{"Source": "Adaderana", "Timestamp": "January 3, 2017 03:59 pm", "Headline": " මේ ආණ්ඩුව තියෙන දෙය විකුණන් කන බඩජාරී ආණ්ඩුවක්", "News Content": "මේ වන විට රට තුළ විශාල මූල්‍ය අර්බුදයක් පැන නැගී ඇති බව පාර්ලිමේන්තු මන්ත්‍රී බන්දුල ගුණවර්ධන මහතා පවසයි.ඒ මහතා මේ බව කියා සිටියේ අද(03) කොළඹදී පැවති මාධ්‍ය හමුවකට එක්වෙමිනි.රටතුළ විශාල මූල්‍ය අර්බුදයක් නිර්මාණය වී ඇති යුගයක ආණඩුව විසින් නැවත වරක් ණය ලබා ගැනීමේ කූට උපක්‍රමයක නියැලෙන බවද ඒ මහතා කියා සිටි‍යේය.එනම් ජනවාරි 20 වන දිනට පෙර ඩොලර් බිලියන 1ක ණයක් ලබා ගැනීමට වත්මන් ආණ්ඩුව අර අදිමින් සිටින බව පෙන්වා දුන් ඒ මහතා කියා සිටියේ මේ වන විට ඒ සඳහා ණය යෝජනාද කැඳවා ඇති බවයි.එමෙන්ම දෙසැම්බර් මස 26 වන දින වන විට රාජ්‍ය ණය දෙපාර්තමේන්තුව විසින් අධික ණය ප්‍රමාණයක් ලබාගෙන ඇති බවත්, මූල්‍ය නීති අනුව නැවත වරක් මෙලෙස ණය ගැනීමට ණය දෙපාර්තමේන්තුව කටයුතු කරමින් සිටින බවත් ඒ මහතා පෙන්වා දුනි.මහ බැංකු බැඳුම්කර සිද්ධිය සම්බන්ධයෙන් කිසිඳු වග විභාගයන් නොවන බවත්, එම සිද්ධියට සම්බන්ධ පාර්ශවයන් හා පුද්ගලයින්ට රජයේ ඉහළ රැකියා අවස්ථා හා ස්ථානයන් හිමිව ඇති බවත් ඒ මහතා පෙන්වා දී තිබේ.මෙවැනි පසුබිමක් තුළ රාජ්‍ය ණය දෙපාර්තමේන්තුව සිදු කරනු ලබන මෙම ක්‍රියාවලිය පිළිබඳව සැක මතුවන බවත් මන්ත්‍රීවරයා පෙන්වා දී ඇත.මේ ආකාරයට දිනෙන් දින රට ණය අර්බුදයකට ගමන් කළ හොත් මහජනතාව දැඩි ලෙස පීඩාවට පත්වන බවත්, සාමාන්‍ය ණයක් ලබා ගැනීමේදී පවා 25%ට වැඩි පොලී ප්‍රතිශතයක් යටතේ ණය ලබා ගැනීමට සිදු වනු ඇති බවත් ඔහු කියා සිටියේය.එමෙන්ම මේ ආණ්ඩුව තියෙන දෙය විකුණන් කන බඩජාරී ආණ්ඩුවක් බව ඒ මහතා වැඩිදුරටත් කියා සිටියේය.මේ අවස්ථාවය එක් වූ මහාචාර්ය ජී.එල්.පීරිස් මහතා කියා සිටියේ මේ ආණ්ඩුව විසින් දිනෙන් දින සිදු කරනු ලබන ප්‍රධානතම ක්‍රියාව වන්නේ පලිගැනීම පමණක් බවයි. එමෙන්ම දිනෙන් දින සිදුවන දේශපාලනික පලිගැනීම් ඔස්සේ පුද්ගලයින් රක්ෂිත බන්ධනාගාර ගත කරන බව ඒ මහතා ප්‍රකාශ කළේය.සිරිමාවෝ බණ්ඩාරනායක සමයේද මෙවැනි පලිගැනීම් හා පුද්ගල අයිතිවාසිකම් අහෝසි කළ අවස්ථා තිබූ බවත්, මේ ආණ්ඩුවද එලෙසම ක්‍රියාත්මක වන බව ජී.එල්.පීරිස් මහතා කියා සිටියේය.දිනෙන් දින විවිධාකාර කොම්සන් සභා පිහිටුවා ගනිමින් පලිගැනීම් අවස්ථා නිර්මාණය කර ගන්නා බවද ඒ මහතා පෙන්වා දුනි.එමෙන්ම හම්බන්තොට වරාය ගිවිසුම ලබන 7 වන දින අත්සන් කිරීමට නියමිත බව පෙන්වා දුන් ඒ මහතා කියා සිටියේ මෙම ගිවිසුම පිළිබඳව හෝ සිද්ධිය සම්බන්ධයෙන් වරාය ඇමති හෝ නියෝජ්‍ය අමාත්‍යවරයා නොදැන සිටි බවයි.එමෙන්ම ඊයේ (02) දිනයේදී අමාත්‍ය ෆයිසර් මුස්ථාෆා මහතා විසින් සීමා නීර්ණ කමිටු වාර්තාව ප්‍රතික්ෂේප කිරීම මගින් ඡන්දය කල් දැමීමේ කුමන්ත්‍රණයක මේ ආණ්ඩුව නියැලෙන බව පෙන්නුම් කරන බවද ඒ මහතා කියා සිටියේය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=67668", "Category": null, "Parent URL": null}