{"Source": "Adaderana", "Timestamp": "January 5, 2017 02:20 pm", "Headline": " මේක දැලි පිහියෙන් කිරි කනවා වගේ වැඩක් ", "News Content": "ඉදිරි පළාත් පාලන මැතිවරණයයේදී එජාපය හා ශ්‍රීලනිප වෙන් වෙන් වශයෙන් තරග කිරීමට කටයුතු කළඳ ජාතික ආණ්ඩුවට එය තර්ජනයක් නොවන බව ප්‍රවාහන හා සිවිල් ගුවන් සේවා අමාත්‍ය නිමල් සිරිපාල ද සිල්වා මහතා පවසයි.විවිධ පාර්ශවයන් පදනම් විරහිත ප්‍රකාශයන් සිදු කළද 2020 තෙක් ජාතික ආණ්ඩුවේ වෙනසක් සිදු නොවන බවද ඒ මහතා කියා සිටියේය. ඒ මහතා මේ බව කියා සිටියේ අද(05) කොළඹදී පැවති මාධ්‍ය හමුවකට එක්වෙමිනි.පළාත් පාලන මැතිවරණයේදී එජාපය හා ශ්‍රීලනිප වෙන් වෙන් වශයෙන් දෙපැත්තක සිට කතා කළද ඒ පමණින් ආණ්ඩුවේ වෙනසක් සිදු නොවන බව තමා අවධාරණයෙන් පවසන බවත් ඔහු ප්‍රකාශ කළේය.මේ වන විට ශ්‍රීලනිපය අභියෝගාත්මක කාලවකවානුවකට මුහුණ දී ඇති මුත් ඇතැමුන් ප්‍රකාශ කරන පරිදි ශ්‍රීලනිපයේ බෙදීමක් සිදු නොවන බවත් ඒ මහතා කියා සිටියේය.නමුත් මේ ආණ්ඩුව පවත්වාගෙන යාම දැලි පිහියෙන් කිරි කෑමක් ‍වැනි ක්‍රියාවක් බවද ඒ මහතා පැවසීය.එමෙන්ම ජනවාරි 08 වන දිනට යෙදී ඇති බණ්ඩාරනායක ශ්‍රීමතාණන්ගේ 108 වන ජන්ම දිනයට සමගාමීව ගාලුමුවදොර පි‍ටියේදී සැමරුම් උත්සවයක් සංවිධානය කර ඇති බවත් ඒ මහතා කියා සිටියේය.මේ අවස්ථාවට එක් වූ එක්සත් ජනතා නිදහස් සන්ධාන මහ ලේකම් මහින්ද අමරවීර මහතා කියා සිටියේ වරාය විකිණීම සම්බන්ධයෙන් පළ වන වාර්තා අසත්‍ය ඒවා බවයි.එමෙන්ම වරාය ආරම්භ කිරීමේ උත්සවය ලබන 7 වන දින සිදු කිරීමට කටයුතු කර ඇති බව පෙන්වා දුන් ඒ මහතා කියා සිටියේ ඊට සමගාමීව විවිධ පාර්ශවයන් විසින් විවිධ කූට ක්‍රියාවන් සිදු කිරීමට කටයුතු කරන බවට මතයන් පළ වන බවයි.එනම් එදිනට හම්බන්තොටදී මිනිස් බිල්ලක් ලබාදීමට සූදානමක් පවතින බවට ආරක්ෂක අංශ වෙත තොරතුරු ලැබී ඇති බවද ඒ මහතා කියා සිටියේය.වරාය ව්‍යාපෘතිය මගින් පවුල් 35,000ක් අවතැන් වන බවට පළවන මතයන් පදනම් විරහිත බව පෙන්වා දුන් ඒ මහතා කියා සිටියේ ඒ මගින් පවුල් 200ට පමණ සුළු ගැටළුකාරී තත්ත්වයක් උත්ගත වන බවයි.එනම් ඔවුන් සඳහා මේ වන විට මූල්‍ය ආධාර හා ඉඩම් ලබාදීමට සියලු කටයුතු සූදානම් කර ඇති බවද ඒ මහතා කියා සිටියේය.හම්බන්තොට ඉදිවන කර්මාන්ත ශාලා කිසිවක් පරිසරයට හානිදායක අන්දමින් ඉදි නොවන බවත්, කමිටුවක් මගින් අනුමත කරනු ලබන කර්මාන්ත ශාලා පමණක් එහි ඉදිකිරීමට කටයුතු කරන බවත් ඔහු පැවසීය.එමෙන්ම හම්බන්තොට චීන කොළණියක් බවට පත් කිරීමේ කිසිඳු අවශ්‍යතාවයක් හෝ සැලැස්මක් නොමැති බව පෙන්වා දුන් ඒ මහතා කියා සිටියේ වරාය ගිවිසුමක් නොමැති බවත් කමිටුවක් හරහා මෙහි වැඩ කටයුතු සිදුවන බවත්ය.මෙහිදී මාධ්‍යවේදීන් යොමු කළ ප්‍රශ්නවලට පිළිතුරු ලබා දුන් ඒ මහතා කියා සිටියේ 2017දී මේ ආණ්ඩුව ගෙදර යන බවට ඩිලාන් පෙරේරා මහතා විසින් සිදු කළ ප්‍රකාශයන් සම්බන්ධයෙන් මධ්‍යම කාරක සභාව රැස්වී තීරණයක් ගන්නා බවයි.එමෙන්ම මේ ආණ්ඩුව පෙරළීමක් සිදු නොවන බවත්, එසේ සිදු වනවානම් හමුදා කුමන්ත්‍රණයකින් හෝ ඔළු ගෙඩි මාරුවීමකින් පමණක් එය සිදු වන බවත් නිමල් සිරිපාල ද සිල්වා මහතා කියා සිටි‍යේය.ප්‍රියංකර අමාත්‍යවරයාගේ ඉල්ලා අස්වීම සම්බන්ධයෙන් යොමු කළ පැනයකට පිළිතුරු ලබා දුන් ඒ මහතා කියා සිටියේ ආණ්ඩුවෙන් ඕනිම පුද්ගලයෙකු ඉවත්විය හැකි බවත්, ඔවුන් දම්වැල් දමා බැද තැබීමට අවශ්‍ය නොවන බවත්ය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=67745", "Category": null, "Parent URL": null}