{"Source": "Adaderana", "Timestamp": "January 6, 2017 02:42 pm", "Headline": "GSP ප්ලස් ලබන සතියේ ලැබෙයි- බිම් අඟලකවත් වෙන රටකට දෙන්නෙ නෑ", "News Content": "මෙරට කර්මාන්ත ක්ෂේත‍්‍රයේ සහ අපනයන ක්ෂේත‍්‍රයේ සුවිශේෂී හැරවුමක් සනිටුහන් කරමින් GSP + සහනය ලබන සතියේ ස්ථීරවම ශී‍්‍ර ලංකාවට ලැබෙන බවට තොරතුරු ලැබී ඇති බව ජනපති පවසයි.ජනාධිපති ගරු මෛතී‍්‍රපාල සිරිසේන මැතිතුමා මේ බව කියා සිටියේ මහනුවර, හල්ඔළුව, දොඩංවල පාලම ජනතා අයිතියට පවරාදීමේ උත්සවයට අද (06) පෙරවරුවේ එක් වෙමිනි.රටක් ලෙස ඉදිරියට යාමට තිබූ බොහෝ බාධාවන් ඉවත් කර ගනිමින් සියලු රාජ්‍යයන් සමග මිත‍්‍රශීලිත්වයක් ගොඩනගාගැනීමට ඉකුත් දෙවසර තුළ වත්මන් රජයට හැකිවූ බව පැවසූ ජනාධිපතිතුමා එහි ප‍්‍රතිලාභ දැන් මාතෘභූමියට ලැබෙමින් තිබෙන බව ද කියා සිටියේය.සංවර්ධනය පිළිබඳ උදම් අනනවා සේම එම සංවර්ධනය සමග රටට ලැබුණු මහා ණය බර පිළිබඳවද අවධානය යොමු කළ යුතු බව පැවසූ ජනාධිපතිතුමා තවත් අතිවිශාල වශයෙන් ණය ලබාගනිමින් මහා පරිමාණ සංවර්ධන ව්‍යාපෘති කි‍්‍රයාත්මක කර ජනපි‍්‍රයත්වයට පත්වීමට වත්මන් රජයට ද හැකි නමුත් මහා ණය සම්භාරයක් රටට උරුම කර දී රටේ අනාගතය අඳුරු කිරීමට තම රජය කිසිසේත් සූදානම් නොමැති බවත්, මහා ණය බර සමග ලෝකයේ විවිධ රටවල්වලට මුහුණදීමට සිදු වූ ඛේදවාචකයන් අප සැලකිල්ලට ගත යුතු බවත් කියා සිටියේය.හම්බන්තොට වරාය සහ කර්මාන්තපුරය පිළිබඳ ඇතැමුන් ගෙන යන වැරදි ප‍්‍රචාර පිළිබඳව මෙහිදී අදහස් දැක්වූ ජනාධිපතිතුමා ප‍්‍රකාශ කළේ මේ රටේ බිම් අඟලකවත් අයිතිය ලෝකයේ කිසිදු රටකට ලබාදීමට තමන් සූදානම් නොමැති බවයි.කර්මාන්ත මෙන්ම නව ආයෝජන රටට අවශ්‍ය නමුත් ඒ සඳහා ඉඩම් ලබාදෙන්නේ ශී‍්‍ර ලංකා ආණ්ඩුක‍්‍රම ව්‍යවස්ථාවට සහ නීතිරීතිවලට එකඟව බව පැවසූ ජනාධිපතිතුමා ඇතැමුන් සඳහන් කරන පරිදි ජනතාව ඔවුන් පදිංචි ගම්මානවලින් ඉවත් කිරීමට හෝ ඓතිහාසික වටිනාකම්වලින් යුත් වෙහෙර විහාරස්ථාන කඩා බිඳ දැමීමේ කිසිදු අකටයුත්තකට රජය ඉඩ තබා නොමැති බව ද කියා සිටියේය.රටවල්, ව්‍යාපාරිකයින්, ආයෝජකයින් හෝ ජාත්‍යන්තර සංවිධාන සමග ඇතිකරගන්නා වූ සියලු ගිවිසුම් ඇති කර ගන්නේ ඉතා විවෘත භාවයකින් බව පැවසූ ජනාධිපතිතුමා රටේ සංවර්ධනයට වත්මන් රජය ඉතා අවංකව කැපවී සිටින බව ද සඳහන් කළේය.ආණ්ඩු පෙරළන බවට ඇතැමුන් ප‍්‍රකාශ නිකුත් කළ ද වත්මන් ආණ්ඩුව වැට්ටීමට කිසිවෙකුට නොහැකි බවත් 2020 න් පසුව එන මැතිවරණයකදී නව ආණ්ඩුවක් පත් කරගතහොත් මිස ඊට පෙර ආණ්ඩුව පෙරළීමට කිසිවෙකුට, කිසිදු ඉඩක් නොමැති බව ද ජනාධිපතිතුමා මෙහිදී වැඩිදුරටත් අවධාරණය කළේය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=67780", "Category": null, "Parent URL": null}