{"Source": "Adaderana", "Timestamp": "January 8, 2017 02:01 pm", "Headline": "චන්ද්‍රබාබු නයිදු ජනපති හමු වෙයි ", "News Content": "අද (08) පැවැත්වෙන “තිරසර යුගයක් – තෙවසර ඇරඹුම” ප‍්‍රධාන උත්සවයේ විශේෂ දේශනයක් පැවැත්වීම සඳහා දිවයිනට පැමිණි ඉන්දියාවේ ආන්ද්‍රා ප‍්‍රදේශයේ ප‍්‍රධාන අමාත්‍ය ශී‍්‍ර චන්ද්‍රබාබු නයිදු මහතා කොටුව ජනාධිපති මන්දිරයේදී ජනාධිපති මෛතී‍්‍රපාල සිරිසේන මහතා හමුවී තිබේ.ශී‍්‍ර චන්ද්‍රබාබු නයිදු මහතා මෙහිදී ඉතා සුහදශීලී ලෙස පිළිගත් ජනාධිපතිතුමා ඒ මහතා සමඟ සුහද කථා බහක නිරත වී තිබේ.ඉන්දියාවේ ආන්ද්‍රා ප‍්‍රදේශයේ දිළිඳුකම පිටුදැකීමට සහ තොරතුරු තාක්ෂණයේ කේන්ද්‍රස්ථානයක් බවට පත් කිරීමට චන්ද්‍රබාබු නයිදු මහතා ගෙන ඇති පියවර ඇගයීමට ලක් කරමින් ජනාධිපතිවරයා විසින් අද පැවැත්වෙන උත්සවයේ විශේෂ දේශනයක් සඳහා ඒ මහතා වෙත ආරාධනා කර තිබෙන අතර ඒ අනුව සැමට සෞභාග්‍යය මැයෙන් විශේෂ දේශනයක් ඔහු විසින් පැවැත්වීමට නියමිතය.ශී‍්‍ර චන්ද්‍රබාබු නයිදු මහතාගේ නායකත්වයෙන් ආන්ද්‍රා ප‍්‍රදේශය ලැබූ සුවිශේෂී විජයග‍්‍රහණයන් මෙහිදී ඇගයීමට ලක්කළ ජනාධිපතිවරයා ඒ මහතාගේ ආර්ථික සහ සංවර්ධන වැඩපිළිවෙළ ඇසුරෙන් සංවර්ධනය වෙමින් පවතින රටකට ලබාගත හැකි ආදර්ශයන් බොහෝ බවද කියා සිටියේය.ශී‍්‍ර ලංකාවේ නව සංවර්ධන වැඩපිළිවෙළ මෙහිදී ඇගයීමට ලක්කළ චන්ද්‍රබාබු නයිදු මහතා විශේෂයෙන් අධ්‍යාපන සහ සෞඛ්‍ය ක්ෂේත‍්‍රවල ලබා ඇති ඉහළ ප‍්‍රගතිය ප‍්‍රශංසාවට ලක් කළ අතර එය ආසියාවේ සියලු රටවලට ආදර්ශයක් බව ද ප්‍රකාශ කර තිබේ.ආන්ද්‍රා ප‍්‍රදේශයේ මහ ඇමතිවරයා ලෙස තුන්වන වරටත් සේවය කරමින් සිටින ශී‍්‍ර චන්ද්‍රබාබු නයිදු මහතා ප‍්‍රාන්තයේ දීර්ඝතම කාලයක් සේවය කරමින් සිටින මහ ඇමතිවරයා වන අතර, ආන්ද්‍රා ප‍්‍රදේශයේ මහ ඇමති ලෙස ඔහුගේ පළමු සහ දෙවැනි වාරයන්හිදි හයිද්‍රාබාද් තොරතුරු තාක්ෂණය හා තොරතුරු තාක්ෂණයෙන් බල ගැන්වුණු සේවාවන්හි සංවර්ධනය, ආන්ද්‍රා ප‍්‍රදේශය 2022 දී ඉහළම ප‍්‍රාන්ත තුන අතුරින් එකක් බවටත්, 2029 දී සංවර්ධිත ප‍්‍රාන්තයක් බවටත් පත් කිරීම අරමුණු කරගත් සවර්නන්ද්‍රා දැක්ම, විවිධ දිස්ති‍්‍රක්ක හරහා කෘෂිකර්මාන්තය, කර්මාන්ත හා පානීය ජලය සඳහා ප‍්‍රවේශයන් නිර්මාණය කරන ඉන්දියාවේ පළමු ගංගා සම්බන්ධ කිරීමේ ව්‍යාපෘතිය සම්පූර්ණ කිරීම, අමරාවතියේ ගී‍්‍රන්ෆීල්ඞ් අගනගරය සඳහා මාස 05 ක් තුළදී අක්කර 33,000 ක් සැකසීම, ආන්ද්‍රා ප‍්‍රදේශයේ විදුලි කප්පාදුව සෘණ මට්ටමට පහත හෙළීම හා අධි විදුලි ප‍්‍රමාණයක් සහිත ප‍්‍රාන්තයක් බවට පත් කිරීම ඒ මහතාගේ නායකත්වයෙන් අත්පත් කරගත් වියජග‍්‍රහණයන්ය.ඉන්දියන් ටුඩේ මගින් පිරිනමන ලද සහස‍්‍ර වර්ෂයේ තොරතුරු තාක්ෂණ ඉන්දියානුවා ලෙස චන්ද්‍රබාබු නයිදු මහතා සම්භාවනාවට පාත‍්‍ර වී ඇති අතර ඉකොනොමික් ටයිම්ස් විසින් වසරේ ව්‍යාපාරිකයා ලෙස සම්භාවනාවටද පාත‍්‍ර කර ඇත.", "URL": "https://sinhala.adaderana.lk/news.php?nid=67863", "Category": null, "Parent URL": null}