{"Source": "Adaderana", "Timestamp": "January 10, 2017 03:12 pm", "Headline": "බැට්න් පොල්ලෙන් කඳුළු ගෑස්වලින් ප්‍රශ්න විසඳන්න බෑ", "News Content": "හම්බන්තොට ප්‍රශ්නය බැටන් පොලු ප්‍රහාරවලින් හෝ කඳුළු ගෑස් ප්‍රහාරවලින් විසඳිය නොහැකි බව හිටපු ජනාධිපති, පාර්ලිමේන්තු මන්ත්‍රී මහින්ද රාජපක්ෂ මහතා පවසයි.මෙම ගනුදෙනුව සම්බන්ධයෙන් ලංකාවට සිදුවන වාසි අවාසි මෙන්ම පාරිසරික ගැටළු කෙරෙහිද අවධානය යොමු කළ යුතුව ඇති බව රාජපක්ෂ මහතාගේ අත්සනින් යුතුව නිකුත් කළ නිවේදනයක දැක්වෙයි.එකී නිවේදනය සම්පූර්ණයෙන්ම මෙසේය.හම්බන්තොට වරායේ අනාගතය මේ අවස්ථාවේදී සාකච්ඡා වෙමින් පවතින නිසා, ඒ සම්බන්ධයෙන් මගේ අදහස් ඉදිරිපත් කිරීමට කැමැත්තෙමි. මේ වරාය ඉදිකිරීමට පළමු අදියර සඳහා ඩොලර් මිලියන 450 ක් ද, තෙල් ටැංකි සංකීර්ණය සඳහා ඩොලර් මිලියන 70ක් ද, දෙවන අදියර සඳහා ඩොලර් මිලියන 802 ක් ද වශයෙන් ඩොලර් මිලියන 1,322 ක සමස්ත ණය ප්‍රමාණයක් ලබා ගෙන ඇත. සම්පූර්ණ වරායේ පර්යන්ත හතරකුත්, ජැටි 12කුත් වේ. වරාය පරිශ්‍රයට හෙක්ටයාර 2,000ක් පුරා විහිදුනු නිදහස් වෙළඳ කලාපයක්ද ඇතුළත්ය. මේ භූමිය තුළ ආයෝජකයන්ට භාණ්ඩ නිපදවා කිසිදු බදු ගෙවීමකින් තොරව අපනයනය කල හැකිය. මෙය ඉදිකිරීමට ණය ගැනීමට පෙර අවශ්‍ය සියලු ශක්‍යතා අධ්‍යයනය කරනු ලැබූ අතර, පොළියද සහිතව ඒ සඳහා වසරකට ණය වාරිකය ඩොලර් මිලියන 111 පමණ වේ. එම මුදල වරාය අධිකාරියේ ක්‍රියාකාරකම් තුළින්ම උපයා ගැනීමට මගේ ආණ්ඩුව සැලසුම් යොදා තිබුණි. අලුත් වරායේ මෙහෙයුම් අර්ධ වශයෙන් ආරම්භ වූයේ 2011 දීය. රථ වාහන ගෙන්වීම 2012 දී ආරම්භ වූ අතර හම්බන්තොටට එන වාහන වලින් 70%ක් වෙනත් රට වලට ප්‍රතිඅපනයනය කරනු ලැබේ. 2014 දී හම්බන්තොට වරායට නැව් 335ක් පැමිණි අතර 2015 දී එම ගණන 295ක් විය. මෙම වරායේ මෙහෙයුම් ලාභය 2014 දී රුපියල් මිලියන 900ක් වුණු අතර 2015 දී රුපියල් මිලියන 1,200 ක් විය. වරායක් යනු ශත වර්ෂ ගණනාවක් පවතින දේපොළකි. පලමු වසර කීපය ඇතුළත මොනම වරායකින්වත් විශාල ලාභ ඉපයිය නොහැක. අපේ සැලසුම වූයේ වසර 10ක් ඇතුළත ණය වාරිකත් ගෙවන අතර හම්බන්තොට වරාය ලාභ ලබන තත්ත්වයකට ගෙන ඒමයි. මගේ ආණ්ඩුව චයිනා හාබර් හා චයිනා මර්චන්ට් සමාගම් දෙක සමඟ හම්බන්තොට වරායේ කන්ටේනර් පර්යන්තය පමණක් එයට අවශ්‍ය දොඹකර ඇතුළු උපකරණද සපයා අවුරුදු 40 කට කළමනාකරණය කිරීමට ගිවිසුමක් අත්සන් කළේය. මේ යටතේ කන්ටේනර් පර්යන්තයේ හෙක්ටයාර 56 ක භූමිය සඳහා වසරකට එක හෙක්ටයාරයක් සඳහා ඩොලර් 35,000 ක බද්දක් (එනම් වසරකට ඩොලර් මිලියන 1.96 ක්) ගෙවීමට ද, ඒ පර්යන්තය හරහා යන එන සෑම කන්ටේනරයකටම ඩොලර් 2.5 ක ගාස්තුවක් ගෙවිමටද ලංකාව තුළට එන සෑම කන්ටේනරයකටම ඩොලර් 30ක ගාස්තුවක් ගෙවීමටද, නැවිගේශන්, පයිලටින් හා ටොන් ප්‍රමාණය අනුව ගෙවන සාමාන්‍ය වරාය ගාස්තු සියල්ලම ගෙවීමටද චීන සමාගම් එකඟ විය. එම ගිවිසුම ප්‍රකාරව චීන සමාගම් කන්ටේනර් පර්යන්තය පමණක් කළමනාකරණ කරනු ලබන අතර හම්බන්තොට වරායේ අනෙක් සියලුම පර්යන්ත හා හෙක්ටයාර 2,000 ක කර්මාන්ත කලාපයද දිගටම වරාය අධිකාරියේ පාලනය යටතේ පවතිනු ඇත. ඒ අනුව කර්මාන්ත කලාපයේ නැව් බඩු වරාය අධිකාරිය යටතේ පාලනය වෙන පර්යන්ත හරහා යන එන විට ඒ සියළු ආදායම් ලැබෙන්නේ වරාය අධිකාරියටය. අලුත් ආණ්ඩුවෙන් අමනෝඥ තීන්දු ගණනාවක් ගනු ලැබිණි. ඉන් පළමුවැන්න වූයේ මගේ ආණ්ඩුව හම්බන්තොට කන්ටේනර් පර්යන්තය පමණක් කළමනාකරණය කිරීමට චයිනා හාබර් සහ චයිනා මර්චන්ට් සමාගම් දෙක සමඟ අත්සන් කළ ගිවිසුම නොසලකා හැරීමයි. දෙවැන්න වූයේ කොලඹ නැගෙනහිර පර්යන්තයේ සංවර්ධන ව්‍යාපෘතිය නවතා දැමීමයි. කොළඹ නැගෙනහිර පර්යන්තයේ දොඹකර යනාදිය ගෙන්වා, 2016 සිට එහි මෙහෙයුම් තුළින් වසරකට ඩොලර් මිලියන 100 ක් උපයා එම මුදලින් හම්බන්තොට වරාය දියුණු වන තුරු එම වරාය ගොඩනැගීමට ගත් ණයවල වාරික ගෙවීමට වරාය අධිකාරිය කටයුතු යොදා තිබුණි. යහපාලන ආණ්ඩුවෙන් කොළඹ නැගෙනහිර පර්යන්ත ව්‍යාපෘතිය නවතා දැමු නිසා ඒ සැලසුම ක්‍රියාත්මක වූයේ නැත. මේ ආණ්ඩුව ගත් තුන්වෙනි අමනෝඥ තීන්දුව වූයේ 2014 වන විට හම්බන්තොට වරාය අශ්‍රිත නිදහස් වෙළඳ කලාපයෙන් හෙක්ටයාර 80ක් පමණ වසරකට හෙක්ටයාරයක් සඳහා ඩොලර් 50,000 කට බදු දීමට සමාගම් කිහිපයක් සමඟ අත්සන් කොට තිබූ ගිවිසුම් සියල්ල නොසලකා හැරීමයි. මේ ගිවිසුම් අනුව එම කර්මාන්තවලින් හම්බන්තොට වරායට සහතික කරනලද අවම නැව් බඩු ප්‍රමාණයකුත්, ඒ සඳහා සහතික කරන ලද අවම ගෙවීමකුත් නියම වී තිබුණි. ඊට පසුව ආණ්ඩුව කලේ හම්බන්තොට වරාය සුදු අලියෙක් බවත්, එය ඉදිකිරීමට ගත් ණය ගෙවීමට මුළු වරායම පුද්ගලීකරණය කළ යුතු බවට මතයක් ඉදිරිපත් කිරීමයි. ඔවුන් මේ සදහා ලංසු කැඳවූයේ වරායේ මෙහෙයුම් පමණක් නොව හෙක්ටයාර 2,000 කින් යුතු කර්මාන්ත කලාපයේ ඉඩම් හිමිගේ අයිතියත් ඇතුළුව සමස්ථ ව්‍යාපෘතිය සඳහාය. ඒ අනුව වරාය බද්දට ගන්න අයට වරායේ සියලුම මෙහෙයුම් පමණක් නොව හෙක්ටයාර 2,000 ක ආයෝජන කලාපයේ සම්පූර්ණ පාලනයත් ලැබේ. වත්මන් ආණ්ඩුව යටතේ වරායත් ඒ ආශ්‍රිත හෙක්ටයාර 2,000ක නිදහස් වෙළඳ කලාපයත් බදු ගැනීමට වෙන වෙනම ලංසු ඉදිරිපත් කොට තිබෙන්නේ මගේ ආණුඩුව කාලයේ කන්ටේනර් පර්යන්තය පමණක් ඒකාබද්ධ ව්‍යාපෘතියක් හැටියට අවුරුදු 40ක කළමනාකරණ ගිවිසුමක් යටතේ ලබා ගැනීමට ගිවිසුම් අත්සන් කළ චයිනා හාබර් හා චයිනා මර්චන්ට් යන සමාගම් දෙකමය. ආණ්ඩුව මේ අනුව මුලු හම්බන්තොට ව්‍යාපෘතියම චයිනා මර්චන්ට් සමාගමට ඩොලර් මිලියන 1,080කට 99 අවුරුදු බද්දකට දීමට රාමුගත ගිවිසුමකට අත්සන් කොට ඇත. ඒ ව්‍යාපෘතියේ අයිතිය එම සමාගමත් ලංකාවේ ආණ්ඩුවත් අතර 80% - 20% වශයෙන් බෙදනු ඇත. මුල් අවුරුදු 15දී මුලික ගෙවීම හැරුණු විට කිසිම ආදායමක් ලංකාවට නොලැබෙන අතර ඉන් පසුව ආණ්ඩුවට අයත් 20% සඳහා ලාභාංශ ප්‍රකාශ කළහොත් පමණක් ආදායමක් ලැබෙනු ඇත. මේ බද්ද පළමු අවුරුදු 99න් පසු තවත් අවුරුදු 99කට දිගු කිරීමටත්, වරායෙන් පිට පිහිටි හෙක්ටයාර 44 ක කෘතීම දූපත නොමිලේම මෙම ගනුදෙනුවට ඇතුළු කිරීමටත් ආණ්ඩුව එකඟ වී ඇත. මේ වරාය තුළ තවත් ජැටි 20ක් ඉදි කිරීමට හැකි අතර ඒවා පිළිබඳ අයිතියත් චයිනා මර්චන්ට් සමාගමට ලබා දී තිබේ. මේ 99 අවුරුදු බද්ද සදහා මුදල තීරණය කර තිබෙන්නේ වරාය ඉදිකිරීමට ගිය වියදම මත මිස පිළිගත් ජාත්‍යන්තර තක්සේරුවකට අනුව හෙක්ටයාර 2,000 හේ භූමිය, වරායේ උපායමාර්ගික වටිනාකම, තෙල් ටැංකි සංකීර්ණයේ වටිනාකම, හා වරායේ වත්මන් වානිජ කටයුතුවල වටිනාකම වැනි කාරණා සැලකිල්ලට නොගෙනය. ආණ්ඩුව මෙවැනි ගිවිසුමකට එළඹී ඇත්තේ (අපට දැනගැනීමට ලැබී තිබෙන ආකාරයට) අනෙක් පාර්ශවය වූ චයිනා හාබර් සමාගම මීට වඩා බෙහෙවින්ම වාසිදායක ලංසුවක් ඉදිරිපත් කර තිබියදීය. චයිනා හාබර් සමාගමේ ලංසුවට අනුව බදු කාලය අවුරුදු 50 දක්වා කෙටි වන අතර ලංභාංශ 65% - 35% වශයෙන් බෙදී යයි. ඔවුන් මේ සඳහා ගෙවන මූලික මුදලද ඩොලර් මිලියන 750 ක් වේ. ඒවාට අමතරව මගේ ආණ්ඩුව කාලයේ මේ සමාගම් දෙකම හම්බන්තොට කන්ටේනර් පර්යන්තය සම්බන්ධයෙන් ගෙවීමට එකඟ වූ සියලුම සාමාන්යල වරාය ගාස්තු ගෙවීමටත් එකඟ වී ඇත. අපට දැනගැනීමට ලැබී තිබෙන ආකාරයට, වරාය අධිකාරියටත් චයිනා හාබර් සමාගමේ ලංසුව නිර්දේශ කර තිබියදී ආණ්ඩුව මේ අවස්ථාවේදී පිළිගෙන තිබෙන්නේ වඩාත්ම අවාසිදායක ලංසුවයි. මේ ලංසු දෙක අතර තේරීම කළේ මොන පදනමක් මත දැයි ආණ්ඩුව පැහැදිලි කිරීමක් කර නැත. මේ වරාය අවුරුදු 99ක් වැනි දිගු කාලයකට බදු දීමේදී වරායේ සියලුම මෙහෙයුම් පමණක් නොව හෙක්ටයාර 2,000ක් පුරා විහිදී ඇති කර්මාන්ත කලාපය සම්බන්ධයෙන්ද ඉඩම් හිමිගේ බලතලත් විදේශීය සමාගමකට ලැබෙන නිසා මේ ගනුදෙනුවෙන් ලංකාවේ ස්වාධිපතයටද ලබපෑම් ඇති වේ. මෙය චීනය සමඟ හෝ විදේශීය අයෝජකයන් සමඟ ඇති ප්රාශ්නයක් නොවේ. මෙය ලංකාවට වඩාත්ම හිතකර හා වාසිදායක ගිවිසුමට එළඹෙන්නේ කේසේද යන කාරණය ගැන ප්රපශ්නයකි. මගේ ආණ්ඩුව චයිනා හාබර් සහ චයිනා මර්චන්ට් යන මේ ලංසු කරුවන් දෙදෙනාම සමඟ කන්ටේනර් පර්යන්තය පමණක් අවුරුදු 40කට කලමණාකරන ගිවිසුමක් යටතේ ලබා දී වරායේ අනෙක් කටයුතු මෙන්ම ඒ ආශ්රිරත කර්මාන්ත කලාපයද වරාය අධිකාරියේ පාලනය යටතේ තබාගැනීමට ඇතිකරගත් එකඟතාවය අපේ රටට වඩාත්ම වාසිදායක ගිවිසුම වේ. එසේම වරාය 99 අවුරුදු බද්දට ගැනීමට චයිනා මර්චන්ට් සමාගම ඉදිරිපත් කළ ලංසුවට වඩා චයිනා හාබර් සමාගම අවුරුදු 50ක බද්ද සඳහා ඉදිරිපත් කළ ලංසුව වඩාත් වාසිදායක බව පෙනේ. මුළු වරායම හෝ ඉන් කොටසක් අවුරුදු 99ක් වැනි දීර්ඝ කාලයක් සඳහා බදු දීමට මම ප්රෝතිපත්තිමය වශයෙන් විරුද්ධය. එසේම, වරායේ සියලුම මෙහෙයුම් මෙන්ම හෙක්ටයාර 2,000 ක කර්මාන්ත කලාපයේ ඉඩම් හිමිගේ අයිතීන්ද විදේශීය සමාගමකට බදු දීමට මම විරුද්ධය. වරායේ ඇතැම් මෙහෙයුම් කළමනාකරණය කිරීමට පුද්ගලික අංශයට දීම ගැටළුවක් නොවුනත්, වරායත්, ඒ ආශ්‍රිතව ඇති කර්මාන්ත කලාපයේ පාලනයත් වරාය අධිකාරිය සතු විය යුතුය. උදාහරණයක් වශයෙන්, කොළඹ වරායේ මෙහෙයුම් කටයුතු වරාය අධිකාරිය මෙන්ම පුද්ගලික සමාගම් දෙකක් විසින්ද සිදුකරනු ලබයි. නමුත් වරාය අධිකාරිය යටතේ මුළු වරායේම පාලනය පවතින අතර, පර්යන්ත දෙකක මෙහෙයුම් කටයුතු කරන පුද්ගලික සමාගම්වල කොටස් ප්‍රමාණයක් වරාය අධිකාරියටද අයත් වේ. හම්බන්තොට වරාය සම්බන්ධයෙන්ද ක්‍රියාත්මක විය යුත්තේ එවැනි ක්‍රමයකි. හම්බන්තොට වරාය පරිශ්‍රය පමණක් නොව ඉන් පිටත තවත් අක්කර 15,000 ක් ද විදේශීය සමාගමකට 99 අවුරුදු බද්දක් යටතේ ලබාදීමට ආණ්ඩුව එකඟ වී ඇත. හම්බන්තොට වරාය පරිශ්‍රයේ තිබෙන හෙක්ටයාර 2,000 වත් තවම හරිහැටි ප්‍රයෝජනයට ගෙන නැති අවස්ථාවක තවත් අක්කර 15,000 ක් විදෙස් සමාගමකට ලබාදීම සාධාරණීකරණය කළ හැක්කේ කෙසේද? දැනට ආයෝජන මණ්ඩලය යටතේ ඇති ආයෝජන කලාප සියල්ලම එකට දැමුවත්, සමස්ථය හෙක්ටයාර දෙදහසක් වත් නැත. අක්කර 15,000 ක ආයෝජන කලාපයක් අපේ ආර්ථිකයේ පරිමාවට ගැලපෙන්නේ නැත. තවද, මේ සදහා අක්කර 15,000 ක් පවරා ගැනීමට ආණ්ඩුව උත්සාහ දැරුවොත් ප්‍රදේවාසී ජනතාවට එය මහත් පීඩනයක් වෙනු ඇත. අලුතෙන් ආයෝජන කලාප ඇතිකිරීමට පෙර හම්බන්තොට වරායේ ඇති ආයෝජන කලාපය පුරවා ඉවර කළ යුතුය. එමෙන්ම, මේ කලාප තුළ ආරම්භ කරන කර්මාන්ත මොනවාද, ඒ සඳහා භාවිතා වෙන බලශක්ති ප්‍රවාහය කුමක්ද, එම කර්මාන්තයෙන් නිපදවෙන අපද්‍රව්‍ය මොනවාද යන්න ගැන ආණ්ඩුවට පාලනයක් තිබිය යුතුය. මගේ ආණ්ඩුව කාලයේ ඇතැම් සමාගම් වලට ගල් අඟුරු භාවිතා කිරීමට අවශ්‍ය වුවද, අපි අනුමැතිය දුන්නේ LNG ගෑස් භාවිතා කිරීමට කැමති කර්මාන්තකරුවන්ට පමණි. මෙය ප්‍රදේශවාසී උද්ඝෝෂණකරුවන්ට බැටන් පොලු ප්‍රහාර දී කඳුළු ගෑස් ගසා, මැරයන් ලවාත් පහර දී හිර කූඩුවට දමා විසඳිය හැකි ප්‍රශ්නයක් නොවේ. මේ ගනුදෙනුවෙන් ලංකාවට සිදුවෙන ආර්ථික වාසිය හෝ අවාසිය ගැනත්, වරාය පරිශ්‍රයේ පාලනයත්, රටේ ස්වාධිපත්‍යයත්, පරිසරයට ඇතිවිය හැකි බලපෑම් සම්බන්ධයෙනුත් සැලකිල්ලට ගත යුතු ගැටළු ඇත.", "URL": "https://sinhala.adaderana.lk/news.php?nid=67951", "Category": null, "Parent URL": null}