{"Source": "Adaderana", "Timestamp": "January 12, 2017 04:07 pm", "Headline": "ආණ්ඩුව රටේ සියල්ල බිලි දෙනවා", "News Content": "වත්මන් ආණ්ඩුව විදේශීය බහු ජාතික ප‍්‍රාග්ධනය ලංකාවට ගෙන ඒම සඳහා මෙරට ආර්ථිකයේ ඇති සියල්ල බිලි දෙමින් සිටින බවත්, එය දැන් හම්බන්තොටදී ඔප්පුවී ඇති බවත් පෙරටුගාමී සමාජවාදී පක්ෂයේ දේශපාලන මණ්ඩල සභික පුබුදු ජාගොඩ මහතා පවසයි.චීනයේ ප‍්‍රාග්ධන වුවමනාව වෙනුවෙන් හම්බන්තොට වරාය පමණක් නොව ජනතාවගේ ඉඩම් පවා මෙම ආණ්ඩුව බිලිදීමට කටයුතු කරමින් සිටින බව ඔහු වැඩිදුරටත් පවසා සිටියි.ඒ මහතා මේ බව පැවසුවේ ඊයේ (11) මරදාන සමාජ සාමයික කේන්ද්‍රයේදී පැවැත්වූ මාධ්‍ය සාකච්ඡාවකට එක්වෙමිනි.එහිදී වැඩිදුරටත් අදහස දැක්වූ ඒ මහතා මෙසේ ද පවසා සිටියේය.“මේ වන විට ලංකාවේ ආර්ථික සංවර්ධන නමින් කි‍්‍රයාදාමයන් රාශියක් කි‍්‍රයාත්මක වෙනවා. ආණ්ඩුව මෑත දින කිහිපයේ සංවර්ධන ව්‍යාපෘති කියලා විවිධ ව්‍යාපෘති ගණනාවක් කි‍්‍රයාත්මක කළා. ඒවාවල සත්‍ය හොඳින් හෙළිදරව් වෙලා නැහැ. විනිවිද පෙනෙන තත්ත්වයක් නැහැ. කලින් ආණ්ඩුව කළා වගේම බොරුපිට බොරු කියන තත්ත්වයක් තමයි තියෙන්නේ. එකට හොඳම උදාහරණය තමයි හම්බන්තොට වරාය. ඒ ආශි‍්‍රතව ගොඩනඟන සංවර්ධන කලාපය සඳහා චීන සමාගමක් සමඟ ගිවිසුම් අත්සන් කර ආයෝජන කැඳවලා, විශාල ආදායමක් ලැබෙනවා, ඒක හම්බන්තොට ණය පියවීම සඳහා යොදවනවා කියලා කියනවා. මේකම ගත්තත් බොරුවක්. පහුගිය අයවැය වේලාවෙත් අවස්ථා ගණනාවකදී, ආණ්ඩුවේ කෙටිකාලීන වැඩපිළිවෙළ එළිදක්වපු අවස්ථාවෙදීත් ප‍්‍රකාශ කළා ලංකාවේ නව ලිබරල් ප‍්‍රතිසංස්කරණ දියත් කිරීම සඳහා උත්සාහ ගන්නවා කියලා. ඒවගේම අධිරාජ්‍යවාදී නවලිබරල් ප‍්‍රතිසංස්කරණ දියත් කිරීම සඳහා උත්සාහ ගැනෙනවා. ඒ වගේම විදේශීය බහු ජාතික ප‍්‍රාග්ධනය ලංකාවට ගෙන්නන්න ඒ සඳහා අපේ ආර්ථිකයේ තියෙන සියලු දේවල් බිලි දෙන්න ආණ්ඩුව කටයුතු කරමින් ඉන්නවා. ඒක දැන් හම්බන්තොටදී ඔප්පුවෙලා තියෙනවා. චීනයේ ප‍්‍රාග්ධන වුවමනාව වෙනුවෙන් හම්බන්තොට වරාය විතරක් නොවෙයි. ජනතාවගේ ඉඩම් පවා බිලිදෙනවා. මේක පට්ටපල් බොරුවක්. මොකද මේ වරාය ඉදිකිරීම සඳහා ණය අරන් තියෙන්නේ ශ්‍රී ලංකා වරාය අධිකාරියෙන්. මේ ගිවිසුම හරහා ලැබෙන මුදල් කෙළින්ම මහා භාණ්ඩාගාරයට යන්නේ. මොන විධියකටවත් වරාය අධිකාරිය සතු ණය මුදල් බේරෙන්නේ නැහැ.දැන් වෙන්නෙ විදේශ විනිමය අනුපාතිකයේ රුපියල ස්ථාවරව තබා ගැනීම සඳහා කටයුතු කිරීමේදී සංචිත බිඳ වැටීම. ඒ සංචිත ගොඩනැඟීම සඳහා තමයි මේක පාවිච්චි කරන්නේ. මේක ආර්ථික අර්බුදයක ප‍්‍රතිඵලයක්. ණයවලින් බේරීම සඳහා කරන වැඩක්. ආයෝජන ආපු එකක් නෙවෙයි. මේ තත්ත්වය මෙහෙමම තියෙද්දිත් දිගින් දිගටම අර ණය වාරික ගෙවන්න වෙනවා. ඒ කියන්නේ හම්බන්තොට සුළු හෝ ආදායමක් එනවා නම් එකක් වසර 15කට නවතිනවා. මොකද අවුරුදු 15 යනකම් චීන සමාගම තමයි ආදායම් උපයන්නේ. වරාය අධිකාරියේ ණය බේරීම සඳහා කොළඹ හෝ අනෙකුත් වරායන්වල මුදල් යොදවා ගන්න වෙනවා.මේකට හොඳම උදාහරණය තමයි කුලියාපිටියේ පිහිටුවනවා කිව්ව වොක්ස්වාගන් කර්මාන්ත ශාලාව. ඒ කර්මාන්ත ශාලාවේදී වොක්ස්වාගන් වාහන එකතු කරලා වාහන නිෂ්පාදනය කිරීමේ කර්මාන්ත ශාලාවක් පටන් ගන්නවා. ඒ සඳහා ඩොලර් මිලියන 26ක ආයෝජනයක් ගෙන්වනවා කිව්වා. 2015 දෙසැම්බර් පාර්ලිමේන්තුවේ ප‍්‍රකාශයක් කරමින් අගමැති රනිල් වික‍්‍රමසිංහ මහත්මයා කිව්වා බොක්ෂගන් සමාගමත් එක්ක ගිවිසුමක් අත්සන් කරලා තියෙනවා, ඒකට අනුව ලංකවේ වොක්ස්වාගන් කර්මාන්ත ශාලාවක් ආරම්භ කරනවා කියලා. මේකට උත්සවය පවත්වද්දී සියලුම පුවරුවල සඳහන් වෙලා තිබුණේ වොක්ස්වාගන් නම නෙවෙයි වොක්ස්වාගන් ප‍්‍රයිවෙට් ඔටෝ ලිමිටඩ් කියන නම. ඒ නමින් තමයි උත්සවය පැවැත්වුවේ.රූපවාහිනී නාලිකාවක් විසින් කරපු විමසීමකදී එහි සන්නිවේදන අංශයේ ප‍්‍රධානියා ප‍්‍රකාශයක් කරලා තිබුණා ඔවුන්ගේ සමාගම ලංකාවේ කිසිඳු ආයෝජනයක් සිද්ධ කරලා නැහැ කියලා. කුලියාපිටියේ කර්මාන්ත ශාලාව ඔවුන්ගේ නෙවෙයි කියලා ප‍්‍රකාශ කළාට පස්සේ ආණ්ඩුව සම්පූර්ණයෙන්ම පාර වෙනස් කළා. කවුද කිව්වේ වොක්ස්වාගන් ගෙනවා කියලා අපි නම් කිව්වේ නැහැ කිව්වා. අපි කිව්වේ ඒ සංඥානාම යටතේ කොටස් එකතු කරලා මෝටර් රථ නිෂ්පාදනය කරනවා කියලා කිව්වා. ඉරිදා සන්ඩේ ටයිම්ස් පුවත්පත විමසීමක් කරලා තිබුණා ලංකාවේ ජර්මානු තානාධිපති කාර්යාලයේ නියෝජ්‍ය ප‍්‍රධානි මයිකල් ටොක්මන්ගෙන්. ජර්මානු සම්භවයක් සහිත වොක්ස්වාගන් සමාගමේ කිසිඳු ආයෝජනයක් හෝ ඔවුන් විසින් බලය පවරන ලද කොටස් එකතු කිරීමක් හෝ කිසිවක් ලංකාව තුළ සිදු කරන්න බලයක් දීලා නෑ කියලා එතුමා කිව්වා.දැන් ප‍්‍රශ්නෙ තියෙන්නේ මේ ව්‍යාපෘතිය සඳහා 2015 අගොස්තු 13 වැනිදා ශ්‍රී ලංකා ආයෝජන මණ්ඩලයේ ගිවිසුමක් අත්සන් කිරීම. ඒ ගිවිසුම අත්සන් කළේ සෙනොක් ඔටෝ මොබයිල් කියන සමාගමත් එක්ක. ඒ ගිවිසුමට අනුව තමයි කුලියාපිටිය කර්මාන්ත ශාලාව ආරම්භ කරලා තියේනනේ. මෝටර් රථ නිෂ්පාදකයන්ගේ සංගමය කියනවා මේ වැඩේ පාඩුයි කියලා. ලංකාවට ගෙන්වන සියලු මෝටර් රථවලට බදු අය කරනවා. රේගු ආදායමෙන් 40%ක්ම තියෙන්නේ සම්පූර්ණයෙන්ම බදු. මෙහෙ කොටස් ආනයනය කිරීමෙන් ලාභයක් එන්නෙ නැහැ. ඒ වියදම යනවා. සෙනොක් ඔටෝ මෝබයිල් සමාගම කාටද? මෙහි හිමිකරු මොයල් සෙල්වනායකම් කියන ව්‍යාපාරිකයෙක්. මොහු පිළිබඳව පසුගිය කාලයේ බරපතළ සාකච්ඡා ඇතිවුණා. මොහු හිටපු ජනාධිපතිවරයාගේ පුතා වන නාමල් රාජපක්ෂ මහතා සමඟ සමීප සම්බන්ධයක් තියෙන කෙනෙක්. පසුගිය ආණ්ඩු කාලයේදී මොහු ව්‍යාපාරික කටයුතු සඳහා අයතා අන්දමින් බලය පාවිචිච් කළා කියලා සාකච්ඡාවක් තියෙනවා. ඒවා අපි හොයාගත්තේ නැහැ. මේවා මේ ආණ්ඩුවේම අය මැතිවරණ වේදිකාවේදී කියපුව.දැන් ප‍්‍රශ්නය තියෙන්නෙ ඩොලර් මිලියන 26.5 කාගෙන්ද, අයිති සෙනක් කොටෝ සමාගමට නම් දේශීය ආදායම් දෙපාර්තමේන්තුව ඒකට ලැබුණු බදු ගැන සෑහිමකට පත්වෙලා තියෙනවාද, නැත්නම් කොහේ හරි තියෙන අභිරහස් මුදලක්ද කියන එක.මේකෙ ඊළඟ එක තමයි පසුගිය 5දා හොරණ වගවත්ත ප‍්‍රදේශයේ ශ්‍රී ලංකා ආයෝජන මණ්ඩලයේ කර්මාන්ත කලාපයේ පිහිටුවීම. ටයර් කර්මාන්තත් සමාගමක්. ඒක ලංකාවේ විශාලතම ටයර් කර්මාන්ත සමාගම කියලා තමයි කිව්වේ.මේ ටයර් කාර්මාන්ත ශාලාව ආරම්භ කළේ ඉතාලි මයර් මෝලි සමාගම කියලා කිව්වා. එතකොට මේ සඳහා ඩොලර් මිලියන් 75ක මුදලක් ආයෝජන කරලා තිබුණා. කලින් ජර්මන් ආයෝජන ගැන කිව්වා වගේම මේකත් කියලා තිබුණේ ඉතාලි මැරන් මොලි සමාගම විසින් ඩොලර් මිලියන 75ක් ආයෝජනයක් කරලා තියෙනවා කියලා. ඒ ආණ්ඩුව ගැන විශ්වාසය පළ කරමින් විදේශ ආයෝජකයෝ එනවා කිව්වා. ඒක ඉතාලි සමාගම ඒ සමාගමේ නිල වෙබ් අඩවියේ සඳහන් කරලා තියෙනවා. ලංකාව තුළ ඔවුන් කිසිඳු ආයෝජනයක් කරලා නැහැ කියලා. නමුත් ලංකාවේ පටන් ගන්න ටයර් කර්මාන්ත ශාලාව සඳහා තාක්ෂණික සහය සඳහා එකඟතාවක් තියෙනවා කියලා කිව්වා. ඒ ඩොලර් මිලියන 75 ආවේ කොහෙන්ද? ඉතාලියෙන් නෙවෙයිනේ. ඒකෙ රහස අනුව හෙළිදරව් වෙන්නේ ඒ කර්මාන්ත ශාලාව පටන් ගත්ත ආයතනය ඒකේ හිමිකරු නන්දන ලොකුවිතාන කියලා පුද්ගලයෙක් කියලා. මොහු ගැනත් පසුගිය මැතිවරණවලදී සාකච්ඡා වුණා. මහින්දලා මුදල් තැන්පත් වෙලා තිබුණේ නන්දන ලොකු විතානගේ නමින් කියලා මේ ආණ්ඩුවේ අය මැතිවරණ වේදිකාවලදී කිව්වා.මේ නන්දන ලොකු විතාරන කියන පුද්ගලයා මැදවච්චියේ ඉපදුණු කෙනෙක්. ඒයාගේ තාත්තා විදුහල්පතිවරයෙක්. එයා ඇඟළුම් කර්මාන්ත ශාලාවක වැඩ කළා. ඊට පස්සේ එයා ඩුබායි ගියා එහි ඇඟළුම් කර්මාන්ත ශාලාවක නිෂ්පාදන සහායකයෙකු ලෙස වැඩ කරන්න. මොහු ඩුබායිවල කාමර 350ක තරු 5ක හෝටලයක් පටන් ගත්තා. මැරියට් හෝටලය කියලා කියන්නේ. ඩුබායිවල රස්සාවට ගිය කෙනෙකුට ඉඩම් අරගෙන හෝටලයක් හදන්න සල්ලි ලැබුණේ කොහොමද?“", "URL": "https://sinhala.adaderana.lk/news.php?nid=68037", "Category": null, "Parent URL": null}