{"Source": "Adaderana", "Timestamp": "January 12, 2017 02:39 pm", "Headline": " අර්ජුන මහේන්ද්‍රන් එළියේ - විමල් ඇතුළේ", "News Content": "මහජන මුදල් රුපියල් බිලියන 145ක් අවභාවිතා කළ හිටපු මහ බැංකු අධිපතිවරයාට ඒ සඳහා උපදෙස් දුන්නේ අගමැති රනිල් වික්‍රමසිංහ බව කෝප් කමිටුව ඉදිරියේ ඔප්පු වී තිබියදී ඒ දෙදෙනාගෙන් කටඋත්තරයක් හෝ ලියා නොගත් පොලිස් මූල්‍ය අපරාධ කොට්ඨාසය වාහන අවභාවිතාවට අනුබල දීම යන චෝදනාව යටතේ විමල් වීරවංශ මහතා සිරගත කිරීම දේශපාලන දඩයමක් මිස අන් කවරක්දැයි ජාතික නිදහස් පෙරමුණ ප්‍රශ්නකර සිටියි.අද(11) පිටකෝට්ටේ පිහිටි ජාතික නිදහස් පෙරමුණේ ප්‍රධාන කාර්යාලයේ පැවැති මාධ්‍ය හමුවකදී එහි නියෝජ්‍ය සභාපති ජයන්ත සමරවීර මහතා ආණ්ඩුවෙන් මෙසේ ප්‍රශ්නකර සිටියේය.එහිදී වැඩිදුරටත් අදහස් දැක්වු ජයන්ත සමරවීර මහතා මෙසේ ද සඳහන් කළේය.“2015 ජනවාරි 08 වැනිදා සිට අපේ පක්‍ෂයේ නායක විමල් වීරවංශ මැතිතුමාට අභූත චෝදනා එල්ල කළා. ඒවා ඔප්පු කර ගන්න බැරි වුණා. වසර දෙකකට පස්සේ ‘වාහන අවභාවිතාව සඳහා අනුබල දුන්නා’ කියා තවත් අභූත චෝදනාවක් වරනඟා ඉදිරිපත් කරලා රක්‍ෂිත බන්ධනාගාර ගත කිරීමට මේ ආණ්ඩුව කටයුතු කර තිබෙනවා. පොලිස් මූල්‍ය අපරාධ කොට්ඨාසය ඔහුට එල්ල කළ චෝදනාව ‘වාහන අවභාවිතය’ නොවෙයි. ‘වාහන අවභාවිතාවට අනුබල දීම’ යන්නයි.විමල් වීරවංශ මැතිතුමාට ලැබී තිබුණු අමාත්‍යාංශය වූයේ ඉදිකිරීම්, ඉන්ජිනේරු සේවා, නිවාස හා පොදු පහසුකම් අමාත්‍යාංශයයි. මේ අමාත්‍යාංශය රාජ්‍ය ආයතන 12කින් සමන්විත වුණා. මෙම ආයතනවලින් බොහෝමයක් පාඩු ලබන තත්ත්වයේ තිබුණේ. විශේෂයෙන් ‘යළි පුබුදමු ශ්‍රී ලංකා වැඩසටහන’ යටතේ රාජ්‍ය ඉන්ජිනේරු සංස්ථාව, ජාතික නිවාස සංවර්ධන අධිකාරිය, රාජ්‍ය සංවර්ධන හා නිර්මාණ නීතිගත සංස්ථාව යනාදිය වසා දැමීමට නියමිතව තිබුණා. නමුත් මේ ආයතන වසා නොදමා යළි නඟා සිටුවීමට 2010 - 2014 කාලසීමාවේදී විමල් විරවංශ ඇමතිතුමන්ට හැකි වුණා. වසා දැමීමට නියමිතව තිබූ රාජ්‍ය ඉන්ජිනේරු සංස්ථාව 2014 වසර තුළ රුපියල් මිලියන දසදහසක පිරිවැටුමක් ලබන තත්ත්වයට පත් කිරීමට හැකිව තිබුණා. මේ අමාත්‍යාංශයේ ප්‍රධාන මෙහෙයුම වුණේ ජනසෙවණ : නිවාස දසලක්‍ෂයේ ජාතික සංවර්ධන වැඩසටහනයි. අමාත්‍යාංශය යටතේ සිදු කළ සියලු නිවාස ඉදිකිරීම් සහ අලුත්වැඩියා කිරීම්වල කොන්ත්‍රාත්තු පෞද්ගලික අංශයට ලබා දුන්නේ නැහැ, ඒවා සියල්ල ලබාදුන්නේ රාජ්‍ය ඉන්ජිනේරු සංස්ථාවටයි. එයට 2014 වසරේදී අමාත්‍යංශයෙන් ලබා දුන් කොන්ත්‍රාත්තුවල වටිනකම රුපියල් මිලියන 4000කට අධිකයි. ඒ ආකාරයටයි, විමල් විරවංශ ඇමතිවරයා ඉන්ජිනේරු සංස්ථාව ඉහළින් ඔසවා තැබුවේ.මේ ආකාරයට ශ්‍රී ලංකා රාජ්‍ය ඉන්ජිනේරු සංස්ථාව ඉහළින් ඔසවා තැබීමට ස්ථිර කාර්ය මණ්ඩලයට අමතරව ස්වේච්ඡා සේවකයන් පිරිසක් ද යොදා ගැනීමට සිදු වුණා. මේ සියල්ල සිදු කළේ ඉන්ජිනේරු සංස්ථාවේ සභාපති, සාමාන්‍යාධිකාරී ඇතුළු ඉහළ කළමනාකාරීත්වයේ මෙහෙයවීමෙන්, ආයතනයේ කාර්ය පරිපාටියට අනුකූලවයි. අවසානයේදී විමල් වීරවංශ මැතිතුමාට හැකියාව ලැබුණා ඉන්ජිනේරු කාර්යයන් සඳහා ප්‍රමුඛතම රාජ්‍ය ආයතනය බවට රාජ්‍ය ඉන්ජිනේරු සංස්ථාව පත් කිරීමට. ඒ අනුව තමයි එහි 2014 වර්ෂයේ පිරිවැටුම රුපියල් මිලියන 10,000 ඉක්මවූයේ.මේ ‘යහපාලන ආණ්ඩුව’ විසින් ගෙන එන ජනතාද්‍රෝහී, දේශද්‍රෝහී සෑම කටයුත්තකටම එරෙහිව ප්‍රබල බලපෑමක් ඇති කරන, ඒවා ඇනහිටවීමට ජනතාව පෙළගස්වන මේ රටේ ඉදිරිපෙළ දේශපාලන නායකයා විමල් වීරවංශ මැතිතුමා බව මේ රටේ ජනතාව පිළිගන්නවා. ඒ නිසා විමල් වීරවංශ මැතිතුමාගේ කට වහලා ඔහුගේ දේශපාලන භූමිකාව තාවකාලිකව හෝ අත්හිටුවීමට රනිල් - මෛත්‍රී පාලනයට අවශ්‍ය වී තිබුණා. ඒ අවශ්‍යතාව තමයි ඊයේ ඔවුන් ඉටුකර ගත්තේ.ජාතික නිදහස් පෙරමුණ විදියට අපි අපේ සමුළුව ජනවාරි 22 වැනිදා සුගතදාස ගෘහස්ථ ක්‍රීඩාංගණයේදී පැවැත්වීමට සියලු කටයුතු යොදා තිබියදී තමයි මේ ආකාරයට විමල් වීරවංශ මැතිතුමා රක්‍ෂිත බන්ධනාගාරගත කළේ. රට බෙදන ව්‍යවස්ථාවට, ජාතික සම්පත් විකිණීමට හා එට්කා ගිවිසුමට එරෙහිව රටම පෙළගැස්වීමේ සමාරම්භක පියවර ලෙසයි අපි මේ සමුළුව කැඳවූවේ. ඒ යෝධ පියවර ගැනීම අඩාල කරන්නයි මේ අය මෙවැනි දෙයක් කළේ.විමල් වීරවංශ මැතිතුමා සමගම ඊයේ අත්අඩංගුවට ගනු ලැබුවේ ඉන්ජිනේරු සංස්ථාවේ හිටපු නියෝජ්‍ය සාමාන්‍යාධිකාරීවරයෙක්. පොලිස් මූල්‍ය අපරාධ කොට්ඨාසය ඉදිරිපත් කළ බී වාර්තාවේ තිබෙනවා, ‘මේ නියෝජ්‍ය සාමාන්‍යාධිකාරීවරයාට වාහන 11ක් ලබාදීමට ලිඛිතව හා වාචිකව උපදෙස් දුන්නේ වත්මන් එක්සත් ජාතික පක්‍ෂ ජාතික ලයිස්තු මන්ත්‍රී ආශුබද්ධ මාරසිංහ’ කියලා. අනෙක් වාහන 29 ලබා දීමට ලිඛිතව හා වාචිකව උපදෙස් දී ඇත්තේ ජගත් පෙරේරා නැමැති ඉන්ජිනේරු සංස්ථාවේ හිටපු සභාපතිවරයා, නමුත් මේ වාහන 40 අවභාවිතයට අනුබල දුන් බවට අභූත චෝදනාවක් අවසානයේදී විමල් වීරවංශ හිටපු ඇමතිවරයාට එල්ල කර තිබුණේ. මේ ආශු මාරසිංහ කළ පැමිණිල්ලක් අනුව තමයි විමල් වීරවංශ මහතා අත්අඩංගුවට ගෙන රක්‍ෂිත බන්ධනාගාරගත කර ඇත්තේ. මෙතැනදී සිදු විය යුත්තේ නියෝජ්‍ය සාමාන්‍යාධිකාරීවරයා අත්අඩංගුවට ගැනීම නොවෙයි. වාහන 40ක් ලබා දීමට අනුබල දුන් ඉන්ජිනේරු සංස්ථාවේ හිටපු සභාපතිවරු දෙදෙනා අත්අඩංගුවට ගැනීමයි. ඔවුන් දෙදෙනාම අද නිදැල්ලේ ඉන්නේ. ආශු මාරසිංහ අගමැති රනිල් වික්කම සිංහගේ උපදේශකයෙක් ලෙසත් එජාපයේ ‘උපායමාර්ගික විශේෂඥයකු’ ලෙසත් කටයුතු කරනවා. ජගත් පෙරේරා අද ධීවර අමාත්‍ය මහින්ද අමරවීර මහතා යටතේ ඇති සී - නෝර් ආයතනයේ සභාපති ලෙස කටයුතු කරනවා. ඔවුන් අද මේ යමපාලනයට එකතු වෙලා නිසා ඔවුන් පිළිබඳව කිසිදු ක්‍රියාමාර්ගයක් ගත්තේ නැහැ. එහෙම තිබියදී තමයි ඊයේ විමල් වීරවංශ මැතිතුමාට අභූත චෝදනා එල්ල කර දින 14කට රක්‍ෂිත බන්ධනාගාරගත කොට ඇත්තේ. ඊයේ අත්අඩංගුවට ගත් නියෝජ්‍ය සාමාන්‍යාධිකාරීවරයාටත් දිගින් දිගටම බලපෑම් කරලා තිබුණා, ‘රජයේ සාක්‍ෂිකරුවකු වෙන්න’ කියලා. මේ අනුව ඔබට පෙනෙනවා ඇති, මොන තරම් ද්වේශසහගත ලෙස ද විමල් විරංවංශ හිටපු ඇමතිවරයා සිරගත කළේ කියලා.ඒ විතරක් නොවෙයි, ඩිව් ගුණසේකර මන්ත්‍රීතුමාගේ සභාපතිත්වයෙන් පැවැති කෝප් කමිටුව ඉදිරියේ සාක්‍ෂි දුන් හිටපු මහබැංකු අධිපතිවරයා පැවසුවා ‘මට මේ බැඳුම්කර නිකුත් කරන්න උපදෙස් දුන්නේ රනිල් වික්‍රමසිංහ අගමැතිවරයා’ කියලා. රටට රුපියල් බිලියන 145ක් පාඩු කරපු, ආසියාවේ ලොකුම හොරකම කරපු අර්ජුන මහේන්ද්‍රන්ගෙන් FCIDය මෙතෙක් කටඋත්තරයක්වත් අරන් නැහැ. ඒ වගේම ඊට උපදෙස් දුන්නු රනිල් වික්‍රමසිංහ දිහා FCIDය ඇහැක් ඇරලා බලන්නේ නැහැ. නමුත් මෙතැනදී හිටපු සභාපතිවරු දෙදෙනෙක් දීපු උපදෙස් තිබියදී ඔවුන් යහපාලනයේ හෙංචයියන් නිසා ඔවුන් අතහැරලා හිටපු ඇමතිවරයකු හා නියෝජ්‍ය සාමාන්‍යාධිකාරීවරයකු හිරේ දමා ඇත්තේ විකාරජනක ලෙසයි.මේ වන විට ඒකාබද්ධ විපක්‍ෂයේ පාර්ලිමේන්තු මන්ත්‍රීවරුන් විසින් මේ ආණ්ඩුවේ ඇමතිවරුන්ට එරෙහිව අල්ලස් හෝ දූෂණ චෝදනා විමර්ශන කොමිසමට කොතරම් පැමිණිලි ඉදිරිපත් කර තිබෙනවාද? මා විසින්ම පැමිණිලි කිහිපයක්ම ඉදිරිපත් කර තිබෙනවා. රාජිත සේනාරත්න ඇමතිවරයා නැව් 10ක් අයුතු ලෙස මිලදී ගෙන මේ රටේ ගැඹුරු මුහුදේ මසුන් ඇල්ලීම පිළිබඳ පැමිණිල්ල ඉන් එකක්. ඒ පිළිබඳව අඩුම තරමින් අදාළ ඇමතිවරයගෙන් කට උත්තරයක්වත් අරගෙන නැහැ. රවී කරුණානායක මුදල් ඇමතිවරයාගේ බිරිඳට රේගුවෙන් ගුදමක් ලබාදීම පිළිබඳව ලිඛිත සාක්‍ෂි සමග ඒකාබද්ධ විපක්‍ෂයේ මන්ත්‍රීවරු කළ පැමිණිල්ල පිළිබඳවත් කටඋත්තරයක්වත් අරන් නැහැ. ඒ ඇමතිවරයා ආනයනය කරපු ප්‍රාඩෝ රථවලට විශේෂ බදු සහන දීම පිළිබඳව කළ පැමිණිල්ලට මෙතෙක් කිසිදු ක්‍රියාමාර්ගයක් ගෙන නැහැ. ඒ වගේම වී ගබඩාවල තිබුණු වී ටික සත්ත්ව ආහාර සඳහා විකුණලා ඒකෙන් කෝටි ගණනින් ගසා කාපු පී හැරිසන් පිළිබඳව කළ පැමිණිල්ලටත් සද්ධ වුණු දෙයක් නැහැ. කෘෂිකර්ම අමාත්‍යාංශයට මාසික කුලිය කෝටි 2 1/2 බැගින් රාජගිරියේ ගොඩනැඟිල්ලක් ලබා ගැනීම පිළිබඳ කෘෂිකර්ම ඇමතිවරයාට එරෙහිව අපි කරපු පැමිණිල්ලටත් අද වන තෙක් කිසිදු ක්‍රියාමාර්ගයක් ගෙන නැහැ. එසේ තිබියදී තමයි ඊයේ විමල් වීරවංශ මහතා සිරගත කළේ. අපි ජනතාවට කියනවා, ‘එක සිරගෙයක නොවෙයි සිරගෙවල් 100ක දැම්මත් විමල් වීරවංශ මැතිතුමා කළ වැඩ කොටස අත හරින්නේ නැහැ. ඒ වැඩ කොටස ඉදිරියටත් ඒ ආකාරයෙන්ම සිදු කරන්න ඔහු සූදානම්’ කියලා. ඒ වගේම අපි ආණ්ඩුවට බලකර කියනවා, ‘දැන්වත් මේ අශික්‍ෂිත, අයුක්ති සහගත ක්‍රියාදාමය නතර කරන්න’ කියලා.”ජානිපෙ නියෝජ්‍ය නායක, පාර්ලිමේන්තු මන්ත්‍රී වීරකුමාර දිසානායක මහතා.“ඊයේ(10) අපේ පක්‍ෂයේ නායක විමල් වීරවංශ සහෝදරයා අභූත චෝදනා නඟලා රක්‍ෂිත බන්ධනාගාර ගත කළා. මේ අවස්ථාවේ අපි පක්‍ෂයේ සියලු සාමාජිකයන්ගෙන් සහ විමල් වීරවංශ සහෝදරයාට ආදරය කරන මේ රටේ ලක්‍ෂ සංඛ්‍යාත ජනතාවගෙන් ඉල්ලා සිටිනවා, ‘මේ සංවේගදායක මොහොතේ සන්සුන් ලෙස කටයුතු කරන්න’ කියලා. ඒ වගේම අපි ඔබ සැමට ප්‍රතිඥාවක් දෙනවා, පක්‍ෂය විසින් සැලසුම්කර ඇති ඉදිරි කටයුතු බිඳකුදු අඩුවක් නොකර ඉදිරියට ගෙන යන බවට. ඒ අනුව ජනවාරි 22 වැනිදා සුගතදාස ගෘහස්ථ ක්‍රීඩාංගණයේදී පක්‍ෂ විශේෂ මහා සමුළුව යොදාගත් ආකාරයටම පවත්වනවා. ‘රනිල්ගේ ව්‍යවස්ථා මර උගුලට එරෙහිව බෙදුම්වාදය පරදවන ජාතික සමගිය සුරකින’ මේ සමුළුවට එදාට සමුළු නියෝජිතයන් 10,000කට වැඩි පිරිසක් ගෙන ඒමට සැලසුම්කර තිබෙනවා.විමල් වීරවංශ සහෝදරයා කියන්නේ මේ රටේ දැන් ජීවත් වෙන්න හිටි කෙනෙක් නොවෙයි. රනිල් වික්‍රමසිංහලා 1989 ටයර් සෑයක යවන්න හිටපු කෙනෙක්. රනිල් වික්‍රමසිංහලාගේ ‘ටයර් සෑ ලැයිස්තුවේ’ විමල් වීරවංශ ඇතුළු මෙතන ඉන්න අපි සියලු දෙනාගේ නම් තිබුණා. ඒ නිසා ‘රනිල් මහත්තයෝ එදා ඔයාගේ ටයර් මාලයට බය වුණේ නැති අපි අද ඔයාට බය වෙනවාද?’ මේ විදිහේ සෙල්ලම් දාන්න ආවොත් ඔයාට අගමැතිකම විතරක් නොවෙයි ආණ්ඩුවත් ඉක්මනටම නැතිවේවි.විමල් වීරවංශ සහෝදරයා අද ඉන්නේ කොටි ත්‍රස්තවාදීන් රඳවලා තිබෙන තැනක. ඔහු කොටි පරදන සමයේදී විශාල මෙහෙවරක් ඉටුකළ කෙනෙක්. කොටි ත්‍රස්තවාදීන්ගේ ඝාතන ලැයිස්තුවල විමල් වීරවංශ කියන නම ඉහළින්ම තිබුණා. ඒ නිසා අපි මේ ආණ්ඩුවට කියනවා ‘විමල් වීරවංශ සහෝදරයාට බන්ධනාගාරය තුළ නිසි ආරක්‍ෂාව ලබාදෙන්න. ඔහුගේ ජීවිතයට අනතුරක් වුණොත් එහි වගකීම රනිල් වික්‍රමසිංහ භාරගත යුතුයි’ කියලා.විමල් වීරවංශ සහෝදරයාට එල්ල කරලා තිබෙන චෝදනාව වන්නේ ‘වාහන අවභාවිතයට අනුබල දීමයි’ එහෙම බී වාර්තා සකස් කරලයි අත්අඩංගුවට ගෙන රිමාන්ඞ් කළේ. මේ චෝදනාව අගමැති රනිල් වික්‍රමසිංහටත් අදාළයි. මහ බැංකු බැඳුම්කර වංචාව සඳහා තමන්ට උපදෙස් දුන්නේ අගමැති රනිල් වික්‍රමසිංහ කියලා කෝප් කමිටුව ඉදිරියේ හිටපු මහ බැංකු අධිපති අර්ජුන් මහේන්ද්‍රන් 2015 වසරේදී පිළිගත්තා. බැඳුම්කර වංචාවේ මහ මොළකරු රනිල් වික්‍රමසිංහ කියලා කෝප් කමිටුව ඉදිරියේ අර්ජුන් මහේන්ද්‍රන් දුන් සාක්‍ෂි අනුව ඔප්පුවෙලා තියෙනවා. ඒ අපි අවධාරණය කරනවා, ‘ළඟදී වෙන ආණ්ඩු පෙරළියෙන් පස්සේ පිහිටුවනු ලබන ජනතාවාදී ආණ්ඩුවක් යටතේ රනිල් වික්‍රමසිංහ මහත්තයෝ අපි ඔයාව රිමාන්ඞ් කරනවා, කරනවාමයි’ කියලා. විමල්ට අභූත චෝදනා එල්ල කළාට ඔයාට විරුද්ධව ඒ චෝදනා නීතිය ඉදිරියේ ඔප්පු කළ හැකියි. ඒ නිසා අපි ඔයාට ‘ජම්පර්’ අන්දනවා. රනිල් මහත්තයෝ මතක තියා ගන්න විමල් හිරේ දාලා ඔයා ලබන සතුට තාවකාලිකයි. ඒ නිසා අපි ඉදිරියේදී ඔයාව හිරේ දාලා මේ රටේ ජනතාවට සදාකාලික සතුටක් ලබා දෙනවා.”", "URL": "https://sinhala.adaderana.lk/news.php?nid=68035", "Category": null, "Parent URL": null}