{"Source": "Adaderana", "Timestamp": "January 20, 2017 01:50 pm", "Headline": " ශ්‍රී ලංකාවේ ප්‍රගතිය ගැන අල් හුසේන් කුමරු සතුටින්", "News Content": "ශ්‍රී ලංකාවේ මානව හිමිකම් සම්බන්ධයෙන් ඇතිවෙමින් පවතින ධනාත්මක ප්‍රගතිය පිළිබඳව සතුට පළ කරන බව එක්සත් ජාතීන්ගේ මානව හිමිකම් පිළිබඳ මහකොමසාරිස් සෙයිද් රාද් අල් හුසේන් කුමරු පවසයි.රටේ ජනතාවගේ සියලු හිමිකම් ආරක්ෂා කෙරෙන හා තහවුරු කෙරෙන වැඩපිළිවෙළ ස්ථාවරව ඉදිරියට ගෙන යනු දැක්ම එක්සත් ජාතීන්ගේ මානව හිමිකම් කොමිසමේ අපේක්ෂාව බව ඔහු ප්‍රකාශ කර ඇත.ලෝක ආර්ථික සමුළුවට සහභාගීවීමට ස්ව්ට්සර්ලන්තයට ගොස් සිටින අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා ප්‍රමුඛ ශ්‍රී ලාංකික දූත පිරිස සමග පැවති හමුවක දී සෙයිද් රාද් අල් හුසේන් කුමරු මේ බව ප්‍රකාශ කළ බව අග්‍රාමාත්‍ය කාර්යාලය සඳහන් කළේය.යුද්ධය හේතුවෙන් පීඩාවට පත් ජනතාවගේ සිත් සුවපත් කරලීම සම්බන්ධයෙන් ශ්‍රී ලංකා රජයේ අවධානය යොමුව තිබීම වැදගත් කරුණක් බවද මානව හිමිකම් පිළිබඳ මහකොමසාරිස්වරයා ප්‍රකාශ කර තිබේ.සියලු ජනතාවගේ අයිතිවාසිකම් ව්‍යවස්ථාව මගින්ම තහවුරු කරලීම ශ්‍රී ලංකා රජයේ අපේක්ෂාව බව අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා ‍මෙහිදී සඳහන් කර ඇත.මේ අතර අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා ලෝක ආර්ථික සමුළු කේන්ද්‍රස්ථානයේ දී බී.බී.සී පුවත් සේවය සමග සම්මුඛ සාකච්ඡාවකට එක්වී තිබේ.පොදුරාජ්‍ය මණ්ඩලයීය රටවල් අතර ආර්ථික සම්බන්ධතා තහවුරු කරලීම පිළිබද තමන් දැනටමත් නවසීලන්තය සමග සාකච්ඡා කර ඇති අතර ඉදිරියේ දී ඒ සම්බන්ධයෙන් බ්‍රිතාන්‍ය ප්‍රමුඛ අනෙකුත් රටවල් සමග අදහස් හුවමාරු කරගැනීමට බලාපොරොත්තු වන බව අග්‍රාමාත්‍යවරයා එහිදී ප්‍රකාශ කර ඇත.2050 වසර වනවිට ලෝකයේ වඩාත්ම ශක්තිමත් මධ්‍යම පාන්තිකයන් බිහිවනුයේ දකුණු අප්‍රිකාවේ සිට ඉන්දුනීසියාව දක්වා කලාපයේ බව පෙන්වා දී ඇති රනිල් වික්‍රමසිංහ මහතා එම පිරිස සඳහා ආහාර ඇතුළු නිෂ්පාදන සැපයීම උදෙසා දැන් සිටම සැලසුම් කිරීමේ වැදගත්කම අවධාරණය කර තිබේ.චීනය ශ්‍රී ලංකාවේ ආයෝජන සිදුකිරීම පිළිබද හම්බන්තොට පැවති විරෝධතාව හිටපු ජනාධිපති මහින්ද රාජපක්ෂ මහතාගේ සහයකයින් පිරිසක් විසින් සිදුකළ බවත්, වර්තමාන ශ්‍රී ලංකාව තුළ ඕනෑම උද්ඝෝෂණයක් සිදුකිරීමේ ප්‍රජාතන්ත්‍රවාදී නිදහස පවතින බවත් රනිල් වික්‍රමසිංහ මහතා සදහන් කළ බව අග්‍රාමාත්‍ය කාර්යාලය පැවසුවේය.චීනය ලෝකයේ විවිධ රටවල ආයෝජන සිදුකරන අතර එක්සත් රාජධානියේ න්‍යෂ්ටික විදුලි බලාගාරයක් සඳහා ආයෝජන සිදුකිරීම ඊට එක් උදාහරණයක් පමණක් බව අග්‍රාමාත්‍යවරයා පෙන්වා දී තිබේ.බී.බී.සී පුවත් සේවය සමග පැවති සම්මුඛ සාකච්ඡාවේ දී වැඩිදුරටත් අදහස් දක්වමින් රනිල් වික්‍රමසිංහ මහතා අවධාරණය කර ඇත්තේ හම්බන්තොට කර්මාන්ත කලාපයන්හි ලෝකයේ ඕනෑම රටක ඕනෑම ආයෝජකයෙකුට ව්‍යවසාය ආරම්භ කිරීමේ අවකාශය පවතින බවයි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=68338", "Category": null, "Parent URL": null}