{"Source": "Adaderana", "Timestamp": "January 21, 2017 01:27 pm", "Headline": " එයාලා වැඩ කරන්නේ බීරි අලි වගේ", "News Content": "බාහිර උපාධි කප්පාදුවට එරෙහිව පැන නැගී ඇති ගැටළුව සම්බන්ධයෙන් ජනාධිපතිවරයා සමග සාකච්ඡා කිරීමෙන් පසුව මාස දෙකක් ගතවුවද තවමත් කිසිඳඳු පිළිතුරක් තමන්ට ලබා දී නොමැති බව බාහිර උපාධි ශිෂ්‍ය බලමණ්ඩලය පවසයි.බාහිර උපාධි කප්පාදුවට එරෙහිව පැන නැගී ඇති ගැටළුව සම්බන්ධව සාකච්ඡා කිරීමට හා ඒ පිළිබඳ ලිපියක් බාරදීමට ජනාධිපති ලේකම් කාර්යාලය වෙත එම සංවිධානයේ නියෝජිතයන් පිරිසක් සහභාගී වූ අවස්ථාවේදී මෙම අදහස් පළ කර සිටියේය.එහිදී අදහස් දැක් වූ එරංග ගුණසේකර මහතා,ඔබ දන්වා බාහිර උපාධි ගැටළුව පටන් අරගෙන අගොස්තු මාසේ ඉදන් දැනට මාස 5කට වඩා වැඩි ප්‍රමාණයක් ගෙවිලා. අපි ජනාධිපතිතුමත් එක්ක සාකච්ඡාවක් කරා. ඒ සාකච්ඡාවෙන් පස්සේ ජනාධිපතිතුමා කිව්වා සාධාරණ විසඳුමක් දෙනවා කියලා. හැබැයි ඒ පොරොන්දුවට දැන් මාස 2කට වඩා ගෙවිලා තියෙනවා. ඒක නිසා මේ ප්‍රශ්නය දිගින් දිගටම කල් යමින්, ඇදෙමින් යන තත්ත්වයට පත්වෙලා තියෙනවා. අපි දන්නවා මේකේ රනිල් වික්‍රමසිංහ මහත්තයත් ඒ වගේම ලක‍ෂ්මන් කිරිඇල්ල ඇමතිවරයාත් මේක මහා මාර්ගයට ඇද දමමින් තිබෙන ක්‍රියාවලියක් බව. මේක අපිට තේරෙනවා. මේක අපිට දැනෙන්න පටන් අර තියෙනවා. මොකද ඔවුන් බීරි අලින් වගේ වැඩ කරන්නේ. අපි ඔවුන්ගෙන් GAQ අහුවාම ඔවුන් දැන හිටියේ බාබකිවු ගැන විතරයි. ඒ නිසා තමයි ඔවුන් අපට බාබකිවු කතා කියන්නේ.ඔවුන් අපට කියන්නේ ක්‍රෝටන් කොළයි, කොස්කොළයි කන්න කියලා. ඒ නිසා ඔවුන්ගේ මැදිහත්වීම ගැන අපට හොඳට තේරෙනවා. නමුත් දැන් ප්‍රශ්නය තියෙන්නේ රටේ විධායක ජනාධිපති මෛත්‍රීපාල ජනාධිපතිතුමාගේ මැදිහත්වීම. මොකද මාස 2ක් වෙනවා. ඔහුගේ මේ ක්‍රියාවලිය ඇතුළේ අපට ප්‍රශ්නකාරී, අපට සැකකාරී තැන් කිහිපයක් මතුවෙමින් තිබේ. ජනාධිපති සාකච්ඡාවට මාස දෙකයි, මේ වන විට කිසිඳු විසඳුමක් නැහැ. අපිට තියෙන ප්‍රශ්නය තමයි මාස දෙකත් වෙලත් ජනාධිපතිතුමා අඩුම තරමේ නිල නිවේදනයක්වත් නිකුත් කරන්නේ නැහැ. ඒ නිසා අපිට පේනවා මේකේ යම් කුමන්ත්‍රණකාරී මැදිහත්වීමක් තියනවද කියලා, සාධාරණ සැකය ඇවිල්ල තියනවා. මොකද ජනාධිපතිතුමාගේ සාකච්ඡාවෙන් පස්සේ බාහිර උපාධි සංවිධානවල කිහිප දෙනෙක් එකතු කරලා සාකච්ඡා කිහිපයක් පවාගෙන යනවා. ඒ සාකච්ඡාවලින් පස්සේ ජනාධිපතිතුමා, ඇමතිතුමා නැත්නම් ආණ්ඩුව මේකට නිල නිවේදන නිකුත් කිරීම පැත්තක තියලා සාකච්ඡාවලට ගිය කිහිප දෙනෙක් නිලනිවේදන නිකුත් කරන්න පටන් අරන් තියනවා. කිසිදු වගකීමක් නැතුව. ඒනිසා මේ කුමන්ත්‍රණයට බාහිර උපාධිධාරි සංවිධාන එකතුවේ කිසිම කෙනෙක් මේකට මැදිහත්වෙන්න සූදානම් නැහැ. අපේ සටන හරි නිවැරදියි. අපි ඉන්නේ මේ චක්‍රලේඛය අහෝසි කරන්න ඕනි කියන ස්ථාවරේ.ඒ නිසා යළිත් කියන්න ඕනි මේ වන තෙක් මෙම ප්‍රශ්නයට කිසිදු උත්තරයක් දීලා නැහැ. 2014 ශිෂ්‍යයින් 14000ක් දැනට අයදුම්පත් ලබාදීලා තියෙනවා. නමුත් පළමුවර 2100යකටයි ලියුම් දාලා තිබුණේ. දැන් ගත්තොත් යලි ලියුම් දාන්න පටන් අරන් තියනවා. සමහර අය කියනව 14000ටම ලියුම් දානවා කියලා. අපි ඇහුවම යු.ජී.සී. එකේ සභාපතිගෙන් ඒ අය එහෙම දන්නෙ නැහැලූ. අපි දාන්නේ 7000යි කියලා කියනවා. ඒ නිසා මෙතන වෙන කුමන්ත්‍රණකාරී ක්‍රියාමාර්ගයට අවතීර්ණවෙමින් තියනවා. අපි ජනාධිපතිතුමාට අවධාරණය කරනවා, ඒවගේම මෙතෙනට මැදිහත් වුණ ජනාධිපති සම්බන්ධීකරණ ශාන්තබණ්ඩාර මහත්මයාට අවධාරණය කරනවා, කුමන්ත්‍රණයකින් තමන්ගේ දේශපාලන ආර්බුදය වහගන්න ලැස්තිවෙන්න එපා. ශ්‍රී ලංකා නිදහස් පක‍ෂයේ අර්බුද තියනවා නම් ඒවා වෙනම බේරාගන්න. අපිට ඒක ප්‍රශ්නයක් නැහැ. මේක කල් අදින් නැතුව වහාම විසඳන ලෙස අපි බලපෑම් කරනවා. ඒ නිසා අපි රටපුරා උද්ඝෝෂණ ක්‍රියාමාර්ග යනවා. අද ආවේ මේක නැවත මතක් කරලා යන්න. මේ වෙනුවෙන් අපි මැදිහත් වෙනවා. මේක ඉතාමත් සාධාරණ මැදිහත්මක් කරන්න. කුමන්ත්‍රණ හා අතර මැද විසඳුම්වලට අපි සූදානම් නැහැ. චක්‍රලේකය අහෝසි කරන්න. 2014 ඉල්ලූම් කරලා තියන 14000 ම ඇතුලත් කරන්න ඕනි. 2015 ළමයින් සඳහා අයදුම්පත් කැඳවීම වහාම පටන් ගන්නා ලෙස බලකර සිටිනවා.", "URL": "https://sinhala.adaderana.lk/news.php?nid=68387", "Category": null, "Parent URL": null}