{"Source": "Adaderana", "Timestamp": "January 22, 2017 06:06 pm", "Headline": "මේ විදිහට රට අඟලක්වත් ඉදිරියට යන්නේ නෑ", "News Content": "යටත් වැසියන් වෙනුවට පුරවැසියන් බිහි කිරීම තම අරමුණ බව ජවිපෙ නායක අනුර කුමාර දිසානායක මහතා පවසයි.මේ යන ආකාරයෙන් රට තවත් අඟලක් හෝ ඉදිරියට ගමන් නොකරන බව දිසානායක මහතා කියා සිටියේ අද (22) මහරගම පැවති ‘දිරිය පුරවැසි ජාතික නියෝජිත සමුළුව‘ ආමන්ත්‍රණය කරමිනි.එහිදී ඔහු මෙසේද සඳහන් කළේය.අපේ රටේ ඉතිහාසය පුරාවටම පුරවැසියන් වෙනුවට යටත්වැසියන් හා පාලකයන් සිටියා. යටත් විජිත යුගයේත් ඉන් පස්සේ අවුරුදු 68 පුරාත් තත්ත්වය ඒකයි. අපි මේ දිරිය පුරවැසි සමුළුව කැඳවා තිබෙන්නේ යටත් වැසියන් වෙනුවට දිරිය පුරවැසියන් බිහි කරන්නයි. මේ පාලකයන්ට හැකියාව තිබෙන්නේ වහලූන් වැනි මිනිසුන් බිහිකිරීමට පමණයි. එවැනි පාලනයන් ඉදිරියට යන්නේ නැහැ. පාලනයට හා රට ගොඩනැගීමට සම්බන්ධ වන පුරවැසියන්ගෙන් සමන්විත රටක් බිහි කළ යුතුයි. පාලකයන් කළ වැරදිවලට ජනතාව වගකිව යුතු නැහැ. රට ණය කන්දක ගිලීමටත්, වංචාවන්ට හා දූෂණයන්ටත්, ආර්ථික අර්බුදයටත් ජනතාව වගකිව යුතු නැහැ. අපේ දුවා දරුවන් මත මේ ප‍්‍රශ්න යටවිය යුතු නැහැ. ඒ බව තීරණය කළ යුතු සංධිස්ථානයකට අප පැමිණ තිබෙනවා. ජනතාවට තමන්ගේ ප‍්‍රශ්න කිසිවකට විසඳුම් ලබාගත නොහැකි පාලනයක් අප තවත් කොපමණ කාලයක් ඉදිරියට ගෙන යා යුතුද? අද රජයේ කාර්යාලයකට ගියොත් ජනතාවට විසඳුම් ලබා ගන්න පුළුවන්ද? ජනගහනයෙන් 14 දෙනෙකුට එක් රජයේ සේවකයෙක් බැගින් ඉන්නවා. රජයේ සේවකයන්ට වැටුප් ලෙස කෝටි 44,000කට වැඩි මුදලක් ගෙවනවා. එහෙත් ජනතාවට තමන්ගේ ප‍්‍රශ්නවලට විසඳුම් ලබාගන්න දේශපාලනයට යටවුණු මේ රාජ්‍ය සේවය අසමත්. මාරුවීම, උසස්වීම, දේශපාලනය අනුව තීරණයවීම නිසා මේ රාජ්‍ය සේවය අද ජනතාවට බරක් වූ බරවා කකුලක් බවට පත්වී තිබෙනවා. ඒ වෙනුවට ජනතාවට කාර්යක්ෂම පරිපාලනයක් අවශ්‍ය වී තිබෙනවා. නීතිය සම්බන්ධයෙන් ක්‍රියාත්මක වන ආයතන ගණනාවක් තිබෙනවා. ශක්තිමක් නීති පද්ධතියක් ද තිබෙනවා. අවශ්‍යතාවය තිබෙන්නේ එය නිසි පරිදි ක්‍රියාත්මක වීමයි. ඒත් අමුණුගම අමාත්‍යවරයා කියනවා, වංචනිකයින්ට ද`ඩුවම් කරන්න අලූත් නීතියක් ගේනවා කියලා. දැනටත් පොදු දේපළ පනත තිබෙනවා. රුපියල් 25,000ට වැඩි රාජ්‍ය මුදල් අවභාවිතයක් වෙනුවෙන් ඇප ලබාදීමට පවා නොහැකියි. මුදල් විශුද්ධිකරණ පනත යටතේ වත්කම් උපයාගත් ආකාරය පැහැදිලි කළ නොහැකි වුවහොත් ඒ දේපළ පවරා ගන්නත් එම වටිනාකම වගේ තුන්ගුණයක් වගේ දඩයක් ගහන්නත් පුළුවන්කම තිබෙනවා. අල්ලස් දූෂණ පනත යටතේ රුපියල් 10ක් ගත්තත් නඩු දාන්න පුළුවන්. එෆ්.සී.අයි. එකට පොදු දේපළ පනත, මුදල් විශුද්ධිකරණ පනත, ක්‍රියාත්මක කළ හැකියි. සී.අයි.ඞී.එකට අපරාධ පනත, පොදු දේපළ පනත ක්‍රියාත්මක කළ හැකියි. නීතිය ක්‍රියාත්මක කළ හැකි ආයතන ගණනාවක් තියෙනවා. නීතිපති ඉන්නවා. අධිකරණ තිබෙනවා. එසේ නම්, වංචනිකයන් හොරුන් නිදැල්ලේ ඉන්නේ කොහොමද? නඩු පැවරෙන්නේ නැත්තේ ඇයි? ප‍්‍රශ්නය තමයි අතරමැද ආණ්ඩුවක් තිබෙනවා. නඩු පැවරීමට අවශ්‍ය අය නැති අය තෝරනවා. මහදවල් පොලිස් ඇමති පොලිස්පතිට කෝල් කරලා දූෂිතයන් බේරන්නැයි ඉල්ලනවා. පාලකයාගේ කැමැත්ත නීතිය බවට පත්වී තිබෙනවා. මේ නීතියේ කඩා වැටීමට ජනතාව වගකිව යුතු නැහැ. ජනතා මුදල් විශාල ලෙස නාස්ති වෙමින් පවතිනවා. ෆොන්සේකා ඇමතිවරයාට තිබෙන්නේ හදබිම අධිකාරය පමණයි. මධ්‍යම කඳුකරයේ පාංශු සංරක්ෂණයත්, වටු බිත්තර එකතු කිරීමත් එයට පැවරී තිබෙනවා. ඒත් එම අමාත්‍යාංශ ගොඩනැගිල්ලේ මාසික කුලිය රුපියල් ලක්ෂ 110යි. දුමින්ද දිසානායකගේ අමාත්‍යාංශ ගොඩනැගිල්ලේ මාසික කුලිය දෙකෝටි දශලක්ෂයයි. මේ ආණ්ඩුවලට නාස්තිය නතර කරන්න බැහැ. ඔවුන්ගෙන් එවැනි දෙයක් ඉල්ලල තේරුමකුත් නැහැ. මෙවැනි තත්වයක් යටතේ රට අඟලක්වත් ඉදිරියට යන්නේ නැහැ. අපේ රටේ පරිසර පද්ධතිය වේගයෙන් විනාශ කෙරෙමින් තිබෙනවා. උමාඔය ව්‍යාපෘතිය ආශ‍්‍රිතව බරපතළ පරිසර විනාශයක් වී තිබෙනවා. කැලණි ගෙ`ග් ජල මූලාශ‍්‍රවලින් 80%ක් දූෂිත වී තිබෙනවා. මධ්‍ය කඳුකරයේ බරපතළ විනාශයක් වී තිබෙනවා. දේශපාලකයින්ගේ ගෝලබාලයන්ට පස් කපන්න, වැලිකපන්න ඉඩදී තිබෙනවා. මේ විනාශය තවත් ඉදිරියට යා යුතුද? ආණ්ඩුව හම්බන්තොට වරාය, තී‍්‍රකුණාමල වරාය, කොළඹ වරායේ නැගෙනහිර ජැටිය, පුල්මුඬේ ඛනිජවැලි නිධිය, ලංකා හොස්පිටල්, හිල්ටන් හෝටලය, කහටගහ පතල, ආදී රාජ්‍ය දේපළ, ස්වභාවික සම්පත් විකුණමින් යනවා. මේ විනාශකාරී ගමන යන්න රනිල්ට අසීමිත බලතල අවශ්‍ය වී තිබෙනවා. විශේෂ සංවර්ධන පනත ගේන්න හදන්නේ ඒකයි. එදා ජේ.ආරුත් විනාශකාරී ආර්ථික ගමනක් ගියා. දැඩි මර්දනයක් කළා. දැන් රනිල් මතුපිටට පෙන්නන ලිච්ඡුවී රජදරුවන්ගේ ප‍්‍රතිපත්තිය බොරුවක්. සාමයෙන් රැස්වීමක්, සාමයෙන් විසිර යාමක් නැහැ. හම්බන්තොට ජනතා උද්ඝෝෂණයට දින දෙකකට පෙර සිරිකොතේ සාකච්ඡුාවකදී ඒ උද්ඝෝෂණයට ගහන්න සැලසුම් කළා. මේ ජනතා විරෝධය මැඩපවත්වන්න කොළඹින් පිරිසක් ගෙනයන්න කතා කළා. හම්බන්තොට වරාය චීනයට දෙනවාට ඉන්දියාව විරුද්ධ නැහැ. එහෙම විරුද්ධ වුනා නම්, ඔවුන් තමන්ගේ හිතවත් සංවිධාන ලව්වා ඒකට විරෝධතාවය පළ කරනවා. ඒත් ඔවුන් බලාගෙන ඉන්නේ ඒ හිලව්වට තී‍්‍රකුණාමලය වරාය ඔවුන් සතු කරගන්න. ඉන්දියාව මේ ක‍්‍රමය දන්නවා. මහින්ද කළේ මේ වැඬේමයි. මත්තල ගුවන්තොටුපොළ චීනයට දෙනකොට පලාලි ඉන්දියාව දුන්නා. නොරොච්චෝලේ චීනෙට දෙනකොට සාම්පූර් ඉන්දියාවට දුන්නා. දුම්රිය මාර්ග ඉදිකිරීම් දුන්නෙත් එහෙමයි. මේ පැවරීම් නිසා රටට දැවැන්ත අවාසියක් වී තිබෙනවා. තී‍්‍රකුණාමලයේ තෙල් ටැංකිවල බෙදාහැරීමේ අයිතිය සංස්ථාවට ලැබෙනවා නම්, සංස්ථාවට කෝටි හැත්තෑවක් ලාභයි. ඒත් ආණ්ඩුව හදන්නේ හැමදේම විකුණන්නමයි. දැන් ත්‍රීකුණාමලය වරාය ඉන්දියාවට දෙන්න සාකච්ඡුා කරන බව ෆොන්සේකා ඇමතිවරයා එළිපිට කියනවා. හැම ආණ්ඩුවක්ම රටේ ජාතික සම්පත් පෞද්ගලික අංශයට, විදේශ රටවලට විකුණා දමද්දි, සුරංගනා කතා කිව්වා. අපේ රෙදි කම්හල්, සිමෙන්ති, කිරිපිටි, බීජ ගොවිපලවල්, විකුණා දමද්දි විවිධ කතා කිව්වා. ඒත් රටට ඒවායින් ලැබිච්ච කිිසිම ප‍්‍රයෝජනයක් නැහැ. අපි ඒවායේ විනාශය අත්දැක තිබෙනවා. හම්බන්තොට, මත්තල, තී‍්‍රකුණාමල වරාය විකිණීම ඊට වඩා වෙනස් වෙන්න කිසිම විදිහක් නැහැ. සටන් දෙකක් අප ඉදිරිපිට තිබෙනවා. පළමුවැන්න ජනතාව සංවිධානය කිරීමේ සටනයි. සමන්ත විද්‍යාරත්න සහෝදරයා උමාඔය ව්‍යාපෘතිය හේතුවෙන් විපතට පත් ජනතාව සංවිධානය කරමින් සටනක් දියත් කර තිබෙනවා. අප ඒ සටන ජයග‍්‍රහණයෙන් කෙළවර කළ යුතුයි. ආණ්ඩුවට මොරගහ කන්ද ජලාශයට යටවෙන සතුන් බේරාගැනීමට උවමනාවක් තිබුණත් විපතට පත්වෙන ජනතාවට බේරාගැනීමට වැඩපිළිවෙළක් නැහැ. ගමගෙදර දිසානායක සහෝදරයා මාතලේ ඒ ජනතාව සංවිධානය කරමින් සටනක් දියත්කර තිබෙනවා. අප ඒ සටන ජයග‍්‍රහණයෙන් කෙළවර කළ යුතුයි. මහවැලි කලාපවල අමතර කන්නයක් වැඩකරන්න පුළුවන් කියලා එදා කිව්වත් අද ගොවිතැන විශාල ලෙස කඩාවැටෙමින් තියෙනවා. ගොවි ජනතාව පීඩාවට පත්වෙමින් සිටිනවා. ඒ ප‍්‍රශ්නවලට එරෙහිව ගොවිජන සම්මේලනයේ නාමල් සහෝදරයා සටනක් දියත් කර තිබෙනවා. අප ඒ සටන ජයග‍්‍රහණයෙන් කෙළවර කළ යුතුයි. ආණ්ඩුව කිව්වා අක්කර ලක්ෂ දෙකහමාරක වී වගාව නතර කරන එක ඔවුන්ගේ අරමුණ කියලා. අපේ ප‍්‍රධාන ආහාරය බත් නම්, ආහාර සුරක්ෂිත කරලීම වෙනුවෙන් ආණ්ඩුවට සැලැස්මක් තිබිය යුතුයි. නමුත් රටට බත සපයන ගොවි ජනතාව අසරණ කිරීමට එරෙහිව අපට සටනක් තිබෙනවා. මේ සටන් අප ජයග‍්‍රහණයෙන් කෙළවර කළ යුතුයි. අපේ රටේ පිහිටීම ඉතා වැදගත්. ලෝක සිතියමේ තිතක් වගේ තිබුණත් අපේ රට ආර්ථික හා යුදමය වශයෙන් ඉතා වැදගත් පිහිටීමක තිබෙනවා. අපේ වරාය ලෝකයේ 26 වෙනි තැනට පැමිණ තිබෙන්නේ මේ නිසයි. අපේ ආර්ථික උපාය මාර්ගයේදී මේ පිහිටීම ඉතාම වැදගත් කොට සැලකිය යුතුයි. එහෙත් පාලකයන්ට මේ පිළිබඳ වුවමනාවක් නැහැ. චන්ද්‍රිකා බණ්ඩාරනායක පාලන සමයේ වරායේ ජැටියක් පීඇන්ඞ් ඕ සමාගමට විකුණුවා. මහින්ද පාලන සමයේ දකුණු කොළඹ ව්‍යාපෘතිය නමින් ජැටියක් චීනයට දුන්නා. දැන් රනිල් වරායේ නැගෙනහිර ජැටිය ඉන්දියාවට දෙන්න යනවා. මේ පාලකයන්ගෙන් මීට වැඩි දෙයක් බලාපොරොත්තු වෙන්න බැහැ. රටේ ජනතාවගේ දුකට පිහිට වෙන, ජනතාව තමන්ගේ ගැටලූවලට විසඳුම් සොයා එන, හදවතේ පක්ෂය බවට අප පත්වී තිබෙනවා. එය අපගේ පළමු පියවරයි. අපි එතනින් ඔබ්බට බලය හුවමාරු කළ හැකි පක්ෂය බවට වර්ධනය විය යුතුව තිබෙනවා. එය අපගේ දෙවැනි සටනයි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=68432", "Category": null, "Parent URL": null}