{"Source": "Adaderana", "Timestamp": "January 24, 2017 03:28 pm", "Headline": " A350 යානා ගිවිසුම අවසන් කිරීම ගැන ශ්‍රී ලංකන් තතු පහදයි", "News Content": "ශ්‍රී ලංකන් ගුවන් සමාගම A350 ගුවන් යානා 3ක් නැවත එම සමාගම වෙත බාරදීම සම්බන්ධයෙන් ඇ.ඩො. බිලියන 150 දඩ මුදලක් ගෙවා ඇති බවට පළ වන වාර්තා සාවද්‍ය බවත්, ගුවන් සමාගම විසින් ඒ වෙනුවෙන් ගෙවා ඇත්තේ ඇ.ඩො.මිලියන 98 මුදලක් බවත් ශ්‍රී ලංකන් ගුවන් සමාගම නිවේදනය කරයි.නිවේදනයක් නිකුත් කරමින් ශ්‍රී ලංකන් ගුවන් සමාගම පෙන්වා දෙන්නේ එය ශ්‍රී ලංකා රුපියල් බිලියන 14.7 මුදලක් පමණ බවයි.එම නිවේදනය පහත පරිදි වෙයි,A350 ගුවන් යානා ව්‍යාපාරික සැලැස්ම සහ එම ගිවිසුම අවසන් කිරීම 2017 ජනවාරි මස 24 වැනිදා ශ්‍රීලංකන් ගුවන් සමාගම A350 ගුවන් යානා 3ක් නැවත එම සමාගම වෙත බාරදීම සම්බන්ධයෙන් පළවූ සාවද්‍ය පුවත් වාර්තාව පිළිබඳ ගුවන් සමාගම කරුණු පැහැදිළි කර සිටියි. එම පුවත මගින් වාර්තා කළ ආකාරයට ගුවන් සමාගම විසින් ඇමරිකානු ඩොලර් බිලියන 150 දඩ මුදලක් ගෙවා ඇති බවට සාවද්‍ය ලෙස වාර්තා කර ඇතත් ගුවන් සමාගම විසින් ඒ වෙනුවෙන් ගෙවා ඇත්තේ ඇමරිකානු ඩොලර් මිලියන 98 මුදලක් වන අතර එය ශ්‍රී ලංකා රුපියල් බිලියන 14.7 මුදලක් පමණි.ජාතික ගුවන් සේවයේ වත්මන් කළමනාකාරීත්වය මුහුණ දුන් අභියෝග අතරින් මීට පෙර පැවැති කළමනාකාරීත්වය විසින් A350 ගුවන් යානා 8ක් ඇණයුම් කිරීමේ තීරණය ප්‍රබල වේ.මෙම ගුවන් යානා ලබාගැනීම් සම්බන්ධයෙන් පවතින කිසිදු ව්‍යාපාර සැලැස්මක් හෝ දිගුකාලීනව මෙම ගුවන් යානා පවත්වා ගැනීම සම්බන්ධයෙන් සැලැස්මක් සිදුකර නොමැත. ගුවන් සමාගම විසින් මේ සඳහා උපදේශකවරයෙකු පත්කර A350 ගුවන් යානා සහ B787 ගුවන් යානා පිළිබඳ සැසඳීමක් සිදුකර ඇතත් එමගින් දිගු කාලීන ලෙස මෙම ගුවන් යානා පිරිමැසුම්දායිව යොදා ගත හැකිද යන්න සොයා බලා නැත. A350 ගුවන් යානා විශේෂයෙන් දිගු දුර මෙහෙයුම් සඳහා යොදා ගන්නා අමතර පුළුල් බඳ සහිත ගුවන් යානා වර්ගයකි. මෙම ගුවන් යානා යොදා ගන්නා ගුවන් සේවා සමාගම් විසින් මැදපෙරදිග සිට උතුරු ඇමරිකාව සහ ඕස්ට්‍රේලියාව දක්වා වූ ගමන් මාර්ග සඳහා වන මෙහෙයුම් වෙනුවෙන් යොඳවා ඇත. සිංගප්පූරු ගුවන් සේවය විසින් මෙම ගුවන් යානා යොදා ගනිමින් ලෝකයේ දිගම නොනවත්වා සිදුකරන ගුවන් ගමන වන සිංගප්පූරුවේ සිට නිව්යෝක් දක්වා වූ මෙහෙයුම් සිදුකරනු ලබයි.ජාතික ගුවන් සේවය ලාභ උපයන ගුවන් සේවයක් බවට පරිවර්තනය කිරීමේ උපයෝගික ප්‍රවේශයට අනුව යුරෝපීය ගමනාන්ත කිහිපයක් සඳහා සිදුකරනු ලැබූ මෙහෙයුම් අත්හිටුවීමට තීරණය විය. මෙම අසීරු තීරණය මත A350 ගුවන් යානා ගුවන් සමාගම සඳහා අත්‍යවශ්‍ය නොවන සාධකයක් බවට පත්විය.මෙම ගිවිසුම අවලංගු කිරීම සම්බන්ධයෙන් අයිතිකරු සහ බදු හිමියා වන Aercap සමාගම සමග සාකච්ඡා කිරීමට ඒ අනුව තීරණය විය. ගුවන් සමාගමේ යුරෝපීය ගමනාන්ත මෙහෙයුම් සඳහා A340 ගුවන් යානා වෙනුවට යොදා ගැනීමට පෙර පැවැති කළමනාකාරීත්වය විසින් A330-300 ගුවන් යානා 7ක් ඇණයුම් කර ඇත. මේ හේතුවෙන් කල්බදු පිරිවැය ලෙස එක් ගුවන් යානාවක් සදහා දළ වශයෙන් ඇමරිකානු ඩොලර් මිලියනයක් වැය වන අතර 2015/16 මූල්‍ය වසර තුළ ඒ හේතුවෙන් සිදුවු අලාභය ඇමරිකානු ඩොලර් මිලියන 29,640 ක් වේ.ගුවන් සමාගම විසින් A350 ගුවන් යානාවක් මෙහෙයුම් සදහා යොදා ගත්තේ නම් ගුවන් සමාගම විසින් මාසිකව එක් ගුවන් යානාවක් වෙනුවෙන් කල්බදු පිරිවැය ලෙස ඇමරිකානු ඩොලර් 1,425,000 මුදලක් ගෙවීමට සිදුවේ. එසේ සිදුවුනි නම් ගුවන් සමාගමේ අලාභය තවත් වැඩි වනු ඇත. ඒ අනුව ගුවන් සමාගමේ වසර 12 කාලසීමාව තුළ අසම්භාව්‍ය වගකීම ඇමරිකානු ඩොලර් මිලියන 800 ක් වනු ඇත. ඒ අනුව වසරක් සඳහා මෙහෙයුම් අලාභය ඇමරිකානු ඩොලර් මිලියන 50 හෝ එම කාල සීමාව තුළ මෙහෙයුම් අලාභය ඇමරිකානු ඩොලර් මිලියන 600 වනු ඇත. ඒ අනුව මෙම ගුවන් යානා 4 නැවත බාරදීම තුළින් ශ්‍රීලංකන් විසින් වසරක් සදහා වැළැක්වූ ගෙවීම ඇමරිකානු ඩොලර් මිලියන 100 ක් වන අතර ගුවන් යානා ලබාගැනීම් නැවැත්වීම් ගාස්තුව මාස 14ක් තුළ ගුවන් සමාගම විසින් ගෙවා අවසන් කරනු ඇත. මෙම ගුවන් යානා ලබාගැනීම් නැවැත්වීමේ ගිවිසුම සහ ගෙවීම් සම්බන්ධව අදාළ අමාත්‍යාංශ, ආර්ථික කළමනාකරණය පිළිබද කැබිනට් මණ්ඩල කමිටුවේ (Cabinet Committee on Economic Management (CCEM) සහ කැබිනට් මණ්ඩලයේ අනුමැතිය ලබාගෙන ඇත. මෙම ගුවන් යානා කල්බදු හිමියා වෙතින් මිළඳී ගෙන ද්විතීයික වෙළෙඳපොලක් වෙත විකිණීම සඳහා සිදුකළ අදහස Aercap සමාගම විසින් ප්‍රතික්ෂේප කර ඇත . එමගින් එම සමාගම පැහැදිළිව දැනුම් දී ඇත්තේ එම ගුවන් යානා විකිණීමේ ව්‍යාපාරයක ඔවුන් නිරතව නොසිටින අතර කල්බදු දීම සඳහා පමණක් කටයුතු කර සිටින බවයි. මෙම නවතම A350 ගුවන් යානාවක් සදහා වෙළෙඳපොල වටිනාකම වන්නේ ඇමරිකානු ඩොලර් මිලියන 170-200 මුදලක් වන අතර ගුවන් සමාගමට මෙම මුදලට මෙම ගුවන් යානා විකිණීමට හැකිවීමේ වැඩි අවදානමක් ඇති බව සඳහන් කළ යුතුය. ආයතනික සන්නිවේදන අංශයශ්‍රීලංකන් ගුවන් සමාගම www.srilankan.com", "URL": "https://sinhala.adaderana.lk/news.php?nid=68508", "Category": null, "Parent URL": null}