{"Source": "Adaderana", "Timestamp": "January 25, 2017 04:16 pm", "Headline": "ශ්‍රීලනිප ආණ්ඩුවක් හදන්න මෛත්‍රී-මහින්ද එක්විය යුතුමයි", "News Content": "ශ්‍රී ලංකා නිදහස් පක්ෂය ප්‍රමුඛ සන්ධාන ආණ්ඩුවක් බිහිකිරීම සඳහා ජනාධිපති මෛත්‍රිපාල සිරිසේන මහතාත් හිටපු ජනාධිපති මහින්ද රාජපක්ෂ මහතාත් අනිවාර්යෙන්ම එක්විය යුතු බව තිරසර සංවර්ධන හා වනජීවී නියෝජ්‍ය අමාත්‍ය සුමේධා ජී. ජයසේන මහත්මිය පවසයි. එසේ නොවුණොත් ශ්‍රී ලංකා නිදහස් පක්ෂය ප්‍රමුඛ ආණ්ඩුවක් ඉදිරි පාර්ලිමේන්තු මහ මැතිවරණයේදී පිහිටුවීමට අසීරු වනු ඇති බව ඇය කියා සිටියේ අද (25) මොණරාගල මැතිවරණ කොට්ඨාසයේ තරුණ හා කාන්තා බලමණ්ඩල පිහිටුවීම සඳහා මොණරාගල නගරයේදී පැවති රැස්වීමට ප්‍රධාන ආරාධිතයා ලෙස සහභාගී වෙමිනි.“ශ්‍රි ලංකා නිදහස් පක්ෂය කඩිනමින් ශක්තිමත් කළ යුතු කාලයක් දැන් උදාවෙලා තියෙන්නේ. දිවංගත අග්‍රාමාත්‍යඑස්. ඩබ්ලිව්. ආර්. ඩී. බණ්ඩාරනායක ශ්‍රී මතාණන් විසින් නිර්මාණය කරනලද ශ්‍රී ලංකා නිදහස් පක්ෂය මේ රටට අතිවිශාල කාර්යභාරයක් සිදුකරන ලද දේශපාලන පක්ෂයක්. ජනසතු ව්‍යාපාරය මගින් රජය ශක්තිමත් කළා. රාජ්‍ය ආයතන ගණනාවක්ම ස්ථාපිත කළා. වසර 30කට වැඩි කාලයක් තිස්සේ මේ රටේ පැවති ත්‍රස්තවාදය මුලුමනින්ම පරාජය කිරීමට නායකත්වය ලබාදුන්නේ ශ්‍රී ලංකා නිදහස් පක්ෂයේ නායකත්වයයි. ඒ වගේම රට සීඝ්‍ර සංවර්ධනයකට ලක්කළේ ශ්‍රී ලංකා නිදහස් පක්ෂයේ නායකත්වයයි. වර්තමානයේ රට තිරසර සංවර්ධනයක් කරා ගෙනයාමට නායකත්වය ලබාදෙන්නේත් ශ්‍රී ලංකා නිදහස්පක්ෂයේ නායකත්වයයි.පක්ෂයේ සමගිය වෙනුවෙන් විවිධ සාකච්ඡා සිදුවෙනවා. ඒ වගේම යම් යම් විවේචනත් සිදුවෙනවා. කුමන සාකච්ඡා, කුමන විවේචන සිදුකළත් අවසානයේදී ශ්‍රී ලංකා නිදහස් පක්ෂය ජයග්‍රහණය කරා ගෙනයාම සඳහා වත්මන් ජනාධිපතිතුමාත් හිටපු ජනාධිපතිතුමාත් අනිවාර්යයෙන්ම සමගිවෙයි කියලා මට දැඩි විශ්වාසයක් තියෙනවා යනුවෙන්ද තිරසර සංවර්ධන හා වනජීවී නියෝජ්‍ය අමාත්‍ය සුමේධා ජී. ජයසේන මහත්මිය වැඩිදුරටත් ප්‍රකාශ කළාය.ඌව පළාත් සභා ක්‍රීඩා හා යෞවන කටයුතු, සංවාරක, ප්‍රවාහන,සංස්කෘතික සහ පේෂකර්මාන්ත හා කුඩාකර්මාන්ත අමාත්‍ය සාලිය සුමේධ, ඌව පළාත් සෞඛ්‍ය හා දේශිය වෛද්‍ය අමාත්‍ය කුමාරසිරි රත්නායක මහත්වරු, පළාත්සභා නියෝජිතයෝ, හිටපු පළාත් පාලන ආයතන නියෝජිතයෝ ඇතුළු විශාල පිරිසක් මෙම අවස්ථාවට සහභාගී වුහ.", "URL": "https://sinhala.adaderana.lk/news.php?nid=68561", "Category": null, "Parent URL": null}