{"Source": "Adaderana", "Timestamp": "January 26, 2017 01:20 pm", "Headline": "දූෂණ විරෝධී පෙරමුණ මහ බැංකුවට යළිත් ලියයි!", "News Content": "අර්ජුන් මහේන්ද්‍රන් මහතා ශ්‍රී ලංකා මහ බැංකුවේ උපදේශක වරයෙක් වශයෙන් කටයුතු කිරීම පිළිබඳ මතුකළ කාරණා සම්බන්ධයෙන් නිසි පිළිතුරක් ලබා දෙන ලෙස ඉල්ලමින් දූෂණ විරෝධි පෙරමුණ අද (26) මුදල් අමාත්‍යංශ ලේකම් වරයා සහ මහ බැංකු අධිපති වරයා වෙත ලිපි දෙකක් යොමු කර තිබේ.දුෂණ විරෝධී පෙරමුණේ සභාපති පුජ්‍ය උලපනේ සුමංගල හිමියන් සහ එහි උපදේශක කීර්ති තෙන්නකෝන් මහතාගේ අත්සන් වලින් යුක්තව යොමුකළ එම ලිපිය පහත දැක්වෙයි, 2017 ජනවාරි මස 26.ආචාර්ය ආර්.එච්.එස්. සමරතුංග මහතා,මුදල් අමාත්‍යාංශ ලේකම්,මුදල් අමාත්‍යාංශය,කොළඹ.ප්‍රිය ලේකම්තුමනි,අර්ජුන් මහේන්ද්‍රන් මහතා සම්බන්ධ පුවත්පත් නිවේදනය2017 ජනවාරි 24 සහ ජනවාරි 25 දිනැති ලිපි සම්බන්ධයෙන් අවම වශයෙන් එම ලිපි ලද බව හෝ දක්වා අප වෙත පිළිතුරක් එවීමට හෝ ඔබ නිහතමානී නොවීම පිළිබද අතිශයින් කණගාටු වෙමු.වගකිවයුතු රාජ්‍ය සේවකයෙකු ලෙස 2017 ජනවාරි 6 දින පෙ.ව. 11 ට රැස්වීම සම්බන්ධයෙන් ඔබගෙන් පිළිතුරක් ඉදිරියේ දී හෝ ලැබෙනු ඇතැයි විශ්වාස කරමු.2016 නොවැම්බර් මස 1 සවස 5 ට ගරු මුදල් අමාත්‍යතුමාගේ ප්‍රධානත්වයෙන් සහ ඔබගේ ආරාධනයෙන් ආර්.පාස්කරලිංගම්, ආචාර්ය කුමාරස්වාමි, ඇතුළු නිලධාරීන් ගේ සහභාගීත්වයෙන් මුදල් අමාත්‍යාංශයේ ගරු අමාත්‍යවරයාගේ කාර්යාලයේ රැස්වීමක් පැවැත්වුණි. එම රැස්වීමේ දී ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා විසින් තනතුරෙන් ඉවත් කළ අර්ජුන් මහේන්ද්‍රන් මහතා හට Bank Lending, Report growth of each Bank, Increase Capital base, Budget proposal on portfolio lending and consumer lending යන විෂයයන් සම්බන්ධයෙන් කටයුතු කිරීමට සහ පසු විපරම් සිදු කිරීමට උපදෙස් ලබා දී ඇත. ශ්‍රී ලංකා මහ බැංකුව විසින් සිදු කළ යුතු උක්ත කටයුත්ත අර්ජුන් මෙහ්න්ද්‍රන් මහතා වෙත පවරා ඇත්තේ කුමන අධිකාරියක් යටතේ ද? යන්න දැන ගැනීමට දුෂණ විරෝධී පෙරමුණ කැමැත්තෙන් සිටී.එමෙන්ම, මෙම කරුණ පිළිබද ඊයේ (ජනවාරි 25) දින කැබිනට් පුවත්පත් සාකච්ඡාවේ දී ගරු අමාත්‍ය රාජිත සේනාරත්න මහතා මෙම විෂය සම්බන්ධයෙන් අදහස් දැක්වීමේ දී දැඩි අපහසුතාවට පත් වූ බව ඔබ ද නිරීක්ෂණය කරන්නට ඇත. එවන් තත්වයක් යලි ඇති නොවීම සදහා ගරු රාජිත සේනාරත්න අමාත්‍යවරයා, ජනමාධ්‍ය නියෝජ්‍ය අමාත්‍යවරයා සහ විශේෂයෙන්ම රජයේ ප්‍රවෘත්ති අධ්‍යක්ෂවරයාට හෝ සත්‍ය කරුණු දැනුම්දෙන්නේ නම් එය අගය කරමු.ඔබගේ මිතුරන් පවසන අයුරින් ඔබගේ ශ්‍රේෂ්ඨත්වය ක්‍රියාවෙන් පෙන්වීමේ මෙහොත ඔබ වෙත උදාවී ඇත.මෙයට විශ්වාසී,පූජ්‍ය උලපනේ සුමංගල හිමි රජිත් කීර්ති තෙන්නකෝන්සභාපති/දුෂණ විරෝධී පෙරමුණ උපදේශක/දුෂණ විරෝධී පෙරමුණ 2017 ජනවාරි මස 26 වැනිදාආචාර්ය ඉන්ද්‍රජිත් කුමාරස්වාමි මහතාඅධිපති,ශ්‍රී ලංකා මහ බැංකුව,කොළඹ 1. ප්‍රිය මහත්මයාණෙනි,අර්ජුන් මහේන්ද්‍රන් මහතා ඔබ වෙත උපදෙස් ලබාදීම2017 ජනවාරි 24 සහ ජනවාරි 25 දිනැති ලිපිවලට අමතරවය.2016 නොවැම්බර් මස 1 සවස 5 ට ගරු මුදල් අමාත්‍යතුමාගේ ප්‍රධානත්වයෙන් සහ අමාත්‍යාංශ ලේකම් ආචාර්ය ආර්.එච්.එස්.සමරතුංග මහතා ගේ ආරාධනයෙන් ආර්.පාස්කරලිංගම් ඇතුළු නිලධාරීන් ගේ සහභාගීත්වයෙන් මුදල් අමාත්‍යාංශයේ ගරු අමාත්‍යවරයාගේ කාර්යාලයේ රැස්වීමක් පැවැත්වුණි. ඔබ ද සහභාගි වූ එම රැස්වීමේ දී ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා විසින් තනතුරෙන් ඉවත් කළ අර්ජුන් මහේන්ද්‍රන් මහතා හට Bank Lending, Report growth of each Bank, Increase Capital base, Budget proposal on portfolio lending and consumer lending යන විෂයයන් සම්බන්ධයෙන් පසුවිමපරම් කොට ඔබ වෙත උපදෙස් ලබා දීමේ වගකීම පවරා ඇත. අර්ජුන් මහේන්ද්‍රන් මහතා ට ශ්‍රී ලංකා මහ බැංකු අධිපතිවරයා වන ඔබ වෙත උපදෙස් ලබාදීමට ඇති අධිකාරිය කුමක්ද? සහ අර්ජුන් මහේන්ද්‍රන් මහතා ට එවැනි වගකීමක් පවරා දී ඇත්තේ ඔහු විසින් මුදල් අමාත්‍යාංශයේ කුමන තනතුරක් දරන බැවින් ද? අප වෙත දැනුම් දෙන්නේ නම් එය අපගේ කටයුතු සදහා පිටුවහලකි. මෙයට විශ්වාසී, පූජ්‍ය උලපනේ සුමංගල හිමි රජිත් කීර්ති තෙන්නකෝන්සභාපති/දුෂණ විරෝධී පෙරමුණ උපදේශක/දුෂණ විරෝධී පෙරමුණ", "URL": "https://sinhala.adaderana.lk/news.php?nid=68607", "Category": null, "Parent URL": null}