{"Source": "Adaderana", "Timestamp": "January 26, 2017 03:10 pm", "Headline": "සමහර අය බයවෙලා", "News Content": "2010 සිට 2014 දක්වා වූ වසර පහ තුළ සිදු කළ වැඩකටයුතු ප‍්‍රමාණයට වඩා වැඩ කොටසක් ශ‍්‍රී ලංකා ඉඩම් ගොඩකිරීමේ හා සංවර්ධන කිරීමේ සංස්ථාව මගින් මෙම වසර දෙක තුළ සිදු කර තිබෙන බව අමාත්‍ය පාඨලී චම්පික රණවක මහතා පවසයි.අමාත්‍යවරයා මෙම අදහස් පළ කළේ, වේරැස්ගග වැසිජලය අපවහන හා පරිසරය වැඩිදියුණු කිරීමේ ව්‍යාපෘතිය යටතේ සංවර්ධනය කර ලද සූරියමල් මාවත, අඹගහවත්ත නව පාළම විවෘත කිරීමේ උත්සව අවස්ථාවට එක් වෙමිනි.වැඩිදුරටත් අදහස් දැක්වූ ඒ මහතා,පළමු වතාවට මා මහානගර අමාත්‍යාංශය භාරගෙන මෙම ව්‍යාපෘතිය සිදු කරගෙන යාමේදී ජනතා විමුක්ති පෙරමුණ විසින් අපේ අමාත්‍යාංශයට විරුද්ධව පාර්ලිමේන්තුවේ යෝජනාවක් රැගෙන ආවා. මේ වේරැස් ගග ව්‍යාපෘතිය මගින් පිළියන්දල, රත්තනපිටිය ප‍්‍රදේශයේ ජනතාව විනාශ කිරීම සඳහා මහා ව්‍යසනකාරී සංවර්ධන ව්‍යාපෘතියක් කරගෙන යන බවට. මෙම ව්‍යාපෘතිය කි‍්‍රයාත්මක කිරීම තුළින් මුහුදු වතුර රටතුළට ඇවිත් ප‍්‍රදේශයේ ළිං සහ ඉඩම් විනාශ වන බවත්, ගොඩ ඉංජිනේරුවන් විසින් ප‍්‍රකාශ කළා. 2016 මැයි මාසයේ පැමිණි විශාල ගංවතුරට කඩුවෙල කොලොන්නාව ඇතුළු ප‍්‍රදේශවල 40000 ක් නිවාස විනාශ උනත් මේ ප‍්‍රදේශය කිසිම ගංවතුර උවදුරක් තිබුණේ නැහැ. හේතුව මේ වේරැස්ගග ව්‍යාපෘතිය නිසා. එමගින් ජනතාවට බොරුගොතා සූර විදිහට සුරංගනා කතා කියන ගොඩ ඉංජිනේරුවන්ට සැබෑ ඉංජිනේරුවන් නිසි පාඩමක් මේ වේරැුස් ගග ව්‍යාපෘතිය මගින් ලබා දුන්නා. ඔවුන්ට මෙහි සාර්ථකත්වය සියැසින්ම දැක ගැනීමට පැමිණෙන්න කියලා අප ආරධනා කරනවා.2015 ජනාධිපතිවරණය වෙනුවෙන් රුපියල් බිලියන 250 ක වැඩි මුදලක් වැය කරලා පාරවල් පාලම් හදන්න පසුගිය ආණ්ඩුව වැඩකරලා තියෙනවා. එහි ණය මුදල් ගෙවීම සහ නැවත පවත්වාගෙන යාම ඒ වන විට ගැටළුවක් වී තිබුණ නිසා එම කටයුතු නිරවුල් කරන්න අවුරුදු එකහාමාරක් පමණ ගත වුණා. අපි අලූත් අදහසක් විදිහට, මේක ප‍්‍රජාතන්ත‍්‍රවාදී රටක් නිසා බලහත්කාරයෙන් ව්‍යාපෘති සිදුකිරීම පලක් නොවන බැවින් සෑම දෙනාගේම සහයෝගය, සෑම දෙනාගේම යෝජනා සහ අනුමැතිය ලබාගෙන පොදු සංවර්ධන කටයුතු සිදු කිරීමට කටයුතු කලා. මෙම ව්‍යාපෘතිය සිදු කිරීම තුළින් කිසිම දේශපාලන පක්‍ෂයකටවත් නොවන සෑම කෙනෙකුටම විශාල මෙහෙවරක් සිදු වෙනවා. එබැවින් සෑම දෙනාගේම සම්මුතිය අපිට අවශ්‍යවනවා සේම කොයි දේටත් විරුද්ධ වෙන ආකල්ප ද අප අතර තිබෙන බැවින් ඒවා ද ජයගෙන මෙම කටයුතු සිදු කළ යුතුයි. එසේ සිදු කරන සෑම කටයුත්තක්ම ඉතාමත්ම සාර්ථකව තිරසාරව ඉදිරියට ගෙන යෑමට හැකි වෙනවා.2010 සිට 2014 දක්වා වූ වසර පහතුළ සිදු කළ වැඩකටයුතු ප‍්‍රමාණයට වඩා වැඩකොටසක් ශ‍්‍රී ලංකා ඉඩම් ගොඩකිරීමේ හා සංවර්ධන කිරීමේ සංස්ථාව මගින් මෙම වසර දෙක තුළ සිදු කර තිබෙන බව අපි බොහොම ආඩම්බරව මෙම අවස්ථාවේදී ප‍්‍රකාශ කරනවා. ඇළමාර්ග, කාණු පද්ධති, ජල කළමණාකරණය විධිමත් කිරීම, කසල කළමණාකරණය, ඉඩම් සංවර්ධන ආදී කර්තව්‍යයන් රැසක් දියත් කර තිබෙන අතර ඒවා කාටවත් නොපෙණෙන නමුත් නාගරික සංවර්ධනයට ඉතාමත් අත්‍යාවශ්‍ය සංවර්ධන කර්තව්‍යයන්. ජනවාරි 8 සිට අපේ‍්‍රල් 13 දක්වා ජනපති පදවි ප‍්‍රාප්තිය වෙනුවෙන් වැඩ 100 ක් කරන්න අපි කටයුතු කරගෙන යනවා. එයින් එකක් තමයි මේ වැඩපිළිවෙලත්. විධිමත් නාගරික සංවර්ධනයක් ඉදිරියට ගෙනයාමට ඉදිරි වසර 03 ඇතුළත පිළියන්දල ප‍්‍රදේශය විධිමත් නගරයක් ලෙස නිර්මාණය කරනවා. බහුකාර්ය බහුවිධ ප‍්‍රවාහන මධ්‍යස්ථානයක් ස්ථාපිත කරමින් නව නගරයක් නිර්මාණය කරන අතර මධ්‍යම පාන්තික ප‍්‍රදේශයක් ලෙස බොරලැස්ගමුව, රත්තනපිටිය ප‍්‍රදේශය සංවර්ධනය වන අතර එයට ගැලපෙන වාණිජ මධ්‍යස්ථානයක් ඉදිවනවා ඇති. තවදුරටත් පර්. 15 ඉඩම් නොමැති බැවින් ප‍්‍රදේශයට ගැලපෙන මධ්‍යම පාන්තික නිවාස සංකීර්ණ 03 ක් රත්මලානේ,පිළියන්දල, මහරගම සහ කොට්ටාව ඇතුළු ප‍්‍රදේශවල ඉදිකරන්න මේ වසරේ කටයුතු කරමින් පියවරෙන් පියවර මෙම සංවර්ධන කටයුතු සිදුකරනවා. පුංචි වැඩක් කර විශාල වශයෙන් පෝස්ටර් කටවුට්, බැනර් මගින්, රුපියලක වැඩ කරලා රුපියල් සියයක ප‍්‍රචාරය ලබා ගන්න පිරිසක් නෙමෙයි අපි. මූල්‍ය නගරයේ ඉදිකිරීම් කටයුතුවලදී විශාල වශයෙන් විවිධ පාර්ශවයන්ගෙන් ගැටළු මතු උනා. අපි ඒ පාර්ශවයන් සමග සාමුහිකව කටයුතු කර ඔවුන්ගෙ හඬට ඇහුම්කන් දී ඒ සියල්ල නිවැරදි කර ගනිමින් ලංකා ඉතිහාසයේ සිදු කෙරුණු විශාලතම පෞද්ගලික ආයෝජනයෙන් ලංකාවේ මූල්‍ය නගරය 2019 දී ඉදිකිරීම් ආරම්භ කිරීමට තිබුණත් කඩිනම් ව්‍යාපෘතියක් ලෙස 2018 දී අප එහි ඉදිකිරීම් ආරම්භ කරනවා. කොන්ත‍්‍රාත් කරුවන්ගේ සාක්කුවට යට නොවීම නිසා ජනතාවගේ පැත්තේ සිට අපට හැකියාව ලැබී තිබෙනවා.ගජ මිතුරන්ට හිත මිතුරන්ට රුපියල් 100 ට ඉඩම් අක්කරය දෙනවා වෙනුවට වාණිජ වටිනාකම ලබාගන්න පුළුවන් විදිහට අපේ අමාත්‍යාංශයේ ඉඩම් අප ලබාදීලා තිබෙනවා. එමගින් විශාල ශක්තියක් එම ක්‍ෂෙත‍්‍රය මගින් ලැබිලා තිබෙනවා. අපේ අමාත්‍යාංශය, භාණ්ඩාගාරයේ මුදල් සතයක්වත් ලබා නොගෙන තමයි ශ‍්‍රී ලංකා ඉඩම් ගොඩකිරීමේ සංස්ථාවත්, නාගරික සංවර්ධන අධිකාරියත් ව්‍යාපෘති දියත් කරන්නෙ. අනෙකුත් රාජ්‍ය ආයතන ආණ්ඩුවේ වැටුප් සහ ආණ්ඩුවේ බදු මුදල් මත යැපුනත් ආණ්ඩුවට නිසි සේවයක් එම ආයතන මගින් ලැබෙන්නේ නැහැ. එම තත්වයට ආදර්ශයක් අපි මෙමගින් ලබාදීලා තිබෙනවා. එසේම මේ රටේ අභියෝගයක් හැටියට තිබූ විදුලි බල මණ්ඩලය, තෙල් සංස්ථාව ඒ හැම ආයතනයක්ම අපි ගොඩනගලා දුන්නා. අපි විදුලි බල මණ්ඩලය භාර දෙන කොට බිලියන 20 ක් ලාභ ලබන ආයතනයක් හැටියට තමයි බාර දුන්නේ. තෙල් සංස්ථාව භාර දුන්නෙත් එසේමයි. ජනතාවගේ මුදල් ගිලින බහිරවයන් ලෙස හඳුන්වපු ඒ ආයතන අපි ගොඩනැගුවා. නාගරික සංවර්ධන අධිකාරියත්, ඉඩම් ගොඩකිරීමේ සංස්ථාවත් අපි අවුරුදු දෙකක් ඇතුළත ඒ තැනට ගෙනැල්ලා තිබෙන බව බොහොම ආඩම්බරයෙන් ප‍්‍රකාශ කරනවා.මෙම කටයුතු මේ ආකාරයෙන් සිදු කරනකොට සමහර අය බයවෙලා, කොටින්ගේ මජර සල්ලි, ජාවාරම්කාරයින්ගේ මජර සල්ලි වීසි කරමින් විවිධ තැන්වල විවිධ පුද්ගලයින් මගින් විදේශ සංචාර ලබාදීමේ පොරොන්දු මත අපගේ චරිත ඝාතනය කිරීමට සැරසෙනවා. මේ රටේ ජනතාවත් එක්ක ඉදිරියට යන අපට ඔවැනි මඩ ප‍්‍රචාරවලට කැටකැබිලිති වීසි කරන්න කාලයක් නැහැ. පක්ෂවලට ගැති නොවිච්ච දැන උගත් ජනතාවගේ ඡන්දය තමයි වඩාත්ම තීරණාත්මක සාධකයක් කියන එක සෑම දේශපාලන පක්ෂයක්ම දැන ගත යුතුයි. මඩ ප‍්‍රහාරවලින්, නින්දිත පේ‍්‍රතවැඩවලින් ඒවා නැවැත්විය නොහැකියි. මම මේ රජයටත් කියන්න කැමතියි, විශේෂයෙන්ම බස්නාහිර පළාත ගැන උනන්දුවන්න කියලා. කොළඹින්, ගම්පහින්, කලුතරින් තමයි මේ රජයට ලැබුණු ඡන්දවලින් 40% ක් ලැබී තිබුණේ. අවාසනාවකට මේ රජයේ ප‍්‍රාග්ධන මුදලින් අඩුම මුදල වියදම් කරලා තිබෙන්නේ බස්නාහිරට. එනිසා බස්නාහිර නාගරික සංවර්ධනයට මුදල් යොදවන්න කටයුතු කරන්න කියලා මම කාරුණිකව කියනවා. මේ නගරවල ජනතාවට වියදම්කරන සෑම සතයක්ම ප‍්‍රයෝජනවත්. හම්බන්තොට කැලෑවල්වල පාරවල් හදනවට වඩා රත්තනපිටියේ මේ ඇලමාර්ගය හදන එක රටේ ආර්ථිකයට ඉතාමත් ප‍්‍රයෝජනවත් වේවි.එසේම නාගරික දුගී ජනතාවගේ නිවාසවලට මුදල් ආයෝජනය කරන එක ඈත කැලෑගම්වල කටයුතුවලට කෝටි ගණන් මුදල් යොදවනවාට වඩා ප‍්‍රයෝජනවත්. මොකද රටේ ආර්ථිකයට වහාම ඒකෙන් ප‍්‍රතිලාභ ලැබෙනවා. මේ ප‍්‍රමුඛතා හඳුනාගැනීමේදී අපි රජයට යෝජනා කරනවා අධිවේගී මාර්ග,ගුවන් පාලම්, ජලකළමණාකරණය, ගංවතුර පාලනය බස්නාහිර සිදුවිය යුතු අතර ඒවා කෙරෙහි නිසි අවධානය නිසි ආධාරය යොමු කරන ලෙසත්. තල වේලන්න, මුං වේලන්න අධිවේගී පාරවල් හදලා වැඩක් නැහැ ගුවන් යානා එන්නැති ගුවන් තොටුපලවල් සහ ආයෝජකයෝ නැති ආයෝජන කලාප ඇති කරලා ප‍්‍රකෝටි ගණන් ධනය යටපත් කරලා.බස්නාහිර මහානගර අධිකාරිය නීත්‍යානුකූලව පිහිටලා නැති උනත් අපි වරාය නගරයේ ඉදිකිරීම් කටයුතු ගෙන ගියා, එසේම බේරේ වැව වටේ ප‍්‍රධාන වාණිජ මධ්‍යස්ථානයේ ඉදිකිරීම් කටයුතු අපි ආරම්භ කලා. තාක්ෂණ නගරයේ වැඩත් ආරම්භ කළා. එලෙසම මේ වසරේ අපි වත්තල කෙරවල පිටිය ප‍්‍රදේශයේ සේවා නගරයේ වැඩකටයුතුත් ආරම්භ කිරීමට බලාපොරොත්තු වෙනවා. සියලූම රාජ්‍ය ආයතනවල කසල පරිහරණ පිළිබඳ යෝජනා විමර්ශනය කරලා ලබාදීලා තිබෙනවා. රාජ්‍ය අනුග‍්‍රහය ලැබුණත් නොලැබුණත් අපෙන් විය යුතු යුතුකම් අපි මැනවින් ඉටු කර තිබෙනවා.", "URL": "https://sinhala.adaderana.lk/news.php?nid=68618", "Category": null, "Parent URL": null}