{"Source": "Adaderana", "Timestamp": "January 26, 2017 03:35 pm", "Headline": " සුපිරි ඇමති බොරුවක් ", "News Content": "සුපිරි අමාත්‍යවරයෙක් නොමැති බවත්, මෙය මාධ්‍යයෙන් හා විවිධ දේශපාලනඥයන් නිර්මාණය කරන ලද්දක් බවත් ස්වදේශ කටයුතු පිළිබඳ අමාත්‍ය වජිර අබේවර්ධන මහතා පවසයි. රට වේගවත් සංවර්ධනයකට රැගෙන යාම වෙනුවෙන් ගෙනා පනතකට වැරැදි අර්ථකථනයක් ලබා දී ඇති බවද වජිර අබේවර්ධන මහතා කියා සිටියේය.අමාත්‍ය වජිර අබේවර්ධන මහතා මේ බව පැවැසුවේ වත්තල ප්‍රාදේශිය ලේකම් කාර්යාල නව පරිශ්‍රය සඳහා මුල්ගල තැබීම සහ ගම්පහ දිස්ත්‍රික්කයේ කොට්ඨාස 6 ක ග්‍රාම නිලධාරින් 417 ක් සඳහා රාජකාරී ගමන් මලු ප්‍රදානය කිරීමේ අවස්ථාවට පසුගියදා එක්වෙමිනි,එහිදී වැඩිදුරටත් අදහස් දැක්වූ අමාත්‍යවරයා,\"රටේ දියුණුව සඳහා මෙවැනි අණපනත් විවිධ අවස්ථාවලදී ඉදිරිපත් කර තිබෙනවා.උදාහරණයක් ලෙස මහවැලි සංවර්ධන පනත 1978/79 වකවානුවේදී පාර්ලිමේන්තුවට ඉදිරිපත් කළ අවස්ථාවේදීත් උද්ඝෝෂණ, කතාබහ ඇති වුණා.දිසාපතිවරයාට සමාන බලතල නේවාසික ව්‍යාපාර කළමනාකරු යන තනතුරට ලබාදුන්නා.මහවැලි සියලු කලාප සඳහා නේවාසික කළමනාකරුවන්,ඒකක කළමනාකරුවන් පත් කළා.මොවුන්ට දිසාපතිවරු, ප්‍රාදේශිය ලේකම්වරු,ප්‍රාදේශිය නිලධාරිවරු සතු බලතල දුන්නා.ඒ අවස්ථාවේදීත් විවිධ අදහස්,මතවාද පළ වුණා.එහි ප්‍රතිඵලය ලෙස මහවැලි ව්‍යාපාරයෙන් ඉඩම් අක්කර ලක්ෂ 10 ක් නඟුලට යට කළා.මේ රටේ සහල් නිෂ්පාදනය ඉහළට ආවා.සමහරු විවිධ ප්‍රශ්න ඇති කිරීම ස්වාභාවිකයි.එදා අපේ රජය සමයේදී කොග්ගල,බියගම,කටුනායක නිදහස් වෙළෙඳ කලාප ඇති කරන විටත් සමහරු උද්ඝෝෂණ කළා.පසුව ඔවුන් එහි රැකියා සඳහා පැමිණ වෘත්තීය සමිති පිහිටුවා, වෘත්තීය අයිතිවාසිකම් දිනා ගත්තා. මේ තත්ත්වය පිළිබඳව ඔබ උගත්, බුද්ධිමත් රාජ්‍ය නිලධාරින් ලෙස රටේ මහජනතාව නිවැරදිව දැනුවත් කිරීම රටේ සංවර්ධනයට බෙහෙවින් ඉවහල් වෙනවා. 2015 ජනවාරි 8, අගෝස්තු 17 වැනිදායින් පසු මහින්ද චින්තනය ඉවර වුණා. දැන් අලුත් ප්‍රතිපත්තියක් පවතින්නේ. ඒ සඳහා අන්තර්ගත වී වැඩ කරන්න තියෙනවා.හරි පහසුයි. මට රාජ්‍ය නිලධාරින්ගේ පක්ෂ - පාට අදාළ නැහැ. රාජ්‍ය ප්‍රතිපත්තිය ක්‍රියාත්මක කරන නිලධාරින් ආරක්ෂා කිරීමට මම බැඳිල ඉන්නවා. එලෙස ආණ්ඩුක්‍රම ව්‍යවස්ථාව ආරක්ෂා කළ රාජ්‍ය නිලධාරීන්ට වත්මන් ප්‍රතිපත්තිය ක්‍රියාත්මක කරන ලෙස ඉල්ලා සිටිනවා.ආණ්ඩුක්‍රම ව්‍යවස්ථාව සහ ආයතන සංග්‍රහය අනුව වැඩ කරන්න. කුමන පක්ෂයක හෝ මහජන නියෝජිතයකු රජයේ නිලධාරියෙකුට වැඩක් කිව්වාම බැහැ කියන්න බැහැ. කුමන පක්ෂයක මහජන නියෝජිතයකු වුවත්, ඉදිරිපත් කරන්නේ ජනතාවගේ ප්‍රශ්නයි. ඒ ගැන හොඳින් කල්පනාවෙන් ක්‍රියා කිරීම සමස්ත රාජ්‍ය නිලධාරින්ගේ යුතුකමක් වෙනවා.”යැයි කීය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=68623", "Category": null, "Parent URL": null}