{"Source": "Adaderana", "Timestamp": "January 27, 2017 11:33 pm", "Headline": " පුළුවන්නම් අර්ජුන්ගේ කනේ එක මයිලක් හරි ගලවලා පෙන්නන්න", "News Content": "දූෂණ ගැන හොයන රංජන් රාමනායක පස් කැපීම ගැන හොයන්න ගිහින් ප්‍රාදේශීය ලේකම්වරියගේ හක්ක තලන බව කියූ බවත්, එලෙස හැකිනම් අර්ජුන ඇලෝසියස්ගේ කනේ එක මයිලක් හරි ගලවා පෙන්වන්න ලෙස එතුමාට අභියෝග කරන බවත් පාර්ලිමේන්තු මන්ත්‍රී බන්දුල ගුණවර්ධන මහතා පවසයි.එමෙන්ම මහ දවල් මහ බැංකුව කොල්ල කෑ පළමු ආණ්ඩුව වත්මන් ආණ්ඩුව බව ඒ මහතා වැඩිදුරටත් කියා සිටියේය.ඒ මහතා මේ බව කියා සිටියේ අද(27) කොළඹදී පැවති ඒකාබද්ධ විපක්ෂයේ රැළියට එක්වෙමිනි. එහිදී විවිධ දේශපාලඥයින් විවිධ ලෙද අදහස් දක්වා සිටින ලදී,“ උදේ ඉඳන් බයේ හිටියේ වහියි කියලා. නමුත් වැස්ස වළාහක දෙවියොත් පෙරළියක ඇරැඹුම සමඟ සිටින බව පෙනී ගිය බව “ පාර්ලිමේන්තු මන්ත්‍රී මහින්දානන්ද අලුත්ගමගේ මහතා කියා සිටියේය.නීතියෙන් ජනාධිපති සහ අගමැති හිටියත් ජනතාවගේ ජනාධිපතිවරයා මහින්ද රාජපක්ෂ මහතා බව ඒ අවස්ථාවට එක් වූ පාර්ලිමේන්තු මන්ත්‍රී දිනේෂ් ගුණවර්ධන මහතා ප්‍රකාශ කළේය.“ ළඟ එන මැතිවරණවල අන්ත පරාජය දැක දැක මෛත්‍රීපාල සිරිසේන මහතා අපිට එකතු වෙමු යැයි කියනවා“ යැයි මහාචාර්ය ජී. ඇල්. පීරිස් මහතා පැවසීය.එමෙන්ම “ එදා හිටපු ජනපති ප්‍රේමදාස මහතාට එරෙහි ජන රැළිය ඇරැඹුණේද නුගේගොඩින් බවත්, මෙම වසරේ ආණ්ඩුව පෙරළීම ඇරඹෙන්නේද නුගේගොඩින් බවත් ජොන්ස්ටන් ප්‍රනාන්දු මහතා කියා සිටියේය.වත්මන් රජය සී.අයි.ඩී.ය පාවිච්චි කරමින් දේශපාලන දඩයමේ යන බව ඒ අවස්ථාවට එක් වූ රාජා කොල්ලුරේ මහතා කියා සිටියේය.එමෙන්ම මහ බැංකු බැඳුම්කර වංචාව නිසාත්, එය වසං කිරීමට මහ බැංකුව ක්‍රියා කිරීම නිසාත් අපේ රටේ ආර්ථිකය ගැන ලොව පුරා අවිශ්වාසයක් ඇති වී ඇති බව තිස්ස විතාරණ මහතා පෙන්වා දුනි.“ අද මුළු නුගේගොඩම ජන ඟගක් වෙලා. අපේ පක්ෂයේ ආශිර්වාදයත් මීට හිමි වෙනවා“ යැයි ඒ අවස්ථාවට එක් වූ ශ්‍රී ලංකා මහජන පක්ෂයේ අසංක නවරත්න මහතා කියා සිටියේය.“ ගොවි පුතෙක් ජනාධිපති වී සිටියදී වැඩ බැරි ආණ්ඩුව සමස්ත ගොවි ජනතාව විනාශ කරලා තිබෙනවා. ඒ නිසා කුඹුරු කරගන්න බැරි වෙන්න දේව ශාපය වැදිලා “ යැයි රොෂාන් රණසිංහ මහතා පැවසීය.එමෙන්ම ඒ අවස්ථාවට එක් වූ ගීතා කුමාරසිංහ මහත්මිය කියා සිටියේ “ නුගේගොඩට 5000ක් ආවොත් වළන් හෝදන්න යනවා කියා එක්කෙනෙක් කිව්වා. අපි කාන්තාවෝ එකතු වෙලා වළන් හෝදන්න යන ඔහුට අමුඩ ලේන්සුවක් දෙනවා“ යනුවෙනි.මේ අතර “ මහින්ද රාජපක්ෂ නැති ශ්‍රී ලංකා නිදහස් පක්ෂයක් බෝඩ් ලෑල්ලකට පමණක් සීමා වන බව පළාත් සභා මන්ත්‍රී ජගත් කුමාර මහතා ප්‍රකාශ කළේය.“ රනිල්, මංගල, චන්ද්‍රිකා කියන දක්ෂිණාංෂික ජුන්ටාව සහ ඔවුන්ට ආවතේව කරන අය අපේ රටේ ප්‍රධාන හතුරන් වෙලා“ යැයි ආචාර්ය දයාන් ජයතිලක මහතා කියා සිටියේය.මේ රටේ බහුතර සිංහල ජනතාව සමඟ අද මුස්ලිම් ජනතාවත් මේ රජය ගෙදර යැවීමට මහින්ද රාජපක්ෂ මහතා සමග එක්ව සිටින බව ඒ. එච්. එම්. අස්වර් මහතා පැවසීය.“ දේශද්‍රෝහී පාලකයන් අපේ නිජබිම කෑලි කිරීමට උත්සාහ කරන බව ඒ අවස්ථාවේ අදහස් දැක්වූ ගෙවිඳු කුමාරතුංග මහතා කියා සිටියේය.“ මහින්ද රාජපක්ෂ මහතාගේ ආණ්ඩු කාලයේ තුන්වේලම බත් කෑ මිනිසුන්ට දැන් කොස්කොළ සහ ක්‍රෝටන් කොළ කෑමට සිදුවී ඇති බව ඩබ්ලිව්. එම්. පියදාස මහතා පැවසීය.“ යහපාලනය ආණ්ඩුව අවුරුදු දෙකයි , දින 19ට රටේ ජනතාවට අපමණ අගයක් දුන්නා. හම්බන්තොටදී හාමුදුරුවරුන්ට බිම පෙරළාගෙන පහර දීමෙන් අපමන අගය පෙනුනා“ යැයි රෝහිත අබේගුණවර්ධන මහතා කියා සිටියේය.\"පවතින රාජ්‍ය ත්‍රස්තවාදය මෙහෙයවන්නේ පොලිස්පති\" බව ඒ අවස්ථාවට එක් වූ බෙංගමුවේ නාලක හිමි පැවසීය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=68714", "Category": null, "Parent URL": null}