{"Source": "Adaderana", "Timestamp": "February 2, 2017 04:53 pm", "Headline": "  චක‍්‍රලේඛ උල්ලංඝණය කර මුදල් රැස්‍ කළොත් බලාගෙනයි ", "News Content": "පාසල්වලට දරුවන් ඇතුළත් කිරීමේ දී හා වෙනත් කටයුතු සඳහා චක‍්‍රලේඛ උල්ලංඝණය කරමින් මුදල් රැස් කරන විදුහල්පතිවරුන්ට හා නිලධාරීන්ට එරෙහිව නීතිය අකුරටම කි‍්‍රයාත්මක කරන ලෙස අධ්‍යාපන අමාත්‍ය අකිල විරාජ් කාරියවසම් මහතා නිලධාරීන්ට උපදෙස් ලබා දී තිබේ.පාසල්වලට දරුවන් ඇතුළත් කිරීමේ දී චක‍්‍රලේඛයන්ට පටහැනිව නීතිවිරෝධී ලෙස මුදල් අයකිරීම් සම්බන්ධයෙන් අධ්‍යාපන අමාත්‍යාංශය දැඩිව නීතිය කි‍්‍රයාත්මක කර තිබෙන බව අධ්‍යාපන අමාත්‍යාංශය සඳහන් කරයි.පාසල්වල මුදල් එකතු කිරීම සම්බන්ධයෙන් නීතිගත තත්ත්වයක් ඇති කිරීම සඳහා අධ්‍යාපන අමාත්‍යාංශය විසින් 2015 වසරේ දී 5/2015 චක‍්‍රලේඛය නිකුත් කිරීමට පියවර ගත්තේ පාසල්වල විවිධ වැඩසටහන්, ව්‍යපෘති ඉදිරිපත් කරමින් පාසල් සිසු සිසුවියන් ගෙන් හා දෙමාපියන් ගෙන් මුදල් අය කිරීම, ආදි ශිෂ්‍ය සංගම් විසින් විවිධ ව්‍යාපෘති සඳහා සිදු කරන මුදල් සහ භාණ්ඩ එකතු කිරීම් මෙන් ම වෙනත් මුල්‍ය එක්රැස් කිරීම් පිළිබඳව ද මවුපියන්ගෙන් මතු වූ මැසිවිලි සැලකිල්ලට ගෙනය.මෙම චක‍්‍රලේඛය නිකුත් කිරීම තුළ පාසල් සිසුන් ගෙන් හෝ මව්පියන් ගෙන් මුදල් අයකිරීම සපුරා තහනම් කර ඇති අතර මෙකී නියෝගය පැහැර හරිමින් කි‍්‍රයා කරන අවස්ථාවන් වෙතොත් ඒ සඳහා විදුහල්පති සෘජුව වගකිවයුතු අතර එවැනි මුදල් අයකිරීම හෝ එක්රැස්කිරීම උදෙසා කිසිදු පුද්ගලයෙකුට අවසර දීම, සෘජුව හෝ වක‍්‍රව සිදු නොකළ යුතුයි. යම් හෙයකින් අමාත්‍යාංශ ලේකම්වරයාගේ අවසරයකින් තොරව මෙවැනි මුදල් අයකිරීමක් සිදු වුවහොත් අදාළ පුද්ගලයාට එරෙහිව දැඩි කි‍්‍රයාමාර්ග ගනු ලබන බව ද 5/2015 චක‍්‍රලේඛය තුළ අන්තර්ගතව තිබේ.වැඩිදුරටත් මෙම චක‍්‍රලේඛය හරහා විදුහල්පතිවරයෙකුට නිල කුවිතාන්සියක් නිකුත් කොට මුදල් අයකර ගැනීමේ හැකියාව තිබෙන්නේ අනුමත පහසුකම් හා සේවා ගාස්තු අයකර ගැනීමේ දී සහ පාසලේ අත්‍යවශ්‍ය වියදම් පියවා ගැනීම (විදුලි බිල, දුරකථන බිල, ආරක්ෂක වියදම් වැනි මූලික අවශ්‍යතා) සඳහා පමණි. ඉන් පාසලේ අත්‍යවශ්‍ය වියදම් පියවා ගැනීම් සම්බන්ධ කාරණාවලදී අදාළ චක‍්‍රලේඛයෙහි දක්වා ඇති මූලික කරුණු 3 ක් අධ්‍යයනය කොට ඒ අනුව සකස් කළ වාර්තාවක් අධ්‍යාපන අමාත්‍යාංශයට එවා ඒ සඳහා අමාත්‍යාංශ අනුමැතිය ද ලබා ගත යුතු බව ද දක්වා තිබේ.මෙහිදී ජාතික පාසල් සම්බන්ධයෙන් රේඛීය අධ්‍යාපන අමාත්‍යාංශ ලේකම්වරයාගේ අනුමැතිය ලබාගත යුතු අතර පළාත් පාසල් සම්බන්ධයෙන් පළාත් අධ්‍යාපන ලේකම්වරයා විසින් නිසි පරිදි කමිටුවක් පත්කොට අදාළ අනුමැතිය ලබාදිය යුතුයි. මීට අමතරව ආදි ශිෂ්‍ය සංගම් විසින් පාසල් තුළ හෝ බාහිරව සිසුන් යොදා ගනිමින් විවිධ ව්‍යාපෘති සඳහා පාසල් සිසුන් ගෙන් හෝ මව්පියන් ගෙන් මුදල්/භාණ්ඩ එකතු කිරීම හෝ ලබා ගැනීම පිළිබඳ තහනමක් ද 5/2015 චක‍්‍රලේඛය හරහා පනවා තිබේ.එමෙන්ම සිසුන් ඇතුළත් කිරිමේ කි‍්‍රයාවලියේ දී ආදි ශිෂ්‍ය සංගම් හරහා කිසිදු ආකාරයකින් මුදල් ලබා ගැනීමක් සිදු නොකළ යුතු අතර ආදි ශිෂ්‍ය සංගම් පාසලේ දියුණුව සඳහා යම් කාර්යභාරයක් ඉටු කිරීමට අදහස් කරන්නේ නම්, ඒ සඳහා පූර්ණ වාර්තාවක් මගින් අධ්‍යාපන ලේකම්වරයාගේ අනුමැතිය ලබා ගැනීම ද එම චක‍්‍රලේඛය මගින් අවධාරණය කොට තිබේ.ආදි ශිෂ්‍ය සංගම්වල ගිණුම් විගණනය කිරීමේ කි‍්‍රයාවලියක් නොමැති වුවද ආදි ශිෂ්‍ය සංගම් හරහා හෝ වෙනත් අවිධිමත් වක‍්‍ර මාර්ග ඔස්සේ හෝ වංචනික ලෙස මුදල් පරිහරණය සිදු කළහොත්, ඒ සියලූ පාර්ශව සම්බන්ධයෙන් ලැබෙන පැමිණිලි සහ තොරතුරු පිළිබඳ ආයතන සංග‍්‍රහය, මුදල් රෙගුලාසි මෙන්ම අධ්‍යාපන අමාත්‍යාංශය විසින් නිකුත් කොට ඇති චක‍්‍රලේඛ ද අල්ලස් හෝ දූෂණ කොමිසන් සභා පනත ද ඇතුළත්ව අදාළ සියලු අණ පනත් අනුව දැඩි කි‍්‍රයාමාර්ග ගන්නා බව ද එම චක‍්‍රලේඛයේ දක්වා තිබේ.එමෙන් ම අවංක උවමනාවකින් යම් පුද්ගලයෙකුට පාසලක් සඳහා මුල්‍යාධාර හෝ පරිත්‍යාග කිරීමක් වෙතොත්, එය පාසල් සංවර්ධන සමිතිය වෙත බාරදීමේ අවස්ථාව ද මෙම චක‍්‍රලේඛය හරහා ලබාදී ඇති අතර භාණ්ඩයක් නම් අධ්‍යාපන ලේකම්වරයාගේ අනුමැතිය ලබා ගැනීමෙන් අනතුරුව අදාළ කුවිතාන්සි නිකුත් කොට පාසලේ තොග ලේඛනවලට ඇතුළත් කළ යුතුය. එමෙන්ම මුල්‍ය පරිත්‍යාගයක් නම් විගණකාධිපතිවරයාගේ අධීක්ෂණයට යටත්වන බැවින්, එම මුදල් අනිසි පරිහරණය සඳහා යොදා ගැනීමට ඇති ඉඩකඩ ද ඇහිරී යනු ඇත. කෙසේ වුවත් මෙම සියලූ ප‍්‍රදානයන්, ආධාර, පරිත්‍යාග මතු පෞද්ගලික ප‍්‍රතිලාභ අපේක්ෂාවෙන් නොවිය යුතු බව ද එම චක‍්‍රලේඛයේ සඳහන්ය.අධ්‍යාපන අමාත්‍යාංශය විසින් පාසල්වල මුල්‍ය කි‍්‍රයාකාරකම් සම්බන්ධයෙන් නිකුත් කර ඇති චක‍්‍රලේඛවල මුදල් අයකිරීම සඳහා වූ වගන්ති අභිබවා මෙම චක‍්‍රලේඛය බලපවත්නා අතර ජාතික පාසල් සම්බන්ධයෙන් අධ්‍යාපන ලේකම්වරයාටත්, පළාත් පාසල් සම්බන්ධයෙන් පළාත් ලේකම්වරයාටත් ඇති බලය වෙනත් කිසිදු පුද්ගලයෙකුට හෝ ආයතනයකට විමධ්‍යගත කර නොමැති බව ද, 5/2015 චක‍්‍රලේඛය මගින් අවධාරණය කරයි.එබැවින් මෙම චක‍්‍රලේඛයෙන් දරුවන්ට සහ මවුපියන්ට සැලසී ඇත්තේ විශාල සහනයක්. මේ තත්ත්වය තුළ චක‍්‍රලේඛයන්ට පටහැනි මුල්‍ය ආධාර හෝ ද්‍රව්‍ය එක්රැස් කිරීමක් සිදු වන්නේ නම්, ඕනෑම අයෙකුට ඒ පිළිබඳ අධ්‍යාපන අමාත්‍යාංශයට පැමිණිලි කිරීමේ හැකියාව ද පවතින අතර ඇතැම් පාසල් තුළ සිදු කෙරෙන අයථා මුල්‍ය හා පරිත්‍යාග ලබා ගැනීමේ අවස්ථා ද ඇහිරී ගොස් තිබේ.මීට අමතරව 17/2016 පළමු වසරට ළමුන් අතුළත් කිරීමේ චක‍්‍රලේඛ හරහා ද ළමුන් ඇතුළත් කිරීම සඳහා මුදල් සහ වෙනත් ආධාර ලබා ගැනීම තහනම් කර තිබේ.එහි දක්වා ඇත්තේ සියලු ම රජයේ පාසල්වලට ළමයින් ඇතුළත් කිරිම වෙනුවෙන් සෘජුව ම හෝ වක‍්‍රව ආධාර මුදල් හෝ වෙනයම් බඩු බාහිරාදියක් හෝ අය කිරීම/ලබා ගැනීම සම්පූර්ණයෙන් ම තහනම් වේ. ළමයින් ඇතුළත් කිරීමට පෙර හෝ පසුව හෝ එවැනි බලපෑමක් නොකළ යුතු වේ.මෙලෙස බලපෑම් කිරීම සම්පූර්ණයෙන් ම නීති විරෝධී වන අතර, එවැනි අවස්ථාවල ඒ සම්බන්ධව දැඩි ලෙස කි‍්‍රයා කිරීමට සිදුවනු ඇත. පාසල් ප‍්‍රධානීන් හෝ පාසලට සම්බන්ධ වෙනත් කවර සංවිධානයක් හෝ තුන්වන පාර්ශවයක් හෝ එලෙස බලපෑම් නොකළ යුතුය. මෙහිදී සංවිධාන යන්නෙන් ආදි ශිෂ්‍ය සංගමය, පාසල් සංවර්ධන සමිතිය ඇතුලූ පාසලට සම්බන්ධ වූ සියලූම සමිති හා සංගම් අදහස් කෙරේ. පහසුකම් හා සේවා ගාස්තු, පාසල් සංවර්ධන සමිතියේ සාමාජික මුදල හා සියලු ළමයින්ගෙන් අය කර ගැනීමට පාසල විසින් අනුමත කර ගෙන ඇති මුදල අය කර ගත හැකිය.එමෙන්ම අධ්‍යාපන අමාත්‍ය අකිල විරාජ් කාරියවසම් මහතා උපදෙස් ලබා දී තිබෙන්නේ චක‍්‍රලේඛවලට පටහැනිව කටයුතු කරන විදුහල්පතිවරුන්ට හා නිලධාරින්ට එරෙහිව නීතිය දැඩිව කි‍්‍රයාත්මක කරන ලෙසයි.මේ සම්බන්ධව පැමිණිලි හා චෝදනා අධ්‍යාපන අමාත්‍යාංශයේ මෙහෙයුම් මැදිරිය වෙත අංක. 1988 ඇමතීමෙන් දැනුම් දිය හැක.", "URL": "https://sinhala.adaderana.lk/news.php?nid=69016", "Category": null, "Parent URL": null}