{"Source": "Adaderana", "Timestamp": "February 2, 2017 11:13 pm", "Headline": " වෛද්‍ය සිසුන් 21ට ඇප ලැබෙයි", "News Content": "සයිටම් විරෝධී විරෝධතාව අතරතුරදී අධිකරණ නියෝගය කඩ කිරීමේ චෝදනා යටතේ අද (02) පස්වරුවේ අත්අඩංගුවට ගත් වෛද්‍ය පීඨ සිසුන් 21 දෙනා ඇප මත මුදා හැරීමට කොළඹ කොටුව මහේස්ත්‍රාත් අධිකරණය නියෝග කර තිබේ.සයිටම් විරෝධී විරෝධතාවට එක්ව සිටි සිසුන් 21 දෙනෙකු අද පස්වරුවේ අත්අඩංගුවට ගෙන තිබුණි.ඒ පොලිස් අණ, අධිකරණ නියෝග හා මාර්ග බාධක නොතකමින් ඉදිරියට යෑමට උත්සාහ කිරීමත් සමඟ හටගත් උණුසුම්කාරී තත්ත්වයක් සමඟිනි.එමෙන්ම සිද්ධියෙන් තුවාල ලැබූ තවත් සිසුන් තිදෙනෙකු රෝහල් ගත කර ඇති බව අන්තර් විශ්වවිද්‍යාල ශිෂ්‍ය බල මණ්ඩලය පවසයි.මාලඹේ සයිටම් පෞද්ගලික වෛද්‍ය විද්‍යාලයට එරෙහිව වෛද්‍ය පීඨ ශිෂ්‍ය ක්‍රියාකාරී කමිටුව අද (02) දියත් කළ විරෝධතා පාගමනට පොලිසිය කඳුළු ගෑස් සහ ජල ප්‍රහාරයක් එල්ල කළේය. ඒ, විරෝධතාකරුවන් කොළඹ - කොටුව ලෝටස් මාර්ගය ඔස්සේ ජනාධිපති ලේකම් කාර්යාලය දෙසට යෑමට උත්සාහ කිරීමත් සමඟයි.වෛද්‍ය පීඨ ශිෂ්‍ය ක්‍රියාකාරී කමිටුව සංවිධාන කළ සයිටම් පෞද්ගලික වෛද්‍ය විද්‍යාලයට එරෙහි මෙම පාගමන ආරම්භ වූයේ කොළඹ විශ්වවිද්‍යාලයේ වෛද්‍ය පීඨය ඉදිරිපිටිනි. ඊට අන්තර් විශ්වවිද්‍යාලයීය ශිෂ්‍ය බලමණ්ඩලය නියෝජනය කරන සරසවි සිසුන්ද එක්ව සිටියේය. මේ අතර, විරෝධතා පාගමන වැළැක්වීම සඳහා පොලිසිය අද කොළඹ මහේස්ත්‍රාත් අධිකරණයට ගොස් තිබුණේ අධිකරණ නියෝගයක් ලබා ගැනීමේ අරමුණිනි. නමුත්, එහිදී කොළඹ අතිරේක මහේස්ත්‍රාත් රංග දිසානායක දැනුම් දුන්නේ දැනුම් දුන්නේ උද්ඝෝෂණය කිරීම මහජනතාවගේ අයිතිවාසිකමක් බැවින් එය වළක්වාලමින් නියෝගයක් නිකුත් නොකරන බවයි. එමෙන්ම, විරෝධතා වැළැක්වීම සඳහා පොලිසිය අධිකරණ නියෝග ලබාගැනීමට පැමිණීම විහිළුවක් බවත්, එය මේ වනවිට මෝස්තරයක් බවට පත්ව ඇති බවත්, කොළඹ අතිරේක මහේස්ත්‍රාත්වරයා පොලීසියට දැනුම් දී තිබුණි. කෙසේ වෙතත්, අදාළ උද්ඝෝෂණය මහජනතාවට පීඩාවක් වන්නේ නම් එය වැළැක්වීම සඳහා පමණක් නියත ආඥවක් නිකුත් කිරීමට කොළඹ අතිරේක මහේස්ත්‍රාත් රංග දිසානායක මහතා පියවර ගත්තේය. පුංචි බොරැල්ලෙන් ආරම්භ වූ මෙම විරෝධතා පාගමන පී. ද එස්. කුලරත්න මාවත ඔස්සේ ටෙක්නිකල් මංසන්ධියට පැමිණ ඕල්කට් මාවත හරහා කොළඹ කොටුවට ළඟා වුණි. විරෝධතාකරුවන් කොළඹ - කොටුව දෙසින් ජනාධිපති ජනාධිපති ලේකම් කාර්යාලයට පිවිසෙන ලෝටස් මාර්ගයට පිවිසීමත් සමඟ පොලීසිය ශබ්ද විකාශන යන්ත්‍ර යොදා ගනිමින් ලබාගත් අධිකරණ නියෝගය විරෝධතාවට එක්ව සිටි පිරිසට ඇසෙන පරිදි දැනුම් දුන් බව අද දෙරණ වාර්තාකරු පැවසුවේය. ලෝටස් මාර්ගය, මාර්ග බාධක යොදා වසා දමා තිබූ අතර, සිසුන් එහිදී එම මාර්ග බාධක නොතකමින් ඉදිරියට යෑමට උත්සාහ කිරීමත් සමඟ උණුසුම් තත්ත්වයක් ඇතිවුණි.ඉන් අනතුරුව පොලීසිය විරෝධතා පාගමන විසුරුවා හැරීම සඳහා ජල සහ කඳුළු ගෑස් ප්‍රහාරයක් එල්ල කළේය. කෙසේ වෙතත්, අවස්ථා කිහිපයකදී පොලිසියට ජල සහ කඳුළු ගෑස් ප්‍රහාර විරෝධතාකරුවන්ට එල්ල කරන්නට සිදු වූ බව එහි සිටි අද දෙරණ වාර්තාකරු සඳහන් කළේය. ඒ, විරෝධතාකරුවන් එම ප්‍රහාර එල්ල වීමෙන් අනතුරුව යළිත් ජනාධිපති ලේකම් කාර්යාලය දෙසට යාමට උත්සාහ කිරීම හේතුවෙනි. එමෙන්ම මේ හේතුවෙන් කොළඹ අවට මාර්ග රැසක දැඩි රථවාහන තදබදයක් නිර්මාණය වූ අතර මාර්ගයන් තාවකාලිකව වසා දැමීමටද සිදුවුණි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=69031", "Category": null, "Parent URL": null}