{"Source": "Adaderana", "Timestamp": "February 4, 2017 11:52 am", "Headline": "සයිටම් ප‍්‍රශ්නය නොවිසඳා සිසු මර්දනයට සැරසුණොත් රටම පාරට බස්සනවා", "News Content": "මේ වන විට ඔඩු දුවා ඇති සයිටම් උපාධියේ ප‍්‍රමිතිය පිළිබඳ ප‍්‍රශ්නයට නිසි විසඳුම් ලබා නොදී විශ්ව විද්‍යාල ශිෂ්‍ය ප‍්‍රජාව දිගින් දිගටම මර්දනයට සැරසුණොත් ඊට එරෙහිව රටම පාරට බැස්සවීමට කටයුතු කරන බව ජාතික නිදහස් පෙරමුණ ආණ්ඩුවට අවධාරණයකර කියා සිටියි. ඊයේ(03) පිටකෝට්ටේ පිහිටි ජාතික නිදහස් පෙරමුණේ ප‍්‍රධාන කාර්යාලයේදී පැවැති මාධ්‍ය හමුව අමතමින් ජාතික නිදහස් පෙරමුණේ නියෝජ්‍ය සභාපති ජයන්ත, පාර්ලිමේන්තු මන්ත‍්‍රී සමරවීර මහතා මෙසේ පැවසීය. එහිදී වැඩිදුරටත් අදහස් දැක්වූ ඒ මහතා මෙසේද සඳහන් කළේය,‘‘සයිටම් ආයතනයේ ප‍්‍රමිතිය පිළිබඳව පැනනැගී ඇති ගැටළුව හමුවේ හා සිය නිදහස් අධ්‍යාපන අයිතියට එල්ල වී ඇති තර්ජනයට එරෙහිව පාරට බැස්ස වෛද්‍ය ශිෂ්‍ය ක‍්‍රියාකාරී කමිටුවේ, අන්තර් විශ්ව විද්‍යාල ශිෂ්‍ය බලමණ්ඩලයේ හා අන්තර් විශ්ව විද්‍යාල භික්‍ෂු බල මණ්ඩලයේ ශිෂ්‍ය, ශිෂ්‍යාවන්ට ඊයේ(02) සවස මෛත‍්‍රී-රනිල් යහපාලන ආණ්ඩුව විසින් එල්ල කළ නින්දිත,තුච්ඡු, මෘග ප‍්‍රහාරය දැඩි පිළිකුළෙන් යුතුව හෙලා දකිනවා. මේ ‘මෛත‍්‍රී පාලනය’ ඊයේ බැටන් පොලූ, ජල ප‍්‍රහාරක හා රබර් උණ්ඩ යොදා ගෙන පහර දුන්නේ අපොස (උ.පෙ) විභාගයෙන් ඉහළම ප‍්‍රතිඵල ලබා ගෙන තම හැකියාවෙන් රජයේ විශ්ව විද්‍යාලවලට පැමිණි,. මේ රටේ අනගි දූ පුතුන් පිරිසට බව අපි මේ මොහොතේ මතක්කර දෙන්න සූදානම්. සයිටම් ප‍්‍රශ්නය මේ වන විට ඔඩු දුවා ඇති ප‍්‍රශ්නයක්. මේ ප‍්‍රශ්නය ඇරඹුණේ එවකට උසස් අධ්‍යාපන ඇමති ධුරය දැරූ එස්.බී. දිසානායක කැබිනට් මණ්ඩලයත් නොමග යවා, කූඨ හා දුෂ්ට ආකාරයට වෛද්‍ය උපාධිය වෙළෙන්දෙකුට විකුණා ලාභ ලබාගැනීමේ ආයතනයක් හදන්න විද්‍යාල ප‍්‍රතිපාදන කොමිසමේ අනුමැතිය ලබා දීම නිසයි. එදා මේකට දසතින් විරෝධය එනකොට එස්.බී. දිසානායක පැවැසුවේ කුමක්ද? ‘රුසියානු විශ්ව විදාලයක් සම`ග එක්වී තමයි මේ ආයතනය එම්.බී.බී.එස්. උපාධිය දෙන්නේ. සායනික නොවන පුහුණුව මේ රටේදි ලබා දෙනවා. සායනික පුහුණුව රුසියානු විශ්ව විද්‍යාලයෙන් දෙනවා. අවසානයේදී උපාධිය ලබා දෙන්නේ රුසියානු විශ්ව විද්‍යාලයෙහි’ කියලයි. ඒ නිසයි, මුල් අවස්ථාවේ මේ සයිටම් ආයතනයට එරෙහිව පැන නැගූණි විරෝධය පහව ගියේ. නමුත් කල් යනකොට කාටත් ඒක අමතකව ගියා පසුව නෙවිල් ප‍්‍රනාන්දුලා උපාධිය පිළිගන්න කියලා වෛද්‍ය සභාවෙන් ඉල්ලූවා. පිළිනොගත්තම උසාවි ගියා. වෛද්‍ය ආඥා පනත අනුව මේ රටේ වෛද්‍ය අධ්‍යාපනය ලබා දෙන ආයතනයක් සැපිරිය යුතු ප‍්‍රමිතියක් තිබෙනවා. ඒ ප‍්‍රමිතිය සලකා බලන්නේ ශ‍්‍රී ලංකා වෛද්‍ය සභාවයි. සයිටම් ආයතනය එම ප‍්‍රමිතිය සපුරා ගන්නේ නැතිව තමයි, දිගින් දිගටම තම සිසුන්ගේ ලියාපදිංචිය ගන්න ගියේ. නිසි ප‍්‍රමිතිය නැති නිසයි, වෛද්‍ය සභාව එම උපාධිය පිළි නොගත්තේ. තමන්ගේ ලාභ රේට්ටුව ගැන විතරක් හිතන නෙවිල් ප‍්‍රනාන්දුලා මේ රටේ දෙමාපියන් පිරිසක් රවටලා ඔවුන්ගේ දරුවන්ට ප‍්‍රමිතියෙන් තොර උපාධියක් දීලා තිබෙනවා. මේ පිරිසගේ තුට්ටු දෙක හුරාගෙන කන එක විතරයි මේ අය කළේ. එස්.බී. දිසානායක පොරොන්දු වූ නෙවිල් ප‍්‍රනාන්දුලා කටයුතු කළානම් කිසිම ප‍්‍රශ්නයක් නැහැ. ඒ අනුව සයිටම් ආයතනයේ ඉගෙන ගන්නා සිසුන්ට ලැබිය යුත්තේ පිළිගත් රුසියානු විශ්ව විද්‍යාලයක උපාධියක්. රුසියානු විශ්ව විද්‍යාලවල වෛද්‍ය උපාධි මේ රටේ වෛද්‍ය සභාව පිළිගන්නවා. නමුත් එම සිසුන් ශ‍්‍රී ලංකා වෛද්‍ය සභාව විසින් පවත්වනු ලබන 16 විභාගය සමත් විය යුතුයි. ඒ නිසා මේ ආණ්ඩුව මේ ප‍්‍රශ්නය විසඳනවා නම් කළ යුත්තේ අද සයිටම් ආයතනයේ ඉගෙන ගන්න සිසුන්ගේ උපාධියේ ප‍්‍රමිතිය රුසියානු විශ්ව විද්‍යාලය සමග එක්ව ඉහළ නංවා ගැනීමට ඉඩ සලස්වා ඔවුන්ට 16 විභාගයට ඉදිරිපත් වීමට ඉඩ සැලැස්වීමයි. මේක තමයි එදා එස්.බී. දිසානායක කියපු දේ. අද මේ ආණ්ඩුව කරනවා නම් කළ යුත්තේ මෙයයි කෙසේ වුවත් අප ඉදිරියේදී සිදුවන බල පෙරළියෙන් පසුව මේ රටේ අනාගත පරපුරේ නිදහස් අධ්‍යාපන අයිතිය සුරක්‍ෂිත වන අන්දමින් මේ ප‍්‍රශ්නයට විසඳුම් ලබා දෙනවා. ඒ නිසා මේ ගැටළුවට කඩිනමින් විසඳුමක් ලබා නොදී ඊට විසඳුම සරසවි සිසු දඩයම කියලා මේ යහපාලකයෝ හිතනවානම් අපි ඊට එරෙහිව මුළු රටම පාරට බස්සවන්න සූදානම්. එවැනි තත්වයකදී පෙරට එන්න කියා මේ රටේ නිදහස් අධ්‍යාපනයෙන් ඵල ලැබු සියලූ දෙනාගෙන් ගෞරවයෙන් යුතුව ඉල්ලා සිටිනවා.’’", "URL": "https://sinhala.adaderana.lk/news.php?nid=69112", "Category": null, "Parent URL": null}