{"Source": "Adaderana", "Timestamp": "February 4, 2017 12:20 pm", "Headline": "සී සෙල්ස් මහ කොමසාරිස් ධීවර රාජ්‍ය ඇමැති හමුවෙයි", "News Content": "ධීවර හා ජලජ සම්පත් සංවර්ධන රාජ්‍ය අමාත්‍ය දිලිප් වෙදආරච්චි මහතා සහ සී සෙල්ස් රාජ්‍යයේ මහ කොමසාරිස් David Pierre මහතා අතර පැවැති සාකච්ජාවේදී දෙරටේ ධීවර කර්මාන්තයේ අභිවෘදධියට අදාළ කරුණු ගණනාවක් පිළිබඳ එකඟතාවට පැමිණ තිබේ. ඒ අනුව සී සේල්ස් රටෙහි ධීවර ක්ෂේත්‍රයේ පවතින රැකියා සඳහා වැඩි අවස්ථාවක් ශ්‍රී ලාංකිකයන්ට ලබා දීමට එරට මහකොමසාරිස් David Pierre මහතා කැමැත්ත පළ කළේය. ධීවර හා ජලජ සම්පත් සංවර්ධන අමාත්‍යංශයේ රාජ්‍ය අමාත්‍යතුමාගේ නිල කාර්යාලයේ දී මෙම හමුව පැවැත්විණි. එහිදී ශ්‍රී ලංකාවේ ධීවර කර්මාන්තය පිලිබඳව මෙන් ම “නිල් ආර්ථික” වැඩපිළිවෙළ , බහු කාර්ය ධීවර වරාය මෙන්ම ධීවර කර්මාන්තය ආශ්‍රිත සංචාරක ව්‍යාපාරය ප්‍රවර්ධනය , පරිසර හිතකාමී ලෙස සාගර සම්පතෙන් උපරිම ආර්ථික උත්පාධනය කිරීමේ වැඩපිළිවෙළ පිලිබඳව සී සෙල්ස් මහකොමසාරිස්වරයා දැනුවත් කළේය. ඒ පිළිබඳ ව බෙහෙවින් ප්‍රසාදය පළ කළ සී සේල්ස් මහකොමසාරිස් David Pierre මහතා එම වැඩපිළිවෙළ එරට ක්‍රියාත්මක කිරීම සඳහා ශ්‍රී ලංකාවේ දැනුම ලබා දෙන්නැයි ඉල්ලීමක් කළ අතර එරට ධීවර ක්ෂේත්‍රයේ විද්වත් දැනුම ද ශ්‍රී ලංකාවට ලබාදීමට දෙරටේ දැනුම හුවමාරු වැඩපිළිවෙළක් සඳහා කටයුතු කිරීමට පියවර ගන්න බව පැවසීය. ලෝකයේ විශාලත ම ටින් මාළු කර්මාන්ත ශාලාවක් තම රටේ ඇති බවත් එහි වැඩි වශයෙන් සේවයේ නිරතව සිටින්නේ පිලිපීන ජාතිකයන් බවත්, රාජ්‍ය අමාත්‍යතුමාගේ අත්දැකීම් හා පෙන්වා දුන් කරුණු පිළිබඳ ව තමා ඉතා සතුටට පත්වන බවද තම රටෙහි ඇති ටින් මාළු කර්මාන්ත ශාලාවේ වැඩි රැකියා අවස්ථා ප්‍රමාණයක් ශ්‍රී ලාංකික ජනතාවට ලබාදීමට කටයුතු කළ හැකි බවද පැවසීය. ඊට අමතරව එරට සංචාරක ව්‍යාපාරය මෙන්ම යාත්‍රා නිෂ්පාදන කර්මාන්තයන්හි විශාල රැකියා අවස්ථා ඇති බවද , යාත්‍රා නිෂ්පාදනය වෙනුවෙන් ආයෝජකයන් ශ්‍රී ලංකාවට යොමුකළ හැකි බවද මහකොමසාරිස් David Pierre මහතා පෙන්වා දුන්නේය. මෙහිදී රාජ්‍ය අමාත්‍ය දිලිප් වෙදආරච්චි මහතා මහකොමසාරිස් David Pierre මහතාට පෙන්වා දුන්නේ එරට ධීවර අමාත්‍යවරයා ඇතුළු නියෝජිත කණ්ඩයක් ශ්‍රී ලංකාවේ සංචාරයක් සඳහා යොමු කිරීමට කටයුතු සලසන ලෙසය. ඒ සඳහා අවශ්‍ය කටයුතු සලසන බවද මහකොමසාරිස්වරයා පැවසීය. මේ පිළිබඳව විධිමත් වැඩපිළිවෙළක් දෙරට අතර ඇතිකර ගැනීමට එරට නිල සංචාරයක් සඳහා එක් වන්නැයි මහකොමසාරිස්වරයා මෙහිදී රාජ්‍ය අමාත්‍ය දිලිප් වෙදආරච්චි මහතාට ආරාධනය කළේය. දෙරට අතර මෙම ධීවර වැඩපිළිවෙළ කඩිනමින් ක්‍රියාත්මක කිරීම සඳහා අවශ්‍ය කටයුතු සලසන බවද මහකොසරිස්වරායා රාජ්‍ය අමාත්‍ය දිලිප් වෙදආරච්චි මහතාට පොරොන්දු විය. මෙම සාකච්ජාවට ධීවර ජලජ සම්පත් සංවර්ධන රාජ්‍ය අමාත්‍යංශයේ ලේකම් අබ්දුල් මජිඩ් මහතා මෙන්ම රාජ්‍ය අමාත්‍යතුමාගේ පෞද්ගලික ලේකම් ජී.එම්. දිනේෂ් කුමාර, රාජ්‍ය අමාත්‍යතුමාගේ උපදේශක අයේෂ් රණවක යන මහත්වරුන් ද එක්ව සිටියහ.", "URL": "https://sinhala.adaderana.lk/news.php?nid=69117", "Category": null, "Parent URL": null}