{"Source": "Adaderana", "Timestamp": "February 8, 2017 02:55 pm", "Headline": "සයිටම් CEO වෛද්‍යවරයෙක් නෙවෙයි-ජනපති නිහඬ රාජිත යාළුවා නිසාද?", "News Content": "සයිටම්හි ප්‍රධාන විධායක නිලධාරිවරයාට වෙඩිතැබීම සම්බන්ධයෙන් පරීක්‍ෂණයක් සිදුකොට හෙළිදරව් නොකරන තාක්කල් මෙම සිදුවීමට ආණ්ඩුව සම්බන්ධ බවට සාධාරණ සැකයක් මතුවීම වැළැක්වීමට නොහැකි බව ජවිපෙ නායක අනුර කුමාර දිසානායක මහතා පවසයි.ආණ්ඩුවේ රැකවරණය ලබන හස්තයක් නොමැති නම් මෙය හෙළිදරව් කළ යුතුව ඇති බව මන්ත්‍රීවරයා කියා සිටියේ අද (08) පක්ෂ මූලස්ථානයේ පැවති මාධ්‍ය හමුවකදීය.එහිදී ඔහු මෙසේද සඳහන් කළේය.අපේ පොලීසිය ඕනෑම අපරාධයක් හොයාගන්න පුළුවන් තරම් දක්‍ෂ පොලීසියක්. පොලීසියට සොයාගත නොහැකි සිදුවීම් පිටුපස ආණ්ඩුව හිටියා. ඒ නිසා තමයි එක්නැලිගොඩ ඝාතනය, ලසන්ත වික‍්‍රමතුංග ඝාතනය, තාජුඞීන් ඝාතනය වැනි ක‍්‍රියාවල වගඋත්තරකරුවන් සොයාගැනීමට නොහැකි වී තිබෙන්නේ. එයින් පැහැදිලි වෙනවා ආණ්ඩුවේ රැකවරණය එම සිදුවීම්වලට තිබෙන බව. ඒ නිසා මෙම වෙඩි තැබීම පිළිබඳව විධිමත් පරීක්‍ෂණයක් ආණ්ඩුව විසින් සිදුකළ යුතු බව අපි අවධාරණය කරනවා. මෙම සයිටම් ආයතනය ඉතාම වංචනික ආයතනයක්. එහි ඉතිහාසය ගත්තාම ආයතනය පිහිටුවීම වෛද්‍ය පීඨය ආරම්භ කිරීම, රුසියාවේ විශ්වවිද්‍යාලයක් සමඟ ඒකාබද්ධ යැයි ප‍්‍රකාශ කිරීම යන සිදුවීම්වලදී ඉතාම තක්කඩි වංචාවලින් පිරිලා තිබෙනවා. තාජුඞීන් ඝාතනයට සම්බන්ධ ඇටකටු සයිටම් රෝහලේ තිබිලා හමුවුණා. ඒ තරම් තක්කඩි අමන ක්‍රියාවලට සම්බන්ධ ආයතනයක් තමයි සයිටම් කියන්නේ. එවැනි ඉතිහාසයක් තිබෙන ආයතනයක් විසින් මෙම වෙඩි තැබීමේ ක්‍රියාව නොකළා යැයි හිතන්නට පුළුවන්කමකුත් නැහැ. එම නිසා මෙම වෙඩි තැබීම වෙන දිසාවන්වලට යොමු නොකර ඒ සම්බන්ධව පුළුල් පරීක්‍ෂණයක් කළ යුතුයි. සයිටම් ආයතනයේ විධායක අධ්‍යක්‍ෂ සමීර සේනාරත්න වෛද්‍යවරයෙක් නොවෙයි ඔහු රුසියාවේ වෛද්‍ය අධ්‍යාපනයට ගොස් අසමත් වුණු පුද්ගලයෙක්. ඔහුගේ වාහනයේ වෛද්‍ය ලාංඡනය ප‍්‍රදර්ශනය කරන්නේ කොහොමද කියලා ගැටළුවක් තිබෙනවා. මෙම සයිටම් ආයතනයේ අයිතිකරු, ප‍්‍රධාන මහාචාර්යවරයා, විධායක නිලධාරියා වංචනිකයින් ලෙස කටයුතු කරනවා. නඩු තීන්දුවලට අදාළ ඇටකටු ගබඩා කර තිබෙනවා. එනිසා මෙය ඉතාම වංචනික ආයතනයක්. මෛත්‍රීපාල සිරිසේන මහත්තයා රටේ ජනාධිපතිවරයා, හිටපු සෞඛ්‍ය ඇමතිවරයා ලෙස සයිටම් ආයතනයට ළමුන් ඇතුලත් කිරීමට විරෝධය පළකරමින් තමන් විසින් ලබාදුන් නිර්දේශ, තීරණ නැවත මතක් නොකර සිටීමේ අරමුණ මොකක්ද? ජනාධිපතිවරයා වහාම මෙම ශිෂ්‍ය මර්දනය පිළිබඳව, සයිටම් ආයතනය පිළිබඳව රටට ප‍්‍රකාශයක් කළ යුතුුයි. නිහඬ ගොළු ප‍්‍රතිපත්තියක් අනුගමනය කරමින් සිටින්නේ, තමන්ගේ අතිජාත මිත‍්‍රයා ආරක්‍ෂා කරන්නද? ලොතරැයි මිල වැඩිවූ අවස්ථාවේදී ඔහු ඒ පිළිබඳ ප‍්‍රකාශයක් කළා. ගෝඨාභය රාජපක්‍ෂ, හිටපු නාවික හමුදාපතිවරු අල්ලස් කොමිසම මගින් අධිකරණයට ඉදිරිපත් කළ වෙලාවේ ජනාධිපතිවරයා එයට මැදිහත් වී ප‍්‍රකාශයක් කළා. එෆ්.සී.අයි.ඞී. ආයතනයට හමුදා නිලධාරීන් කැඳවන විට ප‍්‍රකාශයක් කළා. එවැනි සියලූම සිදුවීම්වලදී අදහස් දක්වන ජනාධිපතිවරයා ඔහු හමුවීමට එන උද්ඝෝෂණවලට පහර දෙන්නේ තමන්ගේ අතිජාත මිත‍්‍රයා වන රාජිත සේනාරත්න ආරක්‍ෂා කිරීමටද? මුලින්ම සයිටම් ආයතනය වංචා කළා කියලා එයට එරෙහිව සටන් කළේ සයිටම් ආයතනයේ ශිෂ්‍යයන් සහ ඔවුන්ගේ දෙමව්පියනුයි. තමන්ට සිදුවුණු අසාධාරණය කියන්න දෙමාපිය සංගමය ගැමුණු විජේරත්න, අපේ පක්‍ෂය හමුවුණා. එනිසා මෙම වංචනික ආයතනයක් බව ප‍්‍රකාශ කළේ ඔවුන්මයි. එසේ තිබියදී එම ආයතනයට සිසුන් බඳවා ගැනීම නතර කළේ නැහැ. අපිට ගැටලූව තිබෙන්නේ සයිටම් ආයතනය සමඟ පමණක් නොවෙයි. රජයේ විශ්වවිද්‍යාලවල විද්‍යා පීඨ සඳහා පමණක් මේ ආණ්ඩුව ඉඩ පහසුකම් තිබියදී පසුගිය වසරේ ළමුන් 698ක් බඳවා ගත්තේ නැහැ. ජ/පුර, කොළඹ, රුහුණ යන විශ්වවිද්‍යාල තුනේ පමණක් ආචාර්යවරු හිඟය 310ක්. මේ ආණ්ඩු ආචාර්යවරු නැති විශ්වවිද්‍යාල හදලා තිබෙනවා. උසස් පෙළ විභාගයෙන් පසු සිසුන් විශ්වවිද්‍යාලයට ඇතුළු වෙන්නට වසර එකහමාරක් බලාගෙන ඉන්නවා. මුළු ලෝකයේම ශිෂ්‍යයන් පෙනී සිටින ලන්ඩන් උසස් පෙළ ප‍්‍රතිඵල සති තුනකින් ලබාදීමට කටයුතු කරනවා. විශ්වවිද්‍යාලවල පරිපාලන කටයුතු සියල්ල මේ ආණ්ඩුව විසින් කඩා වට්ටලා තිබෙනවා. අපේ රටේ රාජ්‍ය විශ්වවිද්‍යාල පද්ධතිය දියකර හැරීමත් විශාල ගැටළුවක්. මෙම අවස්ථාවට එක්වූ නලින්ද ජයතිස්ස මහතා මෙසේ අදහස් පළ කළේය.එස්. බී දිසානායක ඇමතිවරයා පෙනී සිටින්නේ සයිටම් ආයතනය වෙනුවෙන්. ඔහු කොතරම් ඒ වෙනුවෙන් පෙනී සිටිනවාද කියතොත් සයිටම් ආයතනයේ අයිතිකරු එස්.බී.ද කියලා අපිට හිතෙනවා. සයිටම් ආයතනයට මිලියන 600ක් ලබාදීමටත් මුල් වුණේ එස්.බී. දිසානායකයි. එස්.බී දිසානායක කියන රජයේ විශ්වවිද්‍යාලවල පීඨාධිපතිවරු 08 දෙනෙක් සයිටම් ආයතනයට එකඟ වුණා යැයි කියන ලියවිල්ල වෙන කවුරුවත් දැකලා නැහැ. නමුත් අපි ළඟ තිබෙනවා පීඨාධිපතිවරු 08 දෙනා මෙයට විරුද්ධයි කියලා ප‍්‍රකාශ කරපු ලියවිල්ල. එනිසා එස්.බී.දිසානායක තැන තැන කියන බේගල් ඔහුටම ඔප්පු කරන්න බැරිවෙලා තිබෙනවා. සයිටම් ආයතනය නිසා විදේශ විනිමය ඉතුරු කරනවා යැයි මොවුන් කියන නිසාම අපි පාර්ලිමේන්තුවේදී ප‍්‍රශ්නයක් ඇහුවා, කොතරම් මුදලක් රටට ඉතිරි වෙනවාද කියලා. නමුත් එම ප‍්‍රශ්නයට උත්තර දෙන්න එස්.බී.ට උත්තර තිබුණේ නැහැ. එනිසා එස්.බී මෙම ප‍්‍රකාශ සිදුකරන්නේ තොරතුරු, වාර්තා ළඟ තබාගෙන නෙවෙයි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=69325", "Category": null, "Parent URL": null}