{"Source": "Adaderana", "Timestamp": "February 8, 2017 05:39 pm", "Headline": "කඩමණ්ඩියේ ආර්ථිකය ශක්තිමත් නම් රටත් ශක්තිමත්!", "News Content": "කඩමණ්ඩියේ ආර්ථිකය ශක්තිමත් කිරීම මඟින් රටේ සංවර්ධනය ඇති කළ හැකි බව අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා පවසයි.\"ස්වශක්ති\" ජාතික ණය යෝජනා ක්‍රමයේ සමාරම්භක උත්සවයට සහභාගී වෙමින් අද(08) දින අරලියගහ මන්දිරයේ පැවති උත්සවයකට එක්වෙමින් වික්‍රමසිංහ මහතා මෙම අදහස් පළ කර සිටියේය.එහිදී වැඩිදුරටත් අදහස් දැක්වූ ඒ මහතා,කඩමණ්ඩියේ ආර්ථිකය ශක්තිමත් කිරීම සඳහා ජාතික රජය ස්වශක්ති වැඩසටහන ආරම්භ කර තිබෙනවා. කඩමණ්ඩියේ ආර්ථිකයක් නොමැතිව රටක් දියුණු වන්නේ නැහැ. ස්වශක්ති වැඩසටහනේ අරමුණ අදහස් විසිපන්දහසකින් ව්‍යාපාර විසිපන්දහසක් ඇරඹීමයි. ඒ ව්‍යාපාර විසිපන්දහසෙන් කඩමණ්ඩිය ශක්තිමත් කිරීම අපේ අරමුණයි. කඩමණ්ඩියේ ආර්ථිකය ශක්තිමත් වූ විට එහි ජනතාව මුදල් වියදම් කරන්නේ ගමටමයි. ප්‍රදේශයෙන්ම අමුද්‍රව්‍ය ලබාගෙන ප්‍රදේශයේ අයම සේවයට යොදාගත් විට කඩමණ්ඩියේ ආර්ථිකය දියුණුවට පත් වෙනවා. පසුගිය වසර පහේදී මධ්‍යම හා සුළු පරිමාණ ව්‍යාපාරවලට රුපියල් කෝටි 7500ක් වියදම් කළ බව මහබැංකුවේ අධිපතිතුමා ප්‍රකාශ කළා. නමුත් ඒ සියලු පියවර පිළිබදව අපට සෑහීමකට පත්වන්නට බැහැ. ඇතැම් විට ලබාදුන්නේ අවශ්‍ය දේ නොවෙයි. ඇතැම් විට අවශ්‍ය අයට පහසුකම් ලබාදුන්නේ නැහැ. සමහරවිට වෙනත් අයට පහසුකම් ලැබුණා. ඇතැම් පියවර පමණක් සාර්ථක වුණා. එමනිසා මෙම තත්ත්වය සලකා බලා අප අලුත් වැඩසටහනක් පටන් ගත්තා. මහබැංකු නිලධාරීන්, අමාත්‍යාංශ නිලධාරීන්, රාජ්‍ය අමාත්‍ය නිරෝෂන් පෙරේරා මහතා ආදී සියලු දෙනා එකතුවී වාණිජ බැංකු සමග සාකච්ඡා කොට ව්‍යාපාර අරඹන ජනතා සඳහා අතදීමට වැඩසටහනක් ආරම්භ කළා. ඒ ව්‍යාපාර 25000 ට අත දීම සඳහායි. එම ව්‍යාපාරවලට අතදී ඉදිරියට ගෙන යාම අපේ අරමුණයි. එහි සාර්ථකත්වය තීරණය කරන්නේ අප නොවෙයි. වාණිජ බැංකු විසිනුයි. ව්‍යාපාර අදහස් සාර්ථක නම් ඔබට සහාය ලැබේවි. මෙහිදී විශේෂත්වයක් ලබාදෙන කණ්ඩායමක් ද සිටියි. ඒ කාන්තා පාර්ශවයයි. වර්තමානයේ ගමේ ව්‍යාපාරවල, මුදල් පොලියට දීම ආදී ගමේ ආර්ථිකයේ විශාල දායකත්වයක් කාන්තාවන් විසින් උසුලනවා. මෙම ව්‍යාපෘතිය සඳහා රජය රුපියල් කෝටි 400ක් වෙන් කරනවා. බැංකු සියල්ලම එකතු වූ පසුව කෝටි 1200ක් ලබාදීම අපේ අරමුණයි. ව්‍යාපාරයක් ආරම්භ කිරීමට එක් අයෙකුට රුපියල් දෙලක්ෂ පනස් දහසක් ලැබීම විශාල භාග්‍යයක් වශයෙන් හැදින්විය හැකියි. එවිට තමන්ගේ ශක්තියෙන් ඉදිරියට යාමට හැකියාව තිබෙනවා. එලෙස තම ශක්තියෙන් ඉදිරියට ගිය තරුණ තරුණියන්ගේ කථා 4ක් මෙහිදී අසන්නට හැකියාව ලැබුණා. රජය 1977 වසරේදී විවෘත ආර්ථිකයක් ඇති කළේ එහි වාසිය සියලුම ජනතාවට ලබාදීමටයි. ස්වල්ප දෙනෙකුට පමණක් වාසිය ලබාදීමට අපේ අරමුණ වූයේ නැහැ. එමනිසා මෛත්‍රීපාල සිරිසේන ජනාධිපතිතුමන්ගේ ප්‍රධානත්වයෙන් ආණ්ඩුවක් බිහිකරගෙන එහි වාසිය ජනතාවට ලබාදීමට අප තීරණය කළා. රජය රැකියා දස ලක්ෂයක් බිහිකිරීමට ක්‍රියා කරන්නේ එහි වාසිය ජනතාවට ලබාදීමටයි. එම විශාල වැඩසටහන එක් පක්ෂයකට තනිව කරන්නට හැකියාවක් නැති නිසා ප්‍රධාන පක්ෂ දෙක අත්වැල් බැදගෙන සිටිනවා. අප ආදායම් මාර්ග සොයන්නේ කෙසේදැයි සැලසුම් කළ යුතුයි. මෙරට විශාල සංවර්ධනයක් ඇති කිරීමට අපනයනය කර්මාන්ත බිහිකිරීමට සංචාරක ව්‍යාපාර ඇතිකිරීමට නැව්, ගුවන් ගමනා ගමන දියුණු කිරීමට තොරතුරු තාක්ෂණ කර්මාන්ත ඇතිකිරීමට ශ්‍රී ලාංකිකයන්ට පමණක් තනිව කරන්නට හැකියාවක් නැහැ. විදේශ ආයෝජකයන්ට ආරාධනා කරන්නේ ඒ නිසයි. ඔවුන්ද විශාල වශයෙන් මුදල් යොදවනවා. අපේ පරමාර්ථය ඒ අයට වාසියක් ලබාදීම පමණක්ම නොවෙයි. එම වාසිය ගමට ලැබිය යුතුයි. මා බියගම කර්මාන්ත ශාලා ආරම්භ කරද්දී මගේ අපේක්ෂාව වූයේ කර්මාන්තශාලා ඇරඹිම පමණක්ම නොවෙයි. ඒ අවට සිටින අයගේ ජීවන තත්වය නගාසිටුවීම පිළිබදවද මා අවධානය යොමු කළා. කඩසාප්පු ඉදිකිරීම සදහා ඉඩම් තිබෙනවාද, අවට ආපනශාලාවලට විදුලිබලය තිබෙනවාද, ජලය තිබෙනවාද, යන කරුණු පිළිබදවද සලකා බැලූවා. එලෙස කර්මාන්තශාලා බිහිකිරීමෙන් එහි සේවය කරන ජනතාව මෙන්ම කර්මාන්තශාලාවට පිටස්තරව සිටින ජනතාවත් ආදායමක් ලැබුවා. විශාලතම ප්‍රශ්නය වූයේ අපතේ යන ද්‍රව්‍ය මිලදී ගැනීමයි. මේ ප්‍රශ්නය කටුනායක සහ කොග්ගලටත් බලපා තිබෙනවා. ඕනෑම තැනක කර්මාන්තශාලා බිහිකළොත් ඉන් පිටතත් වෙළෙඳ පොළක් බිහි වෙනවා. අළුත් වැඩසටහන් ක්‍රියාත්මක කිරීම සදහා අප ආධාර උපකාර ලබාදෙනවා. ගමේ ආර්ථිකය ශක්තිමත් කිරීම සදහා විවිධ පියවර ගෙන තිබෙනවා. පසුගිය වසර දෙක ඇතුලත සෑම ගමකටම ලක්ෂ පහක් දහයක් අතර මුදලක් ලබා දී තිබෙනවා. මාර්ග, යටිතල පහසුකම් දියුණු කිරීම, කෘෂිකර්මය දියුණු කිරීම, මෙන්ම අලෙවිය දියුණු කිරීමටද අප කටයුතු කරනවා. අලෙවිය දියුණු වීමත් සමග ගම දියුණුවට පත් වෙනවා. 1977 වසරේ මා දේශපාලනයට පැමිණි දා සිට උත්සාහ කරන්නේ ආසනය දියුණු කිරීම සදහා ප්‍රදේශයේ කඩ මණ්ඩි දියුණු කිරීමටයි. කුඩා ව්‍යාපාරිකයන් රැසක් සිටිනවා. ඔවුන් නොමැති නම් එවැනි දියුණුවක් ඇති වන්නේ නැහැ. එමනිසා කඩමණ්ඩියේ තිබෙන ව්‍යාපාර දියුණු කිරීමටත් අළුතෙන් එන ව්‍යාපාරවලට අත දීමටත් අප ස්වශක්ති වැඩසටහන යටතේ උපකාර කරනවා. එලෙස ලබාගෙන ඉදිරියට යාමට හැකි බොහෝ අය සිටිනවා. අද අලෙවිය ඉතා පහසුයි. වෙබ් අඩවි මාර්ගයෙන් ගණුදෙනු කිරීමට හැකියාව තිබෙනවා. සංචාරක ව්‍යාපාරය වෙනස් වී තිබෙනවා. තරුණ දැනුම නිසා ඉදිරියට යාමට බොහෝ සෙයින් ඉවහල් වී තිබෙනවා. අපේ වගකීම වන්නේ එලෙස ඉදිරියට යාම සදහා හැකි අයුරින් අත දීමයි. මෙම වැඩසටහනේ අඩුපාඩු සලකා බලා සංශෝධනය කිරීමෙන් පසුව මීටත් වඩා මුදල් ලබාදීමට හැකිවේවි යැයි අප කල්පනා කරනවා. ආර්ථික දියුණුවේ අවසන් වාසිය පොඩි මිනිහාට ලැබිය යුතුයි. එම ආර්ථික දියුණුවේ වාසිය ගමට ලැබිය යුතුයි. එමෙන්ම එම ආර්ථික වාසිය නිසා මෙරට මධ්‍යම පන්තිය ව්‍යාප්ත විය යුතුයි. අප මේ වැඩසටහන ක්‍රියාත්මක කරන්නේ එම අරමුණ පෙරදැරි කරගෙනයි. අප තවත් අළුත් වැඩසටහන් හදුන්වා දෙනවා. බැංකුවල ග්‍රාමීය ප්‍රදේශවල ඇති ශාඛාවල තැන්පත් කරන මුදල දෙස බැලු විට එම මුදලෙන් අප සෑහිමකට පත්වන්නේ නැහැ. ඒ ප්‍රමාණය වැඩිකරන්නේ කෙසේද යන්න පිළිබදව අප කල්පනා කළ යුතුයි. එම ඉතුරුම් ප්‍රමාණය වැඩි කිරිමට නම් ගමේ හැකියාවන්ට රුකුලක් ලබා දිය යුතුයි. මෙම වැඩසටහන ක්‍රියාත්මක කිරීම පිළිබදව මහබැංකුවටත්, සෙසු වාණිජ බැංකු 17ටත් ස්තුති වන්ත වෙනවා. ස්වශක්තියෙන් අපේ කඩමණ්ඩිය ශක්තිමත් වේවා යන්න රජයේ ප්‍රාර්ථනයයි. එමෙන්ම ගමේ බිම් මට්ටමේ තවත් ව්‍යාපාරිකයන් බිහිවේවා යන්න අප ප්‍රාර්ථනා කරනවා.", "URL": "https://sinhala.adaderana.lk/news.php?nid=69340", "Category": null, "Parent URL": null}