{"Source": "Adaderana", "Timestamp": "February 14, 2017 06:23 am", "Headline": "දරුවන් ලවා ටිකට් විකිණීම නතර කරන්නැයි ගුරු සංගමය ඉල්ලයි", "News Content": "පළාත්සභා අධ්‍යාපන ප‍්‍රතිපාදන නිසි පරිදි වියදම් නොකරන බව ජනාධිපතිවරයා පවසද්දී \"අධ්‍යාපන සංවර්ධන අරමුදල\" නමින් උතුරුමැද අධ්‍යාපන බලධාරීන් දරුවන් ලවා ටිකට් විකුණන බවට ලංකා ගුරු සංගමය චෝදනා කරයි.ලංකා ගුරු සංගමයේ ප්‍රධාන ලේකම් ජෝශප් ස්ටාලින්ගේ අත්සනින් නිකුත්කර ඇති නිවේදනයක මේ බව දැක්වෙයි.එහි මෙසේද සඳහන්ය.උතුරුමැද පළාත් අධ්‍යාපන අමාත්‍යාංශය අධ්‍යාපන සංවර්ධන අරමුදලට යැයි පවසමින් උතුරුමැද පළාතේ පාසල් දරුවන් ලවා ටිකට් පත් අලෙවි කිරීමේ කටයුත්තක් මේ දිනවල සිදුකරමින් සිටී. මේ සඳහා උතුරුමැද පළාත් අධ්‍යාපන අමාත්‍යාංශය ටිකට් පත් ලක්ෂ 10 ක් මුද්‍රණය කර ඇති අතර, මෙම ටිකට් පතක මිල රු.20/-කි. එක් පාසල් ශිෂ්‍යයෙකුට ටිකට් 5 ක් අඩංගු ටිකට් පොත බැගින් උතුරුමැද පළාතේ සිටින 254000 ක් වූ සියලූ ම පාසල් සිසුන්ට මෙම ටිකට් පොත්, අලෙවිය සඳහා බෙදාදීම මේ දිනවල සිදු වේ. සියලූ පාර්ශවවල දැඩි විරෝධය මත පවා පසුගිය වසරේ ද මේ ආකාරයෙන් ම උතුරුමැද පළාතේ පාසල් දරුවන් ලවා ටිකට් අලෙවිය සිදු කරන ලදී. මෙසේ වසරක් පාසා උතුරුමැද පළාත් අධ්‍යාපන අරමුදලට යයි පවසමින් පාසල් දරුවන් ලවා ටිකට් පත් අලෙවි කිරීමෙන් පැහැදිලි වන්නේ උතුරුමැද වැනි දුෂ්කර පළාතක දරුවන්ට තම අධ්‍යාපන වියදම් තමන්ම සොයාදිය යුතු තත්ත්වයක් පවතින බවයි. අධ්‍යාපනයට දළ ජාතික නිෂ්පාදිතයෙන් 6% ක් වෙන් කරන බවට පොරොන්දු දී බලයට පත් වර්තමාන රජය 2017 අයවැය තුළින් ද එම පොරොන්දුව ඉටු කිරීමට අසමත් විය. පසුගිය දිනවල අවස්ථා කිහිපයකදීම ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා ප‍්‍රසිද්ධ සභාවල පවසා සිටියේ අධ්‍යාපනයට වෙන් කරන මුදල් පළාත් අධ්‍යාපන බලධාරීන් විසින් වෙනත් කටයුතුවලට යොදවන බවත්, ඒවා අධ්‍යාපනයට නිසි ලෙස නොයොදන බවත්ය. එසේම අග‍්‍රමාත්‍ය රනිල් වික‍්‍රමසිංහ මහතා පවසා සිටින්නේ වැඩිම මුදලක් අධ්‍යාපනයට වෙන්කර අධ්‍යාපනය සංවර්ධනය කිරීමට රජය කටයුතු කරන බවත්, අධ්‍යාපනයේ විප්ලවීය වෙනසක් ඇති කරන බවත්ය.තත්ත්වය මෙසේ තිබියදී උතුරුමැද පළාතේ දරුවන්ට අධ්‍යාපන අරමුදලක් වෙනුවෙන් ටිකට් පත් අලෙවි කිරීමට නියමවීම හාස්‍යජනක තත්වයකි. ටිකට් පත් අලෙවි කර අධ්‍යාපන අරමුදල්වලට මුදල් සෙවීමට දරුවන්ට සිදුවීමෙන් පැහැදිලි වන්නේ නිදහස් අධ්‍යාපනයේ හිමිකම ද ඔවුන්ගෙන් උදුරාගෙන ඇති බවයි. පාසල් දරුවන් ලවා ටිකට් පත් අලෙවි කිරීමේ උතුරුමැද පළාත් අධ්‍යාපන බලධාරීන්ගේ මෙම ක්‍රියාවට දැඩි විරෝධය පළ කර සිටින ලංකා ගුරු සංගමය මෙම තත්ත්වය පිළිබඳ සොයා බලා මෙම ටිකට් අලෙවි කිරීමේ කටයුත්ත වහා නතර කිරීමට පියවර ගන්නා ලෙස ජනාධිපතිවරයාගෙන් ඉල්ලා සිටී.", "URL": "https://sinhala.adaderana.lk/news.php?nid=69582", "Category": null, "Parent URL": null}