{"Source": "Adaderana", "Timestamp": "February 15, 2017 12:27 pm", "Headline": "ජ්‍යෙෂ්ඨයින්ට වැඩි පොලී සීමාව ලක්ෂ 15 - මාර්තු 1 දා", "News Content": "2017 අයවැය යෝජනාප්‍රකාරව ජ්‍යෙෂ්ඨ පුරවැසියන්ගේ ඉතිරි කිරීමේ ගිණුම් මත ගෙවනු ලබන 15% විශේෂ පොලී අනුපාතය සඳහා වන උපරිමය දැනට ක්‍රියාත්මක ලක්ෂ 10 සීමාව රුපියල් ලක්ෂ 15 දක්වා වැඩි කිරීම මාර්තු 1 සිට ක්‍රියාත්මක වන බව මුදල් අමාත්‍යංශය පවසයි.මුදල් අමාත්‍ය රවී කරුණානායක මහතාගේ උපදෙස් මත 2017 අයවැය යෝජනා ක්‍රියාත්මක කිරීමට අදාළව මහා භාණ්ඩාගාරයේ ලේකම් ආචාර්ය ආර්.එච්.එස්.සමරතුංග මහතා විසින් මේ පිළිබඳ ව සියලු බැංකු වෙත දැනුම් දෙන මෙන් ශ්‍රී ලංකා මහ බැංකුව වෙත ලිඛිතව දැනුම් දී ඇතැයි භාණ්ඩාගාරයේ සංවර්ධන මූල්‍ය දෙපාර්තමේන්තුවේ අධ්‍යක්ෂ ජනරාල් ඒ.එම්.පී.එම්.බී.අතපත්තු මහතා කියා සිටියි.වත්මන් රජය විසින් වයස අවු.60 ඉක්ම වු ජ්‍යෙෂ්ඨ පුරවැසියන් විසින් බැංකුවල තැන්පත් කර ඇති රුපියල් ලක්ෂ 10 දක්වා වූ ස්ථාවර තැන්පතු සඳහා 15%ක සහන පොලියක් ලබා දීම 2015 වසරේ දින සියයේ අයවැය මඟින් හඳුන්වා දෙන ලදී.ඒ අනුව බැංකු වලින් ගෙවනු ලබන නියමිත පොලියට අමතරව 15% දක්වා වු පොලියේ වෙනස රජය විසින් ගෙවන ලදී. මෙසේ වැඩි කරන ලද පොලී වෙනස ගෙවීම සඳහා මහා භාණ්ඩාගාරය විසින් පසුගිය වසරේ පමණක් රුපියල් මිලියන 13,000ක් වැය කොට ඇති බවත්, මෙම විශේෂ පොලී ක්‍රමය 2015දී හඳුන්වා දුන් අවස්ථාවේ දී ජ්‍යෙෂ්ඨ පුරවැසියන්ගේ ගිණුම් 91,000ක් පමණ රාජ්‍ය හා පෞද්ගලික බැංකුවල තිබූ අතර 2016 අවසන් වන විට එය 450,000 ක් දක්වා වැඩිවූ බවත් මුදල් අමාත්‍යංශය පවසයි.15%වේ පොලී අනුපාත ගෙවනු ලබන උපරිම සීමාව ලක්ෂ 10 සිට 15 දක්වා වැඩි කරන බවට මුදල් අමාත්‍ය රවී කරුණානායක මහතා විසින් 2017 අයවැය අවස්ථාවේ දී ප්‍රකාශ කළ දා සිට අද වන විට ලක්ෂ පහක් පමණ වූ ජ්‍යෙෂ්ඨ පුරවැසියන් විසින් මෙසේ බැංකු වල ස්ථාවර තැන්පත් ගිණුම් පවත්වා ගෙන යන බවට ගණන් බලා තිබේ.මාර්තු පළමු වෙනිදා සිට 15% විශේෂ පොලී ගෙවීම සඳහා වන තැන්පතුවේ සීමාව මෙතෙක් පැවති ලක්ෂ 10 සිට 15 දක්වා වැඩි කිරීම සහ ගිණුම් හිමි ජ්‍යෙෂ්ඨ පුරවැසියන්ගේ සංඛ්‍යාව ද ලක්ෂ පහ දක්වා වැඩිවීම යන හේතූන් මත මෙවර මහා භාණ්ඩාගාරය විසින් රුපියල් මිලියන 18,000ක් පමණ මේ සඳහා ගෙවීමට සිදු වනු ඇතැයි සංවර්ධන මූල්‍ය දෙපාර්තමේන්තුවේ අධ්‍යක්ෂ ජනරාල්වරයා සඳහන් කළේය.ශ්‍රී ලංකාවේ වැඩිහිටි ජනගහණයේ ප්‍රමාණය වැඩි වීම හේතුවෙන් ඔවුන්ගේ සුභ සාධනය පිණිස රජය විසින් විවිධ පහසුකම් 2015 වසරෙන් පසුව හඳුන්වා දුන් බව මුදල් අමාත්‍ය රවී කරුණානායක මහතා පැවසීය. ප්‍රථම වතාවට හඳුන්වා දෙන ලද 15% පොලී අනුපාතයට අමතරව රාජ්‍ය අංශයේ විශ්‍රාම වැටුප් හිමි තනතුරු දරන්නන් හට අග්‍රහාර රක්ෂණ යෝජනා ක්‍රමය වයස අවුරුදු 70 දක්වා, 2016 වසරේ දි දීර්ඝ කරන ලද බවත්, මෙම රක්ෂණ ආවරණ ක්‍රමය විශ්‍රාම ලාභීන්ගේ මුළු ජීවිත කාලය ම ආවරණය කරන පරිදි 2017 වසර සිට දීර්ඝ කර ඇතැයි මුදල් අමාත්‍ය රවී කරුණානායක මහතා ප්‍රකාශ කළේය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=69664", "Category": null, "Parent URL": null}