{"Source": "Adaderana", "Timestamp": "February 17, 2017 10:56 am", "Headline": "හිටපු අගවිනිසුරු ඉවත් කළේ ඇයි?-ජනපති පළමු වරට හෙළිකරයි", "News Content": "තමන් තමාට හිමි විධායක බලතල පළමුවෙන්ම පාවිච්චි කරනු ලැබුවේ හිටපු අගවිනිසුරුවරයා ඉවත් කිරීමට බව ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා පවසයි.තමා අමාත්‍යවරයෙකු ලෙස කටයුතු කරමින් සිට දින 42ක් තුළ ජනාධිපතිවරයා බවට පත්ව පැය 24ක් ඉක්ම ගිය තැන 2015 ජනවාරි මස 10 වන දින රාත්‍රීයේ ශ්‍රේෂ්ඨාධිකරණයේ ඉහළම තනතුර දැරූ පුද්ගලයා පැමිණ හමුවී තමා ඉවත්කරන බවට ආරංචියක් පවතින බැවින් හමුවීමට ආ බව පැවසී යයි ජනාධිපතිවරයා සිහිපත් කළේය.“සර්, මං සර් කියන ඕන විදිහකට කටයුතු කරන්නම් “ යයි ඔහු පැවසූ බවත්, ඉවත්කිරීමක් හෝ නොකිරීමක් සම්බන්ධයෙන් කිසිදු තීරණයක් මෙතෙක් ගෙන නොමැති බව පමණක් තමන් ඒ මොහොතේ හිටපු ශ්‍රේෂ්ඨාධිකරණයේ ඉහළම පුද්ගලයාට දැනුම් දුන් බවත් ජනාධිපතිවරයා සඳහන් කළේය.මීට කලින් නඩුවල තීන්දු ලැබෙන්නට ඇත්තේ කෙසේද යන්න පිළිබඳව තමන් ඒ මොහොතේ කල්පනා කොට බැලූ බවත්, පසු දින නැවතත් තමන්ට කලින් නොදන්වාම ඔහු ඇවිත් යළිත් හමුවී අවශ්‍ය ඕන ආකාරයකට කටයුතු කරන්නට තමන් සූදානම් බවත්, ධූරයෙන් ඉවත් නොකරන ලෙස ඉල්ලා සිටි බවත් ජනාධිපතිවරයා කියා සිටියේය.මොහු රටේ අධිකරණ පද්ධතියේ ඉහළ තනතුරේ සිටීමෙන් රටටත්, අධිකරණයේ ස්වාධීනත්වයටත් බරපතළ හානියක් බැව් ඒ මොහොතේ තේරුම්ගත් බැවින් ඔහු ඉවත් කිරීමට කටයුතු කළ බව සිරිසේන මහතා අවධාරණය කළේය.ආණ්ඩුව මොනවද කළේ කියා ප‍්‍රශ්න කරන අය මේ රටේ තිබූ ක‍්‍රමයත් තිබෙන ක‍්‍රමයත් බොහෝ පැහැදිලිව තේරුම් ගතයුතු බව ජනපතිවරයා එහිදී සිහිපත් කළේය.රටට අවශ්‍ය එම වෙනස කුමන අභියෝග හමුවේ වුවද ඉටුකරන බව ජනාධිපතිතුමා ප‍්‍රකාශ කළේ වරකාපොළ මූලික රෝහලේ නවීන උපකරණ සහිත අංග සම්පූර්ණ නව සය මහල් සායනික ගොඩනැගිල්ල ජනතා අයිතියට පවරාදීමේ උත්සවයට ඊයේ (16) පස්වරුවේ එක්වෙමිනි.අද රටේ සියලු ක්ෂේත‍්‍රවල සිදුව තිබෙන වෙනස ඉතා පැහැදිලි බව ප‍්‍රකාශ කළ ජනාධිපතිතුමා රටේ ස්වාධීන අධිකරණ පද්ධතියක් මේ වන විට නිර්මාණය වී තිබෙන බව කියා සිටියේය.නිදහස් සෞඛ්‍ය සේවාව ශක්තිමත් කිරීමට රජය පියවර රැසක් ගෙන ඇති බව පැවසු ජනාධිපතිතුමා සෞඛ්‍ය ක්ෂේත‍්‍රයේ ඉටු කළ නොහැකිව බාධාවන් එල්ල වී තිබූ බොහෝ කාර්යයන් අද ඉටුකර තිබෙන බවත්, බහු ජාතික සමාගම් පසු පස යාමට රජය කිසිවිටකත් සූදානම් නොමැති අතර ජනතාව රට වෙනුවෙන් භාරදුන් වගකීම නිසි ලෙස ඉටු කරන බවත් ජනාධිපතිවරයා එහිදී වැඩිදුරටත් කියා සිටියේය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=69736", "Category": null, "Parent URL": null}