{"Source": "Adaderana", "Timestamp": "February 18, 2017 06:05 pm", "Headline": " බටගොඩ ස්පෙෂල් ක්‍රමය කුමක්ද? දූෂණ විරෝධී පෙරමුණෙන් රාජ්‍ය ඇමතිට ලිපියක් ", "News Content": "ඩීසල් බලාගාර සඳහා විදුලිය මිලදී ගැනීමේදී අමාත්‍යංශ ලේකම් සුරේන් බටගොඩ මහතා විසින් විශේෂ ක්‍රමවේදයක් අනුගමනය කරන බවට විදුලි බල හා පුනර්ජනනීය බලශක්ති රාජ්‍ය අමාත්‍ය අජිත් පී. පෙරේරා මහතා විසින් කර ඇති ප්‍රකාශය පිළිබඳව විමසමින් දූෂණ විරෝධී පෙරමුණ විසින් රාජ්‍ය අමාත්‍යවරයා වෙත ලිපියක් යොමු කර තිබේ.ඩීසල් විදුලිබලය මිල දී ගැනීමේ ‘බටගොඩ ස්පෙෂල් ක්‍රමය’ කුමන ප්‍රසම්පාදන නිර්ණායකයන්ට අදාළ වන්නේ දැයි පැහැදිලි කරන මෙන් දූෂණ විරෝධී පෙරමුණ මෙම ලිපිය මඟින් ඉල්ලා තිබේ.එම ලිපිය පහත පරිදිවෙයි,මාධ්‍ය ඒකකයදූෂණ විරෝධී පෙරමුණ2017 පෙබරවාරි මස 17 වැනිදාගරු අජිත් පී. පෙරේරා මැතිතුමාගරු රාජ්‍ය අමාත්‍යතුමා,විදුලිබල හා පුණර්ජනනීය බලශක්ති අමාත්‍යාංශය,කොළඹ 7.ප්‍රිය අමාත්‍යතුමනි,අද දින ‘ද අයිලන්ඩ්’ ප්‍රධාන පුවත Emergency power generation under a cloud සම්බන්ධයෙනියහපාලන රජය බලයට පැමිණීමත් සමඟ නවතා දමන ලැබූ ඩීසල් විදුලි මාෆියාව 2017 පෙබරවාරි මස සිට නැවත සිය කටයුතු අරඹා ඇත. ඩීසල් විදුලි මිලදී ගැනීමේ ක්‍රමය විදුලි බල මණ්ඩලය තුළ දිගු කලක් සිදු වූ අයුරින්ම අන්ත දුෂිත අකාරයෙන් අලුත් වටයකින් ඇරඹී ඇති බව බව දුෂණ විරෝධී පෙරමුණේ නිරීක්ෂණය යි.අද දින ‘ද අයිලන්ඩ්’ පුවත්පතට ඔබ ප්‍රකාශ කොට ඇත්තේ ‘........ Secretary to the Ministry Dr B.M.S. Batagoda had followed special procedures in respect of emergency power purchases’ බවයි. ඩීසල් විදුලිය මිලදී ගැනීම ‘බටගොඩ ස්පෙෂල්’ ක්‍රමවේදයක් යටතේ සිදුවන බවට දුෂණ විරෝධී පෙරමුණ නැගු චෝදනාව ඔබතුමන් ද පිළිගැනීම සතුටට කරුණකි.අප විසින් අනාවරණය කරන ලද ‘බටගොඩ ස්පෙෂල්’ ක්‍රමවේදයේ කාල චක්‍රය මෙලෙසය.2016.12.28 විදුලිබල අමාත්‍යාංශය අභ්‍යන්තර රැස්වීම පවත්වයි.2016 දෙසැම්බර් මස 29 දින කැබිනට් අනුමැතියක් හෝ නොමැතිව මෙගාවෝට් 60 ක අතිරේක විදුලි ධාරිතාවයක් මාස 6 ක් සඳහා මිලදී ගැනීමට පුවත්පත් දැන්වීම් පළ කරයි2016.12.30 දින අංක 16/2774/727/056 දරණ කැබිනට් මණ්ඩල පත්‍රිකාව ඉදිරිපත් කරනු ලබයි.2017 ජනවාරි 16 කැබිනට් අනුමැතිය නොමැතිව පෙ.ව. 10 ට ටෙන්ඩර් අවසන් කිරීම, එයින් පැය කිහිපයක් තුළ තාක්ෂණික ඇගයීම් කමිටුව, ප්‍රසම්පාදන කමිටු තීරණ ගැනීම (ගත වූ කාලය පිළිවෙළින් පැය. 3 ½, පැය 24 හා පැය 28 යි.)පිළිගත් ප්‍රසම්පාද ක්‍රමවේදයට බාහිරිව රු. මිලියන 6,268 ක මිලදී ගැනීම් සඳහා නිර්දේශ ලබාදීම2017 ජනවාරි 18 ලේකම් බටගොඩ මහතා අදාළ මිලදී ගැනීම සිදු කිරීමට විදුලිබල මණ්ඩලයට දැනුම් දීම2017 ජනවාරි 26 දින නැව්ගත කරන ලද ජෙනරේටර් මුහුදේ තිබිය දී ක්‍රම විරෝධී ගණුදෙනුව සදහා කැබිනට් අනුමැතිය ලබාගැනීමකිසිඳු ජාත්‍යන්තර තරගකාරී ටෙන්ඩර් කැදවීමක් නොමැතිව මිලදී ගැනීම් සිදු කිරීමප්‍රිය අමාත්‍යතුමනි,ප්‍රසම්පාදන ක්‍රියාවලියට ශ්‍රී ලංකා ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ 156 (ඇ) (1) ට අනුකූල විය යුතුය. ඉහතින් දක්වා ඇති කාල රාමුවට අනුව සිදුවන ඩීසල් විදුලි මිල දී ගැනීමේ ‘බටගොඩ ස්පෙෂල් ක්‍රමය’ කුමන ප්‍රසම්පාදන නිර්ණායකයන්ට අදාල වන්නේ දැයි පැහැදිලි කරන මෙන් ඉතා කාරුණිකව ඉල්ලමු. මෙයට විශ්වාසී,පූජ්‍ය උලපනේ සුමංගල හිමි සභාපති/දුෂණ විරෝධී පෙරමුණ කීර්ති තෙන්නකෝන්උපදේශක/දුෂණ විරෝධී පෙරමුණ", "URL": "https://sinhala.adaderana.lk/news.php?nid=69800", "Category": null, "Parent URL": null}