{"Source": "Adaderana", "Timestamp": "February 26, 2017 10:10 pm", "Headline": "රටේ විදේශ ණය ඩොලර් කෝටි 3600ක්", "News Content": "රටේ විදේශ ණය ඩොලර් එක් කෝටියක් නොව කෝටි දහසක් නොව කෝටි 3600 ක් බව අග්‍රමාත්‍ය රනිල් වික්‍රමසිංහ මහතා පවසයි.ඊයේ (25) ගාල්ල, අක්මීමන එක්සත් ජාතික පක්‍ෂ ප්‍රධාන කාර්යාල ගොඩනැගිල්ල විවෘත කිරීමේ උත්සවයකට සහභාගිවෙමින් වික්‍රමසිංහ මහතා මේ බව පවසා සිටියේය.මේ අතර අගමැතිතුමා මෙවැනි අදහසක්ද පළ කර සිටියේය,නව එක්සත් ජාතික පක්‍ෂ කාර්යාලයක් විවෘත කිරීම ගැන පළමුවෙන් මම විජයපාල හෙට්ටිආරච්චි මැතිතුමාට මම ප්‍රශංසා කරනවා එතුමා විශාල කැපවීමකින් වැඩකරන කෙනෙක්. එවැනි පසුපෙළ මන්ත්‍රීවරු ගණනාවක් සිටීම අපේ ආණ්ඩුවට ශක්තියක් වෙලා. මෙතුමා මෙම අක්මීමන ආසනයේ හැම මොහොතකම පැය 24 ම දේශපාලනය කරන පුද්ගලයෙක්. තොරතුරු විමසමින් මට කරදර කරන ඇතැම් අවස්ථාවන් ද තිබෙනවා. මන්ත්‍රීවරයකුගෙන් විය යුත්තේ එයයි. එය තේරුම් ගනිමින් එතුමා ක්‍රියා කරනවා.එක්සත් ජාතික පක්‍ෂය සමඟ සිදුකරන සේවයට මෙම හොඳ මන්ත්‍රීතුමාට මම විශේෂයෙන්ම ස්තුතිවන්ත වනවා. එතුමාගේ සේවය නැවත මතක් කරමින් ඉදිරි මැතිවරණයෙන් මෙම ආසනය, මුළු රටම ජයග්‍රහණය කරවීමට ක්‍රියා කරමු යැයි මා පවසනවා. මෙම කාර්යාලය විවෘත කිරීමෙන් පසුව ජනතාව විජයපාල හෙට්ටිආරච්චි මහතාගෙන් ඇසිය හැකි ප්‍රශ්න කිහිපයකට මේ මොහොතේම පිළිතුරු ලබාදීමට මා කල්පනා කළා. අපට සහන ලබාදෙන්නේ කෙසේද? අපට රැකියා ලබා දෙන්නේ කෙසේද? මේ තමයි ජනතාව නගන ප්‍රධාන ප්‍රශ්න දෙක.මා ආණ්ඩු බලය ලබාගැනීමට සූදානම් වන විට දැන සිටියා මහින්ද රාජපක්‍ෂට මෙම රට තවදුරටත් ඉදිරියට රැගෙන යා නොහැකි බව. ඔහු රටට හෙළි නොකළාට මේ රටේ ආර්ථිකය සම්පූර්ණයෙන් විනාශ කර තිබුණා. සියල්ලටම පෙර අප බලයට ආ යුතු වුණා. නැතිනම් රටට අනාගතයක් නොමැති වනවා. පසුව අප බලයට පැමිණ ආර්ථිකය නිවැරදි මාවතට ගෙන ආවා. අපේ පක්‍ෂිකයින්ට සහන ලබාදෙමින් තරුණ තරුණියන්ට රැකියා අවස්ථා ලබා දෙමින් ඉදිරියට යෑමේ වැඩ කොටසයි දැන් අප බාරගෙන තිබෙන්නේ.මම ආණ්ඩු බලය ලබා ගත් අවස්ථාවේම දැන සිටියා හිටපු ජනාධිපතිවරයා ලබා ගෙන ඇති අධික ණය කන්දරාව නිසා මේ රට ඉදිරියට ගෙන යා නොහැකි බව. මහින්ද රාජපක්‍ෂ සිතුවේ මේ ලෙඩා මැරෙයි කියලා. ඒ ලෙඩා අපි බාරගැනීමෙන් පසුව ඊට අප නැවතත් ඔහුව එකතු කරගනීවි දැයි ඔහු කල්පනා කළා. නමුත් අප දැනගෙන සිටියා මේ ලෙඩා නොමැරෙන බව. එම නිසා ඉදිරියට යෑමට නොහැකි පුද්ගලයන් ඉවත් කොට බලය ලබාගත යුතු යැයි අප තීරණය කළා. ඒ සඳහා පොදු අපේක්‍ෂකයකු සහ පොදු පෙරමුණක් සමඟ මැතිවරණයට ඉදිරිපත් වුණා. දැන් ජනාධිපතිතුමා ප්‍රධාන ආණ්ඩුවක් සමඟ අප බලයේ රැඳී සිටිනවා. අපට අවශ්‍ය වූයේ වෙනසක් සිදු කිරීමටයි.මේ රට කා දැමූ, මේ රටේ තරුණ තරුණියන්ගේ අනාගතය නැති කළ, රට උගස් තැබූ රාජපක්‍ෂ රෙජිමය අපි බලයෙන් පහ කළා. නමුත් අප බාර ගත්තේ විශාල වගකීමක්. ඔබ දන්නවා ද ඉදිරි අවුරුදු 10 තුළ ගෙවීමට මහින්ද රාජපක්‍ෂ විසින් ගෙන තිබූ ණය ප්‍රමාණය. මා ඔබට කියන්නේ විදේශීය ණය ප්‍රමාණය පමණයි. දේශීය ඔවුන් ලබා ගත් ණය ප්‍රමාණය පැවසුවහොත් ඔබට අද රාත්‍රීයේ නිදාගැනීමට පවා නොහැකි වේවි. මා ඔබව බය කරන්නේ විදේශීය ණය ප්‍රමාණය පමණක් පැවසීමෙන්. මොකද කියනවා නම් දේශීය ණය ප්‍රමාණය ඊටත් වඩා විශාලයි.විදේශ ණය ඩොලර්වලින් කියනවා නම් එක් කෝටියක් නොව කෝටි දහසක් නොව කෝටි 3600 ක් මා එම ගණන රුපියල්වලින් පැවසීමට පෙර මෙහි හෘදයාබාධ ඇති අය සිටිනවා නම් රෝහල් ඇති ස්ථාන වෙත යන්න. එය වත්මන් ඩොලරයේ අගය අනුව කෝටි හාරලක්‍ෂ අසූ දෙදහස් නවසීය හතලිහක්. අපට එම ණය ගෙවීමට තිබෙනවා. අපි භාර ගත්තේ අපායක්. නමුත් අප දැන සිටියා අපට එම අපායෙන් ගොඩඒමට හැකි බව. මෙම ණය ප්‍රමාණය අවුරුදු 10 ක් ගෙවීමට තිබෙනවා. එම නිසා 2016 අවුරුද්ද ගත වුණේ ආර්ථික ස්ථාවර භාවයක් ඇති කිරීමටයි.මෙම රට අපට ඉදිරියට රැගෙන යා නොහැකියි. එම නිසා රටේ බලය නැවතත් 2017 දී තමන්ට ලැබේවි යැයි මහින්ද රාජපක්‍ෂ සිතුවා. ඔහු සූදානම් වුණා බලය ලබාගැනීමට. නමුත් ඔහු තවමත් බලා සිටිනවා. පළමුවෙන්ම ලබාගත් ණය ප්‍රමාණය ගෙවීමට හෝ ආර්ථිකය ගොඩනඟා ගත යුතු බව සියලූම පාක්‍ෂිකයන් මෙන්ම සියලූම ජනතාවත් දැන සිටියා. එසේ නොමැතිව 2016 දී අපේ බලය නැති වී ගියා නම් අපට සිදු වනවා මෙය නැවත ඔවුන්ට බාර දෙන්න.බොහෝදෙනා 2016 ගැන ප්‍රශ්න කරනවා. අපි 2016 දීත් කළ හැකි දේ කළා. විශාල සහන ලබාදුන්නා. බඩු මිල, තෙල් මිල, ගෑස් මිල අඩු කළා. පඩි වැඩි කළා. ඉදිරියේදී රුපියල් කෝටි හාරලක්‍ෂ අසූ දෙදහස් නවසීය හතලියක ණයක් ගෙවීමට ඇති බව දැනගෙනත් අප ඒ සියල්ල සිදු කළා. ඉදිරි අවුරුදු 10 තුළ අප මේ ණය ප්‍රමාණය ගෙවිය යුතුයි. නැතිනම් ඔබ කිසිවෙකුටත්, අනාගතයක් නොමැති වේවි. පළමුව ජනතාව ජීවත් කළ යුතුයි. එම නිසා සොයා බලා හැකි ආකාරයට අප මුදල් ලබා දුන්නා. 2016 වසරේදී අප ගම් දියුණු කිරීමට මුදල් ලබාදීම ආරම්භ කළා. මෙතුමා ව්‍යාපෘති 521 ක් සිදු කර තිබෙනවා. එය අවුරුදු 10 ට ම ප්‍රමාණවත්. ඒ සඳහා ලක්‍ෂ දෙදහස් එකසිය හතලියක් වැය වී තිබෙනවා. මේ සියල්ලම ජනතාවට පෙනෙන්නේ නැහැ. අප කළේ කුමක්දැයි ඇතැමුන් විමසනවා. මේ සියලූදේ රූපවාහිනිය හරහා ප්‍රවෘත්ති ලෙස පෙන්වීමට ගිය හොත් පැය 24 ම විකාශය කරවීමට සිදුවෙනවා. සියලූම ගම්මානවල මෙසේ දියුණුව ඇති කරනවා නම් රූපවාහිනියේ සියලූම අවස්ථාවන්වල ඒවා විකාශය කරවීමට සිදුවෙනවා.දැන් අපට සිදු කිරීමට තිබෙන්නේ ණය ගෙවීමයි. අපේ රටට ආදායමක් තිබුණෙත් නැහැ. මේ රට අපට බාර දෙන විට රටේ ආදායම දළ දේශීය නිෂ්පාදනයෙන් 10% ක්. 1994 වසරේදී මම රට භාර දෙන විට රටේ ආදායම දළ දේශීය නිෂ්පාදනයෙන් 19% ක්. පසුගිය රජය යටතේ ඔවුන් යහළුවන්ට පමණක් සහන ලබාදුන්නා. රට මත විශාල බරක් පටවා ආර්ථිකය විනාශ කිරීමට කටයුතු කළා.අපේ පළමු අභියෝගය වූයේ මේ රටේ ආර්ථික ස්ථාවර භාවයක් ඇති කිරීමයි. අපට ලෝකයේ සහයෝගය ලබාගැනීමට හැකි වුණා. ඒ හරහා අපි විශාල ලෙස ණය බර අඩු කර ගත්තා. අප ලෝක බැංකුව, අන්තර් ජාතික මූල්‍ය අරමුදල ආදි ආයතනවලට ගොස් සාකච්ඡා කළා. අප ශක්තිමත් ආර්ථිකයක් ඇති කර ගත යුතුව තිබුණා. ආර්ථිකය දියුණුවන්නේ නැතිනම් රැකියා ලබාදෙන්නේ කෙසේද? පසුගිය වසර පහ හය තුළ කර්මාන්ත හෝටල් ඇති වුණේ නැහැ. කිසිදු දියුණුවක් ඇති වුණෙත් නැහැ.නමුත් දැන් අප ඒ කර්මාන්ත, රැකියා සියල්ල බිහි කරනවා. එය සිදු කරන්නේ කෙසේද? ඒ සඳහා ආයෝජන අවශ්‍යයි. චීනය දියුණු වන විට ඩෙන් ෂියාඕ පෙං පැවසුවේ එරට ආයෝජනය කිරීමට අවශ්‍ය ඕනෑම කෙනෙකුට පැමිණ, එරට කර්මාන්ත හෝටල් සහ රැකියා ඇති කරන ලෙසයි. ඒ කොමියුනිස්ට් චීනය තුළයි. වියට්නාමය 90 දශකයේ එරට ආයෝජනය කිරීමට ඕනෑම අයෙකුට පැමිණෙන්න යැයි පැවසුවා. 91 වසර වන විට වියට්නාමයේ කිසිදු කර්මාන්ත ශාලාවක් තිබුණේ නැහැ. නමුත් අද ලෝකයේ ඇතැම් විශාලතම කර්මාන්ත ශාලා තිබෙන්නේ වියට්නාමය තුළයි.යුද්ධය අවසන්වීමෙන් පසුව රාජපක්‍ෂ රෙජිමය ඒ කිසිදු කටයුත්තක් සිදු කළේ නැහැ. කිසිදු ආයෝජකයකුට තම රටට ආරාධනා කළේ නැහැ. ඔවුන් ණය ලබාගත්තා පමණයි. හම්බන්තොට වරායට ලබාගත් ණය ගෙවීම ආරම්භ වන්නේ 2017 වසරේදීයි. එම ණය ගෙවීමට අපට මාර්ගයක් තිබුණේ නැහැ. අපට තිබුණේ එවැනි අපහසු තත්ත්වයක්. මේ රටේ තරුණ තරුණියන්ගේ අනාගතය ලැජ්ජා නැතිව රාජපක්‍ෂ රෙජිමය විසින් උකස් තැබූ බව මම කියන්න කැමැතියි.අනාගතයක් ඇති කරනවා නම් අපි ශක්තිමත් ආයෝජනයන් ඇති කළ යුතුයි. අවුරුදු 10 ක් තුළ රටේ ණය පියවීමට යනවා නම් ඊට මුදල් සොයන්නේ කෙසේද? කර්මාන්ත ශාලා, හෝටල්, ව්‍යාපාර ඇති කරන්නේ කෙසේද? ඊට අද ඇති එකම මාර්ගය ආයෝජන ගෙනඒමයි. ඒ හරහා රට දියුණු කිරීමයි. එම නිසයි රටට විදේශ ආයෝජන ගෙන එමින් ඒ හරහා කෝටි ගණනක මුදල් රටතුළට ගෙන ඒමට අප තීරණය කළේ.හම්බන්තොට ණය අපට ගෙවීමට නොහැකි තත්ත්වයකයි තිබෙන්නේ. එම ණය පියවීමට චයිනා මර්චන්ට් සමාගම සහ අපේ වරාය අධිකාරිය සමඟ හවුල් පාලනයක් තුළ හම්බන්තොට වරාය ඉදිරියට ගෙන යාමට අප තීරණය කළා. එහි ප්‍රතිඵලය වූයේ කුමක්ද? එම හවුල් පාලනයේ අවුරුදු 99 ක වටිනාකම ඔවුන් අපට ලබාදුන්නා. ඒ මුදල් අපට ලැබුණු පසු හම්බන්තොට වරායේ ණය ප්‍රමාණයෙන් 80% ක් ගෙවීමට අපට හැකි වනවා.මෙම වැඩකටයුතු අවසන්වීමෙන් පසුව වරාය, ගුවන් තොටුපොළ දියුණු වෙනවා. එළඹෙන අවුරුදු 5 තුළ නව සංචාරකයින් ලක්‍ෂ 10 ක් රටට ගෙන ඒමට ගුවන් තොටුපොළ හවුල් ව්‍යාපාරය සූදානම් විය යුතුයි. එම සංචාරකයන් ලක්‍ෂ 10 පළමුව පැමිණෙන්නේ දකුණටයි. වරාය දියුණුවීමෙන් පසුව වරායට විශාල නැව් පැමිණෙනවා. එම දියුණුව ඉදිරියට ගෙන යාමට අපට තවත් කර්මාන්ත අවශ්‍ය වනවා.එම නිසා කර්මාන්ත ශාලා සඳහා හම්බන්තොට, මොණරාගල සහ මාතර ආදී ප්‍රදේශවල ඉඩම් හඳුනාගනිමින් සිටිනවා. එම ඉඩම් අපි නව සංවර්ධන සංස්ථාවකට බාර දෙනවා. දකුණු සංවර්ධන අධිකාරිය විසුරුවා හැරියා. එය තිබුණා නම් මෙම ඉඩම් එයට බාරදීමටත් හැකියාව තිබෙනවා. නව සංස්ථාවක් ඇති කරමින් ඔවුන්ට ඉඩම් බාරදෙන්නේ ආයෝජකයින්ට අවශ්‍ය ආකාරයට ඉඩම් ලබාදීමේ කාර්ය සිදු කිරීමටයි.මම චීන ආණ්ඩුවෙන් විමසා සිටියා ශ්‍රී ලංකාව මෙම වැඩසටහන සිදුකරනවා නම් ඒ සඳහා පළමු සමාගම් සියය චීනයෙන් ලබාගැනීමට. අඩුම වශයෙන් චීන කර්මාන්ත ශාලා 300 ක්වත් අප බලාපොරොත්තුවනවා.මේ වන විටත් තෙල් පිරිපහදුවක්, නැව් තටාකාංගනයක්, සිමෙන්ති කර්මාන්ත ශාලාවක්, විදුලි බලාගාරයක්, වානේ කර්මාන්ත ශාලාවක් චීන ආයෝජකයන් විසින් ශ්‍රී ලංකාවේ ඉදිකිරීමට නියමිතව තිබෙනවා. මෙම ආයෝජන ශ්‍රී ලංකාවට පැමිණීම නවත්වන්න ද ඒවා බාර ගන්න ද? අප ඒවා බාරගත යුතුයි. රැකියා අවස්ථා ලබාදීම ආරම්භ කරන්නේ ඒ හරහායි. ඒ වගේම වැලිගම චාලිමන්ට් වත්තේ නව වෙළෙඳ කලාපයක් ඇති කිරීමට අප කටයුතු කරමින් සිටිනවා. එම ප්‍රදේශයටත් කර්මාන්තකරණය රැගෙන යනවා. තවත් කර්මාන්ත ගෙන එමින් දකුණේ දේද්දුව සිට කොග්ගල දක්වා දියුණු කිරීමේ වැඩසටහනක් තිබෙනවා. ඉදිරි මාස කිහිපයේදී දේද්දුව, අකුරල ප්‍රදේශ දියුණු කිරීමට ගාලූ කොටුවේ තවත් ගොඩනැගිලිවල හෝටල් ව්‍යාපෘති ආරම්භ කර ආයෝජකයින් කැදවීමට කටයුතු කරනවා.එහිදී අප ඔබව අමතක කරන්නේත් නැහැ. තමන්ගේ කුඩා හෝ පැරණි හෝ ගෙදර සංචාරකයන් නවත්වා ගැනීමට අවශ්‍ය නම් පෙරදිග අපරදිග වර්ගයේ ආහාර නිපදවීමත් අප ඔබට පුරුදු පුහුණු කරන්නම්. සිංහ රාජ අඩවියේ වැඩි ප්‍රමාණයක් ඇත්තේ සාමාන්‍ය ජනතාවගේ හෝටල්. කාමර දෙක, තුන සහිත කුඩා ප්‍රමාණයේ හෝටල් සඳහා ඔබට උපදෙස් දීමට අපට පුළුවන්. රාත්‍රියට සංගීතය, නර්තනය, සංචාරක මඟ පෙන්වන්නන් වාහන ආදිය ඉදිරියේදී අවශ්‍ය වනවා. ඒ හරහා කෙතරම් ප්‍රමාණයකට ජීවත් විය හැකි ද?හම්බන්තොට, කරවනැල්ල, චාලිමන්ට් වතුයාය ආදී ප්‍රදේශයන්ට කර්මාන්ත ශාලා ගෙන එන අතර, මේ ප්‍රදේශයට සංචාරක ව්‍යාපාරය රැගෙන එනවා. ඒ වගේම මෙම ප්‍රදේශයට තොරතුරු තාක්‍ෂණය රැගෙන ඒමටත් අප සූදානම් වනවා. දකුණේ සංවර්ධන වැඩකටයුතු සිදු කරන්නේ ඒ ආකාරයෙන්. වයඹ සහ කළුතර විශාල කර්මාන්ත කලාපයන් ආරම්භ කිරීම, නුවරඑළිය, ත්‍රිකුණාමලය දියුණු කිරීම, පිබිදුණු පොළොන්නරුව වැඩසටහන යටතේ පොළොන්නරුව සංවර්ධනය කිරීම යන වැඩ කටයුතු අප මේ අවුරුද්දේ ආරම්භ කරනවා. මෙම සංවර්ධන කටයුතු සිදු කිරීමට අපට විශාල ලෙස විදේශ ආයෝජකයින් ගෙනඒමට සිදුවනවා. මේ රටේ ආර්ථිකය නඟාසිටුවීමට අප සිදුකරන මෙම වැඩපිළිවෙළට සහයෝගය ලබාදෙන ලෙස මා ඔබෙන් ඉල්ලා සිටිනවා.මෙහි විශාලතම ගැටලූව තිබෙන්නේ රාජපක්‍ෂ රෙජිමයේ හිටපු අයටයි. මෙය සාර්ථක වුවහොත් තම දේශපාලනය අවසන් වන බව ඔවුන් දන්නවා. ආයෝජන ගෙන ඒම නතර කිරීමට උත්සාහ කරනවා. වාසුදේව නානායක්කාර හම්බන්තොට වරායට එරෙහිව නඩු දානවා. නමුත් පසුගිය රජයේ කැබිනට් එකේදී මෙය කළ යුතු යැයි පැවසුවෙත් ඔහුයි.ලෝකයේ විශාලතම පිහිනුම් තටාකය හම්බන්තොට ඇති කිරීමට ඔහුත් ඡන්දය ලබාදුන්නා. දැන් වාසුදේවට අනුව අපි කරන වරද එය වරායක් බවට පත් කිරීමයි. දැන් ඔවුන් ඊට නඩු දානවා. වරාය සංවර්ධනය නවත්වන්න කියා නඩු දානවා. එය මහා අපරාධයක්. ඒ හරහා කෙතරම් ප්‍රමාණයකට ජීවත් විය හැකි ද? දකුණේ අනාගතය මෙම වරයාත් සමග තීරණය වනවා නේද? ඒවා නතර කිරීමටයි ඔවුන් සූදානම් වන්නේ.එපමණක් නොවේ විදේශීය ආයෝජකයින් නොමැතිව දේශීය ආයෝජකයින් සමඟ වැඩ කරන්නැයි ඔවුන් පවසනවා. එවිට මම අපේ මහාපරිමාණ ව්‍යාපාරිකයින් සියලූ දෙනාම කැදෙව්වා. මෙය තනිව භාරගත හැකි දැයි මා ඔවුන්ගෙන් විමසුවා. ඔවුන් පැවසූවේ එතරම් වත්කමක් තමන් සතුව නොමැති බවයි. තෙමන්ට හැකි පමණින් ආර්ථිකය නඟාසිටුවීමට එක්වන්නම් තමන් සමඟ වැඩකිරීමට විදේශ ආයෝජකයින් ගෙන එන්න යැයි ඔවුන් මට පැවසුවා.මේ රට ශීඝ්‍රයෙන් දියුණු කිරීමට නම් චීනය, වියට්නාමය, සිංගප්පූරුව, මැලේසියාව, තායිලන්තය සහ ඉන්දියාව සිදු කරන ආකාරයට විදේශ ආයෝජකයන් ලංකාවට ගෙනැවිත් වැඩකටයුතු කළ යුතුයි. මෙයට විරුද්ධ ව්‍යාපාරයක් ආරම්භ කළහොත් එම ද්‍රෝහීන් කවුදැයි රටට පෙන්වා දී විදේශ ආයෝජන හරහා තරුණ තරුණියන්ට රැකියා ලබාදීමයි අපට කිරීමට තිබෙන්නේ.විදේශ කොමිස් මුදල්වලින් සාක්කු තරකරගැනීමට අපට අවශ්‍ය නැහැ. එසේ දේශපාලනය කිරීමෙන් පලක් නැහැ. අපට අවශ්‍ය ආයෝජකයින් ගෙන්වා රැකියා අවස්ථා ලබාදීමයි. ඔවුන් පැමිණෙන්නේ ලංකාවේ ඇති වෙළෙඳපොළ ඉලක්ක කරමින් නොවේ. ලංකාවේ ජීවත් වන්නේ මිලියන 22 ක් පමණයි. ඔවුන්ට ඉන්දියාවට, බංගලාදේශයට, වියට්නාමයට හෝ ඉන්දුනීසියාවට ආයෝජන රැගෙන යා හැකියි. නමුත් අප ඔවුන්ට වඩා විශාල වෙළෙඳපොළක් සකසා දෙනවා. යුරෝපීය වෙළෙඳ පොළ ඉන් එකක්. ජී.එස්.පී. ප්ලස් බදු සහනය ලැබූ විට අපට යුරෝපීය වෙළෙඳපොළට පිවිසිය හැකියි. චීනය සමඟ නිදහස් වෙළෙඳපොළක් ඇති කරගන්නවා. ඉන්දීය වෙළෙඳපොළට පිවිසීම සඳහා ඉන්දියාව සමඟත් නිදහස් වෙළෙඳපොළක් ඇති කරගන්නවා. එම විශාල වෙළෙඳපොළට ලංකාවේ සිට සිය නිෂ්පාදන සැපයීය හැකි නම් ආයෝජකයින් මෙහි ආයෝජනය කිරීමට කැමැති වනවා.මෙම වැඩසටහන කඩාකප්පල් කිරීමට යෑම, වැඩවර්ජන කිරීම ආදියට විරුද්ධව අපේ දේශපාලනය කිරීමට අප තීරණය කර තිබෙනවා. ඔබේ අනාගතය ආරක්‍ෂා කර ගන්නා ලෙස මා රටේ ජනතාවට පවසනවා. අප නිර්මාණය කළ ජාතික ආණ්ඩුව බිඳ දැමීමට ඔවුන් උත්සාහ කරමින් සිටිනවා. මෛත්‍රීපාල සිරිසේන ජනාධිපතිතුමා, මම සහ අපේ පක්‍ෂ එකතු වෙලා 2020 වන තුරු මේ ජාතික ආණ්ඩුව රැගෙන යනවා. එය බිඳීමට උත්සාහ කිරීම කළුගලේ ඔළුව හප්පාගැනීම වැනි වැඩක්. මෙම ජාතික ආණ්ඩුව බිඳී ගොස් ඇතැයි මාධ්‍ය හරහා ඇතැමුන් කියනවා. පක්ෂ දෙකක් එකට එකතු වූ විට සියළුම දෙනා එකම දෙය පවසන්නේ නැහැ. කඹඇදිල්ලක් ඇති වනවා. ඒවාත් සමඟ අප ඉදිරියට යා යුතුයි. ශ්‍රී ලංකා නිදහස් පාක්ෂිකයින් යුඇන්පීය සමඟ එකතු වන්නේ නැහැ. යුඇන්පී ශ්‍රී ලංකා නිදහස් පක්ෂය සමඟ එකතු වන්නේ නැහැ. නමුත් අප ජාතික ආණ්ඩුවකට කැමතියි. රට දියුණු වනවා නමු ජාතික ආණ්ඩුවක් සමග සිටීම ප්‍රශ්නයක් නොවේ.ප්‍රධාන පක්ෂ දෙක එකතු වී ඇති නිසා මේ රට අයෝජනයට සුදුසු තැනක් බව ආයෝජකයින් පවසනවා. එම වැඩසටහන බිඳදැමීමටයි ඇතැමුන් උත්සාහ දරන්නේ එවිට ආයෝජකයින්ගේ පැමිණීම වළකිනවා. එසේ වුවහොත් ඔවුන්ට නැවත බලයට පැමිණීමට හැකි යැයි සිතනවා. එයට ඉඩදීමට බැහැ. අපට ඉදිරියට යෑමට අවශ්‍යයි. ආයෝජකයින් රැගෙන ඒමේ නීති සැකසීමේ අභියෝගය ලැබී ඇත්තේ අපටයි. එම අභියෝගය අප බාරගත්තා සේම අපි යන ගමනට සහයෝගය දෙන්න යැයි ද මම එජාපයේ සියලූ දෙනාටම පවසනවා.අපි අවුරුදු 10 ක් බලය නොමැතිව කල්ගෙව්වා. වැඩකටයුතු සිදුකිරීමට අපට අවස්ථාවක් ලැබුණේ නැහැ. දැන් අපට බලය තිබෙනවා. මේ ලබාගත් දෙය අත්හරින්නට එපා. 2020 වන විට ලබාගත් බලය තවත් විශාල කිරීමට අප උත්සාහ කළ යුතුයි. බලය ආරක්‍ෂා කළ යුතුයි. ජාතික ආණ්ඩුවක් ලෙස ශ්‍රී ලංකා නිදහස් පක්‍ෂය හෝ වෙනත් පක්‍ෂයක් පැමිණියොත් අප මෙය ආරක්‍ෂා කරගනිමින් ඉදිරියට යා යුතුයි.මහින්ද රාජපක්‍ෂ බාරදී ගියේ රුපියල් කෝටි හාර ලක්‍ෂ අසූ දෙදහස් නවසිය හතලියක ණය රටක්. අපි ඒ ණය ගෙවන්න, රට දියුණු කරන්න කටයුතු කරනවා. දැනට අප සිදු කරමින් සිටින වැඩසටහන සාර්ථක වනවා නම් ඔවුන් අසාර්ථක වනවා. ඔවුන් උත්සාහ දරන්නේ අපේ ව්‍යාපාරය අසාර්ථක කරමින් නැවත බලය ලබාගැනීමටයි. එම නිසා ජනතාව දැනුවත් කරමින් අප ඉදිරියට යා යුතුයි.බිය සැක නොමැතිව අප එක්රැස් වෙමු. ගම්මට්ටමේ සංවිධාන යළිත් ප්‍රතිසංවිධාන කිරීමට අප දැන් සාකච්ඡා කොට තිබෙනවා. සංවර්ධනයට යොමු වී සංවර්ධනයේ ප්‍රතිඵල ජනතාවට ලබාදී රටේ තරුණ තරුණියන්ට අනාගතයක් ලබාදෙන බව මම ප්‍රකාශ කරන්න කැමැතියි.අපේ විශේෂ කැපවීම මේ රටට හොඳ අනාගතයක් ලබාදෙමින් හොඳ ආර්ථිකයක් ලබාදෙමින් ලබාගෙන ඇති ණය පියවමින් රටේ තරුණ තරුණියන්ගේ අරමුණු ඉෂ්ඨ කිරීමයි. එයට කැපවී ඉදිරියට යාමට අපට සහයෝගය ලබාදෙන ලෙස මා ඔබෙන් ඉල්ලා සිටිනවා. විජයපාල හෙට්ටිආරච්චි මැතිතුමාගේ කාර්යාලයෙන් නැගෙන ප්‍රශ්නවලට අප දැන් පිළිතුරු දී තිබෙනවා.මේ වැඩකටයුතු සිදු කරන අතරතුර අනෙක් පස ඉඩමේ අද උදෑසන රිෂාඩ් බදුර්දීන් මැතිතුමාගේ ප්‍රධානත්වයෙන් මීපාවල සතොස විවෘත කෙරුණා. අපි ගමට සහන ලබාදී තිබෙන්නේ ඒ ආකාරයෙන්. දැන් තරුණ තරුණියන්ට රැකියා ලබාදීමටත් එක්සත් ජාතික පාක්‍ෂිකයන්ට සහන ලබාදීමටත් අපට අවස්ථාව ලැබී තිබෙනවා.", "URL": "https://sinhala.adaderana.lk/news.php?nid=70153", "Category": null, "Parent URL": null}