{"Source": "Adaderana", "Timestamp": "March 2, 2017 07:40 pm", "Headline": " “ඉරුදින“ කර්තෘ ඉවත් කිරීම - මාධ්‍ය සංවිධානවල විරෝධය", "News Content": "‘‘ඉරුදින’’ පුවත්පතේ කළමනාකරණය විසින්, එම පුවත්පතේ කර්තෘ විමලනාත් වීරරත්න මහතා හදිසියේ ම සේවයෙන් ඉවත් කිරීම පසුපස බරපතළ ලෙස සංස්කරණ නිදහසට බලපෑමක් සිදු කර ඇති බව ප‍්‍රකාශ කරන නිදහස් මාධ්‍ය ව්‍යාපාරය හිතූමතයේ මාධ්‍යවේදීන් සේවයෙන් ඉවත් කිරීම මාධ්‍ය නිදහසට බරපතළ තර්ජනයක් බව පෙන්වා දෙයි. කිසිදු පූර්ව දැනුම්දීමකින් තොරව කර්තෘ විමලනාත් වීරරත්න මහතා කැඳවා ඇති එහි කළමනාකරණය ඔහුට එම අවස්ථාවේ ම ඉල්ලා අස්වීමේ ලිපියක් භාර දෙන ලෙස දන්වා ඇති අතර, එයට ඔහු අකමැති වූ හෙයින් ඔවුන් විසින් සූදානම් කර තිබූ, සේවය අවසන් කිරීමේ ලිපිය භාර දී ඇත. එහි දක්වා ඇති පරිදි කිසිදු විනය විරෝධී ක්‍රියාවක් ඔහු විසින් සිදු කර නොමැති හෙයින් ඒ බව දැන්වූ ලිපියක් සමඟ, ඔහුට භාර දුන් සේවය අවසන් කිරීමේ ලිපිය ආපසු කළමනාකරණය වෙත භාර දී ඇත.යහපාලන ආණ්ඩුවේ අඩුපාඩු විවේචනය කරමින් එය ඉදිරියට ගෙන යෑමේ අරමුණෙන් පළ කළ සමහර පුවත් හා ලිපි සම්බන්ධයෙන් කළමනාකරණය පැහැදීමක් නොදක්වා ඇති අතර, නව ව්‍යවස්ථාවක් සකස් කිරීමට එරෙහිව ආණ්ඩුවේ අමාත්‍යවරුන් කළ විවේචන හෙළා දකිමින් යහපාලන ආණ්ඩුව පොරොන්දු වූ පරිදි නව ව්‍යවස්ථාවක් සකස් කළ යුතු බව අවධාරණය කරමින් කතුවරයා ලියූ ලිපියක් ඔවුන්ගේ අප‍්‍රසාදයට හේතු වූ බව ද දැන ගන්නට ඇති බව නිදහස් මාධ්‍ය ව්‍යාපාරය පවසයි.විමලනාත් වීරරත්න මහතා සේවයෙන් ඉවත් කළ දින ම නව කතුවරයෙක් කැඳවා ඔහුට සහයෝගය දෙන ලෙස කාර්ය මණ්ඩලයට දැනුම් දී ඇති අතර, එය පිළිගැනීම ප‍්‍රතික්ෂේප කරමින් විමලනාත් වීරරත්න මහතාට සාධාරණය ඉෂ්ඨ කරන ලෙස ඉල්ලා ලිපියක් ඉදිරිපත් කළ මාධ්‍යවේදීන් හත් දෙනෙකුට පුවත්පත් කාර්යාලයට ඇතුළුවීම තහනම් කරමින් අද (මාර්තු ) දින ආයතන ගේට්ටුවේ නියෝගයක් අලවා තිබුණු බව සඳහන්ය.මේ අකාරයට තම ආයතනයේ මාධ්‍යවේදියකු වෙනුවෙන් යුක්තිය ඉල්ලා සිටීම පවා එම මාධ්‍යවේදීන්ගේ රැකියාවට තර්ජනයක් වේනම් එය ඉතාමත් අවාසනාවන්ත තත්ත්වයක් බවත්, එමගින් පැහැදිලි වන්නේ කළමනාකරණයට අවශ්‍ය ලෙස අත්තනෝමතිකව මාධ්‍යවේදීන් පාලනය කිරීමට අවශ්‍ය තත්ත්වයක් දක්වා මාධ්‍ය වෘත්තිය අනතුරට ලක් වී ඇති ආකාරය බවත් නිදහස් මාධ්‍ය ව්‍යාපාරය පෙන්වාදෙයි.මේ අතර ජාතික මාධ්‍ය සංසදය විසින් නිකුත් කළ නිවේදයක් මගින්ද මෙම සිදුවීම හෙළාදැක තිබේ.එම සංසදයේ කැඳවුම්කාරිණී මන්දනා ස්මයිල්ගේ අත්සනින් යුතුව නිකුත් කළ නිවේදනයක දැක්වෙන්නේ ඉරුදින පුවත්පත ප‍්‍රකාශයට පත් කරන ලීඩර් හෝල්ඩින්ස් පෞද්ගලික සමාගම විසින් පෙබරවාරි 28 දින සිට එම පුවත්පතේ කර්තෘ විමලනාත් වීරරත්න මහතාගේ සේවය අවසන් කරනු ලැබ ඇති බවත්, ඔහු සේවයෙන් පහකිරීම සඳහා කිසිදු සාධාරණ හේතු දැක්වීමක් කර නොමැති අතර පූර්ව දැනුම්දීමක් හෝ යම් විමර්ශනයක් සිදුකොට නොමැත් බවත්ය.එබැවින් මෙරට පවතින කම්කරු නීති අනුව මෙම සේවයෙන් පහකිරීම නීති විරෝධී මෙන්ම අයුක්ති සහගතද වන බව හා ලීඩර් හෝල්ඩින්ස් පෞද්ගලික සමාගම ආයතනයේ සේවකයන්ට හිමි විය යුතු ජනවාරි මාසයේ වැටුප පවා සම්පූර්ණයෙන් ලබා දී නැති බවත්, සේවය කළ කාලයට අදාළ සේවක අර්ථසාධක අරමුදල් හෝ සේවක භාරකාර අරමුදල් වාරික ගෙවා නැති බවද වාර්තා වන බැවින් එම සමාගම බරපතළ ලෙස කම්කරු නීති උල්ලංඝණය කරන ආයතනයක් බව පැහැදිලිව පෙනෙන බවත් මාධ්‍ය සංසදය අවධාරණය කරයි.විමලනාත්ත වීරරත්න මහතා වහාම යළි සේවයේ පිහිටුවන ලෙසත් සේවක මර්දනය වහාම නවත්වන ලෙසත් ජාතික මාධ්‍ය සංසදය, ලීඩර් හෝල්ඩින්ස් පෞද්ගලික සමාගමේ පාලන අධිකාරියට බලකර සිටින බව එම නිවේදනයේ වැඩිදුරටත් දැක්වෙයි.මේ අතර ඉරුදින පුවත්පතේ ප්‍රධාන කර්තෘ විමලනාත් වීරරත්න මහතා අත්තනෝමතික ලෙස ඉවත් කිරීමට විරෝධය පළ කරමින් සහ ඒ සම්බන්ධයෙන් පාලනාධිකාරියෙන් සාකච්ජාවක් ලබා දෙන තුරු රාජකාරි නොකරන බව ලිඛිත ව දන්වමින් පුවත්පතේ කර්තෘ මණ්ඩලය මගින් ඊයේ (01) වෘත්තීය ක්‍රියාමාර්ගයක් ආරම්භ කරන ලද බව ‘ඉරුදින සේවක එකමුතුව‘ පවසයි.ඒ අනුව ඉන්පසු සුපුරුදු පරිදි අද (02) උදෑසන ඉහත ලිපිනයේ පිහිටි ලීඩර් හෝල්ඩින්ස් සමාගමට සේවය සඳහා පැමිණි කසුන් පුස්සෙවෙල, ශාලික විමලසේන, දිල්හාන් විමල්ක, ජනක විජේගුණතිලක, රවීන්ද්‍ර පුෂ්පකුමාර සහ බණ්ඩාර වැවගෙදර යන කර්තෘ මණ්ඩල සාමාජිකයන්ට ආයතනයට ඇතුළුවීම අධ්‍යක්ෂ මණ්ඩලය මගින් තහනම් කර ඇති බව ආරක්ෂක අංශය විසින් දැනුම් දී ඇත.ආයතන පාලනාධිකාරියේ මේ අත්තනෝමතික ක්‍රියාමාර්ගයට එරෙහිව අදාළ කර්තෘ මණ්ඩල සාමාජිකයන් විසින් ගල්කිස්ස පොලීසියට, කම්කරු දෙපාර්තමේන්තුවට සහ ශ්‍රී ලංකා මානව හිමිකම් කොමිෂන් සභාවට පැමිණිලි කර ඇති බව මෙම සේවක එකමුතුව නිවේදනය කර සිටියි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=70333", "Category": null, "Parent URL": null}