{"Source": "Adaderana", "Timestamp": "March 3, 2017 01:13 pm", "Headline": "ආන්දෝලනාත්මක ගැසට් පත්‍රය  ස්කන්ධ සහ සුරැකුම්පත් ආඥා පනතට අනුකූලයි", "News Content": "භාණ්ඩාගාර බැඳුම්කර නිකුත් කිරීම පිළිබඳ ගැසට් නිවේදනය ප්‍රකාශයට පත්කිරීමේදී ශ්‍රී ලංකා මහ බැංකුව ලියාපදිංචි ස්කන්ධ සහ සුරැකුම්පත් ආඥා පනතේ නම් කරන ලද නීතිමය අවශ්‍යතාවට අනුකූලව කටයුතු කර ඇති බව ශ්‍රී ලංකා මහ බැංකුව පවසයි.ශ්‍රී ලංකා මහබැංකුව විසින් ඒ බව පෙන්වාදෙමින් නිකුත් කරන ලද සම්පූර්ණ නිවේදනය පහත පරිදිය.ශ්‍රී ලංකා මහ බැංකුව රජවේ සුරැකුම්පත් නිකුත් කිරීම සම්බන්ධවයන් 1937 අංක 07 දරණ සංශෝධිත ලියාපදිංචි ස්කන්ධ සහ සුරැකුම්පත් ආඥා පනවතහි 4 වන වගන්තියට අදාළව අනුගමනය කර ඇති ක්‍රියාවලිය සම්බන්ධයෙන් පහත සඳහන් පැහැදිලි කිරීම සිදු කිරීමට අපේක්ෂා කෙරේ.1. ලියාපදිංචි ස්කන්ධ, රජයේ පොරොන්දු නෝට්ටු, ධාරක බැඳුම්කර සහ භාණ්ඩාගාර බැඳුම්කර නිකුත් කිරීමේ අරමුණින් ලියාපදිංචි ස්කන්ධ සහ සුරැකුම්පත් ආඥා පනත සම්මත කරන ලදී. 2. ශ්‍රී ලංකා රජය වෙනුවෙන් වෙන්දේසි ක්‍රමය මත පදනම් භාණ්ඩාගාර බැඳුම්කර නිකුත් කිරීම 1997 වර්ෂයේදී ආරම්භ කරන ලදී. භාණ්ඩාගාර බැඳුම්කර, ප්‍රාථමික අලෙවිකරුවන් හරහා වෙන්දේසියේ නිකුත් කිරීම ආරම්භ වීමත් සමඟ භාණ්ඩාගාර බැඳුම්කරවල මිල සහ ප්‍රමාණය වෙළෙඳපොළ බලපෑම් හරහා තීරණය කරිණි. එම නිසා අදාළ ගැසට් නිවේදනයන් භාණ්ඩාගාර බැඳුම්කර නිකුතුවලින් පසුව ඉදිරිපත් වුව ද දිනය සහ ගැසට් නිවේදන අංකය කලින් වෙන්කරගන්නා ලද ඒවා විය. ශ්‍රී ලංකා මහ බැංකුව පවත්නා නීතිමය අවශ්‍යතාවන් සපුරාලීම සඳහා පහත සඳහන් පියවරයන් ගන්නා ලදී. (අ) එක් එක් මූලය වේෂයක් සඳහා වූ විසර්ජන පනත යටතේ ශ්‍රී ලංකා පාර්ලිමේන්තුව මගින් අනුමත කරන ලද සීමාව තුළ යම් වේෂයක දී සිදු කරන ලද මුළු ණය ගැනීම් ප්‍රමාණය පවත්වාගෙන යන ලදී. (ආ) මුදල් අමාත්‍යංශය මගින් සපයනු ලබන තොරතුරු මත පදනම්ව භාණ්ඩාගාර බැඳුම්කර නිකුත් කිරීම හරහා රැස්කර ගත යුතු මුදල, පොලී අනුපාතය, වෙන්දේසි දිනය, පියවිය යුතු දිනය සහ කල්පිරීම් ඇතුළු සියලුම තොරතුරු ශ්‍රී ලංකා මහ බැංකුව භාෂා තුනේම ජාතික පුවත්පත්වල සහ එහි වෙබ් අඩවියන්හි ප්‍රකාශයට පත් කරනු ලබයි. (ඇ) එක් එක් වෙන්දේසිය අවසාන වූ වහාම එම වෙන්දේසියට අදාළ ප්‍රතිඵල ශ්‍රී ලංකා මහ බැංකු වෙබ් අඩවිය හරහා පොදු මහජනතාවවේ දැන ගැනීම පිණිස බෙදා හැරේ.3. නව භාණ්ඩාගාර බැඳුම්කර කාණ්ඩයක් නිකුත් කිරීමට අමතරව, ශ්‍රී ලංකා මහ බැංකුව දැනටමත් නිකුත් කරන ලද භාණ්ඩාගාර බැඳුම්කර සඳහා පවතින කාණ්ඩයන් නැවත විවෘත කිරීමක් ද සිදු කරන අතර ඒවා පිළිගත් ජාත්‍යන්තර ණය කළමනාකරණ පරිචයන්ට අනුකූලව කල්පිරීමට ඉතිරිව ඇති කාලසීමාව මත පදනම්ව නිකුත් වේ. එම නිසා, සලකා බලන මූලය වේෂය තුළ අලුතින් නිකුත් කරන ලද මෙන්ම නැවත විවෘත කරන ලද භාණ්ඩාගාර බැඳුම්කරවලට අදාළව තොරතුරු කිසියම් වේෂයකට අදාළ ගැසට් නිවේදනයේ අන්තර්ගත වේ. ඒ අනුව ශ්‍රී ලංකා මහ බැංකුව ලියාපදිංචි ස්කන්ධ සහ සුරැකුම්පත් ආඥා පනත් නම් කරන ලද නීතිමය අවශ්‍යතාවට අනුකූලව කටයුතු කර ඇති බව තහවුරු කර සිටී. ශ්‍රී ලංකා රජය වෙනුවෙන් නිකුත් කරන ලද භාණ්ඩාගාර බැඳුම්කර පූර්ණ නෛතික අධිකාරීත්වයකින් සහ බලාත්මක බවකින් යුතු බව ශ්‍රී ලංකා මහ බැංකුව විසින් පොදු මහජනතාව වෙත සහතික වේ. මීට අමතරව, ශ්‍රී ලංකා මහ බැංකුව ලියාපදිංචි ස්කන්ධ සහ සුරැකුම්පත් ආඥා පනතට අදාළ යෝග්‍ය සංශෝධනයන් කිරීමට ශ්‍රී ලංකා රජය වෙත නිර්දේශයන් සිදු කරනු ඇත.", "URL": "https://sinhala.adaderana.lk/news.php?nid=70363", "Category": null, "Parent URL": null}