{"Source": "Adaderana", "Timestamp": "March 6, 2017 07:40 pm", "Headline": "වනජීවී අමාත්‍යාංශයේ පුරප්පාඩු ඉක්මනින් පුරවන්න", "News Content": "වනජීවී අමාත්‍යාංශයට අයත් ආයතනවල පවතින පුරප්පාඩු 1400 ඉක්මනින් සපුරා දෙන ලෙස තිරසර සංවර්ධන හා වනජීවී නියෝජ්‍ය අමාත්‍ය සුමේධා ජී. ජයසේන මහත්මිය ජනාධිපති මෛත්‍රිපාල සිරිසේන මහතාගෙන් ඉල්ලා සිටියාය. ජාතික උද්‍යාන, උද්භිද උද්‍යාන ඇතුළු උද්‍යානවලින් දිනකට රුපියල් මිලියන 20 ක මුදලක් මහා භාණ්ඩාගාරයට ලබාදෙන බවත් එම මුදලින් හෝ කොටසක් ලබාදී මෙම පුරප්පාඩු 1400 පිරවීමට කටයුතු කරදෙන ලෙසත් නියෝජ්‍ය අමාත්‍යවරිය ඉල්ලා සිටි බව වාර්තාවේ.මෙම පුරප්පාඩු පිරවීම සඳහා අමාත්‍ය මණ්ඩල අනුමැතිය ලැබී ඇති බවත් මේ ගැන මහා භාණ්ඩාගාරය සමඟ සාකච්ඡා කර තිබෙන බව පෙන්වාදුන් නියෝජ්‍ය අමාත්‍ය සුමේධා ජී. ජයසේන මහත්මිය ඉල්ලා සිටියේ එය කඩිනම් කිරීම සඳහා ජනාධිපතිතුමාගේ අවධානය යොමු කරන ලෙසය.එම පුරප්පාඩු පුරවා ගැනීමට හැකි වූවොත් මීටත් වඩා මුදලක් මෙම උද්‍යාන මගින් මහා භාණ්ඩාගාරයට ලබාදිය හැකි බවද නියෝජ්‍ය අමාත්‍යවරිය පෙන්වා දුන්නාය.නියෝජ්‍ය අමාත්‍යවරිය මේ බව ප්‍රකාශ කළේ ලෝක වනජීවී දිනය යෙදී තිබු මාර්තු 03 වැනි දා අතිගරු ජනාධිපති මෛත්‍රිපාල සිරිසේන මහතාගේ ප්‍රධානත්වයෙන් කොළඹදී පැවති “සේවා ප්‍රසාදිනී අභිසෙස් 2017 ප්‍රණාම උළෙලට” සහභාගී වෙමිණි.තිරසර සංවර්ධන හා වනජීවී අමාත්‍ය ගාමිණි ජයවික්‍රම පෙරේරා මහතාගේ උපදෙස් පරිදි මෙම සේවා ප්‍රසාදිනී අභිසෙස් ප්‍රණාම උළෙල සංවිධානය කර තිබුණේ වනජීවි සංරක්ෂණ දෙපාර්තමේන්තුව,ජාතික සත්වෝද්‍යාන දෙපාර්තමේන්තුව සහ ජාතික උද්භිද උද්‍යාන දෙපාර්තමේන්තුව යන ආයතනවල සුවිශේෂි සේවාවක් සිදුකළ කාර්යය මණ්ඩල ඇගයීම සඳහාය. ඊට සමගාමීව වනජීවී සම්පත රැකගැනීම වෙනුවෙන් විශිෂ්ට දායකත්වයක් ලබාදුන් විවිධ ක්ෂේත්‍රවල නියෝජිතයින්ට සම්මාන ප්‍රදානය කිරීමද මෙහිදී සිදුකෙරිණි.මෙහිදී වැඩිදුරටත් අදහස් දැක්වූ තිරිසර සංවර්ධන හා වනජීවී නියෝජ්‍ය අමාත්‍ය සුමේධා ජී. ජයසේන මහත්මිය,අද ඔබේ දිනයයි. අද ලෝක වනජීවී දිනය. වනජීවී සම්පත අනාගත පරපුර වෙනුවෙන් සංරක්ෂණය කිරීමට කැපවන ඔබ සියළුම දෙනාගේ දිනය අදයි. එවැනි විශිෂ්ටයින්ට අතිගරු ජනාධිපතිතුමාගේ අතින් සම්මාන ප්‍රදානය කිරීම ලෝක වනජීවී දිනයේදීම සිදුවීම විශේෂයි. රටේ රාජ්‍ය නායකයෙකුගේ අතින් මෙවැනි සම්මාන උළෙලක් ප්‍රථම වරට වනජීවී නිලධාරීන් ඇතුළු කාර්ය මණ්ඩලය වෙනුවෙන් සංවිධානය කිරීම තවත් විශේෂත්වයක්. “ වන ගහනයේ නෑඹුල් තැන් මිනිසාගේ දුඟදින් ඉහවහාගිය කල්හි ඇතිවන තත්වය කුමක්ද? හුදෙක් පණනල රැකගැනීම පමණක් ඉතිරිව ඇත්තේය.” යනුවෙන් දැනට වසර එකසිය හැටතුනකට පෙර කිව්වේ රතු ඉන්දියානු නායක සියැටල්ය.එදා ඒ රතු ඉන්දියානුවන්ගේ ඉඩම් ආණ්ඩුවට විකුණන ලෙස ඉල්ලා එවක එක්සත් ජනපද ජනාධිපති ෆරැන්ක්ලින් පියර්ස් මහතා යැවු පණිවිඩයකට පිළිතුරක් වශයෙන් තමයි සියැටල් රතු ඉන්දියානු නායකයා මේ ප්‍රකාශය කළේ.අද ලෝකයේ හොඳම පරිසර ලියවිල්ල ලෙස හැඳින්වෙන්නේ මේ රතු ඉන්දියානු නායක සියැටල්ගේ පිළිතුරයි.රතු ඉන්දියානු නායක සියැටල්ගේ කියමන එදාට වඩා කිහිපගුණයකින් එය අදට ඉතා හොඳින් ගැලපෙනවා.වනජීවී සම්පත ඇතුළු පරිසරය රැකගැනීම අද අපේ රටට පමණක් නොවේ, මුලු ලෝකයටම අභියෝගයක් වෙලා.වනජීවී සම්පත ඇතුළු පරිසරය රැකගැනීම සඳහා අපේ ආයතනවල නිලධාරීන්ගේ සිට කම්කරුවා දක්වා දිවිහිමියෙන් අව්ව වැස්ස නොබලා නිහඬව කරනු ලබන මෙහෙය අතිමහත්.මහ ඝණ කැළැවල අව්ව වැස්ස නොබලා දින ගණන් සතිගණන් වනජීවී සම්පත රැකගන්න වන අලි පළවා හරින්න, වන සතුන්ට බෙහෙත් කරන්න, දඩයක්කරුවන්ගෙන් වනජීවීන් ආරක්ෂා කරගන්න කරනු ලබන මෙහෙය වචන වලින් විස්තර කරන්න බැහැ.මේ කාර්යයන් සිදුකරන විට තමන්ගේ දරු පවුල්වලින් ඈත්වෙලා සතිගණන් ඉන්න සිදුවෙනවා. ඝණ කැළෑවල ජංගම දුරකථන ක්‍රියාකරන්නෙත් නැහැ. තමන්ගේ දරු පවුල්වලින් ඈත්වෙලා මෙවැනි සේවයක් සිදුකිරීම සඳහා ඔවුන් සිදුකරනු ලබන කැපවීම අගය කළ යුතුයි.වනජීවී සංරක්ෂණ දෙපාර්තමේන්තවේ ඉතිහාසය තුළ නිලධාරීන් ඇතුළු කාර්ය මණ්ඩලය 138 දෙනෙකු මියගොස් තිබෙනවා. ඔවුන් රාජකාරි කටයුතු සිදුකරමින් සිටින විටයි මෙවැනි ඉරණමකට ලක්වෙන්නේ.දඩයක්කරුවන්ගේ ප්‍රහාරවලින්, වනසතුන්ගේ ප්‍රහාරවලින් ත්‍රස්තවාදී ප්‍රහාරවලින් ඇතුළු විවිධ උවදුරු හේතුවෙන් මෙම 138 දෙනා මියගොස් තිබෙනවා.අනුරාධපුර ජයශ්‍රී මහා බෝධියට කොටි ත්‍රස්තවාදීන් පහරදීමට පැමිණ පළාගියේ විල්පත්තුව ජාතික උද්‍යානය හරහායි. එහිදී වනජීවී නිලධාරීන් 26 දෙනෙකු එක් අවස්ථාවක් තුළදී කොටි ත්‍රස්තවාදීන් විසින් ඝාතනය කරනු ලැබුවා.පසුගිය දවසක හම්බන්තොට ප්‍රදේශයේදී දඩයක්කරුවෙකුගේ වෙඩිප්‍රහාරයට ලක්ව වනජීවී නිලධාරියෙකු මියගියා. ඒ උදේ 5.30 ට පමණ. අපි හැමෝම සුව නින්දක ඉන්න ඇති. වනජීවී නිලධාරීන් එළිවෙනකොටත් වනජීවීන් රැකගන්න කටයුතු කරන්න ගිහිල්ලා වෙඩිප්‍රහාරයන්ට ලක්වෙනවා.වනජීවී නිලධාරීන් වගේම ජාතික සත්වෝද්‍යාන දෙපාර්තමේන්තුවේ ඉන්න කාර්ය මණ්ඩලය, ජාතික උද්භිද උද්‍යාන දෙපාර්තමේනතුවේ කාර්ය මණ්ඩලය කරනු ලබන මෙහෙය අතිවිශිෂ්ටයි.අප ආයතනවල කාර්යමණ්ඩලවලට අමතරව පරිසරවේදීන්, සත්ත්වවේදීන්, ආරක්ෂක අංශ නිලධාරීන්, මාධ්‍යවේදීන්, ප්‍රාදේශිය ලේකම්වරුන්, ඇතුළු විවිධ ක්ෂේත්‍ර නියෝජනය කරමින් පරිසරය, වන සම්පත රැකගැනීමට විශේෂ කැපකිරීම් කළ පිරිස්ද සම්මානයට පාත්‍ර වීම ඉතා වැදගත්.යාල, විල්පත්තුව, උඩවලව ජාතික උද්‍යාන 26 සහ අභයභුමි 70ක් පමණ වනජීවී සංරක්ෂණ දෙපාර්තමේන්තුවට අයත්වෙනවා.පේරාදෙණිය, හක්ගල, මිරිජ්ජවිල ඇතුළු උද්භිද උද්‍යාන 5ක් ජාතික උද්භිද උද්‍යාන දෙපාර්තමේනතුවට ඇතුළත් වෙනවා.දෙහිවල ජාතික සත්වෝද්‍යානය, රිදියගම සෆාරි උද්‍යානය ඇතුළු උද්‍යාන ජාතික සත්වෝද්‍යාන දෙපාර්තුමේන්තුවට අයත්වෙනවා.මෙම සියලුම ආයතනවල 3500 ක් පමණ සේවය කරනු ලබනවා. ජීවීත අවදානම නොතකා අව්ව වැස්ස නොබලා මහ ඝණ කැළැවල වනජීවී සම්පත ආරක්ෂා කරගැනීම සඳහා මේ අය කරනු ලබන සේවය අතිවිශිෂ්ටයි.දිනකට ජාතික උද්‍යානවලින් පමණක් මහා භාණ්ඩාගාරයට ලබාදෙන ආදායම රුපියල් මිලියන 20 ක් පමණ වෙනවා. ඒ සඳහා වනජීවී නිලධාරීන් අති විශාල කැපකිරීමක් සිදුකරණු ලබනවා.වන අලි ගම් වැදුණු විට වන අලි පළවා හැරීමට තම ජීවිත අවදානම නොතකා වනජීවී නිලධාරීන් කටයුතු කරනවා.වන අලින්ගේ ප්‍රහාර ගම්මානවලට සිදුවුණොත් ගම්වාසීන් ගේ චෝදනාවලට ලක්වන්නේත් වනජීවී නිලධාරීන්. අකුණු ගහන වෙලාවට එලියට දාන යකඩයක් වගේ තමයි වනජීවී නිලධාරීන්ගේ කාර්යභාරය. ඒ තරමටම අවදානම් සහගත රැකියාවක් ඔවුන් රට වෙනුවෙන් කරන්නේ.වනඅලි ප්‍රහාරවලින් මිය යන පුද්ගලයින්ගේ පවුල්වලට සමෘද්ධි සහනාධාරය ලබාදෙන්න තීරණය කර තිබෙනවා. වන අලි විසින් වගාවන් විනාශ කළොත් ඒවාට වන්දි ලබාදීම කෙරෙහි අවධානය යොමු වී තිබෙනවා.දුම්රියේ වන අලින් ගැටීම් සිදුවීම වැළැක්වීමට නව තාක්ෂණය ඔස්සේ වැඩපිළිවෙලක් ආරම්භ කිරීමට ශ්‍රි ලංකා වනජීවී භාරය ක්‍රියා කිරීම තවත් වැදගත් කරුණක්.සම්මාන නොලැබුණා කියලා කිසිවෙකු අධර්යයට පත්විය යුතු නැහැ. මේක ආරම්භයක්. සේවා ප්‍රසාදිනී අභිසෙස් ප්‍රණාම උළෙල පැවැත්වීමේ ප්‍රධාන අරමුණ නිහඬව අතිවිශිෂ්ට සේවයක් රට වෙනුවෙන් සිදුකරන පුද්ගලයින් ගැන මුළු රටේම අවධානය යොමු කිරීම. ඒ සඳහා අතිගරු ජනාධිපතිතුමාගේ ගරු අගමැතිතුමාගේ උපදෙස්මත ක්‍රියාකරන ගරු අමාත්‍ය ගාමිණි ජයවික්‍රම පෙරේරා මැතිතුමාට මාගේ ස්තුතිය ප්‍රකාශ කරනවා. පිළිම නෙලා නැති විරුවන් පිරිසක් යනුවෙන් නන්දා මාලනී මහත්මිය ගායනාකරනු ලබන ගීතයක් මට සිහිපත් වෙනවා. එවැනි ඉරණමක් අත්නොවීම සඳහා මෙම සේවා ප්‍රසාදිනී අභිසෙස් ප්‍රණාම උළෙල ආරම්භයක් මෙන්ම ශක්තියක් වූ වග කිවයුතුමයි.” යනුවෙන්ද අමාත්‍යවරිය පැවසුවාය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=70513", "Category": null, "Parent URL": null}