{"Source": "Adaderana", "Timestamp": "March 14, 2017 03:31 pm", "Headline": "නිල් ආර්ථික වැඩපිළිවෙළ ක්‍රියාත්මක කිරීමට වියට්නාමයේ සහය", "News Content": "ශ්‍රී ලංකාවේ ධීවර කර්මාන්තයේ සංවර්ධනය සඳහා ධීවර හා ජලජ සම්පත් සංවර්ධන රාජ්‍ය අමාත්‍ය දිලිප් වෙදආරච්චි මැතිතුමා විසින් හඳුන්වා දී ඇති නිල් ආර්ථික වැඩපිළිවෙළ ක්‍රියාත්මක කිරීමට අවශ්‍ය පුර්ණ සහය ලබාදීමට වියට්නාමය කැමැත්ත පළ කර තිබේ . රාජ්‍ය අමාත්‍ය දිලීප් වෙදආරච්චි මැතිතුමා හමුවී අද (14) සිදු කළ සාකච්ජාවකදී වියට්නාම තානාපතිනි Phan Kieu Thu මහත්මිය මේ බව සඳහන් කළාය.මෙම හමුව අද (14) ධීවර හා ජලජ සම්පත් සංවර්ධන අමාත්‍යාංමශයේ රජ්‍ය අමාත්‍යතුමාගේ කාර්යාලයේදී පැවැත්විණි . මෙහිදී නිල් ආර්ථික වැඩපිළිවෙළ පිළිබදව මෙන්ම බහුකාර්ය ධීවර වරාය ඉදිකිරීමේ වැඩපිළිවෙල , ධීවර කර්මාන්තය ආශ්‍රිත සංචාරක වැඩපිළිවෙළ , ධීවර කර්මාන්තය ආශ්‍රිත අනාගත සංවර්ධන ඉලක්ක සහ ජලජිවි වගාව ව්‍යාප්ත කිරීම පිළිබදව වියට්නාම තානාපතිතුමිය දැනුවත් කළාය .අනතුරුව අදහස් දැක්වූ වියට්නාම තානාපතිනි Phan Kieu Thu මහත්මිය අවධාරණ කළේ ධීවර කර්මාන්තය ආශ්‍රිතව ක්‍රියාත්මක කිරීමට සැලසුම් කර ඇති වැඩපිළිවෙළ පිළිබදව තමන් ඉතාමත් සතුටට පත්වන බවය . ඒ සඳහා සහය ලබා දීමට තම රට සුදානම් බවත් අදාළ වැඩපිළිවෙළ කඩිනමින් ඉදිරිපත් කරන්නැයි තානාපතිතුමිය රාජ්‍ය අමාත්‍ය දිලිප් වෙදආරච්චි මැතිතුමාගෙන් ඉල්ලීමක්ද කර තිබේ.ඒ අනුව දෙරට අතර මනා සහයෝගයෙන් ධීවර කර්මාන්තයේ සංවර්ධනය උදෙසා නිල් ආර්ථික වැඩපිළිවෙළට සමගාමී ව්‍යාපෘති වාර්තා කඩිනමින් තානාපතිතුමිය වෙත ලබා දීමට කටයුතු කරණ බව සඳහන් කළ දිලිප් වෙදආරච්චි මැතිතුමා ශ්‍රී ලංකාව මේ වන විට ශිග්‍ර සංවර්ධන මාවතකට ප්‍රවිෂ්ඨ වී ඇතැයි පෙන්වා දුන්නේය.වියට්නාමය මෙන් යුද්ධයෙන් බැටකෑ රටක් ලෙස ශ්‍රී ලංකාවද යුද්ධයේ නිමාවෙන් පසු මෙම සංවර්ධන මාවතට ප්‍රවිෂ්ටවී වේගයෙන් ඉදිරියට ගමන් කරමින් සිටින බව සඳහන් කළේය . එම සංවර්ධන ගමනේදී වියට්නාමයෙන් ලැබෙන සහය ඉතා ප්‍රසංසනීය බව ද රාජ්‍ය අමාත්‍ය දිලිප් වෙදආරච්චි මැතිතුමා කියා සිටියේය . මෙහිදී අදහස් දැක්වූ තානාපතිතුමිය කියා සිටියේ කතා කිරීමට වඩා වැඩකිරීම මඟින් සංවර්ධන ඉලක්ක පහසුවෙන් ජයගත හැකි බැවින් ඍජුව දෙරට අතර අදාළ වැඩපිළිවෙළ සඳහා අවදානය යොමු කළ යුතු බවය .", "URL": "https://sinhala.adaderana.lk/news.php?nid=70877", "Category": null, "Parent URL": null}