{"Source": "Adaderana", "Timestamp": "March 16, 2017 05:21 pm", "Headline": " අර්ජුන ජාත්‍යන්තර ක්‍රාන්ස් මොන්ටානා සමුළුවට යයි", "News Content": "ජාත්‍යන්තර ක්‍රාන්ස් මොන්ටානා සමුළුවට විශේෂ ආරාධිත අමුත්තකු ලෙස සහභාගීවීම සඳහා වරාය සහ නාවික අමාත්‍ය අර්ජුන රණතුංග මහතා අද (16) දින දිවයිනෙන් පිටත්ව ගියේය. මොරොක්කෝවේ ඩක්ලා නගරයේදී අද ආරම්භ වන එම සමුළුව ලබන 21වැනිදා දක්වා පැවැත්වේ. මෙවර එම සමුළුවේ තේමාව වන්නේ “විසි එක්වැනි සියවස වෙනුවෙන් නව අප්‍රිකාවක් දෙසට” (Towards a new Africa for the 21st century) යන්නයි. එම සමුළුවේ සමුද්‍රීය දිනයේදී වරාය සහ නාවික අමාත්‍ය අර්ජුන රණතුංග මහතා විශේෂ දේශනයක්ද පවත්වයි. “ශ්‍රී ලංකාවේ වරාය සංවර්ධනය, ප්‍ර‍තිපත්ති සහ ව්‍යාපෘති” එහි මාතෘකාව වේ. ක්‍රාන්ස් මොන්ටානා සංවිධානය 1986 වර්ෂයේදී ස්විස්ටර්ලන්තයේදී ආරම්භ කෙරිණි. උසස් මට්ටමේ වගකීම් දරන සියලුම පාර්ශ්ව අතර ස්ථිර සංවාදයක් ඇතිකිරීම එම සංවිධානයේ අරමුණයි. එහි පළමු සමුළුව 1990දී පැවැත්විණ. මොරොක්කෝවේ ඩක්ලා නුවර පැවැත්වෙන මෙවර සමුළුවේදී අප්‍රිකාව සහ ඒ ආශ්‍රිත කුඩා දූපත් සංවර්ධනය කෙරෙහි විශේෂ අවධානය යොමු කෙරේ. අප්‍රිකාව යනු විසි එක්වැනි සියවසේ නැගී එන ආර්ථික ස්ථානයකි. ඒ අනුව අප්‍රිකාවේ කෘෂිකර්මාන්තය සහ ආහාර සුරක්ෂිතතාව, දේශපාලන සහ ආර්ථික ක්‍රියාවලිය උදෙසා කාන්තා භූමිකාව, අප්‍රිකාවේ කුඩා දූපත් සංවර්ධනය පිළිබද විශේෂ සම්මන්ත්‍ර‍ණය, අනාගත නායකයින්ගේ වැඩමුළුව, නැගී එන ආර්ථිකයේ බලශක්ති උත්පාදනය සහ බෙදා හැරීම, අප්‍රිකාව, කුඩා දූපත් සංවර්ධන ජනපද සහ ජාත්‍යන්තර සමුද්‍රීය වෙළදපොළ යන විෂය කෙරෙහි මෙවර ක්‍රාන්ස් මොන්ටානා සමුළුවේදී අවධානය යොමු කෙරේ. එහිදී කුඩා දූපත් සංවර්ධන ජනපද සහ ජාත්‍යන්තර සමුද්‍රීය වෙළදපොළ වැඩසටහන පැවැත්වෙන්නේ ලබන 19 වැනිදාය. අප්‍රිකාව සහ කුඩා දූපත් සංවර්ධන ජනපදවල ආර්ථික සංවර්ධනයේ ප්‍ර‍ධාන ක්‍රමෝපාය සමුද්‍රීය ආර්ථිකයයි. මුහුදු කොල්ලකෑම්වලට එරෙහිව අප්‍රිකාවේ අභියෝගය, සමුද්‍රීය කර්මාන්තයේ වෙනස්වීම සඳහා අප්‍රිකාවේ භූමිකාව ජාතික ආර්ථිකයේ වර්ධනය සඳහා ප්‍රවේශ මාර්ග ස්ථාපනය, සමුද්‍රීය රෙගුලාසි සහ නැගී එන ආර්ථිකය, ජාතික අවශ්‍යතා සහ නෞකා කර්මාන්තයේ අවශ්‍යතා අතර සමඟි සංධානය වැනි ප්‍ර‍ධාන මාතෘකා 6ක් යටතේ එම වැඩසටහන ක්‍රියාත්මක කෙරෙයි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=70970", "Category": null, "Parent URL": null}