{"Source": "Adaderana", "Timestamp": "April 5, 2017 08:16 pm", "Headline": "ජීනීවා වලින් අපට ලැබුණේ නිර්දේශ මිසක් නියෝග නෙවෙයි", "News Content": "මේ අවස්ථාවේ රට ජිනීවා ගැන කතා වුණත් ජිනීවා වලින් අපට ලැබී තියෙන්නේ නියෝග නොව නිර්දේශ ජාතික සහජීවනය , සංවාද හා රාජ්‍ය භාෂා අමාත්‍ය මනෝ ගනේසන් මහතා පවසයි.අපට කිසිවෙකුත් නියෝග ලබානොදෙන බව අමාත්‍යවරයා කියා සිටියේ ඊයේ අම්පාර ප්‍රදේශයේ පැවති රැස්වීමකදීය.එහිදී අමාත්‍යවරයා මෙසේද සඳහන් කළේය. එම නිර්දේශ ආණ්ඩුවක් හැටියට අපි ජනාධිපතිවරයා ඉන්නවා. අගමැතිතුමා ඉන්නවා. ඇමතිවරු ඉන්නවා, අපි සාකච්චා කරලා පුළුවන් දෙය අපි පුළුවන් විදියට දේවල් කරනවා.කලබල වෙන්න අවශ්‍ය නැහැ. ජාත්‍යන්තර සම්බන්ධතාවය මේ රටට එපා කියලා කාටවත් කියන්න බැහැ.දැන් බලන්න මීට සති දෙකකට පෙර ජිනීවා සැසි වාරය අවසන් වුණා.ඒකට ගියා සරත් වීරසේකර කියලා හිටපු මන්ත්‍රීවරයෙක්.ඔහු කොහොමද ගියේ? මහින්ද රාජපක්ෂ මහත්තයාගේ කණ්ඩායමේ නියෝජිතයා හැටියට ගියා.ගිහින් මොකද කලේ? විවිධ දේ කතාබහ කරලා පසුව කියා සිටියේ එක්සත් ජාතීන්ගේ සංවිධානයේ සිට සොයා බලන්න නිලධාරියෙක් ශ්‍රී ලංකාවට යවන්නයි කියලා ඉල්ලීමක් කරපු එකයි.ඇවිත් මොකක්ද කළේ? කොටි සංවිධානයේ අපරාධ සොයන්න කිව්වා.නමුත් ප්‍රශ්නයක් නැහැ සොයන්න ඕනි.දැනට එක්සත් ජාතීන්ගේ වාර්තාවල ලංකාවට පමණක් නොවෙයි,කොටි සංවිධානයටත් විශාල චෝදනා එල්ල වෙලා තියෙනවා.අපි සොයනවා ඒවා.නැතුව නිකම් අත හරින්නේ නැහැ.නමුත් මම කියන්න කැමතියි,කොටි සංවිධානයට වේවා,ලංකා ආණ්ඩුවට වේවා, විරුද්ධව හොයලා බලන්නට, ජාත්‍යන්තර නිලධාරියෙක් යවන්න කියලා පිළි අරගෙන තියෙනවා.ඒ නිසා ජාත්‍යන්තර නිලධාරියෙක් එපා කියලා දැන් කියන්න බැහැ.මේ දවස්වල ඒ උදවියට කටේ බ්‍රේක් නැහැ.ඒකාබද්ධ විපක්ෂයේ වාහනයට බ්‍රේක් නැහැ.අපි දන්නවනේ පරණ කාලේ වාහනවලට ක්ලච් එකක් තිබුණා,අස්ලේටර් එකක් තිබුනා, බ්‍රේක් එකක් තිබුණා.නමුත් දැන් අලුත් විදියට ඔටෝ ගියර්වල ක්ලච් නැහැ.ඒ නිසා මේ උදවියගේ වාහනෙත් කල්ච් නැහැ, බ්‍රේක් නැහැ,අස්ලේටර් විතරයි තියෙන්නේ.බලන්න එක්කෙනෙක් හිරේ හිටියා,මොකද කිව්වේ එයා,උපවාස කරන්නේ ඇප ලබා ගන්න කියල කිව්වා.එකත් කටේ බ්‍රේක් නැති කතාවක්.අන්තිමට ෂේප් වෙන්න කිව්වේ මොනවද? නැහැ,නැහැ,නැහැ ඇප ලබා ගන්න මම මොනවත් කිව්වේ නැහැ,මම කිව්වේ අසාධාරණයක් වෙනවා,එය පෙන්නලා දෙන්න මම උත්සාහා කරනවා කියලා ෂේප් වුණා.කොහොම වුණත් ලෝකේ ජාත්‍යන්තර සම්බන්ධතාවය ගැටළු සහිතව මේ රටට හැමදාම කැඳවන්නේ මහින්ද මහත්තුරු තමයි.මොකද? 1989 පළමු වතාවට ජිනීවා නුවරට ගිහින් මේ රට ගැන පැමිණිලි කරලා ලෝක සාම මණ්ඩලයට එන්න කියලා ආරාධනය දුන්නේ මහින්ද මහත්තයා තමයි.එමෙන්ම මේ රටේ යුද්ධය අවසන් වුවාට පසුව බෑන් කි මුන් මහතාට එන්න කියලා ඔහු නැවත යනකොට ඒකාබද්ධ ප්‍රකාශනයක් කළා.එතනින් තමයි පටන් ගත්තේ.ඒ නිසා කොහොම වුණත් කමක් නැහැ අපේ ගමන අපි යනවා,ප්‍රශ්නයක් නැහැ.අපේ ගමන ජාතියේ ගමන.අපේ ගමන සහජීවන ගමන.යහපාලන ගමන අපි යනවා.මේ රටේ සිංහල,දෙමළ,මුස්ලිම්,ක්‍රිස්තියානි ජනතාව එකම පවුලක උදවිය වගේ ජීවත් වන කාලය දැන් උදාවෙලා තියෙනවා.මේ අනුව මෛත්‍රිපාල සිරිසේන මහත්මයා,රනිල් වික්‍රමසිංහ මහත්මයා,දයා ගමගේ මහත්මයා සහ මනෝ ගනේසන්ලා ඉන්න මේ ආණ්ඩුවේ ගමන ඒක තමයි.ඔලුවෙන් හිටගෙන හිටියත් මේක කඩන්න බැහැ.2020 වෙනකල් අපි ඉන්නවා,ඉන් පාසුවත් අපි ඉන්නවා.", "URL": "https://sinhala.adaderana.lk/news.php?nid=71771", "Category": null, "Parent URL": null}