{"Source": "Adaderana", "Timestamp": "April 18, 2017 04:09 pm", "Headline": "SJP සමාගමේ ව්‍යාපෘති යෝජනාව ගැන වාර්තාවට තවමත් පිළිතුරක් නෑ   ", "News Content": "බස්නාහිර පළාත් මහ ඇමතිතුමා ඉදිරිපත් කළ බි‍්‍රතාන්‍යයේ SJP සමාගමේ කැලි කසළින් විදුලිය උත්පාදනය කිරීමේ ව්‍යාපෘති යෝජනාවලියේ වාර්තාව සම්බන්ධයෙන් පැන නැගුණු කරුණු 17 ක් පිළිබඳව 2016 ඔක්තොම්බර් මාසයේදී විමසා සිටියත් අදවන තෙක් පිළිතුරක් නොමැති බව මහ නගර හා බස්නාහිර සංවර්ධන අමාත්‍යාංශය පවසයි. තවද අදාළ ඇගයුම් වාර්තාවට අනුව SJP Waste to Energy Ltd.(UK) ආයතනය මෙම ව්‍යාපෘතිය ආරම්භ කිරීමට අවශ්‍ය තාක්ෂණික හෝ මූල්‍ය හැකියාවක් ප‍්‍රමාණවත් පරිදි නොමැති බව විශේෂඥ කමිටුව නිර්දේශ කර ඇති බව ද ඔවුන් පෙන්වා දේ. එම අමාත්‍යාංශය මාධ්‍ය නිවේදනයක් නිකුත් කරමින් මේ බව දන්වා ඇති අතර එම නිවේදනය පහත පරිදි වේ,බස්නාහිර පළාත් මහ ඇමතිතුමා ඉදිරිපත් කළ බි‍්‍රතාන්‍යයේ SJP සමාගමේ කැලි කසළින් විදුලිය උත්පාදනය කිරීමේ ව්‍යාපෘති යෝජනාවලිය 2016 වසරේ මුල් කාර්තුවේදී ආර්ථික කළමනාකරණ පිළිබඳ කැබිනට් කමිටුව(CCM)අධ්‍යයනය කර ඇති අතර එහි නිර්දේශය වී තිබුණේ කරදියාන සහ මුතුරාජවෙල ව්‍යාපෘති දෙක සඳහා CCM වෙත ඉදිරිපත් කර තිබූ විද්වත් තාක්ෂණික මණ්ඩලය හරහාම එම යෝජනාව ද ඇගයීමට ලක්කර ඉදිරි කටයුතු සඳහා ඉදිරිපත් කරන ලෙසය. ඒ අනුව 12 දෙනෙකුගෙන් සමන්විත තාක්ෂණික කමිටුවක් පත් කිරීමට මහානගර සහ බස්නාහිර සංවර්ධන අමාත්‍යාංශය කටයුතු කර ඇත. ඒ අනුවSJP Waste to Energy Ltd.(UK) ආයතනය බස්නාහිර මහ ඇමති ඉසුර දේවප‍්‍රිය මහතාගේ උපදෙස් මත බස්නාහිර පළාත් අපද්‍රව්‍ය කළමනාකරණ අධිකාරියේ අධ්‍යක්‍ෂකවරයා මඟින් අමාත්‍යාංශය වෙත ඉදිරිපත් කළ ව්‍යාපෘති වාර්තාව තාක්ෂණික සහ මූල්‍ය ඇගයීමට ලක් කළේය. අදාළ තාක්ෂණික කමිටුව මේ සම්බන්ධව සැකසූ වර්තාවේ SJP ආයතනය ඉදිරිපත් කළ වාර්තාව ආශ‍්‍රයෙන් පැන නැගුණු කරුණු 17ක් සම්බන්ධයෙන් විමසා 2016 ඔක්තොම්බර් මස 18 වන දින අපද්‍රව්‍ය කළමනාකරණ අධිකාරියේ අධ්‍යක්‍ෂකවරයා වෙත ලිපියක් යොමු කර ඇත. ඒ සම්බන්ධයෙන් මහඇමතිවරයාවද දැනුවත් කොට ඇත. කෙසේ වෙතත් අදාළ වාර්තාවෙන් පැණ නැගුණු කරුණු 17 සඳහා අදවන තෙක් කිසිඳු ප‍්‍රතිචාරයක් දැක්වීමට කිසිඳු අධිකාරියක් කටයුතු කර නැත. අදාළ ඇගයුම් වාර්තාවට අනුව SJP Waste to Energy Ltd.(UK) ආයතනය මෙම ව්‍යාපෘතිය ආරම්භ කිරීමට අවශ්‍ය තාක්ෂණික හෝ මූල්‍ය හැකියාවක් ප‍්‍රමාණවත් පරිදි නොමැති බව විශේෂඥ කමිටුව නිර්දේශ කර ඇත. කසළ කළමනාකරණයේදී විධිමත් ක‍්‍රමවේදයකට යටත්ව තාක්ෂණික හා මූල්‍යමය ශක්‍යතාවයක් ඇති ආයතන පමණක් තෝරාගැනීම අතිශය වැදගත්වන අතර එසේ නොමැති අතරමැදි දේශීය හෝ විදේශීය ආයතන මෙවැනි ව්‍යාපෘති ආරම්භ කිරීමෙන් කසළ තවදුරටත් ගැටළුවක්ම පමණක් වන බව නාගරික සංවර්ධන අධිකාරිය සඳහන් කරයි. කෙසේ වෙතත් බස්නාහිර මහ ඇමතිතුමන්ට අවශ්‍යම වන්නේ නම් බස්නාහිර පළාතේ හෝ රටේ ඕනෑම තැනක ගොඩගැසෙමින් පවතින කුණු කන්දක් ආශ‍්‍රයෙන් විදෙස් හෝ දේශීය ආයෝජකයෙකු හරහා නියමු ව්‍යාපෘතියක් සිදුකර එහි සාර්ථක ප‍්‍රතිඵල රට හමුවේ තැබීමට කිසිඳු බාධාවක් නොමැති බවද සඳහන් කර සිටිමු. .මේ වන විට විවිධ මාධ්‍ය වාර්තා මහඇමති ඉසුර දේවප‍්‍රිය මහතා පැවසූවා යැයි කියමින් සඳහන් කරන්නේ අදාළ බි‍්‍රතාන්‍ය කසළ කළමණාකරණ ව්‍යාපෘතිය සඳහා අවශ්‍ය වූයේ පර්චස් 60 ක බිම් ප‍්‍රමාණයක් බවයි. එහෙත් අමාත්‍යාංශයට ඉදිරිපත් කළ SJPආයතනයේ ව්‍යාපෘති වර්තාවේ ඒ සඳහා අක්කර 03 ක බිම් ප‍්‍රමාණයක් අවශ්‍ය බව දක්වා ඇත. නාගරික සංවර්ධන අධිකාරිය 2008 වර්ෂයේ පැවැති හදිසි අවශ්‍යතාවය හා එවකට ශ්‍රේෂ්ඨාධිකරණ නියමයන්ට අනුව මීතොටමුල්ල ඉඩම තාවකාලිකව වසර 2 ක කාලයක් සඳහා කැලි කසළ බැහැර කිරීම වෙනුවෙන් අක්කර 2 ක ඉඩම් ප‍්‍රමාණයක් පමණක් ලබාදුන් අතර එම කාලය තුළදී විධිමත් කසළ ප‍්‍රතිචක‍්‍රීයකරණ ව්‍යාපෘතියක් සඳහා යෝජනා කැඳවා කි‍්‍රයාත්මක කරන ලෙස ශ්‍රේෂ්ඨාධිකරණය විසින් කොළඹ මහ නගර සභාවට නියම කොට ඇත. එකී නියමයන්ට අනුව කටයුතු කිරීමට කොළඹ මහ නගර සභාව අසමත් වී ඇති අතර යෝජිත කැලි කසළ බැහැර කිරීම සඳහා 2009 වර්ෂයේ සිට නාගරික සංවර්ධන අධිකාරිය විසින් අක්කර 02 ක භූමි ප‍්‍රමාණයක් ලබාදී ඇත. කැළිකසළ බැහැර කිරීමේ ක‍්‍රමවේදය විධිමත් පරිදි සිදුනොවීම නිසා අවස්ථා කිහිපයකදී එහි අවධානම දැනුවත් කරමින් එක් එක් අවස්ථාවල නාගරික සංවර්ධන අධිකාරියේ සිටි සභාපතිවරුන් විසින් කොළඹ මහනගර සභාවේ කොමසාරිස් වෙත ලිපි යොමු කර ඇත. අවසන් වරට 2016 ඔක්තොම්බර් මස 06වන දින නාගරික සංවර්ධන අධිකාරියේ සභාපති ආචාර්ය ජගත් මුණසිංහ විසින් කොළඹ මහනගර සභාවේ කොමසාරිස් වෙත ලිපියක් යවමින් සඳහන් කර ඇත්තේ, කොලොන්නාව - මීතොටමුල්ල ඉඩමට බැහැරකර ඇති සියළු කසළ නිසි පරිදි ප‍්‍රතිචක‍්‍රීයකරණය කර හෝ ඉවත් කර හෝ ඉඩම පැවති තත්ත්වයෙන් නැවතත් නාගරික සංවර්ධන අධිකාරියට බාර දෙන ලෙසයි. තවද 2015 දී කොලොන්නාව සංවර්ධන කමිටුවට සහ නගර සභාවට කුණුකන්ද අවට පිහිටි නිවාස 380 ක අවධානම සම්බන්ධයෙන් නාගරික සංවර්ධන අධිකාරිය දැනුවත් කර ඇත. ඉන් නිවාස 39 ක් දැඩි අවධානමක් පවතින බවත් කඩිනමින් ඔවුන් ඉවත් කිරීමට කටයුතු කළයුතු බවත්, ඒ සඳහා වන විකල්ප නිවාස ලබාදීමට තම අධිකාරිය කටයුතු කරන බවත් දන්වා ඇත. ඒ කිසිඳු උපදෙසකට හෝ ලියවිල්ලකට කි‍්‍රයාමාර්ග ගැනීමට කොලොන්නාව දේශපාලන අධිකාරිය සේම නගර සභාව ද අපොහොසත් වී ඇත. විධිමත් තාක්ෂණික අධ්‍යනයන්ගෙන් සහ අනුමැතීන්ගෙන් පසුව කරදියාන සහ මුතුරාජවෙල කැළි කසළ බැහැර කිරීමේ සහ ප‍්‍රතිචක‍්‍රීයකරණය කිරීමේ වැඩපිළිවෙළ ඉතා සාර්ථකව කි‍්‍රයාත්මක වෙමින් පවතී. කොළඹ එකතුවන දෛනික කසළ එකතු කිරීමට සහ ප‍්‍රතිචක‍්‍රීයකරණය කිරීමට අදාළ ගිවිසුම් දෙකක් සඳහා පෞද්ගලික ආයතන ඉදිරිපත් කළ ව්‍යාපෘති වාර්තා විධිමත් තාක්ෂණික අධ්‍යනයකින් පසුව ලබාගත් අනුමැතීන්ට යටත්ව කි‍්‍රයාත්මක කිරීම සඳහා පසුගිය මාර්තු මාසයේදී කටයුතු කළේ ය. නාගරික සංවර්ධන අධිකාරිය සතු වපසරීන්ට අදාලව කළ හැකි සෑම කාර්යයක්ම නොපිරිහෙළා ඉටු කිරීමට එම අධිකාරිය කටයුතු කර ඇත. ඇතැමෙක් ඉදිරිපත් කරන වාචික ප‍්‍රකාශවලට වඩා ප‍්‍රායෝගික කාර්යයන් විධිමත් ක‍්‍රමවේදයකට යටත්ව වැඩදායී ලෙස සිදුකිරීමට නාගරික සංවර්ධන අධිකාරිය කටයුතු කර ඇති බව ද වැඩිදුරටත් සඳහන් කර සිටිමු.", "URL": "https://sinhala.adaderana.lk/news.php?nid=72199", "Category": null, "Parent URL": null}