{"Source": "Adaderana", "Timestamp": "April 19, 2017 12:41 pm", "Headline": " GMOA චෝදනා බොරු- පාසල් අවට මීටර් 500ක දුම්වැටි විකුණන්න දෙන්නෙ නෑ", "News Content": "ශ්‍රී ලංකාව තුළ තවත් දුම්වැටි සමාගමක් ලියාපදිංචි කිරීමට සුදානම් බවට රජයේ වෛද්‍ය නිලධාරි සංගමය මගින් කළ චෝදනාව පට්ටපල් බොරුවක් බව සෞඛ්‍ය, පෝෂණ හා දේශීය වෛද්‍ය අමාත්‍ය රාජිත සේනාරත්න මහතා පවසයි.ශ්‍රී ලංකාව තුළ තවත් දුම්වැටි සමාගමක් ලියාපදිංචි කිරීමට සුදානම් බව පසුගිය (17) දින රජයේ වෛද්‍ය නිලධාරි සංගමය විසින් ප්‍රකාශයක් කර තිබුණි. මෙම රජය තරම් දුම්වැටි නිවාරණය සඳහා කැපවුණු තවත් රජයක් නොමැති බවත්, දූම්බීම අවම කිරිම සඳහා දූම්කොළ සමාගම් වලින් සියයට 90 ක් බදූ අයකර ගැනීමට සහ දූම්වැටි අසුරණ වල සියයට 80 ක් ආවරණය වන පරිදි රූපමය අවවාද ඇතුළත් කිරිමට රජය කටයුතු කර ඇති බවත් අමාත්‍යවරයා සඳහන් කළේය.අමාත්‍යවරයාගේ ප්‍රකාශය ඇතුළත්ව අමාත්‍යංශය විසින් නිකුත් කළ නිවේදනයේ මෙසේද සඳහන්ය. තනි සිගරට්ටුව විකිණීම තහනම් කිරිමට හා පාසල් අවට මිටර් 500 ක් ඇතුළත දූම්වැටි විකිණීමත් තහනම් කිරිමට අවශ්‍ය කැබිනට් පත්‍රිකා කැබිනට් මණ්ඩලයට යොමු කර තිබෙනවා. ඉදිරියේ දී ප්ලේන් සිගරට් පැකට් කෙරෙහි ද අවධානය යොමු කොට තිබෙනවා. ඊට ද විවිධ බලපෑම් එල්ල වුණා. දූම්කොළ සමාගමෙන් රජයට වාර්ෂිකව ලැබෙන බදූ මුදල වන්නේ රුපියල් බිලියන 100 ක්. දූම්පානය නිසා ඇතිවන රෝග සුව කිරීම සදහා රුපියල් බිලියන 72 කට වැඩි මුදලක් සෞඛ්‍ය ක්ෂේත්‍රයට වැය කිරීමට සිදූව තිබෙනවා. දූම්බීමෙන් පමණක් වසරකට ලෝකය පුරා පුද්ගලයින් මිලියන 30 - 40 ක් අතර සංඛ්‍යාවක් මියයනවා. ශ්‍රී ලංකාවෙි දූම්බීමෙන් සහ මධ්‍යසාර පානයෙන් වසරකට 25,000 ක් ජිවිත අහිමි කර ගනු ලබනවා. දූම්කොළ සමාගම විසින් පවසන්නේ වත්මන් රජය බදූ වැඩි කිරීමෙන් පසු ලාභය සියයට 01 ක් ලෙස පහත වැටිී ඇති බවත්, එය පවත්වා ගැනීම ද ඉතා අසීරු තත්ත්වයක පවතින බවයි. මෙි අයුරින් දූම්වැටි නිවාරණයට හා දූම්වැටි විකිණිම අධෛර්යට පත් කරන ශ්‍රී ලංකාව වැනි රටකට දූම්කොළ සමාගමක් පැමිණෙනවා යැයි කීම හාස්‍යයට කරුණක් බවත් අමාත්‍යවරයා මෙහිදී පැවැසීය. පසුගිය රජය සමයේ දී දූම්වැටි අසුරන වල රූප රාමු ඇතුළත් කිරීම සියයට 80 සිට සියයට 60 දක්වා පහළ දමද්දී දූම්වැටි නිවාරණයට කැපවූවා යැයි කියන රජයේ වෛද්‍ය නිලධාරීන් සංගමයේ පිරිස් හිටියේ කොහේ ද ඔවුන් එවිිට ඒ පිළිබද කිසිදූ අයුරකින් ප්‍රකාශයක් වත් නිකුත් කරගන්නවත් බැරි වුණා. වත්මන් රජය කිසිදූ අවස්ථාවක තවත් දූම්වැටි සමාගමක් ලියාපදිංචි කිරිමට ඉඩ දෙන්නේ නැති බව අවධාරණය කරන බව ද සෞඛ්‍ය අමාත්‍යවරයා පවසයි.ශ්‍රී ලංකාව දූම්වැටි නිවාරණය සදහා ගෙන ඇති ක්‍රියාමාර්ග ලෝක සෞඛ්‍ය සංවිධානයේ පවා ඇගයීමට ලක්ව තිබෙන යුගයක අතිගරු ජනාධිපතිවරයාත් තමනුත් නිරන්තරයෙන් දූම්වැටි නිවාරණය සඳහා කැපවෙන්නේ ලැබෙන ආදායමක් පිළිබද සිතා නොව ජනතාව සෞඛ්‍ය සම්පන්නව තබා ගැනීමට බව ද සෞඛ්‍ය අමාත්‍යවරයා පවසයි. ඖෂධ මිල අඩු කිරීමෙන් පසු සහ දූම්කොළ බදූ මුදල් වැඩි කිරීමෙන් පසු එම සමාගම් වලින් තමන්ට ප්‍රහාර එල්ලවන බව තමා බලාපොරොත්තුවෙන් සිටි බවත්, රජයේ වෛද්‍ය නිලධාරීන්ගේ සංගමයේ සමහරෙකු විසින් සිදූ කරන මෙවැනි විකාර රූපි කථාවන් හේතුවෙන් ඔවුන් ද මෙම සමාගම්වල මුදල් සහ වරදාන මත මෙවැනි ප්‍රකාශ නිකුත් කරන බවට තමා තුළ සැකයක් මතු වන බවත් සෞඛ්‍ය අමාත්‍යවරයා පවසයි.දූම්කොළ සමාගම් හා බහුජාතික ඖෂධ සමාගම් සමග සෞඛ්‍ය අමාත්‍යවරයා පොර බදද්දී රජයේ වෛද්‍ය නිලධාරීන්ගේ සංගමයේ ලේකම් නවීන්ද සොයිසා පසුගිය (17) ප්‍රකාශ කර තිබුණේ සෞඛ්‍ය ඇමැතිට වනජීවී අමාත්‍යාංශය ලබා දිය යුතු බවයි. ඔහු කරන ප්‍රකාශ හා ඔහුගේ හැසිරීමෙන් ඔහුට සරිලන්නේ වෛද්‍ය වෘත්තිය නොව වනජීවී අමාත්‍යාංශයේ සුළුරැකියාවක් බව ද සෞඛ්‍ය අමාත්‍යවරයා වැඩිදූරටත් පැවැසීය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=72234", "Category": null, "Parent URL": null}