{"Source": "Adaderana", "Timestamp": "April 21, 2017 04:35 pm", "Headline": " නිවාස 30ක් අද දුන්නා", "News Content": "මීතොටමුල්ල කසළ කන්ද නායයාමේ නිවාස අහිමි වූ ජනතාවට නිවාස ලබාදීමේ වැඩසටහන යටතේ නිවාස 30ක් ලබාදීම අද(21) සිදු කෙරුණි.ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා සහ අග්‍රමාත්‍ය රනිල් වික්‍රමසිංහ යන මහත්වරුන්ගේ ප්‍රධානත්වයෙන් නිවාස ලබාදීම සිදු කෙරුණු බව ආපදා කළමනාකරණ මධ්‍යස්ථානය සඳහන් කළේය.ඔවුන්ට නිවාස සඳහා අවශ්‍ය ගෘහ භාණ්ඩ මිලදී ගැනීම සඳහා රුපියල් දෙලක්ෂ 50,000ක මූල්‍ය ප්‍රදානයක් ද එහිදී ප්‍රදානය කර තිබේ.විපතට පත් සියලු ජනතාව වෙත සහය ලබාදීමේ වැඩපිළිවෙළ ක්‍රියාත්මක කිරීමට කටයුතු යොදා ඇති බව ආපදා කළමනාකරණ මධ්‍යස්ථානය සඳහන් කළේය. එසේම එම නිවාස හිමියන්ට ගෘහ භාණ්ඩ ප‍්‍රවාහනය සඳහා රුපියල් දසදහසක මුදලක් ද හිමි වනු ඇත. පූර්ණ වන්දි ලබාදෙන තෙක් හෝ ස්ථිර නිවාසයක් ලබා දෙන තෙක් අවදානම් කලාපයෙන් ඉවත් වන පවුල් වෙනුවෙන් මාසික දීමනාවක් ලෙස මෙම රුපියල් පනස්දහසක මුදල ලබා දීමට තීරණය විය.මෙම අය වෙනුවෙන් මාස තුනක් ඇතුළත නිවසක් හෝ තක්සේරු වන්දිය ලබාදීම ජනාධිපතිගේ සහ අගමැතිතුමාගේ උපදෙස් පරිදි අදාළ අමාත්‍යාංශ එකඟත්වය පලකෙරිණි. නිවාස ලබා ගැනීමට අකමැත්තක් දක්වන පවුල් සිටින බව නිරීක්ෂණය වූ බැවින් ඒ පවුල් සඳහා තක්සේරු වටිනාකම මත සාධාරණ වන්දියක් ගෙවීමට ජනාධිපතිවරයා අදාළ නිලධාරීන්ට උපදෙස් ලබා දුනි.වන්දි ලබා ගන්නා පුද්ගලයින් වෙනුවෙන් ද ප‍්‍රවාහන හා ගෘහ උපකරණ වෙනුවෙන් ලබා දීමට යෝජිත දීමනා හිමිවනු ඇත. පූර්ණ හානියට පත් නිවාස 60ක්ද අර්ධ හානියට පත් නිවාස 22ක්ද අවදානම් කලාපයේ පිහිටා ඇති යැයි, දැනට නිගමනය කර ඇති නිවාස 211ක් වෙනුවෙන් ද මෙම වැඩපිළිවෙළ කඩිනමින් අනුගත කරනු ඇත.කුණු කන්ද නායයෑමෙන් හානියට පත් දහම්පුර හා පන්සල්හේන ප‍්‍රදේශවල නිවාස හිමියන්ට නිවාස සංවර්ධන අධිකාරියෙන් ලබා දී තිබූ නිවාස ණය සම්පූර්ණයෙන්ම අහෝසි කිරීමට නිවාස සංවර්ධන අධිකාරිය තීරණය කර ඇත. ඒ අනුව එම ප‍්‍රදේශවල පදිංචිකරුවන් පමණක් නොව,අවදානම් කලාපයේ පදිංචිකරුවන් නිවාස සංවර්ධන අධිකාරියෙන් නිවාස ණය ලබා ගෙන ඇත්නම් එම නිවාස ණය ද අහෝසි වනු ඇත.මින් ඉදිරියට මෙවැනි ව්‍යසනයන් සිදුවීම වැළැක්වීම සඳහා ඝණ අපද්‍රව්‍ය අපහරණය කිරීමේ ජාතික ප‍්‍රතිපත්තියක් සකස් කිරීමේ අවශ්‍යතාවය අගමැතිතුමා විසින් පෙන්වා දෙන ලදී. ඒ අනුව ජනාධිපතිතුමාගේ උපදෙස් පරිදි සෑම සතියකට වරක්, අගමැතිතුමා ඇතුඵ අදාළ අමාත්‍යාංශවල අමාත්‍යවරුන් සහ නිලධාරීන් එක්ව සාකච්ඡා කර කඩිනම් වැඩ පිළිවෙළක් සකස් කිරීමට තීරණය විය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=72328", "Category": null, "Parent URL": null}