{"Source": "Adaderana", "Timestamp": "April 23, 2017 08:14 pm", "Headline": "විනාශ වූ නිවාසවල සම්පූර්ණ වටිනාකම ලබා දෙන්න තීරණය කරයි", "News Content": "මීතොටමුල්ල ඛේදවාචකයෙන් විනාශයට පත්වූ නිවාසවල සම්පූර්ණ වටිනාකම රජය විසින් ඔවුන්ට ලබාදීමට තීරණය කර ඇති බව අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා පැවසීය. අද (23) පස්වරුවේ අරලියගහ මන්දිරයේදී මීතොටමුල්ල විපතට පත් ජනතා නියෝජිත පිරිසක් හමුවෙමින් වික්‍රමසිංහ මහතා වැඩිදුරටත් පැවසූයේ එම ප්‍රදේශයේ කුලී පදනම මත ජීවත්වන ජනතාවට ද සහන දීමනාවක් ලබාදීමට ඉදිරියේදී කටයුතු කරන බවය. මේ අවස්ථාවට මැති ඇමතිවරුන් සහ රාජ්‍ය නිලධාරීන් ද සහභාගී වූ අතර, පීඩාවට පත් ජනතාවට තමන්ට සිදුවූ ඛේදවාචකය පිළිබඳව අගමැතිතුමා සමඟ විවෘතව සාකච්ඡා කිරීමේ අවස්ථාව හිමි විය. මේ වන විට තමන්ට ඇතිවී ඇති ගැටළු එහිදී ඔවූන් අග්‍රාමාත්‍යවරයා ඉදිරියේ පැහැදිලි කළහ. එම අවදානම් කලාපයෙන් ඉවත්වීමට කැමැති පවුල්වලට නව නිවාස ලබාදීම, සිදුවී ඇති අවදානම තක්සේරු කරනතුරු රුපියල් 50,000 ක දීමනාවක් ලබාදීම, අවදානම් කලාපයෙන් ඉවත් වන්නන්ට ප්‍රවාහන දීමනාවක් ලබාදීම, නිවාස අධිකාරියෙන් එම ජනතාව ලබාගෙන ඇති ණය සඳහා වන හිඟ මුදල් කපා හැරීම, විනාශයට පත් වූ බඩු භාණ්ඩ, රථ වාහන ආදියට වන්දි මුදලක් ලබාදීම ආදී රජය විසින් මේ වන විට ගෙන ඇති තීරණ පිළිබඳව මෙහිදී ජනතාව දැනුවත් කර ඇති බව . එළඹෙන අඟහරුවාදා දිනයේදී පීඩාවට පත් සියලූ ජනතාව කොටස් වශයෙන් ප්‍රාදේශීය ලේකම් කාර්යාලයට ගොස් තම ඉඩකඩම් පිළිබඳ ගැටළු නිරාකරණය කර ගන්නා ලෙසත්, ඔප්පු පිළිබඳ ගැටළු බ්‍රහස්පතින්දා දිනයේදී නිරාකරණය කර ගන්නා ලෙසත් මෙහිදී අගමැතිතුමා රජයේ නිලධාරීන්ට සහ ජනතාවට උපදෙස් ලබාදී තිබේ. මෙම මූලික ගැටළු සඳහා විසඳුම් ලබාදීමෙන් පසුව අවශ්‍ය ඉදිරි පියවරයන් රජයට ගත හැකි බව ද අගමැතිතුමා පැහැදිලි කළේය. ආපදා කළමනාකරණ අමාත්‍ය අනුර ප්‍රියදර්ශන යාපා, ස්වදේශ කටයුතු අමාත්‍ය වජිර අබේවර්ධන, නීතිය හා සාමය සහ දක්‍ෂිණ සංවර්ධන අමාත්‍ය සාගල රත්නායක, පාර්ලිමේන්තු මන්ත්‍රී එස්.එම්. මරික්කාර්, පළාත් සභා සහ පළාත් පාලන අමාත්‍ය ෆයිසර් මුස්තාෆා, අග්‍රාමාත්‍ය ලේකම් සමන් ඒකනායක, පොලිස්පති පූජිත ජයසුන්දර සහ අග්‍රාමාත්‍ය නියෝජ්‍ය කාර්ය මණ්ඩල ප්‍රධානී රෝසි සේනානායක යන මහත්ම මහත්මීහුද මේ අවස්ථාවට එක්ව සිටියහ.", "URL": "https://sinhala.adaderana.lk/news.php?nid=72395", "Category": null, "Parent URL": null}