{"Source": "Adaderana", "Timestamp": "April 24, 2017 10:05 pm", "Headline": "වරාය ආරක්ෂා කරන එක මට තනියම කරන්න බෑ", "News Content": "වරාය ආරක්ෂා කරන එක ඇමතිවරයා විදිහට තමාට තනියම කළ නොහැකි බවත්, ඒ සඳහා සේවකයින්ද ඉදිරිපත් විය යුතු බවත් වරාය සහ නාවික අමාත්‍ය අර්ජුන රණතුංග මහතා පවසයි.අද(24) පෙරවරුවේ ලලිත් ඇතුළත්මුදලි ගුණානුස්මරණ උළෙලට එක්වෙමින් හෙතෙම මේ බව සඳහන් කළේය.එහිදී ඔහු මෙසේද සඳහන් කළේය.පක්ෂ දේශපාලනයේ එල්බගෙන කටයුතු කරන වකවානුවක අවසන් මොහොත දක්වා ඇතුළත්මුදලි මැතිතුමා රට ගැන සිතා ක්‍රියාකළ ආකාරය සියලුදෙනාට පරමාදර්ශයක් . මහපොළ ශිෂ්‍යාධාර ක්‍ර‍මය ඇති කරමින් මුදල් නැති පවුල්වලින් එන උගත් දරුවන්ට ඉදිරියට යන්න අත්වැලක් දුන්නේ ලලිත් ඇතුළත්මුදලි ඇමතිතුමා. එතුමා මේ වරාය වෙනුවෙන් මොනවද කළේ කියලා ඔබතුමාලට කියලා දෙන්න අවශ්‍ය නැහැ. ලලිත් ඇතුළත්මුදලි ඇමතිතුමා කරපු දේවල් සමහර වෙලාවට මට කරන්න බැරිවෙයි. නමුත් එතුමා මේ වරාය මේ තරම් දියුණුවට ගෙන ඒමට ගත් වැඩපිළිවෙළ ඉදිරියට ගෙන යන එක මගේ පමණක් නොව අපි සියලුදෙනාගේම වගකීමක්. තමුන්නාන්සේලා දන්නවා එතුමා මුහුණ නොදුන් ප්‍ර‍ශ්න ගණනාවකට අද අපිට මුහුණදෙන්න වෙලා තියෙනවා. අපි ජාතික ආණ්ඩුවක් හදාගෙන ඉදිරියට යද්දී එක එක්කෙනාගේ විවිධ මත තියෙනවා. නමුත් ලාභ ලබන ආයතන කවදාවත් පෞද්ගලීකරණය කරන්න අවශ්‍ය නොවන බව ජනාධිපතිතුමාගේ මතය. ඒක තමයි මගේත් මතය. පාඩු ලබන ආයතන තියෙනවා නම් ආයෝජකයෙක් ගෙනල්ලා සංවර්ධනය කරලා ඉදිරිකාලයේදී ලාභ ලබන ගමන් නැවත වරක් අපිටම උරුම වෙනවා නම් එතන වරදක් නැහැ.අද හම්බන්තොට වරාය පමණක් නොවේ නැගෙනහිර පර්යන්තයත් විශාල සාකච්ඡාවක් බවට පත්වෙනවා ඉදිරියේදී. මේවා ආරක්ෂා කරන එක ඇමතිවරයා විධිහට මට තනියම කරන්න බැහැ. තමුන්නාන්සේලා ඒ සඳහා ඉදිරිපත් වෙන්න ඕන. මම සාමාන්‍යයෙන් පෞද්ගලීකරණයට විරුද්ධ කෙනෙක්. මම ආඩම්බරයෙන් කියන්න කැමතියි පසුගිය වසරේ වරාය අධිකාරිය විදියටත් වරාය අමාත්‍යාංශය යටතේ තියෙන අනිකුත් ආයතනත් විශාල වශයෙන් ලාභ ලබාගත්තා. සේවකයින්ගේ වැඩ ටික හරියට කරලා තියෙනවා. නිලධාරීන්ගේ පැත්තෙන් ඔවුන් හරියට වැඩ ටික කරලා තියෙනවා. ඒ හරහා අපිට පුළුවන් මෙවැනි ලාභ ලබන ආයතන පෞද්ගලීකරණය කිරීම අවශ්‍ය නැහැ කියන පදනම අරගෙන කැබිනට් මණ්ඩලයට යන්න. මේ රටේ ආණ්ඩුවට, රටට අයිති ආයතන පෞද්ගලික කරන්න වෙන්නේ සේවකයින් නිසා. එය බේරගන්න පුළුවන් වෙන්නෙත් තමුන්නාන්සේලාටයි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=72434", "Category": null, "Parent URL": null}