{"Source": "Adaderana", "Timestamp": "April 28, 2017 06:47 pm", "Headline": "මීතොටමුල්ලේ මිය ගිය ජනයාට කරන ලොකුම ගෞරවය කුණු ප්‍රශ්නය විසඳීමයි", "News Content": "මීතොටමුල්ල ඛේදවාචකයෙන් මිය ගිය අයට සිදුකරන ලොකුම ගෞරවය නම් මේ රටේ කැලි කසළ ප‍්‍රශ්නය විසඳීම බව මහනගර හා බස්නාහිර සංවර්ධන අමාත්‍ය පාඨලී චම්පික රණවක මහතා පවසයි. ඒ වෙනුවන් පාර්ලිමේන්තුව සම්මත කළ යෝජනාව පදනම් කරගෙන කටයුතු කළ යුතු බව පෙන්වා දෙන අමාත්‍යවරයා, එය කිසිසේත්ම ප්‍රජාතන්ත‍්‍රවාදී උද්ඝෝෂණ මර්දනය කිරීම හෝ ජනතාවගේ විරෝධතා මර්දනය කිරීමක් නොව සමස්ත ජනතාවගේ සුවසෙත සඳහා අවශ්‍ය කරන විද්‍යාත්මක ඉදිරි පියවර තැබීමක් බව කියා සිටියි.අමාත්‍යවරයා මේ අදහස් පළ කර සිටියේ, කසළ කළමනාකරණය වෙනුවෙන් සාකච්ඡා කිරීම සඳහා අද (28) කැඳවා තිබෙන විශේෂ පාර්ලිමේන්තු විවාදයේදී අදහස් දක්වමිනි. එහිදී වැඩිදුරටත් අදහස් දැක්වූ අමාත්‍යවරයා මෙසේද සඳහන් කළේය.මීතොටමුල්ල කුණු කන්ද කළමනාකරණය කිරීම භාරව තිබෙන්නේ කොළඹ නගර සභාවටයි. කොළඹ නගර සභාවේ ඉංජිනේරුවරුන් 70 කට වැඩි පිරිසක් සිටින අතර මේ සම්බන්ධව විශේෂඥ භාවයක් ඔවුන් සතුය. නමුත් මීතොටමුල්ල කසළ කන්ද කළමණාකරණය කිරීමට අවශ්‍ය කරන ප‍්‍රමිතිය හෝ කළමනාකරණය කිරීමට සිදු කළ යුතු අවම ජල විද්‍යාත්මක හා භූ විද්‍යාත්මක ක්‍රියාවලි කිසිවක් මෙම ස්ථානයේ අනුගමනය කර නොමැත. එය ඉතා කනගාටුදායක කාරණයකි.මෙවැනි කසළ කඳු ගණනාවක් ගම්පල, කැළණියේ, පෑලියගොඩ, කරදියානේ, ගොහාගොඩ, කුරුණෑගල ප්‍රදේශවල නිර්මාණය වෙමින් පවතී. මින් මහනුවර පවතින කසළ කඳු දෙකක් නාය යෑමකට ඉතාම ආසන්නයෙන් පවතී. ඉන් පොල්ගොල්ල ජලාශයට සහ මහවැලි ගඟට විශාල හානියක් වීමට ඉඩ තිබේ. එහෙයින් විධිමත්ව කසළ කඳු කළමනාකරණයට ප‍්‍රමිතිකරණයකින් යුතුව කටයුතු කිරීම අදාළ ප‍්‍රාදේශීය සභා, නගර සභාවල වගකීමකි. ජනාධිපතිතුමා ඒ සම්බන්ධයෙන් අවශ්‍ය කරන ප‍්‍රමිතිකරණ නියෝග පළාත් සභා හා පළාත් පාලන අමාත්‍යාංශය මගින් මේ මස දී නිකුත් කිරීමට කටයුතුකොට තිබේ. ඉදිරි මාස 6 -7 ඇතුළත මෙම කසළ පුනරුත්ථාපනය කිරීමට මහානගර සහ බස්නාහිර සංවර්ධන අමාත්‍යාංශයත්, ශ‍්‍රී ලංකා ආරක්‍ෂක හමුදාවත් ක්‍රියා කිරීමට නියමිතව තිබේ. ඒ සඳහා විද්‍යාත්මක පිරිසකගේ සහයෝගය ලබාගැනීමට නියමිත අතර මේ සම්බන්ධයෙන් වන සියලුම විද්‍යාත්මක ආයතන සම්බන්ධකොට තිබේ. ආපදා කළමනාකරණ අමාත්‍යාංශය ඒ සඳහා කටයුතු සම්පාදනය කරන අතර ඉදිරි මාස 5 - 6 ඇතුළත නාය යෑමක් නොවන ආකාරයට, මෙය විධිමත්ව ස්ථාවර කිරීමට කටයුතු යොදා තිබේ. ඒ සඳහා ජපාන උපදේශකවරුන්ගේ සහයද ලැබීමට නියමිතය.අද පවතින වියවුල් නාගරීකරණයේ ප‍්‍රතිඵලයක් ලෙස කසළ කළමණාකරණය ප‍්‍රශ්නයක් ලෙස මතුව තිබේ. කොළඹ නගරයේ ජීවත් වන ජනගහනය 650,000 කි. දිනකට 1,000,000 ක් ජනතාව කොළඹ නගරයට පැමිණෙති. කොළඹ නගරයේ ජීවත්වන අඩු ආදායම් ලාභීන් විසින් ජනනය කරන කසළ ප‍්‍රමාණය ඉතා අඩු ප‍්‍රමාණයක් වන අතර විශාල වශයෙන් වැඩි ආදයම් ලබන පෞද්ගලික ආයතන, රාජ්‍ය ආයතන, හෝටල්, කර්මාන්ත ශාලා, වරාය, රෝහල් ආදී සෑම තැනකින්ම අති විශාල කසළ ප‍්‍රමාණයක් ජනනය කරනු ලබයි. නීතිමය වශයෙන් කසළ කළමනාකරණයට කොළඹ නගර සභාවට බලය තිබුණත් කොළඹ නගර සභාව ඒ සඳහා ඔවුන්ට හැකියාවක් නොමැති බව පෙන්වා දී තිබේ.මේ රටේ විවිධ අවස්ථාවල විවිධ සමාගම්වලට අවස්ථා ගණනාවක් ලබාදීලා තිබෙනවා කසළ වලින් විදුලිය නිපදවන්න. එහෙම නැත්නම් කසළ ප‍්‍රතිචක‍්‍රීයකරණයට. විවිධ අවස්ථාවල් ලබාදීලා තිබෙනවා. ඇයි ඒවා අසාර්ථක වෙලා තිබෙන්නේ. ඒවා අසාර්ථක වෙන්න ප‍්‍රධානම හේතුව මේ අපේ රටේ තිබෙන කසළ කළමනාකරණය. තෙත සහිත කසළ ප‍්‍රතිචක‍්‍රීයකරණය සහ එය ප‍්‍රමිතියකට යුතුව පරිවර්තනය කිරීමට අධික මුදලක් වැය වීම. සෑම කසළ ටොන් එකකටම මේ ආකාරයට විධිමත් පුනර්චක‍්‍රීයකරණයක් කරනවා නම්, රුපියල් 7,000 සිට 10,000 දක්වා මුදලක් අවශ්‍යයි. සෑම කසළ කිලෝවකටම රුපියල් 7 ඉඳන් රු. 10 ක මුදලක් අවශ්‍යයි මේ කටයුත්ත කරන්න. කවුද මේක ගෙවන්නේ? ගෙවන්න කෙනෙක් නැහැ. ඒකත් ඉතාම ප‍්‍රබල ප‍්‍රශ්නයක් හැටියට අප ඉදිරියේ තිබෙනවා. දැන් පෞද්ගලික ආයතනවලට මේක ලබාදුන්නට ඒ පෞද්ගලික ආයතනවලට ඒක කරන්න හැකියාවක් ලැබිලා නැහැ. අපි ස්තූතිවන්ත වෙනවා විදුලිබල අමාත්‍යාංශයට ඉතාම හොඳ අය ක‍්‍රමයක් ලබාදීලා තිබෙනවා කසළ වලින් විදුලි නිපදවන්නන්ට රුපියල් 36.20 ක්. ඒක ඉතාමත් ම හොඳ තත්ත්වයක්.බොහෝ දෙනෙක් “අපි මේ කසළ කන්ද ඉවත් කරන්න ආවා. අපට ඉඩ දුන්නේ නැහැ“ ආදී වශයෙන් ප‍්‍රකාශ නිකුත් කරමින් නොයෙක් ආකාරයේ මඩ ප‍්‍රචාර කරමින් ඉන්නවා. අපි කියන්න ඕනේ 2015 මේ රජය පැමිණි පසු නාගරික සංවර්ධන අධිකරියට ලබාදුන්නා වරමක් මුළු ලෝකෙන්ම කසළ සඳහා අයදුම්පත කැඳවන්න. කරදියානට, ගම්පහට වගේම මේ මීතොටමුල්ලට. මීතොටමුල්ලට ඒවන විටත් එක් ආයතනයක් තෝරාගෙන තිබුණා, 2012 සිට. එනිසා අපි අනෙක් ආයතනවලට කැඳවීමක් කළා. ඒ අනුව අපි කරදියාන කසළ අංගණය සඳහා 103 දෙනෙකුත්, ගම්පහ ප‍්‍රදේශයේ කසළ සඳහා 91 දෙනෙකුත් ලෙස 194ක් සමාගම් ඉදිරිපත් වෙලා තිබෙනවා. ඒ වගේම අමාත්‍යාංශ 5ක ලේකම්වරුන්ගේ සංවිධානය වූ ටෙන්ඩර් මණ්ඩලයක් මගින්, ඒ වගේම තාක්ෂණික ඇගයීම් මණ්ඩලයක් මගින් මේක තෝරලා අද මේ ආයතනවලට ඒක ලබාදීලා තිබෙනවා ඒ ආයතනවලට. අපි අද තීරණය කරලා තිබෙනවා පාරිසරික බලපත‍්‍රය ලැබිලා මසක් ඇතුළත ඒ වැඩකටයුතු ආරම්භ කළේ නැත්නම්, ඒ ඇත්තොත් මේ කසළ කළමනාකරණයේ ක්‍රියාවලියේ බලපත‍්‍ර විකිණීමේ ක්‍රියාවලියක් බවට පරිවර්තනය කරනවා නම් ඒවා සම්පූර්ණයෙන්ම තහනම් කරලා රජය මැදිහත් වෙලා මේ කටයුත්ත කරන්න රජය දැන් තීරණය කරලා තිබෙනවා. ඒ වගේම අපේ රටකට ඉතාමත්ම ලාභදායී ගැලපෙන ක්‍රියාවලිය තමයි විද්‍යාත්මක කසළ රඳවනය. අපි අලූත් උත්සාහයන් දරමින් ඉන්නවා විද්‍යාත්මක කසළ රඳවනයක් කරන්න. ඒක තමයි එකම විසඳුම ඒ සඳහා ටොන් එකකට රුපියල් තුන්දාහක් පමණ වැය වෙන්නේ. අපි ඉල්ලා සිටිනවා සියලුම අයගෙන් කරුණාකරලා මේ විද්‍යාත්මක කසළ රඳවනයට විරුද්ධ වන්න එපා. මීතොටමුල්ල ඇතුළු ඒ ප‍්‍රදේශවල නාගරික ප‍්‍රදේශ විනාශ කර කර මේ කසළ කඳු ගොඩගැහීම වැළැක්වීමට විද්‍යාත්මක කසළ රඳවනයක්, එකක් නෙමෙයි කිහිපයක් රටට අද අත්‍යවශ්‍ය වෙලා තිබෙනවා. ඒ සඳහා නිර්භීත පියවර ගැනීමට අනිවාර්යයෙන්ම සිද්ධ වෙලා තිබෙනවා. අපිට මතකයි මම පරිසර අමාත්‍යාංශයේ ඉන්න වෙලාවේ දොම්පේ ප‍්‍රදේශයේ කිරිඳිවැල මේක ඉදිකරන්න ගියහම විශාල විරෝධතාවයක් ආවා. පාරවල්වල වාඩි වුණා. උපවාස කළා. නිලධාරීන්ට පහර දුන්නා. අපේ පක්ෂයේ අපේක්‍ෂකයින්ට ඡන්දෙ දෙන්න එපා කිව්ව ඒ පළාත් සභා මැතිවරණයේදී 2009. නොයෙක් දේවල් සිද්ධවුණා. නමුත් අද මේ රටේ තිබෙන එකම විද්‍යාත්මක කසළ රඳවනය කිරිඳිවැල තිබෙන කසළ රඳවනය පමණයි. දැන් ඒක එදා හදන්න එපා කියලා පෙළපාලි ගිය අය දැන් අපේ හොඳ කසළ රඳවනයට පිට ඒවා ගේන්න එපා කියලා පෙළපාලි යනවා. ඒක තමයි මේ රටේ ඛේදවාචකය. ඒක නිසා මේ සියලු පක්ෂ නියෝජනය වන මේ පාර්ලිමේන්තුවේ, මේ කොළඹ කුණු අපට එපා කියන මේ කසඩ දේශපාලනයෙන් ඈත් වෙලා අපි සියලු දෙනාම විධිමත් විද්‍යාත්මක විසඳුමකට එකතු වෙලා මේ මුළු රටේ ස්ථාන ගණනාවක විද්‍යාත්මක කසළ රඳවන ඇති කිරීමට දැන් යුගය අවස්ථාව එළඹිලා තිබෙන බව ප‍්‍රකාශ කරන්න ඕනේ. ඒ වගේම මේ සම්බන්ධයෙන් අවසාන වශයෙන් අපේ සමාජයට අපේ පුද්ගලයින්ට විශාල වගකීමක් තිබෙනවා. අපි පුද්ගලයෝ හැටියට අපේ නිවෙස්වල කසළ නිර්මාණය කරනවා. ඒ කසළ ප‍්‍රමාණය අපට විධිමත් ක‍්‍රමවේදයක් මගින් අඩු කර ගන්න පුළුවන්. ඒ කසළ වලින් ඇතැම් දේ අපිට නැවත භාවිතයට ගන්න පුළුවන්. ඒ නිසා ඒ ප‍්‍රතිපත්ති අපේ නිවෙස්වලම අනුගමනය කරනවා නම් අපේ මේ කසළ පැමිණීම ඉතාමත්ම අඩුවෙනවා. මේ මෑතදී ආපු ජපන් විද්වත් පිරිස ගරු ජනාධිපතිතුමාට අගමැතිතුමාට පෙන්වලා දුන්නා මේ කසළ වර්ගීකරණය නිසා ජපානයේ 1960 ජනනය වෙච්ච කසළවලටත් වඩා අද පාරට වැටෙන කසළ ප‍්‍රමාණය 1/6 කට අඩුවෙලා කියලා. එදා 6 ක් කසළ තිබුණා නම් 1 ක් බවට අද අඩුවෙලා තිබෙනවා විධිමත් නිීති ක්‍රියාදාම මගින්. එනිසා අපේ සමාජ වගකීම පුද්ගලික වගකීම තමන්ගේ නිවෙස්වලම රාජ්‍ය ආයතනවලම, පුද්ගලික ආයතනවලම මේ කටයුත්ත කිරීම. එතනදී ගරු කතානායකතුමනි, සමහර ආයතන විශේෂයෙන්ම රජයේ රෝහල් සහ ඉලෙක්ට්‍රොනික කැලි කසළ පිළිබඳව අපේ අවධානය තරයේ යොමු වෙන්න ඕනේ. අපි ඉතා කනගාටුවෙන් කියන්න ඕනේ මේ බේරේ වැව කුණ ගඳ ගහනව කියලා සමහර අවස්ථාවල චෝදනා එල්ල වෙනවා. බේරේ වැවට අද තිබෙන ලොකුම ප‍්‍රශ්නය කොළඹ මහ රෝහල. ඒ වගේම මහනුවර කැලි කසළ ඒ වැවේ සිට මහවැලි ගඟට ගෙනියන මැද ඇළට තමයි මහනුවර මහ රෝහලේ කැලි කසළ නිකුත් වෙන්නේ. ඒක සාහසික අපරාධයක්. මේ රෝහල්වල තිබෙන ඒ සායනික අපද්‍රව්‍ය විධිමත් විද්‍යාත්මක ක‍්‍රමයකට ඒ රෝහල් විසින්ම කළ යුතුයි. ඒක කිසිසේත්ම බැහැරට ගෙනියන් ඉඩ දෙන්න බැහැ. ඒ වගේම අද වෙනකොට විශාල වශයෙන් ජනනය වෙනවා ඉලෙක්ට්‍රොනික කැලි කසළ අපි එදා පිළිසුරු ව්‍යාපාරය යටතේ 2008 දී ඉලෙක්ට්‍රොනික කැළි කසළ එකතු කරලා ප‍්‍රතිචක‍්‍රීයකරණය කරන්න යොමු කළා. දැන් මේක එදාට වඩා ප‍්‍රබල ප‍්‍රශ්නයක් වෙනවා අනාගතයේ තවත් ප‍්‍රබල ප‍්‍රශ්නයක් වෙනවා. මොකද අනාගතය කියන්නේ තනිකරම ඉලෙක්ට්‍රොනික යුගයක්. එහිදී විශේෂයෙන්ම බැර ලෝහ නිකල් කැඞ්නියම් වැනි බැර ලෝහ මගින් තමයි උෂ්ණත්ව පාලනය කරන්නේ, මේ අපේ ජංගම දුරකතන වැනි හැම දේකම. ඉතින් මේවා සමාන පරිසරයට නිකුත් උනොත්, අනිවාර්යයෙන්ම අපේ වකුගඩු ඇතුළු ඒ රෝගාබාධවලට භයානක අකාරයට බලපාන්න ඉඩ තිබෙනවා. දැනුත් බලපාමීන් තිබෙනවා. එම නිසා විශේෂයෙන්ම ඉලෙක්ට්‍රොනික අපද්‍රව්‍ය සමාන්‍ය කසළ ගොඩට නොගිහින් ඒක වෙනම ප‍්‍රතිචක‍්‍රීයකරණය කිරීම ඉතාම අත්‍යවශ්‍ය කාරණයක් බව කියන්න ඕනේ. එ් අනුව සායනික අපද්‍රව්‍ය, ඉලෙක්ට්‍රොනික අපද්‍රව්‍ය කිසිසේත්ම නගර සභාවල කසළවලට එකතු වෙන්න දෙන්න බැහැ. ඒවා වෙනම පරිවර්ථනය කිරීමට අපි සියළු දෙනාගේම කැපවීම අත්‍යවශ්‍යයි.ඒ වගේම මේ කසළ වලින් විදුලිය නිපදවූවත් වෙන මොනවා කළත්, අපි මතක තබා ගත යුතුයි අවසාන කසළ බැහැර කිරීමේ ස්ථානයක් අවශ්‍යයි. මොන විදුලිය නිපදවූවත් අවසානයේ 20% ක් ඉතුරු වෙනවා. ඒ නිසා ඒ 20 තැන්පත් කිරීමට අපි විධිමත් ස්ථානයක් සකස් කිරීම කළ යුතුයි.පානදුරේ මාලමුල්ලේ මේක කරන්න ගියා. ඒ වගේම අවිස්සාවේලලේ අවස්ථා දෙකකදී මේකට ඉඩ කඩ ලබාදුන්නේ නැහැ. ඒ වගේම නොයෙක් ප‍්‍රදේශවල මෙය කිරීමට ඉඩකඩ ලබාදුන්නේ නැහැ. නමුත් යුද්ධයෙන් පස්සේ, ත‍්‍රස්තවාදය පරාජය කිරීමෙන් පස්සේ එදා ඉඳන් අදහස් කරගෙන හිටපු තැනක් තමයි මේ සිමෙන්ති සංස්ථාව සතු හිරිගල් කැඞීමට භාවිතා කරපු වලවල් පුත්තලමේ අරුවක්කාරු ප‍්‍රදේශයේ. මේ සම්බන්ධයෙන් 2014 අගෝස්තු මාසේ කැබිනට් අනුමැතිය ලබාගෙන වෙනම විද්‍යාත්මක වශයෙන් අධ්‍යනයක් කළා. පාරිසරික අධ්‍යයනයක් කළා. ඒ සඳහා තෝරාගත්ත ස්ථානය අර ගඟේ වාඩිය ප‍්‍රදේශයේ 1960 ගණන්වල හිරිගල් කඩපු ස්ථානයක්. නමුත් වනජීවි දෙපාර්තමේන්තුව 2016 ජනවාරි මස 15 වෙනිදා දැනුම් දුන්නා ඒ ස්ථානය විල්පත්තුවේ පෝෂණ කලාපයේ තිබෙන්නේ එතනට කැළි කසළ බැහැර කරන්න විද්‍යාත්මක ක‍්‍රමයකට හෝ ඉඩ දෙන්න බැහැ කියලා. ඒ අනුව ඒ ව්‍යාපෘතිය පාරිසරික හේතු මත අපට අහිමි උනා. නමුත් අපි ඒක අධෛර්ය වෙලා නැහැ. අපි වෙනත් ස්ථානයක් ඒ වෙනුවෙන් තෝරාගෙන තිබෙනවා. ඒ වෙනුවෙන් පරිසර අධ්‍යයනය කරගෙන යනවා. ඉංජිනේරුමය අධ්‍යයනය කරගෙන යනවා. ඉදිරි මාස දෙකේදී ඒක සාර්ථක උනොත් අපට එහි වැඩ කටයුතු ආරම්භ කරන්න රජය කැපවීමෙන් සිටින බව අපි ප‍්‍රකාශ කරන්න ඕනේ.", "URL": "https://sinhala.adaderana.lk/news.php?nid=72595", "Category": null, "Parent URL": null}