{"Source": "Adaderana", "Timestamp": "May 5, 2017 01:43 pm", "Headline": "සයිටම් ගැන තීන්දු ගෙන තියෙද්දී වැඩවර්ජන කිරීම කනගාටුදායකයි", "News Content": "සයිටම් පෞද්ගලික වෛද්‍ය විද්‍යාලය පදනම් කර ගනිමින් නිර්මාණය වූ ගැටළු නිරාකරණය කිරීම සඳහා වගකිවයුතු රජයක් ලෙස ප‍්‍රතිපත්තිමය තීන්දු තීරණ රැසක් ගෙන ඇති අවස්ථාවක දේශපාලන න්‍යාය පත‍්‍ර අනුව කටයුතු කරමින් ඇතැම් පිරිසක් වැඩ වර්ජනවල නිරතවීම පිළිබඳ තමා දැඩි කනගාටුව පළකරන බව ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා පවසයි.ජනාධිපතිවරයා මේ බව කියා සිටියේ අද (05) පෙරවරුවේ අනුරාධපුරයේ පැවති උත්සවයකට එක්වෙමිනි.දේශපාලන අතකොළු බවට පත් නොවී තමන්ගෙත්, රටේත් අනාගතය වෙනුවෙන් තම අධ්‍යාපන කටයුතු සාර්ථක කර ගන්නා ලෙස මෙහිදී සියලූ වෛද්‍ය පීඨ සිසුන්ගෙන් ඉල්ලා සිටින බව කියා සිටි ජනාධිපතිවරයා රටේ අධ්‍යාපනයේ දී කිසිදු දරුවෙකුට අසාධාරණයක් වීමට තමා ඉඩ නොතබන බව ද අවධාරණය කළේය.සයිටම් පෞද්ගලික වෛද්‍ය විද්‍යාලය පිළිබඳ මතුවූ ගැටළු රැසකට රජය මේ වන විට විසඳුම් ලබාදී තිබෙන අතර අදාළ සිසුන් සඳහා සායනික පුහුණුව අනිවාර්යය කිරීම, ශ්‍රී ලංකා වෛද්‍ය සභාව සහ විශ්වවිද්‍යාල ප‍්‍රතිපාදන කොමිෂන් සභාව අනුමත කරන පරීක්ෂණයට අනිවාර්යයෙන් පෙනී සිටීම, වෛද්‍ය උපාධියක අවම සුදුසුකම් නිවේදනය කිරීම, අදාළ පෞද්ගලික රෝහල රජයට පවරා ගැනීම, තනි පුද්ගලයෙක් සතුව තිබු ආයතනය සාමුහික ව්‍යාපාරික ආයතනයක් බවට පත් කිරීම, ආයතනයේ පරිපාලනය රජය විසින් නිර්දේශ කරනු ලබන පාලක මණ්ඩලයක් යටතට පත්කිරීම ඇතුළු පියවර රැසක් මේ යටතේ ගෙන තිබෙන බව ද හෙතෙම සඳහන් කළේය.දේශපාලන අවශ්‍යතා අනුව සිදුකෙරෙන මෙම වැඩවර්ජන තුළින් පීඩාවට පත්වන්නේ වරප‍්‍රසාදලත් පංතිය නොව රටේ අහිංසක පොදු මහජනතාව බව මෙහිදී සිහිපත් කළ ජනාධිපතිවරයා ගැටළුවක් ඇත්නම් ඕනෑම වෘත්තීය සමිතියකට රජය සමග සාකඡා කිරීමේ අවස්ථාව තිබෙන බව ද කියා සිටියේය. සමස්ත ලෝකවාසී බෞද්ධ ජනතාවටම බෞද්ධ දර්ශනය පිළිබඳ උතුම් පණිවිඩය ලබාදෙමින් එක්සත් ජාතින්ගේ ජාත්‍යන්තර වෙසක් දින උළෙල මෙවර ශ්‍රි ලංකාවේදී උත්කර්ෂවත් අන්දමින් සැමරීමට සියලූ කටයුතු සූදානම් කර ඇති මෙම අවස්ථාවේ පොදු ජනතාවගේ ජන ජීවිතය අඩාල කරමින් සහ රට නොසන්සුන් කරමින් වෛද්‍යවරුන්ගෙන් කොටසක් ඇතුළු වෘත්තීය සමිති කිහිපයක් වැඩ වර්ජනවල නිරතවීම ඉතා කනගාටුදායක බව ද ඔහු කියා සිටියේය.ජාත්‍යන්තර වෙසක් දින උළෙලේ සමාරම්භක උත්සවයට සහභාගීවීමට ඉන්දිය අග‍්‍රාමාත්‍ය නරේන්ද්‍ර මෝදි මහතා දිවයිනට පැමිණෙන අවස්ථාවේ කළු කොඩි ඔසවන ලෙස ඇතැමුන් කළ ඉල්ලීම ද මෙහිදී සිහිපත් කළ ජනාධිපතිවරයා මෙහිදී කියා සිටියේ ශ්‍රී ලංකාවට බුදු දහම රැගෙන ඒමේ සිට පැවති ඉන්දු - ලංකා සබඳතා ශක්තිමත්ව ඉදිරියට පවත්වාගෙනයාම යනු මාතෘ භූමිය ඉන්දියාවට යටත් කිරීම නොවන බව සියලූදෙනා අවබෝධ කරගත යුතු බවයි. මාතෘ භූමියට අවාසිදායක කිසිදු ගිවිසුමකට කිසිදු රටක් සමග අත්සන් නොතබන බව ද මෙහිදී අවධාරණය කළ ජනාධිපතිවරයා තමන් බලයට පත්වූයේ රටින් කොටසක් තවත් රටකට ලබාදීමටවත්, රටට අහිතකර ගිවිසුම්වලට විදේශ රටවල් සමග අත්සන් තබා ජනතාවගේ වරප‍්‍රසාද සහ අයිතීන් අහිමි කිරීමටවත් නොවන බව සිහිපත් කළේය. අනුරාධපුර පළාත් සභා සංකීර්ණ පරිශ‍්‍රයේ ඉදිකළ අභිනව බුද්ධ ප‍්‍රතිමා වහන්සේ නිරාවරණය කිරීමේ පුණ්‍යෝත්සවය මෙලෙස අද පෙරවරුවේ ජනාධිපතිවරයාගේ ප‍්‍රධානත්වයෙන් පැවැත්විණි.අභිනව බුද්ධ ප‍්‍රතිමා වහන්සේ සඳහා ප‍්‍රථම මල් පූජාව සිදු කරමින් ආගමික වතාවත්වල නිරතවූ ජනාධිපතිතුමා අනතුරුව මහා සංඝරත්නය සියක් නමක් උදෙසා පැවති දානමය පුණ්‍යකර්මය සඳහා ද සහභාගී විය.රුවන්වැලි සෑය විහාරාධිපති, පූජ්‍ය පල්ලේගම හේමරතන නායක ස්වාමින් වහන්සේ ප‍්‍රමුඛ මහා සංඝරත්නය ද, අමාත්‍යවරුන් වන දුමින්ද දිසානායක, චන්ද්‍රානී බණ්ඩාර, පී. හැරිසන්, උතුරු මැද ආණ්ඩුකාර පී.බී. දිසානායක, ප‍්‍රධාන අමාත්‍ය පේෂල ජයරත්න යන මහත්වරුන් ඇතුළු පළාත් මැති ඇමතිවරුන් පිරිසක් මෙම අවස්ථාවට එක්ව සිටියහ.", "URL": "https://sinhala.adaderana.lk/news.php?nid=72852", "Category": null, "Parent URL": null}