{"Source": "Adaderana", "Timestamp": "May 9, 2017 01:31 pm", "Headline": " ගීතට අදාළ නීතිය අනෙක් අයටත් ඕනෑ-ෆොන්සේකා ගැන රනිල්ගේ කතාවට එකඟයි", "News Content": "ගීතා කුමරසිංහ මහත්මියට පමණක් නොව පාර්ලිමේන්තුව නියෝජනය කරන ද්විත්ව පුරවැසිභාවය පවත්නා හැමෝටම නීතිය ක්‍රියාත්මක කළ යුතු බව පිවිතුරු හෙළ උරුමයේ නායක, එජනිස පාර්ලිමේන්තු මන්ත්‍රී උදය ගම්මන්පිල මහතා පවසයි.ද්විත්ව පුරවැසිභාවය හිමි පාර්ලිමේන්තුවේ අට දෙනෙකු සිටින බව මන්ත්‍රීවරයා කියා සිටියේ අද (09) කොළඹ පැවති මාධ්‍ය හමුවකදී මාධ්‍යවේදීන් විසින් නැඟූ ප්‍රශ්නවලට ප්‍රතිචාර දක්වමිනි.මේ පිළිබඳ ආගමන විගමන දෙපාර්තමේන්තුවෙන් තොරතුරු විමසීමක් කර ඇති බවත්, මසක් ඇතුළත තොරතුරු ලබාදිය යුතුව ඇති බවත්, එහිදී ද්විත්ව පුරවැසිභාවය පවත්නා අය සම්බන්ධයෙන් නීතිය සමව ක්‍රියාත්මක වන්නේදැයි දැනගත හැකි බවත් ඔහු සඳහන් කළේය.එහිදී අදහස් දැක්වූ මන්ත්‍රීවරයා මෙසේද කියා සිටියේය.මේ තිබෙන්නේ 2016 මහ බැංකු වාර්තාව. වෙනත් වචන වලින් කිව්වොත් 2016 දී ලංකාවේ ආර්ථිකයට මොකද වුණේ කියලා මහ බැංකු අධිපතිතුමා විසින් මෑතක දී මුදල් ඇමතිතුමාට ලබා දුන් වාර්තාව. මේ වාර්තාව නොකියා කියන්නේ ලංකාවේ ආර්ථිකය ග්‍රීසිය වගේ බිඳ වැටීම අබියස තිබෙන බවයි. මේක හරියට අයිසින් තැවරූ පුස් කේක් ගෙඩියක් වගේ.මේ වැඩ බැරි ආණ්ඩුවේ වැඩබැරිකම සඟවගන්න, ආර්ථිකයේ භයානක තත්ත්වය සැඟවීමට සංඛ්‍යා ලේඛණ විකෘති කර ඇති බවට අපට සාධාරණ සැකයක් ඇති වෙනවා. මම එක නිදසුනක් කියන්නම්.මෙම වාර්තාව අනුව ලංකාවේ රැකියා කරන පුද්ගලයින් ගණන නැති නම් සේවා නියුක්තිය 2015 දී 78,31,000ක් වී 2016 දී 79,48,000 වී තිබෙනවා. තත්ත්වය සුන්දරයි. 2015ට වඩා 2016 දී සේවා නියුක්තිය 1,17,000 කින් ඉහළ ගිහින්. නමුත් 2015 මහ බැංකු වාර්තාව අනුව නම් 2015 දී සේවා නියුක්තිය 85,54,000ක්. එහෙම බැලුවොත් රැකියා කරන පිරිස 2016 වසර තුල දී 606,000 කින් අඩු වෙලා. වසර පහට රැකියා දශ ලක්ෂයක් දෙන්න ආපු ආණ්ඩුව එක වසරක් තුළ ලක්ෂ හයක් රැකියා නැති කරලා විතරක් නොවේ ඒක සඟවන්න 2015 දී සේවා නියුක්තිය පිළිබඳ සංඛ්‍යා ලේඛණ විකෘති කරලා. 2015 වාර්තාවේ සේවා නියුක්තිය ලෙස පෙන්නුම් කළ ඉලක්කමට වඩා 723,000ක් අඩුවෙන් තමයි 2016 වාර්තාවේ 2015 සේවා නියුක්තිය ලෙස දක්වා තිබෙන්නේ. එහෙම කළේ 606,000කින් රැකියා අඩු වීම 117,000කින් රැකියා වැඩි වුණු බවට පෙන්වීමටයි. වැඩ බැරි ආණ්ඩුව හේතුවෙන් සිදු වන ආර්ථිකයේ කඩා වැටීම සැඟවීමට මහ බැංකුව දරා ඇති නිර්ලැජ්ජිත උත්සාහය මෙයින් හෙලිදරව් වෙනවා. කවුරුවත් හිතන්න නැතුව ඇති අපි 2016 වාර්තාව කියවන ගමන් 2015 තිබුනු ඉල්කකම් වලට මොකද වෙලා තියෙන්නේ කියල සොයා බලාවි කියල.ඒවගේම ඉතාම භයානක කාරණයක් මහ බැංකු වාර්තාවේ පෙන්වනවා. මහ බැංකු වාර්තාවට අනුව දශක ගණනාවකට පස්සේ 2015 දී සහ 2016 දී ලංකාවේ සංක්‍රමණ ධන අගයක් ගෙන තිබෙනවා. 2016 මහ බැංකු වාර්තාවේ පනස් දෙවන සංඛ්‍යාසටහනේ පෙන්වනවා ලංකාවේ ශුද්ධ සංක්‍රමණ අනුපාත දශක ගණනාවකට පසු 2015 දීත් 2016 දීත් ධණ අගයක් ගෙන ඇති බව. වෙනත් වචන වලින් කියනවා නම් ලංකාව අත්හැර වෙනත් රටවල පදිංචියට ගිය පිරිසට වඩා වෙනත් රටවලින් ලංකාවේ පදිංචියට පැමිණි පිරිස වැඩියි. අතීතයේ දී සංක්‍රමණ ධන අගයක් ගත්තේ ඉන්දියානු වතු කම්කරුවන් පැමිණි යුගයේ දී. නමුත් ලංකාවේ ජනතාව බුරුතු පිටින් ඔස්ට්‍රේලියාව, ඇමෙරිකාව සහ බ්‍රිතාන්‍ය වැනි රටවල පදිංචියට යන වර්තමානයේ දී ලංකාවේ සංක්‍රමණ ධන අගයක් ගත්තේ කොහොම ද? ඒ ඇෆ්ගනිස්ථානය, මියන්මාරය සහ ඉන්දියාව වැනි රටවලින් ලංකාවේ පදිංචියට එන පිරිස් නිසා.මේ සංක්‍රමණ නිසා ලංකාවේ ජන සංයුතියට බරපතළ බලපෑමක් වෙමින් තිබෙනවා. විශේෂයෙන්ම මියන්මාරයේ සිට ලංකාවට පැමිණෙන රෝහින්යා මුස්ලිම් අනාථයින් මේ ආණ්ඩුව භාර ගැනීමට අපි විරුද්ධයි. මේ පිරිස් ලංකාවට එන්නේ මියන්මාරයේ බෞද්ධයින් සමග ගැටීම් ඇති කර ගෙන. ඒ නිසා ඔවුන් සිටින්නේ බෞද්ධයින් සමග වෛරයෙන්. මේ වන විටත් ඉතා සුළු පිරිසක් ලංකාවේ බුදු පිළිම කුඩු කරන පැරණි බෞද්ධ නටබුන් විනාශ කරන මුස්ලිම් අන්තවාදයක් ක්‍රියාත්මකකරනවා. එවැනි අන්තවාදින් සමග බෞද්ධයින් සමග වෛරයෙන් පසු වන මියන්මාර් අනාථයින් එකතු වුණොත් ආණ්ඩුව නිතර කතා කරන ජාතික ආගමික සමගියට බරපතළ හානියක් අනිවාර්යෙන් වෙනවා.සරත් ෆොන්සේකා ඇමතිතුමා මැයි 01 දා කිව්වා “මහින්ද රාජපක්ෂ ජනාධිපතිතුමා මැරෙන තුරු සාටකයෙන් එල්ලා තබන්න ඕනි“ කියලා. නීතියේ හැටියටනම් වැරදිකරුවෙක්ට මරණ දඬුවම දෙන්නේ පෝරකයට නංවා මිස පැලඳ සිටින සාටකයෙන් ගෙල හිර කරලා නොවේ. මේ සරලව කියන්නේ මහින්දව අහු වුණොත් සාටකෙන් ගෙල හිර කරලා මරණවා කියන එකයි. මැයි 04 දා එතුමා කිව්වා “ප්‍රේමකුමාර ගුණරත්නම් කියන්නේ කෙලෙහි ගුණ නැති කෙනෙක්. ජවිපෙ භීෂණ සමයේ ඔහු ත්‍රිකුණාමලයේ ජවිපෙ නායකයා. අපි අල්ලා ගත්තාම බිම දණ ගහලා මට වැඳලා කිව්වේ අනේ මගේ ජීවිතය බේරා දෙන්න කියලා. මම ඔහුගේ ජීවිතය බේරා දුන්නා“. මොකද්ද මේ කියන්නේ? මට දණ ගහලා වැන්දේ නැති නම් එදා කුමාර් ගුණරත්නම් මරනවා.මේ කතා දෙකම ඇහුව්වාම මට කියන්න තියන්නේ එක දෙයයි. ලසන්ත වික්‍රමතුංග මරා දැමුවේ සරත් ෆොන්සේකා කියලා අගමැතිතුමා විපක්ෂ නායක කාලයේ කරපු ප්‍රකාශයට මට සීයට දහසක් එකඟ වෙනවා හැරෙන්න වෙන කරන්න දෙයක් නෑ.", "URL": "https://sinhala.adaderana.lk/news.php?nid=72995", "Category": null, "Parent URL": null}