{"Source": "Adaderana", "Timestamp": "May 15, 2017 06:36 am", "Headline": "දුම්රිය දෙපාර්තමේන්තුවට ලක්ෂ ගණනක පාඩුවක්", "News Content": "වෛස්රෝයි විශේෂ සුඛෝපභෝගි දුම්රිය ධාවනය කරවීම සඳහා කොන්ත‍්‍රාත් ගිවිසුම අත්සන් කර ඇති “J F ටුවර්ස් ඇන්ඩි ට‍්‍රැවල්ස් ලංකා පෞද්ගලික“ සමාගමට කොළඹ කොටුව දුම්රිය ස්ථානය පරිශ‍්‍රයේ කාර්යාලයක් පවත්වාගෙන යාම සඳහා ගොඩනැගිලි ඉඩ පහසුකම් ලබාදීමෙන් දුම්රිය දෙපාර්තමේන්තුවට රුපියල් 6648000/= ක මූල්‍යමය අලාභයක් සිදුකර ඇති බව දුම්රිය වෘත්තීය සමිති සන්ධානය පවසයි.එමෙන්ම T – 1 – 515 දරණ සුඛෝපභෝගි දුම්රිය මැදිරි ධාවනය කරවීම වෙනුවෙන් අදාළ සමාගම දුම්රිය දෙපාර්තමේන්තුවට බදු කුලිය ලෙස ගෙවිය යුතු රුපියල් 2542849/= ක මුදල නොගෙවීමෙන් දුම්රිය දෙපාර්තමේන්නතුවට තවත් මූල්‍යමය අලාභයක් සිදුකර ඇති බවද එම සමාගම කියා සිටියි.දුම්රිය වෘත්තීය සමිති සන්ධානයේ කැඳවුම්කරු එස්.පී විතානගේ මහතාගේ අත්සනින් යුතුව ජනාධිපති, මෛත්‍රීපාල සිරිසේන මහතා වෙත යොමු කළ ලිපියක මේ බව දැක්වෙයි.එහි මෙසේද ,සඳහන්ය.”රේල් ටුවර්ස් ” කාර්යාලය පවත්වාගෙන යාම සඳහා J F ටුවර්ස් ඇන්ඞ් ට‍්‍රැවල්ස් ලංකා සමාගමට කොටුව දුම්රිය ස්ථාන ගොඩනැගිල්ල ලබා දී ඇත්තේ 1987 වර්ෂයේ වන අතර, 2011.08.30 දක්වා. ඒ සඳහා ගෙවිය යුතු රුපියල් 132000/= ක් දෙපාර්තමේන්තුවට ගෙවා නැත. මෙම මුදල අයකර ගැනීම සඳහා හිටපු දුම්රිය සාමාන්‍යාධිකාරි අදාල සමාගමට එරෙහිව කොළඹ කොටුව මහේස්ත‍්‍රාත් අධිකරණයේ අංක: 69132/9 දරන නඩුව පවරා තිබූ අතර, වත්මන් දුම්රිය සාමාන්‍යාධිකාරි විසින් එම නඩුව සමථකරණයට පත්කර ඇත. එසේම නීතිපතිවරයාගේ අනුමැතියකින් තොරව විධිමත් තක්සේරුවක් ලබානොගෙන දුම්රිය සාමාන්‍යාධිකාරිගේ අභිමතය පරිදි මාසික කුලිය 40000/= ක් ලෙස සලකා නැවත වරක් වසර 05 කට මෙම ගොඩනැගිල්ල අදාළ සමාගමට බදු දී ඇත. පසුව පැන නැගුන ගැටළුවක් අනුව ඉල්ලීමක් කර රජයේ තක්සේරුකරුගෙන් තක්සේරුවක් ලබාගෙන ඇති අතර, එම තක්සේරුව අනුව 2016 ජූනි 01 දින සිට මාසික කුලිය 120000/= ක් එම ගොඩනැගිල්ල සඳහා අයකරන ලෙස ද දුම්රිය සාමාන්‍යාධිකාරි වෙත දන්වා ඇත. ඒ අනුව මෙම ගනුදෙනුව මගින් 2011.09.01 සිට 2016.08.31 දක්වා එක් මාසයකට රුපියල් 80000/= ක මූල්‍යමය පාඩුවක් දුම්රිය දෙපාර්තමේන්තුවට අදාළ සමාගම හා දුම්රිය සාමාන්‍යාධිකාරි විසින් සිදුකර ඇති අතර, වසර 05 කාලය සඳහා එම පාඩුව 4800000/= ක් බව විගණකාධිපතිගේ වාර්තාවක් මගින් හෙළිවේ.රජයේ තක්සේරුවට අනුව 2016 ජූනි, ජූලි, අගෝස්තු මාස සඳහා අය කළ යුතු කුලී ගාස්තුව රුපියල් 240000/= ක් අයකර ගෙන නොමැති අතර, රජයේ නීතිරීතිවලට අනුව වැට් බදු ලෙස අයකළ යුතු රුපියල් 288000/= ක් ද අයකර ගෙන නැත.එමෙන්ම T – 1 – 515 රේල්කාර් රථය ධාවනය කර වීමේ දී අදාල ගිවිසුම් ප‍්‍රකාරව කටයුතු නොකිරීමෙන් දුම්රිය දෙපාර්තමේන්තුවට රුපියල් 2542849/= ක මූල්‍යමය පාඩුවක් සිදුකර ඇත. T – 1 – 515 රේල් කාර් රථය වැඩි දියුනු කිරීම හා නවීකරණය කිරීම සඳහා යන වියදම JF ටුවර්ස් ඇන්ඞ් ට‍්‍රැවල් ලංකා සමාගම දුම්රිය දෙපාර්තමේන්තුවට ගෙවිය යුතු වුවත්, එසේ ගෙවිය යුතු රුපියල් 2317081/= ක මුදල දුම්රිය දෙපාර්තමේන්තුවට ගෙවා නැත.2016 නොවැම්බර් - දෙසැම්බර් මාසවල දී T -1 රේල් කාර් රථය ධාවනය කරවීම වෙනුවෙන් රුපියල් 423667/= ක් දුම්රිය දෙපාර්තමේන්තුවට ගෙවිය යුතු වුවත් JF ටුවර්ස් ඇන්ඞ් ට‍්‍රැවල් ලංකා සමාගම ගෙවා ඇත්තේ 197808/= කි. මේ අනුව රුපියල් 225868/= ක් දෙපාර්තමේන්තුවට පාඩු සිදුකර ඇත.වත්මන් දුම්රිය සාමාන්‍යාධීකාරි දුම්රිය දෙපාර්තමේන්තුවට වඩා JF ටුවර්ස් ඇන්ඞ් ට‍්‍රැවලස් ලංකා සමාගමට අසීමිත ලෙස පේ‍්‍රමකිරීම නිසා, අත්තනෝමතිකව කටයුතු කිරීමෙන් දුම්රිය දෙපාර්තමේන්තුව හරහා රජයට ලැබිය යුතු ආදායමක් අහිමිකර ඇති බව විගණන පරීක්‍ෂණයේ දී හෙළිදරව්වී ඇත.මේ සම්බන්ධයෙන් වන විගණකාධිපති වාර්තාව ප‍්‍රවාහන අමාත්‍යාංශයේ ලේකම් සතුව ඇතත් මෙම වංචනික ගනුදෙනු සම්බන්ධයෙන් කිසිදු ක්‍රියාමාර්ගයක් ප‍්‍රවාහන අමාත්‍යාංශය ගෙන නැත. මේ සම්බන්ධයෙන් ඔබතුමාගේ දැඩි අවධානය යොමුකර අදාළ පෞද්ගලික සමාගම වෙතින් රජයට අයවිය යුතු මුදල් අයකර ගැනීමටත්, රජයට පාඩුකළ දුම්රිය සාමාන්‍යාධිකාරිවරයා ඇතලූ ජාවාරම්කාරි දුම්රිය නිලධාරි ජාලයට එරෙහිව, ආයතන සංග‍්‍රහයේ XLVIII පරිච්ජේදයේ 29 වන ජේදයට අනුව විනයානුකූලව කටයුතු කරන ලෙසත් ගෞරවයෙන් ඉල්ලා සිටිමු.", "URL": "https://sinhala.adaderana.lk/news.php?nid=73160", "Category": null, "Parent URL": null}