{"Source": "Adaderana", "Timestamp": "May 15, 2017 03:56 pm", "Headline": "අපේ නායකයින් හංගන දේ හෙළි කළාට මෝදිට පිං", "News Content": "ඉන්දු - ලංකා සබඳතා පිළිබඳ අපේ නායකයින් සඟවන තිත්ත ඇත්ත හෙළි කළාට නරේන්ද්‍ර මෝදි මැතිතුමන්ට බොහෝ පිං අත්වන බව පිවිතුරු හෙළ උරුමයේ නායක, එජනිස පාර්ලිමේන්තු මන්ත්‍රී උදය ගම්මන්පිල මහතා පවසයි.ශ්‍රී ලංකාව, ඉන්දියාවේ අර්ධ යටත් විජිතයක් බවට පත්කරගෙන ඇති බව මන්ත්‍රීවරයා කියා සිටියේ අද (15) කොළඹ පැවති මාධ්‍ය හමුවකදීය.මන්ත්‍රීවරයා එහිදී මෙසේද සඳහන් කළේය.ආණ්ඩුවේ නායකයින් අපට කිව්වේ අගමැති මෝදි එන්නේ වෙසක් උත්සවයේ ප්‍රධාන අමුත්තා විධියට විතරයි. මේක සංස්කෘතික සංචාරයක් මිස දේශපාලන සංචාරයක් නොවේ කියලා. නමුත් අගමැති මෝදිගේ කියුම් කෙරුම් දෙස බලන විට නම් එහෙම පේන්නේ නෑ. එතුමා එක්සත් ජාතින්ගේ වෙසක් උත්සවයේ ප්‍රධාන අමුත්තා නම් කතා කරන්න ඕනෑ වෙසක් උත්සවය සහ එක්සත් ජාතින් පිළිබඳ මිස ඉන්දු - ලංකා සබඳතා ගැන නොවේ. නමුත් එතුමා කතා කළේ ඉන්දු - ලංකා ද්විපාර්ශවික හමුවක දී කරන කතාවක්. සම්පූර්ණ දේශපාලන කතාවක්. මේ තිබෙන්නේ එතුමා කරපු කතාව. මම ඒකෙන් වැදගත් කොටස් කිහිපයක් උපුටා දක්වන්නම්.We believe that free flow of trade, investments, technology and ideas across our borders will be to our mutual benefit.රටවල් දෙකේ දේශ සීමා හරහා වෙළඳාම, ආයෝජන, තාක්ෂණය නිදහසේ ගලා යන්න ඕනෑලු. මොකද්ද මේ කතාවේ තේරුම? එතුමා නොකියා කියන්නේ එක්ටා ගිවිසුම අත්සන් කළ යුතු බවයි.Whether it is on land or in the waters of the Indian Ocean, the security of our societies is indivisible. ඉන්දියානු සාගරයේ ජලයේ තිබුණත් බිමක තිබුණත් අපේ සමාජයන්හි ආරක්ෂාව බෙදා වෙන් කළ නොහැකියි. මොකද්ද මේ කියන්නේ? උඔලා කරන දේ අපේ ආරක්ෂාවට බලපානවා. ඒ නිසා උඹලාට ඕනෑ විධියට නටන්න දෙන්න බෑ. මේක අපේ ස්වාධිනත්වයට කරපු තර්ජනයක් නොවේ ද?In infrastructure and connectivity, transport and energy, we are poised to scale up our co-operation.යටිතල පහසුකම් සහ යා කිරීම්, ප්‍රවාහනය සහ බලශක්ති ක්ෂේත්‍රයන්හි අපේ සහයෝගය ඉහළ නංවමින් තිබෙනවා.යටිතල පහසුකම් සහ යා කිරීම්, ප්‍රවාහනය. මොකද්ද මේ කියන්නේ? ඉන්දියානු මහමාර්ග ඇමති නිතින් ගඩ්කාර් පුන පුනා කියන අයුරින් හනුමා පාලම ඉදිවන බවයි.ඉන්දු - ලංකා සබඳතා පිළිබඳ අපේ නායකයින් සඟවන තිත්ත ඇත්ත හෙලි කළාට නරේන්ද්‍ර මෝදි මැතිතුමනි ඔබට බොහොම පින්.අගමැති මෝදි දික්ඔය ගිහින් ජනපති සිරිසේන මැතිතුමන් සහ අගමැති වික්‍රමසිංහ මැතිතුමන් දෙපැත්තේ තබා ගෙන කරපු කතාව ගැනත් වචනයක් නොකියා බෑ. බස්නාහිර සහ දකුණු පළාත්වල ක්‍රියාත්මක ගිලන් රථ සේවාව දිවයින පුරා ක්‍රියාත්මක කරමි. වතුකරයේ නව නිවාස දස දහසක් තනමි. ලංකාව පිළිබඳ තීන්දු ගන්න එතුමාට තිබෙන බලය කුමක්ද? එතුමා කතා කළේ හරියට ලංකාව ඉන්දියාවට අළුතින්ම ඇඳෑ ගත්ත 30 වන ප්‍රාන්තය වගේ. දකුණු පැත්තේ හිටියේ ලංකා ප්‍රාන්තයේ ආණ්ඩුකාර සිරිසේන මැතිතුමන් වම් පැත්තේ හිටියේ ලංකාවේ මහ ඇමති වික්‍රමසිංහ මැතිතුමන් කියල හිතාගෙනයි.මේක මිත්‍රවරුනි හිතළුවක් වත් භයානක සිහිනයක්වත් නොවේ. දික්ඔය ඇත්තටම සිදු වුණු දෙයක්. ඉතින් මේ අනුව ඉන්දියාව විසින් ලංකාව ඔවුන්ගේ අර්ධ යටත්විජිතයක් බවට පත්කරගෙන ඇති බව මෝදිගේ ලංකා සංචාරයෙන් තහවුරු වු බව තමයි අපිට ඉතාම කනගාටුවෙන් උනත් ප්‍රකාශකරන්නට වෙන්නේ.", "URL": "https://sinhala.adaderana.lk/news.php?nid=73180", "Category": null, "Parent URL": null}