{"Source": "Adaderana", "Timestamp": "May 20, 2017 09:58 pm", "Headline": "බෞද්ධයෙක් නොවන මම ඒ අවස්ථාවේ බෞද්ධයෙක් ලෙස හැසිරුණා", "News Content": "මෙරට තුළ අද ජීවත් වන සුළු ජාතීන් කියා හඳුනන ජනතාව යම්කිසි කල කිරීමකින් ජීවත්වනවා කියලා තමාට දැන් පෙනී යන බව ජාතික සහජීවනය,සංවාද හා රාජ්‍ය භාෂා අමාත්‍ය මනෝ ගනේෂන් මහතා පවසයි. ගරු අමාත්‍යතුමා මේ බව ප්‍රකාශ කළේ පසුගිය දා කොළඹ,තැපැල් මූලස්ථාන,ශ්‍රවණාගාරයේ පැවති ආපදා සුබ සාධක සංගමය විසින් සංවිධාන කළ දිවයින පුරා විසිරී සිටින ස්වේච්ඡා සමාජ සේවකයින් අගයමින් ඔවුන්ගේ කැපවීම් වෙනුවෙන් සම්මාන සහ සහතිකපත් ප්‍රදානය කිරීමේ උත්සවයකට එක් වෙමිනි.මේ තවදුරටත් අදහස් පළ කළ අමාත්‍ය මනෝ ගනේෂන් මහතා,මට එය වෙන කවුරුත් පෙන්නලා දුන්නේ නැහැ.මගේ අමාත්‍යංශය තුළට පෙරේදා කඩා පැනපු ස්වාමීන් වහන්සේ නමක් ඒක මට පෙන්වල ගිහින් තිබෙනවා.ඒ ගැන කණගාටු වෙනවා.ඒ අවස්ථාවේදී බෞද්ධ ආගමට අයිතිවාසිකම් කියන ස්වාමීන් වහන්සේ කෙනෙක් මගේ අමාත්‍යංශය තුළට කඩා පැනලා ඉවසීම,මෛත්‍රීය සහ කරුණාව අත හැරලා හැසිරුණා,නමුත් මම බෞද්ධයෙක් නොවුණාට ඒ අවස්ථාවේදී බෞද්ධයෙක් ලෙස හැසිරුණා. මොකද? මම බුදු දහමට ආදරෙයි.බුදු දහමට ගරු කරනවා මම.ඒ වගේම සිංහල ජනතාවට ආදරෙයි මම.සිංහල ජනතාව සමඟ තමයි මම ඉපදුණේ.ජීවත් වෙන්නේ සිංහල ජනතාව සමඟ.මේ අනුව හෙට අනිද්දා මැරෙන්නෙත් මම මේ දකුණේ සිටින සිංහල ජනතාව සමඟ තමයි.ඒ නිසා මට මේ සිංහල ජනතාව ගැන බෞද්ධ ජනතාව ගැන කවුරුත් මගේ නිවසට ඇවිත්,මගේ අමාත්‍යංශයට ඇවිත්, මගේ කාර්යාලයට ඇවිත් උපදෙස් ලබා දෙන්න හෝ ටියුෂන් දීමට අවශ්‍ය නැහැ.මේ නිසා මාගේ නිවසට,මාගේ අමාත්‍යංශයට හෝ මාගේ කාර්යාලයට කවුරුන් හෝ අමුත්තෙක් පැමිණියොත් මම ඒ උදවියට ගෞරවනීය ලෙස තමයි පිළිතුරු ලබා දෙන්නේ.ඒ විදියටයි මම හැදිලා තියෙන්නේ.මා ලබාගෙන තිබෙන අධ්‍යාපනය,මගේ අම්මා,තාත්තා මාව හදාපු විදිය තමයි ඒ.ඒ නිසා හතුරෙකු හෝ මගේ නිවසට අවා නම් මම දොස් කියන්නේ නැහැ,බනින්නේ නැහැ.වැරදි වචන පාවිච්චි කරන්නේ නැහැ.ඉවසීමෙන් හිනාවෙන් තමයි ප්‍රතිචාර ලබා දුන්නේ.හැබැයි කරුණා කරලා ඒක මාගේ හෝ අපේ දුර්වලකම කියලා හිතන්න එපා.මොකද? එහෙම හිතුවොත් ඒක වැරදියි.මේ රට දැන් කුරිරු යුද්ධයෙන් පසුව සහජීවනය,සංවාදය හරහා සංහිඳියාව ඇති කිරීමේ ගමනට යොමු වෙලා තිබෙනවා.ඒ නිසා කවුරුන් හෝ ඒකට හදිස්සි වෙලා ඒක විනාශ කරන්න එපා.එක ඉල්ලීමක් කරන්න මම කැමතියි.මේ රටේ ජීවත් වන දෙමළ ජනතාව,මුස්ලිම් ජනතාව නොබෙදුණු ශ්‍රී ලංකාව තුළ තමුන්ගේ ජීවිත සම්බන්ධව විශාල බලාපොරොත්තුවක් තබා ගෙන තිබෙනවා.ඒ ඒක විනාශ කරන්න එපා.ශ්‍රී ලංකාවේ මේ වන විට පවතින ව්‍යවස්ථාව අනුව භාෂා තුනක් තිබෙනවා.දෙමළ භාෂාව සහ සිංහල භාෂාව යන දෙකම රාජ්‍ය භාෂා,ජාතික භාෂා.ඉංග්‍රීසි භාෂාව සන්ධාන භාෂාව.ඒ වගේ ආගම් හතරක් තිබෙනවා මේ රටේ.ඒවා තමයි බෞද්ධ,හින්දු,ඉස්ලාම් සහ කතෝලික ආගම්.ඒ වගේම ජාතීන් දහ නවයක් තිබෙනවා.මගේ අමාත්‍යංශය තුළ එම ජාතීන් ලියාපදිංචි වෙලා ඉන්නවා.සිංහල,දෙමළ,මුස්ලිම් පමණක් නොවෙයි, ආදිවාසීන් ඉන්නවා.බර්ගර්ලා ඉන්නවා.මලයාලම් පිරිස ඉන්නවා.තෙලිඟු පිරිස ඉන්නවා.ඒ අනුව මේ වගේ ජාතීන් දහ නවයක් මේ රටේ සිටිනවා.නිල වශයෙනුයි මම ඒ ගැන කියන්නේ.මේ අනුව ජාතීන් දහ නවය සහ ආගම් හතර මෙන්ම භාෂා තුන තමයි ලස්සන ශ්‍රී ලංකාව අමතක කරන්න එපා ඒක.ඒක කවුරුත් කඩලා විනාශ කරන්න හදන්න එපා කියල මම කියන්න කැමතියි.ඒකට අපිට ඉඩ දෙන්න බැහැ.මේ විවිධත්වය අපිට අවශ්‍යයි.එය ආරක්ෂා කරන්න ඕනි.එය ආරක්ෂා කරමින් තමයි ශ්‍රී ලංකාව ගොඩ නගන්න පුළුවන් වෙන්නේ අපිට.ඒ නිසා මේ ජාතීන් දහ නවය,ආගම් හතර සහ භාෂා තුන තුළ සිංහල භාෂාව කතා කරන සහෝදරවරුන්ගේ සංඛ්‍යාව සියයට 75% ට අඩු නොවී තිබෙනවා.බෞද්ධ ආගම වැළඳ ගෙන සිටින පුද්ගලයින්ගේ සංඛ්‍යාව සියයට 70% ට අඩු නොවී තිබෙනවා.කිසිඳු ප්‍රශ්නයක් නැහැ.මම කැමතියි ඒකට.නව ව්‍යවස්ථාවට අපි ඇතුළත් කරගෙන යනවා,සාකච්ඡා කරගෙන යනවා බෞද්ධාගමට තිබෙන විශේෂ අවස්ථාව වෙනස් වෙන්නේ නැහැ.අපි එතන ඉනාවා.සිංහල භාෂාවට තිබෙන තැන,බෞද්ධ ආගමට තිබෙන තැන වෙනස් වෙන්නේ නැහැ.අපි කැමැත්තෙන් සිංහල ඉගෙන ගන්නවා.බෞද්ධ ආගම අපි අදහනවා.ඒ නිසා ප්‍රශ්නයක් නැහැ.මේ රටේ ජීවත් වන අපි කවුරුත් වෙන වෙන කාල සීමාවන් තුළ වෙන වෙන ප්‍රදේශ වල සිට ශ්‍රී ලංකාවට පිටින් ඉඳල පැමිණි මිනිස්සු.දෙමළ මිනිස්සු,මුස්ලිම් මිනිස්සු පමණක් නොවෙයි,සිංහල ජාතියත් රටෙන් පිට ඉඳල පැමිණි අය.ඒක මහා වංශයේ සඳහන් වෙලා තිබෙනවා.විජය රජතුමා උතුරු ඉන්දියාවේ සිට ගොඩ බැස්සා අපේ පුත්තලම් ප්‍රදේශයට.ක්‍රිස්තු පූර්ව 543 දී සිදු වුණා ඒක.ඉන පසුව කුවේණි කියන ආදිවාසි රැජිනියක් සරණපාවා ගෙන පසුව ඇයව පලවා හැරලා දකුණු ඉන්දියාවේ සිට රජ කුමරියක කඳවලා සරණපාවා ගෙන පසුව සිංහල ජාතිය නිර්මාණය වුණා කියලා මනෝ ගනේසන්ලා කියලා නැහැ, අපි හදපු කතාවක් නෙවෙයි ඒක, එය මහා වංශයේ සඳහන් වෙලා තිබෙන්නේ.ඒක අර ඊයේ පෙරේදා මගේ අමාත්‍යංශයට කඩා පැනපු ස්වාමීන් වහන්සේට මම මතක කරලා දුන්නා.එවිට ඒ ස්වාමීන් වහන්සේ මොකද කිව්වේ? ඒක බොරුවක් කියලා කිව්වා.ඒ නිසා ඒක බොරුවක් නම් මම අහන්න කැමතියි මහා වංශයත් බොරුවක්ද කියලා.ඒ නිසා එක එක්කෙනාට ඕන ඕන විදියට ඉතිහාසය හදන්න බැහැ,විකෘති කරන්න බැහැ.එය තේරුම් ගත යුතුයි.ඒ නිසා අපි කැමතියි සිංහල භාෂාවට,අපි කැමතියි බෞද්ධ ආගමට.ඒ නිසා සිංහලකමට වඩා,දෙමළකමට වඩා,මුස්ලිම්කමට වඩා අපිට වටින්නේ ශ්‍රී ලාංකිකකමයි.මේ අනුව එය අමතක කරන්න එපා,විනාශ කරන්න එපා යැයි පවසමින් විවිධත්වය ආරක්ෂා කරමින් අපේ රට සුරකිමු කියමින් දැන් අපේ රටේ පවතින සමගිය,එකමුතුභාවය,සංහිඳියාව සහ සහජීවනය ආරක්ෂා කරමු කියලා මම කියන්න කැමතියි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=73360", "Category": null, "Parent URL": null}