{"Source": "Adaderana", "Timestamp": "March 18, 2010 09:57 am", "Headline": "අක්ෂි රෝහළට\"ජනශක්ති\"නාම පුවරු", "News Content": "ජාතික අක්ෂි රෝහලේ අධ්‍යක්ෂ වෛද්‍ය සිසිර ලියනගේ මහතාගේ ගේ ඉල්ලීම පරිදි පසුගියදා ජනශක්ති ඉන්ෂූරන්ස් PLC විසින් රෝහලේ මූලික අවශ්‍යතාවයක්වූ දිශා නාම පුවරු 100 කට අධික සංඛ්‍යාවක් සවි කිරීමට පියවර ගන්නා ලදී. දිනපතා 3000ත් 4000ත් අතර රෝගීන් හා අමුත්තන් සංඛ්‍යාවක් නයනා රෝහල වෙත පැමිණෙන අතර මෙහි ඇතැම් ස්ථානවල සුදුසු නාම පුවරු රහිත වීම නිසා එසේ පැමිණෙන අමුත්තන් මෙන්ම රෝගීහුද මහත් ගැටලුවලට සහ අපහසුකාරී තත්ත්වයන්ට මුහුණදෙති. රෝහලේ ප‍්‍රධාන නාම පුවරුව සමගින් අලූතින් සවි කෙරුණු නාම පුවරු, එහි පැමිණෙන ජනතාව ඉතා ක‍්‍රමානුකූලව සහ පහසුවෙන් විමසීම් කවුළු, ඔසු සපයන කවුළු, වාට්ටු, සායන ඇතුළු සියලු ස්ථානයන් වෙත යොමු කිරීම සඳහා මහත්සේ උපකාරී වී තිබේ. මේ සත්කාරය වෙනුවෙන් රෝගීන් මෙන්ම අමුත්තන්ද ඉතා කෘතඥතාපූර්වක සුබවාදී ප‍්‍රතිචාර පළ කර ඇත. මෙම ප‍්‍රයත්නය පිළිබඳව මහත් ප‍්‍රසාදයකින් යුතුව කතා කළ නයනා රෝහලේ අධ්‍යක්ෂ වෛද්‍ය ලියනගේ මහතාල පැහැදිලි නාම පුවරු සවි කරමින් රෝහලේ සේවා මට්ටම ඉහළ තලයකට ගෙන ඒම සඳහා පෙරමුණ ගැනීම වෙනුවෙන් ජනශක්ති ඉන්ෂූරන්ස් PLC වෙත තම ස්තූතිය පුද කළේය.\"මේ පියවර මගින් රෝහල තුළ මනා සංවිධානාත්මක පරිසරයක් ගොඩනැඟුණ අතර ඒ මගින් රෝගීන්ට හා අමුත්තන්ට එක් එක් ස්ථාන සොයා යාම සඳහා අපතේ ගිය කාලයද ඉතිරි වෙනවා. දිනපතා දහස් ගණනක් වූ ජනතාවකට ප‍්‍රතිලාභ ලබා දෙන මෙම මහඟු සත්කාරය වෙනුවෙන් නැවත වතාවක් මාත් මගේ කාර්ය මණ්ඩලයත් ජනශක්ති ඉන්ෂූරන්ස් PLC වෙත අපේ ස්තූතිය පුද කරනු ලබනවා\" මේ පිළිබඳව තම අදහස් දැක්වූ හෙදි නිලධාරිණී (සෞඛ්‍ය අධ්‍යාපන සහ මහජන සම්බන්ධතා)නදී රාජකරුණා මෙනෙවිය මෙබඳු නාම පුවරු සඳහා සෑහෙන කලක සිට ඉල්ලීමක් කෙරුණද ඊට කිසිවෙකුගෙන් යහපත් ප‍්‍රතිචාර නොලද බව සඳහන් කළාය \"ඇත්තෙන්ම ජනශක්ති අපේ සහායට පැමිණීම ආශිර්වාදයක්. මීට පෙර රෝගීන්ට එක් එක් තැන්වලට යන ආකාරය අහමින් රෝහල වටේ ඇවිදිමින නිකරුනේ කාලය අපතේ යවන්න සිද්ධ වුණා. ඒත් දැන් ජනශක්ති සමාගමට ස්තුතිවන්ත වෙන්න ඔවුන්ට විශාල පහසුවක් උදාවී තිබෙනවා. මේ මගින් රෝහලට මනා සංවිධානාත්මක බවක් හා ඵලදායිතාවක් ද ලැබුණා\". ජනශක්ති ඉන්ෂූරන්ස් PLC හී අලෙවි ප‍්‍රධානී පැඩී වීරසේකර මහතා මේ පිළිබඳව තම අදහස් දක්වමින් මෙසේ පැවසීය.\"කොළඹ නයනා රෝහලේ අධිකාරීන්ට පමණක් නොව දිනපතා එහි පැමිණෙන දහස් ගණනක් වන රෝගීන් හා අමුත්තන් සඳහාත් මහත් පහසුවක් ගෙන දෙන මෙම ව්‍යාපෘතිය නිම කිරීම තුළින් අපට දැණුන සතුට සේම තෘප්තියද අති විශාලයි. වගකීමෙන් යුත් ආයතනික පුරවැසියෙකුගේ සැබෑම ගති ලක්‍ෂණය නම් සමාජයට තමන්ගෙන් යමක් නැවත දීම බව අප විශ්වාස කරනවා. මේ තුළින් අපේ ආදර්ශ පාඨයේ වැදගත් කොටසක් සංකේතවත් වන අතර ඒ තුළ පැවතීම අපට මහත් අභිමානයක්.\" මේ ආකාරයේ තවත් මෙහෙවරකදී ජනශක්ති ඉන්ෂූරන්ස් PLC පසුගියදා මාතලේ නගරයේ ප‍්‍රධාන හා අතුරු මංමාවත් වල නාම පුවරු 100 කට ආසන්න සංඛ්‍යාවක් සවි කරමින් වාහන වලට හා පදිකයින්ට නගරය හරහා එහා මෙහා ගමන් කිරීමේ පහසුව වැඩි දියුණු කිරීමට පියවර ගන්නා ලදී. ඊට අමතරව නාරාහේන්පිට මෝටර් රථ ලියාපදිංචි කිරීමේ දෙපාර්ත මේන්තුව සහ වහකෝට්ටේ ශාන්ත අන්තෝනි දෙව්මැදුර ආශි‍්‍රත ප‍්‍රදේශවලද මෙබඳු නාම පුවරු සවි කිරීමේ ව්‍යාපෘති දියත් කරන ලදී.. පසුගිය වසරේදී අනුරාධපුර, කතරගම හා සෙල්ලකතරගම ප‍්‍රදේශවල ජනශක්ති විසින් මග පෙන්වීමේ ස්ථාවර මාර්ග සංඥා සවි කරමින් බැතිමතුන්ට තමන්ගේ ගමන් බිමන් ඉතා පහසුවෙන් යාමට අවස්ථාව සලසා දෙන ලදී. තම සමාජ මෙහෙවරේ තවත් ඉදිරියට යමින් ජනශක්ති පසුගිය කතරගම උත්සව සමයේදී නගරය පුරා අවධානයට ලක්වන ස්ථාන වල පරිසරය සුරැකීමේ පණිවිඩ රැගත් දැන්වීම් පුවරු සවි කිරීම සඳහා පියවර ගත්තේය. වසර ගණනාවක සිට ජනශක්ති ඉන්ෂුවරන්ස් PLC තම සමාජ වගකීම් ආයතනික අවශ්‍යතාවයක් ලෙස සලකමින් බොහෝ සද්කාර්යයන් සඳහා අනුග‍්‍රහය දක්වනු ලබන අතර පදික මාරුවලදී ජනතාවගේ ආරක්ෂාව, සුනාමි ආධාර වැඩ සටහන්, ආරක්ෂිත ලාම්පු ව්‍යාපෘති, මෙන්ම මලල ක‍්‍රීඩා, හොකී, ක‍්‍රිකට්, ඔරු පැදීම, ගොල්ෆ්, ස්කොෂ් ඇතුළු ක‍්‍රීඩාවන් රැසක් සඳහා වැඩිම අනුග‍්‍රහයක් දක්වන සමාගමකි. පාපැදි කරුවන් රාත‍්‍රියේදී පහසුවෙන් දැකගත හැකිවන පරිදි පාපැදි පරාවර්තක ව්‍යාපෘතියක් සඳහා\"ජනශක්ති\"පෙරමුණ ගෙන තිබේ. සමාගම මෙම ව්‍යාපෘතිය සිදුකරනු ලබන්නේ පාපැදි කරුවන් රාත‍්‍රී කාලයේ බහුල ලෙස අනතුරුවලට මූණ පාන බව පෙන්වා දුන් රථවාහන පොලීසිය සමග එක්වය. මේ අනුව ජනශක්ති, පාපැදි කරුවන් සඳහා පරාවර්තක 1500 කට අධික සංඛ්‍යාවක් නොමිලේ බෙදා දී තිබේ. මනා ආයතනික පාලනය නිසා ජාතිය සඳහා සේවය කළ පසුගිය 15 වසරක කාලය තුළ ජනශක්ති තම පාරිභෝගිකයින්ට, සේවකයින්ට, කොටස්කරුවන්ට හා පොදුවේ රටට විශිෂ්ට සහ තිරසාර වටිනාකමක් ලබාදුන් සමාජ වගකීම් වස්තුවක් ලෙස සමාගමේ ප‍්‍රතිරූපය ගොඩනඟා ගැනීමට සමත්ව ඇත.", "URL": "https://sinhala.adaderana.lk/news.php?nid=7342", "Category": null, "Parent URL": null}