{"Source": "Adaderana", "Timestamp": "May 22, 2017 05:34 pm", "Headline": "ආයුධ ගන්න සල්ලි ලැබුණේ තමිල්නාඩුවෙන් - කේ.පීගෙන් විශේෂ හෙළිදරව්වක්", "News Content": "එල්.ටී.ටී.ඊ සංවිධානය විසින් ආයුධ මිලදී ගැනීමට වැය කළ මුදලින් වැඩි කොටසක් තමිල්නාඩුවේ හිටපු ප්‍රධාන අමාත්‍යවරයෙකු වූ මරුදර් ගෝපාලන් රාමචන්ද්‍රන් හෙවත් එම්.ජී.ආර් විසින් ලබාදුන් බව එල්.ටී.ටී.ඊ සංවිධානයේ හිටපු ජාත්‍යන්තර අංශයේ ප්‍රධානි කුමරන් පද්මනාදන් හෙවත් කේ.පී පවසයි.WION මාධ්‍ය සමග විශේෂ සම්මුඛ සාකච්ඡාවකට එක්වෙමින් හෙතෙම කියා සිටියේ එලෙස තමිල්නාඩුවෙන් ලැබුණු මුදලින් ලෙබනනය ඇතුළු රටවල් ගණනාවකින් අවි ආයුධ මිලදී ගැනීමට තම සංවිධානය එවක කටයුතු කළ බවයි.එම අවි ආයුධ දකුණු ඉන්දියාව හරහා ශ්‍රී ලංකාවට ගෙන්වූ බවත්, එහිදී ශ්‍රී ලංකා නාවික හමුදාවේ ඇස්වලට වැලි ගසා එම අවි ගෙන ඒම සැබවින්ම අභියෝගයක්ව නොපැවති බවත් ඔහු පවසා සිටියි.අමෙරිකා එක්සත් ජනපද හමුදා ඇතුළු බටහිර රටවල හමුදාවන්ද තම සංවිධානයේ වර්ධනයට අවස්ථාව උදා කළ බවත්, එසේ වුවද නායක වේළුපිල්ලේ ප්‍රභාකරන් ඇතුළු එල්.ටී.ටී.ඊ සංවිධානයට කිසිදු ජාත්‍යන්තර කැරලිකාර කණ්ඩායමක් සමග සබඳතාවක් නොතිබුණු බවත් කේ.පී අවධාරණය කරයි.ඉන්දීය හිටපු අග්‍රාමාත්‍ය ඉන්දිරා ගාන්ධි විසින් එල්.ටී.ටී.ඊ යට සහය වන ලෙස ඉන්දීය රෝ ඔත්තු සේවයට උපදෙස් ලබාදුන් බවත්, ඉන්දියාව රාජ්‍ය තාන්ත්‍රික ලෙස මෙම ප්‍රශ්නයට මැදිහත්වීම ආරම්භ වූයේ එතැන් සිට බවත් හෙතෙම කියා සිටියේය.වයස අවුරුදු 12-13 ක කාලයේදී ළමා සොල්දාදුවන් ලෙස ද්‍රවිඩ ළමුන් සංවිධානයට බඳවා ගනු ලැබුවේ ඔවුන්ගේම කැමැත්තෙන් බවත්, එහෙත් පසුකාලීනව ඔවුන් බඳවා ගනු ලැබුවේ බලහත්කාරයෙන් බවත් කේ.පී සිහිපත් කරයි.ළමා සොල්දාදුවන් සංවිධානයට බඳවා ගැනීම සම්බන්ධයෙන් තමාට එය ඉතා වැරදි සහගත දෙයක් බව දැනුණු බවත්, පියෙකු ලෙස තමන් එම දරුවන් අධ්‍යාපනයට යොමු කළ යුතු බව විශ්වාස කළ නමුත් කිසිවෙකුත් තම අදහසට ඇහුන්කන් නොදුන් බවත්, හෙතෙම අවධාරණය කරයි.මරාගෙන මැරෙන බෝම්බකරුවන් ගැන අදහස වේළුපිල්ලේ ප්‍රභාකරන්ට පැමිණියේ අයර්ලන්තයේ අයි.ආර් ඒ ගරිල්ලන් හා පලස්තීනයේ පී.එල්.ඕ කැරලිකරුවන්ගෙන් බවත්, ඔවුන්ගේ මොළසේදීමේ කටයුත්තෙන් මිස මත්ද්‍රව්‍ය යොදාගැනීමෙන් මරාගෙන මැරෙන බෝම්බකරුවන් පුහුණු නොකළ බව ඔහු සඳහන් කරයි.සංවිධානයේ න්‍යායාචාර්යවරයා වූ ඇන්ටන් බාලසිංහම් මෙම මරාගෙන මැරෙන බෝම්බකරුවන් යොදා ගැනීම සම්බන්ධයෙන් දැඩි සේ විරුද්ධ වූ නමුත් සංවිධානයක් ලෙස එම පිළිවෙත වර්ධනය වෙද්දී ඔහු නිහඬ වූ බව කේ.පී පෙන්වාදෙයි.ශ්‍රී ලංකාව යනු අපූර්ව රටක් බවත්, සිංහල, ද්‍රවිඩ, මුස්ලිම් ජාතීන්ගේ වෙනස්කම් වලින් යුතු වුවද, අවශ්‍ය වන්නේ සාමකාමී විසඳුම් බවත්, එය ආයුධ සන්නද්ධ විසඳුම් නොවන බැව් තම අත්දැකීම් තුළින් පැහැදිලි වන බවත් කේ.පී වැඩිදුරටත් පවසා තිබේ.", "URL": "https://sinhala.adaderana.lk/news.php?nid=73430", "Category": null, "Parent URL": null}