{"Source": "Adaderana", "Timestamp": "May 22, 2017 07:00 pm", "Headline": " දූෂිතයින්ට දඬුවම්දීමේ ක්‍රමය අලුත් ඇමතිකමක් දීමයි ", "News Content": "මෙම කැබිනට් මණ්ඩල සංශෝධනයේ අරමුණ ජනතාව හෝ රට සංවර්ධනය කිරීමේ ඉදිරි වැඩපිළිවෙළවල් සකස් කිරීම නොවන බව ජවිපෙ නායක, පාර්ලිමේන්තු මන්ත්‍රී අනුර කුමාර දිසානායක මහතා පවසයි.එහෙත් මෙහි වෙනත් අරමුණු කිහිපයක් තිබෙන බව මන්ත්‍රීවරයා කියා සිටියේ අද (22) බත්තරමුල්ල, පක්ෂ මූලස්ථානයේ පැවති මාධ්‍ය හමුවකදීය.එහිදී ඔහු මෙසේද සඳහන් කළේය. ශී‍්‍ර ලංකා නිදහස් පක්‍ෂයේ ඇමති කණ්ඩායමට තව දුරටත් ආණ්ඩුවේ රැඳීසිටීමට වංක සුජාතභාවයක් හදා ගැනීම මෙහි එක් අරමුණක්. ශී‍්‍රලනිපය සහ එජාපය අතර අවබෝධතා ගිවිසුමක් ගොඩනැගුණේ වසර දෙකක ජාතික ආණ්ඩුවක් සඳහායි. නමුත් දැන් වසර දෙක හමාරක් ආණ්ඩුවේ රැඳී සිටිමින් විවිධ යෝජනාවලට ඔවුන් අත උස්සලා තිබෙනවා. මේ වංචනික ආණ්ඩුවේ තවදුරටත් 2020 දක්වා රැඳී සිටීමට සුජාතභාවයක් හදාගන්න ඔවුන් හදනවා. මෙහි දෙවැනි අරමුණ වන්නේ අසතුටට පත්වී සිටින්නන් සතුටු කිරීමයි. තිලක් මාරපන ඇමතිවරයා ඇවන්ගාඞ් වංචනික ආයතනය ආරක්‍ෂා කරන බව හෙළිදරව් වීම නිසා ඇමතිධුරයෙන් ඉවත්වීමට සිදුවුණා. ඉන්පසු මෙතෙක් කාලයක් ඔහු දින දෙක තුනකට වඩා පාර්ලිමේන්තුවට ආවේ නැහැ. ඔහු අසතුටෙන් කාලය ගෙව්වා. ඔහු සතුටු කිරීම වෙනුවෙන් සංවර්ධන කටයුතු අමාත්‍යධුරය ලබාදීලා තිබෙනවා. මේ වනවිටත් සංවර්ධනය වෙනුවෙන් ඇමතිවරු ගණනාවක් ඉන්නවා. උපායමාර්ගික සංවර්ධනය කටයුතු ඇමති මලික් සමරවික‍්‍රම. ප‍්‍රාදේශීය සංවර්ධන ඇමති සරත් ෆොන්සේකා. දකුණ වර්ධන ඇමති සාගල රත්නායක. සබරගමු සංවර්ධන ඇමති ලෙස ජෝන්ට අලූත් ඇමතිකමක්. උඩරට සංවර්ධන ඇමති එස්.බී. දිසානායක. එසේ තිබියදී සංවර්ධන කටයුතු ඇමති ලෙස තිලක් මාරපන පත්කරනවා. මේ සංවර්ධන කටයුතු ඇමතිවරු ඉන්න තරමට රටේ කොයි තරම් සංවර්ධනයක් තිබිය යුතුද? ඇත්තටම මේ රටේ සංවර්ධනය වෙනුවෙන්ද? ඒ අයගේ සංවර්ධනය වෙනුවෙන් ඇමතිකම් දීමක් මේක.මුදල් ඇමති මුදල් වංචාවක් කළානම් ඒ වෙනුවෙන් චෝදනා ලැබූවෙක් නම් කළ යුතුව තිබෙන්නේ පරීක්‍ෂණ කොට දඬුවම් ලබාදීමයි. මේ ආණ්ඩුවේ අලූත් දඬුවම් දීමේ ක‍්‍රමය තමයි අලූත් ඇමතිකමක් ලබාදීම. රවීට විදෙස් කටයුතු ඇමතිධුරය පමණක් නෙවෙයි වතු, බැංකු, රක්‍ෂණ සමාගම්, මහපොළ, ලොතරැුයි මණ්ඩලය ආදී ආයතන ගණනාවක් ලබාදෙන්න යනවා කියලත් ආරංචියක් තිබෙනවා. එතකොට රවී ආර්ථීක කටයුතු පිළිබඳ විදෙස් ඇමතිවරයායි. එනිසා වංචාව නිසානම් ඉවත් කරන්නේ පරීක්‍ෂා කොට දඬුවම් ලබාදීම කළ යුතුයි.අර්ජුන රණතුංගට තෙල් ඇමතිධුරය ලබාදීලා තිබෙනවා. අපේ රටේ ආනයන වියදමින් 1/4ක් වන වැඩිම පංගුවක් වැය කරන්නේ තෙල් ආනයනය වෙනුවෙන්. ඩොලර් බිලියන 5කට ආසන්න මුදල් ගනුදෙනුවක් සිදුවන විශාල කාර්ය මණ්ඩලයක් සිටින විශාල අලෙවිසැල් ප‍්‍රමාණයක් තිබෙන අමාත්‍යාංශයක් වරාය ඇමතිවරයා ලෙස චෝදනා ලැබූ අර්ජුන රණතුංගට දෙන්නේ ඇයි?ඒ විතරක් නෙවෙයි මහාමාර්ග ඇමතිවරයා ලෙස උපදේශකයින් විශාල ප‍්‍රමාණයක්, සම්බන්ධීකරණ ලේකම්වරු විශාල ගණනක් පත්කර ගැනීම සහ ව්‍යාපෘතිවල අක‍්‍රමිකතා රැසක් තිබෙන බවට කිරිඇල්ලට චෝදනා එල්ල වෙලා තිබුණ. නමුත් ඔහු සුවසේ ඉන්නවා. ගල් අඟුරු ටෙන්ඩරයට චෝදනා ලැබූ සියඹලාපිටිය නිවී සැනසිල්ලේ ඉන්නවා. වී තොග විකිණීමක් මගින් අතරමැදියන්ට ලාභ ලබාගැනීමට ඉඩ සලසපු හැරිසන් නිරුපද්‍රිතව ඉන්නවා. බැඳුම්කර වංචනිකයින් ආරක්‍ෂා කළ අගමැති ඒ පුටුවේම ඉන්නවා. කෘෂි ඇමතිවරයා ලෙස මාසයකට මිලියන 24 ගානේ ගොඩනැගිල්ලකට මුදල් නාස්ති කරන දුමින්ද සුවසේ ඉන්නවා. එනිසා මෙය වංචාවට චෝදනා ලැබූවන් ඉවත් කිරීම සඳහා කළ සංශෝධනයක් නොවෙයි. රටේ සංවර්ධනය වෙනුවෙන් හෝ ජනතාවගේ සංවර්ධනය වෙනුවෙන් කළ එකක් නොවේ. වරාය කටයුතු ඇමතිවරයා මාරු කළා කියලා හම්බන්තොට විකිණීමවත් නැගෙනහිර ජැටිය විකිණීමවත් වෙනස් වෙන්නේ නැහැ. තෙල් ඇමති මාරු කළා කියලා තෙල් ටැංකි විකිණීම නතර වෙන්නේ නැහැ. මේ සංශෝධනය නිසා ආණ්ඩුවේ කිසිදු ප‍්‍රතිපත්ති වෙනස්වීමක් නැහැ.", "URL": "https://sinhala.adaderana.lk/news.php?nid=73431", "Category": null, "Parent URL": null}