{"Source": "Adaderana", "Timestamp": "May 30, 2017 01:25 pm", "Headline": " උතුරේ ජනයාට නියඟයෙන් පීඩා", "News Content": "ජල ගැලීම් හේතුවෙන් දකුණු පළාතේ පවුල් විශාල පිරිසක් අවතැන්ව සිටින අවස්ථාවේ නියඟය හේතුවෙන් උතුරු පළාතේ පවුල් 130,243 ක 440,531 පිරිසක් පීඩාවට ඇති බව දිස්ත‍්‍රික් ආපදා කළමනාකරණ මධ්‍යස්ථානය පවසයි.නියඟය හේතුවෙන් මුලතිව් දිස්ත‍්‍රික්කයේ ග‍්‍රාම නිලධාරි වසම් 134 ක පවුල් 35670 ක පුද්ගලයින් 115020 දෙනෙකු පීඩාවට පත්ව සිටින බැව් මුලතිව් දිස්ත‍්‍රික් ආපදා කළමනාකරණ මධ්‍යස්ථානය පැවසීය.මුලතිව් දිස්ත‍්‍රික් ආපදා කළමනාකරණ මධ්‍යස්ථානය පැවසූවේ මුලතිව් දිස්ත‍්‍රික්කයේ නියඟය හේතුවෙන් වැඩිම පිරිසක් මුලතිව් මුහුදුබඩපත්තුව ප‍්‍රාදේශීය ලේකම් කොට්ඨාසයේ පීඩාවට පත්ව සිටින අතර, ප‍්‍රාදේශීය ලේකම් කොට්ඨාසයේ පවුල් 10 702 කට අයත් පුද්ගලයින් 34,098 දෙනෙකු පීඩාවට පත්ව සිටින බවය.නියඟය හේතුවෙන් යාපනය දිස්ත‍්‍රික්කයේ ග‍්‍රාම නිලධාරි වසම් 267 ක පවුල් 33361 ක පුද්ගලයින් 121057 දෙනෙකු පීඩාවට පත්ව සිටින බැව් යාපනය දිස්ත‍්‍රික් ආපදා කළමනාකරණ මධ්‍යස්ථානය පවසයි.යාපනය දිස්ත‍්‍රික් ආපදා කළමනාකරණ මධ්‍යස්ථානය පැවසූවේ යාපනය දිස්ත‍්‍රික්කයේ නියඟය හේතුවෙන් වැඩිම පිරිසක් කරෙයිනගර් ප‍්‍රාදේශීය ලේකම් කොට්ඨාසයේ පීඩාවට පත්ව සිටින අතර, ප‍්‍රාදේශීය ලේකම් කොට්ඨාසයේ පවුල් 3506 කට අයත් පුද්ගලයින් 10687 දෙනෙකු පීඩාවට පත්ව සිටින බවය.නියඟය හේතුවෙන් වවුනියාව දිස්ත‍්‍රික්කයේ ග‍්‍රාම නිලධාරි වසම් 102 ක පවුල් 24507 ක පුද්ගලයින් 85771 දෙනෙකු පීඩාවට පත්ව සිටින බැව් වවුනියාව දිස්ත‍්‍රික් ආපදා කළමනාකරණ මධ්‍යස්ථානය පවසයි.වවුනියාව දිස්ත‍්‍රික් ආපදා කළමනාකරණ මධ්‍යස්ථානය පැවසූවේ වවුනියාව දිස්ත‍්‍රික්කයේ නියඟය හේතුවෙන් වැඩිම පිරිසක් වවුනියාව ප‍්‍රාදේශීය ලේකම් කොට්ඨාසයේ පීඩාවට පත්ව සිටින අතර, ප‍්‍රාදේශීය ලේකම් කොට්ඨාසයේ පවුල් 11306 කට අයත් පුද්ගලයින් 39570 දෙනෙකු පීඩාවට පත්ව සිටින බවය.නියඟය හේතුවෙන් කිලිනොච්චිය දිස්ත‍්‍රික්කයේ ග‍්‍රාම නිළධාරි වසම් 95 ක පවුල් 23206 ක පුද්ගලයින් 70973 දෙනෙකු පීඩාවට පත්ව සිටියි.නියඟය හේතුවෙන් මන්නාරම දිස්ත‍්‍රික්කයේ ග‍්‍රාම නිලධාරි වසම් 77 ක පවුල් 13499 ක පුද්ගලයින් 47710 දෙනෙකු පීඩාවට පත්ව සිටින බැව් මන්නාරම දිස්ත‍්‍රික් ආපදා කළමනාකරණ මධ්‍යස්ථානය පැවසීය.එම මධ්‍යස්ථානය පැවසූවේ මන්නාරම දිස්ත‍්‍රික්කයේ නියඟය හේතුවෙන් වැඩිම පිරිසක් මුසලි ප‍්‍රාදේශීය ලේකම් කොට්ඨාසයේ පීඩාවට පත්ව සිටින අතර, ප‍්‍රාදේශීය ලේකම් කොට්ඨාසයේ පවුල් 3614 කට අයත් පුද්ගලයින් 14,748 දෙනෙකු පීඩාවට පත්ව සිටින බවය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=73743", "Category": null, "Parent URL": null}