{"Source": "Adaderana", "Timestamp": "May 31, 2017 06:38 pm", "Headline": "වැල්ලවත්තේ බිල්ඩිම කඩාවැටීමෙන් මිය ගිය අයට සාධාරණය ඉටු වූයේ නෑ", "News Content": "පසුගිය දශක දෙක තුනක පමණ සිට සිදුවූයේ විධිමත් නොවූ සංවර්ධනයක් බව මහනගර හා බස්නාහිර සංවර්ධන අමාත්‍ය පාඨලී චම්පික රණවක මහතා පවසයි.ඒ අයුරින් කටයුතු කර සංවර්ධනය තම සොහොන්බිම බවට පත් නොකරගත යුතුව ඇති බව අමාත්‍යවරයා කියා සිටියි.අමාත්‍යංශය විසින් නිකුත් කළ නිවේදනයක අමාත්‍යවරයාගෙ අදහස වැඩිදුරටත් මෙසේ පැහැදිලි කර තිබුණි.අනතුරුදායක සංවර්ධනයෙන් මිදී තිරසර සංවර්ධනයක් කරා යෑම සෑම කෙනෙකුගේම අදිටන විය යුතුයි. විශේෂයෙන් අනවසර ඉදිකිරීම් ගත්විට ඇල මාර්ග ආශ‍්‍රිතව, ගංගා ආශ‍්‍රිතව භයානක ඉදිකිරීම් සිදුකර තිබෙනවා. ගංවතුරක් පැමිණිවිට ඔවුන්ට ආධාර ලැබෙනවා, ආධාර ලබාගෙන ඔවුන් නැවත එම ස්ථානයන්ගේම වාසය කරනවා, නැවත ගංවතුරක් පැමිණිවිට නැවත ආධාර ලැබෙනවා, ඒ ආකාරයෙන් දිගින් දිගටම එය සිදුවෙනවා. ඒ අනුව දැන්වත් අප තිරසර ලෙස මෙම ගැටළුව විසදිය යුතුයි. ඇලමාර්ග අසල අනවසර පදිංචිකරුවන් අනිවාර්යයෙන් ඉවත් කළ යුතුයි. අධිකරණය ඇතුළු සෑම පාර්ශවයක්ම මේ පිළිබද ඉතා සංවේදී විය යුතුයි. සමහරු ඇල මාර්ග හරස් කර අනවසර ඉදිකිරීම් කර තිබෙනවා. එසේ නීතිවිරෝධි ඉදිකිරීම් සිදුකරන පුද්ගලයින්ට ඔවුන් ඒ සාදාගන්නේ තමන්ගේම සොහොන්බිම බව මෙහිදී මතක් කළ යුතුයි. එමෙන්ම ඒ අය වෙනුවෙන් ඔවුන්ගේ මානව හිමිකම් පිළිබද කතා කරන පිරිසකුත් සිටිනවා. ඔවුන්ට මතක් කළ යුතුයි සුළුතරයක් ගැන නොව ඉන් හිරිහැරයට, අපහසුතාවයට පත්වන බහුතර ජනතාව ගැන සිතා කටයුතු කරන ලෙස. එමෙන්ම ව්‍යාජ උද්ඝෝෂණ හා විවේචන මගින් රට හා සමාජය මුළා කරමින් සිටින පිරිස් ද මෙවැනි අසාධාරණයන් ඉදිරියේ නිහඬයි. අප මතක් කර දෙනවා එම පිරිසට මෙවැනි අනවසර ඉදිකිරීම් කර ඇති පිරිස් වෙත නීතිය ක‍්‍රියාත්මක කිරීමේදී බොරු මානව හිමිකම් ඉදිරියට දමමින් බාධා එල්ල නොකරන ලෙස. තවද යහපාලනයේ යහගුණය භාවිත කර චන්ඩිකම්වලින් එම අනවසර ඉදිකිරීම් අත්පත් කරගැනීම වැළැක්විය යුතුයි. මේ පිළිබද නීතිය ක‍්‍රියාත්මක කිරීමේදී අප දැඩි අවධානයෙන් සිටිනවා. කනගාටුවෙන් වුවත් ප‍්‍රකාශ කළ යුතුයි වැල්ලවත්ත ඛේදවාචකයේ වගකිවයුතු පුද්ගලයා ඉතාමත්ම සුළු කාලයක් ඇතුළත කිසිදු අයුරිකින් සිරගත නොවී ඇප ලබාගෙන ඇති බව. ඇත්තෙන්ම අප ඒ පිළිබද කනගාටු වෙනවා, මන්ද මියගිය පුද්ගලයින් ඉතාම අසරණ මිනිසුන් හෙයින්. ඔවුන්ට සාධාරණය, යුක්තිය ඉටුවුණේ නැහැ. ඉදිරියේදීත් මෙවැනි ස්වභාවික ආපදාවන්ට හා ව්‍යසනයන්ට මුහුණ දීමට අපට සිදුවේවි. ඒවා ජාවාරම් කරගන්නා පුද්ගලයන් පරදා මෙවැනි ව්‍යසනයන්ට මුහුණ දීමට ජනතාවගෙන් සැදුම්ලත්, දැනුවත් සමාජ ව්‍යාපාරයක් ඇතිකළ යුතුයි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=73786", "Category": null, "Parent URL": null}