{"Source": "Adaderana", "Timestamp": "June 19, 2017 06:58 am", "Headline": "රවී ලොතරැයි මණ්ඩලය ගෙනයාම නීති විරෝධියි!", "News Content": "නීතියට පටහැනිව ජාතික ලොතරැයි මණ්ඩලය විදේශ කටයුතු අමාත්‍යංශය යටතට පත් කරමින් නිකුත් කර ඇති ගැසට් නිවේදනය පිළිබඳව තමන් කනගාටුවන බව ට්‍රාන්ස්පේරන්සි ඉන්ටනැෂනල් ශ්‍රී ලංකා ආයතනය පවසයි. ජාතික ලොතරැයි මණ්ඩලය නීතියට අනුකුලව මුදල් අමාත්‍යංශය යටතට පත් කර නැවත එම ගැසට් නිවේදනය නිකුත් කිරීමෙන්, මෙම ව්‍යාකුල තත්ත්වය නිරවුල් කරන ලෙස ට්‍රාන්ස්පේරන්සි ඉන්ටනැෂනල් ශ්‍රී ලංකා ආයතනය අදාළ බලධාරීන්ගෙන් ඉල්ලා තිබේ.එම ආයතනය විසින් නිකුත් කළ නිවේදනයක මේ බව දැක්වෙන අතර එහි මෙසේද සඳහන්ය. 1963 වර්ෂයේ සම්මත වූ මුදල් පනතින් ජාතික ලොතරැයි මණ්ඩලය ස්ථාපනය කෙරෙන අතර, එම පනත 1997 හා 1998 යන වර්ෂයන් හි සංශෝධනයට ලක් විය. මෙම පනත යටතේ අමාත්‍යවරයා ලෙස නිර්වචනය කර ඇත්තේ මුදල් විෂය භාර අමාත්‍යවරයායි. අමාත්‍යවරුන් පත් කිරීමට හා විෂයන් වෙන් කිරීමට තමන්ට පැවරී ඇති ව්‍යවස්ථාමය බලය උපයෝගී කරගනිමින් අතිගරු ජනාධිපතිතුමා මුදල් හා මාධ්‍ය අමාත්‍යංශය පිහිටුවා ඇති අතර, මුදල් හා මාධ්‍ය ඇමති ලෙස ගරු පාර්ලිමේන්තු මන්ත්‍රී මංගල සමරවීර මහතා පත් කරන ලදී. මේ තුළින් ව්‍යවස්ථාවේ 43 වන ව්‍යවස්ථාව යටතේ ජනාධිපතිතුමා තමන්ට පැවරී ඇති වගකීම ඉෂ්ඨ කර ඇත. එබැවින් පවතින නීතිය යටතේ, එනම් මුදල් පනතේ නිර්වචනයන් පරිදි, ජාතික ලොතරැයි මණ්ඩලය මුදල් හා මාධ්‍ය ඇමති මංගල සමරවීර මහතාගේ අධීක්ෂණය යටතට පත් කළ යුතුයි. නමුත් නීතියේ ප්‍රතිපාදන උල්ලංඝණය කරමින්, එම ආයතනය විදේශ කටයුතු අමාත්‍යංශයේ අධීක්ෂණය යටතට පත් කර ඇත. මෙම ව්‍යාකුල තත්ත්වය සම්බන්ධයෙන් අදහස් දැක්වූ ට්‍රාන්ස්පේරන්සි ඉන්ටනැෂනල් ශ්‍රී ලංකා ආයතනයේ විධායක අධ්‍යක්ෂ අසෝක ඔබේසේකර මහතා පැවසුවේ, මුදල් අමාත්‍යවරයා හැර වෙන කිසිඳු අමාත්‍යවරයෙක්ට ලොතරැයි විෂය පැවරීමට නීතිමය පදනමක් නොමැති බවත්, එසේ පත්කිරීමක් සිදු වුවහොත්, මුදල් පනත සම්මත කිරීමේදී පාර්ලිමේන්තුවේ අරමුණු උල්ලංඝණය වන බවත්ය. ජාතික ලොතරැයි මණ්ඩලය නැවතත් මුදල් අමත්‍යංශයේ අධීක්ෂණය යටතට පත් කරමින් මෙම තත්ත්වය නිරවුල් කරන ලෙස ට්‍රාන්ස්පේරන්සි ඉන්ටර්නැෂනල් ශ්‍රී ලංකා ආයතනය, අතිගරු ජනාධිපතිතුමාගෙන් ඉල්ලා සිටින අතර, එම පියවර ගැනීමෙන්, අමාත්‍යවරුන් රාජ්‍ය ආයතන තමන්ගේ පෞද්ගලික බූදලයක් සේ භුක්ති විඳන බවට ජනතාව අතර මතුවී තිබෙන මතය දුරු කළ හැකි වනු ඇත . 2015 වසරේ මුල් භාගයේදී මහාචාර්ය සිරි හෙට්ටිගේ මහතා විසින් විධිමත් ජාතික ප්‍රතිපත්ති ව්‍යාපාරය යටතේ ආණ්ඩුව ස්ථාපිත කළ යුතු අමාත්‍යංශ හා එම අමාත්‍යංශ යටතේ පැවැත්විය යුතු ආයතන සම්බන්ධයෙන් සවිස්තරාත්මක වාර්තාවක් ඉදිරිපත් කළ බව, මෙම අවස්ථාවේ සිහි කළ යුතුයි. මෙම අනුශාසනය අතිගරු ජනාධිපති මෛත්‍රිපාල සිරිසේන මහතාට ද ඉදිරිපත් කර ඇත. අමාත්‍ය මණ්ඩල ප්‍රධානියා ලෙස මෙවැනි දෝෂ නිවැරදි කිරීම ජනාධිපතිතුමාගේ වගකීමකි. අදාළ පනතේ ප්‍රතිපාදන යටතේ, ජාතික ලොතරැයි මණ්ඩලය මුදල් අමාත්‍යවරයාගේ අධීක්ෂණය යටතට පත් කළ ගැසට් නිවේදනය නැවත සංශෝධනය කිරීමෙන් මෙම ව්‍යාකුල තත්ත්වය නිරවුල් කළහැකියි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=74337", "Category": null, "Parent URL": null}