{"Source": "Adaderana", "Timestamp": "June 20, 2017 08:42 am", "Headline": "අගුණකොළපැලැස්ස බන්ධනාගාරය විවෘත කරන්න ඉඩ දෙන්නේ නෑ", "News Content": "අගුණකොළපැලැස්ස ප්‍රදේශයේ ස්ථාපිත කර ඇති නව බන්ධනාගාරය විවෘත කිරීමට ඉඩ ලබානොදෙන බව රාජ්‍ය අමාත්‍ය දිලිප් වෙදආරච්චි මහතා පවසයි.ඔහු පෙන්වා දෙන්නේ මෙම බන්ධනාගාරය ස්ථාපිත කිරීම තුළින් තංගල්ල ප්‍රදේශයේ ජනතාව ගැටළු රැසකට මුහුණ දෙනු ඇති බවය.එහිදී අමත්‍යවරයා වැඩිදුරටත් දැක්වූයේ මෙවන් අදහසක්,පසුගිය රජය මගින් මිලියන 7000 ක පමණ වියදමින් ඉදිකර ඇති මෙම හිර ගෙදර රැදවියන් 4000 කට අධික ප්‍රමාණයක් රැදවිය හැකි මෙම බන්ධනා ගාර පරිශ්‍රය තුළ නේවාසිකා ගාරයක් , මුරකරු බැරැක්ක 30 ක් 200 කට එකවර භාවිතා කළ හැකි ආපන ශාලාවක් , ක්‍රීඩාංගනයක් ,පිහිනුම් තටාකයක් , රැදවියන්ට සිටිය හැකි ශාලා පහක් , අංග සම්පුර්න තට්ටුදෙකේ රෝහලක් , ඇතුළු තවත් විශාල පහසුකම් ප්‍රමාණයක් මේ සදහා ලබා දීලා තිබෙනවා .අගුනුකොළපැලැස්සේ මේ බන්ධනාගාරය දැම්මට පස්සේ වැලිකඩට උන දේ තමයි මෙහාට වෙන්නේ. කුඩු කාරයෝ කුඩු මුදලාලිලා මෙහෙ ඇවිත් පදිංචි වේවි මේවල ඉන්න අහිංසක තරුණ තරුණියන් හට තමයි එක බලපාන්නේ . තංගල්ල රෝහල අවුරුදු ගානකින් ගොඩනැඟිල්ලක් හදලා නෑ එකේ ලෙඩ්ඩු ඉන්නේ ඇදන් යට ඒ වගේම තංගල්ල බන්ධන ගාරයේ ඉන්නේ රැදවියන් 300 ක් 400ක් විතර ඒ ටික දෙනාට මෙච්චර ලොකු බන්ධනා ගාරයක් ඕන නෑ එනිසා මෙම නව බන්ධනා ගාරය සැදූ තැන රෝහලක් හෝ විශ්වවිද්‍යාලයක් දැමීමට කට යුතු කරන්න කියලා කැබිනට් අමාත්‍යවරුන් දෙදෙනා වන මහින්ද අමරවීර අමාත්‍ය වරයාගෙන් හා සජිත් ප්‍රේමදාස අමාත්‍ය වරයාගෙන් තමන් ඉල්ලා සිටිනවා. රාජ්‍ය අමාත්‍ය දිලිප් වෙදආරච්චි මහතා කළ ඉල්ලීමට ප්‍රතිචාර දක්වමින් අමාත්‍ය මහින්ද අමරවීර කියා සිටියේ එදා රජය ගත තීරණයට තමන්හට විරුද්ද වීමට තරම් අවස්ථාවක් නොතිබුණු බවත් නමුත් නමුත් කොච්චර ලොකුවට හැදුවත් හම්බන්තොට දිස්ත්‍රිකයේ අය පමණක් ඒ තුළ රදවා තැබීමට කටයුතු කරන ලෙස ඉලා සිටින බවය . මෙම හිරගෙදර හැදීමට ගත් තීරණය ඉතා දුර්දාන්ත තීන්දුවක් බව අමාත්‍ය සජිත් ප්‍රේමදාස මහතා මෙහිදී කියා සිටියේය .එම නිසා ප්‍රදේශයට යම් සම්පතක් වන දෙයක් වෙනුවෙන් යම් විකල්ප දෙයක් මේ තුළ ස්ථාපිත කිරීම ගැන තමාගේද එකඟතාවය ප්‍රකාශ කරන බවද අමත්‍ය සජිත් ප්‍රේමදාස මහතා කියා සිටියේය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=74372", "Category": null, "Parent URL": null}