{"Source": "Adaderana", "Timestamp": "July 3, 2017 03:02 pm", "Headline": " ක්‍රිකට් පසුගිය කාලේට වඩා අද නරක තත්ත්වයට පත්වෙලා", "News Content": "පරිපාලනයට නුසුදුසු පුද්ගලයින් පැමිණීම හේතුවෙන් පසුගිය කාලයට වඩා අද වන විට ක්‍රිකට් ක්‍රීඩාව අයපත් තත්ත්වයකට පත්ව ඇතැයි හිටපු ටෙස්ට් ක්‍රිකට් නායක, ඛනිජ තෙල් සම්පත් සංවර්ධන අමාත්‍ය අර්ජුන රණතුංග මහතා පවසයි. එතුමා මේ බව කියා සිටියේ පසුගියදා ආපදාවෙන් විපතට පත් කළුතර ආසනයේ ජනතාවට සහන ලබා දීමේ වැඩසටහනකට එක් වෙමිනි. එහිදී වැඩිදුරටත් අදහස් දැක්වූ ඒ මහතා,“එදා අපි අපේ ක්‍රිකට් ලෝකයේ එක තැනකට ගෙනාවා. නමුත් අද අපේ ක්‍රිකට් විහිළුවකට පත් වෙලා තියෙනවා. ඒකට අපේ පරිපාලනය වගකිව යුතුයි. සූදුකාරයෝ ක්‍රීඩාවට ආවම ක්‍රීඩාවත් සූදුවක් බවට පත් වෙනවා. ලෝකයේම;a අද ක්‍රිකට් ක්‍රීඩාව සූදුවක් බවට පත් වෙලා තියෙනවා. ක්‍රීඩකයෝ රට වෙනුවෙන් ක්‍රීඩා කරන්නේ නැහැ. අනුග්‍රාහක කණ්ඩායම්වලට ක්‍රීඩා කරන්නේ. රට ගැන නෙමෙයි හිතන්නේ. පෞද්ගලික වාර්තා ගැන හිතන්නේ. මුදල ඉස්සරහට ඇවිත්. ඒ වගේම අද පරිපාලනයේ සිටින්නේ සුදුසු පුද්ගලයෝ නෙමෙයි. මේ නුසුදුසු පුද්ගලයෝ පරිපාලනයට ගෙන ඒමට ක්‍රිකට් නිලවරණයේදී ඡන්දය දුන් ක්‍රීඩා සංගම්, පළාත් සංගම්, අනුබද්ධ සංගම් ඇතුළු සියලු දෙනාම ක්‍රිකට් ක්‍රීඩාවේ වර්තමාන කඩා වැටීමට වගකිව යුතුයි...” යනුවෙන්ද අමාත්‍ය අර්ජුන රණතුංග මහතා කියා සිටියේය. එහිදී තරග පරාජය ගැන මාධ්‍යවේදියකු නැඟූ ප්‍රශ්නයකට පිළිතුරු දුන් අමාත්‍යවරයා මෙසේද පැවසීය.“මම නම් දැන් ක්‍රිකට් බලන්නේ නැහැ. මම ක්‍රිකට් ගහපු පුද්ගලයෙක් නෙමෙයිනේ. මට වඩා බෝලකාරයෝ මේ රටේ ගොඩාක් ඉන්නවා. මම මේ ක්‍රිකට් ගැන අලුත් ආණ්ඩුව ආ වෙලාවෙත් දැනුවත් කළා. අයි. පී. එල් තරගාවලිය කවදක හරි අපේ රටේ විතරක් නෙමෙයි ලෝකයෙම ක්‍රිකට් විනාශ කරන බව මම 2008 වර්ෂයේදී පැවසුවා. නමුත් ඒ කාලේ හිටිය ක්‍රීඩා ඇමතිවරයා ක්‍රීඩයින්ට කිව්වා එංගලන්තේ සංචාරයට යන්න අවශ්‍ය නැහැ, අයි. පී. එල්. තරගාවලියට යන්න කියලා. අද එහි ප්‍රතිඵල අපි විදිනවා. තාම අපේ ක්‍රිකට් විනාශ වෙලා නැහැ. තාම අපේ පස්ස ඇනිලා නැහැ. නමුත් අපේ ක්‍රිකට් විනාශ වෙමින් යන්නේ. එහි වගකීම ආණ්ඩුවක් හැටියට අපි ගන්න ඕන. අපේ කාලේ තමයි වැඩිම ක්‍රිකට් විනාශ වෙච්ච කාලේ කියලා මම හිතනවා. මොකද පසුගිය කාලේ දේශපාලන බලපෑම් ආවා. අද වනවිටත් දේශපාලන බලපෑම් එනවා කියලා ආරංචි තියෙනවා. ඒ දේශපාලන බලපෑම කියන්නේ ජනාධිපතිවරයා සහ අගමැතිවරයා කරන බලපෑම් නෙමයි. රජයේ සිටින පුද්ගලයෝ මේ බලපෑම් කරනවා. අපිට ආරංචි වුණා තේරීම් කමිටුවට බලපෑම් කරනවා. මේ සියල්ලමත් එක්ක ක්‍රිකට් ක්‍රීඩාව පසුගිය කාලේට වඩා නරක තත්ත්වයකට පත්වෙලා තියෙනවා. ඒ ගැන රජයේ ඇමතිවරයෙක් හැටියට මම කණගාටු වෙනවා. මම ක්‍රිකට් ක්‍රීඩාවෙන් අයින්වෙලා ඉන්නේ. නමුත් කවදක හරි දවසක මට කිව්වොත් ක්‍රිකට් ක්‍රීඩාව හදලා දෙන්න කියලා එතකොට ඇවිත් මම ක්‍රිකට් ක්‍රීඩාව හදලා දෙනවා. ඒක මේ ජනාධිපතිවරයා යටතේ වෙන්න පුළුවන්. ඇගමැතිවරයා යටතේ වෙන්න පුළුවන්. නැතිනම් වෙනත් කෙනෙක් යටතේ වෙන්න පුළුවන්. එතකම් මම පැත්තකට වෙලා ඉන්නවා.අපි ක්‍රීඩකයින්ගේ විනය ගැන බැලිය යුතුයි. නමුත් අද විනය සම්බන්ධයෙන් බරපතල ගැටළුකාරී තත්ත්වයක් ඇති වෙලා තියෙනවා. ඒකට ක්‍රීඩකයින්ට බනින්න එපා. ඒකට පාර කැපුවේ දේශපාලනඥයෝ. පසුගිය කාලේ හිටිය ක්‍රීඩා අමැතිවරුවරු, ඒවගේම අද ඉන්න ක්‍රිකට් පරිපාලකයින්. මම දැක්කා අද ඉන්න පරිපාලකයෙක් කියනවා අයි. පී. එල්. ක්‍රීඩා කළාට කමක් නැහැ කියලා. අයි. පී. එල් තරග කිරීමේ ප්‍රශ්නයක් නැහැ. හැබැයි රට ඉස්සරහට තියලා. අයි. පී. එල් යන ක්‍රීඩකයෝ එහේ ක්‍රීඩා කරන විදියට නෙමෙයි රටට ක්‍රීඩා කරන්නේ. ඒක තේරෙන්නේ නැති පරිපාලනයක් අද තියෙන්නේ. ඉන්දියාවට යට වෙලා ඉන්දියාව ගහන ගහන පදේට නටන පරිපාලනයක් අද තියෙන්නේ. අපේ ජාතික කණ්ඩායමේ ක්‍රීඩකයෝ ඇවිදින විලාසය, කථා කරන විලාසය තමයි තරුණ ක්‍රීඩකයෝ, පාසල් ක්‍රීඩකයෝ අනුකරණය කරන්නේ. ඒක අපේ රටේ විතරක් නෙමෙයි ලෝකයේම වෙන දෙයක්. මේ නිසා ජාතික කණ්ඩායමේ ක්‍රීඩකයෝ ආදර්ශමත් විය යුතුයි. ලෝකයේ අනිත් ක්‍රීඩකයෝ කරනවා කියලා අපි කරන්න හොද නැහැ. ක්‍රීඩකයෝ දැන ගන්න ඕන තමන්ගේ රැකියාව මොකද්ද කියලා. හරියට ක්‍රීඩා කරනවා නම් කාටවත් උත්තර දෙන්න අවශ්‍ය නැහැ. ඉස්සර අපි ක්‍රීඩා කරන කාලේ කණ්ඩායම කියන්නේ පවුලක්. නමුත් අද එහෙම නෙමෙයි. කැඩිච්ච පවුලක් වෙලා. ක්‍රීඩකයින්ගේ ෆිට්නස් තියෙන්න ඕන ඒ ක්‍රීඩාවට. සමහර ක්‍රීඩකයින්ට රවුම් විස්සක් විතර දුවන්න පුළුවන් ඕවර පහකට වැඩිය බෝල් කරන්න බැහැ. නමුත් සමහර ක්‍රීඩකයෝ සිටියා රවුම් හතරක්වත් දුවා ගන්න බැහැ, ඕවර විස්සක් විතර බෝල් කරනවා. කිසිම තුවාලයක් වෙන්නේ නැහැ. බැට් කරනකොටත් එහෙමයි. ඒ නිසා ක්‍රිකට් ෆිට්නස් සහ අනිත් ෆිට්නස් කියන්නේ දෙකක්. මේ දෙක තේරුම් ගන්න ඕන. බල්ලගේ වැඩේ බූරුවා කරලා වැඩක් නැහැ. එහෙම කරන්න ගිය නිසා තමයි මේ වගේ ප්‍රශ්න ඇති වෙලා තියෙන්නේ....”", "URL": "https://sinhala.adaderana.lk/news.php?nid=74828", "Category": null, "Parent URL": null}