{"Source": "Adaderana", "Timestamp": "July 3, 2017 02:52 pm", "Headline": " උමා ඔයේ පාපය රාජපක්‍ෂ පවුලේ සාපයයි", "News Content": "අශීලාචාර හිරිකිත ක‍්‍රියාකාරකම් මහින්ද රාජපක්ෂ මහතාට හිරිකිතයකින් තොරව සිදු කළ හැකි බව උමා ඔය ව්‍යාපෘතිය මුල්ගල තැබීමෙන්ම පෙන්නුම් කළ බව පාඨලී චම්පික රණවක අමාත්‍යවරයා පවසයි.අද(03) පෙරවරුවේ පැවැති මාධ්‍ය හමුවකදී මේ සම්බන්ධයෙන් අදහස් පළ කළ පාඨලී චම්පික රණවක අමාත්‍යවරයා මෙසේද කියා සිටියේය,“ උමා ඔය නිසා විශාල ජනතා උද්ඝෝෂණයක්, ඒ වගේම යම් ආකාරයක දේශපාලන කි‍්‍රයාදාමයක් දැන් අරම්භ වී තිබෙනවා. මේ සඳහා විශේෂයෙන්ම උද්ඝෝෂකයන් ආණ්ඩුවට චෝදනා කරමින් තිබෙනවා. ඒ වගේම මේ කි‍්‍රයාදාමයේ සැබෑ තත්ත්වය අවබෝධ කර නොගෙන විවිධ ආකාරයේ විකල්ප යොජනා ගෙන එමින් තිබෙනවා. සමහරු කියන්නේ මේ උමා ඔය ව්‍යාපෘතිය සඳහා කනින ලද උමග සම්පූර්ණයෙන්ම වසා දමල එම ව්‍යාපෘතිය අත්හැර දැමිය යුතු බවයි. තවත් අය කියන්නේ මේ ව්‍යාපෘතියෙන් 70% ක් පමණ මේ වන විට අවසන්කොට තිබෙන නිසා මේ ව්‍යාපෘතිය ඒ පාඩු විඳගෙන හෝ අවසන් කර මේ පිරිස්වලට වන්දි ලබාදී නැවතත් ඒ ප‍්‍රදේශය ප‍්‍රකෘත්මත් කළ යුතු බවයි.මොකද්ද මේ උමා ඔය, මේ උමා ඔය විශේෂයෙන්ම නුවරඑළිය ප‍්‍රදේශයේ පිදුරුතලාගල ප‍්‍රදේශයේ කඳු පන්තිවලින් පටන් ගෙන බණ්ඩාරවෙල දෙසට ගමන් කොට විශේෂයෙන්ම මහවැලි ප‍්‍රදේශයකට පසුව ගමන් කරන විශාල දිය ඇළක්, ඔයක් ලෙස අපට හඳුනා ගන්න පුළුවන්. මේ ජලය අද මහවැලිය මඟින් රජරට ප‍්‍රදේශය පෝෂණය කරන්නයි ගමන් කරන්නේ. විශේෂයෙන්ම රන්ටැඹේ ජලාශය සහ ඒ අවට ප‍්‍රදේශය හරහා මහවැලි ප‍්‍රදේශවලට ජලයත්, රටට විදුලියත් දැනටමත් උමා ඔයෙන් නිපදවෙන බව අප සියලු දෙනාම දන්නා කාරණයක්. නමුත් මහවැලි ව්‍යාපාරය ආරම්භයේ සිටම ඇති වූ තත්වයක් තමයි මේ උමා ඔය කිසියම් දුරකට පහසුවෙන්ම කිරිඳිඔය හරහා හම්බන්තොට දිස්ත‍්‍රික්කයට ගෙනයාමට හැකිය කියන මතය. මේ සඳහා තමයි මේ උමා ඔය නමින් ව්‍යාපෘතියක් කළකට පෙර හඳුනා ගැනුනේ.මෙය හම්බන්තොටට ගමන් කොට හම්බන්තොට ජල අවශ්‍යතා සඳහා යොදා ගන්නා විට රජරට ජල අවශ්‍යතා සඳහා අවශ්‍ය කරන ජලය හිඟ වන බවත් බොහොම පැහැදිලියි. ඒ නිසා මේ පිළිබඳව තක්සේරු කළ බොහෝ දෙනෙක් මේ ව්‍යාපෘතිය මහවැලි ව්‍යාපෘතිය යටතේ කි‍්‍රයාත්මක කිරීම ගැන ඒතරම් උනන්දුවක් දැක්වූවේ නැහැ. කෙසේ වෙතත් මහින්ද රාජපක්ෂ මහතාගේ පාලන සමයේ උමා ඔය ව්‍යාපෘතිය ආරම්භ කළා. මේ ව්‍යපෘතිය කිසියම් ආකාරයකට මහින්ද රජපක්ෂ මහතාගේ දේශපාලන ව්‍යාපෘති ගනයේ ලා සැලකිය හැකි ව්‍යාපෘතියක්. මන්ද මහින්ද රාජපක්ෂ මහතාගේ සියලුම මහාපරිමාණ, මෙගා ව්‍යාපෘතිවලට අදාල සියලුම අංග ලක්‍ෂණ මේ ව්‍යාපෘතියේ තිබුණා. 2010 මැතිවරණයේදී මහින්ද රාජපක්ෂ මහත්තයට මේ රටේ හැට ලක්‍ෂයක් ඡන්දෙ ලැබුණා. නමුත් ඔහුගේ රජය, ඔහුගේ ආණ්ඩුව රටේ ජනතාවගේ බදු මුදල්වලින් ලැබිච්ච මුදලින් 40% ක්ම වැය කළේ හම්බන්තොටට. තමන්ගේ ගමට කරන්න තමයි මහින්ද රාජපක්ෂ මහත්මයා මුල් උනේ. ඔහුට ආවේණික වූ මේ බරපතළ දේශපාලන දුර්වලතාවය මෙතනදීත් බලපෑවා. අනාගතයේ රාජපක්ෂ පවුලට නැවත වතාවක් බලය දෙන්නැයි කියලා ඉල්ලන අය මුළු රටේම ධන සම්පත හම්බන්තොටට ඇදීම ගැන ඔහුට චෝදනාවක් එල්ල වී තිබෙන බවත් අමතක කළ යුතු නැහැ. රටේ ප‍්‍රාග්ධන වියදමින් 40% ක් මේ දිස්ත‍්‍රික්කයට ගෙනයන්න ඔහු කටයුතු කළා. ඒ අනුව රජරට ගොවියාට වතුර අහිමි කොට හම්බන්තොටට ගොවියාට ඒ වතුර ගෙනයාම තමයි මහින්ද රාජපක්ෂ කළේ. මෙය රටක ජනාධිපතිවරයෙකුට කරන්න පුළුවන් දෙයක්ද?. මෙය මොනතරම් අශීලාචාර හිරිකිත වැඩක් ද? නමුත් මහින්ද රාජපක්ෂට එවැනි අශීලාචාර හිරිකිත ක‍්‍රියාකාරකම් ඔහුට හිරිකිතයක් නොවන බව ඔහු මේ උමා ඔය ව්‍යාපෘතිය මුල්ගල තැබීමෙන්ම පෙන්නුම් කළා.දෙවනුව මහින්ද රාජපක්ෂගේ මෙගා ව්‍යාපෘතිවල දකින්න ලැබෙන දෙයක් තමයි දූෂණය. මේ කි‍්‍රයාවලිය ආරම්භ වන අවස්ථාවේදී වාරිමාර්ග දෙපාර්තමේන්තුවේ ලේකම්වරයාව සිටියේ අතිවිශිෂ්ඨ ගනයේ ඉංජිනේරුවකු වන ගුණවර්ධන මහතා. ඒ අවස්ථාවේ වාරිමාර්ග දෙපාර්තමේන්තුව බාරව තිබුණේ රාජපක්ෂ පවුලේම පුද්ගලයෙක් වන චමල් රාජපක්ෂ ඇමතිතුමාටයි. මේ අවස්ථාවේදී ගුණවර්ධන මහතාට බල කළා මේ උමා ඔය ව්‍යාපෘතිය කි‍්‍රයාත්මක කරන ලෙසට. ඒ අවස්ථාවේදී ඩොලර් මිලියන 155 ක් පමණ වූ උමා ඔය ව්‍යාපෘතිය ආරම්භ කරන්න කටයුතු යෙදුනේ ඩොලර් මිලියන 400ක පමණ මුදලකට. ඉතා අවංක මේ රටට ප‍්‍රධාන මට්ටමේ ජලාශ ගණනාවක් ස්වදේශීය දැනුමෙන් ගොඩනැගීමට මුල් වූ ගුණවර්ධන මහතා මහින්ද රාපක්ෂ මහතාගේ මේ දුෂ්ඨ වෑයමට විරුද්ධ උනා. ඒ විරුද්ධ වීමේ ප‍්‍රතිඵලය වූයේ ඔහු එයට අත්සන් නොකොට ඉවත්ව යෑමයි. ඒ වෙනුවට පත් කළ ප‍්‍රධාන ලේකම්වරයාට පළමුවෙන්ම සිදු වූනේ මේ උමා ඔය ව්‍යාපෘතියට අත්සන තැබීමටයි. ඒ අනුව එම ලේකම්වරයා එම අමාත්‍යාංශයට පත් කළේම එම ගිවිසුම අත්සන් කිරීමටයි. එහි ප‍්‍රතිඵලය වූයේ උමා ඔය ඉතා විශාල වැඩි මුදලකට පත් වීමයි. ඉන්පසුව ඉතා කෙටි කලක් ඇතුළත තවත් ඩොලර් මිලියන 100 කින් එහි මිල ගණන් ඉහල ගියා. ඒ අනුව ඩොලර් මිලියන 155 ක් වූ උමා ඔය ව්‍යාපෘතිය රාජපක්ෂගේ දූෂිත කි‍්‍රයාවලිය විසින් ඩොලර් මිලියන 500 දක්වා ඉහළ නැංවූවා. ඒ අනුව මහින්ද රාජපක්ෂ මහතාගේ පාලනයට ආවේණික වූ මේ දුෂ්ඨ අංග දෙකම එනම් තමන්ගේ ගමට, තමන්ගේ පවුලට කරන මේ සංවර්ධනය, එය අපට ඉතා මැනවින් පෙනී ගියා මේ උමා ඔය ව්‍යාපෘතිය හරහා.ඊට පස්සේ උමා ඔය ව්‍යාපෘතිය වැනි ව්‍යාපෘති ගුණවර්ධන මහතා වැනි ඉංජිනේරුවන්ගෙන් උදුරාගෙන ඒ පිළිබඳ අත්දැකීම් විරහිත පිරිස්වලට භාරදීමේ භයානක ප‍්‍රතිඵලය වුනේ අසරණ ජනතාව පීඩාවට පත්වීමයි. ඒ වගේම අපි ප‍්‍රකාශ කරන්න ඕනේ මෙවැනි උමං මාර්ග තැනීමේදී සාමාන්‍යයෙන් සිදුවෙන දෙයක් තමයි විශේෂයෙන්ම ජලතලයට ඇතිවන බලපෑම. එය ලංකාවේ සෑම උමං මාර්ගයකම සිදු උනා. නමුත් මෙම උමං මාර්ගය මගින් ඇතිකරන ලද බලපෑම වැනි බලපෑමක් කිසිම උමං මාර්ගකින් සිදු නොවුන බවත් අපි මතක තබා ගත යුතුයි. බෝවතැන්න උමං මාර්ගය තැනීමේදී ඒ වගේම කොත්මලේ උමං මාර්ගය, ඉහළ කොත්මලේ උමං මාර්ගය, සමණල වැව උමං මාර්ගය වැනි උමං මාර්ගවල මෙවැනි ආකාරයේ ජල කාන්දු වීම් ඒ වගේම ජල තලයට හානි වීම් සිදු උනා. ශ‍්‍රී ලංකාවේ උමං මාර්ග තැනීමේදී සාමාන්‍යයෙන් සිදුවෙන දෙයක් තමයි මෙවැනි ජල කාන්දු වීම්. ඒ වගේම ජලතලයට සිදුවන බලපෑම. ඒ වගේම අපි සියළු දෙනාම දන්නවා පෘථිවි ගෝලය ගැන සලකා බලන විට එහි අභ්‍යන්තර ව්‍යූහය ගැන සලකා බලනවිට පස් තට්ටුව, ඊ ළඟට ජල තලය, ඊ ළඟට පාෂාණමය ගල් සහිත තට්ටුව, මේ තට්ටු තුන සැකසී තිබෙනවා. විශේෂයෙන්ම උමං මාර්ග බොහෝ විට ගමන් කරන්නේ මේ ගල් තට්ටුව සහිත කි‍්‍රයාවලිය හරහායි. ඒ අනුව ගමන් කරන විට ඒවායේ තිබෙන කුහර හරහා ජල කාන්දු වීම් ජල තලයට හානි වීම් සිදුවෙන්න පුළුවන්. බෝවතැන්න ජල උමග තැනීමේදී, ඒ වගේම කොත්මලේ ජල උමග තැනීමේදීත්, ඉහළ කොත්මලේ ජල උමග තැනීමේදීත්, සමනල වැව ජල උමග තැනීමේදීත් මෙවැනි සිදුවීම් සිදු උනා. නමුත් එවැනි සිදුවීම්වලින් ජනතාවට සිදු වුණු බලපෑම අවම කර ගැනීමට ඒ යොදාගත් තාක්ෂණයත්, ඒ අවස්ථාවේදි ගන්නා ලද ප‍්‍රතිකර්මත් සමත් උනා.මෙම උමග කැනීමට ගෙනා උපකරණය. මෙය අපේ ඉංජිනේරුවන්ට පුරුදු උපකරණයක් නෙමෙයි. ඉතා දිගු උපකරණයක්. ඒ වගේම එම උපකරණය ඉදිරියට මිසක් ආපසු ගෙනයන්නට බැරි බවත් වාර්තා වෙනවා. මෙන්න මේ නිසා සිදු වූ ජල කාන්දුව වලක්වා ගැනීමේ හැකියාවක් කිසි සේත්ම අපේ ඉංජිනේරුවන්ට ලැබුනේ නැහැ. උමා ඔය උමංමාර්ගය ගමන්කළේ පාලූ ප‍්‍රදේශයක් හරහා නෙමෙයි ඉතා ජනාකීර්ණ ප‍්‍රදේශයක් හරහා. මේ නිසා ජලකාන්දුව සිදු උනා. ඒ අනුව ජලතලය පහලට පැමිණීම සිදු උනා. ඒ අනුව ඉහල තිබෙන පස් ස්ථරය පහළට පැමිණීමත් සමග නිවාස විශාල ප‍්‍රමාණයක් දෙදරුම් කෑමේ තත්වයක් ඇති වුනා.ඉංජිනේරුමය වශයෙන් ගත් කළ මේ අවස්ථාවේදී සිදු කළ හැකි උපක‍්‍රම ගණනාවක් තිබෙනවා. පළමුව ප‍්‍රකාශ කළ යුතුයි මේ උමග කොන්ක‍්‍රීට් දමා විධිමත් ආකාරයට සැකසීමෙන් පසුව මේ ජලකාන්දුව නතර කිරීමට හැකියාව ලැබෙනවා. ඒ අනුව තවත් වසර ගණනාවක් ගතවෙනවා ඒ ප‍්‍රදේශයේ ජල තලය නැවත ප‍්‍රකෘති වෙන්න. එතෙක් ඒ ජනතාවට බීමට, නෑමට සහ අනෙකුත් ජල අවශ්‍යතා සැපයීමට උමා ඔය ව්‍යාපෘතියට සිදු වෙනවා. ඒ වගේම ගිලාබැසුණු ප‍්‍රදේශ ප‍්‍රතිසංස්කරණයටත් අති විශාල මුදලක් වැය වෙනවා ඇති. ඒ අනුව එක් විකල්පයක් තමයි මේ ආකාරයටම හානි දෙස නොබලා ඉතිරි කිලෝමීටර් 5 ත් මෙම උමග නිර්මාණය කොට උමග සම්පූර්ණයෙන්ම කොන්ක‍්‍රීට් ආස්ථරකින් සකස් කොට නැවත වසර ගණනාවක් මේ ජල තලය සහ අනෙකුත් දෑ ප‍්‍රකෘතිවන තෙක් බලා සිටීම. නමුත් ජනතාවගෙන් ඇතිවී තිබෙන විරෝධය හමුවේ එය සිදු කිරීම නොහැකියි.දෙවෙනි ක‍්‍රමය තමයි තරමක් අධික මිලක් වැයකර මේ උමග ඉදිරියට තිබෙන ප‍්‍රදේශයේ ජලය අයිස් බවට පරිවර්ථනය කර එය ඝනීභූත කර මෙම උමග ඉදිරියට කරගෙන යෑම. ඒ සඳහාත් අධික වියදමක් දරන්න වෙනවා වගේම ජලතලයට ඇතිවන බලපෑම පිළිබඳව සම්පූර්ණ ස්ථිර බලාපොරොත්තුවක් තැබීමේ හැකියාවකුත් නැහැ. ඒ වගේම තවත් විකල්පයක් තිබෙන්නේ අධික පීඩනයක් සහිත විකල්ප කි‍්‍රයාදාමයක් මගින් ජලය පහලට කාන්දු නොවන ආකාරයට උමග කැනීමට අලූත් කි‍්‍රයාමාර්ගයක් ගැනීම. තවත් කි‍්‍රයාදාමයක් වන්නේ දැනට යොදා ගන්නා මේ උපකරණය කෙසේ හෝ විනාශකර, ඉවත් කර අපට හුරු පුරුදු උමගවල් විදීමේ උපකරණයක් ගෙනවිත් මෙම කි‍්‍රයාවලිය නැවත ආරම්භ කිරීමයි. කෙසේ වෙතත් ඒ විශේෂඥ දැනුම මේ රටට නෝර්වේ හා වෙනත් රටවලින් පැමිණි විශේෂඥයින් විසින් ලබාදෙනවා ඇති.මේ උමා ඔයෙන් අප ඉගෙනගත යුතු බලගතු පාඩමක් තිබෙනවා. ඒ බලගතු පාඩම නම් මේ සාහසික අපරාධයට වගකිව යුත්තා අන් කිසිවෙකු නොව මහින්ද රාපක්ෂ සහ ඔහුගේ පවුල්වාදය බවයි. මේ පුද්ගලයා හා ඔහුගේ පවුලේ අය බලයට පත්වීම සඳහා දරන උත්සාහය අවබෝධ කරගත යුත්තේ මෙය පමණයි. ඩොලර් මිලියන 155 ක ව්‍යාපෘතියක්, ඩොලර් මිලියන 500 ක් කළා නම් ඒ මුදල් ගියේ කාගේ සාක්කුවට ද, කාගේ පවුලේ උවමනාවටද යන්න බැලිය යුතුයි. රජරට ප‍්‍රදේශයේ ජනතාව රොද බැඳගෙන මහින්ද රාජපක්ෂ මහතාට ඡන්දය දුන්නත් ඒ ජනතාවට අයිති ජලය ආපසු තමන්ගේ ගමට ගෙනයන්න තරම් නායකයෙකුට, ජාතික නායකයෙකුට, රටේ නායකයෙකුට හැකියාව තිබෙනවාද කියන එක ගැනත් විමසා බැලීමට මේ අවස්ථාවයි. ඒ නිසා නැවත රාජපක්ෂවරු බලයට ගේන්න ඕනැය, මහින්ද ගේන්න ඕනෑ, ගෝඨාභය ගේන්න ඕනෑ, බැසිල් ගේන්න ඕනෑ, නාමල් ගේන්න ඕනෑය කියන අයට උමා ඔය ඛේදවාචකය හොඳ පාඩමක්. උමාඔයේ පියාත්, වගඋත්තරකරුත් මහින්ද සහ ඔහුගේ පවුල බව අප සියළු දෙනාම අමතක නොකළ යුතුයි. ඒ නිසා මේ රජයට අද දරන්න වෙලා තිබෙන්නේ ඒ පාපයයි. ඒ පාපය දරාගෙන හෝ ඒ ව්‍යාපෘතිය සමග ජනතාව සමග සංවාදයකින් තීරණයක් ගැනීමට ජනාධිපතිතුමා, අගමැතිතුමා ඇතුළු රජය කි‍්‍රයාකළ යුතු බව අපගේ අදහසයි. “", "URL": "https://sinhala.adaderana.lk/news.php?nid=74827", "Category": null, "Parent URL": null}