{"Source": "Adaderana", "Timestamp": "July 17, 2017 01:22 pm", "Headline": "අපේ රටේ වෘත්තීයවේදියා අලුත් දේ හදන්න කැපවෙනවා", "News Content": "අපේ රටේ තාක්ෂණික පන්තිය නියෝජනය කරන මැද පන්තිය නොහොත් රටේ වෘත්තීයවේදීයා මේ රටේ නවෝත්පාදනය වෙනුවෙන් කැපවන බව මහනගර හා බස්නාහිර සංවර්ධන අමාත්‍ය පාඨලී චම්පික රණවක මහතා පවසයි.රාජ්‍ය හා පෞද්ගලික අංශයේ වෘත්තීයවේදීන් සඳහා ආරම්භ කළ “වියත්පුර“ නිවාස යෝජනා ක‍්‍රමය පන්නිපිටිය, වීරමාවතේ අග‍්‍රාමාත්‍ය රනිල් වික‍්‍රමසිංහ මහතාගේ සහභාගීත්වයෙන් අද දින (17) ආරම්භ කෙරුණු අතර එම අවස්ථාවට එක්වෙමින් අමාත්‍යවරයා මේ බව කියා සිටියේය.රුපියල් ලක්‍ෂ 60,000 ක වියදමින් ඉදිවන නව නිවාස ඒකක 500 කින් සමන්විත මහල් නිවාස සංකීර්ණය ලොකු කුඩා සැමගේ පහසුව වෙනුවෙන් සුපිරි වෙළෙඳසැලක්, පිහිනුම් තටාකයක්, කාය වර්ධන මධ්‍යස්ථානයක්, ළමා උද්‍යානයක්, ක‍්‍රීඩා පිටියක් සහ නවීන රථගාලකින් සමන්විතය.මහරගම, පන්නිපිටිය, බත්තරමුල්ල සහ කොට්ටාව අවට පිහිටි ශ‍්‍රී ජයවර්ධනපුර විශ්ව විද්‍යාලය, ජාතික අධ්‍යාපන ආයතනය, ශ‍්‍රී ජයවර්ධනපුර රෝහල, අපේක්‍ෂා රෝහල සහ ජාතික පාසල් හා පෞද්ගලික පාසල් ඇතුළු රජයේ හා පෞද්ගලික අංශයේ සේවය කරන වෘත්තීයවේදීන්ට මෙම ‘වියත්පුර’ නිවාස යෝජනා ක‍්‍රමයේ නිවසක හිමිකාරීත්වය 2019 වසර අවසානයට පෙර ලබාදීමට නාගරික සංවර්ධන අධිකාරිය සැලසුම් සකස් කර ඇති බව අමාත්‍ය පාඨලී චම්පික රණවක මහතා මෙහිදී කියා සිටියේය.සමස්ත නිවාස යොජනා ක‍්‍රමයේ ම කසළ, විදුලි සහ ජල කළමනාකරණය පිළිබඳවත්, ආශ්‍රිත ගමේ පොදු පහසුකම් නැංවීම පිළිබඳවත් ඉහළ අවධානයක් යොමු කර කටයුතු කරන බව අමාත්‍යවරයා පෙන්වා දෙයි. මෙම වර්ෂයේදී රටේ වියත් පරපුර සඳහා මහරගම, තලවතුගොඩ, ඔරුගොඩවත්ත, බොරැල්ල, ගම්පහ, මහනුවර සහ අනුරාධපුර කේන්ද්‍රකර ගනිමින් ස්ථාන 08 ක වෘත්තීවේදීන් සඳහාම වන නිවාස ඒකක 5,000 කින් සමන්විත නිවාස ව්‍යාපෘති 08 ක ඉදිකිරීම් ආරම්භ කරන බව අමාත්‍යවරයා වැඩිදුරටත් පෙන්වා දෙයි.එහිදී අමාත්‍යවරයා මෙසේද සඳහන් කළේය.අතීතයේ නොයෙක් ජනවර්ග සහ ජාතීන් ලෝකයේ මගපෙන්වන්නන් බවට පත්වන්නට උත්සාහ කළත්, විටෙක ඉඩම් හිමි රදලයන් සහ ධනපතියන් ඒ ඒ සමාජවල ශක්තිවන්තයින් බවට පත් වූවා. ලෝකය වෙනස් කරන්නේ කම්කරුවන් බව කාල් මාක්ස් සඳහන් කළත්, ලොව ප‍්‍රකට වෙබ්ලන් කියා සිටින්නේ ලෝකයට මගපෙන්වනනේ, කම්කරුවන්වත්, ධනපතියන්වත් නොවෙයි නවෝත්පාදනයේ යෙදෙන තාක්ෂණ පන්තිය වන ඉංජිනේරුවරු, වෛද්‍යවරු, ගණකාධිකාරීවරු, සැලසුම් ශිල්පීන් සහ නීතිවේදීන් බවයි. අපේ රටෙත් තාක්ෂණික පන්තිය නියෝජනය කරන මැද පන්තිය නැතිනම් රටේ වෘත්තීයවේදීයා මේ රටේ නවෝත්පාදනය වෙනුවෙන් කැපවනවා. අනාගතයේ තාක්ෂණ පන්තියේ අරුණෝදය උදාවන මහරගම, හෝමාගම ආශ‍්‍රිතව ඒ මැද පන්තිය සවිමත් කරමින්, ඉහළ පහසුකම් සහිත නවීන පන්නයේ නිවාස යෝජනා ක‍්‍රමයක් ආරම්භ කිරීමට හැකිවීම වෘත්තීයවේදීන් ලැබූ ජයග‍්‍රහණයක් . නුදුරේදීම කොළඹින් පසු රටේ බිහිවන දෙවන අගනගරය, මහරගම, බත්තරමුල්ල, කොට්ටාව හා හෝමාගම ආශ‍්‍රිතව බිහිවෙනවා.", "URL": "https://sinhala.adaderana.lk/news.php?nid=75342", "Category": null, "Parent URL": null}