{"Source": "Adaderana", "Timestamp": "July 19, 2017 12:22 pm", "Headline": " කසළ දමන්නන් හඳුනන්න CCTV-වැසූ දොරවල් අරින්න බලය-ඩෙංගු මඩින අලුත්ම කැබිනට් යෝජනා", "News Content": "ඇතුළු විය නොහැකි පරිදි අගුළු දමා වසා ඇති නිවාස හා දේපළවලට ඇතුළු වී පරීක්ෂණ කටයුතු පැවැත්වීමට හා ඔවුන්ට විරුද්ධව නීතිමය ක්‍රියාමාර්ග ගැනීම පිණිස මහජන ආරක්ෂක පනත යටතේ රෙගුලාසි පැනවීමට කැබිනට් අනුමැතිය හිමිවී තිබේ. කොළඹ හා තදාසන්න ප්‍රදේශවල අවිධිමත් ලෙස ඝන අපද්‍රව්‍ය බැහැර කිරීමේදී පැනනැඟී ඇති ගැටළු අවම කිරීම සඳහා මෙහෙයුම් යාන්ත්‍රණයක් සකස් කිරීම පිණිස අමාත්‍ය මණ්ඩලය විසින් දැනටමත් අනුමැතිය ලබා දෙනු ලැබ ඇත. ඒ අනුව, ත්‍රිවිධ හමුදාව, පොලීසිය ඇතුළු අනෙකුත් ආයතන ඒකාබද්ධ කරමින් මෙහෙයුම් කාර්යාලයක් පළාත් සභා හා පළාත් පාලන අමාත්‍යාංශය තුළ ස්ථාපිත කර ඇති අතර, එයට දෛනිකව සැලකිය යුතු පැමිණිලි ප්‍රමාණයක් ඉදිරිපත් වන බව කැබිනට් මණ්ඩල පත්‍රිකාවේ දැක්වෙයිි.එකී පැමිණිලි අනුව පෙනී ගොස් ඇත්තේ කසළ බැහැර කිරීම සඳහා මහජනතාවගේ නිසි සහයෝගය නොලැබෙන බවත්, විශේෂයෙන්ම රාත්‍රී කාලයේදී අවිධිමත් ලෙස කසළ බැහැර කිරීම වැඩි වශයෙන් සිදු කෙරෙන බව යයි වාර්තාවේ. ඒ අනුව, ගරු අග්‍රාමාත්‍යතුමාගේ ප්‍රධානත්වයෙන් පැවැති රැස්වීමේදී තීරණය කරන ලද පහත සඳහන් පියවරයන් ක්‍රියාත්මක කිරීම පිණිස පළාත් සභා හා පළාත් පාලන අමාත්‍ය ෆයිසර් මුස්තාපා සහ නීතිය හා සාමය සහ දක්ෂිණ සංවර්ධන අමාත්‍ය සාගල රත්නායක යන මහත්වරුන් විසින් ඉදිරිපත් කළ ඒකාබද්ධ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී.එකී යෝජනා පහත පරිදිය.අවිධිමත් ලෙස කසළ බැහැර කෙරෙන පොදු ස්ථාන නිරීක්ෂණය කිරීම පිණිස CCTV කැමරා සවි කිරීම හා ඒවායින් ලබාගන්නා දර්ශන ජංගම දුරකථන මාර්ගයෙන් මෙහෙයුම් මැදිරි නිලධාරින්ට අධීක්ෂණය කළ හැකි ක්‍රමවේදයක් සැකසීම.කොළඹ හා තදාසන්න ප්‍රදේශවල පිහිටි සියලුම ඉදි කිරීම් ස්ථානවල, එකී ඉදි කිරීම්වල නෛතික හිමිකරුගේ, කොන්ත්‍රාත්කරුගේ හා අනෙකුත් අදාළ තොරතුරු ඇතුළත් නාම පුවරු සවි කිරීම අනිවාර්ය කිරීම.පාසල්, රාජ්‍ය ආයතන හා අනෙකුත් ආයතනවල ඩෙංගු මදුරුවන් පැතිරීමට ඉඩ සැලසෙන පරිදි කටයුතු කරන අයට එරෙහිව ඔවුන්ගේ පෞද්ගලික නමින් නඩු පැවරීම.ඇතුළු විය නොහැකි පරිදි අගුළු දමා වසා ඇති නිවාස හා දේපළවලට ඇතුළු වී පරීක්ෂණ කටයුතු පැවැත්වීමටත්, ඔවුන්ට විරුද්ධව නීතිමය ක්‍රියාමාර්ග ගැනීම පිණිස මහජන ආරක්ෂක පනත යටතේ රෙගුලාසි පැනවීම.මෙ‍ෙහයුම් මැදිරිය පැය 24 පුරාම පවත්වාගෙන යාමට හැකි වන පරිදි අවශ්‍ය නිලධාරින් අනුයුක්ත කිරීම හා ඒ සඳහා අවශ්‍ය පහසුකම් සලසා දීම.", "URL": "https://sinhala.adaderana.lk/news.php?nid=75414", "Category": null, "Parent URL": null}