{"Source": "Adaderana", "Timestamp": "July 31, 2017 10:30 am", "Headline": "ඒකාබද්ධ පිලේ බොහෝ දෙනෙකුට මානසික රෝග", "News Content": "ඒකාබද්ධ විපක්‍ෂය බලය නොමැති කමින් අසහනයට හා වියරුවට පත්ව සිටින බව පසුගියදා පැහැදිලි වූ බව වාරිමාර්ග හා ජලසම්පත් කළමනාකරණ රාජ්‍ය අමාත්‍ය පාලිත රංගේ බණ්ඩාර මහතා පවසයි. උත්තරීතර පාර්ලිමේන්තුවේ කතානායක අසුනේත්, ජනාධිපතිවරයාගේ සහ අග‍්‍රාමාත්‍යවරයාගේ අසුනේත් අසුන් ගනිමින් ඒකාබද්ධ විපක්‍ෂයේ නියෝජිතයින් සිදු කළ රංගනය කිසි ලෙසකින් අනුමත කළ නොහැකි බවයි ඔහු පෙන්වා දෙයි. එමෙන්ම ඒකාබද්ධ පිලේ බොහෝ දෙනෙකු මානසික රෝගවලින් පෙලෙන්නේදැයි පරීක්‍ෂා කර බැලීම සුදුසු කාරණයක් බවද අමාත්‍යවරයා පවසයි. ආණමඩුව උස්වැව සිට තල්ගහවැව දක්වා මාර්ගයේ සහ වෙලේවැව සිට තරණගහව්ව හරහා රජවිගම දක්වා වූ මාර්ගයේත් සංවර්ධන කටයුතු ආරම්භ කිරීම වෙනුවෙන් (30) පැවැති උත්සවයේදී පාලිත රංගේ බණ්ඩාර මහතා මේ බව පැවසීය. මෙහිදී වැඩිදුරටත් අදහස් දැක්වූ අමාත්‍ය පාලිත රංගේ බණ්ඩාර මහතා මෙසේද පැවැසීය, රජය පැහැදිලි වැඩපිළිවෙළක් කි‍්‍රයාවට ගනමින් සිටිනවා. රටට ජනතාවට අදරෙයිනම් ඒ සියලු දෙනා සිදු කළ යුතු වන්නේ මෙම වැඩපිළිවෙලට සහයෝගය ලබා දීමයි. අඩුපාඩු ඇත්නම් ඒවා පෙන්වා දෙමින් සහය ලබා දීමට අවස්ථාව තිබෙනවා. දැන් සිදු වන්නේ දේශපාලන නායකයින්ගෙන් බලාපොරොත්තු විය හැකි දෙයක් නොවෙයි. නියමිත කාලයකට ජනතාව අපට බලය දී තිබියදී ඒකාබද්ධ කල්ලිය වේලාසන ආණ්ඩුව පෙරලන්න හදනවා. බොරු කතා පතුරුවමින් ජනතාව ප‍්‍රකෝපකාරී කිරීමට උත්සාහ කරමින් සිටිනවා. රටේ ඉඩම් විකුණුවේ මේ අයම තමයි. ණය බරින් රට පීඩාවට පත් කළෙත් මේ අයමයි. උමාඔය වැනි අයහපත් ව්‍යාපෘති මඟින් ජනතාව අදුරු අගාධයකට ඇද දැමුවෙත් මේ අයමයි. දැන් කියනවා රට හදන්න බලයට එන්න ඕනෑලූ. අවුරුදු ගානක් බලයේ සිටිමින් රට විනාශ කළා. ජනතාව මේ බව තේරුම් ගත්තා. මහින්ද ප‍්‍රමුඛ පිල පන්නා දමමින් මෛත්‍රීපාල - රනිල් එකතුවට බලය දුන්නා. ගත්ත දවසේ සිටම මේ අය කැරළි ගහන්න හදනවා. ඒ වගේම බලයට එන්න හදනවා. ඒ තුළින් පේන්නේ ඒකාබද්ධ කල්ලිය කල්ලියක්ම කියන එකයි. ජනමතය පිළිගන්නේ නෑ. ඒ වගේම ප‍්‍රජාතන්ත‍්‍රවාදය පිළිගෙනත් නෑ. එමෙනම් පැහැදිලිව පෙනෙනවා මේ අය බලය නොමැතිව වියරුවට පත්වෙලයි ඉන්නේ. බලය නොමැතිව වසර දෙකක් ගෙවෙද්දී අසහනයෙන් මානසික රෝගීන් බවටත් මේ අය පත් වෙලා තිබෙන බව පැහැදිලියි. ප‍්‍රසන්න රණතුංගට ජනාධිපති උන්මාදයක් හැදිල. තව සමහරුන්ට අගමැති උන්මාදය. තවත් අයට ඇමති උන්මාදය. යහපාලන ආණ්ඩුවේ සිට වැඩ කළ නොහැකිව ඉවත්වූ පි‍්‍රයංකරට කතානායක උන්මාදය. මේ තත්ත්වයන් රටේ ජනතාවත් තේරුම් ගත යුතුයි. ඒ වගේම පාර්ලිමේන්තු සභාවෙන් අනතුරුව පාර්ලිමේන්තුව තුළ නොසන්සුන්කාරීව හා ගෞරවය කෙලෙසන පරිදි හැසිරුණු මේ ඒකාබද්ධ පිලේ නියෝජිතයින් සම්බන්ධයෙන් කිසියම් හෝ විනය පියවරක් ගැනීමටත් උනන්දු විය යුතුයි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=75801", "Category": null, "Parent URL": null}