{"Source": "Adaderana", "Timestamp": "August 10, 2017 09:30 am", "Headline": "මෙරට ආර්ථික වශයෙන් ක්‍රියාශීලි ජනගහනය මිලියන 8 ඉක්මවයි", "News Content": "ජනලේඛන හා සංඛ්‍යා ලේඛන දෙපාර්තමේන්තුව මුළු දිවයිනම ආවරණය වන පරිදි නිවාස ඒකක 6,430 ක නියැදියක් මඟින් රැස් කළ තොරතුරු භාවිතයෙන් 2017 වසරේ පළමුවන කාර්තුව සඳහා ශ්‍රමබල සමීක්ෂණයක් නිකුත් කර තිබේ. ඒ අනුව 2017 වසරේ පළමුවන කාර්තුවේදී ශ්‍රී ලංකාවේ ඇස්තමේන්තුගත වැඩ කරන වයසේ පසුවන ජනගහනය මිලියන 15.7 ක් ලෙස වාර්තා වෙයි. මෙය 2016 වසරේ පළමුවන කාර්තුව හා සැසදීමේ දී 0.3% ක වැඩිවීමක් වන අතර මේ සඳහා ශුද්ධ සංක්‍රමනයන් හා අභ්‍යන්තර සංචලනයන් හේතු වී ඇත. වැඩකරන වයසේ ජනගහනය අතුරින් සැලකීමේ දී සමීක්ෂණය සිදු කළ කාලය තුළ රැකියා නියුතු හෝ රැකියා විරහිත මුළු ජනගහනය ආර්ථික වශයෙන් ක්‍රියාශීලී ජනගහනය හෙවත් ශ්‍රම බලකාය ලෙස හැඳින්වෙයි. 2017 වසරේ පළමුවන කාර්තුවේදී ශ්‍රී ලංකාවේ ඇස්තමේන්තුගත ආර්ථික වශයෙන් ක්‍රියාශීලී ජනගහනය මිලියන 8.6 ක් ලෙස වාර්තා වෙයි. ඒ අතරින් 62.7% ක් පුරුෂයන් වන අතර 37.3% ක් ස්ත්‍රීන් ලෙස දැක්වෙයි. 2017 වසරේ පළමුවන කාර්තුවට අදාළ සමීක්ෂණ ප්‍රතිඵලවලට අනුව ශ්‍රි ලංකාවේ සමස්ථ ශ්‍රමබල සහභාගිත්ව අනුපාතය 54.7% ක් වන අතර පුරුෂයින් හා ස්ත්‍රීන් සඳහා ශ්‍රම බල සහභාගිත්ව අනුපාත පිළිවෙළින් 75.1% හා 37.6% ලෙස දැක්වා තිබේ. පුද්ගලයෙකු අදාළ සමීක්ෂණ යොමු කාලය තුළ අවම වශයෙන් පැයක්වත් වැටුප් ලබන සේවකයෙකු, සේවායෝජකයෙකු, තමාගේ වැඩ කටයුතු කරන්නෙකු හෝ පවුලේ ආර්ථික කටයුතුවලට දායකවන්නෙකු ලෙස කිසියම් වැඩක නිරත වුයේ නම් එම පුද්ගලයා රැකියා නියුතු පුද්ගලයෙකු ලෙස හඳුන්වනු ලබයි. මෙම කාර්තුව සඳහා ඇස්තමේන්තුගත රැකියා නියුක්තිකයින් ප්‍රමාණය මිලියන 8.2 ක් වේ. ඒ අතුරින් 45% ක් සේවා අංශයේ ද 28% ක් කර්මාන්ත අංශයේ ද 27% ක් කෘෂිකාර්මික අංශයේ ද රැකියාවල නිරත වී ඇත. මෙහිදී ඉහළම සේවා නියුක්තියක් සේවා අංශයේ දක්නට ලැබෙන අතර, ස්ත්‍රී පුරුෂ දෙපාර්ශවයටම එම රටාව දක්නට ලැබේ. මෙහිදී කෘෂිකාර්මික අංශයේ නියෝජනය අවම අගයක් ගනීයි. තවද 2017 වසරේ පළමුවන කාර්තුවේදී රැකියා නියුක්තිකයින්ගෙන් 68.1% ක් සතියකට පැය 40 කට වඩා වැඩ කර ඇති බව වාර්තා වී ඇත. අදාළ සමීක්ෂණ යොමු කාලය තුළ රැකියාවක් නොමැති, සමීක්ෂණයට පෙර සති 4 ක කාලය තුළ රැකියාවක් සොයමින් සිටි හා රැකියාවක් සෙවීමට කිසියම් ක්‍රියා මාර්ගයක් ගත්, ඉදිරි සති 2 තුළ රැකියාවක් ලැබුණහොත් එය කිරීමට හැකියාව ඇති පුද්ගලයින් රැකියා විරහිත පුද්ගලයින් සේ සලකනු ලබයි. මුළු රැකියා විරහිත පුද්ගලයින් සංඛ්‍යාව,ශ්‍රමබලකායේ ප්‍රතිශතයක් ලෙස ගත්විට විරැකියා අනුපාතය ලෙස හඳුන්වනු ලබයි. 2017 වසරේ පළමු වන කාර්තුවේදි ඇස්තමේන්තුගත රැකියා වියුක්ති අනුපාතය 4.1% ක් ලෙස ජනලේඛන හා සංඛ්‍යාලේඛන දෙපාර්තමේන්තුව සඳහන් කරයි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=76151", "Category": null, "Parent URL": null}