{"Source": "Adaderana", "Timestamp": "August 15, 2017 12:04 pm", "Headline": "විදෙස් කටයුතු තිලක් මාරපනට", "News Content": "විදෙස් කටයුතු අමාත්‍යධූරය සඳහා සංවර්ධන කාර්යභාර අමාත්‍ය තිලක් මාරපන මහතා ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා ඉදිරියේ දිවුරුම් දී තිබේ. බැඳුම්කර වංචාව සම්බන්ධයෙන් චෝදනා එල්ල වීමත් සමඟ හිටපු අමාත්‍ය රවී කරුණානායක මහතා සිය අමාත්‍යධූරයෙන් ඉල්ලා අස්වීමත් සමඟ පුරප්පාඩු වු විදෙස් අමාත්‍යධූරය සඳහා මෙම නව පත් කිරීම සිදු කර ඇත. 2017 මැයි 22 වන දින තිලක් මාරපන මහතා සංවර්ධන කාර්යභාර අමාත්‍යවරයා වශයෙන් එම අමාත්‍යධූරයේ වැඩ බාර ගෙන තිබේ. කෙසේ වෙතත් මෙම සංවර්ධන කාර්යභාර අමාත්‍යධූරය ලැබීමට පෙර තිලක් මාරපන මහතා නීතිය හා සාමය පිළිබඳ අමාත්‍යවරයා වශයෙන් කටයුතු කළ අතර ඇවන්ගාඩ් සිද්ධිය සම්බන්ධයෙන් ඔහු ද සිය අමාත්‍යධූරයෙන් 2015 නොවැම්බර් 9 දින ඉල්ලා අස්විය. ජනාධිපති නීතිඥ තිලක් මාරපන මහතා හිටපු නීතිපතිවරයකු වන අතර ඔහු 1994 ආණ්ඩු පෙරළියත් සමග විශ්‍රාම ගියේය.ඉන්පසු අද්විතීය වූ නීතිඥ සේවාවට සම්බන්ධවී ප්‍රවීන නීතීඥයෙකු වශයෙන් නීතිඥ වෘත්තිය ප්‍රගුණ කළේය.2001 වර්ෂයේ රනිල් වික්‍රමසිංහ මහතාගේ නායකත්වයෙන් පිහිටුවන ලද එක්සත් ජාතික පක්ෂ ආණ්ඩුවේ ආරක්ෂක අමාත්‍යවරයා වශයෙන් පත්වූ අතර, ගාමිණී අතුකෝරල මහතා අභාවප්‍රාප්ත වීමෙන් එතුමා හෙබවූ ප්‍රවාහන, මහා මාර්ග හා සිවිල් ගුවන්සේවා අමාත්‍යවරයා වශයෙන්ද පත්විය.2015 වර්ෂයේ පැවති මහා මැතිවරණයෙන් පසුව නීතිය හා සාමය ඇමතිවරයා වශයෙන් පත් වූ අතර “ඇවන්ගාඩ්” (Avant Garde) සමාගම විසින් පරිහරණය කළ නැවක ගබඩා කර තිබූ ගිනි අවි සම්බන්ධව පාර්ලිමේන්තුවේදී කරන ලද විස්තරාත්මක ප්‍රකාශයෙන් පසුව පවත්වන විමර්ශන ආදියට අනවශ්‍යම මැදිහත්වීමක් සිදුවේයැයි විපක්ෂය විසින් පළකරන ලද සැකය හේතුවෙන් එම විමර්ශන අවසාන වන තෙක් අමාත්‍ය මණ්ඩලයෙන් ඉල්ලා අස්විය.20017 වර්ෂයේ මැයි මාසයේදී නැවත වරක් අමාත්‍ය මණ්ඩලයේ සංවර්ධන කාර්යයබාර අමාත්‍යවරයා වශයෙන් පත්විය. මෙම අමාත්‍යංශයට දැනට ක්‍රියාත්මකව පවතින දේශීය හා විදේශීය ව්‍යාපෘති අධ්‍යයනය කර බැලීමේ වගකීම පැවරී ඇත.මාරපන මහතා නීතිපතිවරයා වශයෙන් සිටියදී 1992 සිට 1994 දක්වා වසර තුනක් අඛණ්ඩව ජිනීවා පැවති එක්සත් ජාතීන්ගේ මානව හිමිකම් කවුන්සිලය සඳහා සහභාගී වූ ශ්‍රී ලංකා කණ්ඩායමේ නායකයා ලෙස කටයුතු කරමින් ශ්‍රී ලංකාවට එරෙහිව මානව හිමිකම් උල්ලංඝණය කිරීම සම්බන්ධයෙන් ඉදිරිපත් කර තිබූ යෝජනාව සාර්ථකව මැඩපවත්වා ගැනීමට සමත් විය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=76319", "Category": null, "Parent URL": null}