{"Source": "Adaderana", "Timestamp": "August 30, 2017 05:03 pm", "Headline": "මේ ආණ්ඩුවත් පාරවල්වලින් ගහන්න පාරවල් හදා ගෙන", "News Content": "මහින්ද රාජපක්ෂ පාලන සමයේදී ගජ මිතුරන් එකතු වී පාරවල්වලින් හොරකම් කරන්න පාරවල් හදා ගත්තා වගේම වත්මන් පාලනයද පාරවල්වලින් හොරකම් කරන පාරවල් හදාගෙන තිබෙන බව ජනතා විමුක්ති පෙරමුනේ පාර්ලිමේන්තු මන්ත්‍රී සුනිල් හදුන්නෙත්ති ප්‍රකාශ කළේය. ඔහු මේ බව පැවැසුවේ අද (30) පැවති ''දුෂණ විරෝධී හඩ'' මාධ්‍ය හමුව අමතමිනි. කොළඹ සිට මාතර දක්වාත් මාතර සිට හම්බන්තොට දක්වාත් දිවෙන අධිවේගී මාර්ගයේ මේ වන විට මාතර හම්බන්තොට කොටසේ ඉදිකිරීම් කටයුතු ආරම්භ කර ඇති අතර මේ ඉදිකිරිම් බාර ප්‍රධාන සමාගමක් මූලික ඇස්තමේන්තුවට පිටින් අවබෝධතා ගිවිසුම කඩ කරමින් අමතර ඇස්තමේන්තුවක් ඉදිරිපත් කිරීම පිළිබද හා ඊට ආර්ථික කමිටුව මගින් ප්‍රශ්න සහගත ලෙස අනුමැතිය ලබා දීම ගැන හදුන්නෙත්ති මන්ත්‍රීවරයා විශේෂ හෙළිදරවුවක් කළේය.''අධිවේගී මාර්ගයේ හදන්න කොටස් දෙකක් තියෙනවා. එකක් තමයි ගුවන් පාලම්. අනික පස් පුරවලා හදන්න තියෙන සාමාන්‍ය ස්ථාන. එතකොට පාර හදන ඉදිකිරීම් සමාගම ව්‍යාපෘතිය ආරම්භයේදීම ගුවන් පලම් කොච්චරක් හදනවද? ගුවන්පාලම් වල දිග කොච්චරද? එ් දුරට යන ඇස්ත මේන්තුව කොපමනද? ඒ සදහා එක කිලෝමීටරයකට යන වියදම කොපමනද, කියලා ඇසතමමේන්තු කරලා තමයි වැඩේ පටන් ගන්නේ. එහෙම පටන් අරගෙන යද්දී එකපාරටම 2016 නොවැම්බර් මාසේ 9 වැනිදා අග්‍රාමාත්‍ය කාර්යාලේ ලෙටර් හෙඩ් එකෙන් අගමැති තුමාගේ පෞද්ගලික ලේකම් සමන් ඒකනායක ලියුමක් යවනවා මහා මාර්ග අමාත්‍යංශයේ ලේකම්තුමාට, කොන්තරාත්කරු කියනවා කියලා මේ ඉදිකරන ගුවන්පලම්වල දුර ප්‍රමාණය කි. මී. 6.33 සිට 9.11 දක්වා තවත් කි. මී. 2.78කින් වැඩි කරන්න ඕන කියලා. එ් අනුව 2016.11.9 වැනිදා රැස් වූ ආර්ථික කලමණාකාර කමිටුව සම්පූර්ණ පරීක්ෂණයකින් පස්සේ තීරණය කරනවා කියලා ඊට අනුමැතිය ලබා දෙන්න. හැබැයි මේ දෙනකොටම යටින් කියනවා මේක කරන්න ඕන දැනට අනුමත කරලා තියෙන ණය ප්‍රමණය ඇතුළේ කියලා.එහෙම තියෙද්දී නොවැම්බර් 30 වැනිදා ව්‍යාපෘති අධ්‍යක්ෂකට මේ ව්‍යාපෘතියේ උපදේශන සමගම කියනවා 1.251කින් දුර ප්‍රමණය වැඩි කරන්න අවශ්‍යයි. ඒ වැඩිවන දුරට අමතර ගාස්තුවක් ලෙස බිලියන 26ක් අය කරනවා. ඒ ඇස්තමේන්තුවට අනුමැතිය දෙන්න කියලා.දැන් අපට එන ප්‍රශ්නේ තමයි ආර්ථික කළමනාකරණ කමිටුව කියනවා වැඩිවන දුරට අමතරව ගෙවන්නේ නෑ කියාලා. ඒ වගේම ඔවුන් කියනවා කි. මී. 2.78කින් දිග වැඩි කරන්න ඉදිකිරීම් සමාගම ට අනුමැතිය දුන්නා කියලා. හැබැයි ඉදිකිරීම් සමාගම කියන්නේ කි. මී. 1.251ක් වැඩි කරන්න අවශ්‍යයි කියලා. මෙතැන තියන ගැටලුව තමයි ආර්ථික කළමනාකරණ කමිටුව කියන්නේ කැබිනට් මණ්ඩලය නෙවෙයි. ඒක පාර්ලිමෙන්තුව නෙවෙයි. මොන වාර්තාවක් දිහා බලලද ආර්ථික කළමණාකරණ කමිටුව 2.78කින් දිග වැඩි කරන්න අනුමැතිය දුන්නේ. එතකොට කි. මී. 1.251 දිග වැඩි කරන්න ඉදිකිරීම් සමාගම ඉල්ලනවා අමතර බිලියන 26ක්. එහෙම තියෙද්දී ආර්ථික කළමනාකරණ කමිටුව කියන විදිහට කි. මී. 2.78ක් වැඩි කරනවා නම් කොච්චර වියදමක් යයිද කියලා අපි දන්න කියන ඉන්ජිනේරුවන්ගෙන් ඇහුවා ඔවුන් කියනවා මේ රේට්ස් වලටම හැදුවොත් ආසන්න වශයෙන් බිලියන 36ක් යනවා කියලා.එතකොට අපට අහන්න තියෙන ප්‍රශ්නේ මේ ව්‍යාපෘතියක් හදන කොට, එකගතා ගිවිසුමක් අත්සන්කරනකොට මේක දිග වැඩි කරන්න ඕන කියලා කලින් දැක්කේ නැද්ද? මේ මොකද්ද මේ කරන්නේ? කලින් ඇස්තමේනතුව හදවා පුංචියට. ඊට පස්සේ ඒක වෙනස් කරනවා. වෙනස් කරන්නේ කවුද ආර්ථික කළමනාකරණ කමිටුව. ඒකේ ඉන්නේ කවුද මලික් සමරවික්‍රම, පාස්කරලිංගම්, චරිත රත්වත්ත, රනිල් වික්‍රමසිංහ . අපි දැනගන්න කැමැතියි ඉදිකිරීම් සමාගම කි.මී. 1.251කින් ගුවන් පාලම් වල දිග වැඩි කරන්න ඕන කියලා තියෙද්දී කි.මි. 2.78කින් දිග වැඩිකරන්න ඕන කියලා ආර්ථික කළමනාකරන කමිටුව හෙවත් කුස්සි කැබිනටුව තීරණේ කළේ කොහොමද කියලා.", "URL": "https://sinhala.adaderana.lk/news.php?nid=76906", "Category": null, "Parent URL": null}