{"Source": "Adaderana", "Timestamp": "August 31, 2017 08:37 pm", "Headline": "හිටපු හමුදාපතිගේ ආරක්ෂාව රජය බාරගත යුතුයි", "News Content": "හිටපු හමුදාපතිගේ අාරක්ෂාව සම්බන්ධයෙන් රජය වගකිම බාරගත යුතු බව අමාත්‍ය පාඨලි චම්පික රණවක මහතා පවසයි. අද පැවති ජාතික හෙළ උරුමයේ මාධ්‍ය හමුවකට එක්වෙමින් අමාත්‍යවරයා මේ බව කියා සිටියේය. යුද සමයේ වන්නි ආඥාපති මෙන්ම පසුව යුද හමුදාපති හා මාණ්ඩලික හමුදා ප‍්‍රධානි ජගත් ජයසූරිය මහතා රාජ්‍ය නොවන මානව හිමිකම් ආයතනයක් විසින් යුද අපරාධකරුවෙකු ලෙස චෝදනාකර ඇති බව මෙහිදී වැඩිදුරටත් අදහස් දක්වමින් අමාත්‍යවරයා කියා සිටියේය. මෙහිදී තව දුරටත් අදහස් පළ කළ අමාත්‍යවරයා මෙසේ පැවසීය. මෙහිදි කරුණු කිපයක් අවධානය කරන්න ඕනෑ. ශ‍්‍රී ලංකා රජය මෙන්ම එවකට පැවැති ආණ්ඩුව මහජනතාවගේ ඡන්දයෙන් පත් වූ රජයන් එය ජාතික හා ජාත්‍යන්තර වශයෙන් එය පිළිගන්නවා. එක කාටවත් නැ කියන්න බැහැ. ශ‍්‍රී ලංකාවේ නීතියට අනුව ඒ සියල්ල සිදුව ඇත්තේ, එම ආණ්ඩුවක් විසින් රටක සිටින ජනතාවල එරටේ ජනපති අමාත්‍යමණ්ඩලය ආරක්ෂාව පිණිස තමයි රටක හමුදාවක් තිබෙන්නේ එයත් මෙරට ආණ්ඩු ක‍්‍රම ව්‍යවස්ථාට අනුකුලව සිදු වී තියෙන්නේ. එම නිසා හිටපු හමුදාපතිතුමා ආරක්ෂා කිරිම වත්මන් රජයේ වගකිමක් ඔහු මෙරට සිටි කිර්තිමත් හමුදා නායකයෙක් ඔහුන්ගේ කැපවිම නිසා තිස්වසර යුද්ධය දැන් අවසන් වී ඇත. එම නිසා යුද්ධය සමයේ දි වර්ෂයකට 3000 විතර ජිවිත ප‍්‍රමාණයක් රටට අහිමි විය. යුද්ධය අවසන් වී වර්ෂ 8 ක් විතර වෙනවාග යුද හමුදාවේ කැපවීම නිසා මිනිස් ජිවිත 25 පන්දහසක් විතර බේරිලා තියෙනවා. එදා අපට යුද අපරාධකරුවන් ලෙස නම් කරන ලද රටවල් දැන් ත‍්‍රස්ත බියෙන් වෙලිලා ඉන්නේ. එසේම මහා බි‍්‍රතාන්‍යයේ අද ජිවත් වන ඇඩලා බාලසිංහම් ද නෝර්වේ ජිවත් වන නෙදියවන්ද, ඇමරිකාවේ ජිවත් වන රුද‍්‍රන කුමාරන්දල ප‍්‍රශයේ ජිවත්වන විනයම් දල නිදහසේ ජිවත් වෙයි. මේ අය සෘජුවම ත‍්‍රස්වාදයට සම්බන්ධ වී වැඩ කරපු අයග මේ අයටත් ඔය නීතිය ක‍්‍රියාත්මක කරන්න ඕනෑ. සංහිදියාට බාධා කරන්න එයා කියන දේ තමයි අපිට කියලයි හිටපු ජනපතිතුමා 2015 දි ජනාපතිවරණයට උදව් බලාපොරොත්තුවෙන් කිසිම වග විභාගයකින් තොරව එල්.ටි.ටි.ඊ. සමාජිකයන් එකළොස් දහසක් නිදහස් කාලා. මේ අකාරයට සංහිඳියාවට මෙන්ම දැන් පවත්වාගෙන යන සාමයට බාධා ඇති නොකර ලෙස අප ජාත්‍යන්තර සංවිධානවලට වගේම මෙරට හා විදේශගත දෙමළ ජනතාවට අතීතය අමතක කරලා ඉදිරියට යමු කියලාය. මෙම අදර්ශය අප විසින් 1971 කැරල්ල දි ද 1988 දි ඇති තරුණ කැරල්ලේ දි ද අප විසින් ලබා දි ඇත.", "URL": "https://sinhala.adaderana.lk/news.php?nid=76958", "Category": null, "Parent URL": null}