{"Source": "Adaderana", "Timestamp": "September 3, 2017 09:25 am", "Headline": " විහාරස්ථානවලින් ලැබෙන මුදල් නේපාලය වැනි රටවලට දිය යුතුයි", "News Content": "බෞද්ධාගම ඉදිරියට පවත්වාගෙන යාම සඳහා ආදායම් ලබන වෙහෙර විහාරස්ථානවලින් ලැබෙන මුදල් නේපාලය වැනි රටවල බෞද්ධ සිද්ධස්ථාන සංවර්ධනය කිරීම සඳහා යොමු කළ යුතු බව අග්‍රමාත්‍ය රනිල් වික්‍රමසිංහ මහතා පවසයි.කුලියාපිටිය ප්‍රදේශයේ පැවති උත්සවයකදී අග්‍රමාත්‍යවරයා ප්‍රකාශ කළේ ආගමික සිද්ධස්ථාන සංවර්ධනය සඳහා පරිත්‍යාගශිලීන්ගේ ද සහය අවශ්‍ය බවයිඑම උත්සවයට එක්වෙමින් අදහස් දැක්වූ අධ්‍යාපන අමාත්‍ය අකිල විරාජ් කාරියවසම් මහතා ප්‍රකාශ කළේ වෙහෙර විහාරස්ථාන දහසක් සංරක්ෂණ සහ අලුත්වැඩියා කටයුතු සඳහා අවශ්‍ය පියවර ගන්නා බවයි.එහිදී වැඩිදුරටත් අදහස් දැක්වූ ඒ මහතා,දණ්ඩගමුව විහාරස්ථානයේ උත්සවයට සහභාගීවන්නට ලැබීම භාග්‍යයක් ලෙස සලකනවා. අප මෙහි අල්ලපු ගම වන උඩුබැද්දෑවේ සිට පැමිණි අයයි. අප කුඩා කළ මෙම ප්‍රදේශයට පැමිණෙන විට දණ්ඩගමුව මෙන්ම කුලියාපිටියත් කුඩා ගම්මාන ලෙස පැවැතුණා. පසුව ලයනල් ජයතිලක මැතිතුමා යටතේ කුලියාපිටිය විශාල දියුණුවක් ලබාගත්තා. සත්කෝරළයේ ඉතා පැරණි විහාරස්ථාන තිබෙනවා. මෙම විහාරස්ථනයත් ඉතා පැරණි යුගයට අයත් බව කිව යුතුයි. මෙම විහාරස්ථානය මහනුවර යුගයට අයත් බව සඳහන් වුණා. නමුත් ටැම්පිට විහාර සම්ප්‍රදාය ඊටත් වඩා පැරණි බව අපේ පිළිගැනීමයි. දඹදෙණි යුගයේදී තුන්වන විජයබාහු රජතුමා යටතේ දන්ත ධාතූන් වහන්සේ මේ ප්‍රදේශයට ලබාගෙන යළිත් බෞද්ධ පුනරුදයක් ඇති වුණා. මේ ප්‍රදේශය ආශ්‍රිතව විහාරස්ථාන ගණනාවක් තිබුණා. දෙවන පැරකුම් රජු යටතේ බෞද්ධ හා සාහිත්‍ය ප්‍රබෝධයක් ඇති වුණා. දෙවන පැරකුම් යුගය අපගේ සාහිත්‍යයේ ස්වර්ණමය යුගය ලෙස සළකනවා. ඉන්පසුව හයවන පරාක්‍රමබාහු යුගය සාහිත්‍ය සම්බන්ධයෙන් වැදගත් වන බව කිව යුතුයි. මේ ටැම්පිට විහාරය ඉතා පෞරාණික අගයකින් යුක්තයි. සත් කෝරළයේ විහාර සියල්ලම අප විසින් ආරක්‍ෂා කළ යුතුයි. පෘතුග්‍රීසීන් පැමිණීමේන් පසුව, සීතාවක යුගයෙන් පසුව භික්‍ෂුන් වහන්සේලා නොමැතිවීම නිසා විහාරස්ථාන ගණනාවක් පරිහානියට පත් වුණා. කිත්සිරි රාජසිංහ රජතුමා දුන් උදව් උපකාර නිසා නැවත දියුණුවක් ඇති වුණා. කැලණිය රජමහා විහාරයටත් අත් වූයේ මෙවැනිම ඉරණමක් බව කිව යුතුයි. සංරක්‍ෂණය කළ යුතු ටැම්පිට විහාර පිළිබඳව මධ්‍යම සංස්කෘතික අරමුදල ලැයිස්තු සකස් කර තිබෙනවා. සමහර විහාරස්ථානවල පැරණි ලේඛණ තිබෙනවා. පැරණි පුස්කොළ පොත් තිබෙනවා. ඒ සියල්ල ගැන ලේඛණගත කොට ආරක්‍ෂා කිරීමට උදව් උපකාර කිරීම අපේ අරමුණයි. සත් කෝරළයට දැන් හොඳ අවස්ථාවක් ලැබී තිබෙනවා. බුද්ධ ශාසන ඇමැති සත් කෝරළයේයි. එමෙන්ම සංස්කෘතික ඇමති, සංස්කෘතික ත්‍රිකෝණය බාර ඇමැතිවරුන්ද සත් කෝරළයේයි. අප සත් කෝරළයට හැන්ද පමණක් නොව පිඟානත්, ගෑරුප්පුවත් දුන්නා. බේදාගැනීම ඔබේ වැඩ කටයුත්තක්. ඉතින් මේ ප්‍රදේශයේ හොඳ දියුණුවක් ඇති කර ගන්නැයි මා දැනුම් දෙනවා. පන්සල් නිසා අපේ පැරැණි ඉතිහාසය ආරක්‍ෂා වෙනවා. තමන්ගේ ගමේ ඉතිහාසය, පවුල්වල ඉතිහාසය, සත් කෝරළ යුගයේ මෙහි සිටි දිසාවේවරුන්ගේ ඉතිහාසය, ගැන පන්සල්වල සඳහන් වෙනවා. රජ සමයේ පිළිමතලාවේ හා ඇහැලේපොළ දිසාවේවරුන් සත්කෝරළයට වැදගත් වෙනවා. හයවන පරාක්‍රමබාහු රජුගේ සමයේ, සපුමල් කුමරු රජුවූ සමයේ දී සත් කෝරළය වැදගත් අංගයක් ලෙස පැවැතුණා. ඒ සංස්කෘතිය ඉතිහාසය ආරක්‍ෂා කිරීම ගැන අපට කිසිම සැකයක් නැහැ. අපේ ඇමැතිතුමාත් ක්‍රියාත්මක කරන්නේ ඒ වැඩපිළිවෙළයි. මධ්‍යම සංස්කෘතික අරමුදලෙන් අප උත්සාහ කරන්නේ පෞරාණික විහාර සංරක්‍ෂණය කිරීම සඳහා අවශ්‍ය සම්පත් ලබාදීමයි. වැඩි ආදායමක් ඇති හින්දු දේවස්ථාන මගින් දුප්පත් දේවස්ථාන ආරක්‍ෂා කිරීම සඳහා මුදල් ලබාදීමට ඉන්දියාවේ ආන්ද්‍රා ප්‍රදේශ්හි නීතියක් තිබෙනවා. තිරුපති දේවස්ථානය ඇතුළු ප්‍රධාන දේවස්ථාන එම කාර්ය භාරය කරනවා. එමෙන්ම අපිත් අමාත්‍යංශ හරහා ආගමික සංවර්ධන වැඩකටයුතු සඳහා අවශ්‍ය මුදල් ලබා දෙනවා. වර්තමානයේ විවිධ ධනපතියන්, ව්‍යාපාරිකයන් වෙහෙර විහාර සමග එකතුවී සිටිනවා. ඔවුන් ද මේ සඳහා එකතු කරගන්නවා නම් මේ වැඩකටයුතු ඉතා ලෙහෙසියෙන්ම සිදු කළ හැකියි. බුදුරජාණන් වහන්සේ උපන් නේපාලයේ ලූම්බිණි ප්‍රදේශයෙන්, බුදුරජාණන් වහන්සේගේ කුඩා කාලය, තරුණ කාලය ගෙවූ කපිලවස්තු පුරයත් සංවර්ධනය කිරීමට අවශ්‍ය වැඩ කටයුතු සඳහා ආධාර උපකාර ලබා දීමට මේ වනවිට අපට හැකිවී තිබෙනවා. එය ඉතා වැදගත්. ඉන්දියානු ආණ්ඩුව සාරානාත්හි සංවර්ධන වැඩකටයුතු සිදුකරමින් සිටිනවා. විශේෂයෙන්ම ඉන්දියාවේ කීර්තිමත්ම පුද්ගලයා ලෙස හැදින්වෙන්නේ බුදු රජාණන් වහන්සේයි. ඉන්දියාවේ රාෂ්ඨපති භවන් වෙත ඇතුල් වන විට එහි තිබෙන්නේ එක පිළිරුවක් පමණයි. එය බුදුරජාණන් වහන්සේගේ පිළිරුවයි. රාෂ්ඨපති භවන් ඉදිකළේ සුද්දන්ගේ කාලයේදීයි. නමුත් එහි පියස්සේ ඉහළින්ම තනා ඇත්තේ සාංචි ස්තූප අනුරූපයයි. අප මේ වනවිට ලංකාවේත් ඉන්දියාවේත් බෞද්ධාගමික සිද්ධාස්ථාන දියුණු කිරීමට අවශ්‍ය පියවර ගනිමින් සිටිනවා. අපට දැන් ඉතිරිව තිබෙන්නේ බුදුන් වහන්සේ උපන් නේපාලයේ එම ප්‍රදේශ ආරක්‍ෂා කිරීමයි. එවිට අපේ සංඝයා වහන්සේටත් ගිහි ජනතාවටත් ලූම්බිණිය, කපිලවස්තු පුරය ආදිය වැඳ පුදා ගැනීමේ වැඩි අවස්ථාවක් ලැබෙනවා. මම කපිලවස්තු පුරයට ගියේ මීට අවුරුදු 20 කට පෙරයි. එදා එම මාර්ගයේ ඉදිකිරීම් කටයුතු සිදු කෙරෙමින් පැවතුණා. මාර්ගයට තාර දමා තිබුණෙත් නැහැ. එම නිසා ජීප් රථයකින් තමයි අප කපිලවස්තු පුරයට ගියේ. එය ඉතා ලස්සන ප්‍රදේශයක්. බුදුරජාණන් වහන්සේගේ ජීවිත කථා එම ප්‍රදේශයට ගැලපෙන බව එම ග්‍රාමීය සුන්දර පරිසරය දුටු විට වැටහෙනවා. එම ප්‍රදේශයට විශාල ඉතිහාසයක් තිබෙනවා. එහි වෙළෙදාම සහ නගර ඉතා ඉක්මනින් දියුණුවට පත් වුණා. ඒ අනුව බදුදහම පළමුවෙන්ම වැළඳ ගත්තේ ඉන්දියාවේ නගර වාසීන්. ඇතැම් පිරිස් ජෛන ආගම වැළඳ ගත්තා. බුදුදහම ගම්මාන සඳහා ව්‍යාප්ත කිරීමේ විශාලම කාර්ය භාරය සිදු වූයේ ශ්‍රී ලංකාවෙන්. මිහිඳු මහරහතන් වහන්සේ ලංකාවට වැඩම කරන විට මෙහි විශාල වෙළඳ නගර ඇතිව තිබුණේ නැහැ. අනුරාධපුරය එකල විශාල නගරයක් නොවෙයි. වැඩි වශයෙන් ලංකාවේ පැවතුණේ කුඩා ගම්මාන ස්වරූපයේ ජනාවාස. එම නිසා මිහිඳු මහරහතන් වහන්සේ ගේ පැමිණීම සහ ශ්‍රී මහා බෝධි අංකඣර ශ්‍රී ලංකාවට ලබාදීම හරහා එම ගම්මානවල ජනතාව බුදු දහම වැළඳ ගත්තා.එම ආගමික වැඩකටයුතු සඳහා අවශ්‍ය සහයෝගය දැක්වීමට මහා විහාරය ඇති වුණා. ඉන්පසුව අභයගිරිය සහ ජේතවනාරාමය ද ඇති වුණා. එම නිසා අපට වඩා වැදගත් වන්නේ මහා විහාරයයි.එම මහා විහාරයෙන් මේ වනවිට ප්‍රතිසංස්කරණ කටයුතු සිදුකර නැහැ. අටමස්ථානාධීපති මෙන්ම රුවන්වැලි සෑයේ නායක ස්වාමීන්වහන්සේ සමග සාකච්ඡා කර මහා විහාර ප්‍රතිසංස්කරණ කටයුතු ආරම්භ කරන ලෙස මම අමැතිතුමාට පැවසුවා. ථෙරවාදී බුදුදහම අද වනවිට ශ්‍රී ලංකාවේ පැතිරී තිබෙනවා. විශේෂයෙන් තායිලන්තයට, මියන්මාරයට, කාම්බෝජයට, ලාඕසයට, වියට්නාමයට සහ දකුණු වියට්නාමයට එය පැතිරී ගොස් ආරක්‍ෂා වී තිබෙනවා. ඉන්දුනීසියාවේ සහ මැලේසියාවේ පැතිර තිබූ මහායාන බුදුදහම ආරක්‍ෂා වුණේ නැහැ. අපේ මහා විහාරය ආරක්‍ෂා කළ යුතුයි. එය අපේ බුදු දහමේ කේන්ද්‍රස්ථානයයි. අග්නිදිග ආසියාවෙන් පැමිණි භික්‍ෂුන් වහන්සේලා උපසම්පදාව ලබා ගත්තා දිඹුලාගලින්. එම දිඹුලාගල ප්‍රදේශවල පුරාවිද්‍යාත්මක සාධක සොයා ගැනීම සඳහා මූලික කැනිම් කටයුතු දැනටමත් ආරම්භ කර තිබෙනවා. දිඹුලාගල සහ මහාවිහාරය පිළිබඳ විශේෂ අවධානයක් යොමු කළ යුතු වෙනවා. බුදුදහම ප්‍රචාරයට විශේෂයෙන්ම දායක වූයේ මෙම දෙපාර්ශවයයි. මුස්ලිම් ජනතාවට මක්කම ආරක්‍ෂා කිරීමට හැකියි නම්, ක්‍රිස්තියානි ජනතාව ජෙරුසෙලම ආරක්‍ෂා කරනවා නම් අපි නේපාලය, ලූම්බිණිය කපිලවස්තු පුරයේ සංරක්‍ෂණ වැඩකටයුතු සිදු කරමින් අපේ බුදු දහමේ මූලස්ථාන වන මහා විහාරය සහ දිඹුලාගල වැනි ස්ථානත් ආරක්‍ෂා කළ යුතුයි. බුදු දහම ශ්‍රී ලංකාවේ ව්‍යාප්ත වීමේදී මෙම සත්කෝරළය විශේෂ කාර්ය භාරයක් සිදු කළා. පරාක්‍රමබාහු රජතුමා යටතේ සිංහල සාහිත්‍ය දියුණු වුණා. සිංහල සාහිත්‍ය නිසි අයුරුන් බිහි වූයේ දෙවන පරාක්‍රමබාහු රජතුමා යටතේයි. ඉන් පසුව විදාගම මෛත්‍රී, තොටගමුවේ ශ්‍රී රාහුල වැනි ස්වාමීන් වහන්සේලා සිංහල සාහිත්‍ය දියුණු කළා. ඉදිරියේදී ආරම්භ කිරීමට නියමිත කෞතුකාගාරයේ සිංහල භාෂාවේ දියුණුව පිළිබඳවත් සඳහන් කළ යුතුයි. දණ්ඩගමුව විහාරස්ථානයේ ඉදිරි ගමනට මම සුභ පතනවා.", "URL": "https://sinhala.adaderana.lk/news.php?nid=77038", "Category": null, "Parent URL": null}