{"Source": "Adaderana", "Timestamp": "April 7, 2010 01:40 pm", "Headline": "ඡන්ද පෙට්ටි ප්‍රවාහනය ඇරඹෙයි", "News Content": "පාර්ලිමේන්තු මහ මැතිවරණයේ ඡන්ද විමසීමට අදාළ ඡන්ද පෙට්ටි ප්‍රවාහනය මේ වන විට ආරම්භ කර තිබේ. දිස්ත්‍රික් තේරීම් භාර නිලධාරීවරුන් පනසන පරිදි ඒ ඒ දිස්ත්‍රික්කවල ඡන්ද මධ්‍යස්ථාන රැසකට මේ වන විටත් ඡන්ද පෙට්ටි පිටත් කර ඇත. ජ්‍යෙෂ්ඨ ඡන්ද ස්ථානාධිපතිවරුන් සහ කාර්ය මණ්ඩලය ද ඡන්ද මධ්‍යස්ථාන වෙත වාර්තා කිරීම ආරම්භ කළ බව දිස්ත්‍රික් තේරීම් භාර නිලධාරීවරුන් සඳහන් කරයි. පසුගිය පෙබරවාරි 9 වැනි දින 6 වන පාර්ලිමේන්තුව විසුරුවා හැරි අතර පෙබරවාරි 19 වැනි දින සිට 26 වැනි දින දක්වා මහ මැතිවරණයට අදාළ නාමයෝජනා කැඳවීම සිදුකෙරිණි. මහ මැතිවරණයට අදාළ ප්‍රචාරක කටයුතු අවසන් වුණේ පසුගිය සඳුදා මධ්‍යම රාත්‍රියේදීය. මෙවර මහ මැතිවරණයට පිළිගත් දේශපාලන පක්ෂ 36 ක් සහ ස්වාධීන කණ්ඩායම් 301 ක් ඉදිරිපත්ව සිටියි. පාර්ලි‍මේන්තු මන්ත්‍රී ධුර 196 ක් සඳහා මෙවර තරග වදින අපේක්ෂකයින් සංඛ්‍යාව 7,620 ක් වන අතර මීට අමතරව ජාතික ලැයිස්තුවෙන් මන්ත්‍රීවරුන් 29 ක් තෝරාගැනීමට නියමිතව ඇත. මෙවර පාර්ලිමේන්තු මහ මැතිවරණයේදී 2008 ඡන්ද හිමි නාමලේඛණය යට‍තේ ඡන්දදායකයන් එක්කෝටි හතළිස් ලක්ෂ 88,500 දෙනෙක් ඡන්දය ප්‍රකාශ කිරීමට සුදුසුකම් ලබා තිබේ. කොළඹ, ගම්පහ සහ කුරුණෑගල යන දිස්ත්‍රික්කවලින් වැඩිම ඡන්දදායකයින් පිරිසක් ලියාපදිංචිව සිටින බව මැතිවරණ මහලේකම් කාර්යාලය සඳහන් කරයි. අවතැන් කඳවුරුවල සිටින පුද්ගලයින් 45,692 කට ද ඡන්දය ප්‍රකාශ කිරීමේ අවස්ථාව සැලසී තිබේ. මැතිවරණ කොට්ඨාශ 160 ක් යටතේ පැවැත්වෙන මහ මැතිවරණයට අදාළව ඡන්ද මධ්‍යස්ථාන 11,098 ක් සහ ගණන් කිරීමේ මධ්‍යස්ථාන 1,376ක් පිහිටුවා තිබේ. පොලිස් දෙපාර්තමේන්තුව පවසන පරිදි මැතිවරණ‍ දිනයේ සහ ඉන්පසු ආරක්ෂක කටයුතු වෙනුවෙන් පොලිස් නිලධාරීන් 60,000 ක් පමණ යෙදවීමට පියවර ගෙන ඇත. මීට අමතරව හමුදා නිලධාරීන් 20,000 ක් පමණ ද මැතිවරණ ආරක්ෂක කටයුතු සඳහා යොදවා ඇති බව සඳහන් වේ. ඇතැම් ප්‍රදේශවල ආරක්ෂක කටයුතු සඳහා පොලිස් විශේෂ කාර්ය බලකා සාමාජිකයින් යෙදවීමට පියවර ගෙන ඇතැයි ද පොලිස්පතිවරයා සඳහන් කළේය. මේ අතර පිළිගත් අනන්‍යතා සහතිකයක් ඉදිරිපත් කිරීමෙන් පමණක් ඡන්දය ප්‍රකාශ කිරීමට අවසර ලැබෙන බව මැතිවරණ කොමසාරිස් දයානන්ද දිශානායක මහතා පැවසීය. හත්වන පාර්ලිමේන්තු මැතිවරණයේ ඡන්ද විමසීම හෙට පෙරවරු 7 ට ආරම්භ වනු ඇත.", "URL": "https://sinhala.adaderana.lk/news.php?nid=7709", "Category": null, "Parent URL": null}