{"Source": "Adaderana", "Timestamp": "September 12, 2017 03:46 pm", "Headline": "බත්තරමුල්ලේ පිහිටි රජයේ කාර්යාලවල වේලාවන් වෙනස් වෙයි", "News Content": "බත්තරමුල්ල ප්‍රදේශයේ රජයේ කාර්යාලවල නම්‍යශිලී කාර්යාල වේලාවන් ක්‍රියාත්මක කිරීමේ නියමු ව්‍යාපෘතියක් මහනගර හා බස්නාහිර සංවර්ධන අමාත්‍යාංශය මඟින් හඳුන්වා දී තිබේ. අද(12) පැවති මාධ්‍ය හමුවකට එක්වෙමින් අමාත්‍ය පාඨලි චම්පික රණවක මහතා මේ පිළිබඳ පවසා සිටියේය. කොළඹ නගරයේ පවතින දැඩි රථවාහන තදබදයට පිළියමක් වශයෙන් මෙම ව්‍යාපෘතිය හඳුන්වා දී ඇති බව අමාත්‍යවරයා පවසයි. ඒ අනුව එළඹෙන 2017 සැප්තැම්බර් මස 18 වන දින සිට 2017 දෙසැම්බර් 17 වන දින දක්වා මාස 3 ක කාලයක් ආයතන ප්‍රධානීන්ගේ එකඟතාව ඇතිව මෙම නම්‍යශීලි කාර්යාල වේලාවන් ක්‍රියාත්මක වෙයි. 2017 මැයි මස 16 හා 2017 අගෝස්තු මස 01 වන දා පැවති අමාත්‍ය මණ්ඩල රැස්වීම්වලදී මෙම තීරණය ගෙන තිබේ. මෙම ව්‍යාපෘතිය අනුව පෙ.ව 7.30ට සහ ප.ව.5ට අතර කාලය තුළ මෝටර් රථ රියදුරන් පැය 9 ක සේවා කාලයක් ද, කණිෂ්ඨ නිලධාරීන් පැය 8යි විනාඩි 45 ක සේවා කාලයක් ද, අනෙකුත් නිලධාරීන් පැය 7යි විනාඩි 45 ක සේවා කාලයක් ද විධිවිධානයන්ට යටත්ව දිනකට සේවය කළ යුතු අතර මෙය කිසිම අවස්ථාවක අනිවාර්ය කිරීමක් සිදු නොවේ. ඒ අනුව , 1.කාර්යාලයට පැමිණිමේ වේලාව පෙ.ව.7.30 සිට පෙ.ව.9.15 අතර සහ පිටවීමේ වේලාව ප.ව.3.15 සිට ප.ව.5 අතර විය යුතුයි. 2.මහජනතාවට සේවය සැපයීම වෙනුවෙන් සියලූම රාජ්‍ය නිලධාරින් ඉහත නියමවන කාර්යාල වේලාව අනුව පෙ.ව.9.15 සිට ප.ව.3.15 අතර කාලය තුළ අනිවාර්යයෙන්ම රාජකාරියේ යෙදී සිටිය යුතුයි. 3. ආයතනයේ කටයුතු බාධාවකින් තොරව විධිමත්ව පවත්වාගෙන යා හැකි පරිදි විධිවිධාන යෙදීමට යටත්ව අදාළ නිලධරයා සහ ආයතන ප්‍රධානියා දෙපාර්ශවයේ පූර්ව එකඟතාව මත නම්‍යශීලි කාර්යාල වේලාව සිය ආයතනය තුළ ක්‍රියාත්මක කිරීමට ආයතන ප්‍රධානීන් වගබලා ගත යුතුයි. 4. ඉහත තුන්වන කරුණ අනුව කාර්යාල වේලාව සම්බන්ධයෙන් ඇති කර ගනු ලබන පූර්ව එකඟතාව, අවම වශයෙන් මාසයක කාල පරිච්ඡේදයක් හෝ අඛණ්ඩව පවත්වා ගෙන යාමට ආයතන ප්‍රධානියා විසින් වග බලා ගත යුතුයි. 5. නම්‍යශීලි කාර්යාල වේලාව ක්‍රියාත්මක වන කාල සීමාව තුළ දැනට ක්‍රියාත්මක තමන්ට අදාළ සාමාන්‍ය කාර්යාල වේලාව නොවන වේලාවක් තම කාර්යාල වේලාව ලෙස සැලකීමට එකඟ වු කිසිදු නිලධාරීයෙකුට රාජ්‍ය පරිපාලන වක්‍රලේඛන මඟින් විධිවිධාන සලසා ඇති රාජකාරියට පැමිණිමේ හා පිටත්වීමේ දී සිදුවන ප්‍රමාදවීම් හා එම ප්‍රමාදවීම් ආවරණය කිරීමට ලබා දී ඇති සහන කිසිවක් ලබා නොදිය යුතු බව ද අවධාරණය කර තිබේ.", "URL": "https://sinhala.adaderana.lk/news.php?nid=77454", "Category": null, "Parent URL": null}