{"Source": "Adaderana", "Timestamp": "September 14, 2017 04:38 pm", "Headline": " 20ට අත ඔසවලා විපක්‍ෂය පැත්ත පළාතේ එන්න එපා!", "News Content": "මැතිවරණ සිතියම හකුළන 20 වැනි ආණ්ඩුක‍්‍රම ව්‍යවස්ථා සංශෝධනයට පක්‍ෂව අත ඔසවා පසුව මැතිවරණයක් ළං වී විපක්‍ෂයේ අසුන් ගැනීම කිසිඳු ඵලක් නැති බව ජානිපෙ නායක විමල් වීරවංශ මහතා පැවසීය. හැකි නම් එම සංශෝධනයට විරුද්ධව ඡන්දය ප‍්‍රකාශ කර පාර්ලිමේන්තුවේ විපක්‍ෂයේ අසුන් ගන්නා ලෙස බුලත් කොළය ලකුණින් තරග වැද ජයගත් ශ‍්‍රීලනිපයේ මන්ත‍්‍රීවරුන්, නියෝජ්‍ය අමාත්‍යවරුන්, රාජ්‍ය අමාත්‍යවරුන් හා කැබිනට් අමාත්‍යවරුන් වෙතින් ඉල්ලා සිටින බව ඔහු කියා සිටියේය.පිටකෝට්ටේ පිහිටි එම පක්‍ෂයේ ප‍්‍රධාන කාර්යාලයේදී පැවැති මාධ්‍ය හමුවකදී අදහස් දක්වමින් ඒ මහතා මෙසේ පැවසීය. එහිදී වැඩිදුරටත් අදහස් දැක්වූ විමල් වීරවංශ මහතා මෙසේ ද සඳහන් කළේය.‘‘මගේ අතේ තිබෙන්නේ දෙමළ ජාතික සන්ධානයේ පාර්ලිමේන්තු මන්ත‍්‍රී එම්. ඒ. සුමන්තිරන් සිදු කළ ප‍්‍රකාශයක් ඇසුරෙන් පසුගිය 12 වැනිදා තිනකරන් පුවත්පතේ මුල් පිටුවේ සහ 4 වන පිටුවේ පළ වූ ප‍්‍රවෘත්තියක ඡායා පිටපතක්. එම ප‍්‍රවෘත්තියේ ශීර්ෂ පාඨයෙන් කියැවෙන්නේ ‘ශ‍්‍රී ලංකාව ෆෙඩරල්, අනාගමික රාජ්‍යයක් බවට පත් කිරීමටත් උතුරු - නැගෙනහිර ඒකාබද්ධ කිරීමටත් ආණ්ඩුවට එකඟ වුවහොත් ආණ්ඩුක‍්‍රම ව්‍යවස්ථාවේ 20 වැනි සංශෝධනයට දෙමළ ජාතික සන්ධානයේ සහයෝගය ලබා දෙන බව’ සුමන්තිරන් මන්ත‍්‍රීවරයා පැවසූ බවයි. ලබන 20 වැනිදා ආණ්ඩුක‍්‍රම ව්‍යවස්ථාවේ 20 වැනි සංශෝධනය පාර්ලිමේන්තුවට ඉදිරිපත් කිරීමට නියමිතයි. එම සංශෝධනය මගින් ආණ්ඩුව බලාපොරොත්තු වන්නේ, ‘පළාත් සභා මැතිවරණය එකම දිනයක පවත්වනවා’ යන සුරංගනා කතාව කියමින් ආණ්ඩුක‍්‍රම ව්‍යවස්ථාව අනුව සැප්තැම්බර් මාසයේ පැවැත්විය යුතු උතුරු මැද, සබරගමුව හා නැගෙනහිර පළාත් සභාවල මැතිවරණ හා ඉදිරියේදී පැවැත්වීමට නියමිත අනෙකුත් පළාත් සභාවන්හි මැතිවරණ කල් දැමීම. මැතිවරණ කල් දැමීම ජනමත විචාරණයකින් තොරව සිදු කිරීමට බැහැ. 20 වැනි ආණ්ඩුක‍්‍රම ව්‍යවස්ථා සංශෝධනය අභියෝගයකට ලක් කරමින් ශ්‍රේෂ්ඨාධිකරණයට පෙත්සම් කිහිපයක් ඉදිරිපත් වුණා. නමුත් ඒවා සම්බන්ධයෙන් ලැබෙන තීන්දුත් අපට දැන ගැනීමට ලැබෙන්නේ සැප්තැම්බර් 20 වැනිදා පාර්ලිමේන්තුවේදීයි. අපි විශ්වාස කරනවා මේ රටේ නීතිය පිළිබඳ අබමල් රේණුවක හෝ විශ්වාසයක් ඉතිරි වෙලා තිබෙනවා නම් ‘පළාත් සභා මැතිවරණ එකම දිනයක පවත්වනවා’ යන සුරංගනා කතාවට මුවා වෙලා කරන්න හදන ආණ්ඩුක‍්‍රම ව්‍යවස්ථා සංශෝධනය ජනමත විචාරණයකට ලක් වේවි කියලා. ඒ වගේම සැප්තැම්බර් 21 වැනිදාත් පාර්ලිමේන්තුව තුළ ඉතා බරපතළ කාරණා දෙකක් ඉටු වෙන්න නියමිතයි. මීට පෙර පාර්ලිමේන්තුවට ඉදිරිපත් කර විවාදයට ගැනීමට දින නියම කර තිබූ පුද්ගල අතුරුදහන්වීම් පිළිබඳ ජාත්‍යන්තර ප‍්‍රඥප්තිය ශ‍්‍රී ලංකාව තුළ බලාත්මක කිරීම සඳහා රැගෙන ආ පනත් කෙටුම්පත විවාදයට ගැනීම කිසියම් හේතුවක් නිසා කල් දමා තිබුණා. එම පනත් කෙටුම්පත සැප්තැම්බර් 21 වැනිදා විවාදයට ගෙන සම්මත කර ගැනීමට ආණ්ඩුව සූදානම් වෙනවා. ඒක එක කාරණයක්. අනෙක තමයි, අගමැතිවරයා විසින් ආණ්ඩුක‍්‍රම ව්‍යවස්ථා සම්පාදක මණ්ඩලයේ මෙහෙයුම් කමිටුවේ යාවත්කාලීන කරන ලද අතුරු වාර්තාව පාර්ලිමේන්තුවට ඉදිරිපත් කිරීම. ‘බලහත්කාරයෙන් අතුරුදහන් කිරීම්වලින් සියලූ තැනැත්තන් ආරක්‍ෂා කිරීම සඳහා වූ ජාත්‍යන්තර සම්මුතිය’ කියන නමින් පවතින මේ ජාත්‍යන්තර සම්මුතියට බි‍්‍රතාන්‍යය, ඇමෙරිකා එක්සත් ජනපදය වැනි ලොව බලවත් රටවල් කිසිවක් අත්සන් තබා නැහැ. එයට ඉන්දියාව අත්සන් තබා ඇතත් රට තුළ නීතියක් බවට බලාත්මක කර නැහැ. විදේශ අමාත්‍යවරයා රටට හොරෙන් මේ ජාත්‍යන්තර ප‍්‍රඥප්තියට අත්සන් තැබුවා පමණක් නොවෙයි දැන් එය පාර්ලිමේන්තුවට ගෙනවිත් ශ‍්‍රී ලංකාව තුළ බලාත්මක කිරීමටත් සැරසෙනවා. ඒ පනත් කෙටුම්පතේ 11 වැනි වගන්තියේ පැහැදිලිව සඳහන් වෙනවා ‘කිසියම් බලහත්කාරයෙන් අතුරුදහන් කිරීමක් (යුද අපරාධයක්) සම්බන්ධයෙන් විදේශ රටක අධිකරණයකට පැමිණිල්ලක් ඉදිරිපත් වුවහොත් ශ‍්‍රී ලංකා රජය තම ආරක්‍ෂක හමුදාවන්හි අදාළ චූදිතයන් අත්අඩංගුවට ගෙන එකී විදේශ රටට භාර දීමට බැඳී සිටී’ කියලා. ඔබ දන්නවා, මේ වන විට හිටපු යුද හමුදාපතිවරයකු වන ජෙනරාල් ජගත් ජයසූරියට එරෙහිව රාජ්‍ය නොවන සංවිධානවල නියෝජිතයන් ලතින් ඇමෙරිකානු රටවල් කිහිපයක අධිකරණවල නඩු පවරා ඇති බව. මේ පනත් කෙටුම්පත සැප්තැම්බර් 21 වැනිදා සම්මත වූ පසු එම ලතින් ඇමෙරිකානු රටවල් හතර පහ තමන්ට ජෙනරාල් ජගත් ජයසූරිය භාර දෙන ලෙස ඉල්ලා සිටි විට ශ‍්‍රී ලංකා රජය ඔහු භාර දීමට නීත්‍යනුකූලව බැඳී සිටිනවා. හෙට එන ආණ්ඩුව කවරක් වුවත් එය බැඳී සිටිනවා විදේශ රටවල් ඉල්ලා සිටින රණවිරුවන් ඒ රටවලට භාර දීමට.“සෙයිඞ් අල් හුසේන් රාජ්‍යතාන්ත‍්‍රික ගණිකාවක්’සරත් ෆොන්සේකා ඔහේ් කට ඇරලා ‘ජගත් ජයසූරිය යුද අපරාධ කළා’ කියලා කියන විට ඒක අහලා එක්සත් ජාතීන්ගේ මානව හිමිකම් කොමසාරිස් සෙයිඞ් අල් හුසේන් ශ‍්‍රී ලංකාවට තර්ජනය කිරීමට පටන් අරන් තිබෙනවා. ‘ශ‍්‍රී ලංකාව ජාත්‍යන්තර වගවීම් යාන්ත‍්‍රණයකට යටත් කළ යුතුයි’ කියමින් තර්ජනය කිරීමට සෙයිඞ් අල් හුසේන්ට ඇති අයිතිය කුමක්ද? ඔහු එක්සත් ජාතීන්ගේ මහ ලේකම් පුටුවට යාමට ඇමෙරිකානු රාජ්‍ය දෙපාර්තමේන්තුව සතුටු කරන රාජ්‍යතාන්ත‍්‍රික ගණිකාවක්. රට ගැන කිසිම වගවීමක් නැති මේ ආණ්ඩුව තමන්ට ප‍්‍රතිඋත්තර නොදෙන බව සෙයිඞ් අල් හුසේන් දන්නවා. තමන්ට ප‍්‍රතිඋත්තර දෙන රටක් හමුවේ නම් සෙයිඞ් අල් හුසේන් මේ විදියට කටමැත දොඩවන්නේ නැහැ. එක්සත් ජාතීන්ගේ ආරක්‍ෂක මණ්ඩලයේ බලතල මේ සෙයිඞ් අල් හුසේන්ට කිසිසේත්ම නැහැ. නමුත් මේ සෙයිඞ් අල් හුසේන් කියන ‘එළුවා’ ශ‍්‍රී ලංකාවේ ‘නිවට පාලක කරනවෑමියෝ’ දැක්කාම අද තමන්ගේ රැවුල පාන තත්වයක් ඇති වී තිබෙනවා. දැන් අපට පැහැදිලියි කරන්න හදන දේ. 20 වැනි ආණ්ඩුක‍්‍රම ව්‍යවස්ථා සංශෝධනය සැප්තැම්බර් 20 වැනිදා පාර්ලිමේන්තුවේ 2/3ක ඡුන්දයෙන් සම්මතකර ගැනීමට හදනවා. අපි හිතනවා නීතිය නිවැරදිව ක‍්‍රියාත්මක වනවා නම් එය සම්මත කර ගැනීමට ජනමත විචාරණයක් ශ්‍රේෂ්ඨාධිකරණය විසින් නියම කරාවි කියලා. ඒක ලැබේවිද දන්නේ නැහැ. ඒ වගේම සැප්තැම්බර් 21 වැනිදා මේ අතුරුදහන්වීම් වැළැක්වීමේ ජාත්‍යන්තර ප‍්‍රඥප්ති පනත් කෙටුම්පත සම්මත කළාම විදේශ රටවල අධිකරණයන්හි පුද්ගලයන් අතුරුදහන් කිරීම්වලට අදාළව පවරන නඩුවලට අපේ රණවිරුවන් භාරදීමට ශ‍්‍රී ලංකා රජය නීත්‍යනුකූලව බැඳෙනවා. ඒ විතරක් නොවෙයි, ශ‍්‍රී ලංකාව තුළත් පුද්ගල අතුරුදහන් කිරීම් ගැන හොයන්න වෙනම මහාධිකරණයක් පිහිටුවීමේ ප‍්‍රතිපාදනයක් මේ ජාත්‍යන්තර ප‍්‍රඥප්තිය පනතේ ඇතුළත් වෙනවා. මේ ජාත්‍යන්තර ප‍්‍රඥප්ති පනත අතීතයට බලපාන්නේ නැති බව මංගල සමරවීර ඇමතිවරයා පැවසුවා. නමුත් ඒක සම්පූර්ණයෙන් බොරුවක්. ඒ බව මේ පනත් කෙටුම්පතේ කොතැනද සඳහන් වන්නේ? අතුරුදහන් වූවන් අතුරින් ප‍්‍රමුඛත්වය දෙන්නේ කාටද කියා තීරණය කරන්නේ අතුරුදහන් වූවන් පිළිබඳ කාර්යාලය මගින්. නමුත් රතු අලිපැටව් තමන්ගේ ගැලවුණු රෙද්ද ඇඳගන්න හදන්නේ 80 දශකය අගභාගයේ අතුරුදහන් වූ ජවිපෙ සාමාජිකයන් ගැන මේ මගින් සොයා ගන්න පුළුවන් කියමින්. නමුත් බුද්ධිමත් ජනතාව සිතා බැලිය යුතුයි. රනිල් වික‍්‍රමසිංහ බටලන්ද වධකාගාරයේ ලොක්කා. එයා තමන්ගේ බෙල්ලට තොණ්ඩුවක් දමා ගන්න මෙහෙම පනතක් ගෙනෙන්නේ නැහැ. මේවා විශ්වාස කරන්න තරම් රතු අලි පැටවුන්ගේ සාමාජිකයෝ අද ගොන් තකතිරු මැට්ටන් බවට පත් වෙලාද? අද මේ නානාවර්ණ ගන්වන ලද කල්ලිය රට පාවාදීමේ මෙහෙයුම මේ ආකාරයට ඉදිරියට රැගෙන එමින් තිබෙනවා. ඒ වගේම ලබන 21 වැනිදා නව ආණ්ඩුක‍්‍රම ව්‍යවස්ථාවට අදාළ කෙටුම්පත ද අගමැතිවරයා පාර්ලිමේන්තුවට ඉදිරිපත් කරනවා. මේ මගේ අතේ තිබෙන්නේ මෙච්චර කලක් නැහැ කියපු, යාවත්කාලීන කරන ලද නව ආණ්ඩුක‍්‍රම ව්‍යවස්ථා කෙටුම්පත (මාධ්‍ය වෙත පෙන්වයි) මේ කෙටුම්පත ව්‍යවස්ථා සම්පාදක මණ්ඩලයක් බවට පත් කරන ලද පාර්ලිමේන්තුවේ සරල බහුතරයෙන් සම්මත කර ගැනීමට නියමිතයි. ඉන් පසුව මේක අමාත්‍ය මණ්ඩලයට යනවා. එතැනදී යාවත්කාලීන කරලා ආපසු එනවා පාර්ලිමේන්තුවට. ඉන්පසු පාර්ලිමේන්තුව තුළත් ඒ වගේම ශ්‍රේෂ්ඨාධිකරණය තීරණය කළොත් ජනමත විචාරණයකිනුත් මෙය සම්මත කර ගැනීමටයි තිබෙන්නේ. අපූරු වචන වෙට්ටු දැමිලි මේ කෙටුම්පත තුළ අපූරු වචන වෙට්ටු දැමිලි තිබෙනවා. ඉංග‍්‍රීසි පිටපතේ ඹබසඑැරහ කියන වචනය ඉවත් කරනවා. නමුත් සිංහල පිටපතේ ඒකීය කියන වචනය ඉවත් කරන්නේ නැහැ. ඒ කියන්නේ ජාත්‍යන්තර නීතිය ඉදිරියේ, ජාත්‍යන්තර මණ්ඩල ඉදිරියේ ශ‍්‍රී ලංකාවේ ආණ්ඩුක‍්‍රම ව්‍යවස්ථාව ඒකීය නැහැ. සිංහල මිනිහාට මේ ව්‍යවස්ථාව ඒකීයයි. ඒ වගේම ඉඩම්, පොලිස්, පරිපාලන බලතල සියල්ල පළාත් සභාවලට ලබා දී තිබෙනවා. මේ බලතල අනාගත ආණ්ඩුක‍්‍රම ව්‍යවස්ථා සංශෝධනයකින් පවා පවරා ගැනීමට නොහැකි බවත් මෙහි සඳහන් වෙනවා. හොර පාරෙන්, හොරගල් අහුලමින් ඇවිත් තියෙන්නේ අර සුමන්තිරන් කියන ෆෙඩරල් - අනාගාමික රාජ්‍යය හදන, උතුරු - නැගෙනහිර ඒකාබද්ධ කිරීමට අදාළ ප‍්‍රතිපාදන සහිත නව ආණ්ඩුක‍්‍රම ව්‍යවස්ථා කෙටුම්පතයි. ජගත් ජයසූරිය, චාගී ගාල්ලගේ, ෂවේන්ද්‍ර සිල්වා, වසන්ත කරන්නාගොඩ, දයා රත්නායක වැනි කීර්තිමත් රණවිරුවන් ඇතුළු සියලූ විශ‍්‍රාමික රණවිරුවන් බිලි ගැනීම සඳහා හදපු පනත සැප්තැම්බර් 21 වැනිදා පාර්ලිමේන්තුවේදී සම්මත වීමට නියමිතයි. ඒ විතරක් නොවෙයි රණවිරුවන් දිවි පුදා රැුකගත් ඒකීයභාවය නමට විතරක් ඉතිරි කරලා රට ෆෙඩරල් කරන ව්‍යවස්ථාවක් එදිනට පාර්ලිමේන්තුවට එනවා. දෙමළ ජනතාවට එරෙහිව යුද අපරාධ සිදු වුණා කියා මේ ජාත්‍යන්තර ප‍්‍රඥප්ති පනත යොදා ගනිමින් ලොවටම පෙන්වලා, දෙමළ ජනතාව ස්වපාලනයක් ගෙන ගියා කියලා මේ නව ව්‍යවස්ථාව මගින් ලොවට පෙන්වලා එක්සත් ජාතීන්ගේ මහා මණ්ඩලයට බෙදී වෙන් වී යාමේ යෝජනාවක් ගෙන ඒම මාවතෙයි අද මේ යන්නේ. ඊට අදාළ අඩුමකුඩුම ටිකයි අද මේ විදියට හදා ගන්නේ. ‘දෙමළ ජනතාවට අසාධාරණ ලෙස සලකා ඇත. ඔවුන් ස්වපාලනයක් පවත්වා ගෙන යමින් සිටියි’ කියා එක්සත් ජාතීන්ගේ මහා මණ්ඩලය හමුවේ ඔප්පු කර පෙන්වලා ඊළම හදා ගෙන බටහිර බලවතුන්, දෙමළ ඩයස්පෝරාව හා දෙමළ ජාතික සන්ධානය තම බලාපොරාත්තු ඉටු කර ගනිවි.මොංගල් නළුවා රන්ජන් ලෝරන්ස් මහසගරුවනට ගරහනවා මේ ද්‍රෝහී ගමනට එරෙහිව පෙරට එන ප‍්‍රමුඛතම බලවේගය මහසගරුවන බව දන්නා නිසයි, මේ පාලක රොත්ත අද මහසගරුවනට පරිභව කරන්නේ. සරත් ෆොන්සේකා ඇල්ලේ හිමියන්ට ‘පිස්සු චීවරධාරියා’ කියන අතරේ අර මොංගල් නළුවා රන්ජන් ලෝරන්ස් මහසගරුවනට කියනවා, ‘ඊඵඋ පාවිච්චි කරන සංඝ මුදලාලිලා’ කියලා. සරත් ෆොන්සේකා නම් නමට හරි බෞද්ධයෙක්නේ. නමුත් මේ කතෝලිකයකු වන මොංගල් නළුවාට මහා සංඝරත්නයට වචනයකින්වත් අපහාස කරන්න කිසිදු අයිතියක් නැහැ. මොංගල් රන්ජන් අපි කියන්නේ නැහැනේ, ‘කිතුනු පූජකතුමන්ලා මුදලාලිලා’ කියලා. අපි එහෙම කිව්වොත් ඒක වැරදියිනේ. ඒක ඒ පූජකතුන්ලාට කරන අගෞරවයක්නේ. අපට එසේ කීමට කිසිම අයිතියක් නැහැ වගේ මොංගල් ලෝරන්ස් ඔබට කිසිම අයිතියක් නැහැ ‘ඊඵඋ පාවිච්චි කරන සංඝ මුදලාලිලා’ කියලා මේ රටේ සංඝරත්නයට ගරහන්න. මේ විදියට මහා සංඝරත්නයට ගරහලා උන්වහන්සේලාට මේ ආණ්ඩුවේ ද්‍රෝහී ගමනට එරෙහි භූමිකාව ඉටු කිරීමට තිබෙන ඉඩකඩයි ෆොන්සේකලා, ලෝරන්ස්ලා අහුරමින් ඉන්නේ. අපි ඉදිරිපිට තිබෙන්නේ රටත් ජාතියත් ගලවා ගැනීමේ අභියෝගයක්. මල් ගස් වටේ දුවන ජවනිකා අද මෙහි නැහැ. ඒක තේරුම් ගන්න කියා අපි මේ මොංගල් නළුවාට කියනවා. 20 වැනි සංශෝධනයට අත ඔසවලා නම් විපක්‍ෂයට එන්න එපා ශ‍්‍රී ලංකා නිදහස් පක්‍ෂයේ සිට විපක්‍ෂයට එනවා කියන ඇමතිවරුන්ට, රාජ්‍ය ඇමතිවරුන්ට හා නියෝජ්‍ය ඇමතිවරුන්ට අපි එක දෙයක් අවධාරණය කරන්න කැමැතියි. ‘20 වැනි සංශෝධනයට අත ඔසවලා නම් විපක්‍ෂයට එන්න එපා.’ 20 වැනි සංශෝධනයට අත ඔසවලා මේ පැත්තට ආවාම තමුන්නාන්සේලා කිරි දියරෙන්, කහ දියරෙන් නාවලාවත් පිරිසිදු කරන්න බැහැ. 20 වැනි සංශෝධනයට තුනෙන් දෙකක් හදලා දෙන සෑම දෙනාටම සාප වෙනවා. මේ පැත්තට එනවා නම් 20 වැනි සංශෝධනයට විරුද්ධව අත ඔසවලා පැමිණ විපක්ෂයේ වාඩි වෙන්න. එවිට අපි තමුන්නාන්සේලා ඉතාමත් ආදරයෙන් වැළඳගෙන භාර ගන්නවා. රටට අබමල් රොනක හෝ ආදරයක් තිබෙනවා නම් මේ දේශද්‍රෝහී ගමනේ ආරම්භය හෙවත් 20 වැනි ව්‍යවස්ථා සංශෝධනයට 2/3 ලැබීම, වැළැක්වීමට කටයුතු කරන්න කියා ඔවුන්නේ නැවත ඉල්ලනවා’’", "URL": "https://sinhala.adaderana.lk/news.php?nid=77554", "Category": null, "Parent URL": null}