{"Source": "Adaderana", "Timestamp": "September 16, 2017 07:15 pm", "Headline": " අතුරුදන්වූවන් පිළිබඳ ගිවිසුම අතීතයට බලපාන්නේ නෑ", "News Content": "අතුරුදහන් වූවන් පිළිබඳව සොයාබැලීමේ ගිවිසුම අනාගතයට බලපාන ආකාරයට සකසා තිබෙන බවත්, කිසිවිටකත් එය අතීතයට බලනොපාන බවත් අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා පවසයි.පොල්පිතිගම ජාතික පාසලේ නව ගොඩනැගිල්ල විවෘත කිරීමෙන් අනතුරුව පැවැති උත්සවයකදී ඒ මහතා මේ බව කියා සිටියේය.එහිදී තවදුරටත් අදහස් දක්වමින් වික්‍රමසිංහ මහතා කියා සිටියේ එක්නැලිගොඩ, තාජුදීන් ඝාතනය ආදී සිද්ධි සම්බන්ධව මේ ගිවිසුම යටතේ කිසිවෙකුටත් නඩු පැවැරිය නොහැකි බවයි. මෙම ගිවිසුමට තාජුදීන්ගේ සහ එක්නැලිගොඩගේ සිදුවීම් ඇතුළත් නොකළේ ඇයි දැයි සිවිල් සමාජය අපෙන් ප්‍රශ්න කළත්, ව්‍යවස්ථා ක්‍රියාත්මක කිරීමේදී අපට නීතිය වෙනස් කළ නොහැකි බවද, ඒ සඳහා අදාළ නීති පද්ධති වෙන වෙනම පිහිටා තිබෙන බවද අග්‍රාමාත්‍යවරයා මෙහිදී අවධාරණය කළේය. එහිදී වැඩිදුරටත් අදහස් දැක්වූ අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා මෙසේද කීය. මා අද දිනයේ පොල්පිතිගම ප්‍රදේශයට පැමිණ පාසල් ගොඩනැගිලි දෙකක්, ප්‍රාදේශීය ලේකම් කාර්යාලයේ නව ගොඩනැගිල්ලත් විවෘත කළා. ඉදිරියේදීත් වයඹ පළාතේ වන්නි හත්පත්තුවට අපේ අවධානය වැඩි වශයෙන් යොමු කරනවා. ඈත අතීතයේ රජකාලයේ සිටම වන්නි හත්පත්තුව වෙනම කොට්ඨාශයක් ලෙස පාලනය වුණා. වර්තමානයේදී මෙම ප්‍රදේශය පිළිබඳව මමත් විශේෂ අවධානයක් යොමු කර තිබෙනවා. වර්තමානයේ මේ ප්‍රදේශයේ සංවර්ධන වැඩකටයුතු ආරම්භ කර තිබෙනවා. ඒ වැඩකටයුතු වෙනුවෙන් දායක වෙමින් වන්නි හත්පත්තුව දියුණු කිරීමට කටයුතු කිරීම පිළිබඳව ටී.බී. ඒකනායක මැතිතුමාට අපි ස්තූතිවන්ත විය යුතුයි. ඒ වගේම අචිණි ලොකුබණ්ඩාර මැතිණියත්, එස්.බී. නාවින්න ඇමතිතුමා සමග එකතු වී මේ ප්‍රදේශයේ සංවර්ධන වැඩකටයුතු වෙනුවෙන් විශාල දායකත්වයක් දක්වනවා. ඒ වගේම කුරුණෑගල දිස්ත්‍රික්කයට තවත් විශේෂ වාසියක් තිබෙනවා. එනම් මේ දිස්ත්‍රික්කයට අධ්‍යාපන ඇමැතිවරු දෙදෙනෙක් පත්වී සිටීමයි. වයඹ පළාතේ අධ්‍යාපන ඇමැතිතුමාත්, රටේ අධ්‍යාපන ඇමැතිතුමාත් යන දෙදෙනාම නියෝජනය කරන්නේ මෙම කුරුණෑගල ප්‍රදේශයයි. කුරුණෑගල ප්‍රදේශයේ අධ්‍යාපන ක්ෂේත්‍රය දියුණු කිරීම දැන් ඔවුන්ට භාරයි. මේ පළාතේ මහ ඇමැතිතුමාත් මේ වැඩකටයුතු සඳහා අපට සහයෝගය ලබාදෙනවා. එස්.බී. නාවින්න ඇමැතිතුමා, ස්වදේශ කටයුතු ඇමැතිතුමා, ආණ්ඩුකාරතුමිය ආදී සියල්ලන්ගේම එකතුවෙන් වන්නි හත්පත්තුවේ සංවර්ධන වැඩකටයුතු ඉතා හොදින් සිදු වනවා. විශේෂයෙන්ම ජනාධිපති මෛත්‍රීපාල සිරිසේන මැතිතුමා සමග එක්ව අප ජාතික ආණ්ඩුවක් නිර්මාණය කළේ මේ රට දියුණු කිරීමටයි. මේ ප්‍රධාන දේශපාලන පක්‍ෂ දෙක එකට එකතුවී රට සංවර්ධනය කිරීමත්, මැතිවරණවලදී වෙන් වෙන්ව තරඟ කිරීමත් අපේ අරමුණයි. ජර්මනිය වැනි රටවල අප දකින්නේ මෙම ක්‍රමයයි. මෙම ස්ථානයේ සිටින වන්නි හත්පත්තුවේ ජනතාවටත් රටේ දුප්පත් අහිංසක ජනතාවටත් එම ක්‍රමය හරහා වාසියක් සැලසෙනවා නම් ඔවුන්ට සංවර්ධනය සිදු වෙනවා නම් අප මෙම වැඩකටයුතු සිදු කළ යුතුයි. නමුත් මැතිවරණවලට අප ඉදිරිපත් වන්නේ වෙන් වෙන්වයි. මැතිවරණ කාලයට අප වෙන් වුණත් සංවර්ධන වැඩකටයුතු හරහා එකට එක්වී ජනතාව දියුණු කරන්නේ කෙසේදැයි අප කල්පනා කළ යුතුයි. සංවර්ධනය කිරීමේදී විශේෂයෙන් ජනතාව අවධානය යොමු කරන කාරණා කිහිපයක්ම තිබෙනවා. ඉන් පළමුවැන්න අධ්‍යාපනයයි. අද මේ ප්‍රදේශයේ පාසල් ගොඩනැගිලි දෙකක් අපි විවෘත කළා. අපේ අධ්‍යාපන ඇමැතිතුමාත් \"ළඟම පාසල හොඳම පාසල\" ව්‍යාපෘතිය යටතේ පාසල්වලට අවශ්‍ය මුදල් ලබාදී තිබෙනවා. මේ පළාතේ මහ ඇමැතිතුමාගේ උදව් උපකාර ද මේ වැඩකටයුතු සඳහා ලැබෙනවා. මේ රටේ ව්‍යවස්ථාවේ මූලික අයිතිවාසිකම් කිහිපයක් සඳහන් වනවා. කතා කිරීමේ නිදහස, ආගමක් ඇදහීමේ නිදහස ඊට ඇතුළත්. නමුත් ඊට අමතරව රටක ආණ්ඩුවක් ක්‍රියාවට නැංවිය යුතු ප්‍රතිපත්ති පිළිබඳව රටේ රාජ්‍ය ප්‍රතිපත්ති මූලධර්ම යටතේ සඳහන් වනවා. ඒවා නීතිය හරහා ක්‍රියාත්මක කිරීම ආණ්ඩුවේ යුතුකමයි. රටේ එම මූලධර්ම ආරක්‍ෂා කිරීමට ආණ්ඩුවක් ලෙස අප කටයුතු කරනවා. නිදහස් අධ්‍යාපනය වචනයට පමණක් සීමා විය නොහැකියි. ගොඩනැගිලි ලබාදීම පමණක් පාසල්වලට ප්‍රමාණවත් නැහැ. රටේ සෑම පුද්ගලයෙකුටම අධ්‍යාපනය ලබාදීමට අවශ්‍ය පසුබිම අප සැලසිය යුතුයි. නගර පාසල්, ගම්බද පාසල් අතර ඇති පරතරය අවසන් කළ යුතුයි. අතීතයේ මේ ප්‍රදේශයේ පොල්අතු සෙවිලිකල පාසල් පිහිටා තිබුණත් දැන් ඒවා දියුණු වී තිබෙනවා. ඒ අනුව රටේ සියලූම පාසල්වලට වැඩි පහසුකම් ලබාදී සියලූදෙනාට එක හා සමාන අධ්‍යාපනයක් ලබාදීම අපේ අරමුණයි. මේ අවස්ථාවට පැමිණෙන විට රාජසිංහ ප්‍රාථමික විද්‍යාලයේ කුඩා බාලදක්‍ෂ කණ්ඩායම හමුවීමෙන් මම සතුටට පත් වුණා. ඒ වගේම එම පාසල් දෙකෙහිම ඉතා හොඳ තූර්යවාදක කණ්ඩායම් ද දක්නට ලැබුණා. ඒ වගේම ශිෂ්‍ය භට බලකා කණ්ඩායමක් ද දක්නට ලැබුණා. මගේ පාසල් කාලය තුළ මා ශිෂ්‍ය භට බලකා කණ්ඩායම නියෝජනය කළේ නැහැ. නමුත් එවකට ශිෂ්‍ය භට බලකාය නියෝජනය කළ සමකාලීන මිත්‍රවරු දෙදෙනෙක් අද අපත් සමග පාර්ලිමේන්තුව නියෝජනය කරනවා. එක් අයෙක් මලික් සමරවික්‍රම මහතායි. අනෙක් පුද්ගලයා දිනේෂ් ගුණවර්ධන මන්ත්‍රීතුමායි. එම නිසා එවැනි පාසල් අධ්‍යාපනයෙන් පරිභාහිර ක්‍රියාකාරකම්වලට ද අපි සහයෝගය ලබාදෙනවා. අනෙක් ප්‍රධාන කාරණය සෞඛ්‍ය අංශයයි. රටේ සෞඛ්‍ය ක්ෂේත්‍රය දියුණු කිරීම සඳහා සෞඛ්‍ය ඇමැතිතුමාත්, පළාත් සභා හරහාත් විශාල වැඩකොටසක් සිදු වෙනවා. රටේ සියලූ දෙනාටම සෞඛ්‍ය සම්පන්න ජීවිතයක් ලබාදීම අපේ අරමුණයි. රටට ආණ්ඩුවක් ලෙස එහි පුරවැසියන්ට නිරෝගීමත් ජීවිතයක් ලබාදිය යුතුයි. රාජ්‍ය පරිපාලනය අනෙක් කාරණයයි. ජනතාවගේ ගැටළු විසඳීම සඳහා අපි රාජ්‍ය පරිපාලනය නිසියාකාරව මෙහෙයවිය යුතුයි. පොල්පිතිගම ප්‍රාදේශීය ලේකම් කාර්යාලයට වජිර අබේවර්ධන ඇමැතිතුමාත් අද විශාල ගොඩනැගිල්ලක් ලබාදුන්නේත් රාජ්‍ය පරිපාලන කටයුතු කාර්යක්‍ෂමව ඉටුකිරීම සඳහායි. පොල්පිතිගම දැනට පවතින කාර්යාලය අවශ්‍ය සේවා ඉටුකිරීමට ප්‍රමාණවත් නොවන බව එතුමා අවබෝධ කරගෙන තිබෙනවා. ඒවගේම තවත් විකල්ප කාර්යාලයක් ඇති කිරීමට ටී.බී. ඒකනායක මැතිතුමා යෝජනා කළා. ස්වදේශ කටයුතු අමාත්‍යංශ ඉදිරියේදීත් ඒ පිළිබඳවත් සළකා බලාවී. සමස්ත බස්නාහිර පළාත තරමට මේ එක් ප්‍රදේශයක් විශාලයි. එම නිසා ඒ අවශ්‍ය පහසුකම් අපි ඔවුන්ට ලබාදිය යුතුයි. අනෙක් කාරණය නීතිය ආරක්‍ෂා කිරීමයි. රටේ නීති පද්ධතිය සැමට එකහා සමානව ක්‍රියාත්මක කරවන්නේත් පොලිසිය නීතිය ආරක්‍ෂා කිරීමට කටයුතු කරන්නේත්, රටේ සියලුම ජනතාවට එකහා සමානව සැලකීමටයි. රටේ ජනතාවට එකහා සමානව සැලකීම සඳහා විශේෂයෙන් අවධානය යොමු කළ යුතු අංශ කිහිපයක් තිබෙනවා. මත්ද්‍රව්‍ය උවදුර ඉන් එක් ගැටළුවක්. අනෙක් ගැටළුව නම් මේ රටේ ජනතාව විවිධ පැහැරගැනීම්වලට ලක්ව තිබීමයි. 1983 සිට අප රටේ භීෂණ සහ යුද්ධ ගණනාවක් පැවතුණා. ඒවාත් සමග බලහත්කාරයෙන් අතුරුදන් කිරීම් රටේ විශාල ප්‍රශ්නයක් බවට පත් වුණා. එම පැහැරගැනීම් සම්බන්ධයෙන් පරීක්‍ෂණ පැවැත්වීමට මේ වනවිට කොමිෂන් කිහිපයක්ම යොදවා තිබෙනවා. යුද්ධය අවසන්වීමෙන් පසුවත් විවිධ කණ්ඩායම් මෙම පැහැරගැනීම් තවදුරටත් සිදු කළා. එල්.ටී.ටී.ඊ සංවිධානයෙන් මෙවැනි පැහැරගැනීම් විශාල වශයෙන් සිදු කළා. පසුව අපේ ආරක්‍ෂක අංශවලට චෝදනා නැඟුවා. ඇතැම් පෞද්ගලික කණ්ඩායම් ද මෙම පැහැරගැනීම් සිදු කළා. යුද්ධය මේ වනවිට අවසන්ව තිබෙන බැවින් එම පැහැරගැනීම් සම්බන්ධයෙන් සොයාබැලීමට ඒවා තහනම් කිරීමට අවශ්‍ය පියවර අපි ගෙන තිබෙනවා. මෙලෙස බලහත්කාරයෙන් පැහැරගැනීම් සම්බන්ධයෙන් වන ජාත්‍යන්තර සම්මුතියක් තිබෙනවා. \"බලහත්කාරයෙන් පැහැරගැනීම්වලින් සියලූ ජනතාව ආරක්‍ෂා කිරීම සඳහා වන ජාත්‍යන්තර සම්මුතිය ලෙස එය හඳුන්වනවා\" මෙම සම්මුතිය හරහා එම බලහත්කාරයෙන් පැහැරගැනීම් අපරාධ ලෙස නම් කර ඒවාට නීතිමය ක්‍රියාමාර්ග ගැනීමේ හැකියාව තිබෙනවා. 2005, 2006 කාලයන්හී සිට එම ජාත්‍යන්තර සම්මුතීන් සකස් කරන අවස්ථාවේදී ඔවුන් ඒ සඳහා මාගෙන් ද අදහස් විමසා සිටියා. නමුත් අපේ රටේ යුද්ධය පවතිනතුරු අපට මේ සඳහා අත්සන් කළ නොහැකි බව මා එදා පැවසුවා. චන්ද්‍රිකා කුමාරතුංග, මහින්ද රාජපක්‍ෂ හිටපු ජනාධිපතිවරුන්ද මේ කාරණා එලෙසින්ම පවසා තිබුණා. යුද්ධය 2009 වසරේදී අවසන් වුණා. එම නිසා 2015 වසරේ දෙසැම්බර් මාසයේදී අප මේ ගිවිසුම අත්සන් කරමින් පාර්ලිමේන්තුවේ නීති කෙටුම්පතක් සම්මත කර ගත්තා. මෙහි පළමු වගන්තියට අනුව බලහත්කාරයෙන් අතුරුදන් කිරීම්වලින් ජනතාව ආරක්‍ෂා කිරීමේ ජාත්‍යන්තර පනතට අනුව ආණ්ඩු ක්‍රම ව්‍යවස්ථාවේ 70 වැනි වගන්තිය ප්‍රකාරව එය සහතික කිරීමේ දිනය සිට එම ගිවිසුම බලාත්මක වනවා. එනම් මෙම ජාත්‍යන්තර ගිවිසුම ක්‍රියාත්මක වන්නේ එය කතා නායකවරයා අත්සන් කළ දිනයේ සිටයි. ඊට පෙර කාලයන් සඳහා එය ක්‍රියාත්මක වන්නේ නැහැ. මෙය අනාගතයට ක්‍රියාත්මක වූවත් අතීතයට බලපානු ලබන්නේ නැහැ. අනාගතයේදී කවුරුන් හෝ බලහාත්කාරයෙන් පැහැරගැනීමට ලක් වනවා නම් ඒ පිළිබඳව දැනුවත් කළ හැකිය. ආණ්ඩුව ඊට විසඳුම් ලබා නොදෙන්නේ නම් ජනතාවට අවශ්‍ය ඕනෑම පියවරක් අනුගමනය කළ හැකියි. අප මෙය ක්‍රියාවට නංවා තිබෙන්නේ ඒ ආකාරයටයි. මගේ පැරැණි මිත්‍ර මහාචාර්ය ජී.එල්. පීරිස් මහතා ඒ ගිවිසුම අතීතයටත් බලපාන බව ප්‍රකාශ කර තිබෙනවා. නමුත් මෙම ගිවිසුමෙන් අතීතයට බලපෑමක් ඇති කරන්නේ නැහැ. අපේ ව්‍යවස්ථාවේ මූලික අයිතිවාසිකම් සම්බන්ධ 13:6 වගන්තියේ, \"යම් ක්‍රියාවක් කළ හෝ නොකරන හැඟීමක් ඇතිවූ අවස්ථාවේදී එම ක්‍රියාව හෝ හැඟීම වරදක් නොවේ නම් ඒ ක්‍රියාව හෝ නොකරන හැඟීම සම්බන්ධයෙන් කිසිවෙකු වරදකරුවෙක් නොවිය යුතුයි\" ලෙස සඳහන් වෙනවා. එනම් තමන් මෙම වැරැද්ද කරන කාලයේ එය වරදක් නොවුණත් අපට පසුව එය අතීතයට බලපාන වරදක් ලෙස හැදින්විය නොහැකි යන්නයි ඉන් අදහස් වන්නේ. 2017 ඔක්තෝම්බර්, නොවැම්බර් මාසයන්ට පෙර කාලේ බලහාත්කාරයෙන් අතුරුදන් කිරීම් සම්බන්ධයෙන් කිසිදු පියවරක් ගත නොහැකියි. මෙම ගිවිසුම බලපානු ලබන්නේ අනාගතයට පමණයි. මෙම ගිවිසුම තිබෙන්නේත් ශ්‍රී ලංකාවේ ව්‍යවස්ථාවට යටත්වයි. අනෙක් කාරණය නම් මේ ගිවිසුමෙන් කිසිදු අවස්ථාවක රටට වරදක් සිදු කර නැහැ. එහි හත්වන වගන්තියේ, ‍\"මෙම ගිවිසුමට සහභාගී වන සෑම රජයක්ම අපරාධ සඳහා අදාළ නීති සම්මත කරගත යුතුයි\" බව සඳහන් වනවා. එංලන්තය සහ ප්‍රංශය මෙයට සම්බන්ධවී සිටියත් මැදපෙරදිග කලාපයේ සහ ඉරාකයේ තවමත් යුද්ධය පවතින බැවින් ඇමරිකාව මෙම ගිවිසුමට සම්බන්ධ වී නැහැ. යුද්ධ අවසන්වීමෙන් පසුව රටවල් මෙම සම්මුතියට එකඟ වනවා. මේ හරහා අපි වැරැද්දක් සිදු කර නැහැ. අපරාධ මැඩපැවැත්වීම අපේ යුතුකමක්. අපි මෙය ක්‍රියාවට නංවනවිට ශ්‍රී ලංකාවේ ව්‍යවස්ථාවේ 13:6 වගන්තියට අනුව එය අතීතයට බලපාන්නේ නැහැ. මෙම ගිවිසුම ක්‍රියාත්මක විය යුත්තේ එය අත්සන් කළ දිනයේ සිට බව ගිවිසුමේ 39 වන වගන්තියේ සඳහන් වනවා. අපි මෙය අත්සන් කළේ 2015 දෙසැම්බර් මාසයේදීයි. ඒ අනුව බලහාත්කාරයෙන් පැහැරගැනීම් අපරාධයක් ලෙස නම් කර ක්‍රියාත්මක වන්නේ එය අත්සන් කිරීමෙන් පසුවයි. ඊට පෙර සිදුවූ අපරාධ කිසිවක් මෙම ගිවිසුම යටතේ පරීක්‍ෂණයට භාජනය කළ නොහැකියි. මෙහි විශාලම ගැටළුව වන්නේ එක්නැලිගොඩ, තාජුදීන් ඝාතනය ආදී සිද්ධි සම්බන්ධවයි. නමුත් ඒ සඳහා සම්බන්ධ වූවායැයි මේ ගිවිසුම යටතේ කිසිවෙකුටත් නඩු පැවැරිය නොහැකියි. මෙම ගිවිසුමට තාජුදීන්ගේ සහ එක්නැලිගොඩගේ සිදුවීම් ඇතුළත් නොකළේ ඇයි දැයි සිවිල් සමාජය අපෙන් ප්‍රශ්න කරනවා. නමුත් ව්‍යවස්ථා ක්‍රියාත්මක කිරීමේදී අපට නීතිය වෙනස් කළ නොහැකියි. ඒ සඳහා අදාළ නීති පද්ධති වෙන වෙනම පිහිටා තිබෙනවා. කෙසේ නමුත් බලහාත්කාරයෙන් අතුරුදන් කිරීම් සම්බන්ධ පරීක්‍ෂණ අපි ක්‍රියාත්මක කරන්නේ 2017 වසරේ ඔක්තෝම්බර් මාසයෙන් පසුවයි. ජනාධිපතිතුමාත් මමත් ඒ බව තීරණය කර තිබෙනවා. අපේ රටේ යුද්ධයට සහභාගීවූ පුද්ගලයන්ට එරෙහිව නඩු පැවැරීමට අපට අවශ්‍යතාවයක් නොමැති බව ජනාධිපතිතුමාත් මමත් ප්‍රකාශ කර තිබෙනවා. හරි වැරැද්ද කෙසේ වෙතත් අපට ඒවා ලංකාව තුළම විසදා ගත හැකියි. අපේ පොරොන්දු අපි කඩකරන්නේ නැහැ. ඒ වගේම පොරොන්දු වූ ආකාරයට අනාගතයේදී මෙවැනි බලහත්කාරයෙන් පැහැරගැනීම් සිදු නොවන ලෙසට අප කටයුතු කරනවා. රටේ ජනතාව වෙනුවෙන් අධ්‍යාපන, සෞඛ්‍ය, නීතිය, පරිපාලනය නිසියාකාරව ක්‍රියාත්මක කරනවා යනු ආණ්ඩුවක ප්‍රධාන කාර්ය භාරය ඉටුවීමයි. අපි ජාතික ආණ්ඩුවක් ලෙස කටයුතු කරන්නේ සියලූදේ ජනතාව වෙනුවෙන් නිසියාකාරව ඉටුකිරීමටයි. අපේ රටේ කිසිවෙකුත් ජාත්‍යන්තරයට යැවීමට අපට අවශ්‍ය නැහැ. අපේ ගැටළු අපිට විසදාගත හැකියි. ඒ අනුව ව්‍යවස්ථාවේ මූලධර්ම ජනතාව වෙනුවෙන් ඉටුකිරීමට අපි බලාපොරොත්තු වෙනවා. ඒ වගේම අපි සියලූදෙනා මේ වන්නි හත්පත්තුවේ සංවර්ධන වැඩකටයුතු වෙනුවෙන් ඉදිරියේදීත් එකතු වෙමු යැයි මම ප්‍රකාශ කරනවා.", "URL": "https://sinhala.adaderana.lk/news.php?nid=77621", "Category": null, "Parent URL": null}