{"Source": "Adaderana", "Timestamp": "September 21, 2017 08:55 pm", "Headline": "සියයට 4ක ආර්ථික වර්ධනයක්", "News Content": "2017 වර්ෂයේ දෙවන කාර්තුවේ ඇස්තමේන්තුගත ආර්ථික වර්ධන වේගය සියයට 4ක් බව ජනලේඛන හා සංඛ්‍යාලේඛන දෙපාර්තමේන්තුවේ අධ්‍යක්ෂ ජනරාල් ආචාර්ය ඒ.ජේ.සතරසිංහ මහතා පවසයි. මෙම වර්ෂයේ දෙවන කාර්තුව සඳහා ස්ථාවර මිල ගණන් (2010) යටතේ ශ්‍රී ලංකාවේ දළ දේශීය නිෂ්පාදිතය රුපියල් මිලියන 2,211,612 ක් ලෙස ඇස්තමේන්තු කොට ඇති අතර එය 2016 වර්ෂයේ දෙවන කාර්තුව සදහා රුපියල් මිලියන 2,125,848 ක් විය. ජනලේඛන හා සංඛ්‍යා ලේඛන දෙපාර්තමේන්තුව විසින් 2017 වර්ෂයේ දෙවන කාර්තුව සඳහා පවත්නා මිල ගණන් යටතේ සහ ස්ථාවර මිල ගණන් (2010) යටතේ නිෂ්පාදන ප්‍රවේශය යොදාගෙන ඇස්තමේන්තු කරන ලද දළ දේශීය නිෂ්පාදිතය සහ අනෙකුත් සාර්ව ආර්ථික දර්ශක ප්‍රකාශයට පත් කොට ඇත. ආර්ථිකයේ ප්‍රධාන සංරචක වන කෘෂිකර්මය, කර්මාන්ත, සේවා සහ භාණ්ඩ මත අය කෙරෙන සහනාධාර අඩුකල බදු පවත්නා මිල ගණන් යටතේ 2017 වර්ෂයේ දෙවන කාර්තුවේ දළ දේශීය නිෂ්පාදිතයට දක්වා ඇති දායකත්වයන් පිළිවෙලින් සියයට 8.2 ක්ල සියයට 25.9 ක්ල සියයට 56.6 ක් සහ සියයට 9.4 ක් ලෙස වාර්තා වේ. එමෙන්ම මෙම කාර්තුවේ දී කර්මාන්ත අංශයේ ආර්ථික කටයුතු සහ සේවා අංශයේ ආර්ථික කටයුතු පිළිවෙලින් සියයට 5.2ක් සහ සියයට 4.5ක් වශයෙන් සැළකිය යුතු වර්ධන වේගයන් වාර්තා කර ඇතග නමුත් කෘෂිකාර්මික ආර්ථික කටයුතු තවදුරටත් වාර්තා කර ඇත්තේ සියයට 2.9 ක ඝෘණ වර්ධනයකි. පසුගිය මාස 18ක කාලය මුළුල්ලේ දිවයිනේ බොහෝ දිස්ත්‍රික්කවලට බලපෑ වගා කටයුතු සඳහා හිතකර නොවන කාලගුණික තත්ත්ව හෙවත් නියගය හා දැඩි වර්ෂාපතනය හේතුවෙන් පසුගිය කාර්තු 6 සඳහා අඛණ්ඩව ඝෘණ වර්ධන වේගයන් කෘෂිකාර්මික ආර්ථික කටයුතුවල වාර්තා කර ඇත. ප්‍රධාන කෘෂිකාර්මික ආර්ථික කටයුතු අතුරින් වී වගා කිරීම, පොල් වගාව ඇතුළත් තෙල් සහිත බෝග වගාව, වී නොවන අනෙකුත් ධාන්‍ය වගා කිරීම, එළවළු වගා කිරීම සහ කුළුබඩු වගා කිරීම පිළිවෙලින් සියයට 32.9 ක්, සියයට 20.2 ක්, සියයට 15.3 ක්ල සියයට 5.9 ක් සහ සියයට 3.8 ක් වශයෙන් ඝෘණ වර්ධන වේගයන් පෙර වර්ෂයේ දෙවන කාර්තුවට සාපේක්ෂව 2017 දෙවන කාර්තුවේ දී වාර්තා කර ඇත. නමුත් රබර් වගා කිරීම සහ තේ වගා කිරීම යන පසුගිය වර්ෂ තුනේ සෑම කාර්තුවකදී ම ඝෘණ වර්ධන වේගයන් වාර්තා කළ ප්‍රධාන ආර්ථික කටයුතු ද්විත්වය 2017 දෙවන කාර්තුවේ දී පිළිවෙළින් සියයට 10.2 ක් සහ සියයට 6.9 ක් වශයෙන් ධන වර්ධන වේගයන් වාර්තා කර තිබීම විශේෂත්වයකි. තව ද සත්ව නිෂ්පාදන සහ මිරිදිය ධීවර කටයුතු පිළිවෙලින් සියයට 10.9 ක් සහ සියයට 9.0 ක් වශයෙන් සැලකිය යුතු වර්ධන වේගයන් පෙන්වා දෙයි. එසේ ම වන වගා සහ දැව සහ කරදිය ධීවර කටයුතු යන කෘෂිකාර්මික ආර්ථික කටයුතු ද ධන වර්ධන වේගයන් පිළිවෙලින් සියයට 5.5 ක් සහ සියයට 3.1 ක් වශයෙන් 2017 දෙවන කාර්තුවේ දී වාර්තා වේ. කර්මාන්ත ආර්ථික කටයුතු 2017 දෙවන කාර්තුවේ පවත්නා මිල ගණන් යටතේ දළ දේශීය නිෂ්පාදිතයට සියයට 25.9 ක දායකත්වයක් ලබා දෙන අතර සියයට 5.2 ක සතුටුදායක වර්ධනයක් වාර්තා කර ඇත. කර්මාන්ත ආර්ථික කටයුතු අතුරෙන් දළ දේශීය නිෂ්පාදිතයට වැඩි ම දායකත්වයක් දක්වන ඉදිකිරීම් කර්මාන්තය පෙර වර්ෂයේ දෙවන කාර්තුවට සාපේක්ෂව 2017 දෙවන කාර්තුවේ දී සියයට 9.3ක සැළකිය යුතු වර්ධනයක් පෙන්නුම් කරයි. එසේම පතල් හා කැනීම් කර්මාන්තය සියයට 18.4 ක ඉහළ වර්ධනයකි. නිමැවුම් කර්මාන්ත කටයුතු සමස්තයක් වශයෙන් සියයට 0.9 ක වර්ධනයක් 2017 දෙවන කාර්තුවේ දී වාර්තා කර ඇත. නිමැවුම් කර්මාන්ත කටයුතු සදහා වැඩි දායකත්වයන් සහිත ආහාරපාන සහ දුම්කොළ නිෂ්පාදනය සහ රෙදිපිළිල නිමි ඇදුම්ල සම්භාණ්ඩ සහ ඒ ආශ්‍රිත නිෂ්පාදන පිළිවෙළින් සියයට 2.2 ක සෘණ වර්ධනයක් සහ සියයට 2.5 ක ධන වර්ධනයක් මෙම කාර්තුවේ දී වාර්තා කරයි. තව ද ගෘහ භාණ්ඩ නිෂ්පාදනය සහ රබර් හා ප්ලාස්ටික් භාණ්ඩ නිෂ්පාදනය පිළිවෙළින් සියයට 12.4ක් සහ සියයට 8.4 ක් වශයෙන් ධන වර්ධන වේගයන් වාර්තා වේ. ආර්ථිකයේ ප්‍රධාන අංශ තුන අතුරින් දළ දේශීය නිෂ්පාදිතයට ඉහළම දායකත්වය සියයට 56.6 සහිත සේවා අංශය 2016 වර්ෂයේ දෙවන කාර්තුවට සාපේක්ෂව 2017 වර්ෂයේ දෙවන කාර්තුවේ දී සියයට 4.5 ක වර්ධන වේගයක් ළඟා කරගෙන තිබේ.", "URL": "https://sinhala.adaderana.lk/news.php?nid=77860", "Category": null, "Parent URL": null}