{"Source": "Adaderana", "Timestamp": "September 26, 2017 12:13 pm", "Headline": "ඇමැතිට පාඩම් රැසක් කියා දෙමින් පොහොර සභාපති ඉල්ලා අස්වෙයි", "News Content": "කෘෂිකර්ම අමත්‍යංශය යටතේ පවතින කොළඹ කොමර්ෂල් පොහොර සමාගමේ සභාපති ලෙස කටයුතු කළ තුසිත හල්ලොළුව සිය ඉල්ලා අස්වීමේ ලිපිය ඊයේ (25) අමාත්‍ය දුමින්ද දිසානායක වෙත යොමු කර ඇත. සභාපතිවරයා වශයෙන් කටයුතු කරද්දී රාජකාරි නිදහසේ කිරීමට ඉඩ නොදී දිගින් දිගටම තමාට එල්ල වූ බලපෑම් සහ යහපාලන ආණ්ඩුවේ ප්‍රතිපත්ති රැකීමේ අවශ්‍යතාව අවධාරනය කරමින් ලියා ඇති එම ඉල්ලා අස්වීමේ ලිපියේ \" වඩාත් හාස්‍ය ජනක කාරණය වූයේ එසේ බලපෑම් කළ බොහෝ දෙනා ජනවාරි 9 වෙනිදායින් පසුත් රාජපක්ෂවරු වන්දනාමාන කළ පිරිසක් වීමය\". යනුවෙන් සඳහාන් කර ඇත.ආහාර ප්‍රවර්ධන මණ්ඩලය සංවිධානය කළ ව්‍යාපෘතියක උදෑසන කෑම වේලක වියදම සදහා රුපියල් පහලොස් ලක්ෂ හත්සිය පනහක මුදලක්, කොළඹ කොමර්ෂල් පොහොර සමාගමෙන් ගෙවන ලෙසට තමා වෙත ඉල්ලීමක් ඉදිරිපත් වූ අවස්ථාවේදී නීත්‍යාණුකූල නොවූ එම ඉල්ලීම තමන් ප්‍රතික්ශේප කළ අයුරුත් එවිට කෘෂිකර්ම ඇමැතිවරයා පුදිගලිකව මැදිහත් වී එය ගෙවන ලෙස තමාට බලපෑම් කළ අයුරුත් මෙම ලිපියෙන් ඔහු මතක් කර දී ඇත. \"හිතවත් ඇමතිතුමනි, රාජ්‍ය අංශය යැපෙන්නේ ඔබේත් මගේත් පෞද්ගලික මුදලින් නොව ජනතාවගේ බදු මුදලිනි. එම බදු මුදල් නිසි ලෙස කළමනාකරණය කිරීම අපට පැවරී ඇති බරපතල වගකීමකි. \" යනුවෙන් මෙහිදී පවසන හල්ලොළුව මහතා \"පසුගිය දෙවසර තුළ ඔබ යහපාලනය සදහා කෙතරම් සාධාරණයක් ඉටු කළාදැයි ඔබේ හදවතට තට්ටු කර බලන්නට මම ආරාධනා කරමි\" යනුවෙන් ඇමැතිවරයාට පවසා ඇත. ළාබාල දේශපාලනඥයෙක් වශයෙන් කෘෂීකර්ම ඇමැතිවරයාගේ දේශපාලන අනාගතය සුරක්ෂිත කර ගොඩ නැගීමට තමන් අතීතයේදී ගත් වෙහෙස මහන්සිය ගැනද මෙම ලිපියෙන් සිහි කරන තුසිත හල්ලොළුව දුමින්ද දිසානායක ඇමැතිවරයා ට මංගල සමරවීර අමාත්‍යවරයා රහසිගතව මුණගැස්වූ ආකාරයත් ඒ අනුව යහපාලන ආණ්ඩුව ගොඩ නැගීමට දුමින්ද දිසානායක ඇමැතිවරයා හවුල් කරගත් ආකාරයත් සිහිපත් කර ඇත. \"කණගාටුවෙන් වූවත් සදහාන් කළ යුතු වන්නේ යහපාලනයට වින කළ දුෂ්ඨ බලවේග වල ග්‍රහණයට ඔබ මේ වනවිට පත්ව ඇති බවය. ඔබගේ නිවසටම කිහිපවතාවක්ම පැමිණ, පැහැදිලි ඉදිරි දේශපාලන අනාගතයක් සහිත පුද්ගලයෙකු ලෙස වල්මත් නොවී ඉදිරියට යා යුතු බව කියමින් ඉන් ඔබව මුදවා ගැනීමට මා අවස්ථාවන් කිහිපයකදීම උත්සහ කළද ආගාධයෙන් ගොඩ ඒමට කටයුතු කරනවා වෙනුවට ඔබ කළේ තවතවත් ආගාධයේ පතුළ දෙසට ගමන් කිරිමය.\" යනුවෙන් දුමින්ද දිසානායක ඇමැතිවරයා දේශපාලන අගාධයකට ගමන් කරමින් සිටින බව හල්ලොළුව සිය ඉල්ලා අස්විමේ ලිපියෙන් පෙන්වා දී ඇත.\"ඔබ වටා අද දැවෙටෙමින් සිටින දුෂ්ඨ බලවේග අපව මෙම තනතුරින් ඉවත් කිරීමට පසුගිය කාලයේ උපරිමයට උත්සහ කළද, එය ඔබේ සීමාවට ඔබ්බෙන් තිබූ කාර්ය ක් වූයේ මාගේ පත්වීම සිදුකළ බලධාරියා වූයේ මුදල් අමාත්‍යංශයේ ලේකම්වරයා වූ බැවිනි\" යනුවෙන් වැඩි දුරටත් ලියා ඇති මෙම ලිපිය, \"සමස්ථ සේවකයන් සහ ආයතනය අසීරුතාවයට පත් වීම වැලැක්වීම සදහා 2017 සැප්තැම්බර් 25 දින සිට කොළඹ කොමර්ෂල් පොහොර සමාගමේ සභාපති ධූරයෙන් ඉවත් වන බව මා මෙයින් දන්වා සිටිමි.\" යනුවෙන් අවසන් කර ඇත. අදාල ලිපිය පහතින් දැක්වේ. Letter of Resignation by Chairman - Colombo Commercial Fertilizer Ltd, Thusitha Halloluwa by deranapics on Scribd", "URL": "https://sinhala.adaderana.lk/news.php?nid=78021", "Category": null, "Parent URL": null}