{"Source": "Adaderana", "Timestamp": "October 2, 2017 11:13 am", "Headline": " බුරියානි දීලා ඡන්දෙ ගන්න යුගය අවසන් කළ යුතුයි", "News Content": "මත්කුඩු බෙදලා, මත්පැන් බෙදලා, බුරියානි දීලා ඡන්ද ගන්න යුගය අවසන් කරන යුගයක් දරුවන්ගෙන් ඇති කළ යුතු බවත්, අධ්‍යාපනයේ ෆැක්ටරි මොඩලය වෙනුවට කඩිනම් විභාග නැති, තරඟකාරීත්වය නැති, නව මොඩලයක් හඳුන්වා දිය යුතු බවත් අමාත්‍ය පාඨලී චම්පික රණවක මහතා පවසයි.මහානගර හා බස්නාහිර සංවර්ධන අමාත්‍ය පාඨලී චම්පික මහතා මෙම අදහස් පළ කළේ, එතුමන්ගේ සංකල්පයකට අනුව කි‍්‍රයාත්මක කරනු ලැබූ කොළඹ මහල් නිවාසයන් හි ජීවත්වන දූ දරුවන්ගේ කලා හැකියාවන් වර්ධනය කිරීම උදෙසාත්, ඊයේ දිනට යෙදී තිබූ ලෝක ළමා දිනයට සමගාමීව පැවැත්වූ රිද්ම සැරිය ප‍්‍රාසාංගික ප‍්‍රසංගයට සහභාගී වෙමිනි. එහිදී වැඩිදුරටත් අදහස් දැක්වූ අමාත්‍යවරයා, ‘අපි කවුරුත් දන්නවා මේ කොළඹ නගරයේ අපේ දියුණුව සංවර්ධනය, දිනෙන් දින ඉහලට නැගෙන තට්ටු නිවාස සහිත, කර්මාන්ත සහිත, වාණිජ සංකීර්ණ සහිත මහනගරයක් මෙතන ගොඩනැගුනාට එහි පිටුපස විශාල ඛේදවාචකයන් ඇතිවී තිබෙන බව. ඒ තමයි අපේ කොළඹ නගරයේ ජනතාවගෙන් 4/3 ක්, ලක්‍ෂ 6 න් ලක්‍ෂ 4 කට අධික ප‍්‍රමාණයක් ජීවත් වන්නේ තවත් ඉතාම නොදියුණු ජීවන වාතාවරණයක් ඇතුළේ ඒ නිසා ඒ අය වෙනුවෙන් විවිධ නිවාස යෝජනා ක‍්‍රම විවිධ අවස්ථාවල ඇතිවුණත් ඒ අය සම්පූර්ණයෙන්ම මේ තත්වයෙන් මුදා ගැනීම සඳහා ව්‍යාපෘතියක්, වැඩපිළිවෙලක් තිබුණේ නැහැ. ඒ අනුව අපි ස්තූතිවන්ත විය යුතුයි, අපේ නාගරික සංවර්ධන අධිකාරියට ඒ වෙනුවෙන් උරදීලා කටයුතු කිරීම ගැන. විශේෂයෙන්ම රාජ්‍ය අරමුදල් රජය විසින් මේ සඳහා ආයෝජනය නොකළත් අපට හැකිවුණා අඩුම තරමින් 2020 වන විට නිවාස 20,000 ක පමණ ඉලක්කයකට ගමන් කරන්න. හුඟක් දෙනෙක් කල්පනා කළා නාගරික සංවර්ධන අධිකාරිය මේ මුදල් බරින් මිරිකිලා ඇද වැටෙයි කියලා. මට මතකයි මේ නාගරික සංවර්ධන අධිකාරිය මට භාරදුන් අවස්ථාවේ මගේ හිතවත් වාස්තු විද්‍යාඥයෙක් ඇවිත් කිව්වා ඔබ දන්නවාද මෙහි බිලියන 39 ක ණයක් තිබෙනවා මේක ගෙවන්න පුළුවන්ද කියලා නාගරික සංවර්ධන අධිකාරියට කියලා. අපිත් රජයෙන්, මහභාණ්ඩාගාරයෙන්, මුදල් ඇමතිවරුන්ගෙන් විටින් විට මුදල් ඉල්ලූවත් අපට ඒ සඳහා අවශ්‍ය සහයෝගය නොලැබුණ බව ඉතාම කණගාටුවෙන් උනත් ප‍්‍රකාශ කරන්න ඕනේ.නමුත් අපි එයින් අධෛර්යයට පත් උනේ නැහැ. අපි ඒ සම්බන්ධයෙන් කෙසේ හෝ කි‍්‍රයාත්මක වී ලක්‍ෂ 40 ක් පමණ වන එක නිවාසයක් තැනීමට යන මුදල අපි දරාගන්න ඕනේ කියලා කල්පනා කළා. නාගරික සංවර්ධන අධිකාරිය කියන්නේ විශාල ආයතනයක් නෙමෙයි එය දරාගෙන ඉදිරියට ගමන් කරන්න අපි කටයුතු කළා. අපි බලාපොරොත්තු වෙනවා ලබන වසරේදී අතිගරු ජනාධිපතිතුමත්, අග‍්‍රාමාත්‍යතුමත් අපට පොරොන්දුවක් දී තිබෙනවා මේ ජනතාව වෙනුවෙන් ඒ සඳහා මුදල් ප‍්‍රතිපාදන ලබාදෙයි කියලා. එය සාර්ථක වුවහොත් 2023 දී කොළඹ නගරය පැල්පත්වාසීන්ගෙන් තොර නගරයක් බවට පරිවර්තනය කරන්න අප හැමට හැකියාව ලැබෙන බවට කිසිම සැකයක් නැහැ.ඒ වගේම අද මේ කොළඹ නගරය වටා ඉතාම වටිනා පාසල්, විශ්ව විද්‍යාල, ඒ වගේම ක‍්‍රීඩාංගන, කලාගාරයන් පිහිටා තිබෙනවා. නමුත් මේ කොළඹ නගරයේ ජීවත්වන අපේ දූ දරුවන්ට ඒවයින් ලැබෙන ප‍්‍රයොජනය ඉතාම අඩුයි. ඒ පාසල්වලට ළමුන් එන්නේ පිටතින්, ක‍්‍රීඩාගාරවල ක‍්‍රීඩා කරන්නේ පිටතින්, කලාගාර කලා නිර්මාණ කරන්නේ පිටතින් ඇවිත්. කොළඹ නගරයේ දූ දරුවන්ට ඒ සඳහා අවස්ථාව ඉතාම අඩුයි. ඒනිසා පසුගිය දා අපි ඉල්ලීමක් කළා, ජාතික පාසල් කිහිපයක් මේ ප‍්‍රදේශයට ලබාදීලා මේ තත්වය වෙනස් කරන්න කියලා. මේ නගරයේ ජීවන තත්වය වෙනස් කරන්න අපි තීරණාත්මකව ඉදිරියේදී කටයුතු කරනවා.ඒ වගේම විශේෂයෙන්ම අපේ කණ්ඩායම ඉතාම කැපවීමෙන් කටයුතු කර ඉංගී‍්‍රසි, ගණිතය, විද්‍යාව, ක‍්‍රීඩා කුසලතා හා කලා කුසලතා ඉහළ නැංවීම සඳහා කි‍්‍රයාමාර්ග ගත්තා. නිවසක් සමග අපේ ජනතාවට අංග සම්පූර්ණ, වැදගත් ජීවිතයක් ලබාදීම සඳහා මේ කොළඹ නගරයේ තිබූ නූතන වැඩවසම්වාදය පරාජය කරන්න අපි කැපවීමෙන් සියළුම දෙනාට මගේ ප‍්‍රණාම මේ අවස්ථාවේ දී පුද කරනවා.අපේ මේ අධ්‍යාපන ක‍්‍රමයේ අද විශාල ගැටළුවක් තිබෙනවා. පසුගිය මාස කිහිපයක පෙර අපේ රටේ විශේෂඥ වෛදවරු තිදෙනෙක් එකතුවෙලා ඉතාම වැදගත් කෘතියක් නිර්මාණය කළා. එම කෘතියේ තිබෙනවා අපේ පස්ලවල දරුවෝ කොච්චර ලෙඩ දුක්වලට මුහුණ දෙනවද කියලා මේ අධ්‍යාපනයෙන් ඇති වී තිබෙන පීඩනය නිසා. ඒ වගේම රැකියා නොලැබීම නිසාත්, වෙනත් කරුණු නිසාත් අපේ දරුවෝ කොයි තරම් පීඩනයකින්ද මේ පාසල් අධ්‍යාපනය ලබන්නේ කියලා. ඒ නිසා ඔවුන්ට වෛද්‍ය ප‍්‍රථිකාර සඳහා යොමු වූ දෙමාපියෝ දරුවෝ ඇසුරින් ඒ අය වැදගත් නිගමනය්ට එළඹිලා තමයි මේ අධ්‍යාපන ක‍්‍රමයේ බලගතු ප‍්‍රශ්නයක් තිබෙන බව හොයාගෙන තිබෙන්නේ.මේ අධ්‍යාපන ක‍්‍රමය බිහි උනේ ජර්මනියෙන්. මේකට කියන්නේ ෆැක්ටරි මොඩල් එක කියලා. සමවයස්වල දරුවෝ පන්තිකාමරවලට ඇතුළුකර, විෂයෙන් විෂය උගන්වලා තරඟ විභාග පවත්වලා, තරඟකාරිත්වයෙන් වැඩි අය අර ෆැක්ටරියෙන් රැකියා දොරටු විවෘත කිරීම තමයි මේ අධ්‍යාපනයෙන් සිදු කර තිබෙනවා. දැන් ලෝකයේ නොයෙක් තැන්වල මේ මාදිලිය වෙනුවට අලූත් මාදිලින් හඳුන්වා තිබෙනවා. විශේෂයෙන්ම පින්ලන්තයේ ඇතිකළ අළුත් මාදිලිය අද ලෝකයට විශාල ආශ්චර්යයක් වී තිබෙනවා. දරුවන්ට විශාල ආශ්චර්යයක් වී තිබෙනවා. කඩිනම් විභාග නැහැ. තැනින් තැන තරඟකාරීත්වය නැහැ. වෘත්තියකට නිෂ්චිත පුහුණුවක් වෙනුවට දරුවන්ට සමාජ ගැටළු විසඳා ගැනීම සඳහා පුහුණුව ලබාදීමේ ක‍්‍රමවේද හඳුන්වා දී තිබෙන්නේ. ඒ වගේම තාක්ෂණයේ දියුණුවත් සමග අලුත් තාක්ෂණික ක‍්‍රමවේදත් අද පාසල් අධ්‍යාපනයට ලෝකයේ රටවල් ගණනාවක්ම ඇතුල් වෙලා තිබෙනවා. ඒ කිසිම අවස්ථාවක් අද අපේ රටේ දරුවන්ට ලැබිලා නැහැ. මොකද අපේ රට තවමත් කල්පනා කරන්නේ ෆැක්ටරි ආකෘතිය ඇතුළේ ඉංජිනේරුවරු, දොස්තරවරු, ගණකාධිකාරීවරු, නීතීඥයෝ බිහි කරන ක‍්‍රමය ගැන තමයි අපි තවමත් අවධානය යොමු කරන්නේ. එනිසා අපේ රට අනාගත සංවර්ධනයට අත්‍යාවශ්‍ය පිරිස අපේ දරුවන් අතරින් පත් කර ගත යුතුයි.තී‍්‍රවිල් රියදුරන්, පේමන්ට් එකේ වෙළෙන්දන්, මැනිං මාර්කට් එකේ තොග වෙළෙන්දන් බිහිකරන තැනක් බවට අපේ කොළඹ නගරයේ අවවරප‍්‍රසාදිත අපේ දරු පරපුර අපි පත්කරගත යුතු නැහැ. ඔවුන් අතරින් විශිෂ්ඨ ගණයේ කලාකරුවන්, ක‍්‍රීඩකයින්, සමාජ සේවකයින්, වෛද්‍යවරු, නඩුකාරයින්, නීතිඥයින් බිහිකර ගැනීමට අපි කැප විය යුතුයි. ඒ සඳහා අපත් සමග අත්වැල් බැඳ ගන්න.මේ බණ්ඩාරනායක සම්මන්ත‍්‍රණ ශාලාව තමයි අපේ රටේ ඉහළම ගණයේ සම්මන්ත‍්‍රණ ශාලාව. ඒ සම්මන්ත‍්‍රණ ශාලාවට මේ රටේ ඉතාමත්ම පීඩිත ජන කණ්ඩායමක් නියොජනය කරන ඔබ හැම අපි කැඳවූයේ ඔබට ඉහළ ගෞරවයක් ලබාදීමට. මේ රඟහල අද විවෘත වූයේ ඔබ සියළු දෙනාටම අනාගතයේ මේ රටට පමණක් නෙමෙයි විශ්වයම රඟමඩලක් කිරීමට පුළුවන් තරම් හැකියාපූර්ණ දරු පරපුරක් අප අතර සිටින බව පිළිගන්වන්නයි. ඒ නිසා ඒ ශක්තිමත් ගමන ඉදිරියටත් ලෝක ළමා දිනය වෙනුවෙනුත්, ලෝක වැඩිහිටිය දිනයත් වූ අද දින අපි සියළු දෙනාම අධිෂ්ඨාන කර ගමු, අපගේ නගරයට, අපගේ ජනතාවගේ ජීවිත අතරට සෑම අවුරුද පහකට හයකට වරක්ම මත්කුඩු බෙදලා, මත්පැන් බෙදලා, කොඩිවැල් දාලා, සටන් පාඨ කියලා, බුරියානි දීලා, නාගසලං ගහලා අපේ ඡන්ද අරගෙන ගිය යුගය වෙනස් කර අපට රට වෙනස් කරන යුගයක්, සමාජය වෙනස් කරන්න පුළුවන් යුගයක් අපේ දරුවන් අතරින් ඇතිකර ගමු.මේ නගරය අනාගතයේ ඉතාම විශිෂ්ඨ ගනයේ ආර්ථික මධ්‍යස්ථානයක් බවට පරිවර්ථනය වෙනවා. ගෝල්ෆේස් පිට්ටනිය ඉදිරියේ ගොඩනැගෙන අපේ වරාය නගරය අපේ ජීවිත බලගතු ලෙස වෙනස් කරන්න නියමිතයි 2019 න් පස්සේ. ඒ වගේම මේ නගරය පුරාම අද දකුණු ආසියාවේ වැඩිම දොඹකර ප‍්‍රමාණයක් කි‍්‍රයාත්මක වන නගරය බවට අපේ නගරය පත්වෙලා ඉවරයි. නාගරික සංවර්ධන අධිකාරිය තැබූ බලගතු පියවර නිසා රටේ ආර්ථික වේගය 3.9% වෙනකොට, ඉදිකිරීම් ක්‍ෂෙත‍්‍රය 12.8 කින් වර්ධනය වෙලා රටේ ආර්ථිකයේ වර්ධනයෙන් 25% ක් අද ගමන් කර තිබෙන්නේ ඉදිකිරීම් ක්‍ෂෙත‍්‍රයෙන් බව අපි ඉතා ආඩම්බරයෙන් ප‍්‍රකාශ කරනවා. නාගරික සංවර්ධන අධිකාරියේ විධිමත් ප‍්‍රතිපත්තිය නිසා කාටවත් කොමිස්වලට, බලහත්කාරයට, හිතවත් කම්වලට, නැතිව ඕනැම කෙනෙකුට අද සංවර්ධනයේ මංමාවත් විවෘත වීම නිසා රටේ සංවර්ධනයෙන් 1/4 කට වග කියන්නට මේ පුංචි ආයතනය හැකිවීම ගැන අපි ඉතා ආඩම්බර වෙනවා.මේ නගරය සීග‍්‍රයෙන් වෙනස්වනවා වගේම, මේ ලෝකය සීග‍්‍රයෙන් වෙනස්වනවා වගේම අපේ කටයුතුත් අපි වෙනස් කරගෙන, හුරු පුරුදු ජීවිතවලින් ඔබ්බට කල්පනා කර අපේ ජීවිතත් වෙනස් කරගෙන රටේ ජීවිතත් වෙනස් කර ගැනීමට ඇප කැප වෙමු කියන පණිවිඩය, විශේෂයෙන්ම අපේ දෙමාපියන්ගේ හිත්වලට ලබා දෙමින් ඔබ අපි හැම අත්වැල් බැඳගෙන ඒ නව ලෝකය බිහිකරන්නට වැඩිහිටියන්ගේ හා දරුවන්ගේ දිනයේදී අධිෂ්ඨාන කරගනිමු’ යි පැවසීය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=78243", "Category": null, "Parent URL": null}