{"Source": "Adaderana", "Timestamp": "October 4, 2017 04:31 pm", "Headline": "එදා බන්දුල 2500 න්-අද එස්.බී. 4327න් ", "News Content": "ආණ්ඩුවට නිසි ආර්ථික ප‍්‍රතිපත්තියක් හා කළමනාකරණයක් නොමැති වීමෙන් ජනතාව බරපතළ ලෙස ආර්ථික පීඩනයකට ලක්ව ඇති බව ජනතා විමුක්ති පෙරමුණේ දේශපාලන මණ්ඩල සභික සුනිල් හඳුන්නෙති මහතා පවසයි. ආණ්ඩුවට ආර්ථික කළමනාකරණයක් නොමැති වීමේ ප‍්‍රතිවිපාක විඳින්න සිදුව ඇත්තේ ජනතාවට බව අද(04) පැවති මාධ්‍ය හමුවකට එක්වෙමින් ඔහු කියා සිටියේය. මේ වනවිට ආණ්ඩුවට පාලනය කරගත නොහැකි ලෙස රුපියල කඩාවැටි ඇති බවත්, ඩොලරය රුපියල් 155ක් දක්වා ඉහළ ගොස් ඇති අතර, වසර දෙකකට පෙර ගත් ණය සඳහා ඩොලරයකට රු.25ක් වැඩිපුර ගෙවන්න සිදුව ඇති බව ද හඳුන්නෙත්ති මහතා මෙහිදී වැඩිදුරටත් පැවසීය. පාලකයින්ගේ පාලනයක් නොමැති වීමෙන් ජීවන බර වැඩිවීමට, ණය පොළී වැඩිවීමට ගෙවන්න සිදුවෙලා ඇත්තේ රටේ ජනතාවට වන අතර මෑත ඉතිහාසයේ වැඩිම අගයකින් බඩුමිල ඉහළ ගොස් ඇත්තේ මෙම වකවාණුවේ බව ද ඔහු කියා සිටියේය. ලෝක වෙළඳපොළේ ගෑස් මිල වැඩි නොවූ තත්ත්වයක් තුළ ගෑස් සිලින්ඩරයක මිල රු. 110කින් වැඩි වු බවත්, ගෑස් මිල වැඩිවීම නිසා ආපන ශාලාවල සියලූම කෑම වර්ගවල මිල ඉහළ ගොස් ඇති අතර ගෘහස්ථ මෙන්ම සියලූම පාරිභෝගිකයා මෙම ගෑස් මිල වැඩිවීම නිසා අපහසුතාවයට ලක් ඇති බවද හඳුන්නෙත්ති මහතා පැවසීය. 2017 ජූලි දෙවන සතිය වනවිට ගිය අවුරුද්දට සාපේක්‍ෂව සහල් මිල 36%කින් ඉහළ ගොස් ඇති බව ද හඳුන්නෙත්ති මහතා සඳහන් කළේය. කෙසේ වෙතත් පසුගියදා මන්තී‍්‍රවරයෙක් අසන ලද පැනයකට පිළිතුරු දෙමින් එස්.බී. දිසානායක ඇමතිවරයා ජීවන වියදම ගැන ප‍්‍රකාශයක් සිදු කළ බවත්, කොළඹ පාරිභෝගික මිල දර්ශකය, ජාතික මිල දර්ශකයට අනුව 4දෙනෙකුගෙන් යුත් පවුලකට රු. 43,000කට වැඩි වියදමක් යන බව ගණනය කොට ඇති බවත්, කොළඹ පාරිභෝගික මිල දර්ශයකයට අනුව 2013 පදනම් වර්ෂය ලෙස ගත්තද දෙමව්පියන් සහ දරුවන් දෙදෙනෙකු සිටින කොළඹ ජීවත්වන පවුලකට මසකට රු.60,364ක් දැරීමට සිදු වෙන බවත් ඔහු පැවසීය. එසේ තිබියදී එස්.බී. දිසානායක අමාත්‍යවරයා, 4දෙනෙකුගෙන් යුත් ගෘහ ඒකකයකට වියදම වන්නේ රු.17,308ක් ලෙස පවසන්නේ, ඔහු එය ගණනය කොට තිබෙන්නේ ඒකපුද්ගල දරිද්‍රතා රේඛාවට අනුව වන බවද සුනිල් හඳුන්නෙත්ති මහතා සඳහන් කළේය. මෙහිදී වැඩිදුරටත් අදහස් දැක්වු හඳුන්නෙත්ති මහතා මෙසේ ද පැවසීය. “ඒකපුද්ගල දරිද්‍රතා රේඛාව යනු නොමැරී ජීවත් වීම සඳහා එක් පුද්ගලයෙකුට අවශ්‍ය කැලරි ප‍්‍රමාණය ලබාගැනීමට වැය රු. 4,327ක මුදලයි. දරිද්‍රතා රේඛාව ගණනය කරන්නේ අධ්‍යාපනය, විනෝදාශ්වාදය, ප‍්‍රවාහනය, සෞඛ්‍ය සඳහා වියදම සලකන්නේ නැතිවයි. එස්.බී. ඇමතිවරයා කියන විදිහට ජනතාව ජීවත් විය යුත්තේ එම පහසුකම් නොමැතිවද? ආණ්ඩුව කියන්නේ නොමැරී ඉන්න පමණක් අවශ්‍ය කැලරි ප‍්‍රමාණය ගනිල්ලා කියලද? එදා බන්දුල ගුණවර්ධන කිව්වා රු.2500න් එක් අයෙකුට මාසයක් ජීවත් වෙන්න පුළුවන් කියලා. අද එස්.බී. කියනවා රු.4327කින් ජීවත් වෙන්න පුළුවන් කියලා. අධ්‍යාපනය ලබන දරුවන් ඉන්න පවුලක වැඩිහිටයන් රැකබලා ගතයුතු පවුලක අවම වශයෙන් වියදම රු.60,000-70,000 අතර වෙනවා. එසේ නොමැතිව පවුලක් නඩත්තු කරන්න බැහැ. අපේ රටේ ආදායම් බෙදී යාමේ විශාල පරතරයක් තිබෙනවා. අගමැතිවරයා පාර්ලිමේන්තුවේ කී පරිදිම ජනගහනයෙන් 42%කම දෛනික ආදායම ඩොලර් 2ට වඩා අඩුයි. එහෙම තත්ත්වයක් තුළ ජීවන වියදම වැඩිවීම ජනතාව දරාගන්නේ කොහොමද? ආණ්ඩුවේ ආර්ථික කළමනාකරණ කමිටුව කෝ? “", "URL": "https://sinhala.adaderana.lk/news.php?nid=78341", "Category": null, "Parent URL": null}