{"Source": "Adaderana", "Timestamp": "October 8, 2017 02:23 pm", "Headline": " අර්ජුනගෙන් දයාසිරිට ලියුමක්", "News Content": "කළුතර කායවර්ධන ක්‍රීඩා සමාජයේ සහ පානදුර ක්‍රීඩා සමාජයේ තරඟ පාවාදීමේ සිද්ධියට සම්බන්ධ එම ක්‍රීඩා සමාජවල නිලධාරීන් හඳුනාගෙන ඔවුන්ට දඩුවම් පැමිණවීමට පියවර ගන්නා ලෙස හිටපු ක්‍රිකට් නායක අමාත්‍ය අර්ජුන රණතුංග මහතා ක්‍රීඩා අමාත්‍ය දයාසිරි ජයසේකර මහතාගෙන් ඉල්ලීමක් කරයි.ක්‍රීඩා අමාත්‍යවරයා වෙත ලිපියක් යොමු කරමින් අර්ජුන රණතුංග මහතා මෙම ඉල්ලීම සිදුකර තිබේ.පානදුර - කළුතර තරඟ පාවාදීම සංවිධානාත්මක අපරාධයක් බව පෙන්වා දෙන අර්ජුන රණතුංග මහතා එවැනි අපරාධයක් ක්‍රීඩකයින්ට පමණක් සිදුකළ නොහැකි අතර ඒ සඳහා ක්‍රීඩකයින් පෙළඹවීමට සහ සැලසුම් සකස් කිරීමට ක්‍රීඩා සමාජවල ඉහළ නිලධාරීන්ගේ මැදිහත්වීම සහ අනුදැනුම අත්‍යවශ්‍ය බව පෙන්වා දෙයි.මේ හේතුවෙන් තරඟ පාවාදීම සම්බන්ධයෙන් වූ වගවීමේ හා වගකීමේ ක්‍රියාවලියෙන් එම ක්‍රීඩා සමාජවල නිලධාරීන්ට බැහැර විය නොහැකි බව අර්ජුන රණතුංග අමාත්‍යවරයා පවසයි.මෙම තත්ත්වය තුළ කළුතර - පානදුර තරඟ පාවාදීමේ සිද්ධියට ක්‍රීඩකයින්ට හා පුහුණුකරුවන්ට පමණක් දඩුවම් පැමිණවීමෙන් සෑහීමකට පත්විය නොහැකි බව පවසන අර්ජුන රණතුංග මහතා ක්‍රීඩකයින් හා පුහුණුකරුවන් ඒ සඳහා පෙළඹවූ නිලධාරීන්ට ද දඩුවම් පැමිණවීම අත්‍යවශ්‍ය කරුණක් බව සිය ලිපියෙන් පෙන්වා දී ඇත.එම ලිපිය,ක්‍රීඩාවේ නාමයෙන් හරි තීරණ ගන්නපානදුර - කළුතර තරග පාවාදීම සංවිධානාත්මක අපරාධයකි. එහි මූලික ඉලක්කය වූයේ ශ‍්‍රී ලංකා වරාය අධිකාරි කණ්ඩායම ප‍්‍රිමියර් ලීග් බී ඛාණ්ඩයෙන් ඒ ඛාණ්ඩයට යාම වැළැක්වීමයි. ඊට අමතරව පානදුර කණ්ඩායමට ඒ ඛාණ්ඩය සඳහා සුදුසුකම් ලබා ගැනීමටත්, කළුතර කණ්ඩායමට ප‍්‍රිමියර් ලීග් බී ඛාණ්ඩයේ සිට සරා තරගාවලිය දක්වා පහළ වැටීම වළක්වා ගැනීමේත් අරමුණුණින් තරගාවලියේ ප‍්‍රසාද ලකුණු සටහනට බලපෑමක් එල්ල කිරීමද මෙම තරග පාවාදීමේ අරමුණක් බව පැහැදිලිය. එය චේතනාන්විතව සිදු කරන ලද වංචාවකි. අපරාධයකි. එවැනි සංවිධානාත්මක අපරාධයක් සිදු කිරීම ක‍්‍රීඩකයින්ට පමණක් සිදු කළ නොහැකි බව මගේ විශ්වාසයයි. ඒ සඳහා ක‍්‍රීඩකයින් පෙළඹවීමටත් සහ සැලසුම් සකස් කිරීමටත් ක‍්‍රීඩා සමාජවල ඉහළ නිලධාරීන්ගේ මැදිහත් වීම මෙන්ම අනුදැනුම අත්‍යවශ්‍යමය. ක‍්‍රීඩාවේ පාරිශුද්ධත්වය සුරැකීමටත් මෙවැනි අශීලාචාර ක‍්‍රියා තවදුරටත් සිදු නොවීමටත් මේ තරග පාවාදීම පිටුපස සිටියේ කවුරුන්දැයි යන්න හඳුනා ගැනීමද අත්‍යවශ්‍යය. 2016 ජනවාරි මාසය වන විට කළුතර කාය වර්ධන කවයේ නීත්‍යානුකූල සභාපති ලෙස ප‍්‍රනීත් පිරීස් මහතාත් නීත්‍යානුකූල ලේකම් ලෙස ආර්. ජේ. එස් පෙරේරා මහතාත් කටයුතු කළේය. 2016 ක‍්‍රිකට් නිලවරණයේදී එම ක‍්‍රීඩා සමාජය ඡන්දය ප‍්‍රකාශ කළේ තිලංග සුමතිපාල මහතාට විරුද්ධවය. ඉන් අනතුරුව සුමතිපාල මහතා සභාපතිත්වය දරන ශ‍්‍රී ලංකා ක‍්‍රිකට් ආයතනයේ පූර්ණ මැදිහත් වීමෙන් එකී ක‍්‍රීඩා සමාජයේ පරිපාලන බලය නීත්‍යානුකූල සභාපති සහ ලේකම්ගෙන් ඉවත් කර කමිටුවකට පැවරිණ. එම අසාධාරණයට එරෙහිව නීත්‍යානුකූල සභාපති සහ ලේකම් ඔබතුමාට පැමිණිල්ලක්ද ඉදිරිපත් කළේය. එම පැමිණිල්ල පදනම් කරගනිමින් ඔබතුමාම දුන් නියෝගයකට අනුව ක‍්‍රීඩා අධ්‍යක්ෂජනරාල්වරයා කළ පරීක්ෂණයේ අවසන් නිර්දේශයද වූයේද නැවත වරක් කළුතර කායවර්ධන කවය නීත්‍යනුකූල සභාපතිට සහ ලේකම්ට භාර දෙන ලෙසයි.එහෙත් අදටත් ඔබතුමාගේ නියෝගයකට අනුව සිදු කළ පරීක්ෂණයේ නිර්දේශ ක‍්‍රියාත්මක කිරීමට ශ‍්‍රී ලංකා ක‍්‍රිකට් ආයතනය ක‍්‍රියා කර නොමැත. විවිධ උපක‍්‍රම යොදා ගනිමින් අදටත් කළුතර ක‍්‍රීඩා සමාජයේ පරිපාලනය මෙහෙයවනුයේ සුමතිපාල මහතා සභාපතිත්තවය දරන ශ‍්‍රී ලංකා ක‍්‍රිකට් ආයතනය පත් කළ කමිටුවක් විසිනි. එහි සාමාජිකයින් වන රන්ජන් පරණවිතාන, සුමිත් ප‍්‍රසන්න සහ නෙවිල් වීරසේකර යන අය සුමතිපාල පාර්ශ්වයේ හිත මිතුරන් බව අමතුවෙන් කිව යුතු නොවේ. ඔවුන් මෙහෙයවන කළුතර කායවර්ධන ක‍්‍රීඩා සමාජය හා එක්ව තරග පාවාදීමට සම්බන්ධ පානදුර ක‍්‍රීඩා සමාජයේ සාමාජිකයින් වන රවීන් වික‍්‍රමරත්න ශ‍්‍රී ලංකා ක‍්‍රිකට් ආයතනයේ උප ලේකම්වරයෙකි. ප‍්‍රියන්ත සොයිසා ශ්‍රී ලංකා ක්‍රිකට් ආයතනයේ විධායක සාමාජිකයෙකි. ඔවුන් දෙදෙනාද පසුගිය ක‍්‍රිකට් නිලවරණයේදී සුමතිපාල පාර්ශ්වය දිනවීමට ප‍්‍රසිද්ධියේ ක‍්‍රියා කළ අයය. ජයන්ත සිල්වා සභාපති ධුරය දරන නුවන් සමරනායක ලේකම් ධුරය දරන පානදුර ක‍්‍රීඩා සමාජය පසුගිය ක‍්‍රිකට් නිලවරණයේදී සිය ඡන්දය ප‍්‍රකාශ කළේද සුමතිපාල පාර්ශ්වය වෙනුවෙනි. මෙයින් පෙනී යන්නේ තරග පාවාදීමට සම්බන්ධ කළුතර සහ පානදුර ක‍්‍රීඩා සමාජවල ඉහළම නිලධාරීන් සුමතිපාල පාර්ශ්වයේ ළඟම හිතවතුන් වන බවත් එම හේතුව මතම තරග පාවාදීම සම්බන්ධයෙන් ඔවුනට දඬුවම් නොකර සිතාමතාම ඔවුන්ව ආරක්ෂා කර ඇති බවත් නොවේද ? එම සාධාරණ සැකය කිසිවකුටත් බැහැර කළ නොහැකි බවද මම ඔබතුමාට තරයේ අවධාරණය කරමි.යුක්ති ධර්මයේ සහ නීතියේ මූලධර්ම අනුව කළුතර - පානදුර තරග පාවදීම සම්බන්ධයෙන් වූ වගවීමේ සහ වගකීමේ ක‍්‍රියාවලියෙන් එකී ක‍්‍රීඩා සමාජවල ඉහළ නිලධාරීන්ට බැහැර විය නොහැකිය. එබැවින් කළුතර - පානදුර තරග පාවාදීමේ සිද්ධියට ක්‍රීඩකයින්ට සහ පුහුණුකරුවන්ට පමණක් දඬුවම් පැමිණීමෙන් සෑහීමකට පත් විය නොහැක්කකි. ක‍්‍රීඩාවේ ජීව ගුණය ආරක්ෂා කර ගැනීමට නම් එම සංවිධානාත්මක වරදට, අපරාධයට ක‍්‍රීඩකයින් සහ පුහුණුකරුවන් පෙළඹූ ක‍්‍රීඩා සමාජවල ඉහළම නිලධාරීන්ට දඬුවම් පැමිණවීමද අත්‍යවශ්‍ය කරුණකි. ඒ සඳහා අවශ්‍ය පියවර ගන්නා ලෙසට මම ඔබතුමාගෙන් කාරුණිකව ඉල්ලා සිටිමි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=78470", "Category": null, "Parent URL": null}