{"Source": "Adaderana", "Timestamp": "October 14, 2017 12:30 pm", "Headline": "ඉල්ලීමක් කලොත් මත්තල ලාභ ලබන ආයතනයක් කරනවා", "News Content": "මත්තල ජාත්‍යන්තර ගුවන්තොටුපළ ලාභ ලබන ආයතනයක් ලෙස පවත්වාගෙන යාමට ශ‍්‍රී ලංකා රජයෙන් ඉල්ලීමක් ඉදිරිපත් වුවහොත් එය පිළිගැනීමට සූදානම් බව ඉන්දියාවේ GMRසමූහය පවසයි. GMR සමූහය ඉන්දියාවේ ප‍්‍රමුඛ ගුවන්තොටුපළ යටිතල පහසුකම් ඉදිකිරීම් සමාගමයි. පසුගිය මාසයේ ඉන්දියාවේ විශේෂ සංචාරයක නිරත වු මෙරට විද්‍යුත් හා මුද‍්‍රිත මාධ්යවවේදීන් සමඟ අදාළ සමාගමේ ප‍්‍රධානීන් සාකච්ඡාවක නිරත වූ අවස්ථාවේ එහි කාර්යභාර්යයන් පිළිබඳව අදහස් පළ විය. ඉන්දිය විදේශ කටයුතු අමාත්‍යාංශය විසින් සංවිධානය කළ මෙම සංචාරයට එක්වූ මාධ්‍යවේදීන් සංඛ්යාාව 17ක්. GMRසමූහය යටතේ පාලනය වන හයිද‍්‍රාබාද් ගුවන්තොටුපළේ ප‍්‍රධාන විධායක නිලධාරී එස්.ජී.කේ. කිෂෝර් මහතා ඇතුළු නියෝජිතයින් පිරිසක් මෙම සාකච්ඡාවට එක්විය. රාජ්‍ය සහ පෞද්ගලික ව්‍යාපෘති ලෙස ගුවන්තොටුපළ කිහිපයක් දැනටමත් තම සමාගම යටතේ පාලනයවන බව ඔවුන් සඳහන් කළේය. ඒ අනුව ගෝලීය වශයෙන් ඕනෑම රටක් හෝ සමාගමක් සමඟ එක්වීමට ඔවුන් සූදානම් බවද එම සාකච්ඡාවේදී සඳහන් විය. GMR සමූහය දිල්ලි අගනුවර ඉන්දිරා ගාන්ධි ජාත්‍යන්තර ගුවන්තොටුපළ සහ හයිද‍්‍රාබාද් රජිව්ගාන්ධි ජාත්‍යන්තර ගුවන්තොටුපළ පවත්වාගෙන යනු ලබන්නේ රාජ්‍ය හා පෞද්ගලික ඒකාබද්ධ ව්‍යාපෘති ලෙසයි. එමෙන්ම පිලිපීනයේ මැක්ටන් සෙබු ගුවන්තොටුපළ සංවර්ධන කර විසි පස් වසරක ගිවිසුම්ගත මෙහෙයුම් සිදුකරන්නේද GMRසමූහයයි. හයිද‍්‍රාබාද් රජිව්ගාන්ධි ගුවන්තොටුපළ ඉන්දියාවේ පළමු හරිත ගුවන්තොටුපළයි. GMR සමූහය විසින් ඉදිකරන ලද මෙය ඉන්දියාවේ නියමු පියාසර පුහුණු පාසලකින්ද සමන්විතයි. එම සමූහයේ මීළඟ සැලසුම වන්නේ රජිව්ගාන්ධි ජාත්‍යන්තර ගුවන්තොටුපළ ආශ‍්‍රිතව ඉන්දියාවේ පළමු ගුවන් නගරය ඉදිකිරීමයි. ඩිජිටල් යටිතල පහසුකම් සහිත හරිත සංකල්පය මුසුවූ සංවර්ධන ඉලක්කයක් කරා යාම GMR සමූහයේ මූලික අපේක්ෂාවයි. ඉන්දියාවේ 2851 kmක මහාමාර්ග 6ක් පවත්වාගෙන යාමට ද මෙම සමූහය ඉදිරිපත් වී සිටියි. එරට ගුවන්තොටුපළ රැසක ආරක්ෂක කටයුතු හැර සෙසු සියලු කටයුතු පවත්වාගෙන යන්නේ ද GMRසමූහය වන අතර ගුවන්තොටුපළ සංවර්ධනයට අමතරව බලශක්ති, ප‍්‍රවාහන හා නාගරික යටිතල පහසුකම් යන ක්ෂේත‍්‍රවලද GMRසමූහය ප‍්‍රචලිත වීම විශේෂත්වයක්.", "URL": "https://sinhala.adaderana.lk/news.php?nid=78697", "Category": null, "Parent URL": null}