{"Source": "Adaderana", "Timestamp": "April 20, 2010 01:37 pm", "Headline": "ඉන්දියානු අධ්‍යාපන සල්පිල අප්‍රේල් 23-25", "News Content": "ඉන්දියානු අධ්‍යාපන ආයතන එක් තැන් කරමින් තනි විශාලතම අධ්‍යාපන ප‍්‍රදර්ශනයක් ශ‍්‍රී ලංකාවේ දී උත්කර්ෂවත් අන්දමින් පැවත්වීමට ඉන්දියාව පුරා විහිදී ඇති සියලූ ප‍්‍රධාන පෙළේ විශ්ව විද්‍යාල, පාඨශාලා, නේවාසික පාසල් ඒකරාශී වී සිටී. මේ මහා අධ්‍යාපන ප‍්‍රදර්ශනය ශ‍්‍රී ලංකා ප‍්‍රදර්ශන හා සම්මේලන මධ්‍යස්ථානයේ දී 2010 අපේ‍්‍රල් මස 23 වැනි සිකුරාදා සිට 25 වැනි ඉරිදා තෙක් පැවැත්වේ. එය පවත්වන්නේ ශ‍්‍රී ලංකාවේ ඉන්දීය මහ කොමසාරිස් කාර්යාලයේ, ලංකා වාණිජ මණ්ඩලයේ, ඉන්දු ලංකා වාණිජ හා කර්මාන්ත මණ්ඩලයේ, ශ‍්‍රී ලංකා සම්මේලන කාර්යාංශයේ හා ශ‍්‍රි ලංකා පී.අයි. ඕ. මණ්ඩලයේ ( GOPIO ශ‍්‍රී ලංකා) සහයෝගය ඇතිව ඉන්දියාවේ AFAIRS එක්සිබිෂන්ස් ඇන්ඞ් මීඩියා පෞද්ගලික සමාගම විසිනි. අධ්‍යාපන ප‍්‍රදර්ශනයේ ප‍්‍රධාන සංවිධායක ආයතන වන AFAIRS එක්සිබිෂන්ස් ඇන්ඞ් මීඩියා පෞද්ගලික සමාගමේ නිර්මාතෘ හා කළමනාකාර අධ්‍යක්ෂවරයා වන සංජීව් බෝලියා මහතා පවසන්නේ \"මහා ඉන්දීය අධ්‍යාපන සල්පිල\"පැවැත්වීමේ අරමුණ වන්නේ ඉන්දියාවේ අධ්‍යාපන පද්ධතිය පිළිබඳ ජනතාවට පුළුල් අවබෝධයක් ලබා ගැනීමට අවස්ථාව සැලසීම බවයි. එසේම ඒ අධ්‍යාපන ආයතනවල නියෝජිතයන් , දෙමාපියන් හා සිසුන් අතර අන්‍යෝන්‍ය සම්බන්ධය ඉහළ නැංවීමටත් මෙමඟින් අපේක්ෂා කෙරෙන බවත් හෙතෙම කියා සිටී. අධ්‍යාපන පද්ධතිය තුළ ඉහළ ම ප‍්‍රමිතියක් අත් කර ගැනීමේ පොදු අරමුණ ඇතිව ශ‍්‍රී ලංකාවේ අධ්‍යාපන ආයතනවලට ද ඉන්දීය අධ්‍යාපන ආයතන සමග සහයෝගයෙන් කටයුතු කිරීමේ ව්‍යාපාරික අවස්ථා උදා කර ගැනීමටත් මෙම අධ්‍යාපන ප‍්‍රදර්ශනය පිටිවහලක් වේ. ඉන්දියාවේ අධ්‍යාපන සඳහා වර්ධනය වෙමින් පවතින ඉල්ලූම සපුරා ලීමේ මාර්ගයක් ලෙස ක‍්‍රියාත්මක වන මෙම ප‍්‍රදර්ශනයෙන් එරට ප‍්‍රධාන පෙළේ විශ්ව විද්‍යාල හා නේවාසික පාසල් පිළිබඳ තොරතුරු ගෙන එනු ලැබේ. එමගින් උපාධි අපේක්ෂක, පශ්චාද් උපාධි අපේක්ෂක සිසුන් මෙන්ම වෘත්තිය හා කාර්මික පුහුණු පාඨමාලා අපේක්ෂකයන්ට ද විද්‍යා, වාණිජ හා මානව ශාස්ත‍්‍ර අංශවලින් විවිධ පාඨමාලා ඉන්දියාවේ දී හැදෑරීම අවශ්‍ය මාර්ගෝපදේශය සැපයේ. IIT,ජෛව විද්‍යා පිළිබඳ අන්තර් ජාතික විශ්වවිද්‍යාලය (පූනේ)නිර්මා විශ්වවිද්‍යාලය (අහමදාබාද්)හින්දුස්ථාන් විශ්වවිද්‍යාලය (චෙන්නයි) වෛද්‍ය විද්‍යාව පිළිබඳ ක‍්‍රිෂ්ණා ආයතනය (මහාරාස්ට‍්‍ර) KLE විශ්ව විද්‍යාලය (කර්නාටක)NITTE විශ්ව විද්‍යාලය (බැංගලෝර්) ඇතුළු තවත් ප‍්‍රධාන පෙළේ අධ්‍යාපන ආයතන හා විශ්ව විද්‍යාල 2010 මහා ඉන්දීය අධ්‍යාපන පොළ නියෝජනය කරයි. \"ඉන්දියාවේ ප‍්‍රධාන පෙළේ පාසල්වල සිට විශ්ව විද්‍යාල දක්වා වන විශිෂ්ට ගණයේ අධ්‍යාපන ආයතනවල නියෝජිතයන් මුණ ගැසීම සඳහා මෙම ප‍්‍රදර්ශනයට 6000ක පමණ ජනතාවක් සහභාගී වනු ඇතැයි අප විශ්වාස කරනවා. මෙම ප‍්‍රදර්ශනය කොළඹ දී පැවැත්වෙන්නේ සමස්ත ඉන්දියාවේත්, මැලේසියාවේ හා තායිලන්තයේත් පසුව භූතානයේ හා නේපාලයේත් සාර්ථක සංචාරයක් සිදු කිරීමෙන් පසුවයි.\"බෝලියා මහතා වැඩිදුරටත් පැවසීය. මෙම අධ්‍යාපන ප‍්‍රදර්ශනය මඟින් ගුණාත්මක බවින් ඉහළ අධ්‍යාපනයක් පහසු මිලක් යටතේ ලබා ගැනීමේ අවස්ථා විවර කර දෙන අතර ඒ ස්ථානයේ දී ම විශේෂඥ උපදෙස් ලබා ගැනීමේ අවස්ථා ද උදා කර දෙයි.\"ඉන්දියාවේ උසස් අධ්‍යාපනය\"යන මැයෙන් ප‍්‍රධාන පෙළේ අධ්‍යාපන විශේෂඥයන් විසින් විශේෂ සම්මන්ත‍්‍රණයක් ද පවත්වනු ලැබේ. එසේම ඉන්දියාවේ දී අධ්‍යාපනය ලැබීම වැදගත් වන තොරතුරු ගෙන ඒම සඳහා ප‍්‍රදර්ශනයට සමාන්තර ව\" ඉන්දියාවේ අධ්‍යාපනය ලැබීම - ශිෂ්‍යත්ව හා වීසා රෙගුලාසි\" මැයෙන් සම්මන්ත‍්‍රණ මාලාවක් ද ඉන්දීය මහකොමසාරිස් කාර්යාලය මගින් පැවැත්වේ. ප‍්‍රදර්ශනය කොටස් දෙකකට වෙන් කොට ඇත. පාසල් අංශය එක් කොටසක් වන අතර විශ්වවිද්‍යාල, පාඨශාලා හා උසස් අධ්‍යාපන අංශය සෙසු කොටසයි. ප‍්‍රාථමික, මධ්‍යම හා ද්විතීය මට්ටම්වලින් අධ්‍යාපනය සැපයෙන ඉන්දියාවේ ප‍්‍රධාන පෙළේ පාසල් පිළිබඳ පාසල් අංශයෙන් තොරතුරු ගෙන එනු ලැබේ. වයස අවුරුදු 18 ත් 25 ත් අතර වයස් පරාසයේ වැඩිහිටි ශිෂ්‍යයන් අරමුණු කර ගනිමින් උසස් අධ්‍යාපන අංශය ක‍්‍රියාත්මක වේ. ඉන්දියානු ජාතික විෂය නිර්දේශය වන ICSE හා CBSE යන අධ්‍යාපන විෂය නිර්දේශ ප‍්‍රදර්ශනය සහභාගී වන ආයතන විසින් ඉදිරිපත් කෙරෙන අතර අන්තර් ජාතික ප‍්‍රථම උපාධිය B පිළිබඳ නිර්දේශය ද , කේම්බි‍්‍රජ් විශ්ව විද්‍යාලයේ ජාත්‍යන්තර විභාගවලට අදාළ වන IGCSE උසස් පෙළ හා සාමාන්‍ය පෙළ විෂය නිර්දේශ ද ඉදිරිපත් කෙරේ. ඊට අමතර ව ප‍්‍රදර්ශනයේ දී ඉංජිනේරු කොලීජි, වෛද්‍ය විද්‍යාල හා දන්ත වෛද්‍ය විද්‍යාල, ව්‍යාපාර අධ්‍යයනය හා කළමනාකරණය පිළිබඳ අධ්‍යයනය කෙරෙන ශාස්ත‍්‍රායතන, අනුහන විශ්වවිද්‍යාල (Deemed Universities) දුරස්ථ අධ්‍යාපන විශ්ව විද්‍යාල, වෘත්තිය හා කාර්මික අධ්‍යාපන ආයතන පිළිබඳ තොරතුරු දැන ගැනීමට පුළුවන.", "URL": "https://sinhala.adaderana.lk/news.php?nid=7904", "Category": null, "Parent URL": null}