{"Source": "Adaderana", "Timestamp": "October 28, 2017 04:59 pm", "Headline": " පක්ෂ බිහිවෙලා තියෙන්නේ රට එක්සත් කරන්න නෙමෙයි-කෑලි කෑලිවලට කඩන්න ", "News Content": "දේශපාලන පක්ෂ ජාතියේ නාමයෙන් හා ආගමේ නාමයෙන් බිහි නොවිය යුතු බව උතුරු පළාත් ආණ්ඩුකාර රෙජිනෝල්ඞ් කුරේ මහතා පවසයි. කටුකුරුන්ද බෞද්ධ කනිෂ්ඨ විද්‍යාලයේ වාර්ෂික ත්‍යාග ප‍්‍රධානෝත්සවය උතුරු පළාත් ආණ්ඩුකාර රෙජිනෝල්ඞ් කුරේ මැතිතුමාගේ ප‍්‍රධානත්වයෙන් පැවැත්වූ අවස්ථාවේදී ආණ්ඩුකාරවරයා එලෙස පැවසුවේය. රෙජිනෝල්ඞ් කුරේ මහතා එහිදී වැඩිදුරටත් පැවසූවේ, “ අද අපේ රටේ තෑගි දෙන්නේ රූප රාජිණියන්ටයි අයෝමය පුරුෂයන්ට පමණයි. මේ රටේ දළු කඩන, රබර් කිරි කපන අම්මාලාට තෑග්ගක් දෙන්න ක‍්‍රමයක් නෑ. අපේ රටේ දේශපාලන පක්ෂ තියෙනවා. ඒවා තියෙන්නේ ආගමේ නම් වලින් හා ජාතියේ නම් වලින්. මේ දේශපාලන පක්ෂ බිහිවෙලා තියෙන්නේ රට එක්සත් කිරීමට නෙමෙයි. රට කෑලි කෑලිවලට කඩලා වර්ගවාදීව, ජාතිවාදීව, කුලවාදීව බෙදා වෙන්කිරීමයි. මම දරන මතයත් එහෙම ජාති කුල ආගම් වර්ණ ප‍්‍රදේශවලින් වෙනස් කරන්න හොඳ නෑ කියන එකයි. ඒ විතරක් නෙමෙයි මේ පාසැල් පද්ධතිය තුළ සිංහල දෙමළ මුස්ලිම් එකට ඉගෙන ගන්න තැනක් බවට පත්කිරීම තුළින් තමයි මේ ජාතිය එක්සත් කිරීමට පුලූවන් වෙන්නේ. ලෝකයේ ජාත්‍යන්තරවාදීන් ජාති ආගම් කුල වර්ණ ග්‍රෝත‍්‍ර ලිංග භේද නොතකන මහා විශිෂ්ඨ ධර්මයක් තමයි බුද්ධදර්මය කියන්නේ. අපේ රටේ තියෙන ප‍්‍රධානම ප‍්‍රශ්නය ජනවාර්ගික සාමය බිහිකිරීමයි. ඒක බිහිකරන්න පුලූවන් වෙන්නේ දේශපාලකයන්ට පමණක් නොවෙයි මේ රටේ අධ්‍යාපන ක‍්‍රමය තුළ ඔවුන් සියලූ දෙනාටම සම තැන සම අයිතිවාසිකම් සහ එකට ඉගෙන ගන්නා පරිසරයක් නිර්මාණය කිරීම තුළ ඔවුන් එක්සත්ව ජීවත් වෙන්න ඉගෙන ගන්නවා කියන එකයි මගේ මතය. ක‍්‍රියාත්මක කරන ලද ඒකාබද්ධ කිරීමේ පාසැල් ආරම්භ කරනු ලැබුවේ බස්නාහිර පළාතෙන්. ඒ සමඟ වැසීගෙන යන පාසැල් ජනප‍්‍රිය ඉතා හොඳ පාසැල් සමඟ බද්ධ කිරීමෙන් ඒ පාසැල් දෙවර්ගයේම දියුණුව සඳහා අතිවිශාල වැඩ කොටසක් කරන්න පුළුවන් වුණා. අපේ තේමාව වූයේ උනුනුන් පරයා නැගීසිටීමට වෙර දරන කඳු මුදුන් නොව එකට එක්වී ගලන ගංගාවක් බවට පත්වෙමු යන අධිෂ්ඨානයයි. අපි පාසල් පද්ධතිය සංවර්ධනය කිරීම පිළිබඳ කතා කළා. එක එක පාසලක් වෙනම වෙනම ගෙන සංවර්ධනය කිරීම වෙනුවට මුලූ මහත් පාසැල් පද්ධතිය නගා සිටටුවීමේ ප‍්‍රතිපත්තියක් හා සැපලැස්මක් අනුව තමයි එම වැඩකොටස අපි ඉස්සරහට ගෙන ගියේ. සමහර අයගේ විභාග ප‍්‍රතිපල හොඳයි නමුත් ගුණධර්ම අතින් බරපතළ පිරීහිමක් ඇති වෙලා තියෙනවා. “ යනුවෙන් ඒ මහතා වැඩිදුරටත් කියා සිටියේය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=79237", "Category": null, "Parent URL": null}