{"Source": "Adaderana", "Timestamp": "October 28, 2017 10:19 pm", "Headline": "  වසර 32කට පසු ගුවන් යානා සහිත ප්‍රහාරක නෞකා 6ක් කොළඹ වරායට සේන්දු වෙයි", "News Content": "අමෙරිකානු නාවික හමුදාවට අයත් විශාලතම සහ පැරණිතම නෞකාව වන ‘නිමිට්ස්’ නෞකාව ඇතුළු අමෙරිකානු ප්‍රහාරක නෞකාවන් වන ‘ප්‍රින්ස්ටන්’, ‘හොවාර්ඩ්’, ‘ශවුප්’, ‘පින්ක්නේ’ සහ ‘කිඩ්’ යන යන නෞකාවන් සුහඳ සංචාරයක් සඳහා අද (28) කොළඹ වරායට ‍සේන්දු විය. එහිදී ශ්‍රී ලංකා නාවික හමුදාව විසින් සම්ප්‍රදායානුකූලව එම නෞකාවන් පිළිගත් අතර, එම අවස්ථාව සඳහා නාවික හමුදා අධ්‍යක්ෂ නාවික මෙහෙයුම්, කොමදෝරු සංජීව ඩයස් මහතා ඇතුළු ජ්‍යෙෂ්ඨ නිලධාරින් පිරිසක් සහභාගී වූහ. අමෙරිකා එක්සත් ජනපදයට අයත් ගුවන් යානා සහිත ප්‍රහාරක නෞකා සමුහයක් අවසන් වර‍ට ලංකාව වෙත පැමිණ ඇත්තේ 1985 වර්ෂයේ දීය. වසර 32 කට පසුව ශ්‍රී ලංකාවට පැමිණි මෙම නෞකාවන් මෙම මස මුල් සතියේ දෙරට අතර පැවැති ‘සුදානම පුහුණුව සහ දියමත සහයෝගීතාවය’ (Cooperation Afloat Readiness and Training Exercise) නම් ද්වීපාර්ශ්වික නාවික අභ්‍යාසය සාර්ථකව අවසන් කිරීම සංකේතවත් කරමින් මෙරටට පැමිණ ඇත. ‘නිමිට්ස්’ නෞකාව ප්‍රහාරක ගුවන් යානා සහ ප්‍රහාරක යාත්‍රා වලින් සමන්විත වන අතර, නෞකාව දිගින් මිටර් 333 කින් යුක්තය. මෙහි කාර්ය මණ්ඩලය 5000 ක් පමණ වේ. ගැඹුරු මුහුදේ යාත්‍රා කරමින් තිබු ‘නිමිට්ස්’ නෞකාව නැරඹීම සඳහා ඊයේ ( 27) ආරක්ෂක රාජ්‍ය අමාත්‍ය රුවන් විජයවර්ධන මහතා සහ වරාය හා නාවික කටයුතු අමාත්‍ය මහින්ද සමරසිංහ මහතා ඇතුළු පිරිසක් නෞකාවේ චාරිකා වාරයක නිරත විය. මෙම අවස්ථාව සඳහා ශ්‍රී ලංකාවේ අමෙරිකානු තානාපති, අතුල් කේෂාප් මහතා, ආරක්ෂක මාණ්ඩලීක ප්‍රධානී, අද්මිරාල් රවින්ද්‍ර විජේගුණරත්න මහතා, නාවික හමුදාධිපති, වයිස් අද්මිරාල් සිරිමෙවන් රණසිංහ මහතා, නාවික හමුදා, අධ්‍යක්ෂ ජෙනරාල් මෙහෙයුම්, රියර් අද්මිරාල් පියල් ද සිල්වා මහතා ඇතුළු නාවික හමුදා ජ්‍යෙෂ්ඨ නිලධාරින් පිරිසක් ද එක් වූහ. ඒ සඳහා අමෙරිකානු නාවික හමුදාවට අයත් බැලැක් හොක් වර්ගයේ ගුවන් යානයක් යොදා ගැනිණි. සිව් දින නිල සංචාරයක් සඳහා දිවයිනට පැමිණි නෞකාවන්හි කාර්යය මණ්ඩලය දිවයිනේ රැදී සිටින කාල සීමාව තුළදී ශ්‍රී ලංකා නාවික හමුදාව විසින් සංවිධානය කරනු ලබන සුහඳ ක්‍රීඩා තරඟ ඇතුළු වැඩසටහන් රාශියකට ද සහභාගී වීමට නියමිතව ඇත. මෙම නෞකාවන් සිව්දින නිල සංචාරය නිම කොට එළඹෙන 31 වන දින‍ කොළඹ වරායෙන් පිටත් වීමට නියමිතය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=79246", "Category": null, "Parent URL": null}