{"Source": "Adaderana", "Timestamp": "October 29, 2017 12:55 pm", "Headline": "SAITM වෛද්‍ය පීඨය අහෝසි වෙයිද? ජනපති කමිටුවේ විසඳුම් එයි", "News Content": "වෛද්‍ය නෙවිල් ප්‍රනාන්දුගේ හිමිකාරීත්වයෙන් යුත් සයිටම් වෛද්‍ය පීඨය අහෝසි කර නීත්‍යානුකූල ලාභ නොලබන ආයතනයක් බිහිකිරීමට රජය තීරණය කර තිබේ. ‍ නිවේදනයක් නිකුත් කරමින් රජයේ ප්‍රවෘත්ති දෙපාර්තමේන්තුව පෙන්වා දෙන්නේ උසස් අධ්‍යාපන අමාත්‍යංශයේ සහ විශ්ව විද්‍යාල ප්‍රතිපාදන කොමිසමේ අධීක්ෂණය යටතේ එම ආයතනය පිහිටුවීමට තීරණය කර ඇති බවයි. සයිටම් ආයතනයේ වෛද්‍ය පීඨය සම්බන්ධව උද්ගතව තිබෙන ගැටළු නිරාකරණය කරගැනීම සඳහා ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා විසින් පත් කළ ජනාධිපති කමිටුව විසින් අදාළ විසඳුම් යෝජනා ලබාදී තිබේ. රජයේ විශ්වවිද්‍යාලවල වෛද්‍ය පීඨාධිපතිවරුන් ඇතුළු විවිධ පාර්ශවයන් විසින් සිදුකළ නිර්දේශයන් සැලකිල්ලට ගනිමින් සියලු පාර්ශවකරුවන්ට සාධාරණ වන සහ රජයේ ප්‍රතිපත්තියට අනුකූල වන පරිදි එම විසඳුම් යෝජනා සකස් කර ඇති බව රජයේ ප්‍රවෘත්ති දෙපාර්තමේන්තුව සඳහන් කළේය. එම නිර්දේශවලට අනුව වෛද්‍ය නෙවිල් ප්‍රනාන්දු මහතා සහ එම පවුල හිමිකාරීත්වය දරමින් කළමනාකරණය කරන ලාභ පදනම් කරගත් ආයතනය අහෝසි වන බව රජයේ ප්‍රවෘත්ති දෙපාර්තමේන්තුව පෙන්වා දෙයි. එමෙන්ම මේ වන විටත් සයිටම් ආයතනය විසින් බඳවාගෙන සිටින සියලුම සිසුන් නව ආයතනය විසින් පිළිගත යුතු වන අතර ස්ථාපිත කරන යෝජිත නව ආයතනය තුළ මෙම සිසුන්ට වෛද්‍ය අධ්‍යාපනය ලබාගැනීමේ අවස්ථාව හිමිවිය යුතුයි. සයිටම් ආයතනයේ උපාධිය දැනටමත් අවසන් කර තිබෙන සිසුන්ට ශ්‍රී ලංකා වෛද්‍ය සභාවේ උපදේශන මත රජයේ රෝහල්වල සායනික පුහුණුව සඳහා අවස්ථාව ලබාදීමට ද අදාළ නිර්දේශවල ඇතුළත්ය. එමෙන්ම 2017 සැප්තැම්බර් මස 15 වන දින සිට සයිටම් ආයතනයට නවක සිසුන් බඳවා ගැනීම අත්හිටුවා ඇති බැවින් එම අත්හිටුවීම දිගටම ක්‍රියාත්මක කිරීමටත් නව ආයතනයේ හිමිකාරීත්වය හෝ කළමනාකරණය සඳහා සයිටම් ආයතනයේ වර්තමාන කොටස්කරුවන් සම්බන්ධ කර නොගැනීමටත් තිරණය තිබේ. ශ්‍රී ලංකා වෛද්‍ය සභාව විසින් යොමුකළ කෙටුම්පතට අනුව වෛද්‍ය අධ්‍යාපනය සහ පුහුණුව සම්බන්ධයෙන් වන අවම ප්‍රමිතීන් සෞඛ්‍ය අමාත්‍යංශය විසින් ගැසට් කළ යුතු වන අතර එය අද දිනයේ සිට මාසයක් තුළ දී අවසන් කළ යුතුයි. මේ අතර රජය විසින් ගෙන ඇති අදාළ යෝජනා ක්‍රියාත්මක කෙරෙන අනුපිළිවෙළ ද රජයේ ප්‍රවෘත්ති දෙපාර්තමේන්තුව විසින් නිකුත් කළ නිවේදනයේ සඳහන් කර තිබේ. ඒ අනුව පළමුවෙන් වෛද්‍ය අධ්‍යාපනය සහ පුහුණුව සම්බන්ධයෙන් වන අවම ප්‍රමිතීන් ගැසට් කර පාර්ලිමේන්තුවට ඉදිරිපත් කළ යුතුයි. දෙවන පියවර ලෙස යෝජිත ලාභ නොලබන ආයතනයට, වත්කම්, වගකීම්, කාර්යය මණ්ඩලය සහ සිසුන් පැවරීම සඳහා සයිටම් තෝරාගත් පාර්ශවය සහ ණය දෙන ආයතන ගිවිසුමකට පැමිණීම සිදුකළ යුතු වෙයි. උසස් අධ්‍යාන අමාත්‍යංශයේ සහ විශ්ව විද්‍යාල ප්‍රතිපාදන කොමිසමේ අධීක්ෂණය යටතේ නව ආයතනය පිහිටුවීමත් සයිටම් ආයතනය අහෝසි කිරීම, සයිටම් ආයතනය සතු වත්කම් වගකීම් කාර්යය මණ්ඩලය සහ සිසුන් නව ආයතනයට පැවරීම ඉන් අනතුරුව සිදුකළ යුතු බවට රජය තීරණය කර ඇත. වෛද්‍ය උපාධිය ප්‍රදානය කරන නව ලාභ නොලබන ආයතනය ආරම්භ කිරීම සිදුකිරීමටත් අදාළ ක්‍රියාමාර්ග ක්‍රියාත්මක කිරීම සම්බන්ධීකරණය කිරීම සඳහා ඉහළ මට්ටමේ නිලධාරීන්ගෙන් යුත් කමිටුවක් පත් කිරීමටත් තීරණය කර තිබේ. මෙම සමස්ත ක්‍රියාවලිය දෙසැම්බර් 31 වන දින වන විට අනිවාර්යයෙන්ම සම්පුර්ණ කළ යුතු බව රජයේ ප්‍රවෘත්ති දෙපාර්තමේන්තුව නිකුත් කළ නිවේදනයේ වැඩිදුරටත් සඳහන් වෙයි. මේ අතර සයිටම් ගැටළුවට විසඳුමක් ලබා නොදෙන්නේ නම් අද දිනය තුළ මාරාන්තික උපවාසයක් ආරම්භ කරන දිනය ප්‍රකාශයට පත් කරන බව වෛද්‍ය පීඨ ශිෂ්‍ය පීඨ දෙමාපිය සංගමය කියා සිටියේය. සයිටම් ගැටළුව සම්බන්ධයෙන් රජය ව්‍යාජ විසඳුම් ලබාදීමට උත්සාහ දරමින් සිටින බව එම සංගමයේ මාධ්‍ය ප්‍රකාශක වෛද්‍ය නිමල් කරුණාසිරි මහතා සඳහන් කළේය. සයිටම් ආයතනය අහෝසි කිරීම හැර වෙනත් කිසිඳු විසඳුමක් නොමැති බව නිමල් කරුණාසිරි මහතා සඳහන් කළේය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=79259", "Category": null, "Parent URL": null}