{"Source": "Adaderana", "Timestamp": "November 3, 2017 07:36 pm", "Headline": "ගැබිණියකැයි පාසලෙන් ඉවත් කළ සිසුවියට ඇමති නියමයෙන් පාසලක්", "News Content": "පසුගියදා මුළු රටේම කතාබහට ලක්වූ කුසගින්නේ සිටීම හේතුවෙන් වමනය ගොස් පසුව විදුහලේ විනය කමිටුව මගින් ගැබිනියක බව පවසා පාසලෙන් ඉවත් කළ සිසුවියට අනුරාධපුර මධ්‍ය මහා විද්‍යාලයේ ලබන සඳුදා සිට ඇතුළත් කිරීමට අධ්‍යාපන අමාත්‍ය අකිල විරාජ් කාරියවසම් මහතා පියවර ගෙන තිබේ. කැකිරාව මඩාටුගම රේවත මහා විද්‍යාලයේ 10 වැනි වසරේ ඉගෙනුම ලබන සිසුවියක කුසගින්නේ සිටීම හේතුවෙන් වමනය ගොස් පසුව විදුහලේ විනය කමිටුව මගින් ඇය ගැබිනියක පවසා පාසලෙන් ඉවත් කළේය. ගල්කිස්ස අධිකරණයේ සේවය කරන නීතිඥ මහත්වරුන් කණ්ඩායමක් මෙම දැරියගේ නිවසට අද පැමිණ අකිල විරාජ් කාරියවසම් මහතා දුරකථනයෙන් සම්බන්ධ කොට කථාකර දුරකථනයෙන් ඇමතිවරයා හා දෙමව්පියන් ද සම්බන්ධ කොට මෙම අවස්ථාව ලබා දුන් බව අද දෙරණ වාර්තාකරු පවසයි. ගල්කිස්ස අධිකරණයේ සේවය කරන, සම අයිතිය පිළිබඳව නීතීඥ නීතිඥයෝ ,සංවිධානයේ සභාපති අරවින්ද වන්නිආරච්චි නීතිඥ වරුණ ජයසිංහ නීති ශිෂ්‍ය බන්දුල බඹරැන්ද යන මහත්වරු මෙලෙස නිවසට පැමිණ තිබේ. සිද්ධියට මුහුණ දුන් මඩාටුගම ප‍්‍රදේශයේ පාසලක අධ්‍යාපනය ලැබූ එම සිසුවියට අවශ්‍ය අධ්‍යාපනය සඳහා අවශ්‍ය අධ්‍යාපන උපකරණ, ඇඳුම් පැළඳුම් සහ සපත්තු මෙන්ම අධ්‍යාපනය සඳහා යන වියදම් සම අයිතීන් පිළීබඳ නීතිඥයෝ සංවිධානය මගින් දරන බවද අරවින්ද වන්නිආරච්චි මහතා මෙහිදී සඳහන් කළේය. එම දැරියට ලබන සදුදා දිනයේ පාසලට යෑම සඳහා අවශ්‍ය පාසල් උපකරණ ඇඳුම් පැළඳුම් ලබාගැනීම සඳහා මුදල් පරිත්‍යාගයක්ද නීතිඥයන් විසින් සිදු කරනු ලැබීය. මේ අවස්ථාවේදී නීතිඥඅරවින්ද වන්නිආරච්චි මහතා දුරකථනයෙන් අමාත්‍ය අකිල විරාජ් කාරියවසම් මහතා සමග සාකච්ඡා කොට ඇමැතිවරයාට මෙම දෙමව්පියන් සමඟ ද සාකච්ඡා කිරීමට අවස්ථාව ලබාදීම විශේෂත්වයක් වෙයි. දැරියගේ දෙමව්පියන් ද තම දියණිය අනුරාධපුර ජාතික පාසලට ඇතුලත් කිරීමට ඇමතිවරයාට කැමැත්ත පලකල සිටියේය. පසුගිය කාලයේ දැඩි ආන්දෝලනයකට පත්වූ මෙම සිද්ධිය සම්බන්ධයෙන් අමාත්‍ය අකිල විරාජ් කාරියවසම් මහතා සෘජුව මැදිහත් වුයේය. එමෙන්ම මෙම දැරිය සහ පවුලේ අය තවදුරටත් මානසික පීඩනයකට ලක් කිරීම සඳහා මඩාටුගම විද්‍යාලයේ ඇතැම් ගුරුවරුන් කොටසක් තවමත් ක‍්‍රියාත්මක වෙමින් පවතින බව සම අයිතිය පිළිබඳව නීතිඥයෝ සංවිධානයේ සභාපති අරවින්ද වන්නිආරච්චි මහතා සඳහන් කළේය. දිගින් දිගටම මේ ආකාරයෙන් මෙම අසරණ පවුලට හා සිසුවියට මෙයාකාරයෙන් තාඩන පීඩන එල්ල කරන්නට යන්නේ නම් ඉදිරියේදී නීති මගින් ක‍්‍රියාත්මක වීමට තම සංවිධානය පසුබට නොවන බවද ඔහු පැවසීය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=79484", "Category": null, "Parent URL": null}