{"Source": "Adaderana", "Timestamp": "November 6, 2017 04:15 pm", "Headline": "ගාල්ලේ සංධාන ලැයිස්තුවට කිසිම නීති ගැටළුවක් නෑ- ගම්මන්පිල අජිත් ගේ නීති දැනුම පතුරු ගහයි", "News Content": "සංධානයේ ගාළු දිස්ත්‍රික් මන්ත්‍රීවරුන්ගේ තනතුරු අහිමි වීමේ කිසිදු අවදානමක් නැති බව පිවිතුරු හෙළ උරුමයේ‍ නායක නීතිඥ උදය ගම්මන්පිල මහතා පැවැසීය. ඔහු මේ බව පැවැසූවේ අද (6) පැවැති මාධ්‍ය හමුවක් අමතමිනි.එහිදී අදහස් දැක් වූ ගම්මන්පිල මහතා මෙසේද පැවැසීය.\"ඊයේ මාධ්‍ය හමුවක් පැවැත්වූ නීතිඥ අජිත් පෙරේරා නියෝජ්‍ය ඇමතිතුමා ද්විත්ව පුරවැසිකම තිබූ ගීතා කුමාරසිංහ මැතිණිය ගාල්ලේ සංධාන ලැයිස්තුවේ සිටි නිසා එම ලැයිස්තුවම අහෝසි වන බව පැවසුවා. එතුමා ඒ මතය ඉදිරිපත් කළේ නීති මතයක් විධියට මිස දේශපාලන මතයක් විධියට නොවේ කියලා එතුමන් කියනවා. සාමාන්‍යෙයන් නීතිඥයෙක් නීතිමය මතයක් ඉදිරිපත්කරද්දි ව්‍යස්ථාව, පනත්, රෙගුලාසි, නඩු තීන්දු උපුටා දක්වනවා. නමුත් අජිත් පෙරේ මන්ත්‍රීතුමන්නම් එසේ උපුටා දැක්වීමක් කෙළ් නෑ. මොකද එතුමන්ගේ බොරුව සනාත කළ හැකි කිසිම නඩු තීන්දුවක් රෙගුලාසියක් ව්‍ය වස්ථාවක් නොමැති නිසා. නමුත් ඇත්තටම සිද්ධ වුණේ අජිත් නියෝජ්‍ය ඇමතිතුමා තමන්ගේ නීතිය පිළිබඳ දන්නා කම ප්‍රදර්ශනය කරන්න ගිහින් නොදන්නා කම ප්‍රදර්ශනය කිරීමයි. අපි එහෙම නම් ඇත්තම නීතිමය තත්වය දැන් විමසා බලමු.පාර්ලිමේන්තු මන්ත්‍රීවරයෙකු වීමට නුසුදුසුකම් තිබෙන්නේ ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ 91 වගන්තියේ. නාමයෝජනා ලැයිස්තුවක් ප්‍රතික්ෂේප කිරීමට හේතු තිබෙන්නේ 1981 අංක 1 දරණ පාර්ලිමේන්තු මැතිවරණ පනතේ 19 වන වගන්තියේ. 19 වන ආණ්ඩුක්‍රම ව්‍යවස්ථා සංශෝධනය මගින් ව්‍යවස්ථාව සංශෝධනය කරලා 91(ඈ) (xiii) අනු වගන්තිය ලෙස ද්විත්ව පුරවැසියෙකු වීම පාර්ලිමේන්තු මන්ත්‍රී වරයෙකු ලෙස තේරී පත්වීමට වගේම කටයුතු කරගෙන යෑමට නුසුදුසුකමක් බවට පත් කළා. නමුත් ඒ අවස්ථාවේ පාර්ලිමේන්තු මැතිවරණ පනත සංශෝධනය කරලා නාමයෝජනා ලැයිස්තුව ප්‍රතික්ෂේප කිරීමට ඒක හේතුවක් කළේ නෑ. එහෙම කරලා නෑ විතරක් නෙමේ එහෙම කරන්නත් බෑ. මොකද කවුරු හරි විරෝධයක් පලකරලා කියනවා අහවල් අපේක්ෂකයා ද්විත්ව පුරවැසියෙක් කියලා. තේරීම් භාර නිලධාරී වරයා කොහොමද ඒ විරෝධතාව මත පදනම් වී නාමයෝජනා ලැයිස්තුව ප්‍රතික්ෂේප කරන්නේ. ඒ විරෝධතාවය හරියැයි සනාථකරගන්නේ කොහොමද? මොකද ඒක ක්ෂණිකව කළ හැක්කක් නොවේ. ලිය කියවිලි පරික්ෂා කර බලා කරුණුවලට සවන්දී කළ යුතු දෙයක්. ඒ නිසා තමයි එම කාරණය අධිකරණයට බාරදී තිබෙන්නේ. ඒ නිසා ගීතා මැතිණියගේ මන්ත්‍රීධූරය අහිමි වීම ගාළු සංධානය ලැයිස්තුවට කිසිම බලපෑමක් එල්ල කරන්නේ නෑ. නීතිය දන්න කෙනෙක් විදිහට මම ඒක ඉතාම වගකීමේන්කියනවා. මේ අනුව සංධානයේ ගාළු දිස්ත්රිාක් මන්ත්‍රීවරුන්ගේ තනතුරු අහිමි වීමේ කිසිම අවදානමක් නෑ. ඒ නිසා රටේ ඇත්ත ප්‍රශ්න යටපත් කරන්න බොරු බිල්ලෝ මවන්න එපා කියා මාගේ උගත් මිත්‍රයාගෙන් ඉල්ලා සිටිනවා.මොකද ඔබේ කළු ලෝගුවට ඇති ගෞරවය නිසා මාධ්‍ය මෙය වාර්ථා කළා. විශාල ප්‍රසිද්ධියක් ලබා දුන්නා. ඒ නිසා කළු ලෝගුවේ ගෞරවය පක්ෂ දේශපාලනය වෙනුවෙන් කඩේ යවන්න එපා කියලා මගේ උගත් මිත්‍රයාගෙන් මම ඉල්ලා සිටිනවා.", "URL": "https://sinhala.adaderana.lk/news.php?nid=79576", "Category": null, "Parent URL": null}