{"Source": "Adaderana", "Timestamp": "November 11, 2017 04:44 pm", "Headline": "දහම් පණිවිඩයට මුවා වී කතුන් නොරට පැටවූ භික්ෂුව කොටු කරගත් හැටි", "News Content": "ධර්ම ප්‍රචාරයට යවන මුවාවෙන් කාන්තාවන් ගෘහ සේවය සඳහා ඩුබායි වෙත යැවූ හිමිනමක් ඇතුළු පුද්ගලයින් දෙදෙනෙකු අත්අඩංගුවට ගෙන තිබේ. ශ්‍රි ලංකා විදේශ සේවා නියුක්ති කාර්යාංශයේ විශේෂ වැටලීම් ඒකකයේ නිලධාරින් විසින් අදාල හිමිනම ඇතුළු සැකකරුවන් දෙදෙනා අත්අඩංගුවට ගත් බව අද දෙරණ ගුවන් තොටුපල වාර්තාකරු සඳහන් කළේය. මෙලෙස අත්අඩංගුවට ගෙන ඇත්තේ වඩුගොඩමුල්ල ජයසිරි විහාරවාසී පල්දෙණියේ රත්නසිරි යන හිමිනම ඇතුළු බොරැල්ල සහ මීතොටමුල්ල ප්‍රදේශයේ පදිංචි පුද්ගලයින් දෙදෙනෙකු බව වාර්තා වේ. වන්දනා චාරිකාවට උචිත වන පරිදි සුදු වතින් සැරසී සිටි කාන්තාවන් 10 දෙනෙකු කටුනායක ගුවන් තොටුපල ඇතුළුවිමේ පර්යන්තයේ රැඳී සිට ඇති අතර ඒ පිළිබඳ සැක සිතූ විදේශ සේවා නියුක්ති කාර්යාංශයේ විශේෂ වැටලීම් ඒකකයේ නිළධාරින් එම කාන්තාවන් පරික්ෂාවට ලක් කර තිබේ. ප්‍රශ්න කිරිම්වලදී ඔවුන් ගෘහ සේවය සඳහා ඩුබායි බලා පිටත්ව යන බවට නිළධාරින් හමුවේ පවසා ඇතත් ඒ සඳහා අවශ්‍ය කිසිඳු ලිපි ලේඛනයක් ඔවුන් සතුව නොතිබූ බව සඳහන්ය. මෙහිදී එම ස්ථානයේ සිටි හිමිනමක් විසින් එම කාන්තාවන් ධර්ම ප්‍රචාරය සඳහා ඩුබායි බලා රැගෙන යන බවත් පසුව ඔවුන් නේපාලයේ වන්දනා චාරිකාවක් සඳහා රැගෙන යන බවත් විදේශ සේවා නියුක්ති කාර්යාංශයේ විශේෂ වැටලීම් ඒකකයේ නිළධාරින්ට ප්‍රකාශ කර තිබේ. මේ සම්බන්ධයෙන් වැඩිදුර තොරතුරු සොයා බැලීමේදී අදාල කාන්තාවන් සඳහා වයස අවුරුදු 05ට අඩු කුඩා දරුවන් සිටින බවත් එම නිසා නීත්‍යානූකුලව ගෘහ සේවය සඳහා අවසර නොමැති බැවින් ධර්මය ප්‍රචාරය සදහා විදේශ ගතවන මුවාවෙන් ඔවුන් ගෘහ සේවාව සඳහා රැගෙන යන බවටත් අනාවරණය වී ඇත. තවද අදාල හිමිනම විසින් එක් කාන්තාවකට රුපියල් 5000 බැගින් ලබා දී ඇති අතර විදෙස් ගතවීමෙන් පසු එක් පවුලක් සදහා රුපියල් 75,000ක මුදලක් ලබා දෙන බවට ද පොරොන්දු වී තිබේ. එමෙන්ම විදෙස් ගතවිමෙන් පසු අදාල කාන්තාවට මාසික වැටුප ලෙස රුපියල් 40,000ක මුදල් ලැබෙන බවට ප්‍රකාශ කර ඇත. අදාල සැකකරුවන් මේ ආකාරයෙන් මෙවැනි කණ්ඩායම් 04 මේ වන විට ගෘහ සේවාව සදහා විදේශ ගත කර ඇති බවට සිදු කළ වැඩිදුර විමර්ශනවලදී අනාවරණය වී තිබේ.", "URL": "https://sinhala.adaderana.lk/news.php?nid=79754", "Category": null, "Parent URL": null}