{"Source": "Adaderana", "Timestamp": "November 12, 2017 06:59 pm", "Headline": "මාලිගාවත්තේ මුස්ලිම් දරුවෙක් පැවිදි වෙයි - පිරිත් කියන්න, පිං දෙන්න ආසයි පැවිදි කරන්න කියා නිතර ඇවිටිලා කරලා", "News Content": "අරණායක විහාරස්ථානයකට පැමිණ පිරිවෙන් අධ්‍යාපනයට යොමු වූ වයස අවුරුදු 10 ක් වයසැති කොළඹ මාලිගාවත්ත ප්‍රදේශයේ ඉස්ලාම් දරුවකු සසුන් ගත විමේ පුවත් පසුගිය දිනක අරණායකින් වාර්තා විය.මොරාගම්මන ශ්‍රි මයුරපාද රජමහ විහාරස්ථානයේදී පැවිදි දිවියට ඇතුළු වූ ගිහි කල මොහොමඩ් ඉසඩ්. සමීර් සුවෙර් නම් වූ මේ හිමි නම දැන් හදුන්වන්නේ මාලිගාවත්ත චන්දකිත්ති යන නාමයෙනි. මුන්වහන්සේගේ මව චිත්‍රා ශ්‍රිමති චලිවර් (36) වන අතර පියා මොහොමඩ් ඉසඩ් සුවෙර් (33) නම් ඉස්ලාම් භක්තියකයන් වේ.මොරාගම්මන ශ්‍රි මයුරපාද රජමහා විහාරාධිපති පුවක් මොටේ ධම්ම රතන නාහිමියන් මෙම පැවිද්ද පිළිබඳව මෙසේ අදහස් දැක්වීය.\"මේ පැවිදි වෙලා ඉන්න හිමියන් ළමෙයෙක් විදිහට කැඳවාගෙන ආවේ මගේ ශිෂ්‍ය භික්ෂුන් වහන්සේ නමක් වන ජඹුරේවල චන්ද්‍රරතන හිමියන්. උන්වහන්සේ දවසක් මගෙන් ඇහුවා අසරණ දරුවෙක් ඉන්නවා අපේ හාමුදුරුවන්ට පුළුවන්ද මම ගෙනත් දුන්නොත් අධ්‍යාපනය ලබා දෙන්නට කියලා. මට මතක විදිහට 2017 ජුනි මාස දරුවා එක්කගෙන ඇවිත් අරණායක පොල්අඹේගොඩ පිරිවෙන් අධ්‍යාපනයට යොමු කළා.දරුවා පිරිවෙන් ගිහින් ආපු මුල් දවස් වල පටන්ම මහන වෙන්න ඕන කිව්වා.ඉස්ලාම් දරුවෙකු නිසාත් මේ සඳහා මවුපියන්ගේ අවසරයක් ලැබෙන්නේ නැති නිසාත් මහණ වීමට අවශ්‍ය නැති බව අපි මේ දරුවට කොතරම් කිව්වත් ඔහු නිතරම මහන වෙන්න ඕන කිව්වා.\"මට ලොකු හාමුදුරුවෝ වාගේ සිවුරු පොරවාගෙන ඉන්න ඔනෑ. පිරිවෙනේ පොඩි හාමුදුරුවෝ දැක්කාමත් මට මහණ වෙන්න හිතෙනවා. මට බණ කියන්න ඔනෑ, දානේ පන්සලට ගෙනත් දෙන අයට පිං වාක්‍යය කියන්න ඕනෑ, මට පිරිත් කියන්න ඔනෑ ඒ නිසා මාව පැවැදි කරවන්න. \" කියලා නිතර මට ඇවිටිලා කළා.මේ කැමැත්ත නිසාම අවසානයේ දරුවා පැවැදි කරන්නට තීරණය කළා. දරුවාගේ මවුපියන් දරුවා මහන වෙනවාට අකමැති වුණා ඔවුන් දරුවාට මහණ වෙන්න එපා කිව්වා. නමුත් දරුවාගේ අදහස වෙනස් වුණේ නෑ.ඒ අනුව පහුගිය ඔක්තොම්බර් 27 වැනිදා උදේ 6.24 ට කෑගලූ දිසාවේ ප්‍රධාන සංඝනායක වරාපිටියේ රතනසාර හිමිපාණන් ඇතුළු ශාස්ත්‍රපති පණ්ඩිත පුවක් මොටේ ධම්මාරාම උපාධියන්වහන්සේගේ අනුශාසකත්වයෙන් ප්‍රදේශයේ මහා සංඝරත්නය හා දායක සභාවේ සියලු දෙනාගේ සහභාගිත්වයෙන් අපේ විහාරස්ථානයේ දී දරුවාව මහන කළා.මේ මහණ පිංකමට පොඩි හාමුදුරුවන්ගේ මව ආවට පියා ආවේ නෑ. ඒ දින වල ඔහු අසණිප තත්වයේ හිටියා කියලා දැන ගන්න ලැබුණා. ඒ වගේම මේ පිංකමට පොඩි හාමුදුරුවන්ගේ කිසිම ඥාතියෙක් සහභාගි වුනේත් නෑ.මට හිතෙනවා මෙ පොඩි නම හොඳට ඉගෙන ගනියි කියලා. මොකද හරි උනන්දුවක් තියෙනවා.පන්සලට එනකොට අකුරු ලියන්න බැහැ. කියවන්න බැහැ. නමුත් දැන් හොඳට ඒ සියල්ල කරන්න පුළුවන්. පිරිත් කියන්න පුදුම විදිහේ කැමැත්තක් තියෙනවා. අපි ජය පිරිත කියනවා අහගෙනම ඉදලා දැන් පොඩි හාමුදුරුවෝ ජය පිරිත කට පාඩමෙන් කියනවා. මෙ දවස් වල වැඩිපුරම මට පොඩි හාමුදුරුවන්ගෙන් තියෙන කරදරය තමයි පිං වාක්‍ය කියලා උපාසක උපාසිකාවන්ට පිං දෙන්න ඔනෑ කියන එක\" විහාරාධිපතියන්ගේ අදහස් දැක් වීමෙන් අනතුරුව අපි විහාරස්ථානයට ගියෙමු. එවිට පොත් පත් කියවමින්, ජය පිරිත් පොතක්ද පසකින් තබා ගෙන සිය අධ්‍යාපන කටයුතු වල නිරතව සිටි පොඩි නම අපට මුණ ගැසුණි. උන්වහන්සේ සිය අලුත් ජීවිතය ගැන අප හා මෙසේ පැවැසීය.\"මම ගොඩාක් කැමැතියි පන්සලේ ඉන්න. පිරිවෙන් යන්න. මම කොළඹට වඩා මේ පන්සලේ ඉන්න කැමැතියි. ඒ දවස් වල මාගේ යාළුවෝ තමයි චමිදු, මල්දු, ටිකිරි, සුරේෂ්, කවිත ඒ අය එක්ක මම හවසට සෙල්ලම් කරනවා. ඉතින් මම සෙල්ලම් කරන්න ගියාම සමහර දවස් වල ගෙදර තාත්තාගෙන් ගුටි කනවා. වැඩිපුරම මම ගුටි කන්නේ අපේ අම්මාගෙන්. මට හිතෙනවා එහෙම ගුටි කකා ඉන්නවාට වඩා මේ පන්සලේ ඇවිත් මහණ වුන එක හොඳයි කියලා. ‍මම මහණ වෙන්න ගොඩාක් කැමැතියි. සිවුරු දාගෙන ඉන්න හාමුදුරුවරු දැක්කාට පස්සේ මටත් මහණ වෙන්න හිතුනා. මම පිරිත් කියන්න බණ කියන්න වාගේම පිරිවෙනේ උගන්වන්නත් කැමැතියි.\" මෙම පොඩි හාමුදුරුවන් කියන විදිහට උන්වහන්සේට වැඩිමහල් තවත් පිරිමි සහෝදරයකු ඇත. ඔහු පියාගේ සහෝදරියකට හදා ගැනිමට කුඩා කාලයේදිම භාර කර ඇත.නාගරික සමාජයක් වූ උන්වහන්සේ ගිහිකල ජීවත් වූ කොළඹ පරිසරයේ බොහෝ දෙනෙකු මත්පැන් මත්පානයට හා නොයෙක් සමාජ විරෝධී ක්‍රියාවන් සඳහා යොමු වුවන් බවත් උන්වහන්සේගේ සමහර කරුණු දැක්වීම් වලින් අපට දැන ගැනිමට හැකි වූ අතර උන්වහන්සේ ඒ සමාජය ගැන හා උන්වහන්සේගේ ගිහි කාලය ගැන කථා කරන්නේ පහත් ස්වරයකිනි. ජායාරූප හා සටහන කෑගල්ල සමන් විජය බංඩාර", "URL": "https://sinhala.adaderana.lk/news.php?nid=79796", "Category": null, "Parent URL": null}