{"Source": "Adaderana", "Timestamp": "November 18, 2017 01:03 pm", "Headline": "පැය 2ක් නිදා ගෙන 15,000ක් හොයාගෙන මාසෙට දින 60 ක් වැඩ කරන අපූරු මිනිහෙක් (වීඩියෝ සහිතයි)", "News Content": "දවසකට පැය දෙකක් නිදා ගනිමින් අලුයම 2 සිට රාත්‍රි 12 දක්වා කුලී වැඩ කොට දිනකට රුපියල් 15,000කට ආසන්න මුදලක් උපයන මිනිසකු අපට හමු විය. වයස අවුරුදූ 46ක් වන මොහු දෙදරු පියෙකි. නමින් බී.වී. කුමාරසිංහ නම් වෙයි. මාවනැල්ල හෙම්මාතගම පොලිස් බල ප්‍රදේශයේ මොලිගමුව ග්‍රාමයේ ජීවත්වන බී.වී. කුමාරසිංහ කවුරුත් හදූන්වන්නේ \"පාන්දර\" යන අන්වර්ත නාමයෙනි.ඔහුට \"පාන්දර\" යනුවෙන් නමක් පට බැදි ඇත්තේ ඔහුගේ සියලු කටයුතු අලුයම් කාලයේදි ආරම්භ විම හේතුවෙනි.තිස්සේම වැඩ පල කරන ඔහු කිසිදූ දිනක නිවාඩු ගන්නේ නැත. වැලි ඇදිම, තට්ටු ගණන් උස ගොඩනැගිලි වලට ගඩොල් සහ අනිකුත් අමුද්‍රව්‍ය රැගෙන යෑම විශාල වතු උදූලූ ගෑම, කාණු පද්ධති යෙදීම සහ කැලෑ කැපීම කුමාරසිංහට ලැබෙන රැකියාවන්ය. වැඩක් භාර ගත් විට ඒ සඳහා අලුයම 2 ට අවදි වී ඒ කටයුත්තේ නිරත වීම ඔහුගේ සිරිතයි. දිනකට අක්කරයක් වුවද තනිවම වැඩකරන්න හැකි බව පවසන ඔහු මිනිස්සු කම්මැලි නැතිව වැඩ කරනවා නම් කිසි දිනක මේ රටට කිසිම දෙයක් පිට රටින් රැගෙන ඒමට අවශ්‍ය නැති බව ද කියයි. අව් වැසි නොතකා සිය වැඩ පල සිදූ කරන ඔහු වැසි දිනයන්හිදි සිය හිසට පොලිතින් මල්ලක් දමා ගෙන සිය දෛනික කටයුතු වල නිරත වන්නේය.කිසිම දිනක පාසලක අධ්‍යාපනය ලබා නැති කුමාරසිංහ පවසන්නේ ඔහු මාසයකට දින 60 ක් වැඩ කරන බවයි. සිය නිවස සාදා ගැනීමට අවශ්‍ය වැලි කිලේ මීටරයක් පමණ ඈතින් ඇති ඔයේ සිට තනිවම ඇද්ද බව ඔහු කියයි. ඒ වගේම සිය දියණියන් දෙදෙනා වෙනුවෙන් ඉදිකරණ දෙමහල් නිවසට දිනකට කම්බි එක බැගින් දින 100ක් කම්බි අරන් ගිය බවද කියයි. ඒ වගේම තමන් දැනට ජීවත් වන නිවසට අවශ්‍ය වූ ටයිල් කැට 110 දිනකට එක බැගින් අරන් ගිය බවද ඔහු සිහි කරයි.මෙසේ ඔහු ටයිල් කැටයක්, කම්බියක් රැගෙන යන විට ගමේ සමහර අය \"මූට පිස්සු\" කිය ඔහුට හිනා වුනු අයුරුද සිහි කරන ඔහු මේ වන විට ඔහු පදිංචිව සිටින නිවස අංග සම්පූර්ණ ටයිල් ඇල්ලූ නිවසක් බවත් දියණියන් දෙදෙනා වෙනුවෙන් ඉදිකරන දෙමහල් නිවසේ කටයුතුද අඩක් අවසන් කර ඇති බවත් නිහතමානී සතුටකින් පවසයි.ඔහුගේ එකම හීනය සිය දියණියන් දෙදෙනාට නිවාස දෙකක් සාදා දී රෝගිව පසු වන බිරිය රැක බලා ගැනීම බවද ඔහු කියයි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=80103", "Category": null, "Parent URL": null}