{"Source": "Adaderana", "Timestamp": "November 18, 2017 10:40 pm", "Headline": " අල්ලස් හෝ දූෂණ චෝදනා විමර්ශන කොමිසන් සභාව විධිමත් කරන්න පනතක් එයි", "News Content": "අධිකරණයේ ස්වාධීනත්වය සමඟ අධිකරණයේ කාර්යක්ෂමතාවය තිබිය යුතු බවත්, අල්ලස් හෝ දූෂණ චෝදනා විමර්ශන කොමිසන් සභාව විධිමත් කිරීම සඳහා පනතක් සකස් කෙරෙන බවත්, එය ලබන වසරේ මුල් මාස දෙක තුළ සම්මත කර ගැනීම අරමුණ බවත් විදුලි බල හා පුනර්ජනනීය බලශක්ති නියෝජ්‍ය අමාත්‍ය අජිත් පී.පෙරේරා මහතා පවසයි. නියෝජ්‍ය අමාත්‍යවරයා අද (18) පාර්ලිමේන්තුවේ දී මේ බව සඳහන් කළේ, අයවැය 2018 වැයශීර්ෂ පිළිබඳ විවාදයට එක්වෙමිනි. “ අල්ලස ,මනි ලොන්ඩරින් වැරදි සඳහා අලුත් පනතක් හඳුන්වා දෙනවා. අධිකරණයේ ස්වාධීනත්වය සමඟ අධිකරණයේ කාර්යක්ෂමතාවය තිබිය යුතුයි. බොහෝ චෝදනා ආවා පොලීසියට. අද වනවිට පොලීසියේ විශේෂ විමර්ශන ඒකකයන් විසින් සාර්ථකව තමන්ගේ විමර්ශන සිදු කරනවා. ඉතා දුෂ්කර තත්ත්වයන් යටතේ පොලීසිය සැළකිය යුතු පරීක්ෂණ සංඛ්‍යාවක් අවසන් කර තිබෙනවා. සමස්ත අධිකාරණ පද්ධතිය දියුණු කිරීම සඳුදා යෝජන කිපයක් යෝජනා කර තිබෙනවා. නීතිපති දෙපාර්තමේන්තුවේ අනුමත නීතිඥ සංඛ්‍යාව 210 ක් කිරීමට අනුමැතිය ලැබී තිබෙනවා. නීතිය අනුව කටයුතු කරලා වරදක් කර ඇත්නම් නීතියෙන් ඊට කටයුතු කළ යුතුව තිබෙනවා. පොලිස් දෙපාර්තමේන්තුව වෙනුවෙන් විශාල මුදලක් වෙන් කර තිබෙනවා.2018 වසරේ දී බණ්ඩාරගම පොලිස් ස්ථානය ඉදිකර අවසන් කිරීමට හැකිවෙනවා. මාධ්‍යයට ලොකු නිඳහසක් ලැබී තිබෙනවා. තොරතුරු සමාජ ගත වෙනවා. තොරතුරු වල සත්‍යතාවය පිළිබඳව හැඟීමක් නැතිව අර්ථ දැක්වීම් කරනවා. මහබැංකු බැඳුම්කර සිද්ධියට කොමිෂමක් පත් කිරීම ගැන සතුටු වෙනවා. නීතිපති දෙපාර්තමේන්තුව දක්ෂ ලෙස සහාය වෙනවා. කොමිසමට ඉදිරිපත් වෙන සාක්ෂිවලින් එක කොටසක් පමණයි, මාධ්‍ය වෙත ඉදිරිපත් වෙන්නේ. දුරකථන ඇමැතුම් පිළිබඳ පරීක්ෂණයේ දී මන්ත්‍රීවරු 41ක් අර්ජුන ඇලෝසියයස් සමඟ දුරකථනයෙන් කතා කර ඇති බව කියැවෙනවා. එන් පහක තොරතුරු මාධ්‍ය වෙත ලබා දී තිබෙනවා. අනෙක් අයගේ ඒවා නෑ. නඩු කටයුතු ගැන තොරතුරු දැනගැනීමට පුරවැසියාට අයිතියක් තිබෙනවා. ඒ සොයාගෙන ඇති කරුණු මන්ත්‍රීවරු 225 දෙනාටම දෙන්න. කොටසක් පමණක් මාධ්‍යයට නිකුත් කිරීමෙන් කිසියම් අසාධාරණයක් වෙනවා. ලබන සඳුදා වනවිට තොරතුරු ලබාදෙන්න කියලා ඉල්ලනවා. අපට නියම තත්ත්වය දැනගන්න පුළුවන්“ යැයි ද නියෝජ්‍ය අමාත්‍යවරයා පවසී ය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=80144", "Category": null, "Parent URL": null}