{"Source": "Adaderana", "Timestamp": "November 19, 2017 04:17 pm", "Headline": " ලිංගිකව එකතු වෙන්න බෑ කිව්ව බිරිදව මැරූ නරුම ස්වාමියා පොලීසියට පාපෝච්චාරණයකුත් කරලා", "News Content": "තමා සමඟ ලිංගික සබඳතා පැවැත්වීම ප්‍රතික්ෂේප කළ සිය බිරිඳ මරා දැමූ සැමියකු පිළිබඳව වාර්තා වෙයි. උතුරු ඉන්දියාවේ සංජීව් කුමාර් නම් තිස්පස් හැවිරිදි සැකකරු පසුගිය අඟහරුවාදා නිවසේ ඇතිවූ ආරාවුලක දී 'සුමන්' නමැති තම බිරිඳගේ ගෙළ සිරකර මරා දමා ඇතැයි හර්යානා ප්‍රාන්ත පොලීසිය පවසයි. පොලිස් නිලධාරී රමේෂ් ජග්ලාන් බීබීසී මාධ්‍ය වෙත ප්‍රකාශයක් කරමින්, පවසා ඇත්තේ අත්අඩංගුවට ගත් සැකකරු සිය අපරාධය සම්බන්ධයෙන් පාපෝච්චාරණයක් සිදුකළ බවයි. \"එම කාන්තාව සැකකරු සමඟ ලිංගික සම්බන්ධතා පැවැත්වීම කලක පටන් ප්‍රතික්ෂේප කරලා තියෙනවා. ඒ නිසා කෝපයට පත් සැකකරු ගෙළ හිරකර සිය බිරිඳ මරල තියෙනව\" පොලිස් නිලධාරී රමේෂ් ජග්ලාන් බීබීසියට ප්‍රකාශ කර තිබේ. වසර දහයකට අධික කාලයක් විවාහ ජීවිතයක් ගතකර ඇති ඔවුන් දෙදෙනාට දරුවන් දෙදෙනෙක් ද සිටිති. අපරාධය සිදු කරනු ලැබ තිබෙන්නේ හර්යානා ප්‍රාන්තයේ ඔවුන් ජීවත් වූ 'ජොග්නා කේරා' නම් ගම්මානයේදීය. වසර දහයක පමණ කාලයක පටන් ඉන්දියාවෙන් බෙහෙවින්ම වාර්තා වෙන අපරාධය කාන්තාවන්ට එරෙහිව සිදු කෙරෙන පහර දීම් හෝ ලිංගිකත්වය මත හිරිහැර සිදු කිරීමයි. ගතවෙන හැම මිනිත්තු පහකටම ඉන්දියාවෙන් ගෘහස්ථ හිංසනය පිළිබඳ සිද්ධියක් වාර්තා වෙයි. එහෙත් වාර්තා නොවන සිදුවීම් සමඟ බලන විට එය ඊටත් වඩා බරපතළ මට්ටමක පවතින්නේය යන්න සමාජ ක්‍රියාධරයන්ගේ විශ්වාසයයි. ගෘහස්ථ හිංසනයෙන් කාන්තාවන් මුදා ගනිමින් ඔවුන්ට රැකවරණ සඳහා ඉන්දියාව 2005 වසරේ නව නීති සම්පාදනය කළත් එම ප්‍රචණ්ඩ හිංසන රැල්ල මැඩලීම තවමත් අසාර්ථක වී ඇත. ඊට හේතුව ඉදිරිපත් වෙන බොහෝ පැමිණිලි අපරාධ මට්ටමින් නොසැලකීමයි. ගෘහස්ථ හිංසනය පුරුෂ මූලික සමාජයක් වන ඉන්දියාවේ මුල්බැස ගත් දෙයකැයි බීබීස දිල්ලි අගනුවර වාර්තාකාරිනී ගීතා පාන්ඩේ පවසා තිබේ. ඉන්දීය කාන්තාවට ගෘහස්ථ ජීවිතයේ දී අත්වෙන ඉරණම සමාජ අවධානයට ලක් නොවෙයි. හින්දු සමාජයේ පුරුෂයාට සාපේක්‍ෂව කාන්තාවට හිමි වන්නේ ද්විතීයික ස්ථානයකි. එවැනි සමාජයක කාන්තාවන්ට එරෙහිව සිදු කෙරෙන අපරාධවලදී පුරුෂයන්ගේ ක්‍රියා අනුමත කිරීමක් ද බොහෝවිට සිදු වෙයි. කාන්තාවන්ට පහර දෙනු ලැබීම නිතරම මෙන් යුක්ති සහගත කිරීමක් එහි දක්නට ලැබෙයි. සිය රාත්‍රි ආහාරය ප්‍රමාද වීමේ වරදට බිරිඳට වෙඩි තබා තුවාල සිදු කළ හැට හැවිරිදි ස්වාමි පුරුෂයකු පිළිබඳව පසුගිය ජූලි මාසයේ ඉන්දීය පොලිසිය වාර්තා කළේය. බීමත්ව නිවසට පැමිණි අවස්ථාවේ ආහාරය සූදානම්ව නොපැවති හෙයින් කෝපයට පත් එම පුද්ගලයා විසින් වෙඩි තබනු ලැබීමෙන් තුවාල ලද බිරිඳ රෝහල්ගත කරනු ලැබ සිටියදී මිය ගියාය. ඉන්දීය ආණ්ඩුව පවුල් සංස්ථා පිළිබඳව සිදු කරන ලද සමීක්ෂණයක ප්‍රතිඵල අනුව, විවාහක කාන්තාවක් ඇයගේ සැමියාගේ පාර්ශ්වයේ ඥාතීන්ට ගරු බුහුමන් දක්වන්නේ නැත්නම් ඇයට පහර දෙනු ලැබීම 54% කට අධික පුරුෂයන් සහ 51% ක් කාන්තාවන් විසින් අනුමත කරනු ලැබ ඇත.", "URL": "https://sinhala.adaderana.lk/news.php?nid=80192", "Category": null, "Parent URL": null}