{"Source": "Adaderana", "Timestamp": "November 20, 2017 02:29 pm", "Headline": "රට වෙනුවෙන් ඇමෙරිකා යන්න ගිය ලූෂන්ට වීසා ගන්න බැරි වෙන්න පෙත්සම් ගහලා- මිස්ටර්  ඇට්ලස් වෙනවාමයි ලූෂන් කියයි", "News Content": "දකුණු කොරියාවේ පැවැති ආසියානු කායවර්ධන තරගයේ ප්‍රථම ස්ථානය දිනාගත් ලූෂන් පුෂ්පරාජ් ලබන 25 වැනිදා ඇමෙරිකාවේ ටෙක්ස්සාස් හී පැවැත්වෙන \"මිස්ටර් ඇන්ඩ් මිස් ඇට්ලස්\" තරගයට ශ්‍රී ලංකාව නියෝජනය කරමින් සහභාගී වීමට ඇරැයුම් ලබා ඇත.\"මිස්ටර් ඇන්ඩ් මිස් ඇට්ලස්\" තරගය ඇමෙරිකාවේ පැවැත්වෙන අති උත්කර්ශවත් තරගයක් වන අතර ලෝකප්‍රකට කායවර්ධන ශූරයන් වන ආර්නොල්ඩ් ස්වාසනගර්, ජේ. කට්ලර්,රොනි කෝල්මන්, ලී හෙනී, ඩෙක්ස්ටර් ජැක්සන්, කෙවින් ලිවෝන් වැන්නවුන් තරග කළ තරගයකි.මෙම තරගය හා ඊට සහභාගී වීම පිළිබඳ අද දෙරණ ලූෂන් පුෂ්පරාජ්ගෙන් කළ වමසීමේ දී ඔහු පවසා සිටියේ ආසියානු ශූරයා වූවා සේම \"මිස්ටර් ඇට්ලස්\" කිරුලද ඔහු තම මව් බිමට රැගෙන එන බවයි.සුපුරුදු පරිදි ශ්‍රී ලංකා කායවර්ධන සංගමය ඔහුට සිදු කරන කුඩම්මාගේ සැලකිලි පිළිබඳද මෙහිදී සිහිපත් කළ ලූෂන් පැවැසුවේ ඇමෙරිකාවේ තරගයට සහභාගී වීම වැලක් වීම සඳහා ඔහුට එරෙහිව පෙත්සම් ගසා ඇති බවයි.මේ හේතුවෙන් ඔහුට ඇමෙරිකාවට යාමට වීසා නෙැලැබුණු අතර දෙවැනි වර වීසා ලබා ගැනීමට ඔහුගේ අනුග්‍රාහකයා විශාල පරිශ්‍රමයක් දැරෑ බවයි.ඔහු කරන චෝදනාවේ සත්‍යතාව පිළිබඳ අප කළ විමසීමේදී ඔහු කියා සිටියේ \"මිස්ටර් ඇන්ඩ් මිසිස් ඇට්ලස්\" තරගය සංවිධානය කරන\"ග්ලෝබල් බොඩිබිල්ඩින් ෆෙඩරේශන්\" එකෙන් ඔහුගෙන් කළ ප්‍රශ්න කිරීම් වලදී ඒ බව ඔහුට සනාථ වූ බවයි.\"ඒ ගොල්ලො මගෙන් ඇහුවා ඔයා ලංකාවේ තහනම්ද? ඔයාට මීට් කරන්න අවසර තියෙනවාද? තහනම් උත්තේජක ගන්නවාද? වගේ ගොඩක් දේවල් ගැන. ඉතිං මේ තහනම් සහ චෝදනා ගැන කතාකරන්නේ සහ දන්නේ ලංකාවේ ‍‍ෆෙඩරේෂන් එක විතරයි. ඒ නිසා මට හොඳටම විශ්වසයි ඒ අය තමයි මේ වෙලාවෙත් මගේ කකුලෙන් අදින්නේ කියලා\"කෙසේ වෙතත් මේ වන විට ලූෂන්ට ඇමෙරිකාවට යාමට වීසා අනුමත වී ඇත. ඒ පිළිබඳ සිය අනුග්‍රාහකයා වන \"රියෝ කොකෝ\" ආයතනයට හා එහි අධිපති ශාන් හලඹ මහතා ට ඉතසිතින් ස්තූති වන්ත වන බව ලූෂන් පවසයි.\"ඇත්තටම ශාන් අයියා නොහිටින්න මට මේ තරගය ලැබෙන්නේ නෑ. එයා තමයි දෙවැනි පාරට මට වීසා ගන්න උදවු කළේ. ඒ වගේම මම ආයියානු ශූරයා වෙච්ච වෙලාවේ ඉන්ටර් නෙට් එකෙන් දැකලා ඇමෙරිකාවේ ඉඳලා මාව හොයාගෙන ඇවිත් ඇමෙරිකාවේ තියෙන මේ \"මිස්ටර් ඇන්ඩ් මිසිස් ඇට්ලස්\" තරගයට සහභාගී වෙන්න කියලා මාව උනන්දු කරලා, ඒකට අවශ්‍ය හැම දෙයක්ම කළේ ශාන් අයියා\". \"අනිවාරයයෙන් ම මම මේ තරගය දිනනවා.මට සීයයට සීයයක විශ්වාසයක් තියෙනවා.මට ඒ ආත්ම ශක්තිය තියෙනවා. මිස්ටර් ඇට්ලස් වෙලා මම මගේ මවු බිමට මම ආපහු ඒ කීර්තිය අරගෙන එනවා.\"ලූෂන් දැඩි අධිශ්ඨානයකින් යුතු ස්වරයකින් පැවැසීය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=80244", "Category": null, "Parent URL": null}