{"Source": "Adaderana", "Timestamp": "November 28, 2017 08:32 pm", "Headline": "බේරේ රන්මසු පුරයක් වෙයි-ඔක්කොම කුණු බේරෙට ගිය කාලේ අවසන්", "News Content": "රන්මසු පුර වැඩපිළිවෙළ සැලසුම් 5 ක් යටතේ කි‍්‍රයාත්මක කරන බවත්, නාගරික සංවර්ධන අධිකාරියේ සැලසුමට උපදේශන සහාය සිංගප්පූරුවෙන් ලැබෙන බවත් මහානගර හා බස්නාහිර සංවර්ධන අමාත්‍ය පාඨලී චම්පික රණවක මහතා පවසයි. මහානගර හා බස්නාහිර සංවර්ධන අමාත්‍ය පාඨලී චම්පික රණවක මහතා මෙම අදහස් පළකලේ (27) දින කොළඹ බේරේ වැව ආශ‍්‍රිත ප‍්‍රදේශය වාණිජ කලාපයක් ලෙස සංවර්ධනය කිරීම සඳහා සැකසුණු සංවර්ධන සැලසුම එළි දැක්වීමේ අවස්ථාවට සහභාගී වෙමිනි. සිංගප්පූරු කෝපරේෂන් එන්ටර්ප‍්‍රයිසස්, තෙමාසසෙක් පදනම සහ ලයිව්බල් සිටීස් යන ආයතනයන් හි උපදේශකත්වයෙන් නාගරික සංවර්ධන අධිකාරියේ නිලධාරීන්ගේ ද දායකත්වය ඇතිව සැකසුණු රන්මසු පුර සංවර්ධන සැලැස්ම, සැලසුම් 5 ක් යටතේ කි‍්‍රයාත්මක කෙරේ. එනම්, බේරේ වැව වටා ඇති සියලුම ඉඩම් ඉහළ ඵලදායිතාවකට දියුණු කිරීම, බේරේ වැව අපවිත‍්‍රවන ආකාරයේ සියලු භාවිතයන් පාලනය කිරීම, ස්වභාවික පරිසරය ආරක්‍ෂා කර ගනිමින් යෝජිත සංවර්ධනය සැලසුම් කිරීම, දේශීය හා විදේශීය ජනතාවට බේරේ වැව වෙත ළඟාවීමට හැකිවන පරිදි වැව රක්ෂිතය විවෘත කර සංවර්ධනය කිරීම හා විනෝද කටයුතු සඳහා අවශ්‍ය පහසුකම් දියුණු කිරීම, විශේෂයෙන්ම දේශීය ජනතාව සඳහා තම ආදායම් මාර්ග වැඩිදියුණු කිරීමේ අවස්ථා වැඩිකිරීම හා ආර්ථික දියුණුව ඇති කිරීම සිදු කෙරේ. ඒ අනුව රන්මසු පුර ව්‍යාපෘතිය යටතේ හඳුනාගත් ප‍්‍රදේශයට විශේෂ කලාපීකරණ රෙගුලාසි සකස් කර ඇත. කොළඹ වරාය, වරාය නගරය, විහාර මහා දේවී උද්‍යානය සහ ගාලූමුවදොර ආවරණය වන ආකාරයට සංවර්ධන කොරිඩෝ පහක් හඳුනාගෙන ඇති අතර ඒ හරහා බේරේ වැවත් නගරයේ අනකුත් ප‍්‍රදේශත් සංවර්ධනය කිරීමට අපේක්‍ෂා කෙරේ. මෙම විශේෂ සංවර්ධන කලාපය හෙක්ටයාර් 55 ක් පමණ බේරේ වැව ලෙස පවතී. එසේම හෙක්ටයාර් 30 ක පමණ රජයේ කාර්යාල පිහිටා ඇති අතර, හෙක්ටයාර් 27 ක් පමණ ශ‍්‍රී ලංකා දුම්රිය දෙපාර්තමේන්තුවට අයත් වේ. ඊට අමතරව හෙක්ටයාර් 26 ක් පමණ ගුදම් ලෙස පවතී. මින් වැඩි ප‍්‍රමාණයක් අයත් වනුයේ ශ‍්‍රී ලංකා වරාය අධිකාරියටය. මෙහිදී විශේෂයෙන් දැකගත හැකි වනුයේ නේවාසික භාවිතයට හෙක්ටයාර් 24 ක් පමණ වෙන්වී ඇති අතර, විවෘත ප‍්‍රදේශ ලෙස හෙක්ටයාර් 20 ක් පමණ වෙන් වී ඇති බවයි. විවෘත ප‍්‍රදේශ සහ විනෝද කටයුතු සඳහා සැලකිය යුතු භූමි ප‍්‍රදේශයක් වෙන් කිරීමටත්, එම ප‍්‍රදේශය දිවා කාලය මෙන්ම රාත‍්‍රී කාලයේ දී ද සජීවීව තබා ගැනීම උදෙසා නේවාසික භාවිතය ද තෝරාගත් කළාප තුළ ප‍්‍රවර්ධනය කිරීමටත් මෙම සැලසුම තුළින් අපේක්‍ෂා කෙරේ. එසේම මේ වන විටත් මෙම කළාපය තුළ හෙක්ටයාර් 19 ක් පමණ සංවර්ධන කටයුතු සඳහා නිදහස් කර ඇති අතර, ඒවායෙහි ඉදිකිරීම් කටයුතු සිදු කරමින් පවති. නැගෙනහිර බේරේ වැවෙහි බටහිර ඉවුරෙහි අනවසර නිවාස 500 ක් පමණ දැකගත හැකි අතර, ඉන් සැලකිය යුතු නිවාස සංඛ්‍යාවක් බේර් වැව තුළ ඉදිකර ඇත. උදාහරණ ලෙස 87 වත්ත සහ 175 වත්ත සැලකිය හැකිය. බේරේ වැව සංවර්ධන සැලසුම යටතේ 2016 වසරේ රුපියල් මිලියන 1350 ක් රජය විසින් ලබාදුන් අතර, එම මුදල වැය කොට ඉහත සඳහන් නිවාස 384 ක් පමණ නාගරික පුණර්ජීවන ව්‍යාපෘතිය යටතේ නිමකල නිවාස ව්‍යාපෘතියක පදිංචි කරවීමට කටයුතු යොදා ඇත. එහිදී වැඩිදුරටත් අදහස් දැක්වූ අමාත්‍යවරයා, ‘බේරේ වැව අපි කලක් හඳුනාගත්තේ ඔක්කොම කුණු බේරෙට කියලා. ඇත්තටම ඉතාමත්ම නරක පරිසර පද්ධතියක්ව තිබූ බේරේ ඉතිහාසයේ එක්තරා අවස්ථාවක මේ රටේ වැදගත්ම වාණිජ මධ්‍යස්ථානයක් හැටියට පැවතුණා. කොළඹ වරාය ගොඩනැගෙන්න කලින් අපේ ප‍්‍රධාන වරාය ලෙස තිබුණේ බේරුවල. එයට ප‍්‍රධාන හේතුව කුරුඳු වගාවත්, ඒ වගේම රත්නපුර ප‍්‍රදේශයෙන් ලැබුණු මැණික්. ඒ නිසා අපේ රාජධානිය තිබුණේ බණ්ඩාරගම. ඒ අවස්ථාවේදී අපට ප‍්‍රශ්න කිහිපයක් ඇති වුණා අරාබි වෙළෙන්ඳන්ගෙන් හා චීන වෙළඳුන්ගෙන්. ඒ අවස්ථාවේ අපේ රජතුමා අපට අහිමිවීම නිසා රාජධානිය කෝට්ටේට මාරු උනා. එහිදී හයවෙනි පරාක‍්‍රමබාහු රජතුමා ප‍්‍රධාන වරාය හැටියට ඔවුන්ට ආරක්‍ෂාව සපයන්න පුළුවන් කොළඹ වරාය තෝරා ගත්තා බේරුවල වරාය වෙනුවට. රයිගමින් කෝට්ටේට රාජධානිය මාරු උනා. ඒ වගේම කෝට්ටේ රාජධානිය හරහා රට එක්සේසත් කළා. එතැන් පටන් පෘතුගීසි, ලන්දේසි, ඉංග‍්‍රීසි යුගවල විශේෂයෙන්ම ලන්දේසි සහ ඉංගී‍්‍රසි යුගවල මේ බේරේ වැව අවට ප‍්‍රදේශය අපේ ප‍්‍රධාන වාණිජ මධ්‍යස්ථානය වුණා. අපේ ප‍්‍රධාන දුම්රිය ස්ථානය එක පැත්තකින් ගොඩනැගුණා පමණක් නෙමෙයි, වරාය හා එහි භාණ්ඩ ගබඩා මෙම ස්ථානයේ ගොඩනැගුණා. දැන් අපේ අරමුණක් වන ප‍්‍රධාන ප‍්‍රවාහන මධ්‍යස්ථානය ඞී.ආර්. විජේවර්ධන මාවත අනෙක් පැත්තෙන් ඉදිකරන්න ඉදිරි කාලයේදී බලාපොරොත්තු වෙනවා. එහි පළවෙනි පියවර සඳහා ආයෝජකයින්ගෙන් යෝජනා කැඳවීම කර තිබෙනවා. දෙවන පියවර ලෙස ලබන වසරේ ආරම්භ කිරීමට බලාපොරොත්තු වෙනවා. ඒ වගේම 2023 වන විට සැහැල්ලූ දුම්රිය පද්ධතියත්, දුම්රිය නවීකරණයත්, ඒ වගේම අධිවේගී මාර්ග පද්ධතියත් එකට යා කරන ප‍්‍රධාන ප‍්‍රවාහන මධ්‍යස්ථානය ඉදිවෙනවා. ඒ වගේම බේරේ වැව වටේට වරාය නගරය යාවන ආකාරයට ප‍්‍රධාන ව්‍යාපාරික දිස්ත‍්‍රික්කය ගොඩනගන්න අපි බලාපොරොත්තු වෙනවා. විශේෂයෙන්ම එතනදී වරාය අධිකාරිය ඒ වගේම සතොස ආදී රාජ්‍ය ආයතනවලට අයිති ඉඩම් සහ පෞද්ගලික අංශයට අයිති ඉඩම් විධිමත් සැලසුමකට අනුව ගොඩනගන්න අපි ඉදිරිපත් කරනවා. අද ඉදිරිපත් කරන්නේ ඒ විධිමත් සැලසුමයි. පළවෙනි ඉඩම් දියුණු කිරීම ලබන වසරේ ආරම්භ කරනවා. ඒ වගේම බේරේ වැව වටේටම මහජනයාට ගමන් කළ හැකි උද්‍යානයක් ඉදිකිරීමට බලාපොරොත්තු වෙනවා. ඒ වගේම මේ වසර අවසන්වීමට පෙර බේරේ වැවේ වොක්ෂෝල්වීදිය දෙසින් ජීවත්වන අවවරප‍්‍රසාධිත ජනතාව එයින් ඉවත් කිරීමට අපි කටයුතු කරනවා. ඒ අය ස්ව කැමැත්තෙන්ම තම නිවාසවලින් ඉවත් වෙන්න දැන් කටයුතු කරගෙන යනවා. එය අපි ලබාගත් ජයග‍්‍රහණයක්. මොකද වෙනදා ගෙවල් කඩනවා කියා පාරට බැහැපු අය තමන්ගේ අත්වලින්ම එම ගෙවල් ඉවත් කර, සුදුසු නිවාසවලට ගමන් කරමින් සිටිනවා. ඒ සඳහා රජය මිලියන 1300 ක් පමණ අපට ලබා දුන්නා. ඒ ගැන අපි ස්තූතිවන්ත වෙනවා ජනාධිතිතුමා සහ අගමැතිතුමාට. ඒ මගින් මේ බේරේ සංවර්ධනය වේගවත් උනා. අපි බලාපොරොත්තු වෙනවා ලී ක්වාන් යූ මැතිතුමා 1977 දී ජරා ජීරණව තිබූ සිංගප්පූරු ගඟ වසර 10 ක් තුළ පිරිසිදු කිරීමට කටයුතු කළා වගේ මෙම ස්ථානය ද සියළු දෙනාට කෙළිදෙලෙන් හැසිරෙන්න පුළුවන්, මාලූන්ට, සතා සිව්පාවන්ට, කුරුල්ලන්ට, ජීව විශේෂයන්ට, මිනිසුන්ට ජීවත්වීමට උචිත පරිසර පද්ධතියක් බවට පරිවර්ථනය කිරීමට’ යයි පැවසීය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=80690", "Category": null, "Parent URL": null}