{"Source": "Adaderana", "Timestamp": "December 4, 2017 10:32 pm", "Headline": "යහපාලනය ජනතාවගේ හද ගැස්ම හඳුනන බව මෛත‍්‍රී කියයි", "News Content": "වත්මන් රජය දිළිඳු ජනයාගේ හෘද ස්පන්දනය තේරුම්ගෙන වැඩකරන රජයක් බව ජනාධිපතිතුමා පවසයි. රජය සියලූ ආර්ථික සැලසුම් සම්පාදනය කරන්නේ දුප්පත් ජනතාවට වැඩි ප‍්‍රතිලාභයක් හිමිවන අයුරින් බව ද ප‍්‍රකාශ කළ ජනාධිපතිතුමා එම ජනතාවගේ ජීවන තත්ත්වය ඉහළ නැංවීමට අවශ්‍ය සියලූ පහසුකම් ලබාදීමට රජය කැපවී සිටින බව ද ප‍්‍රකාශ කළේය. ජනාධිපති ගරු මෛතී‍්‍රපාල සිරිසේන මැතිතුමා මේ බව ප‍්‍රකාශ කළේ අද4 පෙරවරුවේ පාර්ලිමේන්තුව අමතමිනි. නිවාස ඉදිකිරීම් අමාත්‍යාංශයේ සහ සෞඛ්‍ය පෝෂණ හා දේශීය වෛද්‍ය අමාත්‍යාංශයට අදාළ අය වැය තෙවැනි වර කියවීමේ කාරක සභා අවස්ථාව අද පැවැත්වුණු අතරල සෞඛ්‍ය පෝෂණ හා දේශීය වෛද්‍ය අමාත්‍යාංශයේ විවාදය අතරතුර පාර්ලිමේන්තු සභා ගර්භයට පැමිණි ජනාධිපතිතුමා එම අවස්ථාවට එක් විය. අදාළ අමාත්‍යාංශ ලබා ඇති ප‍්‍රගතිය මෙහිදී ඇගයීමට ලක් කළ ජනාධිපතිතුමා රටේ ජනතාවගේ නිදහස් සෞඛ්‍ය අයිතිය දිනා දීමට වත්මන් රජය සුවිශේෂි වැඩකොටසක් ඉටුකළ බව සඳහන් කළේය. නිදහස් සෞඛ්‍ය සේවාව වෙනුවෙන් නිදහසේ කටයුතු කිරීමට අද සෞඛ්‍ය අමාත්‍යවරයාට අවස්ථාව ලැබී තිබෙන අතර, එදා ඖෂධ පනත සම්මත කර ගැනීමේ දී මෙන්ම දුම්වැටි සහ දුම්කොළ සඳහා නීති ගෙන ඒමේදී සෞඛ්‍ය අමාත්‍යවරයා ලෙස තමාට මුහුණදීමට සිදුවූ අභියෝගකාරී තත්ත්වය ද සිහිපත් කළේය. සෞඛ්‍ය අමාත්‍යවරයාට පමණක් නොව සියලූ අමාත්‍යවරුන්ට අද තම විෂය ක්ෂේත‍්‍ර තුළ නිදහසේ කටයුතු කිරීමට ජනාධිපතිවරයා ලෙස තමාගේ ආශීර්වාදය හිමිව තිබෙන බව ද ජනාධිපතිතුමා සඳහන් කළේය. එදා පිළිකා රෝගීන්ට ලබාදුන් ඉහළම මුදලවන රුපියල් ලක්ෂ 15 ක මුදල වෙනුවට අද සීමාවකින් තොරව එම රෝගීන්ගේ ප‍්‍රතිකාර වෙනුවෙන් අවශ්‍ය සියලූ වියදම් රජය දරන බව ද මෙහිදී පැවසූ ජනාධිපතිතුමා අද ප‍්‍රබල සමාජ ගැටලූවක් බවට පත්ව ඇති වකුගඩු රෝගීන් වෙනුවෙන් ලබන 06 වනදා මුල් ගල් තැබෙන ජාතික වකුගඩු රෝහල පිළිබඳව මෙන්ම මත්ද්‍රව්‍ය උවදුරෙන් සමාජය නිදහස්කර ගැනීමට ගෙන යන විශේෂ වැඩසටහන් පිළිබඳව ද අදහස් දැක්වීය. දේශීය වෛද්‍ය විද්‍යාවේ ඉදිරි ගමන වෙනුවෙන් ද රජය සුවිශේෂී වැඩසටහන් රැසක් කි‍්‍රයාත්මක කර තිබෙන බව ජනාධිපතිතුමා සඳහන් කළේය. එමෙන්ම නිවාස ඉදිකිරීම් අමාත්‍යාංශය යටතේ කි‍්‍රයාත්මක ජාතික නිවාස ඉදිකිරීම් වැඩසටහනේ සාර්ථකත්වය ද ජනාධිපතිතුමාගේ ඇගයීමට ලක් විය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=81028", "Category": null, "Parent URL": null}