{"Source": "Adaderana", "Timestamp": "December 6, 2017 08:49 pm", "Headline": "පළාත් පාලන මැතිවරණ අපේක්‍ෂකයින්ට ටියුෂන් පන්ති", "News Content": "ආණමඩුව මැතිවරණ කොට්ඨාසය නියෝජනය කරමින් එක්සත් ජාතික පක්‍ෂයෙන් ඉදිරි පළාත් පාලන මැතිවරණයට ඉදිරිපත් වන අපේක්‍ෂකයින් වෙනුවෙන් වැඩමුළු කිහිපයක් සංවිධාන කිරීමට පියවර ගෙන තිබේ. වැඩමුළු 07 ක් ඒ වෙනුවෙන් පැවැත්වීමට නියමිත බව ආණමඩුව එක්සත් ජාතික පක්‍ෂ සංවිධායක හා වාරිමාර්ග රාජ්‍ය අමාත්‍ය පාලිත රංගේ බණ්ඩාර මහතා සඳහන් කළේය. මිනිසුන් දණ ගස්සන දේශපාලන නියෝජිත පරපුරක් බිහිකිරීම තමාගේ හෝ පක්‍ෂයේ අභිප‍්‍රාය නොවන බවත්, වැටී සිටින පුද්ගලයින් නැගිට්ටවීමට සමත් වන්නා වූ පරපුරක් බිහිකිරීම යුගයේ අවශ්‍යයතාව බවත් ඔහු පැවැසීය. අමාත්‍යවරයා මේ බව කියා සිටියේ අපේක්‍ෂකයින් වෙනුවෙන් සංවිධාන කර තිබූ තුන්වන වැඩමුළුවේ ආරම්භක දේශනය සිදු කරමිනි. ආණමඩුව එක්සත් ජාතික පක්‍ෂ ප‍්‍රධාන කාර්යාලයේදී පසුගියදා (05) එම වැඩමුළුව පැවැත්විණි. අමාත්‍යවරයා පැවසුවේ මෙවැනි වැඩපිළිවෙළක් කි‍්‍රයාත්මක වන එකම මැතිවරණ කොට්ඨාසය ආණමඩුව බවයි. කරුවලගස්වැව, පුත්තලම, ආණමඩුව, නවගත්තේගම ඇතුළු ප‍්‍රාදේශීය සභා බල ප‍්‍රදේශ පහක් ආණමඩුව මැතිවරණ කොට්ඨාසයට ඇතුළත් වේ. පළාත් පාලන අපේක්‍ෂකයින් 93 දෙනෙකු වෙනුවෙන් මෙම වැඩමුළු පැවැත්වේ. ගම සංවර්ධනය කිරීමේ නායකයින් ලෙස පෙරමුණ ගනිමින් කටයුතු කිරීමේ වගකීම පැවැරෙන පළාත් පාලන නියෝජිතයින් සැබෑ ජනතා සේවකයින් බවට පත් කිරීම මෙම වෑයමේ අරමුණ වී තිබේ. මහා සංඝරත්නය, ආචාර්ය මහාචාර්යවරයාගේ සිට අත්දැකීම් සහිත ගොවි නායකයින්, තරුණ නායකයින් ඇතුළු, වැඩකරන සමාජය සමග ගැටෙන සමාජ පරපුර මෙම වැඩමුළුවල දේශකයෝ වෙති. සමාජ වැඩ පිණීස ආකල්පමය වෙනසක් ඇති කරමින් අපේක්‍ෂක මහත්ම මහත්මීන් බලගැන්වීමට මෙමගින් කටයුතු සලසා තිබේ. එමෙන්ම වැඩමුළු හා දේශණවලට අමතරව විවිධ අභ්‍යාස සිදු කිරීමටද අපේක්‍ෂකයින්ට සිදුව තිබේ. ප‍්‍රාදේශීය සභා මන්ත්‍රීවරයෙකු ලෙස තේරී පත්වීමෙන් අනතුරුව තමා විසින් සිදු කිරීමට අපේක්‍ෂිත කි‍්‍රයාකාරකම් සහිත පුළුල් යෝජනාවලියක් සකස් කිරීමටත් ළමා හා කාන්තා පරපුර සවිබල ගැන්වීම, කෘෂිකර්මාන්තය, ග‍්‍රාමීය නායකයින් හඳුනා ගැනීම, ග‍්‍රාමීය ආර්ථික සංවර්ධනය, කී‍්‍රඩා, යටිතල පහසුකම් සංවර්ධනය, ග‍්‍රාමීය අවශ්‍යතා මොනවාද හා එම ගැටළු විසඳීමට ගන්නා වූ පියවර ආදී වශයෙන් වාර්තා පිළියෙල කිරීමටද ඔවුන්ට නියම වී තිබේ. මෙම වැඩමුළු නිරීක්‍ෂණය කිරීමේදී පෙනී ගිය කාරණයක් වන්නේ සියලුම අපේක්‍ෂකයින් මහත් උනන්දුවෙන් යුතුව මෙම වැඩමුළු සඳහා සහභාගී වන බවයි. ගම දිනන සටනෙන් පසුව ගම දිනවන සටනට අවතීර්ණ වීමට සූදානමින් සිටින තමන්ට මෙම කි‍්‍රයාවලිය ඉතා වැදගත් බවයි අපේක්‍ෂකයින් ප‍්‍රකාශ කර සිටියේ. පළාත් පාලන මැතිවරණයක් හමුවේ ආණමඩුවේ කි‍්‍රයාත්මක වෙමින් තිබෙන මෙම වැඩපිළිවෙළ රටටම ආදර්ශයක් බවද ඔවුහු පැවසූහ.", "URL": "https://sinhala.adaderana.lk/news.php?nid=81144", "Category": null, "Parent URL": null}