{"Source": "Adaderana", "Timestamp": "December 10, 2017 03:27 pm", "Headline": "රාජ්‍ය ණය ගැන හොයන්න තේරීම් කමිටුවක් පත් කරන්නැයි ඒකාබද්ධය කරූගෙන් ඉල්ලයි", "News Content": "රාජ්‍ය ණය සම්බන්ධයෙන් අපක්ෂපාතී විමර්ශනයක් සිදුකිරීමට විපක්ෂයේ මන්ත්‍රීවරයෙකුගෙන් හෝ රාජ්‍ය ගිණුම්කාරක සභාවේ සභාපතිවරයාගේ ප්‍රධානත්වයෙන් යුත් තේරීම් කමිටුවක් පත් කරන ලෙස කතානායකවරයාගෙන් ඉල්ලා සිටීමට මහින්ද රාජපක්ෂ මහතා ප්‍රමූඛ ඒකාබද්ධ විපක්ෂයේ නායකයන් විසින් තීරණය කළ බව පාර්ලිමේන්තු මන්ත්‍රී බන්දුල ගුණවර්ධන මහතා පවසයි. මෙය මෙම වසර අවසන් වීමට පෙර ඉටු කිරීමට නියමිත අතර එය සියලු සමාජිකයින්ගේ අත්සනින් යුතුව ඉදිරිපත් කරන බව ද මන්ත්‍රීවරයා සඳහන් කළේය. අයවැය තුන්වන වර කියවා සම්මත කර ගැනීමත් සමඟ ඇතිව තිබෙන වත්මන් තත්ත්වය පිළිබඳ හෙළිදරව් කරමින් ඒකාබද්ධ විපක්ෂයේ ආර්ථික පර්යේෂණ ඒකකයේ අද(10) පැවති මාධ්‍ය හමුවට එක් වෙමින් මන්ත්‍රීවරයා මේ බව පැවසීය. මේ අතර මෙවර අයවැය සම්මත වීමත් සමඟ දැවැන්ත කරුණු 4 ක් රට හමුවේ ඇති බව ද පැවසු මන්ත්‍රිවරයා කියා සිටියේ, පසුගිය රජය රහසිගත ලෙස ණය ගත් බව අගමැතිවරයා දන්නා බව ප්‍රකාශ කිරීමත් සමඟ ජාත්‍යන්තරය තුළ විශාල අවධානයකට ලක්ව තිබෙන බවයි. ලංකා රජය ණය ලබා ගත් විය සමස්ත ජනතාව එය ගෙවීමට බැඳී සිටින බවත්, ණය ගෙවා දැමීම පැහැර හැරි රටක් නොවෙයි නමුත් අගමැතිවරයා විසින් සිදු කළ ප්‍රකාශය මත ඉදිරියේ දී ණය ගැනීමේ අර්බුදයක් ඇති වන බව ද මන්ත්‍රීවරයා මෙහිදී සඳහන් කළේය. එමෙන්ම රටේ ව්‍යවහාරයේ ඇති ඇතැම් මුදල් නෝට්ටුවල අත්සන් කර ඇත්තේ, රටේ පුරවැසිභාවයක් නොමැති හිටපු මහ බැංකු අධිපති අර්ජුන් මහේන්ද්‍රන් මහතා විසින් වීම නිසා එහි වලංගුභාවය පිළිබඳ ගැටළු ඇතිව තිබෙන බව ද ගුණවර්ධන මහතා කියා සිටියේය. මේ අතර රටට දැරිය හැකි ණය ප්‍රමාණය ජාතික දළ දේශීය නිෂ්පාදනයේ ප්‍රතිශතයක් ලෙස සියයට 80 ට පැවතිය යුතු රාජ්‍ය ණය අනුපාතය සියයට 83 දක්වා වැඩි වී ඇති බව විගණකාධිවරයා විසින් නීරීක්ෂණය කර තිබීම ද ඉතා භයානයක ජාත්‍යන්තරයේ විශ්වාසය බිඳ දැමෙන කරුණක් බව මන්ත්‍රීවරයා මෙහිදී සඳහන් කළේය. සියලු කාරණා මෙලෙස තිබිය දී 2008-2014 දක්වා සියලු බැඳුම්කර පිළිබඳ සොයා බලන බවට අගමැතිවරයා ප්‍රකාශ කළ අතර එවැනි දෙයක් සිදුවුවහොත් බැදුම්කර නැවත රැගෙන යෑමට විදේශිකයින් උත්සහ දැරුවහොත් ඇති වන තත්ත්වය කෙසේ විය හැකි දැයි මන්ත්‍රීවරයා මෙහිදී ප්‍රශ්න කර සිටියේය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=81303", "Category": null, "Parent URL": null}