{"Source": "Adaderana", "Timestamp": "December 14, 2017 07:03 am", "Headline": "බැකෝ යොදා කරන පතල් කැණීම් සීමා වෙන ලකුණු", "News Content": "බැකෝ යන්ත‍්‍ර යොදා සිදුකරන මැණික් පතල් කැණීම් සීමා කිරීමට පියවර ගන්නා ලෙස ජනාධිපති මෛත‍්‍රිපාල සිරිසේන මහතා උපදෙස් ලබාදී තිබේ. මැණික් හා ස්වර්ණාභරණ අධිකාරිය තීරණය කරන ස්ථානවලට පමණක් බැකෝ යන්ත‍්‍ර යෙදවීමට අවසර ලබාදෙන ලෙස ජනාධිපතිවරයා උපදෙස් ලබාදී ඇත. මැණික් ව්‍යාපාරිකයන් හා මැණික් පතල්කරුවන්ගේ ගැටලු පිළිබඳව ඊයේ ජනාධිපති කාර්යාලයේ පැවති සාකච්ඡාවකදී ජනාධිපති මෛත‍්‍රීපාල සිරිසේන මහතා මෙම උපදෙස් ලබාදී තිබේ. මැණික් ව්‍යාපාරිකයන් සහ මැණික් පතල්කරුවන් සිය කටයුතු කරගෙන යාමේදී මුහුණ දී ඇති ගැටලු පිළිබඳව මෙහිදී දීර්ඝ වශයෙන් කරුණු ඉදිරිපත් වී ඇත. උදෑසන 6.00 සිට පස්වරු 6.00 දක්වා පමණක් පතල් කැණීම් සිදුකරන ලෙස ලබාදී ඇති උපදෙස් හේතුවෙන් මතුව ඇති දුෂ්කරතා පිළිබඳව ද කර්මාන්තකරුවන් ජනාධිපතිවරයා දැනුවත් කරනු ලැබීය. ඒ අනුව පනවා ඇති නීතිය ඉවත් කිරීමට ජනාධිපතිවරයා අදාළ අංශ වෙත උපදෙස් ලබාදුන් බව ජනාධිපති මාධ්‍ය අංශය සඳහන් කළේය. මැණික් අපනයනකරුවන් වෙත නව අයවැයෙන් පනවා ඇති සීයයට 14ක් වන නව බදු මුදල පිළිබඳව කල ඉල්ලීම කෙරෙහිද මෙහිදී අවධානය යොමු කළ ජනාධිපතිවරයා ඒ පිළිබඳව ඊළඟ කැබිනට් මණ්ඩලයේදී තීරණයක් ගන්නා බව ප‍්‍රකාශ කර තිබේ. මෙහිදී අදහස් දැක්වූ ජනාධිපතිවරයා ප‍්‍රකාශ කළේ පරිසර සංරක්ෂණය පිළිබඳව විශේෂ අවධානයක් යොමු කරමින් කටයුතු කිරීම මැණික් කර්මාන්තකරුවන්ගේ වගකීම බවයි. මේ අතර ජාතික බෞද්ධ බුද්ධි මණ්ඩලය ද ජනාධිපතිවරයාගේ ප‍්‍රධානත්වයෙන් ඊයේ පස්වරුවේ ජනාධිපති කාර්යාලයේදී රැස්වී තිබේ. බෞද්ධ බුද්ධි මණ්ඩලය ජනාධිපතිවරයාගේ ප‍්‍රධානත්වයෙන් රැස් වූ 09 වන අවස්ථාව මෙය වන අතර පසුගිය රැස්වීම්වලදී සාකච්ඡා කළ කරුණු ඉදිරියට ක‍්‍රියාත්මක වන අන්දම පිළිබඳව මෙහිදී දීර්ඝ වශයෙන් සාකච්ඡා වූ බව ජනාධිපති මාධ්‍ය අංශය සඳහන් කළේය. පුස්කොළ පොත් සංරක්ෂණය සඳහා ගෙන යන වැඩපිළිවෙල පිළිබඳව හා ඒ සඳහා නව පුස්තකාලයක් ඉදි කිරීම පිළිබඳව ද මෙහිදී සාකච්ඡා වී තිබේ. ජන වර්ග අතර අන්නොන්‍ය අවබෝධය සහ සංහිදියාව ප‍්‍රවර්ධනය කිරීමේ වැඩසටහන් පිළිබඳව ද මෙහිදී අවධානය යොමු වූ අතර ප‍්‍රාදේශීය ලේකම් කාර්යාල මට්ටමින් අන්තර් ආගමික කමිටු පිහිටුවීමට පියවර ගන්නා ලෙස ජනාධිපතිවරයා උපදෙස් ලබාදී ඇත.", "URL": "https://sinhala.adaderana.lk/news.php?nid=81493", "Category": null, "Parent URL": null}