{"Source": "Adaderana", "Timestamp": "December 17, 2017 03:01 pm", "Headline": " හරියට නාමයෝජනාවත් හදාගන්න බැරි අය රටට වැඩ කරන්නේ කොහොමද ? ", "News Content": "නිසි පරිදි නාම යෝජනා පත්‍රයක් සකස් කරගත නොහැකි පොහොට්ටු පක්ෂය රටට නායකත්වය දෙන්නේ කෙසේදැයි තමා ප්‍රශ්න කරන බව නීතිය හා සාමය සහ දක්ෂිණ සංවර්ධන අමාත්‍ය සාගල රත්නායක මහතා ප්‍රශ්න කර සිටී. අමාත්‍යය සාගල රත්නායක මහතා මෙසේ ප්‍රශ්න කළේ දෙණියායේ ඉදිකිරීමට නියමිත ඇඳන් 500 කින් යුතු නව රෝහල සඳහා හඳුනාගෙන ඇති භූමිය පරීක්ෂා කිරීමට පසුගිය 15 වැනිදා එහි ගිය අවස්ථාවේ දී මාධ්‍යවේදීන් නැඟූ ප්‍රශ්නයකට පිලිතුරු දෙමිනි. එහි දී අමාත්‍යවරයා කියා සිටියේ දෙණියායේ ඉදිකිරීමට යෝජිත නව රෝහල් භූමියේ බිම සකස් කිරීමේ කටයුතු 2018 වර්ෂයේ මුල් කාර්තුවේ දී ආරම්භ කරන බවයි. එහි දී වැඩිදුරටත් අදහස් දැක්වූ අමාත්‍යවරයා මෙසේ ද කීය. “දෙණියාය රෝහල ඉතා පැරණි රෝහලක් . ඒකෙ ධාරිතාව මදි පමණක් නෙවෙයි. ඒකෙ ඉදිකිරීම් පවා ඉතා පැරණි කාලේ තනි මහලේ ඉදිකිරීම්. ලෙඩෙක්ව එක් වාට්ටුවක ඉඳලා තව වාට්ටුවකට ගෙන යාමේ දී පවා අපහසු කාර්යයක්. ඒ නිසා නව රෝහලක අවශ්‍යතාවය තදින්ම දැනිලා තියෙනවා. විශේෂයෙන්ම 2003 වර්ෂයේ දී රෝහල් භූමිය නාය යෑම්වලටත් ලක්වුණා. අපි නව රෝහලක් හදන්න දීර්ඝ කාලයක ඉඳන් තැනක් හෙව්වා. අවසානයේ දී ස්ථාන තුනක් පිළිබඳ අවධානය යොමු කළා. දැන් අපි සුදුසු භූමියක් සොයාගෙන තියෙනවා. භූ විද්‍යා පරීක්ෂණ සහ ගොඩනැඟිලි පර්යේෂණ ආයතනයේ පරීක්ෂණ වලින් පසුව අපි මේ ස්ථානය 100 % ක්ම සුදුසු ස්ථානයක් බව හඳුනා ගත්තා. 2018 අයවැයටත් මේ රෝහලේ කටයුතු පිළිබඳ සඳහන් කළා. 2018 මුල් කාර්තුවේ මෙහි බිම සකස් කිරීම් කටයුතු ආරම්භා කරනවා. ඊට පස්සේ ඉදිකිරීම් ආරම්භා කරනවා. මේ නිසා විශාල පිරිසකට සහන හිමි වෙනවා. මෙතන දෙවැනි පියවර හැටියට හෙද පුහුණු ආයතනයක් හදන්නත් කඋත්සාහ කරනවා. අපේ දක්ෂිණ සංවර්ධන කටයුතු දැන් ක්‍රියාත්මක වෙන්න පටන් ගන්නවා. විශේෂයෙන්ම හම්න්තොට වරායේ කටයුතු අපි ආරම්භ කරන්න පටන් ගන්නවා. ඒ වගේම කර්මාන්තපුරයේ කටයුතු අපි පටන් ගන්නවා. ඒ වගේම වැලිගම චාලි මවුන්ට් කර්මාන්තපුරය ව්‍යාප්ත කරන්න ඉඩම් පවරා ගැනීම් කරනවා. මේ තුළින් රැකියා ඇතිවෙනවා වගේම විදේශ විනිමය අපේ රටට ගලා එන්නට පටන් ගන්නවා. අපි සංචාරක ව්‍යාපාරය ආශ්‍රිතව ඉක්මනින් ප්‍රතිලාභ ලබා ගත හැකි ව්‍යපෘති විශාල ප්‍රමාණයක් ආරම්භ කරලා තියෙනවා. තවත් වැඩ ගොඩක් කරන්න තියෙනවා. නමුත් අපේ දක්ෂිණ සංවර්ධන අමාත්‍යංශයේ මූලික අරමුණ රැකියා ඇති කිරීම තුළින් ආර්ථිකය සංවර්ධනය කිරීමයි. ඒ වගේම පලාත් පාලන මැතිවරණයේ පළවෙනි අදියරයේ නාමයෝජනා භාර දීමේ දී පොහොට්ටු පක්ෂයේ නාමයෝජනා ප්‍රතික්ෂේප වීම ගැන කතා කරන්න ඕන. බලයලත් නියෝජිතයා පැත්තක ඉද්දි වෙන කෙනෙක් නාමයෝජනා භාර දීලා. තව සමහර ඒවල නම ලියන්න බැරිවෙලා. සමහර ඒවාල අත්සන් කරන්න බැරිවෙලා. හරියට නාමයෝජනා පත්‍රයක්වත් පුරවා ගන්න බැරි අය තමයි මේ කට්ටිය. ඒ වැඩේවත් හරියට කරගන්න බැරි අයද මේ රටට නායකත්වය දෙන්න ඕන කියලා ඉල්ලන්නේ. මම අහන්නේ ඇත්තටම අයන්න ආයන්න නොදන්න නාම යෝජනාව හරියට හදාගන්න බැරි පක්ෂයක් කෙහොමද රටට වැඩක් කරන්නේ කියලයි.”", "URL": "https://sinhala.adaderana.lk/news.php?nid=81670", "Category": null, "Parent URL": null}