{"Source": "Adaderana", "Timestamp": "December 19, 2017 10:22 pm", "Headline": "වසර 65 කට පෙර අත්සන් තැබූ රබර් සහල් ගිවිසුම කල්‍යාණ මිත්‍රත්වයේ සංකේතයක් ", "News Content": "චීනය සමඟ මින් වසර 65 කට පෙර අත්සන් තැබූ රබර් සහල් ගිවිසුම වෙළඳ ගිවිසුමකට වඩා කල්‍යාණ මිත්‍රත්වය සංකේත්වයත් කරන විශිෂ්ඨ බැදීමක් බව කථානායක කරු ජයසූරිය මහතා පැවසීය. එක්සත් ජාතීන්ගේ සාමාජිකයෙකු ලෙස චීනය පිළිගත් පළමු දකුණු ආසියාතික රට වන ශ්‍රී ලංකාව මින් දශක 6 කට පෙර තම යෝධ ලෙන්ගතු මිතුරා වන චීනය වෙනුවෙන් නිර්භයව පෙනී සිටි බව ද දිවංගත ඩී.එස්.සේනානායක අග්‍රාමාත්‍යතුමන් පදනම දැමූ ශක්තිමත් රාජ්‍ය තාන්ත්‍රික බැඳීම ඩඩ්ලි සේනානායක අග්‍රාමාත්‍යවරයාගේ සිට සෑම යුගයකදීම පියවරෙන් පියවර ඉදිරියට පැමිණි බව ද හෙතෙම සිහිපත් කළේය. කථානායක කරු ජයසූරිය මහතා මේ බව සඳහන් කළේ ඓතිහාසික චීන ශ්‍රී ලංකා රබර් සහල් ගිවිසුමට වසර 65 ක් පිරීම නිමිත්තෙන් අද (2017-12-19) පාර්ලිමේන්තුවේ පැවැති විශේෂ සැමරුම් වැඩසටහනක දීය. 1952 ඔක්තෝබර් 04 වන දින චීනය හා ශ්‍රී ලංකාව අතර, අත්සන් තැබුණු ඓතිහාසික රබර් සහල් ගිවිසුම සැමරීමේ මෙම වැඩසටහන අද (2017-12-19) පාර්ලිමේන්තුවේ දී කථානායක කරු ජයසූරිය මහතාගේ ප්‍රධානත්වයෙන් සංවිධානය කර තිබිණි. මෙම අවස්ථාවට 1952 වසරේ දී මෙම ගිවිසුමට දෙරට වෙනුවෙන් අත්සන් තැබූ දෙරටෙහි අමාත්‍යවරු දෙපළ නියෝජනය කරමින් එම පවුල්වල වර්තමාන සාමාජිකයන් ද එක් වීම විශේෂත්වයකි. ඒ අනුව එදා චීනය වෙනුවෙන් ගිවිසුමට අත්සන් තැබූ එවකට චීනයේ විදේශ වෙළද කටයුතු භාර අමාත්‍යවරයා ලෙස කටයුතු කළ යේ ජීෂුවෑන් මහාතාගේ (Mr. Ye Jizhuang) දියණිය වන යේ වෙන්මින් මහත්මිය සහ ගිවිසුමට ශ්‍රී ලංකාව වෙනුවෙන් අත්සන් තැබූ එම යුගයේ ශ්‍රී ලංකාවේ වෙළද අමාත්‍ය ධූරය දැරූ ආර්.ජී සේනානායක මහතාගේ ලේලියක වන සුරනි ජයන්තා සේනානායක මහත්මිය ද එක් වූවාය. මෙහිදී කථානායකවරයා වැඩි දුරටත් සදහන් කළේ 1952 වසරේ සිට සෑම වසර පහකට වරක්ම 1958,1962,1967,1972,1977,1982 ආදී වශයෙන් අවස්ථා හයකදී අළුත් කෙරුණු මෙම ගිවිසුම දෙරට අතර පැවැති අන්‍යොන්‍ය අවබෝධයේ විශිෂ්ඨ සාධකයක් බවය. වර්තමානයෙහි චීනය විවිධ ක්ෂේත්‍රයන් තුළින් අප රටට ආධාර කරන ලෙස ඉතිහාසයේ ද සුවිශේෂී ආධාර රැසක් ලබා දී ඇති බව සිහිපත් කළ කරු ජයසූරිය මහතා බණ්ඩාරනායක ජාත්‍යන්තර සම්මන්ත්‍රණ ශාලාව, පූගොඩ සහ වේයන්ගොඩ පේෂ කර්මාන්ත ශාලා, කොළඹ අධිකරණ සංකීර්ණයේ, ගිං ගග යෝජනා ක්‍රමය සහ අභයගිරි සංවර්ධනය වෙනුවෙන් චීනය ලබා දුන් ආධාර ඒ අතර වැදගත් මතක සටහන් බවද සඳහන් කළේය. රබර් සහල් ගිවිසුම වාර්තාගත ගිවිසුමක් මෙන්ම ලෝකයේ අවධානය දිනා ගත් විශේෂ ගනයේ ලා සැලකිය හැකි වෙළද ගිවිසුමක් බව ද කී කරු ජයසූරිය මහතා එම ගිවිසුම අත්සන් තබන අවස්ථාවේ මෙන්ම එක්සත් ජාතින්ගේ සංවිධානය තුල චීනයේ අනන්‍යතාවය පිළිගන්නා අවස්ථාවේදී ද ශ්‍රී ලංකාවේ එයට ප්‍රතිවිරුද්ධ අදහස් තිබූ බවත් නමුත් නිර්භයව නිවැරදි තීරණ ගැනීමට එවකට ශ්‍රී ලංකාවේ නායකයන්ට හැකි වූ බවත් පෙන්වා දුන්නේය. මේ අවස්ථාවේදී චීනයේ ශ්‍රී ලංකා තානාපති ආචාර්ය කරුණාසේන කොඩිතුවක්කු මහතා අදහස් දක්වමින් 1952 වන විට චීනය වෙළද ගිවිසුම්වලට එළඹ තිබුණේ සමාජවාදී රටවල් සමග පමණක් වූ බවත් ඔවුන් සාමාජවාදී ප්‍රතිපත්තියෙන් බැහැර රටක් සමග වෙළද ගිවිසුමකට එළඹීමේ පළමු අවස්ථාව චීන ශ්‍රී ලංකා රබර් සහල් ගිවිසුම බවත් පෙන්වා දුන්නේය. බටහිර රටවල මතවාදය අනුගමනය නොකරමින් එක්සත් ජාතීන්ගේ සංවිධානය තුල ශ්‍රී ලංකාව විසින් චීනය පිළිගැනීම කුඩා රටක් වුවද අප චීනය සම්බන්ධව අනුගමනය කළ එඩිතර මිත්‍රශීලි පිළිවෙතක් බව ද හෙතෙම සදහන් කළේය. මෙහිදී අදහස් දැක්වූයේ වෙන්මින් මහත්මිය සදහන් කලේ තමන් ශ්‍රී ලංකාවට පැමිණි ප්‍රථම අවස්ථාව මෙය වුවත් ශ්‍රී ලාංකිකයන් තුල තිබෙන ආගන්තුක සත්කාර සහ ආචාරශීලි බව තමාට බෙහෙවින් දැනුනු බවය. ඉදිරියේදීද දෙරටෙහි සුහද සබදතාවය වෙනුවෙන් නිබදවම පෙනී සිටින බව ද ඇය සඳහන් කළාය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=81804", "Category": null, "Parent URL": null}