{"Source": "Adaderana", "Timestamp": "December 22, 2017 06:27 pm", "Headline": "කොලොන්නාව නිමාවේ නව ආරම්භයක්", "News Content": "වසර 40කට පසුව කොලොන්නාව නිමාවේ නව තෙල් ටැංකි සංකීර්ණයක් ඛනිජ තෙල් සම්පත් සංවර්ධන අමාත්‍ය අර්ජුන රණතුංග මහතාගේ ප්‍රධානත්වයෙන් අද සිදු කර තිබේ. නව තෙල් ටැංකි 10කින් සමන් විත මෙහි මෙට්ට්‍රික් ටොන් 11200 පෙට්ට්‍රල් තෙල් ටැංකි 3ක්, මෙට්ට්‍රික් ටොන් 11 900 ගුවන් යානා තෙල් ටැංකියක්, මෙට්ට්‍රික් ටොන් 12 600 ඩීසල් ටැංකියක්, මෙට්ට්‍රික් ටොන් 5 800 ඩීසල් ටැංකි තුනක්, මෙට්ට්‍රික් ටොන් 5 600 භූමිතෙල් ඉන්ධන ටැංකියක් සහ මෙට්ට්‍රික් ටොන් 3 800 ඩීසල් ටැංකියක් ඊට අයත් වේ. ව්‍යාපෘතිය යටතේ පළමුවෙන් ඉඳි කෙරෙන පෙට්ට්‍රල් ටැංකිය සඳහා මංගල පස්පිඩැල්ල කැපීම ඛනිජ තෙල් සම්පත් සංවර්ධන අමාත්‍ය අර්ජුන රණතුංග මහතාගේ සුරතින් අද සිදු කෙරිණ. එයින් පසුව පැවැති උත්සවය අමතමින් අමාත්‍ය අර්ජුන රණතුංග මහතා පැවසුවේ දිනෙන් දින ඉහළ යන පෙට්ට්‍රල් පරිභෝජනය සැලකිල්ලට ගනමින් ව්‍යාපෘතිය යටතේ පළමුවෙන්ම පෙට්ට්‍රල් ටැංකිය ඉඳි කිරීමට තීරණය කළ බවයි. 2009 වර්ෂයෙන් පසුව මෙරට පෙට්ට්‍රල් පරිභෝජනයේ වැඩිවීම සියයට 90ක් වන බවත් වාර්ෂිකව එහි වැඩිවීම සියයට හතක් බවත් පැවසු අමාත්‍යවරයා ඛනිජ තෙල් සුරක්ෂිතබව රැකීම සඳහා දින තිහකට අවශ්‍ය පෙට්ට්‍රල් සංචිතයක් පවත්වා ගෙන යාමද අත්‍යවශ්‍ය කරුණක් වන බව පැවසීය. ඉදිරියේදී එය දින 60ක් දක්වා ඉහළ නැංවීම තමන්ගේ අපේක්ෂාව බව ද අමාත්‍යවරයා සඳහන් කළේය. මෙහිදී වැඩිදුරටත් අදහස් දක්වමින් අමාත්‍යවරයා මෙසේ ද පැවසීය. “මේ ටැංකි සංකීර්ණය හදන්න කැබිනට් අනුමැතිය ලැබුණේ මීට වසර කිහිපයකට පෙරදී. නමුත් එම අනුමැතිය ලැබී තිබියදීත් තෙල් ටැංකි සංකීර්ණය ඉඳි කිරීම ආරම්භ කර තිබුණේ නැහැ. ඒ ඇයිද යන්න මටත් ප්‍රශ්නයක්. නමුත් අපේ ආණ්ඩුවේ කැබිනට් මණ්ඩලය දැනුවත් කර අද වන විට මේ ටැංකි සංකීර්ණ හැදීමට අපි පියවර ගෙන තිබෙනවා. අපි දැක්කා පසුගිය දවසක තෙල් අර්බුදය ආ හැටි. එය හොඳයි කියලා මම කියන්නේ නැහැ. නමුත් හැම නරක ප්‍රශ්නයකම හොඳ පැත්තක් මම දකිනවා. ඒ තෙල් ප්‍රශ්නය ආවට පස්සේ තමයි මේ රටේ දේශපාලන අධිකාරිය, ජනාධිපතිතුමා, අගමැතිතුමා වගේම කැබිනට් අමාත්‍යවරුන්ටත් තේරුණේ ඉන්ධන සුරක්ෂිතතාවේ වැදගත්කම. ඒ අනුව අද වන විට මේ තෙල් ටැංකි සෑදීමට ජනාධිපතිතුමාගේත් අගමැතිතුමාගේත් ආශිර්වාදය අපට ලැබී තිබෙනවා. ඇත්තටම මෙවැනි තෙල් ටැංකි සංකීර්ණයක් හැදෙන්නේ වසර 40කට පස්සේ. අපි දැන් ඉන්ධන ප්‍රවාහනය කිරීමේ නළ පද්ධති අළුත්වැඩියා කිරීමටත් පියවර ගෙන තිබෙනවා. එයත් සිදුවන්නේ වසර 40කට පස්සේ. ඒ වගේම අද ත්‍රිකුණාමලයේ තෙල් ටැංකි සංකීර්ණය ගැන විශාල සාකච්ඡාවක් ඇතිව තිබෙනවා. මීටපෙර මේ තෙල් ටැංකිවලට අත තියන්නවත් කාටවත් ඕන වෙලා තිබුණේ නැහැ. ඒ ටැංකි විනාශවෙලා දිරලා ගිහිල්ලා තියෙනවා. අපි අපේක්ෂා කරන්නේ ඒ ටැංකි අපිත් ප්‍රයෝජනයට ගන්න. ඉන්දීය ඔයිල් සමාගම සමඟ ඇති කරගෙන තියෙන වසර 18ක කොන්ත්‍රාක්තුවට අනුව සාකච්ඡා කර දෙපිරිසම එක් වී එම ටැංකි සංවර්ධනය කිරීමේ වැඩපිළිවෙලක් සකසන්න. මම පෞද්ගලීකරණයට විරුද්ධ කෙනෙක්. නමුත් අපිට පුළුවන් ආයෝජකයෙක් ගෙන්වා ගෙන රටට වාසි සහගත ලෙස රටේ සම්පත් දියුණු කරන්න. එතැනට තමයි අපි යා යුත්තේ”", "URL": "https://sinhala.adaderana.lk/news.php?nid=81942", "Category": null, "Parent URL": null}