{"Source": "Adaderana", "Timestamp": "December 26, 2017 06:01 pm", "Headline": "අවුකන ප්‍රතිමාව ඉදිරිපිට දී චීන ජාතිකයන් තිදෙනෙකු පැවිදි දිවියට එළඹෙයි", "News Content": "චීන ජාතික මහාචාර්යවරයකු ඇතුළු තවත් දෙදෙනෙකු අවුකන බුද්ධ ප්‍රතිමාව ඉදිරිපිට දී තාවකාලික පැවිදි භාවය ලබා ගැනීම 26 දින බුද්ධ ශාසන අමාත්‍ය ගාමිණී ජයවික්‍රම පෙරේරා මහතාගේ ප්‍රධානත්වයෙන් සිදු කෙරිණි. අවුකන රජමහා විහාරාධිපති ශාස්ත්රංවේල්ලියේ ධම්මකිත්ති නාහිමියන් ගේ මැදිහත්වීම මත චීනයේ තාලියන් නගරයේ පදිංචි ව්‍යාපාරිකයෙක් එරට දුම්රිය දෙපාර්තමේන්තුවේ සේවක මහතෙක් සහ චීන විශ්ව විද්‍යාලයක චිත්‍ර මහාචාර්යවරයෙකු මෙසේ තාවකාලික පැවිද්ද ලබා ගැනීම සිදු කර තිබේ. මෙසේ පැවිදි භාවයට පත් වූයේ චීනයේ තාලියෙන් හි පදිංචි ව්‍යාපාරික වන් ලී ගෝ මහතා, දුම්රිය සේවයේ සේවකයකු වූ වං හුයි චීන විශ්වවිද්‍යාලයේ සෞන්දර්ය මහාචාර්ය යං ජුන් යන අය වෙති. මෙම තිදෙනා අවුකන බුද්ධ ප්‍රතිමාව ඉදිරිපිට තාවකාලික පැවිද්ද ලබා ගැනීමෙන් පසු පැවිදි නම් වුයේ තාලියම් පදුමකිත්ති, තාලියම් පඤ්ඤාකිත්ති හා තාලියම් සුමනකීර්ති යන නාමයන්ය. අවුකන විහාර සංඝාවාසයේ සිට පෙරහැරකින් මෙම පිරිස අවුකන බුද්ධ ප්‍රතිමාව ඉදිරිපිටට ගොස් මහා සංඝරත්නය ඉදිරියේ තාවකාලික පැවිද්ද ලබා ගැනීම සිදු කළහ. මේ අවස්ථාවට බුද්ධශාසන අමාත්‍ය ගාමිණී ජයවික්‍රම පෙරේරා මහතා අවුකන රජමහා විහාරයට පැමිණ මෙසේ පැවිදි වූ චීන ජාතික භික්ෂූන් වහන්සේලාට අටපිරිකර පූජා කිරීම සිදුවිය. මේ අවස්ථාවේදී අනුශාසනාවක් පවත්වමින් අවුකන රජමහා විහාරාධිපති ශාස්ත්‍රවේල්ලියේ ධම්මකිත්ති නා හිමියන් කියා සිටියේ චීන ජාතික බොහෝ දෙනෙකු අවුකන පුදබිමට පැමිණ ආගමික වතාවත්වල නිරන්තරයෙන් යෙදෙන බවය. ඒ අතර චීනයේ පදිංචිව සිටි මෙම කණ්ඩායම බුදු දහම කෙරෙහි වැඩි ඇල්මක් දක්වමින් තාවකාලික පැවිද්ද ඉල්ලා සිටි බවත් දෙසතියක කාලයක් විහාරස්ථානයේ වැඩ සිටිමින් බුදුදහම පිළිබඳව ඉගෙන ගැනීම භාවනා යෝගීව වැඩ සිටීම සිදු කරන බවයි. මෙම අවස්ථාවට ශ්‍රී ලංකා රාමඤ්ඤ මහා නිකායේ මහා උපාද්‍ය මැදගම ධම්මාරාම මහ නාහිමියන් හිටපු පිරිවෙන් අධ්‍යක්ෂ වලස්වැව ගුණරතන හිමියන්, කලාකරබැවෙ වජිර විද්‍යායතන පිරිවන නියෝජ්‍ය පරිවෙණාධිපති තුරුවිල සිරිනිවාස නාහිමියන්, කලාකරබැවෙ ධම්මරක්ඛිත නාහිමියන් ඇතුළු මහා සංඝරත්නය ආගමික වතාවත් ඉෂ්ඨ සිද්ධ කළහ.", "URL": "https://sinhala.adaderana.lk/news.php?nid=82113", "Category": null, "Parent URL": null}