{"Source": "Adaderana", "Timestamp": "January 2, 2018 09:50 pm", "Headline": "පසුගිය වසරේ රේගු වැටලීම් වලින් රේගුව රජයට අය කර දුන් මුදල", "News Content": "පසුගිය 2017 වසරේ ජනවාරි 1 වන දාසිට සිට නොවැම්බර් මස 30 වන දා දක්වා වූ කාළය තුළ ශ්‍රී ලංකා රේගු දෙපාර්තමේන්තුවේ නිලධාරීන් සිදු කළ වැටලීම් වලදී රුපියල් 10,89,434,768 ක මුදලක් ශ්‍රී ලංකා රජයට අය කර දී තිබෙන බව රේගු මාධ්‍ය ප්‍රකාශක සුනිල් ජයරත්න මහතා නිකුත් කළ වාර්තාවකින් පැවසෙයි. එහිදී නීතිවිරෝධී ලෙස මෙරටට ගෙන ආ භාණ්ඩ මෙන්ම , මෙරටින් නීතිවිරෝධී ලෙස පිට කිරීමට තැත් කළ භාණ්ඩ රාජසන්තක කිරීමෙන් රුපියල් 10,38,675,103 ක මුදලක් මෙන්ම , ඒ පිළිබඳව පැවති රේගු පරීක්ෂණ වලින් අනතුරුව නියම කළ දඩ මුදල් වලින් රුපියල් 50,759,665 ක මුදලක් ද ශ්‍රී ලංකා රජයට උපයා දී ඇතැයි පැවසෙයි. රත්තරන් , විදේශ මුදල් , මැණික් , දුම්වැටි , ශ්‍රී ලංකාවට ආවේනික ශාක සහ සත්ව කොටස් , විවිධ මත්ද්‍රව්‍ය මෙන්ම ඖෂධ වර්ග ද මේ ආකාරයට නීතිවිරෝධීව ශ්‍රී ලංකාවෙන් පිට කිරීමට සහ මෙරටට ගෙන ඒමේ දී රේගු නිලධාරීන් විසින් අත්අඩංගුවට ගෙන තිබේ . මෙම වැටලීම් විශේෂයෙන් කටුනායක බණ්ඩාරනායක ජාත්‍යන්තර ගුවන් තොටුපොළ තුළ මෙන්ම , කොළඹ, ගාල්ල ,ත්‍රිකුණාමලය ආදී වරාය වල රාජකාරියේ නියැලී සිටි රේගු නිලධාරීන් විසින් ක්‍රියාත්මක කරනු ලැබ තිබුණි . මෙම අත්අඩංගුවට ගැනීම් අතුරින් මුල් තැන විදේශ මුදල් ජාවාරම් වලට එරෙහිව සිදු කරනු ලැබූ මෙහෙයුම් වලදී සිදු වී තිබෙන අතර , දෙවැන්න රත්‍රං අත්අඩංගුවට ගැනීම් වල දී සිදු වී තිබේ . එහිදී රුපියල් 503,443,106 ක් වටිනා විදේශ මුදල් තොගයක් අත්අඩංගුවට ගෙන ඇති රේගුව , ඒ සදහා රුපියල් 14,735,000 ක දඩ මුදලක් අය කරගෙන තිබේ . රුපියල් 257,596,449 රත්තරන් තොගයක් අත් අඩංගුවට ගෙන ඇති රේගු නිලධාරීන් , ඒ සදහා රුපියල් 14,168,465 ක දඩ මුදලක් ද නියම කර තිබේ . විවිධ වර්ගයේ මැණික් රුපියල් 92,312,829 ක තොගයක් අත් අඩංගුවට ගෙන රාජසන්තක කර , ඒ සදහා රුපියල් 10,95,000 ක මුදලක් ද රේගුව අය කරගෙන තිබේ . ශ්‍රී ලංකාවට නීතිවිරෝධීව රැගෙන ආ රුපියල් 56,754,008 ක් වටිනා දුම්වැටි අත්අඩංගුවට ගත් ශ්‍රී ලංකා රේගුව , ඒ සදහා රුපියල් 63,85,000 ක දඩ මුදලක් ද ශ්‍රී ලංකා රජයට අය කර දී තිබේ . ශ්‍රී ලංකාවට ආවේනික ශාක සහ සත්ව කොටස් මෙන්ම විදේශයන්ගෙන් එවැනි දෑ නීතිවිරෝධී ලෙස ගෙන්වීමේ දී රුපියල් 39,747,808 ක් වටිනා ද්‍රව්‍ය අත් අඩංගුවට ගෙන ඇති රේගු නිලධාරීන් , ඒ සදහා රුපියල් 43,86,200 ක දඩ මුදල් නියම කර තිබේ . මීට අමතරව රුපියල් 86,354,600 ක් වටිනා මත්ද්‍රව්‍ය තොගයක් ද නීතිවිරෝධී ලෙස මෙරටට ගෙන ඒමේදී අත්අඩංගුවට ගෙන ඇති අතර , නීතිවිරෝධී ලෙස මෙරටට ගෙන ආ රුපියල් 2,466,303 ක් වටිනා ඖෂධ තොගයක් අත් අඩංගුවට ගෙන , ඒ සදහා රුපියල් 135,000 ක දඩ මුදලක් ද ශ්‍රී ලංකා රජයට අය කර දී තිබේ .", "URL": "https://sinhala.adaderana.lk/news.php?nid=82411", "Category": null, "Parent URL": null}