{"Source": "Adaderana", "Timestamp": "January 3, 2018 01:16 pm", "Headline": "නොමිලේ කොන්ඩම්  දුන්නත් පාවිච්චි කරන්නේ නෑ -  සමලිංගිකයින් හින්දා වෙන දේ මෙන්න ", "News Content": "පසුගිය වසරේ එච්.අයි.වී රෝගීන් 280 ක් පමණ හොයාගෙන ඇති බව ජාතික ලිංගාශ්‍රිත රෝග හා ඒඩ්ස් මර්දන ව්‍යාපාරයේ අධ්‍යක්ෂ වෛද්‍ය සිසිර ලියනගේ මහතා පවසයි. පසුගිය වසරේ හමුවූ රෝගීන් 280 න් රෝගීන් 220 ක් පමණ පිරිමි රෝගීන් බවත් ඉන් බහුතරයක් සමලිංගික සම්බන්ධතා පවත්වන පද්ගලයින් බව වෛද්‍යවරයා පැවසීය. එච්.අයි.වී ආසාධිත රෝගීන් සොයා ගැනීමට පරීක්ෂණ වැඩිපුර කිරීමට බලාපොරොත්තු වන බවත් මේ වන විට ච්.අයි.වී රෝගින් 4000 ක් පමණ සිටින බවට ඇස්තමේන්තු කර ඇති අතර ඒ අය සොයා ගන්න පරීක්ෂණ කළ යුතු බවද වෛද්‍ය වරයා පැවසීය. එච්.අයි.වී ආසාධිත රෝගීන් වැඩි පිරිසක් වයස අවුරුදු 25 ත් 45 ත් අතර වයස් කාණ්ඩයේ පසුවන බවත් මීට අමතරව ළමා රෝගීන්ද සිටින බව වෛද්‍යවරයා ප්‍රකාශ කළේය. අනාරක්ෂිත ලිංගික සම්බන්ධතා පවත්වන අය පිළිබඳව පරීක්ෂණ කළ යුතු බවත් ලිංගික වෘත්තියේ යෙදෙන කාන්තාවන්, පිරිමි සමලිංගික සම්බන්ධතා පවත්වන අය හා මත්ද්‍රව්‍ය භාවිතා කරන අය මේ පරීක්ෂණ වලට අනිවාර්යෙන් යොමු විය යුතු බව වෛද්‍ය සිසිර ලියනගේ මහතා පැවසීය. මේ අතර සායන සඳහා සහභාගී වන සියලුම මව්වරුන්ගේ ලේ සාම්පල මේ වන විට පර්ක්ෂා කරන බවත් ඊට අමතරව රුධිරය දන් දෙන පුද්ගලයන්නේ ලේ සාම්පල එව්. අයි. වී පරික්ෂාවට ලක් කරන බව වෛද්‍යවරයා පැවසීය. මීය අමතරව පෞද්ගලික අංශයෙන් ලක්ෂ දෙකක් පමණ වසරකට එව්.අයි.වී පරීක්ෂණ සිදු කරන බවත් ලබන වසර වන විට සියලුම රජයේ රෝහල්වල මෙම එච්.අයි.වී පරීක්ෂණය සිදු කිරීමට කටයුතු කරන බවත් වෛද්‍යවරයා පැවසීය. මෙය පැතීරිම වැලැක්වීම සඳහා මේ වන විට ඔවුන් දැනුවත් කිරීමේ කටයුතු හා ඔවුන්ට අවශ්‍ය කොන්ඩම් බෙදා දීමේ කටයුතු මේ වන විට සිදු කර පවතින අතර එහෙත් ඉන් කොන්ඩම් පාවිච්චි කරන පුද්ගලයින් සියයට 50 ක් බවද වෛද්‍යවරයා පැවසීය. එච්.අයි.වී ආසාධිත රෝගීන් සමාජයෙන් කොන් කිරීම නිසා ආසාධිත රෝගීන් සායන සඳහා පැමිණීමට මැළිකමක් දක්වන බවත් එය නැවැත්විය යුතු බවත් එවැන් ආසාධිත රෝගීන් සමාජයේ සිටීමෙන් සිදු වන්නේ තවත් නිරෝගී පුද්ගලයෙකුට එය බෝවීම බව වෛද්‍යවරයා පැවසීය. 2025 එච්.අයි.වී රෝගය ශ්‍රී ලංකාවෙන් තුරන් කිරීමේ ඉලක්කය සම්පූර්ණ කිරීමට නම් ඔවුන් කොන් කිරීම නැවැත්විය යුතු බව ඔහු පැවසීය. එව්.අයි.වී පාලනය කිරීම සඳහා අනාරක්ෂිත ලිංගික සම්බන්ධකම් වලින් ජනතාව වැලකී සිටිය යුතු බව ලිංගාශ්‍රිත රෝග හා ඒඩ්ස් මර්දන ව්‍යාපාරයේ අධ්‍යක්ෂ වෛද්‍ය සිසිර ලියනගේ මහතා වැඩිදුරටත් පැවසීය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=82448", "Category": null, "Parent URL": null}