{"Source": "Adaderana", "Timestamp": "January 3, 2018 06:24 pm", "Headline": "මාස 5 ක් තුළ ට්‍රෙෂරීස් සමාගම රු.මි.11,145 ලාභයක් උපයලා- ජනපතිගෙන් විශේෂ ප්‍රකාශයක්", "News Content": "මාස 5ක් වැනි ඉතා කෙටි කාලයක් තුළ පර්පෙචුවල් ට්‍රෙෂරීස් සමාගම විසින් රුපියල් බිලියන 11,145 ක් උපයා ඇති බව ජනාධිපතිවරයා පවසයි. ශ්‍රී ලංකා මහ බැංකු බැඳුම්කර නිකුත් කිරිම සම්බන්ධයෙන් සොයා බැලීම සඳහා පත් කරන ලද ජනාධිපති විමර්ශන කොමිසම් සභාවේ වාර්තාව පිළිබඳ විශේෂ ප්‍රකාශක් සිදු කරමින් අද(03) සවස ජනාධිපතිවරයා විසින් මේ බව කියා සිටියේය. බැඳුම්කර කොමිසමේ වාර්තාව 2015-2016 අතුරු වාර්තාවක් නොව එය පිටු 1257 කින් යුත් වාර්තාවක් ලෙස කොමිසම විසින් ඉදිරිපත් කර ඇති බව ද ජනාධිපතිවරයා පැවසීය. ඉදිරියේ දී අපරාධ හා සිවිල් නඩු පැවරීම අපරාධ පරීක්ෂ දෙපාර්තමේන්තුව හා අල්ලස් දූෂණ කොමිසම හරහා සිදුවිය යුතු බව කොමිසම් වාර්තාවේ සඳහන් වෙයි. අර්ජුන් මහේන්ද්‍රගේ හා බැංකු නිලධාරීන්ගේ සහයෝගයෙන් පර්පෙචුවල් ට්‍රෙෂරීස් සමාගම නීතියානු නොවන ආකාරයෙන් මුදල් ඉපැයු බව මෙහි සඳහන් වෙයි. 2015 පෙබරවාරි 27 වෙන්දේසියෙන් පමණක් මෙම සමාගම රුපියල් මිලියන 680කට වැඩි ප්‍රමාණයක් සඳහන් වෙයි. මීට වැඩි වීමක් ද සිදුවිය හැකි බව එහි සඳහන්ය. ද්වීතිය වෙළඳ පොළේ පර්පෙචුවල් සමාගම අවම වශයෙන් ලබා ඇති වාසිය මිලියන 11,145 ක් බවද රජයේ අලාභය රුපියල් මිලියන 8529 හෙවත් බිලියන 8.5ට වැඩි බව වාර්තා වෙයි. මහබැංකු අධිපතිවරයා ඉදිරියේ මහ බැංකු ජ්‍යේෂ්ඨ නිලධාරීන් අක්‍රිය වීම නිසා සාවද්‍ය ස්ථාවරයන්ට එළඹී ඇතැයි කොමිසමේ සඳහන්. මහේන්ද්‍රන් මහතා අසම්මත හා සාවද්‍ය අන්දමින් තීරණ ගැනීමේ ක්‍රියාවලියක් තුළින් බැඳුම්කර වෙන්දේසියට මැදිහත් වී ඇති බවත් වාර්තාවේ සඳහන් වෙයි. මේ තුළින් එක්තරා පාර්ශවයකට වාසි හිමිවු බවත් මහේන්ද්‍රන් මහතා මහබැංකු අධිපතිධූරයට පත් කිරීම සම්බන්ධයෙන් අගමැතිවරයාගේ ක්‍රියාවලිය විධිමත් බවත් අදාළ වාර්තාවේ සඳහන් වෙයි. මහේන්ද්‍රන් මහතා විසින් දෙන ලද පොරොන්දු මත විශ්වාසය දක්වා ඇති බවත් අගමැතිවරයාට එසේ නොකර සිටීමට තිබුණු බව ද සඳහන් වෙයි. මහල් නිවාසයක් මිලදී ගැනීම සම්බන්ධයෙන් රවී කරුණානායක මහතාට විරුද්ධව අල්ලස් දුෂණ පනත යටතේ නඩු පැවරිය යුතු බවත් කොමිසම් සභාවට අසත්‍ය කරුණු දැක්වීම හේතුවෙන් දණ්ඩ නීති සංග්‍රහය යටතේ නඩු පැවරිය යුතු බව මෙම වාර්තාවේ සඳහන් වෙයි. අදාළ පාර්ශවයන්ගේ ක්‍රියා හේතුවෙන් සේවක අර්ථක සාධක අරමුදලේ මුදල් අවභාවිතයට මඟ පැදී ඇති බැවින් ඊට අදාළ පුද්ගලයින් හඳුනාගෙන ඇති අතර, ඔවුන්ට එරෙහිව ක්‍රියා කළ යුතු බව ද කොමිසම සඳහන් කරයි. දඩුවම් ලබා දීම සඳහා පර්පෙචුවල් ‍ට්‍රෙෂරීෂ් සමාගම, අර්ජුන් ඇලෝෂියස්, කසුන් පළිහේන යන මහත්වරුන්ට හා වාර්තාවේ හඳුනාගෙන ඇති අනෙකුත් වගකීම් දරණ නිලධාරින්ට එරෙහිව අපරාධ හා සිවිල් නීති කෘතියන්ට එළඹීමට යෝජනා කරන අතර එය රජයට පියවා ගැනීමට කටයුතු කරන ලෙසද වාර්තාවේ දැක්වෙයි. මෙම තත්ත්වය ඉදිරියේදී ඇති වීම වළවක්වා ගැනීමට ලියාපදිංචි කොටස් සුරැකුම් පත් අඥා පනත නව නීතියක් මඟින් වෙනස් කළ යුතු බවත්, මුදල් මණ්ඩල සාමාජිකයින් හා මහබැංකු අධිපති පත්කිරීම ව්‍යවස්ථාදායක සභාවේ අනුමැතිය මත සිදු කිරීමට අදාළ රෙගුලාසි වෙනස් කළ යුතු බව ද මෙම වාර්තාවේ සඳහන් වෙයි. මහබැංකුවේ නීති දෙපාර්තමේන්තුවක් පිහිටුවා එය වඩාත් කාර්යක්ෂම කළ යුතු බව ද වාර්තවේ සඳහන් වෙයි. 2008-2015 දක්වා නිකුත් කළ භාණ්ඩාගාර නිකුතු ගැන බැලීමට කොමිසමට අයිතියක් නොතිබුණ ද එවැන්නක් සිදු කිරිම යෝග්‍ය බව ද කොමිසම දන්වා සිටියි. පෑන් ඒෂියා බැංකුව සමඟ සිදු කර ඇති ගනුදෙනු හා එහි හිටපු සභාපතිවරයාගේ ක්‍රියාකලාපය ද පරීක්ෂණයට ලක් කළ යුතු බව ද කොමිසම දන්වා සිටියි. සිවිල් නීතිය මඟින් මුදල් අය කර ගැනීමට කල් ගත වෙන බැවින් පාර්ලිමේන්තුවේ පනතක් ඉදිරිපත් කර ඒ තුළින් වේගවත්ව අදාළ මුදල් අය කර ගැනීමේ හැකියාවක් ඇති බව කොමිසම පවසා ඇති බවත් ජනාධිපතිවරයා ඒ සඳහා එකඟතාවය පළ කරන බවත් පැවසීය. කොමිසම පවත්වාගෙන යෑමට දරණ ලද සියලුම පිරිවැය පර්පෙචුවල් ට්‍රෙෂරීස් සමාගම විසින් අය කර ගත යුතු බව ද කොමිසමේ නිර්ශයක් වෙයි. වාර්තාවේ පිටපතක් නීතිපතිවරයාට බාර දී ඇති බවත් අදාළ ක්‍රියාමාර්ග ගැනීමට කටයුතු කරනු ඇත. කොමිසමේ නිර්දේශවලට අදාළව නඩු පැවරීමේ දී අල්ලස් දුෂණ කොමිසන් සභා පනතේ සුළු සංශෝධනයක් පැහැදිලි කළ යුතු බව දන්වා තිබේ. එයට අදාළව නීති කෙටුම්පත් සකසමින් සිටින බවත් ජනාධිපතිවරයා සඳහන් කළේය. ශ්‍රි ලංකා මහ බැංකුවේ රහස්‍ය බව පිළිබඳ තිබි ඇත්තේ ඉතා දුර්වල තත්ත්වයක් බැවින් වර්තමානයේ එම දුර්වලතා මඟහැරවීමට මහබැංකු අධිපතිවරයා ක්‍රියාකරමින් සිටින බව ද ජනාධිපතිවරයා පවසයි. කොමිෂන් සභාවේ නිර්දේශ මත ශ්‍රී ලංකා මහ බැංකුවේ කළ යුතු වෙනස් කම් සම්බන්ධයෙන් මහ බැංකු අධිපතිවරයා ප්‍රකාශයක් කරනු ඇති බවට තමා බලාපොරොත්තු වන බව ද ජනාධිපතිවරයා පැවසීය. මහ බැංකුවේ මෙවැනි දූෂණ ඉදිරියේ දී සිදුනොවීමට කොමිෂම විසින් නිර්දේශ කර ඇති නව පනත් 3ක් කඩිනමින් සකස් කර පාර්ලිමේන්තුවට ඉදිරිපත් කරන ලෙස නීතිපති දෙපාර්තමේන්තුවෙන් හා අධිකරණ අමාත්‍යාංශයෙන් ජනාධිපතිවරයා ඉල්ලා සිටියි. රජයයට සිදුව ඇති අලාභය රුපියල් මිලියන 11,145 කට වැඩි ප්‍රමාණය නැවත අය කර ගැනීමටත් වැරදිකරුවන්ට නිතිමය ක්‍රියාමාර්ග ගැනීමටත් තමා පසුබට නොවන බව ද ජනාධිපතිවරයා කියා සිටියේය. මෙයින් මිලියන 8529 ක් හෙවත් බිලියන 8.5 වැඩි මුදල සේවක අර්ථක සේවක භාරකාරක අරමුදල, මහපොළ ශිෂ්‍යත්ව අරමුදල, ජාතික ඉතිරිකිරීමේ අරමුදල, ශ්‍රි ලංකා රක්ෂණ අරමුදල්වලට අයත් වන බවත් ඉතිරිය පෞද්ගලික අංශයට අයත් වන බවත් ජනාධිපතිවරයා පැවසීය. පර්පෙචුවල් ට්‍රෙෂරීස් සමාගම මෙම රුපියල් මිලියන 11,145 ක මුදල ලබා ඇත්තේ මාස 5 ක වැනි කෙටි කාලයක් තුළදී බව ද ජනාධිපතිවරයා සඳහන් කළේය. මෙම වාර්තාව පාර්ලිමේන්තුවට ඉදිරිපත් කිරීමටත් ඒ අනුව මෙය ජනතාවට විවෘත වාර්තාවක් බවට පත් කිරීමටත් අදාළ කටයුතු විදිමත්ව හා නීතියානුකූලව සිදු කිරීමට, නීතිපතිවරයාගේ උපදෙස් අනුව ඉදිරියේ දී කඩිනමින් පියවර ගන්නා බව ද ජනාධිපතිවරයා පැවසීය. මේ අතර වගඋත්තරකරුවන්ට නඩු පැවරීමේ දී එම නඩුවලට අවාසි සහගත නොවන ලෙස මෙම කොමිසමේ කරුණු ඉදිරිපත් විය යුතු බව ද ජනාධිපතිවරයා සඳහන් කළේය. ජනපතිගේ විශේෂ ප්‍රකාශය by deranapics on Scribd", "URL": "https://sinhala.adaderana.lk/news.php?nid=82466", "Category": null, "Parent URL": null}