{"Source": "Adaderana", "Timestamp": "January 10, 2018 10:43 am", "Headline": " 17 හැවිරිදි සාමනේර හිමිනමට බරපතළ ලිංගික අපයෝජන කළ පාපතරයා මහ උළුගෙට", "News Content": "අනුරාධපුර නගරයේ සිට ඉතා දුර බැහැර දුෂ්කර ප‍්‍රදේශයක පිහිටි තම නිවසට යාමට බස් රථයක් එන තුරු රාත‍්‍රි කාලයේ අනුරාධපුර නව බස්නැවතුම්පලේ රැඳී සිටි 17 හැවිරිදි සාමනේර හිමිනමකට බලහත්කාරයෙන් බරපතළ ලිංගික අපයෝජනයක් සිදු කළ සැකකරුවෙකු ජනවාරී මස 16 තෙක් බන්ධනාගාර ගත කර තිබේ. අනුරාධපුර මූලස්ථාන පොලීසියේ ළමා හා කාන්තා කාර්යංශය මඟින් සැකපිට අත් අඩංගුවට ගෙන අධිකරණය හමුවට ඉදිරිපත් කළ සැකකරු රිමාන්ඩ් කරන ලෙස අනුරාධපුර ප‍්‍රධාන මහේස්ත‍්‍රාත් සහ අතිරේක දිසා විනිසුරු හර්ෂණ කැකුණවෙල මහතා අද(10) නියෝග කර ඇත. අතවරයට පත් සාමනේර හිමිනම සම්බන්ධයෙන් අධිකරණ වෛද්‍ය නිලධාරීවරයාගේ වෛද්‍ය වාර්තාවක් අධිකරණයට ඉදිරිපත් කරන ලෙසටද අනුරාධපුර පොලිස් ළමා හා කාන්තා කාර්යංශයට ප‍්‍රධාන මහේස්ත‍්‍රාත්වරයා තවදුරටත් නියෝග කරනු ලැබීය. සැකකරු අනුරාධපුර කුමිබිච්චන්කුලම ජාතික නිවාස සංකීර්ණයේ පදිංචි 52 හැවිරිදි පුද්ගලයෙකි. සැකකරු අධිකරණයට ඉදිරිපත් කරමින් මෙම සිද්ධිය සම්බන්ධයෙන් කරුණු දක්වමින් පොලිස් සැරයන් ලලිත් නන්දසේන මහතා සඳහන් කළේ වයස අවුරුදු 17 ක් පමණ වන මෙම පැමිණිලිකාර සාමනේර හිමිනම කුරුණෑගල දිස්ත‍්‍රික්කයේ පිරිවෙනක අධ්‍යාපනය ලබන ශිෂ්‍ය හිමිනමක් බවයි. පිරිවෙණෙන් ලද නිවාඩුවකට අනුරාධපුර නගරයෙන් ඈත ඉතා දුෂ්කර ප‍්‍රදේශයක පිහිටි තම නිවසට යාමට උන් වහන්සේ පසුගිය 5 දා කුරුණෑගල සිට අනුරාධපුර නගරයට පැමිණ ඇති බවද සැරයන්වරයා අධිකරණයට දන්වා තිබේ. පසුව නිවසට යාමට බසයක් එනතුරු එදින රාත‍්‍රි 8 ට පමණ අනුරාධපුර නව බස්නැවතුම් පලේ සිටින අතරතුර බස් නැවතුම් පලේ පොදු වැසිකිළිය තිබෙන්නේ කොතනකද යන්න මෙම සැකකරුගෙන් සාමනේර හිමියන් විමසා ඇති බව සඳහන් කළ සැරයන් ලලිත් නන්දසේන මහතා එම අවස්ථාවේ වැසිකිලිය පෙන්වීමට එන්නැයි පවසා අලූතින් ඉදිකර ඇති දැනට විවෘත කර නොමැති අනුරාධපුර නව බස් නැවතුම් පල ගොඩනැගිල්ලේ ඉහළ මාලයට සැකකරු විසින් සාමනේර හිමියන් කැඳවා ගෙන ගොස් ඇති බවද පැවසීය. නව බස්නැවතුම්පලේ දෙමහල් ගොඩනැගිල්ල තවමත් විවෘත කර නොමැති නිසා එහි කිසිවෙකු සිට නැති බවත් එම අවස්ථාවේ සැකකරු බලහත්කාරයෙන් සාමනේර හිමිනම බරපතළ ලෙස අපයෝජනය කර ඇති බවත් සැරයන්වරයා අධිකරණයට සැල කර ඇත. මෙම අපරාධය පිලිබඳව සිදු කෙරෙන විමර්ශන තවමන් අවසන්ව නැති නිසා සැකකරු රිමාන්ඩ් බාරයට පත් කරන ලෙසත් සැරයන් නන්දසේන මහතා අධිකරණයෙන් අයැද සිටියේය. අනුරාධපුර පොලිස් අධිකාරී තිලිණ හේවා පතිරණ සහ සහකාර පොලිස් අධිකාරී චූලනී වීරරත්න යන මහත්වරුන්ගේ උපදෙස් මත මූලස්ථාන ප‍්‍රධාන පොලිස් පරික්ෂක සංජීව මහනාම මහතාගේ අධීක්ෂණය යටතේ අනුරාධපුර ළමා හා කාන්තා කාර්යංශයේ ස්ථානාධිපතිනි පොලිස් පරික්ෂිකා යමුනා මහත්මියගේ මෙහෙයවීම මත සැරයන් ලලිත් නන්දසේන මහතා මේ සස්බන්ධයෙන් වැඩිදුර පරීක්ෂණ පවත්වයි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=82752", "Category": null, "Parent URL": null}