{"Source": "Adaderana", "Timestamp": "January 10, 2018 11:47 am", "Headline": "දේපල තණ්හාවෙන් අමානුෂික ලෙස 96 වියැති මවට වදදීලා-පොලිසිය යද්දි මවගේ ශරීරය පුරා පණුවන්", "News Content": "කටුගස්තොට පොලිස් වසමේ යටියාවල අන්තෝනි වත්තේ නිවසක කඩා කාමරයක් තුළ අමානුෂික ලෙස සිරකර සිටි 96 හැවිරිදි සය දරු මවක් පොලීසිය විසින් සොයා ගෙන තිබේ. මහනුවර පොලීසියේ කොට්ඨාශ ළමා හා කාන්තා කාර්යාංශයේ නිලධාරීන් කණ්ඩායමක් විසින් මෙම කාන්තාව ඊයේ (09) සොයා ගෙන ඇත. මෙම මහලු මවගේ නිවස හිමිකර ගැනීම සඳහා එක් දියණියක් විසින් ඇයට මෙසෙල අමානුෂික ලෙස සළකමින් නිවසේ සිරකර තබා ගෙන සිට ඇති බව පොලීස් පරීක්ෂණවලින් අනාවරණය වී ඇත. තම සහෝදරිය විසින් සෙසු සහෝදර සහෝදරියන්ට ද සැළකීමට අවස්ථාවක් නොදී මව සිරකර තබා ගෙන සිටින බවට අදාළ මවගේ පුතෙකු මධ්‍යම පළාත් නියෝජ්‍ය පොලිස්පති මහින්ද ඒකනායක මහතාට කළ පැමිණිල්ලකින් පසු ඔහු විසින් මහනුවර ළමා හා කාන්තා කාර්යාංශයට කළ දැනුම් දීමකින් පසු මෙලෙස නිවස සෝදිසි කිරීමේ දී මව සොයා ගෙන තිබේ. මළ මුත්‍රා පහ කිරීමෙන් පසු මාස ගණනාවක් ඒවා පවිත්‍ර නොකිරීම හේතුවෙන් දැඩි දුර්ගන්ධයක් මෙන්ම මහලු මව සිටි කාමරයේ ඇඳමත ඇගේ ශරීරයේ පණුවන් පවා සිටි බව ද පොලීසිය සඳහන් කරයි. නිවසේ වසා දමා තිබු කාමරයක සිටි මව පොලිස් නිලධාරීන් දුටුවිට අතින් සංඥා කරමින් ආහාර ඉල්ලා ආයාචනා කළ බව වැටලීම සිදුකළ පොලිස් නිලධාරීන් පැවසීය. මෙම මවට පිරිමි දරුවන් තිදෙනෙක් හා ගැහැණු දරුවන් තිදෙනෙකු සිටින බවත් එක් ගැහැණු දරුවෙකු ඇගේ නිවසේ මව රඳවා තබා ගනිමින් සෙසු සහෝදරයින්ට ඇයට සැළකීමට හෝ අවස්ථාව නොදී ඇති බව පොලිස් පරීක්ෂණවලින් අනාවරණය වී තිබේ. මවගේ නමට ඇති ඉඩම ලබා ගැනීම සඳහා ඇය මෙලෙස මව රඳවා ගෙන ඇති බවට පැමිණිල්ල කළ ගාමිණී රත්නායක නැමති අය පැවසීය. අදාළ මවට ආහාර ලබා දීමට ප්‍රදේශවාසීන්ට පවා ඉඩ ලබා දී නොමැති බවත් මවගේ අසරණ බව දැක ආහාර ලබා දීමට ගිය පුද්ගලයින්ට තර්ජනය කර ඇති බව ද පොලීසිය සඳහන් කරයි. ළමා හා කාන්තා කාර්යාංශයේ ස්ථානාධිපති ප්‍රධාන පොලිස් පරීක්ෂක ජානකී සෙනවිරත්න මහත්මියගේ උපදෙස් මත උප පොලිස් පරීක්ෂක සුමිත්‍රා මහත්මිය ඇතුළු කණ්ඩායමක් විසින් මෙම වැටලීම සිදුකර ඇති අතර ඉතා අපිරිසිදු තත්ත්වයේ සිටි මව නහවා පිරිසිදු කර වෛද්‍ය ප්‍රතිකාර සඳහා යොමු කිරීමට ද පොලීසිය පියවර ගෙන තිබේ.", "URL": "https://sinhala.adaderana.lk/news.php?nid=82760", "Category": null, "Parent URL": null}