{"Source": "Adaderana", "Timestamp": "January 13, 2018 09:42 pm", "Headline": "ක්‍රිකට් තේරීම් කමිටුවේ මීළඟ බිල්ල අසේල ගුණරත්න ද?", "News Content": "ශ්‍රී ලංකා ක්‍රිකට් පිලේ බංග්ලාදේශ සංචාරයේ දී පැවැත්වීමට නියමිත ටෙස්ට් තර﻿ග දෙක සඳහා තෝරා ගෙන ඇති සංචිතය අද (13) දිනයේ දී මාධ්‍යයට නිකුත් කර ඇත. වේග පන්දු යවන ක්‍රීඩක සුරංග ලක්මාල් ටෙස්ට් ක්‍රිකට් පිලේ නව උපනායකයා වශයෙන් පත් කර තිබීම මෙහි ඇති එක් සුවිශේෂී කරුණකි. සංචාරය සඳහා තෝරා ගෙන ඇති සංචිතය දෙස බැලීමේ දී විමතිය දනවන කරුණ නම්, වර්තමානයේ ශ්‍රී ලංකා පිලේ සිටින විශ්වාසවන්තම මැද පෙළ පිතිකරුවා වන අසේල ගුණරත්න ටෙස්ට් පිලට නම් කර නොතිබීමයි. පසුගිය වසරේ ජූලි මාසයේ දී ඉන්දියා පිලේ ශ්‍රී ලංකා සංචාරයේ දී පැවති පළමු ටෙස්ට් තරඟයේ පළමු දිනයේ දී, ඉන්දීය පිලේ මුල් ඉනිමේ දී, ස්ලිප් හි සිට උඩපන්දුවක් රැකීමට යාමෙන් අසේල ගුණරත්න ආබාධයකට ලක්විය. ඔහුට යළි කණ්ඩායම සමඟ එක්වීමට හැකිවූයේ පසුගිය වසරේ අගභාගයේ පැවති ශ්‍රී ලංකා පිලේ ඉන්දීය සංචාරයේ එක්දින හා විස්සයි 20 තරඟාවලියේ දීය. පසුගිය වසරේ ජූලි මාසයේ දී සිම්බාබ්වේ පිල හා ශ්‍රී ලංකා පිල අතර කොළඹ දී පැවති එකම ටෙස්ට් තරඟයේ ගැලවුම්කරුවා වූයේ ද අසේල ගුණරත්න යි. එහිදී සිව්වන ඉනිමේ දී නොදැවී ලකුණු 80 ක් ලබා ගනිමින් පරාජය පෙනි පෙනී සිටි ශ්‍රී ලංකා පිල ජයග්‍රහණය කරා රැගෙන යාමට අසේල ගුණරත්න සමත් වූයේ තරඟයේ වීරයා සම්මානය ද හිමිකර ගනිමිනි. එම තරඟයේ දී කඩුළු දෙකක් දවා ගනිමින් තුන්ඉරියව්වේ දස්කම් පෑමට ද ඔහු සමත් විය. මේ දක්වා ටෙස්ට් තරඟ 6 කට එක් වී ඇති අසේල ගුණරත්න එහිදී ශතක 1 ක් සහ අර්ධ ශතක 3 ක් සමඟින් ලකුණු 455 ක් රැස්කර ගෙන තිබේ. පිතිකරුවෙකු ලෙසින් ලකුණු 56.87 ක සාමාන්‍යයක් රඳවා තබා ගැනීමට අසේල සමත් වී ඇත්තේ දැනට ක්‍රීඩාකරන ශ්‍රී ලංකා ටෙස්ට් පිලේ පිතිකරුවන් අතර ඉහළම ලකුණු සාමාන්‍ය රඳවා ගනිමිනි. කෙසේ වෙතත් බංග්ලාදේශය, සිම්බාබ්වේ හා ශ්‍රී ලංකාව අතර පැවැත්වෙන තුන්කොන් එක්දින තරඟාවලියට අසේල නම් කර තිබේ. ටෙස්ට් තරඟාවලිය සඳහා නම් කර ඇති ක්‍රීඩකයින් 16 දෙනා පහත පරිදි වේ. දිනේෂ් චන්දිමාල් - නායක සුරංග ලක්මාල් - උප නායක දිමුත් කරුණාරත්න ඇන්ජලෝ මැතිව්ස් ධනුෂ්ක ගුණතිලක කුසල් මෙන්ඩිස් ධනංජය ද සිල්වා නිරෝෂන් දික්වැල්ල රෝෂේන් සිල්වා රංගන හේරත් දිල්රුවන් පෙරේරා දුෂ්මන්ත චමීර ලක්ෂාන් සඳකැන් අකිල ධනංජය ලහිරු ගමගේ ලහිරු කුමාර", "URL": "https://sinhala.adaderana.lk/news.php?nid=82931", "Category": null, "Parent URL": null}