{"Source": "Adaderana", "Timestamp": "January 17, 2018 02:26 pm", "Headline": "පොහොට්ටුවේ මුළාබස්වලට රැවටෙන්න එපා-බුද්ධිමත්ව තීරණ ගන්න ", "News Content": "පළාත් පාලන මැතිවරණය ආණ්ඩු පෙරළන, ජනාධිපති අගමැති මාරු කරන මැතිවරණයක් යැයි පවසනමින් ජනතාව මුළා කිරීමේ වැඩපිළිවෙලක පොහොට්ටු පක්ෂය නිරතව සිටින බවත් ඔවුන්ගේ අසත්‍ය ප්‍රචාරවලට නොරැවටී, වැඩක් කළ හැකි අවංක ගමේ නායකයන් ඡන්දයෙන් තෝරා පත් කර ගැනීමට කටයුතු කරන බවත් අමාත්‍ය සාගල රත්නායක මහතා පවසයි. හබරාදූව ප්‍රදේශයේ ඉදිකෙරෙමින් පවතින පොලිස් විවාහක නිවාස සංකීර්ණයේ හදිසි නිරීක්ෂණ චාරිකාවකට එක්වෙමින් අමාත්‍යවරයා මේ බව පැවසීය. එහිදි වැඩිදුරටත් අදහස් දැක්වු අමාත්‍යවරයා මෙසේ ද කියා සිටියේය. “සංවිධානාත්මක අපරාධ ඒ කියන්නේ පාතාලය සහ මත්ද්‍රව්‍යය කියන දේවල් අපි අපේ රටින් තුරන් කරන්න ඕන.අපිට ඒ පිළිබඳව තියෙන්නේ මේක බිංදුවටම අඩුකළ යුතුයි. කියන ප්‍රතිපත්තියේ ඉඳන් තමයි අපි කටයුතු කරන්නේ. ඒ කියන්නේ අපි එකට ඉඩ තියන්නම බෑ. අද මත්ද්‍රව්‍ය විශාල ප්‍රශ්නයක් රටේ,ලංකාව මත්ද්‍රව්‍ය බෙදාහරින මධ්‍යස්ථානයක් හැටියට පාවිච්චි වෙන්න පටන් ගත්ත .ඒ වගේම එයින් සමහර මත්ද්‍රව්‍ය අපේ රටට ඇතුල්වෙලා අපේ රටේ බෙදාහැරීමක් උනා.ඉතින් මේ දෙකම අපි කඩනවා. ඒ දෙක කැඩුවොත් කුඩා පරිමාණයේ බෙදාහැරීම් කරන්න අවශ්‍ය මත්ද්‍රව්‍ය නැතිවෙනවා.හුවමාරු මධ්‍යස්ථානයක් වෙන එක නවත්තන්න වගකීමක් තියනවා අපිට රටක් වශයෙන් අපේ අසල්වැසි රටවල් වලට ජාත්‍යන්තරෙට අපිට වගකීමක් තියෙනවා. අනිත් එක තමයි රට පුරාම බෙදාහරින ප්‍රධාන කට්ටිය,ඒක කඩන්න ඕන.ඒ දෙකටම අපි වැඩපිළිවෙලක් හදල සංවිධානාත්මක අපරාධ සහ මත්ද්‍රව්‍ය දිසාව ස්ථාපිත කළා. ඒ කටයුතු හොදින් කෙරීගෙන යනවා.විශාල මත්ද්‍රව්‍ය තොගයක් කිලෝග්‍රෑම් 928 යි ග්‍රෑම් දෙසිය අනු ගානක විශාල මත්ද්‍රව්‍ය තොගයක් 2016 වැටලීමකින් අල්ලගත්ත මත්ද්‍රව්‍ය තොගයක් තමයි අපි ඊයේ විනාස කළේ ,ඒ වගේම අනෙකුත් එකතුවන මත්ද්‍රව්‍යත් විද්‍යානුකුලව,විද්‍යාත්මකව විනාෂ කරන්න අපි ඉදිරියේදී පියවර ගන්නවා. විශේෂයෙන් පොහොට්ටුව පක්ෂයේ කට්ටිය මේ මැතිවරණය පෙන්නෙන්න යන්නේ අගමැති වෙනස් කරන, මේක ආණ්ඩු වෙනස් කරන, ජනාධිපති පත් කරන ඡන්දයක් කියලා. නමුත් ඒ කතාව බොරුවක්. මේක ගමේ ආණ්ඩුව පිහිටුවන මැතිවරණයක්.මේකේ අපි හැමෝම උනන්දු වන්න ඕන ජනතාව වශයෙන් අපේ ගමට වැඩකරන මන්ත්‍රීවරයෙක් පත්කරගන්න. ඒ කියන්නේ සමාජය ගැන හොඳ දැනුමක් තේරුමක් තියන ගම ගැන හොඳ දැනුමක් තේරුමක් තියන විනයක් තියන හොඳ විස්වාසවන්ත සහ මුදල් ගසාකන්නේ නැති අවංක අය පත්කරගන්න.ඒ සඳහායි මේ සටන. මේක මේ ආණ්ඩුව වෙනස්කරගන්නවත් අගමැති පත්කරගන්නවත් යන මැතිවරණයක්වත් නෙමෙයි.අනිත් එක පත්වෙන කෙනාට වැඩකරන්න පුළුවන් වෙන්න ඕන.වැඩකරන්න පුළුවන් ආණ්ඩුව පැත්තේ ඉන්න පත්වෙන අයට තමයි. ඉතින් ඒ වැඩටික කරගන්න පුලුවන් ගමේ අවංක පුද්ගලයෝ පත්කරගන්න මහජනතාව කටයුතු කරන්න ඕන.එතකොට රජය ගෙනියන වැඩපිළිවෙල ගමට හොඳට ගෙන්න අපිට පුළුවන් වෙනවා. යැයි අමාත්‍යවරයා කීය.“", "URL": "https://sinhala.adaderana.lk/news.php?nid=83113", "Category": null, "Parent URL": null}