{"Source": "Adaderana", "Timestamp": "January 25, 2018 10:31 am", "Headline": "මාස එකහමාරේ බිළිඳා මරා වළ දාලා - ලග්ගල කම්පා කළ බිළිඳු ඝාතනයේ සියලු තතු බාල වයස්කාර මව පොලීසියට කියයි ", "News Content": "මාස එකහමාරක් පමණ වයසැති කුඩා බිළිඳියක් මරා කැලෑවක වළදැමූ සිද්ධියක් පිළිබඳව බාලවයස්කාර මවක් ( 24) රාත්‍රීයේ පොලිසියට හෙළිකොට තිබේ. ලග්ගල පොලිස් බල ප්‍රදේශයට අයත් මාඔය ප්‍රදේශයේ පියෙකු විසින් තම සිඟිති දියණිය මෙසේ ඝාතනය කොට ඔහුගේ මව සමඟ එක්ව කැලෑවේ වල දමා ඇති බව මෙම තොරතුරුවලින් හෙළි වූ බව පොලීසිය පවසයි. බාල වයස්කාර මවක් (24) දින රාත්‍රීයේ දඹුල්ල මුලස්ථාන පොලිස් පරීක්ෂක සම්පත් වික්රරමරත්න මහතා හමුවී මේ බව හෙළි කිරීමෙන් පසුව දඹුල්ල මුලස්ථාන පොලිස් පරික්ෂකවරයා අදාළ බාලවයස්කාර මව ලග්ගල පොලීසියට භාරදීමෙන් පසුව මෙහි තොරතුරු අනාවරණය වී තිබේ. මීට වසර කිහිපයකට ඉහත දී බාල වයස්කාර මෙම මව ප්‍රේම සම්බන්ධතාවයක් මත තරුණයෙකු සමඟ විවාහ නොවී එක නිවසක ගතකිරීමත් සමඟ බාල වයස්කාර සිද්ධියකට නීතිමය කටයුතු සිදු කිරීමෙන් පසු මෙම දැරිය පරිවාස භාරයේ සිට ඇත. රිමාන්ඩ් භාරයේ සිට ඇප මත නිදහස් වූ තරුණයා නැවත වරක් මෙම තරුණිය රැගෙන ගොස් ලග්ගල මාඔය ප්‍රදේශයේ පදිංචිව සිට ඇත. ඒ අතරතුරදී බාලවයස්කාර මෙම තරුණිය ගැබ්ගෙන ඇති අතර පසුව දියණියක් මෙම පවුලට එකතු වී තිබේ. පසුව දියණියට මාස එකහමාරක් පමණ ගතවෙද්දී පසුගිය ජනවාරි මාසයේ දිනක අඹු සැමි යුවළ අතර බහින් බස්වීමක් ඇතිවී එය ගැටුමක් බවට පත්ව තම සැමියා විසින් තම උකුලේ නිදාගෙන සිටි දියණියගේ හුස්ම හිර කොට ඝාතනය කර සැමියාගේ මව සමඟ කැලෑවට රැගෙන ගොස් වළ දැමූ බව ඇය පොලිසියට ප්‍රකාශ කර තිබේ. මෙම ඝාතනය පිළිබඳව පොලිසියට ප්‍රකාශ කළහොත් තමන් තමන්ව මරා දමන බවත් ප්‍රකාශ කරමින් සැමියා සහ සැමියාගේ මව තමන්ව රැගෙන දුම්මල සූරිය ප්‍රදේශයේ ස්ථානයක මාස එකහමාරක කාලයක් රඳවාගෙන සිටි බව ඇය පොලීසියට පවසා තිබේ. තමන් සැමියාට සහ නැන්දම්මාට හොරෙන් 24 දින රාත්‍රීයේ දුම්මලසූරිය රඳවාගෙන සඟවා සිටි ස්ථානයෙන් පැන දඹුල්ල පොලිසියට පැමිණ මේ සිද්ධිය හෙළි කළ බවද ඇය ලග්ගල පොලිසියේ ස්ථානාධිපති පොලිස් පරීක්ෂක එම්. කේ. අමරසිංහ මහතා වෙත ප්‍රකාශ කොට තිබේ. ඒ අනුව 24 දින රාත්‍රීයේම වහා ක්‍රියාත්මක වූ ලග්ගල පොලිසියේ ස්ථානාධිපතිවරයා දුම්මලසූරිය පොලීසියට මේ බව දැනුම් දී බාල වයස්කාර මව සිරකරගෙන සිටි ස්ථානය වැටලීමක් කොට සැකකාර පියා සහ ඔහුගේ මව පොලිස් බාරයට ගෙන තිබේ . එම දෙදෙනා 25 දින ලග්ගල පොලිසියට රැගෙන ඒමට නියමිත බව ලග්ගල පොලිසිය කියයි. මෙම ළමා ඝාතනය පිළිබඳව නාඋල මහේස්ත්‍රාත් අධිකරණයට කරුණු වාර්තා කිරීමෙන් අනතුරුව දියණිය වළ දැමු ස්ථානයෙන් මළ සිරුර ගොඩගැනීම සඳහා අවශ්‍ය පියවර ගන්නා බව ලග්ගල පොලීසිය වැඩිදුරටත් සඳහන් කළේය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=83503", "Category": null, "Parent URL": null}