{"Source": "Adaderana", "Timestamp": "February 1, 2018 04:08 pm", "Headline": "අල්ලස් හා දූෂණ නවත්වන්න පනත වෙනස් වෙයි", "News Content": "අල්ලස් සහ දූෂණය පිටුදැකීම සඳහා අල්ලස් පනත සංශෝධනය කිරීමට කැබිනට් අනුමැතිය හිමි වී තිබේ. ශ්‍රී ලංකාව තුළ අල්ලස සහ දූෂණය තුරන් කිරීම සඳහා පවතින නීති වර්තමාන අවශ්‍යතාවන්ට ගැළපෙන පරිදි සංශෝධනය කිරීමේ අවශ්‍යතාව හඳුනාගෙන අල්ලස් හෝ දූෂණ චෝදනා විමර්ශන කොමිෂන් සභා පනත සහ ඊ‍ට ආනුෂංගික පනත් සංශෝධනය කිරීමට අමාත්‍ය මණ්ඩලයේ අනුමැතිය දැනටමත් ලබා දි තිබේ. එමෙන්ම මූල්‍ය අපරාධ හා දූෂණ නඩු විභාග කිරීම කඩිනම් කිරීම සඳහා ත්‍රිපුද්ගල මහාධිකරණයක් පිහිටුවීම පිණිස අධිකරණ සංවිධාන පනතද සංශෝධනය කිරීමට කටයුතු කෙරෙමින් පවතියි. මෙයට සමාන්තරව අල්ලස් චෝදනා හැරුණු විට දූෂණ (Corruption) චෝදනා සම්බන්ධ නඩු ද, මහේස්ත්‍රාත් අධිකරණයට පමණක් නොව මහාධිකරණයට පවා විභාග කළ හැකි වන පරිදි විධිවිධාන ඇතුළත් කරමින් 1954 අංක 11 දරන අල්ලස් පනතේ 70 වන වගන්තිය සංශෝධනය කළ යුතුව තිබේ. ඒ සඳහා සකස් කරනු ලැබ ඇති පනත් කෙටුම්පත රජයේ ගැසට් පත්‍රයේ පළ කිරීමටත්, ඉන් අනතුරුව අනුමැතිය සඳහා පාර්ලිමේන්තුවට ඉදිරිපත් කිරීමටත් ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කර ඇත. ‍ මේ අතර අල්ලස් හා දූෂණ චෝදනා සහ අතිශය සංකීර්ණ මූල්‍ය අපරාධ චෝදනා සම්බන්ධයෙන් වන නඩු කටයුතු කඩිනමින් විභාග කිරීම සඳහා ද විශේෂ මහාධිකරණයක් පිහිටුවීමට කැබිනට් අනුමැතිය හිමි වි තිබේ. අල්ලස් හා දූෂණ චෝදනා සහ අතිශය සංකීර්ණ මූල්‍ය අපරාධ චෝදනා සම්බන්ධයෙන් වන නඩු කටයුතු කඩිනමින් විභාග කිරීම සඳහා විශේෂයෙන්ම කැප වූ ත්‍රිපුද්ගල මහාධිකරණයක් පිහිටුවීම සඳහා 1978 අංක 2 දරන අධිකරණ සංවිධාන පනත සංශෝධනය කිරීම පිණිස අමාත්‍ය මණ්ඩලයේ අනුමැතිය දැනටමත් ලබා දෙනු ලැබ තිබේ. ඒ අනුව, සකස් කරනු ලැබ ඇති පනත් කෙටුම්පත ප්‍රකාරව, එහි නිශ්චිතව දක්වනු ලබන වරදවල් සම්බන්ධයෙන් නීතිපතිවරයා හෝ අල්ලස් හෝ දූෂණ චෝදනා විමර්ශන කොමිෂන් සභාවේ අධ්‍යක්ෂ ජනරාල්වරයා විසින් මෙම යෝජිත ත්‍රිපුද්ගල මහාධිකරණය වෙත අධි චෝදනා ගොනු කෙරෙනු ඇත. එහිදී අවස්ථානුගත පරිදි, අදාළ වැරදිවල ස්වභාවය, බරපතළ බව, සංකීර්ණ බව, රජයට හෝ වින්දිතයන් හට සිදුව ඇති බලපෑම, ජාතික සුබසිද්ධිය ආදී කරුණු විධිමත් ක්‍රමවේදයකට යටත්ව සැලකිල්ලට ගැනෙනු ඇත. මෙම ත්‍රිපුද්ගල මහාධිකරණය ස්ථාපිත කිරීම සඳහා විධිවිධාන සලසමින් 1978 අංක 2 දරන අධිකරණ සංවිධාන පනත සංශෝධනය කිරීම සඳහා සකස් කරනු ලැබ ඇති පනත් කෙටුම්පත රජයේ ගැසට් පත්‍රයේ පළ කිරීමටත්, ඉන් අනතුරුව අනුමැතිය සඳහා පාර්ලිමේන්තුවට ඉදිරිපත් කිරීමටත් අධිකරණ අමාත්‍ය තලතා අතුකෝරල මහත්මිය ඉදිරිපත් කරන ලද කරුණු සඳහා අමාත්‍ය මණ්ඩලය සැළකිල්ලට ගෙන තිබේ.", "URL": "https://sinhala.adaderana.lk/news.php?nid=83873", "Category": null, "Parent URL": null}