{"Source": "Adaderana", "Timestamp": "February 10, 2018 01:19 pm", "Headline": "ජාතික තලයේ දේශපාලනඥයින් බොහෝ පිරිසක් ඡන්දය ප්‍රකාශ කරයි", "News Content": "මෙවර පළාත් පාලන ඡන්ද විමසීමට ඉදිරිපත්ව සිටින අපේක්ෂකයින් මෙන්ම ජාතික තලයේ දේශපාලනඥයින් බොහෝ පිරිසක් මේ වන විට සිය ඡන්දය ප්‍රකාශ කර තිබේ. ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා පොලොන්නරුව රාජකීය විද්‍යාලයේ පිහිටි ඡන්ද මධ්‍යස්ථානයේදී සිය ඡන්දය ප්‍රකාශ කළේය. අග්‍රමාත්‍ය රනිල් වික්‍රමසිංහ මහතා කොළඹ විශ්වවිද්‍යාලයේ පිහිටි ඡන්ද මධ්‍යස්ථානයේදී සිය ඡන්දය ප්‍රකාශ කර තිබේ. හිටපු ජනාධිපති මහින්ද රාජපක්ෂ මහතා වීරකැටිය මැදමුලන ඩී.ඒ රාජපක්ෂ විද්‍යාලයේදී සිය ඡන්දය ප්‍රකාශ කළ බව අද දෙරණ වාර්තාකරු සඳහන් කළේය. හිටපු ජනාධිපතිනි චන්ද්‍රිකා බණ්ඩාරනායක කුමාරතුංග මහත්මිය නිට්ටඹුව සංඝබෝධී විද්‍යාලයේදී සිය ඡන්දය ප්‍රකාශ කර ඇති අතර අමාත්‍ය සුසිල් ප්‍රේමජයන්ත් මහතා උඩහමුල්ල කියවීම් ශාලාවේදී ද, පාර්ලිමේන්තු මන්ත්‍රී බන්දුල ගුණවර්ධන මහතා නුගේගොඩ මහමයා විද්‍යාලයේදී ද ඡන්දය ප්‍රකාශ කර තිබේ. ජනතා විමුක්ති පෙරමුණු පාර්ලිමේන්තු මන්ත්‍රී බිමල් රත්නායක මහතා නුගේගොඩ ශන්ත ජෝෂප් විද්‍යාලයේදී ද , බස්නාහිර පළාත් ප්‍රධාන අමාත්‍ය ඉසුර දේවප්‍රිය මහතා මාදිවෙල රාහුල විද්‍යාලයේදී ද සිය ඡන්දය ප්‍රකාශ කළ බව අද දෙරණ වාර්තාකරුවන් සඳහන් කළේය. හිටපු කථානායක චමල් රාජපක්ෂ මහතා සහ පාර්ලිමේන්තු මන්ත්‍රී නාමල් රාජපක්ෂ මහතා මැදමුලන ඩී.ඒ රාජපක්ෂ විද්‍යාලයේදී සිය ඡන්දය ප්‍රකාශ කර තිබේ. අමාත්‍ය කබීර් හෂිම් මහතා රංවල පුරාණ විහාරස්ථානයේදී ද , සබරගමුව පළාත් හිටපු ප්‍රධාන අමාත්‍ය මහීපාල හේරත් මහතා කෑගල්ල ශාන්ත පෝෂප් විද්‍යාලයේදී ද , ගයන්ත කරුණාතිලක අමාත්‍යවරයා ගාල්ල තල්ගස්වල නියාගම විහාරස්ථානයේදී ද, පාර්ලිමේන්තු මන්ත්‍රී විජයපාල හෙට්ටිආරච්චි මහතා මීපාවල අණ්ණ්‍යෝනාධාර සමිති ශාලාවේදී ද ඡන්දය ප්‍රකාශ කර ඇති බව සඳහන්ය. අමාත්‍ය පාඨලී චම්පික රණවක මහතා කොළඹ ඩී.එස් සේනානායක විද්‍යාලයේදී ද මනෝ ගනේෂන් අමාත්‍යවරයා පාමණ්කඩ ශ්‍රී මහා විහාරයේදී ද සිය ඡන්දය ප්‍රකාශ කර තිබේ. ජනතා විමුක්ති පෙරමුණු නායක අනුර කුමාර දිසානායක මහතා පංචිකාවත්ත අබේසිංහාරාමයේදී සිය ඡන්දය ප්‍රකාශ කළ බව අද දෙරණ වාර්තාකරු සඳහන් කළේය. මේ අතර අති උතුම් මැල්කම් කාදිනල් රංජිත් හිමිපානන් බොරැල්ල, කේරි විද්‍යාලයේදී සිය ඡන්දය ප්‍රකාශ කර තිබේ.", "URL": "https://sinhala.adaderana.lk/news.php?nid=84179", "Category": null, "Parent URL": null}