{"Source": "Adaderana", "Timestamp": "February 11, 2018 07:46 pm", "Headline": "පුංචි ඡන්දෙ අපේක්ෂකයන්ගේ ජය පරාජය බාර ගන්න වුණේ මෙහෙමයි ", "News Content": "මේ අතර මෙවර ඡන්ද විමසීමේදී ශ්‍රී ලංකා පොදු ජන පෙරමුණේ නාම යෝජනා ප්‍රතික්ෂේප වූ මහරගම තිරප්පනේ සහ මහියංගනය යන ආයතන සඳහා ඔවුන් සහය පළ කළ කණ්ඩායම් ජයග්‍රහණය කරනු ලැබීය. මේ අතර කොළඹ මහ නගර සභාවේ විශිෂ්ට ජයග්‍රහණය ලබා ගැනීමට එක්සත් ජාතික පක්ෂය සමත් විය. කොළඹ මහ නගර සභාවට එක්සත් ජාතික පක්ෂ පුරපති අපේක්ෂකයා ලෙස හිටපු අමාත්‍ය රෝසි සේනානායක මහත්මිය තරග වැදුණු අතර ඇය සභිකධුර 60 ක් දිනා ගනිමින් විශිෂ්ඨ ජයග්‍රහණයක් ලබා ගත්තේය. ඒ අනුව ඇය කොළඹ මහ නගර සභාවට තේරී පත්වූ පළමු පුරපතිනිය ලෙස ඉතිහාසයට එක් වෙනවා. කඩුවෙල හිටපු නගරාධිපති ජී.එච්. බුද්ධදාස මහතා මෙවර කඩුවෙල මහ නගර සභාව සඳහා බත්තරමුල්ල කොට්ඨාසයෙන් තරග වැදුනු අතර එම කොට්ඨාසයෙන් ඔහු පරාජයට පත් කරමින් පොදුජන පෙරමුණේ අපේක්ෂකයා ජයග්‍රහණය කර තිබේ. මේ අතර හිටපු අමාත්‍ය ගුණරත්න වීරකෝන් මහතාද මෙවර කරන්දෙණිය ප්‍රාදේශීය සභාව සඳහා හිපන්කන්ද කොට්ඨාෂයෙන් එක්සත් ජනතා නිදහස් සන්ධානය නියෝජනය කරමින් තරග වැදුනු අතර ඔහුද පරාජයට පත් විය. හිටපු අමාත්‍ය මිල්රෝයි ප්‍රනාන්දු මහතාද මෙවර වෙන්නප්පුව ප්‍රාදේශීය සභාව සඳහා එක්සත් ජනතා නිදහස් සන්ධානයෙන් තරග වැදුනු අතර ඔහුද පරාජයට පත්ව තිබේ. එමෙන්ම කොළඹ මහ නගර සභාවේ හිටපු නියෝජ්‍ය පුරපතිවරයෙකු වූ අසාද් සාලි මහතා ද ඔහු තරග කළ කොට්ඨාශයෙන් පරාජයට පත් විය. එක්සත් ජනතා නිදහස් සන්ධානයෙන් ඇල්ල ප්‍රාදේශීය සභාවේ කිටල්ඇල්ල කොට්ඨාශයට තරග වැදුණු ඌව පළාත් මහ ඇමැතිවරයා බිරිද හේෂානි බස්නායක මහත්මිය ද පරාජයට පත්ව තිබේ. ‍ජනතා විමුක්ති පෙරමුණ සහය පළ කළ උමා ඔය ගැටළුව මුල්කරගනිමින් මෙවර ඡන්ද විමසීම සඳහා ඉදිරිපත් වූ ස්වාධීන කණ්ඩායමටද මෙවර ජයග්‍රහණය කිරීමට හැකි වූයේ නැහැ. මහරගම නගර සභාව සඳහා පොදුජන පෙරමුණ ඉදිරිපත් කළ නාමයෝජනා ප්‍රතික්ෂේප වුණු අතර ඒ හේතුවෙන් ඔවුන් මෝටර් බයිසිකලය ලකුණින් ඉදිරිපත් වූ ස්වාධීන කණ්ඩායමට සහය පළ කළේය. ඒ අනුව මෝටර් බයිසිකලය ලකුණින් ඉදිරිපත් වූ ස්වාධීන කණ්ඩායම මෙවර මහරගම නගර සභාවේ බලය හිමි කර ගැනීමට හැකි විය. එමෙන්ම තිරප්පනය ප්‍රාදේශීය සභාව සඳහා පොදුජන පෙරමුණ ඉදිරිපත් කළ නාමයෝජනා පත්‍රයද ප්‍රතික්ෂේප වීම හේතුවෙන් ඔවුන් සහය හිමිවු නාග රාජයා ලකුණින් තරගවැඳුණු එක්සත් ලංකා මහසභාව ජයග්‍රහණය හිමිකර ගත්තේය. එමෙන්ම බේරුවල නගර සභාවේ පොදුජන පෙරමුණේ සහය හිමි වුණු තැපැල් පෙට්ටිය ලකුණින් යුත් ස්වාධීන කණ්ඩායම ද ජයග්‍රහණය හිමි කරගත්තේය. මේ අතර සීතාවකපුර නගර සභාව සඳහා කොටහැර කොට්ඨාශයෙන් එක්සත් ජාතික පක්ෂයෙන් හා පොදු ජන පෙරමුණින් තරග වැදුනු අපේක්ෂකයන් දෙදෙනා සම ඡන්ද ලබා ගැනීම හේතුවෙන් කුසපත් ඇදීමෙන් එහිදී පොදුජන පෙරමුණ නියෝජනය කළ අපේක්ෂකයා ජයග්‍රහණය කරනු ලැබීය. එමෙන්ම අනුරාධපුර පලාගම ප්‍රාදේශීය සභාවට දඹුලු හල්මුල්ල කොට්ඨාශයෙන් එක්සත් ජාතික පක්ෂයෙන් හා ශ්‍රී ලංකා පොදුජන පෙරමුණෙනන් තරග වැදුනු එකම පවුලේ ඥාතීන් දෙදෙනෙකුගේ ද සමාන ඡන්ද ලබා ගැනීම නිසා එහිදීද කාසිය වාසිය උරගා බැලුණු අතර පොදු ජන පෙරමුණේ අපේක්ෂකයාට ජය ග්‍රහණය හිමි වුණා. මේ අතර එක්සත් ජනතා නිදහස් සන්ධානයේ හවුල්කාර පක්ෂයක්වන ලංකා කම්කරු කොංග්‍රසය හා එක්ව නුවරඑළිය දිස්ත්‍රික්කයේ පළාත් පාලන ආයතන කිහිපයක බලය පිහිටුවීමට ශ්‍රී ලංකා පොදුජන පෙරමුණ සූදානම් වෙයි. ඒ අනුව අද පස්වරුවේ හැටන් නගර මධ්‍යයේ පැවති ලංකා කම්කරු කොංග්‍රසයේ ජය සැමරුම් උත්සවක් වෙනුවෙන් එම කොංග්‍රසයේ නායක අමාත්‍ය ආරුමුගම් තොන්ඩමන් මහතා සමඟ ඒකාබද්ධ විපක්ෂයේ පාර්ලිමේන්තු මන්ත්‍රී සී.බී. රත්නායක මහතා ද එක් විය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=84228", "Category": null, "Parent URL": null}