{"Source": "Adaderana", "Timestamp": "February 12, 2018 02:36 pm", "Headline": "පොහොට්ටුව විශිෂ්ඨ ජයක් හිමිකර ගනියි - සමස්ථ අවසන් ප්‍රතිඵලය මෙන්න", "News Content": "මෙවර පළාත් පාලන ආයතන ඡන්ද විමසිමේ ප්‍රතිඵල වලට අනුව බහුතර පළාත් පාලන ආයතන සංඛාවක බලය ජයහිමිකර ගැනිමට ශ්‍රී ලංකා පොදුජන පෙරමුණ සමත් විය. ශ්‍රී ලංකා පොදුජන පෙරමුණ මහනගර සභා, නගරසභා ඇතුළුව පළාත් පාලන ආයතන 231ක බලය හිමිකරගෙන තිබේ. එක්සත් ජාතික පක්ෂය පළාත් පාලන ආයතන 34 ක බලය හිමිකරගෙන ඇති අතර ඉලංකෙයි තමිල් අරුසුකච්චි පක්ෂයට පළාත් පාලන ආයතන 43ක බලය හිමි විය. ශ්‍රී ලංකා නිදහස් පක්ෂයට සහ එක්සත් ජනතා නිදහස් සන්ධානයට බලය හිමි වුයේ පළාත් පාලන ආයතන 09 ක පමණයි. ලංකා කම්කරු කොංග්‍රසය නුවරඑළිය දිස්ත්රි ක්කයේ පළාත් පාලන ආතන 05 ක බලය හිමිකර ගැනීමට සමත් විය. ශ්‍රී ලංකා මුස්ලිම් කොංග්‍රසයට ත්‍රිකුණාමල දිස්ත්‍රික්කයේ මූර්තූර්, කින්නියා සහ කුච්චුවේලි ප්‍රාදේශිය සභාවල බලය හිමි විය. පළාත් පාලන ආතන 340ට අදාව මේ වන විට සියළු ප්‍රතිඵල නිකුත් කර අවසන් කර තිබේ. බොහෝ දිස්ත්‍රික්කවල පළාත් පාලන ආයතන සියල්ලගේම බලය පොදුජන පෙරමුණ විසින් හිමිකරගෙන ඇති අතර මොණරාගල, රත්නපුර යන දිස්ත්‍රික්කවල සියලු පළාත් පාලන ආයතනවල බලය හිමිකර ගැනිමට ඔවුන් සමත් විය. කොළඹ දිස්ත්‍රික්කයේ පළාත් පාලන ආයතන 08ක බලය ශ්‍රී ලංකා පොදු ජන පෙරමුණට හිමිව ඇති අතර එක්සත් ජාතික පක්ෂයට පළාත් පාලන 04ක බලය හිමිව තිබේ. කළුතර දිස්ත්‍රික්කයේ පානදුර, කළුතර, නගර සභාවල බලය එක්සත් ජාතික පක්ෂයට හිමිව ඇති අතර අනෙක් පළාත් පාලන ආයතනවල බලය හිමිව ඇත්තේ ශ්‍රී ලංකා පොදු ජන පෙරමුණටයි. පොලොන්නරුව දිස්ත්‍රික්කයේ පළාත් පාලන ආයතන 04ක බලය පොදුජන පෙරමුණ හිමි කරගෙන ඇති අතර ශ්‍රී ලංකා නිදහස් පක්ෂය පළාත් පාලන ආයතන 04ක බලය හිමිකරගෙන තිබේ. නුවරඑළිය දිස්ත්‍රික්කයේ පළාත් පාලන ආයතන 05ක බලය එක්සත් ජාතික පක්ෂයට හිමිව ඇති අතර ලංකා කම්කරු කොංග්‍රසයට ද පළාත් පාලන ආයතන 05ක බලය හිමි විය. යාපනය දිස්ත්‍රික්කයේ කයිට්ස් සඳහ ඩෙල්ෆ් ප්‍රදේශීය සභාවල බලය ඊ.පී.ඩී.පී පක්ෂය හිමිකරගෙන තිබේ. අනුරාධපුර දිස්ත්‍රික්කයේ තිරප්පනේ ප්‍රදේශීය සභාවේ බලය එක්සත් ලංකා මහ සභාව හිමිකරගෙන ඇති අතර අම්පාර දිස්ත්‍රික්කයේ නින්දවූර් ප්‍රදේශීය සභාවේ බලය හිමිකරගෙන ඇත්තේ ජාතික ජනතා පක්ෂයයි. මෙවර පලාත් පාලන ආයතන මැතිවරණයේ ඡන්ද ප්‍රතිඵලවලට අනුව මහ නගර සභා 10ක බලය හිමි කරගැනීමට එක්සත් ජාතික පක්ෂය සමත්ව තිබේ. ඒ අතරට කොළඹ, මීගමුව, මහනුවර, දෙහිවල ගල්කිස්ස, බදුල්ල, හම්බන්තොට, ගාල්ල, නුවරඑළිය, කල්මුණේ, මාතලේ යන මහනගර සභා ඇතුළත්ය. ඊට අමතරව පොදු ජන පෙරමුණට මහ නගර සභා 09ක බලය හිමිව තිබේ. ශ්‍රී ජයවර්ධනපුර කෝට්ටේ, කඩුවෙල , මාතර, කුරුණෑගල, අනුරාධපුර, මොරටුව, ගම්පහ, රත්නපුර සහ දඹුල්ල යන මහනගර සභා වල බලය ඔවුන් හිමි කරගත්තේය. යාපනය සහ මඩකලපුව මහ නගර සභා වල බලය හිමි වූයේ ඉලංකෙයි තමිල් අරුසුකච්චි පක්ෂයටය. අක්කරෙයිපත්තුව මහ නගර සභාවේ බලය ජාතික කොංග්‍රසයට හිමිවූ අතර බණ්ඩාරවෙල මහ නගර සභාවේ බලය ස්වාධීන කණ්ඩායමට හිමි විය. මේ අතර නගර සභා 14ක බලය හිමිකරගැනීමට ශ්‍රී ලංකා පොදු ජන පෙරමුණ සමත්ව තිබේ. ඒ අනුව මිනුවන්ගොඩ, හොරණ, කඩුගන්නාව, අම්බලන්ගොඩ, හික්කඩුව, තංගල්ල, අම්පාර, ඇඹිලිපිටිය, කැස්බෑව, පෑලියගොඩ, කෑගල්ල, බොරලැස්ගමුව, ජාඇල සහ බලංගොඩ යන නගර සභා වල බලය ඔවුන්ට හිමි විය. එක්සත් ජාතික පක්ෂය කොලොන්නාව, වත්තල - මාබෝල, කළුතර, නාවලපිටිය, හැටන් - දික්ඔය, වැලිගම, පුත්තලම, කුරුණෑගල, ගම්පොල සහ පානදුර යන නගර සභාවල බලය හිමිකරගැනීමට සමත් විය. වව්නියාව, ත්‍රිකුණාමලය, වැල්වැටිතුරෙයි නගර සභා වල බලය හිමිවූයේ ඉලංකෙයි තමිල් අරසුකච්චි පක්ෂයටයි. ශ්‍රී ලංකා නිදහස් පක්ෂයට කාත්තන්කුඩි නගර සභාවේ බලය හිමිවූ අතර එක්සත් ජනතා නිදහස් සන්ධානයට හපුතලේ නගර සභාවේ බලය හිමි විය. පේදුරුතුඩුව නගර සභාවේ බලය සහ චාවකච්චේරි නගර සභාවේ බලය හිමිවූයේ අකිල ඉලංකෙයි තමිල් කොංග්‍රසයටය. තලවකැලේ නගර සභාවේ බලය ලංකා කම්කරු කොංග්‍රසය හිමිකරගත්තේය. එරාවූර් නගර සභාවේ බලය මුස්ලිම් ජාතික සන්ධානයට හිමිවූ අතර බේරුවල නගර සභාවේ බලය ස්වාධින කණ්ඩායමක් හිමිකරගත්තේය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=84247", "Category": null, "Parent URL": null}