{"Source": "Adaderana", "Timestamp": "February 26, 2018 02:23 pm", "Headline": "‍අගමැතිවරයා දැන් රටට විහිළු සපයන්නෙක් වෙලා", "News Content": "වර්තමාන අගමැති රනිල් වික්‍රමසිංහ මහතා රටට විහිළු සපයන්නෙක් බවට පත්ව ඇතැයි එක්සත් ජාතික නිදහස් පෙරමුණේ ප්‍රධාන ලේකම් මෛත්‍රී ගුණරත්න මහතා පවසයි. ඒ මහතා මේ අදහස් පල කළේ ඊයේ පස්වරුවේ කොළඹ රාජගිරියේ පැවති මාධ්‍ය සාකච්ඡාවකට සහභාගී වෙමිනි. තවදුරටත් අදහස් දැක්වූ ගුණරත්න මහතා, පසුගිය කාලය පුරාම අගමැතිවරයා ගත්ත හැම තින්දුවකටම අසාර්ථකයි කියල මුළු රටම දැක්කා.මහා බැංකු අධිපතිවරයා පත් කරා,ඔහු සම්පුර්ණයෙන් රටේ ආර්ථිකය අරාජික කරලා රටෙනුත් මේ වෙද්දී පැනල ගිහින් ඉන්නේ.අගමැතිවරයා මේ සිදුවීම සම්බන්දයෙන් වගකීම භාර ගන්නේ නෑ.ඒ සිදුවීම ඛේදවාචකයක් බවයි අපිට පෙන්නේ.අවසානේ රවී කරුණානායක බිලි දීලා අත පිහිදගත්තා.නමුත් ප්‍රශ්නයට විසඳුමක් ලැබුනේ නැහැ. අද බලන්න රනිල් වික්‍රමසිංහ මහත්තයට මේ ආණ්ඩුව නිතිය හා සාමය ඇමතිකම භාර දීලා,මේවා මොන විකාර වැඩද.හොරාගේ අම්මගෙන් පෙන බලනවා වගේ වැඩක්නේ මේ කරලා තියෙන්නේ.දැන් ඉතින් හොර මුලේ නායකයට නිතිය බාරදීලා,අපි මේවට කොහෙන්ද හිනා වෙන්න ඕනේ කියල තේරෙන් නෑ යැයිද ඔහු පැවසීය. තවදුරටත් අදහස් දැක්වූ ප්‍රධාන ලේඛම් වරයා, මේ කැබිනට් සංශෝධනය තනිකරම ජනතාව ප්‍රතික්ෂේප කරන තත්වයකට පත්වෙලා.ජනතා විරෝධියක් එනකොට ටිකක් ඔලුව හංගගන්නවා,විරෝධය යටපත් වෙනකොට නැවත පුරුදු වැඩපිළිවල කරගෙන යනවා.අගමැතිවරයා එක්සත් ජාතික පක්ෂයට කරපු වැඩේම රටටත් කරන්නයි මේ සැරසෙන්නේ.අද බලන්න එක්සත් ජාතික පක්ෂයේ කැබිනට් ඇමතිධුර බෙදාගෙන තියෙන විදිය, පුත්තලමේ රංගේ බණ්ඩාරලාට ඇමතිකම් නෑ, මාතර බුද්ධිකලාට නියෝජ්‍ය ඇමතිකමවත් නෑ, මාතලේ අලුවිහාරෙලාටත් ඇමතිකම් නෑ, පොළොන්නරුවේ වසන්ත සේනානායකලාටත් ඇමතිකම් නෑ, අද එක්සත් ජාතික පක්ෂය වගේම අගමැතිවරයා රටත් මේ වෙද්දී ලොකු අගාධයකට ඇද දමලයි තියෙන්නේ. අද අර්ජුන මහේන්ද්‍රන් ලංකාවට ගෙන්වීමේ වගකීම නිතිය භාර ඇමතිවරයා විදියට අගමැතිවරයාට පැවරිලා තියෙන්නේ, නමුත් අගමැතිවරයා අර්ජුන මහේන්ද්‍රන්ට දීපු චරිත සහතික වල හැටියට අපිට හිතන්න බෑ මහා බැංකු හොරුන්ට දඩුවමක් ලැබෙයි කියල යනුවෙන්ද සදහන් කළේය. අද ආණ්ඩුවේම ඇමතිවරු එලියට ඇවිත් ආණ්ඩුවත් අගමැති විවේචනය කරන තත්වයට පත්වෙලා, එක එක ඇමතිවරු තැන් තැන් වල විවිධ දේවල් කියමින් යනවා, කැබිනට් මණ්ඩලයට සාමුහික වගකීම ගැන අවබෝධයක් නැහැ.මෙහෙම ආණ්ඩුවකට දිගටම යන්න බැහැ.අද රාජ්‍ය සේවය සම්පුර්ණයෙන් කඩ වැටිලා, රටේ මුල්‍ය වෙළදපොල කඩා වැටිලා, විදේශ ආයෝජකයන් රටට එන්නේ නැහැ.මේ ආණ්ඩුව ගෙනත් මේ රටේ මිනිස්සු බලාපොරොත්තු වුනු එකදු අරමුණක්වත් ඉටුවෙලා නැහැ.19 වැනි ආණ්ඩුක්‍රම ව්‍යවස්ථාවක් රටේ ප්‍රශ්න විසදනවා වෙනුවට රටේ ආණ්ඩුක්‍රමය අස්ථාවර කරන තත්වයකට පත් කරලා, මේ විදියට කොහොමද රටක් ඉස්සරහට යන්නේ කියල අපිට තේරුම් ගන්න බැහැ.අගමැතිවරයා බලයට තියෙන කෑදරකම නිසා රට ගැන නොහිතා බලයේ රැදී ඉන්න හදනවා.රට සම්පුර්ණයෙන්ම අයාලේ යනවා.අපි එක්සත් ජාතික නිදහස් පෙරමුණ විදියට කියනවා ජනාධිපතිවරයාට රට මේ පවතින අස්ථාවරයෙන් නිදහස් කරගන්න කෙලින් තීන්දුවක් ගන්න කියලා.", "URL": "https://sinhala.adaderana.lk/news.php?nid=84856", "Category": null, "Parent URL": null}