{"Source": "Adaderana", "Timestamp": "February 27, 2018 10:46 pm", "Headline": "ලංකාවේ ප‍්‍රධාන අභියෝගය ජල කළමනාකරණයයි", "News Content": "මීතොටමුල්ල කසළ කන්දට වගකිව යුතු කිසි කෙනෙකුට මේ වන තෙක් දඬුවම් ලබාදී නොමැති බව මහානගර හා බස්නාහිර සංවර්ධන අමාත්‍ය පාඨලී චම්පික රණවක මහතා පවසයි. මහානගර හා බස්නාහිර සංවර්ධන අමාත්‍ය පාඨලී චම්පික රණවක මෙම අදහස් පළකර සිටියේ, ශ‍්‍රී ලංකා ඉඩම් ගොඩකිරීමේ සහ සංවර්ධනය කිරීමේ සංස්ථාවේ සේවකයින් ඇගයීම වෙනුවෙන් සංවිධානය කර තිබූ ‘සංස්ථා අභිමානී’ උත්සව අවස්ථාවට සහභාගී වෙමිනි. මෙම උත්සවය පසුගියදා නෙළුම් පොකුණ රඟහලේ දී පැවැත්විණි. මීතොටමුල්ලේ කසල කන්ද නාය යෑම පිළිබඳව කිහිප වතාවක් අනතුරු ඇඟවීම් කළ බවත්, කවුරුත් ඒවා ගණන් ගත්තෙ නැතිබව ඇමති චම්පික රණවක පවසයි. කාලයට ප‍්‍රශ්න විසඳන්න ඉඩදී කටයුතු කල අතර ඉතාම කණගාටු දේ, මීතොටමුල්ල කසළ කන්දෙන් තිස් ගණනකගේ ජීවිත නැති උනා. ඒ පිළිබඳව පත්කළ ජනාධිපති කොමිසම ඉදිරියේ විවිධ පිරිස් සාක්‍ෂි දුන් අතර විනිශ්චයකාරවරයා විසින් ඉදිරිපත් කර තිබෙන නිර්දේශ අතර රාජ්‍ය ආයතන පහක් සහ මේ අපරාධයට වගකිව යුත්තන් හැටියට පුද්ගලයින් ගණනාවක් නම් කර තිබෙන බවයි. එනමුත් ඒ කිසිම පුද්ගලයෙකුට හෝ රාජ්‍ය ආයතනයකට, මේ මිය ගිය ජීවිතවල වගකීම දරණ කිසි කෙනෙකුට මේ වන තෙක් දඬුවම් ලබාදී නොමැති බවයි. එය මේ රටේ අනාගතයට කිසිසේත් සුදුසු තත්වයක් නොවන බවද යහපාලනයක් තිබෙන්න කලින් රටක පාලනයක් තිබිය යුතු බවද, කසළ කන්දක් කඩා වැටී තිස් ගණනක් ඝාතනය වීමට වගකිව යුතු පිරිස්වලට දඬුවම් ලබාදීමට බැරි පාලනයකින් වැඩක් නැති බව අමාත්‍යවරයා සඳහන් කළේ ය. එය කසළ කන්දට, කසළ ගොඩගැසීමටත් වඩා ඉතාම භයානක වරදක් සේම මියගිය පිරිසට කරන ඉතාම බලගතු අවමානයක් බව ද අමාත්‍යවරයා පැවසීය. ඒ වගේම මේ රටේ තිබෙන ප‍්‍රධාන අභියෝගය අධිවේගී පාරවල් තැනීමට වඩා වර්තමානයේ ප‍්‍රධානම අභියෝගය වන්නේ ජලකළමනාකරණය බවයි. රටේ එක් පැත්තක ගංවතුර ඇතිවන විට තවත් පැත්ත නියඟය ඇතිවන බවද, එම නිසා මෙම ගංවතුර පාලනය කර වැඩිවන වතුර නියඟය පවතින ප‍්‍රදේශ කරා රැගෙන යාමේ යෝධ ජල ව්‍යාපෘතියක් රටට අවශ්‍ය බව ද අමාත්‍යවරයා පවසයි. ඕලන්ද යුගයේ මෙන් ජලය භාවිත කර ප‍්‍රවාහන පද්ධතියක් ඇතිකර ගැනීම අවශ්‍ය බවත්, කැළණි ගඟෙ ජලය භාවිත කර ඵලදායී ප‍්‍රවාහන පද්ධතියක් ඒ ආශ‍්‍රයෙන් නිර්මාණය කර ගත හැකි වන බවයි. කැලණි ගඟෙ වැඩිවන ගංවතුර පාලනය කිරීමෙන් ගංඟාව ආශි‍්‍රත නගර නිර්මාණය කර ගනිමින්, වැඩි වතුර වියළි කලාප වෙත රැගෙන යාමට කටයුතු කිරීම තුළින් එම ප‍්‍රදේශවල ගොවිජනතාව දුකින් මුදවා ගැනීමට හැකියාව ඇති බවද අමාත්‍ය චම්පික රණවක පවසයි. එවැනි මහාපරිමාණ ව්‍යාපෘතීන්, විශේෂයෙන්ම ගංවතුර පාලනය කිරීමේ උපාය මාර්ග සඳහා ගොඩනැගිය යුතු ආයතනය ඉඩම් සංවර්ධනය කිරීමේ සංස්ථාව බවත් ඒ සඳහා මූලික පිඹුරුපත් මේ වන විට සකස් කරමින් සිටින බව ද අමාත්‍යවරයා වැඩිදුරටත් පැවසීය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=84938", "Category": null, "Parent URL": null}