{"Source": "Adaderana", "Timestamp": "May 19, 2010 03:30 pm", "Headline": "සෙලාන් බැංකුවේ ලාභය  323% කින් වැඩිවෙයි.", "News Content": "2010 ප‍්‍රථම කාර්තුවේදී සෙලාන් බැංකුව රුපියල් මිලියන 185.9 ක ලාභයක් උපයා ගෙන ඇති අතර පසුගිය වසරේ එම කාලයේ ලාභය වූ රුපියල් මිලියන 43.9 සමග සැසදීමේදී එය 323% ක වැඩිවීමකි. බදුගෙවීමට පෙර බැංකුවේ ලාභය රුපියල් මිලියන 291.7 ක් වූ අතර එය පසුගිය වසරේ එම කාලයේ වාර්තා වූ රුපියල් මිලියන 56.2 ලාභය සමග සැසදීමේදී 419% ක පමණ වැඩිවීමක් පෙන්නුම් කරයි. 2010 ප‍්‍රථම කාර්තුවේදී ඉතිරි කිරීමේ තැන්පතුවල 5.8 % ක වැඩිවීමක් සමග සිය තැන්පතු සමූහය රඳවා ගැනීමට බැංකුව සමත්වීම මෙයට දායක වූ ප‍්‍රධාන සාධකයකි. බැංකුව ලබා ඇති මෙම ප‍්‍රගතිය පිලිබද මහත් සතුටට පත්වී සිටින සෙලාන් බැංකුවේ සභාපති ඊස්ට්මන් නාරංගොඩ මහතා මෙවැනි ප‍්‍රගතියක් අත්කර ගැනීමට හැකිවීම සෙලාන් බැංකුව කෙරෙහි ශ‍්‍රී ලංකාවේ ජනතාව තබා ඇති විශ්වාසය සහ පිළිිගැනීම එකහෙලා යළි සනාථ කිරීමක් බව පැවසීය. öමෙම බැංකුව අද වන විට ස්ථායිතාව සහ ලාභදායි තත්වය තහවුරු කරගෙන ඇත. ශ‍්‍රී ලංකා මහ බැංකුව විසින් පත් කරන ලද නව අධ්‍යක්‍ෂ මණ්ඩලය වැඩබාරගත් දා සිට අපගේ වර්ධනයක් ඇතිවෙමින් තිබේ. පුළුල් පරාසයකයට ලඟා වූ අපගේ උපාය මාර්ගික සැලැස්ම සහ බොහෝ ක්‍ෂේත‍්‍ර ආවරණය වන පරිදි සකසා ක‍්‍රියාත්මක කළ යළි යථා තත්වයට පත්වීමේ ක‍්‍රියාවලිය මගින් සාර්ථක ලෙස ආයෝජකයන් ගේ විශ්වාසය යළි ඇති කර ගැනීමට අපි සමත්වී සිටිමු. මෙමගින් අත්වන ලාභාංශවල ඵල භුක්තිවිඳීමට අද වන විට දහස් ගණනක් වන අපගේ කොටස් හිමියන්ට අවස්ථාව උදාවී ඇත. 2010 වසර සෙලාන් බැංකුව වාර්තා තබන වසරක් වන බවට අධ්‍යක්‍ෂ මණ්ඩලය සහ මා තුළ දැඩි විශ්වාසයක් පවතී. අපි සමස්ත කාර්යසාධනය සහ ලාභදායිබවෙන් එම සියලු අපේක්‍ෂාවන් අභිබවා යන්නෙමු.ö සෙලාන් බැංකුව 2009 වසරේදී බදුගෙවීමට පසු රුපියල් මිලියන 543.301 ක ලාභයක් උපයා ගෙන ඇති බවත් එය පෙර මුදල් වර්ෂය සමග සැසැදිමේදී 250 % ක වැඩිවීමක් බවත් නොබෝදා වාර්තා කළේය. එම කාලපරිචිඡේදය තුළ බැංකුවේ පිරිවැයේ ආදායම් අනුපාතය 75.79% සිට 67.82 දක්වා අඩුවෙමින් වාර්තා ගත වැඩිවර්ධනයක් අත්කර ගෙන ඇති අතර 2008 අවසානයේ හටගත් අර්බුදයේ දැඩිපීඩනය යටතේ සමස්ත ප‍්‍රාග්ධන ප‍්‍රමාණික අනුපාතය 8.06% සිට 2009 දී 11.74 % දක්වා වැඩිවිය. සෙලාන් බැංකුව දැන් ශ‍්‍රී ලංකා මහ බැංකුව නියම කොට ඇති ද්‍රවශීලතා ඉලක්ක සපුරාලීමට හෝ ඒවා ඉක්මවායාමට සමත්වී සිටීÆ. මෙවැනි ඵලදායි දර්ශක වාර්තාවීම නිසා කොටස්හිමියන් තුළත් තැන්පත්කරුවන් තුළත් මෙම බැංකුව කෙරෙහි පැවති විශ්වාසය වැඩිවී ඇත. ප‍්‍රවීණ බැංකුකරුවකුවන ඊස්ට්මන් නාරංගොඩ මහතා ගේ සභාපතිත්වය යටතේ නව අධ්‍යක්‍ෂ මණ්ඩලය පත්කිරීමත් සමගම මෙම බැංකුවේ කොටස් මිල එහි අර්බුදය හට ගැනීමට පෙර පැවති මට්ටමට යලි පත් වූ අතර කළමනාකාරිත්වය සෑම තලයකදීම බැංකුවේ නව උපාය මාර්ගික සැලස්මේ සදහන් විවිධ වැඩසටහන් ක‍්‍රියාත්මක කිරීමත් සමගම කොටස් මිල වඩාත් ශක්තිමත් විය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=8501", "Category": null, "Parent URL": null}