{"Source": "Adaderana", "Timestamp": "March 6, 2018 07:13 am", "Headline": "ඇඳිරි නීතිය ඉවත් කෙරේ-ආරක්ෂාව තර කෙරේ", "News Content": "මහනුවර පරිපාලන දිස්ත්‍රික්කයට බලපැවැත්වෙන පරිදි පනවා තිබූ පොලිස් ඇඳිරි නීතිය මේ වන විට ඉවත් කර තිබේ. පොලිස් මාධ්‍ය ප්‍රකාශක පොලිස් අධිකාරී රුවන් ගුණසේකර මහතා සඳහන් කළේ පනවා තිබූ පොලිස් ඇඳිරි නීතිය පෙරවරු 6.00ට ඉවත් කළ බවයි. මහනුවර තෙල්දෙණිය ප්‍රදේශයේ ඇති වූ කලහකාරී සිද්ධියක් හේතුවෙන් ඊයේ දහවල් සිට මහනුවර පරිපාලන දිස්ත්රිික්කයට පොලිස් ඇඳිරි නීතිය පනවනු ලැබීය. මේ වන විට ප්‍රදේශයේ ආරක්ෂාව තහවුරු කර ඇති අතර කලහකාරී සිද්ධිය සමතයකට පත් කර ඇති බව පොලිස් මාධ්‍ය ප්‍රකාශක පොලිස් අධිකාරී රුවන් ගුණසේකර මහතා සඳහන් කළේය. කෙසේවෙතත් එම ප්‍රදේශවල ආරක්ෂාව සඳහා විශේෂ ආරක්ෂක වැඩපිළිවෙළක් තවදුරටත් ක්‍රියාත්මක කර තිබේ. ප්‍රදේශයේ ඇති වූ කලහකාරී සිද්ධියත් සමඟ අද දිනයේ මහනුවර පරිපාලන දිස්ත්‍රික්කය තුළ සියලු පාසල් වසා තැබීමට ද අධ්‍යාපන අමාත්‍යශය නියෝග කරනු ලැබීය. පසුගිය සෙනසුරාදා දිනයේ දෙපිරිසක් අතර ඇති වු ආරවුලක් දුරදිග යාමත් සමඟ මහනුවර දිගන ප්‍රදේශයේ දී ඊයේ දිනය තුළ මෙම කලහකාරී සිදුවීම වාර්තා වූ අතර ඊට සම්බන්ධ පුද්ගලයින් 24 දෙනෙකු මේ වන විට අත්අඩංගුවට ගෙන ඇති බව පොලීසිය සඳහන් කළේය. මේ අතර අම්පාර හා දිගන ප්‍රදේශයන්හි මෑතදී කලහකාරී සිද්ධීන් පිළිබඳ රජයේ ප්‍රවෘත්ති දෙපාර්තමේන්තුව විශේෂ නිවේදනයක් නිකුත් කර තිබේ. පූජනීය ස්ථාන, නිවාස හා ව්‍යාපාරික ස්ථානවලට හානී සිදුකරමින් අම්පාර හා දිගන ප්‍රදේශයන්හි මෑත දී සිදුවූ සාමය කඩ කළ කලහකාරී සිද්ධීන් ශ්‍රී ලංකා රජය දැඩිව සහ තරයේ හෙළා දකින බව රජයේ ප්‍රවෘත්ති දෙපාර්තමේන්තුව පෙන්වා දෙයි. කලහා ඇති කිරීමේ පැහැදිලි පරමාර්ථයෙන් සමාජ මාධ්‍ය ජාල හා වෙබ් අඩවි මඟින් සමහරුන් විසින් කෙරෙන නොමඟ යවන සුළු තොරතුරු හා වෛරීශීලීත්වය බෙදාහැරීමට කරන උත්සාහයන් ද රජය දැඩි ලෙස හෙළා දකින බව එම නිවේදනයේ සදහන් වෙයි. එවැනි වෛරීශීලී හා සාවද්‍ය තොරතුරුවලට නොරැවටෙන ලෙස ශ්‍රී ලංකාවේ සියලුම පුරවැසියන්ගෙන් රජය ඉල්ලා සිටින බවයි රජයේ ප්‍රවෘත්ති දෙපාර්තමේන්තුව නිකුත් කළ නිවේදනයේ සඳහන් වෙයි. අපරාධ කරන්නවුන් හා නීතිය හා සාමය කඩකරනවූන්ට එරෙහිව ස්ථිර සහ දැඩි ක්‍රියාමාර්ග ගැනීමට රජය පසුබට නොවන බව ද අදාළ නිවේදනයේ වැඩිදුරටත් සඳහන් වෙයි. මේ අතර මහනුවර දිගන ප්‍රදේශයේ ඇති වූ කලහකාරී සිද්ධිය පිළිබදව අද දිනයේ පාර්ලිමේන්තුවේදී ද අවධානය යොමුකිරීමට නියමිතව තිබේ. දිගන ප්‍රදේශයේ ඇති වු සිද්ධිය උග්‍රවීමට හේතුව පිටස්තර පුද්ගලයින්ගේ පැමිණීම බව අමාත්‍ය එම්.එච්.ඒ.හලීම් මහතා සඳහන් කළේය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=85225", "Category": null, "Parent URL": null}