{"Source": "Adaderana", "Timestamp": "March 6, 2018 07:28 pm", "Headline": " බිම්බෝම්බ ඉවත් කිරීමේ කටයුතු ගැන හුසේන් කුමරු සතුටු වෙයි", "News Content": "විශාල යුද්ධයක් පැවති ලෝකයේ සෙසු රටවලට වඩා ශ්‍රී ලංකාව්වේ බිම්බෝම්බ ඉවත් කිරීමේ කටයුතු ඉතා සාර්ථකව ඉදිරියට ගමන් කොට තිබීම පිළිබඳව තමන් සතුටට පත්වන බව බිම්බෝම්බ පිටුදැකීමේ එක්සත් ජාතීන්ගේ විශේෂ නියෝජිත ජෝර්දානයේ මිරේඩ් රාද් සෙයිද් අල් හුසේන් කුමරු 6දා කිළිනොච්චිය මුහමාලේදී ප්‍රකාශ කොට තිබේ. හුසේන් කුමරු මේ බව පැවසුවේ කිළිනොච්චිය මුහමාලේ ප්‍රදේශයේදී බිම්බෝම්බ ඉවත් කිරීමේ කටයුතු සිදුවන අන්දම පිළිබඳව කරුණු සොයා බැලීමට නිරීක්ෂණ චාරිකාවකට පැමිණි අවස්ථාවේදීය. යළි පදිංචිකරවීමේ කටයුතු පිළිබඳ අමාත්‍ය ඩී. ස්වාමිනාදන්,යාපනය දිසාපති නාගලිංගම් වේදනායගම්,යාපනය ආරක්ෂක සේනාංක ආඥාපති මේජර් ජෙනරාල් දර්ශන හෙට්ටිආරච්චි යන මහත්වරුන් ඇතුළු තවත් විශාල පිරිසක් හුසේන් කුමරු සමඟ මෙම නිරීක්ෂණ සංචාරයට එක්ව සිටි අතර එහිදී දේශීය සංවිධාන කීපයක්,යුද හමුදාව හා අන්තර් ජාතික සංවිධාන දෙකක් එම පළාතේ බිම්බෝම්බ ඉවත් කරණ අන්දමද නිරීක්ෂණයට ලක් වී තිබේ. ජාත්‍යන්තර සංවිධාන විසින් බිම්බෝම්බ ඉවත් කිරීම සඳහා නවීන යන්ත්‍ර සූත්‍ර උපයෝගී කරගැනීම තුළින් වඩා කාර්යක්ෂමතාවයකට පැමිණ තිබීම සම්බන්දයෙන්ද හුසේන් කුමරු සිය ප්‍රසාදය පලකොට ඇති අතර ඔහු යන්ත්‍රානුසාරයෙන් බිම්බෝම්බ ඉවත් කරණ ආකාරයද මුහමාලේ ප්‍රදේශයේදී නිරීක්ෂණය කොට තිබේ. ශ්‍රී ලංකාව බිම්බෝම්බ පිටුදැකීම සම්බන්ධයෙන් වූ ප්‍රඥ්ඥප්තිවලට අත්සන් තැබීම පිළිබදවද මෙහිදී සාකච්ඡා කොට ඇති අතර ඉදිරියේදී බිම්බෝම්බ ඉවත් කිරීම කඩිනම් කොට බිම්බෝම්බ වලින් තොර ශ්‍රී ලංකාවක් ගොඩනැගීමට ගෙන ඇති පියවර සම්බන්ධයෙන්ද අමාත්‍යවරයා ඇතුළු පිරිස හුසේන් කුමරුව දැණුවත් කොට තිබේ. මෙහිදී බිම්බෝම්බ ඉවත් කිරීමේ නිරත ජාත්‍යන්ත්‍ර සංවිධාන ප්‍රකාශ කොට ඇත්තේ උතුරු පළාතේ තවත් වර්ග කිලෝ මීටර් 63 ක පමණ භූමි භාගයක බිම්බෝම්බ ඉවත් කිරීමට ඉතිරිව ඇති බවයි. එම භූමිය කැළෑබද ප්‍රදේශවීමත් උතුරු ප්‍රදේශයේ බිම්බෝම්බ ඉවත් කිරීම සදහා අවතීර්ණ වී සිටින සංවිධාන ප්‍රමාණය ක්‍රමයෙන් සීමාවීමත් නිසා 2020 දී සපුරා ගැනීමට බලාපොරොත්තු වූ බිම්බෝම්බ වලින් තොර ශ්‍රී ලංකාවක් යන ඉලක්කය 2025 දක්වා කල් තැබීමට සිදුව ඇති බවද හුසේන් කුමරුට පැහැදිලි කොට දී තිබේ. මෙතෙක් කිළිනොච්චියේ මුහමාලේ ඇතුළු ප්‍රදේශවලින් ඉවත් කරණ ලද බිම්බෝම්බ හා සෙසු පුපුරණ ද්‍රව්‍ය කොටස්ද හුසේන් කුමරුට දැකබලා ගැනීමට සලාසා දී ඇත.", "URL": "https://sinhala.adaderana.lk/news.php?nid=85267", "Category": null, "Parent URL": null}