{"Source": "Adaderana", "Timestamp": "March 8, 2018 03:29 pm", "Headline": " අද පස්වරු 6 ඉදන් හෙට උදේ 6 වෙනකල් ආයෙත් උඩරට අඳුරු වෙයි", "News Content": "මහනුවර පරිපාලන දිස්ත‍්‍රික්කයට අද(08 පස්වරු 6 සිට හෙට(09) පෙරවරු 6 දක්වා කාලය තුළ ඇඳිරි නීතිය පැනවීමට නියෝග කර තිබේ. සාමාන්‍ය ජනතාවට ආහාර පාන ඇතුළු අත්‍යවශ්‍ය ද්‍රව්‍ය ලබාගැනීමට පහසුකම් සැපයීම සඳහා අවකාශය ලබා දෙනු පිණිස මහනුවර පරිපාලන දිස්ත‍්‍රික්කය තුළ පැවති ඇඳිරි නීතිය අද පෙරවරුවේ ලිහිල් කර තිබුණි. මහනුවර දිස්ත්‍රික්කය තුළ උද්ගතවූ සිදුවීම් කිහිපයක් හේතුවෙන් එම පරිපාලන දිස්ත්‍රික්කය සඳහා ඊයේ(07) පස්වරු 4 සිට අද(08) පස්වරු 4 දක්වා ඇඳිරි නීතිය පැනවීමට පොලිස්පතිවරයා විසින් ඊයේ නියෝග කරනු ලැබීය. කෙසේ වෙතත් එම කාලසීමාව තුළ පැවති තත්ත්වය සැලකිල්ලට ගනිමින් ඇඳිරි නීතිය අද පෙරවරු 10 සිට ඉවත් කිරීමට පියවර ගෙන තිබුණි. රජයේ ප්‍රවෘත්ති දෙපාර්තමේන්තුව නිවේදනය කළේ සාමාන්‍ය ජනයාට ආහාරපාන ඇතුළු අත්‍යවශ්‍ය ද්‍රව්‍ය ලබාගැනීමට ඉඩකඩ ලබාදෙමින් ඇඳිරි නීතිය මෙලෙස ඉවත් කිරීමට පියවර ගත් බවයි. පොලීසිය,පොලිස් විශේෂ කාර්ය බලකාය හා ත්‍රිවිධ හමුදාව ප්‍රදේශයේ ආරක්ෂාව තහවුරු කිරීමේ කටයුතුවල තවදුරටත් නිරතව සිටියි. ප්‍රදේශයේ ඇති වූ සිදුවීම් පිළිබඳ සොයා බැලීම සඳහා නියෝජ්‍ය පොලිස්පතිවරු තිදෙනෙකුගෙන් හා පොලිස් අධිකාරීවරුන් තිදෙනෙකුගෙන් යුත් විශේෂ කණ්ඩායම් තුනක් මහනුවර ප්‍රදේශයට යොදවා තිබේ. දිස්ත්‍රික්කයේ සියලුම රජයේ පාසල් වසා දමා ඇති අතර නැවත විවෘත කරන නිශ්චිත දිනයක් මෙතෙක් ප්‍රකාශයට පත් කර නැහැ. මේ අතර කඩාකප්පල්කාරී ක්‍රියාවන්හි නිරතවන හා සැලසුම් කරන පුද්ගලයින් හෝ පුද්ගල කණ්ඩායම් පිළිබඳව තොරතුරු ලබාගැනීමට ආරක්ෂක මාණ්ඩලික ප්‍රධානී කාර්යාලයේ පැය 24 පුරා ක්‍රියාත්මක සේවා මධ්‍යස්ථානයක් ස්ථාපිත කර තිබේ. ඒ අනුව 0711 261 261 අංකය ඔස්සේ හෝ helpdesk@dgi.gov.lk යන විද්යුත් තැපෑල ඔස්සේ අදාළ තොරතුරු ලබා දිය හැකි බව රජයේ ප්‍රවෘත්තී දෙපාර්තමේන්තුව පවසයි. මේ අතර එක්සත් ජාතීන්ගේ සංවිධානයේ දේශපාලන කටයුතු පිළිබඳ ප්‍රධානී ජෙෆ්රි ෆෙල්ට්මාන් මහතා මහනුවර ප්‍රදේශයේ ඇති වූ තත්ත්වය පිළිබඳව රජයේ බලධාරීන් සමඟ සාකච්ඡා කිරීම සඳහා අද දිවයිනට පැමිණියා. මේ අතර එක්සත් ජාතීන්ගේ මානව හිමිකම් කොමසාරිස් සෙයිද් රාද් අල් හුසේන් කුමරු එම කවුන්සිලයේ 37 වැනි සැසිවාරය අමතමින් සිදු කළ ප්‍රකාශයේ ශ්‍රී ලංකාවේ මහනුවර තත්ත්වය පිළිබඳව ද සඳහන් කර තිබේ. එම ප්‍රකාශයෙන් පෙන්වා දී ඇත්තේ ශ්‍රී ලංකාවේ අම්පාර සහ මහනුවර ප්‍රදේශවල වාර්ගික හා ආගමික සුළු ජාතික කණ්ඩායම් ඉලක්ක කරගනිමින් සිදුවන ප්‍රචණ්ඩ ක්‍රියා පිළිබඳව තමන් දැඩි අවධානයක් යොමුකර ඇති බවයි. අදාළ ප්‍රහාරයන්ට සහ ප්‍රහාරවලට තුඩු දුන් හේතු සම්බන්ධයෙන් කිසිදු සමාවක් ලබා නොදිය යුතු බව ද එක්සත් ජාතීන්ගේ මානව හිමිකම් කොමසාරිස්වරයා අවධාරණය කර තිබේ. මේ අතර චීනයේ විදේශ කටයුතු අමාත්‍යංශයේ ප්‍රකාශකවරයා විසින් මහනුවර සිද්ධිය සම්බන්ධයෙන් එරටදී සිදු කළ ප්‍රකාශයක් මෙරට චීන තානාපති කාර්යාලයේ වෙබ් අඩවි‍යේ පළ කර තිබුණි. එහි දැක්වුණේ ශ්‍රී ලංකා ආණ්ඩුව මෙම තත්ත්වය මනාව පාලනය කිරීමටත් සමාජ ස්ථාවරත්වය හා වාර්ගික එකමුතුකම ඇති කිරීමට කටයුතු කරනු ඇති බව චීන රජය විශ්වාස කරන බවයි. මේ අතර යුධ හමුදාපති ලුතිනන් ජෙනරාල් මහේෂ් සේනානායක මහතා මල්වතු පාර්ශ්වයේ මහානායක අතිපූජ්‍ය තිබ්බටුවාවේ ශ්‍රී සුමංගල මහනාහිමියන් අද බැහැදුටු අතර මහනුවර ප්‍රදේශයේ පවතින තත්ත්වය පිළිබඳව ද කරුණු පැහැදිලි කර ඇත.", "URL": "https://sinhala.adaderana.lk/news.php?nid=85368", "Category": null, "Parent URL": null}