{"Source": "Adaderana", "Timestamp": "March 11, 2018 03:06 pm", "Headline": "මහනුවර රියදුරාට පහරදුන් තරුණයන්ට කඩිනමින් නීතිය ක්‍රියාත්මක කරන්න අගමැති  පොලීසියට උපදෙස් දෙයි ", "News Content": "මහනුවර කලහකාරී සිද්ධියට මූලික වී ඇත්තේ රියදුරෙකුට පහරදීමේ සිද්ධියක් බවත්, එම පහරදීමට සම්බන්ධවූ තරුණයින් පිරිස වහාම නීතිය හමුවට ගෙනැවිත් ඔවුන්ට දඬුවම් දීමේ ක්‍රියාවලිය කඩිනම් කරන ලෙස තමා පොලිසියට උපදෙස් ලබා දුන් බව අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා අද (11) දින වැල්ලම්පිටිය ප්‍රදේශයේ පැවැති ආගමික උත්සවයකට සහභාගී වෙමින් පැවසීය. යුද්ධය නිසා එදා රටේ තරුණ තරුණියින්ගේ අනාගතය විනාශ වූ බව පෙන්වා දෙන රනිල් වික්‍රමසිංහ මහතා යුද්ධයෙන් පසුවත් වත්මන් තරුණ පරපුරේ අනාගතය විනාශ වීමට ඉඩදිය නොහැකි බව අවධාරණය කළේය. වැල්ලම්පිටිය, සේදවත්ත වෙහෙරගොඩ පුරාණ විහාරයේ අභිනවයෙන් ඉදිකිරීමට යෝජිත නව භික්ෂු නේවාසිකාගාරය සඳහා මුල්ගල් තැබීම සහ රන්වැට ස්ථාපිත කිරීමේ පුජණ්යව මහෝස්ත්වයට අද (11) දින සහභාගී වෙමින් මේ බව සඳහන් කළ අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා තවදුරටත් මෙසේද පැවසීය. \"මහනුවර ප්‍රදේශයේ කලහකාරී සිද්ධිය ආරම්භ වුණේ එක් සිංහල රියදුරෙක්ට බීමත්ව සිටි මුස්ලිම් තරුණයන් කිහිපදෙනෙකු පහරදීම නිසයි. එම සිදුවීමට අදාළ වරදකරුවන් වහාම නීතිය හමුවට ගෙන එන්නැයි මම පොලීසියට පැවසුවා. වරදකරුවන්ට දඬුවම් දීමේ ක්‍රියාවලිය ශීඝ්‍ර කළ යුතුයි. ඒ වගේම මේ ගැටළුව ව්‍යාප්ත කිරීමට කටයුතු කළ පුද්ගලයන් සම්බන්ධයෙනුත් නීතිය ක්‍රියාත්මක කරනවා. කෙසේ නමුත් මෙම සිදුවීම නුවර ප්‍රදේශයට පමණක් සීමා වුණා. මෙම අර්බුදකාරී තත්ත්වය නුවරින් ආරම්භ වී රට පුරා පැතිරී යනු ඇතැයි බොහෝ දෙනා තුළ බියක් ඇතිව තිබුණා. එවැනි සැකයක් අප තුළත් ඇතිව තිබූ බව පැවසිය යුතුයි. නමුත් එවැනි තත්ත්වයක් ඇති වුණේ නැහැ. එය නවත්වා ගැනීමට අපට හැකි වුණා. ඒ සඳහා දායක වූ ආරක්ෂතක අංශ ඇතුළු අනෙකුත් සියලූ පාර්ශ්වයන්ට මා ස්තූතිවන්ත වනවා. යුද්ධය හේතුවෙන් අප වසර 30 ක් එකිනෙකා සමග සටන් කළා. ඒ හරහා ජාතීන් අතර තිබූ සමගිය නැතිවී ගියා. එම සමගිය නැවත ඇති කිරීම සඳහා යුද්ධයෙන් පසුවත් අප ඒ ඒ ජාතීන් සමඟ සාකච්ඡා කරමින් සිටිනවා. සියල්ලට පළමුවෙන් අප ශ්‍රී ලාංකික ජාතිය බවට පත්විය යුතුයි. රටේ බහුතරය වන සිංහල හා සුළුතර ජනකොටසක් වන මුස්ලිම් ජනතාව අතර ඇති වන විවිධ ගැටළු රට තුළ සාකච්ඡා වෙනවා. එය රහසක් නොවේ. ඒ සම්බන්ධයෙන් රට තුළ විවිධ මත පළ වනවා. සිංහල ජනතාව වෙනුවෙන් මා සමඟ වාද කරන පුද්ගලයෙක් මෙම අර්බුදයෙන් පසුව මට කතා කරමින් පැවසූවේ මෙවැනි අර්බුද සඳහා ප්‍රචණ්ඩත්වය ඇති කිරීම තමන් ද පිළිනොගන්නා බවයි. මෙම ගැටලූ සම්බන්ධයෙන් සාකච්ඡා මාර්ගයෙන් එක් මතයකට පැමිණිය යුතු බව ඔහුගේ අදහස වුණා. බොහෝ මුස්ලිම් ජාතිකයන්ගේ අදහස වූයේත් එයයි. ප්‍රචණ්ඩත්වයෙන් තොරව සාකච්ඡා මාර්ගයෙන් මේ සඳහා පිළිතුරු සොයා ගත යුතුයි. මෙම ගැටලූව සම්බන්ධයෙන් සිංහල, බෞද්ධ, මුස්ලිම් ජනතාව අතර මේ වනවිට විවිධ සාකච්ඡා පවත්වනවා. ඒවා ඉදිරියට ගෙන යා යුතුයි. නමුත් කලබල නොකළ යුතුයි. කලබල, කෝලහාල හරහා විනාශ වන්නේ ශ්‍රී ලංකාවේ අනාගතයයි.\"", "URL": "https://sinhala.adaderana.lk/news.php?nid=85494", "Category": null, "Parent URL": null}