{"Source": "Adaderana", "Timestamp": "March 14, 2018 09:30 pm", "Headline": "ජපන්-ශ‍්‍රී ලංකා ද්විපාර්ශික සබඳතා තව දුරටත් ශක්තිමත් වෙයි", "News Content": "ශ‍්‍රී ලංකාවේ සංවර්ධන කටයුතු සඳහා සහය ලබාදීමේදී හැකි සෑම අවස්ථාවකම ණය නොවන ආධාර ලබාදීමට ඉදිරියේදී කටයුතු කරන බව ජපාන අග‍්‍රාමාත්‍ය ෂින්සෝ අබේ මහතා පවසයි. ජපානයේ රාජ්‍ය සංචාරයක නිරත ජනාධිපති මෛත‍්‍රීපාල සිරිසේන මහතා සහ ජපාන අග‍්‍රාමාත්‍ය ෂින්සෝ අබේ මහතා අතර නිල හමුව අද (14* පස්වරුවේ පැවැත්වුණු අතර එහිදී ජපාන අග‍්‍රාමාත්‍යවරයා මේ බව සඳහන් කළේය. එමෙන්ම ජපානය ශ‍්‍රී ලංකාවේ යටිතල පහසුකම් සංවර්ධනයට ලබාදෙන සහය අඛණ්ඩව ඉදිරියට ලබාදෙන බවට ද මෙහිදී ජපාන අග‍්‍රාමාත්‍යවරයා ජනාධිපති තුමා හමුවේ සහතික විය. එහිදී වරාය සංවර්ධනයට ප‍්‍රමුඛත්වයක් ලබාදෙන අතර, දැනටමත් කොළඹ සහ ති‍්‍රකුණාමල වරායේ සංවර්ධනය සඳහා ජපාන රජය විසින් ලබාදෙන සහය පිළිබ`දව ද සාකච්ඡුාවට ලක්විය. ශ‍්‍රී ලංකාවේ බලශක්ති උත්පාදනය සඳහා අවශ්‍ය සහය තවදුරටත් ලබාදීමට සූදානම් බව පැවසූ ජපාන අග‍්‍රාමාත්‍යවරයා අධිවේගි මාර්ග පද්ධතියේ ඉදිකිරීම සඳහා ද සහය ලබාදීමට කටයුතු කරන බව සඳහන් කළේය. ජපානයේ විශේ්ෂ වූ කාර්මික වැඩසටහන්වල දායකත්වය ශ‍්‍රී ලංකාවට ලබාදීමට හැකි බව ද ජපාන අග‍්‍රාමාත්‍යවරයා කියා සිටියේය. එමෙන්ම ශ‍්‍රී ලංකාවේ සෞඛ්‍ය ක්ෂේත‍්‍රයේ සංවර්ධනයට අවශ්‍ය තාක්ෂණික උපකරණ ලබාගැනීම ස`දහා සහය වන ලෙස ජනාධිපතිතුමා ජපාන අග‍්‍රාමාත්‍යවරයාගෙන් කළ ඉල්ලීමට ද යහපත් ප‍්‍රතිචාරය පළ කෙරණි. ශී‍්‍ර ලංකාවේ ආපදා කළමනාකරණ කටයුතු ස`දහා මෙන්ම අපද්‍රව්‍ය කළමනාකරණ වැඩසටහන් සඳහා සහය ලබාදීමට ද ජපාන අග‍්‍රාමාත්‍යවරයා කැමැත්ත පළ කළේය. ආරක්ෂක සහ නාවික කටයුතුවලදී ජපානය ශ‍්‍රී ලංකාවට ලබාදෙන සහය මෙහිදී සිහිපත් කළ ජපාන අග‍්‍රාමාත්‍යවරයා ඉන්දීය සාගර කලාපයේ රටවල් අතරින් ජපාන රජයේ එම සහය හිමිව ඇත්තේ ශී‍්‍ර ලංකාවපමණක් බව ද කියා සිටියේය. ඒ පිළිබඳ ජනාධිපතිතුමා මෙහිදී ජපාන රජය සහ අග‍්‍රාමාත්‍යවරයා වෙත සිය විශේෂ ස්තූතිය පිරිනැමීය. දෙරට අතර ආර්ථික සහ වෙළෙඳ සබඳතා වැඩිදියුණු කර ගැනීම පිළිබඳව ද මෙහිදී නායකයින් දීර්ඝ වශයෙන් සාකච්ඡුා කළ අතර, ශ‍්‍රී ලංකාවේ ආයෝජන සිදු කිරීමේ රාජ්‍ය අංශයේ පමණක් නොව රාජ්‍ය සහ පෞද්ගලික දෙඅංශයේම දායකත්වයේ ඇති වැදගත්කම ජනාධිපතිතවරයා පෙන්වා දුන්නේය. මෙහිදි වැඩිදුරටත් අදහස් දැක්වූ ජපාන අග‍්‍රාමාත්‍ය ෂින්සෝ අබේ මහතා ස`දහන් කළේ ජනාධිපති මෛතී‍්‍රපාල සිරිසේන මැතිතුමාගේ මෙම සංචාරය සමග ශී‍්‍ර ලංකාව සහ ජපානය අතර අතීතයේ පටන් පවතින සමීප මිත‍්‍රත්වයේ තවත් නැවුම් පියවරක් සනිටුහන් වනු ඇති බවයි. දෙරට අතර ද්විපාර්ශ්වික සබ`දතා තර කර ගැනීමට රාජ්‍ය සංචාරයක් ස`දහා ඇරයුම් කිරීම පිළිබ`ද ජපාන අග‍්‍රාමාත්‍යවරයා වෙත සිය ස්තූතිය පළ කළ ජනාධිපතිතුමා පසුගිය ජී-7 සමු`එවෙන් ශක්තිමත් වූ ජපාන - ශ‍්‍රී ලංකා සබදතාවලට මෙම සංචාරයෙන් අනතුරුව තවත් තිර පදනමක් සැකසෙනු ඇති බව කියා සිටියේය. එමෙන්ම පසුගිය ජී-7 සමු`එවේ සාර්ථකත්වය ද මෙහිදී සිහිපත් කළ ජනාධිපතිතුමා ඒ පිළිබද ජපාන අග‍්‍රාමාත්‍යවරයා වෙත ස්තූතිය පිරිනැමීමට ද මෙය අවස්ථාවක් කර ගත්තේය. ඊයේ දින අකිහිතෝ අධිරාජ්‍යයා බැහැ දුටු අවස්ථාව ද ගෞරවයෙන් සිහිපත් කළ ජනාධිපතිතුමා එහිදී එතුමා විසින් සිදුකරන ලද ආදරණීය සහ උණුසුම් පිළිගැනීම පිළිබදව ද තම කෘතවේදිත්වය පළ කළේය. නුදුරු දිනකදීම ශී‍්‍ර ලංකාවේ සංචාරයක් ස`දහා පැමිණෙන ලෙස ජනාධිපතිතුමා ජපාන අග‍්‍රාමාත්‍යවරයා වෙත කරන ලද ආරාධනය මෙහිදී අග‍්‍රාමාත්‍යවරයා විසින් ඉතා සුහදශීලි ලෙස පිළිගනු ලැබීය. රාජ්‍ය නායක දෙපළ අතර පැවති ද්විපාර්ශ්වික සාකච්ඡුා අවසානයේ ජපාන- ශ‍්‍රී ලංකා සෞඛ්‍ය සේවා කි‍්‍රයාවට නැංවීම පිළිබ`ද නව ගිවිසුමකට ද අත්සන් තැබිණි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=85705", "Category": null, "Parent URL": null}