{"Source": "Adaderana", "Timestamp": "March 15, 2018 01:01 pm", "Headline": "FB දැන් වැඩ ", "News Content": "ෆේස්බුක් වෙබ් අඩවිය වෙත පිවිසීමට තිබූ තාවකාලික අවහිරය ඉවත් කරමින් වහාම ක‍්‍රියාත්මක වන පරිදි එය සකී‍්‍රය කිරීමට ජනාධිපති මෛත‍්‍රීපාල සිරිසේන මහතා විදුලි සංදේශ නියාමන කොමිසම වෙත නියෝගයක් නිකුත් කර ඇත. ජනාධිපති ලේකම් ඔස්ටින් ප‍්‍රනාන්දු මහතා සහ ෆේස්බුක් නිලධාරීන් අතර අද (15) පෙරවරුවේ ජනාධිපති කාර්යාලයේ දී පැවති සාකච්ඡාවේ තීරණ සහ එකඟතා පිළිබඳව දැනට ජපානයේ නිල සංචාරයක නිරතව සිටින ජනාධිපතිවරයා විසින් විමසා බැලීමෙන් අනතුරුව ජනාධිපතිවරයා විසින් මෙම නියෝගය නිකුත් කර තිබේ. පසුගිය දිනවලදී ජාතික සමගියට සහ මහජන ආරක්ෂාවට බාධා වන අයුරින් පැතිර ගිය කලහකාරී සිදුවීම් පැතිර යාම වැළැක්වීම පිණිස, ඇතැම් සමාජ මාධ්‍ය ජාලා වෙත පිවිසීම තාවකාලිකව අවහිර කිරීමට රජය කටයතු කළේය. තත්ත්වය සමනය කිරීමට එම පියවර හේතු වූ අතර, මහජන ආරක්ෂාව පිළිබඳ නිසි විධිවිධාන යොදමින් සමාජ ජාල වෙත නැවත ප‍්‍රවේශ වීමේ හැකියාව ලබා දීමට රජය කටයුතු කරමින් සිටී. ජනාධිපතිවරයාගේ උපදෙස් අනුව, ජනාධිපති ලේකම් ඔස්ටින් ප‍්‍රනාන්දු මහතා විසින් අද දින ෆේස්බුක් සමාජ ජාලයේ නියෝජිතයින් සමඟ සාකච්ඡාවක් පවත්වන ලද අතර එහිදී එම සමාජ මාධ්‍ය ජාලය අවභාවිත කරමින් ජාතිවාදය, වර්ගවාදය, ආගම්වාදය පතුරුවා හරිමින් ජන ජීවිතය අඩාල කිරීම සහ මහජන ආරක්ෂාව කඩාකප්පල් කිරීම සඳහා ඇතැම් කලහකාරී සහ අන්තවාදී පිරිස් විසින් සමාජ මාධ්‍ය ජාල අවභාවිත කිරීම පිළිබඳව දැඩි අවධානය යොමු විය. ඒ අනුව, වර්ගවාදී, ආගම්වාදී වෛරී ප‍්‍රකාශ පැතිරී යාම නියාමනය කිරීම සඳහා ක‍්‍රමවේද සහ ආයතනික ව්‍යුවහයන් ස්ථාපනය කිරීම සඳහා ෆෙස්බුක් බලධාරීහු එකඟ වූහ. එහිදී, රජය, සිවිල් වැසියන් හෝ අපරාධ පරීක්ෂණ ආයතනයන් විසින් කෙරෙන කරුණු දැක්වීම් පිළිබඳව කඩිනමින් ප‍්‍රතිචාර දැක්වීමට හා ක‍්‍රියා කිරීමට එකඟතාව ප‍්‍රකාශ විය. ෆෙස්බුක් සමාජ වෙබ් අඩවිය භාවිතා කරමින් වෛරී ප‍්‍රකාශ පතුරුවා හැරීම ශ‍්‍රී ලංකා නීතිය යටතේ වරදක් වන අතර එවන් කාර්යයන්හි නිරත වන ඕනෑම කෙනෙකු පිළිබඳව ෆෙස්බුක්හි ප‍්‍රජා සම්මතයන් අනුව කටයුතු කිරීමට සමාගම එකඟ විය. මෙම එකඟතා පිළිබඳ ප‍්‍රගති සමාලෝචනයක් නියමිත කාල නියමයන් තුළ දෙපාර්ශවය අතර සමාලෝචනය කිරීමටත්, ඒ අනුව වඩාත් කාර්යක්ෂම සහ සඵලදායී පියවර, සැලසුම් සහගතව අනාගතයේදී ක‍්‍රියාත්මක කිරිමටත් දෙපාර්ශවය එකඟ විය. මෙම තාවකාලික සමාජ මාධ්‍ය අවහිරය හේතුවෙන්, පොදුවේ සමාජ මාධ්‍ය ජාල භාවිතා කරන ප‍්‍රජාවට සිදු වූ අපහසුතාව පිළිබඳව රජය කණගාටුව පළ කර සිටීයි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=85742", "Category": null, "Parent URL": null}