{"Source": "Adaderana", "Timestamp": "March 17, 2018 10:32 pm", "Headline": "ශ්‍රී ලංකාවට දැඩි පීඩනයක් එල්ල කළ යුතුයි - රාජ්‍ය නොවන සංවිධාන පවසයි", "News Content": "37 වන එක්සත් ජාතීන්ගේ මානව හිමිකම් කවුන්සිලයේ රාජ්‍ය නොවන සංවිධාන සඳහා වෙන් කෙරුණු සැසිවාරයට එක් වෙමින් අදත් ගෝලීය ශ්‍රි ලංකා සංසදයේ නියෝජිතයින් අදහස් පළ කළේය. එහිදී අදහස් දැක්වූ ගෝලිය ශ්‍රී ලංකා සංසදයේ ස්විට්සර්ලන්ත ලේකම් නිමලා ලියනපටබැඳි මහත්මිය \"ගැටුම් අවසාන අදියරවලදී සිදු වූ බව කියන යුද අපරාධ සම්බන්ධයෙන් ක්‍රියාකිරීම සඳහා උපදෙස් ලබා ගැනීමට විශේෂඥ කමිටුවේ මහලේකම්වරයා ඒකපාර්ශ්වික පත් කිරීමෙන් ශ්‍රී ලංකාවේ දේශිය යාන්ත්‍රණයක් ලෙස පදනම් වු උගත් පාඩම් හා ප්‍රතිසන්ධාන කොමිසමේ ක්‍රියාවලිය අවුලක් බවට පත්කළා. එමෙන්ම අමෙරිකා එක්සත් ජනපදයෙන් ඉදිරිපත් වු 30/1 යෝජනාව මගින් ඉල්ලා සිටින අප්‍රිකාවේ ස්ථාපිත කරනු ලැබු පරිදි ශ්‍රී ලංකාවේ දෙමුහුම් උසාවියක් ස්ථාපිත කිරීම මගින් සහ එමගින් මෙරට හොඳින් ස්ථාපිත දේශීය අධිකරණ පද්ධතිය දැඩි ලෙස අවතක්සේරු කරනු ඇතියි. මෙය එක්සත් ජාතීන්ගේ ප්‍රඥප්තිය උල්ලංඝනය කරමින් ශ්‍රී ලංකාවේ මානව අයිතිවාසිකම් සුරැකීමට ශ්‍රී ලංකාව සතු හැකියාව අවතක්සේරු කිරීමද?\" එහිදී අදහස් දැක්වූ ඕස්ට්‍රේලියාවේ රාජ්‍ය නොවන සංවිධාන නියෝජිතවරිය \"දැන් මානව හිමිකම් උල්ලංඝණය කිරීම් ශ්‍රී ලංකාව තුළ සිදුවෙමින් පවතිනවා. ලිංගික අඩත්තේට්ටම්, ඉඩකඩම් අල්ලාගැනීම්, හිරිහැර කිරීම් සිදුවෙමින් පවතිනවා. මේ ආකාරයෙන් ලංකාව පුරා පැතිරී ඇති මානව හිමිකම් උල්ලංඝණය කිරීම් තව වසර කිහිපයකින් ගැටුම්කාරී වාතාවරණයක් ඇති කිරීම සඳහා හැකියාව තිබෙනවා. ශ්‍රී ලංකාවේ සිටින සුළු ජාතීන් දිගින්දිගටම අපහසුතාවයට පත්වෙනවා. මම ප්‍රශ්න කරනවා ශ්‍රී ලංකානු රජයෙන් අදාළ යෝජනා තුළින් අරගෙන තිබෙන පියවර මොනවද කියලා. ඒ වගේම අපි කියනවා ජාත්‍යන්තර ප්‍රජාවට ශ්‍රී ලංකාවට මේ සම්බන්ධයෙන් දැඩි පීඩනයක් එල්ල කර එමගින් මානව හිමිකම් ආරක්ෂා කිරීම වගකීම් සහගතභාවය හා ප්‍රතිසංස්කරණ කටයුතු ප්‍රවර්ධනය කරන ලෙස. \" මේ අතර මෙරට විශ්ව කාලාන්තර සමාලෝචනය පිළිබඳ වාර්තාව එළඹෙන සදුදා දින මානව හිමිකම් කවුන්සිලයේ 37 වන සැසිවාරයේදී සම්මත කර ගැනිමට නියමිත බව විදේශ කටයුතු අමාත්‍යාංශය පවසයි. 2017 වසරේ පැවති තුන් වන සමාලෝචන චක්‍රයේ 28 වන සැසිවාරයේදී ශ්‍රී ලංකාවේ මානව හිමිකම් පිළිබඳව සමලෝචනයට ලකකෙරුණු අතර ශ්‍රී ලංකාවට අමතරව ආර්ජන්ටිනාව, ගැබෝන්, ගානාව, පේරු රාජ්‍ය, ගෝතමාලාව, ස්විට්සර්ලන්තය, කොරියානු ජනරජය, පාකිස්ථානය, සැම්බියාව , ජපානය සහ යුක්රේනය යන රටවල් ද මෙම සමාලෝචනයට බදුන් කර ඇති බව විදේශ කටයුතු අමාත්‍යාංශය සඳහන් කළේය. ශ්‍රී ලංකාව සම්බන්ධයෙන් මානව හිමිකම් කොමසාරිස්වරයාගේ වාර්තාව මාර්තු මස 21 වනදා මානව හිමිකම් කවුන්සිලයට ඉදිරිපත් කිරිමට නියමිතය. මෙම සැසිවාරයට එළඹෙන සදුදා දිනයේ ශ්‍රීලංකාව නියෝජනය කරමින් විදේශ කටයුතු අමාත්‍ය තිලක් මාරපන මහතා සහ විශේෂ කාර්යය භාර අමාත්‍ය ආචාර්ය සරත් අමුණුගම යන මහත්වරුන් එක්වීමට නියමිතව තිබේ.", "URL": "https://sinhala.adaderana.lk/news.php?nid=85866", "Category": null, "Parent URL": null}