{"Source": "Adaderana", "Timestamp": "May 24, 2010 11:37 am", "Headline": "ජනශක්ති  බිලියන 2.6 කට අධික වන්දි පිරිනමයි", "News Content": "ශී‍්‍ර ලංකාවේ තෙවන විශාලතම සාමාන්‍ය රක්‍ෂණකරු වන ජනශක්ති ඉන්ෂුවරන්ස් 2009 වසර තුළදී වන්දි 84,553 ක් සඳහා රුපියල් බිලියන 2.6 වාර්තාගත වන්දි මුදල් ප‍්‍රමාණයක් සිය පාරිභෝගිකයන්ට ගෙවා ඇත. වසර 2009 සඳහා ගෙවන ලද මෙම වන්දි ගෙවීම් 84,553 න් රුපියල් 293,757,729 ක් ජීවිත රක්‍ෂණ සඳහාද, රුපියල් 1,745,435,177 ක් රථ වාහන රක්‍ෂණ සඳහාද රුපියල් 577,208,330 වාහන නොවන රක්‍ෂණ සඳහා ද ගෙවන ලදී. මීට අමතරව සමාගම 2010 මුල් කාර්තුව සඳහා වන්දි ගෙවීම් 22,376 ක් වෙනුවෙන් රුපියල් 724,207,360 ක් මුදලක් ගෙවා ඇත. එසේම ජනශක්ති ඉන්ෂුවරන්ස් පසුගිය වසර 5ක කාලය තුළදී රුපියල් බිලියන 14 ක වන්දි මුදල් ප‍්‍රමාණයක් ගෙවමින් වන්දි ගෙවීම් වල ස්ථාවර වර්ධනයක් පෙන්වීමට සමත්විය. මේ අනුව වසර 2005 දී රුපියල් බිලියන 5ක් ද, 2006 දී රුපියල් බිලියන 2.13ක් ද, 2007 දී රුපියල් බිලියන 2.34ක් ද 2008 දී රුපියල් බිලියන 2.36ක් ද වශයෙන් වන්දි මුදල් පිරිනමා ඇත. මේ පිළිබඳව තම අදහස් දැක්වූ විකුණුම් හා අලෙවි සාමාන්‍යාධිකාරී රවී ලියනගේ මහතා,\"රක්‍ෂණය අනපේක්ෂිත ආපදාවන් සඳහා ශක්තිමත් රැකවරණයක් බවත් එබැවින් අප‍්‍රමාදව වන්දි මුදල් ගෙවීම රක්‍ෂණ ක්ෂේත‍්‍රයේ තීරණාත්මක සාධකයක් බවත්\"සඳහන් කළේය.\"ජනශක්ති ඉන්ෂුවරන්ස් තම දහස් ගණනක් වූ පාරිභෝගිකයන් සඳහා ඔවුන්ට අවශ්‍ය නියමිත වෙලාවේදී සේවාවන් සැපයීමට කටයුතු කිරීම තුළින් තම පාරිභෝගිකයන් තුළ රක්ෂණයේ විශ්වාසනීයත්වය තහවුරු කළ බව බව ඔහු අවධාරණය කළේය.\"මෙතෙක් අපි වන්දි ගෙවිම් පිළිබඳව අවිවාදාත්මක ක්ෂේත‍්‍ර වාර්තාවකට හිමිකම් කියන අතර 2004දී හටගත් සුනාමිය වෙනුවෙන් වසර 2005 දී බිලියන 5කට අධික වන්දි මුදල් ප‍්‍රමාණයක් ගෙවමින් එබඳු වන්දි මුදලක් ගෙවන ලද එකම රක්‍ෂණ සමාගම බවට වාර්තාවක් තැබීමට සමත් වුණා.\"ලියනගේ මහතා වැඩි දුරටත් සඳහන් කළේය. ජනශක්ති තම ශීඝ‍්‍ර සහ කාර්යක්ෂම වන්දි ගෙවීමේ ක‍්‍රියාවලිය නිසි වේලාවට සහ ඉතා නිවැරදි ස්වභාවයකින් සිදුකරනු ලබන්නේ Hannover Re,Scor,Toa Re,GLC සහ Best Re වැනි ලොව කීර්තිමත් ප‍්‍රති රක්‍ෂකයින්ගේ සහය ලබන වෘත්තීයමය අවදානම් කළමනාකරුවන්ගේ විචක්ෂණශීලී මූල්‍ය අවදානම් කළමනාකරණ දක්ෂතා තුළිනි. පසුගිය වසරේ දේශීය වශයෙන් හා ගෝලීය වශයෙන් පැවැති අර්බුදකාරී මූල්‍ය වාතාවරණය මධ්‍යයේ වුවද 2009 මූල්‍ය වසර සඳහා 46% වර්ධනයක් වාර්තා කරමින් රුපියල් මිලියන 657 ක බදු ගෙවීමෙන් පසු ලාභයක් වාර්තා කිරීමට ජනශක්ති ඉන්ෂුවරන්ස් සමත්විය. සමාගම අභියෝගාත්මක වෙළෙඳපොළ ස්වභාවයන් හමුවේ ද අලෙවියේ වර්ධනය, සාර්ථක වැය කළමනාකරණය, සැලකිය යුතු ලෙස ණය ගැනීම අවම කිරීම සහ මූල්‍ය වැය හා ණයකරු කළමනාකරණය හා සම්බන්ධ ධනාත්මක සාධන මට්ටමක් ආදි සාධක සඳහා එම සාර්ථකත්වය ආරෝපණය කිරීමට සමත්විය. තව දුරටත් අදහස් දක්වමින් ලියනගේ මහතා මෙසේ පැවසිය.\"තහවුරු වී ඇති අපේ ක්ෂේත‍්‍ර වාර්තා නිසා අපට ශී‍්‍ර ලාංකික පොදු ජනතාවගේ විශ්වාසය දිනා ගැනීමට හැකි වුණා. කොළඹ කොටස් වෙළඳපොළේ ලැයිස්තුගත රක්‍ෂණ සමාගම් අතරින් රුපියල් බිලියන 1.49ක් වූ ඉහළම ප‍්‍රකාශිත ප‍්‍රාග්ධනය අප සතුවන අතර එය ව්‍යවස්ථාපිත අවශ්‍යතාවය මෙන් 7.5 ගුණයකින් ඉහළයි. සමාගමට රුපියල් බිලියන 10ක වත්කම් පදනමක අනුබලයක්ද, රුපියල් බිලියන 2.5ක රාජ්‍ය සුරැකුම්පත් ප‍්‍රමාණයක්ද ඇති අතර රජය සතුව තිබූ රක්‍ෂණ සමාගමක් අත්පත් කර ගැනීමට සමත්වූ එකම රක්‍ෂණකරු වීමේ අභිමානයද අප සතුයි. එසේම ජනශක්ති ඉන්ෂුවරන්ස් පී.එල්.සී රුපියල් බිලියන 5ක් වන වාර්ෂික ආදායම් ඉලක්කයක් ඉක්මවා ගිය වේගයෙන්ම වර්ධනය වන රක්‍ෂණ සමාගම වීමේ අභිමානයද භුක්ති විඳින අතර දිවයින පුරා වේගයෙන්ම වර්ධනය වන 100කට අධික ශාඛා සංඛ්‍යාවකට හිමිකම් කියනවා.\" ජනශක්ති ඉන්ෂුවරන්ස් පී.එල්.සී සමාගම එහි ජීවිත හා සාමාන්‍ය රක්ෂණ මෙහෙයුම් වෙනුවෙන් ISO9001: 2000 ජාත්‍යන්තර තත්ත්ව සහතිකයෙන් පිදුම් ලද ශී‍්‍ර ලංකාවේ ප‍්‍රථම රක්ෂණ සමාගම වේ. ISO9001: 2000 තත්ත්ව සහතිකය පිරිනමනු ලබන්නේ ජාත්‍යන්තර ප‍්‍රමිති සංවිධානය මගින් පනවා ඇති උසස් තත්ත්වයේ කළමනාකරණ ප‍්‍රමිතීන් සපුරාලන සමාගම් සඳහාය. තම සමාජ වගකීම් ආයතනික කටයුත්තක්ම ලෙස සලකන ජනශක්ති ඉන්ෂුවරන්ස් පී.එල්.සී සමාගම පසුගිය වසර කීපය තුළ පදික මාරුවන්හීදී ජනතාවගේ ආරක්ෂාව සඳහා වූ වැඩ සටහන්, සුනාමි ආධාර වැඩ සටහන්, ආරක්ෂිත ලාම්පු ව්‍යාපෘතීන් මෙන්ම මලල කී‍්‍රඩා, හොකී, කි‍්‍රකට්, සුළං ඔරු, ස්කොෂ් ආදී කී‍්‍රඩාවන් සඳහාද මූල්‍ය අනුග‍්‍රාහකත්වයන් දක්වන ලද අතර ශී‍්‍ර ලංකාවේ කී‍්‍රඩාවන් කීපයක් සඳහා ඉහළම දායකත්වයක් ලබා දෙන සමාගමක් බවටද පත්ව සිටි. ජනශක්ති සමාගම ජාතිය සඳහා තම මෙහෙවර සැපයූ 15 වසරක කාලය තුළ එහි මනා ආයතනික පාලනය තුළින් තම පාරිභෝගිකයින්ට, සේවකයින්ට, කොටස්කරුවන්ට මෙන්ම විශාල ලෙස රටට විශිෂ්ට හා නිරන්තර අගයක් සැපයූ සමාජ වගකීම් ආයතනික කටයුත්තක්ම ලෙස ඉටුකළ සමාගමක් ලෙස තම ප‍්‍රතිරූපය තහවුරු කර ගැනීමට සමත්ව සිටී.", "URL": "https://sinhala.adaderana.lk/news.php?nid=8594", "Category": null, "Parent URL": null}