{"Source": "Adaderana", "Timestamp": "March 24, 2018 12:10 pm", "Headline": " මගේ නිල කාලය අතරතුරදී ශ්‍රී ලංකාව කිසි දිනක චීන ණය උගුලක් බවට පත් වුණේ නෑ", "News Content": "ශ්‍රී ලංකාවේ හිටපු ජනාධිපති මහින්ද රාජපක්ෂ මහතා විසින් ඉන්දීය එක්ස්ප්‍රස් පුවත්පතට සම්මුඛ සාකච්ඡාවක් ලබා දී තිබේ. එහිදී ඉදිරි ජනාධිපතිවරණය, ශ්‍රී ලංකාවේ වත්මන් ආර්ථික අර්බුදය හා චීනය-ශ්‍රී ලංකා ණය ගිවිසුම් යනාදී කරුණු කාරණා පිළිබඳව මෙහිදී අවධානය යොමු කර ඇත. ඉන්දීය එක්ස්ප්‍රස් පුවත්පත පෙන්වා දෙන පරිදි, ජනාධිපති ධූරයෙන් ඉවත් වී වසර තුනකට පසු ශ්‍රී ලංකාවේ හිටපු ජනාධිපති මහින්ද රාජපක්ෂ මහතා නැවතත් බලයට පැමිණීමේ අවස්ථාවක් ඇතැයි සිතයි. පසුගිය මාසයේ පළාත් සභා මැතිවරණයෙන් විශාල ජයග්‍රහණයක් ලබා ගනිමින් ශ්‍රී ලංකා පොදුජන පෙරමුණ විශාල වශයෙන් ජයග්‍රාහී ආකර්ෂණයක් දිනා ගත්තේය. මේ මාසයේ මුල් වකවානුව තුළ බෞද්ධ-මුස්ලිම් ගැටුම් නිර්මාණය වෙමින් ශ්‍රී ලංකාව තුළ ජාතිවාදී ගැටුමක් නිර්මාණය වීමට පටන් ගත් අතර ඒ හේතුවෙන් සතියකට වැඩි කාලයක් සඳහා රට තුළ හදිසි තත්වයක් ප්‍රකාශයට පත් කිරීමටද සිදුවිය. 2020 වන තෙක් ශ්‍රී ලංකාව තුළ මැතිවරණය නොපැවතිය වුවද, පැවති මැතිවරණයේ උණුසුම් වාතාවරණය හා ජයග්‍රහණය සමඟින් හැකි ඉක්මන් පළාත් සභා මැතිවරණයක් පැවැත්වීමටද රාජපක්ෂ කණ්ඩායම විසින් ආණ්ඩුවට බල කෙරෙන බවක්ද පෙන්නුම් කරයි. සම්මුඛ පරීක්ෂණයෙන් උපුටාගත් විස්තර: පළාත් සභා මැතිවරණය තුළ ඔබ විශාල ජයග්‍රණයක් ලැබුවා. ඔබ පක්ෂපාතී පක්ෂයට මේකෙන් අදහස් කරන්නේ කුමක්ද? ශ්‍රී ලංකාවේ ජනතාව නැවත බලයට පැමිණෙන බව පැහැදිලියි. 2015 ජනවාරි සිට මේ රටේ රජයේ ඇතිවූ ව්‍යාකූලත්වය අවසන් කිරීමට ඔවුන්ට වුවමනා වෙලා තියෙනවා කියලා මෙයින් පේනවා. තවත් දේශපාලන පක්ෂ - කණ්ඩායම් හෝ එහි පිරිස් සමඟ ඔබ සාකච්ඡා ආරම්භ කර තිබේද? නව දේශපාලන සමීකරණ මතුවෙමින් තිබේද? සිවිල් සමාජය සහ මානව හිමිකම් කණ්ඩායම් වැනි පිරිස්වලට ඔබගේ විවේචකයින්ට සහතික කිරීමට ඔබ බලාපොරොත්තු වන්නේ කෙසේද? පාලක සභාගයෙන් සමහර ඇමතිවරුන් හා මන්ත්‍රීවරුන් අපි ළඟට ඇවිත් තිබෙනවා. සමහර හරස් මාර්ගවලදී අනාගතයේදී සිදු විය හැකිය. ඔබ සිවිල් සමාජ කණ්ඩායම් සහ මානව හිමිකම් කණ්ඩායම් ගැන සඳහන් කළා. ශ්‍රී ලංකාව තුළ මෙම ඊනියා සිවිල් සමාජ කණ්ඩායම් බොහොමයක් සැබෑ සිවිල් සමාජ කණ්ඩායම් නොවේ. බටහිර ජාතීන් විසින් අරමුදල් සපයන රාජ්‍ය නොවන සංවිධාන. එවැනි කණ්ඩායම් ඔවුන්ගේ ගෙවුම්කරුවන්ගේ න්‍යාය පත්‍රය ප්‍රවර්ධනය කරන අයට පමණක් සහාය වේ. ඉන්දියාවේදී මම දේවල් ඉතාම වෙනස් යැයි සිතනවා. යුද්ධය අවසන් වී දශකයකට ආසන්න කාලයක් ගතවී ඇත. සාමය පැමිණ තිබේද? යුද්ධය අවසන් වූ පසු අපි මාර්ග, පාසැල්, රෝහල්, වාරිමාර්ග කටයුතු ආදී ප්‍රදේශවල නැවත යථා තත්ත්වයට පත් කිරීම, සිවිල් පරිපාලනය යළි ස්ථාපනය කිරීම සහ නැවත ස්ථාපිත කරන ලද ප්‍රජාතන්ත්‍රවාදී ආයතන නැවත ගොඩනැඟීම කෙරෙහි අවධානය යොමු කළා. අපගේ අරමුණ වූයේ එක්සත් ජාතීන්ගේ සංවිධානයක් වන අතර එය සියලු ජාතීන්ට සමාන අයිතිවාසිකම් සහ සමාන අවස්ථා ඇති අතර පුද්ගලික සුරක්ෂිතතාව සහතික කරනු ඇත. රටේ දෙමළ ජනතාවට ඉතිරිව ඇත්තේ කුමක්ද? පුනරුත්ථාපනය කිරීමේ සහ ප්‍රතිසන්ධාන කටයුතුවල තත්ත්වය කුමක්ද? 1950 ගණන්වල ගැටළුවක් පැන නැගී ඇති ආකාරයත් ගැටළුවක්. මීට පෙර කිසිඳු ගැටළුවක් නොමැති තත්ත්වයක් තුළ වැරදි වැටහීම් සහ හිතාමතාම වැරදි ලෙස හැඩගැස්වූයේය. ජනවාර්ගික දේශපාලනය දුටු ජනප්‍රිය සහායකයන් දිනා ගන්න වගේම රඳවා තබා ගැනීමේ මාර්ගයක් ලෙස ප්‍රකට දේශපාලනඥයන් විසින් මෙය ආරම්භ කරලා තියෙනවා. කාලයාගේ ඇවෑමෙන්, එය ශ්‍රී ලංකාව පමණක් නොව ඉන්දියාව හා මුළු ලෝකයම දිරාපත්වූ යුද්ධයක් බවට පත් විය. අවාසනාවකට මෙන්, යුද්ධයෙන් පසුව පවා විදේශ රටවලින් ක්‍රියාත්මක වන ඇතැම් විදේශීය බලවතුන් සහ පොලී කණ්ඩායම්, මේ රටේ ස්ථාවර තත්ත්වයට ඉඩ දී නැත. අද රටේ ජීවත් වන විවිධ ජන කොටස් අතර සංහිඳියාවට ඇති ලොකුම බාධකය අද විදේශීය පදනම් වූ පොලී කණ්ඩායම් සහ විවිධ විදේශ බලවතුන්ගේ මැදිහත්වීමයි. මහනුවර මෑත කාලීනව සිදු වූ වාර්ගික ආතතීන් දෙස බලන්නේ කෙසේද? මගේ අදහස අනුව මහනුවර ඇති වූ බාධා මගේ රජය පරාජය කිරීම සඳහා 2012 වසරේ යම් යම් පිරිස් විසින් ආරම්භ කරන ලද ව්‍යාපෘතියක ස්වාභාවික ඉරණමකි. විදේශීය ආණ්ඩු විසින් ජනයා විදේශ ගත කර ඇති අතර සමහරුන්ට බලවත් රටවල්වලට නැවත නැවත ඇතුල් වීමේ වීසා ලබා දෙන ලදී. විවිධ සංවිධාන එක රැයකින් එකපාරට නැඟුණු අතර නොදන්නා අය හදිසියේ ප්‍රසිද්ධ පුද්ගලයන් බවට පත්විය. සිංහල හා මුස්ලිම් ජනයා අතර මෙම ආතතිය 2012 වසරේදී හිතාමතාම නිර්මාණය විය. මගේ ආණ්ඩුවලට එරෙහිව මුස්ලිම්වරුන් විශාල පිරිසක් ඡන්දය දුන්නා. නමුත් මේ වන විට බොහෝ මුස්ලිම්වරුන් වගේම මේ සිද්ධීන් සම්බන්ධයෙන් වගකිව යුතු පුද්ගලයින් 2012 සිට 2014 දක්වාත් මේ දිනවලත් වර්තමාන රජයෙහි සිටින බවත්, ඔවුන් ඇත්තේ තමන් සමඟ නොවන බවද ඒ මහතා පවසයි. මෙහිදී අවශ්‍ය වන්නේ මුස්ලිම්වරුන් 2015 ජනවාරි මාසයේ දී දේශපාලන ක්‍රියාරීත්වයක් සඳහා යොදාගත් ආකාරය නිරීක්ෂණය කිරීමයි. පසුගිය වසරේ සහ මේ වසරේ සිදු වූ සිදුවීම් එම පක්ෂ විසින්ම භාවිතා කිරීමට ගත් උත්සාහයක් නිසාය. මුස්ලිම් ප්‍රජාව යළිත් තම දේශපාලන න්‍යාය පත්‍රය තව දුරටත් ඉදිරියට ගෙන යාම පිළිබඳව සිතා බැලිය යුතුයි. නරේන්ද්‍ර මෝඩි අග්‍රමාත්‍ය ධූරයට පත් වීම පිළිබඳව ඔබේ අදහස කුමක්ද? එමෙන්ම ලබන අවුරුද්දේ මැතිවරණය පැවැත්වීමට නියමිතව තිබියදී ඔබ ඉන්දියාව දෙස බලන්නේ කෙසේද? අග්‍රමාත්‍ය මෝඩි මහතා පසුගිය වසරේදී ශ්‍රී ලංකාව තුළ සිටියදී, ඔහු කොළඹ පිහිටි ඉන්දියානු මහ කොමසාරිස් කාර්යාලයේ මා හමුවුණා. වසර 2019 දී ඉන්දියාවේ මෙන්ම ශ්‍රී ලංකාවේ මැතිවරණ වසරක් වනු ඇත. එමෙන්ම මහින්ද රාජපක්ෂ මහතා විසින් කියා සිටියේ “කොන්ග්‍රස් රජය සමඟ හොඳින් කටයුතු කළ අතර, ඉන්දියාවේ හිටපු විදේශ ලේකම් සහ ජාතික ආරක්ෂක උපදේශක ෂිවෂංකර් මෙනන්, එම කාලයේ දී අපගේ රටවල් අතර පැවති සම්බන්ධතාව පිළිබඳව සිය මතක සටහන් අගය කළා“ . අගමැති මෝඩි 2014 දී බලයට පත් වූ අතර මම ඡන්දය ප්‍රකාශ කිරීමට පෙර එකිනෙකා හොඳින් දැන හඳුනා ගැනීමට ප්‍රමාණවත් කාලයක් තිබුණේ නෑ. කොන්ග්‍රසයේ මෙන්ම බී.ජේ.පී. නායකත්වයෙන් යුත් ආණ්ඩු සමඟ සුහඳ සම්බන්ධතා ඇති කිරීම අපගේ අරමුණයි. චීනය, ඉන්දියානු සාගර කලාපයට වැඩි අවධානයක් ලබා දීම හා චීන අවශ්‍යතාවයන් සහ ශ්‍රී ලංකාව තුළ වැඩි වශයෙන් ආයෝජනය කිරීම පිළිබඳව ඔබේ මතය කුමක්ද? එමෙන්ම මාලදිවයින සහ පකිස්තානයේ දැවැන්ත ආයෝජනයන් පිළිබඳ ඔබේ අදහස කුමක්ද? ශ්‍රී ලංකාව - චීනයේ මහජන චීන සමූහාණ්ඩුව සමඟ සමීප සම්බන්ධතා ඇති කර තිබේ. මගේ ආණ්ඩුව චීනය සමඟ ඇති සම්බන්ධතාවය හුදෙක් ආර්ථිකය මත පදනම් වුණා. හම්බන්තොට වරාය වැනි ප්‍රධාන ව්‍යාපෘති කිහිපයක් ඉන්දියාවට ප්‍රථමයෙන් ලබා දුන් නමුත් එය ප්‍රතික්ෂේප වූ අතර එය පසුව චීනයට භාර දුන්නේය. මගේ රජය බලයට පත්වූ විට, හම්බන්තොට මුළු වරායත් පෞද්ගලික සමාගමකට අක්කර 5000 ක භූමි භාගයක් බදු දීමටත් කිසිඳු ඉඩක් නොතිබුණි. කොළඹ වරායේ ඇති පර්යන්ත පෞද්ගලික සමාගම්වලට බදු දීමෙන් මගේ රජය විසින් බහාලුම් පර්යන්තය පමණක් බදු දීමට සැලසුම් කර තිබේ. එහෙත් නිදහස් වරාය සහ අක්කර 5000 ක් ශ්‍රී ලංකා වරාය අධිකාරිය යටතේ පවතිනු ඇත. චීන වරාය ඔවුන්ට නිදහසේ වරාය බදු දීමට ඉඩ නොතබන බව මම පැවසිය යුතුය. හම්බන්තොට සමස්ථ නිදහස් වරාය පෞද්ගලික පාර්ශ්වයට ලීසිං කිරීම පිළිබඳ අදහස 2015 ජනවාරි මාසයේ රජයේ වෙනස්වීමෙන් පසුව සිදු විය. ශ්‍රී ලංකාව හා චීනය අතර සබඳතා දෙස බලන්නේ කෙසේද? පකිස්ථානය හා චීනය සමඟ ඇති ඉන්දියානු සංකීර්ණ සම්බන්ධතා ගැන ඔබ කෙසේ බලන්නේද? ඉන්දියාව, චීනය හා පකිස්ථානය සමඟ සමීප සබඳතා පවත්වා ගෙන යන අතර අනාගතයේ දී මෙම මිත්‍රත්වයන් තවදුරටත් ඉදිරියට ගෙන යනු ඇත. යුද්ධයේදී සහ රාජ්‍ය තාන්ත්‍රික පෙරමුණයෙහි තීරණාත්මක මොහොතේදී අපට පකිස්තානය වටිනා මිතුරෙක් විය. ඒ වගේම චීනය ආර්ථිකමය ගනුදෙනු රාශියක් ඇති කර ගත් වටිනා මිතුරෙකි. ආර්ථික පෙරමුනේ එය අපට උපකාර කර තිබේ. 2014 දී මගේ රජය ගැන ඉන්දියාවේ වත්මන් රජය තුළ තිබිය හැකි වුවත්, දැන් ඔවුන් වෙනස් ආකාරයේ දේවල් දෙස බලන්නේ යැයි මම විශ්වාස කරමි. 19 වන ව්‍යවස්ථා සංශෝධනය තුන්වෙනි වතාවට ජනාධිපතිවරණයට ඉදිරිපත් වීමට ඉඩ නොදෙන බැවින් ඊළඟ ජනාධිපතිවරණයට ඔබ පත් වන්නේ කුමන ස්ථානයේද? ඊළඟ ජනාධිපතිවරණය සඳහා මගේ කාර්යභාරය මෑත පළාත් පාලන මැතිවරනයේ දී මා ඉටුකළ කාර්යභාරයයි. ඒකාබද්ධ විපක්ෂය සහ ශ්‍රීනිපය විසින් තෝරාගත් අපේක්ෂකයා වෙනුවෙන් මම ව්‍යාපාරය මෙහෙයවන්නෙමි. අසමත් ආර්ථික තත්ත්වයක් පිළිබඳව ඔබ ප්‍රකාශ නිකුත් කර ඇත. ශ්‍රී ලංකාව ආර්ථික අර්බුදයකට මුහුණදෙයිද? මම පෙන්නුම් කිරීමට උත්සාහ කළේ රට තුළ ඇති ආර්ථික අවපාතය. නමුත් යටිතල ව්‍යාපෘති සඳහා මගේ රජය විසින් ගත් ණය දැවැන්ත ණය කරමින් වත්මන් ආණ්ඩුව මෙම කතා මවනවා. වත්මන් ආණ්ඩුවේ විදේශ විනිමය ණයට සාපේක්ෂව එම ව්‍යාපෘති සඳහා ලබාගත් ණය පුමාණය ඉතා සුළු ය. බටහිර මාධ්‍ය යේ සමහර කොටස් එය රූපය ලෙස විස්තර කළත්, ශ්‍රී ලංකාවේ මගේ නිල කාලය අතරතුරදී ශ්‍රී ලංකාව කිසි දිනක චීන ණය උගුලක් බවට පත් වූයේ නැත. වර්තමාන ණය අර්බුදය වර්තමාන රජය විසින් ගෙන ඇත. මෑත කාලීන කැරලිවලින් පසු ඔබ ප්‍රකාශ කළේ නිදහසින් පසු රජය වැනි සිංහල, දෙමළ හා මුස්ලිම් නායකයන්ගෙන් සමන්විත සභාගයක් ශ්‍රී ලංකාව සඳහා සුදුසු විය යුතු බවයි. රටේ සුළු ජාතීන්ට ඔබේ පණිවිඩය කුමක්ද? ශ්‍රී ලංකාවේ දෙමළ ජනතාවට මගේ පණිවුඩය වන්නේ, විදේශීය ආශ්‍රිත සංවිධාන සහ වෙනත් උනන්දුවක් දක්වන පාර්ශ්වයන් විසින් ප්‍රචාරය කරන දේවල් ප්‍රචාරය කිරීමෙන් ඒවාට බලපෑම් නොකළ යුතු බවයි. ඉන්දියාවේ, මැලේසියාව, සිංගප්පූරුව, දකුණු අප්‍රිකාව සහ වෙනත් බොහෝ රටවල ජීවත් වන දෙමළ ප්‍රජාවන් අතර සාමාන්‍ය ජනයා ජීවත් වන බව ශ්‍රී ලංකාවේ දෙමළ ජනතාව තේරුම් ගත යුතුය. කෙසේ වෙතත් ශ්‍රී ලංකාවේ ස්වාධීන දෙමළ රාජ්‍යක් බිහි කිරීමට අවශ්‍ය බලවේගයන් විසින් සාමාන්‍ය ජනතාවගේ සාමාන්‍ය ජීවිතයක් අහිමි කර ඇති බව අපි දකිමු. යුද්ධය අවසන් වූවත්, විදේශීය පක්ෂ වෙනම රාජ්‍යයක් සඳහා වර්ධනීය ප්‍රගතියක් අපේක්ෂා කරමින් මෙම උත්සාහය අවසන් වී නැත. ඔබේ සහෝදරයන් දෙදෙනා ඔබගේ දේශපාලන හා පෞද්ගලික ජීවිතයේදී ඉන්නේ කොතැනද? අපේ පවුල හැමවිටම එකමුතු පවුලක්. ගෝඨාභය සහ බැසිල් 2005 වසරේ මගේ ජනාධිපතිවරණ ව්‍යාපාරයේ දී මට උපකාර කිරීමට විදේශ රටවලින් පැමිණි අතර, මගේ ඉල්ලීම මත ඔවුන් දෙදෙනාම නැවතත් රට පාලනය කිරීමට උපකාර කළා. ඔවුන් මගේ සහෝදරයන් නිසා ඔවුන් මගේ ආණ්ඩුවට මැදිහත් නොවී තිබුණත්, රටට භාවිතා කළ හැකිය. ඔවුන් දෙදෙනාම තමන් විසින් ඉටු කරන ලද කාර්යයන් තුළ තමන් ඔප්පු කළ බව මම සිතනවා. 2015 ජනවාරියේ දී මම බලය අහිමි වූවායින් පසුව, මෙම ආණ්ඩුව විසින් පීඩාවට පත් වූ දෙදෙනාටම පීඩා විඳිති. අපි කවදාවත් අප අතරට වැටිලා නැහැ.", "URL": "https://sinhala.adaderana.lk/news.php?nid=86248", "Category": null, "Parent URL": null}