{"Source": "Adaderana", "Timestamp": "March 25, 2018 06:17 pm", "Headline": "දඹුල්ලේ මහාපරිමාණ වැලි ජාවාරමක් පොලිස් විශේෂ කාර්ය බලකාය වටලයි", "News Content": "කලා වැවට වතුර ජලය රැගෙන යන දඹුලු ඔයේ දඹුල්ල හබරත්තාවල නාවාගස්හින්න ප්‍රදේශයේ මහාපරිමාණ වැලි ජාවාරමක් වටලා පුද්ගලයන් දෙදෙනෙකු බෝට්ටු වැලි තොගයක් පාරුවක් 24 දින පස්වරුවේ දඹුල්ල පොලිස් විශේෂ කාර්ය බලකාය කණ්ඩායමක් සැකපිට අත්අඩංගුවට ගෙන තිබේ. ශ්‍රී ලංකා ගුවන් හමුදාව මගින් ගුවනින් ලබාගත් දර්ශන අනුව එම ස්ථානය වටලා පිරිස අත්අඩංගුවට ගැනීමට හැකි වූ බව දඹුල්ල කඳවුරේ අණදෙන නිලධාරි ප්‍රධාන පොලිස් පරීක්ෂක එච් .ජී .ලාල් ජයතිලක මහතා පැවසීය. කාලයක් තිස්සේ එම ස්ථානයේ මහාපරිමාණ වැලි ජාවාරමක් සිදු කරමින් ගොස් තිබෙන බවත් ඇල ඉවුරු විශාල වශයෙන් කපා පරිසර විනාශය ද සිදු කරමින් මෙම වැලි ජාවාරම සිදු කර ගෙන ගොස් තිබේ. එම ස්ථානයේ කිසිදු බලපත්‍රයක් වැලි ප්‍රවාහනය කිරීම කැනීම සහ ගබඩා කිරීම සඳහා ලබාදී නොමැති බවද ඒ මහතා වැඩිදුරටත් සඳහන් කළේය. කාලයක සිට එමෙන්ම මහා පරිමාණ ජාවාරම සිදු කරන බවද අත්අඩංගුවට ගත් පළමු අවස්ථාව මෙය වීම විශේෂත්වයකි. මෙය පත්වාගෙන යන ප්‍රධාන ව්‍යාපාරිකයා සහ ලොරි රථ රියදුරෙකු අත්අඩංගුවට ගෙන ඇති අතර ව්‍යාපාරිකයාගේ යටතේ සේවය කරන තවත් පුද්ගලයන් දහතුන් දෙනෙකු පොලිසිය ස්ථානය වටලද්දී දඹුලු ඔය හරහා පීනා පලා ගිය බව පොලිසිය පවසයි. පොලිස් විශේෂ කාර්ය බළකාය මඟින් අත්අඩංගුවට ගත් ලොරි රථය බෝට්ටුව බැරල් වලින් සාදන පාරුව වැලි තොග දඹුල්ල සැකකරුවන් දෙදෙනා දඹුල්ල පොලිසියට භාර දී ඉදිරි නීතිමය කටයුතු සිදු කරන බව පොලිස් පරීක්ෂක ලාල් ජයතිලක මහතා වැඩිදුරටත් සඳහන් කළේය. පොලිස් විශේෂ කාර්යය බලකා අණදෙන නිලධාරී ජේෂ්ඨ නියෝජ්‍ය පොලිස්පති එම් .ආර් .ලතිෆ් මහතා සහ කලාප අණදෙන නිලධාරි ත්‍රිකුණාමලය පොලිස් අධිකාරී රොහාන් කරුණාරත්න මහතාගේ උපදෙස් පරිදි දඹුල්ල කඳවුරේ අණදෙන නිලධාරී ප්‍රධාන පොලිස් පරීක්ෂක ලාල් ජයතිලක උප පොලිස් පරීක්ෂක ආර් .පී, සිරිල් ගුණසිංහ පොලිස් සැරයන්වරුන් වන 8786 ජීවානන්ද, 5392, චන්දන , 10110 අමරසිංහ, 53675 ප්‍රසන්න පොලිස් කොස්තාපල්වරුන් වන 10167හේරත් ,76087 ලේකම්ගේ ,6399 ධම්මික ,73763 යටිවැල්ල ,83531 කුලතුංග ,76423 ඉන්දික ,81724 සම්පත් ,රියදුරු 77071 ප්‍රසංග යන පිරිස වැටලීමට එක්වුහ .", "URL": "https://sinhala.adaderana.lk/news.php?nid=86318", "Category": null, "Parent URL": null}