{"Source": "Adaderana", "Timestamp": "March 27, 2018 01:27 pm", "Headline": "ලංකා ඛනිජ තෙල් සංස්ථාවෙන් ඉන්ධන මිල ගැන සහතිකයක්", "News Content": "ලංකා ඛනිජ තෙල් සංස්ථාවෙන් ඉන්ධන මිල ඉහළ නොදමන බවට යළිත් මහජනතාවට සහතික වී තිබේ. මේ සම්බන්ධයෙන් නිවේදනයක් නිකුත් කරමින් රජයේ ප්‍රවෘත්ති දෙපාර්තමේන්තුව මේ බව සඳහන් කර තිබුණි. එම නිවේදනය පහතින් දැක්වෙයි. “ලෝක වෙළඳපොළේ ඉන්ධන මිල ඉහළ ගොස් ඇතත් ලංකා ඛනිජ තෙල් නීතිගත සංස්ථාව මේ අවස්ථාවේ ඉන්ධන මිල ඉහළ නොදැමුවේ ජනතාව වෙත තවදුරටත් ඉන්ධන සහන මිලට ලබාදීමේ ජනතා පොරොන්දුව ඉටු කිරීම සහ අඛණ්ඩව මෙම ඉන්ධන මිල සහනය සැලසීමේ අරමුණ ඇතිව බව රජය දන්වා සිටියි. මේ වනවිට ඛනිජ තෙල් නීතිගත සංස්ථාව පෙට්ට්‍රල් 95 ලීටරය අලෙවි කරන්නේ රුපියල් 128කට වන අතර ඉන් ලබන පඩුව රුපියල් 9.32කි. පෙට්ට්‍රල් 92 ලීටරයක් රුපියල් 117කට අලෙවි කරනු ලබන අතර ඉන් රුපියල් 14.69ක් පාඩු ලබයි. භූමිතෙල් ලීටරයක් රුපියල් 88.63ක් වන නමුත් සංස්ථාව භූමිතෙල් ලීටරයක් අලෙවි කරන්නේ රුපියල් 44කටය. සුපිරි ඩීසල් ලීටරයක් රුපියල් 110කට අලෙවි කරන්නේල රුපියල් 9.49ක පාඩුවක් ලබමිනි. රුපියල් 95ට අලෙවි කරන ඔටෝ ඩීසල් ලීටරයකින් සංස්ථාව ලබන පාඩුව රුපියල් 14.32කි. ඛනිජ තෙල් නීතිගත සංස්ථාව 2017 වසරේ දී ඔටෝ ඩීසල්ල පෙට්ට්‍රල් 92, පෙට්ට්‍රල් 95, ගුවන් යානා තෙල්ල සුපර් ඩීසල් හා දැවි තෙල් අතුළු පිරිපහදු නිෂ්පාදන මෙක්ට්‍රික් ටොන් 3,167,612.250ක් ආනයනය කොට බෙදා හැර ඇතග මෙහි වටිනාකම ඇමෙරිකානු ඩොලර් 1,536,870,494.97කි. මෙයට අමතරව බොරතෙල් මෙක්ට්‍රික් ටොන් 1,499,395ක් ආනයනය කොට ඇති අතරල එහි වටිනාකම ඇමෙරිකානු ඩොලර් 654,135,179.58 ක් වේ. එමෙන් ම මේ වනවිටත් සාමාන්‍ය ජනතාව වෙත ලබාදෙන භූමිතෙල් සහනාධාරය අවභාවිත කරන්නන්ට එරෙහිව නීතිය දැඩිව ක්‍රියාත්මක කිරීමට රජය පියවර ගෙන ඇත. ඒ අනුව භූමිතෙල් සහනාධාරය අවභාවිත කරන ඉන්ධන පිරවුම්හල්වල බලපත්‍රය වහාම අහෝසි කිරීමට ද පියවර ගෙන තිබේ. අඩු ආදායම්ලාභී ජනතාවල ගොවි ජනතාව සහ ධීවර ජනතාව වෙනුවෙන් භූමි තෙල් අලෙවි කෙරෙන අතර ඔවුන් වෙත අඛණ්ඩව එම සහනය ලබාදීම සඳහා රජය විසින් මෙම පියවර ගෙන තිබේ. රජයට බස් හා දුම්රිය ගාස්තුල ප්‍රවාහන ගාස්තුල විදුලිය හා ජල ගාස්තු වැඩි නොකොට වර්තමාන තත්ත්වයෙන් පවත්වාගෙන යා හැකිවී ඇත්තේ ඉන්ධන මිල ඉහළ නොදැමීම නිසා බව ද රජය පෙන්වා දෙයි. මේ සියල්ල මධ්‍යයේ ගුවන් යානා ඉන්ධන සැපයුම් පද්ධතිය සංවර්ධනය කළ යුතුව තිබේ. වර්තමානයේ ගුවන් යානා ඉන්ධන සඳහා දිනක ඉල්ලුම ලීටර් මිලියන 1.6කි. වසර 2020 දී එය මිලියන 2.0 දක්වා ද 2030 දී ලිටර් මිලියන 3.5 දක්වා ද ඉහළ යනු ඇතැයි ගණන් බල ඇත. බණ්ඩාරනායක ජාත්‍යන්තර ගුවන්තොටුපොළේ ඉන්ධන ගබඩා අංගනය, සැපයුම් නල පද්ධතිය නවීකරණය කොට පුළුල් කිරීමට නියමිතය. මීට අමතරව මුතුරාජවෙල සිට කටුනායක දක්වා කොළඹ - කටුනයක අධිවේගී මර්ගයට සමගාමීව ඉන්ධන නල එළීමට සැලසුම් කර තිබේ. එසේම සපුගස්කන්ද තෙල් පරිපහදුවේ නවිකරණය වේගවත් කොට පුළුල් කිරීමට පියවර ගෙන ඇත. මෙම කටයුතු සඳහා අතිවිශාල මුදලක් වැය කිරීමට රජයට සිදුවී ඇති නමුත් ඉන්ධන ගෙන්වීමේ දී අධික මුදලක් වැය කොට අලාභය දරාගනිමින් ජනතාව වෙත ඉන්ධන මිල පවතින පරිදිම ලබාදීමට ඛනිජතෙල් නීතිගත සංස්ථාව කටයුතු කර ඇති අතර මේ අවස්ථාවේ දී ඉන්ධන මිල වැඩි නොකර එළෙසම පවත්වගෙන යෑමට රජය පියවර ගෙන ඇත.“", "URL": "https://sinhala.adaderana.lk/news.php?nid=86441", "Category": null, "Parent URL": null}