{"Source": "Adaderana", "Timestamp": "March 29, 2018 01:39 pm", "Headline": " අවුරුදු කාලේ විකුණන්න ඩුබායිවලින් නීතිවිරෝධිව ගෙනා දුම්වැටි හා විස්කි තොගයක් රේගු බාරයට", "News Content": "උත්සව සමය ඉලක්ක කර ගනිමින් ඩුබායි සිට නීතිවිරෝධී ලෙස ශ්‍රී ලංකාවට රැගෙන ආ දුම්වැටි , විස්කි සහ ස්මාර්ට් ජංගම දුරකථන තොගයක් අද (29)අලුයම කටුනායක ගුවන් තොටුපොළේ දී රේගු නිලධාරීන් විසින් අත් අඩංගුවට ගත් බැව් සහකාර රේගු මාධ්‍ය ප්‍රකාශක විපුල මිනුවන්පිටිය මහතා ප්‍රකාශ කළේය. උත්සව සමය ක්‍රමයෙන් ළඟාවෙත්ම මේ ආකාරයට නීතිවිරෝධී ලෙස දුම්වැටි සහ විස්කි කටුනායක ගුවන් තොටුපොළ ඔස්සේ ශ්‍රී ලංකාවට රැගෙන ඒම ඉතා විශාල ලෙස ඉහළ ගොස් ඇති බව සහකාර මාධ්‍ය ප්‍රකාශකවරයා වැඩිදුරටත් පැවසීය. මොවුන් සියලු දෙනා අද අලුයම 1.30 ට පමණ ඩුබායි සිට පැමිණි ෆ්ලයි ඩුබායි ගුවන් සේවයේ එෆ්.ඉසෙඩ්.- 557 දරන ගුවන් යානයෙන් කටුනායක ගුවන් තොටුපොළ වෙත පැමිණ තිබුණි. මින් පළමු වැන්නා 25 හැවිරිදි කුරුණෑගල අඹන්පොළ ප්‍රදේශයේ තරුණයෙකි. ඔහු තම ගමන් මල්ලේ දුම්වැටි කාටූන් 80 ක් සහ විස්කි බෝතල් 02 ක් සඟවා ගෙන රැගෙන පැමිණ තිබුණි. ඒවායේ වටිනාකම රුපියල් 8,45,000 ක් බව රේගුව පවසයි. දෙවැන්නා 33 හැවිරිදි කුරුණෑගල, දොරටියාව ප්‍රදේශයේ පදිංචිකරුවෙකි .ඔහු දුම්වැටි කාටූන් 81 ක් , විස්කි බෝතල් 05 ක් සහ ස්මාර්ට් ජංගම දුරකථන 11 ක් නීතිවිරෝධී ලෙස රැගෙන විත් තිබූ අතර , ඒවායේ වටිනාකම රුපියල් 9,31,150 ක් බව රේගුව සඳහන් කරයි. 27 හැවිරිදි නිට්ටඹුව , හක්පල්ල , එල්ලක්කල ප්‍රදේශයේ පදිංචි මොහු දුම්වැටි කාටූන් 76 ක් සිය ගමන් මල්ලේ සඟවා ගෙන පැමිණ රේගු අත්අඩංගුවට පත් වූ තුන් වැන්නා වන අතර ඔහුගේ එම දුම්වැටි තොගයේ වටිනාකම රුපියල් 7,60,000 ක් ලෙස රේගුව ගණනය කර තිබුණි. සිව් වැන්නා නිට්ටඹුව නගර ප්‍රදේශයේ පදිංචි 25 හැවිරිදි තරුණයෙකු වූ අතර , ඔහු දුම්වැටි කාටූන් 92 ක් සහ පැකට් 05 ක් නීතිවිරෝධී ලෙස රැගෙන විත් තිබූ අතර , ඒවායේ වටිනාකම රුපියල් 9,22,500 ක් වූ බව රේගුව සඳහන් කරයි. මොවුන් සියලු දෙනාම වෙනත් කිසිදු රැකියාවක් නොකරන අතර, ව්‍යාපාරික චේතනාවෙන්ම මෙසේ දුම්වැටි සහ විස්කි නීතිවිරෝධී ලෙස ශ්‍රී ලංකාවට රැගෙන ඒම සඳහාම ඩුබායි වෙත ගොස් ඇති බව රේගුව අනාවරණය කර ගෙන තිබේ. මෙම සියලුම දුම්වැටි ගෝල්ඩ් ලීෆ් වර්ගයේ ඒවා වූ අතර , මෙසේ මොවුන් සියලු දෙනා නීතිවිරෝධී ලෙස ගෙන ආ දුම්වැටි තොගයේ දුම්වැටි 65,900 ක් අඩංගු දුම්වැටි කාටූන් 329 යි පැකට් 05 ක් විය . මීට අමතරව විස්කි බෝතල් 07 ක් සහ ස්මාර්ට් ජංගම දුරකථන 11 ක් ද රේගුව විසින් අත්අඩංගුවට ගෙන තිබූ අතර , මේ සියල්ලේ වටිනාකම රුපියල් 34,58,650 ක් බව සහකාර මාධ්‍ය ප්‍රකාශකවරයා සඳහන් කළේය. මේ පිළිබඳව වැඩිදුර රේගු පරීක්ෂණ නියෝජ්‍ය රේගු අධ්‍යක්ෂ විපුල මිනුවන්පිටිය මහතා විසින් පැවැත්වූ අතර , එහිදී මෙම පුද්ගලයින් සිව් දෙනා නීතිවිරෝධී ලෙස ගෙන ආ සියලු භාණ්ඩ රාජසන්තක කළ අතර , පළමු , තෙවන සහ සිව්වන ගුවන් මගීන් සඳහා රුපියල් 50,000 බැගින් ද , දෙවන ගුවන් මගියා සඳහා රුපියල් 75,000 ක් ද වශයෙන් රුපියල් 2,25,000 ක දඩ මුදලක් ගෙවන ලෙසද නියෝග කර තිබේ.", "URL": "https://sinhala.adaderana.lk/news.php?nid=86575", "Category": null, "Parent URL": null}