{"Source": "Adaderana", "Timestamp": "March 29, 2018 01:00 pm", "Headline": "ලලිත් වීරතුංගට වීසා අවසරය පරක්කු නිසා ප්‍රතිශෝධන පෙත්සම සලකා බැලීම කල් යයි", "News Content": "සිල් රෙදි නඩුව සම්බන්ධයෙන් වැරදිකරුවී ඊට එරෙහිව අභියාචනයක් ඉදිරිපත් කිරීමෙන් පසු ඇප මත මුදාහැර සිටින හිටපු ජනාධිපති ලේකම් ලලිත් වීරතුංග මහතාට විදේශ ගත වීමට අවශ්‍ය අනුමැතිය දීම සඳහා අදාළ වීසා බලපත්‍ර අධිකරණය හමුවට ඉදිරිපත් කිරීම සඳහා ලබන 06 වන දා අභියාචනාධිකරණය විසින් කල් ලබා දී තිබේ. ලලිත් වීරතුංග මහතා විසින් ඉදිරිපත් කළ ප්‍රතිශෝධන පෙත්සමක් අද(29) අභියාචනාධිකරණයේ සභාපති විනිසුරු ප්‍රීති පද්මන් සූරසේන සහ ශිරාන් ගුණරත්න යන විනිසුරු මඩුල්ල හමුවේ කැඳවූ අවස්ථාවේදී එම නියෝගය කර ඇත. අභියාචනාධිකරණය හමුවේ ලලිත් වීරතුංග මහතා ගොනු කර ඇති ප්‍රතිශෝධන පෙත්සමෙන් සඳහන් කර තිබුණේ පෞද්ගලික සහ රාජකාරිමය කටයුතු සඳහා මේ මස විසිපස් වන දා සිට අප්‍රේල් මස 30 වන දා දක්වා කාලසීමාව තුළ ඕස්ට්‍රේලියාවේ සහ කටාර් රාජ්‍යයේ සංචාරය කිරීමට තමන්ට අවශ්‍ය ඇති බවයි. ඒ සඳහා දැනට පනවා තිබෙන විදෙස් ගමන් තහනම ඉවත් කරන ලෙසද ඔහු අධිකරණයෙන් ඉල්ලා තිබුණා. ඊට ප්‍රතිචාර දක්වමින් පසුගිය නඩුවාරයේදී නීතිපතිවරයා වෙනුවෙන් පෙනී සිටි රජයේ නීතිඥවරිය සඳහන් කර සිටියේ මෙම ඉල්ලීමට විරුද්ද නොවන නමුත් වීසා බලපත්‍ර ලබා ගැනීමෙන් පසුව ලලිත් වීරතුංග මහතාගේ විදේශ ගමන් බලපත්‍රය පරීක්ෂාව සඳහා අධිකරණය හමුවට ඉදිරිපත් කළ යුතු බවයි. ඒ අනුව පෙත්සම අද අධිකරණය හමුවේ කැඳවූ අවස්ථාවේදී ලලිත් වීරතුංග පාර්ශවයේ නීතිඥවරු අධිකරණයට දන්වා සිටියේ ඕස්ට්‍රේලියානු සංචාරය සඳහා අවශ්‍ය කරන වීසා බලපත්‍ර ශ්‍රී ලංකාවේ ඔස්ට්‍රේලියානු මහකොමසාරිස් කාර්යාලයෙන් මෙතෙක් ලැබී නොමැති බවයි. ඒ අනුව අදාළ වීසා බලපත්‍රය ලබාගෙන අධිකරණය වෙත ඉදිරිපත් කිරීම සඳහා කල් ලබාදෙන මෙන් ද වීරතුංග මහතාගේ නීතිඥවරුන් අධිකරණයෙන් ඉල්ලීම් කළා. ඒ අනුව පෙත්සම ලබන 06 වනදා කැඳවන මෙන් නියම කළ අභියාචනාධිකරණ විනිසුරුවරුන් එදිනට අදාළ වීසා බලපත්‍ර අධිකරණය හමුවට ඉදිරිපත් කරන මෙන්ද ලලිත් විරතුංග පාර්ශවයේ නීතිඥවරුන්ට නියම කළා තමන්ට විදේශ ගතවීමට අවසර ලබාදෙන මෙන් ඉල්ලා මීට පෙර ලලිත් වීරතුංග මහතා විසින් කොළඹ මහාධිකරණ විනිසුරු ගිහාන් කුලතුංග මහතා ඉදිරියේ ප්‍රතිශෝධන පෙත්සමක් ගොනු කළ අතර එය ප්‍රතික්ෂේප කිරීමට මහාධිකරණ විනිසුරුවරයා තීන්දු කර තිබුණා. ඉන් අනතුරුවයි ලලිත් වීරතුංග මහතා විසින් මෙම ප්‍රතිශෝධන පෙත්සම අභියාචනාධිකරණය වෙත ඉදිරිපත් කර තිබේ.", "URL": "https://sinhala.adaderana.lk/news.php?nid=86570", "Category": null, "Parent URL": null}