{"Source": "Adaderana", "Timestamp": "March 30, 2018 06:06 am", "Headline": "සබරගමුව සංවර්ධනය වෙනම අමාත්‍යාංශයකට පත්වීම කාලෝචිත පියවරක්", "News Content": "සබරගමු පළාතේ සංවර්ධන කටයුතු වෙනම අමාත්‍යාංශයක් යටතට පත්වීම කාලෝචිත පියවරක් බව කම්කරු,වෘත්තීය සමිති සබඳතා හා සබරගමුව සංවර්ධන අමාත්‍ය ඩබ්ලිව්.ඩී.ජේ.සෙනෙවිරත්න මහතා පවසයි. අමාත්‍යවරයා මේ බව කියා සිටියේ රත්නපුර ප්‍රදේශයේ පැවැති උත්සවයක් අමතමින්ය. කම්කරු,වෘත්තීය සමිති සබඳතා හා සබරගමුව සංවර්ධන අමාත්‍යාංශයට අයත් සබරගමුව සංවර්ධන කාර්යාලය රත්නපුර - වෙරළුප දී විවෘත කිරීම නිමිත්තෙන් මෙම උත්සවය සංවිධානය කර තිබිණි. එහිදී වැඩිදුරටත් අදහස් දැක්වූ අමාත්‍ය සෙනෙවිරත්න මහතා මෙසේද පැවසීය. \"හැම පළාතකටම පාහේ ඒ ඒ පළාත්වල සංවර්ධන කටයුතු භාරව කටයුතු කරන අමාත්‍යාංශ හෝ ආයතන තිබුණාට මේ දක්වාම සබරගමුව පළාතට එහෙම අමාත්‍යාංශයක් හෝ වෙනම ආයතනයක් තිබුණෙ නැහැ. ඒ නිසා ඒ අඩුව මැනවින් වටහා ගෙන සබරගමුව පළාතේ සංවර්ධනය බාරව අමාත්‍යාංශයක් පිහිටුවීම පිළිබඳව අපි අපේ ගෞරවය අතිගරු ජනාධිපතිතුමාට පිරිනැමිය යුතුයි. සබරගමුව පළාත කියල කියන්නෙ ඉතාම ලස්සන පළාතක්. බැලූ බැල්මට ලස්සන පළාතක් උනාට මේ පළාතේ ක්‍රමානුකූල සංවර්ධනයක් දකින්න නැහැ. පළාතක් තුළ තිබිය යුතු අත්‍යාවශ්‍ය යටිතල පහසුකම් ගොඩක් තැන්වල නැහැ. ගංවතුර කාලයට ඕන තරම් වතුර තිබුණට මේ පළාතේ ගොඩක් තැන්වලට පිරිසුදු පානීය ජලය නැහැ. ඒ නිසා තමයි මම මහන්සි වෙලා රත්නපුර විසල් ජල යෝජනා ක්‍රමය ආරම්භ කෙරුවෙ. එහි සම්පූර්ණ වැඩ කටයුතු තව ටික කලකින් අවසන් උනාම රත්නපුර සහ ඒ ආසන්න ප්‍රදේශවල ජනතාවට පැය විසිහතරේම පිරිසිදු පානීය ජලය ලැබේවි. පළාතේ අනෙක් ප්‍රදේශවලත් ඒ විදිහටම පිරිසිදු පානීය ජලය පිළිබඳ ප්‍රශ්ණය විසඳීමට අපි කටයුතු කරනව. සබරගමුව පළාත තුළ ලක්ෂ 18 ක් පමණ ජනගහණයක් ඉන්නව. එයින් ලක්ෂ 11 ක් පමණ ඉන්නෙ රත්නපුර දිස්ත්‍රික්කයේ. එතරම් ජනගහණයක් නියෝජන කළද මේ පළාතේ බොහෝ ග්‍රාමීය මාර්ග දැඩි ලෙස අබලන්.කොළඹ දිස්ත්‍රික්කයේ ද්‍රරිද්‍රතාවය 0.9%ක් වෙනකොට රත්නපුර දිස්ත්‍රික්කයේ දරිද්‍රතාවය 6.8%ක්. කෑගල්ලේ 7.1%ක්. රත්නපුර දිස්ත්‍රික්කයේ ජීවත්වෙන ලක්ෂ 11කට ආසන්න ජනතාවකගෙන් සමෘද්ධිය ලබන අය 110,925ක් ඉන්නවා.එහෙම පළාතක් මේක.තව නොයෙකුත් අඩුපාඩු මේ පළාතේ තිබෙනව. ඒ වගේම ජනතාව මුහුණ දෙන නොයෙකුත් පොදු ප්‍රශ්ණ තිබෙනව. ඒ සෑම කාරණයක් සම්බන්ධයෙන්ම අවධානය යොමු කරල ජනතාවට වඩාත් ඵලදායි සේවාවක් කිරීමට අද පටන් රත්නපුරයේ පිහිටි මේ කාර්යාලය කටයුතු කරන බව මම තමුන්නාන්සේලාට සිහිපත් කරන්න කැමතියි. මෙහිදී තව එක කාරණයක් මම තමුන්නාන්සේලාට කියන්න තියෙනව. ඒ තමයි මේ කාර්යාලයේ වැඩ කටයුතු කරගෙන යාමට මේ වසර සඳහා අපට ලබාදීල තියෙන්නෙ රුපියල් මිලියන 500 ක් පමණයි. මේ මුදල කොහෙත්ම ප්‍රමාණවත් නැහැ මේ ඔක්කොම වැඩ කරන්න. ඒ නිසා ඉදිරියේදී අපට අවශ්‍ය මුදල් සොයා ගැනීමට අපි පියවර ගන්නව. ඒ නිසා ඔක්කොම වැඩ කටයුතු එක සැරේම කෙරේවි කියල හිතන්න එපා.\" කම්කරු,වෘත්තීය සමිති සබඳතා හා සබරගමුව සංවර්ධන අමාත්‍යාංශයට අයත් සබරගමුව සංවර්ධන කාර්යාලය විවෘත කිරීමේ මෙම උත්සවයට රත්නපුර දිස්ත්‍රික් එක්සත් ජාතික පක්ෂ පාර්ලිමේන්තු මන්ත්‍රී ඒ.ඒ.විජේතුංග,සබරගමුව පළාත් ආණ්ඩුකාර මාෂල් පෙරේරා,කම්කරු අමාත්‍යාංශයේ ලේකම් නිමල් සරණතිස්ස,රත්නපුර දිස්ත්‍රික් ලේකම් මාලනී ලොකුපෝතාගම යන මහත්ම මහත්මීන් ඇතුළු විශාල පිරිසක් එක්ව සිටියහ.", "URL": "https://sinhala.adaderana.lk/news.php?nid=86598", "Category": null, "Parent URL": null}