{"Source": "Adaderana", "Timestamp": "April 1, 2018 09:31 am", "Headline": " බෝනොවන රෝග පාලනයට ගෝලීය ඉළක්ක 10 ක්- සුව ඇමැති ක්‍රියාකාරී වැඩපිළිවෙළක් අරඹයි", "News Content": "වසර 2025 වන විට ගෝලීය ඉළක්ක 10 ක් සපුරා ගැනීම සඳහා ශ්‍රී ලංකාව බහු පාර්ශ්වීය ක්‍රියාකාරී සැළැස්මක් ක්‍රියාත්මක කර තිබෙනවා යැයි සෞඛ්‍ය,පෝෂණ හා දේශීය වෛද්‍ය අමාත්‍ය දොස්තර රාජිත සේනාරත්න මහතා පවසයි. දකුණු ආසියානු රටවල බෝනොවන රෝග පිළිබඳ ප්‍රථම සමුළුව ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතාගේ ප්‍රධානත්වයෙන් කොළඹ ගාලුමෝදර හෝටලයේ දී ඊයේ (31) ආරම්භ විය. මෙම අවස්ථාවට සෞඛ්‍ය, පෝෂණ හා දේශීය වෛද්‍ය අමාත්‍ය දොස්තර රාජිත සේනාරත්න මහතා ද එක්ව සිටියේය. බෝනොවන රෝග නිසා සිදුවන මරණ වලින් හතරෙන් තුනකට වඩා වර්තා වන්නේ අඩු සහ මධ්‍යම ආදායම් ලබන රටවලිනි.බෝනොවන රෝග වලට සියලුම වයස් කාණ්ඩවල සියලුම කළාපවල සහ සියලුම රටවල ජනතාව ගොදුරු වී සිටිති. බෝවන රෝග සඳහා හේතුවන අවධානම් සාධක රැසක් ඇත. දුම්කොළ භාවිතය, ක්‍රියාශීලිභාවය අඩුවීම, අහිතකර ආහාර සහ මත්පැන් භාවිතය එම සාධක වෙයි. අධිරුධිර පීඩනය, තරබාරුකම, රුධිරගත සීනි මට්ටම තවත් සාධක අතර වෙයි. බෝනොවන රෝග සමඟ දරිද්‍රතාවය බැදී පවතී. මෙම සමුළුවේ දී බෝනොවන රෝග සම්බන්ධයෙන් දකුණූ ආසියානු රටවල අදහස් හුවමාරු කර ගනිමින් ක්‍රියාකාරී වැඩපිළිවෙළක් සැකසීම සිදු වෙයි. මෙම උත්සවය අමතා අදහස් දැක්වූ සෞඛ්‍ය අමාත්‍යවරයා - “2017 වර්ෂයේ නොවැම්බර් මාසයේ පැවැති දකුණු ආසියානු රටවල සෞඛ්‍ය අමාත්‍යවරුන්ගේ සමුලුවේ දී බෝනොවන රෝග පිළිබඳ දකුණු ආසියානු රටවල සමුළුවක් පැවැත්වීමට තීරණය කළා. මෙම සමුළුවේ සත්කාරකත්වය දැරීමට ශ්‍රී ලංකාව එකඟ වී තිබුණා. මෙම සමුළුව 2017 වසරේ දෙසැම්බර් මාසයේ දී පැවැත්වීමට සැළසුම් කර තිබුණා. නමුත් සමුළුව පැවැත්වීමට පුමාද වුණා. ඒ ගණපූර්ණය නොමැතිවීම හේතුවෙන්. දකුණු ආසියානු රටවල රැස්වීම් නිරන්තරයෙන් කල්දැමීම දක්නට ලැබෙන ගැටළුවක්. ඒ පිළිබඳ දකුණු ආසියානු රටවල ලේකම් කාර්යාලයේ අවධානය යොමු විය යුතුයි.” “ලොව පුරා සිදුවන මරණ වලින් සියයට 63 කට හේතුව බෝනොවන රෝගයි. ඉන් සියයට 25 ක් වයස අවුරුදු 60 ට පෙර සිදු වුණ මරණයි. ශ්‍රී ලංකාවේ ද රෝහල් තුළ සිදුවන මරණවලින් සියයට 65 කට පමණ හේතුව බෝනොවන රෝගයි. ඉන් සියයට 17 ක් පමණ නොමේරු මරණයි. බෝනොවන රෝග වැළැක්වීමේ සහ පාලනය කිරීමේ වැදගත්කම සළකා බැලීමේ දී තිරසර සංවර්ධන ඉළක්ක වල දී බෝනොවන රෝග පාලනය කිරීම සඳහා ගෝලීය ඉළක්ක 10 ක් හඳුනාගෙන තිබෙනවා. මෙම තත්ත්වයට අදාළව ශ්‍රී ලංකාව පියවර රැසක් ගෙන තිබෙනවා. වත්මන් තත්ත්වය පිළිබඳව මෙම සමුළුවේ දී අවධානය යොමු කරන කරුණු ඉතා වැදගත්. කළාපීය වශයෙන් වැදගත් පියවරක් වෙනවා. මෙහි උපරිම ප්‍රතිඵල ලබාගැනීමට සාමාජික රටවල ක්‍රියාකාරී දායකත්වය ඉතා වැදගත් වෙනවා. වසර 2025 වන විට ගෝලීය ඉළක්ක 10 ක් සපුරා ගැනීම සඳහා ශ්‍රී ලංකාව බහු පාර්ශ්වීය ක්‍රියාකාරී සැළැස්මක් ක්‍රියාත්මක කර තිබෙනවා. උපදේශණය, සබඳතාවය, නායකත්වය සහ සෞඛ්‍ය ප්‍රවර්ධනය යන ප්‍රධාන අංශ 04 යටතේ එම සැළැස්ම ක්‍රියාත්මක කරනවා. බෝනොවන රෝග පිළිබඳ පුර්ව හඳුනා ගැනීම, කළමණාකරණය ආදිය කෙරෙහි අවධානය යොමු කරනවා.” “රට තුළ ප්‍රාථමික සෞඛ්‍ය සේවා පුළුල් කර තිබෙනවා. සුව දිවි සහ සුවනාරි මධ්‍යස්ථාන රටපුරා ක්‍රියාත්මක වනවා. මෙම සියලුම මධ්‍යස්ථාන ඉදිරියේ දී පරිගණක ගත කිරීමට බලාපොරොත්තු වෙනවා. එමෙන්ම වෛද්‍ය තොරතුරු හුවමාරුව, දත්ත ගබඩා කිරීම සහ කළමණාකරණය කිරීමත් සිදු කළ යුතු වෙනවා. ඖෂධ පිළිබඳව ද ඉහළ අවධානයක් යොමු කරමින් දේශීය වශයෙන් ඖෂධ නිෂ්පාදනය ආරම්භ කර තිබෙනවා. එමගින් ඉදිරියේ දී තව තවත් ඖෂධ මිල අඩු කර ගැනීමට හැකියාව ලැබෙනවා.” “ශ්‍රී ලංකාව සුබසාධන රාජ්‍යයක් සෞඛ්‍ය සහ අධ්‍යාපනය නොමිලයේ ජනතාවට ලබාදෙනවා. පෞද්ගලික අංශය ද සෞඛ්‍ය සේවාවන් සිදු කරන අතර, එම සෞඛ්‍ය සේවා ඉදිරියේ දී නියාමනය කරනවා. අත්‍යාවශ්‍ය ඖෂධ වර්ග 48 ක මිල අඩු කළ අතර, අක්ෂි කාච, ස්ටෙන්ස්, නොමිලේ රෝහල් මගින් ලබාදීමේ වැඩපිළීවෙල ආරම්භ කර තිබෙනවා.” “දුම්කොළ සහ මධ්‍යසාර භාවිතය සීමා කිරීමට ද පියවර ගෙන තිබෙනවා. සෞඛ්‍ය සේවාව තුල එක්ලක්ෂ තිස්දහසකට අධික සේවකයින්, නිලධාරීන් පිරිසක් සේවය කරනවා. ඔවුන් සෞඛ්‍ය සේවාව නංවාලීමට සහ ඉළක්ක ජයගැනීමට ප්‍රසංශනීය සේවාවක් ඉටු කරනවා.” මෙම අවස්ථාවට නියෝජ්‍ය සෞඛ්‍ය අමාත්‍ය ෆයිසාල් කාසීම්, සෞඛ්‍ය ලේකම් ජනක සුගතදාස, සෞඛ්‍ය සේවා අධ්‍යක්ෂ ජනරාල් විශේෂඥ වෛද්‍ය අනිල් ජාසිංහ, දකුණු ආසියානු රටවල සෞඛ්‍ය බලධාරීන්, නියෝජ්‍ය අධ්‍යක්ෂ ජනරාල්වරුන්, අධ්‍යක්ෂවරුන් ඇතුළු විශාල පිරිසක් එක්ව සිටියහ.", "URL": "https://sinhala.adaderana.lk/news.php?nid=86692", "Category": null, "Parent URL": null}