{"Source": "Adaderana", "Timestamp": "April 3, 2018 05:27 pm", "Headline": "කලබලයක් කරලා විශ්වාසභංග විවාදය කල්දැමීමේ උත්සහයක් ගැන ගම්මන්පිලගෙන් හෙළිදරව්වක්", "News Content": "හෙට(04) දිනයේ දී පාර්ලිමේන්තුවට ඉදිරිපත් කිරීමට නියමිතව ඇති විශ්වාසභංග යෝජනා විවාදය කල් තැබීමේ උත්සහයක අගමැතිවරයා නිරත වී ඇතැයි පාර්ලිමේන්තු මන්ත්‍රී උදය ගම්මන්පිල මහතා පැවසීය. අද(03) කොළඹ පැවති පිවිතුරු හෙළ උරුමයේ මාධ්‍ය හමුවකට එක්වෙමින් මන්ත්‍රීවරයා මේ බව කියා සිටියේය. තමාට ලැබී ඇති තොරතුරු අනුව ඊයේ දිනයේ දී ජනාධිපතිවරයා හමුවු පසු අගමැතිවරයා මේ බව සඳහන් කර ඇති බවත් ජනාධිපතිවරයා එය ප්‍රතික්ෂේප කර ඇති බවත් ගම්මන්පිල මහතා මෙහිදී වැඩිදුරටත් සඳහන් කළේය. මෙහිදී වැඩිදුරටත් අදහස් දැක්වු ගම්මන්පිල මහතා මෙසේ පැවසීය. “අපි දැක්කා ඊයේ එක්සත් ජාතික පක්ෂයේ නියෝජ්‍ය ප්‍රධාන ලේකම් තුමන් ඇතුළු මන්ත්‍රීවරුන් ගණනාවක් කියා සිටිනවා ඔවුන් විශ්වාසභංග යෝජනාව පහසුවෙන්ම පරදවන බවටත්, ඔවුන් සමග මන්ත්‍රීවරුන් 120ට වඩා වැඩි පිරිසකගේ සහය තිබෙන බවටත් කට මැත දොඩවනවා. ඔවුන් එසේ කටමැත දෙඩෙව්වත් අගමැතිතුමන්ට සහය පළ කිරීමේ ලියවිල්ලට අත්සන් කර ඇත්තේ මන්ත්‍රීවරුන් 78 පමණයි. ඒ නිසා තමයි මේ ළියවිල්ල තවමත් රහසිගත ලියවිල්ලක් බවට පත්වෙලා තිබෙන්නේ. අපේ විශ්වාස භංග යෝජනාව අත්සන් කල වහාම ඒ අත්සන් නම් සහිත ලේඛණය අපි මාධ්යා වලට නිදහස් කළා. අන්න ඒ වගේ අගමැතිට සහය පල කිරීමේ ලියවිල්ල ප්‍රසිද්ධ කරන්න කියා අපි එජාපයට අභියෝග කරනවා. ඒක ප්‍රසිද්ධ කරන්නේ නෑ නොවේ. ප්‍රසිද්ධ කරන්න බෑ. ඒක ප්‍රසිද්ධ කලොත් අගමැතිගේ සහයට ඉන්නේ 78ක් පමණයි කියන එක රටම දැන ගන්නවා. ඒ 78 අතරේත් විශ්වාසභංගයට පක්ෂ බව කලින් හෙලි වීම අවාසි නිසා, අගමැතිට සහය පල කළ යෝජනාවට අත්සන් කළ මන්ත්‍රීවරුත් ඉන්නවා. එජාපය පැවසුවේ ඔවුන්ට ශ්‍රී ලංකා නිදහස් පක්ෂයේ මන්ත්‍රීවරුන් දස දෙනෙක්ගේ සහය තමන්ට ලැබෙන බවයි. නමුත් ඊයේ ශ්‍රීලනිපය ඒකමතිකව තීරණය කළා විශ්වාසභංගයට පක්ෂ වෙන්න. ඒක අපිවත් බලාපොරොත්තු නොවුණු දෙයක්. අපි හිතුවේ අඩුම ගණනේ ඇමතිවරුන් දෙදෙනෙකුවත් විශ්වාෂභංගයට එරෙහිව කටයුතු කරාවි කියලා. මේ වන තුරු ආණ්ඩුවේ ඉන්න කිසිම පක්ෂයක් අගමැති රැක ගන්න ඉදිරිපත් වෙලා නෑ. රනිල් මැතිඳු අද තනි වී වෙල මැද්දේ කියලා තමයි අපට කියන්න වෙන්නේ. අපට ලැබී තිබෙන තොරතුරු අනුව ඊයේ අගමැතිතුමා ජනාධිපතිතුමා හමු වී විශ්වාසභංග යෝජනා විවාදය කල් තබා ගැනීමට උත්සාහ දරා තිබෙනවා. නමුත් ජනාධිපති ඒක ප්‍රතික්ෂේප කර තිබෙනවා. ඒ නිසා පාර්ලිමේන්තුව තුළ කලබලයක් ඇති කර පුළුවන් නම් සෙංකෝලය ඔසවා ගෙන ගිහින් හරි මෙම විවාදය අවුරුදු නිවාඩුවෙන් එහා පැත්තට කල් දමා ගැනීමට එක්සත් ජාතික පක්ෂය උත්සාහ දරන බවට අපට ආරංචියි. ඒ නිසා අපි මන්ත්‍රීණ්ඩායමට උපදෙස් දුන්නා ඉවසලා ඉවසලා බැරිම තැන තවත් ඉවසන්න කියලා. නමුත් ඒක පාර්ශවිකව වුණත් කලබල ඇති කරලා පාර්ලිමේන්තුව කල් තබා ගන්න උත්සාහ කරන්න පුළුවන්. පක්ෂ දේශපාලනය අමතක කරලා ස්වාධීනව කටයුතු කරලා විවාදය හෙට නොපැවත්වීමට එක්සත් ජාතික පක්ෂය දරණ උත්සාහයන් පරාජය කරන්න කියලා අපි කතානායකතුමාගෙන් ඉතා ගෞරවයෙන් ඉල්ලා සිටිනවා.“", "URL": "https://sinhala.adaderana.lk/news.php?nid=86844", "Category": null, "Parent URL": null}