{"Source": "Adaderana", "Timestamp": "April 4, 2018 12:12 pm", "Headline": " පටන් ගන්නකොටම හුළං බැස්ස විශ්වාස භංගයක් දැක්කේ මෙවරයි", "News Content": "දීර්ඝ කාලයක් තිස්සේ මන්ත්‍රීවරයකු ලෙස කටයුතු කරන තමාගේ පාර්ලිමේන්තු දිවියේ විශ්වාස භංග කිහිපයක් දැක ඇති බවත්, ආරම්භයේදීම හුලං බැස්ස විශ්වාස භංගයක් දැක්කේ මෙවර බවත් ශ්‍රී ලංකා මුස්ලිම් කොංග්‍රසයේ නායක ඇමැති රාහුෆ් හකීම් මහතා පවසයි. විශ්වාසභංග විවාදයේ දී අඳහස් දක්වමින් අමාත්‍යවරයා මේ බව පැවසී ය. එහිදී අදහස් දැක්වූ ඒ මහතා කියා සිටියේ, “ රනිල් වික්‍රමසිංහ සංකේතාත්මක ඉලක්කයක් විතරයි. මෙය ආණ්ඩුව එලක්ක කරගත් එකක්. මහින්ද රාජපක්ෂ මහතා මේකට අත්සන් කරලා නෑ. විමල් වීරවංශ කියනවා ඒක කියලා ආතල් එකක් ගන්න කියලා. ආතල් එකට එයා ගිය දෙයක් තියෙනවා. ශ්‍රීලනිපය තුළ කල්ලි තුනක් තිබෙන බව පේනවා. රාජපක්ෂවරුන් දුරදිග බලලා කටයුතු කරන බව මෙයින් පේනවා.“ මෙම විශ්වාසභංගය රජය ඉලක්ක කර ගත් එකක් බවත් මේ සඳහා මුස්ලිම් මන්ත්‍රීවරු බිලීබා ගැනීම තරයේ හෙළා දකින බවත් අමාත්‍යවරයා සඳහන් කළේ ය. රජය විසින් ස්වාධීන කොමිෂන් සභා ඇති කොට ආයතන ශක්තිමත් කර ඇති බවත්, අග්‍රාමාත්‍යවරයා කිසිම තැනක වරද කරුවෙකු ලෙස ප්‍රකාශ වී නැති බවත් කී අමාත්‍යවරයා,මේ විශ්වාසභංගය අගමතිවරයාට විශ්වසය පළ කිරීමේ යෝජනාවක් බවට පත් වී ඇති බවත් ඒ සඳහා සහාය ලබාදීමට කටයුතු කරන බවත් අමාත්‍යවරයා පැවසී ය. ''මුස්‍ලිම් කොංග්‍රසය නියෝජනය කරමින් මාගේ පාර්ලිමේන්තු දිවියේ වසර 24ක් වෙනවා. මා පාර්ලිමේන්තු දිවියේ විශ්වාසභංග දැක තිබෙනවා. එයින් පටන් ගන්න කොටම හුළං බැස්ස විශ්වාස භංගය මෙයයි. ලක්ෂ්මන් කදිරගාමර්, අෂ්රෆ් වැනි අයට ගෙනා විශ්වාසභංගය ඉතා ප්‍රබල විදිහට තිබුණා. එජාප පසුපෙළ මන්ත්‍රීවරුන්ගේ ප්‍රශ්නවලට විසඳුම් ලැබී තිබෙනවා. මෙය ජාතික වශයෙන් වැදගත් අවධිය මුහුණදෙන විශ්වාසභාංගයක්. මහබැංකු බැඳුම්කර ප්‍රශ්නය පිළිබඳවයි ගෙනැවිත් තිබෙන්නේ. කෝප් වාර්තාවේ මේ පිළිබඳ සොයා බැලිය යුතුයි කියා තිබෙනවා. එය කළ යුතුයි. නමුත් එක හෙළා අගමැතිවරයාට විරුද්ධව ගෙන යන ව්‍යාපාරයේ චේනතාන කුමක්ද කියා සොයා බැලිය යුතුයි. නඩු පැවරීමේ හැකියාවක් ජනාධිපති කොමිසමට නැහැ. මේ අද ගෙනැවිත් තිබෙන්නේ රනිල් වික්‍රමසිංහ මහතා ලබන ජනාධිපතිවරණයට මුහුණදෙන එක නැවැත්වීමයි. පසුගිය ජනාධිපතිවරණය කාලේ අපි එතුමට සහාය දුන්නා. ෆොන්සේකා මහතා ජනාධිපතිවරණයට එද්දි අපි සහාය දුන්නා. මුස්ලිම් කොංග්‍රසය හා දෙමළ ජාතික සන්ධානය විශ්වාසභංගයේදී ඡන්දය දෙන ආකාරය පිළීබඳ ඉඟි පුවත්පත්වල පළ වී තිබුණා. අපට විතරක් වෙනම මිනුම් දණ්ඩක් තිබෙනවා. අපට දර්ශනයක් තිබෙනවා. වුණු දේවල්වල අවබෝධයක් තිබෙනවා. දේශපාලන වටපිටාව බලා තමයි අපි තීරණ ගන්නේ. මේ විශ්වාසභංගයට කලිනුත් විශ්වාසභංගයක් ගෙනාවා. පාර්ලිමේන්තුව විසුරුවා හැරියම එය අහහෝසි වුණා. අගමැතිතුමන්ගේ ක්‍රියාකලාපය පිළිබඳ එම වාර්තාවේ සඳහන් වෙලා නැහැ. මේ රජය ඉලක්ක කරගෙන ආ විශ්වාසභංගයක් පමණයි. රනිල් වික්‍රමසිංහ මහතා කියන්නේ සංකේතයක් විතරයි. මෙයින් වෙන්නේ තවත් ආණ්ඩුව ශක්තිමත් වෙන එකයි. පක්ෂය හැටියට අපි ප්‍රතිපත්තිගරුක ලෙස තීරණ ගන්නවා. මේ අවස්ථාවේදී ආණ්ඩුව රැකගැනීම සඳහා අපි ක්‍රියා කරද්දි අපි එක දෙයක් පිළිබඳ සතුටු විය යුතුයි. යහපාලන ආණ්ඩුව ස්වාධීන කොමිසන් ඇති කර තිබෙනවා. මහ බැංකු වංචාව පිළිබඳ පරීක්ෂණයේදී නිතිපති දෙපාර්තමේන්තුවේ අය ක්‍රියා කළේ ස්වාධීනත්වයක් තිබුණු නිසයි. එය ඇති කළේ මේ ආණ්ඩුවයි. ස්වාධීන කොමිසමක් ලෙස පොලීසියක් කටයුතු කරන්න ඕන. මේ කොමිසන් සභාවේ වාර්තාවේ වංචනයක් කියා නැහැ අගමැතිවරයා වැරැදියි කියා. එතුමාගේ නායකත්වය පිළිබඳ පක්ෂය තුළයි තීරණය ගත යුත්තේ. පක්ෂයට පිටින් එය කරන්න බැහැ. මෙය විශ්වාසය පළ කිරීමේ යෝජනාවක් වී හමාරයි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=86889", "Category": null, "Parent URL": null}