{"Source": "Adaderana", "Timestamp": "April 10, 2018 06:46 am", "Headline": "ශ්‍රීලනිප මන්ත්‍රීන් කැබිනට් හමුව වර්ජනය කරයි-ආණ්ඩුවේ සිටිනවාද නැද්ද පිළිබඳ අවසන් තීරණය හෙට", "News Content": "ශ්‍රී ලංකා නිදහස් පක්ෂයේ ඇමතිවරුන් අද(10) දිනයේ පැවැත්වෙන කැබිනට් රැස්වීම වර්ජනය කිරීමට තීරණය කර තිබේ. ඊයේ(09) රාත්‍රී රැස් වූ ශ්‍රී ලංකා නිදහස් පක්ෂ මධ්‍යම කාරක සභාව මෙම තීරණය ගත් බව ශ්‍රී ලංකා නිදහස් පක්ෂ ආරංචි මාර්ග සඳහන් කළේය. ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතාගේ ප්‍රධානත්වයෙන් ජනාධිපති නිල නිවසේ දී ඊයේ රාත්‍රී ශ්‍රී ලංකා නිදහස් පක්ෂ මධ්‍යම කාරක සභාව රැස් විය. එහිදි ශ්‍රී ලංකා නිදහස් පක්ෂයේ ඉදිරි ක්‍රියාමාර්ග පිළිබදව දීර්ඝ වශයෙන් සාකච්ඡා වී තිබේ. ශ්‍රී ලංකා නිදහස් පක්ෂය ජාතික ආණ්ඩුවේ සිටිනවා ද නැද්ද යන්න සම්බන්ධයෙන් මෙහිදි සාකච්ඡා වී ඇති අතර ශ්‍රී ලංකා නිදහස් පක්ෂය ජාතික ආණ්ඩුවෙන් ඉවත් විය යුතු බව අමාත්‍යවරුන් කිහිපදෙනෙකුම යෝජනා කර ඇත. එක්සත් ජාතික පක්ෂයේ අමාත්‍යවරුන් විසින් ශ්‍රී ලංකා නිදහස් පක්ෂයේ අමාත්‍යවරුන්ව අපහාසයට ලක්කිරීම මෙහිදි දැඩි ලෙස විවේචනයට ලක් වි තිබේ. අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතාට එරෙහිව ඉදිරිපත් වූ විශ්වාසභංග යෝජනාවට සහය පල කළ ශ්‍රී ලංකා නිදහස් පක්ෂයේ මන්ත්‍රීවරුන් 16 දෙනා පමණක් නොව පක්ෂයක් ලෙස සියලු මන්ත්‍රීවරුන් ආණ්ඩුවෙන් ඉවත් විය යුතු බව අමාත්‍යවරුන් කිහිපදෙනෙකුම ප්‍රකාශ කර ඇත. මෙහිදි අමාත්‍ය අනුර ප්‍රියදර්ශන යාපා මහතා විශ්වාසභංග යෝජනාවට පක්ෂව ඡන්දය ප්‍රකාශ කිරීම සම්බන්ධයෙන් වාර්තාවක් ද මධ්‍යම කාරක සභාවට ඉදිරිපත් කර තිබේ. කෙසේ වෙතත් ඉදිරිපත් වූ යෝජනා සම්බන්ධයෙන් අදහස් දක්වා ඇති ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා ප්‍රකාශ කර ඇත්තේ පක්ෂයක් ලෙස හදිසි නොවී ශ්‍රී ලංකා නිදහස් පක්ෂයේ මන්ත්‍රීවරුන් 41 දෙනාම ඒකමතික තීරණයකට එළඹිය යුතු බවයි. ඒ අනුව ඒ පිළිබඳ අවසන් තීරණයක් ගැනීම සඳහා ශ්‍රී ලංකා නිදහස් පක්ෂයේ මධ්‍යම කාරක සභාව යළි හෙට(11) දිනයේ රැස්විමට තීරණය කර තිබේ. එහිදි ගනු ලබන තීන්දු තීරණ අනුව ශ්‍රී ලංකා නිදහස් පක්ෂය ආණ්ඩුවෙන් ඉවත් වන්නේ ද නැද්ද යන්න සම්බන්ධයෙන් අවසන් එකඟතාවකට පැමිණීමට නියමිතයි. කෙසේවෙතත් අදාළ තීන්දුව ගන්නා තුරු අද දිනයේ පැවැත්වෙන කැබිනට් රැස්විමට ශ්‍රී ලංකා නිදහස් පක්ෂය නියෝජනය කරන කිසිදු අමාත්‍යවරයෙකු සහභාගි නොවීමට තීරණය කර තිබේ.", "URL": "https://sinhala.adaderana.lk/news.php?nid=87207", "Category": null, "Parent URL": null}