{"Source": "Adaderana", "Timestamp": "April 10, 2018 06:37 pm", "Headline": "නිදහස් පක්ෂය වර්ජනය කළ කැබිනට් රැස්වීම ", "News Content": "ශ්‍රී ලංකා නිදහස් පක්ෂය නියෝජනය කරන ඇමතිවරුන් අද(10) පැවැත්වෙන කැබිනට් රැස්වීම වර්ජනය කර තිබේ. ඒ ඊයේ(09) රාත්‍රී රැස් වූ ශ්‍රී ලංකා නිදහස් පක්ෂ මධ්‍යම කාරක සභාවේදී ගනු ලැබූ තීරණයකට අනුවයි. ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතාගේ ප්‍රධානත්වයෙන් ජනාධිපති නිල නිවසේ දී ඊයේ රාත්‍රී ශ්‍රී ලංකා නිදහස් පක්ෂ මධ්‍යම කාරක සභාව රැස් විය. ශ්‍රී ලංකා නිදහස් පක්ෂය ජාතික ආණ්ඩුවේ සිටිනවා ද නැද්ද යන්න සම්බන්ධයෙන් සහ විශ්වාසභංගයේදී අගමැතිට එරෙහිව ඡන්දය ප්‍රකාශ කළ ශ්‍රී ලංකා නිදහස් පක්ෂ අමාත්‍යවරුන් ජාතික ආණ්ඩුවෙන් ඉවත් වීමට ගෙන ආ යෝජනාව සම්බන්ධයෙන් මෙහිදී දීර්ඝ වශයෙන් සාකච්ඡා වී ඇති බව වාර්තා වෙයි. විශ්වාසභංගයේදී අගමැතිට එරෙහිව ඡන්දය ප්‍රකාශ කළ අමාත්‍යවරුන් ආණ්ඩුවේ දරන තනතුරුවලින් ඉවත් විය යුතු බවට වන යෝජනාවක් අමාත්‍ය අනුර ප්‍රියදර්ශන යාපා මහතා විසින් මධ්‍යම කාරක සභාවට ඉදිරිපත් කර ඇති අතර අමාත්‍ය එස්.බී. දිසානායක මහතා විසින් අදාළ යෝජනාව ස්ථිර කර ති‍බේ. නමුත් මධ්‍යම කාරක සභාව නියෝජනය කරන තවත් පිරිසක් එම යෝජනාවට එකඟ නොවීම හේතුවෙන් එම අමාත්‍යවරුන් රජයෙන් ඉවත් වීම පිළිබඳ අවසන් එකඟතාවයකට එලැඹීමට හැකියාව නොලැබුණු බව වාර්තා වෙයි. මේ අතර විශ්වාසභංග යෝජනාවට සහය පල කළ ශ්‍රී ලංකා නිදහස් පක්ෂයේ මන්ත්‍රීවරුන් 16 දෙනා පමණක් නොව පක්ෂයක් ලෙස ශ්‍රී ලංකා නිදහස් පක්ෂය ආණ්ඩුවෙන් ඉවත් විය යුතු බවටද මෙහිදී මතයක් ඉදිරිපත් වී තිබුණි. දේශපාලන ආරංචි මාර්ග පැවසුවේ බස්නාහිර පළාත් ප්‍රධාන අමාත්‍ය ඉසුර දේවප්‍රිය , රාජ්‍ය අමාත්‍ය ලක්ෂ්මන් යාපා ඇතුළු පිරිසක් එවැනි මතයක සිට අදහස් දක්වා ඇති බවයි. එහිදී ජනාධිපතිවරයා පවසා තිබුනේ එක්සත් ජනතා නිදහස් සන්ධාන මහ ලේකම්වරයා සහ ශ්‍රී ලංකා නිදහස් පක්ෂ මහලේකම්වරයා මේ සම්බන්ධයෙන් අවධානය යොමුකළ යුතු බවයි. පක්ෂයක් ලෙස හදිසි තීරණවලට නොපැමිණ ශ්‍රී ලංකා නිදහස් පක්ෂයේ මන්ත්‍රීවරුන් 41 දෙනාම ඒකමතික තීරණයකට එළඹිය යුතු බව එහිදී ජනාධිපතිවරයා පවසා තිබුණි. ඒ අනුව ඒ පිළිබඳ අවසන් තීරණයක් ගැනීම සදහා ශ්‍රී ලංකා නිදහස් පක්ෂයේ මධ්‍යම කාරක සභාව යළි හෙට(11) දිනයේ රැස්විමට තීරණය කර තිබේ. කෙසේ වෙතත් අදාළ තීන්දුව ගන්නා තෙක් අද පැවැත්වෙන කැබිනට් රැස්විමට ශ්‍රී ලංකා නිදහස් පක්ෂය නියෝජනය කරන කිසිදු අමාත්‍යවරයෙකු සහභාගි නොවීමට එහිදී තීරණය වී තිබේ. මේ අතර මධ්‍යම කාරක සභා රැස්වීමෙන් අනතුරුව ඊට සහභාගී වූ කිසිදු නියෝජිතයෙක් මාධ්‍යට අදහස් ප්‍රකාශ කිරීම සඳහා ඉදිරිපත් වූයේ නැහැ. ඒ අනුව අද කැබිනට් මණ්ඩල රැස්වීම පැවැත්වුණේ ශ්‍රි ලංකා නිදහස් පක්ෂයේ කැබිනට් අමාත්‍යවරු 13 දෙනාගේ සහභාගීත්වයෙන් තොරවයි. දේශපාලන ආරංචිමාර්ග පැවසුවේ කැබිනට් රැස්වීමේදී එක්සත් ජාතික පෙරමුණ නියෝජනය කරන අමාත්‍යවරයෙක් රට පත්ව ඇති ඉරණම සම්බන්ධයෙන් දැඩිව අදහස් පළ කළ බවයි. එහිදී රට අස්ථාවර කිරීමට ඉඩ නොතබන ලෙසද ඔහු ජනාධිපතිවරයාගෙන් ඉල්ලා තිබේ. එහිදී ජනාධිපතිවරයා එය පිළිගනිමින් ලබන 13 වෙනිදාට පෙර කඩිනම් කැබිනට් සංශෝධනයක් සිදු කිරීමට පියවර ගන්නා බව සඳහන් කර තිබුණි. මේ අතර ඊයේ පැවති ශ්‍රි ලංකා නිදහස් පක්ෂ මධ්‍යම කාරක සභාවට පෙර බී.බී.සී සිංහල සේවයට අදහස් පළකරමින් රාජ්‍ය අමාත්‍ය ලක්ෂ්මන් යාපා අබේවර්ධන මහතා පවසා තිබුණේ මේ මස 19 වනදාට පෙර විශ්වාසභංගයට පක්ෂවූ මැති ඇමතිවරු ආණ්ඩුවෙන් බවත් වන බවයි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=87255", "Category": null, "Parent URL": null}