{"Source": "Adaderana", "Timestamp": "April 18, 2018 11:12 am", "Headline": "සත්‍ය වසන් කිරීම මාතෘ භූමියේ ඉදිරි ගමනට බාධාවක් වෙලා-ඇතැම් මාධ්‍ය පටු දේශපාලන අරමුණුවලට මුල් තැන දීලා", "News Content": "සත්‍ය යටපත් කර අසත්‍ය ඉස්මතු කිරීමට ඇතැමුන් උත්සාහ දැරීම මාතෘ භූමියේ ඉදිරි ගමනට බාධාවක් වී ඇති බව ජනාධිපතිතුමා ලන්ඩන් නුවර වෙසෙන ශී‍්‍ර ලාංකිකයින් අමතමින් පවසයි. එබැවින් මාතෘ භූමියේ සැබෑ තත්ත්වය පිළිබඳ නිසි අවබෝධයෙන් යුතුව රට ගොඩනැගීමේ ගමනට සහය වන්නැයි ද ජනාධිපතිවරයා ඔවුන්ට ඇරයුම් කළේය. පොදු රාජ්‍ය මණ්ඩල රාජ්‍ය නායක සමුළුවට සහභාගීවීම සඳහා ලන්ඩන් නුවරට ගොස් සිටින ජනාධිපති මෛතී‍්‍රපාල සිරිසේන මහතා සහ ලන්ඩන් නුවර වෙසෙන ශ‍්‍රී ලාංකිකයින් අතර හමුවක් ඊයේ (17) පස්වරුවේ පැවැත්වුණු අතර එහිදී ඔවුන් අමතමින් ජනාධිපතිවරයා මේ බව ප‍්‍රකාශ කළේය. විද්වතුන්. ව්‍යාපාරිකයින්, විශ්වවිද්‍යාල ශිෂ්‍යයන් ඇතුළු විවිධ ක්ෂේත‍්‍ර නියෝජනය කරන පිරිස් මෙම හමුවට එක්ව සිටී අතර ඔවුන් ඉතා උණුසුම් ලෙස ජනාධිපතිවරයා පිළිගනු ලැබීය. මෙහිදී අදහස් දැක්වූ ජනාධිපතිතුමා වැඩිදුරටත් ප‍්‍රකාශ කළේ රට තුළ නිදහස සහ ප‍්‍රජාතන්ත‍්‍රවාදය ස්ථාපිත කරමින් රට සංවර්ධනය කරා ගෙන යාමට රජය ගෙන යන වැඩපිළිවෙළ පිළිබඳ නිවැරැදි තොරතුරු රටේ ජනතාව අතරට ගලා නොයන බවයි. ඇතැම් මාධ්‍ය සහ සමාජ වෙබ් අඩවි පටු දේශපාලන අරමුණු සහ වාණිජ අරමුණු උදෙසා සත්‍ය යටපත් කර අසත්‍ය ඉස්මතු කිරීමට උත්සාහ දැරීම එයට ප‍්‍රමුඛ හේතුවක් වී තිබෙන අතර රටේ සියලූ ක්ෂේත‍්‍රවලට වත්මන් රජය යටතේ හිමිව ඇති නිදහස ඔවුන් නිසි අයුරින් අවබෝධ කර ගෙන නොමැති බව ද සඳහන් කළේය. පසුගිය වසර 03 පුරාවට තම ආදරණිය මාතෘ භූමිය වෙනුවෙන් ඉටුකළ හැකි උපරිම වගකීම් ඉටුකිරීමට රජය කැපවූ බව මෙහිදී අවධාරණය කළ ජනාධිපතිවරයා රට තුළ සහජීවනය සහ සංහිඳියාව ස්ථාපිත කර රටට ලැබූණු සාමය ස්ථීර සාර සාමයක් බවට පත්කිරීම එහි ප‍්‍රමුඛ කාර්යයක් බව කියා සිටියේය. එමෙන්ම රට සංවර්ධනය කරා ගෙනයමින් රටේ ජනතාවගේ ආර්ථිකය ගොඩනැංවීම සඳහා දියත් කළ ආර්ථික සැලසුම් සාර්ථක ප‍්‍රතිඵල අත්කරගෙන ඇති අතර, මාතෘභූමියට එරෙහි වූ ජාත්‍යන්තරය යළි මාතෘභූමියට සමීප කරමින් ජාත්‍යන්තර වශයෙන් පසුගිය වසර 03 තුළ ලබාගත් ජයග‍්‍රහණ ද සුවිශේෂී බව ද ජනාධිපතිවරයා කියා සිටියේය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=87623", "Category": null, "Parent URL": null}