{"Source": "Adaderana", "Timestamp": "April 22, 2018 12:58 pm", "Headline": "ජවිපෙ හදන්නේ විපක්ෂය දුර්වල කරන්න", "News Content": "ආණ්ඩුව තුළ අර්බුද හටගන්නා මොහොතක විධායක ජනාධිපති ධූරය අහොසි කිරීම වැනි යොජනාවක් පාර්ලිමෙන්තුවට ඉදිරිපත් කොට ජනතා විමුක්ති පෙරමුණ උත්සහ දරන්නේ විපක්ෂයේ ඇති සමඟිය හා ශක්තිය නැතිකර විපක්ෂය දුර්වල කිරීමට බව ජාතික නිදහස් පෙරමුණ පවසයි. අද(22) කොළඹ පැවති මාධ්‍ය හමුවකදී එම පක්ෂයේ මාධ්‍ය ප්‍රකාශක මොහොමඩ් මුසම්මිල් මහතා සඳහන් කළේය. එහි දී වැඩිදුරටත් අදහස් දැක්වූ ඒ මහතා මෙසේ ද සඳහන් කළේය. “මේ රූකඩ ආණ්ඩුවට අවුරුදු තුන හමාරක් පමණ වන විට ‘විධායක ජනාධිපති ක‍්‍රමය අහෝසි කිරීම’ නමැති පරණ, පුස් කාපු යෝජනාව රට තුළ සංවාදයට භාජනය කිරීමට ජනතා විමුක්ති පෙරමුණට උවමනා වී ඇත්තේ ඇයි? රටටත් ජනතාවටත් හතුරු, බටහිරට - ඉන්දියාවට- දෙමළ ඩයස්පෝරාවට මිතුරු පටු අරමුණු තුනක් ඉටු කර දීමටයි ඔවුන් මෙම යෝජනාව රැුගෙන එන්නේ. මේ අණ්ඩුවේ ප‍්‍රධාන පාර්ශ්වකරුවන් දෙදෙනා වන එක්සත් ජාතික පක්‍ෂයේ සහ ශ‍්‍රී ලංකා නිදහස් පක්‍ෂයේ අර්බුද මේ වන පැටව් ගසමින් තිබෙනවා. ඒ අර්බුද සමනය කර සැබෑ විපක්‍ෂය වන ඒකාබද්ධ විපක්‍ෂය භේදබින්න කිරීම ජ.වි.පෙ. පළමු අරමුණයි. දුර්වල ආණ්ඩුව තමන්ගේ ප‍්‍රශ්න විසඳා ගන්නාතෙක් විපක්‍ෂය තුළට මෙවැනි සංවාදඞීලී මාතෘකාවක් ගෙනල්ලා එහි එකමුතු බව බිඳලා ආණ්ඩුවේ ඉදිරි ගමන ශක්තිමත් කරන්නයි ජ.වි.පෙ. මේ මොහොතේ සූදානම් වෙන්නේ. ඒ නිසා ඒකාබද්ධ විපක්‍ෂය ඇතුළු සැබෑ විපක්‍ෂය ජවිපෙ ඒ පටු අරමුණ ඉතා හොඳින් තේරුම් ගත යුතුයි. ‘අත්සුනු මල්ලට වැදුණු නාගයා’ වගේ මේ යෝජනාවට සැබෑ විපක්‍ෂය දුර්වල කිරීමට පුළුවන්. විධායක ජනාධිපති ක‍්‍රමය අහෝසි කිරීමේ යෝජනාව ගෙන ඒමෙන් ජවිපෙ ඉටු කර ගන්නා දෙවන අරමුණ කුමක්ද? කියා අපි බලමු. බටහිර බලවතුන්, ඉන්දියාව හා දෙමළ ඩයස්පෝරාව මහින්ද රාජපක්‍ෂ පාලනය අවසන් කර මේ රූකඩ පාලනය ගෙන ආවේ ශ‍්‍රී ලංකාව තුළ බෙදුම්වාදය තව පිමි ගණනාවකින් ඉදිරියට ගෙන යාමටයි. බෙදුම්වාදීන්ට අවශ්‍ය වූ මූලික කාරණයක් තමයි, ශ‍්‍රී ලංකා ආරක්‍ෂක හමුදාවන් දුර්මුඛ කර, දුර්වල කිරීම. ඔවුන් ජිනීවා මානව හිමිකම් කවුන්සිලය මගින් ශ‍්‍රී ලංකාවට එරෙහි යෝජනාවක් මේ ආණ්ඩුවේ සම අනුග‍්‍රාහකත්වයෙන් සම්මත කර ගත්තේ ඒකටයි. ඒ හරහා අද වන විට අතුරුදහන් වූවන් පිළිබඳ කාර්යාලය පිහිටුවා, බලහත්කාරයෙන් අතුරුදහන් කිරීම් වැළැක්වීමේ ජාත්‍යන්තර ප‍්‍රඥප්තිය ශ‍්‍රී ලංකාව තුළ බලාත්මක කර අවසන්. රණවිරු දඩයමට අවශ්‍ය යාන්ත‍්‍රණය අද මේ ආණ්ඩුව හදලා දිලා ඉවරයි. දැන් බෙදුම්වාදීන්ට ඉටුකර ගැනීමට ඇත්තේ 13 වැනි ආණ්ඩුක‍්‍රම ව්‍යවස්ථා සංශෝධනය පූර්ණ වශයෙන් බලාත්මක කර ගැනීමයි. එමගින් ශ‍්‍රී ලංකාව තුළ ෆෙඩරල් රාජ්‍යයක් ස්ථාපිත කර ගැනීමයි. අපි දන්නවා, ජේ.ආර්. ජයවර්ධනගේ අත කරකවලා තමයි එදා 1987 දී ඉන්දියාව මේ 13 වැනි ව්‍යවස්ථා සංශෝධනය අපේ ආණ්ඩුක‍්‍රම ව්‍යවස්ථාවට ඇතුළත් කර වූයේ. මේ 13 වැනි ව්‍යවස්ථා සංශෝධනයත් සම`ග මධ්‍යම ආණ්ඩුව හා පළාත් ආණ්ඩු අතර ඕනෑම මොහොතක ගැටුම් ඇති විය හැකියි. ඒ ගැටුම් තුළින් වෙනම රාජ්‍යයක් කරා යාමේ විභවයක් බෙදුම්වාදීන්ට ලැබී තිබෙනවා. නමුත් 13 වැනි ව්‍යවස්ථා සංශෝධනය පූර්ණ වශයෙන් බලාත්මක වීම නතර වී ඇත්තේ වත්මන් ආණ්ඩුක‍්‍රම ව්‍යවස්ථාව මගින් විධායක ජනාධිපති ධුරයට ලබා දී ඇති බලතල නිසයි. විධායක ජනාධිපතිවරයාට පළාත් සභා පාලනය කෙරෙහි ඇති බලතල නැතිනම් පහසුවෙන් අභ්‍යන්තර ස්වයං පාලනයක් සහිත පළාත් ආණ්ඩුවක් පිහිටුවිය හැකියි. දැන් ජවිපෙ හදන්නේ විධායක ජනාධිපති ක‍්‍රමය අහෝසි කර 13 වැනි ආණ්ඩුක‍්‍රම ව්‍යවස්ථා සංශෙෘ්ධනය පූර්ණ වශයෙන් බලාත්මක කෙරෙන තත්වයක් බෙදුම්වාදීන්ට හදලා දෙන්නයි. ඒ තමයි ජවිපෙ දෙවැනි අරමුණ. 13 වැනි ආණ්ඩුක‍්‍රම ව්‍යවස්ථා සංශෝධනය එලෙසම තිබියදී විධායක ජනාධිපති ධුරය අහෝසි කරනවා කියන්නේ රටේ ඒකීයභාවය අහෝසි කරනවා කියන එකයි. 60,000ක් දිවි පිදුවේ මේ ටික කරන්න ද? එදා ඉන්දු - ලංකා ගිවිසුම අත්සන් කර 13 වැනි ආණ්ඩුක‍්‍රම ව්‍යවස්ථා සංශෝධනය ගෙනවිත් පළාත් සභා පිහිටුවා රටේ ඒකීයභාවය අහිමි කරනවාට විරුද්ධව ජවිපෙ ජනතාව පෙළ ගැස්වූවා. ඒ අරගලයේදී 60,000ක් තරුණ තරුණියන් දිවි පිදුවා. ඒ 60,000ක් මළ කඳන් මැද්දේ සම්මත කර ගත් 13 වැනි ආණ්ඩුක‍්‍රම ව්‍යවස්ථා සංශෝධනය පූර්ණ වශයෙන් බලාත්මක කර දීමටයි අද අනුර දිසානායක ඇතුළු වත්මන් ජවිපෙ නායකත්වය සූදානම් වන්නේ මේ අයගේ තුන්වන අරමුණ කුමක්ද? බැරි වෙලාවත් විධායක ජනාධිපතික‍්‍රමය අහෝසි කිරීමේ 20 වැනි ආණ්ඩුක‍්‍රම ව්‍යවස්ථා සංශෝධනය සම්මත කර ගැනීමට නොහැකි වුවහොත් ඒ සටන් පාඨය, ඊනියා පොදු අපෙක්ෂකයකු ගෙන ඒමට යොදා ගැනීම තුන්වන අරමුණයි. නමුත් අපට විශ්වාසයි මේ රටේ ජනතාව මේ ජවිපෙ පටු අරමුණු ඉටු කර ගැනීමට ඉඩ නොදෙන බව. මේ රටේ ජනතාව අටුවෙන් දුමට බහින්න සූදානම් නැහැ කියා ජවිපෙ දැන්වත් තේරුම් ගත යුතුයි. 2010, 2015 පොදු අපේක්‍ෂක නාඩගම් මගින් ජවිපෙ රටට කළ හානිය සුළුපටු නැහැ. 2015 හංස පූට්ටුවකින් ගෙනා පොදු අපේක්ෂකයා පසුගිය වසර තුන තුළ කළ විනාශය අපි අමුතුවෙන් කිය යුතු නැහැ. 13 වැනි ව්‍යවස්ථා සංශෝධනය බලාත්මකව තිබියදී විධායක ජනාධිපති ක‍්‍රමය අහෝසි කිරීමේ යෝජනාවක් ගෙන ඒමට ජවිපෙට සදාචාරත්මක අයිතියක් නැහැ. විධායක ජනාධිපති ක‍්‍රමය සහ 13 වැනි ව්‍යවස්ථා සංශෝධනය එකවර අහෝසි කිරීම තමයි ප‍්‍රායෝගික වන්නේ. දැන්වත් ඉල්ලා අස්වෙන්න ඒ වගේම අපි අනුර දිසානායක මහත්තයාට කියනවා, සදාචාරයක්, ලැජ්ජාවක් තියෙනවා නම් කරුණාකර විපක්‍ෂයේ ප‍්‍රධාන සංවිධායක ධුරයෙන් දැන්වත් ඉල්ලා අස්වෙන්න. මැයි 08 වැනිදා සිට සැබෑ විපක්‍ෂයේ මන්ත‍්‍රීවරු 70ක් අසුන්ගෙන සිටිය දී මන්ත‍්‍රී ධුර 06ක් තිබෙන ඔයාට ඔය තනතුරේ ඉන්න ලැජ්ජා නැද්ද?“", "URL": "https://sinhala.adaderana.lk/news.php?nid=87817", "Category": null, "Parent URL": null}