{"Source": "Adaderana", "Timestamp": "April 26, 2018 04:10 pm", "Headline": "මිය ගිය පිරිස් සිහි කරමින් සිදුකල මහා පාංශුකූල පිංකමක්(ඡායාරූප සහිතයි)", "News Content": "සිගරට් භාවිතය හේතුවෙන් මියගිය පුද්ගලයන් සිහි ගන්වමින් මතක වස්ත‍්‍ර පූජාවක් සහ මහා පාංශුකූල පිංකමක් 400 කට අධික පිරිසකගේ සහභාගීත්වයෙන් පවත්වා තිබේ. ඊයේ (25) දිනයේ දී සංවිධානය කර තිබු මෙම පිංකම මට්ටක්කුලිය පාර, කොටහේන යන ස්ථානයේ එනම් දුම්කොළ සමාගම ඉදිරිපිට පවත්වා ඇත. ශී‍්‍ර ලාංකික නමින් පෙනී සිටින බි‍්‍රතාන්‍ය ඇමරිකානු දුම්කොළ සමාගම ශ‍්‍රී ලාංකිකයන් 20,000ක් මරණයට පත් කරමින් ඊටත් වඩා වැඩි පිරිසක් රෝගීන් බවට පත්කරමින් අහිංසක දුවා දරුවන්ට තම පියවරුන් සහ බොහෝ බිරින්දෑවරුන්ට ස්වාමිපුරුෂයන් අහිමි කරමින් තම ලාභය ගැන පමණක් සිතමින් කටයුතු කරන විදේශීය සමාගමක් බව මෙය සංවිධානය කළ පිරිස් පවසයි. මෙම සමාගම ශ‍්‍රී ලාංකිකයන් මරණයට සහ රෝගීන් බවට පත්කර දිනකට රුපියල් කෝටි 33 (මිලියන 330) ක පමණ මුදලක් උපයනු ලබන බව ද පිංකම පැවැත්වු පිරිස් පවසයි. ඒ අනුව ශී‍්‍ර ලාංකිකයන්ගෙන් උපයාගත් මෙම මුදල්වලින් සියයට 92‍ බි‍්‍රතාන්‍යයට හා ඇමෙරිකාවට ගෙනයමින් රටේ ආර්ථිකය අඩාල කරමින් සිටින බවත් රට තුළ විශාල ලෙස බදු වංචා කරමින් මිනීමරු දුම්කොළ සමාගම ඔවුන්ගේ ලාභය වැඩි කර ගැනීමට හා අළුතින් තරුණ තරුණියන් හා දරුවන් සිගරට් භාවිතයට පොළඹවා ගැනීමට සියලූ උපක‍්‍රම යොදමින් සිටින බව ද මොවුන් පවසයි. දුම්කොළ සමාගමේ කොටස්කරුවන් 2017 මූල්‍ය වර්ෂය තුළ ඔවුන් උපයාගත් ලාභාංශ බෙදාගැනීමේ වාර්ෂික මහා සභාව දුම්කොළ සමාගම් පරිශ‍්‍රයේ ඊයේ දින පැවැත්වීම ද විශේෂත්වයකි. දුම්කොළ සමාගමේ මිනිස් සංහාරයට හා රටේ ආර්ථිකය උරාබීමට විරෝධය දැක්වීමටත්, 2017 වසර තුළ සිගරට් සමාගම විසින් මරණයට පත්කල 20,000 කට ආසන්න ශ‍්‍රී ලාංකිකයන් අනුස්මණය කර මතක වස්ත‍්‍ර පූජා කිරීමට හා පාංශුකූල පිංකමක් සිදුකිරීම මෙහි අරමුණ වී තිබේ. ඒ සඳහා දිවයිනේ නන් දෙසින් ජනතාව පැමිණුන අතර සංඝ සම්මේලනයේ ලේකම් පාහියංගල ආනන්ද සාගර හිමිපාණන් ප‍්‍රමුඛ මහා සංඝරත්නය ඇතුළු සර්ව ආගමික නායකයන් ද දුම්කොළ විරෝධී ව්‍යාපාරයන්වල කි‍්‍රයාකාරීන් , හම්බන්තොට කාන්තා සංවර්ධන මහා සංගමය, ජාතික මත්ද්‍රව්‍ය නිවාරණ මෙහෙයුම් ඒකකය, තරුණ කණ්ඩායම් හා මධ්‍යසාර හා මත්ද්‍රව්‍ය තොරතුරු මධ්‍යස්ථානය ඇතුළු දිවයිනේ සංවිධාන රැසක් මේ සඳහා සහභාගී විය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=88079", "Category": null, "Parent URL": null}