{"Source": "Adaderana", "Timestamp": "April 29, 2018 12:41 pm", "Headline": "රුවන් විජේවර්ධන කමිටු වාර්තාවේ යෝජනා ක්‍රියාත්මක කරන්න එජාපය ප්‍රතිපත්තිමය තීරණයක් අරගෙන", "News Content": "රුවන් විජේවර්ධන කමිටු වාර්තාවේ සඳහන් යෝජනා ක්‍රියාත්මක කරලීමට එක්සත් ජාතික පක්ෂය විසින් ප්‍රතිපත්තිමය වශයෙන් තීන්දුවක් ගෙන ඇති අතර ඊට අදාළ ව්‍යවස්ථා සංශෝධන සිදු කිරීමට පියවර ගන්නා බව එක්සත් ජාතික පක්ෂය නිවේදනයක් නිකුත් කරමින් සඳහන් කරයි. එක්සත් ජාතික පක්ෂය විසින් නිකුත් කළ සම්පූර්ණ නිවේදනය පහතින් දැක්වෙයි. \"එක්සත් ජාතික පක්‍ෂයේ එදිනෙදා මෙහෙයුම් කටයුතු ඉදිරියට ගෙන යමින්, පක්‍ෂ සංවිධානය ශක්තිමත් කරලීමේ කාර්යය සඳහා තරුණ මුහුණු ගණනාවක් එක් වී තිබේ. පක්‍ෂ ජාතික සංවිධායක නවීන් දිසානායක, මහලේකම් අකිල විරාජ් කාරියවසම්, ජන සන්නිවේදන ව්‍යාපාරයේ ප්‍රධානී හරීන් ප්‍රනාන්දු, පක්‍ෂ භාණ්ඩාගාරික හර්ෂ ද සිල්වා, වෘත්තීය සමිති ලේකම් අජිත් පී පෙරේරා යන මහත්වරුන් පක්‍ෂයේ බර කරට ගන්නට නායකත්වය ලබා දීම සඳහා අලූතින් එක්වී සිටිති. නව නායක පෙළක් බිහිකිරීමේ වැදගත් පියවරක් තබමින් ඔවුන් නියෝජ්‍ය නායක හා උප නායක සමග එකට එක්ව නව ජවයකින් යුතුව, නව ප්‍රවේශයකින්, ජයග්‍රාහී ගමනකට පදනම සකසනු ඇත. සිය කාලය හා ශ්‍රමය පක්‍ෂයේ උන්නතිය වෙනුවෙන් කැප කරනු ඇත. මේ ජයග්‍රාහී ගමන තව තවත් ශක්තිමත් කරනු පිණිස නියෝජ්‍ය නායකවරයා වෙත නව වගකීම් රැසක් පැවරීමට ද අප ක්‍රියා කරන්නෙමු. පක්‍ෂ සංවිධාන ශක්තිමත් කරලීමේ කාර්ය භාරය වඩාත් සාර්ථකව ඉටු කරලීමේ පසුබිම ඒ සමග සැකසෙනු ඇත. පක්‍ෂයේ කටයුතු තවදුරටත් විධිමත් හා ක්‍රමවත් කරලනු පිණිස විෂය භාර ලේකම් හා සහකාර ලේකම් තනතුරු කිහිපයක් ද ස්ථාපිත කිරීමට බලාපොරොත්තු වෙමු. එහිදී තවත් තරුණ මන්ත්‍රීවරුන් ගණනාවකට පක්‍ෂය වෙනුවෙන් සිය මෙහෙවර ඉටු කරලීමේ මාර්ග මෙමගින් විවර කරලීම අපගේ අපේක්‍ෂාවයි. ඒ සමගම සෑම පාර්ලිමේන්තු මන්ත්‍රීවරයෙක් වෙතම නිශ්චිත වගකීම් පැවරීමට ද අපේක්‍ෂා කරන්නෙමු. ඒ සඳහා අවකාශ සැලසෙන නව ආකෘතික ක්‍රමවේදයක් සැකසීම පිළිබඳව ද අපගේ අවධානය යොමු වී ඇත. මීට සමාන්තරව අපේ පක්‍ෂය සමග දිවි හිමියෙන් රැඳී සිටින ආදරණීය පාක්‍ෂිකයන් කෙරෙහි දැඩි අවධානයක් හා සැලකිල්ලක් යොමු විය යුතු බව මෙහිලා අවධාරණය කළ යුතුය. ඔවුන් සම්බන්ධව නොවිසඳුණු ප්‍රශ්න ගණනාවක් හඳුනාගෙන ඇත්තෙමු. ඔවුනට සිදුවූ අසාධාරණයන් වෙනුවෙන් සාධාරණය ඉටු නොවුණු අවස්ථා ගණනාවක් ද වෙයි. ඔවුන්ගේ සියළු ප්‍රශ්න සඳහා ප්‍රමාණවත් විසඳුම් ලබා දීමට ද අපි කඩිනම් ක්‍රියා මාර්ග ගන්නෙමු. පසුගිය පළාත් පාලන ඡන්දයෙන් පසුව අප මේ ප්‍රතිසංවිධාන කාර්යයන් සඳහා යොමු වුණේ ඇයි? එක්සත් ජාතික පක්‍ෂය සිය පාක්‍ෂිකයන්ගේ හා ජනතාවගේ හඬට නිරන්තරයෙන් සවන් දෙන පක්‍ෂයකි. ජනතාව පක්‍ෂය කෙරෙහි දක්වන ආකල්ප, සැලකිල්ල හා ප්‍රතිචාර කෙරෙහි අවධානය යොමු කරන පක්‍ෂයකි. ඒ නිසා පසුගිය පළාත් පාලන මැතිවරණයේ දී පාක්‍ෂිකයන් හා ජනතාව අප වෙත ලබා දුන් පණිවිඩය නිවැරදිව කියැවීමට හා හඳුනා ගැනීමටත්, ඒ සියල්ල පදනම් කර ගනිමින් පක්‍ෂ ව්‍යුහය තුළ සිදු කළ යුතු වෙනස්කම් සිදු කිරීමටත් තීරණය කළෙමු. ඒ සඳහා විවිධ කමිටු වාර්තා ලබා ගතිමු. පාර්ලිමේන්තු මන්ත්‍රීවරුන්ගේ ඡන්දයෙන් තෝරා ගැනුණු කමිටුව, ඒ වාර්තා අධ්‍යයනය කොට, තවදුරටත් කරුණු සාකච්ඡා කිරීමෙන් අනතුරුව පසුගියදා පැවති කෘත්‍යාධිකාරී මණ්ඩල රැස්වීමට නිර්දේශයන් ඉදිරිපත් කරන ලදී. එමගින් අප පැහැදිලිවම ප්‍රදර්ශනය කළේ ජනතා අභිලාශයන් අනුව ප්‍රතිසංවිධානය වීමට හැකි නම්‍යශීලී සහ ජනතා හිතකාමී එකම දේශපාලන පක්‍ෂය එක්සත් ජාතික පක්‍ෂය බවය. අපේ මේ ප්‍රතිසංවිධාන ක්‍රියාවලිය විවේචනයට ලක් කරන්නෝ ද සිටිති. උපහාසයට පාත්‍ර කරන්නෝ ද සිටිති. ඔවුන් කිසිවෙකු පසුගිය මැතිවරණවලදී අප පක්‍ෂය වෙනුවෙන් වෙහෙසුණෝ නොවෙති. සමහරු අපට විරුද්ධව ක්‍රියා කළ කොටස් ය. සමහරු පක්‍ෂයේ කඩතුරාවට මුවා වී පක්‍ෂය විනාශ කරලීමට ක්‍රියා කළ කොටස් ය. ඔවුන් ගේ වැඩපිළිවෙල ගැන අප කලබල විය යුතු නැත. අප කළ යුත්තේ අපේ පක්‍ෂය ඉහළට ඔසවා තැබීමට, පෙර මෙන්ම කැපවී වෙහෙසීමය. අපේ පක්‍ෂය හැම විටම උත්සාහ ගන්නේ සාකච්ඡාවෙන්, සම්මුතියෙන් ගැටළු නිරාකරණය කර ගැනීමට ය. කෘත්‍යාධිකාරී මණ්ඩලයේ හෝ වේවා, පාර්ලිමේන්තු කණ්ඩායමේ හෝ වේවා යම් කරුණක් පිළිබඳව සාකච්ඡා කොට පොදු එකඟතාවකට පැමිණීමට හැකි සෑම අවස්ථාවකම අපි උත්සාහ කරන්නෙමු. විසංවාදී මත පළ කෙරෙන අවස්ථාවන්හිදී පවා, අවසානයේ එළැඹෙන පොදු තීරණයට ප්‍රසිද්ධියේ ගරු කිරීම එක්සත් ජාතික පක්‍ෂයේ ගෞරවනීය සම්ප්‍රදායයි. මේ සම්ප්‍රදායන් පිළිබඳ අවබෝධයක් ඇති කර ගැනීම හා ඒවා ආරක්‍ෂා කිරීම සැබෑ එක්සත් ජාතික පාක්‍ෂිකයෙකුගේ වගකීමකි. අපේ ප්‍රතිසංස්කරණ හා ප්‍රතිසංවිධාන ක්‍රියාවලිය මෙතැනින් අවසන් වන්නේ නැත. රුවන් විජේවර්ධන කමිටු වාර්තාවේ සඳහන් යෝජනා ක්‍රියාත්මක කරලීමට අපි ප්‍රතිපත්තිමය වශයෙන් තීන්දුවක් ගෙන ඇත්තෙමු. ඊට අදාළ ව්‍යවස්ථා සංශෝධන සිදු කිරීමට ද අපි පියවර ගන්නෙමු. ඒ ඔස්සේ තව තවත් අලූත් මුහුණු පක්‍ෂයේ නායකත්ව තලය කරා ඔසවා තැබීමට ද, තව තවත් තරුණ ජවය පක්‍ෂයට එක් කිරීමට ද අප සැලසුම් කර ඇත්තෙමු. ඒ සැලසුම් සාර්ථකව ක්‍රියාත්මක කරලීමට පක්‍ෂයේ නව නිලධාරීන් සියළු දෙනා සමග පාර්ලිමේන්තු කණ්ඩායමත්, කෘත්‍යාධීකාරී මණ්ඩලයත් කැපවනු ඇත.\"", "URL": "https://sinhala.adaderana.lk/news.php?nid=88249", "Category": null, "Parent URL": null}