{"Source": "Adaderana", "Timestamp": "May 2, 2018 03:03 pm", "Headline": "ධාතුන් වහන්සේලා ප්‍රදර්ශනය අද තැන තැන කඩ සල්පිල් ගානට වැටිලා-අස්ගිරි අනුනාහිමි", "News Content": "ධාතුන් වහන්සේලා ප්‍රදර්ශනය තැන තැන කඩ සල්පිල් ගානට වැටිලා” අස්ගිරි අනුනායක ආනමඩුවේ ධම්මදස්සි නා හිමියෝ පවසති. උන්වහන්සේ මේ බව ප්‍රකාශ කළේ මෙවර රාජ්‍ය වෙසක් උත්සවය පැවැත්වෙන බිංගිරිය දේවගිරි රාජමහා විහාර පුදබිමේ පැවැත්වෙන ‘හෙළ බොදු කලා අසිරිය‘ වෙසක් කලාපය විවෘත කිරීමේ උත්සවයට ඊයේ සවස (01) සහභාගී වෙමිනි. මේ අවස්ථාවට අනුනායක හිමියෝ ප්‍රධාන භික්ෂූන් වහන්සේ පිරිසක් හා බුද්ධ ශාසන අමාත්‍ය ගාමිණී ජයවික්‍රම පෙරේරා මහතා, නීතිය හා සාමය පිළිබඳ අමාත්‍ය රංජිත් මද්දුම බණ්ඩාර මහතා, බිංගිරිය එජාප සංවිධායක පා.ම නලීන් බණ්ඩාර මහතා ඇතුළු මහජන නියෝජිතයන් පිරිසක් සහභාගී වී සිටියහ. අනුනායක හිමිපානන් කළ දේශනාවේ කොටසක් පහතින් දැක්වේ. ‘‘මේ ධාතු ප්‍රදර්ශන එදා අපි ඉතාමත් ගෞරවයෙන්, කලාතුරකින්, බුද්ධාලම්භන ප්‍රීතිය ඇතිව ඉතාමත් උනන්දුවෙන් සිදුකරන ක්‍රියාවලියක් බවට පත්වෙලයි තිබුණේ. අද මේ ධාතු ප්‍රදර්ශන නැති තැනක් සොයාගන්න බැරි තරමටම මේ ධාතු ප්‍රදර්ශන පවත්වනවා.'' ''ඊළඟට මේ මාධ්‍යවලින් භාවිත කරනවා මේ නිසැක සර්වඥ ධාතූන්වහන්සේලා කියලා. එයින් තව පැත්තකින් පැහැදිළි කරනවා සැක සහිත සර්වඥ ධාතූන්වහන්සේලාත් තවත් හුඟක් ඉන්නවා කියලා. ඒ නිසා මේ නිසැක කියන වචනය යොදාගැනීමෙන් එක අතකින් සමහර ධාතූන්වහන්සේලා සැක සහිත ධාතූන්වහන්සේලා බවට පත්වීම නිසාත්, මම හිතන්නේ එතරම් සුදුසු නොවේ යැ යි ප්‍රකාශ කරන්න පුළුවන්කම තියෙනවා. සමහර විට ඒ සීම ඉක්මවලා නිසැක රහත් සර්වඥ ධාතූන්වහන්සේලා කියන්නත් පටන් ගනීවි.'' ''සමහර ධාතු ප්‍රදර්ශනවලට ගියාම ශ්‍රද්ධාවට වඩා ශ්‍රද්ධාව හීනවන තත්ත්වයක් තියෙනවා. සමහර ප්‍රදර්ශනවලට ගියාම අපි අහලාවත් නැති රහතුන්වහන්සේලාගේ ධාතූන්වහන්සේලා ප්‍රදර්ශනය කරනවා. රහත් ධාතූන්වහන්සේලාටත් අපි ඉතාම ගෞරවයෙන් වැඳුම්පිදුම් කරනවා. සර්වඥ ධාතූන්වහන්සේලාටත් අපි හොඳින් වැඳුම්පිදුම් කරනවා ගෞරවයෙන්. නමුත් ඒවා වර්තමානය වන විට ඉතාමත්ම සුලභ ධාතූ ප්‍රදර්ශන බවට පත්වෙලා තිබෙන අතර කෙළවරක් නැති ධාතු ප්‍රදර්ශන බවට පත්වෙලා, හැම තැනම අර කඩ සල්පිල් දාන මට්ටමට ධාතූ ප්‍රදර්ශන මේ රටේ පවත්වන්නට ගිහිල්ලා සැදැහැවතුන් තුළ බුද්ධාලම්භන ප්‍රීතිය එක අතකින් දුර්වල කරන්නටත් ඒක හේතු වෙලා තියෙනවා කියලා සිහිපත් කරන්නට කැමැතියි.''", "URL": "https://sinhala.adaderana.lk/news.php?nid=88395", "Category": null, "Parent URL": null}