{"Source": "Adaderana", "Timestamp": "May 6, 2018 02:20 pm", "Headline": "ගබ්සා පෙති ඡාවාරමක් උකුසු ඇසට හසුවු හැටි", "News Content": "නීති විරෝධී අයුරින් මෙරටට ගෙන්වා අලෙවි කරනු ලබන ගබ්සා පෙති ඡාවාරමක් නීතියේ රැහැනට හසුකර දීමට අද දෙරණ උකුස්සාට හැකි විය. උකුස්සාගේ අද අනාවරණය ඒ පිළිබඳවයි. ගබ්සා පෙති අලෙවිය , වෛද්‍ය නිර්දේශයක් නොමැතිව ළඟ තබා ගැනීම , 2015 අංක 05 දරන ජාතික ඖෂධ නියාමන පනතට අනුව දඩුවම් ලැබිය හැකි වරදක්. එවන් පසුබිමක වෛද්‍ය ක්ෂ්‍රේත්‍රයට සම්බන්ධ පුද්ගලයෙකු විසින් අම්බලන්ගොඩ ප්‍රදේශයේ නීති විරෝධී ලෙස ගබ්සා පෙති අලෙවි කරන බවට තොරතුරු අනාවරණ වීමත් සමග වලාන දූෂණ මර්දන ප්‍රහාරක ඒකකය සමග අද දෙරණ උකුස්සා ද සමඟින් රහසිගත මෙහෙයුමක් ආරම්භ කළේය. ඒ අනුව එහි පළමු පියවර ලෙස උකුස්සා ගබ්සා පෙති අලෙවි කරන පුද්ගලයාව දුරකථනය මඟින් සම්බන්ධ කර ගනු ලැබීය. ගනුදෙනුව සම්බන්ධයෙන් එලෙස කතා කරගැනීමෙන් අනතුරුව උකුස්සා අම්බලන්ගොඩ ප්‍රදේශයට රහසිගතව ළඟා වන්නේ වලාන දූෂණ මර්දන ප්‍රහාරක ඒකකයේ නිලධාරීන් ද සමඟින්. පසුව ජාවාරම්කරු අම්බලන්ගොඩ ප්‍රදේශයට ගබ්සා පෙතිත් රැගෙන පැමිණි අතර එහිදී ඔහුට සැකයක් නොසිතෙන අයුරින් උපාය දූතයෙකු මඟින් එම පෙති ලබාගත් අතර එහිදී ජාවාරම්කරු මෙලෙස එම පෙති භාවිතා කරන ආකාරයක සම්බන්ධයෙන් පැහැදිලි කළේය. ඒ සමඟම ක්‍රියාත්මක වූ වලාන දූෂණ මර්දන ප්‍රහාරක ඒකකයේ නිලධාරීන් සැකකරු අත්අඩංගුවට ගනු ලැබීය. අනතුරුව සැකකරුගෙන් ලද තොරතරු අනුව ඔහුගේ නිවසේ තිබී තවත් ගබ්සා පෙති තොගයක් සොයා ගනු ලැබීය. එහිදී වලාන දූෂණ මර්දන ඒකකයේ නිලධාරීන් හා ගාල්ල දිස්ත්‍රික් ආහාර හා ඖෂධ පරීක්ෂකවරුන් ජාවාරම්කරුගෙන් සිදු කළ ප්‍රශ්න කිරීම්වලදී අනාවරණ වුණේ කොළඹ කොටුව ප්‍රදේශයෙන් මොහු මෙම ගබ්සා පෙති මිලදී ගන්නා බවයි. අනතුරුව ජාවාරම්කරු ලවා මෙම පෙති මෙරටට ගෙන්වන කොළඹ කොටුවේ ව්‍යාපාරිකයා දුරකථනය ඔස්සේ සම්බන්ධ කරගෙන ඔහුට මෙම මෙති අවශ්‍ය බව පවසමින් ඇණවුමක් ලබා දුන්නේය. ඒ අනුව ආහාර හා ඖෂධ පරීක්ෂකවරුන් කොළඹ කොටුව මල්වත්ත පාරේ පිහිටි ගබ්සා පෙති මෙරටට ගෙන්වන ඔසුහල වටලනු ලැබුවේ වලාන දූෂණ මර්දන ප්‍රහාරක ඒකකයේ නිලධාරීන් සමඟින් එක්වයි. එහි හිමිකරුගෙන් සිදු කළ ප්‍රශ්න කිරීම්වලදී ද වැදගත් තොරතුරු රැසක් අනාවරණ විය. මෙම වැටලීම්වලදී අදාළ සැකකරුවන් දෙදෙනො සතුව තිබී සොයා ගත් ගබ්සා පෙතිවල වටිනාකම රුපියල් ලක්ෂ 19 ක්. මෙහි ප්‍රධාන ජාවාරම්කරු පවසන ආකාරයට මෙම නීති විරෝධී ගබ්සා පෙති ඉන්දියාවේ සිට මෙරටට ගෙන්වන තෙක් ඒවා නියාමනය කරන මර නින්දේ පසුවීම සැබැවින්ම ගැටලුකාරී තත්ත්වයක් නොවන්නේද ?", "URL": "https://sinhala.adaderana.lk/news.php?nid=88620", "Category": null, "Parent URL": null}