{"Source": "Adaderana", "Timestamp": "May 8, 2018 05:16 pm", "Headline": "පරිවර්තනීය යුගයක් සෑම විටම දුෂ්කර හා ජනප්‍රිය නොවන කාලයක්-නව සභාවාරයේ දී ජනපති කියයි", "News Content": "සමස්ත ශ‍්‍රී ලංකාව අද දිනයේ ඉල්ලා සිටින්නේ සෞභාග්‍යයේ නිදහස අත් පත් කර ගැනීමක් හා අල්ලසට, දුෂණයට, නාස්තියට එරෙහිවීමේ ජාතියක අනාගතය සඳහා වූ ආත්මාරක්‍ෂාව බව ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා පවසයි. අද(08) පස්වරුවේ පාර්ලිමේන්තුවේ නව සභාවාරයේ සමාරම්භක දේශනය සිදුකරමින් ජනාධිපති මෛතී‍්‍රපාල සිරිසේන මහතා විසින් කරන ලද කතාව. අදින් ඇරඹෙන මෙම නව සැසිවාරය උක්ත අපේක්ෂාවන් සාක්ෂාත් කර ගැනීමට ලැබෙන නව අවස්ථාවක් ලෙස සැලකිය යුතු බව ද ජනාධිපතිවරයා මෙහිදී අවධාරණය කළේය. මෙහිදී වැඩිදුරටත් අදහස් දැක්වු ජනාධිපතිවරයා මෙසේ ද පැවසීය. “ රජයේ නව ගමන් මග තෝරා ගැනීමේදී අත්‍යාවශ්‍ය කරුණු ගැන මූලික අවධානය යොමුකර රට හමුවේ ඇති රුපියල් කෝටි දශලක්ෂයක් වන ණය බර ජනතාව මත පැටවීමෙන් තොරව කළමණාකරණය කිරීම අත්‍යවශ්‍ය වේ. තවද, දුගී බවෙන් හා දරිද්‍රතාවයෙන් පීඩා විඳින ජනතාව එයින් මුදවා ගැනීම, රාජ්‍ය සේවයේ විධිමත් බව සහ කාර්යක්ෂමභාවයත් සමඟ පොදු ජනතාවට නම්‍යශීලී වූ ජනතාවාදී සේවාවක් ලෙස ශක්තිමත් කිරීම අත්‍යාවශ්‍ය ප‍්‍රතිපත්ති සම්පාදනය, ක‍්‍රමෝපාය හඳුනාගැනීම සහ කළමනාකරණ තීන්දු ගැනීම මෙහිදී මූලික වේ. නව උගත් තරුණ පරපුර ප‍්‍රමුඛ ජනතාව අපේක්ෂා කරන වේගවත් සංවර්ධනයට අප කැපවිය යුතු අතර, එය කිසිසේත් අනාගතයට කල් තැබීමට අපට නොහැකිය. සිංහල, දමිළ, මුස්ලිම් සහ මැලේ, බර්ගර් ජාතීන්ට හා ආදීවසී ප‍්‍රජාවට තමන්ගේ සාධාරණ අපේක්ෂාවන් සාක්ෂාත් කර ගැනීමේ අවස්ථාව තහවුරු කළ යුතු වේ. ඒ ශ‍්‍රී ලාංකිකයින් වශයෙනි. වේගවත් ආර්ථික සංවර්ධනය උදෙසා, රාජ්‍ය හා පෞද්ගලික අංශයේ කාර්යක්ෂම සහයෝගීත්වයක් අත්කරගැනීම, ඵලදායකත්වය හා තරගකාරීත්වය ඉහළ දැමීම, ඍජු විදේශ ආයෝජන සහ අපනයන ආදායම් වර්ධනය අරමුණු කරගත් සම්පත් කළමනාකරණය, රාජ්‍ය මූල්‍ය ස්ථාවරත්වය ඇති කොට ගැනීම ඒ අතර ප‍්‍රමුඛ වෙයි. එකී සියලූ අභියෝග ජයගැනීමට කටයුතු කිරීම යනු ශ‍්‍රී ලංකාව සියලූම සංවර්ධන පැතිකඩ අතරින් පරාජය කළ නොහැකි දේශයක් ලෙස ගොඩනැගීම යන අපගේ පළමු ඉලක්කය ජය ගැනීමයි. දෙවැනි ඉලක්කය නම්, ශ‍්‍රී ලංකාවේ දේශපාලන ස්ථාවරත්වය සඳහා ජාතික සහ ආගමික සහජීවනය සාක්ෂාත් කර ගැනීමයි. දුෂණයෙන් හා අක‍්‍රමිකතාවයෙන් තොර කාර්යක්ෂම රාජ්‍ය තන්ත‍්‍රයක් ගොඩනැගීම තෙවැනි ඉලක්කයයි. මාගේ පාලන කාලය තුළ එකී අරමුණු ජයගැනීම අපගේ එකම අභිප‍්‍රාය වන්නේය. මා විසින් වර්ෂ 2015 සැප්තැම්බර් මස 01 දින ඔබ හමුවේ ඉදිරිපත් කරනු ලැබු මූලාසන කතාවේ හරය වන්නේ ද එයයි. එදා අප ප‍්‍රකාශ කොට සිටියේ ඔබ මින් පෙර පැවති කිසිදු පාර්ලිමේන්තුවක නියෝජිතයන් මුහුණ නොදුන් පරිවර්තනීය යුගයක නිර්මාපකයන් වන බවය. පරිවර්තනීය යුගයක් සෑම විටම ස්වභාවයෙන්ම දුෂ්කර හා ජනප‍්‍රිය නොවන කාල පරිච්ජේදයක් බව ලෝක ඉතිහාසය අපට පෙන්වා දී තිබේ. ගරු කථානායකතුමනි, සමස්ත ශ‍්‍රී ලංකාව අද දිනයේ ඉල්ලා සිටින්නේ සෞභාග්‍යයේ නිදහස අත් පත් කර ගැනීමයි. අල්ලසට, දූෂණයට, නාස්තියට එරෙහිවීමේ ජාතියක අනාගතය සඳහා වූ ආත්මාරක්‍ෂාවයි. අදින් ඇරඹෙන මෙම නව සැසිවාරය උක්ත අපේක්ෂාවන් සාක්ෂාත් කර ගැනීමට ලැබෙන නව අවස්ථාවක් ලෙස සැලකිය යුතුය. ශී‍්‍ර ලංකාවේ වාර්ෂික දරු උපත් සංඛ්‍යාව දළවශයෙන් තුන්ලක්ෂ තිස් එක්දාහසකි. වාර්ෂික මරණ සංඛ්‍යාව එක්ලක්ෂ තිස් එක්දාහසකි. ඒ අනුව වාර්ෂික ව අපේ රටේ ජනගහණයට ලක්ෂ දෙකක් එක්වෙති. අපේ රටේ නව පරපුරට ඉලක්ක තිබෙනවා. උගතුන්ට ඉලක්ක තිබෙනවා. බුද්ධිමතුන්ට ඉලක්ක තිබෙනවා. රටකට ඉලක්ක තිබෙනවා. මම එදා රජයෙන් ඉවත් වී ජනතාවගේ ආශිර්වාදයෙන් වර්තමාන රජය බිහිකළේ ජාතියේ අනාගතය වෙනුවෙන් සහ ඔබේත්, මගෙත් මාතෘභූමිය වෙනුවෙන් උතුම් වූ පරමාර්ථ පෙරදැරි කරගත් ප‍්‍රබුද්ධ වූත් ප‍්‍රඥාවන්ත වූත් ඉලක්ක සපුරා ගැනීමේ අධිෂ්ඨානයෙනි. අප රට දැන් මුහුණදී සිටින්නේ, විවිධ පක්ෂ සහ කණ්ඩායම්වල දේශපාලන බලය උරගා බැලීමට සුදුසු මොහොතක නොව, රට හමුවේ ඇති අභියෝග සාමූහිකව ජය ගත යුතු අවධියක බව මම අවධාරණය කරමි. මෙහිදී, එම ප‍්‍රමුඛතාව යථාර්ථයක් කර ගැනීමට නම්, පළමුව ජාතික ආණ්ඩුවේ පක්ෂ අතර පවතින බල අරගලය මෙන්ම දෙවනුව, ආණ්ඩුව හා විපක්ෂය අතර පවතින්නා බල තරගය සමනය කර ගත යුතු වේ. දැනට පවතින සෑම ආකාරයකම බල තරගයකින්ම අපේක්ෂාභංගත්වයට පත්වන්නේ රටේ ජනතාවයි.“", "URL": "https://sinhala.adaderana.lk/news.php?nid=88741", "Category": null, "Parent URL": null}