{"Source": "Adaderana", "Timestamp": "May 9, 2018 03:03 pm", "Headline": "කලාප අධ්‍යාපන කාර්යාලයේ පරිපාලන නිලධාරියාට තර්ජනය කිරීමක් -  නිර්නාමිකව යැවු ලිපිය මෙන්න", "News Content": "නිකවැරටිය කලාප අධ්‍යාපන කාර්යාලයේ පරිපාලන නිලධාරියාට තර්ජනයක් කිරීම සම්බන්ධයෙන් පොලීසියට පැමිණිල්ලක් ලැබී ඇති බව අද දෙරණ වාර්තාකරු පැවසීය. කාර්යාලීය ලිපිනය ට එවූ නිර්නාමික ලිපියක් මඟින් මෙම තර්ජනය සිදුකර තිබේ වාර්තා වන අතර මෙම තර්ජනය කිරීමේ සිද්ධිය පසුපස කලාප අධ්‍යාපන අධ්‍යක්ෂවරයා සිටින බවට පැමිණිලිකරු චෝදනා කරයි. පසුගිය කාලය පුරාම අධ්‍යක්ෂවරයාගේ විවිධ දූෂණ ක්‍රියාවන් සහ අක්‍රමිකතා පිළිබඳව තමන් විසින් ඉහළ බලධාරීන්ට පැමිණිලි කළ බවත් බරපතළ වංචා පිළිබඳව කොමිසම ට පවා එම පැමිණිලි ලබා දී ඇති බැවින් උරණව සිටින කලාප අධ්‍යාපන අධ්‍යක්ෂවරයා තමාට හිතවත් පුද්ගලයින් යොදවා විවිධ චෝදනා සිදු කරන බවත් පරිපාලන නිලධාරීවරයා ප්‍රකාශ කරයි. ඇඟිලි සලකුණු යන්ත්‍රයේ දත්ත වෙනස් කිරීම, නිල රථය අවභාවිත කිරීම ඇතුළු චෝදනා රැසක් කලාප අධ්‍යක්ෂ වරයාට එරෙහිව ඉදිරිපත් ව තිබේ. මේ අතර කලාප අධ්‍යක්ෂ වරයා තමාට හිතවත් නිලධාරිණියක යොදවා තමාට එරෙහිව දූෂණ චෝදනාවක්ද සිදුකර ඇති බව පරිපාලන නිලධාරීවරයා පවසයි. මේ පිළිබඳව කලාප අධ්‍යක්ෂ වරයාගෙන් අප කළ විමසීමේදී ඔහු ප්‍රකාශ කළේ පරිපාලන නිලධාරීවරයා විසින් තමාට එරෙහිව අභූත චෝදනා නගන බවය. තම කාර්යාලයේ නිලධාරිණියක ට බලහත්කාරකමක් සිදුකිරීමට උත්සාහ කිරීම පිළිබඳව පරිපාලන නිලධාරියාට එරෙහිව පැමිණිල්ලක් ලැබී ඇති බවත් ඒ පිළිබඳව පලාත් අධ්‍යාපන ලේකම් වෙත වාර්තා කර ඇති බවත් අධ්‍යක්ෂ වරයා ප්‍රකාශ කරයි. කලාප අධ්‍යක්ෂ වරයාට එරෙහිව ඇඟිලි සලකුණු යන්ත්‍රය අවභාවිත කිරීම පිළිබඳව ඉදිරිපත් කර ඇති චෝදනාව පිළිබඳව විමසීම සඳහා වයඹ පළාත් රාජ්‍ය සේවා කොමිසමේ ලේකම් වරියගේ කාර්යාලීය දුරකථන අංකය ට අවස්ථා ගනනාවක දී ඇමතුම් ලබා ගත්තද ඇය සම්බන්ධ කරගත නොහැකි වූ අතර එයට පිළිතුරු දුන් වෙනත් සේවකයින් ප්‍රකාශ කළේ මෙවැනි පැමිණිල්ලක් ලැබී ඇති බවයි. එහෙත් පරීක්ෂණ ආරම්භ කලාද යන්න තමන් නොදන්නා බවයි. තත්වය මෙසේ තිබියදී ඇඟිලි සලකුණු යන්ත්‍රයේ තොරතුරු අයත් පරිගනක යන්ත්‍රවල රහස් අංක චෝදනා ලත් ලිපිකාරිනියකට ලබා දෙන ලෙස කලාප අධ්‍යක්ෂ වරයා පසුගිය සතියේ නියෝග කර තිබිණි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=88789", "Category": null, "Parent URL": null}