{"Source": "Adaderana", "Timestamp": "May 9, 2018 03:09 pm", "Headline": "ජවිපෙ විස්ස ගේන්නේ යටි අරමුණකින්", "News Content": "ජවිපෙත් එජාපයත් එක් වී විධායක ජනාධිපති ක්‍රමය අහෝසි කරන්න විසි වන සංශෝධනය ගේන්නේ 2025 දක්වා මැතිවරණ සිතියම හකුලා දැමීමේ යටි අරමුණෙන් බව පිවිතුරු හෙළ උරුමයේ නායක උදය ගම්මන්පිල මහතා පවසයි. එහිදී වැඩිදුරටත් අදහස් දැක්වූ උදය ගම්මන්පිල මහතා, \"පුංචි ඡන්දයේ ප්‍රතිඵලවලට ආණ්ඩුව තවම මුහුණ දෙනවා. ශ්‍රිලනිපය අර්බූදයක් ඇති වෙලා 16 දෙනෙක් විපක්ෂයේ වාඩි වුණේ පුංචි ඡන්දයේ ප්‍රතිඵලයක් විධියට. එජාප නායකයා එලවන කැරැල්ලක් ඇති වෙලා තිබෙන්නේ පුංචි ඡන්දයේ ප්‍රතිඵලයක් විධියට. ඒ නිසා මේ ආණ්ඩුවට තදින්ම මැතිවරණ භීතිකාව තිබෙනවා. ජවිපෙ සහයෙන් පළාත් සභා මැතිවරණ පනත වෙනස් කරලා කොට්ඨාශ ක්‍රමය හඳුන්වා දීලා සීමා නිර්ණය මත දාලා පළාත් සභා මැතිවරණය නම් දින නියමයකින් තොරව කල් දා ගත්තා. පුංචි ඡන්දයට කලෙත් ඔය දෙයමයි. සීමා නීර්ණය පෙන්වමින් අවුරුදු තුනක් කල් දැම්මා. අපි අධිකරණයට ගිය නිසා ඡන්දය තිබ්බා. හැබැයි පළාත් සභා මැතිවරණයට අධිකරණයට යන්ට විදිහක් නෑ. නීත්‍යානුකූලව පනතේ විධිවිධාන අනුවමයි කල් දමා තිබෙන්නේ. ඉදිරියේ දී පාර්ලිමේන්තු මැතිවරණය ළං වන විට පාර්ලිමේන්තු කොට්ඨාශ වෙන් කරන්න සීමා නිර්ණය කොමිසමක් පත් කරලා එහි වාර්තාව එනතුරු පාර්ලිමේන්තු ඡන්දයත් කල් දාන්න ලෙහෙසියෙන්ම පුළුවන්. එක පැත්තකින් පාර්ලිමේන්තු ඡන්දය කොට්ඨාශ ක්‍රමයට පැවැත්වීම ජනපති සිරිසේනගේ ඡන්ද පොරොන්දුවක්. අනිත් පැත්තෙන් පළාත්පාලන සහ පළාත් සභා යන දෙකම කොට්ඨාශ ක්‍රමයට පවත්වද්දී පාර්ලිමේන්තු විතරක් සමානුපාතික ක්‍රමයට පැවැත්වීම තාර්කිකත් නෑ. ඒවැනි හේතු මැතිවරණය කල් දැමීමේදී ඔවුන්ට පෙන්වන්නට පුලුවන්. තවත් මාස 17 කින් උදා වෙන 2019 ඔක්තෝම්බර් මාසයේ ජනාධිපතිවරණයක දී මුළු ලංකාවම එකම කොට්ඨාශයක් වෙනවා. ඒ නිසා සීමා නිර්ණයට මුවා වෙලා කල් දාන්න බැරි එකම මැතිවරණය ජනපතිවරණයයි. ජනපතිවරණය පැවැත්වීම නවත්වා ගත්තොත් 2025 වන තුරුම සීමා නිර්ණය පෙන්වමින් මැතිවරණ නොපවත්වා ඉන්න පුළුවන්. අන්න එතකොට 2025 වන තුරු මේ ආණ්ඩුව පෙරලන්න බෑ කියා රාජිත ඇමතිතුමා නිතර කියන කතාව සැබෑ වෙනවා. ජනාධිපතිවරණය කල් දාන්න ක්‍රමවේදයක් නැති නිසා තමයි ජනාධිපති ධූරය අහෝසි කරලා ජනාධිපතිවරණ පැවැත්වීමේ අවශ්‍යතාවය නැති කරගන්න උත්සහ කරන්නේ. මේකෙන් ආණ්ඩුවට විතරක් නෙමෙයි ජවිපෙටත් වාසියක් තියෙනවා. ජනාධිපතිවරණය කියන්නේ ජවිපෙට තියෙන ලොකුම හිසරදයක්. ප්‍රාදේශීය සභා සිට පාර්ලිමේන්තු දක්වා තිබෙන සියළුම මැතිවරණ වලට ජවිපෙට තරග කර දිනන්න පුළුවන්. මොකද ජවිපෙට ඡන්දෙ දෙන ජනතාව දන්නවා මගේ ඡන්දය අහක යන්නේ නෑ. මගේ ඡන්දයෙන් නියෝජිතයෙක් පත්වෙනවා කියලා. නමුත් ජනපතිවරණයක් දිනන්නේ ප්‍රධාන පක්ෂ දෙකේ අපේක්ෂකයින් විතරයි. ජනතා විමුක්ති පෙරමුණ මේ රටේ හතරවන දේශපාලන බලවේගයයි. ඒ නිසා රටේ ජනතාව දන්නවා ජනාධිපතිවරණයකදී ජවිපෙට ඡන්දය දීලා වැඩක් නැති බව. මේ නිසා ජනාධිපතිවරණයකදී ජවිපෙ ඡන්ද බැංකුව සීග්‍රයෙන් කඩා වැටෙනවා. මෙන්න මේ නිසා තමයි ජවිපෙ ජනාධිපතිවරණ වලට ඉදිරිපත් වෙන්න හරි හොරයක් දක්වන්නේ. ජනපතිවරණ ඉතිහාසයේ ජවිපෙ තරග කලේ 1982 සහ 1999 ජනපතිවරණ විතරයි. අනිත් අවස්ථා වල දී ප්‍රධාන පක්ෂයකට සහය දීලා ඇඟ බේරා ගන්නවා. නමුත් ජනපතිවරණ පැවැත්වීම නතර වුණොත් මේ කරදරයෙන් සදහටම නිදහස් වෙන්න පුළුවන්. ඒ නිසා විධායක ජනාධිපතික්‍රමය අහෝසි කරමු කියාල හදිසියේ මතක් වෙලා මේ විසි වෙනි සංශෝධනය ගේන්නේ එක පැත්තකින් ආණ්ඩුවේ මැතිවරණ භීතිකාවට බෙහෙතක් විදිහට. අනෙක් පැත්තෙන් ජනතා විමුක්ති පෙරමුණට තියෙන ලොකුම දේශපාලන හිසරදය වෙච්ච ජනාධිපතිවරණය සදහටම අහෝසි කරලා දාන්න. අපි දැක්කා පසුගිය සතියේ රටම ආන්දෝලනාත්මක තත්වයකට ඇද දමමින්, වසර දහස් ගනනක් නිරුපද්ධිතව පැවතුණු විජිතපුර පරිවාර බලකොටුවක් වුණු , නිවාස සංවර්ධන අධිකාරියෙන් බුල්ඩෝසර් කරලා විනාශ කරනවා. ඊට අවසරය ලබා දීලා තිබෙන්නේ ප්‍රාදේශීය ලේකම් බව නිවාස සංවර්ධන අධිකාරියේ නිළධාරීන් කියනවා. වසර දහස් ගණනක් උතුරු නැගෙන හිර සහ රටේ අනෙකුත් ප්‍රදේශවල නිරුපද්‍රිතව පැවැති වටිනා බෞද්ධ උරුමයන් පසුගිය වසර තුනේ මහ පරිමාණයෙන් ඉතාම සැලසුම් සහගතව විවිධ බොරු හේතු දක්වමින් විනාශ කරමින් පවතිනවා. මේ විනාශ කරන්නේ අපේ උරුමය විතරක් නොවෙයි. අපේ ඉතිහාසයේ කතන්දරයේ ජීව මාන සාක්ෂියි. අපි කවුදැයි අපට අමතක කරවීමට ජාත්‍යන්තර ප්‍රජාව එන් ජී ඕ හරහා උත්සහ දරද්දී අපේ ඉතිහාසය අපට නිහඩව උගන්වමින් සිටින පිරිස තමයි පුරා වස්තු කියන්නේ. මේ පුරාවස්තු විනාශය දෙස බලද්දී කාලිංග මාඝ යුගයයි රනිල් - සිරිසේන යුගයයි අතර කිසිම වෙනසක් නෑ කියලා අපට කියන්න පුළුවන්. පුරාවිද්‍යා ආඥා පනත හරිම බලගතුයි. මේ නීතිය යටතේ අත් අඩංගුවට ගත් අයෙකුට ඇප ලබා ගන්න පුළුවන් ඉහළ උසාවියෙන් පමණයි. එහෙම තිබියදිත් බලධාරීන් නීතිය ක්‍රියාත්මක නොකර ඉන්නේ ඇයි කියන ප්‍රශ්නය අපට තියෙනවා. මේ පුරාවස්තු විනාශයට නීතිය ක්‍රියාත්මක නොකර නිහඩව ඉන්න ආණ්ඩුව උත්සහ කලොත් මහ සඟරුවන පාරට බැහැලා රට තුල වෙනත් කලබල නොසන්සුන් තා ඇතිවෙන්න ඉඩ තියෙනවා. ඒ නිසා තරාතිරම නොබලා වැරදිකරුවන් අත්අඩංගුවට ගන්න කියලා අපි ආණ්ඩුවට බල කර කියා සිටිනවා. මේ දිනවල ආණ්ඩුවට තියෙන ලොකුම භය තමයි ගෝඨාභය. ගෝඨාභය මහතා ඉදිරි ජනාධිපතිවරණයට ඉදිරිපත් වුනොත් අනේ අපි සුනේ සුන් කියලා හිතලා එතුමව හිර කරන්න පසුගිය අවුරුදු තුන පුරාවටම විවිධ ආකාරයේ නඩු ගොඩ නැගුවා. හැබැයි මේ සුරංගනා කතා පමණක්මය කියන එක ඉහල උසාවියෙන් තීරණය කරලා ඒ සෑම අවස්ථාවකදීම එතුමන්ව අත්අඩංගුවට ගැනීම උසාවි නියෝග හරහා තහනම් කලා. දැන් මොකක්ද කරන්න යන්නේ. අපට හමුදාවෙන් තොරතුරු ලැබුනා හමුදා බුද්ධි අංශ ප්‍රධානියා එක්නැලිගොඩ අතුරුදහන් කිරීම පිලිබඳ චෝදනා කරලා අත් අඩංගුවට ගත්ත හමුදා භටයන්ව ගෙන්වලා ඔවුන්ට බලපෑම් කරන්න සූදානමක් තිබෙනවා කියලා. ඒ සදහා අවශ්‍ය දේශපාලන උපදෙස් ඉහලින් ලැබී තිබෙනවා. ඒ අනුව හමුදා බුද්ධි අංශ ප්‍රධානියා එක්නැලිගොඩ අතුරුදහන් කිරීම පිළිබඳ අත් අඩංගුවට ගත්ත හමුදා භටයන්ය තමන් ලගට ගෙන්වලා, තමන් මේ වරද කල බවත් ඒ කලේ ගෝඨාභය රාජපක්ෂ මැතිතුමන්ගේ බලපෑම් මත බවත් පොලීසියට ප්‍රකාශකරන්න යැයි ඔවුන්ට බලපෑම් කරන මෙන් ඉහලින් ඔහුට උපදෙස් ලැබී තිබෙන බවට හමුදාවේ ඉහලම නිළධාරීන් මාර්ගයෙන් අපට දැන ගන්න ලැබුනා. මේ කතාව ඇත්තනම් අපි බුද්ධි අංශ ප්‍රධානියාට අනතුරු අගවනවා. සාක්ෂිකරුවන් සහ වින්දිතයන් සුරැකීමේ පනත යටතේ සාක්ෂියක් වෙනස් කරන මෙන් සාක්ෂියක් ප්‍රකාශ කරන මෙන් බලපෑම් කිරීම සිරදඩුවම් ලැබිය හැකි වරදක් කියන එක අපි හුමදා බුද්ධි අංශ ප්‍රධානීයා ඇතුලු දේශපාලනයට යට වෙන්න හදන හමුදාවේ ඉහල නිළධාරීන්ට සිහිපත් කරනවා. ඒ වගේම දේශපාලකයන්ට කඩේ ගිහින් හමුදාවේ ගෞරවය රණ විරුවාගේ අභිමාණයත් කෙලසන්න එපා කියලා අපි හමුදාවේ ඉහල නිලධාරීන්ගෙන් ඉල්ලා සිටිනවා.\"", "URL": "https://sinhala.adaderana.lk/news.php?nid=88790", "Category": null, "Parent URL": null}