{"Source": "Adaderana", "Timestamp": "May 9, 2018 03:24 pm", "Headline": "ශ්‍රී  ලංකාවට රන් පදක්කම් ගෙනදුන් සිසුන්‍ට ඇමති උපදෙස් මත ශිෂත්වයක්", "News Content": "සර්බියාවේ බෙල්ග්‍රේඩ් නුවර දී පසුගිය දා (අප්‍රේල් මස 19 සිට 25 ද) පැවති විසිපස්වැනි අන්තර්ජාතික තරුණ විද්‍යාඥයින්ගේ තරගාවලිය සඳහා ශ්‍රී ලංකාව නියෝජනය කරමින් රන් පදක්කම් ජයග්‍රහණය කළ සිසුන් තිදෙනාට සුභග ශිෂ්‍යත්ව අරමුදල යටතේ ශිෂත්වයක් ලබාදීමට අධ්‍යාපන අමාත්‍යවරයා උපදෙස් ලබාදී තිබේ. ඒ අනුව සුභග ශිෂ්‍යත්ව අරමුදල යටතේ මාසිකව රු.3000 බැගින් ලබාදීමට පියවර ගන්නා ලෙසයි අධ්‍යාපන අමාත්‍ය අකිල විරාජ් කාරියවසම් මහතා උපදෙස් ලබා දී ඇත්තේ. ඒ, ශ්‍රී ලාංකීය නාමය ජාත්‍යන්තර කීර්තියට පත්කිරීමට දායක වූ මෙම සුවිශේෂ දක්ෂතා සහිත දරුවන් ඇගයීම වෙනුවෙන් අධ්‍යාපන අමාත්‍යවරයාගෙන් ප්‍රධානත්වයෙන් අද (09) අධ්‍යාපන අමාත්‍යාංශයේ සංවිධානය කර තිබූ විශේෂ හමුවට එක්වෙමින්ය. මීට අමතරව, ඉදිරියේ දී විදේශීය විශ්වවිද්‍යාලවල උසස් අධ්‍යාපනය හැදෑරීමට මෙම සිසුන්ට අවස්ථාව උදාවීම සම්බන්ධව තම සතුට පළ කළ අමාත්‍යවරයා, එහිදී වැඩි දියුණු කරගන්නා දැනුම මෙරට උන්නතිය වෙනුවෙන් යොදවනු ඇතැයි තමා බලාපොරොත්තු වන බව ද පැවසුවා. විශ්වවිද්‍යාල මෙන්ම අනෙකුත් අධ්‍යාපන ආයතනවල ද පර්යේෂණ සම්බන්ධව උනන්දුව ඇති කිරීමේ වැදගත්කම අවධාරණය කළ අමාත්‍යවරයා, පාසල් සිසුන් පර්යේෂණ සදහා යොමු වීම අගය කළ යුතු බව ද සඳහන් කළේය. මෙවර මෙම අන්තර්ජාතික තරුණ විද්‍යාඥයින්ගේ සමුළුව පවත්වන ලද්දේ ද්වීතියික පාසල් සිසුන් අභිමුඛ කරගත් පර්යේෂණ පදනම් වු තරගාවලියක් ලෙසයි. ශ්‍රී ලංකාව, රුසියාව, නෙදර්ලන්තය, ජර්මනිය,ඉන්දුනීසියාව, බ්‍රසීලය, ප්‍රංශය, ඉන්දියාව ඇතුළු ලෝකයේ රටවල් 60ක තරගකරුවන් මෙම තරගාවලියට එක්ව සිටි අතර, තරගාවලිය සඳහා සිසුන් විසින් පර්යේෂණ පත්‍රිකා 215 ඉදිරිපත් කර තිබිණි. ශ්‍රී ලංකාව දෙවැනි වතාවට මෙම තරඟාවලිය සඳහා සහභාගී වූ අතර, සිරිමාවෝ බණ්ඩාරනායක විද්‍යාලය නියෝජනය කරමින් සමාෂි විහන්ගා මුණවීර ශිෂ්‍යයා ද, මහනුවර උසස් බාලිකා විද්‍යාලය නියෝජනය කරමින් සවන්දී සේනානායක ශිෂ්‍යයා ද , කොළඔ නාලන්දා විද්‍යාලය නියෝජනය කරමින් රකිඳු වික්‍රමරත්න ශිෂ්‍යයාද මෙම තරගය සදහා සිය පර්යේෂණ ග්‍රන්ථ ඉදිරිපත් කරනු ලැබීය. පර්යේෂණ පත්‍රිකා ඉදිරිපත් කිරීමේ තරඟය හා පෝස්ටර් ඉදිරිපත් කිරිමේ තරගය වශයෙන් ආකාර දෙකකින් පවත්වන ලද මෙම තරගාවලියෙන් ශ්‍රී ලංකාව නියෝජනය කරන ලද ශිෂ්‍ය ශිෂ්‍යාවන් අතරින් රිදී පදක්කමක් හා ලෝකඩ පදක්කම් දෙකක් පර්යේෂණ පත්‍රිකා ඉදිරිපත් කිරීම වෙනුවෙන් දිනාගෙන ඇති අතර, පෝස්ටර් ඉදිරිපත් කිරිමේ තරඟය වෙනුවෙන් ශ්‍රී ලංකාව නියෝජනය කළ ශිෂ්‍ය ශිෂ්‍යාවන් තිදෙනාම රන් පදක්කම් දිනාගැනීම සුවිශේෂී කරුණකි. මෙම උත්සව අවස්ථාවට අධ්‍යාපන රාජ්‍ය අමාත්‍ය වී. රාධක්‍රිෂ්ණන් මහතා, අධ්‍යාපන ලේකම්වරයා ඇතුළු අමාත්‍යාංශ නිලධාරීන් සහ ජයග්‍රහණ ලැබූ පාසල්වල ගුරුවරුන් පිරිසක් ද එක්ව සිටියේය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=88793", "Category": null, "Parent URL": null}