{"Source": "Adaderana", "Timestamp": "May 13, 2018 09:10 pm", "Headline": " ජෝන් කොතලාවල මහතාගේ අන්තිම කැමති පත‍්‍රයටත් ෂොට් එකක් දීලා", "News Content": "පසුගිය සිකුරාදා පාර්ලිමේන්තුවට ඉදිරිපත් කළ ජෝන් කොතලාවල ජාතික ආරක්ෂක විශ්වවිද්‍යාල ගැසට් පත‍්‍රය මේ රටේ නිදහස් අධ්‍යාපනය වැනසීම සඳහා 1981 ඉදිරිපත් කළ ධවල පත්‍රිකාවට වඩා දරුණු එකක් බව අවධානය කරන බව ජනතා විමුක්ති පෙරමුණේ ජාතික සංවිධායක බිමල් රත්නායක මහතා පවසයි. අද(13) පැවති මාධ්‍ය හමුවකට එක්වෙමින් ඒ මහතා මේ බව කියා සිටියේය. එහිදී අදහස් දැක්වූ ඒ මහතා, 21වන සියවසේ ඉදිරිපත් කරන අධ්‍යාපනය පෞද්ගලීකරණය කිරීමේ බරපතළම පනත් කෙටුම්පත මේකයි. සාකච්ඡාවකටවත් කිසිම ඉඩක් ඉතිරි කරන්නේ නැතිව රාජ්‍ය සරසවි පුද්ගලීකරණය කිරීමට රාජ්‍ය මුදල්වලින් පෞද්ගලික සරසවි ඇති කිරීමට මේ පනතින් ප‍්‍රතිපාදන සලසාගෙන තිබෙනවා. ඒ නිසා, ජනතා විමුක්ති පෙරමුණ හැටියටත් සමාජවාදී ශිෂ්‍ය ව්‍යාපාරය හැටියටත් අපි මෙය පරාජය කිරීම සඳහා මේ රටේ සියලූම බහුජන සංවිධානත් ශිෂ්‍ය ව්‍යාපාරය, වෛද්‍ය සංගම්, සරසවි ශිෂ්‍ය මාපිය සංගම් ආදී මේ අවස්ථාවේ නිදහස් අධ්‍යාපනය වෙනුවෙන් පෙනී සිටින සංවිධානවලට අමතරව රටේ මුළු මහත් ජනතාව මේ වෙනුවෙන් පෙළ ගැසිය යුතු බව අපි අවධාරණය කරනවා. ප‍්‍රමිතියෙන් තොර වෛද්‍යවරුන් බිහි කරන්න, පවත්වාගෙන ගිය සයිටම් ආයතනය අහෝසි කරන්න විශාල උද්ඝෝෂණයක් මුළු ජනතාවගෙන්ම ඇති වී තිබෙනවා. එය අහෝසි කරන බව පසුගිය නොවැම්බර් මාසයේ ආණ්ඩුව සහතික වුණා. මේ තත්ත්වය යටතේ සයිටම් ආයතනයේ ඉගෙන ගත් ශිෂ්‍යයන් එසේ දඩුවම් විඳිය යුතු නැති බව මානුෂික හේතූන් මත සයිටම් විරෝධී අරගලයේ සිටි සියලූම දෙනා පිළිගත්තා. ඒ අනුව වෛද්‍ය සභාවේ නිර්දේශ මත සුදුසුකම් ලත් සයිටම් සිසුන් තාවකාලිකව රාජ්‍ය විශ්වවිද්‍යාලවලට ඇතුළත් කරගන්න එකඟ වුණා. මේ ක්‍රියාවලිය සඳහා කමිටුවකුත් පත් කළා. ඒ කමිටුවේ කටයුතු කෙරෙමින් තිබියදී තුට්ටුදෙකේ හොර වැඩවලට ආණ්ඩුව යොමු වී මේ පනත ගෙනත් තිබෙනවා. ජෝන් කොතලාවල ආරක්ෂක විශ්වවිද්‍යාලය පිහිටුවන්නේ 1981 අංක 68 දරන ජෝන් කොතලාවල ආරක්ෂක විශ්විද්‍යාල පනතට අනුවයි. එය ආරක්ෂක අංශවල උසස් අධ්‍යාපනය සඳහා පිහිටුවිය යුතු බව ජෝන් කොතලාවල මහත්මයාගේ අන්තිම කැමති පත‍්‍රයේ පවා සඳහන් කර තිබෙනවා. නමුත් ආණ්ඩුව ලෑස්තිවෙන්නේ මේ පනතට පිටින් ඉදිරිපත් කර තිබෙන කෙටුම්පත යොදාගෙන අධ්‍යාපනය පෞද්ගලීකරණය කිරීම වේගවත් කිරීමටයි. මේ වෙනුවෙන් 1978 විශ්වවිද්‍යාල පනතට බාහිරව රාජ්‍ය මුදල් පවා යෙදවීමේ හැකියාව ලබාදීමට සූදානම් වෙනවා. මේ පනත ක්‍රියාත්මක කළොත් කොතලාවල ආරක්ෂක විද්‍යා පීඨයට දේශීය හෝ විදේශීය ආයතන සමග ගිවිසුම් අත්සන් කිරීමේ හැකියාවක් ලැබෙනවා. ඒ කියන්නේ මේ රටේ ටියුෂන් කඩවලට පවා ගිවිසුමක් මඟින් කොතලාවල එකට සම්බන්ධ වෙන්න පුළුවන්. මේ හරහා කිසිම අධ්‍යාපන නිර්ණායකයකින් තොරව මේ ආයතනයෙන් සල්ලි දීලා උපාධි ගන්න අවස්ථාව ලැබෙනවා. උසස් පෙළ සමත්වීම හෝ ඉසෙඞ් ඉස්කෝර් අගය වගේ මොකුත්ම නිර්ණායක අදාළ වෙන්නේ නැහැ. ඕනෑම කෙනෙකුට ප‍්‍රමිතියෙන් තොර උපාධියක් ලබාගෙන ඉන්දියාව, ඇමෙරිකාව වගේ රටවල පවතින තත්ත්වයක් මේකෙන් ඇති කළ හැකියි. මෛත්‍රීපාල සිරිසේන, රනිල් වික‍්‍රමසිංහ, ලක්ෂ්මන් කිරිඇල්ල වගේ අය සයිටම් සිසුන් ගැන කිඹුල් කඳුළු හෙළපු හැටි අපි දැක්කා. ඔවුන්ට අසාධාරණයක් සිදුවෙන්න නොදෙන බව ඔවුන් ප‍්‍රකාශ කළා. ඒ සිසුන් යොදාගෙන පෞද්ගලික විශ්වවිද්‍යාල වෙනත් ආකෘතියකින් ඇති කරන්න මේ පාලකයන් උත්සාහ කරමින් සිටිනවා. ඒ වෙනුවෙන් හමුදාව යොදවාගෙන, හමුදාවලට බලපාන අණපනත් යටතේ ආයතනයක් පිහිටුවා මේ රටේ අධ්‍යාපනය නොසිතූ විරූ ලෙස විනාශයට ගෙනියන්න මේ කෙටුම්පතින් ඉඩ සලසා තිබෙනවා. මේකට විරුද්ධව අධිකරණය ඉදිරියට යන්න නම් සභානායකවරයා පළමුවර කියවීම වශයෙන් මේ ගැන වාචිකව පාර්ලිමේන්තුවට කරුණු ඉදිරිපත් කළ යුතුයි. නමුත් සිකුරාදා කළේ මන්ත්‍රීවරුන්ගේ මේස මත මේ පනත් කෙටුම්පත තියල තිබුණු එක විතරයි. ඒ නිසා උසාවි යන්නත් බැහැ. නමුත් මේ වන විට අපිට ලැබෙන ආරංචි අනුව සයිටම් විරෝධී ජනතා පවුර, ශිෂ්‍ය ව්‍යාපාරය ඇතුළු සංවිධානවල විරෝධය හමුවේ කෙටුම්පත අයින් කරගන්න සූදානම් වන බව කියැවෙනවා. මේ ආණ්ඩුව කර තිබෙන්නේ ජෝන් කොතලාවල මහතාගේ අන්තිම කැමති පත‍්‍රයටත් ෂොට් එකක් දීලා අධ්‍යාපනය පෞද්ගලීකරණය කරන්න පාවිච්චි කරන එකයි. සාමාන්‍යයෙන් ශිෂ්ට සම්පන්න සමාජයක කෙනෙකුගේ අන්තිම කැමති පත‍්‍රයට ගෞරවයක්, වටිනාකමක් දෙනවා. මේ ආණ්ඩුව ඒකටත් වංචා කරන තත්ත්වයක ඉන්නේ. මේ පනත අනුව බලාත්මක කරන විශ්වවිද්‍යාලය පිහිටුවන්නේ ආරක්ෂක අමාත්‍යාංශය යටතේ. මේ දක්වා කොතලාවල පීඨය තිබුණේ ආරක්ෂක අංශයට උසස් අධ්‍යාපන කටයුතුවලටය. නමුත් ලෝකයේ පළමුවෙනි වරට ආරක්ෂක අමාත්‍යාංශය යටතේ පිහිටුවන ආයතනයකින් සිවිල් පුරවැසියන්ගේ දරුවන්ට උපාධි ලබාදෙන්න සූදානම් වෙනවා. කොතලාවල මහත්තයාගේ අන්තිම කැමති පත‍්‍රය උල්ලංඝනය කරලා අධ්‍යාපන කඩ දාන්න සූදානම් වෙන්නේ මේ නිසයි. මේ අනුව පිහිටුවන ආයතනයට සන්නද්ධ හමුදාවලට අයත් නොවන රාජ්‍ය සේවයේ අනිකුත් නිලධාරීන්ට ලැබී තිබෙන ආයතන සංග‍්‍රහය ඇතුළු නීති-රීතිවලට අමතරව ත්‍රිවිධ හමුදා පිහිටුවීමේ පනත් කෙටුම්පත්වලට අදාළව නීතිත් ඇතුළත් වෙනවා. ඒ වගේම ලංකාවේ විශ්විවිද්‍යාලවලට බලපාන සියලූ තීන්දු තීරණ ගන්නා 1978 අංක 16 දරන විශ්වවිද්‍යාල පනතේ කුමක් සඳහන් වුවත්, එය නොතකා ක්‍රියාකිරීමේ හැකියාව ලබාදීමට සූදානම් වෙනවා. සිසුන් බඳවා ගැනීම්, විභාග පැවැත්වීම, ප‍්‍රතිඵල නිකුත් කිරීම ආදී හැමදේම කරන්න සූදානම් වෙන්නේ විශ්වවිද්‍යාල පනතට පිටින්. ඒ අනුව බඳවා ගන්නා අයට නිශ්චිත සුදුසුකමක් නැතිවා වගේම ඕනෑම කෙනෙකුට උපාධි, ආචාර්ය උපාධි ලබාදීමේ හැකියාවත් මේ මඟින් ඇති වෙනවා. අපේ රටේ වෛද්‍ය, ඉංජිනේරු, නීතිඥ වගේ වෘත්තීයමය ක්ෂේත‍්‍රවලට ඇතුළත්වන කෙනෙකුගේ සුදුසුකම් පරීක්ෂාකර බලන්න වෘත්තීයමය සභා පිහිටුවා තිබෙනවා. උදාහරණයක් හැටියට ශ්‍රී ලංකා වෛද්‍ය සභාව මේ රටේ වෛද්‍යවරුන් සම්බන්ධ ප‍්‍රමිතීන් තීරණය කරනවා. ලංකාවේ රජය පිළිගෙන තිබෙන පිටරට විශ්වවිද්‍යාලයක වෛද්‍ය උපාධිය ලබා එන අය වගේම මේ රටේ වෛද්‍ය උපාධිය ලබාගත් අයත්, වෛද්‍ය සභාවේ නිර්ණායක සම්පූර්ණ කළ යුතුයි. නමුත් මේ පනතට අනුව කොතලාවල ඇකඩමියට එවැනි කිසිම ප‍්‍රමිතියක් අයත් නොවන විශේෂ වරප‍්‍රසාද ලබාදෙනවා. නමුත් විශ්වවිද්‍යාල ප‍්‍රතිපාදන කොමිසම යටතේ තිබෙන රාජ්‍ය විශ්වවිද්‍යාලවලට ඒවගේ අවස්ථාවක් නැහැ. මේ පනත කි‍්‍රයාත්මක කළොත් සිද්ධ වෙන්නේ මහජනතාවගේ බදු මුදල් යොදවා පෞද්ගලික ව්‍යාපාර ආරම්භ කිරීමට පුළුල් ඉඩකඩක් ලබාදීමයි. ඒවගේම හමුදාකරණය වූ විශ්වවිද්‍යාල බිහිකරන්නත් මේකම යොදා ගැනීමේ අනතුර තිබෙනවා. ආරක්ෂක විශ්වවිද්‍යාලයක් නම්, ආරක්ෂක හමුදාවලට අදාළ උපාධි පිරිනැමීම සාමාන්‍ය දෙයක්. නමුත් මේ වනවිටත් කොතලාවල ඇකඩමියේ පෞද්ගලික පාඨමාලා හදාරණ සිසුන් විශාල පිරිසක් ඉන්නවා. ඒ අය වෙනුවෙන් අනෙක් කිසිම විශ්වවිද්‍යාලයක සිසුන්ට වියදම් නොකරන විශාල මහජන මුදලක් ද, යොදවමින් තිබෙනවා. අනික් පැත්තෙන් අධ්‍යාපනය පෞද්ගලීකරණය කිරීමට ශ්‍රී ලංකා ආරක්ෂක හමුදාවන් යොදාගැනීමටත් ආණ්ඩුව මේ හරහා උත්සාහ කරනවා. මේ වනවිට සයිටම් විරෝධී ශිෂ්‍ය අරගල වගේම නිදහස් අධ්‍යාපනය වෙනුවෙන් ගෙනයන අරගලවලට ඍජුවම මුහුණ දෙන්න සිදුවෙන්නේ ආණ්ඩුවට. නමුත් මේ පනත ක්‍රියාත්මක කිරීම හරහා ඒවගේ ශිෂ්‍ය විරෝධතාවලට විරුද්ධව කෙළිින්ම ආරක්ෂක හමුදා යොදාගැනීමේ හැකියාව තිබෙනවා. ශිෂ්‍යන්ගේ විරෝධය එල්ලවෙන්නේ ආරක්ෂක හමුදාවල ක්‍රියාකාරිත්වය සම්බන්ධයෙන් වීම ඒකට හේතුවයි. ආණ්ඩුව මේ තක්කඩි විදිහට උත්සාහ කරන්නේ මේ දක්වා පෞද්ගලීකරණය කරන්න බැරිවූ රාජ්‍ය විශ්වවිද්‍යාල පෞද්ගලීකරණය කිරීමේ ව්‍යාපෘතියට ආරක්ෂක හමුදා යොදවා ගන්නයි. මේ නිසා ජනතා විමුක්ති පෙරමුණ ඉතා පැහැදිලිවම මෙය පරාජය කිරීමේ සියලූම සංවිධාන එකතු කරමින් මේ දක්වා අධ්‍යාපනය වෙනුවෙන් නොතිබූ තරම් මහජන බලවේග පෙළගස්වනවා. අපි ජනතාවටත් අවධාරණය කරන්නේ මේ විනාශකාරී පනත් කෙටුම්පත පරාජය කිරීමට පෙළ ගැසෙන්න කියලයි. දැනටමත් විවිධ මට්ටම්වලදී අධ්‍යාපනය වෙනුවෙන් අරගල කරන විශ්වවිද්‍යාල ආචාර්ය මහාචාර්යවරු, මාපිය සංගම්, ශිෂ්‍ය ව්‍යාපාරය ඇතුළු සියලූම බලවේග එකට එකතු වී මෙය පරාජය කළ යුතුයි. ඒ සටනේ පෙරමුණේම ජනතා විමුක්ති පෙරමුණත්, සමාජවාදී ශිෂ්‍ය සංගමයත් ඉන්න බව අපි අවධාරණය කරනවා.", "URL": "https://sinhala.adaderana.lk/news.php?nid=89043", "Category": null, "Parent URL": null}