{"Source": "Adaderana", "Timestamp": "May 15, 2018 12:04 pm", "Headline": " ගල් අඟුරු බලාගාරයේ අපද්‍ර‍ව්‍ය සියල්ල මහ මුහුදට හරවලා", "News Content": "2017 මැයි 30 වන දින සිට පරිසර බලපත්‍ර‍යක් නොමැතිව ක්‍රියාත්මක වන නොරච්චෝලේ විදුලි බලාගාරයේ අපද්‍ර‍ව්‍ය පිරිසිදු කිරීමේ අංගන 4 ම මේ වන විට අක්‍රීය වී ඇතැයි ද, කිසිඳු පිරිසිදු කිරීමකින් තොරව බැර ලෝහ ඇතුළු අපද්‍ර‍ව්‍ය මුහුදට මුදාහරින්නේ යැයි ශ්‍රී ලංකා මානව හිමිකම් කෙන්ද්‍රයේ විධායක අධ්‍යක්ෂ කීර්ති තෙන්නකෝන් මහතා පවසයි. මධ්‍ය පරිසර අධිකාරියේ සභාපති චන්ද්‍ර‍රත්න පල්ලේගම මහතා වෙත ලිපියක් යොමු කර ඇති ශ්‍රී ලංකා මානව හිමිකම් කේන්ද්‍ර‍ය පවසන්නේ ‘නොරච්චෝල ගල් අගුරු බලාගාරය 2017 මැයි 30 දින සිට අද දක්වා විධිමත් පරිසර බලපත්‍ර‍යක් නොමැතිව ක්‍රියාත්මක වන බවයි. ලංකාවේ පරිසර බලපත්‍ර‍යක් නොමැතිව පුද්ගලික නිෂ්පාදන කාර්යයක් හෝ සිදු කළ නොහැකි පරිසරයක දිනකට අළු ටොන් සිය ගණනක් පරිසරයට මුදා හරිමින්, බර ලෝහ පරිසරයට මුදුහරිමින් පුත්තලම සිට අනුරාධපුර දක්වා තුරු වියන් කහ පැහැ ගන්වමින් නොරච්චෝල ක්‍රියාත්මක වන බව ඔවුන් අවධාරණය කරයි. වයඹ පළාත් පරිසර අධිකාරිය ප්‍රායෝගිකව මාස 10 ක් පුරා මෙම කරුණු නොසලකා හැර ඇති අතර, ඔවුන් පසුගිය 8 දින බලාගාරය පරීක්ෂා කිරීමට යෑමට පෙර ඒ බව බලාගාර නිලධාරීන් වෙත දැනුම්දීම නිසා එම අවස්ථාවේ දී තාවකාලිකව අපද්‍ර‍ව්‍ය මුදාහැරීම නවතා දමා තිබූ බව ද, පවසයි. ඒ පිළිබඳව ඔවුන් විසින් නිකුත් කළ නිවේදනයේ වැඩි දුරටත් මෙසේ දැක්වෙයි, වයඹ පළාත් පරිසර අධිකාරය වෙතත් පුත්තලම දිසාපති, ප්‍රාදේශීය ලේකම්, ප්‍රාදේශීය සභා සභාපති වෙත ද ලිපියක් යොමු කරමින් තෙන්නකෝන් මහතා පවසන්නේ‘‘නොරොච්චෝල විදුලි බලාගාරයේ ‘Treatment Plants’ හතරම මේ වන විට අක්‍රීය වී ඇති බව ඔබ දන්නා කරුණක් යැයි සිතමි. එබැවින්, 1. මළ අපද්‍ර‍ව්‍ය 2. කර්මාන්ත අපද්‍ර‍ව්‍ය 3. ගල් අගුරු සේදී එන ජලය 4. අලු සේදී එන ජලය පවිත්‍ර‍ කිරීමකින් තොරව මහ මුහුදට මුදාහරින බව/එක්වන බව2018 මැයි 7 ද, මැයි 14 දිනවල ශ්‍රී ලංකා මානව හිමිකම් කේන්ද්‍ර‍ය විසින් නිරීක්ෂණය කර ඇති බවය. නොරච්චෝල පරිසර විනාශය පුත්තලම සිට අනුරාධපුර දක්වා විහිදෙමින් පවතින බව පෙන්වා දෙන තෙන්නකෝන් මහතා, වහාම මේ පිළිබද සොයා බැලීම සඳහා මධ්‍යම පරිසර අධිකාරිය හා වයඹ පළාත් පරිසර අධිකාරයේ විශේඥ කණ්ඩායමක් මඟින් මේ සඳහා සුදුසු ක්‍රියාමාර්ග ගන්නා ලෙස ඉල්ලා සිටී.", "URL": "https://sinhala.adaderana.lk/news.php?nid=89130", "Category": null, "Parent URL": null}