{"Source": "Adaderana", "Timestamp": "May 16, 2018 06:31 pm", "Headline": "ආණ්ඩුව අද ජනතාව නොමරා මරලා", "News Content": "අප්‍රේල් පළමුවැනිදා සිට ජනතාව මත අධික බදු බරක් පැටවූ ආණ්ඩුව දැන් ඉන්ධන මිල ඉහළ දැමීමෙන් ජනතාව නොමරා මරන තත්ත්වයක් උදාකර තිබෙන බවට ජාතික නිදහස් පෙරමුණ චෝදනා කරයි. අද (16) පිටකෝට්ටේ පිහිටි ජානිපෙ ප්‍රධාන කාර්යාලයේ පැවැති මාධ්‍ය හමුවකදී එහි ජාතික සංවිධායක, පාර්ලිමේන්තු මන්ත්‍රී ජයන්ත සමරවීර මහතා මේ බව පැවසීය. එහි දී වැඩිදුරටත් අදහස් දැක්වූ ජයන්ත සමරවීර මහතා මෙසේ ද සඳහන් කළේය. “අප්‍රේල් පළමුවැනිදා සිට සමස්ත ජනතාවම බදු දැලකින් සිර කරමින් ඔවුන් දැඩි පීඩනයකට ලක් කළ මේ ආණ්ඩුව දැන් තෙල් මිල ද ඉහළ දමා තිබෙනවා. තෙල් මිල ඉහළ දැමීමෙන් සියලු භාණ්ඩ හා සේවාවන්හි මිල තවත් වටයකින් ඉහළ යනවා. ඒ නිසා මේ ආණ්ඩුව තෙල් මිල ඉහළ දමා ජනතාව නෙමරා මරන්නයි හදන්නේ. ‘මහින්ද රාජපක්‍ෂ පාලනය පාරවල් හැදුවාට, කොන්ක්‍රීට් සංවර්ධනයක් කළාට ජනතාවට සහන දුන්නේ නැහැ. බඩු මිල අඩු කළේ නැහැ. අපි ඒ සියල්ල කරනවා’ කියමින් ආපු ආණ්ඩුවක් අද අපි කන, බොන, අඳින, පළඳින සියල්ලේ මිල අහස උසට නංවා තිබෙනවා. තෙල් මිල ඉහළ දැමීමේ ප්‍රතිඵලයක් ලෙස අද මධ්‍යම රාත්‍රියේ සිට පෞද්ගලික බස් සංගම් කිහිපයක් වර්ජනයකට සැරසෙනවා. ඔවුන් ඉල්ලන්නේ ‘20%ක බස් ගාස්තු වැඩි වීමකට ඉඩ දෙන්න’කියලයි. ආණ්ඩුව කියන්නේ ‘6.5%ක බස් ගාස්තු වැඩි වීමක් සිදු කරනවා’කියලයි. භූමිතෙල් මිල ඉහළ දැමීමෙන් ධිවර ජනතාවත්, වතුකරයේ ජනතාවත් ඉතා අපහසුතාවකට පත් කොට තිබෙනවා. කෙසේ වෙතත් 2015 සිට ලෝක වෙළඳපොළේ ඉන්ධන මිල ඉතා ශීඝ්‍රයෙන් පහත වැටුණා. බොරතෙල් බැරලයක මිල ඇමෙරිකන් ඩොලර් 36.68 දක්වා පහත වැටුණු අවස්ථා තිබුණා. ශ්‍රී ලංකාවේ වාර්ෂික තෙල් ආනයන වියදම සාමාන්‍යයෙන් ඩොලර් බිලියන 05යි. 2013, 2014 වසරවල වාර්ෂික තෙල් අනයන වියදම ඩොලර් බිලියන 05ක් නම් 2015, 2016, 2017 වර්ෂවල එය ඩොලර් බිලියන 2.6කට පමණ පහත වැටුණා. ඒ කියන්නේ, වාර්ෂික තෙල් ආනයන වියදම 50%කින් පමණ අඩු වුණා කියන එකයි. රටට ලැබුණු ඒ වාසිය මේ ආණ්ඩුව ජනතාවට දුන්නා ද? නැහැ. එහෙම තිබියදී තමයි මේ ආණ්ඩුව හම්බන්තොට වරාය විකුණාගෙන කෑවේ. එහෙම තිබියදී තමයි මේ ආණ්ඩුව ජනතාව මත අධික බදු බරක් පැටවූවේ. ජාතික සම්පත් විකුණමින්, බදු පටවමින් සිටින මේ ආණ්ඩුවට ජනතාවට අඩු මිලට කන්න, අඳින්නවත් දෙන්න හැකියාවක් නැහැ. එහෙම නම් මේ ආණ්ඩුව ලෝක වෙළඳපොළේ තෙල් මිල අඩු වීමෙන් ලැබුණු වාසියට මොකද කළේ? ජාතික සම්පත් විකිණීමෙන් ලද මුදල්වලට මොකද කළේ? බදු වැඩි කරලා ගත්තු මුදල්වලට මොකද කළේ? කියන ප්‍රශ්න අප ඉදිරියේ තිබෙනවා. අපට හිතන්න තිබෙන්නේ, මේ ආණ්ඩුව ඒ සියලු මුදල් කාබාසිනියා කළා කියන එකයි. මේ සියල්ලෙන් ආණ්ඩුව පෙන්වා තිබෙන්නේ අපට බැහැ කියන එකයි. අපි ආණ්ඩුවට බලකර කියා සිටිනවා, ඉන්ධන මත පටවා ඇති අධික බදු ඉවත් කර තිබූ මිලටම ඉන්ධන ලබා දෙන්න. බස් රථ හිමියන්ට අදාළ සහන ලබා දී බස් ගාස්තු ඉහළ යාම නතර කරන්න කියයි. කෙසේ වෙතත් මේ කිසිවක් කර කියාගත නොහැකි ආණ්ඩුව ගෙදර යැවිය යුතුයි. ඒ වෙනුවෙන් අපි ඒකාබද්ධ විපක්‍ෂය සමඟ එක්ව පාර්ලිමේන්තුව තුළත් ඉන් පිටතත් කළ හැකි සියල්ල කරනවා.“", "URL": "https://sinhala.adaderana.lk/news.php?nid=89235", "Category": null, "Parent URL": null}