{"Source": "Adaderana", "Timestamp": "May 17, 2018 09:45 am", "Headline": "අත් මාංචු සමඟ පලා ගිය හාමු හෙරොයින් එක්ක නැවතත් කොටුවෙයි", "News Content": "හොරෝයින් මත් කුඩු ග්‍රෑම් 15 යි මිලි ග්‍රෑම් 340 ක් සමඟ ප්‍රධාන පෙළේ මත්ද්‍රව්‍ය ජාවාරම්කරුවෙකුව සුරාබදු දෙපාර්තමේන්තුවේ මත්ද්‍රව්‍ය නාශක කාර්යංශයේ නිලධාරීන් විසින් අත්අඩංගුවට ගෙන ඇත. නාරාහේන්පිට - කිතුල්වත්ත ප්‍රදේශයේදී පසුගිය 15වන දා වැනිදා සිදු කරන ලද වැටලීමකදී මෙම සැකකරුව මත් කුඩු සමඟ අත්අඩංගුවට ගැනීමට සුරාබදු දෙපාර්තමේන්තුවේ ද්‍රව්‍ය නාශක කාර්යංශයේ නිලධාරීන් සමත් වී තිබේ. අත්අඩංගුවට ගෙන ඇති සැකකරු කලුදේවගේ වීරසිංහ හෙවත් හාමු යන අය බවට හඳුනා ගෙන ඇතැයි වැටලීම කළ නිලධාරීන් සඳහන් කරයි. සැකකරු නාරාහේන්පිට - කිතුල්වත්ත ප්‍රදේශය තුළ වයස 25 ක පමණ කාලයක් හෙරෝයින් මත් කුඩු අලෙවි කිරීමේ ජාවාරමේ නිරත සිටි අයෙකු බව සුරාබදු නිලධාරීන් සඳහන් කරයි. මීට පෙර අවස්ථාවක මෙම සැකකරුව මත් කුඩු තොගයක්ද සමඟ සුරාබදු දෙපාර්තමේන්තුවේ මත් ද්‍රව්‍ය නාශක කාර්යංශයේ නිලධාරීන් විසින් අත්අඩංගුවට ගෙන ඇත. එම අවස්ථාවේදී තම සඟයින්ගේ සහාය ඇතිව අත් මාංචුද සමඟ සුරාබදු නිලධාරීන්ගෙන් මිදී පලා යාමට සැකකරු සමත්ව ඇත. මේ සම්බන්ධයෙන් සුරාබදු දෙපාර්තමේන්තුවේ නිලධාරීන් නාරාහේන්පිට පොලීසියට පැමිණිල්ලක්ද එම අවස්ථාවේදී සිදු කර ඇත. නමුත් සැකකරුව අත්අඩංගුවට ගැනීමට නොහැකි වී ඇත. මත් ද්‍රව්‍ය ජාවාරම මැඩලීම සඳහා නාරාහේන්පිට - කිතුල්වත්ත ප්‍රදේශයට පැමිණෙන රජයේ නිලධාරීන්ට සැකකරු තම සගයින් හා එක්ව මැර බලය යෙදවූ අවස්ථා කීපයක් සම්බන්ධයෙන්ද තොරතුරු ලැබී ඇතැයි නියෝජ්‍ය සුරාබදු කොමසාරිස් සහ මාධ්‍ය ප්‍රකාශක කපිල කුමාරසිංහ මහතා පැවසීය. සැකකරුව මාළිගාකන්ද මහේස්ත්‍රාත් අධිකරණයට ඉදිරිපත් කිරීමෙන් අනතුරුව ලබන 22 වැනිදා දක්වා රක්ෂිත බන්ධනාගාර ගත කර ඇත. නියෝජ්‍ය සුරාබදු කොමසාරිස් (නීති ක්‍රියාත්මක කිරීම්) එම්. බී. වන්සූරිය සහ සුරාබදු අධිකාරි (මත්ද්‍රව්‍ය) එස්. කේ.වනිගතුංග මහත්වරුන්ගේ උපදෙස් පරිදි සුරාබදු පරීක්ෂක කේ.ජී.එස්. ජානක,සුරාබදු සැරයන් මේජර් සරත්,සුරාබදු නියාමකවරුන් වන 763 හේරත්, 823 පනාගොඩ, 864 සුජිත්, 911 ප්‍රභාත්, 962 නලින් හා 998 රණතුංග, සුරාබදු රියැදුරු ලසන්ත යන නිළධාරීන් විසින් මෙම වැටලීම සිදු කරයි. සුරාබදු ස්ථානාධිපති (මත්ද්‍රව්‍ය) ප්‍රධාන සුරාබදු පරීක්ෂක කේ.පී.එස්. පතිරණ මහතා යටතේ මේ පිළිබඳ වැඩිදුර විමර්ශන කටයුතු සිදු කරයි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=89264", "Category": null, "Parent URL": null}