{"Source": "Adaderana", "Timestamp": "May 17, 2018 05:09 pm", "Headline": "''ග්‍රාම ශක්ති'' වැඩසටහන යටතේ ගම් 5000ක් සංවර්ධනය කරයි", "News Content": "ජනාධිපති මෛත්‍රිපාල සිරිසේන මහතා විසින් 2017 දිළිඳුකම පිටුදැකීමේ වසර ලෙස නම් කිරීමෙන් පසු ආරම්භ කරනු ලැබූ'' ග්‍රාමශක්ති'' වැඩසටහන යටතේ 2020 වනවිට නොදියුණු ගම් 5000ක් සංවර්ධනය කිරීමට කටයුතු කරගෙන යන බව ජනාධිපති ලේකම් ඔස්ටින් ප්‍රනාන්දු මහතා පවසයි. දැනටමත් දිස්ත්‍රික් ලේකම්වරුන් හා ග්‍රාමනිලධාරින් මඟින් තෝරගනු ලැබූ දිළිඳු ගම්මාන 300ක් දියුණු කිරීමට පියවර ගෙන ඇති බවත් මෙම කටයුතු රාජ්‍ය අංශයේ, පෞද්ගලික අංශයේ සහ ප්‍රජාවගේ ද සහභාගීත්වයෙන් සිදු කරගෙන යන බවත් ලේකම්වරයා පැවසුවේ, රජයේ ප්‍රවෘත්ති දෙපාර්තමේන්තුවේ අද (17) පැවැති මාධ්‍ය සාකච්ඡාවක දී ය. ජනධිපති කාර්යාලය මඟින් ක්‍රියාත්මක කරනු ලබන විශේෂ ව්‍යපෘති පිළිබඳව දැනුවත් කිරීම සඳහා මෙම මාධ්‍ය සාකච්ඡාව සංවිධානය කර තිබුණි. දැනටමත් ජනාධිපති කාර්යාලය මඟින් ආබාධ සහිත සහ වැඩිහිටි පුද්ගලයින් සඳහා වූ ජාතික වැඩසටහන, තිරසර පාසල් වැඩසටහන, දරුවන් සුරකිමු ජතික වැඩසටහන, පරිසර සංරක්ෂණ ජාතික වැඩසටහන, තිරසාර කථිකාවත ජාතික වැඩසටහන, ''පිබිදෙමු පොළොන්නරුව'' සංවර්ධන වැඩසටහන, ''සිරිසර පිවිසුම'' දිස්ත්‍රික් සංවර්ධන වැඩසටහන, ආහාර නිෂ්පාදන ජාතික වැඩසටහන, ජාතික කෘෂි ව්‍යාපාර වැඩසටහන, මත්ද්‍රව්‍ය නිවාරණ ජාතික වැඩසටහන, සහ ජාතික සංස්කෘතික පුනර්ජීවන වැඩසටහන යන ව්‍යාපෘති 12ක් ක්‍රියාත්මක කොට ඇති බවද ඔස්ටින් ප්‍රනාන්දු මහතා කීය. මෙම ව්‍යාපෘති පාර්ලිමේන්තු මන්ත්‍රීවරුන්, අමාත්‍යාංශ ලේකම්වරුන්, දිස්ත්‍රික් ලේකම්වරුන්, ප්‍රාදේශීය ලේකම්වරුන් හා ග්‍රාම නිලධාරින්ගේ සහ ප්‍රජා සංවිධානවල සහභාගීත්වයෙන් දිස්ත්‍රික් මට්ටමින් ක්‍රියාත්මක කොට තිබේ. වෙනත් අමත්‍යාංශ මඟින් ද මෙවැනි වැඩසටහන් ආරම්භ කොට ඇත. ඒවාට සමගාමීව ''ග්‍රාම ශක්ති'' වැඩසටහන ක්‍රියාත්මක කරන්නේ ඉහත වැඩසටහන්වල අඩුපාඩු තිබේ නම් ඒවා සම්පූර්ණ කොට සංවර්ධන කටයුතු කරගෙන යාම සඳහා ය. ග්‍රාමශක්ති වැඩසටහන ක්‍රියාත්මක කිරීම සඳහා ග්‍රාම නිලධාරීන් කොට්ඨාශවල සිටින සංවර්ධන නිලධාරීන්ට පුහුණුව ලබා දී ඔවුන් මඟින් තරුණයින් පුහුණුකිරීමට පියවර ගෙන ඇතැයි ද මෙහිදී අඳහස් දැක් වූ ජනාධිපති අතිරේක ලේකම් ජයන්ත විජේරත්න මහතා පැවසී ය. ග්‍රාම ශක්ති වැඩසටහන පිළිබඳව දිස්ත්‍රික් මට්ටමේ ප්‍රගති සමාලෝචන රැස්වීමක් ජනාධිපති මෛත්‍රිපාල සිරිසේන මහතාගේ ප්‍රධානත්වයෙන් මැයි 21 දින බදුල්ලේ දී පැවැත්වෙන බව ද ජනාධිපති ලේකම්වරයා සඳහන් කළේ ය. ජනාධිපති අතිරේක ලේකම්වරුන් වන රෝහණ කීර්ති දිසානායක, සරත් චන්ද්‍රසිරි විතාන, යන මහත්වරුන් ද මෙහිදී අඳහස් දැක් වූ අතර ග්‍රාම ශක්ති වැඩසටහනේ අධ්‍යක්ෂ ජනරාල් ඩබ්ලිව් .කේ.කේ.අතුකෝරළ මහත්මිය ද මෙම මාධ්‍ය හමුවට සහභාගී වූවාය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=89292", "Category": null, "Parent URL": null}