{"Source": "Adaderana", "Timestamp": "May 19, 2018 08:43 pm", "Headline": "තවත් ජාවාරමක්-බලධාරීන් ක්‍රියාත්මක වෙන තුරු උකුස්සා සීරුවෙන්", "News Content": "වාරියපොළ බෝගොඩ වැවේ රොන්මඩ ඉවත් කරන මුවාවෙන් සිදුකෙරෙන මහා පරිමාණ වැලි ජාවාරමක් පිළිබඳව අද දෙරණ උකුස්සාට තොරතුරු අනාවරණ විය. අද උකුස්සාගේ හෙළිදරව්ව ඒ පිළිබඳවයි. වාරියපොළ ප්‍රාදේශීය ලේකම් කොට්ඨාසයට අයත් බෝගොඩ මහවැව 2017 වසරේ වෙන්කළ ප්‍රතිපාදනවලින් ඉදිකිරීම් කටයුතු සිදුකෙරෙන වැවක්. ඒ අනුව වයඹ පළාත් වාරිමාර්ග දෙපාර්තමේන්තුවට අයත් මෙම වැවෙහි රොන්මඩ ඉවත් කිරීම මේ දිනවල පිරිසක් විසින් සිදුකරනු ලබයි. එහිදී වැවෙහි රොන් මඩ ඉවත් කරන මුවාවෙන් නීති විරෝධී ලෙස අඩි 6 ත් 8ත් පමණ වලවල් කපා වැලි රැගෙන යන බවට අද දෙරණ උකුස්සාට තොරතුරු අනාවරණ විය. ඒ අනුව එහි ගිය උකුස්සාට පළමුව දැකගත හැකිවුණේ මෙහි වැලි කැණීම් සිදුකරන පිරිස් විසින් මෙම ස්ථානය අවට යතුරු පැදි සමඟ ඔත්තුකරුවන් යොදා තිබෙන ආකාරයයි. කෙසේවෙතත් එම ඔත්තුකරුවන් නොමැති අවස්ථාවක සූක්ෂ්ම ලෙස බෝගොඩ වැවෙහි රොන්මඩ ඉවත්කරන ස්ථානයකට ළඟා වීමට උකුස්සාට හැකි විය. මෙහි ඇති ගිවිසුමට අනුව වැවෙහි රොන්මඩ ඉවත් කරලීමේදී අඩි දෙකකට වඩා පස් ඉවත් කිරීම තහනම් කරුණක් වූවද එය අබමල් රේණුවකටවත් මායිම් නොකරමින් මෙහි සංවර්ධන කටයතු සිදුකරන පිරිස් රොන්මඩ ඉවත් කරන ආකාරය උකුස්සාට දක්නට ලැබිණි. ඒ හේතුවෙන් දැවැන්ත වළවල් වැව්භූමියෙහි නිර්මාණය වී ඇති ආකාරය ද එහි ගිය අපට දක්නට ලැබිණි. අනතුරුව උකුස්සා සිදු කළ ගවේෂණයේදී දැකගත හැකිවුණේ රොන්මඩ ඉවත් කරන මුවාවෙන් ජාවාරම්කරුන් විසින් දැවැන්ත වලවල් කපා බෝගොඩ වැවෙහි වැලි ලබාගෙන නැවත එම වළවල් බැකෝ යන්ත්‍රවලින් වසාදාමන ආකාරයයි. ඒ අනුව මෙහි සිදුකෙරෙන මෙම නීති විරෝධී ක්‍රියාව සම්බන්ධයෙන් උකුස්සා පළමුව වාරියපොළ ප්‍රාදේශීය ලේකම්වරයාගෙන් විමසීමක් කළේය. පසුව උකුස්සා වාරියපොල ගොවිජන සංවර්ධන නිලධාරියාගෙන් සිදුකළ විමසීමේදී ඔහු ඊට ප්‍රතිචාර දැක්විය. ඒ අනුව උකුස්සා මේ සම්බන්ධයෙන් වයඹ පළාත් වාරිමාර්ග දෙපාර්තමේන්තුවේ නිලධාරිණියකගෙන් විමසීමක් කළේය. පාර්ශ්ව රැසකින් බෝගොඩ වැවේ සිදුකෙරනෙ රොන්මඩ ඉවත් කිරීමේදී වංචා දූෂණ රැසක් සිදුවන බවට ප්‍රකාශ කරන පසුබිමකත් වයඹ පළාත් වාරිමාර්ග දෙපාර්තමේන්තුවේ නිලධාරීන් මුණිවත රැකීම සම්බන්ධයෙන් සැබවින්ම පවතින්නේ ගැටලුවක් නොවන්නේද? උකුස්සාගේ මෙම අනාවරණයෙන් පසුවවත් මෙහි සිදුකෙරන පරිසර විනාශය වැලැක්වීමට බලධාරීන්කටයුතු කරන තෙක් උකුස්සා සීරුවෙන්.", "URL": "https://sinhala.adaderana.lk/news.php?nid=89413", "Category": null, "Parent URL": null}