{"Source": "Adaderana", "Timestamp": "May 23, 2018 04:27 pm", "Headline": "රැකියා ලබා ගැනීමට දේශපාලකයින් පසුපස යන සංස්කෘතිය වෙනස් කරනවා", "News Content": "තරුණ සේවා සභාව යටතේ පුහුණුව සම්පූර්ණකරන තරුණ තරුණියන් රැකියා ලබා ගැනීම සඳහා දේශපාලකයින් පසුපස යන සංස්කෘතිය වෙනස් කරන බවත් ඒ සඳහා නව තාක්ෂණයට ගැලපෙන වැඩසටහන් තරුණ තරුණියන් වෙනුවෙන් ඉදිරිපත් කර තරුණ තරුණියක්ගේ ආකල්පමය දියුණුව ඇති කිරීමට කටයුතු කරන බවත් ව්‍යාපෘති කලමණාකරණ තරුණ කටයුතු සහ දක්ෂිණ සංවර්ධන අමාත්‍ය සාගල රත්නායක මහතා පවසයි. අමාත්‍යවරයා මේ බව ප්‍රකාශ කළේ අරලියගහ මන්දිරයේ දී අද (23) පැවැත් වූ ජාතික තරුණ දින සැමරුම් උත්සවයට එක්වෙමින්ය. මෙහිදී තෝරාගත් යෞවන සමාජ සම්මේලන වෙත ඊ පුස්තකාල ආරම්භ කිරීම සඳහා අවශ්‍ය උපකරණ බෙදා දීම ද සිදු විය. එහි දී අමාත්‍යවරයා වැඩිදුරටත අඳහස් දැක්වු අමත්‍යවරයා. \"අද යෞවන සමාජ සම්මේලනවලට ඊ පුස්තකාල සංකල්පය හඳුන්වා දෙනවා. ඉස්සර පොත පතෙන් අපි කියවපු දේ අද පරිගණකය හරහා කියවනවා. අද කියවීමත් ඩිජිටල් වෙලා. ඒ තරටම තාක්ෂණය දියුණු වෙලා. දැන් තාක්ෂණය නිසා විශාල පරිවර්තන රැසක්ම සිදුවෙලා. ඉස්සර විශාල පිරිසක් යෞවන සමාජ සම්මේලනය සමඟ එකතු වෙලා හිටියා. නමුත් මේ ෆේස්බුක් පැමිණීමත් සමඟ කී දෙනෙක් නම් යෞවන සමාජ වැඩපිළිවෙළින් හැළුණද ? අද කෙටි පණිවිඩය හෝ මැසෙන්ජර් හරහා තමා පණිවිඩ හුවමාරු වෙන්නේ. මේ සමාජ ජාලා කියන්නේ හොඳ දෙයක්. නමුත් සමාජ ජාලාවලින් ගත යුතු දේ වගේම නොගත යුතු දේවලුත් තියෙනවා. ඒවා හරියට තෝරාබේරා ගැනීම සිදු කළ යුතු වෙනවා. තරුණයින්ට අවශ්‍ය හරි මඟ පෙන්වීම කරන්න තමයි අගමැතිතුමා මීට අවුරුදු 38 කට කලින් යෞවන සමාජ සම්මේලනය බිහි කරනු ලැබුවේ. අදටත් අපේ රටේ තරුණ තරුණියක්ට හරි මඟ පෙන්වීමක් කරන්න තියෙන ප්‍රමුඛතම ආයතන තරුණ සේවා සභාව. විශාල වගකීමක් උර මත තියාගෙන යන ආයතනයක් වෙන තරුණ සේවා සභාවේ වැඩකටයුතු නිරන්තරයෙන්ම අපි අලු කරන්න ඕන. අලුත් තාක්ෂණයට ගැලපෙන අයුරින් වෙනස් කරන්න ඕන. අපි තරුණ සේවා සභාව හරහා තාක්ෂණික පුහුණුව පවා ලබා දෙනවා. ඒ පුහුණුව ලබා දෙනවා. නමුත් ඒ පුහුණුව ඉවර කරන කීයෙන් කීදෙනා ද ඒ පුහුණුවට ගැලපෙන රැකියාවක් සඳහා යොමු වෙන්නේ. ඒ පුහුණුව ඉවර වුණාම මුලින් යන්නෙත් ළඟම ඉන්න මන්ත්‍රීගේ කාර්යාලයට. ගිහින් අර පුහුණුවට කිසිම අදාළත්වයක් නැති රජයේ රැකියාවක් ඉල්ලනවා. අපි මේ ක්‍රමය වෙනස් කරන්න ඕන. ඒ සඳහා ආකල්පමය වෙනසක් ඇති කළ යුතු වෙනවා. ඒ වෙනස ඇති කරන්න පුළුවන් විශාලම ශක්තියක් වෙන්නේ රජයේ වැඩපිළිවෙල ගැන තරුණයින් අතර විශ්නවාසය ඇති කිරීමයි. ආකල්පමය වෙනසින් පටන් අරගෙන රටේ ආර්ථික දියුණුව තරුණයින් දකින්න ඕන . ඉදිරියේ දී ඇතිවන කර්මාන්තපුර වල ඇති තාක්ෂණික කර්මාන්ත වලට ගැලපෙන ශ්‍රම බලකාය අපි ගොඩනඟන්න ඕන . ඒ වැඩපිළිවෙල තමයි මෛත්‍රීපාල සිරිසේන ජනාධිපතිතුමයි, රනිල් වික්‍රමසිංහ අගමැතිතුමයි එකතු වලො ගෙන එන්නේ. අපේ වැඩවල ක්ෂණික ප්‍රතිපල නෑ. ප්‍රතිපල ලැබෙන්න ටිකක් කල් යනවා. අපේ දුර්වලතාවය තමයි මේ දේවල් ගැන කතා නොකිරීම. මේ ආර්ථික වැඩපිළිවෙල ගැන තරුණ තරුණියන් එක්ක කතා කරන්න මම කැමතියි. මොකද ඒ ආර්ථික දියුණුවට ගැලපෙන ආකල්පමය දියුණුව තරුණ තරුණයින් ඇති කර ගත යුතුයි. යැයි අමාත්‍යවරයා පැවසීය.\"", "URL": "https://sinhala.adaderana.lk/news.php?nid=89699", "Category": null, "Parent URL": null}