{"Source": "Adaderana", "Timestamp": "May 25, 2018 09:31 am", "Headline": "  පර්පචුවෙල් ට්‍රෙෂරීස් සමාගමට අනුබද්ධිත සමාගමකින් රුපියල් ලක්ෂ 10ක චෙක්පතක් ගත් හිටපු ඇමති හෙළිවෙයි", "News Content": "රතු වරෙන්තු නිකුත් කර ඇති හිටපු මහ බැංකු අධිපති අර්ජුන මහේන්ද්‍රන් මහතා සිංගප්පූරුවේ රැඳී සිටින බවට ජාත්‍යන්තර පොලීසිය දැනුම් දී ඇති බව අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව ඊයේ (24) අධිකරණයට කරුණු වාර්තා කළේය. ශ්‍රී ලංකා මහ බැංකුවේ හිටපු අධිපති අර්ජුන මහෙන්ද්‍රන් මහතා සිංගප්පුරුවේ රැදි සිටින බවට ජාත්‍යන්තර පොලිසියේ සිංගප්පුරු ශාඛාව විසින් මෙරට අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවට නිල වශයෙන් දැනුම්දී තිබේ. අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව වෙනුවෙන් පෙනි සිටි ජ්‍යෙෂ්ඨ අතිරේක සොලිසිටර් ජෙනරාල් යසන්ත කෝදාගොඩ මහතා ඊයේ දින කොටුව මහේස්ත්‍රාත් ලංකා ජයරත්න මෙනවියට මේ බව දැනුම් දුන්නේය. ඒ අනුව අදාළ සැකකරු ශ්‍රී ලංකාවට උදර්පණය කර ගැනිම සඳහා අවශ්‍ය නිතිමය පියවර ගෙන ඇති බවද අතිරේක සොලිසිටර් ජෙනරාල්වරයා අධිකරණට දැනුම් දුන්නේය. මේ අතර අතිරේක සොලිසිටර් ජෙනරාල්වරයා අධිකරණය වෙත වැඩිදුරටත් සඳහන් කරන්නේ පර්පචුවෙල් ට්‍රෙෂරීස් සමාගමට අනුබද්ධිත සමාගමක් වන වොල්ට් ඇන්ඩ් රෝ සමාගම විසින් එක්තරා පාර්ලිමේන්තු මන්ත්‍රීවරයෙකු වෙත නිකුත් කරන ලද රුපියල් ලක්ෂ 10 ක මුදල් චෙක්පතක් එම මන්ත්‍රීවරයාගේ ආරක්ෂාවට යොදවා සිටි පොලිස් නිලධාරීයෙකු විසින් මාරු කර එම මන්ත්‍රීවරයා වෙත භාරදුන් බවට සාක්ෂි ඉදිරිපත්වි ඇති බවයි. එමෙන්ම ඩබ්ලිව් ඇන්ඩ් මෙන්ඩිස් සමාගම විසින් නිකුත් කරන ලද රුපියල් ලක්ෂ 10 ක මුදල් චෙක්පතක් මාරුකර එම මුදලද මෙම අවස්ථාවේදී නම් හෙළිකළ නොහැකි එක්තරා ප්‍රභූවරයෙකු වෙත එම සමාගමේ වගකිව යුතු නිලධාරීයෙක් විසින් ලබාදුන් බවට සාක්ෂි ද ඉදිරිපත්වි ඇතැයි අතිරේක සොලිසිටර් ජෙනරාල්වරයා අධිකරණය වෙත දැනුම් දුන්නේය. එම ප්‍රභූවරයා මුදල් භාරගත් අවස්ථාවේදී එම සමාගම් භූමියේ නවතා තිබු කලු පැහැති මෝටර් රථයක සිටි බවට තොරතුරු ලැබි ඇතැයිද අතිරේක සොලිසිටර් ජෙනරාල් යසන්ත කෝදගො මහතා අධිකරණයට දැනුම් දුන්නේය. මේ අතර මහබැංකු බැදුම්කර සිද්ධිය සම්බන්ධයෙන් චෝදනා ලැබ සිටින පර්පෙචුවල් ට්‍රෙෂරීස් සමාගමේ හිමිකරු අර්ජුන ඇලෝෂියස් සහ එහි ප්‍රධාන විධායක නිළධාරී කසුන් පලිසේන ලබන මස 7 වනදා දක්වා යළි රක්ෂිත බන්ධනාගාර ගතකරන ලෙස මහේස්ත්‍රාත්වරිය නියෝග කළේය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=89791", "Category": null, "Parent URL": null}