{"Source": "Adaderana", "Timestamp": "May 25, 2018 06:09 pm", "Headline": "අයයහපත් කාලගුණයෙන් දිස්ත්‍රික්ක 20ක පුද්ගලයින් 17ක් මරුට-1 ක් අතුරුදන්", "News Content": "අයහපත් කාලගුණ තත්ත්වය හේතුවෙන් පුද්ගල මරණ 17ක් සහ අතුරුදන්වීම් 01ක් වාර්තාවී ඇති බව පොලිසිය පවසයි. පොලිස් මාධ්‍ය ප්‍රකාශක පොලිස් අධිකාරි රුවන් ගුණසේකර මහතා පැවසුවේ පසුගිය 16 වනදා සිට මේ දක්වා ගත වූ කාලය තුළ මෙම සිද්ධින් වාර්තා වූ බවයි. අකුණු සැරවැදීම් හේතුවෙන් මරණ 07ක්, දියේ ගිලි මියයාම් 06ක්, පස්කදු කඩාවැටීම් හේතුවෙන් මරණ 02ක්, ගස් කඩාවැටීම් හේතුවෙන් මරණ 02ක් වාර්තා වී ඇති අතර දියේ ගිලි අතුරුදන්වීමේ එක් සිදුවිමක් ද වාර්තා වන බව පොලිස් මාධ්‍ය ප්‍රකාශකවරයා කියා සිටියේය. මාදම්පේ, ගල්මුරුව ප්‍රදේශයේ සැඩ පහරකට හසුවූ පිරිසක් මුදා ගැනීමට ගිය පොලිස් කොස්තාපල්වරයෙකු අද දහවල් එම සැඩ පහරට හසුව අතුරුදන් විය. මාදම්පේ පොලිසියට අනුයුක්තව සේවය කරන 29 හැවිරිදි පොලිස් කොස්තාපල්වරයෙකු මෙලෙස අතුරුදන්ව ඇති බව සඳහන් වෙයි. ගල්මුරුව දකුණ ගල්වල ප්‍රදේශයේදී පුද්ගලයින් තිදෙනෙකු සැඩ පහරට හසුව ගසාගෙන යමින් සිටියදි මාදම්පේ පොලිස් ස්ථානයේ නිළධාරින් කණ්ඩායමක් එම පිරිස බේරාගැනිමට කටයුතු කර තිබේ. එහිදී අදාළ පොලිස් කොස්තාපල්වරයා සැඩ පහරට හසුව ගසාගෙන ගොස් ඇති අතර ඔහු සෙවීම සඳහා නාවික හමුදාව පොලිසීය, ආපදා කළමනාකරණ නිළධාරින් සහ ප්‍රදේශවාසින් එක්ව මෙහෙයුම් ආරම්භ කර ඇති බවයි පොලිස් මාධ්‍ය ප්‍රකාශකවරයා පැවසුවේය. මේ අතර දිවයිනේ දිස්ත්‍රික්ක 20කට බලපා ඇති ආපදා තත්ත්වය හේතුවෙන් පුද්ගලයින් එක් ලක්ෂ 38,292 දෙනෙකු පීඩාවට පත්ව ඇති බව ආපදා කළමනාකරණ මධ්‍යස්ථානය පවසයි. මේ අතර අත්තනගලු ඔයේ ජල මට්ටම ගංවතුර තත්ත්වයක් දක්වා ඉහළ යෑම හේතුවෙන් ප්‍රදේශ කිහිපයක ජනතාව ඒ පිළිබඳ අවධානයෙන් පසුවිය යුතු බව ආපදා කළමනාකරණ මධ්‍යස්ථානය දැනුම් දෙයි. මීගමුව, ජාඇළ, කටාන, මිනුවන්ගොඩ, ගම්පහ සහ අත්තනගල්ල යන ප්‍රදේශවල ජනතාව අවදානයෙන් පසුවිය යුතු බව එම මධ්‍යස්ථානය සඳහන් කළේය. මේ අතර මා ඔය ජල මට්ටම ගංවතුර තත්ත්වයක් දක්වා වර්ධනය වී ඇති බව ද ආපදා කළමනාකරණ මධ්‍යස්ථානය සඳහන් කරයි. මා ඔය පහළ ප්‍රදේශයන් වන බඩල්ගම හා ගිරිඋල්ල යන අවට ජීවත් වන ජනතාවට කල්පනාකාරී වන ලෙසත් ආපදා අංශ දැනුම් දීමක් කරයි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=89819", "Category": null, "Parent URL": null}