{"Source": "Adaderana", "Timestamp": "May 31, 2018 09:29 pm", "Headline": "20න් ජනාධිපතිවරයා සතු සැලකිය යුතු බලතල ප්‍රමාණයක් අගමැතිවරයාට පවරලා", "News Content": "20 වැනි ආණ්ඩුක්‍රම ව්‍යවස්ථා සංශෝධනය පිළිබඳ යෝජනාව, විධායක ජනපති ධුරය අහෝසි කිරීමක් තාක්ෂණික වශයෙන් හෝ යෝජනා කර නොමැති බවත් එමඟින් ජනාධිපතිවරයා සතු සැලකිය යුතු බලතල ප්‍රමාණයක් අගමැතිවරයාට පැවරීමට යෝජනා කර ඇති බවත් ජාතික නිදහස් පෙරමුණේ ප්‍රධාන ලේකම්, නීතීඥ කපිල ගමගේ මහතා පවසයි. අද (31) පිටකෝට්ටේ පිහිටි ජාතික නිදහස් පෙරමුණේ ප්‍රධාන කාර්යාලයේදී පැවැති මාධ්‍ය හමුවක දී ඒ මහතා මෙසේ සඳහන් කළේය. එහිදී වැඩිදුරටත් අදහස් දැක් වූ කපිල ගමගේ මහතා මෙසේ ද සඳහන් කළේය. “ ජවිපෙ නායකයා 2018 මාර්තු 25 දින ලක්බිම පුවත්පතට සම්මුඛ සාකච්ඡාවක් ලබාදෙමින් අවධාරණය කළේ තමන් ‘විධායක ජනාධිපති ධුරය’ අහෝසි කිරීමේ පිපාසාවෙන් පෙළෙන බවයි. ඒ අනුව ඒ සඳහා කටයුතු කරන බවයි. මහනායක හිමිවරුන් මොනවා කියුවත් මෙය අහෝසි කළ යුතු යයි ද ඔහු වැඩිදුරටත් පවසා තිබුණා. ඊට එරෙහිව අදහස් දැක්වූ අප දිගටම පැවසූයේ, මෙය විධායක ජනාධිපති ධුරය අහෝසි කිරීම පෙන්වා ගහන වෙනත් ගේමක් බවයි. විධායකය අහෝසි කිරීමේ මුවාවෙන්, ඒ උදෙසා සමාජයේ තිබූ උවමනාව යොදාගනිමින් රට ෆෙඩරල් කිරීමේ කොන්ත්‍රාත්තුවක් ඔහු ඉටු කරමින් සිටින බවයි. දැන් විධායක ජනාධිපති ධුරය අහෝසි කිරීම සඳහා වන පුද්ගලික මන්ත්‍රී යෝජනාව ඔහු විසින් පාර්ලිමේන්තුවට ඉදිරිපත් කර තිබෙනවා. තවමත් නිල පිටපතක් නිකුත් කර නොමැති වුවත් එහි අන්තර්ගතය අධ්‍යයනය කරන්නට අපට අවස්ථාව ලැබී තිබෙනවා. ඒ අනුව අනුර දිසානායකගේ විධායක ජනාධිපති ධුරය අහෝසි කිරීමේ ප්‍රෝඩාව දැන් ඉතා මැනවින් හෙළිදරව් වී තිබෙනවා. ඉතා පැහැදිලිව කිව හැක්කේ ඔහුගේ යෝජනාවෙන්; පළමුව, විධායක ජනාධිපති ධුරය අහෝසි කිරීමක් තාක්ෂණික වශයෙන් යෝජනා කර හෝ නොමැති බවයි. දෙවනුව, ජනාධිපතිවරයා සතු යම් යම් තනතුරුවලට පත්කිරීම් ඇතුළු සැලකිය යුතු බලතල ප්‍රමාණයක් අගමැතිවරයාට පැවරීමට යෝජනා කර ඇති බවයි. තෙවනුව, අප මුල පටන් අනතුරු ඇඟවූ ආකාරයටම මේ සැරසෙන්නේ ආණ්ඩුක්‍රම ව්‍යවස්ථා සංශෝධනයෙන් සපුරාගත නොහැකි වූ රට ෆෙඩරල් කිරීමේ කාර්යය කුමන්ත්‍රණකාරීව ඉටුකර දීමක් බවයි. ඒ අනුව අපගේ අනුමානය දැන් බොහෝ දුරට සනාථ වී තිබෙනවා. එනම් අනුර දිසානායකට අවශ්‍යව ඇත්තේ විධායක ජනාධිපති ධුරය අහෝසි කිරීම නොව ඒ සටන් පාඨය පෙන්වා වෙනත් අරමුණක් ඉටුකර ගැනීම බවයි. ඒ අරමුණ විය හැක්කේ පළාත් සභා සම්බන්ධයෙන් ජනාධිපතිවරයාට ඇති පාලනය අහෝසි කර, පළමු පියවර ලෙස අයාලේ යන පළාත් සභා ක්‍රමයක් ඇතිකර, දෙවන පියවර ලෙස ෆෙඩරල් රාජ්‍යයකට පාර කැපීම බවයි. “විධායක ජනාධිපති ධුරය අහෝසි කිරීමක් යෝජනා කර හෝ නැහැ” අපේ ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ කිසි තැනක විධායක ජනාධිපති ධුරයක් ගැන සඳහන් වන්නේ නැහැ. ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ හත්වන පරිච්ඡේදය වෙන්කර ඇත්තේ ‘විධායකය’ සහ ‘ජනරජයේ ජනාධිපතිවරයා’ යන ශීර්ෂයන් වෙනුවෙන්. අපට සිටින්නේ විධායක ජනාධිපතිවරයෙක් බව ව්‍යවහාරයට පැමිණ ඇත්තේ මේ පරිච්ඡේදය ඇසුරින්. තව ද එම පරිච්ඡේදය යටතේ ඇති 30 වන වගන්තියේ මෙසේ සඳහන් වෙනවා. ‘ 30(1) ශ්‍රී ලංකා ජනරජයේ ජනාධිපතිවරයෙක් වන්නේ ය. ජනාධිපතිවරයා රජයේ ප්‍රධානයා ද විධායකයේ ප්‍රධානයා ද ආණ්ඩුවේ ප්‍රධානයා ද සන්නද්ධ සේවාවන්හි සේනාධිනායකවරයා ද වන්නේ ය.’ අනුර දිසානායක මේ වගන්තියට සංශෝධනයක් යෝජනා කරනවා. නමුත් ඒ ඉහත වගන්තියේ ඇති ‘විධායකයේ ප්‍රධානයා ද’ යන වචන වෙනස් කිරීමට නොවෙයි ‘ආණ්ඩුවේ ප්‍රධානයා’ යන වචන වෙනස් කිරීමටයි. එනම් අනුර දිසානායක තම යෝජනාවෙන් ‘විධායකයේ ප්‍රධානයා වන ජනාධිපතිවරයා’ යන්න වෙනස් කරන්නට යෝජනා කරන්ෙන් නැහැ. ඔහුට උවමනා වී ඇත්තේ ජනාධිපතිවරයා ආණ්ඩුවේ ප්‍රධානත්වයෙන් ඉවත්කර ඒ තනතුර අගමැතිවරයාට ලබාදීමටයි. අගමැතිවරයා ශක්තිමත් කිරීමට ඔහුට ඇති උවමනාව ඔහුගේ යෝජනාවේ තැනින්තැන ඉතා පැහැදිලිව දක්වා තිබෙනවා. විධායකයේ ප්‍රධානයා වන ජනාධිපති හෙවත් ‘විධායක ජනාධිපති තනතුර’ එලෙසම ඉතිරි වන ආකාරයේ යෝජනාවකින් විධායකය අහෝසි කරන්නේ කෙසේදැයි අනුර දිසානායක රටට පැහැදිලි කළ යුතුයි. ‘අ. කු. දි. පන්නයේ’ විධායක ජනාධිපතිවරයා මේ ආකාරයට විධායක ජනාධිපති ධුරය ආරක්ෂා කරන අනුර දිසානායක මන්ත්‍රීවරයා, රටේ ජනාධිපති තේරීම සදහා මහජනයාට තිබූ අවස්ථාව නම් අහිමිකර තිබෙනවා. ඔහුගේ නව යෝජනාවට අනුව ඉහත කී විධායක ජනාධිපතිවරයා තෝරන්නේ පාර්ලිමේන්තුවේ රහස් ඡන්දයකින්. සති හතරක් ඇතුළත පාර්ලිමේන්තුවේ සරල බහුතරයෙන් මේ ‘අ.කු.දි. පන්නයේ’ විධායක ජනාධිපතිවරයා තෝරාගත යුතුයි. ඒ අනුව මෙතෙක් ජනතාවගේ ඡන්දයෙන් සියයට පනහක් ලබාගෙන පත්වූ විධායක ජනාධිපතිවරයා වෙනුවට පාර්ලිමේන්තුවේ සියයට පනහක ඡන්දයෙන් තේරී පත්වන විධායක ජනාධිපතිවරයකු 2020 ජනවාරි 09 වන දින අපට ලැබෙන්නට නියමිතයි. ඒ ජනාධිපතිවරයා පාර්ලිමේන්තු මන්ත්‍රීවරයකු විය යුතු හෝ නැහැ. හුදෙක් වයස අවුරුදු 36ට වැඩිනම්, ලංකාවේ ඡන්ද හිමි නාමලේඛනයක නම සටහන්ව ඇත්නම්, තවත් කොන්දේසි කිහිපයකට ද යටත්ව ඕනෑම අයකුට මෙහිදී අපේක්ෂකයා විය හැකියි. ඒ අපේක්ෂකයා එක්කෝ පාර්ලිමේන්තුවෙන් අඩක් මුදලට ගතහැකි ආකාරයේ ධන කුවේරයකු විය හැකියි. නැතහොත් විදේශ බලවේගවල බලපෑමට යටත්ව කටයුතු කරන සහ ඒ බලවේග නියෝජනය කරන දේශපාලන ධාරාවක ඉත්තකු වන එන්ජීඕකාරයකු විය හැකියි. මේ කවුරුන් වුවත් ඔහු හෝ ඇය ජනතාවට වග කියන ජනාධිපතිවරයකු නම් වන්නේ නැහැ. ජනාධිපතිවරයා සතු සැලකිය යුතු බලතල ප්‍රමාණයක් අගමැතිවරයාට පවරලා ජනාධිපති සතු බලතල අගමැතිවරයාට ලබා දීමට යෝජනා කිරීම අනුර දිසානායකගේ සංශෝධනය පුරාම දැකිය හැකි ලක්ෂණයක්. සංශෝධනයේ 3 වන වගන්තියෙන්, ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ 30 වගන්තිය සංශෝධනයට යෝජනා කරමින් සිදුකර ඇත්තේ ආණ්ඩුවේ ප්‍රධානයා යන තත්වය ජනාධිපතිගෙන් ඉවත් කර එය අගමැතිවරයාට ලබාදීමයි. සංශෝධනයේ 5 වන වගන්තියෙන් ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ 33 වගන්තිය සංශෝධනයට යෝජනා කරමින් සිදුකර ඇත්තේ පාර්ලිමේන්තුව වාරාවසාන කිරීමට ජනාධිපතිවරයාට තිබූ බලය ඉවත් කිරීමයි. එවිට එය වක්‍රාකාරයෙන් අගමැතිවරයාට හිමි වෙනවා. සංශෝධනයේ 5 වන වගන්තියෙන්ම ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ 30(2) වගන්තිය ද සංශෝධනයට යෝජනා කරමින් සිදුකර ඇත්තේ තානාපතිවරුන් සහ විදේශ දූත නියෝජිතයන් ඇතුළු පත්කිරීම් සිදු කිරීමේ බලය ජනාධිපතිගෙන් ඉවත් කර එය අගමැතිවරයාගේ උපදෙස් අනුව සිදු කළ යුතු තත්වයට වෙනස් කිරීමයි. සංශෝධනයේ 6 වන වගන්තියෙන් ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ 34 වගන්තිය සංශෝධනයට යෝජනා කරමින් සිදුකර ඇත්තේ වැරදි සඳහා සමාව දීමට ඇති බලය ජනාධිපතිගෙන් ඉවත් කර එය කැබිනට් මණ්ඩලයේ ආවරණ අනුමැතියට යටත් කිරීමයි. සංශෝධනයේ 8 වන වගන්තියෙන් ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ 37(2) වගන්තිය සංශෝධනයට යෝජනා කරමින් සිදුකර ඇත්තේ තාවකාලික ජනාධිපතිවරයෙක් පත්කිරීමට යම් අවස්ථාවක සිදුවුවහොත් ඒ සඳහා මෙතෙක් පැවති කතානායක විමසා අගවිනිසුරු විසින් කළ හැකිව තිබූ පත්කිරීම, අගමැති විමසා අගවිනිසුරු විසින් කළ යුතු පත්කිරීමක් ලෙසට වෙනස් කිරීමයි. සංශෝධනයේ 15 වන වගන්තියෙන් ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ 43 වගන්තිය සංශෝධනයට යෝජනා කරමින් සිදුකර ඇත්තේ අමාත්‍යවරුන්ගේ විෂය පථය තීරණය කිරීමේදී මෙතෙක් පැවති ‘අග්‍රාමාත්‍යවරයාගේ අදහස් ද විමසා’ යන්න වෙනුවට ‘අග්‍රාමාත්‍යවරයාගේ උපදෙස් මත’ යනුවෙන් වෙනස් කිරීමයි. “රට ෆෙඩරල් කිරීමේ කාර්යය කුමන්ත්‍රණකාරීව ඉටුකර දීමක්” ඉහත කරුණු අනුව පැහැදිලි වන්නේ මේ සැරසෙන්නේ වෙනත් නැටුමකට බවයි. ඒ අප මුල පටන්ම සැක කළ පළාත් සභා ශක්තිමත් කිරීම බවට සැකක් නැහැ. පෙබරවාර් 10 ජනවරමෙන් පසුත් විශ්වාසභංග කුණාටුවෙන් පසුත් අතරමං වී දෙකඩ තෙකඩ වී සිටින එජාප - ශ්‍රී ලනිප දෙබෑයන්ටම දැන් තම හාම්පුතුන්ගේ උවමනාව වූ ෆෙඩරල් ව්‍යවස්ථාව සම්මත කිරීමට අවශ්‍ය ශක්තිය අහිමි වී ගොස් තිබෙනවා. රනිල් - සිරිසේන හවුලට සාර්ථකකර ගැනීමට නොහැකි වූ ෆෙඩරල් ව්‍යවස්ථාව ගෙන ඒමේ හොර පාර මෙය බවටත් ඒ හොර පාරේ හොරෙන් යන ඇම්බැට්ටයා ජවිපෙ බවටත් දැන් සැකයක් නැහැ. ඒ ගැන වචනයකුදු නොකියා මේ සැරසෙන්නේ කාරක සභා අවස්ථාවේදී ගෙන එන හදිසි සංශෝධන ලෙස රට ෆෙඩරල් කරන සංශෝධන ගෙන ඒමට බවට කිසිදු සැකයක් නැහැ. මේ අප දකින්නේ හතර මායිම් බලන්නට පැමිණි දවසේ බුලත් හෙප්පුව රැගෙන ඉදිරියට ආ අක්කා මිස දීග දෙන්නට සැබෑ ලෙසම සූදානම්කර තිබෙන නංගී නොවෙයි. අන්තිම මොහොතේ කාරක සභා සංශෝධන නමැති වේල්පටින් වසා නංගී දීග දෙනවිට මගුල සිදු වී හමාරයි. මේ සංශෝධනය අනිවාර්යයෙන් ජනමත විචාරණයකට යා යුතුයි. 19 වන සංශෝධනයට අදාළව ශ්‍රේෂ්ඨාධිකරණය විසින් ලබා දුන් සප්ත කට්ටුවේ තීන්දුවේ පැහැදිලිව දක්වා ඇත්තේ ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ 4 වන වගන්තිය කියවිය යුත්තේ 3 වන වගන්තිය සමග මිස වෙනම නොවන බවයි. ඒ අනුව හතරවන වගන්තියට අදාළ සංශෝධනයක් ද ජනමත විචාරණයකින් මිස සම්මත නොවිය යුතු බවට පැහැදිලිවම තීරණය කර තිබෙනවා. ”", "URL": "https://sinhala.adaderana.lk/news.php?nid=90152", "Category": null, "Parent URL": null}