{"Source": "Adaderana", "Timestamp": "June 15, 2010 04:52 pm", "Headline": "ජන ජීවිතය ශක්තිමත් කිරීමට ජංගම දුරකතනය ඕනෑ", "News Content": "ජන ජීවිතය සවිමත් කිරීමේ ප්‍රධාන මෙවලමක් බවට වර්තමානයේදී ජංගම දුරකථනය පත්වෙමින් තිබෙන බව තාක්ෂණ හා පර්යේෂණ ඇමති මහාචාර්ය තිස්ස විතාරණ මහතා පැවසීය. එම් බිලියන්ත් 2010 කලාපීය සමුළුව හා වැඩමුළුවේ සමාරම්භක උත්සව අවස්ථාවට සහභාගි වෙමින් ඇමතිවරයා මේ බව සදහන් කළේය. ජංගම දුරකථන අන්තර්ගතයන් පුළුල් ලෙස සංවර්ධනය කිරීමේ අරමුණෙන් දින දෙකක් පුරා මෙම සමුළුව හා සම්මන්ත්‍රණය කොළඹදී පැවැත්විණි. ශ්‍රි ලංකා තොරතුරු හා සන්නිවේදන තාක්ෂණ නියෝජිතායතනය (ICTA) විසින් මෙම සමුළුව හා වැඩමුළුව සංවිධානය කර තිබිණි. මෙහිදී වැඩිදුරටත් අදහස් දැක් වු ඇමැති තිස්ස විතාරණ මහතා මෙසේද කීය. \"ජනතාවගේ දෛනික කටයුතු පහසු කර ගැනීම සදහා ජංගම දුරකථනය ප්‍රධාන මෙවලමක් බවට පත් වෙමින් තිබෙනවා.ඒත් සමගම ජංගම දුරකථනය අද අපේ ජන ජීවිත වලට දැඩි ලෙස සමීප වී තිබෙනවා.විශේෂයෙන්ම යම් තොරතුරක් කඩිනමින් හා නිවැරදිව දැන ගැනීමේ අවකාශයත් මෙම ජංගම දුරකතනය නිසා ජනතාවට ලැබී තිබෙනවා.කොතරම් බලවත් හා ප්‍රබල රටකට වුවත් තොරතුරු සගවා තැබීමේ හැකියාවද ජංගම දුරකථනය නිසා ඇහිරී ගොස් තිබෙනවා.\" ශ්‍රී ලංකා තොරතුරු හා සන්නිවේදන තාක්ෂණ නියෝජිතායතනයේ(ICTA)+ ප්‍රධාන මෙහෙයුම් නිලධාරී රෙෂාන් දේවපුර මහතා අදහස් දක්වමින් \"ජාත්‍යන්තර මට්ටමේ මෙවැනි සමුළුවක් සහ සම්මන්ත්‍රනයක් මෙරටදී පැවැත්වීමට හැකිවීම සතුටට කරුණක්.විශේෂයෙන්ම ජනාධිපති මහින්ද රාජපක්ෂ මැතිතුමාගේ එක් අභිලාෂයක් වන්නේ මෙම කලාපයේ දැනුමේ කේන්ද්‍රස්ථානය බවට ශ්‍රී ලංකාව පත් කිරීමයි.එවැනි පසුබිමක මෙවැනි මෙවැනි සමුළුවක් සහ වැඩමුළුවක් පැවැත්වීම වැදගත් වෙනවා එසේම තොරතුරු හා සන්නිවේදන තාක්ෂණය ඔස්සේ ජනතාවගේ ජීවිත සවිබල ගැන්වීමට වීශාල වැඩ කොටසක් අප ඉටු කරමින් සිටිනවා.එහි ප්‍රතිපල අද ජනතාව බුක්ති විදිමින් සිටිනවා.ජාත්‍යන්තරයේ ඇගැයුමට පවා එම සමහර වැඩසටහන් ලක්ව තිබෙනවා. තොරතුරු හුවමාරු කර ගැනීමෙන් ඔබ්බට ගොස් තවත් බෝහෝ පල ප්‍රයෝජන ලබා ගැනීමට හැකි මට්ටමට ජංගම දුරකථනය වැඩි දියුණු කිරීමට මෙය අත් වැලක් වේවි.\" යයි කියා සිටියේය. මෙරට ප්‍රමුඛතම ජංගම දුරකථන සමාගමක් වන එටිසලාට් සහ ලෝ ප්‍රකට ශ්‍රී ලාංකික සමාගමක් වන ෂෙනිඩ් මොබයිල් මෙම සමුළුවේ මුලෝපායික හවුල් කරුවන්‍ ලෙස කටයුතු කළේය", "URL": "https://sinhala.adaderana.lk/news.php?nid=9024", "Category": null, "Parent URL": null}