{"Source": "Adaderana", "Timestamp": "June 3, 2018 07:25 pm", "Headline": "ගංවතුර පාලනය කිරීමේ නිසි ක්‍රමවේද ගැන සොයා බැලීමක්", "News Content": "අධික වර්ෂාපතනය හමුවේ ඇතිවන ගංවතුර පාලනය කිරීමේ නිසි ක්‍රමවේදයක අවශ්‍යතාව රට හමුවේ පවතියි. අද දෙරණ මේ සම්බන්ධයෙන් කළ සොයා බැලීමකදී අණාවරන වුණේ ප්‍රධාන ගංගා ඉවුරු සංරක්ෂණය කිරීම ඇතුළු පිළියම් රැසක් යෙදීම තුළින් මේ තත්වයට තිරසාර විසඳුමක් සෙවිය හැකි බවයි. සෑම වර්ෂයකම නිරිත දිග මෝසම සක්‍රීය වීමත් සමඟ දිවයිනට ඇදහැලෙන අධික වර්ශාපතනය හේතුවෙන් ඇතිවන ගංවතුර, නායයෑම් ඇතුළු ස්වභාවික ආපදා නිසා පසුගිය වර්ෂ කිහිපය පුරාම ලක්ෂ සංඛ්‍යාත පිරිසකට පීඩා එල්ලවිය. ගෙවුනු තෙවසර සැලකීමේදී 2016 වර්ශයේ පමණක් ස්වභාවික ආපදා හේතුවෙන් පුද්ගලයින් 301,602 නෙකුට පීඩා එල්ල වූ අතර අහිමි වූ ජීවිත සංඛයාව 104කි. ඉන් අනතුරුව 2017 වර්ශයේදී වූ ස්වභාවික විපත් වලින් පුද්ගලයින් හාරලක්ෂ පහලොස්දහස් හයසීයයක් පීඩාවට පත්ව පුද්ගලයින් 213 දෙනෙකු ජීවිතක්ෂයට පත්විය. මේ වසරේ ඊසානදිග මෝසම සක්‍රිය වීම නිසා වූ ආපදා හේතුවෙන් පුද්ගල මරණ 24ක් වාර්තා වූ අතර පීඩාවට පත්ව ඇති පිරිස 153712 කි. මේ දත්ත විශ්ලේෂණය කිරීමේදී දිවයිනේ ගංගා ආශ්‍රිත පහත්බිම් වල දිවිගෙවන ජනතාව අහපත් කාලගුණයෙන් දැඩි බලපෑමකට ලක්වන බව හදුනාගත හැකියි. ඒ අනූව ප්‍රධාන මෝසම් සක්‍රියවීමෙන් ලැබෙන අධික වැසි නිසා ගිං, කළු,නිල්වලා වැනි ගංගා පිටාර ගැලීම නිසා වාර්ෂිකව වැඩි පිරිසක් විවිධ ආපදාවන්ට ලක්වෙයි. ප්‍රධාන ගංඟා ආශ්‍රිතව සිදුවන ඉවුරු ඛාදනය, ගං පත්ලේ අධික ලෙස මඩ තැන්පත්වීම වැනි හේතු නිසා ගඟට දැරිය හැකි ජල ධාරිතාව අවම මට්ටමක පැවතීම මෙලෙස ගං ජලය සීඝ්‍රයෙන් පිටාර ගැලීමට හේතු වේ. එමෙන්ම දශක ගණනාවක් මුළුල්ලේ ගංගා ආශ්‍රිත පහත්මිබ්වල සිදුවන අවිධිමත් නාගරික සංවර්ධනය හා තෙත් බිම් ගොඩකිරීම ද මෙම හානිය ඉහල දැමීමට බලපා ඇති සෙසු කාරණායි. චන්ද්‍රිකා ඡායාරූප අධ්‍යනය කරන විට පවා කැළණි ගඟ,කළු ගඟ,නිල්වලා ගඟ සහ ගිං ගඟ ඇතැම් ප්‍රෙද්ශ හරහා ඉතා පටු මාර්ගයක ගලා බසින ආකාරය දැකිය හැකිය. සෑම වර්ශයකම වර්ෂාධික කාලසීමාව තුළ කැලණි ගඟ පිටාර ගැලීම හේතුවෙන් කොළොන්නාව කඩුවෙල, වැල්ලම්පිටිය, අවිස්සාවේල්ල ඇතුළු කැළණි ගං මිටියාවතේ දිවිගෙවන ජනතාව දැඩි පීඩාවට ලක්වෙයි. ගංවතුරෙන් කොතෙකුත් පීඩා එල්ලවුවද තමන්ට පදිංචි වීමට සුදුසු ඉඩම් සහ නිවාස රජයෙන් ලබාදෙනතෙක් මේ නිවාස අත්හැර යාමට හැකියාවක් නැතැයි ඔවුන් අප සමග ප්‍රකාශ කළේය. මේ දෙස අවදානය යොමුකිරීමේදී ඒ ආශ්‍රිතව දිවි ගෙවන ජනයාගේ මානසික සංවර්ධනය හා ගැටළුවට ලබාදිය හැකි තාක්ෂණික පිළියම් ක්‍රමාණුකූලව අධ්‍යයනය කළ යුතු වේ.", "URL": "https://sinhala.adaderana.lk/news.php?nid=90282", "Category": null, "Parent URL": null}