{"Source": "Adaderana", "Timestamp": "June 4, 2018 06:53 am", "Headline": "විදුහල්පති හිඟය පිළිබඳ වෘත්තීය සමංගම් චෝදනා අධ්‍යාපන ඇමති ප්‍ර‍තික්ෂේප කරයි", "News Content": "පසුගිය සමයේ අධ්‍යාපන ක්ෂේත්‍රය කඩා වැටෙද්දී මුනිවත රකිමින් සිටි ඇතැම් වෘත්තීය සමිති අද අධ්‍යාපනයේ සාර්ථකත්වය හමුවේ තම ජනප්‍රියත්වය උදෙසා විවිධ පදනම් විරහිත චෝදනා එල්ල කරන බව අධ්‍යාපන අමාත්‍ය අකිල විරාජ් කාරියවසම් මහතා පවසයි. ජනප්‍රිය පාසල් අතළොස්සක් වෙනුවට රටේ සියලු පාසල් පහසුකම් සුපිරි පාසල් බවට පත් කිරීමේ අරමුණ ඇතිව අධ්‍යාපන අමාත්‍යවරයාගේ උපදෙස් අනුව ක්‍රියාත්මක ළඟම පාසල හොඳම පාසල වැඩසටහන යටතේ බලපිටිය රේවත ජාතික පාසලේ ඉදි කෙරුණු නව තෙමහල් ගොඩනැගිල්ල සිසු අයිතියට පත් කිරීම අධ්‍යාපන අමාත්‍ය අකිල විරාජ් කාරියවසම් මහතාගේ ප්‍ර‍ධානත්වයෙන් පසුගියදා සිදු කෙරිණි. ඒ අවස්ථාවට එක්වූ අමාත්‍යවරයා මේ බව කියා සිටියේය. වැඩිදුරටත් අදහස් දැක්වූ අකිල විරාජ් කාරියවසම් මහතා පෙන්වා දුන්නේ, ජාතික පාසල්වල විදුහල්පතිවරුන්ගේ හිඟයක් ඇති බවට ඇතැම් වෘත්තීය සංගම් විසින් කරනු ලබන ප්‍රකාශයන් පාසල් ප්‍රජාව සහ ජනතාව නොමඟ යවන ප්‍රකාශයන් බවයි. මේ වන විට ජාතික පාසල්වල විදුහල්පතිවරුන් නොමැති බව ප්‍රකාශ කළ ද ශ්‍රේණිධාරී විදුහල්පතිවරුන් විසින් රාජකාරි ආවරණය කරන බවත් ඉදිරියේ දී පුරප්පාඩු සහිත ජාතික පාසල් සඳහා විදුහල්පති තනතුරු ගැසට් කරමින් පාසල්වල විනය සහ ප්‍රතිඵල ඉහළ නැංවීමට කටයුතු කරන බවත්, අමාත්‍යවරයා පෙන්වා දුන්නේය. එමෙන් ම සෑම ජාතික පාසලකට ම සුදුසුකම් සහිත විදුහල්පතිවරුන්, ජ්‍යෙෂ්ඨත්වයට ද මුල් තැන ලබාදෙමින් පත් කිරීමට බලාපොරොත්තු වන බවත් ඒ සඳහා මේ වනවිටත් පිළිගත් ලකුණු ලබාදීමේ ක්‍රමවේදයක් සකස් කිරීමට පියවර ගෙන ඇති බවත් අමාත්‍යරවයා සඳහන් කළේය. කෙසේ වුවද උප ගුරුවරුන් 4000කට අධික ප්‍රමාණයක් පසුගිය රජය සමයේ දේශපාලන හිතවත්කම් මත වැඩබලන විදුහල්පතිවරුන් ලෙස පාසල්වලට පත් කළ විට අදාළ වෘත්තීය සමිති කුමක් සිදු කළේද යන්න පිළිබඳ අමාත්‍යවරයා මෙහිදී ප්‍රශ්න කර සිටියේය. එමෙන් ම අක්‍රමවත් ව තිබූ අධ්‍යාපන පද්ධතිය විධිමත් ක්‍රමවේදයකට අනුව සකස් කිරීමට මේ වනවිට ක්‍රියාමාර්ග රැසක් ගෙන ඇති බවත්, එහි ප්‍රතිඵල පද්ධතියට ලැබී ඇති බවත් අමාත්‍යවරයා වැඩිදුරටත් පැවසිය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=90293", "Category": null, "Parent URL": null}