{"Source": "Adaderana", "Timestamp": "June 4, 2018 01:30 pm", "Headline": "බඩ වැඩි වෙන හේතුව රාජිත කියයි-බඩ අඩු කරන හරි මඟ ගැනත් තතු පහදයි", "News Content": "ජාතික පෝෂණ මාසයේ ජාතික උත්සවය සෞඛ්‍ය, පෝෂණ හා දේශීය වෛද්‍ය අමාත්‍ය දොස්තර රාජිත සේනාරත්න මහතාගේ ප්‍රධානත්වයෙන් බත්තරමුල්ල අපේගම පරිශ්‍රයේ දී අද (04) පෙරවරුවේ පැවැත්විනි. “බඩ අඩු කරන හරි මඟ” යන්න මෙවර තේමාවයි. මෙහිදී ක්‍රීඩා අමාත්‍යාංශයේ මෙහෙයවීමෙන් ශාරීරික සුවතා වැඩසටහනක් ද පැවැත්විනි. මෙම උත්සවය අමතමින් අදහස් දැක්වූ සෞඛ්‍ය අමාත්‍යවරයා - “බෝ නොවන රෝග ගෝලීය වශයෙන් සෞඛ්‍ය ගැටළුවක් වී තිබෙනවා. ශ්‍රී ලංකාවේ දී බෝනොවන රෝග අභියෝගයක්. ව්‍යායාම් නොකිරීම සහ ආහාර භාවිතය හේතුවෙන් පුද්ගලයින් ස්ථුලභාවයට පත්වෙනවා. බඩ වැඩි වෙනවා. “බඩ අඩු කරන හරි මඟ” මෙවර තේමාවයි.” “2010 වසරේ සිදු කරන ලද ජාතික ස්ථූලතා, අධිබර සහ උදර තරබාරු බව පිළිබඳ අධ්‍යයනයකට අනුව වයස අවුරුදු 18 වැඩි පුද්ගලයින්ගේ අධිබර සියයට 16.8 ක් ද, ස්ථූලතාවය සියයට 3.7 ක් ද, උදර තරබාරුව සියයට 26.2 ක් ද ලෙස සොයා ගැනුනා. ඉන් පසු 2015 වසරේ සිදු කරන ලද “ස්ටෙප්ස්” සමීක්ෂණයට අනුව ශ්‍රී ලංකාවේ වයස අවුරුදු 18-69 අතර වැඩිහිටි ජනගහනයෙන් සියයට 23.9 ක් අධි බර ද, සියයට 5.9 ක් ස්ථූලතාවයෙන් ද පසු වන බව සොයා ගැනුනා. නාගරික කාන්තාවන් අතර මෙම ප්‍රවණතාවය ඉහළ අගයක් ගන්නවා. කෙසේ වෙතත් 2010 වසරේ සිදු කරන ලද අධ්‍යයනට වඩා 2015 සිදු කරන ලද සමීක්ෂණයේ දී පිරිමින්ගේ සහ කාන්තාවන්ගේ ස්ථූලතාවය වැඩි වී තිබෙනවා. ඊට ප්‍රධාන හේතුවක් වන්නේ ව්‍යායාම නොකිරීම සහ වැරදි ආහාර රටාවයි. ශාරීරික ව්‍යායාම් කිරීම ඉතා වැදගත්. රටේ ජනාධිපතිවරයාට සහ සෞඛ්‍ය අමාත්‍යවරයාට ව්‍යායාම් කිරීමට වේලාව තිබෙන්නේ නම් ඔබත් වේලාව කළමණාකරණය කර ගනිමින් ව්‍යායාම කළ යුතුයි. ඕනෑම වයස් කාණ්ඩයකට ව්‍යායාම් කිරීම ඉතාම වැදගත්. ශ්‍රී ලංකාව බෝවන රෝග මර්දනය කළත්, බෝ නොවන රෝග පාලනය කිරීම සදහා විවිධ ක්‍රියාමාර්ග ගෙන තිබෙනවා. අද දින ආරම්භ කළ මෙම දැනුවත් කිරීමේ වැඩසටහන ගම් මට්ටමින් දියත් කළ යුතුයි. ජනතාව දැනුවත් කළ යුතුයි.” මෙහිදී සෞඛ්‍ය අමාත්‍යාංශයේ පෝෂණ සම්බන්ධීකරණ අංශයේ අධ්‍යක්ෂිකා විශේෂඥ වෛද්‍ය රසාංජලී හෙට්ටිආරච්චි මහත්මිය විසින් “සීනි නැතිව රස බලන්න” සහ “සුවය” සඟරාව සෞඛ්‍ය අමාත්‍යවරයා වෙත පිරිනමන ලදී. මෙම අවස්ථාවට සෞඛ්‍ය ලේකම් ජනක සුගතදාස, සෞඛ්‍ය සේවා අධ්‍යක්ෂ ජනරාල් විශේෂඥ වෛද්‍ය අනිල් ජාසිංහ, යන මහත්වරුන් ඇතුළුව සෞඛ්‍ය අමාත්‍යාංශයේ නිලධාරීන් රැසක් එක්ව සිටියහ.", "URL": "https://sinhala.adaderana.lk/news.php?nid=90326", "Category": null, "Parent URL": null}