{"Source": "Adaderana", "Timestamp": "June 6, 2018 10:21 pm", "Headline": "කලණ මිතුරු පොත් සුමිතුරු", "News Content": "දරුවන් කෙරෙහි පොත් කියවීමට ඇති කැමැත්ත ඉහළ නැංවීම අරමුණු කරගත් 'කලණ මිතුරු පොත් සුමිතුරු' ජාතික කියවීම් ප්‍රවර්ධන වැඩසටහනේ සමාරම්භය අද (06) පෙරවරුවේ අධ්‍යාපන අමාත්‍යංශයේ දී පැවැත් විය. ඒ අධ්‍යාපන අමාත්‍ය අකිල විරාජ් කාරියවසම් මහතාගේ ප්‍රධානත්වයෙනි. නව ලොව, දැනුම සමඟ ඉදිරියට යන දැයේ දරුවන් තුළ හොඳ කියවීම් පුරුදු ඇතිකිරීම කාලීන අවශතාවක් සේ හඳුනාගනිමින් අධ්‍යාපන අමාත්‍යතුමන්ගේ සංකල්පයක් අනුව මෙම වැඩසටහන සියලු පාසල්වල 6- 13 ශ්‍රේණිවල සිසුන් සඳහා ක්‍රියාවට නැංවීමට කටයුතු යොදා තිබේ. ගුණාත්මක පොත් පත් හඳුනාගනිමින්, නිරන්තර කියවීම් පුරුදු දරුවන් තුළ ඇතිකිරීමත්, අවබෝධය, දැනුම, සහ රසවින්දනය වැඩිදියුණු කරගනිමින් පොත්පත් පරිශීලනය කිරීමේ කුසලතා දරුවන් තුළ සංවර්ධනය කිරීමත් අරමුණු කරගනිමින් මෙම වැඩසටහන ජාතික මට්ටමින් ක්‍රියාවට නංවනු ලබයි. පාසල්, කලාප, පළාත් සහ ජාතික මට්ටමින් ප්‍රධාන අදියර 4ක් යටතේ සිසුදරුවන්ගේ කියවීම් කුසලතා මැනබැලෙන අයුරින් සංවිධානය කර ඇති මෙම වැඩසටහනට සහභාගී වන සියලු සිසුන්, තමන් විසින් කියවා රසවිඳින පොත් සම්බන්ධව සාහිත්‍යමය විචාර වාර්තාවක් සකස් කළ යුතු වෙයි. එම වාර්තා අතරින් විශිෂ්ටතම වාර්තා සම්පාදනය කරන දරුවන්ට වසරේ හොඳම පාසල් කියවන්නන් අතරට එක්ව ප්ලැටිනම්, රන් සහ රිදී පදක්කම් හිමිකරගැනීමට අවස්ථාව සලසා තිබේ. හැකිතාක් පොත් කියවා හැකිතාක් හොඳින් වාර්තා සම්පාදනය කර පදක්කම් වැඩිවැඩියෙන් හිමිකරගැනීමට දරුවන් තුළ පෙළඹවීමක් ඇතිකිරීම මෙමඟින් අපේක්ෂිතයි. ජාතික මට්ටමින් හඳුනාගන්නා විශිෂ්ටත ම සිසුන් වෙත විදේශ සංචාරයක් සඳහා අවස්ථාව ලබාදීමට ද අධ්‍යාපන අමාත්‍යතුමන්ගේ උපදෙස් පරිදි පියවර ගෙන තිබේ. අමාත්‍ය අකිල විරාජ් කාරියවසම් මහතාගේ උපදෙස් පරිදි මේ වනවිටත් මෙරට පාසල් පුස්තකාල සඳහා පොත් ලබාදීම වෙනුවෙන් රුපියල් මිලියන 700ක මුදලක් මුදාහැර ඇති අතර, එය පාසල් පුස්තකාල වෙනුවෙන් ඉතිහාසයේ මෙතෙක් ලබාදී ඇති වැඩිම මූල්‍ය ප්‍රතිපාදනය ද වෙයි. එමෙන් ම පාසල් දරුවන් වෙනුවෙන් සුදුසු ප්‍රමිතිය සහ ගුණාත්මක බව සහිත පොත් පමණක් පාසල් පුස්තකාල වෙත ලබාදීම වෙනුවෙන් අධ්‍යාපන අමාත්‍යාංශය විසින් ප්‍රථමවරට පාසල් පුස්තකාල සඳහා නිර්දේශිත ග්‍රන්ථ නාමාවලියක් ද සම්පාදනය කර තිබේ. මෙම වැඩසටහන අධ්‍යාපන අමාත්‍යාංශයේ පාසල් පුස්තකාල සංවර්ධන ඒකකය විසින් අධ්‍යාපන ග්‍රන්ථ උපදේශක මණ්ඩලය හා ශ්‍රී ලංකා පොත් ප්‍රකාශකයින්ගේ සංගමය ද සමඟ එක්ව සංවිධානය කරන අතර, වැඩසටහන සම්බන්ධ සියලු විස්තර ඇතුළත් චක්‍රලේඛ මේ වනවිටත් පාසල් වෙත යොමුකර තිබේ. අධ්‍යාපන අමාත්‍යාංශයේ www.moe.gov.lk වෙබ් අඩවියෙන් ද මේ සම්බන්ධ වැඩිදුර තොරතුරු දැනගත හැකියි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=90472", "Category": null, "Parent URL": null}