{"Source": "Adaderana", "Timestamp": "June 7, 2018 10:31 am", "Headline": "ළූනු ගොවීන් රවටා අස්වැන්න ගත්ත ව්‍යාපාරිකයා වසරක් ගත වෙලත් සල්ලි දිලා නෑ", "News Content": "ගලේවෙල, දඹුල්ල ගොවිජන සේවා බල ප්‍රදේශවල ගොවීන් රවටා ලොකු ළූනු අස්වැන්න රැගෙන ගිය ව්‍යාපාරිකයෙකු වසරක් ගත වී ඇතත් තවමත් ගොවීන්ට එම මුදල් ලබා නොදීම නිසා ගොවීහු දැඩි අසීරුතාවයකට පත්ව සිටින බව අද දෙරණ වාර්තාකරු පවසයි. ගලේවෙල බුලනවැව ප්‍රදේශයේ ලොකු ළූනු මිළ දී ගන්නා බව කියන ව්‍යාපාරිකයෙකු විසින් පසුගිය කන්නයේ ලොකු ළූනු අස්වැන්න කිලෝවක් රුපියල් 100, 90, 80 ආදී මිලක් තක්සේරු කර මුදල් ලබාදෙන බව පවසා ගොවීන් රවටා එක් ගොවියකුගෙන් ළූනු කිලෝ 3000 බැගින් රැගෙන ගොස් මෙතෙක් මුදල් ලබානොදී සිටින බව ගොවීන් පවසයි. මේ වනවිට ප්‍රදේශයේ ගොවීන් විශාල පිරිසකට කෝටි ගණනාවක ළූනු අස්වැන්න රැගෙන ගොස් ඇතිබව ජනතාව කියති. මේ ජාවාරම් කරු ගැන සියලු තොරතුරු ගලේවෙල පොලීසියට, දඹුල්ල සහකාර පොලිස් අධිකාරී කාර්යාලයට, ගොවිජන සේවා කාර්යාල වලට, ප්‍රාදේශීය ලේකම් කාර්යාලයට, ප්‍රදේශයේ විහාරස්ථානවල විහාරාධිපති වරුන්ට මෙන්ම ඉස්ලාමීය පල්ලි වල සිටින ආගමික නායකයින්ට පවා දැනුම් දුන්නද මෙතෙක් තමන්ට කිසිදු සාධාරණයක් ඉටු නොවීම හේතුවෙන් දැඩි අසීරුතාවයකට පත්ව සිටින බව ගලේවෙල හා දඹුල්ල ප්‍රදේශයේ ගොවීන් සඳහන් කළේය. මෙම ව්‍යාපාරිකයා වසරක් පුරාවටම පොලීසියේ පැමිණිල්ලට හෝ ගෙන්වා විභාග නොකිරීම නිසා රාජ්‍ය නිලධාරීන් ඊට කිසිදු මැදිහත්වීමක් නොවීම නිසා ගොවීන් රාජ්‍ය ආයතනවල ඇති විශ්වාසයට පවා පළුදු වී ඇතැයි ඔවුහු පවසති. ගලේවෙල ගොවිජන සේවා බල ප්‍රදේශයේ අලුත්වැව දේවහුව බුලනවැව තලකිරියාගම යටිගල්පොත්ත තෙන්නකෝන්පුර පහලදීගල හෝම්බාව මකුළු ගස්වැව ආදී ප්‍රදේශවල දේශීය ලොකු ළූණු ගොවීන් රැසකගෙන් මෙම පුද්ගලයා පසුගිය වසරේ ලොකු ළූනු අස්වැන්න සම්පූර්ණයෙන්ම ලබා ගෙන ගොස් මෙතෙක් මුදල් ලබාදී නැති බව ඔවුහු පවසති. ගලේවෙල තලකිරියාගම ප්‍රදේශයේ පදිංචි ලොකු ළූනු ගොවියකු වූ විමල් දිසානායක මහතා කියා සිටියේ තමන්ගේ ලොකු ළූනු කිලෝ තුන්දහසක ප්‍රමාණයක් කිලෝවක් රුපියල් 80 බැගින් මිලදී ගන්නා බව පවසමින් තම සියලුම නිෂ්පාදන මෙම වෙළෙන්දා විසින් රැගෙන ගොස් මේ වනතුරුත් මුදල් ලබා නොදුන් බවය. තමන් මේ පිළිබඳව මීට වසරකට ඉහතදී ගලේවෙල පොලීසියේ පැමිණිල්ලක් ගොනු කළ ද මෙතෙක් තමන්ට කිසිදු සාධාරණයක් ඉටු නොවූ බවත් මෙම ජාවාරම්කරු අඩුම තරමේ පොලීසියට හෝ කැඳවා නැති බවය. ජාවාරම්කරුට විරුද්ධව නීතිය ක්‍රියාත්මක කිරීමට නොහැකි බවත් තමන්ට සිවිල් අධිකරණයක නඩුවක් ගොනු කර ගන්නා ලෙස පොලිසියෙන් උපදෙස් ලබාදුන් බව ද හෙතෙම සඳහන් කෙළේය. ලොකු ලුණු අත්පිට මුදලකට අලෙවි කර ගැනීමේ ක්‍රමවේදයක් නොමැති නිසා ජාවාරම් කරුවන් රජ කරන බව කියයි. අත කනකර බඩු උගස් කොට වගා කළ තම අස්වැන්න මෙම පුද්ගලයා වංචාකාරී ලෙස රැගෙන ගිය නිසා මෙවර ලොකු ළූනු වගාව සිදු කරගැනීමට නොහැකි බවත් අඩුම තරමේ බැංකුවලින් ණය මුදලක් ලබා ගැනීමටවත් නොහැකි තත්ත්වයට පත්ව තිබෙන බවයි. ගලේවෙල අලුත්වැව ප්‍රදේශයේ පදිංචි එම්. ජී. සෝමරත්න මහතා කියා සිටියේ තමන් සහ බිරිඳ ඉතා මහන්සියෙන් වගා කළ ලොකු ලූනු අස්වැන්න කිලෝ 3000 කට අධික ප්‍රමාණයක් සම්පූර්ණයෙන්ම මෙම පුද්ගලයා මුදල් ලබාදෙන බව පවසමින් රැගෙන ගිය බවය. පොලීසියට පැමිණිල්ලක් ඉදිරිපත් කළ ද නැවතත් පොලිස් නිලධාරියකු වූ තම නිවසට පැමිණ එම පුද්ගලයා අල්ලාගත් දිනකට පැමිණිල්ල විභාග කරන බව පවසමින් සටහන් තබා ගෙන ගිය බවය. මෙම පුද්ගලයා විසින් පසුගිය වසරේ අස්නවනු රැගෙන ගොස් මෙතෙක් මුදල් ලබා දී නැති බවය. මේ ජාවාරම් කරුට ගොවින් දුරකතන ඇමතුම ලබාගද්දී විසන්ධි කිරීම සිදුකරනු ලබන බව ගෝවීන් පවසයි. මේ පිළිබඳව ගලේවෙල පොලිසියේ ස්ථානාධිපති පොලිස් පරීක්ෂක ජනක විතානච්චි මහතා ගෙන් අප විමසීමක් කළෙමු ඔහු කියා සිටියේ මෙවැනි පැමිණිලි කිහිපයක් ම ගලේවෙල පොලිසියට ලැබී තිබෙන බවත් එම පුද්ගලයා ප්‍රදේශයෙන් පලා ගොස් ඇති බවය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=90494", "Category": null, "Parent URL": null}