{"Source": "Adaderana", "Timestamp": "June 7, 2018 07:10 pm", "Headline": "මිහින් ලංකා සමාගම  ලියාපදිංචි කිරීමේ අයදුම්පතේ මුද්‍රණ දොෂයක් තිබිලත් ලියාපදිංචි කරලා", "News Content": "මිහින් ලංකා සමාගම මෙරට තුල නීතිගත ආයතනයක් ලෙස ලියාපදිංචි කරන ලෙස ඉල්ලා යොමුකළ අයදුම්පතේ මුද්‍රණ දෝෂයක් තිබියදීත් එම ලියාපදිංචි කිරීමට සමාගම් රෙජිස්ටාර් දෙපාර්තමේන්තුව කටයුතු කර ඇති බව අද (07) ශ්‍රි ලංකන් කොමිසමේදී අණාවරනය විය. ඒ සමාගම් රෙජිස්ටාර් ජනරාල්වරයාගේ නියෝජිතයෙක් වන ඉන්දික ගුණවර්ධන මහතාගෙන් අද තෙවන දිනටත් එම කොමිසම සාක්ෂි සටහන් කරගත් අවස්ථාවේදීයි. සමාගම් රෙජිස්ටාර් දෙපාර්තමේන්තුව නියෝජනය කරමින් සමාගම් රෙජිස්ටාර් ජනරාල්වරයාගේ නියෝජිතයෙක් වන ඉන්දික ගුණවර්ධන මහතා අදත් ශ්‍රි ලංකන් එයාර්ලයින්ස්,ශ්‍රි ලංකන් කේටරින් සහ මිහින් ලංකා යන සමාගම්වල සිදුවූ බව පැවසෙන අක්‍රමිකතා පිළිබඳ විමර්ශනය කරන ජනාධිපති කොමිසම හමුවේ සාක්ෂි ලබාදුන්නේය. 2006 ඔක්තෝම්බර් මස 23 වැනිදා මිහින් ලංකා ආයතනය සමාගමක් ලෙස නීතිගත කරන මෙන් ඉල්ලා සමාගම් රෙජිස්ටාර් දෙපාර්තමේන්තුවට යොමුකළ අයදුම්පතේ සමාගමේ ප්‍රධාන කොටස්කරුවන් ලෙස හඳුන්වා දී තිබූ අයගේ නම් කොමිසමට ඉදිරිපත් කරන ලෙස අතිරේක සොලිසිටර් ජෙනරාල් නීල් උණම්බුව මහතා සාක්ෂිකරුගෙන් ප්‍රශ්න කළේය. එවකට ආරක්ෂක අමාත්‍යාංශයේ ලේකම් ගෝඨාභය රාජපක්ෂ , හිටපු මුදල් අමාතයාංශ ලේකම් පී.බී ජයසුන්දර, එවකට ගුවන් හමුදාපති එයාර් චීෆ් මාෂල් රොෂාන් ගුණතිලක සහ එවකට ජනාධිපති සම්බන්ධිකරණ ලේකම්වරයෙකු වූ සජින්ද වාස් ගුණවර්ධන අය සමාගමේ කොටස් හිමිකරුවන් ලෙස හඳුන්වාදී තිබූ බව සමාගම් රෙජිස්ටාර් දෙපාර්තමේන්තු නිළධාරියා ප්‍රකාශ කළේය. එමෙන්ම සමාගම ලියාපදිංචි කිරීමේ අයදුම්පත යොමුකළ තැනැත්තා ලෙසද ගෝඨාභය රාජපක්ෂ මහතාගේ නම සඳහන් වන බව සාක්ෂිකරු වැඩිදුරටත් කොමිසමට අණාවරන කළේය. කෙසේවෙතත් මිහින් ලංකා ආයතනය , මිහින් ලංකා ප්‍රයිවට් ලිමිටඩ් ලෙස ලියාපදිංචි කරන ලෙස ඉල්ලා එවූ අයදුම්පතේ මුඳ්‍රණ දෝෂයක් පවතින බවට එවකට සමාගම් රෙජිස්ටාර් ජනරාල්වරයා ලෙස කටයුතු කළ ඩී.කේ හෙට්ටිආරච්චි මහතා එහි සටහනක් තබා ඇති බවද මෙහිදී අණාවරණය විය. මෙවැනි මුද්‍රණ දෝෂයක් හඳුනාගත් පසු එය නිවැරදි කර යළි අයදුම්පතක් ඉදිරිපත් කරන ලෙස අයදුම්කාර පාර්ශවයෙන් ඉල්ලා සිටීම සාමාන්‍ය ක්‍රමවේදය වුවද මෙහිදී එවැනි නිවැරදි කිරීමක් සඳහා අයදුම්කාර පාර්ශවයට දැනුම් දුන් කිසිදු ලිපියක් මිහින් ලංකා ලිපිගොනුවේ නොමැති බවද සමාගම් රෙජිස්ටාර් ජෙනරාල්ගේ නියො‍්ජිතයා ප්‍රකාශ කළේය. එසේ වුවද 2006 ඔත්තොම්බර් 23 වනදා ලිපිගොනු බාරගැනීමෙන් අනතුරුව 2006 ඔක්තොම්බර් 27 වනදා වනවිට දින හතරක් ඇතුලත මිහින් ලංකා සමාගම මිහින් ලංකා ප්‍රයිවට් ලිමිටඩ් ලෙස ලියාපදිංචි කර ඇති බවද සාක්ෂිකරු ප්‍රකාශ කළේය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=90533", "Category": null, "Parent URL": null}