{"Source": "Adaderana", "Timestamp": "June 10, 2018 11:22 am", "Headline": "අධ්‍යාපන අමාත්‍යාංශය-සුව අමාත්‍යාංශය එක්ව වෛරස් උණ රෝගය ගැන විශේෂ දැනුවත් කිරීමක් අරඹයි", "News Content": "වෛරස් උණ රෝගයෙන් දරුවන් ආරාක්ෂා කරගැනීම සඳහා අධ්‍යාපන අමාත්‍යාංශය හා සෞඛ්‍ය අමාත්‍යාංශය එක්ව විශේෂ දැනුවත් කිරීමේ වැඩසටහනක් අරඹයි. මේ දිනවල දකුණු පළාත තුළ ව්‍යාප්ත වී ඇති වෛරස් උණ රෝගයෙන් දරුවන් ආරක්ෂා කර ගැනීම සඳහා අධ්‍යාපන අමාත්‍යාංශය සහ සෞඛ්‍ය අමාත්‍යාංශය එක්ව විශේෂ දැනුවත් කිරීමේ වැඩසටහනක් ආරම්භ කර තිබේ. වෛරස් උණ රෝගය ඉන්ෆ්ලුවන්සා A ලෙස හඳුනාගෙන ඇති අතර සාමාන්‍ය සෙම්ප්‍රතිශ්‍යාව හා උණ මෙහි මූලික රෝග ලක්ෂණයි. මෙම තත්වය තුළ නිසි දැනුවත්භාවය සහ වෛද්‍ය ප්‍රතිකාර නොලැබීම රෝගය ව්‍යාප්ත වීමට බලපා තිබේ. ඒ අනුව පාසල් ප්‍රජාව මෙම රෝගී තත්වයෙන් ආරක්ෂා කරගැනීම සඳහා දැනුවත් කිරීමේ වැඩසටහනක් දියත් කර ඇති අතර රෝග ලක්ෂණ හා රෝග ව්‍යාප්තිය පාලනය කිරීම සදහා පිළිපැදිය යුතු කරුණු මේ සමඟ ඔබ වෙත යොමු කර ඇත. රෝග ලක්ෂණ - උණ, නාසයෙන් හොටු දියර ගැලීම,කිවිසුම් යාම,කැස්ස,උගුර ආසාදනය, හිසරදය හා හන්දිපත් වේදනාව - මෙම රෝගය වැළඳුන රෝගීන් කහින විට හා කිවිසුමි යවන විට පිටවන සෙම් බිඳිති මගින් බෝවන බැවින් කිවිසුම් යන විට දී හෝ කහින විට දී ලේන්සුවක් හෝ ටිෂූ කඩදාසියක් භාවිතා කරන්න. - භාවිත කරන ලද ටිෂූ කඩදාසි විෂබීජ පැතිර නොයන සේ ආරක්ෂිතව බැහැර කරන්න. ලේන්සු තෙත් වූ වහා ම සබන් යොදා හොඳින් සෝදන්න. - කිවිසීමෙන් පසුව හා කැස්සෙන් පසුව විෂබීජ අත්වල තැවැරී පැවතිය හැකි බැවින් හොදින් සබන් යොදා දෑත් සෝදන්න. - නිතර අත ගැටෙන පෘෂ්ඨයන් (පරිගණක යතුරු පුවරු ආදී) සාමාන්‍ය විෂබීජ නාශක යොදා පිරිසිදු කරන්න. - මෙම උණ රෝග ලක්ෂණ පහළ වුවහොත් පාසල් යාමෙන් හා ජනාකීර්ණ ප්‍රදේශ වලට යාමෙන් වළකින්න. - මෙම රෝග ලක්ෂණ පහළ වූ වහාම වෛද්‍යවරයෙක් වෙත ගොස් ප්‍රතිකාර ලබා ගන්න. - පවුලේ අනෙකුත් සාමාජිකයින්ට මෙම රෝගය පැතිරීම වැළැක්වීම සඳහා රෝගීන් අන් අයගෙන් වෙන්කර තබන්න. - රෝගී වූ විට ඇඳ විවේකය, වැඩිපුර දියර වර්ග පානය කිරීම හා පෝෂ්‍යදායි ආහාර ගන්න. - විෂබීජ පැතිර යාම වැළැක්වීම සඳහා පාසලේ දී සිසුන්ට අත් සේදීමේ පහසුකම් සලසා දෙන්න. - යම් පාසලක සිසුන් අතර මෙම රෝග තත්වය තදින් පැතිර යන්නේ නම් එම ප්‍රදේශයේ සෞඛ්‍ය වෛද්‍ය නිලධාරියාට වහාම දැනුම් දෙන්න. මේ අතර අධ්‍යාපන අමාත්‍ය අකිල විරාජ් කාරියවසම් මහතා පාසල් පරිශ්‍රය දරුවන්ට සුරක්ෂිත ස්ථානයක් බවට පත්කිරීමේ විශේෂ වැඩපිළිවෙලක් සකස් කරන ලෙස නිලධාරීන්ට උපදෙස් ලබා දී තිබේ. ඒ අනුව වැසි සමය අවසන් වීමත් සමඟ ඩෙංගු රෝගය ඇතුළු බෝවන රෝග ව්‍යාප්ත වීමේ වැඩිවීමක් පෙන්වන බැවින් ඉන් පාසල් දරුවන් ආරක්ෂා කර ගැනීම සඳහා පාසල් පරිශ්‍රය පිරිසිදු කිරීමට විශේෂ වැඩ පිළිවෙලක් සකස් කරන ලෙස ද උපදෙස් ලබා දී තිබේ.", "URL": "https://sinhala.adaderana.lk/news.php?nid=90654", "Category": null, "Parent URL": null}