{"Source": "Adaderana", "Timestamp": "June 13, 2018 02:33 pm", "Headline": "නොරොච්චෝලේ ජනතාව අළු කන්දට යටවෙලා", "News Content": "පුත්තලම් දිස්ත්‍රික් ජනතාව සිය ජීවිත අවදානම වටහා ගනිමින් කළ විරෝධය නොතකා පසුගිය රජය කළ නොරොච්චෝලේ විදුලි ජනන ව්‍යාපෘතිය හේතුවෙන් ජනතාව අළු කන්දකට යට වී ඇති බව ජාතික ප්‍රතිපත්ති සහ ආර්ථික කටයුතු රාජ්‍ය අමාත්‍ය නිරෝෂන් පෙරේරා මහතා පැවසීය. නොරොච්චෝලේ ප්‍රදේශයේ නිරීක්ෂණයකට එක් වීමෙන් අනතුරුව රාජ්‍ය අමාත්‍යවරයා මේ බව සඳහන් කළේය. මෙහිදී වැඩි දුරටත් අදහස් දැක්වූ රාජ්‍ය අමාත්‍ය නිරෝෂන් පෙරේරා මහතා “නොරොච්චෝලේ ගල් අගුරු බලාගාරය නිසා එහි සේවය කරන පිරිස් වලට මෙන්ම එම ප්‍රදේශයේ ජිවත් වන ජනතාවට බරපතල පිඩාවක් සිදුව තිබෙනවා. නිවැරදි පරිසර සඛ්‍යතා අධ්‍යනයන්ගෙන් තොරව ක්‍රියාත්මක වූ මහින්ද රාජපක්‍ෂගේ කොමිස් ගැසීමේ ආර්ථික න්‍යාය පත්‍රයේ තවත් එක් පියවරක් ලෙස නොරොච්චෝලේ ව්‍යාපෘතිය හැදින්විය හැකිය. මාගේ දිස්ත්‍රික්කයේ ජනතාව සිය ජිවිත අවදානම වටහා ගනිමින් පලකළ විරෝධය නොතකා පසුගිය රජය මෙම ව්‍යාපෘතිය ස්ථාපිත කරනු ලැබුවා. ප්‍රජාතන්ත්‍රවාදය වැළලී ගිය පසුබිමක එම ජනතාවට එදා සිදු වුයේ හැඩු කඳුලින් ඒ දෙස බල සිටීම පමණි. අද වනවිට මෙම අක්‍රමවත් සංවර්ධන මාෆියාවේ බිහිසුණු අත්දැකීම් වලට මුහුණ දීමට මගේ දිස්ත්‍රික්කයේ ජනතාවගෙන් කොටසකට සිදුවීම අතිශය කණගාටුදායක තත්වයකි. නොරොච්චෝලේ බලාගාරයේ අපද්‍රව්‍ය මේ වනවිට ඒ අවට වැසියන්ගේ හදවත් රෝගී කර ඇති අතර කුඩා දරුවන්ගේ ශ්වසන පද්ධති ද ආක්‍රමණය කර අවසන්ය. පුත්තලම් දිස්ත්‍රික්කය නියෝජන කරන ආණ්ඩුවේ නායකයා වන මා හට ඔවුන් ඉදිරිපත් කරන්නේ ඉල්ලිමකටත් වඩා ජීවිතය බේරා දෙන ලෙස කරන ආයාචනයක් ලෙස මට හැඟී යයි. ගල් අගුරු දහනයෙන් ඉතිරිවන අළු, කන්දක් ලෙස ගොඩ ගසා ඇති අයුරු අන්ධයෙකු නොවන ඕනෑම පුද්ගලයෙකුට දැකගත හැකි කරුණක්. අප පවසන්නේ මෙවැනි ව්‍යාපෘති සහමුලින්ම පරිසර හානියක් නොවන ලෙස කල හැකි ව්‍යාපෘති ලෙස නොවේ. කෙසේ වෙතත් එම හානිය අවම කිරීමේ වැඩපිළිවෙල අනිවාර්යයෙන්ම තිබිය යුතු බව අමතක නොකළ යුතු කරුණකි. අවස්ථා ගණනාවකදී මා එම ප්‍රදේශය වල සංචාරය කර දෙඇසින්ම එම ගැටලුව නිරීක්ෂණය කල අයෙකි. අවස්ථා ගණනාවකදී විදුලි බල මණ්ඩලයේ නිලධාරීන් අළු කන්දේ ශාපය පිළිබද දැනුවත් කල ද මෙතෙක් විසඳුම් ලැබී නොමැති බව එම ජනතාව මැසිවිල් නගයි. අදවන විට LMG සහ ගල් අගුරු මාපියාව ලෙස දෙපිරිසක් බෙදී සටං කරන බව රහසක් නොවේ. පසුගිය කාලයේ ගල් අගුරු ටෙන්ඩර්, පෞද්ගලික විදුලි මිලදී ගැනීම් වැනි මාතෘකා කරළියට පැමිණියේත් දිගු කාලින විදුලි සැලසුම් බාලගිරි දෝෂයට ලක් වුනෙත් මෙම ගැටුම නිසා බව කිව යුතුය. මේ වන විටත් විදුලි ඉංජිනේරුවන් අකුරට වැඩ කරමින් විදුලි ජනන සැලැස්ම ඉල්ලා සිටින අතර එය ලබා දීමට බලධාරීන්ට කොන්දක් නොමැති වීම ගැටළු සහගතයි. මාෆියා සමඟ නොව මෙවැනි අවස්ථාවක අප ගනු දෙනු කල යුතුව ඇත්තේ පිඩාවට පත් ජනතාව සමඟ බවයි රාජ්‍ය අමාත්‍ය නිරෝෂන් පෙරේරා මහතා සඳහන් කලේ. අළු කන්දෙන් වන පිඩාව අවම කිරීමට තාප්ප බදින බවත් විවිධ විසඳුම් ලබා දෙන බවත් පසුගිය කාලයේ පොරොන්දු වුනා. එහෙත් විදුලි බල මණ්ඩලයේ බලයට වඩා සල්ලි හුරා කන ව්‍යාපාරිකයන් පිරිසක ගේ ප්‍රබලත්වය නිසා ඒ කිසිවක් සාර්ථක වී නැත. බලශක්ති ක්ෂේත්‍රය තුල සිදුවන මුදල් හුවමාරුව නිසා අප රට තුල ඒ හා සම්බන්ධ මෆියාවන්ද අඛණ්ඩව වර්ධනය වෙමින් තිබේ. අළු කන්දේ අළු ගෙවල් තුලට අනවසරයෙන් කඩා වදින විට ජලයට මිශ්‍ර වීමෙන් වතුර පොදක් සොයා ගැනීමේ ගැටලුවට ද මගේ දිස්ත්‍රික්කයේ මෙම ජනතාව අද මුහුණ දී සිටියි. ප්‍රභූ රජයක් පරාජය කර සාමාන්‍ය ජනතාවගේ රජයක් පත්කර ගත්තේ මෙවැනි ගැටළු දැක කල් මැරීමට නොවන බව පුන පුනා කිව යුතු නොවේ. එක්සත් ජාතික පක්‍ෂයේ පුත්තලම් දිස්ත්‍රික්කයේ නායක ලෙස මෙම කරුණ අතිගරු ජනාධිපතිතුමන් වෙතද දැනුවත් කිරීමට තමන් පියවර ගත් බවද රජය අමාත්‍යවරයා වැඩි දුරටත් පැවසිය.“", "URL": "https://sinhala.adaderana.lk/news.php?nid=90828", "Category": null, "Parent URL": null}