{"Source": "Adaderana", "Timestamp": "June 24, 2018 06:46 pm", "Headline": "ත්‍රිවිධ හමුදා සාමාජිකයින්ට හා ඔවුන්ගේ පවුල්වල අයට අමතක නොවන සංචාරයක්", "News Content": "ශ්‍රී ලංකා යුද්ධ හමුදාධිපතිතුමන්, ඉන්දීය යුද්ධ හමුදා මාණ්ඩලික ප්‍රධානී සහ ඉන්දීය මහකොමසාරිස්වරයා සමඟ ඇතිකරගත් සහයෝගිතාවයකට අනුව යුද්ධ හමුදා සාමාජිකයින් සහ ඔවුන්ගේ පවුල්වල සාමාජිකයින් 82 ක් ඇතුළු ත්‍රිවිධ හමුදා සාමාජිකයින් සහ ඔවුන්ගේ පවුල්වල සාමාජිකයින් 160 ගෙන් සමන්විත කණ්ඩායමක් සිය ජිවිතයේ පළමු වතාවට බුද්ධගයාව වන්දනා කිරීම සඳහා අවස්ථාවක් උදාවී තිබේ. මෙම වන්දනා කණ්ඩායම ඉරිදා (24) දින උදෑසන කොළඹ බණ්ඩාරනායක ජාත්‍යන්තර ගුවන් තොටුපලෙන් පිටත් වූ අතර, ඔවුන් මෙම සංචාරය සංවිධානය කිරීම වෙනුවෙන් යුද්ධ හමුදාධිපති ලුතිතන් ජෙනරාල් මහේෂ් සේනානායක ඇතුළු අනෙකුත් සන්නද්ධ හමුදාවන්හි ජ්‍යෙෂ්ඨ නිලධාරින් වෙත සිය ස්තුතිය පුද කළහ. මෙම ව්‍යාපෘතිය, ශ්‍රී ලංකා යුද්ධ හමුදාධිපතිතුමන්ගේ සංකල්පයක් මත ඉන්දු - ශ්‍රී ලංකා සහයෝගීතා වැඩසටහනට අනුව ඉන්දිය මහකොමසාරිස්වරයාගේ සමීප සම්බන්ධතාවයෙන් යුතුව ජූනි මස 24 දින සිට 26 දින දක්වා සංවිධානය කරනු ලැබු අතර, මෙම වන්දනා චාරිකාවේ දී ඉන්දියාවේ බුද්ධගයාව මෙන්ම තවත් ඵෙතිහාසික ස්ථානයන් කිහිපයක් වන්දනා කිරීමට අවස්ථාව සලසාදෙනු ලබයි. ඉන්දිය යුද්ධ හමුදා මාණ්ඩලික ප්‍රධානීගේ උපදෙස් මත මෙම වන්දනා කණ්ඩායම වෙත ආහාරපාන, නවාතැන්, සියළුම ප්‍රවාහන කටයුතු මෙන්ම අවශ්‍ය සියලුම පහසුකම් ලබාදීමට කටයුතු සැලසුම් කර ඇත. ඔවුන් දිවයිනෙන් පිටත්වීමට පෙර, යුද්ධ හමුදාධිපති ලුතිතන් ජෙනරාල් මහේෂ් සේනානායක සහ ශ්‍රී ලංකාවේ ඉන්දිය මහකොමසාරිස් ගරු තරන්ජීත් සිං සන්ඳු (HE Taranjit Singh Sandhu) මෙන්ම ත්‍රිවිධ හමුදා ජ්‍යෙෂ්ඨ නිලධාරින් කිහිපදෙනෙකු ද ඔවුන්ට සුභපැතුම් එක් කිරීම සඳහා ගුවන්තොටුපල වෙත පැමිණ සිටියහ. ඉන්දියානු මහකොමසාරිස් කාර්යාලය මෙම වන්දනා කණ්ඩායමට වීසා නිකුත් කිරීම සඳහා සහය දුන්හ. ශ්‍රී ලංකා ආරක්‍ෂක හමුදාවන් වෙත ඉන්දිය යුද්ධ හමුදාව දක්වන සහයෝගිතාව මනාව පිළිඹීබු කරමින් ඉන්දිය ගුවන් හමුදාවට අයත් ගුවන්යානාවකින් මෙම වන්දනා කණ්ඩායම බුද්ධගයාව වෙත රැගෙන යන ලදි. ශ්‍රී ලංකා යුද්ධ හමුදාධිපති ලුතිතන් ජෙනරාල් මහේෂ් සේනානායක ගේ ආරාධනයකට අනුව ද්වීපාර්ශවීක සහයෝගිතාවය වර්ධනය කරමින් පසුගියදා දිවයිනට පැමිණි ඉන්දිය යුද්ධ හමුදා මාණ්ඩලික ප්‍රධානී ජෙනරාල් බිෆින් රාවට් (General Bipin Rawat) ගෙන් කරන ලද ඉල්ලීමකට අනුව මෙම ආගමික වන්දනා ව්‍යාපෘතිය සංවිධානය කරනු ලැබීය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=91433", "Category": null, "Parent URL": null}