{"Source": "Adaderana", "Timestamp": "June 25, 2018 03:30 pm", "Headline": "මාසයකට වැඩි කාලයක් ජලය බැස නොයන ගම්මානයක්-පවුල් 800 ක් අපහසුතාවයෙන් ", "News Content": "හලාවත,මයික්කුලම-ඊබට් සිල්වා වත්තේ පිහිටා ඇති නිවාස 60 කට වැඩි ප්‍රමාණයක් මාසයකට වැඩි කාලයක සිට ජලයෙන් යටවී ඇති බව එම ප්‍රදේශයේ පදිංචි ජනතාව පවසයි. පවුල් 1200 ක් පමණ වාසය කරන ඊබට් සිල්වා වත්තේ පිහිටි පවුල් 800 කට ආසන්න ප්‍රමාණයක් ජලය බැස නොයාම නිසා පීඩාවට පත්ව සිටියි. කොළමුණු ඔයේ ජලය යෝධ ඇළ ඔස්සේ කරවිටාගාරය වැවට පැමිණ එහි වැඩි ජලය මුන්නේෂ්වරම වැව දක්වා ගමන් කරයි. මුන්නේෂ්වරම වැව වාන් දැමූ විට එහි ජලය එකතු වන්නේ නල්ලනායගම් වැවටය. එම වැවේ වාන් ජලය පනන්කුඩාව වැව දක්වා ගමන් කරන අතර‍ පනන්කුඩාව වැවේ වාන් ජලය හලාවත කලපුව දක්වා ගමන් කරන්නේ මයික්කුලම ගම්මානය හරහාය. පනන්කුඩාව වැවේ ජලය කලපුව දක්වා ගමන් කිරීම සඳහා ඇති ස්වාභාවික ඇළ මාර්ගය මේ වන විට පවුල් කීපයක් විසින් බලහත්කාරයෙන් අල්ලා ගෙන අවහිර කර තිබීම මෙම තත්ත්වයට හේතුව බව ගම්වාසීන් පවසති. සෑම වසරකම වැසි කාලයට තමන් මෙම තත්ත්වයට මුහුණ දෙන බවත්, ඒ සම්බන්ධයෙන් වගකිව යුතු අංශ දැණුවත් කළ විට තාවකාලික පැළැස්තර පමණක් යොදන බවටද ගම්වාසීන් චෝදනා කරති. අවහිර කර ඇති ඇළ මාර්ගය එළි පෙහෙලි කර අපහසුවකින් තොරව කලපුව දක්වා ජලය ගලා යාමට සැළැස්වීම වුවත් සිදු නොවන්නේද එයම බව ද ජනතාව පවසයි. ඊබට් සිල්වා වත්තේ පදිංචිකරුවන්ගෙන් බොහෝමයක් දෛනික රැකියාවල නිරත වන අය බවත්, මෙම තත්ත්වය නිසා තමන්ගේ ජන ජීවිතය පවා කඩා වැටී ඇති බවද ඔවුන් කියා සිටීයි. මාසයකට වැඩි කාලයක් ජලය බැස නොගොස් එකතු වී තිබීම නිසා මැසි මඳුරුවන් ප්‍රදේශය තමන්ගේ රජ දහනක් කර ගෙන ඇති බවත්,එම තත්ත්වය තමන්ගේ සෞඛ්‍ය තත්ත්වයට පවා බලපෑමක් එල්ල කරන බවද ගම්වාසීන් කියා සිටියි. දේශපාලන සහ නිලධාරී මැදිහත්වීමක් මත පමණක් තමන් මුහුණ දී සිටින ගැටළුවට විසඳුමක් ලබා ගත හැකි නමුත් එවැනි විසඳුමක් ලබා දීමට කිසිවෙකු ඉදිරිපත් නොවන්නේ කුමන හේතුවක් නිසාද යන්න නොදන්නා බවද ඊබට් සිල්වා වත්තේ පදිංචිකරුවන් පවසති. ජලය බැස නොයාම නිසා ඊබට් සිල්වා වත්තේ ඇති අතුරු මාර්ග කීපයක්ද මේ වන විට ජලයෙන් යටවී ඇත. මාසයකට වැඩි කාලයක් එක දිගටම මෙම මාර්ග ජලයෙන් යටවී තිබීම හේතුවෙන් ඒවා අබලන් වී ගමනා ගමන කටයුතුවලටද බලපෑම් එල්ල වන බවද ප්‍රදේශවාසීන් පෙන්වා දෙයි. පවතින තත්ත්වය සම්බන්ධයෙන් අප පුත්තලම ආපදා කළමණාකරන ඒකකයෙන් විමසා සිටි අතර, එහි නිලධාරියෙකු පවසා සිටියේ මේ සම්බන්ධයෙන් වගකිව යුතු අංශ දැණුවත් කර කඩිනම් පියවර ගැනීමට කටයුතු කරන බවයි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=91476", "Category": null, "Parent URL": null}