{"Source": "Adaderana", "Timestamp": "June 30, 2018 08:29 pm", "Headline": "FCID-CID එකට කරන්න බැරි වුන දෙයක් අමෙරිකාවේ පත්තරයක් කරලා තියෙනවා", "News Content": "ලංකාවේ මුල්‍ය අපරාධ කොට්ඨාසය, අපරාධ පරික්ෂණ දෙපාර්තමේන්තුව,නීතිපති දෙපාර්තමේන්තුවට කිරීමට නොහැකි වූ දෙයක් ඇමරිකාවේ පත්තරයක් විසින් සිදු කර තිබෙන බව ඇමැති රාජිත පවසයි. හිටපු ජනාධිපති මහින්ද රාජපක්ෂ මහතා මැතිවරණ කටයුතු සදහා චීන සමාගමකින් මුදල් ලබාගත් බවට ඇමරිකාවේ නිව්යෝර්ක් ටයිමිස් පුවත්පත පළ කළ පුවත සම්බන්ධයෙන් සෞඛ්‍ය, පෝෂණ හා දේශීය වෛද්‍ය අමාත්‍ය දොස්තර රාජිත සේනාරත්න මහතා කළුතර දිස්ත්‍රික් ලේකම් කාර්යාලයේ අද (30) පැවැති උත්සවයකින් අනතුරුව මාධ්‍යට අදහස් දක්වමින් මෙසේ ප්‍රකාශ කළේය. “නිව්යෝර්ක් ටයිමිස් පුවත්පත ඉතාම ජනප්‍රිය පුවත්පතක්. එම පුවත්පත ආවාට ගියාට ප්‍රවෘත්ති පළ කරන්නේ නැහැ. සියලු තොරතුරු සොයාගෙන තමයි ප්‍රවෘත්ති පළ කරන්නේ. එම පුවත වැරදි පුවතක් නම් පිළිතුරක් එවන ලෙස නිවුයෝර්ක් ටයිම්ස් පුවත්පත හිටපු ජනාධිපතිවරයාට දැනුම් දී තිබුනා. නමුත් මේ වන තුරු හිටපු ජනාධිපතිවරයා පිළිතුරක් ලබා දී නැහැ. ලංකාවේ පළ වන පුවත්පත් වලට ප්‍රකාශ ලබා දීලා වැඩක් නැහැ. නිවුයෝර්ක් ටයිමිස් පුවත්පතට ප්‍රකාශය ලබාදිය යුතුයි. එම පුවත්පතේ පළ වූ ප්‍රවෘත්තියේ අදාල චෙක්පත් අංක, මුදල් ලබාදුන් පුද්ගලයින්, බැංකු සදහන් කර තිබෙනවා. භික්ෂූන් වහන්සේ නමකටත් මුදල් ලබා දී තිබෙනවා. එලෙස මුදල් ලබා නොදුන් බවත්, එම පුවත වැරදි බවත් හිටපු ජනාධිපතිවරයා දැනුම් දිය යුතුයි. අදාල චින සමාගම වත් එම පුවත ප්‍රතික්ෂේප කර නැහැ. හිටපු ජනාධිපතිවරයාගේ කාලයේ සිදු වූ දුෂිත ගණූදෙනු වලින් සුළු ගණුදෙනුවක් තමයි මේ වන විට එළියට ආවේ. ලංකාවේ මුල්‍ය අපරාධ කොට්ඨාසය, අපරාධ පරික්ෂණ දෙපාර්තමේන්තුව, නීතිපති දෙපාර්තමේන්තුවට කිරීමට නොහැකි වූ දෙයක් ඇමරිකාවේ පත්තරයක් විසින් සිදු කර තිබෙනවා. එම ප්‍රවෘත්තියෙන් අපට ඉගෙන ගැනීමට ගොඩක් දේවල් තිබෙනවා. දුෂිතගණූදෙනු වලට සම්බන්ධවූවන්ට නඩු පැවැරීමට අපේ නීතිපති දෙපාර්තමේන්තුවටත් කාලයක් ගත වුනා. පසුගිය රජය සමයේ සිදු වූ හොරකම්, මනුෂ්‍ය ඝාතන වල සියලු තොරතුරු දැන් ටික ටික එළියට එනවා. මහින්ද රාජපක්ෂ මහතා හිටපු ජනාධිපතිවරයෙක්. එතුමා හන්දි ගානේ මයික්‍රෝෆෝන වලට උත්තර නොදී නිව්යෝර්ක් ටයිමිස් පුවත්පතට අදාල කරුණු දැක්වීම කළ යුතුයි.” “මම අද උදෑසන දැක්කා මාධ්‍යයේ පළ වෙනවා පාර්ලිමේන්තු මන්ත්‍රී විමල් වීරවංශ මහතා ද ප්‍රකාශ කරනවා නිව්යෝර්ක් ටයිම්ස් පුවත බොරුවක් කියලා. මම කියන්න කැමැතියි එම මන්ත්‍රිවරයා ගැන කථා කරලා වැඩක් නැහැ. ඔහු නිව්යෝර්ක් ටයිම්ස් කියලා පුවත්පතක් තියෙනවා ද කියලාවත් දන්නේ නැතුව ඇති. කියවලත් නැතුව ඇති”", "URL": "https://sinhala.adaderana.lk/news.php?nid=91760", "Category": null, "Parent URL": null}