{"Source": "Adaderana", "Timestamp": "July 3, 2018 06:43 am", "Headline": "සීගිරිය සංචාරක කලාපයේ මාර්ගයක් ගිලා බැස මාස දෙකයි-විසඳුමක් කරන්න බලධාරීන්ට සතියක කාලයක්", "News Content": "කණ්ඩලම සිගිරිය ප්‍රධාන මාර්ගය කිබිස්ස ප්‍රදේශයේ පාලමක් පාරත් සමඟ ගිලාබැස මාස දෙකක පමණ කාලයක් ගත වී ඇතත් මෙතෙක් එහි ඉදිකිරීම් කටයුතු අවසන් නොකිරීම හේතුවෙන් එහි ගමනාගමන කටයුතු අඩාල වී ජනතාව දැඩි අපහසුතාවයට පත්ව තිබේ. විශාල ජනතාවත් දිනපතා ගමන් කරන මෙම මාර්ගය මධ්‍යම පළාත් සභාව මඟින් ඉදිකරන ලද්දක් බව ප්‍රදේශවාසීහු පවසති. කණ්ඩලම සීගිරිය අතර ප්‍රධාන සංචාරක හෝටල් රැසකට ගමන් කිරීමට ඇති කෙටිම මාර්ගය මෙය බවද මාර්ගය කැඩී යාම නිසා සීගිරිය නැරඹීම සඳහා හෝටල්වල සිට පැමිණෙන සංචාරකයන්ට නැවත වෙනත් විකල්ප මාර්ගවලින් ගමන් කිරීමට සිදුව ඇතැයි ඔවුහු පෙන්වා දෙති. එමෙන්ම ප්‍රදේශයේ පාසල් ළමුන් සඳහා දැඩි අසීරුතාවයකට පත්ව ඇත්තේ ඔවුන්ගේ අධ්‍යාපන කටයුතුවලට පාසල් යෑමට බස් රථයකට ගමන් කිරීමට නොහැකි වීම නිසාවෙනි. පාසල් ළමුන් කිලෝමීටර් දෙක තුන පාගමනින් යන අතර ඇතැම් පාසල් සිසුන් යතුරුපැදි හා පාපැදි පාවිච්චි කරමින් කඩා ගිය පාලමේ අඩියක පමණ ඉතුරුව ඇති ස්ථානයෙන් එගොඩ මෙගොඩ වනු ලබන්නේ දැඩි අවධානම් ස්ථානයකින් බව ප්‍රදේශවාසීහු පෙන්වා දෙති. මාස දෙකක පමණ කාලය මාර්ගය ගිලා බැස ගත වුවද එක කලු ගල් ලෝඩ් එකක් පමණක් එම ස්ථානයට ගෙනැවිත් දමා තිබෙන බවත් ප්‍රදේශවාසීහු පෙන්වා දෙන අතර සතියක් ඇතුළත මෙම මාර්ගය පිළිසකර කර නොදෙන්නේ නම් දඹුල්ල සීගිරිය ප්‍රධාන මාර්ගය අවහිර කරමින් දැඩි විරෝධතාවයක නිරත වන බව ද ප්‍රදේශවාසින් පවසති. අප මේ ස්ථානයට ගිය අවස්ථාවේදී සිගිරි නැරබීමට පැමිණි විදේශිකයන් රැගත් වාහන නැවත හරවා පිටව යන ආකාරය දැකගැනීමට හැකිවිය. මෙම මාර්ගය ඉදිකොට වසර එකකට පමණ කාලයක් ගත වීමට පෙර එම ස්ථානයේ මාර්ගය ගිලා බැසීමේ අවදානම පැවතුන බවත් පසුව කොන්ත්‍රාත්කරුවන් පැමිණ ඊට උඩින් තාර දමා වසා දැමූ බවදප්‍රදේශවාසීහූ පවසති. සියලු බලධාරීන්ට දඹුල්ල ප්‍රදේශීය ලේකම් කොට්ඨාසයේ සියලු බලධාරීන්ට දේශපාලන අධිකාරියට දැනුම් දුන්නද මෙතෙක් මෙම විශාල අනතුර පිළිබඳව අවධානය යොමු වී නැතැයි ඔවුහු පවසති. මධ්‍යම පළාත් සභාවට අයත් මෙම මාර්ගය පිළිබඳව ‍මධ්‍යම පළාත් සභා මන්ත්‍රී තිස්ස බණ්ඩාර හේරත් මහතා ගෙන් අප දුරකථනයෙන් විමසීමේ දී කියා සිටියේ තමන් මේ පිළිබඳව සොයාබලා පළාත් සභාව දැනුවත් කිරීමට අවශ්‍ය පියවර ගන්නා බව යි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=91879", "Category": null, "Parent URL": null}