{"Source": "Adaderana", "Timestamp": "July 5, 2018 07:48 am", "Headline": "ආපදා කළමනාකරණයට ආසියානු බලකායක් පිහිටුවිය යුතුයි", "News Content": "දුකින් තොරව ජීවත් වීම සෑම පුරවැසියෙකුගේම බලාපොරොත්තුව බවත්, එම බලාපොරොත්තුව සපළ කිරීම රාජ්‍යයන් වෙත පැවරෙන වගකීම වන බවත් වාරිමාර්ග, ජල කළමනාකරණ හා ආපදා කළමනාකරණ රාජ්‍ය අමාත්‍ය පාලිත රංගේ බණ්ඩාර මහතා පවසයි. සබ්බේ සත්ථා භවන්තු සුඛිතත්තා යනුවෙන් බුදුන් වහන්සේ දේශනා කරන ලද ගාථා රත්නය සිහිපත් කරමින් අමාත්‍යවරයා මේ බව පැවසුවේ, මොන්ගොලියාවේ, උලම්බටාර් අගනුවර පැවැත්වෙන ආපදා කළමනාකරණය පිළිබඳ ආසියානු කලාපීය සමුළුව අමතමිනි. ආසියානු කලාපීය අමාත්‍යවරුන්ගේ ජාත්‍යන්තර සම්මේලන ආරම්භ කෙරුණේ මොන්ගොලියානු අග‍්‍රාමාත්‍යවරයාගේ ප‍්‍රධානත්වයෙනි. එහි ශී‍්‍ර ලංකාව වෙනුවෙන් වූ දේශනය සමුළුවේ දෙවන දිනයේදී (04) සිදු කෙරුණේ අමාත්‍ය පාලිත රංගේ බණ්ඩාර මහතා විසිනි. රටවල් 34 ට අයත් ආපදා කළමනාකරණ අමාත්‍යවරුන් හා නිලධාරීන් මෙම සමුළුවට එක්ව සිටිති. ශී‍්‍ර ලංකාව නියෝජනය කරමින් අමාත්‍ය පාලිත රංගේ බණ්ඩාර මහතා සමග නිලධාරීන් තිදෙනෙකුද මෙම සමුළුවට සහභාගී වූහ. ශී‍්‍ර ලංකාවේ දේශගුණික බලපෑම් හා ස්වභාවික විපත් ඇතිවීමේ ප‍්‍රවනතාව වේගයෙන් වැඩි වෙමින් පවතින බවද අමාත්‍යවරයා මෙහිදී පැවසීය. 2016 - 2017 යන කාල පරාසය තුළ ආපදා අවදානම් දර්ශකයේ 98 වන ස්ථානයේ පැවැති ශී‍්‍ර ලංකාව 2018 වසර වන විට 04 වන ස්ථානය දක්වා පැමිණ ඇති බවද පාලිත රංගේ බණ්ඩාර මහතා පෙන්වා දුන්නේය. මෙම තත්ත්වය බරපතළ ලෙස සැලකිල්ලට ගනිමින් ආපදා කළමනාකරණ වැඩපිළිවෙල වඩාත් ශක්තිමත් කිරීමට පියවර ගෙන ඇතැයිද ඔහු කියා සිටියේය. එහිදී වැඩිදුරටත් අදහස් දැක්වු අමාත්‍යවරයා “වැසි, නියං වැනි දේශගුණික තත්ත්වයන් වැලැක්විය නොහැකියි. එහෙත් එමගින් ඇතිවන ගංවතුර, නායයාම්, අස්වනු හානිවීම් වැනි තත්ත්වයන් බොහෝමයක් වලක්වා ගත හැකියි. ඒ සඳහායී සැලසුම් අවශ්‍ය වන්නේ. මෙම දැක්ම දීර්ඝ කාලීනයි. ඒ වෙනුවෙන් තවත් බොහෝ දේ කළ යුතුයි. මේ අවදානම ශී‍්‍ර ලංකාවට පමණක් බලපාන ගැටළුවක් නොවන බවත්, ආපදා අවදානම සමස්ථ ආසියාවටම පොදු කාරණයක් බවත් පැවසිය යුතුයි. එය මාගේ පමණක් නොව මේ සභාවේ සිටින සැම දෙනාම පිලිගන්නා කරණයක් බවද මාගේ විශ්වාසයයි. එබැවින් ශී‍්‍ර ලංකා රජය වශයෙන් මා යෝජනාවක් ඉදිරිපත් කරන්නට කැමතියි. එම යෝජනාව වන්නේ ආපදා කළමනාකරණය වෙනුවෙන් වූ ආසියානු කලාපීය බලකායක් පිහිටුවීමයි. එය ආසියාවට පොදු බලකායක්. එකතුවක් ලෙස එය නිර්මාණය කර කි‍්‍රයාවට නැගිය යුතුයි. සම්පත් බෙදා හදා ගනිමින් කිසියම් රාජ්‍යයක විපතකදී දායකත්වය ලබා දීම සඳහා පුළුල් වැඩපිළීවෙලක් එමඟින් කි‍්‍රයාවට නැගීමට අවස්ථාව උදා වේවි. ආපදා සහිත වට පිටාවක සිටින කෙනෙකුගේම බලාපොරොත්තුව වන්නේද දුකකින් තොරව ජීවත් වීමයි. සබ්බේ සත්තා භවන්තු සුඛිතත්ථා යනුවෙන් වූ බුදු වදන නැවතත් මා ඔබ හමුවේ සිහිපත් කරමි යැයි ද අමත්‍යවරයා සිය දේශනය අවසන් කරමින් පැවසිය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=92012", "Category": null, "Parent URL": null}