{"Source": "Adaderana", "Timestamp": "July 7, 2018 07:27 pm", "Headline": "විජයකලා ප්‍රභාකරන් ගැන යළි කථා කරයි", "News Content": "කවුරුන් කැමති හෝ අකමැති වුවද සිය භූමිය වෙනුවෙන් ප්‍රභාකරන් සටන් කළ බව තමන් පිළිගන්නා බව විජයකලා මහේස්වරන් මන්ත්‍රීවරිය ඩෑන් ටීවි නාලිකාව හා සම්මුඛ සාකච්ඡාවකට එක්වෙමින් ප්‍රකාශ කළේය. මේ අතර දෙමළ ජනතාවගේ ප්‍රශ්න ඉදිරිපත් කිරීමේදි දෙමළ දේශපාලනඥයින් ජාතීවාදීන් ලෙස හදුන්වන බව එක්සත් ජාතික පක්ෂ පාර්ලිමේන්තු මන්ත්‍රී විජයකලා මහේෂ්වරන් මහත්මිය පවසයි. පලාලිහිදී පැවැති අපනයන බෝග පැල සිටුවීමේ ව්‍යාපෘතියේ තවත් අදියරක් ක්‍රියාවට නංවමින් මන්ත්‍රීවරිය මෙම අදහස් පළ කළේය. එහිදී වැඩිදුරටත් අදහස් දැක්වු මන්ත්‍රීවරිය “අද ඔයාලා දන්නවා දකුණේ වැඩියෙන්ම කතාකරන්නේ ජාතිවාදී අදහස් ගැන. යාපනය දිස්ත්‍රීක්කයේ අපේ ජනතාවට තියෙන ප්‍රශ්න මොනාද කියලා ඉදිරිපත් කරන්න උත්සහ කළෝතින් අපි එල්.ටී.ටී.යී. කියලා මුද්‍රාතබන්න හදනවා. ඒ මතයෙන් අපි ඉවත්වෙන්න ඕනේ. අපි යාපනයයි මොණරාගලයි ගත්තාම එහේ යුද්ධයක් තිබුණේ නෑ. අපි මෙහෙ ප්‍රශ්න ඉදිරිපත් කරන්න ගියාම ජාතිවාදී දේශපාලනඥයින් ලෙස හඳුන්වනවා. අපේ ජනතාව වෙනුවෙන් මම මගේ ඇමතිධූරයත් අත් හැරියා.“ මේ අතර විජයකලා මහසේවරන් මන්ත්‍රීවරිය ඩෑන් ටී වී නාලිකාව සමග සම්මුඛ සාකච්ඡාවකට එක්වෙමින් මෙලෙස අදහස් පළ කළා. “මට යුතුකමක් තියෙනවා මගේ ජනතාවට සේවය කරන්න . ජනතාව විසින් තෝරා පත් කර ගත්ත පාර්ලිමේන්තු මන්ත්‍රිවරයෙක් විදියට එහෙම කරන්න බැරිවුනොත් මම පාර්ලිමේන්තු මන්ත්‍රිවරුන්ට තියෙන වරප්‍රසාද කඩකිරිමක්. මගේ හිතේ තියෙන වේදනාව කියන්න මට අයිතියක් තියෙනවා.මාධ්‍ය හරහා තමයි ප්‍රශ්නේ එළියට එන්නේ. හැබැයි රංජන්ට මාධ්‍ය ඉදිරියේ මේක ගේන්න ඕන නැහැ.මිත්‍රකමටයි මම දුරකථනයට ප්‍රතිචාර දැක්වුයේ. හැබැයි එතකම් මම දන්නේ නැහැ එයා SPEAKER දාලා මාධ්‍ය ඉදිරියේ ගත්තා කියලා. මේක පාර්ලිමේන්තු මන්ත්‍රි කෙනෙකුට තියෙන වරප්‍රසාද කඩකිරිමක්. එයා මට ද්‍රෝහිකමක් කළා. කාන්තාවකට ද්‍රෝහිකමක් කළා.හිට්ලර් එක්ක අපේ නායක ප්‍රභාකරන්ව සංසන්දනය කරන්න බැහැ. එයා ඒ තරම් කෘර නැහැ. ඔයාලා කැමති හෝ අකැමැති වුනත් ඔහු අපේ භූමිය වෙනුවෙන් සටන් කලා කියලා අපි පිළිගන්නවා.අපි හිටපු කාලේ අපි වෙනුවෙන් වෙහෙසුන නායකයෙක්. ඔහුගේ ඉතිහාසය ඉදිරි පරම්පරාව අධ්‍යනය කරයි. දකුණේ සිද්ධවෙන්නේ හිට්ලර් පාලනයක් තමයි. උතුරේ අපිව තියාගෙන ඉන්නේ ඡන්දෙට විතරයි. හැබැයි හිට්ලර්වයි , ප්‍රභාකරන්වයි එක තරාදියේ දාන්න බැහැ. එයා සම අයිතියෙන් ජිවත් වෙන්න ඕන කියන එක වෙනුවෙන් සටන් කළේ. අපි බහුතර ජාතීන් එක්ක එකතුවෙලා ජීවත්වෙන්න අපි සූදානම් වෙලා ඉන්දැද්දිත් ඔයාලා අපිට විසදුමක් දුන්නේ නැහැ. ජනතාව ඡන්දේ දීලයි මම ආවේ . ඒ නිසා මගේ පාර්ලිමේන්තු ගමන නවත්නන්න බැහැ.“ මෙම අවස්ථාවට ප්‍රාථමික කර්මාන්ත අමාත්‍ය දයා ගමගේ මහතා ද එක්ව සිටි අතර මාධ්‍යවේදීන් පසුගියදා පැවැති උත්සවයකදී විජයකලා මහේෂ්වරන් මන්ත්‍රීවරිය සිදු කළ ප්‍රකාශය පිළිබඳව මෙහිදී අමාත්‍යවරයාගෙන් විමසා සිටියේය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=92159", "Category": null, "Parent URL": null}