{"Source": "Adaderana", "Timestamp": "July 12, 2018 11:21 pm", "Headline": "මරණ දඬුවම ලබාදීමට ජනාධිපතිවරයා ගත් තීරණය අගය කරනවා", "News Content": "මරණ දඩුවම නියමවී සිටියදීත් මත්ද්‍රව්‍ය ජාවාරම් කරන ජාවාරම්කරුවන්ට මරණ දඩුවම ලබාදීමට ජනාධිපතිවරයා ගත් තීරණය අගය කරන බවත් එම තීන්දුව ක්‍රියාත්මක කිරීමට අවශ්‍ය දේශපාලන ශක්තිය ලබාදෙන බවත් විදුලි සංදේශ, ඩිජිටල් යටිතල පහසුකම් සහ විදේශ රැකියා නියෝජ්‍ය අමාත්‍ය මනුෂ නානායක්කාර මහතා පවසයි. ඒ සම්බන්ධයෙන් අදහස් දැක්වූ නියෝජ්‍ය ඇමැතිවරයා. “යම් යම් අවස්ථාවලදී වැරදිකරුවන්ට දඩුවම් ලබාදීම සදහා දැඩි ක්‍රියාමාර්ග ගැනීමට සිදුවෙනවා. එසේ නොවන්නේ නම් සමහර වැරදිවලට තිත තියන්න බෑ. වසර තිහක් තිස්සේ පැවති යුද්ධය නිසා අපේ රටේ අපරාධ සංස්කෘතියක් නිර්මාණය වෙලා තිබුණා. උතුරේ යුද්ධය තිබියදී දකුණේ පාතාලය වර්ධනය වුණා. මිනී මැරුම්, ස්ත්‍රී දූෂණ සහ මත්ද්‍රව්‍ය ජාවාරම්වලට පසුබිම නිර්මාණය වුනේ මේ යුද්ධයත් එක්ක. යුද්ධය අවසන් වෙලා පශ්චාත් යුද සමය වන විට අපි එම තත්වයන්ට මුහුණදීම සදහා අලුත් පියවර ගත යුතුව තිබුණා. පසුගිය කාලය වන විට රටේ මත්ද්‍රව්‍ය ජාවාරම් හා මිනී මැරීම් ගැන වැඩියෙන් කතා බහට ලක්වුණා. ඒ ගැන මාධ්‍ය ඔස්සේ විශාල වශයෙන් ප්‍රචාරයක් ලැබුණා. රටේ මිනීමැරීම් ඉහළ ගිහින් කියලා සාමාන්‍ය ජනතාව තුළ අදහසක් ඇතිවුනේ මේ නිසයි. ඇත්තටම පසුගිය වසර පහක සංඛ්‍යා ලේඛන ගත් විට මිනීමැරුම් අඩුවෙලා තිබෙනවා. හැබැයි ඒ සම්බන්ධයෙන් මාධ්‍යයන්ගේ පළවු වාර්තා සංඛ්‍යාව වැඩි වෙලා තිබෙනවා. ඒ නිසා තමයි මිනී මැරුම් ඉහළ ගිහින් කියලා සාමාන්‍ය ජනතාවට පේන්නේ. පහුගිය කාලයේදී දිගටම මත් කුඩු ජාවාරම්කරුවන් නීතියේ රැහැනට හසුකරගැනීමට පොලීසියට හැකියාව ලැබුණා. මහාපරිමාණ ජාවාරම්කරුවන් ගෙන එන මත් කුඩු තමයි මේ ආකාරයට හමුවෙන්නේ. එයින් මේ රටට ගෙන එන මත්ද්‍රව්‍ය ප්‍රමාණය වැඩිවෙලා කියලා අපිට හරියටම කියන්න බෑ. පහුගිය කාලෙදීත් රටට මත් කුඩු ආවා. මත්ද්‍රව්‍ය ජාවාරම්කරුවන් හිටියා. ඒ අය ජාවාරම් කරගෙන ගියා. හැබැයි අද වගේ මහා පරිමාණ ජාවාරම්කරුවන් අල්ලා ගැනීමට හැකියාව තිබුණේ නෑ. දැන් ඒ හැම ජාවාරම්කරුවෙක්ම අල්ලනවා. ඒ නිසා තමයි රටට ගේන මත් කුඩු වැඩි වෙලා කියලා පේන්නේ. මහා පරිමාණයෙන් මත් කුඩු ජාවාරම්කරන ජාවාරම්කරුවන් බොහෝ දෙනෙක් දැන් ඉන්නේ බන්ධනාගාරගතවෙලා. නැතිනම් මරණ දඩුවම හිමිවෙලා තමයි ඒ අය ඉන්නේ. තවත් අය රට පැනලා ඉන්නවා. මරණ දඩුවම ලැබිලා තිබියදීත් බය නැතිව මත් කුඩු ජාවාරම්වලට මේ අය සම්බන්ධවෙන්නේ මරණ දඩුවම ක්‍රියාත්මක නොවෙන බව දන්නා නිසයි. මරණ දඩුවම ලැබෙනවා කියලා දන්නවා නම් මේ වගේ ජාවාරම්වල යෙදෙනේනේ නෑ. රටක නීතිය හා පාලනය ස්ථාපිත කරන්න නම් දැඩි නීති රීති ගෙන ආ යුතු කාලයක් තිබෙනවා. අපි හැමෝම හොද බෞද්ධයෝ. ඒත් මරණ දඩුවම ක්‍රියාත්මක කරන්නේ නැතිව අපේ දරු පරපුම මත්කුඩුවලට යොමුවෙන්න ඉඩ දීලා අපි බලාගෙන ඉන්නවාද නැතිනම් දැඩි නීති ක්‍රියාත්ක කරලා මේ මහා ව්‍යවසනයෙන් අපේ දරු පරපුර බේරාගන්නවාද කියන තීරණය තමයි අපි හමුවේ තිබෙන්නේ. දේශපාලඥයින් ලෙස ඡන්ද පමණක් බලාගෙන දැඩි නීති ක්‍රියාත්මක නොකරනවා කියලා කියන්නේ රට ආපස්සට ඇදගෙන යාමක්. රටට යහපතක් වෙන දෙයක් වෙනුවෙන් තද නීති රීති ක්‍රියාත්මක කරන එකේ කිසිම වරදක් නැහැ. දේශපාලඥයින් ලෙස අපි අද අපිට ගන්න පුලුවන් දේශපාලන වාසිය ගැන විතරක් හිතලා කටයුතු කළොත් හෙට දවසේ රට භාරගන්න දරුවන්ට භාරගන්න රටක් නැතිවෙනවා. ඒ නිසා රට වෙනුවෙන් ගන්නා තද තීරණ එක්ක අපි ඉන්නවා. ඒ තද තීරණ ක්‍රියාත්මක කිරීමට අවශ්‍ය සියලුම දේශපාලන ශක්තිය ලබාදීමට කටයුතු කරනවා“.", "URL": "https://sinhala.adaderana.lk/news.php?nid=92453", "Category": null, "Parent URL": null}