{"Source": "Adaderana", "Timestamp": "July 13, 2018 08:18 pm", "Headline": "සෞඛ්‍ය හා වෛද්‍ය සේවා වැඩිදියුණු කිරීමේ ව්‍යාපෘතියක්", "News Content": "ජපාන රජය සමඟ කරන ලද ද්විපාර්ශවික සාකච්ඡාවල ප්‍රතිඵලයක් ලෙස සෞඛ්‍ය හා වෛද්‍ය සේවා වැඩිදියුණු කිරිමේ ව්‍යාපෘතිය ක්‍රියාත්මක කිරීම උදෙසා ජපන් යෙන් මිලියන 10,639 ක (ආසන්න වශයෙන් රුපියල් මිලයන 15,500ක) ණය මුදලක් ජපන් ජාත්‍යන්තර සහයෝගීතා ආයතනය (ජයිකා) වෙතින් ලබාදීමට ජපන් රජය විසින් එකඟතාව පළකර ඇත. මෙම ව්‍යාපෘතිය තුළින් තෘතීයික රෝහල්වල වෛද්‍ය පහසුකම් වැඩිදියුණු කිරීම මඟින් බෝ නොවන රෝග වළක්වා ගැනීම සඳහා සෞඛ්‍ය හා වෛද්‍ය සේවා වැඩිදියුණු කිරීමට බලාපොරොත්තු වේ. තවද සෞක්‍ය, පෝෂණ හා දේශීය වෛද්‍ය අමාත්‍යාංශය මඟින් වෛද්‍ය ඉංජිනේරු සේවා අංශයේත්, වෛද්‍ය රසායනාගාර තාක්ෂණඥයින් පුහුණු කිරීමේ පාසල්වලත් නව තාක්ෂණය යොදා ගනිමින්වැඩිදියුණු කිරීම මෙම ව්‍යාපෘතිය මඟින් වැඩිදුරටත් අපේක්ෂා කෙරේ. මෙම ව්‍යාපෘතිය සෞඛ්‍ය, පෝෂණ හා දේශීය වෛද්‍ය අමාත්‍යාංශයේ සෘජු අධීක්ෂණය යටතේ ක්‍රියාත්මක කිරීමට බලාපොරොත්තු වන අතර, එය 2023 වසරේදී නිම කිරීමට අපේක්ෂා කෙරේ. මෙම ව්‍යාපෘතියට අදාළ ණය මුදල සඳහා වන ණය ගිවිසුම් අත්සන් කිරීම, අද දින මුදල් හා ජනමාධ්‍ය අමාත්‍යාංශයේදී සිදුකෙරිණි. ශ්‍රී ලංකා රජය වෙනුවෙන් මුදල් හා ජනමාධ්‍ය අමාත්‍යාංශ ලේකම්, ආචාර්ය ආර්.එච්.එස්. සමරතුංග මහතා සහ ජයිකා ආයතනය වෙනුවෙන් එම ආයතනයේ ශ්‍රී ලංකා කාර්යාලයේ ප්‍රධාන නියෝජිත ෆුසාටෝ ටනාකා මහතා විසින් ඉහත ණය ගිවිසුම් සඳහා අත්සන් තබන ලදී. ශ්‍රී ලංකාවේ මෑතකදී වාර්තා වන වසංගත රෝග, සමාජීය - ආර්ථික ජන සංක්ර්මණ හේතුවෙන් හෘද රෝග හා මස්තිෂ්කවාහිනි රෝගාබාධ වැනි බෝ නොවන රෝගවල (NCD) වර්ධනයක් පෙන්නුම් කරයි. ලෝක සෞඛ්‍ය සංවිධානයේ සංඛ්‍යා ලේඛනවලට අනුව ශ්‍රී ලංකාවේ දළ වශයෙන් 75% ක් පමණ වන බෝ නොවන රෝග මරණ අනුපාතිකයෙන් 40% කට පමණ ප්‍රධානතම හේතුව ලෙස හෘද රෝග හඳුනාගෙන ඇත. මෙම ගැටලුව නිරාකරණය කිරීම සඳහා අනුරාධපුර, මහනුවර, කුරුණෑගල, බදුල්ල සහ ත්‍රිකුණාමලය යන තෘතීයික රෝහල්වල පහසුකම් වැඩිදියුණු කිරීම මඟින් බෝ නොවන රෝග වළක්වා ගැනීමේ අරමුණින් සෞඛ්‍ය හා වෛද්‍ය සේවා වැඩිදියුණු කිරීමේ ව්‍යාපෘතිය ක්‍රියාත්මක කිරීමට ශ්‍රී ලංකා රජය තීරණය කර ඇත. 2018 මාර්තු මස ජනාධිපතිතුමාගේ ජපන් සංචාරයේදී ව්‍යාපෘතිය හා සම්බන්ධ හුවමාරු පත්‍ර ශ්‍රී ලංකා රජය හා ජපාන රජය අතර අත්සන් තබන ලදී", "URL": "https://sinhala.adaderana.lk/news.php?nid=92518", "Category": null, "Parent URL": null}