{"Source": "Adaderana", "Timestamp": "July 14, 2018 01:17 pm", "Headline": "සබ්මැරීනවලින් එල්ල විය හැකි තර්ජනවලට මුහුණ දෙන්න අවධානය යොමු කරන්න-රජයෙන් නාවික හමුදාවට උපදෙස්", "News Content": "නුදුරේදිම සබ්මැරීනවලින් එල්ල විය හැකි තර්ජනවලට මුහුණ දීම සඳහා අවධානය යොමු කරන ලෙස රජය නාවික හමුදාව දැනුවත් කර ඇති බව අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා පවසයි. කොළඹ පැවැති උත්සවයකට එක්වෙමින් අග්‍රාමාත්‍යවරයා මේ බව සදහන් කළේය. බණ්ඩාරනායක ජාත්‍යන්තර රාජ්‍ය තාන්ත්‍රික පුහුණු කිරීමේ ආයතනයේ පශ්චාත් ඩිප්ලෝමා සහ සහතික පත්‍ර බෙදාදීමේ උත්සවය පැවැත්වුණේ අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතාගේ ප්‍රධානත්වෙයනි. එහිදී අදහස් දැක්වූ අග්‍රමාත්‍ය රනිල් වික්‍රමසිංහ මහතා, \"දැන් අපිට සංකල්පයක් තිබෙනවා. ‘ඉන්දු ශාන්තිකර’ යනුවෙන් මෙය හඳුන්වාදෙනු ලැබුවේ අමෙරිකා එක්සත් ජනපදය විසින්. නමුත් චීනය හිතනවා මෙය ඉන්දිය - පැසිෆික් කලාපයේ තම බලය සීමා කිරීමට ගත් පියවරක් කියලා නමුත් එවැන්නක් නැහැ. කෙසේවෙතත් චීනය විවිධ ක්‍රමවේද සිදුකරනු ලබනවා උපක්‍රමශිලි ලෙස, අපිත් මෙයට හසුවි ඇති බව පෙනියනවා. මන්ද හම්බන්තොට වරාය ‘චයිනා මර්චන්ට්’ සහ වරාය අධිකාරිය සම්බන්ධ කරගනිමින් රාජ්‍ය පෞද්ගලික හවුල්කාරීත්වයක් බවට පත්කළා. ඒ වගේම වරාය නගරය. අපි බලාපොරොත්තු නොවු පරිදි හම්බන්තොට වරායට ප්‍රසිද්ධියක් හිමිවෙලා තිබෙනවා එය චීන රජයේ නාවික මුලස්ථානයක් බවට පත්විය හැකි බවට නමුත් මෙරට ආරක්ෂාව පවතින්නේ ශ්‍රී ලංකා රජය යටතේ බව නැවත නැවත් අවධාරණය කළ යුතුයි. අපි ‘චයිනා මර්චන්ට්’ සමාගම සමඟ අස්සන් කළ ගිවිසුමේත් ඒ බව හොඳින් සඳහන්ව තිබෙනවා. එය එම සමාගම විසින් පිළිගෙන තිබෙනවා. රේගුව, ආගමන විගමන පාලනය සහ පොලිසිය යනාදි සියල්ල තිබෙන්නේ ශ්‍රී ලංකා රජය යටතේ. ඒ වගේම දකුණේ අණදෙන මධ්‍යස්ථානය ගාල්ලේ සිට හම්බන්තොට වරායට ගෙන යනවා.එමෙන්ම සබ්මැරීනවලින් එල්ල විය හැකි තර්ජනවලට මුහුණ දීම සම්බන්ධයෙන් අවධානය යොමු කරන ලෙස ද රජය නාවික හමුදාවට දන්වා තිබෙනවා. හම්බන්තොට වරායේ ආරක්ෂාව වෙනුවෙන් නිරීක්ෂණ නෞකා ප්‍රමාණය ඉහළ දමා තිබෙනවා. අපි හම්බන්තොට වරායේ ආරක්ෂාව සුරක්ෂිත කරනවා. චීනයට හම්බන්තොට වරාය කඳවුරක් ලෙස භාවිත කරන්න ඉඩක් නැහැ. ඒ වගේම මත්තල ගුවන් තොටුපොළ කටයුතු ඉන්දියානු සමාගමක් හා මෙරට සිවිල් ගුවන් සේවා අධිකාරිය එක්ව රාජ්‍ය - පෞද්ගලික හවුල්කාරිත්වයක් තුලින් කරගෙන යෑමට අපි බලාපොරොත්තු වෙනවා.එම නිසා චීනය තමයි සියල්ල කරන්නේ කියලා කාටවත් චෝදනා කරන්න බැහැ.අපි අපේක්ෂා කළාටත් වඩා වැඩි ප්‍රසිද්ධියක් හම්බන්තොට වෙත ලැබි තිබෙනවා. ඒ නිසා වරායට හා ගුවන්තොටුපල මෙන්ම මෙරට ව්‍යාපාර ආරම්භ කිරිමට සුදානමින් සිටින පාර්ශව වෙත වාණිජ අතින් වැඩි සාර්ථකත්වයක් ලැබේවි යැයි අපි හිතනවා.", "URL": "https://sinhala.adaderana.lk/news.php?nid=92559", "Category": null, "Parent URL": null}