{"Source": "Adaderana", "Timestamp": "July 16, 2018 11:50 am", "Headline": "බැසිල්ට වෛද්‍ය ප්‍රතිකාර සඳහා රට යන්න මහාධිකරණයෙන් අවසර ", "News Content": "ඉකුත් ජනාධිපතිවරණය සමයේ දිවිනැගුම අරමුදලෙන් රුපියල් මිලියන 36 කට වැඩි මුදලක් වැය කර දිවයින පුරා ප්‍රාදේශීය සභාවලට ජී.අයි. පයිප්ප බට මිලදී ගැනීමේ සිද්ධියක් සම්බන්ධයෙන් චෝදනා ලබා සිටින හිටපු අමාත්‍ය බැසිල් රාජපක්ෂ මහතාට වෛද්‍ය ප්‍රතිකාර සඳහා විදෙස් ගත වීමට කොළඹ මහාධිකරණය අද(16) අවසර ලබා දුන්නේය. මෙම නඩුව කොළඹ මහාධිකරණ විනිසුරු ඒ. ඒ.ආර්.හෙයියන්තුඩුව මහතා ඉදිරියේ අද කැඳවූ අවස්ථාවේදී බැසිල් රාජපක්ෂ මහතා වෙනුවෙන් පෙනී සිටි නීතිඥවරුන් අධිකරනය හමුවේ කරුණු දක්වමින් තම සේවාදායකයාට වෛද්‍ය ප්‍රතිකාර ලබාගැනීම සඳහා අගෝස්තු මස 10 වන දා සිට නොවැම්බර් මස 10 වන දාදක්වා කාලසීමාව තුළ ඇමෙරිකා එක්සත් ජනපදයට යාමට අවශ්‍ය ඇති බවයි. ඊට අදාළ වෛද්‍ය සහතික මෙන්ම රක්ෂණ වාර්තා අද අධිකරණය වෙත ඉදිරිපත් කළ එම නීතිඥවරුන් ඒ සඳහා දැනට පනවා තිබෙන විදෙස් ගමන් තහනම ලිහිල් කරන මෙන්ද අධිකරණයෙන් ඉල්ලීම් කළේය. මෙහිදී රජයේ නීතිඥවරයා අධිකරණයට කරුණු දක්වමින් කියා සිටියේ මෙම ඉල්ලීම සම්බන්ධයෙන් විරුද්ධත්වයක් නොමැති වුවත් ඉදිරි නඩු විභාගවලට බාධාවක් නොවන පරිදි මෙම ඉල්ලීමට ඉඩ දෙන මෙන්ද අධිකරණයෙන් ඉල්ලා සිටියේය. ඒ අනුව අදාළ කාලසීමාව තුළ විත්තිකාර බැසිල් රාජපක්ෂ මහතාට විදේශ ගතවීමට අවසර ලබාදුන් මහාධිකරණ විනිසුරුවරයා දැනට අධිකරණ භාරයේ පවතින ඔහුගේ විදේශ ගමන් බලපත්‍රය රුපියල් ලක්ෂ දෙකක පුද්ගලික ඇපයක් මත මුදා හරින මෙන් ද නියම කළේය. මෙහිදී අධිකරණයේ කරුණු දැක්වූ විනිසුරුවරයා කියා සිටියේ, මෙම අපරාධය කඩුවෙල මහේස්ත්‍රාත් අධිකරණ බල කලාප තුළ සිදුවන ඇති බැවින් මෙම නඩුවේ ඉදිරි විභාග කටයුතු හෝමාගම මහාධිකරණය වෙත මාරු කිරීමට සිදුවන බවයි. කෙසේ වෙතත් මේ පිළිබඳ නියෝගය ලබන අගෝස්තු මස 09 වනදා ලබා දෙන බවද විනිසුරුවරයා සඳහන් කර සිටියේය. ඉකුත් ජනාධිපතිවරණය සමයේ දිවිනැගුම අරමුදලෙන් රුපියල් මිලියන 36 ක මුදලක් වැයකොට දිවයින පුරා ප්‍රාදේශීය සභාවට ජී.අයි. පයිප්ප බට මිලදීගන බෙදාහැරීම තුළින් රජයේ මුදල් අවභාවිත කළ බවට චෝදනා කොට බැසිල් රාජපක්ෂ මහතා ඇතුළු විත්තිකරුවන් පිරිසකට එරෙහිව නීතිපතිවරයා මෙම නඩුව පවරා තිබේ.", "URL": "https://sinhala.adaderana.lk/news.php?nid=92646", "Category": null, "Parent URL": null}