{"Source": "Adaderana", "Timestamp": "July 16, 2018 06:17 pm", "Headline": "මත්කුඩු ජාවාරම සඳහා වැඩි දායකත්වයක් ලබා දෙන්නේ කාන්තාවන්", "News Content": "මෙරට තුළ මත්කුඩු සංසරණය සඳහා වැඩිම දායකත්වයක් ලබා දෙන්නේ කාන්තාවන් බව අධිකරණ හා බන්ධනාගාර ප්‍රතිසංස්කරණ අමාත්‍ය තලතා අතුකෝරාල මහත්මිය පවසයි. ඇය පෙන්වා දෙන්නේ මරණ දණ්ඩනයට නියම වී සිටින ලැයිස්තුව පරික්ෂා කිරීමෙන් ද ඒ බව තහවුරු වන බවයි. කහවත්ත ප්‍රාදේශිය ලේකම් කාර්යාලයේදී අමාත්‍යවරිය මේ බව ප්‍රකාශ කළා. එහිදී වැඩිදුරටත් අදහස් දැක් වු අමාත්‍යවරිය ඒ කාලයේ පාතාලය රාජ්‍ය අනුග්‍රහය යටතේ ක්‍රියාත්මක වුණා.අද පාතාලය කුවුරු අකමැති වුණක් කැමති වුණත් අපි පාතාලය මර්දනය කරනවා.පාතාලය මෙහෙය වන කල්ලි කිහිපයක් කණ්ඩායම් කිහිපයක් අද ක්‍රියාත්මක වෙනවා.ඉඩම් මං කොල්ල කන පාතාලයක් හොර ඔප්පු හදා ගෙන අහිංසක ජනතාවගේ ඉඩම් කොල්ල කන එකක් ක්‍රියාත්මක වෙනවා. තවත් පාතාලයක් තියෙනවා හොටල් පාතාලය ඒක හික්කඩුව වැනි ප්‍රදේශවල ක්‍රියාත්මක වෙන්නේ.කිසි කෙනෙකුට ඒ පළාත්වල හෝටල් පටන් ගන්න බැහැ.තවත් ප්‍රදේශවල වාහන මං කොල්ල පාතාලය ක්‍රියාත්මක වෙනවා.මේවා අපි නැති කරන්න කටයුතු කළ යුතුයි.අහිංසක මිනිස්සුන්ට ජීවත්වීමේ අයිතිය ලබාදීමට පියවර ගත යුතු බව ද අමාත්‍යවරිය සදහන් කළාය. තමන්ගේ දූ දරුවන් ආරක්ෂා කර ගැනීම වැඩිහිටියන් දෙමව්පියන් වන ඔබගේ වගකීමක්.මේ රටේ කුඩු වැඩියෙන්ම එහාට මෙහාට ගෙන යන්නේ කාන්තාවන්වීම පිළිබදව අපි කණගාටු වෙනවා.අපිට දැන් බන්ධනාගාරයත් අයිති නිසා එහි කටයුතු පිළිබදව අපි දන්නවා. බන්ධනාගාරයට ගියාම ජීවිතය එපා වෙනවා.දැන් මත් කුඩු ජාවාරමේ තවදුරටත් නිරත වන මරණිය දණ්ඩනය නියම වෙලා ඉන්න අයට එම දඩුවම ක්‍රියාත්මක කරන්න ඕන කියලා ජනාධිපතිතුමා කිවුවා.ඒ ලැයිස්තුව ඉල්ලලා යවපුවාම කණගාටුවෙන් කියන්න ඕන ඒකෙත් පළවෙනියාටම ඉන්නේ කාන්තාවක් . තවත් දරුවෙක්ගේ තරුණයෙක්ගේ ජීවිත විනාශ කරන කුඩු එහාට මෙහොට ගෙනියන්න මුදලට යට වෙලා කටයුතු කරනවා නම් මහා ලොකු බෞද්ධකමක් ගැන කථා කලාට වැඩක් නැහැ.මේ රට අපි භාර ගන්න කොට නීති විරෝධී සංක්‍රමණික පාරාදීසයක්.අපේ රට මත් ද්‍රව්‍ය කේන්ද්‍රස්ථානයක් බවට පත් වෙලා තිබුණා.මේකට නිලධාරීන් සම්බන්ධයි. ඇතැම් බන්ධානාගාර නිලධාරීන් සම්බන්ධයි.ඇතැම් පොලිස් නිලධාරීන් සම්බන්ධයි.අපි හිතන්නේවත් නැති අය මේ ව්‍යාපාරයට සම්බන්ධ වෙලා ඉන්නවා.අපි කරන්නේ හරි දේ.වැලිකඩ බන්ධනාගාරය තුළ තමයි මත් කුඩු ජාවාරම මෙහෙය වන්නේ කියලා පුවත් පතක මුල් පිටුවේ පළ වෙලා තිබුණා. අපි හැම අභියෝගයකටම මුහුණ දීලා මේ රටේ පාතාලය මත් කුඩු ජාවාරම මර්දනය කරන්න කටයුතු කරනවා .මේවා නිසා මේ ගම්වල ජනතාවගේ ජීවිත අද විනාශ වෙලා.ජනතා ජීවිත ඒවා ආරක්ෂා කර ගන්න සියලු පියවර ගන්නවා.බන්ධනාගාරයට හරියට වැඩ පිළිවෙලවල් ක්‍රියාත්මක වෙන කොට ඇතැම් බන්ධනාගාර නිලධාරීන් තරහා වෙයි ඒත් අපි හරි වැඩේ කරනවා යැයිද අමාත්‍යවරිය පැවසුවාය. අපි රජය වශයෙන් ජනතා අවශ්‍යතා ඉටු කිරීමට කැප වෙලා ඉන්නවා .ඒත් තවමත් සමහර නිලධාරින්ට බැරි වෙලා තියෙනවා රාජකාරී කරන අතරේ දේශපාලනය කරන එක නවත්වන්න.රාජ්‍ය සේවය කියන්නේ යු .එන්.පී. වත් ශ්‍රී ලංකා වත් නෙමෙයි.රජයේ සේවකයින් රාජ්‍ය සේවය සදහා කැපවෙලා ඉන්න ඕන. එහෙම නැතිව පක්ෂයක් පාටක් ඔළුවේ තියාගෙන වැරදි ලෙස ක්‍රියා කරනවා නම් ලැබිය යුතු කෙනාට සහන ලැබෙන්නේ නැත්නම් ඒ රාජ්‍ය සේවකයින් පිළිබදව කටයුතු කරන්න වෙනවා.අපි සහන ලබාදීමේදි අසාධාරණ කම් කරන්නේ නැහැ. පක්ෂ පාට භේද නැහැ.අපිට විතරක් ඡන්දය දෙන්න කියලා අපි කියන්නේත් නැහැ. අපි ඡන්දය බලා ගෙන වැඩ කරන්නේත් නැහැ ඡන්ද කාලෙට ඔබ තීරණය කරන්න වැඩි වැඩ කොටසක් කාගෙන් ද කෙරිලා තියෙන්නේ කියලා.එහෙම නැතිව ගංවතුර කාලෙට දෙන බත් පැකට් එකටයි දෙන බඩු මල්ලටයි යටත් වෙන්න එපා .මොකද ඉස්සර වගේ නෙමෙයි අපි සංවර්ධන පටන් ගන්න තැනට දැන් යනවා .", "URL": "https://sinhala.adaderana.lk/news.php?nid=92664", "Category": null, "Parent URL": null}