{"Source": "Adaderana", "Timestamp": "July 22, 2018 07:30 am", "Headline": "හොරොව්පතානේ චන්ඩි අලීන්ට කෑම හොයන්න එළිවෙන පාන්දර තෙවරප්පෙරුම ගිය ගමන", "News Content": "හොරොව්පතාන අලි රැදවුම් මධ්‍යස්ථානයේ සිටින වන අලින්ට ආහාර සඳහා දඹුල්ලේ ආර්ථික මධ්‍යස්ථානය ඉවත් කරන එළවළු සහ පලතුරු රැගෙන යෑම සඳහා වනජීවී නියෝජ්‍ය අමාත්‍ය පාලිත තෙවරප්පෙරුම මහතා අද (22) දින අලුයම 3.00 ට දඹුල්ල ආර්ථික මධ්‍යස්ථානයට පැමිණ ඒවා වනජීවී දෙපාර්තමේන්තුවේ වාහනවලට පුරවා ගෙන රැගෙන යාමට පියවර ගෙන තිබේ. දඹුල්ල මහනගර සභාවේ නගරාධිපති ජාලිය ඕපාත මහතා ද මේ අවස්ථාවට එක්ව ඇති අතර නගරාධිපතිවරයා සහ නියෝජ්‍ය අමාත්‍යවරයා වන ජීවී දෙපාර්තමේන්තුවේ කිහිපදෙනෙකු ද එක්ව අලුයම 3.00 ට දඹුල්ල ආර්ථික මධ්‍යස්ථානයට පැමිණ ආර්ථික මධ්‍යස්ථානය ඉවත් කරන එළවළු සහ පලතුරු සියල්ල ලොරි රථවලට පටවා ගැනීම සිදු කළහ. නියෝජ්‍ය අමාත්‍යවරයා වන අලින්ට රැගෙන යන මෙම එළවළු සහ පලතුරුවල ඇති පොලිතින් සහ අලින් ආහාරයට නොගන්නා ද්‍රව්‍ය ඉවත් කොට ආහාර අලින් ආහාර ගන්නා එළවළු සහ පලතුරු පමණක් පටවා ගැනීම මෙහි විශේෂත්වයක් විය. එළවළු සහ පළතුරු පැටවීම සඳහා නගරාධිපතිවරයාද සහයවීම විශේෂත්වයකි . පාලිත තෙවරප්පෙරුම නියෝජ්‍ය අමාත්‍යවරයා සහ නගරාධිපතිවරයා එක්ව එළවළු පලතුරු වාහනවලට පැටවීමද තවත් විශේෂ කරුණකි. නියෝජ්‍ය අමාත්‍ය පාලිත තෙවරප්පෙරුම මහතා කියා සිටියේ දැනට හොරොව්පතාන අලි රැඳවුම් මධ්‍යස්ථානයේ රඳවා සිටින්නේ රටේ විවිධ ස්ථානවල ගැවසුනු දරුණු ගණයේ වනඅලින් බවත් ඔවුන් මෙල්ල කිරීම සඳහා එක් ස්ථානයකට ආහාර රැගෙන ගොස් දැමීමෙන් යම් මට්ටමකින් මෙල්ල වීමට ඉඩ ඇති බවය. එමෙන්ම හොරොව්පතාන අලි රැඳවුම් මධ්‍යස්ථාන විදුලි වැට කඩා වන අලින් පැනයෑම මෙයින් අඩුවන බව ද සඳහන් කළේය. වනජීවි දෙපාර්තමේන්තුව මඟින් දිගින් දිගටම වන අලින්ට විවිධ ආහාර වර්ග රැගෙන ගොස් ලබාදීම සිදුකරන බවද සඳහන් කළේය. තමන් අලුයම 1.00 ට පමණ හොරොව්පතානෙ සිට දඹුල්ලට පැමිණීමට පිටත් වූ බවත් නගරාධිපති ජාලිය ඕපාත මහතාට ඊට පෙර දින තමන් පැමිණෙන බව දැනුම් දී මෙසේ පැමිණි බවත් දඹුල්ල ආර්ථික මධ්‍යස්ථානයේ වන අලින්ට සුදුසු ආහාර රැසක් ඉවත් කරන බවට තමන් පෞද්ගලිකව දැන සිටි නිසා මෙම එළවළු පලතුරු රැගෙන යෑම සඳහා පැමිණි බවද හෙතෙම සඳහන් කළේය. වනජීවි දෙපාර්තමේන්තුවට අයත් ලොරි රථ දෙකකට එළවළු සහ පලතුරු පැටවූ අතර නියෝජ්‍ය අමාත්‍යවරයා ගමන් ගන්නා කැබ් රථය පිටුපසටද එළවළු සහ පලතුරු පටවා ගැනීම මෙහිදී තවත් විශේෂත්වයක් විය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=93002", "Category": null, "Parent URL": null}