{"Source": "Adaderana", "Timestamp": "July 24, 2018 06:48 am", "Headline": "මෝටර් රථ අනතුරින් පුද්ගලයෙක් මරුට-මෝටර් රථයට ගිනි තැබීමට නොදුන්නැයි පොලිස් රාළහාමිට පිහියෙන් කොටලා", "News Content": "දඹුල්ල හබරණ ප්‍රධාන මාර්ගයේ පැල්වෙහෙර ප්‍රදේශයේදී යතුරුපැදියක් සහ සුඛෝපභෝගී මෝටර් රථයක් ගැටීමෙන් යතුරු පැදිකරු මියගොස් තිබේ. ඊයේ(23) රාත්‍රී 8.30 ට පමණඅනතුරත් සමඟ ‍ප්‍රකෝපකාරී වූ ප්‍රදේශවාසීන් අනතුරට පත්වූ සුඛෝපභෝගී මෝටර් රථයට ගිනි තැබීමට යන විට එය වැළැක්වීමට ගිය දඹුල්ල පොලිසියේ පොලිස් කොස්තාපල්වරයෙකුට මන්නා පිහියකින් අයකු පහරදීමත් සමඟ පොලිස් කොස්තාපල්වරයා ද තුවාල ලබා දඹුල්ල රෝහලට ඇතුළත් කර ඇතැයි පොලීසිය කියයි. අනතුරින් මියගොස් ඇත්තේ පැල්වෙහෙර ප්‍රදේශයේ පදිංචි අශෝක ලාල් (38) නැමැති දෙදරු පියෙකි. සුඛෝපභෝගී මෝටර් රථය දඹුල්ල ප්‍රදේශයේ සිට සීගිරිය ප්‍රදේශයට ධාවනය වෙමින් තිබී ඇති අතර යතුරුපැදිය ප්‍රතිවිරුද්ධ දෙසින් ප්‍රධාන මාර්ගයේ පැමිණ සිය නිවස ප්‍රදේශයට හරවනවාත් සමඟ මෙම අනතුර සිදුවී ඇතැයි පරීක්ෂණ පවත්වන පොලීසිය කියයි. මෝටර් රථය අධික වේගයෙන් ධාවනය වීමත් සමඟ එක වැරම මාර්ගය දෙපස සෝදිසියකින් තොරව යතුරුපැදිය හැරවීම නිසා රියදුරන් දෙදෙනාගේම නොසැලකිලිමත් රිය ධාවනය මෙයම අනතුරට හේතුවී ඇතැයි මූලික පරීක්ෂණවලදී හෙළි වී තිබෙන බව දඹුල්ල මුලස්ථාන පොලිස් පරීක්ෂක සම්පත් වික්‍රමරත්න මහතා පැවසීය. අනතුරත් සමඟ ස්ථානයට රැස් වූ ප්‍රදේශවාසීහු දැඩිව ප්‍රකෝපකාරී ලෙස හැසිරෙන්නට වී තිබේ. මෝටර් රථයේ පැමිණි රියදුරු එම ස්ථානයෙන් තවත් පිරිසකගේ ආධාර ඇතිව දඹුල්ල පොලීසියට ගොස් බාර වී ඇතැයි පොලිසිය කියයි. එම අතරතුරදී ප්‍රකෝපකාරී වූ පිරිස වාහනයට ගිනි තැබීමට යෑ‍මේ දී එය වැළැක්වීමට උත්සාහ කළ දඹුල්ල පොලිසියේ රාජකාරියේ නියුතුව සිටී 49652 ජගත් නැමති පොලිස් කොස්තාපල්වරයා මන්නා පිහි පාරකට ලක්වූ ඔහුගේ අත බරපතළ කැපුම් තුවාල සහිතව දඹුල්ල මූලික රෝහලට ඇතුළත් කර තිබේ. පහරදීම සිදුකළ සැකකරු අත්අඩංගුවට ගැනීමට පොලීසිය ගියද ඔහු ප්‍රදේශයෙන් පළාගොස් ඇතැයි දඹුල්ල මුලස්ථාන පොලිස් පරීක්ෂක සම්පත් වික්‍රමරත්න මහතා පැවසීය. මියගිය අයගේ පශ්චාත් මරණ පරීක්ෂණය පැවැත්වීමට නියමිතව තිබේ. අනතුරට පත් සුඛෝපභෝගී මෝටර් රථයේ රියදුරු සැකපිට අත්අඩංගුවට ගෙන ඇතැයි දඹුල්ල පොලිසිය කියයි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=93094", "Category": null, "Parent URL": null}