{"Source": "Adaderana", "Timestamp": "July 25, 2018 11:56 am", "Headline": "ඉල්ලුම වැඩි ඉස්සන් ළඟදීම ලංකාවට", "News Content": "අම‍ෙරිකාව , ජපානය සහ යුරෝපිය රටවල විශාල ඉල්ලුමක් ඇති \"වනමේයි'' (VANNAMEI) ඉස්සන් වගාව ශ්‍රී ලංකාවේ ආරම්භ කිරීමට තීරණය කර තිබේ. මෙම වගාව සඳහා ආයෝජනය කිරීමට මේ වන විටත් ශ්‍රී ලාංකීය ආයෝජකයින් ගණනාවක් ඉදිරිපත්ව සිටින බව වාර්තා විය. මෙම ජල ජිවි වගාවේ මුලික ආයෝජනය මඟින් ශ්‍රී ලංකාවේ මත්ස්‍ය අපනයනයෙන් දැනට උපයන විදේශ විනිමය වන අම‍ෙරිකානු ඩොලර් මිලියන 280 ක මුදල 750 දක්වා ඉහල නැංවීමට සැලසුම් කර තිබේ. මෙම \"වනමේයි'' ඉස්සන් වගාවට යෝජිත දැනට ජාතික ජලජිවි වගා සංවර්ධන අධිකාරිය සිදුකල පරීක්‍ෂණ වලදී හදුනාගෙන ඇති සහ අදාළ ආයෝජක සමාගම් හදුනාගෙන ඇති ඉඩම් පිලිබඳව සොයාබැලීමට අමාත්‍යවරුන් දේපල ඇතුළු නියෝජිත කණ්ඩායමක් මන්නාරම ඇතුළු උතුරු පළාතේ නිරීක්‍ෂණ චාරිකාවක නිරත වි ඇත. එම භුමි ප්‍රදේශ ජලජිවි වගාව සඳහා වඩාත් සුදුසු බවට හදුනාගෙන තිබේ . මේ අනුව අදාළ ආයෝජන සමාගම් අක්කර 3000 ක විශාල භුමි ප්‍රදේශයක ඉස්සන් සහ කකුළුවන් වගා කර එම වගාවන් ආශ්‍රිතව ලබාගන්නා මත්ස්‍ය අස්වැන්න ආශ්‍රිත නිෂ්පාදන මෙලෙස අපනයන කිරීමට සැලසුම් කර තිබේ . මෙමගින් අවම වශයෙන් උතුරු පළාතේ දස දහසකට නව රැකියා අවස්ථා සැලසෙන බව අදාළ නිරීක්‍ෂණ චාරිකාව අතරතුර විජිත් විජයමුණි සොයිසා අමාත්‍යවරයා සහ රාජ්‍ය අමාත්‍ය දිලිප් වෙදආරච්චි මැතිතුමා සමඟ පැවති සාකච්ජාවකදී එම ආයෝජකයින් සඳහන් කර ඇත. ඒ අනුව මෙම ජලජිවි වගා සහ කර්මාන්ත පුරයේ කටයුතු සඳහා මන්නාරම වෙඩිතලතිව් ප්‍රදේශයේ හදුනාගෙන ඇති ස්ථාන පරිසර අධ්‍යනයක් සිදු කෙරෙමින් පවතින අතර අදාළ මත්ස්‍ය වගාව වෙනුවෙන් එම ප්‍රදේශය සුදුසුද යන්න පිළිබඳව නාරා ආයතනය මගින්ද සක්‍යතා අධ්‍යනයක් සිදුකරමින් පවති. එම ශක්‍යතා අධ්‍යන වාර්තා ලබන අගෝස්තු මස 31 දිනට පෙර භාර දීමට නියමිත අතර එම වාර්තා ලැබීමෙන් අනතුරුව අදාළ සියළු පාර්ශව සමඟ සාකච්ජා කර ඉතා පරිසර හිතකාමී ලෙස මෙම ජලජිවි වගා ව්‍යාපෘතිය සහ කර්මාන්ත පුරය ඉදිකිරීමට සුදුසු භුමිය පිලිබඳව අවසන් තීරණයක් ගැනීමට නියමිතය . ඒ අනුව මෙවැනි ජලජිවි වගා කර්මාන්ත පුර තුනක් උතුරු පළාත , නැගෙනහිර පළාත ඇතුළුව ආරම්භ කිරීමට ධිවර හා ජලජ සම්පත් සංවර්ධන අමාත්‍යංශය සහ ජාතික ජලජිවි වගා සංවර්ධන අධිකාරිය සැලසුම් කර තිබේ.", "URL": "https://sinhala.adaderana.lk/news.php?nid=93171", "Category": null, "Parent URL": null}