{"Source": "Adaderana", "Timestamp": "July 25, 2018 02:37 pm", "Headline": "මත්තල විතරක් නෙමෙයි කටුනායකත් පෞද්ගලීකරණය වෙන ලකුණු", "News Content": "මත්තල ගුවන්තොටුපොළ පමණක් නොව කටුනායක ගුවන්තොටුපොළත් පෞද්ගලික ගුවන් සමාගමක් ලෙස ස්ථාපිත කිරීමට මේ වනවිටත් කටයුතු සිදුකෙරෙමින් තිබෙන බව ජනතා විමුක්ති පෙරමුණේ ප‍්‍රචාරක ලේකම් විජිත හේරත් මහතා පවසයි. අද (24) කොළඹ පැවති මාධ්‍ය හමුවක් අමතමින් ඒ මහතා මේ බව සඳහන් කළේය. එහිදී වැඩිදුරටත් අදහස් දැක්වු නතා විමුක්ති පෙරමුණේ ප‍්‍රචාරක ලේකම් විජිත හේරත් මහතා “මත්තල ගුවන්තොටුපොළත් හම්බන්තොට වගේම අසාර්ථක ව්‍යාපෘතියක්. හම්බන්තොට වරාය ඉදිකළ යුතුව තිබුණේ සේවා වරායක් ලෙසයි. නමුත් රාජපක්‍ෂ ආණ්ඩුව පෞද්ගලික බල වුවමනාව වෙනුවෙන් රට විශාල ණය කන්දක හිර කරලා අසාර්ථක ව්‍යාපෘතියක් කළා. අසාර්ථක ව්‍යාපෘති වුනත් සාර්ථක කරගැනීමට ආණ්ඩුවකට හැකියාව තිබිය යුතුයි. වර්තමාන ආණ්ඩුව බලයට ආවේ එම අසාර්ථක ව්‍යාපෘතිවල අඩුපාඩු පෙන්වමින්. එනිසාම ආණ්ඩුව එම ව්‍යාපෘති ලාභ ලබන ව්‍යාපෘති බවට පත්කළ යුතුව තිබුණා. මේ ආණ්ඩුව අසාර්ථක බංකොළොත් ආණ්ඩුවක් බව එම ආයතන විකුණා දැමීමෙන් ඔප්පු කරලා තිබෙනවා. ඒ වගේම මේ ආණ්ඩුවට රටේ නිෂ්පාදනය දියුණු කරන ආර්ථික ප‍්‍රතිපත්තියක් හදන්න පුළුවන් වෙලා නැහැ. ආණ්ඩුවේ බැරිකම නිසා දිනෙන් දින ණය ගැනීමත් රටේ සම්පත් විකිණීමත් සිදුකරමින් ඉන්නවා. ආණ්ඩුවට දිගුකාලීන ආර්ථීක දැක්මක් නැහැ. ඊනියා ජාතික ආණ්ඩුව පැවති ආණ්ඩුව වගේම සිදුකරන්නේ රටේ සම්පත් විකිණීමත් ණය ගැනීමත් පමණයි. මත්තල ගුවන්තොටුපොළ ඉන්දියානු සමාගමකට විකුණන්නේ ආණ්ඩුවේ එම ආර්ථික ප‍්‍රතිපත්තියේම කොටසක් ලෙසයි. මත්තල ගුවන්තොටුපොළ විකිණීම සිරිපාල ඇමතිවරයාගේ පෞද්ගලික වුවමනාවක් හෝ ඔහුගේ හීන හැබෑ කරගැනීමක් නොවේ. ඒක ආණ්ඩුවේ ආර්ථික ප‍්‍රතිපත්තියට අනුව සිදු කරන්නක්. ආණ්ඩුව 2025 සඳහා ආර්ථික වැඩපිළිවෙළක් එළිදැක්වුවා. එයට අනුව ආසියානු සංවර්ධන අරමුදල සමඟ 2016 ගිවිසුමක් අත්සන් කළා. ගිවිසුමට අනුව ආණ්ඩුව ආසියානු සංවර්ධන අරමුදලට කොන්දේසි ගණනාවකට එකඟ වෙලා තිබෙනවා. ඉන් ප‍්‍රධාන එකක් වන්නේ ප‍්‍රාග්ධන වෙළඳපොළ ප‍්‍රසාරණය කිරීමයි. එම එකඟතාවයට අනුව තමයි අර්ථසාධක අරමුදල කොටස් වෙළඳපොළේ ආයෝජනයට යොදවන්නේ. ඊට අමතරව රාජ්‍ය ආයතන කොටස් වෙළඳපොළ සඳහා නිදහස් කිරීමට ලැයිස්තු සකස් කරමින් තිබෙනවා. වරාය, ගුවන්තොටුපොළ විකිණීමත් එම ආර්ථික කි‍්‍රයාමාර්ගවලම කොටසක්. ආසියානු සංවර්ධන අරමුදලෙන් ඩොලර් මිලියන 300ක ණයක් ලබාගැනීම වෙනුවෙන් තමයි ආණ්ඩුව ගිවිසුම අත්සන් කළේ. ගිවිසුම අනුව වැඩ ආරම්භ කිරීම වෙනුවෙන් ආණ්ඩුවට ණය මුදලින් කොටසක් එනම් කෝටි 2,000කට ආසන්න මුදලක් 2019 වසරේදී ලැබීමට නියමිතයි. ඒ විතරක් නෙවෙයි ආණ්ඩුව සිවිල් ගුවන්සේවා පනත වෙනස් කිරීමට කටයුතු කරමින් තිබෙනවා. සිවිල් ගුවන්සේවා පනත සකස් කරද්දී ගුවන්තොටුපොළ පෞද්ගලීකරණය කිරීම වැලැක්වීම සඳහා සකස් කර තිබෙනවා. රටේ ජාතික ආරක්‍ෂාව ගැන හිතලා එම පනත් සකස් කර තිබෙනවා. නමුත් මේ ආණ්ඩුව රටේ ගුවන්තොටුපොළවල් විදේශ සමාගම්වලට පැවරීම සඳහා සිවිල් ගුවන්සේවා පනත වෙනස් කරන්න යනවා. එම පනත වෙනස්කළ පසුව පෞද්ගලික සමාගම්වලට නීතියෙන් රිංගා යාමට අවස්ථාව නිර්මාණය වෙනවා. එමගින් ඉන්දියාව වැනි රටක් තමන්ට වාසි ලබාගැනීම වෙනුවෙන් මේවා යොදාගන්න පුළුවන්. නිමල් සිරිපාල ඇමතිවරයා පාර්ලිමේන්තුවේ ප‍්‍රකාශ කළා ඉන්දියානු සමාගමක් මත්තල ගුවන්තොටුපොළ මිලදී ගන්න සූදානම් කියලා. ඇමතිවරයා එවැනි ප‍්‍රකාශයක් කිරීම ගැන ලැජ්ජා විය යුතුයි. තමන් යටතේ තිබෙන ආයනයක් විකිණීමට සිදුවන්නේ තමන්ගේ නොහැකියාව නිසයි. ආණ්ඩුව චීනෙට නොරොච්චෝලේ දෙනකොට ඉන්දියාවට සාම්පූර් දුන්නා. චීන ෂැංගි‍්‍රලා හෝටලයට යුධ හමුදා කඳවුරේ ඉඩම දෙනකොට ඉන්දියාවට ඉඩමක් දෙනවා. එහෙම කරන්න සිදුවෙලා තිබෙන්නේ අපේ රටේ පාලකයින්ගේ දීනකම නිසයි. හම්බන්තොට වරාය චීනෙට දුන්නාම ඉන්දියාව ඒ පිළිබඳව කණස්සල්ලෙන් හිටියා. ඒ නිසා තමයි මත්තල ගුවන්තොටුපොළ ඉන්දියාවට දෙන්න ආණ්ඩුව කටයුතු කළේ. ඉන්දියාව මේවා කරන්නේ දුරදිග බලලා. චීන ආර්ථික කලාපය හම්බන්තොට ඉදිවූ පසුව මත්තල ගුවන්තොටුපොළින් ප‍්‍රයෝජන ගන්න ඉන්දියාවට හැකි වෙන බව ඔවුන් දන්නවා. නමුත් දුරදිග නොබලන, ආර්ථික දැක්මක් නැති ආණ්ඩුව හම්බන්තොට වරාය චීනෙට දීලා මත්තල ගුවන්තොටුපොළ ඉන්දියාවට දෙනවා. අපේ රටේ ගුවන් සේවක සේවිකාවන් පුහුණු කිරීමේ මධ්‍යස්ථානයක් ලෙස මත්තල පවත්වා ගෙන යායුතු බව ගුවන් සේවයේ නිලධාරීන් යෝජනාවක් ආණ්ඩුවට ඉදිරිපත් කර තිබුණා. විශාල වියදමක් නොකර එවැනි ව්‍යාපෘතියක් කි‍්‍රයාත්මක කිරීමට හැකියාව තිබියදී මත්තල විකුණනවා. අපේ රටෙන් ගෘහ සේවිකාවන් විදෙස්ගත කරනවාට වඩා වෘත්තීයමය වශයෙන් පළපුරුදු ගුවන් සේවිකාවන් විදෙස් රටවලට යැවීමෙන් විශාල ආර්ථික ලාභයක් ලබාගැනීමට හැකියාව තිබෙනවා. අපේ රටේ එයාර් ලංකා ගුවන් සමාගමේ සේවක සේවිකාවන් සපයන සේවාව පිළිබඳ ඉහළ ඇගයීමක් වෙනත් රටවල්වලට තිබෙනවා. හම්බන්තොට වරායෙන් චීනය ලාභ ලබනවා නම් මත්තල ගුවන්තොටුපොළින් ඉන්දියාව ලාභ ලබනවා නම් ඇයි අපේ ආණ්ඩුවට බැරි? මේක බරපතළ ප‍්‍රශ්නයක්. “", "URL": "https://sinhala.adaderana.lk/news.php?nid=93184", "Category": null, "Parent URL": null}