{"Source": "Adaderana", "Timestamp": "July 26, 2018 09:41 am", "Headline": "දුම්රියට පනින්න ගිය තරුණිය පොලිස් නිලධාරීන් දෙදෙනෙක් නිසා බේරෙයි", "News Content": "දුම්රියට පැන සිය දිවි නසා ගැනීමට තැත් කළ තරුණියක් ඊයේ(25) රාත්‍රී කටුනායක පොලීසියේ රථ වාහන අංශයේ නිලධාරීන් දෙදෙනෙකු විසින් බේරා ගැනීමට සමත් වී තිබේ. ඊයේ දින රාත්‍රී 8.00 ට පමණ රාත්‍රී ජංගම යතුරු පැදි මුර සංචාර රාජකාරියේ නියැලී සිටි පොලිස් සැරයන් පෙරේරා සහ ඔහුගේ සහායක පොලිස් කොස්තාපල් ගයාන් වෙත , සැක කටයුතු ලෙස දුම්රිය මාර්ගය දිගේ ගමන් ගන්නා තරුණියක් පිළිබඳව දැනුම් දීමක් කටුනායක වෙළබඩ පාරේ ප්‍රදේශවාසීන් විසින් සිදු කර තිබුණි. ඒ අනුව වහා ක්‍රියාත්මක වූ මෙම පොලිස් නිලධාරීන් දෙදෙනා අදාළ ස්ථානයට යන විටත් , මෙම තරුණිය දුම්රිය මාර්ගය දිගේ ඉදිරියට ගමන් කරමින් සිට ඇත. ඒ වනවිට කොළඹ සිට හලාවත දක්වා ධාවනය වන රාත්‍රී කාර්යාල දුම්රිය පැමිණෙමින් තිබී ඇත. මෙම තරුණිය ඒ වන විටත් දුම්රියට අතිශය සමීප වී සිට ඇති අතර, ඒ නිසා පොලිස් නිලධාරීන් දෙදෙනා යළි වෙනත් මඟකින් , මෙම තරුණිය ගමන් ගන්නා අසලට ළංව ඇති අතර , ඔවුන් අත වූ විදුලි පන්දමෙන් , සිය ගමන අඩාල කරන ලෙස දන්වමින් දුම්රිය රියැදුරු වෙත සංඥා කර තිබේ. මේ බැව් තේරුම් ගත් දුම්රිය රියැදුරුවරයා , සිය වේගය පාලනය කර ගනිමින් , දුම්රිය තිරිංග තද කර ඇත. ඒ සැනින් මෙම පොලිස් නිලධාරීන් දෙදෙනා මෙම තරුණිය වෙත ගොස්, ඇය දුම්රිය මාර්ගයෙන් ඉවතට ගැනීමට කටයුතු කර තිබේ. ඒ වන විටත් දුම්රිය ඔවුන් පසු කර මද දුරක් ගොස් නවතා තබා තිබේ. එහෙත් දුම්රිය රියැදුරු පොලිස් නිලධාරීන් දෙදෙනා දුම්රියේ ගැටී ඉවතට විසි වී ඇති බව සිතා සිටි බවද වාර්තා වෙයි. පසුව මෙම තරුණිය අත්අඩංගුවට ගෙන කටුනායක පොලීසිය වෙත රැගෙන ඒමට කටයුතු කර තිබුණි. ඇය කලක් විදේශගතව සිට , දැනට කටුනායක ඇඟලුම් කම්හලක සේවය කරන , පොළොන්නරුව ප්‍රදේශයේ පදිංචි 29 හැවිරිදි තරුණියක් බවත් , ඇය කටුනායක කෝවින්න ප්‍රදේශයේ නවාතැන් ගෙන සිටින්නියක් බවත් පොලීසිය සිදු කළ මූලික පරීක්ෂණවලදී අනාවරණය කරගෙන තිබේ. කටුනායක පොලීසියේ වැඩබලන ස්ථානාධිපති, ප්‍රධාන පොලිස් පරීක්ෂක නිශාන්ත මහතාගේ උපදෙස් මත , රථ වාහන අංශයේ පොලිස් සැරයන් 63570 පෙරේරා සහ පොලිස් කොස්තාපල් 87357 ගයාන් ඇතුළු කටුනායක පොලිසියේ නිලධාරීන් පිරිසක් මේ පිළිබඳව වැඩිදුර පරීක්ෂණ පවත්වමින් සිටිති.", "URL": "https://sinhala.adaderana.lk/news.php?nid=93221", "Category": null, "Parent URL": null}