{"Source": "Adaderana", "Timestamp": "July 27, 2018 06:05 pm", "Headline": "දෙරණාඅභිවන්දනා ඇසල නමස්කාරය කතරගම කිරිවෙහෙර පුදබිමේදී", "News Content": "බුදුරජාණන් වහන්සේගේ පළමු ධර්ම දෙශනාව පැවැත්වීම ඇතුළු ශාසනික ඉතිහාසයේ සුවිශේෂි සිදුවීම් රැසකට මුල් වූ ඇසළ පුරපසළොස්වක පොහොය අදට යෙදී තිබේ. මේ අතර ටී.වි දෙරණ සංවිධාන කරන දෙරණාභිවන්දනා පොහොය නමස්කාරය මෙවර පැවැත්වුණේ කතරගම කිරිවෙහෙර පුදබිම කේන්ද්‍රකර ගනිමින්ය. තුසිත දෙව්ලොව විසූ අප මහා බෝ සතුන් වහන්සේ පස්මහ බැලුම් බැලීමෙන් අනතුරුව මහාමායා දේවියගේ කුස පිලිසිඳ ගැනීම , සිදුහත් කුමරුගේ මහාභිනිෂ්ක්‍රමණය , පස්වග තවුසන් අරබයා ප්‍රථම ධර්ම දේශනාව පැවැත්වීම මෙන්ම ප්‍රථම ධර්ම සංගායනාව පැවැත්වීම ඇතුළු ශාසනික සිදුවීම් හේතුවෙන් ඇසළ පොහොය බෞද්ධයින්ට වැදගත් වෙයි. භික්ෂූන් වහන්සේ වස් එළැඹීම අරඹන්නේද ඇසල පොහෝ දිනයේදීයි. ඇසළ පොහොය නිමිති කරගනිමින් කතරගම, දෙවිනුවර, මහනුවර, රත්නපුර සහ බෙල්ලන්විල පෙරහැර මංගල්‍යයන්ද වාර්ෂිකව පැවැත්වෙයි. දහස් සංඛ්‍යාත සැදැහැවතුන් පිරිසකගේ සහභාගීත්වයෙන් දෙරණාභිවන්දනා උත්තම ඇසළ නමස්කාරය ද කතරගම කිරිවෙහෙර පුදබිම කේන්ද්‍ර කර ගනිමින් අද පැවැත්වුණි. දෙරණාභිවන්දනා ඇසළ නමස්කාරය ආරම්භ වුණේ අද අලුයම මහ සෑ වන්දනාවෙන්ය. අනතුරුව , පැමිණ සිටි සැදැහැවතුන් පෙහෙවස් සමාදන් කරනු ලැබු‍වේ පසුගියදා වෙඩි ප්‍රහාරයකට ලක්ව සුවය ලබමින් සිටින කිරිවෙහෙර විහාරාධිපති පූජ්‍ය කොබවක ධම්මින්ද හිමියන් විසින්ය. සදහම් දේශනය පැවැත්වුනේ අමරපුර මහ නිකායේ උත්තරීතර මහ නායක අති පූජ්‍ය කොටුගොඩ ධම්මාවාස මහ නා හිමියන්ගේ ප්‍රධානත්වයෙන්ය. අනතුරුව මහාචාර්ය පූජ්‍ය පාතේගම ඥානිස්සර හිමි, කිරිවෙහෙර රාජමාහා විහාරයේ විහාරාධිකාරි පූජ්‍ය තලගල ඥානින්ද හිමි සහ පරිසරවේදී තිලක් කන්දේගම මහතාගේ සහභාගිත්වයෙන් ධර්ම සාකච්ඡාව පැවැත්වුණි. කඳ සුරිඳු උපත පිළිබඳව අද කවි දැහැනෙන් සාකච්ඡා කෙරුණු අතර අනතුරුව සවස මා පිය වන්දනා වැඩසහටන පැවැත්වුණි. මේ අතර දින දහතුනක් පුරා පැවති ඓතිහාසික රුහුණු කතරගම මහා දේවාල ඇසළ මංගල්‍යයේ අවසන් මහා පෙරහැර අද රාත්‍රීයේ දී වීථි සංචාරය කෙරෙනවා. හෙට උදෑසන මැණික් ගගේ ජීවමාලි තොටුපොලේදී දියකැපීමේ චාරිත්‍රය ඉටුකිරීමෙන් 2018 කතරගම ඇසළ මංගල්‍යය නිමාවනවා. සුරිඳුනි කතරගම 2018 රුහුණු කතරගම පෙරහැර මංගල්‍යය සඳහා මෙවර නිල මාධ්‍ය අනුග්‍රහය දක්වන්නේ ටී.වී දෙරණ සහ එෆ්.එම් දෙරණයි. දිය කැපීමේ මංගල්‍යයෙන් පසු මැණික් ගඟ ගං දෑල පවිත්‍ර කිරීමේ වැඩසටහන හෙට පස්වරු 1 ට ආරම්භ කිරීමට නියමිතයි. ලස්සන දෙරණක් වෙනුවෙන් මනුසත් දෙරණ සහ රෙඩ් කව් රස පදම එක්ව සිදු කරන මෙම ප්‍රජා සද්කාර්යය සඳහා කතරගම සොබා පරිසර තුරුණු සමාජය,කතරගම ප්‍රාදේශීය සභාව,ශ්‍රී ලංකා පොලිසියේ ජීවිතාරක්ෂක ඒකකය, සිවිල් ආරක්ෂක දෙපාර්තමේන්තුව, කතරගම අභිනවාරාම දහම් පාසලේ සහ කිරිවෙහෙර දහම් පාසලේ දරුවන් සිය දායකත්වය සපයි. මේ අතර එෆ්.එම්.දෙරණ අසපුව පෝදා විකාශය මාතර මාකඳුර බෝධිමළුව විහාරස්ථානය කේන්ද්‍ර කර ගනිමින් අද(27) දවස පුරා පැවැත්වෙයි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=93309", "Category": null, "Parent URL": null}