{"Source": "Adaderana", "Timestamp": "July 28, 2018 08:11 pm", "Headline": "වැලි ජාවාරමක් ප්‍රදේශවාසීන් වටලයි", "News Content": "බිංගිරිය ඌරාපොත්ත මෝරවිල ප්‍රදේශයේ පවත්වාගෙන ගිය මහා පරිමාණ වැලි ජාවාරමක් වැටලීමට ප්‍රදේශවාසින් අද (28) පෙරවරුවේ පියවර ගත්තේය. ඒ කොළමුණු ඔය හරහා මෝරවිල ප්‍රදේශයේ පිහිටි පාලමෙන් පහලට අත් ට්‍රැක්ටරයක් වැටීමත් සමඟයි. මේ පාලම් මේ වන විට දැඩි අවදානමක තිබෙන අතර මෙයට ප්‍රධාන හේතුව පස් හා බොරළු පටවා ගත් ටිපර් රථ ගමන් කිරීම බව ප්‍රදේශවාසීන් කියා සිටියේය. මේ වැටලීම සිදුකරන අවස්ථාවේ මේ ස්ථානයේ ටිපර් රථ පනහකට ආසන්න ප්‍රමාණයක් තිබු අතර බැකෝ යන්ත්‍ර තුනක්ද තිබිණි. මේ අවස්ථාවේ මෙහි පැමිණි ප්‍රදේශයේ ග්‍රාම නිලධාරි මහතා පස් කැපීම හා ප්‍රවාහනය කිරීම සඳහා බලපත්‍ර ලබා දී ඇත්දැයි විමසු අතර එහිදී මේ ජාවාරමේ නිරත පුද්ගලයා සන්තකයේ තිබී ඇත්තේ නිත්‍යානුකුල බලපත්‍රයක් නොමැති බව අනාවණය වී තිබේ. එහිදී බලපත්‍රයේ ජායා පිටපතක් මෙහිදී පෙන්වා ඇති අතර එය පිළිගැනීමට නොහැකි බව ග්‍රාම නිලධාරියා මෙහිදී ප්‍රකාශ කර තිබේ . ඒ අනුව අද දිනයේ මේ වැලි කැපීම නතර කර සඳුදා දිනයේ සාකච්චාවකට පැමිණෙන ලෙස ග්‍රාම නිලධාරියා මේ ව්‍යාපාරිකයාට දැනුම් දී තිබේ. එහෙත් ප්‍රදේශවාසීන් හා ග්‍රාම නිලධාරියා යන තෙක් සිට මේ ජාවාරම් කරුවන් නැවත වැලි කපා ටිපර් රථ පනහකට ආසන්න ප්‍රමාණයකට වැලි අඩක් වන සේ පටවා ප්‍රවාහනය කර ඇත. වැලි ටිපර් රථ හතළිහකට ආසන්න ප්‍රමාණයක් පිටත්ව ගිය පසු ගම්වැසියනට ලැබුණු තොරතුරක් මත නැවත ටිපර් රථ නවතා පරික්ෂා කිරීමේදී ටිපර් රථ කිපයකම් වැලි අඩක් පටවා ප්‍රවාහනය කර ඇති බව අනාවරණය වී තිබේ. ඒ අනුව වැලි ජාවාරම පිහිටි භූමියට කඩා වැදුණු ප්‍රදේශවාසින් නීති විරෝධී වැලි කැපීමට අදාළ සියලු යන්ත්‍ර සුත්‍ර අත්අඩංගුවට ගන්නා ලෙස බිංගිරිය පොලිසියේ නිලධාරීනට දැනුම දෙන ලදී. ප්‍රදේශවාසීන්ගේ දැනුම් දීම මත මෙහි පැමිණි බිංගිරිය පොලිසියේ ස්ථානාධිපතිවරයා ප්‍රකාශ කලේ මේ වැලි කැපීමට බලපත්‍රයක් දී තිබෙන බවයි. ඊට අදාළ ප්‍රවාහන බලපත්‍ර ද අදාළ ආයතන වලින් ලබා දී තිබෙන බව පැවසීය. පොලිස් ස්ථානාධිපතිවරයාගේ මේ ප්‍රකාශයට ග්‍රාම නිලධාරියා, ප්‍රදේශවාසීන් හා මාධ්‍යවේදීන් විසින් විරෝධය පළ කර අතර, මේ සඳහා බලපත්‍රයක් ලබා දී ඇත්නම් ලබා දී ඇති බලපත්‍ර කොන්දේසි කඩ කර ඇති බව පැවසීය. පසුව එම කරුණු පොලිස් ස්තානධිපතිවරයාට පිළිගැනීමට සිදු වූ අතර ඒ අනුව බැකෝ යන්ත්‍ර තුනක් හා ටිපර් රථ අටක් අත්අඩංගුවට ගැනීමට ද එම රථ වල සිටි රියදුරන් ඇතුළු පුද්ගලයන් 12 දෙනෙකු අත්අඩංගුවට ගැනීමට නියෝග කරන ලදී . බිංගිරිය මෝරවිල ප්‍රදේශයේ අක්කර පනහක පොල් ඉඩමක මේ ජාවාරම සිදු කර ඇති අතර බිංගිරිය පොලිසිය වැඩි දුර පරීක්ෂණ පවත්වයි .", "URL": "https://sinhala.adaderana.lk/news.php?nid=93366", "Category": null, "Parent URL": null}