{"Source": "Adaderana", "Timestamp": "July 31, 2018 06:49 am", "Headline": "යහපාලනය ටෙන්ඩර් 150 ක් දුන්නත් එකම බලාගාරයක් තවම නෑ", "News Content": "වත්මන් ආණ්ඩුව මේ වන විට ටෙන්ඩර් 150ක් ප්‍රදානය කර තිබුණ ද බලයට පත්වූ දා සිට අද දක්වා එක මෙගාවෝට් එකක් අලුතෙන් විදුලි බල පද්ධතියට එකතු කර නොමැති බව කැෆේ සංවිධානයේ විධායක අධ්‍යක්ෂ කීර්ති තෙන්නකෝන් මහතා පවසයි. රාජගිරියේ ඊයේ(30) පැවති පුවත්පත් සාකච්ඡාකට එක්වෙමින් ඔහු වැඩිදුරටත් කියා සිටියේ, පත්තර දැන්වීම්වලින් පිටු පුරවුවද එකම බලාගාරයක් හෝ ඉදි කිරීමට ආණ්ඩුවට හැකි වී නොමැති බවයි. රුපියල් බිලියන 20 ක ආයෝජනයකින් ඇරඹී වෙස්ට් කෝස් බලාගාරයෙන් තවදුරටත් අධික මිලට විදුලිය ලබාගන්නේ නම් වසර 30 ක් තුළ එයට රු. බිලියන 284 ක් ගෙවීමට සිදුවන බවත්, එමඟින් රටට සිදුවන පාඩුව රු.බිලියන 264 ක් බවත් කීර්ති තෙන්නකෝන් මහතා මෙහිදී වැඩිදුරටත් පැවසීය. මෙහිදී වැඩිදුරටත් අදහස් දැක්වු කීර්ති තෙන්නකෝන් මහතා මෙසේ කියා සිටියේය. \"විදුලිබල මණ්ඩලය පරිසර හානියක් හෝ විදේශ විනියමට අවම බලපෑමක් සහිත සුළං විදුලි ඒකකයක් මිලදී ගන්නේ රු.10.07ටයි. සුර්ය විදුලිය රු.11.86 කට මිලදී ගන්නවා. වෙස්ට් කෝස් සමාගම නිශ්පාදනය කරන විදුලි ඒකකයට රු.33.69 ක් ගෙවනවා. විදුලිබල මණ්ඩලය හදිසි විදුලිය මිලදී ගැනීම් සදහා ගෙවන මුදලට වැඩි මුදලක් වෙස්ට් කෝස් විදුලි ඒකකයට ගෙවනවා. වෙස්ට් කෝස් බලගාරය විදුලි මාෆියාවේ කේන්ද්‍ර‍ය බවට පත්වී තිබෙනවා. දැන් විදුලිබල අමාත්‍යාංශයේ ලේකම් සුරේන් බටගොඩ මහතාම පවසනවා මේ විදුලිය මිලදී ගැනීම් නිසා රු. බිලියන 20 කට වැඩි පාඩුවක් රටට සිදුවී ඇති බව. වෙස්ට් කෝස් විදුලි සමාගම විසින් නිෂ්පාදනය කරන එක් විදුලි ඒකකයක් සඳහා 2008 සිට 2017 දක්වා වසර 9 තුල එක් ඒකකය රු. 29.85ක සාමාන්‍ය මුදලක් ගෙවා තිබෙනවා. 2013 වසරේ දී ඒකකයක් සඳහා රු.46.61 ක් ද, 2014 දී ඒකකයක් සඳහා රු.41.58ක් ද, ගෙවා ඇත. 2015 දී ඒකකයට රු.34.31ක් ද, බැගින් විදුලිබල මණ්ඩලය ලක්දනව් සමාගමට ගෙවා තිබෙනවා. මෙය ජාතික අපරාධයක්. පසුගිය අවුරුදු තුනහමාර තුළ ලංකාවට වැඩිපුරම ආයෝජකයෝ ආවේ විදුලිබල කේෂ්ත්‍රයේ ආයෝජන සඳහායි. ආණ්ඩුව ටෙන්ඩර් 230කට වැඩි ප්‍ර‍මාණයක් ප්‍ර‍ධානය කරලා තියෙනවා. හැබැයි එක මෙගාවෝට් එකක් අලුතෙන් විදුලි පද්ධතියට එකතු වෙලා නෑ. විදුලිබල අමාත්‍යාංශය පත්තරවල දැන්වීම් පුරවන හොර ගුහාවක් වෙලා ඉවරයි. වෙස්ට් කෝස් සමාගම ආරම්භක ප්‍රාග්ධනය ඩොලර් මිලියන 225 ක් කියලා තමයි පටන් ගත්තේ. අවසානයේ එයට ඩොලර් මිලියන 294 ක මහජන මුදල් වැය කලා. වෙස්ට් කෝස් බලාගාරය මේ වන විට ස්වභාවික වායුවලින් දුවන්න ඕනි. හැබැයි එය අදටත් ක්‍රියාත්මක වෙන්නේ ඩීසල්වලින්. ඒ අතර, කෙරවලපිටිය දෙවන බලගාරයට ඔවුන් ටෙන්ඩර් ඉදිරිපත් කරනවා ඩොලර් මිලියන 175 කට. මේක විදුලි මාෆියාව හා දේශපාලනඥයින් එක්ව සිදුකරන මාෆියාවක්. වෙස්ට්කෝස් සමාගමේ කොටස්වලින් 96% ක් රජයට අයත් වෙනවා. නමුත්, ඒ අයිතිය වෙනුවෙන් පෙනී සිටින්න කිසිවෙකුත් නෑ. රජයේ කොටස් 50% කට කිසිදු ලාභාංශයක් ගෙවන්නේ නෑ. 27.1% ක කොටස් හිමි සේවක අර්ථසාධක අරමුදලට ගෙවා ඇත්තේ ද, සුළු ලාභාංශයක්. 4.8% ක කොටස් හිමි ලක්දනවි සමාගමට සමස්ථ ලාභයෙන් 40%ක් හිමිවන අපූරු ගණුදෙනුවක් වෙස්ට් කෝස් හරහා සිදුවෙනවා. මේ තත්ත්වය වෙනස් කරන්නට පාර්ලිමේන්තුව, කෝප් කමිටුව මැදිහත්විය යුතුයි. ලංකාවේ ලොකුම මුල්‍ය වංචාව බවට වෙස්ට්කෝස් විදුලි මාෆියාව පත්වී අවසන්. එය වැලැක්වීමට විගණකාධිපතිවරයාට හැකියාව තිබෙනවා. මේ ගැන විගණකාධිපතිවරයා වහා විමර්ශනයක් ඇරඹිය යුතු බව අප අවධාරණය කරනවා.\"", "URL": "https://sinhala.adaderana.lk/news.php?nid=93505", "Category": null, "Parent URL": null}