{"Source": "Adaderana", "Timestamp": "July 31, 2018 05:43 pm", "Headline": "සංචාරක හිතවාදී ටුක් ටුක් හඳුන්වා දෙයි-රියදුරන්ට විශේෂ සහන", "News Content": "සංචාරක කර්මාන්තය ප්‍රවර්ධනය කිරීමේදී ත්‍රිරෝද රථ රියදුරන්ට සැලකිය යුතු වගකීමක් පැවරෙන බව අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා පවසයි. සංචාරක හිතකාමී ත්‍රිරෝද රථ සේවාව හඳුන්වාදීමේ උත්සවයට එක්වෙමින් අග්‍රාමාත්‍යවරයා මේ බව ප්‍රකාශ කළේය. 2018 අයවැය මගින් ඉදිරිපත් කර තිබූ යෝජනාවකට අනුව සංචාරක හිතකාමි ත්‍රීරෝද රථ සේවාව නිල වශයෙන් හදුන්වා දීමේ උත්සවය ඊයේ (30) රාත්‍රියේ කොලඹ ගාලු මුවදොර අසලදී පැවැත් විය. ඒ අග්‍රමාත්‍ය රනිල් වික්‍රමසිංහ මහතාගේ ප්‍රධානත්වයෙන්. සංචාරක හිතකාමී ත්‍රිරෝද රථ රියදුරන් ලෙස නේවාසික පුහුණුව ලැබූ රියදුරන්ට සහතික සහ පදක්කම් ප්‍රදානය කිරීමද මෙම අවස්ථා‍වේදී සංකේතාත්මකව සිදුකෙරුණි. ජපානයේ නිශ්පාදිත සමුරායි වර්ගයේ විදුලි ත්‍රිරෝද රථයක්ද මෙහිදී ප්‍රදර්ශනයට තබා තිබූ අතර 2020 වර්ශය වනවිට සමුරායි විදුලි ත්‍රිරෝද රථ මෙරටදීම නිශ්පාදනය කිරීමට රජය සැලසුම් කර තිබේ. සංචාරක හිතැති ත්‍රිරෝද රථ ප්‍රචලිත කිරීමේ අරමුණෙන් එම රථවලට Wifi සහ මාර්ග සිතියම් ඇතුළු නවීන පහසුකම් ලබා ගැනීම සඳහා පොලී රහිත ණය මුදලක් ලබා දීමට පියවර ගන්නා බව මුදල් හා ජනමාධ්‍ය අමාත්‍ය මංගල සමරවීර මහතා මෙහිදී කියා සිටියේය. මීට අමතරව දැනට පවතින ඉන්ධන රථයෙන් ඉලෙක්ට්‍රික් ත්‍රීරෝද රථ වෙත මාරු වන රියදුරු මහතුන් වෙනුවෙන් ද විශේෂ සහන ලබා දෙන බවද අමාත්‍යවරයා මෙහිදී සඳහන් කළේය. මෙහිදී වැඩිදුරටත් අදහස් දැක්වු මංගල සමරවීර මහතා මෙසේ පැවසීය. “018 අයවැය යෝජනාවක් අනුව ක්‍රියාත්මක මේ වැඩසටහන සඳහා අයවැය මගින් රුපියල් මිලියන 50ක් පළමු අදියර සඳහා වෙන් කරල තියෙනවා. ඔවුන් මේ රටේ දෛනික ජීවිතයේ දී ඉතා වැදගත් කාර්ය භාරයක් ඉටුකරන පිරිසක්, නමුත් අපේ ආර්ථික ප්‍රතිපත්ති සකස් කරද්දි කවදාවත් ඔවුන්ගේ සේවය පිළිබඳ ඇගයීමක් හෝ හඳුනා ගැනීමක් සිදුවෙලා තිබුණේ නැහැ. ඇත්තට ම කිව්වොත් දැනට රටපුරා ත්‍රීවිල මිලියන 1.3 ක් විතර තියෙනවා. ඒවායින් ලක්ෂ 8 ක් විතර එදිනෙදා මහජන ප්‍රවාහන සේවයට යොදවලා තියෙනවා. ඒ වගේම, කොළඹ නගරය තුළ විතරක් ත්‍රී විල් රථ 60,000 ක් විතර තියෙන බව සොයාගෙන තියෙනවා. අපේ අරමුණ මේ අය ආර්ථික වශයෙන් බල ගැන්වුනු පිරිසක් බවට පත් කර ගැනීමයි. ඒවගේම අපේ රටේ ජාතික ආර්ථකයේ තුන්වෙනි වැඩිම ආදායමක් ගෙනෙන අංශය තමයි සංචාරක අංශය. එතෙන්දි අපිට පෙනී යනවා මේ රටට එන සංචාරකයින් ඔවුන්ගේ ගමනේ වැදගත් කොටසක් විදියට ත්‍රීවිල් එකක නැගලා ටුක් ටුක් සංචාරයක් යාමට විශාල කැමැත්තක් දක්වන බව. මේ වැනි සංචාරකයින්ගේ පැමිණීම පහුගිය අවුරුදු දෙක තුන තුළ ඉතා විශාල වශයෙන් වැඩිවෙලා තියෙනවා. උදාහරණයක් විදියට 2017 අවුරුද්දේ ලංකාවට විදේශ සාංචාරකයින් මිලියන 2.1 ක් පමණ ඇවිල්ලා තියෙනවා. ඔවුන්ගෙන් රටට ලැබුණු ආදායම් ඩොලර් බිලියන 4 කට ආසන්නයි. 2020 වෙනකොට රටට එන සංචාරකයින් ප්‍රමාණය මිලියන 4.2 දක්වා වැඩිකරගෙන ඔවුන්ගෙන් ලැබෙන ආදායම් ඩොලර් බිලියන 7 ක් දක්වා වැඩිකර ගැනීම අපේ සැලැස්මක්.“", "URL": "https://sinhala.adaderana.lk/news.php?nid=93559", "Category": null, "Parent URL": null}