{"Source": "Adaderana", "Timestamp": "August 1, 2018 01:09 pm", "Headline": "පෙම්වතා ගෙන්වා දෙන බව පවසා පෙම්වතිය දූෂණය කළ කට්ටඩියාට වසර 9ක දඬුවමක්", "News Content": "හැර ගිය පෙම්වතා යළි ගෙන්වා දෙන බවට පොරොන්දු වී ගුරුකමක් සිදු කරන මුවාවෙන් තරුණියක බලහත්කාරයෙන් දූෂණය කිරීමේ චෝදනාවක් සම්බන්ධයෙන් අධිකරණය හමුවේ අධිචෝදනා ලබා සිටි විත්තිකාර කට්ටඩියෙකුට වසර 9ක බරපතළ වැඩ සහිත සිර දඬුවමක් නියම කළ බව අද දෙරණ වාර්තාකරු පවසයි. අද(01) එම නඩුව කැඳවු අවස්ථාවේදී උතුරු මැද පළාත් බද මහාධිකරණ විනිසුරු මහේෂ් වීරමන් මහතා විසින් මෙම නියෝගය ලබා දී තිබේ. ඊට අමතරව රුපියල් 1000 ක දඩයක් ගෙවන ලෙසටද විත්තිකරුට නියෝග කළ මහාධිකරණ විනිසුරු වීරමන් මහතා පැමිණිලිකාර තරුණියට මුදලින් රුපියල් 50000 ක වන්දියක් ගෙවන ලෙසටද විත්තිකරුට තවදුටරත් නියෝග කරනු ලැබීය. එම දඬ මුදල් සහ වන්දි මුදල් ගෙවීම පැහැර හරින්නේ නම් විත්තිකරු තවත් වසරකුත් මාස තුනක සිර දඬුවමකටද යටත් කෙරිණ. මෙසේ දඬුවම් නියම වූයේ මාවතගම පිලැස්ස කහගල්ල අංක 12 ලිපිනයේ රන්හොටී ගෙදර සුරේෂ් සෙල්ටන් ජයසුන්දර නැමැති විවහාක පුද්ගලයෙක්ය. 2012 වසරේ ජූනි මස 28 වන දින හෝ ඊට ආසන්න දිනයක අනුරාධපුර මහාධිකරණ බල සීමාවට අයත් රාජාංගනයේදී විත්තිකරු මෙම අපරාධය සිදු කර ඇති බවට නීතිපතිවරයා විසින් ඔහුට එරෙහිව ලංකා දන්ඩ නීති සංග‍්‍රහයේ 364 (1) වගන්තිය ප‍්‍රකාරව උතුරු මැද පළාත් බද මහාධිකරණය හමුවේ අධි චෝදනා ගොනු කරනු ලැබ තිබුණි. මෙම නඩුවේ පැමිණිලිකාර තරුණියගේ පෙම්වතා ඇය හැර ගොස් ඇති බවත් එම පෙම්වතා යළි ගෙන්වා දෙන බවට පොරොන්දු වී විත්තිකරු ත පමණක් පාළු ස්ථානයක තබා ගෙන ගුරුකමක් සිදු කරන මුවාවෙන් ඇය දුෂණය කර ඇති බව අධිකරණ නඩු විභාගයේදී අනාවරණ විය. තරුණිය දුෂණය කර ඇති කට්ටඩියා පසුව තමා ජීවං කර ලබා දෙන තෙල් වර්ගයක් ශරීරයේ තවරා ගෙන දින ගණනක් පාළු පැලක තනියෙන් පෙම්වතා එනතුරු බලා සිටින ලෙසට කට්ටඩියා තරුණියට උපදෙස් ලබා දී ඇති බවත් කට්ටඩියාගේ එම උපදෙස් වලට අනුව ජීවං කර ලබා දුන් තෙල් තරුණිය ශරීරයේ තවරා ගෙන තනියෙන් පාළු පැලකට වී දින ගනක් පෙම්වතා එතැයි අපේක්ෂාවෙන් බලා සිට ඇති බවත් සති කිහිපයක් ගත වුවද කට්ටඩියා පැවසූ පරිදි ගුරුකෙමි බලයෙන් පෙම්වත නොපැමිණිම නිසා කට්ටඩියා තමා දුෂණය කිරීමේ සිද්ධිය තරුණිය පොලලීසියට පැමිණිලි කර ඇති බවත් අධිකරණ නඩු විභාගයේදි තවදුටරත් හෙළි විය. මෙම නඩුවවේ ලඝු නොවන මූලික විභාගය තඹුත්තේගම මහේස්ත‍්‍රාත් අධිකරණය හමුවේ පැවැති අතර වැඩිදුර විභාගය සඳහා උතුරු මැද පළාත් බද මහාධිකරණයට යොමු කරනු ලැබීය. පැමිණිල්ල වෙනුවෙන් රජයේ අධිනීතිඥ රජින්ද ජයරත්න මහතා පෙනී සිටි අතර විත්තිකරු වෙනුවෙන් නීතිඥ ධම්මික බංඩාර මහතා පෙනී සිටියේය රාජාංගනය පොලීසිය මඟින් මෙම අපරාධය සම්බන්ධයෙන් මූලික විමර්ශණ මෙහෙයවා සැකකරු අත් අඩංගුවට ගෙන අධිකරණයට ඉදිරිපත් තිබිණි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=93617", "Category": null, "Parent URL": null}