{"Source": "Adaderana", "Timestamp": "August 9, 2018 01:09 pm", "Headline": "බැසිල්ගෙ නඩුව හෝමාගම අධිකරණයට මාරු කරන්න නීතිපතිට කල් දෙයි", "News Content": "දිවිනැගුම සංවර්ධන දෙපාර්තමේන්තුවේ හිටපු අධ්‍යක්ෂ ජනරාල් කිත්සිරි රණවක සහ හිටපු ආර්ථික සංවර්ධන ඇමති බැසිල් රාජපක්ෂ මහතාට එරෙහිව ගොනු කර තිබෙන නඩුව හෝමාගම මහාධිකරණය වෙත මාරු කිරීමට ඇති ඉඩකඩ පිළිබඳව ලිඛිතව කරුණු ඉදිරිපත් කිරීම සඳහා කොළඹ මහාධිකරණය නීතිපතිවරයාට කල් ලබා දුන්නේය. මෙම නඩුව අද(09) කොළඹ මහාධිකරණ විනිසුරු ඒ. ඒ.ආර්.හෙයියන්තුඩුව මහතා ඉදිරියේ කැඳවනු ලැබීය. ඉකුත් දින මෙම නඩුව කැඳවූ අවස්ථාවේදී විනිසුරු හෙයියන්තුඩුව මහතා විවෘත අධිකරණයේ ප්‍රකාශ කර තිබුණේ 2017 වසරේ අගවිනිසුරු වරයා විසින් නිකුත් කළ ගැසට් නිවේදනයකට අනුව මෙම නඩුවට අදාල මුල් පැමිණිල්ල කඩුවෙල මහේස්ත්‍රාත් අධිකරණය හමුවේ ගොනු කර තිබෙන බැවින් එම නඩුවේ වැඩිදුර විභාගය හෝමාගම මහාධිකරණය වෙත මාරු කළ යුතු බව ප්‍රකාශ කළේය. එහෙත් මේ සම්බන්ධයෙන් අද දින අධිකරණය හමුවේ කරුණු දැක්වූ නීතිපතිවරයා වෙනුවෙන් පෙනී සිටි රජයේ නියෝජ්‍ය සොලිස්ටර් ජෙනරාල් අසාද් නවාවි මහතා සඳහන් කර සිටියේ, එම නඩුවට අදාල මුල් පැමිණිල්ල කඩුවෙල මහේස්ත්‍රාත් අධිකරණය හමුවේ පැවතිය ද මෙම නඩුවට අදාළ අපරාධය සිදුවී ඇත්තේ කොළඹ මහාධිකරණ බල ප්‍රදේශය තුළ පිහිටි බොරැල්ල කාසල් විදිය ප්‍රදේශයේ පිහිටි දිවිනැගුම කාර්යාලයේදී බවයි. කෙසේවෙතත් මෙම කරුණු සම්බන්ධයෙන් තවදුරටත් උපදෙස් ලබාගෙන ලිඛිතව කරුණු දැක්වීම සඳහා කල් ලබාදෙන මෙන් ද රජයේ නියෝජ්‍ය සොලිසිටර් ජෙනරාල්වරයා අධිකරණයෙන් ඉල්ලා සිටියේය. එම කරුණු සලකා බැලූ මහාධිකරණ විනිසුරුවරයා නැවත නඩුව ඔක්තෝබර් මස 09 වනදා කැඳවීමට නියම කළ අතර එදිනට මීට අදාළව ලිඛිතව කරුණු දක්වන්නැයි රජයේ නියෝජ්‍ය සොලිසිටර් ජනරාල්වරයාට නියම කළේය. ඉකුත් ජනාධිපතිවරණය සමයේ දිවිනැගුම අරමුදලට අයත් රුපියල් මිලියන තිස් හයකට ආසන්න මුදලක් වැයකොට ජී.ආයි.පයිප්ප බට මිලදී ගෙන දේශපාලන ක්‍රියාකාරකම් සඳහා දිවයින පුරා ප්‍රාදේශීය සභාවලට බෙදාහැරීම තුළින් රජයේ මුදල් සාවද්‍ය ලෙස පරිහරණය කළ බවට චෝදනා කොට පොදු දේපල පනත යටතේ දිවි නැගුම හිටපු අධ්‍යක්ෂ කිත්සිරි රණවක සහ හිටපු ආර්ථික සංවර්ධන ඇමති බැසිල් රාජපක්ෂ යන අයට එරෙහිව නීතිපතිවරයා මෙම නඩුව පවරා තිබේ.", "URL": "https://sinhala.adaderana.lk/news.php?nid=94116", "Category": null, "Parent URL": null}