{"Source": "Adaderana", "Timestamp": "August 14, 2018 07:03 pm", "Headline": "වහලෙන් බැස ආවොත් සාකච්ඡාවට සුදානම්", "News Content": "වහලයෙන් බැස ආවොත් පමණක් සාච්ඡාවට කිරීමට සූදානම් බව අධිකරණ හා බන්ධනාගාර ප්‍රතිසංස්කරණ අමාත්‍යංශයේ ලේකම් මංගලිකා අධිකාරී මහත්මිය වැලිකඩ බන්ධනාගාරයේ විරෝධතාවයේ නිරත කාන්තා රැදවූවන්ට පවසා තිබේ. ‍ මේ අතර අප වාර්තා කරුවන් පැවසුවේ ඊයේ(13) පෙරවරුවේ බන්ධනාගාර වහලය මත නැග සිටි රැදවූවන් මේ වන විටත් එහි රැදී සිටිමින් විරෝධතාවයේ නිරතව සිටින බවයි. සිය නඩු කටයුතු කඩිනම් කරන ලෙස බල කරමින් හා පිටතින් ආහාර රැගෙන ඒම සීමා කිරීමට එරෙහිව වැලිකඩ රිමාන්ඩ් බන්ධනාගාරයේ රඳවා සිටින කාන්තා රැඳවූවන් 25 දෙනෙකු එහි වහලය මත නැගී මෙම විරෝධතාවය ආරම්භ කළේ ඊයේ උදෑසනයි. නමුත් ඊයේ පස්වරුව වන විට එම විරෝධතාවයේ නිරත රැඳවූවන් පිරිසක් හා ඊට එරෙහි වූ රැඳවූවන් පිරිසක් අතර හටගත් ගැටුමකින් සිව් දෙනෙකු සුළු තුවාල ලබා ඇති අතර ඔවුන් බන්ධනාගාර රෝහලේ ප්‍රතිකාර ලබයි. මේ අතර බන්ධනාගාර පරිශ්‍රය තුළට මත්ද්‍රව්‍ය අඩංගු පාර්සල් 15 ක් පමණ ඊයේ දිනයේදී පිටතින් විසිකර තිබියදී නිලධාරීන් විසින් සොයාගෙන තිබුණි. මේ හේතුවෙන් බන්ධනාගාරය තුළ හා වනාතමුල්ල, සීවලි මාවත ඇතුළු ඒ අවට මාර්ගයන් හි ආරක්ෂාව තර කිරීමට ද ආරක්ෂක අංශ පියවර ගෙන තිබේ. මෙවැනි පසුබිමක විරෝධතාකරුවන් ඊයේ රාත්‍රියේ සිට මේ දක්වා වරින් වර බන්ධනාගාර වහලය මතට නැග විරෝධතාවයේ නිරතව සිටින බව වාර්තා වෙයි. මේ අතර තවත් පිරිසක් නිලධාරී අන නොතකමින් වාට්ටු තුළට පිවිසීම වර්ජනය කරමින් බන්ධනාගාර පරීශ්‍රයේ එලිමහනේ රැදී සිටිමින් මෙම විරෝධතාවට එක්ව සිටින බවද වාර්තා වෙයි. කෙසේ වෙතත් මොවුන්ට බන්ධනාගාර වහලයට මතට නැග මෙලෙස හැසිරීමට ඉඩ සැලසෙනුය් කෙසේද යන්න පිළිබඳව සොයා බැලීමට ද විෂය භාර අමාත්‍යංශය පරීක්ෂණ ආරම්භ කර තිබේ. මේ අතර අදාළ කාන්තා රැඳවූවන් බිමට බස්සවා මෙම විරෝධතාවයට බලපෑ කරුණු පිළිබඳව සොයා බලන ලෙස අධිකරණ හා බන්ධනාගාර ප්‍රතිසංස්කරණ අමාත්‍යංශයේ ලේකම් මංගලිකා අධිකාරී මහත්මිය බන්ධනාගාර කොමසාරිස් ජනරාල්වරයාට අද උපදෙස් ලබා දී තිබේ. අමාත්‍යංශ ‍ලේකම්වරිය සඳහන් කළේ වහලය මත නැගී විරෝධතාවයේ යෙදී සිටින රැඳවූවන් එම විරෝධතාවය අවසන් කර පැමිණෙන්නේ නම් ඔවුන් සමග සාකච්ඡා කිරීමටත්, ඒ සඳහා අමාත්‍යංශයේ නිලධාරීන් දෙදෙනෙකු යොමුකිරීමටත් සූදානම් බවයි. නමුත් විරෝධතාවයේ නිරත රැඳවූවන් අද පස්වරුව වන විටත් ඊට එරෙහි වී තිබුණි. එමෙන්ම බන්ධනාගාර රැඳවියන්ට පිටතින් ආහාර රැගෙන ඒම අද දිනයේදී සම්පූර්ණයෙන්ම පාහේ අත්හිටුවා තිබූ බවට රැඳවියන්ගේ ඥාතීන් චෝදනා කළේය. මේ අතර මෙම විරෝධතාවයට සහය පළකරමින් ඊයේ බන්ධනාගාර මූලස්ථානය ඉදිරිපිට විරෝධතාවයක නිරත වූ සිරකරු අයිතිවාසිකම් සුරැකීමේ කමිටුව කොළඹ පිහිටි එක්සත් ජාතීන්ගේ කාර්යාලයට සිය ඉල්ලීම් ඇතුළත් සන්දේශයක් අද භාර දුන්නේය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=94407", "Category": null, "Parent URL": null}