{"Source": "Adaderana", "Timestamp": "August 16, 2018 04:21 pm", "Headline": "ආචාර්ය උපාධි දුන් ව්‍යාජ මානව හිමිකම් ක්‍රියාකාරිකයෙක් නීතියේ රැහැනට ", "News Content": "මහාචාර්යවරයෙකු හා මානව හිමිකම් ක්‍රියාකාරියෙකු ලෙස පෙනී සිටිමින් ජනතාවගෙන් රුපියල් කෝටි ගණනක මුදල් වංචා කල පුද්ගලයෙකු පොළොන්නරුව කොට්ඨාශ අපරාධ විමර්ශන ඒකකය විසින් (16) අළුයම අත්අඩංගුවට ගෙන ඇත. පොලිස් නිලධාරීන් මේ අත්අඩංගුවට ගැනීම සිදු කර ඇත්තේ මාරවිල පොලිස් වසමට අයත් වෙන්නප්පුව කටුනේරිය පිහිටි මේ ජාවාරම්කරුගේ කාර්යාලය තුළදීයි. 1993 වර්ෂයේ සිට මේ පුද්ගලයා ශ්‍රී ලංකා මානව හිමිකම් සංවිධානය ලෙස සංවිධානයක් පිහිටුවා ගනිමින් මේ ජාවාරම සිදු කර ඇත. මුලික මිනිස් අයිතිවාසිකම් ආරක්ෂා කිරීම, සමාජයේ ප්‍රභූ පුද්ගලයනට උපහාර, සම්මාන, හා ගෞරව සම්මාන පුදකිරීම හා ආචාර්ය හා මහාචාර්ය ගෞරව උපාධි පිරිනැමීම මේ ආයතනය තුළින් සිදු කර තිබේ. මේ සැකකරු තමන් ශ්‍රී ලංකා මානව හිමිකම් කොමිසමට සම්බන්ධ බවට ද ප්‍රචාරය කරමින් රාජ්‍ය ලාංඡනයද අවභාවිත කෙරුණි. පසුව ශ්‍රී ලංකා මානව හිමිකම් කොමිසම තමනට සම්බන්ධ වෙනත් කිසිදු මානව හිමිකම් සංවිධානයක් රටේ නොමැති බවද ප්‍රචාරය කෙරිණි. මේ ආයතනය තුළින් මුලින්ම පුත්තලම දිස්ත්‍රික්කයේ දේශපාලකයන් පිරිසකට,මාධ්‍යවේදීන් පිරිසකට හා රාජ්‍ය නිලධාරීන්ට උපහාර සම්මාන ලබා දී තිබේ. ඉන් අනතුරුව ඔවුන්ගේ ආශීර්වාදය ලබා ගනිමින් දිගින් දිගටම මේ ජාවාරම සිදු කර ඇති අතර එක උපහාර සම්මානයක් ලබා දීම සඳහා රුපියල් විසි දහසේ සිට රුපියල් ලක්ෂ දහය දක්වා මුදලක් ලබා ගෙන ඇති බවද පොලිස් පරීක්ෂණවලින් අනාවරණය වී ඇත. මිට අමතරව උපහාර සම්මාන ලබා දෙන බව පවසමින් මුදල් එකතු කර එම අවස්ථාවන් අවලංගු කල අවස්ථාවන්ද ඇති බව වාර්තා වේ. මේ ජාවාරම්කරු විසින් පොලොන්නරුව දිස්ත්‍රික්කයේ හිගුරක්ගොඩ ප්‍රදේශය සඳහා බඳවා ගත් සාමාජිකයන් දෙදෙනෙකු ගෙන් පොලීසියට ලැබුණු පැමිණිල්ලක් මත වසරකට ආසන්න කාලයක් කරන ලද පරීක්ෂණවලින් අනතුරුව මේ අත්අඩංගුවට ගැනීම සිදු කර ඇත. තමන්ගෙන් ලබා ගත් මුදල් යොදවන ආකාරය සම්බන්ධයෙන් සිදු කරන ලද විමසීමක් හේතුවෙන් මේ සාමාජිකයන් දෙදෙනා මේ සංවිධානයෙන් ඉවත් කර තිබිණි. පොලිස් අත්අඩංගුවට පත් වන අවස්ථා වේ මේ පුද්ගලයා සතුව තිබු එක් බැංකු ගිණුමක රුපියල් දෙකෝටි හැටලක්ෂයක් තිබී ඇත. මේ පුද්ගලයා සතු අනෙක් බැංකු ගිණුම් ද පරික්ෂා කිරීමට නියමිතය. මේ පුද්ගලයා පිලිබදව මිට පෙර අවස්ථා කිපයකදීද පොලීස් ස්ථානවලට පැමිණිලි ලැබී තිබුණත් දේශපාලන රැකවරණය මත මේ ඡාවාරම මොහු දිගින් දිගටම කර ඇත්තේ රටේ ඉහළම දේශපාලකයන්ගේ හා නිලධාරීන්ගේ ආරක්ෂාව තමනට ඇති බව පෙන්වමිනි. පොළොන්නරුව කොට්ටාශ භාර පොලිස් අධිකාරි ධම්මික වීරකෝන් මහතාගේ මඟ පෙන්වීම මත පොලිස් අධිකාරී තිස්ස ලාල් ද සිල්වා මහතාගේ උපදෙස් පරිදි පොලොන්නරුව කොට්ටාස අපරාධ විමර්ශන ඒකකයේ ස්ථානාධිපති පොලිස් පරීක්ෂක මනෝජ් පද්මලාල්, පොලිස් සැරයන් පද්මසිරි (24411) , පොලිස් කොස්තාපල්වරුන් වන මංජුල (39219),රංග (42229(),අසංග(60235) මේ වැටලීම සිදු කර ඇත. සැකකරු මාරවිල මහේස්ත්‍රාත් අධිකරණයට ඉදිරිපත් කිරීමට නියමිතව තිබිණි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=94509", "Category": null, "Parent URL": null}