{"Source": "Adaderana", "Timestamp": "August 21, 2018 01:48 pm", "Headline": "පාසල් සිසුවියක් බරපතළ ලෙස අපයෝජනය කළ විදුහල්පති රිමාන්ඩ්", "News Content": "බාල වයස්කාර දැරියක් බරපතළ ලිංගික අපයෝජනය කිරිමේ චෝදනාවක් සම්බන්ධව කොටවෙහෙර ප්‍රදේශයේ පාසලක විදුහල්පති වරයකු ලබන 30 දින දක්වා රක්ෂිත බන්ධනාගාර ගත කිරිමට නිකවැරටිය මහෙස්ත්‍රාත් ඩබ්ලියු.එම්.එස්.එල්.දසනායක මහත්මිය කොටවෙහෙර පොලීසියට නියෝග කර තිබේ. මෙසේ බන්ධනාගාර ගත කර ඇත්තේ කොටවෙහෙර සිරිසෙත ගම විද්‍යාලයේ විදුහල්පති ලෙස කටයුතු කළ 46 හැවිරිදි අවිවාහකයෙකි. අදාල විදුහල්පතිවරයා විසින් ලිංගික අපයෝජනයට ලක් කර ඇත්තේ ආසන්නයේ පාසලක 9 වන ශ්‍රේණියේ ඉගෙනුම ලබන 14 හැවිරිදි දියණියකි. අදාල සැකකරු විසින් ඉදිකරගෙන යනු ලබන නිවස ආසන්නයේම පිහිටි නිවසකට පසුගිය 17 වන දින එම නිවසේ මව්පියන් නොමැති අවස්ථාවක ගොස් ඇති බවත් එහිදි දැරියගෙන් බිමට ජල විදුරුවක් ඉල්ලා එය රැගෙන එන අවස්ථාවේදි මෙම බරපතළ ලිංගික අපයෝජනය සිදුකර ඇති බවත් සනාථ වි ඇති බව කොටවෙහෙර පොලීසිය පවසයි. සිද්ධියට මුහුණ පෑ සිසුවිය පොලිසියට ලබා දි ඇති ප්‍රකාශයේ ඇත්තේ සැකකාර විදුහල්පතිවරයා තම නිවසට පැමිණෙන අවස්ථාවේ දී ඔහුගේ මුවින් අරක්කු ගදක් වනනය වු බවයි. එසේම මෙම විදුහල්පතිවරයා වතුර විදුරුව බිමට ඉල්ලා සිටියද එය ලබා ගෙන මුව සෝදා ගැනිම පමණක් සිදු කල බව ඇය පොලීසියට ලබා දි ඇති ප්‍රකාශයේ සඳහන් වෙයි. එයට අමතරව මෙම දැරිය සහ තවත් දැරියක් ඔවුන අධ්‍යාපනය ලබන පාසලේ මල් පැලවලට ජලය දමා නිවසට එමින් සිටියදිද මෙම සැකකාර විදුහල්පතිවරයා එක් දැරියක් ඔහු ගමන් කරමින් තිබු යතුරු පැදියට නන්වා ගැනිමට පෙරැත්ත කර ඇති බවත් දැරියන් සැකකාර විදුහල් පතිවරයාගේ යතුරු පැදියට නැගිම ප්‍රතික්ෂේප කිරිමේන් පසුව නැවත නිවසට පැමිණ මෙසේ ලිංගික අපයෝජනය සිදු කර ඇති බව පොලිස් පරික්ෂණවලදි සනාථ වි තිබේ. සිද්ධිය සම්බන්ධව අත්අඩංගුවට ගනු ලැබූ සැකකාර විදුහල්පතිවරයා මෙයට පෙර අවස්ථාවල මේ ආකාරයට කටයුතුවල නිරත වි ඇත්තැයි යන්න කොටවෙහෙර පොලිසිය පරික්ෂණ අරඹා තිබේ. සිදුවීමට මුහුණ පෑ දැරිය වෛද්‍ය පරික්ෂණයක් සඳහා නිකවැරටිය මුලික රෝහලේ අධිකරණ වෛද්‍ය නිළධාරිවරයා වෙත යොමු කර ඇති බවත් ඉදිරි නඩු වාරයේදි එම වාර්ථා අධිකරණයට ඉදිරිපත් කිරිමට නියමිත බව පොලීසිය පවසයි. අදාල සිද්ධිය සම්බන්ධව කොටවෙහෙර පොලිස්ථානාධිපති ප්‍රධාන පොලිස් පරික්ෂක අතුල කරුණාපාල මහතාගේ උපදෙස් මත පොලිස් සැරයන් 19626 විජේකොන් , පොලිස් කොස්තාපල් 23497 කරුණාරත්න යන මහත්වරුන් පරික්ෂණ පවත්වයි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=94766", "Category": null, "Parent URL": null}