{"Source": "Adaderana", "Timestamp": "August 23, 2018 05:27 pm", "Headline": "අමරදේවයන්ගෙන් යුග මෙහෙවරට ජාතියේ ප‍්‍රණාමය හිමිවිය යුතුයි", "News Content": "ආචාර්ය පණ්ඩිත් අමරදේවයන් අග‍්‍රගණ්‍ය කලාකරුවෙකු පමණක් නොව උගතෙකු, විද්වතෙකු මෙන්ම මානවවාදී ගුණාංගයන්ගෙන් යුත් විශිෂ්ට චරිතයකින් හෙබි යුග පුරුෂයකු බව ජනාධිපති මෛතී‍්‍රපාල සිරිසේන මහතා පවසයි. ශ‍්‍රී ලාංකිය අභිමානය ජාත්‍යන්තරයට ගෙනයාමට එතුමා විසින් ඉටුකරන ලද යුග මෙහෙවරට එදා මෙන්ම අදත් හෙටත් ජාතියේ ප‍්‍රණාමය හිමිවිය යුතු බව ද ජනාධිපතිවරයා සඳහන් කළේ ය. හෙළයේ මහා ගාන්ධර්වයාණන් වන අභාවප‍්‍රාප්ත පණ්ඩිත අමරදේවයන්ට කෘතවේදිත්වය පළ කරමින් ස්ථාපිත කෙරෙන අමරදේව සෞන්දර්ය හා පර්යේෂණ කේන්ද්‍රය පනත් කෙටුම්පත දෙවන වර කියවීමේ අවස්ථාවට අද (23) පෙරවරුවේ පාර්ලිමේන්තුවේ දී එක් වෙමින් ජනාධිපතිවරයා මේ බව ප‍්‍රකාශ කළේය. උත්තර භාරතීය ශාස්ත‍්‍රීය ශික්ෂණය දේශීය හැඩතලයන්ට අවනත කොට මෙරට ජන සංගීතය ද යොදා ගනිමින් දේශීය ලක්ෂණවලින් හෙබි සංගීත සම්ප‍්‍රදායක් බිහි කිරීමට පුරෝගාමී වූ ආචාර්ය පණ්ඩිත් අමරදේවයන් විසින් ගොඩනගන ලද සංගීත අභ්‍යාස සහ නිර්මාණ මෙරට ජාතික උරුමයක් ලෙස සළකමින්, එම උරුමය අනාගත පරපුරට ද විඳ ගැනීමට හැකිවන පරිදි සුරක්ෂිත කිරීමේ අරමුණින් සංගීතයට සම්බන්ධ සියලු අංග හා යටිතල පහසුකමිවලින් සමන්විතව අමරදේව සෞන්දර්ය හා පර්යේෂණ කේන්ද්‍රය ඉදි කෙරේ. ඒ පණ්ඩිත් අමරදේවයන් ජීවත්ව සිටි කාලයේදී රජයෙන් කළ ඉල්ලීමේ ප‍්‍රතිඵලයක් මෙන්ම ඒ මහතාගේ අවමංගල්‍ය උත්සවයේ දී ජනාධිපති ගරු මෛතී‍්‍රපාල සිරිසේන මැතිතුමා දුන් පොරොන්දුව ඉටු කරමිනි. අමරදේව සෞන්දර්ය හා පර්යේෂණ කේන්ද්‍රයේ ඉදිිකිරීම් සඳහා 2017 අගෝස්තු 28 වනදා ජනාධිපති ගරු මෛතී‍්‍රපාල සිරිසේන මැතිතුමා අතින් මුල් ගල් තැබුණු අතර රුපියල් මිලියන 250 ක වියදමින් බත්තරමුල්ල, අපේගම පරිශ‍්‍රයේදී එහි ඉදිකිරීම් කටයුතු මේ වන විට සිදු වෙමින් පවතී. අමරදේව සෞන්දර්ය හා පර්යේෂණ කේන්ද්‍රය සම්බන්ධ ආනුෂංගික කරුණු සඳහා විධිවිධාන සැලැස්වීම පිණිස වූ පනත් කෙටුම්පත පසුගිය 18 වනදා පාර්ලිමේන්තුවට ඉදිරිපත් කෙරිණි. එහි දෙවන වර කියවීමේ අවස්ථාවට අද එක්වෙමින් පාර්ලිමේන්තුවේ දී විශේෂ ප‍්‍රකාශයක් සිදු කළ ජනාධිපතිවරයා වැඩිදුරටත් සඳහන් කළේ විශිෂ්ට ගනයේ කලාකරුවෙකු වූ පණ්ඩිත් අමරදේවයන්ගේ දැක්ම සහ දර්ශනය ඉදිරියට ගෙන යාම වෙනුවෙන් සියලු අනුග‍්‍රහයන් ලබාදීමට රජය කටයුතු කරන බවයි. සිය මධුර ස්වරයෙන් සුවහසක් රසික හදවත් පිනවූ පණ්ඩිත් අමරදේවයන් ශ‍්‍රී ලාංකීය කලා කෙත අස්වැද්දීමටත්, ශ‍්‍රී ලාංකීය අභිමානය ජාත්‍යන්තරයට ගෙන යාමටත් ශක්තිමත් අත්වැලක් වූ බව පැවසූ ජනාධිපතිතුමා සංගීත ක්ෂේත‍්‍රයේ සියලුදෙනා ඇතුළු මෙරට සියලු කලාකරුවන්ට එතුමාගේ චරිතය මහඟු ආදර්ශයක් බව ද කියා සිටියේය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=94907", "Category": null, "Parent URL": null}