{"Source": "Adaderana", "Timestamp": "August 24, 2018 08:30 am", "Headline": "ආණ්ඩුව සීමානිර්ණ වාර්තාවට විරැද්ධවීම ලැජ්ජා සහගතයි", "News Content": "පළාත් සභා ඡන්ද විමසීම කල් දමා ගැනීම සදහා ආණ්ඩු පක්ෂයේ පාර්ලිමේන්තු මන්ත්‍රීවරුන් සීමා නිර්ණය කමිටු වාර්තාව පාර්ලිමේන්තුවේ සම්මත කර ගැනීම වැලැක්වීමට කටයුතු කිරීම ලැජ්ජා සහගත බව නිදහස් හා සාධාරණ මැතිවරණයක් සදහා වූ ජනතා ව්‍යාපාරය හෙවත් කැෆේ සංවිධානය නිවේදනයක් නිකුත් කරමින් පවසයි. ආණ්ඩු පක්ෂයේ පාර්ශව කිහිපයක් අගෝස්තු 24 දින පාර්ලිමේන්තුවේ දී පළාත් සභා සීමා නිර්ණය කමිටු වාර්තාවට විරුද්ධව ඡන්දය ප්‍ර‍කාශ කිරීමට තීරණය කර ඇතැයි කැෆේ සංවිධානය වෙත වාර්තා වී ඇත. වත්මන් රජය පළාත් සභා ඡන්දය දින නියමයක් නොමැතිව කල් දමා ගැනීමට ලැජ්ජා සහගත උත්සාහයක නිරත වෙමින් සිටී. වත්මන් පළාත් සභා ඡන්ද ක්‍ර‍මය පාර්ලිමේන්තුවේ පස්සා දොරින් ගෙන ඒමට කටයුතු කළ දේශපාලන පක්ෂ පවා දැන් දුෂිත මනාප ඡන්ද ක්‍ර‍මය වඩා යහපත් බවට ප්‍ර‍කාශ කරමින් පළාත් සභා කල් දමා ගැනීමට කටයුතු කරති. බලය බෙදා හැරීමේ ව්‍යවහාරයක් ලෙස ඇති කරනු ලැබූ ‘පළාත් සභා ක්‍ර‍මය‘ ආපසු හරවමින් නැගෙනහිර පළාතට මහජන නියෝජිතයින් පත් කර ගැනීමට නොහැකි තත්වයක් උද්ගතවීමවීම පිළිබද ද්‍ර‍විඩ ජාතික සන්ධානයත්, විපක්ෂ නායක ආර්.සම්බන්ධන් මහතා ත් කිසිඳු මැදිහත්වීමක් සිදු නොකිරීම පිළිබද කැෆේ සංවිධානයේ දැඩි කනස්සල්ල පළ කරයි. මේ වන විටත් නැගෙනහිර, සබරගමුව හා උතුරු මැද පළාත් සභාවන් මහජන නියෝජිතයින් නොමැති ක්‍රියාත්මක වේ. 2018 ඔක්තෝබර් මස අවසන් වන විට තවත් පළාත් සභා තුනක කාලය අවසන් වේ. ඒ අනුව, ලබන ඔක්තෝබර් වන විට ලංකාවේ පළාත් 9 න් හයක (6) මහජන නියෝජිතයින් නොමැති පාලනයක් බිහිවෙයි. යහපාලන රජය බලයට පත්වීමෙන් පසුව සිය කැමැත්තෙන් පවත්වා ඇත්තේ 2015 අගෝස්තු පාර්ලිමේන්තු මැතිවරණය පමනී. 2018 පෙබරවාරි පැවති පළාත් පාලන ඡන්ද විමසීම මැතිවරණ කොමිෂන් සභාව සහ මැතිවරණ නිරීක්ෂකයින්ගේ දැඩි පීඩනය හමුවේ අකමැත්තෙන් වුව ද ඉවසා දරා ගැනීමට රජයට සිදු විය. රටට යහපාලනය හා ප්‍ර‍ජාතන්ත්‍ර‍වාදය රැගෙනඒමට පොරොන්දු වී බලයට පැමිණි රජය නිසි කලට ඡන්ද විමසීම් පැවැත්වීමේ මුලික ව්‍යවහාරයෙන් බැහැරව මැතිවරණ සිතියම අකුලා දමා ඇත. මෙම අතිශයින් ලැජ්ජා සහගත ක්‍රියාවක් බව කැෆේ සංවිධානය අවධාරණය කරයි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=94926", "Category": null, "Parent URL": null}