{"Source": "Adaderana", "Timestamp": "August 24, 2018 11:27 am", "Headline": "ඉහළ ගිය එලවළු මිල පහලට", "News Content": "මේ දිනවල දිවයිනේ විවිධ ප්‍රදේශවල වගා කෙරෙන එළවළු අස්වැන්න දඹුල්ල ආර්ථික මධ්‍යස්ථාන වෙත ලැබෙමින් පවතින බව අද දෙරණ වාර්තාකරු පවසයි. එළවළු විශාල වශයෙන් ලැබීමත් සමඟ පසුගිය සති කිහිපයේ විශාල වශයෙන් ඉහළ ගොස් තිබූ එළවළු මිල සැලකිය යුතු ප්‍රමාණයකින් අඩුවී ඇතැයි ව්‍යාපාරිකයෝ පවසති. යාපනය, මාතලේ, අනුරාධපුර ,පොලොන්නරුව, කුරුණෑගල, ආදී දිස්ත්‍රික්කවලින් මේ දිනවල දඹුල්ල ආර්ථික මධ්‍යස්ථානයට අළුයම් කාලයේ වැඩි වශයෙන් එළවළු තොග ලැබෙන බව ව්‍යාපාරිකයෝ පවසති. ඒ අනුව පසුගිය සති කීපයේ කිලෝවක් රුපියල් 100 ක ටත් එහා මිලකට අලෙවි වු පතෝල,නෝකෝල්,රාබු, වට්ටක්කා,දඹල හා මෑ කරල් ආදී එළවළු කිලෝ එකක තොග මිල රුපියල් 20 සිට 40 දක්වා වූ මිලකට දඹුල්ල ආර්ථික මධ්‍යස්ථානයේ දී අලෙවි වෙන බව ව්‍යාපාරිකයෝ පවසති. දඹුල්ල ආර්ථික මධ්‍යස්ථානයේ අද(24) උදෑසන විශාල වශයෙන් තක්කාලි තොග වෙළඳපොළට ලැබීමත් සමඟ රුපියල් 85ක් 100 ත් අතර මිලකට අලෙවි වූ තක්කාලි කිලෝවක් රුපියල් 30 දක්වා පහත වැටී තිබීම ද විශේෂත්වයකි. දඹුල්ල ආර්ථික මධ්‍යස්ථානයේ ව්‍යාපාරිකයන් කියා සිටියේ ඉදිරි දින කිහිපය ගත වෙද්දී එළවළු මිල මෙයට වඩා විශාල වශයෙන් තවත් පහල මට්ටමකට පැවතිය හැකි බවය. එමෙන්ම කන්ද උඩරට ප්‍රදේශවලින් ලැබෙන කැරට් කිලෝවක තොග මිල රුපියල් 300 දක්වා ඉහළ ගොස් තිබීම විශේෂත්වයකි. යාපනය අර්ධද්විපයෙන් මේ දිනවල රතු ළූනූ තොග විශාල වශයෙන් දඹුල්ල ආර්ථික මධ්‍යස්ථානයට ලැබෙන බවත් පසුගිය සතියේ රතුළූනු කිලෝවක තොග මිල රුපියල් එකසිය අසූවක් ව පැවතිය ද මේ වන විට රතුළූනු කිලෝවක මිල රුපියල් 80 දක්වා පහත වැටී තිබීම ද විශේෂත්වයක් බව වෙළෙන්දෝ පවසති. දඹුල්ල ආර්ථික මධ්‍යස්ථානයට එළවළු රැගෙන ආ බොහෝ ගොවීන් කියා සිටියේ එළවළු මිල පහත වැටුණ හොත් තමන්ට විශාල පාඩුවක් සිදුවන බවය. නෝකෝල් කිලෝවක් රුපියල් 20ට අලෙවි වීමත් සමඟ බරපතළ ප්‍රශ්නයක් ඇති බව ගොවීන් පවසති. එමෙන්ම එලවළු තොග මිල මෙසේ පහත වැටුණ ද සිල්ලර මිලෙහි කිසිදු අඩුවක් නොමැති බව ගොවීහු පෙන්වා දෙති. එක් ගොවියකු කියා සිටියේ තමන් ගෙන් රුපියල් අසූවකට තමන්ගෙන් රුපියල් විස්සකට මිලදී ගත් නෝකෝල් දඹුල්ල ආර්ථික මධ්යකස්ථානයේ ඉදිරිපිටම වෙළඳසැලක කිලෝව රුපියල් අසූවකට අලෙවි කරන බව ය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=94937", "Category": null, "Parent URL": null}