{"Source": "Adaderana", "Timestamp": "August 29, 2018 12:34 pm", "Headline": "ගලහ රෝහලේදි දරුවෙකු මිය යාමට අදාළව ඇමති නියමයෙන් පරික්ෂණයක්", "News Content": "පේරාදෙණිය ගලහ ප්‍රාදේශීය රෝහලට ඇතුලත් කල කුඩා දරුවෙකු මිය යාම සහ එය මුල් කරගනිමින් ඇති වූ සිද්ධීන් සම්බන්ධයෙන් විධිමත් පරීක්ෂණයක් සිදු කරන ලෙස සෞඛ්‍ය අමාත්‍ය රාජිත සේනාරත්න මහතා සෞඛ්‍ය සේවා අධ්‍යක්ෂ ජනරාල්වරයාට නියෝග කර තිබේ. සෞඛ්‍ය සේවා අධ්‍යක්ෂ ජනරාල් විශේෂඥ වෛද්‍ය අනිල් ජාසිංහ මහතා වෙත අමාත්‍යවරයා අද (29) දිනයේ මෙම නියෝගය ලබාදුන් බව සෞඛ්‍ය අමාත්‍යාංශය සඳහන් කළේය. ඊයේ (28) උදෑසන ගලහ ප්‍රාදේශීය රෝහලට ඇතුලත් කල වයස අවුරුදු එක හමාරක් පමණ වූ කුඩා දරුවෙකු වෛද්‍යවරුන් විසින් නිසි ප්‍රතිකාර ලබා නොදීම හේතුවෙන් මියගිය බව පවසමින් දරුවාගේ ඥාතීන් සහ ප්‍රදේශවාසීන් රෝහල් භූමියේ විරෝධතාවක් ආරම්භ කළේය. එහිදී ප්‍රකෝපකාරීව හැසිරුණු ඔවුන් රෝහලේ දේපලවලට සහ වෛද්‍යවරුන්ගේ මෝටර් රථවලට පහර දී අලාභහානි සිදු කර තිබූ අතර තත්ත්වය පාලනය කිරීම සඳහා පොලිසිය, පොලිස් විශේෂ කාර්ය බලකාය සහ කැරලි මර්දන ඒකකය ද කැදවනු ලැබිය. විරෝධතාකරුවන් විසුරුවා හැරීම සඳහා කඳුළු ගෑස් ප්‍රහාරයක් ද එල්ල කල බව පොලිසිය සඳහන් කළේය. සිද්ධිය සම්බන්ධයෙන් නිවේදනයක් නිකුත් කරමින් සෞඛ්‍ය අමාත්‍යාංශය පවසන්නේ ඒ පිළිබඳව සිදුකරන විමර්ශනයට අමතරව අදාල අවස්ථාවේ රෝහලේ සිටි වෛද්‍යවරුන් දෙදෙනාට ස්ථානමාරුවීම් ලබාදෙන ලෙසට සෞඛ්‍ය අමාත්‍යවරයා දැනුම් දී ඇති බවයි. එම වෛද්‍යවරුන් දෙදෙනාගේ ආරක්ෂාව වෙනුවෙන් මෙම පියවර ගෙන ඇති අතර කඩිනමින් වෙනත් වෛද්‍යවරුන් දෙදෙනෙකු ගලහ ප්‍රාදේශීය රෝහල වෙත යොමු කරන ලෙස ද අමාත්‍යවරයා දැනුම් දී ඇති බව සෞඛ්‍ය අමාත්‍යාංශය සදහන් කළේය. මේ සම්බන්ධයෙන් අද කොළඹ පැවති කැබිනට් ප්‍රකාශක මාධ්‍ය හමුවෙදි සෞඛ්‍ය අමාත්‍ය රාජිත සේනාරත්න මහතා අදහස් දැක්විය. එහිද අමාත්‍යාවරයා පැවසුවේ අදාළ සිද්ධිය සම්බන්ධයෙන් කඩිනම් පරික්ෂණයක් සිදු කරන ලෙසට සෞඛ්‍ය සේවා අධ්‍යක්ෂ ජනරාල්වරයාට තමන් නියෝග කළ බවය. වැඩිදුරටත් අදහස් දැක්වු අමාත්‍යාවරයා පැවසුවේ එම රෝහල පළාත් සභා පාලනය යටතේ පැවතුනත් කඩිනම් තීරණයක් ගැනිම සඳහා අවශ්‍ය නිළධාරින් සමඟ සාකච්ඡා කල බවයි. එම දරුවා රෝහලට ගෙන ආ අවස්ථාවේ තවත් බරපතල තුවාල ලැබු රෝගීන් දෙදෙනෙකුට ප්‍රතිකාර කිරිමට සිදු වු බැවින් මෙම දරුවාට ප්‍රතිකාර කිරිම සඳහා යම් වෙලාවක් ගත වු බව අදාල වෛද්‍යවරුන් පවසා ඇති බවද අමාත්‍යවරයා එහිදි පැවසිය. එහි සත්‍යතාව සම්බන්ධයෙන් සොයා බැලිය යුතු බවද අමාත්‍යවරයා පැවසීය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=95189", "Category": null, "Parent URL": null}