{"Source": "Adaderana", "Timestamp": "August 30, 2018 04:07 pm", "Headline": "ජනාධිපතිවරණයට තවත් අපේක්ෂකයෙක්", "News Content": "වැලිබල් වන් සභාපති, ප්‍රකෝටිපත් ව්‍යාපාරික ධම්මික පෙරේරා මහතා මීළඟ ජනාධිපතිවරණයට ඉරිදිපත් වන්නේ නම් ඒ සඳහා තමන්ගේ පූර්ණ සහාය ලබා දෙන බව ඇක්සෙස් සමූහ ව්‍යාපාරයේ සභාපති සුමල් පෙරේරා මහතා පවසයි. ඊයේ (29) කොළඹ හිල්ටන් හෝටල් පරිශ්‍රයේ පැවති Fireside Chat ව්‍යාපාරික නායකයින්ගේ සංවාදාත්මක සන්ධ්‍යාවට එක්වෙමින් ඔහු මෙම යෝජනාව කරන ලදී. සුමල් පෙරේරා මහතා මෙම කතාබහේ දී අවධාරණය කර සිටියේ, රජය විසින් පද්ධතිය තුළට කම්පන ලබා දීම සිදුනොකළ යුතු බවයි. මෙහිදී ඇතිවූ සංවාදාත්මක තත්ත්වය තුළ සුමල් පෙරේරා හා ධම්මික පෙරේරා අදහස් දැක්වූයේ මෙසේය. “සුමල් - ඉදිකිරීම් අංශයේ තිබුණේ 12% ක බදු අනුපාතිකයක්. එක රැයකින් මෙය 12% සිට 28% දක්වා වැඩි කළා. එය 150% ක සෘජු වැඩිකිරීමක්. රජය ඉන්පසු පිරිවැටුමට 2% ක NBT එක් කළා. ලාභාංශ බද්ද ඔවුන් 14% ට වැඩි කළා. එක රැයකින් 311% අතිරේක බදුවලට මට අවධානය දෙන්න වුණා. මට ගිහිල්ලා කියන්න පුළුවන්ද, ධම්මික මට කොන්ත්‍රාත්තුවක් දෙන්න, 300% කින් වැඩි කරලා. ඒවා තමයි මම කම්පන කියලා අදහස් කළේ. ධම්මික - ආණ්ඩුවට සමහරක් වෙලාවට සල්ලි ඕනේ වෙනවා. රට සමෘද්ධිමත් නම් රජයට ඒවා අඩු කරන්න පුළුවන්. නමුත් තාවකාලිකව වරින් වර ආදායම් ලබන්න, මේ වගේ ගැළපීම් කරන්න වෙනවා. එහෙම නොවුණොත් රට ගෙනියන්න බැහැ. අද තත්ත්වය වෙලා තියෙන්නේ, බදු ඇතුළු සැමඅතින්ම ආණ්ඩුවේ ආදායම බිලියන 1,400 යි. සුමල් - පුද්ගලික අංශය කියන්නේ ආර්ථික වර්ධනයේ එංජිම. පුද්ගලික අංශයේ ආර්ථික වර්ධනයේ එංජිම නම්, එයින් මුදල් අරගෙන අකාර්යක්ෂම රාජ්‍ය අංශයට මුදල් යොදවන්න ඔබට බැහැ. ඒක හරි සරලයි. කාර්යක්ෂම අංශයකින් මුදල් අරගෙන අකාර්යක්ෂම අංශයකට යොදවන්න ඔබට බැහැ. ධම්මික - පුද්ගලික අංශය වර්ධනය වීමට සමගාමීව, ආණ්ඩුව ඔවුන්ගේ මුදල් ප්‍රවාහ සමබර කළ යුතුයි. එසේ නොමැතිව රටක් ඉදිරියට ගෙනියන්න බැහැ. පසුගිය රජයේ කටයුතුවලට මම සම්බන්ධ වුණා. ව්‍යාපාරිකයෙක් හා ප්‍රතිපත්ති සම්පාදකයෙක් විදියට රටක් කරගෙන යන අයුරු මට තේරුම් ගියා. අපිට දේවල් සමබර කරන්න ඕනේ. මම දන්නවා පුද්ගලික අංශය තෘප්තිමත් නැහැ. සුමල් - ධම්මික මම ඔබත් සමග එකඟයි. රජයේ සේවකයින්ට රු. 10,000 ක පඩි වැඩිවීමක් දුන්නා. ඉන්ධන මිල අඩු කළා. මේවා කරන්න කියලා කවුරුවත් ඉල්ලුවේ නැහැ. නමුත් ඒ වෙනුවෙන් අපි සියලු දෙනාම ගෙවනවා.“", "URL": "https://sinhala.adaderana.lk/news.php?nid=95250", "Category": null, "Parent URL": null}