{"Source": "Adaderana", "Timestamp": "August 31, 2018 12:33 pm", "Headline": "පරාජය කළේ වාර්තාව පමණයි-අදාළ පනතට කිසිවෙක් විරුද්ධ නෑ", "News Content": "පළාත් සභා මැතිවරණයට අදාලව නව ක‍්‍රමවේදයක් හදුන්වා දීමේ වැඩපිළිවෙලට විරුද්ධ නොමැති බවත්, ඊට අදාලව සීමා නීර්ණය කර තිබූ ක‍්‍රමදෙව්යට පමණක් විරුද්ධ බවත් වාරිමාර්ග, ජල කළමනාකරණ හා ආපදා කළමනාකරණ රාජ්‍ය අමාත්‍ය පාලිත රංගේ බණ්ඩාර මහතා පෙන්වා දෙයි. නියම ක‍්‍රමවේදයක් මත ජනතාවාදී පළාත් සභාවක් නිර්මාණය කිරීම සියළු දෙනාගේ අභිප‍්‍රාය බවත්, සීමා නීර්ණය කර තිබූ ක‍්‍රමවේදවය අනුමත කළේනම් නිර්මාණය වන්නේ අවුල් සභාවක් බවත් ඒ මහතා පැවැසීය. දියවර නෑයෝ දෙවන අදියර පුත්තලම ඉගිනිමිටියේදී ආරම්භ වීමට නියමිත අතර, ඊට අදාලව ඉගිනිමිටිය ගොවි සංවිධාන 22 ක නියෝජිතයින් සමග පැවැති සාකච්ඡාවකට එක්වෙමින් ඇමතිවරයා මේ බව පැවැසීය. සැප්තැම්බර් 08 දා සිට 30 දා දක්වා දියවර නෑයෝ වැඩසටහන කි‍්‍රයාත්මකය. ඉගිනිමිටිය ඇතුළු පුත්තලම් දිස්ති‍්‍රක්කයේ ගොවි ජනතාව මුහුණ දී සිටින ගැටළු සම්පූර්ණයෙන් විසදීම මෙම වැඩපිළිලේ අරමුණයි. වාරි මාර්ග දෙපාර්තමේන්තුව ඇතුළු අදාල ආයතන ඒකාබද්ධ වෙමින් ගොවි ජනතාවගේ යෝජනා හා අදහස් අනුව ගැටළුවලට විසදුම් ලබාදීමේ ක‍්‍රමවේදය මෙම වැඩපිළීවෙලේ විශේෂත්වයි. එමෙන්ම වැඩසටහනට සමගාමීව දිනපතා කවි මඩු පැවැත්වීමටත්, ගොවි ජනතාවගේ සාහිත්‍ය හා සංස්කෘතික අංගයන් ඉදිරිපත් කිරීමටත් අවස්ථාව ලබා දී තිබේ. ගොවි ජනතාවට අවශ්‍ය යන්ත්‍රෝපකරණ සහන මිල ගණන් යටතේ ලබා දීමටද මෙහිදී විශේෂ වැඩපිළිවෙලක් කි‍්‍රයාත්මකය. ගොවි ගම්මාන 22 ක දරු දැරියන් ඒකරාශී කරමින් වාරි මිතුරු පරිසර ළමා සමාජ පිහිටුවීම හා එම වැඩපිළිවෙල අඛණ්ඩව පවත්වාගෙන යාමේ ව්‍යාපාරයක්ද මේ යටතේ කි‍්‍රයාත්මක අතර, එහි අරමුණ වන්නේ පරිසර හිතකාමී වාරි ශිෂ්ඨාචාරය පිළිබඳ ළමා පරපුර දැනුම්වත් කිරීමයි. ගොවීන් වෙත ප‍්‍රතිලාභ රැසක් මේ යටතේ ලබා දීමට නියමිතය. එම සාකච්ඡාවේදී වැඩිදුරටත් අදහස් දැක්වූ අමාත්‍ය පාලිත රංගේ බණ්ඩාර මහතා, සීමා නීර්ණය වාර්තාව පාර්ලිමේන්තුවට ඉදිරිපත් කළා. එම වාර්තාවට විෂයභාර ඇමතිවරයාටත් එකග වෙන්න බෑ. මේ වාර්තාව සකස් කළේ ඇමතිවරයා නෙමෙයි. එබැවින් අපි තීරණය කළා මෙම වාර්තාව ප‍්‍රතික්ෂේප කරන්න. එය නිවරදි තීරණයක්. පළාත් සභාවට කොට්ඨාශ ක‍්‍රමය හදුන්වාදිය යුතු බවට වූ ව්‍යවස්ථා යෝජනාවට අපි එකගයි. අපි විරුද්ධ වුනේ ඊට අදාලව සීමා නීර්ණය කර ඇති ක‍්‍රමවේදයටයි. රට අවුලකට යැවීමට නොහැකි බැවින් අපි ඊට විරුද්ධ වුණා. පළාත් සභාවක් වෙනුවට අවුල් සභාවක් හදන්න ඉඩ දෙන්න බෑ. ජාති, ආගම්, කුල, භාෂා යනාදි කාරණා මත මෙම ගැටළු ඇති වී තිබේ. දැන් හැම කෙනෙක්ගෙම කතාව මේ වාර්තාව පරාජය කිරීම පිළිබඳයි. ඒ ප‍්‍රජාතන්ත‍්‍රවාදයේ ලක්‍ෂණයක් බව කිසිවෙක් කියන්නේ නෑ. ඔවුන්ගේ එකම අරමුණ සම්මුතිවාදී ආණ්ඩුවට මඩ ගැසීම හා කුමක් හෝ පවසමින් අවලාද නැගීම පමණයි. අමාත්‍ය දුමින්ද දිසානායක, පුත්තලම ප‍්‍රාදේශීය සභාවේ සභාපති අංජන සඳරුවන්, වාරිමාර්ග අමාත්‍යංශයේ ලේකම් සිසිර කුමාර, වාරිමාර්ග රාජ්‍ය අමාත්‍යංශයේ ලේකම් කපිල ජයසේකර යන මහත්වරුන් ඇතුළු නිලධාරීන්ද ගොවි සංවිධානවල නිලධාරීන් ගොවි මහත්ම මහත්මීන් ඇතුළු විශාල පිරිසක් මෙම සාකච්ඡාවට එක්වූහ.", "URL": "https://sinhala.adaderana.lk/news.php?nid=95298", "Category": null, "Parent URL": null}