{"Source": "Adaderana", "Timestamp": "August 31, 2018 03:52 pm", "Headline": "ජාත්‍යන්තර යුද අධිකරණයක් පිහිටු වන්න උතුරු පළාත් සභාවේ අනුමැතිය", "News Content": "යුද සමයේ උතුරු පළාතේ සිදුවු යුද අපරාධ සම්බන්ධයෙන් හා මානව හිමිකම් කඩවීම් පිළිබඳ නඩු විභාග කිරීම සඳහා ජාත්‍යන්තර අපරාධ අධිකරණය යටතේ හෝ ජාත්‍යන්තර අධීක්ෂණය යටතේ පවතින විශේෂ අධිකරණයක් මෙරට පිහිටුවන ලෙස එක්සත් ජාතීන්ගේ මානව හිමිකම් කවුන්සිලයෙන් ඉල්ලා සිටින යෝජනාවක් උතුරු පළාත් සභාවේදී ඊයේ (30) දෙමළ ජාතික සන්ධාන පළාත් සභා නියෝජිතයිගේ ඒකමතික කැමැත්ත මත සම්මත කරගනු ලැබීය. උතුරු පළාත් සභා 130 සැසි වාරය යාපනය කයිතඩි පළාත් සභා සංකීර්ණයේ පැවැත්වු අවස්ථාවේදී අදාළ යෝජනාව සම්මත කර ගැණිනි. උතුරු පළාත් සභා මන්ත්‍රී එම්.කේ.ශිවාජිලිංගම් මහතා ඉදිරිපත් කළ යෝජනාව වෙත පළාත් සභාවේ දෙමළ ජාතික සන්ධාන මන්ත්‍රීවරුන් ඒකමතික කැමැත්ත පළකොට සහයෝගය දැක්විය. යෝජනාව සම්බන්ධයෙන් උතුරු පළාත් සභා මන්ත්‍රී එම්.කේ.ශිවාජිලිංගම් මහතාගෙන් විමසීමේදී හෙතෙම පැවසූවේ යුද සමයේ මෙරට ආරක්ෂක අංශ තුළින් උතුරේ ජනතාවට සිදුවු යුද අපරාධ හා මානව හිමිකම් කඩවීම් සම්බන්ධයෙන් මෙරට රජය හරහා කිසිදු ආකාරයක විභාගයක් නොපවත්වන අතර, ජාත්‍යන්තර මානව හිමිකම් කවුන්සලයේදී මෙරට යුධ අපරාධ සම්බන්ධයෙන් පරීක්ෂණ පවත්වන බවට රජය අවස්ථා ගණනාවකදී පොරොන්දු ලබාදුන්නද අදාළ පොරොන්දු මෙතෙක් ඉටු නොවීම හේතුවෙන් නැවත වතාවක් තමන් අදාළ යෝජනාව පළාත් සභාව වෙත ඉදිරිපත් කළ බවයි. යුද්ධයෙන් ජිවිත අහිමිවු දෙමළ ජනතාවට සාධාරණය ඉටු කිරීමට රජය මෙතෙක් කටයුතු කොට නොමැති අතර, දෙමළ දේශපාලන සිරකරුවන් නිදහස් කිරීම, අතුරුදන්වූවන් පිළිබඳ සොයා බැලීම, දෙමළ ජනතාවගේ ඉඩම් ආරක්ෂක අංශ නිදහස් නොකිරීම ආදි හේතු රැසක් සදහන් කරමින් අදාළ ගැටළු වෙනුවෙන් ජාත්‍යන්තර මැදිහත්වීම හරහා විසදුමක් ලබාගත යුතු බවද ශිවාජිලිංගම් මහතා සඳහන් කළේය. උතුරේ සිදුවු යුද අපරාධ හා මානව හිමිකම් කඩවීම් පිළිබඳ විභාගය සදහා එක්සත් ජාතීන්ගේ සංවිධානයේ නිත්යා නියෝජිතයකු වෙනම පත් කරන ලෙසද සිවාජිලිංගම් මහතා සිය යෝජනාව මඟින් ඉල්ලා සිටිනු ලැබීය. යෝජනාව සම්බන්ධයෙන් ශිවාජිලිංගම් මහතා පැවසූවේ යුද සමයේ උතුරේ සේවය කළ හමුදා නිළධාරීන් යුධ අපරාධ වෙනුවෙන් වැරදිකරුවන් වන අතර, අදාළ පිරිස් වෙත ජාත්‍යන්තර අධිකරණයක් හරහා දඩුවම් ලබාදිය යුතු බවයි. උතුරේ ජනතාවට සාධාරණය ඉටුකරන බවට රජය පොරොන්දු ලබාදි වර්තමාන රජය බලයට පත්වුවද අදාළ පොරොන්දු මෙතෙක් ඉටුනොවීම හේතුවෙන් උතුරේ ජනතාව කණගාටුවෙන් පසුවන අතර, මෙරට අධිකරණ ක්රිතයාවලියක් තුළින් යුද සමයේ සිදුවු යුද අපරාධ වෙනුවෙන් සාධාරණය ඉටුනොවන බැවින් උතුරේ ජනතාව ජාත්‍යන්තර මැදිහත්වීම මත සාධාරණයක් ලබා ගැනීමට බලාපොරොත්තු වන බැවින් තමන් අදාළ යෝජනාව ඉදිරිපත් කළ බවද ශිවාජිලිංගම් මහතා ප්‍රකාශ කළේය. මන්ත්‍රීවරයා වැඩිදුරටත් පැවසූවේ උතුරු නැගෙනහිර ජනතාව වෙනුවෙන් මෙතෙක් දේශපාලන විසදුමක් ලබාදීමට රජය කටයුතු කොට නොමැති බැවින් උතු‍රු නැගෙනහිර ජනතාව සහභාගි කරවාගෙන අදාළ ගැටළුව සම්බන්ධයෙන් ජනමත විචාරණයක් පවත්වා අදාළ ප්‍රතිඵල මත රජය දේශපාලන විසඳුමක් ලබා දිය යුතු බවටද තමන් ඉල්ලීම් කළ බවයි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=95314", "Category": null, "Parent URL": null}