{"Source": "Adaderana", "Timestamp": "September 2, 2018 02:36 pm", "Headline": "දත්ත ගවේෂණට BGP Pioneer නැගෙනහිර මුහුදට", "News Content": "ශ්‍රී ලංකාවේ උතුරු - නැගෙනහිර ගැඹුරු මුහුදේ ස්වභාවික වායු සහ ඉන්ධන නිධි හඳුනා ගැනීමේ මෙහෙයුම අද (02) ආරම්භ විය. ඒ කොළඹ වරායට සේන්දු වූ අති නවීන බී.ජී.පී පයනීයර් (BGP Pioneer)නෞකාව එකී දත්ත ගවේෂණ සඳහා උතුරු නැගෙනහිර ගැඹුරු මුහුදට යාත්‍රා කිරීමෙනි. දින හතලිස් පහක් සිය දත්ත සෙවීමේ මෙහෙයුම උතුරු නැගෙනහිර ගැඹුරු මුහුදේ ක්‍රියාත්මක කරන එම නෞකාව ආවරණය කෙරෙන සම්පූර්ණ ප්‍රදේශය වර්ග කිලෝමීටර් දසදහසක් වේ. මෙහෙයුම ආරම්භ කිරීමේ නිල උත්සවය අද උදෑසන කොළඹ වරාය නැගෙනහිර පර්යන්‍තයේදී පැවැත්වුණේ ඛනිජ තෙල් සම්පත් සංවර්ධන අමාත්‍ය අර්ජුන රණතුංග මහතාගේ ප්‍රධානත්වයෙනි. “අපේ රට වාසනාවන්ත රටක්. මේ වාසනාවන්ත රටේ තෙල් සම්පත සහ ස්වාභාවික වායුව ඇති බවට දැනට මූලිකව හඳුනා ගෙන තිබෙනවා. දැන් අපිට අවශ්‍ය වන්නේ එම සම්පත නිශ්චිතව තිබෙන ස්ථාන සහ එහි නිවැරදි තොරතුරු ඒකරාශී කිරීම.‍ කෙසේනමුත් අවාසනාවට පසුගිය කාලයේ ඒ සඳහා වූ ව්‍යාපෘති සාර්ථකව ක්‍රියාත්මක වුණේ නැහැ. එම ව්‍යාපෘතිවල දක්නට ලැබුණේ මන්දගාමී ස්වරූපයක්. එම තත්ත්වය වටහාගෙන ඉන්ධන නිධි සහ ඛනිජ සම්පත හඳුනා ගැනීමේ ව්‍යාපෘති කඩිනම් සහ වේගවත් කිරීමට පසුගිය වසරේ මැයි මාසයෙන් පසුව අපි තීරණය කළා. ඉතාම කෙටි කාලකයින් ඊට අවශ්‍ය ගිවිසුම් පිළිගත් ජාත්‍යන්තර සමාගම් සමඟ විනිවිදබව රැකෙන අයුරින් අත්සන් කිරීමට අපට හැකි වුණා. එහි ප්‍රතිඵලයක් ලෙසයි අද BGP Pioneer නෞකාව ශ්‍රී ලංකාවට පැමිණියේ. මේ නෞකාව දින හතලිස් පහක් ශ්‍රී ලංකා මුහුදේ යාත්‍රාකරමින් ලබාගන්නා ද්විමාන භූකම්පන දත්ත විශ්ලේෂණය කිරීමෙන් පසුව මාස දහඅටක් තුළදී එහි වාර්තාව නිකුත් කිරීමට අප අපේක්ෂා කරනවා. එයින් පසුව අපිට ද්විමාන දත්ත රැස්කිරීම ආරම්භ කරන්න පුළුවන්.....” එම උත්සවය අමතමින් අමාත්‍ය අර්ජුන රණතුංග මහතා පැවසීය. අමාත්‍යවරයා වැඩිදුරටත් ප්‍රකාශ ක‍‍ළේ 2040 වසරට පසුව හෝ ඉන්පෙර ශ්‍රී ලංකාවෙන් ඉන්ධන සම්පත සොයා ගැනීමට හැකි වනු ඇති බවයි. ශ්‍රී ලංකා සාගරයේ ස්වාභාවික වායු සහ ඉන්ධන සම්පත සොයා ගැනීමේ මෙහෙයුම ක්‍රියාත්මක කරනුයේ ඛනිජ තෙල් සම්පත් සංවර්ධන අමාත්‍යාංශයට අයත් ඛනිජ තෙල් සම්පත් සංවර්ධන ලේකම් කාර්යාලය විසිනි. එම ලේකම් කාර්යාලය මේ වන විට ඛනිජ සම්පත ඇතැයි හඳුනා ගත් ද්‍රෝණි තුනක් වේ. ඒ මන්නාරම් ද්‍රෝණිය, කාවේරි ද්‍රෝණිය සහ සහ ලංකා ද්‍රෝණිය වේ. ලංකා ද්‍රෝණිය අති ගැඹුරු මුහුදු සීමාවට අයත්වූවකි. එහි ගැඹුර මීටර් තුන්දහස ඉක්මවයි. එහි ද්විමාන භූකම්පන දත්ත ප්‍රථම වරට පුළුල් ලෙස ඒකරාශී කිරීම සිදු කෙරෙන්නේ මෙවර වේ. ඛනිජ තෙල් සම්පත් සංවර්ධන ලේකම් කාර්යාලයේ අධ්‍යක්ෂ ජනරාල් වජිර දසනායක මහතා පවසන්නේ මෙම සමස්ත ව්‍යාපෘතිය සඳහා අමෙරිකානු ඩොලර් මිලියන නවයක් ආයෝජනය කරන බවයි. ඒ විදේශ ආයෝජන ලෙසිනි. එම විදේශ ආයෝජනය ශ්‍රී ලංකාවට ගෙන ඒමේ පූර්ණ ගෞරවය අමාත්‍ය අර්ජුන රණතුංග මහතාට හිමි වන බවද වජිර දසනායක මහතා පවසයි. “මෙම ව්‍යාපෘතිය මෙහෙයවන්නේ ලෝ ප්‍රකට Schlumberger ආයතනයට සම්පූර්ණයෙන්ම අයිති Eastern Echo DMCC සමාගම විසින්. ඔවුන් BGP Pioneer නෞකාව හරහා ලබා ගන්නා දත්ත මැලේසියාවේ ඔවුන්ගේ විද්‍යාගාරවලදී විශ්ලේෂණය කරනවා. ඉන්පසුව අ‍පේ ලේකම් කාර්යාලයේත් ටොටාල් ආයතනයේත් සිටින භූ විද්‍යාඥයින් එම දත්ත විශ්ලේෂණ නැවත විශ්ලේෂණය කරමින් අවසන් වාර්තාව සකසනවා. අපි අපේක්ෂා කරනවා අපිට සුභාදායි ප්‍රතිඵල ලැබෙයි කියලා....” යැයිද ඔහු වැඩිදුරටත් පැවසීය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=95422", "Category": null, "Parent URL": null}