{"Source": "Adaderana", "Timestamp": "September 3, 2018 06:42 pm", "Headline": "රටක් සංවර්ධනය නොවීමට හේතුව රනිල් කියයි", "News Content": "රටක නීතිය නිසි පරිදි ක්‍රියාත්මක නොවන්නේ නම් එරට සංවර්ධනය නොවන බව අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා පවසයි. 152 වන පොලිස් දින සැමරුම් උත්සවය අමතමින් අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා මෙම අදහස් පළ කළේය. ගෙවුණු තෙවසර තුළ පොලිසිය නවීකරණය කිරීම සඳහා වත්මන් රජය පියවර රැසක් ගෙන තිබෙන බව පෙන්වා දුන් අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා 2014 – 2017 කාල වකවානුව තුළ රටේ අපරාධ සියයට 35කින් අඩු වී, අපරාධවලට විසඳුම් ලබාදීම සියයට 20 කින් වැඩි වී තිබෙන බව ද අග්‍රාමත්‍යවරයා සඳහන් කළේය. රටේ නීතිය හා සාමය ආරක්‍ෂා කිරීම සඳහා කැප වී සිටින පොලිස් සේවයේ ප්‍රශ්න ගණනාවකට ගත වූ වසර තුන තුළ දී විසඳුම් ලබාදුන් බවත්, සෙසු ගැටලූ සියල්ල විසඳීමට මේ වන විට අදාළ අංශවලට උපදෙස් දී තිබෙන බවත් වික්‍රමසිංහ මහතා වැඩිදුරටත් පෙන්වා දුන්නේය. එහිදී වැඩිදුරටත් අදහස් දැක්වූ අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා මෙසේද කීය. “රටේ නීතිය හා සාමය ආරක්‍ෂා කිරීම පොලිසියට බාරව තිබෙනවා. රටක නීතිය හා සාමය නොමැති නම් ස්ථාවර භාවයක් ඇති වන්නේ නැහැ. ස්ථාවර භාවයක් නොමැති නම් රටේ දියුණුවක් නැහැ. එම නිසා එදිනෙදා වැඩ කටයුතු ගෙන යාමටත්, සංවර්ධනය ඇති කිරීමටත් ස්ථාවර භාවය තිබිය යුතුයි. රටට පැමිණෙන ආයෝජකයින් පවා ප්‍රථමයෙන් බලන්නේ රටේ නීතිය හා සාමය මෙන්ම ස්ථාවර භාවය තිබෙනවාද යන්න පිළිබඳවයි. ආණ්ඩුවේ විශේෂ අවදානයක් යොමු වී තිබෙන්නේ රටේ නීතිය හා සාමය ආරක්‍ෂා කරමින් ස්ථාවර භාවය ඇති කරමින් පොලිසිය හා විශේෂ කාර්ය බලකාය ශක්තිමත් කිරීමටයි. පොලිසිය නිරතුරුවම තම ජයග්‍රහණ හා පසුබැසීම් පිළිබඳව පෙර විපරම් කර බැලිය යුතුයි. ගෙවුණු වසර දෙස බැලීමේ දී පළාත් පාලන මැතිවරණය කිසිඳු ප්‍රශ්නයක් ඇති නොවී පැවැත්වීමට හැකි වුණා. එය පොලිසිය ලැබූ විශාල ජයග්‍රහණයක් බව සිහිපත් කළ යුතුයි. වත්මන් රජය ප්‍රජා පොලිස් ස්ථාන ඇති කරමින් පොලිසිය නවීකරණය කිරීම සඳහා මේ වන විට පියවර රැසක් ගෙන තිබෙනවා. පොලිස් සේවයේ ගැටලූ රැසකට ගත වූ වසර පහ තුළ විසඳුම් ලබාදීමට අපට හැකි වුණා. ඉතිරිව තිබෙන සියලූ ප්‍රශ්න විසඳීම සඳහා පොලිස් කොමිසමේ සභාපතිතුමා සමග සාකච්ඡා කර පියවර ගන්නා ලෙස මම, මගේ ලේකම්තුමාට උපදෙස් ලබා දී තිබෙනවා. ඒ සඳහා අවශ්‍ය සහයෝගය ලබාදෙන බව මුදල් ඇමැතිතුමා ද ප්‍රකාශ කර තිබෙනවා. 2014 - 2017 අතර කාලයේ පොලිස් වාර්තා දෙස බැලීමේ දී මේ රටේ අපරාධ 35% කින් අඩු වී තිබෙනවා. අපරාධ සඳහා විසදුම් ලබාදීම 20% කින් වැඩි වී තිබෙනවා. 2014 වසරේ අපරාධ 50,962 ක් වාර්තා වූ අතර එයින් 58% කට ම විසඳුම් ලබා දී තිබෙනවා. නමුත් 2017 දී අපරාධ 35,971 ක් වාර්තා වුණා. එයින් 79% කට විසඳුම් ලබා දී තිබෙනවා. ඒ අනුව බලන විට කලාපීය රටක් වශයෙන් අපට ආඩම්බර විය හැකි යැයි ද රනිල් වික්‍රමසිංහ මහතා වැඩිදුරටත් පැවසීය. මෙම අවස්ථාවට රාජ්‍ය පරිපාලන හා කළමනාකරණ සහ නීතිය හා සාමය පිළිබඳ අමාත්‍ය රංජිත් මද්දුමබණ්ඩාර, රාජ්‍ය පරිපාලන හා කළමනාකරණ සහ නීතිය හා සාමය පිළිබඳ නියෝජ්‍ය අමාත්‍ය නලින් බණ්ඩාර, නීතිපති ජයන්ත ජයසූරිය, පොලිස්පති පූජිත ජයසුන්දර, ත්‍රිවිධ හමුදාපතිවරු ඇතුලූ විශාල පිරිසක් සහභාගි වී සිටියහ.", "URL": "https://sinhala.adaderana.lk/news.php?nid=95488", "Category": null, "Parent URL": null}