{"Source": "Adaderana", "Timestamp": "September 7, 2018 08:40 am", "Headline": "පස්වලින් පිරෙන මාවුස්සාකැලේ ජලාශය", "News Content": "මස්කෙළිය නල්ලතන්නිය ශ්‍රිපාද මාර්ගය මෝහිනී දිය ඇල්ල ප්‍රදේශයේ පුළුල් කිරිම සඳහා කපා ඉවත් කරන විශාල පස් තොගයක් මාවුසාකැලේ ජලාශයට බැහැර කිරිමේ නිති විරෝදි ක්‍රියාදාමයක් ක්‍රියාත්මක වෙමින් පවතී. මාර්ග සංවර්ධන අධිකාරියේ නෝර්වුඩ් ප්‍රාදේශිය ඉංජිනේරු කාර්යාලය විසින් ක්‍රියාත්මක කරන මෙම ව්‍යාපෘතිය තුලින් ස්කැවේටර් හා බැකෝ යන්ත්‍ර මගින් කපා ඉවත් කරන ලද පස් තොග මාවුස්සාකැලේ ජලාශ ඉවුරේ තැන්පත් කිරිම හා එම ජලාශයට මුදා හැර තිබේ. එම පස් සෘජුවම ජලාශයට එක්විම හා ජලාශ ඉවුරේ තැන්පත්ව ඇති පස් වැසි ජලය සමග මුසුවීම නිසාත් ජලාශයට එක් වන බව ප්‍රදේශවාසීන් පවසයි. එමෙන්ම මාර්ග දෙපස තැන්පත් කර තිබෙන ස්ථාන වල දි බාහිර ප්‍රදේශ වලින් ශ්‍රිපාද වන්දනාවේ පැමිණෙන වන්දනාකරුවන් රැගත් වාහන මාර්ග අයිනට කර නැවැත්වීමට උත්සහ කිරිමේදි නව පස් තට්ටුව සමග ගිලාබැසිම නිසා විශාල අනතුරු හා ජිවිත හානි සිදුවිමේ අවධානමක්ද පවතී. එමෙන්ම මෙරට ජාතික ජල විදුලිය බල පද්ධතියට විශාල දායකත්වයක් ලබාදෙන ලක්ෂපාන,නව ලක්ෂපාන,කැණීයෝන් හා පොල්පිටිය යන ජල විදුලිය බලාගාර සඳහා ජලය සැපයෙන ජලාශ දෙකෙන් එකක් වන මඋසාකැලේ ජලාශය අක්කර ඝන අඩි 93000 ක ජල ධාරිතාවක් ඇති බව පැවසු මුත් ජලාශය ඉදිකිරිමෙන් පසුව මේ දක්වාම රොන් මඩ ඉවත් කිරිමක් සිදුකර නැත. දැඩි නියගය සහිත කාලය තුලදී ජලාශය සිදි යන අතර එම කාලයේදී විදුලිය නිෂ්පාදනය මෙන්ම පානිය ජලය සපයා ගැනිමද ගැටළුනක් බවට පත්වන අවස්ථා වේ. එවන් තත්ත්වයක් හමුවේ ජලාශයට විශාල පස් තොගයක් බැහැර කිරිම නිසා තව දුරටත් එහි ධාරිතාව අඩු වන අතර පාරසරික බලපෑමකටද ලක්වනු ඇත. එමෙන්ම මෙලෙස පස් බැහැර කිරිම පවතින නීතියට පටහැනි වුවද වගකියුතු ආයතනයක් මෙසේ කටයුතු කරනුයේ සාමාන්‍ය ජනතාවට ක්‍රියාත්මක වන රටේ පොදු නිතිය මොවුන්ට ක්‍රියාත්මක නොවන්නේ මන්දැයි ජනතාව විමසති. ඉහත ක්‍රියාවලිය පිළිබදව මාර්ග සංවර්ධන අධිකාරියේ නෝර්වුඩ් ප්‍රාදේශිය ඉංජිනේරු වරයාගෙන් කල විමසිමේදි මෙසේ පැවසිය. \"ශ්‍රිපාද වන්දනා කාලයට මෙම ප්‍රදේශයේ අධික රථ වාහන තදබදයක් ඇතිවන නිසා තමයි මාර්ගය පුළුල් කිරිමේ ව්‍යාපෘතියක් ආරම්භ කලේ.අපිට මේ සඳහා තියෙන්නේ ටිපර් දෙකයි පස් කපන යන්ත්‍ර දෙකයි විතරයි.ඒ නිසා පස් වැඩි දුරකට ගෙනියන්න පහසුකම් නෑ. විදුලිය බල මණ්ඩලයත් එක්ක සාකච්චා කරලා තමයි වැඩ පටන් ගත්තේ.දැනට ඉවුර අයිනට පස් දාලා පස්සේ මතුවෙන ගල් වලින් ආරක්ෂිත බැම්මක් හදල දෙන්න.\"", "URL": "https://sinhala.adaderana.lk/news.php?nid=95687", "Category": null, "Parent URL": null}