{"Source": "Adaderana", "Timestamp": "September 7, 2018 10:11 am", "Headline": "විග්නේශ්වරන් අධිකරණය හමුවට", "News Content": "අධිකරණයට අපහාස කිරීම සම්බන්ධයෙන් චෝදනා එල්ල වී තිබෙන උතුරු පළාත් ප්‍රධාන අමාත්‍ය සී.වී. විග්නේශ්වරන් එම පළාත් සභාවේ අමාත්‍යවරුන් වන ආනන්දි සසිදරන් සහ සි.සිවනේසන් යන අයට ලබන 18 වනදා නැවත අධිකරණය හමුවේ පෙනී සිටින්නැයි අභියාචනාධිකරණය නියම කර තිබේ. උතුරු පළාත් සභාවේ ධීවර අමාත්‍යවරයා ලෙස කටයුතු කළ බී.ඩෙනිෂ්වරන් මහතා එම තනතුරෙන් ඉවත් කිරීමට එරෙහිව ඒ මහතා විසින් මීට පෙර අභියාචනාධිකරණය හමුවේ පෙත්සමක් ගොනුකර තිබිණි. එම පෙත්සම විභාග කළ අභියාචනාධිකරණය ඒ මහතා නැවත අමාත්‍ය තනතුරේ පිහිටුවන මෙන් දන්වා ඉකුත් දා අතුරු නියෝගයක් නිකුත් කළේය. එම නියෝගය පරිදි තමන්ව අමාත්‍යධූරයෙන් පිහිටවීම ප්‍රධාන අමාත්‍යවරයා විසින් ප්‍රතික්ෂේප කර ඇති බවත් ඒ තුළින් ඔහු අධිකරණයට අපහාසයක් සිදු කර ඇති බවට චෝදනා කරමින් ඩෙනීෂ්වරන් හිටපු අමාත්‍යවරයා විසින් අභියාචනාධිකරණයට පැමිණිල්ලක් ඉදිරිපත් කර තිබිණි. එම පැමිණිල්ල සලකා බැලූ අභියාචනාධිකරණය උතුරු පළාත් සභාවේ ප්‍රධාන අමාත්‍ය විග්නේෂ්වරන් එම පළාත් සභාවේ අමාත්‍යවරුන් වන ආනන්දි සසිදරන් සහ පී.සිවනෙෂන් යන අයට අද දින අධිකරණය හමුවේ පෙනී සිටින දන්වා සිතාසි නිකුත් කර තිබිණි. ඒ අනුව ප්‍රධාන අමාත්‍ය විග්නේෂ්වරන් ඇතුළු අමාත්‍යවරුන් තුන් දෙනාම අද අධිකරණය හමුවේ පෙනී සිටියේය. විග්නේෂ්වරන් ප්‍රධාන අමාත්‍යවරයා වෙනුවෙන් පෙනී සිටි නීතිඥවරයා අධිකරණය හමුවේ දන්වා සිටියේ මෙම චෝදනාව පවත්වාගෙන යාමට හැකියාවක් නොමැති බවත් ඒ සම්බන්ධයෙන් ඉදිරියේදී විරෝධතා ඉදිරිපත් කිරීමට අපේක්ෂා කරන බවත් ඒ සඳහා කල් ලබාදෙන මෙන් ද නීතිඥවරයා අධිකරණයෙන් ඉල්ලීමක් කළේය. ඒ අනුව පැමිණිල්ල ලබන 18 වනදා කැඳවීමට නියම කළ අභියාචනාධිකරණ විනිසුරු ජනක් ද සිල්වා මහතා එදිනට විග්නේෂ්වරන් ඇතුළු අමාත්‍යවරුන් තුන් දෙනාට අධිකරණය හමුවේ නැවත පෙනී සිටින්නැයි නියම කළේය. එදිනට මේ සම්බන්ධයෙන් වැඩිදුර කරුණු සලකා බලන බව අධිකරණය සඳහන් කළේය. ඊට අමතරව ඩෙනීෂ්වරන් හිටපු අමාත්‍යවරයා ඔහුගේ අමාත්‍ය ධුරයෙන් ඉවත් කරමින් උතුරු පළාත් ප්‍රධාන අමාත්‍ය විග්නේෂ්වරන් මහතා විසින් නිකුත් කර ඇති ගැසට් නිවේදනය වළක්වාලමින් පනවා තිබෙන තහනම් නියෝගය ඔක්තෝම්බර් මස 09 වනදා දක්වා දීර්ඝ කිරීමට ද අභියාචනාධිකරණය අද නියම කළේය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=95698", "Category": null, "Parent URL": null}