{"Source": "Adaderana", "Timestamp": "September 8, 2018 11:39 am", "Headline": "ලංකාවට තවත් ඇගයීමක්", "News Content": "නැගෙනහිර, දකුණු හා ගිණිකොණදිග ආසියාවේ ඉහළ විද්‍යුත් වාණිජ්‍ය හරහා ගණුදෙනු කරන හා සංවර්ධනය වන රටවල් අතර ශ්‍රේණිගත කිරීම්වල ශ්‍රී ලංකාව පළමු පෙළේ රටවල් 10 අතර සිටින බව කර්මාන්ත හා වාණිජ කටයුතු අමාත්‍ය රිෂාඩි බදියුදීන් මහතා පවසයි. 2017 දී අන්ක්ටාඩ් සංවිධානය නිකුත් කරන ලද ව්‍යාපාර පාරිභෝගික කටයුතු ගෝලීය විද්‍යුත් වාණිජ්‍යය දර්ශකයට අනුව ශ්‍රි ලංකාව විද්‍යුත් වාණිජ්‍ය ගනුදෙණු කිරීමෙන් ලෝකයේ රටවල් 144 ක් අතුරින් 73 වන ස්ථානයේ පසුවන බවත්, නැගෙනහිර, දකුණු හා ගිණිකොණදිග ආසියාවේ ඉහළ විද්‍යුත් වාණිජ්‍ය හරහා ගණුදෙනු කරන හා සංවර්ධනය වන රටවල් අතර ශ්‍රේණිගත කිරීම්වල ශ්‍රී ලංකාව පළමු පෙළේ රටවල් 10 අතර සිටින බවත්, ඒ අනුව අප සතුව විද්‍යුත් වාණිජ්‍යය හරහා අන්තර්ජාලය භාවිතා කර ගණුදෙනු කිරීම මෙන්ම විදේශයන්ගෙන් පවා භාණ්ඩ මිලදී ගැනීම පිළිබඳ ඉහළ පාරිභෝගික විභවයක් පවතින බව ද අමාත්‍යවරයා කීය. අමාත්‍යවරයා මේ බව පැවසුවේ (සැප්. 06 දා) පෙරවරුවේ කොළඹ හෝටලයකදී පැවති “විද්‍යුත් වාණිජ්‍යය ප්‍රතිසංස්කරණය කිරීම සඳහා වූ මාර්ග සිතියමක් නිර්මාණය කිරීමේ ජාතික පොදු පෞද්ගලික කතිකාවේ” ප්‍රධාන ආරාධිතයා ලෙස සහභාගී වෙමිනි. මෙම ජාතික පොදු - පෞද්ගලික කතිකාව සංවිධානය කරනු ලැබුවේ ජාත්‍යන්තර වෙළෙඳ කේන්ද්‍රයේ හා යුරෝපීය කොමිසමේ අනුග්‍රහය ඇතිව පාරිභෝගික කටයුතු අධිකාරිය විසිනි. මෙහිදී ප්‍රධාන වශයෙන් අවධානය යොමු කරන්නේ කුඩා හා මධ්‍යම පරිමාණ ව්‍යවසායකයින් වැඩි කිරීම තුළින් කලාපීය හා යුරෝපීයානු වෙළෙඳපොළ සඳහා ඩිජිටල් තාක්‍ෂණික පහසුකම් තුළින් විද්‍යුත් වාණිජ්‍යය ව්‍යාපාරික මෙහෙයුමක්, ආචාරධර්මානුකූලව හා සාධාරණ ලෙස ඇති කර ගැනීමට මාර්ගෝපදේශන සකස් කිරීමය. මෙහිදී වැඩි දුරටත් අදහස් දක්වමින් කතා කළ අමාත්‍යවරයා මෙසේද පැවසීය. ශ්‍රී ලංකාවේ විද්‍යුත් වාණිජ්‍ය ප්‍රතිසංස්කරණ කිරීම සඳහා වූ දෙවන ජාතික පොදු - පෞද්ගලික මාර්ග සිතියමක් (Road Map) සඳහා වූ කාතිකාවතට සම්බන්ධ වීමට ලැබීම ගැන මට ඉතා සතුටුයි. එය අන්තර්ජාතික වෙළෙඳ කේන්දුය (International Trade Center) සමග එක්ව සිදු කරනවා.යුරෝපා සංගමය - ශ්‍රී ලංකාව (Eu – Sri Lanka) වෙළෙඳාම සම්බන්ධ ආධාර ව්‍යාපෘතිය සඳහා මගේ අමාත්‍යාංශය වන කර්මාන්ත හා වාණිජ කටයුතු අමාත්‍යාංශයට දිගින් දිගටම ලබා දෙන සහයෝගය සම්බන්ධයෙන් මම ශ්‍රී ලංකාවේ යුරෝපා සංගමයේ නියෝජිත කණ්ඩායමට මගේ කෘතඥතාව පළ කරනවා.ඒ වගේම මෙම විද්‍යුත් වාණිජ්‍ය ප්‍රතිසංස්කරණය කිරීම සඳහා වූ ජාතික පොදු පෞද්ගලික මාර්ග සිතියම සඳහා වූ කතිකාවත සංවිධානය කිරිම සහ එයට නායකත්වය ලබා දීම සම්බන්ධයෙන් අන්තර්ජාතික වෙළෙඳ කේන්ද්‍රය ලබා දෙන සහාය හා කැපවීම අපි අගය කරනවා. ශ්‍රී ලංකාවේ රජයේ අතිගරු ජනාධිපති මෛත්‍රීපාල සිරිසේන මැතිතුමා හා ගරු අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මැතිතුමාගේ සංවර්ධන දැක්ම හා උදව් උපකාර ඇතිව ලංකාව, ආසියාවේ ඉහළ තාක්ෂණික ඩිජිටල් කෙන්ද්‍රස්ථානයක් (High Tech Digital Hub) බවට පත් කිරීම අරමුණ වී තිබෙනවා. ඒ වගේම එක්සත් ජාතීන්ගේ මාර්ගෝපදේශවලට අනුව, රජය වැඩ කළ යුත්තේ, විනිවිද පෙනෙන සහ ඵලදායී සංවර්ධනය ඔස්සේ පාරිභෝගික විශ්වාසය විද්‍යුත් වාණිජ්‍යයට ලබා ගැනීම සඳහායි. ඒ සඳහා පාරිභෝගික ආරක්ෂණ ප්‍රතිපත්ති 2003දී පාරිභෝගික කටයුතු අධිකාරිය (CAA) හඳන්වා දී තියෙනවා. පාරිභෝගික කටයුතු අධිකාරිය මෙම වර්ෂයේ මාර්තු 15 දින මෙහි සාර්ථක පළමු අදියර සංවිධානය කර තිබුණා. ඒ අන්තර්ජාතික ජාරිභෝගික අයිතීන් දින සැමරුම් උළෙලට (International Consumer Right Day Celebrations) සමගාමීවයි. මෙම දෙවන කතිකාවතෙහි පාරිභෝගික කටයුුතු පිළිබඳ අධිකාරිය (CAA), සියලුම පාර්ශවකරුවන් සමග මෙම තේමාවන් යටතේ ඇති වර්තමාන ශ්‍රී ලංකාවේ නීිතිමය රාමු, දුර්වල අවස්ථා සහ විශේෂිත විධි විධාන හඳුනාගැනිමට කටයුතු කරනවා. එම නිසා මීට පසු ජාතික නීති යාවත්කාලීන කිරීම සඳහා වූ ව්‍යවස්ථාදායක යෝජනා සකස් කිරීම සිදු කළ යතුයි. අපි විද්‍යුත් වාණිජ්‍යය වෙළෙඳපොළක් සඳහා සුදුසු වන නවීන පාරිභෝගික ආරක්ෂණ රාමුවක් පිහිටුවීම සැලසුම් කරමින් තිබෙනවා. එමෙන්ම අන්තර්ජාලයට ප්‍රවේශවීම වැඩි කිරීම, නීතිමය සහ වෙළෙඳපොළ බාධක ඉවත් කිරීම වගේම පාරිභෝගිකයින් හා කුඩා හා මධ්‍ය පරිමාණ ව්‍යවසායකයින් (SME) අතර විශ්වාසය ඉහළනැංවීම හරහා ශ්‍රී ලාංකික ඩිජිටල් ආර්ථීකය සංවර්ධනය කිරීමට ධෛර්යමත් කරනවා. 2017 දී ගෝලීය විද්‍යුත් වාණිජ්‍යය හරහා සිදු කළ ගණුදෙනු හි අගය ඇමරිකානු ඩොලර් ට්‍රිලියන 02 කට වඩා වැඩි බව ගණන් බලා තිබෙනවා. නැගෙනහිර, දකුණු හා ගිණිකොණදිග ආසියාවේ ඉහළ විද්‍යුත් වාණිජ්‍ය හරහා ගණුදෙනු කරන හා සංවර්ධනය වන රටවල් අතර ශ්‍රේණිගත කිරීම්වල ශ්‍රී ලංකාව පළමු පෙළේ රටවල් 10 අතර ඉන්නවා. අපි සතුව විද්‍යුත් වාණිජ්‍යය හරහා අන්තර්ජාලය භාවිතා කර ගණුදෙනු කිරීම මෙන්ම විදේශයන්ගෙන් පවා භාණ්ඩ මිලදී ගැනීම පිළිබඳ ඉහළ පාරිභෝගික විභවයක් තිබෙනවා. මෙම ශ්‍රේණිගත කිරීම සිදු කර තිබෙන්නේ 2017 UNCTAD, ව්‍යාපාර - පාරිභෝගික, විද්‍යුත් වාණිජ්‍යය දර්ශක වාර්තාවට අනුවයි. (2017UNCTAD, Business to Consumer” E – CommerceIndex Report) ඒ අනුව ශ්‍රී ලංකාව රටවල් 144 ක් අතුරෙන් මෙම ශ්‍රේණිගත කිරීමේ 73 වන ස්ථානයේ පසුවෙනවා. කර්මාන්ත විශේඥයන්ට අනුව, ශ්‍රී ලංකාවේ වාර්ෂික ගෘහාශ්‍රිත, විද්‍යුත් වාණිජ්‍යය වෙලෙඳාමේ අගය, සේවාද ඇතුළත්ව ඇමරිකන් ඩොලර් මිලියන 40 ක් වෙනවා. එනම් ශ්‍රී ලංකා රුපියල් බිලියන 6.4 ක් බවට ගණන් බලා තිබෙනවා. 2022 වන විට මෙම අගය ඇමරිකානු ඩොලර් මිලියන 400 ක් ලෙසට වර්ධනය වීමට හැකියාව තියෙනවා. මෙයින් පැහැදිලි කරන්නේ අපේ මුළු වාර්ෂික සිල්ලර වෙළෙඳාමේ එකතුව වන ඇමරිකානු ඩොලර් බිලියන 10 ක මුදලින් වර්තමානයේ විද්‍යුත් වාණිජ්‍යය සඳහා ඇත්තේ සියයට 0.4 ක අගයක් බවයි. මෙයට ප්‍රධානතම හේතුව වන්නේ (සිල්ලර වෙළෙඳාම හා සංසන්දනය කිරීමෙන්) ශ්‍රී ලාංකික විද්‍යුත් වාණිජ්‍යය කර්මාන්තය එහි මූලික අදියරේ පසුවන බවත්, එයට තවත් මූලාරම්භයක් අවශ්‍ය වන බව සහ තවත් විද්‍යුත් වාණිජ්‍යය ද්වාර එයට එක් විය යුතු බවයි. අලි බබා සහ ඌබර් (Ali baba & Uber) වැනි අන්තර්ජාතික විද්‍යුත් වාණිජ්‍යයේ යෝධයින් (විශාල ආයතන) ශ්‍රී ලංකාවට පිවිසීම ශ්‍රී ලංකාවේ විද්‍යුත් වාණිජ්‍යය ක්‍ෂේත්‍රයට ධනාත්මක සංඥාවක් එක් කර තිබෙනවා. විද්‍යුත් වාණිජ්‍ය ශ්‍රී ලාංකික එදිනෙදා වාණිජ ගණුදෙනුවලින් වෙනස් වෙනවා. එබඳු ගැටලු සඳහා නව නීතිමය රාමු සහ විශේෂ අවශ්‍යතා, එනම් රාජ්‍ය නියාමන ඒජන්සි මෙන්ම ජාරිභෝගික කටයුතු පිළිබඳ අධිකාරිය පාරිභෝගිකයාගේ ආරක්‍ෂාව සඳහා ජාතික ප්‍රතිපත්තියක් ඇති කිරීම අවශ්‍ය වෙනවා. එමගින් විද්‍යුත් වාණිජ්‍යය සඳහා වූ හොඳ පුරුදු එනම් තොරතුරු පිළිබඳ දැනුවත් වීම, ගිවිසුම් කොන්දේසි, ආරක්‍ෂිත ගෙවීම් යාන්ත්‍රණ සහ දත්ත ආරක්‍ෂාව පිළිබඳව ධෛර්යමත් කිරීම සිදු කරනවා. ශ්‍රී ලාංකික පාරිභෝගිකයින් භාණ්ඩ මිලදී ගැනීමට පෙර, මිලදී ගැනීම හා මිලදී ගැනීමෙන් පසු යන අදියරවලදී ආරක්‍ෂා කළ යුතුයි. මෙයට හොඳ අන්තර්ජාල යටිතල පහසුකම්, විද්‍යුත් වාණිජ්‍යය සඳහා ඇති කිරීම, විද්‍යුත් වාණිජ්‍යය පරිභෝජනය සඳහා වර්තමාන නීතිමය රාමුව යාවතක්කාලීන කිරීම, පාරිභෝගික දත්ත අවභාවිතා කිරීමෙන් වැළැක්වීම, පාරිභෝගිකයා සඳහා අධ්‍යාපනය ලබා දීම හා ගැලපෙන නීති සම්පාදනය කිරීම අවශ්‍ය වෙනවා. පාරිභෝගික කටයුතු පිළිබඳ අධිකාරිය සියලුම ප්‍රධාන පාර්ශවකරුවන් එනම්, වෙළෙඳ, විදුලි සංදේශ හා කර්මාන්ත එකට එකතු කර මෙම ප්‍රතිසංස්කරණ වැඩපිළිවෙළ සඳහා එකට එක් කිරීමට සැලසුම් කරනවා. අද දින පවත්වන මෙම කතිකාවතට ඉහත කී සියලු පාර්ශවකරුවන් පැමිණ සිටීම සතුටට කරුණක්.රාජ්‍ය ආයතන, සිවිල් සමාජ සංවිධාන, පාරිභෝගිකයින්, ව්‍යවසායකයින් සහ තාක්ෂණික විශේෂඥයින් මෙම පාර්ශවකරුවන් වෙනවා. අද දින දියත් කිරීමට යෝජිත දෙවන කතිකාවතෙහි මූලික පියවර ලෙසට ශ්‍රී ලංකාවේ පාරිභෝගිකයින් වෙනුවෙන් ආරක්ෂිත විද්‍යුත් වාණිජ්‍යයක් සහ ශ්‍රී ලංකාව ඩිජිටල් කේන්ද්‍රස්ථානයක් බවට පත්කිරීමට අවශ්‍ය ද්වාර, අරමුණ හා ඔන්ලයින් හරහා දේශීය හා විදේශීය වශයෙන් ගණුදෙනු කරන පාරිභෝගිකයින්ගේ ආරක්ෂාව වැඩි කිරීම සඳහා මා ශුභ ප්‍රාර්ථනා කරනවා. යැයි පැවසීය. මෙම අවස්ථාවට විදුලි සංදේශ හ ඩිජිටල් යටිතල පහසුකම් අමාත‍්‍යාංශයේ ලේකම් චූලානන්ද පෙරේරා, පාරිභෝගික කටයුතු අධිකාරියේ සභාපති ජනාධිපති නීතීඥ අනුර මැද්දෙගොඩ, යුරෝපීය කොමිසමේ දූත පිරිසේ ප්‍රධානී ප්‍රෑන්ක් හෙස් (Frank Hess)ජාත්‍යන්තර වෙළෙඳ කේන්ද්‍රයේ ආරාධිත විද්‍යුත් වාණිජ්‍යය විශේෂඥ මහාචාර්ය මයිකල් ගීෂ්ට් (Micheal Geist), ජාත්‍යන්තර වෙළෙඳ කේන්ද්‍රයේ ITC හා වෙළෙඳ ප්‍රතිපත්ති උපදේශක ගිලිස් චැපල් (Giles Chappel) මහත්වරු සහභාගී විය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=95755", "Category": null, "Parent URL": null}