{"Source": "Adaderana", "Timestamp": "September 12, 2018 11:30 am", "Headline": "2019 ජනාධිපති අපේක්ෂකයා මගේ සහෝදරයා විය හැකියි-හිටපු ජනපති පවසයි", "News Content": "තම සහෝදරයාට නියත වශයෙන්ම 2019 ජනාධිපතිවරණයේ අපේක්ෂකයා බවට පත්විය හැකි බව හිටපු ජනාධිපති මහින්ද රාජපක්ෂ මහතා පවසයි. ඉන්දියාවේ සංචාරයක නිරත හිටපු ජනාධිපති මහින්ද රාජපක්ෂ මහතා \" ද හින්දු \" පුවත්පත සමඟ සම්මුඛ සාකච්ඡාවකට එක් වෙමින් මේ බව ප්‍රකාශ කර තිබේ. ඉන්දියාව හා ශ්‍රී ලංකාව අතර සම්බන්ධතාව සහ ඉදිරි ගමන සම්බන්ධයෙන් දේශනයක් පැවැත්වීම සඳහා ඉන්දියාවේ සංචාරයක නිරත හිටපු ජනාධිපති මහින්ද රාජපක්ෂ මහතා \" ද හින්දු \" පුවත් පත සමග ඊයේ සම්මුඛ සාකච්ඡාවකට එක්විය. එහිදී රජීව් ගාන්ධි ඝාතකයන් නිදහස් කිරීමට ගත් තීරණය සම්බන්දයෙන් මාධ්‍යවේදියා නැගූ ප්‍රශ්ණවලට පිලිතුරු ලබා දෙමින් හිටපු ජනාධිපතිවරයා සඳහන් කලේ එය ඉන්දියාවේ අභ්‍යන්තර කටයුතුවලට අදාළ සිදුවීමක් බවයි. එමෙන්ම එය ශ්‍රී ලංකාවේ සිදු වූවා නම් ගන්නේ වෙනස් තීන්දුවක් බවත් නමුත් මෙය ඉන්දියාවේ අභ්‍යන්තර කටයුතුවලට අදාල දෙයක් බැවින් ඒ සම්බන්ධයෙන් තමාට කිසිඳු මතයක් නොමැති බවද හිටපු ජනාධිපතිවරයා සඳහන් කර තිබේ. තම පක්ෂය 2019 වසරේදී බලයට ඒම සම්බන්ධයෙන් සියයට සියයක විශ්වාසයක් ඇති බවත් ඉන්දියාවේ සහ ශ්‍රී ලංකාවේ ගැටළු විසඳීමට නව යාන්ත්‍රනයක් ඉදිරිපත් කරන බවද හිටපු ජනාධිපතිවරයා ප්‍රකාශ කළේය. මෙම යාන්ත්‍රනය 2008-2009 යුද්ධය පැවති කාලවකවානුව තුළ ශ්‍රී ලංකාවේ බලධාරීන් තිදෙනෙකු හා ඉන්දියාවේ බලධාරීන් තිදෙනෙකු එක්ව නිර්මාණය කළ ට්‍රොයිකා නැමති යාන්ත්‍රණයට සමාන බවද හිටපු ජනාධිපතිවරයා සඳහන් කර තිබේ. මේ අතර චීන ව්‍යාපාර මෙරටට ගෙන ඒම ඔස්සේ ශ්‍රී ලංකාව ණය උගුලක හිර කිරීම පිළිබඳව තමාට එල්ල වන චෝදනා ප්‍රතික්ෂේප කරන බවත් වත්මන් ආණ්ඩුව විසින් එය අවුල් සහගත තත්ත්වයකට පත් කර ඇති බවද මහින්ද රාජපක්ෂ මහතා මෙම සාකචඡාවේ පෙන්වා දෙයි. 2019 වසරේදී ශ්‍රී ලංකා පොදු ජන පෙරමුණ සඳහා නායකත්වය ලබා දෙන්නේ කවුරුන්ද යන්න පිළිබඳව සිදුකරන ප්‍රශ්න කිරීම් හමුවේ පිළිතුරු ලබාදෙමින් හිටපු ජනාධිපතිවරයා සඳහන් කලේ ඊට නායකත්වය ලබාදෙන්නේ තමා බවයි. එමෙන්ම 19 වන ආණ්ඩුක්‍රම ව්‍යවස්ථාව අනුව තමාට ජනාධිපතිවරණයට තරඟ කළ හැකි බවත් ඒ සඳහා අධිකරණය හමුවේ කරුණු දැක්වීමට තමා සූදානම් බවත් හිටපු ජනාධිපතිවරයා ප්‍රකාශ කරයි. නමුත් එම අවධානම ගැනීම සම්බන්ධයෙන් මෙතෙක් තීරණය කර නොමැති බවත් සියලු දෙනා පිළිගන්නා අපේක්ෂකයෙකු ඉදිරිපත් කිරීම අනෙක් විකල්පය බවද හිටපු ජනාධිපතිවරයා සඳහන් කළේය. ජනාධිපති අපේක්ෂකයෙකු ලෙස ඉදිරිපත්වීමේ අවම වයස් සීමාව 30 සිට 35 දක්වා වැඩි කිරීම මත තම පුතු වන පාර්ලිමේන්තු මන්ත්‍රී නාමල් රාජපක්ෂ මහතාට 2019 ජනාධිපතිවරණ මැතිවරණය සඳහා ඉදිරිපත් වීමේ හැකියාවක් නොමැති බවත් නමුත් තමාගේ සහෝදරයා හට ජනාධිපතිරණය සඳහා ඉදිරිපත්වීමේ අනිවාර්ය හැකියාවක් පවතින බවත් හිටපු ජනාධිපතිවරයා පවසයි. නමුත් පක්ෂය සහ ජනතාවට අවශ්‍ය පුද්ගලයා ජනාධිපති අපේක්ෂකයා වශයෙන් තෝරාගන්නා බව හිටපු ජනාධිපති මහින්ද රාජපක්ෂ මහතා වැඩිදුරටත් ප්‍රකාශ කළේය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=95968", "Category": null, "Parent URL": null}