{"Source": "Adaderana", "Timestamp": "September 13, 2018 01:37 pm", "Headline": "ජනපති ඝාතන සැලැස්ම ගැන ජනාධිපතිවරයා පරීක්ෂණයක් කළ යුතුයි", "News Content": "ජනාධිපතිවරයා ඝාතනය කිරීමේ සැලැස්මක් රටේ ආණ්ඩුව තුළ සහ පොලීසිය සැලසුම් කරනවා නම් රටේ සාමාන්‍ය ජනතාවගේ ආරක්ෂාව සම්බන්ධයෙන් ගැටළුවක් පවතින බව ඒකාබද්ධ විපක්ෂය පවසයි. අද (13) කොළඹ පැවති මාධ්‍ය හමුවකට එක් වෙමින් ඒකාබද්ධ විපක්ෂය නියෝජනය කරන පාර්ලිමේන්තු මන්ත්‍රී මහින්දානන්ද අලුත්ගමගේ මහතා මේ බව ප්‍රකාශ ක‍ළේය. මහනුවර ප්‍රදේශයේ දූෂණ විරෝධී බලකායයේ මෙහෙයුම් අධ්‍යක්ෂක නාමල් කුමාර මහතා මෙම මාධ්‍ය හමුව කැඳවා තිබුණු බවත් මෙම මාධ්‍ය හමුවේදී වත්මන් ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා සහ ගෝඨාභය රාජපක්ෂ මහතා නැගෙනහිර පළාත තුළදී ඝාතනය කිරීමේ සැලැස්මක් සම්බන්ධයෙන් සාකච්ඡා වන කරුණු ආණාවරණය කෙරුණු බවද ඒ මහතා ප්‍රකාශ කළේය. මෙය ඉතා බරපතළ ප්‍රකාශයක් බවත් මින් ඉදිරියට පොලීසිය සම්බන්ධයෙන් කිසිඳු විශ්වාසක් නොමැති බවද ඒ මහතා ප්‍රකාශ කළේය. ත්‍රස්ත විමර්ශන අංශයේ අධ්‍යක්ෂක නාලක සිල්වා මහතා අත්අඩංගුවට ගතයුතු බවත් වත්මන් පොලිස්පති පූජිත ජයසුන්දර මහතාගෙන් ප්‍රශ්න කළ යුතු බවත් නාමල් කුමාර මහතාට වහාම ආරක්ෂාව ලබාදිය යුතු බවද මහින්දානන්ද අලුත්ගමගේ පාර්ලිමේන්තු මන්ත්‍රීවරයා ප්‍රකාශ කළේය. අද පැවති විශේෂ කැබිනට් මණ්ඩල රැස්වීමද මේ සම්බන්ධයෙන් පැවති බවට තොරතුරු ලැබී ඇති බවද ඒ මහතා පැවසීය. රටේ ආරක්ෂක මාණ්ඩලික ප්‍රධානියා අත්අඩංගුවට ගැනීමට සූදානම් වන බවත් රටේ ජනාධිපතිවරයා ඝාතනය කිරීමේ සූදානමක් පවතින බවත් මේ සම්බන්ධයෙන් ජනාධිපතිවරයා වහාම පරීක්ෂණයක් පැවැත්විය යුතු බවද ඒ මහතා ප්‍රකාශ කළේය. වත්මන් ජනාධිපතිවරයා හා අගමැතිවරයා අතර විශාල අර්බුදයක් ඇති බවට මේ කරුණු මඟින් පැහැදිලි වන බව මෙම මාධ්‍ය හමුවට එක් වූ පාර්ලිමේන්තු මන්ත්‍රී අරුන්දික ප්‍රනාන්දු මහතා ප්‍රකාශ කළේය. පසුගිය ආණ්ඩුව නාස්තිය දූෂණ වෙනුවෙන් අයකරන ලද පෙට්‍රල් බද්ධ මෛත්‍රී පාලනයක් පැමිණි පසු ඉවත් කරන බව පැවසු බවත් නමුත් වර්තමානය වන විට පෙට්‍රල් ලීටරයකින් රුපියල් 72 ක බද්ධක් අය කරන බවත් මේ සම්බන්ධයෙන් කතා කළ අමාත්‍යවරුන් අද නිහඬව සිටින බව එම මාධ්‍ය හමුවට එක් වූ පාර්ලිමේන්තු මන්ත්‍රී ප්‍රසන්න රණවීර මහතා ප්‍රකාශ කළේය. හිටපු ජනාධිපති මහින්ද රාජපක්ෂ මහතා ද හින්දු පුවත්පතට කළ ප්‍රකාශය සම්බන්ධයෙන් මාධ්‍යවේදීන් මෙහිදී ඒකාබද්ධ විපක්ෂයේ මන්ත්‍රීවරුන්ගෙන් විමසීමක් කළේය. එහිදී පිළිතුරු ලබාදුන් පාර්ලිමේන්තු මන්ත්‍රී මහින්දානන්ද අලුත්ගමගේ මහතා ප්‍රකාශ කළේ එය හිටපු ජනාධිපතිවරයා නිසි අවස්ථාවේදී ප්‍රකාශ කරනු ඇති බවයි. හිටපු ජනාධිපතිවරයාගේ ඉන්දීය සංචාරයේදී ඉන්දියාව සහ හිටපු ජනාධිපතිවරයා අතර තිබූ සුළු සූළු අමනාපකම් අවසන් කර ගනිමින් මිතුදහම නැවතත් ඇතිකරගත් බවද පාර්ලිමේන්තු මන්ත්‍රී මහින්දානන්ද අලුත්ගමගේ මහතා වැඩිදුරටත් ප්‍රකාශ කළේය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=96039", "Category": null, "Parent URL": null}