{"Source": "Adaderana", "Timestamp": "September 13, 2018 03:56 pm", "Headline": "රැකියා දෙන බව පවසා මුදල් වංචා කළ ජපන් ජාතිකයාට වැඩ වරදියි", "News Content": "ජපානයේ රැකියා ලබාදෙන බව පවසමින් රුපියල් ලක්ෂ 80ට අධික මුදලක් වංචා කළ ජපන් ජාතිකයෙකු ඇතුළු තිදෙනෙකු විදේශ සේවා නියුක්ති කාර්යාංශයේ විශේෂ විමර්ශන ඒකකය විසින් අත්අඩංගුවට ගෙන තිබේ. විදේශ සේවා නියුක්ති කාර්යාංශයේ වලංගු බලපත්‍රයකින් තොරව “එකෝ ජපෑන් ට්‍රැවල්ස්” නම් ආයතනයක් පවත්වාගෙන යමින් ජපානයේ රැකියා ලබාදෙන බව පවසා මහා පරිමාණයෙන් තරුණයින්ගෙන් මුදල් අයකරන බවට කාර්යාංශයට ලද තොරතුරකට අනුව මෙම වැටලීම මෙහෙයවා තිබේ. ඒ අනුව විමර්ශන නිළධාරීන් විසින් හෝමාගම ප්‍රදේශයේ පවත්වාගෙන ගිය ඉහත ආයතනය වැටලීම් කර එහිදී එම ආයතනය පවත්වාගෙන ගිය ජපන් ජාතිකයෙකු ඇතුළු තිදෙනෙකු අත්අඩංගුවට ගෙන ඇත. අත්අඩංගුවට පත් ජපන් ජාතිකයා සංචාරක වීසා මත මෙරටට පැමිණ තිබේ. නියමිත වීසා කාලය අවසන්වීමෙන් පසුවත් ඔහු මෙරට තුළ රැදී සිටිමින් මෙම ජාවාරමට සම්බන්ධවී ඇතැයි පරීක්ෂණවලදී අනාවරණය වී ඇත. ජපන් ජාතිකයාගේ වීසා කාලය පසුගිය වසරේ ඔක්තෝම්බර් 13 වැනිදායින් අවසන්වී ඇති නිසා අවශ්‍ය ඉදිරි පියවර ගැනීමට ආගමන විගමන පාලකවරයා දැනුවත් කිරීමට පියවර ගෙන ඇත. එම සැකකරුවන් හෝමාගම මහෙස්ත්‍රාත් අධිකරණයට ඉදිරිපත් කරන ලද අතර සැකකරුවන් තවදුරත් ලබන 20 වැනිදා දක්වා රක්ෂිත බන්ධනාගාර ගතකිරීමට නියෝග කෙරිණි. අත්අඩංගුවට ගත් ජපන් ජාතිකයාගේ මෙරට රැදී සිටිමේ වලංගු වීසා කාලය 2017 සැප්තැම්බර් මස 13 දිනෙන් අවලංගුව ඇති අතර ඒ සම්බන්ධයෙන් අවශ්‍ය කටයුතු කිරීමට ආගමන විගමන පාලකයා හා පොලිසියේ අදාළ අංශ දැනුවත් කර තිබේ. මෙම වැටලීම සම්බන්ධයෙන් ප්‍රචාරය වීමෙන් පසුව මෙම වංචාවට හසුවු පුද්ගලයින් 20 දෙනෙකු පමණ මේ වන විටත් කාර්යාංශයට පැමිණිලි ඉදිරිපත් කර තිබේ. එම පැමිණිලිකරුවන්ට අනුව තවත් මෙවැනිම පිරිසකගේ පැමිණිලි ලැබීමට නියමිතය. මේ වන තෙක් ඉදිරිපත් කර ඇති පැමිණිලි ප්‍රමාණය අනුව මෙම සැකකරුවන් වංචාකර ඇති මුදල් ප්‍රමාණය රැපියල් ලක්ෂ 80ට අධිකය. නීති විරෝධී ලෙස විදේශ රැකියා සඳහා පුද්ගලයින් පිටත් කර යවන පුද්ගලයින් සම්බන්ධයෙන් දැඩි නීතිමය පියවර ගන්නා ලෙස විදුලි සංදේශ, ඩිජිටල් යටිතල පහසුකම් හා විදේශ රැකියා අමාත්‍ය හරින් ප්‍රනාන්දු මහතා සහ නියෝජ්‍ය අමාත්‍ය මනුෂ නානායක්කාර මහතා උපදෙස් ලබාදී තිබේ. සුරක්ෂිත විදේශ රැකියාවක් සදහා ලියාපදිංචි විදේශ රැකියා නියෝජිත ආයතනයකින් විදේශ ගත වන ලෙස හා ඒ පිළිබද කිසියම් තොරතුරක් අවශ්‍ය නම් විදේශ සේවා නියුක්ති කාර්යාංශයෙන් විමසන ලෙසද අමාත්‍යවරු ජනතාවගෙන් ඉල්ලා සිටී. මෙම වැටලීම සදහා නියෝජ්‍ය සාමාන්‍යාධිකාරී නීති කීර්ති මුතුකුමාරණ මහතාගේ අධීක්ෂණය යටතේ විමර්ශන ඒකකයේ කළමනාකරු සී.ජී.වෙළගෙදර, නීති ක්‍රියාත්මක කිරීමේ නිළධාරීන්වන පී.ෆර්ඩිනෑන්ඩු, එස්.කේ.ප්‍රදීප් කුමාර හා කාර්යාංශ නිළධාරීන් වන වසන්ත චන්ද්‍ර කුමාර, පොදු සහකාර අමිල පෙරේරා යන නිළධාරීන් සහභාගි වූහ.", "URL": "https://sinhala.adaderana.lk/news.php?nid=96049", "Category": null, "Parent URL": null}