{"Source": "Adaderana", "Timestamp": "September 17, 2018 05:32 pm", "Headline": "පූජිතට-නාලකට එරෙහිව පිවිතුරු හෙළ උරුමය පොලිස් කොමිසමට", "News Content": "ජනාධිපති මෛත්‍රීපාල සිරිසේන මැතිතුමන් සහ හිටපු ආරක්ෂක ලේකම් ගෝඨාභය රාජපක්ෂ මැතිතුමන් ඝාතනය කිරීමේ තැත සම්බන්ධයෙන්, පොලිස්පති පූජිත ජයසුන්දර සහ නියෝජ්‍ය පොලිස්පති නාලක ද සිල්වා යන මහත්වරුන්ට එරෙහිව පැමිණිල්ලක් පිවිතුරු හෙළ උරුමය ගොනු කිරීම සඳහා ජාතික පොලිස් කොමිෂන් සභාව පැමිණි තිබේ. අද(17) එම පැමිනිල්ල ගොනු කිරීහ සඳහා පක්ෂයේ ප්‍රචාරක ලේකම් නීතිඥ තුෂාර දිසානායක සහ නියෝජ්‍ය නායක මධුමාධව අරවින්ද යන මහත්වරුන් හා පක්ෂයේ ප්‍රධාන ලේකම් උපුල් විජේසේකර මහතාද සහභාගි විය. පිවිතුරු හෙළ උරුමය නියෝජ්‍ය නායක මධු මාධව අරවින්ද මහතා අදහස් දක්වමින් “අපට ප්‍රශ්න කිරීමට සිදුවන්නේ කථානායකවරයාගෙන්. මොකද පොලිස් කොමිසමට පොලීසිය හරියට ආම්බාම් කරගන්න බැරිනම් පොලිස්පතිවරයාව ආම්බාම් කරන්න බැරිනම් ඊළඟට කථානායකතුමන්ව දැනුවත් කරන්න අවශ්‍යයි. ඉන් අනතුරුව අධිකරණ ක්‍රියාවලියකට යා යුතුයි. අපට ආරංචියි කථානායකතුමන් පොලිස් කොමිෂන්එකත් එක්ක සාකච්ඡාවක් පැවැත්වූ බව. අපි අහනවා කතානායකතුමාට මොන ප්‍රතිපාදන ද තිබෙන්නේ තමන්ගේ නිලය තුළ අර අයියයි මල්ලි ගහගත්තහම පුතේ ඇයි අයියට කීකරු නැත්තේ වගේ කතා අහන්න. එතුමන් එය පාර්ලිමේන්තුවට ඉදිරිපත් කළයුතුයි. එවැන්නක් නොකර එතුමන් විසින් ගනු ලැබූ ක්‍රියාමාර්ගයන් මම හිතන්නේ කතානායක බලතල ඉක්මවා යෑමක් විදිහටයි. පොලිස් කොමිෂන් එකට තියෙන්නේ කතානායකතුමාට දන්වලා අධිකරණ ක්‍රියාවලියකට යන්න. කතානායකතුමාට තියෙන්නේ එය පාර්ලිමේන්තුවට දැනුම්දීම මිසක් එය පිළිබඳ ඔවුන් සමග සාකච්ඡා කරන්නට බලයක් ඒ නිළය තුළ නැහැ. දෙවන කාරණාව තමයි අප දන්නවා ලංකාවේ බොහෝ කාලයක් තිස්සේ ඉතා විෂ සහිත මත්ද්‍රව්‍යයන් වන අයිස් කොකේන් කේරල ගංජා වැනි මත්ද්‍රව්‍යයන් රාශියක් දිගින් දිගටම පොලිස් අත්අඩංගුවේ දී නැති වෙනවා. එය ලංකාවම දන්න ඇත්තක්. එතකොට මේ මත්ද්‍රව්‍ය දිගින් දිගටම පාවිච්චි කරන අයගේ ස්නායු දුර්වල වෙලා තනියම හිනා වෙනවා. අඬනවා කෑගහනවා විතරක් නෙවෙයි නවත්තන්නැතුව කතා කරනවා. පොලිස්පතිතුමාව දැක්කහම පොලීසිය අත්අඩංගුවට ගන්නා මේ ඉතා භයානක මත්ද්‍රව්‍ය පොලිස්පතිතුමා පාවිච්චි කරනවාද කියා රටේ ජනතාව අපෙන් ප්‍රශ්න කරනවා. මේ අස්වාභාවික හැසිරීම නිසා නැතිවන කුඩු ගංජා පොලිස්පතිතුමා පාවිච්චි කරනවා දැයි අපි නොවෙයි රටේ මිනිස්සු අහනවා. ඒ නිසා පූජිත ජයසුන්දර මැතිතුමනි පොලිස්පතිතුමා අනතුරේ කියලා අපි මතක් කරනවා.“", "URL": "https://sinhala.adaderana.lk/news.php?nid=96236", "Category": null, "Parent URL": null}