{"Source": "Adaderana", "Timestamp": "September 18, 2018 03:50 pm", "Headline": "ශ්‍රමදානයකින් මෝහිණි සුද්දයි", "News Content": "මාවුස්සාකැලේ ජලාශයට ප්‍රධාන වශයෙන් ජලය සැපයෙන ශ්‍රී පාද රක්ෂිතයේ සිට නල්ලතන්නිය හරහා ජලාශයට ගලා බසින, සීත ගඟුල ඔයට බැහැර කර ඇති දිරා නොයන ඝණ ද්‍රව්‍ය ටොන් ගණනක් මවුස්සාකැලේ ජලාශයේ මෝහිණී දිය ඇල්ල පාමුල තැන්පත්ව ඇති අතර එම ඝණ අප ද්‍රව්‍ය තොගය රැස් කිරීම මෙම ශ්‍රමදානයේදී සිදු කෙරිණි. මෙම ශ්‍රමදානය ඊයේ (17) දවස පුරා එම ජලාශයේදී පැවැත්විණි. මාවුස්සාකැලේ ජලාශ ආරක්ෂාවට යොදවා ඇති බෝට්ටු හා ජලාශයේ ධීවර ප්‍රජාවගේ ඔරු උපයෝගී කර ගනිමින් මෙහිදී ඝණ ද්‍රව්‍ය රැස් කිරීම සිදු කෙරිණි. මෙහිදී එක් රැස් කරන ලද ප්ලාස්ටික් බෝතල් ඇතුලු දිරා නොයන ඝණ අපද්‍රව්‍ය තොගය මස්කෙළි ප්‍රාදේශීය සභාවේ සෞඛ්‍ය අංශය වෙත විදුලි බල මණ්ඩලය මඟින් භාර දී ඇත. ලංකා විදුලිබල මණ්ඩලයේ, ලක්ෂපාන ජල විදුලිබලාගාර සංකීර්ණයේ නියෝජ්‍ය සාමාන්‍යාධිකාරී සී.ජී.එස්.ගුණසේකර මහතාගේ උපදෙස් මත කැනියොන් විදුලි බලාගාරයේ විදුලි ඉංජිනේරු පුබුදු රංජිත ආරියදාස මහතාගේ මෙහෙයවීමෙන්, මාවුස්සාකැලේ ජලාශයේ විදුලි බල මණ්ඩල ආරක්ෂක අංශය මඟින් මෙම ශ්‍රමදානය සංවිධානය කර තිබුණි. මෙහිදී මාධ්‍යයට විශේෂ ප්‍රකාශයක් කරමින් ලක්ෂපාන ජලවිදුලිබලාගාර සංකීර්ණයේ නියෝජ්‍ය සාමාන්‍යාධිකාරී සී.ජී.එස්. ගුණසේකර මහතා කියා සිටියේ, ජාතික සම්පතක් වන මාවුස්සාකැලේ ජලාශයට දිරා නොයන ඝණ ද්‍රව්‍ය බැහැර කිරීමෙන් වැළකී සිටින ලෙස ජලාශය අවට පදිංචිකරුවන්ගෙන්, නල්ලතන්නිය නිවාඩු නිකේතන හිමියන්ගෙන්, ශ්‍රී පාද වන්දනාකරුවන්ගෙන් හා මස්කෙළිය, සාමිමලේ නගරවාසීන්ගෙන් ඉල්ලා සිටින බවය. ජලාශය හා පරිසරය ආරක්ෂා කර ගැනීමේ අරමුණින් මෙවැනි ශ්‍රමදාන ලංකා විදුලිබල මණ්ඩලය මඟින් දිගින් දිගටම ක්‍රියාත්මක කරන බවත් නියෝජ්‍ය සාමාන්‍යධිකාරිවරයා වැඩිදුරටත් පැවසීය. මෙම ශ්‍රමදානය සඳහා නල්ලතන්නිය පොලීසියේ ස්ථානාධිපති පොලිස් පරීක්ෂක ලක්සිරි ප්‍රනාන්දු මහතා ඇතුලු එම පොලීසියේ පරිසර අංශයේ නිලධාරීන්, මාවුස්සාකැලේ ජලාශයේ ආරක්ෂක කටයුතු භාර නාවික හමුදා නිලධාරීන්, විදුලිබල මණ්ඩලයේ ආරක්ෂක නිලධාරීන්, මාවුස්සාකැලේ යුද හමුදා අණු ඛණ්ඩයේ නිලධාරීන්, මාවුස්සාකැලේ ජලාශයේ ධීවර කටයුතුවල නිරතව සිටින ධීවර ප්‍රජාව, අඹගමුව ප්‍රාදේශීය සභාවේ කම්කරුවන් ඇතුලු පිරිසක් සහභගී වූහ. ඡායාරූප - ගාමිණී බණ්ඩාර", "URL": "https://sinhala.adaderana.lk/news.php?nid=96272", "Category": null, "Parent URL": null}