{"Source": "Adaderana", "Timestamp": "September 20, 2018 04:35 pm", "Headline": "රට නොබෙදෙන-බලය බෙදෙන ක්‍රමයක් ගැන ජනපති කියයි", "News Content": "1947 සිට බලයට පත් වූ සෑම ආණ්ඩුවක්ම තමන්ගේ ආණ්ඩු බලය ආරක්ෂා කර ගැනීමට උතුරු නැගෙනහිර මහජන නියෝජිතයන් භාවිතා කළා මිස එහි ජනතාවගේ ආර්ථික සහ සංවර්ධන ගැටලු විසඳීමට හැකි නිසි දේශපාලන නියෝජනයක් සඳහා පසුබිම නිර්මාණය කර නොදුන් බව ජනාධිපති මෙමත්‍රීපාල සිරිසෙන මහතා පවසයි. එබැවින් උතුරු නැගෙනහිර ජනතාවගේ සංවර්ධන අවශ්‍යතා පිළිබඳ එම සෑම රජයක් යටතේම යොමු කෙරුණේ අඩු අවධානයක් බව පෙන්වා දුන් ජනාධිපතිවරයා උතුරු නැගෙනහිර ජනවාර්ගික ගැටලුව ඇතිවීමට හේතු වූ කරුණු ගණනාවක් අතරේ, නිසි දේශපාලන නායකත්වයක් එම පළාත් තුළින් නියෝජනය නොවීම ද එක් ප‍්‍රධාන හේතුවක් වූ බව පෙන්වා දුන්නේ ය. ජනාධිපති මෛතී‍්‍රපාල සිරිසේන මහතා මේ බව ප‍්‍රකාශ කළේ ති‍්‍රකුණාමල දිස්ති‍්‍රක්කයේ පුළුල් සංවර්ධනයක් ඇතිකිරීම වෙනුවෙන් ආරම්භ කළ “සිරිසර පිවිසුම” සංවර්ධන වැඩසටහන යටතේ නිම කෙරුණු තවත් සංවර්ධන ව්‍යාපෘති රැසක් අද (20) ජනතා අයිතියට පවරා දෙමිනි. යම් දිස්ති‍්‍රක්කයක් සංවර්ධනය කරා ගෙනයාමට එම දිස්ති‍්‍රක්කය තුළින් එක් කැබිනට් අමාත්‍ය ධූරයක්වත් නියෝජනය විය යුතු බව මෙහි දී පෙන්වා දුන් ජනාධිපතිවරයා රට කැඩෙන්නේ නැති සහ බෙදෙන්නේ නැති බලය බෙදීමක් පිළිබඳ සංකල්පය යථාවත් වන්නේ එවන් අවස්ථාවල දී බව ද පෙන්වා දුන්නේ ය. දිවයින පුරා වැව් ප‍්‍රතිසංස්කරණය සඳහා රජය අරඹා තිබෙන පුළුල් වැඩසටහන පිළිබඳව ද මෙහි දී අදහස් දැක්වූ ජනාධිපතිවරයා ප‍්‍රකාශ කළේ රජයේ මෙම සංවර්ධන වෑයම ග‍්‍රාමීය ජනතාවගේ ආර්ථික තත්ත්වය ඉහළ නැංවීමට බවයි. පෙර රජ දවස ද වැව් සංස්කෘතිය සමග ගොඩනැගෙන කෘෂිකාර්මික සංවර්ධනය මඟින් ග‍්‍රාමීය ආර්ථිකය සමෘද්ධිමත් වූ බව සඳහන් කළ ජනාධිපතිවරයා දිවයින පුරා වැව් ප‍්‍රතිසංස්කරණය කිරීමේ වැඩපිළිවෙළට වත්මන් රජය ද ප‍්‍රමුඛතාව ලබාදී තිබෙන බව සඳහන් කළේය. එමෙන්ම අපේකමට ඉහළ වටිනාකමක් ලබාදෙන දේශීය ආර්ථික ක‍්‍රමයක් සමග නිරෝගි ජාතියක් ලෙස ඉදිරියට යාමට එම වැඩපිළිවෙළ තුළින් ප‍්‍රබල දායකත්වයක් ලැබෙන බව ද ජනාධිපතිතුමා කියා සිටියේය. මෙහිදී අදහස් දැක්වූ ජනාධිපතිවරයා වැඩිදුරටත් සඳහන් කළේ 2015 ජනවාරි 08 වනදා මේ රටේ ජනතාව තමන් ජනාධිපති ධූරයට පත්කරගත්තේ පශ්චාත් යුද සමයක ඉටු නොවූ වගකීම් ඉටුකිරීමට බවයි. ඒ වෙනුවෙන් ඉකුත් වසර තුන හමාර තුළ රජය උපරිමයෙන් කැපවී තිබෙන අතර යුද්ධය පැවති ප‍්‍රදේශවල ජනතාව අතර පැවති බිය සැක ඉවත් කරමින් ජාතික සහ ආගමික සංහිඳියාව ගොඩනැගීමට පුළුල් වැඩකොටසක් ඉටුකර තිබෙන බව ද ජනාධිපතිවරයා කියා සිටියේය. එමගින් යළි යුද්ධයක් ඇති නොවන රටක් සඳහා සියලු මං පෙත් හෙළි පෙහෙළි කිරීමට වත්මන් රජයට හැකියාව ලැබුණු බව ද ජනාධිපතිවරයා සඳහන් කළේය. කුමන අභියෝග පැමිණිය ද රටේ හෙට දවස වෙනුවෙන් කැපවන බව ජනාධිපතිතුමා මෙහිදී වැඩිදුරටත් අවධාරණය කළේය. සිරිසර පිවිසුම වැඩසටහන යටතේ ප‍්‍රතිසංස්කරණය කෙරුණු ගෝමරන්කඩවල බක්මීගම වැව ජනතා අයිතියට පවරාදීම සහ දීර්ඝ කාලයක් පුරා පවතින අලි – මිනිස් ගැටුමට විසඳුම් ලබාදෙමින් ගෝමරන්කඩවල ප‍්‍රදේශයේ නියමු ව්‍යාපෘතියක් ලෙස ඉදි කෙරුණු කි.මි 30 ක් වූ අලි වැට විවෘත කිරීම ද අද ජනාධිපතිවරයාගේ ප‍්‍රධානත්වයෙන් සිදුවිය. ජනාධිපතිවරයාගේ සංකල්පයකට අනුව කි‍්‍රයාත්මක මෙම සිරිසර පිවිසුම ව්‍යාපෘතිය යටතේ වැව් ප‍්‍රතිසංස්කරණය, අලි වැට ඉදිකිරීම, මාර්ග ප‍්‍රතිසංස්කරණය සිදු කෙරේ. මෙම ව්‍යාපෘතින් ශ‍්‍රී ලංකා යුද හමුදාවේ දායකත්වයෙන් කි‍්‍රයාත්මක වේ. සිරිසර පිවිසුම වැඩසටහන වෙනුවෙන් ජනාධිපති මෛතී‍්‍රපාල සිරිසේන මහතාගේ නියමය පරිදි ජනාධිපති කාර්යාලය විසින් රුපියල් මිලියන 5000 ක් වෙන්කර තිබෙන අතර, එම අරමුදල් උපයෝගි කර ගනිමින් මේ වන විට දිස්ති‍්‍රක්කයේ වැව් 40 ක ප‍්‍රතිසංස්කරණ කටයුතු සිදු කර තිබේ. ඒ යටතේ සිදු කෙරුණු බක්මීගම වැව ප‍්‍රතිසංස්කරණය සඳහා වැයකර තිබෙන මුදල රුපියල් මිලියන 11 කි. සමරු ඵලකය නිරාවරණය කර ප‍්‍රතිසංස්කරණය කරන ලද වැව ජනතා අයිතියට පවරාදීම ජනාධිපතිවරයා අතින් සිදුවිය. අනතුරුව පැවති උත්සව සභාවේදී කන්තලේ මූලික රෝහල සඳහා රුපියල් මිලියන 30 ක් වටිනා වෛද්‍ය උපකරණ ප‍්‍රදානය කිරීමක් ද ජනාධිපතිවරයා අතින් සිදු වූ අතර වෛද්‍ය අධිකාරි ඩී. ජී. එම්. කොස්තා මහතා වෙත එම උපකරණ භාරදීම සිදු විය. උතුරු නැගෙනහිර ප‍්‍රධාන සංඝනායක පූජ්‍ය පොල්හේන්ගොඩ උපරතන ස්වාමින් වහන්සේ ප‍්‍රමුඛ මහා සංඝරත්නය ද, විපක්ෂනායක ආර්. සම්බන්ධන්, පා.ම තුරෙයිරත්න සිංගම්, ති‍්‍රකුණාමල ආසන සංවිධායිකා ආරියවති ගලප්පත්ති යන මහත්ම මහත්මීන් ඇතුළු නැගෙනහිර පළාතේ මහජන නියෝජිතයන් රැසක් ද, ති‍්‍රකුණාමල දිස්ති‍්‍රක් ලේකම් නිශ්ශංක පුෂ්පකුමාර, ජනාධිපති විශේෂ ව්‍යාපෘති අධ්‍යක්ෂ පි‍්‍රයන්ත පතිරණ, සිරිසර පිවිසුම ව්‍යාපෘති අධ්‍යක්ෂ බි‍්‍රගේඩියර් නෙරංජන් රාමනායක, ඉදිකිරිම් අධ්‍යක්ෂ නිලධාරි මේජර් චමික ජාගොඩ යන මහත්වරුන් ඇතුළු නිලධාරින් මීට එක්ව සිටියහ. මෙහිදී අදහස් දැක්වූ විපක්ෂනායක ආර්. සම්බන්ධන් මහතා සඳහන් කළේ නොබෙදුණු රටක සියලු ජනතාව සංවර්ධනයේ වරප‍්‍රසාද ලබමින් සාමයෙන් සහ සහයෝගයෙන් ජීවත්වන රටක් නිර්මාණය කළ හැකි රාජ්‍ය නායකත්වයක් අද ශ‍්‍රී ලංකාවට හිිමිව තිබෙන බවයි. රට එක්කළ හැකි එම නායකත්වය තුළ ශ‍්‍රී ලංකා ජාතිය දියුණු ජාතියක් ලෙස ඉදිරියට යනු ඇති බව ද විපක්ෂ නායකවරයා සඳහන් කළේය. රටේ දුප්පත් ජනතාව වෙනුවෙන් කි‍්‍රයාත්මක මෙවන් සංවර්ධන කි‍්‍රයාවලියක් එදා රටේ දක්නට නොලැබුණු බවද සඳහන් කළ විපක්ෂ නායකවරයා දිවයින පුරා කි‍්‍රයාත්මක වන එම සංවර්ධන වැඩපිළිවෙළට සියලුදෙනාගේ සහය හිමිවිය යුතු බව ද කියා සිටියේය. දීර්ඝ කාලයක් පුරා පවතින අලි – මිනිස් ගැටුමට විසඳුම් ලබාදෙමින් ගෝමරන්කඩවල ප‍්‍රදේශයේ නියමු ව්‍යාපෘතියක් ලෙස ඉදි කෙරුණු කි.මි 30 ක් වූ අලි වැට ඉන් අනතුරුව ජනාධිපතිතුමා අතින් විවෘත කෙරිණි. ඒ සඳහා වැය කෙරුණු මුදල රුපියල් මිලියන 21.2 කි. දැනට ග‍්‍රාමීය ජනතාව දැඩි ලෙස මුහුණපාමින් සිටින අලි මිනිස් ගැටුම් හේතුවෙන් අදාළ ප‍්‍රදේශවල සිදුවන හානි අවම කර ගැනීමට මේ තුළින් හැකියාව ලැබෙනු ඇත. අලි වැට ඉදිකිරීම සඳහා ගස් කඳන් වෙනුවට කොන්කි‍්‍රට් කණු භාවිත කරන ප‍්‍රථම අවස්ථාව මෙය වීම ද විශේෂත්වයක් වන අතර, මේ සඳහා යොදාගෙන තිබෙන කොන්කි‍්‍රට් කණු යුද හමුදාව විසින්ම නිෂ්පාදනය කරගෙන තිබේ. මේ අතර ති‍්‍රකුණාමලය ජයසුමනාරාම විහාරස්ථානයේ ඉදිකෙරුණු ප‍්‍රතිආශ‍්‍රැතකරණ ජල පද්ධතිය අද පෙරවරුවේ ජනතා අයිතියට පැවරුණේ ද ජනාධිපතිතුමා අතිනි. වකුගඩු රෝග අවදානම් ප‍්‍රදේශවල මහජනතාව වෙනුවෙන් පිරිසිදු පානීය ජලය සම්පාදනය කිරීම සඳහා වකුගඩු රෝග නිවාරණ ජනාධිපති කාර්ය සාධන බළකායේ මූල්‍ය ප‍්‍රතිපාදන මත ශ‍්‍රී ලංකා නාවික හමුදාවේ ශ‍්‍රම දායකත්වය යටතේ ඉදිකර තිබෙන මෙම ප‍්‍රතිආශ‍්‍රැතකරණ ජල පද්ධතිය සඳහා වැයකර තිබෙන මුදල රුපියල් ලක්ෂ 15 කට අධිකය. අමරපුර සිරි සද්ධම්වංශ මහා නිකායේ මහානායක, සමස්ත අමරපුර මහා සංඝ සභාවේ උප සභාපති පූජ්‍ය අහුංගල සිරිසීල විශුද්ධි නායක ස්වාමින් වහන්සේ, ති‍්‍රකුණාමලය ජයසුමනාරාම විහාරාධිකාරී පූජ්‍ය ති‍්‍රකුණාමලයේ ඥානකිත්ති ස්වාමින් වහන්සේ ප‍්‍රමුඛ මහා සංඝරත්නය ද, නැගෙනහිර පළාත් ආණ්ඩුකාර රෝහිත බෝගොල්ලාගම මහතා ඇතුළු ප‍්‍රදේශයේ මහජන නියෝජිතයින් ද, නැගෙනහිර විධාන ආඥාපති රියර් අද්මිරාල් එස්. ඒ. වීරසිංහ මහතා ඇතුළු පිරිසක් මෙම අවස්ථාවට එක්ව සිටියහ. මේ අතර ති‍්‍රකුණාමල භද්‍රකාලී අම්බාල් කෝවිල වෙත ද අද පෙරවරුවේ ගිය ජනාධිපතිතුමා එහි පැවති ආගමික වතාවත්වලට එක්වී ආශිර්වාද ලබා ගත්තේය. කෝවිල වෙත ගිය ජනාධිපතිතුමා එහි ප‍්‍රධාන කුරුක්කල් සෝ. රවිචන්ද්‍ර කුරුක්කල්තුමා විසින් පිළිගනු ලැබී ය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=96419", "Category": null, "Parent URL": null}