{"Source": "Adaderana", "Timestamp": "September 21, 2018 01:16 pm", "Headline": "හොංකොං ගුවන් ගමන් අත්හිටුවයි-සිංගප්පූරුවට වැඩි වෙයි", "News Content": "ශ්‍රී ලංකාවේ ජාතික ගුවන් සේවය වන ශ්‍රීලංකන් ගුවන් සමාගම සිය මාර්ග ජාලය පුරාම වෙළෙඳපොළ අවස්ථා තවදුරටත් පුළුල් කරමින් එලඹෙන ශීත සෘතුවේ දී ගුවන් ගමන් කාලසටහනට සැලකිය යුතු වෙනස්කම් රැසක් හඳුන්වා දී තිබේ. ඒ අනුව ජාතික ගුවන් සේවයට අයත් A330-300 යානා 2018 ඔක්තෝබර් 28 වන දින සිට දිනපතා මෙල්බර්න් මෙහෙයුම් සඳහා යොදා ගැනීමට සැලසුම් කර තිබේ. මෙම නවතම පුළුල් බඳ සහිත A330-300 ගුවන් යානා තුළ සුව පහසු අභ්‍යන්තර පහසුකම්, උසස් තාක්ෂණික ලක්ෂණ සමඟින් මගීන්ට විශේෂිත වූ පියාසර අත්දැකීමක් ලබාදෙනු ඇත. තවද සංචාරය අතරතුර දී නැරඹීම සඳහා චිත්‍රපට 100 කට අධික සංඛ්‍යාවක් තොරාගැනීම, සජීවී ප්‍රවෘත්ති සහ කාලගුණික තොරතුරු ලබාගැනීමේ අවස්ථාව සහිත විනෝදාත්මක අංගයන් රැසකින් මෙම මැදිරි සමන්විතය. එසේම සුඛෝපභෝගී පහසුකම් අත්විඳිමන් Wi-Fi සම්බන්ධතාවන් ලබා ගැනීමට, ඇමතුම් ලබා ගැනීම සහ හෝ ඊමේල් පණිවිඩ යැවීමටද මගීන්ට අවස්ථාව සැලසේ. 2018 ඔක්තෝබර් 29 වන දින සිට කොළඹ-සිංගප්පූරුව - කොළඹ දක්වා සිදුකෙරෙන ගුවන් ගමන් වාර පුළුල් කර ඇත. ඒ සඳහා පුළුල් බඳ සහිත එයාර්බස් A330 ගුවන් යානා හඳුන්වා දීමෙන් නවීන පන්නයේ විනෝදාත්මක පද්ධතිය, සුඛෝපභෝගී ආසන සහ ප්‍රණීත ආහාර අත්විඳීමන් ගුවන් සංචාරයේ යෙදීමට මගීන්ට අවස්ථාව සැලසේ. ගුවන් සේවයේ සතිපතා ගුවන් මෙහෙයුම් වැඩි කිරීමත් සමග වත්මන් කාලසටහනට අනුව සතියකට සිදුකරන ගුවන් ගමන් වාර 17 සිට 21 ක් දක්වා ඉහළ යනු ඇත. එහිදී ගුවන් මෙහෙයුම් 7 ක් එයාර්බස් 330-300 ගුවන් යානා මගින් මෙහෙයවනු ලබන අතර ඉතිරි ගුවන් මෙහෙයුම් 14 නවතම A 320 / A 321 Neo ගුවන් යානා මඟින් ක්‍රියාත්මක කරනු ඇත. මෙම ධාරිතා වැඩිදියුණු කිරීමත් සමඟ සතියකට අතිරේක ආසන 2400 කට වැඩි ප්‍රමාණයක් පිරිනැමීමට අපේක්ෂා කරන අතර එමඟින් ගුවන් සේවය සිය ගුවන් මගීන්ට වැඩි සේවාවක් සැපයීමට හැකිවෙයි. එසේම ඈත පෙරදිග මෙහෙයුම් නැවත ඇගයුමට ලක් කරමින්, 2018 ඔක්තෝබර් 27 වැනිදා සිට ක්‍රියාත්මක වන පරිදි හොංකොං මෙහෙයුම් අත්හිටුවීමටද ගුවන් සමාගම කටයුතු යොදා තිබේ. සැලකිය යුතු කාල සීමාවක් තුළ වාණිජ ප්‍රතිඵල පිළිබඳ තක්සේරුවක් කිරීමෙන් අනතුරුව මෙම තීරණය ගෙන ඇත. කෙසේ වෙතත් ගුවන් සමාගම හොං කොං කලාපයේ අනාගත අවස්ථාවන් ඇගයුමට ලක්කරමින් වෙළදපොල සමඟ අඛණ්ඩව කටයුතු කරනු ඇත. හොං කොං වෙත යාමට සහ පැමිණීමට දැනටමත් ටිකට්පත් මිලදී ගෙන ඇති මගීන්ට අනෙකුත් ගුවන් සමාගම් ඔස්සේ ගුවන් ගමන් සිදුකිරීමට කටයුතු සලසා දී ඇත. ශ්‍රීලංකන් ගුවන් සේවයේ ගුවන් ගමන් කාලසීමාවන් වෙනස්වීම හේතුවෙන් සිය මගීන්ට සිදුවන අපහසුතාවය පිළිබඳ කණගාටුව ප්‍රකාශ කර සිටියි. ශ්‍රී ලංකාවේ සම්මානලාභී ජාතික ගුවන් සේවය වන ශ්‍රීලංකන් ගුවන් සේවය වන්වර්ල්ඩ් ගෝලීය ගුවන් සේවා සන්ධානයේ සාමාජික ගුවන් සේවයක් ලෙස කොළඹ සිට ගෝලීය ගුවන් ගමන් ජාලයේ රටවල් 48 ක ගමනාන්ත 114 දක්වා සිය ගුවන් ගමන් සිදුකරනු ලබයි. නවීන ගුවන් යානාවන් හි සුවපහසු ආසන,නවීන පන්නයේ විනෝදාස්වාදක පද්ධති, ගුවන් යානා අභ්‍යන්තර ආහාරපාන මෙන්ම සුහදශීලී ගුවන් මැදිරි කාර්ය මණ්ඩලයේ උණුසුම් ආගන්තුක සත්කාරය අත්විඳීමට ශ්‍රීලංකන් ගුවන් මගීන්ට මෙමගින් හැකිවේ. ශ්‍රීලංකන් සිය වන්වර්ල්ඩ් පාර්ශව ගුවන් සේවා හරහා රටවල් 160 ගමනාන්ත 1000 දක්වා ගුවන් ගමන් සිදුකරනු ලබයි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=96473", "Category": null, "Parent URL": null}