{"Source": "Adaderana", "Timestamp": "September 23, 2018 07:18 pm", "Headline": "ජනපති අමෙරිකාවට ළඟා වෙයි", "News Content": "එක්සත් ජාතීන්ගේ සංවිධානයේ 73 වන මහා මණ්ඩල සැසිය ඇමතීම සඳහා ඇමරිකාව බලා පිටත්ව ගිය ජනාධිපති මෛතී‍්‍රපාල සිරිසේන මහතා අද (23) රාති‍්‍රයේ නිව්යෝර්ක් නුවර ජෝන් එෆ් කෙනඩි (John F Kennedy) ජාත්‍යන්තර ගුවන් තොටුපොළ වෙත ළඟා වී තිබේ. නිව්යෝර්ක් නුවර ජනාධිපතිවරයා නවාතැන් ගන්නා හෝටලයේ දී අමාත්‍ය තිලක් මාරපන, එක්සත් ජාතින්ගේ සංවිධානයේ ශ‍්‍රී ලංකාවේ නිත්‍ය නියෝජිත ආචාර්ය රොහාන් පෙරේරා යන මහත්වරුන් ඇතුළු පිරිස විසින් ජනාධිපතිවරයා ඇතුළු දූත පිරිස පිළිගනු ලැබීය. එක්සත් ජාතීන් සියලූම ජනතාවට සමීප කරවීම හා සාධාරණ, සාමකාමි සහ තිරසර සමාජයක් සඳහා වූ ගෝලීය නායකත්වයේ සාමුහික වගකීම, තේමාව යටතේ එක්සත් ජාතීන්ගේ මහා මණ්ඩලයේ 73 වන සැසිවාරය නිව්යෝර්ක් නුවර පිහිටි එක්සත් ජාතීන්ගේ සංවිධාන මූලස්ථානයේ දී පැවැත් වේ. එහි ප‍්‍රධාන සැසිවාරය සැප්තැම්බර් 25 වනදා ආරම්භ කෙරෙන අතර එදින පස්වරුවේම ජනාධිපති මෛතී‍්‍රපාල සිරිසේන මහතා සැසිවාරය අමතා සිය විශේෂ දේශනය ඉදිරිපත් කරන අතර, ජනාධිපති ධූරයට පත්වීමෙන් අනතුරුව ජනාධිපති මෛතී‍්‍රපාල සිරිසේන මහතා එක්සත් ජාතින්ගේ මහ මණ්ඩල සැසිවාරය අමතන සිව් වන අවස්ථාව මෙයයි. එක්සත් ජාතීන්ගේ මහා මණ්ඩල ප‍්‍රධාන සැසිවාරයට සමගාමීව පැවැත්වෙන ගෝලීය සාමය සඳහා වූ නෙල්සන් මැන්ඩෙලා සාම සමුළුව හෙට (24) ආරම්භ කෙරන අතර, එම සමුළුවේ විශේෂ දේශනයක් සඳහා ද මෛතී‍්‍රපාල සිරිසේන මහතා වෙත ආරාධනා ලැබී තිබේ. ලෝක මත්ද්‍රව්‍ය ගැටලූව පිළිබඳ ගෝලීය කි‍්‍රයාමාර්ගයක් සඳහා වූ විශේෂ හමුවක්, ක්ෂය රෝගය මැඩලීමේ ව්‍යාපාරය සඳහා වූ සැසියක් සහ බෝ නොවන රෝග පිළිබඳ සමුළුවක් ද මෙවර ප‍්‍රධාන සැසිවාරයට සමගාමීව සියලූ රාජ්‍ය නායකයින්ගේ සහභාගිත්වයෙන් සංවිධානය කර තිබේ. එක්සත් ජාතීන්ගේ සංවර්ධන වැඩසටහන මගින් ශ‍්‍රී ලංකාව සම්බන්ධයෙන් ආරම්භ කිරීමට නියමිත නව අරමුදලට අදාළ ගිවිසුමට අත්සන් තැබීම ද ජනාධිපතිවරයාගේ මෙම සංචාරයේ දී සිදුවන සුවිශේෂී කටයුත්තක් වන අතර, සැසිවාරයට සහභාගීවන ලෝක නායකයන් කිහිප පළක් සමග මෙන්ම එක්සත් ජාතීන්ගේ මහ ලේකම්වරයා සහ පොදුරාජ්‍ය මණ්ඩලයේ මහ ලේකම්වරයා සමඟ ද ජනාධිපතිවරයා විශේෂ සාකච්ඡාවලට එක්වනු ඇත.", "URL": "https://sinhala.adaderana.lk/news.php?nid=96603", "Category": null, "Parent URL": null}