{"Source": "Adaderana", "Timestamp": "September 26, 2018 06:24 am", "Headline": "ශ්‍රී ලංකාවේ ගැටලු විසඳන්න විදෙස් බලපෑම් අනවශ්‍යයි", "News Content": "සන්නද්ධ ගැටුම් අවසන්ව වසර 10 ක් ඉක්ම ගොස් පශ්චාත් යුද සමයක වගකීම් ද මැනවින් ඉටුකරමින් සිටින අවස්ථාවක ශ්‍රී ලංකා මාතෘ භූමිය දෙස නව මානයකින් බලන්නැයි ජනාධිපති මෛත්‍රිපාල සිරිසේන මහතා ලෝක ප්‍රජාවට ඇරයුම් කර තිබේ. ජනාධිපති මෛත්‍රිපාල සිරිසේන මහතා මේ බව ප්‍රකාශ කළේ එක්සත් ජාතීන්ගේ මහා මණ්ඩලයේ 73 වන සැසිවාරයේ ප්‍රධාන සැසිය අමතමිනි. ශ්‍රි ලංකා වේලාවෙන් අද (26) අළුයම ජනාධිපතිතුමා සැසිවාරය අමතා සිය විශේෂ දේශනය ඉදිරිපත් කරනු ලැබීය. ප්‍රජාතන්ත්‍රවාදය, මානව හිමිකම්, මූලික අයිතිවාසිකම් සහ මාධ්‍ය නිදහස වෙනුවෙන් පුළුල් වගකීමක් ඉටුකළ සහ ඉටුකරමින් සිටින රටක් ලෙස මානව හිමිකම් පිළිබඳ ප්‍රශ්නයේ දී එක්සත් ජාතීන්ගේ සංවිධානය ඇතුළු සියලූ රාජ්‍යයන්වල සහයෝගය ශ්‍රී ලංකාව තවදුරටත් අපේක්ෂා කරන බව ද ජනාධිපතිතුමා මෙහිදී කියා සිටියේය. ඉකුත් වසර තුන හමාරක කාලය තුළ පශ්චාත් යුද සමයක ඉටුකළ යුතු වගකීම් ඉටුකිරීමට කැපවූ ශ්‍රි ලංකා රජය ජාතික සමගිය, සංහිඳයාව සහ රට තුළ නැවත යුද්ධයක් ඇතිවීම වැළැක්වීම අරමුණු කරගනිමින් පුළුල් වැඩකොටසක් ඉටුකළ බව ද ජනාධිපතිතුමා සඳහන් කළේය. අපගේ ආරක්ෂක හමුදාවන් විසින් පරාජය කරනු ලැබුවේ ලොව ප්‍රබල ත්‍රස්ත සංවිධානයක් වන අතර අද ශ්‍රී ලංකාව නොබෙඳුන රටක් බවට පත්ව ඇත්තේ විරෝධාර රණවිරුවන් ඉටුකළ එම යුග මෙහෙවර නිසා බව කියා සිටි ජනාධිපතිතුමා රටේ ඒකීයභාවය සුරැකීම වෙනුවෙන් ආරක්ෂක හමුදාව සිදු කළ එම කැපවීම සැමදා ගෞරවයෙන් සිහිපත් කරන බව ද සඳහන් කළේය. එමෙන්ම එක්සත් ජාතීන්ගේ මහා මණ්ඩලය ඉදිරියේ ජනාධිපතිතුමා වැඩිදුරටත් අවධාරණය කළේ රටක ස්වාධීනත්වය ඉතා වැදගත් බවයි. එබැවින් එම ස්වාධීනත්වය ආරක්ෂා කරමින් රටේ ප්‍රජාතන්ත්‍රවාදය සහ මානව හිමිකම් සුරැකීම වෙනුවෙන් රජය ගෙන යන වැඩපිළිවෙළට සහයෝගය ලබා දෙන්නැයි ද සියලූදෙනාගෙන් ඉල්ලා සිටි ජනාධිපතිතුමා දීර්ඝ කාලීන යුද්ධයක අභාග්‍ය සම්පන්න අත්දැකීම් හමුවේ දැනුණු අමිහිරි වේදනාවන් ඇත්තේ වෙනත් අයට නොව ශ්‍රී ලාංකීය ජනතාවට බවත් එබැවින් රටේ ප්‍රශ්න විසදා ගැනීමට රටට ඉඩදෙන්නැයි ද සියලූදෙනාගෙන් තමා ඉල්ලන බවත් ප්‍රකාශ කළේය. එමෙන්ම මතුව ඇති ගැටලුකාරී තත්ත්වයන් විසදාගැනීමට රජය ගෙන යන වැඩපිළිවෙළ ඉතාමත් වැදගත් බව සඳහන් කළ ජනාධිපතිතුමා කිසිදු විදේශ බලපෑමක් හෝ තර්ජනයක් ස්වාධීන රටක් ලෙස ශ්‍රී ලංකාවට අවශ්‍ය නොවන බව ද කියා සිටියේය. මෙහිදී ජනාධිපතිතුමා වැඩිදුරටත් සඳහන් කළේ අද තිබෙන්නේ මීට වසර තුන හමාරකට පෙර තිබූ ශ්‍රී ලංකාව නොව ඊට වඩා වෙනස් වූ මානවවාදී සහ පරිපූර්ණ සමාජයක් සහිත ශ්‍රී ලංකාවක් බවයි. ජාත්‍යන්තර දේශපාලන ප්‍රවණතාවයන් පිළිබඳව ද මෙහිදී අදහස් දැක්වූ ජනාධිපතිතුමා සරණාගතයින් පිළිබඳ ගැටලූවේදී එක්සත් ජාතීන්ගේ සංවිධානය සහ ඊට අයත් රටවල් විසින් ඉටුකරන මෙහෙවර මීට වඩා පුළුල් සහ ශක්තිමත් විය යුතු බව ද කියා සිටියේය. ශ්‍රී ලංකාවේ නොබැඳි විදේශ ප්‍රතිපත්තිය පිළිබඳව ද අදහස් දැක්වූ ජනාධිපතිතුමා විශේෂයෙන් පලස්තීන ජනතාවගේ විමුක්ති සටනට ශ්‍රී ලංකා රජය සැමදා සහයෝගය ලබාදුන් බවත්, පලස්තීන ජනතාවට සිදුවන්නා වූ විවිධ අමානුෂික තත්ත්වයන් සැලකිල්ලට ගනිමින් එම ජනතාවගේ අයිතීන් වෙනුවෙන් පෙනීසිටීමට එක්සත් ජාතීන්ගේ සංවිධානයත් එහි සියලූ සාමාජික රටවලූත් පුළුල් වැඩකොටසක් ඉටුකළ යුතුව ඇති බවත් සඳහන් කළේය. මෙහිදී ජනාධිපතිතුමා එක්සත් ජාතීන්ගේ මහා මණ්ඩලය ඉදිරියේ වැඩිදුරටත් අවධාරණය කළේ දුගීභාවය පිළිබඳ ප්‍රශ්නයේදී ද ලෝක ප්‍රජාව වෙනුවෙන් එක්සත් ජාතින්ගේ සංවිධානය මීට වඩා පුළුල් වැඩ කොටසක් ඉටුකළයුතු බවයි. කාලගුණික දේශගුණික විපර්යාස දුගී භාවය ඉහළ යාමට එක් ප්‍රබල හේතුවක් වී ඇති අතර කාලගුණික දේශගුණික විපර්යාසවලට වැඩි වශයෙන් මුහුණ දෙන රටවල ජන ජීවිත යථාවත් කිරීම සඳහා උපකාර කිරීමේ වැදගත්කම ද එක්සත් ජාතීන්ගේ සංවිධානය හමුවේ අවධාරණය කළ ජනාධිපතිතුමා අද මානව සමාජයට ප්‍රබල තර්ජනයක් වී ඇති නීතිවිරෝධි මත්ද්‍රව්‍ය ජාවාරම පිළිබඳ ඇමරිකානු ජනාධිපති ඩොනල්ඩ් ට්‍රම්ප් මහතාගේ ප්‍රධානත්වයෙන් පැවති සමගාමී සැසියේ දී ඇතිකරගත් නව එකඟතාවයන් පිළිබඳව ද සිය සතුට පළ කළේය. පරිසරය සුරැකීම වෙනුවෙන් පැරිස් සමුළුවේදී ඇතිකරගත් එකඟතාවයන් ක්‍රියාත්මක කිරීමට එක්සත් ජාතීන්ගේ සංවිධානයේ සියලූ සාමාජික රටවල් කැපවීමේ වැදගත්කම ද අවධාරණය කළ ජනාධිපතිතුමා ශ්‍රී ලංකාව ඒ පිළිබඳ ඉහළම ප්‍රමුඛතාවයක් ලබාදෙමින් කටයුතු කරමින් සිටින බව ද සඳහන් කළේය. එක්සත් ජාතීන්ගේ මහා මණ්ඩලයේ 73 වන සැසිවාරයේ ප්‍රධාන සැසිය ,එක්සත් ජාතීන් සියලූම ජනතාවට සමීප කරවීම හා සාධාරණ, සාමකාමි සහ තිරසර සමාජයක් සඳහා වූ ගෝලීය නායකත්වයේ සාමුහික වගකීම, තේමාව යටතේ නිව්යෝර්ක් නුවර එක්සත් ජාතීන්ගේ මූලස්ථානයේදී ආරම්භ කෙරණු අතර ඇමරිකානු ජනාධිපති ඩොනල්ඩ් ට්‍රම්ප් මහතා ඇතුළු ලෝක රාජ්‍ය නායකයෝ ඊට එක්වූහ.", "URL": "https://sinhala.adaderana.lk/news.php?nid=96710", "Category": null, "Parent URL": null}