{"Source": "Adaderana", "Timestamp": "September 29, 2018 10:46 am", "Headline": "ජනපති හා UN සහ පොදු රද මඩුළු මහ ලේකම්වරු හමුවෙයි", "News Content": "ප‍්‍රජාතන්ත‍්‍රවාදය, සංහිඳියාව, නීතියේ ආධිපත්‍ය, මානව හිමිකම් සහ මාධ්‍ය නිදහස පිළිබඳ ශ‍්‍රී ලංකාව අද ලබා තිබෙන සාධනීය ප‍්‍රගතිය එක්සත් ජාතීන්ගේ සංවිධානයේ මහලේකම්වරයාගේ සහ පොදු රාජ්‍ය මණ්ඩලීය මහ ලේකම්වරියගේ ඇගැයීමට ලක් වී තිබේ. එක්සත් ජාතීන්ගේ මහ මණ්ඩලයේ 73 වන සැසිවාරයට සහභාගීවීම සඳහා නිව්යෝර්ක් නුවරට ගිය ජනාධිපති මෛතී‍්‍රපාල සිරිසේන මහතා සහ එක්සත් ජාතීන්ගේ මහලේකම් අන්තෝනියෝ ගුටේරස් මහතා අතර හමුව ඊයේ (28) පස්වරුවේ නිව්යෝර්ක් නුවර එක්සත් ජාතීන්ගේ මහලේකම් කාර්යාලයේ දී සිදු විය. එම කාර්යාලය වෙත ගිය ජනාධිපති මෛතී‍්‍රපාල සිරිසේන මහතා මහලේකම්වරයා විසින් ඉතා ගෞරවයෙන් යුතුව පිළිගනු ලැබීය. මෙහිදී අදහස් දැක්වූ ජනාධිපතිවරයා වැඩිදුරටත් ප‍්‍රකාශ කළේ ප‍්‍රජාතන්ත‍්‍රවාදය, නිදහස, සාමය සහ සංහි`දියාව පිළිබඳ ඉකුත් වසර තුන හමාර තුළ ශ‍්‍රී ලංකාව ලද සුවිශේෂි අත්දැකීම් උපයෝගි කර ගනිමින් එම ගමන ඉදිරියට තවදුරටත් වේගවත් කරන බවයි. ශී‍්‍ර ලංකාව උදාකරගෙන තිබෙන මෙම සුවිශේෂී ජයග‍්‍රහණ අධ්‍යයනය කරමින් ශ‍්‍රී ලංකාව දෙස නව දෘෂ්ඨි කෝණයකින් බලන්නැයි තමා ජාත්‍යන්තරයේ සියලූදෙනාට ආරාධනා කරන බව ද ජනාධිපතිවරයා පැවසීය. අසීරුතා රැසක් මධ්‍යයේ වුව ද අද ශ‍්‍රී ලංකාව ලබා ඇති ප‍්‍රගතිය අගය කළ එක්සත් ජාතීන්ගේ මහලේකම්වරයා ශ‍්‍රී ලංකාවට ලබාදෙන සහය අඛණ්ඩවම ලබාදෙන බව ප‍්‍රකාශ කර තිබේ. එමෙන්ම එක්සත් ජාතීන්ගේ සංවිධානයේ කටයුතුවල දී ශ‍්‍රී ලංකාව ලබාදෙන ඉහළ සහයෝගය මෙහිදී මහලේකම්වරයාගේ ඇගැයීමට ලක්වී තිබේ. කාලගුණික සහ දේශගුණික විපර්යාස හමුවේ ශ‍්‍රී ලංකාවට මුහුණදීමට සිදුව තිබෙන අභියෝග පිළිබඳව මෙහිදී ජනාධිපතිවරයා කරුණු පැහැදිළි කළ අතර එම අභියෝග ජය ගැනීමට එක්සත් ජාතීන්ගේ සංවිධානයෙන් වැඩි සහයක් අපේක්ෂා කරන බව ද කියා සිටියේය. එමෙන්ම එක්සත් ජාතීන්ගේ සංවිධානයේ සාමාජික රටක් ලෙස එහි ප‍්‍රඥප්තීන් සහ සම්මුතින්ට අනුගතව ශ‍්‍රී ලංකාව නිරන්තරයෙන් කටයුතු කරන අතර, පැරිස් සම්මුතියට අත්සන් තැබූ ප‍්‍රථම දකුණු ආසියානු රට ශ‍්‍රී ලංකාව බව ද සිහිපත් කළේය. මේ අතර පොදු රාජ්‍ය මණ්ඩලයේ මහලේකම් පැටී‍්‍රෂියා ස්කොට්ලන්ඞ් මහත්මිය ද ඊයේ (28) පස්වරුවේ නිව්යෝර්ක් නුවර ජනාධිපතිවරයා නවාතැන්ගෙන සිටි හෝටලය වෙත පැමිණ ජනාධිපතිවරයා හමු වී තිබේ. ප‍්‍රජාතන්ත‍්‍රවාදය, සංහිඳියාව, නීතියේ ආධිපත්‍ය සහ මිනිස් අයිතිවාසිකම් යන ක්ෂේත‍්‍රවල ශ‍්‍රී ලංකාව ලබා තිබෙන සුවිශේෂී ප‍්‍රගතිය පොදු රාජ්‍ය මණ්ඩලයීය මහලේකම්වරියගේ ද පැසසුමට ලක් විය. පොදු රාජ්‍ය මණ්ඩලයේ සාමාජික රටක් ලෙස ශ‍්‍රී ලංකාවට ලබාදෙන සහය තවදුරටත් ශක්තිමත් කරන බව ප‍්‍රකාශ කළ මහලේකම්වරිය සංවර්ධනයත්, සංහි`දියාවත් උදෙසා ශ‍්‍රී ලංකාව ගෙන යන වැඩපිළිවෙළට උපරිම සහය ලබාදෙන බවට ද සහතික වූවාය. ආයෝජන ප‍්‍රවර්ධන ක්ෂේත‍්‍රය තුළ අනෙකුත් රටවල් සමග ගනුදෙනු කිරීමේ දී ශී‍්‍ර ලංකාවට සහය ලබාදීමට කටයුතු කරන බව ද මහලේකම්වරිය පැවසුවාය. නීති විරෝධි මත්ද්‍රව්‍ය අද කලාපයේ සියලූ රටවල් මුහුණදී ඇති ප‍්‍රබල අභියෝගයක් වන අතර එය මැඩලීමට අවශ්‍ය වැඩපිළිවෙළ මීට වඩා ශක්තිමත් කිරීමේ වැදගත්කම පෙන්වා දුන් ජනාධිපතිතුමා එය පොදු රාජ්‍ය මණ්ඩලයේ සියලූ රටවල යහපතට හේතු වනු ඇති බව ද පෙන්වා දුන්නේය. එමෙන්ම කාලගුණික සහ දේශගුණික විපර්යාස හමුවේ මුහුණදීමට සිදුව ඇති අභියෝග ජය ගැනීම සඳහා පොදු රාජ්‍ය මණ්ඩලයීය රටවල් ද එක්ව කටයුතු කිරීමේ වැදගත්කම ජනාධිපතිවරයා පැහැදිළි කළේය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=96889", "Category": null, "Parent URL": null}