{"Source": "Adaderana", "Timestamp": "September 30, 2018 07:25 pm", "Headline": "අද රාත්‍රියේත් ගිගුරුම් සහිත වැසි", "News Content": "දිවයිනේ ප්‍රදේශ රැසකට අද (30) රාත්‍රියේ සහ ඉදිරි දින වලදීත් වැසි හෝ ගිගුරුම් සහිත වැසි ඇතිවිය හැකි බවට කාලගුණ විද්‍යා දෙපාර්තමේන්තුව අනතුරු අඟවයි. ප්‍රදේශ කිහිපයකටම ඊයේ (29) සහ අද දිනයේත් තද වැසි ඇදහැලිණි. මාසගණනක් මුළුල්ලේ දිවයිනේ ප්‍රෙද්ශ කිහිපයකට බල පෑ නියං තත්වය නිමාකරමින් පසුගිය සතියේ සිට වැසි ඇද හැලෙන්නට පටන් ගත් අතර උතුර , උතුරු මැද, මධ්‍යම , සබරගමුව සහ ඌව පළාත්වලට ඊයේ දිනයේත් තද වැසි ඇද හැලිණි. මෙලෙස ඇද හැලුණු වර්ෂාව හේතුවෙන් මහනුවර අකුරණ නගරයේ ස්ථාන කිහිපයක් ජලයෙන් යටවූයේ එම මාර්ගයේ ගමනාගමන කටයුතු වලටද බාධා එල්ල කරමිනි. වෙ‍ළෙඳසැල් 400කට ආසන්න ප්‍රමාණයක් සහ නිවාස ජලයෙන් යටවී තිබූ අතර අද උදේ වන විට ඇතැම් ස්ථාන වල ජලය බැසගොස් තිබිණි. පීඩාවට පත්වූ ජනතාව පිළිබඳ සොයා බැලීමට අමාත්‍ය එම්.එච්.ඒ හලීම් මහතා අද පෙරවරුවේ එම ප්‍රදේශයේ සංචාරක නිරත විය. මේ අතර බදුල්ල දිස්ත්‍රික්කයට ඇද හැලුණු වර්ෂාවත් සමඟ බණ්ඩාරවෙල හල්පේ ප්‍රදේශයට ද ඊයේ ජලගැලීම් තත්ත්වයක් ඇති විය. ඒ හේතුවෙන් ඇත්තණපිටිය, හාලිඇල ඇතුළු ප්‍රෙද්ශ කිහිපයක වගා බිම් රැසකට ද හානි සිදුව තිබේ. ඊයේ රාත්‍රී බණ්ඩාරවෙල කිණිගම අගලවත්ත ප්‍රදේශයේ නිවාස තුනක් මතට කොන්ක්‍රීට් බැම්මක් කඩා වැටීමෙන් තුවාල ලැබූ කාන්තාවන් දෙදෙනෙකු බණ්ඩාරවෙල දිසා රෝහලට ඇතුලත් කර තිබේ. හීල්ඔය ප්‍රදේශයේ නිවසක් මතටද පස්කන්දක් කඩා වැටීමෙන් දැඩි හානිසිදුව තිබිණි. මේ අතර ඊයේ පස්වරුවේ නාවලපිටිය නගරයේ කොටසක් ජලයෙන් යටවීමෙන් රථවාහන ගමනා ගමනයටද දැඩි බාධා එල්ල විය. මේ අතර ඊයේ මුහුදු රළ ගොඩබිමට ඒමෙන් අම්බලන්ගොඩ අකුරල සිට තොටගමුව දක්වා ගොඩගැසී තිබු වැලි තට්ටුව මාර්ග සංවර්ධන අධිකාරිය විසින් අද ඉවත් කෙරිණි. කළුතර කැලිඩෝ වෙරළ තීරය හා කළුගං මෝය ආශ්‍රිත ප්‍රදේශයේ අද දිනයේදීත් දියනැගුම් තත්ත්වයක් ඇති වී තිබිණි. ඒ අවට මාර්ග කිහිපයක්ම වැලි තට්ටු වලින් පිරී පැවතීම හේතුවෙන් ගමනාගමනයට බාධා සිදු විය. ගාල්ල ප්‍රදේශයේ ධීවරයින් අද මුහුදු යාමෙන් වැළකී සිටිනු ද දක්නට ලැබිණි. මේ අතර කාලගුණ විද්‍ය දෙපාර්තමේන්තුව පවසන්නේ ගිනිකොණ දිග ගැඹුරු මුහුදු ප්‍රදේශවල සහ මීගමුවේ සිට කොළඹ හරහා ගාල්ල දක්වා වන මුහුදු ප්‍රදේශවල ද තද වැසි ඇති විය හැකි බැවින් ධීවර සහ නාවුක ප්‍රජාව අවධානයෙන් පසුවිය යුතු බවයි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=96962", "Category": null, "Parent URL": null}