{"Source": "Adaderana", "Timestamp": "October 2, 2018 12:19 pm", "Headline": "පුරාවස්තු හැරූ හිමිනමක් පොලීසියට කොටුවෙයි", "News Content": "පුරාවිද්‍යාත්මක වටිනාකමක් ඇති විහාර භූමියක කැණීම් සිදුකිරීමට හා පුරාවස්තු කිහිපයක් සන්තකයේ තබා ගැනීමට සැකපිට වීරකැටිය අත්තනයාල ශ්‍රී විහාරයේ විහාරාධිපති හිමියෝ තංගල්ල හා මාතර දිසා විෂ මත්ද්‍රව්‍ය ඒකකයේ නිලධාරින් විසින් අත්අඩංගුවට ගෙන තිබේ. මේ අතර විහාරස්ථානයේ සිදුකළේ යැයි කියන කැණිම් පරික්ෂා කිරීමට පුරාවිද්‍යා දෙපාර්තමේන්තුවේ නිලධාරින් නොපැමිණීමට විරෝධය දක්වමින් ප්‍රදේශවාසීහු ඊයේ(01) ප්‍රධාන මාර්ගය අවහිර කරමින් මාර්ගය මැද ටයර් පුළුස්සමින් විරෝධතාවයේ නිරත වූ බව අද දෙරණ වාර්තාකරු පවසයි. කිසියම් පුද්ගලයෙකු විසින් වීරකැටිය අත්තනයාල ශ්‍රී විහාර භූමියේ චෛත්‍ය අසළ කැණීම් සිදුකර පුරාවස්තු ලබාගෙන ඇතිබව තංගල්ල හා මාතර දිසා බාර නියෝජ්‍ය පොලිස්පති විජිත ගුණරත්න මහතා ලද තොරතුරකට අනුව මාතර හා දිසා විෂ මත්ද්‍රව්‍ය ඒකකයේ නිළධාරින් පසිගිය 30 දා එම විහාර භූමියේ සිදුකළ මෙහෙයුමකදී විහාර භූමියේ චෛත්‍ය අසළ කැණීම් සිදුකළ බවට සැකකරන ස්ථානයක් සොයාගෙන ඇත. විහාරයේ විහාරාධිපති හිමියෝ වැඩවාසය කළ කුටියේ තිබී ලෝහමය සත්ව රූපයක් හා කරඩුවක කොටසක් පොලිස් නිලධාරින් විසින් සොයාගෙන ඇති අතර එම අවස්ථාවේදී විහාරාධිපති හිමියන්ව පොලීසිය විසින් අත්අඩංගුවට ගෙන තිබේ. සොයාගත් පුරාවස්තුවල පස් තැවරී තිබී ඇති අතර ඒවා අලුතින් සොයාගෙන ඇති පුරාවස්තු බවට පොලීසිය සැකකරයි. විහාරස්ථානයේ ගොඩනැගිල්ලක තිබී උදැල්ලක්, අලවංගු දෙකක්, සවලක්, බර ඉසිලීමට යොදාගන්නා උපකරණ කිහිපයක් හා යකඩ ආධාරක කිහිපයක් පොලිස් බාරයට ගෙන ඇත. ශ්‍රී විහාරයේ චෛත්‍ය අසළ සිදුළේ යැයි කියන කැණීම් පරික්ෂා කිරීම සඳහා පසුගියදා රාත්‍රී කාලයේ සිට ඊයේ සවස් කාලය වනතුරු පුරාවිද්‍යා දෙපාර්තමේන්තුවේ නිළධාරින් නොපැමිණීමට විරෝධය දක්වමින් ප්‍රදේශවාසීහු වීරකැටිය සිට දෙබොක්කාව දක්වා දිවයන මාර්ගය අත්තනයාල විද්‍යාලය අසලදී සම්පූර්ණයෙන් අවහිර කරමින් විරෝධතාවයේ නිරත විය. විරෝධතාකරුවන් විරෝධතා පුවරු අතැතිව ප්‍රධාන මාර්ගය මැද ටයර් පුළුස්සා, යතුරුපැදි හා අත්ට්‍රැක්ටරයක් ප්‍රධාන මාර්ගය මැද හරස් කර පැය දෙකක පමණ කාලයක් විරෝධතාවයේ නිරත වූ බව අප වාර්තාකරු පැවසීය. (ඡාරූප-අනීශා මාන්නගේ)", "URL": "https://sinhala.adaderana.lk/news.php?nid=97041", "Category": null, "Parent URL": null}