{"Source": "Adaderana", "Timestamp": "October 3, 2018 10:07 am", "Headline": "රුපියල රැක ගන්න කරපු දේ මහබැංකු අධිපති හෙළිකරයි", "News Content": "දිගින් දිගටම ඇමෙරිකානු ඩොලරයට එරෙහිව ශ්‍රී ලංකා රුපියලේ සිදුවන අවප්‍රමාණය වැළැක්වීම සඳහා, ශ්‍රී ලංකා මහ බැංකුව සතු ඩොලර් සංචිතවලින් මුදා හල ප්‍රමාණය ශුද්ධ වශයෙන් ඩොලර් මිලියන 184 ක් බව ශ්‍රී ලංකා මහ බැංකු අධිපති ආචාර්ය ඉන්ද්‍රජිත් කුමාරස්වාමි මහතා පවසයි. ඊයේ(02) දින ශ්‍රී ලංකා මහ බැංකු මූලස්ථාන පරිශ්‍රයේ පැවති මාධ්‍ය හමුවක දී අධිපතිවරයා මේ බව අනාවරණය කළේය. 2018 වසරේ මේ දක්වා කාලපරිච්ඡේදය තුළ දී 9.5% කින් එක්සත් ජනපද ඩොලරය හා සැසඳීමේ දී ශ්‍රී ලංකා රුපියල අවප්‍රමාණය වී ඇති බව මෙහිදී වැඩිදුරටත් සඳහන් කෙරිණි. මේ අතර කලාපයේ අනෙකුත් රටවල් විසින් ඩොලරයට එරෙහිව සිය විනිමය අවප්‍රමාණය වීම වැළැක්වීම සඳහා ප්‍රතිපත්ති පොළී අනුපාතික ඉහළ නැංවීමට කටයුතු කර ඇති බවත් ශ්‍රී ලංකාවට එවැනි ක්‍රියාමාර්ගයක් ගත නොහැක්කේ එවැනි ආර්ථික හා ශ්‍රී ලංකා ආර්ථිකය අතර විශාල වශයෙන් වෙනස්කම් ඇති නිසා බවත් පැවසීය. ඉන්දුනීසියාව පස්වරක්, පිලිපීනය සිව්වරක්, ඉන්දියාව දෙවරක් වශයෙන් මෙම වසර තුළ දී පොළී අනුපාත ඉහළ නංවා ඇති බව පැවසූ මහ බැංකු අධිපතිවරයා මෙහිදී අවධාරණය කර සිටියේ ශ්‍රී ලංකාව හා එම රටවල් අතර පවතින කැපී පෙනෙන වෙනස්කම් හේතුවෙන් පොළී අනුපාතික ඉහළ දමා විනිමය රැක ගැනීමට කටයුතු කළ නොහැකි බවයි. එහිදී වැඩිදුරටත් අදහස් දැක්වු මහබැංකු අධිපතිවරයා මෙසේ පැවසීය. “එම ආර්ථික හා අපේ ආර්ථිකය අතර කැපී පෙනෙන වෙනස්කම් ගණනාවක් තිබෙනවා. එම ආර්ථිකවල වර්ධන වේගය ඉහළයි. එපමණක් නොවේ, එම ආර්ථිකයන් හි නාමික හා සත්‍ය පොළී අනුපාත පවතින්නේ පහළ මට්ටමක. අපේ මුදල් ප්‍රතිපත්තිය දැනටමත් දැඩි කරලා තිබෙන්නේ.“ “පොළී අනුපාතික වැඩි කළා කියා, නව විදෙස් ආයෝජන පැමිණේවිද, දැනට සිටින ආයෝජකයින් තම ආයෝජන ඉවත් කර ගැනීමෙන් වැළකී සිටීද, මේ ප්‍රශ්න දෙකටම ‘නැහැ‘ කියන පිළිතුර තමයි දෙන්න තිබෙන්නේ.“ “නැගී එන වෙළෙඳපොළවලින් ආයෝජන ඉවත් කර ගන්නා මෙවන් වකවානුවක, ශ්‍රී ලංකාව වැනි අයවැය පරතරයක් හා ගෙවුම් ශේෂ හිඟයක් පවතින රටකට පොළී අනුපාතික ඉහළ දමමින් ආයෝජන ගෙන්වා ගැනීමට ඇත්තේ ඉතා අඩු අවස්ථාවක්.“ “2015 දී මෙම රජය රුපියල ආරක්ෂා කරගන්න ඩොලර් බිලියන 3.2 ක් වියදම් කළා. එහිදී සියයට 10 ට ආසන්න ප්‍රමාණයකින් රුපියල් අවප්‍රමාණය වුණා. මේ වසරේ මේ දක්වා සියයට 9.5 කින් රුපියල අවප්‍රමාණය වී තිබෙනවා. නමුත් ශුද්ධ පදනම මත මේ දක්වා මහ බැංකුව විකුණා ඇත්තේ මිලියන 184 ක වටිනාකමකින් යුතු ඩොලර් ප්‍රමාණයක් පමණයි. අපි ‍ඊයෙත් (01) වෙළෙඳපොළෙන් මිලියන 4 ක ඩොලර් ප්‍රමාණයක් මිල දී ගත්තා.“", "URL": "https://sinhala.adaderana.lk/news.php?nid=97096", "Category": null, "Parent URL": null}