{"Source": "Adaderana", "Timestamp": "October 3, 2018 12:55 pm", "Headline": "Tax නැතුව වාහනයක් ගන්න ගිය සිහිනය බොඳ වෙයි", "News Content": "උතුරු මැද පළාත් මාර්ග සංවර්ධන අධිකාරියේ ගණාකාධිකාරිවරයාට රජයේ තීරුබදු රහිත වාහන බලපත්‍රයක් නීති විරෝධීව නිකුත් කර ඇත්තේ මකන දියර (ටිපේක්ස් කර) යොදා සැකසූ කූඨ ලේඛන මත බව අනුරාධපුර විගණන අධිකාරිවරයා ලිඛිතව දන්වා ඇත. මේ සම්බන්ධයෙන් ගන්නා ක්‍රියා මාර්ග දන්වන ලෙසත් පළාත් මාර්ග සංවර්ධන අධිකාරියේ සභාපතිට දැනුම් දීමක් දිසු කර ඇති බව අද දෙරණවාර්තාකරු සඳහන් කරයි. උතුරු මැද පළාත් ප්‍රධාන අමාත්‍යංශයේ ලේකම්වරයා විසින් උතුරු මැද පළාත් මාර්ග සංවර්ධණ අධිකාරියේ ගණාකාධිකාරිවරයාට රජයේ තීරුබදු රහිත වාහාන බල පත්‍රයක් නිකුත් කිරීම නීතියට පටහැනි බවත් මේ සම්බනධයෙන් ගන්නා ක්‍රියා මාර්ග දින 5 ක් ඇතුලත තමන්ට දන්වන ලෙසත් රජයේ විගණකාධිපති දෙපාර්තෙමින්තුවේ අනුරාධපුර විගණන අධිකාරිවරයා උතුරු මැද පළාත් මාර්ග සංවර්ධණ අධිකාරියේ සභාපතිවරයාට විගණන විමසුමක් මගින් ලිඛිතව දන්වා ඇත. අද දෙරණ වාර්තාකරු පැවුසවේ, රජයේ විගණාකාධිපති දෙපාර්තෙමින්තුවේ අනුරාධපුර විගණන අධිකාරි එන්.එච්.එම්.එස් හේරත් මහතා උතුරු මැද පළාත් මාර්ග සංවර්ධණ අධිකාරියේ සභාපතිවරයාට යොමු කර ඇති එම විගණන විමසුමෙහි මෙසේද සඳහන්ව තිබේන බවයි. \"උතුරු මැද පළාත් මාර්ග සංවර්ධණ අධිකරියේ ගණකාධිකාරි පී.එම්.පී.එන්.බී ගුනරත්න මහතා විසින් 218 පෙබරවාරි මස 15 වන දිනැති 01/2018 දරණ වෙළද හා ආයෝජන ප්‍රතිපත්ති චක්‍රලේය ප්‍රකාරව සහනදායි පදනම මත මෝටර් රථ බල පත්‍රයක් ලබා ගැනීම සදහා අයදුම් කර තිබේ. එම අයදුම් පත්‍රය උතුරු මැද පළාත් මාර්ග සංවර්ධණ අධිකාරියේ වැඩ බලන සාමාන්‍යාධිකාරිවරයා විසින් 2018 අප්‍රේල් මස 25 දිනැති අංක උමැප/පමාසංඅ/සා/ඊ/02/2017/03 දරන ලිපිය මගින් නිර්දේශ කර පළාත් මාර්ග සංවර්ධණ අමාත්‍යංශයේ ලේකම් මගින් පළාත් ප්‍රධාන ලේකම් වෙත ඉදිරිපත් කර ඇත. එකී අයදුම් පත්‍රය මත ප්‍රධාන ලේකම්වරයා විසින් ගණාකාධිකාරිවරයාට සහනදායි පදනම මත මෝටර් රථ බලපත්‍රයක් ලබාදීම 2018 පෙබරවාරි 15 දිනැති අංක 01/2018 වෙළෙද හා ආයෝජන ප්‍රතිපත්ති චක්‍රලේඛයේ විධිවිධාන වලට අනුකූල නොවන බව පහත සදහන් කරුණු අනුව නිරීක්ෂණය විය . ඇතාකඩ, ඇටඔගස්කඩ සහ තෝනිගල මාර්ගය සංවර්ධනය කිරීම වෙනුවෙන් කොන්ත්‍රාත්කරුවෙකුට රුපියල් 21 557 714 ක් හෝ ඊට වැඩි මුදලක් ගෙවීමේදී වවුචර් සහතික කිරීමෙන් මුදල් රෙගුලාසි උල්ලංඝනය කිරීම සහ අධිකාරියේ මුදල් සාවද්‍ය ලෙස හෝ අයතා ලෙස පරිහරණය කිරීමෙන් හෝ චෝදනා පත්‍රයක් මත පළාත් මාර්ග සංවර්ධන අධිකාරියේ ගණකාධිකාරි පී.එම්. පී එන් බී ගුනරත්න මහතා සම්බන්ධයෙන් ආරම්භ කර තිබූ විධිමත් විනය පරීක්ෂණය වැඩ බලන සාමන්‍යාධිකාරිවරයා විසින් ඉල්ලා අස්කර ගෙන තිබීම නිත්‍යානූකූල නොවීම ආරම්භ කල විධිමත් විනය පරික්ෂණය සිය`ඵ කටයුතු අවසන් වීමෙන් පසුව එහි ප්‍රතිපල මත පමණක් විනය බලධාරියා තීරණ ගත යුතු අතර විධිමත් විනය පරික්ෂණය සිදු කෙරෙන අතර මග එය ඉල්ලා අස්කර ගැනීමට විනය බලධාරියාට බලයක් නොමැතිවීම. උතුරු මැද පළාත් මාර්ග සංවර්ධණ අධිකාරිය විසින් සංවර්ධනය කල අනුරාධපුර ඔයාමඩුව පේමඩුව (අරිප්පු) මාර්ගයට අදාල තත්ව පරික්ෂණ වාර්තා නොමැතිව රුපියල් 88046637 ක මුදලක් ගෙවීම යන චෝදනා ඇතුලත් චෝදනා සම්බන්ධයෙන් පවත්වන ලද විධිමත් විනය පරික්ෂණයේ ප්‍රතිපල මත සේවයෙන් පහ කර තිබු ගණකාධිකාරිවරයා නැවත සේවයේ පිහිටුවීමට පාදක කර ගත් කමිටු වාර්තාව සාවද්‍ය කරුනු වලින් යුක්ත වීම ගණාකාධිකාරිවරයා සේවයෙන් පහ කිරීමට පාදක වූ අනුරාධපුර පේමඩුව (අරිප්පු) මාර්ගයට අදාලව සහ ඔහුගේ රාජකාරි වැඩ තහනම් කිරීමට පාදක වූ ඇතාකඩ ඇටඔගස්කඩ තෝනිගල මාර්ගයට අදාලව සාවද්‍ය ගෙවීම් සිදු කිරීම සම්බන්ධයෙන් අපරාධ පරික්ෂණ දෙපාර්තෙමින්තුව විසින් විමර්ශණ කටයුතු සිදු කරමින් පැවතීම. ගණාකාධිකාරිවරයා සම්බන්ධයෙන් විනය පරික්ෂණයක් ගෙන නොමැති බවට තහවුරුවක් ලබා දෙන ලෙස ඉල්ලා සිටි 2018 මැයි 10 දිනැති ප්‍රධාන ලේකම්ගේ ලිපියට පිලිතුරු ලෙස පළාත් මර්ග සංවර්ධණ අධිකාරියේ වැඩ බලන සාමාන්‍යාධිකාරිවරයා නිකුත් කල ලිපියේ සදහන් ගණාකාධිකාරි පී. එම්. පී. එන්. බී. ගුනරත්න මහතා සම්බන්ධයෙන් මේ වන විට සක්‍රීය විනය පරික්ෂණයක් නොපවතින බව කාරුණිකව දන්වමි යන වාක්‍යයෙහි සක්‍රීය යන වචනය අධිකාරියේ පරිපාලන නිලධාරි විසින් මකන දියර යොදා ඉවත් කරමින් කූඨ ලේඛනයක් සකස් කර තිබීම''", "URL": "https://sinhala.adaderana.lk/news.php?nid=97106", "Category": null, "Parent URL": null}