{"Source": "Adaderana", "Timestamp": "July 19, 2010 09:43 pm", "Headline": "ඡන්ද හිමි නාම ලේඛනයත් මැතිවරණ දූෂණයට අදාළයි", "News Content": "පළාත් සභා මැතිවරණය, ජනාධිපතිවරණය සහ පාර්ලිමේන්තු මැතිවරණයේ දී ඉතා සූක්‍ෂම ලෙස නැගෙනහිර පළාතේ ඡන්දහිමි නාමලේඛන මැතිවරණ දුෂණ සඳහා යොදා ගත් බව කැෆේ සංවිධානය පවසයි. නැගෙනහිර පළාතේ ඡන්දහිමි නාමලේඛන සංශෝධනය - 2010 පිළිබඳ කැෆේ සංවිධානයේ නිරීක්‍ෂණ වාර්තාව ඉදිරිපත් කරමින් මේ බව සඳහන් කර ඇත. නැගෙනහිර පළාත තුළ යුධ තත්ත්වය අවසන් වී වසර දෙකකට ආසන්න කාලයක් ගතවී ඇතත්,2009 ඡන්ද හිමි නාමලේඛන ප‍්‍රතිශෝධන කි‍්‍රයාවලිය ද බරපතල ගැටලු සහගත තත්ත්වයන් මතු කරන ලද බව ඔවුන් ගේ නිරීක්ෂණයයි. මඩකළපුව සහ ත‍්‍රිකුණාමලය යන දිස්ත‍්‍රික්කයන් හි දෙමළ ජාතිකයින් බහුතරයක් වෙසෙන ප‍්‍රදේශයන් හි ඡන්ද හිමි නාමලේඛන ප‍්‍රතිශෝධන කි‍්‍රයාවලියේ දී නිවසින් නිවසට ගොස් සංගණනයක් 2009 වසරේ දී සිදුනොවූ බව ද කැෆේ විසින් නිකුත් කළ වාර්තා වේ දැක්වේ. දිගාමඩුල්ල දිස්ත‍්‍රික්කය ද ඇතුළුව ස්ථාන ගණනාවක සරණාගත කඳවුරු කි‍්‍රයාත්මක වූ අතර ඒවායේ ඡන්දහිමියන් ලියාපදිංචි කිරීමේ කටයුතු විධිමත් නොවුණු බව එහි සඳහන් වේ.. නැගෙනහිර පළාතේ දෙහිඅත්තකණ්ඩිය සහ අක්කරේපත්තු ඇතුළු ප‍්‍රදේශ ගණනාවක ඡන්දය ප‍්‍රකාශ කිරීමේ ප‍්‍රතිශතය 97-99.8% තරම් ඉහළ අසමාන්‍ය ප‍්‍රතිශතයක පැවතුණ ද නැගෙනහිර පළාතේ බොහෝ ප‍්‍රදේශයන් හි ව්‍යාජ තාවකාලික හැඳුනුම්පත් සැකසීම පිළිබඳ සිදුවීම් වාර්තා වූ බවත් මැතිවරණ කොමසාරිස්වරයා විසින් පසුගිය නැගෙනහිර පළාත් සභා මැතිවරණය සඳහා නිකුත් කළ තාවකාලික හැදුනුම්පත් ජනාධිපතිවරණය සහ පාර්ලිමේන්තු මැතිවරණයේ දී අවලංගු කිරීමට හේතුවූයේ ද මෙවැනි ඡන්ද අක්‍රමිකතාවන් බව වාර්තා වේ අන්තර්ගත වේ. උතුරු පළාත තුළ මෙන්ම නැගෙනහිර පළාතේ ද ග‍්‍රාම නිලධාරි පුරප්පාඩු විශාල සංඛ්‍යාවක් පවතින බවත් ,ති‍්‍රකුණාමලය දිස්ත‍්‍රික්කයේ ප‍්‍රාදේශීය ලේකම් කොට්ඨාශ 11 ක් පවත්නා අතර එයින් තඹලගමුව ප‍්‍රාදේශීය ලේකම් කොට්ඨාශයේ හැර අන් සෑම කොට්ඨාශයකම පුරප්පාඩු පවතින බවත්,එමගින් ඡන්ද හිමි නාම ලේඛන සැකසීමේදී ඉමහත් ගැටලු වලට මුහුණ දෙන්නට සිදුවන බවත් කැෆේ පෙන්වාදෙයි. ඒ අනුව ප‍්‍රාදේශීය ලේකම් කොට්ඨාශ 09 ක පුරප්පාඩු පවත්නා බවත්,දිගාමඩුල්ල සහ ත‍්‍රිකුණාමලය දිස්ත‍්‍රික්ක සැලකීමේ දී එක් ග‍්‍රාම නිලධාරිවරයෙකු විසින් වැඩිම පුද්ගලයින් සංඛ්‍යාවක් ආවරණය කරනු ලබන්නේ නැගෙනහිර පළාතේ දී බවත් සඳහන් වේ. දෙහිඅත්තකණ්ඩිය ප‍්‍රාදේශීය ලේකම් කොට්ඨාසයේ 56,000 කට ආසන්න ජනගහනයක් ජීවත්වන මුත් සේවයේ යොදවා ඇත්තේ ග‍්‍රාම නිලධාරීන් 09 දෙනෙකු පමණක් බවත්,එක් ග‍්‍රාම නිලධාරිවරයෙකු විසින් ආවරණය කළ යුතු පවුල් සංඛ්‍යාව ඉහළ මට්ටමක පැවතීම හේතුවෙන් නිවසින් නිවසට ගොස් සමීක්‍ෂණ කටයුතු සිදු කිරීමට ග‍්‍රාම නිලධාරීන්ට ලැබෙන අවස්ථාව සීමිත බවත් ඔවුන් පෙන්වාදෙයි. මේ අයුරින් ග්‍රාම නිලධාරී පුරප්පාඩුව මෙන්ම දැනට සේවයේ යොදවා ඇති ග්‍රාම නිලධාරීන් මුහුණ දෙන ප්‍රායෝගික ගැටලු නිසා නිසි සංගණනයක් සිදුකිරීම දුෂ්කර බව කැෆේ විසින් නිකුත් කළ නිවේදනයෙන් තහවුරු කෙරේ.", "URL": "https://sinhala.adaderana.lk/news.php?nid=9715", "Category": null, "Parent URL": null}