{"Source": "Adaderana", "Timestamp": "October 5, 2018 02:24 pm", "Headline": "ඥානසාර හිමිගේ අභියාචනය ඉවතට", "News Content": "අධිකරණයට අපහාස කිරීමේ චෝදනාව සම්බන්ධයෙන් නියම වී ඇති වසර 6ක සිර දඬුවම අහෝසි කොට එම චෝදනාවලින් නිදොස්කොට නිදහස් කිරීමේ නියෝගයක් නිකුත් කරන මෙන් ඉල්ලා ඥානසාර හිමියන් විසින් ඉදිරිපත් කළ අභියාචනය විභාගයට නොගෙන ප්‍රතික්ෂේප කිරීමට ත්‍රිපුද්ගල ශ්‍රේෂ්ඨාධිකරණ විනිසුරු මඩුල්ලේ බහුතර විනිසුරුවරුන් තීන්දු කළේය. එම අභියාචනය ඊවා වනසුන්දර ,නලින් පෙරේරා සහ ප්‍රසන්න ජයවර්ධන යන ත්‍රිපුද්ගල විනිසුරු මඩුල්ල හමුවේ සලකා බැලුණි. තීරණය ප්‍රකාශයට පත් කරමින් විනිසුරු ඊවා වනසුන්දර මහත්මිය විවෘත අධිකරණයේ සඳහන් කර සිටියේ ත්‍රිපුද්ගල ශ්‍රේෂ්ඨාධිකරණ විනිසුරු මඩුල්ලේ බහුතර විනිසුරුවරුන්ගේ එකඟතාවය මත මෙම අභියාචනය ප්‍රතික්ෂේප කළ බවයි. එහිදී ඥානසාර හිමියන් වෙනුවෙන් පෙනී සිටි ජනාධිපති නීතිඥ රියන්සි අර්සකුලරත්න මහතා අධිකරණය හමුවේ කියා සිටියේ අධිකරණයට අපහාස කිරීම සම්බන්ධයෙන් ඥානසාර හිමියන්ට චෝදනා හතරක් එල්ල කර තිබෙන අතර ඒවා ඉදිරිපත් කර ඇති ආකාරය නීතියට පටහැණි බවයි. මේ හේතුවෙන් උන්වහන්සේට පණවා තිබෙන දඬුවම්ද නීතියට පටහැනි බව ජනාධිපති නීතිඥවරයා අධිකරණය හමුවේ කියා සිටියේය. එහෙත් නීතිපතිවරයා වෙනුවෙන් පෙනී සිටි රජයේ නියෝජ්‍ය සොලිසිටර් ජෙනරාල් රොහාන්ත අබේසූරිය මහතා සඳහන් කර සිටියේ අධිකරණයට අපහාස කිරීම සම්බන්ධයෙන් චෝදනා විභාග කිරීමට අභියාචනාධිකරණයට බලයක් පවතින බවයි. නඩු විභාගය අතරවාරයේ විවෘත අධිකරණය කරුණු දැක්වූ විනිසුරු ප්‍රසන්න ජයවර්ධන මහතා කියා සිටියේ අධිකරණයේ ගෞරවය ආරක්ෂා කිරීම සඳහා ශ්‍රේෂ්ඨාධිකරණය බැඳී සිටින බවයි. 2016 වසරේ ජනවාරි මස 25 වනදා මාධ්‍යවේදී ප්‍රගීත් එක්නැලිගොඩ මහතා අතුරුදන් කිරීම පිළිබඳ නඩුව හෝමාගම මහේස්ත්‍රාත් අධිකරණය හමුවේ විභාගයට ගත් අවස්ථාවේදී අධිකරණ භූමියේ කලහකාරී ලෙස හැසිරී අධිකරණ ක්‍රියාදාමයට බාධා කොට අධිකරණයට අපහාස කලේ යයි චෝදනා කරමින් ඥාණසාර හිමියන්ට එරෙහිව එම අධිකරණයේ හිටපු මහේස්ත්‍රාත් රංග දිසානායක මහතා විසින් අභියාචනාධිකරණයට පැමිණිල්ලක් ඉදිරිපත් කර තිබුණි. එම පැමිණිල්ල පදනම් කරගෙන නීතිපතිවරයා විසින් ඥාණසාර හිමියන්ට එරෙහිව චෝදනා පත්‍රයක් ගොනු කරනු ලැබුවේය. දීර්ඝ නඩු විභාගයකින් පසුව තීන්දුව ප්‍රකාශයට පත් කරමින් අභියාචනාධිකරණය විසින් ඥාණසාර හිමියන්ව එම චෝදනාවලට වරදකරු කර වසර 19 ක සිරදඬුවමක් නියම කළ අතර එම සිරදඬුවම වසර 6 කින් ගෙවි යා යුතු බව නියම කළේය. එම දඬුවමට එරෙහිව අභියාචනයක් ඉදිරිපත් කිරීමට ඥානසාර හිමියන් ඉල්ලීමක් කළ ද අභියාචනාධිකරණය විසින් එය ප්‍රතික්ෂේප කරනු ලැබුවේය. ඒ අනුව ඥානසාර හිමියන් විසින් තමන් වහන්සේට පණවා තිබෙන දඬුවම ඉවත් කොට සියලු චෝදනාවලින් නිදහස් කිරීමට නියෝගයක් නිකුත් කරන මෙන් ඉල්ලා අභියාචනා අවසර ඉල්ලුම්පත ශ්‍රේෂ්ඨාධිකරණය වෙත ඉදිරිපත් කර තිබුණි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=97228", "Category": null, "Parent URL": null}