{"Source": "Adaderana", "Timestamp": "October 5, 2018 09:11 pm", "Headline": "කඩුගන්නාවේ ගසක් කඩා වැටී කඩ 6කට හානි-ජීවිතයක් අහිමි වෙයි", "News Content": "කොළඹ නුවර පාරේ මාවනැල්ල ප‍්‍රාදේශිය සභා බල සිමාවේ පිහිටි පහල කඩුගන්නාව පලතුරු කඩ පේළියේ ඉහළ කඳු සහිත කොටසේ පිහිටා තිබු විශාල ඇට්ටර මාරා ගසක් පලතුරු කඩ පෙළේ කඩ කිහිපයක් මතට කඩා වැටී තිබේ. ප‍්‍රධාන මාර්ගය මතට ද මෙය පතිත වී ඇති අතර, එහිදී කඩයක සිටි තරුණෙයෙකු මිය ගොස් දෙදෙනෙක් සුළු තුවාල ලබා රෝහල් ගත කර ඇති බව මාවනැල්ල පොලීසිය පවසයි. අද (05) සවස මෙය සිදුව ඇති අතර, ගසට යට විමෙන් බරපතළ තුවාල ලැබු තරුණයා එහි සිටි පිරිස් කඩිනමින් කඩුගන්නාව රෝහල වෙත රැගෙන ගොස් ඇති අතර එහිදි මිය ගිය බවත් තුවාල ලබා ඇති පුද්ගලයන් මාවනැල්ල රෝහලේ ප‍්‍රතිකාර ලබන අතර ඔවුන්ගේ තත්ත්වය බරපතළ නොවන බවත් පොලීසිය කියා සිටියේය. පස්වරු 4 ට පමණ මෙම ගස කඩා වැටි ඇත්තේ පැවැති අයහපත් කාලගුණ තත්ත්වය හේතුවෙනි. එම අවස්ථාවේ එම ස්ථානයෙන් කෑගල්ල දෙසට ධාවනය වෙමින් පැවැති කාර් රථයකටද ගස වැටිම නිසා හානි සිදු වි තිබු අතර කාර් රථයේ ගමන් කර පිරිස් සීරිම් තුවාල පමණක් ලබා තිබුණි. ඔවුන් පිළිමතලාව ප‍්‍රදේශයේ පදිංචිකරුවන් වන අතර කෑගල්ලේ මිතුරෙකුගේ නිවසට යමින් සිටි බවද ඔවුන් පවසයි. මෙම ගස එම ස්ථානයේ කඩ පෙළ මතට පතිත විමෙන් එහි කඩ 6 කට පමණ දැඩි හානි සිදු වි ඇති අතර ප‍්‍රධාන මාර්ගයේ මගී බස් රථයක් මතට මෙය කඩා වැටිම සිදු වුවානම් මිට වඩා හානි මෙන්ම ජිවිත හානි සිදු විමට ද ඉඩ තිබු බව පොලීසිය කියයි. සිද්ධිය සැලවිමෙන් පසුව මාවනැල්ල ප‍්‍රාදේශිය සභාවේ සභාපති අනුර චන්දන ජයවන්දල මහතා පැමිණ එම ස්ථානයට කම්කරුවන් මෙන්ම අවශ්‍ය උපකරණ ගෙන්වා ප‍්‍රධාන මාර්ගයේ වාහාන අවහිරයකින් තොරව ගමන් කිරිමට අවශ්‍ය කටයුතු සිදු කර අතර මාවනැල්ල පොලීසියේ රථ වාහාන අංශයේ ස්ථානාධිපති උප පොලිස් පරික්ෂක එච්.ඩි.ජේ.ආර්. ලක්මාල් මහතා ඇතුලූ නිලධාරින් මෙන්ම ඒ අවට ප‍්‍රදේශවාසීන්ද මෙම සුන් බුන් ඉවත් කිරිමට සහාය විය. මාවනැල්ල ප‍්‍රාදේශිය සභාවේ සභාපති අනුර චන්දන ජයවන්දල මහතා පැවසුයේ මෙම පළතුරු කඩ පේළිය මාවනැල්ල ප‍්‍රාදේශිය සභා බල ප‍්‍රදේශයේ පිහිටා ඇති අතර මෙම ස්ථානයේ කදු කර කොටසේ පලතුරු කඩ පෙළට ඉහළින් පිහිටා ඇති අනතුරුදායක ගස් ඉවත් කිරිමට කටයුතු කරන ලද අවස්ථාවේ සමහර කඩ හිමියන් ඊට විරුද්ධ වු නිසා මෙම අනතුරු සිදු වු බවද කියවෙයි. මෙම ගස කැපිම සඳහා ලණුවක්ද බැද තිබෙනු තමාට දැක ගත හැකි වු බවද පවසන සභාපතිවරයා පවසන්නේ මෙම අනතුර කල් ඇතුව නවත්වා ගැනිමට තිබු අවස්ථාව ගිලිහි ගොස් අවසානයේ ජිවිත හානියකට පවා සිදු වු බවයි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=97249", "Category": null, "Parent URL": null}