{"Source": "Adaderana", "Timestamp": "October 7, 2018 09:47 am", "Headline": "ශ්‍රී ලංකන් ලොව දිනයි", "News Content": "ලෝකයේ වැඩි වශයෙන්ම නියමිත වේලාවට ගුවන් ගමන් මෙහෙයුම් සිදු කළ ගුවන් සේවය ලෙස ශ්‍රී ලංකන් ගුවන් සේවය පළමු තැන දිනා ගනිමින් ලෝක සම්මානයට පාත්‍ර වී තිබේ. ලෝකයේ ගුවන් ගමන් දත්ත විශ්ලේෂණය කිරීමේ ආයතනය විසින් 2018 සැප්තැම්බර් මාසය මුල් කර ගනිමින් පැවැත්වූ නිරීක්ෂණවලදී ගෝලීය ගුවන් සේවා සහ ප්‍රධාන ගුවන් සේවා කාණ්ඩ යටතේ ශ්‍රී ලංකන් ගුවන් සේවය මෙම ජයග්‍රහණ හිමි කරගෙන තිබේ. මෙම ගුවන් ගමන් විශ්ලේෂණ ආයතනය යුරෝපය , උතුරු ඇමෙරිකාව, ආසියාව ,මැද පෙරදිග , දකුණු ඇමෙරිකාව යන කළාපීය ප්‍රදේශවල ක්‍රියාත්මක ලෝකයේ විශාලතම සහ ගෞරවනීය ගුවන් සේවා ගෝලීය ගුවන් සේවා, ප්‍රධාන ගුවන් සේවා , කළාපීය ගුවන් සේවා සහ පිරිමැසුම් ගුවන් සේවා යන කාණ්ඩ යටතේ විශ්ලේෂණය කර තිබේ. එහිදී ශ්‍රී ලන්කන් ගුවන් සේවය ගෝලීය ගුවන් සේවා කාණ්ඩය යටතේ, නිසි වේලාවට ගුවන් ගමන් මෙහෙයුම් සිදු කිරීම වෙනුවෙන් 91.37% ක විශ්ලේෂණ ලකුණු ප්‍රතිශතයක් වාර්තා කරමින් ප්‍රථම ස්ථානයට පත් වී තිබේ. එහිදී දෙවන ස්ථානයට පත් වී ඇත්තේ 86.74% ක විශ්ලේෂණ ලකුණු ප්‍රතිශතයක් ලබා ගත් ඇමෙරිකාවේ ඩෙල්ටා ගුවන් සේවය වන අතර , තෙවන ස්ථානයට විශ්ලේෂණ ලකුණු 86.61% ක ප්‍රතිශතයක් ලබා ගත් ජපානයේ ANA ගුවන් සේවය හිමි කරගෙන තිබේ. මීට අමතරව ප්‍රධාන ගුවන් සේවා කාණ්ඩය යටතේ එම ආයතනය මගින් සිදු කළ විශ්ලේෂණ වලදීත් , ශ්‍රී ලන්කන් ගුවන් සේවය ප්‍රථම ස්ථානය දිනා ගෙන ඇති අතර , දෙවන ස්ථානය ඉන්දියාවේ ඉන්ඩිගෝ ගුවන් සේවයත් , එහි තුන් වන ස්ථානය ජපානයේ ANA ගුවන් සේවයත් දිනා ගෙන තිබේ. 2018 සැප්තැම්බර් මාසයේ සිට ශ්‍රී ලන්කන් ගුවන් සේවය ක්‍රියාත්මක කළ \" පියාසැරීමට සූදානම් \" අඛණ්ඩ කාර්යය සාධන ක්‍රියාවලිය මගින් ලොව පුරා පාරිභෝගික සේවා වැඩි දියුණු කර ගැනීම මෙම ජයග්‍රහණ වලට මුල් වූ බව මෙම ගුවන් සේවා ආයතනික සන්නිවේදන අංශය පෙන්වා දෙයි. තදබදයක් ඇති ගුවන් තොටුපොළවල ගුවන් ගමන් පාලන කටයුතු, අයහපත් කාළගුණික තත්ත්වයන් හදිසියේ ඇති වීම, ලොව පුරා ඇති ප්‍රමාණවත් නොවන යටිතල පහසුකම් සහිත ගුවන් තොටුපොළවල ඇති වන බාධාවන්, ඇතැම් ගුවන් තොටුපොළවල හට ගන්නා වෘත්තීය ක්‍රියාමාර්ග, වෛද්‍ය හේතු මත ගුවන් ගමන් හදිසියේ ආසන්න ගුවන් තොටුපොළවල් වෙත හැරවීමට සිදු වීම, ගුවන් යානාවල බදෙහි කුරුල්ලන් වැදීමෙන් සිදු වන අනතුරු, සහ ගුවන් ගමන් පිටත්වීමට ගුවන් පිවිසුම් පත් ලබා ගෙන ඇති ගුවන් මගීන් , නියමිත වේලාවට ගුවන් යානා පිවිසුම් ගේට්ටු වෙත නොපැමිණීමෙන් , පරීක්ෂා කර ගුවන් යානා වෙත පටවා ඇති ගමන් මලු ගුවන් යානා වලින් ඉවත් කිරීමට සිදු වීම යන ගුවන් සේවා නොවන වගකීම් නිසා ගුවන් ගමන් ප්‍රමාද වීම් වලට ලක්විය හැකි වුවත් , ශ්‍රී ලන්කන් ගුවන් සේවය ඒවා පාළනය කර ගනිමින්, ලොව අනෙකුත් ගුවන් සේවාවන් මෙන් කාළාණුගතිකත්වය වර්ධනය කර ගැනීම සඳහා මහත්සේ ඉවහල් වූ බව ශ්‍රී ලන්කන් ගුවන් සේවයේ ආයතනික සන්නිවේදන අංශය වැඩිදුරටත් අවධාරණය කරයි. ශ්‍රී ලන්කන් ගුවන් සේවය වන් වර්ල්ඩ් ගුවන් ගමන් සේවා ජාලය සමඟ එක් වෙමින්, කොළඹ මුල් කර ගනිමින් රටවල් 48 ක ගමනාන්ත114 ක් කරා සිය ගුවන් මෙහෙයුම් නියමිත වේලාවට සිදු කරමින් සිටියි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=97299", "Category": null, "Parent URL": null}