{"Source": "Adaderana", "Timestamp": "October 8, 2018 09:33 am", "Headline": "දකින්නවත් අකමැති සහෝදර බැඳීමක් නිසා අසරණ වුණ මව්පියන්", "News Content": "දාහත් හැවිරිදි නංගිට බියේ විසි නව හැවිරිදි අයියා කුකුළු කූඩුවක දිවි ගෙවන සංවේදී පුවතක් ගලේවෙල ප්‍රාදේශීය ලේකම් කොට්ඨාසයට අයත් ඉබ්බන්කටුව ප්‍රදේශයෙන් වාර්තා වෙයි. ගලේවෙල ඉබ්බන්කටුව ප්‍රදේශයේ පදිංචි මෙම නංගී සහ අයියා යම්කිසි ආබාධිත තත්වයකින් පසු වෙන අයයි. මෙම දෙදෙනා කුඩා කාලයේ සිටම එකිනෙකාට විරුද්ධව කටයුතු කිරීම එකිනෙකා ළඟ සිටීමට නොහැකි වීම නිසා මව සහ පියා දැඩි අර්බුදයකට මුහුණ පා සිටිති. කුලී වැඩකින් දවස වේල සොයා ගන්නා මෙම මවත් පියාත් වසර ගණනාවක් තිස්සේ විදිනු ලබන්නේ අන්ත දුකකි. ඔවුන් දෙදෙනා හට ලැබුණු වැඩිමහල් පුතාට මේ වන විට වයස අවුරුදු 29 කි. උපතේ සිටම ආබාධිත තත්ත්වයේ පසුවන එම පුතා රෝගාබාධ කීපයකින් පෙළෙන අතර ඔහු ජීවත් කරවීම සඳහා දැඩි වෙහෙසක් දරමින් සිටියදී දෙවැනි දරුවෙකු ලෙස උපත ලබා ඇත්තේ දියණියකි. ඇය දැනට දාහත් වැනි වියේ පසුවන්නීය. ඇයද මනසික රෝගී තත්ත්වයකින් පෙනෙන්නට වීම විශේෂත්වයකි. කුඩා කාලයේ සිටම මෙම දෙදෙනා අතර දැඩි වෙනස්කම් පෙනෙන්නට වීමත් සමඟ මෙම මව පියා දැඩි දුෂ්කරතා රැසකට මුහුණ පාන්නට වූ බව කියති. මෙම දරුවන් දෙදෙනා ගේ මව වූ එච් .එම් .ධර්මා චිත්රාටනි (48) මහත්මිය කියා සිටියේ දරුවන් දෙදෙනා කුඩා කාලයේ තම සැමියා ළඟ දමා තමා විදේශ ගතව වසර දෙකකට වැඩි කාලයක් සිට හම්බකරගත් මුදලින් නිවස තනා ගත් බවය. දරුවන් දෙදෙනා ජීවත් කරවීම සඳහා මේ වන විට දැඩි උත්සාහයක නිරත වෙමින් පවතින බවත් දෙදෙනා මාරුවෙන් මාරුවට කුලී වැඩට යන බවද ඇය පැවසුවාය. තම දරුවන් ජීවත් කරවීම සඳහා සමෘධි සහනාධාරය ඉල්ලා සිටියද එය ද එයද අහිමි බව ඇය පැවසුවාය. මෙවරද නව සමෘධි සහනාධාර ලාභීන් තෝරද්දී තම පවුලට සුදුසුකම් නොමැති බව ගලේවෙල ප්‍රාදේශීය ලේකම් කාර්යාලයෙන් පැවසූ බව හෙතෙම සඳහන් කළේ ය. මෙවර සමෘධි සහනාධාරලාභීන් තෝරා ඇත්තේ දේශපාලන තෝරා පත් කිරීම් නිසා තමන් හට සුදුසුකම් නොමැති වීම කණගාටුවට කරුණක් බව ඇය හඬමින් කියා සිටියේය. මෙම දරුවන් ගේ පියා වූ ඒ .එම් . ජයසිංහ බණ්ඩාර (55)මහතා අප සමඟ කියා සිටියේ මෙම දරුවන් දෙදෙනාට මව සහ පියා ළඟම සිටිය යුතු බව ය. බොහෝදුරට දෙදෙනා එක ස්ථානයක තැබීමට නොහැකි බවත් දෙදෙනා අතර ඇතිවන ගැටුම් වළක්වාලීමට තමන්ට සහ බිරිඳටත් ඇතැම් අවස්ථාවලදී නොහැකි වන බව පැවසීය. දියණිය නිරන්තරයෙන්ම සිය සොහොයුරා සමඟ ගැටුම්වලට යන බවත් ඇයට ඉතා ක්ෂණිකව කෝපය ඇති වන බවත් ඔහු පැවසීය. එමනිසා නැගණියට බයේ අයියා පිටුපස ඇති කුකුළු කූඩුවට යන බවත් එයින් එළියට ගැනීම සඳහා දැඩි උත්සාහයක් දැරුවද ඔහු නිවසට නොඑන බව පියා සඳහන් කළේය. අප එම නිවසට ගිය අවස්ථාවේදී ද මව සහ ඥාතීන් කුකුළු කූඩුවේ සිටි තරුණයා එළියට ගැනීමට උත්සාහ කළ ද ඔහු එය ප්‍රතික්ෂේප කරන අයුරු දැක ගැනීමට හැකියාව ලැබිණි. කෙසේ හෝ දැඩි උත්සාහයක් දරමින් එළියට ගත් තරුණයා නැඟණිය ළඟට රැගෙන යෑමත් සමඟ දෙදෙනා අතර ඇතිවූයේ උණුසුම් තත්ත්වයකි. නැගණිය සිය සහෝදරයා දෙස බැලීමටවත් අකමැත්තක් දක්වන්නීය. මෙම බරපතළ තත්ත්වයක් ඔස්සේ මව සහ පියා දැඩි ආර්ථික දුෂ්කරතාවයකට මුහුණ පා ඇති මෙම දරුවන් දෙදෙනා රැක බලා ගැනීම ඔවුන්ට අවැසි ප්‍රතිකාර ආහාර ලබාදීමට නොහැකි වීම මෙන්ම කුලී වැඩක් නොමැති වීම නිසා බව ඔවුහු හඬා වැටෙමින් පැවසූහ. මෙම මවගේ සහ පියාගේ එකම ඉල්ලීම වන්නේ තමන් පදිංචිව සිටින්නේ දඹුල්ල කුරුණෑගල ප්‍රධාන මාර්ගයට මුහුණ ලා බැවින් අඩුම තරමේ කුඩා වෙළඳ සැලක් පවත්වා ගෙන ගොස් නිවසේ සිට මෙම දරුවන් රැකබලා ගැනීමට අවස්ථාවක් සලසා ගැනීමට හැකි නම් එය මහඟු පිළිසරණක් බවයි. කුලී වැඩට යෑම නිසා දරුවන් දෙදෙනාගේ ජීවිත අනතුරුදායක තත්ත්වයක පවතින බවත් ඇය වැඩිදුරටත් පැවසුවාය. එමෙන්ම තම වැඩිමහල් පුතාගේ ආහාරපාන ලබා දීමට නොහැකි තත්ත්වයක පවතින්නේ ඔහුට අසීමිත ලෙස ආහාර අවශ්‍යතාවයක් පවතින නිසාවෙන් බව ද ඇය සඳහන් කළා ය. එච් .එම් .ජයසිංහ බණ්ඩා, නො 454 ,ඉබ්බන්කටුව,දඹුල්ල යන ලිපිනයේ පදිංචි මෙම පවුලට පිළිසරණක් වෙන්න හැකි අයෙක් වෙතොත් පහත දුරකථන අංකයට කථා කර ඔවුන් සම්බන්ධ කර ගැනීමේ හැකියාව පවතියි. දුරකථන අංක - 071 7762341", "URL": "https://sinhala.adaderana.lk/news.php?nid=97337", "Category": null, "Parent URL": null}