{"Source": "Adaderana", "Timestamp": "October 8, 2018 03:17 pm", "Headline": "අඹගමුවේ තනි වු විරෝධය", "News Content": "අඹගමුව ප්‍රදේශිය සම්බන්ධිකරණ කමිටු රැස්විමට සහභාගි විමට තමන්ට කිසි දිනක ආරාධනාවක් නොලැබෙන බව පවසමින් අඹගමුව ප්‍රාදේශිය සභා මන්ත්‍රිවරයෙක් ප්‍රාදේශිය ලේකම් කාර්යයාලය ඉදිරිපිට කළු පටි පැලද විරෝධතාවයක නිරතව සිටි. අඹගමුව ප්‍රාදේශිය සභාවේ හෙලප්‍රය නන්දරාජ මහතා මෙලෙස (ශ්‍රී ලංකා පොදු ජන පෙරමුණ ) ප්‍රාදේශිය ලේකම් කාර්යයාලය ඉදිරිපිට කළු පටි පැලද අද (08) සිය විරෝධය දක්වනු ලැබිය. අඹගමුව කෝරලයේ ප්‍රාදේශිය සම්බන්ධිකරණ කමිටු රැස්විම එම සම්බන්ධිකරණ කමිටුවේ සම සභපතිවරුන් වන නුවරඑලිය දිස්ත්‍රික්කයේ පාර්ලිමේන්තු මන්ත්‍රි හා මස්කෙලිය ආසනයේ එ.ජා.ප ප්‍රධාන සංවිධායක කේ.කේ.පියදාස හා මස්කෙලිය ආසනයේ ශ්‍රී ලංකා නිදහස් පක්ෂයේ ප්‍රධාන සංවිධායක ඩබිලිව්.ජි.රණසිංහ යන මහතුන්ගේ ප්‍රධානත්වයෙන් අද (08) උදැසන 9.30 ප්‍රදේශිය ලේකම් රැස්විම් ශාලාවේදි පැවැත් විණි. ප්‍රදේශිය කමිටු රැස්විමට සහභාගි විමට අවස්තාව නොදිම සම්බන්ධයෙන් සිය විරෝධය දක්වන අඹගමුව ප්‍රදේශිය සභාවේ ප්‍රදේශිය සභා මන්ත්‍රි හෙලප්‍රය නන්දරාජ මහතා චෝදනා කර සිටින්නේ අඹගමුව ප්‍රදේශිය ලේකම්වරයා විසින් තම සභාවේ ලේකම්වරියට ස්වදේශ කටයුතු අමාත්‍යශයේ චක්‍ර ලේකණයක් අනුව සභාවෙන් සහභාගි වන මන්ත්‍රිවරුන්ගේ නාම ලේකණයක් ඉදිරිපත් කරන ලෙසට අඹගමුව ප්‍රදේශිය ලේකම්වරයා විසින් ලිපියක් යොමු කල තිබු බවයි. එම ලිපිය අනුව වසර ගණනාවක් අඹගමුව ප්‍රදේශීය සභාව නියෝජනය කරන ප්‍රදේශිය සභා මන්ත්‍රිවරයෙකු වශයෙන් තමන් ජෙෂ්ඨ මන්ත්‍රිවරයෙකු බැවින් එම සම්බන්ධිකරණ රැස්විමට සහභාගි විමට අවස්තාව තමන්ට ලබාදෙන ලෙස ලේකම්වරියගෙන් තමන් ඉල්ලිමක් කල බවද හෙලප්‍රය නන්දරාජ මහතා කියා සිටි. තම ප්‍රාදේශිය සභාවේ සභාපතිවරයාගේ ඉල්ලිමක් මත සභාපතිවරයා විසින් නිර්දේශ කල පක්ෂ කිහිපයකට අයත් ප්‍රාදේශිය සභා මන්ත්‍රීවරයන් කිහිපදෙනෙකුගේ නම් පමණක් සඳහන් කරමින් ප්‍රාදේශිය සභාවේ ලේකම්වරිය විසින් ප්‍රදේශිය සභාවේ ලේකම්වරයාට යොමු කර ඇති ලිපිය අනුව අදාල ආරාධනා පත් ප්‍රාදේශිය ලේකම්වරයා විසින් යවා ඇති බවයි. තමන්ට ප්‍රාදේශිය සම්බන්ධිකරණ කම්ටු රැස්විමට සහභාගි විමට අවස්තාව නොලැබිම තුල තම කොට්ඨාශයේ ජනතාවගේ ගැටළු සහ සංවර්ධන කටයුතු සම්බන්ධයෙන් ප්‍රාදේශිය සම්බන්ධිකරණ කමිටු රැස්විමේ කතා කිරිමට අවස්තාවක් නොලැබෙන බවද හෙලප්‍රය නන්දරාජ මහතා අවධාරණය කර යි. අඹගමුව ප්‍රාදේශිය සම්බන්ධිකරණ කමිටු රැස්විමට සහභාගි විමට තමන්ට හිතාමතාම අඹගමුව ප්‍රාදේශිය සභාවේ සභාපතිවරයා සහ ඔහු නියෝජනය කරන නුවරඑලිය දිස්ත්‍රික ක්කයේ පාර්ලිමේන්තු මන්ත්රිපවරයෙකු කටයුතු කරන බවද හෙලප්රි ය නන්දරාජ මහතා තම ගැටළුව සම්බන්ධයෙන් මාධ්යාට අදහස් දක්වමින් කියා සිටියා මේ සම්බන්ධයෙන් අප අඹගමුව ප්‍රාදේශිය සභාවේ සභාපති ජයසංඛ පෙරේරා මහතාගෙන් අපකල විමසුමකට ඔහු කියා සිටියේ ප්‍රාදේශිය සභා මන්ත්‍රිවරුන් නියෝජනය කරන පක්ෂ නායකයින්ගේ නිර්දේශ මත එම රැස්විමට අදාල නාම ලේකණය ඉදිරිපත් කල බවයි. ශ්‍රී ලංකා පොදු ජන පෙරමුණ නියෝජනය කරමින් තමන් එම රැස්විමට සහභාගි වන බව ප්‍රාදේශිය සභා සභාපතිවරයා පැවසීය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=97360", "Category": null, "Parent URL": null}