{"Source": "Adaderana", "Timestamp": "October 8, 2018 06:20 pm", "Headline": "ලන්ඩන් කොටස් වෙළඳපොළෙන් ආයෝජනයට සහයක්", "News Content": "ගෝලීය හා දේශීය ස්වභාවික ව්‍යසනයන් හමුවේ වුව ද ශ්‍රී ලංකාවේ ආර්ථික සංවර්ධනය සඳහා ඉතා ශක්තිමත් පදනමක් සකසා ගැනීමට හැකි වීම අතිශය අගය කළ යුතු කරුණක් බවත්, ශ්‍රී ලංකාවේ අනාගත යටිතල පහසුකම් හා ආයෝජන සඳහා සහය ලබාදීමට ලන්ඩන් කොටස් වෙළඳපොළ සූදානම් බවත්, ලන්ඩන් කොටස් වෙළඳපොළ ප්‍රධාන විධායක නිලධාරී ඩේවිඩ් ෂ්විමර් (Mr. David Schwimmer) මහතා පවසයි. ෂ්විමර් මහතා ඒ අදහස් දැක්වූයේ ශ්‍රී ලංකා අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා අද(08)පෙරවරුවේ ලන්ඩන් කොටස් වෙළඳපොළ සමාරම්භ කිරීමේ උත්සවයේ ප්‍රධාන ආරාධිතයා ලෙස සහභාගී වූ අවස්ථාවේදීය. අද විශේෂ ආරාධිතයෙකු ලවා ලන්ඩන් කොටස් වෙළදපොළ සමාරම්භ කරවීම ඈත අතීතයේ සිට පැවතෙන සම්ප්‍රදායකි. ශ්‍රී ලංකාව සහ එක්සත් රාජධානිය අතර ව්‍යාපාරික හා මුල්‍ය සබඳතා නව මානයකට ගෙන ඒමේ අරමුණින් ලන්ඩන් කොටස් වෙළඳපොළ විසින් වික්‍රමසිංහ මහතාට සමාරම්භක අවස්ථාවට එක්වන ලෙස ආරාධනා කර තිබිණි. අද උදෑසන වික්‍රමසිංහ මහතා ලන්ඩන් කොටස් වෙළඳපොළ සංකීර්ණයට පැමිණි අවස්ථාවේ කොටස් වෙළඳපොළ නිලධාරී මණ්ඩලය විසින් හරසරින් පිළිගන්නා ලදී. මුදල් හා ජනමාධ්‍ය රාජ්‍ය අමාත්‍ය ඉරාන් වික්‍රමරත්න, කොළඹ කොටස් වෙළඳපොල නිලධාරීහූ මේ අවස්ථාවට එක්ව සිටියහ. පසුව වික්‍රමසිංහ මහතා ඇතුළු පිරිස විශේෂ සඳලූතලයට කැඳවා ගෙන ගිය අතර, පෙරවරු 8 ට විද්‍යුත් යතුර ක්‍රියාත්මක කොට අගමැතිවරයා කොටස් වෙළඳපොළ විවෘත කළේය. කොළඹ කොටස් වෙළඳපොළ ආයෝජන අවස්ථා පිළිබඳ කෙටි චිත්‍රපටයක් ප්‍රදර්ශනය කිරීමෙන් අනතුරුව ලන්ඩන් කොටස් වෙළඳපොළ ගනුදෙනු ඇරඹිණි. ලන්ඩන් කොටස් වෙළඳපොළ ගනුදෙනු සියල්ල සඳහා මෘදුකාංග නිර්මාණය කර ඇත්තේත්, එදිනෙදා පරිගණක කාර්යයන් මෙහෙයවීම හා අධීක්‍ෂණය සිදු කරන්නේත් ශ්‍රී ලාංකේය තොරතුරු තාක්‍ෂණ ශිල්පීන් විසින්ය. පරිගණක ප්‍රධාන මෙහෙයුම් මධ්‍යස්ථානය ශ්‍රී ලංකාවේ පිහිටා ඇති අතර, ලන්ඩනයේ උප මෙහෙයුම් මධ්‍යස්ථානය පිහිටා ඇත. ජාත්‍යන්තර තලයේ සිදු කෙරෙන මේ විශිෂ්ඨ සේවාව ලන්ඩන් කොටස් වෙළදපොළ නිලධාරීහු දැඩි ලෙස අගය කළහ. මෙහිදී අග්‍රාමාත්‍ය වික්‍රමසිංහ මහතා පැවසූයේ ශ්‍රී ලංකාවේ ආර්ථිකය සංවර්ධනය කිරීම ඔස්සේ ජනතාවට ප්‍රතිලාභ ලබා දීමට කඩිනම් පියවර ගැනීම තම අපේක්‍ෂාව බවය. අප ජීවත් වන්නේ සීග්‍රයෙන් වෙනස් වන සමාජ වටපිටාවක බැවින්, ඊට අනුරූපව සිදු කළ යුතු ප්‍රතිසංස්කරණ සිදු කරමින් රට ඉදිරියට ගෙන යාමටත්, ඒ ඔස්සේ ශක්තිමත් ගෝලීය මුල්‍ය ක්‍රමයකට එක්වීමටත් ශ්‍රී ලංකාව කැපවී ක්‍රියා කරන බව ද වික්‍රමසිංහ මහතා පෙන්වා දුන්නේය. කොළඹ කොටස් වෙළඳපොළ සභාපති රේ අබේවර්ධන මහතා අදහස් දක්වමින් පැවසූයේ ආසියාවේ පැරණිම කොටස් වෙළඳපොළ වන කොළඹ කොටස් වෙළඳපොළ හා ලන්ඩන් කොටස් වෙළඳපොළ ඉතා සමීපව කටයුතු කරමින්, ශ්‍රී ලංකාවේ ආර්ථික සංවර්ධනය සඳහා පූර්ණ දායකත්වයක් ලබා දෙමින් සිටින බවය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=97374", "Category": null, "Parent URL": null}