{"Source": "Adaderana", "Timestamp": "October 14, 2018 08:40 pm", "Headline": "සීගිරි අප්සරාවියන් 3D වෙයි", "News Content": "ලෝක උරුම සීගිරියේ පිහිටා ඇති සීගිරි බිතු සිතුවම් සහ කැටපත් පවුරේ ඇති කුරුටු ගීත නව තාක්ෂණය යොදාගෙන ලේසර් කිරණ මඟින් ත්‍රිමාණ ප්‍රතිරූපකරණ පිටපත්කරණය වැඩපිළිවෙළක් මේ දිනවල ආරම්භ කොට ඇතැයි මධ්‍යම සංස්කෘතික අරමුදල සඳහන් කරයි. (Germany) ජර්මනියේ පිහිටි (bamberg) විශ්වවිද්‍යාලය, මධ්‍යම සංස්කෘතික අරමුදල, පුරාවිද්‍යා දෙපාර්තමේන්තුව,කැලණිය විශ්වවිද්‍යාලය එක්ව මෙම ක්‍රියාවලිය සිදුකරන බව මාධ්‍ය හමුවක් අද(14) දින සීගිරියේ පවත්වමින් මේ බව සඳහන් කළේය. ලෝක උරුමයක් වූ සීගිරිය බොහෝ ජනතාව දැඩි ලෙස ආරක්ෂා කරන බිතු සිතුවම් සහ කුරුටු ගීත මෙම ලේසර් තාක්ෂණය යොදාගෙන පිටපත් කිරීම සිදුකෙරෙන නිසා ජනතාව දැනුවත් කරමින් එය සිදුකිරීමට තීරණය කළ බව මධ්‍යම සංස්කෘතික අරමුදල සඳහන් කර සිටී. විෂයභාර අමාත්‍ය ආචාර්ය විජේදාස රාජපක්ෂ මධ්‍යම සංස්කෘතික අරමුදලේ අධ්‍යක්ෂ ජනරාල් මහාචාර්ය ප්‍රශාන්ත ගුණවර්ධන, කැලණිය විශ්වවිද්‍යාලයේ හිටපු මහාචාර්ය බී .ඩි ,නන්දදේව, ජර්මනියේ විශ්වවිද්‍යාලයේ ආචාර්යවරයෙකු වු මෙම ත්‍රිමාණ සිදු කරන විශේෂඥ ආචාර්ය (max rahrig) යන මහත්වරුන් විසින් මෙම මාධ්‍ය හමුවේ පෙනී සිටියහ. ලෝකයේ විවිධ ස්ථාන මෙන්ම ශ්‍රී ලංකාවේ දළදා මාලිගාවේ ද මෙයාකාරයෙන් ත්‍රිමාණ ලේසර් කිරණ මඟින් ප්‍රතිරූපණය කළ බවත් එහිදී බිතුසිතුවම්වලට කිසිදු හානියක් සිදු නොවන ආකාරයෙන් කටයුතු කරන බව මහාචාර්ය නන්දදේව මහතා පැවසීය. මෙම ලේසර් කිරණ මඟින් බිතුසිතුවම්වල සහ කැටපත් පවුරේ ඇති සියලු ස්ථාන ත්‍රිමාණ රූප ආකාරයෙන් පිටපත් කිරීම සිදුකෙරෙන බවත් එහිදී ගලේ සිදුකෙරෙන සිදුවන විනාශකාරී දේ හා වෙනස්වීම් අනාවරණය කර ගැනීමටත් එමෙන්ම ඉදිරියේදී යම්කිසි හානියක් සිදුවන්නට යන්නේ නම් එය හඳුනා ගැනීම මෙමඟින් සිදු වෙන බවද හෙතෙම සඳහන් කළේ ය. කැටපත් පවුරේ මෙම ලේසර් කිරණ මඟින් ලබාගන්නා ප්‍රතිරූපකරණයේදී ඇතැම් විට කියවා ගැනීමට නොහැකි සියුම් ස්ථානවල ඇති කුරුටු ගීත පවා කියවා ගැනීමට උපකාරී වනු ඇතැයි ද හෙතෙම සඳහන් කළේය. එමෙන්ම මෙහිදී ලබාගන්නා සජීවී පිටපත් සිගිරි පව්වට නැගීමට නොහැකි ආබාධිත අය වෙනුවෙන් ප්‍රදර්ශනය කිරීමට හැකිවනු ඇති බව ද පැවසෙයි. මෙම ත්‍රිමාණ ලේසර් කිරණ මඟින් බිතුසිතුවම්වලට කිසිදු හානියක් සිදු නොවන ආකාරයකින් (germany) තාක්ෂණය යොදාගෙන සිදු කරන බවද හෙතෙම පැවසීය. විශේෂයෙන් හොර රහසේ මේවා සිදු නොකොට ජන මාධ්‍යයට දැනුම් දීමෙන් සිදු කරනු ලබන බවත් හෙතෙම වැඩිදුරටත් සඳහන් කළේය. මෙහිදී අමාත්‍ය විජයදාස රාජපක්ෂ මහතා කියා සිටියේ සීගිරියේ පමණක් නොව ආරක්ෂා විය යුතු ස්ථාන ලෙන් චිත්‍ර ආදී ආරක්ෂා කිරීම සඳහා මෙම ක්‍රියාමාර්ග ගන්නා බව යි. එමෙන්ම මෙම ත්‍රිමාණ ලේසර් කිරණ මඟින් ප්‍රතිරූප කරණය සිදුකරනු ලබන්නේ රාත්‍රී කාලයේ බව ඔවුහු පවසති. සීගිරිය බිතුසිතුවම් ඇති ගුහාව සහ කැටපත් පවුර ජර්මන් ජාතික කණ්ඩායම සහ පුරාවිද්‍යා කණ්ඩායම් මධ්‍යම සංස්කෘතික අරමුදල කණ්ඩායම් එක්ව මෙය සිදුකරන බව ද මහාචාර්ය ප්‍රශාන්ත ගුණවර්ධන මහතා සඳහන් කළේය. ඒ සඳහා රුපියල් මිලියනයක මුදලක් මධ්‍යම සංස්කෘතික අරමුදල මඟින් වෙන් කරවා තිබෙන බවත් එමෙන්ම තවත් විශාල මුදලක් german ආයතනයක් මඟින් ලබාදෙන බවද සඳහන් කළේය. මෙම ත්‍රිමාණ ඡායාරූප ගන්නා ආකාරය සහ ලේසර් කිරණ මඟින් සිදුකර ආකාරය කුමක්ද යන්න දැක බලා ගැනීම සඳහා මාද්‍යවේදීන්ට සීගිරිය කැටපත් පවුර සහ බිතුසිතුවම් ගුහාවට පිවිසිය හැකිදැයි මාධ්‍යවේදීහු මහාචාර්ය ප්‍රශාන්ත ගුණවර්ධන මහතාගෙන් විමසීමක් කළේය. එම රූප ගන්නා ක්‍රමවේදය ලේසර් කිරණ මඟින් සිදු කරන අවස්ථාවට මාධ්‍යවේදීන් හට ගමන් කිරීමට අවස්ථාව ලබා දිය නොහැකි බවත් එහිදී සිදු කෙරුණු කරුණු පිළිබඳව පහලට පැමිණ අවශ්‍ය නම් මාධ්‍ය දැනුවත් කළ හැකි බව හෙතෙම සඳහන් කළේ ය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=97682", "Category": null, "Parent URL": null}