{"Source": "Adaderana", "Timestamp": "October 16, 2018 06:54 am", "Headline": "රතු දත්ත පොතටත් අත තියන මිනිස්සු", "News Content": "කැස්බෑවා යනු රතු දත්ත පොතේ වාර්තාවන්ට අනුව වඳ වී යාමේ තර්ජනයට මුහුණදී සිටින සත්ත්ව කොට්ඨාසයක්. එවන් පසුබිමක කැස්බෑ සංරක්ෂණ මධ්‍යස්ථාන නමින් සංචාරකයන් වෙනුවෙන් මෙරට පවතින මධ්‍යස්ථාන, නිසි අනුමැතියකින් තොරව නීතිවිරෝධීව පවත්වාගෙන යන ඒවා බව අද උකුස්සාට අනාවරණ විය. මේ හෙළිදරව්ව ඒ ගැනයි. දකුණු පළාතේ වෙරළාසන්න ප්‍රදේශවල මේ වන විටත් හතුමල් පිපෙන්නා සේ කැස්බෑ සංරක්ෂණ මධ්‍යස්ථාන නිර්මාණය වෙමින් පවතින්නේ ඒ වෙත ඉහළ සංචාරක ආකර්ෂණයක් දිනා ගිනිමින්. පෞද්ගලික භාරකාරීත්වය යටතේ ක්‍රියාත්මක එම කැස්බෑ සංරක්ෂණ මධ්‍යස්ථානයක් නැරඹීම සඳහා පැමිණෙන විදෙස් සංචාරකයෙකු රුපියල් 1000 ක මුදලකට හා දේශීය සංචාරකයෙකු රුපියල් 100 ක මුදලකට ප්‍රවේශපත්‍රයක් මිලදී ගත යුතු වෙයි. එහෙත් අද දෙරණ උකුස්සා කළ විමර්ශනයකදී අනාවරණ වූයේ මෙලෙස කැස්බෑවුන් සන්තකයේ තබාගැනීම මෙන්ම එවන් මධ්‍යස්ථාන පවත්වාගෙන යාමද මෙරට නීතිය කඩකිරීමක් වන බවයි. ඊට හේතුව වී ඇත්තේ වසර 300 ක් තරම් දිගු ආයුකාලයකට හිමිකම් කියන කැස්බෑවා මෙරට දැඩි ආරක්ෂිත උරග විශේෂයක් ලෙස වනසත්ත්ව හා වෘක්ෂලතා ආරක්ෂා කිරීමේ ආඥා පනතේ 30 වැනි වගන්තියේ දෙවැනි උපවගන්තිය යටතේ නම් කර තිබීමයි. ඒ අනුව කැස්බෑවෙක් හෝ කැස්බෑ බිත්තර ළඟා තබා ගැනීම සම්පූර්ණයෙන්ම නීතිවිරෝධී මෙන්ම දඬුවම් ලැබිය හැකි වරදක් වනවා. ඒ අනුව අද දෙරණ උකුස්සා මෙලෙස කැස්බෑවන් , කැස්බෑ බිත්තර හෝ පැටවුන් ළඟතබා ගැනීමට අදාල මධ්‍යස්ථාන වෙත අවසර තිබෙන්නේද යන්න පිළිබඳව තොරතුරු දැනගැනීමේ පනතේ විධිවිධාන ප්‍රකාරව වනජීවී සංරක්ෂණ දෙපාර්තමේන්තුවෙන් සොයා බැලුවා. එහිදී තහවුරු වූයේ එම දෙපාර්තමේන්තුව කිසිඳු පුද්ගයෙකු වෙත එවන් අවසරයක් ලබාදී නොමැති බවයි. සමස්ත ලංකා මුහුදු කැස්බෑ සංරක්ෂණ සංගමයද උකුස්සා වෙත කියා සිටියේ මෙම මධ්‍යස්ථාන හේතුවෙන් කැස්බෑ සම්පතට හානිකර බලපෑමක් සිදු වන බවයි. එසේ නම් මෙලෙස කැස්බෑ සංරක්ෂණ මධ්‍යස්ථාන හතු පිපෙන්නාක් මේන බිහි වන්නේත් , පවත්වාගෙන යන්නේත් කෙසේද ? කැස්බෑ මධ්‍යස්ථානයක් නිසි ක්‍රමවේද සහ පටිපාටීන්ට අනුව පවත්වාගෙන යාමට ක්‍රියා නොකර - වගකිව යුත්තන් මේ සම්බන්ධයෙන් නිහඩ පිළිවෙතක් අනුගමනය කරන්නේ ඇයි? වගකිව යුත්තන් මේ සම්බන්ධයෙන් ක්‍රියාත්මක වන තුරු උකුස්සා සීරුවෙන්.", "URL": "https://sinhala.adaderana.lk/news.php?nid=97749", "Category": null, "Parent URL": null}