{"Source": "Adaderana", "Timestamp": "October 16, 2018 06:39 pm", "Headline": "ආනයනය සීමා කරන්න ජනපති වාර්තාවක් කැඳවයි", "News Content": "ලෝක වෙළෙඳ පොළ තුළ දැනට උද්ගතව ඇති අවිනිශ්චිත තත්ත්වය හේතුවෙන් වර්තමානයේ ශ්‍රී ලංකාව මුහුණ දී සිටින ආර්ථීක අභියෝගයන්ට විසඳුම් ලෙස, ආනයනය සීමා කළ හැකි භාණ්ඩ පිළිබඳව සොයා බලා ඒ පිළිබඳ වාර්තාවක් සතියක් තුළ ලබාදෙන ලෙස ජනාධිපතිවරයා මුදල් අමාත්‍යාංශයට උපදෙස් දෙයි. ජනාධිපති මෛත්‍රීපාල සිරිසේන මැතිතුමා මෙම උපදෙස් ලබා දුන්නේ ජාතික ආර්ථීක සභාව ජනාධිපතිවරයාගේ ප්‍රධානත්වයෙන් අද (16) පෙරවරුවේ ජනාධිපති කාර්යාලයේ දී රැස් වූ අවස්ථාවේ දී ය. ජාත්‍යන්තර වෙළෙඳපොළ තුළ ඩොලරයේ වටිනාකම ඉහළ යාම සමඟ මතුව ඇති ආර්ථීක අභියෝගයට මුහුණදීම සඳහා ශ්‍රී ලංකාව ගත යුතු ක්‍රියාමාර්ග සම්බන්ධයෙන් මෙහිදී පුළුල් ලෙස සාකච්ඡාවට ලක් විය. අත්‍යවශ්‍ය නොවන භාණ්ඩ ආනයනය තාවකාලිකව සීමා කොට ඒවා දේශීය වශයෙන් නිෂ්පාදනය දිරිගැන්වීමට ගත යුතු ක්‍රියාමාර්ග පිළිබඳ ජාතික ආර්ථීක සභාවේ විශේෂ අවධානයක් යොමු කෙරිණි. දැනට ශ්‍රී ලංකාවට ආනයනය කරනු ලබන භාණ්ඩ අතරින් අත්‍යවශ්‍ය නොවන භාණ්ඩ සම්බන්ධයෙන් පනවා ඇති සීමා යාවත්කාලීන කොට පාරිසරික වශයෙන් මෙන්ම දේශීය කර්මාන්තයන්ට අයහපත් බලපෑමක් කරනු ලබන පොලිතින් ආනයනය සීමා කිරීම පිළිබඳව ද මෙහිදී අවධානයට ලක් විය. අත්‍යවශ්‍ය නොවන භාණ්ඩ ආනයනය සීමා කිරීම පාලනය කිරීම මඟින් සහ ආනයනය කරන භාණ්ඩ සඳහා නිසි පරිදි රේගු බදු අය කිරීම මඟින් රටේ වෙළෙඳ ශේෂයේ හිඟය පියවිය හැකි බව ද මෙහිදී ජනාධිපතිවරයා ජාතික ආර්ථීක සභාවට ප්‍රකාශ කළේ ය. දේශීය ව්‍යාපාරිකයන් සහ නිෂ්පාදකයන් මුහුණ දී ගැටලූ කිහිපයක් සම්බන්ධයෙන් ද මෙවර ජාතික ආර්ථීක සභාවේ අවධානය යොමු කෙරිණි. සීනි ආනයනකරුවන් වර්තමානයේ මුහුණ දි ඇතැයි පැවසෙන ගැටළු පිළිබඳව එහිදී අවධානය යොමු කෙරුණු අතර, වර්තමාන පාලන මිලට සීනි ලබාදීමේ දී විශාල වශයෙන් පාඩු විදීමට සිදුවන බව ඔවුහු පෙන්වා දුන්හ. දේශීය පළතුරු බීම කර්මාන්තකරුවන්ගේ ගැටලූ ද ජාතික ආර්ථීක සභාවේ අවධානයට ලක් විය. පළතුරු බීමවල අඩංගු සීනි ප්‍රමාණය මත පනවා ඇති බදු පිළිබඳව මෙහිදී අවධානය යොමු කෙරුණු අතර දේශීය පලතුරු නිෂ්පාදකයන්, පලතුරු ගොවීන් සහ බීම නිෂ්පාදකයන් දිරිමත් කරමින් ඔවුන්ට වැඩි අවස්ථා ලබාදීමේ නිසි ක්‍රමවේදයක් හඳුනා ගැනීම සඳහා කමිටුවක් පත් කර එහි වාර්තාවක් ජාතික ආර්ථීක සභාවට ලබාදෙන මෙන් නිර්දේශ කෙරිණි. ආනයනය කරනු ලබන ත්‍රිත්ව සුපරි පෝස්පේට්වලට ආදේශයක් වශයෙන් එප්පාවල නිධියේ ඇපටයිට් භාවිත කරමින් සිංගල් පෝස්පේට් නිෂ්පාදනය කිරීම සඳහා සුදුසු ක්‍රමවේදයක් පිළිබඳව ද ජාතික ආර්ථීක සභාවේ අවධානය යොමු විය. එමඟින් පොහොර සඳහා විදේශයන්ට ඇදී යන විදේශ විනිමය ඉතිරිකර ගත හැකි බව විශේෂයෙන් අවධාරණය කෙරිණි. වරායට ගෙන එන භාණ්ඩ නිෂ්කාශනය සිදුකිරීමේ දී ස්කෑන් පරික්ෂාවට ලක් කිරීමේ ක්‍රමවේදය පිළිබඳව ද අවධානය යොමු කෙරුණු අතර දැනට ඒ සඳහා ක්‍රියාත්මක ක්‍රමවේදය වන අහඹු ලෙස බහාලූම් පරික්ෂා කිරීම වෙනුවට සියලූ බහාලූම් පරික්ෂා කිරීමේ වැදගත්කම පෙන්වා දෙනු ලැබිණි. ඒ අනුව වර්තමාන තත්ත්වය පිළිබඳ කඩිනම් වාර්තාවක් ලබා දෙන ලෙස ජනාධිපතිවරයා අදාළ නිලධාරින්ට උපදෙස් දුන්නේය. කළු ගඟ නිම්න මිටියාවත මුහුණ දී තිඛෙන ගංවතුර තර්ජනය පිළිබඳව ද ජාතික ආර්ථීක සභාවේ විශේෂ අවධානය යොමු කෙරුණු අතර රත්නපුර සහ කළුතර නගර ඇතුළු ගංගා නිම්න මිටියාවතේ අනෙකුත් ප්‍රදේශ ගංවතුරට යටවීම පාලනය කිරීමට නිසි වැඩපිළිවෙළක් අත්‍යාවශ්‍ය බවත් එය බොහෝ කාලයක් තිස්සේ අතපසු වූ කාර්යයක් බවත් ජනාධිපතිවරයා පෙන්වා දුන්නේය. එබැවින් ඒ සඳහා නිසි වැඩපිළිවෙළක් කඩිනමින් ක්‍රියාත්මක කිරීමේ අවශ්‍යතාවය ජනාධිපතිවරයා අවධාරණය කළ අතර මෙම ජලය උතුරට සහ වයඹට ගෙනයාමේ වැඩසටහනක් පිළිබඳ අදාළ සියලූ පාර්ශ්වයන්ගෙන් සමන්විත කමිටුවක් පත් කර නිසි ශක්‍යතා අධ්‍යයනයක් සිදු කිරීමට ද උපදෙස් දුන්නේ ය. අමාත්‍යවරුන් වන මංගල සමරවීර, රාජිත සේනාරත්න, ආචාර්ය සරත් අමුණුගම, දුමින්ද දිසානායක. මහින්ද අමරවීර, මහින්ද සමරසිංහ, මලික් සමරවික්‍රම යන මහත්වරුන් ඇතුළු මැති ඇමතිවරුන් පිරිසක් ද, ජනාධිපති ලේකම් උදය ආර්. සෙනෙවිරත්න, ජාතික ආර්ථීක සභාවේ මහලේකම් මහාචාර්ය ලලිත් සමරකෝන්, මුදල් අමාත්‍යාංශයේ ලේකම් ආචාර්ය ආර්.එච්.එස්. සමරතුංග, ශ්‍රී ලංකා මහා බැංකුවේ ජ්‍යෙෂ්ඨ නියෝජ්‍ය අධිපති ආචාර්ය නන්දලාල් වීරසිංහ යන මහත්වරුන් ඇතුළු නිලධාරින් මීට එක්ව සිටි අතර, දේශීය කර්මාන්තකරුවන් සහ ව්‍යාපාරිකයින් ද මෙවර ජාතික ආර්ථීක සභාවට කැඳවා තිබුණි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=97789", "Category": null, "Parent URL": null}