{"Source": "Adaderana", "Timestamp": "October 17, 2018 04:49 pm", "Headline": "5 ශ්‍රේණිය ශිෂ්‍යත්ව විභාගයේ කඩඉම් ලකුණ තීරණය වෙන හැටි", "News Content": "පහ ශ්‍රේණිය ශිෂ්‍යත්ව විභාගයේ කඩඉම් ලකුණ තීරණය වන්නේ කෙසේ ද යන්න පිළිබඳව විභාග කොමසාරිස්වරයාගෙන් කරුණු පැහැදිලි කිරීමක් සිදු කර තිබේ. සම්පූර්ණ නිවේදනය පහතින් දැක්වෙයි. “පහ ශ්‍රේණිය ශිෂ්‍යත්ව විභාගය පැවැත්වීමේ ප්‍රධාන පර්මාර්ථ වන්නේ, අඩු ආදායම්ලාභී පවුල්වල දක්ෂ දරුවන්ට අධ්‍යාපන කටයුතු සඳහා ශිෂ්‍යත්ව ලබාදීමත්, ඉහළ සාධන මට්ටමක් සහිත දරුවන්ට වඩා පහසුකම් සහිත පාසල් ලබාදීමත් සඳහා සිසුන් තෝරාගැනීමයි. ඒ අනුව මෙම විභාගය සීමිත ව ලබාදිය හැකි පහසුකම් සඳහා සිසුන් තෝරාගන්නා පරීක්ෂණයක් (Selection Test) මිස සාධන පරීක්ෂණයක් වශයෙන් පැවැත්වෙන්නක් නොවේ. මේ අනුව මෙම විභාගයේ දී කිසියම් සිසුවෙකු අදාළ කඩඉම් ලකුණකට පහළින් ලකුණු ලබා ඇත්නම් ඔහු/ඇය අසමත් වශයෙන් සැලකිය යුතු නොවන බව අවධාරණය කළ යුතු වේ. 5 ශ්‍රේණිය ශිෂ්‍යත්ව විභාගයේ කඩඉම් ලකුණ තීරණය වන්නේ සිසුන්ට ලබාදෙන ශිෂ්‍යත්ව සංඛ්‍යාව මතයි. එනම්, වාර්ෂික ව අඩු ආදායම්ලාභී පවුල්වල සිසුන් 15000කට ශිෂ්‍යත්ව ලබාදීම සඳහා මෙම කඩඉම් ලකුණ තීරණය කරනු ලැබේ. එහි දී දුෂ්කර නොවන දිස්ත්‍රික්ක වශයෙන් සැලකෙන දිස්ත්‍රික්ක 09ක් සඳහා මාධ්‍යය අනුව පොදු කඩඉම් ලකුණක් තීරණය වන අතර, දුෂ්කර වශයෙන් සැලකෙන දිස්ත්‍රික්ක 16ක් සඳහා මාධ්‍යය හා සිසුන්ගේ ව්‍යාප්තිය අනුව එක් එක් දිස්ත්‍රික්කය සඳහා ශිෂ්‍යත්ව සංඛ්‍යාව තීරණය වේ. ඒ අනුව එම එක් එක් දිස්ත්‍රික්කය සඳහා මාධ්‍යය අනුව කඩඉම් ලකුණ ද වෙනස් වේ. ඒ අනුව මෙවර ශිෂ්‍යත්ව විභාගයේ දී ලකුණු 158ක් හෝ ඊට ඉහළ අගයක් හෝ සෑම දිස්ත්‍රික්කයක් සඳහා ම කඩඉම් ලකුණ ලෙස තීරණය වී තිබේ. ශිෂ්‍යත්ව සංඛ්‍යාව 15000කට සීමා වීම සහ ශිෂ්‍යත්ව විභාගයේ ලකුණු අනුව, වඩා පහසුකම් සහිත රජයේ පාසල්වල 6 වන ශ්‍රේණියට සිසුන් ඇතුළත් කරගැනීම සඳහා වන පුරප්පාඩු සංඛ්‍යාව යන කුරුණු දෙකට ම සාපේක්ෂව විභාගයට පෙනී සිටින සිසුන් සංඛ්‍යාව ඉහළ අගයක් ගනී. එම නිසා මෙම විභාගයට දැඩි තරගකාරී බවක් ආරෝපණය වී ඇත. එමෙන්ම පසුගිය වසර කිහිපය තුළ අධ්‍යාපන අමාත්‍යාංශය, ජාතික අධ්‍යාපන ආයතනය, පළාත් හා කලාප අධ්‍යාපන කාර්යාල යන අධ්‍යාපන ක්ෂේත්‍රයේ විවිධ මට්ටම්වලින් ශිෂ්‍ය සාධනය වැඩිකිරීම සඳහා විවිධ අධ්‍යාපනික වැඩසටහන් ක්‍රියාත්මක කරමින් පවතී. ඒ තුළින් ද සිසුන්ගේ සාධන මට්ටම (Achievement level) ඉහළ ගොස් ඇත. එම නිසා ඉහළ ලකුණු ලබාගන්නා සිසුන් සංඛ්‍යාව ද වැඩි වී ඇත. මේ ආකාරයට විභාගයේ දී ඉහළ ලකුණු ලබාගන්නා සිසුන් සංඛ්‍යාව වැඩි වන අවස්ථාවල දී අදාළ කඩඉම් ලකුණ ඉහළ අගයක් ගැනීම ‘ඉබේ සිදුවන’ කරුණක් විනා කිසියම් මැදිහත්වීමක් මත තීරණය කරන දෙයක් නොවේ. කඩඉම් ලකුණ ලෙස ඉහළ අගයක් තීරණය වීම ඉහත දක්වා ඇති හේතූන් නිසා සිදුවන අතර, එම කඩඉම් ලකුණුවලට පහළින් ලකුණු ලබා ඇති සිසුන් ‘අසමත්’ලෙස කිසිසේත් ම නොසැලකෙන බව නැවත නැවතත් අවධාරණය කළ යුතු ය. කෙසේ වුව ද එක් ප්‍රශ්න පත්‍රයකට ලකුණු 35ක් හෝ ඊට වැඩියෙන් ලබාගෙන ලකුණු 70ක් හෝ ඊට ඉහළ ලකුණු ලබාගත් සිසුන් මෙම විභාගය සමත් වශයෙන් සලකා සහතික පත්‍රයක් නිකුත් කිරීමට 2010 වසරේ සිට අධ්‍යාපන අමාත්‍යාංශය පියවර ගෙන ඇත.“", "URL": "https://sinhala.adaderana.lk/news.php?nid=97828", "Category": null, "Parent URL": null}