{"Source": "Adaderana", "Timestamp": "October 21, 2018 12:31 pm", "Headline": "අභාවයට යන අපේ උරුමය", "News Content": "අලි සෆාරි පවත්වාගෙන යාම හා සංචාරක හෝටල් යටවීම වලකා ගැනීම සඳහා සීගිරි පව්වට අලංකාරය ගෙන ආ පුරාවිද්‍යා වටිනාකමක් ඇති වැවේ සොරොව්ව කඩා ජලය ඉවත් කොට දැමීම හේතුවෙන් සීගිරි පව්වේ සුන්දරත්වය විනාශ වී ඇති බව ප්‍රදේශවාසීන් සහ සංචාරකයින් පවසන බව අද දෙරණ වාර්තාකරු සඳහන් කළේය. සිගිරිය පව්ව ආසන්නයේ පිහිටි වැවේ ජලය මෙයාකාරයෙන් ඉතා සංවිධානාත්මකව සොරොව්වෙන් ඉවත් කිරීම කාලයක සිට සිදු කෙරෙන බව ප්‍රදේශවාසීහු චෝදනා කරයි. දෙස් විදෙස් සංචාරකයන් සීගිරි පව්ව ආසන්නයේ පිහිටි සීගිරිය වැව සමඟ සීගිරි පව්වේ අලංකරණය ඡායාරූප ගැනීම අතීතයේ සිටම සිදු කරන කටයුත්තකි. එහෙත් මේ දිනවල සීගිරි අලංකාරය වූ වැව යොදාගෙන ඇත්තේ අලි සෆාරි කරුවන් විසින් බව අද දෙරණ වාර්තාකරු පවසයි. ඔවුන් අලින් සමඟ සංචාරකයන් මෙම වැවට බැස්ස වූ අවස්ථාවන්හිදී කිසිදු අයකුට සීගිරි පව්වේ හෝ වැවේ ඡායාරූපයක් ගැනීමට ඉඩ ලබා නොදෙන අතර එමෙන්ම ඔවුහු දැඩි පරුෂ වචනයෙන් බැණ ඡායාරූප ගැනීමට එන පුද්ගලයන් පන්නා දැමීම සිදු කර ඇති බව වාර්තා වේ. සීගිරි පව්ව ආසන්නයේ පිහිටි මෙම වැවේ ජලය ඉවත් කිරීම පිළිබඳව සොයා බැලීමට ගිය මාධ්‍ය කණ්ඩායමට ද මෙම සංචාරක අලි සෆාරි පවත්වාගෙන යන පුද්ගලයන් විසින් තර්ජනය කරන්න බවද වාර්තා වේ. කෙසේවෙතත් පුරාවිද්‍ය දෙපාර්තමේන්තුවට අයත් සීගිරි වැව මේ වන විට සොරොව්ව කඩා දමා මේ දිනවල වර්ෂාව මගින් එකතු වෙන සෑම වැහි බිඳුවක් ම වැවෙන් ඉවත් වෙන ආකාරයට සකසා ඇති අයුරු අප එහි ගිය අපට දැක ගැනීමට හැකියාව ලැබිණි. සිගිරිය පව්ව ඉතා අලංකාර ව දර්ශනය වන දෙස් විදෙස් සංචාරකයන්ගේ සිත් සතන් වලට සීගිරියේ අලංකාරත්වය වැඩි කරන මෙම ඓතිහාසික වැව. විනාසකරන කූඨ උපක්‍රමය පිළිබඳව බලධාරීන්ගේ අවධානය යොමු කරන්නැයි සීගිරි ප්‍රදේශවාසීහු ඉල්ලා සිටිති. මෙම වැව වතුර පිරවීම සඳහා ‍ප්‍රදේශවාසීන්ට අවශ්‍යතාවය තිබුණද ව්‍යාපාරිකයන් කිහිප දෙනෙකුගේ අවශ්‍යතාව මත පුරාවිද්‍යා නිලධාරීන් මෙන්ම මධ්‍යම සංස්කෘතික අරමුදලේ ඉහළ නිලධාරීන් ද මේ සම්බන්ධයෙන් සැලකිල්ලක් නොදක්වන බව ප්‍රදේශවාසින් පවසයි. මෙම වැවේ සිට මීටර් කිහිපයක් දුරින් සීගිරිය පුරාවිද්‍යා කාර්යාලය පිහිටා තිබේ. එහි ස්ථානභාර නිලධාරි වරයා වන පුරාවිද්‍යා නිලධාරි නිල් ප්‍රේම් මහතාගෙන් මේ සම්බන්ධයෙන් කළ වීමසීමකදී ඔහු කියා සිටියේ මෙම වැව පුරාවිද්‍යා දෙපාර්තමේන්තුවට අයත් වූවක් බවයි. එම නිසා අවස්ථා කිහිපයක් වැව සංවර්ධනය කිරීමට පැමිණිය ද ඉඩ ලබා නොදුන් බව කීවේය. එමෙන්ම සීගිරි වැවේ ජලය ඉවත් කිරීම සිදුකළේ කවුරුන්ද යන්න කරුණු විමසූ විට ඔහු පවසා ඇත්තේ මධ්‍යම සංස්කෘතික අරමුදල මගින් එම සොරොව්ව සංවර්ධනය කිරිම ආරම්භ කළ බවත් පසුව එය නැවැත් වූ බවත් ය. හෙතෙම වැඩිදුරටත් කියා සිටියේ කවුරුන් විසින් හෝ එම සොරොව්ව හාරා ඇති බවය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=97999", "Category": null, "Parent URL": null}