{"Source": "Adaderana", "Timestamp": "October 22, 2018 07:07 pm", "Headline": "ක්‍රිකට් බුකීකරුවන් ගැන තවත් හෙළිදරව්වක්", "News Content": "තරග පාවාදීමේ සිදුවීම් සම්බන්ධයෙන් අල් ජසිරා මාධ්‍ය ආයතනය ගවේෂණයක් සිදු කර තිබූ අතර එම ගවේෂණයන්ට අදාළව නිර්මාණය කළ දෙවන වීඩියෝපටය මේ වනවිට එළි දක්වා තිබේ. ඉන් හෙළිකර ඇත්තේ අනිල් මුනාවර් නම් වූ ඉන්දියානු බුකීකරුවා 2011 සහ 2012 වසර වලදී සිදු කළ මුදලට තරග පාවා දීමේ සිදුවීම් පිළිබඳවයි. අල් ජසීරා නාලිකාවේ විකාශය වූ වාර්තා වැඩසටහනට අනුව 2011 සහ 2012 වසර වලදී පැවති ජාත්‍යන්තර තරග 15 කදී ක්‍රීඩකයින් බුකීකරුවන්ට අවශ්‍ය පරිදි ක්‍රිඩා කර ඇති බව අනිල් මුනාවර් නමැති ඉන්දියානු ජාතික තරග පාවාදීම් සැලසුම් කරන්නා හෙළිකර තිබේ. එම තරග වලට පෙර ඔහු ඔට්ටු තැබීම් සිදුකරන බුකී වලට ලබා දුන් තොරතුරු 26 න් 25ක්ම ඒ ආකාරයෙන්ම සිදුව ඇති බව අල් ජසිරා මාධ්‍ය ආයතනය පවසයි. එහි විශේෂත්වය ලෙස ඔවුන් පෙන්වා දෙන්නේ මේ අතරින් බහුතරයක් තරග වලදී බුකී කරුවන්ට අවශ්‍ය පරිදි එකම රටාවකට පිතිකරුවන් ලකුණු රැස් කර ඇති බවයි. එහිදී එංගලන්ත, ඕස්ට්‍රේලියා සහ පාකිස්ථාන ක්‍රීඩකයින් බුකීකරුවන්ට අවශ්‍ය පරිදි ක්‍රිඩා කර ඇතැයි අනිල් මුනාවර්ගෙන් ලද තොරතුරු වලට අනුව පැහැදිලි වන බව අල්ජසීරා මාධ්‍ය ආයතනය විකාශය කළ වාර්තා වැඩසටහනෙහි සඳහන්ය. අල්ජසීරා මාධ්‍ය ආයතනය සිදුකළ ගවේෂණයෙන් හෙළිකර ඇත්තේ 2011-2012 තරග වාරයේදී පවත්වන ලද එක්දින තරග 6කදී, ටෙස්ට් තරග 6කදී සහ විස්සයි විස්ස තරග 3 කදී ක්‍රිඩකයින් බුකී කරුවන්ට අවශ්‍ය පරිදි ක්‍රිඩා කර ඇති බවයි. 2012 වසරේ ශ්‍රී ලංකාවේ පැවති විස්සයි විස්ස ලෝක කුසලාන තරගාවලියේ ශ්‍රී ලංකාව සහ සිම්බාබ්වේ කණ්ඩායම සමග පැවති තරගයද ඊට ඇතුළත්ය. අනිල් මුනාවර් නම් බුකීකරු 2012 වසරේ ශ්‍රී ලංකාවේ පැවති විස්සයි විස්ස ලෝක කුසලාන තරගාවලිය අතරතුර සුපිරි ඉන්දීය ක්‍රීඩක විරාත් කෝලි, රෝහිත් ෂර්මා, ලක්ෂ්මිපති බාලාජි, ඩැරන් සැමි සහ ටිම් බ්‍රෙස්නන් වැනි ක්‍රිඩකයින් ආසන්නයේ සිට ගත් ඡායාරූපද අදාළ වැඩසටහනෙන් ප්‍රසිද්ධකර තිබේ. නමුත් මෙම ක්‍රීඩකයින් ඔට්ටු තබන්නන් සමග සෘජු සම්බන්ධකම් පැවැත්වූ බවට වන හෙළිදරව්වක් නොමැති බවයි අල් ජසීරා මාධ්‍ය ආයතනය වැඩිදුරටත් පැවසීය. අනිල් මුනාවර් නමැති මෙම ඉන්දීය ජාතිකයා මුදලට තරග පාවාදීම් සැලසුම් කරන්නෙක් බවට එංගලන්තයේ සන් පුවත්පතේ වාර්තාකරුවෙක් 2010 වසරේදී ජාත්‍යන්තර ක්‍රිකට් කවුන්සිලයේ දූෂණ මර්දන ඒකකයට සාක්ෂි සහිතව ඔප්පු කර පෙන්වා තිබේ. නමුත් අයි.සී.සී ය සිදුකල පරීක්ෂණයකින් පසුව සඳහන් කර තිබෙන්නේ සන් පුවත්පත වාර්තා කළ ආකාරයේ තරග පාවාදීමේ සිද්ධියක් 2010 වසරේ පැවති එංගලන්ත - පාකිස්ථාන තරගයේදී සිදු වී නොමැති බවයි. 2010දී අනිල් මුනාවර් නමැත්තා පිළිබඳ සිදුකල පරීක්ෂණයේ නිරවද්‍යතාව පිළිබඳව අල් ජසීරා මාධ්‍ය ආයතනය ජාත්‍යන්තර ක්‍රිකට් කවුන්සිලයේ දූෂණ මර්දන ඒකකයෙන් විමසා සිටියේය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=98066", "Category": null, "Parent URL": null}