{"Source": "Adaderana", "Timestamp": "October 23, 2018 12:43 pm", "Headline": "ගාමිණී සෙනරත්ගේ නඩුව ලබන මාසෙ සිට දිනපතා විභාගයට ", "News Content": "හිටපු ජනාධිපති කාර්ය මණ්ඩල ප්‍රධානී ගාමිණී සෙනරත් මහතා ඇතුළු විත්තිකරුවන් හතර දෙනාට එරෙහිව ගොනු කර තිබෙන නඩුව නොවැම්බර් මස 07 වනදා සිට දින පතා විභාගයට ගන්නා බව කොළඹ ත්‍රිපුද්ගල විශේෂ මහාධිකරණ ගුරු මඩුල්ල නියම කළේය. මෙම නඩුව මේ මස 30 වනදා සිට දිනපතා විභාගයට ගැනීමට නියමිතව තිබුණි. එහෙත් මෙම නඩුවට අදාළව විසින් ඉල්ලා සිටින ලේඛන තමන් වෙත මෙතෙක් ලැබී නොමැති බවට විත්තියේ නීතිඥවරු විසින් කරන ලද කරුණු සැලකිරීම සලකා බැලීමෙන් පසුව නඩු විභාගය නොවැම්බර් මස 7 වනදා සිට දිනපතා ආරම්භ කිරීමට සම්පත් අබේකෝන්(සභාපති),සම්පත් විජයරත්න සහ චම්පා ජානකී රාජරත්න යන මහත්ම මහත්මීන් ගෙන් සමන්විත ත්‍රිපුද්ගල විනිසුරු මඩුල්ල තීන්දු කළේය. මෙහිදී විත්තිකාර ගාමිණී සෙනරත් මහතා වෙනුවෙන් පෙනී සිටි ජනාධිපති නීතිඥ අලි සබ්රි මතා අධිකරණයට දන්වා සිටියේ මෙම නඩුව විභාග කිරීම සඳහා ත්‍රිපුද්ගල විශේෂ මහාධිකරණයට බලයක් නොමැති බව දක්වමින් මූලික විරෝධතාවක් ඉදිරිපත් කිරීමට තමන් අපේක්ෂා කරන බවයි. ඒ අනුව එම මූලික විරෝධතාවලට අදාල කරුණු දැක්වීම් ලබන 30වන දා සිදුකරන නිසයි ත්‍රිපුද්ගල විනිසුරු මඩුල්ල ජනාධිපති නීතිඥවරයාට නියම කර සිටියේය. එම නඩුව අද කැඳවූ අවස්ථාවේදී අධිකරණය හමුවේ කරුණු දැක්වූ රජයේ නියෝජ්‍ය සොලිසිටර් ජනරාල් තුසිත් මුදලිගේ මහතා විත්තිය විසින් ඉල්ලා සිටින ලේඛන බොහෝමයක් මේ වෙන විට ඔවුන් වෙත භාරදී ඇති බව කියා සිටියේය. මෙහිදී දෙවන විත්තිකාර පියදාස කුඩාබාලගේ මහතා වෙනුවෙන් පෙනී සිටි ජනාධිපති නීතිඥ ගාමිණී මාරපන මහතා කරුණු දක්වමින් ලිට්‍රෝ ගෑස් සමාගමට අයත් රුපියල් මිලියන 500ක මුදලක් හෙලන්කො හොටෙල් ඇන්ඩ් ස්පා නොමැති සමාගමේ යෙදවීම තුළින් එම මුදල් සාවද්‍ය පරිහරණයක් සිදුකර ඇති බවට විත්තිය වෙත නීතිපතිවරයා විසින් චෝදනා එල්ල කර ඇති බව කියා සිටියේය. හෙලන්කො හොටෙල් ඇන්ඩ් ස්පා සමාගම යනු විත්තිකරුවන් සතු සමාගමක් නොවන බව සඳහන් කළ ජනාධිපති නීතිඥ මාරපන මහතා එය ශ්‍රී ලංකා රක්ෂණ සංස්ථාවට අනුබද්ධ සමාගමක් බව ද කියා සිටියේය. මේ හේතුවෙන් විත්තිකරුවන් විසින් වංචාවක් සිදුකර නොමැති බව ඔප්පු කිරිම සඳහා ලේඛන රැසක් විත්තියට අවශ්‍යව ඇති බව සඳහන් කළ ජනාධිපති නීතිඥවරයා මෙම නඩුව කඩිනමින් විභාග කර අවසන් කිරීම විත්තියේ අපේක්ෂාව බව කියා සිටියේය. කෙසේවෙතත් අවශ්‍ය ලේඛන නොමැතිව නඩු විභාගය ආරම්භ කිරීම ද අපහසු කරුණක් බව ජනාධිපති නීතිඥවරයා කියා සිටියේය. මෙහිදී ත්‍රිපුද්ගල විනිසුරු මඩුල්ල අදාල රාජ්‍ය ආයතනවලට දන්වා සිටියේ විත්තිය විසින් ඉල්ලා සිටින ලේඛන තිබේනම් ඒවා කඩිනමින් ඔවුන් වෙත ලබාදීමට පියවර ගන්නා ලෙසයි. අනතුරුව නඩු විභාගය නොවැම්බර් මස 07 වන්දා සිට දිනපතා පැවැත්වීමට තීන්දු කළ විනිසුරු මඩුල්ල නඩුවට අදාළ මූලික විරෝධතා පිළිබඳ කරුණු දැක්වීම සඳහා නඩුව නැවත ලබන 30 වනදා කැඳවීමට ද නියම කළේය. 2014 වසරේ පෙබරවාරි මස පළ වනදා සිට 2015 වසරේ ජනවාරි මස 20 වනදා දක්වා කාලසීමාව තුළ ලිට්‍රෝ ගෑස් සමාගමට අයත් රුපියල් මිලියන 500ක මුදලක් හෙලන්කො හොටෙල් ඇන්ඩ් ස්පා නමැති සමාගමේ යෙදවීම තුළින් රජයේ මුදල් සාවද්‍ය ලෙස පරිහරණය කළ බවට චෝදනා කරමින් පොදු දේපොළ පනත යටතේ ගාමිණී සෙනරත් මහතා ඇතුළු විත්තිකරුවන් 4 දෙනෙකුට එරෙහිව නීතිපතිවරයා මෙම නඩුව පවරා තිබේ. මෙම නඩුවේ සෙසු විත්තිකරුවන් ලෙස පියදාස කුඩාබාලගේ ,නීල් බණ්ඩාර හපුහින්න සහ ලසන්ත බණ්ඩාර යන අය නම් කර තිබේ.", "URL": "https://sinhala.adaderana.lk/news.php?nid=98096", "Category": null, "Parent URL": null}