{"Source": "Adaderana", "Timestamp": "October 23, 2018 05:03 pm", "Headline": "නාලක ව්‍යාජ Facebook ගිණුමකින් ගනුදෙනු කළ බවට තොරතුරු හෙළිවෙයි", "News Content": "නාමල් කුමාර සහ හිටපු නියෝජ්‍ය පොලිස්පති නාලක ද සිල්වා අතර සිදුවු බව පැවසෙන දුරකථන සංවාද හඬපට 124ක් අතරින් 123ක්ම ඔවුන්ගේ හඬ සාම්පල සමඟ සැසදී ඇති බව අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව අධිකරණය හමුවේ ප්‍රකාශ කළේය. එමෙන්ම ව්‍යාජ ෆේස්බුක් ගිණුමක් සකස් කිරීම සම්බන්ධයෙන් හිටපු නියෝජ්‍ය පොලිස්පතිවරයාගේ රාජකාරි ලැප්ටොප් පරිගණකය විමර්ශනය කර වාර්තාවක් ලබාදෙන ලෙස කොටුව මහේස්ත්‍රාත්වරිය රජයේ රස පරීක්ෂකවරයාට නියෝග කළේය. මේ අතර මේ වනවිට සී.අයි.ඩී භාරයේ පසුවන ඉන්දීය ජාතික මර්සලින් තෝමස් අධිකරණය හමුවේ චෝදනා කළේ සී.අයි.ඩී නිලධාරීන් තමන් ඝාතනය කිරීම සඳහා උත්සහ කරන බවයි. ජනාධිපතිවරයා සහ හිටපු ආරක්ෂක ලේකම් ඝාතන කුමන්ත්‍රණයක් සම්බන්ධයෙන් අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව සිදුකරන විමර්ශනයට අදාළව අද දිනයේදීත් එම දෙපාර්තමේන්තුව කොටුව මහේස්ත්‍රාත් අධිකරණයට කරුණු වාර්තා කළේය. එහිදී අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව අධිකරණයට දන්වා සිටියේ මේ වන විට අධිකරණයෙන් ලබාගත් රඳවාගැනීමේ නියෝගයක් මත අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව භාරයේ රඳවා සිටින මර්සලින් තෝමස් නමැති ඉන්දීය ජාතිකයාගේ මැණික් කටුවේ ආබාධයක් හේතුවෙන් ඔහුව ශල්‍යකර්මයකට යොමුකිරීමට වෛද්‍ය උපදෙස් ලැබී ඇති බවයි. නමුත් ඔහු වෛද්‍ය උපදෙස් පරිදි ශල්‍යකර්මයකට භාජනය වීම ප්‍රතික්ෂේප කරමින් සිටින බව අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව අධිකරණයට දන්වා සිටියේය. එසේම ඔහුගේ මානසික සෞඛ්‍ය තත්ත්වය සම්බන්ධයෙන් සිදුකළ වෛද්‍ය පරීක්ෂණ වාර්තාවද මේ වන තෙක් ලැබී නොමැති බවද අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව අධිකරණයට වැඩිදුරටත් කරුණු වාර්තා කළේය. මේ අතර විමර්ශනයට අදාළ නාමල් කුමාර නමැති පුද්ගලයා ශ්‍රී ලංකා ගුවන් හමුදාවේ කලක් සේවය කළ පසුව ඉන් නීත්‍යානූකූලව ඉවත් නොවී ශ්‍රී ලංකා යුද හමුදාවට සම්බන්ධ වී රාජකාරි කළ බව කරුණු අනාවරණ වී ඇතැයි ද අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව අධිකරණයට දැනුම් දුන්නේය. අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව වැඩිදුරටත් අධිකරණය හමුවේ ප්‍රකාශ කළේ නාමල් කුමාර නමැත්තා ඇවන්ට්ගාඩ් සමාගමට සම්බන්ධවද රාජකාරි සිදුකර ඇති බවයි. මේ අතර නාමල් කුමාර නමැත්තා සහ හිටපු නියෝජ්‍ය පොලිස්පති නාලක ද සිල්වා අතර සිදුවු බව පැවසෙන දුරකථන සංවාදවල හඬපට 124ක් අතරින් 123ක්ම නාමල් කුමාරගේ සහ නියෝජ්‍ය පොලිස්පති නාලක ද සිල්වාගේ හඬ සාම්පල සමඟ සැසදී ඇති බවද අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව අධිකරණය හමුවේ ප්‍රකාශ කළේය. කෙසේ නමුත් නාමල් කුමාර විසින් සිය ජංගම දුරකථනය අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවට ලබාදීමට පෙර එහි තිබූ ඇතැම් හඬ පට මකාදමා ඇති බව රජයේ රස පරීක්ෂකවරයා ඔහුගේ වාර්තාවේ දක්වා ඇති බව අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව පවසා සිටියේය. නමුත් එලෙස මකා දමන හඩ පට යළිත් ප්‍රතිස්ථාපනය කිරීම සඳහා රජයේ රස පරීක්ෂක සතු තාක්ෂණය ප්‍රමාණවත් නොවන බැවින් අදාළ ජංගම දුරකථනය එහි නිෂ්පාදිත රට වන හොංකොං රාජ්‍ය වෙත යොමු කර විමර්ශනය සිදුකිරීමට අවසර දෙන ලෙස අපරාධ පරීක්ෂන දෙපාර්තමේන්තුව අධිකරණයෙන් ඉල්ලීමක් කළේය. එසේම හිටපු නියෝජ්‍ය පොලිස්පති නාලක ද සිල්වා සිය රාජකාරී ලැප්ටොප් පරිගණකය හරහා ෆේස්බුක් වෙබ්අඩවියට පිවිස ව්‍යාජ ගිණුමක් සකසා එය හරහා මෙම සිදුවීමට අදාළ පණිවුඩ හුවමාරු කරගෙන ඇති බවද අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව සඳහන් කළේය. ඔවුන් වැඩිදුරටත් අධිකරණය හමුවේ පැවසුවේ \" රසිකා සංජීවනි\" යන නමින් පවත්වාගෙන ගිය එම ව්‍යාජ ගිණුම සකස් කර ඇත්තේ ත්‍රස්ත විමර්ශන කොට්ඨාසයේ පොලිස් කොස්තාපල්වරියකගේ සහය මත බවයි. ඒ අනුව එම ලැප්ටොප් පරිගණකය සම්බන්ධයෙන් විමර්ශනය කර වාර්තාවක් ලබාදෙන ලෙස කොටුව මහේස්ත්‍රාත්වරිය රජයේ රස පරීක්ෂකවරයාට නියෝග කරනු ලැබීය. මේ අතර දැනට රැදවුම් නියෝගයක් මත රඳවා සිටින ඉන්දීය ජාතිකයාගේ තත්ත්වය නිරීක්ෂනය කිරීම සඳහා මීළඟ දිනයේදී ඔහුව අධිකරණයට ඉදිරිපත් කරන ලෙසද කොටුව මහේස්ත්‍රාත්වරිය නියෝග කර සිටියේය. එම අවස්ථාවේදී අධිකරණයේ විත්තිකුඩුවේ සිටි ඉන්දිය ජාතිකයා සිය දෑත් ඔසවමින් අධිකරණයට පැවසුවේ තමාට සී.අයි.ඩීයට විරුද්ධව සිදුකිරීමට පැමිණිලි රාශියක් පවතින බවයි. තමා ඉන්දියාවේ කේරළ ප්‍රාන්තයේ සිට පැමිණි නිර්දෝෂි පුද්ගලයෙක් වන බවත්, අපරාධ පරීක්ෂන දෙපාර්තමේන්තුව භාරයේ සිටින තමාගේ ජීවිත මේ වන විට දැඩි අවධානම් තත්ත්වයකට පත්ව ඇති බවත්, ඔහු අධිකරණය හමුවේ ප්‍රකාශ කළේය. අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව ක්‍රියාත්මක වන්නේ තමාව ඝාතනය කිරීමෙන් උවමනාවෙන් පසුවන ඉන්දිය පාලකයන්ගේ අවශ්‍යතාවය මත බවත්, එම දෙපාර්තමේන්තුව තමාව ඝාතනය කිරීම සඳහා සිව්වතාවක් උත්සහ කළ බවත් ඉන්දීය ජාතිකයා අධිකරණයට පවසා සිටියේය. දින 34ක් මුළුල්ලේ අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව භාරය පසුවන අතරතුර ඔවුන් තමන්ට වස මුසු ආහාර ලබාදීමට කටයුතු කළ බවත්, තමාව නැවත අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව භාරයට පත් නොකරන ලෙසත්, ඉන්දිය ජාතිකයා ඉල්ලා සිටියේය. තමාට සිදුවන අකටයුතුකම් පිළිබඳව ලිඛිතව අධිකරණයට කරුණු දැක්වීමට අවස්ථාවක් ලබාදෙන ලෙස ඉන්දීය ජාතික මර්සලින් තෝමස් අධිකරණයෙන් ඉල්ලා සිටි අතර එහිදී කොටුව මහේස්ත්‍රාත්වරිය නියෝග කළේ ඔහුට ලබාදීමට අවශ්‍ය ප්‍රකාශය ලිඛිතව ලබාදීම සඳහා අවශ්‍ය පහසුකම් සපයන ලෙසයි. කෙසේ වෙතත් ඉන්දීය ජාතිකයාට සිය ප්‍රකාශය ලිවීමට අවකාශ සපයමින් නඩුව පසුව කැඳවීමට කොටුව මහේස්ත්‍රාත්වරිය නියෝග කළ අතර ඉන්දීය ජාතිකයා පැය තුනහමාරකට අධික කාලයක් වැයකරමින් පිටු 20ක ලේඛනයක් සකස්කර තිබුණි. අනතුරුව අද පස්වරු 2.30ට පමණ අදාළ ලේඛනය අධිකරණයට ඉදිරිපත් කරනු ලැබීය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=98113", "Category": null, "Parent URL": null}