{"Source": "Adaderana", "Timestamp": "October 27, 2018 01:10 pm", "Headline": "රෑ තිස්සේ බලන්න හිටියට මහින්දගෙන් ජනතාවට ස්තූතිය", "News Content": "නව අග්‍රාමාත්‍යධූරයේ දිවුරුම් දීමෙන් අනතුරුව මහින්ද රාජපක්ෂ මහතා අද(27) අලුයම සිය නිල නිවෙස වෙත පැමිණියේය. එහිදී ඔහු පැමිණෙන තුරු මඟ බලා සිටි ජනතාව අමතා තමා එන තුරු දීර්ඝ වේලාවක් බලා සීටිම ගැන සිය ස්තූතිය පිරිනැමීය. මෙය රටේ ප්‍රජාතන්ත්‍රවාදය ආරක්ෂා කිරීමට ජනාධිපතිවරයා විසින් ගත් තීරණය වන බවත්, ඉදිරියේ දී ඡන්ද අයිතිය ලබා දීමට කටයුතු කරන බවත්, රටේ තියෙන තත්ත්වය අනුව ඉවසීමෙන් කටයුතු කරන ලෙසත් ඔහු ජනතාවගෙන් ඉල්ලා සිටියේය. හිටපු ජනාධිපති මහින්ද රාජපක්ෂ මහතා නව අග්‍රාමාත්‍යවරයා ලෙස පත්කිරීමේ ගැසට් නිවේදනය ඊයේ මධ්‍යම රාත්‍රියේදී නිතුක් කෙරුණි. මේ අතර රනිල් වික්‍රමසිංහ මහතා අග්‍රාමාත්‍ය ධුරයෙන් ඉවත් කිරීමට අදාළ ගැසට් නිවේදනයද ඊයේ මධ්‍යම රාත්‍රියේදී නිකුත් කළේය. ආණ්ඩුවෙන් ඉවත් වූ ශ්‍රී ලංකා නිදහස් පක්ෂයේ 15 කණ්ඩායම පසුගිය මධ්‍යම කාරක සභාවට යොමුකළ යෝජනාවකට අනුව එක්සත් ජනතා නිදහස් සන්ධානය ආණ්ඩුවෙන් ඉවත් වීමට තීරණය කළේය. අදාළ තීරණය ඊයේ එම සන්ධානයේ මහ ලේකම් මහින්ද අමරවීර මහතා විසින් කතානායකවරයා වෙත දැනුම් දී තිබුණි. ඒ අනුව ඊයේ පස්වරුවේ ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා විසින් හිටපු ජනාධිපති මහින්ද රාජපක්ෂ මහතා නව අග්‍රාමාත්‍යවරයා ලෙස පත් කරනු ලැබීය. ඊයේ පස්වරුවේ ජනාධිපති ලේකම් කාර්යාලයේදී මහින්ද රාජපක්ෂ මහතා නව අග්‍රාමාත්‍යවරයා ලෙස ජනාධිපතිවරයා ඉදිරියේ දිව්රුම් දුන්නේය. නව ධුරයට පත්වීමෙන් අනතුරුව අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂ මහතා හුණුපිටිය ගංගාරා විහාරස්ථානයට සහ නාරාහෙන්පිට අභයරාම විහාරයට ගොස් ආගමික වතාවත්වල නිරත වී ආශිර්වාද ලබා ගත්තේය. මේ අතරතුර ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා විසින් රනිල් වික්‍රමසිංහ මහතා අග්‍රාමාත්‍ය ධුරයෙන් ඉවත් කළ බවට ලිපියක් මඟින් දැනුම් දී තිබුණි. අදාළ ලිපියේ සඳහන් වූයේ ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ 42/4 ව්‍යවස්ථාවට අනුව තමා වෙත පැවරී ඇති බලතල අනුව වහාම ක්‍රියාත්මක වන පරිදි අග්‍රාමාත්‍ය ධුරයෙන් රනිල් වික්‍රමසිංහ මහතා ඉවත් කරන බවයි. ඔහු එම තනතුරට පත්කළේ තමා විසින් බවද ජනාධිපතිවරයා එම ලිපිය මඟින් සඳහන් කර තිබේ. මේ අතර එක්සත් ජාතික පක්ෂ මහනුවර දිස්ත්‍රික් පාර්ලිමේන්තු මන්ත්‍රී ආනන්ද අලුත්ගමගේ මහතා අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂ මහතාට සහය පල කිරීම සඳහා විජේරාම මාවතේ පිහිටි නිවස වෙත පැමිණියේය. ඊයේ මධ්‍යම රාත්‍රියේදී පොලිස්පති පූජිත් ජයසුන්ද මහතා ද නව අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂ මහතා හමුවීම සඳහා ඔහුගේ නිවස වෙත පැමිණියේය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=98308", "Category": null, "Parent URL": null}