{"Source": "Adaderana", "Timestamp": "November 3, 2018 04:41 pm", "Headline": "මහින්දගේ ආණ්ඩුවට අපි විරුද්ධයි", "News Content": "පසුගිය ඔක්තෝබර් මස 26 වන සිකුරාදා දින, පාර්ලිමේන්තු රැස්වීම් අවසන් වීමෙන් පසු, ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා ගත් ක්‍රීයාමාර්ග සම්බන්ධයෙන් දෙමළ ජාතික සන්ධානයට අයත් පක්ෂවල නායකයින් සමඟ පැවති සම්බන්ධීකරණ කමිටුව ඊයේ (02) පස්වරුවේ රැස්වීමෙන් අනතුරුව පහත සඳහන් තීරණවලට එළඹී ඇත. 1. ශ්‍රී ලංකාවේ ආණ්ඩුක්‍රම ව්‍යවස්ථාවට අනුව තනතුර දරමින් සිටින අග්‍රාමාත්‍යවරයා සිය තනතුරෙන් පහකිරීමේ බලය ජනාධිපතිවරයාට නොමැත. 19 වන ආණුඩුක්‍රම ව්‍යවස්ථා සංශෝධනයට පෙර ජනාධිපතිවරයාට තිබූ එම බලය, 19 වන සංශෝධනය මගින් පැහැදිලිවම ඉවත්කරන ලදී. එබැවින් අග්‍රාමාත්‍යවරයා තනතුරෙන් පහකරන බවත්, වෙනත් කෙනෙකු අග්‍රාමාත්‍ය තනතුරට පත්කරන බවත්, සඳහන් කරමින් ජනාධිපතිවරයා විසින් ගැසට් නිවේදන ප්‍රකාශයට පත්කරීම ආණ්ඩුක්‍රම ව්‍යවස්ථාවට පටහැනි හා නීති විරෝධී ක්‍රියාවන් වේ. 2.ඉහත ක්‍රියාවෙන් පසු පාර්ලිමේන්තු සැසිය කල්තබා ඇති බවට ජනාධිපතිවරයා කර ඇති ප්‍රකාශය ද දෙමළ ජාතික සන්ධානය ප්‍රජාතන්ත්‍ර විරෝධී හා පාර්ලිමේන්තුවේ උත්තරීතරභාවයට හානියක් ගෙනදෙන ක්‍රියාවක් ලෙස දකී. පාර්ලිමේන්තුවේ බහුතර බලයක් නොමැති පුද්ගලයෙකු අග්‍රාමාත්‍යවරයා වශයෙන් ප්‍රකාශකර, පාර්ලිමේන්තුවේ දී ඔහු විසින් බහුතරය පෙන්වීම ප්‍රමාද කිරීමට ගත් ක්‍රියාවක් ලෙස මෙම කල්මැරීම සඳහන් කිරීමට පුළුවනි. මෙලෙස කල්දමා අමාත්‍ය තනතුරු හා මුදල් අල්ලස් වශයෙන් ලබාදී පාර්ලිමේන්තු මන්ත්‍රීවරුන් තම පිලට නීති විරෝධී ලෙස ගෙන පාර්ලිමේන්තුවේ බහුතරය කපටි ලෙස ලබාගැනීමේ මෙම ප්‍රජාතන්ත්‍ර විරෝධී ක්‍රියාව දෙමළ ජාතික සන්ධානය දැඩි ලෙස හෙලා දකින අතර සිය ඊට විරෝධයද ප්‍රකාශ කර සිටී. දෙමළ ජාතික සන්ධානයේ පාර්ලිමේන්තු මන්ත්‍රී එස්. වියාලේන්ද්‍රන් මහතා ද මෙම කුමන්ත්‍රණයට හසුවීම දැඩිලෙස හෙලා දකින අතර, ඊට සිය විරෝධය ද ප්‍රකාශ කර සිටිමු. ඔහුට විරුද්ධව වහාම නිසි ක්‍රියාමාර්ග ගැනීමට ද බලාපොරොත්තු වෙමු. 3.ඉහත හේතූන් නිසා, ආණ්ඩුක්‍රම ව්‍යවස්ථාව දැඩි දෙස උල්ලංඝණය කරමින්, නීති විරෝධී ලෙස අග්‍රාමාත්‍යවරයා ලෙස පත්කර සිටින මහින්ද රාජපක්ෂථ ප්‍රමුඛ රජයට එරෙහිව ගෙන එන විශ්වාසභංග යෝජනාවට පක්ෂ ව දෙමළ ජාතික සන්ධානය සිය ඡන්දය භාවිතා කරනු ඇත. මෙවන් අවස්ථාවක “මධ්‍යස්ථව සිටීම” යනු අරාජිකත්වය ජයගැනීමට ඉඩදෙන ප්‍රජාතන්ත්‍ර විරෝධී ක්‍රියාවක් යන්න අපගේ ස්ථාවරය වේ.", "URL": "https://sinhala.adaderana.lk/news.php?nid=98644", "Category": null, "Parent URL": null}