{"Source": "Adaderana", "Timestamp": "November 6, 2018 07:20 pm", "Headline": "ආණ්ඩුවේ 15ක් එජාපෙට සහය දෙයි?", "News Content": "ආණ්ඩු පක්ෂය සමඟ සිටින 15 දෙනෙකු පාර්ලි‍මේන්තුවේ බහුතරය විමසන අවස්ථාවකදී එක්සත් ජාතික පක්ෂය සමඟ පක්ෂව ඡන්දය ලබාදීමට සුදානමින් සිටින බව එක්සත් ජාතික පක්ෂ මහ ලේකම් අකිල විරාජ් කාරියවසම් පවසයි. අරලියගහ මන්දිරයේ දී අද (06) පැවැති මාධ්‍ය හමුවකට එක්වෙමින් ඔහු මේ බව ප්‍රකාශ කළේය. පක්ෂ මාරු කළ ලොව ප්‍රථම රාජ්‍ය නායකයා ලෙස මෛත්‍රීපාල සිරිසේන ජනාධිපතිවරයා දේශපාලන ඉතිහාසයට එක්වන බව පාර්ලිමේන්තු මන්ත්‍රි දොස්තර රාජිත සේනාරත්න මහතා මහතා පවසයි. මෙහිදී වැඩිදුරටත් අදහස් දැක් වූ පාර්ලිමේන්තු මන්ත්‍රී දොස්තර රාජිත සේනාරත්න මහතා මෙසේ පැවසීය. “රනිල් වික්‍රමසිංහ මහතා අග්‍රාමාත්‍යවරයා ලෙස කථානායකවරයා විසින් මේ වන විට පිළිගෙන තිබෙනවා. අපගේ ජන අරගලය දිනෙන් දින ජය ගන්නවා. අපේ පැත්තේ මන්ත්‍රීවරුන් බිලි බා ගැනීමේ උත්සාහය අසාර්ථක වෙලා. එම අට්ටාලය හදාගත් නායකයින් සුළු දේශපාලන පක්ෂවල නායකයින්ටත් කථා කරනවා. එක එක මන්ත්‍රීවරු බිලි බා ගැනීම අමාරු වෙලා. ඔවුන් බංකොලොත් වෙලා. බත්තරමුල්ලේ ඊයේ (05) පැවැති ජනහමුවට බස් රථ ඇවිත් තිබෙන්නේ 1169 ක් පමණයි. බුද්ධි අංශ වාර්තාවලට අනුව 30,000 ක් පමණ පිරිසක් ඇවිත් තිබෙනවා. එක්සත් ජාතික පක්ෂය පසුගියදා පැවැත් වූ ජන රැළියට සහභාගී වූ ජනගහනයෙන් තුනෙන් එකකටත් වඩා අඩු පිරිසක් තමයි ඇවිත් තිබෙන්නේ. රාජ්‍ය බලයත් ඔවුන් යොදා ගත්තා. හම්බන්නොටින් ආපු ඇතැම් බස් රථවල හිටියේ 10-15 විතර, ඒ තරමට බංකොළොත් වෙලා. ජනාධිපතිවරයා එම ධූරයට පත් කිරීමට එක්සත් ජාතික පක්ෂය විශිෂ්ට මෙහෙවරක් ඉටු කළා. ජාත්‍යන්තර මූල්‍ය අරමුදල, ඇමරිකා එක්සත් ජනපදය, ජපානය, ප්‍රංශය යන රටවල් ඇතුලු ජාත්‍යන්තර සංවිධාන ශ්‍රී ලංකාවට ලබාදීමට නියමිතව තිබූ ණය සහ ආධාර නතර කර තිබෙනවා. නීති විරෝධී අග්‍රාමාත්‍යවරයා කිසිදු රටක් පිළිගෙන නැහැ. සුබපැතුම් එක් කර තිබෙන්නේ ලොව දුෂිත රටක් වන බුරුන්දි රාජ්‍ය පමණයි. දුෂිතයින්ට ඔවුන් ගැලපෙනවා. මෛත්‍රීපාල සිරිසේන ජනාධිපතිවරයා පසුගිය කාලයේ ලෝකයම පිළිගත් නායකයෙක් වුනා. ජාත්‍යන්තර ප්‍රකාශ කළේ ප්‍රජාතන්ත්‍රවාදය බිහි කරන්නේ කොහොමද කියලා ලංකාවෙන් ඉගෙන ගන්න පුළුවන් කියලයි. නමුත් අද ප්‍රජාතන්ත්‍රවාදය කටේ තිබුන ද ඒ විදිහට හැසිරෙන්නේ නැහැ. මිලේඡ්ච රජයක් බිහි වෙමින් තිබෙනවා. ශ්‍රී ලංකාව ඒකාධිපතිත්වය දක්වා ගමන් කරන බවට ජාත්‍යන්තර චෝදනා කරනවා. මම ජනාධිපතිවරයාගෙන් අදත් ඉල්ලා සිටින්නේ ඔබ තවත් ප්‍රමාද නැහැ. නම ආරක්ෂා කර ගන්න. මම ඒ පිළිබදව ජනාධිපතිවරයා සමග සාකච්ඡා කළා. ජී 7 සමුළුවට සහභාගි වූ විට ලොව ප්‍රබල රාජ්‍ය නායකයින් ජනාධිපතිවරයා ළඟට පැමිණ සුබපැතුම් එක් කළා. එම රාජ්‍ය නායකයින් අද ජනාධිපතිවරයාට විරෝදය පළ කරනවා. ලොව ප්‍රථම වරට රාජ්‍ය නායකයෙක් පිල් මාරු කර තිබෙනවා. එය දේශපාලන ඉතිහාසයට එක්වෙනවා. අපි ජන බලය පෙන්වන ගමන් පාර්ලිමේන්තු බලයත් පෙන්වනවා. “ ජනතා සටන් මෙන්ම සාකච්ඡා මාර්ගයෙන්ම ප්‍රශ්නය විසදා ගැනිමට කටයුතු කරනවා. නමුත් දිනෙන් දින ඔවුන් පරාජයට පත් වෙනවා. මනූෂ නානායක්කාර මන්ත්‍රීවරයාගේ පැමිණීමත් සමඟ අපට පාර්ලිමේන්තුවේ මන්ත්‍රීවරුන් 120 කගේ බහුතර බලයක් තිබෙනවා. එම බලය තවත් වැඩිවෙනවා මිස අඩු වන්නේ නැහැ. තවත් ඉදිරියේ දී මන්ත්‍රීවරුන් පිරිසක් අපිත් සමඟ එකතු වෙනවා. මේ නිසා ප්‍රතිවාදීන් පිස්සන් කොටුවට හෙණ ගහලා වගේ කැළඹිලා ඉන්නේ. මානසික ආතතියට පත් වෙලා ඉන්නේ. ප්‍රජාතන්ත්‍රවාදය සඳහා වූ සටන අපි ඉදිරියටත් ගෙන යනවා. මෙම ව්‍යවස්ථා විකෘතිය අදට පමණක් නොව ඉදිරි අනාගතයටත් බලපානවා. මුළු ඉතිහාසයටම සාප වෙනවා. ඊට එරෙහිවයි අපි කටයුතු කරන්නේ. යහපාලන රජය මාධ්‍ය නිදහස ලබාදුන්නා. නමුත් වර්තමානයේ පැරණි මාධ්‍ය සංස්කෘතිය බිහි වී තිබෙනවා. මාධ්‍ය ආයතන ප්‍රධානීන්ට රජයේ ප්‍රධානීන්ට බලපෑම් එල්ල කරනවා.” මෙහිදී මාධ්‍යවේදීන් ජනාධිපතිවරයා ඊයේ කළ ප්‍රකාශය සම්බන්ධයෙන් මන්ත්‍රීවරයාගෙන් විමසා සිටියහ. ඊට පිළිතුරු ලබාදුන් දොස්තර රාජිත සේනාරත්න මහතා ප්‍රකාශ කළේ “එම කථාව මට නම් පුදුමයක් දනවන බවයි. “සමනල්ලු” කියනවා නම් මේ ඉන්න අපි තමයි.” තේරුමක් නැති දේවල්වලට පිළිතුරු දීම අනවශ්‍ය බව මන්ත්‍රීවරයා මෙහිදී පැවැසිය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=98787", "Category": null, "Parent URL": null}