{"Source": "Adaderana", "Timestamp": "November 8, 2018 08:05 pm", "Headline": "උතුරු-නැගෙනහිර සංවර්ධන ව්‍යාපෘති ගැන ජනපති සොයා බලයි", "News Content": "උතුරු,නැගෙනහිර පළාත්වල සංවර්ධනය සඳහා ජනාධිපතිවරයා විසින් පත්කරන ලද විශේෂ ජනාධිපති කාර්ය සාධන බළකාය සිව් වන වරටත් අද (08) පෙරවරුවේ ජනාධිපති කාර්යාලයේ දී ජනාධිපති මෛතී‍්‍රපාල සිරිසේන මහතාගේ ප‍්‍රධානත්වයෙන් රැස් විය. දීර්ඝ කාලයක් පුරා පැවති යුද්ධයෙන් පසුබෑමට ලක් වූ උතුරු නැගෙනහිර පළාත්වල දියත්කර ඇති සංවර්ධන වැඩපිළිවෙළ කඩිනම් කරමින් එහි ජන ජීවිතය සමෘද්ධිමත් කිරීම උදෙසා ජනාධිපතිවරයා විසින් පසුගිය අගෝස්තු මාසයේ දී මෙම විශේෂ ජනාධිපති කාර්ය සාධන බළකාය පිහිටුවන ලදි. ඉකුත් මාස 02 තුළ එය ඉතා සකී‍්‍රය ලෙස උතුරු, නැගෙනහිර පළාත්වල කි‍්‍රයාත්මක කෙරුණු අතර එම කටයුතු ඉහළ ප‍්‍රගතියක් අත්කරගෙන තිබීම පිළිබඳව ජනාධිපතිවරයා මෙහිදී සිය සතුට පළ කළේය. මෙම නව වැඩපිළිවෙළ ඉතා ශක්තිමත්ව ඉදිරියේ දී කි‍්‍රයාත්මක කරන බව පැවසූ ජනාධිපතිවරයා ඒ සඳහා වගකීම් ඉටුකිරීමට සාමුහිකව එක්වන්නැයි ද සියලු පාර්ශ්වයන්ට ආරාධනා කළේය. මෙම විශේෂ ජනාධිපති කාර්ය සාධන බළකාය උතුරු හා නැගෙනහිර පළාත්වල කි‍්‍රයාත්මක සංවර්ධන ව්‍යාපෘතිවල ප‍්‍රගතිය පිළිබඳ සොයා බලන අතර, තවදුරටත් කි‍්‍රයාත්මක කළ යුතු නව ව්‍යාපෘති සම්බන්ධයෙන් සැලසුම් සකස් කිරීම ද සිදු කරයි. ප‍්‍රමුඛ අවශ්‍යතාව පිළිබඳ සලකා බලමින් එම ක්ෂේත‍්‍ර සහ පුද්ගල කණ්ඩායම් ඉලක්ක කර ගනිමින් නව සංවර්ධන ව්‍යාපෘති කි‍්‍රයාත්මකය. අද පැවති සාකච්ඡාවේ දී උතුරු නැගෙනහිර පළාත්වල පානීය ජල සම්පාදන කටයුතු විධිමත් කිරීම සහ ඒ සඳහා කි‍්‍රයාත්මක කළ යුතු කඩිනම් වැඩසටහන් පිළිබඳ විශේෂ අවධානයක් යොමු කෙරිණි. එම පළාත් තුළ මතුව ඇති සංවර්ධන ගැටලු සහ ජනතා අවශ්‍යතා පිළිබඳ තොරතුරු පළාත් ආණ්ඩුකාරවරුන් විසින් මෙහිදී ඉදිරිපත් කළහ. උතුරු නැගෙනහිර පළාත්වල ආරක්ෂක අංශ භාරයේ පැවති ඉඩම් නිදහස් කිරීමේ කටයුතු මේ වන විට අවසන් අදියරට පැමිණ තිබෙන අතර මීට පෙර ජනාධිපතිවරයා උපදෙස් දුන් පරිදි දෙසැම්බර් 31 වනදාට පෙර එම සියලු ඉඩම් නිදහස් කිරීම් අවසන් කිරීමට ගෙනයන වැඩපිළිවෙලේ ප‍්‍රගතිය ද සමාලෝචනයට ලක් කෙරිණි. ඒ අනුව උතුරු නැගෙනහිර ආරක්ෂක අංශ භාරයේ පැවති රජයේ ඉඩම්වලින් සියයට 79.01 ක් ද, පෞද්ගලික හිමිකාරිත්වය සහිත ඉඩම්වලින් සියයට 90.02 ක් ද මේ වන විට නිදහස් කර තිබේ. මෙසේ නිදහස් කළ ඉඩම් අතර වලිකාමම් උතුරු ප‍්‍රදේශයේ වසර 27 කට පසුව නිදහස් කළ විශාල ඉඩම් ප‍්‍රමාණයට අමතරව, නඬේස්වරා විදුහල ඇතුළු පාසල් ද, මයිලෙඞ්ඩි ධීවර වරාය ඇතුළු ආර්ථික වශයෙන් වැදගත් ස්ථාන, ආගමික ස්ථාන හා දශක තුනකට අධික කාලයක් වසා දමා තිබුණු මාර්ග ගණනාවක් ද ඇතුළත්ය. එම පළාත්වල ජනතාවගේ ජීවනෝපාය මාර්ග සංවර්ධනය වෙනුවෙන් ගෙන යන වැඩසටහන් පිළිබඳව ද විශේෂ අවධානයක් යොමු වූ අතර, විදේශීය ආයෝජකයන්ට අවශ්‍ය පහසුකම් පුළුල් කිරීම මෙන්ම කර්මාන්ත ක්ෂේත‍්‍රයේ පුනරුදය වෙනුවෙන් කි‍්‍රයාත්මක වැඩසටහන් පිළිබඳව ද සාකච්ඡාවට ලක් විය. මඩූ පූජා භුමියේ ප‍්‍රතිසංස්කරණ කටයුතුවල ප‍්‍රගතිය මෙන්ම අලිමංකඩ ලුණු ලේවායේ සංවර්ධන කටයුතු අතුළු තවත් විශේෂ සංවර්ධන ව්‍යාපෘති කිහිපයක ප‍්‍රගතිය පිළිබඳව ද මෙහිදී විමසා බැලිණි. කඩිනමින් කි‍්‍රයාත්මක වන මෙම සංවර්ධන ව්‍යාපෘති මගින් එම පළාත් දෙකෙහි ජනතාවගේ ජන ජීවිතය වඩා වේගවත් පරිවර්තනයකට ලක්වනු ඇතැයි අපේක්ෂා කෙරේ. විපක්ෂනායක ආර්. සම්බන්ධන්, අමාත්‍ය ඩග්ලස් දේවානන්ද, නැගෙනහිර සංවර්ධන නියෝජ්‍ය අමාත්‍ය එස්. වියාලේන්ද්‍රන් යන මහත්වරුන් ඇතුළු මැති ඇමතිවරුන් රැසක් ද, උතුරු, නැගෙනහිර ආණ්ඩුකාරවරුන් ද, ජනාධිපති ලේකම් උදය ආර්. සෙනෙවිරත්න මහතා ඇතුළු අමාත්‍යාංශ ලේකම්වරු සහ රාජ්‍ය නිලධාරින් මෙන්ම ආරක්ෂක අංශ ප‍්‍රධානීන් මෙම සාකච්ඡාවට එක්ව සිටියහ.", "URL": "https://sinhala.adaderana.lk/news.php?nid=98919", "Category": null, "Parent URL": null}