{"Source": "Adaderana", "Timestamp": "November 19, 2018 10:32 pm", "Headline": "පාර්ලිමේන්තු මන්ත්‍රීවරුන්ගේ හැසිරීම ගැන කණගාටුයි", "News Content": "පසුගිය සතිය පුරා පාර්ලිමේන්තු මන්ත්‍රීවරුන්ගේ හැසිරීම දැඩි කණගාටුවට හා කනස්සල්ලට කාරණාවක් බව ට්‍රාන්ස්පේරන්සි ඉන්ටනැෂනල් ශ්‍රී ලංකා (TISL) ආයතනය පෙන්වා දෙයි. පාර්ලිමේන්තු වරප්‍රසාද තුලින් සාපරාධි ක්‍රියාවන් වල නියැලෙන මන්ත්‍රීවරුන් නීතියෙන් ආරක්ෂා නොවන බවද ඒම ආයතනය අවධාරණය කරයි. එමෙන්ම මන්ත්‍රීවරුන් පොලිසියේ නිලධාරීන්ට පහරදීම තුලින් හා ඔවුන් කෙරෙහි තර්ජනාත්මකව හැසිරීම වැනි සාපරාධි ක්‍රියාවන් සඳහා දුර්විපාක නොලැබීමේ සංස්කෘතියක් පවතින බවත් නීතියේ ආධිපත්‍යයට කිසිදු ගරුත්වයක් නොමැති බවක් පිළිඹිඹු වන බව එම ආයතනය පෙන්වා දෙයි. මෙවැනි අවස්ථාවලදී ගත හැකි ක්‍රියාමාර්ගයන් පිළිබඳව ජනතාව හා අදාල බලධාරීන් දැනුවත් විය යුතු බව එම ආයතනය පවසයි. නොවැම්බර් මස 14,15,16 දිනයන්හි ඇතැම් මන්ත්‍රීවරුන් ක්‍රියා කළ ආකාරය මෙම වසරේ අප්‍රේල් මාසයේදී සම්මත වූ පාර්ලිමේන්තු මන්ත්‍රීවරුන්ගේ ආචාර ධර්ම සංග්‍රහයට සම්පුර්ණයෙන්ම පටහැනි වන අතර, පාර්ලිමේන්තු සැසිවාරය බලහත්කාරයෙන් කඩාකප්පල් කිරීමට දැරූ උත්සාහයන් පාර්ලිමේන්තු (බලතල හා වරප්‍රසාද) පනත යටතේ දඬුවම් ලැබිය හැකි වැරදි වන බවද TISL ආයතනය පෙන්වා දෙයි. පාර්ලිමේන්තු සැසිය තුල පහරදීම් හා තර්ජන එල්ල කිරීම එම පනතේ උප ලේඛනය අනුව දඬුවම් ලැබිය හැකි වැරදි වන අතර, නීතිය අනුව එවැනි සාපරාධි ක්‍රියාවල නියැලෙන්නන්ට වසර දෙකක සිර දඬුවමක් ලබා දිය හැකි බවද සඳහන් වේ. මෙවැනි ක්‍රියාවන්වල යෙදුනු මන්ත්‍රීවරුන් පිළිබඳව තමාගේ නීතිමය බලතල උපයෝගී කරගෙන නීතිපතිතුමාගේ අවධානයට යොමු කරන මෙන් කථානායකතුමාගෙන් ඉල්ලීමක් කරන ලෙස සෙසු පාර්ලිමේන්තු මන්ත්‍රීවරුන්ගෙන් TISL ආයතනය ඉල්ලා සිටියි. එලෙස නීතිපතිවරයා විසින් ඉදිරිපත් කරනු ලබන වාර්තාව අනුව ශ්‍රේෂ්ඨාධිකරණය ඉදිරියේ නඩු පැවරිය හැක. පාර්ලිමේන්තු වරප්‍රසාද හේතුවෙන් මන්ත්‍රීවරුන්ට රැකවරණයක් ලැබෙන්නේ පාර්ලිමේන්තුව තුල තමන් විසින් කියන දේ හා පෙත්සමක්, පනතක්, යෝජනාවක් හෝ මෝසමක් තුලින් ඉදිරිපත් කරන කරුණු සම්බන්ධයෙන් පමණක් බව මෙහිදී සඳහන් කළ යුතුය. මෙම වරප්‍රසාද යටතේ පහරදීමට හෝ විවිධ අඩන්තේට්ටම් කිරීමට අවසරයක් නොමැති බව සියලු පාර්ශවයන් මතක තබා ගත යුතුයි. මේ පිළිබඳව අදහස් දැක්වූ TISL ආයතනයේ විධායක අධ්‍යක්ෂ අසෝක ඔබේසේකර මහතා පැවසුවේ - \"තමන් විසින් තෝරා පත් කළ මහජන නියෝජිතයින් මැර ක්‍රියාවන් හා තර්ජන ගර්ජන වල යෙදීම තුලින් සමස්ත ජනයා දැඩි කනස්සල්ලට පත්ව ඇත. මේ අවස්ථාවේදී නීතිය ක්‍රියාත්මක කරන ආයතන දැඩි ස්ථාවරයක් ගෙන, තමන්ගේ ස්වාධීනත්වය විදහා දක්වමින්, නීතිය උල්ලංගනය කිරීමට පෙළඹෙන්නන් හට පැහැදිලි පණිවුඩයක් දිය යුතුය.\" “පාර්ලිමේන්තු මන්ත්‍රීවරුන්ට අල්ලස් ලබාදීම පිළිබඳව TISL ආයතනය අල්ලස් හෝ දූෂණ චෝදනා විමර්ශන කොමිසමට ඉදිරිපත් කළ පැමිණිල්ල පිළිබඳව මේ දක්වා ක්‍රියාමාර්ගයක් ගෙන නොමැති බව අපට පෙනී යයි. මෙවන් අවස්ථාවක උදාසීනත්වය හේතුවෙන් නීතියේ ආධිපත්‍යය හා ප්‍රජාතන්ත්‍රවාදය සුරැකීම වෙනුවෙන් පිහිටුවා ඇති ආයතන කෙරෙහි ජනතා විශ්වාසය දැවැන්ත පිරිහීමකට ලක් වන බව නොඅනුමානයි\" - ඔබේසේකර මහතා වැඩිදුරටත් පැවසුවේය. මෙවැනි අප්‍රසන්න සිදුවීම් නැවත සිදුවීම වළක්වාලීමට ගත හැකි සෑම ක්‍රියාමාර්ගයක්ම ගන්නා ලෙස TISL ආයතනය ජනාධිපතිතුමා, කථානායකතුමා, පාර්ලිමේන්තුවේ ප්‍රධාන සංවිධායකවරුන්, පක්ෂ නායකයින් හා සියලු මන්ත්‍රීවරුන්ගෙන් ඉල්ලා සිටියි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=99465", "Category": null, "Parent URL": null}