{
       "Source": "divaina",
       "Timestamp": "March 3, 2023",
       "Headline": "ආනන්ද නාලන්ද සුලෝහිත සංග්‍රාමය හෙට සහ අනිද්දා",
       "News Content": "කොළඹ ආනන්ද විද්‍යාලය සහ කොළඹ නාලන්ද විද්‍යාලය අතර වාර්ෂිකව ක්‍රියාත්මක කෙරෙන ‘සුලෝහිත සංග්‍රාමය’ ක්‍රිකට් මහා තරගයේ 93 වැන්න සෙනසුරාදා සහ ඉරිදා (04 සහ 05) කොළඹ එස්. එස්. සී. ක්‍රීඩාංගණයේදී පැවැත් වේ.\n\nමෙවර මහා තරගයේදී ආනන්දීය කණ්ඩායම මෙහෙය වීමේ වරම 03 වැනි වසරේ අත්දැකීම් සපිරි නෙත්මා සමරවීර වෙත පැවරී ඇති අතර නාලන්දීය කණ්ඩායම 04 වැනි වසරේ වර්ණලාභියකු වන චනුල් අතුකෝරල විසින් මෙහෙයවනු ලබයි.\n\nමෙවර තරග වාරයේ ආනන්ද විදුහල තරග 15 කට ක්‍රීඩා කළ අතර ඔවුන් ජයගත් සංඛ්‍යාව 03 කි. නාලන්ද විදුහල මෙවර තරග වාරයේ දී තරග 15 කට ක්‍රීඩා කළ අතර ජය ගත් සංඛ්‍යාව 02 කි.\n\nආනන්ද විද්‍යාලයීය සංචිතය\n\nඅසුන් ගෙන වම් පස සිට සංජය දේවපුර (සහාය පුහුණුකරු), සමන් හෙට්ටිආරච්චි (ක්‍රිකට් භාර ආචාර්ය) ආර්.ඒ.ඒ. රණසිංහ (ක්‍රීඩා පරිපාලක), සුගීත් මධුරංග (නියෝජ්‍ය විදුහල්පති), නෙත්මා සමරවීර (නායක), ලාල් දිසානායක (විදුහල්පති), ඉරුත් ගිම්ෂාන් (උප නායක), රන්දික පෙරේරා (නියෝජ්‍ය විදුහල්පති), වසන්ත ඉන්දික (සහකාර ක්‍රිකට් භාර ආචාර්ය), ජනුදික ශ්‍රියපාල (ප්‍රධාන පුහුණුකරු), ඉසුරු වීරසූරිය.\n\nදෙවන පෙළ වම් පස සිට..\n\nවිදුන විජේබණ්ඩාර, පවන් රාජපක්ෂ, කවීෂ මෙන්ඩිස්, අයේෂ් ශෂිමාල්, විලාෂ් කරුණාරත්න, කෙනුල් ද සොයිසා, යසඳු කිරිඇල්ල, කාංචන ද ලිවේරා, මලීෂ පෙරේරා, සචින් ජයසිංහ, නෙතුල එදිරිමාන්න, කිත්ම සිත්මල්, ආශීංෂ නෙයිනක.\n\nතෙවන පෙළ වම් පස සිට…\n\nමිහින් මුණසිංහ, සනිතු හෙට්ටිආරච්චි, පුලිඳු කිරිඇල්ල, යෙහාන් ගුණසිංහ, රුවිෂාන් පෙරේරා, තිසුක සේහස්, දිනද අතලගේ\n\nනාලන්දා විද්‍යාලීය සංචිතය : පසු පෙළ වම් පස සිට\n\nඔසඳ පමුදිත, තිසර දෙව්දුනු, කුෂ්මිත සිල්වා, යසිරු සමරකෝන්, සදෙව් සමරසිංහ, රිසත් ජයරත්න, සෙනේෂ් විජේසිංහ, ආකේෂ් මනෝරත්න, එරංග ජයකොඩි, මිනෝද් කල්දේරා, ජනුල ඉඳුසර, තිමත් හේරත්, සත්මිණ සේරසිංහ.\n\nඅසුන් ගෙන වම් පස සිට.. මාලිංග සුරප්පුලිගේ මහතා (පුහුණුකරු), රුසිරු විලෝචන, එම්.එම්.ජේ. මාරසිංහ මහතා (ක්‍රීඩා පරිපාලක), සජිත විතානගේ (උප නායක), තිලක් වත්තුහේවා මහතා (විදුහල්පති), චනුල් අතුකෝරාල (නායක), එස්.ඩබ්ලිව්.එන්.එස්. කුමාරිහාමි මිය (නියෝජ්‍ය විදුහල්පතිනි), කපිල නන්ද කුමාර මහතා (ක්‍රිකට් භාර ආචාර්ය), රුවන් දිසානායක මහතා (සහාය පුහුණුකරු)\n\nඅනුරුද්ධ හේරත් බණ්ඩාර",
       "URL": "https://divaina.lk/%e0%b6%86%e0%b6%b1%e0%b6%b1%e0%b7%8a%e0%b6%af-%e0%b6%b1%e0%b7%8f%e0%b6%bd%e0%b6%b1%e0%b7%8a%e0%b6%af-%e0%b7%83%e0%b7%94%e0%b6%bd%e0%b7%9d%e0%b7%84%e0%b7%92%e0%b6%ad-%e0%b7%83%e0%b6%82%e0%b6%9c/",
       "Category": "sports",
       "Parent URL": "https://divaina.lk/category/sports//page/100/"
}