{
       "Source": "divaina",
       "Timestamp": "February 4, 2023",
       "Headline": "එංගලන්ත ලයන්ස් ශ්‍රී ලංකා ඒ සිව්දින සටන විසඳුමක් නැහැ",
       "News Content": "ශ්‍රී ලංකා ඒ කණ්ඩායම සහ එංගලන්ත ලයන්ස් කණ්ඩායම අතර පැවැති පළමු සිවුදින ටෙස්ට් ක්‍රිකට් තරගය ගාල්ල අන්තර්ජාතික ක්‍රිකට් ක්‍රීඩාංගණයට ඊයේ සවස ඇතිවූ වර්ෂාව හේතුවෙන් ජය පරාජයෙන් තොරව අවසන් විය.\n\nඑංගලන්ත ලයන්ස් දෙවැනි ඉනිමේ 48 වන පන්දුවාරය අවසන් වූ පසු ක්‍රීඩාංගණයට ඇද හැලුණු වර්ෂාව හේතුවෙන් යළි තරගය ආරම්භ කිරීමට නොහැකි වූ අතර ඒ වන විට වන විට එංගලන්ත ලයන්ස් කණ්ඩායම කඩුලු 7ක් දැවී ලකුණු 221 ක් රැස්කරගෙන සිටියේය.\n\nශ්‍රී ලංකාවට තරගය ජය ගැනීම සඳහා කඩුලු තුනක් අවශ්‍යව තිබූ අතර එංගලන්ත ලයන්ස් කණ්ඩායමට තරගය ජය ගැනීමට නම් තවත් ලකුණු 111 ක් රැස් කර ගත යුතුව තිබුණි.\n\nලකුණු 333ක ඉලක්කයක් හඹා යෑමට ඊයේ දවල් පිටියට පිවිසි එංගලන්ත ලයන්ස් කණ්ඩායමේ පළමු කඩුලු 4 ලකුණු 71කට බිඳ දැමීමට ශ්‍රී ලංකා පන්දු යවන්නෝ සමත් වූහ.\n\nඑහිදී එංගලන්ත කණ්ඩායමේ පළමු කඩුල්ල ලෙස ඇලෙක්ස් ලීස් ගේ කඩුල්ල සිය පළමු පන්දු වාරයේ තුන්වෙනි පන්දුවේදී දවාගත් මිලාන් රත්නායක පළමු ඉනිමේ ශතක ලාභී ටොම් හේන්ස් ගේ කඩුල්ල ද එංගලන්ත ලකුණු පුවරුව ලකුණු 29ක් ලෙස සටහන් වනවිට දවා ගත්තේය.\n\nටොම් හේන්ස් ලකුණු 20ක් ලබා ගත් අතර මිලාන් සිය තෙවැනි කඩුල්ල ලෙස නායක හසීබ් හමීඩ්වද දවා\n\nගනිමින් සංචාරක කණ්ඩායමට ප්‍රබල අනතුරු ඇඟවීමක් කළේය. කෙසේ වෙතත් එංගලන්ත කණ්ඩායම වෙනුවෙන් පස්වැනි කඩුල්ල සඳහා ලකුණු 84ක සම්බන්ධතාවක් පැවැත්වීමට ජොස් බොහනන් සහ ජැක් හේන්ස් සමත් වූහ. එම සම්බන්ධතාව නොවුණි නම් ශ්‍රී ලංකාවට මෙම තරගය ජයග්‍රහණය කිරීමට පවා අවස්ථාවක් තිබුණි.\n\nඑංගලන්ත දෙවෙනි ඉනිමට එරෙහිව පන්දු යැවීම ආරම්භ කළ ලසිත් ඇඹුල්දෙනිය පන්දුවාර 19ක් ක්‍රියාත්මක කළද ඔහුට එක් කඩුල්ල ක් හෝ දවා ගැනීමට නොහැකි විය. ලක්ශිත මනසිංහ කඩුලු 2ක් දවාගත් අතර අම්ශි ද සිල්වා එක් කඩුල්ල ක් දවා ගත්තේය.\n\nඊයේ දිනයට තරගය ආරම්භ කරන විට කඩුලු 3ක් දැවී ලකුණු 580 ක් ලබා සිටි ශ්‍රී ලංකා ඒ කණ්ඩායම කඩුලු 9ක් දැවී ලකුණු 663 ක් ලෙස තම දෙවෙනි ඉනිම අත්හිටුවන ලදී.\n\nඒ අනුව ඊයේ දිනයේදී ශ්‍රී ලංකාව තවත් ලකුණු 83ක් තම ඉනිමට එකතු කර ගත් අතර එහි දී කඩුලු හයක් අහිමිව ගියේය. ශ්‍රී ලංකා කණ්ඩායමේ ඊයේ දිනයේ දැවීගිය පළමු පිතිකරුවා ලෙස ද්විත්ව ශතකලාභී නිශාන් මදුශ්ක ලකුණු 241ක් ලබා සිටියදී දැවී ගියේ ය. ඊයේ දිනයේදී ඔහු ලකුණු 34ක් තම ඉනිමට එකතු කරගත් අතර ඊට හයේ පහර දෙකක් ද ඇතුළත් වූයේය.\n\nනායක නිපුන් ධනංජය ඒ අතරවාරයේදී සිය ශතකය සම්පූර්ණ කර ගත් අතර ඔහු ලකුණු 128ක් ලබා ගත්තේය. පන්දු 170කදී ලකුණු වාර්තා වූ නිපුන් ධනංජයගේ ඉනිම ට හතරේ පහර 18ක් සහ එක් හයේ පහරක් අන්තර්ගත විය.\n\nනිශාන් මදුශ්ක සහ නිපුන් ධනංජය අතර 4 වෙනි කඩුල්ල සඳහා ලකුණු 215ක සම්බන්ධතාවක් පැවති අතර එය ශ්‍රී ලංකා ඉනිමේ වාර්තා වූ දෙවැනි ද්විත්ව ශතක සම්බන්ධතාව වූ අතර පළමු කඩුල්ල සඳහා ද ලකුණු 203ක සම්බන්ධතාවක් ඕශධ ප්‍රනාන්දු සහ නිශාන් මදුශ්ක අතර වාර්තා විණි. මුළු ලකුණු සංඛ්‍යාව ලකුණු 654ක් ලෙස සටහන් වෙද්දී නිශාන් මදුශ්ක 4 වැනි කඩුල්ල ලෙස දැවී ගිය අතර ඉන් අනතුරුව තවත් ලකුණු 19ක් තුළදී ශ්‍රී ලංකා ඉනිමේ කඩුලු 5ක් බිඳ වැටුණි.\n\nපළමු ඉනිමේදී ලකුණු බින්දුවකට දැවී ගිය දුනිත් වෙල්ලාලගේ මෙම ඉනිමේ දී ද ලකුණු නොලබා දුවද්දී දැවී ගියේය. පන්දු යැවීමේදී එංගලන්ත ලයන්ස් කණ්ඩායම වෙනුවෙන් ජැක් කාර්සන් කඩුලු 4ක් සහ ලියාම් පැටර්සන් කඩුලු 3ක් දවා ගන්නා ලදී.\n\nලකුණු සාරාංශය\n\nශ්‍රී ලංකා ඒ පළමු ඉනිම 136/10එංගලන්ත ලයන්ස් පළමු ඉනිම 467/10ශ්‍රී ලංකා ඒ දෙවෙනි ඉනිම 663/9එංගලන්ත ලයන්ස් දෙවැනි ඉනිම 221/7",
       "URL": "https://divaina.lk/%e0%b6%91%e0%b6%82%e0%b6%9c%e0%b6%bd%e0%b6%b1%e0%b7%8a%e0%b6%ad-%e0%b6%bd%e0%b6%ba%e0%b6%b1%e0%b7%8a%e0%b7%83%e0%b7%8a-%e0%b7%81%e0%b7%8a%e0%b6%bb%e0%b7%93-%e0%b6%bd%e0%b6%82%e0%b6%9a/",
       "Category": "sports",
       "Parent URL": "https://divaina.lk/category/sports//page/111/"
}