{
       "Source": "divaina",
       "Timestamp": "January 29, 2023",
       "Headline": "රාහුල්ගේ ජීවන පිති පහර ෂෙට්ටිගේ දුව ලඟ නතර වෙයි",
       "News Content": "භාරතයේ දේවත්වයෙන් සැලකෙන ක්ෂේත්‍ර දෙකකි. එකක් සිනමාවය. අනෙක ක්‍රිකට්ය. මේ ක්ෂේත්‍රවලින් ශ්‍රේෂ්ඨත්වයට පත්වන්නෝ ඉන්දියාවේ නිල නොලත් දෙවිවරු මෙන් වෙති. අමිතාබ් බච්චන් ඉන් එක් උදාහරණයකි. ඔහුගේ නියෝජනය සිනමාවය. බච්චන් ඒ පැත්තෙන් නම් ක්‍රිකට්වලින් ටෙන්ඩුල්කාර්ය.\n\nකොහොම වුණත් මේ ක්ෂේත්‍ර දෙක නියෝජනය කරන්නෝ සිය සමීප සම්බන්ධකම් අතීතයේ සිට පවත්වා ගෙන එති. මේ දෙපාර්ශ්වය එකිනෙකාගේ ක්ෂේත්‍රවලට ගරු කරන්නෝද වෙති. ඇලුම් කරන්නෝ ද වෙති. ලොව ප්‍රමුඛතම ප්‍රීමියර් ලීග් ක්‍රිකට් තරගාවලිය වන ඉන්දීය ප්‍රීමියර් ලීග් ක්‍රිකට් තරගාවලියේ කණ්ඩායම් කිහිපයක හිමිකරුවෝ ලෙස ද සුපිරි හින්දි නළු නිළියෝ වැජඹෙති. ශාරුක් ඛාන්, ප්‍රීති සින්ටා ඊට කදිම උපහැරණ වෙති.\n\nමේ ක්ෂේත්‍ර දෙකේ සම්බන්ධය සිය ජීවන ගමනේ සහකරු සහකාරිය වීම දක්වා පියමැන්න අවස්ථා කීපයක්ද භාරත ඉතිහාසයේ වේ. එය අදින් දශක හයක පමණ ඉතිහාසයකට දිව යන්නකි. එකල හින්දි සිනමාව බැබළ වූ නිළි රැජනක් වූ ශාමිලා තාගෝර් විවාහ ගිවිස ගත්තේ මන්සූර් අලී නම් හිටපු ටෙස්ට් ක්‍රිකට් නායකයා සමගය. එය හින්දි සිනමා තරුවක් සහ ඉන්දු ක්‍රිකට් තරුවක පළමු විවාහ මංගල උත්සවය ලෙස දැක්වේ. ඔවුන් අතර විවාහය සිදුවූයේ 1969 වසරේදී ය. මන්සූර් අලී යනු ඉන්දීය ජාතික ක්‍රිකට් කණ්ඩායමට නායකත්වය ලබා දුන් එකල වයසින් අඩුම නායකයා වේ. අනතුරුව මොහොමඩ් අසාරුදීන් සහ සංගීතා බිජ්ලානි දෙදෙනා විවාහ ගිවිස ගත්හ. බිජ්ලානි ජනප්‍රිය හින්දි නිළියකි. අසාරුදීන් වසර ගණනාවක් ඉන්දීය ක්‍රිකට් කණ්ඩායමට නායකත්වය දුන්නේය. 1996 වසරේදී ඔවුහු විවාහ වුවත් එම විවාහය 2010 වසරේදී නිමා කර ගෙන ඔවුහු දික්කසාද වූහ. ‘ද ටේ්‍රන්’ සහ ‘දිල් දියා හායි’ නම් චිත්‍රපටිවල රඟපාමින් සිනමාවට පිවිසි ගීටා බාස් රා නම් නිළිය සමග විවාහ ගිවිස ගැනීමට ඉන්දීය ක්‍රිකට් පිලේ හිටපු දඟ පන්දු තරුව වන හර්බජාන් සිං කටයුතු කළේය. 2015 වසරේ දී ඔවුන්ගේ විවාහ මංගල්‍යය සිදු වුණි.\n\nඉන්දීය ක්‍රිකට් කණ්ඩායමේ හිටපු තුන් ඉරියව් ක්‍රීඩක යුවරාජ් සිං සිය ජීවන සහකාරිය බවට පත්කර ගත්තේ හශේල් කීච් නම් හින්දි නිළිය ය. එසේම ඉන්දීය කණ්ඩායමේ හිටපු වේග පන්දු යවන ක්‍රීඩක සහීර් ඛාන් සිය ජීවන සහකාරිය බවට පත් කර ගත්තේ ‘චක් දේ ඉන්දියා’ නම් ජනප්‍රිය හින්දි චිත්‍රපටියේ ද රඟපෑ සාගරිකා ගටේජ් ය. ඊට පෙර සහීර් සිය පෙම්වතිය බවට පත්කර ගෙන තිබුණේ ද ඉෂා ශර්වානි නම් නිළියයි. කෙසේ වෙතත් ඉන්දීය ක්‍රිකට් තරුවක් සහ හින්දි නිළියක් අතර සිදු වූ ජනප්‍රියම විවාහය වූයේ සුපිරි ඉන්දීය ක්‍රිකට් ක්‍රීඩක විරාත් කෝලි සහ ජනප්‍රිය නිළි අනුෂ්කා ශර්මා අතර විවාහ ගිවිස ගැනීමයි. එම විවාහ මංගල්‍ය සිදු වූයේ 2017 වසරේදී ය. ඉන්දීය ක්‍රිකට් කණ්ඩායමේ විශිෂ්ට තුන් ඉරියව් ක්‍රීඩක හර්දික් පාන්ඩයා විවාහ ගිවිස ගත්තේ ද තවත් ජනප්‍රිය නිළියක් වූ නටාසා ස්ටැන්කොවික් සමග ය. ඇය සර්බියානු ජාතික කාන්තාවක් වුවත් හින්දි සිනමාවේ සහ ටෙලි නාට්‍යය කිහිපයකට රංගනයෙන් දායක වී ඇත.\n\nඉන්දීය ක්‍රිකට් තරු සහ හින්දි සිනමා නිළියන් අතර විවාහ මංගල්‍යයන් පිළිබඳ අලුත්ම මාතෘකාව ලෝකේෂ් රාහුල් සහ අතියා ශෙට්ටි අතර විවාහ මංගල්‍යයයි. ඔවුහු පසුගිය සඳුදා සිය විවාහ මංගල්‍යය පැවැත්වූහ. ඉන්දීය ක්‍රිකට් කණ්ඩායමේ නායකත්වය ද කීප වරක් දැරූ ලෝකේෂ් රාහුල් සහ අතියා ශෙට්ටිගේ විවාහ මංගල්‍යය සඳහා සහභාගි වී තිබුණේ 100ක පමණ ඉතා සීමිත පිරිසකි. අතියා ශෙට්ටිගේ පියා ජනප්‍රිය හින්දි සටන් නළු සුනිල් ශෙට්ටි ය. ඉන්දීය ක්‍රිකට් කණ්ඩායම මේ වනවිට නවසීලන්තයට එරෙහිව තරගාවලියකට එක්ව සිටී. එබැවින් කණ්ඩායමේ සගයෝ මේ විවාහ මංගල්‍යය සඳහා සුභ පැතුම් එක් කර තිබුණේ\n\nදුරකථන මාර්ගයෙනි. ඒ අතර විරාත් කෝලි, සූර්යකුමාර් යාදව් වැන්නෝද වූහ. කෙසේ වෙතත් වේග පන්දු යවන ක්‍රීඩක ඉෂාන්ට් ශර්මා, වරුන් ආරෝන් ඒ සඳහා සහභාගී වී සිටියහ.\n\nඅතියා ශෙට්ටි ද සිය පියාගේ අඩි පාරේ යමින් 2015 වසරේදී හින්දි සිනමාවට පිය තැබුවාය. ඇය රංගනයෙන් දායක වූ පළමු චිත්‍රපටය ‘හීරෝ’ නම් වේ. රාහුල් මේ වන විට ඉන්දීය ටෙස්ට් කණ්ඩායමේ උප නායකයා ය. ඉන්දීය ප්‍රීමියර් ලීග් තරගාවලියේ ලක්නව් සුපර් ජයන්ට්ස් කණ්ඩායමේ නායකයා ද ඔහු වේ. මේ වන විට ටෙස්ට් තරග 43ක්, එක් දින ජාත්‍යන්තර තරඟ 45ක් සහ පන්දු වාර 20-20 ජාත්‍යන්තර තරග 70ක් ඇතුළුව ඉන්දියාව වෙනුවෙන් ජාත්‍යන්තර තරග 158ක් ඔහු ක්‍රීඩා කර ඇත.\n\nඔවුන්ගේ විවාහ ඡායාරූපය සමාජ මාධ්‍ය ජාලාවල පළ වී තිබුණි. එහි මෙසේ සඳහන් කර තිබුණි. ‘ඔබේ ආලෝකය තුළ මම ආදරය කරන්නේ කෙසේ දැයි ඉගෙන ගන්නෙමි.’\n\n● කුෂාන් සුබසිංහ",
       "URL": "https://divaina.lk/%e0%b6%bb%e0%b7%8f%e0%b7%84%e0%b7%94%e0%b6%bd%e0%b7%8a%e0%b6%9c%e0%b7%9a-%e0%b6%a2%e0%b7%93%e0%b7%80%e0%b6%b1-%e0%b6%b4%e0%b7%92%e0%b6%ad%e0%b7%92-%e0%b6%b4%e0%b7%84%e0%b6%bb-%e0%b7%82%e0%b7%99/",
       "Category": "sports",
       "Parent URL": "https://divaina.lk/category/sports//page/114/"
}