{
       "Source": "divaina",
       "Timestamp": "January 17, 2023",
       "Headline": "හිටපු සභාපතිට ඡන්දයට එන්න බැහැ කියලා දැනුම් දුන්නේ වසර එකහමාරකට උඩදී",
       "News Content": "ශ්‍රී ලංකා පාපන්දු සම්මේලනයේ පැවති නිලවරණය සඳහා තමාගේ සභාපති අපේක්ෂකත්වය අවලංගු කිරීම මානව හිමිකම් උල්ලංඝනය කිරීමක් යැයි හිටපු සභාපති ජස්වර් උමර් මහතා පසුගියදා ප්‍රකාශ කළත් ඔහුට මෙම නිලවරණය සඳහා ඉදිරිපත්වීමට නොහැකි බව දැනුම් දී තිබුණේ 2021 වසරේ අගෝස්තු මාසයේදී බව හිටපු පාපන්දු ලේකම්වරයෙකු වන සුනිල් සෙනවීර මහතා ඊයේ (16 වැනිදා ) ප්‍රකාශ කළේය.\n\nක්‍රීඩාවලට සම්බන්ධ වැරදි වැළැක්වීමේ විශේෂ විමර්ශන ඒකකය මගින් ඔහුට එරෙහිව අමාත්‍යංශ මට්ටමෙන් විනය ක්‍රියාමාර්ගයක් ගැනීමට සුදුසු බව ද, කිසිදු ක්‍රීඩා සම්මේලනයක නිලයක් දැරීමට ඔහු නුසුදුසු බව ද නිර්දේශ කරමින් ලිඛිතව දන්වා තිබූ බව ද සුනිල් සෙනවීර මහතා පැවසීය.\n\nමෙම නිර්දේශ ඉදිරිපත් වන කාලයේ පාපන්දු සම්මේලනයේ කටයුතු දේශපාලනීකරණයට ලක්ව තිබූ බැවින් ද, ජස්වර් මහතා සභාපතිවරයා ලෙස එකල කටයුතු කරමින් සිටි බැවින් ද එම නිර්දේශ යටපත් වූ බවද සුනිල් සෙනවීර මහතා ප්‍රකාශ කළේය.\n\nඑහෙත් නව ක්‍රීඩා ඇමැතිවරයා ලෙස රොෂාන් රණසිංහ මහතා නව ගැසට් නිවේදනයක් නිකුත් කරමින් කටයුතු කිරීමත් සමග චූදිතයකු බවට පත්ව සිටි ජස්වර් උමර් මහතාට මෙවර නිලවරණයට ඉදිරිපත් වීමට නොහැකි බව අභියාචනා කමිටුවේ නියෝජිතයෝ පස්දෙනාම ඒකමතිකව තීරණය කළ බව ද සෙනවීර මහතා කීය.\n\nඑහිදී සුනිල් සෙනවීර මහතා මෙසේද අදහස් දැක්වීය.\n\nඔහු අධිකරණයට යනවා නම් අමාත්‍යාංශයට හෝ ක්‍රීඩා අධ්‍යක්ෂ ජනරාල්ට හෝ නිලවරණ කමිටුවට එරෙහිව තමයි යන්න ඕන. ජාත්‍යන්තර පාපන්දු සම්මේලනයට හෝ ආසියානු පාපන්දු සම්මේලනයටත් එයා යනවා කියනවා. ඒත් ඒවා පුහු වැඩ. ජාත්‍යන්තර පාපන්දු සම්මේලනය මේ නිලවරණය සජීවීව නැරඹුවා. හිටපු සභාපතිවරයා ලෙස දැන් කළ යුත්තේ කකුල් මාට්ටු දමනවා වෙනුවට මහත්මයෙකු ලෙස සම්මේලනයේ ඉදිරි කටයුතු කරගෙන යෑමට ඉඩ දීමයි. එදා ඉඳන්ම හිටපු සභාපතිවරයා සිදුකළේ සාවද්‍ය ප්‍රකාශ නිකුත් කර හැමදෙනාම නොමග යැවීමයි.\n\nදැන් අලුත් සභාපති ඇතුළු විධායක කමිටුවේ පළමු කාර්යය විය යුත්තේ මාස 5ක් ඇතුළත කෙසේ හෝ ව්‍යවස්ථාව සංශෝධනය කිරීමයි. ඒ වගේම හිටපු සභාපතිවරයා සිදුකළ බවට කියන ලක්ෂ 5000 වංචාව ගැනත් සොයා බැලිය යුතුයි.කුෂාන් සුබසිංහ",
       "URL": "https://divaina.lk/%e0%b7%84%e0%b7%92%e0%b6%a7%e0%b6%b4%e0%b7%94-%e0%b7%83%e0%b6%b7%e0%b7%8f%e0%b6%b4%e0%b6%ad%e0%b7%92%e0%b6%a7-%e0%b6%a1%e0%b6%b1%e0%b7%8a%e0%b6%af%e0%b6%ba%e0%b6%a7-%e0%b6%91%e0%b6%b1%e0%b7%8a/",
       "Category": "sports",
       "Parent URL": "https://divaina.lk/category/sports//page/119/"
}