{
       "Source": "divaina",
       "Timestamp": "January 16, 2023",
       "Headline": "පාපන්දු නව සභාපති – ජේ. ශ්‍රී. රංගා",
       "News Content": "ශ්‍රී ලංකා පාපන්දු සම්මේලනයේ නව සභාපතිවරයා ලෙස හිටපු පාර්ලිමේන්තු මන්ත්‍රීවරයකු වන ජේ. ශ්‍රී. රංගා මහතා තේරී පත් විය.\n\nමන්නාරම පාපන්දු ලීගය නියෝජනය කළ ජේ. ශ්‍රී. රංගා ඡන්ද 27 ක් ලබමින් පාපන්දු සම්මේලනයේ නව සභාපතිවරයා ලෙස තේරී පත් වූ අතර ඔහු සමග සභාපති තනතුරට තරග වැදුණු නාවලපිටිය පාපන්දු ලීගයේ ජගත් කුමාර ද සිල්වාට ලැබුණු ඡන්ද සංඛ්‍යාව 23කි.\n\nමෙවර පාපන්දු නිලවරණය සඳහා හිටපු සභාපති ජස්වර් උමාර් මහතා ද නාමයෝජනා ඉදිරිපත් කොට තිබූ නමුදු ක්‍රීඩා ඇමැති රොෂාන් රණසිංහ මහතාගේ අනුදැනුම ඇතිව ක්‍රීඩා සංවර්ධන දෙපාර්තමේන්තුවේ අධ්‍යක්ෂ ජනරාල් අමල් එදිරිසූරිය විසින් නිලවරණයට පැය කිහිපයකට පෙර නිකුත් කරනු ලද නිලවරණ අභියාචනා තීරණයකට අනුව හිටපු සභාපති ජස්වර් උමර් මහතාට සභාපති ධුරයට තරග කිරීමේ අයිතිය ත්‍රිපුද්ගල නිලවරණ කමිටුව විසින් අහිමි කරන ලදී.\n\nපාසල් මට්ටමේ සිට මෙරට පාපන්දු ක්‍රීඩාව දියුණු කිරීම තමාගේ එකම අරමුණ බවත් එම කාර්යය සඳහා තමා ඕනෑම අභියෝගයක් භාර ගැනීමට සූදානම් බවත් රංගා මහතා පැවසීය.\n\nමේ අතර හිටපු පාපන්දු සභාපති ජස්වර් උමර් මහතා මාධ්‍යයට කරුණු දක්වමින් තමාගේ සභාපති ධුර අපේක්ෂකත්වය අන්තිම මොහොතේ අහිමි කිරීම ක්‍රීඩා ඇමැතිවරයා ඇතුළු අමාත්‍යාංශයේ නිලධාරීන් කිහිපදෙනකු කුමන්ත්‍රණකාරී ලෙස ගත් පහත් පෙළේ තීරණයක් බව පැවසීය.\n\nඅභියාචනය සම්බන්ධව තමාගෙන් කිසිදු කරුණු විමසීමක් නොකට තමාගේ අපේක්ෂකත්වය අහිමි කිරීම සම්බන්ධව ඉදිරියේදී අධිකරණයට කරුණු ඉදිරිපත් කිරීමටත් ක්‍රීඩා අමාත්‍යාංශය කරන ලද මෙම අසාධාරණය සම්බන්ධව ජාත්‍යන්තර පාපන්දු සම්මේලනය සහ ආසියානු පාපන්දු සම්මේලනය වෙත දැනුම් දීමටත් තමා ක්‍රියා කරන බව පැවසීය.\n\nමේ අතර පාපන්දු ලීග 56ක ඡන්දයෙන් ක්‍රියාත්මක වූ පාපන්දු නිලවරණයේදී උප සභාපති ධූර 4 ක් සඳහා ඩිල්ශාන් නාගහවත්ත, දීපිකා කුමාරි, ප්‍රියන්ත වීරසිංහ සහ ටී. අයි. උඩුවර යන මහත්ම මහත්මීහු තේරී පත්වූහ.\n\nඊට අමතරව ප්‍රධාන ලේකම් තනතුරු සඳහා ටී. එස්. ඉන්දික, ද නියෝජ්‍ය ලේකම් (තාක්ෂණ) සඳහා එස්. ආර්. එම්. එම්. අසාඩ් ද, භාණ්ඩාගාරික තනතුර සඳහා ටී. සෝතාගාර් ද තේරීපත් වූහ.කුෂාන් සුබසිංහ",
       "URL": "https://divaina.lk/%e0%b6%b4%e0%b7%8f%e0%b6%b4%e0%b6%b1%e0%b7%8a%e0%b6%af%e0%b7%94-%e0%b6%b1%e0%b7%80-%e0%b7%83%e0%b6%b7%e0%b7%8f%e0%b6%b4%e0%b6%ad%e0%b7%92-%e0%b6%a2%e0%b7%9a-%e0%b7%81%e0%b7%8a%e0%b6%bb/",
       "Category": "sports",
       "Parent URL": "https://divaina.lk/category/sports//page/119/"
}