{
       "Source": "divaina",
       "Timestamp": "January 18, 2023",
       "Headline": "කරාතේ තරු දෙකක් ‘දිවයින’ට පායයි",
       "News Content": "කරාතේ ක්‍රීඩාවේ දක්ෂතා දක්වන දිලුප් තිශාක්‍ය සෙව්වන්ද සහ ජෙනවරා ප්‍රනාන්දු යන ශිෂ්‍ය ශිෂ්‍යාවෝ දෙදෙනා සිය ජයග්‍රහණ ගොන්න ද සමග මේ වසර උදාවත් ම දිවයින කාර්යාලයට පැමිණියහ. සහජයෙන් උරුමව තිබූ සිය කරාතේ දක්ෂතා යන්තම් වයස අවුරුදු පහේ හයේ සිට ඔපමට්ටම් කර ගත් මේ දරු දෙදෙනා අනාගතයේදී ආසියානු කලාපයට ම අභියෝගයක් වන ලකුණු ඔවුන්ගේ ජයග්‍රහණ ප්‍රමාණය දැකීමේ දී අපට අනුමාන කළ හැක. 2014 වසරේදී පළමු වරට ජාතික මට්ටමේ කරාතේ තරගාවලියකට එක්වූ දිලුප් මේ වන විට දකුණු ආසියානු රන් පදක්කම් ලාභියෙකි. පසුගිය වසරේ පැවැති දකුණු ආසියානු කරාතේ තරගාවලියේ දී දිලුප් එම රන් පදක්කමට හිමිකම් කීය. 2019 වසර දිලුප් පළමු වරට දකුණු ආසියානු තරගාවලියකට මුහුණ දුන් අවස්ථාව ලෙස සටහන් වේ.\n\nජෙනවරා ප්‍රනාන්දු ශිෂ්‍යාව ද පසුගිය දකුණු ආසියානු කරාතේ තරගාවලියේ දී රිදී පදක්කමට හිමිකම් කීවාය. වයස අවුරුදු 16න් පහළ තරගාවලියේ එවර රිදී පදක්කමට හිමිකම් කී ජෙනවරා ජාතික පාසල් ශූරතාවයේ දී තෙවන ස්ථානයට හිමිකම් කියා ඇත. ඉදිරියටත් රට වෙනුවෙන් ජයග්‍රහණ ලබා දීම තම අරමුණ බව පවසමින් දිවයින සමග අදහස් දැක්වූ ජෙනවරා අයිසැක් කරාතේ තරගාවලියේ ද රන් පදක්කම් දෙකකට හිමිකම් කියන්නීය.\n\nලබන වසරේ අපොස උසස් පෙළ විභාගයට පෙනී සිටීමට නියමිත දිලුප් ජාතික මට්ටමේ රන් පදක්කම් හතක් ඇතුළුව පළාත් සහ දිස්ත්‍රික්ක මට්ටමේ තම වයස් කාණ්ඩය යටතේ බොහෝ ජයග්‍රහණවලට හිමිකම් කියා ඇත. ජාත්‍යන්තර පාසල් අතර තරගාවලියන්හි රන් පදක්කම් හතක්ද දිලුප් ට වේ.\n\nජෙනවරා ජයග්‍රහණය කර ඇති පදක්කම් ගණන 30කට වැඩි වන අතර සිය ගෙලට උසුලා ගන්නට බැරි තරම් පදක්කම් ප්‍රමාණයක් දිලුප් මේ පොඩි වයසට දිනා ගෙන ඇත. දිලුප් වත්තල ඔකී ජාත්‍යන්තර පාසලේ සහ ජෙනවරා මීගමුව ඔකී ජාත්‍යන්තර පාසලේ ඉගෙනුම ලබති. ඔකී ජාත්‍යන්තර පාසල් සමූහයේ ගුරු මෑණිවරුන් වන කුමුදුනී හෙට්ටිආරච්චි, කුමාරි රණසිංහ, නිර්මලී සපරමාදු, අධ්‍යක්ෂක දැනුම් අබේසේකර මෙන්ම සෙන්සේ චරක ප්‍රනාන්දු, ඩිල්ශාන් ප්‍රනාන්දු, සෝබා සුබසිංහ, මාස්ටර් දේශාදී කුරේ යන මහත්ම මහත්මීන්ට ද සිය කෘතගුණ පූර්වක ස්තුතිය පුද කරන බව දිලුප් සහ ජෙනවරා අවසන් වශයෙන් සඳහන් කර සිටියහ.",
       "URL": "https://divaina.lk/%e0%b6%9a%e0%b6%bb%e0%b7%8f%e0%b6%ad%e0%b7%9a-%e0%b6%ad%e0%b6%bb%e0%b7%94-%e0%b6%af%e0%b7%99%e0%b6%9a%e0%b6%9a%e0%b7%8a-%e0%b6%af%e0%b7%92%e0%b7%80%e0%b6%ba%e0%b7%92%e0%b6%b1/",
       "Category": "sports",
       "Parent URL": "https://divaina.lk/category/sports//page/119/"
}