{
       "Source": "divaina",
       "Timestamp": "September 16, 2023",
       "Headline": "සචිත්‍ර තව දුරටත් රිමාන්ඩ්",
       "News Content": "මුදලට ක්‍රීඩා තරග පාවාදීමට ක්‍රීඩකයන් පෙළඹුවේ යැයි චෝදනා එල්ල වී ඇති ක්‍රිකට් ක්‍රීඩක සචිත්‍ර සේනානායක ඕනෑම ඇප කොන්දේසියක් යටතේ ඇප මත මුදාහරින්නැයි කළ ඉල්ලීම ප්‍රතික්ෂේප කළ කොළඹ ප්‍රධාන මහෙස්ත්‍රාත් ප්‍රසන්න අල්විස් මහතා එම සැකකරු ලබන 25 වැනිදා දක්වා තවදුරටත් රක්‍ෂිත බන්ධනාගාරගත කිරීමට ඊයේ (15දා) නියෝග කළේය.\n\nඑම සැකකරුගෙන් ප්‍රධාන පොලිස් පරීක්‍ෂක විදානගේ මහතාට ලබන 19 වැනිදා බන්ධනාගාරය තුළදී ප්‍රකාශ සටහන් කිරීමට අවසර ලබාදෙන ලෙසට ද ප්‍රධාන මහෙස්ත්‍රාත්වරයා බන්ධනාගාර කොමසාරිස්වරයාට නියෝග කළේය.\n\nඉදිරි විමර්ශන සඳහා විමර්ශන නිලධාරීන්ට සහය ලබාදෙන ලෙසට පෙර නඩු දිනයේදී අධිකරණය විසින් නියෝග කොට තිබියදීත් එම සැකකරු තවදුරටත් විමර්ශන නිලධාරීන් නොමග යැවීමට උත්සාහ දරනා බව පෙන්වාදෙමින් පැමිණිල්ල වෙනුවෙන් පෙනී සිටි ජ්‍යෙෂ්ඨ නියෝජ්‍ය සොලිසිටර් ජනරාල් දිලීප පීරිස් මහතා කළ කරුණු දැක්වීම සලකා බැලූ ප්‍රධාන මහෙස්ත්‍රාත්වරයා විමර්ශන අවසන්වීමට පෙර සැකකරුට ඇප ලබාදීම යුක්තිය ඉෂ්ට කිරීමට අන්‍යාකාරයෙන් බාධාවක් වන බව පෙනී යන්නේ යැයි විවෘත අධිකරණය හමුවේදී පෙන්වා දෙමින් එම නියෝගය කළේය.\n\nසැකකරු ක්‍රිකට් ක්‍රීඩක තරිඳු රත්නායකට විස්කි බෝතලයක් ලබාදීමට යොදවාගත් පුද්ගලයාව දින හතක් ඇතුළත විමර්ශන ඒකකය වෙත කැඳවා දීමට පියවර ගන්නා බව පෙර නඩු දිනයේදී ප්‍රකාශ කළත් ඔහු ලබාදුන් දුරකථන අංකය හිමි පුද්ගලයා සැබෑ පුද්ගලයා නොව මෙවර උසස් පෙළ කරනා පාසල් සිසුවකු බව ජ්‍යෙෂ්ඨ නියෝජ්‍ය සොලිසිටර් ජනරාල් දිලීප පීරිස් මහතා අධිකරණයට පැවසීය. සැකකරුගේ ක්‍රියාකලාපය අනුව ඔහු පළපුරුදු අපරාධකරුවකුටත් වඩා සූක්ෂම පුද්ගලයකු බව පෙනී යන්නේ යැයි ද අධිකරණයට පැවසූ ජ්‍යෙෂ්ඨ නියෝජ්‍ය සොලිසිටර් ජනරාල්වරයා මුරිසි දූපතේ බෝට්ටු පදිමින් සිටියදී සිය ජංගම දුරකථනය ජලයට වැටුණ බව ඔහු ලබාදී ඇති ප්‍රකාශය ද සම්පූර්ණයෙන්ම ගෙතූ කතාවක් වන්නේ යැයි ද අධිකරණයට පෙන්වා දුන්නේය.\n\nඑදින ඔහු සමග සිටි ක්‍රිකට් ක්‍රීඩකයන් වන අජන්ත මෙන්ඩිස්, චාමර කපුගෙදර හා රජිව් වීරසිංහ ඇතුළු\n\nපිරිසගෙන් ඒ සම්බන්ධයෙන් විමසීමේදී එදින එවන් සිද්ධියක් වූ බවට ඔවුන් හෝ දැනුවත්ව නැති බවද දිලීප පීරිස් මහතා අධිකරණයට පැවසීය. නිසි දක්‍ෂතා නොපෙන්වා තමන් කියන පරිදි අඩුවෙන් ක්‍රීඩා කිරීමට ඔහු යෝජනා කළ විට “ඕවා හෙන ගහන වැඩ” යැයි පවසා ක්‍රිකට් ක්‍රීඩක ධම්මික ප්‍රසාද් එම යෝජනාව ප්‍රතික්ෂේප කර ඇත.\n\nසැකකරු මසකට වරක් දෙවරක් ජනප්‍රිය ක්‍රිකට් ක්‍රීඩකයන් 10 – 15 දෙනකු සමග සමාජශාලාවල පැවැත්වෙන සාදවලට ගොස් ඇති බවට හා ඒ සියලුදෙනා වෙනුවෙන් ඔහු නොමසුරුව සියලු වියදම් දරා ඇති බවට ප්‍රකාශ ලැබී ඇතැයි ද ජ්‍යෙෂ්ඨ නියෝජ්‍ය සොලිසිටර් ජනරාල්වරයා අධිකරණයට වැඩිදුරටත් පැවසීය.\n\nසැකකරු විමර්ශනවලට උපරිම සහය ලබාදී ඇති බවත් 2021 වසරේ සිට මේ දක්වා සිදුකරන කිසිදු විමර්ශනයකට බාධා කර නැති බවත් පෙන්වා දුන් සැකකරු වෙනුවෙන් පෙනී සිටි ජනාධිපති නීතිඥ කාලිංග ඉන්ද්‍රතිස්ස මහතා ඕනෑම කොන්දේසියක් යටතේ සැකකරු ඇප මත මුදාහරින ලෙසට ඉල්ලා සිටියේය.\n\nකටහඬ සාම්පල් ලබාගැනීම සඳහා අධිකරණයේ නියෝගය පරිදි සැකකරුව පසුගිය 13 වැනිදා රස පරීක්‍ෂණ දෙපාර්තමේන්තුව වෙත ඉදිරිපත් කළත් යම්කිසි තාක්‍ෂණික දෝෂයක් නිසා පසු දිනයක ඔහුව ඉදිරිපත් කරන ලෙසට දැනුම් දී ඇතැයි ද විමර්ශන නිලධාරීන් අධිකරණයට පෙන්වා දුන්නේය.\n\nක්‍රීඩා දූෂණ වැළැක්වීමේ විමර්ශන අංශයේ ස්ථානාධිපති ප්‍රධාන පොලිස් පරීක්‍ෂක සුපුල් විදානගේ, සහකාර පොලිස් අධිකාරි ජයනාත් වනිගසිංහ යන මහත්වරුන් සමග ජ්‍යෙෂ්ඨ නියෝජ්‍ය සොලිසිටර් ජනරාල් දිලීප පීරිස් මහතා පැමිණිල්ල වෙනුවෙන් පෙනී සිටි අතර නීතිඥ වසීම් අක්‍රම්, වසන්ත ජයවර්ධන, නලින් ජයමාන්න ඇතුළු නීතිඥ මණ්ඩලයක් සමග ජනාධිපති නීතිඥ කාලිංග ඉන්ද්‍රතිස්ස මහතා සැකකරු වෙනුවෙන් පෙනී සිටියේය.\n\nඒ. ජේ. ඒ. අබේනායක",
       "URL": "https://divaina.lk/%e0%b7%83%e0%b6%a0%e0%b7%92%e0%b6%ad%e0%b7%8a%e0%b6%bb-%e0%b6%ad%e0%b7%80-%e0%b6%af%e0%b7%94%e0%b6%bb%e0%b6%a7%e0%b6%ad%e0%b7%8a-%e0%b6%bb%e0%b7%92%e0%b6%b8%e0%b7%8f%e0%b6%b1%e0%b7%8a/",
       "Category": "sports",
       "Parent URL": "https://divaina.lk/category/sports//page/11/"
}