{
       "Source": "divaina",
       "Timestamp": "January 10, 2023",
       "Headline": "පස්වන වරටත් ජාතික ජූඩෝ ශුරතාව යුද හමුදාවට",
       "News Content": "පනස් නව වන ජාතික ජූඩෝ ශුරතා තරගාවලියේ සමස්ත ශූරතාව පස්වන වරටත් දිනා ගැනීමට ශ්‍රී ලංකා යුද හමුදා කණ්ඩායම සමත්විය. ක්‍රීඩා සමාජ තිස්නමයක් නියෝජනය කරමින් ක්‍රීඩක ක්‍රීඩිකාවන් 350 ක සහභාගිත්වයෙන් නාවලපිටිය ජයතිලක ක්‍රීඩාංගණ ගෘහස්ථ ක්‍රීඩාගාරයේදී මෙම තරගාවලිය දින තුනක් පුරා පැවැත්විය.මෙම තරගාවලිය සංවිධානය කර තිබුණේ ශ්‍රී ලංකා ජූඩෝ සංගමය විසිනි.මෙහි ත්‍යාග ප්‍රදානෝත්සව අවස්ථාව සඳහා ප්‍රධාන ආරාධිතයන් ලෙස මධ්‍යම පළාත් ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පති නීතිඥ ප්‍රියන්ත වීරසූරිය, මේජර් ජෙනරාල් එම්. ඊ. පී. වීරසිංහ, (ආඥාපති ඉදිරි නඩත්තු පෙදෙස) ගම්පොල කොට්ඨාස භාර ජ්‍යෙෂ්ඨ පොලිස් අධිකාරී ප්‍රදීප් රත්නායක, ශ්‍රී ලංකා ජූඩෝ සංගමයේ සභාපති මංජුල වීරසිංහ එහි ලේකම් ප්‍රදීප් හපුආරච්චි යන අමුත්තන් සහභාගි වී සිටියහ.මෙම තරගාවලියේ ජ්‍යෙෂ්ඨ අංශයේ දක්ෂතම ක්‍රීඩකයා ලෙස ඔලිම්පික් පදක්කම් ලාභී ශ්‍රී ලංකා ගුවන් හමුදාවේ චාමර නුවන් ධර්මවර්ධන ක්‍රීඩිකාව ලෙස ශ්‍රී ලංකා ගුවන් හමුදාවේ කල්පනී ජයවීරත් පත්විය.\n\nමෙහි කනිෂ්ඨ අංශයේ දක්ෂතම ක්‍රීඩකයා ලෙස වික්‍රමබාහු ක්‍රීඩා සමාජයේ ඉසුරු ලක්මාල් චතුරංගත් ක්‍රීඩිකාව ලෙස වික්‍රමබාහු ක්‍රීඩා සමාජයේ සඳදෙව් බණ්ඩාරත් තේරී පත්විය. මෙහිදී ලකුණු 54.5 ක් ලබාගත් ශ්‍රී ලංකා යුද හමුදා කණ්ඩායම එහි පිරිමි ශූරතාවය දිනාගනු ලැබීය. දෙවන ස්ථානය ලකුණු 24.5 ක් ලබා ගත් ගුවන් හමුදාවත් තෙවන ස්ථානය ලකුණු 15.5 ක් ලබාගත් නාවික හමුදාවක් දිනාගනු ලැබීය .මෙහි කාන්තා ශූරතාවය ලෙස ලකුණු තිස්තුනහමාරක් ලබාගත් ශ්‍රී ලංකා යුධ හමුදා කණ්ඩායමත් ලකුණු 25.5 ක් ලබාගත් ගුවන් හමුදා කණ්ඩායම එහි දෙවන ස්ථානයත්, ලකුණු 12.5ක් ක් ලැබූ නාවික හමුදා කණ්ඩායම එහි තෙවන ස්ථානයත් දිනාගනු ලැබීය.කනිෂ්ඨ අංශයේ පිරිමි ශූරතාව දිනාගනු ලැබුවේ ලකුණු 44ක් ලබාගත් ගම්පොළ වික්‍රමබාහු ක්‍රීඩා සමාජයයි. ලකුණු දහයක් ලබා ගත් අනුරුද්ධ ක්‍රීඩා සමාජය එහි දෙවන ස්ථානයත් ලකුණු පහක් ලබාගත් රාජන්ස් ක්‍රීඩා සමාජය එහි තෙවන ස්ථානයත් දිනාගනු ලැබීය.කනිෂ්ඨ අංශයේ කාන්තා ශූරතාවය ලකුණු 24 ක් දිනාගත් වික්‍රමබාහු ක්‍රීඩා සමාජයත් ලකුණු 8 බැගින් ලබා ගනිමින් මහනුවර පුෂ්පදාන හා කේ. ජී. එච්. එස්. ක්‍රීඩා සමාජ සම අනුශූරතාවයත් දිනාගත් අතර ලකුණු හයක් ලබාගත් ගම්පොළ පන්විලතැන්න ක්‍රීඩා සමාජය එහි තෙවැනි ස්ථානය දිනාගනු ලැබීය.\n\nගම්පොළ – සුරංග දිල්හාන්",
       "URL": "https://divaina.lk/%e0%b6%b4%e0%b7%83%e0%b7%8a%e0%b7%80%e0%b6%b1-%e0%b7%80%e0%b6%bb%e0%b6%a7%e0%b6%ad%e0%b7%8a-%e0%b6%a2%e0%b7%8f%e0%b6%ad%e0%b7%92%e0%b6%9a-%e0%b6%a2%e0%b7%96%e0%b6%a9%e0%b7%9d-%e0%b7%81%e0%b7%94/",
       "Category": "sports",
       "Parent URL": "https://divaina.lk/category/sports//page/122/"
}