{
       "Source": "divaina",
       "Timestamp": "December 18, 2022",
       "Headline": "කටාරයේ දී අද හමාරවන විශ්වයේ විශිෂ්ටතම පා සටහන",
       "News Content": "විශ්වයේ විශිෂ්ටතම රංගනයේ කූටප්‍රාප්තිය අද (18 වැනිදා) ට යෙදී තිබේ. එහි සත්කාරකත්වය කටාර් රාජ්‍යය දරනු ලබයි. වැඩියත්ම තෙල් බලයෙන් දියුණුව සාදා ගෙන සංවර්ධිත කඩුල්ල අතික්‍රමණය කළ ඔවුහු මැදපෙරදිග කලාපයේ රටක තෙලේ බලේ මෙන්ම තෙද, බලය සහ උරුමය ද මෙම තරගාවලිය ඔස්සේ ලෝකයට විදහා පෑහ. පාපන්දු ලෝක කුසලාන තරගාවලියක සත්කාරකත්වය හිමිකර ගත් පළමු මැදපෙරදිග රට ලෙස ඔවුන් එසේ ඉතිහාසගත වෙද්දී මෙවර ලෝක පාපන්දු කිරුළේ උරුමකරුවා කවුරුන්ද යන්න තව පැය කිහිපයකින් තීරණය වෙයි. ශ්‍රී ලංකා වේලාවෙන් අද රාත්‍රී 8.30ට ඇරඹෙන ඒ විචිත්‍ර රංගනය නරඹන ජනතාව කෝටි ගණනක් නොව බිලියන ගණනකි. කටාරයේ සිට මැවෙනා ඒ චමත්කාරයේ රඟ දෙන්නෝ ප්‍රංශ සහ ආර්ජන්ටිනා ක්‍රීඩකයෝ වෙති.\n\nමේ රටවල් දෙකම පාපන්දු ලෝකයේ ඉහළම කුසලානය වන පාපන්දු ලෝක කිරුළ දෙවරක් සියතට ගෙන ඇත. ඒ අතරින් ප්‍රංශ ජාතිකයෝ තවමත් ලෝක ශූරයෝ වෙති. ඔවුහු 2018 වසරේදී පාපන්දු ලෝක කුසලානය ජයග්‍රහණය කළහ. ඊට පෙර 1998 වසරේදීද ප්‍රංශය ලෝක පාපන්දු කිරුළේ පහස විඳ ඇත. ආර්ජන්ටිනාව ඊට හිමිකම් කීවේ 1978 සහ 1986 වසරේදීය.\n\nලොව ජනප්‍රියම ක්‍රීඩාවේ ශූරයන් වීම වචනයේ පරිසමාප්ත අර්ථයෙන්ම ලේසි පහසු දෙයක් නොවේ. රටවල් දෙසීයකට අධික සංඛ්‍යාවක් මෙම ක්‍රීඩාවේ නිරත වේ. ඒ අතරින් රටවල් තිස් දෙකක් ලෝක කුසලාන තරගාවලිය සඳහා තෝරා ගැනෙයි. ඉන් අනතුරුව පළමු කාණ්ඩයේ තරගවලින් තමා සිටින කාණ්ඩයේ පළමු ස්ථානය හෝ දෙවැනි ස්ථානය දිනා ගත යුතුය. ඉන් පසුව තිබෙන්නේ පිළිමළුන් පිටුදැකීමේ තරගාවලියකි. ඒ කියන්නේ පැරදුනොත් ගෙදරය. එසේ පරාද වී මෙවර ගෙදර යන්නට සිදු වූ රටවල් අතර බ්‍රසීලය, ජර්මනිය, ස්පාඤ්ඤය, රොනාල්ඩෝගේ පෘතුගාලය ඉහළින් නම් කියවෙන රටවල්ය. මෙවර අවසන් මහා තරගය සඳහා සුදුසුකම් ලැබූ ආර්ජන්ටිනාව තරගාවලියට පෙර දී මෙතරම් දුරක් එනු ඇතැයි ලෝකයේ ඉහළින් කියවුණු නමක් නොවේ. එහෙත් නායක ලියොනල් මෙසී ගේ සුපිරි දස්කම් මත ආර්ජන්ටිනාව අද දැන් ලෝක කුසලානයට එක් පියවරක් පමණක් පසුපසින් වේ. ප්‍රංශය 4 වෙනි වරට අවසන් මහා තරගයකට සුදුසුකම් ලබද්දී ආර්ජන්ටිනාව ඊට සුදුසුකම් ලැබුවේ 6 වැනි වරටය. එහෙත් ආර්ජන්ටිනාවේ පාපන්දු ලෝක කුසලාන අවසාන මහා තරගවල ඉතිහාසය එතරම්ම සාර්ථක යැයි කිව නොහැක. මන්ද ඔවුන් මීට ඉහත 5 වතාවක් ඒ සඳහා සුදුසුකම් ලබා ඇති අතර ඉන් ජයග්‍රහණය කර ඇත්තේ දෙවතාවකි. 1930 පළමු පාපන්දු ලෝක කුසලාන තරගාවලියේ දීද අනුශූරයන් වූ ආර්ජන්ටිනාව 1990 සහ 2014 වසරවලදී ද අනුශූරතාවයේ උරුමයට හිමිකම් කීය.\n\nඑහෙත් ප්‍රංශය අවසන් මහා ගැටුම් තුන අතරෙන් දෙවතාවකම ශූරයෝ ලෙස කිරුළු පැළඳූහ. පරාජය වූයේ 2006 වසරේ දී පමණි.\n\nඑමෙන්ම ප්‍රංශයේත් ආර්ජන්ටිනාවේත් ලෝක කුසලාන ජයග්‍රහණ දෙකෙහිදී ඔවුන්ට මහත් මෙහෙවරක් ඉටුකළ ක්‍රීඩකයෝ දෙදෙනෙක් වෙති. ඒ මැරඩෝනා සහ සිඩානේය. ඒ අතරින්ද ආර්ජන්ටිනාවේ ඩියාගෝ මැරඩෝනා වඩාත් විශිෂ්ට වේ. ඔහු 1978 සහ 1986 යන අවස්ථා දෙකේදීම ආර්ජන්ටිනාවට කුසලානය දිනා දීමට ප්‍රදර්ශනය කළ දක්ෂතා පාපන්දු ලෝලීහු තවමත් හොඳින් දනිති. ප්‍රංශය ශූරතාවය ජයග්‍රහණය කළ පළමු අවස්ථාව වන 1998 වසරේ දී ප්‍රංශයට පාපන්දු ලෝකය දික්විජය කරන්න ලැබුණේ සිනෙඩින් සිඩානේ නම් අසහාය පාපන්දු ක්‍රීඩකයාගේ දක්ෂතා මතය.\n\nමෙවර ද එම රටවල් දෙකට ජයග්‍රහණයට පාර කියන්නට හැකි විශිෂ්ටයෝ දෙදෙනෙක් වෙති. ඒ ආර්ජන්ටිනාවේ ලියොනල් මෙසීය. ප්‍රංශයේ කයිලාන් ම්බප්පේ ය. ඒ අතරින් මෙසී අත්දැකීම් බහුලය. දස්කම්වලින් පිරිපුන්ය. වයස තිස් හයක් තරම් වන ජ්‍යෙෂ්ඨ ක්‍රීඩක මෙසී තමන් සහභාගි වන අවසන් පාපන්දු ලෝක කුසලාන තරගාවලිය ජයග්‍රහණයකින් නිම කරන්නට නොකරන දෙයක් තිබේ දැයි හිතාගත නොහැක. ඔහු නමින් මෙවර පාපන්දු ලෝක කුසලාන තරගාවලියේ බිහිවුණු වාර්තා ද බොහෝය.\n\nප්‍රංශයේ කයිලාන් ම්බප්පේ පසු ගිය ලෝක කිරුළ ප්‍රංශයට ලබාදීමට ඉමහත් මෙහෙයක් කළේය. ඒ දස්කම් කෙතරම් ද යත් ඔහු එවර තරගාවලියේ නැඟී එන තරුණ ක්‍රීඩකයා ලෙස සම්මානද දිනීය. ඔහු තරුණයා එමෙන්ම වේගවත්ය.\n\nඑසේම මෙවර තරගාවලියේ වැඩිම ගෝල් ලාභීන් ලෙස සමතැන් ගෙන සිටින ක්‍රීඩකයන් තිදෙනාම අවසන් මහා හරඹයේ සාමාජිකයන් වීමද අද තරගය තවත් උණුසුම් කරන්නකි. එම ගෝල් ලාභීන් වන ලියොනල් මෙසී සහ ජුලියස් අල්වාරෙස් ආර්ජන්ටිනා බල කඳවුරේය. අනෙක් ක්‍රීඩකයා ප්‍රංශයේ කයිලාන් ම්බප්පේ ය. ඔවුහු ගෝල 5 බැගින් වාර්තා කර සිටිති.\n\nමෙම කණ්ඩායම් දෙකම සිය අවසන් පූර්ව තරගවලදී පරාජයට පත් කළේ එතෙක් තරගාවලියේ අපරාජිතව පැමිණි ක්‍රොඒෂියාව සහ මොරොක්කෝවයි. දැන් සටන අපරාජිතයන් පරාජය කළ දැවැන්තයන් දෙදෙනකු අතර ය. ලෝක කුසලාන අවසන් තරගවලදී ප්‍රංශයේ ජයග්‍රාහී සම්භාවිතාව ඉහළ අගයක් ගත්තද මෙම කණ්ඩායම් දෙක අතර මෙතෙක් පවත්වා ඇති තරගවලදී වැඩි දස්කම් දැක්වීමට ආර්ජන්ටිනාව සමත් වී ඇත. එහිදී තරග 12ක් තුළ දී තරග 6ක් ජයගෙන තරග තුනක් ජය පරාජයෙන් තොරව අවසන් කර ගැනීමට ආර්ජන්ටිනාව සමත්කම් දක්වා ඇත.\n\nප්‍රංශය එහිදී තරග තුනක් ජයගෙන ඇත.\n\nශක්තිය, ධෛර්යය එමතු නොව වාසනා බලය ද මහත් ඉහළින් හිමි කණ්ඩායම අද ලෝකෙට ලොක්කා වනු ඇත. ඔවුන් අද අත දරන්නේ කැරට් 18 රනින් නිමවූ කිලෝ ග්‍රෑම් 6කට වඩා බරින් යුතු සෙන්ටි මීටර් 37කට ආසන්න වූ උසකින් සමන්විත පාපන්දු ලෝක කුසලානයයි. පිරිපුන් මිනිසුන් දෙදෙනකු විසින් ලෝක ගෝලය ඔසවාගෙන සිටින අයුරින් නිමවා ඇති ඒ කිරුළේ උරුමකරුවාට හිමිවන ඩොලර් ප්‍රමාණය ඩොලර් මිලියන 42 කි. ශ්‍රී ලංකා රුපියල්වලින් එය කෝටි 1500 කට වැඩිය.\n\nකුෂාන් සුබසිංහ",
       "URL": "https://divaina.lk/%e0%b6%9a%e0%b6%a7%e0%b7%8f%e0%b6%bb%e0%b6%ba%e0%b7%9a-%e0%b6%af%e0%b7%93-%e0%b6%85%e0%b6%af-%e0%b7%84%e0%b6%b8%e0%b7%8f%e0%b6%bb%e0%b7%80%e0%b6%b1-%e0%b7%80%e0%b7%92%e0%b7%81%e0%b7%8a%e0%b7%80/",
       "Category": "sports",
       "Parent URL": "https://divaina.lk/category/sports//page/130/"
}