{
       "Source": "divaina",
       "Timestamp": "December 12, 2022",
       "Headline": "බ්‍රසීල පෘතුගීසි ලන්දේසි ඉංග්‍රීසි පරදිති – ප්‍රංශ – ක්‍රෝඒෂියා මොරොක්කෝ මෙසීලා දිනති",
       "News Content": "අප්‍රිකානු කලාපයේ රටක් ලෝක කුසලාන පාපන්දු තරගාවලියක අවසන් පූර්ව තරග සඳහා සුදුසුකම් ලැබූ පළමු අවස්ථාව සනිටුහන් කරමින් මොරොක්කෝව ද, ප්‍රංශය හා ක්‍රොඒෂියාව අඛණ්ඩව දෙවැනි වරට සහ ආර්ජන්ටිනාව හයවෙනි වරට පාපන්දු ලෝක කුසලාන තරගාවලියක අවසන් පූර්ව තරග සඳහා සුදුසුකම් ලබමින් මෙවර පාපන්දු ලෝක කුසලාන තරගාවලියේ අර්ධ අවසන් පූර්ව තරග ඊයේ (11 වැනිදා) අලුයම කටාර් හිදී නිමාවිය.\n\nපාපන්දු ලෝක කුසලාන තරග ඉතිහාසයේ ප්‍රබලම කණ්ඩායම ලෙස සැලකෙන පස්වතාවක් එම ශූරතාවයට හිමිකම් කියන ප්‍රබල බ්‍රසීලය සිය අර්ධ අවසන් පූර්ව තරගයේ දී පසුගිය වර අනුශූරතාව හිමිකර ගත් ක්‍රොඒෂියාව හමුවේ පරාජයට පත් විය.\n\nලොව අංක එකේ පාපන්දු ක්‍රීඩකයකු ලෙස සැලකෙන ක්‍රිස්ටියානෝ රොනාල්ඩෝ ක්‍රීඩා කරන පෘතුගාලය අර්ධ අවසන් පූර්ව වටයේදී පළමු වරට අර්ධ අවසන් පූර්ව වටයට හිමිකම් කියූ මොරොක්කෝව හමුවේ පරාජය විය.\n\nඑක් වතාවක් පාපන්දු ලෝක ශූරතාවයත් දෙවතාවක් එහි අනුශූරතාවයත් දිනාගත් එංගලන්ත කණ්ඩායම ලෝක ශූර ප්‍රංශය හමුවේ පරාජයට පත්වීමෙන් අවසන් පූර්ව තරගවලට පිවිසීමේ අවස්ථාව අහිමි කර ගත්තේය.\n\nමෙතෙක් පාපන්දු ලෝක කුසලාන තරගාවලියන්හි තෙවරක් අනුශූරතාව හිමිකර ගෙන ඇති නෙදර්ලන්තය මෙවර පාපන්දු ලෝක කුසලාන ගමනද අර්ධ අවසන් පූර්ව තරගයේදී ආර්ජන්ටිනාව හමුවේ පරාජය වීමෙන් නිමා විය.\n\nමෙම තරග හතරම ඉතා උණුසුම් වූ අතර ඉන් තරග දෙකක විසඳුම තීරණය වූයේ අතිරේක කාලයෙන් පසුවද ලබාදුන් දඬුවම් පහර මත ප්‍රතිඵල ලබා ගනිමිනි.\n\nආර්ජන්ටිනාව සහ නෙදර්ලන්තය අතර තරගය ඒ අතරෙන් වඩාත් උද්වේගකර එකක් වූ අතර නියමිත කාලය සහ අතිරේක කාලයේ දී කණ්ඩායම් දෙකේම ගෝල් සංඛ්‍යාව 2ක් බැගින් සටහන් විය.\n\nඅනතුරුව ලබා දුන් දඬුවම් පහර අවස්ථා මතින් 4 -3ක් ලෙස ජය ගැනීමට ලියොනල් මෙසීගේ නායකත්වයෙන් යුත් ආර්ජන්ටිනා කණ්ඩායම සමත් විය.\n\nබ්‍රසීලය සහ ක්‍රොඒෂියාව අතර තරගය ද නියමිත කාලය සහ අතිරේක කාලයෙන් පසුවද ගෝල් 1-1ක සම තත්ත්වයක පැවතීම මත ලබා දුන් දඬුවම් පහර මගින් ජයග්‍රහණය ලබා ගැනීමට ක්‍රොඒෂියාව සමත් වූයේය.\n\nමොරොක්කෝව සහ පෘතුගාලය අතර තරගය 1-0ක් ලෙස ජය ගැනීමට මොරොක්කෝව සමත් වූ අතර පාපන්දු ලෝක කුසලාන ඉතිහාසයේ මොරොක්කෝව මීට පෙර දක්වා තිබූ හොඳම දස්කම වූයේ 1966 වසරේ දී අවසන් කණ්ඩායම් 16 අතරට පත් වීම පමණි.\n\nඑමෙන්ම ඔවුන් පාපන්දු ලෝක කුසලාන තරගාවලියකට සුදුසුකම් ලැබූ හයවෙනි අවස්ථාව මෙය වේ.\n\nතරගාවලියේ අවසන් පූර්ව තරග ලබන 14 වැනිදා සහ 15 වැනිදා දිනවල පැවැත්වේ.",
       "URL": "https://divaina.lk/%e0%b6%b6%e0%b7%8a%e0%b6%bb%e0%b7%83%e0%b7%93%e0%b6%bd-%e0%b6%b4%e0%b7%98%e0%b6%ad%e0%b7%94%e0%b6%9c%e0%b7%93%e0%b7%83%e0%b7%92-%e0%b6%bd%e0%b6%b1%e0%b7%8a%e0%b6%af%e0%b7%9a%e0%b7%83%e0%b7%92/",
       "Category": "sports",
       "Parent URL": "https://divaina.lk/category/sports//page/133/"
}