{
       "Source": "divaina",
       "Timestamp": "December 4, 2022",
       "Headline": "වැරැද්දක් තියෙනවා නම් තැන තැන විවේචනය නොකර පරීක්ෂණයක් කරන්න – ශ්‍රී ලංකා ක්‍රිකට් ලේකම් මොහාන් ද සිල්වා",
       "News Content": "ප්‍රශ්නය :- ශ්‍රී ලංකා ක්‍රිකට් ආයතනයට බොහෝ චෝදනා එල්ල වෙමින් පවතිනවා. අත්තනෝමතිකව කටයුතු කරන ඔබ ආයතනය රටේ ක්‍රීඩා නීතියද ඉක්මවා යමින් කටයුතු කරන බව ඉන් ප්‍රධානයි. ක්‍රීඩාවට අදාළ දේ සම්බන්ධයෙන් රටේ ක්‍රීඩා නීතිය තමයි අංක එක. ඔබ ආයතනය ඇයි රටේ ක්‍රීඩා නීතිය පරයා කටයුතු කරන්නේ?\n\nපිළිතුර :- ක්‍රීඩා නීතිය සියල්ලට වඩා උඩින් තිබෙන බව අපි පිළිගන්නවා. ඒ වගේම රාජ්‍ය ආයතනයක් ලෙස රටේ පොදු නීතියටත් අපි යටත්. අපි ක්‍රීඩා අමාත්‍යාංශය යටතේ ලියාපදිංචි ආයතනයක්. කවදාවත් අපි රටේ ක්‍රීඩා නීතියට උඩින් යන්නෙ නැහැ. හැබැයි ස්වාධීන ආයතනයක් ලෙස අපිටත් අපේ නිදහස තිබිය යුතුයි. ස්වාධීන සාමාජිකයන්ගෙන් යුත් රටේ නීතිය ප්‍රමුඛ තත්ත්වයේලා කටයුතු කරන ආයතනයක් ලෙස අපි කැමති නැහැ අපේ වැඩවලට අනවශ්‍ය පරිදි ඇඟිලි ගසනවට. ඒ වගේම අපි අන්තර්ජාතික ක්‍රිකට් කවුන්සිලයේ නීතිරීතිවලටත් යටත් ආයතනයක්.\n\nප්‍රශ්නය :- ශ්‍රී ලංකාවේ ක්‍රීඩා සංගම් සිදුකරන තවත් අකටයුත්තක් ඔබ ආයතනය විසිනුත් සිදු කරනවා. ඒ තමයි කුමන හෝ වරදකට තම ආයතනයට විරුද්ධව රටේ නීතිය යටතේ කටයුතු කරන්න හදන විට ජාත්‍යන්තරයේ තමන්ගේ ප්‍රධාන සංගමයට පැමිණිලි කරන එක. වරදක් කරලා ජාත්‍යන්තරයට ගොස් තමන්ගේ හෙළුව වසා ගැනීමට කටයුතු කිරීම නින්දිත ක්‍රියාවක් නේද?\n\nපිළිතුර:- අන්තර්ජාතික ක්‍රිකට් කවුන්සිලය තමන්ගේ සාමාජික රටවල් දෙස නිරන්තර අවධානයෙන් ඉන්නෙ. අපි එහි පූර්ණ සාමාජික රටක්. ඒ සාමාජික රටේ ක්‍රිකට් ආයතනයට රට ඇතුළෙන් හෝ ඉන් පරිබාහිරව යම් බලපෑමක් එල්ල වෙනවා නම් ඔවුන් ඒ ගැන අවධානය යොමු කරනවා. ඒක අපි අමුතුවෙන් පැමිණිලි කළ යුතු දෙයක් නෙවෙයි. ජාත්‍යන්තර ක්‍රිකට් කවුන්සිලයේ ව්‍යවස්ථාවේ දක්වා ඇති පරිදි සාමාජිකයන් සපුරාලිය යුතු වගකීම් සහ බැඳීම්වලට අනුව අපි කටයුතු කළ යුතුයි. අපේ ආයතනයේ ක්‍රියාකාරීත්වය සහ එහි කටයුතු සෘජුවම ජාත්‍යන්තර ක්‍රිකට් කවුන්සිලයේ කටයුතු සහ විශ්වාසවන්ත භාවය කෙරෙහි බලපෑමක් සිදු කරනවා. ඒ නිසා ශ්‍රී ලංකා ක්‍රිකට් ආයතනයට කුමන හෝ ආකාරයේ අනවශ්‍ය අතපෙවීමක් සිදු වෙනවා නම් අයිසීසීය නිහඬව බලා ඉන්නෙ නැහැ. දේශපාලන බලපෑම් මෙන්ම වෙනත් බලපෑම් කෙරෙහි ද ඔවුන් ඇස ගසා ගෙනයි ඉන්නේ.\n\nප්‍රශ්නය :- අයිසීසීයේ හයිය අරගෙන ඔබ මේ කරන්නේ තර්ජනයක් ද?\n\nපිළිතුර :- තර්ජනයක් නොවෙයි. මේක තමයි ඇත්ත. මෙහෙම දිගින් දිගටම අපිට අනවශ්‍ය පීඩාවන් එල්ල කළොත් අපේ කටයුතු අකර්මණ්‍ය කරන්න හැදුවොත් අයිසීසීය දරුණු තීන්දුවක් වුණත් ගන්න පුළුවන්. එහෙම වුණොත් අපිට ජාත්‍යන්තර තරග නැති වෙලා යාවි. අයිසීසීයෙන් ලැබෙන අනුග්‍රහය නැති වෙලා යාවි. අපිට විරුද්ධව කටයුතු කරන අයගෙන් අහන්න තියෙන්නෙ ඔවුන්ගේ අවසන් බලාපොරොත්තුව මේකද කියලා. දැනටමත් ඔවුන් මේ සිදුකරන මඩ ගැසීම්, අපවාද, චෝදනා හමුවේ ශ්‍රී ලංකා ක්‍රිකට් කියන ලොව ප්‍රකට කීර්තිනාමයට සෘජුව සහ වක්‍රව පහර වදිමින් තිබෙනවා. එය රටක් ලෙසත් අපට එතරම් හොඳ දෙයක් නෙවෙයි. ශ්‍රී ලංකා ක්‍රිකට් ආයතනය සතු වාණිජ අයිතීන් සහ අවස්ථාවන් වෙනුවෙන් අනාගතයේදී නිසි වෙළඳපළ වටිනාකමක් සහ අගයක් ලබා ගැනීමේ අවස්ථාවද මේ මගින් අපට අහිමි වෙනවා. පොදු මහජනතාව සහ ජාත්‍යන්තර ප්‍රජාව අතර ශ්‍රී ලංකා ක්‍රිකට් ක්‍රීඩාවේ විශ්වසනීයත්වය මේ මගින් බිඳ වැටෙනවා. ලෝකය හමුවේ අපේ රට මාකට් කරන්න පුළුවන් අංක එකේ බ්‍රෑන්ඩ් එකකට රට ඇතුළෙන්ම මේ විදිහට ගහලා ඒ කීර්ති නාමය නැති කරලා දාන්නෙ රටට ආදරයක් ඇති අය නම් නෙවෙයි. රට ආර්ථික අතින් බින්දුවටම වැටිල තියෙන අවස්ථාවක අපි මේ රටට හයියක් වෙලා තියෙනවා. අපි රටට ඩොලර් ගෙනෙන ප්‍රමුඛම ආයතනයක්. මේ වෙනවිට අපි සතුව ඩොලර් මිලියන 40ක පමණ සංචිතයක් තියෙනවා. මේ මුදල දිහාත් බාහිර පිරිසක් ලෝබකම් කරමින් බලා සිටිනවා. වැරදි මතවාද වපුරමින් සිටිනවා. හැබැයි අපිට ගහනවා කියන්නේ උඩ බලාගෙන කෙළ ගහනවා වගේ වැඩක්.\n\nප්‍රශ්නය:- ඒත් ඔබ ආයතනය වැරදි කරනවා නම් ඩොලර් ගේනවා හෝ කීර්ති නාමයට හානි වෙනවා කියා හෝ නිහඬව බලා සිටින්න පුළුවන්කමක් නැහැ…\n\nපිළිතුර :- වැරැද්දක් තියෙනව නම් හොයලා බලලා දඬුවම් කරන්න. ඒක තමයි අපිත් ඉල්ලන්නේ. ක්‍රීඩා සංගමයක් හෝ පරිපාලන ආයතනයක් විසින් වැරදි සිදු කරනවා දැයි සොයා බැලීමට ක්‍රීඩා අමාත්‍යාංශය යටතේ ස්ථාපනය කළ ක්‍රීඩා වැරදි සෙවීමේ ඒකකයක් තියෙනවා. පොලිස් ඒකකයක් තියෙනවා. තැන තැන ගිහින් විවේචෙනය කරන්නේ නැතිව ඒවට ගිහින් පැමිණිලි කරන්න. ඕනෑම පරීක්ෂණයකකට අපි සූදානම්. ඕනෑ නම් පාර්ලිමේන්තුවේ කෝප් කමිටුවටත් කැඳවන්න. හැබැයි අලුතින් පත් වූ ජාතික ක්‍රීඩා සභාව නිසා අපට හිරිහැර කරදර වැඩියි.\n\nප්‍රශ්නය:- නිමා වූ පන්දුවාර විස්සයි විස්ස ලෝක කුසලාන ක්‍රිකට් තරගාවලියේදී ශ්‍රී ලංකා ක්‍රිකට් ආයතනයේ නිලධාරීන් සහ ක්‍රීඩකයන් නොයෙක් අකටයුතුකම්වල යෙදුණු බවට චෝදනා තිබෙනවා. ඔබ මොනවද ඒ ගැන කියන්නේ?\n\nපිළිතුර:- ක්‍රීඩා අමාත්‍යංශය මගින් ඒ පිළිබඳව සොයන්න පංච පුද්ගල කමිටුවක් පත්කර තිබෙනවා. ඒක ඉතාම හොඳ වැඩක්. අපිත් ඉල්ලන්නේ ඒක තමයි. අපිට එල්ල වන හැම චෝදනාවක් පිළිබඳවම මේ ආකාරයට කටයුතු කරනවා නම් හොඳයි. ඒ කමිටුවේ වැඩ කටයුතු වලට අවශ්‍ය පූර්ණ සහයෝගය ලබා දෙන්න අපි සූදානම්. වරදක් කරලා තියෙනවා නම් අපිට දඬුවම් දෙන්න.\n\nප්‍රශ්නය:- ශ්‍රී ලංකා ක්‍රිකට් සම්බන්ධයෙන් නැවතත් ‘බෝන් අගේන්’ නම් ආගමික කණ්ඩායමේ බලපෑම් ඇති බව වරින් වර කියවුණා. මොකක්ද ඔබට ඒ ගැන කියන්න තියෙන්නේ?\n\nපිළිතුර:- මේ ‘බෝන් අගේන්’ කතා අපට අලුත් දේවල් නෙවෙයි. හැබැයි මේවා හැමදාම අහගෙන නිහඬව ඉන්න අපට බැහැ. අපි හැම ක්‍රිකට් සංචාරයකට කණ්ඩායම රටෙන් පිටත් වෙන්න පෙර භික්ෂූන් වහන්සේ වඩම්මවා පිරිත් සූත්‍ර දේශනා කර ත්‍රිවිධ රත්නයේ ආශිර්වාදය ලබා ගන්නවා. එහෙම කටයුතු කරන අපි මේ වගේ ආගමික අන්තවාදී කතා අහන්න සුදුසු නැහැ. ඒ නිසා අපි මේ ‘බෝන් අගේන්’ ගැන දැන් පරීක්ෂණයක් කිරීමට කටයුතු යොදා තිබෙනවා.\n\nප්‍රශ්නය:- තුන් සූත්‍රය කියලා ආශිර්වාද අරගෙන පිටත් වන කණ්ඩායමක ක්‍රීඩකයෙකුට තමන්ගේ ආගම වෙනුවෙන් බුදුන් උදෙසා පහනක්වත් පත්තු කරන්න දෙන්නෙ නැති ක්‍රිකට් පරිපාලනයක්ද අද අපේ රටේ තියෙන්නේ?\n\nපිළිතුර:- ඔබ ඔය කියන්නේ චාමික කරුණාරත්න ගැන වෙන්න ඇති නේද? ඇත්තටම එතන වෙලා තියෙන්නේ වෙනස්ම දෙයක්. ඔස්ට්‍රේලියාවේ හෝටල් කාමර ඇතුළෙ පහන් දල්වන්න බැහැ. ගින්දර පත්තු කරපු ගමන් ‘ෆයර් අලාර්ම්’ එක වදිනවා. ඒක තමයි මෙතන වෙලා තියෙන්නේ. අනෙක චාමික ඒ පහන දල්වා තියෙන්නේ බුදුන් වහන්සේ උදෙසා ද නැත්නම් වෙනත් දෙවියන් කෙනෙක් වෙනුවෙන් ද කියලත් අපිට ආරංචියි.\n\nප්‍රශ්නය:- ඇයි චාමික කණ්ඩායමෙන් ඉවත් කරේ? ඔහු දක්ෂතා අතර සිටියදී මෙන්ම අවසන් එක් දින තරගයේ දී ලකුණු 75 ක් ලබා ගත් ක්‍රීඩකයෙක්. අර කියන ‘බෝන් අගේන්’ කල්ලියට විරුද්ධ වූ නිසාද චාමිකට මේ තරම් කැපිල්ලක් එන්නේ?\n\nපිළිතුර:- ඔහු ලකුණු 75ක් ගහලා තියෙනවා මීට මාස තුන හතරකට උඩදි. ඒත් ඊට පස්සේ ඔහු දිගටම අසාර්ථකයි. තුන් ඉරියව් ක්‍රීඩකයෙකු වුණහම කුමන හෝ අංශයකින් තරගයක් දිනවන්න පුළුවන් වෙන්න ඕනා. ලෝක කුසලාන තරගාවලිය පුරාම චාමිකගෙන් අපිට එවැනි දස්කම් දකින්නට හැකි වුණේ නැහැ. ඔහුට අපි එක දිගට සීමිත ඕවර තරග 30 – 40කට වඩා ක්‍රීඩා කරන්න ඉඩ ලබා දීලා තියෙනවා. මේ තේරීම් කමිටුව එන්න පෙර චාමික ක්‍රීඩා කර තිබුණේ එක ටෙස්ට් තරගයක් පමණයි. ඒත් ඔහු ගැන අපි විශ්වාසය තැබුවා. ඇති තරම් තරග ලබා දුන්නා.\n\nප්‍රශ්නය:- ලෝක කුසලාන තරඟාවලිය අතරතුර චාමිකට මෙන්ම තවත් ක්‍රීඩකයන්ටත් චෝදනා එල්ල වුණා. චාමිකව විතරක් වරදකරු කරලා අත්හිටවූ තරග තහනමක් ක්‍රියාත්මක කළා. ඔක්කොම කුණු චාමිකගේ පිටින් යැව්වද?\n\nපිළිතුර:- අනෙක් ක්‍රීඩකයන්ට එරෙහිව පැමිණි චෝදනාවලට අදාළව සාක්ෂි කිසිවක් ලැබුණේ නැහැ.\n\nප්‍රශ්නය:- ක්‍රිකට් පරිපාලනය විසින් ලබාදුන් අසීමිත නිදහස නිසා අද එක් ක්‍රීඩකයෙකු ඔස්ට්‍රේලියාවේ ස්ත්‍රී දූෂණයකට චූදිතයකු වෙලා තියෙනවා. ඔහුට එල්ල වූ චෝදනාවට ක්‍රිකට් පරිපාලනයත් වගකිව යුතුයි නේද?\n\nපිළිතුර:- පළමුවෙන්ම කියන්න ඕන ලෝක කුසලානයට ගියේ පාසල් ක්‍රීඩකයෝ නොවෙයි. අපිට පැය 24ම ඔවුන් ගැන ඇහැ ගහගෙන ඉන්න බැහැ. ක්‍රීඩකයෝ ලෙස ඔවුන්ටත් ස්වයං විනයක් තිබිය යුතුයි. ඒ වගේම එක්ටැම්ගෙයක සිර කරගෙන ක්‍රිකට් ගහන්නත් බැහැ. මානසික සුවය, නිදහස ක්‍රිකට් ක්‍රීඩාවට අවශ්‍යයි. ඒ වගේම දැන් කොවිඩ් නැහැ. හැබැයි ක්‍රිකට් කළමනාකරු විසින් ක්‍රීඩකයන්ට නොයෙක් සීමා පනවා තිබුණා. මේ ක්‍රීඩකයා එම සීමාවන් ද අතික්‍රමණය කරල මේ වරදේ පැටලී තිබෙනවා.එහෙත් අපි ඔහු වෙනුවෙන් අවශ්‍ය ඉදිරි කටයුතු දැන් සිදු කරගෙන යනවා. මං හිතන්නේ ඔහුට ඉක්මනින් නිදහස හිමි වෙයි. හැබැයි අපේ නිදහස වල් බූරු නිදහසක් කරගෙන කටයුතු කළ ක්‍රීඩකයෙක් සිදුකළ දෙයකට අප වගකිව යුතු ද නැද්ද කියලා ඔබ තීරණය කරන්න.\n\nප්‍රශ්නය:- සූදු ආයතනයක් ලෙස කියවෙන ‘ෆෙයාර් ප්ලේ’ ආයතනයේ ටී ෂර්ට් ඇයි කණ්ඩායමේ ක්‍රීඩකයන්ට අන්දවලා තියෙන්නේ?\n\nපිළිතුර – ‘ෆෙයාර් ප්ලේ’ ආයතනයේ ටී ෂර්ට් එකක් අන්දවලා නැහැ. ක්‍රීඩකයන්ගේ ටීෂර්ටයේ එම ආයතනයේ නමද සඳහන් වෙලා තියෙනවා. අපට අනුග්‍රහය දක්වන සමාගම්වල නම ක්‍රීඩකයන්ගෙ ටී ෂර්ට් එකට ඇතුළත් කිරීම සාමාන්‍ය දෙයක්. එය අලුත් දෙයක් නෙවෙයි. ඔවුන් අපට විතරක් නොවෙයි ඔස්ට්‍රේලියා ක්‍රිකට්, එංගලන්ත ක්‍රිකට්, ඉන්දියා ක්‍රිකට් ආදී ලොව බලවත් රටවල් සඳහා ද අනුග්‍රහය දක්වනවා. එය අන්තර්ජාතික ක්‍රිකට් කවුන්සිලයේ අනුමත ආයතනයක්. ඒ වගේම ශ්‍රී ලංකා ක්‍රිකට් ආයතනයේ නීති අංශයේද අනුමැතිය ඇතිව තමයි අපි එම ආයතනයේ අනුග්‍රහය ලබා ගත්තේ. එය ලොව පිළිගත් නීත්‍යානුකූල ආයතනයක්. ඒ වගේම සූදු ක්‍රීඩාවට අමතරව ඔවුන් තවත් ව්‍යාපාර සිදුකරගෙන යනවා.\n\nප්‍රශ්නය:- ලෝක කුසලාන තරගාවලියේ දී ශ්‍රී ලංකා කණ්ඩායම අපේක්ෂිත දස්කම්වලට නොපැමිණි බව ඔබ පිළිගන්නවාද?\n\nපිළිතුර:- ඔව්. අපිට මීට වඩා දුරක් යන්න තිබුණා. පන්දු රැකීමේ දුර්වලතා තිබුණා. උඩපන්දු කීපයක් ගිලිහී ගියා. ප්‍රධාන වේග පන්දු යවන්නන් තිදෙනෙක් ආබාධවලට ලක් වුණා. සමහර සැලසුම් අසාර්ථක වුණා.\n\nප්‍රශ්නය:- අපේ කණ්ඩායමට ශාරීරික යෝග්‍යතාව පිළිබඳ ප්‍රශ්නයක් තිබෙනවා නේද?\n\nපිළිතුර – ඔස්ට්‍රේලියාවේ එකල පැවැති ශීත දේශගුණයත් ක්‍රීඩකයන් ආබාධවලට ලක්වීමට හේතුවක් වුණා. හැබැයි ක්‍රීඩකයන් එහෙම ආබාධයට ලක් වුණාම දැන් ෆිට්නස් නැහැ කියලා පිරිසක් අපිට චෝදනා කළා. ඒකෙ හොඳම දෙය තමයි එදා අපි ෆිට්නස් ඕනා කිව්වම ‘මේ හදන්නේ ඔලිම්පික් දුවන ටීම් එකක් නොවෙයි’ කියලා එදා චෝදනා කළෙත් මේ අයමයි.\n\nසාකච්ඡා කළේකුෂාන් සුබසිංහ",
       "URL": "https://divaina.lk/%e0%b7%80%e0%b7%90%e0%b6%bb%e0%b7%90%e0%b6%af%e0%b7%8a%e0%b6%af%e0%b6%9a%e0%b7%8a-%e0%b6%ad%e0%b7%92%e0%b6%ba%e0%b7%99%e0%b6%b1%e0%b7%80%e0%b7%8f-%e0%b6%b1%e0%b6%b8%e0%b7%8a-%e0%b6%ad%e0%b7%90/",
       "Category": "sports",
       "Parent URL": "https://divaina.lk/category/sports//page/136/"
}