{
       "Source": "divaina",
       "Timestamp": "September 11, 2023",
       "Headline": "ආසියානු කුසලාන තරගාවලියේදී ආසියානු වාර්තාව ශ්‍රී ලංකාවට",
       "News Content": "ආසියානු කුසලාන ක්‍රිකට් තරගාවලියේ දී බංග්ලාදේශයට එරෙහිව කොළඹ ආර්. ප්‍රේමදාස පිටියේ දී පෙරේදා (09 වැනිදා) රාත්‍රී ලද ජයග්‍රහණයත් සමග අඛණ්ඩව එක්දින ජාත්‍යන්තර තරග 13 ක් ජයගත් ආසියාවේ පළමු රට බවට ශ්‍රී ලංකාව පත් වූයේය.\n\nඑය ලෝක එක්දින පිටියේ ඔස්ටේ්‍රලියාවට පමණක් දෙවැනි වන අතර එම ජයග්‍රහණයත් සමග මෙවර සුපිරි වටයේ දී තමන් සහභාගි වූ පළමු තරගයේ ජයග්‍රහණයද ශ්‍රී ලංකාව ඉදිරියේ ලියැවිණි.\n\nශ්‍රී ලංකාව ලකුණු 21 කින් එම තරගය ජය ගැනීමට සමත් වූයේය.\n\nකොළඹ ආර්. ප්‍රේමදාස ක්‍රීඩාංගණයේ පැවැති තරගයේ කාසියේ වාසිය දිනාගත් බංග්ලාදේශය මුලින් පන්දුවට පහරදීමට ශ්‍රී ලංකා පිලට ආරාධනා කළ අතර ශ්‍රී ලංකාව කඩුලු 9 ක් දැවී රැස් කළ ලකුණු 257 ට පිළිතුරු ලෙස බංග්ලාදේශයට රැස් කර ගත හැකි වූයේ ඕවර් 48.1 කදී සියලු දෙනා දැවී ලකුණු 226 ක් පමණි.\n\nසධීර සමරවික්‍රම එක්දින ජාත්‍යන්තර තරගයකදී වාර්තා කළ වැඩිම ලකුණු ප්‍රමාණය වාර්තා කරමින් මෙම තරගයේදී කැපී පෙනෙන මෙහෙවරක යෙදුනේය. සධීර පන්දු 72කදී දැවැන්ත හයේ පහර 2ක් හා හතරේ පහර 8ක් සමග ලකුණු 93ක් රැස්කර ඉනිමේ අවසන් පන්දුවේදී ටස්කින් අහමඩ්ගේ පන්දුවකට අෆීෆ් හොසේන් වෙත උඩ පන්දුවක් දී දැවී ගියේය.\n\nශ්‍රී ලංකා මුල් පෙළ පිතිකරුවන් යහපත් අඩිතාලමක් දැමීමට සමත්වීම වාසි සහගත වූ අතර, ආරම්භක පිතිකරු පැතුම් නිශ්ශංක පන්දු 60කදී හතරේ පහර 5ක් සමග ලකුණු 40ක් ලබා ගැනීමට සමත් වූවේය. දිමුත් කරුණාරත්න පන්දු 17කදී හතරේ 3ක් සමග ලකුණු 18කට දැවී ගියද, අංක තුන පිතිකරු කුසල් මෙන්ඩිස් එක් අන්තයක් ආරක්ෂා කරමින් තම 24 වැනි එක්දින අර්ධ ශතකය වාර්තා කළේය.\n\nකුසල් හා පැතුම් ඉනිමේ හොඳම සම්බන්ධතාව දෙවැනි කඩුල්ලට වාර්තා කරමින් පන්දු 107කදී ලකුණු 74ක් එක් කිරීමට සමත් වූහ. කුසල් පන්දු 73කදී හයේ පහරක් හා හතරේ පහර 6ක් තම ලකුණු 50ට අන්තර්ගත කළේය.\n\nසධීර හා දසුන් ශානක 6 වැනි කඩුල්ලට පන්දු 57කදී වේගවත් ලකුණු 60ක් එක් කිරීමෙන් ලකුණු ලබා ගැනීමේ වේගය ඉහළ ගිය අතර, දසුන් ශානක පන්දු 32කදී හතරේ පහරක් සමග ලකුණු 24ක් ශ්‍රී ලංකා ඉනිමට එක් කළේය.\n\nබංග්ලාදේශ ඉනිම ක්‍රමානුකූලව ගොඩනැගීමට ආරම්භක පිතිකරුවන් ඉතා උපායශීලීව පහරදෙමින් සිටියදී නායක දසුන් ශානක මෙහෙදි හසන් මිරාස්ගේ කඩුල්ල බිඳහෙළා ගැනීම ශ්‍රී ලංකා පිලේ පළමු ජයග්‍රහණය විය. නයීම් හා මිරාස් ලකුණු 55ක් පළමු කඩුල්ලට එක් කළ අතර, තවත් ලකුණු 10ක් එක්වෙද්දී අනෙක් ආරම්භක පිතිකරු මොහොමඩ් නයීම්ගේ කඩුල්ල ද දසුන් ශානකගේ ගොදුරක් බවට පත් විය. එවිට නයීම් පන්දු 46කදී හතරේ පහර 2ක් සමග ලකුණු 21ක් ලබා සිටියේය.\n\nබංග්ලාදේශ ඉනිමේ ලකුණු 70 සටහන් වෙද්දී මතීෂ පතිරණ පැයට කිලෝමීටර් 147ක වේගයෙන් එල්ල කළ පන්දුවකට නායක ෂකීබ් අල් හසන් වම් ඉන්න පසුකරමින් යන පන්දුවට පහරක් එල්ල කළ අතර, එය යාන්තම් පිත්තේ වැදී කුසල් මෙන්ඩිස් අතට ගියේය.\n\nලිටන් දාස් දුනිත් වෙල්ලාලගේ ගේ පන්දුවකට සිවුවැනි කඩුල්ල ලෙස දැවී ගියේය. ලිටන් එවිට ලකුණු 15ක් ලබා සිටියේය. මුෂ්ෆිකර හා හිරිඩෝයි එක්ව එක දිගට ලකුණු 72ක් රැස්කර තිබියදී යළිත් පන්දුව අතට ගත් දසුන් ශානක, මුෂ්ෆිකර් රහීම් ක්‍රීඩාගාරයට යැවීම තරගයේ හැරවුම් ලක්ෂ්‍යයක් විය. මිඩ් ඕෆ් හී සිට දවසේ අලංකාර උඩ පන්දුව රැකගත් කසුන් රාජිතගේ සම්මාදමෙන් මුෂ්ෆිකර් ලකුණු 29කට දවා ගැනීමට දසුන් සමත් විය.\n\nඑතැන් සිට බංග්ලාදේශ ඉනිම ශ්‍රී ලංකා ආක්‍රමණය හමුවේ ක්‍රමයෙන් ගරා වැටුණු අතර, 6 වැනි කඩුල්ලට ෂමීම් හොසේන් ලකුණු 5ක් ලබා සිටියදී කඩුල්ල මුවා කිරීමේ වරදට හසුකර\n\nගැනීමට මහීෂ් තීක්ෂණ සමත් වූ අතර, තීක්ෂණගේ ඊළඟ ඕවරයේදී හිසරදයක්ව පැවැති ටව්හිඩ් හිරිඩෝයි ලකුණු 82ක් ලබා සිටියදී හා ටස්කින් අහමඩ් ලකුණු 1කට කඩුල්ල මුවා කිරීමේ වරදට හසුකර ගත්තේය. මතීෂ පතිරණගේ යෝකර් පන්දුවකට නසියුම් අහමඩ් ලකුණු 15කට දැවී යෑමෙන් සියල්ල නිමාවට පත් වූවේය.\n\nතරගයේ වීරයා සම්මානය සධීර සමරවික්‍රම හිමිකර ගත්තේය.\n\nලකුණු සාරාංශය\n\nශ්‍රී ලංකාව 257/9 (50)\n\nසධීර සමරවික්‍රම 93, කුසල් මෙන්ඩිස් 50,\n\nපැතුම් නිශ්ශංක 40\n\nබංග්ලාදේශය 226/10 (48.1)\n\nටව්හිඩ් රිඩෝයි 82, මුශ්ෆිකර් 29කුෂාන් සුබසිංහ",
       "URL": "https://divaina.lk/%e0%b6%86%e0%b7%83%e0%b7%92%e0%b6%ba%e0%b7%8f%e0%b6%b1%e0%b7%94-%e0%b6%9a%e0%b7%94%e0%b7%83%e0%b6%bd%e0%b7%8f%e0%b6%b1-%e0%b6%ad%e0%b6%bb%e0%b6%9c%e0%b7%8f%e0%b7%80%e0%b6%bd%e0%b7%92%e0%b6%ba-2/",
       "Category": "sports",
       "Parent URL": "https://divaina.lk/category/sports//page/13/"
}