{
       "Source": "divaina",
       "Timestamp": "November 27, 2022",
       "Headline": "පාපන්දු ලෝක කුසලාන තරගාවලියේ පළමු කාන්තා තීරකවරිය මුකන්සංගා",
       "News Content": "රුවන්ඩාවේ සලීමා මුකන්සංගා මෙවර පාපන්දු ලෝක කුසලාන තරගාවලියේ තීරකවරියක ලෙස පත්වීමට සමත්ව ඇති අතර, එම අපේක්ෂාවම ඇති අප්‍රිකානු කාන්තා නිලධාරිනියන්ට මෙය මහඟු ආරම්බයක් වනු ඇතැයි ඇය සිතයි. පාපන්දු ලෝක කුසලාන තරගාවලියේ වසර 92ක තරග ඉතිහාසය තුළ ප්‍රථම වරට තීරකවරියක පත්වූ අවස්ථාව යි මේ.\n\nපසුගිය වසරේ ටෝකියෝහි පැවති ඔලිම්පික් ක්‍රීඩා උළෙලේ තීරකවරියක ලෙස කටයුතු කළ ඇය, 1958 තරම් දීර්ඝ ඉතිහාසයකට හිමිකම් කියන අප්‍රිකානු කුසලාන පිරිමි තරගාවලියේ තරගයක පාලනය භාරගත් පළමු කාන්තාව බවට මේ වසර මුල දී පත් වූවා ය.\n\nතිස්හතර හැවිරිදි ඇය මෙවර එක්ව සිටින පුරෝගාමී කාන්තාවන් සය දෙනකුගෙන් අයෙකි. සෙසු තීරකයන් වන ස්ටෙෆනි ෆ්‍රැපර්ට් සහ යොෂිමි යමෂිටා ද, සහකාර තීරකවරියන් තිදෙනකුගෙන් ද මේ සයදෙනා සමන්විත ය. මේ සමග අන්තර්ජාතික පුරුෂ තරගාවලි සඳහා කාන්තාවන්ට වැඩි අවස්ථා නිර්මාණය වනු ඇතැයි ඇය අපේක්ෂා කරයි.\n\n“ඒක ගෞරවයක් සහ වරප්‍රසාදයක්, මොකද මීට කලින් කවදාවත් මෙහෙම දෙයක් වෙලා නැහැ,” මුකන්සංගා BBC ස්පෝර්ට් වෙත පැවසුවා ය.\n\n“ඔයා එතනට ගියා කියන්නේ ඔයා පළමුවැනියා, අනිත් කාන්තාවන්ටත්, විශේෂයෙන් අප්‍රිකානු කාන්තාවන්ටත් දොරටු විවරවෙනවා එමගින් ඔයාගේ කර උඩට ලොකු බරක් එනවා. ඔයා ඒ බර කරගහගෙන යන්නත් ඕන. තමන් වැඩේ හරියට කළොත්, අනිත් අයටත් ඇතුළට එන්න අවස්ථාව ලැබෙනවා මුකන්සංගා පැවසීය.\n\n2012 වසරේ සිට FIFA තීරකවරියක වන මුකන්සංගා මෙතැනට පැමිණ සිටින්නේ දිවියේ මුල් කාලය තුළ ප්‍රතික්ෂේප කිරීම්රැසකට මුහුණදීමෙන් පසුව ය.\n\n● මුල්කාලීන ප්‍රතික්ෂේපවීම්\n\nඇය තරුණ ගැහැණු ළමයකු ලෙස වයස අවුරුදු 17න් පහළ ජාතික පැසිපන්දු කණ්ඩායමකට එක්වීමට උත්සාහ කරද්දී, ඇය නිසි වයස සපුරා නොමැති බව පවසා ප්‍රතික්ෂේපවීමෙන් පසු ඇය පාපන්දු ක්‍රීඩාව කෙරෙහි අවධානය යොමු කිරීමට තීරණය කළා ය. එය ඇය තුළ ගිනි පුලිඟුවක් දැල්වූ ක්‍රීඩාවක් බවට පත්විය.\n\n“තරග බලන්න ගියාම මම දැක්කා ‘රෙෆ්රි’ කියලා කට්ටියක් පිටිය ඇතුළෙ ඉන්නවා,” ඇය ජනවාරි මාසයේ නේෂන්ස් කුසලාන තරගාවලියේ දී පැහැදිලි කළාය.\n\n“එයාලට ක්‍රීඩා පිටියේ තීරණගන්න සහ සියල්ල වෙනස් කරන්න පුළුවන්. ඒකෙන් මම උද්යෝගිමත් වුණා. ඒ මොහොතේ ඉඳලාම මම ඒ අය ගැන සිතන්නට පටන් ගත්තා. එතකොට මම හිටියේ ප්‍රාථමික පන්තියක”\n\nඇය ද්විතීයික පාසල් සිටිය දී තීරකවරියක ලෙස කටයුතු කිරීමට පටන් ගත්තා ය. එය ඉක්මණින් ඉගෙනීමට ඇය සමත්විය.\n\n“මම දැනගෙන හිටියේ නෑ අනුගමනය කරන්න ඕන නීති, විශේෂ මනෝභාවයන්, වෘත්තීයභාවය වගේ කරන්න ගොඩක් දේවල් තියෙනවා කියලා. නමුත් මම පියවරෙන් පියවර ඉගෙනගන්න පටන්ගත්තා. ඒක ගොඩක් අමාරු වුණා. ක්‍රීඩාවේ නීති කියවනකොට ඒක තේරුම් ගන්න ලේසි වුණාට, ක්‍රීඩා පිටියේ දී අත්දැකීම් ලබාගන්න කාලය යනවා.” ඇය කෙටි කලක් ආධුනික පාපන්දු ක්‍රීඩිකාවක ලෙස ක්‍රීඩා කළ අතර, එකල තීරකවරුන් පුහුණු කරනා බවට වන දැන්වීමක් ඇගේ ඇස ගැටුණි. නමුත් ද්විතීයික පාසලෙන් ඍජුවම තීරකවරුන්ගේ පාඨමාලාවට සම්බන්ධවීම සඳහා රුවන්ඩා පාපන්දු සම්මේලනය හා සම්බන්ධවූ විට, ඇගේ වයස මද බව කියමින් ඇය නැවතත් ප්‍රතික්ෂේප විය. එනිසා මේ මෘදු හඬින් කතාබහ කරන නමුත් අධිෂ්ඨානශීලී තැනැත්තිය ඉන්පසු තනිවම FIFA හි පාපන්දු නීතිරීති උගත් අතර, අවසානයේ ඇගේ දැඩි උත්සාහයේ ප්‍රතිඵල ලෙස අනෙකුත් තීරකයන් සමග එක්ව ඉගෙනීමට පවා ඇයට අවස්ථාවක් ලැබුණි.\n\nමුකන්සංගා පූර්ණකාලීන තීරකවරියක වන අතර, අප්‍රිකානු කාන්තා චැම්පියන්ස් ලීග් තරගාවලියේ තීරකවරියක ලෙස ද කටයුතු කර ඇත. මුකන්සංගාගේ ජයග්‍රාහී ගමන්මඟ රුවන්ඩාවේ පිරිමි ලීග් තරග විනිශ්චය කිරීමේ සිට 2016 කාන්තා ජාතීන්ගේ කුසලානය, 2019 කාන්තා ලෝක කුසලානය, සහ ටෝකියෝ ඔලිම්පික් දක්වා වැටුණි. ජනවාරි 18 වෙනිදා, සිම්බාබ්වේ කණ්ඩායම ගිනියාවට එරෙහිව ජයග්‍රහණය කළ කැමරූන්හි පැවති ජාතික පිරිමි කුසලානය ඇයට විශාල සන්ධිස්ථානයක් විය. මුකන්සංගා එහිදී කහ කාඩ්පත් හයක් ලබාදීමත්, කලහකාරී ක්‍රීඩකයන් වෙන්කිරීමත් ඇතුළුව තම දස්කම් මොනවට විදහාපෑවා ය.\n\n“අන්තිම විස්ල් එකෙන් පස්සේ, මම ඇත්තටම හැඟීම්බර වුණා. මම ගොඩක් සතුටු වුණා,” ඇය එම අවස්ථාවේ වාර්තාකරුවන්ට පැවසුවාය.\n\n“මම ක්‍රීඩා පිටිය තුළ තනිවුණේ නැහැ. මගේ සගයන්ගෙන් ලැබුණු ඒ හැඟීම නිසා මට සතුටක් දැණුනා. මොකද, ක්‍රීඩාව සුමටව ගියා වගේම අපි ඉතිහාසයට එකතු වුණා. අපිට මෙතන උරුම යි. අපිට පසුබිමක් තියෙනවා. ඒ පසුබිම ආවේ ආශාව සහ මහන්සිය එක්ක. ඒකෙ ඵලය තමයි මේ.”\n\nඑම මිහිරි ජයග්‍රහණය ලැබීමට පෙර වසර ගණනක් පුරාවට බාධක රැසක් ජයගැනීමට ඇයට සිදුවිය.\n\n● වැදගත් සන්ධිස්ථානයක්\n\nමීට වසර පහකට පෙර ටැන්සානියාවේ කිලිමන්ජාරෝ කන්දේ පැවැත්වුණු, ලොව උසම උන්නතාංශයේ පැවැති පාපන්දු තරගය ද මුකන්සංගා විනිශ්චය කළා ය. තීරකවරියක වීම එකම වෘත්තිය කරගත් මුකන්සංගා, ලිංගික හා සංස්කෘතික වෙනස්කම්වල සිට මූලික ජීව විද්‍යාත්මක වෙනස්කම් දක්වා මුහුණදුන් අභියෝග කිහිපයක් විය.\n\n“අපිට ඔසප් වෙනවා, එතකොට සමහර වෙලාවට දුවන්නවත්, තීරක රැකියාව කරන්නවත් බැහැ” ඇය පවසයි. “ගර්භණී වුණොත් ඒත් දුවන්න බැහැ. දරු උපතට පස්සේ ශරීරය යථා තත්ත්වයට පත්වෙන්න, ඊළඟ වතාව සඳහා නැවත ශරීරය සූදානම් වෙන්න කාලය අවශ්‍යයි. “පිරිමින්ගේ වේගය ඉහළ මට්ටමක පවතින නිසා සමහර විට මට පිරිමින් මෙන් දුවන්න බැහැ, නමුත් මට තවත් දේවල් කරන්න පුළුවන්, අඩුම තරමින් එකම වේගයක් පවත්වා ගන්න, ක්‍රීඩකයන් සමග සමීපව ඉන්නට සහ හොඳ දෘෂ්ටි කෝණයක් ඇති කරගන්න ඒ වගේ දේවල් මට කරන්න පුළුවන්.”\n\nඇයට පුහුණු සැසි සහ යෝග්‍යතා පරීක්ෂණ පැවැත්වෙන්නේ පුරුෂයන් හා වන අතර, තමාට ලැබුණු පුහුණුව සම්බන්ධයෙන් මුකන්සංගා FIFA සහ අප්‍රිකානු පාපන්දු සම්මේලනය වෙත කෘතඥතාව පුදයි.\n\nඇයට මුල දී පුරුෂ තරගවල දී වැඩි ප්‍රසාදයක් නොලැබුණ ද, පිටියේ දී වේගවත් තීරණ ගන්නා ඇය එම රැකියා අභියෝගවලට නොබියව මුහුණ දුන්නා ය.\n\n“පිරිමි ආධිපත්‍යයත් තියෙන ක්ෂේත්‍රයක, ඔබට දෙගුණයක් වැඩ කරන්න වෙනවා. ඒකට ආශාව ඇති කරගන්න වෙනවා. මොකද ආශාව නැතිවුණොත් ඔබ වෙහෙසට පත්වෙනවා, අන්තිමට අත්හැරලා දානවා,” ඇය පැහැදිලි කළා ය.\n\n“අපි අතෑරලා දාන්න අවශ්‍ය නැහැ.\n\nදිගටම වැඩ කරගෙන ඉදිරියට ගිහින් සාර්ථක වෙලා එකට සටන්න කරන්නයි ඕන.”\n\nප්‍රධාන තීරක උපදේශක ජෙරම් ඩේමන් විශ්වාස කරන්නේ මුකන්සංගා ඇයගේ තනතුර මහන්සියෙන් උපයාගෙන ඇති බව යි.\n\n“ඒක විස්මිත සන්ධිස්ථානයක්. ජ්‍යෙෂ්ඨ පිරිමි ලෝක කුසලානයකට සහ ජ්‍යෙෂ්ඨ කාන්තා ලෝක කුසලානයකට යෑමට හැකි කිහිප දෙනාගෙන් එක් අයකු බවට පත්වීමට තරම් සුවිශේෂී ස්ථානයක ඇය ඉන්නවා,” ඩේමන් පැවසීය. “කලින් එහෙම වෙලා නැහැ. ඒකෙන් පේනවා අප්‍රිකාව තීරක කටයුතුවලින් සහ දියුණුව අතින් ඉන්න තැන.”\n\n● කාන්තාවන්ට අතදීමෙන්ලැබෙන ඵල බොහෝයි.\n\nමේ වසර මුල දී FIFA පැවසුවේ, කටාර්හි පැවැත්වෙන පිරිමි ලෝක කුසලානය සඳහා කාන්තා නිලධාරීන් පත්කිරීමේ දී දිගු ක්‍රියාවලියක් අනුගමනය කිරීමට සිදුවූ බව යි.\n\n“අපට වැදගත් වන්නේ ගුණාත්මකභාවය මිස ස්ත්‍රී පුරුෂභාවය නොවේ,” FIFA තීරක කමිටුවේ සභාපති පියේර්ලුයිජි කොලීනා තවදුරටත් පැවසීය.\n\n“ඉදිරියේ දී වැදගත් පිරිමි තරග සඳහා ඉහළ පෙළේ තරග නිලධාරිනියන් තෝරාගැනීම සාමාන්‍ය දෙයක් වේවි කියලා මම බලාපොරොත්තු වෙනවා. එයාලා ලෝක කුසලානයකට සුදුසුකම් ලබන්නේ එයාලාගේ හැකියාව ඉහළ මට්ටමක තියෙන නිසා.”\n\nකටාර්හි දී මුකන්සංගා ප්‍රංශයේ ෆ්‍රැපර්ට්, ජපානයේ යමශිතා මෙන්ම, සහය තීරකවරියන් වන බ්‍රසීලයේ නෙයූසා බැක්, මෙක්සිකෝවේ කැරන් ඩියාස් මෙඩීනා, සහ එක්සත් ජනපදයේ කැත්‍රින් නෙස්බිට් සමග එක් වීමේ කතාව එසේය.\n\n“අපි කාන්තාවන්ගේ සාර්ථකත්වය වෙනුවෙන් එකට වැඩ කරන්න බලාපොරොත්තු වෙනවා. කාන්තාවක් වෙනත් කාන්තාවකට සහයෝගය දක්වන්නේ නම්, ඇත්ත වශයෙන්ම ඔබට හොඳ ප්‍රතිඵල ලැබෙනවා. බාධක, කම්කටලු සහ අභියෝග තියෙනවා. ඒවාට ශක්තිමත්ව මානසිකත්වයෙන්, කැපවීමෙන් සහ පූර්ණ කැපවීමෙන් සටන් කරන්න ඕන. එතකොට අපිට ජය ලැබෙනවා” මුකන්සංගා පැවසුවාය. පාපන්දු ලොව විශාලතම තරගාවලිය කෙරෙහි මුළු ලෝකයේම අවධානය යොමුවී ඇති බැවින් ඇයට ලැබෙන වගකීමේ භාරදූර බව ගැන මුකන්සංගා දනියි. මිනිස්සු කවදාවත් අපි ගැන සෑහීමකට පත්වෙන්නේ නැහැ. ඉතින් තමන්ගේ සීමාව තුළ කරන්න පුළුවන් දේ කරන්න. ක්‍රීඩාවේ නීති තුළ, ක්‍රීඩාවට අවශ්‍ය සේවය ඉටු කරන්න. අන්න එතකොට, අන්තිමට හැමෝම කියාවි ‘ඔව්, එයා හරි’ කියලා. මුකන්සංගා කීවාය.\n\nබීබීසී සිංහල\n\n****\n\n2022 පාපන්දු ලෝක කුසලාන තරගාවලියට අද (27 වැනිදා) ට සතියක් වේ. පසුගිය ඉරිදා කටාරය සහ ඉක්වදෝරය අතර තරගයෙන් ආරම්භ වූ මෙවර පාපන්දු ලෝක කුසලාන තරගාවලිය ඉතා උණුසුම් අන්දමින් ගලාගෙන යන මොහොතකි මේ. පසුගිය සිකුරාදා උදෑසන වනවිට තරගාවලිය යටතේ සියලුම කණ්ඩායම් එක් තරගය බැගින් ක්‍රීඩාකර තිබුණි. ඒ අනුව එක් එක් කාණ්ඩයන්ගෙන් පෙරමුණ ගැනීමට නෙදර්ලන්තය, එංගලන්තය, සෞදි අරාබිය, ප්‍රංශය, බ්‍රසීලය, ස්පාඤ්ඤය බෙල්ජියම සහ පෘතුගාලය යන කණ්ඩායම් සමත්වී තිබුණි.\n\nකාණ්ඩ අදියරය යටතේ තරග වදින කණ්ඩායම් 32 අතරින් ඒ ඒ කාණ්ඩයේ පෙරමුණ ගන්නා කණ්ඩායම් දෙක බැගින් තෝරා ගෙන ලබන 03 වැනිදා සවස සිට තරගාවලියේ 16 දෙනාගේ වටය පැවැත්වීමට කටයුතු යොදා ඇත. ඒ අනුව අදින් ආරම්භ වන සතියක කාලය අවසන් කණ්ඩායම් 16 අතරට පිවිසීම සඳහා මෙවර කණ්ඩායම් අතර තියුණු සටන් එළඹීමට ඇති කාලයකි.",
       "URL": "https://divaina.lk/%e0%b6%b4%e0%b7%8f%e0%b6%b4%e0%b6%b1%e0%b7%8a%e0%b6%af%e0%b7%94-%e0%b6%bd%e0%b7%9d%e0%b6%9a-%e0%b6%9a%e0%b7%94%e0%b7%83%e0%b6%bd%e0%b7%8f%e0%b6%b1-%e0%b6%ad%e0%b6%bb%e0%b6%9c%e0%b7%8f%e0%b7%80-3/",
       "Category": "sports",
       "Parent URL": "https://divaina.lk/category/sports//page/140/"
}