{
       "Source": "divaina",
       "Timestamp": "November 26, 2022",
       "Headline": "සංචාරකයන්ගෙන් ශ්‍රී ලංකාවට දැවැන්ත ඉලක්කයක්",
       "News Content": "ශ්‍රී ලංකාව සහ ඇෆ්ගනිස්ථානය අතර පළමු එක්දින ක්‍රිකට් තරගාවලිය ආරම්භ කරමින් මහනුවර පල්ලෙකැලේ අන්තර්ජාතික ක්‍රිකට් ක්‍රීඩාංගණයේදී ඊයේ (25 වැනිදා) ආරම්භ වූ පළමු එක්දින තරගයේ පළමුව පන්දුවට පහර දුන් සංචාරක ඇෆ්ගනිස්ථාන ක්‍රීඩකයෝ නියමිත පන්දුවාර 50 අවසානයේ කඩුලු 8ක් දැවී ලකුණු 294 ක් රැස් කිරීමට සමත් වූහ.\n\nපන්දු වාර 50 එක්දින ලෝක කුසලාන ක්‍රිකට් තරගාවලියට සෘජුවම සුදුසුකම් ලබා\n\nගැනීම වෙනුවෙන් පැවැත්වෙන සුපර් ලීග් ක්‍රිකට් තරගාවලිය යටතේ මෙම තරගාවලිය පැවැත්වේ.\n\nකාසියේ වාසිය තීරණාත්මක සාධකයක් වූ මෙම තරගයේ කාසියේ වාසිය හිමි කරගත් ඇෆ්ගනිස්ථාන නායකයා පළමුව පන්දුවට පහරදීමට තීරණය කළ අතර ඉන් අනගි ඵල නෙළා ගැනීමට ඇෆ්ගනිස්ථාන පිතිකරුවෝ සමත් වූහ.\n\nආරම්භක පිතිකරු ඉබ්‍රහිම් සද්‍රාන් සිය දෙවැනි එක්දින අන්තර්ජාතික ශතකය වාර්තා කරමින් ඇෆ්ගනිස්ථාන ඉනිම මෙතරම් ඉහළ ලකුණු සංඛ්‍යාවකට ගෙන ඒමට ප්‍රබල දායකත්වය ලබා දුන්නේය.\n\nතරගයේ තමන් මුහුණ දුන් 116 වැනි පන්දුව හතරේ සීමාව කරා යොමු කරමින් ඉබ්‍රහිම් සද්‍රාන් සිය ශතකය වාර්තා කළ අතර ඒ වන විට තරගයේ 41 වැනි පන්දුවාරය ක්‍රියාත්මක වෙමින් පැවති අතර සංචාරකයෝ එම පන්දු වාරය ආරම්භ වන විට කඩුළු දෙකක් දැවී ලකුණු 213 ක් ලබා ප්‍රබල ස්ථානයකට පත්ව සිටියහ.\n\nශතක ලාභී ඉබ්‍රහිම්ගේ ඉනිම ලකුණු 106 දී නතර කිරීමට මහීෂ් තීක්ෂණ සමත්වූ අතර ඉබ්‍රහිම් වනිඳු හසරංග අතට උඩ පන්දුවක් ලබා දී දැවී ගියේය.\n\nඉබ්‍රහිම් ට අනගි සහයක් ලබා දුන් තවත් ඇෆ්ගනිස්ථාන පිතිකරුවෝ දෙදෙනෙක් කණ්ඩායම වෙනුවෙන් අර්ධ ශතක ලබා ගත්හ. ඒ අතරින් ඉබ්‍රහිම්ගේ සහයක ආරම්භක පිතිකරු වූ රහමනුල්ලා ගුර්බාස් වේගවත් ලකුණු 53ක් වාර්තා කළ අතර රාමට් ශා පන්දු 64ක දී ලකුණු 52ක් ලබා ගත්තේය.\n\nශ්‍රී ලංකා පන්දු යවන්නන් ගෙන් පන්දු 25කදී ලකුණු 42ක් උදුරා ගන්නට නජිබුල්ලා සද්‍රාන් සමත් වූ අතර ඔහුගේ ප්‍රහාරාත්මක වේගය 168 ඉක්මවීය.\n\nහතර පහර 5 ක් සහ එක් හයේ පහරක් නජිබුල්ලාගේ ඉනිමට ඇතුළත් විය.\n\nශ්‍රී ලංකා වෙනුවෙන් පන්දු යැවීමේදී දඟ පන්දු යවන ක්‍රීඩක වනිඳු හසරංග කඩුලු දෙකක් ලබා ගත් අතර මහීෂ් තීක්ෂණ, කසුන් රාජිත, ධනංජය ලක්ෂාන් සහ ළහිරු කුමාර එක් කඩුල්ල බැගින් ලබා ගත්හ.\n\nකුෂාන් සුබසිංහ",
       "URL": "https://divaina.lk/%e0%b7%83%e0%b6%82%e0%b6%a0%e0%b7%8f%e0%b6%bb%e0%b6%9a%e0%b6%ba%e0%b6%b1%e0%b7%8a%e0%b6%9c%e0%b7%99%e0%b6%b1%e0%b7%8a-%e0%b7%81%e0%b7%8a%e0%b6%bb%e0%b7%93-%e0%b6%bd%e0%b6%82%e0%b6%9a%e0%b7%8f/",
       "Category": "sports",
       "Parent URL": "https://divaina.lk/category/sports//page/140/"
}