{
       "Source": "divaina",
       "Timestamp": "November 20, 2022",
       "Headline": "ආයෙත් ශ්‍රී ලංකා ක්‍රිකට් සුනු විසුණු කරන ආගමික කල්ලියක්…",
       "News Content": "ශ්‍රී ලාංකිකයන් බහුතරයක් ආගමක් ලෙස වැළඳගත් මෙරට ක්‍රිකට් ක්‍රීඩාව 2014 වසරින් පසු ක්‍රම ක්‍රමයෙන් වළපල්ලටම ඇද වැටුණි. එලෙස ඇද වැටුණු ශ්‍රී ලංකා ක්‍රිකට් යළි හිස ඔසවන්නට පටන් ගත්තේ දැනට වසර දෙකකට පමණ ඉහතදීය. ඒ දසුන් ශානකගේ නායකත්වයෙන් යුතු තරුණ කණ්ඩායම හරහාය. එකල ඒ අයුරින් ශ්‍රී ලංකා ක්‍රිකට් විනාශ වීමට ප්‍රධානම හේතුව වූයේ “බෝර්න් අගේන්” නැමති (Born Again) ආගමික අන්තවාදයයි. එයට අමතරව සමහර දූෂිත නිලධාරීන්ගේ, පුහුණුකරුවන්ගේ සහ ක්‍රීඩකයන්ගේ වැරදි කියා කලාපද ශ්‍රී ලංකා ක්‍රිකට් එලෙස වළපල්ලට යෑමට තවත් එක් හේතුවක් විය.\n\nදසුන් ශානකගේ නායකත්වයෙන් යුතු ජාතික ක්‍රිකට් කණ්ඩායම ක්‍රම ක්‍රමයෙන් හිස ඔසවමින් ජයග්‍රහණ රැසක් අත්පත් කරගනිමින් ආසියානු කුසලානය ද දිනාගෙන ජයග්‍රහණ මාවතක යන අතරතුර මෙවර ලෝක කුසලානයෙන් පසු යළිත් කණ්ඩායමට එක්තරා ආගමික කල්ලියක බලපෑමක් එල්ල වී ඇති බව විශ්වාසවන්ත ආරංචිමාර්ග පවසයි. එය කෙතරම් ප්‍රබල වූවාද යත් පාර්ශ්ව කිහිපයක් ඒ පිළිබඳව වහාම සොයා බලන ලෙස ක්‍රීඩා ඇමැති රොෂාන් රණසිංහගෙන් ඉල්ලීම් කර තිබේ. එම ආගමික අන්තවාදීන්ගේ බලපෑම් ජාතික ක්‍රිකට් කණ්ඩායමට දිගින් දිගටම එල්ල වුවහොත් යළිත් මෙරට ක්‍රිකට් නුදුරු දිනයකදීම කඩා වැටෙනු ඇත. එයට හොඳම උදාහරණය ලෙස දැක්විය හැක්කේ ‘කලක් ශ්‍රී ලංකා ක්‍රිකට් ක්‍රීඩාව පාලනය කළ “බෝර්න් අගේන්” (Born Again) නැමති ආගමික අන්තවාදයයි. තවමත් ඔවුන් එය ඉතා සූක්ෂම ලෙස සිදුකරගෙන යමින් පවතී.\n\n“බෝර්න් අගේන්” යනු ක්‍රිස්තියානි ආගමට අයත් නිකායකි. දේශපාලන ක්ෂේත්‍රයේ මෙන්ම ක්‍රීඩා ක්ෂේත්‍රයේද මෙම කල්ලිය සූක්ෂමව ක්‍රියාත්මක වේ. මොවුන්ගේ ප්‍රධාන ඉලක්කය බෞද්ධයන් අන්‍යාගමීකරණය කර ගනිමින් සිය ආගමික කල්ලියේ ගොඩ වැඩි කර ගැනීමයි.\n\nකලක් ශ්‍රී ලංකා ක්‍රිකට් සම්පූර්ණයෙන්ම පාලනය කළේ මෙම බෝර්න් අගේන් (Born Again) කල්ලියයි. එකල සිටි ශ්‍රී ලංකා ක්‍රිකට් ප්‍රධාන විධායක, ප්‍රධාන මෙහෙයුම් නිලධාරී ආදී ඉහළම නිලධාරීන් සියලුම දෙනා මේ බෝර්න් අගේන් නිකායේ පිරිස් ය. එකල එම පිරිස ක්‍රිකට් ආධිපත්‍ය රැකගැනීමට ඉතාමත් සැලසුම්සහගතව කල්ලි ගැසී කටයුතු කරමින් සිටියේය. 2007 වසරේදී සිය බිරිඳගේ බලපෑමට බුද්ධාගම අතහැර බෝර්න් අගේන් ආගම වැළඳගත් හිටපු ප්‍රධාන පුහුණුකරු චන්දික හතුරුසිංහ මෙම කල්ලියේ ප්‍රධානම පෙරගමන්කරුවෙක් වී සිටියේය.\n\nඑම කාලවකවානුව තුළ ශ්‍රී ලංකා ක්‍රිකට් පාලනය කළ නිලධාරීන් බහුතරයක්ම මෙම කල්ලියේ ප්‍රධානම සාමාජිකයන්ය. මෙම කල්ලියේ න්‍යායාචාර්යවරයා බෝර්න් අගේන් (Born Again) පල්ලියේ පාදිලියෙකි. රාගම ක්‍රීඩා සමාජයට සම්බන්ධ, ශ්‍රී ලංකා ක්‍රිකට් ක්‍රීඩාවේ ප්‍රබලයෙක් වන ‘පාස්ටර් ජෙරම්’ ලෙස ක්ෂේත්‍රයේ ප්‍රසිද්ධ ඔහු (ජෙරම් ප්‍රනාන්දු) ක්‍රිකට් බෝර්න් අගේන් කල්ලියේ න්‍යායාචාර්යවරයාය.\n\nශ්‍රී ලංකා ක්‍රිකට් ක්‍රීඩාව වසා ගත් බෝර්න් අගේන් (Born Again) කල්ලිය ඉතා සූක්ෂමව ක්‍රිකට් ක්‍රීඩාව තුළ සිය ඒකාධිපතිත්වය ගොඩනඟා ගනිමින් සිටියේය. එකල කොතරම් දක්ෂතා දැක්වූවත් සිංහල බෞද්ධ ක්‍රීඩකයකුට ජාතික කණ්ඩායම නියෝජනය කිරීමට අපහසු විය. එතරම්ම ජාතික ක්‍රිකට් කණ්ඩායම තුළ මෙම කල්ලියේ පැතිරීම සහ බලපෑම ප්‍රබල විය.\n\nඑකල ක්‍රීඩකයන්ට බෝර්න් අගේන් නිකායට එක්වන ලෙසට බලපෑම එල්ල වන්නේ ප්‍රධාන තේරීම් කමිටු සභාපතිවරයාගෙනි. ඔහුගේ ඉල්ලීම ප්‍රතික්ෂේප කළ සැණින් එම ක්‍රීඩකයා එළියේය. බෝර්න් අගේන් නිකායේ ක්‍රිස්තියානි ක්‍රීඩකයන්ට දක්ෂතා නොදැක්වුවත් කණ්ඩායමේ ස්ථිර ස්ථානයක් හිමිවීමේ රහස එයයි. මෙම කල්ලියේ අණින් ක්‍රිකට් දූෂණ විරෝධී ඒකකයේ ප්‍රධානි අයුෂ් වීරක්කොඩි සහ ජාතික කණ්ඩායමේ ප්‍රධාන කළමනාකරු චරිත් සේනානායක එකල ඉවත් කළේය. මෙම දෙදෙනාම බෝර්න් අගේන් නිකාය වැළඳගැනීම ප්‍රතික්ෂේප කළ නිලධාරීන් ය. තවද සහාය පුහුණුකරුවකු වන මනෝජ් අබේවික්‍රම ඉවත්කර ඔහු වෙනුවට රුවන් කල්පගේ එක්කර ගත්තේය. මනෝජ් බෞද්ධයෙකි. එම ආගමික කල්ලියේ බලපෑම් නිසා එකල ශ්‍රී ලංකා ක්‍රිකට් නැත්තටම නැතිවී ගියේය. පසුව එම ආගමික කල්ලියේ නිලධාරීන් සහ පුහුණුකරුවන් මාරු කිරීමත් සමග ශ්‍රී ලංකා ක්‍රිකට් යම්තාක් දුරට යළි හිස ඔසවාගෙන පැමිණියේය. එහෙත් එම ආගමික කල්ලියේ ක්‍රියාකාරකම් වෙනදා මෙන් ප්‍රබල නොවුණත් තැනින් තැන දක්නට ලැබුණි.\n\nපසුගිය ආසියානු කුසලානය දිනා ගැනීමත් සමග යළිත් වරක් ජාතික ක්‍රිකට් කණ්ඩායම තුළ ආගම්වාදය පතුරුවාලීමට බෝර්න් එගෙන් නැමැති ආගමික නිකායේ ජෙරම් ප්‍රනාන්දු උත්සාහ කළේය. එහිදී ඔහු පවසා සිටියේ ආසියානු කුසලානය දිනා ගැනීම සඳහා තමන්ද දායක වූ බවයි. ඒ බව ඔහු පැවසුවේ භානුක රාජපක්ෂ සමඟ පැවති ආගමික සැසිවාරයකදීය. එයට අමතරව තවදුරටත් අදහස් දැක්වූ ජෙරම් ප්‍රනාන්දු පාදිලිවරයා පැවසුවේ භානුක රාජපක්ෂගේ ඇමෙරිකන් යන ගමන පවා නැවැත්තුවේ තමන් බවයි. ඒ සමගම ජෙරම් ප්‍රනාන්දු සහ ශ්‍රී ලංකා ක්‍රිකට් ක්‍රීඩාව පිළිබඳ ලියැවුණු සටහනක් සමාජජාලා මාධ්‍යයන්ගේ කතාබහට ලක්වෙමින් තිබෙනවා.\n\nඑම සටහන පහතින්,\n\n“ඉංග්‍රීසි භාෂාවේ කියමනක් තියෙනවා Never Meet Your Heroes කියලා. කවදාවත් තමන්ගේ ජීවිතයේ වීරයො මුන ගැහෙන්න එපා.\n\nවීරයො අපේ හිතෙන් පරිපූර්ණයි. ඔවුන් 100%ක් නිවැරදියි. අපේ හිතේ ඔවුන් සුදු චරිත.\n\nමිනිස්සු කාගේ හරි “ෆෑන්” කෙනෙක් වුණාම තමන්ගේ වීරයා වෙනුවෙන් සෝෂල් මීඩියාවල සටන් කරන්න පවා යන්නේ ඒකයි. වීරයො ඇත්තටම මුනගැහුනම ඔවුන් ගැන අපේ හිතේ ඇඳිලා තියෙන ප්‍රතිරූපය බිඳ වැටෙනවා.\n\nකොහේවත් පරිපූර්ණ මිනිස්සු නෑ. 100%ක් පර්ෆෙක්ට් මිනිස්සු නෑ. වීරයාත් සාමාන්‍ය පෘතග්ජන මනුෂ්‍යයෙක්. ඔහුගෙත් දුර්වලතා, අඩුපාඩු තියෙනවා. අපේ හිත ඒක පිළිගන්නේ නෑ. අපේ වීරයො අපිට පරිපූර්ණයි. ඒ නිසා තමයි කවදාවත් ඔබේ වීරයො මුණ ගැහෙන්න එපා කියන්නේ.”\n\n“ආසියානු කුසලාන ජයග්‍රහණයට පස්සේ භානුක රාජපක්ෂගේ වීඩියෝ එකක් නිසා ජෙරම් ප්‍රනාන්දු පාදිලිවරයා ගැන කතාබහ කරළියට ආවා. එහෙම කෙනෙක් ඉන්නවා කියලා ඒ වීඩියෝ එකෙන් දැනගත්තු මිනිස්සු පුදුම වුණා. බහුතරයක් ටීවී එකෙන් ක්‍රිකට් බලපු, සමස්ත ක්‍රිකට් ක්‍රීඩාවෙම ‘ෆෑන්ස්ලා’ වෙලා ඉඳපු අහිංසක මිනිස්සු මේ වීඩියෝවෙන් හෙල්ලුනා.”\n\n“ඔවුන්ට මේක අලුත් දෙයක්, පුදුමයක්. තමන් ටීවී එකෙන් දැකපු වීරයෝ කන්ට්‍රෝල් කරන මනුෂ්‍යයෙක් තිරය පසුපස ඉන්නවා කියලා දැනගැනීම ඔවුන්ට වේදනාවක්. එය ඔවුන් කිසිලෙසක බලාපොරොත්තු නොවූ දෙයක්.\n\nජෙරම් ප්‍රනාන්දු කියලා මනුස්සයෙක් ඉන්නවා, ඔහු මෙන්න මෙහෙම දෙයක් කරනවා කියලා මේ රටේ සෝෂල් මීඩියාවලිනුත්, මීඩියාවලිනුත් මුලින්ම කිව්වේ මම.”\n\n“ඒ 2017 අවුරුද්දෙ. ජෙරම් ප්‍රනාන්දු ක්‍රිකට් ක්‍රීඩාවේ දැඩිව මුල් බැහැගත්තු කාලේ. ජෙරම් ක්‍රිකට් ක්‍රීඩාව නටවපු කාලේ. එදා අපි ජෙරම් ප්‍රනාන්දු ගැන, ජෙරම් කරන දේවල්, ජෙරම්ගේ ඉතිහාසය හැමදේම හෙළිකළා. ජෙරම්ගේ පස්සෙ යන ක්‍රිකට් CEO ලා හිටියා. සිලෙක්ෂන් කමිටුවල චීෆ් සිලෙක්ටර්ස්ලා හිටියා.\n\nඔවුන් ලව්වා ජෙරම් තමන්ට ඕනෑ ඕනෑ අයගෙන් කණ්ඩායම පුරවගත්තා. අපේ හෙළිදරව්වලින් පස්සේ ඉරිදා පුවත්පත් කිහිපයක් පමණක් ජෙරම් ප්‍රනාන්දු ගැන හෙළි කළා.”\n\n“ජනප්‍රිය ධාරාවේ සමහර මාධ්‍යය මේ ගැන කතා කළේ නැහැ. දිගින් දිගටම කරපු අරගලයකින් පස්සේ ජෙරම් ප්‍රනාන්දුගේ බලපෑමෙන් තරමක් දුරට ක්‍රිකට් ක්‍රීඩාව මිදුනා. එදා මෙහෙම කෙනෙක් ඉන්නවා, ඔහු මෙහෙම දේවල් කියලා කිව්වම සමහරු අපිට වෛර කරන්න ගත්තා. ඒ ක්‍රිකට් ක්‍රීඩාව කියන්නේ මෙහෙම දෙයක් කියලා හිතේ රූපයක් ඇඳගත්තු මිනිස්සු.\n\nඔවුන් මේ තිත්ත යථාර්ථය පිළිගන්න සූදානම් වුණේ නෑ. අද මේ වීඩියෝ සෝෂල් මීඩියාවල පළවෙද්දී පුදුම වෙලා ඉන්නෙත් ඒ අයම තමයි..\n\nජෙරම් ප්‍රනාන්දු ශ්‍රී ලංකාවේ ක්‍රිකට් ක්‍රීඩාවට හඳුන්වා දෙන්නේ කුමාර් සංගක්කාර. සංගක්කාර විශ්වාස කරනවා. අසනීප වෙලා ඉඳපු තමන්ගේ පුතා සනීප කළේ ජෙරම් කියලා. ඒ අන්ධ විශ්වාසය සංගක්කාර ජෙරම් ප්‍රනාන්දුගේ විශාලම බැතිමතා කරනවා. ජෙරම් හිටපු ක්‍රිකට් ක්‍රීඩකයෙක්. ඔහු ක්‍රීඩා කළේ රාගම ක්ලබ් එකට. ඔහු පාස්ටර් කෙනෙක් වෙන්නේ පස්සෙ.”\n\n“ජෙරම් ක්‍රිකට් ෆීල්ඩ් එක ආක්‍රමණය කරන්නේ සංගක්කාරගේ උදව් මතින්.\n\nසංගක්කාර සහ යෙහාලිගෙන් පස්සේ, මහේල, රුවන් කල්පගේ, චන්දික හතුරුසිංහ ජෙරම්ගේ ආගමට කන්වර්ට් වුණා. ඒ තමයි ජෙරම් ප්‍රනාන්දුගේ ක්‍රිකට් ෆීල්ඩ් එකේ මුල්ම අනුගාමිකයෝ. මේ අය බහුතරය සංගක්කාරගේ පවුලේ සමීප මිත්‍රයෝ.”\n\n“පස්සේ ඉතා ශීඝ්‍රයෙන් ප්ලේයර්ස්ලා, ඔෆීෂියල්ස්ලා ඇතුළු හැමෝම එක්ක ක්‍රිකට් ෆීල්ඩ් එකම “බෝර්න් අගේන්” වුණා. භානුක රාජපක්ෂ වුණත් උපතින් බෞද්ධයෙක්. ක්‍රිකට් ෆීල්ඩ් එකට ඇවිත් කන්වර්ට් වෙච්ච කෙනෙක්.\n\nජෙරම්ව සමාජයට නිරාවරණය කරද්දී කුමාර් සංගක්කාර සහ මහේල ජයවර්ධන සාධක එක්ස්පෝස් කිරීම අනිවාර්ය දෙයක් වුණා.\n\nහැබැයි සංගලා මහේලලා බහුතරයක් ඒ කාලේ සමාජයට වීරයෝ. ඔවුන්ගේ හිත්වල සංගලා, මහේලලා පරිපූර්ණ මිනිස්සු, සුදු චරිත.\n\nඉතින් මිනිස්සු තමන්ගේ වීරයො ගැන කියන මේ කතා කිසිසේත්ම පිළිගන්න සූදානම් වුණේ නෑ. ඉතින් මේ කතා සමාජයට කියලා සමාජයේ වෛරයට ලක් වෙන්නත් වුණා.”\n\n“ජෙරම් ගැන හෙළිකිරීම් එක්ක සාමාන්‍ය සමාජයට ඔවුන්ගේ වීරයෝ රූපවාහිනියෙන් මෙහා ලෝකයේ මුනගැහුණා. ඒ මුනගැහීම දරාගන්න අපේ රටේ බහුතරයක් සූදානම් වෙලා හිටියේ නෑ. ඔවුන්ට අවශ්‍ය වුණේ තමන්ගේ හිතේ ඇඳුනු “වීරයා” මේන්ටේන් කරන්න. ඒ වෙනුවෙන් වීරයාගේ අඩුපාඩු, වැරදි තනුක කරන්න පවා ඔවුන් සූදානම්.”\n\n“වීරයා සාමාන්‍ය සමාජයට ගෙනල්ලා නිරාවරණය කරද්දී අපි වෛරයට පාත්‍ර වුණා. ඇතැමෙකුගේ වෛරය මතින් හරි ජෙරම් ප්‍රනාන්දුලා, චාර්ලි ඔස්ටින්ලා ක්‍රිකට් ක්‍රීඩාවේ ඉන්නවා කියලා අපිට කියාගන්න පුළුවන් වුණා.\n\nසමාජයට ඒ නිරාවරණය වීම් ඔවුන්ට දැඩිව බලපෑවා. චාර්ලි ඔස්ටින් ශ්‍රී ලංකාව අතහැරලා ගියා. ක්‍රිකට් ක්‍රීඩාවේ සමහර තීරණාත්මක චරිත ජෙරම් ප්‍රනාන්දුට නැටවෙන්න බය වුණා. ඒ නිසා ජෙරම්ගේ බලය තරමක් අඩු වුණා.\n\nඒ දේවල් ගැන දැන් තියෙන්නේ නිහතමානී සතුටක්.”\n\n(මෙය සම්පූර්ණයෙන්ම අන්තර්ජාලයෙන් උපුටා ගන්නා ලද කොටසකි.)\n\nආසියානු කුසලානය පිළිබඳව ජෙරම් ප්‍රනාන්දු පාදිලිවරයා එසේ පවසද්දී විස්සයි 20 ලෝක කුසලානය ගැන ද ඔහු අනාවැකි පළ කර යළිත් කරළියට පැමිණීමට උත්සාහ කළේය.\n\n“මිරකල් ඩෝම්” නමැති ශාලාවකදී සිය බැතිමතුන් ඉදිරියේ පසුගිය ඔක්තෝබර් 23 වැනිදා ඔහු කළ මෙම දේශනය ඇතුළත් වීඩියෝව පසුව ඔහුගේම නිල ෆේස්බුක් පිටුවෙන් ප්‍රචාරය කර තිබෙන්නේ කල්තියාම ශ්‍රී ලංකා කණ්ඩායම තරගාවලියෙන් ඉවත්වන ආකාරය ගැන තමා අනාවැකි කී හැටි හුවා දක්වමිනි.\n\nපහතින් පෙළ ගැසෙන්නේ ශ්‍රී ලංකා ජාතික ක්‍රිකට් කණ්ඩායම පිළිබඳව එහිදී ඔහු නිරූපණය කරමින් පැවසූ අනාවැකි කිහිපයකි.\n\n“පසුගිය සැප්තැම්බරයේ ආසියානු කුසලානය පිළිබඳ දිවැසි වාක්‍ය සම්පූර්ණ වීමත් සමග දිවැසි වාක්‍ය අදහන නොඅදහන බොහෝ දෙනා සිතුවේ විස්සයි විස්ස ලෝක කුසලානය පිළිබඳ දෙවියන් වහන්සේගේ ප්‍රවේශය එබඳුම එකක් කියා ය. ඒ අතර ප්‍රථම වටයේ තරග කීපයකින් ශ්‍රී ලංකාව ජයග්‍රහණය කළ බැවින් බොහෝ දෙනෙක් ශ්‍රී ලංකාව ගැන බලාපොරොත්තු තබාගෙන හිටියා.”\n\n“මම ශ්‍රී ලංකාව දිනනවා කියලා කිව්වොත් නමුත් මම එහෙම කියන්නේ නෑ. අපේ ක්‍රීඩකයන් පස් දෙනෙක් ආබාධවලට ලක්වෙනවා. (ඒ වන විටත් ක්‍රීඩකයන් දෙදෙනකු ආබාධයට ලක් වී තිබුණි. ඒ දුෂ්මන්ත චමීර සහ ධනුෂ්ක ගුණතිලකයි.)\n\nතවද ප්‍රබල ක්‍රීඩකයෙක් පන්දුවාරය යවන විට ආබාධයකට ලක් වෙනවා. දෙවියන් වහන්සේ මට ඒක පෙන්නුවා.”\n\nජෙරම් ප්‍රනාන්දු එලෙස පවසා ගතවූයේ දින දෙකක් පමණයි. ඔක්තෝබර් 25 වැනිදා ඔස්ටේ්‍රලියාව සමග පැවති තරගයේ පන්දුවාරයක් යවද්දී බිනුර ප්‍රනාන්දු පිටියෙන් ඉවත් වූයේ දිවැසිවරයා නිරූපණය කළ ආකාරයටමයි. ඒ අනුව ඔහු පැවසූ පරිදි ක්‍රීඩකයන් පස් දෙනකු ආබාධවලට ලක් විය. දෙවියන් වහන්සේ පෙන්නුවායි යැයි කියමින් ඔහු කළ මෙම ප්‍රකාශ සැබෑ වුණේ කෙලෙසද යන්න පිළිබඳව විධිමත් පරීක්ෂණයක් පැවැත්විය යුතු ය. එයට ප්‍රධානම හේතුව වනුයේ ශ්‍රී ලංකා ක්‍රිකට් හා ආගමික සම්බන්ධතා ගැන ෆේස්බුක් ආදී විවිධ සමාජ මාධ්‍යවල වසර ගණනක් තිස්සේ දීර්ඝකාලීන විවේචන පළ වෙමින් පැවතිය දී මෙම වීඩියෝ සමග එම ප්‍රශ්න කිරීම් තවත් තිව්‍ර වී තිබෙන්නේ මෙකී ජෙරම් ප්‍රනාන්දුට ක්‍රිකට් ක්‍රීඩාවම පමණක් විෂය වස්තුව වන්නේ ඇයි ද යන්න ප්‍රශ්නාර්ථය සමගිනි.\n\nශ්‍රී ලංකා ක්‍රිකට් සම්බන්ධයෙන් මෙය බරපතළ තත්ත්වයක් වන අතර ඉහත කී ආගමික කල්ලියේ බලපෑමක් සැබැවින්ම ශ්‍රී ලංකා ක්‍රිකට් වෙත එල්ල වී ඇතිනම් එහි ප්‍රතිඵලය ඉතා භයානක වනු ඇත. ශ්‍රී ලංකා ක්‍රිකට් නැත්තටම නැතිවී යන්නට ද පුළුවන. තවත් සමහරු පවසන්නේ බුකීකරුවන් සහ ක්‍රිකට් ක්‍රීඩකයන්ද මෙම සිද්ධියට හවුල් වී ඇති බවයි.\n\nතත්ත්වය එසේ තිබියදී තුන් ඉරියව් ක්‍රීඩක චාමික කරුණාරත්නටද ආගමික කල්ලියක සහ ඉහළ ක්‍රිකට් නිලධාරීයකුගේ බලපෑමක් එල්ල වී ඇති බවට වාර්තා වේ. චාමික කැසිනෝ ශාලාවක් තුළ ගැටුමක් ඇති කර ගත්තා යැයි පවසමින් මාධ්‍යවල විශාල ප්‍රචාරයක් ලබාදී ඇත්තේද එම ආගමික කල්ලියේ පුද්ගලයන් විසින්ය.\n\nචාමික කැසිනෝ ශාලාවක් තුළ පුද්ගලයකුට පහර දුන්නා යැයි කියන සිද්ධිය අමූලික බොරුවකි. ඇත්තටම සිදුවී ඇත්තේ භෝජන ශාලාවක් තුළ සිදුවූ සුළු සිදුවීමකි. එම සිද්ධිය වන අවස්ථාවේ තවත් ක්‍රීඩකයන් නව දෙනකු පමණ එම ස්ථානයේ රැඳී සිට තිබේ. එයින් එක් ක්‍රීඩකයකු ඉහත සඳහන් ආගමික කල්ලිය සමග එකතු වී චාමික කණ්ඩායමෙන් නෙරපීම සඳහා මෙලෙස මඩ ප්‍රහාරයක් එල්ල කරන බවට අනාවරණය වී තිබේ.\n\nඑලැඹෙන ඇෆ්ගනිස්ථානය සමග පැවැත්වෙන තරග තුනකින් සමන්විත එක්දින තරගාවලියෙන් චාමික කරුණාරත්න ඉවත් කර තිබෙන්නේ ඉහත සඳහන් කළ නිලධාරියාගේ සහ එම ආගමික කල්ලියේ බලපෑමක් මත බවට ද තොරතුරු අනාවරණය වෙමින් තිබේ.\n\nමෙම ආගමික කල්ලියෙන් නැවතත් බලපෑම් ඇතිවීම ශ්‍රී ලංකා ක්‍රිකට් කණ්ඩායමට එල්ල වන දැඩි බලපෑමකි. එම නිසා ශ්‍රී ලංකා ක්‍රිකට් පිළිබඳව වගකිවයුතු නිලධාරීහු වහාම මේ පිළිබඳව පුළුල් පරීක්ෂණයක් පවත්වා සත්‍ය තොරතුරු රටටම අනාවරණය කළ යුතුය. එසේ නොමැති වුවහොත් ශ්‍රී ලංකා ක්‍රිකට් වළපල්ලට යෑම යළිත් කිසිම ජගතෙකුට නැවත්විය නොහැකිය.\n\nගයාන් සමරසිංහ",
       "URL": "https://divaina.lk/%e0%b6%86%e0%b6%ba%e0%b7%99%e0%b6%ad%e0%b7%8a-%e0%b7%81%e0%b7%8a%e0%b6%bb%e0%b7%93-%e0%b6%bd%e0%b6%82%e0%b6%9a%e0%b7%8f-%e0%b6%9a%e0%b7%8a%e0%b6%bb%e0%b7%92%e0%b6%9a%e0%b6%a7/",
       "Category": "sports",
       "Parent URL": "https://divaina.lk/category/sports//page/144/"
}