{
       "Source": "divaina",
       "Timestamp": "November 10, 2022",
       "Headline": "නවසීලන්තය පරදවා පකිස්තානය අවසන් මහ සටනට",
       "News Content": "නවසීලන්තය සමග ඔස්ටේ්‍රලියාවේ සිඩ්නි ක්‍රීඩාංගණයේදී ඊයේ (09 වැනිදා) පැවති 2022 පන්දුවාර විස්සයි විස්ස ලෝක කුසලාන ක්‍රිකට් තරගාවලියේ පළමු අවසන් පූර්ව තරගයෙන් කඩුලු 7ක පහසු ජයග්‍රහණයක් ලබා ගත් බාබර් අසාම්ගේ නායකත්වයෙන් යුත් පාකිස්තාන කණ්ඩායම ලබන 13 වැනිදා පැවැත්වීමට නියමිත අවසන් මහා තරගය සඳහා සුදුසුකම් ලබා ගත්තේය.\n\nඊයේ පැවති තරඟයේ කාසියේ වාසිය ජයග්‍රහණය කර ප්‍රථමයෙන් පන්දුවට පහර දුන් නවසීලන්ත කණ්ඩායම කඩුලු 4ක් දැවී ලකුණු 152ක් ලබා ගත් අතර පාකිස්තාන කණ්ඩායම පන්දුවාර 19 යි එක් පන්දුවක් තුළදී කඩුලු 3ක් දැවී එම ඉලක්කය පසුකර ගියේය.\n\nමෙම කණ්ඩායම් දෙක පසුගිය තරගාවලියේදී ද අවසන් පූර්ව තරග සඳහා සුදුසුකම් ලැබූ අතර එවර ඔස්ටේ්‍රලියාව හමුවේ පකිස්තානය පරාජයට පත් වූ නමුත් එංගලන්තයට එරෙහිව නවසීලන්තය ජයග්‍රහණය කළේය.\n\nමෙවර නවසීලන්තයට එම කඩඉම පසු කරන්නට නොහැකි වූවත් පාකිස්තානය එම කඩඉම ජය ගෙන අවසන් මහා තරගය සඳහා තේරී පත්වූයේය.\n\nපාකිස්තානය සමග අවසන් මහා තරගයේ අනෙක් ප්‍රතිවාදියා කවුරුන්ද යන්න ඉන්දියාව සහ එංගලන්තය අතර අද පැවැත්වෙන දෙවන අවසන් පූර්ව තරගයේ දී තීරණය වනු ඇත. එම තරගයෙන් ජය ගන්නා කණ්ඩායම ලබන 13 වැනිදා පාකිස්තානය සමග තරග වැදීමට නියමිත අතර ඉන් ජය ගන්නා කණ්ඩායම 2022 ලෝක ශූරයන් වනු ඇත.\n\nනවසීලන්තයට එරෙහිව ඊයේ පැවති තරගයේදී පිත්තෙන් විශිෂ්ට දස්කම් දැක්වූ පකිස්තාන ආරම්භක පිතිකරු යුගලය වූ නායක බාබර් අසාම් සහ මොහොමඩ් රිස්වාන් දෙදෙනා පළමු කඩුල්ල වෙනුවෙන් ලකුණු 105 ක සම්බන්ධතාවයක් පැවැත්වීමට සමත් වූහ.\n\nඑහිදී නායක බාබර් අසාම් ලකුණු 53 ක ට දැවී ගිය අතර ඒ වන විට ඔහු පන්දු 42 ට මුහුණ දී හතරේ පහර 7ක් තම ඉනිමට එක් කරගෙන තිබුණි.\n\nමොහොමඩ් රිස්වාන් ලකුණු 57ක් ලබා සිටියදී පාකිස්තාන කණ්ඩායමේ දෙවෙනි කඩුල්ල ලෙස දැවී ගිය අතර ආරම්භක පිතිකරු යුගලයේ කඩුලු දවා ගැනීමට නවසීලන්ත වේගපන්දු යවන ක්‍රීඩක ටේ‍රන්ට් බෝල්ට් සමත් වූයේය. තෙවැනි කඩුල්ල ලෙස මොහොමඩ් හරිස් දැවී ගිය අතර ඒ වනවිට හරිස් කණ්ඩායමට අවශ්‍යම වූ ලකුණු 30ක් සිය පිත්තෙන් ලබා දී තිබුණේය.\n\nනවසීලන්තය වෙනුවෙන් ඩැරිල් මිචෙල් වේගවත් ලකුණු 53 ක් රැස් කිරීමට සමත් ව තිබූ අතර පන්දු 35ක් පමණක් වැය වූ මිචෙල් ගේ ඉනිමට හතරේ පහර 3ක් සහ එක් හයේ පහරක් අන්තර්ගත විය. නායක කේන් විලියම්සන් ලකුණු 46ක් ලබාගෙන ඉනිම ගොඩනගන්නට දායකත්වය දුන් අතර ශහීන් ශා අෆ්රිඩි කඩුලු දෙකක් සහ මොහොමඩ් නවාස් එක් කඩුල්ලක් දවා ගත්තේය.කසුන් රණවීර ඔස්ටේ්‍රලියාවේ සිට",
       "URL": "https://divaina.lk/%e0%b6%b1%e0%b7%80%e0%b7%83%e0%b7%93%e0%b6%bd%e0%b6%b1%e0%b7%8a%e0%b6%ad%e0%b6%ba-%e0%b6%b4%e0%b6%bb%e0%b6%af%e0%b7%80%e0%b7%8f-%e0%b6%b4%e0%b6%9a%e0%b7%92%e0%b7%83%e0%b7%8a%e0%b6%ad%e0%b7%8f%e0%b6%b1/",
       "Category": "sports",
       "Parent URL": "https://divaina.lk/category/sports//page/148/"
}