{
       "Source": "divaina",
       "Timestamp": "September 8, 2023",
       "Headline": "පාපන්දු නිලවරණ කමිටුව සහ අභියාචනා කමිටුව දුන් තීරණ පිළිගන්නේ නැහැ – සභාපති නාමයෝජනා ප්‍රතික්ෂේප වූ දක්ෂිත සුමතිපාලගෙන් චෝදනාවක්",
       "News Content": "ශ්‍රී ලංකා පාපන්දු සම්මේලනයේ නිලවරණය මෙහෙයවීම සඳහා පත් කළ නිලවරණ කමිටුව සහ අභියාචනා විමර්ශනය වෙනුවෙන් පත් කළ අභියාචනා කමිටුව තම පාර්ශ්වය විසින් පිළිගත්තද ඔවුන් විසින් ලබා දෙන ලද තීරණ තම පාර්ශ්වය පිළිනොගන්නා බව මෙවර නිලවරණය සඳහා සභාපති ධූරයට නාමයෝජනා ඉදිරිපත් කළ දක්ෂිත සුමතිපාල මහතා ඊයේ (07 වැනිදා) කොළඹදී පැවති මාධ්‍ය හමුවකදී සඳහන් කළේය.\n\nඑම කමිටු දෙක තමන්ව ප්‍රතික්ෂේප කිරීම පෙර සැලසුමක් ඇතිව කළ දෙයක් බවත් රටේ ක්‍රීඩා නීතිය පවා අනෙක් පසට හරවමින් මෙම පාර්ශ්වයන් කටයුතු කරන බව ද ඒ මහතා පැවසීය.\n\nදක්ෂිත සුමතිපාල මහතා විසින් සභාපති ධුරය සඳහා ඉදිරිපත් කරන ලද නාම යෝජනාව නිලවරණ කමිටුව විසින් ප්‍රතික්ෂේප කරන ලද අතර පසුව ඒ පිළිබඳව අභියාචනා කමිටුව හමුවේ අභියාචනාවක් ඉදිරිපත් කළද එයද ප්‍රතික්ෂේප කෙරිණි.\n\nඒ සමග දක්ෂිත සුමතිපාල පාර්ශ්වය මැතිවරණය සඳහා ඉදිරිපත් කළ නාමයෝජනා 4 ක් ප්‍රතික්ෂේප වූ අතර ජස්වර් උමාර් පාර්ශ්වයෙන් ඉදිරිපත් කළ කිසිදු නාම යෝජනාවක් ප්‍රතික්ෂේප වී නොතිබුණි.\n\nදක්ෂිත සුමතිපාල මහතා එම මාධ්‍ය හමුවේ දී තවදුරටත් මෙසේ ද පැවසීය.\n\n“නිලවරණ කමිටුව සහ අභියාචනා කමිටුව ලබාදුන් තීන්දු තීරණ ඒකපාර්ශ්වීයයි.\n\nමගේ නාමයෝජනාව ප්‍රතික්ෂේප වුණේ පිළිගත් ලීගයක වසර හතරක කාලයක් තනතුරු නොදැරීම මතයි. එහෙත් ජස්වර් පාර්ශ්වයේද එවැනි අඩුපාඩුකම් තිබෙන නාමයෝජනා තිබෙනවා. ඒත් නිලවරණ කමිටුව සහ අභියාචනා කමිටුව ඒවා වහලා වැඩ කරනවා. මේ නිලවරණ කමිටුව පත් කළේ ජස්වර් උමාර් මහතා. අභියාචනා කමිටුව පත් කළේ ඔහුගේ පැත්තෙන් ඡන්දය ඉල්ලන මනිල් ප්‍රනාන්දු මහතා. මේ කමිටු දෙකම අපව “රිජෙක්ට්” කරන්න බලාගෙන වැඩ කරපු කමිටු දෙකත්. මේ බාධා මොනවා ආවත් ලබන 30 වැනිදා අපි ශ්‍රී ලංකා පාපන්දු සම්මේලනයේ නිලධාරීන් ලෙස වැඩ භාර ගන්නවා. අපිට ලීග් 36 ක සහාය දැනටමත් තියෙනවා. තව කාලයක් යද්දී ඊටත් වඩා අපිත් එක්ක එකතු වේවි.”\n\nතමන්ට නිලවරණයට ඉදිරිපත් වීමට නොහැකි වුවද තම පාර්ශ්වය ජයග්‍රහණය කළහොත් සභාපති ධුරය පත්කිරීම තම පාර්ශ්වය සතු අයිතියක් බැවින් සභාපති ධුරය පිළිබඳ ගැටලුවක් නොමැති බවද සුමතිපාල මහතා එහිදී ප්‍රකාශ කළේය.\n\nව්‍යවස්ථාවේ නැති දේවල් ඇතුළත් කර ඒක පාර්ශ්වීය ආකාරයට නිලවරණය පැවැත්වීමට කටයුතු සිදු කෙරෙමින් පවතින බව ද සුමතිපාල මහතා කීය.\n\nඑහිදී අදහස් දැක්වූ වෙන්නප්පුව ලීගයේ සභාපති රෝහිත ප්‍රනාන්දු මහතා\n\n“අපි මෙම නිලවරණය ජයගන්නා බවට සියයට සියයක් නොවේ සියයට ලක්ෂ විස්සක් විශ්වාසයි. මේ ක්‍රීඩාව බේරාගන්න අපි ලොකු සටනක නිරත වෙලා ඉන්නවා. ජස්වර් පාර්ශ්වය මේ නිලවරණය ජයග්‍රහණය කළොත් මං පාපන්දු අත් හරිනවා. ක්ලබ් එකයි ලීග් එකයි අත්හරිනවා. ඒ තරම් මට මේ ජයග්‍රහණය විශ්වාසයි.”\n\nඡායාරූප – කමල් වන්නිආරච්චි\n\nකුෂාන් සුබසිංහ",
       "URL": "https://divaina.lk/%e0%b6%b4%e0%b7%8f%e0%b6%b4%e0%b6%b1%e0%b7%8a%e0%b6%af%e0%b7%94-%e0%b6%b1%e0%b7%92%e0%b6%bd%e0%b7%80%e0%b6%bb%e0%b6%ab-%e0%b6%9a%e0%b6%b8%e0%b7%92%e0%b6%a7%e0%b7%94%e0%b7%80-%e0%b7%83%e0%b7%84/",
       "Category": "sports",
       "Parent URL": "https://divaina.lk/category/sports//page/14/"
}