{
       "Source": "divaina",
       "Timestamp": "October 31, 2022",
       "Headline": "අවසන් පූර්ව තරගයට පිවිසීමේ බලාපොරොත්තු අත්හැර නැහැ – ශ්‍රී ලංකා නායක දසුන් ශානක කියයි",
       "News Content": "නවසීලන්තය සමග තරගය ශ්‍රී ලංකාව හොඳින් කළේ නැති බව පිළිගන්නා බවත් එහෙත් ඉදිරි තරග දෙක වඩාත් යහපත් මට්ටමේ දළ ලකුණු වේගයකින් ජයගෙන අවසන් පූර්ව වටයට පැමිණීමේ බලාපොරොත්තුවෙන් පසුවන බවත් ශ්‍රී ලංකා නායක දසුන් ශානක සඳහන් කළේය. නවසීලන්ත තරගයෙන් අනතුරුව පැවැති මාධ්‍ය හමුවේදී දසුන් ශානක මෙසේද පැවසීය.\n\n“ඉදිරි තරග දෙකේදී, විශේෂයෙන්ම හොඳ ලකුණු වේගයක් සමඟින් ඒ තරග දෙකෙන් අපි ජයගත යුතුයි. එහෙම ඉදිරියට යන්න පුළුවන් නම්, මම හිතන්නේ අපිට අවසන් පූර්ව වටයට එන්න හොඳ අවස්ථාවක් තියෙනවා කියලා. මොකද අපි ගොඩක් දුෂ්කර කාලවලට මුහුණ දීලා තියෙනවා. ඒ නිසා අපට තවමත් දැන් සිටින ස්ථානයෙන් ඉදිරියට යා හැකි බව මගේ විශ්වාසයයි”.\n\nශ්‍රී ලංකා පන්දු රැකීමේ දුර්වලතා තීරණාත්මක සාධකයක් වූ බව දසුන් ශානක මාධ්‍ය හමුවේදී පිළිගත්තේය. ග්ලේන් පිලිප්ස් දෙවරක්ම දවා ගැනීමේ අවස්ථා ශ්‍රී ලංකා පිලෙන් ගිලිහී ගිය අතර අනතුරුව ඔහු ලකුණු 104ක් දක්වා ඉදිරියට ගියේය.\n\n“අපි ඇත්තටම නවසීලන්තයට එරෙහි තරගය හොඳින් පටන් ගත්තා. අතහැර දැමූ උඩපන්දු නිසා තරගයේ අපට තිබූ වාසිය වෙනස් වුණා. මේ තත්ත්වය මත ග්ලේන් පිලිප්ස් ශතකයක් ලබා ගත්තා. ඒක තමයි මේ තරගයේ හැරවුම් ලක්ෂයය වුණේ. නවසීලන්තය ලකුණු 130ක්, 140ක්, වගේ තියාගන්න තිබුණා. ග්ලේන්ගේ ප්‍රහාර හමුවේ එය වැළකුණා. ග්ලේන් පිලිප්ස්ට හැර කිසිවකුට විශාල ලකුණු ලබා ගැනීමට නොහැකි වුණා. පිලිප්ස්ගේ ඉනිම ගොඩක් හොඳ එකක් කියන්නේ ඒකයි”\n\n“පැතුම් හොඳ පන්දු රකින්නෙක්. ඔහු මෙයට කලින් මේ වගේ උඩ පන්දු අත්හැර නෑ. ජාත්‍යන්තර ක්‍රිකට් තරගවලදී උඩපන්දු අතහරින්න කවුරුත් කැමති නැහැ. ඒ නිසා කිසිවකුටත් දෝෂාරෝපණය කරන්න බෑ. අප කළ යුත්තේ මීළඟ තරගයේදී නැවත කණ්ඩායමක් ලෙස තියුණු විදිහට ප්‍රතිවාදීන්ට එරෙහිව තරග කිරීමයි” දසුන් ශානකගේ අදහස විය.\n\n“හැකියාව හා මානසිකත්වය පිළිබඳ ප්‍රශ්නයක් නෑ. එදා දවසේ ක්‍රීඩා කරන විදිහ අනුව තත්ත්වය වෙනස් වෙනවා. චාමික හා භානුක හොඳින් ලකුණු ගොඩනැඟුවා. චාමික අවාසනාවන්ත ලෙස දැවීගියා. මාත් භානුකත් එකතුවෙලා ඕවර් 15ක් විතර ගහන්න සැලසුම් කළේ. ඒත් භානුක දැවී ගියා. ඒක අපට විශාල පාඩුවක් වුණා” දසුන් ශානක සඳහන් කළේය.\n\nවිස්සයි 20 ලෝක කුසලාන තරගාවලිය ආරම්භයේ සිට ශ්‍රී ලංකා පිලේ ක්‍රීඩකයන් ආබාධ රැසකට මුහුණදුන් අතර එම ක්‍රීඩකයන් කිහිපදෙනකු තරගාවලියෙන් ඉවත්වීම ද විශාල අභියෝගයක් විය. මේ තත්ත්වය හේතුවෙන් කොළඹින් ආදේශකයන් ගෙන ඒම සහ එයින් ඇතිවූ දුෂ්කරතාව පිළිබඳ නායකයා ලෙස දසුන් ශානකගෙන් මාධ්‍යවේදීන් විමසීමක් කළේය.\n\n“ ආබාධ ඇතිවීම හා ක්‍රීඩකයන් කණ්ඩායමෙන් ඈත්වීම පාලනය කළ නොහැකියි. ඒ ක්‍රීඩකයන් ඉක්මණින් යෝග්‍යතාවට පත්වනු ඇතැයි අපේක්ෂා කරන්න බෑ. ඇතැම් තරගාවලිවලදී වැඩි වැඩියෙන් ක්‍රීඩකයන් ආබාධවලට ලක්වන අවස්ථා උදාවෙනවා. ඒත් අපි පරීක්ෂා කර බැලිය යුතුයි ක්‍රීඩකයන් ආබාධවලට ලක්වීමට හේතුව කුමක්දැයි කියලා. ක්‍රීඩකයන් පිටියේ සිටිද්දී මට ඔවුන්ගෙන් උපරිමය ගන්න පුළුවන්. ඔවුන් පිටියේ නොමැතිවීම කනස්සල්ලට කරුණක් තමයි” දසුන් ශානක සඳහන් කළේය.කසුන් රණවීර ඔස්ටේ්‍රලියාවේ සිට",
       "URL": "https://divaina.lk/%e0%b6%85%e0%b7%80%e0%b7%83%e0%b6%b1%e0%b7%8a-%e0%b6%b4%e0%b7%96%e0%b6%bb%e0%b7%8a%e0%b7%80-%e0%b6%ad%e0%b6%bb%e0%b6%9c%e0%b6%ba%e0%b6%a7-%e0%b6%b4%e0%b7%92%e0%b7%80%e0%b7%92%e0%b7%83%e0%b7%93/",
       "Category": "sports",
       "Parent URL": "https://divaina.lk/category/sports//page/152/"
}