{
       "Source": "divaina",
       "Timestamp": "November 1, 2022",
       "Headline": "අවසන් පූර්ව තරග සිහින දකිමින් – අවසන් කණ්ඩායම් දෙක අද සටනට",
       "News Content": "2022 පන්දුවාර විස්සයි විස්ස ලෝක ලෝක කුසලාන ක්‍රිකට් තරගාවලියේ ශ්‍රී ලංකාව සහ ඇෆ්ගනිස්තානය අතර තරගය අද (01 වෙනිදා) පෙරවරු 9.30ට ආරම්භ වේ.\n\nමෙවර ලෝක කුසලාන ක්‍රිකට් තරගාවලියේ සුපිරි කණ්ඩායම් 12 වටයේ ශ්‍රී ලංකාව සහ ඇෆ්ගනිස්තානය යන කණ්ඩායම් දෙකම සහභාගි වන හතරවෙනි තරගය මෙය වන අතර එම කාණ්ඩයේ පස්වැනි ස්ථානයේ ශ්‍රී ලංකාවත් අවසන් ස්ථානයේ එනම් හයවෙනි ස්ථානයේ ඇෆ්ගනිස්තානයත් පසුවේ.\n\nකෙසේ වෙතත් මේ වන විට තරග තුනකට සහභාගි වූ ඇෆ්ගනිස්තාන කණ්ඩායමට මෙතෙක් ක්‍රීඩා කිරීමට හැකිවී තිබෙන්නේ එක් තරගයකට පමණි.\n\nනවසීලන්තය සහ අයර්ලන්තයට එරෙහිව ඔවුන් ක්‍රීඩා කිරීමට නියමිතව තිබූ තරග දෙකම වර්ෂාව හේතුවෙන් එක පන්දුවක්වත් නොයවා අතහැර දමන ලදී.\n\nඔවුන් ක්‍රීඩා කළේ එංගලන්තයට එරෙහිව තරගය පමණක් වන අතර එම තරගයෙන් ද කඩුලු 5 ක පරාජයක් අත්විඳීමට ඇෆ්ගනිස්තානයට සිදු විය.\n\nප්‍රසාද ලකුණු සටහනේ අවසන් ස්ථානයේ රැඳී සිටින ඇෆ්ගනිස්තානයට හිමිවී තිබෙන ප්‍රසාද ලකුණු දෙකද වර්ෂාව හේතුවෙන් අත්හරින ලද තරගයකදී කණ්ඩායම් දෙකට එක් ප්‍රසාද ලකුණ බැගින් ලබා දෙන ලද ලකුණුවල එකතුවයි.\n\nශ්‍රී ලංකාව ප්‍රසාද ලකුණු සටහනේ ඇෆ්ගනිස්තානයට ඉහළින් 5 වෙනි ස්ථානයේ රැඳී සිටින අතර අයර්ලන්තයට එරෙහිව පැවති පළමු තරගය ජයගෙන හිමි වූ ප්‍රසාද ලකුණු දෙක ඔවුන් ඉදිරියේ පවතී.\n\nශ්‍රී ලංකාව සුපිරි 12 වටය යටතේ දැක්වූ දක්ෂතා විමසා බැලීමේදී පළමුව ඔස්ටෙට්ලියාව හමුවේත් දෙවනුව නවසීලන්තය හමුවේත් දරුණු පරාජයන් දෙකකට මුහුණ දීමට ශ්‍රී ලංකාවට සිදුවිය.\n\nඑම තරග දෙක අතරින් නවසීලන්තයට එරෙහිව පැවති තරගයේදී ශ්‍රී ලංකාවේ පිති හරඹය මෙන්ම පන්දු රැකීම ද ඉතා දුර්වල තත්ත්වයක පැවතිණි.\n\nඒ අනුව අද තරගයට ශ්‍රී ලංකාව ජයග්‍රාහී මානසිකත්වයකින් මුහුණ නොදෙන අතර තරගාවලියේ අවසන් කණ්ඩායම් හතර අතරට තමන් නොතේරී දැයි යන පීඩනය මත ඔවුන් තරගයට ඉදිරිපත් වීමට නියමිතය.\n\nනවසීලන්තය සමග පැවති එම තරගයේ දී ශ්‍රී ලංකා පිතිකරුවන් 9 දෙනෙකුටම ලකුණු 8 සීමාව ඉක්මවා යන්නට නොහැකි වූ අතර භානුක රාජපක්ෂ හා දසුන් ශානක පමණක් ලකුණු 30 සීමාව ඉක්මවා ගියහ.\n\nශ්‍රී ලංකා පන්දු යැවීමේ බලඇණිය නම් මේ වන විට යම් ප්‍රශංසනීය මට්ටමකට පත්ව ඇති අතර ඔස්ටේ්‍රලියාවට එරෙහිව තරගයේ දැඩි ප්‍රහාරයකට ලක් වූ වනිදු හසරංග සහ මහීෂ් තීක්ෂණ නවසීලන්තයට එරෙහිව තරගයේ නිසි ඉලක්කය සොයා ගැනීම ශ්‍රී ලංකාවට වාසි සහගත වේ.\n\nඑමෙන්ම එම තරගය සඳහා කැඳවූ වේග පන්දු යවන ක්‍රීඩක කසුන් රාජිත ද නවසීලන්තයට එරෙහිව දක්ෂ ලෙස පන්දු යැවීමේ කාර්යයේ නිරත විය. එහෙත් ශ්‍රී ලංකාව මෙන්ම ඇෆ්ගනිස්තානය ද පන්දු යැවීමේ අංශයේ වැඩි විශ්වාසය යොමු කර තිබෙන්නේ දඟ පන්දු යවන්නන් කෙරෙහිය.\n\nඇෆ්ගනිස්තාන කණ්ඩායමේ නායක මොහොමඩ් නබි, රෂිඩ් ඛාන් සහ මුජිබර් රහමාන් ශ්‍රී ලංකාවට ප්‍රබල තර්ජනයක් ගෙන දෙනු ඇත.\n\nදෙරට අතර මේ දක්වා පවත්වා තිබෙන්නේ පන්දුවාර විස්සයි විස්ස තරග 3 පමණක් වන අතර ඉන් තරග දෙකක් ශ්‍රී ලංකාව ජයගනිද්දී ඇෆ්ගනිස්තානය එක් තරගයක් පමණක් ජයගෙන ඇත.\n\nඅවසන් වරට මෙම කණ්ඩායම් දෙක එකිනෙකා හමු වූයේ ශ්‍රී ලංකාව ශූරතාව දිනූ ආසියානු කුසලාන ක්‍රිකට් තරගාවලියේදී වන අතර එහිදී පැවැති පළමු වටය හමුවේ දී ඇෆ්ගනිස්තානය ජයගත් අතර සුපිරි හතර වටයේදී ශ්‍රී ලංකාව ඇෆ්ගනිස්තානය පරාජය කළේය.කසුන් රණවීර ඔස්ටේ්‍රලියාවේ සිට",
       "URL": "https://divaina.lk/%e0%b6%85%e0%b7%80%e0%b7%83%e0%b6%b1%e0%b7%8a-%e0%b6%b4%e0%b7%96%e0%b6%bb%e0%b7%8a%e0%b7%80-%e0%b6%ad%e0%b6%bb%e0%b6%9c-%e0%b7%83%e0%b7%92%e0%b7%84%e0%b7%92%e0%b6%b1-%e0%b6%af%e0%b6%9a%e0%b7%92/",
       "Category": "sports",
       "Parent URL": "https://divaina.lk/category/sports//page/152/"
}