{
       "Source": "divaina",
       "Timestamp": "October 30, 2022",
       "Headline": "ආබාධ බාධාව වී අපේ සිහින බොඳ වී යයිද?",
       "News Content": "විස්සයි විස්ස ලෝක කුසලාන ක්‍රිකට් තරගාවලියේ දෙවැනි සතිය ගෙවෙමින් තිබියදී සම්පූර්ණ තරගාවලියේ තුනෙන් එකක් පමණ මේ වනවිට නිමාවට පත්වී තිබේ. එහිදී සුපිරි දොළොස් දෙනාගේ තරග වටයේ පෙරමුණ ගැනීමට නවසීලන්තය, එංගලන්තය, ඉන්දියාව, දකුණු අප්‍රිකාව සහ යන රටවල් සමත්වී තිබේ.\n\nමෙවර ලෝක කුසලාන තරගාවලි ගමන සුදුසුකම් ලැබීමේ වටයේ සිට ආරම්භ කළ ශ්‍රී ලංකා කණ්ඩායම මේ වනවිට (ශ්‍රී ලංකා – නවසීලන්ත තරගයට පෙර) පළමු කාණ්ඩයේ පස්වැනි ස්ථානයේ පසුවේ. ඒ එක් තරග පරාජයක් සහ එක් තරග ජයක් සමගිනි. එක් තරග ජයක් සහ නොවිසඳුණු ප්‍රතිඵල සහිත තරගයක් සමගින් නවසීලන්තය එම ප්‍රසාද ලකුණු සටහනේ ඉහළින් පසු වූ අතර ඊයේ (29 වැනිදා) පැවැත්වීමට නියමිතව තිබූ ශ්‍රී ලංකා – නවසීලන්ත තරගයේ ප්‍රතිඵල අනුව එහි ස්ථානය වෙනස්වීමට නියමිතව තිබිණි.\n\nකෙසේ වෙතත් මේ වනවිටත් දහවල් කාලයේදී පවා සෙල්සියස් අංශක 12/14ක උෂ්ණත්වයක් පවතින සත්කාරක ඔස්ට්‍රේලියාවේදී ශ්‍රී ලංකා ක්‍රීඩකයන්ට තරග කිරීමට සිදුව ඇත්තේ ප්‍රතිවාදී රටවල් සමගින් නොව ආබාධ නැමැති ප්‍රතිවාදියා සමගිනි. මේ වනවිටත් ශ්‍රී ලංකා සංචිතයේ ක්‍රීඩකයන් 6ක් ආබාධ නැමැති ප්‍රතිවාදියාගේ ගොදුරු බවට පත්වී හමාරය. එහි නවතම ගොදුර ශ්‍රී ලංකා වේග පන්දු යවන ක්‍රීඩක බිනුර ප්‍රනාන්දුය.\n\nපිතිකරුවන් ලෙස පැතුම් නිස්සංක සහ ධනුෂ්ක ගුණතිලක පළමුවෙන් ආබාධයන්ට ලක් වූ අතර පන්දු යවන්නන් ලෙස ප්‍රමෝද් මදුශාන්, දුෂ්මන්ත චමීර සහ ඩිල්ශාන් මදුසංකද ආබාධයන්ට ලක්විය. කෙසේ වෙතත් ඉන් දනුෂ්ක ගුණතිලක, දුෂ්මන්ත චමීර සහ ඩිල්ශාන් මදුසංකට තරගාවලියම අහිමි වෙද්දී ප්‍රමෝද් මදුශාන් ශ්‍රී ලංකා – නවසීලන්ත තරගයට ඊයේ ක්‍රීඩා කිරීමට නියමිතව තිබිණි.\n\nශ්‍රී ලංකාවේ සෞම්‍ය කාලගුණ තත්ත්වයට හුරුවී ඇති ශ්‍රී ලංකා ක්‍රීඩකයන්ට ඔස්ට්‍රේලියාවේ පවතින සීතල කාලගුණ තත්ත්වයට හුරුවීමට නොහැකිවීම මගින් මෙම ආබාධ තත්ත්වයන්ට ගොදුරුවීම ඉහළ යෑමට එක් හේතුවක් බවට පත්වී තිබේ.\n\nආසියානු ශූරතා තරගාවලියෙන් පසු ලෝක කුසලාන තරගාවලියට පුහුණුවීම් සිදු කළ ශ්‍රී ලංකා කණ්ඩායම ඒ සඳහා පැල්ලෙකැලේ ක්‍රීඩාංගණය තෝරා ගත්තේ යම් තරමක් හෝ ඔස්ට්‍රේලියාවේ පවතින සීතල දේශගුණික තත්ත්වයට පුරුදු වීමට ශ්‍රී ලංකාවේ හොඳම පුහුණුවීම් ක්‍රීඩාංගණය එය නිසාය. නමුත් ඔස්ට්‍රේලියාවේ පවතින සීතල හා සැසඳීමේදී පල්ලෙකැලේ සීතල ඊට යන්තම්වත් මායිම් කළ නොහැකිය. ඒ අනුව ශ්‍රී ලංකා ක්‍රිකට් ආයතනය ලෝක කුසලාන තරගාවලි සැළසුමේදී ගත් පළමු පියවර මේ වනවිට අසාර්ථක වී තිබේ.\n\nලෝක කුසලාන තරගාවලියේ සත්කාරකත්වය ඔස්ට්‍රේලියාවට හිමිව තිබියදීත් එහි දේශගුණ තත්ත්වය සහ තණතීරු පිළිබඳ සොයා බලා කණ්ඩායම ඊට පුරුදු පුහුණු කිරීමට ක්‍රිකට් බලධාරීන්ගේ වගකීමකි. නමුත් ඔස්ට්‍රේලියාවේ පවතින වර්තමාන සීතලට සරිලන කාලගුණයක් පවතින්නේ ශ්‍රී ලංකාවේ නුවරඑළිය දිස්ත්‍රික්කයේ පමණි. එහෙත් ජාතික ක්‍රිකට් කණ්ඩායමකට පුහුණුවීම් කිරීමට තරම් සුදුසු ක්‍රීඩාංගණයක් නුවරඑළිය දිස්ත්‍රික්කයේ පිහිටා නොතිබීම කනගාටුවට කරුණකි.\n\nඔස්ට්‍රේලියානු වේග තණතීරු තුළදී ශ්‍රී ලංකා වේග පන්දු යවන බලඇණිය සම්පූර්ණයෙන්ම ආබාධයන්ට ලක්වීම කණ්ඩායමට තරගාවලිය තුළදී මහත් පාඩුවක් බවට පත්වී තිබේ. විශේෂයෙන් ශ්‍රී ලංකා වේග පන්දු යවන්නන් අතර දැනට අත්දැකීම් වැඩිම පන්දු යවන්නා වන්නේ දුෂ්මන්ත චමීරය. චමීර මේ වනවිට මෙල්බර්න් නුවරදී සැත්කමකට භාජනය කර ඇති අතර පවතින තත්ත්වය අනුව ඔහුට තවත් මාසයක් හෝ දෙකක් විවේක ගැනීමට සිදුවනු ඇත.\n\nකෙසේ වෙතත් ශ්‍රී ලංකාවට ලෝක කුසලානයට ලං වීමට තවමත් අවස්ථාව උදා වී තිබේ. ඒ අනුව බිනුර වෙනුවට කණ්ඩායමට නම් කළ අසිත ප්‍රනාන්දුට සහ අත්දැකීම් සහිත කසුන් රාජිතට ඔස්ට්‍රේලියානු වේග තණතීරු තුළ යමක් කිරීමට අවස්ථාව තිබෙන බව සඳහන් කළ යුතුය.\n\nක්‍රීඩකයන් ආබාධයන්ට ලක්වීම දේශගුණික තත්ත්වය මත ඇතිවනවා සේම තරගයක් ක්‍රීඩා කිරීමේදී ඇතිවන මානසික පීඩනය මතද සිදුවන බව ශ්‍රී ලංකා ක්‍රිකට් වෛද්‍ය කමිටුවේ සභාපති අර්ජුන ද සිල්වා සඳහන් කර තිබේ. තරගයක් ක්‍රීඩා කිරීමේදී ශරීරය තුළ ශ්‍රාවය වන හෝමෝනවලින් ඒ තත්ත්වය උද්ගත වන බවට ඒ මහතා සඳහන් කර තිබේ. කෙසේ වෙතත් ආසියානු තරගාවලියේදී කණ්ඩායමේ කිසිදු ක්‍රීඩකයකු ආබාධයන්ට ලක් නොවුන නමුත් එම කණ්ඩායමම ඔස්ට්‍රේලියාවට පැමිණි පසු පිට පිට ආබාධයන්ට ලක්වීම පිළිබඳව බලධාරීන් මීට වඩා සොයා බැලිය යුතුය. මින් ඉදිරියට කණ්ඩායමේ ප්‍රගතිය වෙනුවෙන් එය ඉවහල් වනු ඇත.\n\nකසුන් රණවීර – ඔස්ට්‍රේලියාවේ සිට",
       "URL": "https://divaina.lk/%e0%b6%86%e0%b6%b6%e0%b7%8f%e0%b6%b0-%e0%b6%b6%e0%b7%8f%e0%b6%b0%e0%b7%8f%e0%b7%80-%e0%b7%80%e0%b7%93-%e0%b6%85%e0%b6%b4%e0%b7%9a-%e0%b7%83%e0%b7%92%e0%b7%84%e0%b7%92%e0%b6%b1-%e0%b6%b6%e0%b7%9c/",
       "Category": "sports",
       "Parent URL": "https://divaina.lk/category/sports//page/153/"
}