{
       "Source": "divaina",
       "Timestamp": "October 9, 2022",
       "Headline": "සටන් කරනවා නම් වළල්ලට එන්න – ශ්‍රී ලංකා පාපන්දු සම්මේලනයේ හිටපු සභාපති ජස්වර් උමර්",
       "News Content": "ප්‍රශ්නය – පාපන්දු සම්මේලනයේ හිටපු උප සභාපති රංජිත් රොද්‍රිගු මහතා සහ ඔබ අතර දැන් අර්බුදයක් නිර්මාණය වී තිබෙනවා. මොකක්ද මේ අර්බුදය?පිළිතුර – ඒක මම නිර්මාණය කළ අර්බුදයක් නොවෙයි. ඔහු තමයි එය දන්නේ. හැබැයි මේ අර්බුදය හරියට පාපන්දුවට ආදරය කරන පිරිස සහ පාපන්දුවෙන් ගොඩයන්න බලාගෙන සිටින පාර්ශ්ව දෙකක් අතර අර්බුදයක් ලෙස ගත්තොත් නිවැරදියි. ඔවුන්ට ඕනා කෙසේ හෝ මෙහි ප්‍රශ්න ඇති කර පාපන්දුව අරාජිකත්වයට පත්කර ජාත්‍යන්තර පාපන්දු සම්මේලනයෙන් ශ්‍රී ලංකාවට තහනමක් ලබා ගැනීමයි. එසේ වුවහොත් එය අපිට ලොකු කළු පැල්ලමක්. මම හදන්නේ ඒ කළු පැල්ලමෙන් මේ රටේ පාපන්දුව වසා ගැනීමට කරන තැත නැති කිරීමයි.\n\nප්‍රශ්නය – ඔවුන් මේ දේවල් කිරීමෙන් බලාපොරොත්තු වෙන්නේ මොනවාද ?පිළිතුර – යළි බලයට ඒම තමයි ඔවුන්ගේ අදහස. ඒ වගේම මේ තනි පුද්ගලයකුගේ වැඩක් නොවෙයි. මේ පිටුපස අවුරුදු 35ක් පමණ පාපන්දු පරිපාලනයේ සිටි මනිලාල් ප්‍රනාන්දු මහතාගේ බලපෑම් තිබෙනවා.\n\nප්‍රශ්නය – ඒත් රංජිත් රොද්‍රිගු මහතාගේ පාර්ශ්වය පවසන්නේ ඔබ බලයට කෑදර බව සහ බලයේ සිටින කාලයේදී විධායක කමිටුවේ බලතල අනිසි ලෙස භාවිතා කරමින් කටයුතු කළ බවයි. කොටින්ම පාපන්දු සම්මේලනයේ මහ පුටුව පෙට්ටි කඩයක මුදලාලි කෙනෙක් මෙන් භාවිතා කළ බවයි.පිළිතුර – පාපන්දු සම්මේලනයට මුදල් ගේන්නේ මම නම් ඒවා යහපත් දේවල් සඳහා වියදම් කරන්නේ මම නම් නාමමාත්‍රික තනතුරක් කාටවත් දෙන්නෙ කුමටද? පෙට්ටි කඩයක් කරන කෙනා තම මුදල් නාස්ති කරන්නේ නැහැ. වියදම් අඩු කරනවා. ආදායම් වැඩිකර ගන්න බලනවා. ව්‍යාපාරය දියුණු කරගන්න බලනවා. ඒ විදිහට බැලුවොත් මම කරලා තියෙන්නේ හොඳ දෙයක් නේද?\n\nප්‍රශ්නය – විධායක කමිටුවේ බලතල නොසලකා හැරියද?පිළිතුර – පාපන්දු සම්මේලනයේ කටයුතු අපි බොහොම විනිවිදභාවයෙන් සිදුකළා. ඒත් සම්මේලනයේ කටයුතු පසුකාලීනව බාහිර පාර්ශ්වයන් වෙත නොමනා ලෙස ආරංචි වී තිබුණා. පසුව අපි තේරුම් ගත්තා ඒ දේවල් සිදුවෙන්නේ එක් පුද්ගලයකු හරහා බව. ඒ අනුව විධායක සභාවේ ඇතැම් කටයුතු අදාළ පුද්ගලයාගෙන් වසන් කරන්නට අපි කටයුතු කළා. ඒ හැරෙන්න විධායක කමිටුවේ බලතල ඉක්මවා යන්න කටයුතු කළේ නැහැ.\n\nප්‍රශ්නය – රංජිත් රොද්‍රිගු මහතා ප්‍රකාශ කර තිබුණා ඔහු තමයි ඔබව පාපන්දු සභාපති පුටුවට ගෙනාවේ කියලා. ඔහුගේ කරමතින් සභාපති ධුරයට ඇවිත් දැන් ඔහුව විවේචනය කරන එක හරිද?පිළිතුර – මම මුල අමතක කරන්නේ නැහැ. ඒ වගේම මංමුළා වූවෙකු ලෙස කටයුතු කරන්නෙත් නැහැ. මට සභාපති වෙන්න ඔහු උදව් කළ බව සැබෑව. ඒ පිළිබඳව ඔහුට ස්තුතියි. ඒත් මට උදව් කළ පමණින් ඉන්පසු ඔහු මෙහි පරිපාලනය අවුල් කරනවා නම් තවදුරටත් ඔහුව පරිපාලනයේ හැම කටයුත්තකටම යොදාගන්න තරම් විශ්වාසයක් ඇති වෙන්නේ නැහැ. ඒ වගේම ටික කාලයක් යන විට ඔහුට ද යළි සභාපති සිහින ඇති වෙන්න පටන් ගත්තා. ඒ සිහින සැබෑ කරගන්න කුමකින් හෝ මේ පරිපාලනය අවුල් කළ යුතුයි. ඔහු කරන්නේ ඒ දෙය. එහෙම තත්ත්වයක් තුළ තවදුරටත් ඔහුව මිත්‍රයකු ලෙස සලකන්න අමාරුයි.\n\nප්‍රශ්නය – රංජිත් මහතා පමණක් නොවෙයි හිටපු පාපන්දු ක්‍රීඩකයකු සහ වයස 23 න් පහළ කණ්ඩායමේ පුහුණුකරු වන අමනුල්ලා ද පසුගියදා ඔබට විරුද්ධව සන්ධානයක් ගොඩනැඟුවා. පුහුණුකරුවන් සහ හිටපු ක්‍රීඩකයන් කිහිප දෙනෙක් ඊට ඇතුළත්. ඇයි ඔබට විරුද්ධව මෙහෙම ගොඩනැඟෙන්නේ?පිළිතුර – මං කලින් කිව්ව වගේ මේ පිටුපස තවත් පිරිසක් ඉන්නවා. අමනුල්ලා කරන්නේ ඒ අයගේ අරමුණු ඉෂ්ට කිරීමක්. එදා ඒ රැස්වුණු පිරිසට මං චෝදනා කරන්නේ නැහැ. හැබැයි මං එතැන රැස් වූ අයගෙන් පොදුවේ අහන්න කැමතියි එතැන සිටි අයගෙන් කීයෙන් කී දෙනාද තමන්ගේ ක්‍රීඩා සමාජය වෙනුවෙන් මුදල් අය නොකර පුහුණුවීම් කරලා දෙන්නෙ කියලා. එහෙම අය ඉන්නවා නම් ඔවුන් තමයි මේ පාපන්දුවට ආදරයක් තියෙන්නේ.\n\nප්‍රශ්නය – ඔබට එල්ල වන තවත් චෝදනාවක් තමයි පාපන්දුවේ මුදල් වියදම් කළාට ප්‍රතිඵල ලැබුණේ නැති බව.පිළිතුර – මට බලය හිමි වුණේ එක් වසරකට පමණයි. ඒත් ඒ කාලය තුළ තිබුණු කොවිඩ් වසංගතය සහ පසුගිය මාස කිහිපය තුළ ඇති වූ ආර්ථික සාමාජීය ගැටලු මුල්කරගත් ව්‍යසනකාරී තත්ත්වය හේතුවෙන් නිසි පරිදි කටයුතු කරගෙන යෑමට අපට හැකියාවක් ලැබුණේ නැහැ. කොටින්ම මට වැඩ කරන්න ලැබුණේ දින 180 ක් පමණයි. ඒ කාලය තුළ කරන්න පුළුවන් උපරිම දේ මං කළා.\n\nප්‍රශ්නය – ශ්‍රී ලංකාවේ පාපන්දු ක්‍රීඩාවට ජාත්‍යන්තර පාපන්දු සම්මේලනය මඟින් තහනමක් පැන වුවහොත් එම තත්ත්වයෙන් රට මුදා ගැනීම සඳහා තමන් පෙරමුණ ගෙන කටයුතු කරන බව ඔබ පසුගියදා පැවැති මාධ්‍ය හමුවක දී සඳහන් කළා. ඒත් ඔබට විරුද්ධ බාහිර පාර්ශ්ව පවසන්නේ රටට එවැනි තහනමක් පැනවුණහොත් ඒ පිළිබඳ වගකිව යුතු පුද්ගලයා ද ඔබ බවයි.\n\nපිළිතුර – එවැනි අවදානමකට රට පත්වූයේ මං අර කලින් කී පුද්ගලයන් නිසයි. මම කටයුතු කළේ ඒ අවදානමෙන් රට මුදා ගැනීමටයි. ඒත් ක්‍රීඩාවට හිත නැති තමන්ගේ ආරක්ෂාව සඳහා ක්‍රීඩාව උගසට තබමින් කටයුතු කරන එවැනි පිරිස් මේ රට තුළ පමණක් නොවෙයි ජාත්‍යන්තරයෙත් රටේ ක්‍රීඩාව පහතට හෙළා කටයුතු කළා. ඔවුන් කළ නොමඟ යැවීම් නිසා මෙරට පාපන්දු ක්‍රීඩාව පිළිබඳව ජාත්‍යන්තර පාපන්දු සම්මේලනය තුළ පැවති විශ්වාසය බිඳී ගියා. මාව සභාපති තනතුරෙන් ඉවත් කර ඔවුන් ඉදිරියේ ඇති දූෂණ චෝදනා සහ අක්‍රමිකතාවලින් ගැළවීමට තමයි ඔවුන් මේ දේවල් කරන්නේ. ඒත් පාපන්දු පරිපාලනයේ කටයුතු ඈවර කරමින් රජය දැන් ගැසට් නිවේදනයක් නිකුත් කර තියෙනවා. ඉන් පසුව අතුරු කමිටුවක් පත් කළහොත් ජාත්‍යන්තර පාපන්දු සම්මේලනය රටට පාපන්දු තහනමක් පනවයි. ඒත් මම ජාත්‍යන්තර පාපන්දු සම්මේලනය සමග පවත්නා සම්බන්ධතා උපයෝගී කරගෙන ඒ තහනම පැනවීම මේ වන තෙක් වළකා ගන්නට සමත් වී තිබෙනවා.\n\nප්‍රශ්නය – ඔබේ කාලය තුළදී ඔබ දේශීය තරග 806ක් සංවිධානය කළ බව පැවසුවත් එයට බාහිර පාර්ශ්ව චෝදනා කළා. හිටපු සභාපති අනුර ද සිල්වා මහතා යටතේ පැවැත්වූ තරගත් ඔබේ ගිණුමට දාගෙන ඇති බවත් එමෙන්ම ලීගයන් විසින් සංවිධානය කළ තරගත් ඔබ ඔබේ ගිණුමට දා ගත් බවයි කියවෙන්නේ.පිළිතුර – අනුර ද සිල්වා සභාපති කාලේ සංවිධානය කළ තරග මම මගේ නමට ලියා ගත්තේ නෑ. ඒ වගේම ලීගවල තරගත් මට බලෙන් ලියාගන්න වුවමනාවක් නැහැ. මේ පොඩි කාලේ තුළ මම වැඩ කරා. ඒවා නුරුස්සන අය ජස්වර්ට මඩගහන බව මම දන්නවා. ඔවුන්ට ඕන කෙසේ හෝ මම සභාපති ධුරයට තරග කරන එක වළක්වන්නයි. පසුගිය නිලවරණයේ දී අනෙක් පාර්ශ්වයෙන් මාව අයිඑස්අයිඑස් සාමාජිකයකු බවට ද චෝදනා කළා. මාව අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවෙන් ප්‍රශ්න කිරීම්වලට අරන් ගියා. පොලිසි අරන් ගියා. ත්‍රස්ත විමර්ශන ඒකකයෙන් මගෙන් ප්‍රශ්න කළා. අන්තිමේදී සත්‍යය ජය ගත්තා. ඒ නිසා මේ අය දැන් කරන චෝදනා මම තඹයකටවත් මායිම් කරන්නේ නැහැ.\n\nමට චෝදනා කරන අයට කියන්න තියෙන්නේ එලියට ගිහින් මඩ ගහන්නෙ නැතිව සටන් කරනවා නම් බොක්සිං වළල්ලට එන්න කියලයි. වළල්ලෙන් පිට ඉඳන් මට ගහන්නේ සටනට බය අයයි. ඔවුන් සමග ඕනෑම විවාදයකට මම සූදානම්.\n\nප්‍රශ්නය – ඔබේ පරිපාලනය යටතේ ශ්‍රී ලංකාව ජාත්‍යන්තර ජයග්‍රහණයන් ලබා ගත්තේ නැති බවත් ශ්‍රී ලංකාව දැන් ශ්‍රේණිගත කිරීම්වල 207ට පහළ වැටී ඇති බවත් චෝදනා එල්ල වෙනවා.පිළිතුර – දැන් අපේ කණ්ඩායම පෙරට වඩා හොඳින් තරග කරන බව ඕනෑම කෙනෙක් දන්නවා. අපි පසුගිය තරග පැරදුණේ 3-2,2-1,1-0 යි ආදී ඉතා සුළු පරතරයන්ගෙන් බව කියන්න ඕන. හැබැයි මට චෝදනා කරන රංජිත් රොද්‍රිගු මහතා සභාපති ධූරය දරන කාලයේ දී අපේ ජාතික කණ්ඩායම මාලදිවයිනට එරෙහිව අපි 10-0ක් ලෙස පරාජය වුණා.\n\nප්‍රශ්නය – ඔබ සම්මේලනයේ මුදල් නාස්ති කරමින් කටයුතු කළාද?පිළිතුර – මම සම්මේලනයේ මුදල්වලින් කරලා තියෙන්නේ බිස්කට් එකක් කාලා ප්ලේන්ටියක් බීපු එක පමණයි. මං රටට, සම්මේලනයට රුපියල් කෝටි 20කට වඩා වැඩි මුදලක් ඉතිරි කර දී තිබෙනවා. ජාතික කණ්ඩායමේ හිටපු පුහුණුකරු අමීර් ඇලජික් සහ දැල් රැකීමේ පුහුණුකරු මං ඉවත් කළා. ඔවුන් වෙනුවෙන් එතෙක් මාසයකට ගෙවන ලද රුපියල් ලක්ෂ 23 ක මුදල රටට ඉතිරි කර දුන්නා. ඔවුන් සඳහා වසරකට ලක්ෂ 270 ක මුදලක් ගෙවා තිබුණා. ඒ වෙනුවට මම මගේ හිතවත් කම මත කටාර් දේශයේ පූර්ණ අනුග්‍රහය ඇතිව පුහුණුකරුවන් දෙදෙනකු මෙරටට ගෙන්ව ගත්තා. අර ලක්ෂ 270 ඉතුරු වුණා. ඒ වගේම කටාර් දේශයේ සහ සවුදි අරාබියේ නේවාසික පුහුණු අවස්ථා තුනක් සඳහා ජාතික කණ්ඩායම යොමු කිරීමට කටයුතු කළා.\n\nසාකච්ඡා කළේ –කුෂාන් සුබසිංහ\n\n",
       "URL": "https://divaina.lk/%e0%b7%83%e0%b6%a7%e0%b6%b1%e0%b7%8a-%e0%b6%9a%e0%b6%bb%e0%b6%b1%e0%b7%80%e0%b7%8f-%e0%b6%b1%e0%b6%b8%e0%b7%8a-%e0%b7%80%e0%b7%85%e0%b6%bd%e0%b7%8a%e0%b6%bd%e0%b6%a7-%e0%b6%91%e0%b6%b1%e0%b7%8a/",
       "Category": "sports",
       "Parent URL": "https://divaina.lk/category/sports//page/161/"
}