{
       "Source": "divaina",
       "Timestamp": "September 24, 2022",
       "Headline": "පල්ලෙකැලේ පුහුණු කඳවුරට චමීර සහ ලහිරුත් එක්වෙති",
       "News Content": "එළඹෙන ලෝක කුසලාන ක්‍රිකට් තරගාවලිය ඉලක්ක කර ගනිමින් ශ්‍රී ලංකා ක්‍රිකට් කණ්ඩායම මහනුවර පල්ලේකැලේ ක්‍රීඩාංගණයේදී හෙට (25 වෙනිදා) සිට සිදුකිරීමට නියමිත නේවාසික පුහුණුව සඳහා වේග පන්දු යවන ක්‍රීඩකයන් වන දුෂ්මන්ත චමීර සහ ළහිරු කුමාර ද සහභාගි වීමට නියමිතව ඇතැයි වාර්තා වේ.\n\nආබාධ තත්ත්වයක් හේතුවෙන් ඔවුන් දෙදෙනාගේ සහභාගිත්වය මෙම පුහුණු කඳවුර සඳහා අවිනිශ්චිතව තිබූ අතර ලෝක කුසලාන තරගාවලියට ද ඔවුන් දෙදෙනාගේ සහභාගිත්වය දක්වා තිබුණේ ද ශාරීරික යෝග්‍යතාවයේ පදනම මත බව දක්වමිනි.\n\nචමීර සහ ළහිරු කුමාර දෙදෙනා ආබාධ තත්ත්වයන් මත පසුගිය ආසියානු කුසලාන ක්‍රිකට් තරගාවලියටද සහභාගි නොවූහ.\n\nමෙම පුහුණු කඳවුර සඳහා මහේල ජයවර්ධනගේ සහ ලසිත් මාලිංගගේ උපදේශන පුහුණු සහායද ලැබෙනු ඇතැයි වාර්තා වේ.\n\nදින 6 කින් සමන්විත මෙම පුහුණු කඳවුර ලබන 30 වෙනිදා නිමාවට පත් වීමට නියමිතය. අනතුරුව ලෝක කුසලාන තරගාවලිය සඳහා සූදානම් වීමට ක්‍රීඩකයන්ට ඔක්තෝබර් මස 1 වැනිදා විවේකයක් හිමිවේ. ඉන් පසු දින එනම් ඔක්තෝබර් 2 වැනිදා ශ්‍රී ලංකා කණ්ඩායම ලෝක කුසලාන තරගාවලියට සහභාගි වීම සඳහා ඔස්‌ට්‍රේලියාව බලා පිටත්ව යනු ඇත.\n\nලෝක කුසලාන තරගාවලිය සඳහා තෝරාගන්නා ලද ක්‍රීඩකයන් 15\n\nදෙනකුගෙන් සමන්විත ශ්‍රී ලංකා සංචිතය ඉකුත් 16 වැනිදා නිල වශයෙන් නිවේදනය කෙරිණ. අතිරේක ක්‍රීඩකයන් ලෙස ඊට ඇතුළත්ව සිටින අෂේන් බණ්ඩාර සහ ප්‍රවීන් ජයවික්‍රමද කණ්ඩායම සමග ඔස්‌ට්‍රේලියාව බලා පිටත්ව යනු ඇතැයිද එම නිවේදනයේ සඳහන් විය.\n\nශ්‍රී ලංකා ක්‍රිකට් කණ්ඩායමේ ප්‍රධාන පුහුණුකරු එංගලන්ත ජාතික ක්‍රිස් සිල්වර්වුඩ් මහතාගේ ප්‍රධානත්වයෙන් පැවැත්වෙන මෙම පුහුණු කඳවුර සඳහා කණ්ඩායමේ සහාය පුහුණුකරු නවීඩ් නවාස් මහතා, දඟ පන්දු යැවීමේ පුහුණුකරු පියල් විජේතුංග මහතා සහ සෙසු පුහුණු කාර්යය මණ්ඩලයද සහභාගි වනු ඇත.\n\nමෙවර විස්සයි-20 ලෝක කුසලාන තරගාවලිය ඔක්තෝබර් මස 16 වැනිදා සිට නොවැම්බර් මස 13 වැනිදා දක්වා ඔස්‌ට්‍රේලියාවේ ක්‍රීඩාංගණ 7 කදී පැවැත්වෙන අතර ඊට රටවල් 16 ක් සහභාගි වීමට නියමිතය. ඉන් රටවල් 8 ක් කල්තියාම සුපිරි 12 දෙනාගේ වටයට සුදුසුකම් ලබා සිටින අතර ශ්‍රී ලංකාවට සුපිරි වටයට සුදුසුකම් ලැබීම සඳහා මූලික වටයේදී තරග වදින කාණ්ඩයේ පළමු හෝ දෙවැනි ස්ථාන දිනාගත යුතුය.\n\nකුෂාන් සුබසිංහ",
       "URL": "https://divaina.lk/%e0%b6%b4%e0%b6%bd%e0%b7%8a%e0%b6%bd%e0%b7%99%e0%b6%9a%e0%b7%90%e0%b6%bd%e0%b7%9a-%e0%b6%b4%e0%b7%94%e0%b7%84%e0%b7%94%e0%b6%ab%e0%b7%94-%e0%b6%9a%e0%b6%b3%e0%b7%80%e0%b7%94%e0%b6%bb%e0%b6%a7/",
       "Category": "sports",
       "Parent URL": "https://divaina.lk/category/sports//page/168/"
}