{
       "Source": "divaina",
       "Timestamp": "September 13, 2022",
       "Headline": "මේ මම  රට වෙනුවෙන්  ක්‍රීඩා කළ හොඳම ඉනිමක් – තරගයේ වීරයා භානුක කියයි",
       "News Content": "ශ්‍රී ලංකා කණ්ඩායමට තමන් ක්‍රීඩා කළ කෙටි කාලය තුළ ක්‍රීඩා කළ හොඳම ඉනිමක් ලෙස ආසියානු කුසලාන ක්‍රිකට් තරගාවලියේ අවසන් මහා තරගයේදී පකිස්තානයට එරෙහිව ක්‍රීඩා කළ ඉනිම හැඳින්විය හැකි බව එම තරගයේ වීරයා බවට පත් වූ ශ්‍රී ලංකා මැද පෙළ පිතිකරු භානුක රාජපක්ෂ සඳහන් කළේය.\n\nඑවැනි ජයග්‍රාහී ඉනිම් ඉදිරියටත් රට වෙනුවෙන් ක්‍රීඩා කිරීමට බලාපොරොත්තු වන බවත් අවසන් තරගයේ තමා ක්‍රීඩා කළ ඉනිමේ ගෞරවය වනිඳු හසරංගට හිමි විය යුතු බවත් භානුක පැවසීය.පිටිය තුළ ඒ වනවිට ඉතිරිව සිටි මුල් පෙළ පිතිකරුවා වූ තමන් වෙත තිබූ පීඩනය වනිඳු පැමිණ වාර්තා කළ වේගවත් ඉනිම හේතුවෙන් ඉවත්ව ගිය බවත් ඒ නිසා තමන්ට පහසුවෙන් ලකුණු කරා යෑමට හැකි වූ බවත් භානුක සඳහන් කළේය.පන්දු 43 කදී ලකුණු 71ක් ලබා ගත් භානුක ශ්‍රී ලංකා කණ්ඩායම ලකුණු 170 දක්වා ගෙන යෑමට සමත් වූයේය.“ මං ශ්‍රී ලංකා කණ්ඩායමට ක්‍රීඩා කරපු කෙටි කාලයේදී ක්‍රීඩා කළ හොඳම ඉනිමක් තමයි මෙය. ඉදිරියේදිත් කණ්ඩායම වෙනුවෙන් මෙවැනි ජයග්‍රාහී ඉනිම් ක්‍රීඩා කරන්න මං බලාපොරොත්තු වෙනවා. ඕවර 10න් පසුව පුහුණුකරු ඇවිත් කිව්වා වනිඳුටයි මටයි ඕවර් 15ක් වෙනකම් බැට් කරන්න කියලා. එතකොට මගෙන් පුහුණුකරු ඇහැව්වා ලකුණු කීයක් ගහන්න පුළුවන් ද කියලා. මං කිව්වා ලකුණු 130ක් 140ක් ගැහැව්වත් ලොකු ලකුණු ගාණක් වෙයි කියලා.මේ ඉනිමෙ ගෞරවය යන්න ඕනා වනිඳුට. ඔහු අඩු පන්දු ප්‍රමාණයකින් ලකුණු තිස් ගණනක් රැස් කළා. මුල්පෙළ පිතිකරුවන් කිහිපදෙනාගෙන් කවුරු හෝ ඕවර් 20 අවසන් වන තෙක් කඩුල්ලේ හිටියා නම් අපි දැන ගෙන සිටියා අපිට සැලකිය යුතු ලකුණු ප්‍රමාණයකට එන්න පුළුවන් වෙයි කියලා. මොකද පහළින් එන පිතිකරුවන්ට වේගයෙන් ලකුණු රැස් කරන්න පුළුවන් බව අපි දන්නවා. කඩුලු 5ක් ලකුණු 58කට බිඳ වැටී තිබියදී මමයි වනිඳුයි කතා වුණේ ලකුණු 140ක ඉලක්කයක් කරා යෑමටයි.”මීට දශක දෙකකට පමණ පෙර මෙරට ක්‍රිකට් ක්‍රීඩාවේ තිබූ ආකර්ෂණීය බව තමන් නැවත ළඟා කර ගන්නට උත්සාහ කරන බවත් එය තමන් හොඳින් කරගෙන යන බව හිතන බවත් භානුක එහිදී පැවසීය. රට අර්බුද රැසකට මැදිව සිටින මෙවැනි අවස්ථාවක ජනතාවගේ මුහුණට සිනහවක් ගෙන එන්නට හැකි වීම ගැන සතුටු වෙන බවද භානුක රාජපක්ෂ එහිදී සඳහන් කළේය.භානුක රාජපක්ෂ තමන් සතුව තිබූ ජයග්‍රහණය ශ්‍රී ලංකාවට උදුරා ගත් බව තරගයෙන් අනතුරුව පැවැති මාධ්‍ය හමුවේදී පකිස්තාන ක්‍රිකට් කණ්ඩායමේ පුහුණුකරු සක්ලේන් මුෂ්ටාක් පැවසීය.\n\nජයග්‍රහණයේ සියලු ගෞරව ශ්‍රී ලංකා කණ්ඩායමට හිමිවිය යුතු බවද එම ජයග්‍රහණය සඳහා භානුක ක්‍රීඩා කළ ඉනිම ඔහුගේ හොඳම ඉනිම වන්නට ඇති බවද සක්ලේන් මුෂ්ටාක් සඳහන් කළේය.“ජයග්‍රහණයේ සියලු ගෞරව ශ්‍රී ලංකා කණ්ඩායමට හිමි විය යුතුයි. මුල් පන්දු වාර කිහිපයේදී අපි ඔවුන්ගේ කොඳුනාරටිය බිඳ දැමුවා. ඒත් භානුක රාජපක්ෂ ඇවිත් ක්‍රීඩා කළ ආකාරයට අපෙන් තරගය ශ්‍රී ලංකාව දෙසට ඇදී ගියා. අපෙන් තරගය උදුරා ගත් ඔහු අනෙක් ක්‍රීඩකයන්ගේ සහාය ඇතිව එය ජයග්‍රහණය කරා ගෙන ගියා. අනිවාර්යයෙන් එය භානුකගේ හොඳම ඉනිම වන්නට ඇති.” යැයි ද ඔහු සඳහන් කළේය.\n\nකුෂාන් සුබසිංහ ඩුබායි සිට",
       "URL": "https://divaina.lk/%e0%b6%b8%e0%b7%9a-%e0%b6%b8%e0%b6%b8-%e0%b6%bb%e0%b6%a7-%e0%b7%80%e0%b7%99%e0%b6%b1%e0%b7%94%e0%b7%80%e0%b7%99%e0%b6%b1%e0%b7%8a-%e0%b6%9a%e0%b7%8a%e0%b6%bb%e0%b7%93%e0%b6%a9/",
       "Category": "sports",
       "Parent URL": "https://divaina.lk/category/sports//page/172/"
}