{
       "Source": "divaina",
       "Timestamp": "September 10, 2022",
       "Headline": "ශ්‍රී ලංකාව හය වෙනි වරටත් ආසියාවේ ක්‍රිකට් රජුන් වෙයිද?…. තීරණය හෙට",
       "News Content": "ශ්‍රී ලංකාව හයවෙනි වෙනි වතාවටත් පකිස්තානය තෙවෙනි වතාවටත් ආසියානු කලාපයේ ක්‍රිකට් රජුන් ලෙස කිරුළු පැළඳීම පිණිස ඩුබායි ජාත්‍යන්තර ක්‍රිකට් ක්‍රීඩාංගණයේදී හෙට (11 වෙනිදා) විදුලි ආලෝක මධ්‍යයේ තරග වැදීමට නියමිතය.\n\nශ්‍රී ලංකාව වෙනුවෙන් මෙතෙක් වැඩිම පන්දු වාර 20-20 තරග සංඛ්‍යාවක් ජයග්‍රහණය කර ඇති නායකයා වන දසුන් ශානක සත්කාරක ශ්‍රී ලංකා කණ්ඩායමට නායකත්වය ලබා දෙන අතර මේ වනවිට ලොව හොඳම දෙවෙනි පන්දු වාර 20-20 පිතිකරු ලෙස ශ්‍රේණිගතව සිටින බාබර් අසාම් පකිස්තාන කණ්ඩායමේ නායකයා වේ.\n\nශ්‍රී ලංකාව, ඉන්දියාව, පකිස්තානය, ඇෆ්ගනිස්තානය, බංග්ලාදේශය සහ හොංකො යන රටවල් හය අතරින් පැවැති මේ තරගාවලියේ අවසන් තරග වරම් දිනා ගැනීමට පකිස්තානය සහ ශ්‍රී ලංකාව සමත් විය.\n\nඑහිදී ලද පරාජයන් හමුවේ බංග්ලාදේශයට සහ හොංකො කණ්ඩායම්වලට තරගාවලියේ මූලික වටයෙන්ම ඉවත් වීමට සිදු වූ අතර ඇෆ්ගනිස්තානයට සහ ඉන්දියාවට සුපිරි වටයේදී ඉවතට යෑමට සිදුවිණි.\n\nහෙට පැවැත්වෙන අවසන් මහා තරගයට පෙර පැවැත්වෙන පෙරහුරු තරගයක් ලෙසින්ද හැඳින්විය හැකිව තිබූ සුපිරි කණ්ඩායම් හතරේ අවසන් තරගයද ශ්‍රී ලංකාව සහ පකිස්තානය අතර ඊයේ (09 වෙනිදා) රාත්‍රී ඩුබායි ක්‍රීඩාංගණයේදී පැවැත්වීමට නියමිතව තිබුණි.\n\nතරගාවලිය ආරම්භ කරමින් ශ්‍රී ලංකාව මුහුණ දුන් පළමු තරගයේදී ඇෆ්ගනිස්තානය හමුවේත්, පාකිස්තානය මුහුණ දුන් පළමු තරගයේදී ඉන්දියාව හමුවේත් පරාජය වුවද, මොවුන් මීළඟට සහභාගි වූ තරග තුනම ජයගනිමින් අවසන් මහ තරගයට පිවිසීම කැපී පෙනේ.\n\nආසියානු කුසලාන ක්‍රිකට් තරගාවලි 14ක් මේ දක්වා පවත්වා ඇති අතර 1993 වසරේ පැවැත්වීමට නියමිතව තිබූ තරගාවලිය එකල පැවැති ඉන්දු පකිස්තාන අර්බුදයන් හේතුවෙන් අත් හැර දැමිණි.\n\nඒ අතුරින් ශ්‍රී ලංකාව මෙවර අවසන් මහා තරගයට පිවිසෙන්නේ 12 වැනි වතාවටය. අවසන් වරට ශ්‍රී ලංකාව 2014 වසරේදී අවසන් මහා තරගයකට පිවිස ඇති අතර එහිදී පාකිස්තානය හමුවේ ශ්‍රී ලංකාව කඩුලු පහක ජයක් හිමි කර ගත්තේය.\n\nශ්‍රී ලංකාව මේ දක්වා 5 වතාවක් ශූරතාව හිමිකරගෙන ඇති අතර මෙතෙක් අවසන් මහා තරග 04කට පිවිස ඇති පාකිස්තානය ශූරතාව දිනා ඇත්තේ අවස්ථා දෙකකදී පමණි. වැඩිම ආසියානු කුසලාන ක්‍රිකට් ශූරතා සංඛ්‍යාවකට හිමිකම් කියන ඉන්දියාව පැවැති තරගාවලි 15න් 7 වතාවක් ශූරතාව දිනා තිබේ.\n\nශ්‍රී ලංකාව සහ පකිස්තානය මේ තරගාවලිය යටතේ තෙවතාවක් අවසන් මහා තරගයට සුදුසුකම් ලබා ඇති අතර ඉන් 2014 අවස්ථාවට අමතරව 1986 දීද ශ්‍රී ලංකාව ශූරතාව හිමි කර ගෙන තිබේ. 2000 වසරේ දෙරට අතර පැවැති අවසන් තරගයෙන් පකිස්තානය ජය ගෙන ශූරයෝ බවට පත් වූහ.\n\nඊයේ පැවැති තරගයට පෙර දෙරට අතර මේ දක්වා පවත්වා ඇති විස්සයි විස්ස තරග 21 කින් පාකිස්තානය තරග 13ක් ජයගන්නා අතරවාරයේදී ශ්‍රී ලංකාව ඉදිරියේ සටහන්ව ඇත්තේ තරග 08ක ජය පමණි.\n\nඒ අතරින් හෙට තරගය පැවැත්වෙන ඩුබායි ජාත්‍යන්තර ක්‍රීඩාංගණයේදී මීට පෙර 2013 වසරේදී මොවුන් හමු වූ දෙවතාවකදී පැවැති පළමු තරගයේ ජය පාකිස්තානයටත්, දෙවැනි තරගයේ ජය ශ්‍රී ලංකාවටත් හිමි විය.\n\nඑකී දෙවැනි තරගයේ පළමුවෙන් පන්දුවට පහරදෙමින් කඩුලු 03ක් දැවී ශ්‍රී ලංකාව රැස්කළ 211ක් වූ ලකුණු සංඛ්‍යාව ඩුබායි ජාත්‍යන්තර ක්‍රිකට් පිටියේ විස්සයි විස්ස තරගයකදී කණ්ඩායමක් රැස්කළ වැඩිම ලකුණු සංඛ්‍යාව වශයෙන් පෙරේදා (08 වෙනිදා ) තෙක් නොනැසී පැවැති අතර පෙරේදා රාත්‍රියේ දී ඉන්දියාව ලකුණු 212ක් ලබා ගත්තේය.\n\nදසුන් ශානක විසින් ශ්‍රී ලංකා විස්සයි විස්ස ක්‍රිකට් කණ්ඩායමේ නායකත්වය දැරූ මුල්ම අවස්ථාව ලෙසින් 2019 වසරේ පකිස්තානයේ කළ තරග සංචාරයේදී 3-0 කින් ශ්‍රී ලංකා කණ්ඩායම තරගාවලි ජය වාර්තා කළ අතර එය පාකිස්තානයට එරෙහිව ශ්‍රී ලංකාව ලද පළමු විස්සයි විස්ස තරගාවලි ජය වශයෙන්ද සටහන් වූයේය.\n\nශ්‍රී ලංකා සංචිතය – දසුන් ශානක (නායක), ධනුෂ්ක ගුණතිලක, පැතුම් නිස්සංක, කුසල් මෙන්ඩිස්, චරිත් අසලංක, භානුක රාජපක්ෂ, අෂේන් බණ්ඩාර, ධනංජය ද සිල්වා, වනිඳු හරසංග, මහීෂ් තීක්ෂණ, ජෙෆ්රි වැන්ඩසේ, ප්‍රවීන් ජයවික්‍රම, චාමික කරුණාරත්න, දිල්ෂාන් මධුෂංක, මතීෂ පතිරණ, අසිත ප්‍රනාන්දු සහ ප්‍රමෝද් මධුෂාන්\n\nපාකිස්තාන සංචිතය – බාබර් අසාම් (නායක), මොහොමඩ් රිස්වාන්, ෆකාර් සමාන්, ඉෆ්තිකර් අහමඩ්, කුෂ්දිල් ෂා, අසීෆ් අලී, ශදාබ් ඛාන්, මොහොමඩ් නවාස්, නසීම් ෂා, හාරිස් රවුෆ්, මොහොමඩ් හස්නයින්, උස්මාන් කාදර්, හයිඩර් අලී, හසන් අලී සහ ශානවාස් දහානි\n\nකුෂාන් සුබසිංහ ඩුබායි සිට",
       "URL": "https://divaina.lk/%e0%b7%81%e0%b7%8a%e0%b6%bb%e0%b7%93-%e0%b6%bd%e0%b6%82%e0%b6%9a%e0%b7%8f%e0%b7%80-%e0%b7%84%e0%b6%ba-%e0%b7%80%e0%b7%99%e0%b6%b1%e0%b7%92-%e0%b7%80%e0%b6%bb%e0%b6%a7%e0%b6%ad%e0%b7%8a/",
       "Category": "sports",
       "Parent URL": "https://divaina.lk/category/sports//page/174/"
}