{
       "Source": "divaina",
       "Timestamp": "September 1, 2022",
       "Headline": "බර්මින්හැම් ක්‍රීඩා උළෙලට ගිය 10ක් රටින් පැනීම – කරුණු දක්වන්නැයි ඔලිම්පික් කමිටු සභාපතිට දැනුම් දෙයි",
       "News Content": "පොදු රාජ්‍ය මණ්ඩලයීය ක්‍රීඩා උළෙල (2022) ශ්‍රී ලංකාව නියෝජනය කරමින් සහභාගි වී නැවත රටට නොපැමිණ රටට අපකීර්තියක් කළ ක්‍රීඩකයන් සම්බන්ධයෙන් කරුණු දක්වන ලෙස ක්‍රීඩා අමාත්‍යාංශ ලේකම් විශේෂඥ වෛi අමල් හර්ෂ ද සිල්වා මහතා ක්‍රීඩකයන් භාරව ගිය ජාතික ඔලිම්පික් කමිටු සභාපතිවරයාට ලිපියක් යොමුකරමින් ප්‍රකාශ කර තිබේ.2022 ජූලි 28 සිට අගෝස්තු 08 දක්වා පැවති ක්‍රීඩා උළෙල සඳහා තේරීම් කමිටුවෙහි නිර්දේශ මත ක්‍රීඩක ක්‍රීඩිකාවන් 115ක්, පුහුණුකරුවන් 28ක්, වෛi කාර්යමණ්ඩලයේ 04ක්, ජාතික ඔලිම්පික් කමිටුවේ 11ක්, ක්‍රීඩා නිලධාරීන් 11ක් තෝරා ගැනීම වීසා හා අනෙකුත් සියලු කටයුතු සිදුකරනු ලැබුවේ ජාතික ඔලිම්පික් කමිටුවේ නිලධාරීන්ගේ තීරණ මත බවද ලේකම්වරයා එම ලිපියේ සඳහන් කර ඇත.තරගාවලියේදී පදක්කම් 04ක් හා කුසලතා 16ක් ලබාගනිමින් ක්‍රීඩක ක්‍රීඩිකාවන් අත්කර දුන් කීර්තිය ද නොසලකා කළමනාකරුවකු ඇතුළු ක්‍රීඩකයන් 10 දෙනෙක් මෙරටට නොපැමිණ ඇති බවද ලේකම්වරයා පෙන්වා දී ඇත.නොපැමිණි පිරිස අතර ටී. එච්. ඩී. අසේල ද සිල්වා (කළමනාකරු) චමිලා දිලානි, වයි. පී. එස්. චතුරංග, වී. නික්ලාස්, අශේන් රශ්මික, වයි. එච්. එස්. මලින්ත, සුරේෂ් චානක ප්‍රනාන්දු, ශ්‍රියන්තිකා නිරෝෂනී, සංජීව රාජකරුණා සහ ජීවන්ත විමුක්ති කුමාර යන ක්‍රීඩකයන් සිටින බවද ලේකම්වරයා පෙන්වා දී ඇත.මෙම ක්‍රීඩකයන් සහ නිලධාරීන් භාරව ගිය ප්‍රධාන මෙහෙයුම් නිලධාරී දම්පත් ප්‍රනාන්දු, කණ්ඩායම් කළමනාකරු ගාමිණී ජයසිංහ යන මහත්වරුන්ගේ කළමනාකාරිත්වය හා අධීක්‍ෂණය මත සහභාගි වී ඇති බැවින් ඔවුන් කණ්ඩායම හැරයෑම වළක්වාලීම සඳහා කටයුතු නොකිරීම හා නිසි ක්‍රියාමාර්ග නොගැනීම සම්බන්ධයෙන් සහ මෙම සිදුවීම සම්බන්ධයෙන් අනෙකුත් රටවල් අතර ශ්‍රී ලංකාවේ ක්‍රීඩා ක්‍ෂේත්‍රයට සිදුවී ඇති අපකීර්තිය සම්බන්ධයෙන් නිදහසට කරුණු හැකි ඉක්මනින් දන්වන ලෙස ලේකම්වරයා ලිපිය මගින් දැනුම්දී තිබේ.\n\nචමින්ද සිල්වා",
       "URL": "https://divaina.lk/%e0%b6%b6%e0%b6%bb%e0%b7%8a%e0%b6%b8%e0%b7%92%e0%b6%b1%e0%b7%8a%e0%b7%84%e0%b7%90%e0%b6%b8%e0%b7%8a-%e0%b6%9a%e0%b7%8a%e0%b6%bb%e0%b7%93%e0%b6%a9%e0%b7%8f-%e0%b6%8b%e0%b7%85%e0%b7%99%e0%b6%bd/",
       "Category": "sports",
       "Parent URL": "https://divaina.lk/category/sports//page/178/"
}