{
       "Source": "divaina",
       "Timestamp": "August 31, 2022",
       "Headline": "දසුන්ගේ කතාවට හසන් ගෙන් සැර පිළිතුරක්",
       "News Content": "“හොඳ කණ්ඩායම කුමක්ද කියන එක මට හිතෙන්නෙ ක්‍රීඩාංගණයේදී ඔප්පු කළ යුතු දෙයක්. එදාට අපි හොඳින් ක්‍රීඩා කළොත් හොඳ කණ්ඩායම මොකක්ද, නරක කණ්ඩායම මොකක්ද කියලා හැමෝම දැනගනීවි. ඒ නිසා තරගයට පෙර අනාවැකි කියනවාට වඩා තරගයේදී හොඳින් ක්‍රීඩා කරලා පෙන්වන එක වැදගත් කියල මම හිතනවා” යැයි බංග්ලාදේශ තුන් ඉරියව් ක්‍රීඩක මෙහෙදි හසන් මිරාස් පෙරේදා (29 වෙනිදා) සඳහන් කළේය.\n\nලෝක මට්ටමේ පන්දු යවන්නන් නොමැති බැවින් ඇෆ්ගනිස්ථානයට වඩා බංග්ලාදේශය පරාජය කිරීමට පහසු කණ්ඩායමක් යැයි ශ්‍රී ලංකා නායක දසුන් ශානක ඇෆ්ගනිස්තාන තරගයට පසුව මාධ්‍ය හමුවේ කළ ප්‍රකාශය පිළිබඳව මාධ්‍ය නගන ලද ප්‍රශ්නයකට පිළිතුරු දෙමින් මෙහෙදි හසන් ඒ බව ප්‍රකාශ කර තිබුණි\n\nදසුන්ගේ ප්‍රකාශය පිළිබඳව කතාවෙන් නොව ක්‍රියාවෙන් පිළිතුරු දීමට තම කණ්ඩායම සූදානමින් සිටින බව ද මෙහෙදි හසන් එහිදී පවසා තිබුණි.\n\nඇෆ්ගනිස්ථානය හමුවේ පරාජයට පත්වීමෙන් අනතුරුව මාධ්‍ය හමුවකට සහභාගි වෙමින් දසුන් ශානක කියා සිටියේ ඇෆ්ගනිස්ථානය සතුව ලෝක මට්ටමේ පන්දු යැවීමේ බළඇණියක් පවතින බවත්, බංග්ලාදේශයට එවන් පන්දු යැවීමේ බළ ඇණියක් නොමැති බව සහ එබැවින් ඇෆ්ගනිස්ථානයට සාපේක්ෂව බංග්ලාදේශය පහසුවෙන් පරාජය කළ හැකි කණ්ඩායමක් බවත්ය.\n\nබංග්ලාදේශය සහ ශ්‍රී ලංකාව අතර තරගය හෙට (01 වෙනිදා ) ඩුබායි ක්‍රීඩාංගණයේදී පැවැත්වීමට නියමිත අතර ඊට පෙර බංග්ලාදේශය ඊයේ (30 වෙනිදා ) ඇෆ්ගනිස්තානය සමගින් තරග වැදීමට නියමිතව සිටියේය.\n\n“මුස්තෆිසුර් රහමන් කියන්නෙ දක්ෂ පන්දු යවන්නෙක්. ශකීබ් අල් හසන් කියන්නෙ ලෝක මට්ටමේ පන්දු යවන්නෙක්. ඒත් ඔවුන් දෙදෙනා හැර ඔවුන්ට වෙනත් ලෝක මට්ටමේ පන්දු යවන්නෝ නෑ. ඒ නිසා ඇෆ්ගනිස්තානය සමග සන්සන්දනය කිරීමේදී බංග්ලාදේශය පරාජය කරන්න පහසු කණ්ඩායමක් කියලා මට හිතෙනවා” යැයිද දසුන් එහිදී වැඩිදුරටත් කියා තිබුණි.\n\nකුෂාන් සුබසිංහ ඩුබායි සිට",
       "URL": "https://divaina.lk/%e0%b6%af%e0%b7%83%e0%b7%94%e0%b6%b1%e0%b7%8a%e0%b6%9c%e0%b7%9a-%e0%b6%9a%e0%b6%ad%e0%b7%8f%e0%b7%80%e0%b6%a7-%e0%b7%84%e0%b7%83%e0%b6%b1%e0%b7%8a-%e0%b6%9c%e0%b7%99%e0%b6%b1%e0%b7%8a-%e0%b7%83/",
       "Category": "sports",
       "Parent URL": "https://divaina.lk/category/sports//page/179/"
}