{
       "Source": "divaina",
       "Timestamp": "August 24, 2022",
       "Headline": "කලාපයේ කිරුළ සොයා ශ්‍රී ලංකාව අද පිටත්වෙයි",
       "News Content": "ශ්‍රී ලංකාවේ සත්කාරකත්වයෙන් යුතුව එක්සත් අරාබි එමීර් රාජ්‍යයේ පැවැත්වෙන 2022 ආසියානු කුසලාන ක්‍රිකට් තරගාවලියට සහභාගි වන 17 දෙනෙකුගෙන් යුත් ශ්‍රී ලංකා කණ්ඩායම අද (25 වෙනිදා) උදෑසන දිවයිනෙන් පිටත්ව යෑමට නියමිතය.\n\nශ්‍රී ලංකා කණ්ඩායමේ නායකත්වය තුන් ඉරියව් ක්‍රීඩක දසුන් ශානක විසින් දරනු ලබන අතර උප නායකයා ලෙස මැද පෙළ පිතිකරු චරිත් අසලංක නම් කර තිබේ.\n\nවේග පන්දු යවන්නන් වන දුෂ්මන්ත චමීර, ලහිරු කුමාර සහ කසුන් රාජිත යන අය ආබාධයට ලක්වීම හේතුවෙන් මෙවර තරගාවලියට එක් නොවීම ශ්‍රී ලංකාවට ප්‍රබල පාඩුවක් වී තිබෙන අතර ඒ වෙනුවෙන් ඩිල්ශාන් මධුසංඛ, මතීෂ පතිරණ, අසිත ප්‍රනාන්දු සහ ප්‍රමොද් මධුශාන් සංචිතයට කැඳවා තිබේ.\n\nකෙසේ වෙතත් සංචිතයේ අතිරේක ක්‍රීඩකයන් ලෙස පසුව නම් කරන ලද වේග පන්දු යවන ක්‍රීඩක නුවන් තුෂාර, දිනේෂ් චන්දිමාල් සහ නුවනිදු ප්‍රනාන්දු අද පිටත් වන කණ්ඩායම සමග පිටත් නොවනු ඇත.\n\nශ්‍රී ලංකාව සමඟ මෙම තරගාවලිය සඳහා ඉන්දියාව, පකිස්ථානය, බංග්ලාදේශය,\n\nඇෆ්ගනිස්තානය සහ මේ වන විට පැවැත්වෙන සුදුසුකම් ලැබීමේ තරගාවලියෙන් ජය ගන්නා කණ්ඩායම එක් වීමට නියමිතය.\n\nඑක්සත් අරාබි එමීර් රාජ්‍යයේ ඩුබායි සහ සාජා ක්‍රීඩාංගණ කේන්ද්‍ර කර ගනිමින් මෙවර තරගාවලිය පැවැත්වෙන අතර තරගාවලියේ නිල සත්කාරකත්ව අයිතිය ශ්‍රී ලංකාව සතු වේ.\n\nමෙම තරගාවලිය යටතේ ශ්‍රී ලංකාව මූලික වටයේදී ඇෆ්ගනිස්ථානය සහ බංග්ලාදේශය සමගින් තරග වැදීමට නියමිතය.\n\nආසියානු කුසලාන සඳහා පිටත්ව යන ක්‍රීඩකයින් 17 දෙනා මෙසේය.\n\nදසුන් ශානක (නායක), චරිත් අසලංක (උප නායක), ධනුෂ්ක ගුණතිලක, පැතුම් නිශ්ශංක, කුසල් මෙන්ඩිස්, භානුක රාජපක්ෂ, අශේන් බණ්ඩාර, ධනංජය ද සිල්වා, වනිඳු හසරංග, මහීෂ් තීක්ෂණ, ජෙෆ්රි වැන්ඩසි, ප්‍රවීන් ජයවික්‍රම, චාමික කරුණාරත්න, ඩිල්ෂාන් මදුශංක, මතීෂ පතිරණ. අසිත ප්‍රනාන්දු සහ ප්‍රමෝද් මදුශාන්,",
       "URL": "https://divaina.lk/%e0%b6%9a%e0%b6%bd%e0%b7%8f%e0%b6%b4%e0%b6%ba%e0%b7%9a-%e0%b6%9a%e0%b7%92%e0%b6%bb%e0%b7%94%e0%b7%85-%e0%b7%83%e0%b7%9c%e0%b6%ba%e0%b7%8f-%e0%b7%81%e0%b7%8a%e0%b6%bb%e0%b7%93-%e0%b6%bd/",
       "Category": "sports",
       "Parent URL": "https://divaina.lk/category/sports//page/181/"
}