{
       "Source": "divaina",
       "Timestamp": "August 20, 2022",
       "Headline": "තුන් දින පුහුණු තරගයේ වැඩි ගෞරව ශ්‍රී ලංකාවට",
       "News Content": "සිව්දින ටෙස්ට් තරග 2 කට සහ එක්දින තරග 3 කට සහභාගිවීම සඳහා එංගලන්තයට ගොස් සිටින ශ්‍රී ලංකා වයස අවුරුදු 19 න් පහළ යොවුන් කණ්ඩායම සහ එංගලන්ත තරුණ ආරාධිත කණ්ඩායම අතර පැවැති තුන් දින පුහුණු තරගය වැඩි ගෞරව ශ්‍රී ලංකාවට අත් කර දෙමින් නිමාවට පත්විය.\n\nතෙවැනි දින තරගය නිමා කරන විට නැවතත් සිය දෙවැනි ඉනිම ක්‍රීඩා කරමින් සිටි ශ්‍රී ලංකා යොවුන් කණ්ඩායම කඩුලු 2 කට ලකුණු 132 ක් ලබා සිටියේය. පන්දුවාර 56 කට සීමා වුණු පළමු දිනයේදී පන්දුවට පහර දුන් ශ්‍රී ලංකා යොවුන් පිල කඩුලු 4 කට ලකුණු 182 ක් ලබා ගත් අතර දෙවැනි දිනය වර්ෂාව හේතුවෙන් සම්පූර්ණයෙන්ම අහිමි විය.\n\nනැවතත් තෙවැනි දිනදී කඩුලු 7 කට ලකුණු 248 ක් ලබා සිටියදී ඉනිම අත්හිටු වූ ශ්‍රී ලංකා යොවුන් පිල පන්දුවට පහර දීමේ අවස්ථාව එංගලන්ත තරුණ ආරාධිත කණ්ඩායමට ලබා දුන්නේය.\n\nශ්‍රී ලංකා යොවුන් පිල වෙනුවෙන් සාර්ථක පිතිහරඹයක නිරත වුණු අසිත වන්නිනායක පන්දු 200 කට මුහුණ දෙමින් ලකුණු 100 ක් ලබා ගැනීමට සමත් වූවේය. හතරේ පහර 13 ක් ඇතුළත් වුණු එම ඉනිම නතර කර දැමීමට කිසිදු එංගලන්ත පන්දු යවන්නනකු සමත් නොවුණද සෙසු පිතිකරුවනට පන්දුවට පහර දීමේ අවස්ථාව සලසමින් අසිත සිය ඉනිම අතරමඟ නවතා දැමීය.\n\nශ්‍රී ලංකා යොවුන් පිල ලබා ගත් ලකුණු 248 ට පිළිතුරු ලෙස පළමු ඉනිම ක්‍රීඩා කිරීමේදී එංගලන්ත තරුණ ආරාධිත කණ්ඩායමට ලබාගත හැකි වූයේ ලකුණු 104 ක් පමණි. පන්දු යැවීමේදී කැපී පෙනුණු වනුජ සහන් පන්දුවාර 11.1 ක් යවමින් ලකුණු 13 කට ප්‍රතිවාදී කඩුලු 4 ක් දවා ගනිද්දී දුවිඳු රණතුංග සහ වීරකැටිය රාජපක්ෂ මැදි මහ විදුහල නියෝජනය කරමින් පැමිණ සිටින දුලාජ් සමුදිත කඩුලු 2 බැගින් දවා පන්දුවෙන් දස්කම් දැක්වූහ.\n\nලකුණු 144 ක් ඉදිරියෙන් සිට නැවතත් සිය දෙවැනි ඉනිම ක්‍රීඩා කළ ශ්‍රී ලංකා යොවුන් කණ්ඩායම දිනය අවසනදී කඩුලු 2 කට ලකුණු 132 ක් ලබා සිටියේය. දෙවැනි ඉනිම වෙනුවෙන් ආරම්භක පිතිකරු අභිෂේක් ලියනාරච්චි ලකුණු 51 ක් ලබා ඉනිම අත්හිටු වූ අතර, සදීෂ රාජපක්ෂ ලකුණු 32 ලබා ගත්තේය. තරගය නිමා කරන විට උප නායක ෂෙහාන් ඩැනියෙල් ලකුණු 25 ක් සහ ළහිරු දවටගේ ලකුණු 21 ක් ලබා සිටියහ.\n\nශ්‍රී ලංකා යොවුන් පිල පළමු ඉනිම පන්දුවාර 80 කදී කඩුලු 7 ට ලකුණු 248 යි – (අසිත වන්නිනායක 100, සදීෂ රාජපක්ෂ 23, පවන් පතිරාජ 23, රනුද සෝමරත්න 29, රවීන් ද සිල්වා (නොදැවී 33), ළහිරු දවටගේ 12, ආර්. එල්. එවිට්ස් 53/3, ඊ. ජැක් 43/2)\n\nඑංගලන්ත තරුණ ආරාධිත පිල පළමු ඉනිම පන්දුවාර 42.1 කදී සියලු දෙනා දැවී ලකුණු 104 යි – (එම්.ඩී. වැග්ස්ටෆ් 53, කේ. කේ පටෙල් 11, එම්. හර්ස්ට් 10, වනුජ සහන් 14/4, දුලාජ් සමුදිත 27/2, දුවිඳු රණතුංග 34/2)\n\nශ්‍රී ලංකා යොවුන් පිල දෙවැනි ඉනිම පන්දුවාර 26 කදී කඩුලු 2 ට ලකුණු 132 යි – (අභිෂේක් ලියනාරච්චි 51, සදීෂ රාජපක්ෂ 32, ෂෙහාන් ඩැනියල් (නොදැවී) 25, ළහිරු දවටගේ (නොදැවී) 21)",
       "URL": "https://divaina.lk/%e0%b6%ad%e0%b7%94%e0%b6%b1%e0%b7%8a-%e0%b6%af%e0%b7%92%e0%b6%b1-%e0%b6%b4%e0%b7%94%e0%b7%84%e0%b7%94%e0%b6%ab%e0%b7%94-%e0%b6%ad%e0%b6%bb%e0%b6%9c%e0%b6%ba%e0%b7%9a-%e0%b7%80%e0%b7%90%e0%b6%a9/",
       "Category": "sports",
       "Parent URL": "https://divaina.lk/category/sports//page/183/"
}