{
       "Source": "divaina",
       "Timestamp": "August 9, 2022",
       "Headline": "දැල්පන්දු තාක්ෂණික කමිටුව තේරීම් කමිටුවට උඩින් යයි",
       "News Content": "ක්‍රීඩා පනත උල්ලංඝනය කරමින් දැල්පන්දු තේරීම් තරගයක් අද (09දා) සුගතදාස ගෘහස්ථ ක්‍රීඩාගාරයේදී පෙරවරු 8.00ට පැවැත්වීමට නියමිතය. මෙම අවසන් තේරීම් තරගය පවත්වනු ලබන්නේ නිත්‍ය දැල්පන්දු තේරීම් කමිටුව විසින් නොව විශේෂ තාක්ෂණික කමිටුවක් මගිනි.මෙය 1973 අංක 25 දරන ක්‍රීඩා පනතේ නීති රෙගුලාසි උල්ලංඝනය කිරීමකි. ඊට හේතුව වනුයේ නීත්‍යනුකූල දැල්පන්දු තේරීම් කමිටුවක් සිටියදී අවසන් සංචිතය තෝරා ගැනීම විශේෂ තාක්ෂණික කමිටුවකින් සිදු කිරීමයි.1973 අංක 25 දරන ක්‍රීඩා පනතේ නියෝග යටතේ පැහැදිලිව දක්වා ඇත්තේ,ශ්‍රී ලංකාවේ දී හෝ විදේශයක දී හෝ ශ්‍රී ලංකාව නියෝජනය කළැයි සැලකෙන යම් තනි ක්‍රීඩකයකු හෝ ක්‍රීඩක කණ්ඩායමක් හෝ තෝරාගැනීම එම ක්‍රීඩාව නියෝජනය කරන ජාතික ක්‍රීඩා සංගමයේ තේරීම් කමිටුව මගින් විය යුතුයි යන්නයි.කෙසේ වෙතත් එය එලෙස සිදුවී නොමැත.ඒ වෙනුවට සිදුකර ඇත්තේ දැල්පන්දු තේරීම් කමිටුවේ සහාපතිනි දමයන්ති ජයතිලක මහත්මියගේ නම පමණක් (අනෙකුත් තේරීම් කමිටු සාමාජිකාවන්ට තේරීම් තරගය ලිඛිතව දන්වා නොමැත) විශේෂ තාක්ෂණික කමිටුවේ සාමාජිකයකු ලෙස නම් කර ලිඛිතව දැනුම් දීමයි.ආසියානු දැල්පන්දු තරගාවලිය සඳහා තෝරාගත් අවසන් සංචිතයට (අවසන් ක්‍රීඩිකාවන් 12) තෝරානොගැනුණු මැදපෙළ ක්‍රීඩිකා (ක්‍ැබඑැර) තිළිණි වත්තේගෙදර ක්‍රීඩිකාව යොමු කළ අභියාචනාවක් හේතුවෙන් මෙලෙස නැවතත් තේරීම් තරගයක් පැවැත්වීමට ජාතික දැල්පන්දු සංගමය තීරණය කර තිබුණි.කෙසේ වෙතත් මෙම තේරීම් තරගාවලිය පැවැත්වීම හිටපු ක්‍රීඩා අමාත්‍ය නාමල් රාජපක්ෂ මහතා 2020 සැප්තැම්බර් මස 23 වැනිදා අංක 2194/54 ගැසට් පත්‍රය යටතේ ක්‍රීඩා පනතට එක්කළ නව නීති රෙගුලාසි නියෝග ද බරපතළ ලෙස උල්ලංඝනය කර තිබේ.ඊට හේතුව වනුයේ මෙලෙස තේරීම් තරගාවලියක් පැවැත්වෙන්නේ නම් එය දවස් 14කට පෙර ක්‍රීඩිකාවන්ට දැනුම් දිය යුතු හෙයිනි.එය ක්‍රීඩා පනතේ දැක්වෙන්නේ,6 (ඉ) සියලුම ජාතික ක්‍රීඩා සංගම්/සම්මේලනයන්හි තේරීම් කමිටුව පත් කිරීම සම්බන්ධයෙන් නිර්දේශ ඉදිරිපත් කිරීමේ බලය ජාතික ක්‍රීඩා තේරීම් කමිටුවෙන් පමණක් සිදු විය යුතු අතර තේරීම් තරග පවත්වන දිනයන්, ස්ථානයන්, අදාළ විස්තර සහ තේරීම් නිර්ණායකයන් පිළිබඳ තොරතුරු දින 14කට ප්‍රථම ක්‍රීඩක ක්‍රීඩිකාවන් වෙත දැනුම් දිය යුතුය. එම සියලුම පිටපත් ලිඛිතව එදිනම ජාතික ක්‍රීඩා තේරීම් කමිටුව වෙතද ඉදිරිපත් කළ යුතුය. එසේ ඉදිරිපත් නොකරන ජාතික ක්‍රීඩා සංගම්/ සම්මේලනවල තේරීම් තරග සහ ජාතික ක්‍රීඩා සංගම්/ සම්මේලනයන් හි සභාපති/ලේකම් හා පුහුණුකරුවන්ගේ පෞද්ගලික අභිමතය පරිදි පවත්වන ලද තේරීම් තරග සහ තෝරා ගැනීම් ද අහෝසි කිරීමේ බලය ජාතික ක්‍රීඩා තේරීම් කමිටුව සතුය’ යන්නයි.මෙම තේරීම් තරගය සම්බන්ධයෙන් ක්‍රීඩිකාවන් දැනුවත් කර ඇත්තේ වාර්තා වන පරිදි මීට දින දෙකකට පමණ පෙරය.මීට අමතරව තේරීම් තරග පැවැත්වීමට දින 28කට පෙර තේරීම් නිර්ණායකයන් ජාතික ක්‍රීඩා තේරීම් කමිටුවට ඉදිරිපත් කර පූර්ව අනුමැතිය ලබා ගත යුතුය. එයද සිදුව නොමැත.හිටපු ක්‍රීඩා අමාත්‍ය නාමල් රාජපක්ෂ මහතා 2020 සැප්තැම්බර් මස 23 වැනිදා අංක 2194/54 ගැසට් පත්‍රයේ එය මෙලෙස දැක්වේ.6 (ඊ) සියලුම ජාතික ක්‍රීඩා සංගම්/සම්මේලන විසින් තේරීම් තරග පැවැත්වීමට දින 28කට පෙර තේරීම් නිර්ණායකයන් ජාතික ක්‍රීඩා තේරීම් කමිටුවට ඉදිරිපත් කර පූර්ව අනුමැතිය ලබා ගත යුතු අතර තේරීම් නිර්ණායක තම නිල වෙබ් අඩවියේ ද ක්‍රීඩා විෂයභාර අමාත්‍යාංශයේ වෙබ් අඩවියේ ද පළකළ යුතුය. එසේම තේරීම් තරග අවසානයේ තේරීම් තරග ප්‍රතිඵල තම නිල වෙබ් අඩවියේ පළකළ යුතු අතර තෝරාගනු ලැබූ ක්‍රීඩක ක්‍රීඩිකාවන්ගේ නිවැරදි නාම ලේඛනය ජාතික ක්‍රීඩා තේරීම් කමිටුවේ නිර්දේශයට ඉදිරිපත් කළ යුතුය. මෙම තරග ප්‍රතිඵල සම්බන්ධයෙන් විරෝධතා කිසිවක් ඇත්නම් එම විරෝධතා සෘජුවම ජාතික ක්‍රීඩා තේරීම් කමිටුවට ඉදිරිපත් කළ යුතුය. විරෝධතා සලකා බැලීමෙන් අනතුරුව ස්ථිර කරනු ලබන තරග ප්‍රතිඵල නාම ලේඛනය සියලුම අවශ්‍ය තොරතුරු සමග එදිනම ජාතික ක්‍රීඩා සංගම්/ සම්මේලනයන් හි නිල වෙබ් අඩවිවල පළකළ යුතුය යන්නයි.",
       "URL": "https://divaina.lk/%e0%b6%ad%e0%b7%8f%e0%b6%9a%e0%b7%8a%e0%b7%82%e0%b6%ab%e0%b7%92%e0%b6%9a-%e0%b6%9a%e0%b6%b8%e0%b7%92%e0%b6%a7%e0%b7%94%e0%b7%80-%e0%b6%ad%e0%b7%9a%e0%b6%bb%e0%b7%93%e0%b6%b8%e0%b7%8a-%e0%b6%9a/",
       "Category": "sports",
       "Parent URL": "https://divaina.lk/category/sports//page/187/"
}