{
       "Source": "divaina",
       "Timestamp": "August 7, 2022",
       "Headline": "පොදු රද මඬුලු බැබැළ වූ යුපුන්",
       "News Content": "● ආසියාවේ අභිමානය\n\n“පොදු රාජ්‍ය මණ්ඩලීය ක්‍රීඩා උළෙලේ අවසන් තරගය නියෝජනය කිරීම සහ ලෝක මලල ක්‍රීඩා ශූරතාවයේ අවසන් පූර්ව වටයට සුදුසුකම් ලබා ගැනීම මේ අවුරුද්ද පටන් ගනිද්දීම අපට තිබුණු ඉලක්කයක්.”\n\nඒ ප්‍රකාශය ශ්‍රී ලංකා මලල ක්‍රීඩක යුපුන් අබේකෝන්ගෙනි. ඔහු එම ප්‍රකාශය කළේ හරියටම මීට මසකට උඩින්ය. ඒ ප්‍රකාශයට නිමිත්තක් තිබිණි. ඒ මීටර් 100 ඉසව්ව තත්පර 9.96 කින් නිම කිරීමය. ස්විට්සර්ලන්තයේ පැවති ධාවන ක්‍රීඩා උලෙළකදී ඔහු තත්පර 10 සීමාව බිඳ දමා තම සිහිනය සඵල කර ගත්තේය. අප මෙහි මුල සඳහන් කළේ ඒ තරගයෙන් අනතුරුව යුපුන් කළ ප්‍රකාශයකි. ඔහු එදා ඒ කළ ප්‍රකාශය අද සාක්ෂාත් කරගෙන හමාරය. එමතු නොව ඔහු ඒ බලාපොරොත්තුවත් අද ඉක්ම ගොසිනි. එසේ බලාපොරොත්තු අතික්‍රමණය කළ යුපුන් 2022 පොදු රාජ්‍ය මණ්ඩලීය ක්‍රීඩා උළෙලේ මීටර් 100 ධාවන ඉසව්වේ අවසන් තරගයට පිවිසියා පමණක් නොව ලෝකඩ පදක්කමක් ද ශ්‍රී ලංකාව දිනා දීමට සමත් වූයේය.\n\nපිරිමි මීටර් 100 ධාවන ඉසව්වේ මූලික තරග වටය තත්පර 10.06කින් නිමා කළ යුපුන් පොදු රාජ්‍ය මණ්ඩලීය ක්‍රීඩා උලෙළකදී ක්‍රීඩකයෙකු මූලික වටයකදී ප්‍රදර්ශනය කරන ලද ඉහළම දක්ෂතාවය ද තමා සතු කර ගත්තේය. යුපුන්ගේ ඊළඟ අභියෝගය වූයේ අවසන් පූර්ව වටයයි. එම අවසන් පූර්ව වටයේදී යුපුන්ට හිමිවූයේ සිව්වැනි ස්ථානයයි. එහෙත් යුපුන් මෙන්ම ශ්‍රී ලංකාවත් සතුව වාසනාව තිබිණි. එනම් අවසන් පූර්ව තරග වටය යටතේ හොඳම දක්ෂතා ප්‍රදර්ශනය කළ ක්‍රීඩකයන් අට දෙනා අතර යුපුන්ගේ නම ද සටහන් විණි. ඒ අනුව යුපුන් අවසන් මහා තරගයට සුදුසුකම් ලැබීය. එය ශ්‍රී ලංකා මලල ක්‍රීඩකයකු පොදු රාජ්‍ය මණ්ඩලීය ක්‍රීඩා තරගාවලියක මීටර් 100 ධාවන ඉසව්වේ අවසන් මහා තරගයට සුදුසුකම් ලැබූ පළමු අවස්ථාව විය.\n\nඅනතුරුව සුබ හෝරාව උදා විණි. ශ්‍රී ලංකා මලල ක්‍රීඩා ඉතිහාසයේ වසර 24 කට පසුව පොදු රාජ්‍ය මණ්ඩලීය පදක්කමක් ශ්‍රී ලංකාවට හිමිවුණු ඒ සුබ හෝරාව සනිටුහන් වූයේ පසුගිය 4 වැනි දා අලුයම 2 ලෙසය. එම තරගයේ මංතීරු අංක දෙක යටතේ තරග වැදුණු ශ්‍රී ලංකා මලල ක්‍රීඩක යුපුන් අබේකෝන් තත්පර 10.14 කින් එම තරගය නිම කරමින් ශ්‍රී ලංකාවට ලෝකඩ පදක්කමක් හිමි කර දුන්නේය. එය වසර 92ක පොදු රාජ්‍ය මණ්ඩලීය ක්‍රීඩා තරග ඉතිහාසයේ මීටර් 100 ධාවන ඉසව්වෙන් ශ්‍රී ලංකා ක්‍රීඩකයකු ලබාගත් පළමු පදක්කම ද විය.\n\nපසුගිය ජූලි මස 4 වැනිදා තප්පර 10 සීමාව අතික්‍රමණය කළ මෙම ක්‍රීඩකයා හරියටම ඊට මසකට පසුව එනම් අගෝස්තු මස 4 වැනිදා පොදු රාජ්‍ය මණ්ඩලීය ක්‍රීඩා උළෙල වර්ණවත් කිරීම මෙරට ඉතිහාසයේ සදාකල් නොමැකී පවතිනු ඇත. යුපුන් එවැනි දස්කමක් කළ පළමු ආසියාතිකයා වේ. ඒ අභිමානය මේ පුංචි දිවයිනටය. අදාළ ජයග්‍රහණයෙන් පසුව මාධ්‍ය හමුවේ යුපුන් මෙසේ ප්‍රකාශ කර සිටියේය.\n\n“මේ ජයග්‍රහණය ගැන මට තිබෙන්නේ පුදුම සතුටක්. මේ සඳහා මං ගොඩක් දුක් මහන්සි වුණා. අද මගේ අධිෂ්ඨානය සඵල වී තිබෙනවා. මගේ ජයග්‍රහණය පැතූ ඔබටත් රටටත් මේ මගෙන් පුංචි තෑග්ගක්.”\n\n● පැරා ශූර පාලිත\n\nශ්‍රී ලංකා මලල ක්‍රීඩක යුපුන් අබේකෝන් සහ පැරා ශූර පාලිත බණ්ඩාර දෙදෙනා එකිනෙකාට සුබ පතමින් සිප වැළඳ ගන්නා ඡායාරූපයක් මේ දිනවල ශ්‍රී ලංකා ජනතාවගේ හදවත් තුළ අමුතු උණුසුමක් ඇති කර ඇත. ඒ උණුසුම මෙරටට පැමිණියේ මේ පුංචි දිවයිනේ ක්‍රීඩකයන් දෙදෙනෙක් විනාඩි කීපයක් ඇතුළත ශ්‍රී ලංකාව රිදී පදක්කමකින් සහ ලෝකඩ පදක්කමකින් සැරසීම නිසාය. පොදු රාජ්‍ය මණ්ඩලීය තරගාවලිය වැනි රටවල් විශාල ප්‍රමාණයකින් ක්‍රීඩකයන් සහභාගී වන තරගාවලියකදී එවැනි දස්කමක් දැක්වීම අසමසමය. එම අසමසම වාර්තාවේ සතුට යුපුන් සමග බෙදාගත් පාලිත බණ්ඩාර පොදු රාජ්‍ය මණ්ඩලීය ක්‍රීඩා උළෙලකදී ශ්‍රී ලංකාව වෙනුවෙන් පැරා පදක්කමක් දිනා දුන් පළමු ක්‍රීඩකයා ලෙස දැන් ඉතිහාසගතවී හමාරය. මීටර් 44.20ක් දුර කවපෙත්ත විසි කරමින් එෆ් 42-44/61-64 ඉසව්වෙන් පාලිත ශ්‍රී ලංකාවට රිදී පදක්කමක් හිමි කර දුන්නේ ය. මෙම තරගාවලියේ මෙතෙක් ශ්‍රී ලංකාව දිනූ එකම රිදී පදක්කම පාලිතගේ එම රිදී පදක්කම වේ.\n\n30 හැවිරිදි පාලිතගේ එම දක්ෂතාවය ඔහුගේ හොඳම පෞද්ගලික දක්ෂතාවය ද වේ. තම හොඳම පෞද්ගලික දක්ෂතාවය ප්‍රදර්ශනය කිරීමට බර්මින්හැම් නුවරට එනතෙක්ම පාලිත බලා සිටීමද විශේෂ කාරණයකි. ශ්‍රී ලංකා යුද හමුදාව නියෝජනය කරන පාලිත බණ්ඩාර විශේෂ අවශ්‍යතා සහිත ක්‍රීඩකයකු වන්නේ ඔහුගේ වම් පාදයේ දණහිසට ඉහළින් මාංශ පේශීන්වල ඇති ක්‍රියාකාරීත්වයේ අඩාල වීමක් නිසා ය. එහෙත් පාලිතගේ මානසික සහ කායික ශක්තිය මෙන්ම දැඩි අධිෂ්ඨානයද කිසිවකුටත් දෙවැනි නොවේ. ඒ බව ඔහු මෙවර පොදු රාජ්‍ය මණ්ඩලීය ක්‍රීඩා උළෙලේ දී ප්‍රදර්ශනය කර හමාරය. අප එදා සැමරුවේ පාලිතගේ එම හැකියාවයි.\n\n● ඉසුරු ගෙන ඒම ඇරඹූ ඉසුරු\n\nදිලංක ඉසුරු කුමාර ශ්‍රී ලංකා යුද හමුදාවේ කෝප්‍රල්වරයෙකි. ඔහුගේ ගම කුරුණෑගල ය. එහෙත් ඔහුගේ නම පොදු රාජ්‍ය මණ්ඩලීය රටවල් අතර ජනප්‍රිය වූයේ එංගලන්තයේ බර්මින්හැම් හිදීය. කිලෝ ග්‍රෑම් 225 ක් බර දරමින්, ඒ බර උසුලමින් ඔහු සිය පළමු පොදු රාජ්‍ය මණ්ඩලීය ගමන ලෝකඩ පදක්කමකින් සරසා ගත්තේය. එසේම එය මෙවර පොදු රාජ්‍ය මණ්ඩලීය තරගාවලියේ ශ්‍රී ලංකාව ලබා ගත් පළමු පදක්කම ද විය.\n\nකිලෝ ග්‍රෑම් 55 බර පන්තිය යටතේ දිලංක ඉසුරු කුමාර ස්නැච් ක්‍රමය මගින් කිලෝ ග්‍රෑම් 105 ක් ද, ක්ලීන් ඇන්ඩ් ජර්ක් ක්‍රමය මගින් කිලෝ ග්‍රෑම් 120ක් ද බර ඉසිලීය. ඔහු මෙරටට මෙවර පළමු පදක්කම ගෙන දුන්නේ එසේය.\n\n● පැනීමේ කලාව\n\nපොදු රාජ්‍ය මණ්ඩලීය තරගාවලිය සඳහා ශ්‍රී ලංකාවෙන් පිටත්ව ගිය ක්‍රීඩකයෙක්, ක්‍රීඩිකාවක් සහ කළමනාකරුවෙක් දැනට අතුරුදන් වී තිබෙන බව වාර්තා වේ. ඒ අතුරුදන් වීම නොදැනුවත්කමින් සිදු වූ දෙයක් යැයි අපි විශ්වාස නොකරමු. ඔවුන් අතුරුදන් වී ඇත්තේ සිය උවමනාව මත මිස මං මුලාවී නොවේය.\n\nඇමරිකා එක්සත් ජනපදය, කැනඩාව, එංගලන්තය, ප්‍රංශය රුසියාව ආදී ලොව ප්‍රධාන පෙළේ රටවල් කේන්ද්‍ර කරගෙන පැවැත්වෙන ක්‍රීඩා තරගාවලිවලදී මෙවැනි සිද්ධීන් වාර්තා වීම අරුමයක් නොවේ. විශේෂයෙන් අප රට වැනි දියුණු වෙමින් පවතින රටවලට මේ තත්ත්වය කොහෙත්ම අලුත් දෙයක් නොවේ. ඇතැම්හු එවැනි තරගාවලි ඉලක්ක කරගෙන තම පැනීම සැලසුම් කරති. ක්‍රීඩාවෙන් දිනනවාට වඩා ජීවිතය ජය ගැනීම වටිනවා යයි සිතන ඔවුහු රටටත් කැළලක් එකතු කරමින් අතුරුදන් වෙති.\n\nමෙසේ මෙවර අතුරුදන් තිදෙනා අතරින් එක් අයෙක් කොවිඩ් ආසාදනය වී එරට නිරෝධායන මධ්‍යස්ථානයක රැඳී සිටි අයෙකි. ඔහු මල්ලවපොර ක්‍රීඩකයෙකි. පිරිසිදු වාතාශ්‍රයක් ලබා තබා ගැනීම පිණිස එළියට යනවා යැයි එම මධ්‍යස්ථානයේ රැකවල් නිලධාරියාට දැනුම් දුන් ඒ මල්ලවපොර ක්‍රීඩකයා එතැනින් ගල් වී ඇත.\n\nඅතුරුදන් වූ අනෙක් දෙදෙනා ජූඩෝ ක්‍රීඩාවට සම්බන්ධ දෙදෙනෙකි. ඔවුන් දෙදෙනාම එකවර ක්‍රීඩා ගම්මානයෙන් පැන ගති. යළි ක්‍රීඩා ගම්මානයට නොඑන ගමන් ඔවුන් ගොසින් ය. එක් අයෙක් ක්‍රීඩිකාවකි. අනෙකා එහි කළමනාකරුවෙකි. මේ සටහන තබන විට ශ්‍රී ලංකාව මෙතෙක් දිනා ගෙන ඇති පදක්කම් ගණන 3කි. එසේම වාර්තා වූ පැනීම් ගණන 3කි. තරගාවලිය නිමාවන විට එම පැනීම් ගණන පදක්කම් ගණන ඉක්මවා නොයනු ඇතැයි ස්ථීර වශයෙන් නම් කිව නොහැක.\n\nකුෂාන් සුබසිංහ",
       "URL": "https://divaina.lk/%e0%b6%b4%e0%b7%9c%e0%b6%af%e0%b7%94-%e0%b6%bb%e0%b6%af-%e0%b6%b8%e0%b6%ac%e0%b7%94%e0%b6%bd%e0%b7%94-%e0%b6%b6%e0%b7%90%e0%b6%b6%e0%b7%90%e0%b7%85-%e0%b7%80%e0%b7%96-%e0%b6%ba%e0%b7%94%e0%b6%b4/",
       "Category": "sports",
       "Parent URL": "https://divaina.lk/category/sports//page/188/"
}