{
       "Source": "divaina",
       "Timestamp": "August 8, 2022",
       "Headline": "හිතේ තිබුණේ රටට රන් පදක්කමක් ගේන්නයි – මගේ දුව රටටම සම්පතක් – නෙත්මිගේ මව කියයි",
       "News Content": "අපේ පවුලේ ආර්ථික ප්‍රශ්න ගොඩක් තිබුණා. ඒත් ඒවා මැදයි මා මල්ලවපොර පුහුණුවීම් කටයුතු වල නිරත වුණේ. එහෙම කරලා පොදු රාජ්‍ය මණ්ඩලයීය ක්‍රීඩා උළෙලේ මල්ලවපොර ඉසව්වේ ලෝකඩ පදක්කම රටට දිනා දෙන්න හැකිවීම ගැන විශාල සතුටක් සිතේ තිබෙනවා… යැයි නෙත්මි අහිංසා පෝරුතොටගේ සිය ජයග්‍රහණයෙන් අනතුරුව කියා සිටියාය.කුරුණෑගල දිස්ත්‍රික්කයේ වෙල්පල්ල ග්‍රාමයේ දිවිගෙවන නෙත්මි අහිංසා හයදෙනකුගෙන් යුත් පවුලක දෙවැනි දියණිය වේ.වෙල්පල්ල මහා විiාලයේ ඉගෙනුම ලබන සිසුවියක වන නෙත්මිගේ මල්ලවපොර ක්‍රීඩා දිවියේ මෙතෙක් පැමිණි ගමන්මග එතරම් සුන්දර නොවේ. සිය ජයග්‍රහණය ගැන තවදුරටත් අදහස් දැක්වූ නෙත්මි අහිංසා මෙසේ ද කියා සිටියාය.මට ගොඩක් සතුටුයි. මම බලාපොරොත්තු වුණේ ලෝකඩ පදක්කම ගන්න නෙමෙයි, රන් පදක්කමක් ගන්නයි.මගේ තාත්තා කරන්නේ පෙදරේරු වැඩ. අම්මා ගෘහණියක්. අපිට ආර්ථික අපහසුතා ගොඩක් තිබුණා. මට සහෝදරියන් දෙන්නෙක් හා සහෝදරයෙක් ඉන්නවා.“අපි මල්ලවපොර පුහුණුවීම් කටයුතු කළේ ලී කුඩු උඩ ඉඳගෙනයි. අපිට මෙට්ටයක් තිබුණේ නැහැ. ශ්‍රී ලංකා මල්ලව පොර සම්මේලනයෙන් පුහුණුවීම් කටයුතු සඳහා අපිට මෙට්ටයක් දුන්නා. හොඳට පුරුදු පුහුණු වෙලා මේ ගත්ත ජයග්‍රහණය ගැන සතුටුයි.” යැයි පවසද්දී ඇයගේ දෙනෙතින් සතුටු කඳුළු වැටිණි.සිය දියණියගේ ජයග්‍රහණය ගැන අදහස් දැක්වූ නෙත්මිගේ මව රන්මලී ශ්‍රියානි වසුන්දරා මෙසේ පැවැසුවාය.‘අද මට හරිම සතුටු දවසක් මගේ දුව අහිංසා ලෝකඩ පදක්කමක් දිනාගෙන මුඵ රටටම ගෞරවයක් කීර්තියක් ලබාදීලා තියෙනවා. මට දරුවෝ හතර දෙනෙක් ඉන්නවා. ඔය මල්ලවපොර ක්‍රීඩාව කරන්නේ දෙවැනි දුව. මගේ මහත්තය මේසන්වැඩ කරලා ලැබෙන මුදලෙන් තමයි අවශ්‍ය පහසුකම් ටික අමාරුවෙන් හරි දරුවන්ට ලබාදෙන්නේ.’‘මේ වාගේ ක්‍රීඩාවක් කළා කියලා දරුවට අවශ්‍ය පෝෂණ ගුණය වැඩි ආහාරපාන ගෙනත් දෙන්න අපට විදිහක් නෑ. මේ ගමෙන් හොයා ගන්න කොස් දෙල් පොළොස්, අලබතල වැනි දේවල් තමයි වැඩිපුරම කන්න දුන්නේ. අපිට අවශ්‍ය පහසුකම් දෙන්න තරම් ආර්ථික ශක්තියක් නැහැ. හැම තිස්සෙම එයා පුහුණුවීම්වල යෙදුණා. රටට ජයග්‍රහණයක් ගේනවා කියලා දුව කොළවල ලියලා බිත්තියේ ගහලා තිබෙනවා. ඊළඟට ඔලිම්පික් ගිහින් රටට රන් පදක්කමක් ගේනවා කියලත් ලියලා තියලයි දුව රට ගියේ. මගේ දුව රටටම සම්පතක්. මව රන්මලී වැඩි දුරටත් ‘දිවයින’ට කියා සිටියාය.වෙල්පල්ල ශ්‍රී සංඝරතන මහා විද්‍යාලයේ ආදි ශිෂ්‍යයකු වන එන්. එස්. සුරංග කුමාර මහතා යටතේ බාහිර ස්ථානයක නෙත්මි අහිංසා පුහුණුවීම් කටයුතු සිදුකරයි. ක්‍රීඩාවට මෙන්ම නර්තනයට සහ චිත්‍ර ඇඳීමටද එකසේ හැකියාව ඇති නෙත්මි අහිංසා මෙම ජයග්‍රහණය ලබා ගත්තේ බොහෝ දුෂ්කරතා සහ අගහිඟකම් මැද බවද ඇගේ මව පැවසුවාය.\n\nප්‍රදීප් ප්‍රසන්න සමරකෝන්, සඳලංකාව – ධම්මික රාජපක්ෂ",
       "URL": "https://divaina.lk/%e0%b7%84%e0%b7%92%e0%b6%ad%e0%b7%9a-%e0%b6%ad%e0%b7%92%e0%b6%b6%e0%b7%94%e0%b6%ab%e0%b7%9a-%e0%b6%bb%e0%b6%a7%e0%b6%a7-%e0%b6%bb%e0%b6%b1%e0%b7%8a-%e0%b6%b4%e0%b6%af%e0%b6%9a%e0%b7%8a%e0%b6%9a/",
       "Category": "sports",
       "Parent URL": "https://divaina.lk/category/sports//page/188/"
}