{
       "Source": "divaina",
       "Timestamp": "August 3, 2022",
       "Headline": "අන්තර් සමාජ සීමිත පන්දුවාර ක්‍රිකට් –  ටැමිල් යූනියන් ශූරතාව දිනයි",
       "News Content": "ශ්‍රී ලංකා ක්‍රිකට් ආයතනය විසින් සංවිධානය කරන ලද අන්තර් සමාජ සීමිත පන්දුවාර ක්‍රිකට් තරගාවලියේ ශූරතාව පිට පිටම දෙවැනි වරටත් තමන් සතුකර ගැනීමට ටැමිල් යූනියන් කණ්ඩායම ඊයේ (02 දා) සමත්විය. ඒ කොළඹ එස්.එස්.සී. පිටියේදී පැවැති අවසන් මහා තරගයේදී යුද හමුදා කණ්ඩායමට එරෙහිව ඩක්වර්ත් න්‍යාය අනුව කඩුලු 7ක ජයක් වාර්තා කරමිනි.\n\nතීරණාත්මක අවසන් මහා තරගයේදී පළමුවෙන් පන්දුවට පහරදුන් යුද හමුදා කණ්ඩායම පන්දුවාර 49.5කදී සියලු දෙනා දැවී ලකුණු 198ක අභියෝගයක් ටැමිල් යූනියන් කණ්ඩායමට ලබා දුන්නේය. ඒ අනුව ජයග්‍රාහි ඉලක්කය පහසුවෙන්ම හඹා ගිය ටැමිල් යූනියන් කණ්ඩායම පන්දුවාර 31.2කදී කඩුලු 3ක් පමණක් දැවී ලකුණු 153ක් ලබා සිටියදී ක්‍රීඩාංගණයට ඇදවැටුණු වර්ෂාව හේතුවෙන් තරගය අතහැර දැමීමට විනිසුරුවන් තීරණය කළේ තරගයේ වැඩි ගෞරවය අත්කරගෙන සිටි ටැමිල් යූනියන් කණ්ඩායමට ශූරතාව හිමිකර දෙමිනි.\n\nටැමිල් යූනියන් ඉනිමට ජයග්‍රාහි ආරම්භක අඩිතාලමක් දැමූ දිල්රුවන් පෙරේරා සහ රොන් චන්ද්‍රගුප්ත පළමු කඩුල්ල වෙනුවෙන් ලකුණු 41ක සම්බන්ධතාවයක් එක් කළේය.\n\nලකුණු 13ක් ලබා සිටියදී රොන් චන්ද්‍රගුප්ත දැවී යෑමෙන් අනතුරුව ටැමිල් යූනියන් දෙවැනි කඩුල්ල වෙනුවෙන් තවත් ලකුණු 41ක සම්බන්ධතාවයක් ගොඩනැඟීමට දිල්රුවන් සහ සදීර සමරවික්‍රම සමත්විය. දිල්රුවන් පෙරේරා ලකුණු 37ක් ලබා සිටියදී දුවද්දී දැවීයෑමකට හසුවීමෙන් ටැමිල් යූනියන් ඉනිමේ දෙවැනි කඩුල්ලේ සම්බන්ධතාවය බිඳවැටුණි.\n\nනවෝද් පරණවිතාන ලකුණු 32කින් ටැමිල් යූනියන් ඉනිම ශක්තිමත් කරද්දී සටන්කාමි ඉනිමක් දියත් කළ සදීර සමරවික්‍රම පන්දු 70කදී ලකුණු 58ක් ලබා නොදැවී කඩුල්ලේ රැඳී සිටියේය.\n\nමුල් පෙළ අසාර්ථක වූ යුද හමුදා ඉනිමේ පළමු කඩුලු 3 මුළු ලකුණු 13දී බිඳවැටුණි. ඒ අනුව සුපිරි පන්දු යැවීමක නිරත වූ සන්තුෂ් ගුණතිලක අශාන් රන්දික (00), සීකුගේ ප්‍රසන්න (07) සහ හිමාෂ ලියනගේ (00) ඉක්මනින්ම ක්‍රීඩාගාරයට නැවත හරවා යැවීමට සමත්විය.\n\nයුද හමුදා ඉනිම මැද පෙළින් සවිමත් කළ අසේල ගුණරත්න පන්දු 88කදී හතරේ පහර 4ක් සමගින් ලකුණු 59ක් රැස් කළේය. යුද හමුදා ඉනිමේ 7 වැනි කඩුල්ල ලෙසින් මුලු ලකුණු 158දී අසේල ගුණරත්න දැවී යද්දී මහේෂ් කුමාර සමගින් එක් වී ලකුණු 74ක සම්බන්ධතාවයක් එක් කිරීමට සමත්වී සිටියේය. මහේෂ් කුමාර පන්දු 78කින් හතරේ පහර 3ක් සහ එක් හයේ පහරක් සමගින් ලකුණු 57ක් රැස් කළේය.\n\nලකුණු සටහන\n\nශ්‍රී ලංකා යුද හමුදා කණ්ඩායම පන්දුවාර 49.5කදී සියලු දෙනා දැවී ලකුණු 198යි (අසේල ගුණරත්න 59, මහේෂ් කුමාර 57, සුමින්ද ලක්ෂාන් 28, සන්තුෂ් ගුණතිලක 14/3, ඉසුරු උදාන 31/3)\n\nටැමිල් යූනියන් කණ්ඩායම පන්දුවාර 31.2කදී කඩුලු 3ක් දැවී ලකුණු 153යි (දිල්රුවන් පෙරේරා 37, සදීර සමරවික්‍රම (නොදැවී) 58, නවෝද් පරණවිතාන 32, අසංක මනෝජ් 27/2)\n\nකසුන් රණවීර",
       "URL": "https://divaina.lk/%e0%b6%85%e0%b6%b1%e0%b7%8a%e0%b6%ad%e0%b6%bb%e0%b7%8a-%e0%b7%83%e0%b6%b8%e0%b7%8f%e0%b6%a2-%e0%b7%83%e0%b7%93%e0%b6%b8%e0%b7%92%e0%b6%ad-%e0%b6%b4%e0%b6%b1%e0%b7%8a%e0%b6%af%e0%b7%94%e0%b7%80/",
       "Category": "sports",
       "Parent URL": "https://divaina.lk/category/sports//page/190/"
}