{
       "Source": "divaina",
       "Timestamp": "July 14, 2022",
       "Headline": "ශා. ජෝසප් සහ ශා. පීතර ගැටෙන සාන්තුවරයන්ගේ 88 වැනි ක්‍රිකට් සටන අද",
       "News Content": "වෙල්ලාලගේ අවසන් පාසල් ක්‍රිකට් වාරය වෙනුවෙන අද තරග බිමටශා. ජෝසප් කණ්ඩායම\n\nමරදාන ශා.ජොසප් විද්‍යාලය හා බම්බලපිටිය ශා. පීතර විද්‍යාලය අතර 88 වැනි වරටත් පැවැත්වෙන ‘සාන්තුවරයන්ගේ සටන’ දෙදින ක්‍රිකට් තරගය අද සහ හෙට (14 සහ 15 වැනිදා) කොළඹ පී. සරා ඕවල්  ක්‍රීඩාංගණයේදී පැවැත්වේ. ‘මොරිස් ජේ. ලෙගෝ පියතුමන් අනුස්මරණ කුසලාන’ වෙනුවෙන් පැවැත්වෙන මෙම තරගය සඳහා ප්‍රමුඛ පෙළේ සන්නිවේදන ජාලයක් වන ඩයලොග් ආසිආටා අනුග්‍රාහක ශක්තිය එකතු කරනු ලැබේ.\n\nමෙරට පාසල් මහා ක්‍රිකට් තරග දින දර්ශනයේ වඩාත්ම තරගකාරී ක්‍රිකට් ගැටුමක් වන සාන්තුවරයන්ගේ සටන මේ වන විට රටේ ඇති වී ඇති පීඩාකාරී තත්ත්වය හේතුවෙන් ප්‍රේක්ෂක සහභාගිත්වයකින් තොරව පැවැත්වීමට තීරණය කර තිබේ. ඒ අනුව තරගය ඩයලොග් ටී. වී. නාලිකා අංක 140 ඔස්සේ සජීව විකාශය කෙරේ.තරගය පැවැත්වෙන දෙදින තුළ ප්‍රතිඵල දිශානතියක් ඇති කිරීම සඳහා පළමු ඉනිම පන්දුවාර 60කට සීමා කර තිබීමත් සමග සාන්තුවරයන්ගේ සටන තරගකාරී ස්වභාවය වෙනුවෙන් ප්‍රචලිත වී තිබේ. මෙවර තරගයේදී ශා. ජෝසප් කණ්ඩායම මෙහෙයවීමේ වගකීම තුන් ඉරියව් ක්‍රීඩක ෂෙවෝන් ඩැනියෙල්ට පැවැරී තිබෙන අතර, ශා. පීතර කණ්ඩායම තුන් ඉරියව් ක්‍රීඩක වනුජ කුමාරගේ නායකත්වය යටතේ පිටියට පිවිසෙයි. මෙම ක්‍රීඩකයන් දෙදෙනාම 2021 වයස අවුරුදු 19 න් පහළ ලෝක කුසලානය වෙනුවෙන් ශ්‍රී ලංකා කණ්ඩායම නියෝජනය කළ ක්‍රීඩකයන් දෙදෙනකි.ශ්‍රී ලංකා ජාතික ක්‍රිකට් කණ්ඩායමේ නව සොයාගැනීමක් හා පසුගියවර සාන්තුවරයන්ගේ සටනේදී ශා. ජොසප් කණ්ඩායම මෙහෙයවීමේ වගකීමද පැවැරී තිබූ දක්ෂ වමත් දඟ පන්දු යවන්නෙකු වන දුනිත් වෙල්ලාලගේ සිය අවසන් පාසල් ක්‍රිකට් වාරය වෙනුවෙන් මෙවර තරග බිමට පිවිසීම කැපී පෙනෙන අතර, එම සිදුවීම පාසල් ක්‍රිකට් ක්‍රීඩකයෙකුගේ දිවියේ ඉතා දුර්ලබ අවස්ථාවකි. මීට පෙර 1996 ලෝක කුසලාන දිනූ නායක අර්ජුන රණතුංග, ශා.පීතර කණ්ඩායම නියෝජනය කළ රුමේෂ් රත්නායක ඇතුළු තවත් ක්‍රීඩකයන් රැසක් සිය රට හා පාසල එකවර නියෝජනය කිරීමේ ගෞරවයට පාත්‍ර වී තිබේ.ශා. ජොසප් විද්‍යාලය ජයග්‍රහණ 12ක් සමඟින් මෙම තරගාවලි ඉතිහාසයේ පෙරමුණේ පසුවන අතර ඔවුන්ගේ අවසන් ජයග්‍රහණය වාර්තා වී තිබෙන්නේ 2008 වසරේදී රුවන්ත ප්‍රනාන්දුපුල්ලේගේ නායකත්වය යටතේය. ශා. පීතර විදුහල 2016 වසරේදී විනූ මොහොට්ටිගේ නායකත්වය යටතේ පාසල් ද්විත්වය අතර තරගාවලි ඉතිහාසයේ 10 වැනි ජයග්‍රහණය වාර්තා කළ අතර, මේ දක්වාම ‘මෝරිස් ජේ. ලෙගෝ පියතුමන් අනුස්මරණ කුසලානය’ තමන් සන්තකයේ රඳවා තබාගන්නට සමත් වී තිබේ.‘පීටර් ඒ. පිල්ලේ පියතුමන් අනුස්මරණ කුසලානය’ වෙනුවෙන් පැවැත්වෙන ශා. ජෝසප් සහ ශා. පීතර දෙවිදුහල් අතර පන්දුවාර 50 ක්‍රිකට් තරගය අද ආරම්භ වන දෙදින තරගයෙන් පසුව, එනම් ලබන 19 වෙනි අඟහරුවාදා පී. සරා ඕවල් පිටියේදීම පැවැත්වීමට නියමිතය.",
       "URL": "https://divaina.lk/%e0%b7%81%e0%b7%8f-%e0%b6%a2%e0%b7%9d%e0%b7%83%e0%b6%b4%e0%b7%8a-%e0%b7%83%e0%b7%84-%e0%b7%81%e0%b7%8f-%e0%b6%b4%e0%b7%93%e0%b6%ad%e0%b6%bb-%e0%b6%9c%e0%b7%90%e0%b6%a7%e0%b7%99%e0%b6%b1-%e0%b7%83/",
       "Category": "sports",
       "Parent URL": "https://divaina.lk/category/sports//page/197/"
}