{
       "Source": "divaina",
       "Timestamp": "July 14, 2022",
       "Headline": "නෙදර්ලන්තය සහ ජර්මනිය අවසන් පූර්ව වටයට  – ලෝක කුසලාන කාන්තා හොකී තරගාවලිය",
       "News Content": "රටවල් 16 ක සහභාගිත්වයෙන් නෙදර්ලන්තය සහ ස්පාඤ්ඤය කේන්ද්‍ර කර ගනිමින් දැන් ක්‍රියාත්මක 15 වැනි ලෝක කුසලාන කාන්තා හොකී  තරගාවලියේ තීරණාත්මක අවසන් පූර්ව වටයට වරම් ලබා ගැනීමට නෙදර්ලන්තය සහ ජර්මනිය සමත් විය.අර්ධ අවසන් පූර්ව වටයේදී ප්‍රතිවාදී නවසීලන්තය ගෝල් 01 – 00 කින් පරදා ජර්මනියත් බෙල්ජියම ගෝල් 02 – 01 කින් පරදා නෙදර්ලන්තයත් අදාළ ජයග්‍රහණ වාර්තා කර ගත්තේය.ලීග් ක්‍රමයට ක්‍රියාත්මක කෙරුණු මූලික වටයේදී “ඒ” කාණ්ඩය යටතේ තරග වැදුණු නෙදර්ලන්තය සහ ජර්මනිය තීරණාත්මක අර්ධ අවසන් පූර්ව තරග ජය ගනිමින් අවසන් පූර්ව වටයට සුදුසුකම් ලබා තිබීමද ඒ අතරේ කැපී පෙනේ.නෙදර්ලන්තය සහ ජර්මනිය අතර පැවති මූලික වටයේ තරගයේ දී ජයග්‍රහණය වාර්තා කර ගැනීමට නෙදර්ලන්තයට හැකි වීමද විශේෂත්වයකි.ලෝක කුසලාන කාන්තා හොකී තරග ඉතිහාසයේ නෙදර්ලන්තය 08 (1974, 1978, 1983, 1986, 1990, 2006, 2014, 2018) වතාවක් ද ජර්මනිය 02 (1976, 1981) වතාවක් ද ශූරතාව තහවුරු කරගෙන ඇති අතර ඔස්ටේ්‍රලියාව (1994 සහ 1998) සහ ආජන්ටිනාව (2002 සහ 2010 ) දිනා ගෙන ඇති ශුරතා ප්‍රමාණය ද 02 බැගිනි. 2010 දී හිමි වූ 06 ස්ථානය හැරෙන්නට 1974 සිට 2018 ක්‍රියාත්මක කෙරුණු ලෝක කුසලාන තරග ඉතිහාසයෙහි රන් පදක්කම් 08 ක් රිදී පදක්කම් 04 සහ එක් ලෝකඩ පදක්කමක් ලෙස පදක්කම 13 ක්ම තම රට ඉදිරියේ සටහන් කර ගැනීමට නෙදර්ලන්තයට හැකි වීම විශේෂත්වයකි.තෙවන අර්ධ අවසන් පූර්ව තරගය ආජන්ටිනාව සහ එංගලන්තය අතර ද සිව්වැනි අර්ධ අවසන් පූර්ව තරගය ඔස්ටේ්‍රලියාව සහ ස්පාඤ්ඤය අතර ද පැවැත් වීමට නියමිතය.මෙවර තරගාවලිය ආරම්භ කරමින් පැවති මූලික වටයේ දී නෙදර්ලන්තය සහ ජර්මනිය ‘ඒ’ කාණ්ඩයෙන් ද නවසීලන්තය සහ එංගලන්තය ‘බී’ කාණ්ඩයෙන් ද ආජන්ටිනාව සහ ස්පාඤ්ඤ ‘සී’ කාණ්ඩයෙන් ද ඔස්ටේ්‍රලියාව සහ බෙල්ජියම ‘ඩී’ කාණ්ඩයෙන් ද අර්ධ අවසන් පූර්ව වටයට වරම් ලබා ගත්හ.නෙදර්ලන්තය, ආජන්ටිනාව, ඔස්ටේ්‍රලියාව සහ නවසීලන්තය මූලික වටයේදී තම අපරාජිත බව සටහන් කර ගනිමින් අර්ධ අවසන් පූර්ව වටයට වරම් ලබා ගැනීම ද කැපී පෙනුණේ ය.ආසියාව නියෝජනය කරමින් සහභාගි වන කොරියාව පමණක් එකම ජයග්‍රහණයකට හිමිකම් කියන අතර ඉන්දියාව සහ චීනය ද තරග 02 බැගින් ජය පරාජයෙන් තොරව අවසන් කර ගැනීමට සමත් විය. ජපානය සහභාගි වූ තරග ත්‍රිත්වයම පරාජයට පත්විණි.\n\nඅනුරුද්ධ හේරත් බණ්ඩාර",
       "URL": "https://divaina.lk/%e0%b6%b1%e0%b7%99%e0%b6%af%e0%b6%bb%e0%b7%8a%e0%b6%bd%e0%b6%b1%e0%b7%8a%e0%b6%ad%e0%b6%ba-%e0%b7%83%e0%b7%84-%e0%b6%a2%e0%b6%bb%e0%b7%8a%e0%b6%b8%e0%b6%b1%e0%b7%92%e0%b6%ba-%e0%b6%85%e0%b7%80/",
       "Category": "sports",
       "Parent URL": "https://divaina.lk/category/sports//page/197/"
}