{
       "Source": "divaina",
       "Timestamp": "July 12, 2022",
       "Headline": "ගාල්ලේ ටෙස්ට් සටනේ නිමාව සමව විසඳේ",
       "News Content": "දෙවැනි තරගයෙන් ශ්‍රී ලංකාවට ඉනිමක ජයක්…ජයසූරිය ටෙස්ට් පිටියේ හොඳම පන්දු යැවීම වාර්තා කරයි…\n\nචන්දිමාල්ගෙන් නොදැවුණු  ද්විත්ව ශතකයක්…\n\nලෝකයේ අංක එකේ ටෙස්ට් ක්‍රිකට් කණ්ඩායම ගාල්ල තණතීරුවේදී දඟ පන්දුවෙන් අසරණ කළ ශ්‍රී ලංකා ක්‍රීඩකයෝ ඔස්ටේ්‍රලියාව සමගින් පැවැති දෙවැනි ටෙස්ට් තරගයේදී ඉනිමකින් සහ ලකුණු 39කින් විශිෂ්ට ලෙස ජය ගැනීමට ඊයේ (11 වැනිදා) සමත්වූහ. ඒ අනුව දෙරට අතර පැවැති තරග දෙකකින් සමන්විත ටෙස්ට් ක්‍රිකට් තරගාවලිය 1-1ක් ලෙස සමතැන් ගනිමින් අවසන් කර ගැනීමට සත්කාරක ශ්‍රී ලංකාවට හැකියාව ලැබිණි.ශ්‍රී ලංකාව පළමු ඉනිමට වාර්තා කළ ලකුණු 554ක දැවැන්ත ලකුණු පුවරුව හේතුවෙන් ලකුණු 190ක් පිටුපසින් සිටිමින් ආරම්භ කළ ඔස්ටේ්‍රලියානු දෙවැනි ඉනිම පන්දු වාර 41කදී මුළු ලකුණු 151කට සීමාකර දැමීමට ශ්‍රී ලංකා දඟ පන්දු යවන්නෝ සමත්වූහ. එහිදී සුවිශේෂී කාර්යය භාරයක් ඉටුකළ ප්‍රභාත් ජයසූරිය ඔස්ටේ්‍රලියානු දෙවැනි ඉනිමේ කඩුලු 6ක් දවා ගනිමින් ශ්‍රී ලංකාවේ ජයග්‍රහණය ඉක්මන් කළේය.සිය පළමු ජාත්‍යන්තර ටෙස්ට් තරගයට ක්‍රීඩා කළ ප්‍රභාත් ජයසූරිය පළමු ඉනිමේදී දවාගත් කඩුලු 6 සහ දෙවැනි ඉනිමේදී දවා ගත් කඩුලු 6ත්සමගින් තරගයේදී මුළු ලකුණු 177කට කඩුලු 12ක් බිඳ දැමීමට සමත්විය. ඒ අනුව එය පන්දු යවන්නකු සිය මංගල ටෙස්ට් තරගයේදී වාර්තා කළ හොඳම පන්දු යැවීම ලෙසින් වාර්තා පොතට එක් වූ අතර මීට පෙර එම වාර්තාවට හිමිකම් කීමට ශ්‍රී ලංකාවේ ප්‍රවීන් ජයවික්‍රම සමත්වී සිටියේය. ප්‍රවීන් සිය මංගල ටෙස්ට් තරගයේදී කඩුලු 11ක් බිඳ දැමීමට සමත්වී සිටියේය.ජයසූරියට අනෙක් පසින් ඔස්ටේ්‍රලියා පිතිකරුවන්ට තර්ජනයක් එල්ල කළ මහීෂ් තීක්ෂණ ලකුණු 28කට කඩුලු දෙකක් සහ රමේෂ් මෙන්ඩිස් ලකුණු 47කට කඩුලු 2ක් දවා ගැනීමට සමත්විය.ජාත්‍යන්තර ටෙස්ට් ක්‍රිකට් දිවියේ සිය හොඳම ඉනිම වාර්තා කරමින් ගාලු තණතීරුවේදී දිනේෂ් චන්දිමාල් විසින් ඊයේ දියත් කළ නොදැවුණු ද්විත්ව ශතක ඉනිම හේතුවෙන් ඔස්ටේ්‍රලියාව සමගින් ක්‍රියාත්මක දෙවැනි ටෙස්ට් තරගයේදී ලකුණු 190ක පළමු ඉනිමේ වාසියක් හිමිකර ගැනීමට සත්කාරක ශ්‍රී ලංකාවට හැකියාව ලැබිණි.කඩුලු 6ක් දැවී ලකුණු 431ක් ලබා තෙවැනි දිනට තරගය පෙරේදා (10 වැනිදා) නතර කළ තැන සිට ඊයේ තරගය ආරම්භ කළ ශ්‍රී ලංකා කණ්ඩායම සිව්වැනි දින දිවා භෝජනයෙන් අනතුරුව තවත් පැය භාගයක් පමණ ගතවන තුරු සංචාරක කණ්ඩායමේ පන්දු රකින්නන් වෙහෙසට පත් කළේය. ඒ එම කාලය තුළදී තවත් ලකුණු 123ක් ශ්‍රී ලංකා ලකුණු පුවරුවට එක් කරමිනි.ඔස්ටේ්‍රලියානු පන්දු යවන්නන්ට හිසරදයක් වූ දිනේෂ් චන්දිමාල් තෙවැනි දිනයේදී වාර්තා කළ ශතකය ද්විත්ව ශතකයක් බවට පරිවර්ථනය කර ගැනීමට ඊයේ සමත්විය. ශ්‍රී ලංකා ඉනිමේ 178 වැනි පන්දු වාරය දියත් කළ මිචෙල් ස්ටාර්ක්ගේ පළමු පන්දු 3ටම පිට පිටම හතරේ පහරක් සහ හයේ පහරවල් දෙකක් එල්ල කරමින් සිය කුළුඳුල් ටෙස්ට් ද්විත්ව ශතකය වාර්තා කිරීමට චන්දිමාල් සමත්විය. ඒ අනුව ඔස්ටේ්‍රලියාවට එරෙහිව ශ්‍රී ලංකා පිතිකරුවකු වාර්තා කළ පළමු ද්විත්ව ශතකය මෙන්ම වැඩිම ලකුණු වාර්තාවද එය ලෙසින් සටහන් විය. මීට පෙර කුමාර් සංගක්කාර ඔස්ටේ්‍රලියාවට එරෙහිව ලකුණු 192ක් ලබා එම වාර්තාවට හිමිකම් කීය.ශ්‍රී ලංකා ඉනිමේ අවසන් කඩුල්ල ලෙසින් පන්දුවට පහර දෙමින් සිටි කසුන් රාජිතව එක් අන්තයකින් ආරක්ෂා කළ චන්දිමාල් සිය ඉනිම මානව ගොඩනැඟීමට සමත්වීම ජාත්‍යන්තර විස්තර විචාරකයන්ගේ පැසසුමට පවා ලක්වනු දක්නට ලැබිණි. ඔවුන් දෙදෙනා අතර අවසන් කඩුල්ල වෙනුවෙන් ගොඩනැඟුණු ලකුණු 49ක සබඳතාවයේදී එම ලකුණු 49ම චන්දිමාල්ගේ පිත්තෙන් වාර්තා වීම කැපී පෙණුනි.චන්දිමාල්ගේ ඉනිමට හතරේ පහර 16ක් සහ හයේ පහර 5ක් ඇතුළත් විය.චන්දිමාල්ගේ ඉනිමට ඊයේ උදෑසන සහයෝගයක් ලබා දුන් රමේෂ් මෙන්ඩිස් පන්දු 98කට මුහුණු දෙමින් ලකුණු 29ක් ලබා ගැනීමට සමත් විය. ඒ හත් වැනි කඩුල්ලට ලකුණු 68ක සම්බන්ධතාවයක් දියත් කරමිනි.අයි.සී.සී. ටෙස්ට් ලෝක කුසලාන තරගාවලිය යටතේ පැවැති මෙම තරගය ජය ගැනීමත් සමගින් ප්‍රසාද ලකුණු 12ක් ශ්‍රී ලංකාවට හිමි වූ අතර එම තරගාවලිය යටතේ ඔස්ටේ්‍රලියාව ලද පළමු පරාජය ලෙසින් ඊයේ ශ්‍රී ලංකාව හමුවේ ඔවුන් ලැබූ පරාජය සටහන් විය. ලෝක කුසලාන ටෙස්ට් ක්‍රිකට් තරගාවලිය යටතේ ඔස්ටේ්‍රලියාව මීට පෙර තරග 9කදී ජයග්‍රහණ 6ක් වාර්තා කර තිබූ අතර තරග 3ක් ජය පරාජයෙන් තොරව අවසන් කර තිබිණි.\n\nකසුන් රණවීර",
       "URL": "https://divaina.lk/%e0%b6%9c%e0%b7%8f%e0%b6%bd%e0%b7%8a%e0%b6%bd%e0%b7%9a-%e0%b6%a7%e0%b7%99%e0%b7%83%e0%b7%8a%e0%b6%a7%e0%b7%8a-%e0%b7%83%e0%b6%a7%e0%b6%b1%e0%b7%9a-%e0%b6%b1%e0%b7%92%e0%b6%b8%e0%b7%8f%e0%b7%80/",
       "Category": "sports",
       "Parent URL": "https://divaina.lk/category/sports//page/198/"
}