{
       "Source": "divaina",
       "Timestamp": "July 8, 2022",
       "Headline": "කොවිඩ් ප්‍රහාර මධ්‍යයේ ශ්‍රී ලංකාව අද ගාලු සටනට පිවිසේ",
       "News Content": "සංචාරක ඔස්‌ට්‍රේලියා කණ්ඩායම සහ සත්කාරක ශ්‍රී ලංකා කණ්ඩායම අතර තරග දෙකකින් යුත් ටෙසට් තරගාවලියේ අවසන් සහ දෙවැනි ටෙස්ට් ක්‍රිකට් තරගය අද (08 වැනිදා) ගාල්ල අන්තර් ජාතික ක්‍රිකට් ක්‍රීඩාංගණයේදී පෙ.ව. 10.00ට ආරම්භ වීමට නියමිතය.\n\nදඟ පන්දු යවන්නන්ගේ රජදහනක් ලෙස ලොව ක්‍රිකට් කණ්ඩායම් අතර ප්‍රචලිත ගාල්ල ක්‍රිකට් ක්‍රීඩාංගණයට සංචාරක ඔස්‌ට්‍රේලියා කණ්ඩායම අද පියවර තබන්නේ මෙම තරගාවලියේ පළමු තරගයට ප්‍රවේශ වූ අනියත බිය නැතිවය.\n\nපසුගිය මස 29 වැනිදා ඔවුන් තරගාවලියේ පළමු තරගයට මුහුණ දුන්නේ ශ්‍රී ලංකා දඟ පන්දු යවන්නන් තමන්ට එරෙහිව අවි අමෝරාගෙන එනු ඇතැයි යන බියකිනි. ශ්‍රී ලංකා කණ්ඩායමේ සැලසුම වූයේ ද දඟ පන්දු යවන්නගෙන් සංචාරකයන් මට්ටු කර තරගය ජය ගැනීම වුවත් එහි අවසන් ප්‍රතිඵලය වූයේ ඔස්‌ට්‍රේලියාවට කැපූ වළේ ශ්‍රී ලංකාව වැටී තරගය දින දෙකහමාරක් තුළ අවසන් වීමයි. ශ්‍රී ලංකා දෙවැනි ඉනිම විනාඩි 111කට සීමා කිරීමට සංචාරක ක්‍රීඩකයන් සමත් වූ අතර ටෙස්ට් තරග 27කදී ඊට පෙර කෙදිනකවත් ටෙස්ට් කඩුල්ලක් දවාගෙන නොතිබූ ට්‍රfවිස් හෙඩ්ට ද කඩුලු 4ක් හිමි කර දෙමිනි.\n\nඒ අනුව දෙවැනි තරගයේ පීඩනය මෙවර ශ්‍රී ලංකාව දෙසට එල්ල වී ඇත. එම පීඩනය තවත් වැඩි කරමින් ශ්‍රී ලංකා කණ්ඩායමේ ප්‍රධාන තුන් ඉරියව් ක්‍රීඩක ධනන්ජය ද සිල්වා සහ පසුගිය තරගයේ දී ටෙස්ට් වරම් ලැබූ ජෙෆ්රි වැන්ඩසේ යන දෙදෙනා මෙන්ම වේග පන්දු යවන අසිත ප්‍රනාන්දු ද කොවිඩ් 19 ආසාදිතව නිරෝධායනයට ලක්ව සිටිති.\n\nඑමෙන්ම ශ්‍රී ලංකා කණ්ඩායමේ ප්‍රධාන දඟ පන්දු බලාපොරොත්තුව ලෙස සිටි ලසිත් ඇඹුල්දෙනිය ද පසුගිය තරග කිහිපයේදී සැලකිය යුතු දක්ෂතා දැක්වීමට අපොහොසත් වීම හේතුවෙන් මෙම තරගයට ඔහුව සහභාගි කර නොගැනීමට තීරණය කර ඇත. තවද වමත් දඟ පන්දු යවන්නකු ලෙස කණ්ඩායම සමග සිටි ප්‍රවීන් ජයවික්‍රමටද මීට පෙර කොරෝනා ආසාදනය වීම හේතුවෙන් ඔහුගේ සේවයද අද තරගයට ලබා ගැනීමට නොහැක.\n\nඒ අනුව ශ්‍රී ලංකා සංචිතය සතුව සිටි ප්‍රධාන දඟ පන්දු බලාපොරොත්තු තුනක සේවය ශ්‍රී ලංකාවට මෙම තරගයේදී අහිමි වන අතර ප්‍රබල මැද පෙළ පිතිකරුවකු වන ධනංජය ද සිල්වාගේ පන්දු යැවීමේ අවිය වන්නේද දග පන්දුවයි.\n\nකෙසේ වෙතත් මෙම තත්ත්වයන් කලින් දුටුවා මෙන් ශ්‍රී ලංකාව අද තරගය සඳහා නම් කළ සංචිතය සඳහා තවත් දඟ පන්දු යවන්නන් හතර දෙනකු එක් කිරීමට කටයුතු කර තිබිණි. ඒ යොවුන් ක්‍රීඩක දුනිත් වෙල්ලාලගේ, මහීෂ් තීක්ෂණ, ලක්ෂිත මානවසිංහ සහ ප්‍රභාත් ජයසුරියයි. ඊට අමතරව ලක්ෂාන් සදකැන් ද පෙරේදා දිනයේදී සංචිතයට එක් කර ඇත.\n\nයොවුන් තුන් ඉරියව් ක්‍රීඩක දුනිත් වෙල්ලාලගේ ඔස්‌ට්‍රේලියාවට එරෙහිව පැවති සීමිත පන්දුවාර තරගාවලියේ දී ජාත්‍යන්තර ක්‍රිකට් වරම් හිමිකර ගෙන එම තරගවලදී දස්කම් දැක්වීමට සමත් වූ අතර මහීෂ් තීක්ෂණ ද එහිදී ඔස්‌ට්‍රේලියාව මට්ටු කිරීමට යොදා ගත් තුරුම්පුවකි.\n\nඔස්‌ට්‍රේලියා ‘ඒ‘ කණ්ඩායම සමඟ පසුගිය දා පැවැති තරග දෙකකදී සිය දකුණත් පිට දඟ පන්දුවෙන් කඩුලු 13ක් දවා ගැනීමට සමත් වූ ලක්ෂිත මානවසිංහ ද ශ්‍රී ලංකා සංචිතයට කැඳවූයේ නිකම්ම නොවේ යැයි කිව හැක. එමෙන්ම පළමු පෙළ තරග 62කදී කඩුලු 234 ක් දවාගෙන ඇති ප්‍රභාත් ජයසුරිය මීට පෙර එක් දින ජාත්‍යන්තර තරග දෙකකදී ශ්‍රී ලංකාව නියෝජනය කර ඇති ක්‍රීඩකයෙකි.\n\nඔස්‌ට්‍රේලියාවටද දඟ පන්දු යවන්නන් ගේ හිඩසක් ඇති කරමින් ඇස්ටන් අගාර් මේ වන විටත් ශ්‍රී ලංකාවෙන් පිටත්ව ගොස් ඇත. ආබාධයක් හේතුවෙන් ඇස්ටන් අගාර් හට මෙම තරගය අහිමිවන අතර ඒ වෙනුවට ශ්‍රී ලංකා ‘ඒ’ කණ්ඩායමට එරෙහිව පසුගිය තරගාවලියේ දී ක්‍රීඩා කළ ජොනතන් හෝලන්ඩ් එක්කර ගැනීමට නියමිතය.\n\nඔස්‌ට්‍රේලියාව යනු ශ්‍රී ලංකාව සමග පැවති අවසන් ටෙස්ට් ක්‍රිකට් තරග තුනම දැවැන්ත ජයග්‍රහණ වලින් සම්පුර්ණ කර ගත් කණ්ඩායමකි. මෙම තරගාවලිය යටතේ ගාල්ලේ පැවැති පළමු තරගයෙන් ඔවුන් ශ්‍රී ලංකාවට එරෙහිව කඩුලු 10 ක ජයග්‍රහණයක් අත් කර ගත් අතර ඊට පෙර පැවති තරග දෙකේ ප්‍රතිඵලය වී ඇත්තේ ඉනිමකින් සහ ලකුණු 40කින් එක් තරගයක් ද, අනෙක් තරගය ලකුණු 366 කින් ද ශ්‍රී ලංකාවට එරෙහිව ජයග්‍රහණය කිරීමයි.\n\nඑමෙන්ම ඔස්‌ට්‍රේලියාව අවසන් වරට සහභාගි වූ ටෙස්ට් තරග 5න් කිසිදු තරගයක් පරාජයට පත්වී නොමැති අතර තරග 3ක් ජය පරාජයෙන් තොරව අවසන් කර ගැනීමට සමත් වී ඇත. එසේ ගත් කල ශ්‍රී ලංකාව අවසන් වරට සහභාගි වී ඇති තරග 5න් එක් තරගයක් පමණක් ජයග්‍රහණය කර ඇති අතර තරග තුනක් පරාජයට පත් වී තවත් තරගයක් ජය පරාජයෙන් තොරව අවසන් කර ගැනීම ඔවුන්ගේ දක්ෂතාවයයි.\n\nඑහෙත් 2016 වසරේ දී ශ්‍රී ලංකාව ඔස්‌ට්‍රේලියාවට එරෙහිව අනගි ජයග්‍රහණ දෙකක් ලැබීය. කෙසේ වෙතත් පළමු ටෙස්ට් තරගයේදී කොවිඩ් ආසාදිත වූ ජ්‍යෙෂ්ඨ පිතිකරු ඇන්ජලෝ මැතිව්ස් නැවත කණ්ඩායම සමග එක්වීම ශ්‍රී ලංකාව පැත්තෙන් සහනයකි.\n\nජාත්‍යන්තර ටෙස්ට් ලෝක කුසලාන තරගාවලිය යටතේ පැවැත්වෙන මෙම තරගය වෝන් – මුරලි කුසලාන තරගාවලිය ලෙසින් නම් කර ඇති අතර එහි පළමු තරගයෙන් ඔස්‌ට්‍රේලියාව කඩුලු 10ක ජයක් ලැබීය.\n\nඊයේ වන විට නම් කළ තිබූ ශ්‍රී ලංකා සංචිතය – දිමුත් කරුණාරත්න (නායක), පැතුම් නිශ්ශංක, කුසල් මෙන්ඩිස්, ඇන්ජලෝ මැතිව්ස්, දිනේෂ් චන්දිමාල්, නිරෝෂන් දික්වැල්ල , රමේෂ් මෙන්ඩිස්, කසුන් රාජිත, මහීෂ් තීක්ෂණ, දුනිත් වෙල්ලාලගේ, ප්‍රභාත් ජයසූරිය, කමිඳු මෙන්ඩිස්, ඕෂධ ප්‍රනාන්දු, ලක්ෂාන් සඳකැන්\n\nඕස්ටේ්‍රලියානු කණ්ඩායම – උස්මාන් කවාජා, ඩේවිඩ් වෝනර්, මාර්නස් ලැබුස්චේන්, ස්ටීවන් ස්මිත්, ට්‍රැවිස් හෙඩ් / ග්ලෙන් මැක්ස්වෙල්, කැමරන් ග්‍රීන්, ඇලෙක්ස් කේරි, පැට් කමින්ස්, මිචෙල් ස්ටාක්, නේතන් ලයන්, මිචෙල් ස්වෙප්සන්\n\nකුෂාන් සුබසිංහ",
       "URL": "https://divaina.lk/%e0%b6%9a%e0%b7%9c%e0%b7%80%e0%b7%92%e0%b6%a9%e0%b7%8a-%e0%b6%b4%e0%b7%8a%e0%b6%bb%e0%b7%84%e0%b7%8f%e0%b6%bb-%e0%b6%b8%e0%b6%b0%e0%b7%8a%e0%b6%ba%e0%b6%ba%e0%b7%9a-%e0%b7%81/",
       "Category": "sports",
       "Parent URL": "https://divaina.lk/category/sports//page/199/"
}