{
       "Source": "divaina",
       "Timestamp": "October 9, 2023",
       "Headline": "වාර්තා රැසක් සමග දකුණු අප්‍රිකාවට ජය",
       "News Content": "ලෝක කුසලාන තරග ඉතිහාසයේ වැඩිම ලකුණු සංඛ්‍යාවක් වාර්තා වූ ශ්‍රී ලංකාව සහ දකුණු අප්‍රිකාව අතර පෙරේදා පැවැති තරගයේ දී ශ්‍රී ලංකාව පරදවා ලකුණු 102ක ජයග්‍රහණයක් වාර්තා කිරීමට දකුණු අප්‍රිකාව සමත් විය.\n\nදිල්ලි නුවර අරුන් ජෙට්ලි ක්‍රීඩාංගණයේ පැවැති මෙම තරගයේ දී දකුණු අප්‍රිකාව කඩුලු 5ක් දැවී ලකුණු 428ක් රැස් කිරීමට සමත් වූ අතර පිළිතුරු ඉනිම ක්‍රීඩා කළ ශ්‍රී ලංකා පිල ඕවර් 44.5කදී සියලු දෙනා දැවී ලකුණු 326ක් ලබා ගත්තේය.\n\nලෝක කුසලාන තරගයක පළමු වතාවට එක් ඉනිමකදී පිතිකරුවන් තිදෙනකු ශතක රැස් කළ තරගය (කුවින්ටන් ඩි කොක්, වැන්ඩේ ඩුසන් සහ ඒඩ්න් මාක්ක්‍රම්), කණ්ඩායම් දෙකක් විසින් තරගයකදී රැස් කළ වැඩිම ලකුණු සංඛ්‍යාව (ලකුණු 754ක්) ලෝක කුසලාන තරගයකදී කණ්ඩායමක්\n\nරැස් කළ වැඩිම ලකුණු සංඛ්‍යාව (දකුණු අප්‍රිකාව කඩුලු 5කට ලකුණු 428) නවදිල්ලි නුවර අරුන් ජෙට්ලි ක්‍රීඩාංගණයේ කණ්ඩායමක් රැස් කළ වැඩිම එක්දින ලකුණු ගණන (දකුණු අප්‍රිකාව ලකුණු 428ක්) හා ලෝක කුසලාන ඉතිහාසයේ වේගවත්ම ශතකය (ඒඩන් මාක්‍රම් පන්දු 49කදී) මෙම තරගයේදී වාර්තා පොතේ සටහන් විය.\n\nතරගයේ පළමුව පන්දුවට පහරදුන් දකුණු අප්‍රිකාවේ පළමු කඩුල්ල ලෙස ටෙම්බා බවුමාගේ කඩුල්ල දවා ගැනීමට ඩිල්ෂාන් මධුසංඛ සමත් වුවද අනෙක් ආරම්භක පිතිකරු ක්වින්ටන් ඩී කොක් සමග පිටියේ එක්වූ වැන් ඩර් ඩුසෙන් දකුණු අප්‍රිකාවේ ඉනිමට නව ජීවයක් එක් කළේය. පළමු ඕවර් 10දී කඩුල්ලක් දැවී ලකුණු 48ක් දකුණු අප්‍රිකාව ලබාගත්තද, කුවින්ටන් සහ වැන් ඩර් ඕවර් 20ක් වෙද්දී ලකුණු 118ක් එක් කිරීමට සමත් වූහ.\n\nදැවැන්ත ප්‍රහාර එල්ල කළ කුවින්ටන් ඩි කොක් පන්දු 84කදී ලකුණු 100ක් රැස් කළ අතර, කුවින්ටන් සහ වෑන් ඩර් දෙවන කඩුල්ල වෙනුවෙන් ලකුණු 204ක් රැස් කිරීමට සමත් වූ අතර, අනතුරුව එක්වූ ඒඩ්න් මාක්‍රම් සහ වැන් ඩර් ඩුසන් තෙවන කඩුල්ල වෙනුවෙන් පන්දු 39කදී ලකුණු 50ක් එක් කිරීමට සමත් වූහ.\n\nවැන් ඩර් ඩුසේන් පන්දු 110 කදී හයේ පහර 2ක් හා හතරේ පහර 13ක් සමග ලකුණු 108ක් රැස් කරගෙන සිටියදී දවා ගැනීමට දුනිත් වෙල්ලාලගේ සමත් විය.\n\nමාක්‍රම් පන්දු 56 කදී හයේ 3ක් හා හතරේ 14ක් සමග ලකුණු 106ක් රැස් කරනු ලැබූ අතර දිල්ශාන් මධුශංකගේ පන්දුවක් හමුවේ ඔහු දැවී යන විට දකුණු අප්‍රිකාව කඩුලු 5කට ලකුණු ලකුණු 383ක් වී තිබිණි. දකුණු අප්‍රිකානු පිතිකරුවෝ සිය ඉනිමේ අවසන් පන්දු ඕවර් 10 තුළදී ලකුණු 137ක් රැස් කිරීමට සමත් වූ අතර මෙම තරගයේදී ශ්‍රී ලංකා පන්දු රකින්නන් අතින් උඩ පන්දු 5ක් සහ එක් දුවද්දී දවා ගැනීමේ අවස්ථාවක් ගිලිහී යෑම ප්‍රබල පාඩුවක් විය.\n\nකේසේ වුවද අංක තුන පිතිකරු කුසල් මෙන්ඩිස් දකුණු අප්‍රිකානු පන්දු යවන්නන්ට එරෙහිව පන්දු 42කදී හයේ 8ක් හා හතරේ පහර 4ක් සමග ලකුණු 76ක් ලබාගත් අතර,\n\nකාගිසෝ රබාඩාගේ පන්දුවකට ක්ලාසන් අතට උඩ පන්දුවක් දී දැවී ගියේය. කුසල් එහිදී වාර්තා කළ 6 පහර සංඛ්‍යාව ශ්‍රී ලංකා ක්‍රීඩකයකු ලෝක කුසලාන තරගයක වාර්තා කළ වැඩිම 6 පහර සංඛ්‍යාව ද වේ.\n\nමෙන්ඩිස්ගේ දැවී යෑමෙන් පසු සධීර සමරවික්‍රම ලකුණු 23ක් කට දැවී ගිය අතර, ධනංජය ද සිල්වා සහ චරිත් අසලංක ශ්‍රී ලංකා ඉනිමට තවත් ලකුණු 39ක් එක් කළහ. ධනංජය ද සිල්වා ලකුණු 11ක් ලබා දැවී ගිය පසු චරිත් අසලංක හා නායක දසුන් ශානක දැඩි වෙහෙසකින් ඉනිම ගොඩනැන්වූහ. චරිත් අසලංක පන්දු 65කදී හයේ 4ක් හා හතරේ 8ක් සමග ලකුණු 79ක් රැස් කරගෙන සිටියදී ලුන්ගි එන්ගිඩිගේ පන්දුවක් හමුවේ අතිරේක ක්‍රීඩක හෙන්ඩ්රිකස් අතට උඩ පන්දුවක් දී දැවී ගියේය. අසලංක – ශානක යුගලය ශ්‍රී ලංකා ඉනිමේ 6වැනි කඩුල්ලට පන්දු 72කදී ලකුණු 82ක සම්බන්ධතාවයක් එක් කළහ.\n\nනායක දසුන් ශානක පන්දු 62 කදී හයේ පහර 3ක් සහ හතරේ පහර 6ක් සමග ලකුණු 68ක් රැස් කළ අතර, පන්දු යවන්නෙකු ලෙස ප්‍රකට කසුන් රාජිත පන්දු 31කදි හයේ පහරක් සහ හතරේ පහර 4ක් සමග ලකුණු 33ක් රැස් කළේය.\n\nලකුණු සාරාංශය දකුණු අප්‍රිකාව 428/5(50)ශ්‍රී ලංකාව 326/10(44.5)",
       "URL": "https://divaina.lk/%e0%b7%80%e0%b7%8f%e0%b6%bb%e0%b7%8a%e0%b6%ad%e0%b7%8f-%e0%b6%bb%e0%b7%90%e0%b7%83%e0%b6%9a%e0%b7%8a-%e0%b7%83%e0%b6%b8%e0%b6%9c-%e0%b6%af%e0%b6%9a%e0%b7%94%e0%b6%ab%e0%b7%94-%e0%b6%85%e0%b6%b4/",
       "Category": "sports",
       "Parent URL": "https://divaina.lk/category/sports//page/1/"
}