{
       "Source": "divaina",
       "Timestamp": "July 4, 2022",
       "Headline": "කොළඹ ඉසිපතන, මහනුවර ත්‍රිත්ව, කොළඹ ශාන්ත ජෝශප් සහ කොළඹ රාජකීය ජය ලබති – ඩයලොග් පාසල් ලීග් රග්බි තරගාවලිය",
       "News Content": "ශ්‍රී ලංකා පාසල් රග්බි පාපන්දු සංගමයේ මෙහෙයවීමෙන් දැන් ක්‍රියාත්මක ඩයලොග් ලීග් ශුරතා පාසල් වයස අවුරුදු 20 න් පහළ රග්බි පාපන්දු තරගාවලියේ දෙවන සති අන්තයේ තරග ආශ්‍රිතව ජයග්‍රහණ සටහන් කර ගැනීමට කොළඹ ඉසිපතන විදුහල, මහනුවර ත්‍රිත්ව විදුහල, කොළඹ ශාන්ත ජෝශප් විදුහල සහ කොළඹ රාජකීය විදුහල සමත් විය.මහනුවර ධර්මරාජ විද්‍යාලය සහ ගල්කිස්ස විද්‍යා විද්‍යාලය අතර පැවැති තරගය පමණක් ජය පරාජයෙන් තොරව නිමාවට පත්විණි.මෙවර තරගාවලියේ ආරම්භක සතියේ ජයග්‍රහණ සටහන් කර ගත් ශාන්ත ජෝසප්, රාජකීය සහ ත්‍රිත්ව යන කණ්ඩායම් තම අපරාජිත බව දෙවන සතිය තුළ ද ආරක්ෂා කර ගැනීමට සමත්වීම ඒ අතරේ කැපී පෙනුණි.පාසල් රග්බි පාපන්දු ලීග් ශූරතාව අවස්ථා කිහිපයකම දිනා ගනිමින් කැපී පෙනුණු මහනුවර කිංග්ස්වුඩ් විදුහලට එරෙහිව දැවැන්ත ජයග්‍රහණය සටන් කර ගැනීමට කොළඹ රාජකීය විදුහල නියෝජනය කළ ක්‍රීඩකයෝ සමත් වීම මෙම සති අන්තයේ විශේෂත්වයක් ගත්තේය. ඒ අනුව මෙවර තරගාවලියේ දී ප්‍රතිවාදී කණ්ඩායමකට එරෙහිව ආක්‍රමණශීලී ක්‍රීඩා රටාවක නිරත වෙමින් පළමු අර්ධ ශතක ලාභී කණ්ඩායම බවට පත් වීමට රාජකීය විදුහලට හැකිවිණි.ඉසිපතන විදුහල 10 – වෙස්ලි විදුහල 00කොළඹ සුගතදාස ක්‍රීඩාංගණයේදී පවත්වන ලද ඉසිපතන විදුහල සහ වෙස්ලි විදුහල අතර තරගයෙන් ලකුණු 10 – 00 ක සියුම් ජයග්‍රහණයක් සටහන් කර ගැනීමට ඉසිපතන විදුහල නියෝජනය කළ ක්‍රීඩකයෝ සමත් වූහ.තරගය ඇරඹී ප්‍රථම භාගයේ දී එකදු ලකුණක් හෝ සටන් කර ගැනීමට දෙපිලටම නොහැකි විය.ත්‍රිත්ව විදුහල 25 – ශාන්ත අන්තෝනි විදුහල 18මහනුවර නිත්තවෙල ක්‍රීඩාංගණයේ දී පවත්වන ලද ත්‍රිත්ව විදුහල සහ ශාන්ත අන්තෝනි විදුහල අතර තරගයෙන් ලකුණු 25 – 18 ක් ලෙස ජයග්‍රහණය වාර්තා කර ගැනීමට ත්‍රිත්ව ක්‍රීඩකයන් හට හැකි වූහ.තරගයේ ප්‍රථම භාගය නිමා වන විට ලකුණු 11-10 ක් ලෙස පෙරමුණ ගැනීමට ශාන්ත අන්තෝනි පිල සමත් වුවද නියමිත කාලය නිම වන විට ත්‍රිත්ව විදුහල හමුවේ පරාජයේ අමිහිර අත්විඳීමට ශාන්ත අන්තෝනි විදුහලට සිදු වීම කැපී පෙනුණි.ශාන්ත ජෝසප් විදුහල 30 – ශාන්ත තෝමස් විදුහල 28කොළඹ හැව්ලොක්ස් ක්‍රීඩාංගණයේ දී ක්‍රියාත්මක කෙරුණු ශාන්ත ජෝසප් සහ ශාන්ත තෝමස් යන දෙපිල අතර තරගය අපේක්ෂා කළ පරිදිම අතිශය තියුණු මුහුණුවරකට අනුවර්තනය වීම කැපී පෙනුණි. එහි ප්‍රතිඵලයක් ලෙස තරගය ආරම්භයේ සිට අවසානය දක්වාම ආක්‍රමණශීලී ක්‍රීඩා රටාවක නිරත වන ආකාරයක් දෙපිල වෙතින්ම දිස් විය.අවසානයේ ලකුණු 30 – 28 ක් ලෙස තියුණු ජයග්‍රහණයක පහස ලබන්නට ශාන්ත ජෝශප් ක්‍රීඩකයන්ට හැකි වූහ.ප්‍රථම භාගය අවසානයේ දී ශාන්ත ජෝසප් පිල ලකුණු 17 – 10 ක් ලෙස පෙරමුණේ විණි.ශාන්ත ජෝසප් විදුහල ගෝල් දිනුම් 02, උත්සාහක දිනුම් 02 සහ දඬුවම් පහර 02 ක් මගින් ලකුණු පුවරුව ක්‍රියාත්මක කළ අතර ගෝල් දිනුම් 02, උත්සාහක දිනුම් 01 සහ දඬුවම් පහර 02 ක් මගින් ශාන්ත තෝමස් විදුහලේ ලකුණු එකතුව සටහන් විය.රාජකීය විදුහල 53 – කිංග්ස්වුඩ් විදුහල 00තම හුරු පුරුදු ක්‍රීඩාංගණයේ දී ම ප්‍රතිවාදී කිංග්ස්වුඩ් විදුහල පරාජය කරමින් ලකුණු 53 – 00 ක ජයග්‍රහණයක් සටහන් කර ගැනීමට රාජකීය ක්‍රීඩකයෝ සමත් වීම කැපී පෙනුණි.තරගයේ ප්‍රථම භාගය නිමා වන විට 32 – 00 ක් ලෙස පෙරමුණ ගත් රාජකීය පිල දෙවන භාගයේ දී ද ආක්‍රමණශීලී ක්‍රීඩා රටාවක නිරත වන ආකාරයක් දිස් විය.ධර්මරාජ විදුහල 15 – විද්‍යා විදුහල 15නිත්තවෙල ක්‍රීඩාංගණයේ දී ක්‍රියාත්මක කෙරුණු ධර්මරාජ සහ විද්‍යා යන දෙවිදුහල් අතර තරගය සම දක්ෂතා ප්‍රදර්ශනය කරමින් ලකුණු 15 – 15 ක් ලෙස ජය පරාජයෙන් තොරව නිමාවට පත්විය.දෙපිලම ගෝල් දිනුම් 01, උත්සාහක දිනුම් 01 සහ දඬුවම් පහර 01බැගින් ලබා ගනිමින් තම ලකුණු එකතුව සටහන් කර ගත්තේය.\n\nඅනුරුද්ධ හේරත් බණ්ඩාර",
       "URL": "https://divaina.lk/%e0%b6%9a%e0%b7%9c%e0%b7%85%e0%b6%b9-%e0%b6%89%e0%b7%83%e0%b7%92%e0%b6%b4%e0%b6%ad%e0%b6%b1-%e0%b6%b8%e0%b7%84%e0%b6%b1%e0%b7%94%e0%b7%80%e0%b6%bb-%e0%b6%ad%e0%b7%8a%e0%b6%bb%e0%b7%92/",
       "Category": "sports",
       "Parent URL": "https://divaina.lk/category/sports//page/201/"
}