{
       "Source": "divaina",
       "Timestamp": "June 22, 2022",
       "Headline": "අසලංක තිස් වසරක ක්‍රිකට් ඉතිහාසය අලුතින් ලියයි",
       "News Content": "චරිත් අසලංක ලබාගත් විශිෂ්ට ශතකයෙන් සහ ධනංජය ද සිල්වා  ඔහුට ලබා දුන් අනගි සහායෙන් පෝෂණය වූ ශ්‍රී ලංකා ඉනිම ඉක්මවා යන්නට ප්‍රතිවාදීන්ට ඉඩ ලබා නොදුන්  පන්දු යවන්නන්ගේ අප්‍රතිහත  ධෛර්යය මත ශ්‍රී ලංකාව වසර තිහකට පසුව ඔස්ටේ්‍රලියාවට එරෙහිව එක්දින තරගාවලි ජයග්‍රහණයක් ලබාගත් බව කොළඹ ආර් ප්‍රේමදාස ක්‍රීඩාංගණයේදී ඊයේ (21 වෙනිදා ) සටහන් විය.වර්ෂ 1992 දී අර්ජුන  රණ්තුංගගේ නායකත්වයෙන් යුතු  ශ්‍රී ලංකා කණ්ඩායමක් එක්දින තරගාවලියකදී ඔස්ටේ්‍රලියාව  පරාජය කිරීමෙන් පසුව ඔස්ටේ්‍රලියාවට එරෙහිව  ලබා ගත් පළමු එක්දින තරගාවලි ජයග්‍රහණය එය බවට වාර්තා අතරට එක් විය.\n\nකාසියේ වාසිය පරාජයට පත්වී පළමුව පන්දුවට පහරදීම සදහා ලැබුණු ආරාධනය පිළිගත් දසුන් ශානක ප්‍රමුඛ ශ්‍රී ලංකා කණ්ඩායම ලබාගත් ලකුණු 258 ට පිළිතුරු ඉනිම හඹා ගිය  සංචාරක ඔස්ටේ්‍රලියානුවන්ව ලකුණු 254කට සීමා කිරීමට ශ්‍රී ලංකා පන්දු  යවන්නෝ සමත් වූහ. ඒ සමගම දෙරට අතර තරග 5කින් යුත් එක්දින තරගාවලිය තවත් තරගයක්  ඉතිරිව  තිබියදීම 3-1ක් ලෙස ජයග්‍රහණය කිරීමට ශ්‍රී ලංකා කණ්ඩායම  සමත්විය.\n\nශ්‍රී ලංකා කණ්ඩායම වෙනුවෙන් තම පළමු ජාත්‍යන්තර එක්දින ක්‍රිකට් ශතකය ලබා ගත්  චරිත් අසලංක පන්දු  106කදී ලකුණු 110 ක් ලබා ගත් අතර එම අලංකාර  ශතකය මේ ජයග්‍රාහී තරගයේ, තරගයේ වීරයා සම්මානයද  අසලංකට හිමිකර දීමට සමත් විය. අලංකාර හතරේ පහරවල් දහයක් සහ පැට් කමින්ස් හමුවේ එල්ල කර දැවැන්ත හයේ පහරක් ද සමග තම ඉනිම ගොඩනැඟූ මේ වමත් පිතිකරුවා ප්‍රේමදාස ක්‍රීඩාංගණයට රැස්ව සිටි ප්‍රේක්ෂකයන් අමන්දානන්දයට පත් කළේය.\n\nලකුණු 34 කට කඩුලු  3ක් බිඳවැටී අසීරු තත්ත්වයට පත්ව තිබූ ශ්‍රී ලංකා ඉනිම ගොඩ ගැනීමේ කාර්යය මැනවින් ඉටු කළ ධනංජය ද සිල්වා  සහ මෙම වමත් පිතිකරු අතර ගොඩනැඟුණු ලකුණු 100 ක සම්බන්ධතාවය ශ්‍රී ලංකා කණ්ඩායමට මෙම ලකුණු ප්‍රමාණය ලබා ගැනීමේ ප්‍රධාන අඩිතාලම විය.කඩුලු 3ක්  බිඳ වැටුණ ද ලකුණු ලබා ගැනීමේ වේගය අඩපණ වන්නට නොදී ශ්‍රී ලංකා ඉනිමට  පණ පෙවූ ධනංජය ද සිල්වා තමන් මුහුණ දුන් 61වන පන්දුවේදී දැවී යන විට හතරේ පහර 7 ක් සමගින් ලකුණු 60 ක් ලබාගෙන තිබුණි. මිචෙල්  මාෂ් ගේ දෙවන කඩුල්ල ලෙසින් ධනංජය දැවී ගියේ මිඩ් විකට් කලාපයේ පන්දු රකිමින් සිටි ග්ලේන් මැක්ස්වල් ගුවනට පැන තනි අතින් රැක ගත් විශිෂ්ට උඩ පන්දුවක් හේතුවෙනි.පැට් කමින්ස්  යොමු කළ  තවත් පන්දුවක් හතරේ සීමාවෙන් එපිටට එල්ල කිරීමට යාමේදී එම පන්දු පහර ඔස්ටේ්‍රලියා නායකයාගේ දෙඅත් අතරට යොමු වීමෙන් ශතක ලාභී  අසලංක ගේ ඉනිම  නිමා විය.\n\nපන්දුවාර 40 සීමා වන විට ලකුණු 200 සීමාව ඉක්මවා සිටි ශ්‍රී ලංකා කණ්ඩායම දුවද්දී  දැවීයාම කිහිපයක් හේතුවෙන් පන්දුවාර 49 කදී ලකුණු 258කට ඉනිම සීමා වූ අතර නොඑසේ නම් පහසුවෙන්ම ලකුණු 270 හෝ 275 සීමාවට  ළඟාවීමට හැකියාව තිබුණි.පළමු තරඟයේ දී ආබාධයට ලක්වූ වනිදු හසරංග මෙම  තරඟයට නැවත කැඳවා තිබූ අතර  වළලූ කරේ ආබාධයක් හේතුවෙන් දුෂ්මන්ත චමීර මෙම තරඟයේදී විවේක ගන්ව තිාබුණි. චමීර නොමැතිවීම හේතුවෙන් ආරම්භක පන්දු යැවීමේ වගකීම බාරගත් තුන් ඉරියව් ක්‍රීඩක චාමික කරුණාරත්න සිය දෙවැනි ඕවරයේදීම ඔස්ටේ්‍රලියා නායක ඒරන් පින්ච් ගේ කඩුල්ල දවාගනිමින් ඔස්ටේ්‍රලියාවට අනතුරු ඇඟවීම් එල්ල කළේය.එහෙත් අනතුරුව මිචෙල් මාෂ් සහ ඩේවිඩ් වෝනර්  දෙදෙනා එක්ව ශ්‍රී ලංකාවට යම් තර්ජනයක් ගෙන දෙමින් පන්දුවට පහර දුන්නද යොවුන් ක්‍රීඩක දුනිත් වෙල්ලාලගේ ගේ පන්දු යැවීම හමුවේ මිචෙල් මාෂ් ලකුණු 26කට පිටියෙන් ඉවත් වූයේය.\n\nමානස් ලැබුශේන් ලකුණු 14කට   දවා   ගැනීමට ජෙෆ්රි වැන්ඩසේ සමත්වූ අතර ඇලෙක්ස් කේරි වනිදු හසරංගගේ පළමු කඩුල්ල ලෙස ලකුණු 19කට දැවී ගියේය.මේ වන තුරුත් ශ්‍රී ලංකා ඉනිමට සහ ශ්‍රී ලංකා පන්දු යවන්නන්ට තර්ජනයක් ගෙන දෙමින් එක් අන්තයක් ආරක්ෂා කරගෙන තනිව හෝ තම කණ්ඩායම ජයග්‍රහණය කරා ගෙන යාමට වෙහෙසෙමින් සිටි පිතිකරුවෙක්  ඔස්ටේ්‍රලියාව සතු විය.ප්‍රහාරාත්මක පිතිකරු ග්ලේන් මැක්ස්වල් පන්දුවට පහර පහරදීම සදහා පිටියට පැමිණෙන වන විටත් තම අන්තය ආරක්ෂා කර ගත් ඔහු හා ග්ලේන් මැක්ස්වල් ලකුණු දෙකක් තුළ දැවී යාම ඔස්ටේ්‍රලියාවට ප්‍රබල පාඩුවක් විය. ලකුණු අනූ නමයක් ලබා සිටි ඩේවිඩ් වෝනර් ශතකයට එක ලකුණක් මෙපිටින් දැවී යද්දී ශ්‍රී ලංකා ප්‍රේක්ෂකයෝ ප්‍රේමදාස පිටිය ගිගුම් දෙන තරමට මොර දුන්නේ ධනංජය ද සිල්වා ඒ ලබා ගත්තේ වෝනර්ගේ කඩුල්ල පමණක් නොව ශ්‍රී ලංකාවට තරඟාවලි ජයග්‍රහණය ද එයම බව හැඟී ගිය සෙයකිනි.\n\nපන්දු 112 ක් පුරා හතරේ පහරවල් 12 කින් ශ්‍රී ලංකා පන්දු යවන්නන් ගේ සහ පන්දු රකින්නගේ නළලත රැළි ගැන්වූ ඩේවිඩ් වෝනර් ඔස්ටේ්‍රලියා ඉනිමේ 7 වෙනි කඩුල්ල ලෙස දැවී ගියේය.තරගයේ අවසන් පන්දුවාර දෙක තුළ කුණු 25ක් අවශ්‍යව තිබියදී පන්දුව අතට ගත් චාමික කරුණාරත්න අවශ්‍ය මොහොතේ ම යළිත් නිසි පරිදි ක්‍රියාත්මක වෙමින් පැට් කමින්ස්  ගේ ඉනිම ලකුණු  35කට සීමා කරමින් සිය සුපුරුදු ආචාරය ප්‍රේක්ෂකාගාරයට විදහා දැක්වීය. පැට් කමින්ස් ඩේවිඩ් වෝනර් ට පසුව ඔස්ටේ්‍රලියා කණ්ඩායම වෙනුවෙන්  වැඩිම ලකුණු ලබාගත් ක්‍රීඩකයා වූ අතර නායක දසුන් ශානක ට අවසන් පන්දුවාරය තුළ ලකුණු 19ක්  රැක ගැනීමට තිබුණු අතර ජයග්‍රහණය සඳහා  ලබාගැනීමට තිබුණේ එක් කඩුල්ලක් පමණි.ඉන් පළමු පන්දු හතරටම ලකුණු 10ක් ලබා ගැනීමට එම්. කූනමන් සමත්වූ අතර පස් වෙනි පන්දුවටද ඔහු ලකුණු හතරේ පහරක් ලබා ගැනීම හේතුවෙන් ජයග්‍රහණය  සඳහා අවසන් පන්දුවට ලකුණු පහක් අවශ්‍යව තිබිණි.කොළඹ ආර් ප්‍රේමදාස ක්‍රීඩාංගණයට රැස්ව සිටි ප්‍රේක්ෂක ජනතාවගේ හදවත මදක් නිසලව තිබියදී දසුන් ශානක විසින් එල්ල කරන ලද  එම අවසන් පන්දුවට  කූනමන් එල්ල කළ පහර උඩ පන්දුවක් ලෙසින් චරිත් අසලංක රැක ගැනීමත් සමග ආර් පේමදාස පිටිය පමණක් නොව ඉන් අවටත් ජයග්‍රාහී ඝෝෂාව කින් ඇළලී ගියේය.\n\nලකුණු සාරාංශය\n\nශ්‍රී ලංකාව පන්දුවාර 49 අවසානයේ කඩුලු සියළුදෙනා දැවී ලකුණු 258යි. (නිරෝෂන් දික්වැල්ල 01, පැතුම් නිශ්ශංක 13, කුසල් මෙන්ඩිස් 14, ධනංජය ද සිල්වා 60, චරිත් අසලංක 110, දසුන් ශානක 04, දුනිත් වෙල්ලාලගේ 19, චාමික කරුණාරත්න 07, වනිඳු හසරංග (නොදැවී) 21, ජෙෆ්රි වැන්ඩ්‍රසේ 00, මහීෂ් තීක්ෂණ 00, ජෝෂ් හෙස්ල්වුඩ් 10-0-45-0, ග්ලෙන් මැක්ස්වෙල් 8-0-49-1, මැතිව් කුනමන් 8-0-56-2, පැට් කමින්ස් 9-1-37-2, මිචෙල් මාෂ් 7-1-29-2, කැමරන් ග්‍රීන් 5-0-27-0, මානස් ලැබුශේන් 2-0-13-0)\n\nඔස්ටේ්‍රලියාව පන්දුවාර 50 අවසානයේ සියළුදෙනා දැවී ලකුණු 254 යි. (ඩේවිඩ් වෝනර් 99, එරන් ෆින්ච් 00, මිචෙල් මාෂ් 26, මානස් ලැබුශේන් 14, ඇලෙක්ස් කැරේ 19, ටේ‍රවිස් හෙඩ් 27, ග්ලෙන් මැක්ස්වෙල් 01, කැමරන් ග්‍රීන් 13, පැට් කමින්ස් 35, මැතිව් කුනමන් 15, ජෝෂ් හෙස්ල්වුඩ් 00, චාමික කරුණාරත්න 5-1-19-2, මහීෂ් තීක්ෂණ 10-1-40-1, වනිඳු හසරංග 10-0-52-1, දුනිත් වෙල්ලාලගේ 5-0-29-1, ධනංජය ද සිල්වා 10-0-39-2, ජෙෆ්රි වැන්ඩ්‍රසේ 7-0-40-2, චරිත් අසලංක 1-0-7-0, දසුන් ශානක 2-0-27-1)\n\nකුෂාන් සුබසිංහ\n\n",
       "URL": "https://divaina.lk/%e0%b6%85%e0%b7%83%e0%b6%bd%e0%b6%82%e0%b6%9a-%e0%b6%ad%e0%b7%92%e0%b7%83%e0%b7%8a-%e0%b7%80%e0%b7%83%e0%b6%bb%e0%b6%9a-%e0%b6%9a%e0%b7%8a%e0%b6%bb%e0%b7%92%e0%b6%9a%e0%b6%a7%e0%b7%8a/",
       "Category": "sports",
       "Parent URL": "https://divaina.lk/category/sports//page/206/"
}