{
       "Source": "divaina",
       "Timestamp": "June 20, 2022",
       "Headline": "ශ්‍රී ලංකා – ඔස්ටේ්‍රලියා තෙවැනි එක්දින ක්‍රිකට් තරගය – ශ්‍රී ලංකාවට අසීරු ඉලක්කයක්",
       "News Content": "සංචාරක ශ්‍රී ලංකා කණ්ඩායම සහ ඔස්ටේ්‍රලියාව අතර ක්‍රියාත්මක තරග 5කින් සමන්විත එක්දින තරගාවලියේ ඊයේ (19 වැනිදා) පැවැති දෙවැනි තරගයේදී පළමුවෙන් පන්දුවට පහර දුන් සංචාරක කණ්ඩායම සිය පන්දු වාර 50 තුළදී කඩුලු 6ක් දැවී ලකුණු 291ක් රැස් කිරීමට සමත්විය. ඒ අනුව කොළඹ ආර්. ප්‍රේමදාස පිටියේදී ජයග්‍රහණය සඳහා ඊයේ රාත්‍රියේදී ලකුණු 292ක අභියෝගයක් ශ්‍රී ලංකාවට හිමි වී තිබිණි.ශ්‍රී ලංකා සංචාරයේදී පිට පිටම 06 වැනි වතාවටත් ඊයේ කාසියේ වාසිය දිනූ ඔස්ටේ්‍රලියානු නායකයා එක්දින තරගාවලියේදී මුල් වතාවට පළමුවෙන් පන්දුවට පහර දීමට තීරණය කළේය. ඒ අනුව ඉනිම ආරම්භ කළ සංචරක කණ්ඩායමේ ආරම්භක කඩුල්ලේ සම්බන්ධතාවය ලකුණු 14කට සීමා කිරීමට දුෂ්මන්ත චමීර සමත්විය. දුෂ්මන්තගේ පන්දුවක් හමුවේ මහීෂ් තීක්‍ෂණ අතට උඩපන්දුවක් ලබා දෙමින් ඩේවිඩ් වෝනර් ලකුණු 9කට ඔස්ටේ්‍රලියා පළමු කඩුල්ල ලෙසින් දැවී ගියේය.අනතුරුව ඔස්ටේ්‍රලියා ඉනිමේ 11 වැනි පන්දු වාරය ක්‍රියාත්මක කළ දුනිත් වෙල්ලාලගේ ඊයේ දිනට සිය කඩුලු දඩයම ආරම්භ කරමින් මිචෙල් මාෂ් පිටියෙන් ඉවත් කළේ මුළු ලකුණු 47දී ඔස්ටේ්‍රලියානු කණ්ඩායමට දෙවැනි කඩුල්ල අහිමි කරමිනි. මිචෙල් මාෂ් පන්දු 23කදී ලකුණු 10ක් ලබා ගෙන සිටියේය.එතැන් පටන් ශ්‍රී ලංකාව දෙසට නතු වූ තරගය යළිත් ඔස්ටේ්‍රලියාව දෙසට හරවා ගැනීමේ සටනක නිරත වූ ඒරන් ෆින්ච් සහ මානස් ලබුස්චේන් තෙවැනි කඩුල්ල වෙනුවෙන් ලකුණු 69ක සම්බන්ධතාවයක් දියත් කිරීමට සමත්විය. එහි වැඩි බරක් ෆින්ච් විසින් දැරූ අතර ඒ අතරවාරයේ සිය 31 වැනි අර්ධ ශතකයද වාර්තා කර ගැනීමට ෆින්ච් සමත්විය.ඔස්ටේ්‍රලියානු ඉනිමේ 24 වැනි පන්දු වාරය ක්‍රියාත්මක කළ ජෙෆ්රි වැන්ඩර්සේ එම පන්දු වාරයේ දෙවැනි පන්දුවේදී මෙම තරගාවලියේ සිය කඩුලු පිපාසය සංසිඳුවා ගනිමින් මානස් ලබුස්චේන්ගේ ඉනිම නිමා කිරීමට සමත්විය. ඒ අනුව ඔස්ටේ්‍රලියා ඉනිමේ මුළු ලකුණු 116දී තෙවැනි කඩුල්ල ලෙසින් මානස් ලබුස්චේන් ලකුණු 29කට දැවී ගියේ කඩුලු රැකින නිරෝෂන් දික්වැල්ලගේ ස්ටම්ප් කිරීමක් හමුවේය.අනතුරුව ක්‍රියාත්මක වූ 26 වැනි පන්දු වාරයේදී ඒරන් ෆින්ච්ගේ කඩුල්ල දවා ගත් වැන්ඩර්සේ තරගය නැවතත් ශ්‍රී ලංකාව දෙසට හරවා ගැනීමට සමත්විය. ඒරන් ෆින්ච් පන්දු 85කදී එක් හයේ පහරක් සහ හතරේ පහර 4ක් සමගින් ලකුණු 62ක් වාර්තා කළේය.වනිඳුගේ අඩුව පිරිමැසූ ජෙෆ්රි වැන්ඩර්සේ ඊයේ දිනයේදී සිය පන්දු වාර 10 ලකුණු 49කට ඔස්ටේ්‍රලියානු ඉනිමේ කඩුලු 3ක් බිඳ දැමීමට සමත්විය. සිය තෙවැනි ගොදුර ලෙසින් ඔස්ටේ්‍රලියානු කසකරු ග්ලේන් මැක්ස්වෙල් ලකුණු 33කට දවා ගැනීමට වැන්ඩර්සේ සමත්විය. ඒ අනුව ඔස්ටේ්‍රලියා ඉනිමේ ලකුණු 300 සීමාව පහසුවෙන් පසුකර යෑමට තිබූ අවස්ථාවට තිත වැටුණි.ට්‍රැවිස් හෙඩ් අවසන් මොහොතේ ක්‍රියාත්මක වෙමින් ඔස්ටේ්‍රලියානු ඉනිම ඔසවා තැබීමට සමත්වූ අතර පන්දු 65කදී නොදැවී ලකුණු 70ක් රැස් කිරීමට හෙඩ් සමත්විය.දෙරට අතර පැවැති දෙවැනි එක්දින තරගයට ක්‍රීඩා කළ එක් වෙනසක් සමගින් ශ්‍රී ලංකාව ඊයේ තරගයට අවතීරණ වී තිබුණු අතර ආරම්භක පිතිකරු ධනුෂ්ක ගුණතිලක වෙනුවට නිරෝෂන් දිකවැල්ල කණ්ඩායමට කැඳවා තිබිණි.ඔස්ටේ්‍රලියානු කණ්ඩායම වෙනස්කම් තුනක් සිදුකරමින් ඊයේ තරගයට ක්‍රීඩා කළ අතර පෙර තරගයේදී ආබාධයකට ලක් වූ ස්ටීවන් ස්මිත් වෙනුවට මිචෙල් මාෂ් කණ්ඩායමට කැඳවා තිබිණි. පැට් කමින්ස් සහ මිචෙල් ස්වෙප්සන් කණ්ඩායමෙන් ඉවත් කර ඒ වෙනුවට කැමරන් ග්‍රීන් සහ ජායි රිචඩ්සන් කණ්ඩායමට කැඳවා තිබිණි.ලකුණු සාරාංශයඔස්ටේ්‍රලියාව පන්දු වාර 50දී කඩුලු 6ක් දැවී ලකුණු 291යි (ඒරන් ෆින්ච් 62, මානස් ලබුස්චේන් 29, ඇලෙක්ස් කේරි 49, ට්‍රැවිස් හේඩ් (නොදැවී) 70, ග්ලේන් මැක්ස්වෙල් 33, ජෙෆ්රි වැන්ඩර්සේ 49/3, දුෂ්මන්ත චමීර 49/1, දුනිත් වෙල්ලාලගේ 56/1, ධනංජය ද සිල්වා 35/1)\n\nකසුන් රණවීර",
       "URL": "https://divaina.lk/%e0%b7%81%e0%b7%8a%e0%b6%bb%e0%b7%93-%e0%b6%bd%e0%b6%82%e0%b6%9a%e0%b7%8f-%e0%b6%94%e0%b7%83%e0%b7%8a%e0%b6%a7%e0%b7%9a%e0%b7%8a%e0%b6%bb%e0%b6%bd%e0%b7%92%e0%b6%ba%e0%b7%8f/",
       "Category": "sports",
       "Parent URL": "https://divaina.lk/category/sports//page/207/"
}