{
       "Source": "divaina",
       "Timestamp": "June 15, 2022",
       "Headline": "ඔස්‌ට්‍රේලියාවට එරෙහි පළමු එක්දින තරගයෙන්  ශ්‍රී ලංකාවට කඩුලු 2 ක පරාජයක්",
       "News Content": "පිතිකරුවන්ගේ වගකීම මැනවින් ඉටුකළද වනිදු හසරංග හැර සෙසු පන්දු යවන්නන් වගකීම පැහැරහැරීම හේතුවෙන් ඔස්‌ට්‍රේලියාව සමගින් පැවැති පළමු එක්දින තරගයේදී කඩුලු 2ක පරාජයක් අත් විඳීමට සත්කාරක ශ්‍රී ලංකා කණ්ඩායමට ඊයේ (14 වැනිදා) සිදුවිය. ඒ අනුව දෙරට ක්‍රියාත්මක තරග 5කින යුක් එක්දින තරගාවලියේ 1-0ක් ලෙස පෙරමුණ ගැනීමට සංචාරක ඔස්‌ට්‍රේලියාවට හැකියාව ලැබිණි.\n\nපන්දුවාර 50කදී ලකුණු 301ක අභියෝගයක් හඹා ගිය ඔස්‌ට්‍රේලියානු ඉනිමේ 12 වැනි පන්දුවාරයේදී මහනුවර පල්ලකැලේ ක්‍රීඩාංගණයට ඊයේ ඇද වැටුණු වර්ෂාව හේතුවෙන් තරගය පන්දුවාර 44කට සීම විය. ඒ අනුව හිමි වූ ලකුණු 282ක ඉලක්කය පහසුවෙන් සපුරාගත් සංචාරකයෝ එම ඉලක්කය පන්දුවාර 42.3කදී පසුකර ගියහ.\n\nශ්‍රී ලංකා පන්දු යවන්නන්ට අභියෝගයක් වූ ග්ලේන් මැක්ස්වෙල් පන්දු 51කදී හයේ පහර 6ක් සහ හතරේ පහර 6ක් සමගින් නොදැවී ලකුණු 80ක් රැස් කළේ ඔස්‌ට්‍රේලියාව ජයග්‍රාහි මාවතට ගෙන යමිනි. මාක්‍රස් ස්ටොනිස් පන්දු 31කින් ලකුණු 44ක් වාර්තා කරමින් ඊට දායකත්වය සැපයීය.\n\nශ්‍රී ලංකාවේ සාර්ථකම පන්දු යවන්නා බවට පත්වූ වනිදු හසරංග සිය පන්දුවාර 9 තුළදී ලකුණු 58කට ඔස්‌ට්‍රේලියානු ඉනිමේ කඩුලු 4ක් බිඳ දමූවද ශ්‍රී ලංකාවේ ජයග්‍රහණයට එය ප්‍රමාණවත් නොවුණි.\n\nඊයේ සිය පළමු ජාත්‍යන්තර තරගයට ක්‍රීඩා කළ දුනිත් වෙල්ලාලගේ සිය පන්දුවාර 7තුළදී ප්‍රහාරයකට ලක් වුවද සිය පළමු ජාත්‍යන්තර කඩුල්ල ලෙසින් ස්ටීව් ස්මිත් පිටියෙන් බවත් කිරීමට ඔහු සමත්විය. අනතුරුව ඇෂ්ටන් ඒගර් ලකුණු 3කට දවා ගැනීමටද වෙල්ලාලගේ සමත්විය.\n\nශ්‍රී ලංකා ඉනිමේ සාර්ථක ආරම්භයක් සනිටුහන් කළ පැතුම් නිස්සංක සහ ධනුෂ්ක ගුණතිලක එක්ව ලකුණු 115ක සම්බන්ධතාවයක් ගොඩනැගීය. ඊට ලකුණු 55කින් දායකත්වය සැපයීමට ධනුෂ්ක ගුණතිලක වගබලා ගනිද්දී ඒ සඳහා පන්දු 53කදී හතරේ පහර 7ක් එක් කිරීමට ඔහු සමත්විය.\n\nතරගයේ 19 වැනි පන්දුවාරයේ 4 වැනි පන්දුවේදී දුවද්දී දැවී යෑමකට හසුව ධනුෂ්කගේ ඉනිම නිමවට පත්වීමත් සමග ශ්‍රී ලංකා ඉනිමේ ආරම්භක ලකුණු සම්බන්ධතාවයට තිත වැටුණි.\n\nඇෂ්ටන් ඒගර් විසින් ක්‍රියාත්මක කළ ශ්‍රී ලංකා ඉනිමේ 21 වැනි පන්දුවාරයේ සිව්වැනි පන්දුවට පැතුම් නිස්සංක එල්ල කළ රිවෂිප් පහර උඩ පන්දුවක් ලෙසින් ඒරන් ෆීන්ච් රැක ගැනීමත් සමගින් ශ්‍රී ලංකා ඉනිමේ දෙවැනි කඩුල්ල මුලු ලකුණු 118දී බිඳ වැටුණි. සිය 5 වැනි අර්ධ ශතකය වාර්තා කළ නිස්සංක දැවී යන විටදී පන්දු 68කට මුහුණ දී එක් හයේ පහරක් සමගින් හතරේ පහර 6ක් එල්ල කිරීමට සමත්වී සිටියේය.\n\nවිස්සයි විස්ස තරගාවලියට ක්‍රීඩා කළ භානුක රාජපක්ෂ වෙනුවට එක්දින කණ්ඩායමට කැඳවා තිබූ ධනංජය ද සිල්වාගේ ඉනිම ඊයේ ලකුණු 07කට සීමා කිරීමට ඇෂ්ටන් ඒගර් සමත්විය. එැතැන් පටන් ශ්‍රී ලංකා ඉනිමේ සිව්වැනි කඩුල්ලට පිටියට එක් වූ කුසල් මෙන්ඩිස් සහ චරිත් අසලංක ධනුෂ්ක සහ නිස්සංක දමා දුන් ශක්තිමත් අත්තිවාරම මත ශ්‍රී ලංකා ඉනිම ගොඩනැගීය. ඒ අනුව ඔවුන් දෙදෙනා එක්ව ශ්‍රී ලංකා ඉනිමේ සිව්වැනි කඩුල්ල වෙනුවෙන් ලකුණු 77ක සම්බන්ධතාවයක් ගොඩනගමින් සිටියදී ජේ රිචඩ්සන්ගේ පන්දුවක් හමුවේ චරිත් අසලංකා දැවී ගියේය. අසලංකා පන්දු 42කදී හතරේ පහර 4ක් සමගින ලකුණු 37ක් රැස් කළේය.\n\nකලකට පසු එක්දින පිටියේ දක්ෂතා දැක්වූ කුසල් මෙන්ඩිස් පන්දු 87කදී නොදැවී එක් හයේ පහරක් සහ හතරේ පහර 8ක් සමගින් ලකුණු 86ක් ලබා ශ්‍රී ලංකා ඉනිම ශක්තිමත් කළ අතර වනිදු හසරංග ඔස්‌ට්‍රේලියා පන්දු යවන්නන්ය පිට පිට පහර එල්ල කරමින් පන්දු 19කදී ලකුණු 37ක් රැස් කළේය. එහිදී ජායි රිචඩ්සන් ක්‍රියාත්මක කළ තරගයේ 49 වැනි පන්දුවාරයට පිට පිට හතරේ පහර 5ක් එල්ල කළ වනිදු ශ්‍රී ලංකාව ලකුණු 300 සීමාවට රැගෙන යෑමේ පුරෝගාමිය බවට පත්විය.\n\nශ්‍රී ලංකාව වෙනුවෙන් ජාත්‍යන්තර එක්දින වරම් දිනා ගැනීමට ඊයේ දුනිත් වෙල්ලාලගේට හැකියාව ලැබිණි. 19 වැනි වියේ පසුවන දුනිත් වෙල්ලාලගේ ශ්‍රී ලංකාව වෙනුවෙන් ජාත්‍යන්තර එක්දින වරම් ලැබූ 204 වැනි ක්‍රීඩකයා බවට පත්විය.\n\nලකුණු සාරාංශය\n\nශ්‍රී ලංකාව පන්දුවාර 50දී කඩුලු 7ක් දැවී ලකුණු 300යි (ධනුෂ්ක ගුණතිලක 55, පැතුම් නිස්සංක 56, කුසල් මෙන්ඩිස් (නොදැවී) 86, චරිත් අසලංක 37, වනිදු හසරංග 37, මනස් ලබුස්චේන් 19/2, ඇෂ්ටන් ඒගර් 49/2, ජාටි රිචඩ්සන් 64/1, ජෝස් හැසල්වුඩ් 54/1)\n\nඔස්‌ට්‍රේලියාව පන්දුවාර 42.3කදී කඩුලු 8ක් දැවී ලකුණු 282යි (ග්ලේන් මැක්ස්වෙල් (නොදැවී) 80, ස්ටීව් ස්මිත් 53, මාක්‍රොස් ස්ටොනිස් 44, ඒරන් ෆින්ච් 44, ඇලේක්ස් කේරි 21, වනිදු හසරංග 58/4, දුනිත් වෙල්ලාලගේ 49/2,)\n\nකසුන් රණවීර",
       "URL": "https://divaina.lk/%e0%b6%94%e0%b7%83%e0%b7%8a%e0%b6%a7%e0%b7%8a%e0%b6%bb%e0%b7%9a%e0%b6%bd%e0%b7%92%e0%b6%ba%e0%b7%8f%e0%b7%80%e0%b6%a7-%e0%b6%91%e0%b6%bb%e0%b7%99%e0%b7%84%e0%b7%92-%e0%b6%b4%e0%b7%85/",
       "Category": "sports",
       "Parent URL": "https://divaina.lk/category/sports//page/209/"
}