{
       "Source": "divaina",
       "Timestamp": "June 15, 2022",
       "Headline": "මෙන්ඩිස්ගේ සවියෙන් සහ හසරංගගේ සීඝ්‍රගාමි ඉනිමෙන් ශ්‍රී ලංකාවෙන් ඔස්‌ට්‍රේලියාවට ලකුණු 301ක ඉලක්කයක්",
       "News Content": "කුසල් මෙන්ඩිස් සහ වනිදු හසරංග එක්ව 7 වැනි කඩුල්ලට දියත්කරන ලද ලකුණු 42ක වේගවත් ලකුණු සම්බන්ධතාව හේතුවෙන් මහනුවර පල්ලකැලේ ක්‍රීඩාංගණයේදී ඇරැඹි පළමු එක්දින තරගයේදී ලකුණු 300ක අභියෝගයක් සංචාරක ඔස්‌ට්‍රේලියානු කණ්ඩායමට ලබාදීමට ශ්‍රී ලංකාව පිතිකරුවෝ ඊයේ (14 දා) සමත් වූහ.\n\nකලකට පසු එක්දින පිටියේ දක්ෂතා දැක්වූ කුසල් මෙන්ඩිස් පන්දු 87කදී නොදැවී එක් හයේ පහරක් සහ හතරේ පහර 8ක් සමගින් ලකුණු 86ක් ලබා ශ්‍රී ලංකා ඉනිම ශක්තිමත් කළ අතර වනිදු හසරංග ඔස්‌ට්‍රේලියා පන්දු යවන්නන්ට පිට පිට පහර එල්ල කරමින් පන්දු 19කදී ලකුණු 37ක් රැස් කළේය. එහිදී ජායි රිචඩ්සන් ක්‍රියාත්මක කළ තරගයේ 49 වැනි පන්දුවාරයට පිට පිට හතරේ පහර 5ක් එල්ල කළ වනිදු ශ්‍රී ලංකාව ලකුණු 300 සීමාවට රැගෙන යෑමේ පුරෝගාමියා බවට පත්විය.\n\nශ්‍රී ලංකා ඉනිමේ සාර්ථක ආරම්භයක් සනිටුහන් කළ පැතුම් නිස්සංක සහ ධනුෂ්ක ගුණතිලක එක්ව ලකුණු 115ක සම්බන්ධතාවක් ගොඩනැගීය. ඊට ලකුණු 55න් දායකත්වය සැපයීමට ධනුෂ්ක ගුණතිලක වගබලා ගනිද්දී ඒ සඳහා පන්දු 53කදී හතරේ පහර 7ක් එක් කිරීමට ඔහු සමත්විය.\n\nතරගයේ 19 වැනි පන්දුවාරයේ 4 වැනි පන්දුවේදී දුවද්දී දැවීයෑමකට හසුව ධනුෂ්කගේ ඉනිම නිමාවට පත්වීමත් සමග ශ්‍රී ලංකා ඉනිමේ ආරම්භක ලකුණු සම්බන්ධතාවයට තිත තැබිණි.\n\nඇෂ්ටන් ඒගර් විසින් ක්‍රියාත්මක කළ ශ්‍රී ලංකා ඉනිමේ 21 වැනි පන්දුවාරයේ සිව්වැනි පන්දුවට පැතුම් නිස්සංක එල්ල කළ රිවෂිප් පහර උඩ පන්දුවක් ලෙසින් ඒරන් ෆීන්ච් රැක ගැනීමත් සමගින් ශ්‍රී ලංකා ඉනිමේ දෙවැනි කඩුල්ල මුළු ලකුණු 118දී බිඳ වැටුණි. සිය 5 වැනි අර්ධ ශතකය වාර්තා කළ නිස්සංක දැවී යන විටදී පන්දු 68කට මුහුණ දී එක් හයේ පහරක් සමගින් හතරේ පහර 6ක් එල්ල කිරීමට සමත්වී සිටියේය.\n\nවිස්සයි විස්ස තරගාවලියට ක්‍රීඩා කළ භානුක රාජපක්ෂ වෙනුවට එක්දින කණ්ඩායමට කැඳවා තිබූ ධනංජය ද සිල්වාගේ ඉනිම ඊයේ ලකුණු 07කට සීමා කිරීමට ඇෂ්ටන් ඒගර් සමත්විය. එැතැන් පටන් ශ්‍රී ලංකා ඉනිමේ සිව්වැනි කඩුල්ලට පිටියට එක් වූ කුසල් මෙන්ඩිස් සහ චරිත් අසලංක ධනුෂ්ක සහ නිස්සංක දමා දුන් ශක්තිමත් අත්තිවාරම මත ශ්‍රී ලංකා ඉනිම ගොඩනැගීය. ඒ අනුව ඔවුන් දෙදෙනා එක්ව ශ්‍රී ලංකා ඉනිමේ සිව්වැනි කඩුල්ල වෙනුවෙන් ලකුණු 77ක සම්බන්ධතාවයක් ගොඩනගමින් සිටියදී ජේ රිචඩ්සන්ගේ පන්දුවක් හමුවේ චරිත් අසලංක දැවී ගියේය. අසලංක පන්දු 42කදී හතරේ පහර 4ක් සමගින් ලකුණු 37ක් රැස් කළේය.\n\nවිස්සයි විස්ස තරගාවලියේ අසාර්ථක පිතිකරුවෙක් බවට පත්වී සිටියත් ශ්‍රී ලංකාව වෙනුවෙන් ජාත්‍යන්තර එක්දින වරම් දිනා ගැනීමට ඊයේ දුනිත් වෙල්ලාලගේට හැකියාව ලැබිණි. 19 වැනි වියේ පසුවන දුනිත් වෙල්ලාලගේ ශ්‍රී ලංකාව වෙනුවෙන් ජාත්‍යන්තර එක්දින වරම් ලැබූ 204 වැනි ක්‍රීඩකයා බවට පත්විය.\n\nලකුණු සාරාංශය\n\nශ්‍රී ලංකාව පන්දුවාර 50දී කඩුලු 7ක් දැවී ලකුණු 300යි (ධනුෂ්ක ගුණතිලක 55, පැතුම් නිස්සංක 56, කුසල් මෙන්ඩිස් (නොදැවී) 86, ධනංජය ද සිල්වා 07, චරිත් අසලංක 37, දසුන් ශානක 06, වනිදු හසරංග 37, මනස් ලබුස්චේන් 19/2, ඇෂ්ටන් ඒගර් 49/2, ජාටි රිචඩ්සන් 64/1, ජෝස් හැසල්වුඩ් 54/1)\n\nකසුන් රණවීර",
       "URL": "https://divaina.lk/%e0%b6%b8%e0%b7%99%e0%b6%b1%e0%b7%8a%e0%b6%a9%e0%b7%92%e0%b7%83%e0%b7%8a%e0%b6%9c%e0%b7%9a-%e0%b7%83%e0%b7%80%e0%b7%92%e0%b6%ba%e0%b7%99%e0%b6%b1%e0%b7%8a-%e0%b7%83%e0%b7%84-%e0%b7%84%e0%b7%83/",
       "Category": "sports",
       "Parent URL": "https://divaina.lk/category/sports//page/209/"
}