{
       "Source": "divaina",
       "Timestamp": "June 10, 2022",
       "Headline": "2022 ජාතික කනිෂ්ඨ ශූරතා මලල ක්‍රීඩා තරගාවලිය",
       "News Content": "කොළඹ සුගතදාස ක්‍රීඩාංගණයේදී ක්‍රියාත්මක 2022 ජාතික කනිෂ්ඨ ශූරතා මලල ක්‍රීඩා තරගාවලියේ තෙවැනි දිනය වන ඊයේ (09 වැනිදා) උදෑසන වන විට තවත් නව තරග වාර්තා දෙකක් බිහි කිරීමට කනිෂ්ඨ මලල ක්‍රීඩක ක්‍රීඩිකාවෝ සමත්වී සිටියහ. ඒ අනුව ඊයේ උදෑසන පැවැති වයස අවුරුදු 20න් පහළ බාලිකා මිටිය විසි කිරීමේ ඉසව්වෙන් සහ 20න් පහළ බාලක හෙල්ල විසි කිරීමේ ඉසව්වෙන් නව තරග වාර්තා දෙකක් බිහි කෙරිණි.\n\n20න් පහළ බාලිකා මිටිය විසි කිරීමේ ඉසව්වෙන් මාතර යටියන මධ්‍ය මහා විද්‍යාලයේ නිහින්සා මන්දිනී මීටර් 37.47ක දක්ෂතාවයක් ප්‍රදර්ශනය කළාය. එය එම ඉසව්වෙන් නව තරග වාර්තාවක් බිහි කිරීමක් ලෙසින් සටහන් විය. එම ඉසව්ව නියෝජනය කළ මහමායා බාලිකා විද්‍යාලයේ ශානිකා සඳමාලි මීටර් 31.44ක දක්ෂතාවයක් ප්‍රදර්ශනය කරමින් රිදී පදක්කම හිමිකර ගැනීමට සමත් වූ අතර එම දක්ෂතාවයද මීට පෙර මෙම ඉසව්වේ පැවැති පැරණි වාර්තාව පසුකර යෑමක් ලෙසින් සටහන් විය.\n\nවයස අවුරුදු 20න් පහළ බාලක හෙල්ල විසිකිරීමේ ඉසව්වෙන් නව තරග වාර්තාවක් බිහි කිරීමට ඊයේ කොළඹ සාන්ත පීතර විද්‍යාලයේ රුමේෂ් තරංග ක්‍රීඩකයා සමත්විය. එහි නව දක්ෂතාවය මීටර් 69.3ක් ලෙසින් සටහන් වෙද්දී හලාවත සාන්ත මරියා විද්‍යාලයේ දිනේෂ් දිල්ශාන් එම ඉසව්වේ දෙවැනි ස්ථානයට පත්වූයේ මීටර් 64.95ක දක්ෂතාවයක් ප්‍රදර්ශනය කරමින්ය. එම දක්ෂතාවයද එම ඉසව්වේ පැරණි වාර්තාව බිඳ වැටීමක් ලෙසින් සටහන් විය.\n\nඊයේ උදෑසන පැවැති අනෙකුත් තරගවල පළමු ස්ථාන –\n\n18න් පහළ බාලක මීටර් 3000 – මහනුවර සාන්ත අන්තෝනි විද්‍යාලයේ ඒ.ඩී.එම්.එස්. ෆොන්සේකා – මිනිත්තු 10.01.95\n\n18න් පහළ බාලිකා මීටර් 3000 – ගම්පහ වික්‍රමබාහු ජාතික පාසල – ඩබ්.එම්.කේ.එන්. වික්‍රමසිංහ – මිනිත්තු 11.15.31\n\nවයස 23න් පහළ බාලිකා රිටි පැනීම – යාපනය – නෙසරසා දක්ෂිතා – මීටර් 3.4\n\n20න් පහළ බාලක දුර පැනීම – කොළඹ සාන්ත පීතර විද්‍යාලය – හිරුෂාන් හේෂාන් – මීටර් 7.76\n\n23න් පහළ බාලිකා මිටිය විසි කිරීම – ඩී. රාජකුල – මීටර් 35.7\n\n23න් පහළ බාලක හෙල්ල විසි කිරීම – දේෂිත් භාග්‍ය – මීටර් 60.26\n\n20න් පහළ බාලක උස පැනීම – තරිඳු තීක්ෂණ – මීටර් 2.01\n\n23න් පහළ බාලිකා දුර පැනීම – නෙත්මී මේඝවර්ණ – මීටර් 5.84\n\n20න් පහළ බාලිකා කවපෙත්ත විසි කිරීම – පානදුර සුමංගල බාලිකා විද්‍යාලය – නිලුෂි සස්විඳි\n\n20න් පහළ බාලක හෙල්ල විසිකිරීම – කෙළඹ සාන්ත පීතර විද්‍යාලය – රුමේෂ තරංග – මීටර් 69.3\n\nකසුන් රණවීරඡායාරූපය – කමල් වන්නිආරච්චි",
       "URL": "https://divaina.lk/2022-%e0%b6%a2%e0%b7%8f%e0%b6%ad%e0%b7%92%e0%b6%9a-%e0%b6%9a%e0%b6%b1%e0%b7%92%e0%b7%82%e0%b7%8a%e0%b6%a8-%e0%b7%81%e0%b7%96%e0%b6%bb%e0%b6%ad%e0%b7%8f-%e0%b6%b8%e0%b6%bd%e0%b6%bd-%e0%b6%9a%e0%b7%8a/",
       "Category": "sports",
       "Parent URL": "https://divaina.lk/category/sports//page/210/"
}