{
       "Source": "divaina",
       "Timestamp": "June 8, 2022",
       "Headline": "සිංහ – කැන්ගරු විස්සයි විස්ස දෙවැනි සටන අද",
       "News Content": "ලෝක ශූර ඔස්‌ට්‍රේලියාව සහ සත්කරක ශ්‍රී ලංකාව අතර ක්‍රියාත්මක විස්ස විස්ස ක්‍රිකට් තරගාවලියේ තීරණාත්මක දෙවැනි තරගය අද (08 වැනිදා) කොළඹ ආර්. ප්‍රේමදාස ජාත්‍යන්තර ක්‍රිකට් ක්‍රීඩා පිටියේදී ක්‍රියාත්මක වේ. තරගය රාත්‍රි 07.00ට ආරම්භ වීමට නියමිතව තිබේ.\n\nදෙරට අතර ක්‍රියාත්මක විස්සයි විස්ස තරගාවලියේ පළමු තරගය ඊයේ (07 වැනිදා) කොළඹ ආර්. ප්‍රේමදාස පිටියේදීම ඊයේ ක්‍රියාත්මක විය. ඒ අනුව එම තරගයට ක්‍රීඩා කළ කණ්ඩායම් දෙකම අද තරගයට ක්‍රීඩා කිරීමට බොහෝ දුරට ඉඩ ඇති බවට ක්‍රිකට් ආරංචි මාර්ග සඳහන් කර සිටී.\n\nඊයේ තරගයට පෙර දෙරට අතර ක්‍රියාත්මක වී තිබූ විස්සයි විස්ස තරග 23ක තරග ඉතිහාසයේදී තරග 14ක ජය හිමිකර ගැනීමට ඔස්‌ට්‍රේලියානුවෝ සමත්වී සිටි අතර ශ්‍රී ලංකා ක්‍රීඩකයෝ තරග 9ක ජය හිමිකර ගැනීමට සමත්වී සිටියහ.\n\nවසර 6කට පසු ශ්‍රී ලංකාවේ දීර්ඝ තරග සංචාරයක නියැලෙන ඔස්‌ට්‍රේලියානුවන්ට එරෙහිව ක්‍රියාත්මක වන විස්සයි විස්ස තරගාවලියට අනතුරුව දෙරට අතර තරග 5කින් සමන්විත එක්දින තරගාවලිය ක්‍රියාත්මක වේ. ඒ අනුව එම තරගාවලිය සඳහා ජයග්‍රාහි මානසිකත්වයකින් යෑමට මෙම තරගාවලිය ජය ගැනීමට ශ්‍රී ලංකා කණ්ඩායමට අනිවාර්ය කරුණක් වී තිබේ.\n\nදෙරට අතර පළමු විස්සයි – විස්ස තරගය නැරඹීම සඳහා අති විශාල ප්‍රේක්ෂක ජනතාවක් පැමිණ සිටි අතර කොළඹදී ක්‍රියාත්මක අද තරගය සඳහා ද එවැනිම ප්‍රේක්ෂක ජනගහනයක් පැමිණෙනු ඇති බවට ශ්‍රී ලංකා ක්‍රිකට් අදහස් පළකර සිටී.\n\nශ්‍රී ලංකා සංචිතය – දසුන් ශානක (නායක), ධනුෂ්ක ගුණතිලක, භානුක රාජපක්ෂ, චරිත් අසලංක, දුෂ්මන්ත චමීර, වනිදු හසරංග, නුවනිදු ප්‍රනාන්දු, ප්‍රවීන් ජයවික්‍රම, චාමික කරුණාරත්න, ළහිරු මදුසංක, රමේෂ් මෙන්ඩිස්, කසුන් රාජිත, ලක්ෂාන් සඳකැන්, නුවන් තුෂාර, කුසල් මෙන්ඩිස්, මතීෂ පතිරණ, පැතුම් නිස්සංක, මහීෂ් තීක්ෂණ\n\nඔස්ටේ්‍රලියා සංචිතය – ඒරන් ෆින්ච් (නායක), ෂෝන් ඇබට්, ඇස්ටන් අගාර්, ජෝෂ් හේසල්වුඩ්, ජෝෂ් ඉන්ග්ලිස්, මිචෙල් මාෂ්, ග්ලේන් මැක්ස්වෙල්, කේන් රිචඩ්සන්, ජේ. රිචඩ්සන්, ස්ටීවන් ස්මිත්, මිචෙල් ස්ටාක්, මාකස් ස්ටොනිස්, මිචෙල් ස්වෙප්සන්, මැතිව් වේඩ්, ඩේවිඩ් වෝනර්.\n\nකසුන් රණවීර",
       "URL": "https://divaina.lk/%e0%b7%83%e0%b7%92%e0%b6%82%e0%b7%84-%e0%b6%9a%e0%b7%90%e0%b6%b1%e0%b7%8a%e0%b6%9c%e0%b6%bb%e0%b7%94-%e0%b7%80%e0%b7%92%e0%b7%83%e0%b7%8a%e0%b7%83%e0%b6%ba%e0%b7%92-%e0%b7%80%e0%b7%92%e0%b7%83-2/",
       "Category": "sports",
       "Parent URL": "https://divaina.lk/category/sports//page/211/"
}