{
       "Source": "divaina",
       "Timestamp": "June 7, 2022",
       "Headline": "තරගාවලිය ජය ගැනීමට අපට ලොකු අවස්ථාවක් තිබෙනවා",
       "News Content": "ශ්‍රී ලංකා නායක දසුන් කියයිප්‍රථම තරගය අද ආර්. ප්‍රේමදාස ක්‍රීඩාංගණයේදීභානුක, කුසල්, චරිත්, ධනුෂ්ක වැනි දක්ෂ ක්‍රීඩකයන්ගෙන් යුතු තම කණ්ඩායමේ උඩ ඉඳන් යටටම ගත්තොත් නොම්මර අට වෙනකම්ම ඉන්නෙ ඕනෑම වෙලාවක හයක් ගහන්න පුළුවන් ක්‍රීඩකයෝ බවත් ඒ නිසා ඔස්ටේ්‍රලියාව සමග අදින් (07 දා) ආරම්භ වන තරගාවලිය ජය ගැනීමට තමන්ට ලොකු අවස්ථාවක් තිබෙන බවත් ශ්‍රී ලංකා සීමිත පන්දුවාර ක්‍රිකට් කණ්ඩායමේ නායක දසුන් ශානක ප්‍රකාශ කර සිටියේය.ලෝක ශූර ඔස්ටේ්‍රලියාව සමග කොළඹ ආර්. ප්‍රේමදාස ක්‍රීඩාංගණයේදී අද (07 දා) පැවැත්වෙන පන්දුවාර 20-20 තරගය පිළිබඳව ඊයේ (06 දා) කොළඹදී පැවැති මාධ්‍ය හමුවේදී අදහස් දක්වමින් ශ්‍රී ලංකා නායකයා ඒ බව සඳහන් කළේය.පසුගිය ඔස්ටේ්‍රලියා සංචාරයේදී පැවැති පන්දුවාර 20-20 තරගවාලියේදී ශ්‍රී ලංකාව තරග 4-1 ක් ලෙස පරාජයට පත් වුවත් මේ තරගාවලිය පැවැත්වෙන්නේ තමන්ට හුරුපුරුදු මවුබිමේදී බැවින් අතීතය පිළිබඳව බිය විය යුතු නැති බවත් ඔහු ප්‍රකාශ කළේය.“එදාට වඩා අද තත්ත්වය වෙනස්. මේ තරග පැවැත්වෙන්නේ අපේ රටේ අපේ ක්‍රීඩාංගණවල. ඒ නිසා තරගාවලිය ජය ගන්න අපට ලොකු අවස්ථාවක් තිබෙනවා. ප්‍රේමදාස ක්‍රීඩාංගණයේ තණතීරුව අපි බැලුවා. එය ඉපිලීම අඩු කරලා නිර්මාණය කර තිබෙන බව දක්නට ලැබෙනවා. එය අපට වාසිදායක වේවි.ශ්‍රී ලංකා කණ්ඩායම සඳහා නැවත වතාවක් භානුක රාජපක්ෂ එක්කර ඇති අතර අංක 3 ස්ථානයේ ක්‍රීඩා කරන්නේ භානුක ද චරිත් අසලංක ද යන්න ඊයේ (06 දා) රාත්‍රියේ තීරණය කරන්නට නියමිතව තිබුණු බවත් දසුන් සඳහන් කළේය.කෙසේ වෙතත් කඩුලු රැකීමේ කාර්යය කුසල් මෙන්ඩිස්ට පවරා තිබෙන බව කී ශ්‍රී ලංකා නායකයා තමන් ඔස්ටේ්‍රලියා කණ්ඩායම පිළිබඳ හොඳ අවධානයකින් පසුවූ බව ද පැවසීය.ශ්‍රී ලංකා ටෙස්ට් ක්‍රිකට් කණ්ඩායමේ නායක දිමුත් කරුණාරත්න, ශ්‍රී ලංකා ක්‍රිකට් ආයතනයේ ලේකම් මොහාන් ද සිල්වා, ශ්‍රී ලංකා ක්‍රිකට් ප්‍රධාන විධායක නිලධාරි ඈෂ්ලි ද සිල්වා යන මහත්වරු මෙම මාධ්‍ය හමුවට එක් වූහ.ශ්‍රී ලංකාව සහ ඔස්ටේ්‍රලියාව අතර මේ දක්වා පන්දුවාර 20-20 ක්‍රිකට් තරග 22 ක් පවත්වා ඇති අතර ඉන් තරග 13 ක ජයග්‍රහණය ඔස්ටේ්‍රලියාව ද තරග 09 ක ජයග්‍රහණය ශ්‍රී ලංකාව ද හිමි කර ගෙන තිබේ.දෙරට අතර පැවැති තරගවලදී වැඩිම ලකුණු ලාභියා ලෙස ඩේවිඩ් වෝනර් ලකුණු 512 ක් ලබාගෙන තිබෙන අතර වැඩිම කඩුලු ලාභියා ලෙස පෙරමුණේ සිටින කඩුලු 21 ක් දවාගෙන ඇති ඇඩම් ෂම්පා මෙවර තරගාවලියට එක් නොවීම සත්කාරක කණ්ඩායම පැත්තෙන් සහනයක් වී තිබේ.ශ්‍රී ලංකා ටෙස්ට් ක්‍රිකට් නායක දිමුත් කරුණාරත්න මෙම මාධ්‍ය හමුවට එක්වෙමින් සඳහන් කර සිටියේ බංග්ලාදේශ සහ ඔස්ටේ්‍රලියාව යනු හාත්පසින් වෙනස් කණ්ඩායම් දෙකක් බවත් බංග්ලාදේශ සංචාරයේදී දඟ පන්දු යවන්නන්ගෙන් කණ්ඩායමට අපේක්ෂා කළ දේ නොලැබීම පිළිබඳව දැඩි අවධානයකට ලක්කළ බවත්ය.“ටෙස්ට් තරග දෙක පැවැත්වෙන්නේ ගාල්ලේදී. ඒ නිසා දඟ පන්දු යවන්නන් තුන්දෙනාට අත් උස්සලා තමන්ගේ මෙහෙය කරන්න වෙයි. බංග්ලාදේශයේදී සියයට 99 ක්ම කඩුලු ලබා ගත්තේ වේග පන්දු යවන්නන්. ඔස්ටේ්‍රලියාව සමග එහෙම කරන්න බැහැ. දඟ පන්දු යවන්නන්ට ලොකු පරිශ්‍රමයක් දරන්න වෙයි.” ටෙස්ට් තරග පමණක් ක්‍රීඩා කරන ශ්‍රී ලංකා ක්‍රීඩකයන් ඊයේ (06 දා) සිට තමන් යටතේ පුහුණුවීම් කටයුතු ආරම්භ කළ බවත් නව පුහුණුකරු ක්‍රිස් සිල්වර් වුඩ් මහතා මිකී ආතර්ට වඩා සහමුලින් වෙනස් චරිතයක් බවත් දිමුත් ප්‍රකාශ කළේය.“සිල්වර් වුඩ් මහතා ටිකක් නිවුණු චරිතයක්. සමහර අවස්ථාවලදී බංග්ලාදේශය සමග තරග කරන විට අපි ටිකක් කලබල වුණා. ඒ වේලාවේදී ඒ අවස්ථාව පාලනය කරන්න ක්‍රිස්ට දැනුම තිබුණා. මම හිතන්නේ ඔහු හොඳ කණ්ඩායම් එක්ක වැඩ කරලා තිබෙන නිසා ඒ අත්දැකීම් අපට දුන්නා. ඒ වේලාවේ ඔහු සිය අත්දැකීම් මගින් අපේ ක්‍රීඩකයන් ධෛර්යමත් කරලා ගත්තා. මේ තරගාවලිය තමයි අප ඔහුගේ සැඟවුණු දක්ෂතා දැක ගන්නට තිබෙන හොඳම අවස්ථාව” යැයි ද දිමුත් පැවසීය.ඔස්ටේ්‍රලියා කණ්ඩායම සිදු කරන මේ තරගාවලි සංචාරය මගින් ක්‍රිකට් පමණක් නොව රට සහ රටේ කීර්ති නාමය ද ඉහළ යනු ඇති බවත් ක්‍රිකට්වලට පමණක් නොව රටේ සමස්තයටම හිතකර තරගාවලියක් ලෙස මෙය දැක්විය හැකි බව ද ශ්‍රී ලංකා ක්‍රිකට් ආයතනයේ ලේකම් මොහාන් ද සිල්වා මහතා ප්‍රකාශ කළේය.ඇමරිකානු ඩොලර් මිලියන දෙකාහමාරකට වැඩි මුදලක් මේ  තරගාවලි හරහා ශ්‍රී ලංකාවට ලැබෙන බවත් රටේ සංචාරක සහ හෝටල් කර්මාන්තය මෙන්ම කුඩා පරිමාණ වෙළෙන්දාගේ අතට පවා මුදල් ලැබෙන කාලයක් මේ හරහා උදා වන බවත් ලේකම්වරයා සඳහන් කළේය.ඔස්ටේ්‍රලියා කණ්ඩායමේ ශ්‍රී ලංකා සංචාරය පිළිබඳව ධනාත්මක ප්‍රවේශයක් ඇති කර දීම සඳහා මාධ්‍ය මගින් ඉටු කළ සේවය ද අගය කිරීමට ලේකම්වරයා නිහතමානි විය.ශ්‍රී ලංකා විස්සයි විස්ස සංචිතය: දසුන් ශානක (නායක) පැතුම් නිස්සංක, ධනුෂ්ක ගුණතිලක, කුසල් මෙන්ඩිස්, චරිත් අසලංක, භානුක රාජපක්ෂ, නුවනිඳු ප්‍රනාන්දු, ලහිරු මධුශංක, වනිඳු හසරංග, චාමික කරුණාරත්න, දුෂ්මන්ත චමීර, කසුන් රාජිත, නුවන් තුෂාර, මතීෂ පතිරණ, රමේෂ් මෙන්ඩිස්, මහීෂ් තීක්ෂණ, ප්‍රවීන් ජයවික්‍රම, ලක්ෂාන් සඳකැන් ඔස්ටේ්‍රලියා විස්සයි විස්ස සංචිතය: එරන් ෆින්ච් (නායක), ඩේවිඩ් වෝනර්, මිචෙල් මාෂ්, ග්ලෙන් මැක්ස්වෙල්, ස්ටීව් ස්මිත්, මාකස් ස්ටොයිනිස්, මැතිව් වේඩ්, ඇස්ටන් ආගර්, මිචෙල් ස්ටාර්ක්, කේන් රිචඩ්සන්, ජෝෂ් හස්ලිවුඩ්\n\nකුෂාන් සුබසිංහ",
       "URL": "https://divaina.lk/%e0%b6%ad%e0%b6%bb%e0%b6%9c%e0%b7%8f%e0%b7%80%e0%b6%bd%e0%b7%92%e0%b6%ba-%e0%b6%a2%e0%b6%ba-%e0%b6%9c%e0%b7%90%e0%b6%b1%e0%b7%93%e0%b6%b8%e0%b6%a7-%e0%b6%85%e0%b6%b4%e0%b6%a7-%e0%b6%bd%e0%b7%9c/",
       "Category": "sports",
       "Parent URL": "https://divaina.lk/category/sports//page/212/"
}