{
       "Source": "divaina",
       "Timestamp": "June 3, 2022",
       "Headline": "චැම්පියන්ස් ලීග් ශූරතා පාපන්දු තරගාවලිය අද ආරම්භ වෙයි",
       "News Content": "ශ්‍රී ලංකා පාපන්දු සම්මේලනය විසින් සංවිධානය කර ඇති චැම්පියන්ස් ලීග් ශූරතා පාපන්දු තරගාවලිය අද (03) පස්වරු 03.30 ට කොළඹ, කුරුණෑගල සහ මාතර කේන්ද්‍ර කර ගනිමින් ආරම්භ කිරීමට පියවර ගෙන තිබේ.\n\nශ්‍රී ලංකා ගමනාගමන මණ්ඩලය සහ මොරගස්මුල්ල ක්‍රීඩා සමාජය අතර තරගය කොළඹ සුගතදාස ක්‍රීඩාංගණයේදී ද ක්‍රිස්ටල් පැලස් සහ නිව් ස්ටාර්ස් අතර තරගය කුරුණෑගල මාලිගාපිටිය ක්‍රීඩාංගණයේ දී ද මාතර සිටි සහ නිගම්බු යූත් අතර තරගය මාතර කොටුවිල ජාතික ක්‍රීඩා සංකීර්ණ ක්‍රීඩා පිටියේදී ද අද (03) දින පැවැත්වේ.\n\nකොළඹ ජාවා ලේන් සමාජය සහ පොලීසිය අතර තරගය සුගතදාස ක්‍රීඩාංගණයේදී ද කුරුණෑගල ෆෙලිකන්ස් ක්‍රීඩා සමාජය සහ සුපර් සන්ස් ක්‍රීඩා සමාජය අතර තරගය කුරුණෑගල මාලිගාපිටිය ක්‍රීඩාංගණයේදී ද හෙට (04) දින ප:ව: 03.30 ට පැවැත්වෙන අතර අනිද්දා (05) දින ප:ව: 03.30 ට සෙන්ට් මේරිස් සහ සෙරෙන්ඩිබ් අතර තරගය කුරුණෑගල මාලිගාපිටියේ දී ද සෝන්ඩර්ස් ක්‍රීඩා සමාජය සහ සොලීඩ් ක්‍රීඩා සමාජය අතර තරගය කොළඹ සුගතදාස ක්‍රීඩාංගණයේදී පැවැත්වීමට සංවිධායක ශ්‍රී ලංකා පාපන්දු සම්මේලනය පියවර ගෙන තිබේ.\n\nමෙරට දෙවන පෙළ ප්‍රබලතම ක්‍රීඩා සමාජ 14 ක සහභාගිත්වයෙන් ලීග් ක්‍රමයට ක්‍රියාත්මක කෙරෙන මෙවර චැම්පියන්ස් ලීග් ශූරතා පාපන්දු තරගාවලියට අයත් සම්පූර්ණ තරග සංඛ්‍යාව 91 කි. මෙවර තරගාවලියේ සෙසු තරග සෑම සති අන්තයක දීම පැවැත් වීමට ශ්‍රී ලංකා පාපන්දු සම්මේලන පියවර ගෙන තිබේ.\n\nමෙරට පළමු පෙළ ක්‍රීඩා සමාජ 10 ක් අතරේ ක්‍රියාත්මක කෙරුණු සුපර් ලීග් පාපන්දු ශූරතාව තහවුරු කර ගැනීමට කළුතර බ්ලූ ස්ටාර්ස් ක්‍රීඩා සමාජය සමත් විය. එහි ශූරයින් වූ බ්ලූ ස්ටාර්ස් ක්‍රීඩා සමාජයට සුපර් ලීග් කුසලානයට අමතරව මුදලින් රුපියල් මිලියන 05 ක් ප්‍රදානය කිරීමට ශ්‍රී ලංකා පාපන්දු සම්මේලන පියවර ගෙන තිබීණි.\n\nඅනුරුද්ධ හේරත් බණ්ඩාර",
       "URL": "https://divaina.lk/%e0%b6%a0%e0%b7%90%e0%b6%b8%e0%b7%8a%e0%b6%b4%e0%b7%92%e0%b6%ba%e0%b6%b1%e0%b7%8a%e0%b7%83%e0%b7%8a-%e0%b6%bd%e0%b7%93%e0%b6%9c%e0%b7%8a-%e0%b7%81%e0%b7%96%e0%b6%bb%e0%b6%ad%e0%b7%8f-%e0%b6%b4/",
       "Category": "sports",
       "Parent URL": "https://divaina.lk/category/sports//page/214/"
}