{
       "Source": "divaina",
       "Timestamp": "June 1, 2022",
       "Headline": "අයි.සී.සී. කාන්තා ශූරතාවලිය අරඹමින් ශ්‍රී ලංකාව සහ පාකිස්තානය අද තරග බිමට",
       "News Content": "ශ්‍රී ලංකා කාන්තා ක්‍රිකට් කණ්ඩායම සහ පකිස්තාන කාන්තා ක්‍රිකට් කණ්ඩායම අතර පැවැත්වීමට නියමිත තරග තුනකින් යුත් එක්දින තරගාවලියේ පළමු තරගය අද (01 වැනිදා ) කරච්චි හිදී පැවැත්වෙයි. 2022-2025 අයි.සී.සී කාන්තා ක්‍රිකට් ශූරතාවලිය යටතේ මෙම තරගාවලිය ක්‍රියාත්මක වන අතර අද ආරම්භ කෙරෙන තරගය එම ශූරතාවලියේ සමාරම්භක තරගයද වේ.\n\nතරගය ශ්‍රී ලංකා වේලාවෙන් අද උදෑසන 10.00ට කරච්චි ක්‍රීඩාංගණයේදී ආරම්භ වේ.\n\nසත්කාරක පාකිස්තානයට එරෙහිව පන්දුවාර විස්සයි විස්ස ක්‍රිකට් තරගාවලිය 3-0ක් ලෙස පරාජයට පත්වී සිටින ශ්‍රී ලංකා කණ්ඩායමට සිය සංචාරය පූර්ණ තරගාවලි පරාජයකින් තොරව අවසන් කිරීමට නම් එක්දින තරගාවලිය ජය ගැනීම අනිවාර්ය වී තිබේ.\n\nඅයි.සී.සී. කාන්තා ක්‍රිකට් ශූරතාවලිය සඳහා කණ්ඩායම් 10ක් තරග වැදීමට නියමිතව තිබේ. තරගාවලිය අවසානයේදී ප්‍රසාද ලකුණු සටහනේ ඉහළින්ම පසුවන කණ්ඩායම් පහ සෘජුවම 2025 ලෝක කුසලාන තරගාවලිය සඳහා සුදුසුකම් ලබනු ඇත.\n\nතරගාවලියේ කණ්ඩායම් 10 අතරට බංග්ලාදේශය සහ අයර්ලන්තය අලුතින් එකතු වූ කණ්ඩායම් වන අතර ශ්‍රී ලංකාව සමගින්, පාකිස්තානය, ඔස්ටේ්‍රලියාව, ඉන්දියාව, එංගලන්තය, දකුණු අප්‍රිකාව, බටහිර ඉන්දීය කොදෙව් සහ නවසීලන්තය ශූරතාවලිය වෙනුවෙන් තරග වදිනු ලබයි.\n\nශ්‍රී ලංකා කාන්තා කණ්ඩායම සහ පාකිස්තාන කණ්ඩායම අතර තරග ඉතිහාසය ගෙන බැලීමේදී දෙරට අතර එක්දින තරග 30ක් මේ දක්වා ක්‍රියාත්මක වී ඇති අතර ඉන් 21කම ජය හිමිකර ගැනීමට ශ්‍රී ලංකා කණ්ඩායම සමත්ව සිටී. පාකිස්තානයට හිමිව ඇත්තේ තරග 9ක ජය පමණි.\n\nශ්‍රී ලංකා කාන්තා ක්‍රිකට් කණ්ඩායම චමරි අතපත්තු විසින් මෙහෙයවනු ලබන අතර පකිස්තාන කණ්ඩායමේ නායිකාව ලෙස බිස්මා මරූෆ් කටයුතු කරනු ලබති.\n\nදෙරට අතර එක්දින තරගාවලියේ අනෙක් තරග දෙක ලබන 03 වැනිදා සහ 05 වැනිදා පැවැත්වීමට නියමිතය.\n\nශ්‍රී ලංකා කණ්ඩායම – චමරි අතපත්තු (නායිකා), හසිනි පෙරේරා, හර්ෂිතා සමරවික්‍රම, ඉමේෂා දුලානි, ප්‍රසාදනී වීරක්කොඩි, නිලක්ෂි ද සිල්වා, කවිෂා දිල්හාරි, අමා කාංචනා, අචිනි කුලසූරිය, ඉනෝකා රණවීර, උදේශිකා ප්‍රබෝධනී, සුගන්දිකා නිසංසලා, කුමාරි සංජීවනී.\n\nපකිස්තාන කණ්ඩායම – බිස්මා මරුෆ් (නායිකා), අයිමන් අන්වර්, අලියා රියාස්, අනම් අමීන්, ඩයනා බේග්, ෆාතිමා සානා, ගුලාම් ෆාතිමා, ගුල් ෆෙරෝසා, මුනීබා අලි සිද්දිකි, නිඩා ඩාර්, ඔමයිමා සොහයිල්, සදාෆ් ෂමාස්, සාඩියා ඉක්බාල්, සිද්‍රා අමීන් සහ සිද්‍රා නවාස්.\n\nකුෂාන් සුබසිංහ",
       "URL": "https://divaina.lk/%e0%b6%85%e0%b6%ba%e0%b7%92-%e0%b7%83%e0%b7%93-%e0%b7%83%e0%b7%93-%e0%b6%9a%e0%b7%8f%e0%b6%b1%e0%b7%8a%e0%b6%ad%e0%b7%8f-%e0%b7%81%e0%b7%96%e0%b6%bb%e0%b6%ad%e0%b7%8f%e0%b7%80%e0%b6%bd%e0%b7%92/",
       "Category": "sports",
       "Parent URL": "https://divaina.lk/category/sports//page/215/"
}