{
       "Source": "divaina",
       "Timestamp": "June 1, 2022",
       "Headline": "ශ්‍රී ලංකා දැල්පන්දුවේ ලොකු පුටුව යළිත් වික්ටෝරියාට",
       "News Content": "ශ්‍රී ලංකා දැල්පන්දු සම්මේලනයේ ඉදිරි වසරක කාලය සඳහා නව නිලධාරි මණ්ඩලය තේරීමේ වාර්ෂික නිලවරණය ඊයේ (31වැනිදා) පැවැති අතර එහිදී නව සභාපතිනිය ලෙස ආසියානු දැල්පන්දු සංගමයේ උපසභාපතිනියකද වන ලක්ෂ්මි වික්ටෝරියා මහත්මිය තේරී පත්වූවාය. ඒ ඊයේ පැවැති ඡන්ද විමසීමේදී හිමි වූ වැඩි ඡන්ද 10ක් ද සමගිනි.\n\nත්‍රිපුද්ගල නිලවරණ කමිටුවක් යටතේ ක්‍රීඩා අමාත්‍යංශයේ ඩන්කන් වයිට් ශාලාවේදී පැවති අදාළ නිලවරණ ඡන්ද විමසීමේදී ලක්ෂමී මහත්මියට පක්ෂව ඡන්ද 21ක් හිමිවූ අතර ඇයගේ ප්‍රතිවාදිනිය වූ හිටපු රූ රැජිනක් වන ක්ලැරිල් ටෝසර් මහත්මියට හිමිව තිබුණේ ඡන්ද 11ක් පමණි.\n\nකොළඹ දිස්ත්‍රික් සංගමයෙන් පද්මා බැද්දේවෙල සහ ගම්පහ දිස්ත්‍රික් සංගමයෙන් වජිරා පුෂ්පකුමාරී යන මහත්මීන්ද සභාපති ධුරය වෙනුවෙන් නාමයෝජනා භාරදී තිබුණද ඡන්ද වීමසීමට පෙර ඔවුන් සිය නාමයෝජනා ඉල්ලා අස්කර ගත්හ.\n\nලක්ෂ්මී වික්ටෝරියා මහත්මිය මීට පෙරද ශ්‍රී ලංකා දැල්පන්දු සංගමයේ සභාපති ධුරය අවස්ථා කිහිපයකදීම හොබවා ඇති අතර මෙවර එම තනතුරට පත්වූයේ 2015 වසරෙන් පසුවය.\n\nලක්ෂ්මි පාර්ශ්වය නියෝජනය කරමින් ලේකම් ධුරය සඳහා ඉදිරිපත්වූ වින්දනා දයාරත්න මහත්මිය නව ලේකම්වරිය ලෙස තේරී පත් වූ අතර ඒ සඳහා දයාරත්න මහත්මියට පක්ෂව ඡන්ද 20ක් ප්‍රකාශ වී තිබිණි. ඇයගේ ප්‍රතිවාදිනිය වූ බී.ඩී.එස්. සුමිත්‍රා මහත්මියට හිමි කර ගැනීමට හැකිවූයේ ඡන්ද 12ක් පමණි.\n\nපද්මිණී හොරණගේ මහත්මිය නව භාණ්ඩාගාරික ලෙස පත්වූයේ ඡන්ද 17ක් ලබමිනි. ඇයගේ ප්‍රතිවාදිනිය වූ එම්.කේ.ජේ.එස්. ජයසූරිය මහත්මියටද ඡන්ද 15ක් හිමිවී තිබීම කැපී පෙණුනි.\n\nචම්පා ගුණවර්ධන උපලේකම් ධුරයට තරග කිරීමට නියමිතව තිබුණද ඇය සිය නාමයෝජනාව ඉල්ලා අස්කර ගැනීමත් සමග ප්‍රතිවාදී පාර්ශ්වය නියෝජනය කළ නිදර්ශනා කුලේන්දිරන් එම ධුරයට නිතරගයෙන් තේරී පත්විය. වික්ටෝරියා පාර්ශ්වයෙන් උපභාණ්ඩාගාරික තනතුර සඳහා ලයානි රේණුකා කුරුප්පු නාමයෝජනා ඉදිරිපත් කර තිබුණු අතර, ඇයගේ නාමයෝජනාවට එරෙහිව ප්‍රතිවාදී පාර්ශ්වයෙන් කිසිවෙකුත් නාමයෝජනා ඉදිරිපත් කර නොතිබීම හේතුවෙන් ඇය නිලවරණයට පෙර සිටම එම තනතුරට නිතරගයෙන් පත්ව තිබුණි.\n\nකසුන් රණවීර",
       "URL": "https://divaina.lk/%e0%b7%81%e0%b7%8a%e0%b6%bb%e0%b7%93-%e0%b6%bd%e0%b6%82%e0%b6%9a%e0%b7%8f-%e0%b6%af%e0%b7%90%e0%b6%bd%e0%b7%8a%e0%b6%b4%e0%b6%b1%e0%b7%8a%e0%b6%af%e0%b7%94%e0%b7%80%e0%b7%9a-%e0%b6%bd/",
       "Category": "sports",
       "Parent URL": "https://divaina.lk/category/sports//page/215/"
}