{
       "Source": "divaina",
       "Timestamp": "May 30, 2022",
       "Headline": "ජයග්‍රාහි ශ්‍රී ලංකා ටෙස්ට් පිල දිවයිනට – පිළිගන්න කවුරුවත් නැහැ",
       "News Content": "ජයග්‍රහණයේ ගෞරවය වේග පන්දු යවන්නන්ට ලබා දිය යුතුයි – දිමුත් කරුණාරත්න\n\nඅපි ගොඩක් මහන්සි වෙලා මේ ජයග්‍රහණය ලබා ගත්තෙ. ඒකට අපේ වේග පන්දු යවන ක්‍රීඩකයන් විශාල දායකත්වයක් ලබා දුන්නා යැයි ශ්‍රී ලංකා ක්‍රිකට් කණ්ඩායමේ නායක දිමුත් කරුණාරත්න කටුනායක බණ්ඩාරනායක ජාත්‍යන්තර ගුවන් තොටුපළ පැමිණීමේ පර්යන්තයේ දී පැවසීය. බංග්ලාදේශය සමගින් ක්‍රියාත්මක වූ තරග දෙකකින් සමන්විත ටෙස්ට් තරගාවලිය 1-0ක් ලෙස ජය ලබා දිවයිනට පැමිණීමෙන් අනතුරුව ශ්‍රී ලංකා නායකයා මේ බව කියා සිටියේය.\n\n‘චිතගොං ක්‍රීඩා පිටියට වඩා වෙනස් ආකාරයට මීර්පූර් ක්‍රීඩාංගණයේ තණතීරුව සකස් කරල තිබුණෙ. ඒක වේග පන්දු යවන්නන්ට වාසිදායක ලෙස සකස් කරල තිබුණෙ. අපේ වේග පන්දු යවන ක්‍රීඩකයන් ගත් ක්‍රියාමාර්ග මෙම ජයග්‍රහණය සඳහා බෙහෙවින් ඉවහල් වුණා. අපේ දඟ පන්දු යවන ක්‍රීඩකයන්ගේ දක්ෂතා පහළ මට්ටමක පැවතුණා. ඔවුන් මීට වඩා හොඳින් පන්දු යැවීම සිදු කළා නම් මීට වඩා හොඳ, මීට වඩා කලින් ජයග්‍රහණයක් ලබා ගන්න තිබුණා යැයි ද දිමුත් කරුණාරත්න එහිදී වැඩිදුරටත් පැවසීය.\n\nඑමෙන්ම එළඹෙන ඔස්ටේ්‍රලියා සහ පකිස්තාන තරගාවලිවලදී අපගේ ශ්‍රී ලංකා කණ්ඩායමේ පන්දුරැකීම සහ දඟ පන්දු යැවීමේ දක්ෂතා තවදුරටත් වර්ධනය කර ගත යුතු බව ද, එම තරගාවලිවලදී තණ තීරු වඩාත් දඟ පන්දු යවන ක්‍රීඩකයන්ට වාසිදායක වන ආකාරයට සකස් කිරීමට ඔවුන් කටයුතු කිරීමට ඉඩකඩ පවතින නිසා යැයි ද ශ්‍රී ලංකා නායකයා වැඩිදුරටත් පැවසීය.ජයග්‍රාහී කුසලානය රැගත් ශ්‍රී ලංකා කණ්ඩායම පෙරේදා (28 දින) සවස 03.20 ට බංග්ලාදේශයේ ඩකා නුවර සිට ශ්‍රී ලන්කන් ගුවන් සේවයේ යූ.එල්.- 190 දරන ගුවන් යානයෙන් කටුනායක ගුවන් තොටුපළ වෙත පැමිණ තිබුණි.කෙසේ වෙතත් මෙම ක්‍රීඩකයන් පිරිස පිළිගැනීම සඳහා කිසිදු රාජ්‍ය නිලධාරීන්, මැති ඇමැතිවරුන් හෝ ඥාතීන් කටුනායක ගුවන් තොටුපළ වෙත පැමිණ නොසිටීම විශේෂත්වයකි.\n\nකටුනායක – ටී.කේ.ජී. කපිල",
       "URL": "https://divaina.lk/%e0%b6%a2%e0%b6%ba%e0%b6%9c%e0%b7%8a%e0%b6%bb%e0%b7%8f%e0%b7%84%e0%b7%92-%e0%b7%81%e0%b7%8a%e0%b6%bb%e0%b7%93-%e0%b6%bd%e0%b6%82%e0%b6%9a%e0%b7%8f-%e0%b6%a7%e0%b7%99%e0%b7%83/",
       "Category": "sports",
       "Parent URL": "https://divaina.lk/category/sports//page/216/"
}