{
       "Source": "divaina",
       "Timestamp": "May 24, 2022",
       "Headline": "මුෂ්ෆිකර් සහ ලිටන් දාස් ශ්‍රී ලංකාවට හිසරදයක් වෙයි – ශ්‍රී ලංකා – බංග්ලාදේශ දෙවැනි ටෙස්ට් තරගය",
       "News Content": "හය වැනි කඩුල්ල වෙනුවෙන් ලිටන් දාස් සහ මුෂ්ෆිකර් රහිම් එක්වී ගොඩ නැගූ ලකුණු 253ක නොබිඳුණු සබඳතාවය හේතුවෙන් ශ්‍රී ලංකාව සමගින් ක්‍රියාත්මක දෙවැනි ටෙස්ට් තරගයේ පළමු දිනය නිමාවන විටදී සත්කාරක බංග්ලාදේශ කණ්ඩායම ඊයේ (23 වැනිදා) සිය පළමු ඉනිම සඳහා කඩුලු 5කට ලකුණු 277ක් වාර්තා කරගෙන සිටියේය.ශ්‍රී ලංකාවට සුපිරි ආරම්භයක් ගෙන දුන් කසුන් රාජිත සහ අසිත ප්‍රනාන්දු එක්ව බංග්ලාදේශ ඉනිමේ පළමු කඩුලු 5 පන්දුවාර 7ක් තුළදී ලකුණු 24කට බිඳ දමීමට සමත් විය. ඒ අනුව මිර්පූර් තණතීරුවේ ශ්‍රී ලංකා වේග පන්දු යවන්නන් ඉදිරියේ අසරණ වූ සත්කාරක ඉනිම් ගොඩනැගීමේවගකීම කරට ගත් මුෂ්ෆිකර් සහ ලිටන් දාස් සංයමයෙන් යුතුව පන්දුවට පහර දෙමින් ගරා වැටුණු බංග්ලාදේශ ඉනිම ඔසවා තැබීමට සමත් වූහ. පන්දුවාර 78ක් පුරා දියත් කෙරුණු මෙම අගනා ලකුණු සම්බන්ධතාවයට ලකුණු 115කින් සහාය දැක්වීමට මුෂ්ෆිකර් රහීම් සමත් වූයේ හතරේ පහර 13ක් ද සමගිනි.සිය ටෙස්ට් දිවියේ තුන්වැනි ශතකය වාර්තා කිරීමට සමත් වූ ලිටන් දාස් දිනය නිමා වනවිටදී අනෙක් අන්තයේ රැඳී සිටියේ නොදැවී ලකුණු 135ක් බංග්ලාදේශ ලකුණු පුවරුවට එක් කරමිනි. ඊට හයේ පහර 1ක් සහ හතරේ පහර 16ක්ද ඇතුළත් විය.මුෂ්ෆිකර් සහ ලිටන් දාස්ගේ සුසංයෝගය බිඳ දැමීමට දිනය පුරා දැඩි වෙහෙසක් ගත් ශ්‍රී ලංකා නායකයා ඊයේ ඒ සඳහා පන්දු යවන්නෝ පස් දෙනකු උපයෝගි කර ගත්තේය. කෙසේ වෙතත් මෙම හිසරදය සුව කර ගැනීමේ අටියෙන් පන්දුව අතට ගත් ශ්‍රී ලංකා නායකයා ද පන්දුවාර 4ක් ක්‍රියාත්මක කළ අතර ඒ උත්සාහයද ව්‍යර්ථ වී ගියේය.ලිටන් දාස් සහ මුෂ්ෆිකර් රහීම් අතර 6 වැනි කඩුල්ලට ගොඩනැගුණු ලකුණු 253ක සබඳතාවය දෙරට අතර ටෙස්ට් ක්‍රිකට් ඉතිහාසයේදී බංග්ලාදේශය එම කඩුල්ලට වාර්තා කළ ඉහළම ලකුණු සම්බන්ධතාව වේ. මීට පෙර 2007 වසරේදී ශ්‍රී ලංකාවට එරෙහිව මුෂ්ෆිකර් රහීම් සහ මොහොමඩ් අෂ්රෆුල් විසින් 6 වැනි කඩුල්ලට ලකුණු 191ක් රැස් කර තිබිණි.දෙරට අතර ක්‍රියාත්මක ටෙස්ට් තරගාවලියේ පළමු තරගය ජය පරාජයකින් තොරව අවසන් වීමත් සමගින් තරගාවලියේ ජයග්‍රහණය තීරණය කෙරෙන මෙම තරගයේ කාසියේ වාසිය දිනු බංග්ලාදේශ නායකයා පළමුවෙන් පන්දුවට පහරදීමට තීරණය කළේය. ඒ අනුව ඊයේ උදෑසන මීර්පූර් තණතීරුවේ දෝලනය සිය වාසියට හරවාගත් කසුන් රාජිත මුහමුදුල් හසන් (00) නජ්මුල් හසන් (08)ගේ කඩුලු කෙලින්ම ගලවා දැමීමට සමත්වූ අතර ෂකීබ් අල් හසන් (00) කඩුල්ල මුවා කිරීමේ වරදට හසුකර ගැනීමට සමත් විය.අසිත ප්‍රනාන්දු පිළිවෙළින් තමිම් ඉක්බාල් ලකුණු බිංදුවකට සහ නායක මොමිනුල් හක් ලකුණු 09කට පිටියෙන් ඉවත් කළේය.",
       "URL": "https://divaina.lk/%e0%b6%b8%e0%b7%94%e0%b7%82%e0%b7%8a%e0%b7%86%e0%b7%92%e0%b6%9a%e0%b6%bb%e0%b7%8a-%e0%b7%83%e0%b7%84-%e0%b6%bd%e0%b7%92%e0%b6%a7%e0%b6%b1%e0%b7%8a-%e0%b6%af%e0%b7%8f%e0%b7%83%e0%b7%8a-%e0%b7%81/",
       "Category": "sports",
       "Parent URL": "https://divaina.lk/category/sports//page/218/"
}