{
       "Source": "divaina",
       "Timestamp": "May 5, 2022",
       "Headline": "ක්‍රීඩකයින් ඔවුන්ගේ විශ්වාසය නැවත ලබා ගත යුතුයි – පුහුණුකරු ක්‍රිස් සිල්වර්වුඩ්",
       "News Content": "ශ්‍රී ලංකා ක්‍රිකට් කණ්ඩායම ඔවුන්ගේ විශ්වාසය නැවත ලබා ගතයුතු බවත් පිතිකරණ අංශයේ ඉවසීම සහ අධිෂ්ඨානය ඇතිකර ගත යුතු බවත් නව පුහුණු කරු ක්‍රිස් සිල්වර්වුඩ් මහතා කියා සිටී. ඊයේ (04වැනිදා) පැවැති මාධ්‍ය හමුවක් අමතමින් ඒ මහතා එසේ කියා සිටියේය.ශ්‍රී ලංකා ජාතික කණ්ඩායමේ ප්‍රධාන පුහුණුකරු වශයෙන් ක්‍රිස් සිල්වර්වුඩ් මහතා සහ සහාය පුහුණුකරු ලෙස නවීඩ් නවාස් මහතා පසුගියදා වැඩ භාර ගත්තේය. ඒ අනුව ආදාළ ධුරයන්ට පත්වීමෙන් අනතුරුව එම මහත්වරුන් පළමුවරට ඊයේ මාධ්‍ය හමුවේ පෙනී සිටියේය.එහිදී ශ්‍රී ලංකා ක්‍රිකට් කණ්ඩායමේ වත්මන් තත්ත්වය සහ තමාගේ ඉදිරි දැක්ම පිළිබඳ අදහස් දැක්වූ ශ්‍රී ලංකා ප්‍රධාන පුහුණුකරු ක්‍රිස් සිල්වර්වුඩ් මහතා ‘පළමුවෙන් කණ්ඩායමේ ක්‍රීඩකයන් ඔවුන්ගේ ආත්ම විශ්වාසය ඇති කරගත යුතුයි. ඒ වගේම පිතිකරණයේදී දැඩි ඉවසීමක් ඇතිකර ගත යුතුයි. ඒ වගේම නිවැරදි චේතනාවක වගේම ඔවුන් නිර්භීත විය යුතුයි. ශ්‍රී ලංකා ක්‍රීඩකයන් අදක්ෂ නැහැ. ඔවුන්ගේ දක්ෂතාවයේ කිසිදු අඩුවක් නැහැ. අවශ්‍ය කරන්නේ නිවැරදි දැක්මක් සහ විශ්වාසයක් ගොඩනගා ගැනීම පමණයි.පළමු අභියෝගය තමයි බංග්ලාදේශ සංචාරය ජයග්‍රාහීව නිමාකරන එක. මට කණ්ඩායම ලැබිලා තාම ටික කාලයයි. ක්‍රීඩකයන් අධ්‍යයන කරමින් හොඳ කණ්ඩායමක් ඉදිරියේදී නිර්මාණය කිරීම තමයි මගේ උත්සාහය’ යයි කියා සිටියේය.ශ්‍රී ලංකා කණ්ඩායමේ සහාය පුහුණුකරු ලෙස පත්වූ බංග්ලාදේශ 19න් පහළ කණ්ඩායමේ හිටපු පුහුණුකරු වන නවීඩ් නවාස් මහතා අදහස් දක්වමින් මෙසේ කියා සිටියේය.‘මම ඇවිත් තාම සති දෙකයි. රතු පන්දු කණ්ඩායම එක්ක විතරයි තාම වැඩ කරන්න ලැබුණේ. සුදු පන්දු කණ්ඩායම එක්ක වැඩ කරන්න ලැබුණේ නැහැ. කණ්ඩායමේ ක්‍රීඩකයන්ගේ තාක්ෂණය, ක්‍රීඩකයන්ගේ දුර්වල තැන් සහ ඔවුන් හිතන අයුරු ගැන මම අවබෝධයක් ලබා ගත යුතුයි. තරගාවලියෙන් තරගාවලියට අලුත් ක්‍රමවේදයන් සමගින් ඉදිරියට කණ්ඩායම අරන් යන්න තමයි මම බලාපොරොත්තු වෙන්නේ. ඒ වගේම මම පළමු වරට තමයි ජාතික කණ්ඩායමක පුහුණුකරුවෙක් ලෙස කටයුතු කරන්නේ. නමුත් මගේ අත්දැකීම් එක්ක රට වෙනුවෙන් මගේ උපරිමය කරන්න මම බලාපොරොත්තු වෙනවා’ යැයි සහාය පුහුණුකරු නවීඩ් නවාස් මහතා අදහස් දක්වා සිටියේය.මීට අමතරව ශ්‍රී ලංකා කණ්ඩායමේ පුහුණුකරුවෙකු ලෙස තමන් පත්වීම පිළිබඳ තමන් දැඩි සතුටට පත්වන බවත් නවීඩ් නවාස් මහතා වැඩිදුරටක් කියා සිටියේය.\n\nකසුන් රණවීරඡායාරූප – නිශාන් එස්. ප්‍රියන්ත",
       "URL": "https://divaina.lk/%e0%b6%9a%e0%b7%8a%e0%b6%bb%e0%b7%93%e0%b6%a9%e0%b6%9a%e0%b6%ba%e0%b7%92%e0%b6%b1%e0%b7%8a-%e0%b6%94%e0%b7%80%e0%b7%94%e0%b6%b1%e0%b7%8a%e0%b6%9c%e0%b7%9a-%e0%b7%80%e0%b7%92%e0%b7%81%e0%b7%8a/",
       "Category": "sports",
       "Parent URL": "https://divaina.lk/category/sports//page/226/"
}