{
       "Source": "divaina",
       "Timestamp": "May 1, 2022",
       "Headline": "වසර විස්සක 20/20 කණ්ඩායම",
       "News Content": "පන්දුවාර විස්සයි විස්ස ක්‍රිකට් තරගවල ඉතිහාසය තවමත් වසර දශක දෙකක් නොඉක්මවයි. එහෙත් ක්‍රිකට් ක්‍රීඩාවේ ජනප්‍රියතම තරග රටාව ලෙස පන්දු වාර විස්සයි විස්ස ක්‍රිකට් රටාව පෙරමුණට පැමිණ ඇත. 2005 වසරේ දී ඔස්ටේ්‍රලියාව සහ නවසීලන්තය අතර ඕක්ලන්ඩ් පිටියේදී පැවති පළමු ජාත්‍යන්තර පන්දු වාර 20 – 20 තරගයේ පටන්ම ක්‍රිකට් රසිකයෝ ඊට ලොබ බැඳගත්හ. එම පළමු තරගයෙන් ජය ගත්තේ සංචාරක ඔස්ටේ්‍රලියානු ක්‍රීඩකයෝ ය. එම කණ්ඩායමේ එවකට නායකයාව සිටි රිකී පොන්ටින් ප්‍රතිවාදී කණ්ඩායමේ ඩැරිල් ටෆී විසින් ක්‍රියාත්මක කරන ලද 19වන පන්දු වාරයේ දී ලකුණු තිහක් ලබා ගත්තේය. පොන්ටින් ගේ පිත්තෙන් ටෆී ට එරෙහිව එවර හයේ පහර හතරක් සහ එක් හතරේ පහරක් එල්ල විය. ප්‍රේක්ෂකයෝ අමන්දානන්දයට පත් වූහ. පන්දු වාර විස්සයි විස්ස ක්‍රිකට් තරගවල ප්‍රේක්ෂක ආකර්ෂණයට හොඳම නිදසුන ලෙස එම පළමු තරගයම සාක්ෂි සපයයි.\n\nදශක දෙකක් නොඉක්මවන මේ අලුත් ක්‍රිකට් තරග රටාවේ එතෙක් මෙතෙක් බිහිවූ ක්‍රීඩකයන් අතර දක්ෂතම සහ හොඳම ක්‍රීඩකයන් එකොළොස් දෙනාගෙන් යුත් කණ්ඩායමක් නම් කිරීමට ඉන්දියාවේ සුප්‍රසිද්ධ ‘ද හින්දු’ පුවත්පත කටයුතු කර තිබුණි. එම කණ්ඩායමට ශ්‍රී ලංකාවේ හිටපු සුපිරි වේග පන්දු යවන ක්‍රීඩක ලසිත් මාලිංග ද එක් කිරීමට එම පුවත්පත කටයුතු කර තිබේ. ක්‍රිස් ගේල්ගේ සිට ලසිත් මාලිංග දක්වා යන ශීර්ෂ පාඨයෙන් යුතුව නම් කර ඇති එම කණ්ඩායමට ඇතුළත් වීමට නොහැකි වූ සුපිරි ක්‍රීඩකයෝ තවත් බොහෝ වෙති. ඉන්දියාවේ රෝහිත් ෂර්මා, ජස්ප්‍රිට් බුම්රාහ්, ඔස්ටේ්‍රලියාවේ ශේන් වොට්සන්, එංගලන්තයේ ජොස් බට්ලර්, බංග්ලාදේශයේ තුන් ඉරියව් ක්‍රීඩක ෂකිබ් අල් හසන්, දකුණු අප්‍රිකාවේ වේග පන්දු යවන ක්‍රීඩක ඩේල් ස්ටයන්, පකිස්තානයේ ෂහීඩ් අෆ්රිඩි සහ බටහිර ඉන්දීය කොදෙව් කණ්ඩායමේ සුනිල් නරයින් ද එසේ මෙම කණ්ඩායමට ඇතුළත් වීමට වරම් නොළත් පිරිසට අයත් වෙති. එහෙත් ‘ද හින්දු’ පුවත්පත ප්‍රශ්න කරමින් කියා සිටින්නේ තමන් මේ කණ්ඩායමට ඇතුළත් කරන ලසිත් මාලිංග සහ රෂිඩ් ඛාන්ට වඩා ජස්ප්‍රිට් බුම්රාහ් සහ සුනිල් නරායින් දක්ෂයෝ ද යන්නයි. මෙම කණ්ඩායම නම් කිරීමේදී ජාත්‍යන්තර ක්‍රිකට් පිටියේ පමණක් නොව ප්‍රිමියර් ලීග් ක්‍රිකට් තරගාවලිවලදී ද එක් එක් ක්‍රීඩකයන් දැක්වූ දක්ෂතා සැලකිල්ලට ගෙන ඇත.\n\n● ක්‍රිස් ගේල්\n\nදශක දෙකකට ආසන්න පන්දු වාර විස්සයි විස්ස ක්‍රිකට් තරගවල හොඳම කණ්ඩායමේ ආරම්භක පිතිකරු ස්ථානය බටහිර ඉන්දිය කොදෙව් කණ්ඩායමේ සුපිරි ප්‍රහාරාත්මක පිතිකරු ක්‍රිස් ගේල්ට හිමි වී ඇත. පන්දු වාර විස්සයි විස්ස ක්‍රිකට් තරග රටාවේ දොන් බ්‍රැඩ්මන් ලෙස සැලකෙන ගේල් එම තරගවලදී ලකුණු දස දහසේ සීමාව ඉක්ම වූ පළමු පිතිකරුවා වේ. රටවල් හයක ප්‍රීමියර් ලීග් තරගාවලි නියෝජනය කර ඇති ඔහු එම තරගාවලි ආශ්‍රිතව කණ්ඩායම් 26කට ක්‍රීඩා කර ඇත. එහිදී ලොව කිසිදු ක්‍රීඩකයකුට වඩා හයේ පහර සහ හතරේ පහර එල්ල කර ඇති ගේල් පන්දු වාර විස්සයි විස්ස ක්‍රිකට් පිටිය වර්ණවත් කළ ආරම්භක පිතිකරුවෙකි.\n\n● විරාත් කෝලි\n\nපන්දු වාර විස්සයි විස්ස තරගවල ලකුණු 50ක පමණ සාමාන්‍යයක් රඳවා ගැනීම පිතිකරුවකුට එතරම් ලේසි පහසු කාර්යයක් නොවෙයි. එහෙත් ඉන්දියාවේ හිටපු නායක විරාත් කෝලි එම දස්කම කළ ක්‍රීඩකයෙකි. ලකුණු හඹා යෑමේ රජුද ලෙස සැලකෙන කෝලි මෙම කණ්ඩායමේ ක්‍රිස් ගේල් සමග ඉනිම ආරම්භ කරන අනෙක් පිතිකරුවා වේ.\n\n● ඒ බී ඩිවිලියර්ස්\n\nපන්දු වාර 20 – 20 විස්සයි විස්ස තරග රටාව ගත් විට දකුණු අප්‍රිකාවේ ඒ බී ඩිවිලියර්ස් අමතක කළ නොහැක. පිටිය සිසාරා සිව්දෙසට පන්දු පහර එල්ල කරන ඩිවිලියර්ස් මෙම කණ්ඩායමේ අංක 3 පිතිකරුවා වේ. විශිෂ්ට පන්දු රකින්නකු සහ කඩුලු අතර දිවීමේ දක්ෂයකු ලෙසද නිතැතින් පිළිගැනෙන ඩිවිලියර්ස් මෙම තරගවලදී වැඩිම ලකුණු ලාභීන් අතර 150 කට වඩා ප්‍රහාරාත්මක වේගයක් රඳවා ගෙන ඇති පිතිකරුවන්ගෙන් එක් අයෙකි.\n\n● ඩේවිඩ් වෝනර්\n\nඔස්ටේ්‍රලියාවේ ඩේවිඩ් වෝනර් සාමාන්‍යයෙන් ආරම්භක පිතිකරුවකු වුවද මෙම කණ්ඩායමේ දී ඔහුව අංක 4 පිතිකරණ ස්ථානයේ පන්දුවට පහර දීමට තෝරා ගෙන ඇත. ගේල් ට අමතරව මෙම කණ්ඩායමේ සිටින එකම වමත් පිතිකරුවා වෝනර් බැවින් පිතිකරණ ලැයිස්තුව සමබර කිරීම සඳහා වෝනර් මැදපෙළට යොමු කර ඇත. වෝනර් තැනට සුදුසු ලෙස පන්දුවට පහර දීමට දක්ෂයකු ලෙස ඔවුන් දක්වා ඇත.\n\n● කිරන් පොලාර්ඩ්\n\nඅංක 5 ස්ථානය හිමි වී ඇත්තේ පසුගියදා බටහිර ඉන්දීය කොදෙව් කණ්ඩායමෙන් ඉවත් වූ එම කණ්ඩායමේ හිටපු නායක කිරන් පොලාර්ඩ් වෙතටය. වැඩිම ලකුණු ලාභීන් අතර හොඳම ප්‍රහාරාත්මක වේගය හිමි තුන්වැන්නා ලෙස සැලකෙන කිරන් පොලාර්ඩ් කඩුලු තුන්සියකට වඩා දවා ගෙන ඇත.\n\n● ග්ලේන් මැක්ස්වල්\n\nඔස්ටේ්‍රලියාවෙන් මෙම කණ්ඩායම සඳහා තෝරා ගෙන ඇති අනෙක් ක්‍රීඩකයා වන්නේ ග්ලේන් මැක්ස්වල් ය. අවශ්‍ය ඕනෑම විටක දී ක්‍රීඩා පිටියෙන් ඉවතට යෑමට පන්දු පහර එල්ල කිරීමේ හැකියාව ඇති මැක්ස්වල් සුපිරි ගණයේ තුන් ඉරියව් ක්‍රීඩකයකු ද වේ.\n\n● ඇන්ඩ්‍රි රසල්\n\nපන්දු වාර විස්සයි විස්ස ක්‍රිකට් පිටිය තුළ නම කිව්වත් ප්‍රතිවාදීන්ට බය හිතෙන ක්‍රීඩකයකු ලෙස රසල් හැඳින්විය හැකිය. තරග 400කට වඩා ක්‍රීඩා අතර ඇති රසල් එහි දී කඩුලු 364ක් දවා ගෙන තිබෙන අතර පිතිකරණයේදී ඔහුගේ ප්‍රහාරාත්මක වේගය 170කට ආසන්නය. එමෙන්ම ඔහු තරගයක් වෙනස් කළ හැකි ක්‍රීඩකයකු ලෙස ද ප්‍රකටය.\n\n● මහේන්ද්‍ර සිං දෝනි\n\nකණ්ඩායමේ කඩුලු රකින්නා සහ නායකයා වන දෝනි අංක 8 පිතිකරු ලෙස තෝරාගෙන තිබෙන්නේ තරග අවසන් කිරීමට දෝනි තුළදී ඇති මහත් හැකියාව පිළිබඳව සැලකිලිමත් වෙමිනි. එමතුද නොව දෝනි අංක 8 ඉන්නවා කියන්නේ මැද පෙළ පිතිකරුවන්ට සහ ඉදිරි පෙළ පිතිකරුවන්ට රිසි සේ පන්දුවට පහර දීමට ඉඩ හසර වෙන් කර දීමක් බව හින්දු පුවත්පත දක්වයි.\n\n● ඩ්වේන් බ්‍රාවෝ\n\nපන්දු වාර විස්සයි විස්ස ක්‍රිකට් පිටියේ පිත්තෙන් ලකුණු 6700ක් ලබා ගෙන සහ පන්දු යැවීමෙන් කඩුලු 573ක් දවාගත් තවත් ක්‍රීඩකයකු නොමැති තරම් ය. එම දස්කම් අසමසමය. එමෙන්ම නියමිත පන්දු වාර හතර තුළදී ප්‍රතිවාදීන්ට අඩු ලකුණු සංඛ්‍යාවක් ලබා දීමට බ්‍රාවෝ තුළ ඇති හැකියාවද විශිෂ්ට බව හින්දු පුවත්පත සඳහන් කර සිටී. ලකුණු පනහක් දී කඩුලු දෙකක් දවා ගැනීමට වඩා කඩුලු නැතත් ලකුණු 10කට පන්දු වාර හතර සීමා කිරීම දක්ෂතාවයක් ලෙස ඔවුහු දක්වති.\n\n● රෂිඩ් ඛාන්\n\nදකුණත් පාදඟ පන්දුවෙන් පිතිකරුවන් මං මුළා කරන ඇෆ්ගනිස්ථානයේ රෂීඩ් ඛාන් අංක 10 ක්‍රීඩකයා ලෙස මෙම කණ්ඩායමට එක් වේ. අවසන් පන්දු වාර කිහිපයේ දී පන්දුව හතරේ සීමාවෙන් ඉක්මවා යෑමට පහර දීමේ හැකියාව රෂිඩ් ඛාන් සතුව පවතින අතර ලොව පුරා ප්‍රිමියර් ලීග් තරගවලට හේ නැතුවම බැරි ක්‍රීඩකයෙකි.\n\n● ලසිත් මාලිංග\n\nක්‍රිකට් පිටියේ යෝකර් රජු ලෙස පිළිගැනෙන ශ්‍රී ලංකාවේ ලසිත් මාලිංග මෙම කණ්ඩායමේ සිටින ප්‍රධානතම වේග පන්දු යවන්නා වේ. ජාත්‍යන්තර ක්‍රිකට් පිටියේ දී ශ්‍රී ලංකාව වෙනුවෙන් අති දක්ෂ පන්දු යවන්නෙකු වූ මාලිංග එකල බිහි කළ වාර්තා ක්‍රීඩා ලෝලීන්ගේ මතකයේ සදා තැන්පත් වී ඇත. එමෙන්ම ඔහු අයිපීඑල් තරගාවලියේ ද වීරයකු වේ.\n\nසැකසුමකුෂාන් සුබසිංහ",
       "URL": "https://divaina.lk/%e0%b7%80%e0%b7%83%e0%b6%bb-%e0%b7%80%e0%b7%92%e0%b7%83%e0%b7%8a%e0%b7%83%e0%b6%9a-20-20-%e0%b6%9a%e0%b6%ab%e0%b7%8a%e0%b6%a9%e0%b7%8f%e0%b6%ba%e0%b6%b8/",
       "Category": "sports",
       "Parent URL": "https://divaina.lk/category/sports//page/228/"
}