{
       "Source": "divaina",
       "Timestamp": "August 24, 2023",
       "Headline": "ශ්‍රී ලංකාවට රන් 7ක්, රිදී 5ක් සහ ලෝකඩ 3ක් – දකුණු ආසියා කලාපීය කනිෂ්ඨ බැඩ්මින්ටන් ශූරතාවලිය",
       "News Content": "දකුණු ආසියානු කලාපයේ අවුරුදු 15න් පහළ සහ 17න් පහළ කනිෂ්ඨ බැඩ්මින්ටන් ශූරතාවලියේදී රන් පදක්කම් 7ක්, රිදී පදක්කම් 5ක් සහ ලෝකඩ පදක්කම් 3ක් දිනා ගැනීමට ශ්‍රී ලංකා ක්‍රීඩක ක්‍රීඩිකාවෝ සමත් වූහ. නේපාලයේ කත්මණ්ඩු නුවරදී පසුගියදා නිමාවට පත් වූ මෙම ශූරතාවලියේ අවුරුදු 15න් පහළ කාන්තා ඒකල ශුරතාව සහ අනුශූරතාව, අවුරුදු 17න් පහළ කාන්තා ඒකල ශූරතාව සහ අනුශූරතාව, අවුරුදු 15න් පහළ මිශ්‍ර යුගල ශූරතාව සහ අනුශූරතාව, අවුරුදු 17න් පහළ මිශ්‍ර යුගල ශූරතාව සහ අනුශූරතාව, අවුරුදු 15න් පහළ පිරිමි යුගල ශූරතාව, අවුරුදු 15න් පහළ කාන්තා යුගල ශූරතාව, අවුරුදු 17න් පහළ කාන්තා යුගල ශූරතාව, අවුරුදු 17න් පහළ පිරිමි ඒකල අනුශූරතාව දිනා ගැනීමට ශ්‍රී ලංකා ක්‍රීඩක ක්‍රීඩිකාවෝ සමත් වූහ.\n\nඅවුරුදු 15න් පහළ කාන්තා ඒකල අවසන් මහා තරගයේදී සිතුලි රණසිංහ ලකුණු 21-13ක් සහ 21-10ක් ලෙස පරාජය කරමින් ශූරතාව දිනා ගැනීමට නෙත්මි රත්නායක සමත් වූ අතර, අවුරුදු 17න් පහළ කාන්තා ඒකල අවසන් මහා තරගයේදී රනිත්මා ලියනගේ ශූරතාව දිනා ගනු ලැබුවේ ලකුණු 21-6ක් සහ 21-8ක් ලෙස රනුමි මානගේ පරාජයට පත් කරමිනි.\n\nඅවුරුදු 15න් පහළ මිශ්‍ර යුගල අවසන් මහා තරගයේදී ලකුණු 21-20ක් සහ 21-12ක් ලෙස කෙනෙත් අරුක්ගොඩ සහ සිතුලි රණසිංහ පරාජය කිරීමට සෙනුත් සෙත්මිණ පෙරේරා සහ නෙත්මි රත්නායක සමත් වූ අතර, අවුරුදු 17න් පහළ මිශ්‍ර යුගල අවසන් මහා තරගයේදී හිරුක අලුත් පටබැඳිගේ සහ රනුමි මානගේ ලකුණු 21-14ක් සහ 21-16ක් ලෙස පරාජය කිරීමට තිඩස වේරගොඩ සහ රනිත්මා ලියනගේ සමත් වූහ.\n\nමේ අතර අවුරුදු 15න් පහළ පිරිමි මිශ්‍ර යුගල අවසන් මහා තරගයේදී බංග්ලාදේශයේ මොස්ටාකින් හොසේන් සහ වාලි උල්ලා ලකුණු 21-15ක්, 19-21ක් සහ 23-21ක් ලෙස පරාජය කිරීමට කෙනෙත් අරුක්ගොඩ සහ සෙනුත් සෙත්මිණ පෙරේරා සමත් වූ අතර, අවුරුදු 15න් පහළ කාන්තා යුගල අවසන් මහා තරගයේදී ලකුණු 21-12ක් සහ 21-4ක් ලෙස නේපාලයේ ඩිලේෂා රානා සහ රිහානා ෂෙර්චන් පරාජය කිරීමට සිතුලි රණසිංහ සහ නෙත්මි රත්නායක සමත් වූහ.\n\nඅවුරුදු 17න් පහළ කාන්තා යුගල අවසන් මහා තරගයේදී රනුමි මානගේ සහ රනිත්මා ලියනගේ ජයග්‍රහණය අත්කර ගනු ලැබුවේ ලකුණු 21-6ක් සහ 21-1ක් ලෙස අසාත් සෝයා හොසේන් සහ මොහොමඩ් ෂරීෆ් ෂයිබා පරාජයට පත් කරමිනි.\n\nඅවුරුදු 17න් පහළ පිරිමි ඒකල අනුශූරතාව දිනා ගැනීමට තිඩස වේරගොඩ සමත් වූ අතර, අවුරුදු 15න් පහළ පිරිමි ඒකල තරග ඉසව්වේ තුන්වැනි ස්ථානය කෙනෙත්\n\nඅරුක්ගොඩට හිමි වූ අතර, හිරුක අලුත්පටබැඳිගේ අවුරුදු 17න් පහළ පිරිමි ඒකල තරග ඉසව්වේ තුන්වැනි ස්ථානයට පත් විය. අවුරුදු 17න් පහළ පිරිමි යුගල ශූරතා තරග ඉසව්වේ තුන්වැනි ස්ථානය හිරුක අලුත්පටබැඳිගේ සහ තිඩස වේරගොඩ දිනාගත්හ.\n\nදකුණු ආසියානු කලාපයේ අවුරුදු 15න් පහළ සහ 17න් පහළ කනිෂ්ඨ බැඩ්මින්ටන් ශූරතාවලියේ ඒකල, යුගල හා මිශ්‍ර තරග ඉසව්වලදී ජයග්‍රහණ අත්කර ගැනීමෙන් දින කිහිපයකට පෙර ශ්‍රී ලංකා ක්‍රීඩක ක්‍රීඩිකාවෝ එම වයස් කාණ්ඩ ද්විත්වයේදීම මිශ්‍ර කණ්ඩායම් ශූරතාව දිනා ගැනීමට සමත් විය",
       "URL": "https://divaina.lk/%e0%b7%81%e0%b7%8a%e0%b6%bb%e0%b7%93-%e0%b6%bd%e0%b6%82%e0%b6%9a%e0%b7%8f%e0%b7%80%e0%b6%a7-%e0%b6%bb%e0%b6%b1%e0%b7%8a-7%e0%b6%9a%e0%b7%8a-%e0%b6%bb%e0%b7%92%e0%b6%af%e0%b7%93-5%e0%b6%9a/",
       "Category": "sports",
       "Parent URL": "https://divaina.lk/category/sports//page/22/"
}