{
       "Source": "divaina",
       "Timestamp": "April 26, 2022",
       "Headline": "ජාතික ශූරියගේ කඳුළු ඉරණම",
       "News Content": "* ‘නංගි මෙහෙම දෙයක් කර ගත්තේ ඇයි… අපිට හිතා ගන්න බෑ….’* කෞෂල්‍යාගේ අක්කා මරණ පරීක්ෂණයේදී සාක්කි දෙයිඉකුත් 23 හෝමාගම දියගමදී පැවති සියවස් සැමරුම් ක්‍රීඩා ශූරතා තරගාවලියේ මීටර 400 කඩුලු මතින් දිවයාමේ තරගයේදී ජාතික වාර්තාවක් අත්පත් කරගනිමින් රන් පදක්කමක් ද හිමිකරගෙන නිවසට පැමිණ පැය 24ක් යෑමටත් මත්තෙන් ගෙල වැලලාගෙන සියදිවි හානිකර ගෙන තිබූ කෞශල්‍යා මදුශානි ජාතික ක්‍රීඩිකාවගේ මරණ පරීක්‍ෂණය කුලියාපිටිය ශික්‍ෂණ රෝහලේදී නාගරික හදිසි මරණ පරීක්‍ෂක නන්දන පී. හෙට්ටිමගේ මහතා විසින් ඊයේ (25) පැවැත්වීය.මරණකාරියගේ වැඩිමහල් සොයුරිය ප්‍රියංගනී සුසීමා(44) යන අය සාක්‍ෂි දෙමින් මෙසේ පැවසුවාය.මියගොස් ඇත්තේ මාගේ බාලම නංගි ජීවත් වුණේ අම්මත් එක්ක වෙනම නිවසක. ඇය ශ්‍රී ලංකා යුද හමුදා ක්‍රීඩා සංචිතයේ ලාන්ස් කෝප්‍රල්වරියක ලෙස පනාගොඩ සේවය කරමින් සිටියා. ඇය දියගම ප්‍රදේශයේ පැවති ක්‍රීඩා තරගයකට සහභාගි වෙන්න 23 වැනිදා ගියා. සවස 5ට පමණ ඇගේ යෙහෙළියක් සමගින් යළිත් නිවසට ආවා. පසුදින(24) උදේ ඇගේ යෙහෙළිය පිටත්වෙලා ගියා. මම අපේ නිවසේ සිට නංගීට උදේට කන්න එන්න කියන්න නංගිගේ නිවසට ගියා උදේ 9ට පමණ. ඒත් ඇය දැන්ම කන්න බැහැ කියලා කිව්වා. ආපසු මගේ නිවසට පැමිණ මද වේලාවකින් පසුව නංගිගේ තවත් යෙහෙළියක් ඇගේ මංගල උත්සවේට නංගිට ආරාධනා කරන්න අපේ නිවසට ආව නිසා යළිත් මම නංගිගේ නිවසට යෙහෙළිය සමගින් 10ට පමණ ගියා. අපේ නිවසට යාව පිහිටි නංගීගේ නිවසේ ඒ යනවිටත් ජනෙල් දොරවල් වසා අගුලු දමා තිබුණෙ. මම නංගිට කථා කළා දොරට ගැසුවත් ප්‍රතිචාර නොදැක්වූ නිසා මම හිතුවෙ තරග කරපු මහන්සියට නංගි නිදි කියලා. ඊට පස්සෙ මම නංගිගෙ නිදන කාමරයේ ජනේලයට ගැහුවා. තදින් පහරදෙනකොට එක් ජනෙල් පියනක් ඇරුණා. එතකෙට මම දැක්කෙ නංගි ඇඳ අසල දණ ගහගෙන ඉන්නවා වගෙ. නංගී සුරතලයට ඇති කරන බලුපැටවා ඒ අසල සිට නංගීගේ මුහුණ ලෙවකමින් සිටියා. ඒ එක්කම මම දැක්කා නංගිගෙ බෙල්ල ප්‍රදේශයෙන් ලණුවක් වැනි යමක්. මම හයියෙන් කෑගැසුවා. ඒ හඬ ඇසුන මාගේ සැමියත් අසල නිවෙස්වල අයත් දිව ආවා. සැමියා පිටුපස දොරගුලු කඩා නංගීගේ කාමරයට ඇතුළු වී ලණුව කපා සිහිසුන්ව සිටි නංගිව කඩිනමින් කුලියාපිටිය ශික්‍ෂණ රෝහලට ඇතුළු කළා. ඇය මියගොස් සිටි බව අපිට වාර්තා වුණා. කුමන හේතුවකට නංගී එවන් දෙයක් කළා ද කියන්න හිතාගන්න බැහැ. කෙසේ වෙතත් අපිට මරණය ගැන සැකයක් නැහැ.මියගිය කෞශල්‍යාගේ මව වන නාලනී කුසුමලතා(66) හා ක්‍රීඩිකාව රෝහල් ගතකළ මස්සිනා වූ මිල්රෝයි ප්‍රසන්දික(46) යන අයවලුන් විසින්ද සාක්‍ෂි ලබාදී තිබිණ. දේහය පිළිබඳ පශ්චාත් මරණ පරීක්‍ෂණය කුලියාපිටිය ශික්‍ෂණ රෝහල් අධිකරණ වෛද්‍ය නිලධාරී ඩී. කේ. විජේවර්ධන මහතා විසින් සිදුකර තිබූ අතර මරණය පිළිබඳ තීන්දුව ප්‍රකාශයට පත්කිරීම මරණ පරීක්‍ෂකවරයා විසින් එළැඹෙන 27 දා දක්වා කල්තබා තිබිණ. දුම්මලසූරිය පොලිසියේ සැරයන් චමින්ද(49128) මහතා විසින් සාක්‍ෂි මෙහෙයවනු ලැබීය.\n\nබිංගිරිය සෝමසිරි ඒකනායක , කුලියාපිටිය උපේන්ද්‍ර සේරසිංහ",
       "URL": "https://divaina.lk/%e0%b6%a2%e0%b7%8f%e0%b6%ad%e0%b7%92%e0%b6%9a-%e0%b7%81%e0%b7%96%e0%b6%bb%e0%b7%92%e0%b6%ba%e0%b6%9c%e0%b7%9a-%e0%b6%9a%e0%b6%b3%e0%b7%94%e0%b7%85%e0%b7%94-%e0%b6%89%e0%b6%bb%e0%b6%ab%e0%b6%b8/",
       "Category": "sports",
       "Parent URL": "https://divaina.lk/category/sports//page/231/"
}