{
       "Source": "divaina",
       "Timestamp": "April 23, 2022",
       "Headline": "විශ්මිගෙන් විස්මිත ඉනිමක් පන්දු 128 යි ලකුණු 417 යි",
       "News Content": "ශ්‍රී ලංකා කාන්තා කණ්ඩායමේ ආරම්භක පිතිකාරිණිය ලෙසින් කටයුතු කරනු ලබන විශ්මි ගුණරත්න වයස අවුරුදු 19 න් පහළ අන්තර් පාසල් බාලිකා සීමිත පන්දු වාර ක්‍රිකට් තරගාවලියේදී වාර්තාගත පිතිහරඹයක නිරත වෙමින් ලකුණු 417 ක් රැස් කිරීමට සමත්වූවාය. ගම්පහ රත්නාවලී බාලිකා විදුහල නියෝජනය කරනු ලබන විශ්මි පන්දු 128 කට මුහුණ දෙමින් එම ලකුණු සංඛ්‍යාව වාර්තා කිරීම කැපී පෙනෙයි. විශ්මිගේ මේ විශ්මිත ඉනිම මෙරට පාසල් ක්‍රිකට් ක්‍රීඩාවේ ක්‍රීඩිකාවක් රැස් කරන ලද ඉහළම ලකුණු සංඛ්‍යාවේ වාර්තාව බවටද පත්විය.\n\nවිශ්මි ලබාගත් ලකුණු 417 න් ලකුණු 370 ක්ම හයේ සහ හතරේ පහර වලින් ලබාගත් ඒවා වූ අතර ලකුණු 47 ක් පමණක් කඩුලු අතර දිව යමින් රැස් කරන ලද ඒවාය. එහිදී ලකුණු 174 ක් හයේ පහර 29 කින්ද, ලකුණු 196 ක් හතරේ පහර 49 කින්ද සමන්විතව විශ්මි ලබාගත්තාය.\n\nවිශ්මිට පෙර වැඩිම ලකුණු රැස් කරන ලද ක්‍රීඩිකාව බවට පත්වූයේ නුගේගොඩ අනුලා විදුහලේ කෞෂිනී නුත්‍යාංගනා විසින් නොදැවී රැස් කරන ලද ලකුණු 374 විය.\n\nජයසිරිපුර කනිෂ්ට විදුහලට එරෙහිව මීගමුවේදී පැවැති මෙම තරගයේදී කාසියේ වාසිය දිනා පන්දුවට පහර දුන් රත්නාවලී බාලිකා විදුහල විශ්මිගේ ඉනිම හේතුවෙන් නියමිත පන්දු වාර 30 අවසනදී කඩුලු 2 කට ලකුණු 567 ක් රැස් කර ගැනීමට සමත්විය. එහිදී පළමු කඩුල්ල වෙනුවෙන් කාව්‍යා පින්සිත් සමඟ එක්ව පන්දු 62 කදී ලකුණු 151 ක සම්බන්ධතාවක් තැබූ විශ්මි, සඳලි වීරසිංහ සමඟ දෙවැනි කඩුල්ල වෙනුවෙන් පන්දු 109 කදී ලකුණු 352 ක දැවැන්ත ලකුණු සම්බන්ධතාවක් ගොඩනැංවූවාය.\n\nඉලක්කය හඹා යෑමේදී ජයසිරිපුර විදුහලට පන්දු වාර 14.3 කදී සියලු දෙනා රැස් කරගත හැකි වූයේ ලකුණු 35 ක් පමණි. පන්දු යැවීමේදී උමායා රත්නායක ලකුණු 11 කට කඩුලු 5 ක් දවාගනිමින් පන්දුවෙන් දස්කම් දැක්වූවාය.\n\nරත්නාවලී බාලිකා විදුහල පන්දු වාර 30 කදී කඩුලු 2 ට ලකුණු 567 යි – (විශ්මි ගුණරත්න 417, සඳලි වීරසිංහ 78)\n\nජයසිරිපුර කනිෂ්ට විදුහල පන්දු වාර 14.3 කදී සියලු දෙනා දැවී ලකුණු 35 යි – (උමායා රත්නායක 11/5)",
       "URL": "https://divaina.lk/%e0%b7%80%e0%b7%92%e0%b7%81%e0%b7%8a%e0%b6%b8%e0%b7%92%e0%b6%9c%e0%b7%99%e0%b6%b1%e0%b7%8a-%e0%b7%80%e0%b7%92%e0%b7%83%e0%b7%8a%e0%b6%b8%e0%b7%92%e0%b6%ad-%e0%b6%89%e0%b6%b1%e0%b7%92%e0%b6%b8%e0%b6%9a/",
       "Category": "sports",
       "Parent URL": "https://divaina.lk/category/sports//page/232/"
}