{
       "Source": "divaina",
       "Timestamp": "April 24, 2022",
       "Headline": "රටේ ක්‍රීඩාව අපි රැක ගන්නවා – නව ක්‍රීඩා හා තරුණ කටයුතු ඇමැති තේනුක විදානගමගේ",
       "News Content": "වර්තමානයේ රට මුහුණ දී ඇති අරගලය හමුවේ කැබිනට් ඇමැති ධුරයකට සමුදුන් පළමු ඇමැතිවරයා වූයේ තරුණ හා ක්‍රීඩා ඇමැති නාමල් රාජපක්ෂ මහතාය. නව කැබිනට් මණ්ඩලය පත් කිරීමේදී ඔහුගෙන් හිස් වුණු පුරප්පාඩුව පිරවීමට යොදා ගත්තේ ඔහු යටතේ ග්‍රාමීය සහ පාසල් ක්‍රීඩා යටිතල පහසුකම් ප්‍රවර්ධන රාජ්‍ය ඇමැතිවරයා ලෙස කටයුතු කළ තේනුක විදානගමගේ මහතාය. නව ක්‍රීඩා හා තරුණ කටයුතු ඇමැති ලෙස ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතා යටතේ දිවුරුම් දුන් විදානගමගේ ඇමැතිවරයා එදිනම සිය රාජකාරිය ආරම්භ කළේය. බදුල්ල දිස්ත්‍රික්කයේ මහියංගණ ආසනය නියෝජනය කරමින් 2010 වසරේදී පළමුවරට පාර්ලිමේන්තුවට පැමිණි අමිත් තේනුක විදානගමගේ මන්ත්‍රීවරයා ඉන් අනතුරුව 2015 සහ 2020 වසරවලදී ද යළිත් පාර්ලිමේන්තුවට තේරී පත් වූයේ ය. ඔහු මෙරට 16 වෙනි ක්‍රීඩා ඇමැතිවරයා වේ.\n\nදැන් රටේ අර්බුද හමුවේ ක්‍රීඩාවේද අර්බුද මතු වෙමින් පවතී. ඩොලර්වලින් වැටුප් ගෙවන්නට නොහැකිව පුහුණුකරුවෝ ශ්‍රී ලංකාව හැර යති. ජාත්‍යන්තර තරගවලට සහභාගි කරවන ක්‍රීඩක ක්‍රීඩිකාවන් ගණනද සීමා කිරීමට යයි. ප්‍රශ්නය ඩොලර්ය. මේ සියලු අර්බුද හමුවේ ඒවා ජය ගැනීමට නව ක්‍රීඩා ඇමැති ගෙන ඇති වැඩපිළිවෙළ මොනවාද යන්න “දිවයින ඉරිදා සංග්‍රහය” ඔහුගෙන් විමසුවෙමු.\n\nප්‍රශ්නය – රට, ආණ්ඩුව සහ ක්‍රීඩාව යන පාර්ශ්ව තුනම විවිධාකාර අර්බුද හමුවේ පීඩාවට පත්ව තිබෙන මොහොතක ඔබ නව ක්‍රීඩා ඇමැතිවරයා ලෙස දිවුරුම් දුන්නා. ඇතමුන් මෙය දකින්නේ නව දිවුරුම් දීමක් නොව නව බිලි දීමක් හැටියටයි. ඇත්තටම ඔබව මෙතන බිලි දුන්නාද?\n\nපිළිතුර – මම එය එසේ සිතන්නේ නැහැ. ජනතා නියෝජිතයන් ලෙස අර්බුද හමුවේ නැඟීසිටීමේ ශක්තිය අප සතු විය යුතුයි. අභියෝග ජය ගැනීමේ හැකියාව අප සතු විය යුතුයි. බිලි දීමකට වඩා නව අභියෝගයක් භාර දුන්නා කිව්වොත් එය නිවැරැදියි. රටේ ක්‍රීඩාව වෙනුවෙන් ඒ අභියෝගය භාර ගැනීමට මා සූදානම්.\n\nප්‍රශ්නය – ඔබේ මුඛ්‍ය අරමුණ ආණ්ඩුව රැකීමද? රට රැකීමද? ක්‍රීඩාව රැකගැනීමද?\n\nපිළිතුර – පුරවැසියකු ලෙස රට රැක ගත යුතුයි. රට රැකගත්තොත් තමයි ආණ්ඩුවත් ක්‍රීඩාවත් දෙකම තියෙන්නේ. ඇමැතිවරයකු ලෙස ආණ්ඩුව රැක ගත යුතුයි. ඒ වගේම ක්‍රීඩාව භාර ඇමැතිවරයා ලෙස ක්‍රීඩාව රැක ගත යුතුයි. මේ අංශ තුන සඳහාම ලබාදිය හැකි උපරිම දායකත්වය ලබා දීමට මම කැප වී කටයුතු කරනවා.\n\nප්‍රශ්නය – ක්‍රීඩාව රැකගැනීම වෙනුවෙන් තබන පළමු පියවර කුමක්ද ?\n\nපිළිතුර – ජාතික ක්‍රීඩා සභාව යළි ස්ථාපිත කළ යුතුයි. ජාතික ක්‍රීඩා සභාව රටේ ක්‍රීඩාව නඟාසිටුවීමට අවශ්‍යම අංශයක් ලෙස මා දකිනවා. ජාතික ක්‍රීඩා සභාවේ හිටපු සාමාජිකයන් සියලු දෙනාම සාකච්ඡාවක් සඳහා මා කැඳවූවා. ඒ අයම යළි ඒ සඳහා පත් වෙනවා නම් මං කැමතියි. නොඑසේනම් වෙනත් අය ඒ සඳහා පත් කරනවා. යුතුකමක් ලෙස මා ඔවුන්ට සාකච්ඡාවක් සඳහා ආරාධනා කළා. විවිධ අය විවිධ මත දරනවා. ඒ සියල්ල එක් මතයකට ගැනීමට කාලයක් ගත වෙයි.\n\nප්‍රශ්නය – නාමල් රාජපක්ෂ හිටපු ක්‍රීඩා ඇමැතිවරයා එම ධුරයෙන් ඉල්ලා අස් වූ වහාම ඉවත්ව ගිය තවත් කමිටුවක් තමයි අරවින්ද ද සිල්වා මහතාගේ සභාපතිත්වයෙන් යුත් ක්‍රිකට් තාක්ෂණ උපදේශන කමිටුව. එම කමිටුව යළි පත් කිරීමට කටයුතු කරනවාද?\n\nපිළිතුර – සියලු දේවල් කරනවා. පොඩ්ඩක් බලන් ඉන්න. මම තවමත් පත්වුණා විතරයි. හැම දෙයටම කාලය අවශ්‍යයි. ඒ නිසා ටිකක් වෙලාව දෙන්න.\n\nප්‍රශ්නය – ක්‍රීඩාව නඟාසිටුවීම වෙනුවෙන් විශේෂ වැඩපිළිවෙළ තිබෙනවාද?\n\nපිළිතුර – පවත්වාගෙන ආ වැඩපිළිවෙළ ඉදිරියටත් කරගෙන යනවා. නාමල් රාජපක්ෂ මහතා යටතේ ක්‍රීඩාවේ දියුණුවක් ඇති වුණා. එම තත්ත්වය පවත්වාගෙන යා හැකි නම් එයම ජයග්‍රහණයක් වෙනවා. මොකද රට හමුවේ දැන් නොයෙක් අර්බුද තිබෙනවා. මේ තත්ත්වය තුළ අතීත දක්ෂතා පවත්වා ගෙන යා හැකි නම් එය සුවිශේෂී ජයග්‍රහණයක්. වැටිලා තිබුණු ක්‍රීඩාව තමයි නාමල් ඇමැතිවරයා නඟාසිටුවීමට කටයුතු කළේ. ආණ්ඩුවෙන් ද ඒ සඳහා විශාල සහයෝගයක් ලැබුණා. ක්‍රීඩාවේ සැබෑ ප්‍රගතියක් ඇති වුණා. නිලධාරීන්ට මෙන්ම ක්‍රීඩකයන්ට ද හොඳ කාලයක් උදා වුණා. ඒත් අවාසනාවට ඒ සියල්ල නැතිව ගියා.\n\nප්‍රශ්නය- රටේ හැම ප්‍රශ්නයකටම දැන් මුල් වී තිබෙන්නේ ඩොලර් අර්බුදයයි. ඉන් ක්‍රීඩාවට සිදුවන බලපෑම මොන වගේද ?\n\nපිළිතුර – ලොකු බලපෑමක් එල්ල වෙනවා. ඒත් ඒ බලපෑම අවම කර ගැනීමට අප කටයුතු කරනවා. තෙල් ප්‍රශ්නය, ගෑස් ප්‍රශ්නය මේ හැම එකක්ම ඔඩු දුවලා තිබෙන්නේ ඩොලර් අර්බුද නිසයි. එය ක්‍රීඩාවටත් බලපානවා. ඇතැම් පුහුණුකරුවන්ට ඩොලර්වලින් වැටුප් ගෙවීමේ අපහසුකම් තියෙනවා.\n\nප්‍රශ්නය – ඉදිරියේ දී පැවැත්වීමට නියමිත පොදු රාජ්‍ය මණ්ඩලීය ක්‍රීඩා උළෙල සහ ආසියානු ක්‍රීඩා උළෙල සඳහා යොමු කිරීමට නියමිත ක්‍රීඩක ක්‍රීඩිකාවන් ප්‍රමාණය ද ඩොලර් අර්බුදය හේතුවෙන් අඩු කිරීමට සිදුවන බව වාර්තා වෙනවා. එය ක්‍රීඩාවේ උන්නතියට බාධාවක් මෙන්ම එසේ මගහැරෙන ක්‍රීඩක ක්‍රීඩිකාවන්ට සිදුවන අසාධාරණයක් ද වෙනවා. මේ තත්ත්වය ගැන ඔබ මොකද කියන්නේ?\n\nපිළිතුර – ඩොලර් රටට ගෙන ඒමේ ක්‍රම සහ මාර්ග අප මේ වන විට අධ්‍යයනය කරමින් සිටිනවා. මුදල් ඇමැති අලි සබ්රි මහතා විදේශ ආධාර ලබා ගැනීම පිණිස මේ වන විටත් විදේශගතව සිටිනවා. එහිදී ශ්‍රී ලංකාව වෙනුවෙන් ජාත්‍යන්තර සංවිධාන කොළ එළි දල්වා තිබෙනවා. ඉන්දියාවෙන් සහ චීනයෙන්ද අපට මුදල් ආධාර ලැබෙනවා. මේ ආකාරයට අපට ඩොලර් සංචිත වැඩි කරගන්න පුළුවන් වෙයි. ක්‍රීඩාව වෙනුවෙන් ඉන් මුදලක් අපට ලබා ගන්න පුළුවන්. ඒ මුදල් ක්‍රීඩාව වෙනුවෙන් නිසි කළමනාකාරීත්වයකින් යෙදවීමට අපි අපේක්ෂා කරනවා. කාටවත් අසාධාරණයක් වෙන්න දෙන්නේ නැහැ.\n\nප්‍රශ්නය – තරුණ හා ක්‍රීඩා රාජ්‍ය ඇමැතිවරයා ලෙස එස්. වියලේන්ද්‍රන් මහතා පත්කර තිබෙනවා. ඔහු හා ඔබ ඉන්පසුව මුණ ගැසුණ ද ?\n\nපිළිතුර – ඔව්. අපේ ක්‍රීඩාව වෙනුවෙන් කරන්න පුළුවන් දේවල් පිළිබඳව සාකච්ඡා කළා. ඔහුට අයත් විෂය පථය තවමත් ගැසට් කර නැහැ. ඉන් පසුව අපට මනා සම්බන්ධතාවයකින් යුතුව මේ කටයුතු ඉදිරියට ගෙන යන්න පුළුවන් වෙයි කියලා මම විශ්වාස කරනවා.\n\nප්‍රශ්නය – රටේ ක්‍රීඩාවේ අනාගතය මොන වගේ වෙයිද?\n\nපිළිතුර – බය වෙන්න දෙයක් නැහැ. අපි ක්‍රීඩාව රැක ගන්නවා. රටේ දරුවන්ට පදක්කම් ගෙන ඒමේ වැඩපිළිවෙළට අවශ්‍ය දායකත්වය අපි ලබා දෙනවා. පදක්කම් ගෙන ඒමේ වැඩපිළිවෙළ ඉදිරියටත් කර ගෙන යනවා. රටට දක්ෂතා දක්වන නවක ක්‍රීඩක ක්‍රීඩිකාවන් අපි සොයා ගන්නවා. සිටින අය රැක ගන්නවා.\n\nසාකච්ඡා කළේකුෂාන් සුබසිංහ",
       "URL": "https://divaina.lk/%e0%b6%bb%e0%b6%a7%e0%b7%9a-%e0%b6%9a%e0%b7%8a%e0%b6%bb%e0%b7%93%e0%b6%a9%e0%b7%8f%e0%b7%80-%e0%b6%85%e0%b6%b4%e0%b7%92-%e0%b6%bb%e0%b7%90%e0%b6%9a-%e0%b6%9c%e0%b6%b1%e0%b7%8a%e0%b6%b1/",
       "Category": "sports",
       "Parent URL": "https://divaina.lk/category/sports//page/232/"
}