{
       "Source": "divaina",
       "Timestamp": "April 22, 2022",
       "Headline": "ක්‍රීඩා ඇමැති සහ ජාතික ක්‍රීඩා සභාවේ හිටපු සාමාජිකයන් අතර හමුවක් අද",
       "News Content": "ජාතික ක්‍රීඩා සභාවේ හිටපු නිලධාරීන් 14 දෙනා සමග අද (22 දා) උදෑසන 10.30ට ක්‍රීඩා අමාත්‍යාංශයේදී විශේෂ සාකච්ඡාවක් පැවැත්වීමට නියමිත බව නව තරුණ හා ක්‍රීඩා ඇමැති තේනුක විදානගමගේ මහතා ‘දිවයින’ට ඊයේ (21 දා) ප්‍රකාශ කර සිටියේය.\n\nජාතික ක්‍රීඩා සභාවේ හිටපු සභාපති මහේල ජයවර්ධන මහතා ප්‍රමුඛ සියලු නිලධාරීන් එම සාකච්ඡාව සඳහා කැඳවා ඇති බවත් ජාතික ක්‍රීඩා සභාව නැවත පත් කිරීම ලබන සතිය වනවිට සිදු කිරීමට නියමිත බවත් ඇමැතිවරයා සඳහන් කළේය.\n\nජාතික ක්‍රීඩා සභාව නියෝජනය කළ හිටපු සාමාජිකයන් ඒ සඳහා නැවත පත් වීමට එකඟ වනවා නම් ඔවුන් ඒ සඳහා නැවත පත් කරන බවත් නොඑසේ නම් වෙනත් නිලධාරින් හෝ ඒ සඳහා පත් කිරීමට සිදුවන බවත් ඇමැතිවරයා පැවසීය.\n\nජාතික ක්‍රීඩා සභාවේ හිටපු සභාපති මහේල ජයවර්ධන මහතා සහ එම සභාවේ නිලධාරියකු ලෙස කටයුතු කළ කුමාර් සංගක්කාර මහතා මේ වනවිට ඉන්දීය ප්‍රීමියර් ලීග් තරගාවලියට සම්බන්ධව කටයුතු කරන බැවින් අදාළ සාකච්ඡාව සඳහා සූම් තාක්ෂණය ඔස්සේ ඔවුන් සම්බන්ධ වීමට නියමිත බවත් ඇමැතිවරයා සඳහන් කළේය.\n\n“අපි හොඳ දෙයක් කරන්න ඕන. ජාතික ක්‍රීඩා සභාව අපට අවශ්‍යයි. ඒ නිසා මුලින්ම එය පත් කර ගත යුතුයි. ඒ වගේම ක්‍රීඩාවේ බාහිර සහ අභ්‍යන්තර ප්‍රශ්නත් විසඳා ගත යුතුයි. අද සාකච්ඡාව යහපත් වනු ඇතැයි විශ්වාස කරනවා” යැයි ද ඇමැතිවරයා පැවසීය.\n\nක්‍රීඩා ඇමැතිවරයාට උපදෙස් දීම සහ රටේ ක්‍රීඩාවේ දියුණුවට උපදෙස් දීම පිණිස හිටපු ක්‍රීඩා ඇමැති නාමල් රාජපක්ෂ මහතා විසින් පත් කරන ලද ජාතික ක්‍රීඩා සභාවේ සාමාජිකයෝ නාමල් රාජපක්ෂ මහතා එම ඇමැති ධුරයෙන් ඉවත් වූ පසුව සිය නිලතලවලින් ඉල්ලා අස් වූහ.\n\nමහේල ජයවර්ධන මහතාගේ සභාපති ධුරයෙන් යුත් ජාතික ක්‍රීඩා සභාවේ සෙසු සාමාජිකයන් ලෙස යුද හමුදාපති ශවේන්ද්‍ර සිල්වා මහතා ද කටයුතු කළේය. එමෙන්ම හිටපු ශ්‍රී ලංකා ටෙස්ට් නායක කුමාර් සංගක්කාර, ජූලියං බෝලිං, ඩිලන්ත මාලගමුව, රොවෙනා සමරසිංහ, රජිත අම්පෙමොහෙට්ටි, රුවන් කෑරගල, සුපුන් වීරසිංහ, යෂ්වරන් මුත්තෙට්ටුවගම, සංජීව වික්‍රමනායක සහ කස්තුරි විල්සන් යන අය සෙසු නිලධාරීහු වෙති.\n\nකුෂාන් සුබසිංහ",
       "URL": "https://divaina.lk/%e0%b6%9a%e0%b7%8a%e0%b6%bb%e0%b7%93%e0%b6%a9%e0%b7%8f-%e0%b6%87%e0%b6%b8%e0%b7%90%e0%b6%ad%e0%b7%92-%e0%b7%83%e0%b7%84-%e0%b6%a2%e0%b7%8f%e0%b6%ad%e0%b7%92%e0%b6%9a-%e0%b6%9a%e0%b7%8a/",
       "Category": "sports",
       "Parent URL": "https://divaina.lk/category/sports//page/233/"
}