{
       "Source": "divaina",
       "Timestamp": "April 18, 2022",
       "Headline": "බංග්ලාදේශයේ හිටපු නවීඩ් නවාස්ට ශ්‍රී ලංකාවෙන් අලුත් වගකීමක්",
       "News Content": "ශ්‍රී ලංකා ක්‍රිකට් කණ්ඩායමේ නව සහාය පුහුණුකරු ලෙස ශ්‍රී ලංකා හිටපු ක්‍රීඩක නවීඩ් නවාස් පත් කර තිබේ. ඒ අනුව ඉදිරි වසර දෙකක් සඳහා ශ්‍රී ලංකා සහාය පුහුණුකරු ලෙස කටයුතු කිරීමට නවීඩ් නවාස් ගිවිසුම්ගත වූ බව ශ්‍රී ලංකා ක්‍රිකට් ආයතනය නිවේදනයක් නිකුත් කරමින් ඊයේ (17 වැනිදා) තහවුරු කර සිටියේය.මේ වනවිට 48 වැනි වියේ පසුවන නවීඩ් නවාස් මීට පෙර බංග්ලාදේශ 19 පහළ යොවුන් කණ්ඩායමේ පුහුණුකරු ලෙස කටයුතු කරමින් සිටියේය. ඒ අනුව 2020 වසරේදී පැවැති 19න් පහළ යොවුන් ලෝක කුසලානය ජය ගැනීමටද බංග්ලාදේශ කණ්ඩායමට නවීඩ් නවාස්ගේ පුහුණුකාරීත්වය යටතේ අවස්ථාව උදාවිය.ශ්‍රී ලංකා ක්‍රිකට් කණ්ඩායම ලබන මැයි මසදී ටෙස්ට් තරගාවලියක් සඳහා බංග්ලාදේශය බලා පිටත්ව යෑමට නියමිතව තිබේ. මාස හතරකට ආසන්න කාලයක් නිත්‍ය පුහුණුකරුවකු නොමැතිව සිටි ශ්‍රී ලංකා කණ්ඩායමට ප්‍රධාන පුහුණුකරු ලෙස එංගලන්තයේ හිටපු පුහුණුකරු ක්‍රිස් සිල්වර්වූඩ් පත් කිරීමෙන් අනතුරුව සහ සහාය පුහුණුකරු ලෙස නවීඩ් නවාස් පත් කිරීමෙන් අනතුරුව ශ්‍රී ලංකාව සහභාගි වන පළමු තරග සංචාරය බවට මෙම බංග්ලාදේශ තරග සංචාරය පත්වේ.මේ අතර ඊයේ නිකුත් කළ නිවේදනයේ සඳහන් පරිදි බංග්ලාදේශ සංචාරයේදී ශ්‍රී ලංකා වේග පන්දු පුහුණුකරු ලෙස ශ්‍රී ලංකා හිටපු වේග පන්දු යවන ක්‍රීඩක චමින්ද වාස් පත් කර ඇති අතර දඟ පන්දු යැවීමේ පුහුණුකරු ලෙස පියල් විජේතුංග පත් කර තිබේ. පන්දු රැකීමේ සහාය පුහුණුකරු ලෙස මනෝජ් අබේවික්‍රම සහ කණ්ඩායමේ කළමනාකරු ලෙස මහින්ද හලංගොඩ පත්කර තිබේ.කෙසේ වෙතත් තරගාවලියෙන් තරගාවලියට පත්කරන පුහුණුකරු ධුරය තමන් භාර නොගන්නා බවට චමින්ද වාස් ප්‍රකාශ කර ඇති බවට ක්‍රිකට් ආරංචි මාර්ග ඊයේ වාර්තා කර තිබිණි.ශ්‍රී ලංකාව සහ බංග්ලාදේශය අතර තරග දෙකකින් සමන්විත ටෙස්ට් තරගාවලිය ලබන මැයි මස 15 වැනිදා ආරම්භ වීමට නියමිතව තිබේ. අයි.සී.සී. ලෝක කුසලාන ටෙස්ට් ශූරතාවලිය යටතේ මෙම තරගාවලිය ක්‍රියාත්මක වේ.\n\nකසුන් රණවීර",
       "URL": "https://divaina.lk/%e0%b6%b6%e0%b6%82%e0%b6%9c%e0%b7%8a%e0%b6%bd%e0%b7%8f%e0%b6%af%e0%b7%9a%e0%b7%81%e0%b6%ba%e0%b7%9a-%e0%b7%84%e0%b7%92%e0%b6%a7%e0%b6%b4%e0%b7%94-%e0%b6%b1%e0%b7%80%e0%b7%93%e0%b6%a9%e0%b7%8a/",
       "Category": "sports",
       "Parent URL": "https://divaina.lk/category/sports//page/235/"
}