{
       "Source": "divaina",
       "Timestamp": "March 28, 2022",
       "Headline": "‘‘කැමිලස් අභියෝග කුසලාන’’ මාතලේට රැගෙන යයි",
       "News Content": "කොළඹ හතේ රීඞ් මාවත කෘත‍්‍රිම ක‍්‍රීඩාංගණයේ දී ඊයේ (27) සවස පැවති තීරණාත්මක අවසන් මහා තරගයේ දී අගනුවර සී.එච්. ඇන්ඞ් එෆ්.සී. සමාජය ගෝල් 02 – 00 කින් පරදා ‘‘කැමිලස් අභියෝග කුසලාන’’ මාතලේ පුරවරයට රැුගෙන යෑමට න`දුන් ලක්ෂිත වීරක්කොඩිගේ නායකත්වයෙන් හා කසුන් දුණුවීරගේ උප නායකත්වයෙන් සැදුම්ලත් වූ මාතලේ හොකී සංගමය සමත් විය.මෙරට හොකී ක‍්‍රීඩා ක්ෂේත‍්‍රයේ නිජබිම ලෙස සැලකුම් ලබන මාතලේ පුරවරයේ ක‍්‍රීඩකයන්ගේ එකතුවෙන් ජාතික මට්ටමේ තරගාවලියක ශූරතා කුසලානයක් හිමි කර ගෙන ඇත්තේ වසර කිහිපයක නිහැඬියාවකින් පසුව වීම එහිදී කැපී පෙනුණි.එකී අනු ශූරතාව අගනුවර සී.එච්. ඇන්ඞ් එෆ්.සී. සමාජය සතු වූ අතර නාවික හමුදාවට තෙවන ස්ථානයෙන් සෑහීමට පත් වන්නට සිදු විය.ප‍්‍රබල ක‍්‍රීඩකයන් රැුසකගෙන් සැදුම්ලත් වූ සී.එච්. ඇන්ඞ් එෆ්.සී. සමාජයෙන් එල්ල වූ පීඩනකාරී අභියෝගයට සංවිධානාත්මකව මුහුණ දෙමින් මෙවර අවසාන මහා තරගය ද ගෝල් 02 – 00 ක් ලෙස ජය ගැනීමට සමත් වීම මාතලේ ක‍්‍රීඩකයන්ගේ දක්ෂතාවයට කදිම නිදසුනක් විය.ප‍්‍රථම භාගය නිමා වන විට ගෝල් 01 – 00 ක් ලෙස පෙරමුණ ගැනීමට සමත් වූ මාතලේ පිල දෙවැනි භාගයේ දී තවත් ගෝලයක් සටහන් කර ගනිමින් කැමිලස් කුසලානයට හිමිකම් කීහ.මාතලේ ජයග‍්‍රහණය සනාථ කළ ධනංජය බණ්ඩාර තරගය ඇරැුඹී පළමු කාර්තුවේ දී ද ධනංජය රත්නායක සිව්වන කාර්තුවේ දී ද ගෝලය බැගින් වාර්තා කරමින් කැපී පෙණුනි.ලීග් ක‍්‍රමයට ක‍්‍රියාත්මක කරන ලද මූලික වටයේදී මෙම දෙපිල මුණ ගැසුණු අතර එහිදී ද ගෝල් 02 – 00 ක ජයග‍්‍රහණයක මිහිර අත් විඳින්නට මාතලේ ක‍්‍රීඩකයෝ සමත් වූහ. ඒ ස්වභාවික තණනිල්ලක් සහිත මාතලේ එඞ්වඞ් උද්‍යාන ක‍්‍රීඩාංගණයේදී ය.තීරණාත්මක අවසාන පූර්ව තරග සෙනසුරාදා (26* දින කොළඹ දී පැවැති අතර එහිදී මාතලේ පිල හමුවේ බදුල්ල ඕල්ඞ් ¥තියන්ස් සමාජය ගෝල් 02 – 01 කින් ද සී.එච්. ඇන්ඞ් එෆ්.සී. පිල හමුවේ නාවික හමුදාව ගෝල් 02 – 00 කින් ද පරාජය ලැබීය.මෙවර අර්ධ අවසන් පූර්ව වටයේදී මාතලේ හොකී සංගමය හමුවේ ගාල්ල සදර්න් ක‍්‍රීඩා සමාජය ද බදුල්ල ඕල්ඞ් ¥තියන්ස් සමාජය හමුවේ වෙන්නප්පුව හොකී සමාජය ද නාවික හමුදාව හමුවේ පොලිස් ක‍්‍රීඩා සමාජය ද සී.එච්.ඇන්ඞ් එෆ්. සී. පිල හමුවේ කොළඹ බී.ආර්.සී. ක‍්‍රීඩා සමාජය ද පරාජය ලැබීය.\n\nඅනුරුද්ධ හේරත් බණ්ඩාර",
       "URL": "https://divaina.lk/%e0%b6%9a%e0%b7%90%e0%b6%b8%e0%b7%92%e0%b6%bd%e0%b7%83%e0%b7%8a-%e0%b6%85%e0%b6%b7%e0%b7%92%e0%b6%ba%e0%b7%9d%e0%b6%9c-%e0%b6%9a%e0%b7%94%e0%b7%83%e0%b6%bd%e0%b7%8f%e0%b6%b1/",
       "Category": "sports",
       "Parent URL": "https://divaina.lk/category/sports//page/243/"
}