{
       "Source": "divaina",
       "Timestamp": "March 27, 2022",
       "Headline": "පාපන්දුවට රටේ උනන්දුව වැඩිවී තිබෙනවා… ශ‍්‍රී ලංකා පාපන්දු සම්මේලනයේ සභාපති ජස්වර් උමර්",
       "News Content": "වත්මන් ශ‍්‍රී ලංකා පාපන්දු පරිපාලනයේ ධූර කාලය සම්බන්ධයෙන් ක‍්‍රීඩා ආමාත්‍යාංශය එක් මතකයක්ද පාපන්දු පරිපාලකයන් තවත් මතයක් ද දරමින් සිටී. ක‍්‍රීඩා අමාත්‍යාංශය ප‍්‍රකාශ කරන්නේ මේ නිලධාරි ම`ඩුල්ලට හිමි ධුර කාලය වසරක් බවයි. ඒ අනුව ජුලි මාසයට පෙර නැවතත් පාපන්දු නිලවරණයක් පැවැත්විය යුතු බව ක‍්‍රීඩා අමාත්‍යාංශයේ මතයයි. එහෙත් පාපන්දු පරිපාලකයන් සඳහන් කරන්නේ තමන්ට වසර දෙකක ධුර කාලයක් හිමි බවයි. මේ පරස්පර විරෝධී මත සම්බන්ධයෙන් විමසීමට සහ පාපන්දු ක‍්‍රීඩාව පසුගිය වකවානුව තුළ ලබා ගෙන ඇති ජයග‍්‍රහණ සහ පාපන්දු ක‍්‍රීඩාව සම්බන්ධ ඉදිරි සැලසුම් මොනවාද යන්නත් ‘දිවයින ඉරිදා සංග‍්‍රහය’ විමසුවෙමු. ශ‍්‍රී ලංකා පාපන්දු සම්මේලනයේ සභාපති ජස්වර් උමර් මහතා සමග ඒ පිළිබඳව ‘දිවයින ඉරිදා සංග‍්‍රහය’ කළ සාකච්ඡාව පහත දැක්වේ.\n\nප‍්‍රශ්නය – ඔබ ඇතුළු වත්මන් පාපන්දු පරිපාලකයන්ගේ ධූර කාලය තව නොබෝ දිනකින් නිමා වීමට නියමිත බවයි ක‍්‍රීඩා අමාත්‍යාංශයේ මතය. එහෙත් ඔබ එම මතයට අවනත වන බවක් පෙනෙන්නට නැහැ. රටේ ක‍්‍රීඩාව භාර ක‍්‍රීඩා අමාත්‍යාංශයටත් උඩින් යමින් අනිසි බලතල භාවිතා කිරීමක් මෙහිදී ඔබ විසින් සිදු කරනු ලබන බව විරුද්ධවාදීන් චෝදනා කරනවා. මේ සම්බන්ධයෙන් ඔබට මොනවද කියන්න තියෙන්නේ?\n\nපිළිතුර – අපි නිලවරණය කැෙඳව්වේ අවුරුදු හතරකට. නාම යෝජනා කැෙඳව්වේ අවුරුදු හතරකට. ජාත්‍යන්තර පාපන්දු සම්මේලනයත් (ෆිපා) ඒ බව දැනුවත්. 2017 වසරේදී තමයි එම සංශෝධනය ගෙනාවේ. එවකට මම පාපන්දු සම්මේලනයේ ලේකම් ධුරය දරමින් සිටියා. අනුර ද සිල්වා මහතා සභාපති ලෙස කටයුතු කළා. ඒ අනුව තමයි අපි වසර හතරක් සඳහා නාම යෝජනා කැෙඳව්වේ. නාම යෝජනා කැඳවීමෙන් පසුව ක‍්‍රීඩා අමාත්‍යාංශය අපට දැනුම් දීමක් කළා පත්වන නව නිලධාරී ම`ඩුල්ලේ ධුර කාලය වසරකට සීමා වන බව. ඔවුන් ඊට හේතු ලෙස දැක්වූයේ ධූර කාලය වසර හතරක් බවට දක්වමින් සිදුකරන ලද සංශෝධනය නිසි ලෙස සිදුවී නොමැති බවයි. ඊට නිවැරදි ලෙස අනුමැතිය ලබාගෙන නොමැති බව ද ඔවුන් දැනුම් දුන්නා. ඒ අනුව අපි ෆිපා එකටද දැනුම් දුන්නා වසරක් ඇතුළත නව ව්‍යවස්ථාවක් සකස් කරන බව.\n\nඑම ව්‍යවස්ථා සංශෝධනයට අදාළ ලිපි ලේඛන සකස් කරමින් සිටි අපට හමුවුණා 2013 වසරේදී එවකට ක‍්‍රීඩා අමාත්‍යවරයාව සිටි මහින්දානන්ද අලූත්ගමගේ මහතා විසින් නිකුත් කරන ලද ගැසට් පත‍්‍රයක්. එහි සඳහන් වී තිබෙනවා සියලූ ක‍්‍රීඩා සංගම්වල නිල කාලය වසර දෙකක් බවට. ඒ අනුව රංජිත් රොඩි‍්‍රගෝ මහතා වසර දෙකක් සභාපති ලෙස කටයුතු කළා. අනුර ද සිල්වා මහතා 2015 සිට වසර දෙකක් සභාපති ලෙස කටයුතු කළා. 2013 වසරේ දී සිදු කළ එම සංශෝධනය අපේ මහ සභා රැස්වීමේ දීත් අනුමත වී තිබෙනවා. 2014 වසරේදී ක‍්‍රීඩා අමාත්‍යාංශයත් මෙහි ධුර කාලය වසර දෙකක් බවට අනුමත කරමින් නිකුත් කළ ලිපි ලේඛන ද අපට හමු වී තිබෙනවා. එහෙත් ක‍්‍රීඩා අමාත්‍යාංශය අපට වසරකින් යන්න කියන්නේ 2017 වසරේදී වසර හතරක් සඳහා සිදු කරන ලද සංශෝධනය හරියාකාරව සිදු වී නොමැති නිසයි. එහිදී අපේ තර්කය වන්නේ අවුරුදු 4කට සිදුකරන ලද සංශෝධනය නිවැරදි ලෙස ඉටු වී නොමැති නම් අපි හිටපු තැන සිටිය යුතු බවයි. අපි හිටපු තැන වසර දෙකයි. අපව එතැනින් පල්ලෙහාට දමන්න බැහැ. හිටපු සභාපතිවරු හැම දෙනාම අවුරුදු දෙකක් හිටියනං මම විතරක් මාස අටෙන් යන්නෙ මොකටද? වසර දෙකක් ධුරයේ සිටීම මගේ මූලික අයිතිවාසිකමක්. ක‍්‍රීඩා අමාත්‍යාංශය නිවැරදි ලෙස ලිපි ලේඛන නොබැලීමෙන් ඔවුන්ට වැරදීමක් සිදු වෙලා තිබෙනවා. ඒ වරද නිවැරදි කර නියෝගයක් ලබා දෙන ලෙස අපි ක‍්‍රීඩා අමාත්‍යාංශයෙන් ඉල්ලා තිබෙනවා. ඒ වගේම පාපන්දු ලීගවලින් සියයට 94ක අනුමැතියද වසර දෙකක ධූර කාලයක් සඳහා තිබෙනවා.\n\nප‍්‍රශ්නය – නව පාපන්දු ව්‍යවස්ථාවක් සම්බන්ධයෙන් බලාපොරොත්තු ගොඩක් තිබෙනවා. ඒත් තවමත් ඊට සාධාරණය ඉටු වන බවක් පෙනෙන්නට නැහැ.\n\nපිළිතුර – ලබන අපේ‍්‍රල් මස අවසානය වන විට නව ව්‍යවස්ථාවක් සකස් කිරීම අනිවාර්යයෙන් සිදු වෙනවා. ෆිපා ව්‍යවස්ථාවට අනුව අපේ ව්‍යවස්ථාවක් සකස් කෙරෙනවා. ලෝක පාපන්දු සම්මේලනය අපේ ව්‍යවස්ථාව අනුමත කරන්නේ නැහැ. අපේ ව්‍යවස්ථාව වසර විසි එකක් පමණ පරණයි. ලෝකයේ තියෙන පැරණිම ව්‍යවස්ථාව තමයි අපේ ව්‍යවස්ථාව. එය වෙනස් කළ යුතුයි. ඒ වගේම ව්‍යස්ථාව වෙනස් කරන තෙක් කොහොමත් ඡන්දයක් තියෙන්නත් බැහැ.\n\nප‍්‍රශ්නය – ඔබ දැන් ශ‍්‍රී ලංකා පාපන්දු සම්මේලනයේ සභාපති ලෙස පත්වී මාස 9කට ආසන්නයි. මෙම කාලය තුළ ශ‍්‍රී ලංකා ජාතික පාපන්දු කණ්ඩායම ලබාගත් ජයග‍්‍රහණ පිළිබඳව ඔබ සෑහීමකට පත්වනවාද?\n\nපිළිතුර – අනිවාර්යෙන්ම ඔව්. වසර 18කට පසුව ප‍්‍රධාන තරගාවලියක අපි අනුශූරතාවය දිනා ගත්තා. අගමැති මහින්ද රාජපක්ෂ කුසලාන සිව්කොන් තරගාවලියේදී අපි එම ජයග‍්‍රහණය ලබා ගත්තා. අවසන් තරගයේදී පැරදුණත් ගොඩක් අභියෝග මධ්‍යයේ අපි එම ජයග‍්‍රහණ ලබා ගත්තා. සාග් තරගාවලියේදීත් අපේ කණ්ඩායම හො`දින් ක‍්‍රීඩා කළා.\n\nප‍්‍රශ්නය – සිව්කොන් තරගාවලියේ අවසන් මහා තරගයේ දී අපි සීෂෙල්ස් අතින් පරාජයට පත්වුණා. එම පරාජය ශ‍්‍රී ලංකා පුහුණුකරුගේ දෝෂයක් නිසා සිදු වූ බවට චෝදනා එල්ල වෙනවා. ඒ පිළිබඳව ඔබට මොකද්ද කියන්න තියෙන්නේ?\n\nපිළිතුර – ඕන කෙනකුට ඕන දෙයක් කියන්න පුළුවන්. ඒත් එය පුහුණුකරු අතින් සිදු වූ වරදක් නොවෙයි. තරගයට ක‍්‍රීඩා කරන්නේ ක‍්‍රීඩකයන් මිස පුහුණුකරු නොවෙයි. පුහුණුකරු අතින් වරදක් සිදු වුවත් ක‍්‍ර‍්‍රීඩකයන් දැනගත යුතුයි එය නිසි ලෙස කළමනාකරණය කර ගැනීමට. ක‍්‍රීඩකයන් අතිනුත් වැරදි සිදු වෙනවා. එක් අතපසුවීමකින් ප‍්‍රතිවාදීන්ට ගෝලයක් ලැබෙන්න පුළුවන්.\n\nප‍්‍රශ්නය – පාපන්දු පරිපාලනය සම්බන්ධයෙන් මේ මාස කීපය තුළ ප‍්‍රගතියක් අත් නොවූ බවට චෝදනාවක් තිබෙනවා.\n\nපිළිතුර – මම භාර ගත්තේ අවුල් ජාලාවලින් පිරුණු තැනක්. මම ලේකම් ලෙස කටයුතු කරන කාලයේත් මේ තත්ත්වය තිබුණා. මම සභාපති ලෙස පත් වන විට නඩුහබ ගණනාවක් තිබුණා. පාර්ලිමේන්තු කෝප් එකටත් අපේ ප‍්‍රශ්න ගිහින් තිබුණා. විධිමත් ලෙස ලියැකියවිලි තිබුණේ නැහැ. ඒ අවිධිමත් පරිපාලනය මම දැන් නිවැරදි කරගෙන යනවා. නව පරිපාලන ව්‍යහයක් අපි සකස් කළා. ඊට හැඩ ගැහෙන්න ටික කාලයක් අවශ්‍යයි.\n\nප‍්‍රශ්නය – ඔබ සභාපති ධූරයට පත්වූ පසු විධායක සභාවේ සංයුතිය අඩු කළා. මොකක්ද එහි අරමුණ?\n\nපිළිතුර – විධායක සභාවට නිලවරණයෙන් පත්වෙන්නේ සාමාජිකයන් 10ක් පමණයි. ඒත් විධායක සභාවේ සංයුතිය විසි අටක් තිහක් ලෙස දක්නට ලැබුණා. එය ප‍්‍රජාතන්ත‍්‍ර විරෝධීයි. කෝප් කමිටුව හමුවේත් මෙය ප‍්‍රශ්න ගත කෙරුණා. ඡන්දෙන් පත් වුණ අය ඉවත දමා විධායක සභාවේ බලය වෙනත් පිරිසක් විසින් අයුතු ලෙස යොදා ගන්නවා නම් එය හොඳ දෙයක් නෙවෙයි. වෙනත් අය බලය ගන්නවා නම් නිලවරණයක් පැවැත්වීමෙන් ඇති ඵලය කුමක්ද? එනිසා ඡන්දෙන් පත් වුණ අය පමණක් තබාගෙන අනිත් අයව මං ඉවත් කරා. ඕනනං මටත් පුළුවන් කම තිබුණා මට හිතවත් පිරිසක් තියාගන්න. ඒත් මම එහෙම කරේ නැහැ. ඒ වගේම අපි වගේ පුංචි රටකට 28ක, 30ක විධායක සභාවක් කොහොමටත් ගැළපෙන්නෙත් නැහැ. ඒක අපිට බරපතළ වැඩියි.\n\nප‍්‍රශ්නය – ලෝකයේ බොහෝ රටවල අනුගමනය කරන උපක‍්‍රමයක් තමයි ජාතික කණ්ඩායමට විදෙස් ක‍්‍රීඩකයන් සම්බන්ධ කර ගැනීම. ඒ මගින් ඔවුන් ලොකු ජයග‍්‍රහණ ලබනවා. ශ‍්‍රී ලංකා ජාතික කණ්ඩායම සමඟ මේ වනවිට සම්බන්ධව සිටින්නේ විදෙස් ක‍්‍රීඩකයන් තිදෙනකු පමණයි. විදෙස් ක‍්‍රීඩකයන් කණ්ඩායම තුළ රඳවා ගැනීම සඳහා නිසි වැඩපිළිවෙළක් අපිට නැද්ද?\n\nපිළිතුර – පාපන්දු කියන්නේ වෘත්තියක්. රොනාල්ඩො සහ මෙසී යන ලොව සුපතළ පාපන්දු ක‍්‍රීඩකයන් පවා තමන්ගේ ජාතික කණ්ඩායමට අමතරව වෙනත් ලීගවලට ක‍්‍රීඩා කරනවා. ඒ වගේම ඇතැම් විට ක‍්‍රීඩකයන් තමන්ගේ ජාතික කණ්ඩායම හැර වෙනත් රටවල ජාතික කණ්ඩායම් නියෝජනය කරනවා. අපේ ජාතික කණ්ඩායම සතුව විදෙස් ක‍්‍රීඩකයන් තිදෙනකු පමණ සිටියත් තවත් හතර දෙනකු අප සමග එකතු වීමට කැමැත්තෙන් සිටිනවා. ඔවුන් ද්විත්ව පුරවැසිභාවය අපේක්ෂාවෙන් සිටින්නේ. තව නොබෝ කලකින් ඔවුන් අප සමග එකතු වෙයි. ඒත් මම පෞද්ගලිකව විශ්වාස කරන දෙයක් තමයි විදෙස් ක‍්‍රීඩකයන් සම්බන්ධ කර ගැනීමටත් වඩා අපේ ක‍්‍රීඩකයන්ට විදේශ ලීගවල ක‍්‍රීඩා කරන්න අවස්ථාව ලබා ගැනීමට. ඒ මගින් ක‍්‍රීඩකයන්ට හොඳ පිළිගැනීමක් ඇති වෙනවා වගේම ඔවුන්ට අමතර ආදායමක් ලබා ගන්නත් පුළුවන්. ඉදිරියේදි මම ඒ සඳහාත් කටයුතු කරනවා.\n\nප‍්‍රශ්නය – ශ‍්‍රී ලංකා පාපන්දුවට හොඳ දෙවෙනි පෙළක් තිබෙනවාද?\n\nපිළිතුර – දැනටමත් වයස 23න් පහළ සංචිතයක් අපි තෝරා ගෙන ඔවුන්ට නේවාසික පුහුණුවක් ලබා දෙනවා. ඒ වගේම පසුගියදා පැවති පළාත් තරගාවලියේදී දක්ෂතා දැක්වූ ක‍්‍රීඩකයන්ගෙන් යුතු සංචිතයක් ද තෝරාගෙන ඔවුන්ට පුහුණුව ලබා දීමට කටයුතු යොදා තිබෙනවා. හැමවිටම කණ්ඩායම් දෙකක් පවත්වාගෙන යෑම පාපන්දුවට සුබයි. එතකොට ජාතික කණ්ඩායමේ ක‍්‍රීඩකයන්ටත් අභියෝගයක් තියෙනවා. ඒ වගේම දෙවෙනි පෙළ කණ්ඩායමේ ක‍්‍රීඩකයන්ටත් ජාතික කණ්ඩායමට එකතු වීමට ආසාවක් උනන්දුවක් ඇතිවෙනවා.\n\nමේ හැම දෙයටම වඩා ක‍්‍රීඩා සමාජවල මට්ටම ඉහළට ගෙන ආ යුතුයි. ක‍්‍රීඩකයන් වසරේ වැඩි කාලයක් රැඳී සිටින්නේ තමන්ගේ ක‍්‍රීඩා සමාජය සමගයි. ජාතික කණ්ඩායමට ක‍්‍රීඩා කරන්නේ වසරේ පොඩි කාලයක් පමණයි. ඒ නිසා ක‍්‍රීඩා සමාජවල මට්ටම දියුණු කිරීමට අපේ විශේෂ වැඩපිළිවෙළක් තිබෙනවා. ඉදිරි සුපර් ලීග් තරගාවලිය අපි සුපිරි විදියටම පැවැත්වීමට කටයුතු කරනවා.\n\nප‍්‍රශ්නය – පසුගිය පාපන්දු නිලවරණයේදී ඔබේ ප‍්‍රතිවාදී අපේක්ෂකයා වුණේ මනිල් ප‍්‍රනාන්දු මහතායි. නිලවරණයට පසුව ඔහු මාධ්‍යට ප‍්‍රකාශ කළා අපි දැන් ජස්වර්ට වැඩ කරන්න දීලා බලමු. ඔහු තමාගේ පොරොන්දු ඉටු කරන හැටි බලමු කියලා. එම ප‍්‍රකාශයට දැන් මාස 9ක් පමණ වෙනවා. මනිල් මහතා කියූ ලෙස ඔබ ඒ පොරොන්දු ඉටු කර තිබෙනවාද?\n\nපිළිතුර – බලාපොරොත්තු වූවාටත් වඩා වැඩියෙන් වැඩ කරලා තියෙනවා කියලා තමයි අපට කියන්න තියෙන්නේ. ජුලි මාසේ තමයි අපි බලයට ආවේ. අගෝස්තු මාසයේ රට වැහුවා. කොවිඞ් වසංගතය දරුණු වුණා. සැප්තැම්බර් මාසයත් එහෙමයි. ඔක්තෝබර් මස 27 වෙනකම් සංචරණ සීමා තිබුණා. නැවතත් ක‍්‍රීඩා තරග, මංගල උත්සව ප‍්‍රිය සම්භාෂණ තහනම් කළා. මුළු පාපන්දු සම්මේලනයම වහලා තිබුණා. එහෙම කොවිඞ් වසංගතය තිබියදීත් අපි ජාතික සංචිතය තෝරාගෙන සවුදි අරාබියාවේ පුහුණු කඳවුරකට යොමු කළා. සාග් තරගාවලියට ජාතික කණ්ඩායම සහභාගි වුණා. වයස 23න් පහළ කණ්ඩායම කටාර් රාජ්‍යයේදී පුහුණු කඳවුරු පැවැත්තුවා. ඒඑෆ්සී තරගාවලියට සහභාගි කළා. අවුරුදු දහඅටෙන් පහළ කාන්තා කණ්ඩායම පුහුණු කරලා තෝරලා බංග්ලාදේශයට යැව්වා. නොවැම්බර් මස අපි රටවල් හතරක් ලංකාවට ගෙනවිත් ශ‍්‍රී ලංකාවේ ප‍්‍රථම වරට ඉතා ආකර්ෂණීය ලෙස සිව්කොන් තරගාවලිය ක් පැවැත්වූවා.\n\nපසුගිය අවුරුදු 15 ක කාලය තුළ පාපන්දුවට වියදම් කරපු මුදලෙන් දහයෙන් එකක පමණ මුදලක් මේ මාස කිහිපය තුළ අපි පාපන්දු ක‍්‍රීඩාව නඟාසිටුවීම වෙනුවෙන් යොදා තිබෙනවා.\n\nපළාත් තරගාවලියෙන් පසු ලංකාවේ පාපන්දුවල ලොකු පිබිදීමක් ඇති වුණා. පාපන්දු ක‍්‍රීඩාවක් ලෙස නැඟිටිමින් තිබෙනවා යන පණිවිඩය ජනතාව අතරට ගියා. අද රටේ හැම තැනම පාපන්දුව ගැන කතා කරනවා. එය අපි ලබපු ජයග‍්‍රහණයක් නොවේද? සුපර් ලීග් තරගාවලිය නතර වෙලා තිබුණේ.\n\nඅපි ඒක නැවතත් සාර්ථකව පටන් ගත්තා. ඉතිහාසයේ පළමු වතාවට පාපන්දු වර්ණ රාත‍්‍රියක් පැවැත්තුවා. ජාතික කණ්ඩායමට වර්ණ ප‍්‍රදානය කළා. සුපර් ලීග් කණ්ඩායම්වලට මුදලින් තෑගි දුන්නා. 1995 අපට පාපන්දු රන් කුසලානය දිනා දුන් ක‍්‍රීඩකයන්ට උපහාර පිදුවා. මුදල් තෑගි ලබා දුන්නා. පළාත් තරගාවලියට කණ්ඩායම් අටක් සහභාගි වුණා. ලංකාවේ සෑම ප‍්‍රදේශයකම තරග පැවැත්වූවා. ලීගවලට අලූත් තරගාවලි පැවැත්වීම සඳහා මුදල් ලබා දී තිබෙනවා. ජාතික මට්ටමේ තරග දෙකක් ලෙස රන් කුසලාන සහ රිදී කුසලාන පැවැත්වීමට කටයුතු යොදා තිබෙනවා. අපි දැන් පළාත් මට්ටමට ළඟා වී තිබෙනවා. දැන් අවශ්‍ය නගර මට්ටම සහ ගම් මට්ටමින් තරගාවලි පැවැත්වීමයි. වයස 13 න් පහළ අලූත් තරගාවලියත් සූදානම් කර තිබෙනවා. පාසල් කණ්ඩායම් දෙසීයකගේ සහභාගිත්වයෙන් බිග් මැච් පැවැත්වීමට කටයුතු කර තිබෙනවා. සැප්තැම්බර් මාසයේ රටවල් 6ක් ලංකාවට කැඳවා ඞී‍්‍රම් කුසලාන පවත්වනවා. කොච්චර බාධක ආවත් අපි පාපන්දුව අතඇරියේ නැහැ.\n\nප‍්‍රශ්නය – අපි තවමත් පාපන්දු අතින් ලෝකයේ 205 ස්ථානයේ තමයි රැඳීසිටින්නේ. ඔබ මොනවා කරත් අපි කවද්ද මෙතනින් ගොඩ එන්නේ ?\n\nපිළිතුර – මේ විදිහට ගියොත් අපිට ඉක්මනින්ම දෙසීයේ කඩ ඉම පනින්න පුළුවන්. අපේ මුල්ම ඉලක්කයත් එයයි. මුලින්ම 199ට එන්න ඕන. එය අපට මානසික උත්තේජනයක්. එතැනට ඒමට අපිට තව තරග අටක් නවයක් අවශ්‍යයි. එම තරගවලදී අවශ්‍ය ප‍්‍රසාද ලකුණු 18 ලබා ගන්න පුළුවන් වෙයි. අපේ දිගුකාලීන ඉලක්කය ලෝකයේ පළමු කණ්ඩායම් 150 අතරට ශ‍්‍රී ලංකාව ගෙන ඒමයි.\n\nසාකච්ඡා කළේ –කුෂාන් සුබසිංහ",
       "URL": "https://divaina.lk/%e0%b6%b4%e0%b7%8f%e0%b6%b4%e0%b6%b1%e0%b7%8a%e0%b6%af%e0%b7%94%e0%b7%80%e0%b6%a7-%e0%b6%bb%e0%b6%a7%e0%b7%9a-%e0%b6%8b%e0%b6%b1%e0%b6%b1%e0%b7%8a%e0%b6%af%e0%b7%94%e0%b7%80-%e0%b7%80%e0%b7%90/",
       "Category": "sports",
       "Parent URL": "https://divaina.lk/category/sports//page/244/"
}