{
       "Source": "divaina",
       "Timestamp": "March 22, 2022",
       "Headline": "මහනුවර, සී. එච්. ඇන්ඩ් එෆ්. සී. හැව්ලොක්ස් සහ පොලිසිය සුදුසුකම් ලබයි",
       "News Content": "ලීග් රග්බි පාපන්දු තරගාවලියේ කුසලාන වටයශ‍්‍රී ලංකා රග්බි පාපන්දු සම්මේලනය මෙහෙයවීමෙන් දැන් ක‍්‍රියාත්මක අන්තර් සමාජයීය ලීග් රග්බි පාපන්දු තරගාවලියේ ‘‘නිපෝන් පේන්ට් අභියෝග කුසලාන’’ කුසලාන වටයට තරග වැදීමට මහනුවර ක‍්‍රීඩා සමාජය, කොළඹ හැව්ලොක්ස් ක‍්‍රීඩා සමාජය, කොළඹ සී. එච්. ඇන්ඞ් එෆ්. සී. සමාජය සහ පොලිසිය වරම් ලබා ගත්තේය.තරග 28 කින් සැදුම්ලත් වූ මූලික වටයේදී තම දක්ෂතා ප‍්‍රදර්ශනය කරමින් ඉහළම ප‍්‍රසාද ලකුණු වාර්තා කර ගැනීමට මෙම කණ්ඩායම් 04ට හැකි විය.එහිදී අපරාජිත බව තහවුරු කර ගනිමින් ප‍්‍රසාද ලකුණු පුවරුවේ පළමු ස්ථානය හිමි කර ගැනීමට මහනුවර ක‍්‍රීඩා සමාජය සමත් වූ අතර කොළඹ හැව්ලොක්ස් ක‍්‍රීඩා සමාජයට දෙවැනි ස්ථානය හිමි විය.තෙවන ස්ථානය සී. එච්. පිලට හිමිවූ අතර අත්‍යවශ්‍යම මොහොතේ ක‍්‍රියාත්මක වෙමින් සිව්වැනි තැනට පත්වන්නට පොලිසියට හැකියාව ලැබිණ.ඒ අනුව මහනුවර, හැව්ලොක්ස්, සී.එච්. සහ පොලිසිය මෙවර කුසලාන ශූරතාව දිනා ගැනීම උදෙසා මාර්තු 25 සිට අපේ‍්‍රල් 10 දක්වා තරග වැදීමට නියමිතය. මෙම තරග සියල්ලම අගනුවරදී පැවැත්වීමට පියවර ගෙන තිබීම විශේෂත්වයකි.රීඞ් මාවතේ පිහිටි පැරණි තුරඟ තරග පිටිය, තිඹිරිගස්යායේ පිහිටි පොලිස් ක්ෂේත‍්‍ර බළකා මූලස්ථාන කී‍්‍රඩාංගණය සහ හැව්ලොක් පෙදෙසේ පිහිටි හැව්ලොක්ස් ක‍්‍රීඩාංගණය කේන්ද්‍ර කර ගනිමින් මෙම තරග පැවැත්වීමට ශ‍්‍රී ලංකා රග්බි පාපන්දු සම්මේලනය පියවර ගෙන තිබේ. මෙවර මූලික වටයේදී අවම ප‍්‍රසාද ලකුණු ලබා ගත් කණ්ඩායම් 04 අතරේ ක‍්‍රියාත්මක කෙරෙන ‘‘නිපෝන් පේන්ට් පළඟ ශූරතා’’ තරග ද මෙම කාලසීමාව තුළදීම පැවැත්වීමට තීරණය කර තිබේ. ඒ අනුව ගුවන් හමුදාව, නාවික හමුදාව, යුද හමුදාව සහ කොළඹ සී. ආර්. ඇන්ඞ් එෆ්. සී. යන කණ්ඩායම් මෙවර පළඟ ශූරතාව තහවුරු කර ගැනීම සඳහා රත්මලානේ පිහිටි ගුවන් හමුදා කඳවුර ක‍්‍රීඩාංගණය, වැලිසර පිහිටි නාවික හමුදා කඳවුර ක‍්‍රීඩාංගණය, හැව්ලොක්ක‍්‍රීඩාංගණය සහ ලොන්ඩන් පෙදෙසේ සී.ආර්. ක‍්‍රීඩාංගණය තුළදී සටන් වැදීමට නියමිතය.\n\nඅනුරුද්ධ හේරත් බණ්ඩාර",
       "URL": "https://divaina.lk/%e0%b6%b8%e0%b7%84%e0%b6%b1%e0%b7%94%e0%b7%80%e0%b6%bb-%e0%b7%83%e0%b7%93-%e0%b6%91%e0%b6%a0%e0%b7%8a-%e0%b6%87%e0%b6%b1%e0%b7%8a%e0%b6%a9%e0%b7%8a-%e0%b6%91%e0%b7%86%e0%b7%8a-%e0%b7%83%e0%b7%93/",
       "Category": "sports",
       "Parent URL": "https://divaina.lk/category/sports//page/246/"
}