{
       "Source": "divaina",
       "Timestamp": "March 20, 2022",
       "Headline": "පැසිපන්දු ඉඩෝරයට කොළඹින් වැසි වසී",
       "News Content": "පැසිපන්දු ක‍්‍රීඩාවට ශ‍්‍රී ලංකාව තුළ ඇත්තේ එතරම් හොඳ පිළිගැනීමක් නොවේ. ශ‍්‍රී ලංකාව එම ක‍්‍රීඩාවෙන් ලබාගත් විශේෂ ජාත්‍යන්තර ජයග‍්‍රහණ ද නොමැත. ඊට හේතු කාරණා අතරට පැසිපන්දු ක‍්‍රීඩාව කොළඹට පමණක් සීමා වීම ද ගත හැක. විශේෂයෙන් ගම්බද පළාත්වල මෙම ක‍්‍රීඩාව බහුලව දැකිය නොහැක. ගම්බද පාසල්වලද එසේමය. එසේ හෙයින් ජයග‍්‍රහණ සෙවීම අපහසු වී ඇත. එහෙත් ශ‍්‍රී ලංකාව තුළ පැසිපන්දු ක‍්‍රීඩාවේ ඉතිහාසය අවුරුදු සියයකටත් එහා බව සාක්ෂි දරයි.\n\nකොළඹ දිස්ත‍්‍රික් පැසිපන්දු සම්මේලනය ශ‍්‍රී ලංකාවේ පැසිපන්දු ක‍්‍රීඩාව නොදියුණු වීම සම්බන්ධයෙන් කාටවත් දොස් නොකියමින් නව තරගාවලියක් ආරම්භ කර ඇත. ක‍්‍රීඩාව දියුණු වීමට වැඩි වැඩියෙන් තරගාවලි අවශ්‍ය වේ. එම අවශ්‍යතාව වටහා ගනිමින් කොළඹ දිස්ත‍්‍රික් පැසිපන්දු සම්මේලනය ආරම්භ කළ තරගාවලිය ‘‘ඇවන්ට් සුපර් කප්’’ නම් වේ. එම පැසිපන්දු සම්මේලනයට අභිනවයෙන් පත්වූ නව සභාපති නිශ්ශංක සේනාධිපති මහතාගේ සංකල්පයක් මත ආරම්භ කෙරෙන ‘‘ඇවන්ට් සුපර් කප්’’ තරගාවලිය මෙරට පැසිපන්දු තරග රික්තකයේ අඩුව පුරවන්නකි.\n\nකණ්ඩායම් 34කගේ සහභාගිත්වයෙන් ඊයේ සිට ආරම්භ වූ මෙම තරගාවලිය නිමා වෙන්නේ ලබන අපේ‍්‍රල් මස 02 වෙනිදාය. ඒ අතරතුර පැවැත්වෙන තරග ගණන 72කි. කොළඹ දිස්ත‍්‍රික් පැසිපන්දු සම්මේලනයට අනුබද්ධ ක‍්‍රීඩකයන්ගේ දස්කම් විස්කම් මේ අතරතුර ප‍්‍රදර්ශනය කෙරුණු ඇත. එමතුද නොවේ. ජාත්‍යන්තර කණ්ඩායම් දෙකක් ද මේ තරගාවලියට එක් වේ. ලිතුවේනියාව නියෝජනය කරමින් එම කණ්ඩායම් දෙක තරගාවලියට එකතු වෙයි. එසේම දේශීය කණ්ඩායමකද විදෙස් ක‍්‍රීඩකයන් දෙදෙනකු බැගින් එක් කර ගැනීමට හැකි වන පරිදි තරගාවලිය නිර්මාණය කර ඇත. තරගාවලියේ ශූරතාවය දිනා ගන්නා කණ්ඩායමට මුදලින් රුපියල් ලක්ෂ පහකට වැඩියෙන් තෑගි මල්ලක් පිරිනැමීමට ද කටයුතු යොදා ඇත. පාසල් මට්ටමේ ක‍්‍රීඩකයෝ ද තරගාවලියට ඇතුළත් වෙති.\n\nමෙම තරගාවලිය කඩිමුඩියේ සංවිධානය වූ එකකි. එමෙන්ම මේ තරගාවලිය පොරොන්දු ඉටු කිරීමකි. සේනාධිපති මහතා සභාපති ධූරයට පත් වූ පසු සති දෙකකින් පැසිපන්දු තරගාවලියක් පවත්වන බවට දුන් පොරොන්දුව ඉෂ්ට කිරීමකි. මින් පසු ඔවුන්ගේ අභිප‍්‍රාය වන්නේ ලංකාව වටා සිටින පැසිපන්දු ක‍්‍රීඩා සමාජ හැට හැත්තෑවක් පමණ සහභාගි කරගෙන සුපර් ලීග් තරගාවලියක් පැවැත්වීමය.\n\nමෙම කරුණු කාරණා කීමට පසුගියදා මාධ්‍ය හමුවක් ද පැවැත්විණි. ඊට සහභාගි වූවෝ කොළඹ දිස්ත‍්‍රික් පැසිපන්දු සම්මේලනයේ ලේකම් තරිඳු රූපසිංහ සහ මෙම තරගාවලියේ තරග අධ්‍යක්ෂ මෆාස් මොහිදීන් යන අය වෙති. ඔවුහු එම මාධ්‍ය හමුවේ දී කියූ තවත් කාරණාවක් වෙති. එනම් පැසිපන්දු ජාතික සංගමය වටා අරක් ගෙන ඇති බල ඒකාධිකාරියක් පිළිබඳ ප‍්‍රකාශයකි. ජාතික පැසිපන්දු සම්මේලනයේ සියලූ කටයුතුවලට අත පොවමින් වසර විස්සකට වැඩි කාලයක් පුරා එක් පුද්ගලයකු මෙම ක‍්‍රීඩාවට නැඟිටීමට ඉඩ නොදෙමින් සිටින බවයි. මාධ්‍ය හමුවට පැමිණි අය පැවසූයේ ශ‍්‍රී ලංකාවේ පැසිපන්දු ක‍්‍රීඩකයන්ගේ දක්ෂතා අඩුවක් නැති බවත් ඔවුන්ට නැඟිටීමට අපහසු වී ඇත්තේ අදාළ පුද්ගලයාගේ නොමනා ක‍්‍රියා හේතුවෙන් බවය. මේ ප‍්‍රකාශයන්හි ඇත්ත නැත්ත තවමත් අපි හරි හැටි නොදනිමු. එහෙත් එවැන්නක් සිදු වේ නම් ඒ පිළිබඳව සොයා බලා ඊට අදාළ පිළියම් යෙදීම ක‍්‍රීඩා බලධාරීන්ගේ වගකීම බව පමණක් අපි ලියා තබමු.",
       "URL": "https://divaina.lk/%e0%b6%b4%e0%b7%90%e0%b7%83%e0%b7%92%e0%b6%b4%e0%b6%b1%e0%b7%8a%e0%b6%af%e0%b7%94-%e0%b6%89%e0%b6%a9%e0%b7%9d%e0%b6%bb%e0%b6%ba%e0%b6%a7-%e0%b6%9a%e0%b7%9c%e0%b7%85%e0%b6%b9%e0%b7%92%e0%b6%b1%e0%b7%8a/",
       "Category": "sports",
       "Parent URL": "https://divaina.lk/category/sports//page/247/"
}