{
       "Source": "divaina",
       "Timestamp": "March 10, 2022",
       "Headline": "සංශෝධනය කළ ක‍්‍රිකට් නීති කීපයක් ඔක්තෝබර් සිට ක‍්‍රියාත්මක වෙයි",
       "News Content": "අන්තර්ජාතික ක‍්‍රිකට් කවුන්සිලය විසින් මේ වනවිට ක‍්‍රියාත්මක ප‍්‍රධාන ක‍්‍රිකට් නීතින් කිහිපයක් සංශෝධනය කිරීමට කටයුතු කර ඇති අතර එහිදී නීති දෙකක් තවදුරටත් දැඩි තහනමකට ලක් කරන්නට තීරණය කර තිබේ.ඒ අනුව කොවිඞ් අවදානම හේතුවෙන් ක‍්‍රිකට් ක‍්‍රීඩාවේදී තාවකාලිකව තහනම් කෙරුණු පන්දුවේ ඛේටය තැවරීම තවදුරටත් තහනම් කරන්නට අන්තර්ජාතික ක‍්‍රිකට් ආයතනය තීරණය කර තිබේ. ක‍්‍රිකට් නීතියේ 41.3 වගන්තිය අනුව පන්දුවේ ඛේටය තැවරීම තහනම් කෙරුණු අතර පන්දු යවන්නන් ඛේටයට ආදේශක ලෙසින් දහදිය තවරන අවස්ථාද දක්නට ලැබිණි. එබැවින් ඛේටය තවදුරටත් පන්දුවේ දෝලනයට බල නොපාන බැවින් පන්දුවේ ඛේටය තැවරීම තහනම් කර තිබේ.මේ අතර යම් ක‍්‍රීඩකයෙකු පන්දු යැවීමේ නිරත වනවිට එම අන්තයේ සිටින පිතිකරු අසාධාරණ ලෙසින් සිය සීමාවෙන් පිටතට ගමන් කරන්නේ නම් එම ක‍්‍රීඩකයාව දුවද්දී දැවී යාම් (මන්කාඞ්) කොටසට යටත් දවා ගැනීමට හැකියාව ලබාදී තිබේ. තවද එම අසාධාරණ සීමා ඉක්මවීම් සිදු කිරීමේදී පිතිකරණ අන්තයේ ක‍්‍රීඩකයා එම අවස්ථාවේදී යැවෙන පන්දුවට කෙතරම් ලකුණු ලබාගන්නා පහරක් වුවද එය මැරුණු පන්දුවක් (ඩෙඞ් බෝල්) ලෙස අවලංගු කිරීමට විනිසුරුට බලය ලබා දී තිබේ.එමෙන්ම ක‍්‍රීඩකයෙකු උඩපන්දුවක් ලබාදී දැවී යෑමෙන් පසුව පිතිකරණ අන්තය හිමි වන ක‍්‍රීඩකයා සඳහා වන 18.11 නීතිය සංශෝධනය කර තිබේ. ඒ අනුව උඩපන්දුවක් මගින් ක‍්‍රීඩකයෙකු දැවී ගිය විට පිතිකරණ අන්තය මීළඟට පිටියට පිවිසෙන පිතිකරුවාට හිමිවන අතර මෙම නීතිය මීට පෙර එංගලන්තයේ පැවති ඔයැ ්‍යමබාරුා තරගාවලියේ දී අත්හදා බලා තිබේ.මේ අතර මින් ඉදිරියට තරගයක් තුළ ක‍්‍රීඩක ආදේශකයක් සිදු වූ විට එම ආදේශ කරන ක‍්‍රීඩකයා හට අනෙක් ක‍්‍රීඩකයා සිදු කර ඇති දවා ගැනීම් සහ වැරදි අයත් වෙයි.වෙනත් පුද්ගලයෙකු, සතෙකු හෝ යම්කිසි දෙයක් ක‍්‍රීඩා පිටියට පැමිණි විට එවෙලෙහි යොමුකරන පන්දුව අජීවි පන්දුවක් බවට පත් කිරීමට නව නීති යටතේ තීරණය කර තිබේ. ඒ අනුව යම්කිසි තරග නරඹන්නෙකු හෝ පුද්ගලයෙක්, සුනඛයෙකු හෝ වෙනත් සතෙකු ක‍්‍රීඩා පිටියට පැමිණෙන විට හෝ යම්කිසි දෙයකින් තරගයට බාධාවක් වන විට එම අවස්ථාවේ යොමු කරන පන්දුව විනිසුරුවරයා විසින් අජීවී පන්දුවක් ලෙස නම් කරනු ඇත.මේ දක්වා තරගයකදී පන්දු රකින කණ්ඩායමේ ක‍්‍ර ීඩකයන් අනිසි චලනයන් සිදු කළ විට එම පන්දුව අජීවී පන්දුවක් ලෙස විනිසුරුවරයා සටහන් කරන අතර එම නිසාවෙන් පිතිකරුවාගේ හොඳ පහරක් පවා අවලංගු වීමට බොහෝ ඉඩක් තිබුණි.එම සිදුවීම් සිතාමතා කරන ක‍්‍රියාවක් ලෙස සලකා මෙම සිදුවීමේදී පිතිකරණ කණ්ඩායමට දඬුවම් ලකුණු 5ක් ලබා දීමට තීරණය කර තිබෙන අතර මෙම නීති ලබන ඔක්තෝබර් මාසයේ සිට ක‍්‍රියාත්මක වන බව මාලිබෝන් කී‍්‍රඩා සමාජය නිවේදනය කර සිටී.",
       "URL": "https://divaina.lk/%e0%b7%83%e0%b6%82%e0%b7%81%e0%b7%9d%e0%b6%b0%e0%b6%b1%e0%b6%ba-%e0%b6%9a%e0%b7%85-%e0%b6%9a%e0%b7%8a%e0%b6%bb%e0%b7%92%e0%b6%9a%e0%b6%a7%e0%b7%8a-%e0%b6%b1%e0%b7%93%e0%b6%ad/",
       "Category": "sports",
       "Parent URL": "https://divaina.lk/category/sports//page/251/"
}