{
       "Source": "divaina",
       "Timestamp": "March 10, 2022",
       "Headline": "Raid Amazone ක‍්‍රීඩක ක‍්‍රීඩිකාවන් 600 කගේ සහභාගිත්වයෙන් ශ‍්‍රී ලංකාවේදී…",
       "News Content": "කොවිඞ් වසංගතයෙන් පසු මෙරට පැවැත්වෙන විශාලතම සංචාරක වැඩසටහන වන Raid Amazone වැඩසටහන ක‍්‍රීඩක ක‍්‍රීඩිකාවන් 600 දෙනෙකුගේ සහභාගිත්වයෙන් මෙවර ශ‍්‍රී ලංකාවේදී පැවැත්වේ. මේ වසරේ මාර්තු සහ අපේ‍්‍රල් මාස වලදී අදියර දෙකක් යටතේ එය පැවැත්වීමට නියමිතයි. පළමු අදියර මාර්තු 14 වන දින සිට 22 දක්වාත් දෙවන අදියර මාර්තු 28 සිට අපේ‍්‍රල් 6 වැනිදා දක්වාත් පැවැත්වීමට කටයුතු යොදා තිබේ.කවුඩුල්ල, මැදිරිගිරිය, වෑවල, කන්ඩලම, සීගිරිය, මහවිල්ගමුව ප‍්‍රදේශ ආශ‍්‍රිතව මෙය ක‍්‍රියාත්මක කෙරෙයි. පළමු අදියරයට තරගකාරිනියන් 253ක් සහ කාර්ය මණ්ඩලය 63ක් සහභාගී වන අතර දෙවන අදියර සඳහා සහභාගී වන තරඟකාරිනියන් සංඛ්‍යාව 216කි. කාර්ය මණ්ඩලයේ 63ක් ඊට ඇතුළත් වෙති. කාර්ය මණ්ඩලය සඳහා වෛද්‍යවරුන් 06 දෙනෙක් සැපයුම් කාර්ය මණ්ඩලය ගලවාගැනීම් පිහිනුම් ක‍්‍රීඩකයින් ඡුායාරූප සහ වීඩියෝ ශිල්පීහුද ඇතුළත් වෙති.Raid Amazone යනු ප‍්‍රංශයේ ආරම්භ වූ ජනප‍්‍රිය වාර්ෂික ත‍්‍රාසජනක ක‍්‍රීඩා තරඟමාලාවකි. දිවීම, ඔරු පැදීම, මවුන්ටන් බයිසිකල් පැදීම, සිතියම් සහ මාලිමාවක් ආධාර කර ගිනිමින් රළු මාවතක් හරහා පයින් යෑම, දුන්නෙන් විදීම වැනි ක‍්‍රීඩා  රැසක් ඊට ඇතුළත් වේ. මෙවර තරඟාවලියේ සත්කාරක ගුවන් සේවය ලෙස ශ‍්‍රී ලංකන් එයාර් ලයින්ස් කටයුතු කරයි. මෙවර තේමා නිරූපකය වන්නේ සීගිරියයි. සීගිරිය බලකොටුවෙහි ආවේණික විශේෂාංග ඉස්මතු කරමින් විශේෂ නිල ඇඳුමක් ද මේ සඳහා නිර්මාණය කර තිබේ. තරගාවලිය සඳහා සහභාගී වන විදෙස් ක‍්‍රීඩිකාවන් මෙරටට රැුගෙන ඒම සඳහා ශ‍්‍රී ලංකන් ගුවන් සමාගම විශේෂ ගුවන් යානයක් අලංකරණය කර ඇත. සංචාරක ඇමැති ප‍්‍රසන්න රණතුංග මෙරට ප‍්‍රංශ තානාපති එරික් ලැවටු, සංචාරක අමාත්‍යාංශයේ ලේකම් එස්. හෙට්ටිආරච්චි, ගුවන් තොටුපළ හා ගුවන්  සමාගමේ සභාපති අශෝක් පතිරගේ ඇතුළු පිරිසක් මෙම මාධ්‍ය හමුවට එක්වූහ.\n\nචමින්ද සිල්වා",
       "URL": "https://divaina.lk/raid-amazone-%e0%b6%9a%e0%b7%8a%e0%b6%bb%e0%b7%93%e0%b6%a9%e0%b6%9a-%e0%b6%9a%e0%b7%8a%e0%b6%bb%e0%b7%93%e0%b6%a9%e0%b7%92%e0%b6%9a%e0%b7%8f%e0%b7%80%e0%b6%b1/",
       "Category": "sports",
       "Parent URL": "https://divaina.lk/category/sports//page/251/"
}