{
       "Source": "divaina",
       "Timestamp": "March 9, 2022",
       "Headline": "කි‍්‍රකට් කී‍්‍රඩකයින්ගේ සමාජ මාධ්‍ය ජාලා තහනම් කළ යුතුයි – අර්ජුන රණතුංග",
       "News Content": "කි‍්‍රකට් විනාශයට පරිපාලනය මෙන්ම ඒජන්තවරුත් වගකියන්න ඕනි\n\nක‍්‍රිකට් ක‍්‍රීඩකයන්ගේ සමාජ මාධ්‍ය පරිහරණය තහනම් කළ යුතු බව හිටපු ටෙස්ට් සහ එක්දින ක‍්‍රිකට් නායක අර්ජුන රණතුංග මහතා ඊයේ (08 වැනිද) ‘දිවයින’ට පැවසීය.\n\nඔවුන් ක‍්‍රිකට් ක‍්‍රීඩාවේ නිරත කාල පරිච්ෙඡ්දය තුළ තාවකාලිකව මෙම තහනම සිදුකළ යුතු බවත් හෙතෙම කීවේය.\n\nඇතැම් ක‍්‍රීඩකයන්ගේ කළමනාකරුවන් නොහොත් ඒජන්තවරුන් තම තමන්ගේ ක‍්‍රීඩකයන් ප‍්‍රවර්ධනය කිරීම සඳහා විශාල වියදමක් දරමින් සමාජ මාධ්‍ය භාවිතා කරමින් ඇතැයිද රණතුංග මහතා පැවසීය.\n\nමුදල් ගෙවා සමාජ මාධ්‍ය තුළ ජනප‍්‍රිය කරවීම ක‍්‍රීඩා කෞෂල්‍යය ඉහළ යෑමට හේතුවක් නොවන බව කී අර්ජුන රණතුංග මහතා එහෙයින් ක‍්‍රීඩාවේ උන්නතිය වෙනුවෙන් සාධාරණ නොවන එහෙත් ආයෝජනාත්මක එවැනි තීන්දු ගත යුතුව ඇති බවත් හෙතෙම කියා සිටියේය.\n\nතමා ක‍්‍රිකට් පරිපාලනය තුළ සිටියේ නම් අනිවාර්යයෙන්ම මෙම තීරණය ක‍්‍රියාත්මක කරන බවත් ඔහු පැවසීය.\n\nඑසේම තමා ඉන් එහාට ද ගොස් ක‍්‍රීඩකයන්ගේ මානසික මට්ටම් බිඳ වැටෙන සේ ඇතැම් අදහස් පළ කරන ක‍්‍රීඩාලෝලී සමාජ මාධ්‍ය ජාලා පරිශීලකයන් ගෙන් එවැනි දෑ නොකරන මෙන් ගෞරවනීය ඉල්ලීමක් සිදු කිරීමට අමතක නොකරන බවත් අර්ජුන රණතුංග මහතා කීවේය.\n\nමෙරට ක‍්‍රිකට් ක‍්‍රීඩාව විනාශ වීමට ක‍්‍රිකට් පරිපාලනය මෙන්ම ක‍්‍රිකට් ක‍්‍රීඩාව තුළ සිටින ඒජන්තවරුන් නොහොත් කළමනාකරුවන් සෘජුව වගකිව යුතුව ඇතැයි හෙතෙම චෝදනා කළේය.\n\nමෙම ඒජන්තවරුන් මුදල් ඉපයීම මුඛ්‍ය පරමාර්ථය කර ගනිමින් දිගින් දිගටම කටයුතු කිරීම තුළ ක‍්‍රීඩාව කබලෙන් ළිපට වැටී ඇති බවත් කී රණතුංග මහතා මෙම ඒජන්තවරුන් තේරීම් කමිටුවට මෙන්ම ක‍්‍රිකට් පරිපාලනයට දැඩි බලපෑම් එල්ල කරමින් කටයුතු කරන බවත් හෙතෙම තවදුරටත් චෝදනා කළේය.\n\nඑසේම ඇතැම් ක‍්‍රීඩකයන් ආගම් ප‍්‍රචාරණය කිරීමේ මාධ්‍යයක් ලෙස ක‍්‍රිකට් ක‍්‍රීඩාව යොදාගෙන ඇති බවත් කී අර්ජුන රණතුංග මහතා ඇතැම් ක‍්‍රීඩකයන් පිටිය තුළ ඕනෑවටත් වඩා සිදුකරන ක‍්‍රියාකාරකම් තුළ ඒ පිළිබඳ ඇති සැකය තවත් තීව‍්‍ර කරවන්නක් බවත් වැඩිදුරටත් ‘දිවයින’ට සඳහන් කළේය.\n\nසිරිමන්ත රත්නසේකර",
       "URL": "https://divaina.lk/%e0%b6%9a%e0%b7%92%e0%b7%8a%e0%b6%bb%e0%b6%9a%e0%b6%a7%e0%b7%8a-%e0%b6%9a%e0%b7%93%e0%b7%8a%e0%b6%bb%e0%b6%a9%e0%b6%9a%e0%b6%ba%e0%b7%92%e0%b6%b1%e0%b7%8a%e0%b6%9c/",
       "Category": "sports",
       "Parent URL": "https://divaina.lk/category/sports//page/251/"
}