{
       "Source": "divaina",
       "Timestamp": "February 18, 2022",
       "Headline": "වේග බලකණු තුනක් නැතිව ඔස්ටේ‍්‍රලියාව අද මෙල්බර්න් පිටියට",
       "News Content": "ලොව අංක දෙකේ පන්දුවාර 20-20 පන්දු යවන්නා වන ජොස් නෙසල්වුඞ් සහ ජාත්‍යන්තර පිටියේ ප‍්‍රබල වේග පන්දු යවන්නන් දෙදෙනකු වන මිචෙල් ස්ටාර්ක් සහ පැට් කමින්ස් නොමැතිව ශ‍්‍රී ලංකාව සමග ඉදිරි පන්දුවාර 20-20 තරග දෙකම ක‍්‍රීඩාකිරීමට ඔස්ටේ‍්‍රලියාව ගෙන ඇති තීරණය නිසා ශ‍්‍රී ලංකාවට අද (18දා) සැනසුම් සහගත භාවයකින් මෙල්බර්න් පිටියට පා තැබීමේ හැකියාව උදා වී ඇත.\n\nඔස්ටේ‍්‍රලියාව සමඟ තරග 5 කින් යුත් පන්දු වාර 20-20 ක‍්‍රිකට් තරගාවලියේ 4 වැනි තරගයට ශ‍්‍රී ලංකාව අද මෙල්බර්න් පිටියේදී මුහුණදෙන ඔස්ටේ‍්‍රලියාව හේසල්වුඞ්, ස්ටාර්ක් සහ කමින්ස් විවේක ගන්වද්දී ශ‍්‍රී ලංකාව පැත්තෙන් ක‍්‍රීඩකයන් තිදෙනෙකු රෝග සහ ආබාධවලට මුහුණ දී ඇත.\n\nකොවිඞ් 19 රෝගය ආසාදනය වී ඇතැයි ඇන්ටිජන් පරීක්‍ෂාවකින් තහවුරු වූ ලොව අංක 03 පන්දුවාර 20-20 පන්දු යවන්නා වන වනිඳු හසරංග ගේ රෝගී තත්ත්වය පී.සී.ආර්. පරික්‍ෂාවකින් ද තහවුරු වීම නිසා ඔහුට අද තරගය පමණක් නොව තරගාවලියේ අවසන් තරගයද අහිමි වන බවට වාර්තා පළ වී තිබේ.\n\nදෙවැනි තරගයේදී ශ‍්‍රී ලංකාව වෙනුවෙන් පන්දුවාර 20-20 තරග වරම් දිනූ වේග පන්දු යවන ක‍්‍රීඩක නුවන් තුෂාර තුන්වැනි තරගයේ සිය දෙවැනි පන්දුවාරයේ පළමු පන්දුව ක‍්‍රියාත්මක කිරීමෙන් පසු ඇති වූ ආබාධ තත්ත්වය හේතුවෙන් ඔහුට මෙම තරගාවලිය පමණක් නොව ඉන්දීය තරගාවලිය ද අහිමි වන ලකුණු පහළ වී ඇති අතර සති 4ක් යනතුරු විවේක ගන්නැයි වෛi උපදෙස් ලැබී ඇත. තරගාවලියේ මෙතෙක් එකදු තරගයකට හෝ ක‍්‍රීඩා නොකළ ද සංචිතයේ සිටි තුන් ඉරියව් ක‍්‍රීඩක රමේෂ් මෙන්ඩිස් ද පුහුණුවීම් අතරතුර ආබාධයකට ලක්වී ඇති අතර ආදේශක ක‍්‍රීඩකයන් සෙවීමේදී රමේෂ් පිළිබඳ බලාපොරොත්තු අත්හරින්නට සිදුවී තිබේ.\n\nතරගාවලියේ පළමු, දෙවැනි සහ තෙවැනි තරගවලින් ශ‍්‍රී ලංකාව පරාජයට පත්වූ අතර අද පැවැත්වෙන 4 වැනි සහ 5 වැනි තරගය ද මෙල්බර්න් පිටියේදී පැවැත්වේ.\n\nශ‍්‍රී ලංකා කණ්ඩායම නායක දසුන් ශානක විසින් මෙහෙයවනු ලබන අතර ඔස්ටේ‍්‍රලියා කණ්ඩායම ඒරොන් රින්ච් විසින් මෙහෙයවනු ලබති. පළමු තරග දෙකේදී සිය සුපුරුදු ආරම්භක පිතකරණ ස්ථානයේ ක‍්‍රීඩාකළ නායක ඒරොන් රින්ච් පසුගිය තරගයේදී මෙන් ඉදිරි තරගවලදී ද මැදපෙළ පිතිකරුවකු ලෙස සිය දායකත්වය කණ්ඩායමට ලබාදීමට තීරණය කර තිබේ.\n\nපසුගිය තරගයේදී අංක 03 පිතිකරු ලෙස ක‍්‍රීඩාකළ ඒරොන් ඉදිරියේදී අංක 5 ස්ථානයේ ක‍්‍රීඩා කිරීමට නියමිත බව ද ඔස්ටේ‍්‍රලියා මාධ්‍ය වාර්තා දක්වයි. ස්ටාර්ක්, කමින්ස්, හේසල්වුඞ් විවේක ගැන්වීම නිසා පුරප්පාඩු වූ වේග පන්දු බලඇණිය කේන් රිචඞ්සන් විසින් මෙහෙයෙවන අතර පසුගිය තරගයේදී ක‍්‍රීඩා නොකළ ශ‍්‍රී ලංකාවට මේ වනවිට තර්ජනයක්ව සිටින දඟ පන්දු යවන්නා වන ඇඩම් සම්පාද අද තරගයට ක‍්‍රීඩා කිරීමට නියමිත වේ.\n\nශ‍්‍රී ලංකා කණ්ඩායම මෙවර තරගාවලියේ දෙවැනි තරගයේදී හැරෙන්න පළමු සහ තෙවැනි තරග දෙකේදී දුර්වල ක‍්‍රීඩා විලාශයක් පෙන්නුම් කළ අතර ඉනිම ආරම්භයේදී දක්වන දුර්ලවතාවය හේතුවෙන් විශාල ලකුණු ප‍්‍රමාණයකට යෑමට ප‍්‍රධාන බාධාවක්ව පවතී. නායක දසුන් ශානක, දිනේෂ් චන්දිමාල් සහ ආරම්භක පිතිකරු පැතුම් නිශ්ශංක හැරෙන්න සෙසු පිතිකරුවන් දක්වන අලසබව තරග 3ක් අවසානයේදීම තරගාවලියේ පරාජයට පත්වීමට ශ‍්‍රී ලංකාවට සිදුවිය. ශ‍්‍රී ලංකාව අද තරගයේදී මනීෂ් තීක්ෂණ සහ ජෙෆ්රි වැන්ඩසේ දඟ පන්දු යවන්නන් ලෙස යොදාගැනීමට නියමිත අතර නුවන් තුෂාරගේ ආදේශකයා කවුරුන්ද යන්න ඊයේ (17 දා) හවස් වන විටත් තීරණය කර නොතිබිණි.",
       "URL": "https://divaina.lk/%e0%b7%80%e0%b7%99%e0%b7%8a%e0%b6%9c-%e0%b6%b6%e0%b6%bd%e0%b6%9a%e0%b6%ab%e0%b7%94-%e0%b6%ad%e0%b7%94%e0%b6%b1%e0%b6%9a%e0%b7%8a-%e0%b6%b1%e0%b7%90%e0%b6%ad%e0%b7%92%e0%b7%80-%e0%b6%94%e0%b7%83/",
       "Category": "sports",
       "Parent URL": "https://divaina.lk/category/sports//page/260/"
}