{
       "Source": "divaina",
       "Timestamp": "February 12, 2022",
       "Headline": "නාවික හමුදාවෙන් සී.ආර් ඇන්ඞ් එෆ්. සී කණ්ඩායමට ප‍්‍රහාරයක්",
       "News Content": "කවිඳු ද කොස්තාගේ නායකත්වයෙන් සැදුම්ලත් වූ සී.ආර් ඇන්ඞ් එෆ්.සී කණ්ඩායම සහ අධීෂ වීරතුංගගේ නායකත්වයෙන් සැදුම්ලත් වූ නාවික හමුදා කණ්ඩායම අතර ඊයේ (11) සවස වැලිසරදී පැවති රග්බී පාපන්දු තරගයෙන් ලකුණු 18 – 13 ක තියුණු ජයග‍්‍රහණයක් සටහන් කර ගැනීමට නාවිකයෝ සමත් වූහ.\n\nතරගයේ ප‍්‍රථම භාගය නිමා වන විට ලකුණු 10 – 07 ක් ලෙස ඉදිරියෙන් පසුවීමට සී.ආර් පිලට හැකි වීම කැපී පෙනුණු නමුත් එම තත්ත්වය ආරක්ෂා කර ගැනීමට දෙවන භාගය තුළ අපොහොසත් වීම හේතුවෙන් පරාජයේ අමිහිර අත් විඳින්නට ඔවුන්ට සිදු විය.\n\nජයග‍්‍රාහී පිල ගෝල් දිනුම් 01 ක්, උත්සාහක දිනුම් 01 ක් සහ දඬුවම් පහර 02 ක් මගින් තම ලකුණු එකතුව සටහන් කර ගත් අතර පරාජිත පිලේ ලකුණු එකතුව ගෝල් දිනුමක් සහ දඬුවම් පහර 02 ක් ආශ‍්‍රිතව සටහන් වුණි.\n\nනාවික හමුදා ජයග‍්‍රහණය වෙනුවෙන් කැපී පෙනුණු අධීශ වීරතුංග 01 සහ අමිත් ගුණසිංහ 01 බැගින් උත්සාහක දිනුම් සටහන් කළ අතර එහි එක් ප‍්‍රවර්තනයක් නිවැරදි එල්ලයට යොමු කරන්නට ජනිත් චන්දිමාල්ට හැකි විය. චතුර සෙනවිරත්න සහ සැමුවෙල් මධුවන්ත එක් දඬුවම් පහර බැගින් සාර්ථකව එල්ල කළහ.\n\nපරාජිත පිල වෙනුවෙන් වාර්තා වූ එකම උත්සාහක දිනුම සුපුන් වර්ණකුලසූරිය ලබා ගත් අතර එහි ප‍්‍රවර්තනය සමගින් දඬුවම් පහර 02 ක් ප‍්‍රතිවාදී ගෝල් කණු අතරින් නිවැරදිව එල්ල කරන්නට යසස් කවිඳු මුතුතන්ත‍්‍රි ට හැකි විය.\n\nමෙවර තරගාවලියේ තවත් තරග 02 ක් අද (12) දිනයේ දී ක‍්‍රියාත්මක කෙරේ. ඒ පොලීසිය සහ ගුවන් හමුදාව අතර තරගය\n\nතිඹිරිගස්යාය පොලිස් ක‍්‍රීඩාංගණයේ දී ආරම්භ කෙරෙන අතර හැව්ලොක් ක‍්‍රීඩා සමාජය සහ සී.එච් ඇන්ඞ් එෆ්.සී අතර තරගය හැව්ලොක්ස් ක‍්‍රීඩාංගණයේ දී ද පැවැත්වේ.\n\nමේ අතරවාරයේ හෙට (13) දිනයේ හැව්ලොක්ස් ක‍්‍රීඩාංගණයේ දී පැවැත්වීමට නියමිතව තිබුණු යුද හමුදාව සහ මහනුවර අතර තරගය කල් දමන්නට සංවිධායක මණ්ඩලයට සිදුවී තිබේ. ශ‍්‍රී ලංකා යුද හමුදා කණ්ඩායමට අයත් ක‍්‍රීඩකයන් කිහිප දෙනකුට කොවිඞ් 19 ආසාදනය වී ඇති බව දැන්වීම හේතුවෙනි.\n\nඅනුරුද්ධ හේරත් බණ්ඩාර",
       "URL": "https://divaina.lk/%e0%b6%b1%e0%b7%8f%e0%b7%80%e0%b7%92%e0%b6%9a-%e0%b7%84%e0%b6%b8%e0%b7%94%e0%b6%af%e0%b7%8f%e0%b7%80%e0%b7%99%e0%b6%b1%e0%b7%8a-%e0%b7%83%e0%b7%93-%e0%b6%86%e0%b6%bb%e0%b7%8a-%e0%b6%87%e0%b6%b1/",
       "Category": "sports",
       "Parent URL": "https://divaina.lk/category/sports//page/263/"
}