{
       "Source": "divaina",
       "Timestamp": "February 8, 2022",
       "Headline": "දික්වැල්ලගේ මහනුවර යාපනය පසුකරයි – කොළඹ නුවනිඳු සහ  සිතාරගෙන් ශතක",
       "News Content": "ඩයලොග් නැෂනල් සුපර් ලීග් කි‍්‍රකට් තරගාවලියඩයලොග් නැෂනල් සුපර් ලීග් කි‍්‍රකට් තරගාවලියේ ප‍්‍රසාද ලකුණු සටහනේ පෙරමුණ ගැනීමට නිරෝෂන් දික්වැල්ල ප‍්‍රමුඛ මහනුවර කණ්ඩායම ඊයේ (07 වැනිදා) සමත්විය. එ් ඊයේ යාපනය කණ්ඩායම සමග පැවැති තීරණාත්මක තරගය කඩුලූ 5කින් ජය ගැනීමත් සමගය.ඊයේ තරගයට පෙර තරගාවලියේ මේ දක්වා සහභාගි වූ එක් තරගයක් පමණක් පරාජයට පත්වී ප‍්‍රසාද ලකුණු සටහනේ පළමු පෙරමුණ ගැනීමට යාපනය කණ්ඩායම සමත්වී සිටියේය. එ් අනුව ඊයේ ලද පරාජයත් සමගින් ප‍්‍රසාද ලකුණු සටහනේ දෙවැනි ස්ථානයට පත්වන්නට යාපනය කණ්ඩායමට සිදුවිය.දඹුල්ල කී‍්‍රඩාංගණයේදී පැවැති තරගයේදී පළමුවෙන් පන්දුවට පහරදුන් යාපනය කණ්ඩායමේ පිතිකරු බල ඇණිය ඊයේ අසාර්ථක පිතිහරඹයක නියැලෙමින් පන්දුවාර 30.2කදී මුලූ ලකුණු 109කට සියලූ දෙනා දැවී ගියේය.යාපනය ඉනිමේ සාර්ථකම පිතකරුවා වූ සදීර සමාරවික‍්‍රම පන්දු 30කදී ලකුණු 31ක් ලබා සිටියදී දුවද්දී දැවී යෑමකට හසුවී පිටියෙන් ඉවත්වී ගියේය. එතැන් පටන් පිටියට පැමිණි කිසිදු පිතකරුවෙකුට ස්ථාවර ඉනිමක් ගොඩනැගීමට අවස්ථව ලබා නොදුන් මහනුවර පන්දු යවන්නෝ යාපනය ඉනිම අසූරු අඩියකට ඇද දැමීමට සමත්විය.සුපිරි පන්දු යැවීමක නිරත වූ අශේන් ඩැනියෙල් පන්දුවාර 6යි පන්දු 2ක් කි‍්‍රයාත්මක කරමින් ලකුණු 27කට යාපනය ඉනිමේ කඩුලූ 5ක් බිඳ දැමීය. සහන් ආරච්චි එක් පන්දුවාරයක් කි‍්‍රයාත්මක කරමින් ලකුණු 3කට කඩුලූ 2ක් බිඳ දැමීය.ජයග‍්‍රාහි ඉලක්කය හඹා ගිය මහනුවර කණ්ඩායම පන්දුවාර 27කදී කඩුලූ 5ක් පමණක් දැවී අදාළ ඉලක්කය පසුකර ගියේය. නායක නිරෝෂන් දික්වැල්ල පන්දු 34කදී හතරේ පහර 8ක් සමගින් ලකුණු 45ක් රැුස් කළ අතර සහන් ආරච්චිගේ නොදැවී ලකුණු 20ක් රැුස් කළේය.මේ අතර මහනුවර පල්ලකැලේ කී‍්‍රඩාංගණයේදී පැවැති කොළඹ සහ දඹුල්ල අතර තරගයෙන් ලකුණු 107ක ජයක් වාර්තා කිරීමට කොළඹ කණ්ඩායම සමත්විය.සිතාර ගිම්හාන සහ නවනිඳු ප‍්‍රනාන්දු ශතක වාර්තා කරමින් කොළඹ ලකුණු පුවරුව පන්දුවාර 50 නිමා වෙද්දී කඩුලූ 5ක් දැවී ලකුණු 317ක් ලෙස සටහන් කිරීමට සමත්වූහ. එ් අනුව එහිදී තරගාවලියේ වාර්තා වූ දෙවැනි ශතකයට හිමිකම් කී නවනිඳු ප‍්‍රනාන්දු පන්දු 82කදී ලකුණු 100ක් වාර්තා කළේය. හයේ පහර 4ක් සහ හතරේ පහර 7ක් එ ඉනිමට එක් කිරීමටද ඔහු සමත්විය.තරගාවලියේ වාර්තා වූ තෙවැනි ශතකය තමන්ගේ නම ඉදිරියේ සටහන් කර ගත් සිතාර ගිම්හාන පන්දු 104කදී ලකුණු 110ක් වර්තා කළේය. එ් හයේ පහර 3ක් සහ හතරේ පහර 13ක් සමගිනි.ජයග‍්‍රාහි ඉලක්කය හඹා ගිය දඹුල්ල කණ්ඩායමේ පළමු කඩුලූ 4 මුලූ ලකුණු 32දී බිඳ වැටුණි. අනතුරුව පිටියට එක් වූ ලසිත් අබේරත්න සහ සමීර සඳමාල් ලකුණු 91 සම්බන්ධතායක් පවත්වමින් දඹුල්ල කණ්ඩායම ශක්තිමක් කළේය.දඹුල්ල කණ්ඩායම වෙනුවෙන් අර්ධ ශතකයක් වාර්තා කිරීමට ලසිත් අරබේරත්න සහ සමීර සඳමාල් සමත් විය.ලකුණු සාරාංශයයාපනය – මහුනවරයාපනය කණ්ඩායම පන්දුවාර 30.2කදී සියලූ දෙනා දැවී ලකුණු 109යි (සදීරි සමරවික‍්‍රම 31, දමිත් ද සිල්වා 12, ඉෂාන් ජයරත්න 13, අශේන් ඩැනියෙල් 27/5, සහන් ආරච්චිගේ 3/2)මහනුවර කණ්ඩායම පන්දුවාර 27කදී කඩුලූ 5ක් දැවී ලකුණු 110යි (නිරෝෂන් දික්වැල්ල 45, සහන් ආරච්චිගේ (නොදැවී) 20, නුවන් ප‍්‍රදීප් 19/2,)කොලඹ – දඹුල්ලකොළඹ කණ්ඩායම පන්දුවාර 50දී කඩුලූ 6ක් දැවී ලකුණු 317යි (සිතාර ගිම්හාන 110, නිපුන් ධනංජය 47, නුවනිඳු ප‍්‍රනාන්දු 100, දුෂාන් හේමන්ත 56/3, ළහිරු සමරකොන් 41/2)දඹුල්ල පන්දුවාර 48.3කදී සියලූ දෙනා දැවී ලකුණු 210යි (ලසිත් අබේරත්න 57, සමීර සඳමාල් 57, ළහිරු සමරකෝන් 34, ළහිරු මදුසංක 50/3, කලන පෙරේරා 30/3, මොහොමඞ් දිල්ශාද් 45/2)\n\nකසුන් රණවීර",
       "URL": "https://divaina.lk/%e0%b6%af%e0%b7%92%e0%b6%9a%e0%b7%8a%e0%b7%80%e0%b7%90%e0%b6%bd%e0%b7%8a%e0%b6%bd%e0%b6%9c%e0%b7%9a-%e0%b6%b8%e0%b7%84%e0%b6%b1%e0%b7%94%e0%b7%80%e0%b6%bb-%e0%b6%ba%e0%b7%8f%e0%b6%b4%e0%b6%b1%e0%b6%ba/",
       "Category": "sports",
       "Parent URL": "https://divaina.lk/category/sports//page/264/"
}