{
       "Source": "divaina",
       "Timestamp": "January 22, 2022",
       "Headline": "සත්කාරකයන්ගෙන් සිම්බාබ්වේට ලකුණු 255ක ඉලක්කයක්",
       "News Content": "ආරම්භක පිතිකරු පැතුම් නිශ්ශංක සහ මැද පෙළ පිතිකරු චරිත් අසලංක තරග තුනකින් යුත් ශ‍්‍රී ලංකා සිම්බාබ්වේ එක් දින තරගාවලියේ දෙවන වරටත් අර්ධ ශතක රැුස්කිරීම හේතුවෙන් සිම්බාබ්වේ කණ්ඩායමට එරෙහිව අවසාන එක්දින තරගයේදී ලකුණු 255 ක ඉලක්කයක් ප‍්‍රතිවාදීන්ට ලබාදීමට ශ‍්‍රී ලංකාව ඊයේ (21 දා* සමත් විය.\n\nමහනුවර පල්ලෙකැලේ ජාත්‍යන්තර ක‍්‍රීඩාංගණයේදී පැවැති එම තරගයේ කාසියේ වාසිය දිනූ ශ‍්‍රී ලංකා නායක දසුන් ශානක පළමුවෙන් පන්දුවට පහරදීමට තීරණය කළ අතර ශ‍්‍රී ලංකාව නියමිත පන්දුවාර 50 අවසානයේ කඩුලූ 9 ක් දැවී ලකුණු 254 ක් ලබා ගත්තේය.\n\nශ‍්‍රී ලංකා කණ්ඩායම වෙනුවෙන් සාර්ථක ආරම්භයක් ලබාගැනීමට පැතුම් නිශ්ශංක සහ කුසල් මෙන්ඩිස් යන දෙදෙනා මේ තරගයේදී සමත් වූහ. සිම්බාබ්වේ පන්දු යවන්නන්ට තර්ජනාත්මක ලෙසින් පන්දුවට පහර දුන් මෙම ආරම්භක පිතිකරු යුගලයේ සම්බන්ධතාවය ලකුණු 80 ක දී බිඳවැටුණේ කුසල් මෙන්ඩිස් ලකුණු 36 කට දැවී යෑමත් සමගය. පන්දු 51 කට මුහුණ දුන් කුසල් මෙන්ඩිස් 4 පහර හතරක් එල්ල කිරීමට සමත් වූ අතර පසුගිය තරගයේදී අර්ධ ශතකයක් ලැබූ කමිඳු මෙන්ඩිස් ලකුණු එකොළහකට දැවී ගියේය.\n\nතරගයේ 23 වන පන්දුවාරයේදී පැතුම් නිශ්ශංක දැවී යන විට ශ‍්‍රී ලංකා ලකුණු පුවරුව ලකුණු 107 ක් ලෙස සටහන් වූ අතර ඒ වනවිට පැතුම්, තරගාවලියේ දෙවන අර්ධ ශතකය මෙන්ම තමාගේ එක්දින ජාත්‍යන්තර තරග වාර්තාවේ දෙවැනි අර්ධ ශතකය ද වාර්තා කිරීමට සමත් වී තිබුණේය.\n\nපන්දු 66ක් තුළදී ලකුණු 55ක් ලබාගත් මේ හුරුබුහුටි ක‍්‍රීඩකයා ඉන් පන්දු හයක්, හතරේ සීමාව වෙත එල්ල කිරීමට සමත් වී තිබුණි. දුවද්දී දැවී යෑමකින් පැතුම් ගේ ඉනිම නිමා වූයේ දිනේෂ් චන්දිමාල් පිටියට කැඳවීමෙන් වූ අතර චන්දිමාල් සහ නායක දසුන් ශානකට ලකුණු විස්සේ සීමාවට පැමිණීමට සිම්බාබ්වේ පන්දු යවන්නෝ ඉඩ නොදුන්හ.\n\nනායක දසුන් ශානක පසුගිය තරගයේදී ශතකයක් ලබාගැනීමට සමත් වූ අතර මෙම තරගයේ ද තිස්නමවැනි පන්දුවාරයේ දී දසුන් දැවී ගියේ ලකුණු 15 කටය.\n\nචරිත් අසලංක මැද පෙළ සවිමත් කරමින් පන්දු 56 ක් තුළදී ලකුණු 52 ක් වාර්තා කළ අතර හතරේ පහර 5 ක් එල්ල කිරීමට අසලංක සමත් වී තිබුණි. ඉනිමේ අවසන් භාගයේ දී රමේෂ් මෙන්ඩිස් ලකුණු 26 ක්ද චාමික කරුණාරත්න ලකුණු 30ක් ද කණ්ඩායමට එකතු කළහ.",
       "URL": "https://divaina.lk/%e0%b7%83%e0%b6%ad%e0%b7%8a%e0%b6%9a%e0%b7%8f%e0%b6%bb%e0%b6%9a%e0%b6%ba%e0%b6%b1%e0%b7%8a%e0%b6%9c%e0%b7%99%e0%b6%b1%e0%b7%8a-%e0%b7%83%e0%b7%92%e0%b6%b8%e0%b7%8a%e0%b6%b6%e0%b7%8f%e0%b6%b6%e0%b7%8a/",
       "Category": "sports",
       "Parent URL": "https://divaina.lk/category/sports//page/272/"
}