{
       "Source": "divaina",
       "Timestamp": "January 23, 2022",
       "Headline": "දෙපෙත්තෙන් දැනෙන හැදෙන ගහ දුනිත්",
       "News Content": "දුනිත් වෙල්ලාලගේ යනු වත්මන් ශී‍්‍ර ලංකා 19න් පහළ කි‍්‍රකට් කණ්ඩායමේ නායකයාය. කොළඹ ශාන්ත ජෝශප් විදුහලේ ශිෂ්‍ය දුනිත් මේ වනවිට සිටින්නේ බටහිර ඉන්දීය කොදෙව් දේශයේය. ඔහු පමණක් නොව ඔහු ඇතුළු ශී‍්‍ර ලංකා යොවුන් කි‍්‍රකට් කණ්ඩායමම සිටින්නේ බටහිර ඉන්දීය කොදෙව් දේශයේය. එමතු ද නොවේ. ලෝකයේ කි‍්‍රකට් කී‍්‍රඩා කරන රටවල්වල යොවුන් කණ්ඩායම් 16ක්ම මේ වනවිට සිටින්නේ කොදෙව් දේශයේය. ඔවුහු කොදෙව් දේශයේදී තමතමන්ගේ දේශයට ජයග‍්‍රහණයක් සොයති. ඒ ජය යොවුන් ලෝක කුසලානයයි.\n\nදහහතරවැනි අදියරට පා තැබූ මෙවර යොවුන් ලෝක කුසලාන කි‍්‍රකට් තරගාවලියේ ශී‍්‍ර ලංකාව සහභාගි වූ පළමු තරග දෙකෙන්ම ජය ගත්තේය. ඒ ජයග‍්‍රහණ දෙකේම නියමුවා වූයේ දුනිත්ය. එසේම තරග දෙකේම වීරයා වූයේ ද දුනිත්ය. ‘ඞී’ කාණ්ඩය යටතේ ශී‍්‍ර ලංකාව පළමු වටයේදී සහභාගි වීමට නියමිතව සිටි අනෙක් තරගය සිකුරාදා රාති‍්‍රයේ පැවැත්වීමට නියමිතව තිබිණි. එම තරගය ද ජය ගත්තේ නම් ශී‍්‍ර ලංකාව ‘ඞී’ කාණ්ඩයේ පළමුවැනියා ලෙස අර්ධ අවසන් පූර්ව වටයට සුදුසුකම් ලැබීමට නියමිතව තිබිණි.\n\nඑහෙත් පළමු තරග දෙක ජයගත් හෙයින් ශී‍්‍ර ලංකාව අර්ධ අවසන් පූර්ව තරග සඳහා බොහෝ දුරට සිය ප‍්‍රවේශය විවර කර ගනු ඇතැයි සිතමු. එසේ නොවන්නට තිබුණු ඉඩකඩ අල්පය. අර්ධ අවසන් පූර්ව තරග සඳහා ප‍්‍රධාන ධාරාව ඔස්සේ නොයන්නේ නම් ශී‍්‍ර ලංකාව පලඟ කාණ්ඩයට වැටෙන්නේය. එම කාණ්ඩයට ශී‍්‍ර ලංකාව වැටෙන්නේ ‘ඞී’ කාණ්ඩයෙන් 1 හෝ 2 වන්නට නොහැකි වුණොත්ය. එසේ වීමට ඉඩකඩ අඩුය.\n\nශී‍්‍ර ලංකාව පළමු තරගයේදී ජය ගත්තේ ස්කොට්ලන්තයට එරෙහිවය. එහිදී දුනිත්ගේ දස්කම වූයේ ලකුණු 27කට කඩුලූ 5කි. ස්කොට්ලන්තය දුනිත් හමුවේ ඇඹරී ගියේය. එහෙත් ඔස්ටේ‍්‍රලියාව තරගයට ආවේ ස්කොට්ලන්තය මෙන් නොවේය. ජයග‍්‍රාහී මානසිකත්වයකිනි. ඔස්ටේ‍්‍රලියාව යනු වසර 3ක් හෙවත් අවස්ථා 3කදී යොවුන් ලෝක කි‍්‍රකට් කිරුළ දිනූ බවට ඉතිහාසය සාක්ෂි දරන කණ්ඩායමකි. ඔවුන්ට වඩා එම දස්කම කර තිබුණේ කුසලාන හතරක් ජයගත් ඉන්දියාව පමණි. මෙවර තරගාවලියේ ඔස්ටේ‍්‍රලියාව සහභාගි වූ පළමු තරගයෙන්ම සත්කාරක කොදෙව් කණ්ඩායම පරාජය කර තිබිණි.\n\nඑහෙත් ඔස්ටේ‍්‍රලියාව ශී‍්‍ර ලංකාවට එරෙහිව රැස් කළේ ලකුණු 175කි. ප‍්‍රබල ඔස්ටේ‍්‍රලියානු පිතිකරුවන් අන්දමන්ද කළ දුනිත්ගේ වමත් පන්දුව ජගත් විචාරකයන්ගේ අවධානයට ලක් විය. එහෙත් දුනිත් යනු එක් අංශයක දක්ෂයෙක් පමණක් නොවූයේය. ඔහු තුන් ඉරියව් කී‍්‍රඩකයෙකි. වමත් පන්දුව මෙන්ම වමත් පිතිහරඹයත් දුනිත්ට එක සේ පුරුදුය. කඩුලූ 4ක් ලකුණු 49කදී බිඳ වැටී තිබියදී පිටියට පැමිණි දුනිත් ශී‍්‍ර ලංකාව ජයග‍්‍රහණය කරා ගෙන ගියේය.\n\nනායකත්වයේ වගකීම යනු කුමක්දැයි ලොවට හඬ ගා කියූ මේ යෞවනයා පන්දු 72කදී ලකුණු 52ක් ලබා ගත්තේ යොවුන් ලෝක කුසලාන කි‍්‍රකට් තරගාවලි තරගයකදී කඩුලූ 5ක් සහ අර්ධ ශතකයක් ලබා ගත් ලොව පළමු කී‍්‍රඩකයා ලෙසය. එසේම කඩුලූ 5 අවස්ථා දෙකක් අඛණ්ඩව වාර්තා කළ කී‍්‍රඩකයා ද දුනිත්ය. ශී‍්‍ර ලංකාවේ ජයග‍්‍රහණය ඔස්ටේ‍්‍රලියාව වෙත යමින් තිබියදී දුනිත් 5 වැනි කඩුල්ල සඳහා අංජල බණ්ඩාර සමඟ එක්ව පන්දු 86 කදී ලකුණු 70ක් ද, 6 වැනි කඩුල්ල සඳහා රනුද සෝමරත්න සමඟ ලකුණු 52ක සම්බන්ධතාවක් ද ගොඩනැඟුවේය.\n\nයමෙක් දකිත් නම් දුනිත්ගේ මේ නොතිත් දස්කම් දෙයක් සිහියට නැඟේ. ඒ හැදෙන ගහ දෙපෙත්තෙන් දැනේ කියාය. දැන් දුනිත් ප‍්‍රදර්ශනය කරන්නේ එම දස්කම්ය. මෙසේ පාසල් කාලයේදීම ජාතික කණ්ඩායමේ දොරට තට්ටු කළ කී‍්‍රඩකයෝ පසු කලෙක ලෝක කුසලාන පවා දිනා දුන්හ. අර්ජුන රණතුංග, අරවින්ද ද සිල්වා, රොෂාන් මහානාම එවැන්නෝය. ඔවුහු පාසල් කාලයේදීම සිය නිසඟ හැකියාව ලොවට පෙන්වූහ. දුනිත්ද එවැන්නෙකි. දුනිත් ප‍්‍රමුඛ ශී‍්‍ර ලංකා කණ්ඩායම ලෝක කුසලාන තරගාවලියට ආවේ ආසියානු කුසලාන තරගාවලියෙන් පසුවය. ප‍්‍රබල පකිස්තානය අවසන් පූර්ව තරගයේදී තියුණු ලෙස පරාජය කළ දුනිත් ඇතුළු පිරිස අවසන් මහ තරගයේදී ඉන්දියාවට පරාජය වූවේය. ශී‍්‍ර ලංකාව ඉන් අනුශුරතාවයෙන් සෑහිමකට පත්විණි.\n\nඊට පෙර ශී‍්‍ර ලංකාව බංග්ලාදේශය 5 – 0ක් ලෙස පරාජය කළේය. ඒ එක්දින තරගාවලියක් සඳහා ශී‍්‍ර ලංකාවට පැමිණි අවස්ථාවේදීය. බංග්ලාදේශ යනු අවසන් වරට යොවුන් ලෝක කුසලානය ජයග‍්‍රහණය කළ කණ්ඩායමයි. දුනිත්ගේ දස්කම් එම තරගාවලි ජයග‍්‍රහණය පිටුපස ද සිටි ප‍්‍රධාන සාධකය වූයේය. දුනිත් එංගලන්ත යොවුන් කණ්ඩායමට එරෙහිව ද කඩුලූ 5ක් දවාගෙන තිබුණේය. පිත්තෙන් මෙන්ම පන්දුවෙන් ද එක ලෙස දස්කම් දැක්විය හැකි මෙවැනි කී‍්‍රඩකයන් ශී‍්‍ර ලංකා කණ්ඩායමට අවැසි යුගයක් දැන් උදා වී තිබේ.\n\nශී‍්‍ර ලංකාව යොවුන් ලෝක කුසලාන කි‍්‍රකට් තරගාවලියකදී ලබාගත් ඉහළම ජයග‍්‍රහණය 2000 වසරේදී මලින්ත ගජනායකගේ නායකත්වයෙන් යුතුව අනුශූරතාවය ජයග‍්‍රහණය කිරීමයි. ඉන්පසුව ශී‍්‍ර ලංකාවට අවසන් පූර්ව තරගයෙන් එහාට යෑමට නොහැකි විය. එහෙත් ඇන්ජලෝ මැතිව්ස්, කුසල් මෙන්ඩිස් සහ කමිඳු මෙන්ඩිස්, චරිත් අසලංක, වනිඳු හසරංග යොවුන් කුසලාන තරගාවලියේ දස්කම් ප‍්‍රදර්ශනය කර ජාතික කණ්ඩායමට පැමිණි කී‍්‍රඩකයෝ වෙති.\n\nඑසේම අද යොවුන් කී‍්‍රඩකයන් යනු තව නොබෝ කලකින් ජාතික කණ්ඩායමට එක් වීමට නියමිත කී‍්‍රඩකයෝ වෙති. එසේ යොවුන් ලෝක කුසලාන තරගාවලිවලදී සිය දස්කම් පෙන්වූ කී‍්‍රඩකයෝ පසු කලෙක තම රටවල් නියෝජනය කරමින් විශිෂ්ටයෝ බවට පත් වූහ. ඒ අතරත් ඉන්දියාවේ යුවරාජ් සිං, විරාත් කෝලි, චෙට්ෂ්වර් පුජාරා, මොහොමඞ් කයිෆ්, රිෂාඞ් පාන්ට්, රවීන්ද්‍ර ජඬේජා, ඔස්ටේ‍්‍රලියාවේ ඩෙමියන් මාටින්, ස්ටීව් ස්මිත්, ස්ටුවර්ට් ලෝ, කැමරන් වයිට්, මිචෙල් මාෂ්, හෙස්ල්වුඞ්, පකිස්තානයේ ඉස්සමාට් උල් හක්, ෂාඩබ් ඛාන්, ඉමාඞ් වසිම්, නවසීලන්තයේ කේන් විලියම්සන්, බ්‍රෙන්ඩන් මැකලම්, දකුණු අපි‍්‍රකාවේ ග්‍රෙහැම් ස්මිත් සහ හෂීම් අම්ලා මෙන්ම එංගලන්තයේ බෙන්ස් ස්ටෝක්ස්, ඔයින් මෝගන්, ජෝ රූට් සහ ඇලෙස්ටෙයාර් කුක්ද වෙති. නිවැරදි මඟ පෙන්වීම සහ කැපවීම තිබුණොත් දුනිත්ට ද එම ශ්‍රේෂ්ටයන් අතරට පත් වීමට හැක. දැනට නම් දුනිත් ඊට උවමනාවටත් වඩා සුදුසුකම් පෙන්වා ඇත.\n\nකුෂාන් සුබසිංහ",
       "URL": "https://divaina.lk/%e0%b6%af%e0%b7%99%e0%b6%b4%e0%b7%99%e0%b6%ad%e0%b7%8a%e0%b6%ad%e0%b7%99%e0%b6%b1%e0%b7%8a-%e0%b6%af%e0%b7%90%e0%b6%b1%e0%b7%99%e0%b6%b1-%e0%b7%84%e0%b7%90%e0%b6%af%e0%b7%99%e0%b6%b1-%e0%b6%9c/",
       "Category": "sports",
       "Parent URL": "https://divaina.lk/category/sports//page/272/"
}