{
       "Source": "divaina",
       "Timestamp": "January 5, 2022",
       "Headline": "19 න් පහළ කණ්ඩායමේ සවියට මහේල කොදෙව් දේශයට",
       "News Content": "යොවුන් ලෝක කුසලාන කි‍්‍රකට් තරගාවලියේදී ශී‍්‍ර ලංකා කණ්ඩායමේ පුහුණු උපදේශක ලෙස කටයුතු කිරීම සඳහා මහේල ජයවර්ධන මහතා ලබන 09 වැනිදා දිවයිනෙන් පිටත්ව යෑමට නියමිතය.\n\n2022 යොවුන් ලෝක කුසලාන කි‍්‍රකට් තරගාවලිය මෙම මස 14 වැනිදා සිට පෙබරවාරි මස 05 වැනිදා දක්වා බටහිර ඉන්දීය කොදෙව් දේශයේදී පැවැත්වේ.\n\nශී‍්‍ර ලංකා කණ්ඩායම එහිදී ‘ඞී’ කාණ්ඩය යටතේ තරගවදිමින් ස්කොට්ලන්තය, ඔස්ටේ‍්‍රලියාව සහ බටහිර ඉන්දීය කොදෙව් කණ්ඩායම සමග තරග වදිනු ඇත.\n\nමහේල ජයවර්ධන මහතා තරගාවලිය පුරාම ශී‍්‍ර ලංකා කණ්ඩායම සමග රැුඳී සිටින අතර ශී‍්‍ර ලංකා කි‍්‍රකට් ආයතනයේ විධායක නිලධාරියකු සඳහන් කළේ මහේල ජයවර්ධන මහතා ශී‍්‍ර ලංකා කී‍්‍රඩකයන්ට ලබාදෙන\n\nඋපායමාර්ගික ශිල්පීයක‍්‍රම තුළින් කණ්ඩායමට වැදගත් සේවයක් සිදුවනු ඇති බවයි.\n\n‘‘මහේල මීට පෙරත් ශී‍්‍ර ලංකා යොවුන් කණ්ඩායමට අවශ්‍ය උපදෙස් හා ශිල්පීය පුහුණුව ලබා දුන්නා. එය තරුණ කී‍්‍රඩකයන්ට ගොඩක් වැදගත් වුණා. දැන් ඔහු ස්ථිරවම ශී‍්‍ර ලංකා කණ්ඩායමේ පුහුණු උපදේශක ලෙස කටයුතු කරනවා. එය යෞවනයන්ට ශක්තියක්’’ යැයි අදාළ නිලධාරිවරයා තවදුරටත් පැවසීය.\n\nමහේල ජයවර්ධන මහතා ශී‍්‍ර ලංකා කි‍්‍රකට් කණ්ඩායම්වල ප‍්‍රධාන පුහුණු උපදේශක ලෙස\n\nපසුගිය පළමු වැනිදා පත්වීම් ලබාගත් අතර ඒ යටතේ ඔහු සම්බන්ධ වන පළමු රාජකාරිය ලෙස යොවුන් ලෝක කුසලාන තරගාවලිය සැලකේ.\n\nශී‍්‍ර ලංකා යොවුන් කණ්ඩායමේ පුහුණුකරු ලෙස අවිශ්ක ගුණවර්ධන මහතා කටයුතු කරන අතර පසුගියදා නිමාව දුටු ආසියානු කුසලාන කි‍්‍රකට් තරගාවලියේ අනුශූරතාවය\n\nදිනාගැනීමට ද ශී‍්‍ර ලංකා යොවුන් කණ්ඩායම සමත් විය.\n\nඑසේම බංග්ලාදේශය සමග ශී‍්‍ර ලංකාවේ දී පැවැති එක්දින තරගාවලිය 5-0 ක් ලෙස ජය ගැනීමට ද ශී‍්‍ර ලංකා යොවුන් කණ්ඩායම සමත් වූ අතර එම තරගාවලිය දඹුල්ලේදී පැවැත්විණි.\n\nවයස 19න් පහළ ශී‍්‍ර ලංකා කණ්ඩායමේ නායකත්වය දුනිත් වෙල්ලාලගේ විසින් හොබවන අතර ආසියානු කුසලාන තරගාවලියට සහභාගි වූ ශී‍්‍ර ලංකා කණ්ඩායම ඩුබායි සිට ලෝක කුසලාන තරගාවලියට සහභාගි වීම පිණිස පසුගියදා පිටත්ව ගියේය.\n\nකුෂාන් සුබසිංහ",
       "URL": "https://divaina.lk/19-%e0%b6%b1%e0%b7%8a-%e0%b6%b4%e0%b7%84%e0%b7%85-%e0%b6%9a%e0%b6%ab%e0%b7%8a%e0%b6%a9%e0%b7%8f%e0%b6%ba%e0%b6%b8%e0%b7%9a-%e0%b7%83%e0%b7%80%e0%b7%92%e0%b6%ba%e0%b6%a7-%e0%b6%b8%e0%b7%84%e0%b7%9a/",
       "Category": "sports",
       "Parent URL": "https://divaina.lk/category/sports//page/281/"
}