{
       "Source": "divaina",
       "Timestamp": "January 2, 2022",
       "Headline": "2021 කෙළිබිම මතක",
       "News Content": "ශී‍්‍ර ලංකා නාමය ලෝකය ඉදිරියේ කී‍්‍රඩාවෙන් බැබළුණු අවස්ථා අතර ප‍්‍රමුඛස්ථානයේලා සැලකෙන අවස්ථා ද වේ. ඩන්කන් වයිට් කඩුලූ පැන දිවීමේ ඉසව්වෙන් ඔලිම්පික් රිදී පදක්කමක් ගෙන ඒම එහි පළමු වැන්නයි. දෙවැන්න 1996 වසරේදී ලෝක කි‍්‍රකට් ශූරයන් වීමයි. අනතුරව සුසන්තිකා ජයසිංහ ද මීටර් 200 ඉසව්වෙන් රිදී පදක්කමක් දිනා දුන්නා ය. 2014 වසරේදී ශී‍්‍ර ලංකා කී‍්‍රඩකයෝ පන්දුවාර 20-20 ලෝක කි‍්‍රකට් ශූරයෝ වූහ. එම ජයග‍්‍රහණ හතර අතරට ලෝක වාර්තාවක් ද සමගින් ඇතුළත් කර හැකි කී‍්‍රඩා දස්කමක් බිහි වුණු වසරක් පෙරේදා (31 වැනිදා) නිමාව දුටුවේ ය.\n\nඑම දස්කම ප‍්‍රදර්ශනය කළේ යුද හමුදාවේ ගජබා රෙජිමේන්ුව නියෝජනය කළ පැරාලිම්පික් කී‍්‍රඩක දිනේෂ් ප‍්‍රියන්ත ය. 2021 වසරේ පැවැත්වුව ද 2020 පැරාලිම්පික් කී‍්‍රඩා උළෙල ලෙසින් ජපානයේ ටෝකියෝහි පැවැති එම පැරාලිම්පික් තරගාවලියේදී එෆ් 46 කාණ්ඩය යටතේ හෙල්ල විසි කිරීමේ ඉසව්වෙන් තරග කළ දිනේෂ් එම ලෝක වාර්තාව පිහිටු වූයේය. 2021 අගෝස්තු 30 වැනිදා ශී‍්‍ර ලංකා ධජය යටතේ තරග කරමින් දිනේෂ් පි‍්‍රයන්ත එදා සිය සුරතින් මුදා හළ හෙල්ල මීටර් 67.79ක් පියාසර කළේය. පැරාලිම්පික් පිටියේ එය බිම පතිත වනවිට එහි ශබ්ද විකාශන යන්ත‍්‍රයෙන් ලොවට හඬගා කීවේ එම තරග ඉසව්වේ රන් පදක්කම පමණක් නොව, ලෝක වාර්තාව ද දිනේෂ් පි‍්‍රයන්තට හිමිවන බවය.\n\nලෝක සිතියමේ තිතක් බඳුවට පෙනෙන රටක්, ලෝකයේ හැම රටක්ම එක් වන තැනකදී කළ එම දස්කමක් කෙසේ නම් අමතක කරන්නට ද? වසරක් නොව, ශත වර්ෂයක් ගෙවී ගිය ද දිනේෂ් පි‍්‍රයන්තගේ නම ශී‍්‍ර ලංකා කී‍්‍රඩා ක්ෂේත‍්‍රයේ ඉහළින්ම කිය වෙනවා ඇත. දිනේෂ්ගේ මේ දස්කම අගය කරන්නට ශී‍්‍ර ලංකා ආණ්ඩුවෙන් කී‍්‍රඩා ජයග‍්‍රහණයක් වෙනුවෙන් පිරිනැමූ ඉහළම මුදල් ත්‍යාගය පිරිනැමී ය. එහි වටිනාකම රුපියල් කෝටි 05කි. ඊට අමතරව ශී‍්‍ර ලංකා කි‍්‍රකට් ආයතනයෙන් ද රුපියල් කෝටියක මුදලක් දිනේෂ් ට තිලිණ කෙරිණ. මේ අතරට තවත් බොහෝ තෑගි එක් විය. කොළඹින් නිවසක් ද පිරිනමා දිනේෂ්ගේ දස්කම අගය කරන්නට, ඊට වටිනාකමක් දෙන්නට කටයුතු සිදු කෙරිණි.\n\nඑම පැරාලිම්පික් පිටියේදී ම ශී‍්‍ර ලංකාව වෙනුවෙන් තවත් ලෝකඩ පදක්කමක් හිමි කර දෙන්නට සමිත දුලාන් සමත් විය. එෆ් 64 කාණ්ඩය යටතේ හෙල්ල විසි කිරීමේ ඉසව්වෙන් ලෝකඩ පදක්කමක් දිනා ගැනීමට සමිත සමත් වූයේ තවත් පදක්කමක් ශී‍්‍ර ලංකාවට උරුම කර දෙමිනි. සමිත දිනා දුන් එම පදක්කම ශී‍්‍ර ලංකාව පැරාලිම්පික් පිටියකදී ලබා ගත් තෙවැනි ලෝකඩ පදක්කම වූ අතර ඊට පෙර 2012 සහ 2016 වසරවලදී ශී‍්‍ර ලංකාව ලෝකඩ පදක්කම් දිනා ගෙන තිබුණි. ඔවුන් දෙදෙනාට අමතරව සම්පත් බණ්ඩාර, සම්පත් හෙට්ටිආරච්චි, කුමුදු පි‍්‍රයංකා, පාලිත බණ්ඩාර, මහේෂ් ජයකොඩි සහ ඞී. එස්. ධර්මසේන යන කී‍්‍රඩක කී‍්‍රඩිකාවෝ මෙවර පැරාලිම්පික් පිටියේදී ශී‍්‍ර ලංකාව නියෝජනය කළහ.\n\nකොවිඞ් බාධක මධ්‍යයේ වුව ද ලෝක කුසලාන කි‍්‍රකට් තරගාවලියක් පැවැත් වීමට අන්තර්ජාතික ක‍්‍රිකට් කවුන්සිලයට හැකි විය. ඉන්දියාවේ සත්කාරයෙන් පැවැතිය ද තරග පැවැත්වුණේ එක්සත් අරාබි එමීර් රාජ්‍යයේ ය. ඉන්දියාවේ තරග පවත්වන්න නොහැකි වුණේ කොවිඞ් වසංගතය ඉන්දියාවට තදින් පහර වදිමින් සිටි නිසා ය. ඒ අනුව ඩුබායි, අබුඩාබි සහ සාජා නගර කේන්ද්‍ර කරගෙන පැවැති පන්දුවාර 20-20 ලෝක කුසලාන කි‍්‍රකට් තරගාවලියට ශී‍්‍ර ලංකාව සහභාගි වූවේ ය. වෙනදා මෙන් සෘජුව දෙවැනි වටය සඳහා ප‍්‍රවේශය උදා කර ගැනීමට මෙවර අසමත් වුණු ශී‍්‍ර ලංකාව ඒ සඳහා පළමු වටය යටතේ ද තරග වදින්නට සිදු විණි. එහිදී ශී‍්‍ර ලංකාව පළමු වටය යටතේ නැමීබියාව, නෙදර්ලන්තය සහ අයර්ලන්තය තරග වැදුණි. දක්ෂ ලෙස එම තරග වටය නිමා කර එම කාණ්ඩයෙන් අංක එක බවට පත්ව සුපිරි 12 වටයට පිවිසීමට ශී‍්‍ර ලංකාවට හැකි විය. ශී‍්‍ර ලංකා කී‍්‍රඩකයෝ විස්සයි විස්ස දෙවැනි වටය හෙවත් සුපිරි වටයේ ද තරග දෙකක් බටහිර ඉන්දීය කොදෙව්වන්ට සහ බංගලාදේශයට එරෙහිව ජය ගත්හ. දකුණු අපි‍්‍රකාව සහ එංගලන්තයට තියුණු අභියෝගයක් එල්ල කළහ. වනිඳු හසරංග තරගාවලියේ වැඩිම කඩුලූ ලාභියා වූ අතර චරිත් අසලංක තරගාවලියේ වැඩිම ලකුණු ලාභින් අතර පස්වැනි ස්ථානයට පැමිණියේ ය.\n\n2021 පන්දුවාර 20-20 ලෝක කුසලානයේ ජයග‍්‍රහණය ඔස්ටේ‍්‍රලියාවට හිමි වූවේ ය. අවසන් මහා තරගයේදී නවසීලන්තය පරාජය කළ ඔවුහු පළමු වරට 20-20 ලෝක කුසලානයක් ජය ගත්හ. ඉන්දියාවට අවසන් පූර්ව තරග වරම් හෝ අහිමිව ගියේ ය.\n\nශී‍්‍ර ලංකා 2021 වසර තුළදී ටෙස්ට් තරග 9කට කී‍්‍රඩා කර ඉන් තරග 3ක් ජය ගෙන, තරග 3ක් පරාජය වී තරග 3ක් ජය පරාජයෙන් තොරව අවසන් වී ඇත. ජය ගත්තේ කොදෙව්වන්ට සහ බංගලාදේශයට එරෙහිව ය. එක්දින තරග වාර්තාව නම් තිබෙන්නේ ඊට ගොඩක් පහළිනි. තරග 15 කින් ජය ගෙන ඇත්තේ තරග 04 ක් පමණි. කෙසේ වෙතත් ටෙස්ට් තරගවලදී නායක දිමුත් කරුණාරත්න දැක්වූ දක්ෂතා සහ පන්දුවාර 20-20 තරගවලදී 2021 වසරේ වැඩිම කඩුලූ ලාභියා වෙමින් වනිඳු හසරංග දැක්වූ දක්ෂතා අයිසීසී ඇස් අරවන්නට සමත් වී ඇත. ඒ අනුව 2021 වසරේ හොඳම ටෙස්ට් කී‍්‍රඩකයාට සහ හොඳම 20-20 කී‍්‍රඩකයාට නිර්දේශිත නම් හතරට දිමුත් සහ හසරංග නිර්දේශ වී ඇත. ඔවුන් දෙදෙනාට අමතරව පැතුම් නිශ්ශංක, චරිත් අසලංක, දුෂ්මන්ත චමීර, රමේෂ් මෙන්ඩිස්, ප‍්‍රවීන් ජයවික‍්‍රම යන කී‍්‍රඩකයන්ගේ නම් 2021 වසරේදී වැඩි වැඩියෙන් ඉහළින් කියවුණි. ධනංජය ද සිල්වාගේ සහ ලහිරු තිරිමාන්නගේ 2021 වසරේ ටෙස්ට් ඉනිමක සාමාන්‍ය අගය 50 ඉක්මවා ඇත.\n\nසිව් වසරකට වරක් පැවැත්වෙන මිහිපිට විශිෂ්ටතම කී‍්‍රඩා මංගල්‍යය වන ඔලිම්පික් උළෙල 2021 වසරේ පැවැත්වීම කොවිඞ් පරයා ලොවක් නැඟි සිටි අවස්ථාවක් ලෙස සැලකිය හැක. කොවිඞ් මාරයා වරින් වර ඔලිම්පික් බිමට ද බැල්ම හෙළුවද සංවිධායකයෝ ඊට බිය නොවූහ. ලොකු බාධාවක් කොවිඞ්වලින් කී‍්‍රඩා පිටියට එල්ල නොවීමට වගබලා ගත් ජපානය ඔලිම්පික් උළෙල සංවිධානය කළේ එරටෙන් ද භාගයකට ආසන්න සංඛ්‍යාවක් ඔලිම්පික් එපා යැයි පෝස්ටර් උස්සා ගෙන මහා උද්ඝෝෂණ කරන අතරවාරේය. එරට ඇතැම් ඇමැතිවරු පවා ඔලිම්පික් කල්දාන්න යැයි කීවද දැනටත් වසරක් ප‍්‍රමාද වී සිටි ඔලිම්පික් තවත් වසරක් කල් නොදාන්නට සංවිධායකයෝ කටයුතු කළහ. සැලසුම් කළ පරිදි රටවල් 205 කින් කී‍්‍රඩක කී‍්‍රඩිකාවෝ එකොළොස්දහස් හයසිය පනහක් පමණ කී‍්‍රඩා ඉසව් 339 කට එහිදී තරග කළහ.\n\nජපානයේ ටෝකියෝහි ජාතික කී‍්‍රඩාංගණයේ ජුලි 23 වැනිදා සිට අගෝස්තු 08 වැනිදා දක්වා ගලා ගිය ඔලිම්පික් සැණකෙළියේ නිමාව සනිටුහන් වූයේ ඇමරිකා එක්සත් ජනපදයට ශූරතාවය හිමි කර දෙමිනි. ඔවුහු රන් පදක්කම් 39 ක්, රිදී පදක්කම් 41 ක් සහ ලෝකඩ පදක්කම් 33 ක් ඇතුළුව සමස්ත පදක්කම් 113 ක් ජයග‍්‍රහණය කළහ. දෙවැනි ස්ථානය චීනයටත්, තුන්වැනි ස්ථානය සත්කාරක ජපානයටත් හිමි වූ අතර මහා බි‍්‍රතාන්‍යය 4 වැනි ස්ථානයට පත් විය.\n\nඔලිම්පික් උළෙලේදී මීටර් 100 තරගය තත්පර 9.80 කින් ජය ගත් ඉතාලියේ මාසෙල් ජෙකොබ්ස් ලොව වේගවත්ම මිනිසා බවට පත් වූවේය. කෙසේ වෙතත් 2012 වසරේදී මීටර් 100 ඉසව්ව සඳහා තත්පර 9.63 ක කාලයක් වාර්තා කරමින් උසේන් බෝල්ට් තැබූ වාර්තාව පසු කර යන්නට ජෙකොබ්ස්ට නොහැකි වූවේය. බෝල්ට් එම දස්කම දැක්වූවේ 2012 ලන්ඩන් ඔලිම්පික් උළෙලේදීය.\n\nබෝල්ට්ගේ උපන් බිමේ නාමය මෙවර ඔලිම්පික් උළෙලේ කාන්තා මීටර් 100 ඉසව්වේදී සනිටුහන් කළ ජැමෙයිකාවේ එලීනා තොම්සන් ලොව වේගවත්ම කී‍්‍රඩිකාව බවට පත් වූවාය. නව ඔලිම්පික් වාර්තාවක් ද පිහිටුවමින් තත්පර 10.61 කට එම ඉසව්ව ජය ගත් එලීනා මීටර් 200 රන් පදක්කම ද හිමි කර ගත්තේය.\n\nමීටර් 400 කඩුලූ පැන දිවීමේ ඉසව්වේ තමන්ගේම ලෝක වාර්තාව බිඳ දමමින් තත්පර 45.94 කදී එම ඉසව්ව ජය ගැනීමට නෝර්වේ කී‍්‍රඩක කර්ස්ටන් වෝහෝම් සමත් වූවේය. ඇමරිකාවේ සිඞ්නි මැක්ලාෆින්ද වෝහෝම් ගිය මඟ යමින් එම ඉසව්වේ කාන්තා අංශයේ තමන් සතුව තිබූ ලෝක වාර්තාව මෙවර බිඳ දැමීමට සමත් වූවාය. ඉන්දීය කී‍්‍රඩක නීරාජ් චොප්රා හෙල්ල විසිකිරීමේ ඉසව්වෙන් රන් පදක්කමක් දිනා ගෙන ඉන්දියාවට රන් පදක්කමක් ලබාදුන් පළමු කී‍්‍රඩකයා බවට මෙවර තරගාවලියේදී පත් වූවේය.\n\nශී‍්‍ර ලංකාව නියෝජනය කරමින් කී‍්‍රඩක කී‍්‍රඩිකාවන් 9 දෙනකු මෙවර ඔලිම්පික් තරගාවලියට සහභාගි වුව ද ඇතැම් කී‍්‍රඩක කී‍්‍රඩිකාවන් සිය උපරිම දක්ෂතාවලට හෝ ළඟා වීමට අපොහොසත් වූහ. එහිදී ශී‍්‍ර ලංකාවේ ප‍්‍රධාන බලාපොරොත්තුවක් වූ යුපුන් අබේකෝන්ට පිරිමි මීටර් 100 මූලික වටයෙන්ම ඉවතට විසි වෙන්නට සිදු වූවේය.\n\nමැතිව් අබේසිංහ සහ අනිකා ගපුර් පිහිනුම් ඉසව්වලින් ඔලිම්පික් වරම් ලැබූ අතර නිලූක කරුණාරත්න බැඞ්මින්ටන් ඉසව්වෙන් තවත් වරක් ඔලිම්පික් කී‍්‍රඩා උළෙලකට අවස්ථාව හිමි කර ගත්තේය. ජර්මනියේ පදිංචිව සිටින මැටිල්ඩා කාල්සන් තුරග හරඹ බාධක පැන්නීමේ ඉසව්වෙන් ඔලිම්පික් ප‍්‍රවේශය ලබා ගත් අතර ශී‍්‍ර ලංකාවෙන් මෙවර ඔලිම්පික් වරම් හිමි කර ගත් පළමු කී‍්‍රඩකයා හෝ කී‍්‍රඩිකාව මැටිල්ඩා වූවා ය. ජිම්නාස්ටික් ඉසව්වෙන් මිලිකා ගෙහානි ද, ජුඩෝ කී‍්‍රඩාවෙන් චාමර නුවන් ධර්මවර්ධන ද ඔලිම්පික් වරම් උරුම කර ගත්හ. නිමාලි කරුණාරත්න සහ ටෙහානි එගොඩවල ශී‍්‍ර ලංකාව නියෝජනය කරමින් ඔලිම්පික් උළෙලට සහභාගි වූයේ මලල කී‍්‍රඩා සහ ඉලක්කයට වෙඩි තැබීමේ ඉසව් ආශ‍්‍රයෙනි. එහෙත් මේ නවදෙනා අතරින් බොහෝ දෙනෙක්ම පළමු වටයෙන්ම සිය බලාපොරොත්තු අත්හරින්නට සිදු වූහ. මිලිකා ගෙහානි, මැටිල්ඩා කාල්සන්, නිලූක කරුණාරත්න අතින් සැලකිය යුතු මට්ටමේ දක්ෂතා වරින්වර ප‍්‍රදර්ශනය විණි.\n\nමේ අතර ජාතික යොවුන් කී‍්‍රඩා උළෙල 2021 වසරේදී කි‍්‍රයාවට නැංවිණි. පසුගිය වසරේදී කොවිඞ් හරහට සිට ඇනහිටි ජාතික යොවුන් කී‍්‍රඩා උළෙල බාධක මැද හෝ කි‍්‍රයාවට නැංවීමට හැකි වීම අගය කළ යුතු කරුණක් විය. ඒ අවසරයෙන් ජාතික යොවුන් කී‍්‍රඩා උළෙලේ සමස්ත ශූරතාවය ජය ගැනීමට ගම්පහ දිස්ති‍්‍රක්කයට හැකි විය. ගම්පහට එය අහඹුවක් නොවූයේ ඔවුන් එම කී‍්‍රඩා උළෙලේ ශූරතාවය ඊට පෙර ද පිට පිට 6 වතාවක් ජයග‍්‍රහණය කර තිබූ බැවිනි.\n\nගම්පහ ශුරතාව දිනද්දි කොළඹට අනුශූරතාව හිමි විය. ජාතික යොවුන් කී‍්‍රඩා උළෙලේ වයස 20 න් ඉහළ දක්ෂතම කී‍්‍රඩකයා වූයේ සිතිජ කෞශල්‍ය ඩයස්ය. දක්ෂතම කී‍්‍රඩිකාව ලෙස සයුරි ලක්ෂිමා මෙන්ඩිස් සම්මාන ලැබුවාය. වයස 20 න් පහළ දක්ෂතම කී‍්‍රඩකයා සහ කී‍්‍රඩිකාව වූයේ යසිඳු හේරත් සහ කෞශල්‍යා මධුෂානිය.\n\nඑමෙන්ම ජාතික යොවුන් මැරතන් ශූරයා ලෙස තරංග හල්පේ සම්මාන ලැබීය. මාතර දිස්ති‍්‍රක්කය නියෝජනය කළ තරංග කොළඹ සිට කළුතර දක්වා පැය දෙකයි විනාඩි 37 කින් සිය ධාවනය නිම කරමින් ශූරතාවය දිනා ගත්තේය. කළුතර දිස්ති‍්‍රක්කයේ ඉරේෂා ප‍්‍රනාන්දු අර්ධ මැරතන් තරගයේ රන් පදක්කම දිනා ගත්තාය.\n\nයොවුන් මලල කී‍්‍රඩා ලෝක ශූරතා තරගාවලියේදී ශී‍්‍ර ලංකා කී‍්‍රඩක කී‍්‍රඩිකාවන් 2021 වසරේදී කැපී පෙනෙන දස්කම් දක්වන්නට සමත් වූහ. කෙන්යාවේ නයිරෝබි නුවරදී එම තරග පැවැත්වූයේ 2021 වසරේ අගෝස්තු මාසයේදීය. වයස අවුරුදු 20 න් පහළ කී‍්‍රඩක කී‍්‍රඩිකාවන්ගේ දස්කම් උරගා බැලීම පිණිස පැවැති එම තරගාවලියේ මීටර් 400 මිශ‍්‍ර සහාය දිවීමේ අවසන් මහ තරගයට සුදුසුකම් ලැබීමට ශී‍්‍ර ලංකාව සමත් විය. ශී‍්‍ර ලංකාව එහිදී 7 වැනි ස්ථානය දිනාගත් අතර මීටර් 200 ශූරී මේධානි ජයමාන්න සහ මීටර් 800 ශූරී තරුෂි කරුණාරත්න අවසන් පූර්ව තරග දක්වා ශී‍්‍ර ලංකා නාමය රැගෙන ගියහ. අවසන් පූර්ව තරගවල ප‍්‍රතිඵල අනුව මේධානි ජයමාන්න ලෝකයේම කනිෂ්ඨ කී‍්‍රඩිකාවන් අතර 13 වැනි ස්ථානයත්, තරුෂි කරුණාරත්න 16 වැනි ස්ථානයටත් පත් වූහ.\n\nශ‍්‍රී ලංකාවට වසර ගණනාවකට පසු පාපන්දු වසන්තය රැගෙන එමින් අගමැති කුසලාන පාපන්දු තරගාවලිය 2021 වසරේදී පැවැත්වීය. මාලදිවයින, සීෂෙල්ස් සහ බංගලාදේශය සමගින් සත්කාරක ශ‍්‍රී ලංකාව එහි තරග කළේය. ප‍්‍රතිවාදීන් පරයා නැගී සිටි ශ‍්‍රී ලංකාව අවසාන මහ තරගයට සුදුසුකම් ලැබුවද සීෂෙල්ස් ක‍්‍රීඩකයෝ දඬුවම් පහර 3-1 ක් ලෙස අවසන් සටන ජය ගත්හ. ශ‍්‍රී ලංකාවට අනු ශූරතාවය උරුම විය.\n\nදකුණු ආසියානු සාෆ් ශූරතා පාවන්දු තරගාවලියට ද ශ‍්‍රී ලංකාව සහභාගි වූයේය. මාලදිවයිනේ මාලේ නුවර පැවැති එමතරගාවලියේදී ශ‍්‍රී ලංකාව වෙතින් සැලකිය යුතු දස්කම් ප‍්‍රදර්ශනය නොවිණි. ඔලිම්පික් උළෙලේ පාපන්දු රන් පදක්කම බ‍්‍රසීලය දිනා ගනිද්දී වසරේ විශිෂ්ටම පාපන්දු ක‍්‍රීඩකයාට හිමි සම්මානය ලයනල් මෙසී හිමි කර ගත්තේය.\n\nඅට වසරකට පසුව ජාත්‍යන්තර වොලිබෝල් තරගාවලියක් ජය ගැනීමට ශ‍්‍රී ලංකා වොලිබෝල් කණ්ඩායම 2021 වසර අගදී සමත් විය. මධ්‍යම ආසියානු වොලිබෝල් තරගමාලාවේ ශූරතාව ජය ගැනීමට ශ‍්‍රී ලංකාව පසුගිය 28 වැනිදා සමත් වූ අතර තරගාවලිය පුරාම අපරාජිතව සිටීමට ශ‍්‍රී ලංකාව එහිදී සමත් වීම විශේෂ සිද්ධියකි. සත්කාරක බංග්ලාදේශය අවසන් මහ තරගයේදී වට 3-0 ක් ලෙස පරාජය කරමින් ශ‍්‍රී ලංකා පිරිමි කණ්ඩායම ශූරතාව ජය ගත් අතර කාන්තා කණ්ඩායම තුන්වෙනි ස්ථානය හිමි කර ගත්තේය. ශ‍්‍රී ලංකාව ආසියානු වොලිබෝල් තරගාවලියට සුදුසුකම් ලැබූවත් ක‍්‍රීඩකයන් කිහිපදෙනකු කොවිඞ් ආසාදිතයන් වීම නිසා තරගාවලියට සහභාගි වීමට නොහැකි විය.\n\nආසියානු සත් සාමාජික රග්බි තරගාවලියට සහභාගි වූ ශ‍්‍රී ලංකා පිරිමි සහ කාන්තා කණ්ඩායම් දෙකම පළඟ අනුශූරතාවයන් ජය ගැනීමට සමත් විය. පළඟ අවසන් මහ තරගයේදී ශ‍්‍රී ලංකා පිරිමි කණ්ඩායම සත්කාරක එක්සත් අරාබි එමීර් රාජ්‍යයට පරාජය වූ අතර කාන්තා කණ්ඩායම තායිලන්තය හමුවේ පරාජයට පත් විය.\n\nකුෂාන් සුබසිංහ",
       "URL": "https://divaina.lk/2021-%e0%b6%9a%e0%b7%99%e0%b7%85%e0%b7%92%e0%b6%b6%e0%b7%92%e0%b6%b8-%e0%b6%b8%e0%b6%ad%e0%b6%9a/",
       "Category": "sports",
       "Parent URL": "https://divaina.lk/category/sports//page/283/"
}