{
       "Source": "divaina",
       "Timestamp": "August 12, 2023",
       "Headline": "පාපන්දු නිලවරණයට මං අනිවාර්යයෙන් ඉදිරිපත් වෙනවා – අනුරාධපුර පාපන්දු ලීග සභාපති දක්ෂිත සුමතිපාල කියයි",
       "News Content": "ශ්‍රී ලංකා පාපන්දු සම්මේලනයේ ඉදිරි නිලවරණය සඳහා සභාපති අපේක්ෂකයා ලෙස තමන් තරග කරන බව අනුරාධපුර දිස්ත්‍රික් පාපන්දු සංගමයේ සභාපති දක්ෂිත සුමතිපාල මහතා පෙරේදා (10 වැනිදා) රාත්‍රී කොළඹදී පැවති මාධ්‍ය හමුවක දී සඳහන් කළේය.\n\nතමන් සභාපති තනතුර සඳහා තරග කරන්නේ හිටපු පරිපාලකයන් විසින් පාපන්දුවට සිදුකරන ලද හානිය අවම කර ගැනීම සඳහා බවත් ඒ සඳහා පාපන්දු ලීග රැසකගේ ශක්තිය තමන් සතු බවත් සුමතිපාල මහතා සඳහන් කර සිටී.\n\n“ඒ අයගේ ඉල්ලීම මත තමයි මම තරග කරන්නේ. මේ හොරකම දූෂණය සහ වංචාවට තිත තබන්න ඕන. පාපන්දු සම්මේලනය කිසියම් විනයක් ඇතිව පරිපාලනය විය යුතුයි. අද රටේ පාපන්දුව කඩා වැටිලා. හිටපු නිලධාරීන්ට පාපන්දු ක්‍රීඩාව නඟා සිටුවීමට අවශ්‍යතාවක් තිබිලා නෑ. යළි ඔවුන් තනතුරුවලට එන්නේ මොකටද කියා සියලු දෙනා දන්නවා. දැන් එකතුවී සිටින්නේ වැරදි වහගන්නයි. මගේ සහයට පාපන්දු ලීග් 30ක් පමණ දැනටම සිටිනවා. ඒ නිසා හිටපු නිලධාරීන් කළබල වෙලා. සත්‍ය ඉදිරියට ගෙන යන නිසා මගේ වැඩපිළිවෙළ ජයග්‍රහණය කරනවා“\n\nසැලසුමක් ඇති සත්‍යවාදී ගමනකින් පාපන්දු ක්‍රීඩාව හොඩනගන බවත් තමන්ගෙ කණ්ඩායමේ අනෙකුත් නිලතල දරන්නන් ඉදිරි සති දෙකේදී ප්‍රසිද්ධියට පත් කිරීමට කටයුතු කරන බවත් සුමතිපාල මහතා පැවසීය.\n\n“මා සමග එන කණ්ඩායමේ සියලු දෙනා සොරකමට වංචාවට එරෙහිව කටයුතු කරන විවිධ වෘත්තීන්වල නිරත පාපන්දු ක්‍රීඩාවට ආදරය කරන පිරිසක්. ඒ නිසා මට සහතිකයක් දිය හැකියි ශ්‍රී ලංකාවේ පාපන්දු දියුණු කිරීමට අපට හැකියාව ඇති බව. ඒ නිසා සියලු\n\nලීග්වලට මා ආරාධනා කරනවා පාපන්දුව නගා සිටුවීමේ ගමනට යහපත් චේතනාවෙන් එක්වන්න කියා.\n\n“අනුරාධපුර දිස්ත්‍රික්කයේ පාපන්දු සංස්කෘතියක් ඇති කරන්න මම ක්‍රියා කළා. එම පළාතේ සිටින පාපන්දු ක්‍රීඩකයන් පමණක් නොවෙයි. පුහුණුකරුවන්, විනිසුරුවන් හා ක්‍රීඩාවට සම්බන්ධ නිලධාරීන්ගේ දැනුම වර්ධනය කිරීමට ද කටයුතු කළා. පාපන්දු ඇකඩමි වගේම පාසල් පාපන්දු මහා තරග සංවිධානය කොට අනුරාධපුරයේ පාපන්දු ප්‍රබෝධයක් මාගේ නායකත්වයෙන් ඇති කළා.”\n\nතමන් මාලදිවයින සමග සාකච්ඡා කොට ශ්‍රී ලංකා පාපන්දු ක්‍රීඩකයන්ට වෘත්තීය තත්ත්වයක් ලබා දෙමින් සිටින බවත් දැනටමත් ක්‍රීඩකයන් තිදෙනෙක් මාලදිවයිනේ ක්‍රීඩා සමාජවලට එක් වී ඇති බවත් ඒ මහතා සඳහන් කළේය.\n\nඑමෙන්ම දෙවැනි පෙළ තරගවලට අපේ විනිසුරුවන් 15කට පමණ අවස්ථාව ලබා දෙන්න මාලදිවයින තමන්ට එකඟ වූ බවද සම්මේලනයේ තනතුරක් නැතිව තමන්ට පාපන්දු ක්‍රීඩකයන් වෙනුවෙන් මෙපමණ යමක් කළ හැකිනම් තනතුර ලැබුණු පසු විශාල වැඩ කොටසක් කිරීමේ හැකියාව ලැබෙන බවද සුමතිපාල මහතා සඳහන් කළේය.\n\n“මා සමග ශ්‍රී ලංකා පාපන්දු සම්මේලනයට පත්වන නිලධාරී කණ්ඩායමට බලතල හා ප්‍රතිපාදන ලබාදී වගකීම් බෙදා දෙනවා. දක්ෂ අයගෙන් වැඩ ගැනීම මගේ ප්‍රතිපත්තියයි. පාපන්දුවට හොඳ අනුග්‍රාහකයන් සොයාගත යුතුයි. ඇතැම් අය සොරකම හා වංචාව නිසා අනුග්‍රාහකත්වය දෙන්න කැමැති නෑ. හොඳ වැඩපිළිවෙළක් සමාජගත කළාම පාපන්දු ක්‍රීඩකයන්ට හොඳ අනාගතයක් ගොඩනැගිය හැකියි.” දක්ෂිත සුමතිපාල මහතා පැවැසීය.\n\n“මා ආධුනිකයෙක් කියා ඇතැම් පිරිස් ප්‍රචාරය යවනවා. මා සාර්ථක ව්‍යාපාරිකයෙක් බව ඔවුන් දන්නෙ නැතුව ඇති. පාපන්දු සම්මේලනය කිසියම් විනයක් ඇතිව පරිපාලනය විය යුතුයි. අද රටේ පාපන්දුව කඩා වැටිලා. හිටපු නිලධාරීන්ට පාපන්දු ක්‍රීඩාව නඟා සිටිවීමට අවශ්‍යතාවක් තිබිලා නෑ. යළි ඔවුන් තනතුරුවලට එන්නේ මොකටද කියා සියලු දෙනා දන්නවා” යැයි ද සුමතිපාල මහතා සඳහන් කළේය.\n\nකුෂාන් සුබසිංහ",
       "URL": "https://divaina.lk/%e0%b6%b4%e0%b7%8f%e0%b6%b4%e0%b6%b1%e0%b7%8a%e0%b6%af%e0%b7%94-%e0%b6%b1%e0%b7%92%e0%b6%bd%e0%b7%80%e0%b6%bb%e0%b6%ab%e0%b6%ba%e0%b6%a7-%e0%b6%b8%e0%b6%82-%e0%b6%85%e0%b6%b1%e0%b7%92%e0%b7%80/",
       "Category": "sports",
       "Parent URL": "https://divaina.lk/category/sports//page/28/"
}