{
       "Source": "divaina",
       "Timestamp": "December 12, 2021",
       "Headline": "ශ්‍රී ලාංකික නමක් ඇමරිකාවේ බැබළ වූ ටියානා",
       "News Content": "සුමනසේකර යනු ශ‍්‍රී ලාංකීය නාමයකි. ඇමෙරිකා එක්සත් ජනපදයේ ජිම්නාස්ටික් කණ්ඩායමේද සුමනසේකර කෙනෙක් වේ. ඇය ටියානා සුමනසේකරයි. ශ‍්‍රී ලාංකීය නාමය ඇමෙරිකා එක්සත් ජනපද කණ්ඩායමකට ගෙන ගිය පළමු ක‍්‍රීඩිකාව හෝ ක‍්‍රීඩකයා ටියානා සුමනසේකරයි. ශ‍්‍රී ලාංකික නමක් ඇමෙරිකා එක්සත් ජනපද ජාතික කණ්ඩායමකට ගෙන ගොස් එතනින් නතර නොවූ ටියානා, සුමනසේකර නාමය එම ක‍්‍රීඩා උළෙලේදී රන් පදක්කමක හිමිකරුවෙක් කරන්නීය. මෙරට ජීවත්වන සුමනසේකරලාට මතු නොව සෑම ශ‍්‍රී ලාංකිකයකුටම ආඩම්බර විය හැකි ටියානාගේ එම දස්කම් මෙරට මාධ්‍ය විසින් පමණක් නොව එරට මාධ්‍ය වලින්ද මහත් ඉහළින් වර්ණනා කර තිබුණි.\n\nතවමත් දාහතර හැවිරිදි වියේ පසුවන ටියානා එම දස්කම පිළිබඳ සටහන් කරන්නේ මහත් ප‍්‍රීතියෙනි. ඒ පිළිබඳව ඇය සමග කතා කළ අප හට ටියානා පැවසුවේ මෙවැන්නකි.\n\n‘‘මේ ජයග‍්‍රහණය මාව පුදුම කෙරෙව්වා. ඇත්තටම මට එය හිතා ගන්නත් බැරිවුණා. රන් පදක්කමක් යනු මගේ සිහිනයක් තමයි. ඒත් මෙච්චර ඉක්මනට ඒ හීනය සැබෑ වෙයි කියලා මම හිතුවේ නෑ. මම තමයි කණ්ඩායමේ ළාබාලම ක‍්‍රීඩිකාව. අපේ කණ්ඩායමේ හතර දෙනෙක් හිටියා. තරගයට කලින් අපි අතර තරග පැවැත් වුණා. අනිත් ළමයිත් හො`දින් ලකුණු ගත්තා. එහි තරග දෙකක මම ජය ගත්තා. තරග දෙකක දෙවැනි ස්ථානය හිමි වුණා. ඒ නිසා කණ්ඩායම දිනයි කියලා හිතුවා. ඒත් තනි ජයග‍්‍රහණයක් ලැබෙයි කියලා හිතාගෙන හිටියේ නැහැ. පුළුවන් තරම් හොඳට තරග කරනවා කියලා හිතාගෙන තමයි ගියේ. ඒත් මම දිනුවා. මට හරිම සතුටුයි.’’\n\nඇමෙරිකා එක්සත් ජනපදයේ කැලිෆෝනියා ප‍්‍රාන්තයේ ෆ‍්‍රීමොන්ට් නගරයේ 2007 සැප්තැම්බර් මස 15 වැනිදා උපත ලද ටියානා සුමනසේකර මේ වන විට ඇමෙරිකා එක්සත් ජනපදයේ ජිම්නාස්ටික් කණ්ඩායමේ නිත්‍ය සාමාජිකාවකි. ටියානාගේ දෙමව්පියන් වන රජිත සුමනසේකර සහ රුවංගි සුමනසේකර ටියානා මේ තත්ත්වයට ගෙන ඒම සඳහා කර ඇත්තේ විශාල කැප කිරීමකි. අදටත් ටියානා මෙන්ම ඇයගේ දෙමවුපියෝ ද ඒ කැපවීම සිදුකරමින් සිටිති. ඒ පිළිබඳව ටියානාගේ මව වන රුවංගි සුමනසේකර අප හමුවේ පැවසුවේ මෙවැන්නකි.’’\n\nටියානා ක‍්‍රීඩා පුහුණුවීම් සිදුකරන ස්ථානය තිබෙන්නේ අපේ නිවසේ සිට කිලෝමීටර් 35 ක් පමණ දුරින්. ඒ නිසා ටියානා ක‍්‍රීඩා පුහුණුවීම් කරන ස්ථානයට මමත් ඇය සමග යනවා. ඇය සමග මාත් එහි නතර වෙනවා. ටියානාට උදේ මෙන්ම හවසත් පුහුණුවීම් තිබෙනවා. සතියට දවස් හයක් ඇය පුහුණුවීම් කරනවා. සතියකට පැය තිස් අටක් ඇය පුහුණුවීම් කළ යුතුයි. ඇය නිවාඩු ගන්නවට පුහුණුකරුවන් කැමති නැහැ.’’\n\nටියානාගේ ඒ කැපකිරීම්වල ප‍්‍රතිඵලය අද ඇමෙරිකාවෙදී ඔප්පු වී තිබේ. එහෙත් ටියානා ජිම්නාස්ටික් ක‍්‍රීඩාවට යොමු වීම අහම්බෙන් සිදු වූ දෙයකි. අවුරුදු 6 ක පමණ කුඩා දැරිවියක්ව සිටියදී උපන් දින සාදයකට ගොස් සිදු වූ ඒ අහඹු සිදුවීම පිළිබඳ ටියානාගේ මව සිහිපත් කරන්නේ මෙලෙසිනි.\n\n‘‘අපි එදා ඒ සහභාගි වුණු උපන්දින සාදයේ ජිම්නාස්ටික් ක‍්‍රීඩාවට අදාළ ‘ඉවෙන්ට්ස්’ වගයක් තිබුණා. අපේ දුවත් ඒ ඉවෙන්ට්වලට සහභාගි වුණා. ඇය එහිදී ක‍්‍රීඩා කරපු හැටි ජිම්නාස්ටික් උපදේශකයකු බලා සිටියා. ඔයාලගේ දුව හරිම දක්ෂයි. ඇයට උප්පත්තියෙන්ම මේ ක‍්‍රීඩාව පිහිටා තිබෙනවා. ඇයව ඉක්මනින්ම ජිම්නාස්ටික් පන්තියකට ඇතුළත් කරන්න කියලා එම පුහුණුකරු කිව්වා. ටියානා ඒ වනවිටත් නැටුම්, සංගීත, චිත‍්‍ර ඇතුළු පන්ති 5කට 6කට සහභාගිව තිබුණා. ඉතින් තවත් එක පන්තියකට ඇයව දාන්න අපේ හිතේ එච්චර කැමැත්තක් තිබුණේ නැහැ. දරුවාට එය වදයක් වන නිසා. ඒත් ටියානා අපිට බල කරා. එයා ආසා වුණා මේ ක‍්‍රීඩාවට. කොහොම හරි මාස 2 කට පමණ පසුව ගෙවල් ළඟ පන්තියකට අපි ඇයව අතුළත් කළා. ටියානා එහිදී ක‍්‍රීඩා කළ ආකාරය දුටු එම පුහුණුකරු ද පැවසුවේ ටියානා මේ පන්තියට ගැළපෙන්නෙ නැහැ. ඇයව තරගකාරී පන්ති පවත්වන මධ්‍යස්ථානයකට දාන්න කිව්වා. ඊට පසුව තමයි අපි ටියානාව ජිම්නාස්ටික් පුහුණු කරන නව මධ්‍යස්ථානයට එක්කගෙන ගියේ. එතැන් පටන් ටියානගේ ජිම්නාස්ටික් ක‍්‍රීඩාවේ විශාල වර්ධනයක් ඇති වුණා. පාසලේ පැවති හැම තරගයක්ම වගේ ඇය ජයග‍්‍රහණය කළා. මේ අනුව අපිටත් තේරුම් ගියා ඇය ජිම්නාස්ටික් ක‍්‍රීඩාවෙන් ලොකු ජයග‍්‍රහණයක් ලබයි කියල. ඒත් මෙච්චර ලොකු ජයග‍්‍රහණයක් මෙතරම් ඉක්මනට අපි බලාපොරොත්තු වුණේ නෑ. අපට හරිම සතුටුයි. දරුවෝ ජයග‍්‍රහණය කරන කොට මොන දෙමාපියන්ද සතුටු නොවන්නේ?’’\n\nටියානා මේ වන විට සිය අධ්‍යාපන කටයුතු සිදුකරන්නෙ ඔන්ලයින් මාර්ගයෙනි. ජිම්නාස්ටික් ක‍්‍රීඩාවටම කැප කර ඇති ටියානාගේ ජීවිතය අනෙක් පාසල් දරුවන් මෙන් හැමදාම පාසල් යෑමට නොහැකි එකකි. ඒ අනුව ඔන්ලයින් සහ හෝම් ස්ටඞීස් හරහා අධ්‍යාපනය ලබා ගැනීමට ඇය සමත්ව ඇති බව ද රුවන්දි සුමනසේකර පවසන්නීය. ටියානාගේ මව පවසන්නේ ඇය පාසල් විෂය සඳහා ද ඉතා දක්ෂ බවයි. හැම විෂයකටම වාගේ ‘‘ඒ ප්ලස්’’ ලකුණක් ලබා ගැනීමට ඇය සමත්ව ඇති බව ද රුවංගි සුමනසේකර පවසන්නීය. දැනට වසර විස්සකට ආසන්න කාලයක් ඇමෙරිකාවේ පදිංචිව සිටින රජිත සුමනසේකර සහ රුවන්ගි සුමනසේකර ඇමෙරිකාවේ සිටියද ලංකාවට පැමිණීමට මහත් කැමැත්තක් දක්වති. ටියානාගේ කාර්යබහුල ජිම්නාස්ටික් කාලසටහන නිසා එයට බාධා පැමිණියද සතියක් පමණ හෝ කාලයකට තම මව්බිම වෙත පැමිණ යෑමට ඔවුහු කටයුතු කරති. එසේම ටියානා ද ලංකාවට එන්න ආසා කරන බව ඇයගේ මව පවසා සිටියාය.\n\n‘‘අපි ලංකාවට එන හැම අවස්ථාවකම රටේ දුප්පත් දරු දැරියන්ට ලබා දීම පිණිස පොත්පත් පෑන් පැන්සල් සහ අධ්‍යාපනයට අවශ්‍ය වෙනත් උපකරණ අරගෙන එනවා. ඒවා ඒ ළමයින් අතර බෙදා දෙන්න ටියානා හරිම ආසයි. අපේ ලොකු පුතාත් ඒ වැඩවලට ගොඩක් උදව් වෙනවා.’’\n\nටියානා යනු තව නොබෝ කලකින් ඇමෙරිකාවේ මතු නොව ලෝකයේද පදක්කම් දිනා ගන්නා ක‍්‍රීඩිකාවක් වනු ඇත. අවුරුදු දාහතරක් වන විට ඇය කර ඇති දස්කම් ඊට හොඳම කැඩපතකි.\n\nකුෂාන් සුබසිංහ",
       "URL": "https://divaina.lk/%e0%b7%81%e0%b7%8a%e2%80%8d%e0%b6%bb%e0%b7%93-%e0%b6%bd%e0%b7%8f%e0%b6%82%e0%b6%9a%e0%b7%92%e0%b6%9a-%e0%b6%b1%e0%b6%b8%e0%b6%9a%e0%b7%8a-%e0%b6%87%e0%b6%b8%e0%b6%bb%e0%b7%92%e0%b6%9a%e0%b7%8f/",
       "Category": "sports",
       "Parent URL": "https://divaina.lk/category/sports//page/293/"
}