{
       "Source": "divaina",
       "Timestamp": "December 10, 2021",
       "Headline": "එල්.පී.එල්. සටනේ ගාල්ල එකට පැමිණේ",
       "News Content": "ලංකා ප‍්‍රිමියර් ලීග් ක‍්‍රිකට් තරගාවලිය යටතේ මෙතෙක් පවත්වා ඇති තරග අතුරින් ගාල්ල, යාපනය සහ දඹුල්ල යන කණ්ඩායම් ප‍්‍රසාද ලකුණු සටහනේ පෙරමුණට පැමිණීමට සමත් වී ඇත. එම කණ්ඩායම් තුන මෙතෙක් තරග තුන බැගින් ක‍්‍රීඩා කර ඉන් තරග දෙක බැගින් ජයග‍්‍රහණය කර ප‍්‍රසාද ලකුණු  4 බැගින් ලබාගෙන ඇත.ඒ අතරින්ද ශුද්ධ ලකුණු ලබා ගැනීමේ වේගය ඉහළ අගයක් ගන්නා ගෝල් ග්ලැඩියේටර්ස් කණ්ඩායම පළමු ස්ථානයට පත් වී ඇති අතර ජැෆ්නා කිංග්ස් සහ දඹුල්ල ජයන්ට්ස් පිළිවෙළින් අංක දෙක සහ අංක තුන ස්ථානවල රැුඳී සිටී. කලම්ඹු ස්ටාර්ස් කණ්ඩායම තරග දෙකකට පමණක් සහභාගි වී ඉන් එක් තරගයක් ජයගෙන එක් තරගයක් පරාජයට පත්වී පත් වී අංක 4 ස්ථානයේ රැුඳී සිටින අතර කැන්ඩි වොරියර්ස් කණ්ඩායම තරග තුනකට සහභාගි වී එම තරග තුනම පරාජය වී ප‍්‍රසාද ලකුණු සටහනේ අවසන් ස්ථානයේ රැුඳී සිටී.ඊයේ (09 වෙනිදා) එල්පීඑල් තරගාවලියේ විවේකී දිනයක් වූ අතර අද (10 වෙනිදා) දඹුල්ල ජයන්ට්ස් කණ්ඩායම සහ ගෝල් ග්ලැඩියේටර්ස් කණ්ඩායම පස්වරු 3.00 ටද, කලම්ඹු ස්ටාර්ස් සහ ජැෆ්නා කිංග්ස් කණ්ඩායම පස්වරු 7:30 ටද තරග වැදීමට නියමිතය.මේ අතර මෙවර එල්පීඑල් තරගාවලියේ වේගවත්ම අර්ධ ශතකය සහ එල්පීඑල් තරග ඉතිහාසයේ දෙවැනි වේගවත්ම අර්ධ ශතකය වාර්තා කිරීමට කැන්ඩි වොරියර්ස් කණ්ඩායමේ රොව්මන් පවෙල් පෙරේදා (08 වෙනිදා* රාත‍්‍රියේ පැවැති තරගයේදී සමත්විය. වර්ෂාව හේතුවෙන් පන්දු වාර 14 කට සීමා වූ එම තරගයේ දී ජැෆ්නාකිංග්ස් කණ්ඩායම ලකුණු 181ක් ලබාගත් අතර කැන්ඩි වොරියර්ස් කණ්ඩායමට ලබාගත හැකි වූයේ ලකුණු 166ක් පමණි. එහිදී පන්දු 15 කදී සිය අර්ධ ශතකය වාර්තා කිරීමට පවෙල් සමත් වූ අතර ඔහු පන්දු 19කදී හයේ පහර 7 ක් සහ හතරේ පහර දෙකක් සමඟ ලකුණු 61ක් ලබා ගැනීමට සමත් විය. එය මෙවර එල්පීඑල් තරගාවලියේ වාර්තා වූ වේගවත්ම අර්ධ ශතකය විය.\n\nකුෂාන් සුබසිංහ",
       "URL": "https://divaina.lk/%e0%b6%91%e0%b6%bd%e0%b7%8a-%e0%b6%b4%e0%b7%93-%e0%b6%91%e0%b6%bd%e0%b7%8a-%e0%b7%83%e0%b6%a7%e0%b6%b1%e0%b7%9a-%e0%b6%9c%e0%b7%8f%e0%b6%bd%e0%b7%8a%e0%b6%bd-%e0%b6%91%e0%b6%9a%e0%b6%a7-%e0%b6%b4/",
       "Category": "sports",
       "Parent URL": "https://divaina.lk/category/sports//page/294/"
}