{
       "Source": "divaina",
       "Timestamp": "December 10, 2021",
       "Headline": "දකුණු ආසියාතික 19න් පහළ බාලිකා පාපන්දු තරගාවලිය ඇරැඹේ – ශ‍්‍රී ලංකාව හෙට තරගබිමට",
       "News Content": "රටවල් 05 ක සහභාගිත්වයෙන් බංග්ලාදේශයේ දී පැවැත්වෙන දකුණු ආසියාතික වයස අවුරුදු  19 න් පහළ බාලිකා පාපන්දු තරගාවලිය හෙට (11 දා) දින ආරම්භ කෙරෙන අතර ඒ සඳහා සහභාගි වන ශ‍්‍රී ලංකා පිල පෙරේදා (08) කටුනායක බණ්ඩාරනායක ජාත්‍යන්තර ගුවන් තොටුපළින් පිටත්ව ගියහ.ශ‍්‍රී ලංකාව, ඉන්දියාව, භූතානය, නේපාලය සහ සත්කාරක බංග්ලාදේශය යන රටවල සහභාගිත්වයෙන් ලීග් ක‍්‍රමයට ක‍්‍රියාත්මක කෙරෙන මෙම තරගාවලියේ ඉහළම ප‍්‍රසාද ලකුණු ලබා ගන්නා දෙපිල තෝරා තීරණාත්මක අවසන් තරගයක් පැවැත්වීමට සංවිධායකයන් පියවර ගෙන තිබීම විශේෂත්වයකි.\n\nඑම තරගය එළඹෙන 22 දින බංග්ලාදේශය ඩකා අගනුවරදී ක‍්‍රියාත්මක කෙරේ.මෙවර තරගාවලියට අවතීර්ණ වෙමින් ශ‍්‍රී ලංකාව මුහුණදෙන පළමු තරගය හෙට 11 දින භූතානයට එරෙහිව පැවැත්වේ. දෙවැන්න 13 දින ඉන්දියාවට එරෙහිව ද තෙවැන්න 15 දින නේපාලයට එරෙහිවද සිව්වැන්න 19 දින සත්කාරක බංග්ලාදේශයට එරෙහිවද පැවැත්වේ.23 දෙනකුගෙන් සැදුම් ලත් ශ‍්‍රී ලංකා බාලිකා කණ්ඩායමට දිවයිනේ බොහෝ ප‍්‍රදේශවල පිහිටි පාසල් වෙතින් ක‍්‍රීඩිකාවන් තෝරා ගෙන තිබේ.ශ‍්‍රී ලංකා කණ්ඩායමඩබ්ලිව්. එම්. කේ. ඉමේෂා (කොළඹ විශාඛා විද්‍යාලය), ඊ. එම්. පී. එම්. ඒකනායක (කුරුණෑගල මලියදේව බාලිකා විද්‍යාලය), ජේ. ඒස්. එස්. සුභාෂි මධුශානි (කුරුණෑගල මලියදේව බාලිකා විද්‍යාලය), ඩබ්ලිව්. එම්. ඕ. එස්. බණ්ඩාර (කුරුණෑගල මලියදේව බාලිකා විද්‍යාලය), ජේ. එම්. එච්. බී. හුණුකුඹුර (කුරුණෑගල මලියදේව බාලිකා විද්‍යාලය), ඒ. එම්. සී. විශ්මිකා බණ්ඩාර (කුරුණෑගල මලියදේව බාලිකා විද්‍යාලය), ජේ. ඒ. යූ. කේ. ජයකොඩි (කුරුණෑගල කවිසිගමුව මධ්‍ය මහා විද්‍යාලය), එන්. බී. තරින්දි ජනිත්‍යා (ගම්පහ විහාර මහා දේවි බාලිකා මහා විද්‍යාලය), ටී. හෂිනි කෞෂල්‍යා (කළුතර ශාන්ත ජොන් මහ විද්‍යාලය), ඩබ්ලිව්. ඒ. එල්. තරින්දි රන්ශානි (ගම්පහ ජයකොඩි මහා විද්‍යාලය), යූ. ජෝකිතා (යාපනය මහජන විද්‍යාලය), ආර්. කිරුශාන්තිනී (යාපනය මහජන විද්‍යාලය), එස්. ධාර්මිකා (යාපනය මහජන විද්‍යාලය), පී. ඉරෝෂිණී සෙව්මාලී (අම්බලන්ගොඩ ශ‍්‍රී සිද්ධාර්ථ ජාත්‍යන්තර පාසල), සෙනුරි කාවින්යා ගාල්ලගේ (අම්බලන්ගොඩ ශ‍්‍රී සිද්ධාර්ථ ජාත්‍යන්තර පාසල), මාලිකා අමිත් (කොළඹ ගේට්වේ ජාත්‍යන්තර පාසල), එස්. නිමේශා සඳරුවනි (පොළොන්නරුව බැදි වැව මහා විද්‍යාලය), රශ්මි කවීශා (පොළොන්නරුව බැදි වැව මහා විද්‍යාලය), ඒම්. ඒ. දුලානි සන්දීපනි (පොළොන්නරුව බැදිවැව මහා විද්‍යාලය), සඳුනි නිසංසලා (ගම්පොල ශාන්ත ජෝසප් විද්‍යාලය), ඩබ්ලිව්. එම්. ජී. එස්. බණ්ඩාර (මහනුවර එස්. ඩබ්ලිව්. ආර්. ඞී. බණ්ඩාරනායක මහා විද්‍යාලය), කේ. පී. අමාවී අනුත්තරා කහටපිටිය (වේයන්ගොඩ බණ්ඩාරනායක මහා විද්‍යාලය)නිලධාරී මඬුල්ලමංජුල ජේ. සිරිසේන මහතා (ප‍්‍රධාන පුහුණුකරු), ටී. ජී. ඞී. කේ. සමරසිංහ මිය (සහාය පුහුණුකාරිණිය), ඞී. එම්. මේනකා දිසානායක මිය (සහාය පුහුණුකාරිණිය), රංජිත් හෙට්ටිආරච්චි මහතා (පුහුණුකරු – දැල් රැුකීම), ජේ. එම්. ගංගා ඒස්. ජයසුන්දර මිය (සම්භාහක), එම්. ආර්. සී. එෆ්. ජයසූරිය මහතා (කළමනාකරු / කණ්ඩායම් වෛද්‍ය නිලධාරී), මාර්කෝස් පෙරෙයිරා මහතා (අභ්‍යාසක), පී. සෙල්ලයියා මිය (පාසල් නියෝජිත), හසිම්දීන් මොහොමඞ් ෆරූක් මහතා (නිලධාරී).\n\nඅනුරුද්ධ හේරත් බණ්ඩාර",
       "URL": "https://divaina.lk/%e0%b6%af%e0%b6%9a%e0%b7%94%e0%b6%ab%e0%b7%94-%e0%b6%86%e0%b7%83%e0%b7%92%e0%b6%ba%e0%b7%8f%e0%b6%ad%e0%b7%92%e0%b6%9a-19%e0%b6%b1%e0%b7%8a-%e0%b6%b4%e0%b7%84%e0%b7%85-%e0%b6%b6%e0%b7%8f%e0%b6%bd/",
       "Category": "sports",
       "Parent URL": "https://divaina.lk/category/sports//page/294/"
}