{
       "Source": "divaina",
       "Timestamp": "December 2, 2021",
       "Headline": "දඟ පන්දු රජ දහනේ තරගය දෙපිලටම විවෘත වේ – ශ‍්‍රී ලංකා කොදෙව් දෙවැනි ටෙස්ට් තරගය",
       "News Content": "ශ‍්‍රී ලංකාව සහ බටහිර ඉන්දීය කොදෙව් කණ්ඩායම අතර ගාල්ලේදී පැවැත්වෙන දෙවැනි ටෙස්ට් ක‍්‍රිකට් තරගයේ දෙවැනි ඉනිම ක‍්‍රීඩා කරමින් සිටින ශ‍්‍රී ලංකා කණ්ඩායම ඊයේ (01 වැනිදා) දිනයට ක‍්‍රීඩාව නතර කරන විට කඩුලූ 2 ක් දැවී ලකුණු 46 ක් රැස්කර ගෙන සිටියේය.ඒ අනුව ශ‍්‍රී ලංකා කණ්ඩායම බටහිර ඉන්දීය කොදෙව් කණ්ඩායම පළමු ඉනිම සඳහා රැස්කළ ලකුණු 253 ට වඩා ලකුණු 03 ක් පිටුපසින් සිටින අතර කඩුලූ 08 ක් අතැතිව සිටී.තරගයේ තෙවැනි දිනය වූ ඊයේ ක‍්‍රීඩාව ආරම්භ කරන විට එක් කඩුල්ලක් දැවී ලකුණු 69 ක් ලබා සිටි කොදෙව් ඉනිමේ දිවා විවේකයත් උදෑසනත් අතර කාලය තුළදී දැවී ගියේ එක් කඩුල්ලක් පමණි.නායක කේ‍්‍රන් බ‍්‍රැත්වෙයිට් සමඟ දක්‍ෂ ලෙස පන්දුවට පහර දෙමින් සිටි නිකෲමා බෝනර් එහිදී දැවී රමේෂ් මෙන්ඩිස්ගේ පන්දුවක් හමුවේ කඩුල්ල මුවාකිරීමේ වදරට හසුව දැවී ගියේය. බෝනර් සහ බ‍්‍රැත්වෙයිට් අතර දෙවැනි කඩුල්ල වෙනුවෙන් පැවැති ලකුණු 75 ටම සම්බන්ධතාවය කොදෙව් ඉනිම වෙනුවෙන් වාර්තා වූ වැඩිම ලකුණු සම්බන්ධතාවය ලෙස ද සටහන් විය.දඟ පන්දු යවන්නන් හමුවේ නොසැලී ශ‍්‍රී ලංකාවට තර්ජනයක් වෙමින් සිටි බටහිර ඉන්දීය කොදෙව් නායකයාගේ ඉනිම ලකුණු 72 කට සීමා කිරීමට ලසිත් ඇඹුල්දෙණිය සමත් වූයේය. බ‍්‍රැත්වෙයිට්ගේ කඩුල්ල තුළටම සිය පන්දුව ඇදී යෑමට සලස්වමින් ඇඹුල්දෙණිය බ‍්‍රැත්වෙයිට් දවා ගත්තේය.පන්දු 185 ක් පුරාවට කඩුල්ලේ රැුඳී සිටි බ‍්‍රැත්වෙයිට්ගේ නායකත්වය ඉනිම බිඳදැමූ ඇඹුල්දෙණිය මෙම ඉනිමේ ලබාගත් අනෙක් කඩුල්ල ලෙස වීරසාමී පෙරමෝල්ව ද කෙළින්ම ඉන්දුව කඩුලේලේ වැදී යෑමෙන් දවා ගැනීමට සමත් වූයේය.පළමු පන්දුවෙන් යැවිය හැකි පන්දුවාර 80 නිමාවන විටත් කඩුලූ 3 ක් දැවී ලකුණු 179 ක් ලබා සිටි කොදෙව් ඉනිමට අවාසනාව ගෙන ආවේ දෙවැනි නව පන්දුවයි.දෙවැනි නව පන්දුව තරගයේ 81 වැනි පන්දු වාරයේදී අතට ගත් රමේෂ් මෙන්ඩිස් ගාල්ල තණ තීරුවේදී කොදෙව් පිතිකරුවන් අන්දමන්ද කරමින් ඇරඹු කඩුලූ දඩයමහ අවසාන වූයේ සිය ටෙස්ට් ක‍්‍රිකට් සංචිතයේ හොඳම පන්දු යැවීම ඔහු ඉදිරියේ සටහන් කර ගනිමිනි.ලකුණු 70 කට කොදෙව් පිතිකරුවන් 6 දෙනකු දවාගත් මෙන්ඩිස් දෙවැනි නව පන්දුවේ 4 වැනි පන්දුවේදීම රොස්ටන් චේස්ව දවා ගත්තේය. ෂායි හෝප්ග් ද බලාපොරොත්තු භංග කරමින් හෝජ්ව ලකුණු 22 කටත් දවා ගැනීමට මෙන්ඩිස් සමත් වූවේ කඩුල්ල මුවාකිරීමේ වරදට හසුකර ගනිමිනි.ජේසන් හෝල්ඩර් සහ ජෝසුවා ද සිල්වා පිට පිට පන්දු දෙකකදී මෙන්ඩිස් දවාගන්නා විට කොදෙව් ඉනිම කඩුලූ 7 ක් දැවී ලකුණු 197 ක් ලෙස සටහන් වී තිබිණි. අනතුරුව කෙමාර් රෝච් සහ වීරසාමි පෙරුමාල් ද මෙන්ඩිස්ට ගොදුරු වූවේය.නව පන්දුව ලබා ගැනීමෙන් පසු කොදෙව් ඉණිමට එකතු වූයේ ලකුණු 73 ක් පමණක් වුව ද ඒ අතරතුර පිතිකරුවන් 7 දෙනෙකුගේ ඉනිම පමණක් නොව කොදෙව් පළමු ඉනිමත් නිමාවට පත්විය. එහෙත් කොදෙව් පිතිකරුවෝ ශ‍්‍රී ලංකාව රැස් කළ ලකුණු 204 ට වැඩි ලකුණු 49 ක් ඉදිරියෙන් සිටියේය.නායක දිමුත් කරුණාරත්න නොතිබූ ලකුණක් කරා දිවගොස් සිය කඩුල්ල කොදෙව්වන්ට තිළිණ කළ අතර පැතුම් සමඟ දෙවැනි කඩුල්ලට ලකුණු 32 ක සම්බන්ධතාවයක් ගොඩනගා සිටියදී ඔෂධ ප‍්‍රනාන්දු ද දුවද්දී දැවී ගියේය. මෙම තරගාවලියේ ඉනිම් 4 තුළදී ඔෂධ රැුස්කර තිබුණේ පිළිවෙළින් ලකුණු 3, 14, 18 සහ 14 ක් පමණි. පැතුම් නිශ්ශංක පන්දු 53 ක් තුළ නොදැවී ලකුණු 21 ක් සහ චරිත් අසලංක පන්දු 22 කදී නොදැවී ලකුණු 4 ක් රැුස් කරගෙන කඩුලේලේ රැුඳී සිටියහ.අද (02 වනදා) තරගයේ 4 වැනි දිනයයි.\n\n",
       "URL": "https://divaina.lk/%e0%b6%af%e0%b6%9f-%e0%b6%b4%e0%b6%b1%e0%b7%8a%e0%b6%af%e0%b7%94-%e0%b6%bb%e0%b6%a2-%e0%b6%af%e0%b7%84%e0%b6%b1%e0%b7%9a-%e0%b6%ad%e0%b6%bb%e0%b6%9c%e0%b6%ba-%e0%b6%af%e0%b7%99%e0%b6%b4%e0%b7%92/",
       "Category": "sports",
       "Parent URL": "https://divaina.lk/category/sports//page/297/"
}