{
       "Source": "divaina",
       "Timestamp": "November 24, 2021",
       "Headline": "එල්පීඑල් තරග තීරක මඩුල්ලේ ප‍්‍රධානී මඩුගල්ල",
       "News Content": "ටෙස්ට් තරග 200 ක තරග තීරකවරයා වශයෙන් ලෝක වාර්තාවක් පිහිටුවීමට සමත් වූ අන්තර්ජාතික ක‍්‍රිකට් සභාවේ (අයි.සී.සී.) ප‍්‍රභූ තරග තීරක මඩුල්ලේ ප‍්‍රධානී රංජන් මඩුගල්ල මහතා දෙවැනි එල්පීඑල් – 2021 තරගාවලියේදී ද තරග නිලධාරී මණ්ඩලයේ ප‍්‍රධානියා ලෙසින් පත් කරනු ඇත.\n\n1993 වසරේදී ජාත්‍යන්තර ක‍්‍රිකට් කවුන්සිලයේ තරග තීරකවරයකු ලෙස කටයුතු ආරම්භ කර ඇති මඩුගල්ලේ් මහතා, මේ වන විට අන්තර්ජාතික ක‍්‍රිකට් සභාව විසින් මෙහෙයවනු ලබන ලෝක කුසලාන තරගාවලි 4 ක (1999, 2003, 2015 සහ 2019), ශූරයන්ගේ කුසලාන තුනක (2004, 2006 සහ 2013), විස්සයි-20 ලෝක කුසලාන තරගාවලි හතරක (2007, 2010, 2016 සහ 2021) අවසන් මහ තරගවල තීරකවරයා ලෙස කටයුතු කර තිබේ.\n\nමඩුගල්ලේ මහතාගේ ප‍්‍රධානත්වයෙන් යුතු මෙම නිලධාරී මඩුල්ලට අන්තර්ජාතික ක‍්‍රිකට් සභාවේ තරග තීරකවරුන් දෙපළක් ලෙසින් කටයුතු කරන වෙන්ඩල් ලැබ්‍රෝයි සහ ග‍්‍රැහැම් ලැබ්‍රෝයි යන මහත්වරුද එල්.පී.එල්. තරගාවලියේ තරග තීරකවරුන් ලෙස කටයුතු කරනු ඇත. එම තරග තීරක මඩුල්ලට ශ‍්‍රී ලංකාවේ පළමු පෙළ තරගවල තීරකවරයකු ලෙසින් කටයුතු කරනු ලබන මනෝජ් මෙන්ඩිස් මහතා ද ඇතුළත්ව සිටියි.\n\n2012 සහ 2018 වර්ෂවලදී අන්තර්ජාතික ක‍්‍රිකට් සභාව විසින් පවත්වන ලද වාර්ෂික සම්මාන ප‍්‍රදානෝත්සවයේදී ලොව හොඳම ක‍්‍රිකට් විනිසුරුවරයාට පිදෙන ඬේවිඞ් ෂෙපර්ඞ් කුසලාන දිනා ගැනීමට සමත්ව සිටින කුමාර් ධර්මසේන මහතා, විනිසුරුවරුන් 11\n\nදෙනෙකුගෙන් සමන්විත එල්.පී.එල්. විනිසුරු මණ්ඩලයට එකතුව සිටියි.\n\nඅන්තර්ජාතික ක‍්‍රිකට් සභාවේ විනිසුරුවරුන් ලෙසින් කටයුතු කරන රුචිර පල්ලියගුරුගේ, රවීන්ද්‍ර විමලසිරි, ලින්ඩල් හැනිබල් සහ ප‍්‍රගීත් රඹුක්වැල්ල යන විනිසුරුවරුන්ද ඇතුළත් එම කමිටුවේ පළමු පෙළ තරග විනිශ්චයේ නියැළෙන විනිසුරුවන් කීප දෙනෙකුට ද අවස්ථාව ලබා දීමට ශ‍්‍රී ලංකා ක‍්‍රිකට් ආයතනය පියවර ගෙන තිබේ. දීපාල් ගුණවර්ධන, හේමන්ත බොතේජු, කීර්ති බණ්ඩාර, අසංග ජයසූරිය, රෝහිත කොට්ටහච්චි සහ රවීන්ද්‍ර කොට්ටහච්චි එල්.පී.එල්. තරගාවලියේ කටයුතු කරනු ලබන දේශීය විනිසුරුවෝ වෙති.\n\nශ‍්‍රී ලංකා ක‍්‍රිකට් ආයතනය සහ අයි.පී.ජී. ආයතන එක්ව සංවිධානය කරනු ලබන ලංකා ප‍්‍රිමියර් ලීග් ක‍්‍රිකට් තරගාවලිය දෙසැම්බර් මස 05 වැනිදා සිට 23 වැනිදා දක්වා කොළඹ ආර්. පේ‍්‍රමදාස සහ හම්බන්තොට මහින්ද රාජපක්ෂ යන ක‍්‍රීඩාංගණවලදී පැවැත්වේ. මූලික වටයේ තරග 20 කොළඹදී ද අවසන් වටයේ තරග හම්බන්තොටදී ද පැවැත්වෙනු ඇත.\n\nලංකා පි‍්‍රමියර් ලීග් (2021 LPL) තරගාවලිය සීමිත පේ‍්‍රක්ෂකයින් සංඛ්‍යාවකට නැරඹීමට අවස්ථාව ලබාදීමට තීරණය කර ඇති බව කී‍්‍රඩා ඇමැති නාමල් රාජපක්ෂ මහතා සඳහන් කරයි.\n\nසෞඛ්‍ය මාර්ගෝපදේශයන්ට අනුව දැඩි කොන්දේසි යටතේ එම තරග නැරඹීමට පේ‍්‍රක්ෂකයින්ට අවසර ලැබෙන බව ඇමැතිවරයා සිය ට්විටර් ගිණුමේ සටහනක් තබමින් සඳහන් කර ඇත.\n\nකසුන් රණවීර",
       "URL": "https://divaina.lk/%e0%b6%91%e0%b6%bd%e0%b7%8a%e0%b6%b4%e0%b7%93%e0%b6%91%e0%b6%bd%e0%b7%8a-%e0%b6%ad%e0%b6%bb%e0%b6%9c-%e0%b6%ad%e0%b7%93%e0%b6%bb%e0%b6%9a-%e0%b6%b8%e0%b6%a9%e0%b7%94%e0%b6%bd%e0%b7%8a%e0%b6%bd/",
       "Category": "sports",
       "Parent URL": "https://divaina.lk/category/sports//page/300/"
}