{
       "Source": "divaina",
       "Timestamp": "November 26, 2021",
       "Headline": "දඟ පන්දු යවන්නෝ ශී‍්‍ර ලංකාව දිනවති",
       "News Content": "ගාලූ කී‍්‍රඩාංගණයේදී සංචාරක කොදෙව් දෙවැනි ඉනිම දියාරු කර දැමූ ශී‍්‍ර ලංකා දඟ පන්දු යවන්නෝ දෙරට අතර ක‍්‍රියාතමක් ටෙස්ට් තරගාවලියේ පළමු තරගයේ ජය සත්කාරක රටට හිමිකර දීමට ඊයේ (25 වැනිදා) සමත්වූහ. එ් අනුව ලෝක කුසලාන ටෙස්ට් ශූරතාවලිය යටතේ සෝබර්ස් – තිසේරා කුසලානය වෙනුවෙන් දෙරට අතර කි‍්‍රයාත්මක තරග දෙකකින් සමන්විත ටෙස්ට් තරගාවලිය 1-0ක් ලෙස පෙරමුණ ගැනීමට ශී‍්‍ර ලංකා කණ්ඩායමට හැකියාව ලැබිණි.\n\nඅදාළ ජයත් සමගින් ලෝක කුසලාන ටෙස්ට් තරගාවලියට සාර්ථක ප‍්‍රවේශයක් සනිටුහන් කරමහින් ප‍්‍රසාද ලකුණු සටහනේ පෙරමුණු ගැනීමට ශී‍්‍ර ලංකා කණ්ඩායම සමත්විය.\n\nතරගයේ පස්වැනි සහ අවසන් දිනය වූ ඊයේ දිනයේදී තරගය ආරම්භ කරනවිටදී සිය දෙවැනි ඉනිම කී‍්‍රඩාකරමින් ජයග‍්‍රහණය සඳහා ලකුණු 348ක ඉලක්කයක් හඹා යමින් සිටි බටහිර ඉන්දීය කොදෙව් පිතිකරුවෝ ලකුණු 52කට කඩුලූ 6ක් දැවී අන්ත අසරණ තත්ත්වකට පත්වී තිබිණි. එ් අනුව ඔවුන්ට ඊයේ දිනයේදී තරගය ජය ගැනීමට තවත් ලකුණු 296ක් ලබා ගැනීමට සිදුව තිබූ අතර ශී‍්‍ර ලංකා කණ්ඩායමට ජයග‍්‍රහණය සඳහා කඩුලූ 4ක් දවා ගැනීමට සිදුව තිබිණි.\n\nජෝසුවා ද සිල්වා සහ න්කෲමා බොනර් ඊයේ උදැසන සංයමයකින් යුතුව පිති ප‍්‍රහාරයේ යෙදෙමින් ශී‍්‍ර ලංකා ජයග‍්‍රහණය පමා කරමින් සිටියේය. එ් අනුව සටන්කාමි ඉනිමක් දියත් කළ ජෝසුවා ඊයේ දිනයේදී සිය සිව්වැනි ජාත්‍යන්තර ටෙස්ට් අර්ධ ශතකය වාර්තා කිරීමට කළේය. පන්දු 129ක් වැය වූ එම ඉනිමට හතරේ පහර 5ක් ඇතුළත් කිරීමට ඔහු වග බලා ගතේතේය.\n\nජයග‍්‍රහණයක් නොපෙනෙන තරගයක අවසන් ප‍්‍රතිඵලය ජය පරාජයකින් තොරව සටහන් කර ගැනීමට මහත් වෙහෙක් දැරූ ජෝසුවා – බොනර් සුසංයෝගයට තිත තැබීමට ලසිත් ඇඹුල් දෙණිය සමත්විය. ධනංජය ද සිල්වාගේ උඩපන්දුවක් හමුවේ ඊයේ දිනයේ පළමු කඩුල්ල ලෙසින් කෙදෙව් ඉනිමේ හත්වැනි කඩුල්ලට ජෝසුවා ද සිල්වා පිටියෙන් ඉවත් වී ගියේය.\n\nඅනතුරුව පිටියේ හුදෙකළා ඉනිමක් දියත් කළ න්කෲමා බොනර් එක් අන්තයකින් සිය කඩුල්ල රැක ගැනීමට සමත් වෙද්දී රකීම් කොන්වෙල් කොදෙව් ඉනිමේ 8 වැනි කඩුල්ලට එක්ව ගරාවැටුණු සිය ඉනිම ගොඩනැගීමට යළිත් උත්සාහක් දැරීය. පන්දු 46කදී ලකුණු 13ක් ලබා සිටියදී සුරංග ලක්මාල්ගේ උඩපන්දු රැුකීමකට කොන්වෙල්ගේ ඉනිම නිමා කිරීමට ප‍්‍රවීන් ජයවික‍්‍රම සමත්වූවේය.\n\nන්කෲමා බොනර් පන්දු 220ක් පුරා සිය කඩුලූ රැුක ගිනිමින් නොදැවී ලකුණු 68ක් වාර්තා කළේය. ඊට හතරේ පහර 7ක් ඇතුළක් විය.\n\nකොදෙව් පළමු ඉනිමේ කඩුලූ 3ක් දවා ගැනීමට සමත් වූ රමේෂ් මෙන්ඩිස් දෙවැනි ඉනිමේදී ප‍්‍රතිවාදී කඩුලූ 4ක් බිඳ දැමීය. පළමු ඉනිමේදී එක් කඩුල්ලක් පමණත් දවා ගැනීමට සමත්වූ ලසිත් ඇඹුල්දෙණිය දෙවැනි ඉනිමේදී කඩුලූ 5ක් සිය කඩුලූ මල්ලට එක් කර ගනිද්දී පළමු ඉනිමේදී දවා ගත් කඩුලූ 4 සහ දෙවැනි ඉනිමේදී දවා ගත් කඩුල්ලත් සමගින් සමස්ථ තරගයේ කඩුලූ 5ක් දවා ගැනීමට ප‍්‍රවීන් ජයවික‍්‍රම සමත්විය.\n\nදෙරට අතර පැවැත්වෙන දෙවැනි ටෙස්ට් තරගාය ලබන 29 වැනිදා ගාල්ල ජාත්‍යන්තර කී‍්‍රඩාංගණයේදී පැවැත්වීමට නියමිතව තිබේ.",
       "URL": "https://divaina.lk/%e0%b6%af%e0%b6%9f-%e0%b6%b4%e0%b6%b1%e0%b7%8a%e0%b6%af%e0%b7%94-%e0%b6%ba%e0%b7%80%e0%b6%b1%e0%b7%8a%e0%b6%b1%e0%b7%9d-%e0%b7%81%e0%b7%93%e2%80%8d%e0%b7%8a%e2%80%8d%e0%b6%bb-%e0%b6%bd%e0%b6%82/",
       "Category": "sports",
       "Parent URL": "https://divaina.lk/category/sports//page/300/"
}