{
       "Source": "divaina",
       "Timestamp": "November 23, 2021",
       "Headline": "කොදෙව් ඉනිම ඇඳිරිය සමග බොඳව යයි – ශී‍්‍ර ලංකා කොදෙව් පළමු ටෙස්ට් තරගය දෙවැනි දිනය",
       "News Content": "ගාල්ල කි‍්‍රකට් කී‍්‍රඩාංගණයේ ඊයේ (22 වැනිදා) හවස කි‍්‍රයාත්මක කෙරුණ අවසන් පන්දුවාර 10 තුළදී සත්කාර ශී‍්‍ර ලංකාව විසින් කොදෙව් පිතිකරුවන්ගේ කඩුලූ 4 ක් දවා ගැනීමත් සමග ශී‍්‍ර ලංකාවට එරෙහි පළමු ටෙස්ට් තරගයේ පළමු ඉනිම කී‍්‍රඩා කරන කොදෙව් කණ්ඩායම ලකුණු 113කට කඩුලූ 6ක් දැවී අසීරු අඩියකට පත්ව සිටියේය.රමේෂ් මෙන්ඩිස් පන්දුවාර 6 ක් කි‍්‍රයාත්මක කරමින් ඉන් කඩුලූ 3 ක් ඩැහැ ගනිද්දී දැවී ගිය කොදෙව් කඩුලූ 6 න් 2 කට හිමිකම් කීමට ප‍්‍රවීන් ජයවික‍්‍රම සමත් වූ අතර ජෙරමින් බ්ලැක්වුඞ් දවාලමින් ලසිත් ඇඹුල්දෙණිය කඩුලූ දඩයම ඇරඹීය.ශී‍්‍ර ලංකා කණ්ඩායම පළමු ඉනිම සඳහා සියලූ දෙනා දැවී ලබා ගත් ලකුණු 386 ට පිළිතුරු ඉනිම ඇරඹූ සංචාරක කොදෙව්වෝ ඒ අනුව ඊයේ (22 වැනිදා) දිනය නිමා වනවිට කඩුලූ 4 ක් අතැතිව ශී‍්‍ර ලංකා පළමු ඉනිමට වඩා ලකුණු 273 ක් පිටුපසින් සිටියහ.නැවත වරක් ශී‍්‍ර ලංකාව පන්දුවට පහරදීමට කැඳවීමට නම් අවම වශයෙන් තවත් ලකුණු 73 ක් කොදෙව්වන් ලබාගත යුතු අතර කොදෙව් ආරම්භක කඩුල්ල සබඳතාවය ලකුණු 46 ක් වුව ද ඉතිරි කඩුලූ 5 ම ලකුණු 54 ක් තුළ බිඳ වැටිණි.කඩුලූ 3 ක් දැවී ලකුණු 267 ක් ලෙස පෙරේදා (20 වැනිදා) දින තරගය නිමා කළ ශී‍්‍ර ලංකා කී‍්‍රඩකයන්ට ඊයේ දිනයේදී කඩුලූ 7 ක් දැවී ලබාගත හැකි වූයේ ලකුණු 119 ක් පමණි. පෙරේදා දිනයේදී ලකුණු 132 ක් ලබා සිටි ශී‍්‍ර ලංකා නායකයා ඊයේ සිය ඉනිමට තවත් ලකුණු 15 ක් පමණ එක් කර ගෙන සිටියදී දැවී ගිය අතර ධනංජය ද සිල්වාට ඊයේ රැුස් කර ගත හැකි වූයේ ලකුණු 5 ක් පමණි.ශී‍්‍ර ලංකා කණ්ඩායමේ අංක 6 පිතිකරු ලෙස පිටියට පැමිණි කඩුලූ රකින කී‍්‍රඩක දිනේෂ් චන්දිමාල් අවසන් පිතිකරුවන් කිහිපදෙනකු සමග එක්ව ඉනිම ගොඩනඟමින් සිටිය ද සිය අර්ධ ශතකයට ලකුණු 5 ක් මෙපිටින් එල්ල කළ රිවර්ස් ස්විස් පහරින් කඩුල්ල අහිමිව ගියේය.තුන් ඉරියව් කී‍්‍රඩකයකු ලෙස කණ්ඩායමට එක් වූ රමේෂ් මෙන්ඩිස්ගේ ඉනිම ද ලකුණු 13 කට සීමා වූ අතර අවසන් කඩුල්ල වෙනුවෙන් ඇඹුල්දෙනිය සහ ප‍්‍රවීන් දෙදෙනා ලකුණු 25 ක සබඳතාවක් ගොඩනැඟුහ.ශී‍්‍ර ලංකා ඉනිමෙන් කඩුලූ හරි අඩක් දවා ගත් රොස්ටන් චේස් ලකුණු 83 කට කඩුලූ 5 ක් දවා ගත් අතර ජොමෙල් වැරිකන් ලකුණු 87 කට කඩුලූ 3 ක් දවා ගත්හ. වේග පන්දු යවන්නන් විසින් දවා ගනු ලැබූ කඩුලූ දෙකම ෂෙනොන් ගේ‍්‍රබියෙන් ඉදිරියේ ලියැවුණි.සිය පිතිකරුවන් අඩු ලකුණු ගණනකට දැවී ගිය ද ධෛර්යවන්ත පිතිහරඹයක නියැලෙමින් නායකත්වයේ ඉනිමක නියැලෙන ලකුණු පෙන්වමින් සිටි කොදෙව් නායක ක්‍රෙග් බ‍්‍රැත්වෙට් ලකුණු 41 කට දැවී යෑම සංචාරක පිලට මහත් පාඩුවක් විය.කොදෙව් නායකයා ලකුණු පුවරුව  80 ට දැවී යෑමෙන් තවත් ලකුණු  20 ක් ලකුණු එකතු වනවිට තවත් පිතිකරුවෝ තිදෙනෙක් සිය ඉනිම්වල නිමාව සනිටුහන් කර තිබිණි.දෙවැනි දිනය නිමා වනවිට නොදැවී කඩුලූ්ලේ රැුඳී සිටි කයිල් මේයර්ස් ලකුණු 22 ක් සහ ජේසන් හෝල්ඩර් එක් ලකුණක් ලබා සිටියහ. අද (23 වැනිදා) තරගයේ තෙවැනි දිනයයි.\n\nකුෂාන් සුබසිංහ",
       "URL": "https://divaina.lk/%e0%b6%9a%e0%b7%9c%e0%b6%af%e0%b7%99%e0%b7%80%e0%b7%8a-%e0%b6%89%e0%b6%b1%e0%b7%92%e0%b6%b8-%e0%b6%87%e0%b6%b3%e0%b7%92%e0%b6%bb%e0%b7%92%e0%b6%ba-%e0%b7%83%e0%b6%b8%e0%b6%9c-%e0%b6%b6%e0%b7%9c/",
       "Category": "sports",
       "Parent URL": "https://divaina.lk/category/sports//page/301/"
}