{
       "Source": "divaina",
       "Timestamp": "November 19, 2021",
       "Headline": "ආසියානු සත් සාමාජික රග්බි තරගාවලිය අද ඇරැඹේ…",
       "News Content": "ශී‍්‍ර ලංකාවේ ප‍්‍රමුඛතම සන්නිවේදන සහකරුවා වන ඩයලොග් ආසිආටා අනුග‍්‍රහයෙන් පිරිමි කණ්ඩායම් 08 ක සහ කාන්තා කණ්ඩායම් 08 ක සහභාගිත්වයෙන් ක‍්‍රියාත්මක කෙරෙන ආසියානු සත් සාමාජික රග්බි පාපන්දු තරගාවලිය අද (19දා) සහ හෙට (20දා) එක්සත් අරාබි එමීර් රාජ්‍යයේ පිහිටී ඩුබායිහි දී පැවැත්වෙයි.\n\nආසියානු රග්බි පාපන්දු සම්මේලනයේ මෙහෙයවීමෙන් ක‍්‍රීඩා නගරය ලෙස සැලකෙන ඩුබායිහි සුප‍්‍රසිද්ධ රග්බි පාපන්දු පිටියේදී අද (19දා) පෙරවරුවේ ආරම්භ කෙරෙන ආසියානු සත් සාමාජික රග්බි පාපන්දු තරගාවලිය සඳහා සහභාගි\n\nවන ශ‍්‍රී ලංකා ජාතික පිරිමි සහ කාන්තා කණ්ඩායම් නියෝජනය කරන ක‍්‍රීඩක ක‍්‍රීඩිකාවෝ පෙරේදා (17දා) කටුනායක බණ්ඩාරනායක ගුවන් තොටුපොළින් පිටත්ව ගියහ.\n\nමෙවර ශ‍්‍රී ලංකා කණ්ඩායමට ක‍්‍රීඩකයන් 12 දෙනකු සහ ක‍්‍රීඩිකාවන් 12 දෙනකු අයත් වන අතර පිරිමි කණ්ඩායමේ ප‍්‍රධාන පුහුණුකරු ලෙස හිටපු ජාත්‍යන්තර ක‍්‍රීඩක නිල්ෆර් ඊබ‍්‍රාහිම් මහතා කටයුතු කරයි.\n\nහිටපු ජාත්‍යන්තර ක‍්‍රීඩක සාලිය කුමාර මහතා කාන්තා කණ්ඩායමේ පුහුණුකරු ලෙස එක්ව සිටියි.\n\nඑංගලන්ත ජාතික සත් සාමාජික කණ්ඩායම වෙනුවෙන් ජාත්‍යන්තර රග්බි කෙළිබිමේ කැපී පෙනුණු බෙන් ගොලිංග්ස් මහතා දෙපිලේම විශේෂඥ පුහුණු උපදේශක ලෙස හා සත් සාමාජික රග්බි අධ්‍යක්ෂවරයා ලෙස මෙම සංචාරයට නම් කර තිබේ.\n\nපිරිමි කණ්ඩායමේ කළමනාකරු ලෙස සුභාෂ් ජයතිලක මහතා කටයුතු කරන අතර මල්කාන්ති රත්නායක මහත්මිය කාන්තා කණ්ඩායමේ කළමනාකාරිනියගේ වගකීම් ඉෂ්ට කරන්නීය.\n\nලීග් ක‍්‍රමයට පැවැත්වෙන මූලික වටයේදී අධීෂ වීරතුංගගේ නායකත්වයෙන් සමන්විත ශ‍්‍රී ලංකා පිරිමි කණ්ඩායම ‘‘බී’’ කාණ්ඩය යටතේ තරග බිමට පිවිසෙයි.\n\nඑහිදී ජපානය, චීනය සහ එක්සත් අරාබි එමීර් රාජ්‍යයට එරෙහිව තරග වැදීමට ශ‍්‍රී ලංකාව සූදානම්ව සිටී.\n\nපිරිමි අංශයේ ‘‘ඒ’’ කාණ්ඩය යටතේ කොරියාව, හොංකොං, පිලිපීනය සහ මැලේසියාව තරග වැදීමට නියමිතය.\n\nදුලානි පල්ලේකොන්දගේ මෙහෙයවන ශ‍්‍රී ලංකා කාන්තා කණ්ඩායම ලීග් ක‍්‍රමයට පැවැත්වෙන මූලික වටයේදී තරග බිමට එක් වන්නේ ද ‘‘බී’’ කාණ්ඩය නියෝජනය කරමිනි. එම කාණ්ඩයට චීනය, හොංකොං සහ මැලේසියාව අයත් වෙති.\n\nජපානය, කසකස්තානය තායිලන්තය සහ පිලිපීනය එකී කාන්තා ‘‘ඒ’’ කාණ්ඩය යටතේ මූලික වටයට එක්වෙති.\n\nමෙම තරගාවලියේ තීරණාත්මක අවසන් මහා තරගයට වරම් ලබා ගන්නා පිරිමි දෙපිල සහ කාන්තා කණ්ඩායම් ද්විත්වය එළඹෙන 2022 වසරේ දකුණු අප‍්‍රිකාවේදී ක‍්‍රියාත්මක කෙරෙන ලෝක ශුරතා සත් සාමාජික රග්බි පාපන්දු තරගාවලියට සුදුසුකම් ලබති.\n\nශ‍්‍රී ලංකා සත් සාමාජික පිරිමි කණ්ඩායම\n\nඅධීෂ වීරතුංග (නායක), සැමුවෙල් ඔගෙබෙබෝර්, කාංචන රාමනායක, අංජුල හෙට්ටිආරච්චි, කුෂාන් ඉඳුනිල්, සුධාරක දික්කුඹුර, ඉරෝෂන් සිල්වා, ඉෂාර මධුශාන්, ජනිදු ඩිල්ශාන්, නුවන් පෙරේරා, නිශෝන් පෙරේරා සහ සචින් සිල්වා.\n\nශ‍්‍රී ලංකා කාන්තා සත් සාමාජික කණ්ඩායම\n\nදුලානි පල්ලෙකොන්දගේ (නායිකාව), දෙනෙති ඩිලානි කාංචනා, නිපුනි රසාංජලී, නිමේශා විජේවර්ධන, ජයන්ති කුමාරී දිල්රුක්ෂි, උමයංගනා තත්සරණි, තීක්ෂණා ලියනගේ, අනූෂා තුෂාරී සමරවීර, නදීකා දිනේෂිකා මුණසිංහ, අයේෂා පෙරේරා, ඩිලානි පොල්හේවගේ සහ අනූෂා අත්තනායක.\n\nඅනුරුද්ධ හේරත් බණ්ඩාර",
       "URL": "https://divaina.lk/%e0%b6%86%e0%b7%83%e0%b7%92%e0%b6%ba%e0%b7%8f%e0%b6%b1%e0%b7%94-%e0%b7%83%e0%b6%ad%e0%b7%8a-%e0%b7%83%e0%b7%8f%e0%b6%b8%e0%b7%8f%e0%b6%a2%e0%b7%92%e0%b6%9a-%e0%b6%bb%e0%b6%9c%e0%b7%8a%e0%b6%b6-2/",
       "Category": "sports",
       "Parent URL": "https://divaina.lk/category/sports//page/303/"
}