{
       "Source": "divaina",
       "Timestamp": "November 17, 2021",
       "Headline": "ජාතික යොවුන් කී‍්‍රඩා උළෙලේ තරග විනිශ්චයෙන් ශී‍්‍ර ලංකා කබඩි සම්මේලනය ඉවත්වෙයි",
       "News Content": "පැවැත්වීමට නියමිත ජාතික යොවුන් කී‍්‍රඩා උළෙලේ තරග විනිශ්චය කටයුතුවලින් ඉවත්වීමට ශී‍්‍ර ලංකා කබඩි සම්මේලනය තීරණය කර තිබේ. එ් අනුව පසුගියදා පැවැති අන්තර් දිස්ති‍්‍රක් ප‍්‍රාදේශීය ලේකම් කොට්ඨාශ තරගාවලියක් විනිශ්චය කිරීම සඳහා තහනමකට ලක්වූ දෙදෙනකුගේ සහය ලබාගැනීම හෙත් වෙන් ඊට විරෝධය පළ කරමින් තමන් ජාතික යොවුන් කී‍්‍රඩා උළෙලේ තරග විනිශ්චයෙන් ඉවත් වූ බවට ශී‍්‍ර ලංකා කබඩි සම්මේලනය කියා සිටී.ශී‍්‍ර ලංකා කබඩි සම්මේලනය සහ කී‍්‍රඩා අමාත්‍යංශය විසින් විනය හා මූල්‍ය හේතුන් මත විධිමත් විනය පරීක්ෂණයකින් පසුව තහනමකට ලක් කරන ලද බිම්සර ජනපි‍්‍රය සහ කේ. ආර්. සිල්වා යන මහත්වරුන් ගාල්ල දිස්ති‍්‍රක්කයේ පසුගිය 14 වැනිදා පැවැති අන්තර් දිස්ති‍්‍රක් ප‍්‍රාදේශීය ලේකම් කොට්ඨාශ තරගාවලිය විනිශ්චය සඳහා යොදාගෙන තිබේ. ජාතික තරුණ සේවා සභාව විසින් සංවිධානය කරන ජාතික යෞවන කී‍්‍රඩා උළෙලට මෙන්ම ඊට සමගාමීව පවත්වන ප‍්‍රාදේශීය සහ දිස්ති‍්‍රක් කබඩි තරග සඳහා විනිසුරුවන් නොමිලයේ සහ සහනදායි පදනමකට ලබා දීමට ශී‍්‍ර ලංකා කබඩි සම්මේලනය එකඟතාව පළකර තිබියදී මෙවැනි තහනමකට ලක්ව ඇති විනිසුරුවන් දෙදෙනකු අදාළ තරගාවලියට යොදා ගැනීම පිළිබඳ සම්මේලනය මෙලෙස විරෝධය පළකර සිටී. තවද මෙම තත්ත්වය හේතුවෙන් අදාළ තරගාවලියේදී කණ්ඩායම් කිහිපයක් ඉන් ඉවත් වූ බවටද ගාල්ල දිස්ති‍්‍රක් කබඩි සංගමය දන්වා සිටී.කරුණු එසේ වෙද්දී මෙම තරගාවලියේදී කණ්ඩායම්වලට අසාධාරණයක් සිදුවූ බවත් එම තරගාවලිය නැවත පවත්වන ලෙසත් එම තරග නොමිලයේ විනිශ්චය කිරීමට විනිසුරුවන් ලබා දීමට තමන් සූදානම් බවත් ශී‍්‍ර ලංකා කබඩි සම්මේලනය දන්වා තිබේ. එසේ වුවද මේ දක්වා එම තරගාවලි සංවිධායකයින් ඊට ප‍්‍රතිචාර දක්වා නොමැති බවත් ශී‍්‍ර ලංකා කබඩි සම්මේලනය වැඩි දුරටත් කියා සිටී.මේ පිළිබඳ ශී‍්‍ර ලංකා කබඩි සම්මේලනයේ සභාපති අනුර පතිරණ මහතාගෙන් ‘දිවයින’ විමසීමක් කළේය. එ් අනුව එහිදී අදහස් දක්වමින් එ් මහතා වැඩිදුරටත් මෙසේ කියා සිටියේය.‘මේ තරගාවලිය සඳහා එම තහනමකට ලක්වූ දෙදෙනා ගන්න එපා කියලා අපේ දිස්ති‍්‍රක් සංගමය එම සංවිධායකයින්ට දිගින් දිගටම දැන්වූවා. තරගය පැවැත්වෙන මොහොතේදිත් එය නතර කරන ලෙසට අපි ඔවුන්ට කිව්වා. එහෙත් එවැනි දෙයක් වුණේ නැහැ. මේ තරගාවලියේදී කණ්ඩායම් කිහිපයකට දැඩි අසාධාරණයක් වුණා. එ් නිසා අපේ දිස්ති‍්‍රක් සම්මේලනයේ විනිසුරුවන් ඔවුන්ට කිව්වා එ් තරගාවලිය නැවත පවත්වන්න අපි නොමිලයේ විනිශ්චය කරලා දෙන්නම් කියලා. එහෙත් මේ වෙනකන් ඊට ප‍්‍රතිචාරයක් නැහැ. ඔවුන් දැන් හදන්නේ මේ තරගාවලියේ තරග ප‍්‍රතිඵලයක් නොමැතිව එය අවලංගු කරලා කෙලින්ම යෞවන කී‍්‍රඩා උළෙල තියන්න. මේ පිළිබඳ කී‍්‍රඩා අමාත්‍යංශයටත් අපි දන්වා තියෙනවා. ඔවුන් මේක පළවෙනි වතාව සමාව දෙන්න කියලා මට කෝල් කරනවා. මේක ලොකු වරදක්’ මේ අතර ජාතික තරුණ සේවා සභාව කුරුණෑගල දිස්ති‍්‍රක්කයේ පසුගිය ඔක්තෝබර් මස 31 වැනිදා පැවැති කබඩි තරගාවලියේදී සංවිධාන කටයුතු නොසැලකිලිමත් ලෙස සිදු කළ බවත් එ අනුව කී‍්‍රඩක කී‍්‍රඩිකාවන්ට විශාල අපහසුතාවක් ඇති වූ බවත් අධිකරණය හරහා ඊට සාධාරණයක් ඉටුකර ගැනීමේ අවස්ථාවක් උද්ගතවී ඇති බවත් වැඩිදුරටත් වාර්තා වේ.\n\nකසුන් රණවීර\n\n",
       "URL": "https://divaina.lk/%e0%b6%a2%e0%b7%8f%e0%b6%ad%e0%b7%92%e0%b6%9a-%e0%b6%ba%e0%b7%9c%e0%b7%80%e0%b7%94%e0%b6%b1%e0%b7%8a-%e0%b6%9a%e0%b7%93%e2%80%8d%e0%b7%8a%e2%80%8d%e0%b6%bb%e0%b6%a9%e0%b7%8f-%e0%b6%8b%e0%b7%85/",
       "Category": "sports",
       "Parent URL": "https://divaina.lk/category/sports//page/304/"
}