{
       "Source": "divaina",
       "Timestamp": "November 4, 2021",
       "Headline": "ශී‍්‍ර ලංකාවේ අවසන් සටන අද කොදෙව්වන් සමග",
       "News Content": "පන්දු වාර 20 – 20 වත්මන් ලෝක ශූරයන් වන බටහිර ඉන්දීය කොදෙව් කණ්ඩායමට මෙවර පන්දු වාර 20 – 20 ලෝක කුසලාන තරගාවලියේ අවසන් පූර්ව වටයට පිවිසීමට නම් අනිවාර්යයෙන් ප‍්‍රතිවාදීන් පරාජය කළ යුතු තරග දෙකෙන් පළමු තරගය අද  (04 වෙනිදා_ ශ‍්‍රී ලංකා කණ්ඩායම සමග අබුඩාබිහි ශෙයික් ශයිඞ් ක‍්‍රීඩාංගණයේදී පැවැත්වේ.2021 පන්දු වාර 20 – 20 ලෝක කුසලාන ක‍්‍රිකට් තරගාවලිය යටතේ ශ‍්‍රී ලංකා කණ්ඩායම සහභාගි වන අවසන් තරගයද මෙය වන අතර ශ‍්‍රී ලංකා වේලාවෙන් රාත‍්‍රී 7.30ට තරගය ආරම්භ වීමට නියමිතය.අබුඩාබිහි ශෙයික් ෂයිඞ් ක‍්‍රීඩාංගණයේදී  ශ‍්‍රී ලංකාව මෙවර ලෝක කුසලාන තරගාවලියේ මූලික වටයේ තරග දෙකකට ක‍්‍රීඩා කළ අතර එම තරග දෙකෙන් ශ‍්‍රී ලංකාව ජයග‍්‍රහණය ලබා ගත්තේය.ලෝක කුසලාන තරගාවලියේ සුපිරි වටය යටතේ ශ‍්‍රී ලංකාව සහභාගි වූ තරග 4න් තරග 3ක් පරාජයට පත් වූ අතර බටහිර ඉන්දීය කොදෙව් කණ්ඩායම මෙන්ම ශ‍්‍රී ලංකාවද බංග්ලාදේශයට එරෙහිව පැවැති තරගය පමණක් ජය ගනු ලැබීය.බටහිර ඉන්දීය කොදෙව් කණ්ඩායමට මෙම තරගයෙන් පසුව ඔස්ටේ‍්‍රලියාව සමග තවත් තරගයක් ඉතිරිව ඇති අතර අද තරගය ජය ගෙන එළඹෙන ඔස්ටේ‍්‍රලියාව සමග තරගයද ජය ගත හැකි වූවොත් වත්මන් ලෝක ශූරයන්ට මෙවර ලෝක කුසලාන තරගාවලියේ අවසන් පූර්ව වටයට පිවිසීමට අවස්ථාවක් උදා කර ගත හැක.ශ‍්‍රී ලංකා කණ්ඩායම සහ බටහිර ඉන්දීය කොදෙව් කණ්ඩායම අතර මේ දක්වා පන්දු වාර 20 – 20 තරග 14 කදී ප‍්‍රතිවාදීන් ලෙස එකිනෙකා මුහුණට මුහුණ හමු වී ඇති අතර ඉන් අවස්ථා 7 බැගින් කණ්ඩායම් දෙකම ජය පරාජ ලබා ඇත.කණ්ඩායම් දෙක පන්දු වාර 20 – 20 තරගවල වැඩිම අවස්ථාවක් හමු වී ඇත්තේ ලෝක කුසලාන තරගාවලිවල වන අතර එසේ දෙරට හමු වූ 2009 වසරේදී අවස්ථා දෙකේදීම කොදෙව් කණ්ඩායම පරාජය කිරීමට ශ‍්‍රී ලංකාව සමත් විය.එවර තරගාවලියේ පළමු හමුවෙන් දින 9කට පසුව අවසන් පූර්ව තරගයේදීද කොදෙව්වන් හමු වූ ශ‍්‍රී ලංකාව ඔවුන්ව යළිත් පරාජය කර අවසන් මහා තරගයට සුදුසුකම් සපුරා ගත්තේය.එවර අවසන් තරගයේදී පකිස්තානය හමුවේ පරාජය වී කුසලානය අහිමි වූවා මෙන්ම කොදෙව්වන් පන්දු වාර 20 – 20 තරගයකදී ශ‍්‍රී ලංකාව පරාජය කරන පළමු අවස්ථාව සටහන් වන්නේ 2014 වසරේදී ශ‍්‍රී ලංකාවට යළිත් අනුශූරතාවයක් හිමි කර දෙමින් කොදෙව් කණ්ඩායම ශූරතාවය දිනා ගනිමිනි.කොළඹ ආර්. පේ‍්‍රමදාස ක‍්‍රීඩාංගණයේදී සමස්ත ශ‍්‍රී ලාංකිකයන් හ`ඩවමින් එදා පන්දු වාර 20 – 20 ලෝක කිරුළ දිනූ කොදෙව්වන් යළිත් 2016 වසරේද එම ශූරතාවය දිනා ගෙන එවැනි දස්කමක් කළ ලොව පළමු කණ්ඩායම මෙන්ම වත්මන් ලෝක ශූරයන් ලෙසද සැලකේ.2016 වසරේ ඔවුන් ලෝක කුසලානය දක්වා පැමිණි ගමනේ අතරමග ශ‍්‍රී ලංකා කණ්ඩායමද හමු වූ අතර එහිදී කොදෙව්වන් ශ‍්‍රී ලංකාව කඩුලූ 7කින් පරාජය කළ අතර ශ‍්‍රී ලංකාවද 2014 වසරේ ලෝක කිරුළ සොයා ගෙන යන අතරමග මුණ ගැසුණු කොදෙව්වන්ට ලකුණු 27ක පරාජයක් දී ඔවුන් පසෙකට ඇද දමා ඇත.මෙවැනි කරට කර ඉතිහාස කථාවක් ඇති දෙරට අතර අද පැවැත්වෙන තරගය සම්බන්ධයෙන් ශ‍්‍රී ලංකා පුහුණුකරු මිකී ආතර් මහතා අදහස් දක්වමින් ප‍්‍රකාශ කළේ අද තරගය ජය ගැනීම කෙරෙහි කණ්ඩායම සිය උපරිම දක්ෂතා දක්වනු ඇති බවයි.ශ‍්‍රී ලංකා කණ්ඩායම නවක ක‍්‍රීඩකයින් රැසකගෙන් යුක්ත බවත් අවසන් පූර්ව වටයට සුදුසුකම් නොලැබුවත් ඔවුන් අනෙක් කණ්ඩායම් හමුවේ දැක්වූ දස්කම් අගය කළ යුතු බවත් මිකී ආතර් මහතා පැවසීය.අංක 4 පිතිකරු ස්ථානයේ අවිශ්ක ප‍්‍රනාන්දුපසුගිය තරග කිහිපය තුළ දුර්වල වුවත් අද තරගය සඳහා ද ඔහු ක‍්‍රීඩා කිරීමට නියමිත බවත් මිකී ආතර් මහතා සඳහන් කළේය. එමෙන්ම කුසල් ජනිත් පෙරේරාද තරග දිනවිය හැකි ක‍්‍රීඩකයෙකු ලෙස ශ‍්‍රී ලංකා පුහුණුකරු කීය.ඒ අනුව අද තරගය සඳහාද බොහෝ දුරට ශ‍්‍රී ලංකා කණ්ඩායම ක‍්‍රීඩකයින් වෙනස් කිරීමකින් තොරව යොදා ගැනීමට නියමිතය. කෙසේ වෙතත් පසුගිය තරගය කිහිපය තුළ පිතිකරුවන්ගෙන් දැඩි ප‍්‍රහාරයකට ලක් වූ ලහිරු කුමාර වෙනුවට ධනංජය ද සිල්වා හෝ අකිල ධනංජය ක‍්‍රීඩා කිරීමටද ඉඩ ඇත.\n\nකුෂාන් සුබසිංහ අබුඩාබි සිට",
       "URL": "https://divaina.lk/%e0%b7%81%e0%b7%93%e2%80%8d%e0%b7%8a%e2%80%8d%e0%b6%bb-%e0%b6%bd%e0%b6%82%e0%b6%9a%e0%b7%8f%e0%b7%80%e0%b7%9a-%e0%b6%85%e0%b7%80%e0%b7%83%e0%b6%b1%e0%b7%8a-%e0%b7%83%e0%b6%a7%e0%b6%b1-%e0%b6%85/",
       "Category": "sports",
       "Parent URL": "https://divaina.lk/category/sports//page/309/"
}