{
       "Source": "divaina",
       "Timestamp": "November 3, 2021",
       "Headline": "මගේ දැවී යෑම කණ්ඩායමට ලොකු පාඩුවක් වුණා…. වනිඳු හසරංග පරාජය ගැන කියයි",
       "News Content": "එංගලන්තයට එරෙහිව පැවැති තරගයේදී නායක දසුන් ශානක සහ තමන් උත්සාහ කළේ පුළුවන් තරම් අවසන් පන්දු වාර කිහිපය තුළ ලකුණු 8 සහ 9 වැනි සංඛ්‍යා ලබා ගෙන තරගය හො`ද අවසානයක් කරා ගෙන යෑමට බවත් එහෙත් තමාගේ දැවී යෑම නිසා කණ්ඩායමට විශාල පාඩුවක් සිදු වූ බවත් ශ‍්‍රී ලංකා කණ්ඩායමේ තුන් ඉරියව් ක‍්‍රීඩක වනිදු හසරංග පැවැසීය.එංගලන්ත කණ්ඩායම හමුවේ ශ‍්‍රී ලංකාව සාජා ක‍්‍රීඩාංගණයේදී පෙරේදා (01වැනිදා* ලකුණු 26කින් පරාජය වීමෙන් පසුව පැවැති මාධ්‍ය හමුවේදී වනිදු හසරංග එම අදහස් පළ කළේය.එම තරගයේදී පන්දු යවමින් ලකුණු 21කට කඩුලූ 3ක් දවා ගත් වනිඳු හසරංග ශ‍්‍රී ලංකා කණ්ඩායමේ කඩුලූ 5ක් ලකුණු 76කට බිඳ වැටී තිබියදී පිටියට පැමිණ පිතිහරඹයෙන් ද පන්දු 21කදී ලකුණු 34ක් ලබා ගත්තේය.කණ්ඩායම වෙනුවෙන් එම තරගයේ වැඩිම ලකුණු සහ කඩුලූ ලාභියා වූ වනිඳු හසරංග එංගලන්ත නායක ඔයින් මෝගන් දවා ගනිමින් සිය ජාත්‍යන්තර විස්සයි විස්ස 50 වෙනි කඩුල්ල දවා ගත්තේය.‘පන්දු වාර විස්සයි විස්ස තරගවල මම දැන් කඩුලූ 50ක් දවා ගෙන තිබෙනවා. එයින් කඩුලූ 34 ක් මේ වසරේ ලබාගෙන තියෙනවා. මම හිතන්නේ මම තමයි මේ අවුරුද්දේ වැඩිම කඩුලූ අරන් තියෙන්නේ. පා දඟ පන්දු යවන්නෙක් හැටියට එම තත්ත්වයට පැමිණීම ගැන මම සතුටු වෙනවා. අනිත් එක තමයි මේ මගේ පළවෙනි ලෝක කුසලාන තරගාවලිය. ඒ නිසා මගේ පළවෙනි ලෝක කුසලානයේ මට මේ විදිහට දක්ෂතා අතරට පැමිණීමට ලැබීම ගැන සතුටුයි.බැට් කරන්න එද්දි කඩුලූ 5ක් දැවී ගොස් තිබුණා. දසුන් එක්ක මම බැට් කරනකොට පුළුවන් තරම් මම ප්ලෑන් කරේ තරගයේ පන්දුවාර 15, 16, 17 වෙනකම් ඇදගෙන යන්න. එතකොට චාමික බැට් කරන්න හිටියා. දුෂ්මන්තට බැට් කරන්න පුළුවන්. ඒ නිසා මමයි දසුනුයි පුළුවන් තරම් සැලසුම් කරේ ඕවරයට ලකුණු 8, 9 ගහල පුළුවන් තරම් තරගය පස්සට අදින්න. මම අවුට් වුණ එකෙන් ගොඩක් පාඩුවක් වුණා කණ්ඩායමට.මෙවර පන්දු වාර විස්සයි විස්ස ලෝක කුසලාන ක‍්‍රිකට් තරගාවලිය තුළ ශ‍්‍රී ලංකාවට සුදුසුකම් ලැබීමේ වටයේද තරග වැදීමට සිදු වුණි. එහිදී ශ‍්‍රී ලංකාව එම වටයේ තරග 3 විශිෂ්ට ලෙස ජය ගෙන සුපිරි වටයට සුදුසුකම් ලැබුවේය.‘ශ‍්‍රී ලංකාව සුපිරි වටයට සුදුසුකම් ලබන එකකුත් නැහැ කියලා තමයි සමහරු කිව්වේ. මුලින්ම අපි කණ්ඩායමක් විදිහට එක් දින සහ විස්සයි විස්ස ක‍්‍රිකට් වල පසුබෑමකට ලක්වෙලා හිටියේ. පුළුවන් තරම් කණ්ඩායමක් විදිහට බැලූවා තම තමන් සියයට සියයක් කණ්ඩායමට දෙන්නෙ කොහොමද කියලා. ඒ දේවල් ක‍්‍රීඩකයන් විදිහට කතා වෙලා ක‍්‍රීඩකයෝ ඒ තත්ත්වයට ආපු නිසා තමයි මම හිතන්නේ මේ විදිහට ඕනම කණ්ඩායමකට තරගයක් දෙන්න පුළුවන් තත්ත්වයට අපි ඇවිල්ලා ඉන්නේ. ඒ වගේම ක‍්‍රීඩකයො ගොඩක් මහන්සි වෙනවා එයාලගේ ශාරීරික යෝග්‍යතාවය ගැන. මම හිතන්නේ අපි තව තව ඒවා කරලා දියුණු වෙන්න ඕනේ කියලා. ඒ ප‍්‍රතිඵල ඉදිරියේදී ලැබෙයි කියලා හිතනවා.ශ‍්‍රී ලංකා කණ්ඩායම සුපිරි 12 වටය යටතේ තරග 4 කට ක‍්‍රීඩා කර එක් තරගයක් පමණක් ජය ගත්තද කණ්ඩායමේ සංයුතිය වෙනස් කළේ එක් අවස්ථාවකදී පමණි. ආබාධයකට ලක් වීම හේතුවෙන් මහීෂ් තීක්ෂණ වෙනුවට බංග්ලාදේශය සමග තරගය සඳහා බිනුර ප‍්‍රනාන්දු ක‍්‍රීඩා කළ අතර අනතුරුව පැවැති ඔස්ටේ‍්‍රලියාව සමග තරගයේ සිට යළිත් මහීෂ් කණ්ඩායමට එක් වූ අතර එම කණ්ඩායමම වෙනසකින් තොරව ඉතිරි තරගවලටද යොදා ගැනිණ.‘අපේ අන්තිම තරග හතර පහ ක‍්‍රීඩා කළේ මේ කණ්ඩායමයි. ඉතින් අපිට ඕනේකම තිබුණේ මේ තරගයත් ජයග‍්‍රහණය කරලා පුළුවන් තරම් අපිට අවසන් පූර්ව තරගයට යන්නඅවස්ථාවක් ලබා ගන්න. ඒක නිසා අපි ටීම් එකක් විදිහට පුළුවන් තරම් එකම කණ්ඩායමක් ක‍්‍රීඩා කළා.මෙම කණ්ඩායම නවකයින්රැුසකගෙන් යුතු කණ්ඩායමක් බවත් ලබන වසරේ පැවැත්වෙන විස්සයි-20 තරගාවලිය සඳහා හොඳ කණ්ඩායමක් මේ අනුව ගොඩ නගා ගත හැකි බවත් හසරංග ප‍්‍රකාශ කළේය.‘‘ලබන අවුරුද්දේ නැවත විස්සයි විස්ස ලෝක කුසලාන ක‍්‍රිකට් තරගාවලියක් තියෙනවා. අපි ඇත්තටම තරුණ කණ්ඩායමක්. අපි පුළුවන් තරම් බලනවා මේ තරගාවලියේ වෙච්ච වැරදි, හදාගෙන කණ්ඩායමක් විදිහට ඉදිරියට එන්න. ගොඩක් තරුණ ක‍්‍රීඩකයන් ඉන්නේ. ගොඩක් අයගේ මේ පළමු ලෝක කුසලාන ක‍්‍රිකට් තරගාවලිය. ටීම් එකක් විදිහට අපි හොඳට කරන නිසා තමයි අපි සෑම කණ්ඩායමකට අභියෝගයක් වෙන්නේ. මේ දේවල් තව තවත් වැඩිදියුණු කරගෙන ඊළ`ග ලෝක කුසලානය වෙනකොට හොඳ කණ්ඩායමක් හදාගන්න තමයි බලාපොරොත්තු වෙන්නේ.’’කුෂාන් සුබසිංහ සාජා නුවර සිට",
       "URL": "https://divaina.lk/%e0%b6%b8%e0%b6%9c%e0%b7%9a-%e0%b6%af%e0%b7%90%e0%b7%80%e0%b7%93-%e0%b6%ba%e0%b7%91%e0%b6%b8-%e0%b6%9a%e0%b6%ab%e0%b7%8a%e0%b6%a9%e0%b7%8f%e0%b6%ba%e0%b6%b8%e0%b6%a7-%e0%b6%bd%e0%b7%9c%e0%b6%9a/",
       "Category": "sports",
       "Parent URL": "https://divaina.lk/category/sports//page/310/"
}