{
       "Source": "divaina",
       "Timestamp": "November 1, 2021",
       "Headline": "මිලර් පන්දු දෙකක් නැති කරමින් අප‍්‍රිකාවට අමිල ජයක් ගෙනේ",
       "News Content": "ලහිරු කුමාර විසින් ක‍්‍රියාත්මක කරන ලද තරගයේ අවසන් පන්දු වාරයේ පන්දු දෙකක් සාජා ක‍්‍රීඩාංගණයෙන් නොපෙනෙන මානයට පියාසර කර යැවූ දකුණු අප‍්‍රිකා කණ්ඩායමේ ප‍්‍රහාරාත්මක පිතිකරු ඩේවිඩ් මිලර් ශ‍්‍රී ලංකා කණ්ඩායමට මෙවර පන්දු වාර 20 – 20 ලෝක කුසලාන තරගාවලියේ අවසන් පූර්ව වටයට පිවිසීමට ඇති අවස්ථාවද නොපෙනෙන මානයට ගෙන ආවේය.ලෝක කුසලාන තරගාවලියේ සුපිරි වටයේ පළමු කාණ්ඩය යටතේ ශ‍්‍රී ලංකාව සහභාගි වූ තෙවැනි තරගය ලෙස පැවැති එම තරගයෙන් ලද පරාජය ශ‍්‍රී ලංකාව මෙවර තරගාවලියේදී ලද දෙවෙනි පරාජය වූ අතර ඊට පෙර ඔවුන් ඔස්ටේ‍්‍රලියාව හමුවේ සුපිරි වටයේදී පරාජය වී තිබුණි.ජයග‍්‍රහණය ස`දහා අවසන් පන්දු වාරය තුළදී දකුණු අප‍්‍රිකාවට ලකුණු 15ක් ලබා ගැනීමට නියමිතව තිබූ අතර ඩේවිඩ් මිලර් 6 පහර දෙකක්ද, කාගිසෝ රබාඩා එක් 4 පහරක් එල්ල කරමින්ද, ශ‍්‍රී ලංකාව අතේ තිබූ ජයග‍්‍රහණය දකුණු අප‍්‍රිකා මල්ලට දමා ගත්තේය. සාජා ක‍්‍රීඩාංගණයේදී පෙරේදා (30 වෙනිදා) පැවැති එම තරගයේ ප‍්‍රථමයෙන් පන්දුවට පහර දුන් ශ‍්‍රී ලංකා කණ්ඩායම වෙනුවෙන් විශිෂ්ඨ පිතිහරඹයක නිරත වූ ආරම්භක පිතිකරු පැතුම් නිශ්ශංක මෙන්ම වනි`දු හසරංග කඩුලූ ත‍්‍රිත්වයක් ලබා ගෙන ජයග‍්‍රහණය ස`දහා ඇති කරන ලද බලාපොරොත්තුද මිලර්ගේ පිත්තෙන් එල්ල වූ 6 පහර දෙකත් සමග මිලාන වී ගියේය.ශ‍්‍රී ලංකා කණ්ඩායම රැස් කළ ලකුණු 142 කඩුලූ 4ක් සහ එක් පන්දුවක් තිබියදී ඉක්මවා යෑමට දකුණු අප‍්‍රිකා කණ්ඩායම සමත් විය.පන්දු 58ක් තුළදී 4 පහර හයක් සහ 6 පහර 3ක් එල්ල කරමින් දකුණු අප‍්‍රිකානු පන්දු යවන්නන්ට බැට දුන් පැතුම් නිශ්ශංක එම කණ්ඩායමේ ප‍්‍රබල වේග පන්දු යවන ක‍්‍රීඩක කාගිසෝ රබාඩාගේ එක් පන්දු වාරයකදී 6 පහරක් සහ 4 පහර දෙකක් එල්ල කිරීමට සමත් වූ අතර එම 6 පහර සුපිරි 12 වටය යටතේ වාර්තා වූ 100 වෙනි 6 පහර ලෙස සටහන් විය.ජයග‍්‍රහණය දෙපසට දෝලනය වෙමින් සාජා ක‍්‍රීඩාංගණය උණුසුම් කරමින් පැවැති එම තරගයේ 18 වැනි පන්දු වාරය ක‍්‍රියාත්මක කිරීමේ වගකීම භාර ගත් ශ‍්‍රී ලංකා කණ්ඩායමේ පා ද`ග පන්දු යවන්නා දකුණු අප‍්‍රිකා නායක ටෙම්බා බවුමාව පළමු පන්දුවෙන් සහ දෙවෙනි පන්දුවෙන් ප‍්‍රිටෝරියස් දවාලමින් ශ‍්‍රී ලංකා බලාපොරොත්තු ඉහළ දැමුවේය.ඊට පෙර ඔහු විසින් යවන ලද අවසන් පන්දුවේදී ඒඞ්න් මාක‍්‍රම් ද දැවී ගොස් තිබීම හේතුවෙන් හසරංගගේ එම දස්කම පන්දු වාර 20 – 20 ලෝක කුසලාන තරගාවලියක වාර්තා වූ තෙවැනි කඩුලූ ත‍්‍රිත්වය ලෙස වාර්තා පොත්වලට එකතු විය.වනි`දුගේ එම දස්කමින් පසුව අවසන් පන්දු වාර දෙක තුළදී දකුණු අප‍්‍රිකාවට ලකුණු 25ක් අවශ්‍යව තිබූ අතර ආරම්භක පිතිකරු යුගලය වූ රීසා හෙන්ඩි‍්‍රක්ස් සහ ශ‍්‍රී ලංකාවට සුපුරුදු හිසරදයක් ලෙස ප‍්‍රකට කුව්න්ටන් ඩි කොක් ගේ කඩුලූ එක් ඕවරයක් තුළ බිඳ දමා තිබූ දුෂ්මන්ත චමීර 19 වෙනි පන්දු වාරය ලකුණු 10කට සීමා කළේය.ඔස්ටේ‍්‍රලියාව වෙනුවෙන් පෙර තරගයේ වැඩිම ලකුණු ලාභියා වූ ඩේවිඩ් වෝනර්ගේ පහසු උඩ පන්දුවක් බිම දැමූ කඩුලූ රකින ක‍්‍රීඩක කුසල් ජනිත් මෙම තරගයේ වැඩිම ලකුණු ලාභියා වූ දකුණු අප‍්‍රිකා නායක ටෙම්බා බවුමාගේ පහසු උඩ පන්දුවක්ද බවුමා ලකුණු 7ක් ලබා සිටියදී අත් හරින අයුරු රූපවාහිනී පුනරූපන දර්ශනවල දක්නට ලැබුණි.බවුමා ලකුණු 46 ක් සහ ඩේවිඩ් මිලර් පන්දු 13 කදී නොදැවී ලකුණු 26 ක් ලබා ගත්තේය.කුෂාන් සුබසිංහ සාජා නුවර සිට",
       "URL": "https://divaina.lk/%e0%b6%b8%e0%b7%92%e0%b6%bd%e0%b6%bb%e0%b7%8a-%e0%b6%b4%e0%b6%b1%e0%b7%8a%e0%b6%af%e0%b7%94-%e0%b6%af%e0%b7%99%e0%b6%9a%e0%b6%9a%e0%b7%8a-%e0%b6%b1%e0%b7%90%e0%b6%ad%e0%b7%92-%e0%b6%9a%e0%b6%bb/",
       "Category": "sports",
       "Parent URL": "https://divaina.lk/category/sports//page/311/"
}