{
       "Source": "divaina",
       "Timestamp": "November 1, 2021",
       "Headline": "රොෂාන් වසර 24ක වාර්තාවක් අලුත් කරද්දී ගයන්තිකාගෙන් නව ශී‍්‍ර ලංකා වාර්තා දෙකක්",
       "News Content": "ශ‍්‍රී ලංකා මලල ක‍්‍රීඩා සම්මේලනයේ මෙහෙයවීමෙන් කොළඹ සුගතදාස ක‍්‍රීඩාංගණය කේන්ද්‍ර කර පවත්වන ලද 99 වැනි ජාතික ජ්‍යෙෂ්ඨ ශූරතා මලල ක‍්‍රීඩා තරගාවලියේ දෙවෙනි අදියර තරග ඉසව් අතරේ කැපී පෙණුනුම ක‍්‍රීඩකයා බවට පත් වන්නට රොෂාන් ධම්මික රණතුංග සමත් වූයේය.මීටර්110 කඩුලු මතින් දිවීමේ තරග ඉසව්වේ රන් පදක්කම දිනා ගැනීම සඳහා පැමිණි ගමනේදී රොෂාන් ධම්මික රණතුංග එම ඉසව්වේ නව ශ‍්‍රී ලංකා වාර්තාව තමන් නමින් ලියවා ගැනීමට සමත් විය.පළමු දිනය වූ පෙරේදා (30) පෙරවරුවේ පැවති මූලික තරඟය ජය ගැනීමට සමත් වීමත් සමඟම මහේෂ් පෙරේරා නමින් පැවති වසර 24 ක් පැරණි තත්: 14.00 ක් ලෙස පැවති වාර්තාව බිඳ වැටුණි. තත්:13.97 ක තරග නිමි කාලයක් සටහන් කරමින් අදාළ වාර්තාවක් පිහිටුවීමට රණතුංගට හැකිවිය.ඊට පැය 06 මිනිත්තු 15 කට පසුව ක‍්‍රියාත්මක කරන ලද මීටර් 110 කඩුලු මතින් දිවීමේ ඉසව්වේ දී තම සුවිශේෂ හැකියාව නැවත වතාවක් ප‍්‍රයෝගිකව ඔප්පු කර පෙන්වමින් තමන් නමින් පැවැති ශ‍්‍රී ලංකා වාර්තාව බිඳ හෙළන්නට සමත් විය. එහිදී ඔහු සටහන් කළ වාර්තාගත තරග නිමි කාලය තත්: 13.89 කි.ඒ අනුව දිනක් තුළ දෙවතාවක් අදාළ ඉසව්වේ ශ‍්‍රී ලංකා වාර්තාව අලුත් කිරීමට රොෂාන් ධම්මික රණතුංග සමත් වීම විශේෂත්වයකි.කාන්තා තරග ඉසව් අතරේ සුවිශේෂ අවධානය දිනා ගත් ගයන්තිකා අබේරත්න, කේ.එල්.සචිනි කෞශල්‍ය පෙරේරා සහ සාරංගී සිල්වා නව ශ‍්‍රී ලංකා වාර්තා බිහි කළහ.\n\nමීටර් 5000 දිගු දුර ජවන ඉසව්ව මිනිත්තු 15.55.84 කින් අවසන් කරමින් ගයන්තිකා අබේරත්න ද දුර පැනීමේ තරග ඉසව්වේ දී මීටර් 06.48 ක දක්ෂතාවයක් ප‍්‍රදර්ශනය කරමින් සාරංගි සල්වා ද රිටි පැනීමේ තරග ඉසව්වේ දී මීටර් 03.57 ක දක්ෂතාවයක් ප‍්‍රදර්ශනය කරමින් කේ.එල්. සචිනි කෞශල්‍ය පෙරේරා ද අදාළ නව වාර්තා බිහි කරමින් කැපී පෙනුණි.මීට අමතරව ජාතික ජ්‍යෙෂ්ඨ ශුරතා මලල ක‍්‍රීඩා තරගාවලියේ නව වාර්තාවක් බිහි කිරීමට ඩබ්ලිව්.එස්.එම්. ප‍්‍රනාන්දු සමත් වූවාය.ඒ කාන්තා යගුලිය දැමීමේ ඉසව්වේ දී මීටර් 17.36 ක දක්ෂතාවයක් ප‍්‍රදර්ශනය කරමිනි.අනුරුද්ධ හේරත් බණ්ඩාරඡායාරූප – කමල් වන්නිආරච්චි",
       "URL": "https://divaina.lk/%e0%b6%bb%e0%b7%9c%e0%b7%82%e0%b7%8f%e0%b6%b1%e0%b7%8a-%e0%b7%80%e0%b7%83%e0%b6%bb-24%e0%b6%9a-%e0%b7%80%e0%b7%8f%e0%b6%bb%e0%b7%8a%e0%b6%ad%e0%b7%8f%e0%b7%80%e0%b6%9a%e0%b7%8a-%e0%b6%85%e0%b6%bd/",
       "Category": "sports",
       "Parent URL": "https://divaina.lk/category/sports//page/311/"
}