{
       "Source": "divaina",
       "Timestamp": "October 30, 2021",
       "Headline": "අද පැරදුණොත් ගමන අවිනිශ්චිතයි",
       "News Content": "2021 පන්දු වාර 20 20 ලෝක කුසලාන ක‍්‍රිකට් තරගාවලියේ සුපිරි වටය යටතේ ශ‍්‍රී ලංකා කණ්ඩායම සහභාගී වන තෙවැනි තරගය දකුණු අප‍්‍රිකා කණ්ඩායම සමග අද  (30 වෙනිදා) පස්වරු 3.30ට සාජා ක‍්‍රීඩාංගණයේදී ආරම්භ වීමට නියමිතය.ශ‍්‍රී ලංකා කණ්ඩාමට මෙවර තරගාවලියේ අවසන් පූර්ව වටය සඳහා සුදුසුකම් ලැබීමට මෙම තරගයේ ජයග‍්‍රහණය හිමි කර ගැනීම ඉතා වැදගත් වනු ඇත.සුපිරි වටය යටතේ පළමු කාණ්ඩයේ තරගයක් ලෙස මෙම තරගය පැවැත්වෙන අතර සුපිරි වටය යටතේ පැවැත්වෙන අනෙක් තරගය ඔස්ටේ‍්‍රලියාව සහ එංගලන්තය අතර අද රාතී‍්‍ර 7.30ට ආරම්භ වේ.ශ‍්‍රී ලංකා කණ්ඩායම මෙන්ම දකුණු අප‍්‍රිකා කණ්ඩායමත් සුපිරි වටය යටතේ සහභාගී වන තෙවැනි තරගය මෙය වන අතර කණ්ඩායම් දෙකම එක් තරගයක් බැගින් ජය ගෙන ඇති අතර කණ්ඩායම් දෙකම ඔස්ටේ‍්‍රලියාව හමුවේ පිළිවෙලින් කඩුලූ 7කින් සහ කඩුලූ 5කින් පරාජයට පත් වී ඇත.පසුගිය සැප්තැම්බර් මාසයේදී දකුණු අප‍්‍රිකාව හමුවේ මව්බිමේදී ලද තරග 3-0ක පරාජයද ඇතුළුව දකුණු අප‍්‍රිකා කණ්ඩායම හමුවේ එක දිගට පන්දු වාර විස්සයි විස්ස තරග 6ක් පරාජයට පත්ව තිබීම ශ‍්‍රී ලංකා කණ්ඩායම පැත්තෙන් සලකා බලන විට යහපත් ලකුණක් නොවන්නේය.දෙරට අතර මේ දක්වා පවත්වා ඇති මුළු පන්දු වාර විස්සය විස්ස තරග ගණන 16ක් වන අතර ඉන් තරග 11ක ජයග‍්‍රහණය දකුණු අප‍්‍රිකාවටද තරග 5ක ජයග‍්‍රහණය ශ‍්‍රී ලංකා කණ්ඩායමටද හිමි වී ඇත.මෙම ජයග‍්‍රහණ අතරින් දකුණු අප‍්‍රිකා කණ්ඩායම ජයග‍්‍රහණ 7ක්ම ලබා ගෙන ඇත්තේ පළමුව පන්දුවට පහර දී වන අතර ශ‍්‍රී ලංකා කණ්ඩායම පළමුව පන්දුවට පහර දී ජය ලබා ගෙන තිබෙන්නේ එක් තරගයක් පමණි.දෙවනුවට පන්දුවට පහර දී කණ්ඩායම් දෙකම තරග 4 බැගින් ජය ලබා ගෙන ඇත.පන්දු වාර විස්සයි විස්ස ලෝක කුසලාන ක‍්‍රිකට් තරගාවලිය යටතේ කණ්ඩායම් දෙක දෙවතාවක් එකිනෙකා මුණගැසී ඇති අතර එහිදී කණ්ඩායම් දෙකම එක් වතාව බැගින් ජය ලබා ගෙන තිබේ.දෙරට අතර පවත්වා ඇති තරගවලින් දැනට දකුණු අප‍්‍රිකා කණ්ඩායම නියෝජනය කරන ක‍්‍රීඩකයින් ලෙස රීසා හෙනඩික්ස්, කුව්න්ටන් ඩි කොක් සහ ඬේවිඞ් මිලර් සටහන් වන අතර තබ්බ්‍රෙස් ෂම්සි වැඩිම කඩුලූ ලාභියා වේ.ඔවුන් පිළිබඳව ශ‍්‍රී ලංකා ක‍්‍රීඩකයින් අද දිනයේ වැඩි අවධානයක් යොමු කළ යුතු අතර පසුගිය බටහිර ඉන්දීය කොදෙව් සමග තරගය සඳහා ක‍්‍රීඩා නොකළ කුව්න්ටන් ඩි කොක් ශ‍්‍රී ලංකාවට එරෙහි පසු ගිය තරගාවලියේ වීරයා මෙන්ම වැඩිම ලකුණු ලාභියාද වූයේය.ශ‍්‍රී ලංකා කණ්ඩායමේ පිතිකරුවන් අතරින් චරිත් අසලංක සහ භානුක රාජපක්ෂ දෙදෙනා මේ වන විට හොඳින් දක්ෂතා අතර සිටීම ශ‍්‍රී ලංකා කණ්ඩායම පැත්තෙන් සහනයක් වන අතර ද`ග පන්දු යවන්නන්ද දක්ෂතා දැක්වීම දකුණු අප‍්‍රිකාවට එතරම් හිත සුව පිණිස නොවනු ඇත.අද කී‍්‍රඩා කිරීමට අපේක්ෂිත ශී‍්‍ර ලංකා කණ්ඩායම – දසුන් ශානක (නායක), කුසල් පෙරේරා, චරිත් අසලංක, පැතුම් නිස්සංක, භානුක රාජපක්ෂ, අවිශ්ක ප‍්‍රනාන්දු, දුෂ්මන්ත චමීර, වනිඳු හසරංග, මහීෂ් තීක්ෂණ, චාමික කරුණාරත්න, ලහිරු කුමාරදකුණු අපි‍්‍රකානු කණ්ඩායම – ටෙම්බා බවුමා (නායක), ක්වින්ටන් ඩි කොක්, රීසා හෙන්ඩි‍්‍රක්ස්, හෙන්රිච් ක්ලාසෙන්, කේෂාව් මහරාජ්, එ්ඞ්න් මාක‍්‍රම්, ඬේවිඞ් මිලර්, වියාන් මල්ඩර්, ලූන්ගි න්ගිඩි, ඇන්රිච් නොර්ට්ජේ, ටබ්රිස් ෂම්සි.අද (30 වෙනිදා) පැවැත්වෙන තරගශ‍්‍රී ලංකාව සහ දකුණු අප‍්‍රිකාව අතර සාජා ක‍්‍රීඩාංගණයේදී වේලාව ප.ව.3.30ඔස්ටේ‍්‍රලියාව සහ එංගලන්තය අතර ඩුබායි ක‍්‍රීඩාංගණයේදී ප.ව. 7.30හෙට (31 වෙනිදා) පැවැත්වෙන තරගඑංගලන්තය සහ නැමීබියාව අතර අබුඩාබි ක‍්‍රීඩාංගණයේදී වේලාව ප.ව.3.30ඉන්දියාව සහ නවසීලන්තය අතර ඩුබායි ක‍්‍රීඩාංගණයේදී ප.ව.7.30කුෂාන් සුබසිංහ සාජා සිට…",
       "URL": "https://divaina.lk/%e0%b6%85%e0%b6%af-%e0%b6%b4%e0%b7%90%e0%b6%bb%e0%b6%af%e0%b7%94%e0%b6%ab%e0%b7%9c%e0%b6%ad%e0%b7%8a-%e0%b6%9c%e0%b6%b8%e0%b6%b1-%e0%b6%85%e0%b7%80%e0%b7%92%e0%b6%b1%e0%b7%92%e0%b7%81%e0%b7%8a/",
       "Category": "sports",
       "Parent URL": "https://divaina.lk/category/sports//page/312/"
}