{
       "Source": "divaina",
       "Timestamp": "October 28, 2021",
       "Headline": "99 වැනි ජාතික ජ්‍යෙෂ්ඨ ශූරතා ජවන හා පිටිය මලල කී‍්‍රඩා තරගාවලිය අනිද්දා ඇරැඹේ…",
       "News Content": "මෙරට 99 වැනි ජාතික ජ්‍යෙෂ්ඨ ශූරතා ජවන හා පිටිය මලල ක‍්‍රීඩා තරගාවලියේ දෙවන හා අවසන් අදියර සෙනසුරාදා (30) සහ ඉරිදා (31) කොළඹ සුගතදාස ක‍්‍රීඩා සංකීර්ණයේදී පැවැත් වීමට සංවිධායකයින් වන ශ‍්‍රී ලංකා මලල ක‍්‍රීඩා සම්මේලනය පියවර ගෙන තිබේ.\n\nමෙම දෙවන අදියර තරග ඉසව් ඉකුත් අගෝස්තු මස 09 සහ 10 යන දෙදින කොළඹ දී පැවැත් වීමට ශ‍්‍රී ලංකා මලල ක‍්‍රීඩා සම්මේලනය උත්සාහ කළ නමුත් එම අදහස අත්හැර දැමීමට සිදුවූයේ පළාත් අතර සංචරණ සීමා දැඩි කිරීමට රජය ගත් තීරණයත් සමඟිනි.\n\nසෞඛ්‍ය අමාත්‍යාංශය විසින් ක‍්‍රියාත්මක කර ඇති කොවීඞ් 19 සෞඛ්‍ය ආරක්ෂිත මාර්ගෝපදේශ හා රෙගුලාසි වලට අනුකූලව මෙවර ජාතික ජ්‍යෙෂ්ඨ ශූරතා තරගාවලියේ සියලූම තරග ඉසව් ඔක්තෝබර් 30 සහ 31 පැවැත්වීමට මලල ක‍්‍රීඩා සම්මේලනය ඒ අනුව පියවර ගත්තේය.\n\nආරම්භක දිනය වන සෙනසුරාදා (30) පිරිමි මීටර් 110 කඩුලූ මතින් දිවීම, මීටර් 200, මීටර් 800, මීටර් 5000,රිටි පැනීම, කවපෙත්ත විසිකිරීම, තුන්පිම්ම සහ කාන්තා මීටර් 200, මීටර් 1500, මීටර් 10000, කවපෙත්ත විසිකිරීම, තුන්පිම්ම, මිටිය විසි කිරීම යන අවසන් තරග ඉසව් ක‍්‍රියාත්මක කිරීමට සංවිධායකයින් සැලසුම් කර තිබේ\n\nඉරිදා (31) දිනයේදී පිරිමි මීටර් 10000, මීටර් 1500, මීටර් 400 කඩුළු, මීටර් 3000 බාධක, උස පැනීම, යගුලිය දැමීම, දස ප‍්‍රයාම සහ මිටිය විසි කිරීම මෙන්ම කාන්තා මීටර් 5000, මීටර් 400 කඩුළු, දුර පැනීම, රිටි පැනීම, යගුලිය දැමීම, මිටිය විසි කිරීම, උස පැනීම සහ සප්ත ප‍්‍රයාම අවසන් තරග ඉසව්වන් පැවැත්වේ.\n\nජාත්‍යන්තර සහ ජාතික මට්ටමේ ජයග‍්‍රාහී ක‍්‍රීඩික ක‍්‍රීඩිකාවන් මෙන්ම අනාගත බලාපොරොත්තු තැබිය හැකි හා පරිසාධන මට්ටම් වෙත ළඟා වී ඇති ක‍්‍රීඩක ක‍්‍රීඩිකාවන් පමණක් මේ සඳහා කැඳවීමට ශී‍්‍ර ලංකා මලල ක‍්‍රීඩා සම්මේලනය තීරණය කළේය. ඒ අනුව මෙවර තරගාවලියට සහභාගී\n\nවීමට නියමිත ක‍්‍රීඩක ක‍්‍රීඩිකාවන්ගේ එකතුව 500 කට ආසන්නය.\n\nමෙහි පළමු අදියර තරග ඉසව් ඉකුත් මැයි මස කොළඹ සුගතදාස ක‍්‍රීඩාංගණයේ දී පැවැත්වුණි.\n\nඅනුරුද්ධ හේරත් බණ්ඩාර",
       "URL": "https://divaina.lk/99-%e0%b7%80%e0%b7%90%e0%b6%b1%e0%b7%92-%e0%b6%a2%e0%b7%8f%e0%b6%ad%e0%b7%92%e0%b6%9a-%e0%b6%a2%e0%b7%8a%e2%80%8d%e0%b6%ba%e0%b7%99%e0%b7%82%e0%b7%8a%e0%b6%a8-%e0%b7%81%e0%b7%96%e0%b6%bb%e0%b6%ad/",
       "Category": "sports",
       "Parent URL": "https://divaina.lk/category/sports//page/313/"
}