{
       "Source": "divaina",
       "Timestamp": "October 17, 2021",
       "Headline": "විසේකාර විස්සේ අතීතය ඔස්සේ",
       "News Content": "අද ඔක්තෝම්බර් මස 17 වැනිදාය. ජගත් කි‍්‍රකට් පිටියට, කි‍්‍රකට් රසිකයන්ට අද විශේෂ දිනයකි. 2021 විස්සයි විස්ස ලෝක කුසලාන කි‍්‍රකට් සටන අද සිට ආරම්භ වේ. කොරෝනා වසංගතයේ පීඩාවන් මධ්‍යයේ මේ තරගාවලිය ද කල් දමන්නට සිදු විණි. එහෙත් තවත් වසරක් කල් යන්නට නොදී එයට ජීවය දෙන්නට ජාත්‍යන්තර කි‍්‍රකට් කවුන්සිලය කටයුතු කළේය. අයිසීසීය ඒ සඳහා ගත් උත්සාහයේ ප‍්‍රතිඵල අද සිට රසිකයන්ට භූක්ති විඳින්නට ලැබේ.\n\nඑක්සත් අරාබි එමීර් රාජ්‍යයත්, ඕමානයත් කේන්ද්‍ර කරගෙන පැවැත්වෙන මේ සටන මසක පමණ කාලයක් පුරා දිග්ගැස්සෙන්නේය. කණ්ඩායම් 16කගෙන් ඇරඹෙන එම සටන නොවැම්බර් 14 වැනිදා දැවැන්තයින් දෙදෙනකුගේ සටනක් බවට පත් වේ. 2021 විස්සයි විස්ස ශුරයින් එදින තේරී පත් වනු ඇත. ඒ අනුව අද දිනයත් නොවැම්බර් 14 වැනිදාත් අතර කාලය කි‍්‍රකට් උණුසුම වැඩි වන කාලයකි. 2019 ලෝක කි‍්‍රකට් කුසලානයට පසුව කි‍්‍රකට් ලෝකයේ ලෝක කුසලාන තරගාවලියක් පවත්වා නැත. ඒ හිඩැස පුරවන්නට 2021 පන්දුවාර 20-20 ලෝක කුසලාන තරගාවලිය සැදී පැහැදී ඇත.\n\nලෝක කුසලාන තරගාවලියක් යනු සුළුවෙන් තකන්නට හැකි දෙයක් නොවේ. බොහෝ රටවල් ඊට හොඳින් සූදානම් වේ. විශේෂයෙන් පන්දුවාර 20-20 ලෝක කුසලාන තරගාවලියක් නම් එය මුළු ලෝකයේම විශේෂ අවධානයකට පාත‍්‍ර වෙන එක්දින තරගවලටත් වඩා පේ‍්‍රක්ෂක ආකර්ෂණයක් දිනා ගෙන ඇති පන්දුවාර 20-20 කි‍්‍රකට් රටාව, කි‍්‍රකට්වලින් ඉවත්ව ගිය පේ‍්‍රක්ෂකයන් යළි කි‍්‍රකට් පිටියට ගෙන්වීමට සමත් වූ තරග රටාවකි.\n\nමේ කි‍්‍රකට් තරග රටාව ලෝකයට ආවේ මීට වසර 16කට පමණ උඩදීය. එහි ලෝක කුසලාන තරගාවලියක් පැවැත්වූවේ ඉන් වසර දෙකකට පසුව 2007 වසරේදීය. මේ පවත්වන්නේ 7 වැනි පන්දුවාර 20-20 ලෝක කුසලාන කි‍්‍රකට් තරගාවලියයි. පළමු තරගාවලිය දකුණු අපි‍්‍රකාවේ පැවැත්විණි. ශුරයින් වූයේ ඉන්දියාවයි. පකිස්තානයට අනුශුරතාවයෙන් සෑහීමකට පත්වන්ට සිදුවිණි. වැඩිම වතාවක් පන්දුවාර 20-20 ලෝක ශුරතාවය ජයග‍්‍රහණය කළේ බටහිර ඉන්දීය කොදෙව්වන්ය. ඔවුහු දෙවතාවක් ඒ දස්කම සිදු කළහ. ශී‍්‍ර ලංකාව 2014 ලෝක කුසලානය ද, එංගලන්තය 2010 ලෝක කුසලානය ද ජයග‍්‍රහණය කළේය. 2009 වසරේදී පාකිස්තානයත් 2016 වසරේදී යළි කොදෙව්වනුත් ශුරතාවයට හිමිකම් කීහ.\n\nශී‍්‍ර ලංකාව මෙවර ලෝක කුසලාන තරගාවලියට සහභාගි වන්නේ දසුන්ගේ නායකත්වයෙනි. පන්දුවාර 20-20 තරග 49ක අත්දැකීම ඇති දසුන් තවමත් 30 හැවිරිදි තරුණ කී‍්‍රඩකයෙකි. තරග ජයග‍්‍රහණය කිරීමේ වාසනා ගුණයකින් හෙබි යැයි පිළිගන්නා දසුන්ගේ නායකත්වයෙන් ශී‍්‍ර ලංකාව පාකිස්තානයේදී 3-0ක් ලෙස පාකිස්තානය පරාද කළේය. ඉන්දියාවට එරෙහිව ද, බංග්ලාදේශයට එරෙහිව ද තරග ජය ගත්තේය. එහෙත් දකුණු අපි‍්‍රකාවට එරෙහිව නම් වැඬේ හරි ගියේ නැත. ඔවුහු 3-0 ක් ලෙස ශී‍්‍ර ලංකාව පරාජය කළහ.\n\nශී‍්‍ර ලංකා කණ්ඩායමට ලෝක කුසලාන තරගාවලිය ඔන්න මෙන්න තිබියදී ලැබුණු ඒ පරාජය පොල්ලෙන් ගැහැව්වා මෙන් විය. එහෙත් ශී‍්‍ර ලංකාවට වැටුණු තැනින් නැඟිටින්නට තවත් අවස්ථා දෙකක් උදා විය. ඒ ඕමානය සමග තරග දෙකකි. අනතුරුව තවත් තරග දෙකක් බංග්ලාදේශය සහ පැපුවානිව්ගිනියාව සමග යෙදිණි. මේ තරග සියල්ල ශී‍්‍ර ලංකාව ජය ගත්තේය. ඒ කිසිවක් ජාත්‍යන්තර තරග නොවුවත් ජාත්‍යන්තර තරගාවලියක් අභබිමුව එදා ලද ජය ශී‍්‍ර ලංකාවට ලෝක කුසලාන තරගාවලියට පන්නරයක් විය. එසේම ඕමානයේදීත්, එක්සත් අරාබි එමිර් රාජ්‍යයේදීත් පැවැත්වෙන තරගාවලියේදී ශී‍්‍ර ලංකාවට එම කාලගුණයට, තණතීරුවලට හුරුවීම පිණිස මෙකී තරග මහත් අස්වැසිල්ලක් විය.\n\nශී‍්‍ර ලංකා කණ්ඩායම දැන් ඒවාට හොඳට පදම් වී ඇත. හැඩ ගැසී ඇත. හමතුදු නොව 20-20 ලෝක කුසලාන ක‍්‍රිකට් තරගාවලියන්හි වැඩිම ලකුණු ලාභියා දැන් ශී‍්‍ර ලංකා කණ්ඩායමට සිය දැනුම සහ උපක‍්‍රම සමග කණ්ඩායමට සම්බන්ධ වී ඇත. ලෝක කි‍්‍රකට් පිටියේ වඩාත් උපායශීලී නායකයෙකු ලෙස හෙවත් කි‍්‍රකට් පිටියේ ඉංජිනේරුවරයකු ලෙස සැලසුම් සකස් කරන්නට දත්, ප‍්‍රතිවාදීන් උගුලට අසු කරන්නට සමත් මහේල ජයවර්ධන දැන් ශී‍්‍ර ලංකා කණ්ඩායම සතු වස්තුවකි. කෙටි කලකට හෝ මහේලගේ පුහුණු උපදේශනයන් හිමිවීම තරුණ ශී‍්‍ර ලංකා කණ්ඩායමට භාග්‍යයකි. ශී‍්‍ර ලංකාව මෙවර ලෝක කුසලාන තරගාවලියේ සුදුසුකම් ලැබීමේ වටයේ පළමුව තරග වැදිය යුතු වේ. මෑත අතීත දක්ෂතා එතරම් හොඳ නැති වූ නිසා පන්දුවාර 20-20 ලෝක කුසලාන තරගාවලියට කෙලින්ම සුදුසුකම් ලබන්නට ශී‍්‍ර ලංකාව අපොහොසත් විය. ඒ අනුව සුදුසුකම් ලැබීමේ තරගාවලිය යටතේ ශී‍්‍ර ලංකාව මුහුණදෙන පළමු තරගය හෙට (18 වැනිදා) පැවැත්වේ. අබුඩාබි හි පැවැත්වෙන එම තරගයේ ශී‍්‍ර ලංකාවේ ප‍්‍රතිවාදියා නැම්බියා කණ්ඩායමයි. අනතුරුව ශී‍්‍ර ලංකාවට එම වටයේ ප‍්‍රතිවාදීන් ලෙස මුණගැසෙන්නේ අයර්ලන්තය සහ නෙදර්ලන්තයයි. අබුඩාබිහි ශී‍්‍ර ලංකාවට ඇති දෙවැනි තරගය ලෙස අයර්ලන්තය සමග තරගය පැවැත්වේ. නෙදර්ලන්තය මුණගැසෙන්නේ සාජාහිදීය.\n\nසාජා හෝ අබුඩාබි හෝ ශී‍්‍ර ලංකාවට ආගන්තුක නොවේ. එහෙත් පන්දුවාර 20-20 තරග යනු පැය එකහමාරක් තුළ ඕනෑම දෙයක් සිදු විය හැකි තරග රටාවකි. වැරදුණොත් නිවැරදි කර ගන්නට අමාරු නැත. එහෙත් වරද නිවැරදි කරගෙන යන විට ප‍්‍රතිවාදීන් දිනුම ලබා ගෙනය. 2021 පන්දුවාර 20-20 ලෝක කුසලාන තරගාවලියේ සුපිරි 12 දෙනාගේ වටය ඇරඹෙන්නේ ලබන 23 වැනිදාය. ඒ ඔස්ටේ‍්‍රලියාව සහ දකුණු අපි‍්‍රකාව අතරය. අබුඩාහිදී තරගය පැවැත්වේ. ශී‍්‍ර ලංකාව එම වටයට සුදුසුකම් ලැබීමට නම් සුදුසුකම් ලැබීමේ වටයේදී හොඳින් දස්කම් දැක්විය යුතුය. ශී‍්‍ර ලංකාව නියෝජනය කරන ‘ඒ’ කාණ්ඩයේ කණ්ඩායම් 4ක් වේ. බී කාණ්ඩයේ කණ්ඩායම් 4ක් වේ. මෙම ‘ඒ’ සහ ‘බී’ කාණ්ඩ දෙකෙන් ඉහළ දස්කම් දක්වන කණ්ඩායම් දෙක බැගින් දෙවැනි වටයට ප‍්‍රවේශය ලබා ගනී. දැනට කණ්ඩායම් 8ක් අංක 1 කාණ්ඩය සහ අංක 2 කාණ්ඩය ලෙස ශ්‍රේණිගත වී ඇති අතර එම වටයේ ද දැනට සිටින්නේ කණ්ඩායම් 8කි. අංක 1 කාණ්ඩය ලෙස එංගලන්තය, ඔස්ටේ‍්‍රලියාව, දකුණු අපි‍්‍රකාව සහ බටහිර ඉන්දීය කොදෙව්වන් සිටී. ඇෆ්ගනිස්තානය, පාකිස්තානය, ඉන්දියාව සහ නවසීලන්තය සිටින්නේ අංක 2 කාණ්ඩයේය. එම කණ්ඩායම් 8 සුපිරි 12 දෙනාගේ වටය ලෙස පරිපූර්ණ වන්නේ ‘ඒ’ සහ ‘බී’ කාණ්ඩවලින් කණ්ඩායම් දෙක බැගින් දෙවැනි වටයට සුදුසුකම් ලැබීමෙන් පසුවය.\n\n2021 පන්දුවාර 20-20 ලෝක කුසලාන කි‍්‍රකට් තරගාවලියේ සුපිරි 12 දෙනාගේ වටය නොවැම්බර් මස 08 වැනිදා ඩුබායිහිදී නිමා වේ. අනතුරුව කි‍්‍රයාත්මක වෙන්නේ අංක 1 සහ අංක 2 සුපිරි 12 දෙනාගේ වටයේ ඉහළම දස්කම් දැක්වූ කණ්ඩායම් 4 අතර තරගය හෙවත් අවසන් පූර්ව තරගයි. පළමු අවසන් පූර්ව තරගය නොවැම්බර් 10 වැනිදාත්, දෙවැන්න නොවැම්බර් 11 වැනිදාත් පැවැත්වේ. අවසාන මහ තරගය නොවැම්බර් 14 වැනිදා ඩුබායිහිදී පැවැත්වේ. විසේකාර විස්සයි විස්ස සටනේ අවසානය එසේ සිදු වනු ඇත.\n\nකුෂාන් සුබසිංහ",
       "URL": "https://divaina.lk/%e0%b7%80%e0%b7%92%e0%b7%83%e0%b7%9a%e0%b6%9a%e0%b7%8f%e0%b6%bb-%e0%b7%80%e0%b7%92%e0%b7%83%e0%b7%8a%e0%b7%83%e0%b7%9a-%e0%b6%85%e0%b6%ad%e0%b7%93%e0%b6%ad%e0%b6%ba-%e0%b6%94%e0%b7%83%e0%b7%8a/",
       "Category": "sports",
       "Parent URL": "https://divaina.lk/category/sports//page/319/"
}