{
       "Source": "divaina",
       "Timestamp": "August 6, 2023",
       "Headline": "මම ශ්‍රී ලංකාවේ ප්‍රබල රසිකයෙක් – හිටපු ඉන්දීය ක්‍රිකට් නායක මොහොමඩ් අසාරුදීන්",
       "News Content": "ඔහු අඩි 6 ක් පමණ උසය. ඊට ගැළපෙන දේහධාරී ලක්ෂණ නොඅඩුව ඔහුගෙන් පෙන්නුම් කෙරෙයි. ඉන්දීය ක්‍රිකට් කණ්ඩායමේ මීට වසර විස්සකට පමණ පෙර සිටි මොහොමඩ් අසාරුදීන් නම් ඔහු පසුව එරට පාර්ලිමේන්තු අසුනක් ද දිනීය.\n\nපාර්ලිමේන්තු අසුනට මග පෑදූ ඉන්දීය ක්‍රිකට් කණ්ඩායමේ නායකත්ව අසුන ඔහුට බරක් නොවීය. එය ආභරණයක් වූයේය. ටී ෂර්ටයේ කොලරය නොනමා මඳක් ඉහළට එන ලෙස අදිමින් පිටියට පිවිසෙන අසාරුදීන් ඒ කාලයේ ලොව සිටි හොඳම ක්‍රිකට් නායකයෙකි. බොහෝවිට ස්ලිප් කලාපයේ හෝ සිලිපොයින්ට් කලාපයේ පන්දු රකිමින් කණ්ඩායම මෙහෙයවන අසාරුදීන් ප්‍රියජනක ක්‍රිකට් ක්‍රීඩකයෙකි. ඉන්දියාවෙන් බිහි වූ ආකර්ෂණීය ක්‍රිකට් තරුවකි.\n\nමෙවර එල්පීඑල් ක්‍රිකට් තරගාවලියේ විවිධ තනතුරු සහ අරමුණු පිණිස මෙරටට පැමිණි ක්‍රිකට් තරු අතර ඔහුගේ නමද ඉහළින් කියැවේ. එසේ දිවයිනට පැමිණි ඔහු පසුගිය අඟහරුවාදා ආර්. ප්‍රේමදාස ක්‍රීඩාංගණයේ මාධ්‍ය කුටියට පැමිණීමටද අමතක නොකළේය. ඒ එල්පීඑල් ක්‍රිකට් තරගයක් අතරය. එහිදී මාධ්‍යවේදීන් නැගූ ප්‍රශ්න හමුවේ අසාරුදීන් දුන් පිළිතුරු ආශ්‍රයෙන් මෙම ලිපිය සකස් විණි.\n\n“ඇත්තටම සතුටුයි කාලෙකට පස්සේ ශ්‍රී ලංකාවට පැමිණීමට හැකිවීම ගැන. ශ්‍රී ලංකාව ඉතිහාසය පුරා අති විශිෂ්ට ක්‍රීඩකයන් රැසක් ජාත්‍යන්තර ක්‍රීඩාවට දායාද කොට තිබෙනවා. ඒ අතරේ ලංකා ප්‍රිමියර් ලීග් තරගාවලිය සංවිධානය වී තිබෙනවා. මේ තරගවලින් රටක් ලෙස විශාල දෙයක් ලබාගත හැකියි. ක්‍රීඩාව, ආර්ථීකය මෙන්ම ජාත්‍යන්තර සබඳතා ශක්තිමත් වෙනවා. ක්‍රීඩකයෙක් විදිහට නොවෙයි ශ්‍රී ලංකාවේ ප්‍රබල රසිකයෙකු විදිහට මා සතුටට පත්වෙනවා”\n\nඉන්දීය ක්‍රිකට් කණ්ඩායමේ හිටපු නායක මොහොමඩ් අසාරුදීන් ජාත්‍යන්තර තරග වරම් දිනා ගැනීමෙන් පසු ශ්‍රී ලංකාවට පැමිණි පළමු අවස්ථාව වන්නේ 1985 වසර ය. එවර ශ්‍රී ලංකාව සමග ටෙස්ට් තරග තුනකින් යුත් තරගාවලියකට අසාරුදීන් සහභාගි වූයේය. ඒ වන විට ඔහු ටෙස්ට් තරග තුනකට මුහුණ දී තිබුණි. ඔහු ටෙස්ට් වරම් හිමි කරගත්තේ 1984 දෙසැම්බර් 31 වැනිදාය. ඒ එංගලන්තය සමගය. එම ටෙස්ට් තරග 3 තුළදී ම ශතකය බැගින් වාර්තා කර තිබූ අසාරුදීන් එවැනි දස්කමක් කළ ලොව පළමු සහ එකම පිතිකරුවා ද වේ. එසේ ලෝක වාර්තා තබමින් ඔහු එදා ලංකාවට පැමිණියත් ලංකාවේදී නම් ඔහුට එවර එක අර්ධ ශතකයක්වත් ලබා ගැනීමට නොහැකි වුණි. පළමු තරගයේදී ලකුණු 3 ක් පමණක් ලබාගත් අසාරුදීන් දෙවන තරගයේ එක් ඉනිමකදී දී ලකුණු බිංදුවකටත් දැවී ගියේය. තරගාවලිය තුළ රැස් කළ වැඩිම ලකුණු සංඛ්‍යාව වූයේ 43 කි. එහෙත් අසාරුදීන් තමාගේ අමාරුම ශ්‍රී ලංකා තරග සංචාරය ලෙස දකින්නේ 1997 වසරේ තරග සංචාරයයි.\n\n“ඒ අමාරුම තරගය තිබුණේ මේ ආර්. ප්‍රේමදාස පිටියේ. මේ පිට්ටනියේදී ඉන්දීය පිලට විශාල අත්දැකීම් තියෙනවා. එදා ඉන්දියාවට එරෙහි තරගයේදී ශ්‍රී ලංකාව ලකුණු 900 (952/6)ක් ලබා ගත්තා. අපිට දවස් දෙකක් අධික රස්නයේ පන්දු රැකීමට සිදු වුණා. ශ්‍රී ලංකාවෙන් බිහිවූ විශිෂ්ට ක්‍රීඩකයන් සමග එදා ක්‍රීඩා කිරීම පිළිබඳ අද සතුටු වෙනවා”\n\n1996 වසර වනවිට මෙරට තුළ පැවති යුදමය වාතාවරණය මත ලෝක කුසලාන තරගාවලියේ ශ්‍රී ලංකාවේ පැවැති තරග සඳහා සහභාගි වීම ඔස්ට්‍රේලියාව සහ බටහිර ඉන්දීය කොදෙව් කණ්ඩායම් ප්‍රතික්ෂේප කළේය. එවැනි තත්ත්වයක් තුළ ඉන්දු – පකිස්තාන ඒකාබද්ධ කණ්ඩායමක් ශ්‍රී ලංකාවට පැමිණියේය. එදා අපේ රට ගැන ලෝකයේ පැවැති දුර්මත බිඳලමින් පැමිණි එම කණ්ඩායමේ නායකත්වය දැරුවේ මොහොමඩ් අසාරුදීන් ය. නොයෙක් මතභේද ඇති ඉන්දියාවත් පකිස්තානයත් ක්‍රිකට් ක්‍රීඩාව වෙනුවෙන් එකට එක්වූ පළමු අවස්ථාව එය වේ. ඒ තරගය සඳහා ඔවුන් ඒකාබද්ධව ශ්‍රී ලංකාවට එනවිට ඔවුන් වසර 7 ක් තුළ එකිනෙකාට එරෙහිවත් තරග කර තිබුණේ නැත. ඔහු ඒ පිළිබඳව වසර 27 කට පසුව සිය මතකය මෙසේ අවදි කළේය.\n\n“1996 ලෝක කුසලාන ක්‍රිකට් සමයේ ක්‍රිකට් ක්‍රීඩකයන් පමණක් නොවෙයි සාමාන්‍ය ජනතාවත් යම් බියක් පළ කළා ශ්‍රී ලංකාවට එන්න. අපට අවශ්‍ය වුණා ලෝකයාට කියන්න ශ්‍රී ලංකාවේ ප්‍රශ්නයක් නැහැ කියලා. ක්‍රිකට්වලට පමණක් නොවෙයි ඒ හරහා රට පිළිබඳ පණිවිඩයක් දෙන්න අපට පුළුවන් වුණා. අප ඇවිත් ක්‍රිකට් ක්‍රීඩා කළා. එය විශිෂ්ට අත්දැකීමක්.”\n\nඑකල පාකිස්තාන ක්‍රිකට් කණ්ඩායමේ නායකත්වය දැරුවේ වසීම් අක්‍රම්ය. ජාවෙඩ් මියැන්ඩාඩ් ද එකල පාකිස්තාන කණ්ඩායමේ ප්‍රබල සාමාජිකයෙකි. ඔවුහු දෙදෙනා ද අසාරුදීන් මෙන්ම මෙවර එල්පීඑල් තරගාවලියේ ආරාධිතයෝ වෙති.\n\n“ශ්‍රී ලංකා ක්‍රිකට් ආයතනයේ ආරාධනය මත පාකිස්තානයේ හිටපු ක්‍රීඩකයන් වන වසීම් අක්‍රම් සහ ජාවෙඩ් මියන්ඩාඩ් සමඟ එල්පීඑල් තරගාවලියට සහභාගි වීමට ලැබීම භාග්‍යයක්. ශ්‍රී ලංකා ක්‍රිකට් ආයතනය ප්‍රමුඛ ශම්මි සිල්වා ප්‍රමුඛ පරිපාලනයට ස්තුතිය පුද කිරීමට මම මෙය අවස්ථාවක් කර ගන්නවා”\n\n2023 ආසියානු කුසලාන ක්‍රිකට් තරගාවලිය ලබන 30 වෙනිදා සිට ශ්‍රී ලංකාවේ දී ආරම්භ වේ. එම තරගාවලිය පැවැත්වීමේ අයිතිය ලබාගැනීමට ශ්‍රී ලංකා ක්‍රිකට් ගත් පියවර සම්බන්ධයෙන් ද ඔහු අදහස් දැක්වීය.\n\n“පාකිස්ථානය සමඟ එක්ව මෙවර ආසියානු කුසලානය ශ්‍රී ලංකාවේ පැවැත්වීමට ආසියානු ක්‍රිකට් කවුන්සිලයේ අනුමැතිය ලබා ගැනීමට ශ්‍රී ලංකා ක්‍රිකට් විශාල කාර්යයක් කළා. මෙම පියවර ශ්‍රී ලංකාවේ පමණක් නොව සමස්ත ආසියානු කලාපයේම ක්‍රීඩාවේ දියුණුව තවදුරටත් ඉහළ නැංවීම සඳහා වූ විශිෂ්ට ඉදිරි පියවරක්”\n\nආසියානු කුසලාන තරගාවලිය යනු කලාපයේ ශූරයන් කවුරුන්ද යන්න උරගා බලන තරගාවලියයි. පසුගිය ආසියානු කුසලාන තරගාවලිය ඩුබායි හිදී පැවති අතර එවර එහි ශූරයන් බවට පත්වීමට ශ්‍රී ලංකාව සමත් වූයේය. එහෙත් හිටපු ඉන්දීය නායකයාගේ අදහස නම් මෙවර කුසලානය ඉන්දියාව ජය ගනු ඇති බවයි.\n\n“මේ ආසියානු ක්‍රිකට් තරගාවලිය ඉතාම උණුසුම් එකක් වෙනවා නොඅනුමාණයි. මොකද සියලු කණ්ඩායම් හොඳම රිද්මයක සිටිනවා. ඒ නිසා තරගකාරීත්වය ඉහළයි. වත්මන් ආසියානු විස්සයි 20 ශූරයන්ගෙන් එල්ල විය හැකි අභියෝගය ප්‍රබලයි. නමුත් ඉන්දියාව කුසලානය දිනාගත යුතුයි“\n\nමෙවර එල්පීඑල් තරගාවලිය පිළිබඳව ද මාධ්‍යවේදීහු හිටපු ඉන්දීය නායකයාගෙන් විමසූහ.\n\n“එල්පීඑල් තරගාවලිය හතරවැනි වරටත් පැවැත්වීම සම්බන්ධයෙන් ක්‍රිකට්වලට ආදරය කරන සියලු දෙනා සතුටට පත්විය යුතුයි. මේ වගේ තරගාවලියක් සංවිධානය කිරීම ලෙහෙසි පහසු කටයුත්තක් නොවෙයි. මේ වගේ තරගාවලි තුළින් දේශීය ක්‍රීඩකයන්ට ජාත්‍යන්තර තලයේ අත්දැකීම් ඇති දක්ෂ ක්‍රීඩකයින් සමග ගැටී බොහෝ දේ ලබාගත හැකියි. පසුගිය එල්පීඑල් තරගවලින් පසුව ශ්‍රී ලංකා පිල ආසියානු කුසලානයේ ක්‍රීඩා කළ හැටි අපි දැක්කා. ඔවුන් විශාල දියුණුවක් ලබා තිබුණා. කොරෝනා අභියෝග මැද වුවත් එල්පීඑල් තරගාවලිය සංවිධානය කිරීමට ශ්‍රී ලංකා ක්‍රිකට් ආයතනය කටයුතු කිරීම ප්‍රසංශනීයයි“\n\nඅසාරුදීන් ඉන්දියාව වෙනුවෙන් එක් දින තරග 334 කට ක්‍රීඩා කර තිබෙන අතර ඉන් තරග 174 කට නායකත්වය ලබා දී තිබේ. ටෙස්ට් තරග 99 කට ඔහු ක්‍රීඩා කර ඇත. එක් දින තරගවලදී ලොව පළමු වරට ලකුණු 9000 සීමාව ඉක්මවා ගිය ක්‍රීඩකයා ද අසාරුදීන් ය. එහෙත් අද වනවිට එක්දින තරග සීමා කළ යුතු බවට ඇතැම්හු පවසති. ඒ පිළිබඳව අසාරුදීන් දරන්නේ මෙවැනි මතයකි.\n\n“කුමන තත්ත්වයේ ක්‍රිකට් තරග පැවැතුණත් එක්දින ක්‍රිකට් ක්‍රීඩාව ආරක්ෂා කළ යුතුයි. අනික ක්‍රිකට් ක්‍රීඩාවේ තරග ආකෘති නිරන්තරයෙන් වෙනස් කිරීම යහපත් නෑ. එහෙම වුණොත් මේ ක්‍රීඩාවේ කෙළවරක් දකින්න ලැබෙන්නේ නෑ. කෙටි ආකෘති පමණක් ගැළපෙන්නේ නෑ. එහෙම වුණොත් විස්සයි 20 නවතා දමා ඕවර් 10 තරගවලට යන්න වෙනවා. මුලින්ම ලෝක කුසලානයක් ක්‍රීඩා කළේ එක්දින තරග රටාවෙන්. ඒක වෙනස් කළ යුතු නෑ. අනික එක්දින තරග සීමා කිරීමත් හොඳ නෑ. අද ටෙස්ට් තරගවලට වඩා විස්සයි 20 ජනප්‍රියයි. කුමන තත්ත්වයේ වුණත් ටෙස්ට් ක්‍රිකට් රැකගත යුතුයි. විශිෂ්ට ක්‍රීඩකයෙකු බිහි වන්නේ ටෙස්ට් තරගවලිනුයි. අද එංගලන්ත – ඔස්ට්‍රේලියා ටෙස්ට් තරග නරඹන්න එන පිරිස විශාලයි. දින පහක ක්‍රීඩාවෙන් තණතිල්ල හා පන්දුවේ සිදුවන වෙනස්කම් හඳුනාගත හැකියි”\n\nසටහනකුෂාන් සුබසිංහ",
       "URL": "https://divaina.lk/%e0%b6%b8%e0%b6%b8-%e0%b7%81%e0%b7%8a%e0%b6%bb%e0%b7%93-%e0%b6%bd%e0%b6%82%e0%b6%9a%e0%b7%8f%e0%b7%80%e0%b7%9a-%e0%b6%b4%e0%b7%8a%e0%b6%bb%e0%b6%b6%e0%b6%bd-%e0%b6%bb%e0%b7%83/",
       "Category": "sports",
       "Parent URL": "https://divaina.lk/category/sports//page/31/"
}