{
       "Source": "divaina",
       "Timestamp": "October 15, 2021",
       "Headline": "ඩයලොග් සහ ශ‍්‍රී ලංකා ක‍්‍රිකට් ලෝක කුසලානය වෙනුවෙන් ‘‘අපේ කොල්ලෝ’’ ගීතය එළිදක්වයි",
       "News Content": "2021 ඔක්තෝබර් 18 වැනිදා එක්සත් අරාබි එමීර් රාජ්‍යයේදී ඇරඹෙන පන්දුවාර 20 ලෝක කුසලාන ක‍්‍රිකට් තරගාවලිය වෙනුවෙන් ශ‍්‍රී ලංකාවේ ප‍්‍රමුඛතම සබඳතා සම්පාදකයා වන ඩයලොග් ආසිආටා සමාගම සහ ශ‍්‍රී ලංකා ක‍්‍රිකට් ආයතනය එකතුවෙන් ශ‍්‍රී ලංකා කණ්ඩායමට දිරිදීමේ ‘අපේ කොල්ලෝ’ ගීතය ඉකුත්දා එළිදක්වන ලදි.ශ‍්‍රී ලාංකේය ජනප‍්‍රිය ගායන තරු සහ ඩයලොග් සන්නාම තානාපතිවරු වන භාතිය, සන්තුෂ්, උමාරියා, යොහානි, සංඛ, සජිත, සනුක, සෙනාලි, මාධුවී සහ ආරාධිත ශිල්පියෙක් වන රෝයි ජැක්සන් මෙම ගීය වෙනුවෙන් ගායනයෙන් දායක වූහ. ශ‍්‍රී ලංකා ක‍්‍රිකට් කණ්ඩායම වෙත සුවහසක් ශ‍්‍රී ලාංකිකයන්ගේ සුභාශිංසන පිරිනැමෙන සේ ඔවුනට සහයෝගය දක්වනු පිණිස නිර්මාණය වූ මේ ගීයේ පද නිර්මාණය කරන ලද්දේ Triad විසිනි.\n\nමේ සම්බන්ධයෙන් සිය අදහස් දැක්වූ ශී‍්‍ර ලංකා කි‍්‍රකට් උප සභාපති ආචාර්ය ජයන්ත ධර්මදාස මෙසේ පැවසීය. මෙම පන්දුවාර 20 ලෝක කුසලාන ගීතය යථාර්ථයක් කිරීම සම්බන්ධයෙන් ඩයලොග් ආසිආටා සමාගමට මාගේ ස්තුතිය පිරිනමනවා. මේ ප‍්‍රශංසාව ක‍්‍රීඩකයන්ට වගේම පේ‍්‍රක්ෂකයන්ගේත් ජයග‍්‍රාහී මානසිකත්වය ඉහළ නංවන්නක්. ඉකුත් මාස කිහිපයේදී කණ්ඩායම ක‍්‍රීඩා කළ තරගාවලි සහ පුහුණු තරගවල උපකාරයෙන් එක්සත් අරාබි එමීර් රාජ්‍යයේදී පැවැත්වෙන පන්දුවාර 20 ලෝක කුසලාන තරගාවලියට හොඳම සංයුතිය සකසා ගැනීමට අපට හැකි වුණා.ශ‍්‍රී ලංකා ජාතික ක‍්‍රිකට් කණ්ඩායමේ නිල අනුග‍්‍රාහකයා වශයෙන්, මෙම පන්දුවාර 20 ලෝක කුසලානය අභිමුව ජාතික කණ්ඩායම වෙනුවෙන් සෑම ශ‍්‍රී ලාංකිකයෙක්ගේම සුබපැතුම් එක් කිරීමට ශ‍්‍රී ලංකා ක‍්‍රිකට් ආයතනය සමග එක්වීමට ලැබීම ගැන ඩයලොග් හට සතුටක්. ශ‍්‍රී ලංකා කණ්ඩායමට ජය ප‍්‍රාර්ථනා කරනවා යැයි ඩයලොග් ආසිආටා පී.එල්.සී හි සමූහ ප‍්‍රධාන අලෙවි නිලධාරී අමලි නානායක්කාර පැවසුවාය.2023 වසර දක්වා ජාතික ක‍්‍රිකට් කණ්ඩායමේ නිල අනුග‍්‍රාහකයා ලෙසින් ඩයලොග් ආසිආටා සමාගම දස වසරක අනුග‍්‍රාහකත්වයකට එළැඹුණි.ඩයලොග් ආසිආටා සමාගම විසින් ක‍්‍රිකට්, රග්බි, වොලිබෝල් සහ දැල්පන්දු ජාතික කණ්ඩායම්හී අභිමානවත් අනුග‍්‍රාහකයා වේ. ඒ සමගම ජනාධිපති රන් කුසලාන වොලිබෝල්, ජාතික ජ්‍යෙෂ්ඨ සහ කිනිෂ්ඨ දැල්පන්දු තරගාවලි, අන්තර් සමාජ රග්බි, ප‍්‍රමුඛ පෙළ රග්බි, පාසල් ක‍්‍රිකට්, කනිෂ්ඨ වොලිබෝල් යන තරග අංශ සමග ද පැරාලිම්පික් අංශයේදී යුද හමුදා පැරා ක‍්‍රීඩා උළෙල, ජාතික පැරා ක‍්‍රීඩා උළෙල සමගද සමීපව කටයුතු කරන අතරවාරයේ ඔලිම්පික් සහ පැරාලිම්පික් උළෙල වෙනුවෙන් සහභාගී වන ශ‍්‍රී ලංකා කණ්ඩායම් සවිබල ගැන්වීමද ඩයලොග් වෙතින් සිදුවේ.",
       "URL": "https://divaina.lk/%e0%b6%a9%e0%b6%ba%e0%b6%bd%e0%b7%9c%e0%b6%9c%e0%b7%8a-%e0%b7%83%e0%b7%84-%e0%b7%81%e2%80%8d%e0%b7%8a%e2%80%8d%e0%b6%bb%e0%b7%93-%e0%b6%bd%e0%b6%82%e0%b6%9a%e0%b7%8f-%e0%b6%9a%e2%80%8d%e0%b7%8a/",
       "Category": "sports",
       "Parent URL": "https://divaina.lk/category/sports//page/320/"
}