{
       "Source": "divaina",
       "Timestamp": "October 10, 2021",
       "Headline": "සනත් පාපන්දු සහ ක්‍රිකට්",
       "News Content": "ශී‍්‍ර ලංකා කි‍්‍රකට් පිටියේ බිහි වූ අසමසම නම සනත්ය. වමතින් පිත්ත හසුරුවමින්, වමතින් දඟ පන්දු යවමින් සනත් පෑ තුන් ඉරියව් දක්ෂතා පේ‍්‍රක්ෂක සිත් සතන්හි තවමත් නොමැකී පවතී. ලෝක කි‍්‍රකට් පිටියේ බිහිසුණු පන්දු යවන්නන් පවා පන්දු යැවීමට බිය වූ සනත්ගේ සවිවල දෑතට මැදි වූ පිත්තෙන් එල්ල වුණු පහර නැවතුණේ පේ‍්‍රක්ෂකාගාරවලය. කී‍්‍රඩාංගණයෙන් ඉවතය.\n\nශී‍්‍ර ලංකා කි‍්‍රකට් වංශකතාවේ අමරණීය සලකුණ වන 1996 ලෝක කුසලාන කි‍්‍රකට් තරගාවලියේ වටිනාම කී‍්‍රඩකයා වූයේ සනත්ය. ලෝක කුසලාන තරගාවලියට වසරකට පෙර සිට සනත් කළු සුසංයෝගයෙන් ඇරඹි පිතිකරණ රටාව තවමත් කි‍්‍රකට් කණ්ඩායම්වල ප‍්‍රධාන උපක‍්‍රමය වේ.\n\nපළමු පන්දුවාර 15 තුළ යාර 30 සීමාවට උඩින් පන්දුව යැවීමට සලස්වමින් පන්දු යවන්නන්ට එළවා එළවා පහරදුන් සනත් ඉන්දියාවේ ද ශී‍්‍ර ලංකාවේ සේම ජනපි‍්‍රය විය. වරෙක සචින් ටෙන්ඩුල්කාර් හා සමාන රසික ආකර්ශනයක් සනත්ට ඉන්දියාවේදී හිමි විය.\n\nඒ සනත්ව කලෙකට පසු නැවත කී‍්‍රඩාපිටියේදී දැක ගන්නට ලැබිණි. කී‍්‍රඩාපිටියේ නොව කී‍්‍රඩාවට සම්බන්ධ පිරිසක් අතරය. ඒ කී‍්‍රඩාව කි‍්‍රකට් නොවේය. පාපන්දුය. මේ දිනවල මාලදිවයිනේ පැවැත්වෙන දකුණු ආසියානු සාෆ් තරගාවලියට සහභාගි වන ශී‍්‍ර ලංකා කණ්ඩායම දිරිගැන්වීමට සනත් කටයුතු කර තිබිණි. ශී‍්‍ර ලංකා පාපන්දු සම්මේලන සභාපති ජස්වර් උමර් මහතා විසින් සිදු කරන ලද ආරාධනාවක් මත එම කී‍්‍රඩකයින් හා සිය අදහස් හා දැනුම බෙදා ගැනීමට සනත් කටයුතු කර තිබිණි.\n\nඑම කී‍්‍රඩකයන්ට තරම් දැනුමක් සන්තට පාපන්දුව පිළිබඳව නොතිබුණ ද කී‍්‍රඩාවේදී අනුගමනය කළ යුතු උපාය උපක‍්‍රමවලින් සනත් බොහෝ පොහොසත්ය. ප‍්‍රතිවාදී කී‍්‍රඩකයන් විවිධ උපක‍්‍රම යොදා දවා ගැනීමට සනත්ට තිබුණු සහජ හැකියාව නොදෙවෙනි වූයේ මහේලට පමණි. මහේල දැන් ඒ උපක‍්‍රමවලින් ශී‍්‍ර ලංකා කි‍්‍රකට් කණ්ඩායම සවිමත් කරන්නට සැදී පැහැදී සිටී. සනත් තමන් කී‍්‍රඩා කරන කාලයේ පරදින්න කැමැති වූයේ ද නැත. ශී‍්‍ර ලංකා පාපන්දු කණ්ඩායම මාලදිවයිනට ගියේ ද පරදින්නට නොවේය. එහෙත් ප‍්‍රතිවාදී දක්ෂතා මත පරදින්නට සිදු විණි. ශී‍්‍ර ලංකාව අදාළ තරගාවලියට සහභාගි වන්නේ ප‍්‍රතිවාදී කණ්ඩායම් 4ටම වඩා පහළ මට්ටමක ශ්‍රේණිගත සිටියදීය.\n\nකලාපයේ් ප‍්‍රබලයින් ලෙස සිටින ඉන්දියාව 107 වැනි ස්ථානයේ ද, මාලදිවයින 158 වැනි ස්ථානයේ ද, නේපාලය 168 වැනි ස්ථානයේ ද, බංග්ලාදේශය 189 වැනි ස්ථානයේ ද සිටියේය. ශී‍්‍ර ලංකාව සිටියේ අන්තිම ස්ථානයේය. එනම් 205 වැනි ස්ථානයේය.\n\nපළමු තරගය බංග්ලාදේශය සමගත්, දෙවැනි තරගය නේපාලය සමගත් පැවැත්විණි. සනත් පාපන්දු කී‍්‍රඩකයන් හමුවනවිට ශී‍්‍ර ලංකා කණ්ඩායමේ දක්ෂතා එසේ විය. සනත්ගේ එකල ප‍්‍රධාන ප‍්‍රතිවාදියා ඉන්දියාවයි. සනත්ගේ අවවාද උපදෙස් මත ශී‍්‍ර ලංකා පාපන්දු කණ්ඩායමට මුහුණ දීමට තිබුණු තරගය වූයේ ද ඉන්දියාවයි.\n\nඒ අනුව 205 වැනි ස්ථානයේ සිටි ශී‍්‍ර ලංකාවත්, 107 වැනි සිටි ඉන්දියාවත් අතර තරගය පසුගිය බ‍්‍රහස්පතින්දා පැවැත්විණි. 205 සහ 107 අතර පරතරය ස්ථාන 98 කි. එහෙත් ශී‍්‍ර ලංකාව ඒ ස්ථාන 98 පරතරය බින්දුවට ගෙනාවේය. දක්ෂතා ඇත්නම් 205 සහ 107 අතර වෙනසක් නැතැයි දකුණු ආසියාවටම පෙන්වූ ශී‍්‍ර ලංකා කී‍්‍රඩකයෝ ඉන්දියාව සමග තරගය 0-0 ක් ලෙස ජය පරාජයෙන් තොරව අවසන්කර ගත්හ. ඒ අනුව ශී‍්‍ර ලංකාව ඉන්දියාව සමග තරගයක් සම මට්ටමේ අවසන් කර ගත්තේ වසර 18 කට පසුවය. අවසන් වරට ශී‍්‍ර ලංකාව සහ ඉන්දියාව සම මට්ටමේ තරගයක් අවසන් වී ඇත්තේ 2003 වසරේදී බංග්ලාදේශයේදී පැවැති දකුණු ආසියානු පාපන්දු තරගාවලියේදීය. එම තරගය 1-1 ක් ලෙස අවසන් කර ගත් ශී‍්‍ර ලංකාව පසුගියදා 0-0 ක් ලෙස තරගය ජය පරාජයෙන් තොරව නිමාකර ගත්තේය. ඒ අතරතුර දෙරට හමු වූ හැමවිටම සිදු වූයේ ශී‍්‍ර ලංකාවට පරාජය වැළඳ ගන්නටය.\n\nශී‍්‍ර ලංකාව මේ තරගය ජය පරාජයෙන් තොරව නිමාකර ගත්තේ සනත් නිසා යැයි අපි නොකියමු. එහෙත් සනත්ගේ පැමිණීම, ඔහු සතු ජාත්‍යන්තර තරග අත්දැකීම්, උපාය මාර්ග, සැලසුම් ශී‍්‍ර ලංකා පාපන්දු කී‍්‍රඩකයන්ට මානසික උද්දීපනයක්, ආත්ම විශ්වාසයක් ඇති කරන්නට සමත් වන්නට ඇතැයි අපි සිතමු. ප‍්‍රතිවාදීන් දමනය කිරීමට, ප‍්‍රතිවාදීන් සමග ගනුදෙනු බේරා ගැනීමට, ඔවුන් සමග අන්‍යොන්‍ය සබඳතා වර්ධනයකර ගැනීමට ජාත්‍යන්තර තරග 586 ක (ටෙස්ට් 110, එක්දින 445, පන්දුවාර 20-20 තරග 31) අත්දැකීම් ඇති සනත් තරම් අයෙක් ශී‍්‍ර ලංකාවෙන් සොයා ගත නොහැක.\n\nශී‍්‍ර ලංකාවේ පාපන්දුව සොයා ගෙන ගියා මෙන් සනත් ඔහුගේ කී‍්‍රඩාව කෙරෙහි ද සිය අවධානය යොමු කරනවා නම් මේ ඊට හොඳම අවස්ථාව බව ද කියමු. මහේල ජයවර්ධන එළැඹෙන පන්දුවාර 20-20 ලෝක කුසලාන කි‍්‍රකට් තරගාවලියේ උපදේශකවරයකු ලෙස ශී‍්‍ර ලංකා කණ්ඩායමට එකතු වීමට නියමිතව සිටී. සනත්ගේ අදහස් ද සනත්ගේ ඔවදන් ද තරුණයින්ගෙන් සැදුම්ලත් ශී‍්‍ර ලංකා කණ්ඩායමට අවැසිම මොහොතක ඔවුන් සිටී. විශේෂයෙන් සනත්ගේ කී‍්‍රඩා රටාවට ඉතාමත් ආසන්න පන්දුවාර 20-20 කි‍්‍රකට් තරග රටාව පිළිබඳව සනත්ට ඇති අවබෝධය සුළුවෙන් තැකිය නොහැක.\n\nකුෂාන් සුබසිංහ\n\n",
       "URL": "https://divaina.lk/%e0%b7%83%e0%b6%b1%e0%b6%ad%e0%b7%8a-%e0%b6%b4%e0%b7%8f%e0%b6%b4%e0%b6%b1%e0%b7%8a%e0%b6%af%e0%b7%94-%e0%b7%83%e0%b7%84-%e0%b6%9a%e0%b7%8a%e2%80%8d%e0%b6%bb%e0%b7%92%e0%b6%9a%e0%b6%a7%e0%b7%8a/",
       "Category": "sports",
       "Parent URL": "https://divaina.lk/category/sports//page/323/"
}