{
       "Source": "divaina",
       "Timestamp": "October 3, 2021",
       "Headline": "ගිනස් වාර්තා තැබූ මෝසස්",
       "News Content": "මෝසස් මහතා තනි කකුලෙන් සිටීමේ ලෝක වාර්තාව තබන අවස්ථාවේ ගත් ඡායාරූපයක්.\n\n\n\nකොවිඞ් – 19 වසංගතය 2021 මාර්තුවේ සිට මේ දක්වා ලොව වටිනා මිනිසුන් හා දැවැන්ත චරිත ගණනාවක් බිලිගත්තේය. මුළු ධරණි තලයම උඩු යටිකුරු කරන්නට කොවිඞ් රකුසා සමත්වී සිටී.\n\nමෙරට කී‍්‍රඩා මාධ්‍ය ඡායාරූපකරණයේ අපේ කදිම මිතුරකු වූ ඇන්ටන් මොහාන් මෝසස් මහතා ද කිසිවකු නොසිතූ මොහොතක පසුගිය සැප්තැම්බර් 26 වැනිදා මීගමුව රජයේ රෝහලේදී කොවිඞ් රකුසා බිලිගත්තේය. මාධ්‍ය ක්‍ෂේත‍්‍රයේ මෙන්ම විශේෂයෙන් කී‍්‍රඩා මාධ්‍ය ඡායාරූපකරණයේ හා කී‍්‍රඩා මාධ්‍යකරණයේ නියැළි බොහෝ දෙනකු අතර ඉතා ජනපි‍්‍රය චරිතයකි මොහාන් මෝසස්. ඔහු ඉතා කාරුණික මිනිසෙකි. කොයි කාගෙත් සිත දිනා සිටි නිර්ව්‍යාජ මිනිසෙකි. නිතරම සිනාමුසු මුහුණින් සිටි හේ කිසිදිනෙක මාධ්‍ය සගයන් හෝ ඔහුට හමුවූ කිසිවකු සමග අමනාපකම් හෝ ගැටුම් ඇතිකර ගත්තේ නැත.\n\nහේ කී‍්‍රඩා මාධ්‍ය ඡායාරූප ශිල්පියකු පමණක් නොව ගිනස් ලෝක වාර්තා දෙකකට ද හිමිකම් කියන්නෙකි. 1979 වර්ෂයේදී පැය 14 යි විනාඩි 56 ක කාලයක් කුමාර් ආනන්දන් විසින් තනි කකුලෙන් සිටගෙන සිටීමෙන් තැබූ ගිනස් වාර්තාව බිඳදැමුවේ මොහාන් මෝසස් විසිනි.\n\nබොක්සිං පහර දැරීමේ පැසට වැඩිම කාලයක් පහර එල්ල කිරීමේ ලෝක වාර්තාව තැබුවේ ද මෝසස් විසිනි. ඒ වර්ෂ 1999 දෙසැ. 14 වැනිදා වැලිසර නවලෝක කී‍්‍රඩාංගණයේදීය. අද රටපුරා කොපමණ ඡායාරූප ශිල්පීන් සිටියද දැඩි කැපවීමකින් හා මහත් කුසලතාවයක් ඇතිව ඉතාමත් අඩු සංඛ්‍යාවක් ආවරණය කරන කී‍්‍රඩා ඡායාරූපකරණය මොහාන් තෝරා ගත්තේ ඔහු කී‍්‍රඩා ක්‍ෂේත‍්‍රයට දැක්වූ ඕනෑකම හා ළෙන්ගතුකම නිසාය. ලේක්හවුස් ආයතනයේ ‘කී‍්‍රඩා’ පුවත්පත ආරම්භ කළ දින සිට එම පුවත්පතේ සම්පත්දායක ඡායාරූප ශිල්පියා ලෙස කටයුතු කළේය. හේ කී‍්‍රඩා අමාත්‍යාංශයේ නිල ඡායාරූප ශිල්පියකු ලෙස ද, ප‍්‍රවෘත්ති නිලධාරියකු මෙන්ම මාධ්‍ය අධ්‍යක්‍ෂවරයකු ලෙස ද කි‍්‍රයාකළ අතර ශී‍්‍ර ලංකා ඔලිම්පික් කමිටු සාමාජිකයකු ද විය.\n\nමෝසස් අප සමගින් ආසියානු කී‍්‍රඩා උළෙල, සාෆ් කී‍්‍රඩා උළෙල මෙන්ම ජාතික මහා කී‍්‍රඩා උළෙල වාර කීපයකදී ආවරණය කළේය.\n\nමලල කී‍්‍රඩාව, දැල් පන්දු, වොලිබෝල් සහ පාපැදි ධාවන වැනි කී‍්‍රඩා ඉසව් පිළිබඳව තොරතුරු ජනතාව වෙත ගෙනයෑමට මෝසස් ඡායාරූපකරණ ක්‍ෂේත‍්‍රයෙන් සුවිශේෂ කාර්යභාරයක් ඉටුකළේය. ජාතික බිලියඞ් හා ස්නූකර් කී‍්‍රඩාව නැංවීම සඳහා දැඩි කැපවීමක් කළ මෝසස් ප‍්‍රාදේශීය මට්ටමින් කී‍්‍රඩා සංගම් ශක්තිමත් කරමින් නව කී‍්‍රඩා ප‍්‍රවේශ හඳුන්වා දීමට කැපවී කි‍්‍රයා කළේය.\n\nකිසියම් කී‍්‍රඩා ආවරණයක් කිසියම් මුද්‍රිත මාධ්‍යකට ගිලිහී ගියේ නම් ඒ අවශ්‍ය පින්තූර ඔහු නොමිලයේම ලබාදුන්නේය. පින්තූර මුද්‍රණය කරන තාක්‍ෂණය තිබූ සමයේ ද ඔහුගේ වියදමින් ඡායාරූප මුද්‍රණය කර දුන්නේය. ඔහු එමගින් තෘප්තියක් ලැබුවේය.\n\nවයස අවුරුදු 64 ක් වැනි කාලයකින් ඔබව කොවිඞ් මරුවා කැඳවාගෙන යාවි යැයි කිසිවකු හීනෙකින්වත් සිතන්නට නැත. මෝසස්ගේ වියෝව ඔහුගේ බිරිඳ සන්ධ්‍යා මල්ලවාරච්චි, දියණිය ටානියා මෝසස් හා පුත් ඩිලන් මෝසස්ට පමණක් නොව මුළු කී‍්‍රඩා මාධ්‍ය ක්‍ෂේත‍්‍රයට ද දැරිය නොහැකි පාඩුවකි.\n\nමොහාන් මෝසස් මිතුරාණෙනි, ඔබ සාමයේ සැතපේවා…!\n\nජූඞ් ඩෙන්සිල් පතිරාජ",
       "URL": "https://divaina.lk/%e0%b6%9c%e0%b7%92%e0%b6%b1%e0%b7%83%e0%b7%8a-%e0%b7%80%e0%b7%8f%e0%b6%bb%e0%b7%8a%e0%b6%ad%e0%b7%8f-%e0%b6%ad%e0%b7%90%e0%b6%b6%e0%b7%96-%e0%b6%b8%e0%b7%9d%e0%b7%83%e0%b7%83%e0%b7%8a/",
       "Category": "sports",
       "Parent URL": "https://divaina.lk/category/sports//page/328/"
}