{
       "Source": "divaina",
       "Timestamp": "September 26, 2021",
       "Headline": "පිතිකරුවන් උවමනා කර තිබේ",
       "News Content": "කි‍්‍රකට්වල කැලඹීම් හටගෙන ඇත. අප රටේ මතු නොව ලෝක කි‍්‍රකට් පිටියේ ද එසේමය. පකිස්තානය නොසලකා හැරීම ඉන් එක ප‍්‍රශ්නයකි. නවසීලන්තය තරගාවලියකට පැමිණ කනට ගසන්නාක් මෙන් අන්තිම මොහොතේදී පකිස්තානයෙන් යන්නට ගියේය. හේතුව ලෙස කිව්වේ ආරක්‍ෂාව පිළිබඳ ප‍්‍රශ්නයක් බවය.අඬන්නට බලාගෙන සිටි මිනිසාට ඇඟිල්ලෙන් ඇන්නොත් අඬන්නට ලේසිය. එංගලන්තය සිටියේ කොහොමත් පකිස්තානයට එන්නට එතරම් කැමැත්තකින් නොවේය. නවසීලන්තය කරපු දෙයින් වරම් ගත් එංගලන්තය ද පකිස්තානයේ තරග සංචාරය අවලංගු කළේය. පකිස්තානය යළිත් වරක් ලෝක කි‍්‍රකට් පිටියෙන් කොන් වුණා මෙන් විය.පකිස්තාන කි‍්‍රකට් සභාපති රමීෂ් රාජා පැවසුවේ එංගලන්තය තමන්ව රවට්ටපු බවයි. එංගලන්තයත් නවසීලන්තයත් ත‍්‍රස්තවාදයට බිය බව මුළු ලෝකයම දන්නා පොදු කරුණකි. එහෙත් නිසි ආරක්‍ෂාවක් තිබියදීත් පැනලා ඒම හෝ හැංගී සිටීම ආරක්‍ෂාව මුවාවෙන් කරන ලද නොසැලකිල්ලකි. කි‍්‍රකට් ලෝකයේ තතු දත්තෝ ඒ බව නොබියව කියති.\n\nශී‍්‍ර ලංකාවට තිබෙන්නේ එවැනි ප‍්‍රශ්නයක් නම් නොවේය. ශී‍්‍ර ලංකාවේ කැලඹීම ඇති වී ඇත්තේ දකුණු අපි‍්‍රකාව හමුවේ ලද විස්සයි විස්සෙ පරාජයන් හමුවේය. එක් දින තරගාවලිය 2-1ක් ලෙස ජය ගත් ශී‍්‍ර ලංකා කණ්ඩායම 3-0ක් ලෙස විස්සයි විස්ස පරාද වන්නේය. ඒ විස්සයි විස්ස ලෝක කුසලානයට මාසයක් වැනි කාලයක් මෑතිනි. එය ලෝක කුසලාන බලාපොරොත්තුවලට එල්ල වූ දරුණු පහරකි.ලෝක කුසලානයකට මුහුණ දීම යනු බරපතළ කාරණාවකි. එය සුළුවෙන් තකන්න බැරි මෙන්ම සුළුවට නොගත යුතු තැනකි. ඒ තැන මෙවර තිබෙන්නේ එක්සත් අරාබි එමීර් රාජ්‍යයේය. ඊට පෙර ශී‍්‍ර ලංකාවට ඕමානය සමග තවත් තරග දෙකක් වේ. එම තරග දෙක ජයගෙන අතීත පරාජයන් අමතක කරන්නට ශී‍්‍ර ලංකාව අදිටන් කරගත යුතුය.දකුණු අපි‍්‍රකාව හමුවේ ලද පරාජයත් සමග කණ්ඩායමට තවත් ආකාරයකින් දෝෂාරෝපණයක් එල්ල විණි. එනම් කී‍්‍රඩකයන් දෙදෙනෙක් උවමනාවෙන්ම තරග පරාජය වෙන ආකාරයට කී‍්‍රඩා කළ බවකි. එහෙත් ශී‍්‍ර ලංකා කි‍්‍රකට් ආයතනය එම චෝදනාව ප‍්‍රතික්‍ෂේප කළේය. එවැනි දෙයක් ඇත්තටම සිදු නොවුණා නම් සතුටට කරුණකි. මන්ද ශී‍්‍ර ලංකා කි‍්‍රකට්වලට අල්ලස් චෝදනා නොව කිසිම චෝදනාවක් රිංගන්නට නොසුදුසු කාලයකි මේ.ශී‍්‍ර ලංකා කි‍්‍රකට් වැටී සිටින වකවානුවක එවැනි චෝදනාවකුත් එල්ල වූයේ නම් එය ගහෙන් වැටුණු මිනිහාට ගොනා ඇන්නා මෙන් වැඩකි. ඊටත් වඩා අල්ලස් චෝදනාව වෛරසයකි. විෂබීජයකි. ශී‍්‍ර ලංකා කි‍්‍රකට් ඒ විෂබීජවලින් ආරක්‍ෂා කර ගැනීමට කි‍්‍රකට් පරිපාලනය මෙන්ම වගකිව යුත්තෝ වගබලාගත යුත්තාහ.අල්ලස් හෝ හිතාමතා දුර්වල වූවා යන උපකල්පනයෙන් මදකට බැහැර වෙමු. දැන් වැඩ බැරිව දුර්වල වුණු පැත්තට හැරෙමු. ඒ පැත්තද අර පැත්ත මෙන්ම තිත්තය. ඒ තිත්ත ඇත්තට හේතු වූ දේ බොහෝය. ශී‍්‍ර ලංකා කණ්ඩායම පසුගිය පන්දුවාර 20 – 20 තරගාවලියට මුහුණ දුන්නේ පිතිකරුවන් 4 දෙනකු නැත්නම් 5 දෙනෙකුගෙනි. පළමු තරගය සහ තුන්වැනි තරගයට පිතිකරුවන් 4 දෙනෙකි. දෙවැනි තරගයට පිතිකරුවන් 5 කි.පිතිහරඹය පැත්තට අවැසි අනෙක් ශක්තිය ඔවුන් සෙව්වේ තුන් ඉරියව් කී‍්‍රඩකයන්ගෙනි. ඒ තුන් ඉරියව් කී‍්‍රඩකයන් සියලූදෙනා ප‍්‍රකට වන්නේ පිතිහරඹයේ යම් දක්‍ෂතාවයක් පෙන්නුම් කරන පන්දු යවන්නන් ලෙසිනි. එනම් පිතිහරඹයේ යෙදිය හැකි තුන් ඉරියව් කී‍්‍රඩකයන් ලෙසිනි. මෙහිදී ධනංජයව අපි පිතිකරුවකු ලෙස පමණක් හඳුන්වමු. එසේ නොවේනම් ශී‍්‍ර ලංකා කණ්ඩායම තුන්වැනි සහ පළමු තරගයට කී‍්‍රඩා කර තිබෙන්නේ පිතිකරුවන් තිදෙනකුගෙනි. එහෙත් ධනංජය පන්දු යැවිය හැකි පිතිකරුවෙකි. ඇන්ජලෝ මැතිව්ස් පන්දු යැවිය හැකි පිතිකරුවෙකි. තිලකරත්න ඩිල්ෂාන් පන්දු යැවිය හැකි පිතිකරුවෙකි. සනත් ජයසූරිය පන්දු යැවිය හැකි පිතිකරුවෙකි. ඔවුන්ගේ විශේෂ අංශය පිතිහරඹයයි. එහෙත් වනිඳු හසරංග හෝ චාමික කරුණාරත්න යන අයගේ විශේෂ අංශය පිතිහරඹය නොවේය. ඔවුන් වඩාත් දස්කම් දක්වන්නේ පන්දු යැවීමටයි. එවැනි තුන් ඉරියව් කී‍්‍රඩකයන් 4 දෙනෙක්ගෙන් පිතිහරඹයේ සියලූ අඩුපාඩු මකා දැමිය නොහැක. එසේ කරන්නට යෑමෙන් සිදුවෙන්නේ පිතිකරණ අංශය දුර්වල වීමය.එසේම පන්දුවාර 20 – 20 තරගයක ඕනෑම දෙයක් සිදුවිය හැක. පන්දු 120 කදී තරගයක් කණපිට හැරෙන්නට ගත වන්නේ සුළු කාලයකි. එසේ හැරුණොත් යළි ගොඩගැනීමට යකාටවත් නොහැක. මුල් පිතිකරුවන් හතරදෙනා මුල් පන්දුවාර කිහිපය තුළ දැවී ගිය හොත් ඉනිම ඇදගෙන යන්නට තවත් පිතිකරුවකු හෝ පිතිකරුවන් දෙදෙනකු අවශ්‍යය. ඒ දෙදෙනාගෙන් එක් අයකු ලෙස පන්දු යැවිය හැකි පිතිහරඹයට විශේෂ දක්‍ෂතා ඇති කී‍්‍රඩකයකු එකතුකර ගත හැක. ශී‍්‍ර ලංකා කණ්ඩායම දකුණු අපි‍්‍රකාව හමුවේ පන්දුවාර විස්සයි විස්සේ පරාද වුණේ මේ අඩුපාඩු නිසාය.එසේම තුන් ඉරියව් කී‍්‍රඩකයන් ලෙස යොදාගත් දසුන්, වනිඳු, ලහිරු, කමිඳු යන අයගෙන් පිතිහරඹය පැත්තෙන් කණ්ඩායමට කිසිවක් ලැබුණේ ද නැත. මේ පිතිහරඹයේ දුර්වලතා මත ශී‍්‍ර ලංකාව පළමු තරගයේදී ලකුණු 136කට සීමා විණි. දෙවැනි තරගයේදී ලකුණු 103 කි. තුන්වැනි තරගයේදී ලකුණු 120 කි. දකුණු අපි‍්‍රකානුවන්ට තරගයක් දෙන්නටවත් ශී‍්‍ර ලංකාව මේ එකදු තරගයකදීවත් අපොහොසත් වීම කනගාටුවට කරුණකි.පේ‍්‍රමදාස කී‍්‍රඩාංගණයේ කාසියේ වාසිය පැරදීම නිසා පළමු තරගයේදී පරාද වුණා යැයි සිතා ගන්නට පුළුවන් වුණි. එහෙත් දෙවැනි තරගයේදී කාසියේ වාසිය දිනලා ගැහැව්වෙත් ලකුණු 103කි. තුන්වැන්නේදී 120කි. ඒ 120 දකුණු අපි‍්‍රකාවේ ආරම්භක පිතිකරුවන්ටවත් මදි වුණි. ඔවුන් දෙදෙනා නොදැවී ශී‍්‍ර ලංකා ඉලක්කය හඹා ගියේ අපේ නොහැකියාව පෙන්නුම් කරමිනි.දකුණු අපි‍්‍රකාවේ කුවින්ටන් ඩි කොක් එම තරග තුනේදී ලකුණු 153ක් රැුස් කළේ තරගාවලියේ වීරයා ද වෙමිනි. ඔහු පළමු තරගයේ සිටම ලකුණු අතර සිටියේය. එහෙත් ශී‍්‍ර ලංකාවේ තත්ත්වය එසේ නොවුණි. පළමු තරගයේ ලකුණු 66ක් ලැබූ චන්දිමාල් දෙවැනි තරගයේදී ලකුණු රැුස් නොකළ වරදට තෙවැනි තරගයේදී කණ්ඩායමෙන් ඉවතට ද විසි වුණි. ඒ වෙනුවට යළි අවිශ්ක ආවේය. අවිශ්ක, කුසල්, ධනංජය සහ භානුක පමණක් පිතිකරුවෝ ලෙස තෙවැනි තරගයට නම් කළහ. එතැන් සිට අප කලින් කියූ තුන් ඉරියව් කී‍්‍රඩකයන්ය. කමිදු, දසුන්, වනිඳු, ලහිරු සහ චාමිකය. මේ අතරට චන්දිමාල් හෝ වෙනත් විශේෂ පිතිකරුවකු යොදවන්නට බැරිකමක් නැත. එසේ වූවා නම් පිතිකරණ අංශය මීට වඩා ශක්තිමත් වනු ඇත. එසේම තවත් ආදේශකයක් ලෙස පන්දු යැවිය හැකි පිතිකරුවකු යෙදිය හැක. කමිදුව යොදා ගත්තේ ඒ න්‍යායෙන් වන්නට ඇත. එහෙත් කමිඳු සාර්ථක වුණේද නැත. වනිඳු තරගාවලිය පුරාම පිත්තෙන් කළ දෙයක් තිබුණේ නැත. ඔහු පන්දුවට පහර දුන්නේ කිසිදු වග විභාගයකින් තොරව වගකීමක් නැත්තෙකු මෙනි. නායක දසුන් ද මීට වඩා සෑහෙන වගකීමක් කරට ගත යුතුව තිබුණි. ආරාධිත තරගාවලියේදී දසුන්ගේ පිත්ත මහා හයියෙන් කතා කළත් දකුණු අපි‍්‍රකාවට එරෙහිව ඔහුගේ පිත්ත ගොළු විය. ලකුණු ආවේ නැත. නායකයකු ලෙසත් ප‍්‍රධාන තුන් ඉරියව් කී‍්‍රඩකයා ලෙසත් දසුන් මීට වඩා වගකීම කරට ගත යුතුය. ඔහු අඩපණ වනවා යනු කණ්ඩායමේ මානසික ශක්තියට ද පහර වැදීමකි.එසේම ධනංජය ද සිල්වාගේ පිතිහරඹය ද වඩාත් ආන්දෝලනයට තුඩුදුන්නේය. මේ කණ්ඩායමේ සිටින ජ්‍යෙෂ්ඨතම කී‍්‍රඩකයකු වන ධනංජය තරගාවලිය තුළදී රැුස් කළේ ලකුණු 6ක් පමණි. තරග 3ක් තුළ ලකුණු 6ක් යනු ධනංජයගේ ඉනිමක සාමාන්‍ය 2 කි. එහෙත් ධනංජයගේ තරග 23ක් වන පන්දුවාර 20 – 20 තරග රටාවේ පිතිකරණ සාමාන්‍ය අගය 21ක් තරම් වේ. ඒ අනුව ධනංජයගේ දක්‍ෂතාවලින් 10 න් එකක් තරම්වත් දකුණු අපි‍්‍රකාවට එරෙහිව ඔහුගෙන් ලැබී නැත.පිතිකරුවන් හතරදෙනකු පමණක් සිටින කණ්ඩායමක ජ්‍යෙෂ්ඨයෙක් තරග තුනකදී ලකුණු 06ක් පමණක් ලබා තරගාවලි දිනන්නට බැරි බව දකුණු අපි‍්‍රකා තරගාවලියේ උගත් තවත් පාඩමකි. තවත් පිතිකරුවන් අවැසි මෙන්ම සිටින අය ද වැඩ පෙන්විය යුතුමය. නැතිනම් ඕමානය ද අපට ලොකු වන්නට බැරි නැත.* කුෂාන් සුබසිංහ",
       "URL": "https://divaina.lk/%e0%b6%b4%e0%b7%92%e0%b6%ad%e0%b7%92%e0%b6%9a%e0%b6%bb%e0%b7%94%e0%b7%80%e0%b6%b1%e0%b7%8a-%e0%b6%8b%e0%b7%80%e0%b6%b8%e0%b6%b1%e0%b7%8f-%e0%b6%9a%e0%b6%bb-%e0%b6%ad%e0%b7%92%e0%b6%b6%e0%b7%9a/",
       "Category": "sports",
       "Parent URL": "https://divaina.lk/category/sports//page/332/"
}