{
       "Source": "divaina",
       "Timestamp": "September 19, 2021",
       "Headline": "99න් ගිය මාලි",
       "News Content": "ශී‍්‍ර ලංකාව වෙනුවෙන් ටෙස්ට් වරම් ලැබූ 99 වැනි කී‍්‍රඩකයා ලසිත් මාලිංග වේ. 2004 වසරෙන් ඇරඹි ඒ ගමන මාලිංග නිමා කළේ මීට දින හතරකට උඩදීය. ඒ පන්දුවාර 20-20 කි‍්‍රකට් තරග පිටියට ද සමු දෙන බවට ප‍්‍රකාශ කරමිනි. ටෙස්ට් තරග පිටියට 2010 වසරේදීත්, එක්දින තරග පිටියට 2019 වසරේදීත් සමු දුන් මාලිංග සිය කී‍්‍රඩා ජීවිතය පසුව වෙන්කර තිබුණේ පන්දුවාර 20-20 තරග සඳහා පමණි. එළැඹෙන පන්දුවාර 20-20 ලෝක කුසලාන තරගාවලියට අදාළ සංචිතය නිවේදනය කිරීමෙන් පසු මාලිංග සිය වෙබ් අඩවිය ඔස්සේ තම සමුගැනීම ප‍්‍රකාශ කළේය.\n\n‘‘මම අද තීරණය කළා මගේ ටී – 20 සපත්තු දෙකට සියයට සියයක් විවේකය දෙන්න. මගේ මේ ගමනට උදව් කළ, ආශීර්වාද කළ හැම දෙනාටම ස්තූතියි.’’\n\nඒ ප‍්‍රකාශ වුණේ ටෙස්ට්වලින් ගමන් අරඹා, එක්දින තරගවලින් සිය ස්ථාවරය ගොඩනඟාගෙන, පන්දුවාර 20-20 තරගවලින් කි‍්‍රකට් පිටිය ආක‍්‍රමණය කළ, එහි වීරයකු වූ ලසිත් මාලිංග යළි ජාත්‍යන්තර කි‍්‍රකට් පිටියේ දකින්නට නොලැබෙන බවට වූ සාක්ෂියයි.\n\nසීමිත පන්දුවාර කි‍්‍රකට් තරගවලදී වඩාත් භයානක පන්දු යවන්නකු ලෙස ලොව ප‍්‍රකටව සිටි මාලිංග එක්දින තරගවලදී කඩුලූ 338 ක් දවාගෙන ඇත. ඒ කඩුලූ 338 අතරට එක්දින ලෝක කුසලාන තරගාවලි දෙකක ලබා ගත් කඩුලූ ති‍්‍රත්ව (හැට්ටි‍්‍රක්) දෙකක් වේ. එසේ ලෝක කුසලාන හැට්ටි‍්‍රක් දෙකක් සහිත ලොව එකම පන්දු යවන්නා ලසිත් මාලිංග වේ. ඊට අමතරව තවත් එක්දින තරග හැට්ටි‍්‍රක් එකක් මාලිංගගේ නම ඉදිරියෙන් ලියැවේ. ඒ අනුව එක්දින කඩුලූ ති‍්‍රත්ව තුනක් එනම් හැට්ටි‍්‍රක් සහිත එකම පන්දු යවන්නා ද මාලිංග වේ. එම කඩුලූ හැට්ටි‍්‍රක් අතරට මාලිංග එක දිගට පන්දු 4කදී කඩුලූ 4 ක් දවා ගත් අවස්ථාවක් ද වේ. එ් 2007 ලෝක කුසලාන තරගාවලියේදී දකුණු අපි‍්‍රකාවට එරෙහිව ප‍්‍රදර්ශනය කළ දස්කමයි. එවැනි දස්කම් කළ කී‍්‍රඩකයන් සිටින්නේ ලොව දෙදෙනෙකි. ඉන් එක් අයෙක් මාලිංග වේ.\n\nඑමතුද නොව, ජාත්‍යන්තර කි‍්‍රකට් පිටියේ හැට්ටි‍්‍රක් 5 කට හිමිකම් කියන එකම පන්දු යවන්නා ද මාලිංගය. පන්දුවාර 20-20 ජාත්‍යන්තර තරගවල ලත් හැට්ටි‍්‍රක් දෙකක් ඊට ඇතුළත් වේ. මේ අයුරින් බලන කල මාලිංග සීමිත පන්දුවාර තරගවලදී දක්වන ලද දක්ෂතා අපමණය. ඒවා තවත් අයකු විසින් බිඳිනු ඇතැයි සිතීමත් උගහටය.\n\nමාලිංගගේ එම දක්ෂතා නිසා ඔහු කි‍්‍රකට් ලොව පරසිදු චරිතයක් විය. පන්දු යවන විට ‘‘මාලි, මාලි, මාලි, මාලි’’ යැයි පේ‍්‍රක්ෂකයන් නැඟූ ශබ්දයෙන් කී‍්‍රඩාංගණ දෝංකාර දුන්නේය. ශී‍්‍ර ලංකාවේ මතු නොව ඉන්දියාවෙන් ද මාලිංගට ලැබුණේ ඉමහත් ප‍්‍රතිචාරයකි, ආදරයකි. අයි පී එල් කි‍්‍රකට් තරගාවලියේ මුම්බායි ඉන්දියන්ස් කණ්ඩායමේ තරුව බවට පත්වූ මාලිංග පසුව එම කණ්ඩායමේම පන්දු යැවීමේ පුහුණුකරුවා බවට ද පත්වූවේය.\n\nමාලිංග සිය එක්දින ජාත්‍යන්තර තරග දිවියත්, අයි පී එල් තරගත් නිමා කළේ සිය අවසන් පන්දුවේදී ද කඩුල්ලක් දවා ගනිමිනි. 2019 වසරේ බංග්ලාදේශයට එරෙහිව සිය අවසන් එක්දින තරගයට මුහුණ දුන් ලසිත් මාලිංග සිය අවසන් පන්දුවේදී බංග්ලාදේශ අවසන් කඩුල්ල ලෙස මුෂ්ෆිෂර් රහීම් දවා ගනිමින් තරගයේ ජය ශී‍්‍ර ලංකාවට ගෙන ආවේය.\n\nඑසේම 2019 අයි පී එල් චෙන්නායි සුපර් කිංග්ස් කණ්ඩායමේ අවසන් කඩුල්ල විස්මිත ආකාරයෙන් දවා ගත්ත මාලිංග, තරගයේ ජය පමණක් නොව 2019 අයි පී එල් කුසලානය ද මුම්බායි ඉන්දියන්ස් කණ්ඩායමට දිනා දුන්නේය. ජයග‍්‍රහණය සඳහා ලකුණු 150 ක ඉලක්කයක් හඹා ගිය චෙන්නායි කණ්ඩායම පන්දුවාර 19 ක් අවසන කඩුලූ 5 ක් දැවී ලකුණු 141 ක් රැස් කර සිටියේය. නොදැවී සිටි ෂේන් වොට්සන් ලකුණු 76 ක් ද, රවීන්ද්‍ර ජඬේජා ලකුණු 4 ක් ද රැස්කර තිබිණි. මාලිංග ඒ වනවිට සිය පළමු පන්දුවාර 3 තුළ ලකුණු 40 ක් ලබා දී තිබිණි. එහෙත් මුම්බායි නායක ෂර්මාගේ තීරණය මත පන්දුව මාලිංගට යොමු වුණේ තීරණාත්මක අවසන් පන්දුවාරය යැවීමටයි. ෂර්මා එදා මාලිංග අතට පන්දුව දුන්නේ අයි පී එල් කුසලානය පිළිබඳව තීරණය මාලිංග මත තබමිනි. අවසන් පන්දුවට ලකුණු දෙකක් අවශ්‍යව තිබියදී ෂර්දුල් කාකූර් පිතිකරුවාව කඩුල්ල මුවා කිරීමේ වරදට හසුකර ගත් මාලිංග මුම්බායිලාට ශූරතාව දිනා දුන්නේය. මාලිංග එවැනි දස්කම් පෑ කී‍්‍රඩකයෙකි. 2014 පන්දුවාර 20-20 ලෝක කුසලාන කි‍්‍රකට් තරගාවලියේ ශූරතාවය ශී‍්‍ර ලංකාව දිනා ගත්තේ මාලිංගගේ නායකත්වයෙනි. එසේම 2007, 2009, 2011, 2012, 2015 ලෝක කුසලාන (පන්දුවාර 20-20 සහ එක්දින) තරගාවලි වලදී මාලිංගගේ දක්ෂතා ශී‍්‍ර ලංකාවට මහත් ආශීර්වාදයක් විය. ඇතැම් විට කඩුලූ ලබා නොගත්ත ද මාලිංග පිටියේ සිටීමත්, ඔහු දැකීමත් ප‍්‍රතිවාදී පිතිකරුවන්ට බිය චකිතය දනවන්නක් විය. කඩුල්ල තුළටම ඇදී එන යෝකර් පන්දුව, ඇඟ හරහා යන බිහිසුණු බවුන්සර් පන්දුව, වේගය අඩාල කර, දෝලනය කර මාලිංග එල්ල කළ පන්දුව තෝරා ගැනීමට බැරිව ලෝක කි‍්‍රකට් පිටියේ පිතිකරුවෝ මංමුලා වූහ. ඊට දඬුවම් ලෙස ඔවුන්ට සිදු වූයේ සිය කඩුල්ල අහිමි කර ගැනීමයි. 2014 ලෝක කුසලාන තරගාවලියෙන් පසුව ද ශී‍්‍ර ලංකා කණ්ඩායමේ නායකත්වයට වරින් වර පත් වීමට මාලිංගට හැකි වුව ද ඔහුගේ නායකත්ව දක්ෂතා මෙන්ම කණ්ඩායමේ දක්ෂතා ද ප‍්‍රතිවාදීන් පරාජය කිරීමට තරම් සමත් නොවුණි. එසේ දක්ෂතා මතම පමණක්ම නොව වරෙක නොයෙක් ආන්දෝලනාත්මක ප‍්‍රකාශ සහ හැසිරීම් නිසා ද මාලිංග විවාදාත්මක චරිතයක් විය. ශී‍්‍ර ලංකා කි‍්‍රකට් ආයතනයේදී මාධ්‍යවේදීන් හමුවේ මාලිංග හැසිරුණු ආකාරය ඊට එක් නිදසුනක් පමණි.\n\nඒ කෙසේ වෙතත් මාලිංග යනු සිමිත පන්දුවාර පිටියේ වීරයෙකි. සිය ටෙස්ට් කි‍්‍රකට් ගමන ආබාධ මත තරග 30 කට සීමා වුවත් සුදු පන්දුවේදී මාලිංග දැමූ හැඩ වැඩ මේ සටහන් කළාට වඩා තවත් බොහෝය. එහි අන්තර්ජාතික පිටිය ඉක්මවා අයි පී එල් පිටියට ගියහොත් ඔහු එහිදී දවාගෙන ඇති කඩුලූ 170 වාර්තාව අයි පී එල් පිටියේ තවමත් නොබිඳුණු වාර්තාවකි. ඔස්ටේ‍්‍රලියාවේ බිග් බෑෂ් තරගවාලියේදී ලකුණු 07 කට කඩුලූ 6 ක් දවා ගැනීම බිග් බෑෂ්වල හොඳම පන්දු යැවීමේ වාර්තාව වේ. මාලිංගගේ සමුගැනීම ගැන කි‍්‍රකට් පිටියේ බොහෝ දෙනා බොහෝ දේ ප‍්‍රකාශ කළහ. එහෙත් ඒ සියල්ලටම වඩා මාලිංග සිය පළමු සාකච්ඡාවේදී ප‍්‍රකාශ කළ අභීත වදන් වටිනවා ඇතැයි අපි කල්පනා කළෙමු. මාලිංග මෙතරම් දුරක් පැමිණියේ ඒ නිසාය. මැතිව් හේඩන්, ජස්මින් ලැග්නර්, ඇඩම් ගිල්කි‍්‍රස්ට්, ඩැරන් ලිමන් වැනි පිතිකරුවන්ට එරෙහිව පන්දු යැවීමේදී ඔබට බියක් චකිතයක් දැනුණේ දැයි අපි ඇසුවෙමු.\n\n‘‘නැහැ. පන්දුව තියෙන්නේ මගේ අතේ. පිතිකරුවා කවුද කියන එක මට ප‍්‍රශ්නයක් නොවේ. මම නම්වලට බය වුණේ නැහැ.’’ මාලිංග ප‍්‍රකාශ කළේය. පසුව ඊටත් වඩා දැවැන්තයෝ මාලිංගගේ පන්දුවලට ගොදුරු වූහ. මාලිංග බිය නොවීය. ඔවූහු බිය වූහ.\n\nසටහන –කුෂාන් සුබසිංහ",
       "URL": "https://divaina.lk/99%e0%b6%b1%e0%b7%8a-%e0%b6%9c%e0%b7%92%e0%b6%ba-%e0%b6%b8%e0%b7%8f%e0%b6%bd%e0%b7%92/",
       "Category": "sports",
       "Parent URL": "https://divaina.lk/category/sports//page/336/"
}