{
       "Source": "divaina",
       "Timestamp": "September 18, 2021",
       "Headline": "2021 අයිපීඑල් දෙවැනි අදියර හෙට ඇරඹේ – අපෙන් වනිදු සහ චමීර",
       "News Content": "2021 අයිපීඑල් කි‍්‍රකට් තරගාවලියේ දෙවැනි අදියර හෙට (19 වැනිදා) එක්සත් අරාබි එමීර් රාජ්‍යයේදී ආරම්භ වීමට නියමිතව ඇත.චෙන්නායි සුපර් කිංග්ස්, දිල්ලි කැපිටල්ස්, කල්කටා නයිට් රයිඩර්ස්, මුම්බායි ඉන්දියන්ස්, පන්ජාබ් කිංග්ස්, රාජස්ථාන් රෝයල්ස්, රෝයල් චැලෙන්ජර්ස් බැංගලෝර් සහ සන්රයිස් හයිද්‍රාබාද් මෙවර තරගාවලියට සහභාගි වන කණ්ඩායම් වේ.2021 අයිපීඑල් කි‍්‍රකට් තරගාවලියේ මුල් තරග පසුගිය අපේ‍්‍රල් මස 09 වැනිදා සිට මැයි 02 වැනිදා දක්වා පැවැත්වුණු අතර කොවිඞ් ආසාදිතයින් කණ්ඩායම් කිහිපයකින් වාර්තා වීමත් සමග තරගාවලිය මැයි 04 වැනිදා අතරමඟ නතර කෙරිණි.\n\nජෛව ආරක්ෂක බුබුළක් යටතේ එම තරග පැවැත්වුණු අතර තරගාවලියේ සම්පූර්ණ තරග 60 න් 29 ක් පමණ කී‍්‍රඩා කර තිබියදී කොවිඞ් තත්ත්වය හේතුවෙන් තරගාවලිය ඉදිරියට පවත්වා ගෙන යෑම කල් දැමිණි. ඒ අනුව ඉතිරි තරග 31 එක්සත් අරාබි එමිර් රාජ්‍යයේදී සැප්තැම්බර් 19 වැනිදා සිට ඔක්තෝබර් 15 වැනිදා දක්වා පැවැත්වීම සඳහා ඉන්දීය කි‍්‍රකට් බලධාරීහු තීරණය කළහ.තරගාවලිය අතරමඟ නතර කරන විට තරග 8 කට සහභාගි වී ඉන් තරග 6 ක් ජය ගෙන ලකුණු සටහනේ පෙරමුණ ගෙන සිටීමට දිල්ලි කැපිටල්ස් කණ්ඩායම සමත් විය. චෙන්නායි සුපර් කිංග්ස් සහ රෝයල් චැලෙන්ජර්ස් බැංගලොර් කණ්ඩායම තරග 7 කදී තරග 5 බැගින් ජය ගෙන තිබූ අතර මුම්බායි ඉන්දියන්ස් තරග 4 ක් ජය ගෙන 4 වැනි ස්ථානයේ පසු විය. රාජස්ථාන් රෝයල්ස් සහ පන්ජාබ් කිිංග්ස් කණ්ඩායම තරග 3 බැගින් ජය ගෙන තිබූ අතර කල්කටා නයිට් රයිඩර්ස් 7 වැනි ස්ථානයේ පසු වූයේ තරග 2 ක් පමණක් ජය ගනිමිනි. සන්රයිසස් හයිද්‍රාබාද් කණ්ඩායම එක් තරගයක් පමණක් ජය ගෙන ශ්‍රේණිගත කිරීම්වල අවසන් ස්ථානයේ පසු විය.මෙවර තරගාවලිය සඳහා ශී‍්‍ර ලංකාවෙන් වනිඳු හසරංග සහ දුෂ්මන්ත චමීර තෝරා ගැනුණු අතර ඔවුන් දෙදෙනා රෝයල් චැලෙන්ජර්ස් බැංගලෝර් කණ්ඩායම නියෝජනය කිරීමට නියමිත වෙති.එක්සත් අරාබි එමීර් රාජ්‍යයේ ඩුබායි, සාරා සහ අබුඩාබි යන කී‍්‍රඩාංගණවල තරග පැවැත්වීමට නියමිත අතර පේ‍්‍රක්ෂකයින්ට කොවිඞ් නීතිරීති මධ්‍යයේ තරග නැරඹීමට අවසර ලබා දීමට සංවිධායක මණ්ඩලය තීරණය කර ඇත.මේ දක්වා පවත්වා ඇති තරගාවලි අතරින් වැඩිම ප‍්‍රමාණයක ශූරතාව දිනා ගැනීමට මුම්බායි ඉන්දියන්ස් කණ්ඩායම සමත් වී ඇති අතර 2013, 2015, 2017, 2019 සහ 2020 වසරවල ඔවුන් ශුරයින් බවට පත් වී ඇත. චෙන්නායි සුපර් කිංග්ස් කණ්ඩායම 2010, 2011 සහ 2018 වසරවල ද කල්කටා නයිට්රයිඩර්ස් 2012 සහ 2014 වසරවල ද ශූරතාවය ජය ගෙන ඇත. රාජසස්ථාන් රෝයල්ස් සහ සන්රයිසස් හයිද්‍රාබාද් එක් වරක් බැගින් ශූරතාවය ජය ගෙන තිබේ.\n\nකුෂාන් සුබසිංහ",
       "URL": "https://divaina.lk/2021-%e0%b6%85%e0%b6%ba%e0%b7%92%e0%b6%b4%e0%b7%93%e0%b6%91%e0%b6%bd%e0%b7%8a-%e0%b6%af%e0%b7%99%e0%b7%80%e0%b7%90%e0%b6%b1%e0%b7%92-%e0%b6%85%e0%b6%af%e0%b7%92%e0%b6%ba%e0%b6%bb-%e0%b7%84%e0%b7%99/",
       "Category": "sports",
       "Parent URL": "https://divaina.lk/category/sports//page/336/"
}