{
       "Source": "divaina",
       "Timestamp": "September 15, 2021",
       "Headline": "දකුණු අපි‍්‍රකානුවෝ ශී‍්‍ර ලංකාවේ ගෞරවය කෙළෙසති",
       "News Content": "ශී‍්‍ර ලංකා කණ්ඩායම නැවත වතාවක් ආර්. පේ‍්‍රමදාස පිටියේදී අසරණ කළ සංචාරක දකුණු අපි‍්‍රකානුවෝ ඊයේ (14 වැනිදා) පැවැති තෙවැනි සහ අවසන් විස්සයි විස්ස තරගයේදී කඩුලූ 10ක පහසු ජයක් වාර්තා කිරීමට සමත්වූහ. එ් අනුව දෙරට අතර කි‍්‍රයාත්මක වූ තරග 3කින් සමන්විත විස්සයි විස්ස තරගාවලිය 3-0ක් ලෙස ජයගැනීමට සංචාරක කණ්ඩායමට හැකියාව ලැබිණි.ජයග‍්‍රහණය සඳහා පන්දු 120කදී ලකුණු 120ක පහසු ඉලක්කයක් හඹා ගිය දකුණු අපි‍්‍රකානු පිතිකරුවෝ ඊයේ දිනයේදී පන්දුවාර 14.4කදී කිසිවෙකුත් නොදැවී අදාළ ඉලක්කය පහසුවෙන්ම සපුරා ගැනීමට සමත්වූහ. ක්වින්ටන් ඞීකොක් පන්දු 46කදී හතරේ පහර 7ක් සමගින් නොදැවී ලකුණු 59ක් සහ රීසා හෙන්ඩි‍්‍රක්ස් පන්දු 42කදී හතරේ පහර 5ක් සහ හයේ පහරක් සමගින් නොදැවී ලකුණු 59ක් රැුස් කළේය.ශී‍්‍ර ලංකා කණ්ඩායමේ වෙනස්කම් තුනක් ඊයේ සිදු කර තිබිණි. පළමු තරග දෙකම කී‍්‍රඩා කළ දිනේෂ් චන්දිමාල් ඉවත් කර අවිශ්ක ප‍්‍රනාන්දු නැවත කණ්ඩායමට කැඳවා තිබුණු අතර චරිත් අසලංක සහ ප‍්‍රවීන් ජයවික‍්‍රම ඉවත් කර එ් වෙනුවට කමිඳු මෙන්ඩිස් සහ ළහිරු මදුසංක කණ්ඩායමට කැඳවා තිබිණි.ශී‍්‍ර ලංකා ඉනිමේ පළමු කඩුලූ 3 මුලූ ලකුණු 28දී බිඳ වැටුණි. එ් අනුව අවිශ්ක ප‍්‍රනාන්දු (12) සහ මෙම තරගාවලිය පුරාම අසාර්ථක වු ධනංජය ද සිල්වා (01) සහ භානුක රාජපක්ෂ (05) වේලාසනින්ම නැවතත් කී‍්‍රඩාගාරායේ අසුන් ගැන්වීමට කාගිසෝ රබාඩා සහ ජෝන් ෆෝටුයින් සමත්වූහ.ශී‍්‍ර ලංකා ඉනිමේ වැඩිම ලකුණු ලාභියා බවට පත්වු කුසල් පෙර්රා පන්දු 33කට මුහුණු දෙමින් ලකුණු 39ක් ලබා සිටයදී නායක කේෂාව් මහරාජ්ගේ පන්දුවක් හමුවේ කඩුල්ල මුවා කිරීමේ වරදට හසුව දැවී ගියේය. එම ඉනිමට හතරේ පහර 3ක් එක් කිරීමට ඔහු සමත්වී සිටියේය. නායක දසුන් ශානක හතර් පහර 2ක් සමගින් ලකුණු 18ක් ශී‍්‍ර ලංකා ඉනිමට එක් කළ අතර එ් සඳහා පන්දු 26ක් වැය වී තිබිණි. කමිඳු මෙන්ඩිස් පන්දු 16කට මුහුණ දී ලකුණු 10ක් රැුස් කළේය.ශී‍්‍ර ලංකා ඉනිම පුරා ඊයේ හතරේ පහර 8ක් පමණක් වාර්තා වූ අතර හයේ පහර 2ක් වාර්තා විය. එම හයේ පහර දෙකේම හිමිකරුවා බවට පත්වූ චාමික කරුණාරත්න අඩපන වූ ශී‍්‍ර ලංකා ඉනිමට මුක්කුවක් ගසමින් පන්දු 19කදී නොදැවී ලකුණු 24ක් රැුස් කළේය.පන්දුවාර විස්සයි විස්ස ශ්‍රේණිගත ලැයිස්තුවේ අංක එකේ පන්දු යවන්නා වන ටබ්රිස් ෂම්සිට ඊයේ දිනයේදී එකදු කඩුල්ලක් හෝ දවා ගැනීමටඅවස්ථාව උදා නොවු අතර ඔහු ඉදිරියේ තරගයේ අවසන් පන්දුවට දැවැන්ත හයේ පහරක් එල්ල කිරීමට චාමික කරුණාරත්න සමත්විය.ලකුණු සටහනශී‍්‍ර ලංකාව පන්දුවාර 20කදී කඩුලූ 8ක් දැවී ලකුණු 120යි (කුසල් පෙරේරා 39, අවිශ්ක ප‍්‍රනාන්දු 12, ධනංජය ද සිල්වා 01, භානුක රාජපක්ෂ 05, කමිඳු මෙන්ඩිස් 10, දසුන් ශානක 18, වනිඳු හසරංග 04, ළහිරු මදුසංක 01, චාමික කරුණාරත්න (නොදැවී) 24, දුෂ්මන්ත චමීර (නොදැවී) 02, ජෝන් ෆෝටුයින් 21/2, කාගිසෝ රබාඩා 23/2, එ්ඞ්න් මාක‍්‍රම් 4/1, කේෂාව් මහරාජ් 14/1, වියාන් මල්ඩර් 11/1)දකුණු අපි‍්‍රකාව පන්දුවාර 14.4කදී කිසිවෙකුත් නොදැවී ලකුණු 121යි (රීසා හෙන්ඩි‍්‍රක්ස් (නොදැවී) 56, ක්වින්ටන් ඞීකොක් (නොදැවී) 59,)\n\nකුෂාන් සුබසිංහ",
       "URL": "https://divaina.lk/%e0%b6%af%e0%b6%9a%e0%b7%94%e0%b6%ab%e0%b7%94-%e0%b6%85%e0%b6%b4%e0%b7%92%e2%80%8d%e0%b7%8a%e2%80%8d%e0%b6%bb%e0%b6%9a%e0%b7%8f%e0%b6%b1%e0%b7%94%e0%b7%80%e0%b7%9d-%e0%b7%81%e0%b7%93%e2%80%8d/",
       "Category": "sports",
       "Parent URL": "https://divaina.lk/category/sports//page/338/"
}