{
       "Source": "divaina",
       "Timestamp": "September 5, 2021",
       "Headline": "රොනාල්ඩෝවරු අතර අඩු නැතිව වාර්තා පිහිටවූ ක‍්‍රිස්ටියානෝ රොනාල්ඩෝ",
       "News Content": "පාපන්දු ලොව ජනප‍්‍රියම ක‍්‍රීඩාව වේ. ජනප‍්‍රියම ක‍්‍රීඩාවේ වාර්තා තබන ක‍්‍රීඩකයන් ද ඒ හා සමානව ජනප‍්‍රිය වේ. මේ නිසා රොනාල්ඩෝ නාමය ද පාපන්දු ක්‍ෂේත‍්‍රයේ ජනපි‍්‍රයත්වයේ ඉහළින් වැජඹෙන නාමයකි. දැන් පාපන්දු ලොව ජනප‍්‍රියම රොනාල්ඩෝ, ක‍්‍රිස්ටියානෝ රොනාල්ඩෝ නම් වේ. ඔහු පෘතුගාලයේ ය. එහෙත් රොනාල්ඩෝලා තිදෙනෙක්ගේ නම් එකම කාලයකදී පාපන්දු ක‍්‍රීඩාවේ කියැවුණි. එසේ නම් කියවුණ අනෙක් රොනාල්ඩෝ දෙදෙනා වන්නේ රොනාල්ඩිනෝ රොනාල්ඩෝ සහ රොනාල්ඩෝ ලූයිස් ය. රොනාල්ඩිනෝ රොනාල්ඩෝට පෙර රොනාල්ඩෝ ලූයිස් නම් ක‍්‍රීඩකයා පාපන්දු ලෝකයේ රොනාල්ඩෝ ලෙස නමක් දිනාගෙන සිටියේය. ඒ නිසා රොනාල්ඩිනෝට රොනාල්ඩෝ ලෙස නම ගෙන යන්නට බැරි වුණේය. ඊට තවත් හේතුවක් වූයේ දෙදෙනාම බ‍්‍රසීලයේ නිසාය. ඒ නිසා රොනාල්ඩිනෝ රොනාල්ඩෝ හැඳින්වූයේ රොනාල්ඩිනෝ ලෙසය. එහෙත් මේ රොනාල්ඩෝලා දෙදෙනාම ක‍්‍රීඩා කරන කාලයේ තවත් රොනාල්ඩෝ තරුවක් පෘතුගාලයෙන් බිහිවිය. ඔහු අප මුලින්ම කී ක‍්‍රිස්ටියානෝ රොනාල්ඩෝ ය.රොනාල්ඩෝ ලූයිස් 2002 වසරේදීත් රොනාල්ඩිනෝ රොනාල්ඩෝ 2013 වසරේදීත් ජාත්‍යන්තර පාපන්දු ක‍්‍රීඩාවට සමුදුන් අතර ක‍්‍රිස්ටියානෝ රොනාල්ඩෝ 2003 වසරේදී පෘතුගාල ජාතික කණ්ඩායමට එක් වූවේය. රොනාල්ඩෝ ලූයිස් සහ රොනාල්ඩිනෝ රොනාල්ඩෝ දැන් නැති නිසා වත්මන් පාපන්දු ලොව රජකරන රොනාල්ඩෝ ක‍්‍රිස්ටියානෝ රොනාල්ඩෝ ය. ක‍්‍රිස්ටියානෝ රොනාල්ඩෝ රොනාල්ඩෝලා අතර වත්මන් රජුන් පමණක් නොව පාපන්දු ලෝකයේම වත්මන් රජා තමන් බවට වාර්තා තැබූවෙකි. ඒවා එසේ මෙසේ වාර්තාවන් නම් නොවෙයි. ඒ අතර ලොව වැඩිම ජාත්‍යන්තර පාපන්දු ගෝල ලාභියාගේ වාර්තාව ද ක‍්‍රිස්ටියානෝ රොනාල්ඩෝ තමන් සතු කර ගත්තේය. පසුගිය බදාදා අයර්ලන්තයට එරෙහිව පැවැති තරගයේදී රොනාල්ඩෝ ලබාගත් ගෝල දෙකත් සමඟ එතෙක් මෙතෙක් ජගත් පාපන්දු පිටියේ වැඩිම ජාත්‍යන්තර ගෝල සංඛ්‍යාවක් ලබා ගත් ක‍්‍රීඩකයා බවට ක‍්‍රිස්ටියානෝ රොනාල්ඩෝ පත් වූවේය.\n\nඔහු අද ලොව වඩාත් ජනප‍්‍රියම පාපන්දු ක‍්‍රීඩකයෙකි. පේලේ, මැරඩෝනා, රොනාල්ඩෝ ලූයිස් යන ක‍්‍රීඩකයන් අද පාපන්දු පිටියේ නැතත් ඔවුන්ගේ නම ඉදිරියට ගෙන යන ක‍්‍රිස්ටියානෝ තවමත් 36 හැවිරිදිය. 2003 දී ජාත්‍යන්තර පාපන්දු පිටියට ප‍්‍රවේශ වුවත් ක‍්‍රිස්ටියානෝට ඒ වන විටත් ජනප‍්‍රියත්වයෙන් ඉහළට පැමිණි තිබූ රොනාල්ඩෝ නම තමාව හැඳින්වීමට යොදාගත හැකි විය. රොනාල්ඩෝ ලූයිස්, රොනාල්ඩෝ ලෙස ක‍්‍රීඩාවෙන් විශ‍්‍රාම ගියද 1998 සහ 2002 බ‍්‍රසීල පාපන්දු කණ්ඩායමට ලෝක ශූරතාවය තිළිණ කරදුන් කණ්ඩායමේ සාමාජිකයෙක්ව සිටියේය. එසේම රොනාල්ඩිනෝ රොනාල්ඩෝ ද 1999 වසරේ සිට පාපන්දු ක‍්‍රීඩා කරමින් දෙවරක් ලොව හොඳම පාපන්දු ක‍්‍රීඩකයා ලෙස ද සම්මාන ලැබීය. ඉතින් එදත් රොනාල්ඩෝ නම හුඟක් ජනප‍්‍රියය. එසේ ජනප‍්‍රියව තිබූ රොනාල්ඩෝ නාමය අද අතිශයින් ජනප‍්‍රිය නමක් බවට පත්කර ඇත්තේ ක‍්‍රිස්ටියානෝ රොනාල්ඩෝය. ඔහු නමින් ඇති වාර්තා බොහෝ ය. ඒ අතරින් ඔහු පසුගියදා බිඳ දමනු ලැබුවේ වසරර 7ක් පැරණි ලෝක වාර්තාවකි. එම වාර්තාවට මීට පෙර හිමිකම් කිව්වේ ඉරාන ක‍්‍රීඩක අලි ඬේයි ය. ඔහු ඉරානය වෙනුවෙන් තරග 149ක් තුළ ලබාගෙන තිබූ ගෝල් 109 වාර්තාව පසුගිය බදාදා වන තෙක් ලෝක වාර්තාවක්ව පැවැතිණි. ක‍්‍රිස්ටියානෝ රෝනාල්ඩෝ තරග 180ක් තුළදී ගෝල 111ක් ලබමින් එම වාර්තාව අභිබවා ගියේය. රොනාල්ඩෝට සහ ඩෙයිට අමතරව ජාත්‍යන්තර ගෝල 90 ඉක්මවා ගිය ක‍්‍රීඩකයකු නැත.රොනාල්ඩෝගේ මෙම ගෝල ලබා ගැනීමේ විශේෂත්වය වන්නේ වයස අවුරුදු 30ට පෙර ඔහු තරගයකදී ගෝල ලබා ගැනීමේ සම්භාවිතාවට වඩා අවුරුදු 30ට පසුව ගෝල ලබා ගැනීමේ සම්භාවිතාව වැඩි වීමයි. ඔහු අවුරුදු 30ට පෙර ගෝල ලබා ගැනීම සටහන් වන්නේ තරගයකට 0.44ක් ලෙසය. එහෙත් අවුරුදු 30ට පසුව එම අගය 0.95ක් තරම් ඉහළට ගෙන ඒමට රොනාල්ඩෝ සමත් වී ඇත.අදාළ ලෝක වාර්තාව පිහිටුවීමෙන් පසු මාධ්‍යයට අදහස් දැක්වූ රොනාල්ඩෝ මෙසේ ප‍්‍රකාශ කර සිටියේය. ‘‘මේ වාර්තාව මගේ. එය අද්විතීයයි. මම ගොඩක් සතුටු වෙනවා. අපි හැමදාම එකට අදිටනකින් යුතුව ඉලක්කයක් කරා යෑමට කටයුතු කරනවා නම් එතනට යා හැකියි. එවිට අපේ දරුවන්වත්, රසිකයන්වත් අපට සතුටු කරන්නට හැකි වෙයි. එය තමයි අවශ්‍ය වෙන්නේ.’’යුරෝ පාපන්දු කුසලාන සුදුසුකම් ලැබීමේ තරගවලදී රොනාල්ඩෝ ලබා තිබෙන ගෝල් 31 ද වාර්තාවක් වේ. එසේම රොනාල්ඩෝ එහිදී තරගයක දී ගෝල 3 බැගින් වාර්තා කළ අවස්ථා 9ක් සටහන් වන අතර යුරෝපීය ක‍්‍රීඩකයකුගේ වැඩිම ‘හැට්ටි‍්‍රක්’ වාර්තාව වේ. ඒ අතර ගෝල 4 බැගින් වාර්තා කළ අවස්ථා දෙකක් ද වේ. එසේම යුරෝ කුසාලන පාපන්දු තරගාවලි 5ක් නියෝජනය කළ එකම ක‍්‍රීඩකයා ලෙස ද රොනාල්ඩෝගේ නම කියවේ. රොනාල්ඩෝගේ හැට්ටි‍්‍රක් ගෝල වාර්තාවේ උච්ඡුතම අවස්ථාව ලෙස සැලකෙන්නේ ස්පාක්‍ඳ්ක්‍ඳයට එරෙහිව පසුගිය ලෝක කුසලාන තරගාවලියේදී ලබාගත් ගෝල ත‍්‍රිත්වයයි.රොනාල්ඩෝගේ ගෝල ලබා ගැනීමේ තවත් විශේෂත්වයක් වන්නේ ඔහු ලබාගෙන ඇති ගෝල වලින් අඩකටත් වැඩි සංඛ්‍යාවක් වාර්තා කර තිබෙන්නේ තරගයේ අවසන් විනාඩි 30 තුළ වීම කැපි පෙනෙයි. රොනාල්ඩෝ මේ වන විට පාපන්දු කුසලාන 32ක් ජයග‍්‍රහණය කර ඇති අතර එම තරගාවලිවල සුපිරි ක‍්‍රීඩකයාට මෙන්ම වසරේ ක‍්‍රීඩකයාට හිමිවන සම්මාන ද කිහිප වතාවක් ම ඔහු දිනාගෙන ඇත.බොහෝ කාලයක් මැන්චෙස්ටර් යුනයිටඞ් ක‍්‍රීඩා සමාජය නියෝජනය කළ රොනාල්ඩෝ එය අතහැර පසු ගියදා ජුවෙන්ටස් ක‍්‍රීඩා සමාජය සමඟ එකතු වූවේයට. එහෙත් ජුවෙන්ටස් රොනාල්ඩෝ දීගය වැඩි කල් ඇදී ගියේ නැත. ඒ නිසා ක‍්‍රිස්ටියානෝ රොනාල්ඩෝ නැවත සිය මහගෙදර වන මැන්චෙස්ටර් යුනයිටඞ් වෙත ආවේය. ලෝක වාර්තාව තැබුවේ ඊට පසුවය. එසේම පසුගිය බදාදා දිනයෙන් පසුව රොනාල්ඩෝ ලබා ගන්නා හැම ගෝලයක් ම ලෝක වාර්තාව තව දිගුවන ේගා්ලයන් වේ. දැනට 36 හැවිරිදි රොනාල්ඩෝ ක‍්‍රීඩාවෙන් සමුගන්නා දිනයේ දී අවසානයේ ඔහු ඉදිරියේ සටහන් වන ගෝල සංඛ්‍යාවේ වාර්තාව නම් බිඳ දැමීමට හැකි වේ යැයි සිතන්නට ද අමාරුය.* කුෂාන් සුබසිංහ",
       "URL": "https://divaina.lk/%e0%b6%bb%e0%b7%9c%e0%b6%b1%e0%b7%8f%e0%b6%bd%e0%b7%8a%e0%b6%a9%e0%b7%9d%e0%b7%80%e0%b6%bb%e0%b7%94-%e0%b6%85%e0%b6%ad%e0%b6%bb-%e0%b6%85%e0%b6%a9%e0%b7%94-%e0%b6%b1%e0%b7%90%e0%b6%ad%e0%b7%92/",
       "Category": "sports",
       "Parent URL": "https://divaina.lk/category/sports//page/343/"
}