{
       "Source": "divaina",
       "Timestamp": "August 26, 2021",
       "Headline": "සාෆ් කිරුළ ඉලක්ක කර ජාතික පාපන්දු සංචිතය අද සිට පුහුණුව අරඹයි",
       "News Content": "ශ‍්‍රී ලංකා ජාතික පාපන්දු සංචිතයේ පුහුණු කිරීම් බැද්දගානේ පිහිටි ශ‍්‍රී ලංකා පාපන්දු සම්මේලන පුහුණු මධ්‍යස්ථාන ක‍්‍රීඩාංගනයේදී අද (26 වැනිදා) සිට ආරම්භ කිරීමට පියවර ගෙන තිබේ.බැද්දගානේ දී මෙන්ම කැලණිය පුහුණු මධ්‍යස්ථානයේ දී ජාතික සංචිතයේ ඉදිරි පුහුණු කටයුතු සිදු කිරීමට පියවර ගෙන තිබේ.කොවිඞ් 19 වෛරසයෙන් ආරක්ෂා වීම සඳහා සෞඛ්‍ය අමාත්‍යාශය විසින් ඉදිරිපත් කර ඇති සෞඛ්‍ය මාර්ගෝපදේශ හා සෞඛ්‍ය රෙගුලාසිවලට අනුව ජෛව බුබුලක ආරක්ෂාව යටතේ ක‍්‍රීඩකයන් රඳවා ගනිමින් සංචිතයේ පුහුණු කිරීම් ක‍්‍රියාත්මක කිරීමට ශ‍්‍රී ලංකා පාපන්දු සම්මේලනය කටයුතු කර තිබීම විශේෂත්වයකි.ඉදිරියේදී පැවැත්වෙන දකුණු ආසියාතික පාපන්දු ශූරතාවලිය හෙවත් සාෆ් තරගාවලිය ඉලක්ක කර ගනිමින් මෙම සංචිතයේ පුහුණු කිරීම් සිදු කෙරේ.මෙම ජාතික සංචිතයේ පුහුණු කිරීම් බොස්නියානු ජාතික අමීර් ඇලජික් මහතා යටතේ සිදු කෙරෙන අතර ඒ සඳහා කැඳවා ඇත.මෙවර සාෆ් පාපන්දු තරගාවලිය එළඹෙන ඔක්තෝබර් මස 01 දින සිට 16 දින දක්වා ශ‍්‍රී ලංකාව ඇතුළු රටවල් 06 ක සහභාගිත්වයෙන් යුතුව මාලදිවයිනේ මාලේ අගනුවර කේන්ද්‍ර කර ගනිමින් පැවැත්වීමට නියමිතය. සත්කාරක මාලදිවයින, ඉන්දියාව, නේපාලය සහ බංග්ලාදේශය මෙවර තරගාවලියට ඉදිරිපත්ව සිටින සෙසු කණ්ඩායම් වෙති.ලීග් ක‍්‍රමයට පැවැත්වෙන මෙවර තරගාවලියේ වැඩිම ප‍්‍රසාද ලකුණු ලබා ගන්නා දෙපිල තෝරා එම දෙපිල අතර අවසන් තරගයක් පැවැත්වීමට සංවිධායකයන් කටයුතු කර තිබීම කැපී පෙනේ. ඒ අනුව පැවැත්වෙන තීරණාත්මක අවසන් තරගයේ ජයග‍්‍රාහී පිල සාෆ් කලාප පාපන්දු ශූරයින් ලෙස අභිෂේක ලැබීමට නියමිතය.එම අවසාන මහා තරගය ඔක්තෝබර් මස 16 දින පස්වරු 08.30 ට මාලේ ජාතික ක‍්‍රීඩාංගනයේදී ආරම්භ කෙරේ.මෙවර තරගාවලියට සහභාගි වෙමින් සුජාන් පෙරේරාගේ නායකත්වයෙන් සැදුම්ලත් ශ‍්‍රී ලංකා පිල ඔක්තෝබර් මස 01 දින බංග්ලාදේශයට එරෙහිව ද 04 දින නේපාලයට එරෙහිව ද 07 දින ඉන්දියාවට එරෙහිව ද 10 දින මාලදිවයිනට එරෙහිවද තරග වදී.\n\nඅනුරුද්ධ හේරත් බණ්ඩාර",
       "URL": "https://divaina.lk/%e0%b7%83%e0%b7%8f%e0%b7%86%e0%b7%8a-%e0%b6%9a%e0%b7%92%e0%b6%bb%e0%b7%94%e0%b7%85-%e0%b6%89%e0%b6%bd%e0%b6%9a%e0%b7%8a%e0%b6%9a-%e0%b6%9a%e0%b6%bb-%e0%b6%a2%e0%b7%8f%e0%b6%ad%e0%b7%92%e0%b6%9a/",
       "Category": "sports",
       "Parent URL": "https://divaina.lk/category/sports//page/348/"
}