{
       "Source": "divaina",
       "Timestamp": "August 19, 2021",
       "Headline": "ශී‍්‍ර ලංකා මිශ‍්‍ර සහාය දිවීමේ කණ්ඩායම ලෝකයේම හත්වැනි ස්ථානයට",
       "News Content": "* ලෝක ශුරතා කනිෂ්ඨ මලල ක‍්‍රීඩා තරගාවලියදින 05 කින් සැදුම්ලත් ලෝක ශුරතා කනිෂ්ඨ වයස අවුරුදු 20 න් පහළ මලල ක‍්‍රීඩා තරගාවලියේ ආරම්භක දිනය වූ ඊයේ (18) පැවති ජවන තරඟ ආශ‍්‍රිතව ශ‍්‍රී ලංකාවේ මීටර් 400ඥ4 මිශ‍්‍ර සහාය දිවීමේ කණ්ඩායම ප‍්‍රදර්ශනය කළ දක්ෂතාව ඉහළ අගයක් ගත්තේය.කෙන්යාවේ නයිරෝබි අගනුවර පිහිටි කසරානී මෝයී ක‍්‍රීඩාංගනයේදී පැවැති මීටර් 400ඥ 4 දෙවෙනි මූලික තරගයට අවතීර්ණ වෙමින් ප‍්‍රදර්ශනය කළ මිනිත්තු 03.26.62 තරග නිමි කාලයක දක්ෂතාව පදනම් කර ගනිමින් අවසන් තරගයට සුදුසුකම් ලබා ගැනීමට ශ‍්‍රී ලංකා පිලට හැකිවිය.එම තරඟයේ 05 වන ස්ථානයෙන් සෑහීමට පත්වන්නට ශ‍්‍රී ලංකා පිලට සිදු වූ අතර එම තරග නිමි කාලය අවසන් තරගයට සුදුසුකම් ලබා ගැනීමට තරම් ප‍්‍රමාණවත් වීම කැපී පෙනුණි.තරුෂි ඞී. කරුණාරත්න, ලක්ෂිමා මෙන්ඩිස්,රවිඳු ඩිල්ෂාන් බණ්ඩාර සහ ඉසුරු කෞශල්‍ය අබේවර්ධන මංතීරු අංක 02 න් ධාවනයට එක්වූ අවසන් තරගයේ දී තරග නිමි කාලය මත ශ‍්‍රී ලංකා පිලට 07 වැනි ස්ථානය හිමි විය.නියමිත දුර  සාර්ථකව නිමා කිරීම සඳහා ශ‍්‍රී ලංකා කණ්ඩායමට මිනිත්තු 03.26.39 ක කාලයක් ගත විය.මූලික තරගයට වඩා වැඩි දක්ෂතාවයක් අවසන් තරගයේදී ශ‍්‍රී ලංකා පිල වෙතින් ප‍්‍රදර්ශන වීම ද එහිදී කැපී පෙනුණි. මෙම ඉසව්වේ රන් පදක්කම නයිජීරියාව ( මි:03.19.70) ද රිදී පදක්කම පෝලන්තය (මි:03.19.80)ද ලෝකඩ පදක්කම ඉන්දියාව (මි:03.20.60) ද දිනා ගත් අතර 04 වන ස්ථානය ජැමෙයිකාව ද 05 වන ස්ථානය දකුණු අප‍්‍රිකාවද 06 වැනි ස්ථානය ඉතාලිය ද 08 වැනි ස්ථානය හෙවත් අවසන් ස්ථානය චෙක් ජනරජයද හිමි කර ගත්හ.ඊයේ (18)කාන්තා මීටර් 100 ඉසව්ව නියෝජනය කළ මේධානී ජයමාන්න අවසන් පූර්ව වටයට සුදුසුකම් ලබා ගැනීම ද කැපී පෙනුණි.04 වන මූලික තරගයට අවතීර්ණ වෙමින් ලබාගත් 06 වෙනි ස්ථානය මෙවර අවසන් පූර්ව වටයට සුදුසුකම් ලබා ගැනීමට තරම් ප‍්‍රමාණවත් විය.ඒ සදහා ඇයට තත්:12.01 ක කාලයක් ගත විය. මෙහි අවසන් පූර්ව වටයට සුදුසුකම් තෝරා ගැනීම සඳහා මූලික තරඟ 05 ක් පැවැත්වීමට සංවිධායක මණ්ඩලයට සිදු විය.ඒ අනුව ප‍්‍රථම අවසන් පූර්ව වටයට ඉදිරිපත් වුණු මේධානී ජයමාන්න ට 07 වන ස්ථානයෙන් සෑහීමට පත්වන්නට සිදු වූවාය. එහි ප‍්‍රතිඵලයක් ලෙස අවසන් තරග බලාපොරොත්තුව කඩ විණි.මූලික වටය ට වඩා වැඩි දක්ෂතාවයක් ප‍්‍රදර්ශනය කරමින් මේධානී නියමිත දුර නිම කිරීම සඳහා ගත කළ කාලය තත්: 11.96 කි.මේ අතරවාරයේ මීටර් 400 පිරිමි තරඟයට ඉදිරිපත් වුණු ඉසුරු කෞශල්‍ය අභයවර්ධන ට මූලික වටයෙන්ම ඉවත්වීමට සිදු විණි.එහි දෙවන මූලිකව තරඟයට ඉදිරිපත් වුණු ඔහුට නියමිත දුර නිම කිරීම සඳහා තත්පර 48.02 ක කාලයක් ගතවිය. මෙම දක්ෂතාවය ඉදිරියේ හත්වැනි ස්ථානය සටහන්ව තිබුණි.\n\nඅනුරුද්ධ හේරත් බණ්ඩාර",
       "URL": "https://divaina.lk/%e0%b7%81%e0%b7%93%e2%80%8d%e0%b7%8a%e2%80%8d%e0%b6%bb-%e0%b6%bd%e0%b6%82%e0%b6%9a%e0%b7%8f-%e0%b6%b8%e0%b7%92%e0%b7%81%e2%80%8d%e0%b7%8a%e2%80%8d%e0%b6%bb-%e0%b7%83%e0%b7%84%e0%b7%8f%e0%b6%ba/",
       "Category": "sports",
       "Parent URL": "https://divaina.lk/category/sports//page/352/"
}