{
       "Source": "divaina",
       "Timestamp": "July 30, 2021",
       "Headline": "ශ්‍රී ලංකාවට වසර දෙකකට පසු T20 තරගාවලි ජයක්….. හසරංග ශ්‍රී ලංකාවට හසරැලි ගෙනෙයි",
       "News Content": "වසර දෙකක් පුරා 20-20 තරගාවලි ජයග‍්‍රහණයක පහස නොවිඳ තිබූ ශී‍්‍ර ලංකා කණ්ඩායමට අත්‍යවශ්‍යම වූ ජයග‍්‍රහණයකට මාවත විවර කර දෙමින් සිය 24 වැනි උපන් දිනය සැමරූ වනිඳු හසරංගගේ පන්දු යැවීම හමුවේ ඉන්දියාව පරදවා කඩුලූ 7 ක ජයග‍්‍රහණයක් අත්කර ගැනීමට ශී‍්‍ර ලංකාව ඊයේ (29 දා* සමත් විය.ඒ සමගම දෙරට අතර පැවති පන්දු වාර 20-20 තරගාවලිය 2-1 ක් ලෙස ජය ගැනීමට ශී‍්‍ර ලංකාව සමත් වූ අතර වසර 2019 දී පකිස්තානයට එරෙහිව ලබාගත් තරගාවලි ජයග‍්‍රහණයට පසුව ශී‍්‍ර ලංකාව ලැබූ පළමු පන්දුවාර 20-20 තරගාවලි ජයග‍්‍රහණය එය විය.එම තරගාවලියේදී ද ශී‍්‍ර ලංකා කණ්ඩායමේ නායකත්වය දසුන් ශානක විසින් දරන ලද අතර ඔහු යටතේ මෙම ජයග‍්‍රහණය ලබා ගැනීමට පෙර ශී‍්‍ර ලංකාව එක දිගට පන්දුවාර 20-20 තරගාවලි 5 ක් පරාජයට පත් වී සිටියේය. ඒ කොදෙව්වන්ට තරගාවලි දෙකක්, ඔස්ටේ‍්‍රලියාවට එක් තරගාවලියක්, ඉන්දියාවට සහ එංගලන්තයට තරගාවලි එක බැගින් ලෙසිනි. ශී‍්‍ර ලංකාව කඩුලූ 3 ක් දැවී පන්දුවාර 14.3 කදී සිය ජයග‍්‍රහණය අත්කර ගත්තේය. ධනංජය ද සිල්වා නොදැවී ලකුණු 23 ක් සහ වනිඳු හසරංග නොදැවී ලකුණු 14 ක් රැුස්කර ගත්තේය. ඉන්දීය කණ්ඩායම  ශී‍්‍ර ලංකාව හමුවේ දැවී ගිය ලකුණු 81,  ශී‍්‍ර ලංකාව හමුවේ ඉන්දීය කණ්ඩායමක් දැවී ගිය අඩුම ලකුණු සංඛ්‍යාව වූ අතර ජයග‍්‍රාහී ලකුණු සංඛ්‍යාව හඹා යෑමේදී අවිශ්ක ප‍්‍රනාන්දු ලකුණු 12 ක් සහ මිනෝද් භානුක ලකුණු 18ක් රැුස් කළහ.\n\nතරගාවලියේ වීරයා සම්මානය සහ තරගයේ වීරයා යන සම්මාන දෙකම දිනා ගැනීමට වනිඳු හසරංග සමත් විය.තරග තුනකින් යුත් පන්දුවාර 20-20 තරගාවලියේ තීරණය සොයා ගිය අවසාන තරගයේ කාසියේ වාසිය දිනා ප‍්‍රථමයෙන් පන්දුවට පහර දුන් ඉන්දීය කණ්ඩායම කඩුළු 08ක් දැවී ලකුණු 81 කට සීමා කිරීමට ශී‍්‍ර ලංකා පන්දු යවන්නෝ සමත් වූහ.පළමු පන්දු වාර 5 තුළදී ඉන්දීය කණ්ඩායමේ ආරම්භක කඩුලූ 4 ලකුණු 25 ක් තුළ බිඳ දැමීමට සමත් වූ ශී‍්‍ර ලංකා පන්දු යවන්නෝ ඉන්දීය පිතිකරුවන්ට ඉනිම පුරා පීඩනය එල්ල කරන්නට සමත් වූහ. ඉන්දීය ඉනිමේ ආරම්භක පන්දු වාරයේදීම නායක ශිකර් ධවාන් මුහුණ දුන් පළමු පන්දුවෙන්ම දවා ගැනීමට දුෂ්මන්ත චමීර සමත් විය. ඉන්දීය කණ්ඩායමේ නායකයා මෙන්ම ආධුනිකයන් බහුල වූ කණ්ඩායමේ ජ්‍යෙෂ්ඨතමයා වූ ධවාන් පළමු පන්දු වාරයේදීම පිටියෙන් ඉවත් වීම ඉන්දීය පිලට ප‍්‍රබල පාඩුවක් විය.අනතුරුව දෙව්දුක් පඩික්කාල් ලකුණු 09 දී දවා ගැනීමට රමේශ් මෙන්ඩිස් සමත් වූ අතර සිය ජීවන ගමනේ 24 වැනි කඩඉමට ඊයේ දිනයේ අවතීර්ණ වූ වනිඳු හසරංග සිය පළමු ඕවරයේදීම කඩුලූ 2 ක් දවා ගැනීමට සමත් වූවේය.පන්දුවාර 20-20 තරගවල අංක 02 ට ශ්‍රේණිගතව සිටින වනිඳුගේ එම පන්දු වාරය තුළදී රුතුරාජ් ගයික්වාඞ් ලකුණු 14 කටත්, සංජු සැම්සන් ලකුණු ලබා ගැනීමට පෙරත් දවා ගැනීමට හසරංග සමත් විය.\n\nතරගයේ 9 වැනි පන්දු වාරය කි‍්‍රයාත්මක කළ නායක දසුන් ශානක සිය පන්දු යැවීම හමුවේ ප‍්‍රදර්ශනය කළ විශිෂ්ට උඩ පන්දු රැකීම හමුවේ නිටිෂ් රානාට ලකුණු 06 කට පිටියෙන් ඉවත්වීමට සිදු විය. රානා එල්ල කළ පහර තමාගේ වම් අත පැත්තෙන් අඩි ගණණක් ඈතට ඇදී යද්දී එය බිම පතිත වීමට පෙර රැක ගැනීමට දසුන් දක්වන ලද දක්‍ෂතාවය විශිෂ්ට ගණයේ එකක් විය.පළමු පන්දුවාර 10 තුළදී ඉන්දීය කණ්ඩායමේ ලකුණු පුවරුව ලකුණු 39 කට කඩුලූ 5 ක් ලෙස දිස් වූ අතර හයවැනි කඩුල්ල ලෙස බුවනේෂ්වර් කුමාර් ලකුණු 16 කටත්, දැවී ගිය අතර රහුල් චහාර් සහ වරුන් චක‍්‍රවර්ති ලකුණු පුවරුව 63 ක් වනවිට පිටියෙන් ඉවත් වූයේ කඩුලූ 8 ක් ලෙස සටහන් වෙමිනි. ඉන්දීය කණ්ඩායම පන්දුවාර 20-20 තරගයකදී මීට පෙර දැවී ගිය අඩුම ලකුණු සංඛ්‍යාව වූයේ ලකුණු 74 ක් ලෙස 2007 වසරේදී ඔස්ටේ‍්‍රලියාවට එරෙහිවය.වනිඳු හසරංග පන්දු වාර 4 තුළ ලකුණු 9 ක් තුළ කඩුලූ 4 ක් දවාගත් අතර දසුන් ශානක කඩුලූ 2 ක් ද, රමේෂ් මෙන්ඩිස් එක් කඩුල්ලක් ද දවා ගත්තේය.පන්දු වාර 20-20 තරග පැවැත්වෙද්දී සිය උපන් දිනය සැමරූ කී‍්‍රඩකයන් අතරින් හොඳම පන්දු යැවීමේ දක්‍ෂතාවය ලෙස වනිඳුගේ එම දක්‍ෂතාවය සටහන් වූ අතර මීට පෙර එම දස්කම තිබුණේ ලකුණු 21 කට කඩුලූ 4 ක් බිඳ හෙලූ ඉම්රාන් තහීර් සතුවය.–කුෂාන් සුබසිංහ",
       "URL": "https://divaina.lk/%e0%b7%81%e0%b7%8a%e2%80%8d%e0%b6%bb%e0%b7%93-%e0%b6%bd%e0%b6%82%e0%b6%9a%e0%b7%8f%e0%b7%80%e0%b6%a7-%e0%b7%80%e0%b7%83%e0%b6%bb-%e0%b6%af%e0%b7%99%e0%b6%9a%e0%b6%9a%e0%b6%a7-%e0%b6%b4%e0%b7%83/",
       "Category": "sports",
       "Parent URL": "https://divaina.lk/category/sports//page/360/"
}