{
       "Source": "divaina",
       "Timestamp": "July 15, 2021",
       "Headline": "ක‍්‍රිකට් ආයතනයට චන්දිමාල්ගෙන් ලිපියක්",
       "News Content": "තමාගේ ක‍්‍රිකට් අනාගතය පිළිබඳ සාකච්ඡා කිරීමට එකඟතාව පළකරමින් ශ‍්‍රී ලංකා ක‍්‍රිකට් ක‍්‍රීඩක දිනේෂ් චන්දිමාල් ශ‍්‍රී ලංකා ක‍්‍රිකට් ආයතනය වෙත ලිපියක් යොමු කර තිබේ. චන්දිමාල් ශ‍්‍රී ලංකා ක‍්‍රිකට් තාක්ෂණික කමිටුවේ සභාපති අරවින්ද ද සිල්වා මහතා හා තේරීම් කමිටු සභාපති ප‍්‍රමෝද්‍ය වික‍්‍රමසිංහ මහතා ඇතුළු ක‍්‍රිකට් ආයතනයේ බළධාරීන් වෙත ඊයේ (14 වැනිදා) මෙම ලිපිය යොමු කර තිබේ.සිය ක‍්‍රිකට් අනාගතය සම්බන්ධයෙන් තීරණයක් ගැනීම සදහා ක‍්‍රිකට් ආයතනය සමග සාකච්ඡා කිරීමට අවශ්‍ය බවයි එම ලිපිය තුළින් චන්දිමාල් වැඩිදුරටත් සඳහන කර තිබේ.ිමගේ ක‍්‍රිකට් අනාගතය සම්බන්ධයෙන් ශ‍්‍රී ලංකා ක‍්‍රිකට් ආයතනය සමඟ සාකච්ඡුා කිරීමට මා කැමතියි. මෙය මාගේ වෘත්තිය බැවින් මෙම අවස්ථාවේ දී මාගේ අනාගතය සඳහා නිවැරැදිම තීරණය ගැනීම මට ඉතා වැදගත්. යනුවෙන් එහ්ද් චන්දිමාල් පෙන්වා දී තිබේ.මේ වනවිට 31 වැනි වියේ පසුවයන චන්දිමාල් ජාත්‍යන්තර ක‍්‍රිකට් පිටියේ තමන් මෙතෙක් දක්වා ඇති දක්ෂතා පිළිබදව ද මෙම ලිපියේ සඳහන් කර ඇති අතර, හිටපු ශ‍්‍රී ලංකා පිතිකරුවන් කිහිප දෙනෙකුගේ දක්ෂතා වයස අවුරුදු 30න් පසුව වර්ධනය වී ඇති අයුරු ද මෙහිදී පෙන්වා දී තිබේ.ශ‍්‍රී ලංකා කණ්ඩායමේ සිටන ජේ්‍යෂ්ඨතම ක‍්‍රීඩකයින් දෙපළක් වන දිනේෂ් චන්දිමාල් සහ ඇන්ජලෝ මැතිවස් මෙන්ම හිටපු නායක දිමුත් කරුණාරත්නවද පසුගිය තරග සංචාර දෙකකදී කණ්ඩායමෙන් ඉවත් කිරීමට නව තේරීම් කමිටුව පියවර ගත්තේය. ඒ අනුව ඇන්ජෙලෝ මැතිව්ස් ද ශ‍්‍රී ලංකා ක‍්‍රිකට් ආයතනයට ලිපියක් යොමු කරමින් තමා ජාත්‍යන්තර ක‍්‍රිකට් පිටියෙන් සමු ගැනීම සම්බන්ධයෙන් අවධානය යොමු කර ඇති බවට සඳහන් කර සිටියේය.ජාත්‍යන්තර එක්දින තරග 149කදී ශ‍්‍රී ලංකාව නියෝජනය කර ඇති චන්දිමාල් එහිදී ශතක 4ක් සහ අර්ධ ශතක 23ක් සමගින් මුලූ‍ ලකුණු 3698ක් වාර්තා කර තිබේ. විස්සයි විස්ස තරග 57කදී අර්ධ ශතක 4ක් සමගින් ලකුණු 868ක් සහ ටෙස්ට් තරග 62කදී ශතක 11ක් සහ අර්ධ ශතක 20ක් සමගින් මුලූ‍ ලකුණු 4158ක් වාර්තා කිරීමට චන්දිමාල් සමත්වී තිබේ.\n\nකසුන් රණවීර",
       "URL": "https://divaina.lk/%e0%b6%9a%e2%80%8d%e0%b7%8a%e2%80%8d%e0%b6%bb%e0%b7%92%e0%b6%9a%e0%b6%a7%e0%b7%8a-%e0%b6%86%e0%b6%ba%e0%b6%ad%e0%b6%b1%e0%b6%ba%e0%b6%a7-%e0%b6%a0%e0%b6%b1%e0%b7%8a%e0%b6%af%e0%b7%92%e0%b6%b8%e0%b7%8f/",
       "Category": "sports",
       "Parent URL": "https://divaina.lk/category/sports//page/367/"
}