{
       "Source": "divaina",
       "Timestamp": "July 12, 2021",
       "Headline": "කි‍්‍රකට් කී‍්‍රඩකයෝ පුහුණුකරුවන් නොමැතිව පුහුණුව අරඹති – ශී‍්‍ර ලංකා – ඉන්දියා තරගාවලියත් පස්සට යයි",
       "News Content": "එළැඹෙන ඉන්දීය තරගාවලිය ඉලක්ක කර ගනිමින් පුහුණු කාර්ය මණ්ඩලයේ සාමාජිකයන්ගෙන් තොරව පුහුණුවීම් ආරම්භ කිරීමට ශී‍්‍ර ලංකා කි‍්‍රකට් කණ්ඩායමට අවසර හිමිව තිබේ. එ් අනුව කොරෝනා ආසාදනය වූ ශී‍්‍ර ලංකා පිතිකරණ පුහුණුකරු ඇතුළු පුහුණු කාර්ය මණ්ඩල පිරිස නොමැති ශී‍්‍ර ලංකා කණ්ඩායම අද (12 වැනිදා) සිට සිය පුහුණුවීම් ආරම්භ කිරීමට නියමිතව තිබේ.එංගලන්ත තරග සංචාරය නිමාකර මෙරටට පැමිණීමෙන් අනතුරුව ශී‍්‍ර ලංකා පිතිකරණ පුහුණුකරු ග‍්‍රාන්ට් ෆ්ලවර් සහ දත්ත විශ්ලේෂක ලෙස කටයුතු කරන අයකුට කොරෝනා වෛරසය ආසාදනය වී ඇති බවට පසුගියදා හඳුනා ගැණිනි. එ් අනුව ඔවුන්ගේ සමීපතමයන් ලෙස කටයුතු කළ පුහුණු කාර්ය මණ්ඩල නිලධාරීන් නිරෝධායනය වෙත යොමු කිරීමට සෞඛ්‍ය අංශ කටයුතු කළ අතර එංගලන්තයේ සිට පැමිණ නිරෝධායනය වෙමින් සිටි ශී‍්‍ර ලංකා කී‍්‍රඩකයන්ගේනිරෝධායන කාල සීමාව තව දින කිහිපයක් දිගු කිරීමටද කටුයතු කළේය. කෙසේ වෙතත් ශී‍්‍ර ලංකා කී‍්‍රඩකයන් කිසිවකුට කොරෝනා ආසාදනය වී නොමැති බවට ඊයේ (11 වැනිදා) සිදු කළ පී.සී.ආර්. පරීක්ෂණවලින් සනාථ වී ඇති අතර මේ හේතුවෙන් කණ්ඩායමේ පුහුණුවීම් අද සිට ආරම්භ කිරීමට අවසර හිමිව තිබේ.මේ අතර අදාළ තත්ත්ව හේතුවෙන් ශී‍්‍ර ලංකාව සහ ඉන්දියාව අතර හෙට (13 වැනිදා)  ආරම්භ වීමට නියමිතව තිබූ එක්දින තරගාවලිය දින කිහිපයකින් කල් දැමීමටද ශී‍්‍ර ලංකා කි‍්‍රකට් ආයතනය කටයුතු කළේය. එ් අනුව කල් දැමුණු ඉන්දු – ශී‍්‍ර ලංකා එක්දින තරගාවලිය ලබන 18 වැනිදා ආරම්භවීමට නියමිත අතර එහි දෙවැනි සහ තෙවැනි තරග පිළිවෙළින් ලබන 20 සහ 23 වැනිදා පැවැත්වීමට මේ වන විට තීරණය කර තිබේ. දෙරට අතර තරග 3කින් සමන්විත විස්සයි විස්ස තරගාවලිය ලබන 25 වැනිදා ආරම්භ වන අතර එහි ඉතිර තරග දෙක 27 සහ 29 යන දෙදින පැවැත්වීමට තීරණය වී තිබේ.\n\nකසුන් රණවීර",
       "URL": "https://divaina.lk/%e0%b6%9a%e0%b7%92%e2%80%8d%e0%b7%8a%e2%80%8d%e0%b6%bb%e0%b6%9a%e0%b6%a7%e0%b7%8a-%e0%b6%9a%e0%b7%93%e2%80%8d%e0%b7%8a%e2%80%8d%e0%b6%bb%e0%b6%a9%e0%b6%9a%e0%b6%ba%e0%b7%9d-%e0%b6%b4%e0%b7%94%e0%b7%84/",
       "Category": "sports",
       "Parent URL": "https://divaina.lk/category/sports//page/368/"
}