{
       "Source": "divaina",
       "Timestamp": "July 11, 2021",
       "Headline": "හෂාන් මාස අටෙන් ක‍්‍රිකට් ගොඩ දාන හැටි කියයි… 2023 ගැන අපි තවම හිතලවත් නෑ",
       "News Content": "අවි සමග කතාබහක්ප‍්‍රශ්නය – ඔබ හිතන විදිහට ශ‍්‍රී ලංකාවේ ක‍්‍රිකට් ගොඩ දාන්න ක‍්‍රීඩා සමාජ සංඛ්‍යාව අඩු කළ යුතු නැද්ද?පිළිතුර – නැහැ මම හිතන්නෙ අපි හැමෝම මේ තියෙන සිස්ටම් එකෙන් තමයි ජාතික කණ්ඩායමට ඇවිල්ලා තියෙන්නෙ. අපි දියුණු කරන්න ඕනේ ක‍්‍රීඩා සමාජවල ආකෘතිය නෙමෙයි පාසලේ ක‍්‍රිකට් සැලැස්මයි වෙනස් කළ යුත්තෙ.\n\nප‍්‍රශ්නය – දැන් ශ‍්‍රී ලංකා ක‍්‍රිකට් සුව කළ නොහැකි තුවාලයක් වගේ තමයි පේන්න තියෙන්නෙ?පිළිතුර – අපේ ක‍්‍රිකට්වල ගොඩක් අය හොඳ තැන්වල ඉන්නවා. රන්ජන් මඩුගල්ල තරග තීරකවරයෙක් වශයෙන් ඉදිරියෙන්ම ඉන්න කෙනෙක්. ඒ වගේම කුමාර් ධර්මසේන විනිසුරුවන්ගෙන් අංක එක. ඒ වගේම දක්ෂ පුහුණුකරුවනුත් අපේ රටේ ඉන්නවා. පිට රට පුහුණුකරුවන් ඕන නැහැ අපේ ක‍්‍රිකට් දියුණු කරන්න. ඒ නිසා ඒ අයට වගකීම් පවරලා දුන්නොත් මේක මාස අටෙන් ගොඩ දාන්න පුළුවන්. ඒ වගේම 2015 බිද වැටිච්ච මේ ක‍්‍රීඩාව ගැන අපිට හොඳ අවබෝධයක් තියෙන්න ඕන. මේක වස්තු බීජය කොහෙද කියලා හොයන්න ඕන. ඔළුවෙ තුවාලෙ තියාගෙන දණිස්සට බෙහෙත් කරලා වැඩක් නැහැ. අද අපි කරන්නෙ ඒකයි. අපි තුවාලෙ තියෙන තැන හොයාගෙන බෙහෙත් කළොත් ඊළග අවුරුදු තුනේ විතරක් නෙමෙයි 2023 ලෝක කුසලානයේදී හොඳ තැනකට එන්න පුළුවන්. අපි තවම ඒ ගැන හිතලවත් නැහැ. අපි දැනටමත් ප‍්‍රමාදයි. නමුත් පුළුවන් තරම් ඉක්මනට මේ දේවල් අමතක කරලා හරි තැනින් පටන් ගත්තොත් අපිට හොඳ ගමනක් යන්න පුළුවන්.ප‍්‍රශ්නය – වර්තමාන ශ‍්‍රී ලංකාවේ ක‍්‍රිකට් තත්ත්වය ගැන ඔබට මොනවද කියන්න තියෙන්නෙ?පිිළිතුර – අපි හැමෝම ක‍්‍රිකට්වලට ආදරෙයි. මේ රටේ මිනිස්සු ක‍්‍රිකට්වලට විශාල ආදරයක් දක්වනවා. මේ වන විට අපේ ක‍්‍රිකට් ගොඩක් පල්ලෙහාට වැටිලා තියෙන්නෙ. ඒ නිසා අපි හැමෝම උත්සහ කරන්නෙ වැටිලා ඉන්න තැනින් ඉස්සරහට එන්න. ඇත්තටම මේ දවස්වල අපේ ක‍්‍රීඩකයන්ට යම් යම් විනය ප‍්‍රශ්න කිහිපයක් තියෙනවා. හිටපු ක‍්‍රිකට් ක‍්‍රීඩකයෙක් විදිහට මමත් ඒ ගැන ගොඩක් කනගාටු වෙනවා. අපි හිතුවෙ නැහැ මේ වගේ දෙයක් අපේ ක‍්‍රීඩකයන්ගෙන් වෙයි කියලා.ප‍්‍රශ්නය – ඇත්තටම ඔය තරම් විනය පිරිහීමට හේතුව මොකද්ද? ඔබත් දැන් කාලයක සිට ශ‍්‍රී ලංකා ක‍්‍රිකට් එක්ක වැඩ කරන නිසයි මම මේ ප‍්‍රශ්නය අහන්නෙ?පිළිතුර – කාලයක් සිට ආපු දෙයක උච්චතම අවස්ථාවක් කියලයි මම දකින්නෙ. ක‍්‍රීඩකයෙක් හැටියට තමන් තමන්ගෙ රට නියෝජනය කරනවා කියන්නෙ තානාපති කෙනෙක් හා සමානයි. මොකද මිලියන විසි දෙකක් අපේ රටේ ජනතාව මේ දේවල් බලාගෙන ඉන්නවා. ඒ වගේම තරුණ ක‍්‍රීඩකයන් මේ දේවල් බලාගෙන ඉන්නවා. අපේ ක‍්‍රිකට් පවුල තුළ එක එක වගකීම් තියෙනව. ශ‍්‍රී ලංකා ක‍්‍රිකට් ආයතනය විශාල මුදලක් ඒ කියන්නෙ වෙනදටත් වඩා වැඩි මුදලක් වියදම් කරලා තමයි අපේ කණ්ඩායම එංගලන්තයට යැව්වෙ. මේ හැම දෙයක්ම කළේ ශ‍්‍රී ලංකා ක‍්‍රිකට් වෙනුවෙන්. නමුත් ක‍්‍රීඩකයන් තමන්ගෙ වගකීම පැහැර හැරියා කියලයි මට කියන්න තියෙන්නෙ. මොකද ඒ අය දැනගන්න ඕන අනිත් අයට ආදර්ශයක් වෙන්න හැසිරෙන්න සහ ක‍්‍රීඩා කරන්න. මම ගොඩක් ඒ සිද්ධිය ගැන කනගාටු වෙනවා.ප‍්‍රශ්නය – දැන් ඉන්න ක‍්‍රීඩකයන් ක‍්‍රිකට් ආයතනයට බය නැද්ද? එහෙමත් නැතිනම් නායකයාට අවනත නැද්ද දැන් ඉන්න ක‍්‍රීඩකයන්?පිළිතුර – නිතරම ප‍්‍රශ්නයක් ඇති වුණාම ප‍්‍රශ්නය විසඳන්න තමයි අපි බලන්න ඕන. නායකයෝ බිහිවෙන්නෙ නැහැ එක රැයකින්. ඒකට කාලයක් තිස්සෙ හැඩ ගැහෙන්න ඕන. නායකයා තුළ තියෙන විශ්වාස අනිත් ක‍්‍රීඩකයන්ට ඒත්තු ගැන්වෙන්න ඕන. නායකයන් මාරු කිරීම ඒ තරම් හොඳ නැහැ. ඒ නිසා තවමත් අපි පරක්කු නැහැ අවශ්‍යතාව දැනගෙන කටයුතු කරන්න. ඒ නිසා මීට වඩා කල්පනාකාරීව තීන්දු තීරණ ගන්න ඕන අදාළ අංශ ඉදිරියේදී.ප‍්‍රශ්නය – මොකද්ද කණ්ඩායමේ ජ්‍යෙෂ්ඨ ක‍්‍රීඩකයන්ට දැන් තේරීම් කමිටුවෙන් තියෙන කැපිල්ල?පිළිතුර – මම දන්නෙ නැහැ තේරීම් කමිටුව මේ වෙලාවෙ හිතන පතන විදිහ මොකද්ද කියලා. හැම තිස්සෙම තේරීම් කමිටුවක් කණ්ඩායමේ සංයුතිය තීරණය කිරීමේදී ජ්‍යෙෂ්ඨත්වය සහ නවකත්වය කියන සංකලනයක් තියෙන්න ඕන. එහෙම නැතිව විශේෂයෙන් එංගලන්තය හෝ ඔස්ටේ‍්‍රලියාව වගේ රටක ක‍්‍රීඩා කරන්න ගියාම කණ්ඩායම් අසාර්ථක වෙනවා. ජ්‍යෙෂ්ඨ ක‍්‍රීඩකයන් කණ්ඩායමේ හිටියොත් තමයි නවකයන්ට දැනුම ඉක්මනින් ලබා දෙන්න පුළුවන් වෙන්නෙ. මේ හා සමානම සිද්ධියක් මටත් වුණා 1999 දී. 99 ලෝක කුසලානයෙන් පස්සෙ අපේ තේරීම් කමිටුව මාවයි අර්ජුනවයි අරවින්දවයි මහානාමවයි කණ්ඩායමෙන් අයින් කළා. එතනදි තේරීම් කමිටුව කිව්වෙ 2003 දී නව තරුණ කණ්ඩායමක් හදා ගන්න අපිව අයින් කරනවා කියලා. කොහොම හරි මට එතනදි වෙස්වලාගත් ආශිර්වාදයක් වුණා 2003 දීත් ලෝක කුසලාන ක‍්‍රීඩා කරන්න. අපිට අපේ කියල ක‍්‍රිකට් මොඩලයක් තිබිය යුතුයි.ප‍්‍රශ්නය – එදා ඔබලා ක‍්‍රීඩා කරන කාලයේ නිසාචර ගමන් වෙනුවට ?ටත් පුහුණුවීම් කළා නේද ඉන්න හෝටලයේදී?පිළිතුර – ඔව් අපිට එදා තිබුණෙ ක‍්‍රිකට් ගැන හිතන එක විතරයි. මොකද බටහිර ඉන්දීය කොදෙව් වගේ සංචාරයක ගියාම එහෙ ඉන්න වේග පන්දු යවන්නන්ට ඒ කාලයේ ගහන එක ලේසි නැහැ. හැබැයි අපිට හොඳ විකට් නැහැ. බෝලින් මැෂින් නැහැ කියලා නිදහසට කරනා කියන්න බැහැ. ඒ නිසා අපි බෝලවලට වතුර පුරවලා සයිඞ් විකට් එකේ පුහුණු වුණා. එහෙම කැපවීමක් තිබුණ නිසා තමයි අපි ඔය ගහපු ලකුණු ගාණක් හරි ගහලා තියෙන්නෙ.ප‍්‍රශ්නය – ඔබ කාන්තා කණ්ඩායමේ ප‍්‍රධාන පුහුණුකරු?පිළිතුර – අපි කාන්තා කණ්ඩායමට වැක්සින් එක ලබාදීලා පුහුණුවීම් ආරම්භ කළා. ප‍්‍රධාන පුහුණුකරු හැටියට මට ලොකු අභියෝගයක් තියෙනවා ඉදිරියේ තියෙන අයිසීසී තරගාවලිවලදී අපේ කණ්ඩායම ජයග‍්‍රහණය කරවන්න.",
       "URL": "https://divaina.lk/%e0%b7%84%e0%b7%82%e0%b7%8f%e0%b6%b1%e0%b7%8a-%e0%b6%b8%e0%b7%8f%e0%b7%83-%e0%b6%85%e0%b6%a7%e0%b7%99%e0%b6%b1%e0%b7%8a-%e0%b6%9a%e2%80%8d%e0%b7%8a%e2%80%8d%e0%b6%bb%e0%b7%92%e0%b6%9a%e0%b6%a7/",
       "Category": "sports",
       "Parent URL": "https://divaina.lk/category/sports//page/369/"
}