{
       "Source": "divaina",
       "Timestamp": "June 19, 2021",
       "Headline": "අවදානම වැඩියි – ඉන්දියා යන කණ්ඩායමත් අඩු කළා",
       "News Content": "මලල කී‍්‍රඩා සභාපති මේජර් ජෙනරාල් පාලිත ප‍්‍රනාන්දු\n\nකුෂාන් සුබසිංහ\n\nශී‍්‍ර ලංකා මලල කී‍්‍රඩක කී‍්‍රඩිකාවන්ට ඔලිම්පික් පරිසාදන මට්ටම සපුරා ගැනීමට ඇති අවසන් අවස්ථාව වන ඉන්දියාවේ පන්ජාබ්හි පැවැත්වෙන ඉන්දීය අන්තර් පළාත් මලල කී‍්‍රඩා ශූරතා තරගාවලියට හෝ අපේ කී‍්‍රඩක කී‍්‍රඩිකාවන් සහභාගි කිරීමට ගත හැකි සෑම උත්සාහයක්ම දරන බව මලල කී‍්‍රඩා සංගමයේ සභාපති මේජර් ජෙනරාල් පාලිත ප‍්‍රනාන්දු මහතා ‘දිවයින’ට ඊයේ (18 වැනිදා) පැවසීය.\n\nකසකස්තාන සංචාරය අවලංගු වීමෙන් පසුව ශී‍්‍ර ලංකා කී‍්‍රඩක කී‍්‍රඩිකාවන්ට ඔලිම්පික් කඩඉම පැනීමට ඇති එකම හා අවසන් අවස්ථාව මෙය බවත් කසකස්තාන සංචාරය අවලංගු වීම පිළිබඳව එරට බලධාරීන් වගකීම භාරගත යුතු බවත් පාලිත ප‍්‍රනාන්දු මහතා කීය.\n\nකසකස්තානය ශී‍්‍ර ලංකාවට තරගාවලිය සඳහා ආරාධනා කර වීසා ලබා නොදීමෙන් ඔවුන් අප කෙරෙහි දැක්වූ කුඩම්මාගේ සැලකිලි පිළිබඳව කනගාටුව සහ විරෝධය පළ කරමින් එරට මලල කී‍්‍රඩා සංගමයට ලිඛිතව දැනුම් දෙන බවත් පාලිත ප‍්‍රනාන්දු මහතා සඳහන් කළේය.\n\nකසකස්තාන මලල කී‍්‍රඩා සංගමය එම අවස්ථාවේ හැසිරුණු ආකාරය ඉතා වැරැුදි බවත් නැවත ශී‍්‍ර ලංකාවට තරගාවලි සඳහා ආරාධනා කිරීමෙන් වළකින ලෙස එරට බලධාරීන්ට දන්වා සිටින බවත් පාලිත ප‍්‍රනාන්දු මහතා සඳහන් කළේය.\n\n2020 ටෝකියෝ ඔලිම්පික් උළෙල සඳහා කී‍්‍රඩක කී‍්‍රඩිකාවන් තෝරා ගැනීම පිළිබඳව එනම් පරිසාදන මට්ටම සලකා බැලෙන අවසාන දිනය ලබන 29 වැනිදාට යෙදී ඇති අතර අදාළ ඉන්දීය මලල කී‍්‍රඩා ශූරතා තරගාවලිය ද ලබන 25 වැනිදා සිට 29 වැනිදා දක්වා පැවැත්වේ.\n\nඒ අනුව ඔලිම්පික් කඩඉමට ආසන්නයේම සිටින කී‍්‍රඩක කී‍්‍රඩිකාවන් 5 දෙනා හෝ අදාළ තරගාවලියට සහභාගි කරවීමට සියලූ උත්සාහයන් දරන බවත් එසේ කී‍්‍රඩක කී‍්‍රඩිකාවන් 5 දෙනකු හෝ ඊට සහභාගි කරවීම ද එක්තරා ආකාරයකට යම් අවදානම් සහගත කි‍්‍රයාවක් වන බවත් පාලිත ප‍්‍රනාන්දු මහතා කීය.\n\nඉන්දියාවේ දැනට තිබෙන තත්ත්වය අනුව ඒකත් අවදානම් කි‍්‍රයාවක් වෙලා තිබෙන්නේ. එම කී‍්‍රඩක කී‍්‍රඩිකාවන් හෝ අදාළ කණ්ඩායමේ කිසිවකු කිසිම උපද්‍රවයක් නැතිව යළි දිවයිනට එනතුරු වගකීම අප සතුයි. ඉන්දියාවේ කොවිඞ් ප‍්‍රශ්නය ඉතා දරුණුවට ව්‍යාප්ත වෙමින් පවතිනවා. මේ තත්ත්වය නොතිබුණා නම් ඉන්දීය සංචාරය අපිට ලැබුණු ආශිර්වාදයක්. ඒත් දැන් එය අවදානම අතේ තියාගෙන ගත යුතු තීරණයක්. තරගාවලියට සහභාගි වී පැමිණි පසුවත් කී‍්‍රඩක කී‍්‍රඩිකාවන් නිරෝධායනයට ලක්කළ යුතුයි යැයි පාලිත ප‍්‍රනාන්දු මහතා සඳහන් කර සිටියේය.\n\nඑමෙන්ම ඊට අමතරව ඉන්දියාවට වීසා ලබා ගැනීම ද මේ මොහොතේ තවත් ප‍්‍රශ්නයක් වී ඇති බවත් ඉන්දීය මහ කොමසාරිස් කාර්යාලය පවා කොවිඞ් තත්ත්වය හමුවේ වසා දමා ඇති බවත් පාලිත ප‍්‍රනාන්දු මහතා පැවසීය.\n\nකී‍්‍රඩා ඇමැති නාමල් රාජපක්‍ෂ මහතා එම ප‍්‍රශ්නයට වහා මැදිහත් වී ඉන්දීය මහ කොමසාරිස් කාර්යාලයේ බලධාරීන්ට කතාකර ඒ සඳහා මැදිහත් වුණු බවත් ඒ අනුව වීසා ප‍්‍රශ්නය නම් විසඳෙනු ඇති බවත් එහෙත් කොවිඞ් තත්ත්වය නම් සංචාරය කෙරෙහි අනියත බියක් ගෙන දී ඇති බවත් පාලිත ප‍්‍රනාන්දු මහතා කීය. මීටර් 800 කී‍්‍රඩිකා නිමාලි ලියනආරච්චි, මීටර් 3000 බාධක දිවීමේ කී‍්‍රඩිකා නිලානි රත්නායක, මීටර් 400 කී‍්‍රඩිකා නදීෂා රාමනායක, හෙල්ල විසිකිරීමේ කී‍්‍රඩක සුමේධ රණසිංහ, උස පැනීමේ කී‍්‍රඩක කුෂාන් තිවංක සහ මීටර් 100 දැනටමත් ඔලිම්පික් ශ්‍රේණිගත කිරීම්වල අදාළ කඩඉමට ආසන්නයේම සිටින සුපුන් අබේකෝන් ශී‍්‍ර ලංකාවේ 2020 ටෝකියෝ බලාපොරොත්තු අතර ඉහළම සිටින කී‍්‍රඩක කී‍්‍රඩිකාවෝ වෙති.\n\nඉන්දීය ප‍්‍රාන්ත කී‍්‍රඩා තරගාවලියට මීටර් 100 සහාය දිවීමේ කාන්තා කණ්ඩායම ද ඇතුළුව කී‍්‍රඩක කී‍්‍රඩිකාවන් 16 දෙනකු සහභාගි කරවීමට පළමුව කටයුතු යොදා තිබිණි.",
       "URL": "https://divaina.lk/%e0%b6%85%e0%b7%80%e0%b6%af%e0%b7%8f%e0%b6%b1%e0%b6%b8-%e0%b7%80%e0%b7%90%e0%b6%a9%e0%b7%92%e0%b6%ba%e0%b7%92-%e0%b6%89%e0%b6%b1%e0%b7%8a%e0%b6%af%e0%b7%92%e0%b6%ba%e0%b7%8f-%e0%b6%ba%e0%b6%b1/",
       "Category": "sports",
       "Parent URL": "https://divaina.lk/category/sports//page/377/"
}