{
       "Source": "divaina",
       "Timestamp": "June 16, 2021",
       "Headline": "අයි.සී.සී. ලෝක ටෙස්ට් ශූරයන්ට කෝටි 31ක්",
       "News Content": "ප‍්‍රසාද ලකුණු සටහනේ යට හිටියත්  – ශී‍්‍ර ලංකාවටත් සල්ලි ලැබෙයිකසුන් රණවීර\n\nලෝක කුසලාන ටෙස්ට් ශූරතාවලියේදී ජයග‍්‍රාහී කණ්ඩායම වෙනුවෙන් හිමිවන ත්‍යාග මුදල් පිළිබඳ ජාත්‍යන්තර කි‍්‍රකට් කවුන්සිලය මගින් ප‍්‍රකාශයට පත්කර තිබේ. එ් අනුව අවසන් මහා තරගයේදී ශූරතාව දිනා ගන්නා කණ්ඩායම සඳහා ඇමෙරිකානු ඩොලර් මිලියන 1.6ක මුදලක් සහ අනුශූරතාව දිනා ගන්නා කණ්ඩායම සඳහා ඇමෙරිකානු ඩොලර් 800000ක් හිමිවන බවට ජාත්‍යන්තර කි‍්‍රකට් කවුන්සිලය කියා සිටී.ලෝක කුසලාන ටෙස්ට් ශූරතාවලියේ අවසන් මහා තරගය සඳහා ඉන්දීය කණ්ඩායම සහ නවසීලන්ත කණ්ඩායම සුදුසුකම් ලබා තිබේ. මෙම මස 18 වැනිදා සිට 22 වැනිදා දක්වා එංගලන්තයේ සදම්ටන් කී‍්‍රඩාංගණයේදී අදාළ අවසන් මහා තරගය පැවැත්වෙන අතර එ් අනුව එහිදී ශූරතාව දිනා ගන්නා කණ්ඩායම ලෝක කුසලාන ටෙස්ට් ශූරතාව දිනූ ලොව පළමු රට ලෙසින් ඉතිහාසගත වේ.ශූරතාවලිය අවසනායේදී ප‍්‍රසාද ලකුණු සටහනේ තෙවැනි ස්ථානයේ පසුවන කණ්ඩායම සඳහා ඇමෙරිකානු ඩොලර් 450000ක මුදලක් ලබාදීමට අන්තර් ජාතික කි‍්‍රකට් කවුන්සිලය තීරණය කර තිබේ. ප‍්‍රසාද ලකුණු සටහනේ සිව්වැනි ස්ථානයේ පසුවන කණ්ඩායම සඳහා ඇමෙරිකානු ඩොලර් 350000 ක මුදලක් හිමිවේ. එ් අනුව මේ වන විට ලෝක කුසලාන ටෙස්ට් ශුරතාවලියේ ප‍්‍රසාද ලකුණු සටහනේ තෙවැනි ස්ථානයට ඔස්ටේ‍්‍රලියානු කණ්ඩායම පත්වී ඇති අතර සිව්වැනි ස්ථානයට එංගලන්ත කණ්ඩායම පත්ව තිබේ. මීට අමතරව ප‍්‍රසාද ලකුණු සටහනේ පස්වැනි ස්ථානයට පත්වූ කණ්ඩායම සඳහා ඇමෙරිකානු ඩොලර් 200000ක මුදලක් ලබා දීමටද අයි.සී.සී.ය තීරණය කර තිබේ.ලෝක කුසලාන ටෙස්ට් ශූරතාවලියේ ප‍්‍රසාද ලකුණු සටහනේ අවසන් ස්ථාන 4 සඳහා කණ්ඩායමකට ඇමෙරිකානු ඩොලර් 100000 බැගින් හිමිවේ. එ් අනුව ශී‍්‍ර ලංකා කණ්ඩායම මේ වන විට ප‍්‍රසාද ලකුණු සටහනේ හත්වැනි ස්ථානයේ පසුවන අතර ඔවුන් සඳහා හිමිවන මුදල ශී‍්‍ර ලංකාවේ මුදලින් රුපියල් ලක්ෂ 200ක් පමණ වේ.",
       "URL": "https://divaina.lk/%e0%b6%85%e0%b6%ba%e0%b7%92-%e0%b7%83%e0%b7%93-%e0%b7%83%e0%b7%93-%e0%b6%bd%e0%b7%9d%e0%b6%9a-%e0%b6%a7%e0%b7%99%e0%b7%83%e0%b7%8a%e0%b6%a7%e0%b7%8a-%e0%b7%81%e0%b7%96%e0%b6%bb%e0%b6%ba%e0%b6%b1/",
       "Category": "sports",
       "Parent URL": "https://divaina.lk/category/sports//page/378/"
}