{
       "Source": "divaina",
       "Timestamp": "June 15, 2021",
       "Headline": "ඔලිම්පික් යන සෑම කී‍්‍රඩකයකුටම ඇමරිකානු ඩොලර් 10,000ක දීමනාවක්",
       "News Content": "සෑම ඔලිම්පික් ක‍්‍රීඩකයෙකුටම ඇමරිකානු ඩොලර් 10,000 ක දීමනාවක් සහ දෛනික දීමනාවක් ලෙස තවත් ඇමරිකානු ඩොලර් 40 ක් ලබා දීමට තීරණය කර ඇතැයි ක‍්‍රීඩා අමාත්‍ය නාමල් රාජපක්ෂ මහතා කියා සිටී. රූපවාහිනී සම්මුඛ සාකච්ඡුාවකදී අදහස් දක්මින් එ් මහතා එ් බව කියා සිටියේය.ලබන ජුලි මස 23 වැනිදා සිට ජපානයේ පැවැත්වෙන ටෝකියෝ ඔලිම්පික් ක‍්‍රීඩා උළෙලට සහභාගි වන විට ශ‍්‍රී ලංකා ඔලිම්පික් ක‍්‍රීඩකයන්ට මූල්‍ය ප‍්‍රතිලාභ සහ වෙනත් දිරිගැන්වීම් ලබා දීම පිළිබඳ අදහස් දක්වමින් අමාත්‍යවරයා මේ බව කියා සිටියේය. මේ වන විටත් ක‍්‍රීඩක ක‍්‍රීඩිකාවන් සිව්දෙනකු ටෝකියෝ ඔලිම්පික් උළෙල සඳහා සුදුසුකම් ලබා ඇති අතර තවත් ක‍්‍රීඩක ක‍්‍රීඩිකාවන් 3ක් හෝ 4ක් එ් සඳහා සුදුසුකම් ලබා ගනී යැයි අපේක්ෂා කෙරේ. එහිදී වැඩිදුරටත් අදහස් දැක්වූ අමාත්‍යවරයා ”සෑම ඔලිම්පික් ක‍්‍රීඩකයෙකුටම ඇමරිකානු ඩොලර් 10,000 ක දීමනාවක් දෛනික දීමනාවක් ලෙස තවත් ඇමරිකානු ඩොලර් 40 ක් ලබා දීමට අපි තීරණය කර තිබෙනවා. එ් වගේම එක් එක් පුහුණුකරුවකුට ඇමරිකානු ඩොලර් 5000 ක දීමනාවක් ලබා දීමට අමතරව දිනකට ඇමරිකානු ඩොලර් 40 ක දීමනාවක් ලබා දීමට අපි තීරණය කර තිබෙනවා. ඔලිම්පික් සඳහා වරම් ලබා ගත් කී‍්‍රඩකයන් සඳහා ඉහළ වටිනාකම සහ ක‍්‍රීඩාවට ඇති කැපවීම හඳුනා ගනිමින් මූල්‍යමය වශයෙන් ත්‍යාග පිරිනැමීමට අපි තීරණය කළ පළමු අවස්ථාව මෙයයි’’ යනුවෙන් පැවසීය.”ඔලිම්පික් සුදුසුකම් ලබා ගැනීම මලල ක‍්‍රීඩකයෙකුට ලැබිය හැකි ලොකුම ජයග‍්‍රහණය වන අතර ඔවුන්ගේ දක්ෂතා මේ ආකාරයෙන් අගය කිරීමට අපට අවශ්‍යයි. ඔලිම්පික් උළෙල සඳහා සුදුසුකම් ලබා ඇති සියලූම ක‍්‍රීඩක ක‍්‍රීඩිකාවන් සඳහා වැඩි පහසුකම් ලබා දෙන ලෙස මම දැනටමත් අමාත්‍යාංශයට උපදෙස් දී තිබෙනවා’”මෙම ක‍්‍රීඩක ක‍්‍රීඩිකාවන්ට ස්තුතිවන්ත වන පරිදි සියලූම නිලධාරීන් විදේශ සංචාර සඳහා යන බව අප වටහා ගත යුතුයි. නමුත් සමහර නිලධාරීන් ව්‍යාපාරික පන්තියේ ගමන් කරන අතර ක‍්‍රීඩක ක‍්‍රීඩිකාවන් ආර්ථික පන්තියේ ගමන් කරන බව මගේ අවධානයට යොමු වී තිබෙනවා. මෙවර අපට මෙම ක‍්‍රමය වෙනස් කිරීමට අවශ්‍යයි. හිටපු ක‍්‍රීඩකයෙකු ලෙස මම මෙම ක‍්‍රමය දන්නවා. නමුත් මෙවර අපි දැනටමත් ඔලිම්පික් කී‍්‍රඩකයන්ට විශේෂ ප‍්‍රතිලාභ ලබා දීමට සැලසුම් කර තියෙනවා. අපි කී‍්‍රඩකයන්ට සහ පුහුණුකරුවන්ට ව්‍යාපාරික පන්තියේ ගමන් කිරීමට අවශ්‍ය කටයුතු සම්පාදනය කරනවා’ යනුවෙන් අදාළ රූපවාහිනි වැඩසටහනේදී අමාත්‍යවරයා වැඩිදුරටත් කියා සිටියේය.",
       "URL": "https://divaina.lk/%e0%b6%94%e0%b6%bd%e0%b7%92%e0%b6%b8%e0%b7%8a%e0%b6%b4%e0%b7%92%e0%b6%9a%e0%b7%8a-%e0%b6%ba%e0%b6%b1-%e0%b7%83%e0%b7%91%e0%b6%b8-%e0%b6%9a%e0%b7%93%e2%80%8d%e0%b7%8a%e2%80%8d%e0%b6%bb%e0%b6%a9/",
       "Category": "sports",
       "Parent URL": "https://divaina.lk/category/sports//page/378/"
}