{
       "Source": "divaina",
       "Timestamp": "July 21, 2023",
       "Headline": "පාකිස්තානය වසරකට පසුව ඉඩෝරය නිමා කරයි",
       "News Content": "වසරක් පුරා පැවැති ටෙස්ට් තරග ජයග්‍රහණ ඉඩෝරය නිමා කරමින් සංචාරක පකිස්තාන කණ්ඩායම ශ්‍රී ලංකාවට එරෙහිව ගාල්ල අන්තර්ජාතික ක්‍රිකට් ක්‍රීඩාංගණයේදී කඩුළු 4ක ජයග්‍රහණයක් ලබා ගනිමින් 2023-2025 ලෝක ශූරතා ටෙස්ට් ක්‍රිකට් තරගාවලියට ඊයේ (20 වැනිදා) සුබවාදී ආරම්භයක් ලබා ගත්තේය.\n\nඔවුන් අවසන් වරට ටෙස්ට් තරගයක් ජයග්‍රහණය කර තිබූ ගාල්ලේදීම සුපුරුදු ප්‍රතිවාදියා වූ ශ්‍රී ලංකාව පරාජය කරමින් එම දිනයට හරියටම වසරක් සපිරෙන දා මෙම ජයග්‍රහණය ලබා ගත්තේය.\n\nදෙරට අතර මෙවර ආරම්භ වූ පළමු ටෙස්ට් තරගයේ ජයග්‍රහණය සඳහා ලකුණු 131 ක ඉලක්කයක් හඹා ගිය පකිස්ථාන කණ්ඩායම කඩුලු 6ක් දැවී ඊයේ එම ජයග්‍රහණය ලබා ගත් අතර මුල් ඉනිමේ නොදැවී ද්විත්ව ශතකයක් ලබමින් පාකිස්තානයට ජයග්‍රහණයේ මාවත විවර කර දුන් සවුද් ශකීල් තරගයේ වීරයා සම්මානයට පාත්‍ර විය.\n\nජයග්‍රහණය සඳහා ඊයේ දිනයේ දී පකිස්තානය ලකුණු 83ක් ලබාගත යුතුව තිබූ අතර තවත් කඩුලු 3ක් දැවී යෑමෙන් අනතුරුව ඔවුහු එම ජයග්‍රහණය ලබා ගත්හ.\n\nකඩුලු 3 ක් දැවී ලකුණු 48 ක් ලබා සිටි ඔවුන්ගේ ඉනිමේ සිව්වැනි කඩුල්ල ලෙස බාබර් අසාම් ලකුණු 24 කට ඊයේ පෙරවරුවේ ප්‍රභාත් ජයසූරියගේ පන්දුවක් හමුවේ කඩුල්ල මුවා කිරීමේ වරදට හසුව දැවී ගියේය.\n\nපළමු ඉනිමේ ද්විත්ව ශතක ලාභියා වූ සවුද් ශකීල් ප්‍රයෝජනවත් ලකුණු 30 ක් ලබා සිටියදී රමේෂ් මෙන්ඩිස්ගේ පන්දුවක් හමුවේ දැවී යන විට පකිස්ථානය ජයග්‍රහණයට තවත් ලකුණු 10 ක් පමණ මෙපිටින් රැඳී සිටියේය.\n\nඅනතුරුව පිටියට පිවිසි සර්ෆාස් අහ්මඩ් එක් ලකුණකට දැවී ගියද අංක 8 පිතිකරු ලෙස පැමිණි අගා සල්මන් තමන් මුහුණ දුන් පළමු පන්දුවෙන්ම හයේ පහරක් එල්ල කරමින් ජයග්‍රහණය වාර්තා කළේය.\n\nපාකිස්තාන ආරම්භක පිතිකරු ඉමාම් උල් හක් නොදැවී ලකුණු 50 ක් ලබා දෙවෙනි ඉනිමේ එම කණ්ඩායමේ නැංගූරම බවට පත්විය.\n\nඒ අනුව දෙරට අතර පැවැත්වෙන තරග දෙකකින් යුත් ටෙස්ට් තරගාවලිය තරග 1-0 ක් ලෙස පෙරමුණ ගැනීමට පාකිස්තානය සමත් වූයේය.\n\nශ්‍රී ලංකාව පළමු ඉනිම 312/10 (95.2)පකිස්තානය පළමු ඉනිම 461/10 (122.2)\n\nශ්‍රී ලංකාව දෙවෙනි ඉනිම 279/10 (83.1)පකිස්තානය දෙවෙනි ඉනිම 133/6 (32.5)\n\nඉමාම් උල් හක් නොදැවී 50, බාබර් අසාම් 24, අගා සල්මන් නොදැවී 06, ශාන් මසූඩ් 08, අබ්දුල්ලා ශෆීක් 07, නෝමන් අලී 00, සවුද් ශකීල් 30, සර්ෆාස් අහමඩ් 01,\n\nපන්දු යැවීම\n\nප්‍රභාත් ජයසූරිය 56/4, රමේශ් මෙන්ඩිස් 62/1",
       "URL": "https://divaina.lk/%e0%b6%b4%e0%b7%8f%e0%b6%9a%e0%b7%92%e0%b7%83%e0%b7%8a%e0%b6%ad%e0%b7%8f%e0%b6%b1%e0%b6%ba-%e0%b7%80%e0%b7%83%e0%b6%bb%e0%b6%9a%e0%b6%a7-%e0%b6%b4%e0%b7%83%e0%b7%94%e0%b7%80-%e0%b6%89%e0%b6%a9/",
       "Category": "sports",
       "Parent URL": "https://divaina.lk/category/sports//page/38/"
}