{
       "Source": "divaina",
       "Timestamp": "October 4, 2023",
       "Headline": "පාපන්දුවට ඉතිහාසයේ නොදුටු යුගයක් උදා කරනවා – සභාපති ජස්වර් උමාර්",
       "News Content": "රාජ්‍ය යාන්ත්‍රණයේ සහයෝගය ඇතිව ඉතිහාසයේ නොදුටු යුගයක් පාපන්දුව වෙනුවෙන් උදාකරන බව ශ්‍රී ලංකා පාපන්දු සම්මේලනයේ නව සභාපති ජස්වර් උමාර් මහතා පැවසීය.\n\nශ්‍රී ලංකා පාපන්දු මූලස්ථානයේ ඊයේ උදෑසන පැවැති චාම් උත්සවයකින් අනතුරුව වැඩ භාර ගත් ජස්වර් උමාර් මහතා පසුගිය සිකුරාදා කොළඹ පදනම් ආයතනයේ දී පැවති පාපන්දු නිලවරණයේදි බලයට පත් වූයේය.\n\nතුනෙන් දෙකක වැඩි ඡන්දයෙන් එහිදී බලයට පත් වූ ජස්වර් උමාර් මහතා වැඩ භාර ගැනීමේ අවස්ථාව සදහා උප සභාපතිවරු වන රංජිත් රොඩ්‍රිගෝ සහ මනිල් ප්‍රනාන්දු ප්‍රමුඛ නිලධාරීහු රැසක් මෙන්ම පාපන්දු ලීග නියෝජිතයෝ විශාල ප්‍රමාණයක් රැස්ව සිටියහ.\n\nජාත්‍යන්තර පාපන්දු තහනම හේතුවෙන් වසරකට ආසන්න කාලයක් ඇනහිට තිබූ ශ්‍රී ලංකා පාපන්දුව දිගු කාලීන සහ කෙටි කාලීන දැක්මකින් යුතුව නගා සිටුවීමට සැලසුම් සකස් කර ඇති බවද ජස්වර් උමාර් මහතා එහිදී පැවසුවේය.\n\nතව දින පහකින් ශ්‍රී ලංකා පාපන්දු කණ්ඩායම ලෝක කුසලාන සුදුසුකම් ලැබීමේ තරගාවලිය යටතේ යේමනය සමග තරග වැදීමට නියමිත බවද ශ්‍රී ලංකා පාපන්දු කණ්ඩායම එම තරගාවලියේ දක්වන දස්කම් මතින් කණ්ඩායම පිළිබඳව තක්සේරුවකට නොඑන ලෙසත් ඔවුන් මේ ක්‍රීඩා කරන්නෙ වසරකට පමණ පසුව බව අප සිහිතබා ගත යුතු බවද ජස්වර් මහතා කීය.\n\nපාසල් පාපන්දුව නගා සිටුවීම සම්බන්ධයෙන් ක්‍රීඩා ඇමැති සහ අධ්‍යාපන ඇමැති සමඟ සාකච්ඡාවක් ඉල්ලා ඇති බවත් ඒ සදහා දැඩි අවධානයක් යොමු කර ඇති බව ද ජස්වර් මහතා සඳහන් කළේය.\n\nඑහිදී අදහස් දැක්වූ උප සභාපති රංජිත් රොඩ්‍රිගෝ මහතා\n\nජපානය අවුරුදු 50 ක් සැලසුම් කර තිබෙනවා පාපන්දු ලෝක කුසලානය වෙනුවෙන්. අඩුම තරමේ අපි අවුරුදු 20 ක වත් සැලසුමක් ඇතිව යන්න ඕනා. අද අපි වැඩ භාර ගැනීමේ උත්සවය වෙනදට වඩා වෙනස්. ශ්‍රී ලංකා පාපන්දු සම්මේලනයේ රුපියලක්වත් වියදම් කරන්නේ නැතුව තමයි අද මේ කටයුතු සිදු කෙරුණේ. අද අපිට පළඳවපු මල් මාලයේ සිට සියලුම වියදම් පාපන්දු ලීග නියෝජිතයන්ගේ මුදල්. අපි අතීතයෙන් පාඩම් ඉගෙන ගෙන තියෙනවා. දැන් මේ පාපන්දු ලීග 67 ම අපේ එක පවුලක් වගේ ඉදිරියට කටයුතු කරන්න බලාපොරොත්තු වෙනවා. අපිට විරුද්ධව ඡන්දය ඉල්ලූ ප්‍රතිවාදීන් කියලා භේදයක් අපේ නෑ. ඒ හැමෝම අපි එකට එකතු කරගන්නවා.\n\nහැබැයි අපි තුන්දෙනා අතර විරසකයක් ඇති වෙයි කියලා කවුරුහරි බලන් ඉන්නව නම් ඒකට බොහොම කල් යයි.\n\nපාසල් පාපන්දුව දියුණු කිරීමට ක්‍රීඩා අමාත්‍යාංශයේ සහ අධ්‍යාපන අමාත්‍යාංශයේ ලොකු දායකත්වයක් අවශ්‍යයි. එතන තමයි මුල. ඊට පසුව තමයි ක්‍රීඩකයෝ පාපන්දු සම්මේලනයට එන්නේ. ඒ හින්දා අපි ඒ ඒ දෙපාර්ශ්වයට කියනවා පාපන්දු ක්‍රීඩාව විතරක් නෙමේ රටේ හැම ක්‍රීඩාවක් වෙනුවෙන්ම හොඳින් අවධානය යොමු කරන්න කියලා. නැත්නම් මේ ක්‍රීඩාවන් නගාසිටුවන්න අමාරුයි. පාසල තමයි ළමයා හැදෙන ඉගෙන ගන්න තැන. ක්‍රීඩා අමාත්‍යාංශයයි, අධ්‍යාපන අමාත්‍යංශයයි පීලි දෙකක යනවා නම් මේ කටයුතු කරන්න වෙන්නේ නැහැ.\n\nපළමු පෙළ තරගාවලිය අපි නැවත ආරම්භ කළ යුතුයි. ක්‍රීඩකයෝ වසර ගණනාවක් ක්‍රීඩා කළේ නැහැ. සංචිතවලට ක්‍රීඩා සමාජවලට නැගී සිටින්න කාලය දැන් දෙන්න ඕන.\n\nඋප සභාපති මනිල් ප්‍රනාන්දු මහතා ද මෙහිදී අදහස් දැක්වීය.\n\nකුෂාන් සුබසිංහ",
       "URL": "https://divaina.lk/%e0%b6%b4%e0%b7%8f%e0%b6%b4%e0%b6%b1%e0%b7%8a%e0%b6%af%e0%b7%94%e0%b7%80%e0%b6%a7-%e0%b6%89%e0%b6%ad%e0%b7%92%e0%b7%84%e0%b7%8f%e0%b7%83%e0%b6%ba%e0%b7%9a-%e0%b6%b1%e0%b7%9c%e0%b6%af%e0%b7%94%e0%b6%a7/",
       "Category": "sports",
       "Parent URL": "https://divaina.lk/category/sports//page/3/"
}