{
       "Source": "divaina",
       "Timestamp": "July 15, 2023",
       "Headline": "ක්‍රීඩා ඇමැතිට රග්බි පරිපාලනයට ඇඟිලි ගහන්න බෑ – උසාවියෙන් අතුරු තහනමක්",
       "News Content": "ක්‍රීඩා අමාත්‍යවරයාට ක්‍රීඩා අමාත්‍යාංශයේ ලේකම්වරයාට හා වැඩබලන ක්‍රීඩා අධ්‍යක්‍ෂ ජනරාල්වරයාට හෝ ඔවුන්ගේ නිලධාරීන් ශ්‍රී ලංකා රග්බි සංගමයේ පරිපාලන කටයුතුවලට මැදිහත්වීම පෙත්සම් විභාගය අවසන් වනතුරු වළක්වමින් අභියාචනාධිකරණය ඊයේ (14 දා) අතුරු තහනම් නියෝගයක් නිකුත් කළේය.\n\nශ්‍රී ලංකා රග්බි සංගමය තහනම් කරමින් ක්‍රීඩා අමාත්‍යවරයා විසින් 2023.4.11 වැනිදා නිකුත් කළ අංක 2327/27 දරන ගැසට්පත්‍රය බලරහිත කරන ලෙස ඉල්ලා ශ්‍රී ලංකා රග්බි සංගමයේ සභාපතිවරයා ලෙස කටයුතු කළ රිස්ලි ඉල්ලියාස් මහතා ඇතුළු පිරිසක් ගොනුකර තිබූ පෙත්සමක් සලකා බැලූ අභියාචනාධිකරණයේ සභාපති විනිසුරු නිශ්ශංක බන්දුල කරුණාරත්න හා එම්. ඒ. ආර්. මරික්කාර් යන මහත්වරුන් එම නියෝගය කළහ.\n\nක්‍රීඩා අමාත්‍ය රොෂාන් රණසිංහ, ක්‍රීඩා අමාත්‍යාංශයේ ලේකම් කේ. මහේෂන් හා වැඩබලන ක්‍රීඩා අධ්‍යක්‍ෂ ජනරාල් අනුරාධ මුතුමාල යන මහත්වරුන් ඇතුළු 12 දෙනකු වගඋත්තරකරුවන් කරමින් එම පෙත්සම ගොනුකර තිබිණි. රිස්ලි ඉල්ලියාස් මහතා විසින් ඔහුට ආසියානු රග්බි සම්මේලනය පැනවූ සාමාජිකත්ව තහනම ඉවත් කරන ලෙස ඉල්ලා ගොනුකර තිබූ අභියාචනාව එම සම්මේලනය විසින් පෙරේදා (13 දා) ප්‍රතික්‍ෂේප කර ඇති බව නිල වශයෙන් දැනුම් දී ඇතැයි ක්‍රීඩා අමාත්‍යවරයා ඇතුළු වගඋත්තරකරුවන් වෙනුවෙන් පෙනී සිටි ජ්‍යෙෂ්ඨ අතිරේක සොලිසිටර් ජනරාල් ජනාධිපති නීතිඥ සුමති ධර්මවර්ධන මහතා විනිසුරු මඬුල්ලට පැවසීය. එම පෙත්සම වැඩිදුර සලකා බැලීම ලබන අගෝස්තු 4 වැනිදා පැවැත්වීමට ද විනිසුරු මඬුල්ල නියෝග කළහ.\n\nනීතිඥ චානුක ඒකනායක මහතාගේ උපදෙස් මත නීතිඥ කීර්ති තිලකරත්න, පණ්ඩුක කීර්තිනන්ද යන නීතිඥ මණ්ඩලය සමඟ ජ්‍යෙෂ්ඨ ජනාධිපති නීතිඥ ආචාර්ය පායිස් මුස්තාපා පෙත්සම්කාර පාර්ශ්වය නියෝජනය කළ අතර පළමු දෙවන තෙවන වගඋත්තරකරුවන් වෙනුවෙන් නියෝජ්‍ය සොලිසිටර් ජනරාල් චයාශ්‍රී නම්මුණි මිය සමඟ ජ්‍යෙෂ්ඨ අතිරේක සොලිසිටර් ජනරාල් ජනාධිපති නීතිඥ සුමති ධර්මවර්ධන මහතාත්, අතරමැදි පෙත්සම්කාර බස්නාහිර පළාත් රග්බි සංගමය වෙනුවෙන් නීතිඥ සංජීව කළුආරච්චි මහතා සමඟ ජනාධිපති නීතිඥ ෆයිසර් මුස්තාපා මහතාත් පෙනී සිටියේය.\n\nජනාධිපති නීතිඥ උදිත ඉගලහේවා මහතා ඇතුළු නීතිඥ මඬුල්ලක් සෙසු වගඋත්තරකරුවන් වෙනුවෙන් පෙනී සිටියහ.\n\nඊයේ (14දා) සිට සති තුනක් ඇතුළත විරෝධතා ඇත්නම් ගොනුකරන ලෙසට නියෝග කළ විනිසුරු මඬුල්ල වගඋත්තරකාර පාර්ශ්වයට ලබන අගෝස්තු 4 වැනිදා පෙනී සිටින ලෙස දන්වා නොතිසි නිකුත් කිරීමට පියවර ගන්නා ලෙසට ද නියෝග කළේය.\n\nඒ. ජේ. ඒ. අබේනායක",
       "URL": "https://divaina.lk/%e0%b6%9a%e0%b7%8a%e0%b6%bb%e0%b7%93%e0%b6%a9%e0%b7%8f-%e0%b6%87%e0%b6%b8%e0%b7%90%e0%b6%ad%e0%b7%92%e0%b6%a7-%e0%b6%bb%e0%b6%9c%e0%b7%8a%e0%b6%b6%e0%b7%92-%e0%b6%b4%e0%b6%bb%e0%b7%92/",
       "Category": "sports",
       "Parent URL": "https://divaina.lk/category/sports//page/42/"
}