{
       "Source": "divaina",
       "Timestamp": "July 10, 2023",
       "Headline": "ඉසිපතන සහ ශාන්ත පීතර තවදුරටත් අපරාජිතයි",
       "News Content": "ඩයලොග් ලීග් ශූරතා පාසල් රග්බි තරගාවලිය යටතේ තම අපරාජිත බව තවදුරටත් ආරක්ෂා කර ගැනීමට කොළඹ ඉසිපතන විදුහල සහ බම්බලපිටිය ශාන්ත පීතර විදුහල සමත් විය.\n\nමෙතෙක් අපරාජිතව සිටි ඩී. එස්. සේනානායක විදුහල ලකුණු 16 කින් පරාජයට පත් කිරීමට ඉකුත් සිකුරාදා (07) ඉසිපතන විදුහල සමත් වූ අතර මහනුවර ත්‍රිත්ව විදුහල ලකුණු 12 කින් පරාජය කිරීමට ශාන්ත පීතර විදුහලට හැකි විය.\n\nමේ අතරවාරයේදී මෙතෙක් අපරාජිතව සිටි කොළඹ සහිරා විදුහලට එරෙහිව ලකුණු 41 ක පහසු ජයග්‍රහණයක මිහිර අත්විඳීමට කොළඹ රාජකීය විදුහල ද මහනුවර ධර්මරාජ විදුහලට එරෙහිව ලකුණු 07 ජයක් ලබන්නට මහනුවර විද්‍යාර්ථ විදුහල ද සමත් වීම කැපී පෙණුනි.\n\nමහනුවර ශාන්ත අන්තෝනි විදුහල හමුවේ වෙස්ලි විදුහල එක ලකුණකින් ද, සාන්ත ජෝසප් විදුහල හමුවේ කිංග්ස්වුඩ් විදුහල ලකුණු 33 කින් ද පරාජයට පත්විය. කොළඹ හැව්ලොක්ස් ක්‍රීඩාංගණයේ දී පැවති ඉසිපතන සහ ඩී. එස්. දෙපිල අතර අපරාජිතයන්ගේ සටනේ අවසන් ප්‍රතිඵලය ලකුණු 22 – 06 ක් ලෙස සටහන් විය.\n\nපල්ලේකැලේ දී සටන් වැදුණු ත්‍රිත්ව විදුහලට එරෙහිව ලකුණු 22 – 10 ක් ලෙස ජයග්‍රාහී නිමාවක් සටහන් කර ගනිමින් තම අපරාජිත බව ආරක්ෂා කර ගැනීමට ශාන්ත පීතර විදුහල සමත් විය.\n\nමෙතෙක් මුහුණ දුන් තරග 04 ක් ආශ්‍රිතව ලකුණු 35.25 ක සාමාන්‍යයක් රඳවා ගනිමින් ප්‍රතිවාදීන්ට එරෙහිව ලකුණු 141 ක් රැස් කිරීමට රාජකීය විදුහලට හැකි වූ අතර ලකුණු 27.75 ක සාමාන්‍යයක් රඳවා ගනිමින් ලකුණු 111 ක් වාර්තා කර ගැනීමට ඉසිපතන ක්‍රීඩකයෝ සමත්ව සිටිති.\n\nඉසිපතන විදුහලට එරෙහිව ලකුණු 52 ක් ද රාජකීය විදුහලට එරෙහිව ලකුණු 27 ක් ද රැස් කර ගැනීමට ප්‍රතිවාදීන්ට හැකි වූහ.\n\nමේ සති අන්තයේ තරග ප්‍රතිඵල\n\nඉසිපතන 22 – ඩී. එස් 06\n\nරාජකීය 44 – සහිරා 03\n\nවිද්‍යාර්ථ 29 – ධර්මරාජ 22\n\nශාන්ත පීතර – 22 ත්‍රිත්ව 10\n\nශාන්ත අන්තෝනි 30 – වෙස්ලි 29\n\nසාන්ත ජෝශප් 48 – කිංග්ස්වුඩ් 15අනුරුද්ධ හේරත් බණ්ඩාර",
       "URL": "https://divaina.lk/%e0%b6%89%e0%b7%83%e0%b7%92%e0%b6%b4%e0%b6%ad%e0%b6%b1-%e0%b7%83%e0%b7%84-%e0%b7%81%e0%b7%8f%e0%b6%b1%e0%b7%8a%e0%b6%ad-%e0%b6%b4%e0%b7%93%e0%b6%ad%e0%b6%bb-%e0%b6%ad%e0%b7%80%e0%b6%af%e0%b7%94/",
       "Category": "sports",
       "Parent URL": "https://divaina.lk/category/sports//page/45/"
}