{
       "Source": "divaina",
       "Timestamp": "July 9, 2023",
       "Headline": "රැජින මමයි අපේ රාජ්ජේ",
       "News Content": "ප්‍රශ්නය – ඔබ අද ලෝක ක්‍රිකට් පිටියේ අංක එකට පත් වී තිබෙනවා. එය රටට ද විශාල ගෞරවයක්. මොකද හිතෙන්නේ ඔබට ඒ ගැන?\n\nපිළිතුර – විශාල සතුටක් මට දැනෙනවා. එය වචනයෙන් විස්තර කරන්න බැරි තරම් සතුටක්. හැබැයි මේක මගේ හීනයක් හැබෑ වීමක්. වසර ගණනාවකට පෙර පටන් ලෝකයේ අංක එකට එනවා කියලා මගේ ලොකු අදිටනක් තිබුණා. ඒ වෙනුවෙන් මං ගොඩක් මහන්සි වුණා. මම හිතුවොත් දෙයක් කරන කෙනෙක්. දැන් මම ඒ තැනට ආවා.\n\nප්‍රශ්නය – ලෝකයේ අංක එකට එනවා කියන්නේ ලේසි පහසු දෙයක් නොවේ. ජාත්‍යන්තර ක්‍රිකට් පිටියේ ක්‍රීඩකයන් වගේම ක්‍රීඩිකාවන් ද අද එක ලෙස දස්කම් පානවා. ඔවුන් අතර විශාල තරගයක් තියෙනවා. කොහොමද ඔබ මේ ඉලක්කයට ළඟා වුණේ?\n\nපිළිතුර – උත්සාහය, අධිෂ්ඨානය සහ කැපවීම තමයි. එහෙම නැතුව මෙතනට එන්න බැහැ. ඒ වෙනුවෙන් ගොඩක් උත්සාහ කළා. මහන්සි වුණා. සිහින මැව්වා. ඒ අධිෂ්ඨානය කොයි මොහොතකවත් අත හැරියේ නැහැ. කොටින්ම නින්දට ගියෙත්, අවදි වුණෙත් ඒ අධිෂ්ඨානයෙන් තමයි.\n\nමගේ සදාතනික වීරයා සනත් අයියා\n\nප්‍රශ්නය – ක්‍රිකට් පිටියේ ඔබගේ වීරයා ලෙස පිළිගන්නේ සනත් ජයසූරියයි. ඔහුට පසුව ශ්‍රී ලාංකිකයෙකු ලෙස මෙම සන්ධිස්ථානයට පිවිසීමට හැකිවීම ගැන මොකද කියන්නේ ?\n\nපිළිතුර – කතා දෙකක් නැහැ ඔහු තමයි මගේ සදාතනික වීරයා. 1996 දී ඔහු ඇතුළු කණ්ඩායම ලෝක කුසලාන ජයග්‍රහණය කරනවිට ඒ තරගය මං නිදි නැතිව බැලුවා. එතකොට මට වයස අවුරුදු දහයයි. සනත් අයියා වගේ බැට් එක අල්ලන්න, ඒ වගේ හයියෙන් බෝලෙට ගහන්න මං ආස වුණා. කොටින්ම මං ඔහුව අනුගමනය කළා. ක්‍රිකට්වලට ආසා වුණේ සනත් අයියා සෙල්ලම් කරන හැටි දැකලා. කවද හරි සනත් අයියා වගේ වෙන්න ඕනා කියලා එදා හීන මවපු මං සනත් අයියාට පසුව මේ වාර්තාවට පැමිණීම පිළිබඳව අතිශය සතුටුයි. වසර 20කට පසුව තමයි මේ වාර්තාව ශ්‍රී ලංකාවට හිමි වුණේ.\n\nඒ වගේම ශ්‍රී ලංකාව වෙනුවෙන් එක්දින ක්‍රිකට් පිටියේ ඉනිමක වැඩිම ලකුණු ලාභීන් අතර ඔහු අංක එකේ සිටිනවා. ඒ ඉන්දියාව ට එරෙහිව ලකුණු 189 ක් ලබා ගනිමින්. මම එම ලැයිස්තුවේ දෙවෙනි තැන ඉන්නවා ඔස්ට්‍රේලියාවට එරෙහිව නොදැවී ලකුණු 178 ක් ලබා ගනිමින්. ඇත්තටම ඔහුට පමණක් දෙවෙනි වීමත් මට ලොකු ගෞරවයක්.\n\nප්‍රශ්නය – ඔබගේ පිතිකරණ විලාශයත් සනත් ජයසූරියගේ තරම් ප්‍රවේගකාරීයි. ඔබගේ දවසේදී ඔබව නතර කරන්න බැහැ. සනත් පන්දුවට පහර දීමේදීත් ඔහුගේ දවස යනු පන්දු යවන්නන්ගේ අවසානය තමයි. මොකක්ද මේ සමානතාව?\n\nපිළිතුර – මගේ ක්‍රීඩා විලාශය සනත් අයියා වගේ කියනවා තරම් වෙන සතුටක් මට නැහැ. ඔබ එසේ කීමත් මට ආඩම්බරයක්. ඇත්තටම එහෙම වෙලා තියෙන්නේ මම මගේ පරමාදර්ශී චරිතය හොඳටම අනුගමනය කරලා තිබීම නිසාවෙන් තමයි. මම ක්‍රිකට් පිටියේ ගොඩක් පන්දුවට පහර දෙන්නෙ ඔහු පන්දුවට පහර දෙන ආකාරයට තමයි. ඔහුගේ පහරවල් ගොඩක් මං අනුගමනය කරනවා. ඒ සියල්ල මං අත්හදා බලල ඉවරයි. මම දැනටත් ඔහුට කතා කර අවශ්‍ය උපදෙස් හා දැනුම ලබා ගන්නවා. ඔහු වැනි අයෙකු සිටීම අපට ලොකු භාග්‍යයක්. කොටින්ම සනත් ජයසූරිය කියන්නේ ශ්‍රී ලංකාවේ ක්‍රිකට් උන්මාදය ඇති කරපු කෙනෙක්. ශ්‍රී ලංකාවට ලෝක කුසලානයක් ගෙනත් දුන් කෙනෙක්. ඒ නිසා ඔහුට ආදරය කරන පිරිස මටත් දැන් ආදරය කරනව ඇති කියල මම හිතනවා.\n\nඅද පොඩි ගැහැනු ළමයි චමරි අක්කා වගේ වෙන්න හදනවා\n\nප්‍රශ්නය – එදා ඔබ ගැහැනු ළමයෙකු විදිහට සනත් වගේ වෙන්න ඕනා කියලා සිහින මැව්වට අද හැදෙන ගැහැනු ළමයින්ට පරමාදර්ශී ක්‍රීඩිකාවක් වෙන්න ඔබට හැකි වී තිබෙනවා. ඔබ මොකද ඒ ගැන කියන්නේ ?\n\nපිළිතුර – මට ගොඩක් දෙමව්පියෝ කතා කරනවා. ඔවුන්ගේ දියණියන්ටත් චමරි අක්කා වගේ වෙන්න ඕන කියලා ඒ ළමයි කියන බව දෙමව්පියන් පවසනවා. ඇත්තටම ඒක තමයි වෙන්න ඕන. අපේ රටේ කාන්තා ක්‍රිකට්වලට දක්ෂ ළමයි ගොඩක් ඉන්නවා. අපි ඒ අයට ආදර්ශයක් වෙන්න ඕන. අපිට කීර්තිය, ප්‍රශංසාව මෙන්ම ලෝකයේ තැනක් හිමි වෙනකොට අපි වගේ වෙන්න බලන් ඉන්න තව දහස් ගණනක් ළමයි ඉන්නවා. ඔවුන් එකතු කර ගෙන අපි මේ ගමන ඉදිරියට ගෙන යන්න ඕන. ශ්‍රී ලංකා ක්‍රිකට් ආයතනයෙන් ඒ සඳහා දැන් ගොඩක් හොඳ වැඩසටහන් හදලා තියෙනවා. කාන්තා ක්‍රීඩාව නංවන්න. මේ යන විදියට ගියොත් මගේ අනිත් හීනයත් සැබෑ වෙයි. ඒ තමයි ලංකාව අංක එකේ කණ්ඩායම බවට පත් කිරීම. අපි ඒ වෙනුවෙනුත් මහන්සි වෙමු.\n\nෆ්‍රැන්චයිස් ක්‍රිකට් කියන්නේ සල්ලි විතරක් ම නොවෙයි\n\nප්‍රශ්නය – ඔබ දැන් එන ඕනෑම පන්දුවකට 6 ක් 4 ක් ගහන්න පුළුවන් මට්ටමේ විශ්වාසයකින් සිටිනවා. කොහොමද මේ විශ්වාසය ගොඩනැගුණේ ?\n\nපිළිතුර – වඩා හොඳ පුහුණුවක් ලැබීම ඊට එක් හේතුවක්. ඒ වගේම තමයි ශාරීරික යෝග්‍යතාව. මේ දෙක මං හොඳ සමබරව කරගෙන යනවා. විශේෂයෙන් ලෝක කුසලාන තරගාවලියේදී ඔස්ට්‍රේලියාවට එරෙහිව ලකුණු 178ක් ලබා ගැනීමෙන් පසු බොහෝ ෆ්‍රැන්චයිස් ලීග් තරග සඳහා මට ආරාධනා ලැබුණා. එවැනි ඇරයුමක් ලද පළමු ශ්‍රී ලාංකික ක්‍රිකට් ක්‍රීඩිකාව මමයි. පසුව මං ඒවට සම්බන්ධ වුණා.\n\nඒ වගේ ෆ්‍රැන්චයිස් ලීග්වලට ක්‍රීඩා කිරීම යනු මුදල්ම පමණක් නොවෙයි. අද බොහෝ දෙනෙක් ලැබෙන මුදල් පිළිබඳව පමණක් ඔළුවේ තියාගෙන ෆ්‍රැන්චයිස් ලීග්වලට චෝදනා එල්ල කරනවා. ඇත්තටම ඒ තරගාවලි සඳහා සහභාගි වී ලබා ගන්නා අත්දැකීම් සහ දැනුම් සම්භාරය විශාලයි.\n\nඑහිදී අපට විශේෂඥ පුහුණුකරුවන් ගේ පුහුණුව ලැබෙනවා. ලෝකෙ වටේම සිටින ප්‍රධාන පෙළේ ක්‍රීඩිකාවන් එක්ක එකට එකතුව තරග වදින්නට අවස්ථාව උදා වෙනවා. මේ දේවල් මුදලට ගන්න පුළුවන් දේවල් නොවෙයි. විශේෂයෙන් රට වෙනුවෙන් ක්‍රීඩා කිරීමේ දී ඒ අත්දැකීම් ගොඩක් ප්‍රයෝජනවත්.\n\nසෝපියා හැරෙනකොට මම දැනගත්තා\n\nප්‍රශ්නය – නවසීලන්ත ක්‍රිකට් කණ්ඩායමේ නායිකා සෝපියා ඩිවේන් මේ තරගාවලියට පෙර ප්‍රකාශ කර තිබුණා “ශ්‍රී ලංකාවේ තීරණාත්මක කඩුල්ල වන චමරි දවා ගැනීම සඳහා විශේෂ සැලැස්මක් ඔවුන්ට ඇති බව.” ඔබ ඔවුන්ගේ සැලැස්ම පිළිබඳ අවබෝධයකින් යුතුව ක්‍රීඩා කළා ද?\n\nපිළිතුර – මම මගේ පුරුදු “ගේම්” එක තමයි ගැහුවෙ. හැබැයි මම දැන ගත්තා ඔවුන් මාව කොටු කර ගන්න ලොකු දැලක් එලන බව. ඒ අවබෝධය මට තිබුණා. විශේෂයෙන් ඔවුන්ගේ නායිකා සෝපියා පන්දුව යොමු කරන තැන් අනුව මම දැන ගත්තා එයා මොකටද එන්න හදන්නේ කියලා. ඒ වගේ තැන්වලදී මම ප්‍රවේසම් වුණා. මම ඊට සම්පූර්ණයෙන් ප්‍රතිවිරුද්ධ ප්ලෑන් එකකට ගියා. ඔවුන් මගේ දස්කම් මෙන්ම දුර්වලතා සහ මගේ අඩුපාඩු ගැන ද දන්නවා. මමත් ඒ වගේ තමයි. ඔවුන්ගේ උපායන් ගැන මෙන්ම දුර්වලතා පිළිබඳවද මටත් අවබෝධයක් තිබෙනවා.\n\nමොකද මම ඔවුන් සමග ෆ්‍රැන්චයිස් ලීග් ක්‍රිකට් ගොඩක් සෙල්ලම් කළ කෙනෙක්. නවසීලන්ත නායිකා සෝපියා ඩ්වේන් යටතේ තමයි මම ඔස්ට්‍රේලියාවේ දී පර්ත් කෝචස් කණ්ඩායමට ක්‍රීඩා කළේ. ඒ වගේම ඔවුන්ගේ සුපිරි ක්‍රීඩක සූසී බේට්ස් ගේ නායකත්වය යටතේ මම හොංකොං ලීග් එකට සහ ඩුබායි ලීග් එකට සෙල්ලම් කළා. ඊට අමතරව ඔවුන්ගේ කණ්ඩායමේ ක්‍රීඩිකාවන් පස් හය දෙනෙක් පමණ ෆ්‍රැන්චයිස් ලීග් ක්‍රිකට්වලදී මට මුණ ගැසිලා තියෙනවා.\n\nප්‍රතිවාදීන්ගෙන් පැසසුම්\n\nප්‍රශ්නය – නවසීලන්ත කණ්ඩායමට එරෙහිව එක ළග තරග තුනකදී ඔබ ශතක දෙකක් වාර්තා කළා. මෙය සුවිශේෂී දස්කමක්. ප්‍රතිවාදී ක්‍රීඩිකාවන් ඔබ ගේ මෙම දස්කම් අගය කළා ද?\n\nපිළිතුර – නවසීලන්ත පිරිමි කණ්ඩායම වගේ තමයි කාන්තා කණ්ඩායමත්. ඔවුන් මහත්මා ගුණයෙන් පිරුණු ජාතියක්. ඒවගේම නිහතමානී සහ අවංකයි. නවසීලන්ත නායිකා සෝපියා, සුශී බේට්ස් යන ක්‍රීඩිකාවන් පිටිය මැදදිම මට සුබ පැතුවා. ඒ වගේම පිටියෙන් ඉවතට ගියහමත් ඔවුන් ඇතුළු කණ්ඩායම මගේ දක්ෂතා අගය කළා. තරගයේ ස්වභාවය අනුව ප්‍රතිවාදී ක්‍රීඩිකාවට පීඩනයක් එල්ල කිරීම සඳහා අනෙක් කණ්ඩායමෙන් ඇතැම්විට විවිධ දේ ප්‍රකාශ වෙන්න පුළුවන්. හැබැයි පිටියෙන් ඉවතට ගියහම අපි හොඳ යාළුවෝ. ඔවුන් විතරක් නොවෙයි ජාත්‍යන්තර ක්‍රිකට් පිටියේ මගේ අනෙක් යාළුවන් පවා මට සුබ පැතුවා.\n\nමේ ශතක 8 දරුවෝ 8 ක් හා සමානයි\n\nප්‍රශ්නය – එක්දින ජාත්‍යන්තර ක්‍රිකට් පිටියේ ශතක අටක මතක ඔබට තිබෙනවා. මේ අතරින් අතරින් ඔබ කැමැතිම ශතකය මොකක්ද?\n\nපිළිතුර – දරුවෝ 8 දෙනකු ඉන්න අම්මා කෙනෙක්ගෙන් කොයි දරුවාට ද වැඩිම ආදරේ කියලා අහනවා වගේ ප්‍රශ්නයක් තමයි ඒක. මම ඒ ශතක 8 ටම එක වගේ කැමතියි. මොකද ඒවා මගෙ රට වෙනුවෙන් මම ලබා ගත්ත ශතක.\n\nප්‍රශ්නය – ඒත් නවසීලන්තයට එරෙහිව ඔබ වේගවත්ම ශතකය රැස් කළා. එය ආසියානු කලාපයේ ක්‍රීඩිකාවක් රැස්කර වේගවත්ම ශතකයයි. මේ ශතකය ගැන මොකද කියන්නේ?\n\nපිළිතුර – ශ්‍රී ලංකාවට එම තරගය ජය ගැනීමට නම් පන්දුවාර 29 කදී ලකුණු 196 ක් රැස්කර ගත යුතුව තිබුණා. ඒ නිසා මගෙන් ඉතා වේගවත් ඉනිමක් අවශ්‍ය බව මං අවබෝධයෙන් හිටියේ. ඒ වෙනුවෙන් මගේ පිති ප්‍රහාරය දියත් කළා. පන්දු 60 කින් ශතකය වාර්තා වුණා. එම ශතකය ලොව වේගවත්ම හතරවැනි ශතකය බවට පත්වුණා. ආසියානු කලාපයේ ක්‍රීඩිකාවකගේ වේගවත්ම ශතකය ඊට පෙරත් තිබුණේ මගේ නමින්. ඒ පන්දු 79 කදී ශතකයක් වාර්තා කරමින්. ඒ වාර්තාව මං පන්දු 19ක දී ඉක්මවා ගියා. ආසියානු කලාපයේ ක්‍රීඩිකාවකගේ වේගවත්ම එක්දින ශතක තුනේම අයිතිකාරයා මමයි. මට පහළින් ඉන්නේ ඉන්දියාවේ හර්මන්ප්‍රීට් කවුර්. ඇය ඒ සඳහා පන්දු 90 ක් වැය කර තිබෙනවා.\n\nආසියානු කලාපයේ වැඩිම ශතක ලාභිනිය\n\nප්‍රශ්නය – ඔස්ට්‍රේලියාවට එරෙහිව ලෝක කුසලාන තරගාවලියේ දී නොදැවී ලකුණු 178ක් ලබා ගැනීම ඔබගේ ඉහළම ලකුණු සංඛ්‍යාවයි. ඔබගේ පළමු ශතකය වාර්තා වුණේ අයර්ලන්තය ට එරෙහිව. අද ඔබ ආසියානු කලාපයේ වැඩිම ශතක ලාභිනිය. ඒ පිළිබඳව යමක් කිව්වොත්?\n\nපිළිතුර – නවසීලන්තයට එරෙහි තරගාවලිය පටන් ගන්න විට මම ඒ ලැයිස්තුවේ දෙවන ස්ථානයේ පසු වුණා. අද මම එහි පළමු තැන සිටිනවා. මීට දවස් ගාණකට පෙර එකේ සිටිය ඉන්දීය ක්‍රීඩිකා මිතාලි රාජ් දැන් දෙවන තැනට පත්ව තිබෙනවා.\n\nමගේ ක්‍රිකට් දිවියේ ලොකුම ඉනිම තමයි 2017 දී ඔස්ට්‍රේලියාවට එරෙහිව ලබාගත් ඒ ලකුණු 178. අපි තරගය ජය ගත්තා. එය පුදුම හඹා යෑමක්. ඒ වගේම පාකිස්තානයේ කළ සංචාරයේදී අපේ කණ්ඩායම පළමු තරග දෙකම පරාජයට පත්වී දැඩි පීඩනයකට හසු ව සිටියා. ඊට පසුව තුන්වැනි තරගයේ දී මම ශතකයක් ලබා ගෙන තරගය ජය ගත්තා. එය ගොඩක් පීඩනයක් මැද සිට ලබාගත් ශතකයක්. ඒ පීඩනය කොතරම් ද යත් ශතකය සැමරීමට ගොස් මගේ අතින් පිත්ත පවා උඩට වීසි වුණා.\n\nහඹා යෑමේ ලොව දෙවැනි වැඩිම ලකුණු\n\nප්‍රශ්නය – නවසීලන්තයට එරෙහිව ලකුණු 196ක් හඹා යද්දී ඔබ නොදැවී ලකුණු 140 ක් වාර්තා කළා. ජගත් කාන්තා ක්‍රිකට් පිටියේ කණ්ඩායමක් ලකුණු හඹා යෑමේදී එක් ක්‍රීඩිකාවක් රැස් කළ ලොව දෙවෙනි වැඩිම ලකුණු සංඛ්‍යාව ලෙස එම ඉනිම වාර්තා වුණා. ඒ තරගයේදී ඔබ පිහිටු වූ වාර්තා ගණනාව අතරින් එය එකක් නේද?\n\nපිළිතුර – ඔව්. හැබැයි මම ඒ බව දැනගත්තෙ පස්සෙ. මගේ ඔළුවේ තිබුණේ ජයග්‍රහණය විතරයි. එම වාර්තාවේ ඉහළින්ම ඉන්නේ ඔස්ට්‍රේලියා කණ්ඩායමේ නායිකා මෙග් ලැනින්ග්. ඇය ලකුණු 140 ක් වාර්තා කර තිබෙනවා. හැබැයි මට එම තරගයේ විරල වාර්තාවක ද අයිතිය හිමි වුණා. ඒ තමයි ලකුණු ප්‍රතිවාදී කණ්ඩායම රැස් කළ ලකුණු සංඛ්‍යාවටත් ලකුණු සංඛ්‍යාවක් දෙවනුවට පන්දුවට පහරදුන් ක්‍රීඩිකාවක විසින් ලබා ගැනීම. නවසීලන්තය එදා පන්දු වාර 31 කදී රැස්කළේ ලකුණු 127 ක් පමණයි. පසුව වර්ෂාව හේතුවෙන් ඩක්වර්ත් ලුවිස් න්‍යාය අනුව ජයග්‍රහණය සඳහා අපට ලකුණු 196 ක ඉලක්කයක් ආවා. එතැනදී මම ලකුණු 140 ක් ලබද්දි නවසීලන්තය වාර්තා කරලා තිබුණේ ලකුණු 127 ක් පමණයි.\n\nඑතන මට වැරදුනා\n\nප්‍රශ්නය – නවසීලන්තයට එරෙහි පළමු තරගයේ ඔබ ලකුණු 108 ක් ලබා ගන්නවා. තෙවැනි තරගයේදී 140 යි. ඒ අවස්ථා දෙකේදීම ඔබව දවා ගැනීමටවත් ඔවුන්ට හැකි වෙන්නේ නැහැ. ඒවා නොදැවුණු ඉනිම්. ඒත් ශතක දෙකක් මැද්දට බින්දුවක් එකතු වුණා. දෙවන තරගයේ පළමු පන්දුවෙන්ම ඔබ ක්‍රීඩාගාරයට යනවා. එදා මොකද වුණේ?\n\nපිළිතුර – එතන මට ලොකු වැරදීමක් වුණා. මට තව ටිකක් ඉවසන්න තිබුණා. එදා දිනයේදීත් මගෙන් ලකුණු 50 ක් හෝ ආවනම් අපිට 3-0 ක ජයග්‍රහණයක් ලබන්න තිබුණා. ඒත් අපි සතුටු වෙනවා නවසීලන්තයට එරෙහිව පළමු තරගාවලි ජයග්‍රහණය ලබාගැනීමට හැකිවීම ගැන. ඒ වගේම පළමු වරට තමයි අපි මෙවර නවසීලන්තයට එරෙහිව එක තරගයක් හෝ ජය ගත්තේ. ඒ නිසා මේ තරගාවලිය මටනම් කවදාවත් අමතක වෙන්නෙ නැහැ.\n\nප්‍රශ්නය – ඔබ මෙම ශතක දෙක ට යන ගමනේදී ක්‍රීඩිකාවන් දෙදෙනකුගෙන් ඔබට විශාල සහයෝගයක් ලැබෙනවා. මොකද ඒ ගැන කියන්න තියෙන්නෙ?\n\nපිළිතුර – පළමු තරගයේදී විශ්මි ගුණරත්න මගේ හයියට හිටියා. දෙවැනි තරගයේදී නිලක්ශි ද සිල්වා අර්ධ ශතකයක් ලබා ගත්තා. ඔවුන් දෙදෙනාම නවක ක්‍රීඩිකාවන්. ඔවුන්ට හොඳ අනාගතයක් තියෙනවා. දිගු ඉනිම්වලට යන්න ඔවුන්ට පුළුවන්. ඔවුන් දෙදෙනාගේ සහයෝගය මගේ ශතකයට විතරක් නොවෙයි තරගය ජයග්‍රහණයටත් ලොකු රුකුලක් වුණා. ඒ වගේම කණ්ඩායමේ පුහුණුකරු රුමේශ් රත්නායක මහතා අපිට ලොකු ශක්තියක් වුණා ජයග්‍රහණවලට. මම අද මෙතන ඉන්නෙ මගේ පාසල් කාලේ පටන් පුහුණුකරුවන් මෙන්ම මගේ දෙමව්පියන් ඥාතීන් සහ හිතවතුන් මෙන්ම කණ්ඩායමේ සහෝදර ක්‍රීඩිකාවන් දැක්වූ සහයෝගය නිසයි. ඒ වගේම ශ්‍රී ලංකා ක්‍රිකට් ආයතනය ලබා දෙන සහයෝගයත් ඉහළින් අගය කළ යුතුයි.\n\nප්‍රශ්නය – සනත් ජයසූරිය වගේ වෙන්න හදපු ඔබ ඔහු අනුකරණය කරමින් පිරිත් නූල් බඳින්න පවා පටන් ගත්තා. තවමත් ඔබ ඒ දේවල් කරනවාද?\n\nපිළිතුර – ඔව්. මම ගොඩක් ආගම දහමට ලැදි කෙනෙක්. අතේ පිරිත් නූලක් තියෙන එක මට හයියක්. මං දන්නවා සනත් අයියාත් ඒව කරේ ගොඩක් විශ්වාසයකින්. මමත් ඒ විශ්වාසයේ ඉන්නවා. අපේ ජීවිත ක්‍රිකට් නිසා කාර්යබහුලයි. ඒත් පන්සල් යන්න මෙන්ම දනට පිනට අවස්ථාවක් ලැබුණොත් ඒ අවස්ථාවන් මඟ හරින්නෙ නැහැ.\n\nවිස්සයි විස්ස ජය ගැනීමත් බලාපොරොත්තුවක්\n\nප්‍රශ්නය – තව නොබෝ දිනකින් නවසීලන්තයට එරෙහිව පන්දු වාර විස්සයි විස්ස තරගාවලිය ආරම්භ වෙනවා. මොනවද මේ තරගාවලිය පිළිබඳ තිබෙන බලාපොරොත්තු?\n\nපිළිතුර – නවසීලන්තය පන්දුවාර විස්සයි විස්ස අංශයේ ලොව හතරවැනි තැනට පත්ව සිටින කණ්ඩායමයි. ඔවුන් ඇත්තටම දක්ෂ කණ්ඩායමක්. එක්දින තරගාවලියේ දී අපි ජයග්‍රාහී මානසිකත්වයක් ලබා ගත්තා. ඒ තරගාවලිය අපි දිනුවා කියලා කොයි මොහොතකවත් අපි නවසීලන්තය අඩු තක්සේරුවට ගන්නේ නැහැ. ඒ වගේම අපිට නවසීලන්තයට එරෙහිව සැලසුම් ගොඩක් තියෙනවා. අපිට ඒ සැලසුම් ක්‍රියාත්මක කරන්න හැකි වුණොත් පන්දුවාර විස්සයි විස්ස තරගාවලියත් ජය ගැනීමට පුළුවන් වේවි.\n\nලොකුම ආශිර්වාදය අම්මයි තාත්තයි\n\nප්‍රශ්නය – නවසීලන්තයට එරෙහිව ශතකය ලබා, තරලාවලිය ජය ගෙන මුලින්ම කතා කළේ කාටද?\n\nපිළිතුර – හැමදාම වගේ අම්මගේ ටෙලිෆෝන් කෝල් එකට තමයි මුලින්ම කතා කරේ. මගේ මේ හැම ජයග්‍රහණයක් පිටිපස්සෙම තිබෙන යෝධ ශක්තිය තමයි අම්මා. ඒ වගේම තාත්තගේ ආශිර්වාදය. ඔහු අද ජීවතුන් අතර නැති වුණත් කොහේ හෝ සිට මට ආශිර්වාද කරනවා කියලා මං දන්නවා. ඇත්තටම මම කිකට් ක්‍රීඩිකාවක් වුණේත් තාත්තගේ හීනය හැබෑ කරන්න. ඒත් මම ඒක යථාර්ථයක් කරලා පෙන්නන්න කලින් තාත්ත ජීවිතෙන් සමු ගත්තා. තාත්තා පිළිබඳව මට අදත් තියෙන්නේ අප්‍රමාණ සෙනෙහසක්.\n\nසාකච්ඡා කළේකුෂාන් සුබසිංහ",
       "URL": "https://divaina.lk/%e0%b6%bb%e0%b7%90%e0%b6%a2%e0%b7%92%e0%b6%b1-%e0%b6%b8%e0%b6%b8%e0%b6%ba%e0%b7%92-%e0%b6%85%e0%b6%b4%e0%b7%9a-%e0%b6%bb%e0%b7%8f%e0%b6%a2%e0%b7%8a%e0%b6%a2%e0%b7%9a/",
       "Category": "sports",
       "Parent URL": "https://divaina.lk/category/sports//page/45/"
}