{
       "Source": "divaina",
       "Timestamp": "July 8, 2023",
       "Headline": "එල්පීඑල් විකාශන අයිතිය ස්ටාර් ස්පෝර්ට්ස් වෙතට",
       "News Content": "ජූලි මස 30 වැනිදා ආරම්භ වන ලංකා ප්‍රිමියර් ලීග් ක්‍රිකට් තරගාවලියේ රූපවාහිනි විකාශන අයිතිය ලොව ප්‍රකට ක්‍රීඩා විකාශන සමාගමක් වන ‘ස්ටාර් ස්පෝර්ට්ස්’ සමාගම විසින් අත්පත් කරගෙන තිබේ.\n\nශ්‍රී ලංකා ක්‍රිකට් ආයතනයේ මෙහෙයවීමෙන් පැවැත්වෙන ලංකා ප්‍රිමියර් ලීග් තරග මාලාවේ සිව්වැනි අදියර ලෙසින් පැවැත්වෙන මෙවර තරගාවලියේදී ස්ටාර් ස්පෝර්ට්ස් සමාගම විසින් එහි විකාශන අයිතිය හිමිකරගත් පළමු අවස්ථාව ලෙසින් සනිටුහන් වනු ඇත.\n\nකණ්ඩායම් 5 කගේ සහසභාගිත්වයෙන් හෙවත් කලම්බු ස්ට්‍රයිකර්ස්, දඹුල්ල අවුරා, ගෝල් ටයිටෑන්ස්, ජැෆ්නා කිංග්ස් සහ මහනුවර බී ලව් යන කණ්ඩායම් මෙවර තරග වදින කණ්ඩායම් වෙති. ඒ අනුව මෙවර ලංකා ප්‍රිමියර් ලීග් තරගාවලිය ඉන්දියාව, ශ්‍රී ලංකාව, බංග්ලාදේශය, භූතානය, නේපාලනය, මාලදිවයින මෙන්ම උතුරු අප්‍රිකානු සහ මැද වෙරදිග රටවල විකාශය කිරීමට ස්ටාර් ස්පෝර්ට්ස් ආයතනය කටයුතු කරනු ඇත.\n\n“ලංකා ප්‍රිමියර් ලීග් තරගාවලියේ ඇති තරගකාරීත්වය සහ ඒ සඳහා ක්‍රීඩා ලෝලීන් දක්වනු ලබන උනන්දුව අනුව එය ඉතා ඉහළ තලයකට යනු ඇති බව මා විශ්වාස කරනවා. එබැවින් ස්ටාර් ස්පෝර්ට්ස් වැනි කීර්තිමත් විකාශන ආයතනයක් විසින් තරගාවලිය තවත් පුළුල් ප්‍රේක්ෂක පිරිසක් වෙත රැගෙන යෑම අපි ඉතාමත් සාදරයෙන් පිළිගනු ලබනවා” යැයි තරගාවලි අධ්‍යක්ෂ සමන්ත දොඩන්වෙල මහතා සඳහන් කර සිටියේය.\n\nස්ටාර් ස්පෝර්ට් සමාගම ඉහළම ජාත්‍යන්තර සහ දේශීය ක්‍රීඩා තරගාවලි කිහිපයකම කටයුතු කරනු ලබන කීර්තිමත් ආයතනයකි. අන්තර්ජාතික ක්‍රිකට් සභාවේ සියලුම ලෝක කුසලාන ඉසව්, ඉන්දියන් ප්‍රිමියර් ලීග්, ඔස්ටේ්‍රලියාව, ඉන්දියන් සුපර් ලීග් ඇතුළු තවත් ප්‍රමුඛතම ක්‍රීඩා රැසක විකාශන ආයතනය ලෙස කටයුතු කරනු ඇත. ඒ අතර ලොව වඩාත්ම ජනප්‍රිය විම්බල්ඩන් ටෙනිස් තරගාවලියද විකාශනය කරනු ලබන්නේ ස්ටාර් ස්පෝර්ට්ස් ආයතනයවන බැවින් එවැනි ආයතනයක් ලංකා ප්‍රිමියර් ලීග් තරගාවලියක් සමඟ එකතු වීම, එම තරගාවලියේ ශක්තිමත් භාවයට ඉහළ යෑමට හේතු වනු ඇත.",
       "URL": "https://divaina.lk/%e0%b6%91%e0%b6%bd%e0%b7%8a%e0%b6%b4%e0%b7%93%e0%b6%91%e0%b6%bd%e0%b7%8a-%e0%b7%80%e0%b7%92%e0%b6%9a%e0%b7%8f%e0%b7%81%e0%b6%b1-%e0%b6%85%e0%b6%ba%e0%b7%92%e0%b6%ad%e0%b7%92%e0%b6%ba-%e0%b7%83/",
       "Category": "sports",
       "Parent URL": "https://divaina.lk/category/sports//page/46/"
}