{
       "Source": "divaina",
       "Timestamp": "July 6, 2023",
       "Headline": "ජගත් පාපන්දු බලධාරීහු සහ මෙරට නියෝජිතයෝ සූම් හමුවක",
       "News Content": "ශ්‍රී ලංකාවට පනවා තිබෙන ජාත්‍යන්තර පාපන්දු තහනම ඉවත් කර ගැනීම සම්බන්ධයෙන් ජාත්‍යන්තර පාපන්දු සම්මේලනයේ නියෝජිතයන්, ආසියානු පාපන්දු සම්මේලනයේ නියෝජිතයන් සහ මෙරට ක්‍රීඩා බලධාරීන් අතර විශේෂ සාකච්ඡාවක් ලබන මස 10 වැනිදා ‘සූම්’ තාක්ෂණය ඔස්සේ පැවැත්වීමට නියමිතය.\n\nඒ පිළිබඳව හෙළිදරව් කරමින් ඊයේ (05 වැනිදා) පැවති මාධ්‍ය හමුවේ දී ක්‍රීඩා හා තරුණ කටයුතු ඇමැති රොෂාන් රණසිංහ මහතා ප්‍රකාශ කළේ තමා පසුගියදා ස්විට්සර්ලන්තයේ කළ සංචාරයේදී පාපන්දු බලධාරීන් සමග සිදුකරන ලද මූලික සාකච්ඡාවල ප්‍රතිඵලයක් මත ලබන 10 වැනිදා එම සාකච්ඡාව පැවැත්වෙන බවයි.\n\nඅදාළ මූලික සාකච්ඡාවලදී හෙළි වූ කරුණු අනුව ශ්‍රී ලංකා පාපන්දු සම්මේලනයේ ධුර කාලය වසර හතරක් දක්වා දිගු කිරීම, පාපන්දු සම්මේලනයේ ප්‍රධාන විධායක නිලධාරී ඡන්දයකින් තොරව තෝරා පත්කර ගැනීම, නිලවරණය රහස් ඡන්දයකින් පැවැත්වීම ආදී කරුණු දැක්වෙන බවත් එම කරුණු 2014 වසරේ සිට ජාත්‍යන්තර පාපන්දු සම්මේලනය ශ්‍රී ලංකා පාපන්දු සම්මේලනය වෙත දැනුම් දී ඇති බවත් ඇමැතිවරයා සඳහන් කළේය.\n\n● රග්බි නියෝජිතයෝ අද යළි ඇමැති හමුවෙති\n\nමේ අතර ශ්‍රී ලංකාවට පනවා තිබෙන ජාත්‍යන්තර රග්බි තහනම සම්බන්ධයෙන් පරීක්ෂා කිරීම සඳහා මෙරටට පැමිණ සිටින ජාත්‍යන්තර රග්බි සම්මේලනයේ නියෝජිතයන් හා තමන් අතර තවත් සාකච්ඡාවක් අද (06 වැනිදා ) ප.ව.4 ට පැවැත්වීමට නියමිත බවත් ඇමැතිවරයා සඳහන් කළේය.\n\nඅදාළ නියෝජිත පිරිස පෙරේදා තමන් සමඟ මූලික සාකච්ඡා පැවැත්වූ බවත් ඒ සඳහා ලෝක රග්බි සම්මේලනයේ ප්‍රධාන ජාත්‍යන්තර සබඳතා සහ සහභාගීත්ව නිලධාරි ඩේවිඩ් කැරිගී, එහි ආසියාවේ කලාපීය හවුල්කාරිත්ව කළමනාකරු රිඩ්සාල් සාට්, ආසියානු රග්බි සම්මේලනයේ අතුරු කමිටු ප්‍රධාන විධායක නිලධාරී බෙන්ජමින් වෑන් රූයන්, ජනාධිපති නීතිඥ අතිරේක සොලිස්ටර් ජනරාල් සුමති ධර්මවර්ධන, නීතිඥ රජිත අලුවිහාර, රග්බි ස්ථාවරකරණ කමිටුවේ සභාපති චූලා ධර්මදාස, රග්බි ක්‍රීඩාවට අදාළ සියලු කටයුතු සම්බන්ධව අමාත්‍යවරයාගේ සම්බන්ධීකාරක අසර්දීන්, අමාත්‍යාංශ ලේකම් ඇතුළු නිලධාරීන් පිරිසක් සහභාගි වූ බව ද බව ද ඇමැතිවරයා සඳහන් කළේය.\n\nඅදාළ ජාත්‍යන්තර නියෝජිත පිරිස ඊයේ (05 වැනිදා) දිනයේ දී රග්බි විනිසුරුවරුන්, පුහුණුකරුවන්, සහ සහාය කාර්ය මණ්ඩලය හමුවී සාකච්ඡා පැවැත්වූ බව ද අද දිනයේදී ඔවුන් තමන් හමු වන්නේ එම සාකච්ඡාවල ප්‍රතිඵල සමගින් බව ද ඇමැතිවරයා පැවැසීය.\n\n● ඔලිම්පික් කමිටුවේ ලියුම සදාචාර විරෝධීයි\n\nජාතික ඔලිම්පික් කමිටුව විසින් ජාතික රග්බි සම්මේලනය පිළිබඳව ජාත්‍යන්තර ඔලිම්පික් කමිටුව වෙත යවන ලද ලිපියෙහි පිටපතක් ජාත්‍යන්තර රග්බි සම්මේලනය වෙත ලැබුණු බව ද ඒ සම්බන්ධව ඉදිරියේ දී පුළුල් වශයෙන් සාකච්ඡා කිරීමට බලාපොරොත්තු වන බව ජාත්‍යන්තර නියෝජිතයන් ප්‍රකාශ කළ බව ද ඇමැතිවරයා පැවැසීය.\n\nශ්‍රී ලංකා රග්බි සම්මේලනය පිළිනොගන්නා බවට ජාතික ඔලිම්පික් කමිටුව විසින් ජාත්‍යන්තර රග්බි සම්මේලනයට යොමු කරන ලද එම ලිපිය සදාචාර විරෝධී ලිපියක් බවත් ජාත්‍යන්තරයට ලියන්න පෙර ක්‍රීඩා අමාත්‍යංශය සමග සාකච්ඡා කළා නම් මේ ප්‍රශ්නය මෙතරම් දුර දිග යන්නේ නැති බව ද ඇමතිවරයා කීය.\n\n●වැරදි කළ බව ඔප්පු වුණොත් ජීවිතාන්තය දක්වා ක්‍රීඩාව තහනම්\n\nදකුණු කොරියාවේ පැවති යොවුන් ආසියානු දැල්පන්දු තරගාවලියට සහභාගී වූ ක්‍රීඩිකාවන් කිහිප දෙනකු සදාචාර විරෝධී ලෙස හැසිරුණු බවට චෝදනා එල්ල වී ඇති බවත් ඇමැතිවරයා පැවැසීය.\n\nඒ සම්බන්ධයෙන් මේ වන විට පුළුල් පරීක්ෂණයක් සිදු කෙරෙන බවත් එම පරීක්ෂණයේදී ඔවුන් වැරදි කර ඇති බව ඔප්පු වුවහොත් අදාළ ක්‍රීඩිකාවන්ට ජීවිතාන්තය දක්වා තරග තහනමක් පැනවීමට කටයුතු කරන බවත් ඇමැතිවරයා සඳහන් කළේය.\n\n● ආසියානු තරගාවලියට නිලධාරීන් 5 යි\n\nආසියානු ක්‍රීඩා තරගාවලිය සඳහා ක්‍රීඩක ක්‍රීඩිකාවන් සීයකට ආසන්න ප්‍රමාණයක් සහ පුහුණු කාර්ය මණ්ඩලය 40 කට ආසන්න ප්‍රමාණයක් සහභාගී කරවීමට කටයුතු යොදා ඇති බව ද ඇමැතිවරයා පැවසීය.\n\nඑහෙත් ඒ සඳහා සහභාගී වන නිලධාරීන් පිරිස 5 කට සීමා කර ඇති බවද රජයේ වියදම් පාලනය කිරීම නිමිත්තෙන් එම තීරණය ගත් බවද ඇමැතිවරයා එහිදී සඳහන් කළේය.\n\n● අලුත් ක්‍රීඩා අධ්‍යක්ෂ ජනරාල්වරයෙක්\n\nක්‍රීඩා හා තරුණ කටයුතු අමාත්‍යාංශයට ස්ථීර ක්‍රීඩා අධ්‍යක්ෂ ජනරාල්වරයෙක් පත්කර ගැනීම සඳහා ජනාධිපති ලේකම්, කැබිනට් ලේකම් සහ අමාත්‍යාංශ ලේකම් ප්‍රධානත්වයෙන් තුන්දෙනෙකුගෙන් යුත් කමිටුවක් යටතේ සම්මුඛ පරීක්ෂණ පවත්වා ඇති බවද ඇමැතිවරයා කීය.\n\nඒ අනුව සුදුස්සෙක් තෝරා ගෙන ඇති බවත් තව නොබෝ දිනකින් ඔහුගේ නම කැබිනට් මණ්ඩලයට යොමු කර අනුමැතිය ලබා ගන්නා බව ද ඇමැතිවරයා පැවැසීය.\n\nඅදාළ තනතුරේ ධුර කාලය සඳහා වසර තුනක් හෝ අවශ්‍ය බව ද එසේම නියෝජ්‍ය ක්‍රීඩා අධ්‍යක්ෂ ජනරාල්වරයකු ද පත් කිරීමට කටයුතු යොදා ඇති බවද ඇමැතිවරයා එහිදී ප්‍රකාශ කළේය.\n\n● සවි එසවීමේ සංගමය නමට පමණයි\n\nසවි එසවීමේ සංගමයේ ක්‍රියාකාරීත්වය නමට පමණක් සීමා වී ඇති බව සවි එසවීමේ ජාතික ශූර රන්සිළු ජයතිලක එම මාධ්‍ය හමුවට එක්වෙමින් සඳහන් කළේය.\n\nහොංකොං හි පැවති ආසියානු, පැසිපික් සහ අප්‍රිකානු කලාපීය සවි එසවීමේ තරගාවලියේ දී ශ්‍රී ලංකාව රන් පදක්කම් 03 ක්, රිදී පදක්කම් 16 ක් සහ ලෝකඩ පදක්කම් 4 ක් දිනා ගැනීමට සමත් වූ බව ද එම තරගාවලියට සහභාගි වීමේදී සංගමයක් ලෙස සිදු කළ යුතු කිසිදු පරිපාලන කටයුත්තක් සඳහා සවි එසවීමේ සංගමය දායකත්වය ලබා නොදුන් බව ද පදක්කම් ලාභී ක්‍රීඩකයෝ එහිදී සඳහන් කර සිටියහ.\n\nකුෂාන් සුබසිංහ",
       "URL": "https://divaina.lk/%e0%b6%a2%e0%b6%9c%e0%b6%ad%e0%b7%8a-%e0%b6%b4%e0%b7%8f%e0%b6%b4%e0%b6%b1%e0%b7%8a%e0%b6%af%e0%b7%94-%e0%b6%b6%e0%b6%bd%e0%b6%b0%e0%b7%8f%e0%b6%bb%e0%b7%93%e0%b7%84%e0%b7%94-%e0%b7%83%e0%b7%84-2/",
       "Category": "sports",
       "Parent URL": "https://divaina.lk/category/sports//page/47/"
}