{
       "Source": "divaina",
       "Timestamp": "October 1, 2023",
       "Headline": "කලාපයේ සටන නිමා වී ලෝක කුසලාන අභියෝගය හමුවට",
       "News Content": "ආසියානු කුසලාන ක්‍රිකට් තරගාවලියෙන් පසුව ලෝක ක්‍රිකට් පිටියම අද උණුසුම් වී ඇත. ඒ ලෝක කුසලාන ක්‍රිකට් තරගාවලිය තව නොබෝ දිනකින් ආරම්භ වන බැවිනි. ලබන 05 වැනිදා එහි සමාරම්භක තරගය පසුගිය වර ශූරයන් සහ අනුශූරයන් අතර පැවැත්වේ. එනම් එංගලන්තය සහ නවසීලන්තය අතරය. ශ්‍රී ලංකාව සහභාගි වන පළමු තරගය ලබන 07 වන දා දකුණු අප්‍රිකාවට එරෙහිව පැවැත්වේ. ශ්‍රී ලංකාවට මෙම තරගාවලියට සුදුසුකම් සොයා ගැනීමට සුදුසුකම් ලබා ගැනීමේ තරගාවලියද ජය ගැනීමට සිදු විය.\n\nඑසේම ශ්‍රී ලංකාව ලෝක කුසලාන තරගාවලියට සහභාගි වූයේ ආසියානු කුසලාන තරගාවලිය අවසන් වී එහි උණුසුම මැකී යන්නටත් මත්තෙනි.\n\nආසියානු කුසලාන ක්‍රිකට් තරගාවලියේ ශ්‍රී ලංකාව අනුශූරයෝ වූහ. එහි අවසන් තරගයේදී ශ්‍රී ලංකාව ලද පරාජය ඇතැමුන්ට සහ ක්‍රිකට් වාර්තා පොත් අනුව “මාර පරාජයකි”. එම පරාජය සැලකුණේ ප්‍රධාන තරගාවලියක අවසන් මහා තරගයකදී කණ්ඩායමක් ලද දරුණුම පරාජය ලෙසටය. එවැනි පරාජයක් මෑත කාලයෙහි ශ්‍රී ලංකාව ලැබුවේ නැති බවත් එනිසා මේ “මාර පරාජය” සමග රටේ ක්‍රිකට් හමාර බව ද ඇතැමෙක් කීහ. එහෙත් ශ්‍රී ලංකාව මෙම තරගාවලියට පෙර ඉන්දියාව හමු වූ අවසන් එක් දින ගැටුමේදීත් ශ්‍රී ලංකාව ලකුණු 317 ක දැවැන්ත පරාජයක් ලැබීය. එය ලෝක ක්‍රිකට් ඉතිහාසයේ කණ්ඩායමක් ලැබූ දරුණුම එක්දින තරග පරාජය වේ. ඒ අනුව තරග 3 ක් ඇතුළත ශ්‍රී ලංකාව ඉන්දියාව හමුවේ පරාජය වූ අවස්ථා තුනෙන් දෙකක දී ම පරාජය වී ඇත්තේ වාර්තා පිහිටුවමින්ය. ඉහත කී තරගාවලිය ඉන්දියාවේදී පසුගිය ජනවාරි මස පැවැත්විණි.\n\nඑහෙත් පසුගිය 17 වැනිදා ලද එම පරාජය ඊටත් වඩා පපුවට දැනුණු එකක් විය. ඒ පිළිබඳව බොහෝ දෙනාගේ මතය වූයේ ශ්‍රී ලංකාව එම තරගය මුදලට පාවා දුන් බවය.අයෙක් ඒ පිළිබඳව පොලිස් මූලස්ථානයටද පැමිණිලි කර තිබේ. තවත් අයෙක් මාධ්‍ය හමුවක් ද පැවැත්වීය. එහෙත් ඉන් පසුව ඒ පිළිබඳව කිසිදු හාවක් හූවක් නොවේ. එසේම අදාළ පරාජය පිළිබඳව දේශපාලනඥයෝ ද විවිධ වහසිබස් කීහ.\n\nමේ හැම දෙනාගේම පොදු මතය නම් තරගය මුදලට පාවා දුන් බවයි.\n\nතිස් වසරක් පුරා මෙරට යුද්ධයක් වවාගෙන ගිය ඊළාම් නායක ප්‍රභාකරන් කීවේ කුමක්ද? සිංහල ජාතියට ඕනම දෙයක් මතක සති දෙකක් පමණක් බවයි. මිනී මස් පිපාසිත වනචාරයෙකු ලෙස හැසිරුණු ප්‍රභාකරන් කොතරම් දාමරිකයෙකු වුවද ඔහුගේ ඒ ප්‍රකාශයට නම් කටට මසුරන් දැමිය යුතුය. ඒ මිනී මරුවා මරාදමා දැනට වසර දහයකට වැඩි වුවත් ඔහු කී කතාව අපේ මිනිස්සු යළි යළි ඔප්පු කරමින් සිටිති.\n\nඑසේ නොවූයේ නම් පෙර කී පරිදි වහසිබස් අපට නොඇසෙනු ඇත. කවදාවත් ක්‍රිකට් තරග නොබලපු අය ද “ඇත්තද මැච් එක වික්කා” කියන්නේ යැයි විමසති. ඒ නිසා ඉන්දියාව සමග පැවති අවසන් මහා තරගය ශ්‍රී ලංකාව මුදලට පාවාදුන් බව එදින රාත්‍රියේ සිටම අපේ රටේ ප්‍රධාන මාතෘකාව විය. ඒ “පාවාදීමේත්” අරුමය වන්නේ කෝච්චියේ, බස් එකේ, මගතොට කාර්යාලයේ නොව පොදු වැසිකිළියේ පවා සිටින හැම එකාටම පෙනෙන්නට මේ “පාවාදීම” සිදු කිරීමයි. තරගය මුදලට පාවා දුන් බවට ඔවුන් කියන කාරණා වලින් පෙනෙන්නේ ශර්මා සහ දසුන් ඒ “පාවාදීමේ ඩීල්” එක සිදු කළ අයුරු තමන් හරියට දුටුවා මෙනිය. නැත්නම් මෙරට ක්‍රිකට් සභාපති ශම්මි සිල්වා සහ ආසියානු ක්‍රිකට් සභාපති ජේ. ෂා. එම ඩීල් එක කළ අයුරු සාක්ෂි සහිතව තමන් අත තිබෙන අයුරු ඔවුන් ගේ කතාවලින් ප්‍රකට වේ. රටේ ණය කන්ද ටිකක් අඩු කර ගැනීම පිණිස හෝ ඉදිරි ණය බලාපොරොත්තුවෙන් හෝ අපේ ජනාධිපති සහ ඉන්දීය අගමැති මේ “ඩීල් ” එක දැම්ම බවද ඇතැමෙක් කියති. එසේම ඉන්දීය අගමැතිවරයාගේ උපන්දිනයද එදිනට යෙදී තිබූ බැවින් අපේ ජනපතිගෙන් ඉන්දීය අගමැතිට දුන් උපන් දින තෑග්ග “ආසියානු කුසලානය බවටද ඇතැම්හු විවිධ කතා මවති. ඉන්දියාවෙන් කෝච්චි සහ බස් ලැබෙන්නේද ඊට කෘතගුණ දැක්වීමක් ලෙසින් ලූ. දෙරටේ නායකයෝ එසේ “ඩීල්” දැමූ බවත් එතැන තමන් සිටියා ලෙසටද ඔවුහු මේ කතා කියති. නැත්නම් වෙනත් පාර්ශ්ව දෙකක් මැදිහත් වී සිදුකළ “මේ ඩීල්” එක මගින් තරගය පරාජයට පත්වූ බවද එයද තමන් දුටුවා මෙන් ඔවුහු කියති.\n\nමේ වගේ අතිශය රහසින් කළ යුතු දෙයක්වත් රටේ තොටේ හැම මිනිසාටම පෙනෙන්න සිදු කිරීම පිළිබඳව ඉහත “පාර්ශ්වවලට අපේ කනගාටුව” පළකර සිටිමු. අල්ලස් දීම මෙන්ම අල්ලස් ගැනීම ද වරදක් වන නිසා ඉහත සාක්ෂිකරුවෝ තමන් සතුව ඇති ඇසින් දුටු හා කනින් ඇසූ සාක්ෂි ද සමග හෙට දිනයේ ඒවා අල්ලස් කොමිසමට හෝ අයිසීසීයට හෝ ජාත්‍යන්තර පොලිසියට හෝ අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවට හෝ ඉදිරිපත් කළ විට ඉන්දියාවේ ශර්මා ට පමණක් නොව මෝදිටද තම තනතුරු අහිමි වනු ඇත. ජේ.ශා සහ ශම්මි සිල්වා ටද පුටුවෙන් බසින්නට වනු ඇත. දසුන්ව ද ක්‍රීඩා අපරාධ වැළැක්වීමේ දූෂණ ඒකකයට කැඳවනු ඇත.\n\nඑදින ශ්‍රී ලංකාව පරාජය වූයේ එක් තරගයක් පමණි. දැන් ශ්‍රී ලංකා කණ්ඩායම ඉදිරියේ විශාල අභියෝගයකි. එදා පරාජය වුණා සැර වැඩිය. ඒ බව සැබෑය. දැවී ගිය ලකුණු ගණන ඉතා අල්පය. නමුදු මේ කණ්ඩායම එක ළඟ ආසියානු කුසලාන තරගාවලි දෙකක ශූරයෝ සහ අනුශූරයෝ ය. පසුගිය වර පාකිස්තානය අවසන් මහා තරගයට පැමිණ ශ්‍රී ලංකාව හමුවේ පරාජය විය. කොටින්ම එවර ඉන්දියාවට අවසන් මහා තරගයට ද එන්නට නොහැකි විය. මෙවර එහි අනෙක් පැත්තය. එදා අනුශූරයන් වූ පකිස්තානයට මෙවර අවසන් තරගයට එන්න නොහැකි විය. එහෙත් ශ්‍රී ලංකාව මේ අවස්ථා දෙකේදීම අවසන් මහා තරගයට පැමිණ එක් වරක් ශූරයන් වූ කණ්ඩායමකි. ඉන්දියාවට සහ පකිස්ථානයට කරන්නට බැරි වුණු ඒ දස්කම ශ්‍රී ලංකාව කර ඇත. මෙවර ශ්‍රී ලංකාව සුපිරි වටයේ දී පරාජය කරනු ලැබුවේ එකල ලොව අංක එකේ එක් දින කණ්ඩායම වූ පකිස්තානය බව ශ්‍රී ලංකාව අවසන් මහා තරගයට එන විටත් අපේ අයට අමතකව ගොස් තිබුණි.\n\nඑම පකිස්තාන කණ්ඩායමේ සිටි ක්‍රීඩකයන්ගෙන් නායකයා අංක එකේ එක් දින පිතිකරුවාය. තවත් මුල්පෙළ පිතිකරුවන් දෙදෙනකු වන ෆකාර් සමාන් සහ ඉමාම් උල් හක් එකල ශ්‍රේණිගත කිරීම්වල අංක 5 අතර සිටි පිතිකරුවෝය. අවසන් තරගයට පිවිසීම පිණිස ශ්‍රී ලංකාව විසින් එදා පරාජය කරන ලද්දේ එවැනි කණ්ඩායමකි. අපේ කණ්ඩායමේ ශ්‍රේණිගත කිරීම්වල ඉදිරියෙන්ම සිටින පිතිකරුවා වන්නේ චරිත් අසලංකය. ඔහුට ඉදිරියෙන් තවත් පිතිකරුවෝ 27 ක් සිටිති. පන්දු යවන්නන් ගැන කවර කතා ද? හොඳම කට්ටිය ලෙඩ ඇඳේය.\n\nඑහෙත් ආසියානු කුසලාන තරගාවලියට වඩා ලෝක කුසලාන තරගාවලිය පැත්තෙන් “ලෙඩවීම්” සම්බන්ධයෙන් සුබදායක පෙර නිමිති වේ.\n\nමහීෂ් තීක්ෂණ යළි කණ්ඩායමට එක් වී ඇත. ලහිරු කුමාර, ඩිල්ෂාන් මධුෂංක කණ්ඩායමට එක් වී ඇත. කුසල් ජනිත් ගේ සේවය තරගාවලිය පුරාවටම ලැබේ. එහෙත් වනිඳු නැත. දුශ්මන්ත චමීර ද සුපුරුදු පරිදි ආබාධ ලැයිස්තුවේ පෙරමුණේ වෙයි. ඒවා නම් සුබ යැයි කියන්නට නොහැක.\n\nඑහෙත් ඉන්දියාව යනු ශ්‍රී ලංකාවට හිතකර වටපිටාවක් සහිත, ශ්‍රී ලංකාවට සමාන දේශගුණික සාධක පෙන්නුම් කරන රටකි. අපේ රටට පසුව අපට වඩාත්ම ගැළපෙන්නේ ඉන්දියාව බව ප්‍රසිද්ධ කරුණකි. ඒ වාසිය මිට මොළවා ගෙන ශ්‍රී ලංකාව මේ විශාල අභියෝගය ඉදිරියේ පෙනී සිටී.\n\nඑදා ආසියානු කුසලාන තරගාවලියට ක්‍රීඩා කළ ආසියාවේ මිතුරන් දෙදෙනා ලෝක ක්‍රිකට් පිටියේ අංක 1 සහ අංක 2 කණ්ඩායම් බව අමතක නොකළ යුතු කාරණයකි. ඒ නිසා ශ්‍රී ලංකාව එහිදී අනුශූරයන් වීම ද සැලකිය යුතු දස්කමක් වේ. ඒ අවසන් තරගය පමණක් මතකයෙන් ඉවත් කර ලෝක ක්‍රිකට් අභියෝගයට මුහුණදීමට ශ්‍රී ලංකාව කටයුතු කළ හොත් ඉන්දියාවේදී පෙරළියක් කිරීම අපහසු නොවනු ඇත.\n\nකුෂාන් සුබසිංහ",
       "URL": "https://divaina.lk/%e0%b6%9a%e0%b6%bd%e0%b7%8f%e0%b6%b4%e0%b6%ba%e0%b7%9a-%e0%b7%83%e0%b6%a7%e0%b6%b1-%e0%b6%b1%e0%b7%92%e0%b6%b8%e0%b7%8f-%e0%b7%80%e0%b7%93-%e0%b6%bd%e0%b7%9d%e0%b6%9a-%e0%b6%9a%e0%b7%94%e0%b7%83/",
       "Category": "sports",
       "Parent URL": "https://divaina.lk/category/sports//page/4/"
}