{
       "Source": "divaina",
       "Timestamp": "June 30, 2023",
       "Headline": "සුපිරි 6 වටයේ ශ්‍රී ලංකාවේ පළමු සටන නෙදර්ලන්තය සමඟ අද",
       "News Content": "2023 එක්දින ලෝක කුසලාන තරගාවලියට සුදුසුකම් ලබා ගැනීම නිමිත්තෙන් පැවැත්වෙන සුපිරි 6 දෙනාගේ වටය යටතේ ශ්‍රී ලංකා කණ්ඩායම සහභාගි වන පළමු තරගය නෙදර්ලන්තයට එරෙහිව අද (30 වැනිදා) දහවල් 12.30 ට ආරම්භ වේ.\n\nසිම්බාබ්බේ බුලවායෝ හිදී පැවැත්වෙන එම තරගය සුපිරි 6 දෙනාගේ වටය යටතේ පැවැත්වෙන දෙවැනි තරගය වේ. සුපිරි 6 දෙනාගේ වටය ආරම්භ කරමින් සත්කාරක සිම්බාබ්වේ සහ ඕමානය අතර තරගය ඊයේ පැවැත්විණි.\n\nශ්‍රී ලංකාව සුපිරි 6 දෙනාගේ වටය සඳහා මූලික වටයෙන් ඉහළම සුදුසුකම් ලබාගත් කණ්ඩායම වන අතර මූලික වටයෙන් ප්‍රසාද ලකුණු 4 ක් සහ 2.698ක දළ ලකුණු වේගයක් ද ශ්‍රී ලංකාව සුපිරිය 6 වටයට රැගෙන ආවේය.\n\nඑම ප්‍රසාද ලකුණු 4 ශ්‍රී ලංකාවට හිමිවූයේ මෙවර සුපිරි 6 වටය සඳහා ශ්‍රී ලංකාව සමග “බී” කාණ්ඩයෙන් සුදුසුකම් ලැබූ අනෙක් කණ්ඩායම් දෙක වන ඕමානය සහ ස්කොට්ලන්තය මූලික වටයේ දී පරාජය කිරීම හේතුවෙනි.\n\nඒ සමගම එම කණ්ඩායම් දෙකට එරෙහිව ශ්‍රී ලංකාව මූලික වටයේදී වාර්තා කළ දළ ලකුණු වේගය ද සමග ප්‍රසාද ලකුණු සටහනේ පෙරමුණ ද ඔවුන්ට හිමිවිය.\n\nශ්‍රී ලංකාව සමග අද තරගයට සහභාගි වන නෙදර්ලන්තය මූලික වටයේදී “ඒ” කාණ්ඩය යටතේ තරග වදිමින් ඇමෙරිකා එක්සත් ජනපදය, බටහිර ඉන්දීය කොදෙව්වන් සහ නේපාලය පරාජය කිරීමට සමත් වූයේය.\n\nඑහිදී බටහිර ඉන්දීය කොදෙව් කණ්ඩායමට එරෙහිව තරගය ලකුණු සම වෙද්දී ලෝගා වෑන් බීක් සුපිරි පන්දු වාරය යටතේ ලකුණු 30 ක් ලබා ගනිමින් බටහිර ඉන්දීය කොදෙව්වන්ට එරෙහිව තියුණු ජයග්‍රහණයක් ලබා ගත්තේය. එම තරගයේදී තේජා නිදමනුරු ද බටහිර ඉන්දීය කොදෙව් පන්දු යැවීමට එරෙහිව ශතකයක් ලබා ගැනීම ශ්‍රී ලංකාව පහසුවෙන් සැලකිය යුතු කරුණක් නොවේ.\n\nකෙසේ වෙතත් තරගාවලිය ආරම්භයට පෙර නෙදර්ලන්තය සමග පැවති පුහුණු තරගයේ දී ශ්‍රී ලංකාව පහසු ජයග්‍රහණයක් ලබා ගත්තේය. මේ වන විට තරගාවලිය තුළ වැඩිම කඩුලු ලාභියා ලෙස පෙරමුණ ගෙන සිටින වනිඳු හසරංග තරග 4කදී කඩුලු 18ක් ලබාගෙන තිබේ. එම තරග 4 න් පළමු තරග 3 දී එක දිගට කඩුලු 5 සීමාවට පැමිණි වනිඳු ලොව එවැනි දස්කමක් කළ පළමු දඟ පන්දු යවන්නා බවට පත්විය.\n\nඑසේම දිමුත් කරුණාරත්න, චරිත් අසලංක, පැතුම් නිශ්ශංක, සධීර සමරවික්‍රම ආදි පිතිකරුවන් ද ලකුණු අතර සිටීම ශ්‍රී ලංකාව පැත්තෙන් සුබදායක කාරණයකි.\n\nතරග දෙකකට පමණක් ක්‍රීඩා කර ආබාධයකට ලක්වූ වේග පන්දු යවන ක්‍රීඩක දුෂ්මන්ත චමීර සුපිරි 6 දෙනාගේ වටය යටතේ තරග සඳහා යොදා ගන්නා බව ශ්‍රී ලංකා නායක දසුන් ශානක මීට පෙර ප්‍රකාශ කර තිබුණද ඊයේ හවස වාර්තා වී තිබුණේ ආබාධය මත දුෂ්මන්ත චමීර නැවත ලංකාවට කැදවන බවයි.",
       "URL": "https://divaina.lk/%e0%b7%83%e0%b7%94%e0%b6%b4%e0%b7%92%e0%b6%bb%e0%b7%92-6-%e0%b7%80%e0%b6%a7%e0%b6%ba%e0%b7%9a-%e0%b7%81%e0%b7%8a%e0%b6%bb%e0%b7%93-%e0%b6%bd%e0%b6%82%e0%b6%9a%e0%b7%8f%e0%b7%80%e0%b7%9a/",
       "Category": "sports",
       "Parent URL": "https://divaina.lk/category/sports//page/50/"
}