{
       "Source": "divaina",
       "Timestamp": "June 15, 2023",
       "Headline": "එල්පීඑල් ක්‍රීඩක වෙන්දේසිය චරිත්ට කෝටි දෙකහමාරක් බිනුර – ධනංජය – චන්දිමාල් සහ චමීරටත් කෝටි දෙක පනී",
       "News Content": "ප්‍රහාරාත්මක වමත් පිතිකරු චරිත් අසලංක ඇමරිකානු ඩොලර් 80000 කට හෙවත් රුපියල් කෝටි දෙකහමාරකට ආසන්න මුදලකට මෙවර එල්පීඑල් තරගාවලිය සඳහා ජැෆ්නා කිංග්ස් කණ්ඩායම විසින් ඊයේ (14 වැනිදා) පැවැති ක්‍රීඩක වෙන්දේසියේදී මිලදී ගනු ලැබූවේය.\n\nඔහුගේ මූලික ලංසුව ලෙස සටහන් වූයේ ඩොලර් 40000 කි.\n\nඩොලර් 40000 ක ලංසුවකට තක්සේරු වී සිටි තුන් ඉරියව් ක්‍රීඩක ධනංජය ද සිල්වා දඹුල්ල අවුරා කණ්ඩායම ඩොලර් 76000 කට මිලට ගනු ලැබූ අතර ශ්‍රී ලංකා මුදලින් එය රුපියල් දෙකෝටි තිස් ලක්ෂය ඉක්මවයි.\n\nවේග පන්දු යවන ක්‍රීඩක බිනුර ප්‍රනාන්දු ඩොලර් 30000 ක මූලික ලංසුවකට තක්සේරු වී සිටිය ද දඹුල්ල අවුරා කණ්ඩායම ඩොලර් 76000 කට බිනුරව ද මිලට ගත්තේය.\n\nදිනේෂ් චන්දිමාල් ඩොලර් 72000කට කැන්ඩි බි-ලව් කණ්ඩායම විසින් මිලදී ගනු ලැබූ අතර ඒ අනුව චන්දිමාල්ට හිමි වූ වටිනාකම රුපියල් දෙකෝටි විසි ලක්ෂයකට ආසන්න වේ.\n\nවේග පන්දු යවන ක්‍රීඩක දුෂ්මන්ත චමීර ද ඩොලර් 70000 ක මිලකට කැන්ඩි බි- ලව් කණ්ඩායම විසින් මිලට ගනු ලැබූ අතර ඔහුගේ මූලික ලංසුව ඩොලර් 50000 ක් වූයේය.\n\nඒ අනුව චමීර අලෙවි වූ මුදල රුපියල් දෙකෝටි පහළොස් ලක්ෂයකට ආසන්න වේ.\n\nඩොලර් 20000 කට මූලික ලංසුවක සිටි සධීර සමරවික්‍රම ඩොලර් 68000 කට දඹුල්ල අවුරා කණ්ඩායම මිලට ගත්තේ මූලික ලංසුවට වඩා ඩොලර් 48000 ක වටිනාකමක් සධීර ට ලබා දෙමිනි.\n\n2023 ලංකා ප්‍රිමියර් ලීග් තරගාවලියේ ක්‍රීඩක වෙන්දේසිය කොළඹ ෂැංග්‍රිලා හෝටලයේ දී ඊයේ (14 වැනිදා) පස්වරු 3 ට පමණ ආරම්භ වූයේය.\n\nදේශීය ක්‍රීඩකයින් 204 දෙනෙක් සහ විදෙස් ක්‍රීඩකයින් 156 දෙනෙක් එම වෙන්දේසියට අයත් වූහ.\n\nඑල්පීඑල් සිව්වැනි අදියර සඳහා පැවැති මෙම වෙන්දේසියට පෙරම ක්‍රීඩකයින් 20 දෙනෙක් කණ්ඩායම් 5 සමග සෘජුවම ගිවිසුම්ගතව සිටියහ.\n\nබාබර් අසාම් සහ නසීම් ෂා කොළඹ කණ්ඩායමටත් (කළම්බු ස්ට්‍රයිකර්ස්), මැතිව් වේඩ් සහ ලුංගි න්ගිඩි දඹුල්ල කණ්ඩායමටත් (දඹුල්ල අවුරා), ෂකීබ් අල් හසන් සහ තබ්‍රේස් ශම්සි ගාල්ල කණ්ඩායමටත් (ගාල්ල ටයිටන්ස්), ඩේවිඩ් මිලර් සහ රහ්මනුල්ලා ගුර්බාස් යාපනය කණ්ඩායමටත් (ජැෆ්නා කිංග්ස්), මුජිබුර් රහමන් සහ ෆකර් සමාන් මහනුවර කණ්ඩායමටත් (බී-ලව්) මෙම වෙන්දේසියට පෙර සෘජුව ගිවිසුම්ගත වූ විදෙස් ක්‍රීඩකයෝ වෙති.\n\nමතීෂ පතිරණ සහ චාමික කරුණාරත්න කොළඹ කණ්ඩායමටත්, කුසල් මෙන්ඩිස් සහ අවිෂ්ක ප්‍රනාන්දු දඹුල්ල කණ්ඩායමටත්, දසුන් ශානක සහ භානුක රාජපක්ෂ ගාල්ල කණ්ඩායමටත්, මහීෂ් තීක්ෂණ සහ තිසර පෙරේරා යාපනය කණ්ඩායමටත්, වනිඳු හසරංග සහ ඇන්ජලෝ මැතිව්ස් මහනුවර කණ්ඩායමටත් එසේ වෙන්දේසියට පෙර අදාළ කණ්ඩායම් හා එක්වූ දේශීය ක්‍රීඩකයෝ වෙති.\n\nවෙන්දේසිය සඳහා ඉදිරිපත් කෙරුණු පළමු ක්‍රීඩකයා ඩොලර් 50000 ක මූලික ලංසුවකට තක්සේරු කර සිටි ඔස්ටේ්‍රලියාවේ ක්‍රිස් ලින් වූ අතර පළමු වටයේදී ක්‍රිස් ලින් මිලදී ගැනීමට කිසිදු කණ්ඩායමක් ඉදිරිපත් නොවීය.\n\nතුන් ඉරියව් ක්‍රීඩක ධනංජය ද සිල්වා එල්පීඑල් ඓතිහාසික වෙන්දේසියේ කණ්ඩායමක් විසින් මිලදී ගනු ලැබූ පළමු ක්‍රීඩකයා බවට පත් වූයේය.\n\nඩොලර් 40000 ක මූලික ලංසුවකට තක්සේරු වී සිටි මෙම තුන් ඉරියව් ක්‍රීඩකයා තම කණ්ඩායම වෙනුවෙන් ලබා ගැනීම සඳහා දඹුල්ල කණ්ඩායම සහ නුවර කණ්ඩායම තරගයක නිරත වූවද අවසානයේ දඹුල්ල අවුරා කණ්ඩායම විසින් ධනංජය ද සිල්වා ඩොලර් 76000 කට මිලදී ගැනීමට සමත් වූයේය.\n\nවෙන්දේසියේදී මිල දී ගනු ලැබූ පළමු විදෙස් ක්‍රීඩකයා වූයේ ෂොයිබ් මලික් ය. ඩොලර් 50000 කට තක්සේරු වී සිටි මලික් එම මුදලටම මිලට ගැනීමට ජැෆ්නා කිංග්ස් කණ්ඩායම කටයුතු කළේය.\n\nආරම්භක පිතිකරු පැතුම් නිශ්ශංක ඇමරිකානු ඩොලර් 40,000 කට මිලට ගැනීමට කළම්බු ස්ට්‍රයිකර්ස් කණ්ඩායම කටයුතු කළ අතර ඉසුරු උදාන නුවර කණ්ඩායම විසින් ඩොලර් 40000 කට මිලට ගත්තේය.\n\nයොවුන් ක්‍රීඩක දුනිත් වෙල්ලාලගේ ඩොලර් 30,000ක මූලික ලංසුවකට තක්සේරු වී සිටියද යාපනය කණ්ඩායම විසින් ඩොලර් 56000 කට මිලට ගනු ලැබීය.\n\nකඩුලු රකින ක්‍රීඩකයන් වන නිරෝෂන් දික්වැල්ල කොළඹ කණ්ඩායම ඩොලර් 44000 කටත් කුසල් පෙරේරා සහ ලහිරු කුමාර ඩොලර් 40000 ක මුදලට මිලට ගැනීමට දඹුල්ල සහ ගාල්ල කණ්ඩායම් කටයුතු කළේය.\n\nවෙන්දේසියේදී ඊයේ ප.ව.6.00 වන විට කණ්ඩායම් විසින් මිලදී ගනු ලැබු සෙසු ක්‍රීඩකයන් ඔවුන්ට හිමි වූ අගයන් පහත දැක්වේ.\n\nමොහොමඩ් හස්නේන් ඩොලර් 34000 නුවර, ලක්ශාන් සඳකැන් ඩොලර් 30000 කොළඹ, සහන් ආරච්චිගේ ඩොලර් 28000 නුවර, ලසිත් කෲස්පුල්ලේ ඩොලර් 20000, හේඩ්න් කර් ඩොලර් 20000 දඹුල්ල, සීක්කුගේ ප්‍රසන්න ඩොලර් 15000, මොවින් සුබසිංහ ඩොලර් 10000 කොළඹ, ලහිරු උදාර ඩොලර් 10000 කොළඹ, විජයකාන්ත් වියස්කාන්ත් ඩොලර් 18000 යාපනය, ශසික දුල්ශාන් ඩොලර් 6500 කොළඹ, මිනෝද් භානුක ඩොලර් 20000 ගාල්ල, සොහාන් ද ලිවේරා ඩොලර් 5000 ගාල්ල, මොහොමඩ් හැරිස් ඩොලර් 20000 නුවර, ජෙෆ්රි වැන්ඩසේ ඩොලර් 20000 කොළඹ, නූර් අහමඩ් ඩොලර් 50000 දඹුල්ල.කුෂාන් සුබසිංහ",
       "URL": "https://divaina.lk/%e0%b6%91%e0%b6%bd%e0%b7%8a%e0%b6%b4%e0%b7%93%e0%b6%91%e0%b6%bd%e0%b7%8a-%e0%b6%9a%e0%b7%8a%e0%b6%bb%e0%b7%93%e0%b6%a9%e0%b6%9a-%e0%b7%80%e0%b7%99%e0%b6%b1%e0%b7%8a%e0%b6%af%e0%b7%9a%e0%b7%83-3/",
       "Category": "sports",
       "Parent URL": "https://divaina.lk/category/sports//page/57/"
}