{
       "Source": "divaina",
       "Timestamp": "September 29, 2023",
       "Headline": "ශ්‍රී ලංකා පාපන්දු නිලවරණය අද",
       "News Content": "ජාත්‍යන්තර තහනමකට ලක්ව තිබූ ශ්‍රී ලංකා පාපන්දු සම්මේලනයේ නිලවරණය අද (29 වැනිදා) පැවැත්වීමට නියමිත වූවද ඒ සඳහා සභාපති ධුරයට තරග කරන එක් පර්ශ්වයක අපේක්ෂකයකුගේ නාමයෝජනාව සුදුසු ද නැතිද යන්න ක්‍රීඩා අමාත්‍යාංශයේ අභියාචනාධිකරණය කමිටුව ඊයේ (28 වැනිදා) සවස වනතුරුත් නිල වශයෙන් ප්‍රකාශ කර නොතිබිණි.\n\nනිලවරණය සඳහා ජස්වර් උමර් පාර්ශ්වය සහ දක්ෂිත සුමතිපාල පාර්ශ්වය නාමයෝජනා ඉදිරිපත් කර තිබුණි.\n\nදක්ෂිත සුමතිපාල මහතාගේ සභාපති ධූර අපේක්ෂකත්වය පිළිබඳව ක්‍රීඩා අමාත්‍යාංශයේ අභියාචනාධිකරණය කමිටුවේ තීරණය ඊයේ හවස වනතුරුත් ප්‍රකාශයට පත් වී නොතිබීමෙන් මෙම ව්‍යාකූල තත්ත්වය උද්ගතව තිබූ අතර අද සවස 3.00 ට කොළඹ පදනම් ආයතනයේ දී පාපන්දු නිලවරණය පැවැත්වේ.\n\nසුමතිපාල මහතා ගේ සභාපති අපේක්ෂකත්වය නිලවරණ කමිටුව ප්‍රතික්ෂේප කිරීමෙන් පසුව යළි සලකා බැලීමේ අවස්ථාවේ දී ද ප්‍රතික්ෂේප වුණි.\n\nඅනතුරුව ක්‍රීඩා අමාත්‍යාංශයේ අභියාචනාධිකරණය කමිටුව හමුවේ යළි අභියාචනයක් ඉදිරිපත් කිරීමට ඔවුන් කටයුතු කළ අතර ඒ පිළිබඳව තීරණයක් ඊයේ හවස වනවිටත් ප්‍රකාශයට පත්වී නොතිබුණි.\n\nජාත්‍යන්තර පාපන්දු සම්මේලනය ශ්‍රී ලංකාවට දැනුම් දී තිබුණේ තෙවන පාර්ශ්වයක මැදිහත් වීම නොමැතිව ස්වාධීන නිලවරණ කමිටුවක් යටතේ නිලවරණය පවත්වා නිලධාරී මඬුල්ල පත් කරගන්නා ලෙසයි.\n\nදැනට තාවකාලික නිදහසක් ලබා ඇති ශ්‍රී ලංකා පාපන්දුවට පූර්ණ නිදහස ඉන් පසුව ලැබීමට නියමිත අතර ජාත්‍යන්තර පාපන්දු සම්මේලනය (ෆිපා) ඒ බව ශ්‍රී ලංකාවට දැනුම් දී තිබුණි. කෙසේ වෙතත් තෙවන පාර්ශ්වයක් ශ්‍රී ලංකා පාපන්දු පරිපාලනයේ කටයුතු සඳහා සම්බන්ධ වීම යළි ජාත්‍යන්තර තහනමකට අත වැනීමක් බව ශ්‍රී ලංකා පාපන්දු සම්මේලනයේ හිටපු සභාපතිවරයකු හා ජස්වර් උමාර් පාර්ශ්වයේ මෙවර උප සභාපති අපේක්ෂකයකු වන රංජිත් රොඩ්‍රිගෝ මහතා පවසයි.\n\n“නිදහස් හා සාධාරණ ඡන්දයකට අපි එකඟයි. ලීග 67 න් 59ක් අපි සමග ඉන්නවා. ඒත් අපි ෆිපා නීති හා රෙගුලාසිවලට අනුව නිලවරණය පැවැත්විය යුතුයි. ෆිපා එකට අපි ඒ බව පොරොන්දු වී තිබෙනවා. ඒ පොරොන්දු කැඩුවොත් අපට යළි ජාත්‍යන්තර තහනමක් පැනවේවි. එසේ වුවහොත් අපට ලෝක පාපන්දු කුසලාන තරගාවලියට සහභාගි වීමට නොහැකි වේවි.”\n\nරංජිත් රොඩ්‍රිගෝ මහතා තව දුරටත් එසේ පැවසීය.\n\nලෝක පාපන්දු කුසලාන තරගාවලියේ සුදුසුකම් ලැබීමේ වටය යටතේ තරග වැදීමට අපේක්ෂාවෙන් ශ්‍රී ලංකා පාපන්දු සංචිතය මේ වන විටත් පුහුණුවීම් අරඹා ඇත.\n\nඑසේම හෙට පැවැත්වෙන පාපන්දු නිලවරණයෙන් තම පාර්ශ්වය විශිෂ්ඨ ජයක් ලබා ගන්නා බව ජස්වර් උමාර් මහතා පවසයි.\n\nතවද හෙට පැවැත්වෙන පාපන්දු නිලවරණයට තෙවන පාර්ශ්වයකින් බලපෑමක් එල්ල නොවනු ඇති බවට තමා විශ්වාස කරන බවද ජස්වර් උමාර් පවසයි.\n\nකුෂාන් සුබසිංහ",
       "URL": "https://divaina.lk/%e0%b7%81%e0%b7%8a%e0%b6%bb%e0%b7%93-%e0%b6%bd%e0%b6%82%e0%b6%9a%e0%b7%8f-%e0%b6%b4%e0%b7%8f%e0%b6%b4%e0%b6%b1%e0%b7%8a%e0%b6%af%e0%b7%94-%e0%b6%b1%e0%b7%92%e0%b6%bd%e0%b7%80%e0%b6%bb/",
       "Category": "sports",
       "Parent URL": "https://divaina.lk/category/sports//page/5/"
}