{
       "Source": "divaina",
       "Timestamp": "June 7, 2023",
       "Headline": "ශ්‍රී ලංකා ඇෆ්ගනිස්ථාන තීරණාත්මක තරගය අද",
       "News Content": "ශ්‍රී ලංකාව සහ ඇෆ්ගනිස්ථානය අතර තරග තුනකින් යුත් එක්දින ක්‍රිකට් තරගාවලියේ අවසන් සහ තීරණාත්මක එක්දින තරගය හම්බන්තොට මහින්ද රාජපක්ෂ ක්‍රීඩාංගණයේදී අද (07 වැනිදා) උදෑසන 10.00ට ආරම්භ වීමට නියමිතය.\n\nදෙරට අතර පැවැති පළමු තරගය සංචාරක ඇෆ්ගනිස්ථාන කණ්ඩායම ජයගත් අතර දෙවැනි තරගයෙන් ශ්‍රී ලංකා කණ්ඩායම ලකුණු 132 ක පහසු ජයග්‍රහණයක් ලැබීය.\n\nමේ අනුව කණ්ඩායම් දෙකටම අද තරගය ඉතා තීරණාත්මක වන අතර ශ්‍රී ලංකාවට එරෙහිව ඇෆ්ගනිස්ථානය මේ වන තෙක් එක්දින තරගාවලියක් ජයග්‍රහණය කර නොමැත.\n\nඒ නිසා ඇෆ්ගනිස්ථාන කණ්ඩායම මෙම තරගය ජයග්‍රහණය කර කෙසේ හෝ තරගාවලිය ජය ගැනීමට උත්සහ කරනු ඇත.\n\nතරගය පිළිබඳව ඊයේ පැවති මාධ්‍ය හමුවේදී අදහස් දැක්වූ ශ්‍රී ලංකා ක්‍රිකට් කණ්ඩායමේ සහාය පුහුණුකරු නවීඩ් නවාස් මහතා සඳහන් කළේ පළමු සහ දෙවන තරග දෙකේදී අනුගමනය කළ උපාය මාර්ග අවසාන තරගය සඳහා ද යොදා ගැනීමට බලාපොරොත්තු වන බවයි.\n\n“අපි පළමු තරගයේ මෙන්ම දෙවන තරගයේත් කඩුලු ආරක්ෂා කරගෙන විශාල ලකුණු සංඛ්‍යාවකට යෑමට අදහස් කරගෙන සිටියා. එහෙත් පළමු තරගයේදී මුල් ඕවර් 30 තුළ අපේ කඩුලු 4ක් දැවී යෑම අපිට ප්‍රබල පාඩුවක් වුණා. දෙවන තරගයේදී ඕවර් තිහක් අවසානයේ කඩුලු දෙකයි දැවී ගියේ. ඒ නිසා අපිට පහසුවෙන් අවදානමක් අරගෙන ලකුණු කරා යෑමට අවස්ථාව උදා වුණා. එහිදී ලකුණු 147 ක් පමණක් ලබා සිටි ශ්‍රී ලංකා කණ්ඩායම ලකුණු 300 සීමාව ඉක්මවා\n\nගියේ අපේ සැලැස්ම අනුවයි. අද පැවැත්වෙන තරගයේත් අපි බලන්නේ මුල් පන්දු වාර 30 තුළ කඩුලු ආරක්ෂා කරගෙන ලකුණු ලබාගෙන ඊට පසුව ප්‍රහාරය කරා යෑමටයි.”\n\nශ්‍රී ලංකාව එම තරගයේදී කඩුලු 6 ක් දැවී ලකුණු 323 ක් ලබාගත් අතර සංචාරක කණ්ඩායමේ ක්‍රීඩකයෝ සියලු දෙනා ලකුණු 191කට දැවී ගියහ.\n\nඅද පැවැත්වෙන තරගයේදී ඇෆ්ගනිස්ථාන දඟ පන්දු යවන ක්‍රීඩක රෂිඩ් ඛාන් ක්‍රීඩා කිරීමට නියමිත වන අතර ඒ පිළිබඳව සහය පුහුණුකරු නවීඩ් නවාස් මහතා සඳහන් කළේ අපේ පිතිකරුවන් ක්‍රීඩා කළ යුත්තේ රෂීඩ් ඛාන් යන නමට නොව ඔහු හෙට තරගයේදී යොමු කරන පන්දු හමුවේ පමණක් බවයි.\n\n“අපි නමට බයවෙලා බැට් කරන්න බැහැ. ඔහු හෙට දාන පන්දුවලට තමයි අපි පහර දෙන්න ඕන. ඔහුගෙන් තර්ජනයක් තියෙනවා නම් ඒ සඳහා අවදානමක් අරගෙන ක්‍රීඩා කළ යුතුයි. ඒ වගේම හෙට ඔහු යවන පන්දු හමුවේ ලකුණු ලබාගන්නට පුළුවන් නම් අපි ඒ අවස්ථාවත් මඟ අරින්න හොඳ නැහැ.”\n\nමෙහිදී දුශාන් හේමන්ත පිළිබඳව මාධ්‍යවේදියෙකු නැගූ ප්‍රශ්නයක් සම්බන්ධයෙන් අදහස් දැක්වූ ශ්‍රී ලංකා සහය පුහුණුකරුවා පැවසූයේ වනිඳු හසරංග වැනි ක්‍රීඩකයෙකු වෙනුවට ආදේශ ක්‍රීඩකයෙකු ලෙස ඉදිරිපත් වීමෙන් ඔහුට දෙවන තරගය අහිමි වී ගිය බවයි.\n\n“දුශාන් පළමු තරගය හොඳට කළා. ඒත් ඔහු කණ්ඩායමට ආවේ වනිඳු වෙනුවටයි. ඒ නිසා දෙවන තරගයේදී ඔහුට අයින් වෙන්න සිද්ධ වුණා. පළමු තරගයේ හොඳට ක්‍රීඩා කර ඊළඟ තරගයෙන් අයින් වෙන්න වුණු පළමු ක්‍රීඩකයා දුෂාන් නොවේ. ඔහුට හොඳ අනාගතයක් තියෙනවා. ඔහුගේ පන්දු යැවීම මෙන්ම පන්දු රැකීමත් පන්දුවට පහරදීමත් කණ්ඩායමට ඉතා වටිනවා”\n\nපළමු සහ දෙවන තරග දෙක සඳහා නම් කරන ලද ක්‍රීඩකයන් 16 දෙනෙකුගෙන් යුත් සංචිතය අද තරගය සඳහා ද යොදා ගැනීමට කටයුතු යොදා ඇත.\n\nකෙසේ වෙතත් පළමු තරඟයේ දී ආබාධයට ලක්වූ ලහිරු කුමාරගේ සේවය අද තරඟයේදීත් ශ්‍රී ලංකාවට අහිමිව යනු ඇත.\n\nකුෂාන් සුබසිංහ",
       "URL": "https://divaina.lk/%e0%b7%81%e0%b7%8a%e0%b6%bb%e0%b7%93-%e0%b6%bd%e0%b6%82%e0%b6%9a%e0%b7%8f-%e0%b6%87%e0%b7%86%e0%b7%8a%e0%b6%9c%e0%b6%b1%e0%b7%92%e0%b7%83%e0%b7%8a%e0%b6%ae%e0%b7%8f%e0%b6%b1-%e0%b6%ad/",
       "Category": "sports",
       "Parent URL": "https://divaina.lk/category/sports//page/60/"
}