{
       "Source": "divaina",
       "Timestamp": "June 1, 2023",
       "Headline": "එන්.සී.සී., සී.සී.සී සහ මුවර්ස් තරග තුනම අපරාජිතයිඅන්තර් ක්‍රීඩා සමාජ ප්‍රධානතම විස්සයි 20 ලීග් ක්‍රිකට් තරගාවලිය",
       "News Content": "ශ්‍රී ලංකා ක්‍රිකට් ආයතනයේ මෙහෙයවීමෙන් පැවැත්වෙන අන්තර් ක්‍රීඩා සමාජ ප්‍රධානතම විස්සයි 20 ලීග් ක්‍රිකට් තරගාවලියේ ඊයේ (31 වැනිදා) තෙක් පැවති තරඟ අතරෙන් සිය කාණ්ඩයන්ගේ පෙරමුණ ගැනීමට එන්.සී.සී., මුවර්ස්, සෙබස්තියන් නයිට්ස් සහ ටැමිල් යුනියන් ක්‍රීඩා කණ්ඩායම් සමත් වී තිබේ.\n\nඊයේ (31 වැනිදා) පැවති තරඟවලින් ද ජයග්‍රහණය ලැබූ එන්.සී.සී., සී.සී.සී සහ මුවර්ස් ක්‍රීඩා කණ්ඩායම් තමන් සහභාගි වූ තරග තුනම ජයග්‍රහණය කර එම ප්‍රසාද ලකුණු සටහනේ විශිෂ්ට ස්ථානයක පසුවේ.\n\nගුවන් හමුදාව සහ එන්.සී.සී. කණ්ඩායම අතර ඊයේ පැවති තරගයෙන් කඩුලු 7 ක පහසු ජයග්‍රහණයක් ලබා ගැනීමට එන්සීසී ක්‍රීඩකයෝ සමත් වූහ.\n\nඑම තරගයේ පළමුව පන්දුවට පහරදුන් ගුවන් හමුදා කණ්ඩායම නියමිත පන්දුවාර 20 තුළදී කඩුලු 8 ක් දැවී ලකුණු 111 ක් ලබා ගත් අතර එන්සීසී ක්‍රීඩකයෝ කඩුලු කඩුලු 3ක් පමණක් දැවී එම ඉලක්කය පසුකර ගියහ.\n\nමීගමුව ක්‍රීඩා සමාජය සමග ඊයේ පැවති තරඟයෙන් කඩුලු 8 ක පහසු ජයග්‍රහණයක් ලබා ගත් මුවර්ස් කණ්ඩායම එම ජයග්‍රහණය මෙවර තරගාවලියේ තරග තුනක් ඇතුළත ඔවුන් ලැබූ අඛණ්ඩ තෙවැනි ජයග්‍රහණය බවට පත්විය.\n\nමීගමුව ක්‍රීඩා සමාජය ලකුණු 88 කට දැවීගිය අතර ලහිරු සමරකෝන් එහිදී කඩුලු 3ක් දවා ගත්තේය. අදාළ ජයග්‍රහණය ලබාගැනීමට මුවර්ස් ක්‍රීඩකයන්ට පන්දු වාර 12.4 ක් වැය වී තිබුණි.\n\nසීසීසී කණ්ඩායම සහ බීආර්සී කණ්ඩායම අතර පැවති තරගයෙන් කඩුලු 5 ක ජයග්‍රහණයක් සීසීසී කණ්ඩායමට හිමි විය.\n\nමෙහිදී බීආර්සී කණ්ඩායම ලකුණු 74 කට දැවීයාම විශේෂ සිද්ධියක් වූ අතර සීසීසී ලද මෙම ජයග්‍රහණය ඔවුන් තරග 3ක දී ලැබූ තෙවැනි ජයග්‍රහණය වේ.\n\nඊයේ පැවති අනෙක් තරඟවලින් ජයග්‍රහණය කිරීමට පානදුර ක්‍රීඩා සමාජය, යුධ හමුදා ක්‍රීඩා සමාජය සහ ගාල්ල කණ්ඩායම සමත් විය.\n\nඑහිදී චිලව් මේරියන්ස් කණ්ඩායමට එරෙහිව ලකුණු 10 ක ජයග්‍රහණයක් ලබා ගැනීමට පානදුර ක්‍රීඩා සමාජය සමත් වූ අතර ගුවන් හමුදාව සහ පොලීසිය අතර තරගයේදී අසේල ගුණරත්නගේ පිති හරඹයේ දක්ෂතා කැපී පෙනුණි.\n\nපොලිස් ක්‍රීඩා සමාජය රැස් කළ ලකුණු 142 පන්දු වාර 19.2 කදී කඩුලු 5 ක් පමණක් දැවී යුද හමුදා කණ්ඩායම ඉක්මවා ගියේ අසේල ගුණරත්න පන්දු 59ක දී නොදැවී\n\nරැස්කළ ලකුණු 81 ඉනිම හේතුවෙනි. ඒ සඳහා අසේල තම ඉනිමට හතරෙ පහර දහයක් සහ හයේ පහරක් එක් කරගෙන තිබුණි.\n\nගාල්ල ක්‍රීඩා සමාජය සහ කැන්ඩි කස්ටම්ස් අතර තරගයෙන් ලකුණු 22 ක ජයග්‍රහණයක් ගාල්ල කණ්ඩායමට හිමි වූ අතර ගාල්ල ලැබූ ලකුණු 139 ට පිළිතුර ලෙස කැන්ඩි කස්ටම්ස් කණ්ඩායමට සියලු දෙනා දැවී රැස්කර ගත හැකි වූයේ ලකුණු 117 ක් පමණි.\n\nපසුගිය 27 වැනිදා සිට ආරම්භ වූ මෙම තරගාවලිය කණ්ඩායම් 22කගේ සහභාගිත්වයෙන් පැවැත්වේ.\n\nතරගාවලිය ඒ.බී.සී. සහ ඩී. වශයෙන් කාණ්ඩ 4 ක් යටතේ පැවැත්වෙන අතර, ඒ. සහ ඩී. කාණ්ඩ සඳහා කණ්ඩායම් 6 බැගින්ද බී. සහ සී. කාණ්ඩ සඳහා කණ්ඩායම් 5 බැගින් ඇතුළත් වේ. මූලික වටයේ තරග ජූනි මස 7 වැනිදා දක්වා ක්‍රියාත්මක අතර, ඒ වනවිට ඉහළම ප්‍රසාද ලකුණු ලබා ගත් කණ්ඩායම් 4 අවසන් පූර්ව වටය සඳහා සුදුසුකම් ලබනු ඇත.කුෂාන් සුබසිංහ",
       "URL": "https://divaina.lk/%e0%b6%91%e0%b6%b1%e0%b7%8a-%e0%b7%83%e0%b7%93-%e0%b7%83%e0%b7%93-%e0%b7%83%e0%b7%93-%e0%b7%83%e0%b7%93-%e0%b7%83%e0%b7%93-%e0%b7%83%e0%b7%84-%e0%b6%b8%e0%b7%94%e0%b7%80%e0%b6%bb%e0%b7%8a%e0%b7%83/",
       "Category": "sports",
       "Parent URL": "https://divaina.lk/category/sports//page/63/"
}