{
       "Source": "divaina",
       "Timestamp": "May 29, 2023",
       "Headline": "මාතර දිනුරගෙන් ලකුණු 145 ක්",
       "News Content": "වයස අවුරුදු 19 න් පහළ දිස්ත්‍රික් ක්‍රිකට් තරගාවලිය යටතේ මාතර කණ්ඩායමේ දිනුර අබේවික්‍රමසිංහ ලකුණු 145 ක් රැස් කිරීමට පසුගියදා සමත් වූයේය.\n\nදිනුර ගේ ලකුණු 145 ක ඉනිම සඳහා හයේ පහර 4ක් සහ හතරේ පහර 12 ක් වාර්තා වූයේය. ලකුණු 14 කට කඩුලු 3 ක් බිඳ වැටී තිබියදී පිටියට පිවිසි දිනුර මාතර ඉනිම අවසන් වන තෙක්ම සිය ඉනිම ආරක්ෂා කර ගත් අතර ඔහුට අනගි සහයක් ලබා දුන් විරාන් චමුදිත පන්දු 85 කදී ලකුණු 64 ක් ලබා ගත්තේය.\n\nමොවුන් දෙදෙනාගේ ඉනිම නිසා පන්දු වාර 50 අවසන් වන විට කඩුලු 9 කට ලකුණු 270 ක් රැස් කර ගැනීමට මාතර පිලට හැකියාව ලැබිණ. එම ලකුණු සංඛ්‍යාව හේතුවෙන් ගාල්ල කලාප 3 කණ්ඩායමට එරෙහිව ලකුණු 15 ක ජයග්‍රහණයක් මාතර පිලට හිමිවිය.\n\nමේ අතර බදුල්ල සහ මොණරාගල තරගය ලකුණු සමව අවසන් වූයේ දෙපිළම ලකුණු 138 බැගින් ලබා ගනිමිනි. පළමුව පන්දුවට පහර දුන් බදුල්ල පිල පන්දු වාර 46.4 කදී සියලු දෙනා දැවී ලකුණු 138 ක් රැස් කළ අතර ඊට පිළිතුරු ඉනිම ක්‍රීඩා කිරීමේදී මොණරාගල පිල පන්දු වාර 47.2 කදී ලකුණු 138 කට සීමා කිරීමට බදුල්ල පන්දු යවන්නෝ සමත්වූහ.\n\nමෙම තරගයේදී මොණරාගල පිල වෙනුවෙන් විනුෂ් තීක්ෂණ ලකුණ 12 කට කඩුලු 5 ක් දවා ගනිමින් පන්දුවෙන් දස්කම් දැක්වූ අතර මෙම තරගය මෙවර තරග වාරයේ ලකුණු සමව අවසන් වුණු තෙවැනි තරගය බවට පත්විය.\n\nබදුල්ල සහ මොණරාගල තරගය සමයි\n\nබදුල්ල පන්දු වාර 46.4 කදී සියලු දෙනා දැවී ලකුණු 138 යි – (ගිම්හාන් කේෂර 10, යෙසිත හේෂාන් 21, විනුත් තිසරක 45, කුෂාන් හර්ෂණ 13, එසිත්\n\nගිම්හාන් 13, චතුම් ලක්ප්‍රිය 11, විනුෂ් තීක්ෂණ 12/5, පන්සිලු දිසානායක 11/2)\n\nමොණරාගල පන්දු වාර 47.2 කදී සියලු දෙනා දැවී ලකුණු 138 යි – (මෙනුෂ චතුරංග 16, තේමිය ෂෙහ්රාන් 10, ෂෙරන්ත රිවිෂාන් 28, සිතුම් හසරංග 32, සිනෙත් සුදාරක 12, නික්ෂ පෙරේරා 22/3, චතුම් ලක්ප්‍රීය 32/2, විනුත් තිසරක 22/2)\n\nමාතර පිලට ලකුණු 15 ක ජයක්\n\nමාතර කණ්ඩායම පන්දු වාර 50 කදී කඩුලු 9 ට ලකුණු 270 යි – (දිනුර අබේවික්‍රමසිංහ 145, මතිල චාල්ස් 12, විරාන් චමුදිත 63, පැතුම් මලිත 45/2, සිනෙත් හැළඹගේ 55/2, කුෂාන් මංජුක 26/2)\n\nගාල්ල කලාප 3 පන්දු වාර 47.1 කදී සියලු දෙනා දැවී ලකුණු 255 යි – (රන්දුල් සමරහේවා 18, මහීෂ් ප්‍රභාෂණ 14, රිවිෂාන් නෙත්සර 66, කවීෂ ක්පන 12, චානුක ද සිල්වා 29, ධනුෂ්ක මදුශංක 36, ෂෙහාන් රශ්මික 16, කුෂාන් මංජුක 16, චානක ජනංග 18, විරාන් චමුදිත 35/2, චිරන නෙත්තරු 26/3)",
       "URL": "https://divaina.lk/%e0%b6%b8%e0%b7%8f%e0%b6%ad%e0%b6%bb-%e0%b6%af%e0%b7%92%e0%b6%b1%e0%b7%94%e0%b6%bb%e0%b6%9c%e0%b7%99%e0%b6%b1%e0%b7%8a-%e0%b6%bd%e0%b6%9a%e0%b7%94%e0%b6%ab%e0%b7%94-145-%e0%b6%9a%e0%b7%8a/",
       "Category": "sports",
       "Parent URL": "https://divaina.lk/category/sports//page/65/"
}