{
       "Source": "divaina",
       "Timestamp": "September 28, 2023",
       "Headline": "විස්සයි විස්සේ වාර්තා වැස්සේ",
       "News Content": "පන්දුවාර 20යි 20 ජාත්‍යන්තර ක්‍රිකට් තරග ඉතිහාසයේ දී ඉනිමකදී කණ්ඩායමක් වාර්තා කළ ඉහළම ලකුණු සංඛ්‍යාවේ ලෝක වාර්තාව ඇතුළු වාර්තා රැසක් බිඳ දැමීමට නේපාල කණ්ඩායම ඊයේ (27 වැනිදා) සමත් වූයේය.\n\nආසියානු ක්‍රීඩා තරගාවලියේ මොන්ගෝලියාවට එරෙහිව ඊයේ පැවැති තරගයේදී නේපාල කණ්ඩායම එම දස්කම් දැක්වීය.\n\nඑම තරගයේ පළමුව පන්දුවට පහර දුන් නේපාල කණ්ඩායම නියමිත පන්දුවාර 20 අවසානයේ කඩුලු 3 ක් දැවී ලකුණු 314 ක් රැස් කරමින් පන්දුවාර 20යි 20 ජාත්‍යන්තර ක්‍රිකට් තරග ඉතිහාසයේ දී ඉනිමකදී කණ්ඩායමක් වාර්තා කළ ඉහළම ලකුණු සංඛ්‍යාවේ ලෝක වාර්තාව බිඳ දැමීමට සමත් විය.\n\nමීට පෙර ඇෆ්ඝනිස්තාන කණ්ඩායම එම වාර්තාවට හිමිකම් කී අතර ඔවුන් 2019 වසරේ දී අයර්ලන්තයට එරෙහිව කඩුලු 3 ක් දැවී ලකුණු 278 ක් ලබා එම වාර්තාව පිහිටුවා තිබුණේ ය.\n\nඒ අනුව 20යි 20 ජාත්‍යන්තර තරගයකදී ලකුණු 300 ක් වාර්තා කළ ලොව පළමු රට බවට නේපාලය ඉතිහාසගත වූ අතර ඔවුන්ගේ ඉනිමේ ප්‍රහාරාත්මක වේගය පන්දු වාරයකට ලකුණු 15 ඉක්මවීය.\n\nපන්දු 34 කින් ශතකයක් සම්පූර්ණ කරමින් කුශාල් මල්ලා ලොව වේගවත්ම පන්දු වාර 20-20 ශතකය වාර්තා කිරීමට ද ඊයේ සමත් වූයේය.\n\nමීට පෙර ඩේවිඩ් මිලර් විසින් 2017 වසරේ දී පන්දු 35 කින් බංග්ලාදේශයට එරෙහිව ශතකයක් වාර්තා කරමින් අදාළ වාර්තාවට හිමිකම් කියා තිබුණි.\n\nනොදැවී ලකුණු 137 ක් වාර්තා කළ කුශාල් පන්දු 50 කට පමණක් මුහුණ දෙමින් හයේ පහර 12 ක් හා හතරේ පහර 8 ක් ඔහුගේ ඉනිමට එක් කර ගෙන තිබුණි.\n\nඑසේම ලොව වේගවත්ම පන්දු වාර 20-20 අර්ධ ශතකය වාර්තා කරමින් පන්දු 10 කදී නොදැවී ලකුණු 52 ක් රැස් කිරීමට නේපාලයේ දිපෙන්ඩ්‍රා සිංග් සමත් වූයේය. ඔහු හයේ පහර 8 ක් සහ හතරේ පහරක් ඔහුගේ ඉනිමට ඇතුළත් කර ගත් අතර මීට පෙර යුවරාජ් සිං විසින් 2007 වසරේ දී එංගලන්තයට එරෙහිව පන්දු 12 කින් අර්ධ ශතකය වාර්තා කරමින් ඉහත වාර්තාවට හිමිකම් කියා සිටියේය.\n\nඑසේම පන්දු වාර 20යි 20 ජාත්‍යන්තර තරගයකදී කණ්ඩායමක් ඉහළම ලකුණු පරතරයකින් තරගයක් ජය ගත් අවස්ථාව ලෙස ද එම තරගය වාර්තා අතරට එක් විය.\n\nමොන්ගෝලියා කණ්ඩායමේ සියලු පිතිකරුවන් පන්දුවාර 13.1 ක් අවසානයේ ලකුණු 41 කට දැවී ගිය අතර, ලකුණු 273 කින් තරගය ජය ගෙන නේපාලය එම වාර්තාව බිහි කළේය.",
       "URL": "https://divaina.lk/%e0%b7%80%e0%b7%92%e0%b7%83%e0%b7%8a%e0%b7%83%e0%b6%ba%e0%b7%92-%e0%b7%80%e0%b7%92%e0%b7%83%e0%b7%8a%e0%b7%83%e0%b7%9a-%e0%b7%80%e0%b7%8f%e0%b6%bb%e0%b7%8a%e0%b6%ad%e0%b7%8f-%e0%b7%80%e0%b7%90/",
       "Category": "sports",
       "Parent URL": "https://divaina.lk/category/sports//page/6/"
}