{
       "Source": "divaina",
       "Timestamp": "May 11, 2023",
       "Headline": "නායක ඩෙලොන් පළමු තරගයෙන් ජය ගෙන එයි",
       "News Content": "නායක ඩෙලොන් පීරිස්ගේ තුන් ඉරියව් දක්ෂතා මත ජපාන ජාතික ක්‍රිකට් කණ්ඩායමට එරෙහිව ඊයේ (10 වැනිදා) පැවැති පළමු විස්සයි-20 ක්‍රිකට් තරගයෙන් කඩුලු 5 ක පහසු ජයක් වාර්තා කිරීමට ශ්‍රී ලංකා නැගී එන කණ්ඩායම සමත් විය.\n\nඑම ජයග්‍රහණයත් සමග තරග 5 කින් සමන්විත දෙරට අතර විස්සයි-20 තරගාවලිය 1-0 ක් ලෙස පෙරමුණ ගැනීමට ශ්‍රී ලංකා නැගී එන කණ්ඩායම සමත් විය.\n\nතෝකියෝ නුවර සානෝ ජාත්‍යන්තර ක්‍රීඩාංගණයේ පැවැති මෙම තරගයේදී කාසියේ වාසිය දිනූ ජපාන කණ්ඩායම නියමිත පන්දුවාර 20 අවසනදී කඩුලු 6 ට ලකුණු 97 ක් රැස් කරන ලදුව ඊට පිළිතුරු ලෙස ශ්‍රී ලංකා කණ්ඩායම පන්දුවාර 15.3 කදී කඩුලු 5 ක් පමණක් දැවී ඉලක්කය සපුරා ගැනීමට සමත් විය.\n\nඑම ඉලක්කය හඹා යෑමේදී මුළු ලකුණු සංඛ්‍යාව 50 ක්ව තිබියදී කඩුලු 5 ක් දැවී ගියද 6 වැනි කඩුල්ලට එක් වුණු නායක ඩෙලෝන් පීරිස් නොදැවී ලකුණු 17 ක් සහ රන්මිත් ජයසේන නොදැවී 25 ක් ලබා ගනිමින් ලකුණු 48 ක නොබිඳුණු සම්බන්ධතාවයක් සමග ශ්‍රී ලංකා කණ්ඩායම ජයග්‍රහණය කරා රැගෙන ගියහ.\n\nජපාන ජාතික කණ්ඩායම වෙනුවෙන් ඊබ්‍රහිම් ටකහාෂි කඩුලු 3 ක් දවා ගනිමින් ශ්‍රී ලංකාව පීඩනයකට ලක් කළේය. එහෙත් 6 වැනි කඩුල්ලේ සම්බන්ධතාවත් සමඟශ්‍රී ලංකා ජයග්‍රහණය සනිටුහන් වද්දී ඉනිමේ තවත් පන්දු 27 ක ඉතිරිව තිබිණ.\n\nජපාන ඉනිම අඩු ලකුණු සංඛ්‍යාවකට සීමා කරවීම වෙනුවෙන් පන්දු යැවීමෙන් කැපී පෙනුණු නායක ඩෙලෝන් පීරිස් පන්දුවාර 4 ක් යවා ලකුණු 21 කට කඩුලු 3 ක් දවාගත්තේය. ඔහුට අමතරව දනාල් හේමානන්ද, ලක්ෂාන් ගමගේ සහ සිතුම් දිසානායක කඩුල්ල බැගින් දවා ගත්හ.\n\nජපාන ජාතික කණ්ඩායම පන්දුවාර 20 කදී කඩුලු 6 ට ලකුණු 97 යි – (කඩොවාකි ෆ්ලෙමිංග් 21, රියෝ සකුරානෝ 14, මාකස් තර්ගේට් 14, ඩෙලෝන් පීරිස් 21/3)\n\nශ්‍රී ලංකාව පන්දුවාර 15.3 කදී කඩුලු 5 ක් දැවී ලකුණු 98 යි – (රන්මිත් ජයසේන 25, ඩෙලෝන් පීරිස් 17, ඊබ්‍රහිම් තකහාෂි 17/3)",
       "URL": "https://divaina.lk/%e0%b6%b1%e0%b7%8f%e0%b6%ba%e0%b6%9a-%e0%b6%a9%e0%b7%99%e0%b6%bd%e0%b7%9c%e0%b6%b1%e0%b7%8a-%e0%b6%b4%e0%b7%85%e0%b6%b8%e0%b7%94-%e0%b6%ad%e0%b6%bb%e0%b6%9c%e0%b6%ba%e0%b7%99%e0%b6%b1%e0%b7%8a/",
       "Category": "sports",
       "Parent URL": "https://divaina.lk/category/sports//page/74/"
}