{
       "Source": "divaina",
       "Timestamp": "May 6, 2023",
       "Headline": "කොළඹ අයිතිය වෙන අතකට",
       "News Content": "ජූලි 30 වැනිදා ආරම්භ වීමට නියමිත ලංකා ප්‍රිමියර් ලීග් සිව්වැනි තරගාවලියේදී කලම්බු කණ්ඩායමේ හිමිකාරීත්වය නිව්යෝර්ක්හී SKKY ව්‍යාපාර සමූහය විසින් මිලදී ගෙන තිබේ. එම ආයතනය කලම්බු පිල මිලදී ගැනීමත් සමඟම මෙවර එල්.පී.එල්. තරගාවලියේදී කලම්බු කණ්ඩායමේ නම කලම්බු ස්ට්‍රයිකර්ස් ලෙස වෙනස්ව තරග වදිනු ඇත.\n\nඇමරිකානු එක්සත් ජනපදයේ වාණිජ ඉඩම් මිලදී ගනු ලබන SKKY ආයතනය ඊට අමතරව අවන්හල් මෙන්ම විනෝදාත්මක සේවා සපයන ප්‍රකට ආයතන රැසකටම සේවය ලබාදෙනු ලබන ආයතනයකි.\n\nමෙහි හිමිකරුවා වන්නේ සාගර් ඛන්නා වන අතර ඔහු ක්‍රිකට් ක්‍රීඩාව කෙරෙහි දැඩි උනන්දුවක් දක්වන්නෙකි. එම කරුණ ප්‍රධාන කොට ඔහු නිව්යෝර්ක්හි සුප්‍රසිද්ධ ක්‍රිකට් ෆ්‍රැන්චයිසයක් වන SKKY ස්ට්‍රයිකර්ස්හි සම ආරම්භකයාය.\n\n“දකුණු ආසියාවේ වඩාත්ම කැපී පෙනෙන නගරයක් සමග අපගේ නම සම්බන්ධ කර ගැනීමට අවස්ථාව උදාවීම ගැන අපි සතුටට පත් වෙනවා. පොහොසත් ක්‍රිකට් ඉතිහාසයක්, ජනප්‍රිය ක්‍රිකට් ක්‍රීඩකයින් මෙන්ම වඩාත් උද්‍යෝගිමත් රසිකයින් සිටින “කලම්බු කණ්ඩායම සමඟ එක්වීමට ලැබීම අප සමාගමේ වර්ධනය වෙනුවෙන් වන උපාය මාර්ගයේ වැදගත් සංධිස්ථානයක් වනු ඇත. එල්.පී.එල්. තරගාවලියත් ඉතාමත් කෙටි කාලයක් ඇතුළත වේගයෙන්ම ලොව කීර්තිමක් ලීගයක් ලෙස ඉදිරියට ඇවිල්ලා තියෙනවා. ඉදිරියේදී ශ්‍රී ලංකා ක්‍රිකට් සහ අයි.පී.ජී. ආයතන සමග එක්ව කටයුතු කරමින් කලම්බු ස්ට්‍රයිකර්ස් කණ්ඩායම ඉදිරියට රැගෙන යෑමට බලාපොරොත්තු වෙනවා” යැයි සාගර් ඛන්නා සඳහන් කර සිටියි.\n\n“එල්.පී.එල්. පවුලට SKKY ව්‍යාපාර සමූහය සාදරයෙන් පිළිගනු ලබනවා. මෙම තරගාවලිය ගෙවුණු වසර කීපයේදීම ඉතාමත් හොඳ වර්ධනයක් පෙන්නුම් කළ තරගාවලියක්. ඒ වගේම ඔවුන් මෙම ලීගය සඳහා දක්වනු ලබන උනන්දුව යහපත් වනු ඇත. මෙය අනාගතයේදී ලොව හොඳම විස්සයි-20 ලීගය බවට පත් කිරීම සඳහා අප සතු අරමුණ කරා යෑමට මෙම හවුල්කාරීත්වය අපිට විශාල පිටිවහලක් වනු ඇති බව මට විශ්වාසයි” යැයි මෙම හවුල්කාරීත්වය පිළිබඳව ලංකා ප්‍රිමියර් ලීග් තරගාවලියේ අධ්‍යක්ෂකවරයා ලෙසින් කටයුතු කරන ශ්‍රී ලංකා ක්‍රිකට් විධායක කමිටු සාමාජික සමන්ත දොඩන්වෙල මහතා සඳහන් කර සිටියේය.\n\nඇන්ජලෝ මැතිව්ස්ගේ නායකත්වයෙන් යුතු කලම්බු ස්ට්‍රයිකර්ස් කණ්ඩායම මිලදී ගැනීම පිළිබඳව තරගාවලියේ නිල සහකරුවා ලෙසින් කටයුතු කරනු ලබන අයි.පී.ජී.හි නිර්මාතෘ සහ ප්‍රධාන විධායක නිලධාරී අනිල් මොහාන් සඳහන් කර සිටින්නේ, SKKY ආයතනය සහ සාගර් ඛන්නා මහතාව අපේ පවුල සමග එක්වීම පිළිබඳව අපි බෙහෙවින් සතුටට පත් වෙනවා” යනුවෙනි.",
       "URL": "https://divaina.lk/%e0%b6%9a%e0%b7%9c%e0%b7%85%e0%b6%b9-%e0%b6%85%e0%b6%ba%e0%b7%92%e0%b6%ad%e0%b7%92%e0%b6%ba-%e0%b7%80%e0%b7%99%e0%b6%b1-%e0%b6%85%e0%b6%ad%e0%b6%9a%e0%b6%a7/",
       "Category": "sports",
       "Parent URL": "https://divaina.lk/category/sports//page/76/"
}