{
       "Source": "divaina",
       "Timestamp": "April 19, 2023",
       "Headline": "වසර 42ක දැවැන්තම ජය අයර්ලන්තයට එරෙහිව ලබයි",
       "News Content": "වසර 42ක ශ්‍රී ලංකා ටෙස්ට් ක්‍රිකට් ඉතිහාසයේ දැවැන්තම ජයග්‍රහණය සංචාරයක අයර්ලන්ත කණ්ඩායමට එරෙහිව ඊයේ (18 වැනිදා) ගාල්ලේ දී වාර්තා කිරීමට දිමුත් කරුණාරත්නගේ නායකත්වයෙන් යුත් ශ්‍රී ලංකා කණ්ඩායම සමත් වූයේය.\n\nමීට පෙර ශ්‍රී ලංකා කණ්ඩායමක් ලද විශාලතම ජයග්‍රහණය ලෙස සැලකුණු ඉනිමක සහ ලකුණු 254 ක ජය අභිබවා යමින් ශ්‍රී ලංකා ක්‍රීඩකයෝ ඊයේ ඉනිමක සහ ලකුණු 280 ක ජයග්‍රහණයක් අයර්ලන්ත කණ්ඩායමට එරෙහිව ලබා ගත්හ.\n\nඉනිමක පරාජයෙන් බේරීම සඳහා ලකුණු 448 ක් හඹාගිය අයර්ලන්ත ඉනිම ශ්‍රී ලංකා පන්දු යවන්නන් හමුවේ ලකුණු 168 කට සීමා වීම මත ශ්‍රී ලංකාවට මෙම ඓතිහාසික ජයග්‍රහණය හිමි විය.\n\nඅයර්ලන්තය පළමු ඉනිම පන්දුවාර 52 යි පන්දු තුනකටත්, දෙවෙනි ඉනිම පන්දුවාර 54 යි එක් පන්දුවකට ත් සීමා විය.\n\nපළමු ඉනිමේ දී අයර්ලන්තයට එරෙහිව කඩුලු හතක් දවාගත් ප්‍රභාත් ජයසූරිය දෙවන ඉනිමේ ද කඩුලු 3ක් දවා ගනිමින් සමස්ත තරගයේ දී කඩුලු දහයක් දවා ගෙන තරගයේ වීරයා සම්මානයට හිමිකම් කීවේය.\n\nඔහුට අනගි සහායක් ලබාදුන් රමේෂ් මෙන්ඩිස් ලකුණු 76 කට කඩුලු 4ක් දවා ගත් අතර ඒ සමගම ශ්‍රී ලංකාව වෙනුවෙන් අඩුම තරග සංඛ්‍යාවක දී කඩුලු 50 සීමාවට අවතීර්ණ වූ ක්‍රීඩකයාගේ වාර්තාව දිල්රුවන් පෙරේරා සමග සම අයිතියට හිමිකම් කීමට ද සමත් වූයේය.\n\nපෙරේදා දිනයේ දී තරගය නතර කරන විට සිය පළමු ඉනිම සඳහා කඩුලු 7ක් දැවී ලකුණු 117ක් ලබා සිටි අයර්ලන්ත කණ්ඩායම ඊයේ උදෑසන ලකුණු 143 කට සියලු දෙනා දැවී ගියේය.\n\nඅනතුරුව ඉනිමක පරාජයෙන් බේරීම සඳහා නැවත පන්දුවට පහර දෙන ලෙස ශ්‍රී ලංකා කණ්ඩායමෙන් ලද ආරාධනය මත පිටියට පැමිණි අයර්ලන්ත දෙවන ඉනිම ද පළමු ඉනිමේ කැඩපතක් ලෙස දිස් වෙමින් මුල් කඩුලු දෙක ලකුණු අටක් තුළ බිඳ දැමීමට වේග පන්දු යවන ක්‍රීඩක විශ්ව ප්‍රනාන්දු සමත් වූයේය.\n\nඅයර්ලන්තය දෙවැනි ඉනිමේ වැඩිම ලකුණුලාභියා වූ හැරී ටෙක්ටර් ලකුණු 42ක් ලබා සිටිය දී දුවද්දී දැවී යෑමට හසු වූ අතර ශ්‍රී ලංකා ජයග්‍රහණය පමා කිරීමට උත්සාහ දැරූ කර්ටිස් කැම්පර් ලකුණු 30ක්, ජෝර්ජ් ඩොකරල් ලකුණු 32ක් සහ මාක් අඩයර් ලකුණු 23 ක් ද ඉනිමේ අවසාන භාගය තුළ එක් කිරීමට සමත් වූහ.\n\nමෙම තරගයේ දී ශ්‍රී ලංකාව වෙනුවෙන් ශතක වාර්තා කිරීමට නායක දිමුත් කරුණාරත්න, කුසල් මෙන්ඩිස්, දිනේෂ් චන්දිමාල් සහ සධීර සමරවික්‍රම සමත් වූහ.\n\nශ්‍රී ලංකාව මීට පෙර සිම්බාබ්වේ කණ්ඩායමට එරෙහිව 2004 වසරේදී ඉනිමක සහ ලකුණු 254 ක ජයක් ද, අනතුරුව බංගලාදේශයට එරෙහිව 2014 වසරේදී ඉනිමක සහ ලකුණු 248ක ජයග්‍රහණයක් ද ලබා තිබුණි.\n\nදෙරට අතර දෙවන ටෙස්ට් ක්‍රිකට් තරගය ලබන 24 වැනිදා ගාල්ලේ දී පැවැත්වීමට නියමිතය.\n\nලකුණු සාරාංශය\n\nශ්‍රී ලංකාව පළමු ඉනිම 591/6\n\nඅයර්ලන්තය පළමු ඉනිම 143/10\n\nප්‍රභාත් ජයසූරිය 52/7\n\nඅයර්ලන්තය දෙවැනි ඉනිම 168/10\n\nප්‍රභාත් ජයසූරිය 56/3",
       "URL": "https://divaina.lk/%e0%b7%80%e0%b7%83%e0%b6%bb-42%e0%b6%9a-%e0%b6%af%e0%b7%90%e0%b7%80%e0%b7%90%e0%b6%b1%e0%b7%8a%e0%b6%ad%e0%b6%b8-%e0%b6%a2%e0%b6%ba-%e0%b6%85%e0%b6%ba%e0%b6%bb%e0%b7%8a%e0%b6%bd%e0%b6%b1%e0%b7%8a/",
       "Category": "sports",
       "Parent URL": "https://divaina.lk/category/sports//page/83/"
}