{
       "Source": "divaina",
       "Timestamp": "April 12, 2023",
       "Headline": "පාපන්දු ඡන්ද බලය ඉල්ලා ක්‍රීඩා සමාජ 24ක් නැගී සිටියි",
       "News Content": "ශ්‍රී ලංකා පාපන්දු සම්මේලනයට නිලධාරීන් පත්කර ගැනීමේ ඡන්ද බලය තමන්ට ද ලබා දෙන ලෙස ඉල්ලා මෙරට සුපර් ලීග් සහ චැම්පියන්ස් ලීග් පාපන්දු තරගාවලිය නියෝජනය කරන ප්‍රධාන පෙළේ කණ්ඩායම් 24 ක් ක්‍රීඩා ඇමැති රොෂාන් රණසිංහ මහතා හමු වීමට තීරණය කොට ඇත.\n\nජාත්‍යන්තර පාපන්දු සම්මේලන (ෆිෆා) ව්‍යවස්ථාවෙන් පවා හිමිවී තිබෙන අදාළ ඡන්ද බලය ශ්‍රී ලංකාවේ පාපන්දු පරිපාලනයේ ක්‍රියාත්මක නොවීම කනගාටුදායක කරුණක් බවත් ක්‍රීඩා ඇමැති සහ ජනාධිපතිවරයා හරහා ඉදිරියේදී ඒ පිළිබඳව ෆිෆා බලධාරීන් දැනුවත් කිරීමට පියවර ගන්නා බවත් අදාළ සුපර්ලීග් සහ චැම්පියන්ස් ලීග් බලධාරීහු පවසති.\n\nඉදිරියේ සංශෝධිත මෙරට පාපන්දු ව්‍යවස්ථාවට පාපන්දු ලීගවලට අමතරව ක්‍රීඩා සමාජ සඳහා ද ඡන්ද බලය ලබාදීම සඳහා ක්‍රීඩා ඇමැතිවරයා ප්‍රතිපත්තිමය අදහසක් ඉදිරිපත් කොට ඇති අතර ඒ සඳහා තම ක්‍රීඩා සමාජ 24 පූර්ණ සහයෝගය ලබා දෙන බව ද සුපර් ලීග් සහ චැම්පියන්ස් ලීග් නියෝජිතයෝ වැඩිදුරටත් සඳහන් කරති.\n\nඅදාළ පාපන්දු ලීග සඳහා පාපන්දු පරිපාලනයේ ඡන්ද බලය ලබාගැනීමේ අරමුණෙන් එම ක්‍රීඩා සමාජ නියෝජිතයින් විසින් කොළඹ පැවති මාධ්‍ය හමුවක දී එසේ අදහස් දක්වන ලදී.\n\nදැනට ශ්‍රී ලංකාවේ සුපර් ලීග් තරග නියෝජනය කරන ක්‍රීඩා සමාජ 10ක් සහ චැම්පියන්ස් ලීග් තරග නියෝජනය කරන ක්‍රීඩා සමාජ 14ක් ලෙස එකතුව එම තීරණයට එළැඹ ඇත.\n\nශ්‍රී ලංකා පාපන්දු සම්මේලනයට අනුබද්ධිත පාපන්දු ලීග 64ක් මේ වන විට ක්‍රියාත්මක වන අතර අදාළ පාපන්දු ලීගවලට අමතරව සුපර් ලීග් සහ චැම්පියන්ස් ලීග් නියෝජනය කරන ක්‍රීඩා සමාජ සඳහා ද පාපන්දු ඡන්ද බලය ලබාදුනහොත් ශ්‍රී ලංකා පාපන්දු සම්මේලන ඡන්ද බලය හිමි ලීග් සංඛ්‍යාව 88 දක්වා ඉහළ නැංවෙනු ඇත.\n\nදකුණු ආසියාවේ මෙන්ම ලොව වෙනත් රටවල ද පාපන්දු බලධාරීන් ෆිෆා ව්‍යවස්ථාවට අනුව යමින් පාපන්දු සමාජවලට අමතරව පාපන්දු පුහුණු සංගමය, පාපන්දු විනිසුරු සංගමය, පාපන්දු කාන්තා කමිටුව සහ ජාතික ක්‍රීඩකයන්ගේ සංගමය යන සංගම් සඳහා ද ඡන්ද බලය ලබා දී ඇතැයි එම පිරිස පෙන්වා දෙති.\n\n1998 දී ලෝක ශ්‍රේණිගත කිරීම් අනුව 122 සිටි ශ්‍රී ලංකාව, 2023 වන විට 207 දක්වා පහතට වැටීම ලොව කිසිම රටකින් වාර්තා නොවූ සිද්ධියක් බවත් එමඟින් මෙරට පාපන්දු පරිපාලනයේ ගරා වැටීම පැහැදිලිව පෙන්නුම් කෙරෙන බවත් එම නියෝජිතයෝ පවසති.\n\nශ්‍රී ලංකාවේ පාපන්දු ගරා වැටීමට වගකිවයුතු කිසිදු පාපන්දු හිටපු සභාපතිවරයකුට යළිත් එම තනතුරට ඒම සඳහා ඡන්දය ලබා නොදීමට ද තමන් තීරණය කර ඇති බව එම පාපන්දු ක්‍රීඩා සමාජ තීරණය කොට ඇත.\n\nමින් ඉදිරියට ශ්‍රී ලංකා පාපන්දු සම්මේලනයේ සභාපති තනතුර සඳහා හොඳ ශක්තිමත් අවංක පුද්ගලයෙකු පත් කර ගැනීමට සියලු දෙනාම සූදානමින් සිටින බවද ඔවුහු වැඩිදුරටත් පවසති.\n\nශ්‍රී ලංකාවේ ප්‍රවීණ පාපන්දු ක්‍රීඩකයින් මෙන්ම කණ්ඩායම් නායකයින් වන සුමිත් වල්පොල, අශෝක රවීන්ද්‍ර, රූමි පකීර් අලි, ඩි. චන්ද්‍රසිරි, නයිනා මොහොමඩ් යන ක්‍රීඩකයින් ද අදාළ මාධ්‍ය හමුව ඇමතූහ. ඊට අමතරව වෙන්නප්පුව ලීගයේ සභාපති රෝහිත ප්‍රනාන්දු, අනුරාධපුර ලීගයේ සභාපති සාගල පියතිලක ඇතුළු ලීග නියෝජිතයෝ කිහිප දෙනෙක්ද මෙහිදී අදහස් දැක්වූහ.කුෂාන් සුබසිංහ",
       "URL": "https://divaina.lk/%e0%b6%b4%e0%b7%8f%e0%b6%b4%e0%b6%b1%e0%b7%8a%e0%b6%af%e0%b7%94-%e0%b6%a1%e0%b6%b1%e0%b7%8a%e0%b6%af-%e0%b6%b6%e0%b6%bd%e0%b6%ba-%e0%b6%89%e0%b6%bd%e0%b7%8a%e0%b6%bd%e0%b7%8f-%e0%b6%9a%e0%b7%8a/",
       "Category": "sports",
       "Parent URL": "https://divaina.lk/category/sports//page/85/"
}