{
       "Source": "divaina",
       "Timestamp": "April 7, 2023",
       "Headline": "රංජිත්ගේ මිලියන 100 ප්‍රකාශයට අමාත්‍යාංශයෙන් පිළිතුරු",
       "News Content": "පාපන්දු අක්‍රමිකතා සෙවූ කමිටු වාර්තාවේ සඳහන් රුපියල් මිලියන 100 මුදල් අවභාවිතාව සම්බන්ධයෙන් ක්‍රීඩා හා යෞවන කටයුතු ඇමැති රොෂාන් රණසිංහ මහතා කළ ප්‍රකාශයකට ප්‍රති-පිළිතුරු දෙමින් හිටපු සභාපතිවරයකු වූ රංජිත් මහතා කළ ප්‍රකාශය පිළිබඳ අමාත්‍යාංශය මගින් නිවේදනයක් නිකුත් කර ඇත.\n\nඅමාත්‍යංශ මාධ්‍ය ලේකම් එස්. විජිතා බස්නායක මහත්මිය විසින් එවන ලද එම නිවේදනය මෙසේය.\n\n‘මිලියන 100 ක් ගියේ නැහැ. ඇමැතිව නොමඟ යවලා’යන ශීර්ෂයෙන් දිවයින පුවත්පතේ පළවූ පුවත සම්බන්ධයෙන්.\n\nඋක්ත ශීර්ෂයෙන් 2023.04.06 වන දින ඔබ පුවත්පතේ ක්‍රීඩා පිටුවෙහි පළවු පුවත සම්බන්ධයෙන් කරුණු දැක්වීමට කැමැත්තෙමි.\n\nශ්‍රී ලංකාවේ පාපන්දු ක්‍රීඩාව ලෝක පාපන්දු ශ්‍රේණිගත කිරීම්වල 1998 වර්ෂයේ දී 122 වන ස්ථානය ලබා ගත්තත් ඉන් පසු එය 204 දක්වා ද, 2002 වර්ෂය අවසන් වන විට එය පාපන්දු ක්‍රීඩා කරන රටවල් 211 අතරින් 207 වන ස්ථානය දක්වා ද වර්තමානයේ දී 206 වන ස්ථානය දක්වා ද පහළ බැස ඇත.\n\nඑමෙන්ම පාපන්දු ක්‍රීඩාවේ යෙදෙන ආසියානු රටවල ස්ථානගත කිරීම්වල ශ්‍රී ලංකාව ඇත්තේ 45 වන ස්ථානයේය. මෙකී කාරණා සමගම අද වන විට 2023 ජනවාරි 21 වන දින සිට ශ්‍රී ලංකා පාපන්දු සම්මේලනය තහනමකට ලක් කර ඇත.\n\nශ්‍රී ලංකා පාපන්දු සම්මේලනය වෙත දිගින් දිගටම එල්ලවන චෝදනා හා පාපන්දු ක්‍රිඩාවේ සීඝ්‍ර පසුබෑම හමුවේ ඒ පිළිබඳව සොයා බැලීමට හිටපු මහාධිකරණ විනිසුරු කුසලා සරෝජනී මහත්මියගේ ප්‍රධානත්වයෙන් පංච පුද්ගල කමිටුවක් පත් කරන ලදි.\n\nමෙම කමිටුව පත් කරනු ලැබුවේ 2012 වර්ෂයේ සිට ශ්‍රී ලංකා පාපන්දු සම්මේලනයේ මූල්‍ය ගනුදෙනු, පරිපාලන ගැටලු, පාපන්දු ක්‍රීඩාවේ ප්‍රවර්ධනය සහ වෙනත් කරුණු පිළිබඳව විමර්ශනයක් සිදු කර නිර්දේශයන් සහිතව වාර්තාවක් ලබා ගැනීමේ අරමුණින්ය. එකී කාරණාවලට අදාළව පාපන්දු සම්මේලනයේ හිටපු නිලධාරීන්ට තමන් දන්නා කරුණු ඉදිරිපත් කළ හැකිව තිබූ අතර, තමන් වගකීම දරනු ලැබූ නිල කාලය අතරතුර සිදු වී ඇති අක්‍රමිකතා සම්බන්ධයෙන් හේතු දැක්වීමට සාධාරණ අවස්ථාවක් ද එහි දී ලබා දී ඇත.\n\nමෙම විමර්ශන කටයුතු අපක්ෂපාතීව සිදු වූ අතර එල්ලවන බරපතල මූල්‍ය අක්‍රමිකතා පිළිබඳව විමසීම සඳහා එවකට ශ්‍රී ලංකා පාපන්දු සම්මේලනයේ සභාපති ලෙස කටයුතු කළ රංජිත් රුද්‍රිගෝ මහතා හටද පැමිණෙන ලෙස දැනුම් දී තිබුණි.\n\nනමුත් රංජිත් රුද්‍රිගෝ මහතා දිගින් දිගටම සිදු කර ඇත්තේ මෙම විමර්ශන කමිටුව මගහැරීමයි. විමර්ශන කටයුතු මග හැරීම පමණක් නොව තමන්ට එල්ල වන චෝදනා සම්බන්ධයෙන් පිළිතුරු දැක්වීමට තිබූ අවස්ථාව ද ඔහු අහිමි කර ගෙන ඇත. එහි දී ඕනෑම කෙනෙකුට පැහැදිලි වන කරුණක් වන්නේ රංජිත් රුද්‍රිගෝ මහතාගේ කාලයේ සිදු වූ මූල්‍ය අක්‍රමිකතා හෝ පරිපාලන අක්‍රමිකතා හෝ වෙනත් යම් කරුණක් හෙළි වනු ඇතැයි යන බියෙන් එම විමර්ශන කටයුතු මග හැර ඇති බවට සාධාරණ සැකයක් මතුවේ.\n\nතමන්ට පක්ෂ පිරිස් සතුටු කිරීම සඳහා පාපන්දු සම්මේලනයේ මුදල් යොදවා විදේශ සංචාර සඳහා සහභාගි කර ඇති බවට කමිටු වාර්තාවෙන් කරුණු අනාවරණය වී ඇත. තවද එකී විදේශ සංචාර පාපන්දු ක්‍රීඩාව දියුණු කිරීමේ අරමුණින් සිදු කර ඇත්තක් බවට කිසිදු අවස්ථාවක දී කරුණු අනාවරණය වී නැත. එම සංචාර හුදෙක්ම තමාට බලයට ගෙන ආ පාක්ෂිකයින් සතුටු කිරීමේ අරමුණින් සිදු කර ඇති බව එයින් පැහැදිලි වේ. මෙම පුවත්පත් ලිපියෙහි සඳහන් ආකාරයට රුපියල් ලක්ෂ 16 ක් හෝ එයට වැයකර ඇත්නම් එයද පාපන්දු සම්මේලනයේ මුදල් අවභාවිත කිරීමකි. එමෙන්ම විමර්ශන කමිටුව වෙත ලබා දී ඇති සාක්ෂි අනුව පාපන්දු සම්මේලනයේ ගිණුමේ තිබූ රුපියල් මිලියන 100 ක මුදලක් ඔහුගේ පාලන කාලයේ දී ගිණුමෙන් බැහැර කර ඇති බවට එම වාර්තාවෙහි සඳහන් වේ.\n\nකෙසේ වෙතත් මෙම කාරණාවට පිළිතුරු දීමට තිබූ අවස්ථාව ඔහු විසින්ම අහිමි කරගෙන ඇත. තමාගේ කාලයේ දී සිදු වූ අක්‍රමිකතා සම්බන්ධයෙන් කරුණු දැක්වීමට ඉදිරිපත් විය යුත්තේ අමාත්‍යවරයා විසින් නීත්‍යානුකූලව පිහිටු වූ කමිටුව ඉදිරියේ මිස පුවත්පත් නිවේදන හා මාධ්‍ය සංදර්ශන හරහා නොවන බව අවබෝධ කරගත යුතුව තිබුණි.\n\nමින් ඉදිරියට අමාත්‍යවරයාට සිදු කළ හැක්කේ විමර්ශන වාර්තාවේ සඳහන් අවභාවිතයන්, අක්‍රමිකතා, වංචා හා දූෂණයන් සම්බන්ධයෙන් අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ මූල්‍ය විමර්ශන අංශයට, නීතිපති දෙපාර්තමේන්තුවට සහ විගණකාධිපති හරහා වෝහාරික විගණනයකට භාර දීමයි. ඒ සම්බන්ධව ඉදිරි විමර්ශන කටයුතු සිදුකර මෙහි සත්‍ය අසත්‍යතාවය සොයා ගැනීම ඔවුන්ගේ වගකීමයි. තමන්ට ලබා දුන් පළමු අවස්ථාවෙහිම අමාත්‍යවරයා විසින් පත් කළ විමර්ශන කමිටුව වෙත පැමිණ කරුණු ඉදිරිපත් නොකර තම අයිතිවාසිකම් ගැන පමණක් කතා කළ රංජිත් රුද්‍රිගෝ මහතා තම නිරවද්‍යතාවය ඉදිරි විමර්ශන කටයුතුවලින් නීතිය ඉදිරියේ පෙන්විය යුතු වේ. කවුරුන් කෙසේ ප්‍රකාශ කළද පාපන්දු ක්‍රීඩාවට අත්ව තිබෙන ඉරණම මෙම වාර්තාව හරහා මැනවින් පිළිබිඹු වේ.",
       "URL": "https://divaina.lk/%e0%b6%bb%e0%b6%82%e0%b6%a2%e0%b7%92%e0%b6%ad%e0%b7%8a%e0%b6%9c%e0%b7%9a-%e0%b6%b8%e0%b7%92%e0%b6%bd%e0%b7%92%e0%b6%ba%e0%b6%b1-100-%e0%b6%b4%e0%b7%8a%e0%b6%bb%e0%b6%9a%e0%b7%8f%e0%b7%81/",
       "Category": "sports",
       "Parent URL": "https://divaina.lk/category/sports//page/87/"
}