{
       "Source": "divaina",
       "Timestamp": "March 30, 2023",
       "Headline": "යොවුන් ශෙවෝන්ගේ සටන පරාජයෙන් කෙළවරවේ",
       "News Content": "නායක ශෙවෝන් ඩැනියෙල් අවසන් තරගයේ දී හුදෙකලා සටනක නිරත වූවද අබුඩාබි නුවර පැවැත්වෙන වයස අවුරුදු 19 න් පහළ තුන්කොන් එක්දින ක්‍රිකට් තරගාවලියේ අවසන් මහ තරගයට සුදුසුකම් ලබා ගැනීම සඳහා ශ්‍රී ලංකා යොවුන් කණ්ඩායමට තිබූ අවසන් අවස්ථාව පෙරේදා (28 වැනිදා) අහිමිව ගියේය.\n\nඒ ඇෆ්ගනිස්තානයට එරෙහිව පැවැති තරගයෙන් ලකුණු 04 ක තියුණු පරාජයක් අත්විඳීමට ශ්‍රී ලංකා පිලට සිදු වූ බැවිනි.\n\nමෙම තරගාවලියේ කණ්ඩායමක් රැස් කරන ලද ඉහළම ලකුණු සංඛ්‍යාව සටහන් කරමින් ඇෆ්ගනිස්තානු පිල නියමිත පන්දුවාර 50 අවසනදී කඩුලු 7 කට ලකුණු 323 ක් ලබා ගත් අතර, එය හඹා යෑමේදී ශ්‍රී ලංකා පිල පන්දුවාර 49.3 කදී ලකුණු 319 කට සියලු දෙනා දැවී ගියහ.\n\nඒ අනුව එම තරගාවලියේ අවසන් මහා තරගය සඳහා ඇෆ්ගනිස්තානය සහ බංග්ලාදේශය සුදුසුකම් ලබා ගත්තේය.\n\nඉතාම තියුණු තරගයක මුහුණුවර ගත් පෙරේදා තරගයේදී දෙපිළේම නායකයින් ශතක වාර්තා කිරීමට සමත්වීම කැපී පෙනිණ. ඒ අතර ඇෆ්ගනිස්තාන කණ්ඩායමේ බෂීර් අහමඩ් අති විශිෂ්ට පන්දු යැවීමක නිරත වීම නිසා ශ්‍රී ලංකා කණ්ඩායමට මෙම වේදනාකාරී පරාජයට අත්කර දීමට මුල් විය.\n\nඇෆ්ගනිස්තානය ලබාදුන් දැවැන්ත ඉලක්කය හඹා යෑමේදී සිනෙත් ජයවර්ධන සහ හිරුන් කපුරුබණ්ඩාර මුළු ලකුණු සංඛ්‍යාව 12 ක්ව තිබියදී දවා ගැනීමට ඇෆ්ගනිස්තානු පන්දු යවන්නන් සමත් විය. කෙසේ වෙතත් අංක 3 පිතිකරු ලෙසින් පිටියට පිවිසි නායක ෂෙවෝන් ඩැනියල් පළමු වතාවට ලකුණු අතරට පිවිසෙමින් ලකුණු 140 ක් රැස් කිරීමට සමත් විය. පන්දු 115 ක මුහුණ දුන් ෂෙවෝන් සිය ඉනිමට හයේ පහර 6 ක් සහ හතරේ පහර 10 ක් එල්ල කළේය.\n\nෂෙවෝන්ට සහායක් ලබා දීමට සෙසු පිතිකරුවන්ට නොහැකිවීම මෙම පරාජයට මුල් වූ අතර සිව්වැනි කඩුල්ල වෙනුවෙන් නායකයාට එක් වුණු දිනුර කලුපහන ලකුණු 47 ක් ලබා ගනිමින් සිය කණ්ඩායමට සහයෝගය ලබා දුන්නේය.\n\nශ්‍රී ලංකා ඉනිම කඩුලු 7 ක් ලකුණු 265 කට බිඳ වැටී තිබියදී පිටියට එක්වූ විශ්ව රාපක්ෂ සහ දුවිඳු රණතුංග 8 වැනි කඩුල්ලට ලකුණු 44 ක් එක් කරමින් නැවතත් තරගයේ බලාපොරොත්තු ශ්‍රී ලංකාවට ලබා දීමට සමත්වූහ. අවසන් පන්දුවාරයේදී ශ්‍රී ලංකා පිලට ජයග්‍රහණය සඳහා අවශ්‍යව පැවැතියේ ලකුණු 6 ක් පමණක් වුවත්, එම පන්දු වාරය යැවූ කම්රන් හොටක් දුවිඳු රණතුංග සහ ට්‍රfවීන් මැතිව්ගේ කඩුලු දවා ගනිමින් තරගයේ ජයග්‍රහණය ඇෆ්ගනිස්තානය වෙත ලබා දුන්නේය.\n\nපන්දු යැවීමේදී බෂිරී අහමඩ් ලකුණු 54 ක් ඇතුළත කඩුලු 7 ක් දවා ගැනීමට සමත්වූ අතර එය මෙවර තරගාවලියේ වාර්තා කරන ලද හොඳම පන්දු යැවීම ලෙසින් සටහන් විය.\n\nඇෆ්ගනිස්තානු පිල වෙනුවෙන් තෙවැනි කඩුල්ලට එක් වුණු නෝමාන් ෂා සහ සොහෙල් ඛාන් ලකුණු 151 ක සම්බන්ධතාවක් පවත්වමින් දැවැන්ත ඉනිමකට ශක්තිමත් අඩි තාලමක් එක් කළහ. එහිදී නායකත්වයේ වගකීම අකුරටම ඉටු කළ ෂා පන්දු 109 කට මුහුණ දෙමින් හතරේ පහර 13 ක් සහ හයේ පහර 3 ක් සමඟින් ලකුණු 116 ක් ලබා පිත්තෙන් කැපී පෙනිණ.\n\nඇෆ්ගනිස්තානය පන්දුවාර 50 කදී කඩුලු 7 ට ලකුණ 323 යි – (නෝමන් ෂා 116, සස්බුල්ලා ඩොරනි 39, සුලිමන් අරබාසායි 12, සොහෙල් ඛාන් 52, කම්රන් හෝටක් 13, නසීර් හසන් 14, විශ්ව රාජපක්ෂ 56/2, දිනුර කලුපහන 76/2, විශ්ව ළහිරු 41/2)\n\nශ්‍රී ලංකාව පන්දුවාර 49.3 කදී සියලු දෙනා දැවී ලකුණු 319 යි – (ෂෙවෝන් ඩැනියල් 140, විශේන් හැළඹගේ 14, දිනුර කලුපහන 47, හිරාන් ජයසුන්දර 17, මල්ෂ තරුපති 18, විශ්ව රාජපක්ෂ 26, දුවිදු රණතුංග 27, බශීර් අහමඩ් 54/7, කම්රන් හොතක් 37/2)",
       "URL": "https://divaina.lk/%e0%b6%ba%e0%b7%9c%e0%b7%80%e0%b7%94%e0%b6%b1%e0%b7%8a-%e0%b7%81%e0%b7%99%e0%b7%80%e0%b7%9d%e0%b6%b1%e0%b7%8a%e0%b6%9c%e0%b7%9a-%e0%b7%83%e0%b6%a7%e0%b6%b1-%e0%b6%b4%e0%b6%bb%e0%b7%8f%e0%b6%a2/",
       "Category": "sports",
       "Parent URL": "https://divaina.lk/category/sports//page/90/"
}