{
       "Source": "divaina",
       "Timestamp": "March 28, 2023",
       "Headline": "23 න් පහළ ක්‍රිකට් කිරුළ කළුතරට",
       "News Content": "ශ්‍රී ලංකා ක්‍රිකට් ආයතනයේ මෙහෙයවීමෙන් කණ්ඩායම් 18 කගේ සහභාගිත්වයෙන් පැවැති වයස අවුරුදු 23 න් පහළ ආරාධිත සීමිත පන්දුවාර එක්දින ක්‍රිකට් තරගාවලියේ ශූරතාව දිනා ගැනීමට කළුතර ශාරීරික යෝග්‍යතා ක්‍රීඩා සමාජය (පී.සී.සී.) සමත්විය. කොළඹ සී. සී. සී. පිටියේ පැවැති අවසන් මහ තරගයේදී මහනුවර කණ්ඩායමට එරෙහිව කඩුලු 2 ක ජයක් වාර්තා කළ ශාරීරික යෝග්‍යතා කණ්ඩායම ශූරතා කුසලානට අමතරව මුදලින් රුපියල් ලක්ෂ දෙකහමාරක ජය මල්ලකටද හිමිකම් කීය.\n\nපළමුව පන්දුවට පහර දුන් මහනුවර කණ්ඩායම නියමිත පන්දුවාර 50 අවසනදී කඩුලු 9 කට ලකුණු 199 ක් ලබා ගත් අතර එය හඹා යෑමේදී ශාරීරික යෝග්‍යතා පිලේ නායක කනික දයාරත්න පන්දු 98 කදී ලකුණු 74 ක් රැස් කරමින් තම කණ්ඩායම ජයග්‍රහණය සඳහා මූලික අඩිතාලම එක් කළේය. හයේ පහරක් සහ හතරේ පහර 4 ක් සමඟින් කනික රැස් කරන ලද එම අනගි ඉනිම නිසා අවසන් මහ තරගයේ වීරයා සම්මානයෙන්ද ඔහු පිදුම් ලැබුවේ ඒ සඳහා ලබාදෙනු ලබන රුපියල් 25,000 ක මුදලටද හිමිකම් කියමිනි.\n\nජය සංකේත ප්‍රදානයේදී දක්ෂතම පිතිකරු සම්මානය රියෝ ක්‍රීඩා සමාජයේ ෂෙහාන් රශ්මික විසින්ද පන්දු යවන්නා ලෙසින් මැලේ ක්‍රීඩා සමාජයේ ඉසුරු ධනංජය ද නම් කළ අතර ඔවුන්ට එම කුසලාන සමඟ මුදලින් රුපියල් 50,000 බැගින් පිරිනැමිණි.\n\nතරගාවලියේ දක්ෂතම ක්‍රීඩකයා සම්මානයෙන් මොරටුව ක්‍රීඩා සමාජයේ ගැවින් බොතේජු සම්මාන දිනා ගනිද්දී ඔහුට මුදලින් රුපියල් 75,000 ක මුදලක් පිරිනැමිණි.\n\nදක්ෂතම පන්දු යවන්නා – ඉසුරු ධනංජය (මැලේ)\n\nදක්ෂතම පිතිකරුවා – ෂෙහාන් රශ්මික (රියෝ)\n\nතරගාවලියේ දක්ෂතම ක්‍රීඩකයා – ගැවින් බොතේජු (මොරටුව)\n\nඅවසන් මහ තරගයේ වීරයා – කනික දයාරත්න (කළුතර ශාරීරික යෝග්‍යතා)\n\nකැන්ඩි කණ්ඩායම පන්දුවාර 50 කදී කඩුලු 9 ට ලකුණු 199 යි – (මලිත ලක්ෂාන් 21, කනක වික්‍රමසිංහ 31, ඉමේෂ් කුමාර 36, කවිශ්ක මැදගෙදර 50, විශ්ව දිදුලන 45/2, තදුල ද සිල්වා 36/2, කලන සංදීප් 36/2)\n\nකළුතර ශාරීරික යෝග්‍යතා කණ්ඩායම පන්දුවාර 49.1 කදී කඩුලු 8 ට ලකුණු 202 යි – (තෙනුක ලියනගේ 28, කනික දයාරත්න 74, තෙවින් අමරසිංහ 29, දිනුක තෙන්නකෝන් 32/2, කනක වික්‍රමසිංහ 46/2)",
       "URL": "https://divaina.lk/23-%e0%b6%b1%e0%b7%8a-%e0%b6%b4%e0%b7%84%e0%b7%85-%e0%b6%9a%e0%b7%8a%e0%b6%bb%e0%b7%92%e0%b6%9a%e0%b6%a7%e0%b7%8a-%e0%b6%9a%e0%b7%92%e0%b6%bb%e0%b7%94%e0%b7%85-%e0%b6%9a%e0%b7%85%e0%b7%94/",
       "Category": "sports",
       "Parent URL": "https://divaina.lk/category/sports//page/91/"
}