{
       "Source": "divaina",
       "Timestamp": "March 24, 2023",
       "Headline": "හිටපු පාපන්දු නිලධාරීන්ගේ ක්‍රියා නිසා අපේ පාපන්දුව ජාත්‍යන්තරයේ තහනම් වුණා",
       "News Content": "ක්‍රීඩා ඇමැති රොෂාන් රණසිංහ කියයි\n\nශ්‍රී ලංකා පාපන්දු සම්මේලනයේ හිටපු නිලධාරීන් බලය රැකගැනීමට සිදු කළ අත්තනෝමතික ක්‍රියා නිසා මෙරට පාපන්දු ජාත්‍යන්තරව තහනම් වූ බව ක්‍රීඩා අමාත්‍ය රොෂාන් රණසිංහ මහතා පැවසීය.\n\nතම රටට විරුද්ධව වැරදි තොරතුරු ගෙන හැර පාමින්, රටක් ලෙස ශ්‍රී ලංකාව ජාත්‍යන්තරය ඉදිරියේ විශාල අවමානයකට ඇද දැමීම සම්බන්ධයෙන් ශ්‍රී ලංකා පාපන්දු සම්මේලනයේ හිටපු පරිපාලකයින්ට තම දැඩි අප්‍රසාදය පළ කර සිටින බවද ඇමතිවරයා සඳහන් කළේය.\n\nතම බලය රැකගැනීමට රට පාවා දෙමින් කටයුතු කළ හිටපු නිලධාරීන්ගේ අත්තනෝමතික ක්‍රියාකලාපය මත ජාත්‍යන්තරය හමුවේ රටක් ලෙස ශ්‍රී ලංකාව හෑල්ලුවට ලක් වුණ බව ද ඇමැතිවරයා සඳහන් කළේය.\n\nක්‍රීඩා අමාත්‍යාංශයේ පැවැති රැස්වීමක දී ඇමැතිවරයා තවදුරටත් මෙසේ ද පැවසීය.\n\n“ශ්‍රී ලංකා පාපන්දු සම්මේලනය තහනම් වීමට බලපෑ කාරණය 2014 වර්ෂයේ සිට පැවත එන්නක්. එම වර්ෂයේ සිට විටින් විට ජාත්‍යන්තර පාපන්දු සම්මේලනය විසින් ව්‍යවස්ථාව සංශෝධනය කර මාර්ග සිතියමක් ඉදිරිපත් කරන ලෙසට ශ්‍රී ලංකා පාපන්දු සම්මේලනය වෙත දැනුම්දීම් කර තිබුණ ද, දිගින් දිගටම ශ්‍රී ලංකා පාපන්දු සම්මේලනය මෙම කටයුත්ත මග හැරියා. එයට ප්‍රධාන හේතුව වන්නේ නීත්‍යානුකූල ව්‍යවස්ථාවක් සහ විධිමත් මාර්ග සිතියමක් සකස් කළහොත් පාපන්දු සම්මේලනයේ නිලධාරීන් හට ඔවුන්ගේ අභිමතය පරිදි කටයුතු කිරීමට නොහැකි වීමයි. එහෙයින් ඔවුන් ව්‍යවස්ථාව සංශෝධනය කිරීම හා මාර්ග සිතියම සකස් කිරීම මග හරින්නට වුණා. එවැනි කටයුතු මත අපි ජාත්‍යන්තරය ඉදිරියේ තහනම් වුණා. ඒත් ඔවුන් ඒ බව නොකියා අප වෙත දොස් පවරනවා. ඒ මදිවට අපි දේශපාලන මැදිහත්වීම් කරනවා කියා ජාත්‍යන්තරයට කියනවා. රට පාවා දෙන මේ කටයුතු වහාම නතර කරන්න ඕන. මේවායින් වෙන්නේ රට තවදුරටත් අගෞරවයට ලක්වන එකයි.”\n\nකුෂාන් සුබසිංහ",
       "URL": "https://divaina.lk/%e0%b7%84%e0%b7%92%e0%b6%a7%e0%b6%b4%e0%b7%94-%e0%b6%b4%e0%b7%8f%e0%b6%b4%e0%b6%b1%e0%b7%8a%e0%b6%af%e0%b7%94-%e0%b6%b1%e0%b7%92%e0%b6%bd%e0%b6%b0%e0%b7%8f%e0%b6%bb%e0%b7%93%e0%b6%b1%e0%b7%8a%e0%b6%9c/",
       "Category": "sports",
       "Parent URL": "https://divaina.lk/category/sports//page/92/"
}