{
       "Source": "divaina",
       "Timestamp": "March 16, 2023",
       "Headline": "දසිස් හා මෙන්ඩිස් කොළඹ ඇස් අරවමින් නිල් මහ සටනට අද පා තබති",
       "News Content": "කොළඹ රාජකීය විදුහල සහ ගල්කිස්ස සාන්ත තෝමස් විදුහල අතර 144 වැනි වරට පැවැත්වෙන නිල් මහා සටන අද (16 වැනිදා) සිට 18 වැනිදා දක්වා කොළඹ එස්.එස්.සී.පිටියේදී පැවැත්වෙයි.\n\nඅවසන් වරට නිල් මහා සටනක් ජය ගනිමින් මේ වන විට ඩී. එස්. සේනානායක අනුස්මරණ පලිහ සාන්ත තෝමස් විදුහල සතුව පවතින අතර, රාජකීයයන් අවසන් වරට නිල් මහා සටනක් ජයගෙන ඇත්තේ 2016 වසරේ දීයි.\n\nසිව්වැනි වසරේ වර්ණලාභී ක්‍රීඩකයෙක් වන දසිස් මංචනායකගේ නායකත්වය යටතේ රාජකීය විද්‍යාලය මෙවර මහා තරගයට අවතීර්ණ වෙයි.\n\nසිය සිව්වැනි මහා තරගය සඳහා ක්‍රීඩා කිරීමට සූදානමින් සිටින 19 හැවිරිදි තුන් ඉරියව් ක්‍රීඩක මංචනායක අර්ධ ශතක 7ක් සහ ශතක 2ක් සමඟ ලකුණු 1059ක් ලබාගෙන තිබෙන අතර කඩුලු 25ක් දවාගෙන තිබේ.\n\nතෙවැනි වසරේ වර්ණලාභී ක්‍රීඩකයෙකු වන රොමේෂ් මෙන්ඩිස් මෙවර මහා තරගයේ දී සාන්ත තෝමස් කණ්ඩායමට නායකත්වය ලබා දෙන අතර මෙය ඔහු ක්‍රීඩා කරනු ලබන දෙවැනි මහා තරගයයි.\n\nතරග 17ක දී ලකුණු 776කට අධික ප්‍රමාණයක් වාර්තා කරගෙන ඇති දකුණත් මෙන්ඩිස් මෙවර පාසල් ක්‍රිකට් තරග වාරය තුළ සාන්ත තෝමස් විද්‍යාලය වෙනුවෙන් වැඩිම ලකුණු ලබා ගත් පිතිකරුවා වෙයි.\n\nරොහාන් සොයිසා මහතා නොකඩවා දෙවැනි වසරටත් මෙවර රාජකීය කණ්ඩායමේ ප්‍රධාන පුහුණුකාරීත්වය දරන අතර චරිත් ප්‍රනාන්දු මහතා කණ්ඩායමේ සහාය පුහුණුකරු ලෙස කටයුතු කරයි.\n\nදිනේෂ් කුමාරසිංහ මහතා මෙවරත් සාන්ත තෝමස් ක්‍රිකට් කණ්ඩායමේ ප්‍රධාන පුහුණුකරු ලෙස කටයුතු කරන අතර ලසිත් රන්දුනු කණ්ඩායමේ සහාය පුහුණුකරු ලෙස වගකීම දරයි.\n\nරාජකීය විද්‍යාලයීය සංචිතය: දසිස් මංචනායක (නායක), සිනෙත් ජයවර්ධන (උප නායක), බුලාන් වීරතුංග, ඩෑන් පොඩ්ඩිවෙල, සංදේශ් රාමනායක. උවිඳු වීරසේකර, සංවිඳු සෙනරත්ආරච්චි (කඩුලු රකින්නා), රමිරු පෙරේරා, නෙත්වින් ධර්මරත්න, ඔවින්ද අඹන්පොල, රනුක මලවිආරච්චි, රෙහාන් පීරිස්, අනුෂ් පොලොන්නොවිට, දිනුර සේනාරත්න. ගීසාන් පෙරේරා\n\nසාන්ත තෝමස් විද්‍යාලයීය සංචිතය: රොමේෂ් මෙන්ඩිස් (නායක), මහිත් පෙරේරා, සෙනේෂ් හෙට්ටිආරච්චි, නේතන් කල්දේරා, දිනෙත් ගුණවර්ධන, චාරුක පීරිස්, කවිඳු ඩයස්, ආකාශ් ප්‍රනාන්දු, සේනාධි බුලන්කුලම, කවිඳු ඩයස්, අභීත් පරණවිදාන, ඩිරෙන් දියගෝ, ඩිරෙන් ද සිල්වා, අවිනාෂ් ප්‍රනාන්දු. යුමාල් බෝලේගල, අරිත් අදිකාරම්.",
       "URL": "https://divaina.lk/%e0%b6%af%e0%b7%83%e0%b7%92%e0%b7%83%e0%b7%8a-%e0%b7%84%e0%b7%8f-%e0%b6%b8%e0%b7%99%e0%b6%b1%e0%b7%8a%e0%b6%a9%e0%b7%92%e0%b7%83%e0%b7%8a-%e0%b6%9a%e0%b7%9c%e0%b7%85%e0%b6%b9-%e0%b6%87%e0%b7%83/",
       "Category": "sports",
       "Parent URL": "https://divaina.lk/category/sports//page/95/"
}