{
       "Source": "divaina",
       "Timestamp": "March 12, 2023",
       "Headline": "හත්දහසක් සලකුණු කර සවන් වැකුණිද කී කතාව?",
       "News Content": "ටෙස්ට් ක්‍රිකට් ඉතිහාසයේ එක් ලකුණකින් තරගයක් ජයග්‍රහණය කළ දෙවැනි අවස්ථාව මීට සති දෙකකට ඉහතදී නවසීලන්තයෙන් වාර්තා විය. ඒ එංගලන්තය සහ නවසීලන්තය අතර මෙවර පැවැති තරගයෙනි. ශ්‍රී ලංකාව නවසීලන්තය ට ගියේ එම උණුසුම නවසීලන්තයෙන් මතු නොව ලෝක ක්‍රිකට් පිටියෙන් ද මිය යන්නට මත්තෙන් ය. මීට පෙර 1993 දී බටහිර ඉන්දීය කොදෙව් කණ්ඩායම විසින් ඔස්ට්‍රේලියාවට එරෙහිව එක් ලකුණක ජයග්‍රහණයක් හිමි කර ගෙන තිබුණි.\n\nඑසේම ඉනිමක පරාජයෙන් බේරීම පිණිස දෙවෙනි වරටත් පන්දුවට පහරදීම සඳහා ලද කැඳවීමකින් පසුව කණ්ඩායමක් ජයග්‍රහණය කළ ලොව සිව්වැනි ටෙස්ට් තරගය ලෙස ද නවසීලන්තයේ එම ජයග්‍රහණය වාර්තා පොත් අතරට එකතු වූයේය. තවමත් ලෝක ටෙස්ට් ක්‍රිකට් ශූරයෝ ඔවුහු වෙති. එහි දෙවන අදියර දැන් අවසන් වීමට ආසන්න ය. එම ශූරතාවලියේ අවසන් මහා තරගයේ එක් අසුනක් හිමි කරගැනීමට ඔස්ට්‍රේලියාව මේ වන විටත් සමත් වී තිබේ. ඔවුහු ප්‍රසාද ලකුණු 68.52ක් ලබා ගෙන සිටිති. ඔවුන් ගේ ප්‍රතිවාදියා කවුරුන්ද යන්න තවමත් අවිනිශ්චිතය. ඉන්දියාවත් ශ්‍රී ලංකාවත් ඒ සඳහා තවමත් තරග කරමින් සිටී.\n\nඔස්ට්‍රේලියාව සමඟින් තරග වදින ඉන්දියාව තරග 4කින් යුත් ටෙස්ට් ක්‍රිකට් තරගාවලිය දැනටමත් 2-1ක් ලෙස ජය ලබා සිටින අතර දෙරට අතර පැවැත්වෙන අවසන් තරගයෙන් ඉන්දියාව ජයග්‍රහණය කරන්නේ නම් අවසන් මහා තරගයේ තම අසුන ලෙහෙසියෙන් ම තහවුරු කර ගැනීමට ඉන්දියාව ට හැකි වේ. ඉන්දියාව දැනටමත් ප්‍රසාද ලකුණු 60.29ක් ලබා ගනිමින් ශ්‍රී ලංකාවට වඩා ඉදිරියෙන් පසු වේ.\n\nප්‍රසාද ලකුණු 53.33ක් ලබා සිටින ශ්‍රී ලංකාවට අවසන් මහා තරගයට සහභාගි වීමේ අවස්ථාව තහවුරු කර ගැනීමට සිදු වන්නේ නවසීලන්තය සමඟ තරගාවලිය 2-0ක් ලෙස ජයග්‍රහණය කිරීමෙන් ම පමණකි. නවසීලන්තයේ මෑත කාලීන දක්ෂතා අනුව එය එතරම් ම පහසු කටයුත්තක් ලෙසින් සැලකිය නොහැකි වුවද මෙවර නවසීලන්තයේදී ශ්‍රී ලංකාවේ ආරම්භය නම් ඉතා හොඳ මට්ටමක විය. තණකොළ වලින් ගහනව තිබූ නවසීලන්තයේ ක්‍රයිස්චර්ච් හි හැග්ලි ක්‍රීඩාංගණයේදී පළමු දින දෙකේදී ශ්‍රී ලංකා පිතිකරුවෝ පෙන්නූ දක්ෂතා එසේ මෙසේ නොවේ. එය අතිශය වේගපන්දු යවන්නන්ට හිතකර තණතීරුවකි. කුසල් මෙන්ඩිස්, ඇන්ජලෝ මැතිව්ස්, දිමුත් කරුණාරත්න, ධනංජය ද සිල්වා මතු නොව ඕශධ ප්‍රනාන්දු සහ නිරෝෂන් දික්වැල්ල හැරෙන්නට පසු පෙළ පිතිකරුවෝද සිය යුතුකම මැනවින් ඉටු කළහ.\n\nඑම ගමනේදී වාර්තා කිහිපයක් ද ශ්‍රී ලංකා පිතිකරුවන් ඉදිරියේ ලියැවුණි. මැතිව්ස් ලකුණු 7000 සීමාවට අවතීර්ණ වූයේය. දිමුත් කරුණාරත්න ශ්‍රී ලංකාව වෙනුවෙන් ආරම්භක පිතිකරුවෙකු ලෙස වැඩිම ලකුණු රැස් කළ පිතිකරුවා ගේ වාර්තාව ද තමාගේ නමට ලියා ගත්තේය. කුසල් මෙන්ඩිස් නවසීලන්තයේ ක්‍රයිස්චර්ච් හිදී වේගවත්ම ටෙස්ට් අර්ධ ශතකය වාර්තා කළ සංචාරක පිතිකරුවා වූයේ ය. අර්ධ ශතකයටම පන්දු 40කි. හතරේ පහර 10කි. අගනා ඉනිමකි.\n\nඑම ටෙස්ට් තරගයේ පළමු දිනය නිමා වීමෙන් පසු මාධ්‍ය හමුවට පැමිණියේ කණ්ඩායමේ සිටින ජ්‍යෙෂ්ඨතම ක්‍රීඩකයා වන ඇන්ජලෝ මැතිව්ස්ය.\n\nලෝක ටෙස්ට් ශූරතාවලිය යටතේ ශ්‍රී ලංකා කණ්ඩායමට ක්‍රීඩා කිරීමට ඇති ටෙස්ට් තරග ප්‍රමාණය ඉතා අවම මට්ටමක පැවතීම කනගාටුදායක කරුණක් බව ඇන්ජලෝ මැතිව්ස් එහිදී පැවසූයේය. වසරකට තරග 5ක් පමණක් ක්‍රීඩා කිරීමට සිදු වීම ඉතා කනගාටුදායක තත්ත්වයක් බවත් මේ ජ්‍යෙෂ්ඨයා ලෝකයටම හඬනගා කීය.\n\n“ලෝක ටෙස්ට් ශූරතාවලියේ අවසන් මාස 8ක කාලයේදී වගේ අපි හොඳින් ක්‍රීඩා කළා. අවාසනාවකට මේ වසරේ අපිට වැඩිය ටෙස්ට් තරග ක්‍රීඩා කරන්න නැහැ. ක්‍රීඩා කරන්න තියෙන්නේ තරග 5යි. ඒක කනගාටුදායකයි”\n\nටෙස්ට් තරග 5ක් කිසිසේත් ප්‍රමාණවත් නොවන බව කී මැතිව්ස් මේ වසරේදී තවත් තරග ලැබෙයි යැයි බලාපොරොත්තු වන බව ද එහිදී කියා සිටියේය.\n\n“අපි අවසන් ටෙස්ට් තරගය ක්‍රීඩා කළේ මාස 8 කට පෙර. ටෙස්ට් ක්‍රිකට් අභාවයට යනවා කියලා හැමෝම කතා වෙනවා. ඒත් වසරකට ටෙස්ට් තරග 5ක් ක්‍රීඩා කරනවා කියන්නේ අපි ටෙස්ට් ක්‍රිකට් වෙනුවෙන් කිසිම දෙයක් කරන්නේ නැහැ කියන එක. ඒක ගොඩක් කනගාටුදායක දෙයක්. අපිට මේ වසරේදී තවත් තරග ලැබේවි කියලා බලාපොරොත්තුවෙන් ඉන්නවා. තරග 5ක් කියන්නේ කිසිසේත්ම ප්‍රමාණවත් නැහැ.” මැතිව්ස් සිය අදහස ලෝකය හමුවේ එසේ ප්‍රකාශ කළේය.\n\nශ්‍රී ලංකාව වෙනුවෙන් මේ වන විට ටෙස්ට් තරග 101කට ක්‍රීඩා කර ඇති මැතිව්ස් එම කතාව ලොවට කියන්නට ශ්‍රී ලංකාවේ සිටින සුදුසුම පුද්ගලයා වේ. ඇත්තටම මැතිව්ස් කියන දේ පහසුවෙන් බැහැර කළ හැක්කක් නොවේ. ශ්‍රී ලංකාවට මේ වන විට පැවැත්වෙන තරගය හැර නවසීලන්තයේ දී තවත් තරගයක් වේ. එය 2021-2023 ලෝක ශුරතා ටෙස්ට් ක්‍රිකට් තරගාවලියේ ලීග වටය යටතේ අවසන් තරගයයි. එම තරගය ලබන 21 වෙනිදා නිමාවේ. ඉන් පසුව අවසන් මහා තරගය යි.\n\nමැතිව්ස් සඳහන් කරන පරිදි ශ්‍රී ලංකාවට නවසීලන්ත සංචාරයෙන් පසුව මේ වසරේ නියමිතව තිබෙන්නේ තවත් තරග 3කි. ඒ අයර්ලන්තය සමග තරගයකි. පකිස්තානය සමග තරග දෙකකි. 2023ටම එපමණකි. ඒ ඇති ද?\n\nමැතිව්ස් නොවේ නම් එම අදහස ප්‍රකාශ කිරීමට අද කණ්ඩායමේ සිටින අනෙක් සුදුස්සා නායක දිමුත් කරුණාරත්නය. දිමුත් ඒ කතාව කීවේ මැතිව්ස්ට පෙරය. නවසීලන්තය තරගාවලියට ශ්‍රී ලංකා කණ්ඩායම පිටත්ව යෑමට පෙරය.\n\nඔහු කීවේද මැතිව්ස්ට සමානම දෙයකි.\n\n“අපි මේ ටෙස්ට් තරගාවලියකට යන්නේ මාස 8 කට පසුවයි. ක්‍රීඩකයන් වුණහම අපට එක දිගට දක්ෂතා පවත්වාගෙන යෑමට වැඩිපුර තරග අවශ්‍යයි. මාස අටකට පස්සේ අපි තරගයකට යනවා කියන්නේ අමුතුවෙන්ම හැඩගැහෙන්න ඕනා. එක දිගට තරග නැති වීම කනගාටුවට කරුණක්.”\n\nදිමුත් සහ මැතිව්ස් කී දෙය සමානය. අසමාන වන්නේ එදා ක්‍රීඩකයන්ට තිබුණ අවස්ථා සහ දැන් ක්‍රීඩකයන්ට තිබෙන අවස්ථා ප්‍රමාණයයි. එකල ශ්‍රී ලංකා ක්‍රීඩකයන්ට සාමාන්‍යයෙන් වසරකට ටෙස්ට් තරග 12 ක් 13ක් ලැබිණි. සමහර වසරවල ඊටත් වැඩිය. ශ්‍රී ලංකාව වෙනුවෙන් වැඩිම ටෙස්ට් තරග ප්‍රමාණයක් ක්‍රීඩා කළ ක්‍රීඩකයා ලෙස සැලකෙන මහේල ජයවර්ධන ක්‍රීඩා කළේ එම කාලයේ ය. ඔහු ටෙස්ට් තරග 149කට රට නියෝජනය කළේය. කුමාර් සංගක්කාර තරග 133කි. මුත්තයියා මුරලිදරන් තරග 132කි. චමින්ද වාස් ද තරග 111කට ක්‍රීඩා කළ අතර සනත් ජයසූරිය ක්‍රීඩා කළ ටෙස්ට් තරග ගණන 110 කි.\n\nතරග ප්‍රමාණය මදි යැයි අද කියන මැතිව්ස් එම 100 සන්ධිස්ථානයට අලුතෙන්ම ඇතුළු වූ ක්‍රීඩකයාය. ඔහු නවසීලන්තය සමඟ දැන් ක්‍රීඩා කරමින් සිටින්නේ සිය 101 වැනි තරගයයි. ඊට ආසන්නතම සිටින දිමුත් කරුණාරත්න තරග 82කට ක්‍රීඩා කර තිබේ. මෙසේ බැලූ කල දිමුත්ට තරග 100 ලැයිස්තුවට එක් වීමට නම් තවත් වසර හතරක් පහක් පමණ ක්‍රීඩා කරන්නට වේ. එනමුත් දිමුත්ගේ වයස ඒ වනවිට 38ක් ඉක්මවා යන්නට ආසන්න වේ. මැතිව්ස් ඒ වනවිට 39 හැවිරිදි වියේ පසු වනු ඇත. එතරම් කලක් මැතිව්ස්ටත් දිමුත්ට ටත් තම දක්ෂතා අඛණ්ඩව පවත්වාගෙන යෑමට හැකි වුණොත් හොඳය. එහෙත් ඒවා විශ්වාස කළ නොහැක. සෑම ක්‍රීඩකයාට ම සමුගැනීමට කාලයක් ඒ. එතනදී යා යුතුමය. තමන්ගේ හොඳ කාලයේදී ක්‍රීඩා කරන්න වසරකට ලැබුණේ ටෙස්ට් තරග පහක් යැයි කියා බැගෑපත් වෙමින් තවදුරටත් කණ්ඩායමේ ඉන්නට නොහැක.\n\nලෝක ටෙස්ට් ක්‍රිකට් ඉතිහාසයේ වැඩිම ටෙස්ට් තරග ප්‍රමාණයකට ක්‍රීඩා කළේ සචින් ටෙන්ඩුල්කාර් ය. ඔහු ඒ අංශයෙන් තරග දෙසීය කඩඉම සනිටුහන් කළ එකම පුද්ගලයා ය. ඊට පසුව සිටින්නේ එංගලන්තයේ වේග පන්දු යවන ක්‍රීඩක ජේම්ස් ඇන්ඩර්සන් ය. ඔහු මේ වන විට තරග 178 කට ක්‍රීඩා කර තවත් තරග එනතෙක් මග බලා සිටී.\n\nබැරි වෙලා හෝ ශ්‍රී ලංකාවට ඉදිරි හැම වසරක් ම 2023 වසර මෙන් වුවහොත් අද ටෙස්ට් වරම් ලබන ක්‍රීඩකයෙකුට ටෙස්ට් තරග 50ක් ක්‍රීඩා කිරීමට වසර දහයක් යන්නේය. තරග සියයක් ක්‍රීඩා කිරීමට වසර 20ක් බලා සිටින්නට වේ. තමන් ට ටෙන්ඩුල්කාර් වගේ වෙන්නට ඕනෑ යැයි ඒ ක්‍රීඩකයාට හිතක් පහළ වුවහොත් ටෙන්ඩුල්කාර් ගේ වාර්තාව බිඳින්නට නොව එය සම කරන්නට 2023 වසරේ සිට 2063 වසර දක්වා ඔහුට කණ්ඩායම නියෝජනය කරන්නට වේ. ඔහු කණ්ඩායමට එකතු වන වයස අවුරුදු 20ක් නම් තවත් අවුරුදු හතළිහක් යනු ඔහුගේ අවුරුදු 60ක මහල්ලෙකි. එකලටත් ක්‍රිකට් ගහනවා යනු පිත්තට පන්දුවට අමතරව හැරමිටියකුත් ඔහුගේ ක්‍රීඩා ආම්පන්න අතර ට එකතු වනු ඇත.\n\nඔහුට ටෙන්ඩුල්කාර් නොව මහේල ජයවර්ධන වන්නට වුවමනා වූයේ නම් වසර 2053 දක්වා කණ්ඩායමේ ඉන්නට වේ. එවිට පිත්තෙන් නොව වයසින් නම් ඔහු අර්ධ ශතකය සපුරා ඇත.\n\nමේ උදාවී ඇත්තේ ශ්‍රී ලංකාවේ ටෙස්ට් ක්‍රිකට්වලට අභාග්‍යමත් කාලයක් වේ. ක්‍රිකට් ක්‍රීඩාව වාණිජකරණයට හසු වූ පසුව බොහෝ රටවල් ඒවා පසුපස දුවගිය ද මෙතරම් අහේනියක් ඒ රටවලට උදා වී නොමැත. වසරකට ටෙස්ට් තරග පහක් යනු මේ ක්‍රීඩකයන් උපරිම ක්‍රීඩා කරන්නේ වසරකට දින 25 කි. දින 365න් දින 25ක් පමණ ජාත්‍යන්තර ටෙස්ට් පිටියේ රැඳෙන වසරකි ශ්‍රී ලංකාවට මේ උදාවී තිබෙන්නේ. එම තරග ද දින දෙකකින් තුනකින් අහවර වුවහොත් එම සංඛ්‍යාව තවත් අඩුවේ. එසේ නැතිව වුවද මෙරට ටෙස්ට් ක්‍රීඩකයන්ට මේ වසරේදී ජාත්‍යන්තර නිවාඩු දින ගණන 340කි.\n\nශ්‍රී ලංකාවට නවසීලන්ත සංචාරය උදා උදාවූයේද දින දෙසිය ගානකට පසුවය. ඔවුන් දැන් නවසීලන්යේ ක්‍රීඩා කරන්නේ එතරම් කාලයක් ජාත්‍යන්තර පිටියේ නොමැතිව සිටය.\n\nශ්‍රී ලංකාව මේ වන විට ලෝක ටෙස්ට් ශ්‍රේණිගත කිරීම් අනුව 07 වැනි ස්ථානයේ පසුවේ. එතරම් පහළ ශ්‍රේණියක රැඳී සිටීමත් ශ්‍රී ලංකාවට තරග අඩුවීමට එක් හේතුවකි. එසේම මැතිව්ස් පවසන පරිදි ලෝක ටෙස්ට් ශුරතා තරගාවලියෙන් බැහැරවද ශ්‍රී ලංකාවට තරග සොයා ගත යුතුය. නොඑසේ නම් සිදු වන්නේ දැනට තිබෙන මේ 7 ද නැති වී හතේ හත වැදීමය.\n\nක්‍රිකට් ක්‍රීඩාව වාණිජකරණයට ලක් වීමෙන් පසුව ටෙස්ට් තරගවලට තිබෙන ඉල්ලුම සාපේක්ෂව අඩු වෙමින් පවතින බව සැබෑය. එහෙත් අපට මෙන් නොව ක්‍රිකට් ලෝකයට ගෙනා එංගලන්තයට වසරකට ටෙස්ට් තරග බොහෝ වේ. ලෝක ශූරතා ටෙස්ට් ක්‍රිකට් තරගාවලිය යටතේ පමණක් ඔවුහු තරග 22කට ක්‍රීඩාකර තිබේ. ඔස්ට්‍රේලියාව තරග 19 කට ක්‍රීඩාකර තිබේ. ඉන්දියාවත් තරග 18 කි. ශ්‍රී ලංකාව ක්‍රීඩා කර තිබෙන්නේ තරග දොළහකි.\n\nලෝක ශුරතා ටෙස්ට් ක්‍රිකට් තරගාවලිය යටතේ සෑම රටකටම ලැබෙන්නේ තරගාවලි 6කි. එහි වෙනසක් නොවේ. එහෙත් එම තරගාවලි යටතේ ඇතැම් කණ්ඩායම් තරග 4 බැගින් මෙන්ම තරග 5 බැගින් යුතු තරගාවලියන්ටද සහභාගි වේ. එංගලන්තයේ, ඉන්දියාවේ, ඔස්ට්‍රේලියාවේ තරග ගණන අපට වඩා වැඩි වන්නේ එසේය. අපට හමුවී ඇති තරගාවලි ගණන 6කි. තරග දෙක බැගින් තරග 12කි. ඒ සඳහා අපට තවත් තරග ඉල්ලුම් කරන්නට නොහැකි නම් විකල්පයක් වේ. එනම් ලෝක ශූරතා ටෙස්ට් ක්‍රිකට් තරගාවලියට අමතරව වෙනත් තරග සොයා ගැනීමයි.\n\nමැතිව්ස් සහ දිමුත් බලාපොරොත්තු වන්නේ එවැන්නකි. මේ තරග අහේනියට පිළියමක් නොලැබුණහොත් ලෝකයේ මුලින්ම ටෙස්ට් ලේබලය ගැලවී යන රට බවට පත්වීමට අවශ්‍ය සාධක ද ශ්‍රී ලංකාව තුළින් මතු වනු ඇත. එය වහා අවධානය යොමු කළ යුතු තත්ත්වයකි.\n\nකුෂාන් සුබසිංහ",
       "URL": "https://divaina.lk/%e0%b7%84%e0%b6%ad%e0%b7%8a%e0%b6%af%e0%b7%84%e0%b7%83%e0%b6%9a%e0%b7%8a-%e0%b7%83%e0%b6%bd%e0%b6%9a%e0%b7%94%e0%b6%ab%e0%b7%94-%e0%b6%9a%e0%b6%bb-%e0%b7%83%e0%b7%80%e0%b6%b1%e0%b7%8a-%e0%b7%80/",
       "Category": "sports",
       "Parent URL": "https://divaina.lk/category/sports//page/97/"
}