{
       "Source": "divaina",
       "Timestamp": "March 6, 2023",
       "Headline": "ගුවන් හමුදා පාපැදි සවාරියේ ජය යුද හමුදාවට",
       "News Content": "පුරා දින තුනක් පැවති ශ්‍රී ලංකා ගුවන් හමුදා පාපැදි සවාරියේ පිරිමි පාපැදි තරගයේ සමස්ත ශූරතාවය ශ්‍රී ලංකා යුද හමුදා කණ්ඩායම් චන්දන දයානන්දන (පැය 9, මිනිත්තු 43, තත්පර 31) හිමිකර ගත් අතර අනුශූරතාවය ද ශ්‍රී ලංකා යුද හමුදා කණ්ඩායමේ අවිශ්ක දිල්නුවන් (පැය 9, මිනිත්තු 43, තත්පර 33) හට හිමි විය. දෙහිවල ගල්කිස්ස ක්‍රීඩා සමාජයේ සුරංග රණවීර (පැය 9, මිනිත්තු 43, තත්පර 40) තෙවැනි ස්ථානයට හිමිකම් කීවේය.\n\nකාන්තා තරගයේ ශූරතාවය ශ්‍රී ලංකා ගුවන් හමුදාවේ දිනේෂා දිල්රුක්ෂි (පැය 2, මිනිත්තු 34, තත්පර 46) හිමිකරගත් අතර අනුශූරතාවය ශ්‍රී ලංකා ගුවන් හමුදාවේම සුදාරිකා ප්‍රියදර්ශනී (පැය 2, මිනිත්තු 34, තත්පර 46) විසින් හිමිකර ගන්නා ලදි. ශ්‍රී ලංකා නාවික හමුදාවේ ඈන් ශෙනාලි (පැය 2, මිනිත්තු 34, තත්පර 51) තෙවැනි ස්ථානය දිනා ගන්නා ලදි.\n\nසමස්ත ස්ප්‍රින් ශූරතාව (පිරිමි) – ප්‍රභාෂ් මධුෂංක (ශ්‍රී ලංකා නාවික හමුදාව) සහ කඳු ශූරයා ලෙස සුරංග රණවීර (දෙහිවල ගල්කිස්ස පාපැදි සමාජය) ජයග්‍රහණ හිමි කර ගත්හ. සමස්ත තරගයේ දක්ෂතම යොවුන් ක්‍රීඩකයා (23න් පහළ) පළමු ස්ථානය රොවිඳු තමුදිත සොයිසා (දෙහිවල ගල්කිස්ස පාපැදි සමාජය)ට හිමි වූ අතර එහි දෙවන ස්ථානය දේශාන් කවින්ත (ශ්‍රී ලංකා ගුවන් හමුදාව) ට හිමි විය.\n\nසමස්ත කණ්ඩායම් ශූරතාවය ශ්‍රී ලංකා යුද හමුදා කණ්ඩායමටද අනු ශූරතාවය ශ්‍රී ලංකා ගුවන් හමුදා කණ්ඩායමට ද හිමි වූ අතර සමස්ත ස්ප්‍රීන්ට් ශූරතාවය (කාන්තා) – දිනේෂා දිල්රුක්ෂි (ශ්‍රී ලංකා ගුවන් හමුදාව) හිමිකර ගත්තාය. කණ්ඩායම් ශූරතාවය ශ්‍රී ලංකා ගුවන් හමුදා කණ්ඩායමටත් අනුශූරතාවය ශ්‍රී ලංකා නාවික හමුදා කණ්ඩායමටත් හිමි විය.\n\nතරගාවලියේ ජයග්‍රාහකයන් සඳහා ත්‍යාග ප්‍රධානෝත්සවය පෙරේදා (04 වැනිදා) පස්වරුවේ අනුරාධපුර ගුවන් හමුදා කඳවුරු පරිශ්‍රයේදී ගුවන් හමුදාධිපති එයාර් මාර්ෂල් සුදර්ශන පතිරණ මහතාගේ ප්‍රධානත්වයෙන් පැවැති අතර එම අවස්ථාව සඳහා ගුවන් හමුදා මාණ්ඩලික ප්‍රධානී, ගුවන් හමුදා අධ්‍යක්ෂ මණ්ඩලයේ නිලධාරීන් මෙන්ම අනුග්‍රාහක මාධ්‍ය ආයතන හා අනුග්‍රාහක අයතනයන්හි නිලධාරීහු පිරිසක් සහභාගි වූහ.",
       "URL": "https://divaina.lk/%e0%b6%9c%e0%b7%94%e0%b7%80%e0%b6%b1%e0%b7%8a-%e0%b7%84%e0%b6%b8%e0%b7%94%e0%b6%af%e0%b7%8f-%e0%b6%b4%e0%b7%8f%e0%b6%b4%e0%b7%90%e0%b6%af%e0%b7%92-%e0%b7%83%e0%b7%80%e0%b7%8f%e0%b6%bb%e0%b7%92-3/",
       "Category": "sports",
       "Parent URL": "https://divaina.lk/category/sports//page/99/"
}