{
       "Source": "divaina",
       "Timestamp": "March 5, 2023",
       "Headline": "කායවර්ධනයෙන් ජාත්‍යන්තරය දිනූ හෂිනි",
       "News Content": "ඕනෑම පුද්ගලයෙක්ට ජයග්‍රාහී මාවතක් තියෙනවා. ඇතැම් අය ඒ මාවත, කුඩා කල සිටම තේරුම් ගන්නවා. තවත් සමහරු වෙනත් මාර්ගවල ගොස්, පසුකාලීනව තමාට ගැළපෙන ජයග්‍රාහී මාවත තෝරාගන්නවා. මෙලෙස ගණකාධිකාරණය ක්ෂේත්‍රයේ ඉගෙනුම ලබා, ඒ ක්ෂෙත්‍රයේම රැකියාවක නිරතව සිට, කායවර්ධන ක්ෂේත්‍රය අත්හදාබලා, ලක්මව රනින් සැරසූ, රූමතියක් අපට හමු වුණා. ඇය නමින් හෂිනි එරන්දිකා හේවගේ වේ.\n\n1997 වර්ෂයේ මැයි මස 15 වෙනිදා, මොරටුව ප්‍රදේශයේ තෙදරු පවුලක, වැඩිමලා ලෙස හෂිනි මෙලොව එළිය දුටුවාය. ඇයගේ පියා වන පද්මසිරි හේවගේ ගොඩනැඟිලි ඉදිකිරීම් අංශයේ සේවය කරන අතර ඇයගේ මව වන ස්වර්ණා කාන්ති ගෘහණියකි. ඇයගේ බාල සොයුරියන් දෙදෙනා නම්වලින් දිලිනි ශෂිකලා හා තීර්ෂා ශෙලෝමි වන අතර ඔවුන් මේ වන විට පිළිවෙළින් ජපන් භාෂා අංශයෙන් හා හෝටල් කළමනාකරණය අංශයෙන් වැඩිදුර අධ්‍යාපනය හදාරයි.\n\nහෂිනි කුඩා කල සිටම අධ්‍යාපනයට වැඩි දක්ෂතා දැක්වූ ශිෂ්‍යාවක් විය. ඇය සාමාන්‍ය පෙළ දක්වා සිප් සතර හදාරණු ලැබුවේ දෙහිවල ප්‍රෙස්බයිටේරියන් කාන්තා ජාතික පාසලේ වන අතර සාමාන්‍ය පෙළ A සාමාර්ථ 6 ක් හා B සාමාර්ථ 3 ක් සහිතව විශිෂ්ට ලෙස සමත් විය. පසුව ඇය උසස් පෙළ වානිජ අංශයෙන් හැදෑරීමට මිලාගිරිය ශාන්ත පාවුල් කාන්තා විද්‍යාලයට ඇතුළත් වී, ප්‍රධාන විෂයන් A සාමාර්ථ 2ක් හා C‍ සාමාර්ථ 1ක් සමගින් හා ඉංග්‍රීසි භාෂාව සඳහා ද B සාමාර්ථයක් සහිතව සමත් විය. එහෙත් උසස් පෙළ ප්‍රථිඵල හරහා විශ්වවිද්‍යාල ප්‍රවේශය නූලෙන් ඇයට අහිමි විය.\n\nවිශ්වවිද්‍යාව වරම් දිනාගැනීමට, නැවත වරක් ගෙදරට බරක් වෙමින් උසස් පෙළට සූදානම් නොවී රැකියාවක් කිරීමට හෂිනි තීරණය කළා. ඒ අනුව KPMG ආයතනයට බැඳී, විගණන අංශයෙන් අවුරුදු 1 1/2ක් සේවය කර, පසුව ඉන් ඉවත් වී HSBC බැංකුවේ ගිණුම් අංශයේ අවුරුදු 2 1/2ක් සේවය කළ අතර, තමා ඉපයූ ආදයමෙන්, වරලත් කළමනාකරණය ගණකාධිකරණ ආයතනයේ (CIMA) අදියර 2 ක් අවසන් කළ අතර, සිය පවුලටද සවියක් වුණා. හෂිනි,\n\nගණකාධිකරණ රැකියාවක් සඳහා ඩුබායි රටට ගියේ 2021 වර්ෂයේ, මාර්තු මාසයේය. ඩුබායි දේශය තුළ සිය ක්‍රීඩා දිවියට අත්පොත් තැබූ අයුරු හෂිනි විස්තර කළේ මෙසේය.\n\nමම HSBC බැංකුවේ සේවය කරන අතරතුර, 2018 වර්ෂයේ සිටම GYM යන්න පටන් ගත්තා. ශරීර හැඩය පවත්වාගෙන යන්න උනන්දු වුණා. ඩුබායි ගියාට පස්සෙත්, මම එහේ GYM එකකට යන්න පටන් ගත්තා. එතනදී මට හමු වුණා මෑතකාලීනව ජාතික හා ජාත්‍යන්තර කායවර්ධන ජයග්‍රහණ රැසක් ලබාගත් පිරිසකගේ පුහුණුකරු ලෙස කටයුතු කළ හර්ෂ් ද පීරිස් ව. හර්ෂ් අයියා මගේ පුහුණුකරු ලෙස මම තෝරගත්තා. හර්ෂ්’ අයියා මට යෝජනා කළා කායවර්ධන ක්‍රීඩාවට යොමුවෙන්න කියලා. ඒ අනුව පුහුණුවීම් කළා.\n\nගිණුම්කරණ අංශයෙන් උසස් අධ්‍යාපනය කරමින්, ඒ අංශයෙන්ම වෘත්තීමය වශයෙන් ඉදිරියට යෑමට සැලැස්මක සිටි හෂිනිගේ ඉදිරි මග වෙනස් වීම ඇරඹුනේ කායවර්ධන ක්‍රීඩාවට යොමු වීමත් සමගය. ක්‍රීඩාවට යොමු වී වසරක් පමණ ඇතුළත්, ශ්‍රී ලංකා නාමය, රන් අකුරින්, ජාත්‍යන්තරයේ ලිවීමට හෂිනි කටයුතු කළා. ඒ ජයග්‍රහණය හෂිනිගේ වදන්වලින් ඇය විස්තර කළේ මෙලෙසය.\n\n2022 අගෝස්තු නොවැම්බර් මාසයේදී, හර්ෂ් අයියා මට කිව්වා, මීළඟ පෙබරවාරිවල තියෙන FIF worldwide Classic Pro කායවර්ධන තරගාවලියේ, Ms’ Sport Model තරගයට ලෑස්ති වෙන්න කියලා. කලින් වසර 2ක මේ තරගයේ වීඩියෝ පට නරඹලා, මේ තරගය ගැන අවබෝධයක් ලබාගත්තා. ඒකට අවශ්‍ය ශරීර යෝග්‍යතාවය තේරීම් ගත්තා. තරග කොන්දේසි හර්ෂ් අයියාගේ සහයෝගය ඇතුව අධ්‍යයනය කළා. කෑම පාලනය කළා. හර්ෂ් අයියාගේ මඟපෙන්වීම යටතේ මහන්සි වෙලා පුහුණු වීම් කළා. 2023.02.18 දින, සිංගප්පූරුවේ පැවති FIF worldwide Classic Pro – 2023 කායවර්ධන තරගාවලියේ, Ms’ Sport Model තරගය පැවැත්වූයේ උස අනුව කාණ්ඩ 5 ක් යටතේ. මම සහභාගි වුණේ උස 163ජප’ වැඩි කාණ්ඩයේ ඉසව්වට. එම ඉසව්වට තරගකාරිනියන් 12ක් සහභාගි වුණා. අවසානයේදී මම පළමු ස්ථානය දිනා ගත්තා. මේක මම මුලසිටම අරමුණු කරගෙන සිටියා. ඒත් ඊට පස්සෙ කාණ්ඩ පහේම, පළමු ස්ථාන ලබාගත්, තරගකාරිනියන් පස් දෙනාගේ සහභාගිත්වයෙන්, සමස්ත තරගය පැවැත් වුණා. මේකේ ජයග්‍රහණය නම් මම කවදාවත් බලාපොරොත්තු වුණේ නැහැ. එහෙත් පළමු ස්ථානය ලෙස මගේ නම නිවේදනය කරන කොට මට කියාගන්න බැරි සතුටක් ඇති වුණා.\n\nකායවර්ධන ක්‍රීඩාවට අත්පොත් තබා වසරක් ඇතුළත, ජාත්‍යන්තර තරගාවලයකදී, රන් පදක්කම් 2ක් දිනාගන්න සමත් වුණ හෂිනි, රටට ආඩම්බරයකි. අවසන් වශයෙන් තමාට සහය දුන් පිරිස හා සිය අනාගත බලාපොරොත්තු ගැන හෂිනි විස්තර කළේ සිය ජය මාවත තෝරගත් බව සහතික කරමිනි.\n\nමේ ජයග්‍රහණය පිටුපස මගේ සෙවනැල්ලටත් ඉදිරියෙන් මගේ පවුලේ අය සිටියා. මාව මේ ක්‍රීඩාවටත්,’ මේ තරගාවලියටත් යොමුකරලා, ගුරු මුෂ්ටියකින් තොරව, මාව පුහුණු කරපු, මගේ පුහුණුකරු හර්ෂ් අයියාට මම ගෞරවාන්විත ස්තුතිය පුදකරනවා. මම ගිණුම්කරණ ක්ෂේත්‍රයෙන් ඉවත් වෙලා, ශරීර යෝග්‍යතා ක්ෂේත්‍රයෙන් වැඩිදුර අධ්‍යාපනයට දැනටමත් යොමු වුණා. මගේ සිහිනය කෙසේ හෝ Ms. Universe කිරුල ලක් මවට දිනා දෙන්න. හැබැයි ඒ ගමනේ, මම ඉන්නෙ තාම ආරම්භක අවධියේ. මට එතන්ට යන්න අදියර රැසක් තියෙනවා. ඊට අවශ්‍ය මූල්‍ය ශක්තිය ඇතිකරගෙන, මම අනිවාර්යයෙන්ම අවසන් සිහිනය සැබෑ කරගන්නවා.\n\nලිංගික අල්ලස්, මුදල් අල්ලස්, හැඳුනුම්කම් හරහා ජයග්‍රහණය ලබාගැනීමට අද සමාජයේ බහුලව දැකිය හැකි ප්‍රවණතාවය, හෂිනි විසින්ප්‍රායෝගිකව වෙනස් කරමින්, දක්ෂතාවයෙන් ලබාගත් මේ ජයග්‍රහණය, සුළුවෙන් තැකිය නොහැක. කලක් ගත වී හෝ සිය යන’ මග වෙනස් කර, ජය මග තෝරාගත් හෂිනි වැනි ක්‍රීඩිකාවකට සිය සිහිනය සැබෑ කරගැනීමට සහයෝගය ලබාදීම ක්‍රීඩා බලධාරීන්ගේ මෙන්ම හැකියාවන් ඇති සැමගේ වගකීමකි.\n\nයෙනුක සිසිල්චන්ද්‍ර",
       "URL": "https://divaina.lk/%e0%b6%9a%e0%b7%8f%e0%b6%ba%e0%b7%80%e0%b6%bb%e0%b7%8a%e0%b6%b0%e0%b6%b1%e0%b6%ba%e0%b7%99%e0%b6%b1%e0%b7%8a-%e0%b6%a2%e0%b7%8f%e0%b6%ad%e0%b7%8a%e0%b6%ba%e0%b6%b1%e0%b7%8a%e0%b6%ad%e0%b6%bb/",
       "Category": "sports",
       "Parent URL": "https://divaina.lk/category/sports//page/99/"
}