{
       "Source": "hirunews",
       "Timestamp": "Sunday, 09 June 2019 - 8:12",
       "Headline": "දෝණිගේ යුද සළකුණට අයි.සී.සී.යෙන්. තහංචි",
       "News Content": "ඉන්දීය ක්‍රිකට් පිලේ කඩුලූ රකින ක්‍රීඩක මහේන්ද්‍ර සිං දෝණි සිය අත්වැසුම්වල පින්තාරු කර ඇති කිරිච්චියක සළකුණ ජාත්‍යන්තර ක්‍රිකට් සම්මේලනයේ නීතියට පටහැනි බව තීරණය වී තිබෙනවා.\nඅයි.සී.සී. ආචාර ධර්ම පද්ධතියට අනුව ක්‍රීඩකයන්ට සිය ඇඳුම් පැළඳුම්වල හෝ අත්වැසුම්වල පෞද්ගලික පණිවුඩ නිකුත්වන සළකුණු ඇතුළත් කිරීමට හැකියාවක් නැහැ.\nදෝණී ඉන්දීය යුද හමුදාවේ පැරිෂුට් රෙජිමේන්තුවේ ගෞරව ලූතිනන් කර්නල් ධුරයක් හොබවනවා.\nඔහුගේ අත්වැසුමේ සටහන් කිරිච්චිය එම රෙජිමේන්තුවේ ලාංඡනයේ ඇති ආයුධයට සමානයි.\nදෝණි, දකුණු අප්‍රිකාව සමඟ පැවති ලෝක කුසලාන තරගාවලියේදී එම සළකුණ සහිත අත්වැසුම් සමඟ ක්‍රීඩාවේ නිරතවුණා.\nඊට අයි.සී.සී. යෙන් විරෝධයක් පළවී ඇති අතර, ඔහුට එම අත්වැසුම් පැළඳීමට ඉඩ ලබාදෙන ලෙස ඉන්දිය ක්‍රිකට් පාලක මණ්ඩලය කළ ඉල්ලීමද ප්‍රතික්ෂේප කර තිබෙනවා.\nඕස්ට්‍රේලියාව සමඟ පසුගිය මාර්තු මාසයේ රංචි හි පැවති තුන්වන එක්දින තරගයේදී විරාට් කෝලි ඇතුලූ ඉන්දීය ක්‍රිකට් පිල ඉන්දීය යුද හමුදා කැලෑ තොප්පි පැළඳ ක්‍රීඩාවේ නිරතවීමද දැඩි විවේචනයට ලක්වූ කරුණක්.\nකාශ්මීරයේ ඉන්දු - පාකිස්ථාන ගැටුමට සමගාමීව එය සිදුවූ  අතර, පාකිස්ථානයේ විරෝධය නොතකා ජාත්‍යන්තර ක්‍රිකට් සම්මේලනය ඒ සඳහා අවසර ලබාදී තිබුණා.\nමේ අතර ලෝක කුසලාන තරගාවලියට අදාළව ඊයේ පැවති තරගයේදී බංග්ලදේශය පරදවා ලකුණු 106 ක ජයක් වාර්තා කිරීමට සත්කාරක එංගලන්ත පිල සමත්වුණා.\nකාසියේ වාසිය දිනූ බංග්ලාදේශය පළමුවෙන් පන්දුවට පහරදෙන ලෙස එංගලන්තයට ඇරයුම් කළ අතර, ඔවුන් සිය පන්දු වාර 50 තුළදී කඩුලූ 6 ක් දැවී ලකුණු 386 ක් රැස් කළා.\nජේසන් රෝයි එහිදි ලකුණු 153 ක් ලබාගැනීම විශේෂත්වයක්.\nපිළිතුරු ඉනිම ක්‍රීඩා කළ බංග්ලාදේශ පිල, ශකීබ් අල් හසන්ගේ ලකුණු 121 ත් සමඟ පන්දු වාර 48 යි පන්දු 5 කදී සියලූ ක්‍රීඩකයන් දැවී රැස් කළේ ලකුණු 280 ක් පමණයි\nඊයේ පැවති අනෙක් ලෝක කුසලාන තරගයේදී ඇෆ්ගනිස්ථානය පරදවා කඩුලූ 7 ක පහසු ජයක් ලැබීමට නවසීලන්තය සමත්වුණා.\nඇෆ්ගනිස්ථාන පිල පන්දු වාර 41 යි පන්දු 1 කදී සියලූ ක්‍රීඩකයන් දැවී ලකුණු 172 ක් රැස් කළ අතර, නවසීලන්ත පිල පන්දු වාර 32 යි එක් පන්දුවකදී කඩුලූ 3 ක් දැවී ලකුණු 173 ක් ලබමින් තරගයේ ජය හිමිකරගත්තා.",
       "URL": "https://www.hirunews.lk/sports/218010/දෝණිගේ-යුද-සළකුණට-අයි-සී-සී-යෙන්-තහංචි",
       "Category": "Sports",
       "Parent URL": "https://www.hirunews.lk/sports/all-news.php?pageID=157"
}