{
       "Source": "hirunews",
       "Timestamp": "Sunday, 17 February 2019 - 7:22",
       "Headline": "කුසල් ජනිත් ශ්‍රී ලංකාවට වාර්තාගත ටෙස්ට් ජයක් ගෙනෙයි",
       "News Content": "කුසල් ජනිත් පෙරේරාගේ විශිෂ්ඨ පිතිහරඹයෙන් සවිමත් වූ ශ්‍රී ලංකා කණ්ඩායම, දකුණු අප්‍රිකාව සමග පැවති පළමු ටෙස්ට් තරඟයෙන් කඩුල්ලක වාර්තාගත ජයග්‍රහණයක් හිමිකරගත්තා.\nඒ දකුණු අප්‍රිකාවට සිය මව්බිමේදීම අමතක නොවන පරාජයක් උරුම කර දෙමින්.\nදකුණු අප්‍රිකාව සමග දෙවන ටෙස්ට් ක්‍රිකට් තරගයේ සිව් වන දිනය ආරම්භ කරන විට ජයග්‍රහණය සදහා ලකුණු 304 ක ඉලක්කයක් හඹා යමින් සිටි ශ්‍රී ලංකා ක්‍රිීඩකයින් කඩුලූ 3 ක් දැවී ලකුණු 83 ක් ලබා සිටියා.\nමුල්පෙළ ක්‍රීඩකයන් අඩු ලකුණු සංඛ්‍යාවකට දැවී යද්දී කුසල් ජනිත් පෙරේරා සිය දෙවන ටෙස්ට් ශතකය වාර්තා කරමින් ශ්‍රී ලංකා පිල ජයග්‍රහණය කරා රැගෙන ගිය අතර, ජයග්‍රාහී හතරේ පහර සමඟ ඔහු ලබාගත් ලකුණු සංඛ්‍යාව 153 ක්.\nකුසල්, විශ්ව ප්‍රනාන්දු සමඟ අවසන් කඩුල්ලට නොබිදුනු ලකුණු 78 ක සබදතාවක් ගොඩ නැගූ අතර, එය ලෝක ටෙස්ට් ඉතිහාස පොතේ වාර්තා අතරට එක්වන්නේ එක් කඩුල්ලකින් ලද ජයග්‍රහණ අතර පෙරමුණට පැමිණෙමින්.\nජයග්‍රහණයේ පිපාසාවෙන් පෙළුණු විශ්වද පන්දු 27 ක් තුළ කඩුල්ල ආරක්ෂා කර ගත්තේ ලකුණු 6 ක් ලබා ගනිමින්.\nශ්‍රී ලංකා කණ්ඩායමේ ජයග්‍රහණය වාර්තා වනවිට ඔවුන්ගේ ලකුණු පුවරුව දැක්වුණේ කඩුලූ 9කට ලකුණු 304 ක් ලෙසයි.\nමෙම තරගයේ පළමුව පන්දුවට පහරදුන් දකුණු අප්‍රිකාව සිය පළමු ඉනිමට සියල්ලන් දැවී ලකුණු 235 ක් ලබා ගත් අතර ශ්‍රී ලංකාව සිය පළමු ඉනිමට සියල්ලන් දැවී ලකුණු 191 ක් ලබා ගත්තා.\nදෙවන ඉනිමට දකුණු අප්‍රිකානුවන් රැස් කළ ලකුණු සංඛ්‍යාව 259 ක්. ශ්‍රී ලංකා කණ්ඩායමක් දකුණු අප්‍රිකාවේදී ලද දෙවන ටෙස්ට් ක්‍රිකට් ජයග්‍රහණය ද මෙයයි.\nඑමෙන්ම හතරවන ඉනිමේදී හඹාගොස් ලද ටෙස්ට් ජයග්‍රහණ අතර ශ්‍රී ලංකා පිල ඊයේ ලද ජයග්‍රහණය වාර්තාවක් ලෙස සටහන් වනවා.\nකුසල් ජනිත් පෙරේරා සඳහන් කළේ මෙය ශ්‍රී ලංකාව වෙනුවෙන් තමාගේ ක්‍රීඩාකළ හොඳම ටෙස්ට් ඉනිම බවයි.\nදිමුත් කරුණාරත්න ඇතුළු නවකයින්ගෙන් සැදුම්ලත් වත්මන් ශ්‍රී ලංකා ක්‍රිකට් කණ්ඩායම ලැබූ මෙම ජයග්‍රහණය කලකට මෙරට ක්‍රීඩා ලෝලීන්ගේ මතකයෙන් අමතකව නොයනු ඇති.\nජයග්‍රහණයෙන් අනතුරුව දිමුත් මාධ්‍ය වෙත අදහස් දැක්වූයේ මෙලෙසින්.\n‘‘ කුසල් ජනිත් ගැන අප විශ්වාසයෙන් සිටියා. ඔහුට ජයග්‍රහණය ගෙන ඒමට හැකිවන බවට. එහෙත් කසුන් රාජිතත් දැවී ගිය අවස්ථාවේ අපට ඒ සඳහා දැඩි අභියෝගයක් පවතින බව පෙනී ගියා. ඒත් කුසල්ට එය කළ හැකිය යන්න අපේ විශ්වාසය වුණා. ක්‍රීඩාගාරයේ සිටි හැමෝගේම බලාපොරොත්තුව වූයේ එයයි. එහෙත් එය උද්වේගකර අවස්ථාවක්. කෙසේ නමුත් අවසානයේ අප සියල්ලන්ටම සතුටුවන්න පුළුවන් ප්‍රතිඵලයක් කුසල් රැගෙන ආවා. දකුණු අප්‍රිකාවේදී ලකුණු රැස් කිරීම පහසු කාර්යයක් නොවෙයි. විශේ්ෂයෙන් රබාඩා, ස්ටේන් සහ ෆිලන්ඩර් වැනි වේග පන්දු යවන්නන් හමුවේ. එමෙන්ම අපේ මැදපෙළ පිතිකරුවන් මීට වඩා ලකුණු රැස් කළ යුතු බව මගේ හැඟීමයි. අපට එක් පිතිකරුවෙක් ලකුනු රැස් කරන තුරු සැමදා බලා ඉන්න බැහැ. කෙසේ නමුත් කුසල් ජනිත් පෙරේරා සියල්ලන් අමන්දානන්දයට පත් කරන ඉනිමක් ක්‍රීඩා කරමින් අපට ජයග්‍රහණය රැගෙන ආවා.’’\nමේ අතර පරාජය, ජයග්‍රහණයට පරිවර්තනය කරගනිමින් දකුණු අප්‍රිකාවේදී විශිෂ්ඨ කුසලතා දැක්වූ ශ්‍රී ලංකා ක්‍රිකට් පිලට ජනාධිපති මෛත්‍රිපාල සිරිසේන සුබපැතුම් එක් කළා.\nට්විටර් පණිවුඩයක් නිකුත් කරමින් ජනාධිපතිවරයා සඳහන් කළේ කුසල් ජනිත් පෙරේරා ශ්‍රී ලංකා මාතාවට සාඩම්බරයට පත්විය හැකි අවස්ථාවක් උදාකළ බවයි.",
       "URL": "https://www.hirunews.lk/sports/210568/කුසල්-ජනිත්-ශ්‍රී-ලංකාවට-වාර්තාගත-ටෙස්ට්-ජයක්-ගෙනෙයි",
       "Category": "Sports",
       "Parent URL": "https://www.hirunews.lk/sports/all-news.php?pageID=178"
}