{
       "Source": "hirunews",
       "Timestamp": "Friday, 11 January 2019 - 17:04",
       "Headline": "\\\"අපේ පිතිකරුවන් දන්නේ නෑ තරඟ දිනන්න \\\" 20-20 පරාජයෙන් පසු මාලිංග එළිපිටම ශ්‍රී ලංකා පිතිකරුවන්ගේ පලු අරී",
       "News Content": "ශ්‍රී ලංකා කණ්ඩායම අතර ඕක්ලන්ඩ් හිදී අද පැවති පන්දුවාර විස්ස තරඟය ජයගන්නට නවසීලන්තය සමත් වුනේ විස්සයි විස්ස තරඟාවලියේ ශුරතාවයද තමන් සතුකර ගනිමින්.\nඒ අනුව නවසීලන්තය මෙම තරඟය ජය ගත්තේ ලකුණු 35කින්.\nකාසියේ වාසිය දිනාගත් ශ්‍රී ලංකා නායක ලසිත් මාලිංගගේ ආරාධනයෙන් පළමුව පන්දුවට පහරදුන් නවසීලන්තය නියමිත පන්දුවාර 20 තුල කඩුලු 07කට ලකුණු 179ක් රැස් කිරීමට සමත් වුණා.\nතරඟයේ ආරම්භයේදී පීඩනය නවසීලන්ත දෙසට යොමුකරන්නට ලසිත් මාලිංග ප්‍රමුඛ පන්දු යවන්නන් සමත් වුණේ නවසීලන්ත මුල් කඩුලු 05ක් ලකුණු 65ක් තුළ බිඳ දමමින්.\nකෙසේ වෙතත් බිඳ වැටුණු නවසීලන්ත ඉනිම ගොඩ නැගීමේ වගකීම කරට ගත් පසුපෙළ පිතිකරුවන් නවසීලන්ත ලකුණු පුවරුව ලකුණු 179ක් දක්වා ඉහළ මට්ටකමකට ගෙන ඒමට සමත් වුණා.\nනිමා වූ එක්දින තරඟාවලියේදී මෙන් මෙම තරඟයේදීත් නවසීලන්ත ඉනිමේ අවසන් භාගයේදී ශ්‍රී ලංකා පන්දු යවන්නන් දැඩි ප්‍රහාරයකට ලක්වීම කැපී පෙනෙන සිදුවීමක් වුණා.\nඑහිදී නවසීලන්ත ඉනිමේ අවසන් පන්දු වාර 10 තුල ලකුණු 124ක් රැස් කළේ පන්දු යවන්නන් දෙදෙනෙක් ලෙස නවසීලන්ත කණ්ඩායමට එක්වූ, ඩග් බ්‍රෙස්වෙල් සහ කුගේලේජින්ගේ අනුකම්පා විරහිත ප්‍රහාරය හමුවේ ශ්‍රී ලංකා පන්දු රකින්නන් නරඹන්නන් බවට පත් කරමින්.\nපන්දු 120ක් තුල ලකුණු 180ක ඉලක්කයක් හඹා ගිය ශ්‍රී ලංකා කණ්ඩයම පන්දුවාර 16යි පන්දු 05ක් තුල ලකුණු 144කට දවාගන්නට නවසීලන්ත පන්දු යවන්නන් සමත් වුණා.\nඑහිදී ශ්‍රී ලංකා ඉනිමේ සාර්ථක වූ එකම පිතිකරුවා බවට පත් වීමට තිසර පෙරේරා සමත් වූ අතර අනෙකුත් ශ්‍රී ලංකා පිතිකරුවන්ගේ දියාරු පිතිකරණ රටාව මෙම තරඟයේදී කැපී පෙනුණා.\nතරඟයෙන් අනතුරුව අදහස් දැක්වූ ශ්‍රී ලංකා කණ්ඩායමේ නායක ලසිත් මාලිංග පවසා සිටියේ මෙවැන්නක්.\n\\\"අපි දහසය වැනි පන්දු වාරය දක්වා හොඳින් කළා. ලකුණු 180 කියන්නේ මෙම ක්‍රීඩාංගනයේ ලබාගත හැකි ලකුණු සංඛ්‍යාවක්.මම හිතන්නේ අපේ පිතිකරුවෝ දන්නේ නැහැ තරඟ ජයග්‍රහණය කරන්න.ඒ නිසා තමයි අපි තරඟ පරාජය වන්නේ.එක් එක් තත්වයන් තුල වෙනස්වීම් කරන්න තමයි අපි හැමවෙලේම කතාවෙන්නේ.අද ඒ දේ පන්දු යවන්නන් හොඳට කළා.අපි තේරුම් ගන්න ඕන තරඟ ජයග්‍රහණය කරන්නේ කොහොමද කියලා සහ කණ්ඩයමක් පෙළගස්සවා ගන්නේ කොහොමද කියලා.නමුත් ඒ දේ බොහෝ අවස්ථාවල පැහැදිලි නැහැ.\\\"",
       "URL": "https://www.hirunews.lk/sports/208004/අපේ-පිතිකරුවන්-දන්නේ-නෑ-තරඟ-දිනන්න-20-20-පරාජයෙන්-පසු-මාලිංග-එළිපිටම-ශ්‍රී-ලංකා-පිතිකරුවන්ගේ-පලු-අරී",
       "Category": "Sports",
       "Parent URL": "https://www.hirunews.lk/sports/all-news.php?pageID=185"
}