{
       "Source": "hirunews",
       "Timestamp": "Sunday, 06 January 2019 - 7:21",
       "Headline": "ශ්‍රී ලංකා ක්‍රිකට් පිලේ කණ්ඩායම් හැඟීම ගිලිහේ",
       "News Content": "ශ්‍රී ලංකා ක්‍රිකට් පිලේ කණ්ඩායම් හැඟීම ගිලිහීයාම පිළිබඳව ප්‍රවීන ක්‍රිකට් ක්‍රීඩකයන් කිහිපදෙනෙකු සමාජ මාධ්‍ය ඔස්සේ අදහස් පළ කළා.\nශ්‍රී ලංකා පිල සැමවිටම ජයග්‍රහණය ආසන්නයෙන් නතරවීම ගැන අදහස් දැක්වූ ප්‍රවීන ශ්‍රී ලංකා ක්‍රිකට් ක්‍රීඩක සහ ජාත්‍යන්තර ක්‍රිකට් විචාරක රසල්ඩ්  ආනෝල්ඩ් කියා සිටියේ සදාචාරය සහ ඉලක්කයන් පිළිබඳව ක්‍රීඩකයන් අවධානය යොමුකළ යුතු බවයි.\nකුමන පසුබිමකින් පැමිණියද කවර පසමිතුරුකම් පැවතුනද, සියල්ලන් පොදු අරමුණකින් එක්ව කටයුතු කළ යුතුයි.\nඑලෙස සියයට සියයක් ශක්තිය යෙදවීමෙන් ජයග්‍රහණය සහ පරාජය අතර සීමාව පිරවිය හැකි බව ආනෝල්ඩ් ට්විටර් පණිවුඩයක් මගින් ප්‍රකාශ කළා.\nඑක් එක් ක්‍රීඩකයාට එරෙහිව නොව එක්ව ක්‍රීඩා කිරීමෙන් සියල්ලන්ටම සතුටුවිය හැකි ප්‍රතිඵලයක් අත්වනු ඇති බවයි ඔහු සඳහන් කළේ.\nප්‍රවීන ශ්‍රී ලංකා ක්‍රිකට් ක්‍රීඩක සහ මුම්බායි ඉන්දියන්ස් පිලේ පුහුණුකරු මහේල ජයවර්ධන  කියා සිටියේ නවසීලන්තය සමඟ පැවති පසුගිය එක්දින තරග දෙකේදී එක් එක් ක්‍රීඩකයන්ගේ දස්කම් ඉදිරියට පැමිණි බවයි.\nකුසල් ජනිත් පෙරේරා පළමු එක්දින තරගයේදීද, තිසර පෙරේරා දෙවන තරගයේදීද විශිෂ්ඨ දස්කම් දැක්වීමට සමත්වුණා.\nඑහෙත් ඒකාබද්ධ ප්‍රයත්නයකින් කණ්ඩායම ගොඩගැනීමට හැකිවූයේ නැහැ.\nඍණාත්මක සිදුවීම්වලට වඩා ධනාත්මක සිදුවීම් බහුලයි.\nතවදුරටත් වැඩිදියුණු විය යුතු දෑ තිබුණද නිසි මගට යොමුවූ බවක් පෙනී යන්නේ යැයි මහේල කියා සිටියා.\nශ්‍රී ලංකා පිලේ ක්‍රීඩකයන් අතර සීතල යුද්ධයක් පවතින බව පසුගියදා සමාජ මාධ්‍ය හරහා තොරතුරු වාර්තාවුණා.\nශ්‍රී ලංකා එක්දින සහ පන්දු වාර විස්ස ක්‍රිකට් කණ්ඩායමේ නායක ලසිත් මාලිංගගේ බිරිඳ බවට පැවසෙන ෆේස්බුක් ගිණුමක් තුළ කණ්ඩායමේ ක්‍රීඩකයෙකු සිය ස්ථානය රැකගැනීම සඳහා ක්‍රීඩා අමාත්‍යවරයා හමුවට ගිය බවක් සඳහන් වුණා.\nඑහි නමක් සඳහන් නොවූවත්, පැන්ඩෙකුගේ පින්තූරයක් යොදමින් ‘‘අසරණ පැන්ඩා’’ ලෙස සඳහන් කිරීමට මාලිංගගේ බිරිඳ කටයුතු කර තිබූ බව ඇතැම් වෙබ් අඩවි වාර්තා කළා.\nඑහෙත්  ඊට පසුදින තිසර පෙරේරාගේ බිරිඳගේ බව පැවසෙන ෆේස්බුක් ගිණුමක ඊට ප්‍රතිචාර දක්වා තිබුණා.\nඑමෙන්ම ඊයේ දෙවන එක්දින තරගයට පෙර තිසර පෙරේරා සිය ෆේස්බුක් ගිණුමේ සටහනක් තබමින් ප්‍රකාශ කළේ සිය ස්ථානය ආරක්ෂා කරගැනීම සඳහා කිසිවෙකු පසුපස යාමට අවශ්‍ය නොවන බවයි.\nමේ අතර ටෙස්ට් පන්දු යැවීමේ ලෝක වාර්තාව උසුලන ප්‍රවීන ශ්‍රී ලංකා ක්‍රිකට් ක්‍රීඩක මුත්තයියා මුරලිදරන් හැටන් ප්‍රදේශයේදී ඊයේ මාධ්‍ය වෙත අදහස් දක්වනු ලැබුවා.\nඑහිදී ඔහු වත්මන් ක්‍රිකට් ක්‍රීඩාව සම්බන්ධයෙන් නැගුණු ප්‍රශ්නයකට පිළිතුරු ලබාදෙමින් කියා සිටියේ පරිපාලකයින් පමණක් නොව ක්‍රීඩකයින්ද ක්‍රිකට් ක්‍රීඩාව අද පත්ව ඇති තත්ත්වයට වගකිව යුතු බවයි.",
       "URL": "https://www.hirunews.lk/sports/207557/ශ්‍රී-ලංකා-ක්‍රිකට්-පිලේ-කණ්ඩායම්-හැඟීම-ගිලිහේ",
       "Category": "Sports",
       "Parent URL": "https://www.hirunews.lk/sports/all-news.php?pageID=186"
}