{
       "Source": "hirunews",
       "Timestamp": "Friday, 09 November 2018 - 21:06",
       "Headline": "රංගනට සමුදෙන්න මහේල, සංගා ඇතුළු ක්‍රීඩකයන් රැසක් ගාල්ලට",
       "News Content": "ගාල්ලේ පැවති ශ්‍රී ලංකා - එංගලන්ත පළවන ටෙස්ට් තරගය ලකුණු 211 කින් ජය ගැනීමට එංගලන්ත කණ්ඩායම සමත් වුණා.\nතරගයේ 4 වන දිනය වන අද ලකුණු 462 ක ජයග්‍රාහී ඉලක්කයක් හඹා ගිය ශ්‍රී ලංකා පිතිකරුවන්ට දෙවන ඉනිමේදී සියලූදෙනා දැවී ලබා ගත හැකිවූයේ ලකුණු 250 ක් පමණයි.\nඑංගලන්තය තරගයේ පළමු ඉනිමේදී ලකුණු 342 ක් රැස් කළ අතර, දෙවන ඉනිම අත්හිටුවූයේ කඩුලූ 6 කට ලකුණු 322 ක් ලබා සිටියදීයි.\nශ්‍රී ලංකා පළමු ඉනිම ලකුණු 203 කට සීමා වුණා.\nදග පන්දු යවන ක්‍රීඩක රංගන හේරත්ගේ අවසන් ටෙස්ට් තරඟය ද මෙම තරගයයි.\nඅද පන්දුවට පහරදීම සදහා ඔහු පිිටියට පිවිසෙන අවස්ථාවේ ශ්‍රී ලංකා ක්‍රීඩාලෝලීන් මෙන්ම විදෙස් ක්‍රීඩාලෝලීන් ද තම අසුන්වලින් නැගී සිට ඔහුට සුබ පැතුම් එක් කළා.\nඑංගලන්ත කණ්ඩායමේ ක්‍රීඩකයන් ද රංගන හේරත් පිටියට පිවිසෙන අවස්ථාවේ අත්පොළසන් ලබාදෙමින් ඔහුට ආචාර දැක්වීම විශේෂත්වයක්.\nමෙම අවස්ථාවට හිටපු ජ්‍යෙෂ්ඨ ක්‍රීඩකයින් වන මහේල ජයවර්ධන, කුමාර සංගක්කාර ඇතුළු ක්‍රිකට් ක්‍රීඩකයන් රැසක් එක්ව සිටියා.\nලොව බිහිවූ විශිෂ්ටතම වමත් ටෙස්ට් පන්දු යවන්නා තමන් බව රංගන හේරත් ඔප්පු කළේ පසුගිය පෙබරවාරි මාසයේදී වසීම් අක්‍රම්ගේ ටෙස්ට් කඩුලු 414 පසු කිරීමත් සමගයි.\nඑබැවින් කඩුලු 433 ක් සමගින් ටෙස්ට් පිටියට සමුදුන් රංගනගේ පන්දු යැවීමේ දක්ෂතා ගැන අමුතුවෙන් කිව යුතු නැහැ.\nනමුත් අද සිට ශ්‍රී ලංකාවට අහිමිවන්නේ රංගන හේරත් නම් පන්දු යවන්නා පමණද ?\nපසුගිය වසරේ ඉන්දීය තරග සංචාරයේදී ශ්‍රී ලංකාව ටෙස්ට් තරග තුනම පරාජය වනු ඇති බවට ක්‍රිකට් පණ්ඩිතයන් සියල්ලන්ම පාහේ මත පල කළා.\nකෙසේ වෙතත් කොල්කටා නුවර පැවති පළමු ටෙස්ට් ක්‍රිකට් තරගයේ ශ්‍රී ලංකා පලමු ඉනිමේ කඩුලු 7ක් ලකුණු 201කට දැවී ගොස් තිබූ මොහොතක පිටියට පිවිසි රංගන ලකුණු 67ක් රැස් කළේ අවසන් පිතිකරුවන් තිදෙනා සමග තවත් ලකුණු 97කින් ඉනිම සවිමත් කරමින්.\nදෙවන ඉනිමේ ද කඩුලු 7ක් දැවී ගොස් තිබු අවස්ථාවේ ශ්‍රී ලංකාව තරගය ජය පරාජයෙන් තොරව අවසන් කර ගන්නාතෙක් රංගන සිය කඩුල්ල ආරක්ෂා කර ගන්නට සමත් වුණා.\n2015 වසරේ පී. සරා ඕවල් ක්‍රීඩාංගණයේ කොදෙව්වන් සමග පැවති දෙවන ටෙස්ට් තරගයේ දී රංගන පිටියට පිවිසුනේ ශ්‍රී ලංකාව පළමු ඉනිම තුළ ලකුණු 149කට කඩුලු 7ක් බිඳවැටී අසරණව සිටි අවස්ථාවකයි.\nඑහිදී ලකුණු 26 ක් රැස් කළ ඔහු සම්පූර්ණ තරගය තුළ ලකුණු 81ක සබඳතා සඳහා සිය දායකත්වය ලබා දුන්නා.\nඉතා තියුණු සටනකින් පසු ශ්‍රී ලංකාව මේ තරගය ජය ගත්තේ ලකුණු 72ක වාසියක් පමණක් රඳවා ගනිමින්.\nරංගනගේ පිතිකරණ වටිනාකම වඩාත්ම අවබෝධ වුණේ ඉතිහාසයේ පළමු වරට එංගලන්තයේදී ටෙස්ට් තරගාවලියක් ජය ගන්නට ඔහුගෙන් ලැබුණු දායකත්වයත් සමගයි.\n2014 වසරේ ලීඩ්ස් හී පැවති ටෙස්ට් තරගයේ දී රංගන දෙවන ඉනිම සඳහා පිටියට පිවිසෙන විට ශ්‍රී ලංකා කණ්ඩායමේ කඩුලු 7ක් බිඳ වැටී තිබූ අතර ඔවුන් ලකුණු 169ක් පමණක් ඉදිරියෙන් සිටියා.\nඑහිදී ඇන්ජලෝ මැතිව්ස් සමග ලකුණු 149ක දැවැන්ත සබඳතාවකට රංගන දායක වුණේ ඉන් ලකුණු 48ක අයිතිය ද තමන් සතු කර ගනිමින්.\nශ්‍රී ලංකාව මෙම තරගය ලකුණු 100 කින් ජය ගන්නට සමත් වූ අතර ලකුණු 149ක සබඳතාවක් සඳහා රංගනගේ දායකත්වය හිමි නොවන්නට එම තරගයේ සහ 1 - 0 ක් ලෙස ලැබූ තරගාවලියේ ජයග්‍රහණය සිහිනයක් පමණක් වීමට ඉඩ නොතිබූ බව කාට නම් කිව හැකිද ?\nලොව දස අතින් රංගන හේරත් නම් පන්දු යවන්නා පිලිබඳ ප්‍රශස්ති ගායන ඇසෙද්දී ශ්‍රී ලංකා ක්‍රිකට් ක්‍රීඩාවට රංගන හේරත් නම් පිතිකරුවා නැති අඩුවද හෙට දිනයේ නිසැකවම දැනෙනු ඇති.",
       "URL": "https://www.hirunews.lk/sports/203910/රංගනට-සමුදෙන්න-මහේල-සංගා-ඇතුළු-ක්‍රීඩකයන්-රැසක්-ගාල්ලට",
       "Category": "Sports",
       "Parent URL": "https://www.hirunews.lk/sports/all-news.php?pageID=195"
}