{
       "Source": "hirunews",
       "Timestamp": "Wednesday, 22 August 2018 - 18:15",
       "Headline": "ගිලිහී ගිය අභිමානය ඉන්දියාව යළි සියතට ගනී",
       "News Content": "එංගලන්තය සමඟ නොටින්හැම් හි පැවති තුන්වන ටෙස්ට් තරඟය ලකුණු 203කින් ජය ගන්නට ඉන්දීය කණ්ඩායම සමත් වුණා.\nදෙරට අතර පැවති දෙවන ටෙස්ට් තරඟයේ අමිහිරි පරාජයක් ලැබූ ඉන්දීය කණ්ඩායනම මෙම තරඟයට අවතීරණ වුනේ දෙවන තරඟයේදී ඉන්දීය ක්‍රීඩකයින්ගේ පැවති දුර්වලතා සියල්ල මඟ හරවා ගනිමින්.\nමෙම තරඟයේ කසිය වාසිය දිනා පළමුව පන්දුවට පහරදීමට එංගලන්ත කණ්ඩායම ඉන්දීය කණ්ඩායමට ආරාධනා කළා.\nඒ අනුව එංගලන්ත නායකයාගේ තීරණයට නිසි පිළිතුරු සපයමින් විරාත් කෝලි ප්‍රමුඛ ඉන්දීය පිතිකරුවන් ඉන්දීය පළමු ඉනිම ලකුණු 329ක් දක්වා රැගෙන යාමට සමත් වුණා.\nඑහිදී ඉන්දීය පළමු ඉනිම වෙනුවෙන් නායක විරාත් කෝලි ලකුණු 97ක් රැස්කර අතර ඔහුට අනගි සහයක් ලබාදුන් අජින්ක්‍යා රහානි ලකුණු 81ක් රැස්කරමින්\nඉන්දීය ඉනිම ගොඩනැගුවා.\nපන්දු යැවීමේදී ජේම්ස් ඇන්ඩසන්, ක්‍රිස් වෝක්ස් සහ ස්ටුවඩ් බ්‍රෝඩ් අතර කඩුලු 03 බැගින් බෙදී ගියා.\nඒ අනුව එංගලන්තය දිය පළමු ඉනිම ආරම්භ කළ අතර, දෙවන තරඟයේදී එංගලන්ත පිතිකරුවන් ලෝඩ්ස් පිටියේදී දැක්වූ  දස්කම්පාන්නට මෙවර ඉන්දීය පන්දු යවන්නන් ඉඩලබා දුන්නේ නැහැ.\nමෑතකදී ඉන්දියාවෙන් බිහිවූ විශ්ෂ්ඨතම තුන් ඉරියව් ක්‍රීඩකයෙකු වන හර්දික් පාණ්ඩයාගේ ඇති විශ්ෂ්ඨ පන්දු යචිම හමුවේ එංගලන්ත පළමු ඉනිම ලකුණු 161ක් වැනි අඩු ලකුණු සංඛ්‍යාවකට දැවී ගියා.\nපාණ්ඩයා පන්දුවාර 06ක් යවා ලකුණු 28කට කඩුලු 5ක් බිඳ දැමු අතර ඉෂාන්ත් ශර්මා සහ ජස්ප්‍රිට් බුම්රා එංගලන්ත කඩුලු 02 බැගින් දවා ගැනීමට සමත් වුණා.\nලකුණු 168ක වාසියක්ද සමඟින් දෙවන ඉනිම ඇරඹූ ඉන්දීය කණ්ඩායම එංගලන්ත වේග පන්දු බලඇණියට රිදෙන්නට ප්‍රහාරයක් එල්ල කළේ කෝලිගේ චිශ්ෂ්ඨ ශතකයත් සමඟින්.\nරාහුල්, පුජාරා, පාණ්ඩයා සහ ධවාන් ඉන්දීය දෙවන ඉනිම ගොඩනැගීමට පිත්තෙන් අනගි සහයක් ලබාදුන් අතර කඩුලු 07කට ලකුණු 352ක් රැස්කරගෙන සිටියදී සිය දෙවන ඉනිම ආත්හිටුවීමට ඉන්දියාව තීරණය කළා.\nලකුණු 521ක දැවැන්ත ඉලක්කය හඹා යාමට පිටියට පිවිසි එංගලන්ත පිතිකරුවන් සියල්ල ලකුණු 317කට දැවී ගියා.\nඑංගලන්තය ජයග්‍රහණය කරා රැගෙන යාමට උත්සහ කළ ජෝෂ් බට්ලර් ලකුණු 106ක් රැස්කළ අතර බෙන් ස්ටොක් ලකුණු 62ක් රැස් කළා.\nඑහිදී පන්දුවේ වගකීම මැනවින් ඉටුකළ ජස්ප්‍රිට් බුම්රා කඩුලු 05ක් දවාගනිමින් එංගලන්ත දෙවන ඉනිම අඩපන කිරීමට අසමත් වූ අතර ඉෂාන්ත් ශර්මා එංගලන්ත  කඩුලු 02 බිඳ දැමුවා.\nඒ අනුව ඉන්දීය කණ්ඩායමට ලකුණු 203ක දැවැන්ත ජයග්‍රහණයක් හිමි වුණා.\nඉනිම් දෙකේදීම ලකුණු 200ක් රැස්කළ ඉන්දීය කණ්ඩයමේ නායක විරාත් කෝලි තරඟයේ වීරයා සම්මානය හිමිකරගත් අතර තරඟ 05කින් සමන්විත ටෙස්ට් තරඟාවලිය තරඟ දෙකට එකක් ලෙස එංගලන්තය පෙරමුණේ පසුවනවා.\nකෙසේ වෙතත් දෙරට අතර පැවති දෙවන තරඟය ඉන්දියාව ඉනිමකින් සහ ලකුණු 159කින් පරාජයට පත් වුණා.\nතරඟයේ අවසන් දිනයේ විශේෂ අවස්ථා පහතින්.",
       "URL": "https://www.hirunews.lk/sports/198171/ගිලිහී-ගිය-අභිමානය-ඉන්දියාව-යළි-සියතට-ගනී",
       "Category": "Sports",
       "Parent URL": "https://www.hirunews.lk/sports/all-news.php?pageID=212"
}