{
       "Source": "hirunews",
       "Timestamp": "Friday, 29 June 2018 - 17:49",
       "Headline": "හිටපු, ක්‍රිකට් සභාපතිවරු හත්දෙනෙකුගෙන් ක්‍රීඩා ඇමතිට ලිපියක්",
       "News Content": "ශ්‍රී ලංකා ක්‍රිකට් ආයතනයේ හිටපු සභාපතිවරුන් හත්දෙනෙකු ක්‍රීඩා අමාත්‍යවරයාට ඒකාබද්ධ ලිපියක් යොමු කරමින් පසුගිය වසර දෙකක කාලය තුල ක්‍රියාත්මක වූ තිලංග සුමතිපාල පාලන සමයේදී බිඳ වැටුණු ශ්‍රී ලංකා ක්‍රිකට් ක්‍රීඩාවේ යහපාලනය ස්ථාපිත කරමින් ක්‍රිකට් ආයතනය තුල නීතියේ ආධිපත්‍ය ස්ථාපිත කරමින් ක්‍රිකට් ක්‍රීඩාව වැටී ඇති වලෙන් ගොඩගැනීමට ක්‍රියා කරන ලෙස ඉල්ලා තිබෙනවා.\nහිටපු සභාපතිවරුන් වන රියෙන්සි විජේතිලක, විජය මලලසේකර, සිදත් වෙත්තමුණි, ජයන්ත ධර්මදාස, උපාලි ධර්මදාස, ආනා පුංචිහේවා සහ අර්ජුන රණතුංග මේ ලිපියට අත්සන් කර තිබෙනවා.\nඔවුන් පෙන්වාදෙන්නේ ශ්‍රී ලංකා කණ්ඩායම තිලංග සුමතිපාල ප්‍රමුඛ පාලන සමයේදී තරඟාවලි කිහිපයකම සියලු තරඟ පරාජය වූ බවත් සිම්බාබ්වේ සමඟ එක්දින තරඟාවලිය පරාජය වීම දක්වා එම තත්වය වර්ධනය වූ බවයි.\nඑමෙන්ම මේ වනවිට විස්සයි විස්ස ශ්‍රේණිගතකිරීම්හි ඇෆ්ගනිස්ථානය ශ්‍රී ලංකාව පසුකර ගොස් ඇති බවද ඔවුන් සිහිපත් කරනවා.\nඑමෙන්ම ශ්‍රී ලංකාව කාන්තා ක්‍රිකට් ක්‍රීඩාවේ කඩාවැටීම ගැන සදහන් කරන හිටපු සභාපතිවරුන් පෙන්වා දෙන්නේ ශ්‍රී ලංකා ජාතික කණ්ඩායම තායිලන්තයටද පරාජය වූ බවයි.\nග්‍රැහැම් ෆෝර්ඩ් සහ නික් පොතාස් සේවය කරන සමයේදී ඔවුන්ගෙන් නිසි සේවයක් ලබාගැනීමට ශ්‍රී ලංකා ක්‍රිකට් ආයතනය අසමත් වූ බවත් වසරක කාලයක් තුල ක්‍රීඩකයින් 40 දෙනකුට ජාත්‍යන්තර ක්‍රිකට් වරම් ලබාදෙමින්, නායකයින් අට දෙනකු පත් කරමින් ස්ථාවරත්වය නැති කල බවයි ඔවුන් පෙන්වා දෙන්නේ.\nතිලංග සුමතිපාල ප්‍රමුඛ කමිටුව ක්‍රිකට් ආයතනයේ මුල්‍යය තත්වය පිළිබඳව විවිධ ප්‍රකශ නිකුත් කළද ක්‍රිකට් ආයතනයට මුදල් ලැබෙන්නේ පෙර පාලන සමයන් තුල අත්සන් කරන ලද ගිවිසුම් අනුව බවද ඔවුන් සිහිපත් කරනවා.\nමුදලට තරඟ පාවාදීම සම්බන්දයෙන් ශ්‍රී ලංකා ක්‍රිකට් ආයතන නිලධාරීන්ටද චෝදනා එල්ලවන බව සිහිපත් කරන හිටපු සභාපතිවරුන් පෙන්වා දෙන්නේ එම චෝදනාවලට අදාළ ඉහල නිලධාරීන් යහමින් ක්‍රිකට් ආයතනය තුල වැජඹෙන බවයි.\nකරුණු 15ක් ඔස්සේ ක්‍රිකට් ආයතනයේ සිදු වූ වංචා දුෂණ පිළිබඳව පෙන්වා දෙන හිටපු සභාපතිවරුන් ක්‍රිකට් ආයතන නිලධාරින්ද මුදලට තරඟ පාවාදීම සදහා සම්බන්ද වූ බවද සිහිපත් කරනවා.\nතිලංග සුමතිපාල පාලනයේදී රුපියල් කෝටි ගණන් නාස්ති කර ඇති ආකාරයද ඔවුන් ක්‍රීඩා ඇමතිවරයාට මේ ලිපිය මගින් පෙන්වා දෙනවා.\nමේ අනුව අවසාන වශයෙන් හිටපු සභාපතිවරුන් පෙන්වා දෙන්නේ මේ දුෂණ සහ අක්‍රමිකතා සොයාබැලීමට සහ ක්‍රිකට් යහපාලනය ගොඩනැගීම සදහා ගතයුතු ක්ෂණික ක්‍රියාමාර්ගය ලෙස අතුරු කමිටුවක් පත් කරන ලෙසයි.\nක්‍රීඩා අමාත්‍යවරයා වෙත යැවූ අදාල ලිපිය පහතින්.",
       "URL": "https://www.hirunews.lk/sports/194171/හිටපු-ක්‍රිකට්-සභාපතිවරු-හත්දෙනෙකුගෙන්-ක්‍රීඩා-ඇමතිට-ලිපියක්",
       "Category": "Sports",
       "Parent URL": "https://www.hirunews.lk/sports/all-news.php?pageID=223"
}