{
       "Source": "hirunews",
       "Timestamp": "Monday, 02 April 2018 - 11:55",
       "Headline": "කෝටි ගණනක මුදල් ප්‍රතික්ෂේප කරමින් කුසල් IPL නොගිය හේතුව එළියට",
       "News Content": "දිගින් දිගටම මුහුණ දුන් ශාරීරික ආබාධ වැලකට පසුව නැවතත් ජාතික කණ්ඩායමට ඇතුළත් වූ කුසල් ජනිත් පෙරේරා, වඩාත් හොඳ ටෙස්ට් ක්‍රීඩකයකු වීමේ බලාපොරොත්තු ඇතිව අයි.පී.එල්. තරගාවලිය අතහැරීමට තීරණය කර තිබෙනවා.\nසන්රයිසස් හයිද්‍රාබාද් පිල වෙනුවෙන් ක්‍රීඩා කිරීමට සූදානමින් සිටි ඩේවිඩ් වෝනර්ගේ ස්ථානය කුසල් පෙරේරාට හිමිවුණා.\nඑහෙත් බටහිර ඉන්දීය දූපත් සමූහයේදී පැවැත්වෙන ශ්‍රී ලංකා කණ්ඩායමේ මීළඟ ටෙස්ට් තරඟාවලියට එක්වීමේ බලාපොරොත්තු ඇතිව කුසල් එම අවස්ථාව ප්‍රතික්ෂේප කර තිබෙනවා.\nකුසල් ජනිත් පෙරේරාගේ කළමණාකරු වන රවී ද සිල්වා ඒ බව තහවුරු කර සිටියා.\nදකුණු අප්‍රිකාවේදී පැවැති තුන්වැනි ටෙස්ට් තරඟයේදී පන්දුව පළුදු කිරීමට සම්බන්ධවීමේ චෝදනාව නිසා වසරක ක්‍රිකට් තහනමකට මුහුණ දී සිටින ඕස්ට්‍රේලියානු උපනායකයා තමන්ගේ සංචිතයෙන් ඉවත් කිරීමට සන්රයිසස් හයිද්‍රාබාද් කණ්ඩායම තීරණය කළා.\nඅනතුරුව ඔහුගේ ස්ථානය කුසල් ජනිත් පෙරේරාට පිරිනමමින් තම කණ්ඩායම හා එක්වන ලෙස ආරාධනා කළ ද වමත් පිතිකරුවා එය ප්‍රතික්ෂේප කරණු ලැබුවා.\nශ්‍රී ලංකා කණ්ඩායමට මේ දිනවල විවේකයක් තිබුණ ද බටහිර ඉන්දීය සංචාරය සඳහා මැයි මස මුල් සතියේදී පුහුණුවීම් ආරම්භ කෙරෙනු ඇති.\nයම් හෙයකින් සන්රයිසස් පිලේ ආරාධනාව බාරගත්ත ද ටෙස්ට් පිලේ පුහුණුවීම් වලට එක්වීම සඳහා අයි.පී.එල්. තරගාවලිය අතර මැදදී සන්රයිසස් කණ්ඩායමෙන් ඉවත්වීමට කුසල් පෙරේරාට සිදුවනු ඇති.\nශ්‍රී ලංකාව සහ බටහිර ඉන්දීය කණ්ඩායම් අතර තරඟ තුනකින් සමන්විත ටෙස්ට් තරගාවලිය මැයි සහ ජුනි මාසවලදී පැවැත්වීමට සැලසුම් කර තිබෙනවා.\n“එයාට ලැබුණු අවස්ථාව ගැන හිතාගන්නත් බැරි වුණාලු. ඒත් එයාට ඕනෑ කරන්නේ ජාතික කණ්ඩායමේ ස්ථානයයි. ඒ නිසා එයා තමන්ගේ ස්ථානය තහවුරු කරගැනීම සඳහා අන්තර් පළාත් සිවුදින තරගාවලියට සහභාගි වෙනවා” යයිද රවී ද සිල්වා පවසා සිටියා.\nඅන්තර් පළාත් තරඟාවලියේදී දඹුල්ල කණ්ඩායමේ උපනායකයා වන නමුත් පසුගිය සිකුරාදා ආරම්භ වූ තරඟයට ඇතුළත් වූ ක්‍රීඩකයන් 11 දෙනා අතර කුසල් ජනිත් සිටියේ නැහැ.\nඔහු කිසියම් අබාධයකට මුහුණ දී සිටන බවයි වාර්තාවන්නේ.\n\\\"එයා කොහොම වුණත් අඩුතරමේ සිවුදින තරඟාවලියේ එක තරඟයක් වත් ක්‍රීඩා කරාවි. විස්සයි-විස්ස, එක්දින වගේම ටෙස්ට් කියන ආකාර තුනේදීම ශ්‍රී ලංකා කණ්ඩායම නියෝජනය කිරීම එයාගේ අපේක්‍ෂාවයි\\\" යයිද කළමණාකරු රවී ද සිල්වා වැඩිදුරටත් පවසා සිටියා.\nගෙවීගිය වසර තුනක කාලයේදී ටෙස්ට් තරඟ 10 කට ක්‍රීඩා කර ඇති කුසල් පෙරේරා සිය අවසන් ටෙස්ට් තරගයට සහභාගි වූයේ 2016 දෙසැම්බර් මාසයේදී දකුණු අප්‍රිකානු පිලට එරෙහිවයි.\nපසුගියදා නිමාවූ නිදහස් කුසලාන තරඟාවලියේ තරඟ 04 කදී ලකුණු 204 ක් ලබාගැනීමට කුසල් ජනිත් සමත් වුණා.\nසන්රයිසස් හයිද්‍රාබාද් පිලේ අවස්ථාව ප්‍රතික්ෂේප කිරීම නිසා ඔහුට දැවැන්ත මූල්‍ය පාඩුවක් වන නමුත් වමත් පිතිකරුවාගේ අදහස වන්නේ ඉදිරියේදී වඩාත් ස්ථාවර තරඟ දිවියක් හිමිකර ගැනීමයි.\nතවමත් 27 හැවිරිදි කුසල් ජනිත් පෙරේරාට අවම වශයෙන් වසර 07 ක්වත් අන්තර්ජාතික ක්‍රිකට් ක්‍රීඩාවේ රැඳී සිටීමේ අවස්ථාව තිබෙනවා.",
       "URL": "https://www.hirunews.lk/sports/187457/කෝටි-ගණනක-මුදල්-ප්‍රතික්ෂේප-කරමින්-කුසල්-ipl-නොගිය-හේතුව-එළියට",
       "Category": "Sports",
       "Parent URL": "https://www.hirunews.lk/sports/all-news.php?pageID=241"
}