{
       "Source": "hirunews",
       "Timestamp": "Sunday, 18 February 2018 - 10:21",
       "Headline": "බංග්ලාදේශයට එරෙහි තරග ශ්‍රී ලංකාව ජය ගැනීමට හේතුව ?",
       "News Content": "සංචාරක ශ්‍රී ලංකා කණ්ඩායම සහ බංග්ලාදේශය අතර තීරණාත්මක දෙවන 20 යි 20 තරගය අද පැවැත්වෙනවා.\nමෙම තරගාවලිය ජය ගැනීමට නම් ශ්‍රී ලංකාව මෙම තරගය ජයග්‍රහණය කළ යුතු අතර තරගාවලිය ජය පරාජයෙන් තොරව අවසන් වීමට නම් බංග්ලාදේශය අද තරගය ජය ගත යුතුයි.\nවිචාරකයන් පෙන්වා දෙන්නේ අද තරගයේ තණතිල්ල ද බංග්ලාදේශයට වාසිදායක ආකාරයෙන් සැකසෙනු ඇති බවයි.\nමේ අතර මෙම ටෙස්ට් සහ 20 යි 20 තරගාවලියේදී ශ්‍රී ලංකා කණ්ඩායමේ දක්ෂතා පිළිබඳ විවිධ මත පළවනවා.\nවිචාරකයන් පෙන්වා දෙන්නේ වසර ගණනාවක් බංග්ලාදේශ පුහුණුකරු ධුරයේ කටයුතු කර එම ක්‍රීඩකයන්ගේ මෙන්ම තණතිලි පිළිබඳ චන්දික හතුරුසිංහ ලබාගත් අත්දැකීම් ශ්‍රී  ලංකා කණ්ඩායමේ බංග්ලාදේශ තරග සංචාරයේදී බෙහෙවින් දායක වු බවයි.\n2014 වසරේ සිට පසුගිය වසරේ ඔක්තෝම්බර් මාසය දක්වා චන්දික හතුරුසිංහ බංග්ලාදේශ කණ්ඩායමේ ප්‍රධාන පුහුණුකරු ලෙස කටයුතු කළා.\nබංග්ලාදේශ කණ්ඩායම වර්තමානයේ දක්ෂතා දක්වන මට්ටමට ඔසවා තැබීම වෙනුවෙන් වැඩි කාර්ය භාර්යයක් ඉටු කළ අයෙක් ලෙසටයි හතුරුසිංහ සැලකෙන්නේ.\nචන්දික හතුරුසිංහ බංග්ලාදේශ ක්‍රීඩකයන් සහ ඔවුන්ගේ සැලසුම් පිළිබඳ මනා දැනීමකින් යුක්ත වීම හමුවේ ඊට සාර්ථකව මුහුණදීමට ශ්‍රී ලංකා ක්‍රීඩකයන් පුහුණු කිරීම තුලින් මෙම තරගාවලියේදී ශ්‍රී ලංකා කණ්ඩායමට ජයග්‍රහණ ලබාගැනීමට හැකිවන්නට ඇතැයි විචාරකයන් පෙන්වා දෙනවා.\nමේ සම්බන්ධයෙන් කළ විමසීමට පිළිතුරු දෙමින් ශ්‍රී ලංකා වත්මන් පුහුණුකරු චන්දික හතුරුසිංහ ඊට ප්‍රතිචාර දක්වා තිබෙනවා.\nඔහු සඳහන් කර ඇත්තේ සත්‍ය වශයෙන්ම බංග්ලාදේශයේ පුහුණුකරු වශයෙන් කටයුතු කරන සමයේ ලබාගත් අත්දැකීම් මෙම තරගාවලියේදී ප්‍රයෝජනවත් වූ බවයි.\nඒ අනුව ඇතැම් ක්‍රීඩකයන්ට මුහුණදිය යුතු ආකාරයේ සැලසුම් සකස්වු බව ද ඔහු සඳහන් කළා.\nබංග්ලාදේශ කණ්ඩායම පීඩන තත්වයන් යටතේ හැසිරෙන ආකාරය තුල ඊට ප්‍රතිචාර දැක්විය යුතු ආකාරය හඳුනාගෙන තිබු බවයි ශ්‍රී ලංකා පුහුණුකරුවා කියාසිටියේ.\nතමා අපේක්ෂා කළ ආකාරයෙන්ම පළමු තරග දෙකේදී බංග්ලාදේශ කණ්ඩායම ඉතා තියුණු මුහුණුවරකින් ක්‍රීඩා කළ අතර එය එසේ නොවුයේ නම් තමාගේ සැලසුම් අවලංගු විය හැකිව තිබු බව හතුරුසිංහ ප්‍රකාශ කළා.\nමෙම තරගාවලිය පෞද්ගලිකවම තමාට ඉතා සතුටුවිය හැකි තරගාවලියක් වු බව ද ඔහු සඳහන් කරනවා.\nකෙසේවෙතත් තමාගේ ඉවත්වීමෙන් පසුව ද බංග්ලාදේශ කණ්ඩායමේ ප්‍රගතියක් අපේක්ෂා කරන බවයි හතුරුසිංහ අවධාරණය කළේ.\nඑම කණ්ඩායමේ දක්ෂතා පිළිබඳ අවධානයෙන් පසුවන බව ද ඔහු කියාසිටියා.\nබංග්ලාදේශ කණ්ඩායමේ නායක මහමුදුල්ලා සිය හිටපු පුහුණුකරු පිළිබඳ අදහස් දක්වා තිබෙනවා.\nතම කණ්ඩායම සහ පෞද්ගලිකව සියලුම ක්‍රීඩකයන්ගේ දක්ෂතා පිළිබඳ දැනුවත්ව සිටින හතුරුසිංහ එම දැනුම මෙම තරගවලදී තමන්ට එරෙහිව යොදාගත් බවයි මහමුදුල්ලා පෙන්වා දෙන්නේ.\nඉතා විශිෂ්ඨ ගණයේ පුහුණුකරුවෙකු වන හතුරුසිංහට එම දැනුම ඉතා හොඳින් පවතින බව ද ඔහු සඳහන් කළා.\nකෙසේවෙතත් තමන් හොඳින් ක්‍රීඩා කළේ නම් තරගා ජය ගැනීමට හැකියාවක් පැවති බවයි බංග්ලාදේශ නායක මහමුදුල්ලා කියාසිටියේ.",
       "URL": "https://www.hirunews.lk/sports/183914/බංග්ලාදේශයට-එරෙහි-තරග-ශ්‍රී-ලංකාව-ජය-ගැනීමට-හේතුව",
       "Category": "Sports",
       "Parent URL": "https://www.hirunews.lk/sports/all-news.php?pageID=253"
}