{
       "Source": "hirunews",
       "Timestamp": "Saturday, 10 February 2018 - 16:59",
       "Headline": "කණ්ඩායම ජාත්‍යන්තර තලයට රැගෙන ගිය සුපිරි ක්‍රිකට් තරුව දිවියෙන් සමුගනී",
       "News Content": "නවසීලන්ත ක්‍රිකට් කණ්ඩායමේ හිටපු නායකයෙකු වන බෙවන් කොන්ග්ඩන් අභාවයට පත්ව තිබෙනවා.\nනවසීලන්ත කණ්ඩායම ලැබු පළමු ටෙස්ට් ජයග්‍රහණය ද වාර්තා කළේ ඔහුගේ නායකත්වය යටතේයි.\nඔස්ට්‍රේලියා කණ්ඩායමට එරෙහිව නවසීලන්තය 1974 වසරේදී සිය පළමු ටෙස්ට් ජය ලබාගෙන තිබෙනවා.\nබෙවන් කොන්ග්ඩන්ගේ 80 වන ජන්ම දිනයට එක් දිනක් පමණක් ඉතිරිව තිබියදීයි ඔහු මියගොස් ඇත්තේ.\n1965 වසරේ පළමු වරට නවසීලන්තය වෙනුවෙන් ජාත්‍යන්තර ටෙස්ට් තරග බිමට පිවිසි  කොන්ග්ඩන් සිය 13 වසරක තරග දිවිය තුල ටෙස්ට් තරග 61 කට ක්‍රීඩා කර තිබෙනවා.\nබොහෝ දුරට පිතිකරණ ලැයිස්තුවේ තුන්වන ස්ථානයේ සිටි ඔහු ලබාගෙන ඇති ටෙස්ට් ලකුණු සංඛ්‍යාව 3448 ක්.\nඑහිදී කඩුලු 59 ක් ද ලබාගෙන තිබෙනවා.\nශතක 7 ක් ද ඔහුගේ වාර්තා අතර ඇතුලත් වන අතර අඛණ්ඩව ලැබූ ශතක දෙකක් ද ඊට අයත්.\nඑංගලන්තයේ ටෙ‍්‍රන්ට් බ්‍රිජ් සහ ලෝඩ්ස් ක්‍රීඩාංගණවලදී එම ශතක ලැබුවේ 1973 වසරේදීයි.\nටෙ‍්‍රන්ට් බ්‍රිජ් ක්‍රීඩාංගණයේදී නවසීලන්ත අවසන් ඉනිමේ දී ඔහු ලකුණු 176 ක් රැස් කළේ ලකුණු 479 ක ඉලක්කයක් හඹා යමින් තිබියදීයි.\nකෙසේවෙතත් ජයග්‍රහණය පෙනෙන මානයට පැමිණි නවසීලන්ත කණ්ඩායම එම තරගය ලකුණු 38 කින් පරාජයට පත්වුනා.\nනවසීලන්ත කණ්ඩායම වෙනුවෙන් තරග 17 කට නායකත්වය ලබාදී ඇති බෙවන් කොන්ග්ඩන් ජයග්‍රහණය කළේ ඔස්ට්‍රේලියාවට එරෙහි තරගය පමණයි.\nඑමෙන්ම එක්දින තරගවල නවසීලන්ත වාර්තාවකට ද බෙවන් කොන්ග්ඩන් හිමිකම් කියනවා.\nඑනම් අඩුම ඉනිම් සංඛ්‍යාවකදී අර්ධ ශතක දෙකක් සහ ශතකයක් ලබා ගැනීමයි.\nඔහු ඉනිම් 10 කදී මෙම වාර්තාව පිහිටුවා තිබෙනවා.\nකිසිදු නවසීලන්ත පිතිකරුවෙකුට මෙතෙක් එම වාර්තාව අභිබවා යාමට හැකියාවක් ලැබී නැහැ.\nනවසීලන්ත කණ්ඩායමේ ප්‍රධාන විධායක නිලධාරී ඩේවිඩ් වයිට් සඳහන් කළේ බෙවන් කොන්ග්ඩන් නවසීලන්ත කණ්ඩායම වෙත ජාත්‍යන්තර අවධානය දිනා ගැනීම වෙනුවෙන් වැදගත් කාර්ය භාර්යයක් ඉටු කළ බවයි.\nනවසීලන්ත ක්‍රිකට් කණ්ඩායම ජාත්‍යන්තර තලයට රැගෙන ඒම තුල ඔහුගේ නම ඉතිහාස ගතවන බවයි ප්‍රධාන විධායක නිලධාරීවරයා කියාසිටියේ.\nඔහුගේ අභාවය පිළිබඳ ලෝකයම කණගාටු වනු ඇතැයි ද ඩේවිඩ් වයිට් පෙන්වා දෙනවා.",
       "URL": "https://www.hirunews.lk/sports/183363/කණ්ඩායම-ජාත්‍යන්තර-තලයට-රැගෙන-ගිය-සුපිරි-ක්‍රිකට්-තරුව-දිවියෙන්-සමුගනී",
       "Category": "Sports",
       "Parent URL": "https://www.hirunews.lk/sports/all-news.php?pageID=255"
}