{
       "Source": "hirunews",
       "Timestamp": "Saturday, 10 February 2018 - 15:08",
       "Headline": "ශ්‍රී ලංකා කණ්ඩායමේ නැංඟුරම වූ රොෂේන් සිල්වා අවසන් ටෙස්ට් තරඟයේ, ජයග්‍රහණයේ රහස හෙළිකරයි",
       "News Content": "බංග්ලාදේශය සමග පැවති ටෙස්ට් තරගාවලිය ඉතා හොඳ තරගාවලියක් වු බව නායක දිනේෂ් චන්දිමාල් පවසනවා.\nපළමු ටෙස්ට් තරගය පන්දු යවන්නන්ට ගැටලු සහගත තත්වයක් පැවති අතර එම තත්වය මෙවර පිතිකරුවන්ට බලපා තිබු බවයි චන්දිමාල් තරගය ජයග්‍රහණයෙන් පසු කියාසිටියේ.\nතරගයේ මැද භාගයේදී සැලසුම් සියල්ල හොඳින් ඉටු කිරීමට තම කණ්ඩායමේ ක්‍රීඩකයන්ට හැකිවූ බව ද චන්දිමාල් සිහිපත් කරනවා.\nදඟ පන්දු යවන්නන්ගෙන් ඉහළ සහයෝගීත්වයක් හිමිවු අතර සියලුම පන්දු යවන්නන්ගේ සහයෝගයක් ලැබුනු බවයි ශ්‍රී ලංකා නායකයා ප්‍රකාශ කළේ.\nදෙවැනි තරගයට ලැබෙන තණතිල්ල බොහෝ දුරට පන්දු යවන්නන්ට වාසිදායක වන එකක් වනු ඇති බවට පළමු තරගයෙන් පසු අවබෝධ වු බව ද ඔහු සඳහන් කලා.\nඑමෙන්ම රොෂේන් සිල්වා, කුසල් මෙන්ඩිස් සහ අකිල ධනංජයගේ පිතිකරණය පිළිබඳව ද දිනේෂ් චන්දිමාල් මෙහිදී ඇගයීමට ලක් කළා.\nදෙවන ටෙස්ට් තරගයේ වීරයා මෙන්ම තරගාවලියේ වීරයා වුයේ ද රොෂේන් සිල්වායි.\nසම්මාන ලබා ගැනීමෙන් පසු ඔහු මාධ්‍ය වෙත අදහස් දක්වමින් කියාසිටියේ තමාට මෙම තරගයේදී සහයෝගය ලබාදුන් නායක දිනේෂ් චන්දිමාල්ට ස්තුතිය පළකරන බවයි.\nමීර්පුර් තණතිල්ලේ පිතිකරණයට දුෂ්කර වීම හේතුවෙන් සාමාන්‍ය පරිදි තම පිතිකරණයේ  නිරතවූ බව ද ඔහු සඳහන් කළා.\nතරගයේ ජයග්‍රහණයට හේතුව පිතිකරණ ලැයිස්තුවේ අවසන් පිතිකරුවන් ද සිය කඩුල්ල රැක ගනිමින් ලකුණු රැස් කිරීම බවයි රොෂේන් සිල්වා කියාසිටියේ.\nඑම කඩුලුවල ලකුණු 20 හෝ 30 ද ඉතා වැදගත් බව ඔහු සිහිපත් කරනවා.\nතම තරග දිවියේ ඉදිරියටත් මෙවැනි දක්ෂතා අතරට පිවිසීමට හැකියාව ලැබෙනු ඇති බවටයි රොෂේන් සිල්වා විශ්වාසය පළකරන්නේ.\nමේ අතර මෙම පරාජය සමග බලාපොරොත්තු කඩවීමකට ලක්වූ බව බංග්ලාදේශ නායක මහමුදුල්ලා පවසනවා.\nශ්‍රී ලංකා පන්දු යවන්නන් තම කණ්ඩායම පීඩනයකට ලක් කර ඔවුන්ගේ කාර්ය භාර්යය ඉතා හොඳින් ඉටු කළ බවයි ඔහු පෙන්වා දෙන්නේ.\nතම පන්දු යවන්නන්ගේ ද දක්ෂතා පැවති බව මහමුදුල්ලා සිහිපත් කරනවා.\nමොමිනුල් හක්ගේ දක්ෂතා ද මෙහිදී බංග්ලාදේශ නායකයාගේ ඇගයීමට ලක්කෙරුනා.\nඔහු දඟ පන්දු යවන්නන්ට ද සාර්ථකව මුහුණ දුන් බව මහමුදුල්ලා කියාසිටියා.\nසංචාරක ශ්‍රී ලංකා කණ්ඩායම සහ බංග්ලාදේශය අතර තරග දෙකකින් සමන්විත 20 යි 20 තරගාවලිය ලබන 15 වන වනදා ආරම්භ වනවා.\nපළමු තරගය පැවැත්වෙන්නේ මීර්පුර් ක්‍රීඩාංගණයේදීයි.",
       "URL": "https://www.hirunews.lk/sports/183356/ශ්‍රී-ලංකා-කණ්ඩායමේ-නැංඟුරම-වූ-රොෂේන්-සිල්වා-අවසන්-ටෙස්ට්-තරඟයේ-ජයග්‍රහණයේ-රහස-හෙළිකරයි",
       "Category": "Sports",
       "Parent URL": "https://www.hirunews.lk/sports/all-news.php?pageID=255"
}