{
       "Source": "hirunews",
       "Timestamp": "Wednesday, 07 February 2018 - 18:22",
       "Headline": "ශ්‍රී ලංකාව - බංග්ලාදේශ අතර දෙවන ටෙස්ට් තරගය හෙට",
       "News Content": "සංචාරක ශ්‍රී ලංකා කණ්ඩායම සහ බංග්ලාදේශය අතර දෙවන ටෙස්ට් ක්‍රිකට් තරගය හෙට මීර්පුර්හිදී පැවැත්වීමට නියමිතයි.\nහෙට තරගය පැවැත්වෙන තණතිල්ල පිළිබඳ ශ්‍රී ලංකා සහ බංග්ලාදේශ ටෙස්ට් නායකයන් අදහස් පළකර තිබෙනවා.\nමීර්පුර් තණතිල්ල පිළිබඳ ශ්‍රී ලංකා නායක දිනේශ් චන්දිමාල් ප්‍රකාශකර ඇත්තේ සුබදායී ප්‍රතිඵලයක් ලබාගැනීමට මෙය ඉවහල් වනු ඇතැයි අපේක්ෂා කරන බවයි.\nපෙනුමින් තණතිල්ල වියළි ස්වභාවයක් පවතින බැවින් කණ්ඩායම් දෙකේම දග පන්දු යවන්නන්ට වැඩි ඵල නෙලා ගැනීමට හැකියාවක් ලැබෙනු ඇතැයි ඔහු ප්‍රකාශකර තිබෙනවා.\nඑය කණ්ඩායම් දෙකටම අභියෝගයක් වනු ඇති බවයි චන්දිමාල් කියාසිටියේ.\nචිතගොන් තණතිල්ලට වඩා මීර්පුර් තණතිල්ල වෙනස් අතර ඒ පිළිබඳ තුන්කොන් එක්දින තරගාවලියේදී හොඳ අත්දැකීමක් ලැබුනු බව ඔහු සඳහන් කලා.\nඑය දග පන්දු යවන්නන්ට සුබදායී වන අතර පිතිකරුවන්ට හොඳ තණතිල්ලක් නොවන බවයි දිනේශ් චන්දිමාල් විශ්වාසය පළකරන්නේ.\nබංග්ලාදේශ ටෙස්ට් නායක මහමුදුල්ලා ද හෙට තරගය පිළිබඳ අදහස් පළකළා.\nපළමු තරගයේදී තම කණ්ඩායම අසීරු තත්වයකට පත්වුව ද තරගාවලිය ජයග්‍රහණයට හෙට ආරම්භ වන තරගය යොදා ගන්නා බවයි ඔහු කියාසිටියේ.\nකණ්ඩායමේ සෑම ක්‍රීඩකයෙකුම හෙට තරගය පිළිබඳ ධනාත්මකව සිතනු ඇතැයි අපේක්ෂා කරන බව ද මහමුදුල්ලා ප්‍රකාශ කළා.\nඑමගින් තරගය අවසානයේ සාර්ථක ප්‍රතිඵලයක් අත්කර ගැනීමට හැකිවනු ඇතැයි ද ඔහු සඳහන් කර තිබෙනවා.\nක්‍රිකට් විචාරකයන් පෙන්වා දෙන්නේ පළමු තරගයේදී දක්ෂතා අතරට පිවිසීමට නොහැකි වූ ලහිරු කුමාර වෙනුවෙන් බොහෝ දුරට දුෂ්මන්ත චමීර කණ්ඩායමට කැඳවනු ඇති බවයි.\nඅනෙක් ක්‍රීඩකයන් පළමු තරගයට එක්වුවන් වනු ඇති බවයි ක්‍රිකට් මාධ්‍ය වාර්තාවල දැක්වෙන්නේ.\nඑමෙන්ම බංග්ලාදේශ කණ්ඩායමේ මොසැදෙක් හුසේන් වෙනුවට සබීර් රහ්මන් එක්වනු ඇතැයි විශ්වාස කෙරෙනවා.\nසුන්සමාමුල් ඉස්ලාම් වෙනුවෙන් අබ්දුල් රසාක්, කම්රුල් ඉස්ලාම් හෝ නයීම් හසන් කැඳවනු ඇති බවයි ක්‍රිකට් විචාරකයන් පෙන්වා දෙන්නේ.\nසංචාරක ශ්‍රී ලංකා කණ්ඩායම සහ බංග්ලාදේශය අතර චිතගොන්හිදී පැවති පළමු ටෙස්ට් ක්‍රිකට් තරගය ජය පරාජයෙන් තොරව නිමාවට පත්වුනා.",
       "URL": "https://www.hirunews.lk/sports/183154/ශ්‍රී-ලංකාව-බංග්ලාදේශ-අතර-දෙවන-ටෙස්ට්-තරගය-හෙට",
       "Category": "Sports",
       "Parent URL": "https://www.hirunews.lk/sports/all-news.php?pageID=256"
}