{
       "Source": "hirunews",
       "Timestamp": "Sunday, 04 February 2018 - 7:30",
       "Headline": "තරගය ජයග්‍රහණය කිරීමේ හැකියාව ශ්‍රී ලංකාව සතුයි - දික්වැල්ල",
       "News Content": "බංග්ලාදේශයට එරෙහි පළමු ටෙස්ට් ක්‍රිකට් තරගය ජයග්‍රහණය කිරීමට ශ්‍රී ලංකා කණ්ඩායමට හැකියාව පවතින බව කඩුලු රකින ක්‍රීඩක නිරෝෂන් දික්වැල්ල පවසනවා.\nමේ හේතුවෙන් අද දිනයේදී හොඳ සැලසුමක් සහිතව පන්දු යැවීමට අපේක්ෂා කරන බවයි ඔහු ප්‍රකාශකර ඇත්තේ.\nමුශ්ෆිකර් රහීම් සහ තමින් ඉක්බාල් මෙන්ම ඉම්රුල් කයිස් දැවී යාම හේතුවෙන් බංග්ලාදේශයට අද දිනයේ තරග කිරීමට සිදුවී ඇත්තේ අත්දැකීම් සපිරි ක්‍රීඩකයන් දෙදෙනෙකු නොමැතිවයි.\nමේ හේතුවෙන් බංග්ලාදේශ කණ්ඩායම මේවන විට තරගයේ අවසානය පිළිබඳ ඍණාත්මක මතයක පසුවන බවයි දික්වැල්ල පෙන්වා දෙන්නේ.\nඑම තත්වය මත ඔවුන් කඩුල්ල ආරක්ෂා කර ගැනීමට උත්සාහයක නිරතවන අතර ටෙස්ට් කඩුල්ලක රැඳී සිටිය යුත්තේ එලෙස  නොවන බව ශ්‍රී ලංකා කඩුලු රකින්නා කියාසිටියා.\nධනාත්මකම සිතමින් කඩුල්ලේ රැඳී පන්දුවට මුහුණදීම සිදු කළ යුතු වන බවයි ඔහු ප්‍රකාශකර ඇත්තේ.\nබංග්ලාදේශ කණ්ඩායමේ දඟ පන්දු යවන ක්‍රීඩක ටයිජුල් ඉස්ලාම් සඳහන්  කළේ දුර්වල පන්දු තුලින් ලකුණු රැස් කර ගැනීම සිය සාමාජිකයන්ගේ අරමුණ වු බවයි.\nකෙසේවෙතත් මේවන විට තරගයේ රැඳී සිටීම පිළිබඳ වැඩි අවධානයක් යොමු කිරීමට සිදුව ඇති බවයි ඔහු කියාසිටියේ.\nඅද දිනයේදී තම පිතිකරුවන්ට කඩුල්ලේ රැඳී සිටීමට හැකියාවක් ලැබුනහොත් තරගයේ කිසියම් වෙනසක් සිදු කිරීමට හැකියාවක් ලැබෙනු ඇතැයි ටයිජුල් ඉස්ලාම් විශ්වාසය පළ කරනවා.\nතරගයේ හතරවන දිනය වූ ඊයේ දිනය ආරම්භ වන විට ශ්‍රී ලංකාව පළමු ඉනිම වෙනුවෙන් බංග්ලාදේශයට වඩා ලකුණු 9 ක් පිටුපසින් සිටියා.\nකෙසේවෙතත් ඊයේ ශ්‍රී ලංකා කණ්ඩායම තරගය අත්හිටුවනු ලැබුවේ බංග්ලාදේශයට වඩා ලකුණු 200 ක් ඉදිරියෙන් පසුවෙමින්.\nමෙම ටෙස්ට් තරගයේ පළමු ඉනිම වෙනුවෙන් බංග්ලාදේශය සියලුදෙනා දැවී ලකුණු 513 ක් ලබාගත් අතර ශ්‍රී ලංකාව කඩුලු 9 කට ලකුණු 713 ක්ව තිබියදී ඉනිම අත්හිටවනු ලැබුවා.\nතරගයේ හතරවන දිනය වූ ඊයේ දිනය නිමාවන විට දෙවන ඉනිම වෙනුවෙන් පන්දුවට පහරදෙමින් සිටි බංග්ලාදේශය කඩුලු 3 ක් දැවී ලකුණු 81 ක් ලබා සිටියා.",
       "URL": "https://www.hirunews.lk/sports/182834/තරගය-ජයග්‍රහණය-කිරීමේ-හැකියාව-ශ්‍රී-ලංකාව-සතුයි-දික්වැල්ල",
       "Category": "Sports",
       "Parent URL": "https://www.hirunews.lk/sports/all-news.php?pageID=257"
}