{
       "Source": "hirunews",
       "Timestamp": "Thursday, 25 January 2018 - 14:41",
       "Headline": "ශ්‍රී ලංකාවට පහසු ජයක්",
       "News Content": "බංග්ලාදේශයේ පැවැත්වෙන තුන්කොන් එක්දින ක්‍රිකට් තරඟාවලියේ ශ්‍රී ලංකා කණ්ඩායම සහ බංග්ලාදේශ කණ්ඩායම අතර අද  (25) පැවති තරඟය ජයගන්නට ශ්‍රී ලංකා කණ්ඩායම සමත් වුණා.\nශ්‍රී ලංකා කණ්ඩායම මෙම තරඟය ජයගත්තේ කඩුලු 10කින් වීම විශේෂත්වයක්.\nඒ අනුව ලබන 27 වනදා පැවැත්වෙන අවසන් මහා තරඟයට ශ්‍රී ලංකා කණ්ඩායම අද සුදුසුකම් ලැබුවා.\nඅවසන් මහා තරඟයේදී ද මෙම කණ්ඩායම් දෙක මුණගැසෙනවා.\nඅද තරඟයේ පළමුව පන්දුවට පහරදුන් බංග්ලාදේශ කණ්ඩායම පන්දුවාර 24ක් තුල සියලන් දැවී ලකුණු 82ක් රැස් කළා.\nඑහිදී ශ්‍රී ලංකා පන්දු යවන්නන් බංග්ලාදේශ පිතිකරුවන් 09 දෙනෙක්ම ලකුණු 10 සීමාව පසුකිරීමට පෙර දවා ගැනීමට සමත් වුණා.\nපන්දු යැවීමේදී සුරංග ලක්මාල් කඩුලු 03ක් බිඳ දැමූ අතර දුෂ්මන්ත චමීර, තිසර පෙරේරා සහ ලක්ෂාන් සඳකැන් කඩුලු 02 බැගින් බිඳ දැමුවා.\nලකුණු 83ක ජයග්‍රාහී ඉලක්කයක් හඹා ගිය ශ්‍රී ලංකා පිතිකරුවන් එම ඉලක්කය පන්දුවාර 11යි පන්දු 05 කදී පසුකර ගියා.\nඑක්දි ආරම්භක පිතිකරුවන් දෙපළ වන උපුල් තරංග සහ ධනුෂ්ක ගුණතිලක පිළිවෙලින් ලකුණු 34 සහ 40 බැගින් රැස් කරමින් කණ්ඩායම ජයග්‍රහණය කරා රැගෙන ගියා.\nමේ අතර අද තරඟයේ තවත් සුවිශේෂත්වයක් වන්නේ ශ්‍රී ලංකා පුහුණුකරු හතුරුසිංහගේ පෙර කණ්ඩායම සහ වත්මන් කණ්ඩායම දෙවනවරට මුහුණට මුහුණ හමුවූ අවස්ථාවේ පෙර තරඟයට වඩා සියයට සියයක් ප්‍රතිඵලදායක ලෙස තරඟය ජයගැනීමයි.\nවර්තමාන ශ්‍රී ලංකා ක්‍රිකට් ක්‍රීඩාව ගැන හිටපු ක්‍රිකට් නායක මහේල ජයවර්ධන පසුගියදා අබුඩාබි නුවරදී මාධ්‍ය වෙත අදහස් පල කළා.\nඑහිදී චන්දික හතුරුසිංහ පුහුණුකරු ලෙස පත්වීම ගැන මහේල මෙලස අදහස් පළකර තිබුනා.\n\\\"චන්දික හතුරුසිංහ පුහුණුකරු ලෙස පත් කිරීම ඉතාම හොද තීරණයක්. ඔහු හොදට තරගය තේරුම් ගන්න දිගු කාලීන සහ කෙටි කාලීන තීරණ ගන්න දක්ෂ කෙනෙක්. ඔහු අපේ ක්‍රමය දන්නවා, අපේ තරුණ ක්‍රීඩකයන්ට ඔහු පත්වීම හොද දෙයක් වේවි. ඒ වගේම මැතිව්ස් තමයි කණ්ඩායම ඉන්න පළපුරුදුම ක්‍රීඩකයා, ඔහු තමයි නායකත්වයට සුදුසුම කෙනා.\\\"\n\\\"පුහුණුකරුට සිය වගකීම් කොටස කිසිදු බාහිර බලපෑමක් නැතිව කරගන යන්න අවස්ථාව ලබා දුන්නොත් අපිට යහපත් ප්‍රථිපල බලාපොරොත්තු වෙන්න පුළුවන්. පසුගිය කාලයේදී ශ්‍රී ලංකා කණ්ඩායමේ කඩාවැටීම ගැන ක්‍රීඩකයින්ට දොස් කියන්න බෑ, තේරීම් කමිටුව එතැනදී දුර දිග බලලා වැඩ කලේ නෑ, මාස 16ක් තුල ක්‍රීඩකයින් 42ක් ජාත්‍යන්තර වරම් දින්ගෙන තිබුනා. එහෙම බෑ ක්‍රීඩකයින්ට ස්ථාවර වෙන්න අවස්ථාව දෙන්න ඕන. අපි ඊලග ලෝක කුසලානයට යන්න කලින් ක්‍රීඩකයින් 15-20ක් තෝරාගෙන ස්ථාවර වෙන්න අවස්ථාව දෙන්න ඕන.\\\"",
       "URL": "https://www.hirunews.lk/sports/182014/ශ්‍රී-ලංකාවට-පහසු-ජයක්",
       "Category": "Sports",
       "Parent URL": "https://www.hirunews.lk/sports/all-news.php?pageID=261"
}