{
       "Source": "hirunews",
       "Timestamp": "Tuesday, 23 January 2018 - 17:21",
       "Headline": "2018 IPL තරගාවලියට දින නියම වෙයි",
       "News Content": "2018 ඉන්දීය ප්‍රිමියර් ලීග් තරගාවලිය ලබන අප්‍රේල් මස 7 වනදා ආරම්භ කිරීමට තීරණය වී තිබෙනවා.\nඒ මුම්බායි නුවර වන්කඩේ ක්‍රීඩාංගණයේදීයි.\nඅවසන් මහා තරගය මැයි මස 27 වනදා එම ක්‍රීඩාංගණයේදීම පැවැත්වෙනු ඇති.\nතරගාවලිය ආරම්භ කරමින් පසුගිය වසරේ ශූරතාව හිමිකර ගත් මුම්බායි ඉන්දියන්ස් කණ්ඩායම පිටියට පිවිසීමට නියමිතයි.\nඔවුන්ගේ ප්‍රතිවාදී කණ්ඩායම පිළිබඳ තරගාවලියේ කාලසටහන ඉදිරි දින කිහිපයේදී ප්‍රකාශයට පත් කිරීමෙන් පසු හෙළි කෙරෙනු ඇති.\nඑමෙන්ම මෙවර තරගාවලියේ තවත් විශේෂ සිදුවීමක් පිළිබඳ ක්‍රිකට් පුවත් සේවා පෙන්වාදී තිබෙනවා.\nඑනම් අයි පී එල් බලධාරීන් තරග ආරම්භක වේලාවන් වෙනස් කිරීමට තිරණය කිරීමයි.\nඑය මෙවර තරගාවලියේ සිට ඉදිරි සියලු අයි පී එල් තරගාවලි සඳහා බලපැවැත්වෙනු ඇති.\nඒ අනුව සවස් කාලයේ පැවැත්වෙන තරග සවස 5.30 ට ආාරම්භ වන අතර රාත්‍රී තරග රාත්‍රී 7 ට ආරම්භ කිරීමටයි සැලසුම් කර ඇත්තේ.\nමීට අමතරව කින්ග්ස්ලෙවන් පන්ජාබ් සහ රාජස්ථාන් රෝයල්ස් කණ්ඩායම්වල ක්‍රීඩාංගණ සම්බන්ධයෙන් ද මෙහිදී අයි පී එල් බලධාරීන් තීරණ කිහිපයකට එළඹ තිබෙනවා.\nඒ අනුව කින්ග්ස්ලෙවන් පන්ජාබ් කණ්ඩායමට නියමිත තරග 7 කින් 4 ක් ඔවුන්ගේ මව්බිම වන මොහාලිහිදී පැවැත්වෙන අතර ඉතිරි තරග 3 ඉන්ඩෝර් හිදී පැවැත්වීමට නියමිතයි.\nරෝයල් චැලේන්ජස් බැංගලෝර් කණ්ඩායමේ තරග සඳහා ජායිපුර් ක්‍රීඩාංගණය තවදුරටත් සුදානම්ව පවතින අතර ලබන 24 වනදා අධිකරණ නියෝගය ලැබෙන තෙක් එහි අවසන් තීරණයක් ගැනීම ප්‍රමාද කර තිබෙනවා.\nඑම තීරණය තවදුරටත් ප්‍රමාද වන්නේ නම් පුනේ ක්‍රීඩාංගණය අමතර ක්‍රීඩාංගණයක් ලෙසට යොදා ගැනීමට ද අයි පී එල් බලධාරීන් තීරණය කර ඇති බවයි ක්‍රිකට් පුවත් සේවා පෙන්වා දෙන්නේ.\nමේ අතර IPL ක්‍රීඩක වෙන්දේසිය ලබන 27 සහ 28 යන දෙදින තුළ ඉන්දියාවේ බැංගලෝර් නුවරදී පැවැත්වීමට නියමිතයි.\nපසුගියදා වෙන්දේසිය සදහා ක්‍රීඩකයින්ගේ නිර්දේශ කළ අතර එම ක්‍රීඩකයින් අතරින් වෙන්දේසියට තෝරාගත් අවසන් ලැයිස්තුව මේ වනවිට නිකුත් කර තිබෙනවා.\nඑම ලැයිස්තුවට අනුව වෙන්දේසිය සඳහා ඉදිරිපත් කර ඇත්තේ ක්‍රීඩකයින් 1172ක් අතරින් 578ක් පමණයි.\nමේ අනුව ක්‍රීඩකයින් 18 දෙනකු පමණක් ශ්‍රී ලංකාවෙන් මෙවර IPL වෙන්දේසියට ඉදිරිපත් වනවා.\nකෙසේ වෙතත් මීට පෙර ශ්‍රී ලංකා ක්‍රීඩකයින් 39 දෙනෙකු මෙම වෙන්දේසියට සඳහා ඉදිරිපත් කිරීමට නියමිතව තිබූ බවයි වාර්තා වුණේ.\nශ්‍රී ලංකාවෙන් ඉදිරිපත් වන අනජලෝ මැතිව්ස්ට රුපියල් කෝටි 4.4ක මුලික ලංසුව ඉදිරිපත් කර ඇති අතර ලසිත් මාලිංගට කෝටි 2.24ක මුලික ලංසුවක් ඉදිරිපත් කර තිබෙනවා.\nඅනෙකුත් ක්‍රීඩකයින්ට ඉදිරිපත් කර අති මුලික ලංසුව වන්නේ රුපියල් කොටි 1.12ක්.",
       "URL": "https://www.hirunews.lk/sports/181828/2018-ipl-තරගාවලියට-දින-නියම-වෙයි",
       "Category": "Sports",
       "Parent URL": "https://www.hirunews.lk/sports/all-news.php?pageID=261"
}