{
       "Source": "hirunews",
       "Timestamp": "Tuesday, 09 January 2018 - 16:30",
       "Headline": "නායකත්වය භාරගත් හේතුව මැතිව්ස් හෙළි කරයි",
       "News Content": "තමා ශ්‍රී ලංකා එක්දින සහ 20 යි 20 කණ්ඩායමේ නායකත්වය භාරගනු ලැබුවේ පුහුණුකරු චන්දික හතුරුසිංහගේ දැඩි ඉල්ලීම මත බව ඇන්ජෙලෝ මැතිව්ස් පවසනවා.\n2019 ලෝක කුසලාන තරගාවලිය දක්වා ඇන්ජෙලෝ මැතිව්ස් කණ්ඩායමේ නායකත්වයට පත්කරන බවයි ශ්‍රී ලංකා ක්‍රිකට් ආයතනය අද ප්‍රකාශ කළේ.\nපසුගිය වසරේ ජුලි මාසයේදී නායකත්වයෙන් ඉල්ලා අස්වු ඇන්ජෙලෝ මැතිව්ස් ප්‍රකාශ කළේ 2019 ලෝක කුසලානය වන විට කණ්ඩායම කිසියම් ස්ථානයකට ගෙන ඒමට නව නායකයෙකුට අවස්ථාව ලබාදිය යුතු වන බවයි.\nකෙසේවෙතත් පසුගිය මාස කිහිපය පුරා කණ්ඩායමේ පැවති දුර්වල ක්‍රීඩා විලාශය මෙන්ම නායකයන් කිහිප දෙනෙකු පත්වීම පිළිබඳ දැඩි කථා බහක් මතුවුනා.\nමැතිව්ස්ට මෙවර යළිත් නායකත්වය ලබාදීමෙන් පසු ඔහු ප්‍රකාශ කර ඇත්තේ පසුගිය ජුලි මාසයේදී තනතුරෙන් ඉවත්වීමෙන් පසු යළිත් නායකත්වය භාර නොගන්නා බවට අධිෂ්ඨාන කරගත් බවයි.\nකෙසේවෙතත් පුහුණුකරු චන්දික හතුරුසිංහ ඇතුලු බලධාරීන්ගේ දැඩි ඉල්ලීම මත එම තීරණය වෙනස් කළ බව ද ඔහු ප්‍රකාශකර තිබෙනවා.\nඊට හේතු කිහිපයක් ද මැතිව්ස් හෙළි කළා.\nඑනම් ලෝක කුසලානයට ඉතිරිව ඇත්තේ තවත් මාස 18 ක් වැනි කාලයක් වන බැවින් ඒ වන විට කණ්ඩායම ස්ථාවරත්වයකට පත්වීම දැඩි අවශ්‍යතාවක් බවයි ඇන්ජෙලෝ මැතිව්ස් කියාසිටියේ.\nඑබැවින් කණ්ඩායමේ නායකත්වය භාර ගැනීමට සුදුසුම අවස්ථාව මෙය බව ද ඔහු පෙන්වා දෙනවා.\nඑසේ නොමැතිවුවහොත් ඉදිරි මාස කිහිපයේදී කණ්ඩායම දෙස බලන විට තමාට කණගාටුවක් ඇතිවනු ඇති බවයි ශ්‍රී ලංකා කණ්ඩායමේ නව නායකයා මාධ්‍ය වෙත අදහස් දක්වමින් කියාසිටියේ.\n30 හැවිරිදි ඇන්ජෙලෝ මැතිව්ස් මේවන විට ශ්‍රී ලංකා කණ්ඩායමේ සිටින ජ්‍යෙෂ්ඨතමයෙකු ද වනවා.\nනව පුහුණුකරු පිළිබඳව ද ඇන්ජෙලෝ මැතිව්ස් මෙහිදී අදහස් පළ කළා.\nහතුරුසිංහ දීර්ඝ කාලයක සිට තමා දන්නා අතර ඔහු සමග කටයුතු කිරීම ඉතා පහසු බවයි මැතිව්ස් කියාසිටියේ.\nඑමෙන්ම තමා යළිත් නායකත්වයට පත්කර ගැනීම සඳහා ඔහු ඉතා වැදගත්  කාර්ය භාර්යයක් ඉටු කළ බව ද ශ්‍රී ලංකා නායකයා පෙන්වා දෙනවා.\nඑළඹෙන ලෝක කුසලාන තරගාවලිය දක්වා හතුරුසිංහ ශ්‍රී ලංකා ක්‍රිකට් කණ්ඩායමේ වැදගත් කොටසක් වනු ඇති බවයි මැතිව්ස් පෙන්වා දෙන්නේ.\nවෙනත් රටවල් රැසක් හතුරුසිංහගේ සේවය ලබාගැනීමට උත්සාහ කරන අවස්ථාවක ඔහු ශ්‍රී ලංකා කණ්ඩායමට පැමිණීම කණ්ඩායමක් ලෙස ලැබු ජයග්‍රහණයක් බව ද මැතිව්ස් කියාසිටියා.\nමේ අතර ඇන්ජෙලෝ මැතිව්ස් නායකත්වයට පත්වීම පිළිබඳ ශ්‍රී ලංකා පුහුණුකරු චන්දික හතුරුසිංහ ද මාධ්‍ය වෙත අදහස් දක්වා තිබෙනවා.\nඔහු පෙන්වා දෙන්නේ කණ්ඩායම මෙහෙයවීම සඳහා වඩාත් හොඳ ක්‍රීඩකයෙකු තමාට අවශ්‍ය කර තිබු බවයි.\nඊට හොඳම ක්‍රීඩකයා මැතිව්ස් වන බැවින් ඔහු නායකත්වයට පත් කර ගැනීමට තමා කටයුතු කළ බව ද හතුරුසිංහ ප්‍රකාශකර තිබෙනවා.\n2017 වසරේදී ශ්‍රී ලංකා කණ්ඩායම සහභාගී වු සීමිත පන්දුවාර තරග 29 කින් 23 ක්ම පරාජයට පත්වුනා.",
       "URL": "https://www.hirunews.lk/sports/180605/නායකත්වය-භාරගත්-හේතුව-මැතිව්ස්-හෙළි-කරයි",
       "Category": "Sports",
       "Parent URL": "https://www.hirunews.lk/sports/all-news.php?pageID=266"
}