{
       "Source": "hirunews",
       "Timestamp": "Thursday, 14 December 2017 - 12:26",
       "Headline": "තිසර දැන් කියන කතාව",
       "News Content": "දෙවන එක්දින තරගයේදී සිදුවු අඩුපාඩු මගහරවා ගනිමින් තුන්වන එක්දින තරගයට සාර්ථකව මුහුණ දෙන බව ශ්‍රී ලංකා එක්දින නායක තිසර පෙරේරා පවසනවා.\nඊයේ තරග පරාජයෙන් පසු මාධ්‍ය වෙත අදහස් දක්වමින් ඔහු කියාසිටියේ මෙම තරගයේදී බලාපොරොත්තුවු ආකාරයෙන් සැලසුම් ක්‍රියාවට නැංවීමට නොහැකි වු බවයි.\nA, B සහ C ලෙස සැලසුම් තුනක් තිබුන ද ඉන් එකක් හෝ සාර්ථකව ක්‍රියාවට නැංවීමට හැකියාවක් නොලැබුනු බව ඔහු ප්‍රකාශ කළා.\nරෝහිත් ශර්මාගේ දැවැන්ත පිතිහරඹය ඊට එක් හේතුවක් වු අතර තම පන්දු යවන්නන්ගේන් ද සාර්ථක ප්‍රතිඵලයක් දෙවන එක්දින තරගයේදී නොලැබුනු බවයි තිසර පෙරේරා කියාසිටියේ.\nඅවාසනාවන්ත ලෙස මෙම තරගයේදී තම කණ්ඩායමේ පන්දු යවන්නන්ට සාර්ථක ප්‍රතිඵල අත්කර ගැනීමට නොහැකි වු අතර පිතිකරුවන්ට ද දක්ෂතා අතරට පිවිසීමට නොහැකි වු බවයි ශ්‍රී ලංකා එක්දින නායකයා පෙන්වා දුන්නේ.\nකෙසේවෙතත් ඇන්ජෙලෝ මැතිව්ස් ඉතා හොඳින් ඊයේ තම කර්තව්‍ය ඉටු කල බව තිසර පෙරේරා කියාසිටියා.\nඉන්දියාව ලබාදුන් ලකුණු 393 ක ඉලක්කය හඹා යාමට නම් කණ්ඩායමේ සුපිරි ක්‍රීඩකයන් සිටිය යුතු අතර මැද පෙළ ද ඉතා ශක්තිමත් විය යුතු බව ද ඔහු ප්‍රකාශ කළා.\nකෙසේවෙතත් එම කරුණු දෙකම ඊයේ තරගයේදී ඉටු නොවු බවයි තිසර පෙරේා පෙන්වා දුන්නේ.\nමෙම තරගයේදී සිදුවු අඩුපාඩු මගහරවා ගනිමින් තීරණාත්මක තුන්වන එක්දින තරගයට පිවිසෙන බව ද ශ්‍රී ලංකා එක්දින නායකයා කියාසිටියා.\nක්‍රිකට් ක්‍රීඩාව යනු මෙවැනි තත්වයන්ට මුහුණදීම බව ද තිසර පෙරේරා ප්‍රකාශ කළා.\nදෙවන එක්දින තරගයේදී සිදුවු ඍණාත්මක සිදුවීම් බැහැර කර ධනාත්මකව කණ්ඩායමක් ලෙසට ගතහැකි සියලු දේ අත්දැකීම් අතරට එක්කර ගන්නා බවයි ඔහු සඳහන් කළේ.\nපළමු එක්දින තරගයේදී තමන්ට සිදුවුණේ අත්වැරැද්දක් බව මොනවට පෙන්නුම් කළ ඉන්දීය පිතිකරුවන් ඊයේ ශ්‍රී ලංකා පන්දු යවන්නන්ට තමන්ගේ තරම පෙන්වා දුන්නා.\nඒ, දෙවන එක්දින තරගයේදී ඔවුන්ට අනුකම්පා විරහිත ප්‍රහාරයක් එල්ල කරමින්.\nඉන්දියාව සමග දෙවන එක්දින තරගයේ කාසියේ වාසිය දිනූ ශ්‍රී ලංකාව මොහොලි තණ තීරුවේ පන්දු යැවීමට තීරණය කළා.\nනමුත්, එම තීරණය යහපත් එකක් නොවූයේ ඉන්දීය ඉනිම ආරම්භ කළ ෂිකර් ධවාන් සහ රෝහිත් ෂර්මා ශ්‍රී ලංකා පන්දු යවන්නන්ට රිසි සේ පහර දීමත් සමගයි.\nපළමු කඩුල්ලට ලකුණු 115 ක් එක්කළ ඔවුන් දෙදෙනා ධවාන් ලකුණු 68 කට දැවී යාමත් සමග එය නිමාවට පත් කරනවා.\nඅනතුරුව රෝහිත් සමගින් නවක ක්‍රීඩක ශ්‍රේයස් අයියර් පිටියේ එක්වුණා.\nදෙවන කඩුල්ලට ලකුණු 213 ක් එක්වුණු මෙම සබඳතාවයේදී 20,000 කට අධික ඉන්දීය නරඹන්නන් පන්දු රකින්නන් බවට පත්වුණා.\nසිය මංගල අර්ධ ශතකය වාර්තා කිරීමෙන් අනතුරුව අයියර් ලකුණු 88 කට දැවී ගියා.\nකෙමෙන් කෙමෙන් තම සිහිනය කරා ළං වුණු ඉන්දීය නායක රෝහිත් ෂර්මා අති විශිෂ්ට ඉනිමක් ක්‍රීඩා කරමින් පන්දු 153 කදී නොදැවී ලකුණු 208 ක් රැස් කළා.\nඔහු ඉතිහාසයට එක් වුණේ එක්දින ද්විත්ව ශතක 3 කට හිමිකම් කියන ලොව එකම ක්‍රීඩකයා ලෙසයි.\nරෝහිත්ගේ ගිනිකෙළි සංදර්ශනයට හතරේ පහර 13 ක් සහ යෝධ හයේ පහර 12 ක් ඇතුළත් වුණා.\nඔහුගේ ඉනිමෙන් සවිමත් වූ ඉන්දීය ලකුණු පුවරුව පන්දුවාර 50 අවසානයේ දැක්වුණේ කඩුලු 4 කට ලකුණු 392 ක් ලෙසයි.\nඑය මොහාලිහිදී කණ්ඩායමක් රැස් කළ වැඩිම ලකුණු සංඛ්‍යාවද වනවා.\nපන්දු යැවීමේදී තිසර කඩුලු 3 ක් බිඳ හෙලුවා.\nආරම්භයේ සිටම නිසි සැලැස්මකට අනුව ක්‍රීඩා නොකළ ශ්‍රී ලංකා පිතිකරුවන්ට පන්දුවාර 50 තුළ කඩුලු 8 ක් දැවී ලබා ගැනීමට හැකි වුණේ ලකුණු 251 ක් පමණයි.\nතනිව සටන් කළ ඇන්ජලෝ මැතිව්ස් පමණක් සිය දෙවන එක්දින ශතකය ලෙසින් නොදැවී ලකුණු 111 ක් රැස් කළා.\nඒ අනුව ඉන්දීය ක්‍රීඩකයින් මෙම තරගය ජය ගත්තේ ලකුණු 141 කින්.",
       "URL": "https://www.hirunews.lk/sports/178359/තිසර-දැන්-කියන-කතාව",
       "Category": "Sports",
       "Parent URL": "https://www.hirunews.lk/sports/all-news.php?pageID=273"
}