{
       "Source": "hirunews",
       "Timestamp": "Thursday, 07 December 2017 - 16:34",
       "Headline": "විරාත් කෝලි වාර්තාවක් අභියස ?",
       "News Content": "ජාත්‍යන්තර ටෙස්ට් පිතිකරුවන් ශ්‍රේණිගත කිරීමේ දෙවන ස්ථානයට පැමිණීමට ඉන්දීය නායක විරාත් කෝලි සමත්වී තිබෙනවා.\nඒ සංචාරක ශ්‍රී ලංකා කණ්ඩායම සමග පැවති ටෙස්ට් තරගාවලියේදී දැක්වු දක්ෂතා හේතුවෙන්.\nවිරාත් කෝලි ජාත්‍යන්තර එක්දින මෙන්ම 20 යි 20 පිතිකරුවන් ශ්‍රේණිගත කිරීමේ ලැයිස්තුවේ පසුවන්නේ පළමු ස්ථානයේයි.\nමේ වන විට ටෙස්ට් පිතිකරුවන් ශ්‍රේණිගත කිරීමේ ලැයිස්තුවේ පළමු ස්ථානයේ පසුවන්නේ ඔස්ට්‍රේලියා කණ්ඩායමේ ස්ටීවන් ස්මිත්.\nඉන්දීය නායක විරාත් කෝලි ටෙස්ට් පිතිකරුවන් ශ්‍රේණිගත කිරීමේ ලැයිස්තුමේ ද පළමු ස්ථානයට පැමිණිය හොත් එය වාර්තා අතරට එක්වනවා.\nඒ ටෙස්ට් / එක්දින සහ 20 යි 20 පිතිකරු ශ්‍රේණිගත කිරීම්වල එකම අවස්ථාවක පළමු ස්ථානයට පැමිණීමට හැකිවීමයි.\nමෙතෙක් එම වාර්තාව පිහිටුවා ඇත්තේ ඔස්ට්‍රේලියා පිතිකරු රිකී පොන්ටින් පමණයි.\nශ්‍රී ලංකාව සමග පැවති සමස්ත ටෙස්ට් තරගාවලියේදී විරාත් කෝලි ලකුණු 610 ක් රැස් කළා.\nඒ ද්විත්ව ශතක දෙකක් සහ එක් ශතයක් ද සමගින්.\nදිල්ලිහිදී පැවති තුන්වන ටෙස්ට් තරගයේදී ඔහු ලබාගත් ලකුණු 243 ඔහුගේ ටෙස්ට් දිවියේ හොඳම ලකුණු සංඛ්‍යාව ලෙසට ද වාර්තා අතරට එක්වුනා.\nඑමගින් ඔහුට ඩේවිඩ් වෝනර් / චිතේශ්වර් පුජාරා / කේන් විලියම්සන් සහ ජෝ රූට් පසුකරමින් ටෙස්ට් ශ්‍රේණිගත කිරීම්වල දෙවන ස්ථානයට පැමිණිමට හැකියාවක් ලැබුනා.\nවිරාත් කෝලි ටෙස්ට් ශ්‍රේණිගත කිරීම්වලදී ප්‍රසාධ ලකුණු 893 ක් ලබාගෙන ඇති අතර පළමු ස්ථානයේ පසුවන ස්ටීවන් ස්මිත් ලකුණු 938 ක් ලබාගෙන තිබෙනවා.\nඑළඹෙන දකුණු අප්‍රිකා සංචාරයේදීත් ලකුණු අතරට පිවිසුනහොත් ටෙස්ට් ශ්‍රේණිගත කිරීම්වල පළමු ස්ථානයට පැමිණ වාර්තා අතරට එක්වීමට ඉන්දීය නායක විරාත් කෝලිට හැකිවනු ඇති බවයි විචාරකයන් පෙන්වා දෙන්නේ.\nඒ සඳහා කෝලිට තවත් ප්‍රසාද ලකුණු 45 ක් ලබාගත යුතුව තිබෙනවා.\nමේ අතර ශ්‍රී ලංකා ටෙස්ට් ක්‍රිකට් නායක දිනේෂ් චන්දිමාල් ද ටෙස්ට් පිතිකරුවන් ශ්‍රේණිගත කිරීමේ පළමු දස දෙනා අතරට පැමිණීමට සමත්වී තිබෙනවා.\nඔහු එම ස්ථානයට පත්වු පළමු අවස්ථාව ද මෙයයි. ප්‍රසාධ ලකුණු 366 ක් ලබා චන්දිමාල් 9 වන ස්ථානයේ පසුවනවා.",
       "URL": "https://www.hirunews.lk/sports/177841/විරාත්-කෝලි-වාර්තාවක්-අභියස",
       "Category": "Sports",
       "Parent URL": "https://www.hirunews.lk/sports/all-news.php?pageID=275"
}