{
       "Source": "hirunews",
       "Timestamp": "Thursday, 23 November 2017 - 18:16",
       "Headline": "ඇමති අර්ජුන ICC වාර්තාවක් සභාගත කරයි",
       "News Content": "අද වනවිට තේරුම් කමිටුවේ සභාපතිවරයාත් තරඟ තීරකයෙක් බවට පත්වෙලා තිබෙන බව ඛනිජ තෙල් සම්පත් සංවර්ධන අමාත්‍ය අර්ජුන රණතුංග පවසනවා.\nඔහු මේබව කියා සිටියේ පාර්ලිමේන්තුවේ අද අයවැය විවාදයට අද(23) එක්වෙමින්.\n\\\"විශේෂයෙන්ම පහුගිය කාලේ තිස්සේ බලපුවාම අපි හොඳ වගේම නරක දේවලුත් හුඟාක් දුරට සාකච්ඡා කළ යුතුයි. මම පාසල් ක්‍රිකට්වලින් පටන් ගන්නම් අධ්‍යාපන ඇමතිතුමාත් ඉන්න හින්දා. මම එතුමාට ස්තූතිවන්ත වෙනවා. ඒ වගේම අගමැතිතුමාට ස්තූතිවන්ත වෙනවා. හිටපු මුදල් ඇමතිතුමාට ස්තූතිවන්ත වෙනවා. පාසල් ක්‍රිකට් පද්ධතිය වෙනුවෙන් රුපියල් මිලියන 100ක් ගිය අයවැයේ වෙන් කරලා දුන්නා. මං හිතන්නේ කවදාවත් මෙවැනි දැක්මක් තිබුණ කෙනෙක් අපිට හම්බුනේ නෑ. විශේෂයෙන්ම අපිට අවශ්‍ය වෙලා තියෙන්නේ පාසල් ක්‍රිකට් පද්ධතිය හැදුවේ නැත්තම් නවදාවත් ජාත්‍යන්තරයට යනකොට මේවායේ ජයග්‍රහණය කරන්න අමාරු වෙනවා. \\\"\n\\\"අර හැමතැනම කියන දෙයක් තමයි මූලික සැලැස්මක් නැතුව කවදාවත් දිගටම යන්න බැරි වෙන හින්දා. අද වෙනකොට මම දන්නවා. මුරලිදරන්, මහේල ජයවර්ධන, සංගක්කාර, ජයන්ත සෙනවිරත්න වැනි ප්‍රවීණ ක්‍රීඩකයන් අධ්‍යාපන ඇමතිතුමා සම්බන්ධ කරගෙන ඉතාමත් හොඳ වැඩපිළිවෙලක් කරගෙන යන බව මට පෙනී යනවා. ඉතිං ඒකට මගෙත් තමුන්නාන්සේට තියෙන සහයෝගය මේ අවස්ථාවේ දී මං මතක් කරන ගමන් විශේෂයෙන්ම මේකේ අනිත් පැත්ත බලපුවාම ක්‍රිකට් පරිපාලනයට ඇයි මේ වගේ ජ්‍යෙෂ්ඨයෝ බැදෙන්නේ නැත්තේ? \\\"\n\\\"මොකද ජ්‍යෙෂ්ඨයින්ට බැදිලා එතන ගිහින් කරන්න බෑ. කරන්න දෙන්නේ නෑ. ක්‍රිකට් ගැන දන්න අයට එතන කරන්න දෙන්නේ නෑ ගරු ඇමතිතුමා, ඒක හින්දා තමයි තේරුම් කමිටුවටත් හරි නම් තියෙන ක්‍රීඩකයෝ ටිකක් අපිට නම් කරගන්න බැරි වෙලා තියෙන්නේ. \\\"\n\\\"අද වෙන කොට ක්‍රිකට් ක්‍රීඩාව දිහා බලපුවාම විශේෂයෙන්ම මං මෙතනදි කියන්න ඕනේ 2014 වර්ෂය ඉවර වෙනකොට ජාත්‍යන්තර ටෙස්ට් ශ්‍රේණි ගත කිරීමේ 04වෙනි ස්ථානයේ හිටපු අපි අද වෙනකොට 06වෙනි ස්ථානය දක්වා පසුබැහැලා තියෙනවා. ඒ වගේම එක්දින දෙවෙනි ස්ථානයේ හිටපු අපි අද වෙනකොට 08වෙනි ස්ථානය දක්වා පසුබැහැලා තියෙනවා. පළවෙනි ස්ථානයේ හිටපු අපි අද වෙන කොට තවත් පහළට ගිහින් තියෙනවා. අපි කල්පනා කරන්න ඕනේ අයි මෙය සිදුවන්නේ කියලා. \\\"\n\\\"මං හිතන්නේ තමුන්නාන්සේලාගේ අවධානය යොමුවෙලා තියෙනවා. පහුගිය අවරුද්දේ කාලයක් ඇතුළත ක්‍රීඩකයෝ 42ක් මේ ජාතික කණ්ඩායමට ඇතුළත් කරලා තියෙනවා. ඒකෙන්ම පේනවා මේ ක්‍රිකට් පරිපාලනය සහ තේරුම් කමිටුවේ දැක්මක් නැතුව දුවන ගමනක් තියෙනවා. ඒ වගේම තමයි පහුගිය කාලේ වෙච්ච දේවල් කතා කරනවාට වඩා මගේ මේ අවශ්‍ය පත්‍රිකා ගත කරන්න කියලා ඉල්ලා සිටිනවා. ඒකේ තියෙනවා ඉතාමත් වැදගත් අවශ්‍ය කාරණා ටිකක් ඒක ඇමතිතුමාට භාර දෙන්න කියලා ඉල්ලනවා. \\\"\n\\\"විශේෂයෙන්ම අද වෙනකොට තේරුම් කමිටුවේ සභාපතිවරයාත් තරඟ තීරකයෙක් බවට පත්වෙලා තියෙනවා. ඒකට කියනවා ලැදියාවන් අතර පිළිගැටීමක් කියලා. ව්ශේෂයෙන්ම තේරුම් කමිටුවක ඉන්න කෙනෙක්ට තර ඟ තීරකයෙක් වෙන්න බැ. ඉතිං මං දන්නේ ක්‍රිකට් පරිපාලනයේ මේවා කොහොමද සිදුවෙන්නේ කියලා.\\\"\n\\\"ඒ වගේම පහුගිය කාලේ වෙච්ච ලොකුම විනාසය තමයි මේ නිලධාරින් ඉන්න ක්‍රිඩා සමාජවලට ක්‍රීඩකයෝ ඉතාමත් ඉක්මනින් බැදෙනවා. මොකද ඒගොල්ලන්ට ලේසි පාරක් හම්බෙනවා ඉතාමත් ඉක්මනින් ජාතික කණ්ඩායම හම්බෙන්න. ඉතිං මේ හරහා තමයි ක්‍රීඩකයෝ විශාල ප්‍රමාණයක් මේ වගේ තත්ත්වයයකට පත්වෙලා තියෙන්නේ. \\\"\n\\\"ඒ වගේම අපේ කාන්තා ක්‍රිකට් ගැන බැලුවොත් එතනත් විශාල පසුබැස්මක් අපි දැක්කා. පසුගිය චැමිපියන්ස් කුසලානයේ දී අපි ඉතාමත් නරක විදිහට පරාජය වෙච්ච කණ්ඩායම බවට පත්වුණා. අද වෙන කොට 19න් පහළ ක්‍රිකට් කණ්ඩායම ඇෆ්ගනිස්තානයට පවා පරාජය වෙලා යනවා. ඔබතුමා මං දැක්කා කමිටුවක් පත්කරලා තියෙනවා. මම දන්නේ නෑ ඒ කමිටුවලින් ඒ තීරණ ගන්න පුළුවන් ද කියලා.\\\"\n\\\"ඒ වගේම පහුගිය සති කිහිපයකට ඉස්සර පිටරට සංචාරයක් ගියා 19න් පහළ කණ්ඩායම. අද වෙන කොට ඉදිරියේ දී තියෙන කණ්ඩායමකට 09 දෙනෙක්ව වෙනස් කරලා තියෙනවා. ඒ 09දෙනෙක්ගෙන් වෙනස් කරන කොට ඒ කණ්ඩායමේ නායකයා හරි ක්‍රිඩකයෙක් හරි යනවා \\\"\n\\\"කළුතර ක්‍රීඩා සමාජයේ ක්‍රීඩකයෙක් තමුන්නාන්සේලාට මතක ඇති පහුගිය කාලේ තරඟ පාවා දිමේ ප්‍රශ්නයකට මුහුණ දුන්නා කළුතර ක්‍රීඩ සමාජය සහ පානදුර ක්‍රිඩා සමාජය. අද වෙනකොට මේකේ ඉන්න කිසිම නිලධාරියෙකු කිසිම දඬුවමක් ලබලා නෑ. \\\"\n\\\"චාමර සිල්වා කියන ක්‍රීඩකයා මමත් ත්‍රිඩා කරන කාලේ ක්‍රීඩා කළා. ඉතාමත් වැදගත් ක්‍රීඩකයෙක් කියලා කියන්න පුළුවන් මගේ කාලේ. මේ ක්‍රිඩකයා තුන්වෙනි දවසේ තරඟයට ආවා. මොකද නිලධාරීන් බලපෑමක් කළා තරඟය පාවලා දීලා තරඟය වෙනස් කරන්න. ඉතිං මේ ක්‍රිඩකයා තරඟයට ඇවිල්ලා නැතුව හිටියා පස්සේ මේ ක්‍රීඩකයාව අවුරුදු 02කට තහනම් කරලා තියෙනවා. මං දැක්කා ක්‍රිඩා ඇමතිතුමා මැදිහත් වෙලා ඒ තහනම ඉවත් කරලා තියෙනවා.\\\"\n\\\"නමුත් අද වෙනකොටත් මේ ක්‍රීඩා සමාජවල මෙව්වාට මූලික වෙච්ච පුද්ගලයෝ කිසිම දඬුවමක් ලබලා නෑ. ඒ වගේම කමයි අද රංජන් පරණවිතාන කියන මාධ්‍යවේදියාද, තේරුම් කිමිටුව ද කියන් එක මම දන්නේ නෑ. මොකද අද වෙනකොට තමන්ට උදව් කරපු හැමදෙනාමමේ වගේ තත්ත්වයකට පත්වෙනවා. විශේෂයෙන්ම අපි දැක්කා පහිගිය 19න් පහළ තරඟාවලියේ දී මහින්ද හලල්ගොඩ කළමණාකරු හැටියට ගිය වෙලෙත් එතුමා කියලා තිබුණා පිසියෝතෙරපි කෙනෙක් අවශ්‍යයි ඒ හින්දා එයා තනතුරෙන් ඉවත්වෙන්නම්. ඒ වෙනුවට තවත් කෙනෙක් යවන්න කියලා. භෞතික චිකිත්සික කෙනෙක්ව. නමුත් වුණේ මොකක්ද? \\\"\n\\\"මේ මාධ්‍ය පරිපාලනය කරන පුද්ගලයා කණිෂ්ඨ තේරුම් කමිටුවේ පුද්ගලයාව මේ සංචාරවලට යවනවා. මෙව්වා ගැන මම ඇමතිතුමාට භාර දෙනවා පත්‍රිකා ටිකක්. හොයලා බලන්න මොනාද සිදුවෙලා තියෙන්නේ කියලා. ඒ වගේම කමයි මේ පරිපාලනය ගැන කියන කොට නුසුදුසු පුද්ගලයෝ පත්වෙච්ච ක්‍රමවේදයක් තිබුණා. අපි දන්නවා සූදුවලට සම්බන්ධ අයට එන්න බෑ. පුවත්පත් තියෙන අයට එන්න බෑ. ක්‍රීඩා භාණ්ඩ ගේන අයට එන්න බෑ. නමුත් මේ සියල්ලම වහලා මේ තනතුරුවලට ඇවිල්ලා තියෙනවා.\\\"\n\\\"අද වෙනකොට බැඩ්මින්ටන්වලත් ඒ ප්‍රශ්නය ඇවිල්ලා තියෙනවා. විශේෂනේම මං කියන්න ඕනේ. ක්‍රමවේදය අපි වෙනස් කළේ නැත්තම් ඉදිරියේදී විශාල ප්‍රශ්න ගොඩකට අපි මුහුණ දෙන්න වෙනවා කියලා. \\\"\nඅද වෙනකොට ආසියානු ක්‍රිකට් කවුන්සිලය අපේ රටට ගෙනැල්ලා තියෙනවා. ඒකේ හැම වියදමක්ම දරන්නේ ක්‍රිකට් පාලක මණ්ඩලය. ගරු ඇමතිතුමා යොමු කරලා තිබුණා ඒකේ එක එක බදු සහන ලබලා දෙන්න කියලා. මම ඒ සඳහා මගෙත් යෝජනා යොමුකළා. මම වගකීමකින් කියනවා ඔබතුමාට ලබාදුන්න ඒ පත්‍රිකාව ඔබතුමාව නොමඟ යවලා කමයි ඒක ලබලා දුන්නේ. අපි ඒ ගැන දැනට සාකච්ඡා කරන නිසා මං ඒ ගැන වැඩිය කතා කරන්න යන්නේ නෑ.\n\\\"ඒ වගේම තමයි අද මේ ක්‍රිකට් පරිපාලනයට එන හැමදෙනාම රටේ දේශපාලන නායකත්වයත් එක්ක, සතුටු කරන්න වැරදි තීරණ අරගත්තා. අපි දැක්කා පහුගිය කාලේ හම්බන්තොට ක්‍රීඩාංගනයක් හැදුවා. අද වනකොට විශාල මුදලක් වියදම් කරල ඒ ක්‍රීඩාංගනය හැදුවත් අද ඒක පාවිච්චි කරන් නැති තත්ත්වයට පත් වෙලා තියෙනවා. \\\"\n\\\"මට දැනට ලැබී තියෙන වාර්ථා අනුව පොළොන්නරුවෙත් ජාත්‍යන්තර ක්‍රීඩාංගනයක් හදන්න යනවා. මහින්ද රාජපක්ෂ හිටපු ජනාධිපතිවරයට වෙච්ච ප්‍රශ්නයම අපේ ජනාධිපතිතුමාටත් දැන් ප්‍රශ්නයක් බාරදෙන්න යනවා. මම ඒ ගැන එතුමාත් එක්ක සාකච්චා කරනවා. එතුමාට අපිට අවශ්‍ය වෙන්නේ ජාත්‍යන්තර ක්‍රීඩාංගන නෙමෙයි. \\\"\n\\\"යාපනය ජාත්‍යන්තර ක්‍රීඩාංගනයක් හදන්න යනවා. මම දන්න හැටියට අපිට තියෙනවා ජාත්‍යන්තර ක්‍රීඩාංගන 8 ක් 10 ක් විතර. නමුත් මේ තරුණ ළමයින්ට ‍ක්‍රීඩා කරන්න පාසල් ක්‍රීඩකයන්ට ක්‍රීඩා කරන්න ක්‍රීඩාංගන ඇති කරන එක තමයි වැදගත් වෙන්නේ. ඊට අවශ්‍ය ආම්පන්න ටික ලබල ‍දෙන්න. මෙන්න මෙවුව තමයි අපිට ක්‍රීඩාව ඉදිරියට ගෙනියන්න කරන්න වෙන්නේ.\\\"\n\\\"විශේෂයෙන්ම මෙන්න මෙවුව අපි දැක්මක් අනුව කලේ නැත්නම් මේ ප්‍රශ්නයට අපිට තවත් විශාල වශයෙන් මුහුන දෙන්න සිද්ද වෙනවා. . ඒ වගේම තමයි ජාතික ඔලිම්පික් කමිටුවේ නිළවරණය තිබිල නෑ. බැඩ්මින්ටන් කමිටුව ජාතික තහනමකට ලක්වෙලා තියෙනවා. බැඩ්මින්ටක් අර්බුධය හා නිළවරණයේ ප්‍රශ්න ගොඩක් තියෙනවා. මේ සඳහා මම හිතනවා ඇමතිතුමාගේ මැදිහත් වීමත් එක්ක කරුණාකරල මෙවුව ගැන හොයල බලන්න. \\\"\n\\\"විශේෂයෙන්ම මේ පහුගිය කාලේ ක්‍රිකට් ක්‍රීඩාව හරහා සංවර්ධන කටයුතු කියල විශාල මුදලක් එක්එක්කෙනාගේ සාක්කුවලට ගිහිල්ලා තියෙනවා කියල අපිට දැනලන්න ලැබිල තියෙනවා. මම ඒ පත්‍රිකා එතුමාට යොමු කරන ගමන් මේ ගැන පරික්ෂණයක් කරන්න කියල මම එතුමාගෙන් ඉල්ලා සිටිනවා.\\\"\n\\\"මොකද අද වනවිට තමන්ට උදවු කරපු හැමදෙනාගෙම රැකියාවල් වැඩි කරල, මම දැක්කා ක්‍රිකට් පරිපාලනේ. ඡන්දේ දිනලා ආවාම කිව්වා මම පරිපාලනයේ ඉන්න සෙනඟ අඩු කරනවා කියලා. අද වෙනකොට සෙඟ වැඩිවෙලා. තමන්ගේ හිතවතුන් ඇතුළට ගිහිල්ලා. මේ සියල්ලම මෙතනට ඇවිල්ලා තියෙනවා. ඉතිං මේ තත්ත්වය වෙනස් කරන්න පුළුවන් ඇමතිතුමාට.\\\"\n\\\"ඒ වගේම තමයි පහුගිය කාලේ ප්‍රතිඵල ටික අරන් අපි බලන්න ඕනේ අපි කොහෙද ඉන්නේ කියලා. මං මේ ක්‍රීඩා කණ්ඩායමවත් වෙන කාවවත් අපහසුතාවයට පත්කරනවා නෙමෙයි. මෙව්වාට ඉතාමත් ඉක්මනින් තීරණ ගත්තේ නැත්තම් තව අවුරුද්දකින් 02කින් ලෝක කුසලාන කරඟාවලියක් එනවා. එහිදි අපිට ඉතාමත් නරක තත්ත්වයකට පත්වෙන්න සිද්ධ වෙනවා. \\\"\n\\\"මට ලබා දුන් කාලය කෙටි හින්දා ගරු සභාපතිතුමනි මං ඉල්ලා සිටිනවා මා ළඟ තියෙන මේ පත්‍රිකා ටික සභා ගත කරන්න නෙමෙයි හැන්සාඩ් ගත කරන්න කියලා මොකද මේකේ තියෙනවා අයි.සී.සි. එකේ ඇන්ටි කරප්ෂන් යුනිට් එකේ ආපු වාර්තාවකුත් මං ඒකත් ඇමතිතුමාට ලබා දෙන්නම්. පහුගිය කාලේ ආපු වාර්තාවක් තියෙනවා. ඒ වගේම බැඩ්මින්ටන්වල ආපු ප්‍රශ්නයක් තියෙනවා. විශේෂයෙන්ම මේ ඇන්ටි කරප්ෂන් වාර්තාව ඇමතිතුමාටත් කොපි එකක් ලබලා දිලා මේක හැන්සාඩ් ගත කරන්න කියලා මං ඔබතුමාගෙන් ඉල්ලා සිටිනවා. \\\"",
       "URL": "https://www.hirunews.lk/sports/176771/ඇමති-අර්ජුන-icc-වාර්තාවක්-සභාගත-කරයි",
       "Category": "Sports",
       "Parent URL": "https://www.hirunews.lk/sports/all-news.php?pageID=279"
}