{
       "Source": "hirunews",
       "Timestamp": "Friday, 22 September 2017 - 21:34",
       "Headline": "මාලිංගගෙන් බවුන්සරයක්",
       "News Content": "මෙරට ක්‍රිකට් ක්‍රීඩකයින්ගේ දස්කම් වැඩිදියුණු කිරීමේ අරමුණ ඇතිව පල්ලෙකැලේ ජාත්‍යන්තර ක්‍රිකට් ක්‍රීඩාංගණයේ පිහිටුවා තිබෙන විශිෂ්ටත්වයේ මධ්‍යස්ථානය භාරදී තිබෙන්නේ ඒ සඳහා සුදුසුකම් නොමැති පුද්ගලයෙකුට බව ක්‍රිකට් ක්‍රීඩක ලසිත් මාලිංග පවසනවා.\nඔහු මේබව පැවසුවේ පසුගියදා බත්තරමුල්ලේ පැවති ක්‍රීඩා අමාත්‍යාංශය සංවිධාන කළ වැඩමුළුවකදී.\nශ්‍රී ලංකා ක්‍රිකට් කණ්ඩායම නව මඟකට යොමුකරලීමේ තේමාව පෙරදැරි කරගනිමින් ක්‍රිකට් ක්ෂේත්‍රයේ ප්‍රවීණයන් සහභාගී වූ වැඩමුළුවක් පසුගියදා බත්තරමුල්ල වොටර්ස්එජ් හීදී පැවැත්වුණා.\nවැඩමුළුව අවසන්වීමට මත්තෙන් අදහස් දැක්වූ ලසිත් මාලිංග චෝදනා කළේ ක්‍රිකට් ක්‍රීඩාවේ වත්මන් කඩාවැටීමට බලධාරීන් මෙන්ම ක්‍රීඩකයින්ද වගකිව යුතු බවයි.\nමෙම අවස්ථාව ආවරණය කිරීමට මාධ්‍යයට නොහැකි වුණේ වැඩමුළුවේ මුල් කොටස පමණක් මාධ්‍යයට විවෘත වීම හේතුවෙන්.\nකෙසේ නමුත් මාලිංග එහිදී සිදුකළ කතාවේ හඬ පටය මේ වන විට සමාජ ජාල මාධ්‍යයේ සංසරණයවනවා.\nලසිත් මාලිංග\n- 96 න් පස්සේ අපිට සමාජීය තලය තුළ කතාබහක් ඇතිවුණා පාසලෙන් ක්‍රිකට් ක්‍රීඩකයින් ජාතික කණ්ඩායම නියෝජනය කරන්නේ නෑ කියලා. ඒ හේතුවත් එක්ක ඇහුම්කන් දීම මත අපි බැලුවා පොඩි එක්කෙනෙක් ගෙනල්ලා මම කොහොමද ජනප්‍රිය වෙන්නේ කියලා. ඒකට අහුවුණේ තිලිණ කණ්ඩම්බි, චාමර සිල්වා, ජෙහාන් මුබාරක්, මලින්ද වර්ණපුර, කෞශාල් ලොකුආරච්චි, කෞශල්‍ය වීරරත්න. ඒ ජෙනරේෂන් එකක්. නැවතත් යළි අවුරුදු 5 කින් 6 කින් මේවගේ අවස්ථාවක් උදාවුණොත් ජනතාවට ඇහුම්කන් දෙන්න කලින් මේ ක්‍රිකට් එකට ඇහුම්කන් දෙන්න. තරග පරාජය ගැන කතා කරනවා. තරග පරාජයට වගකියන්න ඕන ක්‍රීඩකයින්. අපිට හොඳ පුහුණුකරුවන් අවශ්‍යයි. අපි නිර්මාණය කළා හයි පෆෝමන් සෙන්ටර් එකක්. අපි ඒ දේ භාරදීලා තියෙනවා තරග 16 ක් ක්‍රීඩා කරලා තමන්ගේ ජීවිතේ ලකුණු 100 ක්වත් ලබාගත්තු නැති පුද්ගලයෙකුට. අපි තවත් වැරදුණු තැනක් තමයි අපි ක්‍රීඩකයාට ක්‍රීඩකයා රීප්ලේස් කළා මිසක් ඒ ක්‍රීඩකයා කළ ජොබ් එකට ජොබ් එකක් රීප්ලේස් කළේ නෑ. පසුගිය කාලය තුළ කණ්ඩායම තේරුවට පස්සේ කණ්ඩායමේ නායකයා තෝරනවා. එතකොට ලෝකයේ ඉන්න හොඳම නායකයාටවත් සැලසුමක් හදන්න පුළුවන් කියලා මම හිතන්නේ නෑ. ඒ වගේම අපි තනතීරුවලට ගියාම අපිට මේවගේ තනතීරු තියලා දෙන්න. අනිත් පැත්තට එනකොට තණකොළ කපලා කියනවා ප්ලේට් එක වැරදුණා කියලා. ජාත්‍යන්තරතලයේ විකට් එකක් හදන එක්කෙනෙක් එතන ඉන්නවානම් ප්ලේට් එක වරදිනවානම් මම හිතන්නේ නැහැ එයා ඒ ග්‍රවුන්ඩ් එක හදන්න සුදුසු පුද්ගලයෙක් කියලා. ඒවගේ සිදුවීම් පහුගිය කාලය තුළ සිදුවෙලා තියෙනවා.",
       "URL": "https://www.hirunews.lk/sports/171605/මාලිංගගෙන්-බවුන්සරයක්",
       "Category": "Sports",
       "Parent URL": "https://www.hirunews.lk/sports/all-news.php?pageID=295"
}