{
       "Source": "hirunews",
       "Timestamp": "Friday, 15 September 2017 - 16:40",
       "Headline": "ඕස්ට්‍රේලියා සමඟ පළමු එක්දින තරඟ 03 සඳහා එක්වන ඉන්දීය සංචිතය නම් කරයි",
       "News Content": "සංචාරක ඕස්ට්‍රේලියානු කණ්ඩායම සමඟ පැවැත්වෙන එක්දින තරඟාවලියේ පළමු තරඟ 03 සඳහා එක්වන ඉන්දීය සංචිතය මේ වන විට නම්කර තිබෙනවා.\nමෙම සංචිතයට ක්‍රීඩකයන් 15 දෙනෙක් ඇතුලත්.\nවිරාත් කෝලිගෙන් නායකත්වයෙන් යුත් මෙම කණ්ඩායමට රෝහිත් ශර්මා, කුල්කේෂ් රාහුල්, මනීෂ් පාණ්ඩ්‍යා, කේදර් ජාවේඩ්, අජින්ක්‍යා රහානි, මහේන්ද්‍ර සිං දෝනි, හර්දික් පාණ්ඩ්‍යා, අක්ෂා පටෙල්, යුෂ්වේන්ද්‍රා චාහල්, ජස්ප්‍රිට් බුම්රා, බුවනේශ්වර් කුමාර්, උමේෂ් යාදෙව් සහ මොහොමඩ් සමී යන ක්‍රීඩකයන් ඇතුළත්.\nසිය පෞද්ගලික කාරණාවක් හේතුවෙන් ඉන්දීය කණ්ඩායමේ ආරම්භක පිතිකරු ශිකර් ධවාන් සංචාරක ඕස්ට්‍රේලියානු කණ්ඩායම සමඟ පැවැත්වෙන එක්දින තරඟාවලියට නම්කළ ඉන්දීය සංචිතයෙන් ඉල්ලා අස්වීමට පසුගියදා තීරණය කළා.\nධවාන්ගේ ඉවත් වීමත් සමඟ පුරප්පාඩුවන ඉන්දීය කණ්ඩායමේ ආරම්භක පිතිකරු වගකීම සඳහා අජින්ක්‍යා රහානි එක්කර ගැනීමට බොහෝ විට ඉඩකඩ පවතින බවයි ආරංචි මාර්ග සඳහන් කරන්නේ.\nඒ අනුව ඕස්ට්‍රේලියානු කණ්ඩායම සමඟ පැවැත්වෙන එක්දින තරඟාවලියේදී ඉන්දීය කණ්ඩායමේ ආරම්භක පිතිකරුවන් ලෙස රෝහිත් ශර්මා සමඟින්  අජින්ක්‍යා රහානි කටයුතු කරනු ඇති.\nඉන්දීය කණ්ඩායමේ ශ්‍රී ලංකා සංචාරය අතරතුර පස්වන එක්දින තරඟයටද  ක්‍රීඩා කිරීමට ශිකර් ධවාන්ට  අවස්ථාව නොලැබී ගියේ ඔහුගේ මවගේ අසනීප තත්වයක් හේතුවෙන් ඉන්දියාව බලා පිටත්ව යාමට සිදුවීම හේතුවෙන්.\nසංචාරක ඕස්ට්‍රේලියානු කණ්ඩායම සහ ඉන්දියාව අතර පළමු එක්දින තරඟය අනිද්දා චෙන්නායි හිදී පැවැත්වෙන අතර දෙවන එක්දින තරඟය කොල්කටා හිදීත්, තුන්වන සහ හතරවන එක්දින තරඟ ඉන්දෝර් සහ බැංගලෝර් හිදී පැවැත්වෙන අතර පස්වන එක්දින තරඟය පැවැත්වෙන්නේ නාග්පූර් වලයි.\nජාත්‍යන්තර ක්‍රිකට් කවුන්සිලයේ එක්දින කණ්ඩායම් වර්ගීකරණයේ ඕස්ට්‍රේලියානු කණ්ඩායම දෙවන ස්ථානයේ පසුවන අතර ඉන්දියාව එහි තුන්වන ස්ථානයේ පසුවනවා.\nඒ අනුව ජාත්‍යන්තර ක්‍රිකට් ක්‍රීඩා විස්තර විචාරකයින් පවසන්නේ මෙම තරඟාවලිය ඉතා තියුණු සහ දෙපිලටම සුවිශේෂ තරඟාවලියක් වනු ඇති බවටයි.",
       "URL": "https://www.hirunews.lk/sports/171014/ඕස්ට්‍රේලියා-සමඟ-පළමු-එක්දින-තරඟ-03-සඳහා-එක්වන-ඉන්දීය-සංචිතය-නම්-කරයි",
       "Category": "Sports",
       "Parent URL": "https://www.hirunews.lk/sports/all-news.php?pageID=298"
}