{
       "Source": "hirunews",
       "Timestamp": "Friday, 28 July 2017 - 18:24",
       "Headline": "මුරලිගෙන් ශ්‍රී ලංකා කණ්ඩායමට චෝදනාවක්",
       "News Content": "ශ්‍රී ලංකා කණ්ඩායමේ ඇතැම් ක්‍රීඩකයන්ගේ දක්ෂතා ප්‍රමාණවත් නොවන බව සුපිරි දඟ පන්දු යවන ක්‍රීඩක මුත්තයියා මුරලිදරන් පවසනවා.\nඑමෙන්ම පිතිකරුවන් අතර මනා සම්බන්ධතාවක් ගොඩනගා ගැනීමට අපහසුවීම හේතුවෙන් අවම ලකුණු ප්‍රමාණයක් ලබාගන්නා බවයි ඔහු පෙන්වා දෙන්නේ.\nපළමු වරට සිම්බාබ්වේ කණ්ඩායමට එරෙහිව ලැබු එක්දින තරග පරාජයෙන් ද පෙන්නුම් කෙරෙන්නේ ශ්‍රී ලංකා කණ්ඩායමේ දක්ෂතා ප්‍රමාණවත් නොවීම බව මුරලිදරන් කියාසිටියා.\nවිදෙස් මාධ්‍ය ආයතනයකට අදහස් දක්වමින් සුපිරි දග පන්දු යවන්නා සඳහන් කළේ ශ්‍රී ලංකා කණ්ඩායම දක්ෂතා සපිරුනු කණ්ඩයාමක් වුව ද මේ අවස්ථාවේදී ජ්‍යෙෂ්ඨ ක්‍රීඩකයන් රැසක් ද විශ්‍රාම ගොස් ඇති බවයි.\nඑබැවින් කණ්ඩායමේ මේවන විට සිටින තරුණ සාමාජිකයන්ගේ දක්ෂතා පිළිබඳ සෑහීමකට පත්විය නොහැකි බවයි මුත්තයියා මුරලිදරන් පෙන්වා දෙන්නේ.\nසාමාජිකයන් රැසක් ක්‍රීඩා කරන අතර කණ්ඩායම ද නිරන්තරයෙන් වෙනස්වීම්වලට ලක්වන බව ද ඔහු ප්‍රකාශ කළා.\nමේ අතර සංචාරක ඉන්දීය කණ්ඩායමේ ඉන්දියාවේ ආක්‍රමණශීලී පිතිහරඹය පිළිබඳව ද මුරලි අදහස් පළකර තිබෙනවා.\nඔහු පෙන්වාදී ඇත්තේ මෙම අවස්ථාවේදී ශ්‍රී ලංකාවට වඩා ඉන්දියාවට වාසි සහගත බවයි.\nතණතිල්ල ද පළමු දින දෙක තුලදී පිතිකරුවන්ට වඩාත් හොඳින් ක්‍රීඩා කිරීමට හැකි තත්වයක තිබු බව ද මුරලි කියාසිටියා.\nතරගයකදී පළමුවෙන් පන්දුවට පහරදෙන කණ්ඩායමට ජයග්‍රහණයට වැඩි අවස්ථා පවතින බවයි සුපිරි දග පන්දු යවන්නා පෙන්වා දෙන්නේ.\nසිය 50 වන ටෙස්ට් ක්‍රිකට් තරගයට ක්‍රීඩා කරන රවිචන්ද්‍රන් අශ්වින් හොඳින් තරග වදින අතර ඔහුගේ පන්දු යැවීම ගාල්ලේ තණතිල්ල තුල හොඳින් සිදු කෙරෙන බව ද මුරලි ප්‍රකාශ කළා.\nඉන්දීය කණ්ඩායමේ දග පන්දු යවන්නන් 5 දෙනා එම කටයුතු මැනවින් සිදු කරන බවයි මුත්තයියා මුරලිදරන් පෙන්වා දෙන්නේ.\nඑමෙන්ම රංගන හේරත්ගේ පන්දු යැවීම් තුලින් ඉන්දීය පිතිකරුවන්ට පළමු දින දෙකේදී වැඩි බලපෑමක් නොවු බව ද ඔහු සඳහන් කළා.\nමේ අතර ඉන්දීය ප්‍රිමියර් ලීග් තරගාවලියට සුදුසු ක්‍රීඩකයන් ද මේවන විට ශ්‍රී ලංකා කණ්ඩායමේ අවම වන අතර ඒ වෙනුවෙන් ඔස්ට්‍රේලියාව / නවසීලන්තය / දකුණු අප්‍රිකාව මෙන්ම එංගලන්ත කණ්ඩායම්වල ක්‍රීඩකයන් රැසක් සිටින බව ද සුපිරි දඟ පන්දු යවන ක්‍රීඩක මුත්තයියා මුරලිදරන් ප්‍රකාශකර තිබෙනවා.",
       "URL": "https://www.hirunews.lk/sports/167023/මුරලිගෙන්-ශ්‍රී-ලංකා-කණ්ඩායමට-චෝදනාවක්",
       "Category": "Sports",
       "Parent URL": "https://www.hirunews.lk/sports/all-news.php?pageID=312"
}