{
       "Source": "hirunews",
       "Timestamp": "Thursday, 20 July 2017 - 17:29",
       "Headline": "ලොව හොඳම ටෙස්ට් පන්දු යවන්නන් දෙදෙනා රංගන සමග දින 15ක් ශ්‍රී ලංකා ක්‍රීඩාංගනවල",
       "News Content": "ඉන්දු- ශ්‍රී ලංකා ටෙස්ට් තරගාවලියට අන්තර් ජාතික ක්‍රිකට් කවුන්සිලයේ ටෙස්ට් ශ්‍රේණිගත කිරීමේ පන්දු යැවීමේ ප්‍රථම දෙවන හා තුන්වන ස්ථානවල සිටින පන්දු යවන්නන් තිදෙනාම ක්‍රීඩා කිරීම විශේෂත්වයක්.\nශ්‍රී ලංකාවේ රංගන හේරත් දෙවන ස්ථානයේ පසුවන අතර ඉන්දියාවේ රවීන්ද්‍ර ජාඩෙජා ප්‍රථම ස්ථානයේ පසුවනවා.\nඉන්දියාවේ රවිචන්ද්‍රන් අස්වින් තුන්වන ස්ථායේත් පසුවනවා.\nශ්‍රී ලංකාවේ පැවැති ශ්‍රී ලංකා සිම්බාබ්වේ ටෙස්ට් තරගයේ දී රංගන හේරත් කඩුලු එකොළහක් දවාලීමෙන් පසු ඔහු තුන්වන ස්ථානයේ සිට ශ්‍රේණිගත කිරීමේ දෙවන ස්ථානයට පැමිණියා.\nලෝක ශ්‍රේණිගත කිරීමේ හොඳම පන්දු යවන්නන් තිදෙනා සහභාගි වන මේ ටෙස්ට් තරගාවලිය පිළිබඳව මුළු ලොවේම අවධානය යොමුව තිබෙන අතර රංගන හේරත්ට වැඩි වාසිහිමි වන්නේ තම මව් රටේදී මෙම ටෙස්ට් තරගාවලිය පැවැත්වීම හේතුවෙන්.\nගාල්ල අන්තර්ජාතික  ක්‍රිකට් ක්‍රීඩාංගණයේ දී මේ මස 26 වැනිදා ඇරඹෙන ශ්‍රී ලංකා ඉන්දියා ටෙස්ට් තරගාවලියේ ශ්‍රී ලංකා පිලට නව ටෙස්ට් නායක දිනේෂ් චන්දිමාල් නායකත්වය ලබා දෙනවා.\nටෙස්ට් තරග තුන ජුලි 26 සිට 30 දක්වා ගාල්ල ජාත්‍යන්තර ක්‍රිකට් ක්‍රීඩාංගණයේත් අගෝස්තු 3 සිට 7 දක්වා කොළඹ එස්. එස්. සී. ක්‍රීඩාංගණයේත් අගෝස්තු 12 සිට 16 දක්වා මහනුවර පල්ලේකැලේ ක්‍රීඩාංගණයේත් පැවැත්වීමට නියමිතයි.\nඉන්දියාව අවසාන වරට ශ්‍රී ලංකාවට පැමිණියේ 2015 වසරේදී.\nඑවර ශ්‍රී ලංකාව ප්‍රථම ටෙස්ට් තරගයත් ඉන්දියාව දෙවන හා තෙවන ටෙස්ට් තරගත් ජයගත්තා.\nදෙපිල තරගාවලිය අරඹන්නේ හෙට(21) කොළඹ දී (සී. සී. සී) ක්‍රීඩාංගණයේ දී ආරම්භ කරන දෙදින පුහුණු තරගයෙන්.\nඉන්දීය කණ්ඩායම මෙවර ශ්‍රී ලංකා සංචාරයේදී ටෙස්ට් තරග තුනකට , එක්දින තරග පහකට  හා 20 – 20 තරගයකට  එක් වීමට නියමිතයි.\nඑක්දින සීමිත ඕවර තරග පහ අගෝස්තු 20 (දඹුල්ල) අගෝස්තු 24 (පල්ලේකැලේ) අගෝස්තු 27 (පල්ලේකැලේ) අගෝස්තු 31 (මාලිගාවත්ත ප්‍රේමදාස ක්‍රීඩාංගණය) හා සැප්තැම්බර් 3 (මාලිගාවත්ත ප්‍රේමදාස ක්‍රීඩාංගණය) පැවැත්වෙනවා.\nමේ සෑම දිනකටම පසුදා විවේක දිනයක් නම්කර ඇත්තේ වර්ෂාව පැවතුනහොත් විවේක දිනයේ දී එම එක්දින තරගය පැවැත්වීමේ අරමුණින්.\nඑකම 20 – 20 තරගය පැවැත්වෙන්නේ සැප්තැම්බර් 6 වැනිදා මාලිගාවත්ත ආර්. ප්‍රේමදාස ක්‍රීඩාංගණයේ.\nඉන්දීය කණ්ඩායම සැප්තැම්බර් 7 වැනිදා ආපසු සිය රට බලා පිටත්වනවා.\nශ්‍රී ලංකාවට පැමිණ සිටින ඉන්දීය කණ්ඩායමේ පුහුණුකරු ලෙස ක්‍රියා කරන්නේ ඉන්දීය හිටපු නායක සුපිරි තුන් ඉරියව් ක්‍රීඩකයෙකු වූ ප්‍රවීන විස්තර ප්‍රචාරක රවි ශාස්ත්‍රී.\nපුහුණුකරුට ගෙවන මුදල දෙගුණ කිරීමටත් සහාය පුහුණුකරුවන්ගේ දීමනාව  සියයට දහයකින් වැඩි කිරීමටත් ඉන්දීය ක්‍රිකට් නිලධාරින් තීරණය කර තිබෙන බව සඳහන්.\nඉන්දීය කණ්ඩායමේ කලමනාකරු තෝරා ගන්නේ ජුලි 22 වැනිදා නව දිල්ලියේ පැවැත්වෙන සම්මුඛ පරීක්ෂණයකින්.\nනව කළමනාකරු 24 වැනිදා ශ්‍රී ලංකාවට පැමිණ කණ්ඩායමට එක්වනු ඇති.\nඑංගලන්තයේදී නොබෝදා පැවැති චැම්පියන් කුසලාන තරගාවලියේ මූලික වටයේදී ශ්‍රී ලංකාව ලකුණු තුන්සිය ඉක්මවා හඹාගොස් ඉන්දියාව පහසුවෙන් පරාජය කිරීම ද එක දින තරගාවලියේ දී සිහිපත් කර ගත යුතුයි.",
       "URL": "https://www.hirunews.lk/sports/166359/ලොව-හොඳම-ටෙස්ට්-පන්දු-යවන්නන්-දෙදෙනා-රංගන-සමග-දින-15ක්-ශ්‍රී-ලංකා-ක්‍රීඩාංගනවල",
       "Category": "Sports",
       "Parent URL": "https://www.hirunews.lk/sports/all-news.php?pageID=314"
}