{
       "Source": "hirunews",
       "Timestamp": "Friday, 21 July 2017 - 13:19",
       "Headline": "දිනේෂ් චන්දිමාල්ට පළමු ටෙස්ට් ක්‍රිකට් තරගය අහිමි වෙයි",
       "News Content": "උණ රෝගයක් හේතුවෙන් කොළඹ පෞද්ගලික රෝහලකට ඇතුලත් කෙරුනු ශ්‍රී ලංකා ටෙස්ට් ක්‍රිකට් නායක දිනේෂ් චන්දිමාල්ට පළමු ටෙස්ට් ක්‍රිකට් තරගයට සහභාගී වීමට නොහැකිව තිබෙනවා.\nඒ අනුව පළමු ටෙස්ට් ක්‍රිකට් තරගයේදී රංගන හේරත් කණ්ඩායම මෙහෙයවනු ඇති.\nවෛද්‍යවරුන් උපදෙස් ලබාදී ඇත්තේ දින කිහිපයක් චන්දිමාල් විවේක ගත යුතු බවයි.\nපළමු ටෙස්ට් තරගය අවසානය වන විට චන්දිමාල් ඉදිරි තරගවලට එක්වීමට ඇති හැකියාව පිළිබඳ දැනුම්දෙන බවයි වෛද්‍යවරුන් සඳහන් කර ඇත්තේ.\nක්‍රිකට් විචාරකයන් පෙන්වා දෙන්නේ චන්දිමාල් කණ්ඩායමේ නොමැතිවීම ශ්‍රී ලංකාවට තරමක බලපෑමක් ඇතිකරනු ඇති බවයි.\nඔහු කණ්ඩායමේ නායකයා පමණක්ම නොව පළමු පෙළ පිතිකරුවන් අතර සිටීම ද ඊට හේතුව වී තිබෙනවා.\nකෙසේවෙතත් එක්දින කණ්ඩායම් නායක උපුල් තරංග මෙන්ම රංගන හේරත් ද කණ්ඩායමේ සිටීම හේතුවෙන් එම බලපෑම මගහැරී යනු ඇතැයි විචාරකයන් පෙන්වා දෙනවා.\nකණ්ඩායම් කළමණාකරු අසංක ගුරුසිංහ කියාසිටියේ දිනේෂ් චන්දිමාල්ට මගහැරෙන්නේ එක් තරගයක් බැවින් එම තරගයේ  නායකත්වය රංගන හේරත්ට බොහෝදුරට ලබාදෙන බවයි.\nරංගන හේරත් මීට පෙර ද ටෙස්ට් කණ්ඩායම මෙහෙයවා තිබීම ඊට හේතුවයි. ඒ පිළිබඳ අද පස්වරුවේ අවසන් තීරණයකට එළඹෙනු ඇති.\nපසුගියදා ආබාධයකට ලක්වු අසේල ගුණරත්න ඉන්දියාව සමග පැවැත්වෙන ටෙස්ට් තරගාවලියට එක්වීමට හැකියාව පවතින බවට කණ්ඩායම් කළමණාකරු ඊයේ සඳහන් කළා.\nකෙසේවෙතත් ඔහුගේ ආබාධ තත්වය පිළිබඳ තවදුරටත් අවධානයෙන් පසුවන බවයි ගුරුසිංහ කියාසිටියේ.\nවළලුකර ආබාධයක් හේතුවෙන් සිම්බාබ්වේ කණ්ඩායම සමග පැවති ටෙස්ට් තරගාවලිය අහිමි වු නුවන් ප්‍රදීප් ද මේවන විට සුව අතට පත්ව තිබෙනවා.\nඉන්දියාවට එරෙහි ටෙස්ට් තරග සංචිතයට ඔහු ද එක්වන බව ශ්‍රී ලංකා කණ්ඩායම් කළමණාකරු ප්‍රකාශ කළා.\nතරගාවලියට එක්වන සංචිතය අද පස්වරුව වන විට නම්කරන බව ද ඔහු සඳහන් කර තිබෙනවා.\nඋණ රෝගය හේතුවෙන් රොහල්ගත වු ටෙස්ට් නායක දිනේෂ් චන්දිමාල්ගේ හොඳම ටෙස්ට් තරගය ලෙසට වාර්තා අතරට එක්වී ඇත්තේ ද ඉන්දියාවට එරෙහිව පැවති තරගයක්.\n2015 වසරේදී ගාල්ල ජාත්‍යන්තර ක්‍රීඩාංගණයේ පැවති එම තරගයේදී චන්දිමාල් නොදැවී ලකුණු 162 ක් ලබාගත්තා.",
       "URL": "https://www.hirunews.lk/sports/166429/දිනේෂ්-චන්දිමාල්ට-පළමු-ටෙස්ට්-ක්‍රිකට්-තරගය-අහිමි-වෙයි",
       "Category": "Sports",
       "Parent URL": "https://www.hirunews.lk/sports/all-news.php?pageID=314"
}