{
       "Source": "hirunews",
       "Timestamp": "Monday, 17 July 2017 - 10:22",
       "Headline": "අර්ජුනගේ කතාවට ඉන්දියාව කැළඹෙයි",
       "News Content": "2011 ක්‍රිකට් ලෝක කුසලාන අවසන් මහා තරගයේ දී ඉන්දියාව ශ්‍රී ලංකාව පැරදවීම පිළිබද හිටපු ශ්‍රී ලංකා ක්‍රිකට් නායක අර්ජුණ රණතුංග සිදුකළ ප්‍රකාශය සම්බන්ධයෙන් ප්‍රවීන ඉන්දීය ක්‍රීඩකයන් විවිධ අදහස් පළ කර තිබෙනවා.\nඅමාත්‍ය අර්ජුන රණතුංග පසුගිය දා ඒ ගැන කර තිබුනේ මෙවැනි ප්‍රකාශයක්.\n\\\"මම කියන්නේ 2011 ලෝක කුසලානයේදී ශ්‍රී ලංකාවට මොකද වුණේ කියලා පරීක්ෂණයක් කරන්න. ක්‍රීඩා ඇමැතිවරු කරන්න ඕන ඕවා. තරගවල උඩ පන්දු අතහරින ඒවායි, බඩවල් ගැනයි කථා නොකර තරග පරදින හේතු හොයලා බලන්න. ඔය කථා කරන ක්‍රීඩකයින්ටත් දැන් හරි කාලේ ඇවිල්ලා තියෙනවා, මොනවා හරි වෙලා තියෙනවා නම් මෙන්න වෙච්ච දේ කියලා ඇවිල්ලා කියන්න. ඒ තරගාවලියේදී මමත් ඉන්දියාවේදී විස්තර විචාරයේ යෙදුණා. මටත් ලොකු කනස්සල්ලක් සහ සැකයක් ඇති වුණා. මට දැන්ම කියන්න බැහැ ඒවා මොකද්ද කියන එක. මම කරුණුත් එක්ක කවදක හරි දවසක ඒවා කියනවා. මං නම් කියන්නේ පරීක්ෂණයක් කරන්න ඕන නම් කරන්න ඕන මෙවැනි දේවල් ගැන.\\\"\nඊට අමතරව ශ්‍රී ලංකා පිලට පකිස්ථානයේ ලාහෝර් නුවර දී එල්ල වූ ප්‍රහාරය ගැන පරීක්ෂණයක් අවශ්‍ය බවට හිටපු ශ්‍රී ලංකා ක්‍රිකට් නායක කුමාර් සංගක්කාර කළ ප්‍රකාශයකට ද අර්ජුන ප්‍රතිචාර දක්වා තිබුනේ මෙලෙසින්.\n“දැන් ඔය සංගක්කාර මහත්තයා කියනවා නම් පරීක්ෂණයක් පවත්වන්න කියලා පරීක්ෂණයක් පවත්වන්න. මමත් කියන්නේ පරීක්ෂණයක් පවත්වන්න. ඒ අවස්ථාවේ ශ්‍රී ලංකා ක්‍රිකට් ආයතනයේ නිසි බලධාරියා ලෙස සිටියේ ලියනගම. ඊට මාස කිහිපයකට පෙර මම ආසියානු ක්‍රිකට් කවුන්සිලයේ සභාපති. අපි ආසියානු තරගාලිය පකිස්ථානයේ පැවැත්වුවේ. එය ඉතාමත් හොඳට තිබුණා. ඊට පස්සේ අයි. පී. එල්. තරගාවලියට යන්න ඕන කියලා චාලි ඔස්ටින්ගේ කණ්ඩායම ඇවිත් මට කිව්වා. එතැනදී මම කිව්වේ රට පාවලා දීලා එයට මට අත්සන් කරන්න බැහැ කියලා.  ඊට පස්සේ ගාමිණී ලොකුගේ හිටපු ක්‍රීඩා ඇමැතිවරයා මාව ක්‍රිකට් පාලක මණ්ඩලයෙන් අයින් කළා. ඊට පස්සේ තමයි පකිස්ථාන සංචාරය තිබ්බේ. එහිදී තමයි ශ්‍රී ලංකා ක්‍රිකට් කණ්ඩායම අනතුරට පත් වුණේ. මං හිතන්නේ ඒ ගැන පරීක්ෂණයක් පැවැත්විය යුතුයි. නමුත් අමතක කරන්න එපා, ඔය පාකිස්ථානයට ගිය ක්‍රීඩකයෝ ඊට පෙර ඒ රටේ පැවැති ආසියානු කුසලානයට ගියා. ඒ ගොල්ලෝ දැක්කා මම ඉන්න කාලේ කොච්චර ආරක්ෂාවක් තිබුණද කියලා. මම වෙනම පුද්ගලයෙක්ව යැව්වා ඒ ආරක්ෂාව බලන්න. ඊළඟට මම තවත් දෙයක් කියනවා. ඉන්දියාවේ අයි. පී. එල්. තරගාවලිය යනකොට ඕනතරම් බෝම්බ යනවා. එතැනදී අපේ එක ක්‍රීඩකයෙක්වත් කියලා තියෙනවද බෝම්බ යනවා, අයි. පී. එල්. ඕනේ නැහැ කියලා. නමුත් රටට ගහන්න වෙන කොට බෝම්බ ගහනවා කියලා කථා කරන්න නම් ක්‍රීඩකයෝ ගොඩාක් ඉන්නවා.\\\"\n2011 ලෝක කුසලාන අවසන් මහා තරඟයේදී ඉන්දියාව නියෝජනය කරමින් වැඩිම ලකුණු සංඛ්‍යාවක් එනම් ලකුණු 97ක් ලැබූ ගෞතම් ගම්බීර් එරට මාධ්‍යට කියා තිබුනේ  අමාත්‍ය අර්ජුණ රණතුංග ඒ පිළිබද එල්ල කරන චෝදනාවලට සාක්ෂි ඉදිරිපත් කළ යුතු බවයි.\nඅර්ජුනගේ ප්‍රකාශයෙන් තමා මවිතයට පත්වූ බවත්, ජාත්‍යන්තර ක්‍රිකට් ක්‍රීඩාවේ ගෞරවය දිනූ පුද්ගලයෙකු වෙතින් එවැනි බරපතල ප්‍රකාශයක් කිසිසේත්  අපේක්ෂා නොකළ බවත් ගම්බීර් පවසා තිබෙනවා.\n2011 ලෝක කුසලාන අවසන් මහා තරඟයේදී ඉන්දීය පිළ නියෝජනය කළ තවත් ක්‍රීඩකයෙකු වන්නේ අෂීස් නේරා.\nඔහු සඳහන් කළේ මෙවැනි ප්‍රකාශ ගැන අදහස් දැක්වීමෙන්ම ඊට පිළිගැනීමක් ලැබෙන  නිසාමෙවැනි ප්‍රකාශ පිළිබඳ වැඩි අවධානයක් යොමු  කිරීම අවශ්‍ය නොවන බවයි.\nකිසිවෙකු 1996 ලෝක කුසලාන තරගාවලියේදී ශ්‍රී ලංකාව ලද ජයග්‍රහණය ප්‍රශ්න කරන්නේ නම් එය සාධාරණදැයි නේරා පෙරළා පැනයක් ඉදිරිපත් කළා.\nඅර්ජුන රණතුංග වැනි ඉහළ පිළිගැනීමක් සහිත පුද්ගලයෙකු මෙවැනි ප්‍රකාශයක් සිදුකිරීම බලාපොරොත්තු කඩකිරීමක් බවද අෂීස් නේරා කියා තිබෙනවා.\n2011 ජයග්‍රාහී ඉන්දීය කණ්ඩායමේ තවත් ක්‍රීඩකයෙකු වන හර්බජන් සිංගෙන්ද මේ පිළිබඳ ඉන්දීය මාධ්‍ය විමසා තිබෙනවා.\nඑහෙත් ඔහු අදහස් පළ කිරීම ප්‍රතික්ෂේප කර තිබෙනවා.",
       "URL": "https://www.hirunews.lk/sports/166053/අර්ජුනගේ-කතාවට-ඉන්දියාව-කැළඹෙයි",
       "Category": "Sports",
       "Parent URL": "https://www.hirunews.lk/sports/all-news.php?pageID=315"
}