{
       "Source": "hirunews",
       "Timestamp": "Saturday, 24 June 2017 - 10:53",
       "Headline": "ICC යෙන් ඉන්දියාවට ලැබෙන ගාන වැඩිවෙයි",
       "News Content": "ICC ය සිය සාමාජික රටවල් වෙත බෙදා දෙන අරමුදල්වලින් සියයට 25කට ආසන්න ප්‍රමාණයක් ඉන්දියාවට ලබාදීමට අයි.සී.සී ක්‍රිකට් පාලක මණ්ඩලය එකඟ වී තිබෙනවා.\n2016 සිට 2023 දක්වා සැපයෙන අරමුදලින් ඩොලර් මිලියන 405ක් ඉන්දීය ක්‍රිකට් පාලක මණ්ඩලයට ලබාදීමට ජගත් පාලක මණ්ඩලය එකඟ වී තිබෙනවා.\nඒ , ඉන්දියාවට සැපයෙන අරමුදල් කපාහැරීමට දැරූ උත්සාහය සම්බන්ධයෙන් ඉන්දියාව දැඩි විරෝධය පළකිරීමෙන් අනතුරුවයි.\nඒ අනුව ඉන්දියාව සැපයෙන අරමුදල ඩොලර් මිලියන 293 සිට ඩොලර් මිලියන 405 දක්වා වැඩිවනු ඇති.\nඉන්දියාවට පසුව අදාළ කාලසීමාව තුළදී වැඩිම අරමුදල් ප්‍රමාණයක් එංගලන්තයට ලැබෙන අතර එය ඩොලර් මිලියන 139 ක් බවයි වාර්තා වන්නේ.\nICC  විධායක සභාව විසින් පසුගියදා  අනුමත කරන ලද අරමුදල් බෙදාහැරීමේ නව ක්‍රමයට අනුව ඕස්ට්‍රේලියාව, ශ්‍රී ලංකාව, දකුණු අප්‍රිකාව, පක්ස්තානය, බංග්ලාදේශය, නවසීලන්තය සහ බටහිර ඉන්දීය කොදෙව් රටවලට ඩොලර් මිලියන 128 ක් බැගින් ලබාදීමට නියමිත බව සදහන්.\nසිම්බාබ්වේ ක්‍රිකට් පාලක මණ්ඩලයට ඩොලර් මිලියන් 94 ක් පිරිනැමෙන අතර අලුතින් ටෙස්ට් වරම් හිමිකරගත් අයර්ලන්තය සහ ඇෆ්ඝනිස්තානයට ඩොලර් මිලියන 240ක මුදලක් සීමිත සාමාජිකත්වය හිමි අනෙකුත් රටවල් සමග බෙදාගැනීමට සිදුව තිබෙනවා.\nඅදාළ කාලසීමාව තුළ ඉන්දියාවට ඩොලර් මිලියන 293 ක් ලබාදීමේ යෝජනාව පිළිබඳව පසුගිය අප්‍රේල් මාසයේ ජගත් ක්‍රිකට් පාලක මණ්ඩලයේ විධායක සභාවේ පැවති ඡන්ද විමසීමේදී පක්ෂව ඡන්ද 13 ක් ලැබුණු අතර විරුද්ධ වූයේ ඉන්දියාව පමණයි.\nඑම තීන්දුවත් සමග ඉන්දියාව චැම්පියන්ස් කුසලානය වර්ජනය කිරීමටද  සැරසීම විශේෂත්වයක්.\nවිධායක සභාවේ එම තීන්දුවෙන් අනතුරුව ඉන්දියාව චැම්පියන්ස් කුසලානය සඳහා සිය කණ්ඩායම නම්කිරීම ප්‍රමාද කෙරුණා.\nඒ පිළිබඳව ජගත් ක්‍රිකට් කවුන්සිලය සමග දිගටම සාකච්ඡා කරමින් සිටින අතර තුර එයට එරෙහිව නීතිමය පියවර ගැනීමේ හැකියාව ද සලකා බලමින් සිටින බව ඉන්දීය පාලක මණ්ඩලය ඒ අවස්ථාවේ සඳහන් කරනු ලැබුවා.\nපසුව ඉන්දියාව චැම්පියන්ස් කුසලානය සඳහා සිය කණ්ඩායම සහභාගී කළ අතර, අවසාන මහා තරගයේදී පකිස්තානය හමුවේ ඉන්දියාව පරාජයට පත් වුණා.",
       "URL": "https://www.hirunews.lk/sports/164305/icc-යෙන්-ඉන්දියාවට-ලැබෙන-ගාන-වැඩිවෙයි",
       "Category": "Sports",
       "Parent URL": "https://www.hirunews.lk/sports/all-news.php?pageID=322"
}