{
       "Source": "hirunews",
       "Timestamp": "Saturday, 08 April 2017 - 15:21",
       "Headline": "යුනිස් ඛාන් ජාත්‍යන්තර තරගවලින් සමුගැනීමට තීරණය කරයි",
       "News Content": "පකිස්ථාන කණ්ඩායමේ මැද පෙළ පිතිකරුවෙකු වන යුනිස් ඛාන් ජාත්‍යන්තර ක්‍රිකට් තරගවලින් සමු ගැනීමට තීරණය කර තිබෙනවා.\nබටහිර ඉන්දීය කොදෙව් කණ්ඩායම සමග පැවැත්වෙන තරගාවලිය අවසානයේ තමා තරගවලින් සමුගන්නා බවයි ඔහු අද කරච්චි නුවරදී මාධ්‍ය හමුවේ ප්‍රකාශකර ඇත්තේ.\nපකිස්ථාන ටෙස්ට් ක්‍රිකට් නායක මිස්බා උල් හක් ටෙස්ට් තරගවලින් සමු ගැනීම ප්‍රකාශයට පත් කර දින දෙකකින් යුනිස් ඛාන් සිය සමු ගැනීම ප්‍රකාශයට පත් කිරීම විශේෂත්වයක්.\nතරගවලින් සමු ගැනීමක් පිළිබඳ කිසිදු අවස්ථාවක ප්‍රකාශ නොකරන ලෙසට තම ක්‍රීඩා ලෝලීන් ඉල්ලා තිබුන ද සමුගැනීම ප්‍රකාශයට පත් කිරීමේ අවස්ථාව එළඹී ඇති බවයි යුනිස් ඛාන් සඳහන් කලේ.\n39 හැවිරිදි මැද පෙළ පිතිකරුවා සඳහන් කළේ තම ක්‍රීඩා දිවිය තුල කණ්ඩායම වෙනුවෙන් හැකි උපරිමයෙන් ක්‍රීඩා කළ බවයි.\nඕනෑම අයෙකුට ක්‍රීඩා දිවියෙන් සමුගැනීමේ කාලයක් එළඹෙන අතර අකමැත්තෙන් වුව ද එම තීරණ ගත යුතු බවයි ඔහු පෙන්වා දෙන්නේ.\nකිසිදු ක්‍රීඩකයකු සදාකාලිකවම ක්‍රීඩාවට සුදුසු ශරීර තත්වයෙන් නොසිටින බව යුනිස් ඛාන් ප්‍රකාශ කළා.\nටෙස්ට් තරගවල ලකුණු දස දහස පසුකළ පළමුවැන්නා ලෙසට ඉතිහාසයට එක්වීමට යුනිස් ඛාන් තවත් ලබාගත යුතුව ඇත්තේ ලකුණු 23 ක් පමණයි.\nකොදෙව් කණ්ඩායම සමග පැවැත්වෙන තරගයෙන් පසු සමුගන්නා 42 හැවිරිදි මිස්බා උල් හක්ට ටෙස්ට් ලකුණු 5000 සීමාවට ළගාවීමට තවත් ලකුණු 49 ක් අවශ්‍ය වනවා.\nසමුගැනීම නිවේදනය කරමින් යුනිස් ඛාන් සඳහන් කළේ තම ක්‍රීඩා දිවිය තුල සිදුවු අතපසුවීම් සහ වැරදිවලට සමාව ඉල්ලා සිටින බවයි.\nරට වෙනුවෙන් හැකි උපරිමයෙන් දක්ෂතා දැක්වීමට උත්සාහ කළ බව ද ඔහු කියාසිටියා.\nබටහිර ඉන්දීය කොදෙව්වන් සමග පැවැත්වෙන තරගාවලියේදී ලකුණු දස දහසේ සීමාව පසු කිරීම මුලික අරමුණක් බවයි ඔහු වැඩිදුරටත් සඳහන් කළේ.\nතම ක්‍රීඩා ලෝලීන් මෙම තීරණයට එකග වනු ඇතැයි අපේක්ෂා කරන අතර තම ඉදිරි අරමුණු ඉටු කර ගැනීම වෙනුවෙන් ඔවුන් ආශීර්වාද කරනු ඇති බව යුනිස් ඛාන් ප්‍රකාශ කළා.\n2000 වසරේ ටෙස්ට් පිටියට පිවිසි යුනිස් ඛාන් තරග 115 කට ක්‍රීඩා කර ලකුණු 9977 ක් ලබා සිටිනවා.\nශතක 34 ක් ද ඊට අයත්.\nඑක් ඉනිමකදී ඔහු රැස් කළ වැඩිම ටෙස්ට් ලකුණු සංඛ්‍යාව 313 ක් වන අතර එය ලබාගත්තේ 2009 වසරේදී ශ්‍රී ලංකා කණ්ඩායමට එරෙහිවයි.\nඑක් ඉනිමකදී වැඩිම ලකුණු ලබාගත් තුන්වන පකිස්ථාන ක්‍රීඩකයා ලෙසට ද ඔහු වාර්තා අතරට එක්වනවා.\nහනීෆ් මොහොමඩ් ලකුණු 337 ක් සහ ඉන්සමාම් උල් හක් ලකුණු 329 ක් ලබා ගනිමින් වැඩිම ලකුණු ලබාගත් පකිස්ථාන ක්‍රීඩකයන් ලෙසට වාර්තා අතරට එක්ව සිටිනවා.",
       "URL": "https://www.hirunews.lk/sports/158786/යුනිස්-ඛාන්-ජාත්‍යන්තර-තරගවලින්-සමුගැනීමට-තීරණය-කරයි",
       "Category": "Sports",
       "Parent URL": "https://www.hirunews.lk/sports/all-news.php?pageID=340"
}