{
       "Source": "hirunews",
       "Timestamp": "Tuesday, 02 November 2021 - 19:02",
       "Headline": "එංගලන්ත නායක ඔයින් මෝගන්ගෙන් ශ්‍රී ලංකා කන් කණ්ඩායමට මල් මිටක්",
       "News Content": "\\\"මෙම තරඟාවලිය තුලදී අපිට මෙතෙක් එල්ල වූ බරපතලම පීඩනය එල්ල කලේ ශ්‍රී ලංකා කන්ඩායමයි.\nඔවුන් ලෝක කුසලාන තරඟාවලියේ මේ දක්වා ඔවුන්ගෙන් අපේක්ෂා කළ ප්‍රමාණයටත් වඩා ඉහල දස්කම් දැක්වීමට සමත් වී තිබෙනවා.\nඑබැවින් ඔවුන් මෙතෙක් ලබාගෙන ඇති ඇදහිය නොහැකි ප්‍රගතිය සම්බන්ධයෙන් ඔවුන් ආඩම්බර විය යුතුය\\\" - එංගලන්ත නායක ඔයින් මෝගන්\nවැඩිම පන්දුවාර විස්ස තරග ප්‍රමාණයක් ජයග්‍රහණය කරන කළ නායකයා ලෙස ඉන්දීය හිටපු ක්‍රිකට් නායක එම්.එස් දෝනි තබා තිබූ වාර්තාව ඊයේ දිනයේ දී ශ්‍රී ලංකා කණ්ඩායම් පරාජය කරමින් පසු කර ගිය එංගලන්ත නායක ඔයින් මෝගන් තරගයෙන් පසුව මෙම ප්‍රකාශය සිදු කර තිබුණා.\nඔහු පැවසූ ආකාරයටම මෙම තරගය තුළදී ශ්‍රී ලංකා කණ්ඩායම එංගලන්ත කණ්ඩායමට එල්ල කළ පීඩනය ඔවුන් කිසිසේත් අපේක්ෂා කළ එකක් නොවේ.\nකෙසේ වෙතත් අවස්ථා කීපයකදී ශ්‍රී ලංකා කණ්ඩායමෙන් ගිලිහී ගිය ග්‍රහණය හරිහැටි කළමනාකරණය කරගත් එංගලන්ත ක්‍රීඩකයින් තරගය අවසානයේ සටනක් දිය හැකි ලකුණු සංඛ්‍යාවක් සිය ලකුණු පුවරුවට එකතු කරගන්නට සමත් වුණා.\nමේ සඳහා මහෝපකාරී වූයේ ජොස් බට්ලර් රැස් කළ අගනා ශතකයයි.\nපන්දු ඕවර පහයි පන්දු දෙකක් තුල මුළු ලකුණු සංඛ්‍යාව 35ක් වෙද්දි එංගලන්ත කණ්ඩායමේ මුල් පෙලේ කඩුලු 3ක් බිඳ වැටී තිබියදී පිටියේ එක්වූ ජොස් බට්ලර් සහ නායක ඔයින් මෝර්ගන් දෙදෙනා එංගලන්ත කණ්ඩායමේ ලකුණු සංඛ්‍යාව ක්‍රමයෙන් ඉහළ නංවන්නට වුණා.\nපන්දු ඕවර 13 ක් තුළ දෙදෙනා අතර ගොඩනැඟුණු සම්බන්ධතාව ලකුණු 112ක්.\nඒ අතර එංගලන්ත නායක ඔයින් මෝර්ගන් රැස් කළ ලකුණු 40ක් ද අන්තර්ගතව තිබුණා.\nමේ අතර ඊයේ තරගයෙන් අනතුරුව පැවැති විශේෂඥ තරග සමාලෝචනයක දී එංගලන්ත හිටපු ක්‍රිකට් නායකයෙකු වන නසාර් හුසේන් සමග එක්ව විශේෂඥ විස්තර කථනයේ යෙදුණු හිටපු ඕස්ට්‍රේලියානු ක්‍රිකට් ක්‍රීඩක සයිමන් ඩූල් කියා සිටියේ ඕස්ට්‍රේලියාවේ දී පැවැත්වෙන මීළඟ පන්දුවාර 20 ලෝක කුසලාන ක්‍රිකට් තරගාවලියේ දී ශ්‍රී ලංකා කණ්ඩායම සම්බන්ධයෙන් දැඩි අවධානයෙන් පසුවිය යුතු බවයි.\nමෙවර තරගාවලිය තුල කැපී පෙනෙන දස්කම් දක්වන්නට ශ්‍රී ලංකා කණ්ඩායම සමත් වූ ද පලපුරුද්ද නොමැතිකම හේතුවෙන් ඔවුන්ට තරගාවලියේ ඉදිරියට යාමට නොහැකි වූ බව ඔහු කියා සිටියා.\nමෙහිදී ශ්‍රී ලංකා ක්‍රිකට් කණ්ඩායමේ නායක දසුන් ශානක සම්බන්ධයෙන් අදහස් දක්වමින් ඔහු කියා සිටියේ පිතිකරණයේ දී ඔහු තවත් එක් පියවරක් පසුපසට ගොස් ක්‍රීඩාපිටියට පැමිණිය යුතු බවයි.\nඔහුට තවත් ටික කලක් නායකයා ලෙස පරිණත වීමට අවස්ථාව ලබා දීම ඉතා හොඳ දෙයක් බවත් පෙන්වා දුන් ඔහු කියා සිටියේ දසුන් වටා කණ්ඩායම එක්ව සිටීම මෙවර තරගාවලිය තුළ දී දක්නට ලැබුණු කාරණයක් බවයි.",
       "URL": "https://www.hirunews.lk/sports/286822/එංගලන්ත-නායක-ඔයින්-මෝගන්ගෙන්-ශ්‍රී-ලංකා-කන්-කණ්ඩායමට-මල්-මිටක්",
       "Category": "Sports",
       "Parent URL": "https://www.hirunews.lk/sports/all-news.php?pageID=37"
}