{
       "Source": "hirunews",
       "Timestamp": "Saturday, 23 January 2016 - 23:33",
       "Headline": "අත්වැරැද්දක් සිදුව ඇති බව පාපන්දු සම්මේලනය  පිළිගනී",
       "News Content": "දකුණු ආසියානු ක්‍රීඩා උළෙල සදහා කාන්තා පාපන්දු පුහුණු සංචිතය පවත්වාගෙන යාමේදී අත්වැරැද්දක් සිදුව ඇති බවට පිළිගන්නා බව ශ්‍රී ලංකා පාපන්දු සම්මේලනය පවසනවා. එහි මාධ්‍ය ප්‍රකාශක - හිටපු සභාපති රංජිත් රුද්‍රිගු  හිරු \\'රෙඩ්කාඩ්\\' වෙත පැවසුවේ කණ්ඩායම් කළමනාකාරිණියගේ අතපසුවීමක් මේ සදහා හේතුවී ඇති බවයි.\nඉන්දියාවේ පැවැත්වෙන දකුණු ආසියානු ක්‍රීඩා උළෙලට එක්වන ශ්‍රී ලංකා කාන්තා පාපන්දු සංචිතය නේවාසිකව පුහුණුවීම්වල නිරත වුණේ ටොරින්ටන් පෙදෙස පාපන්දු නිවහනේදී.\n25 දෙනෙකුගෙන් සමන්විත වූ මෙම සංචිතයට පාසල් ක්‍රීඩිකාවන් 5 දෙනෙකුද ඇතුළත් වුණා.\nඅප ඊයේ දිනයේදී රෙඩ්කාඩ් මගින් අනාවරණ කළේ අධ්‍යාපන අමාත්‍යාංශයේ 2008/40 දරණ චක්‍ර ලේඛය අමු අමුවේ උල්ලංඝනය කරමින් මෙම ක්‍රීඩිකාවන් පස් දෙනා  ජාතික පුහුණු සංචිතයට ඇතුළත් කර ගැනීමට ශ්‍රී ලංකා පාපන්දු සංගම් බලධාරීන් පියවර ගෙන ඇති බවටයි.\nඑම චක්‍ර ලේඛය මගින් පුහුණු සංචිතයක් සදහා පාසල් ළමුන් ඇතුළත් වේ නම් ඒ සදහා අධ්‍යාපන අමාත්‍යාංශයේ අනුමැතිය ලබා ගැනීම අනිවාර්ය කර තිබෙනවා.\nඊට අමතරව මෙම  පාසල් ක්‍රීඩිකාවන්ගේ ආරක්ෂව සම්බන්ධයෙන්ද ගැටලුවක් පවතින බව අප රෙඩ් කාඩ් ඔස්සේ හෙළිදරව් කළා.\nඅපගේ අනාවරණයෙන් පසු පාපන්දු සම්මේලනයේ මාධ්‍ය ප්‍රකාශක - හිටපු සභාපති රංජිත් රුද්‍රිගු හිරු රෙඩ්කාඩ් වෙත අදහස් දැක්වූයේ මෙලෙසින්...\n\\\".....හිරු නිව්ස් රෙඩ්කාඩ් පෙන්නලා දුන්නා කාන්තා ජිතික කණ්ඩායමේ පාසල් ක්‍රීඩිකාවන් 5 දෙනෙකුට නිසි අවසරය අධ්‍යාපන අමාත්‍යාංශයෙන් ලබාගෙන නොතිබුණු බව.... පසුව මම කළමනාකාරතුමියගෙන් මේ ගැන විමසලා සිටියා.... ඇය ප්‍රකාශ කළේ නිසි අවසරය නිසි වේලාවට අධ්‍යාපන අධ්‍යක්ෂකතුමාගෙන් ලබාගෙන නොතිබුණ බව... ඇයම ප්‍රකාශ කළා අධ්‍යාපන අමාත්‍යාංශයේ චක්‍රලේඛය හදන්නත් ඇය දායක වුණු බව.... එසේ තිබියදීත් ඇයගෙන් මෙම අතපසුවීම ලොකු අඩුවක්......: අද ශ්‍රී ලංකා පාපන්දු සම්මේලනයේ සභාපතිතුමාගේ ප්‍රධානත්වයෙන් පැවති විධායක කමිටු රැස්වීමටත් කවුන්සිල රැස්වීමටත් අපගෙන් ඇති වූ අතපසුවීම දැනුම් දුන්නා.... මින් ඉදිරියට නිසි පරිදි ඒඅවශ්‍ය අනුමැතිය අධ්‍යාපන අමාත්‍යාංශයෙන් ලබා ගන්නවා කියලා....මේ අවස්ථාවේ කියන්න කැමතියි.... ඒ පිළිබදව මම හිරු නිව්ස්වලට ශ්‍රී ලංකා පාපන්දු සම්මේලනය වෙනුවෙන් ස්තුතිය පුදකරනවා....\\\"",
       "URL": "https://www.hirunews.lk/sports/124612/අත්වැරැද්දක්-සිදුව-ඇති-බව-පාපන්දු-සම්මේලනය-පිළිගනී",
       "Category": "Sports",
       "Parent URL": "https://www.hirunews.lk/sports/all-news.php?pageID=431"
}