{
       "Source": "hirunews",
       "Timestamp": "Sunday, 27 September 2015 - 14:25",
       "Headline": "නැති කමේ අගය දැනෙයි - තියෙන අයටත් බැරි ජාත්‍යන්තරයද ජය ගනී",
       "News Content": "ක්‍රීඩාවෙන් ජයග්‍රහණ ලබා ගැනීම සඳහා නිසි මග පෙන්වීම සහ මානසික ශක්තිය  ඉතා වැදගත්. නමුත් ජාත්‍යන්තර මට්ටමේ ජයග්‍රහණ සදහා..  ජාත්‍යන්තර මට්ටමේ පහසුකම් ලබාදීමත් අත්‍යවශ්‍ය වනවා.\nක්‍රීඩාවට අවශ්‍ය මුලික පහසුකම් හෝ නොමැතිව ජාත්‍යන්තරයට අභියෝග කරන්නට වෙර දරන දරු දැරියන් පිරිසක්  පිළිබදවයි මේ.\n‍වලපනේ- නිල්දණ්ඩාහින්න ගම්මානය ඉතා සුන්දර ප්‍රදේශයක්. බහුතර ජනතාව කෘෂිකර්මාන්තයෙන් තම ජීවනෝපාය සකස් කර ගන්නවා. එම ප්‍රදේශයේ සුන්දරත්වයෙන් වැසී ගිය ප්‍රධානතම ගැටලුව වන්නේ ගම්වැසියන්ගේ දිළිඳුකමයි.\nඑසේ වුවත් දැඩි දුෂ්කරතා මැද නිල්දණ්ඩාහින්න ශ්‍රී සුමංගල ජාතික පසලේ  මේ දරු දැරියන් ජීවිතය ජය ගන්න ලොකු සටනක් කරනවා. රවිමල් ගුණරත්න ගුරුතුමා යටතේ පුහුණු ලබන පාසල් ටයිකොන්ඩෝ කණ්ඩායම ඊට හොඳම උදාහරණයක්.\n\\' බොහෝවිට ටයිකොන්ඩෝ තරග පැවැත්වෙන්නේ කොළඹ... මේ වගේ ඈත පළාතක ඉදන් කොළඹ යද්දී ගමන් ගාස්තු හුගාක් දරන්න වෙනවා.. එතකොට මේ ගමන්ගාස්තු දැරීමත් ක්‍රීඩකයන්ට ලොකු අපහසුවක්.. දක්ෂ ක්‍රීඩක ක්‍රීඩිකාවෝ මෙම ගමන් ගාස්තුව දැරීමට නොහැකි නිසාම තරගවලට සහභාගී නොවී මගහරින අවස්ථා තියෙනවා...\\\"\nතරගවලට සහභාගී වෙන්න අවශ්‍ය ගමන් ගාස්තු සොයා ගන්නට පවා නොහැකි වුවත්.. මේ දරුවන් ලංකාවේ සියලුම පාසල්වලට අභියෝග කරන්නට නම් සමත් වුණා.\nඒ, සුපිරි පහසුකම් ඇති පාසල් සියල්ල පරාජය කරලා පසුගිය වසරේ සමස්ත ලංකා පාසල් ටයිකොන්ඩෝ තරගාවලියේ බාලක සහ බාලිකා ශූරතා දෙකම දිනාගනිමින්.\nශ්‍රී  සුමංගල ජාතික පාසල සතුව ඇත්තේ මධ්‍යම ප්‍රමාණයේ ආරක්ෂක කට්ටල දෙකක් පමණයි. එය කණිෂ්ඨ ක්‍රීඩකයන්ට පමණට වඩා විශාල වීමත් ජ්‍යෙෂ්ඨ ක්‍රීඩකයන්ට ප්‍රමාණවත් නොවීමත් හේතුවෙන් පුහුණුවීම්වලදී ආරක්ෂාව පිළිබදවත් විශාල ගැටලුවක් මතු වෙනවා.\nනමුත්, ටයිකොන්ඩෝ ක්‍රීඩාවෙන් ලැබෙන මානසික ශක්තියත් සමග මේ සියලු ගැටලු විඳ දරා ගන්නට ඔවුන් සමත් වුණා.\nමේ පාසලේ ක්‍රීඩකයෙක් මැලේසියාවේදී පැවැති ජාත්‍යන්තර තරගාවලියකදී ද පදක්කමක් දිනා ගත්තේ නිසි මග පෙන්වීමක් යටතේ දක්ෂයෙකුට යා හැකි දුර පිළිබද උදාහරණයක් සපයමින්.\nඅනාගතයේදී ජාත්‍යන්තර කරලියේ ශ්‍රී  ලංකා නාමය බබලවන්නට ඇති හැකියාව ක්‍රියාවෙන් ම ඔප්පු කර ඇති මේ ක්‍රීඩක ක්‍රීඩිකාවන් රැක බලා ගැනීම ජාතික අවශ්‍යතාවයක් බවයි අපේ හැගීම.\nඒ සඳහා අවශ්‍ය පියවර ගැනීම  බලධාරීන්ගේ මෙන්ම-  රටට සහ ක්‍රීඩාවට ආදරය කරන පුරවැසියන්ගේ ද යුතුකමක් වනවා.",
       "URL": "https://www.hirunews.lk/sports/117355/නැති-කමේ-අගය-දැනෙයි-තියෙන-අයටත්-බැරි-ජාත්‍යන්තරයද-ජය-ගනී",
       "Category": "Sports",
       "Parent URL": "https://www.hirunews.lk/sports/all-news.php?pageID=448"
}