{
       "Source": "hirunews",
       "Timestamp": "Saturday, 09 September 2023 - 21:06",
       "Headline": "රග්බි ලෝක කුසලානයේ A කාණ්ඩයෙන් ඉතාලියත්, B කාණ්ඩයෙන් අයර්ලන්තයත් ජය ගනී",
       "News Content": "රග්බි ලෝක කුසලානය 2023 තරගයේ \\'A\\' කාණ්ඩයේ පැවති තරගයෙන් නැම්බියාව පරදවා ඉතාලිය ජයගනු ලැබුවා.\nඒ ගෝල 52 - 8 ලෙසයි.\nඑමෙන්ම, \\'B\\' කාණ්ඩයේ පැවති තරගයෙන් අයර්ලන්තය රුමේනියාව පරදවා ගෝල 82 - 8ක් ලෙස ජයගනු ලැබුවා.\nජගත් රග්බි වසන්තය උදා කරමින් 2023 රග්බි ලෝක කුසලානය අති උත්කර්ෂවත් අයුරින් ප්‍රංශයේ පැරිස් නුවරදී ආරම්භ වුණා.\\r\\n\nසමාරම්භක තරගයේදී පෙරළිකාර ජයක් වාර්තා කරන්නට සත්කාරක ප්‍රංශයට හැකියාව ලැබුණා.\n\\r\\n\nඒ තුන්වරක් රග්බි ලෝක ශූරයින් ලෙස අභිෂේක ලැබූ ප්‍රභල නවසීලන්ත ඕල් බ්ලැක්ස් කණ්ඩායම පරාජය කරමින්.\n2023 ලෝක කුසලාන රග්බි තරගාවලියේ සමාරම්භක උත්සවය අති උත්කර්ෂවත් අයුරින් පැවැත්වුණේ ප්‍රංශයේ පැරිස් නුවර ස්ටෙඩී ප්‍රන්ස් ක්‍රීඩාංගණයේදී.\n\\r\\n\nඒ ක්‍රීඩා ලෝලීන් 80,000කට අධික පිරිසකගේ දෙනෙත් ඉදිරි පිටයි.\n\\r\\n\nප්‍රංශ සම්ප්‍රදායට මුල් තැන ලබා දෙමින් පැවැති මෙම ගාම්භීර ,චාම් සමාරම්භක උළෙල හැඩ කරන්නට වෘත්තීයම නර්ථන ශිල්පීන් 44 දෙනෙකු සහ ස්වෙච්ඡා ශිල්පීන් 240 දෙනෙකු එක්ව සිටියා.\nමෙවර රග්බි ලෝක ශූරයින් පිරිනමනු ලබන කුසලානය දකුණු අප්‍රිකා හිටපු සුපිරි රග්බි ක්‍රීඩක බ්‍රයන් හබානා සහ නවසීලන්තයේ හිටපු රග්බි ක්‍රීඩක ඩෑන් කාටර් ක්‍රීඩාංගණය වෙතට රැගෙන ආවා.\nමෙවර රග්බි ලෝක කුසලානය ඇරඹුණු බව ජගත් රග්බි සම්මේලනයේ සභාපති ශ්‍රීමත් බිල් බෝමන්ට් සහ ප්‍රංශ ජනාධිපති එමානුවෙල් මැක්‍රොන් ලොවට ප්‍රකාශ කළා.\nඒ පැරිස් ඉහළ අහස ගුවන් සංදර්ශන සහ ගිණිකෙළි හා මල්වෙඩි සංදර්ශනයකට ඉඩ හසර වෙන් කරමින්.\nඅනතුරුව මෙවර ලෝක කුසලානයේ සමාරම්භක තරගයේදී සත්කාරක ප්‍රංශය සහ තෙවතාවක් ලෝක ශූරයින් වූ නවසීලන්තය තරග බිමට පිවිසියා.\nතරගය ආරම්භ වී විනාඩි දෙකක් ගතවන්නටත් මත්තේ මෙවර ලෝක කුසලානයේ පළමු උත්සහක දිනුම වාර්තා කරන්නට නවසීලන්තයේ මාර්ක් ටෙලියාට හැකියාව ලැබුණා.\nඊට ප්‍රති උත්තර දුන් ප්‍රංශයේ තෝමස් රමෝස් ලද දඩුවම් පහරවල් තුනක් සිය පා පහරින් සාර්ථක කරගනිමින් පළමු අර්ධය නිමාවන විට සිය කණ්ඩායමට ලකුණු 9ට 8ක එක් ලකුණක වාසියක් ගෙන දුන්නා.\nදෙවැනි අර්ධයේ ආරම්භයේදී යළි ක්‍රියාත්මක වූ මාර්ක් ටෙලියා උත්සාහක දිනුමක් වාර්තා කරමින් ප්‍රංශයට පීඩනය එල්ල කළා.\nඒ තරගයේ ලකුණු පරතරය 13 ට 9ක් ලෙස පෙරට රැගෙන යමින්.\nකෙසේ වෙතත් සටන ලෙහෙසියෙන් අත් හරින්නට අකමැති වූ ප්‍රංශ ක්‍රීඩකයින් අනතුරුව සිය ක්‍රීඩා ලෝලීන් ඉදිරි පිටදී සුපිරි තරග රටාවක් දියත් කරමින් උත්සාහක දිනුම් දෙකක් ලබා ගත්තේ නවසීලන්තයේ බලාපොරොත්තුව සුණුවිසුණු කරමින්.\nඒ අනුව තරගයේ සම්පූර්ණ කාළය නිමාවට විට ලකුණු පුවරුව කියවී තිබුණේ 27ට 13ක් ලෙස ප්‍රංශයට ඓතිහාසික ජයක් ගෙන දෙමින්.\nරග්බි ලෝක කුසලාන ඉතිහාසයේ පළමු වරට නවසීලන්තය මුලික වටයේ තරගයක් පරාජය වූ අතර ඔවුන් මෙම තරගය පරාජය වන විට ලෝක කුසලානයේ මුලික වටයේ තරග 31ක් අඛණ්ඩව ජය ගෙන තිබුණා.\nරග්බි ලෝක කුසලානයක් දිනූ රටක් සමාරම්භක තරගයේදී පරජය වූ දෙවැනි අවස්ථාව මෙය වන අතර මීට පෙර 2019 ලෝක කුසලානයේදී ජපානය හමුවේ දකුණු අප්‍රිකාව පරජය වුණා.\n\\r\\n",
       "URL": "https://www.hirunews.lk/sports/347742/රග්බි-ලෝක-කුසලානයේ-a-කාණ්ඩයෙන්-ඉතාලියත්-b-කාණ්ඩයෙන්-අයර්ලන්තයත්-ජය-ගනී",
       "Category": "Sports",
       "Parent URL": "https://www.hirunews.lk/sports/all-news.php?pageID=4"
}