{
       "Source": "hirunews",
       "Timestamp": "Thursday, 21 November 2013 - 19:24",
       "Headline": "ක්‍රීඩා අමාත්‍යාංශය සහ ඔලිම්පික් කමිටුව පොදු එකඟතාවයක.",
       "News Content": "ක්‍රීඩා අමාත්‍යාංශය සහ ජාතික ඔලිම්පික් කමිටුව පොදු එකඟතාවයකට පැමිණ තිබෙනවා. ක්‍රීඩා අමාත්‍යාංශය නිවේදනය කළේ ක්‍රීඩා අමාත්‍ය මහින්දානන්ද අළුත්ගමගේ සහ ඔලිම්පික් කමිටුවේ නිලධාරීන් සමග ඊයේ (20) ක්‍රීඩා අමාත්‍යාංශයේදී පැවති සාකච්ඡාවකින් පසු මෙම පොදු එකඟතාවයට පැමිණි බවයි. ක්‍රීඩා අමාත්‍යවරයාගේ ප්‍රධානත්වයෙන් පැවති මෙම සාකච්ඡාවට ජාතික ඔලිම්පික් කමිටුව නියෝජනය කරමින් එහි ලේකම් මැක්ස්වෙල්ද සිල්වා, රොහාන් ප්‍රනාන්දු, ඩයන් ගෝමස්, මේජර් ජෙනරාල් පාලිත ප්‍රනාන්දු එක්ව සිටියා. ජාතික ක්‍රීඩා පනත හා එහි රෙගුලාසි සම්බන්ධයෙන් ඇතිව තිබූ ඇතැම් ගැටළු ක්‍රීඩා අමාත්‍යවරයාගේ මැදිහත්වීමෙන් මෙහිදී නිරාකරණය වූ අතර, ක්‍රීඩාව ඉදිරියට ගෙනයාම සඳහා ක්‍රීඩා අමාත්‍යාංශයත්, ජාතික ඔලිම්පික් කමිටුවත් ඉතා සහයෝගයෙන් හා අවබෝධයෙන් කටයුතු කළ යුතු බව මෙහිදී දෙපාර්ශවයේම අවධානයට යොමුවුණා.\nජාතික ක්‍රීඩා සංගම්, ක්‍රීඩා සමාජ, ජාතික ඔලිම්පික් කමිටුව රජයේ ජාතික ක්‍රීඩා සංවර්ධන සැලැස්ම සාර්ථක කර ගැනීම සඳහා පුළුල් සහයෝගයක් ලබාදීම අත්‍යවශ්‍ය බවද ක්‍රීඩා අමාත්‍ය මහින්දානන්ද අළුත්ගමගේ මෙහිදී අවධාරණය කර සිටියා. 1973 අංක 25 දරන ක්‍රීඩා පනතට නව රෙගුලාසි හඳුන්වාදීමට කටයුතු කළේ මෙරට ජාතික ක්‍රීඩා සංගම් විසින් දිගින් දිගටම කරන ලද ඉල්ලීමකට අනුව බවත් අමාත්‍යවරයා එහිදී පෙන්වා දුන්නා. නව රෙගුලාසි හඳුන්වාදීමෙන් ක්‍රීඩාවේ දීර්ඝ කාලයක පටන් තිබූ ගැටළු රැසකට විසඳුම් ලැබී ඇති බවද අමාත්‍යවරයා මෙහිදී පෙන්වා දුන්නා. මේ අතර, ජාත්‍යන්තර ඔලිම්පික් කමිටුවෙන් ලැබුණු ආරාධනාවකට අනුව මේ මස 27 වැනිදා ස්විස්ටර්ලන්තයේදී පැවැත්වෙන විශේෂ සාකච්ඡාවක් සඳහා ක්‍රීඩා අමාත්‍ය මහින්දානන්ද අළුත්ගමගේගේ ප්‍රධානත්වයෙන් යුත් විශේෂ නියෝජිත කණ්ඩායමක් සහභාගීවීමට නියමිතයි. එම සාකච්ඡාවට ජාතික ඔලිම්පික් කමිටුවේ නිලධාරීන්ද සහභාගී වනවා. එහිදී දෙපිරිසම රට වෙනුවෙන් යහපත් පොදු තීන්දුවකට එළැඹීමට අපේක්ෂා කරන බවයි ක්‍රීඩා අමාත්‍යාංශය විසින් නිකුත් කළ නිවේදනයෙන් වැඩිදුරටත් පෙන්වා දී ඇත්තේ.",
       "URL": "https://www.hirunews.lk/sports/71834/ක්‍රීඩා-අමාත්‍යාංශය-සහ-ඔලිම්පික්-කමිටුව-පොදු-එකඟතාවයක",
       "Category": "Sports",
       "Parent URL": "https://www.hirunews.lk/sports/all-news.php?pageID=502"
}