{
       "Source": "hirunews",
       "Timestamp": "Sunday, 22 November 2020 - 16:56",
       "Headline": "LPL විස්සයි විස්ස තරඟාවලියේ ගුණාත්මකභාවය කඩකරන්නන්ට දැඩි දඬුවම්",
       "News Content": "ලබන 26 වනදා ආරම්භ වන  ලංකා ප්‍රිමියර් ලීග්  විස්සයි විස්ස ක්‍රිකට් තරඟාවලියේ ගුණාත්මක භාවය රැක ගැනීම සඳහා ගත යුතු ඕනෑම ක්‍රියාමාර්ගයක් ගැනීමට ශ්‍රී ලංකා ක්‍රිකට් ආයතනය පසුබට නොවන බව ශ්‍රී ලංකා ක්‍රිකට් ආයතනය පවසනවා.\nඑකී ගුණාත්මකභාවය බිඳ වැටෙන කුමන කටයුත්තකදී තරඟාවලිය අතරතුර දී වාර්තා වුවහොත් ඒ සම්බන්ධව දැඩි තීරණය ගැනීමේ ප්‍රතිපත්තියක් අනුගමනය කරන බවයි එම ආයතනය නිවේදනය කරන්නේ.\nLPL තරගාවලියේ දූෂණ විරෝධී ක්‍රියා පාලනය පිළිබඳව කටයුතු කිරීම සඳහා දැනටමත් අන්තර්ජාතික ක්‍රිකට් සභාව යටතේ පවතින දූෂණ විරෝධී අංශ නිලධාරීන් දෙදෙනෙකු ශ්‍රී ලංකාවට පැමිණ සිටිනවා.\nතරඟාවලිය අතර තුර ඔවුහු ශ්‍රී ලංකා ක්‍රිකට් ආයතන දූෂණ විරෝධී අංශයේ නිලධාරීන් සමඟ එක්ව කටයුතු කරනු ලබනවා.\nඒ අනුව තරඟාවලිය අතරතුර යම්කිසි දූෂිත ප්‍රවේශයන් වාර්තා වුවහොත් ඒ පිළිබඳව දූෂණ විරෝධී අංශ නිලධාරීන්ට පැමිණිලි කිරීමට තරඟාවලිය නියෝජනය කරනු ලබන ක්‍රීඩකයින් සහ කණ්ඩායම් නිලධාරීහු බැඳී සිටිනවා.\nඑසේ සිදුකරන පැමිණිලි සම්බන්ධව දැඩි රහස්‍ය භාවයකින් කටයුතු කිරීමට දූෂණ විරෝධී අංශය කටයුතු යොදනු ඇති බවයි ක්‍රිකට් ආයතනය පවසන්නේ.\nතරඟාවලිය අතරතුර සැක සහිත හෝ දූෂිත ක්‍රියායාවක් පිළිබඳව වාර්තා වුවහොත් ඒ පිළිබඳව තොරතුරු ලබා දීම වෙනුවෙන් ශ්‍රී ලංකා ක්‍රිකට් ආයතනය සහ දූෂණ විරෝධී අංශය විසිහතර පැය පුරාම ඇමැතුම් ලබා ගැනීමට හැකිවන පරිදි දුරකථන අංකයක් පවත්වාගෙන යනු ලබන අතර තරඟාවලිය සමාරම්භයට පෙර සියළුම ක්‍රීඩකයින්ට සහ නිලධාරීන්ට දූෂණ විරෝධී කටයුතු සම්බන්ධව වැඩිදුර දැනුවත් කිරීමේ වැඩසටහනක්ද පැවැත්වෙනු ඇති.\nකෙසේ වෙතත් දූෂණ විරෝධී කටයුතු සම්බන්ධ අනුගමනය කළ යුතු කරුණු, ක්‍රීඩකයින් සහ නිලධාරීන් වෙසෙන ස්ථානවලදී එලෙසින්ම ක්‍රියාත්මක කිරීමට දූෂණ විරෝධී අංශ නිලධාරීහු පියවර ගෙන තිබෙනවා.\nතරඟාවලිය දූෂණ විරෝධී කටයුතු සම්බන්ධව දූෂණ විරෝධී අංශ දුරකථන අංක\nශ්‍රී ලංකාව - +94769053800\nඩුබායි - +97565458909",
       "URL": "https://www.hirunews.lk/sports/255334/lpl-විස්සයි-විස්ස-තරඟාවලියේ-ගුණාත්මකභාවය-කඩකරන්නන්ට-දැඩි-දඬුවම්",
       "Category": "Sports",
       "Parent URL": "https://www.hirunews.lk/sports/all-news.php?pageID=77"
}