{
       "Source": "hirunews",
       "Timestamp": "Sunday, 13 September 2020 - 14:53",
       "Headline": "LPL ක්‍රීඩක වෙන්දේසිය ඔක්තෝබර් පළමු වැනිදා විඩියෝ තාක්ෂණය ඔස්සේ (වීඩියෝ)",
       "News Content": "ලංකා ප්‍රිමියර් ලීග් පන්දුවාර 20 ක්‍රිකට් තරගාවලියේ ක්‍රීඩක වෙන්දේසිය ලබන ඔක්තෝබර් මස පළමු වැනිදා විඩියෝ තාක්ෂණය ඔස්සේ පැවැත්වෙන බව ශ්‍රී ලංකා ක්‍රිකට් ආයතනය නිවේදනයක් නිකුත් කරමින් පවසනවා.\nමෙම වෙන්දේසිය සදහා ඉදිරිපත් වීමට විදෙස් ක්‍රීඩකයන් 420 දෙදෙනෙකු අයදුම් කර තිබුණත් ඉන් විදෙස් ක්‍රීඩකයන් 150 දෙනෙකු පමණක් වෙන්දේසිය වෙනුවෙන් ඉදිරිපත් කිරිමට ශ්‍රී ලංකා ක්‍රිකට් ආයතනය තීරණය කර තිබෙනවා.\nඒ අතරට ලොව සුපිරි ක්‍රීඩකයන් රැසක්ම එක්ව සිටින අතර ඊට කොදෙව් දේශයෙන් ක්‍රිස් ගේල්, ඩැරන් සෑමී, ඩුවයින් බ්‍රාවෝ ඇතුළත්.\nමිට අමතරව එංගලන්තයෙන් ජොනී බෙයාස්ටෝව්, ලුක් රයිට් සහ රවී බොපාරාත්, බංග්ලාදේශයෙන් ශකීබ් අල් හසන්ල දකුණු අප්‍රිකාවෙන් වර්නන් ෆිලැන්ඩර් මෙන්ම නවසීලන්තයේ කොලින් මන්රෝත් වෙන්දේසිය සදහා ඉදිරිපත් වනු ඇති.\nමිට අමතර ඉන්දීය ක්‍රිඩකයන් වන ප්‍රවීන් කුමාර්ල මුනාෆ් පටේල්ලමන්ප්‍රීට් ඝෝනි සහ ශදාබ් ජකාති ද ලංකා ප්‍රිමියර් ලීග් ක්‍රීඩක වෙන්දේසියට ඉදිරිපත් වීමට නියමිතයි.\nපාකිස්තාන හිටපු නායක සයිඩ් අෆ්රිඩී මෙවන විටත් තරගාවලියට එක්වන ගෝල් ග්ලැඩියේටර්ස් කණ්ඩායමේ ප්‍රධාන විදෙස් ක්‍රීඩකයා ලෙස එම කණ්ඩායම මිලදී ගත් හිමිකරුවන් විසින් නම් කර අවසන්.\nලංකා ප්‍රිමියර් ලීග් තරගාවලියට එක්වන කණ්ඩායම් පහේ හිමිකරුවන්ට එක් කණ්ඩායක් සදහා විදෙස් ක්‍රීඩකයන් 6 දෙනෙකු මිලදී ගැනීමට හැකියාව පවතින\nඅතර ඒ අනුව තරගාවලියට එක්වන සමස්ථ විදෙස් ක්‍රීඩකයන් සංඛ්‍යාව 30ක්.\nමෙම වෙන්දේසිය සදහා ශ්‍රී ලංකා ක්‍රිකට් ක්‍රීඩකයන් 130 දෙනෙකුට ආසන්න සංඛ්‍යාවක් ඉදිරිපත් කිරීමට ද නියමිතයි.\nකෙසේ වෙතත් සෑම කණ්ඩායමක්ම ක්‍රීඩකයන් 19 දෙනෙකුට සීමා විය යුතු වනවා.\nලංකා ප්‍රීමියර් ලීග් ක්‍රිකට් තරගාවලිය ලබන නොවැම්බර් මස 14 වැනිදා සිට දෙසැම්බර් මස 6වැනි දා දක්වා පැවැත්වීමටයි සැලසුම් කර ඇත්තේ.\nමේ අතර මෙරට පවනතින නිරෝධායන නිතී රිතින් වලට අනුව විදෙස් රටක සිට මෙරට පැමිණෙන්න සියලු දෙනා දින 14ක කාලයක් නිරෝධායන විය යුතු අතර එම කාලය තුළ ලංකා ප්‍රීමියර් ලීග් ක්‍රිකට් තරගාවලියට එක්වන විදේශීකයන් අවම කර ගැනිමේ හැකියාව සම්බන්ධයෙන් සෞඛ්‍ය අංශයන් සමගින් ශ්‍රී ලංකා ක්‍රිකට් බලධාරීන් ඉදිරියේදී සාකච්ඡා කරනු ඇති.",
       "URL": "https://www.hirunews.lk/sports/250106/lpl-ක්‍රීඩක-වෙන්දේසිය-ඔක්තෝබර්-පළමු-වැනිදා-විඩියෝ-තාක්ෂණය-ඔස්සේ-වීඩියෝ",
       "Category": "Sports",
       "Parent URL": "https://www.hirunews.lk/sports/all-news.php?pageID=85"
}