{
       "Source": "divaina",
       "Timestamp": "July 26, 2023",
       "Headline": "පොලිසියට චන්ඩිපාට් දැමූ යුවළක් අත්අඩංගුවට",
       "News Content": "පිළියන්දල පොලිසියේ රථවාහන අංශයේ කොස්තාපල්වරුන් දෙදෙනෙකුට පහරදුන් බව පැවසෙන අඹුසැමි යුවළක් කහතුඩුව පොලීසිය විසින් අත්අඩංගුවට ගෙන ඇත.එම සැකකාර යුවළගේ පුතුන් දෙදෙනා ඇතුළු තවත් කිහිපදෙනෙකු අත්අඩංගුවට ගැනීමට නියමිතය.කොස්තාපල්වරු දෙදෙනා ඊයේ රාත්‍රියේ රථවාහන රාජකාරියේ යෙදී සිටියදී කැස්බෑව දෙස සිට පැමිණි කුඩා ලොරි රථයක් ඔවුන් ඉදිරියෙන් අපරික්ෂාකාරී ලෙස ධාවනය වන දැක මොරටුව මාර්ගයට හැරවීමත් සමඟම වාහන නැවත්වීමට පොලීසියෙන් සංඥා කර තිබේ.\n\nඑම අවස්ථාවේ ලොරි රියදුරු පොලිස් නිලධාරීන් දෙසට එකවරම ලොරිය හරවා යට කිරීමට උත්සාහ දරා පළායෑමේදී ඇති වූ සැකය මත කොස්තාපල්වරු දෙදෙනා ලොරිය පිටුපස හඹා ගොස් නවතන ලෙස කෑ ගසා ඇති අතර එහිදී අවස්ථා කිහිපයක දී ඔවුන් යන මාර්ගය හරස් කරමින් ලොරිය ධාවනය කර ඇත.\n\nලොරි රථය අනතුරුව බටුවන්දර මාර්ගය ඔස්සේ කහතුඩුව හෙරලියාවල ප්‍රදේශයට ගොස් නිවසක් ඉදිරිපිට මාර්ගයේ නැවතීමත් සමඟම එම නිවස දෙසින් පොලු මුගුරු රැගෙන පැමිණි කාන්තාවක් ඇතුළු පස්දෙනකුගෙන් පමණ සමන්විත පිරිසක් පොලිස් නිලධාරීන්ට වටකර පහර දී ඇත.\n\nඑම අවස්ථාවේදී එක් කොස්තාපල්වරයෙක් දැඩි ආයාසයක් දරා මේ බව පිළියන්දල පොලීසියේ ස්ථානාධිපතිවරයාට ජංගම දුරකථනය ඔස්සේ පැවසීමත් සමඟම ස්ථානාධිපතිවරයා කැස්බෑව සහ කහතුඩුව පොලිස් ස්ථානාධිපතිවරුන් ද දැනුවත් කර පොලිස් කණ්ඩායම් කිහිපයක් හෙරලියාවලට ගොස් කොස්තාපල්වරුන් දෙදෙනා මුදාගෙන රෝහල් ගත කිරීමට පියවර ගෙන ඇත.\n\nපහරකෑමට ලක්වූ කොස්තාපල්වරු දෙදෙනා මේ වන විට කොළඹ දකුණ ශික්ෂණ රෝහලේ ප්‍රතිකාර ලබන බව පොලීසිය පවසයි.\n\nකොස්තාපල්වරුන්ට පහරදීමට සම්බන්ධ වූ ලොරි රියදුරු වෑතර රෝහලට ඇතුළත්ව සිටියදී පොලීසිය මගින් අත්අඩංගුවට ගෙන ඇත.\n\nලොරියේ සිටි අනෙක් පුද්ගලයා අත්අඩංගුවට ගැනීමට විශේෂ පොලිස් කණ්ඩායමක් යොදවා ඇතැයි කහතුඩුව පොලීසිය පවසයි.",
       "URL": "https://divaina.lk/%e0%b6%b4%e0%b7%9c%e0%b6%bd%e0%b7%92%e0%b7%83%e0%b7%92%e0%b6%ba%e0%b6%a7-%e0%b6%a0%e0%b6%b1%e0%b7%8a%e0%b6%a9%e0%b7%92%e0%b6%b4%e0%b7%8f%e0%b6%a7%e0%b7%8a-%e0%b6%af%e0%b7%90%e0%b6%b8%e0%b7%96/",
       "Category": "vigasa-puwath",
       "Parent URL": "https://divaina.lk/category/vigasa-puwath//page/114/"
}