{
       "Source": "divaina",
       "Timestamp": "June 1, 2023",
       "Headline": "මීට වසරකට පෙර තිබු තැනට රට යාමට ඉඩ නොදෙන බව ජනාධිපති කියයි",
       "News Content": "ඇතැම් කණ්ඩායම් රාජ්‍ය දේපළ විකුණනවා යැයි පවසමින් රජයේ ප්‍රතිසංස්කරණ න්‍යාය පත්‍රය පිළිබඳ අසත්‍ය තොරතුරු ප්‍රචාරය කරන බව ජනාධිපති රනිල් වික්‍රමසිංහ මහතා අද රාත්‍රියේ විශේෂ ප්‍රකාශයක් කරමින් පැවසීය. එසේ අසත්‍ය ප්‍රචාරය කරන පිරිස විකල්ප ඉදිරිපත් නොකරන බව ද කීවේය. ශ්‍රී ලංකාවේ ආර්ථිකය නගා සිටුවීම සඳහා ගතවූ මාස 09ක කාලය තුළ රජය ගනු ලැබූ උත්සාහයන් නිසා රට මේ වනවිට ආර්ථික අර්බුදයෙන් ක්‍රමයෙන් යථා තත්ත්වයට පත්වෙමින් පවතින බව ද ඊට දායක වූ රජයේ නිවැරදි ප්‍රතිපත්තිවලට මෙන්ම ජනතාවගේ සාමූහික කැපවීමට ස්තුතිවන්ත වන බවත් ජනාධිපතිවරයා පැවසීය. ආර්ථික ප්‍රතිසංස්කරණය මගින් ජීවන වියදම අඩුවීම ජීවන තත්ත්වය ඉහළ නැංවීම දුප්පතුන්ට සහන සැලසීම සහ විනිවිදභාවය පිළිබඳ සංස්කෘතියත් ඇති කිරීමට හේතු ඇති බව ජනාධිපතිවරයා සඳහන් කළේය. එසේම රටේ ආර්ථිකය ප්‍රකෘතිමත් කිරීමට රජය දරන උත්සාහය අත්නොහරින බවද කීවේය. අභියෝගාත්මක කාලසීමාව තුළ රට කෙරෙහි ඇති ලැදියාවෙන් මෙහෙයවන ලද සියළුම ශ්‍රී ලාංකිකයන්ගේ ඔරොත්තු දීමේ හැකියාව අගය කරනවා යැයිද ජනාධිපතිවරයා සඳහන් කළේය. තවත් කෙටි කාලයක් මෙම මාවතේ ගමන් කිරීමෙන් දුෂ්කරතා වලින් තොර ආර්ථික වශයෙන් ස්ථාවර අනාගතයක් ළඟාකර ගත හැකි බවද ජනාධිපතිවරයා පැවසීය.දැඩි මූල්‍ය පාලනය සහ පිරිවැය ඉතිරි කිරීමේ ක්‍රියාමාර්ග හේතුවෙන් උද්ධමනය අඩු වීම සහ ප්‍රේෂණ ඉහළ යාම ඇතුළු ධනාත්මක ප්‍රතිඵල අත්කර ගැනීමට හැකි වී ඇති බවද කීවේය. මීට වසරකට පෙර තිබූ තත්ත්වයට රට නැවත ඇද දැමීමට කිසිවකුටත් ඉඩ නොතබන බව ජනාධිපතිවරයා සඳහන් කළේය බැවින් 2048 වනවට ශ්‍රී ලංකාව සංවර්ධිත රටක් බවට පත් කිරීම තම ඉලක්කය බවත් ඒ සඳහා ජාතික පරිවර්තන මාර්ග තියම රටට පිළිගන්වල බවත් ජනාධිපති රනිල් වික්‍රමසිංහ මහතා සිය විශේෂ ප්‍රකාශයේ දී අවධාරණය කළේය.",
       "URL": "https://divaina.lk/%e0%b6%b8%e0%b7%93%e0%b6%a7-%e0%b7%80%e0%b7%83%e0%b6%bb%e0%b6%9a%e0%b6%a7-%e0%b6%b4%e0%b7%99%e0%b6%bb-%e0%b6%ad%e0%b7%92%e0%b6%b6%e0%b7%94-%e0%b6%ad%e0%b7%90%e0%b6%b1%e0%b6%a7-%e0%b6%bb%e0%b6%a7/",
       "Category": "vigasa-puwath",
       "Parent URL": "https://divaina.lk/category/vigasa-puwath//page/193/"
}