{
       "Source": "divaina",
       "Timestamp": "April 25, 2023",
       "Headline": "කොළඹ ජාතික රෝහලට ලැබුණු නව බාහිර රෝගී සංකීර්ණය",
       "News Content": "චීන මහජන සමූහාණ්ඩුව විසින් මෙරටට පරිත්‍යාගයක් ලෙස පිරිනැමුණු ශ්‍රී ලංකා ජාතික රෝහලේ අට මහල් නව බාහිර රෝගී සංකීර්ණය අද චීන මහජන සමූහාණ්ඩුව විසින් ශ්‍රී ලංකා රජය වෙත නිල වශයෙන් භාර දෙනු ලැබීය.\n\nශ්‍රී ලංකාවේ චීන තානාපති චී ෂැන්හොන් මහතා විසින් එය නිල වශයෙන් සෞඛ්‍ය අමාත්‍ය ආචාර්ය කෙහෙලිය රඹුක්වැල්ල මහතා වෙත එය භාර දීම එම රෝහල් සංකීර්ණයේදී අද පෙරවරුවේ සිදු කෙරිණි. එයට අදාළ ගිවිසුම් ලිපි හුවමාරු කරගැනීම අමාත්‍යවරයා හා චීන තානාපතිවරයා අතර මෙහිදී සිදු වූ අතර මෙයට සමගාමීව ඉකුත් වසර තුළ චීන රජය මගින් මෙරටට ප්‍රදානය කෙරුණු ඖෂධ හා වෛද්‍ය උපකරණ සම්බන්ධ ලිපි ගොනු හුවමාරු කර ගැනීමද මෙහිදී සිදුවිය.\n\nකොළඹ ශ්‍රී ලංකා ජාතික රෝහලේ මෙම නව බාහිර රෝගී සංකීර්ණය චීන මහජන සමූහාණ්ඩුව මගින් මෑතකාලීනව මෙරට පරිත්‍යාග කෙරුණු විශාලතම ප්‍රදානයකි. මෙම ගොඩනැගිලි සංකීර්ණය සඳහා ඩොලර් මිලියන 80ක මුදලක් වැයකර තිබේ. මෙහි බිම් මහලේ රෝගීන් ලියාපදිංචි කිරීම ,ඖෂධාගාරය ,හදිසි අනතුරු අංශය, බාහිර රෝගී අංශය, විකිරණ විද්‍යා ඒකකය සහ පොදු ආපනශාලාව වේ. දෙවන මහලේ ප්‍රාථමික ප්‍රතිකාර ඒකකය, අල්ට්‍රාසොනොග්‍රෆි ඒකකය,පිළිකා ඒකකය හා බහුවිධ පරීක්ෂණ මධ්‍යස්ථානය පිහිටා ඇත. තෙවන මහලේ බාහිර රෝගී සැත්කම් ස්නායු ශල්‍ය සායනය, බාහිර ශල්‍ය සායනය,ල රසායනාගාර මධ්‍යස්ථාන ඇතුළත්ය. 4 වැනි මහලේ භෞත චිකිත්සක ඒකකය ,රක්තවේද සායනය ,ජලභීතිකා සායනය, ප්ලාස්ටික් සැත්කම් සායනය, හිමෝෆීලියා සායනය, එන්ඩොස්කොෆි ඒකකය වේ. 05 වැනි මහලේ මනෝ චිකිත්සක සායනය, රුධිර කාන්දු පෙරණ ඒකකය,කායික රෝග සායනය හා වකුගඩු සායනය ඇත. 6 වැනි මහලේ ආමාශ ආන්ත්‍රික සායනය හෘද සහ උරස් වාහිනි සායනය, උගුර කණ නාසය සායනය, විකලාංග සායනය ,ක්‍රීඩා වෛද්‍ය අංශය, චර්ම රෝග සායනය , මස්තිෂ්ක වාහිනිය සායනය, මෞත්‍රලිංගික සායනයවේ. 07 වැනි මහලේ ජාතික විෂ තොරතුරු මධ්‍යස්ථානය, මහජන සෞඛ්‍යය පරිපාලන කාර්යාල සහ වාට්ටු ඇතුළත් කිරීමට සැලැසුම් කර ඇත.\n\nබීජිං ගෘහ නිර්මාණ සැලසුම් ආයතනය හා ෂෙන්සෙන් ඉංජිනේරු අධීක්ෂණ හා උපදේශන සමාගම මෙහි ව්‍යාපෘති කළමනාකරණ ආයතනය ලෙස කටයුතු කෙරිණි. මෙම 08 මහල් ගොඩනැගිලි සංකීර්ණය වර්ග මීටර් 49150 ක ප්‍රමාණයක ඉදිකර තිබේ.",
       "URL": "https://divaina.lk/%e0%b6%9a%e0%b7%9c%e0%b7%85%e0%b6%b9-%e0%b6%a2%e0%b7%8f%e0%b6%ad%e0%b7%92%e0%b6%9a-%e0%b6%bb%e0%b7%9d%e0%b7%84%e0%b6%bd%e0%b6%a7-%e0%b6%bd%e0%b7%90%e0%b6%b6%e0%b7%94%e0%b6%ab%e0%b7%94-%e0%b6%b1/",
       "Category": "vigasa-puwath",
       "Parent URL": "https://divaina.lk/category/vigasa-puwath//page/257/"
}