{
       "Source": "divaina",
       "Timestamp": "April 17, 2023",
       "Headline": "අරගල භුමියේදී රාජ්‍ය අවුරුදු උත්සවයක්",
       "News Content": "ජනාධිපති කාර්යාලය, අග්‍රාමාත්‍ය කාර්යාලය, රාජ්‍ය පරිපාලන අමාත්‍යාංශය ඇතුළු සියලු අමාත්‍යාංශ දහ රාජ්‍ය අංශයේ ආයතන ගණනාවක කාර්ය මණ්ඩලවල එකමුතුවෙන් සියලු ශ්‍රී ලාංකිකයන්ට විවෘත තරග හා විදේශිකයන් සඳහා තරගවලින් සමන්විතව පැවැත්වෙන වසත් සිරිය 2023 නමින් අලුත් අවුරුදු උත්සවය ලබන 22 වන සෙනසුරාදා කොළඹ ගාලු මුවදොර හරිත භූමියේ දී පැවැත්වීමට නියමිතය.\n\nඑදින පෙ.ව 07 සිට ප.ව 05 දක්වා පැවැත්වෙන අලුත් අවුරුදු ක්‍රීඩා හා තරග ඉසව්වලින් අනතුරුව රාත්‍රී 12 දක්වා මියැසි ප්‍රසංගයක් ද සංවිධානය කර ඇතැ අතර රාජ්‍ය අංශය,විවෘත අංශය සහ ආගන්තුක අංශය යන කොටස් 03ක් යටතේ තරග ඉසව් සංවිධානය කර තිබේ.\n\nඅමාත්‍යාංශ හා රාජ්‍ය ආයතනයන්හි කාර්ය මණ්ඩලවල සාමාජිකල සාමාජිකාවන්ල පවුලේ හිතවතුන් සහ ළමුන් වෙනුවෙන් කාන්තා සහ පිරමි තරග ඉසව් 18 ක් පැවැත්වෙන අතර ගස් ලබු ගෙඩියේ ඇට ගණන් කිරීමල සැඟවුණු අමුත්තා සෙවීමල අලියාට ඇස තැබීමල කණා මුට්ටිය බිඳීමල පොල් අතු විවීමල පොල් ගෑමල කොට්ටපොර ගැසීමල බනිස් කෑමල සූප්පුවෙන් බීම බීමල ඉඳිකටුවට නූල දැමීමල මීටර් 100 දිවීමල අන්ධයාට කිරි කැවීමල බාධක දිවීමල බැලුම් පිපිරවීමල ඉටිපන්දම් දැල්වීමල දෙහි ගෙඩිය හැන්ද මත තබාගෙන දිවීමල කඹ ඇදීමල සංගීත පුටු තරගයල සංගීත තොප්පි තරගයල ජන ගී ගායනයල ටොෆි ඇහිදීමල හොඳම හිනාවල ලොකුම බඩ තේරීම එම තරග ඉසව් අතරට අයත්යග\n\nඕනෑම ශ්‍රී ලාංකිකයෙකුට සහභාගිවිය හැකි විවෘත අංශයක් ද තරග 16ක් සහිතව මීට ඇතුළත් අතර පුර සැරිය” ස්ටෑන්ඩඩ් බයිසිකල් තරගය, මැරතන් ධාවන තරගය, ලිස්සන ගහ, කඹ ඇඳීම, කොට්ටාපොර ගැසීම, ඉටිපන්දම් දැල්වීම, බැලුම් පිපිරවීම, අලියට ඇස තැබීම, ටොෆි ඇහිදීම, හොඳම හිනාව, අවුරුදු කුමරා සහ කුමරිය ඇතුළුව ලොකු කුඩා සැමට සහභාගිවිය හැකි තරග ඉසව් ඊට ඇතුළත් වේ.\n\nඑමෙන්ම විදේශකයින්, තානාපති කාර්යාලල විදේශ ආයතන සහ අවට හෝටල් වල සිටින පිරිස් වෙනුවෙන් ආගන්තුක අංශයක් ද විවෘත අතර විදේශිකයන්ට විනෝද විය හැකි තරග ඉසව් 10කින් එය සමන්විතය.\n\nඅතීත ගැමි සමාජයේ ගම සහ ගැමි ගෙදර අතර පැවති සුන්දර සබැදියාව විදහා දක්වමින් ගැමි ගෙදරක් සහිත පරිසරයක අකෘතියක් ද මෙහි ප්‍රතිනිර්මාණය කෙරේ.\n\nකැවිලි පෙවිලිල ඇදුම් පැළදුම්ල සිංහල අවුරුදු චාරිත්‍ර ඇතුළත් ගැමි ගෙදරක ස්වරූපය ඉන් ප්‍රදර්ශයනය කෙරෙන අතර රබන් ගැසීම, පංච කෙළිය, ඔළිඳ කෙළිය, චක්ගුඩු, ජන සංගීතය, පොරපොල් ගැසීම, අං කෙළිය ඇතුළු ගැමි ක්‍රීඩා සහ ප්‍රදර්ශනාත්මක අංග රැසක් ඊට ඇතුළත්ය.\n\nකතුරු ඔංචිල්ලා, උණ වෙඩි සංදර්ශනල කඩමණ්ඩිය සහල වෙද ගෙදරකින් ද භූමිය විචිත්‍රවත් කර තිබේ. මියැසි ප්‍රසංගය රාත්‍රී 07 ට එම ස්ථානයේ දී ආරම්භ වේ.සහන් රන්වල ප්‍රමුඛ රන්වල බලකාය විසින් ඉදිරිපත් කරනු ලබන අවුරුදු ප්‍රාසාංගික අත්දැකීම මෙහිදී එළිදැක්වෙන අතර ඉන් අනතුරුව දිවයිනේ ජනප්‍රිය සංගීත කණ්ඩායමක් වන මීඩ් ලෑන්ඩ් සංගීත කණ්ඩායම ප්‍රසංගය ආරම්භ කරනු ඇත.එය වර්ණවත් කිරිම සඳහා රූකාන්ත ගුණතිලක, සනුක වික්‍රමසිංහ, වින්ඩි ගුණතිලක, ටෂ්නි පෙරේරා, දුල්මිණ පෙරේරා, හිජාස් ටලීෂ්, අශන්‍යා ප්‍රේමදාස ඇතුළු දිවයිනේ ජනප්‍රිය ගායක ගායිකාවන් සහභාගී වීමට නියමිත වේ.",
       "URL": "https://divaina.lk/%e0%b6%85%e0%b6%bb%e0%b6%9c%e0%b6%bd-%e0%b6%b7%e0%b7%94%e0%b6%b8%e0%b7%92%e0%b6%ba%e0%b7%9a%e0%b6%af%e0%b7%93-%e0%b6%bb%e0%b7%8f%e0%b6%a2%e0%b7%8a%e0%b6%ba-%e0%b6%85%e0%b7%80%e0%b7%94/",
       "Category": "vigasa-puwath",
       "Parent URL": "https://divaina.lk/category/vigasa-puwath//page/269/"
}