{
       "Source": "divaina",
       "Timestamp": "September 5, 2023",
       "Headline": "ජනපතිවරණයට අපේක්ෂකයින් වැඩි කිරීමේ උගුලක්",
       "News Content": "රටේ ආර්ථිකය විශාල වශයෙන් හැකිළී ඇති බව පෙන්නුම් කරමින් සැප්තැම්බර් මාසයේ දී උද්ධමනය ඍණ අගයක් ගැනීමට නියමිතව තිබූ බවත් එය වසන් කිරීමේ උපක්‍රමික තීරණයක් ලෙස ආණ්ඩුව “තෙල් මිල වැඩි කිරීමෙන්” ජනතාව “කබලෙන් ලිපට” ඇද දමා ඇති බවත් නමුත් එම තීරණයෙන් ඉන්ධන තොග ගොඩගසාගෙන සිටි Sinopec හා IOC සමාගම්වල ලාභය ඩොලර් මිලියන ගණනින් වැඩි කර දී ඇති බවත් ජාතික නිදහස් පෙරමුණේ දේශපාලන මණ්ඩල සභික, පාර්ලිමේන්තු මන්ත්‍රී ගාමිණී වලේබොඩ මහතා පෙන්වා දෙයි.අද(05) පිටකෝට්ටේ පිහිටි ජාතික නිදහස් පෙරමුණේ ප්‍රධාන කාර්යාලයේදී පැවැති මාධ්‍ය හමුවකදී ඒ මහතා මෙසේ පෙන්වා දුන්නේය.එහිදී වැඩිදුරටත් අදහස් දැක්වූ වලේබොඩ මන්ත්‍රීවරයා මෙසේද සඳහන් කළේය. ජනාධිපතිවරයා ඉදිරි ජනාධිපතිවරණය අපේක්ෂකයන් දුසිමකගේ පමණ තරගයක් බවට පත් කිරීමේ උත්සාහයක නියැලී සිටින බවයි පෙනෙන්නෙ. එමගින් ඔහු බලාපොරොත්තු වන්නේ ජාතික බලවේග, ජාතික ආර්ථිකයක් පිළිබඳ හිතන කණ්ඩායම් කෑලි-කෑලිවලට කඩලා තමන්ගේ ජයග්‍රහණය තහවුරු කර ගන්නයි. ජනතාව මේ තත්ත්වය නිවැරදිව තේරුම් ගත යුතුයි. කනගාටුවට කරුණ, මේ රටේ විපක්ෂ කණ්ඩායම් මේ තත්ත්වය තේරුම් නොගෙන කටයුතු කිරීමයි.මේ අවස්ථාව සියලු ජාතික බලවේග, ජාතික ආර්ථිකය ශක්තිමත් කිරීමේ පොදු වැඩපිළිවෙළක් වෙනුවෙන් එකතු වීමේ අවස්ථාවක් මිස ඉහත කී ‘ජනාධිපතිවරයාගේ සිතැඟි’ ඉටු වන පරිද්දෙන් බෙදී වෙන් වන අවස්ථාවක් නොවෙයි. තෙල් මිල වැඩි කළේ ඇයි?මහ බැංකුව පවසනවා, ‘උද්ධමනය පහළ යමින් තිබෙනවා’ කියා. පසුගිය මාසය වන විට උද්ධමනය 4% දක්වා අඩු වුණා. තෙල් මිල වැඩි නොකළා නම් මේ සැප්තැම්බර් මාසයේ උද්ධමනය ඍණ අගයක් ගන්නවා. ඒ කියන්නේ ආර්ථිකය හැකිළීම, කඩාවැටීම, රටේ ජනතාවට ආදායම් මාර්ග අහිමි වීම සිදු වන බවයි. රටේ ජනතාවට තමන්ගේ පාරිභෝගික අවශ්‍යතා මිලදී ගැනීමට මුදල් අතේ නැති වන තත්ත්වයක් තමයි එමගින් නිරූපණය කරන්නේ. ඒ නිසා උද්ධමනය ඝෘණ අගයක් ලෙස නිරූපණය වීම වැළැක්වීම සඳහා මේ ‘වික්‍රමසිංහ – රාජපක්ෂ ආණ්ඩුව’ අනුගමනය කරපු ක්‍රමවේදය තමයි ඉන්ධන මිල වැඩි කිරීම සිදු කිරීම.",
       "URL": "https://divaina.lk/%e0%b6%a2%e0%b6%b1%e0%b6%b4%e0%b6%ad%e0%b7%92%e0%b7%80%e0%b6%bb%e0%b6%ab%e0%b6%ba%e0%b6%a7-%e0%b6%85%e0%b6%b4%e0%b7%9a%e0%b6%9a%e0%b7%8a%e0%b7%82%e0%b6%9a%e0%b6%ba%e0%b7%92%e0%b6%b1%e0%b7%8a-%e0%b7%80/",
       "Category": "vigasa-puwath",
       "Parent URL": "https://divaina.lk/category/vigasa-puwath//page/45/"
}