{
       "Source": "divaina",
       "Timestamp": "October 5, 2023",
       "Headline": "රටම හොල්ලන IMF කොන්දේසි 16 ක් හර්ෂ හෙළි කරයි",
       "News Content": "මූල්‍ය අරමුදල විසින් ශ්‍රී ලංකාව සම්බන්ධයෙන් නිකුත් කර තිබෙන නවතම යහපාලන සහ වංචා සහ දූෂණය වැලැක්වීමේ වාර්තාව මගින් ඉටුකළ යුතු නිර්දේශ 16 ක් දක්වා ඇතැයි පාර්ලිමේන්තු මන්ත්‍රී ආචාර්ය හර්ෂ ද සිල්වා මහතා ඊයේ පාර්ලිමේන්තුවේදී අනාවරණය කළේය. ඔහු පැවසුවේ දෙවන වාරිකය කෙසේ හෝ ලබාගත්තද ඉන්පසුව මූල්‍ය අරමුදලේ වැඩසටහන ඉදිරියට රැගෙන යාම සඳහා මෙම නිර්දේශ ක්‍රියාත්මක කිරීමට සිදුවන බවයි. මෙම නිර්දේශ මගින් ශ්‍රී ලංකාව නිවැරදි මාවතට ගෙන එන බවත් තමන් දිගින් දිගටම මූල්‍ය අරමුදලට යන ලෙස මුල සිටම අවධාරණය කළේ මෙවැනි කරුණු නිසා බවත් හෙතෙම පැවසීය. මූල්‍ය අරමුදල විසින් කර තිබෙන මෙම නිර්දේශ 16 මන්ත්‍රීවරයා මෙසේ හෙළි කළේය. 01. 2023 නොවැම්බර් වනවිට ස්වාධීන දූෂණ විරෝධී උපදේශකයින්ගෙන් සැදුම්ලත් උපදේශන කමිටුවක් පිහිටුවීම. 02. දූෂණ විරෝධී නීතියට අනුව ජ්‍යෙෂ්ඨ නිළධාරීන්ගේ (ජනාධිපති, අගමැති, ඇමති සහ අමාත්‍යවරුන්ගේ) වත්කම් ප්‍රකාශ තෝරාගත් වෙබ් අඩවියක 2024 ජූලි වනවිට ප්‍රසිද්ධ කිරීම.03. අපරාධ නීතියේ ප්‍රතිපාදන බලාත්මක කිරීම.04. ජාතික විගණන පනත සංශෝධනය කිරීම.05. සමාගම් පනතට ප්‍රකාරව අවශ්‍ය ප්‍රතිලාභ තොරතුරු සහ මහජන ප්‍රතිලාභ හිමිකාරීත්ව ලයිස්තුවක් සකස් කිරීම සඳහා නීති අවසන් කර ක්‍රියාත්මක කිරීම.06. ජාත්‍යන්තර යහ ක්‍රමවේද ඇතුළත් ජාතික ප්‍රසම්පාදන නීතියක් 2024 දෙසැම්බර් වනවිට ක්‍රියාත්මක කිරීම.07. තරගකාරී ටෙන්ඩර් ප්‍රසම්පාදන ගිවිසුම් වර්ධනය කරගැනීම පිළිබදව වාර්තාවක් 2024 දෙසැම්බර් වනවිට වෙබ් අඩවියක පළ කිරීම.08. 2024 මාර්තු මාසයේ සිට රුපියල් බිලියනයකට වැඩි සියළුම රජයේ ප්‍රසම්පාදන ගිවිසුම්, ආයෝජන මණ්ඩලය යටතේ බදු විරාම හිමිවූ සියළුම සමාගම්වල නම්, බදු විරාම මගින් අහිමිවූ බදු ප්‍රමාණය, සුඛෝපභෝගී වාහන ආනයනය කිරීමේදී ආයතන වලට ලැබුණු බදු සහන වෙබ් අඩවියක ප්‍රසිද්ධ කිරීම. මෙම තොරතුරු මාස 06 කට වතාවක් යාවත්කාලීන කළ යුතුය.09. රාජ්‍ය ව්‍යවසාය ප්‍රතිසංස්කරණ ප්‍රතිපත්තියක් සකස් කිරීම.10. විනිවිද භාවයක් ඇතිවන තුරු උපාය මාර්ගික සංවර්ධන ව්‍යාපෘති පනත යටතේ අයදුම්පත් අත්හිටුවීම හෝ නතර කිරීම.11. නිසි පාර්ලිමේන්තු අනුමැතියකින් තොරව අමාත්‍යවරයාට බදු හඳුන්වාදීම වැලැක්වීම සඳහා බදු නීතිය සංශෝධනය කිරීම.12. ආදායම් රැස්කරන සෑම දෙපාර්තමේන්තුවකම වංචා දූෂණ වැලැක්වීම සඳහා ඒවා තුළ කෙටි කාලීන දූෂණ විරෝධී ක්‍රියා මාර්ග ගැනීම.13. සේවක අර්ථ සාධක අරමුදල මහ බැංකුවේ සෘජු කළමනාකාරීත්වයෙන් ගලවා ගැනීම සඳහා කැබිනට් යෝජනාවක් 2024 ජුනි වනවිට ඉදිරිපත් කිරීම.14. බැංකු අංශයේ සහ මූල්‍ය අංශයේ අධීක්ෂණය සඳහා වන නීති සහ රෙගුලාසි තර කිරීම.15. 2024 දෙසැම්බර් වනවිට, අන්තර්ජාල ඩිජිටල් ඉඩම් ගොනුවක් විවෘත කිරීම සහ එම තොරතුරු වෙබ් අඩවියක පළ කිරීම.16. අධිකරණ සේවා කොමිසමේ ධාරිතාවය වර්ධනය කිරීම සඳහා එහි සම්පත් හා කුසලතා පුළුල් කිරීම වෙනුවෙන් සැලසුමක් සකස් කර ක්‍රියාත්මක කිරීම.",
       "URL": "https://divaina.lk/%e0%b6%bb%e0%b6%a7%e0%b6%b8-%e0%b7%84%e0%b7%9c%e0%b6%bd%e0%b7%8a%e0%b6%bd%e0%b6%b1-imf-%e0%b6%9a%e0%b7%9c%e0%b6%b1%e0%b7%8a%e0%b6%af%e0%b7%9a%e0%b7%83%e0%b7%92-16-%e0%b6%9a%e0%b7%8a-%e0%b7%84%e0%b6%bb/",
       "Category": "vigasa-puwath",
       "Parent URL": "https://divaina.lk/category/vigasa-puwath//page/4/"
}