{
       "Source": "divaina",
       "Timestamp": "August 23, 2023",
       "Headline": "ගාල්ල බන්ධනාගාරයේ අලුත් තතු",
       "News Content": "ගාල්ල බන්ධනාගාරය තුළ පැතිරගිය මෙනින්ගොකොකල් මෙනින්ජයිටිස් රෝගි තත්වය මේ වනවිට සම්පුර්ණයෙන්ම පාලනය කොට ඇති අතර බන්ධනාගාරයෙන් පිටත බාහිර සමාජයෙන් මෙවැනි කිසිදු රෝගියකු වාර්තා වි නොමැති බවත් ඒම නිසා ජනතාව අනිසි භියක් ඇතිකරගත යුතු නැති බැව් ගාල්ල දිස්ත්‍රික් සෞඛ්‍ය සේවා අධ්‍යක්ෂක වෛද්‍ය සෝමරත්න කොනාර මහතා පවසයි. අද (23) පෙරවරුවේ ගාල්ල දිස්ත්‍රික් සෞඛ්‍ය සේවා අධ්‍යක්ෂක කාර්යාලයේ දි පැවති මාධ්‍ය හමුවකදි හෙතෙම මෙසේද කිවේය.මෙම රෝගී තත්වය බන්ධනාගාරයෙන් පිටතට පැතිරියාම වැලැක්විමට අවශ්‍ය නිර්දේශ ලබා දුන්නා. මේ පිළිබද ජනතාවභිය විය යුතු නැහැ .මේ වනතෙක් බන්ධනාගාරයෙන් පිටිත මෙවැනි කිසිදු රෝගියකු වාර්තාවෙලා නැහැ. බන්ධනාගාරයෙන් පිටතට මෙම රෝගය පැතිරියාම වැලැක්විම සදහා අවශ්‍ය ගතයුතු ක්‍රියාමාර්ග ගෙන තියෙනවා. මෙය සමිපතයින්ගෙන් තමයි බෝවෙන්නේ. බැක්ටිරියාවක් මගින් මෙය බෝවන රෝගයක් . මේ සදහා ක්ෂණිකව ක්‍රියාත්මක නොවුනහොත් ප්‍රථිපල භයානක වෙන්න පුළුවන් . මේ රෝගි තත්වය පිළිබද තොරතුරු ලැබුණු විගස අවශ්‍ය ක්‍රියාමාර්ග ගත්තා. මෙකි විෂබිජය ශරිරගත වෙලා දින 02කත් 10ත් අතර කාලය තුළදි තමයි රෝග ලක්ෂණ මතුවන්නේ . අවසාන රෝගියා වාර්තාවෙලා දින දහයක් යනතෙක් රෝග නිවාරණ කටයුතු පිළිබද අවධානයෙන් සිටිය යුතුයි.දැනට රෝගින් 13 දෙනෙකු වාර්තාවෙලා තියෙනවා 02 නෙකු මියගිහින් තියෙනවා .අලුතින් රෝගින් වාර්තාවෙලා නැහැ. මේ පිළිබද වාර්තාවිමත් සමග ගාල්ල දිස්ත්‍රික් සෞඛ්‍ය සේවා අධ්‍යක්ෂක කාර්යාලයේ වෛද්‍යවරු කණ්ඩායමක්, ගාල්ල කරාපිටිය රෝහලේ ක්ෂ්ද්‍රජිවි හා කායික රෝග පිළිබද විශේෂඥ වෛද්‍යවරු බන්ධනාගාර රෝහලේ වෛද්‍යවරු ඇතුළු කණ්ඩායමක් බන්ධනාගාරයට ගොස් මේ පිළිබද නිරික්ෂණය කරලා බන්ධනාගාරය තුළ මෙකි රෝගි තත්වය පාලනය කිරිම සදහා නිර්දේශ කිහිපයක් ලබා දුන්නා යැයිද ගාල්ල දිස්ත්‍රික් සෞඛ්‍ය සේවා අධ්‍යක්ෂකවරයා සදහන් කළේය.",
       "URL": "https://divaina.lk/%e0%b6%9c%e0%b7%8f%e0%b6%bd%e0%b7%8a%e0%b6%bd-%e0%b6%b6%e0%b6%b1%e0%b7%8a%e0%b6%b0%e0%b6%b1%e0%b7%8f%e0%b6%9c%e0%b7%8f%e0%b6%bb%e0%b6%ba%e0%b7%9a-%e0%b6%85%e0%b6%bd%e0%b7%94%e0%b6%ad%e0%b7%8a/",
       "Category": "vigasa-puwath",
       "Parent URL": "https://divaina.lk/category/vigasa-puwath//page/70/"
}