{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 පෙබරවාරි මස 10",
    "Headline": "නාය අවදානමක් - වලපනේ විදුහලක ගොඩනැඟිල්ලක් අතහැර දමයි",
    "News Content": "(ගාමිණි බණ්ඩාර ඉලංගන්තිලක) නායයාමට ඇති අවදානම සම්බන්ධයෙන් ජාතික ගොඩනැගිලි පර්යේෂණ ආයතනය කළ නිර්දේශ මත වලපනේ, ලියන්වෙළ, ශ්‍රී සුධර්ම විද්‍යාලයේ ප්‍රධාන දෙමහල් ගොඩනැගිල්ලේ අධ්‍යාපන කටයුතු තාවකාලිකව අත්හිටුවීමට පියවරගෙන ඇත. දැඩි නායයාමේ අවධානම් ප්‍රදේශයක පවතින මෙම පාසලට මායිම්ව තිබෙන ප්‍රධාන මාර්ගයේ ආරක්ෂිත පැතිබැම්ම ද කඩාවැටීමේ අවදානමක් තිබු බැවින් පසුගිය කාලයේ එක් පාසල් ගොඩනැගිල්ලක් භාවිතයට නොගෙන අතහැර දමා තිබේ. වලපනේ ප්‍රාදේශීය ලේකම්ගේ ඉල්ලීම මත ජාතික ගොඩනැගිලි පර්යේෂණ ආයතනයේ භූවිද්‍යාඥ විදුර ගීකියනගේ මහතා කළ පර්යේෂණය මගින් පාසලේ ප්‍රධාන දෙමහල් ගොඩනැගිල්ල නායයාමේ අවදානමකට පත්ව ඇති බවත්, එම ගොඩනැගිල්ල කිසිදු කටයුත්තක් සඳහා යොදානොගන්නා ලෙසත්, එයට කිසිවෙකුට ඇතුල්වීමට නොහැකි පරිදි වසාතැබිය යුතුබවත් නිර්දේශ කර ඇත. මෙම පාසලේ සිසුන් 650 ක්පමණ ඉගෙනුම බඅතර ඉන් 300 ක් පමණ අධ්‍යාපන කටයුතු හදාරන්නේ මෙම දෙමහල් ගොඩනැල්ලේය. එහි ඇති පන්ති ගණන 10 කි. අද දින මෙම ගොඩනැගිල්ලේ අධ්‍යාපන කටයුතු සිදුකිරීම අත්හිටුවමින් සියලූම පාසල් දරුවන් ඉන් ඉවත්කිරීමට විදුහල්පති ඩබ්. ඒ. සිරිසේන වික්‍රමාරච්චි මහතා ඇතුලූ විද්‍යාලයීය ගුරුමණ්ඩලය පියවර ගත්හ. මෙම ස්ථානය නිරීක්ෂණයට වලපනේ කලාප අධ්‍යක්ෂපී. බී. නවරත්න මහතා ද විද්‍යාලයට පැමිණි අතර පාසල වෙනත් ස්ථානයක ස්ථාපිත කරනතෙක්, තාවකාලික ස්ථානවල හා එළිමහනේ අධ්‍යාපන කටයුතු සිදුකරන ලෙසට ඔහු විදුහල්පති ඇතුලූ ගුරුමණ්ඩලයට උපදෙස් දුන්නේය. අද දින පාසල් භුමියට රැස් වු මව්පියවරු හා ආදි ශිෂ්‍යයෝ විරෝධතා පුවරු ප්‍රදර්ශනය කරමින් නිහඩ විරෝධතාවයක ද නිතරවූහ. 2016 වසරේ සිට පාසැල් භුමිය නායයාමේ අවදානමකට ගොදුරු ව ඇති බවත්, එම වර්ෂයේදීම ආරක්ෂිත ස්ථානවල පාසල් ගොඩනැගිලි ඉදිකිරීම සඳහා රුපියල් මිලියන 48 ක් වෙන්කළ නමුත් ගිවිසුම් අත්සන් කිරීමෙන් පසුව කොන්ත්‍රාකරු විසින් අදාල කාර්යයන් සිදුනොකළහෙයින් තම දරුවන් දැඩි අපහසුතාවයට පත්ව ඇතිබවත් ඔවුහු කීහ. තාවකාලික විසඳුම්වලින් තොරව වෙනත් ස්ථානයක හෝ විදුහල ස්ථාපිත කර තම දරුවන්ගේ අධ්‍යාපන අයිතිය සුරකින ලෙස ඔවුහු වලපනේ කලාප අධ්‍යක්ෂ පී. බී. නවරත්න මහතාගෙන් ඉල්ලා සිටියහ.  ",
    "URL": "https://www.lankadeepa.lk/provincial_news/නාය-අවදානමක්---වලපනේ-විදුහලක-ගොඩනැඟිල්ලක්-අතහැර-දමයි/59-585897",
    "Category": "provincial-news"
}