{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 ජනවාරි මස 21",
    "Headline": "විදෙස් රැකියාවලට යන අයට ගුවන් තොටුපොලේ නව කවුළුවක්",
    "News Content": " (විනීතා එම් ගමගේ)විදේශ රැකියා සඳහා පිටවන ශ‍්‍රමිකයින් හා සංචාර සඳහා පිටවන්නන් වෙනුවෙන් බණ්ඩාරනායක ජාත්‍යන්තර ගුවන් තොටුපොලේ විශේෂයෙන් වෙන්කළ  ස්ථානයකින් ඇතුල් වීමේ පහසුකම් සැලසීමට ශ‍්‍රී ලංකා විදේශ සේවා නියුක්ති කාර්යංශය හා ගුවන් තොටුපල හා ගුවන් සේවා සමාගම විසින් ඒකාබද්ධ වැඩපිළිවෙලක් ක‍්‍රියාත්මක කර ඇත. ”ශ‍්‍රී ලංකා ගමන් බලපත‍්‍ර හිමියන්, - විදේශ රැකියා හා සංචාරක ” යනුවෙන් නම්කොට ඇති එම ස්ථානය  අද (21) සිට ක‍්‍රියාත්මක කෙරෙන අතර, එහි ස්ථාපිත ශ‍්‍රී ලංකා විදේශ සේවා නියුක්ති කාර්යංශයේ නව කවුළුවක් හරහා දැනුවත් කිරිම හා පරික්ෂාවක් සිදු කිරිමෙන් අනතුරුව විදේශ රැකියා සඳහා පිටත්වන්නන් ප‍්‍රථමයෙන් හඳුනා ගෙන කඩිනමින් ඔවුන්ගේ කටයුතු, ගුවන් තොටුපල පිටත් වීමේ පර්යන්තයේ පිහිටි කාර්යංශයේ ප‍්‍රධාන කවුළුවේදී සිදුකෙරෙනු ඇතැයි විදේශ රැකියා ප‍්‍රවර්ධන හා වෙළදපොල විවිධාංගිකරණ රාජ්‍යඅමාත්‍ය ප‍්‍රියංකර ජයරත්න මහතා ලංකාදීපයට පැවැසීය.මෙහිදී විවිධ වීසා බලපත‍්‍ර උපයෝගි කර ගෙන රැකියා සඳහා පිටත්ව යන අය හඳුනා ගැනිම පහසු වන බව ද රාජ්‍ය අමාත්‍යවරයා කීය.කොවිඩි උවදුර නිසා ගුවන් තොටුපල වසා දැමිමෙන් අනතුරුව ජනවාරි 21 වන දින සිට නැවත විවෘත කළ අවස්ථාවේ සිට රැකියා සඳහා විදේශ ගතවන පිරිස් නව සුපරික්ෂණ ක‍්‍රමයක් යටතේ හදුනාගෙන නීත්‍යනුකූලව විදේශ ගත වීම සඳහා මගපෙන්වීම හා පහසුකම් සැලසීමේ අරමුණෙන් මෙම නව ක‍්‍රමය ආරම්භ කළේ යැයි ද හෙතෙම සදහන් කළේය.  විදේශ රැකියාලාභින් වෙනුවෙන් ගුවන් තොටුපල පරිශ‍්‍රයේදි ලබාදිය හැකි පහසුකම් හා සේවාවන් පිළිබඳව ප‍්‍රවාහන හා සිවිල් ගුවන් සේවා අමාත්‍ය දිලූම් අමුණුගම සහ ශ‍්‍රී ලංකා විදේශ සේවා නියුක්ති කාර්යංශයේ සභාපති කමල් රත්වත්තේ, ගුවන් තොටුපල හා ගුවන් සේවා සංගමේ සභාපති, මේඡර් ජනරාල් (විශ‍්‍රාමික) ජි.ඒ චන්ද්‍රසිරි යන මහත්වරුන් හා නිලධාරින් සමඟ මෙහි  මූලික සාකච්ඡා පැවැත්වීමෙන් අනතුරුව මෙම පියවර ගතහැකි වූ බව ද ඔහු ප‍්‍රකාශ කළේය. මේ මඟින් නීතිවිරෝධි, අවිධිමත් ක‍්‍රම මඟින් ඇතැම් පිරිස් රැකියා අපේක්ෂාවෙන් විදේශ ගත වීම වැළැකෙනු ඇතැයි ද, බලාපොරොත්තු වු රැකියාව නොලැබිමෙන් එම රටවලදි සිදුවන අවහිරතා, අසීරුතා, නීතියේ රැහැනට ගොදුරුවීම වළක්වා ගෙන රැකවරණයක් සහිතව විදේශ ගතවීමේ අවස්ථාව උදාකෙරෙනු ඇතැයි ද අමාත්‍යවරයා කීය. මෙයට අමතරව ගුවන් තොටුපල පරිශ‍්‍රයේ පිහිටි කාර්යංශයේ ප‍්‍රධාන කවුළුවේදි  රැකියා සඳහා නව ලියාපදිංචි කිරිම හෝ ලියාපදිංචිය අලූත් කිරිමේ කටයුතු සිදුකරන තුරු රැදී සිටීමට, විගමනික ශ‍්‍රමිකයාට හා පවුලේ සාමාකයන්ට විශේෂ ආසන පහසුකම් ද සලසා තිබේ.   ",
    "URL": "https://www.lankadeepa.lk/provincial_news/විදෙස්-රැකියාවලට-යන-අයට-ගුවන්-තොටුපොලේ-නව-කවුළුවක්/59-585005",
    "Category": "provincial-news"
}