{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 ජනවාරි මස 28",
    "Headline": "මහකනදරා වැව යටතේ ඇති කුඹුරු වගානොකිරීමෙන් කෝටි 65ක පාඩුවක්",
    "News Content": "(මනුල වික්‍රම) මහකනදරා වැවේ ජලය පිරී තිබිය දි කුඹුරු අක්කර 6250ක් වගා නොකිරීමෙන් ජාතික ආදායමට ලැබීමට තිබූ වී  කිලෝ 1,25,00,000ක් ද රඹෑව ගොවිජනතාවට ලැබීමට තිබූ රුපියල් කෝටි 65ක ආදායමක් ද අහිමි වී ඇති බව  අනුරාධපුර දිස්ත්‍රික් සම්බන්ධීකරණ කමිටුවේ සභාපති  පාර්ලිමේන්තු මන්ත්‍රී  කේ. නන්දසේන මහතා කියයි. මහ කනදරාව වැව යටතේ වී වගා නොකිරීම හා වගාකළ කුඹුරුවලට වතුරු නොදීම ගැන මහකනදරාව ව්‍යාපාර අධිකාරියේ නිලධාරීන්ට එරෙහිව වහාම පරීක්ෂණයක් පවත්වන ලෙස ඒ මහතා රජයෙන් ඉල්ලා සිටී. ‘‘මේක ව්‍යාපාර කමිටුව රැස්වීමේ ගත් තීරණයක් කියලා යනවා. ව්‍යාපාර කමිටුවට සියලු ගොවීන් සම්බන්ධ වෙන්නේ නෑ. ඒක ඇත්ත.  කන්න රැස්වීමට  සම්බන්ධ වෙන්නේ ගොවි නියෝජිතියන් විතරයි. මේ ව්‍යාපාරයේ ගොවි නියෝජිතයින් කියන අය ව්‍යාපාර අධිකාරියට උඩින් ඉන්නේ. මෙතනයි වරද. ගොවි නියෝජිතයින් එක්ක එකතුවෙලා ව්‍යාපාර අධිකාරිය කරන්න ඕනෑ වගා කරන දින  වකවානු තීරණය කිරීම මිස වගා නොකර ඉන්න කියලා තීන්දුගන්න එක නෙවෙයි. එහෙම බලයක් ව්‍යාපාර අධිකාරියට නෑ. ඒ අය කියනවා වගාකන්නය ආරම්භයේ වැවේ වතුර තිබුණේ නෑ කියලා. එක් අක්කරයකින් සාමාන්‍යයෙන් වී කිලෝ 2000ක් විතර ලැබෙනවා. අක්කර 6,250ක් තියෙනවා. එතකොට වී කිලෝ 12,500,000ක් අහිමි වෙනවා. ඒවගේම, වී කිලෝවක මිල රුපියල් 50 නම්, මුලු එකතුව කෝටි 62ක් පමණ වෙනවා. ඒත්, අතුරුවැව් යටතේ ඇති කුඹුර සියල්ලේමත් මිල ඊට එකතු කළවිට සමස්ත එකතුව ලෙස කෝටි 65ක අස්වැන්නක් ගොවීන්ට අහිමි වෙනවා. ගොවි සංවිධාන සහ ව්‍යාපාර අධිකාරිය අතර ඇති මේ කඹ ඇදිල්ල නිසා වෙච්ච පාඩුව ගැන වහාම පරීක්ෂණයක් පවත්වන්න මම අනුරාධපුර මහ දිසාපතිතුමාගෙන් ඉල්ලනවා. ඒ වාගේම වගා කළ ගොයමට වහාම ජලය දෙන්න ඕනෑ. මේ වනවිටත් මහ කනදරාවේ වැවේ වානෙන් වගුර ගලනවා. ඒත් කුඹුරුටික නිකම් ම පුරන් වෙනවා. වැවේ වතුර ඇතත් නැතත් වගා ආරම්භ කරන්න ඕනෑ අහස් දිය අපේක්ෂාවෙන්. ඒ අවධානම ගොවීන් ගන්නවා. වතුර ලැබුණොත් 100%ක් සාර්ථක වෙනවා. වතුර එනකල් කියලා බලාගෙන හිටියාම ගොවිතැන් කරන්න වෙන්නේ නෑ. අනෙක් ජනපදවල වගා කළේ එහෙමයි. කළමනාකරණය කියන්නේ ඒකට තමා. ගොවීන් මේ වන විට කුඹුරු අක්කර 700ක් පමණයි වගාකරලා තිබෙන්නේ. ඒකට වතුර දෙන්න බෑ කියනවා. මොන අපරාධයක් ද? ඒවාට වතුරු නොදී සිටියොත් ඒවාත්විනාශ වෙනවා. රඹෑව වැව පුරාණ වැවක්. ඒකට කනදරාවේ ඇළ සම්බන්ධකරගත්තා කියලා එකටත් වතුර නොදී ඉන්න පුළුවන් ද? රඹෑව සහ ඉකිරිගොල්ලෑව කුඹුරු යාය වල වගාකළ කුඹුරුවලට ඒ වැව්වලින් ජලය නුදුන්නොත් ඒ වගේම පාඩුවක් සිදුවෙන්නේ. ඒ මගින් ජාතික ආදායම විතරක් නෙවෙයි පවුල් සිය ගණනක කුසගින්න නිවාගන්න තිබුණු අවස්ථාවත් නැතිවෙනවා. ඒ නිසා වගා කළ කුඹුරුවලට වතුර නිකුත් කරන්න ඕනෑ ‘‘ යැයි මන්ත්‍රිවරයා මාධ්‍යයට කියාසිටියේය  ",
    "URL": "https://www.lankadeepa.lk/provincial_news/මහකනදරා-වැව-යටතේ-ඇති-කුඹුරු-වගානොකිරීමෙන්-කෝටි-65ක-පාඩුවක්/59-585304",
    "Category": "provincial-news"
}