{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 දෙසැම්බර් මස 14",
    "Headline": "කොරෝනා අවදානම් පෙදෙස්වලින් දකුණේ පදිංචියට ආ අය සොයයි",
    "News Content": "  (ජේ.කේ.එල් චාමින්ද)කොරෝනා වසංගතය අවදානම් සහිත  ප්‍රදේශවල සිට ඇතැම් පුද්ගලයින් දකුණු පළාතේ සමහරක් ප්‍රදේශවලට පැමිණ තාවකාලිකව පදිංචිව සිටින බවට තොරුතුරු ලැබී ඇති බවත්  මේ පිළිබද සොයා බැලීම සදහා ආරක්ෂක ලේකම්වරයා හා පොලිස්පතිවරයා දැනුවත් කිරීමට කටයුතු කරණ බවත් දකුණු පළාත් ආණ්ඩුකාරවර ආචාර්ය විලිගමගේ මහතා පවසයි. රටේ ඇදිරි නීතියක් හෝ හදිසි නීතියක්  නොමැති නිසා රටේ  ඕනෑම ප්‍රදේශයකට සංචරණය කිරීමට බාධාවක් නොමැති වුවද අවදානම් සහිත ප්‍රදේශවල සිට පැමිණ පදිංචිව සිටින පුද්ගලයින් සොයා බැලීම සදහා වැඩපිළිවෙළක් සකස් කරන බවද  හෙතෙම පවසයිමේ පිළිබද අදහස් දක්වමින් දකුණු පළාත් ආණ්ඩුකාරවරයා මෙසේද කීවේය. කොරෝනා වසංගතය  වැඩිපුර තියෙන ප්‍රදේශවල සිට මේ පළාතට  ඇවිත්  පදිංචිවෙලා ඉන්න පුද්ගලයින් රෝග වාහකයින් වෙන්න පුළුවන්.  එවැනි පුද්ගලයින් පිළිබද තොරතුරු ලබාගැනිම තුලින්  සෞඛ්‍ය බලධාරින්ට අවදානම් තත්වය පිළිබද යම්කිසි තක්සේරුවක් ගන්න පුළුවන්  කොරෝනා ආසාදනය වී ඇති මුලාශ්‍රය සොයාගැනීම ඉතාම පහසුවෙනවා. ආරක්ෂක පියවරයන් අරගෙන තීන්දු ගන්න ඉතා පහසුයි. කොරෝනා ආසාදනය වු මුලාශ්‍රය පිළිබද තොරතුරු  ලබාගැනීමට තමයි මේ තොරතුරු රැස්කරන්නේ. නැතිව පුද්ගලයින්ගේ සංචරණ සීමාවලට බාධාවක් ඇතිකරන්න අපිට අවශ්‍ය නැහැ̕ යැයි ආණ්ඩුකාරවරයා සදහන් කළේය.ගාල්ල දිස්ත්‍රික් ප්‍රදේශිය වසංගත රෝග විද්‍යාඥ වෛද්‍ය වෙනුර කේ සිංගාරච්චි මහතා මේ පිළිබද අදහස්  දක්වමින් මෙසේ කිවේය. අවදානම් දිස්ත්‍රික්කවලින් මේ ප්‍රදේශයට පැමිණෙන පුද්ගලයින්ට තාවකාලිකව හෝ සංචරණ සිමා පැනවිය යුතුවෙනවා. පි.සි.ආර් පරික්ෂණ වලදි  අලුත් පොකුරු හමුවෙනවා. ගාල්ල නාගරික බල ප්‍රදේශයේ මිලිද්දුව පොකුර  තමයි මේ ව්‍යාප්ත වෙමින් යන්නේ. දෙද්දුගොඩ  උතුර ප්‍රදේශයේ බේරුවල ප්‍රදේශයේ  සිට පැමිණි පවුලක් පදිංචිවෙලා ඉන්නවා. ඔවුන් මීට පෙර වැල්ලවත්ත ප්‍රදේශයේ පදිංචිවෙලා ඉදලා තියෙනවා.කරාපිටිය වෛද්‍ය පිඨයේ  සිසු සිසුවියන් කිහිප දෙනෙකුට කොරෝනා ආසාදනය වීමට හේතුව අවදානම් ප්‍රදේශයක සිට  පැමිණි වෛද්‍ය සිසුවියක්. සංචරණ වෙළදාම් කරණ පුද්ගලයින්   දිස්ත්‍රික්කවලින් දිස්ත්‍රික්කවලට මාරුවිම ගැටළුවක්. ඇතැම් ආයතනවල සේවය කරණ පුද්ගලයින් පි.සි.ආර් පරික්ෂණ සිදුකොට එවායේ ප්‍රතිඵල ලැබීමට පෙර තවත් ප්‍රදේශයකට පැමිණ පදිංචිවෙලා ඉන්නවා. ඒ නිසා හමුදාව පොලිසිය හා බුද්ධි අංශය යෙදවලා වෙනත් දිස්ත්‍රික්කවලින් පැමිණ සිටින පුද්ගලයින් පිළිබද තොරතුරු ලබාගත යුතුයි. ඒ සියලු දේනා පි.සි.ආර් පරික්ෂණවලට ලක්කළ යුතුයි̕ යැයි ප්‍රාදේශිය වසංගත රෝග විද්‍යාඥවරයා වැඩිදුරටත් සදහන් කළේය   ",
    "URL": "https://www.lankadeepa.lk/provincial_news/කොරෝනා-අවදානම්-පෙදෙස්වලින්-දකුණේ-පදිංචියට-ආ-අය-සොයයි/59-583323",
    "Category": "provincial-news"
}