{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 නොවැම්බර් මස 26",
    "Headline": "හොරොව්පොතාන ප්‍රා සබේ  උණුසුම් තත්ත්වයක්",
    "News Content": "( පැතුම් දර්ශන)හොරොව්පොතාන ප්‍රාදේශීය සභාවේ 2021 වර්ෂය සඳහා වන අයවැය අද(26) ඉදිරිපත් කළ අවස්ථාවේ සභා රැස්වීමෙ දැඩි උණුසුම් තත්වයක් ඇතිවිය. සභාපති චාරුක උදයංග විජයරත්න මහතා විසින් අයවැය වාර්තාව සභාවට ඉදිරිපත් කොට මන්ත්‍රීවරුන්ගේ අදහස් විමසීමෙන් පසු සංශෝධන වලට යටත්ව අයවැය සම්මත වූ බව පවසා හෙට(27) උදෑසන 10 වන තෙක් සභාව කල්තබා රැස්වීම් භූමියෙන් පිටව යාමත්, ඒ සඳහා විපක්ෂයේ මන්ත්‍රීවරුන්ගෙන් එල්ල වූ දැඩි විරෝධයත් හේතුවෙන් මෙම උණුසුම්කාරී තත්වය ඇති විය. හොරොව්පොතාන ප්‍රාදේශීය සභාවේ 2021 වර්ෂය සඳහා වන අය වැය පළමුවරට සභාපතිවරයා විසින් අද (26)දහවල් සභාවට ඉදිරිපත් කළේය.  විපක්ෂයේ මන්ත්‍රීවරුන්ගෙන් දැඩි විරෝධය හමුවේ සභාපතිවරයා ඇතුළු එක්සත් ජාතික පක්ෂයෙ සියලු මන්ත්‍රීවරුන් ශ්‍රී ලංකා නිදහස් පක්ෂයේ ටි.එම්.ඩිල්ෂාන්, ස්වාධින මන්ත්‍රි බණ්ඩාරවෙල සංඝානන්ද, සහ ප්‍රාදේශීය සභා ලේකම් වරයා සමග කාර්ය මණ්ඩලය ද එම ස්ථානයෙන් පිටත්ව ගිය අතර ඒ හේතුවෙන් තත්ත්වය තවත් උණුසුම් විය. සභාපති වරයා සභාවෙන් ඉවත් වුවද ලේකම්වරයා සිටිය යුතු බව  විපක්ෂයේ මන්ත්‍රීවරුන් ප්‍රකාශ කළ ද එහිදී ප්‍රාදේශීය සභා ලේකම්වරයා පැවසුවේ සභාපති වරයා නොමැතිව සභාව පවත්වාගෙන යාමට නොහැකි බවත් ඒ හේතුවෙන් තමන් ඇතුළු කාර්ය මණ්ඩලයට රැඳී සිටිය නොහැකි බවත් ය. අනතුරුව විපක්ෂ නායක සනත් කත්‍රිආරච්චි මහතා විසින් උප සභාපති ආර්. ජයතිස්ස මහතා වැඩබලන සභාපති වරයා ලෙස නම් කොට එතෙක් සභාපති චාරුක උදයංග විජයරත්න මහතා වාඩි වී සිටී සභාපති පුටුවේ වාඩි කිරීමට කටයුතු කල අතර පසුව ඔවුහු අදහස් දැක්වීම් ද සිදු කළහ. එහිදී අදහස් දැක්වූ උප සභාපති ජයතිස්ස මහතා මෙසේ කීය. \" සභාපතිවරයා අයවැය ඉදිරිපත් කරලා ඉතාම නිර්ලජ්ජිත ලෙස සභාවෙ  න්‍යාය පත්‍රය අවසන් නොකර අයවැය සම්මත වූ බව කියමින් නැගිටලා ගියා. මේක නීතියානුකූලව අනුමත වුණේ නෑ. සභාවේ මන්ත්‍රීවරුන් දොළොස් දෙනෙක් මේ සඳහා සම්පූර්ණ විරුද්ධයි. සභාපතිවරයාගේ කූට වැඩවළට අපි ඉඩ තියන්නේ නෑ.\" විපක්ෂ නායක සනත් කත්‍රිආරච්චි මහතා ද මෙසේ කීය. \" මන්ත්‍රීවරු දොළොස් දෙනෙක් අයවැයට විරුද්ධයි. අපි ඡන්දයක් ඉල්ලද්දී ඡන්දෙ නොදී පිළිකුල් සහගත විදිහට නැගිටලා ගියා සභාපතිවරයා. ඒත් එක්කම සභාවේ ලේකම්වරයා ඇතුළු කාර්ය මණ්ඩලයත් නැගිටලා ගියා. පිළිකුල් සහගත ලෙස අපි මේක හෙළා දකිනවා. සභාපති වරයා මේ පුටුවෙන් ඉවත් කරන තුරු සටන අත හරින්නෙ නෑ අපි නීතියානුකුල ක්‍රියාමාර්ග ගන්නවා. මෙම චෝදනා සම්බන්ධයෙන් හොරොව්පොතාන ප්‍රාදේශීය සභාවෙ සභාපති චාරුක උදයංග විජයරත්න මහතාගෙන් අප කළ විමසීමේදී ඔහු මෙසේ කීය. \" මම අයවැය ඉදිරිපත් කරලා ඒ   සඳහා සියලු මන්ත්‍රීවරුන්ට අදහස් හා යෝජනා ඉදිරිපත් කරන්න අවස්ථාව ලබා දුන්නා. ඒ අනුව ගරු උප සභාපති තුමා ගරු විපක්ෂ නායක තුමා ඇතුළු සියලු මන්ත්‍රීවරු ලිඛිතව හා වාචිකව මට අදහස් ප්‍රකාශ කර සිටියා. ඒ අනුව අදහස් ප්‍රකාශ කිරීමෙන් අවසානයේ 2012 අංක 21 දරණ පළාත් පාලන විශේෂ විධිවිධාන පනතට අනුව මා විසින් ඉදිරිපත් කරන ලද අයවැය ලේඛනය මන්ත්‍රීවරුන්ගේ යෝජනා හා අදහස් වලට එකගව සම්මත වූ අයවැයක් සේ නිවේදනය කොට සභාවේ වැඩ කටයුතු හෙට (27) උදෑසන 10 වනතුරු අඩාලව කල් තැබුවා. සභා රැස්වීම අඩාළව කල් තැබුවාට පස්සේ ලේකම්වරයා සභාවෙන් ඉවත් වුණාට පස්සේ ක්‍රියාත්මක වන රැස්වීම් නීතියානුකූල වන්නේ නෑ.  ",
    "URL": "https://www.lankadeepa.lk/provincial_news/හොරොව්පොතාන-ප්‍රා-සබේ--උණුසුම්-තත්ත්වයක්/59-582596",
    "Category": "provincial-news"
}