{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 නොවැම්බර් මස 17",
    "Headline": "තංගල්ල නගරසභාව උණුසුම් වෙයි",
    "News Content": " (අනීෂා මානගේ)තංගල්ල නගරසභාවේ මන්ත්‍රී අනිල් සෙල්ලාහැන්නදි (එ.ජ.නි.ස) මහතාට පසුගිය වසරේ ජූනි මස සභාවාරයේ මාසික දීමනාව ගෙවීමේ ගැටළුවක් සම්බන්ධයෙන් දකුණු පළාත් පාලන කොමසාරිස්වරයා විසින් ඉදිරිපත් කළ බව කියන ලිපියක් හේතුකොටගෙන අද (17) පැවැති තංගල්ල නගරසභාව උණුසුම් වී සභාව පවත්වාගෙන යාමට නොහැකි තත්ත්වයක් ඇති විය.තංගල්ල නගරසභාවේ මන්ත්‍රී අනිල් සෙල්ලාහැන්නදි මහතාට පසුගිය වර්ෂයේ ජූනි මාසයේ රැස්වීම් සඳහා නිවාඩු අනුමත නොවූ බව දන්වා කොමසාරිස්වරයාට ලිපියක් යවා ඇතැයි සභාපතිවරයා කීවේය. මේ සම්බන්ධයෙන් සභාවෙන් වැරැද්දක් වී තිබෙනවා නම් එය පිළිගෙන එම මාසයේ සභික දීමනාව ලබා දීමට කටයුතු කරන බවද සභාපති කීවේය.කෙසේ වුවද එම ලිපියෙහි හම්බන්තොට නගරාධිපතිවරයා මුල්කරගෙන පලාත් පාලන කොමසාරිස්වරයා ලබා දී ඇති නිර්දේෂ සම්බන්ධයෙන් තමා එකඟ නොවන බවද අනෙක් මන්ත්‍රීවරුන්ට එම මාසයේ ලබා දුන් දීමනාව යළි ලබා දෙන ලෙසද කොමසාරිස්වරයා එවූ ලිපියෙහි සඳහන් බව සභාපතිවරයා කීවේය.වැරැදිකාරයෙක් වෙලා හිරේ ගියාම දීමනාව ලබා දෙනවා නම් මොකක්ද මේ රටේ තත්ත්වය යැයි සභාපතිවරයා ප්‍රශ්න කළේය. රැස්වීම පැවැති දිනයේ අනිල් සෙල්ලාහැන්නදි මන්ත්‍රීවරයා සැඟවී සිටි බව සභාව දන්නා බවද ඔහු කීය.සභාපතිවරයා සහ අනිල් සෙල්ලාහැන්නදි මන්ත්‍රීවරයා අතර බහින්බස් වීමක් ඇති වූ අතර සභාපතිවරයා අනිල් සෙල්ලාහැන්නදි මන්ත්‍රීවරයාට සභා ගැබෙන් පිටව යන ලෙස කීවේය . ඉන් අනතුරුව සභාපතිවරයා සභාව කල්තබන බව කියා සභාගැබෙන් පිටව ගියේය.  උප සභාපති මොහොමඩ් ශිරාස් (එ.ජා.ප) මහතා පැයක කාලයකට සභාව කල් තැබුවේය.විනාඩි පහළොවකට පමණ පසු නැවත සභාපතිවරයා සභාවට පැමිණි අතර තමාට තවදුරටත් සභාව ඉදිරියට පවත්වාගෙන යාමට අවශ්‍ය බැවින් අනිල් සෙල්ලාහැන්නදි මන්ත්‍රීවරයාට සභාගැබෙන් පිටතට යන ලෙස දැන්වූයේය.එසේ නොමැති නම් පොලිස් නිලධාරින් ගෙන්වා ඔහු එළියට දැමීමට කටයුතු කරන බවද කීවේය. සභාවේ ඇතැම් මන්ත්‍රීවරුන්ගේ අයහපත් හැසීරීම හේතුවෙන් කාන්තා මන්ත්‍රීවරුන් නැවත සභාවාරයට නොපැමිණෙන බවද සභාපතිවරයා දැන්වූයේය. එදින පෙරවරුවේ සභාවට පැමිණ සිටි කාන්තා මන්ත්‍රීනියන් තිදෙනකුගේ ආසන ඒ අවස්ථාව වන විට හිස්ව පැවැතිණි. අනිල් සෙල්ලාහැන්නදි මහතා සභා ගැබෙන් පිටතට නොගිය අතර තමා කළ වැරැද්ද සභාවේ මන්ත්‍රීවරුන්ට පැහැදිලි කර දෙන ලෙස ඔහු ඉල්ලා සිටියේය.සභාවට, සභාපතිවරයාට සහ ජනතාවට ගරු කළ නොහැකි නම්  සභාවේ වාඩි වී සිටීම නුසුදුසු බව පවසා සභාව කල්තබා සභාපතිවරයා නැවත සභාගැබෙන් පිටව ගියේය.  පැයක පමණ කාලයකට පසු උප සභාපති මොහොමඩ් ශිරාස් මහතා හෙට (18) දිනට සභාව කල්තැබීය.  ",
    "URL": "https://www.lankadeepa.lk/provincial_news/තංගල්ල-නගරසභාව-උණුසුම්-වෙයි/59-582154",
    "Category": "provincial-news"
}