{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 සැප්තැම්බර් මස 03",
    "Headline": "බටපොලඇල් වී වගාකළ ගොවීන්ට හොඳ අස්වැන්නක්",
    "News Content": "(හිරාන් ප්‍රියංකර ජයසිංහ)දේශීය වී වර්ගයක් වන බටපොලඇල් වී වගාකළ ඉගිනිමිටිය ව්‍යාපාරයේ ගොවීන්ට මෙවර යල කන්නයේ සාර්ථක  අස්වැන්නක් ලැබී ඇති බව ඔවුහූ පැවසූහ.රටතුළ පැවති කොරෝනා වසංගත අවදානම හමුවේ අක්කර 118 ක් තුළ ගොවීන් 36 දෙනෙකු බටපොල ඇල් වී වගා කර ඇති බව ගොවීහූ සඳහන් කළහ.පැරණි දේශීය ක්‍රමවේදයන් අනුගමනය කරමින් මෙම දේශීය වී වගා කිරීමට ඉගිනිමිටිය ව්‍යාපාරයට අයත් ගොවීන් කටයුතු කර තිබුණි.හෙළ සුවය නැමති දේශීය වී ප්‍ර‍භේදයන් ප්‍රචලිත කිරීමේ හා සුරැකීමේ සංවිධානයක් විසින් මෙම බටපොලඇල් වී ප්‍රභේදය හඳුන්වා දුන් බව ගොවීහු පැවසූහ.මේ පිළිබඳව අදහස් දැක්වූ බටපොලවඇල් වී ප්‍රභේදය වගාකළ ඉගිනිමිටිය එච් 7 ගම්මානයේ පී.එම් .පියදාස මහතා මෙසේ පැවසීය.        “අපි මුලින්ම අකමැති වුණා.මොකද රසායනික පොහොර වලින් වී වගාව කරගෙන ගිය අපිට මේ කිසිඳු පොහොරක් නොදා වී ගොවිතැන කරන්න අමාරු තත්වයක් වෙන නිසා.බටපොල ඇල් වී ගස අනිත් වී වලට වඩා වෙනස් , අනික ගස සරුසාර නැති නිසාත් අපි භය වුණා. නමුත් අපිට ලැබුණ උපදෙස් අනුව කටයුතු කළා.අපි වගා කරන වී වලට වඩා මේ දේශීය වී වර්ගයේ අස්වැන්න අඩු මට්ටමක තිබුණත් එහි ගුණාත්මක තත්වය ඉහළ යාමත් රසය සේරටම වැඩිය ඉහළ නිසාත් අපි ලබන කන්නයෙත් බටපොල ඇල් වගාකරන්න තීරණය කළා‘‘ යැයි ඔහු පැවසීය.බටපොල ඇල් වී වගාකළ එච් 7 ගම්මානයේ කේ.ජී .ගුණතිලක මහතා මෙසේ පැවසීය.           “මේ වී වර්ගය අපේ පැරණි වී වර්ගයක් නිසා මම වගා කරන්න කැමති වුණා.හැබැයි මේ වන විට අපි  වගා කරන රසායනික පොහොර දමන වී වගේ අස්වැන්නක් නැහැ .නමුත් වස විස කලවම් නැතුව කෑමට ගන්න පුළුවන් නිසා මම මේ බටපොලවැල් වී කරන්න කැමති වුණා.‘‘එච් 7 ගොවි සංවිධානයේ ලේකම් එම් .එම් .කුමාර මහතාද මේ පිළිබඳව මෙසේ පැවසීය.         “අපි බොහෝම අමාරුවෙන් තමා මේ ගොවීන් පිරිස එකතු කර ගත්තේ.ඉගිනිමිටිය නේවාසික ව්‍යාපෘති කළමණාකාරවරයා මට දැනුම් දුන්නා දේශීය වී වගා කරන්න කැමති අය සොයා දෙන්න කියලා.නමුත් තෙල් පොහොර නැතිව වී වගා කරන කතාව ඇහුවම ගොවීන් විශාල පිරිසක් පස්ස ගැහුවා. මොකද අපේ මිනිස්සු මේ තරමට කෘෂී රසායනික ද්‍රව්‍ය වලටයි රසායනික පොහොර වලටයි වහ වැටිලා ඉන්නේ.පස්සේ මම පිරිස සුදානම් කරගෙන මෙය කළා.ඇත්තටම ඉහළ සාර්ථකත්වයක් දැක්කා.යම් යම් ගැටළුත් නැතුව නොවෙයි .නමුත් අලුත් අත්දැකීමක් එක්ක අපේ දෙයක් නැවත කරන්න හැකි වීම මට නම් ලොකු සතුටක් යැයි ඔහු පැවසීය.බටපොල ඇල් වී ප්‍රභේදය වගා කිරීම සඳහා ගොවීන් උනන්දු කළ ඉගිනිමිටිය නේවාසික ව්‍යාපෘති කළමණාකරු ජයන්ත කුමාර මහතා මෙසේ පැවසීය.        “ඇත්තටම මේ දෙය අපේ ගොවීන්ට අලුත් දෙයක් මොකද කෘමි නාශක සේම කෘතිම පොහොරට හුරු ගොවීන් එකපාරම මේ දේශීය වී වලට එකතු කර ගන්න.අභියෝගයක් උනත් යම් දෙයකට උනන්දු පිරිසක් ඉන්න නිසා මම දැනුවත් කිරීමේන් පසුව අමාරුවෙන් කැමති වුණා.මේ බටපොල ඇල් වී ප්‍රභේදය වගා කරන්න උනන්දු කළේ හෙළ සුවය කියන දේශීය වී ආරක්ෂා කර ගැනීමට කටයුතු කරන බටහිර වෛද්‍යවරුන්ගෙන්ගේ සංවිධානය විසින්.මෙම වී වර්ගය විවිධ රෝග රැසකටම හොඳ වී ප්‍රභේදයක් ලෙසයි හඳුනාගෙන තිබෙනවා.මෙය අලුත් දෙයක් උනත් අපේ ගොවීන් කිසිම රසායනික ද්‍රව්‍යක් නොයදා ප්‍රථම වතාවට ඉගිනිමිටිය ව්‍යාපාරයේ දේශීය වී ප්‍රභේදයක් වගා කිරීම ලොකු සතුටක් මට තිබෙනවා.මේ වගාවට එක්වූ ගොවීන් සියලු දෙනාටම සැලකිය යුතු හොඳ අස්වැන්නක් ලැබුණා. එයට ලැබෙන මීලත් එක්ක කිසිම අයුරකින් ගොවි මහත්වරුන්ට පාඩුවක් නැති බව විශ්වාසයි‘‘  යැයි ඔහු පැවසීය.       ",
    "URL": "https://www.lankadeepa.lk/provincial_news/බටපොලඇල්-වී-වගාකළ-ගොවීන්ට-හොඳ-අස්වැන්නක්/59-578419",
    "Category": "provincial-news"
}