{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 අගෝස්තු මස 24",
    "Headline": "සිසුන් 12ක් අනතුරට ලක් කළ බීමත් රියැදුරු යළිත් රිමාන්ඩ්",
    "News Content": "(ක.ග.කරුණාරත්න)අරලගංවිල, බෝගස්වැව ප්‍රදේශයේදී පාසැල් සිසුවෙකුට මරු කැඳවමින් තවත් සිසුන් 11 දෙනෙකුට තුවාල වන පරිදි බීමත්ව  කැබ් රථයක් පදවා  මාරක රිය අනතුරක් කළ රියැදුරා සැප්තැම්බර් 7 වැනිදා දක්වා තවදුරටත් රක්ෂිත බන්‍ධනාගාර ගතකරන ලෙස පොළොන්නරුව මහේස්ත්‍රාත් අසේලද සිල්වා මහතා අද(24) නියෝග කළේය. මෙසේ රිමාන්ඩ් බාරයට පත් කරන ලද්දේ මොණරාගල, දඹගල්ල, දෙලිව ප්‍රදේශයේ පදිංචිකරුවෙකු වන රංහොටි බණ්ඩාරලාගේ විමලසේන 47 යන අයයි. අගෝස්තු 9දින අරලගංවිල බෝගස්වැව ප්‍රදේශයේ පිහිටි අධ්‍යාපන උපකාරක පන්තියකට සහභාගී වී ආපසු නිවෙස් බලා යමින් සිටි සිසුන් කිහිපදෙනෙකු අරලගංවිල බෝගස්වැව මාර්ගයේදී සැකකාර රියැදුරා විසින් පදවාගෙන පැමිණි කැබ් රථයෙහි ගැටී අනතුර සිදුව තිබිණි. පොළොන්නරුව රාජකීය විද්‍යාලයේ 11 වෙනි ශ්‍රේණියේ ඉගෙනුම ලබනෙ, අරලගංවිල, රත්මල්තැන්න, අංක14එච් කොටස ප්‍රදේශයේ පදිංචි රාජපක්‍ෂ මුදියන්සේලාගේ හසින් දේශාන් කරුණාතිලක නැමැති 16 හැවිරිදි පාසැල් සිසුවා අනතුරින් මරණයට පත්වූ අතර තවත් සිසුහු 11ක් තුවාල ලැබූහ. රිය අනතුර සම්බන්‍ධයෙන් අරලගංවිල පොලීසිය කැබ් රථයේ රියැදුරු අත්අඩංගුවට ගෙන අධිකරණයට ඉදිරිපත් කරනු ලැබීමෙන් පසුව අද(24) දක්වා රක්ෂිත බන්‍ධනාගාර ගත කරන ලෙසට නියෝග කෙරිණි. අනතුර සිදුවන අවස්ථාවේ කැබ් රථයේ රියැදුරා බීමත්ව සිටි බව වෛද්‍ය පරීක්‍ෂණවලින් තහවුරුවී ඇති බවත් මෙම අනතුරට හේතුව කැබ් රථයේ රියැදුරු බීමත්ව අපරීක්‍ෂාකාරීව රිය පැදවීම බව විමර්ශනවලදී අනාවරණයවී ඇති බවත්, පොලීසිය අධිකරණයට කරුණු වාර්තා කර තිබිණි. මිය ගිය පාසැල් සිසුවාගේ මරණය සම්බන්‍ධයෙන් මහේස්ත්‍රාත් පරීක්‍ෂණයේ සාක්කි විභාගය සඳහා අද දිනයේ  නඩුව  කැඳවනු ලැබූ අතර එහිදී සිසුවාගේ පියා, සිද්ධිය ඇසින් දුටුවන් ඇතුළු 7 දෙනෙක් මෙහිදී සාක්කි ලබා  දුන්හ. පොලිස් නීති කොට්ඨාසයේ අධ්‍යක්‍ෂ, ජෙෂ්‍යඨ පොලිස් අධිකාරී, නීතිඥ රුවන්ගුණසේකර මහතා පැමිණිල්ල මෙහෙයැවූ අතර රිය අනතුරක් කර මනුෂ්‍ය ඝාතනයක් කිරීම  සම්බන්‍ධයෙන් විත්තිකරුට එරෙහිව නීතිපතිවරයා විසින් අධි චෝදනා ගොනුකරන බව ඒ මහතා අධිකරණයට දැනුම් දුන්නේය. ජ්‍යෙෂඨ පොලිස් අධිකාරී, නීතිඥ රුවන් ගුණසේකර මහතා සමඟ අරලගංවිල පොලීසියේ ස්ථානාධිපති, ප්‍රධාන පොලිස් පරීක්‍ෂක කේ .පී.ඩබ්ලිව්.ප්‍රේමලාල් රථවාහන අංශයේ ස්ථානාධිපති, පොලිස් පරීක්‍ෂක ජී.ආර්.ජී.නෙත්තසූරිය මහත්වරු පැමිණිල්ල වෙනුවෙන් පෙනීසිටි අතර විත්තිකරු වෙනුවෙන් අරවින්ද හබග්ගල, ශාන්ති පෙරේරා යන නීතිඥවරු පෙනී සිටියහ  ",
    "URL": "https://www.lankadeepa.lk/provincial_news/සිසුන්-12ක්-අනතුරට-ලක්-කළ-බීමත්-රියැදුරු-යළිත්-රිමාන්ඩ්/59-577738",
    "Category": "provincial-news"
}