{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 ජුනි මස 26",
    "Headline": "බස් නැවතුමේ අයිතිය ඉල්ලා කලවාන ප්‍රා. සබේ මන්ත්‍රීවරු විරෝධය පාති",
    "News Content": "(උපේන්ද්‍ර ප්‍රියංකර ජාතුංගම) කලවාන නගරයේ ඉදිකර ඇති නව බස් නැවතුම්පොළේ අයිතිය  කලවාන ප්‍රාදේශීය සභාවෙන් ඉවත් කර සබරගමුව පළාත් මාර්ගස්ථ ප්‍රවාහන අධිකාරියට ලබා ගැනිමට උත්සහා කිරිම සම්බන්ධයෙන් සබරගමුව පළාත් මාර්ගස්ථ ප්‍රවාහන අධිකාරියේ සභාපති හිටපු පළාත් සභා මන්ත්‍රී රම්‍ය කුමාර විරසිංහ මහතාට කලවාන ප්‍රාදේශීය සභාවේ සභාපති ඇතුළු මන්ත්‍රීවරුන් සිය විරෝධය අද (26) පළකර සිටියහ.කලවාන ප්‍රාදේශීය සභාවේ පැවති විශේෂ රැස්විමේදි කලවාන ප්‍රාදේශීය සභාවේ සභාපති චමින්ද ඉන්දාප්‍රිය මහතා විසින් විරෝධතා යොජනාව ඉදිරිපත් කළ අතර අද රැස්විමට සහභාගි වූ පක්ෂ විපක්ෂ සියලුම මන්ත්‍රීවරුන් එයට එකගත්වය පළ කළහ.එහිදි කතා කරමින් කලවාන ප්‍රාදේශීය සභාවේ සභාපති චමින්ද ඉන්දාප්‍රිය මහතා ප්‍රකාශ කළේ සබරගමුව පළාත් මාර්ගස්ථ ප්‍රවාහන අධිකාරියේ සභාපති රම්‍ය කුමාර විරසිංහ මහතා විසින් සභාව සතු දේපලක් මාර්ගස්ථ ප්‍රවාහන අධිකාරිය වෙත ලබාදීමට උත්සහා කළ බවයි.පළාත් සභාවේ හිටපු මන්ත්‍රීවරයකු ලෙසත් දේශපාලකයකු ලෙසත් මෙම ක්‍රියාව අනුමත කළ නොහැකි බවත් සභාපතිවරයා ප්‍රකාශ කළේය.කලවාන ප්‍රදේශයෙන් ද ඡන්ද  ලබාගෙන පළාත් සභාවේ මන්ත්‍රීවරයකු ලෙස දෙපාරක් නියෝජනය කර කලවාන ජනතාව සතු දේපලක් බලෙන් වෙනත් ආයතනයකට පවරා දිමට කටයුතු කිරිම හෙළා දකින බවත් සබරගමුව පළාත් ආණ්ඩුකාර ටිකිරි කොබ්බෑකඩුව මහතා මැදිහත්ව එය වළක්වා ලීම සම්බන්ධයෙන් එතුමාට ස්තූතිවන්ත වන බවද  ප්‍රාදේශීය සභාවේ සභාපති චමින්ද ඉන්දාප්‍රිය මහතා පැවසීය.මෙහිදී අදහස් දක්වමින් කලවාන ප්‍රාදේශීය සභා මන්ත්‍රී එම් ගුණරත්න මහතා ප්‍රකාශ කළේ  රම්‍ය කුමාර විරසිංහ මහතා විසින් සිදුකරන්නට ගිය මෙම ක්‍රියාව දේශපාලකයක් ලෙස ලැජ්ජා සහගත බවයි. සභාවේ ආදයම් ඉතා අඩු තත්ත්වය තිබියදී සභාව අපහසුවෙන් පවත්වාගෙන යන කාලයක සභාවට ආදායම් ලැබෙන දේපලත් අන් ආයතන වලට පවරාදීමට උත්සහා කිරීම සම්බන්ධයෙන්  සිය විරෝධය පළකරන බවද ඒ මහතා පැවසීය .කලවාන බස්නැවතුම් පල සබරගමුව මාර්ගස්ථ ප්‍රවාහන අධිකාරිය විසින් ඉදිකර ඇති අතර බස්නැවතුම් පල පිහිට් භූමිය සභාව සතුව පවති. කලවාන ප්‍රාදේශීය සභාව විසින් මාර්ගස්ථ ප්‍රවාහන අධිකාරිය හා කලවාන ලංගම ඩිපෝවට  කාර්‍යාලය පවත්වාගෙන යාම සදහා කඩ කාමර දෙකක් ලබාදීමට එකගත්වය පළ කර සිටියහ.   ",
    "URL": "https://www.lankadeepa.lk/provincial_news/බස්-නැවතුමේ-අයිතිය-ඉල්ලා-කලවාන-ප්‍රා--සබේ-මන්ත්‍රීවරු-විරෝධය-පාති/59-574336",
    "Category": "provincial-news"
}