{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 දෙසැම්බර් මස 13",
    "Headline": "අනතුරක් කර පළා ගිය 4 ක් අල්ලයි",
    "News Content": "( බිමල් ශ්‍යාමන් ජයසිංහ )අනතුරක් සිදු කර ,ජංගම දුරකතනයක් බලහත්කාරයෙන් රැගෙන ත්‍රිරෝද රථයකින් පලායමින් සිටි  පිරිසක්  පසුපස හඹා ගිය  පොලිස්  නිලධාරීන්ගේගේ රාජකාරියට  බාධා කළ පුද්ගලයන් සිව් දෙනෙකු ත්‍රිරෝද රථයක් සමඟ හොරණ  මුණගම දී ඊයේ (12)  රාත්‍රි  අත්අඩංගුවට ගත් බව පොලිසිය කියයි .අත්අඩංගුවට ගත් සැකකරුවන් දෙහිවල සහ සහ හල්තොට  පදිංචිකරුවන් ය. හොරණ ප්‍රදේශයේ  සිට ඉංගිරිය දෙසට ධාවනය වෙමින් තිබූ ත්‍රීරෝද රථයක් සහ  ඉංගිරියේ සිට හොරණ දෙසට පැමිණෙමින් තිබූ සැකකරුවන් පිරිස රැගත් තිරෝද රථය හොරණ ගුරුගොඩ දී එකිනෙක ගැටී අනතුරට පත්ව තිබූ බව පොලිසිය කියයි. ඉංගිරිය දෙස සිට පැමිණ තිබූ තී රෝද රථයේ  රියදුරු ඇතුළු පිරිස මත්පැන් පානය කර සිට ඇති අතර  ඔවුන් පිරිස අනෙක් තී රෝද රථයේ රියදුරුට අනතුරින් පසු  තර්ජනය කර එම රියදුරු සන්තකයේ තිබූ ජංගම දුරකථනය බලහත්කාරයෙන් ලබාගෙන ත්‍රිරෝද රථයේ නැගී හොරණ  දෙසට පලා ගොස් තිබූ බව පොලිසිය කියයි .එහිදී අසරණ වු එම තීරෝද රථ රියැදුරු  ගුරුගොඩ  ඉන්ධන පිරහුම් හල ආසන්නයේ රථවාහන  රාජකාරියේ නිරතව සිටි පාණදුර කොට්ඨාස රථවාහන අංශයේ නිලධාරීන්  දෙදෙනාට ඒ බව දැනුම් දීමත් සමඟම  වහා ක්‍රියාත්මක වූ එම නිලධාරීන් දෙදෙනා හොරණ දෙසට අධික වේගයෙන් පලා යමින් තිබූ තිරෝද රථය පසු පස  කිලෝමීටර් හයක් පමණ දුරක් හඹාගොස් හොරණ මුණගම දී එම  තීරෝද රථය නවතා ගැනීමට සමත් වී තිබු බව පොලිසිය කියයි.  එහිදී පොලිස් නිලධාරීන් දෙදෙනා ඔවුන් කළ වරද පහදා දී අත්අඩංගුවට ගැනීමට යාමේදී  එම තීරෝද රථයේ සිටි තීරෝද රථ රියැදුරු ඇතුළු පිරිස පොලිස් නිලධාරීන් දෙදෙනාට බැනවදිමින් කලා කාරී ලෙස හැසිරී රියදුරු අත්අඩංගුවට ගැනීමට එරෙහිව  ප්‍රතිරෝධය දක්වා ඇතැයි පොලිස් නිලධාරියකු කීය එම අවස්ථාවේ දී එම නිලධාරීන් දෙදෙනා හොරණ පොලිසියට ඒ බව දැනුම් දී අමතර පොලිස් නිලධාරීන් එම ස්ථානයට  ගෙන්වා සැකකරුවන් පිරිසක් අත් අඩංගුවට ගත් බව පොලිසිය කියයි .සැකකරුවන් සිව්දෙනා හොරණ මහේස්ත්‍රාත් අධිකරණය වෙත ඉදිරිපත් කිරීමට නියමිතය .හොරණ මූලස්ථාන පොලීසියේ වැඩ බලන ස්ථානාධිපති ප්‍රධාන පොලිස් පරීක්ෂක ඉන්ඩුල ගිනිගේ  මහතාගේ උපදෙස් මත රථ වාහන අංශයේ  ස්ථානාධිපති ප්‍රධාන පොලිස් පරීක්ෂක රුවන් ඉන්දික  පොලිස් සැරයන් 60503 දිමුතු 14440 කුමාර පොලිස් කොස්තාපල් 71585 ජයරත්න මහත්වරු  පරීක්ෂණ පවත්වයි         ",
    "URL": "https://www.lankadeepa.lk/provincial_news/අනතුරක්-කර-පළා-ගිය-4-ක්-අල්ලයි/59-604753",
    "Category": "provincial-news"
}