{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 ජුලි මස 01",
    "Headline": "භාෂා දෙකෙන්ම දහම් දැනුම දෙන පළමු නේවාසිකාගාර පිරිවෙන කල්කුඩාහි විවෘත කරයි",
    "News Content": "(නිමල් ජයරත්න) සිංහල හා දමිල ජනතාව සදහා භාෂා දෙකෙන්ම දහම් අවබෝධය ලබාදිමේ අරමුණින් නැගෙනහිර පලාතේ වාලච්චේන කල්කුඩා ප්‍රදේශයේ ඉදි වු පළමු නේවාසිකාගාර පිරිවෙන අද(1) පෙරවරුවේ ගරුතර මහා සංඝරත්නයේ ආශිර්වාදයෙන් නැගෙනහිර පලාත් ආණ්ඩුකාර ආනුරාධා යහම්පත් මහත්මියගේ සහභාගිත්වයෙන් විවෘත කෙරුණි. අමරපුර ශ්‍රී ධර්මරක්‍ෂිත මහා නිකායේ මහා නායක තිරිකුණාමලයේ ආනන්ද නාහිමිපාණන් වහන්සේගේ සහ තෛනිකායික මහා සංඝරත්නයේ ආශිර්වාදයෙන් විවෘත වු මෙම නේවාසික පිරිවෙන සදහා ගිහි සහ පැවිදි සිසුන් ලියාපදිංචි කිරිමද සිදුවුහ. මෙම පිරිවෙන මිට වසර 25 කට පෙර අපවත් වී වදාල දිඹුලාගල නාහිමියන් වන මාතර කිතලගම සිරිසිලාලංකාර නාහිමියන්ගේ ගුණානුස්මරණය වෙනුවෙන් සිරි සිලාලංකාර මුලික පිරිවෙන ලෙස නම් කිරිම විශේෂත්වයකි.  මඩකලපුව ශාසනාරක්ෂක බලමණ්ඩලයේ සහ දිඹුලාගල බුද්ධශ්‍රාවක සංඝ සභාවේ ලේඛකාධිකාරි දේවගල දේවාලංකාර නාහිමිපාණන් වහසේගේ අරමුණකට අනුව ඉදි වු මෙම නේවාසිකාගාර පිරිවෙනෙහි පුස්තකාල ගොඩ නැගිල්ල නේවාසිකාගාර පිරිවෙන් ශාලාව මෙන්ම ගොඩ නැගිලි තුනක් විවෘත කෙරිණි.  නැගෙනහිර පළාතේ ජිවත්වන සිංහල දමිළ මෙන්ම සියලු ජනතාවට මෙම පිරිවෙනේ අධ්‍යාපනය ලබන ගිහි පැවිදි සිසුන් හරහා ඉදිරියේදි සිංහල දමිල ඉංග්‍රීසි යන භාෂාවලින් දහම් අවබෝධය කර දිම මෙහි ප්‍රධාන අරමුණ බව දේවගල දේවාලංකාර හිමියන් අනුශාසනාව සිදුකරමින් මෙහිදි පැවසුහ.  වසර තිහක් පැවති යුද්ධයෙන් ත්‍රස්තවාදින්ගේ වෙඩි බෝම්බ ප්‍රහාර හමුවේ විනාශ වු වාලච්චේන කල්කුඩා සිංහල මහා විද්‍යාලයේ ගොඩ නැගිලිතුනක් විවිධ ධානපතින්ගේ සහ බොදු පරිත්‍යාගශිලින්ගේ ආධාර උපකාර ඇතිව අලුත්වැඩියා වු මෙම නේවාසිකාගාර පිරිවෙනෙහි පළාතේ සිංහල දමිල ගිහි පැවිදි සිසුන් 30 කට ආසන්න සංඛ්‍යාවක් දහම් අධ්‍යාපනය භාෂා තුනෙන්ම ලබන බව දේවාලංකාර හිමියන් සදහන් කළහ. මෙම නේවාසිකාගාර පිරිවෙන ඉදිකිරිමට මුලිකත්වය ගත් සිංහල, දමිල, මුස්ලිම් පරිත්‍යාගශිලින් කිහිප දෙනෙකු සදහා උපහාර සමරු සිහිවටනද ගරුතර මහා සංඝරත්නය අතින් පිරිනැමිමට කටයුතු කළහ. මෙම අවස්ථාට ත්‍රිවිධ හමුදාවේ උසස් නිලධාරින් විවිධ ධානපිතින් මෙන්ම සිංහල දමිල මුස්ලිම් ජනතාව විශාල පිරිසක් එක්ව සිටියහ.( පිරිවෙන සෑදීමට පෙර  දසුනක් ) (පිරිවෙන සෑදීමෙන් පසු  දසුනක්)  ",
    "URL": "https://www.lankadeepa.lk/news/භාෂා-දෙකෙන්ම-දහම්-දැනුම-දෙන-පළමු-නේවාසිකාගාර-පිරිවෙන-කල්කුඩාහි-විවෘත-කරයි/101-574622",
    "Category": "provincial-news"
}