{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 ජුලි මස 01",
    "Headline": "දඹුල්ලේ හෙල්මට් නොපළඳින යතුරුපැදිකරුවන්  පොලීසිය සොයයි",
    "News Content": "(කාංචන කුමාර ආරියදාස)දඹුල්ල පොලිස් බල ප්‍රදේශයේ සෑම ග්‍රාමීය මාර්ගයක ම යතුරුපැදි ධාවනයේදී හිස්වැසුම් පැළඳීම සිදු නොකරන පුද්ගලයින් අත්අඩංගුවට ගෙන නීතිය හමුවට ඉදිරිපත් කිරීම සඳහා විශේෂ වැඩපිළිවෙළක් අද 02 දින සිට ක්‍රියාත්මක වන බව දඹුල්ල මුලස්ථාන පොලිස් පරීක්ෂක එස් .පී .එදිරිසිංහ මහතා පැවසීය. දඹුල්ල පොලිස් බල ප්‍රදේශයේ බොහෝ ග්‍රාමීය මාර්ග වල යතුරු පැදි අනතුරු සිදුව තිබෙන බවත් ඒවා පරික්ෂා කිරීමේදී බොහෝ දෙනා ආරක්ෂිත හිස්වැසුම් පැළඳීම කින් තොරව ගමන් කිරීමෙන් අනතුරුව රැසක් සිදුව තිබෙන බවද හෙතෙම සඳහන් කළේය. ඒ අනුව මූලස්ථාන පොලිස් පරීක්ෂක  එදිරිසිංහ මහතා ඇතුළු වූ රථවාහන අංශයේ නිලධාරීන් ග්‍රාමීය මාර්ගවල යතුරුපැදිකරුවන් ගමන් කරන ආකාරය නිරීක්ෂණයකට ලක් කොට තිබේ.එහිදී අනාවරණය වී ඇත්තේ බොහෝ තරුණ තරුණියන් සහ කුඩා ළමුන් සඳහා ද ආරක්ෂිත හිස් වැසුම් නොමැතිව ධාවනය කරන බවත් ඇතැම් තරුණ පිරිස්  හිස් වැසුම අතේ දමාගෙන ප්‍රධාන මාර්ගවල ගමන් කිරීම සිදු කරන බවක් නිරීක්ෂණය වූ බව හෙතෙම සඳහන් කළේය.පාසල් සහ උපකාරක පන්ති ආරම්භ කිරීමත් සමඟ වැඩිහිටියන් ආරක්ෂිත හිස් වැසුම පළඳා තමන්ගේ දුවා දරුවන්ට ආරක්ෂිත හිස් වැසුමක් පැල දීමකින් තොරව ධාවනය කිරීම සිදුකරන බවද ඒ මහතා සඳහන් කළේය . ඒ අනුව දඹුල්ල පොලිස් බල ප්‍රදේශයේ සෑම ග්‍රාමීය මාර්ගයක ම පොලිස් නිලධාරින් යොදවා තුරුපැදිකරුවන් දැනුවත් කිරීම හිස්වැසුම් පැළඳීම කින් තොරව ධාවනය කරන යතුරු පැදි කරුවන් ට නීතිය ක්‍රියාත්මක කිරීම දරුවන්ගේ වටිනා ජීවිත පිළිබඳව දෙමව්පියන් දැනුවත් කිරීම සහ දරුවන් අනාරක්ෂිත ලෙස ප්‍රවාහනය කිරීම සම්බන්ධයෙන්ද නීතිමය පියවර ගන්නා බව මූලස්ථාන පොලිස් පරීක්ෂකවරයා සඳහන් කළේය. නිරීක්ෂණ චාරිකාවේ ගිය අවස්ථාවන්හිදී යතුරුපැදි කරුවන් සහ හිස් වැසුම් පැළදීම කින් තොරව දරුවන් අරගෙන පැමිණි  බොහෝ දෙනෙකු හට දැඩි ලෙස අවවාද කිරීම මූලස්ථාන පොලිස් පරීක්ෂකවරයා විසින් සිදුකර තිබේ. ඒ අනුව 02 දින සිට කිසිදු ආකාරයකින් හිස් වැසුම් පැළදීම කින් තොරව ග්‍රාමීය මාර්ග වල හෝ ගමන් කිරීමෙන් වළකින ලෙස මූලස්ථාන පොලිස් පරීක්ෂකවරයා   ජනතාවගෙන් ඉල්ලීමක් ද කර සිටිති.  ඡායාරූපවලින් දැක්වෙන්නේ මූලස්ථාන පොලිස් පරීක්ෂකවරයා ග්‍රාමීය මාර්ග වල හිස්වැසුම් පැළඳීමකින් තොරව පැමිණෙන යතුරුපැදි කරුවන් සහ හිස්වැසුම් අතේ දමාගෙන ධාවනය කරන යතුරු පැදිකරුවන් ට අවවාද කරන අවස්ථාවකි.  ",
    "URL": "https://www.lankadeepa.lk/provincial_news/දඹුල්ලේ-හෙල්මට්-නොපළඳින-යතුරුපැදිකරුවන්--පොලීසිය-සොයයි/59-574594",
    "Category": "provincial-news"
}