{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 දෙසැම්බර් මස 14",
    "Headline": "මෝටර් රථවල කොටස් ගැලවූවෙක් අත්අඩංගුවට",
    "News Content": "(ටී.කේ.ජී.කපිල )නවතා ඇති මෝටර් රථ වල කොටස් හොරෙන් ගලවා , විකුණන පුද්ගලයෙකු අද(14) කටුනායක පොලීසිය සිදු කළ විශේෂ වැටලීමකින් අනතුරුව අත් අඩංගුවට ගෙන තිබේ .මෙම පුද්ගලයා කොළඹ තලවතුගොඩ ප්‍රදේශයේ පදිංචි 25 හැවිරිදි අයෙකි.කළක සිටම මෙම පුද්ගලයා සිය  බිරිඳ සහ දරුවා සමග කටුනායක , කෝවින්න ප්‍රදේශයේ කුලී  නිවෙසක පදිංචි වී සිටින බවද පොලීසිය කියයි.මොහු විවිධ ස්ථාන වල නවතා ඇති මෝටර් රථ වල  පැති කණ්නාඩි , විදුලි පහන් ( ලයිට් ) , රිම් කප් ගලවා කොළඹ පංචිකාවත්ත ප්‍රදේශයට ගෙන ගොස් විකිණීම සිදු කර තිබේ .මීට පෙර ටින්කර් බාස් වරයෙකු කටයුතු කර ඇති අයෙකු නිසා , මෙම මෝටර් රථ කොටස් ගලවා ගැනීම ඉතාම සූක්ෂමව සහ කඩිනමින් සිදු කර ගත හැකි කුසලතාවයක් ඇති බව පොලීසිය සිදු කළ මූලික විමර්ශන වල දීම අනාවරණය කර ගෙන තිබුණි .මෙම පුද්ගලයා මිරිහාන , කොට්ටාව , හෝමාගම  , නවගමුව .මහරගම සහ කඩුවෙල යන පොලිස් බල ප්‍රදේශ තුළ ද මෙවැනි සොරකම් සිදු කර ඇති අතර  , ඒ නිසාම එම පොලීසි මගින් අත් අඩංගුවට ගැනීමට සොයමින් සිටින  පුද්ගලයෙකු බව මේ වනවිට කටුනායක පොලීසිය මගින් අනාවරණය කර ගෙන තිබේ .කටුනායක ආඩිඅම්බලම ප්‍රදේශයේ ගරාජයක අලුත්වැඩියා කිරීම සදහා නවතා තිබූ මෝටර් ‍‍රථයක රුපියල් ලක්ෂ 03 ක් පමණ වටිනා ඉදිරි පස ලාම්පු දෙකක් ගැල වී යැයි මොහු මෙසේ අත් අඩංගුවට ගැනීමට ආසන්නතම හේතුව බව කටුනායක පොලීසියේ ප්‍රකාශකවරයෙකු පැවසීය .මොහුගේ නිවෙස වටලා  අද (14 )  මොහු  අත් අඩංගුවට ගැනීමට යාමේදී , මොහු පැන දිවීමත් සමග ,  එම වැටලීමට සහභාගී වූ පොලිස් සැරයන්වරයෙකු අසළ ඇති පැරණි ළිඳකට වැටී තුවාල ලබා තිබේ . මෙම අත් අඩංගුවට ගැනීම සහ මේ පිළිබඳව වැඩිදුර විමර්ශන කටයුතු  මීගමුව කොට්ඨාසය භාර පොලිස් අධිකාරී සමන් සිගේරා සහ කටුනායක ප්‍රදේශය භාර සහකාර පොලිස් අධිකාරී එරික් පෙරේරා යන මහත්වරුන්ගේ උපදෙස් මත , කටුනායක පොලීසියේ  ස්ථානාධිපති , ප්‍රධාන පොලිස් පරීක්ෂක අකිල රණසිංහ මහතාගේ අධීක්ෂණය යටතේ එම පොලීසියේ අපරාධ විමර්ශන අංශයේ ස්ථානාධිපති , පොලිස් පරීක්ෂක නුවන් තාරක , උප පොලිස් පරීක්ෂක මොහොමඩ් නිෂ්මි , පොලිස් සැරයන් 41259 රෝහණ , පොලිස් කොස්තාපල් 83151 කුමාර සහ කාන්තා පොලිස් කොස්තාපල් 10911 රාජපක්ෂ යන නිලධාරීන් විසින් සිදු කරති  . සැකකරු අධිකරණයට ඉදිරිපත් කිරීමට නියමිතය.  ",
    "URL": "https://www.lankadeepa.lk/provincial_news/මෝටර්-රථවල-කොටස්-ගැලවූවෙක්-අත්අඩංගුවට/59-604817",
    "Category": "provincial-news"
}