{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 ජුනි මස 22",
    "Headline": "අනවසරයෙන් වැලි ගොඩ දැමූ පිරිසක් ට්‍රැක්ටර්ද සමඟ පොලිස් බාරයට",
    "News Content": "(නිමල් ජයරත්න) පොළොන්නරුව වැලිකන්ද බෝවත්ත මොත්තරම ප්‍රදේශයෙන් වැලි ගොඩ දමා ප්‍රවාහනය කරමින් සිටි ට්‍රැක්ටර් හතරක් සහ පුද්ගලයන් පිරිසක්  අද (22 )  අල්ලාගෙන වැලිකන්ද පොලිසියට භාර දිමට  අද දහවල් බෝවත්ත ගොවි සංවිධාන නියෝජිතවරුන්  පිරිසක් කටයුතු කර තිබූ බව පොලීසිය කියයි. වැලිකන්ද ගිණිදමන ශ්‍රී ජිනේද්‍රාරාමයේ ඉදි කරන පොදු ළිදක් සදහා අවශ්‍ය වැලි ලබා ගැනිමට යැයි පවසා එම විහාරස්ථානයේ විහාරාධිපති ස්වාමින්වහන්සේ ඇතුලු ගොවි සංවිධාන නියෝජිතයන් මෙන්ම තරුණයන් 20කට ආසන්න පිරිසක් මෙම ප්‍රදේශයේ වැලි ගොඩ දැමිමට පැමිණ සිටියදි ඒ පිලිබද ආරක්ෂක අංශ දැනුවත් කර තම භාරයට ගත් බව බෝවත්ත ඩී.6 මහසෙන් බෙදුම් ඇල ගොවි සංවිධාන සභාපති ඩී.එම්. මංජුල ප්‍රියන්ත මහතා සදහන් කලේය. ඔහු වැඩිදුරටත් පැවසුවේ මේ දිනවල ප්‍රදේශයේ වැලි ගොඩ දැමිම තහනම් කර තිබියදි මෙම නිතිවිරෝධි කටයුත්ත වෙනුවෙන් ගොවි සංවිධානයක් ලෙස තමන් පෙනී සිටිමින් ඊට විරුද්ධව කටයුතු කළ බවත් තම ගම්මානයේ විහාරස්ථානයට හෝ නිවසක් වැසිකිලියක් ඉදි කිරීමටවත් වැලි ටිකක් ලබා ගැනීමට නොහැකි මොහොතක පිටස්තරයින් පිරිසක් පැමිණ වැලිරැගෙන යාම අසාධාරණයක් බවයි. අප මේ පිලිබදව ගිණිදමන ශ්‍රී ජිනේද්‍රරාමයේ විහාරාධිපති ස්වාමින් වහන්සේගෙන් සහ පැමිණ සිටි ගොවි නියෝජිතයින්ගෙන් කල විමසීමකදි පැවසුවේ ගිණිදමන විහාරස්ථනයේ ඉදිවන පොදු ළිද සහ අවශ්‍ය වැලි ලබා ගැනිමට අදාල බලධාරින් දැනුවත් කර මෙම කටයුත්ත සිදුකර ඇති බවයි. අනතුරුව බෝඅත්ත ගම්වාසින්ගේ දැඩි විරෝධයත් සමග වැලිකන්ද පොලිසියේ නිලධාරීහු පිරිසක් සිවිල් ඇදුමින් පැමිණ එම ට්‍රැක්ටර් රථ හතර සහ පුද්ගලයින් පිරිස පොලිස් ස්ථානයට රැගෙන යාමට කටයුතු කළහ. අප මේ පිලිබදව වැලිකන්ද පොලිස් ස්ථානාධිපති පොලිස් පරීක්ෂක ලසන්ත බණ්ඩාර මහතාගෙන් දුරකතනයෙන් කළ විමසීමකදි පැවසුවේ අදාළ ට්‍රැක්ටර් හතර අත්අඩංගුවට ගත් බවත් මොවුන් ප්‍රදේශයේ වැලිකැනිම් කටයුත්තක් කර ඇද්ද යන්න විමර්ශනයක් සිදුකර ඊට අදාළ ඉදිරි ක්‍රියාමාර්ග ගන්නා බවයි.   ",
    "URL": "https://www.lankadeepa.lk/provincial_news/අනවසරයෙන්-වැලි-ගොඩ-දැමූ-පිරිසක්-ට්‍රැක්ටර්ද-සමඟ-පොලිස්-බාරයට/59-574083",
    "Category": "provincial-news"
}