{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 ජුනි මස 05",
    "Headline": "අනියම් සැමියා එක්ව මවක් සිය පුතු ඝාතනය කරයි",
    "News Content": "(ආරියදාස කොඩිතුවක්කු)වීරවිල කුඩාගම්මාන එකොළහේ 115/3 දරණ ඉඩමෙහි ඝාතනය කර වලදමා තිබූ 30 හැවිරිදි තිදරු පියෙකුගේ මල සිරුරක් දින 08 කට පසු ජුනි 04 වන දින තිස්සමහාරාම මහේස්ත්‍රාත් සහ අතිරේක දිසා විනිසුරු කාංචනා පෙරේරා මහත්මිය හා හම්බන්තොට අධිකරණ විශේෂඥ වෛද්‍යවරයා ඉදිරිපිටදී තිස්සමහාරාම පොලිස් නිලධාරින් කණ්ඩායමක් විසින් ගොඩගන්නා ලදී.  ගොඩගත් මළසිරුර තිස්සමහාරාමයේ කාවන්තිස්සපුර අංක 118 දරණ ස්ථානයේ පදිංචිව සිටි සුවඳහැන්නදිගේ නුවන් දිනේෂ් නම් 30 හැවිරිදි තිදරු පියාගේ බවට ඥාතින් විසින් හඳුනාගෙන ඇත.පශ්චාත් මරණ පරීක්ෂණය සඳහා මෘතදේහය හම්බන්තොට මහරෝහලට ගෙන ගොස් මෘතශරීරාගාරයේ තැන්පත් කර ඇත. පශ්චාත් මරණ පරීක්ෂණය අද (05) පැවැත්වේ.මෙම ඝාතනය සම්බන්ධයෙන් සැකපිට මියගිය තිදරු පියාගේ 46 හැවිරිදි මවත්, කුඩාගම්මාන එකොළහේ පදිංචි 41 හැවිරිදි කාන්තාවකුත් තිස්සමහාරාම පොලිසිය විසින් සැකපිට අත්අඩංගුවට ගෙන ඇත. මියගිය පුතුගේ මවගේ අනියම් පුරුෂයා වන තිස්සමහාරාම පාලම අසළ පදිංචි කතරගම ලංගම ඩිපෝවේ බස් කොන්දොස්තරවරයෙකුද අත්අඩංගුවට ගැනීමට තිස්සමහාරාම පොලිසියි පරීක්ෂණ පවත්වයි.ඝාතනයට ලක්වූ සුවඳ හැන්නදිගේ නුවන් දිනේෂ්, මව වන විල්පිට ගමගේ කුමාරි මානෙල් (46) නමැත්තියත් බස් කොන්දොස්තරවරයාත් පසුගිය මැයි 26 වන දින  ත්‍රිරෝද රථයෙන් පිටත්ව ගිය බවත්, සිය සැමියා වන  සුවඳ හැන්නදිගේ නුවන් දිනේෂ් මේ වනතුරු නිවසට පැමිණ නැති බවත් කියා මියගිය අයගේ බිරිඳ වන 36 හැවිරිදි මහේෂි ජයසිංහ සුරංගිකා චතුරානි විසින් තිස්සමහාරාම පොලිසියට පැමිණිළි කරඇත. ඇය කාවන්තිස්සපුර, 148, තිස්සමහාරාම යන ලිපිනයේ පදිංචිකාරියකි.ත්‍රිරෝද රථය හම්බන්තොට පැරණි මහ රෝහල අසළ දමා ගොස් තිබී පොලිසිය විසින් අත්අඩංගුවට ගෙන ඇත. එම ත්‍රිරෝද රථය ඝාතනයට ලක් වූ තැනැත්තාගේ බව මියගිය අයගේ බිරිඳ වන මහේෂි ජයසිංහ සුරංගිකා චතුරානි පැවසුවාය.මව හා බස් කොන්දොස්තරවරයා එක්ව 30 හැවිරිදි පුතා ඝාතනය කර අනියම් සැමියාගේ කුඩාගම්මාන 11 පිහිටි ඥාතිවරියකගේ නිවසේ වලදමා තිබී පොලිසිය විසින් සොයාගෙන ඇත.තංගල්ල කොට්ඨාශ බාර ජ්‍යෙෂ්ඨ පොලිස් අධිකාරි රවීන්ද්‍ර අඹේපිටිය, සහකාර පොලිස් අධිකාරි එස්.එල්.ජේ. ද සිල්වා යන මහත්වරුන්ගේ උපදෙස් මත තිස්සමහාරාම පොලිස් ස්ථානාධිපති ප්‍රධාන පොලිස් පරීක්ෂක ඩී.ඒ. කලුආරච්චි මහතා ඇතුලු පොලිස් නිලධාරිහු සැකකාර බස් කොන්දොස්තරවරයා සොයා අත්අඩංගුවට ගැනීමට වැඩිදුර පරීක්ෂණ පවත්වති.   ",
    "URL": "https://www.lankadeepa.lk/provincial_news/අනියම්-සැමියා-එක්ව-මවක්-සිය-පුතු-ඝාතනය-කරයි/59-573226",
    "Category": "provincial-news"
}