{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 ජුනි මස 08",
    "Headline": "කහ තිත් පළගැටියා’ අපනයන කෘෂි බෝගවලටත් පැතිරීමේ අවදානමක්",
    "News Content": "(මොහොමඩ් ආසික්) දිවයිනේ ඇතැම් ප්‍රදේශවල බෝග වගාවන්ට හානි සිදු කරන කහ තිත් පළඟැටියා අපනයන කෘෂි බෝගවලටද  හානි සිදු කිරීම් වාර්තා වන බැවින් අපනයන කෘෂි බෝග ගොවීන්ද ඒ ගැන  අවධානයෙන් සිටිය යුතු බව අපනයන කෘෂිකර්ම දෙපාර්තමේන්තුවේ අධ්‍යක්ෂ ජනරාල් ආචාර්ය ඒ.පී හීන්කෙන්ද මහතා ප්‍රකාශ කරයි. පේරාදෙණිය ගැටඹේ පිහිටි අපනයන කෘෂිකර්ම දෙපාර්තමේන්තුවේදී අද (08 ) සවස මාධ්‍ය වෙත අදහස් දක්වමින් අධ්‍යක්ෂ ජනරාල්වරයා එසේ කීය.මෙහිදී තව දුරටත් අදහස් දැක්වූ අධ්‍යක්ෂ ජනරාල් ආචාර්ය ඒ.පී.හීන්කෙන්ද මහතා මෙසේද කීය.අපනයන කෘෂි බෝග සම්බන්ධයෙන් කතා කරන විට මාවතගම මාතලේ සහ හම්බන්තොට යන ප්‍රදේශවලින් මෙම කහ තිත් පළගැටි හානිය වාර්තා වෙනවා. මෙම පළගැටියා හානි කරන බෝග අතර අපනයන කෘෂි බෝග ලෙස ගත්තොත්  පුවක් වලට දැනට යම් මට්ටමක වාර්තා වුනත් කෝපි වලට  සුළු වශයෙන් වාර්තා වෙන බවත් ඉදරියේදී පොල්වලට මෙන්ම තාල වර්ගයේ පුවක්වලටත් මෙම හානිය පැතිරීමේ අවදානමක් පවතින බැවින් ගොවීන් අවධානයෙන් සිටිය යුතු බවත් කීය.පළගැටියා මාතර ප්‍රදේශයේ කුරුඳු වගාව තුල සිටියත් කුරුඳු වගගාවට කිසිදු හානියක් සිදු නොකිරීම වාසනාවක් බවද අධ්‍යක්ෂ ජනරාල්වරයා මෙහිදී කීය.  මෙම පළගැටියන්ගෙන් සිදු වන හානිය වළක්වා ගැනීම සඳහා යාන්ත්‍රික වශයෙන් විනාශ කිරීම වඩාත් උචිත ක්‍රමය බවත් පාලනය කළ නොහැකි ආකාරයට විශාල ප්‍රමාණයක් දක්නට ලැබුණොත් පමණක්  කෘමි නාශක භාවිතා කළ යුතු බවත් කීය. කෙසේ නමුත් අපනයන කෘෂිකර්ම බෝගවලට මෙම පළගැටි හානිය මේ වන විටත් අවම වශයෙන් පවතින බැවින් යාන්ත්‍රිකව මර්දනය කළ හැකි බවත් කීය.  කරාබු සාදික්කා ගම්මිරිස් කුරුඳු වැනි බෝගවල පවතින් සැර  තත්වය නිසා හෝ එම බෝගවලට මෙම පළගැටි හානිය වාර්තා නොවන බවත් ඉන්දියාවෙන් වාර්තා වන කාන්තාර පළගැටියන් පවා හානි කර ඇත්තේ කෝපි කරඳමුංගු සහ පුවක්  යන අපනයන කෘෂි බෝග තුනට  පමණක් බවත්   අධ්‍යක්ෂ ජනරාල්වරයා කීය . තවමත් වාර්තා වී නොමැති වුවත් කරාබු සාදික්කා ගම්මිරිස් වැනි බෝග සම්බන්ධයෙනුත් අවධානයෙන් සිටින ලෙස ගොවින්ගෙන් ඉල්ලා සිටින බවත් තම වගාව තුල මෙම කහ තිත් පළගැටියා දක්නට ලැබුනොත් වහාම ළඟම පිහිටි ගොවි ජන සේවා මධ්‍යස්ථානයේ  ඉන්න අපනයන කෘෂකර්ම බෝග ව්‍යාප්ති නිළධාරින් වෙත වහාම දන්වන ලෙසත් අධ්‍යක්ෂ ජනරාල්වරයා තව දුරටත් කීය   ",
    "URL": "https://www.lankadeepa.lk/provincial_news/කහ-තිත්-පළගැටියා’-අපනයන-කෘෂි-බෝගවලටත්-පැතිරීමේ-අවදානමක්/59-573392",
    "Category": "provincial-news"
}