{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 මැයි මස 26",
    "Headline": "‘‘ආණ්ඩුව බොරුවෙන් ඉපදී බොරුවෙන් ජීවත් වී බොරුවෙන්ම මිය යන්න හදනවා’‘",
    "News Content": "(මුදිතා දයානන්ද )කොරෝනා වසංගතය නිසා පීඩාවට පත්ව සිටින ජනතාව ලෝක වෙළඳපොලේ තෙල්මිල අඩුවීමේ සහනයවත් නොදි අසීමිත ලෙස බදු බරක් පටවමින් දේශීය කෘෂි නිෂ්පාදනය රැකගන්න එසේ කළ බව කියන මේ ආණ්ඩුව බොරුවෙන් ඉපදී, බොරුවෙන් ජීවත් වී, බොරුවෙන්ම මිය යන්න හදන ආණ්ඩුවක් යැයි ජනතා විමුක්ති පෙරමුණේ නායක හිටපු පාර්ලිමේන්තු මන්ත‍්‍රී අනුර කුමාර දිසානායක මහතා අද (26) පැවසීය.ඔහු මේ බව පැවසුයේ පැලවත්තේ පිහිටි ජනතා විමුක්ති පෙරමුණේ ප‍්‍රධාන කාර්යාලයේදි පැවති මාධ්‍ය හමුවකදී අදහස් දක්වමිනි.එහිදි ඔහු මෙසේද පැවසීය.වසංගත තත්ත්වය හේතුවෙන් සාමාන්‍ය ජනතාවගේ ආර්ථිකය කඩාවැටී පීඩාවට පත්ව සිටිනවා. කර්මාන්ත ක්ෂේත‍්‍රයේ 360,000කට රැකියා අහිමි වෙනවා. ඉදිකිරිම් ක්ෂේත‍්‍ර‍්‍රයේ 178,000 කට එනම් සියයට විසිපහකට රැකියා අහිමිවිමේ අවදානමක් මතුවී තිබෙනවා. මේවන විටත් කඩසාප්පු ආදි විවිධ ආයතනවල සේවය කළ ලක්ෂ දෙකකට පමණ රැකියා අහිමිවී තිබෙනවා.  මෑන්පවර් ආයතනවලින් ලබාගත් සේවකයින් ඉවත් කර තිබෙනවා. 1113000කට රැකියා අහිමිවී තිබෙනවා. මාස හයට වඩා අඩුවෙන් වැඩකරන ලද බොහෝ දෙනාට රැකියා අහිමි වෙලා. සමහර ආයතන සේවක ප‍්‍රමාණය සියයට පනහක් අඩුකර ඉතිරි කණ්ඩායමටද වැටුපෙන් අඩක් ගෙවීමට තීරණය කර තිබෙනවා. සුලූ වෙළඳාමක් කරගෙන යාමේ සිට පවත්වාගෙන යනු ලැබු බොහෝ ව්‍යාපාර කඩාවැටිලා. ඒ ජනතාවට සහන දෙනවා වෙනුවට ඒ ජනතාව තවදුරටත් පීඩාවට පත්කරන බදු පැනවීමක් ආණ්ඩුව සිදුකර තිබෙනවා. ලෝක තෙල්මිල අඩුවී තිබෙන ආකාරය අනුව බදු අයකරගෙන වුවත් දැන් තිබෙන මිලට වඩාහරි අඩක් අඩුමිලට තෙල් ලබාදෙන්න පුලූවන්. සෙ සහනය ලබාදුන්නා නම් ධීවරයාගේ ගොවියාගේ සිට සෑම නිෂ්පාදන ක්ෂේත‍්‍රයකටම නිෂ්පාදන පිරිවැය අඩුකරන්න බලපානවා. ප‍්‍රවාහන වියදම අඩුකරන්න බලපානවා. නමුත් එහෙම නොකර ආණ්ඩුව කෙටිකාලයකට තෙල් වෙනුවට සැමන් හාපරිප්පු මිල අඩුකළා. සති දෙකක් යන්න කලින් පාලන මිලත් අහෝසි කරලා ඒවායේ මිල ඉහළ යන්න ඉඩ දුන්නා. දැන් ඒ මතවු බදුත් වැඩිකරලා ජනතාව පීඩාවෙන් පීඩාවට පත් කරලා. අතව්‍යශ්‍ය භාණ්ඩ රැසක බදු මිල වැඩිකළා. දේශීය නිෂ්පාදන ඉහළ දැමීමට තමයි බදු පැනෙව්වේ කියලා ආණ්ඩුව කියනවා. හැම ආණ්ඩුවක්ම බදු පනවලා කිව්වේ ඔය කතාවම තමයි. හැබැයි අපි පරිප්පු නිෂ්පාදනය කරන්නේ නැහැ. පරිප්පු වෙනුවට කව්පි භාවිතා කරන්න පුලූවන් කියලා කිව්වත් ඒවාත් අපි දැන් ආනයනය කරනවා. දඹුල්ලේ ලොකු ළුෑණු තවම වගාකරන්න පටන් ගත්තා විතරයි. ඒ නිසා මේ වෙලාවේ බදු පැනවීමෙන් ලොකු ලූණු ගොවියා ආරක්ෂා කරන්න බැහැ. ආණ්ඩුව මේ කරන්නේ තමන් මුහුණ දී තිබෙන ආර්ථික අපහසුතාවයෙන් ගොඩ ඒමට ක‍්‍රියාමාර්ග ගැනීමයි.විදුලි බිල ජලබිල පිළිබඳ ප‍්‍රශ්නයක් මතුවී තිබෙනවා. අප්‍රේල් හා මැයි මාසයේ ජල බිල මිනිස්සු ගෙවල්වලටම වෙලා හිටිය නිසා ඉහළ ගියා. මේ අය බිල ලියද්දී අප්‍රේල්  මාසයට බිල පෙර පරිදිම ලියලා එහි වැඩිපුර ගිය ඒකක ප‍්‍රමාණය මැයි මාසයට එකතු කරලා දරන්න බැරි විශාල බිලක් ජනතාවට ලබාදීලා. විදුලි බිලත් ඒ ආකාරයටමයි කර තිබෙන්නේ. කොරෝනා මර්දනයට තමන්ගේ ජීවිතය පරදුවට තබා වැඩකරපු සෞඛ්‍ය ක්ෂේත‍්‍රයේ ඇතුලූ ක්ෂේත‍්‍ර ගණනාවක වැඩකරන ජනතාව දැන් පරාට බැහැලා තමන්ගේ වැඩකරපු ප‍්‍රමාණයටවත් ගෙවලා නැහැ කියලා උද්ඝෝෂන කරනවා. ආණ්ඩුව ඒකත් වංචා කරලා. ජනතාවට දිය යුතු දේ ගෙවන්නේ නැතිව ජනතාව මත බදුබරපටවන්න තීරණය කරනවා. ඒ කැබිනට් මණ්ඩලයම ලක්ෂ අසූදාහකට පිට්ටනි හදන්න තීරණය කරනවා.ඒ කැබිනට් මණ්ඩලයම වාහන ගෙන්වන්න ලක්ෂ තුන්දාහක් වෙන්කරන්න තීරණය කරනවා. දහ ගක්ස තිස්දාහක පාරවල් හදන්න තීරණය කරනවා. ඩොලර් මිලියන තිස්පහක් අධිවේගී මාර්ග හදන්න තීරණය කරනවා. විශාල ඉදිකිරීම් කියන්නේ විශාල කොමිස්, විශාල ගසාකෑම්. ආණ්ඩුව කොරෝනා අතරේත් ගසාකෑම හොඳින්ම කරගෙන යනවා. එහිදි අදහස් දැක්වූ හිටපු ජනතා විමුක්ති පෙරමුණේ දේශපාලන මණ්ඩල සභික, හිටපු කෝප් කමිටු සභාපති  සුනිල් හඳුන්නෙත්ති මහතා මෙසේ පැවසීය.ද ෆිනෑන්ස් ආයතනය රජයට පවරා ගත්තා 2010දියි. එසේ පවරා ගන්නා විට එය බිලියන තිහකට අධික තැන්පත් තිබුණ ලාභ ලැබූ ආයතනයක්. රජයට පවරා ගත් පසු මහබැංකුවේ නියාමනයට යටත්ව රජයන් පත්කළ අධ්‍යක්ෂක මණ්ඩලයක් මගින් පාලනය කළ සෙ ආයතනයපසු විසිදෙවැනිදා වසා දැම්මා. කොරෝනාවෙන් පීඩාවට පත්වෙලා ඉන්න ජනතාව කබලෙන් ලිපට ඇද දැමීමක් තමයි ආණ්ඩුව කරලා තියෙන්නේ. ආණ්ඩුව මේකට හේතු දැක්වීමක් වත් කරන්නේ නැහැ. සෙ ජනතාවට සහනයක් දෙන්න ආණ්ඩුව වහාම කටයුතු කළ යුතුයි. මූල්‍ය ක්ෂේත‍්‍රය ශක්තිමත් කරනවා වෙනුවට ඒවා වසා දැමීමේ ප‍්‍රතිපත්තියක් ආණ්ඩුව අනුගමනය කිරීම ඉතාමත් භයානකයි.විදේශ රටවල සේවය කළ ජනතාව මෙරටට ගෙන්වා ගෙන නිරෝධායනයට ලක්කර නිවෙස්වලට යොමු කිරීමේ වැඩපිළිවෙලක් රජය මුල්කාලයේ අනුගමනය කළා. ඒක ඉතාමත් හොඳයි. තවත් විශාල පිරිසක් ලංකාවට එන්න බලාගෙන ඉන්නවා. ඔවුන් ලංකාවට එන්න උත්සාහ කරන්නේ ඒ රටවල සෞඛ්‍ය පහසුකම් ලබාගැනීමේ අපහසුතාවය හා රස්සා නැතිවීමෙන් ගෙවල් කුලීවත් ගෙවාගන්න වත්කමක් නැතිවිම වැනි කාරණා නිසයි. එහෙත් දැන් මේ අය ගෙන්වීමේ ක‍්‍රියාවලිය නැවතිලා. තානාපති කාර්යාල නිලධාරින් පවා ආණ්ඩුව අසරණ කරලා. මේ අයත් අපේ රටට විදේශ විනිමය එවන අපේ රටේම ජනතාවගෙන් කොටසක් බව අමතක නොකරන ලෙස ආණ්ඩුවට අපි පෙන්වා දෙන්න කැමතියි. එහිදි මාධ්‍යවේදීන් නැගු ප‍්‍රශ්නයකට දිසානායක මහතා මෙසේ පිළිතුරු දුන්නේය.ප‍්‍රශ්නය - මැතිවරණය පැවැත්වීම සම්බන්ධයෙන් අද මතුවි තිබෙන තත්ත්වය ගැන මොකක්ද ජවිපෙ අදහස? පිළිතුර - ආණ්ඩුව හැදුවේ ජනතාව නිවෙස්වලම හිරවී සිටියදි ඡුන්දේ පවත්වා මැතිවරණය දිනාගන්නයි. එහෙත් මැතිවරණ කොමිසම පවසන්නේ රටේ තත්ත්වය සාමාන්‍ය අතට පත්වි මාස දෙහමාරක්වත් ගත වනතුරු මැතිවරණය පැවැත්විය නොහැකි බවයි. අපි ජවිපෙ ලෙෂ මැතිවරණයට සූදානම්. එහෙත් අද රටේ පවතින තත්ත්වය හමුවේ ජනතාවගේ ජීවිත යථා තත්ත්වයට පත් නොකර ඉතා විශාල මුදලක් මැතිවරණයක් වෙනුවෙන් වැය කිරීම සුදුසු නැති බවයි අපේ හැගීම.   ",
    "URL": "https://www.lankadeepa.lk/provincial_news/‘‘ආණ්ඩුව-බොරුවෙන්-ඉපදී-බොරුවෙන්-ජීවත්-වී-බොරුවෙන්ම-මිය-යන්න-හදනවා’‘/59-572632",
    "Category": "provincial-news"
}