{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 මැයි මස 19",
    "Headline": "මුතු පන්තිය  දූපත යළිත් අනතුරේ",
    "News Content": "( හිරාන් ප්‍රියංකර ජයසිංහ ) පවතින වැසි සහිත  කාලගුණ තත්වය හමුවේ මුතුපන්තිය දුපත දරුණු මුහුදු ඛාදනයට ලක්වි ඇති බව එහි පදිංචි ධිවරයින් පවසයි. දින කිපයක සිට මුහුද රළු විමත් සමග මේ වන විට මුතුපන්තිය දුපත මුහුදු ඛාදනයට ලක්විමේන් මෙම දුපතේ සිට උඩප්පුව දක්වා ඇති වෙරළ තිරයේ මාර් ගය ද දැඩි රළ පහර හමුවේ සේදි ගෙන යන බව ජනතාව පවසයි.  මෙයට පෙර අවස්ථා කිපයකදි ද මුහුදු ඛාදනයට හසුවි දැවැත්ත හානියක් සිදුවු මෙම දුපත බේරා ගැනිමට වෙරළ සංරක්ෂණ දෙපාර් තුමේන්තුව 2019 වසරේ ගල් වැටි දැමිම සිදු කර තිබුණි . කෙසේ නමුත් මේ දිනවල පවතින දරුණු රළ පහරට එම ගල් වැටිද මුහුදට ගසා ගෙන ගොස් ඇති බව දුපතේ ධිවර ජනතාව පවසයි. මුතුපන්තිය දුපතේ මේ වන විට උතුර හා දකුණ තිරයට අයත්  වෙරළ තිරය දරුණු ඛාදනයට ලක්වි ඇති අතර ගම්මානය අවස්ථා ගනනාවක සිදුවු මුහුදු ඛාදනය හේතුවෙන් සුළු බිම් කඩකට සිමා වි ඇති බව ජනතාව පවසයි. මුතු පන්තිය ධිවර ගම්මානයේ පවුල් 125 ක ආසන්න පිරිසක් සිටින අතර එහි පුද්ගලයින් 750 කට වැඩි පිරිසක් දිවි ගෙවති . පවතින දරුණු මුහුදු රළ හේතුවෙන් මුතු පන්තිය ධිවරයින් මේ වන දැඩි අසිරුතාවයන්ට ලක්වි ඇත්තේ මුහුදු රළ සමග හමා එන සුලගින් වෙරළ තුල ඇති වැලි නිවෙස් තුලට  හමා එම හේතුවෙන් බව කියයි. මේ පිළිබදව අදහස් දැක්වු නිහාල් කිත්සිරි තමේල් මහතා පවසා සිටියේ මෙවැන්නකී . “ මේ වාගේ කුණාටු තත්වයක් මතක ඇති කාලයකින් ඇවිත් නැහැ .වෙනදා මැයි මාසයෙන් පසුව මුහුදු රළු විම සිදුවන්නේ අපිට වාරකන් සමය ළඟා විමත් සමඟ නමුත් ඒ වාරකන් සමයකට වත් නැති මුහුදු රළක් මේ වන විට පැමිනිමත් සමගයි මේ තරම් දරුණු ලෙස මුහුද රළු වුනේ යැයි ඔහු පවසයි.,, මුතුපන්තිය තුළ පවතින වෙරළ ඛාදනය වලක්වා ගැනිමට මේ වන විට ගෙන ඇති ක්‍රියා මාර් ග පිළිබදව වෙරළ සංරක්ෂණ දෙපාර්තුමේන්තුවේ පුත්තලම දිස්ත්‍රික් සහකාර අධ්‍යක්ෂ මදුනි ප්‍රනාන්දු මහත්මියගෙන් කළ විමසිමේදි පවසා සිටියේ . “ මේ දරුණු කුනාටු තත්වය නිසා අපිට කිසිම දෙයක් කර ගන්න අපහසු වෙලා තිබේන්නේ . ඒ තරමට මේ කුණාටුව දරුණුයි . අපේ යන්ත්‍ර සුත්‍රයක්වත් දාලා මේ ගල් වැටි දාන්න අමාරු වෙලා ඒ නිසා මේ කුනාටු තත්වය පහව යාමේන් පසුව නැවත මේ මුතුපන්තිය ඛාදනය වලක්වන්න ගල්වැටි දැමිම ආරම්භ කරන්න සුදානම් කරලා තියෙන්නේ .ඒ සදහා අවශ්‍ය කටයුතු අපි සුදානම් කර තිබේනවා යැයි ඇය පැවසිය.  ",
    "URL": "https://www.lankadeepa.lk/provincial_news/මුතු-පන්තිය--දූපත-යළිත්-අනතුරේ/59-572166",
    "Category": "provincial-news"
}