{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 මැයි මස 13",
    "Headline": "සපාමරුවා ගම්මානයේ කලබගෑනියක්",
    "News Content": " හිරාන් ප‍්‍රියංකර ජයසිංහ නොරෝච්චෝල කරඹ සපාමරුවා ගම්මානයේ තරුණයින් තිදෙනෙකු මත් ද්‍රව්‍ය ජාවාරම්කරුවන් යැයි පැවසෙන පිරිසක් විසින් තියුණු ආයුධ වලින් කපා බරපතල තුවාල සිදු කිරිමත් සමග ගම්මානයේ අද ( 13 ) සවස උණුසුම් තත්ත්වයක් ඇතිවිය.මෙලෙස තියුණු ආයුධ වලින් කපා දමා ඇත්තේ ගම්මානය තුළ මත් ද්‍රව්‍ය අලෙවි කිරිමට විරෝධය දැක්වු තරුණයින් පිරිසකි.සපාමරුවා ගම්මානය තුළ පිරිසක් මත් ද්‍රව්‍ය ජාවාරම සිදුකරන පිරිසකට  අවස්ථා ගනනාවකදී විරෝධය මතුව ඇති බවත් ඒ සැම අවස්ථාවකදිම ජාවාරම්කරුවන් හා ගම්වාසින් අතර ගැටුම් හට ගෙන තිබු බව කියයි.කෙසේ නමුත් මෙම මත් ද්‍රව්‍ය ජාවාරමට සම්බන්ධ පිරිසක් 13 දින සවස ගම්මානයේ තරුණයින් තිදෙනෙකු තියුණු ආයුධ වලින් කපා පොලු මුගුරු වලින් පහර දී බරපතල තුවාල සිදුකර පලා ගොස් ඇති බව කියයිමෙසේ කැපුම් හා පොලු මුගුරු වලින් තුවාල සිදුවු පිරිස් පුත්තලම මුලික රෝහලට ඇතුලත් කර තිබේ .පසුව මෙම සිද්ධියෙන් ප්‍රකෝප වු ගම්මානයේ 500 කට ආසන්න පිරිසක් තරුණයින්ට කැපුම් තුවාල සිදුකල මත් ද්‍රව්‍ය ජාවාරම් කරුවන් යැයි කියන පුද්ගලයකුගේ නිවසට කඩා වැදි එයට හානි කර ආරක්ෂිත තහඩු වැටද කඩා දමා විනාශ කර තිබේ.මෙම සිදුවිම පැය දෙකකට ආසන්න කාලයක් සිදුව මත්ද්‍රව්‍ය ජාවාරමට  විරෝධය පළ කරමින් ගම්මානයේ ජනතාව ප්‍රකෝපකාරි ලෙස හැසිරේමින් සිටියද කිසිදු පොලිස් නිළධාරියකු මෙම ස්ථානයට පැමින නැති බව කියයි.එසේම ගම්මානයේ ජනතාව පවසන්නේ ගම්මානයේ ක්‍රියාත්මක වන මත් ද්‍රව්‍ය ජාවාරමට නොරෝච්චෝල පොලිස්ථානය නිසි ලෙස නීතිය ක්‍රියාත්මක විමක් සිදු නොවන බවයි.මේ නිසාම මත් ද්‍රව්‍ය ජාවාරම් කරුවන් හා ගම්මානයේ පිරිස් අතර නිරන්තරයෙන් ගැටුම් හට ගෙන තිබුණද පොලිසිය ඒ සදහා නිසි ලෙස ක්‍රියාත්මක නොවිමෙන් මේ වන විට ගම්මානය තුළ බරපතල තත්වයක් මතුව ඇති බවයි .කෙසේ වෙතත් කැපුම් තුවාල හා පොදු මුගුරු වලින් පහර කැමට ලක්වු තිදෙනාට අමතර තවත් කිප දෙනෙකුටද මත් ද්‍රව්‍ය ජාවාරම්කරුවන් පොලු මුගුරු වලින් පහර දී අැත.මේ පිළිබදව නොරෝච්චෝල පොලිස්ථානාධිපති පොලිස් පරික්ෂක නිලන්ත බංඩාර මහතාගෙන් කල විමසිමේදි පවසා සිටියේ මෙය සුළු සිද්දියක් බවයි . එසේම තිදෙනෙකු තුවාල ලබා නැති බවත් ආරංචි වලට අනුව එක් අයකු පමණක් බවද  මෙය දෙපිරිසක් ආරවුලක් බවත් ගම්මානයේ නිතර මෙවැනි ගැටුම් වල සිද්දියක් බවද පැවසිය.   ",
    "URL": "https://www.lankadeepa.lk/provincial_news/සපාමරුවා-ගම්මානයේ-කලබගෑනියක්/59-571861",
    "Category": "provincial-news"
}