{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 මැයි මස 04",
    "Headline": "පාසල් භූමියක් බලෙන් අල්ලාගැනීමට ගිය ව්‍යාපාරිකයෙක් ගැන පැමිණිල්ලක්",
    "News Content": "(කේ බුද්ධික කුමාරසිරි ) ඇඳිරි නීති කාළය තුල පාදුක්ක හල්පේ හේවාගම් වත්ත ප‍්‍රදේශයේ වසා දැමූ පාසල් භූමියක තිබූ පැරණි ගොඩනැගිලි කඩා ඉවත් කර අක්කර පහක පමණ වපසරියකින් යුක්ත වූ එම භූමිය වටා අනවසරයෙන් කටුකම්බි ගසමින් සිටි පාදුක්ක නගරයේ ව්‍යාපාරිකයෙකු සම්බන්ධයෙන් පොදු දේපල පනත යටතේ පැමිණිලි කිරීමට කටයුතු කරන බව ඉඩම් ප‍්‍රතිසංස්කරණ කොමිෂන් සභාවේ සභාපති නීතිඥ නිලන්ත විජේසිංහ මහතා පැවසීය අදාල ව්‍යාපාරිකයා විසින් තමන් ඉගෙනුම ලැබූ සහ ඉදිරියේදී තම දරුවන්ට යාමට තිබෙන පාසල් ගොඩනැගිලි කඩා ඉවත් කර එම වත්ත වටා කටුකම්බි ගසා තම නිවෙස් වෙත යාමට පවතින මාර්ග ද වසා දමමින් සිටින බවට  තමන්ට ලද පැමිනිල්ලක් මත අදාල ස්තානය වෙත ගොස් සිදු කල පරීක්ෂණයකින් පසු මෙම තීරණය ගත් බවද සභාපතිවරයා පැවසීය මෙම ව්‍යාපාරිකයා  0න් පසුගිය ඇඳිරි නීති කා’ළය තුලදී අදාල ඉඩම වෙත ඩෝසර් ගෙනැවිත් එහි තිබූ පැරනි පාසල් ගොඩනැගිල්ල කඩා ඉවත් කර ඇත මෙම පාසල මෙයට වසර 18 කට පමණ ගුරුවරුන් නොපැමිණීම නිසාවෙන් වසා දමා ඇති මේ වන විට තම ප‍්‍රදේශයේ දෙමළ මාධ්‍යයෙන් ඉගෙනීම සදහා දරුවන් විශාල ප‍්‍රමාණයක් සිටින බැවින් අදාල පාසල නැවත විවෘත කරන ලෙෂ ඉල්ලීම් කර තිබියදී මෙලෙෂ අදාල පාසල් ගොඩනැගිලිල කඩා ඉවත් කර ඇතැයිද ප‍්‍රදේශවාසීහු පවසති මෙලෙෂ ගම්වාසීන්ගෙන් ලද පැමිනිලි මත එම ස්තානයට පැමිණි ඉඩම් ප‍්‍රතිසංස්කරණ කොමිෂන් සභාවේ සභාපති නීතිඥ නිලන්ත විජේසිංහ මහතා අදාල ව්‍යාපාරිකයාගෙන් තමන්ට මෙය ඉඩම් ප‍්‍රතිසංස්කරණ කොමිෂන් සභාව මගින් ලබා දී ඇති ද විමසූ අවස්තාවේදී රජයේ ප‍්‍රබල ඇමතිවරයෙකු විසින් අදාල ව්‍යාපාරිකයාට මෙම ඉඩම් කොටස හැකියාවක් ඇතොත් ලබා දෙන ලෙෂ කල ඉල්ලීමම් ලිපියක් අත තබා ගෙන මෙලෙෂ ඉඩම ඩෝසර් කර ඒ වටා කම්බි ගසා අත්පත් කරගෙන සිටි බව අනාවරණය විය ඒ අනුව වහාම කි‍්‍රයාත්මක වූ ඉඩම් ප‍්‍රතිසංස්කරණ කොමිෂන් සභාවේ සභාපති නීතිඥ නිලන්ත විජේසිංහ මහතා කොළඹ දිස්ති‍්‍රක් ඉඩම් බල මණ්ඩලයේ අධ්‍යක්ෂ තුෂාර ජයවර්ධන මහතා කැඳවා වහාම අනවසර ඇතුල්වීම සහ පොදු දේපලට හානි කිරීමේ චෝදනා යටතේ අදාල වයාපාරිකයාට එරෙහිව පාදුක්ක පොලිසිය වෙත පැමිණිලි කරන ලෙස දැනුම් දෙන ලදී   ",
    "URL": "https://www.lankadeepa.lk/provincial_news/පාසල්-භූමියක්-බලෙන්-අල්ලාගැනීමට-ගිය-ව්‍යාපාරිකයෙක්-ගැන-පැමිණිල්ලක්/59-571389",
    "Category": "provincial-news"
}