{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 ජනවාරි මස 09",
    "Headline": "කැලණි ගඟේ ජලය අපවිත්‍ර බව විගණන වාර්තාවකින් හෙළි වෙයි",
    "News Content": "(මුදිතා දයානන්ද)වගකිව යුතු ආයතන නීති රීති රෙගුලාසි නිසි පරිදි ක‍්‍රියාත්මක නොකිරීමත්, පරිසරයට අහිතකර ආකාරයෙන් වන ක‍්‍රියා නිසි පරිදි නියාමනයකට ලක් නොකිරීමත් හේතුවෙන් කැලණි ගඟේ ජලය ශීඝ්‍රයෙන් අපවිත‍්‍ර වෙමින් පවතින බව විගණකාධිපති දෙපාර්තමේනතුවේ පරිසර විගණන අංශය කළ විගණනයකින් අනාවරණය වී ඇත. කැලණි ගඟ යනු ලංකාවේ හතරවැනි විශාලතම ගංගාව වන අතර දෙවැනි දිගම ගංගාව ද වේ. මධ්‍යම, සබරගමුව හා බස්නාහිර පළාත්වලට මෙන්ම දිස්ත‍්‍රික්ක 7ක් ප‍්‍රාදේශීය ලේකම් කොට්ඨාස 34 ක් ඔස්සේ කැලණි ගඟ ගලා බසී. බස්නාහිර පළාතේ ජනගහනයෙන් 80% ට ආසන්න පිරිසක් පානීය ජල අවශ්‍යතාව සපුරා ගන්නා ප‍්‍රධාන ජල මූලාශ‍්‍රය ද කැලණි ගඟයි.කැලණි ගංඟා ද්‍රෝණිය ආශ‍්‍රිතව කර්මාන්තශාලා 10,511ක් ස්ථාපිත කර තිබේ. විශේෂයෙන්ම සීතාවක හා බියගම අපනයන සැකසුම් කලාප පිහිටා තිබෙන්නේ ගංගා ද්‍රෝණිය ආශ‍්‍රිතවය. මෙම අපනයන සැකසුම් කලාපවල මෙන්ම අනෙකුත් බොහෝ කර්මාන්ත ශාලාවල අපජලය මෙන්ම ඇතැම් අපද්‍රව්‍යද එකතුවීම නිසා කැලණි ගඟ දැඩි ලෙස දූෂණයට ලක්ව ඇති බව එම වාර්තාවේ සඳහන් ය.එම විගණන වාර්තාවේ සඳහන් වන පරිදි සීතාවක කර්මාන්ත පුරයේ පරිසර ආරක්ෂණ බලපත‍්‍රය වසර 8 කින් අලුත් කර නැත. එහි කර්මාන්ත 37න් අපජල පිරිපහදු කිරීමට තරම් එහි අප ජල පිරිපහදු මධ්‍යස්ථාන ධාරිතාව ද ප‍්‍රමාණවත් නැත. එහි ක්ෂුද්‍ර ජීවින් විනාශ කිරීමේ යන්ත‍්‍රයද අක‍්‍රිය වී ඇත. මෙම කර්මාන්ත පුර දෙකේම අප ජල පිරිපහදුවේදී ඉතිරිවන මඩිති(Slug) ඉවත් කිරීමට නිසි ක‍්‍රමවේදයක් යොදා නොමැත. ඒවා වැසි ජලය සමඟ මිශ‍්‍ර වී ජල මූලාශ‍්‍රවලට එක්වීමේ අවදානමක් මතුව ඇත.ගඟ දෙපස අනවසර ඉදිකිරීම් හේතුවෙන් ගං ඉවුරු ඛාදනය වීමේ අවදානමක් ද තිබේ. ගඟට මායිම්ව ඉදිකළ බොහොමයක් හෝටල්, නිවාස හා වෙනත් කර්මාන්ත ශාලාවලින් බැහැර කරන අපද්‍රව්‍ය  හා මළ අපද්‍රව්‍ය  ගංගාවට එකතු කරන බවද හෙළි වී තිබේ. ගං ඉවුරේ හෝ ඒ ආසන්නයේ පිහිටා ඇති කර්මාන්ත අතරින් මධ්‍යම පරිසර අධිකාරියෙන් පරිසර බලපත‍්‍ර ලබාගත යුතු බව වුවත් කර්මාන්ත වර්ගීකරණයට අනුව ‘ඒ’ හා ‘බී’ කාණ්ඩයට අයත් ඉහළ පරිසර අවදානමක් සහිතව ක‍්‍රියාත්මක කර්මාන්ත 41ක්ම පරිසර බලපත‍්‍ර රහිතව පවත්වාගෙන යනු ලබන බවද අනාවරණය වී තිබේ. එසේම කර්මාන්ත 205ක බලපත‍්‍ර අත්හිටුවා ඇත. එසේ වුවද එම කර්මාන්ත තවදුරටත් සක‍්‍රියව පවත්වාගෙන ගොස් තිබේ. කිසිදු සටහනක් නොමැතිව පවත්වාගෙන ගිය ඉහළ අවදානමක් සහිත කර්මාන්ත 17ක්ද හඳුනා ගන්නට ලැබී ඇත.2014 දෙසැම්බර් 01 දිනැති අංක 8/2014 දරණ වාරිමාර්ග දෙපාර්තමේන්තු චක‍්‍රලේඛයේ 2.5 ඡේදයට අනුව ගඟේ පළල මීටර් 15කට වඩා වැඩි ස්ථානවල ගංගා ඉවුරේ සිට අඩි 198ක වෙන් කිරීමකින් පසු ඉදිකිරීම් කළ යුතු වුවත් ඉවුරු ආසන්නයේම කළ ස්ථිර හා තාවකාලික ඉදිකිරීම් ගණනය කළ නොහැකි තරම් බවද විගණන වාර්තාවේ සඳහන් වේ.ඒ කාණ්ඩයේ කර්මාන්ත ශාලා 1524ක් අතරින් බලපත‍්‍ර ලබාගෙන තිබෙන්නේ කර්මාන්ත ශාල 884කට පමණි. බී කාණ්ඩයේ කර්මාන්ත ශාලා 1417ක් අතරින් බලපත‍්‍ර ලබාගෙන ඇත්තේ 726ක් පමණි.මෙහි පොදු ජල පිරිපහදු මධ්‍යස්ථානය ඉදිකර වසර විස්සක් ඉක්මවා ඇති අතර විගණිත දිනය වන විට එහි ජල පිරිපහදු ධාරිතාව ආරම්භයේදි තිබු ඝන මීටර් 9950 ට වඩා අඩුවිය යුතු නමුත් ඔවුන් එයට සාමාන්‍ය ධාරිතාවයද ඉක්මවා එනම් ඝන මීටර් 14176 සිට 28102 දක්වා වූ ප‍්‍රමාණයන්ගෙන් එක් කර තිබෙන බව ද නිරීක්ෂණය වී තිබේ. මේ නිසා නිසි පරිදි පිරිපහදු නොවූ අප ජලය ස්වාභාවික පරිසරයට නිදහස් වීමේ අවදානමක් ඇති බව විගණන වාර්තාවේ සඳහන් වේ.මෙම කලාපයේ උපද්‍රවකාරි නොවන අපද්‍රව්‍ය වෙන් කිරීමේ කටයුතු සඳහා මධ්‍යස්ථානයක් රුපියල් මිලියන 2.9ක් වැය කර ඉදිකර තිබුණද විගණිත දිනය දක්වා එය ප‍්‍රයෝජනයට ගෙන නැත.පට්ටිවිල ඇළ ඔස්සේ අපජලය පට්ටිවිල ජල පවිත‍්‍රාගාරය ආසන්නයෙන්ම ගඟට එකතු වන බවද නිරීක්ෂණය වී ඇත. මෙලෙස කැලණි ගඟේ ජලය දැඩි ලෙස දූෂණය වීම නිසා 2015 සිට 2017 වන විට පරිපහදුව සඳහා යොදාගන්නා රසායනිකවලට දරන වියදම ඉහළ යාමෙන් මුළු පිරිපහදු වියදම මිලියන 879 සිට මිලියන 929 දක්වා ඉහළ ගොස් ඇති බවද එහි සඳහන් වේ.( කැලණි ගඟට ජලය එකතුවන ඇළ මාර්ග ආසන්නයේ අපනයන කලාපවල අපද්‍රව්‍ය )(ගං ඉවුරේ අනවසර ඉදිකිරීම්)(බියගම වෙළඳ කලාපයෙන් පිටවන අපද්‍රව්‍ය හේතුවෙන් පට්ටිවිල ඇළ අපවිත්‍ර වී ඇති අයුරු)  ",
    "URL": "https://www.lankadeepa.lk/provincial_news/කැලණි-ගඟේ-ජලය-අපවිත්‍ර-බව-විගණන-වාර්තාවකින්-හෙළි-වෙයි/59-563776",
    "Category": "provincial-news"
}