{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 දෙසැම්බර් මස 15",
    "Headline": "පහළ යාන්ඔය ජලාශ ව්‍යාපෘතියෙන් පවුල් 2,000ක් පීඩාවට",
    "News Content": "(උපුල් තම්මිට) අනුරාධපුර දිස්ත්‍රික්කයේ ක්‍රියාත්මක දැවැන්තම වාරි ජලාශ ව්‍යාපෘතියක් වන පහළ යාන්ඔය ජලාශ ව්‍යාපෘතිය හේතුවෙන් පවුල් 2000කට ආසන්න පිරිසක් දුෂ්කරතා රැසකට මුහුණ දී සිටිති. ව්‍යාපෘතියේ සැලසුම්වලට අනුව ජලාශය හේතුවෙන්  කිලෝමීටර විස්සක දුරකින් යුත් හොරොව්පතාන කපුගොල්ලෑව හරහා වාහල්කඩ දක්වා වූ මාර්ගය අහිමි වේ. ඒ   වෙනුවට විකල්ප මාර්ගයක් ලබාදීම හා  හොරොව්පතාන නගරයට පිරිසිදු පානීය ජලය ලබාදීම මේවනවිට පුස්සක් වී ඇතැයි ව්‍යාපෘතිය ආරම්භක අවස්ථාවේ  හොරොව්පතාන ප්‍රාදේශීය සභාවේ හිටපු සභාපති අනුර වික්‍රමසිංහ මහතා පැවසීය. “ මේ ව්‍යාපෘතිය ආරම්භවුණේ 2012 වසරේදී. හිටපු ජනාධිපති මහින්ද රාජපක්ෂ මහත්තය චීන රජයේ සහාය ඇතුව ව්‍යාපෘතිය පටන්ගත්තේ. එස්.එම්.චන්ද්‍රෙස්න ඇමතිතුමා හොරොව්පතාන සංවිධායක විදිහට මේ කටයුතු සම්බන්ධීකරණය කළා. ව්‍යාපෘතියේ සැලසුම වුණේ ජලාශය හැදුවම ජලයට යටවෙන පාර වෙනුවට වාහල්කඩ ගම්මානවලට යන්න එන්න විකල්ප මාර්ගයක් සෑදීමයි.  වාහල්කඩ ජනතාවගේ සියලු පරිපාලන කටයුතු සිද්ධවෙන්නේ හොරොව්පතානෙන් වීම ඒකට හේතුවයි” “බැංකු, ප්‍රාදේශීය ලේකම් කාර්යාලය ඇතුලු සියලු කටයුතු සඳහා මිනිස්සු ගමන්බිමන් යන්නේ කපුගොල්ලෑව පාරෙන්. නෑදෑයෝ මිත්‍රයෝ විතරක් නෙවෙයි කුඹුරු කොටන්න යන්නෙත් වාහල්කඩට. අදවෙනකොට ඒ සියලු සම්බන්ධතා නැවතිලා ජලාශයේ වතුර හින්ද. පොරොන්දුවුනු විදිහට පාරත් නැහැ. පිරිසිදු පානීය ජලයත් නැහැ. තව ප්‍රශ්න ගොඩයි. අපිට දැං යන්න වෙලා තියෙන්නේ කැබිතිගොල්ලෑව හරහා. කිලෝමීටර විස්සෙන් යන්න තිබුණු ගමන දැං කිලෝමීටර් හැටක් විතර යන්න වෙලා. හදනවා කියපු පාර ගැන කිසිම කතාවක් නැහැ. ව්‍යාපෘතියේ නිලධාරීන් සම්පූර්නයෙන්ම මේ තත්වයට වගකියන්න ඕන” යැයි හිටපු සභාපති වික්‍රමසිංහ මහතා පැවසීය. පහළ යාන්ඔය ජලාශ ව්‍යාපෘතියේ ආරම්භ වූයේ අනුරාධපුර දිස්ත්‍රික්කයේ හොරොව්පතාන ප්‍රාදේශීය ලේකම් කොට්ඨාසයට පිරිසිදු පානීය ජලය ලබාදීම, පදවිය ජයන්තිවැව ඉහළ කොටසේ වගා ඉහළ නැංවීමට ජයන්ති වැවට දියවර සැපයීම හා ත්‍රිකුණාමලය දිස්ත්‍රික්කයේ ගෝමරන්කඩවල ගම්මාන රැසක වගා ඉහළ නංවා ත්‍රිකුණාමලය නගරයට පිරිසුදු පානීය ජලය ලබාදීම අරමුණු කරගෙනය. මේවනවිට පහළ යාන්ඔය ජලාශය සම්පූර්ණයෙන්ම පිරී ඉතිරීයාමේ මට්ටමට පැමිණ ඇති අතර අලියාකඩ හා පුහුදිවුල යන ගම්මාන සම්පූර්ණයෙන්ම ජලයෙන් යටවී ඇත. හොරොව්පතාන හා වාහල්කඩ අතර ප්‍රධාන ගමනාගමනය සඳහා තිබූ මාර්ගයද සම්පූර්ණයෙන්ම ජලයෙන් යටවී තිබේ. අලියාකඩ හා පුහුදිවුල ගම්මාන වෙත ලබා දී තිබු විදුලිබල සැපයුම විසන්ධි කර ඇත. ඒ සඳහා යොදාගත් රුපියල් කෝටි ගණනක් වටිනා සිමෙන්ති විදුලි කණු හා රැහැන් ඉවත් කර නොතිබීම හේතුවෙන් මහජන මුදල් විශාල ප්‍රමාණයක් අපතේ ගොස් ඇතැයිද ජනතාව පවසති.   ",
    "URL": "https://www.lankadeepa.lk/provincial_news/පහළ-යාන්ඔය-ජලාශ-ව්‍යාපෘතියෙන්-පවුල්-2-000ක්-පීඩාවට/59-562299",
    "Category": "provincial-news"
}