{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 ඔක්තෝබර් මස 17",
    "Headline": "පරිසර වාර්තා නොමැතිව මඤ්ඤොක්කා ව්‍යාපෘතියකට මුල්ගල් තියලා",
    "News Content": "(විනීතා එම් ගමගේ සහ ඩබ්ලිව්.ඒ පියතිලක)මහවැලි බී කලාපයේ වැලිකන්දේ උත්සවාකාරයෙන් මුල්ගල් තැබුණු මඤ්ඤොක්කා වැවීමේ ව්‍යාපෘතිය සඳහා මූලික අවසර ගත යුතු ආයතන කිසිවකින් අවසර ගෙන නැතැයි වාර්තාවෙයි.මධ්‍යම පරිසර අධිකාරිය, වන සංරක්ෂණ දෙපාර්තමේන්තුව හෝ මහවැලි අමාත්‍යංශයේ නිසි අවසරයක් මේ වනතුරුත් මෙම ව්‍යාපෘතිය සඳහා ලැබී නැතැයි මේ පිළිබඳ කළ විමසීමේ දී හෙළිවිය.වනජීවී සංරක්ෂණ දෙපාර්තමේන්තුවේ පොළොන්නරුව කලාපය භාර සහකාර අධ්‍යක්ෂ ඩබ්ලිව් ඩී එම් ජී වික‍්‍රමසිංහ මහතාගෙන් මේ පිළිබඳව කළ විමසීමක දී ඒ මහතා සඳහන් කළේ තම දෙපාර්තමේන්තුවෙන් කිසිඳු අවසරයක් මේ ව්‍යාපෘතියට ලබා දී නැති බවය.එමෙන්ම කිසිදු පාර්ශවයක් මේ සඳහා අවසර ඉල්ලීමක් ද සිදුව නැතැයි හෙතෙම කියා සිටියේය.මහවැලි බී කලාපය භාර නේවාසික කළමණාකරු තුෂාර දන්තනාරායන මහතාගෙන් මේ පිළිබඳ කළ විමසීමේ දී ඔහු කියා සිටියේ 1970 ආසන්න කාලයේ ආරම්භ කළ කන්දකාඩු ගොවිපලට ලබා දුන් භූමියක මෙම ව්‍යාපෘතිය ආරම්භ කරන්නට සුදානම් වන බවය. එම ඉඩමේ ව්‍යාපෘතියක් ඇති කිරීම සඳහා මුල්ගල් තැබූ නමුත් නිසි අධ්‍යයනයක් හා වාර්තාවක් පරීක්ෂාකර බැලීමකින් තොරව ව්‍යාපෘතිය ආරම්භ කළ නොහැකි බව ද හෙතෙම කියා සිටියේය.මධ්‍යම පරිසර අධිකාරියේ ජ්‍යෙෂ්ඨ නිලධාරියෙක් සඳහන් කළේ එවැනි ව්‍යාපෘතියක් ආරම්භ කිරීම සඳහා පරිසර අගැයීම් වාර්තාවක් තිබිය යුතු නමුත් එවැන්නක් සඳහා අයදුම් පතක් හෝ ඉදිරපත් වී නොමැති බවය.මඤ්ඤොක්කා වැවීමේ ව්‍යාපෘතිය සිදුකිරීමට නියමිත සමාගම මේ ව්‍යාපෘතිය සඳහා මුලින් අක්කර 5000 ක් ඉල්ලා ඇති බවත් පසුව එය අඩු කරමින් ගොස් ඔවුන්ට ලබා දී ඇත්තේ අක්කර 49 ක් සඳහා බවත් මහවැලි බී කලාපයෙන් වාර්තා වෙයි.මෙම ව්‍යාපෘතිය සඳහා මුල්ගල් තබනු ලැබ ඇති ඉඩම සෝමාවති උද්‍යානයට ජලගැලුම් නිම්න උද්‍යානයට මෙන්ම ත‍්‍රිකෝණමඩු රක්ෂිතයට  මැදිව පවතින බිම්කඩක් වන අතර අලි ඇතුන් විශාල පිරිසක් ගැවසෙන ප‍්‍රදේශයක් බවත් මෙම ව්‍යාපෘතිය නිසා අලි මිනිස් ගැටුම ඉතා උග‍්‍ර තැනකට පත්වීම වැළැක්විය නොහැකි තැනකට පැමිණීමට බොහෝ ඉඩකඩ ඇති බවත් මේ පිළිබඳ කළ විමසීමක දී පරිසර යුක්ති කේන්ද්‍රයේ විධායක අධ්‍යක්ෂ හේමන්ත විතානගේ මහතා ලංකාදීපයට පැවැසීය.මෙම ව්‍යාපෘතිය සඳහා අක්කර 49ක් දී ඇතත් මඤ්ඤොක්කා වැවීම සඳහා ගොවීන්ට දෙන ඉඩම් ද සමඟ අක්කර 37000 ක් පමණ මේ සඳහා වෙන් වෙන බව වාර්තා වී ඇතැයි කී විතානගේ මහතා මෙවැනි ව්‍යාපෘති ආරම්භ කිරීමට පෙර අදාල අංශවලින් වාර්තා සහ අවසර ලබා ගන්නේ එම ව්‍යාපෘති වලින් සිදුවිය හැකි හානිය පිළිබඳ පූර්ව නිගමන සමග බැවින් එම වාර්තා  ලබා ගැනීම අත්‍යවශය වන බව ද හෙතෙම තවදුරටත් සඳහන් කළේය.   ",
    "URL": "https://www.lankadeepa.lk/provincial_news/පරිසර-වාර්තා-නොමැතිව-මඤ්ඤොක්කා-ව්‍යාපෘතියකට-මුල්ගල්-තියලා/59-558997",
    "Category": "provincial-news"
}