{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 ඔක්තෝබර් මස 16",
    "Headline": "ඇඹිලිපිටිය - රත්නපුර බස් වර්ජනයක්",
    "News Content": "(අජිත්ලාල් ශාන්තඋදය සහ අරුණ එස් හේරත්) ඇඹිලිපිටිය - රත්නපුර මාර්ගයේ පෞද්ගලික බස්රථ රියදුරන් සහ කොන්දොස්තරවරු අද (16) අලුයම සිට වැඩවර්ජනයක නිරතවීම හේතුවෙන් මගීහු දැඩි අපහසුතාවට පත්ව සිටිති.කහවත්ත රත්නපුර බස් සේවකයෝද වර්ජනයට එක්ව සිටියහ.බස් රථ නොමැතිවීම හේතුවෙන් අතරමග නැවතුම්පොළවල මගීන් විශාල වශයෙන් රැඳී සිටිනු දැක ගත හැකිවිය.මෙම බස් සේවක වර්ජනය කලින් දැනුම්දීමකින් තොරව කළ එකක් බව සබරගමු මාර්ගස්ථ මගී ප‍්‍රවාහන අධිකාරියේ සාමාන්‍යාධිකාරී දමිත් ප‍්‍රියන්ත බටවල මහතාගෙන් කළ විමසුමකදී පැවසීය. ඇඹිලිපිටිය රත්නපුර පෞද්ගලික බස් රථවලින් රත්නපුර සිට කහවත්ත දක්වා ඇති නැවතුම්පොළවල මගීන්ද නංවා ගැනීම හේතුවෙන්, රත්නපුර කහවත්ත බස් රථවලට මගීන් නොමැතිවීමෙන් වර්ජනයට හේතුව බව සබරගමු මාර්ගස්ථ මගී ප‍්‍රවාහන අධිකාරියේ සාමාන්‍යාධිකාරීවරයා සඳහන් කළේය. මේ හේතුවෙන් කහවත්ත රත්නපුර බස් සේවක පිරිස් ඇඹිලිපිටිය, රත්නපුර බස්  සේවකයන්ට පහරදී ගැටුම් කිහිපයක් ඇති කරගෙන තිබූ බව  ද පසුව පොලීසිය ද ගැටුමට සම්බන්‍ධ පාර්ශවයන්ද ගෙන්වා බස්නැවතුම්පළ බාර නිලධාරීන් ද එක්ව සිද්ධිය සමථයකට පත් කළ බවද ඔහු කීවේය. එහෙත් කිසිදු පූර්ව දැනුම්දීමක් නොකර පෙරදින සේවා අවසන් බස් රථ ඒවායේ අයිතිකරුවන්ට බාරදුන් කොන්දොස්තරවරු සහ රියදුරන් අද (16) පාන්දර සේවයට නොපැමිණ ඇතිබව බස් හිමියන් දැන්වූ බවද සාමාන්‍යාධිකාරීවරයා පැවසුවේය.මේ නිසා රත්නපුර, ඇඹිලිපිටිය සහ ගොඩකවෙල ලංගම ඩිපෝවලට දන්වා අමතර බස් රථ එම මාර්ගයේ ධවානයට යොදවන ලෙස ඉල්ලා සිටි බවද වර්ජනයට සම්බන්‍ධ නැති බස් රථ ධාවනයේ යොදවා ඇති අතර ඔවුන්ට පොලිස් ආරක්‍ෂාව ලබාදී ඇති බවද කීවේය. මෙම ගැටලූවට හේතුව ඇඹිලිපිටිය සිට කොළඹ බලා ධාවනය වන අන්තර් දිස්ත‍්‍රික් බස්රථ රියදුරු කොන්දොස්තරවරුන්ගේ ක‍්‍රියාකලාපය බව ද හෙතෙමෙ කීය.“මේ ගැටලුවට විසඳුමක් ලෙස  ඇඹිලිපිටිය කොළඹ බස්වලට මගීන් ගතහැකි සීමිත නැවතුම් බස් පොළවල් නාමපුවරු ප‍්‍රදර්ශනය කරන්න කියලා. ජාතික ගමනාගමන කොමිසමට ඉල්ලීමක් කළා. එහි සභාපති ජනක මල්ලිමාරච්චි මහා ඊට එකඟවුණා. ඉදිරියේ දි එය කළ පසු මේ ගැටලූව විසදේවි” බටවල මහතා කීවේය.කෙසේ නමුත් අද (16) ආරම්භ කළ බස් සේවක වැජවර්ජනයට බස් හිමියන් ද සහාය නොදෙන බවත් එය කඩිනමින් විසඳන බවත් ඔහු සඳහන් කළේය.  ",
    "URL": "https://www.lankadeepa.lk/provincial_news/ඇඹිලිපිටිය---රත්නපුර-බස්-වර්ජනයක්/59-558891",
    "Category": "provincial-news"
}