{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 අගෝස්තු මස 18",
    "Headline": "පලාගල ප‍්‍රාදේශීය සභාව කසළ බැහැරකිරීමෙන් ඉවත්වීමේ තීරණයක",
    "News Content": "(කුෂාන් ජයවර්ධන) හෙට (19) සිට පුබ්බෝගම ගල්කිරියාගම ඇතුළු අවට ප‍්‍රදේශයේ කසළ බැහැර කිරීමේ කටයුතු තාවකාලිකව අත්හිටුවීමට පලාගල ප‍්‍රාදේශීය සභාව තීරණය කර ඇත. පලාගල ප‍්‍රාදේශීය සභාවේ සභාපති ආර්.ඒ.වික‍්‍රමසිංහ මහතාගෙන් අපකළ විමසීමකදී කියා සිටියේ නිසි ලෙස කසළ බැහැර කිරීමට සුදුසු ඉඩමක් මෙතෙක් සභාව සතුව නොමැති බවයි. මේවනතුරු පුබ්බෝගම ප‍්‍රදේශයේ රක්ෂිත ඉඩමට කසළ බැහැර කිරීම සම්බන්ධයෙන් ද ප‍්‍රදේශවාසීන්ගෙන් විරෝධතා එල්ලවී ඇති බව සභාපතිවරයා පවසයි.  කසළ බැහැරකිරීමට නිසි භූමියක් සභාවට හිමිකරගන්නාතෙක් එම කටයුතුවලින් තාවකාලිකව ඉවත් වීමට සිදුව ඇති බව සභාපතිවරයා පැවැසීය. කසළ පිළිසරු ව්‍යාපෘතියක් ආරම්භ කිරීමට මේ වනවිට ප‍්‍රාදේශීය සභාවට හැකියාව ඇතත් ඒ සඳහා සුදුසු ඉඩමක් නීත්‍යනුකූලව ප‍්‍රාදේශීය සභාව වෙත ලබා දීමට එම ප‍්‍රදේශයේ ඉඩම් බලතල හිමි ආයතන කටයුතු කර නැති බවද ඒ මහතා කීය. ගල්කිරියාගම මහවැලි කාර්යාලය, පලාගල ප‍්‍රාදේශීය ලේකම් කාර්යාලය, අනුරාධපුර දිස්ත‍්‍රීක් ලේකම් කාර්යාලය, උතුරු මැද පලාත් පාලන කොමසාරිස් කාර්යාලය මෙන්ම අතිගරු ජනාධිපතිවරයාගෙන් ද අවස්ථා කිහිපයකදී තමන් ලිඛීතව ඉල්ලීම් කර ඇති නමුත් මෙතෙක් එම ඉල්ලීමට පිළිතුරක් නොලැබුණ බව ද පලාගල ප‍්‍රාදේශීය සභාව ගෙන ඇති මෙම තීරණය සම්බන්ධයෙන් උතුරු මැද පළාත් පාලන කොමසාරිස්වරිය ද පොලිසිය ද දැනුවත් කර ඇති බව ද සභාපතිවරයා පැවැසීය.  ගල්කිරියාගම පුබ්බෝගම ඇතුළු ප‍්‍රදේශවලින් එක්රැස්වන කැලිකසළ බැහැර කිරීමට පලාගල ප‍්‍රාදේශීය සභාව මගින් මෙතෙක් තාවකාලිකව යොදා ගැනුනේ පුබ්බෝගම දඹුලූහල්මිල්ලවැව මාර්ගයේ පිහිටි කටුපත්තාගම හා හිගුරුවැල්පිටිය ගම්මාන අතර ඇති ශ‍්‍රී ලංකා මහවැලි අධිකාරියට අයත් රක්ෂිතයකි. එම ස්ථානය අලිමංකඩක් වීම හේතුවෙන් එම ස්ථානයය කසළ බැහැර කිරීම සම්බන්ධයෙන් මේ වනවිට ප‍්‍රදේශවාසීන්ගෙන් ද වනජීවී සංරක්ෂණ දෙපාර්තමේන්තුවේ ද විරෝධය එල්ලවී තිබේ.  ප‍්‍රදේශවාසීන් පිරිසක් එම ස්ථානයට කසළ රැගත් වාහන ළගා වන මාර්ගය ද ස්ථාන තුනකදී ගස් කපා දමා මග අවහිර කර තිබෙන බවද ඒ අනුව එම ස්ථානයට තවදුරටත් කසළ බැහැර කිරීමට ප‍්‍රාදේශීය සභාවට නොහැකි තත්ත්වයක් උදාවී ඇති බවද ඒ මහතා කීය.  ",
    "URL": "https://www.lankadeepa.lk/provincial_news/පලාගල-ප‍්‍රාදේශීය-සභාව-කසළ-බැහැරකිරීමෙන්-ඉවත්වීමේ-තීරණයක/59-555493",
    "Category": "provincial-news"
}