{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 අගෝස්තු මස 25",
    "Headline": "‘සේනා‘ යළිත්  රජරටට",
    "News Content": "(කාංචන කුමාර ආරියදාස) සේනා දළඹු විශේෂය නැවත වරක් රජරට ප්‍රදේශයේ ගොවි බිම්වල ව්‍යාප්ත වීමේ අවදානමක් පවතින බව පලුගස්වැව ප්‍රාදේශීය ලේකම් කොට්ඨාසයට අයත් හොරිවිල ප්‍රදේශයේ ගොවීහු කියති. මේ දිනවල පලුගස්වැව හොරිවිල ප්‍රදේශයේ රටකජු වගාවේ ලොකුලූනූ වගාවේ බඩඉරිගු සහ කව්පි වගාව හි   දළඹුවන් වීශාල වශයෙන් ව්‍යාප්ත වෙමින් පවතින බව ගොවීහු පෙන්වා දෙති. පසුගිය වසරේ සේනා දළඹු මර්දනය වීමෙන් පසු දිවයිනේ කිසිම ප්‍රදේශයක සේනා දළඹුවන් ව්‍යාප්ත වීමේ තත්ත්වයක් වාර්තා නොවුණු අතර   මෙම  වසරේ පළමු වතාවට සේනා දළඹු ව්‍යාප්තිය හොරිවිල ප්‍රදේශයෙන් වාර්තා වීම විශේෂත්වයකි.  එමෙන්ම හොරිවිල ප්‍රදේශයේ ගොවීන් කියා සිටින්නේ මීට පෙර කවුපි වගාවේ සහ විශේෂයෙන් රටකජු වගාවේ සේනා දළඹුවන් දක්නට  නොතිබූ බව ය. ප්‍රදේශයේ රටකජු අස්වැන්න නෙලන සහ අස්වැන්න මෝරන සමය පවතින බවත් රටකජු ශාකවල පත්‍ර සහ කඳ සම්පූර්ණයෙන්ම මෙම දළඹුවන් ආහාරයට ගන්නා බව ගොවීන් පෙන්වා දෙති.  එමෙන්ම තවදුරටත් ගොවීන් කියා සිටින්නේ සේනා  දළඹුවන්ට  අමතරව තවත් පණු විශේෂ කිහිපයක් ම තම වගා බිම් වල විශාල වශයෙන් දිනෙන් දින ව්‍යාප්ත වෙමින් පවතින බවය. ලොකු ළූණු වගාවේ පත්‍රවල ද ඊට අමතරව බඩඉරිඟු වගාවේ සහ වී වගාව ද තැනින් තැන මෙම දළඹු විශේෂය ව්‍යාප්ත වෙමින් පවතින බව ඔවුහු පෙන්වා දෙති.පසුගිය වසරවල ද  මෙම   ප්‍රදේශයේ අක්කර 3000 කට අධික භූමි ප්‍රමාණයක් සේනා දළඹු හානියෙන්  විනාශයට පත්වූ බවත් එම වගා හානි සඳහා වන්දි ලබා දෙන බවට ප්‍රකාශ කළද මෙතෙක් එවැනි වන්දියක් හෝ නොලැබුණු බව ගොවීහු චෝදනා කරති . කෙසේ වෙතත්   මෙම දළඹු විශේෂය ව්‍යාප්ත වීමට පෙර කඩිනමින් යම් කිසි ක්‍රියාමාර්ගයක් ගන්නැයි ගොවීහු කෘෂිකර්ම බලධාරීන්ගෙන් ඉල්ලීමක් කර සිටිති. මෙවර පැවැති වියළි කාලගුණික තත්ත්වය හේතුවෙන් බොහෝ ගොවීන් බඩඉරිඟු වගාව අත්හැර රටකජු සහ කව්පි වැනි වෙනත් ධාන්‍ය වර්ග වගා කිරීමට පෙළඹීම විශේෂත්වයකි. බොහෝදුරට සේනා දළඹු හානිය නිසා බඩ ඉරිගු වගාව අත්හැරීම ද විශේෂත්වයකි.  මේ පිළිබධව කෘෂිකර්ම නියෝජ්‍ය අධ්‍යක්ෂ ජනරාල් අනුර විජේතුංග මහතා ගෙන් විමසීමේදී කිවේ ඉදිරි කන්න වලද මෙය පැතිර යාමේ අවධානමක් පවතින බවද පාලනය කිරීමට ක්‍රියාත්මක වෙමින් පවතින බවයි .   ",
    "URL": "https://www.lankadeepa.lk/provincial_news/‘සේනා‘-යළිත්--රජරටට/59-555850",
    "Category": "provincial-news"
}