{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 අගෝස්තු මස 23",
    "Headline": "වේවැල්දෙනිය -  රදාවඩුන්න  වේවැල්  කර්මාන්තය  අනතුරේ",
    "News Content": "(ප්‍රින්ස් රත්නායක) වේවැල් නිෂ්පාදන සඳහා හොඳමිලක් නොලැබීමත්, නිසි වැටුපක් නොලැබීමත් හේතුවෙන් කර්මාන්තය අභාවයට යමින් පවතින බව වේවැල්දෙනිය සහ රදාවඩුන්නෙහි වේවැල් නිෂ්පාදකයෝ පවසති.  ලංකාවේ වේවැල් නිෂ්පාදන භාණ්ඩ මිලදීගැනීමට සංචාරකයන් පවා දැඩි උනන්දුවක් දැක්වුවද, නිසි මිලක් නැතිකමින් කර්මාන්තයේ යෙදෙන පිරිස ඉන් ඉවත්ව වෙනත් රැකියාවල් කරා යොමුවන බව  ඔවුහු කියාසිටිති. වේවැල්  නිෂ්පාදන අලෙවි සැලක් පවත්වාගෙන යන  ආර්. පී. විජේසූරිය මහතා සිය නිෂ්පාදන අලෙවිය සම්බන්ධව පවතින් බාධා පිළිබඳව මෙසේ විස්තර කළේය. “ලංකාවේ වේවැල් නෑ කියලා ඇතැම් පිරිස් කියනවා, වේවැල් ඕන තරම් ලංකාවේ තියනවා නිකන් දිරලා යනවා. රදාවඩුන්න ඉඳලා පෑළියගොඩට යනකම් පාරෙ වැඩ කරන මිනිස්සු බැලුවොත්  ඒ හැමදෙනාම හොඳ වේවැල් වැඩකාරයෝ. අද වෙන කරන්න දෙයක් නැතිව පාරෙ කුළී වැඩ කරනවා පෞද්ගලික කොන්ත්‍රාත්කරුවන් ළඟ.   වේවැල් කර්මාන්තය ඉදිරියට ගෙනයන්න වගකිව යුතු නිලධාරීන් ඉදිරිපත් වෙන්නෙ නෑ. කිසිම රජයකින්  කිසිම උදව්වක් දෙන්නේ නෑ. මිනිස්සු රවට්ටනවා විතරයි. මම 1980 ඉඳලා 2019 වෙනකම් කළේ මේ රස්සාව. වැඩපළ බලන්න එන දේශපාලනඥයෝ අරදේවල් කරනවා, මේදේවල් කරනවා. අපි උදව් කරනවා වගේ දේවල් කියලා රවට්ටනවා. ඔවුන් ගමේ ප්‍රාදේශීයව දේශපාලනයේ නියැළෙන අයට ප්‍රතිපාදන දෙනවා.  වේවැල් කපන්න බලපත්‍ර දෙන්නෙ නෑ. අවසර ගැනීමේ ක්‍රමවේදය අපහසුයි. මම 1980 ඉඳන් මේ රස්සාව කරනවා කිසිම දවසක මට වේවැල් බලපත්‍රයක් ලැබිලා නෑ. රජයෙන් ගහන බදු, වන සංරක්ෂණ දෙපාර්තමේන්තුවෙන්  තියන නීති  පීඩාවක් බවට පත්වෙලා. මේ අවුරුද්දෙ ඉඳන් ඉඩම් ඔප්පු වල පිටපත්,  පත්ඉරු  වරිපණම්   ආදී  පිටපත් ඉල්ලනවා. මේ කඩය පවත්වාගෙන යන්නත්  ඒවා ඉල්ලනවා. එහෙම රස්තියාදු වෙනකොට මිනිස්සුන්ට රස්සාව එපා වෙනවා. අනිත් පැත්තෙන් ආදායම් බදු ප්‍රශ්නත් එනවා. බඩුවල මිල ප්‍රකාශ කරන්න කියනවා. බඩුවල මිල තීරණය කරන්නේ තමන්ගේ ශ්‍රමයේ හැටියට. භාණ්ඩයට නිසි මිලක් නියම කිරීමේ දී  ශ්‍රමයට  නිසි මිලක්  ගෙවීමත් යන කරුණ මත විකුණුම් මිල තීරණය කිරීමේ ගැටලු පවතින බව ඔහු කීවේ මෙලෙසිනි. “නිෂ්පාදිත භාණඩයට නියමිත මිලක් නියම කරන්න බෑ. භාණඩයේ මිල ඉහළ දාන්න බෑ.  මිල ඉහළ දැම්මොත් භාණ්ඩ විකුණන්න බෑ. මට මේ කඩයක් කරනවාට වැඩිය ලාභයි පුටුවක් වියන එක. අමුද්‍රව්‍ය (වේවැල් ) හිඟකම තවත් පැත්තක්. බලපත්‍ර දෙන්නේ වේවැල් 100 කට. ඉන් පුටු 20 යි හදන්න පුළුවන්. රාජ්‍ය භාගය ගෙවල, කැළෑ ගානෙ ගිහිල්ලා වන සංරක්ෂණයටයි, දිසාපති කාර්යාලවලටයි  මිනිස්සු පිටිපස්සෙ ගිහින් වේවැල් 100 ක් අරන් ඇවිදින්  මාසයක් විතර වෙහෙසිලා පුටු 20 ක් වියලා ඇතිද ජීවත්වෙන්න. අපි ලබපු අධ්‍යාපනයට රැකියාවල් නැති නිසයි අද මේ හස්ත කර්මාන්තයට යොමුවුනේ. ගමේ ඉන්න කීපදෙනෙකුගෙම ඉඩකඩම් වෙන අයට සින්නවුනා. බැංකු ණය අහස උසට. එහෙම අතරමං වුන හොඳ මුදලාලිලා  කීප දෙනෙක්ම ඉන්නවා. කර්මාන්තයේ නියැලෙ පිරිස එන්න එන්න අඩුවෙනවා. පරම්පරාවේ උරුමය ගෙනියන තරුණ පිරිස යොමුවෙන්නේ නැහැ” යනුවෙන් පැවසීය.   ",
    "URL": "https://www.lankadeepa.lk/provincial_news/වේවැල්දෙනිය----රදාවඩුන්න--වේවැල්--කර්මාන්තය--අනතුරේ/59-555793",
    "Category": "provincial-news"
}