{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 ඔක්තෝබර් මස 04",
    "Headline": "කාන්තාවන් විකිණීයැයි හෝටල හිමිකරු - සේවකයා වසර 7ක් හිරේට",
    "News Content": "(මනෝප‍්‍රිය ගුණසේකර)තරුණියන් කිහිප දෙනෙකු ගණිකාවන් බවට පත්කිරීම සඳහා කුට්ටනය කිරීමේ චෝදනාවන්ට වරදකරුවන් වූ කෑගල්ලේ පිහිටි හෝටලයක හිමිකරුට සහ එහි සේවකයකුට කෑගල්ල මහාධිකරණ විනිසුරු ලලිත් ඒකනායක මහතා වසර 14 බැගින් බරපතල වැඩ සහිත සිරදඬුවම් නියම කළේය.හෝටලයේ හිමිකරුට සහ එහි සේවකයින් 06 දෙනකුට එරෙහිව පවරා තිබූ නඩුව විභාග කිරීමෙන් අනතුරුව සේවකයින් 05 දෙනකු නිදොස් කොට නිදහස් කළ විනිසුරුවරයා චෝදනාවන්ට වරදකරු වූ හෝටලයේ හිමිකරුට සහ එහි සේවකයකුට මෙලෙස දඬුවම් නියම කළේය.චෝදනාවන්ට වරදකරු වූ හෝටලයේ හිමිකරුට සහ එහි සේවකයාට නියම කළ වසර 14ක බරපතල වැඩ සහිත සිරදඬුවම වසර 07ක කාලයකින් ගෙවී යන පරිදි ක‍්‍රියාත්මක කිරීමට නියම කළ විනිසුරුවරයා ඊට අමතරව රුපියල් 20,000/- බැගින් දඬ මුදල් ගෙවීමටද විත්තිකරුවන්ට නියම කළේය.විත්තිකරුවන්ට එරෙහි චෝදනා පැමිණිල්ල විසින් සාධාරණ සැකයකින් තොරව ඔප්පු කොට ඇති බවට තීරණය කරමින් මෙලෙස දඬුවම් නියම වුයේ හෝටලයේ හිමිකරු වූ ඉන්දික රුවන් සේනානායක සහ එහි සේවකයකු වූ මහේෂ් චාමින්ද සුරවීර නමැත්තන්ටය.චෝදනා පැමිණිල්ල විසින් සාධාරණ සැකයකින් තොරව ඔප්පු කොට නොමැති බවට තීරණය කරමින් නිදොස් කොට නිදහස් කරන ලද්දේ හෝටලයේ සේවකයින් ලෙස කටයුතු කළ දුමිත් චන්දන ධර්මසේන, කපිල මොහාන් වික‍්‍රමනායක, එන්.පී. ජයතිස්ස, ඉන්දික වීරසිංහ සහ පේ‍්‍රමලාල් ජයරත්න නමැත්තන්ය.1999 අගොස්තු මස පළමුවැනිදාත් 2000 මාර්තු මස 25 වැනිදාත් අතර කාලයේදී කෑගල්ල නාරංගොඩ පිහිටි මෙම හෝටලයේදී තරුණියන් කිහිප දෙනෙකු ගණිකාවන් බවට පත්කිරීම සඳහා කුට්ටනය කිරීමේ චෝදනා යටතේ විත්තිකරුවන්ට එරෙහිව නීතීපතිවරයා විසින් නඩු පවරා තිබිණි.මේ සම්බන්ධයෙන් පැවැත් දීර්ඝ නඩු විභාගයේදී පැමිණිල්ල වෙනුවෙන් පෙනී සිටි රජයේ ජේෂ්ඨ නීතීඥ ලක්මාලි කරුණානායක මහත්මියගේ මෙහෙයවීම යටතේ කුට්ටනය කිරීම සඳහා මෙම හෝටලයේ රඳවාගෙන සිටි බව කියන තරුණියන් කිහිප දෙනෙකු සාක්කි දුන් අතර තමන් එම හෝටයේම කාමර වල බලහත්තාරයෙන් රඳවාගෙන සිටි බවත් වයස අවුරුදු 17 පමණ සිට විවිධ වයස් කාණ්ඩවල තරුණියන් තමන් සමඟ එහි බලහත්තාරයෙන් රඳවාගෙන සිටි බවත් පැවසුහ.තමන් ගැබ් ගත් සමහර අවස්ථාවන් වලදී විත්තිකරුවන් බලහත්කාරයෙන් තමන් ගබ්සා කළ බවත් හෝටලයෙන් පැන යෑමට උත්සහ කළ තරුණියන්ට විත්තිකරුවන් විවිධ අන්දමේ කුරිරු දඬුවම් ලබාදුන් බවත් කුට්ටනය කිරීම සඳහා හෝටලයේ රඳවාගෙන සිටි බව කියන තරුණියන් අධිකරණය හමුවේ හෙළි කළහ.මේ සම්බන්ධයෙන් පැවැත් දීර්ඝ නඩු විභාගය අවසානයේදී විත්තිකරුවන් 07 දෙනාගෙන් 05 දෙනෙකු අදාළ චෝදනාවන්ට නිවැරිදිකරුවන් බව තීරණය කළ විනිසුරුවරයා හෝටලයේ හිමිකරු සහ එහි සේවකයකු පමණක් චෝදනාවන්ට වරදකරුවන් බව තීරණය කළේය.ඒ අවස්ථාවේදී පැමිණිල්ල වෙනුවෙන් පෙනී සිටි රජයේ නීතීඥ නලීන් හේවාවසම් මහතා කරුණු ඉදිරිපත්කරමින් මෙය ඉතාම ශෝචනීය තත්වයක් බවත් සමාජයේ අනෙකුත් පුද්ගලයින්ද මෙවැනි වැරදි වලින් ඈත් කර තැබිය හැකි ආකාරයේ දැඩි දඬුවම් මෙවැනි විත්තිකරුවන්ට නියම කරන ලෙසත් ඉල්ලා සිටියේය.ඉදිරිපත් වු කරුණු සැළකිල්ලට ගත් විනිසුරුවරයා විත්තිකරුවන්ට අදාළ දඬුවම් නියම කළේය.පැමිණිල්ල වෙනුවෙන් රජයේ ජ්‍යෙෂ්ඨ නීතීඥ ලක්මාලි කරුණානායක මහත්මිය සහ රජයේ නීතීඥ නලීන් හේවාවසම් මහතා පෙනී සිටියහ.  ",
    "URL": "https://www.lankadeepa.lk/provincial_news/කාන්තාවන්-විකිණීයැයි-හෝටල-හිමිකරු---සේවකයා-වසර-7ක්-හිරේට/59-537876",
    "Category": "provincial-news"
}