{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 ඔක්තෝබර් මස 09",
    "Headline": "පියා ගසින් වැටී පවුලේ අත්වැල බිඳෙයි",
    "News Content": "(කාංචන කුමාර ආරියදාස)අනුන්ට උපකාරයක් සඳහා ගසකට නැග අත්තක් කැපීමට ගිය දෙදරු පියෙක් ගසෙන් ඇද වැටී වසර පහක් තිස්සේ සුසුම්නාව බිඳී එක්තැන් වී සිටින පුවතක් ගලේවෙල ප්‍රාදේශීය ලේකම් කොට්ඨාසයට අයත් වත්තෙහේන බේලියකන්ද ප්‍රදේශයෙන් වාර්තා වේ. සිය දියණියන් දෙදෙනා, දෙමව්පියන් සහ බිරිඳ සමඟ තමන් උග්‍ර ආහාර අර්බුදයකට මුහුණ පා සිටින බව එසේ රෝද පුටුවක හිඳිමින් දිවි ගෙවන ඩබ්ලිව්. ඒ. සරත් කුමාර මහතා පවසයි.සරත් මහතාගේ දියණියෝ දෙදෙනා පාසල් යන වයසේ පසුවෙති. ඔහුගේ පියා දරුණු  වකුගඩු රෝගයක් වැළඳී සිටින අතර මෑණියන් ද පසුවන්නේ අයහපත් සෞඛ්‍ය තත්ත්වයෙනි.  මොහු දිළිඳු තත්ත්වයේ පසුවුවද, ගම්වාසීන්ට උපකාර කරමින් සහයෝගයෙන් දිවි ගෙවූ බව ගම්වාසීහු පවසති. මීට වසර පහකට පමණ ඉහතදී අසල්වාසියෙකුගේ නිවසක් ඉදිරිපිට තිබූ අනතුරුදායක ගසක අත්තක් කපා ඉවත් කිරීමට උපකාර කිරීමට ගසට නැඟ සිටියදී ඔහුව නිවස ඉදිරිපිට ඇති තාප්පය මතට වැටී තිබේ. එදා සිට මේ දක්වා සරත් කුමාර මහතාට ඇවිදගත නොහැකිව රෝද පුටුවක ආධාරයෙන් ගමන් කිරීමට සිදුව ඇත. සරත් කුමාර මහතා විසූ කුඩා පැල වෙනුවට නොතෙමී සිටීමට නිවසක් තනා දීමට ගලේවෙල සමෘද්ධි බැංකු ආයතනය  හා ප්‍රදේශවාසීන් එක්ව කටයුතු කර තිබේ.‍දිනකට එක වේලක් වුව තම පවුල සරි කරගන්නේ අපහසුතා මධ්‍යයේ බව  ඔහුගේ බිරිඳ වන සේපාලිකා රාජපක්ෂ මහත්මිය පැවසුවාය. එයද ලැබෙන්නේ ඇය සහ කුඩා දියණියන් දෙදෙනා එක්ව පොල් අතු ඉරටු සුද්ද කර සොයා ගන්නා ඉතා සොච්චම් මුදල  හේතුවෙනි.සිය සැමියාගේ සියලු කටයුතු ද, දැඩි අසාධ්‍ය තත්ත්වයේ පසුවන මහලු දෙමව්පියන්ට උවටැන් කිරීමේ කටයුතුද, දරු දෙදෙනාගේ කටයුතුද හේතුවෙන් තමාට අවම වශයෙන් කුලී වැඩකටවත් යාමට ඉඩක් නොලැබෙන බව ඇය පවසන්නීය. සතියට වරක් සරත් කුමාර මහතා ගේ සිරුරට සවිකර ඇති බට ඉවත් කිරීම සඳහා ගලේවෙල රෝහලට යායුතු බව ඇය කීවාය.  එසේ යාමට ත්‍රීරෝද රථයක් ලබාගැනීමටවත්  මුදල් නොමැති වීම හේතුවෙන් ඇය දැඩි අසරණතාවයකට පත්වී ඇත.දරුවන්ට දිනකට දෙවේලක් ආහාර ලබාදීමට සහ දැනට අඩක් ඉදිකර ඇති වැසිකිළි පද්ධතිය සම්පූර්ණ කර ගැනීමට උපකාරී වන්නැයි ඔවුහු ඉල්ලා සිටිති.070 58 72 654  දුරකථන අංකයෙන් ඔවුන් සම්බන්ධ කර ගත හැකිය. ඩබ්ලිව්. ඒ. සරත් කුමාර වත්තේහේන, බේලියකන්ද,ගලේවෙල ඔවුන්ගේ ලිපිනයයි.ඔවුන් වෙනුවෙන් කරන  සියලු මූල්‍ය පරිත්‍යාගයන් ලංකා බැංකුවේ ගලේවෙල ශාඛාවේ ඩබ්ලිව්. ඒ. සරත් කුමාර, කේ. පී.  සේපාලිකා රාජපක්ෂ යන දෙදෙනාගේ ඒකාබද්ධ ගිණුම වන74 93 90 86 අංකයට බැර කළ හැකිය.   ",
    "URL": "https://www.lankadeepa.lk/provincial_news/පියා-ගසින්-වැටී-පවුලේ-අත්වැල-බිඳෙයි/59-538150",
    "Category": "provincial-news"
}