{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 ජුලි මස 20",
    "Headline": "අධ්‍යාපනයේ ප්‍රමිතිය ඉහළ නැංවීමට අධ්‍යාපන ප්‍රමිති පනතක් ගේනවා - අගමැති",
    "News Content": "(නිමල කොඩිතුවක්කු)අධ්‍යාපන ප්‍රමිතිය ඉහළ නැංවීම සඳහා ජාතික ප්‍රතිපත්ති අමාත්‍යාංශය සහ  අධ්‍යාපන  අමාත්‍යාංශය එක්ව අධ්‍යාපන ප්‍රමිති පනතක් ඉදිරිපත් කරන බව අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා කොළඹ දී අද (20) පැවසීය.එයට සමගාමීව ගුරුවරුන් බඳවා ගැනීම, ගුරුවරු පුහුණු කිරීම, නුපුහුණු  ගුරුවරුන් බඳවා ගැනීම තහනම් කිරිම, අවුරුදු 13 ක අධ්‍යාපනය සහතික  කිරීම ඇතුලු වැඩසටහන්  සියල්ලම නීතිගත කිරීමට අපේක්ෂා කරන බවද අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා සඳහන් කළේය.අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා මේ බව පැවසුවේ අරලියගහ මන්දිරයේ  පැවති උපාධිධාරීන් ශ්‍රී ලංකා ගුරු සේවයට බඳවා ගැනීමේ පත්වීම් ලිපි ප්‍රධානය කිරීමේ  උත්සවයේ ප්‍රධාන ආරාධිතයා ලෙස එක්වෙමිණි.එහිදී අදහස් දැක්වූ අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා මෙසේද පැවසීය.“ අද දිනයේ වෘත්තීය විෂයන් සඳහා උපාධිධාරි ගුරුවරුන් බඳවා ගැනීමෙන් වසර 13ක පාසල් අධ්‍යාපනය අනිවාර්ය කිරීමේ වැඩසටහන අපි යථාර්ථයක් බවටපත් කරනවා. සාමාන්‍ය පෙළ විභාගයෙන් අනතුරුව ශිෂ්‍ය ශිෂ්‍යාවන්ගෙන් 50% පමණ පිරිසක් පාසල් අධ්‍යාපනය අතහැර යනවා. එය ශ්‍රී ලංකාවේ අධ්‍යාපන ක්‍රමයේ  විශාල අඩුපාඩුවක් වනවා.රටේ ප්‍රධාන පාසල්වල සාමාන්‍ය පෙළ සමත්වීමේ ප්‍රතිශතය 90% - 100% පමණ වුවත් රටේ අනෙකුත් පාසල්වල  සාමාන්‍ය පෙළ සමත්වීමෙන් පසු උසස් පෙළ සඳහා යොමුවුණ ශිෂ්‍ය සංඛ්‍යාව 50% අඩු ප්‍රතිශතයක් ගන්නවා.එවිට රැකියා අහිමිවීමෙන් බොහෝ පිරිසක් අතරමං වෙනවා. අද ශ්‍රී ලංකාවේ විරැකියාව විශාල ප්‍රශ්නයක් බවට පත්වී තිබෙන්නේ සාමාන්‍ය පෙළ අසමත්වීමේ ප්‍රතිශතය ඉහළ අගයක් ගන්නා නිසයි.රටේ මිනිස් සම්පත මෙලෙස අපතේ යැවීම විශාල අපරාධයක් වනවා. ජනාධිපති මෛත්‍රිපාල සිරිසේන මහතා ප්‍රමුඛ අපේ රජය බලයට පත්වීමෙන් පසුව වසර 13ක පාසල් අධ්‍යාපනය අනිවාර්ය කිරීමට අප තීරණය කළේ ඒ නිසයි.සාමාන්‍ය පෙළ විභාගය සමත්, අසමත් භාවය  තීරණය කරන විභාගයක් බවට පත්වනවා නම් බොහෝ දෙනෙකුගේ අධ්‍යාපනය වසර 11 කින් නිමාවට පත්වෙනවා. එම නිසා සාමාන්‍ය  පෙළ විභාගය සමත් අසමත් භාවය තීරණය නොකරන විභාගයක් බවට පත්කිරීමට අප තීරණය කර තිබෙනවා.සාමාන්‍ය පෙළින් පසුව තමා විශ්වවිද්‍යාල සඳහා තේරීපත්වීමට උසස් පෙළට යොමු වෙනවාද නැතහොත් වෘත්තීය විෂයන් සඳහා යොමු වෙනවාද, යන්න  තීරණය කිරීමට හැකියාව ලැබි තියෙනවා. වෘත්තීයවේදී විෂයන් අලූතින් හඳුන්වාදීමටත් අපි බලාපොරොත්තු වෙනවා. ඒ මගින් තම දක්ෂතාවය අනුව  වසර 13ක් පාසල තුල අධ්‍යාපනය ලබාගැනීමට ශෂ්‍යයන්ට හැකියාව ලැබෙනවා.ක්‍රීඩාවට, කාර්මික ක්ෂේත්‍රයට, කලාවට දක්ෂ නමුත් උසස් පෙළ අධ්‍යාපනය ලබා ගැනීමට වරම් නොලැබූ බොහෝ පිරිසක් රටේ සිටිනවා.අප වෘත්තියෙන් මහාචාර්යවරයෙකු වුවත් භාවිත කරන යතුරුපැදිය හෝ මෝටර් රථය අලූත්වැඩියා කර ගත යුත්තේ සාමාන්‍යපෙළ අසමත් කාර්මික ශිල්පියෙක් හරහා විය හැකියි. එසේ නම් රටක පැවැත්මට මහාචාර්යවාරයාත්, කාර්මිකයාත් යන දෙදෙනාම අවශ්‍යවෙනවා.අපේ රටේ පෙර පැවති අධ්‍යාපනය ක්‍රමයට අනුව කාර්මික අධ්‍යාපනයට ඇල්මක් දක්වන ශිෂ්‍යයන්ට සාමාන්‍ය  පෙළ අසමත් වුවහොත් ඉදිරියට යෑමක් තිබුණේ නැහැ. නමුත් අපේ රජය යටතේ ඔවුන්ට එම අවස්ථාව ලබාදී තිබෙනවා. මේ හරහා ජීවිතයේ ඉදිරියට යාමට ඔවුන්ට මාර්ගයක් නිර්මාණය වී තිබෙනවා. මේ හරහා අපේ අධ්‍යාපන ක්‍රමයේ විශාල වෙනසක් ඇති වෙනවා.වෘත්තීය උසස් පෙළ හා සාමාන්‍ය පෙළ යනුවෙන් එංගලන්තයේ අංශ දෙකක් තිබෙනවා. අපෙත් සාමාන්‍ය  පෙළ විභාගයෙන් පසුව උසස් පෙළ විෂය ධාරාව තුල විශ්ව විද්‍යාලයට  යාමට අවශ්‍ය විෂයන් සහ වෘත්තීය දැනුම ලබාගැනීම සඳහා අවශ්‍ය විෂයන් යන කාණ්ඩ දෙකම ඊට ඇතුලත් වෙනවා.මෙහිදී අප භාවිත කරන්නේ එංගලන්ත ක්‍රමවේදය නොවෙයි. අප භාවිත කරන්නේ ලෝකයේ හොඳම අධ්‍යාපන ක්‍රමය සහිත ෆින්ලන්තයේ අධ්‍යාපන ක්‍රමයයි. ෆින්ලන්තය තුල සියලූම දෙනා අධ්‍යාපනය ලබාගත යුතුයි.ඒ අනුව උදාහරණයක් ලෙස සිංහල හෝ දෙමළ ලෙස එක් විෂයක් තෝරා ගෙන අනෙක් විෂයන් සඳහා වෘත්තීය විෂයන් තෝරා ගැනීමට ඉදිරියේදී හැකියාව ලැබෙනවා. මෙම වැඩසටහන හරහා තෝරා ගැනීමට පහසු විෂයන්වල මිශ්‍රණයක් ශිෂ්‍යයන්ට ලැබෙනවා.තම අනාගතය සාර්ථක කර ගැනීමට මෙය ශිෂ්‍යයන්ට ලැබෙන විශාල අවස්ථාවක් වනවා. වෘත්තීය විෂයන් සඳහා අනාගතයේදී විශ්වවිද්‍යාල ප්‍රවේශය ලබාදීමටත් අප බලාපොරොත්තු වෙනවා.වෘත්තීය දැනුම සහිත ගුරුවරුන් අපට අවශ්‍ය වෙනවා. එවැනි ගුරුවරුන්ගේ හිඟයක් පැවතුණා. ඒ අනුව වෘත්තීය විෂයන් සමත් උපාධිධාරින් බඳවා ගැනීමට විෂය භාර අමාත්‍යවරයා යෝජනා කළා.මෙතන ඉන්න උපාධිධාරින් කවුරුවත් වෘත්තිය උපාධියක් කරලා නැහැ. මෙතන ඉන්න කණ්ඩායමත් සමඟ තමයි අපි මේ  වැඩසටහන ආරම්භ කරන්නේ. ඉදිරියේදී වෘත්තීය විෂයන් ඉගැන්වීම සඳහා ඔබට වෙනම පුහුණුවක් ලබාදෙනවා. ඒ වෙනුවෙන් සියලූ දෙනාටම සහතිකයක් ද ලබා දෙනවා.විශ්ව විද්‍යාලයේ උපාධියක් සහිත ගුරුවරුන්ට වෘත්තීය විෂය පිළිබඳව පශ්චාත් උපාධියක් ලබාදීමට අප කටයුතු කරනවා. තම උසස්වීම් ආදියට එය ඉදිරියේදී වැදගත් වෙනවා.මෙම වැඩසටහනට අපට ගුරුවරුන් 2000ක් අවශ්‍ය වුණා. මේ ස්ථානයේ 1100ක් සිටිනවා. ඉදිරියේදී අනෙක් පිරිස බඳවා ගැනීමත් අප සිදු කරනවා.අද දිනයේ පත්වීම් ලබා ගන්නා ඔබ හරහා මේ රටේ අධ්‍යාපනය නව මාර්ගයකට යොමු වෙනවා. රටේ ලක්ෂ සංඛ්‍යාත  දරු පරපුරකට ඔබ හරහා දැනුම ලැබෙනවා. ඒ හරහා අවසානයේ මේ රට දියුණුව කරා ගමන් කරනවා” යැයිද අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා එහිදි වැඩිදුරටත් පැවසිය.  ",
    "URL": "https://www.lankadeepa.lk/provincial_news/අධ්‍යාපනයේ-ප්‍රමිතිය-ඉහළ-නැංවීමට-අධ්‍යාපන-ප්‍රමිති-පනතක්-ගේනවා---අගමැති/59-533109",
    "Category": "provincial-news"
}