{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 ජුලි මස 19",
    "Headline": "පුත්තලම නගර සභාවේ සැසිවාරය මන්ත්‍රීවරු කණ්ඩායමක් වර්ජනය කරති",
    "News Content": "රෝවන් පෙරේරා පුත්තලම නගර සභාවේ සභාවාරය ආවරණය කිරීමට මාධ්‍යට අවසරයක් නොමැති බව නගරාධිපති කේ ඒ බායිස් මහතා පැවසීය. එවැනි තත්ත්වයක් තුළ පුත්තලම නගර සභාවේ මන්ත්‍රීවරු 5ක් සහ මන්ත්‍රීවරියන් 4ක්  අද (19) පැවති පුත්තලම නගර සභා හතරවන සැසිවාරය වර්ජනය කිරීමට කටයුතු කළ බව මාධ්‍ය හමුවක් පවත්වමින් ඊට සහභාගීවූ මන්ත්‍රීවරු කණ්ඩායම පැවසූහ. කරුණු කිහිපයක් මුල් කර ගනිමින් සභාව වර්ජනය කිරීමට පියවර ගෙන ඇති අතර නගර සභා ආඥා පනතට අණුව සභාව පැවැත්වීමට දින හතරකට පෙර පසුගිය වාර්තාව මන්ත්‍රීවරුන් වෙත ලබාදිය යුතු වුවත් එම වර්තාව සභාව පැවැත්වීමට දින කට පෙර ලබාදීම, සිංහල සහ දෙමළ භාෂාවෙන් ලබාදිය යුතු වාර්තාව සිංහල භාෂාවෙන් පමණක් ලබාදීම , දෙමළ මාධ්‍යයෙන් කළ කතාවන් සිංහල භාෂාවට පරිවර්ථනය කර දෙමළ භාෂාවෙන් ලබා නොදී හිතාමතාම දෙමළ භාෂාව කතා කරන අයට අසාධාරණයක් කිරීම , වර්ජනයට සහභාගී වූ මංත්‍රීවරුන් කරන යෝජනා වාර්තාවට ඇතුළත් නොකිරීම , යන කරුණු වර්ජනය කිරීමට හේතුවූ මුලික කරුණු බව මාධ්‍ය හමුවේදී අනාවරණය වීය. මන්ත්‍රීවරුන් නඟන චෝදනා සම්බන්ධයෙන් පුත්තලම නගර සභාවේ නගරාධිපති කේ ඒ බායිස් මහතා මෙසේ පැවසීය.     ‘‘භාෂා පරිවර්තනය නිතරම ලබා දෙනවා භාෂා පරිවර්තනය කිරීම පිළිබඳව ගැටලුවක් තිබෙනවා. හරියටම ඒක කරන්න පුළුවන් කෙනෙක් තවම අපට නැහැ. මේ සැරේ අපි ඒ දෙමළෙන් පරිවර්තනය කරපු එක හරියට උනේ නෑ. ඒ නිසා අපි ආපහු එක ඒ අයටම නැවත දුන්නා. ඊට ඉස්සෙල්ලා අපි සේරම දෙමළෙන් පරිවර්තනය කරලා දුන්නා. රැස්වීම කැඳවීම දවස් හතරකට ඉස්සෙල්ල දැනුම් දෙන්න කියලා තියෙනවා. නමුත් වාර්තාවක් දෙන්න කියලා එහෙම එකක් නැහැ. පොඩ්ඩක් ප්‍රමාද වුණොත් ඉතින් ඒක එච්චර ප්‍රශ්නයක් නැහැ. අනිත් එක කතා කරන සේරම වාර්තා ගත වෙන්න ඕන කියලත් නෑ. අවශ්‍ය දේ විතරක් වාර්තා ගත කරනවා. වාහන අවභාවිතයක් සම්බන්ධවත් ඊට අමතරම අවුරුදු උත්සවයක මුදල් සම්බන්ධව කතා කරපු එක හැන්සාඩ් ගත වෙලා නැහැ කියල කියනවා.කතා කරන හැම එකක්ම ලියන්නෙ නැහැ.වාහන සම්බන්ධ කතා කරපු එකත් අපි ඒ කාලෙ ලිව්වා. ඒක ප්‍රශ්නය වන උප නගරාධිපති තුමා ටිකක් වැඩියෙන් පාවිච්චි කරයි කියලා. දැන් අපට වාහනවල අඩුපාඩුවක් තියෙනවා.වාහන තුනක් විතර අවශ්‍යයි. සමහර මන්ත්‍රීවරු ගොඩක් අලුත්. ඒ අයට තාම හරියට සභාවේ කතා කරන්න අමාරුයි. ඒ අය පුහුණුවටත් යවනවා.‘‘  ",
    "URL": "https://www.lankadeepa.lk/provincial_news/පුත්තලම-නගර-සභාවේ-සැසිවාරය-මන්ත්‍රීවරු-කණ්ඩායමක්-වර්ජනය-කරති/59-533047",
    "Category": "provincial-news"
}