{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 ජුලි මස 26",
    "Headline": "පෙත්සම සලකා බැලීම අගොස්තු 1 දා",
    "News Content": " ( තිළිණි ද සිල්වා සහ රංජන්  කටුගම්පොළ)මහරගම නගර සභාව සඳහා යතුරුපැදිය ලකුණින් තේරී පත්වූ නාගරික මන්ත‍්‍රීවරු විසිතුන් දෙනෙකුගේ පත්කිරීම බලරහිත කිරීමේ ආඥාවක් නිකුත් කරන මෙන් ඉල්ලා ගොනුකළ පෙත්සම සලකා බැලීම ලබන අගෝස්තු 01 වැනිදා තෙක් කල් තැබීමට අභියාචනාධිකරණය  අද (26)  තීන්දු කළේය.පෙත්සමේ වග උත්තරකාර පාර්ශවයට නිසි පරිදී නොතීසි ලැබී නොමැති බවට ඔවුන් වෙනුවෙන් පෙනී සිටි නීතීඥවරු අධිකරණයට කළ දැනුම් දීමට අනුව මෙම පෙත්සම සලකා බැලීම මෙදිනට කල් තැබිණි.මෙම පෙත්සම අභියාචනාධිකරණ සභාපති විනිසුරු ප‍්‍රීති පද්මන් සූරසේන සහ අර්ජුන ඔබේසේකර යන විනිසුරු මඩුල්ල හමුවේ කැඳවනු ලැබිණි.මහරගම පදිංචි ඡන්දදායකයෙකු වන එල්. චන්ද්‍රසේන පෙරේරා විසින් ගොනු කළ මෙම පෙත්සමේ වගඋත්තරකරුවන් ලෙස යතුරුපැදිය ලකුණෙන් ස්වාධීන කණ්ඩායම් අංක දෙක යටතේ මහරගම නගර සභාව සඳහා තේරී පත් වූ නාගරික මන්ත‍්‍රීවරුන් 23 දෙනා, මැතිවරණ කොමිෂන් සභාවේ සභාපති මහින්ද දේශප‍්‍රිය සහ එහි සාමාජිකයින් තිදෙනා මෙහි වගඋත්තරකරුවන් වශයෙන් නම් කරනු ලැබ සිටිති.මෙම පෙත්සමේ සදහන් වන්නේ පෙත්සම්කරු මහරගම නගර සභා බල ප‍්‍රදේශයේ පදිංචිකරුවෙකු වන බවය. පසුගිය පෙබරවාරි 10 දින පැවති පළාත් පාලන ඡන්ද විමසීමේ දී මහරගම නගර සභාව සඳහා යතුරුපැදිය ලකුණෙන් තරග කොට තේරී පත් වූ මන්ත‍්‍රීවරු විසිතුන්දෙනා එම නගර සභා බල ප‍්‍රදේශයෙන්  බැහැර වෙනත් ප‍්‍රදේශවල පදිංචිකරුවන් බවයි.එය 2017 වසරේ ඡන්ද නාමලේඛණය පරීක්ෂා බැලීමේදී ඔවුන්  දිවුලපිටිය, බඩල්ගම හා කොළඹ ආදී ප‍්‍රදේශවල පදිංචිකරුවන් තහවුරු වූ බව පෙත්සමේ සඳහන් වේ. එම මන්ත‍්‍රීවරුන්ගේ එම ක‍්‍රියාව පළාත් පාලන මැතිවරණ පනතේ පනතේ 8 වැනි වගන්තිය විධි විධාන වලට අනුව පටහැනි බවය.ඒසේම ඔවුන්ට මහරගම නගර සභාවේ මන්ත‍්‍රී ධූර දැරීම සඳහා කිසිදු සුදුසු කමක් නොමැති බවද පෙත්සම්කරු කියා සිටී.මෙසේ තේරී පත් වූ මන්ත‍්‍රීවරු නගර සභාවේ රැස්වීම් සඳහාද නිසි ලෙස සහභාගී නොවන බවත් මේ නිසා නගර සභාවේ පරිපාලන කටයුතු අකර්මන්‍ය වීමේ අවධානමක් මතුව තිබෙන හෙයින් නීතියට ප‍්‍රකාරව අදාළ මන්ත‍්‍රී ධුර දැරීමට වග උත්තරකාර මන්ත‍්‍රීවරුන්ට සුදුසුකමක් නොමැති බවට තීන්දු කරන ලෙසත් , ඔවුන්ගේ මන්ත‍්‍රීධූර අහෝසි කිරීමේ රිට් ආඥාවක් නිකුත් කරන මෙන් ද අභියාචනාධිකරණයෙන් ඉල්ලා තිබේ.  ",
    "URL": "https://www.lankadeepa.lk/provincial_news/පෙත්සම-සලකා-බැලීම-අගොස්තු-1-දා/59-533434",
    "Category": "provincial-news"
}