{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 මාර්තු මස 31",
    "Headline": "අවසන් පරීක්ෂණ දුම්රිය බෙලිඅත්තට",
    "News Content": "අනීෂා මානගේඉදිකිරීම් අවසන් කර ඇති මාතර සිට කතරගම දක්වා දුම්රිය මාර්ගයේ පළමු අදියර වන මාතර සිට බෙලිඅත්ත දක්වා වන කොටසේ අවසන් පරීක්ෂණ දුම්රිය අද (31) මාතර සිට බෙලිඅත්ත දුම්රිය ස්ථානය දක්වා පැමිණියහ.එක්සත් ජාතික පක්ෂයේ බෙලිඅත්ත ආසන සංවිධායක අතුල සේනාරත්න, එක්සත් ජාතික පක්ෂයේ බෙලිඅත්ත ප්‍රාදේශීය සභා මන්ත්‍රීවරු, ගමනාගමන අධිකාරී ඒ.ඩී.ජී.සෙනෙවිරත්න, දුම්රිය දෙපාර්තමේන්තුවේ නියෝජ්‍ය ප්‍රධාන ඉංජිනේරු ප්‍රියන්ත දීගල මහතා ඇතුළු පිරිසක් මෙම පරීක්ෂණ දුම්රියෙහි මාතර සිට බෙලිඅත්ත දක්වා ගමන් කළහ.මාතර සිට කතරගම දක්වා ඉදිකෙරෙන දුම්රිය මාර්ග ව්‍යාපෘතියේ පළමු අදියර වන මාතර සිට බෙලිඅත්ත දක්වා වන කිලෝමීටර 36ක කොටස මෙම මස 8 වැනි දා ජනතා අයිතියට පත්කිරීමට නියමිතය.මාතර සිට බෙලිඅත්ත දක්වා දුම්රිය මාර්ගයේ ඉදිකිරීම් කටයුතු මේ වන විට සම්පූර්ණයෙන් අවසන් කර ඇති අතර දුම්රිය ස්ථානයේ සුළු ඉදිකිරීම් මේ වන විට සිදුකෙරෙමින් පවතින ආකාරය දක්නට හැකිය.දුම්රිය ගමනාගමන අධිකාරී ඒ.ඩී.ජී.සෙනෙවිරත්න මහතාගෙන් කළ විමසීමේදී මෙසේ කීය.'බෙලිඅත්ත දුම්රිය ස්ථානයේ සිට දුම්රිය වාර හතරක් ධාවනය කිරීමට බලාපොරොත්තු වෙනවා. දුම්රිය තුනක් මරදාන දක්වාත් තවත් දුම්රියක් කිලිනොච්චිය දක්වාත් දිනපතා ධාවනය කිරීමට බලාපොරොත්තු වෙනවා. මගීන්ගේ ඉල්ලීම අනුව ඉදිරියේදී සති අන්ත තවත් දුම්රියක් කොළඹ කොටුව සහ යාපනය දක්වා ගමන් ආරම්භ කිරිමටත් සිංහල අවුරුදු සමයේදීත් කතරගම උත්සව සමයේදීත් විශේෂිත දුම්රියන් යොදවා ධාවනය කිරීමටත් බලාපොරොත්තු වෙනවා. දැනට තිබෙන ඉල්ලීම අනුව කොළඹ කොටුවේ සිට පමණක් යාපනය දක්වා දුම්රිය ධාවනය කිරීමට බලාපොරොත්තු වෙන්නේ.'දැනට මාතර කන්කසන්තුරේ දක්වා ධාවනය වන දුම්රිය ඉදිරියේදී බෙලිඅත්තේ සිට ගමන් ආරම්භ කිරීමට බලාපොරොත්තු වෙනවා.  දැනට මාතර සිට ගමන් ආරම්භ කරන සෑම දුම්රියක්ම බෙලිඅත්තේ සිට ධාවනය කරන්නේ නැහැ. දුම්රියන් හතරක් පමණ බෙලිඅත්තෙන් ගමන් ආරම්භ කරන්නේ. මගීන්ගේ පැමිණීම සහ ඉල්ලීම අනුව එම දුම්රියන් ඉදිරියේදී බෙලිඅත්තෙන් ආරම්භ කිරීමට කටයුතු කරන  බවද පැවසීය.    ",
    "URL": "https://www.lankadeepa.lk/provincial_news/අවසන්-පරීක්ෂණ-දුම්රිය-බෙලිඅත්තට/59-548119",
    "Category": "provincial-news"
}