{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 මාර්තු මස 02",
    "Headline": "පුද්ගල මළසිරුරක්  කවටයාවැවෙන් සොයාගනියි",
    "News Content": "(ගල්කිරියාගම කුෂාන් ජයවර්ධන)කලාවැව කවටයාවැව ප්‍රදේශයේ තිබී දියේ ගිලී මියගිය බවට සැකකෙරෙන පුද්ගල මළසිරුරක්  ගල්කිරියාගම පොලිස් ස්ථානයේ නිලධාරීන් විසින් සොයා ගෙන තිබිණ. ඒ සම්බන්ධයෙන් වූ පොලිස් පරීක්ෂණ කටයුතු අද (02) පෙරවරුවේ ආරම්භ කර තිබිණි.මිය ගොස් ඇත්තේ පලාගල මිරිහම්පිටිගම ප්‍රදේශයේ පදිංචි දෙල්ගහවත්තේගෙද විකුම් වසන්ත කුමාර නමැති 26 හැවිරිදි එක්දරු පියෙකු බව පොලිසිය කියයි. සිද්ධිය සැලවීමත් සමග සිරුර දැකබලා ගැනීම සඳහා එම ස්ථානයට ප්‍රදේශවාසීහු විශාල පිරිසක්ද පැමිණ සිටියහ.පවුලේ ඥාතීන් විසින් සිරුර හඳුනාගෙන තිබිණ. මිය ගිය පුද්ගලයා දිය නෑම සඳහා වැවට පැමිණ ඇති බව පැවැසේ. මියගිය පුද්ගලයා වැවට බැසීමට පෙර ඇද සිටි බව කියන ඇඳුම් කිහිපයක්ද සිරුර තිබූ ස්ථානයට මීටර් කිහිපයක් දුරින් ගොඩබිම තිබී පොලිසියට හමුව තිබේ. ලද සාක්ෂි අනුව මියගිය පුද්ගලයා එම අවස්ථාවේ දියනෑම සදහා බීමතින් දියට බසින්නට ඇතැයිද එම අවස්ථාවේ ඔහු දියේ ගිලෙන්නට ඇතැයිද පොලිසිය අනුමාන කරයි.එම මරණය සම්බන්ධයෙන් වූ මහේස්ත්‍රාත් පරීක්ෂණය අද (02) දහවල් එම ස්ථානයට පැමිණ කැකිරාව වැඩබලන මහේස්ත්‍රාත් උදිත ප්‍රීයංග බී. ඒකනායක මහතා විසින් පවත්වනු ලැබීය. එහිදී මහේස්ත්‍රාත්වරයා පොලිසියට ලබාදුන් නියෝගය අනුව එම සිරුර පශ්චාත් මරණ පරීක්ෂණය සදහා අනුරාධපුර මහ රෝහලේ අධිකරණ වෛද්‍ය නිලධාරීවරයා වෙත යොමු කිරීමට පොලිසිය කටයුතු කර තිබිණ.අනුරාධපුර පොලිස් සොකෝ ඒකකයේ උප පොලිස් පරීක්ෂකවරුන් වන එදිරිසිංහ හා මඩුගල්ල යන මහත්වරුන් ද පොලිස් සැරයන් 16095 යාපා හා පොලිස් කොස්තාපල් 47711-ජයසිංහ ඇතුලු නිලධාරීහුද අද එම සිරුර තිබූ ස්ථානයට පැමිණ පරීක්ෂණ සිදුකරනු ලැබූහ. අංක 691- ගම්සභා හල්මිල්ලවැව වසම භාර ග්‍රාමනිලධාරී අනුරාධ ඉලංගසිංහ මහතා ද පරීක්ෂණ කටයුතු සඳහා සහාය දැක්වීය.ගල්කිරියාගම පොලිස් ස්ථානයේ වැඩබලන ස්ථානාධිපති පොලිස් පරීක්ෂක එම්. අන්වර්දීන් මහතාගේ උපදෙස් අනුව අපරාධ අංශයේ ස්ථානාධිපති උපපොලිස් පරීක්ෂක චන්ද්‍රසේන මහතාගේ මෙහෙයවීම යටතේ උප පොලිස් පරීක්ෂක වීරබණ්ඩාර මහතා, පොලිස් කොස්තාපල් 47692- ප්‍රේමතිලක මහතා ඇතුලු නිලධාරීහු පිරිසක් සිදධිිය සම්බන්දයෙන් වූ විමර්ශණ සිදුකරති.  ",
    "URL": "https://www.lankadeepa.lk/provincial_news/පුද්ගල-මළසිරුරක්--කවටයාවැවෙන්-සොයාගනියි/59-546630",
    "Category": "provincial-news"
}