{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 පෙබරවාරි මස 01",
    "Headline": "නව පඳුරු මැඩි විශේෂයක් දෙදියගල රක්ෂිතයෙන්",
    "News Content": "(සිරංගිකා ලොකුකරවිට)මාතර දිස්ත්‍රික්කයේ දෙදියගල රක්ෂිතයෙන් මෙතෙක් හඳුනාගෙන නොතිබූ නව පඳුරු මැඩියකු ලෝකයට හඳුන්වා දුන් බව ගාල්ල වනජීවී සංරක්ෂණ සංගමය පවසයි.එම සංගමය පවසන්නේ 2013 වර්ෂයේ දී වනජීවී දෙපාර්තමේන්තුවේ දැනුම් දීමකට අනුව දෙදියගල රක්ෂිතය ආශ්‍රිතව කරන ලද අධ්‍යයනයක දී මෙම නව සත්ත්ව විශේෂය සොයාගත් බවයි.ශ්‍රී ලංකාවට ආවේණික එම නව පඳුරු මැඩි විශේෂය සියුඩොෆිලෝටස් කොනිෆි Pseudophilautus conniffae ලෙස නම් කර ඇත.2013 වර්ෂයේ දී දෙදියගල රක්ෂිතයෙන් සොයාගත් මෙම මැඩියන් විශේෂය සම්බන්ධ පර්යේෂණ වාර්තාව Journal of Threatened Taxa පර්යේණ සඟරාවේ 2019 ජනවාරි 26 වැනි දින පළ වී ඇත.මෙම පර්යේෂණය සිදුකර ඇත්තේ ගාල්ල වනජීවී සංරක්ෂණ සංගමයේ සුදේශ් බටුවිට, මධුර ද සිල්වා සහ සම්පත් උඩුගම්පොළ  යන පර්යේෂකයන් තිදෙනා විසිනි.ගාල්ල වනජීවී සංරක්ෂණ සංගමය විසින් මේ සත්ත්වයා ලෝකයට හඳුන්වා දීමට පෙර ශ්‍රී ලංකාවේ උභය ජීවී විශේෂ 118 ක් හඳුනා ගෙන තිබූ අතර ඉන් විශේෂ 94ක් ශ්‍රී ලංකාවට ආවේණික බව ද තහවුරු කරගෙනන තිබිණි.මෙම නව සොයා ගැනීමත් සමඟ ශ්‍රී ලංකාවේ උභය ජීවීන් සංඛ්‍යාව 119 ක් දක්වා ඉහළ යන අතර මෙරටට ආවේණික උභය ජීවීන් සංඛ්‍යාව ද 95 ක් දක්වා ඉහළ යයි.ගාල්ල වනජවී සංගමයේ සභාපති සහ මෙම පර්යේෂක කණ්ඩයාමේ සාමාජිකයකු වන මධුර ද සිල්වා මහතා මෙසේ කීය.'' දෙදියගල රක්ෂිතය හරහා ගලා බසින දිගිලි ඔය හරස් කරලා ජලාශයක් ඉදිකර ඒමගින් මාතර පහළ ප්‍රදේශවලට ජලය ලබාදෙන ව්‍යාපෘතියක් 2013 වර්ෂයේ පැවැති රජයෙන් ආරම්භ කරන්න සූදානම් වුණා. මේ ව්‍යාපෘතියට වන සංරක්ෂණ දෙපාර්තමේන්තුව විරුද්ධ වුණා. වාරිමාර්ග දෙපාර්තමේන්තුව දිගින් දිගටම මේ ජලාශය ඉදිකිරීමේ අවශ්‍යතාව පෙන්වා දුන්නා. මේ අවස්ථාවේ එවකට සිටි ජනාධිපති වන සංරක්ෂණ දෙපාර්තමේන්තුවට උපදෙස් දුන්නා. දෙදියගල රක්ෂිතයේ ජෛව විවිධත්වය ගැන අධ්‍යයනය වාර්තාවක් කරන්න කියා. ඒ අනුව තමයි වන සංරක්ෂණ දෙපාර්තමේන්තුව ගාල්ල වනජීවී සංරක්ෂණ සංගමයට මේ දෙදියගල රක්ෂිතය පිළිබඳ අධ්‍යයනයක් කරන්න බාර දුන්නේ. අපි මේ අධ්‍යයනය කරන අතරතුර දී අපේ පර්යේෂක කණ්ඩායමට මෙතෙක් දැක පුරුදු නැති, ඒ වාගේම අමුතු ආකාරයෙන් ශබ්ද කරන පඳුරු මැඩියකු දක්නට ලැබුණේ. බැලූ බැල්මට ආගන්තුක බවක් දිස්වූ නිසා අපි මේ සත්ත්වයා නව විශේෂයක් විය හැකීයි සිතා ඒ පිළිබඳ වැඩිදුර අධ්‍යයනය කළා.මේ සත්ත්වයා සියුඩොෆිලෝටස් Pseudophilautus කියන ඝනයට අයත් වන බව පැහැදිලිව හඳුනාගත හැකිවූ බැවින් එම ඝනයේ මෙතෙක් හඳුනාගත් මැඩි විශේෂ සමඟ ජෛව විද්‍යාත්මකව ඉතා සියුම් ලෙස සන්සන්දනය කිරීමෙන් තහවුරු කර ගත්තා මේ මෙතෙක් විද්‍යාත්මක ලෝකයෙන් වසන් වී සිටි නව සත්ත්ව විශේෂයක් බව. ඒ අනුව තමයි අපි පර්යේෂණ වාර්තාව සකස් කරලා නව මැඩි විශේෂයේ අනන්‍යතාව තහවුරු කළේ.”කෙසේ වුවද දෙදියගල රක්ෂිතයේ කොටසක් වැසී යන පරිදි ඉදිකිරීමට යෝජිතව තිබූ ජලාශය ගාල්ල වනජීවී සංරක්ෂණ සංගමය විසින් සකස් කරන ලද පාරිසරික තක්සේරු වාර්තාව සැළකිල්ලට ගනිමින් නවතා දැමිණි.පාරිසරික තක්සේරු වාර්තාවක සකස් කිරීමට කරන ලද පර්යේෂණයක් අතරතුර ලෝකයට අලුත් සත්ත්ව විශේෂයක් සොයාගත් පළමු අවස්ථාව මෙය විය හැකි යැයි ද ගාල්ල වනජීවී සංරක්ෂණ සංගමයේ නිලධාරීන් පවසයි.මෙම පර්යේෂණ කාර්යයට ගාල්ල වනජීවී සංරක්ෂණ සංගමයේ සාමාජිකයන් වන සිසිර දර්ශන, සමීර අක්මීමණ, ලසිත් සිරිවර්ධන, විශාන් පුෂ්පලාල්, රොහාන් පාඬියප්පෙරුම සහ සම්පත් ගුණසිංහ යන පර්යේෂකයන්ගේ දායකත්වය ද නොමසුරුව ලැබුණ බව මධුර ද සිල්වා මහතා අප සමඟ පැවසීය.   ",
    "URL": "https://www.lankadeepa.lk/provincial_news/නව-පඳුරු-මැඩි-විශේෂයක්-දෙදියගල-රක්ෂිතයෙන්/59-544985",
    "Category": "provincial-news"
}