{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 දෙසැම්බර් මස 17",
    "Headline": "දඹුල්ලේ එජාප ජය සැමරුම් මැද පහර කෑ පුද්ගලයෙක් රෝහලේ: තවත් පැමිණිලි රැසක්",
    "News Content": "(කාංචන කුමාර ආරියදාස) එක්සත් ජාතික පෙරමුණු නායක රනිල් වික්‍රමසිංහ මහතා අගමැති  ලෙස  දිවුරුම්  දීමත් සමඟ  දඹුල්ල ප්‍රදේශයේ  එක්සත් ජාතික පක්ෂ පාක්ෂිකයින් කිහි දෙනකු  දඹුල්ල නගරයේ ස්ථාන කිහිපයකදී පුද්ගලයින් පහරදී ඇති බවට පැමිණිලි  ලැබී ඇතැයි දඹුල්ල පොලීසිය පවසයි.ඊයේ ( 16 ) රාත්‍රි මෙම සිදුවීම්  ඇති වී  ඇති අතර  දෙපොළ රැසකටද හානි සිදු කර ඇතැයි  පැමිණිලි ලැබී ඇති බව පොලීසය පවසයි.දඹුල්ල ආර්ථික මධ්‍යස්ථානයේ පිහිටි කිරි හා පළතුරු අලෙවි සැලකට කඩු පොලු වලින් පහර දී දැඩි අලාභහානි සිදු කර තිබෙන බවත් එහි සිටි එක් පුද්ගලයෙකුට පහර දී  තුවාල ලබා දඹුල්ල රෝහලට ඇතුළත් කර තිබෙන බව පොලීසිය කියයි.එමෙන්ම දඹුල්ල ආර්ථික මධ්‍යස්ථානයේ කම්කරු  සංගමයේ සභාපති වරයාට නිවසට ගොස් මැර පිරිසක් අමානුෂික ලෙස පහර දී ඔහු ද බරපතල තුවාල ලබා දඹුල්ල මූලික රෝහලට ඇතුළත්  කර  තිබෙන අතර ඔහුගේ හිස සැත්කමකට භාජනය කිරීමට නියමිත බවද දඹුල්ල රෝහල් ප්‍රකාශකයෙකු සඳහන් කළේය.මෙසේ පහර කෑමට ලක්ව ඇත්තේ දඹුල්ල ආර්ථික මධ්‍යස්ථානයේ පිහිටි කිරි අලෙවිසැලේ සිටී අයි .ජී .රන්බණ්ඩා මහතා සහ ආර්ථික මධ්‍යස්ථාන කම්කරු සංගමයේ සභාපති ජයන්ත කරුණාතිලක යන අය බව පොලීසිය කියයි.මෙම පිරිස   සහ අලාභානි සිදුකොට ඇති ස්ථාන නිරීක්ෂණය කිරීම සඳහා මධ්‍යම පළාත් සභාවේ හිටපු අමාත්‍ය ප්‍රමිත බණ්ඩාර තෙන්නකෝන් දඹුල්ල නගරාධිපති ජාලිය ඕපාත මහතා ඇතුළු නාගරික මන්ත්‍රීවරුන් 17 දින පෙරවරුවේ එම ස්ථානවලට පැමිණියහ.ආර්ථික මධ්‍යස්ථානයේ පිහිටි කිරි අලෙවි සැලට පහරදෙන ආකාරය සහ පැමිණි පිරිස පිළිබඳවත් එම ස්ථානයේ සිටි පුද්ගලයාට පහර දෙන ආකාරයත් අසල පිහිටි වෙළඳසැලක ආරක්ෂිත කැමරාවක සටහන්ව තිබූ බව පොලිසිය කියයි.ආර්ථික මධ්‍යස්ථාන   කම්කරු සංගමයේ සභාපතිවරයාට පහරදීමට පෙර පස්වරු 4ට පමණ එක්සත්  ජාතික පක්ෂයේ මධ්‍යම පළාත් සභා මන්ත්‍රී තිස්ස බණ්ඩාර හේරත් මහතා දුරකතනයෙන් කතා කර තර්ජනය කළ බව බවත් ඔහු පසුව එම තර්ජනය පිළිබඳව ආර්ථික මධ්‍යස්ථානය වෙළෙඳ සංගමයේ අනුශාසක අලුත්ගමඋපනන්ද  ස්වාමීන් වහන්සේට දැනුම් දුන් බව ද  සඳහන් කළේය.පසුව රාත්‍රී කාලයේ  මෝටර් රථයක් සහ යතුරු පැදි කීපයකින් පැමිණ හිටපු පළාත් සභා මන්ත්‍රීවරයා ඇතුළු පිරිසක් තමන්ට පහර දුන් බව ජයන්ත කරුණාතිලක මහතා සඳහන් කළේය.කෙසේවෙතත් මෙම ස්ථාන නැරඹීම සඳහා පැමිණි ‍මධ්‍යම  පළාත් සභාවේ හිටපු අමාත්‍ය ප්‍රමිත බණ්ඩාර තෙන්නකෝන් මහතා කියා සිටියේ තමන්ට ඇතුළු දඹුල්ලේ  ජනතාවටත් ඉවසීමේ සීමාවක් පවතින බවත් එහෙත් ඕනෑම දේකට මුහුණ දීමට සූදානමින් පවතින බව ය. එහෙත් එක්සත් ජාතික පක්ෂ නායකයින් ප්‍රජාතන්ත්‍රවාදයට ගරු කරනවා නම් මෙවැනි කඩාකප්පල්කාරී සිදු කිරීම්  නැවතිය  යුතු බව හෙතෙම සඳහන් කළේය . එසේ නොවන්නේ නම් ඊට පිළිතුරු දීමට තමන්ට ද සිදුවන බව හෙතෙම අවධාරණය කළේය.අනවශ්‍ය ගැටුම් නිර්මාණය නොකරන ලෙස තමන් එජාප නායකයන්ගෙන් ඉල්ලා සිටින බව කිවේය .  ",
    "URL": "https://www.lankadeepa.lk/provincial_news/දඹුල්ලේ-එජාප-ජය-සැමරුම්-මැද-පහර-කෑ-පුද්ගලයෙක්-රෝහලේ:-තවත්-පැමිණිලි-රැසක්/59-542340",
    "Category": "provincial-news"
}