{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 දෙසැම්බර් මස 11",
    "Headline": "හලාවත දිස්ත්‍රික් රෝහලේ ඖෂධ හිඟයෙන් රෝගීන් අමාරුවේ",
    "News Content": "  ඔගස්ටින් ප්‍රනාන්දු           ගතවු මාස දෙකක් පමණ කාලයක පටන් හලාවත දිස්ත්‍රික් මහා රෝහලේ මතුවී ඇති ඖෂධ හිඟය හේතුකර ගෙන ප්‍රතිකාර ලබා ගැනීමට එන තමන් දැඩි දුෂ්කරතාවකට පත්වී ඇති බව රෝගීහු පවසති.බාහිර රෝගි ප්‍රතිකාර ඒකකයෙන් හා විවිධ වෛද්‍ය සායනයන් වෙත එන තමන් මෙම ඖෂධ හිඟයට මුහුණ පා ඇති බවත් ඔවුහු කියති. පුත්තලම දිසාවේ ප්‍රධානතම රෝහල වන මෙහි පාලනය කලින් වයඹ පළාත් සභාව යටතේ පැවැති නමුත් පසුව මෙම රෝහල මධ්‍යම රජයේ පාලනයට යටත්කර දිසාවේ මහ රෝහල බවට පත්කර ඇත. ඒ අනුව මෙහි සියලු ක්‍රියාකාරකම් මධ්‍යම රජයේ සෞඛ්‍ය පෝෂණ හා දේශීය වෛද්‍ය අමාත්‍යංශය යටතේ  බලගැන්වේ.විශේෂයෙන්ම මෙම රෝහලේ පැවැත්වෙන මාසික දියවැඩියා රෝග සායනයට ප්‍රතිකාර ලබා ගැනීමට එන  ‍රෝගින් පෙන්වා දෙන්නේ තමන් මේ වන විට මිල වැඩි ඖෂධ බාහිර පෞද්ගලික ෆාමසි වලින් මිලට ගැනීම පිණිස රෝහලෙන් නියම කරන බවයි. සායනයට එන වෛද්‍යවරුන් මෙහි දී  තමන්ට  දන්වා සිටිනුයේ ඖෂධ ලැබී නැහැ. කඩෙන් ගන්නැයි කියන බව රෝගීහු කියති.විශේෂයෙන්ම දියවැඩියා රෝගින් ට නිකුත් කරන ඖෂධ හා ඉන්සියුලින් එන්ත නිසි ප්‍රමාණයට රෝහල නිකුත් නොකරන බවත් රෝගින් පෙන්වා දෙති .  දියවැඩියා සායනට ආණමඩුව බිංගිරිය දුම්මලසුරිය මාදම්පේ බිංගිරිය යන ප්‍රදේශවල සිට රෝගින් පැමිණෙන අතර මෙම ඖෂධ හිඟයෙන් බහුල වශයෙන් බැට කෑමට සිදුව ඇත්තේ තමන්ට බව අඩු ආදායම්ලාභි ‍පවුල්වල රෝගීහු පෙන්වා දෙති .රෝහලේ ඖෂධ ගබඩාවේ මේ වන විට ඇති ඖෂධ සම්බන්ධයෙන් විමසා බැලීමේ දී අනාවරණය කර ගත හැකි වුයේ අත්‍යාවශ්‍ය ඖෂධ රැසක හිඟයක් මෙම රෝහලෙහි පවතින බවයි.මේ සම්බන්ධයෙන් විමසු අවස්ථාවේ දී රෝහල් අධ්‍යක්ෂ ලලිත් පෝද්දල්ගොඩ මහතාගෙන් විමසු විට ඒ මහතා මෙසේ කීය.මේ ගත වන්නේ වසරේ අවසන් දින කිහිපයයි. මෙම දිනවල හලාවත පමණක් නොවෙයි දිවයිනේ බහුතර රෝහල්වල ඖෂධ හිඟයක් පවතින බව අප විසින් පිළිගත යුතුයි.හලාවත රෝහලේ ඖෂධ හිඟයක් පවතින බව මේ දක්වා කිසිවකු මා වෙත දන්වා නැහැ. මම මේ සම්බන්ධයෙන් සොයා බලන්නම්. අනෙක් අතර අපේ රෝහලේ නේවාසිකව ප්‍රතිකාර ලබන රෝගීන්ට බෙහෙත් හිඟයක් ඇත්නම් එය බලපාන්නේ නැහැ. අපි හිඟ ඖෂධ මිලදී ගෙනත් නොඅඩුව රෝගින්ට නිකුත් කරනවා. මොනවා හරි ප්‍රශ්ණයක් ඇත්නම් රෝගීන් මා දැනුවත් කළා නම් සතුටු වනවා එවිට මට පුළුවන් ක්ෂණිකව විසදුම් ලබා දෙන්න . මම අවශ්‍ය පියවර ගන්නවා යැයි පැවසීය.  ",
    "URL": "https://www.lankadeepa.lk/provincial_news/හලාවත-දිස්ත්‍රික්-රෝහලේ-ඖෂධ-හිඟයෙන්-රෝගීන්-අමාරුවේ/59-541971",
    "Category": "provincial-news"
}