{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 දෙසැම්බර් මස 11",
    "Headline": "පලුවද්දන ජල පිරිපහදු යන්ත්‍රය අක්‍රීයයි",
    "News Content": "(ඩබ්. ඒ පියතිලක)   වකුගඩු රෝගය අවම කිරීමේ අරමුණින් ලක්ෂ 21ක  මුදලක් වැයකර ඉදිකරන ලද ජල පිරිපහදු යන්ත්‍රය සහ ගොඩනැගිල්ල ඉදිකර වසරක් ගතවූවත් ප්‍රයෝජනයට ගත හැකි තත්ත්වයක නැතැයි හිඟුරක්ගොඩ පලුවද්දන ගම්වාසීහු පවසති.                             පලුවද්දන පවුල් 500ක  ප්‍රයෝජනය සඳහා ඉදි කළ ජල පිරිපහදු යන්ත්‍රය සහ එම ගොඩනැගිල්ල  කිසිදු ප්‍රමිතියක් සහ ආරක්ෂාවක්  නොමැතිව ඉදිකර ඇති බවත් එම ජල ව්‍යාපෘතියේ කොන්ත්‍රාත්කරුවන් සහ නිලධාරීන් හිතාමතා එම මුදල් ලබාගෙන ඇති බවත් ඔවුහු පවසති.                     පලුවද්දන ගම්මානයේ පදිංචි බී. ඒ. සුදත් බමුණුසිංහ මහතා  මෙසේ පැවසීය.                   “මීට අවුරුද්කට කලින් ගමට ජලසම්පාදනයේ නිලධාරි මහත්තුරු වගයක් ගමට ජල පිරිපහදු යන්ත්‍රයක් හදන්න සල්ලි පාස් වෙලා කියලා ඒ වෙනුවෙන්  ගමේ සමිතියක් හැදුවා. හැබැයි අපට සල්ලි දුන්නේ නැහැ. ජිනසේන කියන ආයතනයෙන් තමයි ඔක්කෝම කළේ. අවසානයේ ගොඩනැගිල්ල විවෘත කරන්න  තියෙනකොට ඒකේ දොර කඩලා මෝටර් එකක් හොරු අරන් ගිහිල්ලා. ගොඩනැගිල්ලේ දොර ජනෙල්වලට කිසි ප්‍රමිතියක් නැහැ. ඇණ ගහලායි දොර වහලා තියෙන්නේ. හොරු කඩපු දවසේ ඉදලා මේ යන්ත්‍රය අඩපණ වෙලා. ”                                ආර්. ඩී. එම්.  සුනිල් මහතා පැවසුවේ තම ගම්මානයේ සිටින වකුගඩු රෝගීන් බීමට ජලය ලබාගන්නේ ගමෙන් බැහැරට ගොස් වැඩි මිලක් ගෙවා බවයි. මෙම ජල යන්ත්‍රය සැකසීමට මුදල් ලැබූ ආකාරය ග්‍රාමසේවක හෝ සමෘද්ධි නියාමකවරු පවා නොදන්නා බැවින් ගමේ කරන ඕනෑම සංවර්ධන කටයුත්තක් ඔවුන් හරහා සිදුකළ යුතු බවත් වහාම මෙයට කඩිනම් විසඳුමක් ලබාදිය යුතු බවත් පි. බි. රවින්දු මහතා පැවසීය.            මේ පිළිබඳ  හිගුරක්ගොඩ ප්‍රාදේශීය ලේකම්වරිය වන ආර්. ඒ. ඩී. පී පුෂ්ප කුමාරි මහත්මිය පැවසුවේ ව්‍යාපෘතිය පිළිබඳව ඔවුන් කිසිවක් නොදන්නා අතර මෙය ජල සම්පාදන මණ්ඩලය විසින් කරන්නක් යැයි  පලුවද්දන ග්‍රාම නිලධාරිවරයා දැන්ම් දී ඇති බවය.                      ජාතික ප්‍රජා ජල සැලසුම් දෙපාර්තමේන්තුවේ පොළොන්නරුව ස්ථානභාර නිලධාරි  ඒ. පී. ජයතිලක මෙසේ පැවසීය.                                              “ ජල සම්පාදන දෙපාර්තමේන්තුව රට පුරා වෙවැනි ව්‍යපෘති සඳහා ටෙන්ඩර් කැඳවලා කොන්ත්‍රාත්කරුවන්ට ලබා දෙනවා. ඒ අනුව පලුවද්දන ජල ව්‍යාපෘතිය සදහා  කොන්ත්‍රාත්කරුවෙකු පැමිණ ඉදිකිරීම් සිදු කරලා තිබෙනවා. එහි අධීක්ෂණ කටයුතු අප විසින් සිදු කරනවා. එම ඉදි කිරීමේ අඩුපාඩු තිබුණ නිසා  ඒ සඳහා වෙනත් කොන්ත්‍රාත්කරුවන් හෝ යොදා අපි ගැමියන්ට අවශ්‍ය ජල පිරිපහදු කටයුතු සලසනවා.\"  ",
    "URL": "https://www.lankadeepa.lk/provincial_news/පලුවද්දන-ජල-පිරිපහදු-යන්ත්‍රය-අක්‍රීයයි/59-541999",
    "Category": "provincial-news"
}