{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 ජුනි මස 17",
    "Headline": "කුණු කසළ නිසා අ‘පුර  පාලුගම රක්ෂිතය විනාශ වීමේ අවදානමක්",
    "News Content": "(උපුල් තම්මිට )අනුරාධපුර නගර සීමාවේ පිහිටි  ඓතිහාසික තිසාවැවට යාබද පාලුගම  පාරිසරික පද්ධතියට අපද්‍රව්‍ය බැහැරකිරීම හේතුවෙන් පරිසරය විනාශවී යෑමේ තර්ජනයකට මුහුණ දී තිබේ. මේ හේතුවෙන් වර්ෂාව සහිත කාලයේදී තිසාවැව අපවිත්‍ර වීමේ තර්ජන එල්ලවෙමින් පවතින බව පරිසරවේදීහු  පෙන්වාදෙති.අක්කර දෙසීයක පමණ විශාලත්වයකින් යුත් මෙම වනාන්තරය සහිත කොටසේ වනසංරක්ෂණ දෙපාර්තමේන්තුවේ තේක්ක වගාවක්ද පවත්වාගෙන යන අතර එම තේක්ක වගාව සහිත ස්ථානවල අපද්‍රව්‍ය විශාල වශයෙන් බැහැරකර තිබියදීත් වනසංරක්ෂණ නිළධාරීන් මේ පිළිබඳව මුනිවත රැකීම පිළිබදව ජනතාව ප්‍රශ්න කර සිටිති. අනුරාධපුර ඓතිහාසික ජයශ්‍රී මහා බෝධියේ රාජකාරි කටයුතු සිදුකරන කපුමහතුන් පදිංචි පාරම්පරික ගම්මාන ලෙස සැළකෙන විහාරගම් සදහා ගමන් කිරීමේ ප්‍රධාන මාර්ගය වැටී ඇත්තේ පාලුගම තේක්ක රක්ෂිතය හරහා වන අතර දිනපතා මෙම මාර්ගයේ විශාල පිරිසක් සිය අවශ්‍යතා ඉටුකර ගැනීම සදහා අනුරාධපුර නගරයට පැමිනෙණ අතර වන අලි  බහුලව ගැවසීම නිසා ඔවුනට වෙනත් විකල්ප මාර්ග ඔස්සේ අනුරාධපුර නගරයට පැමිණිමට සිදුව ඇති නිසා අධික වියදමක් දැරීමට සිදුව ඇතැයිද පවසති.අනුරාධපුර නගරය හා ඒ අවට සංචාරක හෝටල්වලින් බැහැර කරන ආහාර ද්‍රව්‍ය මෙන්ම විවිධ වූ අපද්‍රව්‍ය මෙම පරිසර පද්ධතියට හොර රහසේම රැගෙන විත් බැහැර කිරීම හේතුවෙන් එම අපද්‍රව්‍ය ආහාරයට ගැනිමට පුරුදුව සිටින වනඅලින් නිරන්තරවම පාලුගම මාර්ගය අවට රැදී සිටීම නිසා මේවනවිට එම මාර්ගයේ ගමන්ගන්නා විහාර පාලුගම වැසියන්ගේ ජන ජීවිතයටද තර්ජන එල්ලවී තිබේ.ඇතිව තිබෙන දුෂ්කරතා පිළිබඳව අදහස් දැක්වූ විහාරපාලුගම ශ්‍රී සුදර්ශනාරාමයේ විහාරාධිපති  හැද්දෑවේ නාලක හිමිවිහාරපාලුගම ඇතුලු ඒ අවට තියෙන විහාර ගම්මානවල මිනිස්සු අනුරාධපුරයට යන්න තියෙන ළගම පාර මේ පාර.නමුත් දැං එන්න එන්නම මේපාරේ ගමන් කිරීම අනතුරුදායකයි. දවල්වෙලාවේ ඇරෙන්න උදේ පාන්දරවත් රාත්‍රියේවත් මේ පාරේ ගමන් කිරීම බොහෝම අනතුරුදායකයි.නගරයේ මිනිස්සු තියෙන හැම අපද්‍රව්‍යක්ම ගෙනත් දාන්නේ මේ තේක්ක කැලේට. ඒවා කන්න අලි හුරුවෙලා, නිතරම මේ කොටසේ අලි ඉන්නවා.මේවා ගැන හොයන්න කවුරුවත් නැහැ. මිනිස්සු මැරෙනකම් කිසිම වගකිවයුත්තෙක් මේදිහා බලන්නේ නැහැ.අපි කියන්න කැමතියි මේ තේක්කකැලේ භාරව කටයුතු කරන්නේ වනසංරක්ෂණ දෙපාරතමේන්තුවයි. ඔවුන්ගේ වගකීම් හරිහැටි ඉටුකරන්න. මුරකරුවන් දාලා හරි මේ අපද්‍රව්‍ය බැහැරකරන කණ්ඩායම්වලට එරෙහිව නීතිය ක්‍රියාත්මක කරන්න.අපිටත් දෙන්න පුලුවන් හැම සහයෝගයක්ම දෙනවා.අනුරාධපුර මධ්‍යම නුවරගම්පළාත ප්‍රාදේශීය සභාවේ සභාපති පී.බී.ජයසුන්දර මහතා  නිරන්තරවම පාලුගම තේක්ක රක්ෂිතයේ පාරිසරික ගැටලු පිළිබදව හඩක් නැගූ අයෙකි. මේ තේක්කකැලේ වනසංරක්ෂන දෙපාරතමේන්තුව යටතේ තමයි පාළනය වෙන්නේ.ඒ වුනත් අදවෙනකොට මේ කැලේ කෑල්ල අපචාර බහුල වශයෙන් සිද්ධවෙනවා.රත්තරං චේන්පොටක් දාගෙන පාරේ යන්න බැරි තත්වයක් උදාවෙලා තියෙන්නේ මංකොල්ලකාරයෝ හින්ද. මත්පැන්පානය කරන තරුන පිරිස්වල තෝතැන්නක් වෙලා. අනුරාධපුර නගරේ කුණු ඔක්කොම තියෙන්නෙ මෙහේ.වගකිවයුතු කිසිමකෙනෙක් මේගැන හොයාබලන්නේ නැහැ.   ",
    "URL": "https://www.lankadeepa.lk/provincial_news/කුණු-කසළ-නිසා-අ‘පුර--පාලුගම-රක්ෂිතය-විනාශ-වීමේ-අවදානමක්/59-531029",
    "Category": "provincial-news"
}