{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 ජුලි මස 02",
    "Headline": "සීගිරි ගලේ ගිලිහී යන පාෂාණ කොටස් සවි කිරීමේ විශාල ව්‍යාපෘතියක්",
    "News Content": "(කාංචන කුමාර ආරියදාස) ලෝක උරුමයක් ලෙස සැළකෙන ඓතිහාසික සීගිරි ගලේ ආරක්ෂාව සඳහා සහ සීගිරි ගල තරණය කරන ජනතාවට පහසුකම් සැපයීම සඳහා වසර ගණනාවක සිට භූ විද්‍යා සමීක්ෂණ හා පතල් කාර්යාංශය මඟින් අති විශාල සේවාවක් සිදු කර තිබෙන බවත් මේ දිනවල සීගිරි ගලේ ගිලිහී යන පාෂාණ කොටස් සවි කිරීමේ විශාල ව්‍යාපෘතියක් ක්‍රියාත්මක වන බව භූ  විද්‍යා සමීක්ෂණ හා පතල් කාර්යාංශය සභාපති අසේල ඉද්දවෙල මහතා පැවසීය.සීගිරිය ගලේ භූ විද්‍යා සමීක්ෂණ හා පතල් කාර්යාංශය මගින් විසි වසරක් පුරාවට සිදු කෙරෙන ප්‍රතිසංස්කරණ වැඩපිළිවෙළ පිළිබඳව මාධ්‍ය දැනුවත් කිරීමේ වැඩපිළිවෙළක් පසුගියදා සීගිරි දී සිදුකෙරිණි. ‍භූ විද්‍යා සමීක්ෂණ හා පතල් කාර්යාංශය විසින් මෙය සංවිධානය කොට තිබිණි . එහි ප්‍රධාන අරමුණ බවට පත්ව ඇත්තේ භූවිද්‍යා සමීක්ෂණ හා පතල් කාර්යාංශ පිළිබඳව රටේ ජනතාව තුළ නිවැරදි අවබෝධයක් නොමැති වීම බවත් බොහෝ විට තම ආයතනය පිළිබඳව ජනතාවගේ මතය බවට පත්ව ඇත්තේ වැලි ගල් හා පතල් කැපීමට අවසර පත්‍ර ලබා දෙන ආයතනයක් බවත්  එයින් නොනැවතී ජාතික වටිනාකම් සහිත ව්‍යාපෘතිවලට තම ආයතනය මගින් අතිවිශාල වූ දායකත්වයක් ලබාදීම පිළිබඳව ජනතාව දැනුවත් කිරීම මෙහි අරමුණ බව සභාපති අසේල ඉද්දවෙල මහතා වැඩිදුරටත් සඳහන් කර සිටියි.ඒ අනුව සිගිරිය  මධ්‍යම සංස්කෘතික අරමුදල යටතේ පාලනය වූවද සීගිරි ගලේ ගිලිහී යන ගලේ කොටස් නැවත සීගිරි ගලට සවිකිරීම, සීගිරි ගලට නැඟීමට ඇති සුදු යකඩ පඩිපෙළ සීගිරියේ බිතුසිතුවම් ඇති ස්ථානයේ ඉඩ වැඩි කරමින් අලුතින් වේදිකාව ඉදිකිරිම, කැටපත් පවුරේ පිටත බිත්තියේ ප්‍රතිසංස්කරණය කිරීම , සඳහා ඉදි කළ සුවිශේෂී වූ පාලම ඉදිකිරිම , කටාරම් එකට සම්බන්ධ කරමින් ජලය පහළට ගලා ඒම නැවතීම සඳහා සාදන ලද සුදුයකඩ පීල්ල  ඉදිකිරිම ,ප්‍රතිසංස්කරණ වලට අවැසි පහළ සිට ඉහළට ගොඩනැගිලි ද්‍රව්‍ය ගෙනයාම සඳහා සීගිරියේ බටහිර දෙසින් නිර්මාණය කළ සෝපානය ඉදිකිරීම, ආදී විශාල ඉදිකිරීම් රැසක් භූ විද්‍යා සමීක්ෂණ හා පතල් කාර්යාංශය මඟින් සිදුකර ඇතැයි එහි ජේෂ්ඨ අධ්‍යක්ෂ භූ විද්‍යාඥ උදය ද සිල්වා මහතා මෙහිදී පැවසීය.එමෙන්ම සීගිරි ගලේ පාෂාණ දියවීම සමග සිදුවන විවිධ ගල් කොටස් කැඩී යාම සිදුවන නිසා  මේ  දිනවල ඉතා සූක්ෂම ලෙස ඒවා ආරක්ෂා කිරීම නැවත ගලට බද්ධ කිරීම මෙන්ම සීගිරි ගලේ පවතින අනවශ්‍ය ගස්කොළන් ඉවත් කර එම ස්ථාන සුරක්ෂිත කිරීම සිදුකරමින් පවතින බව ජ්‍යෙෂ්ඨ තාක්ෂණ නිලධාරී රංජිත් මංචනායක මහතා සඳහන් කළේය.මධ්‍යම සංස්කෘතික අරමුදල සීගිරි ව්‍යාපෘති භාර කළමනාකරු මේජර් අනුර නිශාන්ත මහතා මෙහිදී කියා සිටියේ  සංස්කෘතික අරමුදල යටතේ සිගිරිය  පාලනය වුවද භූ විද්‍යා නිලධාරීන් විසින් සිදුකරන අනූපමේය සේවය නිසා සීගිරියේ ආරක්ෂා වෙමින් පවතින බවය.මේ වන විට සිගිරි පව්ව පිහිටි ජනතාවට ගමන් කිරීමට නොහැකි ස්ථාන කිහිපයකට ම ඉතා අවදානම් ගමනක යෙදී එම ස්ථානවල ආරක්ෂිත පාලම් ඉදි කොට සීගිරි ගලේ ආරක්ෂාව පිළිබඳව සහ ප්‍රතිසංස්කරණ කටයුතු පිළිබඳව නිලධාරීන්ට ගමන් කිරීමට හැකිවන පරිදි අලුතින් යකඩ හා  සුදුයකඩ පඩිපෙළවල් ඉදිකිරීම සිදු කෙරෙන බව  භූවිද්‍යා නිලධාරීහු පවසති.අතිවිශාල ජනතාවක් සීගිරිය නැරඹීම සඳහා පැමිණෙන අවස්ථාවන්හී දී බිතු සිතුවම් ගුහාව නැරඹීම සඳහා එහි ප්‍රමාණවත් ඉඩකඩ නොමැති වීම නිසා පසුගිය දිනවල ජනතාව  දැඩි අසීරුතාවයකට පත්වූ නිසා  බිතු සිතුවම් ගුහාව නැරඹීමට නොහැකි වූ බව ගමගේ මහතා පැවසිය.  ඒ අනුව භූ විද්‍යා සමීක්ෂණ හා පතල් කාර්යාංශය මඟින් මේ වනවිටත් බිතුසිතුවම් ගුහාව ඉදිරිපිටින් තවදුරටත් පුළුල් කර වැඩි ජනතාවකට එම ස්ථානයේ බිතුසිතුවම් නැරඹීමට අවස්ථා උදාවන පරිදි සුදුයකඩ යොදා ගෙන එම ස්ථානය විශාල කිරීම සුවිශාල වූ ක්‍රියාවලියක් බව ද ඒ මහතා පැවසීය .    ",
    "URL": "https://www.lankadeepa.lk/provincial_news/සීගිරි-ගලේ-ගිලිහී-යන-පාෂාණ-කොටස්-සවි-කිරීමේ-විශාල-ව්‍යාපෘතියක්/59-531920",
    "Category": "provincial-news"
}