{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 ජුනි මස 19",
    "Headline": "‘පොසොන් සතියේ මත්පැන් අලෙවි කළොත් බලපත්‍ර අහෝසි කරනවා ‘",
    "News Content": "( උපාලි ආනන්ද)පොසොන් සතිය තුළ වැඩි මිළට හෝ සාමාන්‍ය මිලට මත්පැන්  අලෙවි කරන මත්පැන් අලෙවිසැල් වල බලපත‍්‍ර අනිවාර්යෙන් අහෝසි කර රුපියල් ලක්ෂ දහයේ සිට ලක්ෂ පහළොව දක්වා දඩ මුදල් නියම කරන බව උතුරු මැද පළාත් සහකාර සුරාබදු කොමසාරිස් ආර් එම් රත්නායක මහතා  පැවසීය.උතුරු මැද පළාත් සහකාර සුරාබදු කොමසාරිස් ආර් එම් රත්නායක මහතා  මේ බව කියා සිටියේ පොසොන් සතිය තුළ අනුරාධපුර පුදබිම මතින් තොර කළාපයක් බවට පත් කිරීම සමිබන්ධයෙන් සාකච්ඡාවකට එක් වෙමිනි .එහිදි උතුරු මැද පළාත් සහකාර සුරාබදු කොමසාරිස් ආර් එම් රත්නායක මහතා තවදුරටත් මෙසේද කීවේය.අපට කිසිදු දේශපාලන බලපෑමක් නැහැ අපි කෙළින් වැඩ කරනව නම් බලපෑම් එන්නේ නැහැ. යම් හෙයකින් දේශපාලන හෝ වෙනත් කුමන බලපෑමක් පැමිණියද පොසොන් සතිය ලෙස නම් කර  තිබෙන මේ මස 24 සිට 30 දක්වා කාලය  තුළ වැඩි මිළට හෝ සාමාන්‍ය මිළට මත්පැන් අලෙවි කරන මත්පැන් හල් වල බලපත‍්‍ර අනිවාර්යෙන්ම අහෝසි කරනවා .ඒ වගේම මත්පැන් හල් වසා තැබිය යුතු දිවනල මත්පැන් අලෙවි කරන මක්පැන් හල් හිමියන්ට  රුපියල් ලක්ෂ හයේ සිට පහලොව දක්වා විශාල දඩ මුදලක් අය කරනවා විශේෂයෙන්ම කියන්න ඔන මත්පැන් හල් වසා තැබිය යුතු පසොලොස්වක පෝය දිනවල මත්පැන් අළෙවි කළොත් මත්පැන් හල් බලපත‍්‍රය අහෝසි කරනවා මෙන්ම දඩයද වැඩියෙන් නියම කරනවා.පොසොන් සතිය නිමිත්තෙන් දැනටමත් සුරාබදු වැටලීම් වැඩි කරන තිබෙනවා. ඒ සදහා පිට පළාත් වලින් විශේෂ සුරාබදු වැටලීම් කන්ඩායම්ද  කැඳවනවා නිළ ඇදුම් සහිතව සහ රහතිව සුරාබදු නිළධාරීන් ඒ සදහා යොදවා සිටිනවා නීති විරෝධී මත්පැන් හෙරෝයින් ගංජා  ඇතුලූ වෙනත් මත්ද්‍රව්‍ය සමිබන්ධයෙන්ද මෙම වැටලීම් අදාලයි  ඒ වගේම කියන්න ඔන ප‍්‍රසිද්ධ ස්ථාන වල දුම් පාලන කරන පුද්ගලයික්ට එරෙහිවද නීතිය ක‍්‍රියාත්මක  කරනවා ජනාධිපති කාර්ය සාධක බලකායේ සහ පොලිසියේ සහයත් මේ සදහා ලැබෙනවා සුරාබදු කොමසාරිස් ජනරාල්වරයාගේ සහ පොසොන් උත්සව කමිටුවේ සභාපතිත්වය දරණ  සහ අනුරාධපුර දිස්ත‍්‍රික් ලේකම්වරයාගේ උපදෙස් මත මම වැටලීම් සිදු කෙරෙනවා. මත්ද්‍රව්‍ය සම්බන්ධයෙන් තොරතුරු වෙතොත් 025 22 230 55 හෝ 025 22230 56 දුරකථන අංක වලට දැනුම් දෙන ලෙසද සහකාර සුරාබදු කොමසාරිස්වරයා ජනතාවගෙන් ඉල්ලීමක් කරයි.   ",
    "URL": "https://www.lankadeepa.lk/provincial_news/‘පොසොන්-සතියේ-මත්පැන්-අලෙවි-කළොත්-බලපත්‍ර-අහෝසි-කරනවා-‘/59-531158",
    "Category": "provincial-news"
}