{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 පෙබරවාරි මස 17",
    "Headline": "ඡන්දෙන් පැරදුණු විදුහල්පති ගුරුවරයාට පහර දෙයි",
    "News Content": "හොරොව්පොතාන පැතුම් දර්ශනහොරොව්පතාන දෑකැතිපොතාන විදුහලේ විදුහල්පතිවරයා විසින් කළ පහර දීමක් නිසා තුවාල ලැබූ කිඹුල්පැටියාව විදුහලේ ගුරුවරයකු ඉකුත් 14 වනදා සවස සිට මේ දක්වා හොරොව්පතාන රෝහලේ නේවාසිකව ප්‍රතිකාර ලබමින් සිටී. මෙවර පළාත් පාලන මැතිවරණයෙන් ශ්‍රී ලංකා නිදහස් පක්ෂයෙන් ඉදිරිපත් වී පරාජයට පත්වීම නිසා උරණ වූ විදුහල්පතිවරයා දැකෑතිපොතාන ප්‍රරදේශයේ දී තමන්ට මෙම පහරදීම සිදුකළ බව පහරකෑමට ලක්වූ කිඹුල් පැටියාව විදුහලේ ඉංග්‍රීසි භාෂා ගුරුවරයකු වන එච් එම් ඉලංගසිංහ මහතා ලංකාදීපයට පැවැසීය. මීට පෙර අවස්ථා කිහිපයකදීම තමන්ට මෙම විදුහල්පතිවරයා තර්ජනය කොට තිබුණ බවත් මැතිවරණයෙන් පරාජයට පත්වීමත් සමඟ මෙම පහරදීම සිදු කළ බවත් ඔහු වැඩිදුරටත් පවසයි. ඒ සම්බන්ධයෙන් වැඩිදුරටත් අදහස් දැක්වූ පහරකෑමට ලක්වූ රෝහලේ නේවාසික ප්‍රතිකාර ලබන ඉලංගසිංහ මහතා මෙසේද කීය.\"මම කිඹුල්පැටියාව විදුහලේ ඉංග්‍රීසි ගුරුවරයෙක් විදිහට වැඩ කරන්නේ මට පහර දුන් පුද්ගලයා අත ලකුණින් ඡන්දය ඉල්ලුවා. මම එක්සත් ජාතික පක්ෂයේ පාක්ෂිකයෙක් මාත් එක්ක ගමේ මිනිස්සු හොඳයි. මීට පෙරත් මට තර්ජනය කරලා තියෙනවා. ඒත් මම සද්ද නැතුව හිටියා. විදුහල්පතිවරයා ඡන්දයෙන් පරාජය වුණාට පස්සේ තමයි මට මෙහෙම පහර දුන්නේ. ඡන්ද දවසෙත් උදේ දහයට මට කිව්වා හවස හතරෙන් පස්සේ  ඉවර කරනවා කියලා. පරිස්සමට ඉන්න කියලත් කිව්වා. මම ඉස්කෝලේ ගිහින් කෙටි නිවාඩුවක් දාලා එනකොට මිනිස්සු විසිපහක් තිහක් විතර එක්ක ඇවිල්ලා පාර හරස් කරලා මට කණට ගැහුවා.  මට මුකුත් කරන්න විදියක් තිබුනෙත් නෑ. මම නිශ්ශබ්දව ගෙදර ගියා ඒත් මට කනට ගහපු පාරට හරිම අමාරුවක් දැනුණා. ගහපු පාරට මගේ කම්මුල ඉදිමුණා. මම හෘද රෝගියෙක් බයිපාස් සැත්කමක් කරලා ඉන්නේ මට හරිම අමාරුයි. එ්කයි රෝහලේ නේවාසික ප්‍රතිකාර ගන්න නතර වුනේ. මගේ කම්මුල දැන් පැත්තක් ඉදිමිලා.\"මේ සම්බන්ධයෙන් අප දෑකැතිපොතාන විදුහලේ විදුහල්පති ආර් ජයතිස්ස මහතාගෙන් දුරකථනයෙන් කල විමසීමකදී පැවසුවේ බහින්බස් වීමක් සිදු වූවා මිස පහරදීමක් සිදු නොවුණ බවය.  ",
    "URL": "https://www.lankadeepa.lk/provincial_news/ඡන්දෙන්-පැරදුණු-විදුහල්පති-ගුරුවරයාට-පහර-දෙයි/59-524461",
    "Category": "provincial-news"
}