{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 මාර්තු මස 30",
    "Headline": "පුනරුත්ථාපනය වු කොටි සාමාජික සුභ සිද්ධියට  හමුදා සහය",
    "News Content": "  (රොමේෂ් මධුෂංඛ)පුනරුත්ථාපනය වී නැවත නිවාස වෙතට ගොස් ඇති හිටපු කොටි සාමාජිකයින්ගේ අනාගත සුභ සිද්ධිය වෙනුවෙන් සහය ලබාදීමට යුද හමුදාවට හැකි බව යුදහමුදාපති ලුතිනන් ජනරාල් මහේෂ් සේනානායක මහතා උතුරු මහ ඇමති සී.වී.විග්නේෂ්වරන් මහතාට පැවසීය.යුද හමුදාපතිවරයා මේ බව කියා සිටියේ  යාපනය දිස්ත්‍රික්කයේ  සංචාරයක නිරත වු  අවස්ථාවේදී යාපනය නල්ලූර්හි පිහිටි උතුරු පළාත්  ප්‍රධාන අග්‍රමාත්‍ය කාර්යාලයේදී මහ ඇමැතිවරයා හමු වු අවස්ථාවේදීය.  එම හමුවෙන් පසුව මාධ්‍යට අදහස් දක්වමින් යුද හමුදාපතිතුමන් මෙසේ පැවසීය.‘අද උතුරු පලාත් ප්‍රධාන අමාත්‍යවරයා  සමඟ යාපනයේ වගේම උතුරේ පවතින ආරක්ෂක තත්වය හා යුද හමුදාවගේ දායකත්වය ගැන සාකච්ඡා කළා. විශේෂයෙන්ම යාපනයේ සාමාන්‍ය ජනතාවගේ ඉඩම් නිදහස් කිරීම ගැනත් අපි සාකච්ඡා කළා. ඉදිරියේදී ඉතා ඉක්මනින් අපි සාමාන්‍ය  වැසියන්ගේ පෞද්ගලික ඉඩම් කිහිපයක් නිදහස් කිරීමට පියවර අරන් තියනවා. ඊට අමතරව යුද්දෙන් පසුව යුදහමුදාව හමුවේ වසර කිහිපයක් පුනරුත්ථාපනය වී නැවත නිවාස වෙතට ගොස් සිටින හිටපු එල්.ටී.ටී.ඊ. සාමාජිකයින්ගේ අනාගතය වෙනුවෙන් යුද හමුදාවගේ මැදිහත් වීම හා ඔවුන්ට පිහිට වීම ගැන අපි සාකච්ඡා කළා. ඊට අමතරව උතුරේ ධීවරයින්ගේ ගැටලු ගැනත් එහිදී ඉන්දීය ධීවර බලපෑම ගැන සාකච්ඡා කළා. වාසනාවකට වගේ මේ වන විට උතුරේ ධීවරයින්ගේ ආරක්ෂාව සඳහා නාවික හමුදාව වගේම වෙරලාරක්ෂක බලෑණියක් සිටින නිසා ඉන්දීය ධීවරයින්ගේ පහරදීම් වැනි බාධා කිරීම් සැලකිය යුතු වශයෙන් අඩුවී තිබෙනවා. මේ නිසා ඉදිරියේදී එලැඹෙන අවුරුදු සමය හේතුවෙන් උතුරේ සාමාන්‍ය වැසියන්ට යුද හමුදාවගේ පැත්තෙන් ලැබිය යුතු දෑ කුමක්ද යන්න පිළිබඳවත් අපි සාකච්ඡා කළා.‘ යනුවෙනි.අනතුරුව මාධ්‍යට අදහස් දැක්වූ උතුරු පළාත් ප්‍රධෘන අමාත්‍ය සී.වී විග්නේෂ්වරන් මහතා ‘යුද හමුදාපතිවරයා එම තනතුර දැරීමට පෙර යාපනය ආරක්ෂක සේනා ආඥාපති වශයෙන් සේවය කළා. එනිසා එතුමන් මේ පළාත්  ගැන හොඳින් දන්නවා අද අපි විශේෂයෙන් සාකච්ඡා කළේ යාපනයේ සාමාන්‍ය ජනතාවගේ ඉඩම් නිදහස් කරගැනීම සම්බන්ධයෙන්. එහිදී යුද හමුදාපතිතුමන් ඉතා ඉක්මනින් ඉඩම් ප්‍රමාණයක් නිදහස් කරනවා කියල පොරොන්දු වුණා.‘  ",
    "URL": "https://www.lankadeepa.lk/provincial_news/පුනරුත්ථාපනය-වු-කොටි-සාමාජික-සුභ-සිද්ධියට--හමුදා-සහය/59-526615",
    "Category": "provincial-news"
}