{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 පෙබරවාරි මස 24",
    "Headline": "අල වගාවෙන් ඉවත්වන බවට ඌව ගොවියෝ අනතුරු අඟවති",
    "News Content": "(හාලිඇල- විජේරත්න රත්නායක )මෙරට ගොවීන් සිය අර්තාපල් අස්වනු නෙළන මේ දිනවලද ආනයනික අර්තාපල් තොග වෙළඳපොලට පැමිණීමෙන් දේශීය අර්තාපල් මිළ විශාල ලෙස පහළ බැස ඇති බවත් ඒ තත්වය මත ගොවීන්ට සිදුවන අලාභය වෙනුවෙන් වන්දි ලබාදීමට රජය පියවර නොගන්නේ නම් ඉදිරි යළ කන්නයේ සිට අර්තාපල් වගාවෙන් ඉවත් වීමට තීරණය කර ඇති බවත් ඉහළ ඌව ගොවි සංවිධානය පවසයි.මේ සම්බන්ධයෙන් මාධ්‍ය නිවේදනයක් නිකුත් කරන එම ගොවි සංවිධානය, විශේෂයෙන් මේ දිනවල මෙරට බහුල වශයෙන් අර්තාපල් වගාකරන වැලිමඩ, නුවරඑළිය, යාපනය ඇතුළු ප්‍රදේශවල අර්තාපල් අස්වනු නෙලන අතර පසුගිය සතිය වන විට කැප්පෙටිපොල ආර්ථික මධ්‍යස්ථානයේද දේශීය අර්තාපල් මිල රුපියල් 50- 70 අතර දෝලනය වූ                                                                                               බවත් බීජ අල මිළ ඇතුළු නිෂ්පාදන වියදම සැළකූ විට ගොවියෙකුට අර්තාපල් කිලෝවකින් රුපියල් 30- 50 දක්වා පාඩුවක් සිදුවන බවත් පෙන්වා දෙයි.මේ අයුරින් දේශීය අර්තාපල් මිල කුණු කොල්ලයට බැස ඇත්තේ අන් කරුණක් නිසා නොව වැලිමඩ, නුවරඑළිය, යාපනය වැනි ප්‍රදේශවල අර්තාපල් අස්වනු නෙලන කාලයේ පවා රජය විසින් අල ආනයනය කරමින් ගෙන යන ගොවි ජන ද්‍රෝහී ආනයන පිළිවෙත නිසා බවත් පවසන එම ගොවි සංවිධානය, ඉහත තත්වය සම්බන්ධයෙන් නිළධාරී කණ්ඩායමක් යොදවා විධිමත් විමර්ශනයක් සිදුකරන ලෙසත් එහිදී එම කරුණු සත්‍ය බව තහවුරු වුවහොත් මේ කන්නයේ අර්තාපල් වගාකළ සෑම ගොවියෙකුටම සිදුවූ පාඩුව වෙනුවෙන් සාධාරණ ලෙස වන්දි ලබාදෙන ලෙසත් ජනාධිපතිවරයාගෙන් හා රජයෙන් ඉල්ලා සිටී.එසේම අල ගොවියාට සිදුවූ පාඩුව හා අසාධාරණය වෙනුවෙන් වන්දි ලබාදීම කෙරෙහි රජයේ කඩිනම් අවධානය යොමු නොවන්නේ නම් සෙසු ගොවි සංවිධානද සමඟ සාකච්ඡා කොට ඉදිරි යළ කන්නයේ සිට අර්තාපල් වගාවෙන් ඉවත් වීමට ඉහළ ඌව ගොවි සංවිධානයේ සභාපති කරුණාරත්න බස්නායක මහතාගේ ප්‍ර‍ධානත්වයෙන් රැස්වූ එම ගොවි සංවිධානයේ මධ්‍ය විධායක සභාව තීරණය කළ බවද මෙම මාධ්‍ය නිවේදනය නිකුත් කළ ඉහළ ඌව ගොවි සංවිධානයේ ලේකම් බණ්ඩාර බාදනගේ මහතා වැඩිදුරටත් පවසයි.    ",
    "URL": "https://www.lankadeepa.lk/provincial_news/අල-වගාවෙන්-ඉවත්වන-බවට-ඌව-ගොවියෝ-අනතුරු-අඟවති/59-524782",
    "Category": "provincial-news"
}