{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 මාර්තු මස 08",
    "Headline": "මාධ්‍යවේදිනියට චෝදනා ගොනු කරන්නේදැයි  මැයි 10 දන්වන්න නියෝග",
    "News Content": "අධිකරණ භූමියේ ඡායාරූප ගැනීමේ සිද්ධියක් සම්බන්ධයෙන් ලංකාදීප මාධ්‍යවේදිනී රේඛා තරංගනී ෆොන්සේකා මහත්මියට එරෙහි චෝදනා පත්‍රයක් ගොනු කරන්නේද මෙම නඩුව ඉදිරියට පවත්වාගෙන යන්නේද යන්න සොයා බලා මැයි මස දහවැනි දින අධිකරණයට දන්වන ලෙස මොරටුව අතිරේක මහේස්ත්‍රාත් කනිෂ්ක විජේරත්න මහතා   නියෝග කළේය.මෙම නඩුවට අදාළව චෝදනා පත්‍රයක් ගොනු කරන්නේද යන්න විමසීමට උසස් නිලධාරින්ගේ උපදෙස් පතා අදාළ කටයුතු සිදුකොට ඇති බැවින් ඒ සඳහා කාලය ලබාදෙන මෙන් පොලිස් කොස්තාපල් 77406 අමිල යන අය විසින් කළ ඉල්ලීම සලකා බලා මහේස්ත්‍රාත් වරයා එම නියෝගය නිකුත් කළේය.විජය පුවත්පත් සමාගම නියෝජනය කරමින් නීතිඥ විශ්වා ගුණරත්න, නීතිඥ ඔමේගා සේනානායක යන මහත්ම මහත්මීහුද  මාධ්‍ය වේදිනියට සහාය පලකරමින් නීතිඥ අජිත් ප්‍රසන්න මහතාද මෙම නඩුව වෙනුවෙන් පෙනී සිටියහ.අදාළ නඩුවේ වාර්තා පිටපතේ සඳහන් ආකාරයට ලංකා දණ්ඩ නිති සංග්‍රහයේ 185 වගන්තියට අනුව මාධ්‍යවේදිනිය වරදක් කළ බව හුවා දැක්වුවත්  ඇයට පැනවූ ආඥාවක් හෝ  ඇය කඩ කළ ආඥාවක් හෝ නඩු පිටපතේ දක්වා නොමැති බව මාධ්‍යවේදිනිය වෙනුවෙන් පෙනී සිටි නිතිඥවරු  පෙන්වා  දුන්හ.අධිකරණ භූමියට කැමරාවක් සහිතව නොපැමිණෙන ලෙස අඥාවක් පැවතුනා නම් ගේට්ටුවේ රඳවා සිටි පොලිස් නිලධාරින් ඇයට අධිකරණ භුමියට එන්නට දීම වරදක් බවත් එවැනි කඩ කිරීමක්සිදු වූයේ නම් එම මොහොතේම ඇයව අත් අඩංගුවට ගෙන මහේස්ත්‍රාත් හමුවට යොමු කළ  යුතුව තිබූ බවත් නීතීඥවරු පැවසූහ.එමෙන්ම සිද්ධියට අදාල කැමරාවක් හෝ පුවත්පතේ පල කළ ඡායාරූපයක්ද නොමැති බව  සඳහන් කළ නිතිඥවරු අධිකරණ රෙජිස්ටාර්වරිය පැනවු අන කිරීමක් හෝ මාධ්‍යවේදිනිය එය කඩ කළ බවක් පිලිබඳව සඳහනක් අදාල වාර්ථාවන්හි නොමැති බවද පැවසූහ.ආඥාවක් නොමැති කඩ කිරිමක් නොකළ අත් අඩංගුවට ගත් කැමරාවක් ඡායාවක් හෝ කිසිදු නඩු භාණ්ඩයක් හෝ නොමැති මෙම නඩුව ඉදිරියට ගෙන යා හැකිද යන්න නීතීඥවරු ප්‍රශ්න කළහ.එමෙන්ම  මීට පෙර එම නඩුවේ විනිසුරු ලෙස කටයුතු කළ  මොරටුව  ප්‍රධාන මහේස්ත්‍රාත් ඉවෝන් ප්‍රනාන්දු මෙනෙවියගෙන් මොරටු පොලිසිය සිද්ධියට අදාලව නොතීසි කිකුත් කරන ලෙස ඉල්ලා ඇති බවත් නොතිසි ඉල්ලීමට ප්‍රතිචාර ලෙස ප්‍රධාන මහේස්ත්‍රාත්වරිය වරෙන්තු නිතුත් කළ බවත් නඩු වාර්තාවේ සඳහන් වන්නේයැයි නීතිඥවරු කීහ.  ",
    "URL": "https://www.lankadeepa.lk/provincial_news/මාධ්‍යවේදිනියට-චෝදනා-ගොනු-කරන්නේදැයි--මැයි-10-දන්වන්න-නියෝග/59-525330",
    "Category": "provincial-news"
}