{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2017 දෙසැම්බර් මස 31",
    "Headline": "වකුගඩු රෝගී මව දරුවන්ට කන්න දෙන්න බැරිව ලතැවෙයි",
    "News Content": "කාංචන කුමාර ආරියදාස කුඩා දරු දෙදෙනෙකු සමග දරුණු වකුගඩු රෝගයකින් පෙළෙන මවක් ජීවිතය ඉල්ලා දරුවන්නට කන්න බොන්න දෙන්නට නොහැකිව  හඬා වැටෙන ශෝකජනක පුවතක් ගලේවෙල බඹරගස් වැව ප්‍රදේශයෙන් වාර්තා වේ. වසර දොළහක පමණ කාලයක සිට මෙම මව දරුණු වකුගඩු රෝගයකින් පෙළෙන අතර ඇගේ වයස අවුරුදු දෙකහමාරක් සහ අවුරුද්දක් වයස කුඩා පුතුන් දෙදෙනා කටුමැටි ගැසූ නිවසේ කුසගින්නේ හඬා වැටෙන දුක්බර දසුන්   දැක ගැනීමට හැකිවිණි. එච් .වයි .අසෝකා  මාලනී (26) මහත්මිය දෙදරු මවකි .ඇයගේ ස්වාමි පුරුෂයා වූ එම්. ජි. නයනානන්ද රත්නසූරිය කුලීවැඩ කරමින් දරුණු වකුගඩු රෝගයෙන් පෙළෙන බිරිඳවත් කුඩා දරුවන් දෙදෙනාත් පෝෂණය කිරීමට රැකබලා ගැනීමට දැඩි වෙහෙසක් දරමින් සිටී. මේ දිනවල පවතින නියං තත්ත්වය නිසා ඔහුට කුලී වැඩක් හෝ නොමැතිවීම බරපතළ ප්‍රශ්නයකි. ගොන්න ගස්යාය බඹරගස්වැව ගලේවෙල යන ලිපිනයේ පදිංචි අශෝක මාලනි  මහත්මිය හඬා වැටෙමින් අප සමග කියා සිටියේ මහනුවර හා රාගම වකුගඩු රෝහල්වලින් තමන් ප්‍රතිකාර ලබන බවත් මේ වනවිට වකුගඩුවක් බද්ධ කිරීමට වත් නොහැකි තත්ත්වයේ පැවතීම නිසා තමන් ප්‍රතිකාර ගැනීමට නොයන බවයි. ඒ ප්‍රතිකාර  ලබාගැනීමට ගමන් කිරීමට මුදල් නොමැති නිසාවෙන්ය. ඔවුන්  පදිංචිව සිටි කුඩා පැල්පත  කඩාවැටීමත් සමග කටුමැටි ගැසූ පුංචි නිවසක් තනා ගෙන එහි ජීවත් වෙති. අප මෙම නිවසේ රැඳී සිටින අවස්ථාවේ කුඩා දරුවන් දෙදෙනා මවගේ ඇඟේ එල්ලෙමින් බඩගිනී යැයි පවසමින් හඬා වැටෙන  ආකාරයත් නිවසේ දරුවන්ට කන්නට දෙයක් නොමැති නිසා මව හඬා වැටෙන ආකාරයත් දැකගත හැකි විය. මෙම මවට රජයෙන් ලැබිය යුතු කිසිදු වරප්‍රසාදයක් නො ලැබීම විශේෂත්වයකි. අවම තරමේ සමෘද්ධි සහනාධාරය හෝ වකුගඩු ආධාර වත් නො ලැබී ඇතැයි ඇය පවසන්නීය. සිය සැමියා උපයාගන්නා මුදලින් දරුවන් දෙදෙනාට ආහාර ලබාදීම සිදුකරන බවත් වකුගඩු රෝග සඳහා ප්‍රතිකාර ලබා ගැනීමට මහනුවරට සහ කොළඹට ගමන් කිරීමට මුදල් නොමැති නිසා මාස 6 ක පමණ කාලයක සිට ප්‍රතිකාර නොලබා සිටින බව ඇය හැඬූ කඳුළින් පැවසුවාය. මෙම අසරණ පවුලට කාගේ හෝ සහයෝගයක් ලබා දෙන්නේ නම් එය මහත් පිනකි. ඔවුන්ගේ ලිපිනය එච්.වයි .  අශෝකා  මාලනී 585/ 1 ගොන්න ගස්යාය බඹරගස් වැව ගලේවෙල , දුරකථන අංකය 072 65 53 713 , ගලේවෙල කොමාෂල් බැංකුවේ  8090020656 අංකයට මුදලක් බැර කලහැකිය .  ",
    "URL": "https://www.lankadeepa.lk/provincial_news/වකුගඩු-රෝගී-මව-දරුවන්ට-කන්න-දෙන්න-බැරිව-ලතැවෙයි/59-522297",
    "Category": "provincial-news"
}