{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 ජුලි මස 27",
    "Headline": " ජීව වායුවෙන් ආනන්දය කප් ගහයි",
    "News Content": "ආනන්ද විද්‍යාලයේ හරිතාගාර ජීවවායු ව්‍යාපෘතිය සඳහා ජර්මනිය මගින් පවත්වන හරිත බලශක්ති ශූරතා තරඟාවලියේ ප්‍රථම ස්ථානය ලැබිණි. ශූරතාවය සඳහා වන ත්‍යාග මුදල ලෙස රුපියල් ලක්ෂ 47 ක මුදලක් පාසලට ලැබී ඇත. ඉන් ලැබුණු මුදල් උපයෝගී කරගෙන මුල් ව්‍යාපෘතියට ඇතුළත් ජීව වායූ ජනනය සහ කොම්පෝස්ට් බහාලුමට අමතරව නව ව්‍යාපෘතියක් ලෙස කොම්පෝස්ට  බහාලුම් දෙකක් ද, නේවාසිකාගාරයේ සූර්ය ජනකයක් ද ඉදි  කැරෙයි.ඒ අනූව ජීවවායු ජනකය, හරිතාගාරය, කොම්පෝස්ට් සැකසීම් කටයුතු සහ කාබනික කෘෂි වගා ව්‍යාපෘතිය පාසැල් නේවාසිකාගාරයේ පිටුපස ව්‍යාපෘති භූමියේ දී ඉදි කරඇත. හමගින් නිපදවන ජීවවායුව නේවාසිකාගාරයේ අවශ්‍යතා සඳහා භාවිතා කිරීමද දැනටමත් සිදු කැරෙමින් පවතියි. ජීවවායු ජනකයේ පෝෂක ද්‍රව්‍ය ලෙස නේවාසිකාගාර මුළුතැන්ගෙයින් ඉවතලන අපද්‍රව්‍ය භාවිතා කරන අතර කොම්පෝස්ට් සාකසීමට නේවාසිකාගාරයේ අනෙකුත් අපද්‍රව්‍ය භාවිතා කරයි. දැනට තිබෙන කොම්පොස්ට ව්‍යාපෘතිය වැඩිදියුණු කිරීම් කටයුතු මේ වන විටත් සිදු කැරෙමින් පවතී.පැසල තුළ එකතුවන අපද්‍රව්‍ය පාසල තුළම කළමණාකරනය වීම මෙමගින් සිදු වන අතර පාසලෙන් ඉවතලන අපද්‍රව්‍ය පාසලට සම්පතක් කර පරිසරය සුරැකීම ද මෙමගින් සිදු කැරෙයි.මෙම ව්‍යාපෘතිය සඳහා මාස 03 කින් නිම කිරීමට බලාපොරොත්තු වන අතර ඒ සඳහා ජර්මන් ජනරජය, විදුලිබල හා බලශක්ති අමාත්‍යංශය, ජී.අයි.ඉසඩ් ආයතනය, ශ්‍රී ලංකා සුනිත්‍ය බලශක්ති අධිකාරිය, ශ්‍රී ලංකා බලශක්තිකළමණාකරුවන්ගේ ආයතනය සහයෝගය දක්වයි. ආනන්ද විද්‍යාලය මගින් දිවයිනේ අනෙකුත් පැසල් වලට ද ආදර්ශයක් ලබා දීමට බලාපොරොත්තු වෙයි.මෙම ව්‍යාපෘතිය බාරව ධම්මිකා ඕවිටිගල ගුරු මහත්මිය කටයුතු කරන අතර විදුහල්පති කිත්සිරි ලියනගේ මහතා, නියෝජ්‍ය විදුහල්පති සරත් ගුණතිලක මහතා, හරිත කමිටුවේ මූලිකව කටයුතු කරන සහකාර විදුහල්පති ඒ.එස්. රෝහිත මහතා , ප්‍රාථමික අංශ ප්‍රධාන චමින්ද රන්දෙණීය මහතා පාසල් යුනෙස්කෝ සංගමය බාර රොෂාන් ප්‍රේමසිරි මහතා හා එම්.ඒ.සී.එස්.කේ. මංචනායක මහතා මෙම ව්‍යාපෘතිය ඉදිරියට කරගෙන යාම සඳහා විශාල සහයෝගයක් ලබා දෙති.පාසල් ශීෂ්‍ය නායකයන් හා පාසල් සිසු දැරියන් ද, ආදි ශිෂ්‍ය සංගමය ද මෙම ව්‍යාපෘතිය සාර්ථකව සිදු කර ගැනීමට නොමද සහායක් ලබා දෙයි.       ",
    "URL": "https://www.lankadeepa.lk/provincial_news/ජීව-වායුවෙන්-ආනන්දය-කප්-ගහයි/59-441487",
    "Category": "provincial-news"
}