{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 ඔක්තෝබර් මස 18",
    "Headline": "උඩුවේ හිමි ලන්ඩනයේ",
    "News Content": "ලන්ඩන් නුවර ශ්‍රී සද්ධාතිස්ස ජාත්‍යන්තර බෞද්ධ මධ්‍යස්ථානයේ වාර්ෂික කඨින පිංකම සඳහා සහභාගිවීමට කොළඹ ඇලන් මතියාරාමාධිපති උඩුවේ ධම්මාලෝක හිමියන් ලන්ඩන් නුවරට වැඩම කරවන බව විහාරාධිපති අග්ගමහා පණ්ඩිත ගලයායේ පියදස්සි හිමියෝ පවසති.ඔක්තෝබර් 22 සහ 23 වන දිනයන්හි පැවැත්වෙන පිංකම මෙවර ලන්ඩන් නුවර පදිංචි නේපාල ජාතික බෞද්ධ සැදැහැවතුන්ගේ මුලික අනුග්‍රාහකත්වයෙන් පැවැත්විම නියමිතය.සද්ධාතිස්ස විහාරස්ථානයේ දායකයින් වශයෙන් ටික කාලයක සිට විහාරස්ථානයේ පැවැත්වෙන ආගමික සඳහා භක්තියකින් සහ කැපවීමකින් සම්බන්ධවී කටයුතු කරන නේපාල ජාතික බෞද්ධයින් විසින් කඨින පින්කමක් සඳහා දායකත්වය දක්වන ප්‍රථම අවස්ථාව මෙයයි. 22 වැනි සෙනසුරාදා සවස 6.30 කින්ස්බරි විහාරස්ථානයේදී පැවැත්වෙන අටවිසි බුද්ධ පුජා පිංකම මෙහෙයවනු ලබන්නේ ධම්මාලෝක හිමියන් විසිනි. මෙහිදී සැදැහැවතුන්ගේ ඉල්ලීම පරිදි පින්කමේ වැඩකටයුතු සඳහා පිරිකර පුජාකිරිම උදෙසා කප් රුකක්ද ඉදිකෙරෙනු ඇත.23 වැනි ඉරිදා උදෑසන 6.30 ට කඨින වස්ත්‍රය අලංකාර පෙරහරකින් විහාරස්ථානය වෙත වැඩම කරවනු ඇත. උදැසන බුද්ධ පුජාවත් බුද්ධ වන්දනාවත් ගලයායේ පියදස්සි නාහිමියන් විසින් මෙහෙයවනු ඇත.උදැසන 9 ට ඉංගිරිය මැදිකැලේ මුදිත ජාත්‍යන්තර බෞද්ධ අධ්‍යාපන මධ්‍යස්ථානයේ අධ්‍යක්ෂ පරගහකැලේ නාලක හිමියන්ගේ සුමධුර ධර්මදේශනයක් පැවැත්වෙයි.ඉන් අනතුරුව ආචාර්ය සෙනෙවි අතුරුපාන මෙහෙයවන භාවනා වැඩසටහනකි. දහවල් බුද්ධ පුජා සහ  වන්දනා වැඩසටහන මෙහෙවනු ලබන්නේ ගලයායේ ධම්මදස්සී හිමියන් විසිනි.දහවල් දානමය පින්කමෙන් පසු බෞද්ධ හා පාලි විශ්ව විද්‍යාලයේ හිටපු උප කුලපති අකුරැටියේ නන්ද හිමියන්, බාත් ස්පා විශ්ව විද්‍යාලයේ ආචාර්ය දීගල්ලේ මහින්ද හිමියන් සහ ස්කොට්ලන්තයේ වරපුන්ය භාවනා ස්ථානාධිපති නෙපාලේ සුජාන් හිමියන් සහ සද්ධාතිස්ස ජාත්‍යන්තර බෞද්ධ විහාරස්ථානයේ  නේපාලේ සුමන හිමියන් එකතුව මෙහෙයවන ධර්ම සාකච්ඡාවක් පැවැත්වෙයි.සවස 3 ට කඨින චීවර පුජා පිංකම පැවැත්වෙයි.මෙහිදී කඨින පින්කමෙහි ආනිසංශ පැහැදිලි කරන ධර්ම දේශනා සිංහල, නේපාල සහ ඉංග්‍රීසි භාෂාවන්ගෙන් පවත්වනු ලබන්නේ නේපාලයේ ලුම්බිණි සංවර්ධන භාරකාර මණ්ඩලයේ උප සභාපති නේපාලේ නීග්‍රෝධ හිමියන්, කොළඹ ඇලන් මැතිනියාරාමාධිපති උඩුවේ ධම්මාලෝක හිමි, බාත් ස්පා විශ්ව විද්‍යාලයේ ආචාර්ය දීගල්ලේ මහින්ද හිමියන් විසිනි.සවස 6 ට පැවැත්වෙන බුද්ධ පුජාව සහ පරිත්‍රාණ දේශනයෙන් පින්කමේ වැඩකටයුතු නිමාවෙයි.මෙම පිංකම සඳහා මෙත් සිතින් යුතුව සහභාගීවීම සඳහා සුදු ඇඳුමෙන් සැරසී විහාරස්ථානය වෙත පැමිණෙන ලෙස සියලුම දෙනා වෙත ගෞරවයෙන් ආරාධනා කරන බව පියදස්සී හිමියෝ පැවසුහ. ",
    "URL": "https://www.lankadeepa.lk/provincial_news/උඩුවේ-හිමි-ලන්ඩනයේ/59-469227",
    "Category": "provincial-news"
}