{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 ජනවාරි මස 26",
    "Headline": "රත්මලේ හිමියෝ ගරු නාම ලබති",
    "News Content": "යක්කල සමාධි ධර්මායතනය හා ජර්මනියේ ශ්‍රී ලංකා මහා විහාරය යන උභය විහාරාධිපති ආචාර්ය රත්මලේ පුඤ්ඤරතන හිමියන්ට සද්ධර්ම කීර්ති ශ්‍රී ගුණරතන යන ගෞරව නාමය සහිතව ජර්මනියේ ප්‍රධාන අධිකරණ සංඝ නායක පදවිය ප්‍රධානය කිරීමේ උත්සවය පසුගියදා තිබ්බොටුවාවේ ශ්‍රී සුමංගල සියම් මහා නිකායේ මල්වතු පාර්ශ්වයේ මහා නායක හිමියන්ගේ ප්‍රධානත්වයෙන් මල්වතු මහාවිහාර උපෝසථාගාරයේදී පැවැත්විණි.එහිදී අනුශාසනාව පැවැත්වූ මල්වතු පාර්ශ්වයේ අනුනායක දිඹුල්කුඹුරේ විමලධම්ම හිමියෝ \" යුරෝපය පුරා බෞද්ධ ප්‍රබෝධයක් ඇතිව තිබෙන මෙම කාල වකවානුවේ දක්ෂ අධ්‍යාත්මික ගුරුවරයෙකු වශයෙන් රත්මලේ පුඤ්ඤරතන හිමියන් යුරෝපයේදී සිදුකරන ශාසනික මෙහෙවර සුවිශාල\" යැයි පැවසුහ.පිංකම සඳහා සහභාගිවූ ස්වීඩනයේ ස්ටොක්හොල්ම් බෞද්ධ විහාරාධිපති ස්කැඩිනේවියානු රටවල ප්‍රධාන සංඝ නායක කිරිඳිගල්ලේ ධම්මරතන නාහිමියෝ \" අද දින අධිකරණ සංඝ නායක තනතුර ලබන පුඤ්ඤරතන හිමියෝ විවිධ දුෂ්කරතා මත තම පැවිදි දිවිය සාර්ථක කරගත් හිමිනමක් බවත්, ඒ නිසාම උන්වහන්සේගේ ධර්මදුත  සේවයද සාර්ථක වී තෙබෙන බවත්, උන්වහන්සේට කරුණාව හා මෛත්‍රිය මෙන්ම ඕනෑම ප්‍රශ්නයක් දෙස පටු ආකල්ප වලට මැදි නොවී පුළුල්ව මැදිහත්ව බැලීමේ මනසක් ඇති බවත්, යුරෝපයේ ජනප්‍රිය ධර්ම දුතයෙකු ලෙසට උන්වහන්සේ ඉටුකරන කාලින සේවය හේතුවෙන් ශ්‍රී ලංකාවට විශාල ගෞරවයක් ලැබී තිබෙන බවත්\" පැවසුහ.මල්වතු පාර්ශ්වයේ වැඩබලන ලේකකාධිකාරී පහමුණේ සුමංගල, අලුත්කුරු කෝරලේ ප්‍රධාන අධිකරණ සංඝනායක රත්මලේ සෝමරතන, පොලොන්නරුව තමන්කඩුව දෙපලාතේ ද්විතීය සංඝනායක ලිඳකුඹුරේ සොභිට යන නාහිමිවරුන්ද අනුශාසනා කළහ. මල්වතු පාර්ශ්වයේ ජ්‍යෙෂ්ඨ කාරක සංඝ සභික අග්ගමහා පණ්ඩිත අලුත්ගම ධම්මානන්ද නාහිමි ප්‍රධාන කාරක මහා සංඝ සභාවේ නාහිමිවරුන්, බෞද්ධ හා පාලි විශ්ව විද්‍යාලයේ හිටපු උපකුලපති මහාචාර්ය වෑගම පියරතන, වත්මන් උපකුලපති මහාචාර්ය ගල්ලෑල්ලේ සුමනසිරි, උතුරු ඇමෙරිකාවේ ප්‍රධාන සංඝ නායක දේදුනුපිටියේ උපනන්ද, ඩෙන්මාර්කයේ කෝපන්හේගන් විහාරාධිපති මාරතුගොඩ උපරතන, ඩෙන්මාර්කයේ කෝපන්හේගන් විහාරස්ථානයේ හිටපු විහාරාධිපති කිරිඳිගල්ලේ ඥානරතන, ප්‍රංශයේ සමාධි විහාරාධිපති තලංගල්ලේ සුමංගල, ඇමෙරිකාවේ විහාරවාසී හවන්පොල ධම්මසාර, පොලොන්නරුව තමන්කඩුව දෙපළාතේ ප්‍රධාන සංඝනායක කටුගම්පලගම පියරතන, හාරසිය පත්තුවේ උප සංඝනායක මාරතුගොඩ ධම්මානන්ද, දෙකටන නාමළුව පුරාණ විහාරාධිකාරී වෙන්නවත්තේ රතනජෝති, ජර්මනියේ මියුනික් විහාරාධිපති කන්නිමහර පියසිරි යන හිමිවරු සමඟ ජර්මන් සහ ඩෙන්මාර්ක් ජාතිකන් ඇතුළු විශාල පිරිසක් මෙම පිංකම සඳහා සහභාගිවුහ.   ",
    "URL": "https://www.lankadeepa.lk/provincial_news/රත්මලේ-හිමියෝ-ගරු-නාම-ලබති/59-379852",
    "Category": "provincial-news"
}