{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2015 අගෝස්තු මස 08",
    "Headline": "එක්සත් ජාතික පෙරමුණට විශිෂ්ට ජයක් - ආරක්ෂක ඇමැති රුවන්",
    "News Content": "මහ මැතිවරණයට හරියටම සතියකි. ‘කුමක් වෙයිද’? කතාබහ ඒ සම්බන්ධයෙනි. මේ ඒ පිළිබඳව එක්සත් ජාතික පෙරමුණේ ගම්පහ දිස්ත‍්‍රික් අපේක්ෂක, ආරක්ෂක රාජ්‍ය ඇමැති රුවන් විජයවර්ධන මහතා සමග කළ සාකච්ඡාවකි.ප‍්‍රශ්නය : මහ මැතිවරණයට හරියටම සතියයි. කොහොමද ඔබේ ගණන් බැලීම?පිළිතුර : එක්සත් ජාතික පෙරමුණ අතිවිශිෂ්ට ජයග‍්‍රහණයක් ලබනවා. ඒක ඒකාන්තයි. රටේ සමස්ත ජනතාව පක්ෂයක්, පාටක් බලන්නේ නැතිව අපිත් එක්ක එකතු වෙනවා. විශේෂයෙන්ම එදා ජනාධිපතිවරණයේදී අපි දිනාගත්ත යහපාලනය වඩාත් අර්ථවත් කරගන්න ජනතාව බලාපොරොත්තු වෙනවා. ඒ අපේ පක්ෂය හරහා. ඒ නිසා ඒ ජනතාව තමන්ගේ ඒ දේශපාලන අභිලාසය මුදුන් පමුණුවන්න එක්සත් ජාතික පෙරමුණ දිනවනවා. ඒක සහතිකයි.ප‍්‍රශ්නය : එක පැත්තකින් මතයක් තියෙනවා. මේ මැතිවරණයේදී කිසිම පක්ෂයකට බහුතර බලයක් ලැබෙන්නේ නැහැ කියලා.පිළිතුර : ඒක මම පිළිගන්නේ නැහැ. රටේ හමන රැුල්ල දිහා බැලූවම එක්සත් ජාතික පෙරමුණට බහුතර බලය ලැබෙනවා. මම ගම්පහ දිස්ත‍්‍රික්කය පුරාම ගියා. ජන හමුවලට සහභාගි වුණා. ඒ ප‍්‍රතිචාරය ඔබ දැක්කා නම් ඇත්තටම ඔය ප‍්‍රශ්නය මතු කරන්නේ නැහැ. කිසිම සැකයක් නැහැ. එක්සත් ජාතික පෙරමුණට පැහැදිලි බහුතර බලයක් ලැබෙනවා.ප‍්‍රශ්නය : එජාපයට රට දෙන්න ගෙවීගිය මාස හතේදී කළ කී දෑ ප‍්‍රමාණවත් කියලා ඔබ හිතනවාද?පිළිතුර : අනිවාර්යයෙන්ම! රටේ යහපාලනය සඳහා මුල පිරුවේ අපේ පක්ෂයයි. රටේ දේශපාලන වෙනස ඇති කරන්න පක්ෂයක් විදියට අපි පරිත්‍යාගශීලී වුණා. ඒ වගේම ඇප වුණා, කැප වුණා. ඊට පස්සේ ආවේ ජාතික ආණ්ඩුවක්. එජාපය, ශ්‍රී ලංකා මුස්ලිම් කොංග‍්‍රසය, ජාතික හෙළ උරුමය වගේ පක්ෂ ගණනාවක් ඒකරාශි වෙලා තමයි ඒ ජාතික ආණ්ඩුව දින සියයකට නිර්මාණය කළේ. ඒ දින සියයේ වැඩ සටහනින් පස්සේ තමයි අපි මහ මැතිවරණයට යන්න ඉලක්ක කළේ. ඒ දින සියයේ වැඩ පිළිවෙළ හරහා රටට දිනා දුන්න ජයග‍්‍රහණ. ඒ ජයග‍්‍රහණ තව තවත් වැඩියෙන් අත්පත් කරගන්න ජනතාව තීන්දු කරලා ඉවරයි.ප‍්‍රශ්නය : ගම්පහ දිස්ත‍්‍රික්කය ගැන කතා කළොත් කොහොමද ගම්පහ දිස්ත‍්‍රික්කයේ හැසිරීම?පිළිතුර : ගම්පහ දිස්ත‍්‍රික්කයෙන් අපි ඉහළම ජයග‍්‍රහණයක් ලබාගන්නවා. අපේ රැුස්වීම්වලට මහා සෙනගක් එනවා. ඒ විතරක් නොවෙයි. ශ්‍රී ලංකා නිදහස් පක්ෂයේ ශාඛා සභාපතිවරුන්, ප‍්‍රාදේශීය සභා මන්ත‍්‍රීවරුන් තමයි රැුස්වීම සංවිධානය කරන්නේ. ඒකෙන් පේනවා රැුල්ල තියෙන්නේ අපටයි කියලා. විශාල උද්ඝෝෂණයක්... උනන්දුවක් ජනතාව තුළ ඇතිවෙලා තියෙනවා.ප‍්‍රශ්නය : ඔබ එක්සත් ජාතික පක්ෂයේ යොවුන් පෙරමුණේ සභාපති. ගම්පහ දිස්ත‍්‍රික්කයේ තරුණයන්ට ඔබ දිනා දෙන්නේ මොනවාද?පිළිතුර : රටේම තරුණයන් වගේ තමයි ගම්පහ දිස්ත‍්‍රික්කයේ තරුණයොත් ඉල්ලා සිටින්නේ රැුකියා අවස්ථා. ආයෝජන අවස්ථා. අධ්‍යාපන අවස්ථා වගේම ක‍්‍රීඩා කෞෂල්‍යය දියුණු කර ගැනීමේ අවස්ථා තමයි බලාපොරොත්තු වෙන්නේ. විශේෂයෙන්ම මහින්ද රාජපක්ෂ පාලනය මේ රටේ තරුණ පරපුර සම්පූර්ණයෙන්ම අමතක කරලා තිබුණේ. තාරුණ්‍යයට හෙටක් කියලා ඒ අය තමන්ගේ පුතාලට හෙටක් තමයි හදන්න බැලූවේ. දැයට කිරුළ කියලා පුතුට කිරුළ තමයි හදන්න හැදුවේ. ඒ නිසා විශේෂයෙන්ම මේ රටේ තරුණ පරපුර ඉලක්ක කරලා අපේ රජයක් යටතේ විශේෂ ජාතික වැඩපිළිවෙළක් ක‍්‍රියාත්මක කරනවා. අග‍්‍රාමාත්‍යතුමාගේ විශේෂ අවධානය ඒ සම්බන්ධයෙන් යොමු කරලා තියෙනවා. එතැනදී ගුණාත්මක අධ්‍යාපනයක් ලබාදෙන්න අධ්‍යාපන ක්‍ෂේත‍්‍රයේ ගුණාත්මක වෙනසක් ඇති කරන්න බලාපොරොත්තු වෙනවා. සෑම ආසනයකම හැම පාසලක්ම වැඩිදියුණු කරන්න බලාපොරොත්තු වෙනවා.  සෑම ආසනයකම, සෑම පාසලක් දියණු කරන ගමන් දිස්ත‍්‍රික්කයේ තෝරාගත් නගරවල දැනට ඇති ප‍්‍රධාන පාසල්වලට ලබාදෙන පහසුකම් විශාල ලෙස වැඩි කර ජනප‍්‍රිය පාසල් සඳහා තිබෙන තරගය බොහෝදුරට අවම කරනවා. අපේ දිස්ත‍්‍රික්කය ගත්තොත් ඉතාම දක්ෂ ක‍්‍රීඩක ක‍්‍රීඩිකාවන් ඉන්නවා. නමුත් ඔවුන්ට අවශ්‍ය පහසුකම් හා ක‍්‍රීඩා සමාජ තිබුණත් ඔවුන්ට අවශ්‍ය උපකරණ නැහැ. ක‍්‍රීඩා උපදේශන සේවයක් නැහැ. නවීන ක‍්‍රීඩා පිට්ටනි සහ ගෘහස්ත ක‍්‍රීඩා පිට්ටනි නෑ. පසුගිය කාලයේදී මම මේ සම්බන්ධයෙන් විශේෂ අවධානය යොමු කළා. ඒකේ ප‍්‍රතිඵල තියෙනවා. ඒවා තවත් වැඩිදියුණු කරන්න අවශ්‍යයි. අපේ රජය යටතේ ඒ සම්බන්ධයෙන් විශේෂ අවධානය යොමු කරනවා.ප‍්‍රශ්නය : මෙයට පෙර පැවැති සම්මුඛ සාකච්ඡුාවකදී ඔබ කිව්වා ගම්පහ දිස්ත‍්‍රික්කයේ තරුණ පරපුර ඉලක්ක කරමින් විශේෂ රැුකියා හා ආයෝජන අවස්ථා නිර්මාණය කරනවා කියලා.පිළිතුර : ඔව් අපේ ප‍්‍රතිපත්ති ප‍්‍රකාශනයේදී අපේ නායකතුමා ඉතාම පැහැදිලිව ප‍්‍රකාශ කරලා තියෙනවා එතුමා ගම්පහ දිස්ත‍්‍රික්කයේ ආසන කිහිපයකම කර්මාන්තපුර බිහි කරනවා කියලා. එවැනි කර්මාන්තපුර බිහි කිරීමෙන් විශාල රැුකියා අවස්ථා ප‍්‍රමාණයක් නිර්මාණය වෙනවා. මම විශ්වාස කරන දෙයක් තමයි තරුණයන්ට නැත්තේ අවස්ථාවන්. අපි ඔවුන්ට දෙන්න  ඕනෑ අවස්ථාවන්. මගේ බියගම ආසනයේ මගේ නායකතුමා සංවිධායක වශයෙන් ඉන්න කාලෙත් එතුමා කර්මාන්ත පුරයක් බියගමට ලබා දුන්නා. එයින් විශාල දියුණුවක් ඇතිවුණා. රැුකියා දහස් ගණනක් තරුණ තරුණියන්ට ලැබුණා. එබඳු අවස්ථා විශාල ප‍්‍රමාණයක් අපි දෙන්න බලාපොරොත්තු වෙනවා. ඒවගේම පිටරටින් ආයෝජන ගෙනල්ලා අවශ්‍ය කර්මාන්ත ශාලා බිහි කරලා ගම්පහ දිස්ත‍්‍රික්කයේ තරුණ ජනයාට රැුකියා අවස්ථා ලබා දෙනවා. ඒකට අවශ්‍ය සියලූ කටයුතු සූදානම් කරලයි තියෙන්නේ.ප‍්‍රශ්නය : ඔබේ ප‍්‍රතිපත්ති ප‍්‍රකාශනයේ සඳහන් වෙනවා මුළු බස්නාහිර පළාතම එකම නගරයක් බවට පත් කරනවා කියලා.පිළිතුර : ඔව් බස්නාහිර පළාතම එකම නගරයක් කරන්න අවශ්‍යයි. එතකොට විද්‍යාත්මක ක‍්‍රමයට යටිතල පහසුකම් දියුණු කරන්න පුළුවන්. වැඩිම ජනතාවක් ජීවත් වෙන්නේ මේ බස්නාහිර පළාතේ. කොළඹ විතරක් දියුණු කරන්නේ නැතිව ගම්පහත්. කළුතරත් ඒ විදිහටම දියුණු කරලා සමාන මට්ටමට ගෙනල්ලා එකම නගරයක් බවට පත් කළාම ඒක ජනතාවට වඩාත් වාසිදායක තත්ත්වයක්. විශේෂයෙන්ම කියන්න  ඕනෑ... සංවර්ධනය කියන්නේ ජනතාවගේ අවශ්‍යතාවයන් තේරුම් ගනිමින් අනාගත අභියෝග හඳුනා ගනිමින් ඒවා ජය ගැනීමට සමත්වන ආකාරයට ව්‍යාපෘති සැලසුම් කිරීමයි. අපි කරන්නේ ඒ දෙයයි.ප‍්‍රශ්නය : ඔබ තරුණයෙකු හැටියට ජාතික නායකත්වයට වේගයෙන් පැමිණි කෙනෙක්. රටේ පොදු තරුණයාටත් තමන්ගේ දක්ෂතාවය මත එහෙම මතුවෙන්න අවශ්‍ය පරිසරය එජාප ආණ්ඩුවක් යටතේ හැදේවිද?පිළිතුර : අනිවාර්යයෙන්ම! අපේ පක්ෂයේ යොවුන් පෙරමුණ හරහා අපේ නායකතුමාටත් අපි ඉල්ලීමක් කළා.  ඕනෑම මැතිවරණයකදී අපේ යොවුන් පෙරමුණේ ක‍්‍රියාකාරී තරුණ තරුණියන්ට වැඩි අවස්ථාවක් ලබා දෙන්න කියලා. ඒක තරුණ ප‍්‍රජාව බලාපොරොත්තුවෙන් සිටින දෙයක්. මම මුලිනුත් කිව්වේ ඒකයි. මේ රටේ තරුණ තරුණියෝ ඉල්ලා සිටින්නේ අවස්ථාවන්. අවස්ථාවන් ලැබෙනවා නම් අභියෝග ජයගන්න ඔවුන්ට පුළුවන්. මමත් අපේ යොවුන් පෙරමුණත් නායකතුමාගෙන් විශේෂයෙන් ඉල්ලීමක් කළේත් මැතිවරණවලදී යොවුන් පෙරමුණේ ක‍්‍රියාකාරීන්ට වැඩි අවස්ථාවක් දෙන්න කියලා.ප‍්‍රශ්නය : ඔබ මෙතෙක් ගම්පහ දිස්ත‍්‍රික්කයට කළ කී දෙය සම්බන්ධයෙන් තෘප්තිමත්ද?පිළිතුර : ඇත්තටම සමාජ සේවයේදී තෘප්තිමත් භාවයක් ඇති කරගන්නේ කොහොමද කියන එක මට නම් ප‍්‍රශ්නයක්. මට මූළු දේශපාලනයම සමාජ සේවයක්. ගම්පහ දිස්ත‍්‍රික්කයෙන් ශිෂ්‍යත්ව විභාගයෙන් සමත්කම් දක්වපු සිසු සිසුවියන්ට, සාමාන්‍ය පෙළ හා උසස් පෙළ ඉහළම දක්ෂතා දක්වපු සිසු සිසුවියන්ව අපි දිරිමත් කරනවා. ඔවුන්ගේ ජයග‍්‍රහණය අපි අගය කරනවා. වයිෆයි තාක්ෂණය ලබල දෙන්න ඉදිරියේදී මම කටයුතු කරගෙනයි යන්නෙ. මත් උවදුරින් ගම්පහ දරුවන් සහ තරුණ තරුණියන් බේරාගැනීමේ විශේෂ වැඩ පිළිවෙළක් ක‍්‍රියාත්මක වෙනවා. විශේෂයෙන්ම කිවයුතුයි... මේ රටේ වීරෝදාර ආරක්ෂක අංශවල සාමාජිකයින් ඉලක්ක කරලා විශේෂ ජාතික වැඩසටහනක් ක‍්‍රියාත්මක කරනවා. දැනට මේක ගම්පහ දිස්ත‍්‍රික්කය තුළ ක‍්‍රියාත්මකයි. එතැනදී මියගිය හමුදා පවුල්වල ආබාධිත සෙබළුන් හා එම සෙබළුන්ගේ පවුල්වල සාමාජිකයන්ගේ සුබසාධනය වෙනුවෙන් එම වැඩපිළිවෙළ ක‍්‍රියාත්මක වෙනවා. එහිදී එම විරුවන්ගේ ඉඩම් ප‍්‍රශ්නය සහ නිවාස ප‍්‍රශ්නය ගැන විශේෂ අවධානයක් යොමුකරන්න මම බලාපොරොත්තු වෙනවා. ඒ කියන්නේ එණවිරු සාමාජිකයන්ට තිබුණ නිවාසයක සහ තමන්ටම උරුම ඉඩම් කැබැල්ලක සිහිනය ඉදිරි එජාප රජයක් තුළින් සැබෑකරන්නයි මගේ අදහස. ආරක්ෂක අමාත්‍ය ජනාධිපති තුමාගේ සහ ගරු අගමැතිතුමාගේ අනුමැතිය ඇතිව ඉඩම් ඇමැතිතුමාගේ නිර්දේශය මත අවම වශයෙන් පර්චස් 10ක ඉඩමක් සහ එහි නිවෙසක් තනාගැනීමට ඉතාම අවම පොලියකට ණය මුදලක් ලබාදෙන්න මගේ යෝජනා තුළ තිබෙනවා. ගම්පහ දිස්ත‍්‍රික්කයේ කාන්තාවන්ගේ ආර්ථිකය සවිබල ගැන්වීම සඳහා විශේෂයෙන්ම මම ආරම්භ කළ ලියදිරිය වැඩ සටහන සීග‍්‍රයෙන් ගම්පහ දිස්ත‍්‍රික්කය තුළ ව්‍යාප්ත වෙනවා. මේක රට පුරාම ව්‍යාප්ත කරන්න බලාපොරොත්තු වෙනවා. දැන් මධ්‍යම අධිවේගී මාර්ගයට මුල්ගල තිබ්බා. මේ සියලූ සංවර්ධන ව්‍යාපෘති මගින් පොදුවේ රටටත් විශේෂයෙන්ම ගම්පහ දිස්ත‍්‍රික්කයේ ජනතාවටත් විශාල වශයෙන් ප‍්‍රයෝජන අත්පත් වෙනවා.ප‍්‍රශ්නය : එක්සත් ජාතික පෙරමුණට මීළඟ ආණ්ඩුව පිහිටුවන්න පුළුවන් කියලා ඔබ විශ්වාස කරනවා?පිළිතුර : අනිවාර්යයෙන්ම ඔව්! ඒ පිළිබඳව කිසිම සැකයක් නැහැ. මේ මැතිවරණයේ ජයග‍්‍රහණය වෙනුවෙන් මෙන්ම ඒ ලබාගන්නා ජයග‍්‍රහණය සුරක්ෂිත කර රටට ජනතාවට වඩාත් යහපත් අනාගතයක් නිර්මාණය කිරීමේ වගකීමේදී මා වෙත පවරන  ඕනෑම කාර්යභාරයක් ඉතාම ඉහළින්ම ඉටුකිරීමට මම සූදානම්.  ",
    "URL": "https://www.lankadeepa.lk/provincial_news/එක්සත්-ජාතික-පෙරමුණට-විශිෂ්ට-ජයක්---ආරක්ෂක-ඇමැති-රුවන්/59-338787",
    "Category": "provincial-news"
}