{"Source": "Lankatruth", "Timestamp": "May 9, 2014", "Headline": "ගෝඨාභයගේ අධිකාරියට ‘ඉඩ’ නොලැබෙයි", "News Content": "බේකරිවත්ත, කොළඹගේ මාවත සහ 188 වත්ත යන ප්‍රදේශයන්වල පදිංචිකරුවන් බලහත්කාරයෙන් නෙරපාහැරීමට හෝ ඉවත් කිරීමට හෝ ඉවත්වන ලෙස තර්ජනය කිරීමට කටයුතු නොකරන ලෙසත් පදිංචිකරුවන් ඉවත් කරන්නේ නම් දැනට පවතින නීතිරීති යටතේ එය සිදුකරන ලෙසත් නාගරික සංවර්ධන අධිකාරියට මානව හිමිකම් කොමිසම නියෝග කළ බව නීතිඥ සුනිල් වටගල මහතා පවසයි.    බේකරිවත්ත, කොළඹගේ මාවත සහ 188 වත්ත යන ප්‍රදේශයන්වල පදිංචිකරුවන් බලහත්කාරයෙන් නෙරපාහැරීමට හෝ ඉවත් කිරීමට හෝ ඉවත්වන ලෙස තර්ජනය කිරීමට කටයුතු නොකරන ලෙසත් පදිංචිකරුවන් ඉවත් කරන්නේ නම් දැනට පවතින නීතිරීති යටතේ එය සිදුකරන ලෙසත් නාගරික සංවර්ධන අධිකාරියට මානව හිමිකම් කොමිසම නියෝග කළ බව නීතිඥ සුනිල් වටගල මහතා පවසයි.   මෙම නියෝගය කර ඇත්තේ ඉහත වතුවල පදිංචිකරුවන්ගේ මානව හිමිකම් කඩවන අයුරින් නාගරික සංවර්ධන අධිකාරිය කටයුතු කර ඇති බවට මානව හිමිකම් කොමි‍සමට ගොනුකර තිබූ පෙත්සමක් අද (09) විභාගයට ගැණුන අවස්ථාවේදීය.  මෙම නියෝගය කර ඇත්තේ ඉහත වතුවල පදිංචිකරුවන්ගේ මානව හිමිකම් කඩවන අයුරින් නාගරික සංවර්ධන අධිකාරිය කටයුතු කර ඇති බවට මානව හිමිකම් කොමි‍සමට ගොනුකර තිබූ පෙත්සමක් අද (09) විභාගයට ගැණුන අවස්ථාවේදීය.  නීතිඥ සුනිල් වටගල, නීතිඥ තුෂාර රණතුංග, උලපනේ සුමංගල හිමියන් ඇතුළු ප්‍රදේශවාසීන් පිරිසක් පැමිණිලි පාර්ශවය වෙනුවෙන් සහභාගි වූ අතර වගඋත්තරකරුවන් ලෙස නාගරික සංවර්ධන අධිකාරියේ ව්‍යාපෘති අධ්‍යක්ෂවරයෙක් සහ හමුදා නිලධාරියෙක් සහභාගිවී සිටියහ. නීතිඥ සුනිල් වටගල, නීතිඥ තුෂාර රණතුංග, උලපනේ සුමංගල හිමියන් ඇතුළු ප්‍රදේශවාසීන් පිරිසක් පැමිණිලි පාර්ශවය වෙනුවෙන් සහභාගි වූ අතර වගඋත්තරකරුවන් ලෙස නාගරික සංවර්ධන අධිකාරියේ ව්‍යාපෘති අධ්‍යක්ෂවරයෙක් සහ හමුදා නිලධාරියෙක් සහභාගිවී සිටියහ. මේ අතර නාගරික සංවර්ධන අධිකාරිය වෙනුවෙන් පෙනී සිටි හමුදා නිලධාරීන් පිරිසක් ඉහත පදිංචිකරුවන්ට එම නිවෙස්වලින් පිටවෙන ලෙස කරන ලද තර්ජනයන් සහ මානව හිමිකම් කොමිසමේ අධිකාරියට එරෙහිව කරන ලද ප්‍රකාශයන් සහිත සී.ඩී පටයක්ද පැමිණිලිකරුවන් විසින් පරීක්ෂණයට ඉදිරිපත් කළහ. මේ අතර නාගරික සංවර්ධන අධිකාරිය වෙනුවෙන් පෙනී සිටි හමුදා නිලධාරීන් පිරිසක් ඉහත පදිංචිකරුවන්ට එම නිවෙස්වලින් පිටවෙන ලෙස කරන ලද තර්ජනයන් සහ මානව හිමිකම් කොමිසමේ අධිකාරියට එරෙහිව කරන ලද ප්‍රකාශයන් සහිත සී.ඩී පටයක්ද පැමිණිලිකරුවන් විසින් පරීක්ෂණයට ඉදිරිපත් කළහ. බේකරිවත්ත, කොළඹගේ මාවත සහ 188 වත්ත යන ප්‍රදේශයන්වල ජීවත්වන පදිංචිකරුවන් ස්ථිර පදිංචිකරුවන් වන අතර ඒ බව ඔප්පු කිරීමට ග්‍රාම නිලධාරී වාර්තා පදිංචිකරුවන් සතුවන බවද පැමිණිලි විභාගයේදී තහවුරු වී තිබේ. බේකරිවත්ත, කොළඹගේ මාවත සහ 188 වත්ත යන ප්‍රදේශයන්වල ජීවත්වන පදිංචිකරුවන් ස්ථිර පදිංචිකරුවන් වන අතර ඒ බව ඔප්පු කිරීමට ග්‍රාම නිලධාරී වාර්තා පදිංචිකරුවන් සතුවන බවද පැමිණිලි විභාගයේදී තහවුරු වී තිබේ. මෙම පැමිණිල්ල විභාගයට මානව හිමිකම් කොමිසමේ නීති නිලධාරී රනිල් අබේනායක මහතා සහභාගි විය.1 මෙම පැමිණිල්ල විභාගයට මානව හිමිකම් කොමිසමේ නීති නිලධාරී රනිල් අබේනායක මහතා සහභාගි විය.1", "URL": "https://lankatruth.com/si/?p=10006", "Category": "පුවත්", "Parent URL": null}