{"Source": "Lankatruth", "Timestamp": "May 10, 2014", "Headline": "අප‍්‍රිකාව: මන්දපෝෂණයෙන් පෙළෙන ධනවත් දේශය", "News Content": "එක්සත් ජාතීන්ගේ මානුෂීය කටයුතු පිළිබඳ සම්බන්ධීකරණ කාර්යාලය ( OCHA)  පසුගිය අපේ‍්‍රල් 30දා නිකුත් කළ වාර්තාව මෙසේ කීය. “මේ වසරේ අප‍්‍රිකානු සහෙල් කලාපයේ මිලියන 20ක ජනතාව ආහාර හිඟකමින් පීඩා විඳිති. එයින් මිලියන 05ක දරුවන් උග‍්‍ර මන්දපෝෂණයට මුහුණ පානු ඇතැයි පුරෝකථනය කර තිබේ. අපේ අරමුදල් සිඳී යමින් ඇත්තේ තීරණාත්මක මොහොතකය. වගා කිරීමේ ඍතුව සඳහා ඇත්තේ ,  තවත් මාස දෙකක් පමණි. එක්සත් ජාතීන්ගේ මානුෂීය කටයුතු පිළිබඳ සම්බන්ධීකරණ කාර්යාලය (OCHA) පසුගිය අපේ‍්‍රල් 30දා නිකුත් කළ වාර්තාව මෙසේ කීය. “මේ වසරේ අප‍්‍රිකානු සහෙල් කලාපයේ මිලියන 20ක ජනතාව ආහාර හිඟකමින් පීඩා විඳිති. එයින් මිලියන 05ක දරුවන් උග‍්‍ර මන්දපෝෂණයට මුහුණ පානු ඇතැයි පුරෝකථනය කර තිබේ. අපේ අරමුදල් සිඳී යමින් ඇත්තේ තීරණාත්මක මොහොතකය. වගා කිරීමේ ඍතුව සඳහා ඇත්තේ, තවත් මාස දෙකක් පමණි. මානුෂීය සහන සේවා ප‍්‍රමාද වුවහොත් හෝ පරිමාණය අඩු කළහොත් මාස දෙකක කාලයකදී ව්‍යසනය අත්දැකිය හැකි වනු ඇත. පළමු බිල්ල වනු ඇත්තේ ,  වඩාත්ම අනාරක්ෂිත පවුල්ය. ප‍්‍රවේශය අභියෝගකාරී වන අතර ආධාර බෙදාහැරීමට කාලය ගතවෙයි.” මානුෂීය සහන සේවා ප‍්‍රමාද වුවහොත් හෝ පරිමාණය අඩු කළහොත් මාස දෙකක කාලයකදී ව්‍යසනය අත්දැකිය හැකි වනු ඇත. පළමු බිල්ල වනු ඇත්තේ, වඩාත්ම අනාරක්ෂිත පවුල්ය. ප‍්‍රවේශය අභියෝගකාරී වන අතර ආධාර බෙදාහැරීමට කාලය ගතවෙයි.” මානුෂීය කටයුතු පිළිබඳ කාර්යාලය මේ කියන්නේ ,  2014 – 16 කාලය සඳහා ඔවුන් විසින් පසුගිය පෙබරවාරියේ දියත් කරන ලද සහෙල් කලාපීය මානුෂීය ප‍්‍රතිචාර දැක්වීමේ සැලසුම ( Sahel Humanitarian Response Plan)  පිළිබඳවය ;  ඊට ධනවත් රටවලින් පොරොන්දු වූ පරිදි ආධාර නොලැබීම නිසා ඔවුන් මුහුණ දී සිටින අර්බුදය පිළිබඳවය. මේ වසර සඳහා අවශ්‍ය බවට ඇස්තමේන්තු ගත කරන ලද ඩොලර් බිලියන 02කින් ලැබී තිබෙන්නේ ,  19%ක් පමණි. මෙම සැලසුම මගින් බර්කිනා ෆසෝ ,  කැමරූන් ,  චැඞ් ,  ගැම්බියා ,  මාලි ,  මුරුටානියා ,  නයිජර් ,  නයිජීරියා සහ සෙනගාල් යන සහෙල් කලාපීය රටවල මිලියන 15කට වැඩි ජනතාවකට ආධාර කිරීමට සැලසුම් කර තිබිණි. මානුෂීය කටයුතු පිළිබඳ කාර්යාලය මේ කියන්නේ, 2014 – 16 කාලය සඳහා ඔවුන් විසින් පසුගිය පෙබරවාරියේ දියත් කරන ලද සහෙල් කලාපීය මානුෂීය ප‍්‍රතිචාර දැක්වීමේ සැලසුම (Sahel Humanitarian Response Plan) පිළිබඳවය; ඊට ධනවත් රටවලින් පොරොන්දු වූ පරිදි ආධාර නොලැබීම නිසා ඔවුන් මුහුණ දී සිටින අර්බුදය පිළිබඳවය. මේ වසර සඳහා අවශ්‍ය බවට ඇස්තමේන්තු ගත කරන ලද ඩොලර් බිලියන 02කින් ලැබී තිබෙන්නේ, 19%ක් පමණි. මෙම සැලසුම මගින් බර්කිනා ෆසෝ, කැමරූන්, චැඞ්, ගැම්බියා, මාලි, මුරුටානියා, නයිජර්, නයිජීරියා සහ සෙනගාල් යන සහෙල් කලාපීය රටවල මිලියන 15කට වැඩි ජනතාවකට ආධාර කිරීමට සැලසුම් කර තිබිණි. එක්සත් ජාතීන්ගේ මානුෂීය කටයුතු පිළිබඳ සම්බන්ධීකරණ කාර්යාලය ඉල්ලා සිටින්නේ ,  කොල්ලකාගෙන බටහිර රටවලට ගෙන ගොස් පොදිගසා ගෙන ඇති ධනයෙන් කොටසක් මානුෂීය හේතු මත මේ සම්පත් හිමි භූමිය මත වෙසෙන  ‘ නො-මිනිසුන් ’   වෙනුවෙන් වෙන්කරන ලෙසය. සැබැවින්ම කියන්නේනම් මේ සමාජ ක‍්‍රමය බිඳ නොවැටී පවත්වාගෙන යාමට තරම්වත් මැදිහත්වීමක් කරන ලෙසය. එක්සත් ජාතීන්ගේ මානුෂීය කටයුතු පිළිබඳ සම්බන්ධීකරණ කාර්යාලය ඉල්ලා සිටින්නේ, කොල්ලකාගෙන බටහිර රටවලට ගෙන ගොස් පොදිගසා ගෙන ඇති ධනයෙන් කොටසක් මානුෂීය හේතු මත මේ සම්පත් හිමි භූමිය මත වෙසෙන ‘නො-මිනිසුන්’ වෙනුවෙන් වෙන්කරන ලෙසය. සැබැවින්ම කියන්නේනම් මේ සමාජ ක‍්‍රමය බිඳ නොවැටී පවත්වාගෙන යාමට තරම්වත් මැදිහත්වීමක් කරන ලෙසය. අප‍්‍රිකාව සැබැවින්ම මෙසේ මන්දපෝෂණයෙන් පෙළිය යුතු මහද්වීපයක් නොවේ. එය ස්වාභාවික සම්පතින් අනූනය. ඛනිජතෙල් ,  දියමන්ති ,  රත්තරන් ,  යකඩ ,  කොබෝල්ට් ,  යුරේනියම් ,  තඹ ,  බොක්සයිට් ,  රිදී වැනි ලොව වටිනා ඛනිජ සම්පත් අප‍්‍රිකානු භූමියේ බහුලය. යටත්විජිත යුගයේ පටන් අද දක්වාම බටහිර රටවල් අප‍්‍රිකාවට වහවැටී ඇත්තේ ඒ නිසාය. එක්සත් ජනපදය ,  කැනඩාව ,  ප‍්‍රංශය හා බි‍්‍රතාන්‍යය අප‍්‍රිකානු භූමියේ කරක්ගැසීමේ හේතුව එයය. නූගත්කමේ ,  ප‍්‍රචණ්ඩත්වයේ ,  ඌන සංවර්ධිතභාවයේ ගිලී ඇති අප‍්‍රිකාවේ ගැලවුම්කරුවන් ලෙස ඔවුන් පෙනී සිටීමේ හේතුව ඒකය. 2000 දශකයේ මුල මැද පෙරදිග තෙල් සැපයුම්වලට බාධා පැමිණෙද්දී බොහෝ රටවල් හැරුණේ අප‍්‍රිකාව දෙසටය. ලිබියාව ,  සුඩානය ,  ඇල්ජීරියාව ,  ඊජිප්තුව ,  ඇන්ගෝලාව හා නයිජීරියාව අද ප‍්‍රධාන තෙල් සැපයුම්කරුවන්ය. වාර්ගික අර්බුද හේතුවෙන් දෙකඩ කරන ලද සුඩානයේ තෙල් අපනයනයේ වාර්ෂික වටිනාකම පමණක් ඩොලර් බිලියන 09කි. අප‍්‍රිකාව සැබැවින්ම මෙසේ මන්දපෝෂණයෙන් පෙළිය යුතු මහද්වීපයක් නොවේ. එය ස්වාභාවික සම්පතින් අනූනය. ඛනිජතෙල්, දියමන්ති, රත්තරන්, යකඩ, කොබෝල්ට්, යුරේනියම්, තඹ, බොක්සයිට්, රිදී වැනි ලොව වටිනා ඛනිජ සම්පත් අප‍්‍රිකානු භූමියේ බහුලය. යටත්විජිත යුගයේ පටන් අද දක්වාම බටහිර රටවල් අප‍්‍රිකාවට වහවැටී ඇත්තේ ඒ නිසාය. එක්සත් ජනපදය, කැනඩාව, ප‍්‍රංශය හා බි‍්‍රතාන්‍යය අප‍්‍රිකානු භූමියේ කරක්ගැසීමේ හේතුව එයය. නූගත්කමේ, ප‍්‍රචණ්ඩත්වයේ, ඌන සංවර්ධිතභාවයේ ගිලී ඇති අප‍්‍රිකාවේ ගැලවුම්කරුවන් ලෙස ඔවුන් පෙනී සිටීමේ හේතුව ඒකය. 2000 දශකයේ මුල මැද පෙරදිග තෙල් සැපයුම්වලට බාධා පැමිණෙද්දී බොහෝ රටවල් හැරුණේ අප‍්‍රිකාව දෙසටය. ලිබියාව, සුඩානය, ඇල්ජීරියාව, ඊජිප්තුව, ඇන්ගෝලාව හා නයිජීරියාව අද ප‍්‍රධාන තෙල් සැපයුම්කරුවන්ය. වාර්ගික අර්බුද හේතුවෙන් දෙකඩ කරන ලද සුඩානයේ තෙල් අපනයනයේ වාර්ෂික වටිනාකම පමණක් ඩොලර් බිලියන 09කි. කොංගෝවට අයත් කටන්ගා පළාතේ තඹ සංචිත ,  සියරාලියොන්හි ,  ඇන්ගෝලාවේ හා බොට්ස්වානාවේ දියමන්ති ආකර ගුණාත්මකභාවයෙන් හා මිලෙන්ද ඉහළය. කෙසේ වුවද ලෝකය මෙම රටවල් ගැන දන්නේ ඒවායේ නොනවතින යුද ගැටුම් ,  වාර්ගික ප‍්‍රචණ්ඩ කි‍්‍රයා හේතුවෙන් ලේ ගලා යන භූමිභාගයන් ලෙසය. මේ ලේ වැකුණු දියමන්ති වෙනුවෙන් අප‍්‍රිකානුවන්ට ගෙවීමට සිදුවන මිල අතිශයින් ඉහළය. ඒ භූමියෙන් සූරාගෙනු යනු ලබන අති මහත් ධනයේ අයිතිය අප‍්‍රිකානුවන් සතු නොවේ. ඒවා අප‍්‍රිකානු නායකයින් යැයි කියා ගන්නා දූෂිත ප‍්‍රභූන්ට ,  හමුදා නායකයින්ට සොච්චමක් ලබාදී අධිරාජ්‍යවාදී සමාගම් විසින් කොල්ලකා ගෙන යන්නකි. ඒ රටවල රොඩු බවට පත්කරන ලද ජනතාවට කිසිවක්ම ලැබෙන්නේ නැත. ඔවුන් හා ඔවුන්ගේ දරුවන් උග‍්‍ර මන්දපෝෂණයෙන් පෙළෙන්නේ ඒ නිසාය. එක්සත් ජනපද රහසිගත ආර්ථික ඝාතකයෙකු ලෙස කටයුතු කර පසුව ඒ පිළිබඳ පාපෝච්චාරණයක යෙදෙන ජොන් පර්කින්ස් ඇමරිකානු අධිරාජ්‍යයේ රහසිගත ඉතිහාසය ( The Secret History of American Empire)  කෘතියේ මෙසේ ලිවීය. කොංගෝවට අයත් කටන්ගා පළාතේ තඹ සංචිත, සියරාලියොන්හි, ඇන්ගෝලාවේ හා බොට්ස්වානාවේ දියමන්ති ආකර ගුණාත්මකභාවයෙන් හා මිලෙන්ද ඉහළය. කෙසේ වුවද ලෝකය මෙම රටවල් ගැන දන්නේ ඒවායේ නොනවතින යුද ගැටුම්, වාර්ගික ප‍්‍රචණ්ඩ කි‍්‍රයා හේතුවෙන් ලේ ගලා යන භූමිභාගයන් ලෙසය. මේ ලේ වැකුණු දියමන්ති වෙනුවෙන් අප‍්‍රිකානුවන්ට ගෙවීමට සිදුවන මිල අතිශයින් ඉහළය. ඒ භූමියෙන් සූරාගෙනු යනු ලබන අති මහත් ධනයේ අයිතිය අප‍්‍රිකානුවන් සතු නොවේ. ඒවා අප‍්‍රිකානු නායකයින් යැයි කියා ගන්නා දූෂිත ප‍්‍රභූන්ට, හමුදා නායකයින්ට සොච්චමක් ලබාදී අධිරාජ්‍යවාදී සමාගම් විසින් කොල්ලකා ගෙන යන්නකි. ඒ රටවල රොඩු බවට පත්කරන ලද ජනතාවට කිසිවක්ම ලැබෙන්නේ නැත. ඔවුන් හා ඔවුන්ගේ දරුවන් උග‍්‍ර මන්දපෝෂණයෙන් පෙළෙන්නේ ඒ නිසාය. එක්සත් ජනපද රහසිගත ආර්ථික ඝාතකයෙකු ලෙස කටයුතු කර පසුව ඒ පිළිබඳ පාපෝච්චාරණයක යෙදෙන ජොන් පර්කින්ස් ඇමරිකානු අධිරාජ්‍යයේ රහසිගත ඉතිහාසය (The Secret History of American Empire) කෘතියේ මෙසේ ලිවීය. “අප‍්‍රිකාව අවුලට පත් ගැටයකි. එහි ඉතිහාසය ,  භූගෝලය ,  සංස්කෘතීන් ,  ආගම් ,  දේශපාලනය ,  ආහාර සහ ස්වාභාවික සම්පත් එකිනෙක වෙනස්ය. මෙම තත්වය බාහිර වශයෙන් මෙන්ම අභ්‍යන්තරිකවද සූරාකෑමට පහසුකම් සලසමින් විභේදනකාරී හැඟීමක් උපදවාලයි. බොහෝ රටවල සිදුව ඇත්තේ ,  අතීත යටත්විජිතවාදී හාම්පුතුන් ,  යුරෝපීය ප‍්‍රභූන් වෙනුවට ස්වදේශික අප‍්‍රිකානු ප‍්‍රභූන් පත්ව සිටීම පමණි. තමන්ගේ පූර්වගාමීන් විසින් ස්ථාපිත කරන ලද රටාවන් අනුගමනය කරන ඔවුහු භූමියත් එහි ජනතාවත් හිතුවක්කාර ලෙස විනාශ කර දැමුවා වූ විදේශීය සමාගම් අධිපතීන් සමග විවෘතව සහවාසයේ යෙදෙති… “අප‍්‍රිකාව අවුලට පත් ගැටයකි. එහි ඉතිහාසය, භූගෝලය, සංස්කෘතීන්, ආගම්, දේශපාලනය, ආහාර සහ ස්වාභාවික සම්පත් එකිනෙක වෙනස්ය. මෙම තත්වය බාහිර වශයෙන් මෙන්ම අභ්‍යන්තරිකවද සූරාකෑමට පහසුකම් සලසමින් විභේදනකාරී හැඟීමක් උපදවාලයි. බොහෝ රටවල සිදුව ඇත්තේ, අතීත යටත්විජිතවාදී හාම්පුතුන්, යුරෝපීය ප‍්‍රභූන් වෙනුවට ස්වදේශික අප‍්‍රිකානු ප‍්‍රභූන් පත්ව සිටීම පමණි. තමන්ගේ පූර්වගාමීන් විසින් ස්ථාපිත කරන ලද රටාවන් අනුගමනය කරන ඔවුහු භූමියත් එහි ජනතාවත් හිතුවක්කාර ලෙස විනාශ කර දැමුවා වූ විදේශීය සමාගම් අධිපතීන් සමග විවෘතව සහවාසයේ යෙදෙති… අප‍්‍රිකාව අඩුවෙන්ම දන්නා මහද්වීපය වී තිබෙන හෙයින් එය පහසුවෙන් නොතකා හැරෙන ස්ථානයක් වී ඇති අතර එබැවින්ම කොල්ලකෑම සඳහා නිරාවරණය වී පවතී… අප‍්‍රිකානු නායකයින් පිළිබඳව කුමන හෝ ආකාරයක චිත‍්‍රයක් මැවීමට කිසිවෙකුටත් අවශ්‍ය නැත ;  ඔවුහු දියාගෝ ගාෂියාවේ නො-මිනිසුන් බවට පත්වී අපට අදෘෂ්‍යමානව සිටිති. අදෘෂ්‍යමාන ජනතාව ඔවුන්ගේ භූමියෙන් පන්නා දැමීමටත් සිරගත කිරීමටත් මරා දැමීමටත් බාධාවක් නැත. ”  –  259 පිටුව. අප‍්‍රිකාව අඩුවෙන්ම දන්නා මහද්වීපය වී තිබෙන හෙයින් එය පහසුවෙන් නොතකා හැරෙන ස්ථානයක් වී ඇති අතර එබැවින්ම කොල්ලකෑම සඳහා නිරාවරණය වී පවතී… අප‍්‍රිකානු නායකයින් පිළිබඳව කුමන හෝ ආකාරයක චිත‍්‍රයක් මැවීමට කිසිවෙකුටත් අවශ්‍ය නැත; ඔවුහු දියාගෝ ගාෂියාවේ නො-මිනිසුන් බවට පත්වී අපට අදෘෂ්‍යමානව සිටිති. අදෘෂ්‍යමාන ජනතාව ඔවුන්ගේ භූමියෙන් පන්නා දැමීමටත් සිරගත කිරීමටත් මරා දැමීමටත් බාධාවක් නැත.” – 259 පිටුව. සැබැවින්ම පර්කින්ස් කියූ එක්සත් ජනපදයට අප‍්‍රිකාව සම්බන්ධයෙන් පවතින ආර්ථික දේශපාලන වුවමනාකම් අදටද වෙනස් වී නැත. මැයි මස මුල අප‍්‍රිකානු සංචාරයක් ඇරඹූ එක්සත් ජනපද රාජ්‍ය ලේකම් ජොන් කෙරී ඉතියෝපියාවේ අඩීස් අබබා අගනුවර පැවති අප‍්‍රිකානු රාජ්‍යතාන්ත‍්‍රිකයින්ගේ සහ තරුණ අප‍්‍රිකානු නායකයින්ගේ හමුවකදී නැවත සිහිපත් කරන ලද්දේ එයය. “අප‍්‍රිකාව ස්වාභාවික සම්පත්වලින් පොහොසත්ය. එබැවින් එක්සත් ජනපදය අප‍්‍රිකාවේ ස්වාභාවික කොටස්කරුවෙකි.” ඔහු කියා තිබිණි. නයිජීරියාවේ ,  දකුණු සුඩානයේ සහ මධ්‍යම අප‍්‍රිකානු ජනරජයේ අර්බුද පිළිබඳව කිඹුල් කඳුළු හෙළූ ඔහු  ‘ ස්ථාවරත්වය සහ මූල්‍ය සංවර්ධනය ’   වෙනුවෙන් කැපවන ලෙස අප‍්‍රිකානුවන්ගෙන් ඉල්ලා සිටියේය. ඔහු මේ සැබැවින්ම කම්පාවන්නේ අප‍්‍රිකානුවන් පත්ව ඇති තත්වය පිළිබඳව නොවේ ;  ස්වාභාවික සම්පත් සූරාකෑමේ ක‍්‍රියාවලියට ඇතැම් තැනක යුදමය තත්වයන් විසින් බාධා පැමිණීම ගැනය. සැබැවින්ම පර්කින්ස් කියූ එක්සත් ජනපදයට අප‍්‍රිකාව සම්බන්ධයෙන් පවතින ආර්ථික දේශපාලන වුවමනාකම් අදටද වෙනස් වී නැත. මැයි මස මුල අප‍්‍රිකානු සංචාරයක් ඇරඹූ එක්සත් ජනපද රාජ්‍ය ලේකම් ජොන් කෙරී ඉතියෝපියාවේ අඩීස් අබබා අගනුවර පැවති අප‍්‍රිකානු රාජ්‍යතාන්ත‍්‍රිකයින්ගේ සහ තරුණ අප‍්‍රිකානු නායකයින්ගේ හමුවකදී නැවත සිහිපත් කරන ලද්දේ එයය. “අප‍්‍රිකාව ස්වාභාවික සම්පත්වලින් පොහොසත්ය. එබැවින් එක්සත් ජනපදය අප‍්‍රිකාවේ ස්වාභාවික කොටස්කරුවෙකි.” ඔහු කියා තිබිණි. නයිජීරියාවේ, දකුණු සුඩානයේ සහ මධ්‍යම අප‍්‍රිකානු ජනරජයේ අර්බුද පිළිබඳව කිඹුල් කඳුළු හෙළූ ඔහු ‘ස්ථාවරත්වය සහ මූල්‍ය සංවර්ධනය’ වෙනුවෙන් කැපවන ලෙස අප‍්‍රිකානුවන්ගෙන් ඉල්ලා සිටියේය. ඔහු මේ සැබැවින්ම කම්පාවන්නේ අප‍්‍රිකානුවන් පත්ව ඇති තත්වය පිළිබඳව නොවේ; ස්වාභාවික සම්පත් සූරාකෑමේ ක‍්‍රියාවලියට ඇතැම් තැනක යුදමය තත්වයන් විසින් බාධා පැමිණීම ගැනය. “එළඹෙන වසර 03 තුළ අප‍්‍රිකානු රටවල් 54න් 37ක් ජාතික මැතිවරණ පවත්වනු ඇත. අප‍්‍රිකානුවන්ට ඩොලර් බිලියන ගණනක් අහිමිකරන දේශපාලන දූෂණයන්ට එරෙහිව සටන් වැදීමට ඔවුන් පෙරට ආ යුතුය.” ජොන් කෙරී පැවසීය. එහෙත් ඔහු මේ පවසන දේශපාලන දූෂණය පවත්වා ගෙන එනු ලබන්නේ එක්සත් ජනපදය විසින් තම ආර්ථික වුවමනාකම් වෙනුවෙන් නඩත්තු කරනු ලබන නායකයින් විසින්ම බව ඔහු හිතාමතා අමතක කරයි. අප‍්‍රිකානුවන්ට ඩොලර් බිලියන ගණනක් අහිමි වන්නේ ,  එක්සත් ජනපද සමාගම් විසින් තමන්ගේ සූරාකෑම සහතික කරනුවස් ඒ ඒ භූමිභාගයන්හි පාලකයින්ට (ඔවුන් පත්වී ඇත්තේ ඡන්දයෙන්ද අවි බලයෙන්ද යන්න ඔවුනට නොවැදගත්ය.) ගෙවනු ලබන අත යට මුදල් නිසාය. ඒ මුදල්  ‘ පොහොසත් ‘  අප‍්‍රිකානු භූමියේ වෙසෙන මිලියන සංඛ්‍යාත  ‘ දිළිදු ‘  අප‍්‍රිකානුවන් වෙත කිසිදා ගලා නොඑන බැවින් ඔවුනට මන්දපෝෂණයෙන් පෙළෙන්නට සිදුවන බව ඔහු කියන්නේ නැත. සමක ගිනියාව ,  උගන්ඩාව ,  රුවන්ඩාව සහ ඉතියෝපියාව ඇතුළු අප‍්‍රිකානු රටවල් එක්සත් ජනපද ඔඩොක්කුවේය. තවත් රටවල් ගණනාවක සම්පත් බහුල ප‍්‍රදේශ පාලනය කරන සන්නද්ධ හමුදා සහ කැරලි නායකයින් අනියමින් නඩත්තු කරන්නේ ඔවුන්මය. ඒ මුදලින් අප‍්‍රිකානු භූමියේ පාසල් ,  රෝහල් ,  පාරවල් ,  පාලම් ,  ජල හා විදුලි බල සැපයුම් ඉදිනොවන හේතුව ජොන් කෙරී නොදැන සිටින්නට හේතුවක් නැත. “එළඹෙන වසර 03 තුළ අප‍්‍රිකානු රටවල් 54න් 37ක් ජාතික මැතිවරණ පවත්වනු ඇත. අප‍්‍රිකානුවන්ට ඩොලර් බිලියන ගණනක් අහිමිකරන දේශපාලන දූෂණයන්ට එරෙහිව සටන් වැදීමට ඔවුන් පෙරට ආ යුතුය.” ජොන් කෙරී පැවසීය. එහෙත් ඔහු මේ පවසන දේශපාලන දූෂණය පවත්වා ගෙන එනු ලබන්නේ එක්සත් ජනපදය විසින් තම ආර්ථික වුවමනාකම් වෙනුවෙන් නඩත්තු කරනු ලබන නායකයින් විසින්ම බව ඔහු හිතාමතා අමතක කරයි. අප‍්‍රිකානුවන්ට ඩොලර් බිලියන ගණනක් අහිමි වන්නේ, එක්සත් ජනපද සමාගම් විසින් තමන්ගේ සූරාකෑම සහතික කරනුවස් ඒ ඒ භූමිභාගයන්හි පාලකයින්ට (ඔවුන් පත්වී ඇත්තේ ඡන්දයෙන්ද අවි බලයෙන්ද යන්න ඔවුනට නොවැදගත්ය.) ගෙවනු ලබන අත යට මුදල් නිසාය. ඒ මුදල් ‘පොහොසත්‘ අප‍්‍රිකානු භූමියේ වෙසෙන මිලියන සංඛ්‍යාත ‘දිළිදු‘ අප‍්‍රිකානුවන් වෙත කිසිදා ගලා නොඑන බැවින් ඔවුනට මන්දපෝෂණයෙන් පෙළෙන්නට සිදුවන බව ඔහු කියන්නේ නැත. සමක ගිනියාව, උගන්ඩාව, රුවන්ඩාව සහ ඉතියෝපියාව ඇතුළු අප‍්‍රිකානු රටවල් එක්සත් ජනපද ඔඩොක්කුවේය. තවත් රටවල් ගණනාවක සම්පත් බහුල ප‍්‍රදේශ පාලනය කරන සන්නද්ධ හමුදා සහ කැරලි නායකයින් අනියමින් නඩත්තු කරන්නේ ඔවුන්මය. ඒ මුදලින් අප‍්‍රිකානු භූමියේ පාසල්, රෝහල්, පාරවල්, පාලම්, ජල හා විදුලි බල සැපයුම් ඉදිනොවන හේතුව ජොන් කෙරී නොදැන සිටින්නට හේතුවක් නැත. සම්පත් සොයා අප‍්‍රිකාවට එන චීනය ,  රුසියාව ,  ඉන්දියාව ,  බ‍්‍රසීලය වැනි රටවල් විසින් මතුකරන අනාගත අනතුර අද එක්සත් ජනපදය හඳුනා ගනිමින් සිටී. එක්සත් ජනපද වුවමනාවන් වෙනුවෙන් අප‍්‍රිකාව තුළ කි‍්‍රියාත්මක අණදෙන මූලස්ථානය ( AFRICOM)  ශක්තිමත් කෙරෙන්නේ ඊට එරෙහිවය. 2014 මාර්තු 06වැනි දින එ.ජ. සෙනෙට් සභාව හමුවේ තැබූ  AFRICOM  ලියවිල්ලක මෙසේ කියැවේ. “බොහෝ අප‍්‍රිකානු රටවල් බොහෝ ක්ෂේත‍්‍රයන්හිදී එක්සත් ජනපදය හවුල්කරුවෙකු ලෙස සැලකීමට කැමතිය. ඔවුන් තමන්ගේ ආරක්ෂාව සහ සමෘද්ධිය වැඩිදියුණු කරන ඕනෑම රටක් සමග එකතුවනු ඇත. අප කල්පනාවට ගත යුත්තේ ,  අප විසින් හිස්තැන් තබන තැනක් අන්‍යයන් විසින් පුරවනු ඇති බවය.” සම්පත් සොයා අප‍්‍රිකාවට එන චීනය, රුසියාව, ඉන්දියාව, බ‍්‍රසීලය වැනි රටවල් විසින් මතුකරන අනාගත අනතුර අද එක්සත් ජනපදය හඳුනා ගනිමින් සිටී. එක්සත් ජනපද වුවමනාවන් වෙනුවෙන් අප‍්‍රිකාව තුළ කි‍්‍රියාත්මක අණදෙන මූලස්ථානය (AFRICOM) ශක්තිමත් කෙරෙන්නේ ඊට එරෙහිවය. 2014 මාර්තු 06වැනි දින එ.ජ. සෙනෙට් සභාව හමුවේ තැබූ AFRICOM ලියවිල්ලක මෙසේ කියැවේ. “බොහෝ අප‍්‍රිකානු රටවල් බොහෝ ක්ෂේත‍්‍රයන්හිදී එක්සත් ජනපදය හවුල්කරුවෙකු ලෙස සැලකීමට කැමතිය. ඔවුන් තමන්ගේ ආරක්ෂාව සහ සමෘද්ධිය වැඩිදියුණු කරන ඕනෑම රටක් සමග එකතුවනු ඇත. අප කල්පනාවට ගත යුත්තේ, අප විසින් හිස්තැන් තබන තැනක් අන්‍යයන් විසින් පුරවනු ඇති බවය.” මේ තත්වය තුළ මේ ජොන් කෙරී රාජ්‍ය ලේකම්වරයාගේ අප‍්‍රිකානු සංචාරය අප‍්‍රිකානුවන්ගේ මන්දපෝෂණ මට්ටම විමසීමට පැමිණි ගමනක් නොවේ. තමන්ට සූරාකෑමෙන් මඟහැරී ඇති තැනක් – හිස් තැනක් – ඇත්නම් එය පිරවිය හැකි ආකාරය සෙවීමටය ;  යටත්විජිත පාලකයින් ලෙස සියවස් ගණනාවක් ඍජුව සූරාකනු ලැබූ භූමිය සූරාකෑමේ නව මං සෙවීමේ කටයුත්තටය. මේ තත්වය තුළ මේ ජොන් කෙරී රාජ්‍ය ලේකම්වරයාගේ අප‍්‍රිකානු සංචාරය අප‍්‍රිකානුවන්ගේ මන්දපෝෂණ මට්ටම විමසීමට පැමිණි ගමනක් නොවේ. තමන්ට සූරාකෑමෙන් මඟහැරී ඇති තැනක් – හිස් තැනක් – ඇත්නම් එය පිරවිය හැකි ආකාරය සෙවීමටය; යටත්විජිත පාලකයින් ලෙස සියවස් ගණනාවක් ඍජුව සූරාකනු ලැබූ භූමිය සූරාකෑමේ නව මං සෙවීමේ කටයුත්තටය. උපුටාගැනීම ලංකා ඉරිදා සංග්‍රහය උපුටාගැනීම ලංකා ඉරිදා සංග්‍රහය උපුටාගැනීම ලංකා ඉරිදා සංග්‍රහය", "URL": "https://lankatruth.com/si/?p=10010", "Category": "විදෙස් පුවත්", "Parent URL": null}