{"Source": "Lankatruth", "Timestamp": "January 19, 2012", "Headline": "ගොවි විශ්‍රාම වැටුප ගැන මන්ත්‍රී අනුර පාර්ලිමේන්තු‍වේදී ප්‍රශ්න කරයි", "News Content": "ගොවි විශ්‍රාම වැටුප සම්බන්ධයෙන් ජනතා විමුක්ති පෙරමුණේ පාර්ලිමේන්තු මන්ත්‍රී අනුර දිසානායක මන්ත්‍රීවරයා ඊයේ (18) පාර්ලිමේන්තුවේදී විශේෂ ප්‍රකාශයක්දකරමින් සරත් අමුණුගම අමාත්‍ය තුමාගෙන් මේ පිළිබද ප්‍රශ්ණ කලේය. එම විශේෂ ප්‍රකාශය සහ ඇසූ ප්‍රශ්ණ සම්පූර්ණයෙන් පහත වේ. ගරු කතානායකතුමනි, ගොවි ජනතාව රටේ ජාතික නිෂ්පාදනය වෙනුවෙන් දරනු ලබන දායකත්වය අති විශාලය. විශේෂයෙන්ම ජනතාවගේ ආහාර අවශ්‍යතාවය වෙනුවෙන් ඔවුන්ගේකාර්යභාරය මිල කළ නොහැකිය. එම කාර්යය ඉටුකිරීමේදී ගොවි ජනතාව මුහුණ දෙනු ලබන ගැටලූ අතිමහත්ය. ගුණාත්මක බීජ නොමැතිකම, අධික නිෂ්පාදනවියදම, සාධාරණ මිලකට අලෙවි කරගැනීමට නොහැකිවීම, ඒ වගේම විටින් විට ඇතිවන නියඟය, ගංවතුර වැනි ස්වභාවික විපත් ඔවුන් විශාල පීඩාවකට පත්කරයි. ඔවුන්ට සේවා මුරයක් නැත. බොහෝ විට දවසේ පැය 24 ම ඔවුන්ගේ සේවා මුරයයි. ඇගේ වීර්යය හා හිතේ ධෛර්ය තිඛෙන තුරුඔවුන් වැඩ කළ යුතුය. ඔවුන්ට නියමිත විශ්‍රාමික වයසක් නැත. එසේ වන්නේ ඔවුන්ගේ එකම ජීවන මාර්ගය ගොවිතැන වීමත් එයින් ලබන ආදායම එදිනෙදා ජීවිතයපවත්වාගෙන යාමටත් ප්‍රමාණවත් නොවීමයි. කරුණු මෙසේ හෙයින් ඔවුන් වියපත් වූවාට පසු යම් සහනයක් සැපයීම වෙනුවෙන් දායක ගොවි විශ්‍රාම වැටුප් ක්‍රමයක් ආරම්භ කරන ලදී. එයින් ලැඛෙන දීමනාව ඔවුන්මුහුණ දී තිඛෙන ගැටලූවලට කිසිසේත්ම ප්‍රමාණවත් නොවූවත් එය ඔවුන්ට යම් සහනයක් සැලසීය. හුදු එම විශ්‍රාම වැටුප් අරමුදල රජයේ ආධාරයක් නොව එයට දායකවූ ගොවි ජනතාව විසින් කන්නයෙන් කන්නයට එනම් මාස 6න් 6ට වාරික මුදල් ඒ වෙනුවෙන් ගෙවීමක් සිදුකරයි. මේ වනවිට ගොවි විශ්‍රාම වැටුප් අරමුදල වෙනුවෙන් දායක වූ ගොවීන් ප්‍රමාණය ලක‍ෂ 10කට ආසන්න බව පැවසේ. එමෙන්ම කල් පිරූ දැනට විශ්‍රාම වැටුප් ලබාගන්නා110,000ක් පමණ වේ. එමෙන්ම කල් පිරූ එහෙත් තවමත් කිසිදු මාසයක දීමනාවක් ලබා නොගත් ගොවීන් විශ්‍රාම ලාභීන් දෛනිකව එකතු වෙමින් පවතී. මෙම විශ්‍රාමවැටුපට දායක වූ ගොවීන් මේ වනවිට විශාල දුෂ්කරතාවයකට මුහුණ දී සිටී. 2011. 10. 28 දින කෘෂිකාර්මික හා ගොවිජන රක‍ෂණ මණ්ඩලයේ සභාපතිනි නීතිඥසුමනා ආරියදාස මහත්මිය විසින් ලිඛිතව දැනුම් දී ඇත්තේ 2011 ඔක්තෝබර් මාසය වෙනුවෙන් ගොවි විශ්‍රාම වැටුප්් ගෙවීම සඳහා මහා භාණ්ඩාගාරය ප්‍රතිපාදනලබාදී නොමැති බවත් නොවැම්බර් සහ දෙසැම්බර් අදාල විශ්‍රාම වැටුප් දීමනාව ලබාදිය නොහැකි බවයි. පසුව ඔක්තෝබර් මාසයේ දීමනාව දෙසැම්බර් මාසයේලබාදුන්නද එසේ කරනු ලැබූවේ විශ්‍රාම වැටුප් අරමුදල මගින් හෝ රජයේ භාණ්ඩාගාරය මගින් හෝ ලබාදෙන ලද මුදල් මගින් නොව ගොවි වශ්‍රාම වැටුප් අරමුදලටඅනුබද්ධ එම අරමුදලට දායක වූවන් දායක වන රක‍ෂණ අරමුදල මගිනි. නොවැම්බර් සහ දෙසැම්බර් මාසවල මුදල් මේ වනවිටද ගෙවා නැත. මෙම තත්වය හේතුවෙන් දැනට විශ්‍රාම වැටුප ලබන්නන්, එයට දායක මුදල් ගෙවන්නන් හා කෘෂි රක‍ෂණ මණ්ඩලයේ ප්‍රාදේශීය නිලධාරීන් යන පාර්ශව තුනමඅපහසුතාවයට පත්ව සිටිති. ප්‍රාදේශීය නිලධාරීන්ට ගොවීන් හමුවේ නිශ්චිත පිළිතුරක් ලබාදීමට නොහැකිව තිබේ. විශ්‍රාම වැටුප හිමි ගොවිජනතාවට මෙන්ම දායකමුදල් ගෙවනු ලබන ගොවි ජනතාවට ගොවි විශ්‍රාම වැටුප සම්බන්ධයෙන් විශ්වාසය බිඳ වැටීමේ තත්වයක් උදා වී ඇත. ඒ හේතුවෙන් අරමුදල සඳහා වාරික ගෙවනවාදනැද්ද යන්න පිළිබඳ ගොවි ජනතාව දෙගිඩියාවකට පත්ව සිටී. ගොවි විශ්‍රාම වැටුප් අරමුදල බංකොළොත්වීම සඳහා නියමිත පරිදි රජයේ භාණ්ඩාගාරයෙන් ලබාදිය යුතු මුදල් ලබාදී නැත. ආණ්ඩුව රටේ ජාතික නිෂ්පාදනයට මහගුදායකත්වයක් සපයන එම ගොවි ජනතාව වෙනුවෙන් මුදල් වෙන් නොකළද නාස්තිකාර ව්‍යාපෘති ප්‍රදර්ශනාත්මක සැණකෙළි වෙනුවෙන් විශාල මුදලක් වියදම් කරයි.එමෙන්ම විශ්‍රාම වැටුප් අරමුදල එහි ප්‍රමුඛ කාර්යය වන ගොවීන් සඳහා විශ්‍රාම වැටුප් ලබාදෙනවා වෙනුවට විවිධ ප්‍රචාරක හා ප්‍රවර්ධන කටයුතු මෙන්ම ඊට අදාලනොවන වෙනස් කාර්යයන් වෙනුවෙන් මුදල් වියදම් කිරීම මෙම අරමුදල බංකොළොත්වීම සඳහා හේතු සාධක සපයා ඇත. මේ අනුව පහත ප්‍රශ්න කෙරෙහි ගරු අමාත්‍යතුමා පිළිතුරු ලබාදෙනවා ඇතැයි බලාපොරොත්තු වෙමි. 01. හිඟ ගොවි විශ්‍රාම වැටුප් මුදල් ලබාදෙන්නේ කවදාද? එමෙන්ම කිසිදු පමාවකට පත් නොකොට සෑම මසකම නියමිත දිනයේදී ලබාදීමට කටයුතු කරන්නේද? 02. පසුගිය අවුරුදු 05 ඇතුලත ගොවි විශ්‍රාම වැටුප් අරමුදල මගින් ගොවීන්ගේ විශ්‍රාම වැටුප් ගෙවීමට අමතරව යම් යම් කාර්යයන් වෙනුවෙන් මුදල් යොදවා තිබේද? ඒකොපමණ ප්‍රමාණයක්ද? 03. දායක මුදල් ගෙවන ගොවීන්ට නියමිත පරිදි විශ්‍රාම වැටුපක් ගෙවීමට සහතික වන්නේද? 04. මෙවැනි තත්වයක් නැවත ඇති නොවීමට යෝජනා කරන වැඩපිළිවෙල කුමක්ද? අනුර දිසානායක පාර්ලිමේන්තු මන්ත්‍රී", "URL": "https://lankatruth.com/si/?p=1002", "Category": "පුවත්", "Parent URL": null}