{"Source": "Lankatruth", "Timestamp": "November 15, 2020", "Headline": "පෞද්ගලික අංශයට ප්‍රතිදේහජනක පරීක්ෂණ කට්ටල කුමකටද?", "News Content": "1. ප්‍රතිදේහජනක පරීක්ෂණ ප්‍රතිඵල මගින් COVID 19 ආසාදිත පුද්ගලයෙකුගේ අසාදිතභාවය නිශ්චිතවම හඳුනා ගැනීම අපහසු බව දැන දැනම පෞද්ගලික අංශය ප්‍රතිදේහජනක පරීක්ෂණ කට්ටල සඳහා ආයෝජනය කලේ ඇයිදැයි යන්න අපට ගැටළුවකි. 2. මෙම පරීක්ෂණය මගින් දැනටමත් අසාදිත පුද්ගලයින් පරික්ෂා කලවිට ඔවුන්ගේ වෛරස සාන්ද්‍රණය ඉහල නම් සහ පරික්ෂා කෙරෙන්නේ ආසාදනය වැළඳුනු මුල් කාලසීමාවේදී නම් ධනාත්මක ප්‍රථිපලයක් ලැබෙන බවත් එමගින් ඔවුන් හඳුනාගත හැකි බවත් එහෙත් ආසාදනය වී ඇතැයි සැක කරනු ලබන පුද්ගලයෙකු පරික්ෂා කළවිට ඔහු හෝ ඇයගේ ප්‍රතිඵලය සෘණාත්මක වූ විට පෞද්ගලික අංශයට තීරණයක් ගැනීම අපහසු බවත් එවිට එම පුද්ගලයින් නැවත පරික්ෂා කිරීමට සිදුවන බවත් මද වශයෙන් රෝග ලක්ෂණ තිබීම, ආසාදිත කෙනෙකු ලඟින් ඇසුරු කිරීම ප්‍රදේශයේ COVID පැතිරී ඇති ආකාරය අනුව තාක්ෂණික දැනුම ඇති පුද්ගලයෙකු අවසන් තීරණය ගත යුතු බවත් අවශ්‍ය වුවහොත් PCR පරීක්ෂණය කිරීමට සිදුවිය හැකි බවත් ඔවුන් නොදන්නවා නොවේ. 3. රජයේ ප්‍රතිපත්තිය වනුයේ COVID පරීක්ෂණ වලින් හඳුනාගනු ලබන ධනාත්මක පුද්ගලයින් රෝගලක්ෂණ ඇත්නම් රෝහල් වලට යොමු කිරීමත් රෝගලක්ෂණ නැතිනම් ප්‍රතිකාර මධ්‍යස්ථාන වලට යොමු කිරීමත්, ආශ්‍රිතයින් නිවසේ නිරෝධායනය කිරීම බවත් ඔවුන් නොදන්නා බවද අපට පිළිගත නොහැකිය. 4. ආශ්‍රිතයෙකු සඳහා පෞද්ගලික අංශය ප්‍රතිදේහජනක පරීක්ෂණයක් කලවිට එය ධනාත්මක වූවහොත් එම පුද්ගලයා රජයේ වැඩපිළිවෙලට යොමු කල යුතුවේ. එසේ නැතහොත් ඔවුන් පෞද්ගලික රෝහල්වලට ඇතුලත් කිරීමට රජය ප්‍රතිපත්තිමය තීරණයක් ගත යුතුය. ආශ්‍රිතයෙකු ගේ ප්‍රතිඵලය සෘණාත්මක වුවහොත් ඔහුට පෞද්ගලික අංශයේම ප්‍රතිදේහ ජනක පරික්ෂාව නැවත නැවත කර ගැනීමටත් එසේ නැතහොත් PCR පරීක්ෂණය කර ගැනීමටත් සිදුවේ. 5. එබැවින් වඩා වැදගත්වන්නේ මෙම ප්‍රතිදේහ ජනක පරීක්ෂණ කට්ටල සඳහා ආයෝජනය කිරීමට පෞද්ගලික අංශයටඋපදෙස් දුන්නේ කවුද යන්න දැන ගැනීමයි.6. දැන් කල යුත්තේ රජය විසින් පත්කළ අදාල විශේෂඥ කමිටුව පෞද්ගලික අංශයට ගෙනා ප්‍රතිදේහජනක කට්ටල භාවිතාව සඳහා නිර්දේශ කරන්නේ නම්, ඒවා රජයට, ප්‍රදානයක් ලෙස ලබා දීමය. එසේ නැතහොත් රජය විසින් එම පරීක්ෂණ කට්ටල මිලදී ගෙන මහජන සෞඛ්‍ය අංශයේ අහඹු පරීක්ෂණ සඳහා යොදා ගැනීමය. සමහරවිට එය සැලසුමේ කොටසක්වු වා විය හැකිය. 7. එසේ නොවුනහොත් 2017 ඩෙංගු රෝගය රට පුරා පැතිරිමේදී මෙන් පෞද්ගලික රෝහල් සහ රසායනාගාර ඉදිරිපිට අපේ ජනතාව පෙළ ගැසී සිටිනු අපට ඉදිරියේදී දැක ගත හැකිවෙනු ඇත. ප්‍රජා වෛද්‍ය විශේෂඥ නිහාල් අබේසිංහ මහතා", "URL": "https://lankatruth.com/si/?p=100299", "Category": "පුවත්", "Parent URL": null}