{"Source": "Lankatruth", "Timestamp": "May 13, 2014", "Headline": "‘අමතක කර දැමීමේ අයිතිය’ පිළිගන්න – ගූගල්ට නියෝගයක්", "News Content": "තොරතුරු සෙවීමේ මූලාශ්‍ර පෙන්වීමේදී ගූගල් සෙවුම් වෙබ් අඩවිය විසින් අත්හැරිය යුතු තොරතුරු තිබෙන බව යුක්තිය සඳහා යුරෝපා සංගමයේ අධිකරණය විසින් තීන්දුවක් ලබා දී තිබේ. තොරතුරු සෙවීමේ මූලාශ්‍ර පෙන්වීමේදී ගූගල් සෙවුම් වෙබ් අඩවිය විසින් අත්හැරිය යුතු තොරතුරු තිබෙන බව යුක්තිය සඳහා යුරෝපා සංගමයේ අධිකරණය විසින් තීන්දුවක් ලබා දී තිබේ. 1998දී තමන්ගේ නිවස විකිණීමට පුවත්පතක පළ කළ දැන්වීමක් තවමත් ගූගල් වෙබ් අඩවියේ තමන්ගේ නම සොයන විට පෙන්නුම් කරන බවත් එය තමන්ගේ කීර්තියට බලවත් හානියක් බවත් පවසමින් ස්පාඤ්ඤ ජාතිකයෙකු විසින් එම නඩුව ගොනු කර තිබිණි. ඔහු පවසා තිබුණේ එම තොරතුරු නොපෙන්වන ලෙස ගූගල් වෙබ් අඩවියට දන්වා සිටි විට ඔවුන් එය ප්‍රතික්ෂේප කළ බවය.  1998දී තමන්ගේ නිවස විකිණීමට පුවත්පතක පළ කළ දැන්වීමක් තවමත් ගූගල් වෙබ් අඩවියේ තමන්ගේ නම සොයන විට පෙන්නුම් කරන බවත් එය තමන්ගේ කීර්තියට බලවත් හානියක් බවත් පවසමින් ස්පාඤ්ඤ ජාතිකයෙකු විසින් එම නඩුව ගොනු කර තිබිණි. ඔහු පවසා තිබුණේ එම තොරතුරු නොපෙන්වන ලෙස ගූගල් වෙබ් අඩවියට දන්වා සිටි විට ඔවුන් එය ප්‍රතික්ෂේප කළ බවය.  කෙසේ වුවද ගූගල් පවසන්නේ මෙම තීන්දුව පිළිබඳව කණගාටු වන බවය. තමන් තොරතුරු පාලනය නොකරන බව පවසන ඔවුන් වැඩිදුරටත් කියන්නේ තොරතුරු සඳහා වන බැඳීම් ( Links ) පමණක් තමන් විසින් නොමිලේ ඉදිරිපත් කරනු ලබන බවය.  කෙසේ වුවද ගූගල් පවසන්නේ මෙම තීන්දුව පිළිබඳව කණගාටු වන බවය. තමන් තොරතුරු පාලනය නොකරන බව පවසන ඔවුන් වැඩිදුරටත් කියන්නේ තොරතුරු සඳහා වන බැඳීම් (Links) පමණක් තමන් විසින් නොමිලේ ඉදිරිපත් කරනු ලබන බවය.  යුරෝපා කොමිසම විසින් 2012දී ‘අමතක කර දැමීමේ අයිතිය’ ( right to be forgotten ) සම්බන්ධයෙන් නීතියක් ප්‍රකාශයට පත් කළේය. එමගින් තමන් පිළිබඳ අදාළ නොවන දත්ත අන්තර් ජාලයෙන් ඉවත් කරන ලෙස ඉල්ලීමට පුද්ගලයින්ට අවස්ථාව ඇත. එසේ යම් තොරතුරක් ඉවත් නොකිරීමටනම් අන්තර්ජාල සේවා සපයන්නන්ට ‘නීත්‍යානුකූල’ හේතුවක් තිබිය යුතුයැයි එමගින් පැවසේ.  යුරෝපා කොමිසම විසින් 2012දී ‘අමතක කර දැමීමේ අයිතිය’ (right to be forgotten) සම්බන්ධයෙන් නීතියක් ප්‍රකාශයට පත් කළේය. එමගින් තමන් පිළිබඳ අදාළ නොවන දත්ත අන්තර් ජාලයෙන් ඉවත් කරන ලෙස ඉල්ලීමට පුද්ගලයින්ට අවස්ථාව ඇත. එසේ යම් තොරතුරක් ඉවත් නොකිරීමටනම් අන්තර්ජාල සේවා සපයන්නන්ට ‘නීත්‍යානුකූල’ හේතුවක් තිබිය යුතුයැයි එමගින් පැවසේ.", "URL": "https://lankatruth.com/si/?p=10042", "Category": "ආර්ථික පුවත්", "Parent URL": null}