{"Source": "Lankatruth", "Timestamp": "November 17, 2020", "Headline": "කොවිඩ් මරණවලින් 1/3ක් කොළඹ නගරයේ", "News Content": "“මේ වනවිට කොළඹ නගරය තුළ ජනතාව ගෙවල්වල මිය යමින් තිබෙනවා. මේ වනවිට ගෙවල්වල මිය ගිය ගණන 7කට වඩා වැඩියි. සමස්ත රටේ මරණ 61ක් වන විට කොළඹ නගර සභා සීමාව තුළ මරණ 24ක්. රටේ 1/3ක ප්‍රමාණයක් මරණ කොළඹ නගර සභා සීමාවේ. ඒ නිසා මේ දුප්පත් අහිංසක ජනතාව මරණයෙන් මුදවා ගන්න ආණ්ඩුවට කිසි වුවමනාවක් නැහැ. ආණ්ඩුවට අපි කිව්වා පාට පක්ෂ බේදයකින් තොරව මැදහත් වෙමු කටයුතු කරමු කියලා.” යැයි ජනතා විමුක්ති පෙරමුණේ නාගරික මන්ත්‍රී හේමන්ත වීරකෝන් මහතා සඳහන් කරයි. ඒ මහතා මේ බව පැවසූවේ අද (17) පෙරවරුවේ කොළඹදී පැවති මාධ්‍ය හමුවක් අමතමිණි. එම මාධ්‍ය හමුව සඳහා ජනතා විමුක්ති පෙරමුණේ නාගරික මන්ත්‍රීවරුන් වන මොහොමඩ් නිශාම්ඩීම් මහතා සහ රෝහණ වීරසිංහ මහතාද එක්වී සිටියහ. එහිදී වැඩිදුරටත් අදහස් දැක්වූ හේමන්ත වීරකෝන් මහතා… “ආණ්ඩුව මේ වනවිට කොවිඞ් සමඟ ජීවත් වෙමුයි කියන ක්‍රියාමාර්ගය අනුව තමයි කටයුතු කරන්නේ. ඉතිං කොවිඞ් 19 සමග ජීවත් වෙමුයි කියලා ආණ්ඩුව ජනතාවට ආරාධනා කරන එකම කණගාටුදායක තත්වයක්. ඒ මොකද කොවිඞ් පරදවන්න ඕන සමාජයක කොවිඞ් තුරන් කරන්න කටයුතු කරන්න ඕන වෙලාවක ආණ්ඩුව කටයුතු කරන්නේ කොවිඞ් සමඟ ජීවිත වෙමු කියන බටහිර මතය සමගයි. කොවිඞ් ගැන බරපතල විදියට ජනතාව හිතමින් සිටිය මොහොතක ආණ්ඩුව කොවිඞ් සමඟ ජීවිත් වෙමු කියමින් ජනතාව තුළ කොවිඞ් ගැන සැහැල්ලුයක් හදනවා. මේ වනවිට රට පුරා කොවිඞ් පැතිරෙනවා වගේම කොළඹ දිස්ත්‍රික්කය තුළ කොළඹ නගර සභා බලප්‍රදේශය තුල දුප්පත් අහිංසක ජනතාව මේ වෛරසයට බරපතල ලෙස ගොදුරු වෙමින් තිබෙනවා. ආණ්ඩුව කියන කතාවට එහා ගිය කතාවක් මෙතන තියෙනවා. ආණ්ඩුව පළමු රැල්ලේ තිබුණ බර දෙවැනි රැල්ලේදී ලිහිල් කරලා තිබෙනවා. සාමාජන්‍යයෙන් පීසීආර් දිනක පරීක්ෂණවලදී රටේම රෝගීන් 500ක් පමණ හමුවන විට ඉන් 250ක් පමණ ඉන්නේ කොළඹ නගර සභා සීමාවේ. ජම්පටා වීදියේ පීසීආර් 300ක් කළ අවස්ථාවේ 176 දෙනෙක් කොවිඞ් රෝගීන් ලෙස හඳුනාගත්තා. 50%කට වඩා වැඩියි. මෙය ඉතාම බැරූරුම්සහගත තත්වයක්. අපි මහජන නියෝජිතයෝ ලෙස කළ යුතු කාරණා ගැන ආණ්ඩුව දැනුවත් කරලා තිබෙනවා. නමුත් ආණ්ඩුවේ උද්ච්ඡකම නිසා සාමාන්‍ය ජනතාව ජීවිතවලින් වන්දි ගෙවනවා. මේ වනවිට කොළඹ නගරය තුළ ජනතාව ගෙවල්වල මිය යමින් තිබෙනවා. මේ වනවිට ගෙවල්වල මිය ගිය ගණන 7කට වඩා වැඩියි. සමස්ත රටේ මරණ 61ක් වන විට කොළඹ නගර සභා සීමාව තුළ මරණ 24ක්. රටේ 1/3ක ප්‍රමාණයක් මරණ කොළඹ නගර සභා සීමාවේ. ඒ නිසා මේ දුප්පත් අහිංසක ජනතාව මරණයෙන් මුදවා ගන්න ආණ්ඩුවට කිසි වුවමනාවක් නැහැ. ආණ්ඩුවට අපි කිව්වා පාට පක්ෂ බේදයකින් තොරව මැදහත් වෙමු කටයුතු කරමු කියලා. විශේෂඥ දැනුම තියෙන කාර්යසාධක බලකායක් හදන්න අපි යෝජනා කළා. නමුත් ඒ කාර්යසාධක බලකායේ වැඩිපුර ඉන්නේ දේශපාලකයෝ. කිසිදු විද්‍යාත්මක පදනමක් නැතුව මිත්‍යාව මත පදනම් වෙලා ගන්න දේශපාලකයින්ගේ තීන්දු තීරණ නිසා සාමාන්‍ය ජනතාව භයානක තත්වයකට මුහුණ දීලා. සෞඛ්‍ය ඇමතිනි මුට්ටි අරගෙන ගංඟා හොයාගෙන යනවා. අපි යථාර්ථයට මුහුණ දෙන්න ඕනෑ. ඒ නිසා අපි කියන්නේ පීඩාවට පත්වෙලා ඉන්න ජනතාව ගැන හිතලා විද්‍යාත්මක කරුණු මත වැඩපිළිවෙළක් සකස් කරන්න කියලා. ප්‍රමාද වෙලා හෝ එකට එකතු වෙලා වැඩකරමු කියලා අපි යෝජනා කරනවා. දේශපාලකයින්ට ඕන ඕන විදියට තීරණ ගන්න ගියාම ජන ජීවිතය කඩාවැටෙනවා. එකපාරම ප්‍රදේශ හුදකලා කරන්න තීරණ ගන්නවා. එවැනි අවස්ථාවල ජනතාවට ඇතිවෙන ගැටලු වලට ආණ්ඩුවට වැඩපිළිවෙළක් නැහැ. එදිනෙදා කුලී වැඩ කරන ප්‍රමාණය කොළඹ නගර තුළ වැඩියි. දෛනික ජීවනෝපාය සොයාගන්න විශාල පිරිසක් කබලෙන් ලිපට වැටිලා ඉන්නේ. ආණ්ඩුව ඒ සඳහා ආහාර සලාක ලබාදෙන ගමන් ආර්ථික හැකියාව වැඩි කළ යුතුයි. උදාහරණයක් ලෙස ත්‍රිවිල් රථ රියදුරන් ලීසිං වාරිකය ගෙවාගන්න බැරිව ඉන්නවා. එවැනි අයට වැඩපිළිවෙලක් නැහැ. ඒ නිසා හිතුමතේ තීන්දු ගැනීම නිසා විශාල අර්බුද මතුවෙලා. කොළඹ නගර සභා සීමාව කියන්නේ කුඩා ඉඩක විශාල ජන ඝනත්වයක් ජීවත් වෙන ප්‍රදේශයක්. පර්චස් 10 – 12ක වැනි ඉඩක පවුල් 100ක් 120ක් ජීවත් වෙන අවස්ථා ඕනෑ තරම් තිබෙනවා. ජනතාවට මීටරයක් දුරින් ඉන්න කිව්වට ඒ නිවෙස් අතර අඩියක අඟල් හයක පරතරයක් නැහැ. මේක තමයි ඇත්ත. ජනතාව යන්නේ පොදු වැසිකිළිවලට. සනීපාරක්ෂාවට ද්‍රව්‍ය නැහැ. නගරසභාවක් ලෙස, ආණ්ඩුවක් ලෙස ප්‍රතිපාදන වෙන් කරන්න ඕනෑ. මුඛාවරණ පාවිච්චි කරන්න කිව්වට ප්‍රමිතියක් සහිත මුඛාවාරණ ගන්න හැකියාවක් නැහැ. එවැනි හැකියාවක් නැති ජනතාවට ආණ්ඩුවක් අඩුම තරමේ මුඛාවරණ නොමිලේ ලබාදෙන්න කටයුතු කරන්න ඕනෑ. ආණ්ඩුව පළමු රැල්ලේදී පාරම්බෑවා. අද ජනතාවට දොස් පවරනවා. මෙහෙම පුද්ගලයින් පාලකයෝද? එවැනි පාලකයින් සමඟ වැඩකරන්න ගියාම රට විපතට පත්වෙනවා. ඒ වගේම මේ මොහොතේ නගර සභා සේවකයින් ගැන විශේෂ අවධානයක් යොමු කළ යුතුව තිබෙනවා. කොළඹ නගර සභා සේවකයෝ 200ක් වෛරසයට ගොදුරු වෙලා. පවුල් විශාල අර්බුදවලට මුහුණ දීලා. මේ තත්වය නිසා කොළඹ නගර සභාවේ කටයුතුවලට සේවකයින් ප්‍රමාණය සහභාගි කරගන්න බැරිවෙනවා. නගර සභාවේ කුණු එකතු කිරීම ගැටලුවක් වෙලා. ඇතැම් අවස්ථාවල මත්ද්‍රව්‍ය භාවිතා කරන්නන් මගින් මෙම කුණු එකතු කිරීමට නිසා කොවිඞ් පැතිරීම වැඩිවෙලා තිබෙනවා. ආර්ථික සමාජීය ගැටලු ගැන අපි යෝජනා ගණනාවක් ඉදිරිපත් කරලා තිබෙනවා. නමුත් වැඩක් වෙලා නැහැ. 5000 දීමනාව ලබාදීම ගැටලු සහගතයි. විපක්ෂයේ මහජන නියෝජිතයින්ට මේ වැඩපිළිවෙළට සහභාගි වෙන්න ඉඩක් නැහැ. ආණ්ඩුවේ කටයුත්තක් වෙලා. නමුත් නිසියාකාරව සිදුකරන්නෙත් නැහැ. දේශපාලන බලය තහවුරු කරගන්න පහත් වැඩ කරනවා. සියලුම විශේෂඥ කණ්ඩායම් එකතු කරගන්න කියලා තමයි අපි යෝජනා කරන්නේ. ජනතාවට අපි ආරාධනා කරනවා තමන්ගේ ජීවිත්වීමේ අයිතිය තහවුරු කරගන්න සෞඛ්‍ය උපදෙස් පිළිපදින ගමන් පාලකයින්ගේ කටයුතු ගැන අවධානයෙන් ඉන්න කියලා. ආණ්ඩුවේ බොරු සංදර්ශන නවත්වලා කොවිඞ් පරදවමු කියන සමාජ මතය තහවුරු කරන්න වැඩපිළිවෙලක් හදන්න කියලා අපි ආණ්ඩුවට කියනවා.”", "URL": "https://lankatruth.com/si/?p=100505", "Category": "පුවත්", "Parent URL": null}