{"Source": "Lankatruth", "Timestamp": "May 22, 2014", "Headline": "මාතලේ අස්ථි කාල නීර්ණය කල් යයි", "News Content": "මාතලේ රෝහල අසලින් හමුවූ සමූහ මිනී වළ සම්බන්ධ නඩුව අද (22) දිනයේදීත් මාතලේ මහේස්ත්‍රාත් අධිකරණයේදී විභාගයට ගැණිනි. මාතලේ රෝහල අසලින් හමුවූ සමූහ මිනී වළ සම්බන්ධ නඩුව අද (22) දිනයේදීත් මාතලේ මහේස්ත්‍රාත් අධිකරණයේදී විභාගයට ගැණිනි. අදට යෙදී තිබුණේ අස්ථි සම්බන්ධයෙන් කාල නීර්ණය පිළිබඳ වාර්තාව අධිකරණයට ඉදිරිපත් කිරීමයි. නමුත් අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව අද අධිකරණයට දැනුම් දී තිබුණේ චීන රාජ්‍යයේ අස්ථි පිළිබද කාල නීර්ණයට අවශ්‍යපහසුකම් නැති බැවින් එම අස්ථි නැවත ඇමරිකා එක්සත් ජනපදයේ බීටා අනලටික් ආයතනය වෙත යොමු කරන ලද බවයි.  අදට යෙදී තිබුණේ අස්ථි සම්බන්ධයෙන් කාල නීර්ණය පිළිබඳ වාර්තාව අධිකරණයට ඉදිරිපත් කිරීමයි. නමුත් අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව අද අධිකරණයට දැනුම් දී තිබුණේ චීන රාජ්‍යයේ අස්ථි පිළිබද කාල නීර්ණයට අවශ්‍යපහසුකම් නැති බැවින් එම අස්ථි නැවත ඇමරිකා එක්සත් ජනපදයේ බීටා අනලටික් ආයතනය වෙත යොමු කරන ලද බවයි.  ඉන් අනතුරුව මහේස්ත්‍රාත්වරයා අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවට නියෝග කර සිටියේ එම පරීක්ෂණයේ වාර්තාවක් නොවැම්බර් මස 04වෙනිදා වනවිට අධිකරණයට ඉදිරිපත් කරන ලෙසයි. ඉන් අනතුරුව මහේස්ත්‍රාත්වරයා අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවට නියෝග කර සිටියේ එම පරීක්ෂණයේ වාර්තාවක් නොවැම්බර් මස 04වෙනිදා වනවිට අධිකරණයට ඉදිරිපත් කරන ලෙසයි. කෙසේ වෙතත් අගතියට පත් පාර්ශවය වෙනුවෙන් පෙනී සිටි නීතිඥ සුනිල් වටගල මහතා කියා සිටියේ අස්ථි පිළිබඳ කාල නීර්ණ පරීක්ෂණය චීන රාජ්‍යයේ සිදුකිරීමට තම පාර්ශවයේ නීතිඥයින් දිගින් දිගටම විරුද්ධ වූ බවයි. ඊට හේතුව අප වැනි රටක පරීක්ෂණයකට චීන රාජ්‍යය මැලිකමක් දක්වන නිසාත් නීතිමය පරස්පරතා තිබෙන නිසා බවත් නීතිඥසුනිල් වටගල මහතා පවසයි. මේ පිළිබඳව පසුව හෝ අපරාධ පරීක්ෂණදෙපාර්තමේන්තුව අවබෝධ කර ගැනීම සතුටට කරුණක් බවද ඔහු පවසයි. කෙසේ වෙතත් අගතියට පත් පාර්ශවය වෙනුවෙන් පෙනී සිටි නීතිඥ සුනිල් වටගල මහතා කියා සිටියේ අස්ථි පිළිබඳ කාල නීර්ණ පරීක්ෂණය චීන රාජ්‍යයේ සිදුකිරීමට තම පාර්ශවයේ නීතිඥයින් දිගින් දිගටම විරුද්ධ වූ බවයි. ඊට හේතුව අප වැනි රටක පරීක්ෂණයකට චීන රාජ්‍යය මැලිකමක් දක්වන නිසාත් නීතිමය පරස්පරතා තිබෙන නිසා බවත් නීතිඥසුනිල් වටගල මහතා පවසයි. මේ පිළිබඳව පසුව හෝ අපරාධ පරීක්ෂණදෙපාර්තමේන්තුව අවබෝධ කර ගැනීම සතුටට කරුණක් බවද ඔහු පවසයි. මෙම අස්ථි නිරීක්ෂණයේදී බැලූ බැල්මට පෙනී යන්නේ හිතාමතා කළ ඝාතනවලට අදාල සිරුරුවල කොටස් බවත් ඒ පිළිබඳව කාල නීර්ණයෙන් පසුව සාධාරණ තීන්දුවක් මහේස්ත්‍රාත්වරයා විසින් ප්‍රකාශයට පත්කරනු ඇති බවත් නීතිඥ සුනිල් වටගල මහතා විශ්වාසය පළ කරයි. මෙම අස්ථි නිරීක්ෂණයේදී බැලූ බැල්මට පෙනී යන්නේ හිතාමතා කළ ඝාතනවලට අදාල සිරුරුවල කොටස් බවත් ඒ පිළිබඳව කාල නීර්ණයෙන් පසුව සාධාරණ තීන්දුවක් මහේස්ත්‍රාත්වරයා විසින් ප්‍රකාශයට පත්කරනු ඇති බවත් නීතිඥ සුනිල් වටගල මහතා විශ්වාසය පළ කරයි.", "URL": "https://lankatruth.com/si/?p=10096", "Category": "පුවත්", "Parent URL": null}