{"Source": "Lankatruth", "Timestamp": "May 24, 2014", "Headline": "සරසවියට ‘ඉන්ටර්නැෂනල්’ හොර පාරක්", "News Content": "මේ වනවිට ජාතික පාසල්වල අපොස උසස් පෙළ පංතිවලට ජාත්‍යන්තර පාසල්වලින් අපොස සාපෙළ සමත්වන සිසුන් බඳවාගැනීමේ කූට වැඩපිළිවෙළක් කි‍්‍රයාත්මක වන බව දැනගන්නට ලැබේ. මෙම කි‍්‍රයාවලිය පසුගිය වසර දෙකක පමණ කාලයක පටන් සිදුවන බවද අධ්‍යාපන අමාත්‍යංශ ආරංචි මාර්ගවලින් දැනගන්නට ලැබී තිබේ. මේ වනවිට ජාතික පාසල්වල අපොස උසස් පෙළ පංතිවලට ජාත්‍යන්තර පාසල්වලින් අපොස සාපෙළ සමත්වන සිසුන් බඳවාගැනීමේ කූට වැඩපිළිවෙළක් කි‍්‍රයාත්මක වන බව දැනගන්නට ලැබේ. මෙම කි‍්‍රයාවලිය පසුගිය වසර දෙකක පමණ කාලයක පටන් සිදුවන බවද අධ්‍යාපන අමාත්‍යංශ ආරංචි මාර්ගවලින් දැනගන්නට ලැබී තිබේ. එය සිදුවන්නේ ඉතා සූක්ෂම ආකාරයටය. ජාත්‍යන්තර පාසල්වල ශාඛා අනුරාධපුරය ,  මොණරාගල වැනි ප‍්‍රදේශවලටද මේ වනවිට ව්‍යාප්ත කරමින් තිබෙන අතර එම ජාත්‍යන්තර පාසල්වලට ධනවතුන්ගේ දරුවන් ඇතුළත් කිරීමට කටයුතු කරමින් තිබේ.  එය සිදුවන්නේ ඉතා සූක්ෂම ආකාරයටය. ජාත්‍යන්තර පාසල්වල ශාඛා අනුරාධපුරය, මොණරාගල වැනි ප‍්‍රදේශවලටද මේ වනවිට ව්‍යාප්ත කරමින් තිබෙන අතර එම ජාත්‍යන්තර පාසල්වලට ධනවතුන්ගේ දරුවන් ඇතුළත් කිරීමට කටයුතු කරමින් තිබේ.  ඉන් අනතුරුව එම සිසුන් අපොස සාපෙළ සමත් වූ පසුව එම නගරවල ජාතික පාසල්වලට ඇතුළත් කිරීමට කටයුතු කරයි. එවිට අපොස උසස් පෙළට ඉදිරිපත් වන ඔවුන් එම දුෂ්කර ප‍්‍රදේශවලට ලබාදී ඇති ඉසෙඞ් ස්කෝර් සහනය උපයෝගි කරගෙන විශ්වවිද්‍යාලවලට පහසුවෙන් ඇතුළත් වෙයි. එමගින් එම දුෂ්කර ප‍්‍රදේශවල ජීවත්වන දුප්පත් අම්ම තාත්තාගේ දරුවන්ට නිදහස් අධ්‍යාපනය සිහිනයක් පමණක් වන අතර දැනට ඉතිරිවී තිබෙන නිදහස් අධ්‍යාපනයත් ධනවතුන්ගේ දරුවන් විසින් ඩැහැ ගනු ඇති බවද අධ්‍යාපන අමාත්‍යාංශ අභ්‍යන්තර ආරංචිමාර්ග වැඩිදුරටත් පෙන්වා දෙයි. ඉන් අනතුරුව එම සිසුන් අපොස සාපෙළ සමත් වූ පසුව එම නගරවල ජාතික පාසල්වලට ඇතුළත් කිරීමට කටයුතු කරයි. එවිට අපොස උසස් පෙළට ඉදිරිපත් වන ඔවුන් එම දුෂ්කර ප‍්‍රදේශවලට ලබාදී ඇති ඉසෙඞ් ස්කෝර් සහනය උපයෝගි කරගෙන විශ්වවිද්‍යාලවලට පහසුවෙන් ඇතුළත් වෙයි. එමගින් එම දුෂ්කර ප‍්‍රදේශවල ජීවත්වන දුප්පත් අම්ම තාත්තාගේ දරුවන්ට නිදහස් අධ්‍යාපනය සිහිනයක් පමණක් වන අතර දැනට ඉතිරිවී තිබෙන නිදහස් අධ්‍යාපනයත් ධනවතුන්ගේ දරුවන් විසින් ඩැහැ ගනු ඇති බවද අධ්‍යාපන අමාත්‍යාංශ අභ්‍යන්තර ආරංචිමාර්ග වැඩිදුරටත් පෙන්වා දෙයි.", "URL": "https://lankatruth.com/si/?p=10100", "Category": "පුවත්", "Parent URL": null}