{"Source": "Lankatruth", "Timestamp": "May 26, 2014", "Headline": "පාසල් විදුලි බිලත් දෙමාපියන් මතට", "News Content": "පරීක්ෂණාගාර ,  යන්ත්‍රසූත්‍ර ,  පරිගණක ආදී සම්පත් බහුල සියලු පාසල්වල විදුලි බිල්පත් ගෙවීමේ හැකියාවක් රජයට නොමැති බව අධ්‍යාපන ඇමැති බන්දුල ගුණවර්ධන මහතා පසුගියදා පාර්ලිමේන්තුවේදී පවසා තිබේ. පරීක්ෂණාගාර, යන්ත්‍රසූත්‍ර, පරිගණක ආදී සම්පත් බහුල සියලු පාසල්වල විදුලි බිල්පත් ගෙවීමේ හැකියාවක් රජයට නොමැති බව අධ්‍යාපන ඇමැති බන්දුල ගුණවර්ධන මහතා පසුගියදා පාර්ලිමේන්තුවේදී පවසා තිබේ. ඒ විපක්ෂ මන්ත්‍රීවරුයෙකුගේ පැනයකට පිළිතුරක් ලබාදෙමිනී.   ඒ විපක්ෂ මන්ත්‍රීවරුයෙකුගේ පැනයකට පිළිතුරක් ලබාදෙමිනී.  එහිදී අමාත්‍යවරයා පවසා ඇත්තේ කුරුණෑගල මලියදේව පිරිමි විද්‍යාලයේ 2012 වසරේ විදුලි බිල රුපියල් හතලිස් තුන් ලක්ෂ අසූ දෙදහස් හත්සිය දහඅටක් (රු. 43,82,718) වූ අතර කොළඹ රාජකීය විදුහලේ විදුලි බිල රුපියල් හතලිස් එක් ලක්ෂ හැට හතරදහස් හයසිය හතරක් (රු. 41,64,604) වූ බවයි. එහිදී අමාත්‍යවරයා පවසා ඇත්තේ කුරුණෑගල මලියදේව පිරිමි විද්‍යාලයේ 2012 වසරේ විදුලි බිල රුපියල් හතලිස් තුන් ලක්ෂ අසූ දෙදහස් හත්සිය දහඅටක් (රු. 43,82,718) වූ අතර කොළඹ රාජකීය විදුහලේ විදුලි බිල රුපියල් හතලිස් එක් ලක්ෂ හැට හතරදහස් හයසිය හතරක් (රු. 41,64,604) වූ බවයි. මලියදේව විදුහලේ විදුලි බිල ගෙවීමට රජය රුපියල් දොලොස් ලක්ෂ එක්සදහස් පන්සියයක් (රු. 12,01,500) ලබාදුන් බවත් ,  රාජකීය විදුහලට දුන්නේ රුපියල් එක්ලක්ෂ හතලිස් හතර දාහක් (රු. 1,44,000) පමණක් බවත් ඇමැතිවරයා වැඩිදුරටත් ඇත. මලියදේව විදුහලේ විදුලි බිල ගෙවීමට රජය රුපියල් දොලොස් ලක්ෂ එක්සදහස් පන්සියයක් (රු. 12,01,500) ලබාදුන් බවත්, රාජකීය විදුහලට දුන්නේ රුපියල් එක්ලක්ෂ හතලිස් හතර දාහක් (රු. 1,44,000) පමණක් බවත් ඇමැතිවරයා වැඩිදුරටත් ඇත. සමහර පාසල්හි තිබෙන භෞතික සම්පත් හා ශිෂ්‍ය සංඛ්‍යාව අනුව ඉතා විශාල විදුලි බිලක් ගෙවීමට සිදුවී ඇතැයිද එවැනි පාසල්වල රජයෙන් යම් ප්‍රමාණයක මුදලක් ලබා දුන්නද ඉතිරි මුදල පරිත්‍යාගශීලීන්ගෙන් හා දානපතියන්ගෙන් ලැබෙන්නේ යැයිද ඇමැතිවරයා පවසා තිබේ.  සමහර පාසල්හි තිබෙන භෞතික සම්පත් හා ශිෂ්‍ය සංඛ්‍යාව අනුව ඉතා විශාල විදුලි බිලක් ගෙවීමට සිදුවී ඇතැයිද එවැනි පාසල්වල රජයෙන් යම් ප්‍රමාණයක මුදලක් ලබා දුන්නද ඉතිරි මුදල පරිත්‍යාගශීලීන්ගෙන් හා දානපතියන්ගෙන් ලැබෙන්නේ යැයිද ඇමැතිවරයා පවසා තිබේ.  ප සාලක විදුලි බිල හෝ ගෙවාදැමීමට පවා නොහැකිවීමේ තත්වයකට වත්මන් ආණ්ඩුව මේ වනවිට මුහුණදී ඇතැයි දේශපාලන විචාරකයෝ පවසති. පසාලක විදුලි බිල හෝ ගෙවාදැමීමට පවා නොහැකිවීමේ තත්වයකට වත්මන් ආණ්ඩුව මේ වනවිට මුහුණදී ඇතැයි දේශපාලන විචාරකයෝ පවසති. අධ්‍යාපනය වෙනුවෙන් අයවැයෙන් 6%ක් වෙන්කරන්‍නැයි රට තුළ උද්ඝෝෂණයක්ද මතුව ඇති අතර සාමාන්‍යයෙන් ඇමතිවරයෙකුගේ ලක්ෂයකට වැඩි විදුලි බිලක් ගෙවන්නේ රජය මගිනි. අධ්‍යාපනය වෙනුවෙන් අයවැයෙන් 6%ක් වෙන්කරන්‍නැයි රට තුළ උද්ඝෝෂණයක්ද මතුව ඇති අතර සාමාන්‍යයෙන් ඇමතිවරයෙකුගේ ලක්ෂයකට වැඩි විදුලි බිලක් ගෙවන්නේ රජය මගිනි. අධ්‍යාපනය වෙනුවෙන් අයවැයෙන් 6%ක් වෙන්කරන්‍නැයි රට තුළ උද්ඝෝෂණයක්ද මතුව ඇති අතර සාමාන්‍යයෙන් ඇමතිවරයෙකුගේ ලක්ෂයකට වැඩි විදුලි බිලක් ගෙවන්නේ රජය මගිනි.", "URL": "https://lankatruth.com/si/?p=10105", "Category": "පුවත්", "Parent URL": null}