{"Source": "Lankatruth", "Timestamp": "May 25, 2014", "Headline": "ඉන්දියානුවන්ගේ සිහිනය වෙනුවෙන් ලද ජනවරම", "News Content": "බි‍්‍රතාන්‍ය ජාතික ඒ.එල්. බෂාම් ඉතිහාසඥයා විසින් 1954දී එළිදක්වන ලද අසිරිමත් ඉන්දියාව ( The Wonder That was India)  නම් ඉතිහාස ග‍්‍රන්ථය ඉන්දියාව තුළ මහත් කථාබහට ලක්වූ කෘතියකි. එය එහි නමෙහි උප ශීර්ෂයෙන්ම කියාපාන පරිදි මුස්ලිම්වරුන්ගේ පැමිණීමට පෙර ඉන්දියානු අර්ධද්වීපයේ සංස්කෘතිය පිළිබඳ විවරණයකි. බි‍්‍රතාන්‍ය ජාතික ඒ.එල්. බෂාම් ඉතිහාසඥයා විසින් 1954දී එළිදක්වන ලද අසිරිමත් ඉන්දියාව (The Wonder That was India) නම් ඉතිහාස ග‍්‍රන්ථය ඉන්දියාව තුළ මහත් කථාබහට ලක්වූ කෘතියකි. එය එහි නමෙහි උප ශීර්ෂයෙන්ම කියාපාන පරිදි මුස්ලිම්වරුන්ගේ පැමිණීමට පෙර ඉන්දියානු අර්ධද්වීපයේ සංස්කෘතිය පිළිබඳ විවරණයකි. ඉන්දු නිම්න ශිෂ්ටාචාරයෙන් ඇරඹි ඉන්දියානු ශිෂ්ටාචාරය ලොව පැරණිතම ඒවාට අයත් බවත් මෙතුවක් බොහෝකොටම නොවෙනස් ලෙස ශක්තිමත්ව පැවත ආ ගරුකටයුතු මානව සංස්කෘතියක් එය විසින් දායාද කරනු ලැබ ඇති බවත් එය කියයි. විශේෂයෙන් හරප්පා යුගයේ සිට හින්දු ආගමේ පරිණාමය ,  මිනිසුන්ගේ ජන ජීවිතයට සහ සංස්කෘතියට එයින් ඇති වූ බලපෑම විස්තර කරන එම කෘතිය ,  ලෝකය ඉන්දියාවට ණයගැති වන්නේ ඇයිද යන්නත් කියා සිටියි. ඉන්දු නිම්න ශිෂ්ටාචාරයෙන් ඇරඹි ඉන්දියානු ශිෂ්ටාචාරය ලොව පැරණිතම ඒවාට අයත් බවත් මෙතුවක් බොහෝකොටම නොවෙනස් ලෙස ශක්තිමත්ව පැවත ආ ගරුකටයුතු මානව සංස්කෘතියක් එය විසින් දායාද කරනු ලැබ ඇති බවත් එය කියයි. විශේෂයෙන් හරප්පා යුගයේ සිට හින්දු ආගමේ පරිණාමය, මිනිසුන්ගේ ජන ජීවිතයට සහ සංස්කෘතියට එයින් ඇති වූ බලපෑම විස්තර කරන එම කෘතිය, ලෝකය ඉන්දියාවට ණයගැති වන්නේ ඇයිද යන්නත් කියා සිටියි. ඉන්දියානු මැතිවරණ ප‍්‍රතිඵලය පිළිබඳව ලියැවුණු මාතෘකාවක් යටතේ ඉන්දියානු ඉතිහාසය පිළිබඳ කෘතියක් විස්තර කිරීම තරමක නොගැලපෙන්නක් ලෙස පෙනී යා හැකිය. එහෙත් මෙවර භාරතීය ජනතා පක්ෂයට අති මහත් ජයග‍්‍රහණයක් හිමිකර දෙමින් අවසන් වූ ඉන්දියානු මැතිවරණ ප‍්‍රතිඵලය විග‍්‍රහ කර ගැනීමට හුදු දේශපාලන අවබෝධය පමණක් ප‍්‍රමාණවත් නොවේ ;  බෂාම් පඬිවරයා විසින් නිවැරදිව කියවන ලද ඉන්දියානු ජාතිකවාදයේ මූලයන් හා විකාශනය හඳුනාගත යුතුය. වසර දහස් ගණනක හින්දු ආගම විසින් ඉන්දියානුවන්ට ඇතිකර තිබෙන සංස්කෘතික බලපෑම ,  ඉතිහාසය තුළ තමන්ට පැවතියේයැයි විශ්වාස කරන ශ්‍රේෂ්ඨත්වය පිළිබඳ සිහිනය ,  ආසියානු සගයින් ,  විශේෂයෙන් චීනය ,  කෙටි කාලයක් තුළ තමන් පසුකර යාම පිළිබඳ හීනමානය මෙහිදී සැලකිල්ලට ගත යුතුව ඇති කාරණා වෙයි. ඉන්දියානු මැතිවරණ ප‍්‍රතිඵලය පිළිබඳව ලියැවුණු මාතෘකාවක් යටතේ ඉන්දියානු ඉතිහාසය පිළිබඳ කෘතියක් විස්තර කිරීම තරමක නොගැලපෙන්නක් ලෙස පෙනී යා හැකිය. එහෙත් මෙවර භාරතීය ජනතා පක්ෂයට අති මහත් ජයග‍්‍රහණයක් හිමිකර දෙමින් අවසන් වූ ඉන්දියානු මැතිවරණ ප‍්‍රතිඵලය විග‍්‍රහ කර ගැනීමට හුදු දේශපාලන අවබෝධය පමණක් ප‍්‍රමාණවත් නොවේ; බෂාම් පඬිවරයා විසින් නිවැරදිව කියවන ලද ඉන්දියානු ජාතිකවාදයේ මූලයන් හා විකාශනය හඳුනාගත යුතුය. වසර දහස් ගණනක හින්දු ආගම විසින් ඉන්දියානුවන්ට ඇතිකර තිබෙන සංස්කෘතික බලපෑම, ඉතිහාසය තුළ තමන්ට පැවතියේයැයි විශ්වාස කරන ශ්‍රේෂ්ඨත්වය පිළිබඳ සිහිනය, ආසියානු සගයින්, විශේෂයෙන් චීනය, කෙටි කාලයක් තුළ තමන් පසුකර යාම පිළිබඳ හීනමානය මෙහිදී සැලකිල්ලට ගත යුතුව ඇති කාරණා වෙයි. ‘දිදුලන ඉන්දියාව’   ‘දිදුලන ඉන්දියාව’  හින්දු ජාතිකවාදී භාරතීය ජනතා පක්ෂය විසින් මෙවර මැතිවරණයේදී ආමන්ත‍්‍රණය කරන ලද්දේ එවන් මනෝභාවයක් සහිත ජනතාවකටය. භාරතීය ජනතා පක්ෂයේ අගමැති අපේක්ෂක නරේන්ද්‍ර මෝඩි විසින් පණ පොවන ලද්දේ එවැනි ජනතාවකගේ බලාපොරොත්තුවලටය. ඔහුගේ  ‘ දිදුලන ඉන්දියාව ‘ (Shining India)  පිළිබඳ අදහස ,  ඉන්දියානු සියවස ( India’s century)  පිළිබඳ අදහස මැතිවරණ ව්‍යාපාරය තුළ මෙතරම් ගැඹුරට කිඳා බසිනු ඇතැයි ඔහු පවා විශ්වාස කරන්නට නැත. විශේෂයෙන් එක තැන පල්වෙන ආර්ථිකයේ බර දැරීමට සිදුවීම පිළිබඳව කනස්සල්ලෙන් පසුවූ ,  ඉන්දියානු මහා සමාජයේ සැලකිය යුතු පංගුවක් නියෝජනය කළ මැද පංතිය  ‘ දිදුලන ‘  ඉන්දියාවක තමන්ගේ පංගුව පිළිබඳ සිහිනය ඉතාම හොඳින් වැළඳගත්තේය. හින්දු ජාතිකවාදී භාරතීය ජනතා පක්ෂය විසින් මෙවර මැතිවරණයේදී ආමන්ත‍්‍රණය කරන ලද්දේ එවන් මනෝභාවයක් සහිත ජනතාවකටය. භාරතීය ජනතා පක්ෂයේ අගමැති අපේක්ෂක නරේන්ද්‍ර මෝඩි විසින් පණ පොවන ලද්දේ එවැනි ජනතාවකගේ බලාපොරොත්තුවලටය. ඔහුගේ ‘දිදුලන ඉන්දියාව‘ (Shining India) පිළිබඳ අදහස, ඉන්දියානු සියවස (India’s century) පිළිබඳ අදහස මැතිවරණ ව්‍යාපාරය තුළ මෙතරම් ගැඹුරට කිඳා බසිනු ඇතැයි ඔහු පවා විශ්වාස කරන්නට නැත. විශේෂයෙන් එක තැන පල්වෙන ආර්ථිකයේ බර දැරීමට සිදුවීම පිළිබඳව කනස්සල්ලෙන් පසුවූ, ඉන්දියානු මහා සමාජයේ සැලකිය යුතු පංගුවක් නියෝජනය කළ මැද පංතිය ‘දිදුලන‘ ඉන්දියාවක තමන්ගේ පංගුව පිළිබඳ සිහිනය ඉතාම හොඳින් වැළඳගත්තේය. නිදහස ලබා මෙතරම් කාලයක් ගතවීත් ආසියාව තුළ තමන්ට හිමි විය යුතු තැන නොලැබීම පිළිබඳ පොදු ඉන්දියානුවන් තුළ පැවති වේදනාවත් එවන් අනාගතයක් පිළිබඳ සුභ සිහිනයත් එක මත සමපාත වූවකි. භාරතීය ජනතා පක්ෂයේ නායක මෝඩි තමන්ගේ මැතිවරණ ව්‍යාපාරයේ තේමාව බවට පත්කර ගත්තේ එයය. ඔහු එය සැඟවූයේ නැත ;  සිහිනය අලෙවි කළේය. මැතිවරණ ප‍්‍රතිඵලයෙන් පසුවද ඔහු නැවත නැවතත් අවධාරණය කළේ එයමය. “අපි ඉන්දියාව ඉදිරියට ගෙන යා යුතු වෙමු… බිලියනයකට වැඩි මිනිසුන්ගේ සිහින සාක්ෂාත් කරදීමට අපට පැවරී තිබේ.” නරේන්ද්‍ර මෝඩි කීය. නිදහස ලබා මෙතරම් කාලයක් ගතවීත් ආසියාව තුළ තමන්ට හිමි විය යුතු තැන නොලැබීම පිළිබඳ පොදු ඉන්දියානුවන් තුළ පැවති වේදනාවත් එවන් අනාගතයක් පිළිබඳ සුභ සිහිනයත් එක මත සමපාත වූවකි. භාරතීය ජනතා පක්ෂයේ නායක මෝඩි තමන්ගේ මැතිවරණ ව්‍යාපාරයේ තේමාව බවට පත්කර ගත්තේ එයය. ඔහු එය සැඟවූයේ නැත; සිහිනය අලෙවි කළේය. මැතිවරණ ප‍්‍රතිඵලයෙන් පසුවද ඔහු නැවත නැවතත් අවධාරණය කළේ එයමය. “අපි ඉන්දියාව ඉදිරියට ගෙන යා යුතු වෙමු… බිලියනයකට වැඩි මිනිසුන්ගේ සිහින සාක්ෂාත් කරදීමට අපට පැවරී තිබේ.” නරේන්ද්‍ර මෝඩි කීය. 1984 ඉන්දිරා ගාන්ධි ඝාතනය කරනු ලැබීමෙන් පසු ගලා ආ සානුකම්පිත ඡන්ද රැල්ල ලෝක් සභා මැතිවරණයෙන් කොන්ග‍්‍රසයට ආසන 415ක් වෙන් කරදීමෙන් පසුව 30 වරක් පුරා මෙතරම් විශාල ජන රැල්ලක් කිසිවෙකු දැක තිබුණේ නැත. එහෙත්  ‘ මෝඩි රැල්ල ‘  විසින් ඉන්දියානු දේශපාලනය අලුත් කරනු ලැබිණි. මිලියන 814ක් (කෝටි 81.4) ඡන්ද දායකයින්ගෙන් 66.38%ක වාර්තා ගත ප‍්‍රමාණයක් එනම් මිලියන 551ක් ,  සති පහක කාලයක් පුරා පළාත් වශයෙන් කඩින් කඩ පැවති මැතිවරණ ක‍්‍රියාවලිය තුළ ඡන්දපොළට යැවුවේ එම රැල්ලය. 543ක් වූ පාර්ලිමේන්තුවේ ආසන සඳහා තරඟ වැදි 8,251ක් වූ අපේක්ෂකයින් අතුරෙන් 336ක් භාරතීය ජනතා පක්ෂය පෙරටු කොට ගත් පක්ෂ 28කින් සමන්විත ජාතික ප‍්‍රජාතන්ත‍්‍රවාදී සන්ධානයෙන් ( National Democratic Alliance)  තේරී පත්වීම එහි අවසන් ප‍්‍රතිඵලය විය. පාර්ලිමේන්තුවේ සරල බහුතරය වෙනුවෙන් 272ක් අවශ්‍ය වී තිබියෙදී භාරතීය ජනතා පක්ෂයෙන් පමණක් තේරී පත්වූ සංඛ්‍යාව 282ක් වීමෙන් රැල්ලේ තීව‍්‍රතාව පැහැදිලිය. 2009 මැතිවරණයෙන් ලැබූ ආසන 159ක ප‍්‍රමාණය දෙගුණයකට වඩා වැඩි විය. සියයට 24.63ක් වූ ඡන්ද ප‍්‍රතිශතය 38.4% දක්වා ඉහළ නැග්ගේය. 1984 ඉන්දිරා ගාන්ධි ඝාතනය කරනු ලැබීමෙන් පසු ගලා ආ සානුකම්පිත ඡන්ද රැල්ල ලෝක් සභා මැතිවරණයෙන් කොන්ග‍්‍රසයට ආසන 415ක් වෙන් කරදීමෙන් පසුව 30 වරක් පුරා මෙතරම් විශාල ජන රැල්ලක් කිසිවෙකු දැක තිබුණේ නැත. එහෙත් ‘මෝඩි රැල්ල‘ විසින් ඉන්දියානු දේශපාලනය අලුත් කරනු ලැබිණි. මිලියන 814ක් (කෝටි 81.4) ඡන්ද දායකයින්ගෙන් 66.38%ක වාර්තා ගත ප‍්‍රමාණයක් එනම් මිලියන 551ක්, සති පහක කාලයක් පුරා පළාත් වශයෙන් කඩින් කඩ පැවති මැතිවරණ ක‍්‍රියාවලිය තුළ ඡන්දපොළට යැවුවේ එම රැල්ලය. 543ක් වූ පාර්ලිමේන්තුවේ ආසන සඳහා තරඟ වැදි 8,251ක් වූ අපේක්ෂකයින් අතුරෙන් 336ක් භාරතීය ජනතා පක්ෂය පෙරටු කොට ගත් පක්ෂ 28කින් සමන්විත ජාතික ප‍්‍රජාතන්ත‍්‍රවාදී සන්ධානයෙන් (National Democratic Alliance) තේරී පත්වීම එහි අවසන් ප‍්‍රතිඵලය විය. පාර්ලිමේන්තුවේ සරල බහුතරය වෙනුවෙන් 272ක් අවශ්‍ය වී තිබියෙදී භාරතීය ජනතා පක්ෂයෙන් පමණක් තේරී පත්වූ සංඛ්‍යාව 282ක් වීමෙන් රැල්ලේ තීව‍්‍රතාව පැහැදිලිය. 2009 මැතිවරණයෙන් ලැබූ ආසන 159ක ප‍්‍රමාණය දෙගුණයකට වඩා වැඩි විය. සියයට 24.63ක් වූ ඡන්ද ප‍්‍රතිශතය 38.4% දක්වා ඉහළ නැග්ගේය. මෙහි පරස්පරය වඩාත් හොඳින් තේරුම් ගැනීම සඳහා ඉන්දීය ජාතික කොන්ග‍්‍රසයට අත්වූ ඉරණම නිරීක්ෂණය කළ යුතුය. එහි නායකත්වයෙන් පිහිටවූ එක්සත් ප‍්‍රගතිශීලී සන්ධානය ( United Progressive Alliance)  හිමිකරගත්තේ සියයට 19.4ක ඡන්ද ප‍්‍රතිශතයක් සමග ආසන 58ක් පමණි. නිදහසින් පසු වැඩිම කාලයක් රට පාලනය කළ කොන්ග‍්‍රසය තනිව හිමිකරගත්තේ ආසන 44කි. ඒ ,  2009 මැතිවරණයේදී ආසන 262ක් ලබා තිබූ පක්ෂයකි ;  37.22%ක ඡන්ද ප‍්‍රතිශතයක් ලබා තිබූ පක්ෂයකි. කොන්ග‍්‍රසය මෙතරම් පහළ අඩියකට වැටෙනු ඇතැයි කොන්ග‍්‍රසයේ දරුණුම විරුද්ධවාදියකු පවා අපේක්ෂා කළේ නැත. මෙහි පරස්පරය වඩාත් හොඳින් තේරුම් ගැනීම සඳහා ඉන්දීය ජාතික කොන්ග‍්‍රසයට අත්වූ ඉරණම නිරීක්ෂණය කළ යුතුය. එහි නායකත්වයෙන් පිහිටවූ එක්සත් ප‍්‍රගතිශීලී සන්ධානය (United Progressive Alliance) හිමිකරගත්තේ සියයට 19.4ක ඡන්ද ප‍්‍රතිශතයක් සමග ආසන 58ක් පමණි. නිදහසින් පසු වැඩිම කාලයක් රට පාලනය කළ කොන්ග‍්‍රසය තනිව හිමිකරගත්තේ ආසන 44කි. ඒ, 2009 මැතිවරණයේදී ආසන 262ක් ලබා තිබූ පක්ෂයකි; 37.22%ක ඡන්ද ප‍්‍රතිශතයක් ලබා තිබූ පක්ෂයකි. කොන්ග‍්‍රසය මෙතරම් පහළ අඩියකට වැටෙනු ඇතැයි කොන්ග‍්‍රසයේ දරුණුම විරුද්ධවාදියකු පවා අපේක්ෂා කළේ නැත. ‘ අම්මා රැල්ල ‘ ‘අම්මා රැල්ල‘ කෙසේ වුවද  ‘ මෝඩි රැල්ල ‘  මුළු උතුරු ඉන්දියාව පුරා නොවෙනස්ව ගලා යද්දී දකුණු ඉන්දියාවේ ,  විශේෂයෙන් තමිල්නාඩුවේ තත්වය වෙනස් වීම මගින්ද තහවුරු වන්නේ ,  මෝඩි රැල්ල හා හින්දු ජාතිකවාදී රැල්ල අතර පවතින සමපාත බවමය. තමිල්නාඩුව මහා ඉන්දියානු ජාතිකවාදයේ ප‍්‍රවාහයෙන් පිටත පවතින්නකි. මෝඩි සහ ඔහුගේ භාරතීය ජනතා පක්ෂය තමිල්නාඩුවට  ‘ ලොකු ‘  නැත. එහි රැල්ල වෙනම එකකි. තමිල්නාඩුවේ ලෝක් සභා මැතිවරණ ආසන 39න් ආසන 37ක ජයග‍්‍රණය ලැබුවේ සමස්ත ඉන්දීය අන්නා ද්‍රවිඩ මුන්නේත‍්‍ර කසාගම් ( AIADMK)  පක්ෂයයි. එය බොහෝ දෙනා දන්නා ලෙස කිවහොත් මහ ඇමතිනි ජයලලිතාගේ පක්ෂයයි. භාරතීය ජනතා පක්ෂය ජය ගත්තේ එහි කන්‍යකුමාරි අසුන පමණි. එය සහ ඔවුන්ගේ සන්ධානයේ පක්ෂ විසින් ඉදිරිපත් කරන ලද සෙසු අපේක්ෂකයන් තරඟයක් දීමටවත් අසමත් වූයේ තෙවැනි තැනට පත්වීමෙනි. මෙම ජයග‍්‍රහණය තමිල්නාඩුවට අනුව  ‘ අම්මා රැල්ල ‘ ය. එනම් ජයලලිතා තමිල්නාඩුවේ හඳුන්වන නාමයයි. එය ප‍්‍රාන්ත පක්ෂයක් ඉන්දීය පාර්ලිමේන්තුවේ 03වැනි තැනට පත්කරවීමට තරම් බලවත් වූ රැල්ලක් වීම අමතර කරුණකි. කෙසේ වුවද ‘මෝඩි රැල්ල‘ මුළු උතුරු ඉන්දියාව පුරා නොවෙනස්ව ගලා යද්දී දකුණු ඉන්දියාවේ, විශේෂයෙන් තමිල්නාඩුවේ තත්වය වෙනස් වීම මගින්ද තහවුරු වන්නේ, මෝඩි රැල්ල හා හින්දු ජාතිකවාදී රැල්ල අතර පවතින සමපාත බවමය. තමිල්නාඩුව මහා ඉන්දියානු ජාතිකවාදයේ ප‍්‍රවාහයෙන් පිටත පවතින්නකි. මෝඩි සහ ඔහුගේ භාරතීය ජනතා පක්ෂය තමිල්නාඩුවට ‘ලොකු‘ නැත. එහි රැල්ල වෙනම එකකි. තමිල්නාඩුවේ ලෝක් සභා මැතිවරණ ආසන 39න් ආසන 37ක ජයග‍්‍රණය ලැබුවේ සමස්ත ඉන්දීය අන්නා ද්‍රවිඩ මුන්නේත‍්‍ර කසාගම් (AIADMK) පක්ෂයයි. එය බොහෝ දෙනා දන්නා ලෙස කිවහොත් මහ ඇමතිනි ජයලලිතාගේ පක්ෂයයි. භාරතීය ජනතා පක්ෂය ජය ගත්තේ එහි කන්‍යකුමාරි අසුන පමණි. එය සහ ඔවුන්ගේ සන්ධානයේ පක්ෂ විසින් ඉදිරිපත් කරන ලද සෙසු අපේක්ෂකයන් තරඟයක් දීමටවත් අසමත් වූයේ තෙවැනි තැනට පත්වීමෙනි. මෙම ජයග‍්‍රහණය තමිල්නාඩුවට අනුව ‘අම්මා රැල්ල‘ය. එනම් ජයලලිතා තමිල්නාඩුවේ හඳුන්වන නාමයයි. එය ප‍්‍රාන්ත පක්ෂයක් ඉන්දීය පාර්ලිමේන්තුවේ 03වැනි තැනට පත්කරවීමට තරම් බලවත් වූ රැල්ලක් වීම අමතර කරුණකි. පසුගිය වසර තුනකට වැඩි කාලය තුළ ඉහළ ගොස් තිබූ උද්ධමනය දුප්පතුන් සහ මැද පංතික කොටස්වල කෝපයට හේතු විය. එය පැවතියේ පසුගිය වසර 20ක කාලය තුළ පැවති ඉහළම අගයන් වාර්තා කරමිනි. දේශපාලකයන් නිලධාරීන් අතර දූෂණය ඉහවහා යමින් තිබුණේ ,  කොන්ග‍්‍රසයට ඒ පිළිබඳව යමක් කළ නොහැකි බව ජනතාවට ඒත්තු ගන්වමිනි. ආර්ථික වර්ධනය පිළිබඳ සිහින බිඳවැටී තිබිණි. සියයට 09ක් වූ ආර්ථික වර්ධනය 05% දක්වා කඩා වැටී තිබිණි. ඒ ,  ලෝක ආර්ථිකය කඩා වැටීමේ ප‍්‍රතිඵලයක් නිසාය හෝ වෙනත් හේතුවක් නිසාය යන නිදහසට කරුණු ඉන්දියානු ඡන්දදායකයාට වැදගත් වූයේ නැත. වාර්ෂිකව රැකියා වෙළඳපොළට ඇතුල් වූ මිලියන 10කට වැඩි තරුණ පරම්පරාවට රැකියා අවශ්‍ය විය. සියල්ල මැද චීන ආර්ථිකය ඉන්දියාවට වඩා වැඩි වේගයෙන් වර්ධනය වෙමින් තිබීම ඔවුන්ගේ සිත් පෑරුවේය. ඔවුන් සොයාගත්  ‘ සියල්ලටම වරදකරුවා ‘  කොන්ග‍්‍රසය විය. පසුගිය වසර තුනකට වැඩි කාලය තුළ ඉහළ ගොස් තිබූ උද්ධමනය දුප්පතුන් සහ මැද පංතික කොටස්වල කෝපයට හේතු විය. එය පැවතියේ පසුගිය වසර 20ක කාලය තුළ පැවති ඉහළම අගයන් වාර්තා කරමිනි. දේශපාලකයන් නිලධාරීන් අතර දූෂණය ඉහවහා යමින් තිබුණේ, කොන්ග‍්‍රසයට ඒ පිළිබඳව යමක් කළ නොහැකි බව ජනතාවට ඒත්තු ගන්වමිනි. ආර්ථික වර්ධනය පිළිබඳ සිහින බිඳවැටී තිබිණි. සියයට 09ක් වූ ආර්ථික වර්ධනය 05% දක්වා කඩා වැටී තිබිණි. ඒ, ලෝක ආර්ථිකය කඩා වැටීමේ ප‍්‍රතිඵලයක් නිසාය හෝ වෙනත් හේතුවක් නිසාය යන නිදහසට කරුණු ඉන්දියානු ඡන්දදායකයාට වැදගත් වූයේ නැත. වාර්ෂිකව රැකියා වෙළඳපොළට ඇතුල් වූ මිලියන 10කට වැඩි තරුණ පරම්පරාවට රැකියා අවශ්‍ය විය. සියල්ල මැද චීන ආර්ථිකය ඉන්දියාවට වඩා වැඩි වේගයෙන් වර්ධනය වෙමින් තිබීම ඔවුන්ගේ සිත් පෑරුවේය. ඔවුන් සොයාගත් ‘සියල්ලටම වරදකරුවා‘ කොන්ග‍්‍රසය විය. එහෙත් මේ සියල්ලටම වඩා මෝඩි නිවැරදිව තේරුම් ගත් ආකාරයට බිලියනයකට වැඩි ඉන්දියානුවන්ට තම තමන්ගේ වූ සිහින තිබිණි. හිටපු අගමැතිනියකගේ (ඉන්දිරා) මුණුබුරා වූත් හිටපු අගමැතිවරයෙකුගේ (රජිව්) පුතා වූත් රාහුල් ගාන්ධි විසින් මෙහෙයවනු ලැබූවද කොන්ග‍්‍රසය ඒ පිළිබඳව සංවේදීව සිටි බවක් ඡන්දදායකයාට ප‍්‍රදර්ශනය වූයේ නැත. අනෙක් අතට 10 වසරක් මේ දක්වා ආණ්ඩු කරමින් සිටි පක්ෂයකට තවදුරටත් සිහිනවලට ආමන්ත‍්‍රණය කිරීමේ හැකියාවක් නොමැතිවීම තේරුම් ගත හැකි තත්වයකි. සියල්ලේ ප‍්‍රතිඵලය ,  ඡන්දදායකයින් විසින් මීළඟ පාර්ලිමේන්තුවේ කොන්ග‍්‍රසයට විපක්ෂ නායකකම ලැබීම පවා මෝඩිගේ අනුකම්පාව මත සිදුවන දෙයක් බවට පත්කරනු ලැබීමය. එහෙත් මේ සියල්ලටම වඩා මෝඩි නිවැරදිව තේරුම් ගත් ආකාරයට බිලියනයකට වැඩි ඉන්දියානුවන්ට තම තමන්ගේ වූ සිහින තිබිණි. හිටපු අගමැතිනියකගේ (ඉන්දිරා) මුණුබුරා වූත් හිටපු අගමැතිවරයෙකුගේ (රජිව්) පුතා වූත් රාහුල් ගාන්ධි විසින් මෙහෙයවනු ලැබූවද කොන්ග‍්‍රසය ඒ පිළිබඳව සංවේදීව සිටි බවක් ඡන්දදායකයාට ප‍්‍රදර්ශනය වූයේ නැත. අනෙක් අතට 10 වසරක් මේ දක්වා ආණ්ඩු කරමින් සිටි පක්ෂයකට තවදුරටත් සිහිනවලට ආමන්ත‍්‍රණය කිරීමේ හැකියාවක් නොමැතිවීම තේරුම් ගත හැකි තත්වයකි. සියල්ලේ ප‍්‍රතිඵලය, ඡන්දදායකයින් විසින් මීළඟ පාර්ලිමේන්තුවේ කොන්ග‍්‍රසයට විපක්ෂ නායකකම ලැබීම පවා මෝඩිගේ අනුකම්පාව මත සිදුවන දෙයක් බවට පත්කරනු ලැබීමය. චීනයක් කිරීමේ පොරොන්දුව චීනයක් කිරීමේ පොරොන්දුව මෝඩි මුළුමනින්ම තමන්ගේ මැතිවරණ ව්‍යාපාරය නාභිගත කරන ලද්දේ ආර්ථික වර්ධනය නැංවීම පිළිබඳ කරුණුවලටය ; ‘ දිදුලන ‘  ඉන්දියාවක් වෙනුවෙනි. 2002 ගුජරාටයේ පැතිරගිය හින්දු – මුස්ලිම් ගැටුම් වැළැක්වීම සඳහා මහ ඇමතිවරයා වශයෙන් ප‍්‍රමාණවත් පියවර නොගත් බවටත් එය 1000කට ආසන්න මුස්ලිම්වරුන්ට මරණය කැඳවූ බවටත් වන අතීත චෝදනා තමන් පසුපස හඹා එන  ‘ අවතාර ‘  බවට පත්වන්නට ඔහු ඉඩ නොදුන්නේය. ඒ චෝදනාවලට පිළිතුරු දීමට කාලය වැයකරනු වෙනුවට ඔහු ඉන්දියානුවන්ට සිහින අලෙවි කළේය. කාර්මීකරණය හා නාගරීකරණය වූ  ‘ දිදුලන ඉන්දියාවකට ‘  අත්‍යාවශ්‍ය නිෂ්පාදනයේ කේන්ද්‍ර ,  නව නගර ,  ජලවිදුලි බලාගාර ,  අධිවේගී දුම්රිය පිළිබඳව ඔහු කතා කළේය. ඒ මගින් වේගවත් ආර්ථික සංවර්ධනයක් අත්පත් කරගන්නා ආකාරය ඔහු විස්තර කළේය. කොටින්ම ඔහු නොකියා කිවුවේ ,  ඉන්දියාව  ‘ චීනයක් ‘  කරන ආකාරය පිළිබඳවය. මෝඩි මුළුමනින්ම තමන්ගේ මැතිවරණ ව්‍යාපාරය නාභිගත කරන ලද්දේ ආර්ථික වර්ධනය නැංවීම පිළිබඳ කරුණුවලටය; ‘දිදුලන‘ ඉන්දියාවක් වෙනුවෙනි. 2002 ගුජරාටයේ පැතිරගිය හින්දු – මුස්ලිම් ගැටුම් වැළැක්වීම සඳහා මහ ඇමතිවරයා වශයෙන් ප‍්‍රමාණවත් පියවර නොගත් බවටත් එය 1000කට ආසන්න මුස්ලිම්වරුන්ට මරණය කැඳවූ බවටත් වන අතීත චෝදනා තමන් පසුපස හඹා එන ‘අවතාර‘ බවට පත්වන්නට ඔහු ඉඩ නොදුන්නේය. ඒ චෝදනාවලට පිළිතුරු දීමට කාලය වැයකරනු වෙනුවට ඔහු ඉන්දියානුවන්ට සිහින අලෙවි කළේය. කාර්මීකරණය හා නාගරීකරණය වූ ‘දිදුලන ඉන්දියාවකට‘ අත්‍යාවශ්‍ය නිෂ්පාදනයේ කේන්ද්‍ර, නව නගර, ජලවිදුලි බලාගාර, අධිවේගී දුම්රිය පිළිබඳව ඔහු කතා කළේය. ඒ මගින් වේගවත් ආර්ථික සංවර්ධනයක් අත්පත් කරගන්නා ආකාරය ඔහු විස්තර කළේය. කොටින්ම ඔහු නොකියා කිවුවේ, ඉන්දියාව ‘චීනයක්‘ කරන ආකාරය පිළිබඳවය. එළඹෙන සැප්තැම්බරයේදී අඟහරු වෙත ළඟා වනු පිණිස ඉන්දියාව අභ්‍යාවකාශ යානාවක් යවා තිබේ. එහෙත් මිලියන සංඛ්‍යාත ජනතාවකට ආහාර ,  පිරිසිදු ජලය ,  විදුලිය සඳහා ප‍්‍රවේශය නැත. නාගරික මුඩුක්කුවල ළමුන් සිය දහස් ගණනක් කෑමට යමක් නොමැතිව දිනපතා මියැදෙමින් සිටිති. භාණ්ඩ නිෂ්පාදන ක්ෂේත‍්‍රය දළ ජාතික නිෂ්පාදනයෙන් 14%ක් පමණි. උපයෝගීතා ක්ෂේත‍්‍රයද ඇතුළත් සමස්ත කාර්මික නිෂ්පාදනය 25%ක් පමණි. එය 1960 සිට අද දක්වා නොවෙනස්ව පවතින අගයකි. අනෙකුත් ආසියානු ආර්ථිකයන් බොහොමයක් කෘෂි ආර්ථිකයෙන් නිෂ්පාදන ආර්ථිකයන්ට මාරුවී දශක ගණන් ගතවී ගොස්ය. ඒවාට සාපේක්ෂව අධ්‍යාපනය ලබන ජනගහනයත් සාක්ෂරතාවයත් වාර්තා කරන්නේ අඩු අගයන්ය. දශක 11/2කට පෙර ,  1990දී චීනයේ ඒක පුද්ගල ආදායම පැවතියේ ඉන්දියාවට පහළිනි. එහෙත් පසුගිය වසරේ ඉන්දියාව ඒක පුද්ගල ආදායම ඩොලර් 1000 ඉක්මවද්දී චීනය එම අගය පසුකර දශකයක් ගත කර අවසන්ය. අද චීනයේ එම අගය ඩොලර් 6,500 ඉක්මවා තිබේ. ඒ ,  ඉන්දියාවට වඩා වැඩි (බිලියන 1.36ක) ජනගහනයක්ද සමගිනි. එළඹෙන සැප්තැම්බරයේදී අඟහරු වෙත ළඟා වනු පිණිස ඉන්දියාව අභ්‍යාවකාශ යානාවක් යවා තිබේ. එහෙත් මිලියන සංඛ්‍යාත ජනතාවකට ආහාර, පිරිසිදු ජලය, විදුලිය සඳහා ප‍්‍රවේශය නැත. නාගරික මුඩුක්කුවල ළමුන් සිය දහස් ගණනක් කෑමට යමක් නොමැතිව දිනපතා මියැදෙමින් සිටිති. භාණ්ඩ නිෂ්පාදන ක්ෂේත‍්‍රය දළ ජාතික නිෂ්පාදනයෙන් 14%ක් පමණි. උපයෝගීතා ක්ෂේත‍්‍රයද ඇතුළත් සමස්ත කාර්මික නිෂ්පාදනය 25%ක් පමණි. එය 1960 සිට අද දක්වා නොවෙනස්ව පවතින අගයකි. අනෙකුත් ආසියානු ආර්ථිකයන් බොහොමයක් කෘෂි ආර්ථිකයෙන් නිෂ්පාදන ආර්ථිකයන්ට මාරුවී දශක ගණන් ගතවී ගොස්ය. ඒවාට සාපේක්ෂව අධ්‍යාපනය ලබන ජනගහනයත් සාක්ෂරතාවයත් වාර්තා කරන්නේ අඩු අගයන්ය. දශක 11/2කට පෙර, 1990දී චීනයේ ඒක පුද්ගල ආදායම පැවතියේ ඉන්දියාවට පහළිනි. එහෙත් පසුගිය වසරේ ඉන්දියාව ඒක පුද්ගල ආදායම ඩොලර් 1000 ඉක්මවද්දී චීනය එම අගය පසුකර දශකයක් ගත කර අවසන්ය. අද චීනයේ එම අගය ඩොලර් 6,500 ඉක්මවා තිබේ. ඒ, ඉන්දියාවට වඩා වැඩි (බිලියන 1.36ක) ජනගහනයක්ද සමගිනි. විශේෂ ආර්ථික කලාප චීනයේ සාර්ථකව අත්හදා බලනු ලැබ තිබූ අතර ආයෝජන ආකර්ෂණය අතින් එවා ආදර්ශයන් වී තිබිණි. මෝඩි ගුජරාටයේ මහ ඇමතිවරයා ලෙස විශේෂ ආර්ථික කලාප ආර්ථික මොඩලය හඳුන්වා දුන්නේය. ඒ රටේ සෙසු පළාත් අත්හදා බැලීමට බිය වෙමින් සිටි අත්හදාබැලීමක් විය. මහ ඇමතිවරයා ලෙස මෝඩි ,  සමාගම් ගණනාවක් විදේශයන්ගෙන්ද ටාටා සමාගමේ නැනෝ මෝටර් රථ කම්හල බටහිර බෙංගාලයෙන්ද ගුජරාටයට ඇද ගැනීමට සමත් වූයේ ඒ අනුවය. ජනගහනයෙන් 1/3කට විදුලිබල පහසුකම් නැති රටක ගුජරාටයේ 18,000ක් වන සියලු ගම්මානවලට පාහේ විදුලිය ලබාදීමට මෝඩි කටයුතු කළේය. කෙසේ වුවද සමාජ සුභසාධන වෙනුවෙන් ප‍්‍රමුඛතාව ලබාදීමට අසමත් වූ බවට ඔහුට විවේචන එල්ල වී තිබිණි. විශේෂ ආර්ථික කලාප චීනයේ සාර්ථකව අත්හදා බලනු ලැබ තිබූ අතර ආයෝජන ආකර්ෂණය අතින් එවා ආදර්ශයන් වී තිබිණි. මෝඩි ගුජරාටයේ මහ ඇමතිවරයා ලෙස විශේෂ ආර්ථික කලාප ආර්ථික මොඩලය හඳුන්වා දුන්නේය. ඒ රටේ සෙසු පළාත් අත්හදා බැලීමට බිය වෙමින් සිටි අත්හදාබැලීමක් විය. මහ ඇමතිවරයා ලෙස මෝඩි, සමාගම් ගණනාවක් විදේශයන්ගෙන්ද ටාටා සමාගමේ නැනෝ මෝටර් රථ කම්හල බටහිර බෙංගාලයෙන්ද ගුජරාටයට ඇද ගැනීමට සමත් වූයේ ඒ අනුවය. ජනගහනයෙන් 1/3කට විදුලිබල පහසුකම් නැති රටක ගුජරාටයේ 18,000ක් වන සියලු ගම්මානවලට පාහේ විදුලිය ලබාදීමට මෝඩි කටයුතු කළේය. කෙසේ වුවද සමාජ සුභසාධන වෙනුවෙන් ප‍්‍රමුඛතාව ලබාදීමට අසමත් වූ බවට ඔහුට විවේචන එල්ල වී තිබිණි. ප‍්‍රමාදවීමේ අවාසිය මැද ප‍්‍රමාදවීමේ අවාසිය මැද මෝඩිගේ අවසන් උත්සාහය වනු ඇත්තේ යටිතල පහසුකම් නැවීම මගින් ඉන්දියාව ධනවාදී ආර්ථික පීල්ලට ගැනීම විය හැක. ව්‍යාපාරිකයන්ද විශේෂයෙන් ඉන්දියානු කොටස් වෙළඳපොළද ඔහුගේ ජයග‍්‍රහණයෙන් ඉපිලී ගොස් ඇත්තේ ඒ නිසා විය යුතුය. එහෙත් ගුජරාටයේ සිදුකළ දේ සමස්ත ඉන්දියාව තුළ කෙතරම් දුරට සහ කෙතරම් වේගයෙන් කි‍්‍රයාත්මක කිරීමට ඔහු සමත් වේද යන්න අනුව මෝඩිගේ දේශපාලන අනාගතය තීරණය වනු ඇත. ජනතාව  ‘ අසිරිමත් ඉන්දියාවක ‘  සිහින දකිමින් සිටියත් වසර දහස් ගණනක ඉතිහාසයෙන් රැගෙන ආ ශක්තිමත්කම් මෙන්ම පසුගාමී දුබලතාද ඔවුන් සතුය. චීනය මධ්‍යගත සැලසුමක් යටතේ සංවිධානය කළ විශේෂ ආර්ථික කලාප එවැන්නක් නොමැතිව ඉන්දියානු සමාජ ,  සංස්කෘතික හා ආර්ථික දේහයට කෙසේ ඔරොත්තු දෙයිද යන්න ගැටලු සහගතය. අනෙක් අතට අධ්‍යාපන හා සෙසු සුභසාධනවලට ප‍්‍රමුඛතාව ලබා නොදී දියුණු ශ‍්‍රම බලකායක් නිර්මාණය කරගැනීමට සිතීමත් මනෝරාජිකය. චීනය තම ආර්ථික වර්ධනය ආරම්භ කළේ ලෝක ආර්ථික අර්බුදයට පෙරය. වර්ධනය සීමාවීමට පෙර දශකයකට වැඩි කාලයක් 10%ක වාර්ෂික වර්ධනයක් පවත්වාගැනීමේ ප‍්‍රතිඵල ඔවුන් ලබාගෙන අවසන්ය. එක්සත් ජාතීන්ගේ සියලු සහස‍්‍රයේ සංවර්ධන ඉලක්ක ( Millennium Development Goals)  චීනය සපුරාගෙනය. එහෙත් ප‍්‍රමාදවී ඉන්දියාව එම ගමනට සැරසෙන්නේ ,  වෙනස් ජාතික හා ජාත්‍යන්තර තත්වයන් යටතේය. මෝඩිගේ අවසන් උත්සාහය වනු ඇත්තේ යටිතල පහසුකම් නැවීම මගින් ඉන්දියාව ධනවාදී ආර්ථික පීල්ලට ගැනීම විය හැක. ව්‍යාපාරිකයන්ද විශේෂයෙන් ඉන්දියානු කොටස් වෙළඳපොළද ඔහුගේ ජයග‍්‍රහණයෙන් ඉපිලී ගොස් ඇත්තේ ඒ නිසා විය යුතුය. එහෙත් ගුජරාටයේ සිදුකළ දේ සමස්ත ඉන්දියාව තුළ කෙතරම් දුරට සහ කෙතරම් වේගයෙන් කි‍්‍රයාත්මක කිරීමට ඔහු සමත් වේද යන්න අනුව මෝඩිගේ දේශපාලන අනාගතය තීරණය වනු ඇත. ජනතාව ‘අසිරිමත් ඉන්දියාවක‘ සිහින දකිමින් සිටියත් වසර දහස් ගණනක ඉතිහාසයෙන් රැගෙන ආ ශක්තිමත්කම් මෙන්ම පසුගාමී දුබලතාද ඔවුන් සතුය. චීනය මධ්‍යගත සැලසුමක් යටතේ සංවිධානය කළ විශේෂ ආර්ථික කලාප එවැන්නක් නොමැතිව ඉන්දියානු සමාජ, සංස්කෘතික හා ආර්ථික දේහයට කෙසේ ඔරොත්තු දෙයිද යන්න ගැටලු සහගතය. අනෙක් අතට අධ්‍යාපන හා සෙසු සුභසාධනවලට ප‍්‍රමුඛතාව ලබා නොදී දියුණු ශ‍්‍රම බලකායක් නිර්මාණය කරගැනීමට සිතීමත් මනෝරාජිකය. චීනය තම ආර්ථික වර්ධනය ආරම්භ කළේ ලෝක ආර්ථික අර්බුදයට පෙරය. වර්ධනය සීමාවීමට පෙර දශකයකට වැඩි කාලයක් 10%ක වාර්ෂික වර්ධනයක් පවත්වාගැනීමේ ප‍්‍රතිඵල ඔවුන් ලබාගෙන අවසන්ය. එක්සත් ජාතීන්ගේ සියලු සහස‍්‍රයේ සංවර්ධන ඉලක්ක (Millennium Development Goals) චීනය සපුරාගෙනය. එහෙත් ප‍්‍රමාදවී ඉන්දියාව එම ගමනට සැරසෙන්නේ, වෙනස් ජාතික හා ජාත්‍යන්තර තත්වයන් යටතේය. මැතිවරණ ව්‍යාපාරය තුළ ඔහු අලෙවි කළේ සිහිනයන්ය. ඒ ,  බිලියනයක් ජනතාවකටය. ඔවුන්ට ඉක්මණින් තමන්ගේ සිහින සැබෑවනු දැකීමට අවශ්‍යය. මෝඩි විසින් බලය ඉල්ලා සිටි වසර 10ක කාලය ඔහුට ලැබෙනු ඇත්තේ ඔහු ක‍්‍රියාත්මක වනු ඇති වේගයට සාපේක්ෂවය. මෝඩිගේ ජයග‍්‍රහණය පිළිබඳ වෙබ් පුවතකට ඉන්දියානුවෙක් පළ කළ අදහසක් මෙම ලිපිය නිමා කිරීමට වඩාත් උචිතය. “මෝඩි යුගය තුළදී ඉන්දියාව තමන්ගේ නැතිවූ ශ‍්‍රී විභූතිය සහ කීර්තිය නැවත ලබා ගනු ඇතැයි අපි සිතමු. වසර 67ක් තුළ රටේ ජනතාව විඳින ලද දුක් වේදනා ,  දුප්පතෙකුව සිටි මෝඩි හොඳින් දනී. මිනිසුන් සාමකාමී සහ සෞභාග්‍යමත් යුගයක ජීවත් වනු ඇතැයි අපි බලාපොරොත්තු වෙමු.” සමස්ත ඉන්දියානුවන්ගේම ප‍්‍රාර්ථනය වචන කිහිපයකට කෙටි කරමින් ඔහු කියා තිබිණි. මැතිවරණ ව්‍යාපාරය තුළ ඔහු අලෙවි කළේ සිහිනයන්ය. ඒ, බිලියනයක් ජනතාවකටය. ඔවුන්ට ඉක්මණින් තමන්ගේ සිහින සැබෑවනු දැකීමට අවශ්‍යය. මෝඩි විසින් බලය ඉල්ලා සිටි වසර 10ක කාලය ඔහුට ලැබෙනු ඇත්තේ ඔහු ක‍්‍රියාත්මක වනු ඇති වේගයට සාපේක්ෂවය. මෝඩිගේ ජයග‍්‍රහණය පිළිබඳ වෙබ් පුවතකට ඉන්දියානුවෙක් පළ කළ අදහසක් මෙම ලිපිය නිමා කිරීමට වඩාත් උචිතය. “මෝඩි යුගය තුළදී ඉන්දියාව තමන්ගේ නැතිවූ ශ‍්‍රී විභූතිය සහ කීර්තිය නැවත ලබා ගනු ඇතැයි අපි සිතමු. වසර 67ක් තුළ රටේ ජනතාව විඳින ලද දුක් වේදනා, දුප්පතෙකුව සිටි මෝඩි හොඳින් දනී. මිනිසුන් සාමකාමී සහ සෞභාග්‍යමත් යුගයක ජීවත් වනු ඇතැයි අපි බලාපොරොත්තු වෙමු.” සමස්ත ඉන්දියානුවන්ගේම ප‍්‍රාර්ථනය වචන කිහිපයකට කෙටි කරමින් ඔහු කියා තිබිණි. උපුටාගැනීම ලංකා ඉරිදා සංග්‍රහය උපුටාගැනීම ලංකා ඉරිදා සංග්‍රහය උපුටාගැනීම ලංකා ඉරිදා සංග්‍රහය", "URL": "https://lankatruth.com/si/?p=10107", "Category": "Uncategorized", "Parent URL": null}