{"Source": "Lankatruth", "Timestamp": "May 26, 2014", "Headline": "යුරෝපා පාර්ලිමේන්තුවේ වම ඉදිරියට", "News Content": "යුරෝපා සංගමයේ පාර්ලිමේන්තුව සඳහා නියෝජිතයින් තෝරාගැනීමට ඊට අයත් රටවල පවත්වන ලද මැතිවරණයෙන් වමේ පක්ෂ සහ යුරෝපා සංගමය ප්‍රතික්ෂේප කරන ජාතිකවාදී පක්ෂ ඉදිරියට පැමිණ ඇතැයි වාර්තා වේ. යුරෝපා සංගමයේ පාර්ලිමේන්තුව සඳහා නියෝජිතයින් තෝරාගැනීමට ඊට අයත් රටවල පවත්වන ලද මැතිවරණයෙන් වමේ පක්ෂ සහ යුරෝපා සංගමය ප්‍රතික්ෂේප කරන ජාතිකවාදී පක්ෂ ඉදිරියට පැමිණ ඇතැයි වාර්තා වේ. 2009 මැතිවරණයෙන් යුරෝපා සංගම් පාර්ලිමේන්තුවේ ආසන 751න් ආසන 274ක් ලබාගැනීමට සමත් වූ දක්ෂිණාංශික යුරෝපීය ජනතා පක්ෂයයට මෙවර හිමිවී ඇත්තේ, 28.23%ක ඡන්ද ප්‍රතිශතයක් සමග (ආසන 62ක් අඩුවෙන්) ආසන 212ක් පමණි. කෙසේ වුවද සමාජවාදී කණ්ඩායම් 24.77%ක් සමග ආසන 186ක් ලබාගෙන ඇති අතර ලිබරල්වාදීන් 9.32%ක් සමග ආසන 70ක්ද හරිත පක්ෂ 7.32%ක් සමග ආසන 55ක්ද ලබාගෙන තිබේ. එසේම යුරෝපා සංගමය ප්‍රතික්ෂේප කරන ඒ ඒ රටවල ජාතිකවාදී පක්ෂ විසින් යුරෝපා සංගමයේ ඡන්දවලින් 25%ක් ලබාගෙන තිබීම විශේෂත්වයකි. ප්‍රංශ ජනාධිපතිවරයා මෙම ප්‍රතිඵල පිළිබඳව මාධ්‍යයට පවසා තිබුණේ මෙය දේශපාලන භූමිකම්පාවක් බවය. 2009 මැතිවරණයෙන් යුරෝපා සංගම් පාර්ලිමේන්තුවේ ආසන 751න් ආසන 274ක් ලබාගැනීමට සමත් වූ දක්ෂිණාංශික යුරෝපීය ජනතා පක්ෂයයට මෙවර හිමිවී ඇත්තේ, 28.23%ක ඡන්ද ප්‍රතිශතයක් සමග (ආසන 62ක් අඩුවෙන්) ආසන 212ක් පමණි. කෙසේ වුවද සමාජවාදී කණ්ඩායම් 24.77%ක් සමග ආසන 186ක් ලබාගෙන ඇති අතර ලිබරල්වාදීන් 9.32%ක් සමග ආසන 70ක්ද හරිත පක්ෂ 7.32%ක් සමග ආසන 55ක්ද ලබාගෙන තිබේ. එසේම යුරෝපා සංගමය ප්‍රතික්ෂේප කරන ඒ ඒ රටවල ජාතිකවාදී පක්ෂ විසින් යුරෝපා සංගමයේ ඡන්දවලින් 25%ක් ලබාගෙන තිබීම විශේෂත්වයකි. ප්‍රංශ ජනාධිපතිවරයා මෙම ප්‍රතිඵල පිළිබඳව මාධ්‍යයට පවසා තිබුණේ මෙය දේශපාලන භූමිකම්පාවක් බවය. ග්‍රීසියේ වාමාංශික සයිරිසා ( Syriza ) පක්ෂය එහි අගමැතිවරයාගේ දක්ෂිණාංශික නව ප්‍රජාතන්ත්‍රවාදී පක්ෂය අභිබවා 26.7% ඡන්ද ප්‍රතිශතයක් ලබාගෙන තිබේ. ග්‍රීසියේ වාමාංශික සයිරිසා (Syriza) පක්ෂය එහි අගමැතිවරයාගේ දක්ෂිණාංශික නව ප්‍රජාතන්ත්‍රවාදී පක්ෂය අභිබවා 26.7% ඡන්ද ප්‍රතිශතයක් ලබාගෙන තිබේ. මෙම මැතිවරණය යුරෝපා සංගමය තුළ ජීවත් වන මිලියන 500ක පුරවැසියන්ගේ ජීවිතවලට බලපෑම් කරන්නකි. විචාරකයින් පවසන්නේ යුරෝපා සංගමය විසින් එහි රටවලට කරන ලද දැඩි පටිතදකරගැනීමේ යෝජනා යුරෝපා සංගම යට එරෙහි  කණ්ඩායම් ශක්තිමත් කරවන්නට ඇති බවය.  මෙම මැතිවරණය යුරෝපා සංගමය තුළ ජීවත් වන මිලියන 500ක පුරවැසියන්ගේ ජීවිතවලට බලපෑම් කරන්නකි. විචාරකයින් පවසන්නේ යුරෝපා සංගමය විසින් එහි රටවලට කරන ලද දැඩි පටිතදකරගැනීමේ යෝජනා යුරෝපා සංගමයට එරෙහි කණ්ඩායම් ශක්තිමත් කරවන්නට ඇති බවය.", "URL": "https://lankatruth.com/si/?p=10108", "Category": "විදෙස් පුවත්", "Parent URL": null}