{"Source": "Lankatruth", "Timestamp": "November 22, 2020", "Headline": "රට ණය කන්දක හිරවුණු අයවැයක්… සිත් පිනවන යෝජනා ප්‍රායෝගික නැහැ..", "News Content": "වර්තමාන ආණ්ඩුව යටතේද රට ණය කන්දක හිරවී තිබුණත් සිත්පිනවන අයවැය යෝජනා මිස අර්බුදය විසඳීමේ ප්‍රායෝගික සැලසුම් හෝ දැක්මක් මෙම අයවැයේ නොමැති බව ජාතික විද්වත් සංවිධානය මාධ්‍ය හමුවක් පවත්වමින් පැහැදිලි කළේය. අද (22) පෙරවරුවේ පැවති මෙම මාධ්‍ය හමුවට ජාතික විද්වත් සංවිධානයේ ආර්ථික ප්‍රතිපත්ති කමිටුවේ සභාපති ආචාර්ය අනිල් ජයන්ත සහ ජාතික විද්වත් සංවිධානයේ මාධ්‍ය ප්‍රකාශක, නීතිඥ හර්ෂණ නානායක්කාර යන මහත්වරු සහභාගී වූහ. අන්තර් ජාලය ඕසසේ පැවති මෙම මාධ්‍ය හමුවේදී වැඩිදුරටත් හෙළිකළ කරුණු මෙසේය. ජාතික විද්වත් සංවිධානයේ ආර්ථික ප්‍රතිපත්ති කමිටුවේ සභාපති ආචාර්ය අනිල් ජයන්ත මහතා, “ඉදිරිපත්කර තිබෙන අයවැය ලේඛනය ගැන කතා කරන්න කලින් අයවැයක් කියන්නේ මොකක්ද කියලා අවබෝධය ලබාගැනීම වැදගත්. අතීතයේ අයවැයක් එනකොට රෝඩියෝ එක වටේ එකතුවෙලා මොනවද ලැබෙන සහන කියලා බලාගෙන ඉන්නවා. අයවැය කතාවේදී ඉදිරිපත් කරන්නේ එතෙක් තිබුණු අයවැය රහස් කියල පිළිගැනීමක් තිබුණේ. ඇත්තටම ඒ අයවැයවලින් යම්කිසි හෝ සහනත් තිබුණා. මෑත අයවැය ගැන මහජනතාවගේ උනන්දුවකුත් නැති පාටයි. තමන්ගේ ජීවිතවලට බලපෑමක් සිදු නොවන ආණ්ඩුව කැමති දේවල් කරගෙන යනවා කියන හැඟීමක් ඔවුන්ට තිබෙනවා. කෙසේ වෙතත් දේශපාලන සංවිධාන සහ ඒ ගැන උනන්දුවෙන් ඉන්න අය විවිධ මත ඉදිරිපත් කරනවා. අපි උනන්දුවක් දැක්වූවා හෝ නොදැක්වුවත් අපේ රට පාලනය කරන්නේ නීත්‍යානුකූලව බලය දරන ආණ්ඩුවක් තමන්ගේ මූල්‍ය කලමණාකරණය ගැන ඉදිරිපත් කරන නීත්‍යානුකූල ලියවිල්ලක්. මේ නිල ලේඛනයට පාර්ලිමේන්තුවේ අවසර ලබාගැනීමෙන් පසු වගකීමක් සහ වගවීමක් දෙකම තිබෙනවා. රජයේ ආදායම් සහ වියදම් ඉදිරි වර්ෂය සඳහා කොපමණද කියලා මේ නිල ලේඛණයේ සඳහන් වෙනවා. රටේ මහජනතාව තනි තනිව හෝ සාමූහිකව එකතු කරනු ලබන ධනයෙන් විශාල පංගුවක් බදු ආදායම් ලෙස ආණ්ඩුව ලබා ගන්නවා. ආර්ථික ස්ථායිකරණය, සංවර්ධන කටයුතු, ආරක්‍ෂාව පවත්වාගෙන යෑම, එදිනෙදා ජනතාවගේ පොදු වියදම් දැරීම කියන මූලික කරුණු වෙනුවෙන් ආණ්ඩුව මේ ආදායම් ලබාගන්නවා. ඒ ආදායම් වියදම් කරන ආකාරයත් මේ අයවැය කියන පොදු ලියවිල්ලේ සඳහන් වෙනවා. අපි ළඟා කරගත යුතු විවිධ ඉලක්ක අයවැය ලේඛනයක් තුළ තිබෙනවා. එදිනෙදා වියදම් පවත්වාගෙන යෑම, සංවර්ධන ඉලක්ක සපුරාගැනීම, ආදායම් විෂමතාවය අවම කිරීම වගේ මූලික ඉලක්ක ගණනාවක් ජනතාවට සෘජුවම බලපානවා.” “බන වර්ෂයට ඉදිරිපත් කර තිබෙන අයවැය දත්ත අද රටක් හැටියටත් ජනතාව හැටියටත් මුහුණදී තිබෙන ප්‍රශ්නවලට විසඳුම් මේ අයවැය ලේඛනයෙන් ඉදිරිපත් කර නැහැ. සුවිශේෂී වූ පුද්ගලයන් සහ ආයතන ගණනාවකට ප්‍රතිලාභ ලැබෙන අයවැයක්. ඒ වගේම ඒ තීන්දු-තීරණවල අයහපත් ප්‍රතිඵල මහජනතාවට හිමිවන අයවැයක් විදිහට මම දකින්නේ. ජනතාවට ලොකු කැපකිරීම් ප්‍රමාණයක් කරන්න වෙනකොට සුළු පිරිසකට විශාල ප්‍රතිලාභ ප්‍රමාණයක් ලැබෙන අයවැය ලේඛනයක් බව තහවුරු වෙනවා. 1970න් පස්සේ අනුගමනය කළ නව ලිබරල් ආර්ථික ප්‍රතිප්තිතය දෙවියෙක් විදිහට සලකනවා. නමුත් ලෝකයටම එහි විනාශකාරී ප්‍රතිඵල අත්වී තිබෙනවා. අපේ විවිධ ආණ්ඩුත් 1977න් පස්සේ මේ ප්‍රතිපත්තිය ක්‍රියාත්මක කරන්න කැමැත්තෙන්ම පෙනී හිටියා. සීමාවන් ඉක්මවලා ගිහිල්ලා ලිබරල් ආර්ථිකය වෙනුවෙන් අතීතයේ තිබූ ආණ්ඩු පෙනී සිටියා. නමුත් ඉන් පසුව මේ අහිතකර ප්‍රතිඵල දැකලා ඒ තත්වයන් වෙනස් කරන බව සඳහන් කර බලයට පත්වුණා. බලයට පැමිණි පසු අනුගමනය කළේ කලින් ප්‍රතිපත්තියමයි. ඊට අනුරූපී අයවැය ලේඛන ඉදිරිපත් කළා. ලබන වසර වෙනුවෙන් ඉදිරිපත් කර තිබෙන අයවැයේ දේශීය ආර්ථිකය ගැන විවිධ කරුණු සඳහන් වෙනවා. ජාතික ආර්ථිකයක් ගොඩනැගීමේ අවශ්‍යතාවය වෙන කවරදාටත් වැඩියෙන් දක්වා තිබෙනවා. නමුත් මේ ඉදිරිපත් කර තිබෙන කරුණු වෙනුවට ක්‍රියාත්මක කරන්නේ පැරණි නව ලිබරල් ප්‍රතිපත්තිම බව අයවැය ලේඛනය තුළිනුත් පැහැදිලි වෙනවා. මතුපිටින් ප්‍රකාශ වන ප්‍රගතිශීලී කරුණු ක්‍රියාත්මක කරන කිසිදු වැඩපිළිවෙළක් මේ තුළ නැහැ. උදාහරණයක් හැටියට ඉදිරිපත් කර තිබෙන ව්‍යාපෘති වෙනුවෙන් මුළු වැය ඇස්තමේන්තුවෙන් වෙන්කර තිබෙන්නේ බිලියන 140ක් වගේ කුඩා ප්‍රමාණයක්. මතුපිටින් ඉදිර්පත් කර තිබෙන ප්‍රකාශනවලට වඩා සංඛ්‍යාලේඛණවලින් එළියට එන්නේ වෙනත් කතන්දරයක්. තාවකාලික සහනයක් සපයන කණ්ඩායම්වලට උදව් කරන යෝජනා තිබෙනවා. අද අලුතින් ණය ගන්න වෙලා තියෙන්නේ සංවර්ධන කටයුතුවලට නෙවෙයි. ගත්තු ණය පියවන්න. මේ නිසා අර්බුදය තවත් ඉහළට යනවා. මේ අයවැය දෙක තුළින් අලුතින් ටි්‍රලියන 5කට අධික ණය ප්‍රමාණයක් එකතු වෙනවා. නමුත් අයවැය ප්‍රකාශනයේ තියෙන්නේ රාජ්‍ය ණය පංගුව දළ දේශීය නිෂ්පාදිතයෙන් 65% දක්වා අඩු කරන බව. නමුත් යථාර්ථයේදී ඒක එහෙම වෙන්නේ නැහැ. එන්න එන්න වැඩි වෙනවා.” “අයවැයෙන් විශේෂ සහනදී තිබෙන්නේ මූල්‍ය වෙළඳපොළ ඉලක්ක කර ගත්තු ක්‍ෂේත්‍රවලට. ඉදිරි වර්ෂ දෙක තුළදී අපනයන ක්‍රමිකව වර්ධනය කර ගත්තොත් බහුජාතික සමාගම්වලට 25%-50% දක්වා බදු සහන ලබාදෙන බව සඳහන් වෙනවා. නමුත් බහුජාතික සමාගම් ලෝකයේ රටවල් ගොඩ දාන්නේ නැහැ. ඔවුන් බදු සහන ලබාගෙන තමන්ගේ රටට ලාභය ගෙනයනවා විතරයි. මේ නිසා මහජනතාවට සහ රටට කිසිම වාසියක් වෙන්නේ නැහැ. අයවැය තුළින් ඉදිරිපත් කර තිබෙන විශේෂ යෝජනාවක් වෙන්නේ 0.25%කට සමාන මුදලක් නිෂ්පාදන සහ කර්මාන්තවල පිරිවැටුමෙන් යොදාගෙන රක්‍ෂණ අරමුදලක් පිහිටුවන බව. මෙවැනි අරමුදලක් පිහිටුවීමට මොන ආයතන සම්බන්ධ කර ගන්නවාද? කොපමණ කාලයකින් ඉලක්ක සපුරා ගන්නවාද? ජනතාවට ප්‍රතිලාභ දෙන්නේ කොහොමද? කියන නිශ්චිතව කිසිවක් සඳහන් වෙන්නේ නැහැ. ඒ වගේම ක්‍ෂේත්‍ර ගණනාවකට විශේෂ භාණ්ඩ හා වෙළඳ බද්දක් පනවන්න යෝජනා කර තිබෙනවා. නමුත් අයකරන්නේ කොහොමද කියලා විස්තර කරලා නැහැ. මහජනතාව තවත් පීඩනයට හසුවීම විතරයි වෙන්නේ. රාජ්‍ය සේවකයන්ට තම රැකියාවට අමතරව රාජකාරී වෙලාවෙන් පසුව තවත් රැකියාවක් කරන්න අවසර දෙන බව සඳහන්. මේ නිසා මතුපිටින් උද්දාමයට පත්විය හැකියි. නමුත් මේ යෝජනාවේ හැඟවෙච්ච අරමුණු දෙකක් තියෙනවා. එකක්, ඉදිරියේදී ඇතිවෙමින් තිබෙන විශාල උද්ධමනයට අනුව රජයේ ස්වක වැටුප් වැඩි කිරීමෙන් රජය නිදහස්වීම. අනෙක, ජනතාවගේ ප්‍රශ්නවලට රජය පොදු උත්තර සපයනවා වෙනුවට ජනතාව එකිනෙකා තම තමන්ගේ ප්‍රශ්නවලට උත්තර හොයාගන්න පෙළඹවීමයි. දැන් පැය අටක් වැඩ කරලා ජීවිතය ගෙනියාගන්න බැරිනම් තව පැය 5ක් 6ක් වැඩ කරලත් සහනයක් ලැබෙන්නේ නැහැ. ජනතාව තාවකාලිකව මේ බව සහනයක් විදිහට ගත්තොත් මනුෂ්‍යත්වයට උචිත නොවන වහල්ලු විදිහට වැඩ කරන තත්වයක් ඇති වෙනවා. මේ නිසා විශාල සමාජ ප්‍රශ්න ප්‍රමාණයක් ඇතිවීමේ ඉඩකඩක් තිබෙනවා.” “ජනතාවගේ ජීවිතවලට සහනයක් ලැබෙන යාන්ත්‍රණයක් හදනවා වෙනුවට පුංචි කල්ලි වශයෙන් සිටින කළු සල්ලි ගරන්නන්ට විශාල අවස්ථාවක් ලබාදී තිබෙනවා. සරලව කියන්නේ කළු සල්ලි සුදු කිරීම කියලා. රටේ පොදු ජනතාව ළඟ කළු සල්ලි නැහැ. මේ සල්ලි යොදන්නේ නිෂ්පාදනය සඳහා නෙවෙයි. විශේෂයනේ කොටස් වෙළඳපොළ තුළ. කොටස් වෙළඳපොළට ඊ.ටී.එෆ්. අරමුදල් පවා යොදවන්න ඉඩ තියෙනවා. කොටස් වෙළඳපොළ ඉලක්ක කර යම් බදු සහන පවා දීලා තියෙනවා. කොටස් වෙළඳපොළට මුදල් යෙදූ පමණින් රටේ ආයෝජන හෝ නිෂ්පාදන ඉහළ යන්නේ නැහැ. කොටස් වෙළඳපොළ ප්‍රසාරණය වෙලා කිහිප දෙනෙකුට ලාභ ලබාගැනීමේ හැකියාව ලැබෙනවා විතරයි. තාක්‍ෂණ උද්‍යාන, සෞඛ්‍යය, මානව සම්පත දියුණු කිරීම වගේ මේ මොහොතේ අත්‍යාවශ්‍ය වියදම් වෙනුවෙන් ප්‍රමාණවත් මුදලක් වෙන්කර නැහැ. දේශීය කර්මාන්ත නැවත නගාසිටුවීමට අවශ්‍ය මුදල් වෙන්කර නැහැ. ඉලක්ක කරන ලද සංවර්ධන ව්‍යාපෘති කිසිවක් හඳුන්වා දී නැහැ. වියදම් පියවා ගන්න බදු ප්‍රතිපත්තිය වෙනස් කිරීම් යෝජනා කර තිබෙනවා. නමුත් අලුතින් නිෂ්පාදන නොකෙරෙන තත්වයක් තුළ තිබෙන නිෂ්පාදනවල පිරිවැය වැඩිවෙන විශේෂ වෙළඳ භාණ්ඩ බදු ක්‍රියාත්මක කෙරෙනවා. මේ නිසා ජනතාවට බදු බර පැටවෙනවා වගේම රජයේ බදු ආදායම අපේක්‍ෂා කරන මට්ටමට ඉහළ යන්නෙත් නැහැ. මේ වනවිට අයවැය පරතරය -9.6ක් දක්වා වැඩිවෙලා තියෙනවා. අවවැය පරතරය පියවා ගන්න තියෙන්නේ ණය ගැනීමෙන් විතරයි. එයින් ණය ගැනීමේ අර්බුදය තවත් තියුණු වෙනවා. රටට අයවැය පරතරය 5%ට අඩු මට්ටමක පවත්වා ගැනීම ලෝකයේ පිළිගත් තත්වයක්. මේ තත්වය පවත්වාගෙන යා හැකිනම් ණය අර්බුදයක් බවට පත්වෙන්නේ නැහැ. නමුත් දැන් සිද්ධ වෙලා තියෙන්නේ ණය අර්බුදයෙන් එළියට එන්න බැරිකම. ණය පියවන්න ණය ගන්න එක. ලබන වසරේ අයවැය පරතය අපට දන්න පුළුවන් එකක් නෙවෙයි. අනෙක් පැත්තෙන් මේ ඉදිරිපත් කර තිබෙන අයවැය පරතරය ඇත්ත එකක් වෙන්නෙත් නැහැ. දේශීය ආර්ථිකය නගා හිටුවන්න ආණ්ඩුව ඉදිරිපත් කර තිබෙන යෝජනා අලුත් ඒවා නෙවෙයි. කලින් ආණ්ඩු යෝජනා කළ බොහෝ ඒවා තිබෙනවා. හැබැයි අතීතයට සාපේක්‍ෂව නව ලිබරල් වෙළඳපොළට කළ හැකි වූ වික්‍රමයන් පවා දැන් කරන්න බැරිවෙලා තිබෙනවා. ඒ නිසා මහජනතාව, රජය, බිත්තියට හේත්තු වෙච්ච ණය කන්දක හිරවුණු අයවැයක් මේක. මෙහි සම්පූර්ණ පීඩනය මහජනතාවට එන්නේ. මහජනතාවට ඒ පීඩනය තනි තනිවම දරා ගැනීමේ යෝජනා විතරයි ඇතුළත් කර තිබෙන්නේ. ඒ අනුව ඉදිරියේදී ඔබගේ ජීවන අරගලයට ලොකු වෙහෙසක් දරන්න සිදුවේවි. මේක මහින්ද රාජපක්‍ෂ මහත්තයාගේවත්, ගෝඨාභය රාජපක්‍ෂ ජනාධිපතිවරයාගේවත් තනි කැමැත්තට හැදූ අයවැයක් හැටියට ජාතික විද්වත් සංවිධානය දකින්නේ නැහැ. දේශපාලනික වශයෙන් ගත්තාම පවත්වාගෙන ආපු නව ලිබරල් ආර්ථික ක්‍රමය විසින් දැන් ආණ්ඩු පවා ගිළගෙන තිබෙන්නේ. මේ සංඛ්‍යාලේඛන එකිනෙක බලපුවම අපිට තහවුරු වෙන්නේ ආර්ථික අර්බුදයෙන් ගොඩ එන්න දරන උත්සාහයෙන් මහජනතාව තව තවත් පීඩනයට පත්වෙන බවයි. ඒ වගේම ආණ්ඩුව බලයට ගෙන එන්න කටයුතු කළ සුළු කණ්ඩායමට තව තව ලාභ ලබාගැනීමටත් අවස්ථා පුළුල් වෙන බව පැහැදිලි වෙනවා. ඒ නිසා මහජනතාවට පවතින බැරෑරුම්කම තේරුම් ගන්න කියලා ආරාධනා කරනවා.” ජාතික විද්වත් සංවිධානයේ මාධ්‍ය ප්‍රකාශක, නීතිඥ හර්ෂණ නානායක්කාර මහතා, “මට මේ වෙලාවේ මුලින්ම මතක් වෙන්වෙන් පසුගිය ජනාධිපතිවරණ ඡන්ද ව්‍යාපාරයේදී මාධ්‍යවේදියෙක් ඇසූ ප්‍රශ්නයකට මහින්ද රාජක්‍ෂ මහත්මයා දුන් උත්තරයක්. මාධ්‍යවේදියා ඇහුවේ රටේ තිබෙන ණය ගෙවීමට මුදල් හොයා ගන්නේ කොහෙන්ද කියලා. ගෝඨාභය රාජපක්‍ෂ මහත්මයාට උත්තරයක් තිබුණේ නැහැ. මහින්ද රාජපක්‍ෂ මහත්තයාගේ මුහුණ බැලුවා. ඒ බැලුවාම මහින්ද මහත්මයා කිීවේ, අපි කොහෙන් හරි හොයා ගන්නවා කියලා. ඒ ගොල්ලන්ට තිබුණු ආර්ථික දැක්ම මේක. ඉතින් අපිට ඉදිරිපත් කර තිබෙන අයවැය ගැන මවිත වෙන්න දෙයක් නැහැ. එකිනෙකා මුහුණ බලා ගන්න එකක් මිස ආර්ථික සංවර්ධනයට අදාල එකක් නෙවෙයි. අපි එදත් දැනගෙන හිටියා මොවුන්ට ආර්ථික සැලැස්මක් හෝ දැක්මක් නොමැති බව. නමුත් මහජනතාව මේ ආණ්ඩුව බලයට පත්කරගෙන තිබෙනවා. එහෙම නම් අපි මෙතනින් ඉදිරියට යන්නේ කොහොමද?” “ලබන වසර වෙනුවෙන් වියදම් සඳහා බිලියන 3,500ක් අවශ්‍ය බව කියනවා. ඒක හොයාගන්න ප්‍රායෝගික වැඩපිළිවෙළක් නැහැ. ආදායම් උපදද්න් නැතිව බදු වැඩි කිරීම් හෝ තව තවත් ණය ගැනීම විතරයි තියෙන්නේ. වතු කම්කරුවන්ට රුපියල් දාහක් ලබාදෙන බව කීවත් පෞද්ගලික කොම්පැණිවලට වැටුප් වැඩි කරන්න කියලා කියන්න ආණ්ඩුවට බැහැ. ලස්සනට ඉදිරිපත් කළාට කිසිම දෙයක් කරන්න බැහැ. පැරණි නව ලිබරල් ආර්ථිකය කැටයම් සහිතව ඉදිරිපත් කිරීම විනා අලුතින් කරන කිසිවක් නැහැ. අවුරුද්දක්, දෙකක් ඔළුව බේරාගෙන යන්න සැලසුම් කළ දෙයක් තියෙන්නේ. කොරෝනා වසංගතයෙන් පස්සේ ඔන්ලයින් ක්‍රමයෙන් භාණ්ඩ ගන්න අයට පවා අලුතින් බද්දක් ගහනවා. ඡන්ද කාලයේ දුන් පොරොන්දු එකක්වත් ඉෂ්ට කරන්න පාලකයන් සමත් නැති බව මෙයින් පෙනෙනවා. සහන මල්ලක් ජනතාවට දෙනවා කීවාට දැක්මක් හෝ උවමනාවක් නැතිව ජනතාවට සහන දෙන්න බැහැ. ලබන වසරේ ණය වාරිකය සහ පොලී ගෙවන්න බිලියන 2117ක් අවශ්‍යයි. නමුත් ආදායම තියෙන්නේ බිලියන 1994යි. ඒ කියන්නේ රාජ්‍ය ආදායම ණය වාරික හා පොලිය ගෙවන්නවත් මදි. ඒ වෙනුවෙන් තව බිලියන 123ක් ණය ගන්න වෙනවා. මේ තත්වය ගෙදරට ආදේශ කර ගත්තොත් තේරුම් ගන්න පුළුවන්. මුළු ආදායම ණය ගෙවන්නත් මදිකොට අධ්‍යාපනයට, කෘෂිකර්මයට, සෞඛ්‍යයට මුදල් වෙන් කරන්නේ කොහොමද? මේ අයවැය තුළ ප්‍රායෝගික නොවන යෝජනා තිබෙන බව කියන්නේ මේ නිසයි. දවසට පැය අටෙ වැඩ කරන දිනය කොම්පැණිකාරයන් බන්දේසියක තියලා දුන්නේ නැහැ. අවුරුදු 100කට කලින් අවුරුදු 10-15ක් අරගල කරලා ලබා ගත්ත දෙයක්. මිනිස්සු කියන්නේ මැෂින් නෙවෙයි. දවසට පැය අටක වැඩ මුරයක් ගත්තේ සංස්කෘතික ජීවිතයක් ගත කරන්න සහ විවේක ගන්නත් එක්කයි. දැන් රජය කියන්නේ පඩි වැඩි කරන්නෙත් නැහැ, බදු බර අඩු කරන්නෙත් නැහැ, සහන දෙන්නෙත් නැහැ, තව තව වැඩියෙන් වැඩ කරන්න කියලයි. ජීවන වියදමට මුහුණ දෙන්න බැරිව රක්‍ෂා දෙක තුනක් කරනවා. මේ ආකාරයට යනකොට අපේ විවාහ සම්බන්ධතාවලට මොකද වෙන්නේ?” “මෙහෙම සිද්ධ වෙන්නේ කොරොනා නිසා හෝ කර්මය නිසා නෙවෙයි. කොරොනා නොතිබුණත් මේ ආණ්ඩුව ෆේල් කියන කාරණය මේ බජට් එකෙන් පෙන්වනවා. කොරෝනාවෙන් කළේ මෙච්චර කල් අසාර්ථක වුණු නව ලිබරල් ක්‍රමය වහ ගැනීම පමණයි. සියලු බර ජනතාව පිට පටවනවා මිස ඒ ගොල්ලෝ ගන්නේ නැහැ. අපේ රටේ මුදල් විශුද්ධිකරණයට නීතියක් තියෙනවා. නමුත් අයවැයෙන් කියන්නෙ ඕනෑම කළු සල්ලි ප්‍රමාණයක් 1%ක බද්දක් දීලා ගේන්න කියලයි. ගොවියන්ට, කම්කරුවන්ට, සුළු හා මධ්‍ය පරිමාණ ව්‍යාපාර කරන අයට සුදු කරන්න කළු සල්ලි නැහැ. මේ කරන්නේ පාලක පැලැන්තියට සම්බන්ධ අයට තමන්ගේ මුදල් විශුද්ධි කරන්න ඉඩ දීමයි. මුළු ලෝකයේම මුදල් විශුද්ධිකරණයට අකැමැත්තක් තියෙනවා. මේ නිසා අපේ රට තුළ ඊට එරෙහිව යාමෙන් අන්තර් ජාතික ප්‍රජාවගෙන් ආයෝජකයන් බලාපොරොත්තු විය හැකිද? මීට වඩා තදින් ඉදිරියේදී මේ ප්‍රශ්න අපිට බලපානවා. අගමැති වැය ශීර්ෂයටත්, ජනාධිපති වැය ශීර්ෂයටත් සැලකිය යුතු මුදලක් වෙන්කර තියෙනවා. ජනතාවට සත්‍ය වශයෙන්ම සහනයක් නැහැ. ඉදිරියේදී රුපියලේ අගය බරපතල ලෙස අවප්‍රමාණය වීමේ අනතුරක් තියෙනවා. පහුගිය අවසාන ණය වාරිකය පවා ගෙව්වේ අපේ ඩොලර් සංචිතයෙන් අරගෙන. අලුතින් ඩොලර් උපයාගෙන නෙවෙයි. ණයට කාලා, ලෝකයේ ඉදිරියේ දණින් වැටෙන රාජ්‍යයක පුරවැසියෝ බවට අපේ ජනතාව පත්කර තිබෙනවා. 1848 වීර පුරන්අප්පුගේ නායකත්වයෙන් මාතලේ කැරැල්ල ඇතිවෙන්නේ ඇයි? අසාධාරණ බදු ප්‍රතිපත්තිවලට විරුද්ධව. ඒක තමයි අපේ රටේ ඉතිහාසයේ සාමාන්‍ය ජනතාවගේ පළමු නැගී හිටීම. ඒකෙන් කියන්නේ මොකක්ද? රජයක් විසින් අසාධාරණ නීති පනවනවා නම් රටේ ජානතාවටත් අයිතියක් තියෙනවා ඒ අසාධාරණයට එරෙහිව නැගී සිටීමට. අද අපි මුහුණ දී සිටින්නේත් මේ ආණ්ඩුව ඇතිකළ අර්බුදයක් හෝ පහුගිය ආණ්ඩුව ඇතිකළ අර්බුදයකට හෝ පමණක් නොවෙයි. දශක 7කට අධික කාලයක් වැරදි ආර්ථික ප්‍රතිපත්ති ගෙනයාමේ ප්‍රතිඵලයක්. අසාධාරණ පංති ආර්ථිකයක් ගෙනයාම සහ තදබල ලෙස වංචා-දූෂණ, හොකරම් හා නාස්තිය නිසයි. රටේ කෑල්ලක් ඉල්ලලා යම් මිනිහෙක් පාරට එනවා නම් වෙඩි තියලා ඒක මර්දනය කරන්න පුළුවන්. වෙනත් අන්තවාදී පෙළඹවීමකට පාරට එනවා නම් ඒකත් වෙඩි තියලා මර්දනය කරන්න පුළුවන්. හැබැයි රටේ මිනිස්සු බඩගින්න නිසා පාරට එනවා නම් ඔය කිසිදු නීතියකට උණ්ඩයකට නවත්වන්න බැහැ. අපේ රටේ ආදායම් බෙදී යාමේ විෂමතාවය ඉතාම බරපතලයි. එදිනෙදා වේල හම්බ කරන ජනතාව ලක්‍ෂ 50කටත් වැඩියි. එවන් තත්වයක් යටතේ මේරට විශාල අර්බුදයකට යාමේ හැකියාව තියෙනවා. ජාතික විද්වත් සංවිධානය හැටියට අපි ඉල්ලා සිටින්නේ තවත් වීර පුරන් අප්පුලා නැත්නම් කවුරුහරි වීරයෙක් ඇවිල්ලා ප්‍රශ්න විසඳනතුරු ඉන්න එපා. ඔබට හෘදයසාක්‍ෂියක් තියෙනවා නම්, වැරැද්ද, අසාධාරණය පෙනෙනවා නම් එළියට එන්න. කැලෑ කපලා, චීනයට හෝ ඇමරිකාවට මේ රට උකස් තියලා විනාශ වුණාට පස්සේ එළියට ඇවිත් වැඩක් නැහැ. අපේ පාලකයන්ගේ මව් රටවලට තම තමන්ගේ දරු පවුල් එක්ක ඔවුන් යයි. මොකද පාලකයන් මෙහෙ තෝරාගෙන ඉන්නේ ව්‍යාපාර කරන රට හැටියට. ඒ නිසා පාට, පක්‍ෂ ආගම් බේද අමතක කරලා යුක්තිය සාධාරණය වෙනුවෙන්, බහුතර ජනතාවට වැටෙන්නා වූ ආර්ථික පීඩනය වළකාලන්න පෙළ ගැහෙන්න ඕනෑ. ශ්‍රී ලංකාවේ පුරවැසියන් වශයෙන් එකා වන්ව පෙළ ගැහෙන්න ඕනෑ.”", "URL": "https://lankatruth.com/si/?p=101009", "Category": "පුවත්", "Parent URL": null}