{"Source": "Lankatruth", "Timestamp": "May 25, 2014", "Headline": "පී. බී.‍ගේ පට්ටමක් ගැලවෙන ලකුණු !", "News Content": "ආර්ථික සංවර්ධන අමාත්‍යාංශයේ ලේකම් ආචාර්ය පී. බී. ජයසුන්දර මහතා එම ලේකම් ධූරයෙන් ඉවත්කර එම ධුරය සඳහා සෞඛ්‍ය අමාත්‍යංශයේ ලේකම් වෛද්‍ය නිහාල් ජයතිලක මහතා පත්කිරීමේ තීරණයකට ආණ්ඩුව එලඹ ඇතැයි වාර්තා වේ. ආර්ථික සංවර්ධන අමාත්‍යාංශයේ ලේකම් ආචාර්ය පී. බී. ජයසුන්දර මහතා එම ලේකම් ධූරයෙන් ඉවත්කර එම ධුරය සඳහා සෞඛ්‍ය අමාත්‍යංශයේ ලේකම් වෛද්‍ය නිහාල් ජයතිලක මහතා පත්කිරීමේ තීරණයකට ආණ්ඩුව එලඹ ඇතැයි වාර්තා වේ. පී. බී. ජයසුන්දර මහතාගේ ක්‍රියාකලාපයන් සම්බන්ධයෙන් දිගින් දිගටම පසුගිය කලයේ විවිධ චෝදනා එල්ලවූ අතර වරක් ඔහු රජයට පාඩු‍ගෙනදුන් ගනුදෙනු සම්බන්ධයෙන් (හෙජින්) අධිකරණ‍ය ඉදිරියේ වැරදිකරුවෙකුද විය. පී. බී. ජයසුන්දර මහතාගේ ක්‍රියාකලාපයන් සම්බන්ධයෙන් දිගින් දිගටම පසුගිය කලයේ විවිධ චෝදනා එල්ලවූ අතර වරක් ඔහු රජයට පාඩු‍ගෙනදුන් ගනුදෙනු සම්බන්ධයෙන් (හෙජින්) අධිකරණ‍ය ඉදිරියේ වැරදිකරුවෙකුද විය. පී. බී. ජයසුන්දර මහතා වෙනුවට පත්කිරීමට යෝජිත සෞඛ්‍ය අමාත්‍යාංශ ලේකම් වෛද්‍ය නිහාල් ජයතිලක මහතා පිළිබඳව සෞඛ්‍ය අමාත්‍යවරයාගේ එතරම් පැහැදීමක් නොමැති බවත් ඔහු ලේකම් ධූරය හොබවන සමයේ සෞඛ්‍ය ක්ෂේත්‍රයේ අර්බුද ගණනාවක් ඇතිවූ බවත් එහිදී කටයුතු කළ ආකාරය සම්බන්ධයෙන් විවේචන ඇති බවත් සෞඛ්‍ය අමාත්‍යංශ ආරංචිමාර්ග සඳහන් කරයි. පී. බී. ජයසුන්දර මහතා වෙනුවට පත්කිරීමට යෝජිත සෞඛ්‍ය අමාත්‍යාංශ ලේකම් වෛද්‍ය නිහාල් ජයතිලක මහතා පිළිබඳව සෞඛ්‍ය අමාත්‍යවරයාගේ එතරම් පැහැදීමක් නොමැති බවත් ඔහු ලේකම් ධූරය හොබවන සමයේ සෞඛ්‍ය ක්ෂේත්‍රයේ අර්බුද ගණනාවක් ඇතිවූ බවත් එහිදී කටයුතු කළ ආකාරය සම්බන්ධයෙන් විවේචන ඇති බවත් සෞඛ්‍ය අමාත්‍යංශ ආරංචිමාර්ග සඳහන් කරයි. වැවිලි කර්මාන්ත අමාත්‍යංශයේ ලේකම් සුධර්මා කරුණාරත්න මහත්මිය සෞඛ්‍ය අමාත්‍යංශ‍යේ ලේකම් වශයෙන් පත් කරනු ලැබ සිටින අතර ආචාර්ය පි. බී. ජයසුන්දර මහතා තවදුරටත් මුදල් අමාත්‍යංශයේ ලේකම්වරයා වශයෙන් කටයුතු කරමින් සිටී. වැවිලි කර්මාන්ත අමාත්‍යංශයේ ලේකම් සුධර්මා කරුණාරත්න මහත්මිය සෞඛ්‍ය අමාත්‍යංශ‍යේ ලේකම් වශයෙන් පත් කරනු ලැබ සිටින අතර ආචාර්ය පි. බී. ජයසුන්දර මහතා තවදුරටත් මුදල් අමාත්‍යංශයේ ලේකම්වරයා වශයෙන් කටයුතු කරමින් සිටී. කේසේ නමුත් දේශපාලන විචාරකයින් පවසන්නේ මෙය මෙම ලේකම්වරුන් දෙදෙනාටම එල්ලවන විවෙචන සමනය කරගැනීම සඳහා ජනාධිපතිවරයා විසින් සිදුකරනු ලබන උපක්‍රමයක් බවයි. කේසේ නමුත් දේශපාලන විචාරකයින් පවසන්නේ මෙය මෙම ලේකම්වරුන් දෙදෙනාටම එල්ලවන විවෙචන සමනය කරගැනීම සඳහා ජනාධිපතිවරයා විසින් සිදුකරනු ලබන උපක්‍රමයක් බවයි.", "URL": "https://lankatruth.com/si/?p=10103", "Category": "පුවත්", "Parent URL": null}