{"Source": "Lankatruth", "Timestamp": "May 27, 2014", "Headline": "අනුරගේ දේශනවලට ඉහළ ජන සහභාගිත්වයක්", "News Content": "මේ දිනවල ලණ්ඩන් හි සංචාරයක නිරතව සිටින ජවිපෙ නායක අ‍නුර දිසානායක මහතාගේ ප්‍රධානත්වයෙන් මේ වනවිට සම්මන්ත්‍රණ ,  සුහද හමු ආදී විවිධ වැඩසටහන් ගණනාවක් පැවැත්වෙමින් ඇති අතර ඒ සඳහා එරට වෙසෙන ශ්‍රී ලාංකිකයන්ගේ ඉහළ ප්‍රසාදයක් හිමිවන බව වාර්තා වේ. මේ දිනවල ලණ්ඩන් හි සංචාරයක නිරතව සිටින ජවිපෙ නායක අ‍නුර දිසානායක මහතාගේ ප්‍රධානත්වයෙන් මේ වනවිට සම්මන්ත්‍රණ, සුහද හමු ආදී විවිධ වැඩසටහන් ගණනාවක් පැවැත්වෙමින් ඇති අතර ඒ සඳහා එරට වෙසෙන ශ්‍රී ලාංකිකයන්ගේ ඉහළ ප්‍රසාදයක් හිමිවන බව වාර්තා වේ. පසුගිය  24දා  සවස  3 ට ලන්ඩනයේ වෙම්බ්ලිහි සෙන්ට් ජෝන් කොමියුනිට් සෙන්ටර් හිදීද  25 දා උදෑසන  10 ට ලන්ඩනයේ වයිට් හාට් ලේන්හි හැරින්ගේ සික්ස්ත් ෆෝර්ම් සෙන්ටර්හිදීද ඊයේ ( 26)  සවස  6 ට ලිවර්පූල්හි හෝප් සරසවියේදීද එම වැඩසටහන් පවත්වා තිබේ.   පසුගිය 24දා සවස 3ට ලන්ඩනයේ වෙම්බ්ලිහි සෙන්ට් ජෝන් කොමියුනිට් සෙන්ටර් හිදීද 25දා උදෑසන 10ට ලන්ඩනයේ වයිට් හාට් ලේන්හි හැරින්ගේ සික්ස්ත් ෆෝර්ම් සෙන්ටර්හිදීද ඊයේ (26) සවස 6ට ලිවර්පූල්හි හෝප් සරසවියේදීද එම වැඩසටහන් පවත්වා තිබේ.  ඊට අමතරව අද ( 27)  සවස  6 ට ක්‍රෝලි හි හැසල්පික් පාසැලේදීද හෙට ( 28)  සවස  8 ට ලෙපින්ග්ටන් බ‍්‍රැක්නෙල්හි බි‍්‍රච්හිල් කොමියුනිට් සෙන්ටර් හිදීද  29  සවස  6 ට හවුන්ස්ලෝහි සටන්ලේන් කොමියුනිටි සෙන්ටර්හිදීද  30  සවස  6 ට නැගෙනහිර ලන්ඩනයේ මේනර්පාර්ක් හි සැලොම් එම්ප්ලොයිමන්ට් ඇක්ෂන් සෙන්ටර්හිදීද  31  සවස  3 ට බර්මින්ග්හැම් හි සොහෝ රෝඩ් කොමියුනිටි සෙන්ටර් හිදීද එම වැඩසටහන් පැවැත්වේ. ඊට අමතරව අද (27) සවස 6ට ක්‍රෝලි හි හැසල්පික් පාසැලේදීද හෙට (28) සවස 8ට ලෙපින්ග්ටන් බ‍්‍රැක්නෙල්හි බි‍්‍රච්හිල් කොමියුනිට් සෙන්ටර් හිදීද 29 සවස 6ට හවුන්ස්ලෝහි සටන්ලේන් කොමියුනිටි සෙන්ටර්හිදීද 30 සවස 6ට නැගෙනහිර ලන්ඩනයේ මේනර්පාර්ක් හි සැලොම් එම්ප්ලොයිමන්ට් ඇක්ෂන් සෙන්ටර්හිදීද 31 සවස 3ට බර්මින්ග්හැම් හි සොහෝ රෝඩ් කොමියුනිටි සෙන්ටර් හිදීද එම වැඩසටහන් පැවැත්වේ. ජවිපෙ  7 වන ජාතික මහා සමුළුවේදී පසුගියදා සම්මතකරගත් “අපේ දැක්ම” ප්‍රතිපත්තිමාලාව පදනම් කරගනිමින් මෙම සම්මන්ත්‍රණ පැවැත්වෙන බවත් ජවිපෙ මාධ්‍ය ඒකකය නිවේදනය කර තිබේ. ජවිපෙ 7වන ජාතික මහා සමුළුවේදී පසුගියදා සම්මතකරගත් “අපේ දැක්ම” ප්‍රතිපත්තිමාලාව පදනම් කරගනිමින් මෙම සම්මන්ත්‍රණ පැවැත්වෙන බවත් ජවිපෙ මාධ්‍ය ඒකකය නිවේදනය කර තිබේ. ලන්ඩනයේ වෙම්බ්ලිහි සෙන්ට් ජෝන් කොමියුනිට් සෙන්ටර් හිදී මෙරට සංවිධානයක් විසින් පැවැත්වූ රැස්වීමක් සඳහා ඉතිහාසයේ සහභාගීවූ වැඩිම ජන සහභාගිත්වයද මෙය බව එරට මාද්‍ය වාර්තා කර තිබේ. ලන්ඩනයේ වෙම්බ්ලිහි සෙන්ට් ජෝන් කොමියුනිට් සෙන්ටර් හිදී මෙරට සංවිධානයක් විසින් පැවැත්වූ රැස්වීමක් සඳහා ඉතිහාසයේ සහභාගීවූ වැඩිම ජන සහභාගිත්වයද මෙය බව එරට මාද්‍ය වාර්තා කර තිබේ. ලන්ඩනයේ වෙම්බ්ලිහි සෙන්ට් ජෝන් කොමියුනිට් සෙන්ටර් හිදී මෙරට සංවිධානයක් විසින් පැවැත්වූ රැස්වීමක් සඳහා ඉතිහාසයේ සහභාගීවූ වැඩිම ජන සහභාගිත්වයද මෙය බව එරට මාද්‍ය වාර්තා කර තිබේ.", "URL": "https://lankatruth.com/si/?p=10117", "Category": "පුවත්", "Parent URL": null}