{"Source": "Lankatruth", "Timestamp": "May 29, 2014", "Headline": "මෙරට මුහුදු තීරය ඉන්දියාවටයි චීනෙටයි විකුණලා", "News Content": "“වත්මන් ආණ්ඩුව විසින් මෙරට උතුරු මුහුදු තීර‍ය ඉන්දියාවටත් ,  දකුණු මුහුදු තීරය චීනයටත් නොනිල වශයෙන් ලබා දී මෙරට ධීවර කර්මාන්තය වළපල්ලට ඇදදමමින් තිබෙනවා” යැයි සමස්ත ලංකා පොදු ධීවර සම්මේලනයේ සභාපති දකුණු පළාත් සභා මන්ත‍්‍රී නිහාල් ගලප්පත්ති මහතා පවසයි. “වත්මන් ආණ්ඩුව විසින් මෙරට උතුරු මුහුදු තීර‍ය ඉන්දියාවටත්, දකුණු මුහුදු තීරය චීනයටත් නොනිල වශයෙන් ලබා දී මෙරට ධීවර කර්මාන්තය වළපල්ලට ඇදදමමින් තිබෙනවා” යැයි සමස්ත ලංකා පොදු ධීවර සම්මේලනයේ සභාපති දකුණු පළාත් සභා මන්ත‍්‍රී නිහාල් ගලප්පත්ති මහතා පවසයි. ඒ මහතා මේ බව සඳහන් කර සිටියේ ඊයේ (28) ගාල්ලේ පැවති මාධ්‍ය හමුවක් අමතමිනි. ඒ මහතා මේ බව සඳහන් කර සිටියේ ඊයේ (28) ගාල්ලේ පැවති මාධ්‍ය හමුවක් අමතමිනි. “ඉන්දු ශ‍්‍රී ලංකා ධීවර ගැටලුව නිරාකරණය කිරීම වෙනුවෙන් ආණ්ඩුව අනුගමනය කරන්නේ විලිලැජ්ජා නැති ප‍්‍රතිපත්තියක්. දෙරටේම මුහුදු සීමා උල්ලංඝනය කරමින් ධීවරයන් කර්මාන්තයේ නියැලෙනවා. මේ හේතුවෙන් දෙරටේම ආරක්ෂක අංශ මගින් ඉන්දියානු හා ශ‍්‍රී ලංකා ධීවරයන් අත්අඩංගුවට පත්වීමේ ප‍්‍රවණතාව වැඩිවෙනවා. “ඉන්දු ශ‍්‍රී ලංකා ධීවර ගැටලුව නිරාකරණය කිරීම වෙනුවෙන් ආණ්ඩුව අනුගමනය කරන්නේ විලිලැජ්ජා නැති ප‍්‍රතිපත්තියක්. දෙරටේම මුහුදු සීමා උල්ලංඝනය කරමින් ධීවරයන් කර්මාන්තයේ නියැලෙනවා. මේ හේතුවෙන් දෙරටේම ආරක්ෂක අංශ මගින් ඉන්දියානු හා ශ‍්‍රී ලංකා ධීවරයන් අත්අඩංගුවට පත්වීමේ ප‍්‍රවණතාව වැඩිවෙනවා. මෙහිදී අපේ ධීවර කාර්මිකයන්ට අත්වී තිබෙන්නේ ඛේදනීය ඉරණමක්. ඉන්දියානු ධීවර යාත‍්‍රා විශාල ප‍්‍රමාණයක් ශ‍්‍රී ලංකා මුහුදු සීමාව උල්ලංඝනය කරනවා. සමහර වෙලාවට දිනකට ධීවර යාත‍්‍රා 700ක් 800ක් එනවා. මොවුන් උතුරේ ධීවරයාගේ දැල් ආම්පන්න විනාශ කරමින් උතුරේ ධීවර කර්මාන්තයට කරන බලපෑම බරපතළයි. මෙහිදී අපේ ධීවර කාර්මිකයන්ට අත්වී තිබෙන්නේ ඛේදනීය ඉරණමක්. ඉන්දියානු ධීවර යාත‍්‍රා විශාල ප‍්‍රමාණයක් ශ‍්‍රී ලංකා මුහුදු සීමාව උල්ලංඝනය කරනවා. සමහර වෙලාවට දිනකට ධීවර යාත‍්‍රා 700ක් 800ක් එනවා. මොවුන් උතුරේ ධීවරයාගේ දැල් ආම්පන්න විනාශ කරමින් උතුරේ ධීවර කර්මාන්තයට කරන බලපෑම බරපතළයි. මේ නිසා මෙරට උතුරු මුහුදේ රැකියාවේ නියුතු ධීවරයින්ට තමන්ගේ කර්මාන්තයෙන් ඈත්වෙන්න සිදුවෙලා. මෙරට මුහුදු තීරය නොනිල වශයෙන් ඉන්දියාවට ලබාදීලා” මේ නිසා මෙරට උතුරු මුහුදේ රැකියාවේ නියුතු ධීවරයින්ට තමන්ගේ කර්මාන්තයෙන් ඈත්වෙන්න සිදුවෙලා. මෙරට මුහුදු තීරය නොනිල වශයෙන් ඉන්දියාවට ලබාදීලා” මෙම අවස්ථාවට එම ධීවර සම්මේලයේ ජාතික සංවිධායක හා හිටපු පළාත් සභා මන්ත්‍රී රත්න ගමගේ මහතා ඇතුළු නියෝජිත පිරිසක් එක්වී සිටියහ. මෙම අවස්ථාවට එම ධීවර සම්මේලයේ ජාතික සංවිධායක හා හිටපු පළාත් සභා මන්ත්‍රී රත්න ගමගේ මහතා ඇතුළු නියෝජිත පිරිසක් එක්වී සිටියහ. එහිදී ඒ මහතා පැවසූවේ “2014 අයවැයෙන් ඉදිරිපත් කළ යෝජනා මේ රජය කුණු බක්කියට දැම්මා. තෙල් සහනාධාරය නතර කරලා අවුරුද්දකට වැඩියි. මාසයක් ගෙවාගන්න බැරි තෙල් සහානාධාරය කොහෙද ආණ්ඩුව අවුරුද්දටම දෙන්නේ. මේක ප්‍රෝඩාවක්. ජනතාව ගොනාට ඇන්දවීමක්. එහිදී ඒ මහතා පැවසූවේ “2014 අයවැයෙන් ඉදිරිපත් කළ යෝජනා මේ රජය කුණු බක්කියට දැම්මා. තෙල් සහනාධාරය නතර කරලා අවුරුද්දකට වැඩියි. මාසයක් ගෙවාගන්න බැරි තෙල් සහානාධාරය කොහෙද ආණ්ඩුව අවුරුද්දටම දෙන්නේ. මේක ප්‍රෝඩාවක්. ජනතාව ගොනාට ඇන්දවීමක්. ධීවරයාට දෙනවා යැයි කියූ ජීවිත ආරක්ෂක කබා තම දේශපාලන හිතවතුන්ට පමණක් දීලා. රට වටේ තියෙන ධීවර වරායවල නැංගුරම්වල තොටුපොළවල ගැටලු රැසක් තිබියදී ධීවර ඇමතිවරයා මර නින්දේ ඉන්නේ. අපි රට වටේ ධීවරයින් සමග පාර‍ට බහින දවස හෙට අනිද්දාට එනවා” යනුවෙනි. ධීවරයාට දෙනවා යැයි කියූ ජීවිත ආරක්ෂක කබා තම දේශපාලන හිතවතුන්ට පමණක් දීලා. රට වටේ තියෙන ධීවර වරායවල නැංගුරම්වල තොටුපොළවල ගැටලු රැසක් තිබියදී ධීවර ඇමතිවරයා මර නින්දේ ඉන්නේ. අපි රට වටේ ධීවරයින් සමග පාර‍ට බහින දවස හෙට අනිද්දාට එනවා” යනුවෙනි.", "URL": "https://lankatruth.com/si/?p=10146", "Category": "පුවත්", "Parent URL": null}