{"Source": "Lankatruth", "Timestamp": "May 31, 2014", "Headline": "මැර කල්ලිය හංගලා – හේමාල්ගෙන් කටඋත්තරත් නෑ", "News Content": "දක්ෂිණ අධිවේගී මාර්ගයේ සේවයේ නියුතුව සිටි පොලිස් කොස්තාපල්වරයාට වෙඩි තබා ඝාතනය කිරීමට තැත් කර පසුව ඔහුගේ මෝටර් රථය ගිනිබත් කළ මැර කණ්ඩායම නියෝජ්‍ය අමාත්‍ය හේමාල් ගුණසේකර මහතා විසින් මෙහෙයවන ලද මැර කල්ලියක පිරිසක් බවත් මෙම සිදුවීමට හේමල් ගුණසේකර නියෝජ්‍ය අමත්‍යවරයා සෘජුවම සම්බන්ධ බවත් ,  පොලිස් කොස්තාපල්වරයාගේ ‍පැමිනිල්ලෙන් තහවුරුවී තිබියදී තවමත් නියෝජ්‍ය අමාත්‍යවරයාගෙන් කට උත්තරයක් හෝ ගෙන නැත. දක්ෂිණ අධිවේගී මාර්ගයේ සේවයේ නියුතුව සිටි පොලිස් කොස්තාපල්වරයාට වෙඩි තබා ඝාතනය කිරීමට තැත් කර පසුව ඔහුගේ මෝටර් රථය ගිනිබත් කළ මැර කණ්ඩායම නියෝජ්‍ය අමාත්‍ය හේමාල් ගුණසේකර මහතා විසින් මෙහෙයවන ලද මැර කල්ලියක පිරිසක් බවත් මෙම සිදුවීමට හේමල් ගුණසේකර නියෝජ්‍ය අමත්‍යවරයා සෘජුවම සම්බන්ධ බවත්, පොලිස් කොස්තාපල්වරයාගේ ‍පැමිනිල්ලෙන් තහවුරුවී තිබියදී තවමත් නියෝජ්‍ය අමාත්‍යවරයාගෙන් කට උත්තරයක් හෝ ගෙන නැත. හේමාල් ගුණසේකර මහතා තම රථය වේග සීමා ඉක්මවා ධාවරණ්‍ය කිරීමේ ‍වරදට දඩකොලයක් නිකුත් කළ පොලිස් කොස්තාපල්වරයාට “සතියකින් උඹ වැලිගම යවනවා” යැයි දක්ෂිණ අධිවේගී මාර්ගයේදී තර්ජනය කළැයි කියන සිදුවීම සම්බන්ධයෙන් හෝ නියොජ්‍ය අමාත්‍යවරයාගෙන් මෙතක් ප්‍රශ්න කර නොමැත. හේමාල් ගුණසේකර මහතා තම රථය වේග සීමා ඉක්මවා ධාවරණ්‍ය කිරීමේ ‍වරදට දඩකොලයක් නිකුත් කළ පොලිස් කොස්තාපල්වරයාට “සතියකින් උඹ වැලිගම යවනවා” යැයි දක්ෂිණ අධිවේගී මාර්ගයේදී තර්ජනය කළැයි කියන සිදුවීම සම්බන්ධයෙන් හෝ නියොජ්‍ය අමාත්‍යවරයාගෙන් මෙතක් ප්‍රශ්න කර නොමැත. ඉහත සිදුවීට අදාළ මැරකල්ලිය මේ වනවිට හේමාල් ගුණසේකර නියෝජ්‍ය අමාත්‍යවරයාගේ රැකවරණය යටතේ ප්‍රභූ නිවසක සිටින බව ඉතා විශ්වාස කරටයුතු ආරංචිමාර්ග අනායරණය කරයි. ඉහත සිදුවීට අදාළ මැරකල්ලිය මේ වනවිට හේමාල් ගුණසේකර නියෝජ්‍ය අමාත්‍යවරයාගේ රැකවරණය යටතේ ප්‍රභූ නිවසක සිටින බව ඉතා විශ්වාස කරටයුතු ආරංචිමාර්ග අනායරණය කරයි. පසුගිය වසරේ (2013) සිදුවූ කුඹුරුපිටියේ පොලිස් කොස්තාපල්වරයා සහ ඔහුගේ බිරිඳගේ ඝාතන සිද්ධියට සම්බන්ධ පළමු සැකකරුවා වන කැටයම් චින්තක නොහොත් චින්තක වසන්ත නමැත්තාද හේමාල් ගුණසේකර මහතාගේ මැරකල්ලි මෙහෙයවන්නෙක් බවත් මත්ද්‍රව්‍ය ජාවාරම් මෙහෙයවන්නෙක් බවත් ඒ දිනවල මාධ්‍යා වාර්තා කර තිබුණි. ඔහු පසුව පොලිස් මෙහෙයුමකදී වෙඩිවැදී ඝාතනය විය. පසුගිය වසරේ (2013) සිදුවූ කුඹුරුපිටියේ පොලිස් කොස්තාපල්වරයා සහ ඔහුගේ බිරිඳගේ ඝාතන සිද්ධියට සම්බන්ධ පළමු සැකකරුවා වන කැටයම් චින්තක නොහොත් චින්තක වසන්ත නමැත්තාද හේමාල් ගුණසේකර මහතාගේ මැරකල්ලි මෙහෙයවන්නෙක් බවත් මත්ද්‍රව්‍ය ජාවාරම් මෙහෙයවන්නෙක් බවත් ඒ දිනවල මාධ්‍යා වාර්තා කර තිබුණි. ඔහු පසුව පොලිස් මෙහෙයුමකදී වෙඩිවැදී ඝාතනය විය.", "URL": "https://lankatruth.com/si/?p=10166", "Category": "පුවත්", "Parent URL": null}