{"Source": "Lankatruth", "Timestamp": "November 27, 2020", "Headline": "ළඟ එන මාධ්‍ය මර්දනය ගැන හරිනි කී කථාව මෙන්න", "News Content": "මාධ්‍ය නියාමනය අතිශය මතභේදාත්මක කාරණයක් වන්නේ එය අදහස් ප්‍රකාශ කිරීමේ නිදහස හා තොරතුරු දැන ගැනීමේ අයිතිය සමඟ ඉතා සමීපව බැඳී ඇති නිසd බවත් ශ්‍රී ලංකාවේ ආණඩු සාමාන්‍යයෙන් මාධ්‍ය සමඟ ගනුදෙනු කිරීම පිළිබඳව ඇත්තේ හොඳ හොඳ ප්‍රතිරූපයක් නොවන බවත් පාර්ලිමේන්තු මන්ත්‍රී හරිනි අමරසූරිය පවසයි. පසුගිය 25වැනි දින ජනමාධ්‍ය අමාත්‍යාංශයේ වැය ශීර්ෂය පිළිබඳව පාර්ලිමේන්තුවේ කාරකසභා අවස්ථාවේ විවාදයට සහභාගි වෙමින් ඇය මේ බව පැවසීය. පසුගිය දශක කිහිපය තුළ විවිධ අවස්ථාවලදී ශ්‍රී ලංකාව මාධ්‍ය ක්ෂේත්‍රයේ සේවය කරන අයට අතිශයින් භයානක තැනක් ලෙස සැලකුණා. අතුරුදහන් වූ මරා දමන ලද තර්ජනය කළ, බිය ගැන්වූ සහ රටින් පිටව යාමට බල කෙරුණු මාධ්‍යවේදීන්ගේ ලැයිස්තුව බොහෝ දිගු වූවක් බවද ඇය පවසයි. මන්ත්‍රීවරිය පාර්ලිමේන්තුවේ කළ කතාවේ සම්පූර්ණ සිංහල පරිවර්තනය මෙසේය. ගරු කථානායකතුමනි, ජනමාධ්‍ය ජනතාවගේ සමාජ හා දේශපාලන ජීවිතයේ තීරණාත්මක කාර්යභාරයක් ඉටු කරනවා. සෑම සමාජයකම මාධ්‍යයේ ගුණාත්මකභාවය – ස්වාධීනත්වයේ හා නිදහසේ මට්ටම බොහෝ විට එම සමාජවල ප්‍රජාතන්ත්‍රවාදයේ ගුණාත්මකභාවය පිළිබඳ දර්ශකයන් ලෙස සලකනු ලබනවා. ජනමාධ්‍යයට කාර්යයන් දෙකක් පැවරී ඇති බව අපි විශ්වාස කරනවා: පළමුවැන්න දැනුවත් දේශපාලන තීරණ ගැනීමේ හැකියාව සඳහා පුරවැසියන්ට දේශපාලනිකව වැදගත් තොරතුරු සපයන සමාජයේ ආරක්ෂකයෙකු ලෙස කටයුතු කිරීමයි. දෙවනුව එම සමාජයේ විවිධ අදහස් නියෝජනය කරන මහජන සංවාද මණ්ඩපයක් ලෙස සේවය කිරීමයි. සාම්ප්‍රදායිකව ජනමාධ්‍ය ලෙස පුවත්පත්, ගුවන්විදුලිය සහ රූපවාහිනිය හඳුනා ගනු ලැබුණා. නමුත් අද අපි දකින්නේ අන්තර්ජාල හා ඩිජිටල් මාධ්‍ය වේදිකා, ආරක්ෂකයෙකු ලෙස මෙන්ම මහජන සංවාද මණ්ඩපයක් ලෙසද වෙනත් ඕනෑම මාධ්‍යයකට වඩා බලපෑම් සහගත වෙමින් ඇති බවයි. ඩිජිටල් මාධ්‍ය බිහිවීමේ තර්කානුකූල අර්ථය වන්නේ මාධ්‍ය ව්‍යුහය වඩාත් ප්‍රජාතන්ත්‍රවාදී වෙමින් තිබේය යන්නයි. අද සෑම පුරවැසියෙකුටම මාධ්‍යවේදියෙකු වීමේ හැකියාව තිබෙනවා. අප සියලු දෙනාට ප්‍රවෘත්ති නිර්මාණය කිරීමට, ප්‍රවෘත්ති බෙදා ගැනීමට, ප්‍රවෘත්තිවලට අදහස් පළ කිරීමට සහ ඉතාම ඉක්මණින් විශාල ග්‍රාහක පිරිසක් සමග සංවාදයක නිරත වීමට හැකියි. ප්‍රසිද්ධ චරිත, පාලකයින් පෙරට වඩා මහජනතාවගේ පරීක්ෂාවට ලක්ව සිටිනවා. මෙය එක් දෘෂ්ටිකෝණයකින් විශිෂ්ටයි – එනම් එය විසින් බහුවිධ හඬ සහ දැක්ම අවදිකරවීම සෑමවිටම යහපත් දෙයක් වන අතරම මහජන වගවීම සම්බන්ධ වඩාත් වැදගත් අවකාශයක් විවෘත කිරීමේ අර්ථයෙන්ද වැදගත් වනවා. ඒ සමගම, මෙම සන්දර්භය තුළ සත්‍යවාදී වීමට, විෂය මූලික වීමට, ස්වාධීන වීමට හා සදාචාරාත්මක වීමට එහි අදාළත්වය කුමක්දැයි අපි අපෙන්ම අසා ගත යුතුයි. වඩා වැදගත් වන්නේමෙම සන්දර්භය තුළ සත්‍යවාදී වීම, විෂය මූලික වීම, ස්වාධීන වීම හා සදාචාරාත්මක වීම යනු කුමක්දැයි අප තක්සේරු කරන්නේ කෙසේද යන්නයි. අද අප හමුවේ ඇති විවිධ බහුවිධ හඬ, මතවාද සහ දැක්ම අවශ්‍ය වන්නේ ඇයි? යමෙකුගේ වගවීමත් අපයෝජනය හා හිරිහැර කිරීමත් අතර වෙනසක් අප හඳුනා ගන්නේ කෙසේද? ලොව පුරා සමාජයන් මාධ්‍යයට සම්බන්ධ කරුණු රැසක් සමග පොරබදමින් සිටිනවා. ඒ අතර අදහස් ප්‍රකාශ කිරීමේ නිදහස සහතික කිරීම, තොරතුරු දැන ගැනීමේ අයිතිය සහ පුරවැසියන් වැරදි තොරතුරුවලින් ආරක්ෂා කිරීම, ‘ව්‍යාජ ප්‍රවෘත්ති’ සහ හිතාමතාම තොරතුරු විකෘති කිරීම මහත් සේ සංවාදයට බඳුන් වී තිබෙනවා. සමාජ මාධ්‍යයන්ද ඇතුළු ජනමාධ්‍ය ආයතන ලාභය පිළිබඳ මූලධර්මය මත ක්‍රියාත්මක වන බව රහසක් නොවන විට මෙය වඩාත් අභියෝගාත්මක වී තිබෙනවා. මෑත කාලවලදී, ගෝලීය වශයෙන් මෙන්ම ශ්‍රී ලංකාව තුළද ඩිජිටල් මාධ්‍ය වේදිකාවලට, විශේෂයෙන් සමාජ මාධ්‍යවලට මැතිවරණ ප්‍රතිඵල කෙරෙහි බලපෑම් කළ හැකි ආකාරය පිළිබඳ උදාහරණ බොහොමයක් තිබෙනවා – ඒ සෑම විටම හොඳ ආකාරයකින් සිදු කළ බලපෑමක් නොවන බවද සැලකිල්ලට ගත යුතුයි. විශේෂිත වුවමනාකම් ඉටු කරගැනීම වෙනුවෙනුත් ඉතා ඉක්මණින් වෛරය සහ ප්‍රචණ්ඩත්වය කුළු ගැන්වීම වෙනුවෙනුත් සමාජ මාධ්‍ය හසුරුවනු ලැබිය හැකි ආකාරය අප දැක තිබෙනවා. විශේෂයෙන් ප්‍රජාතන්ත්‍රවාදී ක්‍රියාවලීන් සහ ආයතන කෙරෙහි ඇති බලපෑම හේතුවෙන් ෆේස්බුක් සහ ගූගල් වැනි ඇතැම් සමාගම් අන්තර්ජාලය මත කරනු ලබන බලපෑම බිඳ දමන ලෙස ගෝලීය වශයෙන් ඉල්ලීම් කෙරෙමින් තිබෙනවා. කෙසේ වෙතත්, මාධ්‍ය නියාමනය අතිශය මතභේදාත්මක කාරණයක් වන්නේ එය අදහස් ප්‍රකාශ කිරීමේ නිදහස හා තොරතුරු දැන ගැනීමේ අයිතිය සමඟ ඉතා සමීපව බැඳී ඇති නිසයි. නියාමනය සඳහා ආණ්ඩුව ගන්නා උත්සාහයන් දෙස ජනතාව සැකයකින් යුතුව බලනවා. ශ්‍රී ලංකාවේ ආණඩු සාමාන්‍යයෙන් මාධ්‍ය සමඟ ගනුදෙනු කිරීම පිළිබඳව ඇත්තේ හොඳ හොඳ ප්‍රතිරූපයක් නෙමෙයි. ඇත්ත වශයෙන්ම, පසුගිය දශක කිහිපය තුළ විවිධ අවස්ථාවලදී ශ්‍රී ලංකාව මාධ්‍ය ක්ෂේත්‍රයේ සේවය කරන අයට අතිශයින් භයානක තැනක් ලෙස සැලකුණා. අතුරුදහන් වූ,මරා දමන ලද, තර්ජනය කළ, බිය ගැන්වූ සහ රටින් පිටව යාමට බල කෙරුණු මාධ්‍යවේදීන්ගේ ලැයිස්තුව බොහෝ දිගු වූවක්. එක දිගට පත්වූ ආණ්ඩු ගණනාවකට ඒ පිළිබඳව බරපතළ චෝදනා එල්ල වුණා. මෙම සිද්ධීන් බොහොමයක් තවමත් නොවිසඳී පවතින අතර බොහෝ විට අමතක කරනු ලැබ තිබෙනවා. නිදසුනක් ලෙස ලසන්ත වික්‍රමතුංග ඝාතනය වැනි ප්‍රකට සිද්ධීන් විමර්ශනය කරමින් සිටි නිලධාරීන් අද දඩයමට ලක්වී තිබෙනවා. එහි ප්‍රතිඵලයක් ලෙස, මෙම නඩු දැන් ඉදිරියට යාමක් නොමැතිව සිරවෙලා. එවැනි තත්වයක් නිදහස් හා ස්වාධීන මාධ්‍යයක් ආරක්ෂා කිරීම සම්බන්ධයෙන් වන ආණ්ඩුවේ වුවමනාවට කිසිදු විශ්වාසයක් ඇති කරන්නේ නැහැ. අවාසනාවකට මෙන්, ආණ්ඩු විසින් මාධ්‍යය සලකනු ලබන්නේ, එක්කෝ තමන්ගේ සතුරා ලෙසයි. එබැවින් ඒවා බිය ගැන්වීමට හා පාලනය කිරීමට උත්සාහ කරනවා. නැතහොත් ඔවුන්ගේ ප්‍රචාරක යන්ත්‍රය ලෙස හැසිරවිය හැක්කක් ලෙසයි. රාජ්‍ය හෝ පෞද්ගලික වුවද අපගේ සාම්ප්‍රදායික මාධ්‍ය, තමන්ගේ වූ විශේෂිත දේශපාලන න්‍යායපත්‍ර ප්‍රවර්ධනය කරන බවද අප සැලකිල්ලට ගත යුතුයි. ශ්‍රී ලංකාවේ බොහෝ මාධ්‍ය ආයතන ප්‍රධාන ධාරාවේ දේශපාලන පක්ෂ සමඟ සමීප පුද්ගලයින් හෝ පවුල් සතුය. බලයේ සිටින ආණ්ඩු පොදුවේ රාජ්‍ය මාධ්‍ය තමන්ගේ ප්‍රචාරක යන්ත්‍රය ලෙස සලකනවා. පෞද්ගලික මාධ්‍ය ප්‍රධාන ධාරාවේ දේශපාලන පක්ෂ සමඟ සමීපව බැඳී ඇති නිසා, බලයේ සිටින ආණ්ඩු වෙනුවෙන් පෞද්ගලික මාධ්‍ය ආයතන කිහිපයක්ද ක්‍රියාත්මක වෙමින් තිබෙනවා. එහි ප්‍රතිඵලයක් ලෙස ශ්‍රී ලංකාවට තිබෙන්නේ සැබැවින්ම ස්වාධීන යැයි සැලකිය හැකි සාම්ප්‍රදායික මාධ්‍ය ආයතන කිහිපයක් පමණයි. පවත්නා ස්වාධීන මාධ්‍ය ආයතන කිහිපය අතිශයින් කුඩා වන අතර ඒවා නොනැසී පැවතීමට අරගල කරමින් සිටිනවා. මෙයින් අදහස් වන්නේ ආරක්ෂකයෙකු ලෙස සහ විවිධ අදහස් ප්‍රකාශ කිරීමේ මහජන සංවාද මණ්ඩපයක් ලෙස මාධ්‍ය විසින් ඉටු කරනු ලබන තීරණාත්මක කාර්යභාරය දැඩි අභියෝගයට ලක්ව ඇති බවයි. මාධ්‍ය ආයතන, ව්‍යාපාරික වුවමනාකම් සමඟ ගැටගැසී ඇති දේශපාලන න්‍යාය පත්‍රයක් සමඟ හැමවිටම නිර්ලජ්ජිතව පෙළ ගැසී සිටින බැවින් ජනමාධ්‍ය කෙරෙහි ජනතාවගේ විශ්වාසය විශාල ලෙස ඛාදනය වෙමින් පවතිනවා. ජනමාධ්‍ය දැවැන්තයින් දේශපාලකයන් මත අධික ලෙස බලය පතුරුවන අතර මෙම තත්වය ප්‍රජාතන්ත්‍රවාදී ක්‍රියාවලියට කිසිසේත් යහපත් වන්නේ නැහැ. ව්‍යාපාරික හා දේශපාලන අවශ්‍යතා ඉතා සමීපව බැඳී ඇති ශ්‍රී ලංකාවේදී මෙම තත්වය අපට ඉතා පැහැදිලිව පෙනෙනවා. බලයේ සිටින අය ඇතුළු වර්තමාන ජනප්‍රිය දේශපාලන චරිත බොහෝමයක් ජනමාධ්‍ය විසින් සූක්ෂම ලෙස නිර්මාණය කරනු ලැබ පෝෂණ කළ ඒවායි. ඔවුන්ගේ ප්‍රතිරූප මාධ්‍ය විසින් නිර්මාණය කරනු ලැබ, ප්‍රවර්ධනය කරනු ලැබ සහ ආරක්ෂා කරනු ලැබ තිබෙනවා. සාම්ප්‍රදායික මාධ්‍ය ආයතන ජනතාවට හා ජනතා වුවමනාකම් වෙනුවෙන් මාධ්‍ය තුළ තීරණාත්මක ඉඩක් ලබා දෙන්නේ නැහැ. එබැවින්, යම් ආකාරයකට ඩිජිටල් මාධ්‍ය වේදිකා කෙතරම් මතභේදාත්මක වුවත්, මා කලින් සඳහන් කළ සියලු කාරණා තිබියදීත්, විකල්ප හා විවේචනාත්මක අදහස් සඳහා ඉඩලබාදීමේ කරුණේදී වැදගත් වී තිබෙනවා. ගරු කථානායකතුමනි, මෙම සන්දර්භය තුළ, නොවැම්බර් 21 වන දින ජනමාධ්‍ය පිළිබඳ උපදේශක කමිටු රැස්වීමේදී ජනමාධ්‍ය අමාත්‍යවරයා විසින් ඉදිරි සති දෙක තුළ වෙබ් අඩවි නියාමන යාන්ත්‍රණයක් ක්‍රියාත්මක කරන බවට ප්‍රකාශ කළේ යැයි පාර්ලිමේන්තු වෙබ් අඩවියේ සඳහන් වාර්තාව අප විසින් බැරෑරුම් ලෙස සලකා බැලිය යුතුයි. සති දෙකක් තුළ එවැනි වැදගත් හා තීරණාත්මක නියාමන යාන්ත්‍රණයක් ස්ථාපිත කළ හැකිද? ශ්‍රී ලංකාවේ අනුගමනය කළ හැකි දේ පිළිබඳ උදාහරණයක් ලෙස සිංගප්පූරුවේ මෑතකදී සම්මත කරන ලද නීති සම්පාදනය පිළිබඳවද කමිටුවේ සාමාජිකයින් සඳහන් කර තිබෙනවා. දැන්, ශ්‍රී ලංකාව විසින් අනුගමනය කළ යුතු ‘මොඩලය’ ලෙස සිංගප්පූරුව පිළිගනු ලැබීම සාමාන්‍ය දෙයක් වී තිබෙනවා. අප එසේ කරන විට, සිංගප්පූරුව යනු ප්‍රජාතන්ත්‍රවාදයට දැඩිව අත්‍යවශ්‍ය වන විසම්මුතිය හා විරෝධය නොඉවසන අතිශය දැඩිව පාලනය කරනු ලබන රටක්ය යන කාරණය නොසලකා හැරීමට අපි නැඹුරු වී සිටිනවා. එහි පොලිස් ස්ථානයක් ඉදිරිපිට සිනහ මුසු මුහුණක් සහිත පුවරුවක් ඔසවාගෙන සිටි පුද්ගලයෙකු‘අයුතු ජන රාශියක්’සිදුකිරීමේ වරදට අත්අඩංගුවට ගත් බව වාර්තා වූයේ ඉතාම මෑතදීයි. සිංගප්පූරුවේ අන්තර්ජාල නිදහස සීමා කර ඇති අතර විවේචන හා විරුද්ධ මතයන් මැඩපැවැත්වීම සඳහා වාරණය කිරීමේ විශාල බලයක් රජය සතුයි. අප අපේක්ෂා කරන්නේ මෙම තත්වයද? මා එසේ හිතන්නේ නැහැ. ශ්‍රී ලාංකික පුරවැසියන් අතිශයින්ම දේශපාලනික සාක්ෂරතාවයෙන් යුතු අයයි. දේශපාලන අදහස් වාද විවාද කිරීමට හා ඒවායේ නිරතවීමට ඇති නිදහස මැඩපැවැත්වීමට උත්සාහ කරන ඕනෑම නියාමන යාන්ත්‍රණයක් අපගේ ප්‍රජාතන්ත්‍රවාදී අවකාශයට බෙහෙවින් අහිතකර වනු ඇති. සාම්ප්‍රදායික මාධ්‍යවලට වඩා භයානක ලෙස ඩිජිටල් මාධ්‍ය වේදිකාවලට තොරතුරු විකෘති කිරීමට, වෛරී කතා ප්‍රචාරය කිරීමට හැකි ආකාරය පිළිබඳව නීති ක්ෂේත්‍රයේ අවධානය යොමව පවතිද්දී නියාමන යාන්ත්‍රණ හඳුන්වා දීමට ආණ්ඩුව ගෙන ඇති මෙම පියවර ගැඹුරු අවධානයට ලක්විය යුතුයි. මන්ද මෙම මෙම ආණ්ඩුවේ සහ ලංකාවේ ආණ්ඩුවල ඓතිහාසික හැසිරීම පෙන්වා දෙන්නේ, එහි අභිප්‍රාය මාධ්‍ය නියාමනය කිරීම නොව, තම දේශපාලන විරුද්ධවාදීන් මැඩලීම සඳහා තමන්ගේම ආධාරකරුවන්ට නොමිලේ බලපත්‍ර ලබා දෙන අතරතුර විසම්මුතිය සහ විවේචකයන්ගේ අදහස් මර්දනය කිරීම බවයි. මාධ්‍ය ආයතන මෙන්ම ජනමාධ්‍යවේදීන්ද ආණ්ඩුවට සහය දීමෙන් ලැබෙන මහත් ප්‍රතිලාභ සහ ආරක්ෂාව ගැන දැන සිටිනවා.ෙ උදාහරණයක් ලෙස, අපගෙන් බොහෝ දෙනෙක් සමාජ මාධ්‍ය වේදිකාවල පළ වන ‘ව්‍යාජ පෝස්ට්’ වලට ගොදුරු වී තිබෙනවා. මගේ සගයන් කිහිප දෙනෙකු මේ සම්බන්ධයෙන් රහස් පොලිසියට පැමිණිලි කර ඇත්තේ ජේවීපී සහ එන්පීපී සාමාජිකයින් නිරතුරුව සමාජ මාධ්‍යවල ව්‍යාජ පෝස්ට්වලට ඉලක්ක කරන බැවිනුයි. මෙම පැමිණිලි කිසිවක් සතුටුදායක ලෙස විමර්ශනය කර නැහැ. කෙසේ වෙතත්, සමාජ මාධ්‍ය විචාරක රම්සි රාසික්, අයිසීසීපීආර් සහ පරිගණක අපරාධ පනත යටතේ අත්අඩංගුවට ගනු ලැබුවේ, තර්ජනය කිරීමේ ඉලක්කය ඔහු වී තිබුණු තත්වයක් තුළ සහ ඔහු විසින්ම ආරක්ෂාව ඉල්ලා පොලිස් පැමිණිල්ලක් ගොනු කර තිබියදීයි. ඔහු ඇප මත නිදහස් කරනු ලැබුවේ බරපතළ වෛද්‍ය සංකූලතා නොතකා මාස 5ක් රඳවනු ලැබ සිටීමෙන් පසුවයි. කොවිඩ් 19 පළමු රැල්ලේදී, ව්‍යාජ හෝ ද්වේෂ සහගත තොරතුරු පතුරුවා හැරීමට එරෙහිව පොලිසිය මාධ්‍ය ආයතනවලට අනතුරු අඟවා සිටියා. මෙම වැරදි අතරට රජයේ නිලධාරීන් විවේචනය කිරීමද ඇතුළත් වුණා. රජයේ නිලධාරීන් විවේචනය කිරීම සම්බන්ධයෙන් මිනිසුන්ට හෝ සංවිධානවලට එරෙහිව නඩු පැවරිය හැකි සැබෑ නීතිමය පදනමක් නොමැති වුවත් මෙම තර්ජනය එල්ල කරන ලද අතර ජනතාව එය බැරෑරුම් ලෙස සැලකුවා. සන්ඩේ ඔබ්සර්වර් හි හිටපු කර්තෘ ධරීෂා බැස්ටියන්ස් ස්විට්සර්ලන්ත තානාපති කාර්යාලයේ කාර්ය මණ්ඩල සාමාජිකයෙකු ‘පැහැරගෙන යාමට’ අදාළව ඇයට එල්ල වූ චෝදනා හේතුවෙන් බොහෝ හිරිහැරවලට ලක් වුණා. ඉතා මෑතකදී ෆේස්බුක් හි පින්තූරයක් ෂෙයා කිරීම සම්බන්ධයෙන් පුරවැසියෙකු රහස් පොලිසිය විසින් ප්‍රශ්න කරනු ලැබුවා. පාරිසරික ගැටලු පිළිබඳව වාර්තා කරන මාධ්‍යවේදීන්ට තර්ජන එල්ල කරනු ලැබ ඇති අතර වනාන්තර විනාශ කිරීමක් පිළිබඳ වාර්තා කරන අතරතුර මාධ්‍යවේදීන් දෙදෙනෙකුට මුලතිව් හි දී පහර දෙනු ලැබ තිබෙනවා. රජය විසින් මාධ්‍ය හැඳුනුම්පත් නිකුත් කරද්දී අනවශ්‍ය තොරතුරු ඉල්ලා සිටින බවටත්, හැඳුනුම්පත් නිකුත් කිරීමේදී රජය විසින් සීමාවන් පැනවීම පිළිබඳව හඟවා ඇති බවත් මාධ්‍යවේදීන් වාර්තා කර තිබෙනවා. රජයේ ප්‍රතිපත්තිය හෝ බලධාරීන් විවේචනය කිරීම පාවාදීමේ ක්‍රියාවක් බවත් එවැනි පුද්ගලයින් ‘ත්‍රස්තවාදීන්ට’ සමාන බවත් අවධාරණය කිරීම තුළින් මාධ්‍යවේදීන් අතර දුර්විපාක නොලබා සිටීමේ සංස්කෘතියක් නිර්මාණය කරනවා. සමස්තයක් වශයෙන්, බිය සහ බිය ගැන්වීමේ පරිසරය හේතුවෙන් ජනමාධ්‍යවේදීන් ස්වයං වාරණයක් පනවා ගැනීම් වැඩි වීමක් වාර්තා වී තිබෙනවා.විශේෂයෙන් සැලකිලිමත් විය යුතු කරුණ වන්නේ, මාධ්‍ය නියාමනය සම්බන්ධයෙන් ආණ්ඩුව දෙබිඩි පිළිවෙතක් අනුගමනය කිරීමයි – විශේෂයෙන් ‘ව්‍යාජ ප්‍රවෘත්ති’ පිළිබඳ පරීක්ෂණවලදී මෙම තත්වය දැකිය හැකියි. ආණ්ඩුවට එල්ලවන විවේචන, ‘ව්‍යාජ ප්‍රවෘත්ති, විකෘති කිරීම් හා ද්වේෂ සහගත පුවත්’ ලෙස අර්ථකථනය කෙරෙන අතර ඒ සම්බන්ධයෙන් කඩිනම් පියවර ගනු ලැබෙනවා. එහෙත් ආණ්ඩු හිතවාදී මාධ්‍යවලට විපක්ෂය ගැන හෝ ආණ්ඩුවේ විවේචකයින් ගැන කැමති ඕනෑම දෙයක් කීමට හෝ කිරීමට අවසර තිබෙනවා. මේ අනුව, ආණ්ඩුව මාධ්‍ය නියාමනය කිරීමට අවශ්‍ය යැයි පවසන විට, විශේෂයෙන් නියාමනය මුවාවෙන් ආණ්ඩුව කිරීමට උත්සාහ කරන්නේ ඇත්ත වශයෙන්ම විසම්මුතිය හා විවේචනය යටපත් කිරීම බව අප අත්දැක ඇති විට, ඇතිවන්නේ සහේතුක බියක්. ජනමාධ්‍යවේදීන්ගේ අතුරුදහන් වීම්, බිය ගැන්වීම් සහ ඝාතනවලට සම්බන්ධ බොහෝ අය මෙම ආණ්ඩුවේ අතිශය බලවත් තනතුරු දරමින් සිටින බව අපට නොසලකා සිටීමට බැහැ. කිසිම අවස්ථාවක මෙම ආණ්ඩුව තමන් විවේචන හා විසම්මුතිය ඉවසා සිටින බව පෙන්වා දී නැහැ – ඒ වෙනුවට ආණ්ඩුව පෙන්වා දී ඇත්තේ, තමන් විවේචනයට අතිශයින්ම ආරක්ෂාකාරී හා ආක්‍රමණශීලී ලෙස ප්‍රතිචාර දක්වන බවයි. ආණ්ඩුවේ ස්වභාවයම නොඉවසීමකි – එය අදහස් ප්‍රකාශ කිරීමේ නිදහසට කිසිසේත්ම හිතකර වන්නේ නැහැ. එබැවින් සති දෙකක් ඇතුළත වෙබ් අඩවි සඳහා නියාමන යාන්ත්‍රණයක් ස්ථාපිත කිරීමේ රජයේ අභිප්‍රාය සැබවින්ම කනස්සල්ලට හේතුවක් වනවා. එවැනි පියවරක් ගැනීමට අපේක්ෂා කරන්නේ නම්, අවම වශයෙන් ආණ්ඩුව අදාළ සියලු දෙනාගේ අදහස් ලබා ගැනීම සඳහා උපදෙස් ලබා ගත යුතුව තිබෙනවා. එසේම, ආණ්ඩුවේ අභිප්‍රාය වන්නේ වගකිවයුතු හා සදාචාරාත්මක මාධ්‍ය භාවිතයක් ප්‍රවර්ධනය කිරීම නම් එය ආරම්භ කළ යුත්තේ මාධ්‍ය ආයතනවල ස්වාධීනත්වය ඇතිකිරීම මගිනුයි. පුද්ගලික මාධ්‍ය ආයතන සඳහා එසේ කළ නොහැකි නම් – ආණ්ඩුවට රාජ්‍ය මාධ්‍යයන්හි එම තත්වය ඇති කළ හැකියි. ජනමාධ්‍යවේදීන්ගේ වෘත්තීය සංවර්ධනය සඳහා රාජ්‍ය අමාත්‍යාංශයක්ද තිබෙනවා. ඇත්ත වශයෙන්ම, එය තැපැල් සේවා අමාත්‍යාංශයද වනවා. එබැවින් අයවැය ප්‍රතිපාදනවලින් කුමන කොටසක් මාධ්‍යවේදීන්ගේ වෘත්තීය සංවර්ධනය සඳහා වැය කරන්නේද යන්න හෝ මාධ්‍යවේදීන් අතර වෘත්තීයභාවය ශක්තිමත් කිරීම සඳහා කුමන සැලසුම් තිබේද යන්න කෙහෙත්ම පැහැදිලි නැහැ. එහෙත්, පැහැදිලිවම මෙය අතිශයින්ම වැදගත් ක්ෂේත්‍රයක් වන අතර ජනමාධ්‍යවේදයේ ගුණාත්මකභාවය ඉහළ නැංවීම පිළිබඳව ආණ්ඩුව බැරෑරුම් ලෙස කටයුතු කරන්නේ නම් කළ හැකි බොහෝ දේ තිබෙනවා. පුවත්පත් කලාව සහ මාධ්‍ය කෙරෙහි උනන්දුවක් දක්වන බොහෝ තරුණ තරුණියන් සිටියත්, විවිධ හේතූන් නිසා ඔවුන් මෙය බරපතළ වෘත්තීය ගමන්මාර්ගයක් ලෙස දකින්නේ නැහැ – ඒ කෙහෙත්ම මෙම ක්ෂේත්‍රයේ වෘත්තීය අපේක්ෂාවන් සහ වෘත්තීය සුරක්ෂිතභාවය අවමකම නිසා පමණක් නෙමෙයි. එය ශ්‍රී ලාකේය ජනමාධ්‍යවේදීන්ට පොරබදන්නට සිදුවී ඇති බිය හා බිය ගැන්වීමේ සංස්කෘතිය සමඟද බද්ධ වූවක්. මෙවැනි තත්වයක් තුළ කී දෙනක් ජනමාධ්‍යවේදය ප්‍රායෝගික වෘත්තියක් ලෙස තෝරා ගනු ඇත්ද? අවසාන වශයෙන්, වඩ වඩාත් සංකීර්ණ මාධ්‍ය අවකාශයක් තුළ, මාධ්‍ය ආචාර ධර්ම හා වෘත්තීයභාවය පිළිබඳ ශක්තිමත් සංවාදය හදිසි අවශ්‍යතාවයක් බවට සැකයක් නැහැ. නමුත් අද අප දකින්නේ, මාධ්‍යයේ ගුණාත්මකභාවය වැඩි දියුණු කිරීමට හෝ මාධ්‍ය වේදිකාවන්හි සිදුවූ පරිවර්තනයන්ගේ ප්‍රතිඵලයක් ලෙස මතුවන සැබෑ ගැටලු විසඳීමට ඇති සැබෑ වුවමනාවක් නෙමෙයි. ඒ වෙනුවට, අප දකිමින් සිටින්නේ අදහස් ප්‍රකාශ කිරීමේ නිදහස සීමා කිරීමේ, ආණ්ඩු හිතවාදී මාධ්‍ය ආයතන සහ පුද්ගලයින් ආරක්ෂා කිරීමේ සහ විවේචනාත්මක අදහස් බිය ගැන්වීමේ හා හිරිහැර කිරීමේ වාතාවරණයක්. දිගින් දිගටම තම ජනවරම ගැන කතා කරන ආණ්ඩුවක පුදුම සහගත හැසිරීමක් ලෙස මෙය පෙනෙනවා. ඇත්ත වශයෙන්ම මෙයින් පිළිබිඹු වන්නේ ආණ්ඩුවට තමන්ගේ ජනප්‍රියත්වය සහ සුජාතභාවය පිළිබඳව පවතින බරපතළ අනාරක්ෂිත හැඟීම මිස වෙනකක් නෙමෙයි.", "URL": "https://lankatruth.com/si/?p=101627", "Category": "පුවත්", "Parent URL": null}