{"Source": "Lankatruth", "Timestamp": "May 31, 2014", "Headline": "පොලීසියට මෙහෙමනම්?", "News Content": "නියෝජ්‍ය අමාත්‍ය හේමාල් ගුණසේකර මහතාගේ යැයි සැකකෙරෙන මැර කල්ලියක් විසින් දොඩම්ගොඩ බෝම්බුවල අක්කර 20 රබර්වත්ත පාරවල් පහ පාළු ස්ථානයකදී දක්ෂිණ අධිවේගී මාර්ගයේ සේවයේ නියුතු පොලිස් කොස්තාපල්වරයාට වෙඩ තබා මොටර් රථය ගිනිතැබීමේ සිදුවීමට අදාළව කිසිඳු සැකකරුවෙකු මෙතෙක් අත්අඩංගුවට ගෙන නොමැත. මෙම සිදුවීමට චෝදනාවට ලක්වී සිටින නියෝජ්‍ය අමාත්‍යවරයාගෙන් හෝ පොලිස් කොස්තාපල්වරයාගෙන් කටඋත්තරයක් ගැනීමට හෝ මෙතෙක් පොලීසිය කටයුතු කර නැත. නියෝජ්‍ය අමාත්‍ය හේමාල් ගුණසේකර මහතාගේ යැයි සැකකෙරෙන මැර කල්ලියක් විසින් දොඩම්ගොඩ බෝම්බුවල අක්කර 20 රබර්වත්ත පාරවල් පහ පාළු ස්ථානයකදී දක්ෂිණ අධිවේගී මාර්ගයේ සේවයේ නියුතු පොලිස් කොස්තාපල්වරයාට වෙඩ තබා මොටර් රථය ගිනිතැබීමේ සිදුවීමට අදාළව කිසිඳු සැකකරුවෙකු මෙතෙක් අත්අඩංගුවට ගෙන නොමැත. මෙම සිදුවීමට චෝදනාවට ලක්වී සිටින නියෝජ්‍ය අමාත්‍යවරයාගෙන් හෝ පොලිස් කොස්තාපල්වරයාගෙන් කටඋත්තරයක් ගැනීමට හෝ මෙතෙක් පොලීසිය කටයුතු කර නැත. කෙසේ නමුත් පොලිස් මාධ්‍ය ප‍්‍රකාශක ජ්‍යෙෂ්ඨ පොලිස් අධිකාරී අජිත් රෝහණ මහතා අද (31) කොළඹදී පැවත්වූ මාධ්‍ය හමුවකදී ප‍්‍රකාශ කර ඇත්තේ පොලිස් කොස්තාපල්වරයාට පහරදීම සහ මීට පෙර දිනක කොස්තාපල්වරයා නියෝජ්‍ය අමාත්‍යවරයෙකුගේ රියදුරෙකුට දඩ කොලයක් ලබාදීම අතර සබඳතාවයක් පවතීද යන්න මේ වනතුරුත් අනාවරණය වී නොමැති බවයි. කෙසේ නමුත් පොලිස් මාධ්‍ය ප‍්‍රකාශක ජ්‍යෙෂ්ඨ පොලිස් අධිකාරී අජිත් රෝහණ මහතා අද (31) කොළඹදී පැවත්වූ මාධ්‍ය හමුවකදී ප‍්‍රකාශ කර ඇත්තේ පොලිස් කොස්තාපල්වරයාට පහරදීම සහ මීට පෙර දිනක කොස්තාපල්වරයා නියෝජ්‍ය අමාත්‍යවරයෙකුගේ රියදුරෙකුට දඩ කොලයක් ලබාදීම අතර සබඳතාවයක් පවතීද යන්න මේ වනතුරුත් අනාවරණය වී නොමැති බවයි. චෝදනාවට ලක්වන පාර්ෂවයෙන් හෝ පැමිණිලිකාර පාර්ෂවයෙන් කිසිඳු කටඋත්තරයක් හෝ ලබාගැනීමට කටයුතු නොකරන පොලීසිය එම සිදුවීම සිදුවූ බෝම්බුවල අක්කර 20 රබර්වත්ත පාර ප්‍රදේශයේ ජනතාවගෙන් යැයි කියන පිරිසකගෙන් සාක්ශි සටහන් කරගෙන තිබේ. චෝදනාවට ලක්වන පාර්ෂවයෙන් හෝ පැමිණිලිකාර පාර්ෂවයෙන් කිසිඳු කටඋත්තරයක් හෝ ලබාගැනීමට කටයුතු නොකරන පොලීසිය එම සිදුවීම සිදුවූ බෝම්බුවල අක්කර 20 රබර්වත්ත පාර ප්‍රදේශයේ ජනතාවගෙන් යැයි කියන පිරිසකගෙන් සාක්ශි සටහන් කරගෙන තිබේ. කැබ්රියක් ආ බවට කොස්තාපල් ප්‍රකාශකර ඇතත් එම ප්‍රදේශවාසීන් 6දෙනෙකු කැබ්රියක් දුටු බවක් කියා නැතැයි පැවසේ. කැබ්රියක් ආ බවට කොස්තාපල් ප්‍රකාශකර ඇතත් එම ප්‍රදේශවාසීන් 6දෙනෙකු කැබ්රියක් දුටු බවක් කියා නැතැයි පැවසේ. පරීක්ෂණ පැවැත්වීමට කණ්ඩායම් තුනක් මේ වනවිට ක්‍රියාත්මක වී සිටී. පරීක්ෂණ පැවැත්වීමට කණ්ඩායම් තුනක් මේ වනවිට ක්‍රියාත්මක වී සිටී. පැමිණිල්ල කළ පොලිස් කොස්තාපල්ගේ සහෝදරයකු ඇමෙරිකාවේ සිටින බව ද පොලිසියට තොරතුරු ලැබී ඇතැයිද පැවසේ. පැමිණිල්ල කළ පොලිස් කොස්තාපල්ගේ සහෝදරයකු ඇමෙරිකාවේ සිටින බව ද පොලිසියට තොරතුරු ලැබී ඇතැයිද පැවසේ. කෙසේ නමුත් පොලිස් නිලධාරියෙකුට සිදුවී සිදුවීමක පරීක්ෂණ සිදුවන්නේ මේ අයුරින් නම් සාමාන්‍ය ජනතාවට කිනම් සාධාරණයක්ද ? කෙසේ නමුත් පොලිස් නිලධාරියෙකුට සිදුවී සිදුවීමක පරීක්ෂණ සිදුවන්නේ මේ අයුරින් නම් සාමාන්‍ය ජනතාවට කිනම් සාධාරණයක්ද?", "URL": "https://lankatruth.com/si/?p=10173", "Category": "පුවත්", "Parent URL": null}