{"Source": "Lankatruth", "Timestamp": "June 1, 2014", "Headline": "ස්නෝව්ඩන් පැටිකිරිය දිගහරියි", "News Content": "ඇමෙරිකානු බුද්ධි අංශය තමාව ඉතා සුවිශේෂී   ඔත්තුකරුවකු ලෙස පුරුදු පුහුණු කරනු ලැබූ බවත් මෙම පුහුණුව විශේෂිත වූයේ ඉලෙක්ට්‍රොනික දත්ත හොර රහසේ දැන ගැනීමට බවත් සී. අයි. ඒ. සංවිධානයේ හිටපු තාක්‍ෂණික නිලධාරී එඩ්වඩ් ස්නෝව්ඩන් අනාවරණය කර සිටී. ඇමරිකාවේ එන්. බී. සී. රූපවාහිණී නාලිකාව වෙත අතිවිශේෂ සම්මුඛ සාකච්ඡාවක් ලබා දෙමින් ඔහු මේ කරුණු සඳහන් කරයි. ඇමෙරිකානු බුද්ධි අංශය තමාව ඉතා සුවිශේෂී ඔත්තුකරුවකු ලෙස පුරුදු පුහුණු කරනු ලැබූ බවත් මෙම පුහුණුව විශේෂිත වූයේ ඉලෙක්ට්‍රොනික දත්ත හොර රහසේ දැන ගැනීමට බවත් සී. අයි. ඒ. සංවිධානයේ හිටපු තාක්‍ෂණික නිලධාරී එඩ්වඩ් ස්නෝව්ඩන් අනාවරණය කර සිටී. ඇමරිකාවේ එන්. බී. සී. රූපවාහිණී නාලිකාව වෙත අතිවිශේෂ සම්මුඛ සාකච්ඡාවක් ලබා දෙමින් ඔහු මේ කරුණු සඳහන් කරයි. සී. අයි. ඒ. සංවිධානය පවසන ආකාරයට තමා පහළ මට්ටමේ දත්ත විශ්ලේෂකයෙක් නොවන බවත් ,  ඉතා හොඳ තාක්‍ෂණික පුහුණුවක් ලැබූ විශේෂඥ ඔත්තුකරුවෙකු බවත් ඔහු මෙහිදී කියා සිටී. ඒ ලැබූ පුහුණුවත් සමගින්ම තමන් සී. අයි. ඒ. සංවිධානයේ මෙන්ම ඇමරිකානු ආරක්‍ෂක ඒජන්සිය යටතේ විදේශයන්හිදීද රැකියා කර ඇතැයි ඔහු පවසයි. මෙවැනි ආකාරයට ඉලෙක්ට්‍රොනික දත්ත වෙත ඇමරිකාව යොමුවීමට ප‍්‍රධානතම හේතුව මිනිස් ඔත්තු කරුවන්ට වඩා පරිගණකවලින් ලබා ගත හැකි බදුධී තොරතුරු ඉහළ වීම බවත් ඔහු සඳහන් කරයි. සී. අයි. ඒ. සංවිධානය පවසන ආකාරයට තමා පහළ මට්ටමේ දත්ත විශ්ලේෂකයෙක් නොවන බවත්, ඉතා හොඳ තාක්‍ෂණික පුහුණුවක් ලැබූ විශේෂඥ ඔත්තුකරුවෙකු බවත් ඔහු මෙහිදී කියා සිටී. ඒ ලැබූ පුහුණුවත් සමගින්ම තමන් සී. අයි. ඒ. සංවිධානයේ මෙන්ම ඇමරිකානු ආරක්‍ෂක ඒජන්සිය යටතේ විදේශයන්හිදීද රැකියා කර ඇතැයි ඔහු පවසයි. මෙවැනි ආකාරයට ඉලෙක්ට්‍රොනික දත්ත වෙත ඇමරිකාව යොමුවීමට ප‍්‍රධානතම හේතුව මිනිස් ඔත්තු කරුවන්ට වඩා පරිගණකවලින් ලබා ගත හැකි බදුධී තොරතුරු ඉහළ වීම බවත් ඔහු සඳහන් කරයි. මේ නිසා තමන් අළුතෙන් බඳවාගත් ඔත්තු නියෝජිතයෙකු නොවන බවත් තාක්‍ෂණික විශේෂඥයෙකු බවත් ස්නෝව්ඩන් යලි යලිත් ප‍්‍රකාශ කරයි. මේ නිසා තමන් අළුතෙන් බඳවාගත් ඔත්තු නියෝජිතයෙකු නොවන බවත් තාක්‍ෂණික විශේෂඥයෙකු බවත් ස්නෝව්ඩන් යලි යලිත් ප‍්‍රකාශ කරයි. තොරතුරු වාර්ථාවන අන්දමට ස්නෝව්ඩන් ජාතික ආරක්‍ෂක ඒජන්සියේ ආරක්‍ෂක නියෝජිතයෙකු ලෙස රැකියාව කර ඇත්තේ බූස් ඇලන් නමි සමාගමක් යටතේය. එය ජාතික ආරක්‍ෂක ඒජන්සිය වෙත තාක්‍ෂණීක ශිල්පීන් ලබාදෙන රජයේ කොන්ත‍්‍රාත් ආයතනයකි. තොරතුරු වාර්ථාවන අන්දමට ස්නෝව්ඩන් ජාතික ආරක්‍ෂක ඒජන්සියේ ආරක්‍ෂක නියෝජිතයෙකු ලෙස රැකියාව කර ඇත්තේ බූස් ඇලන් නමි සමාගමක් යටතේය. එය ජාතික ආරක්‍ෂක ඒජන්සිය වෙත තාක්‍ෂණීක ශිල්පීන් ලබාදෙන රජයේ කොන්ත‍්‍රාත් ආයතනයකි. ඔහු පහළ මට්ටමේ දත්ත විශ්ලේෂකයෙකු බවට ඇමෙරිකාව සිදුකළ සඳහනත් සමගම තමාගේ පසුබිම මෙසේ එළිදරව් කරන්නට කටයුතු කළ බව ස්නෝව්ඩන් කියා සිටී. ඔහු පහළ මට්ටමේ දත්ත විශ්ලේෂකයෙකු බවට ඇමෙරිකාව සිදුකළ සඳහනත් සමගම තමාගේ පසුබිම මෙසේ එළිදරව් කරන්නට කටයුතු කළ බව ස්නෝව්ඩන් කියා සිටී. ඔහු පළමු වරට ඇමරිකානු බුද්ධිතොරතුරු අනාවරණය කළේ පසුගිය වසරේ මැයි මාසයේදීය. හොංකොංනුවර රැඳී සිටි ඔහු ඇමෙරිකාවේ වොෂීංටන් පෝස්ට් සහ බී‍්‍රතාන්‍යයේ ගාඩියන් යන පුවත්පත් වෙත මෙම රහස් තොරතුරු ලබා දුන්නේය. ඒ අතර සිය මිතුරු රටවල් වෙත ක‍්‍රියාත්මක කළ බුද්ධි අංශ මෙහෙයුම් බොහොමයකම තොරතුරු ඇතුලත් විය. එසේම යුරෝපා මෙන්ම ලතින් ඇමෙරිකානු රටවල රාජ්‍ය නායකයින් සම්බන්ධ දත්ත මෙන්ම ඔවුන්ගේ පෞද්ගලික ජංගම දුරකථන දත්තද ඇමෙරිකානු ජාකික ආරක්‍ෂක ඒජන්සිය රහසේ ලබා ගන්නා බව ස්නෝව්ඩන් අනාවරණය කළේය. ඔහු පළමු වරට ඇමරිකානු බුද්ධිතොරතුරු අනාවරණය කළේ පසුගිය වසරේ මැයි මාසයේදීය. හොංකොංනුවර රැඳී සිටි ඔහු ඇමෙරිකාවේ වොෂීංටන් පෝස්ට් සහ බී‍්‍රතාන්‍යයේ ගාඩියන් යන පුවත්පත් වෙත මෙම රහස් තොරතුරු ලබා දුන්නේය. ඒ අතර සිය මිතුරු රටවල් වෙත ක‍්‍රියාත්මක කළ බුද්ධි අංශ මෙහෙයුම් බොහොමයකම තොරතුරු ඇතුලත් විය. එසේම යුරෝපා මෙන්ම ලතින් ඇමෙරිකානු රටවල රාජ්‍ය නායකයින් සම්බන්ධ දත්ත මෙන්ම ඔවුන්ගේ පෞද්ගලික ජංගම දුරකථන දත්තද ඇමෙරිකානු ජාකික ආරක්‍ෂක ඒජන්සිය රහසේ ලබා ගන්නා බව ස්නෝව්ඩන් අනාවරණය කළේය. මෙය එම රටවල් සහ ඇමෙරිකාව අතර රාජ්‍ය තාන්ත‍්‍රික ගැටුමි ඇතිකිරීමට පවා හේතු විය. එසේම ඇමෙරිකානු කොංග‍්‍රස් සභිකයින්ගේ දුරකතන සහ පරිඝණකද මෙම ජාතික ආරක්‍ෂක ඒජන්සියේ නිරන්තර සෝදිසියටද ලක්වන බවටද ස්නෝව්ඩන් කරුණූ හෙළීදරව් කළේය. මෙය එම රටවල් සහ ඇමෙරිකාව අතර රාජ්‍ය තාන්ත‍්‍රික ගැටුමි ඇතිකිරීමට පවා හේතු විය. එසේම ඇමෙරිකානු කොංග‍්‍රස් සභිකයින්ගේ දුරකතන සහ පරිඝණකද මෙම ජාතික ආරක්‍ෂක ඒජන්සියේ නිරන්තර සෝදිසියටද ලක්වන බවටද ස්නෝව්ඩන් කරුණූ හෙළීදරව් කළේය. එය ඇමෙරිකාව අභ්‍යන්තර ප‍්‍රශ්නයක් ඇති කිරීමටත් හේතු විය. බුද්ධී අංශ නිලධාරීන් කොංග‍්‍රසයේ ආරක්‍ෂක කමිටුව ඉදිරියේ ප‍්‍රශ්න කිරීමටද ලක් විය. ඒ නිසාම සියළු දෙනාගේ හොඳ හිත පවත්වාගෙන යාමේ අරමුණින් මෙම දෙස් විදෙස් බුද්ධි අංශ කටයුතු සීමාකරන ලෙස එම ඒජන්සියට පැවසීමටත් ඇමෙරිකානු ජනාධිපති ඔබාමාට සිදු විය. එය ඇමෙරිකාව අභ්‍යන්තර ප‍්‍රශ්නයක් ඇති කිරීමටත් හේතු විය. බුද්ධී අංශ නිලධාරීන් කොංග‍්‍රසයේ ආරක්‍ෂක කමිටුව ඉදිරියේ ප‍්‍රශ්න කිරීමටද ලක් විය. ඒ නිසාම සියළු දෙනාගේ හොඳ හිත පවත්වාගෙන යාමේ අරමුණින් මෙම දෙස් විදෙස් බුද්ධි අංශ කටයුතු සීමාකරන ලෙස එම ඒජන්සියට පැවසීමටත් ඇමෙරිකානු ජනාධිපති ඔබාමාට සිදු විය. මේ අතරම ඇමෙරිකාව ස්නෝව්ඩන් අත්අඩංගුවට ගැනීමට මෙහෙයුමක් දියත් කළ අතර ,  ඔහු රුසියාවේ සරණාගත පහසුකම් ලබාගනිමින් එරට රැඳී සිටී. මේ අතරම ඇමෙරිකාව ස්නෝව්ඩන් අත්අඩංගුවට ගැනීමට මෙහෙයුමක් දියත් කළ අතර, ඔහු රුසියාවේ සරණාගත පහසුකම් ලබාගනිමින් එරට රැඳී සිටී. ස්නෝව්ඩන් අත්අඩංගුවට ගත හැකි වුවහොත් ඇමෙරිකාව ඔහුට විරුද්ධව ගොනුකර ඇති චෝදනා මත වසර 10කට වැඩි සිරදඬුවමක් නියම වීමට ඉඩ තිබෙන බවත් විදෙස් මාධ්‍ය සඳහන් කරයි. ස්නෝව්ඩන් අත්අඩංගුවට ගත හැකි වුවහොත් ඇමෙරිකාව ඔහුට විරුද්ධව ගොනුකර ඇති චෝදනා මත වසර 10කට වැඩි සිරදඬුවමක් නියම වීමට ඉඩ තිබෙන බවත් විදෙස් මාධ්‍ය සඳහන් කරයි.", "URL": "https://lankatruth.com/si/?p=10179", "Category": "විදෙස් පුවත්", "Parent URL": null}