{"Source": "Lankatruth", "Timestamp": "June 1, 2014", "Headline": "ගෝඨාභයගේ ආශ්චර්ය දෝරෙ ගලයි", "News Content": "කොළඹ නගරයට අද (01) පස්වරුවේ පැය එකහමාරක පමණ කාලයක් ඇදහැළුනු   මහා වැස්සෙන් බොහෝ මාර්ග යටවී වාහන ගමනාගමනයට මෙන්ම පදිකයන්ගේ ගමන් බිමන් වලටද අවහිරතා සිදුවිය. කොළඹ නගරයට අද (01) පස්වරුවේ පැය එකහමාරක පමණ කාලයක් ඇදහැළුනු මහා වැස්සෙන් බොහෝ මාර්ග යටවී වාහන ගමනාගමනයට මෙන්ම පදිකයන්ගේ ගමන් බිමන් වලටද අවහිරතා සිදුවිය. තුන්මුල්ල ,  ඉබ්බන්වල ,  තිඹිරිගස්යාය ඇතුළු පෙදෙස් ගණනාවක මාර්ග ජලයෙන් යට වී තිබිණ. තුන්මුල්ල, ඉබ්බන්වල, තිඹිරිගස්යාය ඇතුළු පෙදෙස් ගණනාවක මාර්ග ජලයෙන් යට වී තිබිණ. ඉබ්බන්වල හන්දියේ හයිඩ්පාක් කෝනර්හි මාර්ගය අඩියක් පමණ යටවී පැවතුණු අතර තුන්මුල්ලේ අඩි තුනහමාරක් උසට පාර යට විය. ඉබ්බන්වල හන්දියේ හයිඩ්පාක් කෝනර්හි මාර්ගය අඩියක් පමණ යටවී පැවතුණු අතර තුන්මුල්ලේ අඩි තුනහමාරක් උසට පාර යට විය. මේ අතර කළුතර බණ්ඩාරගම රයිගම උතුරු හා බටහිර ප්‍රදේශයන්හි ගෙවල් 19ක් අඩි දෙකහමාරක පමණ ජලයෙන් යටවී ඇත. එහි 74 දෙනෙක් අවතැන්වී සිටිතියි ප්‍රාදේශීය ලේකම් කාර්යාල ආරංචිමාර්ග අනාවරණය කරයි. මේ අතර කළුතර බණ්ඩාරගම රයිගම උතුරු හා බටහිර ප්‍රදේශයන්හි ගෙවල් 19ක් අඩි දෙකහමාරක පමණ ජලයෙන් යටවී ඇත. එහි 74 දෙනෙක් අවතැන්වී සිටිතියි ප්‍රාදේශීය ලේකම් කාර්යාල ආරංචිමාර්ග අනාවරණය කරයි. කොළඹ දිස්ත්‍රික්කයේ නගරාශ්‍රිත ප්‍රදේශයන්හි නගර අලංකරණ කටයුතුවල නිරතව සිටි නාගරික සංවර්ධන අධිකාරිය එම ප්‍රදේශවල පිහිටි වී ගොවිතැනට යොදාගන්නා සහ පුරන් වී තිබූ කුඹුරු පවා හාරමින් පොකුණු ඉදිකරමින් කටයුතු කළ අතර ඊට විපක්ෂයේ පක්ෂවල හා ජනතාවගේ මෙන්ම පරිසර වේදීන්ගෙන්ද විරෝධතා එල්ලවිය. කොළඹ දිස්ත්‍රික්කයේ නගරාශ්‍රිත ප්‍රදේශයන්හි නගර අලංකරණ කටයුතුවල නිරතව සිටි නාගරික සංවර්ධන අධිකාරිය එම ප්‍රදේශවල පිහිටි වී ගොවිතැනට යොදාගන්නා සහ පුරන් වී තිබූ කුඹුරු පවා හාරමින් පොකුණු ඉදිකරමින් කටයුතු කළ අතර ඊට විපක්ෂයේ පක්ෂවල හා ජනතාවගේ මෙන්ම පරිසර වේදීන්ගෙන්ද විරෝධතා එල්ලවිය. එහිදී ආණ්ඩු පක්ෂ නියෝජිතයින් ,  මැති ඇමතිවරුන් පැවසූවේ කුඩා වර්ෂාවකදී පවා යටවන කොළඹ නිසි ආකාරව වැසි ජලය බැසයාම සහ ඊට අලංකාරය එක්කරමින් ආශ්චර්යවත් පුරවරයක් කිරීමට නාගරික සංවර්ධන හා ආරක්ෂක අමාත්‍යංශයේ ලේකම් ගෝඨාභය රාජපක්ෂ මහතා සිදු කරනු ලබන වැඩපිළිවෙල දෙස කුහක සිතින් බලා විපක්ෂයේ පක්ෂ විරෝධයන් එල්ල කරන බවයි. එහිදී ආණ්ඩු පක්ෂ නියෝජිතයින්, මැති ඇමතිවරුන් පැවසූවේ කුඩා වර්ෂාවකදී පවා යටවන කොළඹ නිසි ආකාරව වැසි ජලය බැසයාම සහ ඊට අලංකාරය එක්කරමින් ආශ්චර්යවත් පුරවරයක් කිරීමට නාගරික සංවර්ධන හා ආරක්ෂක අමාත්‍යංශයේ ලේකම් ගෝඨාභය රාජපක්ෂ මහතා සිදු කරනු ලබන වැඩපිළිවෙල දෙස කුහක සිතින් බලා විපක්ෂයේ පක්ෂ විරෝධයන් එල්ල කරන බවයි.", "URL": "https://lankatruth.com/si/?p=10183", "Category": "පුවත්", "Parent URL": null}