{"Source": "Lankatruth", "Timestamp": "June 2, 2014", "Headline": "video: පුත්තලම ජනතා හඬ දූපත් වටලයි", "News Content": "වසර දෙක හමාරක පමණ කාලයක සිට පවතින ධීවර විරෝධතා නොතකා පුත්තලම කලපුව මැදින් අධිබලැති විදුලිරැහන් ස්ථාපිත කිරීමට ආණ්ඩුව ගෙන ඇති තීරණයට එරෙහිව ඊයේ (01) එම ධීවරයින්ගේ පුත්තලම ජනතා හඬ සංවිධානය විසින් බොට්ටු විරෝධයක් සංවිධානය කර තිබුණි. වසර දෙක හමාරක පමණ කාලයක සිට පවතින ධීවර විරෝධතා නොතකා පුත්තලම කලපුව මැදින් අධිබලැති විදුලිරැහන් ස්ථාපිත කිරීමට ආණ්ඩුව ගෙන ඇති තීරණයට එරෙහිව ඊයේ (01) එම ධීවරයින්ගේ පුත්තලම ජනතා හඬ සංවිධානය විසින් බොට්ටු විරෝධයක් සංවිධානය කර තිබුණි. මේ වනවිට එම ඉදිකිරීම් සඳහා අවට දූපත්වල කැනීම් සිදුකිරීම ආරම්භ කර ඇති බැවින් ධීවරයින් එම දූපතක් වූ කිබුල් දුපත වටලනු ලැබුවේ නාවික හමුදා අණද නොතකමිණි. මේ වනවිට එම ඉදිකිරීම් සඳහා අවට දූපත්වල කැනීම් සිදුකිරීම ආරම්භ කර ඇති බැවින් ධීවරයින් එම දූපතක් වූ කිබුල් දුපත වටලනු ලැබුවේ නාවික හමුදා අණද නොතකමිණි. ධීවරයින් පවසන්නේ රටේ සංවර්ධනයට තමන් විරුද්ධ නොවන අතර එම සංවර්ධනය තම ජීවිකාව විනාශකරමින් සිදුකිරීමට ඉඩ දිය නොහැකි බවයි. එම විදුලි රැහැන් ඇදීමට තවත් ඕනෑ තරම් විකල්ප මාර්ග තිබියදී මෙලෙස කලපුව මැදින් ඇදීම තමන්ට අනතුරක් ගෙන දෙන බවත් ඔවුහූ පවසති. ධීවරයින් පවසන්නේ රටේ සංවර්ධනයට තමන් විරුද්ධ නොවන අතර එම සංවර්ධනය තම ජීවිකාව විනාශකරමින් සිදුකිරීමට ඉඩ දිය නොහැකි බවයි. එම විදුලි රැහැන් ඇදීමට තවත් ඕනෑ තරම් විකල්ප මාර්ග තිබියදී මෙලෙස කලපුව මැදින් ඇදීම තමන්ට අනතුරක් ගෙන දෙන බවත් ඔවුහූ පවසති. කළු කොඩි ගෙන බෝට්ටු වල නැගුන ධීවරයන් දුපත වටලන අවස්ථාවේ නාවික හමුදා නිළධාරීන් දුපතට ඇතුළු නොවන ලෙස ධිවරයනට තර්ජනය කර තිබේ. කළු කොඩි ගෙන බෝට්ටු වල නැගුන ධීවරයන් දුපත වටලන අවස්ථාවේ නාවික හමුදා නිළධාරීන් දුපතට ඇතුළු නොවන ලෙස ධිවරයනට තර්ජනය කර තිබේ. එම අවස්ථාවේ දූපත අවට නාවික හමුදාවට අයත් යාත්‍රා දහයක් රදවා තිබී ඇති අතර එම යාත්‍රාවක සිට පැමිණි කල්පිටිය විජය නාවික හමුදා කදවූරේ අණදෙන නිලධාරියා ධීවරයන්ට තර්ජනාත්මකව පවසා ඇත්තේ දුපතෙන් වහාම ඉවත් වන ලෙසයි. එම අවස්ථාවේ දූපත අවට නාවික හමුදාවට අයත් යාත්‍රා දහයක් රදවා තිබී ඇති අතර එම යාත්‍රාවක සිට පැමිණි කල්පිටිය විජය නාවික හමුදා කදවූරේ අණදෙන නිලධාරියා ධීවරයන්ට තර්ජනාත්මකව පවසා ඇත්තේ දුපතෙන් වහාම ඉවත් වන ලෙසයි. ගොඩබිමට පැමිණි ධීවරයින් හමුවීමට පැමිණි එ.ජ.නි.ස.යට බලය හිමි පුත්තලම නගරසභාවේ නගරාධිපති කේ. ඒ. බායිස් මහතාට හට ධීවරයන්ගේ දැඩි විරෝධය එල්ල වී ඇති අතර නගරාධිපතිවරයාට එම ස්ථානයෙන් ඉවත් වීමට සිදු වී ඇත්තේ ධීවරයින්ගේ හූ හඬ මධ්‍යයේය. ගොඩබිමට පැමිණි ධීවරයින් හමුවීමට පැමිණි එ.ජ.නි.ස.යට බලය හිමි පුත්තලම නගරසභාවේ නගරාධිපති කේ. ඒ. බායිස් මහතාට හට ධීවරයන්ගේ දැඩි විරෝධය එල්ල වී ඇති අතර නගරාධිපතිවරයාට එම ස්ථානයෙන් ඉවත් වීමට සිදු වී ඇත්තේ ධීවරයින්ගේ හූ හඬ මධ්‍යයේය. තමන්ට ආධාර කරන මුවාවෙන් ධීවරයින් මුලා කිරීමේ කූඨ උපායක නගරාධිපතිවරයා සහ ආණ්ඩුව නිරතවන බවත් එම ධීවරයෝ වැඩිදුරටත් චෝදනා කරති. තමන්ට ආධාර කරන මුවාවෙන් ධීවරයින් මුලා කිරීමේ කූඨ උපායක නගරාධිපතිවරයා සහ ආණ්ඩුව නිරතවන බවත් එම ධීවරයෝ වැඩිදුරටත් චෝදනා කරති. ආශ්‍රිත පුවත් ආශ්‍රිත පුවත් ආශ්‍රිත පුවත්", "URL": "https://lankatruth.com/si/?p=10187", "Category": "පුවත්", "Parent URL": null}