{"Source": "Lankatruth", "Timestamp": "June 3, 2014", "Headline": "මාස්ටර් බ්ලාස්ටර්ලා සිසුන්ගේ ඔළු පලනවා – ජවිපෙ", "News Content": "“සනත් ජයසූරියට මීට පෙර කිව්වේ මාස්ටර් බ්ලාස්ටර් කියලයි. ඔහු මීට කලින් බෝල පැලුවා. ඔහු දැන් සිසුන්ගේ ඔළු පලන මැර පිරිස් මෙහෙයවන්නෙක් බවට පත්වෙලා. මීට පෙර ආණ්ඩුවේ මෙවැනි කි‍්‍රයාවලට සම්බන්ධ වුණේ මර්වින් සිල්වායි. දැන් ඔහු තමන්ගේ වල කපාගෙන පැත්තකට වෙලා ඉන්නවා. දැන් මර්වින්ගේ භූමිකාව රඟපාන්නේ සනත් ජයසූරියයි.” යනුවෙන් ජනතා විමුක්ති පෙරමුණේ ප්‍රධාන ලේකම් ටිල්වින් සිල්වා මහතා ,  බත්තරමුල්ල ,  පැලවත්ත පිහිටි ජවිපෙ ප්‍රධාන කාර්යාලයේදී අද (03) පෙරවරුවේ පැවති විශේෂ මාධ්‍ය හමුවේදී පැවසීය. “සනත් ජයසූරියට මීට පෙර කිව්වේ මාස්ටර් බ්ලාස්ටර් කියලයි. ඔහු මීට කලින් බෝල පැලුවා. ඔහු දැන් සිසුන්ගේ ඔළු පලන මැර පිරිස් මෙහෙයවන්නෙක් බවට පත්වෙලා. මීට පෙර ආණ්ඩුවේ මෙවැනි කි‍්‍රයාවලට සම්බන්ධ වුණේ මර්වින් සිල්වායි. දැන් ඔහු තමන්ගේ වල කපාගෙන පැත්තකට වෙලා ඉන්නවා. දැන් මර්වින්ගේ භූමිකාව රඟපාන්නේ සනත් ජයසූරියයි.” යනුවෙන් ජනතා විමුක්ති පෙරමුණේ ප්‍රධාන ලේකම් ටිල්වින් සිල්වා මහතා, බත්තරමුල්ල, පැලවත්ත පිහිටි ජවිපෙ ප්‍රධාන කාර්යාලයේදී අද (03) පෙරවරුවේ පැවති විශේෂ මාධ්‍ය හමුවේදී පැවසීය. එම අවස්තාවට ජවිපෙ මධ්‍යමකමිටු සාමාජික ,  සමාජවාදී ශීෂ්‍ය සංගමයේ ජාතික සංවිධායක නලින්ද ජයතිස්ස මහතාද සහභාගී වී සිටි අතර එහිදී වැඩිදුරටත් අදහස් දැක්වූ   ටිල්වින් සිල්වා මහතා… එම අවස්තාවට ජවිපෙ මධ්‍යමකමිටු සාමාජික, සමාජවාදී ශීෂ්‍ය සංගමයේ ජාතික සංවිධායක නලින්ද ජයතිස්ස මහතාද සහභාගී වී සිටි අතර එහිදී වැඩිදුරටත් අදහස් දැක්වූ ටිල්වින් සිල්වා මහතා… “ඊයේ රුහුණු විශ්වවිද්‍යාලයේ සිසුන්ට එල්ල කළ ප‍්‍රහාරය ආණ්ඩුව විසින් කි‍්‍රයාත්මක කරන ශිෂ්‍ය මර්දනයේම එකක්. ආණ්ඩුවේ නියෝජ්‍ය ඇමතිවරයෙක් සහ පළාත් සභා මන්තී‍්‍රවරු කිහිප දෙනෙක් සිසුන්ට පහරදීමේ සිද්ධිය පිටුපස සිටිනවා. පොලීසියේද කිසිදු බලපෑමකින් තොරව එම දේශපාලනඥයින් ඇතුළු මැර පිරිස විශ්වවිද්‍යාල සිසුන්ට විශ්වවිද්‍යාලය තුළට ඇතුල්වී පහර දෙනවා. මෙය සාමාන්‍ය තත්වයක් නොවෙයි. එම ප‍්‍රහාරයෙන් විශ්වවිද්‍යාල සිසුන් අටදෙනෙක් පමණ තුවාල ලබනවා. එම තුවාලකරුවන්ට ප‍්‍රතිකාර සඳහා රෝහලකට යන්න අවස්ථාව තිබුණේ නැහැ. මේ ආකාරයට ආණ්ඩුවේ දේශපාලනඥයින් මැර පිරිස් සමඟ විශ්වවිද්‍යාලවලට පැනලා පහරදීම බරපතල තත්වයක්. එම සිදුවීම ජනතා විමුක්ති පෙරමුණේ අපි පිළිකුළෙන් යුතුව හෙළාදකිනවා. එමෙන්ම ආණ්ඩුවට අවධාරණය කරනවා ,  ආණ්ඩුව ගෙනයන ශිෂ්‍ය මර්දනය වහා නවත්වන්න කියලා. ඒ වගේම මෙම පහරදීමට සම්බන්ධ සියලු දෙනාට එරෙහිව නීතිමය පියවර ගත යුතුයි. “ඊයේ රුහුණු විශ්වවිද්‍යාලයේ සිසුන්ට එල්ල කළ ප‍්‍රහාරය ආණ්ඩුව විසින් කි‍්‍රයාත්මක කරන ශිෂ්‍ය මර්දනයේම එකක්. ආණ්ඩුවේ නියෝජ්‍ය ඇමතිවරයෙක් සහ පළාත් සභා මන්තී‍්‍රවරු කිහිප දෙනෙක් සිසුන්ට පහරදීමේ සිද්ධිය පිටුපස සිටිනවා. පොලීසියේද කිසිදු බලපෑමකින් තොරව එම දේශපාලනඥයින් ඇතුළු මැර පිරිස විශ්වවිද්‍යාල සිසුන්ට විශ්වවිද්‍යාලය තුළට ඇතුල්වී පහර දෙනවා. මෙය සාමාන්‍ය තත්වයක් නොවෙයි. එම ප‍්‍රහාරයෙන් විශ්වවිද්‍යාල සිසුන් අටදෙනෙක් පමණ තුවාල ලබනවා. එම තුවාලකරුවන්ට ප‍්‍රතිකාර සඳහා රෝහලකට යන්න අවස්ථාව තිබුණේ නැහැ. මේ ආකාරයට ආණ්ඩුවේ දේශපාලනඥයින් මැර පිරිස් සමඟ විශ්වවිද්‍යාලවලට පැනලා පහරදීම බරපතල තත්වයක්. එම සිදුවීම ජනතා විමුක්ති පෙරමුණේ අපි පිළිකුළෙන් යුතුව හෙළාදකිනවා. එමෙන්ම ආණ්ඩුවට අවධාරණය කරනවා, ආණ්ඩුව ගෙනයන ශිෂ්‍ය මර්දනය වහා නවත්වන්න කියලා. ඒ වගේම මෙම පහරදීමට සම්බන්ධ සියලු දෙනාට එරෙහිව නීතිමය පියවර ගත යුතුයි. ආණ්ඩුව මේ ආකාරයෙන් මර්දනය දියත් කරන්නේ විශ්වවිද්‍යාල සිසුන්ට පමණක් නෙවෙයි. තමන්ගේ අයිතිවාසිකම් ඉල්ලා අරගල කරන සියලු දෙනාට ආණ්ඩුව ,  තමන්ට හිතවත් පොලීසිය නැත්නම් මැර කණ්ඩායම් යොදවා පහර දෙනවා. එම ප‍්‍රහාරවලදී විශ්වවිද්‍යාල සිසුන් විශේෂයි. රුහුණු විශ්වවිද්‍යාලයේ තත්වය විශේෂ තත්වයක්. ආණ්ඩුව දැන් මෙම ගැටුම ගමේ ජනතාව සහ ශිෂ්‍යයින් අතර ගැටුමක් ලෙස පෙන්වීමට උත්සාහ දරනවා. නමුත් මෙය ආණ්ඩුව ඉතා සැලසුම්සහගත ලෙස කළ පහරදීමක්. ආණ්ඩුව මේ ආකාරයෙන් මර්දනය දියත් කරන්නේ විශ්වවිද්‍යාල සිසුන්ට පමණක් නෙවෙයි. තමන්ගේ අයිතිවාසිකම් ඉල්ලා අරගල කරන සියලු දෙනාට ආණ්ඩුව, තමන්ට හිතවත් පොලීසිය නැත්නම් මැර කණ්ඩායම් යොදවා පහර දෙනවා. එම ප‍්‍රහාරවලදී විශ්වවිද්‍යාල සිසුන් විශේෂයි. රුහුණු විශ්වවිද්‍යාලයේ තත්වය විශේෂ තත්වයක්. ආණ්ඩුව දැන් මෙම ගැටුම ගමේ ජනතාව සහ ශිෂ්‍යයින් අතර ගැටුමක් ලෙස පෙන්වීමට උත්සාහ දරනවා. නමුත් මෙය ආණ්ඩුව ඉතා සැලසුම්සහගත ලෙස කළ පහරදීමක්. ආණ්ඩුව මීට පෙර තීරණය කර තිබුණා ,  දැයට කිරුළ කානිවල් එක රුහුණු විශ්වවිද්‍යාලයේ පවත්වන්න. නමුත් විශ්වවිද්‍යාල සිසුන් සහ ආචාර්යවරුන් මෙම තීරණයට දැඩි ලෙස විරුද්ධ වුණා. ආණ්ඩුවේ මෙම උත්සාහය නිසා රුහුණු විශ්වවිද්‍යාලය මාස 03ක් පමණ වහන්න සිදුවෙන නිසා මේ ආකාරයෙන් විරෝධයක් පැන නැගුණා. ලෝකයේ කිසිම රටක විශ්වවිද්‍යාල වහලා කානිවල් තියන්නේ නැහැ. නමුත් ලංකාවේ ආණ්ඩුව විශ්වවිද්‍යාලත් වහලා කිසිම ප‍්‍රතිඵලයක් නැති උත්සවයකින් පසුව හිස් බිමක් පමණක් ඉතිරි කරන කානිවල් තියනවා. ඒවගේම විශාල පරිසර හානියක් සිදුවෙනවා. මේ ආකාරයට එල්ල වුනු විරෝධයත් සමග ආණ්ඩුව දැයට කිරුළ රුහුණු විශ්වවිද්‍යාලයෙන් ඉවත් කරන්න තීරණය කළා. රංජිත් සියඹලාපිටිය කිව්වේ එම තීරණය ගත්තේ මාතර-හම්බන්තොට ප‍්‍රධාන මාර්ගය දින කිහිපයකට වහන්න සිදුවෙන නිසාත් ඊට විකල්ප මාර්ගයක් නැති නිසාත් කියලයි. නමුත් දැන් ආණ්ඩුවේ නියෝජ්‍ය ඇමතිවරයෙක් වුණු සනත් ජයසූරිය ඇතුලු පළාත් සභා මන්තී‍්‍රවරුන් පිරිසකුත් දැයට කිරුළ පවත්වන්න දෙන්නේ නැහැ කියලා සිසුන්ට පහර දෙනවා. මෙය ඉතාම සැලසුම්සහගතව කරපු පහර දීමක්. එස්. බී. දිසානායක ඇතුලු ආණ්ඩුවට විශ්වවිද්‍යාල සිසුන් නයාට අඳුකොළ වගෙයි. සිසුන්ට දුටු තැන එළවා එළවා ප‍්‍රහාර එල්ල කරනවා. ආණ්ඩුව මීට පෙර තීරණය කර තිබුණා, දැයට කිරුළ කානිවල් එක රුහුණු විශ්වවිද්‍යාලයේ පවත්වන්න. නමුත් විශ්වවිද්‍යාල සිසුන් සහ ආචාර්යවරුන් මෙම තීරණයට දැඩි ලෙස විරුද්ධ වුණා. ආණ්ඩුවේ මෙම උත්සාහය නිසා රුහුණු විශ්වවිද්‍යාලය මාස 03ක් පමණ වහන්න සිදුවෙන නිසා මේ ආකාරයෙන් විරෝධයක් පැන නැගුණා. ලෝකයේ කිසිම රටක විශ්වවිද්‍යාල වහලා කානිවල් තියන්නේ නැහැ. නමුත් ලංකාවේ ආණ්ඩුව විශ්වවිද්‍යාලත් වහලා කිසිම ප‍්‍රතිඵලයක් නැති උත්සවයකින් පසුව හිස් බිමක් පමණක් ඉතිරි කරන කානිවල් තියනවා. ඒවගේම විශාල පරිසර හානියක් සිදුවෙනවා. මේ ආකාරයට එල්ල වුනු විරෝධයත් සමග ආණ්ඩුව දැයට කිරුළ රුහුණු විශ්වවිද්‍යාලයෙන් ඉවත් කරන්න තීරණය කළා. රංජිත් සියඹලාපිටිය කිව්වේ එම තීරණය ගත්තේ මාතර-හම්බන්තොට ප‍්‍රධාන මාර්ගය දින කිහිපයකට වහන්න සිදුවෙන නිසාත් ඊට විකල්ප මාර්ගයක් නැති නිසාත් කියලයි. නමුත් දැන් ආණ්ඩුවේ නියෝජ්‍ය ඇමතිවරයෙක් වුණු සනත් ජයසූරිය ඇතුලු පළාත් සභා මන්තී‍්‍රවරුන් පිරිසකුත් දැයට කිරුළ පවත්වන්න දෙන්නේ නැහැ කියලා සිසුන්ට පහර දෙනවා. මෙය ඉතාම සැලසුම්සහගතව කරපු පහර දීමක්. එස්. බී. දිසානායක ඇතුලු ආණ්ඩුවට විශ්වවිද්‍යාල සිසුන් නයාට අඳුකොළ වගෙයි. සිසුන්ට දුටු තැන එළවා එළවා ප‍්‍රහාර එල්ල කරනවා. 2014.05.14 වැනිදා එස්. බී. ඇමතිවරයාගේ ප‍්‍රකාශක් පුවත්පතක පළකොට තිබුණා. එයින් කියවුණේ දැයට කිරුළ රුහුණේ පැවැත්වමට ඉඩ නොදෙන අන්තරයට ,  විශ්වවිද්‍යාල සිසුන්ට ,  දෙමාපියන්ට හැංගන්න තැන් හොයාගන්න වෙයි කියලා. ඒ නිසා ඉතාම පැහැදිලියි රුහුණු විශ්වවිද්‍යාල සිසුන්ට කළ පහර දීම කල් තියා සැලසුම් කළ එකක් කියලා. මීට පෙර පැවති උද්ඝෝෂණයකදීද ඩී. වී. උපුල් ඇමතිවරයා උද්ඝෝෂණයට සම්බන්ධ වූ අතර ඒ අවස්ථාවේදීත් විශ්වවිද්‍යාල සිසුන්ට පහර දුන්නා. නමුත් මේ වන තෙක් ඒ සම්බන්ධයෙන් නීතිය කි‍්‍රයාත්මක වෙන්නේ නැහැ. 2014.05.14 වැනිදා එස්. බී. ඇමතිවරයාගේ ප‍්‍රකාශක් පුවත්පතක පළකොට තිබුණා. එයින් කියවුණේ දැයට කිරුළ රුහුණේ පැවැත්වමට ඉඩ නොදෙන අන්තරයට, විශ්වවිද්‍යාල සිසුන්ට, දෙමාපියන්ට හැංගන්න තැන් හොයාගන්න වෙයි කියලා. ඒ නිසා ඉතාම පැහැදිලියි රුහුණු විශ්වවිද්‍යාල සිසුන්ට කළ පහර දීම කල් තියා සැලසුම් කළ එකක් කියලා. මීට පෙර පැවති උද්ඝෝෂණයකදීද ඩී. වී. උපුල් ඇමතිවරයා උද්ඝෝෂණයට සම්බන්ධ වූ අතර ඒ අවස්ථාවේදීත් විශ්වවිද්‍යාල සිසුන්ට පහර දුන්නා. නමුත් මේ වන තෙක් ඒ සම්බන්ධයෙන් නීතිය කි‍්‍රයාත්මක වෙන්නේ නැහැ. අනතුරුව පසුගිය 01 වැනිදා විශ්වවිද්‍යාල සිසුන්ගේ නේවාසිකාගාරවලට ඇතුල් වුණු පිටස්තර පුද්ගලයින් පිරිසක් විසින් සිසුන්ට තර්ජනය කර තිබුණා. මේ අතර ඊයේ (02) උද්ඝෝෂණයක් පැවැත්වෙන බවට ශබ්ද විකාශන මගින් ප‍්‍රදේශවාසීන් දැනුවත්කර තිබුණා. ඒ ආකාරයට දැනුවත් කර තිබියදීත් උද්ඝෝෂණය ආරම්භ කරන මොහොතේ එම ස්ථානයේ පොලිස් නිළධාරීන් සිටියේ නැහැ. උද්ඝෝෂණයට පැමිණි ගමේ පිරිස් කියාගන්නා පුද්ගලයින් ගේට්ටුවෙන් පැන විශ්වවිද්‍යාල පරිශ‍්‍රයට ඇතුල්වී තිබෙනවා. සිසුන්ට පහරදී තිබෙනවා. නමුත් එම ප‍්‍රහාරය වළක්වන්න පොලිස් නිළධාරීන් එතැන සිටියේ නැහැ. ඡායාරූපවල ඉතාම පැහැදිළිව දකින්නට ලැබෙන්නේ සනත් ජයසූරියත් පළාත් සභා මන්තී‍්‍ර අරුණ ගුණරත්නත් ,  සරත්ද අල්විස් නැමැත්තාත් එම ස්ථානයේ සිටි බවයි. අනතුරුව පසුගිය 01 වැනිදා විශ්වවිද්‍යාල සිසුන්ගේ නේවාසිකාගාරවලට ඇතුල් වුණු පිටස්තර පුද්ගලයින් පිරිසක් විසින් සිසුන්ට තර්ජනය කර තිබුණා. මේ අතර ඊයේ (02) උද්ඝෝෂණයක් පැවැත්වෙන බවට ශබ්ද විකාශන මගින් ප‍්‍රදේශවාසීන් දැනුවත්කර තිබුණා. ඒ ආකාරයට දැනුවත් කර තිබියදීත් උද්ඝෝෂණය ආරම්භ කරන මොහොතේ එම ස්ථානයේ පොලිස් නිළධාරීන් සිටියේ නැහැ. උද්ඝෝෂණයට පැමිණි ගමේ පිරිස් කියාගන්නා පුද්ගලයින් ගේට්ටුවෙන් පැන විශ්වවිද්‍යාල පරිශ‍්‍රයට ඇතුල්වී තිබෙනවා. සිසුන්ට පහරදී තිබෙනවා. නමුත් එම ප‍්‍රහාරය වළක්වන්න පොලිස් නිළධාරීන් එතැන සිටියේ නැහැ. ඡායාරූපවල ඉතාම පැහැදිළිව දකින්නට ලැබෙන්නේ සනත් ජයසූරියත් පළාත් සභා මන්තී‍්‍ර අරුණ ගුණරත්නත්, සරත්ද අල්විස් නැමැත්තාත් එම ස්ථානයේ සිටි බවයි. සනත් ජයසූරියට මීට පෙර කිව්වේ මාස්ටර් බ්ලාස්ටර් කියලයි. ඔහු මීට කලින් බෝල පැලුවා. ඔහු දැන් සිසුන්ගේ ඔළු පලන මැර පිරිස් මෙහෙයවන්නෙක් බවට පත්වෙලා. මීට පෙර ආණ්ඩුවේ මෙවැනි කි‍්‍රයාවලට සම්බන්ධ වුණේ මර්වින් සිල්වායි. දැන් ඔහු තමන්ගේ වල කපාගෙන පැත්තකට වෙලා ඉන්නවා. දැන් මර්වින්ගේ භූමිකාව රඟපාන්නේ සනත් ජයසූරියයි. සනත් ජයසූරියලා මේ හදන්නේ සිසුන්ට වළ කපන්නයි. රුහුණු විශ්වවිද්‍යාලයේ දැයට කිරුළ තියාගන්න බැරි වේදනාව සිසුන් පිටින් අරිනවා. සනත් ජයසූරියලා උද්ඝෝෂණය කළ යුත්තේ සියඹලාපිිටියගේ නිවස ඉදිරිපිටයි. මොකද ,  දැයට කිරුළ රුහුණු විශ්වවිද්‍යාලයෙන් ඉවත් කරගත්තේ රංජිත් සියඹලාපිටියයි. එපමණක් නෙවෙයි සනත් ජයසූරිය කියලා තිබුණා දැයට කිරුළ රුහුණේ පවත්වන තුරු උද්ඝෝෂණ කරනවා කියලා. මොවුන්ට අවශ්‍ය වෙලා තිබෙන්නේ ගැටුමක් නිර්මාණය කර විශ්වවිද්‍යාලයේ කටයුතු අඩපණ කරන්නයි. ඔවුන්ගේ උත්සාහය දැනටමත් සාර්ථක වී තිබෙනවා. අද(03* උදේ වනවිට රුහුණු විශ්වවිද්‍යාලය දින නියමයකින් තොරව වහන්න පරිපාලනය තීරණය කර තිබෙනවා. විශ්වවිද්‍යාලය වැහුවත් සිසුන්ට එළියට යන්න බැරි තත්වයක් උදාවෙලා තිබෙනවා. දැන් ආණ්ඩුවේ මැරයින් උත්සාහ කරන්නේ විශ්වවිද්‍යාලය වහලා එළියට එන සිසුන් හුදකලා කරලා පහර දෙන්නයි. සනත් ජයසූරියට මීට පෙර කිව්වේ මාස්ටර් බ්ලාස්ටර් කියලයි. ඔහු මීට කලින් බෝල පැලුවා. ඔහු දැන් සිසුන්ගේ ඔළු පලන මැර පිරිස් මෙහෙයවන්නෙක් බවට පත්වෙලා. මීට පෙර ආණ්ඩුවේ මෙවැනි කි‍්‍රයාවලට සම්බන්ධ වුණේ මර්වින් සිල්වායි. දැන් ඔහු තමන්ගේ වල කපාගෙන පැත්තකට වෙලා ඉන්නවා. දැන් මර්වින්ගේ භූමිකාව රඟපාන්නේ සනත් ජයසූරියයි. සනත් ජයසූරියලා මේ හදන්නේ සිසුන්ට වළ කපන්නයි. රුහුණු විශ්වවිද්‍යාලයේ දැයට කිරුළ තියාගන්න බැරි වේදනාව සිසුන් පිටින් අරිනවා. සනත් ජයසූරියලා උද්ඝෝෂණය කළ යුත්තේ සියඹලාපිිටියගේ නිවස ඉදිරිපිටයි. මොකද, දැයට කිරුළ රුහුණු විශ්වවිද්‍යාලයෙන් ඉවත් කරගත්තේ රංජිත් සියඹලාපිටියයි. එපමණක් නෙවෙයි සනත් ජයසූරිය කියලා තිබුණා දැයට කිරුළ රුහුණේ පවත්වන තුරු උද්ඝෝෂණ කරනවා කියලා. මොවුන්ට අවශ්‍ය වෙලා තිබෙන්නේ ගැටුමක් නිර්මාණය කර විශ්වවිද්‍යාලයේ කටයුතු අඩපණ කරන්නයි. ඔවුන්ගේ උත්සාහය දැනටමත් සාර්ථක වී තිබෙනවා. අද(03* උදේ වනවිට රුහුණු විශ්වවිද්‍යාලය දින නියමයකින් තොරව වහන්න පරිපාලනය තීරණය කර තිබෙනවා. විශ්වවිද්‍යාලය වැහුවත් සිසුන්ට එළියට යන්න බැරි තත්වයක් උදාවෙලා තිබෙනවා. දැන් ආණ්ඩුවේ මැරයින් උත්සාහ කරන්නේ විශ්වවිද්‍යාලය වහලා එළියට එන සිසුන් හුදකලා කරලා පහර දෙන්නයි. මෙය ඉතා අතිශය ම්ලේච්ඡු කි‍්‍රයාවලියක්. ආණ්ඩුවක් කොහොමද අධ්‍යාපනය ලබන්න විශ්වවිද්‍යාලයට එන දරුවන්ට මේ විදියට පහර දෙන්නේ ?  ආණ්ඩුවකට මෙහෙම කරන්න පුළුවන්ද ?  මහජන ඡුන්දයෙන් බලයට ආපු ඇමතිවරු දැන් විශ්වවිද්‍යාල දරුවන්ට පහර දෙමින් ඉන්නවා. එපමණක් නොවෙයි මේ සම්බන්ධයෙන් නීතිය හරිහැටි කි‍්‍රයාත්මක වෙන්නෙත් නැහැ. සිසුන්ට ,  දෙමව්පියන්ට හැංගෙන්න තැන් හොයාගන්න කියලා තර්ජනය කරපු එස්.බී.ගෙන් රහස් පොලීසිය කටඋත්තරයක් ගත යුතුයි. ඒ වගේම අපි කියනවා සනත් ජයසූරියට දැයට කිරුළ මාතරම තියන්න ඕනෑ නම් ඕනතරම් තැන් මාතර තියෙනවා කියලා. මෙය ඉතා අතිශය ම්ලේච්ඡු කි‍්‍රයාවලියක්. ආණ්ඩුවක් කොහොමද අධ්‍යාපනය ලබන්න විශ්වවිද්‍යාලයට එන දරුවන්ට මේ විදියට පහර දෙන්නේ? ආණ්ඩුවකට මෙහෙම කරන්න පුළුවන්ද? මහජන ඡුන්දයෙන් බලයට ආපු ඇමතිවරු දැන් විශ්වවිද්‍යාල දරුවන්ට පහර දෙමින් ඉන්නවා. එපමණක් නොවෙයි මේ සම්බන්ධයෙන් නීතිය හරිහැටි කි‍්‍රයාත්මක වෙන්නෙත් නැහැ. සිසුන්ට, දෙමව්පියන්ට හැංගෙන්න තැන් හොයාගන්න කියලා තර්ජනය කරපු එස්.බී.ගෙන් රහස් පොලීසිය කටඋත්තරයක් ගත යුතුයි. ඒ වගේම අපි කියනවා සනත් ජයසූරියට දැයට කිරුළ මාතරම තියන්න ඕනෑ නම් ඕනතරම් තැන් මාතර තියෙනවා කියලා. ආණ්ඩුව දැන් විශ්වවිද්‍යාල සිසුන්ට ,  වැඩකරන ජනතාවට ,  පාර්ලිමේන්තු මන්තී‍්‍රවරුන්ට පවා පහර දෙන තත්වයක් උද්ගත වෙලා තියෙනවා. එනිසා මෙම තත්වය පරාජය කළ යුතුයි. මේ විදියට රටක් ඉදිරියට ගෙනියන්න බැහැ. අපි ආණ්ඩුවට දැඩිව කියා සිටිනවා මේ සම්බන්ධයෙන් විධිමත් පරීක්‍ෂණයක් පවත්වන්න කියලා. එමෙන්ම රුහුණු විශ්වවිද්‍යාලය වහාම විවෘත කර සිසුන්ගේ ඉගෙනීමේ අයිතිය තහවුරු කළ යුතුයි. මෙයින් පීඩාවට පත්වෙන්නේ සිසුන් පමණක් නොවෙයි. විශ්වවිද්‍යාල ආචාර්යවරුන් පවා මෙම සිද්ධියෙන් දැඩි ලෙස පීඩා විඳිනවා. එවැනි භීෂණයක් දැන් කි‍්‍රයාත්මක වෙමින් තිබෙනවා. එනිසා ආණ්ඩුවේ මෙම ප‍්‍රජාතන්ත‍්‍රවිරෝධී ,  ම්ලේච්ඡු ගමන වහා නතර කළ යුතුයි. ප‍්‍රජාතන්ත‍්‍රවාදය අගය කරන සියලූම ජනතාවට මේ සඳහා ආරාධනා කරනවා. නීතිය ,  යුක්තිය ,  සදාචාරය නොතකා ජනතාවට පහර දෙන මෙම ආණ්ඩුව ගමන් කරමින් සිටින්නේ ෆැසිස්ට්වාදය කරායි. දැන් ආණ්ඩුව ප‍්‍රජාතන්ත‍්‍රවාදයේ මළගම දක්වා ඇදගෙන යමින් තිබෙනවා. එනිසා මේ ආණ්ඩුව සියලූ තැන්හිදී පරාජයට පත් කළ යුතුයි.” ආණ්ඩුව දැන් විශ්වවිද්‍යාල සිසුන්ට, වැඩකරන ජනතාවට, පාර්ලිමේන්තු මන්තී‍්‍රවරුන්ට පවා පහර දෙන තත්වයක් උද්ගත වෙලා තියෙනවා. එනිසා මෙම තත්වය පරාජය කළ යුතුයි. මේ විදියට රටක් ඉදිරියට ගෙනියන්න බැහැ. අපි ආණ්ඩුවට දැඩිව කියා සිටිනවා මේ සම්බන්ධයෙන් විධිමත් පරීක්‍ෂණයක් පවත්වන්න කියලා. එමෙන්ම රුහුණු විශ්වවිද්‍යාලය වහාම විවෘත කර සිසුන්ගේ ඉගෙනීමේ අයිතිය තහවුරු කළ යුතුයි. මෙයින් පීඩාවට පත්වෙන්නේ සිසුන් පමණක් නොවෙයි. විශ්වවිද්‍යාල ආචාර්යවරුන් පවා මෙම සිද්ධියෙන් දැඩි ලෙස පීඩා විඳිනවා. එවැනි භීෂණයක් දැන් කි‍්‍රයාත්මක වෙමින් තිබෙනවා. එනිසා ආණ්ඩුවේ මෙම ප‍්‍රජාතන්ත‍්‍රවිරෝධී, ම්ලේච්ඡු ගමන වහා නතර කළ යුතුයි. ප‍්‍රජාතන්ත‍්‍රවාදය අගය කරන සියලූම ජනතාවට මේ සඳහා ආරාධනා කරනවා. නීතිය, යුක්තිය, සදාචාරය නොතකා ජනතාවට පහර දෙන මෙම ආණ්ඩුව ගමන් කරමින් සිටින්නේ ෆැසිස්ට්වාදය කරායි. දැන් ආණ්ඩුව ප‍්‍රජාතන්ත‍්‍රවාදයේ මළගම දක්වා ඇදගෙන යමින් තිබෙනවා. එනිසා මේ ආණ්ඩුව සියලූ තැන්හිදී පරාජයට පත් කළ යුතුයි.”", "URL": "https://lankatruth.com/si/?p=10209", "Category": "පුවත්", "Parent URL": null}