{"Source": "Lankatruth", "Timestamp": "June 5, 2014", "Headline": "සචිත්‍රගේ ආන්දෝලනය", "News Content": "ශී‍්‍ර ලංකාව සහ එංගලන්තය අතර පසුගිය ( 3)  එජ්බැස්ටන්හිදී පැවැති පස්වැනි සහ අවසන් එක්දින තරගයේදී සචිත‍්‍ර සේනානායක විසින් ජොස් බට්ලර් දවාගත් ආකාරය සම්බන්ධයෙන් මේ වනවිට ලෝ පුරා විවාදයක් ඇතිවී තිබේ. ශී‍්‍ර ලංකාව සහ එංගලන්තය අතර පසුගිය (3) එජ්බැස්ටන්හිදී පැවැති පස්වැනි සහ අවසන් එක්දින තරගයේදී සචිත‍්‍ර සේනානායක විසින් ජොස් බට්ලර් දවාගත් ආකාරය සම්බන්ධයෙන් මේ වනවිට ලෝ පුරා විවාදයක් ඇතිවී තිබේ. ‘ ’ ඇතැමෙක් එය “සම්පූර්ණයෙන්ම නීත්‍යානුකූල”සහ “සාධාරණ” යයි කියතත් අදාළ දැවීයාම සම්බන්ධයෙන් සචිත‍්‍ර සේනානායක කළ ඉල්ලීමත් ශී‍්‍ර ලංකා නායක මැතිව්ස් එය අනුමත කිරීමත් ‘අශෝභන’ යයි එංගලන්ත නායකයා ඇතුළු තවත් අය කියති.  ‘ ’ මෙවන් ආකාරයේ දවාගැනීම් කි‍්‍රකට් ලෝකයේ හඳුන්වනු ලබන්නේ ‘මන්කාඩ් කිරිම’ යනුවෙනි. එවන් හැඳින්වීමකට පසුබිම සකසා ඇත්තේ ඉන්දියාව සහ ඕස්ටේ‍්‍රලියාව අතර 1947දී සිඩ්නි නුවරදී පැවැති ටෙස්ට් තරගයක වූ සිදුවීමකි. ඉන්දියා – ඕස්ටේ‍්‍රලියා ටෙස්ට් තරගයේදී පන්දු යවමින් සිටි විනෝ මන්කාඩ් තමන්ගේ අන්තයේ පිතිකරුවා වූ බිල් බ‍්‍රවුන් සීමා ඉරෙන් ඉවත්ව යනවා දුටු හෙයින් පන්දුව යැවීමෙන් වැළකී කඩුල්ල බිඳ දැම්මේය. දුවද්දී දවාගැනීමකට ඉල්ලීමක් කළ අවස්ථාවේ පිතිකරුවා සීමා ඉරෙන් පිටත සිටි හෙයින් ඉල්ලීමට විනිසුරු අනුමැතිය ලැබිණ. කෙසේ වෙතත් මෙම සිදුවීමෙන් පසුව කි‍්‍රකට් කී‍්‍රඩාවේ නීති රීති තරමක් වෙනස් වූ අතර සංශෝධිත නීතියෙන් කියැවෙන්නේ පන්දු යවන්නා පන්දුව යැවීමේ ඉරියව්වට පිවිසීමට පෙර, පන්දු යවන්නාගේ අන්තයේ සිටින පිතිකරුවා සිය සීමා ඉරෙන් ඉවත්ව සිටී නම්, ඔහු දුවද්දී දවාගැනීමට පන්දු යවන්නාට අවසර තිබෙන බවයි. (42.15 නීතිය) අනෙක් අතට නීත්‍යානුකූල වශයෙන් බැලූවහොත් එවන් දවාගැනීමකට පෙර පන්දු යවන්නා විසින් පිතිකරුවාට අවවාද කිරීමක් අවශ්‍ය නොවන නමුත් ලෝ පුරා පන්දු යවන්නන් පිතිකරුවන්ට එලෙස අවවාද කරන්නේද කි‍්‍රකට් කී‍්‍රඩාවේ යහගුණ තවමත් නොනැසී පවත්නා හෙයිනි. ජොස් බට්ලර් දවාගැනීමට පෙර, 42වැනි ඕවරයේදී, බට්ලර්ට ඉතාමත් පැහැදිළිව දෙවතාවක්ම අවවාද කෙරණු නමුත් එංගලන්ත පිලේ කඩුලු රකින පිතිකරුවා දිගින් දිගටම සිය වරද කරමින් සිටියේය. එහෙත් 44වැනි ඕවරයේදී සේනානායක කි‍්‍රකට් නීති පොතේ ඇති දේ කි‍්‍රයාවට නැංවීය. කෙසේ වෙතත් විනෝ මන්කාඩ්ට පසුව එවන් දවාගැනීමක් කළ පළමු වැන්නා සචිත‍්‍ර සේනානායක නොවේ. කි‍්‍රකට් ලෝකයේ සැබෑ දැවැන්තයන් වූ චාලි ගි‍්‍රෆිත්, ග්‍රෙග් චැපල් සහ කපිල් දේව්ද මෙවැනි දවාගැනීම් කර තිබේ. ටෙස්ට් තරග වලදී එවන් අවස්ථා 4ක් වාර්තා වී ඇති අතර එක්දින තරග වලදීත් එවන් අවස්ථා 4ක් වාර්තා වී තිබේ. කෙසේ නමුත් මේ වනවිට එංගලන්තය ශ්‍රී ලංකා ක්‍රීඩකයන්ට එරෙහිව මානසික බිඳවැට්ටවීම් සිදු කිරීමේ කුමන්ත්‍රණයක නිරත වන බවත් මීලඟ තරඟවලදී ක්‍රීඩකයන්ට බැනවැදීම් සහ හූ කීම් වැනි ක්‍රියාවල නිරත වීමට ඔවුන් කටයුතු කරමින් සිටන බවත් වාර්තා වේ. මහත්වරුන්ගේ ක්‍රීඩාවක් ලෙස සැලකෙන ක්‍රිකට්වලදී මෙවැනි ක්‍රියා අවැදගත් ක්‍රියා ලෙසත් ඔවුන්තුළ මතයක් ගොඩනගමින් සිටී. කෙසේ නමුත් 2008 වසරේදී නවසීලන්තය සහ එංගලන්තය අතර ඕවල් ක්‍රීඩාංගන‍යේ පැවති තරඟයකදී එංගලන්තය විසින් නවසීලන්ත පිතිකරු ග්‍රානට් එලියට් දවාගත් ආකාරය එම මහත්මා ක්‍රීඩාවට ගැලපේද යන්න කල්පනා කර බැලිය යුතු කරුනක්ව තිබේ. එහි වීඩියෝව සහ සචිත්‍ර‍ සේනානායක දවාගන්නා වීඩියෝව පහතින් පළ වේ.", "URL": "https://lankatruth.com/si/?p=10232", "Category": "ක්‍රීඩා පුවත්", "Parent URL": null}