{"Source": "Lankatruth", "Timestamp": "June 6, 2014", "Headline": "ඇමරිකානු ආර්ථිකය කඩා වැටීමේ අවදානමක", "News Content": "මෙම වසරේ දී ඇමරිකානු කොටස් වෙළඳපොල හරි අඩකින් පමණ කඩා වැටීමේ අවදානමක් ඇතැයි ප්‍රකට “හේජ් පදනමේ” කළමණාකරුවකු වන මාර්ක් ස්පිට්ස්නේගල් අනතුරු අඟවයි. මෙම වසරේ දී ඇමරිකානු කොටස් වෙළඳපොල හරි අඩකින් පමණ කඩා වැටීමේ අවදානමක් ඇතැයි ප්‍රකට “හේජ් පදනමේ” කළමණාකරුවකු වන මාර්ක් ස්පිට්ස්නේගල් අනතුරු අඟවයි. එය අනුමත කරන ස්විස් ජාතික මූල්‍ය උපදේශකයකු හා අරමුදල් කළමණාකරුවකු වන මාර්ක් ‍ෆේබර් සඳහන් කරන්නේ , එය අනුමත කරන ස්විස් ජාතික මූල්‍ය උපදේශකයකු හා අරමුදල් කළමණාකරුවකු වන මාර්ක් ‍ෆේබර් සඳහන් කරන්නේ, “අපි ඉන්නේ මහ බරපතළ මූල්‍ය වත්කම් බුබුළක. ඕනම දවසක ඒ බුබුළ පුපුරා යන්න පුළුවං.”   “අපි ඉන්නේ මහ බරපතළ මූල්‍ය වත්කම් බුබුළක. ඕනම දවසක ඒ බුබුළ පුපුරා යන්න පුළුවං.”  මේ අතර කෝටිපති ආයෝජකයෙකු වන වොරන් බෆර් ද මුල්‍ය කඩා වැටීමකට සූදානම් විය යුතු බව පවසයි.  මේ අතර කෝටිපති ආයෝජකයෙකු වන වොරන් බෆර් ද මුල්‍ය කඩා වැටීමකට සූදානම් විය යුතු බව පවසයි.  සමස්ත වෙළඳපොල ප්‍රාග්ධනීකරණය , දළ දේශීය නිෂ්පාදනයෙන් බෙදූ විට ලැබෙන දර්ශකය පෙන්වා දෙන්නේ ඕනම මොහොතක කඩා වැටීමක් සිදු වීමට ඉඩ ඇති බව යැයි ඇමරිකානු මාධ්‍ය වාර්තාද අවධාරණය කරයි.  දළ දේශීය නිෂ්පාදනයෙන් බෙදූ විට ලැබෙන දර්ශකය පෙන්වා දෙන්නේ ඕනම මොහොතක කඩා වැටීමක් සිදු වීමට ඉඩ ඇති බව යැයි ඇමරිකානු මාධ්‍ය වාර්තාද අවධාරණය කරයි.  සමස්ත වෙළඳපොල ප්‍රාග්ධනීකරණය, දළ දේශීය නිෂ්පාදනයෙන් බෙදූ විට ලැබෙන දර්ශකය පෙන්වා දෙන්නේ ඕනම මොහොතක කඩා වැටීමක් සිදු වීමට ඉඩ ඇති බව යැයි ඇමරිකානු මාධ්‍ය වාර්තාද අවධාරණය කරයි.  මේ වන විටද ඇමරිකානු ආර්ථිකය 2008 දී ඇතිවූ දැවැන්ත ආර්ථික අවපාතයෙන් තවමත් ගොඩ ඒමට සමත්ව නැත. ලොව පුරා විවෘත ආර්ථිකය පවතින රටවල ආර්ථික කඩා වැටීමත් සමාජවාදී රටවල් ආර්ථික සම්බාධක දමා තිබියදීත් ශක්තිමත්ව පැවතීමත් නිසා මේ වන විට ලොව පුරා ආර්ථික විද්‍යාඥයන්ගේ අවධානය සමාජවාදී ආර්ථික ක්‍රමවේදය දෙසට යොමුව ඇත. හිටපු පාප් වහන්සේ සහ බටහිර රටවල්වල නායකයන් රැසක් සමාජවාදී ආර්ථික ක්‍රමයේ වැදගත්කම පිලිබඳව ලෝකයේ අවධානය යොමු කර ඇත. මේ වන විටද ඇමරිකානු ආර්ථිකය 2008 දී ඇතිවූ දැවැන්ත ආර්ථික අවපාතයෙන් තවමත් ගොඩ ඒමට සමත්ව නැත. ලොව පුරා විවෘත ආර්ථිකය පවතින රටවල ආර්ථික කඩා වැටීමත් සමාජවාදී රටවල් ආර්ථික සම්බාධක දමා තිබියදීත් ශක්තිමත්ව පැවතීමත් නිසා මේ වන විට ලොව පුරා ආර්ථික විද්‍යාඥයන්ගේ අවධානය සමාජවාදී ආර්ථික ක්‍රමවේදය දෙසට යොමුව ඇත. හිටපු පාප් වහන්සේ සහ බටහිර රටවල්වල නායකයන් රැසක් සමාජවාදී ආර්ථික ක්‍රමයේ වැදගත්කම පිලිබඳව ලෝකයේ අවධානය යොමු කර ඇත.", "URL": "https://lankatruth.com/si/?p=10252", "Category": "විදෙස් පුවත්", "Parent URL": null}