{"Source": "Lankatruth", "Timestamp": "June 7, 2014", "Headline": "උපකුලපතිට එරෙහි නඩුවෙන් සිසු හිමියන්ට ජයක්", "News Content": "නේවාසිකාගාර පහසුකම් පවා නොතිබියදී කොළඹ විශ්වවිද්‍යාලයේ මානව හා ශ්‍රාස්ත්‍ර පීඨයේ සිසුන් බඳවා ගැනීම සඳහා ලියාපදිංචිය සිදු කරන ලෑබූ දිනයේ ජ්‍යෙෂ්ඨ සිසුන් විසින් නේවාසිකාගාරවල සැබෑ තත්වය හෙළිකිරීමත් සමග දෙමව්පියන් විසින් සිදු කළ ප්‍රශ්න කිරීම් හමුවේ ලියාපදිංචිය අතරමග නවතා දින නියමයක් නොමැතිව එම පීඨයෙ පළමු වසර ආරම්භ කිරීම කල දමන ලදී. නේවාසිකාගාර පහසුකම් පවා නොතිබියදී කොළඹ විශ්වවිද්‍යාලයේ මානව හා ශ්‍රාස්ත්‍ර පීඨයේ සිසුන් බඳවා ගැනීම සඳහා ලියාපදිංචිය සිදු කරන ලෑබූ දිනයේ ජ්‍යෙෂ්ඨ සිසුන් විසින් නේවාසිකාගාරවල සැබෑ තත්වය හෙළිකිරීමත් සමග දෙමව්පියන් විසින් සිදු කළ ප්‍රශ්න කිරීම් හමුවේ ලියාපදිංචිය අතරමග නවතා දින නියමයක් නොමැතිව එම පීඨයෙ පළමු වසර ආරම්භ කිරීම කල දමන ලදී. කෙසේ වෙතත් මෙහිදී නවක සිසුන් වෙනුවෙන් හඬනැගූ ජ්‍යෙෂ්ඨ සිසුන්ගෙන්  20 දෙනෙකුගේ පන්ති තහනම් කළ අතර මේ වනවිට නීති පීඨයේ අධ්‍යාපනය ලබන එකම ශිෂ්‍ය භික්ෂූන් වහන්සේ වන හීන්බුන්නේ රාහුළ හිමියෝ ද ඒ අතර වූහ. කෙසේ නමුත් තමන් වහන්සේට විභාගය සඳහා පෙනීසිටීම අවශ්‍ය පහසුකම් පයන ලෙස උන්වහන්සේ අවස්ථා දෙකකකදී ඉල්ලීම් කළත් ප්‍රතිචාර නොලද අතර ඒ පිළිබඳව සොයාබලා තිබේ. විශයන්  5 කට පෙනීසිටන රාහුළ හිමියන්ට එක් විශයකට පමණක් විභාගය පෙනී සිටීමේ අවස්ථාව හිමි ඇති බව දැනගත් පසු සිදුකළ විමසීමේදි දැනගෙන ඇත්තේ පැමිනීම සම්පූර්ණ කර නැති බැවින් එම විශන්  4  සඳහා අවස්ථාව නොදීමට උපකුලපතිවරයා තීරණය කර ඇති බවයි. කෙසේ වෙතත් මෙහිදී නවක සිසුන් වෙනුවෙන් හඬනැගූ ජ්‍යෙෂ්ඨ සිසුන්ගෙන් 20දෙනෙකුගේ පන්ති තහනම් කළ අතර මේ වනවිට නීති පීඨයේ අධ්‍යාපනය ලබන එකම ශිෂ්‍ය භික්ෂූන් වහන්සේ වන හීන්බුන්නේ රාහුළ හිමියෝ ද ඒ අතර වූහ. කෙසේ නමුත් තමන් වහන්සේට විභාගය සඳහා පෙනීසිටීම අවශ්‍ය පහසුකම් පයන ලෙස උන්වහන්සේ අවස්ථා දෙකකකදී ඉල්ලීම් කළත් ප්‍රතිචාර නොලද අතර ඒ පිළිබඳව සොයාබලා තිබේ. විශයන් 5කට පෙනීසිටන රාහුළ හිමියන්ට එක් විශයකට පමණක් විභාගය පෙනී සිටීමේ අවස්ථාව හිමි ඇති බව දැනගත් පසු සිදුකළ විමසීමේදි දැනගෙන ඇත්තේ පැමිනීම සම්පූර්ණ කර නැති බැවින් එම විශන් 4 සඳහා අවස්ථාව නොදීමට උපකුලපතිවරයා තීරණය කර ඇති බවයි. පළිගැනීමේ චේතනාවෙන් තමන් වහන්සේට සිදු කරන ලබන අසාධාරණයත් හේතුවෙන් උන්වහන්සේ ඊයේ ( 06)  උපකුලපතිවරයා ඇතුළ පරිපාලනය වගඋත්තර කරුවන් කරමින් අධිකරණය හමුවේ නඩුවක් ගොනු කර ඇති අතර එහිදී රාහුළ හිමියන්ට පණවා ඇති තහනම දින  14 කට අත්හිටුවා ඇති අධිකරණය ලබන  20 වනදා වගඋත්තර කරුවන්ට අධිකරණයේ කරුණු දක්වන ලෙස නොතීසි නිකුත් කර තිබේ. පළිගැනීමේ චේතනාවෙන් තමන් වහන්සේට සිදු කරන ලබන අසාධාරණයත් හේතුවෙන් උන්වහන්සේ ඊයේ (06) උපකුලපතිවරයා ඇතුළ පරිපාලනය වගඋත්තර කරුවන් කරමින් අධිකරණය හමුවේ නඩුවක් ගොනු කර ඇති අතර එහිදී රාහුළ හිමියන්ට පණවා ඇති තහනම දින 14කට අත්හිටුවා ඇති අධිකරණය ලබන 20වනදා වගඋත්තර කරුවන්ට අධිකරණයේ කරුණු දක්වන ලෙස නොතීසි නිකුත් කර තිබේ. මෙම වරණ නියෝගය අනුව ලබන  9 ( සඳුදා) සිට ආරම්භ වන අවසන් වසර විභාගය සඳහා හීන්බුන්නේ රාහුළ හිමියන්ට පෙනීසිටීමේ අවස්ථාව උදාවී තිබේ. මෙම වරණ නියෝගය අනුව ලබන 9 (සඳුදා) සිට ආරම්භ වන අවසන් වසර විභාගය සඳහා හීන්බුන්නේ රාහුළ හිමියන්ට පෙනීසිටීමේ අවස්ථාව උදාවී තිබේ.", "URL": "https://lankatruth.com/si/?p=10255", "Category": "පුවත්", "Parent URL": null}