{"Source": "Lankatruth", "Timestamp": "June 8, 2014", "Headline": "උන්ටම එපාවී නිදහස්කල ලාංකිකයින්", "News Content": "සෝමාලියානු මුහුදු කොල්ලකරුවන් විසින් අවුරුදු තුනක පමණ කාලයක් තිස්සේ ප්‍රාණ ඇපකරුවන් හැටියට රඳවා ගෙන සිටි ශ්‍රී ලාංකිකයින් දෙදෙනකු ඇතුළු නැවියන් එකොළොස් දෙනකු පසුගියදා මුදා හරින ලද බව ජාත්‍යන්තර මාධ්‍ය වාර්තා කරයි. සෝමාලියානු මුහුදු කොල්ලකරුවන් විසින් අවුරුදු තුනක පමණ කාලයක් තිස්සේ ප්‍රාණ ඇපකරුවන් හැටියට රඳවා ගෙන සිටි ශ්‍රී ලාංකිකයින් දෙදෙනකු ඇතුළු නැවියන් එකොළොස් දෙනකු පසුගියදා මුදා හරින ලද බව ජාත්‍යන්තර මාධ්‍ය වාර්තා කරයි. මුදා හරින ලද නැවියන් කණ්ඩායම එක්සත් ජාතීන්ගේ නිලධාරීන් විසින් කෙන්යාව කරා රැගෙන ගොස් ඇත.   මුදා හරින ලද නැවියන් කණ්ඩායම එක්සත් ජාතීන්ගේ නිලධාරීන් විසින් කෙන්යාව කරා රැගෙන ගොස් ඇත.  2010 නොවැම්බරයේදී සෝමාලියාවට සැතපුම් නව සියයක් එපිටදී මුහුදු කොල්ලකරුවන් විසින් පැහැරගත් මැලේසියානු සමාගමක් සතු අල්බෙඩෝ භාණ්ඩ නෞකාවේ සිටි පාකිස්තාන , බංග්ලාදේශ, ඉරාන හා ශ්‍රී ලාංකික පුරවැසියන් ඇතුළු විසි තුන් දෙනෙක් ප්‍රාණ ඇපයට ගනු ලැබිණි. බංග්ලාදේශ ඉරාන හා ශ්‍රී ලාංකික පුරවැසියන් ඇතුළු විසි තුන් දෙනෙක් ප්‍රාණ ඇපයට ගනු ලැබිණි. 2010 නොවැම්බරයේදී සෝමාලියාවට සැතපුම් නව සියයක් එපිටදී මුහුදු කොල්ලකරුවන් විසින් පැහැරගත් මැලේසියානු සමාගමක් සතු අල්බෙඩෝ භාණ්ඩ නෞකාවේ සිටි පාකිස්තාන, බංග්ලාදේශ, ඉරාන හා ශ්‍රී ලාංකික පුරවැසියන් ඇතුළු විසි තුන් දෙනෙක් ප්‍රාණ ඇපයට ගනු ලැබිණි. ඒ අතුරින් පකිස්තාන කාර්ය මණ්ඩලය රජයේ මැදිහත් වීමෙන් නිදහස් කරවා ගැනීමට එම පවුල්වල සාමාජිකයෝ සමත් වූහ. ඒ අතුරින් පකිස්තාන කාර්ය මණ්ඩලය රජයේ මැදිහත් වීමෙන් නිදහස් කරවා ගැනීමට එම පවුල්වල සාමාජිකයෝ සමත් වූහ. එහෙත් ලාංකිකයින් බේරා ගැනීම සඳහා රජයෙන් ඉල්ලීමක් කරනු ලැබ, කොල්ලකරුවන් සමග ගනුදෙනු නොකරන බව පවසමින් ශ්‍රී ලංකා රජය ඥාතීන්ගේ එම ඉල්ලීම ප්‍රතික්ෂේප කර තිබුණි. එහෙත් ලාංකිකයින් බේරා ගැනීම සඳහා රජයෙන් ඉල්ලීමක් කරනු ලැබ, කොල්ලකරුවන් සමග ගනුදෙනු නොකරන බව පවසමින් ශ්‍රී ලංකා රජය ඥාතීන්ගේ එම ඉල්ලීම ප්‍රතික්ෂේප කර තිබුණි. එමෙන්ම නිදහස ලද නැවියන් පිරිස එත්සත් ජාතීන්ගේ නිළධාරීන්ගෙන් භාර ගැනීමට කෙන්යාවේ නයිරෝබි ගුවන් තොටුපොළට කිසිදු ශ්‍රී ලංකා රජයේ නිළධාරියෙක් ගොස් නැත. එමෙන්ම නිදහස ලද නැවියන් පිරිස එත්සත් ජාතීන්ගේ නිළධාරීන්ගෙන් භාර ගැනීමට කෙන්යාවේ නයිරෝබි ගුවන් තොටුපොළට කිසිදු ශ්‍රී ලංකා රජයේ නිළධාරියෙක් ගොස් නැත.", "URL": "https://lankatruth.com/si/?p=10265", "Category": "පුවත්", "Parent URL": null}