{"Source": "Lankatruth", "Timestamp": "June 8, 2014", "Headline": "පොලිසියට ගැහුව උප සභාපති එළියට අනෙක් 4ක් ඇතුලට", "News Content": "පසුගිය 06   වැනිදා රාත්‍රියේ සාලියවැව පොලිස් වසමේ 21 කණුව ප්‍රදේශයේදී පොලිස් නිලධාරියෙකුට පහර දී රාජකාරියට බාධා කිරීමේ සිද්ධිය සම්බන්ධයෙන් අත්අඩංගුවට ගෙන සිටි කරුවගලස්වැව ප්‍රාදේශීය සභාවේ උප සභාපතිවරයාව පොලිස් ඇප මත මුදා හැර ඇති අතර ඒ   සම්බන්ධයෙන් අත්අඩංගුවට ගත් ‍අනෙක් සැකකරුවන් සිව් දෙනෙකු අධිකරණයට ඉදිරිපත් කරන ලදුව මෙම මස 10 වෙනිදා දක්වා රක්ෂිත බන්ධනාගාර ගත කරන ලෙස පුත්තලම වැඩ බලන මහේස්ත්‍රාත්වරයා   නියෝග කර ඇත. පසුගිය 06 වැනිදා රාත්‍රියේ සාලියවැව පොලිස් වසමේ 21 කණුව ප්‍රදේශයේදී පොලිස් නිලධාරියෙකුට පහර දී රාජකාරියට බාධා කිරීමේ සිද්ධිය සම්බන්ධයෙන් අත්අඩංගුවට ගෙන සිටි කරුවගලස්වැව ප්‍රාදේශීය සභාවේ උප සභාපතිවරයාව පොලිස් ඇප මත මුදා හැර ඇති අතර ඒ සම්බන්ධයෙන් අත්අඩංගුවට ගත් ‍අනෙක් සැකකරුවන් සිව් දෙනෙකු අධිකරණයට ඉදිරිපත් කරන ලදුව මෙම මස 10 වෙනිදා දක්වා රක්ෂිත බන්ධනාගාර ගත කරන ලෙස පුත්තලම වැඩ බලන මහේස්ත්‍රාත්වරයා නියෝග කර ඇත. මෙහිදී කරුවලගස්වැව ප්‍රාදේශීය සභාවේ උප සභාපතිවරයාගේ පහර කෑමට ලක්වූ සාලියවැව පොලීසියට අනියුක්තව සේවය කළ පොලිස් කොස්තාපල් කරුණාසේන මහතා මේ වන විට නොච්චියාගම දිසා රෝහලේ ප්‍රතිකාර ලබමින් සිටී. මෙහිදී කරුවලගස්වැව ප්‍රාදේශීය සභාවේ උප සභාපතිවරයාගේ පහර කෑමට ලක්වූ සාලියවැව පොලීසියට අනියුක්තව සේවය කළ පොලිස් කොස්තාපල් කරුණාසේන මහතා මේ වන විට නොච්චියාගම දිසා රෝහලේ ප්‍රතිකාර ලබමින් සිටී. තබ්බෝව අභය භූමියට නීති විරෝධී ලෙස ඇතුළු වී වැලි ගොඩ දමා අත් ට්‍රැක්ටරයකින් ප්‍රවාහනය කරමින් සිටියදී පහර කෑමට ලක්වූ පොලිස් නිලධාරියා සහ උප පොලිස් පරීක්ෂකවරයෙකු විසින් මෙම ට්‍රැක්ටරය පැදවු පුද්ගලයා අත්අඩංගුවට ගෙන ඇත. තබ්බෝව අභය භූමියට නීති විරෝධී ලෙස ඇතුළු වී වැලි ගොඩ දමා අත් ට්‍රැක්ටරයකින් ප්‍රවාහනය කරමින් සිටියදී පහර කෑමට ලක්වූ පොලිස් නිලධාරියා සහ උප පොලිස් පරීක්ෂකවරයෙකු විසින් මෙම ට්‍රැක්ටරය පැදවු පුද්ගලයා අත්අඩංගුවට ගෙන ඇත. අත්අඩංගුවට ගත් අත් ට්‍රැක්ටරය පොලීසිය වෙත ගෙන යමින් සිටින විට කඩා වැදී ඇති ප්‍රාදේශීය සභාවේ උප සභාපතිවරයා ඇතුළු 20ක පමණ කණ්ඩායමක් විසින් පොලිස් කොස්තාපල්වරයාට පහර දී පොලීස් නිලධාරීන් බාරයේ තිබූ වැලි සහිත අත් ට්‍රැක්ටරය පැහැරගෙන පලා ගොස් ඇත. අත්අඩංගුවට ගත් අත් ට්‍රැක්ටරය පොලීසිය වෙත ගෙන යමින් සිටින විට කඩා වැදී ඇති ප්‍රාදේශීය සභාවේ උප සභාපතිවරයා ඇතුළු 20ක පමණ කණ්ඩායමක් විසින් පොලිස් කොස්තාපල්වරයාට පහර දී පොලීස් නිලධාරීන් බාරයේ තිබූ වැලි සහිත අත් ට්‍රැක්ටරය පැහැරගෙන පලා ගොස් ඇත. මෙම සිද්ධියෙන් පසුව 07 වැනිදා අළුයම සාලියවැව පොලීසිය විසින් කරුවලගස්වැව ප්‍රාදේශීය සභාවේ උප සභාපතිවරයාව සහ බාර වීමෙන් පසුව තවත් හතර දෙනෙක් අත්අඩංගුවට ගෙන තිබුණි. මෙම සිද්ධියෙන් පසුව 07 වැනිදා අළුයම සාලියවැව පොලීසිය විසින් කරුවලගස්වැව ප්‍රාදේශීය සභාවේ උප සභාපතිවරයාව සහ බාර වීමෙන් පසුව තවත් හතර දෙනෙක් අත්අඩංගුවට ගෙන තිබුණි. 07 වැනිදා දහවල් වන විට සිවිල් ගුවන් සේවා ඇමති පියංකර ජයරත්න සහ කරුවලගස්වැව ප්‍රාදේශීය සභා සභාපති නීල් වීරසිංහ යන මහතවරුන් ඇතුළු ප්‍රාදේශීය දේශපාලකයින්ද , ඔවුන්ගේ ආධාරකරුවන්ද පැමිණ පොලීසිය විසින් අත්අඩංගුවට ගෙන සිටින උප සභාපතිවරයාව මුදා හරින ලෙස බල කර ඇත. ඔවුන්ගේ ආධාරකරුවන්ද පැමිණ පොලීසිය විසින් අත්අඩංගුවට ගෙන සිටින උප සභාපතිවරයාව මුදා හරින ලෙස බල කර ඇත. 07 වැනිදා දහවල් වන විට සිවිල් ගුවන් සේවා ඇමති පියංකර ජයරත්න සහ කරුවලගස්වැව ප්‍රාදේශීය සභා සභාපති නීල් වීරසිංහ යන මහතවරුන් ඇතුළු ප්‍රාදේශීය දේශපාලකයින්ද, ඔවුන්ගේ ආධාරකරුවන්ද පැමිණ පොලීසිය විසින් අත්අඩංගුවට ගෙන සිටින උප සභාපතිවරයාව මුදා හරින ලෙස බල කර ඇත. පසුව පොලීසිය ඉතාමත් විනීතව එයට කීකරු වී තම අත්අඩංගුවේ සිටි උප සභාපතිවරයාව පොලිස් ඇප මත මුදා හැරීමට කටයුතු කර ඇත. අනෙක් සැකකරුවන් සිව් දෙනා පුත්තලම වැඩ බලන මහේස්ත්‍රාවරයා වෙත ඉදිරිපත් කිරීමට කටයුතු කර ඇත. පසුව පොලීසිය ඉතාමත් විනීතව එයට කීකරු වී තම අත්අඩංගුවේ සිටි උප සභාපතිවරයාව පොලිස් ඇප මත මුදා හැරීමට කටයුතු කර ඇත. අනෙක් සැකකරුවන් සිව් දෙනා පුත්තලම වැඩ බලන මහේස්ත්‍රාවරයා වෙත ඉදිරිපත් කිරීමට කටයුතු කර ඇත.", "URL": "https://lankatruth.com/si/?p=10271", "Category": "පුවත්", "Parent URL": null}