{"Source": "Lankatruth", "Timestamp": "June 8, 2014", "Headline": "රහස් සඟවන්න උක්කුවා අත්අඩංගුවේ", "News Content": "පසුගිය  4 වනදා තංගල්ල නගර මධ්‍යයේදී පෞද්ගලික බස්රථ කොන්දොස්තරවරයෙකු ඝාතනය කිරීම සම්බන්ධයෙන් චෝදනා එල්ලවී තිබෙන පල්ලික්කුඩාවේ උක්කුවා නැමැත්තා  07 වනදා අත්අඩංගුවට ගත් බව වාර්තා වේ. පසුගිය 4වනදා තංගල්ල නගර මධ්‍යයේදී පෞද්ගලික බස්රථ කොන්දොස්තරවරයෙකු ඝාතනය කිරීම සම්බන්ධයෙන් චෝදනා එල්ලවී තිබෙන පල්ලික්කුඩාවේ උක්කුවා නැමැත්තා 07වනදා අත්අඩංගුවට ගත් බව වාර්තා වේ. කෙසේ නමුත් මේ සම්බන්ධයෙන් දේශපාලන ආරංචිමාර්ග සඳහන් කරන්නේ ආණ්ඩුවේ ප්‍රබල දේශපාලන මෙහෙයවීමක් තිබෙන උක්කුවා නැමැත්තාගේ ආරක්ෂාව තහවුරු කර ගැනීමේ උපක්‍රමයක් වශයෙන් අත්අඩංගුවට පත්වන්නට ඉඩ හරින ලද බවයි. මොහු නිල්බලකායට සම්බන්ධ මැරයෙකු බවද පසුගිය පළාත් පාලන මැතිවරණයේදී තංගල්ල නගර සභා බල ප්‍රදේශයේ ජීවත් වන මුස්ලිම් ජාතිකයන්ට එරෙහිව මැතවරණ ප්‍රචණ්ඩ ක්‍රියා දියත්කරන ලද මැරයන්ගේ ප්‍රමුඛයා බවද හෙළිවී තිබේ. කෙසේ නමුත් මේ සම්බන්ධයෙන් දේශපාලන ආරංචිමාර්ග සඳහන් කරන්නේ ආණ්ඩුවේ ප්‍රබල දේශපාලන මෙහෙයවීමක් තිබෙන උක්කුවා නැමැත්තාගේ ආරක්ෂාව තහවුරු කර ගැනීමේ උපක්‍රමයක් වශයෙන් අත්අඩංගුවට පත්වන්නට ඉඩ හරින ලද බවයි. මොහු නිල්බලකායට සම්බන්ධ මැරයෙකු බවද පසුගිය පළාත් පාලන මැතිවරණයේදී තංගල්ල නගර සභා බල ප්‍රදේශයේ ජීවත් වන මුස්ලිම් ජාතිකයන්ට එරෙහිව මැතවරණ ප්‍රචණ්ඩ ක්‍රියා දියත්කරන ලද මැරයන්ගේ ප්‍රමුඛයා බවද හෙළිවී තිබේ. කිසියම් කණ්ඩායමකින් මොහුගේ ජීවිතය අහිමිකිරීමකින් බේරාගැනීම සඳහා මේ ආකාරයෙන් අත්අඩංගුවට පත්වන්නට ඉඩහරින ලද බවට සැකකෙරේ. මේ ආකාරයට අත්අඩංගුවට පත්වූ ආණ්ඩුවේ ප්‍රබලයනට සම්බන්ධ පාතාල සාමාජිකයන්ද සඟවා ආයුද පෙන්වීමට ගොස් පොලීසියට ප්‍රහාරඑල්ලකිරීමට සූදානම් වූ බව කියා පොලීසිය විසින් වෙඩාතබා ඝාතනය කළ අවස්ථා තිබේ. කිසියම් කණ්ඩායමකින් මොහුගේ ජීවිතය අහිමිකිරීමකින් බේරාගැනීම සඳහා මේ ආකාරයෙන් අත්අඩංගුවට පත්වන්නට ඉඩහරින ලද බවට සැකකෙරේ. මේ ආකාරයට අත්අඩංගුවට පත්වූ ආණ්ඩුවේ ප්‍රබලයනට සම්බන්ධ පාතාල සාමාජිකයන්ද සඟවා ආයුද පෙන්වීමට ගොස් පොලීසියට ප්‍රහාරඑල්ලකිරීමට සූදානම් වූ බව කියා පොලීසිය විසින් වෙඩාතබා ඝාතනය කළ අවස්ථා තිබේ. ආශ්‍රිත පුවත් ආශ්‍රිත පුවත් ආශ්‍රිත පුවත් නාමල් බලකායෙන් තවත් ඝාතනයක්", "URL": "https://lankatruth.com/si/?p=10274", "Category": "පුවත්", "Parent URL": null}