{"Source": "Lankatruth", "Timestamp": "June 11, 2014", "Headline": "කරුවලගස්වැව ගැටුම බැසිල් – නාමල් දක්වා", "News Content": "කරුවලගස්වැව ප්‍රාදේශීය සභාවේ උප සභාපතිවරයා පොලිස් කොස්තාපල්වරයෙකුට පහරදීමේ සිද්ධිය දුරදිග ගොස් ඇති අතර මේ වනවිට බැසිල් රාජපක්ෂ   අමාත්‍යවරයා සහ නාමල් රාජපක්ෂ   මන්ත්‍රීවරයාගේ ආධාරකරුවන් දෙපිරිස අතර අභ්‍යන්තර ගැටුමක් දක්වා වර්ධනය වී ඇත. කරුවලගස්වැව ප්‍රාදේශීය සභාවේ උප සභාපතිවරයා පොලිස් කොස්තාපල්වරයෙකුට පහරදීමේ සිද්ධිය දුරදිග ගොස් ඇති අතර මේ වනවිට බැසිල් රාජපක්ෂ අමාත්‍යවරයා සහ නාමල් රාජපක්ෂ මන්ත්‍රීවරයාගේ ආධාරකරුවන් දෙපිරිස අතර අභ්‍යන්තර ගැටුමක් දක්වා වර්ධනය වී ඇත. බැසිල් රාජපක්ෂ අමාත්‍යවරයාගේ අනුග්‍රහය සිවිල් ගුවන් සේවා නියෝජ්‍ය අමාත්‍ය ප්‍රියංකර ජයරත්න මහතාවෙත ලැබෙන අතර ඔහුට විරුද්ධව සිටින වයඹ පළාත් අමාත්‍ය සනත් නිශාන්ත මහතාට නාමල් රාජපක්ෂ මන්ත්‍රීවරයා‍ගේ අනුග්‍රහය ලැබේ. පළාත් අමාත්‍යවරයා නිල් බලකායේ පුත්ලම දිස්ත්‍රිත් සම්බන්ධීකරාකවරයෙකි. පුත්තලම දිස්ත්‍රික්කයේ සන්ධානයේ දේශපාලන බල ආධිපත්‍ය ගොඩනගා ගැනීමට ප්‍රියංකර ජයරත්න සහ සනත් නිශාන්ත අතර තරඟයක් පවතී. එය එකිනෙකාට එරෙහිව වෛරී දේශපාලනයක් දක්වා ගමන් කෙරෙමින් තිබේ. බැසිල් රාජපක්ෂ අමාත්‍යවරයාගේ අනුග්‍රහය සිවිල් ගුවන් සේවා නියෝජ්‍ය අමාත්‍ය ප්‍රියංකර ජයරත්න මහතාවෙත ලැබෙන අතර ඔහුට විරුද්ධව සිටින වයඹ පළාත් අමාත්‍ය සනත් නිශාන්ත මහතාට නාමල් රාජපක්ෂ මන්ත්‍රීවරයා‍ගේ අනුග්‍රහය ලැබේ. පළාත් අමාත්‍යවරයා නිල් බලකායේ පුත්ලම දිස්ත්‍රිත් සම්බන්ධීකරාකවරයෙකි. පුත්තලම දිස්ත්‍රික්කයේ සන්ධානයේ දේශපාලන බල ආධිපත්‍ය ගොඩනගා ගැනීමට ප්‍රියංකර ජයරත්න සහ සනත් නිශාන්ත අතර තරඟයක් පවතී. එය එකිනෙකාට එරෙහිව වෛරී දේශපාලනයක් දක්වා ගමන් කෙරෙමින් තිබේ. කරුවල ගස්වැව පොලිස් කොස්ථාපල්වරයාට පහරදීම සම්බන්ධයෙන් චෝදනා එල්ලවී සිටින ප්‍රාදේශීය සභාවේ උප සභාපතිවරයා නිදහස් කර ගැනීමට අමාත්‍ය ප්‍රියංකර ජයරත්න ඉදිරිපත්විය. මෙයට එරෙහිව චූදිතයන් නිදහස් නොකරන ලෙස වයඹ පළාත් අමාත්‍යවරයා පොලීසියට බලපෑම් කළේය. සිවිල් ගුවන් සේවා අමාත්‍යවරයා සහ වයඹ පළාත් අමාත්‍යවරයා පොලීසියට බලපෑම් සිදු කරන්නේ බසිල් රාජපක්ෂ   අමාත්‍යවරයා සහ නාමල් රාජපක්ෂ මන්ත්‍රීවරයා‍ යන දෙදෙනාගේ ශක්තිය නිසා බව අනාවරණය වේ. කරුවල ගස්වැව පොලිස් කොස්ථාපල්වරයාට පහරදීම සම්බන්ධයෙන් චෝදනා එල්ලවී සිටින ප්‍රාදේශීය සභාවේ උප සභාපතිවරයා නිදහස් කර ගැනීමට අමාත්‍ය ප්‍රියංකර ජයරත්න ඉදිරිපත්විය. මෙයට එරෙහිව චූදිතයන් නිදහස් නොකරන ලෙස වයඹ පළාත් අමාත්‍යවරයා පොලීසියට බලපෑම් කළේය. සිවිල් ගුවන් සේවා අමාත්‍යවරයා සහ වයඹ පළාත් අමාත්‍යවරයා පොලීසියට බලපෑම් සිදු කරන්නේ බසිල් රාජපක්ෂ අමාත්‍යවරයා සහ නාමල් රාජපක්ෂ මන්ත්‍රීවරයා‍ යන දෙදෙනාගේ ශක්තිය නිසා බව අනාවරණය වේ. පහරදීමට සම්බන්ධ උප සභාපතිවරයා අත්අඩංගුවට ගෙන අධිකරණයට ඉදිරිපත් කිරීමෙන් අනතුරුව රක්ෂිත බන්ධනාගාර ගත කෙරිණ. මෙයට පෙර අවස්ථාවක ඔහුව නිදහස් කර ගැනීමට පොලීසිට බලපෑම් කිරීම සඳහා ප්‍රියංකර ජයරත්න නියෝජ්‍ය අමාත්‍යවරයා සමග ගිය 12දෙනෙකුද අද (11) උදේ අත්අඩංගුවට ගෙන තිබේ. පොලීසිය තුළට කඩා පැන රාජකාරියට බාධා කළ ප්‍රියංකර ජයරත්න අමාත්‍යවරයාට එරෙහිව මේ දක්වා නීතිය ක්‍රියාත්මක වී නැත. පහරදීමට සම්බන්ධ උප සභාපතිවරයා අත්අඩංගුවට ගෙන අධිකරණයට ඉදිරිපත් කිරීමෙන් අනතුරුව රක්ෂිත බන්ධනාගාර ගත කෙරිණ. මෙයට පෙර අවස්ථාවක ඔහුව නිදහස් කර ගැනීමට පොලීසිට බලපෑම් කිරීම සඳහා ප්‍රියංකර ජයරත්න නියෝජ්‍ය අමාත්‍යවරයා සමග ගිය 12දෙනෙකුද අද (11) උදේ අත්අඩංගුවට ගෙන තිබේ. පොලීසිය තුළට කඩා පැන රාජකාරියට බාධා කළ ප්‍රියංකර ජයරත්න අමාත්‍යවරයාට එරෙහිව මේ දක්වා නීතිය ක්‍රියාත්මක වී නැත. ආශ්‍රිත පුවත් ආශ්‍රිත පුවත් ආශ්‍රිත පුවත්", "URL": "https://lankatruth.com/si/?p=10302", "Category": "පුවත්", "Parent URL": null}