{"Source": "Lankatruth", "Timestamp": "December 11, 2020", "Headline": "මේක ජනතා අපේක්ෂා ඩොසර් කළ අයවැයක්", "News Content": "වත්මන් ආණ්ඩුව 2021 වසර සඳහා ඉදරිපත් කළේ ජනතා අපේක්ෂා ඩොසර් කළ අයවැයක් බව ප‍්‍රගතිශීලී ස්ත‍්‍රී එකමුතු අද (11) පෙරවරුවේ පැවැත්වූ මාධ්‍ය හමුවකදී අයිතීන් උදෙසා කාන්තාවේ සංවිධානවේ සම සභාපතිනී සමන්මලී ගුණසිංහ මහත්මිය අවධාරණය කළේය. එම මාධ්‍ය හමුව සඳහා ප්‍රගතිශීලී ස්ත්‍රී එකමුතුව වෙනුවෙන් ඩාබිඳු සාමූහිකයේ චමිලා තුෂාරි මහත්මිය සහ ජාතික ජන බලවේගයේ පාර්ලිමේන්තු මන්ත්‍රී ආචාර්ය හරිනි අමරසූරිය මහත්මියද එක්වී සිටියහ. එහිදී අදහස් දැක්වූ සමන්මලී ගුණසිංහ මහත්මිය… “පසුගිය කාලය පුරා අපි ප‍්‍රගතිශීලී ස්ත‍්‍රී එකමුතුව ලෙස ජනතාව සමග 2021 අයවැය සම්බන්ධයෙන් සංවාදශීලී විද්වත් කතිකාවක් පවත්වා ගෙන ගියා. ආණ්ඩුව ජයග‍්‍රාහී ලීලාවෙන් අයවැය සම්මත කර ගත්ත බව අපි දැක්කා. ඒත් අයවැය සම්බන්ධව සැබෑ තත්වය ජනතාවට පැහැදිලි කළ යුතුව තිබෙනවා. 2021 අයවැය තුළ මතුවන ප‍්‍රධාන කරුණ වන්නේ මේ අයවැය කා සඳහා ඉදිරිපත් කරන ලද්දක්ද යන්නයි. මේ පිළිබඳව අපි ගෙනගිය සංවාදවලදී අපට මේ පිළිබඳ ජනතාවගේ අදහස් දැනගැනීමට ලැබුණා. මෙය ජනතාවාදී අයවැයක් නොවන බව ඔවුන් ඉතා පැහැදිලිව පෙන්වා දුන්නා. 2019 රජයේ ආදායම රුපියල් බිලියන 1991යි. ඒත් රජයේ වියදම රුපියල් බිලියන 3445යි. 2020දි රජයේ ආදායම රුපියල් බිලියන 1588යි. වියදම රුපියල් බිලියන 2854යි. 2021ට ආණ්ඩුව ආදායම විදිහට රුපියල් බිලියන 2029ක් ඇස්තමේන්තු ගත කර තිබෙනවා. බිලියන 3554ක් වියදම් කරන්න බලාපොරොත්තු වෙනවා. ආදායමට සාපේක්ෂව වියදම විශාල ලෙස වැඩිවෙමින් යන බව අපට පේනවා. 2019දී අයවැය හිඟය රුපියපල් බිලියන 1454යි. 2020දි අයවැය හිඟය රුපියපල් බිලියන 1266යි. 2021දි අයවැය හිඟය රුපියපල් බිලියන 1565යි. මේ හිඟය පියවා ගැනීමට ආණ්ඩුව අපේක්ෂා කරන්නේ ණය ගැනීමෙනුයි. 2021දී ආදායම වැඩි කරගැනීමේ ආණ්ඩුවේ මූලික පියවර වන්නේ ජනතාව මත බදු බර පැටවීමයි. ආණ්ඩුව පහුගිය කාලය පුරාවටම කළේ වක‍්‍ර බදු වැඩිකිරීමයි. 2020දී බදු ආදායමේ ප‍්‍රතිශතයක් ලෙස ඍජු බදු 23.94%යි. වක‍්‍ර බදු 76.15%යි. 2021දී ඔවුන් ඍජු බදු ප‍්‍රතිශතය 21.51%ක් ලෙස අඩුවෙන් අපේක්ෂා කරනවා. එහෙත් වක‍්‍ර බදු ප‍්‍රතිශතය 78.49%ක් දක්වා නැංවීමට අපේක්ෂා කර තිබෙනවා. මේ වක‍්‍ර බදු බර පැටවෙන්නේ සාමාන්‍ය ජනතාව මතයි. පහුගිය කාලයේ බස් ගාස්තු වැඩි කළා. කලින් බස් රථවල මිල ගණන් ප‍්‍රදර්ශනය කර තිබුණා. දැන් හිතූ හිතූ ගණන් අයකරමින් මේ කොවිඞ් වසංගතය මැද ජනතාව සූරාකෑමට ආණ්ඩුව ඉඩ සලසා දී තිබෙනවා. අත්‍යාවශ්‍ය භාණ්ඩවල මිල වැඩි කර තිබෙනවා. අපි දැක්කා වත්තල වැලිකඩමුල්ලේ පවුල් 6000ක් උද්ඝෝෂණය කළා. කොරෝනා වසංගතය නිසා මේ පවුල් මාස 02ක් පුරා ලොක්ඩවුන් කර තිබුණා. මේ මාස 02ට ආණ්ඩුවෙන් ඔවුනට ලබා දී තිබුණේ රුපියල් 5000ක් පමණයි. සුදුළුෑණු, කහ, සීනි ඇතුළු සියලුම අත්‍යවශ්‍ය භාණ්ඩ සඳහා ආණ්ඩුව වක‍්‍ර බදු පනවා තිබුණා. මේ ජනතාව කිවුවෙ ඔවුන් කොරෝනාවලින් නොව හාමතේ මිය යාමට ආසන්න බවයි. වක‍්‍ර බදු ඉහළයාම නිසා මිනිසුන් දරා ගත නොහැකි ආර්ථික පීඩාවකින් පෙළෙනවා. ගෝලීය සාගිනි දර්ශකයෙන් ශ‍්‍රී ලංකාව 64වැනි ස්ථානය දක්වා පල්ලම් බැස තිබෙනවා. මේ ජනතාවගේ ආර්ථික අපහසුතාව නිසයි. මේ අපහසුවට ප‍්‍රධාන හේතුව ආණ්ඩුවේ වක‍්‍ර බදු බරයි. අපේ රටේ දැඩි ආදායම් බෙදී යාමේ දැඩි විෂමතාවයක් තිබෙනවා. ශ‍්‍රී ලංකාවේ අයවැය සංඛ්‍යාලේඛන තුළ අපි මේ බව දකිනවා. ආර්ථික අපහසුතා නිසා ජනතාවට තමන්ගේ රත්තරන් බඩු උගස් කිරීමට සිදු වුණා. ලොක්ඩවුන් කරලා දවසක් දෙකක් යනකොට අම්මලා උකස් කඩ ගාව පෝලිම් ගැහුණා. සාමාන්‍ය ජනතාවට ඒ තරම් ආර්ථික අමාරුකමක් තිබුණා. අද අධ්‍යාපනයේ වැය බර සම්පූර්ණයෙන්ම දෙමව්පියන් මත පටවා තිබෙනවා. දරුවන්ගේ අධ්‍යාපනය වෙනුවෙන් කරන ණය ගැනීම් වේගයෙන් ඉහළ ගොස් තිබෙනවා. ඔන්ලයින් අධ්‍යාපන කටයුතු වෙනුවෙන් ළමයි අඩි 60ක් උස වතුර ටැංකි උඩට ගොඩවී සිටින ආකාරය අපි මාධ්‍ය මගින් දැක්කා. අපේ රටේ කැබිනට් මණ්ඩලය කොරෝනා අවදානමෙන් බේරීම සඳහා සීත කාමරවල සිට සූම් තාක්ෂණයෙන් රැස්වීම් කරද්දි අපේ ළමයින්ට සිග්නල් හොයන්න අඩි 60ක් උස වතුර ටැංකිවලට නගින්න සිද්ධ වෙලා තිබෙනවා. ශිෂ්‍යත්ව විභාගෙට ළමයි වගේම දෙමව්පියොත් විශාල ලෙස මහන්සි වෙනවා. ඒත් එක විෂයකට ලකුණු 80 බැගින් 160ක් ගත්තත් ළමයෙක් අසමත් වෙන තත්වයක් තිබෙනවා. සමත් වන ළමුන් ප‍්‍රමාණය අඩු කිරීම සඳහා කඩඉම් ලකුණු මට්ටම් ඉහළ නංවා තිබෙනවා. ඒ වගේම උසස්පෙළ විභාගයේදී විශ්වවිද්‍යාල සඳහා තෝරා ගන්නා ලකුණු ප‍්‍රමාණයන් ඉහළ නංවා තිබෙනවා. ආණ්ඩුව බලයට ආවේ සෑම දිස්ත‍්‍රික්කයකට විශ්වවිදයාලයක් ඇති කරන බව කියමිනුයි. සරසවි වරම් වැඩි කරන බව කියමිනුයි. නමුත් ජීව විද්‍යාවෙන් ‘ඒ’ සාමාර්ථ 03ක් අරගෙනත් වෛද්‍ය පීඨයට ඇතුළත් වෙන්න නොහැකි වූ සිසුන් විශාල ප‍්‍රමාණයක් සිටිනවා. ඒ වගේම ළමයින් හා කාන්තාවන් වෙනුවෙන් අමාත්‍යාංශයක් නොමැති වීම ගැන පහුගිය කාලයේ විශාල කථාබහක් ඇතිවුණා. ඒ වෙනුවෙන් වගකීම දරන්න ඇමතිවරයෙක් නැහැ. නියෝජ්‍ය ඇමති කෙනෙක් පත්කරලා හිටියත් වෙනම අමාත්‍යාංශයක් නැහැ. 2021 වසරේ කාන්තා හා ළමා සංවර්ධනය අමාත්‍යාංශයට වෙන් කරලා තියෙන මුදල් ප‍්‍රමාණය රු. බිලියන 30.45යි. මේ අමාත්‍යාංශයට කාන්තා හා ළමා සංවර්ධනය, පෙරපාසල් හා ප‍්‍රාථමික අධ්‍යාපනය, පාසල් යටිතල පහසුකම්, අධ්‍යාපන සේවා යන ක්ෂේත‍්‍ර ඇතුළත් වනවා. මුදල් වෙන් කරනු ලැබ ඇත්තේ මේ ප‍්‍රධාන අංශ 04ටමයි. කොරෝනා තත්වය මැද ගෘහස්ථ හිංසනය ඉහළ ගොස් තිබෙනවා. ළමා අපයෝජන වැඩි වී තිබෙනවා. මේ පිළිබඳව මැදිහත් වෙන්න අද ආයතනයක් නැහැ. අමාත්‍යාංශයට ඒ වෙනුවෙන් මුදල් නැහැ. ළමාරක්ෂණ අධිකාරියට වසරකට ළමා අපයෝජන 10,000කට වැඩි ප‍්‍රමාණයක් වාර්තා වන බව කියනවා. ඒ වාර්තා වන ප‍්‍රමාණය පමණයි. පොළොන්නරුව, අනුරාධපුර, මොනරාගල යන දිස්ත‍්‍රික්කවලින් වැඩිම ප‍්‍රමාණ වාර්තා වී තිබෙනවා. මේ දිස්ත‍්‍රික්ක 03න් වසරකට ළමා මව්වරුන් 50ක් හමුවනවා. මෙවැනි ආකාරයේ ළමා හිංසනයන් හේතුවෙන් ලංකාවේ ළමුන් 500ක් පාසල් හැර යන බවද ඔවුන් වාර්තා කරනවා. ළමා මව්වරුන් වෙනුවෙන් වෙනම රෝහලක් ඉදි කළ යුතු බවට ඔවුන් යෝජනා කරනවා. පසුගිය කාලයේ අපි ඔසප් දරිද්‍රතාව ගැන කතා කළා. කාන්තාවන්ගේ සනීපාරක්ෂාව හා බැඳුණු කරුණු පිළිබඳව කතා කරද්දි අපි පාසල්වල වැසිකිළි පහසුකම් පිළිබඳව අවධානය යොමු කළා. වැසිකිළි පහසුකම්, බීමට ජලය නැති පාසල් 700 ගණනක් තිබෙනවා. ඔසප් කාලයේදී ගැහැනු දරුවන් පාසල් නොයන්නේ මෙවැනි තත්වයක් තුළයි. දරුවන්ගේ අධ්‍යාපනයට මෙම තත්වය ඍජුව බලපානවා. මෙවැනි ගැටලූවලට මේ අයවැයෙන් විසඳුම් නැහැ. ඒ වෙනුවට අපි දැක්කේ ආණ්ඩුවට උදව් කළ ව්‍යාපාරිකයින්ට වරප‍්‍රසාද දෙන, බදු සහන දෙන, සතුටු කරන අයවැයක් ඉදිරිපත් වී ඇති බවයි. මේක ජනතා අපේක්ෂා ඩොසර් කළ අයවැයක්. ජනතාවට සියල්ල ලොක්ඩවුන් කර ආණ්ඩුවට වසන්තය ගෙන ආ අයවැයක්. මේ තත්වය තුළ ප‍්‍රගතිශීලී ස්ත‍්‍රී එකමුතුව විදිහට අපි අද සිට සහන දිනා ගැනීමේ අරමුණින්, පරිසරය ආරක්ෂා කරගැනීමේ අරමුණින්, කාන්තාවන්ගේ ළමුන්ගේ අයිතිවාසිකම් දිනාගැනීමේ අරමුණින්, ප‍්‍රජාතන්ත‍්‍රවාදය දිනාගැනීමේ අරමුණින් පෙළගැසෙන ලෙස ජනතාවගෙන් ඉල්ලා සිටිනවා.” ජනතා විරෝධී අයවැයට අපේ විරෝධය පළ කරනවාචමිලා තුෂාරි ඩාබිඳු සාමූහිකය “ඊයේ (10) දින ආණ්ඩුව විසින් සම්මත කරගත් ජනතා විරෝධී අයවැයට අපේ විරෝධය පළ කර සිටිනවා. මේ අයවැයෙන් එක්කෝ ජනතාවගේ ආදායම් ඉහළ යා යුතුයි. එක්කෝ ජීවන වියදම අඩු විය යුතුයි. මේ දෙකින් එකක්වත් මේ අයවැයෙන් සිදු වී නැහැ. ගෝලීය වශයෙන් කොවිඞ් වසංගතයට මුහුණ දී සිටින මො මොහොතේ අවම වශයෙන් ආණ්ඩුව සෞඛ්‍යයට හෝ වැඩිපුර මුදල් වෙන් කරාවියැයි ජනතාව බලාපොරොත්තු වුණා. නමුත් වැඩි මුදලක් වෙන් කර ගෙන ඇත්තේ ආරක්ෂක අංශවලටයි. අපි යුද්ධයක් හමාර කර වසර 10කටත් වැඩියි. මේ නිසා පෙනෙන්නේ පොලීසිය හා හමුදා මගින් ජනතාවගේ විරෝධතා මර්දනය කර පාලනය ගෙනයාම වෙනුවෙන් මේ මුදල් වැඩිකිරීම් කරගෙන ඇති බවයි. මේ රටට විදේශ විනිමය උපයන ප‍්‍රධාන ක්ෂේත‍්‍ර 03ම ආර්ථික හා සමාජීය අපහසුවකට මුහුණ පා තිබෙනවා. මේ ක්ෂේත‍්‍ර තුනේම බහුතරය වන්නේ කාන්තාවනුයි. ඔවුන් මේ ආදායම් රටට ලබාදුන්නේ තමන්ගේ ශ‍්‍රමය සූරාකෑමට ඉඩදෙමිනුයි. මේ වන විට සංක‍්‍රමණික සේවක සේවිකාවන් අතරමං වී සිටිනවා. ඇඟළුම් කම්හල් සේවිකාවන් නොසලකා හරිනු ලැබ තිබෙනවා. කොවිඞ් කාලසීමාව පුරාම මේ ක්ෂේත‍්‍රවල පිරිස් ගැටලූවලට මුහුණ දී සිටිනවා. පීඩිත පංතියේ ස්ත‍්‍රීන්, මවුවරුන් මේ තත්වය තුළ අතිශය පීඩාවට පත්ව සිටිනවා. මේ තත්වය තුළ කාන්තාවන්ට මේ අයවැයෙන් සහන ලැබෙනු ඇතැයි ජනතාව අපේක්ෂා කළා. නමුත් ඒ සියල්ල ආණ්ඩුව විසින් බිඳ දමා තිබෙනවා. ගුණාත්මක අධ්‍යාපනයක්, සෞඛ්‍ය සම්පන්න ජීවිතයක්, නිවාස පහසුකම් හා ආරක්ෂිත පරිසරයක් වෙනුවෙන් ප‍්‍රතිපාදන වෙන්වී නැහැ. කාන්තාවන් විශාල ලෙස ක්ෂුද්‍ර මූල්‍ය ණය ජාවාරම්වල ගොදුරු බවට පත්වෙලා. උතුරු නැගෙනහිර කාන්තාවන් ඉඩම් හා නිවාස ප‍්‍රශ්නවලට, අතුරුදහන්වීම්වලට අදාළ ප‍්‍රශ්නවලට මුහුණ දී සිටිනවා. ධීවර, සංචාරක, ඇඟළුම් ක්ෂේත‍්‍රවල කාන්තාවන් කොවිඞ් නිසා අමතර ගැටලුවලට මුහුණ දී තිබෙනවා. කොවිඩ් දෙවැනි රැල්ල ඇඟළුම් කර්මාන්ත ශාලා ආශ‍්‍රිතව ව්‍යාප්තවීමෙන් ඔවුනට කිසිදු සෞඛ්‍යාරක්ෂිත පහසුකම් නොතිබුණු බව අනාවරණය වුණා. ඇඳිරිනීති තත්වයන් තුළ පවා ඔවුනට මරණය අතේ තබාගනිමින් රැකියාවලට යාමට සිදුවුණා. පීසීආර් පරීක්ෂණ සිදු වුණේ නැහැ. මාර්තු මාසයේ සිට ඔවුනට ගෙවනු ලබන්නේ ලැබූ වැටුපෙන් අඩක ප‍්‍රමාණයක්. ඔවුන් විශාල ප‍්‍රමාණයක් දුර බැහැර ප‍්‍රදේශවලින් පැමිණි අය නිසාම ඔවුනට දැරිය යුතු සැඟවුණු වියදම් රැසක් තිබෙනවා. නමුත් දැනට ගෙවනු ලබන වැටුප කිසිසේත් ප‍්‍රමාණවත් නැහැ. අපි අවධාරණය කරන්නේ ඔවුන්ට සාධාරණ වැටුපක් ගෙවිය යුතු බවයි. සමාජ ජීවිතය අතහැර රැකියාව වෙනුවෙන් ඔවුනට පැය 24ම නේවාසිකව සිටින්නට සිදුව තිබෙනවා. අවුරුද්දට අඩු සේවකයින් කොවිඩ්වලට මුවාවී සේවයෙන් පහ කරනු ලැබ තිබෙනවා. සේවය අවසන් කිරීමට අදාළ ඉල්ලුම්පත් භාර නොගන්නා බව කම්කරු දෙපාර්තමේන්තුව කියනවා. නමුත් මේ වනවිට විශාල පිරිසක් රැකියාවලින් ඉවත් කර තිබෙනවා. කොවිඩ් නිසා මේ වනවිට කටුනායක ආයතන තුනක් වසා තිබෙනවා. ඒවායේ හිමිකරුවන්, ආයෝජන මණ්ඩලය හෝ කම්කරු දෙපාර්තමේන්තුව මේ සම්බන්ධව මැදිහත් වී නැහැ. තිබෙන කාර්යසාධක බලකාය සවන් දෙන්නේ හාම්පුතාගේ දුක්ගැනවිල්ලට පමණයි. මේ අයවැය තුළ මේ සමාජ යාථාර්ථයට විසඳුම් නැහැ. අවුරුදු 72ක් තුළ අප රට පැමිණ ඇත්තේ මහජන හිතවාදී ප‍්‍රතිපත්ති මත නෙමෙයි. මහල් නිවාසවල, වතු ක්ෂේත‍්‍රයේ, නේවාසිකාගාරවල, තදබද වූ මගී ප‍්‍රවාහන සේවාවල අපට සෞඛ්‍යාරක්ෂිත බව අහිමි කරනු ලැබ තිබෙනවා. එවැනි තත්වයන්ට විසඳුම් මේ අයවැය තුළ නැහැ. ඒ වගේම කාන්තාවන් විවිධ භූමිකාවන් ඉටුකරමින් හෙළනු ලබන ශ‍්‍රමය පිළිබඳව නිසි ඇගයීමක් මෙතෙක් ලැබී නැහැ. කාන්තාවන්ගේ ජීවන තත්වය උසස් කිරීම වෙනුවෙන්, රැකියා තෘප්තිය වෙනුවෙන් යෝජනා නැහැ. අයවැය තුළ ප‍්‍රතිලාභ කාන්තාවන්ට ගලා යාමක් සිදුවී නැහැ. කොවිඩ් තත්වය තුළ අයවැය මගින් ධනපතියන් හට ණය සහන, බදු සහන ලබා දුන්නත් වඩාත් පීඩාවට පත්වන කම්කරු හා මධ්‍යම පාංතික කාන්තාවන්ට කිසිවක් ලැබී නැහැ. ජීඑස්පී ප්ලස් සහනය ලබා දුන්නේ ජාත්‍යන්තර කම්කරු සංවිධානයේ සම්මුතීන් 08කට අත්සන් තැබීමෙන් පසුවයි. නමුත් එයින් ලබාදිය යුතු සහන කම්කරුවන්ට ගලාගෙන ගිහින් නැහැ. මෙවැනි තත්වයක් තිබියෙදී මෙම ගැටලු විසඳීමට කිසිදු නම්‍යශීලීත්වයක් නොදැක්වීම පිළිබඳව අපි ප‍්‍රගතිශීලී ස්ත‍්‍රී එකමුතුව ලෙස අපේ විරෝධය ආණ්ඩුවට පළකරනවා.” මේ ආණ්ඩුවේ තීරණ ගන්නේ නිලධාරීන් සහ ව්‍යාපාරිකයින් අතළොස්සක් විසිනුයිආචාර්ය හරිනි අමරසූරිය මහත්මිය “ජනතාව අවමඟුලක් පවා පවත්වා ගැනීමට නොහැකිව සිටියෙදී ආණ්ඩුවේ පිරිස් අයවැය සම්මත කරගැනීම පිළිබඳව සාද පවත්වමින් සතුටු වීමෙන් ඔවුන් ජනතාව පිළිබඳව සිතන ආකාරය පැහැදිලි වෙනවා. අපි ජාතික ජන බලවේගය විදිහට පාර්ලිමේන්තුව තුළ විවිධ අවස්ථාවල මේ අයවැයේ අර්බුදය මතු කිරීමට උත්සාහ කළා. අයවැය විවාදය යන අතරතුරම පත්වූ ඇමතිවරුන්ට මුදල් වෙන්වන්නේ කෙසේද යන්න මේ දක්වාම විසඳී නැති කාරණයක්. මේ අයවැය හුදු ලේඛනයක් පමණයි. අයවැය ප‍්‍රකාශනය වචන පමණයි. සැබැවින්ම ක‍්‍රියාත්මක වන්නේ ඊට හාත්පසින්ම වෙනස් දෙයක්. ඉදිරි වසර ගණනාව තුළම උදාවීමට නියමිතව තිබෙන්නේ මේ අයවැය යෝජනා මගින් කියනු ලබන සෞභාග්‍යමත් ලෝකයක් නෙමෙයි. එළමෙන වසර වන විට ට්‍රිලියන 05ක පමණ ණයබරක් අලුතින් එකතුවීමට නියමිතයි. මූල්‍ය අර්බුදයට ආණ්ඩුවට පවතින විසඳුම වී තිබෙන්නේ තවදුරටත් ණය ලබාගැනීම සහ මුදල් අච්චු ගැසීම පමණයි. ඒ හැරෙන්නට රටේ ආදායම් වැඩි කරන යෝජනා මේ අයවැය තුළ නැහැ. උත්තර ලෙස තිබෙන ප‍්‍රශ්න ඉදිරි කාලයට තල්ලු කිරීමට ආණ්ඩු බලාපොරොත්තු වෙනවා. දැනට සිටින ජනතාවට පමණක් නොව නූපන් දරුවන්ටත් විශාල ගැටලු ගොඩක් මේ අයවැය මගින් ඉතිරි කර තිබෙනවා. ජනතාවට ලබා දී තිබූ පොරොන්දු මේ අයවැය මගින්ද බිඳ දමා තිබෙනවා. ගුරු වැටුප් විෂමතාව පිළිබඳව දීර්ඝ කාලයක් කතාබහ කෙරී තිබෙනවා. එය විසඳීමට මෙවරද යෝජනා ඉදිරිපත් වී නැහැ. අධ්‍යාපන ඇමතිවරයා අතුරු දීමනාවක් දෙන බව කියා සිටියා. නමුත් ඒ වෘත්තීය සමිති සමඟ එකඟ වූ විසඳුමදැයි ප‍්‍රශ්න කරන විට පිළිතුරු දීමට කිසිවෙක් නැහැ. විශ‍්‍රාමිකයන්ගේ ගැටලූ විසඳන බවට පොරොන්දුවක් තිබුණත් ආණ්ඩුව ඒ පිළිබඳව නිහඬයි. විශ්වවිද්‍යල වරම් ලැබීමේදී උසස් පෙළ ළමුන්ට අසාධාරණයක් සිදුවී ඇති බව ඇමතිවරයා පිළිගත්තත් ඊට විසඳුම් ඉදිරිපත්වී නැහැ. ආණ්ඩුව දැන් කියන්නේ ඉදිරි වසර පහ තුළ මෙම ගැටලුව විසඳන බවයි. එහෙත් ඒ කොහොමද කියලා ඇහුවම කාටවත් උත්තර නැහැ. මානසික රෝගී විද්‍යායතනය ප‍්‍රකාශ කරන්නේ අපේ රටේ ජනගහනයෙන් 10%ක් කවර හෝ ආකාරයක මානසික රෝගී තත්වයකින් පෙළෙන බවයි. මෙවැනි ගැටලු අයවැය තුළ හඳුනා ගන්නේ නැහැ. ඒ වගේම පහුගිය වසර 10 තුළ කාන්තාවන්ට එරෙහි ප‍්‍රචණ්ඩකාරී සිදුවීම් 80,000 ඉක්මවා සිදුවී ඇති බවට වාර්තා වනවා. වසර 10ක් තුළ ළමුන්ට එරෙහි අපයෝජන 60,000කට ආසන්නයි. මේ වාර්තා වන ප‍්‍රමාණයන් පමණයි. ආරක්ෂා කරන ඇතැම් අනපනත් සම්මත කර තිබුණත් ඊට අදාළ යටිතල පහසුකම්, ප‍්‍රචණ්ඩත්වයට ලක්වූ ළමුන්ට හා කාන්තාවට සිටිය හැකි රජය විසින් පවත්වා ගෙන යන ආරක්ෂිත නිවාස තවම සූදානම් නැහැ. බන්ධනාගාරවල තත්වය පිළිබඳව මානව හිමිකම් කොමිෂන් සබාවෙන් පිටු 800ක පමණ වාර්තාවක් එළිදක්වා තිබෙනවා. එයින් අපේ බන්ධනාගාරවල පවතින අවදානම්කාරී බව ඔවුන් පෙන්වා දෙනවා. කොවිඩ් පැතිරෙද්දීම මානව හිමිකම් කොමිෂන් සභාව බන්ධනාගාරවලට රෝගය ඇතුල් වුවහොත් තත්වය දරුණු බව කල් ඇතිව කියා තිබුණා. ඒත් කිසිවක් සැලකිල්ලට ගනු ලැබුවේ නැහැ. අවසානයේ මහරදී ජීවිත 11ක් අහිමි වුණා. මෙබඳු ප‍්‍රශ්නවලට මෙවර අයවැයෙනුත් විසඳුම් ලැබී නැහැ. මේ ගැටලූවලට විසඳුම් නොමැතිවීම මත නැගෙන සමාජ විරෝධයට ආණ්ඩුවෙන් ලැබෙන ප‍්‍රතිචාර අපිට සිතාගත හැකියි. පළමුවැන්න මර්දනයයි. දෙවැන්න ජාතිවාදය ඇවිළවීමයි. කොවිඞ් නිසා මිය ගිය අයගේ මළසිරුරු භූමිදානය කිරීම පිළිබඳව දැන් සංවාදයක් මතුව තිබෙනවා. කොවිඩ් ව්‍යාප්තිය වැළැක්වීම සඳහා කළ යුතු බොහෝ ක‍්‍රියාමාර්ග තිබියෙදී ලොකයේ වෙනත් රටවල නොමැති දෙයක් පදනම් කරගෙන ආණ්ඩුව ගැටුමක් නිර්මාණය කර ඇති බව දැන් අපිට පේනවා. ඒ, රටේ ජනතාවගේ සෞඛ්‍යය ගැන සිතා ගන්නා ලද තිරණයක් නොව ජාතිවාදය වැපිරවීමේ අදහසක් බවට සැක මතු වනවා. මේ වනවිට මේ ආණ්ඩුව සම්බන්ධයෙන් තීරණ ගනු ලබන්නේ ආණ්ඩුවට හිතවත් නිලධාරීන් සහ ව්‍යාපාරිකයින් අතළොස්සක් විසිනුයි. මේ තීරණ ආණ්ඩුවේ ඇමතිවරුන් හෝ මන්ත‍්‍රීවරුන් දන්නේ නැහැ. මේ ආණ්ඩුවේ තීන්දු ගන්නා තැන්වල සිටින්නේ ජනතාව දන්නා හඳුනන අය නෙමෙයි. ඔවුන්ට ජනතාව ගැන කිසිදු හැඟීමක් නැහැ. ඔවුන් 20වැනි සංශෝධනයෙන් පසුව පාර්ලිමේන්තුවටවත් වගකියන්නේ නැහැ.”", "URL": "https://lankatruth.com/si/?p=103127", "Category": "පුවත්", "Parent URL": null}