{"Source": "Lankatruth", "Timestamp": "June 13, 2014", "Headline": "එක්සත් ජාතීන්ගේ කමිටුවට එරෙහි ආණ්ඩුවේ යෝජනාව ජිමික් එකක්", "News Content": "එක්සත් ජාතීන්ගේ මානව හිමිකම් කොමිසම විසින් ශ්‍රී ලංකාව පිළිබඳ පරීක්ෂණය සිදු නොකළ යුතු යැයි ආණ්ඩුවේ දේශප්‍රේමී මන්ත්‍රීවරු පිරිසක් විසින් පාර්ලිමේන්තුවට ඉදිරිපත් කිරීමට නියමිත යෝජනාව ආණ්ඩු‍වේ දේශපාලන තුරුම්පුවක් බව ජනතා විමුක්ති පෙරමුණේ නායක පාර්ලිමේන්තු මන්ත්‍රී අනුර කුමාර දිසානායක මහතා පවසයි. එක්සත් ජාතීන්ගේ මානව හිමිකම් කොමිසම විසින් ශ්‍රී ලංකාව පිළිබඳ පරීක්ෂණය සිදු නොකළ යුතු යැයි ආණ්ඩුවේ දේශප්‍රේමී මන්ත්‍රීවරු පිරිසක් විසින් පාර්ලිමේන්තුවට ඉදිරිපත් කිරීමට නියමිත යෝජනාව ආණ්ඩු‍වේ දේශපාලන තුරුම්පුවක් බව ජනතා විමුක්ති පෙරමුණේ නායක පාර්ලිමේන්තු මන්ත්‍රී අනුර කුමාර දිසානායක මහතා පවසයි. අද (13) පැවති මාධ්‍ය සාකච්ඡාවකදී අදහස් දක්වමින් ඒ මහතා වැඩිදුරටත් ප්‍රකාශ කළේ එම යෝජනාව සඳහා ජනතා විමුක්ති පෙරමුණ විසින් සංශෝධන කිහිපියක් ඉදිරිපත් කර ඇති බවත් එම සංශෝධන පිළිබඳ ආණ්ඩුවේ ප්‍රතිචාරය අනුව එම යෝජනාව සම්බන්ධයෙන් ජනතා විමුක්ති පෙරමුණේ ප්‍රතිචාරය ඉදිරියේදී ප්‍රකාශයට පත් කරන බවයි.  අද (13) පැවති මාධ්‍ය සාකච්ඡාවකදී අදහස් දක්වමින් ඒ මහතා වැඩිදුරටත් ප්‍රකාශ කළේ එම යෝජනාව සඳහා ජනතා විමුක්ති පෙරමුණ විසින් සංශෝධන කිහිපියක් ඉදිරිපත් කර ඇති බවත් එම සංශෝධන පිළිබඳ ආණ්ඩුවේ ප්‍රතිචාරය අනුව එම යෝජනාව සම්බන්ධයෙන් ජනතා විමුක්ති පෙරමුණේ ප්‍රතිචාරය ඉදිරියේදී ප්‍රකාශයට පත් කරන බවයි.  මෙහිදී වැඩිදුරටත් අදහස් දැක්වූ ඒ මහතා වැඩිදුරටත් මෙසේ පැවසීය.  මෙහිදී වැඩිදුරටත් අදහස් දැක්වූ ඒ මහතා වැඩිදුරටත් මෙසේ පැවසීය.  “එක්සත් ජාතීන්ගේ සංවිධානය පිළිබඳ ඉතාමත් නිවැරදි නිරවුල් මතයක් අපේ පක්ෂයට තිබෙනවා. ලෝකය වෙනදට වඩා වැඩියෙන් සන්නිවේදනය විසින් කිට්ටු කරලා තිබෙනවා. වෙළඳපොල විසින් කිට්ටු කරලා තිබෙනවා. ගමනාගමනය මගින් කිට්ටු කරලා තිබෙනවා. එනිසා මීට දශක ගණනාවකට වඩා කිට්ටු වූ ලෝකයක් අද නිර්මාණය වෙලා තිබෙනවා. ස්වාධීන රාජ්‍යයකට හුදකලාව පැවතීමේ හැකියාවක් නෑ. ඒ නිසා විවිධාකාරයේ ගණුදෙනු, රාජ්‍යතාන්ත්‍රික සබඳතා පැවැත්වීම අනිවාර්ය සාධකයක් බවට පත්ව තිබෙනවා. එක්සත් ජාතීන්ගේ සංවිධානය වැනි සංවිධානයක වැදගත්කම රඳා පවතින්නේ එවැනි තත්ත්වයක් තුලයි.  “එක්සත් ජාතීන්ගේ සංවිධානය පිළිබඳ ඉතාමත් නිවැරදි නිරවුල් මතයක් අපේ පක්ෂයට තිබෙනවා. ලෝකය වෙනදට වඩා වැඩියෙන් සන්නිවේදනය විසින් කිට්ටු කරලා තිබෙනවා. වෙළඳපොල විසින් කිට්ටු කරලා තිබෙනවා. ගමනාගමනය මගින් කිට්ටු කරලා තිබෙනවා. එනිසා මීට දශක ගණනාවකට වඩා කිට්ටු වූ ලෝකයක් අද නිර්මාණය වෙලා තිබෙනවා. ස්වාධීන රාජ්‍යයකට හුදකලාව පැවතීමේ හැකියාවක් නෑ. ඒ නිසා විවිධාකාරයේ ගණුදෙනු, රාජ්‍යතාන්ත්‍රික සබඳතා පැවැත්වීම අනිවාර්ය සාධකයක් බවට පත්ව තිබෙනවා. එක්සත් ජාතීන්ගේ සංවිධානය වැනි සංවිධානයක වැදගත්කම රඳා පවතින්නේ එවැනි තත්ත්වයක් තුලයි.  විශේෂයෙන්ම එක්සත් ජාතීන්ගේ සංවිධානය විසින් කවර රාජ්‍යකටවත් කවර පෙරමුකටවත් පක්ෂපාතී නොවී උඩ සිට රාජ්‍යයන් දෙස බැලීමේ ඇසක් තිබිය යුතුව තිබෙනවා. නමුත් අද වනවිට එක්සත් ජාතීන්ගේ සංවිධානය ලෝකයේ රටවල් ස්වෛරී රාජ්‍යයන් ලෙස සලකනවා වෙනුවට, එම රටවල් සම ආකාරයෙන් සැලකිල්ලට ලක් කරනවා වෙනුවට යම් යම් පාර්ශවයන්ට අනුගත වෙමින්, යම් යම් පෙරමුණු දිසාවට බර වෙමින් කටයුතු කරන බවක් පසුගිය කාල‍ය පුරා අපි දැක්කා. ඉරානය ආක්‍රමණයේදී, ඉරාකය ආක්‍රමණයේදී, සිරියාවට එල්ල කරනු ලබද තර්ජන වලදී, ඇෆ්ගනිස්ථානයට එල්ල කරන ලද ප්‍රහාරයන් වලදී වැනි සියළු අවස්ථා වලදී එක්සත් ජාතීන්ගේ සංවිධානය එයට පැවරී තිබෙන භූමිකාව වෙනුවට එක්සත් ජනපදය ඇතුළු බටහිර රාජ්‍යයන්ගේ මූලික වුවමනාවන් වෙනුවෙන් කටයුතු කළ බව අපි දැක්කා. එනිසා ලංකාව පිළිබඳව ගෙන ආ යෝජනාව සත් භාවයෙන් ගෙන ආ යෝජනාවක් නොවෙයි.  විශේෂයෙන්ම එක්සත් ජාතීන්ගේ සංවිධානය විසින් කවර රාජ්‍යකටවත් කවර පෙරමුකටවත් පක්ෂපාතී නොවී උඩ සිට රාජ්‍යයන් දෙස බැලීමේ ඇසක් තිබිය යුතුව තිබෙනවා. නමුත් අද වනවිට එක්සත් ජාතීන්ගේ සංවිධානය ලෝකයේ රටවල් ස්වෛරී රාජ්‍යයන් ලෙස සලකනවා වෙනුවට, එම රටවල් සම ආකාරයෙන් සැලකිල්ලට ලක් කරනවා වෙනුවට යම් යම් පාර්ශවයන්ට අනුගත වෙමින්, යම් යම් පෙරමුණු දිසාවට බර වෙමින් කටයුතු කරන බවක් පසුගිය කාල‍ය පුරා අපි දැක්කා. ඉරානය ආක්‍රමණයේදී, ඉරාකය ආක්‍රමණයේදී, සිරියාවට එල්ල කරනු ලබද තර්ජන වලදී, ඇෆ්ගනිස්ථානයට එල්ල කරන ලද ප්‍රහාරයන් වලදී වැනි සියළු අවස්ථා වලදී එක්සත් ජාතීන්ගේ සංවිධානය එයට පැවරී තිබෙන භූමිකාව වෙනුවට එක්සත් ජනපදය ඇතුළු බටහිර රාජ්‍යයන්ගේ මූලික වුවමනාවන් වෙනුවෙන් කටයුතු කළ බව අපි දැක්කා. එනිසා ලංකාව පිළිබඳව ගෙන ආ යෝජනාව සත් භාවයෙන් ගෙන ආ යෝජනාවක් නොවෙයි.  යුද්ධය අවසන් වීමෙන් පසු බැංකි මූන් මහලේකම් වරයා ලංකාවට පැමිණි වේලා‍වේ මහින්ද රාජපක්ෂ ජනාධිපතිවරයා ඔහු සමග ඒකාබද්ධ නි‍වේදනයකට අත්සන් කළා. ඒ අනුව මහින්ද රාජපක්ෂ ජනාධිපතිවරයා එකඟතාවයකට පැමිණියා ස්වාධීන පරීක්ෂණයක් සිදු කිරීමට. ඉන් පසුව පැවති මානව හිමිකම් සමුළුවලදී විවිධ ‍එකඟතාවයන්ට පැමිණ තිබෙනවා. අභ්‍යන්තර පරීක්ෂණයක් පවත්වන බව රජයේ නියෝජිතයන් එහිදී පවසා තිබෙනවා. මේ සියළු ක්‍රියාදාමය සිදු වුනේ පාර්ලිමේන්තුවෙන් විමසා හෝ ‍මේ රටේ ජනතාව දැනුවත් කර නොවෙයි. අඩුම තරමේ කැබිනට් මණ්ඩලයවත් දැනුවත් කරලා නොවෙයි. එල් එල් ආර් සී කොමිසම පිහිටුවන විට හා එම වාර්තාවට කළ යුත්තේ කුමක්ද කියා පාර්ලිමේන්තුවෙන් හෝ කැබිනට් මණ්ඩලයෙන් විමසුවේ නැහැ. පසුගිය ජිනීවා යෝජනාවන් එන විට ඒ සඳහා කවර ප්‍රතිචාරයක් දැක්විය යුතුද යන්න පාර්ලිමේන්තුවෙන් විමසුවේ නැහැ. පාර්ලිමේන්තුව නොසලකා හරිමින් ජනාධිපතිවරයා හා ජනාධිපතිවරයා වටා සිටින කල්ලියක් විසින් ගෙන යන ලද ක්‍රියාවලියේ අවසන් ප්‍රතිඵලය දැන් පාර්ලිමේන්තුවෙන් විමසනවා.  යුද්ධය අවසන් වීමෙන් පසු බැංකි මූන් මහලේකම් වරයා ලංකාවට පැමිණි වේලා‍වේ මහින්ද රාජපක්ෂ ජනාධිපතිවරයා ඔහු සමග ඒකාබද්ධ නි‍වේදනයකට අත්සන් කළා. ඒ අනුව මහින්ද රාජපක්ෂ ජනාධිපතිවරයා එකඟතාවයකට පැමිණියා ස්වාධීන පරීක්ෂණයක් සිදු කිරීමට. ඉන් පසුව පැවති මානව හිමිකම් සමුළුවලදී විවිධ ‍එකඟතාවයන්ට පැමිණ තිබෙනවා. අභ්‍යන්තර පරීක්ෂණයක් පවත්වන බව රජයේ නියෝජිතයන් එහිදී පවසා තිබෙනවා. මේ සියළු ක්‍රියාදාමය සිදු වුනේ පාර්ලිමේන්තුවෙන් විමසා හෝ ‍මේ රටේ ජනතාව දැනුවත් කර නොවෙයි. අඩුම තරමේ කැබිනට් මණ්ඩලයවත් දැනුවත් කරලා නොවෙයි. එල් එල් ආර් සී කොමිසම පිහිටුවන විට හා එම වාර්තාවට කළ යුත්තේ කුමක්ද කියා පාර්ලිමේන්තුවෙන් හෝ කැබිනට් මණ්ඩලයෙන් විමසුවේ නැහැ. පසුගිය ජිනීවා යෝජනාවන් එන විට ඒ සඳහා කවර ප්‍රතිචාරයක් දැක්විය යුතුද යන්න පාර්ලිමේන්තුවෙන් විමසුවේ නැහැ. පාර්ලිමේන්තුව නොසලකා හරිමින් ජනාධිපතිවරයා හා ජනාධිපතිවරයා වටා සිටින කල්ලියක් විසින් ගෙන යන ලද ක්‍රියාවලියේ අවසන් ප්‍රතිඵලය දැන් පාර්ලිමේන්තුවෙන් විමසනවා.  පසුගියදා එක්සත් ජාතීන්ගේ මානව හිමිකම් පිළිබඳ කොමසාරිස්වරිය විසින් මෙම වාර්තා ඉදිරිපත් කරන වි‍ට ලංකා රජය නියෝජනය කරමින් රවිනාත් පී ආරියසිංහ මහතා විසින් එය කිසිසේත් පිළි නොගන්නා බවත් ඒ සඳහා රාජ්‍ය දායකත්වය ලබා නොදෙන බවත් ප්‍රකාශයට කළා. ඒ අනුව පේනවා මෙම යෝජනා පිළිබඳව ආණ්ඩුවට ස්ථාවර‍යකුත් තිබෙනවා. නමුත් මුළු ක්‍රියාවලිය පාර්ලිමේන්තුව විමසුවෙත් නැහැ. ඒ වගේම එම ස්ථාවරය ඉදිරිපත් කිරීමට පෙර පාර්ලිමේන්තුව විම‍සුවේ නැහැ. පසුගිය කාලය පුරාවට පාර්ලිමේන්තුවේ ඉදිරිපත් කළ කිසිඳු කාරණයක් පිළිබඳ සැලකිල්ලට ලක් නොකළ ජනාධිපතිවරයා ඇතුළු ආණ්ඩුව හදිසියේ මේ පිළිබඳ අදහස විමසීමට තීරණය කර තිබෙනවා. මෙම යෝජනාව පාර්ලිමේන්තුවට ඉදිරිපත් කර තිබෙන්නේ එවැනි තත්ත්වයක් තුලයි.  පසුගියදා එක්සත් ජාතීන්ගේ මානව හිමිකම් පිළිබඳ කොමසාරිස්වරිය විසින් මෙම වාර්තා ඉදිරිපත් කරන වි‍ට ලංකා රජය නියෝජනය කරමින් රවිනාත් පී ආරියසිංහ මහතා විසින් එය කිසිසේත් පිළි නොගන්නා බවත් ඒ සඳහා රාජ්‍ය දායකත්වය ලබා නොදෙන බවත් ප්‍රකාශයට කළා. ඒ අනුව පේනවා මෙම යෝජනා පිළිබඳව ආණ්ඩුවට ස්ථාවර‍යකුත් තිබෙනවා. නමුත් මුළු ක්‍රියාවලිය පාර්ලිමේන්තුව විමසුවෙත් නැහැ. ඒ වගේම එම ස්ථාවරය ඉදිරිපත් කිරීමට පෙර පාර්ලිමේන්තුව විම‍සුවේ නැහැ. පසුගිය කාලය පුරාවට පාර්ලිමේන්තුවේ ඉදිරිපත් කළ කිසිඳු කාරණයක් පිළිබඳ සැලකිල්ලට ලක් නොකළ ජනාධිපතිවරයා ඇතුළු ආණ්ඩුව හදිසියේ මේ පිළිබඳ අදහස විමසීමට තීරණය කර තිබෙනවා. මෙම යෝජනාව පාර්ලිමේන්තුවට ඉදිරිපත් කර තිබෙන්නේ එවැනි තත්ත්වයක් තුලයි.  මෙම යෝජනාව පාර්ලිමේන්තුවේ සම්මත වීම හෝ නොවීම මේ ක්‍රියාවලියට කිසිසේත් අදාල වන්නේ නැහැ. එහෙම වුනොත් එක්සත් ජාතීන්ගේ සංවිධානය අවලංගු සාධකයක් බවට පත් වෙනවා. ඒ අර්ථයෙන් ගත් විටත් මේ යෝජනාව පාර්ලිමේන්තුවට ඉදිරිපත් කිරීමෙන් පලක් නැහැ. මෙම යෝජනාව පාර්ලිමේන්තුවේ සම්මත වීම හෝ නොවීම මේ ක්‍රියාවලියට කිසිසේත් අදාල වන්නේ නැහැ. එහෙම වුනොත් එක්සත් ජාතීන්ගේ සංවිධානය අවලංගු සාධකයක් බවට පත් වෙනවා. ඒ අර්ථයෙන් ගත් විටත් මේ යෝජනාව පාර්ලිමේන්තුවට ඉදිරිපත් කිරීමෙන් පලක් නැහැ. ඒ අනු‍ව මේ තියෙන්නේ රාජපක්ෂ ජනාධිපතිවරයා හැම විටම උපයෝගී කරගත් ආකාරයෙන් මේ ප්‍රශ්නෙත් තමන්ගේ තක්කඩි දේශපාලන වුවමනාවන් වෙනුවෙන් උපයෝගී කරගැනීමක්. ඒ සඳහා උපයෝගී කරගත් ජිමික් එකක්. නමුත් එම ජිමික් එකෙන් හෝ රටට යම් ප්‍රජාතන්ත්‍රවාදය ආරක්ෂා කිරීමට යම් පියවරක් ගත හැකි නම් එය යෝග්‍යයි. එම නිසා එම යෝජනාවට ජනතා විමුක්ති පෙරමුණ විසින් සංශෝදනයක් ඉදිරිපත් කර තිබෙනවා. ඒ අනු‍ව මේ තියෙන්නේ රාජපක්ෂ ජනාධිපතිවරයා හැම විටම උපයෝගී කරගත් ආකාරයෙන් මේ ප්‍රශ්නෙත් තමන්ගේ තක්කඩි දේශපාලන වුවමනාවන් වෙනුවෙන් උපයෝගී කරගැනීමක්. ඒ සඳහා උපයෝගී කරගත් ජිමික් එකක්. නමුත් එම ජිමික් එකෙන් හෝ රටට යම් ප්‍රජාතන්ත්‍රවාදය ආරක්ෂා කිරීමට යම් පියවරක් ගත හැකි නම් එය යෝග්‍යයි. එම නිසා එම යෝජනාවට ජනතා විමුක්ති පෙරමුණ විසින් සංශෝදනයක් ඉදිරිපත් කර තිබෙනවා. මෙම මාධ්‍ය සාකච්ඡාව සඳහා ජනතා විමුක්ති පෙරමු‍ණේ පාර්ලිමේන්තු මන්ත්‍රී සුනිල් හඳුන්නෙත්ති මහතාද සහභාගී විය. මෙම මාධ්‍ය සාකච්ඡාව සඳහා ජනතා විමුක්ති පෙරමු‍ණේ පාර්ලිමේන්තු මන්ත්‍රී සුනිල් හඳුන්නෙත්ති මහතාද සහභාගී විය. ආණ්ඩුව විසින් ඉදිරිපත් කර ඇති යෝජනාව සඳහා ජනතා විමුක්ති පෙරමුණ මගින් ඉදිරිපත් කර ඇති සංශෝධන පහත දැක්වේ.  ආණ්ඩුව විසින් ඉදිරිපත් කර ඇති යෝජනාව සඳහා ජනතා විමුක්ති පෙරමුණ මගින් ඉදිරිපත් කර ඇති සංශෝධන පහත දැක්වේ.  පා. 212/ 14 යටතේ දින නියමයක් නොමැතිව ඉදිරිපත් කර තිබෙන යෝජනාව පිළිබඳව පා. 212/14 යටතේ දින නියමයක් නොමැතිව ඉදිරිපත් කර තිබෙන යෝජනාව පිළිබඳව  එම යෝජනාවේ  “ මෙම පාර්ලිමේන්තු යෝජනා සම්මත කරයි “   යන්නට පසුව පහත සඳහන් ජේදයන්ද ඇතුලත් කළ යුතුවයි යෝජනා කරමු.  එම යෝජනාවේ “මෙම පාර්ලිමේන්තු යෝජනා සම්මත කරයි“ යන්නට පසුව පහත සඳහන් ජේදයන්ද ඇතුලත් කළ යුතුවයි යෝජනා කරමු. … එසේම ශ‍්‍රී ලංකා රජය මානවහිමිකම් හා ප‍්‍රජාතන්ත‍්‍රවාදය ආරක්‍ෂා කිරීම වෙනුවෙන් සිය කැපවීම් පෙන්වීම සඳහාත් ජනතාවගේ ප‍්‍රජාතන්ත‍්‍රවාදී අයිතීන් හා මානවහිමිකම් සුරක්‍ෂිත කිරීම වෙනුවෙනුත් පහත සඳහන් සිදුවීම් පිළිබඳව රට තුළ ස්වාධීන හා අපක්‍ෂපාති පරීක්‍ෂණයක් පවත්වා ඒ පිළිබඳ වාර්තාව තෙමසක් තුළ මෙම ගරු පාර්ලිමේන්තුවට ඉදිරිපත් කළ යුතු බවටත් එකී සිදුවීම්වලට අදාල වගකිවයුතු අයවලුන් නීතිය ඉදිරියට ගෙනආ යුතු බවටත් මෙම ගරු පාර්ලිමේන්තුව යෝජනා සම්මත කර සිටී. … එසේම ශ‍්‍රී ලංකා රජය මානවහිමිකම් හා ප‍්‍රජාතන්ත‍්‍රවාදය ආරක්‍ෂා කිරීම වෙනුවෙන් සිය කැපවීම් පෙන්වීම සඳහාත් ජනතාවගේ ප‍්‍රජාතන්ත‍්‍රවාදී අයිතීන් හා මානවහිමිකම් සුරක්‍ෂිත කිරීම වෙනුවෙනුත් පහත සඳහන් සිදුවීම් පිළිබඳව රට තුළ ස්වාධීන හා අපක්‍ෂපාති පරීක්‍ෂණයක් පවත්වා ඒ පිළිබඳ වාර්තාව තෙමසක් තුළ මෙම ගරු පාර්ලිමේන්තුවට ඉදිරිපත් කළ යුතු බවටත් එකී සිදුවීම්වලට අදාල වගකිවයුතු අයවලුන් නීතිය ඉදිරියට ගෙනආ යුතු බවටත් මෙම ගරු පාර්ලිමේන්තුව යෝජනා සම්මත කර සිටී. 1. ජනතාව විසින් ප‍්‍රජාත‍්‍රාන්තික ආකාරයෙන් සිදුකරනු ලැබූ විරෝධතාවයන් මර්දනය සහ ඒවාට පහර දීම. 1. ජනතාව විසින් ප‍්‍රජාත‍්‍රාන්තික ආකාරයෙන් සිදුකරනු ලැබූ විරෝධතාවයන් මර්දනය සහ ඒවාට පහර දීම.   අ) වර්ෂ 2011/6/1 වන දින දී පුද්ගලික රැකියා කේෂත‍්‍රයේ විශ‍්‍රාම පාරිතෝෂික සහ සේවා නියුක්ත භාර අරමුදලෙහි අයිතීන් සුරක්ෂිත කර ගැනීම උදෙසා කටුනායක නිදහස් වෙළඳ  කලාපයේ සේවකයන් විසින් පවත්වනු ලැබූ උද්ඝෝෂණයකට වෙඩි තැබීමෙන් රොෂේන් චානක යන අය මිය යෑම.  අ) වර්ෂ 2011/6/1 වන දින දී පුද්ගලික රැකියා කේෂත‍්‍රයේ විශ‍්‍රාම පාරිතෝෂික සහ සේවා නියුක්ත භාර අරමුදලෙහි අයිතීන් සුරක්ෂිත කර ගැනීම උදෙසා කටුනායක නිදහස් වෙළඳ කලාපයේ සේවකයන් විසින් පවත්වනු ලැබූ උද්ඝෝෂණයකට වෙඩි තැබීමෙන් රොෂේන් චානක යන අය මිය යෑම.   ආ) 2012/2/15 වන දින දී තෙල් මිල වැඩි කිරීම සම්බන්ධයෙන් හලාවත ධීවරයන් විසින් කරනු ලැබූ උද්ඝෝෂණයකට ආරක්ෂක අංශ විසින් කරනු ලැබූ වෙඩි තැබීමකින් වර්ණකුලසූරිය ඇන්ටන් ප‍්‍රනාන්දු නම් දෙදරු පියා මිය යාම සහ තවත් සාමාන්‍ය පුරවැසියන් 8කට බරපතල තුවාල සිදුවීම.  ආ) 2012/2/15 වන දින දී තෙල් මිල වැඩි කිරීම සම්බන්ධයෙන් හලාවත ධීවරයන් විසින් කරනු ලැබූ උද්ඝෝෂණයකට ආරක්ෂක අංශ විසින් කරනු ලැබූ වෙඩි තැබීමකින් වර්ණකුලසූරිය ඇන්ටන් ප‍්‍රනාන්දු නම් දෙදරු පියා මිය යාම සහ තවත් සාමාන්‍ය පුරවැසියන් 8කට බරපතල තුවාල සිදුවීම.   ඇ) 2013/8/1 වන දින දී වැලිවේරිය රතුපස්වල ප‍්‍රදේශයේ පවත්වාගෙන යනු ලබන කර්මාන්ත ශාලාවක් නිසා ප‍්‍රදේශයේ ජල  දූ ෂණය සිදු වෙතැයි කියමින් එම කර්මාන්ත ශාලාව ඉවත් කිරීමට කටයුතු සිදු කරන මෙන් බලකරමින් එම ප‍්‍රදේශයේ ප‍්‍රදේශවාසීන් විසින් සිදු කරනු ලැබූ උද්ඝෝෂණයකට ආරක්ෂක අංශ විසින් වෙඩි තැබීමෙන් තිදෙනෙක් මරණයට පත්වීම.  ඇ) 2013/8/1 වන දින දී වැලිවේරිය රතුපස්වල ප‍්‍රදේශයේ පවත්වාගෙන යනු ලබන කර්මාන්ත ශාලාවක් නිසා ප‍්‍රදේශයේ ජල දූෂණය සිදු වෙතැයි කියමින් එම කර්මාන්ත ශාලාව ඉවත් කිරීමට කටයුතු සිදු කරන මෙන් බලකරමින් එම ප‍්‍රදේශයේ ප‍්‍රදේශවාසීන් විසින් සිදු කරනු ලැබූ උද්ඝෝෂණයකට ආරක්ෂක අංශ විසින් වෙඩි තැබීමෙන් තිදෙනෙක් මරණයට පත්වීම.   2. මාධ්‍ය ආයතන සහ මාධ්‍ය කරුවන්ට සිදුකරන පහරදීම් ,  තර්ජනය කිරීම් සහ මර්දනයන් ,  2. මාධ්‍ය ආයතන සහ මාධ්‍ය කරුවන්ට සිදුකරන පහරදීම්, තර්ජනය කිරීම් සහ මර්දනයන්, (අ) ආණ්ඩුවේ ප‍්‍රධාන සංවිධායක අමාත්‍ය දිනේෂ් ගුණවර්ධන මහතා විසින් 2009 වර්ෂයේදී පාර්ලිමේන්තුවට දැනුම් දුන් පරිදි 2006 ජනවාරි මස සිට එම දැනුම්දීම වන තෙක් අතර කාලය තුළදී මාධ්‍යවේදීන් 9 දෙනෙකු මරා දමා ඇති බවත් 7 දෙනෙකුට පහර දී ඇති බවත් ප‍්‍රකාශ කරන ලදි. ඒ පිළිබඳවත් හා ඊට පසු සිදුවූ මාධ්‍යවේදීන් ඝාතනය. (අ) ආණ්ඩුවේ ප‍්‍රධාන සංවිධායක අමාත්‍ය දිනේෂ් ගුණවර්ධන මහතා විසින් 2009 වර්ෂයේදී පාර්ලිමේන්තුවට දැනුම් දුන් පරිදි 2006 ජනවාරි මස සිට එම දැනුම්දීම වන තෙක් අතර කාලය තුළදී මාධ්‍යවේදීන් 9 දෙනෙකු මරා දමා ඇති බවත් 7 දෙනෙකුට පහර දී ඇති බවත් ප‍්‍රකාශ කරන ලදි. ඒ පිළිබඳවත් හා ඊට පසු සිදුවූ මාධ්‍යවේදීන් ඝාතනය. (ආ) සිරස මාධ්‍ය ආයතන ,  සියත මාධ්‍ය ආයතනය ,  උදයන් පුවත්පත් කාර්යාලය ,  ඉරුදින හා සන්ඬේලීඩර් පුවත්පත් කාර්යාල ,  ඊනිවුස් වෙබ්අඩවිය පවත්වාගෙන ආ කාර්යාලය ඇතුලු මාධ්‍ය ආයතන වෙත පහරදීම්. (ආ) සිරස මාධ්‍ය ආයතන, සියත මාධ්‍ය ආයතනය, උදයන් පුවත්පත් කාර්යාලය, ඉරුදින හා සන්ඬේලීඩර් පුවත්පත් කාර්යාල, ඊනිවුස් වෙබ්අඩවිය පවත්වාගෙන ආ කාර්යාලය ඇතුලු මාධ්‍ය ආයතන වෙත පහරදීම්. 3. රජය භාරයේ සහ අධිකරණය භාරයේ සිටි පුද්ගලයින් මරණයට පත්කිරිම සහ පහරදීම. 3. රජය භාරයේ සහ අධිකරණය භාරයේ සිටි පුද්ගලයින් මරණයට පත්කිරිම සහ පහරදීම. අ) 2012 ජූනි මාසයේදී වව්නියා බණ්ධනාගාරයේ රදවා සිටි සිරකරුවෙකු අතුරුදහන් වීම සම්බන්ධයෙන් අනෙක් රැදවියන් විසින් පවත්වනු ලැබූ විරෝධතාවයකට ආරක්ෂක අංශ විසින් පහරදීමෙන් රැදවියන් විශාල ප‍්‍රමාණයකට තුවාල සිදු වූ අතර 15 දෙනෙකු ඉතා බරපතල තත්වයෙන් වූ හෙයින් අනුරාධපුර රෝහලට ඇතුලත් කරන ලදි. අ) 2012 ජූනි මාසයේදී වව්නියා බණ්ධනාගාරයේ රදවා සිටි සිරකරුවෙකු අතුරුදහන් වීම සම්බන්ධයෙන් අනෙක් රැදවියන් විසින් පවත්වනු ලැබූ විරෝධතාවයකට ආරක්ෂක අංශ විසින් පහරදීමෙන් රැදවියන් විශාල ප‍්‍රමාණයකට තුවාල සිදු වූ අතර 15 දෙනෙකු ඉතා බරපතල තත්වයෙන් වූ හෙයින් අනුරාධපුර රෝහලට ඇතුලත් කරන ලදි.  එසේම ගනේෂන් නිමලරූබන් (වයස අවුරුදු 28) මරා දැමීම සහ තවත් අයෙකු මෙම ප‍්‍රහාරයෙන් සිදු වූ තුවාල හේතුවෙන් මරණයට පත් වන ලදී.  එසේම ගනේෂන් නිමලරූබන් (වයස අවුරුදු 28) මරා දැමීම සහ තවත් අයෙකු මෙම ප‍්‍රහාරයෙන් සිදු වූ තුවාල හේතුවෙන් මරණයට පත් වන ලදී. ආ) වැලිකඩ බණ්ධනාගාරයේ රැදවියන්ට සිදු කළ ප‍්‍රහාරය. ආ) වැලිකඩ බණ්ධනාගාරයේ රැදවියන්ට සිදු කළ ප‍්‍රහාරය.  2012/11/9 වන දින වැලිකඩ බණ්ධනාගාරයේ රැදවියන්ට ආරක්ෂක අංශ විසින් කරනු ලැබූ වෙඩි තැබීමකින් අඩුම තරමේ රැදවියන් 10 දෙනෙකු මිය ගිය බවත් 12 දෙනෙකු තුවාල ලැබූ බවත් සඳහන් වේ. ඇතැම් වාර්තා සඳහන් කරන පරිදි  මිය ගිය අය සංඛ්‍යාව 27ක් බවත් තුවාල ලැබූ ගණන 40ක් බවත් ප‍්‍රකාශ වේ.  2012/11/9 වන දින වැලිකඩ බණ්ධනාගාරයේ රැදවියන්ට ආරක්ෂක අංශ විසින් කරනු ලැබූ වෙඩි තැබීමකින් අඩුම තරමේ රැදවියන් 10 දෙනෙකු මිය ගිය බවත් 12 දෙනෙකු තුවාල ලැබූ බවත් සඳහන් වේ. ඇතැම් වාර්තා සඳහන් කරන පරිදි  මිය ගිය අය සංඛ්‍යාව 27ක් බවත් තුවාල ලැබූ ගණන 40ක් බවත් ප‍්‍රකාශ වේ. ඇ) 2014/5/16 වන දින අන්තර් විශ්වවිද්‍යාල ශිෂ්‍ය බලමණ්ඩලය විසින් චෝදනා කරන පරිදි ශිෂ්‍ය කි‍්‍රයාකාරීන් 17 දෙනෙකු අත්අඩංගුවට ගෙන ඔවුන්  කොම්පඤ්ඤ වීදිය පොලිස් ස්ථානයේ රදවා සිටීමේදී ඔවුන්ට සිදුකරනු ලැබූ පහරදීමේ ප‍්‍රතිඵලයක් වශයෙන් සිසුන් 4දෙනෙකු තුවාල ලබා කොළඔ ජාතික  රෝහලට ඇතුලත් කරන ලදි. ඇ) 2014/5/16 වන දින අන්තර් විශ්වවිද්‍යාල ශිෂ්‍ය බලමණ්ඩලය විසින් චෝදනා කරන පරිදි ශිෂ්‍ය කි‍්‍රයාකාරීන් 17 දෙනෙකු අත්අඩංගුවට ගෙන ඔවුන්  කොම්පඤ්ඤ වීදිය පොලිස් ස්ථානයේ රදවා සිටීමේදී ඔවුන්ට සිදුකරනු ලැබූ පහරදීමේ ප‍්‍රතිඵලයක් වශයෙන් සිසුන් 4දෙනෙකු තුවාල ලබා කොළඔ ජාතික  රෝහලට ඇතුලත් කරන ලදි. 4. දේශපාලන හා සමාජ ක‍්‍රියාකාරීන් හට සිදු කරනු ලබන පහරදීම් හා පැහැරගැනීම්  4. දේශපාලන හා සමාජ ක‍්‍රියාකාරීන් හට සිදු කරනු ලබන පහරදීම් හා පැහැරගැනීම්  අ) ලලිත් විරාජ් සහ කූගන් මුරුගන් යන අය පැහැර ගැනීම ,  අ) ලලිත් විරාජ් සහ කූගන් මුරුගන් යන අය පැහැර ගැනීම,   ජාත්‍යයන්තර මානව හිමිකම් දිනට පෙර දින එනම් 2011/12/9 වන දින යාපනයේදී ලලිත් සහ කූගන් පැහැර ගනු ලැබූ අතර ඔවුන් පැහැරගැනීමට ලක්වූයේ දෙසැම්බර් 10 වන දින පවත්වනු ලබන ජාත්‍යන්තර මානව හිමිකම් දිනයට සමගාමිව මාධ්‍ය සම්මන්ත‍්‍රණයක් සංවිධානය කරමින් සිටිය දීය.   ජාත්‍යයන්තර මානව හිමිකම් දිනට පෙර දින එනම් 2011/12/9 වන දින යාපනයේදී ලලිත් සහ කූගන් පැහැර ගනු ලැබූ අතර ඔවුන් පැහැරගැනීමට ලක්වූයේ දෙසැම්බර් 10 වන දින පවත්වනු ලබන ජාත්‍යන්තර මානව හිමිකම් දිනයට සමගාමිව මාධ්‍ය සම්මන්ත‍්‍රණයක් සංවිධානය කරමින් සිටිය දීය.  ආ) උතුරු පළාතේ හා සෙසු පළාතේ සිදුවූ පැහැරගැනීම් හා මානවහිමිකම් උල්ලංඝනය වීම පිළිබඳව වාර්තා වූ සිදුවීම්. ආ) උතුරු පළාතේ හා සෙසු පළාතේ සිදුවූ පැහැරගැනීම් හා මානවහිමිකම් උල්ලංඝනය වීම පිළිබඳව වාර්තා වූ සිදුවීම්. 5. නීතියේ පාලනය සහ නීතියේ ක‍්‍රියාදාමය ආරක්‍ෂා කිරීමට එරෙහිව තර්ජන ,  පහරදීම් සහ බියවැද්දීම් 5. නීතියේ පාලනය සහ නීතියේ ක‍්‍රියාදාමය ආරක්‍ෂා කිරීමට එරෙහිව තර්ජන, පහරදීම් සහ බියවැද්දීම් අ) නීතීඥ සංගම් සභාපතිවරයාගේ නිවසට වෙඩි තැබීම. අ) නීතීඥ සංගම් සභාපතිවරයාගේ නිවසට වෙඩි තැබීම. 2012/12/20 වන දින එවකට හිටපු නීතීඥ සංගම් සභාපති ජනාධිපති නීතීඥ පාර්ලිමේන්තු මන්ත‍්‍රි විජේදාස රාජපක්‍ෂ මහතාගේ නිවසට වෙඩි තැබීම. 2012/12/20 වන දින එවකට හිටපු නීතීඥ සංගම් සභාපති ජනාධිපති නීතීඥ පාර්ලිමේන්තු මන්ත‍්‍රි විජේදාස රාජපක්‍ෂ මහතාගේ නිවසට වෙඩි තැබීම. ආ) අධිකරණ කොමිෂන් සභා ලේකම්වරයාට පහරදීම. ආ) අධිකරණ කොමිෂන් සභා ලේකම්වරයාට පහරදීම. 2012/10/7 වන දින දී එවකට අධිකරණ සේවා කොමිසමේ හිටපු ලේකම් මංජුල තිලකරත්න මහතාට ගල්කිස්ස ප‍්‍රදේශයේදී පහරදීම සහ පිහි ඇනුම් තුවාල ලැබීම හේතුවෙන් කොළඔ ජාතික රෝහලට ඇතුලත් කිරීම. 2012/10/7 වන දින දී එවකට අධිකරණ සේවා කොමිසමේ හිටපු ලේකම් මංජුල තිලකරත්න මහතාට ගල්කිස්ස ප‍්‍රදේශයේදී පහරදීම සහ පිහි ඇනුම් තුවාල ලැබීම හේතුවෙන් කොළඔ ජාතික රෝහලට ඇතුලත් කිරීම. ඇ) නීතීඥ ගුණරත්න වන්නිනායකට පහරදීම. ඇ) නීතීඥ ගුණරත්න වන්නිනායකට පහරදීම. 2012/2/18 වන දින දී නීතීඥ වන්නිනායක ඔහු පදිංචි නිවස පිහිටි බොරලැස්ගමුව පිරිවන පාරේදී ප‍්‍රහාරයට ලක් වූයේය. එම අවස්ථාවේදී පුද්ගලයින් 4 දෙනෙකුගෙන් යුත් කණ්ඩායමක් ඔහුගේ නිවස අසල රැදී සිට ඔහු පැමිණි රථයේ වීදුරුව පහත් කිරීමට අණ කොට ඔහුට පහර දීම. 2012/2/18 වන දින දී නීතීඥ වන්නිනායක ඔහු පදිංචි නිවස පිහිටි බොරලැස්ගමුව පිරිවන පාරේදී ප‍්‍රහාරයට ලක් වූයේය. එම අවස්ථාවේදී පුද්ගලයින් 4 දෙනෙකුගෙන් යුත් කණ්ඩායමක් ඔහුගේ නිවස අසල රැදී සිට ඔහු පැමිණි රථයේ වීදුරුව පහත් කිරීමට අණ කොට ඔහුට පහර දීම. 6. ආගමික හා ජාතික අසමගිය ඇති කිරීමට ඉවහල් වූ වාර්තා ගත සිදුවීම්. 6. ආගමික හා ජාතික අසමගිය ඇති කිරීමට ඉවහල් වූ වාර්තා ගත සිදුවීම්.", "URL": "https://lankatruth.com/si/?p=10331", "Category": "පුවත්", "Parent URL": null}