{"Source": "Lankatruth", "Timestamp": "December 15, 2020", "Headline": "වෛද්‍ය සභාවේ පෙත්සම ඉවත දමන්නැයි පවිත්‍රා අධිකරණයෙන් ඉල්ලයි", "News Content": "ශ්‍රී ලංකා වෛද්‍ය සභාවේ හිටපු සභාපති ඇතුළු පිරිස ඉවත් කරමින් ඒ සඳහා නව සභාපතිවරයෙකු සහ සාමාජිකයින් සිව් දෙනකු පත් කිරීම අභියෝගයට ලක් කරමින් එහි හිටපු සභාපති මහාචාර්ය හරේන්ද්‍ර සිල්වා ඇතුළු සාමාජිකයින් තුන්දෙනෙකු විසින් ගොනු කළ රිට් පෙත්සම විභාගයට නොගෙනම ඉවත් දමන්නැයි සෞඛ්‍ය අමාත්‍ය පවිත්‍රා වන්නිආරච්චි මහත්මිය මූලික විරෝධතාවයක් ඉදිරිපත් කරමින් ඊයේ (14) අභියාචනාධිකරණයෙන් ඉල්ලා තිබේ. ඒ එම රිට් පෙත්සම ඊයේ අභියාචනාධිකරණ සභාපති විනිසුරු අර්ජුන ඔබේසේකර සහ සෝභිත රාජකරුණා යන මහත්වරුන් ගෙන් සමන්විත අභියාචනාධිකරණ විනිසුරු මඩුල්ලක් හමුවේ කැඳවූ අවස්ථාවේදීය. එම රිට් පෙත්සමේ වගඋත්තරකාර පාර්ශවයක් ලෙස නම් කර සිටි සෞඛ්‍ය අමාත්‍ය පවිත්‍රා වන්නිආරච්චි මහත්මිය වෙනුවෙන් පෙනී සිටි නියෝජ්‍ය සොලිසිටර් ජෙනරාල් නෙරීන් පුල්ලේ මහතා මෙම මූලික විරෝධතාවය ඉදිරිපත් කර ඇත. මෙහිදී නියෝජ්‍ය සොලිසිටර් ජෙනරල්වරයා අධිකරණය හමුවේ කියා ඇත්තේ වෛද්‍ය ආඥා පනතට අනුව ශ්‍රී ලංකා වෛද්‍ය සභාවේ සාමාජිකයින්ගේ සේවය අත්හිටුවීමට හෝ ඉවත් කිරීම සිදු කිරීමට සෞඛ්‍ය අමාත්‍යවරියට බලය පැවරී තිබෙන බවත් එය නීතිය ඉදිරියේ අභියෝගයට ලක් කළ නොහැකි බවත් එමෙන්ම පෙත්සම්කරුවන් සිය පෙත්සම්වලින් කරුණු සැඟවීමට සහ අධිකරණය නොමඟ යවන සුළු කරුණු ඉදිරිපත් කිරීමට පියවර ගෙන ඇති බවත්ය. ඒබැවින් මෙම පෙත්සම විභාග කිරීමට තරම් සාධාරණ නීතිමය පදනමක් නොමැති හෙයින් නොතීසි නිකුත් කිරීමකින් තොරව එය නිෂ්ප්‍රභ කරන්නැයිද සෞඛ්‍ය අමාත්‍යවරිය වෙනුවෙන් පෙනී සිටි නියෝජ්‍ය සොලිසිටර් ජනරාල් නෙරින් පුල්ලේ මහතා අධිකරණයෙන් ඉල්ලා තිබේ. ඒ අනුව කරුණු සලකා බැලූ අභියාචනාධිකරණ සභාපතිවරයා ප්‍රමුඛ විනිසුරු මඩුල්ල පෙත්සම පිළිබඳ වැඩිදූර සලකා බැලීම ලබන සිකුරාදා (18) තෙක් කල් තැබීමට නියෝග කර ඇති අතර එදින පෙත්සම්කාර පාර්ශවය වෙනුවෙන් ජනාධිපති නීතිඥ උපුල් ජයසූරිය මහතා විසින් කරුණු ඉදිරිපත් කිරීමට නියමිතය. මෙම පෙත්සමේ වගඋත්තරකරුවන් ලෙස සෞඛ්‍ය ඇමති පවිත්‍රා වන්නි ආරච්චි සහ නීතිපති ඇතුළු පිරිසක් නම් කරනු ලැබ සිටිති. වෛද්‍ය ආඥා පනත යටතේ වෛද්‍ය සභාවේ සාමාජිකයින් ඉවත් කිරීමේ බලය සෞඛ්‍ය අමාත්‍යවරියට හිමි නොවන බවත්, ඒ අනුව තමන්ව ඉවත් කොට අදාල තනතුරු සඳහා නව සාමාජිකයන් පිරිසක් පත් කිරීමට සෞඛ්‍ය අමාත්‍යවරීය ගත් තීරණය බල රහිත කිරීමේ රිට් ආඥාවක් නිකුත් කරන ලෙසත් මහාචාර්ය හරේන්ද්‍ර සිල්වා මහතා ඇතුළු පිරිස සිය පෙත්සමෙන් ඉල්ලා සිටිති.", "URL": "https://lankatruth.com/si/?p=103455", "Category": "පුවත්", "Parent URL": null}