{"Source": "Lankatruth", "Timestamp": "June 15, 2014", "Headline": "video: පිල්ලෙගෙ කමිටුවට පොලිසියෙන් උදව්", "News Content": "පසුගිය  ‍12  වෙනිදා රාත්‍රියේ පස්යාලේදී සිදුකළ පොලිස් වෙඩිතැබීමෙන් ඉන්දික ජයසිංහ නම්  23  හැවිරිදි තරුණයා මිය යෑමේ සිද්ධියද ශ්‍රීලංකාවේ ආණ්ඩුව ජනතාවගේ මානව හිමිකම් උල්ලංඝණය කිරීම පිළිබඳව ප්‍රබල සාක්ෂියක් බව දකුණු ආසියානු මානව හිමිකම් කොමිසම නිවේදනයක් නිකුත් කරමින් සඳහන් කර ඇත. පසුගිය ‍12 වෙනිදා රාත්‍රියේ පස්යාලේදී සිදුකළ පොලිස් වෙඩිතැබීමෙන් ඉන්දික ජයසිංහ නම් 23 හැවිරිදි තරුණයා මිය යෑමේ සිද්ධියද ශ්‍රීලංකාවේ ආණ්ඩුව ජනතාවගේ මානව හිමිකම් උල්ලංඝණය කිරීම පිළිබඳව ප්‍රබල සාක්ෂියක් බව දකුණු ආසියානු මානව හිමිකම් කොමිසම නිවේදනයක් නිකුත් කරමින් සඳහන් කර ඇත. ශ්‍රිලංකා රජය මානව හිමිකම් උල්ලංඝණය කරන බවත් ඒ පිළිබඳව ජාත්‍යන්තර පරීක්ෂණයක් පැවැත්විය යුතු බවට එක්සත් ජාතීන්ගේ මානව හිමිකම් කොමිසම යෝජනා සම්මත කරගෙන තිබියදී මෙවැනි තත්වයක් ඇති වීම බරපතල බව මානව හිමිකම් ක්‍රියාකාරීහු පෙන්වා දෙති. එදින දහවල් කටුනායක ප්‍රදේශයේදීද පොලීසිය කළ වෙඩිතැබීමකින් අසල ගෙවත්තක සිටි පුද්ගලයෙකුගේ අතකට වෙඩි වැදී තිබිණි. මෙයට ඉහතදී විශ්ව විද්‍යාල සිසුන්ගේ විරෝධතාවකදී පොලිසිය විසින් අත්අඩංගුවට ගත් නිරායුධ සිසුන්ට අමානුෂීක අන්දමින් පහර දීම සම්බන්ධයෙන් කොටුව ප්‍රධාන මහේස්ත්‍රාත්වරයාගේ දැඩි දෝෂදර්ශනය  පොලිස්සියට එල්ල කෙරිණ. පොලිස්සියට එල්ල කෙරිණ. ශ්‍රිලංකා රජය මානව හිමිකම් උල්ලංඝණය කරන බවත් ඒ පිළිබඳව ජාත්‍යන්තර පරීක්ෂණයක් පැවැත්විය යුතු බවට එක්සත් ජාතීන්ගේ මානව හිමිකම් කොමිසම යෝජනා සම්මත කරගෙන තිබියදී මෙවැනි තත්වයක් ඇති වීම බරපතල බව මානව හිමිකම් ක්‍රියාකාරීහු පෙන්වා දෙති. එදින දහවල් කටුනායක ප්‍රදේශයේදීද පොලීසිය කළ වෙඩිතැබීමකින් අසල ගෙවත්තක සිටි පුද්ගලයෙකුගේ අතකට වෙඩි වැදී තිබිණි. මෙයට ඉහතදී විශ්ව විද්‍යාල සිසුන්ගේ විරෝධතාවකදී පොලිසිය විසින් අත්අඩංගුවට ගත් නිරායුධ සිසුන්ට අමානුෂීක අන්දමින් පහර දීම සම්බන්ධයෙන් කොටුව ප්‍රධාන මහේස්ත්‍රාත්වරයාගේ දැඩි දෝෂදර්ශනය පොලිස්සියට එල්ල කෙරිණ. පසුගිය කාලයේ වරින් වර පුද්ගල අතුරුදහන් කිරීම් සහ අත්අඩංගුවේ සිටියදී අවිආයුධ පෙන්වීමට ගොස් පොලීසියට ප්‍රහාර එල්ල කිරීමට සැරසුන බව පවසා සැකකරුවන් ඝාතනය කිරීම සහ සිවිල් වැසියන්ට පහර දීම ඇතුළු මානව හිමිකම් උල්ලංඝණය කිරීම් රැසක් සිදුකෙරිණ. පසුගිය කාලයේ වරින් වර පුද්ගල අතුරුදහන් කිරීම් සහ අත්අඩංගුවේ සිටියදී අවිආයුධ පෙන්වීමට ගොස් පොලීසියට ප්‍රහාර එල්ල කිරීමට සැරසුන බව පවසා සැකකරුවන් ඝාතනය කිරීම සහ සිවිල් වැසියන්ට පහර දීම ඇතුළු මානව හිමිකම් උල්ලංඝණය කිරීම් රැසක් සිදුකෙරිණ.", "URL": "https://lankatruth.com/si/?p=10350", "Category": "පුවත්", "Parent URL": null}