{"Source": "Lankatruth", "Timestamp": "June 16, 2014", "Headline": "video: ආණ්ඩුවෙන් ජවිපෙට මඩ", "News Content": "ආණ්ඩුව විසින් ජනතා විමුක්ති පෙරමුණට සහ එහි නායක අනුර දිසානායක මහතාට එරෙහි සංවිධානාත්මක අවලාද මෙහෙයුමක් අරඹා ඇතැයි වාර්තා වේ. ආණ්ඩුව විසින් ජනතා විමුක්ති පෙරමුණට සහ එහි නායක අනුර දිසානායක මහතාට එරෙහි සංවිධානාත්මක අවලාද මෙහෙයුමක් අරඹා ඇතැයි වාර්තා වේ. බොදු බල සේනා සංවිධානය විසින් ජවිපෙ නායකයාට එරෙහිව කළ අසත්‍ය ප්‍රකාශයක් ලේක්හවුස් ආයතනයේ ඊයේ (15) සිළුමිණ පුවත්පතේ ප්‍රධාන ශීර්ෂ පාඨය ලෙස යොදා ගත් ආණ්ඩුව එවැනි අසත්‍ය ප්‍රකාශ තහවුරු කළ හැකි වීඩියෝ පට ඇත්දැයි පෞද්ගලික මාධ්‍ය ආයතන විමසමින් සිටින බවද සඳහන්ය.    බොදු බල සේනා සංවිධානය විසින් ජවිපෙ නායකයාට එරෙහිව කළ අසත්‍ය ප්‍රකාශයක් ලේක්හවුස් ආයතනයේ ඊයේ (15) සිළුමිණ පුවත්පතේ ප්‍රධාන ශීර්ෂ පාඨය ලෙස යොදා ගත් ආණ්ඩුව එවැනි අසත්‍ය ප්‍රකාශ තහවුරු කළ හැකි වීඩියෝ පට ඇත්දැයි පෞද්ගලික මාධ්‍ය ආයතන විමසමින් සිටින බවද සඳහන්ය.   මේ අතර ආණ්ඩුවේ හවුල්කාර පක්ෂයක් වන ජාතික නිදහස් පෙරමුණේ විමල් වීරවංශ අමාත්‍යවරයා යොදාගනිමින් සම්මන්ත්‍රණයක් පවත්වාගෙන ආණ්ඩුව එයද ජවිපෙට එරෙහි ප්‍රචාරක මෙහෙයුමේ කොටසක් බවට පත්කර ගෙන තිබේ. මේ අතර ජවිපෙන් කැඩී ගිය කුඩා දේශපාලන ව්‍යාපාරයක්ද ජවිපෙට එරෙහිව යොදා ගැනීමට ආණ්ඩුව කටයුතු කරමින් සිටී. මේ අතර ආණ්ඩුවේ හවුල්කාර පක්ෂයක් වන ජාතික නිදහස් පෙරමුණේ විමල් වීරවංශ අමාත්‍යවරයා යොදාගනිමින් සම්මන්ත්‍රණයක් පවත්වාගෙන ආණ්ඩුව එයද ජවිපෙට එරෙහි ප්‍රචාරක මෙහෙයුමේ කොටසක් බවට පත්කර ගෙන තිබේ. මේ අතර ජවිපෙන් කැඩී ගිය කුඩා දේශපාලන ව්‍යාපාරයක්ද ජවිපෙට එරෙහිව යොදා ගැනීමට ආණ්ඩුව කටයුතු කරමින් සිටී. මෑත කාලීනව දේශපාලන කරළිය තුළ ජවිපෙ ඉදිරියට එමින් තිබීමත් ආණ්ඩුවේ දේශපාලන සෞඛ්‍යය වේගයෙන් පිරිහෙමින් තිබීමත් තුළ තමන්ට ඉදිරියේ මුණගැසෙන ප්‍රධාන අභියෝගය ජවිපෙ වනු ඇති බවට ආණ්ඩුව ගණන් බලා ඇතැයි අභ්‍යන්තර ආරංචි මාර්ග පවසයි. මෑත කාලීනව දේශපාලන කරළිය තුළ ජවිපෙ ඉදිරියට එමින් තිබීමත් ආණ්ඩුවේ දේශපාලන සෞඛ්‍යය වේගයෙන් පිරිහෙමින් තිබීමත් තුළ තමන්ට ඉදිරියේ මුණගැසෙන ප්‍රධාන අභියෝගය ජවිපෙ වනු ඇති බවට ආණ්ඩුව ගණන් බලා ඇතැයි අභ්‍යන්තර ආරංචි මාර්ග පවසයි.   ජවිපෙ නායක අනුර දිසානායක මහතා මුල්ලිම් තරුණ සමුළුවේදී අදහස් දැක්වූ වීඩියෝව පහත පළ වන අතර එයට සවන්දී ඔබම තීරණයකට එලඹෙන්න. ජවිපෙ නායක අනුර දිසානායක මහතා මුල්ලිම් තරුණ සමුළුවේදී අදහස් දැක්වූ වීඩියෝව පහත පළ වන අතර එයට සවන්දී ඔබම තීරණයකට එලඹෙන්න. ජවිපෙ නායක අනුර දිසානායක මහතා මුල්ලිම් තරුණ සමුළුවේදී අදහස් දැක්වූ වීඩියෝව පහත පළ වන අතර එයට සවන්දී ඔබම තීරණයකට එලඹෙන්න.", "URL": "https://lankatruth.com/si/?p=10360", "Category": "පුවත්", "Parent URL": null}