{"Source": "Lankatruth", "Timestamp": "June 16, 2014", "Headline": "රජ කතාවලින් රජය ගොනාට අන්දවනවා – චිත්‍රපට විචාරකයෝ", "News Content": "අනගාරික ධර්මපාල තුමාගේ චරිතය විදහාපෑම සඳහා නිර්මාණය කරන ලද චිත්‍රපටය පසුගිය දිනෙක අරලියගහ මන්දිරයේදී ජනාධිපතිවරයා ඇතුළු ප්‍රභූන් ඉදිරියේ ප්‍රදර්ශනය කරන ලදී. අනගාරික ධර්මපාල තුමාගේ චරිතය විදහාපෑම සඳහා නිර්මාණය කරන ලද චිත්‍රපටය පසුගිය දිනෙක අරලියගහ මන්දිරයේදී ජනාධිපතිවරයා ඇතුළු ප්‍රභූන් ඉදිරියේ ප්‍රදර්ශනය කරන ලදී. මේ පිළිබඳව කිසියම් සංවාදයක් පුවත්පත්වල ඇතිවී තිබේ. චිත්‍රපට විචාරක අජිත් ගලප්පත්ති මහතා තම අදහස් පුවත්පතකට දක්වා තිබුනේ මෙසේය. මේ පිළිබඳව කිසියම් සංවාදයක් පුවත්පත්වල ඇතිවී තිබේ. චිත්‍රපට විචාරක අජිත් ගලප්පත්ති මහතා තම අදහස් පුවත්පතකට දක්වා තිබුනේ මෙසේය. මේ අයගේ සැබෑ අරමුණ මොකක්ද කියන්න අපි දන්නේ නැහැ. ඒත් ඒ අය තමුන්ගේ මාධ්‍යයට අවංක නැහැ. නැතිනම් ඉතිහාස කතා අළලා චිත්‍රපට අතීතයේදී නිර්මාණය වුණේ නැතිද ?  ඒත් ඒවායේ නිර්මාණ ගුණය තිබුණා. ඒකට හේතුව වුණේ ඒ අය සැබෑ වුවමනාවෙන් වගකීමෙන් තමුන්ගේ නිර්මාණය බොහොම අවංකව කිරීමයි. මේ අයගේ සැබෑ අරමුණ මොකක්ද කියන්න අපි දන්නේ නැහැ. ඒත් ඒ අය තමුන්ගේ මාධ්‍යයට අවංක නැහැ. නැතිනම් ඉතිහාස කතා අළලා චිත්‍රපට අතීතයේදී නිර්මාණය වුණේ නැතිද? ඒත් ඒවායේ නිර්මාණ ගුණය තිබුණා. ඒකට හේතුව වුණේ ඒ අය සැබෑ වුවමනාවෙන් වගකීමෙන් තමුන්ගේ නිර්මාණය බොහොම අවංකව කිරීමයි. වර්තමාන දේශපාලන ක්‍රමවේදය විසින් රටේ සියලු දේ තීන්දු කිරීමේ ප්‍රතිඵලයක් ලෙස ශ්‍රී ලාංකේය සිනමාවද දේශපාලන හැඩයක් ගැනීම නිසා චිත්‍රපට නොවන චිත්‍රපටවලට අයත් ඉතිහාස කතා රැල්ලක් බිහිවී තිබෙනවා. වර්තමාන දේශපාලන ක්‍රමවේදය විසින් රටේ සියලු දේ තීන්දු කිරීමේ ප්‍රතිඵලයක් ලෙස ශ්‍රී ලාංකේය සිනමාවද දේශපාලන හැඩයක් ගැනීම නිසා චිත්‍රපට නොවන චිත්‍රපටවලට අයත් ඉතිහාස කතා රැල්ලක් බිහිවී තිබෙනවා. එකී චිත්‍රපටවලට මාධ්‍ය හරහා පුළුල් ප්‍රචාරයක් ලබා දීම ,  පාසල් දර්ශන අනිවාර්ය කිරීම වැනි දෑ තුළින් ඓතිහාසික කතා රැගත් චිත්‍රපටවලට රාජ්‍ය අනුග්‍රහය ලැබෙන අයුරුපැහැදිලියි. එකී චිත්‍රපටවලට මාධ්‍ය හරහා පුළුල් ප්‍රචාරයක් ලබා දීම, පාසල් දර්ශන අනිවාර්ය කිරීම වැනි දෑ තුළින් ඓතිහාසික කතා රැගත් චිත්‍රපටවලට රාජ්‍ය අනුග්‍රහය ලැබෙන අයුරුපැහැදිලියි. මෙම සංවාදයට එක්වෙමින් ප්‍රවීණ සිනමා විචාරක ගුණසිරි සිල්වා මහතා සඳහන් කර තිබුනේ “රජයේ පැවැත්ම සිංහල බෞද්ධ මතවාද මත රඳා පවතින බැවින් සිංහල බෞද්ධ මතවාද ඉදිරිපත් කරන කලාකරුවන්ට රාජ්‍ය අනුග්‍රහය ලැබෙනවා. මේවා පිළිබඳවා දෘෂ්ටිමය වශයෙන් කතිකාවක් ඇති විය යුතුයි. වර්තමාන ඉතිහාස කතා රැල්ලේ චිත්‍රපට පිලිබඳව ඒ දේ සිද්ධ වුණේ නැහැ. මේ චිත්‍රපට නිර්මාණය කිරීමෙන් බඩගෝස්තරවාදය ,  අවස්ථාවාදය හා රජය ගොනාට ඇන්දවීමක් පමණයි මම නම් දැක්කේ. වර්තමාන තත්ත්වය ගැන කතා කරන ,  දෘෂ්ටිමය කතිකාවක් ගොඩනගන සිනමාකරුවන්ව අද පාගලා යටපත් කර දමලා. රජයට අවශ්‍ය වුණේ ඒ දේ තමයි. මේ තත්ත්වය සිනමාවේ ප්‍රගමනයක් නොවෙයි. සෝදාපාළුවක්.” මෙම සංවාදයට එක්වෙමින් ප්‍රවීණ සිනමා විචාරක ගුණසිරි සිල්වා මහතා සඳහන් කර තිබුනේ “රජයේ පැවැත්ම සිංහල බෞද්ධ මතවාද මත රඳා පවතින බැවින් සිංහල බෞද්ධ මතවාද ඉදිරිපත් කරන කලාකරුවන්ට රාජ්‍ය අනුග්‍රහය ලැබෙනවා. මේවා පිළිබඳවා දෘෂ්ටිමය වශයෙන් කතිකාවක් ඇති විය යුතුයි. වර්තමාන ඉතිහාස කතා රැල්ලේ චිත්‍රපට පිලිබඳව ඒ දේ සිද්ධ වුණේ නැහැ. මේ චිත්‍රපට නිර්මාණය කිරීමෙන් බඩගෝස්තරවාදය, අවස්ථාවාදය හා රජය ගොනාට ඇන්දවීමක් පමණයි මම නම් දැක්කේ. වර්තමාන තත්ත්වය ගැන කතා කරන, දෘෂ්ටිමය කතිකාවක් ගොඩනගන සිනමාකරුවන්ව අද පාගලා යටපත් කර දමලා. රජයට අවශ්‍ය වුණේ ඒ දේ තමයි. මේ තත්ත්වය සිනමාවේ ප්‍රගමනයක් නොවෙයි. සෝදාපාළුවක්.” ගුණසිරි මහතා එසේ පැවසුවද මෙම සංවාදයට එක්වූ සුගත් සමකෝන් මහතා පවසා තිබුනේ ,  රජය ගොනාට ඇන්දවීම කෙසේ වෙතත් ප්‍රේක්ෂකයින් ගොනාට ඇන්දවිය නොහැකි බවය. ගුණසිරි මහතා එසේ පැවසුවද මෙම සංවාදයට එක්වූ සුගත් සමකෝන් මහතා පවසා තිබුනේ, රජය ගොනාට ඇන්දවීම කෙසේ වෙතත් ප්‍රේක්ෂකයින් ගොනාට ඇන්දවිය නොහැකි බවය. ප්‍රේක්ෂකයින් රැවටිය හැක්කේ ටික කාලයක් බවත් කාලයක් ගතවන විට ප්‍රේක්ෂකයින් එවැනි නිර්මාණ ප්‍රතික්‍ෂේප කරන බවත් පැවසූ සුගත් සමරකෝන් මහතා ,  කඩිමුඩියේ චිත්‍රපට නිර්මාණය කර ඉතිහාසය නාස්ති කිරීම වරදක් බව විස්තර කළේය. ප්‍රේක්ෂකයින් රැවටිය හැක්කේ ටික කාලයක් බවත් කාලයක් ගතවන විට ප්‍රේක්ෂකයින් එවැනි නිර්මාණ ප්‍රතික්‍ෂේප කරන බවත් පැවසූ සුගත් සමරකෝන් මහතා, කඩිමුඩියේ චිත්‍රපට නිර්මාණය කර ඉතිහාසය නාස්ති කිරීම වරදක් බව විස්තර කළේය.", "URL": "https://lankatruth.com/si/?p=10365", "Category": "කලා පුවත්", "Parent URL": null}