{"Source": "Lankatruth", "Timestamp": "June 17, 2014", "Headline": "ජාතිවාදයට එරෙහිව කලාකරුවෝ පෙළ ගැසෙති", "News Content": "අලුත් ගම නගරය සහ ආසන්න නගර කිහිපයක සිදුකරන ලද ජාතිවාදී කෝලාහලවලට විරුද්ධව කලා කරුවෝ පෙළගැසෙමින් සිටිති. “ජාතිවාදය එපා ! සහෝදරත්වය වෙනුවෙන් පෙළගැසෙමු !” යන තේමාව යටතේ ප්‍රකට රංගන ශිල්පී චන්ද්‍රසෝම බින්දු හේවා ,  රංගන ශීල්පිනී දීපානි සිල්වා ,  ප්‍රවීන රංගන ශිල්පී නීල් අලස් සහ නාට්‍යවේදී ප්‍රේමරත්න තෙන්නකෝන් ඇතුළු කලා කරුවන් විශාල පිරිසක් මෙහි පුරෝගාමීත්වය ගෙන ඇත. අලුත් ගම නගරය සහ ආසන්න නගර කිහිපයක සිදුකරන ලද ජාතිවාදී කෝලාහලවලට විරුද්ධව කලා කරුවෝ පෙළගැසෙමින් සිටිති. “ජාතිවාදය එපා ! සහෝදරත්වය වෙනුවෙන් පෙළගැසෙමු !” යන තේමාව යටතේ ප්‍රකට රංගන ශිල්පී චන්ද්‍රසෝම බින්දු හේවා, රංගන ශීල්පිනී දීපානි සිල්වා, ප්‍රවීන රංගන ශිල්පී නීල් අලස් සහ නාට්‍යවේදී ප්‍රේමරත්න තෙන්නකෝන් ඇතුළු කලා කරුවන් විශාල පිරිසක් මෙහි පුරෝගාමීත්වය ගෙන ඇත. මේ යටතේ මූලික වශයෙන් ජාතක සමගිය ගොඩනගන ලෙස බලකරමින් පෙත්සමක් අත්සන් කෙරෙමින් පවතී. එම පෙත්සම පහත සඳහන් වේ. මේ යටතේ මූලික වශයෙන් ජාතක සමගිය ගොඩනගන ලෙස බලකරමින් පෙත්සමක් අත්සන් කෙරෙමින් පවතී. එම පෙත්සම පහත සඳහන් වේ. “මේ ශ්‍රී ලංකාව සිංහල ,  දෙමළ ,  මුස්ලිම් ,  බර්ගර් ,  මැලේ අපි කවුරුත් ඉපදුන ජීවත්වෙන හා මියයන භූමියයි. විවිධ ජාතිකත්වයන්ගෙන් ,  විවිධ ආගමික ශික්‍ෂණයන්ගෙන් මෙන්ම බහුවිධ සංස්කෘතික ස්වරූපයන්ගෙන් ද ,  පෝෂණය වූ මේ සොදුරු දිවයින වසර 30 කට වැඩි කාලයක් එකිනෙකා මරාගන්නා ලද යුද්ධයකින්ද ,  ‘ 83 ’   කළු ජූලිය වැනි ම්ලේච්ඡු ජාතිවාදී හිංසනයන්ගෙන් ද ඇති තරම් බැට කා ඇත්තෙමු. “මේ ශ්‍රී ලංකාව සිංහල, දෙමළ, මුස්ලිම්, බර්ගර්, මැලේ අපි කවුරුත් ඉපදුන ජීවත්වෙන හා මියයන භූමියයි. විවිධ ජාතිකත්වයන්ගෙන්, විවිධ ආගමික ශික්‍ෂණයන්ගෙන් මෙන්ම බහුවිධ සංස්කෘතික ස්වරූපයන්ගෙන් ද, පෝෂණය වූ මේ සොදුරු දිවයින වසර 30 කට වැඩි කාලයක් එකිනෙකා මරාගන්නා ලද යුද්ධයකින්ද, ‘83’ කළු ජූලිය වැනි ම්ලේච්ඡු ජාතිවාදී හිංසනයන්ගෙන් ද ඇති තරම් බැට කා ඇත්තෙමු. බලලෝභී ,  අන්තගාමී හා පටු ජාතිවාදී සුළු පිරිසකට හෝ ගැටුම් මගින් ලාභ සොයන කණ්ඩායම් මෙහෙය වන්නන්ට හැර මේ බිමේ වසන කිසිදු ජන කොටසකට නැවත ජාතිවාදී අදුරු යුගයක් අවශ්‍ය වන්නේ නැත. සියලු ජාතිකත්වයන් සහ ආගම් අතර ඇති විවිධත්වය තේරුම් ගන්නවා මිස ඒවා ජාතික සමගියට බාධා කර ගැනීමටද ,  අන් අය මත හිංසනය වැපිරීමටද ,  හේතු කර නොගන්නා ලෙස සියලු පාර්ශවයන්ගෙන් අපි සහෝදරත්වයෙන් ඉල්ලා සිටිමු. බලලෝභී, අන්තගාමී හා පටු ජාතිවාදී සුළු පිරිසකට හෝ ගැටුම් මගින් ලාභ සොයන කණ්ඩායම් මෙහෙය වන්නන්ට හැර මේ බිමේ වසන කිසිදු ජන කොටසකට නැවත ජාතිවාදී අදුරු යුගයක් අවශ්‍ය වන්නේ නැත. සියලු ජාතිකත්වයන් සහ ආගම් අතර ඇති විවිධත්වය තේරුම් ගන්නවා මිස ඒවා ජාතික සමගියට බාධා කර ගැනීමටද, අන් අය මත හිංසනය වැපිරීමටද, හේතු කර නොගන්නා ලෙස සියලු පාර්ශවයන්ගෙන් අපි සහෝදරත්වයෙන් ඉල්ලා සිටිමු. පසුගිය දිනවල අලුත්ගම හා බේරුවල යන ප‍්‍රදේශ අවට ඇති කරවන ලද අවාසනාවන්ත ජාතිවාදී උසිගැන්වීම්වලට නැවත ඉඩ නොතබන ලෙස වගකිව යුතු සියලූ දෙනාගෙන්ම ඉතා කාරුණිකව ඉල්ලා සිටින අතර ජාතික සමගිය ,  සහෝදරත්වය සහ සුහදශීලිත්වය ගොඩනැගීම සඳහා කැපවෙන මෙන් කලාකරුවන් ලෙස අපි සිංහල ,  දෙමළ ,  මුස්ලිම් , බර්ගර් ,  මැලේ යන සියලු ජනතාවන්ගෙන් දැඩි සහෝදරත්වයෙන් ඉල්ලා සිටිමු.” පසුගිය දිනවල අලුත්ගම හා බේරුවල යන ප‍්‍රදේශ අවට ඇති කරවන ලද අවාසනාවන්ත ජාතිවාදී උසිගැන්වීම්වලට නැවත ඉඩ නොතබන ලෙස වගකිව යුතු සියලූ දෙනාගෙන්ම ඉතා කාරුණිකව ඉල්ලා සිටින අතර ජාතික සමගිය, සහෝදරත්වය සහ සුහදශීලිත්වය ගොඩනැගීම සඳහා කැපවෙන මෙන් කලාකරුවන් ලෙස අපි සිංහල, දෙමළ, මුස්ලිම්,බර්ගර්, මැලේ යන සියලු ජනතාවන්ගෙන් දැඩි සහෝදරත්වයෙන් ඉල්ලා සිටිමු.”", "URL": "https://lankatruth.com/si/?p=10384", "Category": "පුවත්", "Parent URL": null}