{"Source": "Lankatruth", "Timestamp": "December 19, 2020", "Headline": "ගම්මිරිස්වලට මිලක් නැහැ… ආණ්ඩුවෙන් බලන්නෙත් නැහැ…", "News Content": "පහුගිය දිනවල රුපියල් 1500කට පමණ තිබූ ගම්මිරිස් මිල මේ වන විට රුපියල් 400 දක්වා පහළ බැස ඇති බවත් රත්නපුර හා හම්බන්තොට යන දිස්ත‍්‍රික්කවල ගම්මිරිස් වගාව සාර්ථකව පවත්වාගෙන ගියත් ජනතාවට එම අස්වැන්න තුළින් සරිලන ආදායමක් ලබා ගැනීමට නොහැකි වී ඇතැයි බවත් ගම්මිරිස් ගොවියෝ පවසති. ඇඹිලිපිටිය ප‍්‍රාදේශීය ලේකම් කොට්ඨාසයේ දබරැල්ල කොලණිය වත්ත හිමි ප‍්‍රධාන පෙළේ ගම්මිරිස් වගාකරුවකු සහ බීජ පොල් වගාකරුවෙකු වන ටී.එම් පියදාස මහතා අක්කර 40ක පමණ ගම්මිරිස් වගාකර ඇති අතර ඔහු පවසන්නේ ගම්මිරිස් වගාව කරගෙන යන්න බැරි තත්ත්වයක් උදා වී ඇති බවට. තාමත් ගම්මිරිස්වලට නිසි මිලක් ගන්න ක‍්‍රමවේදයක් ආණ්ඩුවෙන් හදලා නැතැයි ඔහු පවසයි. “මේ පළාත්වල වැඩියෙන් ඉන්නේ ගම්මිරිස් වගාකරන ගොවියෝ. කොලොන්න, මිද්දෙනිය, කටුවන, පල්ලෙබැද්ද, ගොඩකවෙල සියලුම ගොවීන් අසරණ වෙලා. පොහොර දෙනවා කීවට අපට කවදාවත් පොහොර ලැබිලා නැහැ. පොල්වලටත් එහෙමයි. රිළා, වඳුරු, දඬුලේන්නු වැනි සතුන්ගෙන් නිරන්තර හානි පැමිණෙනවා. ගොවියාට වස බොන්න වෙලා තියෙන්නේ. අපිට වගා කරන්න කීවාට නිසි පහසුකම්, නිසි මිලක් ගන්න ක‍්‍රමවේදයක්, ජාතික වැඩපිළිවෙළක් ආණ්ඩුව සැකසිය යුතුයි. ආණ්ඩුව මැදිහත් වෙලා අපේ නිෂ්පාදන බෝග ටික අරගෙන පිටරටකට පටවලා අපට මුදලක් අරගෙන දෙන්න. එතකොට අපට දෙපයින් නැඟිට ගන්න පුළුවන්. මිලක් නොමැති කමින් කඩන කුලියවත් ගෙවා ගන්නා බැහැ. දැනට විශාල ප‍්‍රමාණයක් අපි අතහැරලයි තියෙන්නේ.” යැයි ඔහු වැඩිදුරටත් පවසයි. ඉකුත් කාලයේ ලංකාවේ ගම්මිරිස් ගොවියා අන්ත අසරණ භාවයට පත් වූයේ ගම්මිරිස් ප‍්‍රති අපනයනය කිරීම හේතුවෙන් ඇති වූ මිල පහළ යාම නිසා බවත් වත්මන් ආණ්ඩුව බලයට පැමිණි පසු එම ප්‍රති අපනයනය වතර කළ බවත් ප්‍රචාරය වුවද තමන් විශාල මුදලක් වැය කරමින් නිසි ප‍්‍රමිතියෙන් යුතුව වගාකර නෙළා ගන්නා ගම්මිරිස් අස්වැන්නට නිසි මිලක් නොලැබීම සම්බන්ධයෙන් ඇත්තේ දැඩි කලකිරීමක් බවත් එම ගොවියෝ පවසති. රත්නපුර හා හම්බන්තොට යන දිස්ත‍්‍රික්කවල ගම්මිරිස් වගාව සාර්ථකව පවත්වාගෙන ගියත් ජනතාවට එම අස්වැන්න තුළින් සරිලන ආදායමක් ලබා ගැනීමට නොහැකි වී ඇතැයි ඔවුහු වැඩිදුරටත් කියා සිටිති.", "URL": "https://lankatruth.com/si/?p=103984", "Category": "ආර්ථික පුවත්", "Parent URL": null}