{"Source": "Lankatruth", "Timestamp": "June 20, 2014", "Headline": "‘ශිෂ්ටාචාරයේ තොටිල්ල’ බිඳී යාමේ ඉමක", "News Content": "යුප‍්‍රටීස් හා ටයිග‍්‍රීස් ගංගා ද්විත්වයේ සාරවත් නිම්නය මැදි කරගත් භූමිය ඉපැරණි ශිෂ්ටාචාරයකට උරුමකම් කීවේය. එය නමින් මෙසපොතේමියානු ශිෂ්ටාචාරය විය. ක‍්‍රිස්තු පූර්ව 06වැනි සියවසේ සිට අඛණ්ඩව පැවත ආ එය  ‘ ශිෂ්ටාරයේ තොටිල්ල ’  යනුවෙන්ද නම් වූයේ ලේඛනයේ ආරම්භයට තිඹිරිගෙය වෙමිනි. එම භූමිය වර්තමානයේ හඳුන්වනු ලබන්නේ ඉරාකය ලෙසය. යනුවෙන්ද නම් වූයේ ලේඛනයේ ආරම්භයට තිඹිරිගෙය වෙමිනි. එම භූමිය වර්තමානයේ හඳුන්වනු ලබන්නේ ඉරාකය ලෙසය. යුප‍්‍රටීස් හා ටයිග‍්‍රීස් ගංගා ද්විත්වයේ සාරවත් නිම්නය මැදි කරගත් භූමිය ඉපැරණි ශිෂ්ටාචාරයකට උරුමකම් කීවේය. එය නමින් මෙසපොතේමියානු ශිෂ්ටාචාරය විය. ක‍්‍රිස්තු පූර්ව 06වැනි සියවසේ සිට අඛණ්ඩව පැවත ආ එය ‘ශිෂ්ටාරයේ තොටිල්ල’ යනුවෙන්ද නම් වූයේ ලේඛනයේ ආරම්භයට තිඹිරිගෙය වෙමිනි. එම භූමිය වර්තමානයේ හඳුන්වනු ලබන්නේ ඉරාකය ලෙසය. කෙසේ වුවද වත්මන් ඉරාකය පිළිබඳව ලියැවෙන ලිපියක ආරම්භයට ඉහත හැඳින්වීම යෙදීමට සිදුවීම ඉතිහාසයේ සරදමකි. මන්ද වත්මන් ඉරාකය එතරම්ම අවාසනාවන්ත බිම්කඩක් බවට පත්ව ඇති නිසාය. සාරවත් සංස්කෘතික ඇරඹුම් භුමිය අද එදිනෙදා පුපුරා යන බෝම්බවලින් දුසිම් ගණන් මියයන , සිය දහස් ගණන් මූනිස්සම් හුවමාරු වන වෙඩි පිටියක් බවට තිබේ. භූ දේශපාලනික වැදගත්කම හේතුවෙන්ම ගී‍්‍රක, රෝම, මොන්ගෝලියානු සහ ඔටෝමාන් වැනි අධිරාජ්‍යයන් ගණනාවක වැදගත් කොටසක් බවට පත්ව තිබූ ඉරාකය අද සිටින්නේ, ඒ වැදගත්කමින්ද ඛනිජතෙල් නිසා උපන් අමතර වැදගත්කමින්ද පීඩා විඳිමින්ය. සිය දහස් ගණන් මූනිස්සම් හුවමාරු වන වෙඩි පිටියක් බවට තිබේ. භූ දේශපාලනික වැදගත්කම හේතුවෙන්ම ගී‍්‍රක රෝම මොන්ගෝලියානු සහ ඔටෝමාන් වැනි අධිරාජ්‍යයන් ගණනාවක වැදගත් කොටසක් බවට පත්ව තිබූ ඉරාකය අද සිටින්නේ ඒ වැදගත්කමින්ද ඛනිජතෙල් නිසා උපන් අමතර වැදගත්කමින්ද පීඩා විඳිමින්ය. කෙසේ වුවද වත්මන් ඉරාකය පිළිබඳව ලියැවෙන ලිපියක ආරම්භයට ඉහත හැඳින්වීම යෙදීමට සිදුවීම ඉතිහාසයේ සරදමකි. මන්ද වත්මන් ඉරාකය එතරම්ම අවාසනාවන්ත බිම්කඩක් බවට පත්ව ඇති නිසාය. සාරවත් සංස්කෘතික ඇරඹුම් භුමිය අද එදිනෙදා පුපුරා යන බෝම්බවලින් දුසිම් ගණන් මියයන, සිය දහස් ගණන් මූනිස්සම් හුවමාරු වන වෙඩි පිටියක් බවට තිබේ. භූ දේශපාලනික වැදගත්කම හේතුවෙන්ම ගී‍්‍රක, රෝම, මොන්ගෝලියානු සහ ඔටෝමාන් වැනි අධිරාජ්‍යයන් ගණනාවක වැදගත් කොටසක් බවට පත්ව තිබූ ඉරාකය අද සිටින්නේ, ඒ වැදගත්කමින්ද ඛනිජතෙල් නිසා උපන් අමතර වැදගත්කමින්ද පීඩා විඳිමින්ය. වත්මන් ඉරාකය , අධිරාජ්‍යවාදයේ බලලෝභී දේශපාලනයේ බංකොලොත්භාවය පිළිබඳ  අධිරාජ්‍යවාදයේ බලලෝභී දේශපාලනයේ බංකොලොත්භාවය පිළිබඳ  ‘ තවත් ’  හොඳම නිදසුනක් සපයයි. මෙහි තවත් නිදසුනක් යනුවෙන් යෙදීමට සිදුවන්නේ ඉරාකයට පූර්වයෙන් ඇෆ්ගනිස්ථානය එලෙස නිදසුනක් සපයා ඇති නිසාය; ලිබියාව හා සිරියාව නිදසුන් සපයමින් ඇති නිසාය. අනෙක් අතට ඇෆ්ගනිස්ථානය හා ඉරාකය එක්සත් ජනපදයේ යුදමය මැදිහත්වීම්වල අසාර්ථකත්වය පෙන්වා දෙනු ලබන්නේ සරදම්කාරී ලෙසය. එනම්, ඔස්ටේ‍්‍රලියාවේ  හොඳම නිදසුනක් සපයයි. මෙහි තවත් නිදසුනක් යනුවෙන් යෙදීමට සිදුවන්නේ ඉරාකයට පූර්වයෙන් ඇෆ්ගනිස්ථානය එලෙස නිදසුනක් සපයා ඇති නිසාය ලිබියාව හා සිරියාව නිදසුන් සපයමින් ඇති නිසාය. අනෙක් අතට ඇෆ්ගනිස්ථානය හා ඉරාකය එක්සත් ජනපදයේ යුදමය මැදිහත්වීම්වල අසාර්ථකත්වය පෙන්වා දෙනු ලබන්නේ සරදම්කාරී ලෙසය. එනම් ඔස්ටේ‍්‍රලියාවේ  ‘ ඇබොරිජින්වරුන් ’  විසින් සතෙකු වෙත දමා ගසන ලද බූමරැන් අවිය නොවැදුණහොත් ආපසු එන පරිදි එක්සත් ජනපදය මැද පෙරදිග කලාපයේ මුදාහරින ලද යුදවාදය පෙරළා ඔවුන් වෙතම ළඟා කරවමිනි. විසින් සතෙකු වෙත දමා ගසන ලද බූමරැන් අවිය නොවැදුණහොත් ආපසු එන පරිදි එක්සත් ජනපදය මැද පෙරදිග කලාපයේ මුදාහරින ලද යුදවාදය පෙරළා ඔවුන් වෙතම ළඟා කරවමිනි. වත්මන් ඉරාකය, අධිරාජ්‍යවාදයේ බලලෝභී දේශපාලනයේ බංකොලොත්භාවය පිළිබඳ ‘තවත්’ හොඳම නිදසුනක් සපයයි. මෙහි තවත් නිදසුනක් යනුවෙන් යෙදීමට සිදුවන්නේ ඉරාකයට පූර්වයෙන් ඇෆ්ගනිස්ථානය එලෙස නිදසුනක් සපයා ඇති නිසාය; ලිබියාව හා සිරියාව නිදසුන් සපයමින් ඇති නිසාය. අනෙක් අතට ඇෆ්ගනිස්ථානය හා ඉරාකය එක්සත් ජනපදයේ යුදමය මැදිහත්වීම්වල අසාර්ථකත්වය පෙන්වා දෙනු ලබන්නේ සරදම්කාරී ලෙසය. එනම්, ඔස්ටේ‍්‍රලියාවේ ‘ඇබොරිජින්වරුන්’ විසින් සතෙකු වෙත දමා ගසන ලද බූමරැන් අවිය නොවැදුණහොත් ආපසු එන පරිදි එක්සත් ජනපදය මැද පෙරදිග කලාපයේ මුදාහරින ලද යුදවාදය පෙරළා ඔවුන් වෙතම ළඟා කරවමිනි. මේ පිළිබඳව අවබෝධ කරගැනීම සඳහා ඉරාකයේ මෑත කාලීන දේශපාලන ඉතිහාසය පිළිබඳ අවධානය යොමු කළ යුතුය. 1958දී ඉරාකයේ රාජාණ්ඩුව අවසන් වූයේ හමුදා කුමන්ත‍්‍රණයකිනි. එතැන් සිට 2003 සදාම්ගේ අවසානය දක්වා ඉරාකයේ ප‍්‍රජාත්ත‍්‍රවාදී මැතිවරණ මගින් පාලකයින් තෝරාගැනීමක් සිදුවූයේ නැත. හමුදා පාලකයින් අතර හුවමාරු වූ බලය 1979දී සදාම් අතට පත්වූයේද එහි ප‍්‍රතිඵලයක් ලෙසය. එම වසරේදීම ඉරානයේ ඇමරිකානු හිතවාදී ෂා රජු පලවා හැරි ඉරාන විප්ලවයත් සමග ඊශ‍්‍රායලය හැරෙන්නට මැද පෙරදිග කලාපයේ ඇමරිකානු හිතවතා වූයේ සදාම්ගේ ඉරාකයයි. 1979 සිට 1988 දක්වා පැවති ඉරාන – ඉරාක යුද්ධයේදී විය හැකි ලෙසම එක්සත් ජනපදය ප‍්‍රමුඛ බටහිර අධිරාජ්‍යවාදයේ යුද හා තාක්ෂණික ආධාර ලැබුවේද ඉරාකයයි. එම සබඳතාවලට යුද්ධයේ අවසාන භාගයේදී සදාම් විරෝධි ඉරාක කුර්දිවරුන් ලක්ෂයක් පමණ සමූල ඝාතනය කිරීම කිසිදු බාධාවක් වූයේ නැත. මේ පිළිබඳව අවබෝධ කරගැනීම සඳහා ඉරාකයේ මෑත කාලීන දේශපාලන ඉතිහාසය පිළිබඳ අවධානය යොමු කළ යුතුය. 1958දී ඉරාකයේ රාජාණ්ඩුව අවසන් වූයේ හමුදා කුමන්ත‍්‍රණයකිනි. එතැන් සිට 2003 සදාම්ගේ අවසානය දක්වා ඉරාකයේ ප‍්‍රජාත්ත‍්‍රවාදී මැතිවරණ මගින් පාලකයින් තෝරාගැනීමක් සිදුවූයේ නැත. හමුදා පාලකයින් අතර හුවමාරු වූ බලය 1979දී සදාම් අතට පත්වූයේද එහි ප‍්‍රතිඵලයක් ලෙසය. එම වසරේදීම ඉරානයේ ඇමරිකානු හිතවාදී ෂා රජු පලවා හැරි ඉරාන විප්ලවයත් සමග ඊශ‍්‍රායලය හැරෙන්නට මැද පෙරදිග කලාපයේ ඇමරිකානු හිතවතා වූයේ සදාම්ගේ ඉරාකයයි. 1979 සිට 1988 දක්වා පැවති ඉරාන – ඉරාක යුද්ධයේදී විය හැකි ලෙසම එක්සත් ජනපදය ප‍්‍රමුඛ බටහිර අධිරාජ්‍යවාදයේ යුද හා තාක්ෂණික ආධාර ලැබුවේද ඉරාකයයි. එම සබඳතාවලට යුද්ධයේ අවසාන භාගයේදී සදාම් විරෝධි ඉරාක කුර්දිවරුන් ලක්ෂයක් පමණ සමූල ඝාතනය කිරීම කිසිදු බාධාවක් වූයේ නැත. කෙසේ වුවද 1990දී ඇමරිකානු හිතවාදී කුවේටය ආක‍්‍රමණය කිරීමට සදාම් හුසේන් හිතුවක්කාරී වීම එක්සත් ජනපදයට කිකිළිය මරා බිජු ගැනීමේ සිතක් පළකරවීය. එනම් , ලොව අඩුම වියදමකින් ඛනිජ තෙල් පොළොව මතුපිටට ගත හැකි ඉරාකයේ තෙල් සම්පත් සදාම්ද මගහැර ප‍්‍රයෝජනයට ගැනීමේ වුවමනාවය. 1991දී නේටෝ හමුදාව ගැලවුම්කරුගේ භූමිකාවට පණ පොවන්නේ, කුවේටය බේරාගැනීමේ කෙටි කාලීන අරමුණින් සහ දිගුකාලීනව ඉරාකය යටත් කිරීමේ අරමුණිනි. සුන්නි නියෝජිත සදාම්ට එරෙහිව ෂියා සහ කුර්දිවරුන්ට බටහිර ආධාර ලැබෙන්නේ ඒ නිසාය. එහි කූටප‍්‍රාප්තිය වනුයේ, 2003දී ඉරාකයට ඍජු ලෙසම නේටෝ හමුදා කඩාවැදී සදාම් පාලනය පෙරළා දැමීමය. ඒ, කිසිදා ඔවුනට ඔප්පු කරගත නොහැකි වූ  ලොව අඩුම වියදමකින් ඛනිජ තෙල් පොළොව මතුපිටට ගත හැකි ඉරාකයේ තෙල් සම්පත් සදාම්ද මගහැර ප‍්‍රයෝජනයට ගැනීමේ වුවමනාවය. 1991දී නේටෝ හමුදාව ගැලවුම්කරුගේ භූමිකාවට පණ පොවන්නේ කුවේටය බේරාගැනීමේ කෙටි කාලීන අරමුණින් සහ දිගුකාලීනව ඉරාකය යටත් කිරීමේ අරමුණිනි. සුන්නි නියෝජිත සදාම්ට එරෙහිව ෂියා සහ කුර්දිවරුන්ට බටහිර ආධාර ලැබෙන්නේ ඒ නිසාය. එහි කූටප‍්‍රාප්තිය වනුයේ 2003දී ඉරාකයට ඍජු ලෙසම නේටෝ හමුදා කඩාවැදී සදාම් පාලනය පෙරළා දැමීමය. ඒ කිසිදා ඔවුනට ඔප්පු කරගත නොහැකි වූ  ‘ ඉරාකයේ පවතින රසායනික අවි නිෂ්පාදන කම්හල් විනාශ කළ යුතුය ’  යන මානුෂවාදී බැනරය පෙරටුකොට ගෙනය. යන මානුෂවාදී බැනරය පෙරටුකොට ගෙනය. කෙසේ වුවද 1990දී ඇමරිකානු හිතවාදී කුවේටය ආක‍්‍රමණය කිරීමට සදාම් හුසේන් හිතුවක්කාරී වීම එක්සත් ජනපදයට කිකිළිය මරා බිජු ගැනීමේ සිතක් පළකරවීය. එනම්, ලොව අඩුම වියදමකින් ඛනිජ තෙල් පොළොව මතුපිටට ගත හැකි ඉරාකයේ තෙල් සම්පත් සදාම්ද මගහැර ප‍්‍රයෝජනයට ගැනීමේ වුවමනාවය. 1991දී නේටෝ හමුදාව ගැලවුම්කරුගේ භූමිකාවට පණ පොවන්නේ, කුවේටය බේරාගැනීමේ කෙටි කාලීන අරමුණින් සහ දිගුකාලීනව ඉරාකය යටත් කිරීමේ අරමුණිනි. සුන්නි නියෝජිත සදාම්ට එරෙහිව ෂියා සහ කුර්දිවරුන්ට බටහිර ආධාර ලැබෙන්නේ ඒ නිසාය. එහි කූටප‍්‍රාප්තිය වනුයේ, 2003දී ඉරාකයට ඍජු ලෙසම නේටෝ හමුදා කඩාවැදී සදාම් පාලනය පෙරළා දැමීමය. ඒ, කිසිදා ඔවුනට ඔප්පු කරගත නොහැකි වූ ‘ඉරාකයේ පවතින රසායනික අවි නිෂ්පාදන කම්හල් විනාශ කළ යුතුය’ යන මානුෂවාදී බැනරය පෙරටුකොට ගෙනය. අනතුරුව සිදුවීම් දිගහැරුණේ , අද ඇස් ඉදිරිපිට ප‍්‍රතිඵල පෙන්වන, ඇමරිකාව කිසිසේත් අපේක්ෂා නොකළ ආකාරයටය. යුද්ධය තුළ බෝම්බ දමා යටිතල පහසුකම් විනාශ කර ඒවා ගොඩනැගීම සඳහා කොන්ත‍්‍රාත් ලබාගැනීම හැරෙන්නට ඔවුන් ලැබූ ලාභයක් නැත. ශේෂ පත‍්‍රයේ වැය පාර්ශ්වය වැඩි වූවා පමණි. දිනෙන් දින ඉහළ ගිය යුද වියදම් හේතුවෙන් ඉරාක ආක‍්‍රමණය මුළුමනින්ම පාඩු ලැබූ  අද ඇස් ඉදිරිපිට ප‍්‍රතිඵල පෙන්වන ඇමරිකාව කිසිසේත් අපේක්ෂා නොකළ ආකාරයටය. යුද්ධය තුළ බෝම්බ දමා යටිතල පහසුකම් විනාශ කර ඒවා ගොඩනැගීම සඳහා කොන්ත‍්‍රාත් ලබාගැනීම හැරෙන්නට ඔවුන් ලැබූ ලාභයක් නැත. ශේෂ පත‍්‍රයේ වැය පාර්ශ්වය වැඩි වූවා පමණි. දිනෙන් දින ඉහළ ගිය යුද වියදම් හේතුවෙන් ඉරාක ආක‍්‍රමණය මුළුමනින්ම පාඩු ලැබූ  ‘ ආයෝජනයක් ’  විය. ඇමරිකානු සෙබළුන්ගේ මරණ ඇමරිකානු සමාජය කළඹවාලූයේය. අනෙක් අතට එය ඉරාක සමාජයේ එතෙක් යටපත්වී තිබූ සුන්නි (65%) – ෂියා (35%) ආගමික ගැටුම උග‍්‍ර කරවීය. ප‍්‍රමුඛ වශයෙන්ම බහුතරය සුන්නිවරුන්ගෙන් සමන්විත වූ සදාම්ගේ යුද හමුදාව විසුරුවා හරිනු ලැබීමෙන් ආයුද පුහුණුව ලත්  විය. ඇමරිකානු සෙබළුන්ගේ මරණ ඇමරිකානු සමාජය කළඹවාලූයේය. අනෙක් අතට එය ඉරාක සමාජයේ එතෙක් යටපත්වී තිබූ සුන්නි (65%) – ෂියා (35%) ආගමික ගැටුම උග‍්‍ර කරවීය. ප‍්‍රමුඛ වශයෙන්ම බහුතරය සුන්නිවරුන්ගෙන් සමන්විත වූ සදාම්ගේ යුද හමුදාව විසුරුවා හරිනු ලැබීමෙන් ආයුද පුහුණුව ලත්  ‘ සටන්කාමීන් ’  සුන්නි සන්නද්ධ කල්ලි වෙත පොම්ප කරවූවා පමණි. 2009 අරඹනු ලදුව 2012දී ඇමරිකානු හමුදා ඉරාකයෙන් ඉවත්කරගැනීම අවසන් වෙද්දී සුන්නි ආගමික කොටස්වල මැතිවරණ වර්ජනය හමුවේ ෂියාවරුන්ගෙන් පමණක් සමන්විත ආණ්ඩුවක් අටවන ලැබිණි. ඒ ඉරාක ආණ්ඩුවට භාර වූයේ, නීතිය හා සාමය ස්ථාපිත කරන ලද භූමියක් නොවේ; ආගමික වශයෙන් බෙදී ගිය සටන්කාමීන් එකිනෙකාට එරෙහිව සටන්වැදී සිටින යුද පිටියකි. විශේෂයෙන් මෑත කලීනව ඉරාකයේ දෛනික යථාර්ථය වූයේ, ෂියා ආණ්ඩුවට සුන්නි සටන්කාමීන්ගේ ප‍්‍රහාරවලින් ෂියාවරුන්ට ආරක්ෂාව සැපයීමට නොහැකි වීමය. ඇමරිකානුවන් ඉරාක ජනතාවට පෙන්වූ සදාම් නොමැති සාමකාමී සිහිනයක අවසානය එය විය. සුන්නි සන්නද්ධ කල්ලි වෙත පොම්ප කරවූවා පමණි. 2009 අරඹනු ලදුව 2012දී ඇමරිකානු හමුදා ඉරාකයෙන් ඉවත්කරගැනීම අවසන් වෙද්දී සුන්නි ආගමික කොටස්වල මැතිවරණ වර්ජනය හමුවේ ෂියාවරුන්ගෙන් පමණක් සමන්විත ආණ්ඩුවක් අටවන ලැබිණි. ඒ ඉරාක ආණ්ඩුවට භාර වූයේ නීතිය හා සාමය ස්ථාපිත කරන ලද භූමියක් නොවේ ආගමික වශයෙන් බෙදී ගිය සටන්කාමීන් එකිනෙකාට එරෙහිව සටන්වැදී සිටින යුද පිටියකි. විශේෂයෙන් මෑත කලීනව ඉරාකයේ දෛනික යථාර්ථය වූයේ ෂියා ආණ්ඩුවට සුන්නි සටන්කාමීන්ගේ ප‍්‍රහාරවලින් ෂියාවරුන්ට ආරක්ෂාව සැපයීමට නොහැකි වීමය. ඇමරිකානුවන් ඉරාක ජනතාවට පෙන්වූ සදාම් නොමැති සාමකාමී සිහිනයක අවසානය එය විය. අනතුරුව සිදුවීම් දිගහැරුණේ, අද ඇස් ඉදිරිපිට ප‍්‍රතිඵල පෙන්වන, ඇමරිකාව කිසිසේත් අපේක්ෂා නොකළ ආකාරයටය. යුද්ධය තුළ බෝම්බ දමා යටිතල පහසුකම් විනාශ කර ඒවා ගොඩනැගීම සඳහා කොන්ත‍්‍රාත් ලබාගැනීම හැරෙන්නට ඔවුන් ලැබූ ලාභයක් නැත. ශේෂ පත‍්‍රයේ වැය පාර්ශ්වය වැඩි වූවා පමණි. දිනෙන් දින ඉහළ ගිය යුද වියදම් හේතුවෙන් ඉරාක ආක‍්‍රමණය මුළුමනින්ම පාඩු ලැබූ ‘ආයෝජනයක්’ විය. ඇමරිකානු සෙබළුන්ගේ මරණ ඇමරිකානු සමාජය කළඹවාලූයේය. අනෙක් අතට එය ඉරාක සමාජයේ එතෙක් යටපත්වී තිබූ සුන්නි (65%) – ෂියා (35%) ආගමික ගැටුම උග‍්‍ර කරවීය. ප‍්‍රමුඛ වශයෙන්ම බහුතරය සුන්නිවරුන්ගෙන් සමන්විත වූ සදාම්ගේ යුද හමුදාව විසුරුවා හරිනු ලැබීමෙන් ආයුද පුහුණුව ලත් ‘සටන්කාමීන්’ සුන්නි සන්නද්ධ කල්ලි වෙත පොම්ප කරවූවා පමණි. 2009 අරඹනු ලදුව 2012දී ඇමරිකානු හමුදා ඉරාකයෙන් ඉවත්කරගැනීම අවසන් වෙද්දී සුන්නි ආගමික කොටස්වල මැතිවරණ වර්ජනය හමුවේ ෂියාවරුන්ගෙන් පමණක් සමන්විත ආණ්ඩුවක් අටවන ලැබිණි. ඒ ඉරාක ආණ්ඩුවට භාර වූයේ, නීතිය හා සාමය ස්ථාපිත කරන ලද භූමියක් නොවේ; ආගමික වශයෙන් බෙදී ගිය සටන්කාමීන් එකිනෙකාට එරෙහිව සටන්වැදී සිටින යුද පිටියකි. විශේෂයෙන් මෑත කලීනව ඉරාකයේ දෛනික යථාර්ථය වූයේ, ෂියා ආණ්ඩුවට සුන්නි සටන්කාමීන්ගේ ප‍්‍රහාරවලින් ෂියාවරුන්ට ආරක්ෂාව සැපයීමට නොහැකි වීමය. ඇමරිකානුවන් ඉරාක ජනතාවට පෙන්වූ සදාම් නොමැති සාමකාමී සිහිනයක අවසානය එය විය. මේ කිසිවක් ඇමරිකානු ආධිපත්‍යවාදයට පාඩමක් ඉගැන්වූයේ නැති බවනම් පැහැදිලිය. ඉරාකයට යාබද සිරියාවේ අසාද් පාලනය පෙරළීමේ කටයුත්තට ඔවුන් අතගැසුවේ ඒ නිසාය. කෙසේ වුවද මෙවර ඔවුන්ගේ ඉලක්කය වූ සිරියාවේ බෂාර් අල් අසාද් , ෂියා පාර්ශවය නියෝජනය කරයි. එබැවින් ඔහුට එරෙහිව සටන් කිරීමට ඇමරිකාව ඉදිරියට මෙහෙයවූයේ සුන්නි සටන්කාමීන්ය. සුන්නි සටන්කාමීන්ට සිරියා – ඉරාක දේශසීමා බාධාවක් නැති බවත් අසාද්ට එරෙහිව සටන්කිරීමට සිරියාවට ගිය සුන්නි සටන්කාමීන් ඒ පුහුණුව, ආයුධ ඇතිව ඉරාකයට ආපසු ඒමට හැකි බවත් එක්සත් ජනපද යුද විශේෂඥයින්ට නොතේරීම විමතියට කරුණකි. සැබැවින්ම අසාද් පාලනය සිවිල් යුද්ධය මැද බටහිර අපේක්ෂා කළ කාලයට වඩා වැඩි කාලයක් බලය අල්ලාගෙන සිටී. එසේම අසාද්ගේ හමුදා පසුගිය කාලයේ කැරලිකරුවන්ට එරෙහිව සැලකිය යුතු ජයග‍්‍රහණ වාර්තා කිරීමද සුන්නි කැරලිකරුවන් දුර්මුඛ කරවා තිබේ. මේ තත්වය තුළ ඔවුන්ගේ පහසු ඉලක්කය වන්නේ දුර්වල ඉරාකයය. ෂියා පාර්ශවය නියෝජනය කරයි. එබැවින් ඔහුට එරෙහිව සටන් කිරීමට ඇමරිකාව ඉදිරියට මෙහෙයවූයේ සුන්නි සටන්කාමීන්ය. සුන්නි සටන්කාමීන්ට සිරියා – ඉරාක දේශසීමා බාධාවක් නැති බවත් අසාද්ට එරෙහිව සටන්කිරීමට සිරියාවට ගිය සුන්නි සටන්කාමීන් ඒ පුහුණුව ආයුධ ඇතිව ඉරාකයට ආපසු ඒමට හැකි බවත් එක්සත් ජනපද යුද විශේෂඥයින්ට නොතේරීම විමතියට කරුණකි. සැබැවින්ම අසාද් පාලනය සිවිල් යුද්ධය මැද බටහිර අපේක්ෂා කළ කාලයට වඩා වැඩි කාලයක් බලය අල්ලාගෙන සිටී. එසේම අසාද්ගේ හමුදා පසුගිය කාලයේ කැරලිකරුවන්ට එරෙහිව සැලකිය යුතු ජයග‍්‍රහණ වාර්තා කිරීමද සුන්නි කැරලිකරුවන් දුර්මුඛ කරවා තිබේ. මේ තත්වය තුළ ඔවුන්ගේ පහසු ඉලක්කය වන්නේ දුර්වල ඉරාකයය. මේ කිසිවක් ඇමරිකානු ආධිපත්‍යවාදයට පාඩමක් ඉගැන්වූයේ නැති බවනම් පැහැදිලිය. ඉරාකයට යාබද සිරියාවේ අසාද් පාලනය පෙරළීමේ කටයුත්තට ඔවුන් අතගැසුවේ ඒ නිසාය. කෙසේ වුවද මෙවර ඔවුන්ගේ ඉලක්කය වූ සිරියාවේ බෂාර් අල් අසාද්, ෂියා පාර්ශවය නියෝජනය කරයි. එබැවින් ඔහුට එරෙහිව සටන් කිරීමට ඇමරිකාව ඉදිරියට මෙහෙයවූයේ සුන්නි සටන්කාමීන්ය. සුන්නි සටන්කාමීන්ට සිරියා – ඉරාක දේශසීමා බාධාවක් නැති බවත් අසාද්ට එරෙහිව සටන්කිරීමට සිරියාවට ගිය සුන්නි සටන්කාමීන් ඒ පුහුණුව, ආයුධ ඇතිව ඉරාකයට ආපසු ඒමට හැකි බවත් එක්සත් ජනපද යුද විශේෂඥයින්ට නොතේරීම විමතියට කරුණකි. සැබැවින්ම අසාද් පාලනය සිවිල් යුද්ධය මැද බටහිර අපේක්ෂා කළ කාලයට වඩා වැඩි කාලයක් බලය අල්ලාගෙන සිටී. එසේම අසාද්ගේ හමුදා පසුගිය කාලයේ කැරලිකරුවන්ට එරෙහිව සැලකිය යුතු ජයග‍්‍රහණ වාර්තා කිරීමද සුන්නි කැරලිකරුවන් දුර්මුඛ කරවා තිබේ. මේ තත්වය තුළ ඔවුන්ගේ පහසු ඉලක්කය වන්නේ දුර්වල ඉරාකයය. දැන් සිදුවීම් දිගහැරෙමින් ඇත්තේ ඒ අනුවය. පසුගිය සතියේ දෙවන විශාලතම නගරය වන මොසුල් , ටික්රිට්, ටල් අෆාර් වැනි ප‍්‍රධාන නගර සුන්නි සටන්කාමීන් අතට පත්වීම බටහිර බොහෝ දෙනාගේ ඇස් යථාර්ථයට යොමුකරවීය. තිස්දහසකට වැඩි රජයේ හමුදා අවි අතහැර මොසුල් නගරයෙන් පසුබැසීම නූරි මලිකි අගමැතිවරයාගේ ආණ්ඩුව ලැජ්ජාවට පත්කර තිබේ. ක්ෂණික ප‍්‍රහාර මාලාවක් මගින් මේ නගර අත්පත් කරගත් සුන්නි සටන්කාමීහු ඔවුන් විසින් අත්අඩංගුවට ගන්නා ලද රජයේ හමුදා සෙබළු 1700කට වැඩි පිරිසක් සමූලඝාතනය කරමින්ද එම ඡායාරූප අන්තර්ජාලයට මුදාහරිමින්ද තමන්ගේ ක‍්‍රෑරත්වය විදහා දැක්වූහ. දැන් ඔවුන් සිටින්නේ ඉරාකයේ අගනුවර වන බැග්ඩෑඞ් බලා එමිනි. බැග්ඩෑඞ් නගරයට කිලෝමීටර් 60කට ආසන්නයේ බකුබා නගරය දැනට පවතින්නේ ඔවුන්ගේ යටතේය. ටික්රිට් ටල් අෆාර් වැනි ප‍්‍රධාන නගර සුන්නි සටන්කාමීන් අතට පත්වීම බටහිර බොහෝ දෙනාගේ ඇස් යථාර්ථයට යොමුකරවීය. තිස්දහසකට වැඩි රජයේ හමුදා අවි අතහැර මොසුල් නගරයෙන් පසුබැසීම නූරි මලිකි අගමැතිවරයාගේ ආණ්ඩුව ලැජ්ජාවට පත්කර තිබේ. ක්ෂණික ප‍්‍රහාර මාලාවක් මගින් මේ නගර අත්පත් කරගත් සුන්නි සටන්කාමීහු ඔවුන් විසින් අත්අඩංගුවට ගන්නා ලද රජයේ හමුදා සෙබළු 1700කට වැඩි පිරිසක් සමූලඝාතනය කරමින්ද එම ඡායාරූප අන්තර්ජාලයට මුදාහරිමින්ද තමන්ගේ ක‍්‍රෑරත්වය විදහා දැක්වූහ. දැන් ඔවුන් සිටින්නේ ඉරාකයේ අගනුවර වන බැග්ඩෑඞ් බලා එමිනි. බැග්ඩෑඞ් නගරයට කිලෝමීටර් 60කට ආසන්නයේ බකුබා නගරය දැනට පවතින්නේ ඔවුන්ගේ යටතේය. දැන් සිදුවීම් දිගහැරෙමින් ඇත්තේ ඒ අනුවය. පසුගිය සතියේ දෙවන විශාලතම නගරය වන මොසුල්, ටික්රිට්, ටල් අෆාර් වැනි ප‍්‍රධාන නගර සුන්නි සටන්කාමීන් අතට පත්වීම බටහිර බොහෝ දෙනාගේ ඇස් යථාර්ථයට යොමුකරවීය. තිස්දහසකට වැඩි රජයේ හමුදා අවි අතහැර මොසුල් නගරයෙන් පසුබැසීම නූරි මලිකි අගමැතිවරයාගේ ආණ්ඩුව ලැජ්ජාවට පත්කර තිබේ. ක්ෂණික ප‍්‍රහාර මාලාවක් මගින් මේ නගර අත්පත් කරගත් සුන්නි සටන්කාමීහු ඔවුන් විසින් අත්අඩංගුවට ගන්නා ලද රජයේ හමුදා සෙබළු 1700කට වැඩි පිරිසක් සමූලඝාතනය කරමින්ද එම ඡායාරූප අන්තර්ජාලයට මුදාහරිමින්ද තමන්ගේ ක‍්‍රෑරත්වය විදහා දැක්වූහ. දැන් ඔවුන් සිටින්නේ ඉරාකයේ අගනුවර වන බැග්ඩෑඞ් බලා එමිනි. බැග්ඩෑඞ් නගරයට කිලෝමීටර් 60කට ආසන්නයේ බකුබා නගරය දැනට පවතින්නේ ඔවුන්ගේ යටතේය. මේවන විට ඔවුන් තමන් හඳුන්වා ගන්නේ  ISIS – (Islamic State in Iraq and Syria) සටන්කරුවන් ලෙසය. නමින්ම හැඳින්වෙන පරිදි සැබැවින්ම ඔවුන්ගේ අරමුණ ඉරාකය, සිරියාව, ලෙබනනය, ඊශ‍්‍රායලය, පලස්තීනය, ජෝර්දානය, සයිප‍්‍රසය, තුර්කිය හා ඊජීප්තුව ඇතුළු නැගෙනහිර මධ්‍යධරණී ප‍්‍රදේශය ආවරණය කරගත්  සටන්කරුවන් ලෙසය. නමින්ම හැඳින්වෙන පරිදි සැබැවින්ම ඔවුන්ගේ අරමුණ ඉරාකය සිරියාව ලෙබනනය ඊශ‍්‍රායලය පලස්තීනය ජෝර්දානය සයිප‍්‍රසය තුර්කිය හා ඊජීප්තුව ඇතුළු නැගෙනහිර මධ්‍යධරණී ප‍්‍රදේශය ආවරණය කරගත්  ‘ සිහින දේශය ’  (Levant) ගොඩනැගීමය. මේ කලාපය තුළ සැලකිය යුතු ජනගහනයක් වන ෂියා මුස්ලිම්වරුන්ට කුමන ඉරණමක් අත්වන්නේදැයි තවම ඔවුන් ප‍්‍රකාශ කර නැත. මේ අතර ඉරාකයේ ෂියා මුස්ලිම් තරුණයන් දහස් ගණනින් ඉරාක හමුදාවට සහය වීම සඳහා ස්වේච්ඡාවෙන් ඉදිරිපත් වෙමින් සිටීම තේරුම් ගත හැකි කරුණකි. එසේම මූලිකවම ෂියා ප‍්‍රජාව නියෝජනය කරන ඉරානය වැඩෙන අනතුර වටහා ගනිමින් සිටී. සුන්නි සටන්කාමීන්ට එරෙහිව කටයුතු කිරීම සඳහා ඉරාක ආණ්ඩුව සමග සහ ඇමරිකාව සමග සහයෝගයෙන් ක‍්‍රියාකිරීමට තමන් සූදානම් බව ඉරාන ජනාධිපති රවුහානි ප‍්‍රකාශ කරන්නේ ඒ නිසාය. ඒ, සාම්ප‍්‍රදායික පසමිතුරුභාවය පවා අමතක කරමිනි. ගොඩනැගීමය. මේ කලාපය තුළ සැලකිය යුතු ජනගහනයක් වන ෂියා මුස්ලිම්වරුන්ට කුමන ඉරණමක් අත්වන්නේදැයි තවම ඔවුන් ප‍්‍රකාශ කර නැත. මේ අතර ඉරාකයේ ෂියා මුස්ලිම් තරුණයන් දහස් ගණනින් ඉරාක හමුදාවට සහය වීම සඳහා ස්වේච්ඡාවෙන් ඉදිරිපත් වෙමින් සිටීම තේරුම් ගත හැකි කරුණකි. එසේම මූලිකවම ෂියා ප‍්‍රජාව නියෝජනය කරන ඉරානය වැඩෙන අනතුර වටහා ගනිමින් සිටී. සුන්නි සටන්කාමීන්ට එරෙහිව කටයුතු කිරීම සඳහා ඉරාක ආණ්ඩුව සමග සහ ඇමරිකාව සමග සහයෝගයෙන් ක‍්‍රියාකිරීමට තමන් සූදානම් බව ඉරාන ජනාධිපති රවුහානි ප‍්‍රකාශ කරන්නේ ඒ නිසාය. ඒ සාම්ප‍්‍රදායික පසමිතුරුභාවය පවා අමතක කරමිනි. මේවන විට ඔවුන් තමන් හඳුන්වා ගන්නේ ISIS – (Islamic State in Iraq and Syria) සටන්කරුවන් ලෙසය. නමින්ම හැඳින්වෙන පරිදි සැබැවින්ම ඔවුන්ගේ අරමුණ ඉරාකය, සිරියාව, ලෙබනනය, ඊශ‍්‍රායලය, පලස්තීනය, ජෝර්දානය, සයිප‍්‍රසය, තුර්කිය හා ඊජීප්තුව ඇතුළු නැගෙනහිර මධ්‍යධරණී ප‍්‍රදේශය ආවරණය කරගත් ‘සිහින දේශය’ (Levant) ගොඩනැගීමය. මේ කලාපය තුළ සැලකිය යුතු ජනගහනයක් වන ෂියා මුස්ලිම්වරුන්ට කුමන ඉරණමක් අත්වන්නේදැයි තවම ඔවුන් ප‍්‍රකාශ කර නැත. මේ අතර ඉරාකයේ ෂියා මුස්ලිම් තරුණයන් දහස් ගණනින් ඉරාක හමුදාවට සහය වීම සඳහා ස්වේච්ඡාවෙන් ඉදිරිපත් වෙමින් සිටීම තේරුම් ගත හැකි කරුණකි. එසේම මූලිකවම ෂියා ප‍්‍රජාව නියෝජනය කරන ඉරානය වැඩෙන අනතුර වටහා ගනිමින් සිටී. සුන්නි සටන්කාමීන්ට එරෙහිව කටයුතු කිරීම සඳහා ඉරාක ආණ්ඩුව සමග සහ ඇමරිකාව සමග සහයෝගයෙන් ක‍්‍රියාකිරීමට තමන් සූදානම් බව ඉරාන ජනාධිපති රවුහානි ප‍්‍රකාශ කරන්නේ ඒ නිසාය. ඒ, සාම්ප‍්‍රදායික පසමිතුරුභාවය පවා අමතක කරමිනි. කෙසේ වුවද සිදුවීම් වේගයෙන් දිගහැරෙමින් තිබේ. ඉරාක ගුවන් හමුදාවේ ප‍්‍රහාරවලට සුන්නි සටන්කාමීන්ගේ ඉදිරි ගමන වැළැක්වීමට හැකියාව ලැබුණද ඉරාකයට මුල් තත්වය කරා ළඟාවෙතැයි සිතීම උගහටය. ආගමික වශයෙන් එකිනෙකාට එරෙහි පරසතුරුභාවය කරා වේගයෙන් තල්ලු කෙරෙන තත්වය තුළ ඒකීය ඉරාකයක් පිළිබඳ සිහිනය මෙසපොතේමියානුවන්ගේ නූතන පරම්පරා තුළින් ගිලිහෙමින් තිබේ. ශිෂ්ටාචාරයේ තොටිල්ල බිඳී යාමේ ඉමකය. ෂියා , සුන්නි සහ කුර්දි ජන ප‍්‍රජාවන් අතර ඉරාක භූමිය බෙදාදීමේ  සුන්නි සහ කුර්දි ජන ප‍්‍රජාවන් අතර ඉරාක භූමිය බෙදාදීමේ  ‘ විසඳුම් ’  ඉදිරිපත් වනු ඇත. ඒ, එක්සත් ජනපදය ප‍්‍රමුඛ අධිරාජ්‍යවාදීන්ට සාමකාමී තෙල් සැපයුමක් සහතික කරගැනීමේ අප‍්‍රකාශිත එකඟතාවට අනුකූලවය. ඉදිරිපත් වනු ඇත. ඒ එක්සත් ජනපදය ප‍්‍රමුඛ අධිරාජ්‍යවාදීන්ට සාමකාමී තෙල් සැපයුමක් සහතික කරගැනීමේ අප‍්‍රකාශිත එකඟතාවට අනුකූලවය. කෙසේ වුවද සිදුවීම් වේගයෙන් දිගහැරෙමින් තිබේ. ඉරාක ගුවන් හමුදාවේ ප‍්‍රහාරවලට සුන්නි සටන්කාමීන්ගේ ඉදිරි ගමන වැළැක්වීමට හැකියාව ලැබුණද ඉරාකයට මුල් තත්වය කරා ළඟාවෙතැයි සිතීම උගහටය. ආගමික වශයෙන් එකිනෙකාට එරෙහි පරසතුරුභාවය කරා වේගයෙන් තල්ලු කෙරෙන තත්වය තුළ ඒකීය ඉරාකයක් පිළිබඳ සිහිනය මෙසපොතේමියානුවන්ගේ නූතන පරම්පරා තුළින් ගිලිහෙමින් තිබේ. ශිෂ්ටාචාරයේ තොටිල්ල බිඳී යාමේ ඉමකය. ෂියා, සුන්නි සහ කුර්දි ජන ප‍්‍රජාවන් අතර ඉරාක භූමිය බෙදාදීමේ ‘විසඳුම්’ ඉදිරිපත් වනු ඇත. ඒ, එක්සත් ජනපදය ප‍්‍රමුඛ අධිරාජ්‍යවාදීන්ට සාමකාමී තෙල් සැපයුමක් සහතික කරගැනීමේ අප‍්‍රකාශිත එකඟතාවට අනුකූලවය. උපුටාගැනීම ලංකා ඉරිදා සංග්‍රහය උපුටාගැනීම ලංකා ඉරිදා සංග්‍රහය උපුටාගැනීම ලංකා ඉරිදා සංග්‍රහය උපුටාගැනීම ලංකා ඉරිදා සංග්‍රහය", "URL": "https://lankatruth.com/si/?p=10416", "Category": "Uncategorized", "Parent URL": null}