{"Source": "Lankatruth", "Timestamp": "June 20, 2014", "Headline": "මරාගෙන මැරෙන දුම්වැටි උරන්නෝ", "News Content": "දුම්පානය කරන්නන් එක්තරා ආකාරයක මරාගෙන මැරෙන ත්‍රස්තවාදී කොටසක් බව , මෑතකදී ලෝකය පුරා දුම්පානය පිළිබඳව කල පර්යේෂණ සැලකිල්ලට ගැනීමේ දී පැහැදිලි වී තිබේ. දුම්පානය නිසා තමන්ට හා අන්‍යයන්ට වන හානියේ බරපතලකම කලින් සිතුවාට වඩා අතිශයින්ම වැඩි බව විදෙස් පර්යේෂණ වාර්තා තහවුරු කර ඇත. මෑතකදී ලෝකය පුරා දුම්පානය පිළිබඳව කල පර්යේෂණ සැලකිල්ලට ගැනීමේ දී පැහැදිලි වී තිබේ. දුම්පානය නිසා තමන්ට හා අන්‍යයන්ට වන හානියේ බරපතලකම කලින් සිතුවාට වඩා අතිශයින්ම වැඩි බව විදෙස් පර්යේෂණ වාර්තා තහවුරු කර ඇත. දුම්පානය කරන්නන් එක්තරා ආකාරයක මරාගෙන මැරෙන ත්‍රස්තවාදී කොටසක් බව, මෑතකදී ලෝකය පුරා දුම්පානය පිළිබඳව කල පර්යේෂණ සැලකිල්ලට ගැනීමේ දී පැහැදිලි වී තිබේ. දුම්පානය නිසා තමන්ට හා අන්‍යයන්ට වන හානියේ බරපතලකම කලින් සිතුවාට වඩා අතිශයින්ම වැඩි බව විදෙස් පර්යේෂණ වාර්තා තහවුරු කර ඇත. දුම්පානයෙන් වන හානි වලක්වා ගැනීමට “පය බරවායට පිටිකර බෙහෙත් බැඳීම” වැනි තාලයේ විසඳුම් බොහෝ රටවල් ඉදිරිපත් කර තිබුණත් ඒවා නිසා සැලකිය යුතු වෙනසක් සිදු වී නැත. ලංකාවේද මෙවැනි ආකාරයේ විසඳුම් සෞඛ්‍ය ඇමතිවරයා විසින් ඉදිරිපත් කරනු ලැබ දුම්වැටි සමාගම්වල මැදිහත් වීමෙන් කප්පාදුවට ලක්විය. මේ අවම විසඳුම් පවා දැවැන්ත බහුජාතික දුම්වැටි සමාගම් යක්ෂයාගේ බලපෑමට යට වී ඇති බව පෙනීමෙන් ඔවුන් සතු බලය කෙතරම්දැයි සිතාගත හැක. දුම්පානය නිසා වන හානි අවම කිරීමක් ගැන නොව නැති කිරීම ප්‍රතිපත්තිය නොවනතාක් මේ ප්‍රශ්නයෙන් මිදිය නොහැකිය. මේ සඳහා කල යුත්තේ වටේ යනවා වෙනුවට දුම්පානය නතරකිරීමට අදාල මූලික පියවරයන් ගැනීමයි. ඒ සඳහා හෞතික හා මතවාදීමය මෙහෙයුමක් අවශ්‍යවේ. මූලිකවම රජය විසින් දුම්වැටි බදු තම මූලික අදායම් මාර්ගයක් කරගෙන තිබීම නැවැත්විය යුතුය. එක් පසකින් දුම්වැටි තම ආදායම් මාර්ගයක් ලෙස වර්ධනය කර ගනිමින් අනෙක් පසින් දුම්පානය නතර කිරීමට උත්සහ කිරීම එක්කෝ මෝඩ කමකි. නැතහොත් කපටි කමකි.  දුම්පානයෙන් වන හානි වලක්වා ගැනීමට “පය බරවායට පිටිකර බෙහෙත් බැඳීම” වැනි තාලයේ විසඳුම් බොහෝ රටවල් ඉදිරිපත් කර තිබුණත් ඒවා නිසා සැලකිය යුතු වෙනසක් සිදු වී නැත. ලංකාවේද මෙවැනි ආකාරයේ විසඳුම් සෞඛ්‍ය ඇමතිවරයා විසින් ඉදිරිපත් කරනු ලැබ දුම්වැටි සමාගම්වල මැදිහත් වීමෙන් කප්පාදුවට ලක්විය. මේ අවම විසඳුම් පවා දැවැන්ත බහුජාතික දුම්වැටි සමාගම් යක්ෂයාගේ බලපෑමට යට වී ඇති බව පෙනීමෙන් ඔවුන් සතු බලය කෙතරම්දැයි සිතාගත හැක. දුම්පානය නිසා වන හානි අවම කිරීමක් ගැන නොව නැති කිරීම ප්‍රතිපත්තිය නොවනතාක් මේ ප්‍රශ්නයෙන් මිදිය නොහැකිය. මේ සඳහා කල යුත්තේ වටේ යනවා වෙනුවට දුම්පානය නතරකිරීමට අදාල මූලික පියවරයන් ගැනීමයි. ඒ සඳහා හෞතික හා මතවාදීමය මෙහෙයුමක් අවශ්‍යවේ. මූලිකවම රජය විසින් දුම්වැටි බදු තම මූලික අදායම් මාර්ගයක් කරගෙන තිබීම නැවැත්විය යුතුය. එක් පසකින් දුම්වැටි තම ආදායම් මාර්ගයක් ලෙස වර්ධනය කර ගනිමින් අනෙක් පසින් දුම්පානය නතර කිරීමට උත්සහ කිරීම එක්කෝ මෝඩ කමකි. නැතහොත් කපටි කමකි.  දුම්බීම සදහටම තහනම් නොකොට කිසිසේත් එයින් වන හානි වලින් මිදෙන්නට නොහැකිය. එසේ වන්නේ එය තුන් ආකාරයකට හානි කරන නිසයි. ඒවා නම් පළමු , දෙවන හා තෙවන පාර්ශවීය දුම ලෙසයි.  දෙවන හා තෙවන පාර්ශවීය දුම ලෙසයි. දුම්බීම සදහටම තහනම් නොකොට කිසිසේත් එයින් වන හානි වලින් මිදෙන්නට නොහැකිය. එසේ වන්නේ එය තුන් ආකාරයකට හානි කරන නිසයි. ඒවා නම් පළමු, දෙවන හා තෙවන පාර්ශවීය දුම ලෙසයි. ‘ පළමු වන පාර්ශ්වීය දුම ’  යනු දුම්පානය කරන්නා විසින් තමාගේ ම පෙනහලූ තුළට ඇදගන්නා දුමයි.  යනු දුම්පානය කරන්නා විසින් තමාගේ ම පෙනහලූ තුළට ඇදගන්නා දුමයි.  ‘ දෙ වන පාර්ශ්වීය දුම ’  යනු දුම් පානය කරන්නා විසින් එසේ උරා ගත් පසු ප‍්‍රශ්වාස කරන දුමත්, දැල්වෙන සිගරැට්ටුවේ තුඩින් නිකුත් වන දුමත්, එක්ව පරිසරයට මුදා හැරෙන විෂ ද්‍රව්‍ය ඇතුළත් වායු මිශ‍්‍රණයයි. දුම්පානය කරන්නා විසින් සිගරැට්ටුවක් බීමේ දී ඉන් නිකුත් වන දුමෙහි ඇති නිකොටින් වාතයේ ඇති නයිට‍්‍රස් අම්ලය (Nitrous Acid) සමග ප්‍රතිකි‍්‍රයා කර නයිට්‍රෝසැමයින් (Nitrosamine) හා පිළිකා කාරක කාසිනෝජන් (Carcinogens) නිපදවයි.  යනු දුම් පානය කරන්නා විසින් එසේ උරා ගත් පසු ප‍්‍රශ්වාස කරන දුමත් දැල්වෙන සිගරැට්ටුවේ තුඩින් නිකුත් වන දුමත් එක්ව පරිසරයට මුදා හැරෙන විෂ ද්‍රව්‍ය ඇතුළත් වායු මිශ‍්‍රණයයි. දුම්පානය කරන්නා විසින් සිගරැට්ටුවක් බීමේ දී ඉන් නිකුත් වන දුමෙහි ඇති නිකොටින් වාතයේ ඇති නයිට‍්‍රස් අම්ලය ( සමග ප්‍රතිකි‍්‍රයා කර නයිට්‍රෝසැමයින් ( හා පිළිකා කාරක කාසිනෝජන් ( නිපදවයි.  ‘ තෙ වන පාර්ශ්වීය දුම ’  යනු  යනු  ‘ දෙ වන පාර්ශ්වීය දුම ’  අවසන් වූ පසු ඉන් පරිසරයට එක් කෙරෙන විෂ ද්‍රව්‍යයන් මිශ්‍රණයයි. තෙවන පාර්ශ්වීය දුමට ලක් වූ ඇවුරූ කාමරයකට වාතාශ‍්‍රය ලබා දුන්නද එහි තැන්පත් වී ඇති විෂ ද්‍රව්‍ය ඉවත් නොවේ. විකිරණශීලි ද්‍රව්‍යයක් වන පොලෝනියම් 210 ඇතුළුව දැනට හඳුනාගත් පිළිකා කාරක ද්‍රව්‍ය 11ක් තෙවන පාර්ශවීය දුම තුළ අඩංගු වේ. අවසන් වූ පසු ඉන් පරිසරයට එක් කෙරෙන විෂ ද්‍රව්‍යයන් මිශ්‍රණයයි. තෙවන පාර්ශ්වීය දුමට ලක් වූ ඇවුරූ කාමරයකට වාතාශ‍්‍රය ලබා දුන්නද එහි තැන්පත් වී ඇති විෂ ද්‍රව්‍ය ඉවත් නොවේ. විකිරණශීලි ද්‍රව්‍යයක් වන පොලෝනියම් 210 ඇතුළුව දැනට හඳුනාගත් පිළිකා කාරක ද්‍රව්‍ය 11ක් තෙවන පාර්ශවීය දුම තුළ අඩංගු වේ. ‘පළමු වන පාර්ශ්වීය දුම’ යනු දුම්පානය කරන්නා විසින් තමාගේ ම පෙනහලූ තුළට ඇදගන්නා දුමයි. ‘දෙ වන පාර්ශ්වීය දුම’ යනු දුම් පානය කරන්නා විසින් එසේ උරා ගත් පසු ප‍්‍රශ්වාස කරන දුමත්, දැල්වෙන සිගරැට්ටුවේ තුඩින් නිකුත් වන දුමත්, එක්ව පරිසරයට මුදා හැරෙන විෂ ද්‍රව්‍ය ඇතුළත් වායු මිශ‍්‍රණයයි. දුම්පානය කරන්නා විසින් සිගරැට්ටුවක් බීමේ දී ඉන් නිකුත් වන දුමෙහි ඇති නිකොටින් වාතයේ ඇති නයිට‍්‍රස් අම්ලය (Nitrous Acid) සමග ප්‍රතිකි‍්‍රයා කර නයිට්‍රෝසැමයින් (Nitrosamine) හා පිළිකා කාරක කාසිනෝජන් (Carcinogens) නිපදවයි. ‘තෙ වන පාර්ශ්වීය දුම’ යනු ‘දෙ වන පාර්ශ්වීය දුම’ අවසන් වූ පසු ඉන් පරිසරයට එක් කෙරෙන විෂ ද්‍රව්‍යයන් මිශ්‍රණයයි. තෙවන පාර්ශ්වීය දුමට ලක් වූ ඇවුරූ කාමරයකට වාතාශ‍්‍රය ලබා දුන්නද එහි තැන්පත් වී ඇති විෂ ද්‍රව්‍ය ඉවත් නොවේ. විකිරණශීලි ද්‍රව්‍යයක් වන පොලෝනියම් 210 ඇතුළුව දැනට හඳුනාගත් පිළිකා කාරක ද්‍රව්‍ය 11ක් තෙවන පාර්ශවීය දුම තුළ අඩංගු වේ. දුම්පානය කරන්නා තමන්ට හානියක් කරගන්නා අතරම තමා අවට සිටින අන්‍යයන්ටද දැඩි හානියක් සිදුකරයි. තමාගේ සුරතල් දරුවන් බිරිඳ හා ඥාතීන් බොහෝ විට ඊට අයත් වේ. ඒ නිසා මේ නිහඬ එහෙත් මාරාන්තික හානිකරුවා සැබැවින්ම ත්‍රස්තයෙක් ලෙස හැඳින්වීමේ වරදක් නැත. දුම්පානය කරන්නා තමන්ට හානියක් කරගන්නා අතරම තමා අවට සිටින අන්‍යයන්ටද දැඩි හානියක් සිදුකරයි. තමාගේ සුරතල් දරුවන් බිරිඳ හා ඥාතීන් බොහෝ විට ඊට අයත් වේ. ඒ නිසා මේ නිහඬ එහෙත් මාරාන්තික හානිකරුවා සැබැවින්ම ත්‍රස්තයෙක් ලෙස හැඳින්වීමේ වරදක් නැත.", "URL": "https://lankatruth.com/si/?p=10417", "Category": "විදෙස් පුවත්", "Parent URL": null}