{"Source": "Lankatruth", "Timestamp": "June 22, 2014", "Headline": "“පිළිමනෙලා නැති” වැනි ගීත ලිව්වේ 71 පරපුරට – සුනිල් ආරියරත්න", "News Content": "තමන්  71  අරගලයට සෘජුව සම්බන්ධ නොවූවත්, තමන්ට කිසිඳු ලාභාපේක්ෂාවකින් තොරව උදාර පරමාර්තයක් වෙනුවෙන්  71  තරුණුයන් ගෙන ගිය අරගලයට තමන් ආදරය කළ බවත් ඒ වෙනුවෙන් තමන් ගීත ලියූ බවත් මහාචාර්ය සුනිල් ආරියරත්න මහතා සතිඅන්ත පුවත් පතකට පවසා තිබේ. තමන් 71 අරගලයට සෘජුව සම්බන්ධ නොවූවත්, තමන්ට කිසිඳු ලාභාපේක්ෂාවකින් තොරව උදාර පරමාර්තයක් වෙනුවෙන් 71 තරුණුයන් ගෙන ගිය අරගලයට තමන් ආදරය කළ බවත් ඒ වෙනුවෙන් තමන් ගීත ලියූ බවත් මහාචාර්ය සුනිල් ආරියරත්න මහතා සතිඅන්ත පුවත් පතකට පවසා තිබේ. ඉන් උපුටාගත් කොටස් කිහිපයක් පහත පළ වේ. ඉන් උපුටාගත් කොටස් කිහිපයක් පහත පළ වේ. “ ‘ සත්‍යයේ ගීතයෙන් ’   පස්සේ ඔබේ ගීවල අපි දැක්කේ ජේ.වී.පී. මතවාදය ? “‘සත්‍යයේ ගීතයෙන්’ පස්සේ ඔබේ ගීවල අපි දැක්කේ ජේ.වී.පී. මතවාදය? කැරැල්ලට සම්බන්ධ නොවුණට මං ඒ කැරැල්ලට ආදරේ කළා.  ‘ පිළිම නෙළා නැති විරුවන් ’   වැනි ගීත මගෙ අතින් ලියැවුණේ ඒ නිසා. මොකද තරුණයන්ගේ පරමාර්ථ උදාරයි. ඔවුන් කටයුතු කළේ පෞද්ගලික ලාභ අපේක්ෂාවලින් තොරව. ඔවුන්ට තිබුණේ පොදු අපේක්ෂා. ඒ මතවාදය මට තදින්ම දැනුණා. මං ඔවුන් ගැන සින්දු ලිව්වේ ඒකයි. කැරැල්ලට සම්බන්ධ නොවුණට මං ඒ කැරැල්ලට ආදරේ කළා. ‘පිළිම නෙළා නැති විරුවන්’ වැනි ගීත මගෙ අතින් ලියැවුණේ ඒ නිසා. මොකද තරුණයන්ගේ පරමාර්ථ උදාරයි. ඔවුන් කටයුතු කළේ පෞද්ගලික ලාභ අපේක්ෂාවලින් තොරව. ඔවුන්ට තිබුණේ පොදු අපේක්ෂා. ඒ මතවාදය මට තදින්ම දැනුණා. මං ඔවුන් ගැන සින්දු ලිව්වේ ඒකයි. කොහොම වුණත් ඔබ ලියපු  ‘ සකුරා මල් පිපිලා ’   සින්දුව  71  කැරැල්ලේ සංඥාර්ථයක් විදියට සමහරු ගත්තා. කොහොම වුණත් ඔබ ලියපු ‘සකුරා මල් පිපිලා’ සින්දුව 71 කැරැල්ලේ සංඥාර්ථයක් විදියට සමහරු ගත්තා. ඔව්. මේ ගීතය ඒ විදියට තහනම් කරලා ප්‍රචාරය කිරීම නැවැත්තුවා. ඒක කොහොම ඇති කරගත් හැඟීමක්ද කියලා කියන්න මං අදටත් දන්නේ නැහැ. ඔව්. මේ ගීතය ඒ විදියට තහනම් කරලා ප්‍රචාරය කිරීම නැවැත්තුවා. ඒක කොහොම ඇති කරගත් හැඟීමක්ද කියලා කියන්න මං අදටත් දන්නේ නැහැ. ඔබ ඡන්දෙ දුන්නෙත් ජේ.වී.පී. එකට ද ? ඔබ ඡන්දෙ දුන්නෙත් ජේ.වී.පී. එකට ද? ඔව්. ඔව්. අපේ පුරාවිද්‍යා චක්‍රවර්තීන්ලා උතුරු නැගෙනහිර බෞද්ධ උරුමය හොයනවා. එතැන සිංහල වගේම දෙමළ බෞද්ධයන්ගෙත් උරුමය තියෙනවා නේද ? අපේ පුරාවිද්‍යා චක්‍රවර්තීන්ලා උතුරු නැගෙනහිර බෞද්ධ උරුමය හොයනවා. එතැන සිංහල වගේම දෙමළ බෞද්ධයන්ගෙත් උරුමය තියෙනවා නේද? තියෙනවා. ඇයි සිංහල අපි විතරක් බුද්ධාගම අයිති කරගන්න හදන්නෙ ?  අපි දෙමළ බෞද්ධයන් මේ රටේ ඉන්නවයි කියලාවත් පිළිගන්න සූදානම් ජාතියක් නෙමෙයි. මගේ පොත පළවුණු දවස්වල මේ පොතට විරුද්ධව සම්මන්ත්‍රණයකුත් කොළඹ තිබ්බනේ. තියෙනවා. ඇයි සිංහල අපි විතරක් බුද්ධාගම අයිති කරගන්න හදන්නෙ? අපි දෙමළ බෞද්ධයන් මේ රටේ ඉන්නවයි කියලාවත් පිළිගන්න සූදානම් ජාතියක් නෙමෙයි. මගේ පොත පළවුණු දවස්වල මේ පොතට විරුද්ධව සම්මන්ත්‍රණයකුත් කොළඹ තිබ්බනේ. ඇත්තටම ඔබේ වැටහීමට අනුව මේ වාර්ගික ගැටලුව ඇතිවන්නේ කුමන හේතුවක් නිසා ද ? ඇත්තටම ඔබේ වැටහීමට අනුව මේ වාර්ගික ගැටලුව ඇතිවන්නේ කුමන හේතුවක් නිසා ද? දෙමළ කොටස්වලට පැහැදිලි පීඩනයක් තිබුණා. ඔවුන්ට අසාධාරණකම් සිද්ධ වුණා. ඒක කාටවත් නැහැ කියන්න බැහැ. ඒ පීඩනය තමයි අන්තවාදි කොටස් ප්‍රයෝජනයට ගත්තේ. මෙතැනදි භාෂා ප්‍රශ්නය නිසා තමයි නොවටහාගැනීම් ඇතිවෙන්නේ. අනවබෝධයක් ඇතිවෙන්නේ. දෙමළ කොටස්වලට පැහැදිලි පීඩනයක් තිබුණා. ඔවුන්ට අසාධාරණකම් සිද්ධ වුණා. ඒක කාටවත් නැහැ කියන්න බැහැ. ඒ පීඩනය තමයි අන්තවාදි කොටස් ප්‍රයෝජනයට ගත්තේ. මෙතැනදි භාෂා ප්‍රශ්නය නිසා තමයි නොවටහාගැනීම් ඇතිවෙන්නේ. අනවබෝධයක් ඇතිවෙන්නේ. අද අපේ විශ්වවිද්‍යාලවල බරපතළ බුද්ධි පරිහානියක් දක්නට ලැබෙනවා. අද අපේ විශ්වවිද්‍යාලවල බරපතළ බුද්ධි පරිහානියක් දක්නට ලැබෙනවා. ඔව්. ඒක කනගාටුදායක තත්ත්වයක්. ඒත් මේකට විශ්වවිද්‍යාල වගකිවයුතු නැහැ. වැරැද්ද තියෙන්නේ පොදුවේ අධ්‍යාපන පරිපාටිය තුළ යැයි මා සිතනවා. මූලික දැනුම දෙන්න ඕනෑ පාසලේදී. දැන් අවුරුදු දහයක විතර කාලයක ඉඳන් මං විශ්ව විද්‍යාලයේ උගන්වන්නේ හරිම දුකකින්. කවුරුත් ප්‍රශ්න අහන්නෙ නැහැ. තර්ක විතර්ක කරන්නෙ නැහැ. නිකම් බිත්තිවලට දේශන පවත්වලා අපි ගෙදර එනවා. මේක ඉතාම කනගාටුදායක තත්ත්වයක්.” ඔව්. ඒක කනගාටුදායක තත්ත්වයක්. ඒත් මේකට විශ්වවිද්‍යාල වගකිවයුතු නැහැ. වැරැද්ද තියෙන්නේ පොදුවේ අධ්‍යාපන පරිපාටිය තුළ යැයි මා සිතනවා. මූලික දැනුම දෙන්න ඕනෑ පාසලේදී. දැන් අවුරුදු දහයක විතර කාලයක ඉඳන් මං විශ්ව විද්‍යාලයේ උගන්වන්නේ හරිම දුකකින්. කවුරුත් ප්‍රශ්න අහන්නෙ නැහැ. තර්ක විතර්ක කරන්නෙ නැහැ. නිකම් බිත්තිවලට දේශන පවත්වලා අපි ගෙදර එනවා. මේක ඉතාම කනගාටුදායක තත්ත්වයක්.”", "URL": "https://lankatruth.com/si/?p=10439", "Category": "කලා පුවත්", "Parent URL": null}