{"Source": "Lankatruth", "Timestamp": "June 29, 2014", "Headline": "ඇමතිකම ලොකු නෑ – රාජිත කියයි", "News Content": "ශ්‍රී ලංකාවට  2004දී  බලපෑ සුනාමි ව්‍යවසනයෙන් ගොඩ ඒමට හෙල්පින් හම්බන්තොට සංවිධානයට ලැබුණු විදේශාධාර විශාල ප්‍රමාණයක් වංචා කිරීම සම්බන්ධයෙන් ශ්‍රේෂ්ඨාධිකරණයේ නඩු පැවරූ රාජිත සේනාරත්න අමාත්‍යවරයා මේ වන විට ආන්දෝලනාත්මක ප්‍රකාශ සිදු කරන දේශපාලන චරිතයක් බවට පත් වී සිටී. ශ්‍රී ලංකාවට 2004දී බලපෑ සුනාමි ව්‍යවසනයෙන් ගොඩ ඒමට හෙල්පින් හම්බන්තොට සංවිධානයට ලැබුණු විදේශාධාර විශාල ප්‍රමාණයක් වංචා කිරීම සම්බන්ධයෙන් ශ්‍රේෂ්ඨාධිකරණයේ නඩු පැවරූ රාජිත සේනාරත්න අමාත්‍යවරයා මේ වන විට ආන්දෝලනාත්මක ප්‍රකාශ සිදු කරන දේශපාලන චරිතයක් බවට පත් වී සිටී. අලුත්ගම හා බේරුවල ඇති වූ   ගැටුම් සම්බන්ධයෙන් සෘජුව තම මතය ප්‍රකාශ කළ ඔහු එහි තවත් පියවරක් ඉදිරියට තබමින් සති අන්ත පුවත්පතකට ලබා දුන් සම්මුඛ සාකච්ඡාවකදී   තම ස්ථාවරය පැහැදිලි කර ඇත.  අලුත්ගම හා බේරුවල ඇති වූ ගැටුම් සම්බන්ධයෙන් සෘජුව තම මතය ප්‍රකාශ කළ ඔහු එහි තවත් පියවරක් ඉදිරියට තබමින් සති අන්ත පුවත්පතකට ලබා දුන් සම්මුඛ සාකච්ඡාවකදී තම ස්ථාවරය පැහැදිලි කර ඇත.  ” මගේ දේශපාලනය අවසන් කරන්න ඔය කාටවත් බෑ. මම කරපු දේශපාලන වැරද්දකින් මිස මගේ දේශපාලනය අවසන් වෙන්නේ නෑ. ප්‍රතිපත්ති වෙනස් කළ දවසට අපි ඉවරයි. වමේ නායකයන් සමඟ දේශපාලනය කරපු අපිට මේ ඇමතිකම් ලොකු නෑ. මේ පහර දීමට ආවේ බේරුවල ජනතාව නෙවෙයි. වෙනත් දිස්ත්‍රික්කවල මැරයෝ තමයි ආවේ. කවර හේතුවක් නිසා හරි වගකිව යුත්තන් නීතිය හරියට ක්‍රියාත්මක කරලා නෑ. නීති විරෝධී රැස්වීම් පවත්වන්න අවසර දීලා මේ වෙච්ච සිදුවීම්වල සම්පූර්ණ වගකිම පොලීසිය බාරගන්න ඕන. යුද ජයග්‍රහණයේ අනිටු ප්‍රතිඵල ලෙස ජාතිවාදය ගොඩනැගෙමින් තියනවා. රටේ සන්නද්ධ අංශත් ජාතිවාදයට නතු වෙලා. ”  ”මගේ දේශපාලනය අවසන් කරන්න ඔය කාටවත් බෑ. මම කරපු දේශපාලන වැරද්දකින් මිස මගේ දේශපාලනය අවසන් වෙන්නේ නෑ. ප්‍රතිපත්ති වෙනස් කළ දවසට අපි ඉවරයි. වමේ නායකයන් සමඟ දේශපාලනය කරපු අපිට මේ ඇමතිකම් ලොකු නෑ. මේ පහර දීමට ආවේ බේරුවල ජනතාව නෙවෙයි. වෙනත් දිස්ත්‍රික්කවල මැරයෝ තමයි ආවේ. කවර හේතුවක් නිසා හරි වගකිව යුත්තන් නීතිය හරියට ක්‍රියාත්මක කරලා නෑ. නීති විරෝධී රැස්වීම් පවත්වන්න අවසර දීලා මේ වෙච්ච සිදුවීම්වල සම්පූර්ණ වගකිම පොලීසිය බාරගන්න ඕන. යුද ජයග්‍රහණයේ අනිටු ප්‍රතිඵල ලෙස ජාතිවාදය ගොඩනැගෙමින් තියනවා. රටේ සන්නද්ධ අංශත් ජාතිවාදයට නතු වෙලා.”  තවදුරටත් එම සාකච්ඡාවේදී   ඇමතිවරයා මෙසේ අදහස් පළ කර තිබුණි. තවදුරටත් එම සාකච්ඡාවේදී ඇමතිවරයා මෙසේ අදහස් පළ කර තිබුණි. ” මේ භික්ෂුවගේ ගෝත්‍රික කතා වලින් පේන්නේ එයාගේ සදාචාරයයි. බෞද්ධ භික්ෂුවගේ පැවැත්මට එය බරපතල හානියක්. මේ භික්ෂූන් වහන්සේ නෝර්වේ ගිහින් කරපු දේ හා පැමිණි පසු හැසිරුණ විදිය මම දන්නවා. ඔවුන් නෝර්වේ ගියේ ආනී පියටොෆ් නැමති මගේ මිතුරාත් සමඟයි. ඔහු මේ භික්ෂූන්වහන්සේ සාකච්ඡා කිරීම සඳහා මා හමුවන්න කැඳවාගෙන ආවා. තමා දෙමළ ඩයස්පෝරාව සමඟ සාකච්ඡා කළේ යැයි මේ භික්ෂුන්වහන්සේ මට කිව්වා. ” ”මේ භික්ෂුවගේ ගෝත්‍රික කතා වලින් පේන්නේ එයාගේ සදාචාරයයි. බෞද්ධ භික්ෂුවගේ පැවැත්මට එය බරපතල හානියක්. මේ භික්ෂූන් වහන්සේ නෝර්වේ ගිහින් කරපු දේ හා පැමිණි පසු හැසිරුණ විදිය මම දන්නවා. ඔවුන් නෝර්වේ ගියේ ආනී පියටොෆ් නැමති මගේ මිතුරාත් සමඟයි. ඔහු මේ භික්ෂූන්වහන්සේ සාකච්ඡා කිරීම සඳහා මා හමුවන්න කැඳවාගෙන ආවා. තමා දෙමළ ඩයස්පෝරාව සමඟ සාකච්ඡා කළේ යැයි මේ භික්ෂුන්වහන්සේ මට කිව්වා.”", "URL": "https://lankatruth.com/si/?p=10520", "Category": "පුවත්", "Parent URL": null}