{"Source": "Lankatruth", "Timestamp": "July 2, 2014", "Headline": "හේමාල් නිසා කොස්තාපල් පොලිසිය හැර යයි", "News Content": "දක්ෂිණ අධිවේගී   මර්ගයේ වේග සීමා ඉක්මවා යාමේ වරදට කොට්ටාව පිවිසුමේදී සමූපකාර නියෝජ්‍ය අමාත්‍ය හේමාල් ගුණසේකර මහතාගේ රියදුරුට දඩ කොළයක් ලබා දීමේදී   නියෝජ්‍ය අමාත්‍යවරයා තමාට තර්ජනය කළේ යැයි පවසන දක්ෂිණ අධිවේගී මර්ගයේ වේග සීමා ඉක්මවා යාමේ වරදට කොට්ටාව පිවිසුමේදී සමූපකාර නියෝජ්‍ය අමාත්‍ය හේමාල් ගුණසේකර මහතාගේ රියදුරුට දඩ කොළයක් ලබා දීමේදී නියෝජ්‍ය අමාත්‍යවරයා තමාට තර්ජනය කළේ යැයි පවසන කොස්තාපල් සුමින්ද සමන් කුමාර මහතා පොලිස් සේවයෙන් ඉවත් වීමේ ලිපිය ඊයේ ( 01)  දින පොලිස්පතිවරයාට ලියාපදිංචි තැපෑලෙන් යැවූ   බව වර්තා වේ.  කොස්තාපල් සුමින්ද සමන් කුමාර මහතා පොලිස් සේවයෙන් ඉවත් වීමේ ලිපිය ඊයේ (01) දින පොලිස්පතිවරයාට ලියාපදිංචි තැපෑලෙන් යැවූ බව වර්තා වේ.  මාධ්‍යවෙත අදහස් දැක්වූ   සුමින්ද සමන් කුමාර මහතා මාධ්‍යවෙත අදහස් දැක්වූ සුමින්ද සමන් කුමාර මහතා ‘ මම වසර දාහතරක් පොලිස් දෙපාර්තමේන්තුවේ සේවය කරලා අවස්ථා දෙකකදීම යහපත් සේවය වෙනුවෙන් ඇගයීමට ලක් වූ නිලධාරියෙක්. මගේ පියා හා සහෝදරයින් දෙදෙනාත් පොලිස් දෙපාර්තමේන්තුවේ අවංකව රාජකාරී කළ අය. අද මම ශ්‍රී ලංකා පොලිස් දෙපාර්තමේන්තුවෙන් ඉල්ලා අස්වීමේ ලිපිය පොලිස් මූලස්ථානයට යොමු කළා. එයට ප්‍රධාන හේතුව වුනේ ගරු හේමාල් ඇමතිතුමාට දඩ කොලයක් දීම තමයි. ඉතිං තවත් මගේ දරු දෙදෙනාත් බිරිඳත් රැකගන්න ඕන නිසා මම මේ පොලිස් දෙපාර්තමේන්තුවෙන් ඉල්ලා අසවෙනවා. මොකද තවදුරටත් මම රාජකාරියේ යෙදී සිටියොත් මාව එක මගේ ජිවිතයට තර්ජනයක්. එදා සිද්ධියේදී මම කාර් රථයේම ගිනි ගත්තනම් අද මෙහෙම කථා කරන්න වෙන්නේ නැහැ. ඒත මම මුලින්ම ඔබතුමාලට ස්තූතිවන්ත වෙනවා මාධ්‍යවේදියෝ හැටියට ඔබතුමන්ලා මගෙන් ප්‍රශ්න කළා. ගහපු අය මොනවගේද කියලා ඒත් කිසිදු විමර්ශන නිලධාරියෙක් මේ වනතුරු ම‍ගෙන් ගහපු අය මොනවගේද කියලවත් අහලා නැහැ. හැබැයි මම පොලිස් පොලිස්පතිතුමාගෙන් සහ අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවෙන් සාධාරණයක් ඉෂ්ඨ වෙතැයි ඒකායනව හිතනවා. ’ ‘මම වසර දාහතරක් පොලිස් දෙපාර්තමේන්තුවේ සේවය කරලා අවස්ථා දෙකකදීම යහපත් සේවය වෙනුවෙන් ඇගයීමට ලක් වූ නිලධාරියෙක්. මගේ පියා හා සහෝදරයින් දෙදෙනාත් පොලිස් දෙපාර්තමේන්තුවේ අවංකව රාජකාරී කළ අය. අද මම ශ්‍රී ලංකා පොලිස් දෙපාර්තමේන්තුවෙන් ඉල්ලා අස්වීමේ ලිපිය පොලිස් මූලස්ථානයට යොමු කළා. එයට ප්‍රධාන හේතුව වුනේ ගරු හේමාල් ඇමතිතුමාට දඩ කොලයක් දීම තමයි. ඉතිං තවත් මගේ දරු දෙදෙනාත් බිරිඳත් රැකගන්න ඕන නිසා මම මේ පොලිස් දෙපාර්තමේන්තුවෙන් ඉල්ලා අසවෙනවා. මොකද තවදුරටත් මම රාජකාරියේ යෙදී සිටියොත් මාව එක මගේ ජිවිතයට තර්ජනයක්. එදා සිද්ධියේදී මම කාර් රථයේම ගිනි ගත්තනම් අද මෙහෙම කථා කරන්න වෙන්නේ නැහැ. ඒත මම මුලින්ම ඔබතුමාලට ස්තූතිවන්ත වෙනවා මාධ්‍යවේදියෝ හැටියට ඔබතුමන්ලා මගෙන් ප්‍රශ්න කළා. ගහපු අය මොනවගේද කියලා ඒත් කිසිදු විමර්ශන නිලධාරියෙක් මේ වනතුරු ම‍ගෙන් ගහපු අය මොනවගේද කියලවත් අහලා නැහැ. හැබැයි මම පොලිස් පොලිස්පතිතුමාගෙන් සහ අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවෙන් සාධාරණයක් ඉෂ්ඨ වෙතැයි ඒකායනව හිතනවා.’", "URL": "https://lankatruth.com/si/?p=10559", "Category": "පුවත්", "Parent URL": null}