{"Source": "Lankatruth", "Timestamp": "July 2, 2014", "Headline": "Video: හමුදා මාධ්‍ය ප්‍රකාශක ගෝඨාගේ මඩ හෝදයි", "News Content": "ආරක්ෂක ලේකම් ගෝඨාභය රාජපක්ෂ මහතා බොදු බල සේනා සංවිධානය සමග කිසිඳු සම්බන්ධ තාවයක් නැතැයිද ඔහු බොදු බල සේනා සංවිධානයේ කිසිදු වැඩසටහනකට සහභාගි වී නැතැයිද හමුදා ප්‍රකාශක රුවන් වනිගසූරිය මහතා රාජ්‍ය   ආරක්ෂක හා නාගරික සංවර්ධන අමාත්‍යංශ මාධ්‍ය කේන්ද්‍රය අද ( 02)  පෙරවරුවේ පැවති ප්‍රවෘත්ති සාකච්ඡාවකදී පැවසීය. ආරක්ෂක ලේකම් ගෝඨාභය රාජපක්ෂ මහතා බොදු බල සේනා සංවිධානය සමග කිසිඳු සම්බන්ධ තාවයක් නැතැයිද ඔහු බොදු බල සේනා සංවිධානයේ කිසිදු වැඩසටහනකට සහභාගි වී නැතැයිද හමුදා ප්‍රකාශක රුවන් වනිගසූරිය මහතා රාජ්‍ය ආරක්ෂක හා නාගරික සංවර්ධන අමාත්‍යංශ මාධ්‍ය කේන්ද්‍රය අද (02) පෙරවරුවේ පැවති ප්‍රවෘත්ති සාකච්ඡාවකදී පැවසීය. පසුගිය වසරේ මාර්තු මාසයේ ගාල්ලේ පැවති මෙත්සෙවණ නම් ආයතනයක් විවෘත කිරීමේ උත්සවයට ආරක්ෂක ලේකම්වරයා සම්බන්ධ වීම ,  ඔහු සහ බොදු බල සේනාව අතර බැඳීමක් තිබෙන බවට චෝදනා එල්ල වීමට හේතු වූ බවත් බොදු බල සේනාවේ භික්ෂූන් වහන්සේ එම වැඩසටහනට සහභාගි වී සිටියත් එම ආයතනය විවෘත කිරීමට සහභාගී වූයේ පිළිගත් ස්වාමීන් වහන්සේ නමක් වන කිරම විමලජෝති හිමියන්ගේ බෞද්ධ සංස්කෘතික මධ්‍යස්ථානයෙන් ලද ආරාධනාව අනුව පමණක් බවත් හමුදා ප්‍රකාශකවරයා පවසා සිටී.   පසුගිය වසරේ මාර්තු මාසයේ ගාල්ලේ පැවති මෙත්සෙවණ නම් ආයතනයක් විවෘත කිරීමේ උත්සවයට ආරක්ෂක ලේකම්වරයා සම්බන්ධ වීම, ඔහු සහ බොදු බල සේනාව අතර බැඳීමක් තිබෙන බවට චෝදනා එල්ල වීමට හේතු වූ බවත් බොදු බල සේනාවේ භික්ෂූන් වහන්සේ එම වැඩසටහනට සහභාගි වී සිටියත් එම ආයතනය විවෘත කිරීමට සහභාගී වූයේ පිළිගත් ස්වාමීන් වහන්සේ නමක් වන කිරම විමලජෝති හිමියන්ගේ බෞද්ධ සංස්කෘතික මධ්‍යස්ථානයෙන් ලද ආරාධනාව අනුව පමණක් බවත් හමුදා ප්‍රකාශකවරයා පවසා සිටී.  බොදු බල සේනාවේ හිමිවරුන්ද එම ස්ථානයට පැමිණ සිටියේ ආරාධනාවක් අනුව බවත් ඔහු කියා සිටියේය.   බොදු බල සේනාවේ හිමිවරුන්ද එම ස්ථානයට පැමිණ සිටියේ ආරාධනාවක් අනුව බවත් ඔහු කියා සිටියේය.  ආරක්ෂක ලේකම් වැනි රටේ ඉහළ පුරවැසියෙක් ආරාධනාවක් භාර ගැනීමට ප්‍රථම ඒ පිළිබඳව සොයා නොබලන්නේ මන්ද යන්න මාධ්‍යවේදියෙකු බ්‍රිගේඩියර් වරයාගෙන් විමසා සිටි විට ඔහු පැවසූවේ “දැන් ඔබට මගුල් ගෙදරකට එන්න කිව්වම ඔබ බලනවද ඒ මගුල් ගෙදර තියන්නේ කොහොමද ,  ණයක් අරන්ද මේක කරන්නේ ,  නැත්නම් ඒගොල්ලන්ගෙම මුදලින්ද කියලා ?.  එහෙම වුනොත් අපිට හම්බවෙන ආරාධනා ගොඩකට අපිට යන්න වෙන්නේ නැහැ ,”  යනුවෙනි. ආරක්ෂක ලේකම් වැනි රටේ ඉහළ පුරවැසියෙක් ආරාධනාවක් භාර ගැනීමට ප්‍රථම ඒ පිළිබඳව සොයා නොබලන්නේ මන්ද යන්න මාධ්‍යවේදියෙකු බ්‍රිගේඩියර් වරයාගෙන් විමසා සිටි විට ඔහු පැවසූවේ “දැන් ඔබට මගුල් ගෙදරකට එන්න කිව්වම ඔබ බලනවද ඒ මගුල් ගෙදර තියන්නේ කොහොමද, ණයක් අරන්ද මේක කරන්නේ, නැත්නම් ඒගොල්ලන්ගෙම මුදලින්ද කියලා?. එහෙම වුනොත් අපිට හම්බවෙන ආරාධනා ගොඩකට අපිට යන්න වෙන්නේ නැහැ,” යනුවෙනි. ආණ්ඩුවට සුදු හුනු ගාමින් ප්‍රකාශ නිකුත් කරන පොලිස් මාධ්‍ය ප්‍රකාශකවරයාට නොදෙවෙනිව යමින් හමුදා ප්‍රකාශකවරයාද ගෝඨාභය රාජපක්ෂ මහතාට සුදු හුනු ගෑමට පටන්ගෙන ඇති බව මෙම ප්‍රවෘති සාකච්ඡාවෙන් පැහැදිලි වේ. ආණ්ඩුවට සුදු හුනු ගාමින් ප්‍රකාශ නිකුත් කරන පොලිස් මාධ්‍ය ප්‍රකාශකවරයාට නොදෙවෙනිව යමින් හමුදා ප්‍රකාශකවරයාද ගෝඨාභය රාජපක්ෂ මහතාට සුදු හුනු ගෑමට පටන්ගෙන ඇති බව මෙම ප්‍රවෘති සාකච්ඡාවෙන් පැහැදිලි වේ.", "URL": "https://lankatruth.com/si/?p=10572", "Category": "පුවත්", "Parent URL": null}