{"Source": "Lankatruth", "Timestamp": "January 1, 2021", "Headline": "ජෙප්පන්ට තරු පෙන්නපු උදයංගගේ යුක්රේනය", "News Content": "නිළ වාර්තාවලට අනුව කොරෝනා වෛරසය ගැන ලෝකය දැනගත්තේ පසුගිය වසරේ අගභාගයෙදී චීනයේ වුහාන් නගරයෙනි. මාස කිහිපයක් ඇතුලත කොරෝනා වෛරසයේ බලපෑමට හසු නොවූ රාජ්‍යයක් සොයා ගැනීමට අපහසු වන තරමට එය ඉතා වේගයෙන් ලොව පුරා ව්‍යාප්ත වන්නට විය. මීට පෙර කිසිවෙකු අත්නොදුටු සුවිශේෂි තත්වයක් එමඟින් ලොව පුරා සියලු ජනයාට මුහුණ දීමට සිදුවූ අතර සමස්ත ලෝකයම යම් ආකාරයක මුද්‍රා තැබීමකට (standstill situation) ලක්විය. වෛරසය ආසාදනය වී මියයෑම් තොග වශයෙන් සිදුවූ අතර කොරෝනා ප්‍රහාරයෙන් ලෝක ආර්ථීකයට දැඩි අලාභහානි සිදුවිය. මේ තත්වය ශ්‍රී ලංකාවටද අදාල වූ අතර කොරෝනා පලමු රැල්ල “හොඳටම කලා” යැයි පාරම්බෑ ආණ්ඩුව දෙවන රැල්ල මැඩලීම කාලි මැණියන්ට , රිටිගල ගුරුණ්නාන්සේට බාර දෙනලදි. කොරෝනාව සමඟ ජීවත්විම හෝ මියයාම තීරණය කිරීම පුරවැසියාට බාර වූ අතර එය නව ජීවන තත්වය(new normal) ලෙස නම් කෙරින. කොරෝනාව නිසා දැඩි ලෙස පාඩු ලැබු අංශයක් වුයේ සංචාරක ව්‍යාපාරයයි. වසංගතය ව්‍යාප්ත විම වැලැක්වීම සඳහා ලොව සියලුම රාජ්‍යයන් සිය ගුවන්තොටුපොල සංචාරකයන් සඳහා වසා දැමුහ. එමඟින් සංචාරක ව්‍යාපාරය හා බැඳුනු සියලු කටයුතු සඳහා දැඩි බලපෑමක් එල්ල විය. හෝටල් වසා දැමිම්, රැකියා අහිමිවීම් දහස් ගණනින් සිදුවන්නට විය. ශ්‍රී ලංකාවේ සංචාරක ක්ශේෂත්‍රයටද කොරෝනාවෙන් මරු පහරක් එල්ල විය. රට පුරා පිහිටි තරු පන්තියේ හෝටල් මෙන්ම හික්කඩුව, ඇල්ල වැනි ප්‍රදේශවල පිහිටි කුඩා සහ මධ්‍යම ප්‍රමාණයේ හෝටල් (hotels & motels) පසුගිය වසර පුරාම තිබුනේ වසා දමාය. රැකියා අහිමි වූ සුපිරි හෝටල්වල සේවය කල සුපවේදීන් ජීවිකාව පිනිස පාරවල් අයිනේ “පොල් රොටි” විකුණන තත්වයට පත්විය. වෛරසය පාලනය නොවී ඇති තත්වයක් යටතේ සංචාරක ව්‍යාපාරය දරුණු පසුබෑමකට ලක්වීම වැලැක්විය නොහැකි බව දුටු වෙනත් රටවල් තත්වය යහපත් වන තුරු සංචාරක ව්‍යාපාර ක්ෂේත්‍රය රැකගැනීමට රාජ්‍ය මුදල් සංචිත නිදහස් කලහ. නොයෙකුත් සහන ප්‍රදානයන් ලබා දුන්නේය. රාජපක්ෂ ආණ්ඩුවේ උපාය මාර්ගය (strategy) ඊට වඩා බොහෝ වෙනස් එකක් විය. කොරෝනා මර්දනය “හොඳටම කල” රාජපක්ෂ ආණ්ඩුව කඩාවැටුණු සංචාරක ව්‍යාපාරය ගොඩ දැමීමේ කාර්යය බාර දුන්නේ සිවිල් යුධ සමයේ මිග් යානා ගණුදෙනුවෙන්ද “හොඳටම කර ගත්” තමන්ගේ ලඟම නෑයෙකු වන උදයංග වීරතුංගටය.ඇමරිකා එක්සත් ජනපදය ඇතුලු රටවල් ගණනාවක් විසින් ශ්‍රී ලංකාව මේ මොහොතේදී සංචාරය සඳහා නුසුදුසු රටක් ලෙස වර්ගීකරණය කර ඇති අවස්ථාවේදි උදයංග මල්ලීගේ පිහිටට නැවතත් ආවේ යුක්රේනයයි. උදයංගට පිහිට වූ යුක්රේනය යනු මේ මොහොත වන විට කොරෝනා ආසාදිතයන් ලක්ෂ දහයකට වඩා වාර්තා වන රටකි. උදයංගට පිහිට වූ යුක්රේනය යනු මේ වනවිට කොරෝනා මරණ 18500 කට වඩා වාර්තා වූ රටකි. යුක්රේනය යනු අධික කොරෝනා ව්‍යාප්තිය පාලනය කිරීමට 20 දෙනෙකුට වඩා එක තැන රැස්වීම තහනම් කර ඇති රටකි. යුක්රේනය යනු තවමත් සංචාරකයන් හට ඉදුම් හිටුම් සඳහා හෝටල් විවෘත කර නැති රටකි. යුක්රේනයට ඇතුල් වන ඕනෑම පුද්ගලයෙක් පැය 48 කට පෙර PCR පරීක්ෂණයකට මුහුණ දී තමන් ආසාදිතයෙක් නොවන බව තහවුරු කරගත යුතුය. එහෙවු යුක්රේනයෙන් සංචාරකයන් 182ක් ලංකාවට ගෙන්වා ගත් උදයංග මල්ලී සෞඛ්‍ය උපදෙස් ද බල්ලට දමමින් මත්තල ගුවන් තොටුපොලට ගොස් රූපවාහිනි කැමරා ඉදිරියේ සංදර්ශනයක් දැම්මේය. සෞඛ්‍ය අංශවල මාර්ගෝපදේශ අනුව ලංකාවට පැමිනෙණ සංචාරකයන් පැය 72 කට පෙර PCR පරික්ෂනයක් කර තමන් ආසාදිතයෙක් නොවන බව තහවුරු කල ලියකියවිලි ඉදිරිපත් කල යුතු වුවද ලංකාවේදි කල PCR පරීක්ෂණ වලදි යුක්රේන සංචාරකයන් 6 දෙනෙක් මේ වන විට කොරෝනා ආසාදිතයන් බවට හඳුනා ගෙන ඇත. මෙම සංචාරකයන් 6 දෙනාට වැලඳි ඇත්තේ පැරණි කොරෝනා වෛරසයද නොඑසේ නම් කොරෝනා නව ප්‍රභේදයද යන්න තවමත් තහවරු වී නැත. සංචාරක බුබුලක් (Travel bubble) ලෙස ක්‍රියාත්මක විය යුතු ලෙස සෞඛ්‍ය අංශ උපදෙස් දුන්නද පැය 72 කට පෙර කලයුතු PCR පරික්ෂණය හෝ සිදු කර නැති මෙම සංචාරකයන් පිරිස සෞඛ්‍ය මාර්ගෝපදේශ පිලිපදී යැයි සහතිකයක් දිය නොහැක. මිග් යානා වලින් සෙල්ලම් දැමූ උදයංග මල්ලීට සංචාරකයන් 6 දෙනෙක් පොසිටිව් වීම සිම්පල් කේස් එකක් බව ඔහුගේ මුහුණු පොතේ පෝස්ටුවෙන් පෙනේ. එය එතරම් කලබල විමට හේතුවක් නොවන බව ඔහු ජෙප්පන්ට සමච්චල් කරමින් පවසයි. ඥනක්කාගේ උපදෙස් අනුව රට පාලනය කරන උදයංගලාගේ නෑ සනුහුරේට එය එතරම් කලබල විය යුතු කාරණාවක් නොවුනත් පුරවැසියා ගැන අබමල් රේණුවක හෝ වගකීමක් ඇති කරරෙකුට වුව එය බැරෑරුම් ලෙස සැලකිය යුතු කාරණයකි. විශේෂයෙන්ම ලක්ෂ 10 කට වඩා ආසාදිතයන් හමුවන රටකින්, මරණ 18000 කට වඩා සිදුවී ඇති රටකින් පැමිණි සංචාරක කන්ඩායමක කොරෝනා පොකුරක් මතුවීම රටට ආදරේ කවරෙකුගේ වුව ඉහමොල රත්වන කාරණාවකි. ඉතින් උදයංග වීරතුංගගේ යුක්රේන සංචාරක කණ්ඩායමේ කොරෝනා පොකුර දැක ජෙප්පන්ට තරු විසි වුනා නම් එය රටට යහපත්ය. දෙව්මිත් රාජසිංහ ලියයි", "URL": "https://lankatruth.com/si/?p=106273", "Category": "පුවත්", "Parent URL": null}