{"Source": "Lankatruth", "Timestamp": "January 1, 2021", "Headline": "සුහුරු කෘෂිකර්මාන්තය සඳහා අප සූදානම්ද?", "News Content": "වර්තමානයේ ලෝකයේ බොහෝ රටවල් සාම්ප්‍රදායික කෘෂිකර්මාන්තය සඳහා සුහුරු හෙවත් ස්මාර්ට් කෘෂිකාර්මික නිෂ්පාදන භාවිතයන් ආදේශ කරමින් තම ආහාර අවශ්‍යතා සපුරා ගනිමින් සිටී.සුහුරු ගොවිතැන යනු නවීන තොරතුරු හා සන්නිවේදන තාක්‍ෂණයන් කෘෂිකර්මාන්තයට යොදා ගැනීම වන අතර එය තුන්වන හරිත විප්ලවයක් ලෙසද හැඳින්විය හැකිය. බිලියන 10 ක ජනතාවගේ ආහාර අවශ්‍යතා සපුරාලීම සඳහා 2013 වසරේ සිට 2050 වසර දක්වා කාලය තුල ගෝලීය කෘෂි නිෂ්පාදන වර්ධනය 50% කින් ඉහල යා යුතු බව ලෝක ආහාර හා කෘෂිකර්ම සංවිධානය විසින් දැනටමත් ඇස්තමේන්තුකර ඇත. සාම්ප්‍රදායික කෘෂිකර්මාන්ත ක්‍රම භාවිතයෙන් පමණක් ප්‍රමාණවත් තරම් ආරක්‍ෂිත හා පෝෂ්‍යදායි ආහාර නිෂ්පාදනය පුළුල් කිරීම අපහසුවේ. ආහාර නිෂ්පාදනය පුළුල් කිරීම අත්‍යවශ්‍ය වුවත් එය පවතින දේශගුණික විපර්යාසයන්ට මුහුණදීමේ අභියෝගයද ජයගැනීම අත්‍යවශ්‍යය. මේ සඳහා විද්‍යාත්මක ක්‍රම භාවිතාකිරීම ඉතා වැදගත්වේ.දේශගුණික විපර්යාස නිසා මෙම අනාගත ඉල්ලුම සපුරාලීම වඩාත් අපහසුවනු පමණක් නොව, එහි බලපෑම දැනටමත් අඩු අස්වැන්නක් සහ බෝග හා පශු සම්පත් කෙරෙහි බලපාන නිරන්තර ආන්තික කාලගුණික විපර්යාසයන් ලෙස දැනෙමින් තිබේ. මෙම තෙවන හරිත විප්ලවය, ශාක අභිජනනය හා ජාන විප්ලවයන්ගෙන් පසුව, තොරතුරු සන්නිවේදන තාක්ෂණ විසඳුම් ඒකාබද්ධ කර ගනිමින් මේ වනවිට කෘෂිකාර්මික ලෝකය අත්පත් කරගනිමින් සිටී. මේ සඳහා නිරවද්‍ය උපකරණ, අන්තර්ජාල මෙවලම් (Internet of Things -IoT), සංවේදක සහ ඩිජිටල් ක්‍රියාකරුවන් (Sensors and Actuators), ගෝලීය ස්ථානගත කිරීමේ පද්ධති (Global Positioning System-GPS), විශාල දත්ත (Big Data), මිනිසුන් රහිත ගුවන් යානා (යූඒවී, ඩ්‍රෝන්), රොබෝ තාක්ෂණය ප්‍රධානවශයෙන් භාවිතාවේ. ගෝලීය සුහුරු කෘෂිකාර්මික වෙළඳපොළ මේ වන විට දළ වශයෙන් ඇමරිකානු ඩොලර් බිලියන 13.7 ක් පමණ වන අතර 2025 වන විට එය ඇමරිකානු ඩොලර් බිලියන 22.0 දක්වා ළඟා වනු ඇතැයි අපේක්ෂා කෙරේ; තවද එය 2020 සිට 2025 දක්වා කාලය තුල, 9.8% සංයුක්ත වාර්ෂික අනුපාතයකින් (CAGR) වර්ධනය වනු ඇතැයි අපේක්ෂා කෙරේ. සීග්‍රයෙන් වර්ධනයවන ජනගහනයට සමගාමීව කෘෂි නිෂ්පාදන වැඩි කිරීමට නම්, නවීන තාක්ෂණික මෙවලම් භාවිතය පමණක් නොව පශු සම්පත් අධීක්ෂණය සහ රෝග හඳුනා ගැනීම, සුහුරු වාරිමාර්ග පද්ධති (Smart Irrigation Systems) පිළිබඳව ගොවියා දැනුම්වත් කිරීම යුගයේ අවශ්‍යතාවයකි. මෙය පවතින රජය විසින් රටේ අනාගතය ගැන සිතා රාජ්‍ය හෝ රාජ්‍ය පෞද්ගලික සුසංයෝගයෙන් ක්‍රමවත් වැඩපිළිවෙලක් යටතේ වහාම ක්‍රියාත්මක කලයුතුවේ.මෙය හුදෙක් රටේ අනාගත සුභසිද්ධිය සඳහා මිස ප්‍රදර්ශනාත්මක වැඩපිළිවෙලක් නොවිය යුතුය. චීනය, බ්‍රසීලය සහ ඉන්දියාව වැනි වර්ධනය වන ආර්ථිකයන් ඇති රටවල් මෙම සුහුරු කෘෂිකර්මාන්තය සඳහා දැනටමත් යොමුවීම හේතුවෙන් එම රටවල් සඳහා කෘෂිකාර්මික වෙළඳපොලේ හොඳ අවස්ථා උදාවෙමින් පවතී. දෘඩාංග සඳහා වන සුහුරු කෘෂිකාර්මික වෙළඳපොල 2020-2025 කාලය තුළ වෙළඳපොලේ ආධිපත්‍යය දරනු ඇතැයි අපේක්ෂා කෙරේ. වර්තමානයේදී, සුහුරු කෘෂිකාර්මික වෙළෙඳපොළ, වර්ධන අවධියේ පසුවන අතර ඉදිරි වසරවලදී නවීන තාක්‍ෂණයන් වැඩි වශයෙන් භාවිතා කිරීම නිසා එය තවදුරටත් වර්ධනය වනු ඇතැයි අපේක්ෂා කෙරේ. COVID-19 වසංගතය හේතුවෙන් 2020 දී සුහුරු කෘෂිකාර්මික වෙළඳපොල සුළු වශයෙන් පහත වැටෙනු ඇතැයි අපේක්ෂා කරන අතර, සංචරණ සීමා කිරීම සහ අගුලු දැමීම (Lockdown), සැපයුම් දාමයේ අඩාලවීමට හේතු වී ඇත.කෙසේ වෙතත් දුරස්ථ අධීක්ෂණ තාක්‍ෂණය සහ ගොවිපල කළමනාකරණ මෘදුකාංග මෙවලම් භාවිතය මගින් පශ්චාත් COVID-19 කාල පරිච්ඡේදය තුළ කෘෂිකාර්මික වෙළෙඳපොළේ ඉහළ වර්ධනයක් ලබා ගත හැකිය. COVID-19 මගින් සුහුරු කෘෂිකාර්මික වෙළඳපොළේ විවිධ සිරස් සැපයුම් දාමයන් අඩාලවී ඇති අතර ඒවාට නිරවද්‍ය ගොවිතැන, පශු සම්පත් අධීක්ෂණය, ජලජීවී වගාව ඇතුළත් වේ. සුහුරු ගොවිතැන සහ නිරවද්‍ය කෘෂිකර්මාන්තය යනු නිෂ්පාදන කාර්යක්ෂමතාව සහ කෘෂිකාර්මික නිෂ්පාදනවල ගුණාත්මකභාවය ඉහළ නැංවීම සඳහා පවත්නා ගොවිතැන් ක්‍රමවලට උසස් තාක්ෂණයන් ඒකාබද්ධ කිරීමයි. අමතර ප්‍රතිලාභයක් ලෙස, අධික ශ්‍රමය හා වෙහෙසකාරී කාර්යයන් අඩු කිරීමෙන් ගොවි ප්‍රජාවට උසස් ජීවන තත්වයක් ලබාදේ. මිනිස් ශ්‍රමය ස්වයංක්‍රීයකරණය සමඟ ප්‍රතිස්ථාපනය කිරීම විවිධ කර්මාන්ත අතර වර්ධනය වන ප්‍රවණතාවක් වන අතර කෘෂිකර්මාන්තයද ඊට වෙනස් නොවේ. කෘෂිකාර්මික නිෂ්පාදනසඳහා නවීන තාක්ෂණයන් භාවිතය සුහුරු කෘෂිකර්මාන්තය එහි උපරිම ධාරිතාවයෙන් සිදුකිරීමෙන් කෘෂි ව්‍යාපාර සඳහා පූර්ණ ප්‍රතිලාභ ලබා ගත හැකිබවට සහතිකවිය හැක.පස් , ශාක, පශු සම්පත් සහ අනෙකුත් අන්තර් හා අභ්‍යන්තර ක්ෂේත්‍ර තොරතුරු රැස් කිරීමෙන් ගොවීන්ට භෝග කෙරෙහි ඇති වන අහිතකර බලපෑම් අවම කරගත හැක.නිරවද්‍ය ගොවිතැන මඟින් අවශ්‍ය වාරි ජලය, දියර පොහොර, පෝෂ්‍ය පදාර්ථ, වල් නාශක සහ පළිබෝධනාශක පිළිබඳ යෙදවුම් සපයන අතර එමඟින් සම්පත් නාස්තිය අවම වන අතර ගොවිතැන් පිරිවැයද අඩු වේ.ස්වයංක්‍රීයකරණය තුළින් ව්‍යාපාර කාර්යක්ෂමතාව ඉහළ නැංවීම සහ ගොවිතැන් පිරිවැය අඩු කිරීම කෘෂිකාර්මික මෙවලම් යෙදවීමට බලපාන වැදගත් සාධක දෙකකි.කෘෂි ව්‍යාපාර සඳහා නිරවද්‍ය ගොවිතැන් ක්‍රම භාවිතය වෙන කවරදාටත් වඩා ගොවිප්‍රජවට ලාභදායී වනු ඇත.මෙයට සමගාමීව, ව්‍යාපාර අරමුණු කරගත් ගොවීන් තම බෝග අස්වැන්න සහ ලාභය වැඩි කිරීම සඳහා විවිධ නිරවද්‍ය සුහුරු කෘෂිකාර්මික මෙවලම් භාවිතා කිරීමට පටන් ගෙන තිබේ. සුහුරු කෘෂිකර්මාන්තයේ සීමාවන් සුහුරු කෘෂිකාර්මික වෙළඳපොළේ වර්ධනය වළක්වන ප්‍රධාන සාධකයක් වන්නේ ආරම්භක ආයෝජන සඳහා ඉහළ පිරිවැයක් යෙදවීමට ඇති අවශ්‍යතාවයයි.වර්තමානයේ, සුහුරු කෘෂිකාර්මික මෙවලම් මිල අධික වන අතර එමඟින් සංවර්ධිත කලාපවල කුඩා ගොවීන්ට සහ නැගී එන ආර්ථිකයන්හි බොහෝ ගොවීන්ට එය දැරිය නොහැකිය.මේ අනුව, තාක්ෂණයේ අධික පිරිවැය හේතුවෙන් නවීන තාක්‍ෂණයට ප්‍රවේශ විය හැක්කේ විශාල හා කාර්මික ගොවිපලවල් වලට පමණි.ජීපීඑස් (GPS), ඩ්‍රෝන් (Drone), ජීඅයිඑස් (GIS), වීආර්ටී (Variable RateTechnology) සහ චන්ද්‍රිකා උපාංග යෙදවීම සඳහා ඉහළ මුල්‍ය ආයෝජනයට අමතරව, නිරවද්‍ය ගොවිතැනට ද මෙම තාක්‍ෂණික උපකරණ හැසිරවීමට දක්ෂ ශ්‍රම බලකායක් අවශ්‍ය වන අතර එමඟින් කුඩා පරිමාණයෙන් මෙම තාක්ෂණයන් භාවිතා කිරීම අභියෝගයක් වේ. දේශගුණික – සුහුරු කෘෂිකාර්මික ක්‍රමවේද නිසියාකාරව ක්‍රියාත්මක කළහොත් ඉතා හොඳ ජයග්‍රහණ අත්පත් කරගනු ලබන බව මෑතකදී කරනලද පර්යේෂණ වලින් තහවුරුවී ඇත. කෘෂි නිෂ්පාදනවල ඵලදායිතාවය ඉහල නැංවීම තුලින් ගොවීන්ගේ ආදයම් තත්වය උසස්වනවා මෙන්ම වගා කරන භෝග, දේශගුණික විපර්යාසයන්ට ඔරොත්තුදීමේ හැකියාව සහ අනුවර්තයවීම මගින්ද වඩා උසස් ජීවන තත්වයක් ගොවි ප්‍රජාවට ළඟාකරගත හැක. ශ්‍රී ලංකාවේ කෘෂිකාර්මික අංශය කුඩා ප්‍රමාණයේ ගොවීන්ගෙන් සමන්විත වන අතර බත (සහල්) ප්‍රධාන ආහාර වේ.දේශගුණික විපර්යාස ප්‍රක්ෂේපනවලින් පෙනී යන්නේ, ඉදිරියේදී සහල් අස්වැන්න 40% කින් පහත වැටිය හැකි අතර එය ගොවීන්ගෙන් බහුතරයකට බලපාන අතර දරිද්‍රතා මට්ටම තුනෙන් එකක් දක්වා ඉහළ නංවන බවයි. එමෙන්ම රජයේ පොහොර සහනාධරය මෑතකදී අවමකිරීමේ තත්වයතුලදී සහ ආනයන සීමාකිරීම් තුලින්ද නිෂ්පාදන ඵලදායීතාවය පහතවැටිය හැක. ජාතියක් වශයෙන් කෘෂිකාර්මික අංශයේ අනාගත අභියෝගයන්ට මුහුණ දීමට ශ්‍රී ලංකාව සූදානම් ද යන ප්‍රශ්නය පැන නගී. නව තොරතුරු සන්නිවේදන තාක්ෂණ ශිල්පීය ක්‍රම උපයෝගී කරගනිමින් සුහුරු කෘෂිකර්මාන්තය සහ දේශගුණය පදනම් කරගත් කෘෂිකාර්මික යෙදීම් සහ නව ලෝක ප්‍රවණතා පිළිබඳව අපගේ ගොවි ප්‍රජාව කෙතරම් දැනුම්වත්ද යන්න සැකසහිතය. දැනටමත් ආරම්භකර ඇති ශ්‍රි ලංකා ඊ-කෘෂිකාර්මික ක්‍රමෝපාය වැඩසටහන මඟින් ශ්‍රී ලංකාවේ කෘෂිකාර්මික දැක්ම සහ සංවර්ධන අරමුණු සාක්ෂාත් කර ගැනීම සඳහා තොරතුරු හා සන්නිවේදන තාක්ෂණයේ වර්ධනයන් සැලකිය යුතු ලෙස දායක විය හැකි මාර්ග සිතියමක් සකස් කර ඇත. ශ්‍රී ලංකාවේ දැනුමැති කෘෂි විද්‍යාඥයන් සහ කෘෂි වෘත්තිකයන් සිටින නමුත් ඔවුන්ගේ පර්යේෂණ සොයාගැනීම්වල භාවිතයන් වර්තමානයේ සාපේක්ෂව අඩුය.වර්තමානයේ පවතින සමාජ ආර්ථික ගැටලු හේතුවෙන්, විශේෂයෙන් තරුණ තරුණියන් අතර කෘෂිකාර්මික අංශයට ඇති නැඹුරුව වාර්ෂිකව අඩු වන ප්‍රවණතා පෙන්නුම් කරයි.අනාගත ආහාර ඉල්ලුම සැලකිල්ලට ගනිමින් ශ්‍රී ලංකාව සඳහා තිරසාර කෘෂි සංවර්ධන ජාතික ප්‍රතිපත්තියක් හඳුන්වා දීම වැදගත් වන අතර රටේ අනන්‍යතාවයට හානියක් නොවන පරිදි නව ක්‍රමවේදයන් හඳුන්වා දීමෙන් කෘෂිකාර්මික නිෂ්පාදනයේ කාර්යක්ෂමතාව සහ ගොවි ප්‍රජාවේ ජීවන තත්ත්වය වැඩිදියුණු කිරීම වැදගත් වේ.කෘෂිකර්ම, වාරිමාර්ග, ඉඩම්, වන සංරක්ෂණ , තොරතුරු හා සන්නිවේදන තාක්ෂණය, අධ්‍යාපනය සහ උසස් අධ්‍යාපනය, සෞඛ්‍ය, කාලගුණය සහ දේශගුණය, මහවැලි , ප්‍රතිපත්ති සැලසුම් කිරීම, ප්‍රවාහන, වෙළඳ හා පරිසරය වැනි අංශ අතර මනා සංවාදයක් ඇති කිරීමෙන් අනතුරුව, ජාතික කාර්ය සාධක බලකායක් පිහිටුවීම ඵලදායි ආකාරයකින් කළ යුතුය.මේ මගින් රටේ දුප්පත්කම තුරන් කිරීම සහ ජනතාවට වඩාත් උසස් ජීවන තත්වයක් උදාකර දියහැක.නවීන තාක්‍ෂණයන්හි යෙදීම් අපගේ සාම්ප්‍රදායික ක්‍රමවේදයන් සඳහා උචිත පරිදි කලයුතු වන අතර ඒ සඳහා අදාළ විශේෂඥයින්ගේසහ පළපුරුදු සාම්ප්‍රදායික ගොවි ප්‍රජාවන්ගේ අදහස් විමසීමෙන් කළ යුතුය.තොරතුරු හා සන්නිවේදන තාක්ෂණ සාක්ෂරතාවය සහ යටිතල පහසුකම් තවදුරටත් සංවර්ධනය කළ යුතුය. කෘෂිකාර්මික අංශය සඳහා විශේෂයෙන්පර්යේෂණ හා සංවර්ධන පහසුකම් සඳහා අයවැය ප්‍රතිපාදන වැඩි කළ යුතුය. ගොවි ප්‍රජාවට සැබෑ සමාජ වටිනාකමක් ලබා දිය යුතු අතර කිසිදු දේශපාලන වාසියක් අපේක්ෂා නොකර මෙය කළ යුතුය.  උපුටා ගැනීම්", "URL": "https://lankatruth.com/si/?p=106270", "Category": "පුවත්", "Parent URL": null}