{"Source": "Lankatruth", "Timestamp": "January 3, 2021", "Headline": "උදයංගගේ සාක්කු පුරවන්න රට අවදානමකට ලක්කළ යුතුද?", "News Content": "රටතුළ කොරෝනා වෛරසය ව්‍යාප්ත වෙමින් තිබියදීඑම වෛරසයේ අධි අවධානම් රටක් වන යුක්රේනයෙන් මෙරටට සංචාරකයන් ගෙන ඒම සහ මේ දක්වා රටට විදේශ විනිමය උපයා දුන් විදෙස්ගත ශ්‍රී ලාංකිකයන් ගෙන්වා ගැනීම සම්බන්ධයෙන් කිසිදු අවධානයක් යොමු කර නොමැති ආණ්ඩුව උදයංග වීරතුංග ඇතුළු සමීපතමයන් හට සංචාරක ව්‍යාපාරය අත්පත් කර දීමට කටයුතු කිරීම සම්බන්ධයෙන් ජනතා විමුක්ති පෙරමුණ කරුණු ගණනාවක් හෙළිකරනු ලැබීය. අද (03) බත්තරමුල්ල, පැලවත්ත එම පක්ෂයේ ප්‍රධාන කාර්යාලයේ පැවති මාධ්‍ය හමුවකදී මධ්‍යම කාරක සභික, වෛද්‍ය නලින්ද ජයතිස්ස මෙම කරුණු අනාවරණය කළේය. එහිදී ඔහු හෙළිකළ කරුණු පහතින් පළවේ. “කොවිඞ් වසංගතය පාලනයෙන් ගිලිහිලා රට පුරා පැතිරී තිබෙන බව අපි කවුරුත් දන්නවා. ඊයේ(02) රාත්‍රිය වනවිට ආසාධිතයින් 44,000 ඉක්මවලා මියයාම් 211ක් වාර්තා වුණා. මේ ප්‍රවෘත්තිය පළවෙනකොට ආසාධිතයින් 45,000 සීමාවට යන්න පුළුවන්. දිනකට 500-700 අතර ආසාධිතයින් හමුවෙනවා. මේ විදිහට ගියොත් තව සතියක් විතර යනවිට 50,000 සීමාව ඉක්මවන්න ඉඩ තිබෙනවා. ඒ වගේම මේ වනවිට නව කොවිඞ් ප්‍රභේදයක් මහා බි්‍රතාන්‍යයෙන් හමුවී රටවල් 20කට විතර ඊයේ වනවිට පැතිරිලා තිබුණා. නව ප්‍රභේදයේ ආසාධිතයන් 25ක් ඉන්දියාවෙත් ඊයේ වනවිට වාර්තා වෙනවා. ලංකාවටත් නව ප්‍රභේදය පැමිණිලාද කියන සැකය සෞඛ්‍ය අංශ තුළ පැනනැගිලා. ඒ සම්බන්ධ පරීක්‍ෂණ සෞඛ්‍ය අංශ පවත්වනවා. ගෝලීය වසංගතයක් නිසාම මේ වසංගතය වෙනුවෙන් තිබෙන එකම විසඳුම විද්‍යාත්මක උපදෙස්වලට ජනතාව අනුගත කිරීමයි. අවුරුදු 2,500ක් විතර පැරණි ලෝකයේ වසංගත ඉතිහාසය තුළ ඔප්පු කර තිබෙන්නේ විද්‍යාත්මක ක්‍රමයකට පමණක් විසඳුම් දියහැකි බවයි. අපේ රටෙත් විද්‍යාත්මක ක්‍රමවේද ගැන පමණක් ජනතාවගේ විශ්වාසය තහවුරු කරන්න ඕනෑ. අපේ රටේ පළමු රැල්ලේදී යම් ග්‍රහණයකට ගන්න හැකිවුණේ සෞඛ්‍ය අංශ උපදෙස්වලට ජනතාව අවනත කරගන්න හැකිවුණු නිසා. නමුත් දෙවැනි රැල්ල ව්‍යාප්ත වීමේදී ආණ්ඩුව අනුගමනය කරන ක්‍රියාකලාපය නිසා සෞඛ්‍ය අංශ කෙරෙහි තිබුණු ජනතාවගේ විශ්වාසය බිඳවැටීමට සලස්වලා තිබෙනවා. ආණ්ඩුව මේ විද්‍යාත්මක ක්‍රමවේද පැත්තකට දාලා පැණි පිළිබඳව, වෙනත් ක්‍රමවේද පිළිබඳව ජනතාවගේ අවදානය යොමුකළා. ආණ්ඩුව සහ ඊට හිතවත් මාධ්‍යය මේ සම්බන්ධ නොයෙක් ප්‍රචාර ගෙනගියා. සෞඛ්‍ය ඇමතිවරියගේ ඉඳලා කථානායකවරයා, ජනාධිපතිවරයා, අගමැතිවරු දක්වා මිත්‍යාව ප්‍රචාරය කිරීමට කටයුතු සිදුකළා. මේ නිසා සෞඛ්‍ය අංශ ලබාදෙන උපදෙස්වලට ජනතාව අනුගතවීම මගහැරුණා. මේ තත්වය කොච්චර දුරට ගියාද කියනවා නම් වසංගතය පාලනය කිරීමට විශාල කාර්භාරයක් කළ අයි.ඩී.එච්. රෝහලේ විශේෂඥ වෛද්‍ය ආනන්ද විජේවික්‍රම මහත්මයා පත්තරයකට ප්‍රකාශයක් ලබාදී තිබුණා, අවිද්‍යාත්මක වැඩවලට ආණ්ඩුව මෙතරම් සහයෝගය දක්වද්දී අපි මොන තරම් කැපවුණත් වැඩක් නැහැ කියලා. වෛද්‍ය අනිල් ජාසිංහ මහත්මයා කොරෝනා පළමු රැල්ල මර්දනයේදී විශාල කාර්යභාරයක් කළ හිටපු සෞඛ්‍ය සේවා අධ්‍යක්‍ෂතුමාත් මේ මිත්‍යාව ගැන විරෝධය පළකර තිබුණා. කොරා්නා මර්දනයේදී මැජික් විසඳුම් නැහැ. මීටරයේ පරතරය තබාගැනීම, නිතර අත් සේදීම, මුව ආවරණය පැළඳීම මූලික වශයෙන් සිදුකළ යුතුයි. මේ වෙනුවෙන් නිරෝධායන නීති පවා සම්පාදනය කළා. නමුත් ජනතාවට එක නීතියක්, ලොක්කන්ට තවත් නීතියක් විදිහට ක්‍රියාත්මක වුණා. කොරෝනා මර්දන කාර්යසාධක බලකායේ ප්‍රධානි ශවේන්ද්‍ර සිල්වා මහත්මයාම නීති කඩකරමින් හැසිරෙනවා නම්, ආණ්ඩුවේ මැති ඇමතිවරුන් නීති කඩකරමින් හැසිරෙනවා නම් ජනතාව අනුගත කරගැනීම එතරම් පහසු නැහැ. සෞඛ්‍ය අංශ කෙරෙහි ජනතා විශ්වාසය බිඳවැටීමට මේ වැනි කරුණුත් බලපෑවා. මේ වන විට නිතර සාකච්ඡාවලට ලක්වී තිබෙන යුක්‍රේන සංචාරකයන් ගෙන්වා ගැනීමත් බලවත් ප්‍රශ්නයක්. අපි විශාල අවදානමක් දරාගෙන යුක්‍රේනයෙන් සංචාරකයන් ගෙන්වා ගත යුතුද? සංචාරක ව්‍යාපාරය ගොඩගන්නට ඕනෑ කියලා අනුගමනය කළ යුතු ක්‍රමවේදය මේකද? යුක්‍රේනය කියන්නේ අධි අවදානම් රටක්. මේ වනවිට ලක්‍ෂ 11කට වැඩි ප්‍රමාණයක් කොරෝනා ආසාධිතයන්. මරණ 19,000ක් පමණ වාර්තා වෙනවා. දිනපතාම 11,000-12,000ක් අතර ආසාධිතයින් හමුවෙනවා. ජනවාරි 08වැනිදා ඉඳලා 24 දක්වා රට ලොක්ඩවුන් කරන්න ඕනෑ කියලා අගමැතිවරයා ප්‍රකාශ කරලා තියෙනවා. පහුගිය අවුරුද්දේ මාර්තු 12 ඉඳලා මේ දක්වා යුක්‍රේනයේ පාසැල් වහලා. මහජන එකතුවීම් තහනම් කරලා. එහෙම රටකින් තමයි කණ්ඩායම් වශයෙන් සංචාරකයන් ගෙන්නා ගන්නේ. මෙයින් සංචාරක ව්‍යාපාරයේ නියැළි සිටි අයට ආදායම් ලැබෙනවාද? මේ දක්වා සංචාරක ව්‍යාපාරය විවිධ ක්‍ෂේත්‍රවල යෙදී සිටි අයට ආදායම් බෙදී යනවාට වඩා උදයංග වීරතුංගගේ සාක්කුවට මුදල් යන ක්‍රමවේදයක් හදලා තියෙන්නේ. මේ සංචාරකයන් ප්‍රවානය කරන බස් එක අයිති වෙලා තියනේනේ කලින් ප්‍රවාහනයේ නොසිටි මේ ආණ්ඩුවේ ප්‍රබලයෙකුගේ මාමණ්ඩියකට. මේ ආණ්ඩුවත් එක්ක කටයුතු කරන ව්‍යාපාරික වළල්ලේ දෙතුන් දෙනෙකුට අයිති හෝටල්වල ඔවුන්ට නවාතැන් දෙනවා. ඒ නිසා උදයංග ඇතුළු දෙතුන් දෙනෙකුගේ සාක්කු පුරවන්න අපි රටක් අවදානමේ හෙළිය යුතුද? මෙරටට සංචාරකයන් ගෙන්වා ගන්නවා නම් ඒ වෙනුවෙන් අනුගමනය කළ යුතු සෞඛ්‍ය මාර්ගෝපදේශ මාලාවක් පසුගිය ජූනි මාසයේදී සෞඛ්‍ය අංශවලින් ආණඩුවට ඉදිරිපත් කළා. ඒ මාර්ගෝපදේශ අනුවද යුක්‍රේන ජාතිකයන් ගෙනාවේ. දින 14ක් නිරෝධානයන විය යුතු බවට තිබුණු නීති ක්‍රමයෙන් අඩු කරලා දැන් බබල් එක දක්වා ගෙනත් තියෙනවා. බබල් එකත් හරියට ක්‍රියාත්මක වෙන්නේ නැහැ කියලා පේනවා. යුක්‍රේන මුල්ම සංචාරක කණ්ඩායමේ හය දෙනෙක් ආසාධිතයන් බව වාර්තා වුණා. සෞඛ්‍ය අංශ ලබාදී තිබෙන උපදෙස් අනුව නම් පළවැනි පී.සී.ආර්. එක කරලා දින 5-7ත් ඇතුළතදී දෙවැනි පී.සී.ආර්. එක කරන්න ඕනෑ. හැබැයි පී.සී.ආර්. කිරීම කෙසේ වෙනත් මේ සංචාරකයන් මිරිස්ස, යාල ප්‍රදේශවලට ගිහිල්ලා. අර පොසිටිව් වුණා කියන හයදෙනාගේ ආශ්‍රිතයන් කීදෙනෙක්ද, ඔවුන් වෙනුවෙන් අනුගමනය කරන ක්‍රියාමාර්ග මොනවාද කියන ප්‍රශ්න මහජනතාවට තිබෙනවා. අපේ රටේ කෙනෙක් පී.සී.ආර්. පොසිටිව් වුණොත් ඒ අය සම්බන්ධයෙන් ගන්න ක්‍රියාමාර්ග ගැන ජනතාවට අවබෝධයක් තියෙනවා. සමහර තැන්වල ආශ්‍රිතයන් ගෙනගියේ කොහෙටද කියලා ඔවුන් දැනගෙන හිටියෙත් නැහැ. එවැනි තත්වයක් තිබියදී යුක්‍රේන ජාතිකයන් වෙනුවෙන් අනුගමනය කළ ක්‍රියාමාර්ග සම්බන්ධයෙන් බරපතළ ගැටළුවක් තිබෙනවා. සංචාරක ව්‍යාපාරය හොඳින් ක්‍රියාත්මක වෙද්දිත් යුක්‍රේන ජාතිකයන් කීදෙනෙක් ඇවිත් තියෙනවාද? අවදානමක් දරාගෙන යුක්‍රේන ජාතිකයන් ගෙන්වා ගත්තා කියලා එයින් අනික් රටවල සංචාරකයන්ට සිදුවන බලපෑම මොකක්ද? සංචාරක ව්‍යාපාරයෙන් උපයන ආදායම වගේ තුන්ගුණයක් විතර විදෙස්ගත ශ්‍රමිකයන්ගෙන් ලැබෙනවා. අවුරුද්දකට ඩොලර් බිලියන 8කට ආසන්න මුදලක් විදේශ විනිමය උපයාදෙනවා. ඔවුන්ගෙන් ලක්‍ෂගාණක් ලංකාවට එන්න විදිහක් නැතිව දිනපතා සමාජ මාධ්‍යවලින් තමන්ගේ දුක ප්‍රකාශයට පත්කරනවා. මේ අය ලංකාවට ගෙන්වා ගැනීම ආණ්ඩුවේ වගකීමක් කරගන්නවා වෙනුවට ආණ්ඩුවට හිතවත් ව්‍යාපාරික වළල්ලේ ව්‍යාපාරයක් බවට පත්කර තියෙනවා. රු.50,000කට පමණ වැටුපකට ගෘහ සේවිකාවන් හැටියට සේවය කළ අය මේ රටට එන්න රු.ලක්‍ෂ 4-5ක් වැයකරන්නේ කොහොමද? සාමාන්‍ය කාලයකට වඩා දෙගුණයකට වැඩිය ගුවන් ගමන් ගාස්තු, පී.සී.ආර්. පරීක්‍ෂණවලට රු.12,000ක් විතර, හෝටල් ගාස්තු හැටියට රු.15,000ක් විතර අයකරන සම්පූර්ණ පැකේජ් එකක් රු. ලක්‍ෂ හතර ඉක්මවන මුදලක් වෙනවා. ඔවුන් අවුරුද්දක් විතර හම්බ කරන මුදල කොල්ල කන්න වැඩපිළිවෙළක් ආණ්ඩුව හදලා තියෙන්නේ. පිටරට තියෙන ලංකාවේ තානාපති කාර්යාල හරහා එන්න ඉන්න අයට විශාල කරදරවලට මුහුණ දෙන්න සිදුවෙලා. තානාපති කාර්යාලවලින් ඉතාම නොසැලකිලිමත්ව වැඩ කරන්නේ. සමහර අය උසස් අධ්‍යාපනයට ගියපු අය. මානුෂික හේතුන් මත මේ රටට එන්න ඉන්න අයත් හිරවෙලා. බොහෝ අයගේ රැකියා නැතිවෙලා. තවත් අය අඩු වැටුපකට වැඩකරන්නේ. කොවිඞ් නැති කාලයේදී රටට මුදල් එවපු අය සුරක්‍ෂිතව මෙරටට ගෙන්වා ගන්න වැඩපිළිවෙළක් සකස් කරන්න ඕනෑ. නොමිලේ නැතත් දරාගන්න පුළුවන් මුදලකට ගෙන්වා ගන්න පහසුකම් සළසන්න ඕනෑ. මේ කිසිවක් නොකර ජාවාරමක් කරගන්න ඉඩදීමෙන් විදෙස්ගත ශ්‍රමිකයන් අසරණ වෙලා. තමන්ගේ රටේ මේ පුරවැසියන් ගැන හිතනවා වෙනුවට උදයංගගේ සාක්කු පුරවන යුක්‍රේන ජාතිකයන්ට නම් ආණ්ඩුව ආදරයෙන් සළකන බව පේනවා. ආණ්ඩුව එක පැත්තකින් වෛරස මර්දනය අත්හැර ඇති බව ජනතාවට පේනවා. අනික් පැත්තෙන් ව්‍යාපාරික වළල්ලකට ජාවාරමක් කරගන්න ඉඩදීලා වෛරසය මර්දනය කිරීම සම්බන්ධයෙන් කිසිම වගකීමක් දරන්නේ නැහැ. මේ නිසාම පාසැල්වල ඉඳලා විශ්වවිද්‍යාල දක්වා අධ්‍යාපනය බිඳවැටිලා. අන්තර්ජාල අධ්‍යාපනය කොළඹ දිස්ත්‍රික්කයට පවා ප්‍රවේශ වීමේ නොහැකියාවක් තිබෙනවා. මේ තත්වය යටතේ අර්බුදකාරී අවස්ථාවක දරුවන්ට අත්‍යාවශ්‍ය මූලික අධ්‍යාපනය ලබාදීමට විෂය නිර්දේශ සංශෝධනය කළ යුතුව තිබෙනවා. කොවිඞ්වලට කලින් පවා තිබුණු අධ්‍යාපනයේ විෂමතාවය දැන් ඉතා වේගයෙන් වැඩිවෙලා. අධ්‍යාපනය සඳහා දරුවන්ගේ ප්‍රවේශය සහතික කරන එක ආණ්ඩුවේ වගකීමක්.එන්නත ලංකාවට ගෙන්වා ගැනීම සම්බන්ධයෙන් සාකච්ඡාවක් මිස මූලික ක්‍රියාමාර්ගවත් මේ වනවිට අරගෙන නැහැ. එය ලංකාවට ලබාගැනීම සහ බෙදාහැරීම කියන මූලික කරුණු දෙක ගැන අවධානය යොමුකළ යුතුයි. 2021 වසරේදී එන්නත් බිලියන 08ක් නිෂ්පාදනය කරන්න නියමිත බව ලෝක සෞඛ්‍ය සංවිධානය කියනවා. ලෝකයේ අඩු ආදායම් ලබන රටවල ජනගහනයෙන් 20%ක් ලබාදෙන්න කියලා එක්සත් ජාතීන්ගේ සංවිධානය ඉල්ලීමක් කර තිබෙනවා. අපේ රටට එන්නත් ගෙන්වාගෙන ජනතාවට ලබාදීම සඳහා සෞඛ්‍ය කාර්ය මණ්ඩල සූදානම් කරන්න ඕනෑ. එන්නත ලබාගන්නා විට ඊට අදාල සියලුම පසුබිම් කටයුතු සූදානම් කර තියන්න ඕනෑ. නමුත් වෙනත් කරුණුවලදී ආණ්ඩුව අසාර්ථක වෙලා තියෙනවා වගේම කොවිඞ් මර්දනයේදී අසාර්ථක බව පැහැදිලියි. නමුත් කළ යුතු වන්නේ රාජ්‍ය යාන්ත්‍රණයට නායකත්වය දීම සෞඛ්‍ය අංශත් එක්ක ජනතාව මේ වෙනුවෙන් පෙළ ගැස්වීමයි.” මාධ්‍යවේදීන් නැගූ ප්‍රශ්නවලට පිළිතුරු ලබා දෙමින්… “කොරෝනා දෙවැනි රැල්ල ආරම්භවී මාස හතරකට ආසන්න කාලයක් ගතවෙලා තිබෙනවා. එයින් මරණ 200ක් විතර සිදුවී 40,000ක් විතර ආසාධිතයන් වුණත් තාමත් දෙවැනි රැල්ල ආරම්භ වුණු ආකාරය ආණ්ඩුවට කියන්න බැහැ. පළවැනි රැල්ලේදී බුද්ධි අංශ, අපරාධ පරීක්‍ෂණ දෙපාර්තමේන්තුව යොදවා ඕනෑම ආසාධිතයෙක් හඹා යමින් මුල හොයාගන්නා බව ආණ්ඩුව කිව්වා. නමුත් දෙවැනි රැල්ල හොයන්න සී.අයි.ඩී. කණ්ඩායම් 08ක් යොදවලා තවමත් සමත්වී නැහැ. යුක්‍රේන ජාතිකයෙකුගෙන් බ්‍රැන්ඩික්ස් සමාගමට වෛරසය ඇවිත් දෙවැනි රැල්ල ආරම්භ වුණු බව කියනවා. එහෙම තත්වයකදී යුක්‍රේනයෙන් සංචාරක පිරිස් ගෙන්වාගෙන තව රැල්ලක් ආවොත් ඒ වගකීම බාරගන්නේ කවුද? සෞඛ්‍ය නිරෝධායන නීති කිසිවක් මොවුන් සම්බන්ධයෙන් ක්‍රියාත්මක කෙරෙන බවක් පේන්නේ නැහැ. මේ පිරිස ගෙන්වාගත් උදයංග වීරතුංගවත් නිරෝධායන නීති අනුගමනය කරන බව පේන්නේ නැහැ. කෙසේ හෝ ඩොලර් කිහිපයක් රට තුළට ගෙන්වා ගැනීම ඉලක්ක කර මේ ආණ්ඩුව මුළු රටම අනතුරක හෙලා ඇති බව පේනවා. යම් හෙයකින් යුක්‍රේන රැල්ලක් ඇතිවුණොත් වගකීම බාරගන්නේ කවුද කියලා ආණ්ඩුව ප්‍රකාශ කරන්න ඕනෑ. කොරෝනා ඇතිවූ අවස්ථාවේ ඒ පිළිබඳව තිබුණු දැනුම ඉතාම අවමයි. උදාහරණයක් හැටියට මේ වෛරසය වාතයට නිරාවණයවී කොතරම් වෙලාවක් තියෙනවාද කියලා නිශ්චිත අදහසක් තිබුණේ නැහැ. නමුත් මේ වනවිට පර්යේෂණ පත්‍රිකා අසූදාහක් අනූදාහක් විතර සකස් වී තිබෙනවා. ඒ වගේම මේ වෙලාවේදී ගන්නා නිගමන ඉදිරියේදී වෙනස් වෙන්නත් පුළුවන්. විද්‍යාත්මක ක්‍රමවේදයන් අනුව තීන්දු ගැනීමේදී, වෛරසයේ ස්වභාවය අනුවත් කලින් ගත් තීන්දු වෙනස් නොකර ඉන්න හේතුවක් නැහැ. මේ නිසා මළ සිරුරු භූමදානය කරනවාද කියන එක ගැන දේශපාලන තීන්දුවක් ගන්න බැහැ. මේක වෛරස විද්‍යාඥයින් සහ ක්‍ෂුද්‍ර ජීව විද්‍යාඥයින් වගේම ප්‍රතිශක්තිකරණය පිළිබඳ විද්‍යාඥයින් එකතුවී ගතයුතු සාමූහික තීරණයක්. ආණ්ඩුවක් විසින් ක්‍රියාත්මක කළ යුත්තේ මේ ගන්නා තීරණයි. විශේෂයෙන් පහුගිය මහ මැතිවරණයට කලින් වරාය දේශීය ආයෝජකයෙකුට දෙනවා කියලා ආණ්ඩුව කීවේ නැහැ. මහින්ද රාජපක්‍ෂ මහත්මයා ප්‍රසිද්ධියේ කිව්වේ කලින් ආණ්ඩුව විකුණන කිසිවක් ගන්න එපා ඔවුන්ගේ ආණ්ඩුවක් බලයට පත්වූ සැණින් ආපසු පවරා ගන්නවා කියලා. ආවේ පවරා ගන්න, දැන් විකුණන්න විදේශීය ආයෝජකයෝ හොයන්න පටන් අරන්. රෝහිත අබේගුණවර්ධන වරාය ඇමතිවරයා ඉදිරිපත් කර තිබෙන කැබිනට් පත්‍රිකාවෙන් පැහැදිළි වෙන්නේ ඔවුන් මේ පත්‍රිකාව ඉදිරිපත් කර තිබෙන්නේ අදානි සමාගමේ සේල්ස් රෙප්ලා හැටියට කියලා. අදානි සමාගම වෙනුවෙන් ලියපු ප්‍රචාරක පත්‍රිකාවක් වගේ කැබිනට් පත්‍රිකාවක් රෝහිත අබේගුණවර්ධන ඉදිරිපත්කර තිබෙනවා. මේක ඔහුගේ නමින් ඉදිරිපත් කළත් ගෝඨාභය රාජපක්‍ෂ ජනාධිපතිවරයාගේ කැබිනට් මණ්ඩලය අදානි සමාගම වෙනුවෙන් ඉදිරිපත් කර තිබෙන බව පැහැදිලියි. රුපියල් මිලියන 10,800ක් වියදම් කර වරාය අධිකාරියට ආදායම් ලබන තැනක් බවට නැගෙනහිට ජැටිය පත්කරගන්න අමාරු නැහැ. ලෝකයේ 22වැනි කාර්යක්‍ෂම වරාය කොළඹ වරායයි. හම්බන්තොට වරාය හෝ ඔළුවිල් වරාය වගේ නෙවෙයි. ලොකු නැව් ගෙන්වාගෙන විශාල ආදායමක් උත්පාදනය කරන්න පුළුවන්. මේ ආණ්ඩුවට ඕනෑකම තියෙන්නේ නැගෙනහිර ජැටිය තියාගන්න නෙවෙයි, ඉන්දියාවට විකුණන්නයි.”", "URL": "https://lankatruth.com/si/?p=106383", "Category": "පුවත්", "Parent URL": null}