{"Source": "Lankatruth", "Timestamp": "July 8, 2014", "Headline": "ඇයි මිනිස්සු අනිත් මිනිසුන්ව මරන්නෙ?", "News Content": "“ඇයි මිනිස්සු අනිත් මිනිසුන්ව මරන්නේ ? එයාලට ඒකට සල්ලි ලැබෙනවද?” මේ ප්‍රශ්නය අපෙන් අසන්නේ ඉරාකයේ අනාත ළමා නිවසයක සිටින 11 වියැති හජේර් සමී නම් දැරියකි. යුද්ධය නිසා ඇයට ඇගේ පවුල අහිමි වී ඇත. පොලිස් නිළධාරියෙකු වූ ඇගේ පියා ඇයට අවුරුදු 4 දී බැග්ඩෑඩ් නුවර වීදියකදී කුවක්කුකරුවන්ගේ ප්‍රහාරයකින් මියගොස් ඇත. සාමකාමි මිනිසෙකු වූ තම පියාව ඝාතනය කිරීමට යමෙකුට අවශ්‍ය වූයේ ඇයිද යන්නත් මිනිසුන් සිටින ස්ථානවල බෝම්බ පුපුරුවා හරින්නේ මන්ද යන්නත් තේරුම් ගත නොහැකිව මේ කුඩා අසරණ දැරිය ප්‍රශ්න කරයි. එයාලට ඒකට සල්ලි ලැබෙනවද මේ ප්‍රශ්නය අපෙන් අසන්නේ ඉරාකයේ අනාත ළමා නිවසයක සිටින 11 වියැති හජේර් සමී නම් දැරියකි. යුද්ධය නිසා ඇයට ඇගේ පවුල අහිමි වී ඇත. පොලිස් නිළධාරියෙකු වූ ඇගේ පියා ඇයට අවුරුදු 4 දී බැග්ඩෑඩ් නුවර වීදියකදී කුවක්කුකරුවන්ගේ ප්‍රහාරයකින් මියගොස් ඇත. සාමකාමි මිනිසෙකු වූ තම පියාව ඝාතනය කිරීමට යමෙකුට අවශ්‍ය වූයේ ඇයිද යන්නත් මිනිසුන් සිටින ස්ථානවල බෝම්බ පුපුරුවා හරින්නේ මන්ද යන්නත් තේරුම් ගත නොහැකිව මේ කුඩා අසරණ දැරිය ප්‍රශ්න කරයි. “ඇයි මිනිස්සු අනිත් මිනිසුන්ව මරන්නේ? එයාලට ඒකට සල්ලි ලැබෙනවද?” මේ ප්‍රශ්නය අපෙන් අසන්නේ ඉරාකයේ අනාත ළමා නිවසයක සිටින 11 වියැති හජේර් සමී නම් දැරියකි. යුද්ධය නිසා ඇයට ඇගේ පවුල අහිමි වී ඇත. පොලිස් නිළධාරියෙකු වූ ඇගේ පියා ඇයට අවුරුදු 4 දී බැග්ඩෑඩ් නුවර වීදියකදී කුවක්කුකරුවන්ගේ ප්‍රහාරයකින් මියගොස් ඇත. සාමකාමි මිනිසෙකු වූ තම පියාව ඝාතනය කිරීමට යමෙකුට අවශ්‍ය වූයේ ඇයිද යන්නත් මිනිසුන් සිටින ස්ථානවල බෝම්බ පුපුරුවා හරින්නේ මන්ද යන්නත් තේරුම් ගත නොහැකිව මේ කුඩා අසරණ දැරිය ප්‍රශ්න කරයි. දැරියගේ ප්‍රශ්නයෙන් කම්පනයට පත් මාධ්‍යවේදීයෙක් මෙම සිදුවීම ජාත්‍යන්තර මාධ්‍යයට වාර්තා කර තිබුණි.   දැරියගේ ප්‍රශ්නයෙන් කම්පනයට පත් මාධ්‍යවේදීයෙක් මෙම සිදුවීම ජාත්‍යන්තර මාධ්‍යයට වාර්තා කර තිබුණි.  ඇමරිකාව විසින් ඉරාකය ආක්‍රමණය කිරීමෙන් පසු එරට ජන ජීවිතය සම්පූර්ණයෙන්ම කඩා වැටුණි. වර්තමානය වන විටද ඇමරිකානු ආධාර සහ වෙනත් රටවල ආධාර ලබමින් ක්‍රියාත්මක වන අන්තවාදී සංවිධාන ගණනාවක් ඉරාකයේ ත්‍රස්තවාදී ක්‍රියා සිදු කරයි. මේ නිසාම දිනපතා බෝම්බ පිපිරවීම් , වෙඩි තැබීම්, පැහැර ගැනීම්, පහර දීම්, ස්ත්‍රී දූෂණ ආදී නොයෙකුත් අපරාධ එහි සුලබ දසුනක් වී ඇත. මින් වැඩි වශයෙන් අසරණ වන්නේ දරුවන් සහ කාන්තාවන්ය. ඉරාකයේ පවතින සංස්කෘතියට අනුව ආදායම් ඉපයීම කරන්නේ බොහෝ විට පිරිමියා පමණක් නිසා හජේර් සමීගෙ පවුල මෙන් පියා මියගියහොත් පවුල කැඩී බිඳී යයි. වෙඩි තැබීම් පැහැර ගැනීම් පහර දීම් ස්ත්‍රී දූෂණ ආදී නොයෙකුත් අපරාධ එහි සුලබ දසුනක් වී ඇත. මින් වැඩි වශයෙන් අසරණ වන්නේ දරුවන් සහ කාන්තාවන්ය. ඉරාකයේ පවතින සංස්කෘතියට අනුව ආදායම් ඉපයීම කරන්නේ බොහෝ විට පිරිමියා පමණක් නිසා හජේර් සමීගෙ පවුල මෙන් පියා මියගියහොත් පවුල කැඩී බිඳී යයි. ඇමරිකාව විසින් ඉරාකය ආක්‍රමණය කිරීමෙන් පසු එරට ජන ජීවිතය සම්පූර්ණයෙන්ම කඩා වැටුණි. වර්තමානය වන විටද ඇමරිකානු ආධාර සහ වෙනත් රටවල ආධාර ලබමින් ක්‍රියාත්මක වන අන්තවාදී සංවිධාන ගණනාවක් ඉරාකයේ ත්‍රස්තවාදී ක්‍රියා සිදු කරයි. මේ නිසාම දිනපතා බෝම්බ පිපිරවීම්, වෙඩි තැබීම්, පැහැර ගැනීම්, පහර දීම්, ස්ත්‍රී දූෂණ ආදී නොයෙකුත් අපරාධ එහි සුලබ දසුනක් වී ඇත. මින් වැඩි වශයෙන් අසරණ වන්නේ දරුවන් සහ කාන්තාවන්ය. ඉරාකයේ පවතින සංස්කෘතියට අනුව ආදායම් ඉපයීම කරන්නේ බොහෝ විට පිරිමියා පමණක් නිසා හජේර් සමීගෙ පවුල මෙන් පියා මියගියහොත් පවුල කැඩී බිඳී යයි. ඉරාකයේ පමණක් නොව ලෝකයේ රටවල් විශාල ප්‍රමාණයක විවිධ ප්‍රමාණයන්ගෙන් මෙවැනි තත්වයන් පවතියි. ඉරාකයේ පමණක් නොව ලෝකයේ රටවල් විශාල ප්‍රමාණයක විවිධ ප්‍රමාණයන්ගෙන් මෙවැනි තත්වයන් පවතියි. තම වර්ගයේම අනෙකෙකු මැරීම සත්ව ලෝකයේ පවා ඉතාම ප්‍රාථමික විශේෂ කිහිපයකට පමණක් සීමාවූ දුර්ලභ ක්‍රියාවකි. එහෙත් උසස් ජීවියෙකු වන මිනිසාගේ මෙම හැසිරීම දාර්ශනිකයන්ගේ පවා අවධානයට ලක් වූ කරුණකි.  තම වර්ගයේම අනෙකෙකු මැරීම සත්ව ලෝකයේ පවා ඉතාම ප්‍රාථමික විශේෂ කිහිපයකට පමණක් සීමාවූ දුර්ලභ ක්‍රියාවකි. එහෙත් උසස් ජීවියෙකු වන මිනිසාගේ මෙම හැසිරීම දාර්ශනිකයන්ගේ පවා අවධානයට ලක් වූ කරුණකි.  කෙසේ වෙතත් හජේර් සමීගේ ප්‍රශ්නය , තම උසස්කම පිළිබඳ පුරසාරම් දොඩන මානව වර්ගයාටම ලැජ්ජාවකි. තම උසස්කම පිළිබඳ පුරසාරම් දොඩන මානව වර්ගයාටම ලැජ්ජාවකි. කෙසේ වෙතත් හජේර් සමීගේ ප්‍රශ්නය, තම උසස්කම පිළිබඳ පුරසාරම් දොඩන මානව වර්ගයාටම ලැජ්ජාවකි. “ඇයි මිනිස්සු අනිත් මිනිසුන්ව මරන්නේ ?” “ඇයි මිනිස්සු අනිත් මිනිසුන්ව මරන්නේ?”", "URL": "https://lankatruth.com/si/?p=10643", "Category": "විදෙස් පුවත්", "Parent URL": null}