{"Source": "Lankatruth", "Timestamp": "July 8, 2014", "Headline": "පඩි ඇති – වැඩ නැති කෙහෙළියගේ ක්‍රියාකාරී අධ්‍යක්ෂ", "News Content": "ශ්‍රී ලංකා ජාතික චිත්‍රපට සංස්ථාවේ ක්‍රියාකාරී අධ්‍යක්ෂ හා අධ්‍යක්ෂ මන්ඩලයේ සාමාජිකයෙකු වශයෙන් ජනමාධ්‍ය හා ප්‍රවෘත්ති අමාත්‍ය කෙහෙළිය රඹුක්වැල්ල මහතා විසින් පත්කර සිටින ඩී. කරුණාරත්න නැමත්තා පත්කළ දිනයේ සිට ඔහුට රාජකාරි ලැයිස්තුවක් හෝ බාරදී නැති අතර ඔහු සිය කාර්යාල කාමරයට හෝ නොපැමිණ සිය වැටුප පමණක් ලබා ගනිමින් සිටින බව චිත්‍රපට සංස්ථාවේ සිදුකරන ලද විගණනයෙන් තහවුරුවී තිබේ. ශ්‍රී ලංකා ජාතික චිත්‍රපට සංස්ථාවේ ක්‍රියාකාරී අධ්‍යක්ෂ හා අධ්‍යක්ෂ මන්ඩලයේ සාමාජිකයෙකු වශයෙන් ජනමාධ්‍ය හා ප්‍රවෘත්ති අමාත්‍ය කෙහෙළිය රඹුක්වැල්ල මහතා විසින් පත්කර සිටින ඩී. කරුණාරත්න නැමත්තා පත්කළ දිනයේ සිට ඔහුට රාජකාරි ලැයිස්තුවක් හෝ බාරදී නැති අතර ඔහු සිය කාර්යාල කාමරයට හෝ නොපැමිණ සිය වැටුප පමණක් ලබා ගනිමින් සිටින බව චිත්‍රපට සංස්ථාවේ සිදුකරන ලද විගණනයෙන් තහවුරුවී තිබේ. මොහුට රියදුරුවරයෙකු සහ ඉන්ධන සමග නිල රථයක්ද ලැබෙන අතර චිත්‍රපට සංස්ථාවේ සභාපතිවරයා හැරුණු විට එහි දෙවන නිලධාරියාද මොහුය. මෙවැනි තනතුරකට පත්කිරීමක් කිරීම සඳහා ,  1980 අංක 45 දරණ පනතින් සංශෝධිත 1971 අංක 47 දණ ජාතික චිත්‍රපට සංස්ථා පනතින් ප්‍රතිපාදන සලසා නෙතිබෙන අතර මෙය ඇමතිවරයාගේම සෘජු තීරණය මත සිදු කර ඇති පත්වීමකි. මොහුට රියදුරුවරයෙකු සහ ඉන්ධන සමග නිල රථයක්ද ලැබෙන අතර චිත්‍රපට සංස්ථාවේ සභාපතිවරයා හැරුණු විට එහි දෙවන නිලධාරියාද මොහුය. මෙවැනි තනතුරකට පත්කිරීමක් කිරීම සඳහා, 1980 අංක 45 දරණ පනතින් සංශෝධිත 1971 අංක 47 දණ ජාතික චිත්‍රපට සංස්ථා පනතින් ප්‍රතිපාදන සලසා නෙතිබෙන අතර මෙය ඇමතිවරයාගේම සෘජු තීරණය මත සිදු කර ඇති පත්වීමකි. ඔහුට මාසික රුපියල් හතලිස් පන්දහසක් (රු. 45000) ගෙවා ඇති අතර ඉන්දන දීමනාව ලෙස මසකා රුපියල් හදනවදහස් හැත්තෑ හයක් (රු. 19076) ගෙවා තිබේ. විගණනය සිදුකර ඇති මාස නවයක කාලකය වැටුප් ලේඛනවලට අනුව ඔහු එම මාස 9යට පමණක් රියදුරු සහ ඉන්ධන දීමනාද ඇතුළුව රුපියල් නවලක්ෂ තිස්පන්දහස් එකසිය හැත්තෑ දෙකක් (රු. 935172) ලබාගෙන තිබේ. ඔහුට මාසික රුපියල් හතලිස් පන්දහසක් (රු. 45000) ගෙවා ඇති අතර ඉන්දන දීමනාව ලෙස මසකා රුපියල් හදනවදහස් හැත්තෑ හයක් (රු. 19076) ගෙවා තිබේ. විගණනය සිදුකර ඇති මාස නවයක කාලකය වැටුප් ලේඛනවලට අනුව ඔහු එම මාස 9යට පමණක් රියදුරු සහ ඉන්ධන දීමනාද ඇතුළුව රුපියල් නවලක්ෂ තිස්පන්දහස් එකසිය හැත්තෑ දෙකක් (රු. 935172) ලබාගෙන තිබේ. විගණනය විසින් අවස්ථා දෙකකකදී ශ්‍රී ලංකා ජාතික චිත්‍රපට සංස්ථාවේ සභාපතිවරයා වෙත මේ බව ලිඛිතව වාර්තාකර ඇති අතර එම විගණන නිරීක්ෂන සථ්‍යබව සභාපතිවරයාද සනාත ලිඛිතව සනාත කර ඇත. විගණනය විසින් අවස්ථා දෙකකකදී ශ්‍රී ලංකා ජාතික චිත්‍රපට සංස්ථාවේ සභාපතිවරයා වෙත මේ බව ලිඛිතව වාර්තාකර ඇති අතර එම විගණන නිරීක්ෂන සථ්‍යබව සභාපතිවරයාද සනාත ලිඛිතව සනාත කර ඇත. 2010 වසරේදී වසර තුනක් සඳහා ඔහුගේ පළමු පත්කිරීම සිදු කර ඇති අතර නැවත 2013 වසරේදී තවත් වසර තුනක් සඳහා එම පත්කිරීම දීර්ග කර තිබේ. මේ වනවිටත් ඔහු එහි සභාපතිවරයාට දෙවෙනිව ක්‍රියාකාරී අධ්‍යක්ෂ ලෙස කටයුතු කරමින් සිටී. 2010 වසරේදී වසර තුනක් සඳහා ඔහුගේ පළමු පත්කිරීම සිදු කර ඇති අතර නැවත 2013 වසරේදී තවත් වසර තුනක් සඳහා එම පත්කිරීම දීර්ග කර තිබේ. මේ වනවිටත් ඔහු එහි සභාපතිවරයාට දෙවෙනිව ක්‍රියාකාරී අධ්‍යක්ෂ ලෙස කටයුතු කරමින් සිටී.", "URL": "https://lankatruth.com/si/?p=10648", "Category": "පුවත්", "Parent URL": null}