{"Source": "Lankatruth", "Timestamp": "July 8, 2014", "Headline": "ආරක්ෂාව බාර ඉහළින් BBSට රැකවරණය – රාජිත", "News Content": "ආරක්ෂක අංශවල සමහර නිලධාරීන් බොදු බල සේනා සංවිධානයේ ලේකම් ඥාණසාර හිමියන් ඇතුළු පිරිසගේ විධානයන්ට අනුව ක්‍රියාකරන බව ධීවර ඇමති රාජිත දිසානායක මහහා දිනපතා පුවත්පතකට සම්මුඛ සාක්ච්ඡාවක් ලබාදෙමින් හෙළි කර තිබේ. එහිදී ඔහු වැඩිදුරටත් අනාවරණය කර ඇත්තේ බොදු බල සේනා සංවිධානයේ ක්‍රියාකාරිකයෙකු වන ඩිලන්ත විතානගේ මහතා එක්සත් ජාතිනීගේ සංවර්ධන වැඩසටහනේ නිළධාරියෙකු වන බවය. ආරක්ෂක අංශවල සමහර නිලධාරීන් බොදු බල සේනා සංවිධානයේ ලේකම් ඥාණසාර හිමියන් ඇතුළු පිරිසගේ විධානයන්ට අනුව ක්‍රියාකරන බව ධීවර ඇමති රාජිත දිසානායක මහහා දිනපතා පුවත්පතකට සම්මුඛ සාක්ච්ඡාවක් ලබාදෙමින් හෙළි කර තිබේ. එහිදී ඔහු වැඩිදුරටත් අනාවරණය කර ඇත්තේ බොදු බල සේනා සංවිධානයේ ක්‍රියාකාරිකයෙකු වන ඩිලන්ත විතානගේ මහතා එක්සත් ජාතිනීගේ සංවර්ධන වැඩසටහනේ නිළධාරියෙකු වන බවය. බොදු බල සේනා සම්බන්ධයෙන් මාධ්‍යවේදියා ඇමතිවරයාට යොමු කළ ප්‍රශ්න සහ ඇමතිවරයා ලබාදුන් පිලිතුරුවලින් උපුටාගත් කොටස් පහත දැක්වේ. බොදු බල සේනා සම්බන්ධයෙන් මාධ්‍යවේදියා ඇමතිවරයාට යොමු කළ ප්‍රශ්න සහ ඇමතිවරයා ලබාදුන් පිලිතුරුවලින් උපුටාගත් කොටස් පහත දැක්වේ. බොදු බල සේනා සංවිධානයට ආරක්ෂකාව බාර ඉහළින් රැකවරණය බොදු බල සේනා සංවිධානයට ආරක්ෂකාව බාර ඉහළින් රැකවරණය හැබැයි ඔය සංවිධානෙට මොකක් හරි ලොකු බලයක් තියෙනවා ,  මේ කරන – කියන දේවලින් පේන්න ඒකනේ ? හැබැයි ඔය සංවිධානෙට මොකක් හරි ලොකු බලයක් තියෙනවා, මේ කරන – කියන දේවලින් පේන්න ඒකනේ? ආරක්ෂක අංශවල සමහරු ඉන්නවනේ ,  මේ අයගේ ඕඩර්ස්අරගෙන වැඩ කරන. ඒක හින්දා වෙන්ඩ ඇති ආරක්ෂන ලේකම්තුමාගේ නමත් මේකට ඈඳෙන්නෙ. ආරක්ෂක අංශවල සමහරු ඉන්නවනේ, මේ අයගේ ඕඩර්ස්අරගෙන වැඩ කරන. ඒක හින්දා වෙන්ඩ ඇති ආරක්ෂන ලේකම්තුමාගේ නමත් මේකට ඈඳෙන්නෙ. මාර වැඩක්නෙ. බොදුබල සේනාව ආරක්ෂක අංශයට නියෝග දෙනවා. එතකොට ? මාර වැඩක්නෙ. බොදුබල සේනාව ආරක්ෂක අංශයට නියෝග දෙනවා. එතකොට? ඒ ගොල්ලන්ට බය ,  ඒ ගොල්ලො කියන දේ අහන කට්ටියක් ඉන්නවනේ. ඒ ගොල්ලන්ට බය, ඒ ගොල්ලො කියන දේ අහන කට්ටියක් ඉන්නවනේ. ඇයි ඒ ,  කොහොමද එහෙම වෙලා තියෙන්නේ ,  ඔවුනුත් අන්තවාදී හින්දද ? ඇයි ඒ, කොහොමද එහෙම වෙලා තියෙන්නේ, ඔවුනුත් අන්තවාදී හින්දද? ඒ ගොල්ලෝ අන්තවාදී නෙවෙයි. තමන්ගෙ ධුර තියාගන්න ,  හාමුදුරුවන්ගෙන් හොඳ නම ගන්න ,  නම්බු නාම ගන්න මොවා කරනවා ඇති. ඒ ගොල්ලෝ අන්තවාදී නෙවෙයි. තමන්ගෙ ධුර තියාගන්න, හාමුදුරුවන්ගෙන් හොඳ නම ගන්න, නම්බු නාම ගන්න මොවා කරනවා ඇති. ඩිලන්ත විතානගේ මහතා එක්සත් ජාතිනීගේ සංවර්ධන වැඩසටහනේ නිළධාරියෙකු බව ඩිලන්ත විතානගේ මහතා එක්සත් ජාතිනීගේ සංවර්ධන වැඩසටහනේ නිළධාරියෙකු බව එතකොට බොදු බල සේනා එකට එක්සත් ජාතීන්ගේ සංවිධානයත් එක්ක තියෙන ගනුදෙනුව මොකක්ද ? එතකොට බොදු බල සේනා එකට එක්සත් ජාතීන්ගේ සංවිධානයත් එක්ක තියෙන ගනුදෙනුව මොකක්ද? මම දන්නේ නැහැ එහෙම එකක්. එක්සත් ජාතීන්ගේ සංවිධානයට අපිත් අයිතියිනෙ. අපේ රට සාමාජික රටක්නෙ. මම දන්නේ නැහැ එහෙම එකක්. එක්සත් ජාතීන්ගේ සංවිධානයට අපිත් අයිතියිනෙ. අපේ රට සාමාජික රටක්නෙ. එහෙනම් එක්ස් ජාතීන්ගේ සංවිධානයේ වාහන බොදු බල සේනාවෙන් පාවිච්චි කරන්නෙ ,  රවී කරුණානායක සල්ලි දීපු හැටි දන්න ඔබ මේවා දන්නෙ නැද්ද… ? එහෙනම් එක්ස් ජාතීන්ගේ සංවිධානයේ වාහන බොදු බල සේනාවෙන් පාවිච්චි කරන්නෙ, රවී කරුණානායක සල්ලි දීපු හැටි දන්න ඔබ මේවා දන්නෙ නැද්ද…? මටත් ඔය එක්සත් ජාතීන්ගේ කතාව එක්කෙනෙක් කිව්වා. ඔය ඩිලන්ත විතානගේ එක්සත් ජාතීන්ගේ ව්‍යාපෘති කරනවා. එහෙම ව්‍යාපෘතියක වාහන පාවිච්චි කරනවා වෙන්ඩත් පුළුවන්. ඔවා එක්සත් ජාතීන්ගේ සංවිධානය දන්නෙ නැතුව ඇති. මටත් ඔය එක්සත් ජාතීන්ගේ කතාව එක්කෙනෙක් කිව්වා. ඔය ඩිලන්ත විතානගේ එක්සත් ජාතීන්ගේ ව්‍යාපෘති කරනවා. එහෙම ව්‍යාපෘතියක වාහන පාවිච්චි කරනවා වෙන්ඩත් පුළුවන්. ඔවා එක්සත් ජාතීන්ගේ සංවිධානය දන්නෙ නැතුව ඇති. ඒ වගකීම ආණ්ඩුවටත් ගන්න වෙනවා. එක්සත් ජාතීන්ගේ සාජික රටක් නිසා… ? ඒ වගකීම ආණ්ඩුවටත් ගන්න වෙනවා. එක්සත් ජාතීන්ගේ සාජික රටක් නිසා…? ඔවු. ඔවු.", "URL": "https://lankatruth.com/si/?p=10654", "Category": "පුවත්", "Parent URL": null}