{"Source": "Lankatruth", "Timestamp": "July 8, 2014", "Headline": "විග්නේශ්වරන් සමග සාකච්ඡාවෙන් පසුව රමපෝසා නික්මයයි", "News Content": "දිවයිනට පැමිණ සිටින දකුණු අප්‍රිකානු උප ජනාධිපති සිරිල් රමපෝසා මහතා අද (08) පස්වරුවේ උතුරේ සංචාරයක නිරතවිය. යාපනයේ දොරෙයිඅප්පා ක්‍රීඩාංගණයේදී රම්පෝසා මහතා ඇතුළු පිරිස පිලිගනු ලැබූයේ උතුරු පළාතේ ආණ්ඩුකාර ජී. ඒ. චන්ද්‍රසිරි මහතා සහ අමාත්‍ය ඩග්ලස් දේවානන්ද මහතා විසිණි. ඉන් අනතුරුව මෙම නියෝජිත පිරිස මුලින්ම සාකච්ඡා කරනු ලැබූයේ උතුරේ මහ ඇමති සී. වී. විග්නේෂ්වරන් මහතා ඇතුළු පිරිස සමගය. ආණ්ඩුකාරවරයා සමග විදේශීය දූත පිරිස සාකච්ඡා පවත්වා ඇත්තේ විග්නේශ්වරන් මහතා සමග කළ සාකච්ඡාවෙන් පසුවය. දිවයිනට පැමිණ සිටින දකුණු අප්‍රිකානු උප ජනාධිපති සිරිල් රමපෝසා මහතා අද (08) පස්වරුවේ උතුරේ සංචාරයක නිරතවිය. යාපනයේ දොරෙයිඅප්පා ක්‍රීඩාංගණයේදී රම්පෝසා මහතා ඇතුළු පිරිස පිලිගනු ලැබූයේ උතුරු පළාතේ ආණ්ඩුකාර ජී. ඒ. චන්ද්‍රසිරි මහතා සහ අමාත්‍ය ඩග්ලස් දේවානන්ද මහතා විසිණි. ඉන් අනතුරුව මෙම නියෝජිත පිරිස මුලින්ම සාකච්ඡා කරනු ලැබූයේ උතුරේ මහ ඇමති සී. වී. විග්නේෂ්වරන් මහතා ඇතුළු පිරිස සමගය. ආණ්ඩුකාරවරයා සමග විදේශීය දූත පිරිස සාකච්ඡා පවත්වා ඇත්තේ විග්නේශ්වරන් මහතා සමග කළ සාකච්ඡාවෙන් පසුවය. උතුරු පළාත් සභාවට හිමිවිය යුතු බලතල රජය විසින් ලබානොදෙන බව එම පළාත් සභාවේ මහ ඇමතිවරයා මෙම සාකච්ඡාවේදී දකුණු අප්‍රිකානු උප ජනාධිපති සිරිල් රමපෝෂා මහතාට පවසා තිබෙන බව මාධ්‍ය වාර්තා කළේය. පළාත් සභාවට හිමිවිය යුතු බලතල ලබා නොදෙන්නේනම් නීති මගින් කටයුතු කළ හැකි බව රමපෝෂා මහතා එහිදී මහඇමතිවරයාට පවසා ඇත. එහිදී විග්නේෂ්වරන් මහතා පවසා ඇත්තේ තමන් විනිසුරුවරයෙකු ලෙස සේවය කරන කාලයේ තිබූ අධිකරණ ක්‍රියාවලියක් දැන් නැති නිසා අධිකරණ ක්‍රියාවලිය ගැන පැහැදීමක් නැති බවත්ය. උතුරු පළාත් සභාවට හිමිවිය යුතු බලතල රජය විසින් ලබානොදෙන බව එම පළාත් සභාවේ මහ ඇමතිවරයා මෙම සාකච්ඡාවේදී දකුණු අප්‍රිකානු උප ජනාධිපති සිරිල් රමපෝෂා මහතාට පවසා තිබෙන බව මාධ්‍ය වාර්තා කළේය. පළාත් සභාවට හිමිවිය යුතු බලතල ලබා නොදෙන්නේනම් නීති මගින් කටයුතු කළ හැකි බව රමපෝෂා මහතා එහිදී මහඇමතිවරයාට පවසා ඇත. එහිදී විග්නේෂ්වරන් මහතා පවසා ඇත්තේ තමන් විනිසුරුවරයෙකු ලෙස සේවය කරන කාලයේ තිබූ අධිකරණ ක්‍රියාවලියක් දැන් නැති නිසා අධිකරණ ක්‍රියාවලිය ගැන පැහැදීමක් නැති බවත්ය. මේ අතර දකුණු අප්‍රිකානු උපජනාධිපති සිරිල් රමෆෝසා මහතා අද පස්වරු 5.40ට පමණ දිවයිනෙන් පිටත්ව ගොස් තිබේ. මේ අතර දකුණු අප්‍රිකානු උපජනාධිපති සිරිල් රමෆෝසා මහතා අද පස්වරු 5.40ට පමණ දිවයිනෙන් පිටත්ව ගොස් තිබේ.", "URL": "https://lankatruth.com/si/?p=10662", "Category": "පුවත්", "Parent URL": null}