{"Source": "Lankatruth", "Timestamp": "July 11, 2014", "Headline": "කියුබාවට ගිවිසුම් 6ක් !", "News Content": "කියුබාවට පනවා ඇති ආර්ථික හා දේශපාලනික සම්බාධක ප්‍රමාණය අති විශාලය. ඒවා සෑම එකක්ම පාහේ එක්සත් ජනපදය විසින් අනෙක් රටවලට තර්ජනය කර එම රටවල සාධාරණ එකඟතාවයකින් තොරව බලහත්කාරයෙන් තම හිතූ මතයට පනවන ලද ඒවාය. එහෙත් කියුබාව ඉතාමත් දක්ෂ ලෙස තම විශිෂ්ට රාජ්‍යතාන්ත්‍රික නිළධාරීන් යොදා ගනිමින් ලෝකයේ බොහෝ රටවල්වලට අත්හැරිය නොහැකි සබඳතාවයන් ඇතිකරගෙන තිබේ. විශේෂයෙන් කියුබානු වෛද්‍යවරුන්ගේ සේවය බොහෝ රටවලට අත්‍යවශ්‍ය වී ඇත. සෞඛ්‍ය හා වෛද්‍ය ක්ෂේත්‍රය සම්බන්ධ ගිවිසුම්වලට බටහිර රටවල් පවා ආරාධනය කර තිබේ. මේ නිසා ජාත්‍යන්තර තලයේදී කියුබාව එක්සත් ජනපද ආක්‍රමණයන්ගෙන් ආරක්ෂා වී ඇත.   කියුබාවට පනවා ඇති ආර්ථික හා දේශපාලනික සම්බාධක ප්‍රමාණය අති විශාලය. ඒවා සෑම එකක්ම පාහේ එක්සත් ජනපදය විසින් අනෙක් රටවලට තර්ජනය කර එම රටවල සාධාරණ එකඟතාවයකින් තොරව බලහත්කාරයෙන් තම හිතූ මතයට පනවන ලද ඒවාය. එහෙත් කියුබාව ඉතාමත් දක්ෂ ලෙස තම විශිෂ්ට රාජ්‍යතාන්ත්‍රික නිළධාරීන් යොදා ගනිමින් ලෝකයේ බොහෝ රටවල්වලට අත්හැරිය නොහැකි සබඳතාවයන් ඇතිකරගෙන තිබේ. විශේෂයෙන් කියුබානු වෛද්‍යවරුන්ගේ සේවය බොහෝ රටවලට අත්‍යවශ්‍ය වී ඇත. සෞඛ්‍ය හා වෛද්‍ය ක්ෂේත්‍රය සම්බන්ධ ගිවිසුම්වලට බටහිර රටවල් පවා ආරාධනය කර තිබේ. මේ නිසා ජාත්‍යන්තර තලයේදී කියුබාව එක්සත් ජනපද ආක්‍රමණයන්ගෙන් ආරක්ෂා වී ඇත.  ඇමරිකානු බලපෑම් නොතකා හරිමින් මෙවැනි ගිවිසුම් 6කට පසුගියදා ඉක්වදෝරය විසින් අත්සන් කරන ලදි. සෞඛ්‍ය , අධ්‍යාපන, ජල මූලාශ්‍ර, විද්‍යාව හා තාක්ෂණය සම්බන්ධයෙන් වන ගිවිසුම් මීට අඩංගු විය. ගිවිසුම් අත්සන් කෙරුනේ ඉක්වදෝර උප ජනාධිපතිවරයා සහ කියුබානු නියෝජිතයන් සමගින් හවානා නගරයේදීය. අධ්‍යාපන  ජල මූලාශ්‍ර, විද්‍යාව හා තාක්ෂණය සම්බන්ධයෙන් වන ගිවිසුම් මීට අඩංගු විය. ගිවිසුම් අත්සන් කෙරුනේ ඉක්වදෝර උප ජනාධිපතිවරයා සහ කියුබානු නියෝජිතයන් සමගින් හවානා නගරයේදීය. ඇමරිකානු බලපෑම් නොතකා හරිමින් මෙවැනි ගිවිසුම් 6කට පසුගියදා ඉක්වදෝරය විසින් අත්සන් කරන ලදි. සෞඛ්‍ය, අධ්‍යාපන, ජල මූලාශ්‍ර, විද්‍යාව හා තාක්ෂණය සම්බන්ධයෙන් වන ගිවිසුම් මීට අඩංගු විය. ගිවිසුම් අත්සන් කෙරුනේ ඉක්වදෝර උප ජනාධිපතිවරයා සහ කියුබානු නියෝජිතයන් සමගින් හවානා නගරයේදීය.", "URL": "https://lankatruth.com/si/?p=10699", "Category": "විදෙස් පුවත්", "Parent URL": null}