{"Source": "Lankatruth", "Timestamp": "July 11, 2014", "Headline": "බිරින්දෑවරු – ඇමතිවරු – මහ ඇමතිවරු = එතනෝල්වරු", "News Content": "පසුගිය යුගය පුරා හොර එතනෝල් ස්ප‍්‍රීතු ආනයනය – බදු වංචා පිළිබඳව ඉදිරියෙන්ම නම කියැවුණ පුද්ගලයෙකු වූයේ ලක්ෂ්මන් වසන්ත පෙරේරාය. ඔහු එකල හිඟුරාන ඩිස්ටිලරීස් පුද්ගලික සමාගමයේ අයිතිකරුය. 2005 යුගයේ මහ මැතිවරණයට හම්බන්තොට මහින්ද රාජපක්ෂ තරඟ කරන්නේ අංක 9 යටතේය. “මිනිසත්කමට මනාපයක් – නීතිය වල් වැදුණ දේශයක – යුක්තිය රජ කරවන්නට” මැයෙන් වූ අත් පත‍්‍රිකාව මාධ්‍යවේදියෙකු ලවා ලියවා මුද්‍රණය කරවන්නේ මේ ලක්ෂ්මන් වසන්ත පෙරේරාය. මෙම පත‍්‍රිකා තොගය මුද්‍රණය කළේ මාකොල පුබුදු මුද්‍රණාලයේය. කාගේත් අවධානයට ලක් විය යුතු කරුණ වන්නේ එ.ජා.ප. හිටපු ඇමතිවරයෙකු වූ සුරනිමල රාජපක්ෂටද අත් පත‍්‍රිකා හා කටවුට් සැකසෙන්නේ මේ ලක්ෂ්මන් වසන්තගේ මුදල්වලින් යන්නය. එදා මේ කටයුතු සම්බන්ධීකරණයට දායක වන ශෂීන්ද්‍ර රාජපක්ෂ එවකට මහින්ද රාජපක්ෂගේ පෞද්ගලික ලේකම්ය. මේ ආකාරයට ඇතිවන මිතුරු දමට පසු කාලයේදී චමින්ද කුලරත්න නම් අයෙකුද සම්බන්ධ වේ. මුලින් මැතිවරණ වියදම් ලෙස රුපියල් ලක්ෂ ගණනින් ලබා දෙන්නේ පසුකාලයේ හොඳම ආයෝජනයක් ලෙස බව වැටහෙන්නේ දැන්ය. පසුගිය යුගය පුරා හොර එතනෝල් ස්ප‍්‍රීතු ආනයනය – බදු වංචා පිළිබඳව ඉදිරියෙන්ම නම කියැවුණ පුද්ගලයෙකු වූයේ ලක්ෂ්මන් වසන්ත පෙරේරාය. ඔහු එකල හිඟුරාන ඩිස්ටිලරීස් පුද්ගලික සමාගමයේ අයිතිකරුය. 2005 යුගයේ මහ මැතිවරණයට හම්බන්තොට මහින්ද රාජපක්ෂ තරඟ කරන්නේ අංක 9 යටතේය. “මිනිසත්කමට මනාපයක් – නීතිය වල් වැදුණ දේශයක – යුක්තිය රජ කරවන්නට” මැයෙන් වූ අත් පත‍්‍රිකාව මාධ්‍යවේදියෙකු ලවා ලියවා මුද්‍රණය කරවන්නේ මේ ලක්ෂ්මන් වසන්ත පෙරේරාය. මෙම පත‍්‍රිකා තොගය මුද්‍රණය කළේ මාකොල පුබුදු මුද්‍රණාලයේය. කාගේත් අවධානයට ලක් විය යුතු කරුණ වන්නේ එ.ජා.ප. හිටපු ඇමතිවරයෙකු වූ සුරනිමල රාජපක්ෂටද අත් පත‍්‍රිකා හා කටවුට් සැකසෙන්නේ මේ ලක්ෂ්මන් වසන්තගේ මුදල්වලින් යන්නය. එදා මේ කටයුතු සම්බන්ධීකරණයට දායක වන ශෂීන්ද්‍ර රාජපක්ෂ එවකට මහින්ද රාජපක්ෂගේ පෞද්ගලික ලේකම්ය. මේ ආකාරයට ඇතිවන මිතුරු දමට පසු කාලයේදී චමින්ද කුලරත්න නම් අයෙකුද සම්බන්ධ වේ. මුලින් මැතිවරණ වියදම් ලෙස රුපියල් ලක්ෂ ගණනින් ලබා දෙන්නේ පසුකාලයේ හොඳම ආයෝජනයක් ලෙස බව වැටහෙන්නේ දැන්ය. ඒ යුගය පුරා ලක්ෂ 50 ගණනේ (මාසයකට) ඉහළ අයෙකුට ශෂීන්ද්‍ර රාජපක්ෂ අත යවන බව මේ ලියුම්කරු සමඟ පැවසුවේද ලක්ෂ්මන් වසන්තමය. ඒ යුගය පුරා ලක්ෂ 50 ගණනේ (මාසයකට) ඉහළ අයෙකුට ශෂීන්ද්‍ර රාජපක්ෂ අත යවන බව මේ ලියුම්කරු සමඟ පැවසුවේද ලක්ෂ්මන් වසන්තමය. කෙසේ හෝ සෙවණගල හා පැලවත්ත පරිපාක ස්ප‍්‍රීතු ලබා ගෙන ඒවා නැවත පෙරීමේදී 30% – 40% අතර ප‍්‍රමාණයක් අපතේ ගිය බවට සාවද්‍ය තොරතුරු ඉදිරිපත් කර බදු වංචා කළ බවටද එකල ඔහුට චෝදනා එල්ල විය. ඒ වංචාව කිරීමට එකල ඉහළ සුරාබදු නිළධාරීන්ගේ සහායද ලැබී තිබේ. කෙසේ හෝ සෙවණගල හා පැලවත්ත පරිපාක ස්ප‍්‍රීතු ලබා ගෙන ඒවා නැවත පෙරීමේදී 30% – 40% අතර ප‍්‍රමාණයක් අපතේ ගිය බවට සාවද්‍ය තොරතුරු ඉදිරිපත් කර බදු වංචා කළ බවටද එකල ඔහුට චෝදනා එල්ල විය. ඒ වංචාව කිරීමට එකල ඉහළ සුරාබදු නිළධාරීන්ගේ සහායද ලැබී තිබේ. චන්ද්‍රිකාගේ යුගයේදී මත්පැන් ස්ප‍්‍රීතු ආනයනයට අවසර තිබූ අයගේ බලපත‍්‍රවලින් 50% – 90% අතර ප‍්‍රමාණයක් දේශපාලන බලපෑම් මත කපා හැර ඒ සියල්ල ඔහුට ලබාගත් බව කියන්නේ එකල ක්ෂේත‍්‍රයේ සිටි ව්‍යාපාරිකයන්ය. ඒ ආකාරයට පරිපාක ස්ප‍්‍රීතු කෝටාව කපා දැමූ අයෙකු වන්නේ රාමනායක නම් ව්‍යාපාරිකයෙකි. චන්ද්‍රිකාගේ යුගයේදී මත්පැන් ස්ප‍්‍රීතු ආනයනයට අවසර තිබූ අයගේ බලපත‍්‍රවලින් 50% – 90% අතර ප‍්‍රමාණයක් දේශපාලන බලපෑම් මත කපා හැර ඒ සියල්ල ඔහුට ලබාගත් බව කියන්නේ එකල ක්ෂේත‍්‍රයේ සිටි ව්‍යාපාරිකයන්ය. ඒ ආකාරයට පරිපාක ස්ප‍්‍රීතු කෝටාව කපා දැමූ අයෙකු වන්නේ රාමනායක නම් ව්‍යාපාරිකයෙකි. ලක්ෂ්මන් වසන්ත පෙරේරා මාතලේ දිස්ත‍්‍රික් දේශපාලනයට රිංගවීමද මේ එතනෝල් සල්ලි කන්දරාව හා බැඳේ. ඔහු ජනාධිපති මහින්ද රාජපක්ෂගේ අධ්‍යක්ෂවරයෙකු යැයි කියාගත් මුල් අවධියේද ඔහුට බදු වංචා චෝදනා නැගේ. මේ මහා පරිමාණ බදු හොරා පිළිබඳව 2007-02-11 දින මව්බිම පුවත්පතට තීරු ලිපියක් සපයන (ආලෝකයට ඉඩ දෙන්න) එස්. බී. දිසානායක කියන්නේ රුපියල් මිලියන 1,200 සුරාබදු දෙපාර්තමේන්තුවට වංචා කළ මොහු අනාදි පල් හොරෙකු බවයි. මේ කතාන්තරයම 2007 පෙබරවාරි 04 දින රාවය පුවත්පත පළ කරන්නේ “බදු චෝදනා තිබියදී ජනාධිපති විශේෂ විමර්ශණ ඒකකයේ තනතුරක්”යන මැයෙනි. ලක්ෂ්මන් වසන්ත පෙරේරා මාතලේ දිස්ත‍්‍රික් දේශපාලනයට රිංගවීමද මේ එතනෝල් සල්ලි කන්දරාව හා බැඳේ. ඔහු ජනාධිපති මහින්ද රාජපක්ෂගේ අධ්‍යක්ෂවරයෙකු යැයි කියාගත් මුල් අවධියේද ඔහුට බදු වංචා චෝදනා නැගේ. මේ මහා පරිමාණ බදු හොරා පිළිබඳව 2007-02-11 දින මව්බිම පුවත්පතට තීරු ලිපියක් සපයන (ආලෝකයට ඉඩ දෙන්න) එස්. බී. දිසානායක කියන්නේ රුපියල් මිලියන 1,200 සුරාබදු දෙපාර්තමේන්තුවට වංචා කළ මොහු අනාදි පල් හොරෙකු බවයි. මේ කතාන්තරයම 2007 පෙබරවාරි 04 දින රාවය පුවත්පත පළ කරන්නේ “බදු චෝදනා තිබියදී ජනාධිපති විශේෂ විමර්ශණ ඒකකයේ තනතුරක්”යන මැයෙනි. දේශපාලනයෙන් ඉහළට නගින විට මේ හොර අරක්කු – එතනෝල් කතාව ප‍්‍රශ්නයක් වූ නිසාදෝ ප‍්‍රදර්ශනාත්මක ලෙස පසුව හිඟුරාණ අරක්කු සමාගමයේ අධ්‍යක්ෂවරු වෙනස් කර ඇත. දැන් අදෘෂ්‍යමාන ලෙස හොර එතනෝල් කතාව හා අරක්කු කථාවේ කතානායක වෙනස් වී තිබේ. පී. ඒ.ඩී. නලින් පුෂ්පකුමාර පෙරේරා හා පී. ඒ.ඩී. රංජිත් රූපසිංහ පෙරේරා දැන් හිඟුරාණ සමාගමයේ දෘෂ්‍යමාන අධ්‍යක්ෂවරුය. මේ දෙදෙනාම ලක්ෂ්මන් වසන්තගේ සහෝදරයින්ය. ඉන් රංජිත් රූපසිංහ නම් සහෝදරයා දැනට සිටින්නේ ඇමරිකාවේය. අද බාල සහෝදර නලීන් පෙරේරා නමට සමාගම පාලනය කළද සත්‍ය වශයෙන්ම සමාගම මෙහෙයවන්නේ කවුදැයි රටම දනී. දේශපාලනයෙන් ඉහළට නගින විට මේ හොර අරක්කු – එතනෝල් කතාව ප‍්‍රශ්නයක් වූ නිසාදෝ ප‍්‍රදර්ශනාත්මක ලෙස පසුව හිඟුරාණ අරක්කු සමාගමයේ අධ්‍යක්ෂවරු වෙනස් කර ඇත. දැන් අදෘෂ්‍යමාන ලෙස හොර එතනෝල් කතාව හා අරක්කු කථාවේ කතානායක වෙනස් වී තිබේ. පී. ඒ.ඩී. නලින් පුෂ්පකුමාර පෙරේරා හා පී. ඒ.ඩී. රංජිත් රූපසිංහ පෙරේරා දැන් හිඟුරාණ සමාගමයේ දෘෂ්‍යමාන අධ්‍යක්ෂවරුය. මේ දෙදෙනාම ලක්ෂ්මන් වසන්තගේ සහෝදරයින්ය. ඉන් රංජිත් රූපසිංහ නම් සහෝදරයා දැනට සිටින්නේ ඇමරිකාවේය. අද බාල සහෝදර නලීන් පෙරේරා නමට සමාගම පාලනය කළද සත්‍ය වශයෙන්ම සමාගම මෙහෙයවන්නේ කවුදැයි රටම දනී. දිගින් දිගටම මේ “සත්ගුණවත් මතට තිත” ව්‍යාපාරයට උපකාර කළ ශෂීන්ද්‍ර රාජපක්ෂද පසු කාලයක දේශපාලනයට පිවිසියේය. එදා 2009 යුගයේදී ඌවේ පළාත් සභා මැතිවරණයට මහා පරිමාණයෙන් මුදල් වියදම් කළේද මෙම ව්‍යාපාරිකයාමය. ඒ පිළිබඳවද එදා (2009 අගෝස්තු 02) ලංකා පුවත්පත “ඌවට සල්ලි විසි කරන මත්පැන් ව්‍යාපාරිකයා හඳුනා ගනිමු” යන මැයෙන් ලිපියක් පළ කර තිබුණි. දිගින් දිගටම මේ “සත්ගුණවත් මතට තිත” ව්‍යාපාරයට උපකාර කළ ශෂීන්ද්‍ර රාජපක්ෂද පසු කාලයක දේශපාලනයට පිවිසියේය. එදා 2009 යුගයේදී ඌවේ පළාත් සභා මැතිවරණයට මහා පරිමාණයෙන් මුදල් වියදම් කළේද මෙම ව්‍යාපාරිකයාමය. ඒ පිළිබඳවද එදා (2009 අගෝස්තු 02) ලංකා පුවත්පත “ඌවට සල්ලි විසි කරන මත්පැන් ව්‍යාපාරිකයා හඳුනා ගනිමු” යන මැයෙන් ලිපියක් පළ කර තිබුණි. මේ ආකාරයට දිගින් දිගටම ආ සමීප සබඳතා අද වනවිට තවත් ඉදිරියට ගොස් තිබේ. ව්‍යාපාරික ලක්ෂ්මන් වසන්ත පෙරේරාගේ නම නොගෑවී මෙරටට හොර එතනෝල් කන්ටේනර් පිටින් පසුගිය කාලයේ පැමිණ ඇත. ඔරුගොඩවත්ත රේගු අංගනයේ කන්ටේනරයක් තුළ තිබී නීති විරෝධී ආකාරයට මෙරටට ගෙනා එතනෝල් ලීටර් 16,000ක් හසුවන්නේ 2013-12-27 දිනදීය. 2012-09-25 දින කෝටි 200ක් වටිනා එතනෝල් ස්ප‍්‍රීතු තොගයක් මෙරටට ආනයනය කර තිබේ. මෙම තොගයද රේගුව විසින් අත්අඩංගුවට ගෙන ඇත. මුලින් කී තොගය මෙරටට ආනයනය කර ඇත්තේ මැලේසියාවෙනි. බොරැල්ල ප‍්‍රදේශයේ පුද්ගලයෙකුගේ නමින් මෙම ස්ප‍්‍රීතු ගෙන්වා ඇති අතර ඉන් රජයට අහිමි වූ බදු මුදල රුපියල් කෝටියක් බවද ගණන් බලා තිබේ. මේ ආකාරයට දිගින් දිගටම ආ සමීප සබඳතා අද වනවිට තවත් ඉදිරියට ගොස් තිබේ. ව්‍යාපාරික ලක්ෂ්මන් වසන්ත පෙරේරාගේ නම නොගෑවී මෙරටට හොර එතනෝල් කන්ටේනර් පිටින් පසුගිය කාලයේ පැමිණ ඇත. ඔරුගොඩවත්ත රේගු අංගනයේ කන්ටේනරයක් තුළ තිබී නීති විරෝධී ආකාරයට මෙරටට ගෙනා එතනෝල් ලීටර් 16,000ක් හසුවන්නේ 2013-12-27 දිනදීය. 2012-09-25 දින කෝටි 200ක් වටිනා එතනෝල් ස්ප‍්‍රීතු තොගයක් මෙරටට ආනයනය කර තිබේ. මෙම තොගයද රේගුව විසින් අත්අඩංගුවට ගෙන ඇත. මුලින් කී තොගය මෙරටට ආනයනය කර ඇත්තේ මැලේසියාවෙනි. බොරැල්ල ප‍්‍රදේශයේ පුද්ගලයෙකුගේ නමින් මෙම ස්ප‍්‍රීතු ගෙන්වා ඇති අතර ඉන් රජයට අහිමි වූ බදු මුදල රුපියල් කෝටියක් බවද ගණන් බලා තිබේ. එතනෝල් ගෙන්වීම සඳහා බලපත‍්‍රයක් තිබියදී ඒ බලපත‍්‍රයේ ප‍්‍රමාණයන් ඉක්මවා සාවද්‍ය ලියවිලි ඉදිරිපත් කර ස්ප‍්‍රීතු ගෙන්වූ අවස්ථාද ඇති බව පැවසේ. එයට අමතරව තමුන්ට නීත්‍යානුකූලව හිමි කෝටාවට අදාළ ස්ප‍්‍රීතු ප‍්‍රමාණයෙන් නිපැයෙන මත්පැන්වලට වඩා වැඩි ප‍්‍රමාණයක් පරීක්ෂා කරන අවස්ථාවේදී තිබී හමුවූ මත්පැන් නිෂ්පාදන ආයතන අතර හිඟුරාණ සමාගමද තිබෙන බවද ඒ වෙනුවෙන් දඩ මුදල් ගෙවීමට නියම වූ බවද සඳහන්ය. එතනෝල් ගෙන්වීම සඳහා බලපත‍්‍රයක් තිබියදී ඒ බලපත‍්‍රයේ ප‍්‍රමාණයන් ඉක්මවා සාවද්‍ය ලියවිලි ඉදිරිපත් කර ස්ප‍්‍රීතු ගෙන්වූ අවස්ථාද ඇති බව පැවසේ. එයට අමතරව තමුන්ට නීත්‍යානුකූලව හිමි කෝටාවට අදාළ ස්ප‍්‍රීතු ප‍්‍රමාණයෙන් නිපැයෙන මත්පැන්වලට වඩා වැඩි ප‍්‍රමාණයක් පරීක්ෂා කරන අවස්ථාවේදී තිබී හමුවූ මත්පැන් නිෂ්පාදන ආයතන අතර හිඟුරාණ සමාගමද තිබෙන බවද ඒ වෙනුවෙන් දඩ මුදල් ගෙවීමට නියම වූ බවද සඳහන්ය. ලක්ෂ්මන් වසන්ත පෙරේරා දැන් මේ ආණ්ඩුවේ නියෝජ්‍ය ඇමතිවරයෙකි. ඔහු ඊට පෙර හිඟුරාණ ඩිස්ටිලරීස් පුද්ගලික සමාගම – හිඟුරාණ කන්ස්ට‍්‍රක්ෂන් පුද්ගලික සමාගම – හිඟුරාණ ඩේරිෆාම් පුද්ගලික සමාගම – හොටෙල් රිවර්පාක්- හොටෙල් කිංග්ස්ටන්පාක් යන සමාගම්වල ලියාපදිංචි අධ්‍යක්ෂවරයෙකි. 1982 අංක 17 දරණ සමාගම් පනත යටතේ මේ සමාගම් ලියාපදිංචි වී ඇත. ලක්ෂ්මන් වසන්ත පෙරේරා දැන් මේ ආණ්ඩුවේ නියෝජ්‍ය ඇමතිවරයෙකි. ඔහු ඊට පෙර හිඟුරාණ ඩිස්ටිලරීස් පුද්ගලික සමාගම – හිඟුරාණ කන්ස්ට‍්‍රක්ෂන් පුද්ගලික සමාගම – හිඟුරාණ ඩේරිෆාම් පුද්ගලික සමාගම – හොටෙල් රිවර්පාක්- හොටෙල් කිංග්ස්ටන්පාක් යන සමාගම්වල ලියාපදිංචි අධ්‍යක්ෂවරයෙකි. 1982 අංක 17 දරණ සමාගම් පනත යටතේ මේ සමාගම් ලියාපදිංචි වී ඇත. මේ හොර එතනෝල් ස්ප‍්‍රීතු ජාවාරම් ව්‍යාපාර ජාලය තුළ ප‍්‍රසිද්ධ කරුණක් වී ඇත්තේ එදා මිත‍්‍රත්වයෙන් ගණුදෙනු කළ ශෂීන්ද්‍ර රාජපක්ෂගේ බිරිඳ ලෙක්සිකා දැන් මෙම සමාගමක අධ්‍යක්ෂිකාවක් බවයි. ලක්ෂ්මන් වසන්ත පෙරේරාගේ බිරිඳ වන ආශිකා එදිරිසිංහද සමාගම් අධ්‍යක්ෂිකාවකි. ලක් එෆ්. එම්. හි අධ්‍යක්ෂිකාවක්ද වන්නේ ඇයයි. මේ හොර එතනෝල් ස්ප‍්‍රීතු ජාවාරම් ව්‍යාපාර ජාලය තුළ ප‍්‍රසිද්ධ කරුණක් වී ඇත්තේ එදා මිත‍්‍රත්වයෙන් ගණුදෙනු කළ ශෂීන්ද්‍ර රාජපක්ෂගේ බිරිඳ ලෙක්සිකා දැන් මෙම සමාගමක අධ්‍යක්ෂිකාවක් බවයි. ලක්ෂ්මන් වසන්ත පෙරේරාගේ බිරිඳ වන ආශිකා එදිරිසිංහද සමාගම් අධ්‍යක්ෂිකාවකි. ලක් එෆ්. එම්. හි අධ්‍යක්ෂිකාවක්ද වන්නේ ඇයයි. එදා යුක්තිය රජ කරවන්නට නීතිය ඉටු කරලන්නට ජනතාවගෙන් ඉල්ලා සිටි ලක්ෂ්මන් වසන්ත පෙරේරා වැනි දේශපාලකයින්ගේ ඇත්ත අවශ්‍යතාවය කුමක්දැයි අද රටම දනී. පසුගිය කාලයේදී තීන්ත නිෂ්පාදනය සඳහා යොදා ගන්නා ස්ප‍්‍රීතු වර්ගයක් වන පොලිප්‍රොපලින් ගිසරෝල් නම් රසායන ද්‍රව්‍ය මුවාවෙන් රටට ගෙන්වා ඇති ඊතයිල් ඇල්කොහොල් ස්ප‍්‍රීතු තොගයක් ගැනද එළිදරව් විය. මේ සියළු දූෂණ – වංචා වසා ගැනීම සඳහා රේගුවේ හා සුරාබදු දෙපාර්තමේන්තුවේ නිලධාරින් දුසිම් ගණන් පසුගිය යුගය පුරා මාරු වීම් ලබන්නේ නීතිය රජ කරවන්නට විය යුතුය. එදා යුක්තිය රජ කරවන්නට නීතිය ඉටු කරලන්නට ජනතාවගෙන් ඉල්ලා සිටි ලක්ෂ්මන් වසන්ත පෙරේරා වැනි දේශපාලකයින්ගේ ඇත්ත අවශ්‍යතාවය කුමක්දැයි අද රටම දනී. පසුගිය කාලයේදී තීන්ත නිෂ්පාදනය සඳහා යොදා ගන්නා ස්ප‍්‍රීතු වර්ගයක් වන පොලිප්‍රොපලින් ගිසරෝල් නම් රසායන ද්‍රව්‍ය මුවාවෙන් රටට ගෙන්වා ඇති ඊතයිල් ඇල්කොහොල් ස්ප‍්‍රීතු තොගයක් ගැනද එළිදරව් විය. මේ සියළු දූෂණ – වංචා වසා ගැනීම සඳහා රේගුවේ හා සුරාබදු දෙපාර්තමේන්තුවේ නිලධාරින් දුසිම් ගණන් පසුගිය යුගය පුරා මාරු වීම් ලබන්නේ නීතිය රජ කරවන්නට විය යුතුය. මහින්ද චින්තනයේ ප‍්‍රධාන තේමාවක් වන්නේද මතට තිත ය. අද ලෝකයේම මත්පැන් වැඩියෙන්ම පානය කරන රටක් බවට ලංකාව පත් වී හමාරය. එදා 2010 එතනෝල් ලීටර් 2,31,46,930 ලංකාවට ගෙන්වා තිබේ. 2011 දී ඒ ප‍්‍රමාණය ලීටර් 2,45,19,926 කි. 2013 දී ලීටර් 1,04,22,626 කි. 2014 ජනවාරි සිට මැයි දක්වා පමණක් ලීටර් 49,76,721ක් ගෙන්වා ඇත. මේ දේශපේ‍්‍රමී ආණ්ඩුව මතට තිත තබන ආකාරයයි. මේවාට අමතරව කාර්මික නිෂ්පාදන සඳහා යයි කියමින්ද එතනෝල් ලීටර් 30,12,218ක් ආනයනය කර තිබේ. මේවාද හොර පාරෙන් යන්නේ අරක්කු සමාගම් කරාය. මහින්ද චින්තනයේ ප‍්‍රධාන තේමාවක් වන්නේද මතට තිත ය. අද ලෝකයේම මත්පැන් වැඩියෙන්ම පානය කරන රටක් බවට ලංකාව පත් වී හමාරය. එදා 2010 එතනෝල් ලීටර් 2,31,46,930 ලංකාවට ගෙන්වා තිබේ. 2011 දී ඒ ප‍්‍රමාණය ලීටර් 2,45,19,926 කි. 2013 දී ලීටර් 1,04,22,626 කි. 2014 ජනවාරි සිට මැයි දක්වා පමණක් ලීටර් 49,76,721ක් ගෙන්වා ඇත. මේ දේශපේ‍්‍රමී ආණ්ඩුව මතට තිත තබන ආකාරයයි. මේවාට අමතරව කාර්මික නිෂ්පාදන සඳහා යයි කියමින්ද එතනෝල් ලීටර් 30,12,218ක් ආනයනය කර තිබේ. මේවාද හොර පාරෙන් යන්නේ අරක්කු සමාගම් කරාය. මේ ආණ්ඩුවේ මැති ඇමතිවරුන්ට මත්පැන් නිෂ්පාදනාගාර තිබේ. බාර් තිබේ. සමහරුන්ට දුසිම් ගණන්ය. රටට හොරෙන් එතනෝල් ගෙන්වන මැති ඇමතිවරු පිළිබඳව පසුගිය කාලයේ විවිධ කතා අසන්නට ලැබුණත් නීතිය තවමත් නිහඬය. ඒ මහින්ද චින්තනයේ දේශපේ‍්‍රමී බලය නිසාවෙනි. මේ ආණ්ඩුවේ මැති ඇමතිවරුන්ට මත්පැන් නිෂ්පාදනාගාර තිබේ. බාර් තිබේ. සමහරුන්ට දුසිම් ගණන්ය. රටට හොරෙන් එතනෝල් ගෙන්වන මැති ඇමතිවරු පිළිබඳව පසුගිය කාලයේ විවිධ කතා අසන්නට ලැබුණත් නීතිය තවමත් නිහඬය. ඒ මහින්ද චින්තනයේ දේශපේ‍්‍රමී බලය නිසාවෙනි. ජනාධිපතිගේ මිනිහා කියමින් රටේ ජනතාව අතර අවධානය ලබාගත් ලක්ෂ්මන් වසන්ත පෙරේරාගේ මතට තිත සංකල්පය ගැන අද රටම දනී. ආණ්ඩුවේම ප‍්‍රබල ඇමතිවරු පවා මාතලේ එතනෝල්ලා ගැන පසුගියදා කියන්නේ මේ පුද්ගලයා මාතලේ අනෙකුත් ශ‍්‍රී.ලං.නි.ප. දේශපාලන චරිත පරයමින් සිදු කරගෙන යන ක‍්‍රියාකාරකම් නිසාය. ප‍්‍රදේශයේ මැති ඇමතිවරුන් හා ගැටෙමින් – ප‍්‍රාදේශීය දේශපාලඥයින් කූට ලෙස කුමන්ත‍්‍රණ මගින් බන්ධනාගාර ගත කරමින් – ජනතාවගේ යහපතට බව කියමින් ස්වකීය ව්‍යාපාරික අවශ්‍යතා වෙනුවෙන් ඉදිකරන කර්මාන්තශාලාවලින් පරිසරය පවා බරපතල ලෙස විනාශ කරමින් සිදුකරන මේ ක‍්‍රියාවලිය නිසා ලංකාවේ දේශපාලනයේ වර්තමාන ස්වරූපය තේරුම් ගැනීමේ හොඳම නිදර්ශකයක් බවට මාතලේ පත්ව තිබේ. අලි මදිවාට හරක් කීවා සේ මේ තත්ත්වයට අවැසි බලය ලැබෙන්නේ ජනාධිපතිවරයා හරහා වීමය. ජනාධිපතිවරයාගේ සහෝදර කතානායකවරයාගේ පුත‍්‍රයා වන ඌව පළාත් මහ ඇමතිවරයාගේ ආදරණීය බිරිඳත් මේ ජාලයට සම්බන්ධව අධ්‍යක්ෂිකාවක් ලෙස සිටීම තුළින් මොවුන් කෙතරම් ඳූෂිතද යන්න පිළිබිඹු නොවන්නේද ? මේ තරම් චෝදනා වලට ප‍්‍රසිද්ධියේ ලක්වූ අයෙකුගේ ආයතනයක ප‍්‍රබල තනතුරක් හොබවන්නේ නොදැන විය නොහැකිය. ජනතාවට වස විස පොවා බදු වංචා කර රැස් කරන මුදල් බෙදී යන්නේ මෙපරිද්දෙනි. මේ තරම් චෝදනා වලට ප‍්‍රසිද්ධියේ ලක්වූ අයෙකුගේ ආයතනයක ප‍්‍රබල තනතුරක් හොබවන්නේ නොදැන විය නොහැකිය. ජනතාවට වස විස පොවා බදු වංචා කර රැස් කරන මුදල් බෙදී යන්නේ මෙපරිද්දෙනි. ජනාධිපතිගේ මිනිහා කියමින් රටේ ජනතාව අතර අවධානය ලබාගත් ලක්ෂ්මන් වසන්ත පෙරේරාගේ මතට තිත සංකල්පය ගැන අද රටම දනී. ආණ්ඩුවේම ප‍්‍රබල ඇමතිවරු පවා මාතලේ එතනෝල්ලා ගැන පසුගියදා කියන්නේ මේ පුද්ගලයා මාතලේ අනෙකුත් ශ‍්‍රී.ලං.නි.ප. දේශපාලන චරිත පරයමින් සිදු කරගෙන යන ක‍්‍රියාකාරකම් නිසාය. ප‍්‍රදේශයේ මැති ඇමතිවරුන් හා ගැටෙමින් – ප‍්‍රාදේශීය දේශපාලඥයින් කූට ලෙස කුමන්ත‍්‍රණ මගින් බන්ධනාගාර ගත කරමින් – ජනතාවගේ යහපතට බව කියමින් ස්වකීය ව්‍යාපාරික අවශ්‍යතා වෙනුවෙන් ඉදිකරන කර්මාන්තශාලාවලින් පරිසරය පවා බරපතල ලෙස විනාශ කරමින් සිදුකරන මේ ක‍්‍රියාවලිය නිසා ලංකාවේ දේශපාලනයේ වර්තමාන ස්වරූපය තේරුම් ගැනීමේ හොඳම නිදර්ශකයක් බවට මාතලේ පත්ව තිබේ. අලි මදිවාට හරක් කීවා සේ මේ තත්ත්වයට අවැසි බලය ලැබෙන්නේ ජනාධිපතිවරයා හරහා වීමය. ජනාධිපතිවරයාගේ සහෝදර කතානායකවරයාගේ පුත‍්‍රයා වන ඌව පළාත් මහ ඇමතිවරයාගේ ආදරණීය බිරිඳත් මේ ජාලයට සම්බන්ධව අධ්‍යක්ෂිකාවක් ලෙස සිටීම තුළින් මොවුන් කෙතරම් ඳූෂිතද යන්න පිළිබිඹු නොවන්නේද? මේ තරම් චෝදනා වලට ප‍්‍රසිද්ධියේ ලක්වූ අයෙකුගේ ආයතනයක ප‍්‍රබල තනතුරක් හොබවන්නේ නොදැන විය නොහැකිය. ජනතාවට වස විස පොවා බදු වංචා කර රැස් කරන මුදල් බෙදී යන්නේ මෙපරිද්දෙනි. කොහොමටත් බල්ලොත් එක්ක ලැග්ගොත් නැගිටින්නට වෙන්නේ මැක්කන් සමගය. දැන් හෙට අනිද්දාට ඌවේ මැතිවරණය පැවැත්වෙනු ඇත. හොර අරක්කු එතනෝල් මුදල් ඌව පුරා ගලා යනු ඇත. අද හෙට නැතත් – නීතියට හිනා වෙමින් දේශපාලනය බලයෙන් හම්බ කරන මේ හොර ජාවාරම්කරුවන්ගේ හොඳ හොඳ කෙරුවාවල් ඉක්මනින් ජනතාවට හෙළිදරව් වනු ඇත. කොහොමටත් බල්ලොත් එක්ක ලැග්ගොත් නැගිටින්නට වෙන්නේ මැක්කන් සමගය. දැන් හෙට අනිද්දාට ඌවේ මැතිවරණය පැවැත්වෙනු ඇත. හොර අරක්කු එතනෝල් මුදල් ඌව පුරා ගලා යනු ඇත. අද හෙට නැතත් – නීතියට හිනා වෙමින් දේශපාලනය බලයෙන් හම්බ කරන මේ හොර ජාවාරම්කරුවන්ගේ හොඳ හොඳ කෙරුවාවල් ඉක්මනින් ජනතාවට හෙළිදරව් වනු ඇත. උපුටාගැනීම ලංකා ඉරිදා සංග්‍රහය උපුටාගැනීම ලංකා ඉරිදා සංග්‍රහය උපුටාගැනීම ලංකා ඉරිදා සංග්‍රහය", "URL": "https://lankatruth.com/si/?p=10709", "Category": "Uncategorized", "Parent URL": null}