{"Source": "Lankatruth", "Timestamp": "July 13, 2014", "Headline": "Apple iphone ඔත්තු බලනවලු", "News Content": "පසුගිය කාලය පුරාම ජංගම දුරකථන උපයෝගි කරගෙන ඔත්තු බැලීමේ ක්‍රමයන් විවිධ රාජ්‍යයන් භාවිතා කරන ආකාරය මාධ්‍යයට අනාවරණය විය. ඒ අතරින් එඩ්වඩ් ස්නොව්ඩන් හෙලිකළ තොරතුරු නිසා ඇමරිකා එක්සත් ජනපදය සමග රටවල් කීපයක් ඇතිකරගත් අමනාපය රාජ්‍ය තාන්ත්‍රික අර්බූදයක් දක්වා දුර ගොස් ඇත. පසුගිය කාලය පුරාම ජංගම දුරකථන උපයෝගි කරගෙන ඔත්තු බැලීමේ ක්‍රමයන් විවිධ රාජ්‍යයන් භාවිතා කරන ආකාරය මාධ්‍යයට අනාවරණය විය. ඒ අතරින් එඩ්වඩ් ස්නොව්ඩන් හෙලිකළ තොරතුරු නිසා ඇමරිකා එක්සත් ජනපදය සමග රටවල් කීපයක් ඇතිකරගත් අමනාපය රාජ්‍ය තාන්ත්‍රික අර්බූදයක් දක්වා දුර ගොස් ඇත. මේ අතර නවතම තොරතුරුවලට අනුව ඇපල් සමාගමද තම පාරිභෝගිකයන්ගේ තොරතුරු ගබඩා කරගෙන ඔත්තු සේවාවලට සපයන බවට චීන  CCTV network ආයතනය සැක පල කර තිබේ. ඒ ඇපල් දුරකථන විසින් භවිතා කරන්නාගේ කෙටි පණිඩුඩ, ආගිය තැන් පිළිබඳ තොරතුරු ඇතුළු දත්ත ඇමරිකාවේ පිහිටි සර්වරයක ගබඩා කර ගන්නා බව හෙලි කර ගැනීමෙන් පසුවය. මේ නිසා චීනය පිළිබඳව එකතු කරගත් තොරතුරු පහසුවෙන් ඇමරිකානු ඔත්තු සේවාවන්ට ලබා ගත හැකි බව CCTV network ආයතනය පවසා ඇත. ඇමරිකානු සන්නිවේදන සමාගම් බොහෝමයක් තම පාරිභෝගිකයන්ගේ තොරතුරු ඇමරිකානු ඔත්තු සේවාවන්ට ලබා දීමට රහස් ගිවිසුම් මගින් එකඟ වීම එසේ පැවසීමට හේතුව බව ඔවුන් පවසයි. ආයතනය සැක පල කර තිබේ. ඒ ඇපල් දුරකථන විසින් භවිතා කරන්නාගේ කෙටි පණිඩුඩ ආගිය තැන් පිළිබඳ තොරතුරු ඇතුළු දත්ත ඇමරිකාවේ පිහිටි සර්වරයක ගබඩා කර ගන්නා බව හෙලි කර ගැනීමෙන් පසුවය. මේ නිසා චීනය පිළිබඳව එකතු කරගත් තොරතුරු පහසුවෙන් ඇමරිකානු ඔත්තු සේවාවන්ට ලබා ගත හැකි බව  ආයතනය පවසා ඇත. ඇමරිකානු සන්නිවේදන සමාගම් බොහෝමයක් තම පාරිභෝගිකයන්ගේ තොරතුරු ඇමරිකානු ඔත්තු සේවාවන්ට ලබා දීමට රහස් ගිවිසුම් මගින් එකඟ වීම එසේ පැවසීමට හේතුව බව ඔවුන් පවසයි. මේ අතර නවතම තොරතුරුවලට අනුව ඇපල් සමාගමද තම පාරිභෝගිකයන්ගේ තොරතුරු ගබඩා කරගෙන ඔත්තු සේවාවලට සපයන බවට චීන CCTV network ආයතනය සැක පල කර තිබේ. ඒ ඇපල් දුරකථන විසින් භවිතා කරන්නාගේ කෙටි පණිඩුඩ, ආගිය තැන් පිළිබඳ තොරතුරු ඇතුළු දත්ත ඇමරිකාවේ පිහිටි සර්වරයක ගබඩා කර ගන්නා බව හෙලි කර ගැනීමෙන් පසුවය. මේ නිසා චීනය පිළිබඳව එකතු කරගත් තොරතුරු පහසුවෙන් ඇමරිකානු ඔත්තු සේවාවන්ට ලබා ගත හැකි බව CCTV network ආයතනය පවසා ඇත. ඇමරිකානු සන්නිවේදන සමාගම් බොහෝමයක් තම පාරිභෝගිකයන්ගේ තොරතුරු ඇමරිකානු ඔත්තු සේවාවන්ට ලබා දීමට රහස් ගිවිසුම් මගින් එකඟ වීම එසේ පැවසීමට හේතුව බව ඔවුන් පවසයි. වෙනත් වර්ගවල දුරකථන මෙන් නොව ඇපල් දුරකථන අනිවාර්යයෙන් ඇපල් සමාගම හා සම්බන්ධ වී ක්‍රියාත්මක කළ යුතු අතර එසේ නොකරන දුරකථන භාවිතා කළ නොහැකි වේ. වෙනත් වර්ගවල දුරකථන මෙන් නොව ඇපල් දුරකථන අනිවාර්යයෙන් ඇපල් සමාගම හා සම්බන්ධ වී ක්‍රියාත්මක කළ යුතු අතර එසේ නොකරන දුරකථන භාවිතා කළ නොහැකි වේ.", "URL": "https://lankatruth.com/si/?p=10731", "Category": "විදෙස් පුවත්", "Parent URL": null}