{"Source": "Lankatruth", "Timestamp": "July 13, 2014", "Headline": "ගොඩනැගිල්ලට කුළිය කොටි 50 ක් ගෙවලා", "News Content": "රටේ මහජනතාවට දඩ හා බදු ගසා එකතුකරන මුදල් පාලකයින් හිරිකිතයකින් තොරව කාබාසිනියා කරයි. පසුගිය කාලය පුරාවටම එවැනි සිදුවීම් පෙළක් අනාවරණය විය. ජනතාව පීඩාවට ලක් කරමින් ඔවුන් සූරාකැම ඉතා දක්ෂ ලෙස පවත්වාගෙන යෑමට රාජපක්ෂ පාලනයද සමත් වී   තිබේ. මේ වන විට රජයේ සමස්ත ආදායමින් විශාලම පංගුව සොයා ගනු ලබන්නේ ජනතාව මත බදු පිට බදු පටවමිනි. රටේ මහජනතාවට දඩ හා බදු ගසා එකතුකරන මුදල් පාලකයින් හිරිකිතයකින් තොරව කාබාසිනියා කරයි. පසුගිය කාලය පුරාවටම එවැනි සිදුවීම් පෙළක් අනාවරණය විය. ජනතාව පීඩාවට ලක් කරමින් ඔවුන් සූරාකැම ඉතා දක්ෂ ලෙස පවත්වාගෙන යෑමට රාජපක්ෂ පාලනයද සමත් වී තිබේ. මේ වන විට රජයේ සමස්ත ආදායමින් විශාලම පංගුව සොයා ගනු ලබන්නේ ජනතාව මත බදු පිට බදු පටවමිනි. රාජපක්ෂ පාලනයද පසුගිය කාලය පුරාම මෙම ක්‍රියාව අඛණ්ඩව පවත්වාගෙන ආ අතර පසුගිය දා අනාවරණය වූයේ ශ‍්‍රී ලංකා මානව හිමිකම් කොමිෂන් සභාවේ ප‍්‍රධාන කාර්යාලය පවත්වාගෙන යනු ලබන බොරැල්ලේ පිහිටි ගොඩනැගිල්ල සඳහා කුලිය වශයෙන් මසකට රුපියල් ලක්ෂ 25 ක (රුපියල් 2,533,288) පමණ මුදලක් ගෙවන බවත් මේ වන විට එම ගොඩනැගිල්ලේ මානව හිමිකම් කොමිෂන් සභාව 1997 වසරේ සිට වසර 17 ක් බදු මුදල් ගෙවමින් පවත්වාගෙන යන බවයි.  රාජපක්ෂ පාලනයද පසුගිය කාලය පුරාම මෙම ක්‍රියාව අඛණ්ඩව පවත්වාගෙන ආ අතර පසුගිය දා අනාවරණය වූයේ ශ‍්‍රී ලංකා මානව හිමිකම් කොමිෂන් සභාවේ ප‍්‍රධාන කාර්යාලය පවත්වාගෙන යනු ලබන බොරැල්ලේ පිහිටි ගොඩනැගිල්ල සඳහා කුලිය වශයෙන් මසකට රුපියල් ලක්ෂ 25 ක (රුපියල් 2,533,288) පමණ මුදලක් ගෙවන බවත් මේ වන විට එම ගොඩනැගිල්ලේ මානව හිමිකම් කොමිෂන් සභාව 1997 වසරේ සිට වසර 17 ක් බදු මුදල් ගෙවමින් පවත්වාගෙන යන බවයි.  මහල් 6 කින් සමන්විත මෙම ගොඩනැගිල්ල සඳහා අවම වශයෙන් මේ වන විට රුපියල් කෝටි 50 කට අධික මුදලක් බදු මුදල් ලෙස ගෙවා ඇත. එම මුදලින් මෙවැනි ගොඩනැගිලි කිහිපයක් ඉදිකිරීමට හැකියාව පැවති බව බොහෝ විචාරකයින්ගේ අදහසයි. මීට අමතරව මේ මොහොත වන විට එම ගොඩනැගිල්ල මානව හිමිකම් කොමිෂන් සභාව පවත්වාගෙන යැම වෙනුවෙන් රුපියල් කෝටි 32 ක මුදලක් ගෙවා මිලදී ගැනීමේ සුදානමක් පවතින බව අනාවරණය වේ.   මහල් 6 කින් සමන්විත මෙම ගොඩනැගිල්ල සඳහා අවම වශයෙන් මේ වන විට රුපියල් කෝටි 50 කට අධික මුදලක් බදු මුදල් ලෙස ගෙවා ඇත. එම මුදලින් මෙවැනි ගොඩනැගිලි කිහිපයක් ඉදිකිරීමට හැකියාව පැවති බව බොහෝ විචාරකයින්ගේ අදහසයි. මීට අමතරව මේ මොහොත වන විට එම ගොඩනැගිල්ල මානව හිමිකම් කොමිෂන් සභාව පවත්වාගෙන යැම වෙනුවෙන් රුපියල් කෝටි 32 ක මුදලක් ගෙවා මිලදී ගැනීමේ සුදානමක් පවතින බව අනාවරණය වේ.", "URL": "https://lankatruth.com/si/?p=10735", "Category": "පුවත්", "Parent URL": null}