{"Source": "Lankatruth", "Timestamp": "July 14, 2014", "Headline": "ඌවේ ඡන්ද මගඩියකට – දිසා ලේකම් සංචිතයට", "News Content": "ආණ්ඩුව ඌවේදී තමන්ට අත්වන දේශපාලන පරාජය වසන් කිරීම වෙනුවෙන්   එම පළාත තුළ ඡන්ද මගඩියකට අවශ්‍යකරන වටපිටාව මේ වනවිට නිර්මාණය කරමින් සිටින බවට වාර්තා වේ. ආණ්ඩුව ඌවේදී තමන්ට අත්වන දේශපාලන පරාජය වසන් කිරීම වෙනුවෙන් එම පළාත තුළ ඡන්ද මගඩියකට අවශ්‍යකරන වටපිටාව මේ වනවිට නිර්මාණය කරමින් සිටින බවට වාර්තා වේ. මෙහි අලුත්ම පියවර වන්නේ, හදිසියේම සේවා අවශ්‍යතාවයක් මත යැයි පවසමින් මොනරාගල අතිරේක දිස්ත්‍රික් ලේකම්වරිය වන ඊ. කේ. ඒ. සුනීතා මහත්මිය රාජ්‍ය පරිපාලන අමාත්‍යංශයේ සංචිතයට මාරු කර හැරීමය. ඌව පළාත් සභාව විසුරුවා හැරීමට පැය කිහිපයකට පෙර වහාම ක්‍රියාත්මක වන පරිදි මෙම මාරුවීම සිදු කර ඇති අතර අමාත්‍යංශ ලේකම්වරිය මාරුකිරීමට අදාළ ලිපිය යොමු කර තිබෙන්නේ ෆැක්ස් පණිවිඩයක් හරහාය.  මෙහි අලුත්ම පියවර වන්නේ, හදිසියේම සේවා අවශ්‍යතාවයක් මත යැයි පවසමින් මොනරාගල අතිරේක දිස්ත්‍රික් ලේකම්වරිය වන ඊ. කේ. ඒ. සුනීතා මහත්මිය රාජ්‍ය පරිපාලන අමාත්‍යංශයේ සංචිතයට මාරු කර හැරීමය. ඌව පළාත් සභාව විසුරුවා හැරීමට පැය කිහිපයකට පෙර වහාම ක්‍රියාත්මක වන පරිදි මෙම මාරුවීම සිදු කර ඇති අතර අමාත්‍යංශ ලේකම්වරිය මාරුකිරීමට අදාළ ලිපිය යොමු කර තිබෙන්නේ ෆැක්ස් පණිවිඩයක් හරහාය.  මැතිවරණ ක්‍රියාවලියට අදාළව දිස්ත්‍රික්කයේ වගකිව යුතුම නිලධාරියා මෙසේ මාරු කිරීම පිළබඳව බරපතල සැකයක් මේ වනවිට නිර්මාණය වෙමින් තිබේ. රාජපක්ෂ පවුලේ හිටපු මහ ඇමතිවරයාට කැමති ආකාරය මැතිවරණය මෙහෙයවීමට මෙම නිලධාරිනිය මාරු කිරීමට තීරණය ගෙන ඇති බවත් ඊට එරෙහිව දිස්ත්‍රික් ලේකම් කාර්යාලයේ සේවක සේවිකාවන්ගේ විරෝධය මේ වනවිට පළ වෙමින් පවතින බවත් වැඩිදුරටත් වාර්තා වේ. මැතිවරණ ක්‍රියාවලියට අදාළව දිස්ත්‍රික්කයේ වගකිව යුතුම නිලධාරියා මෙසේ මාරු කිරීම පිළබඳව බරපතල සැකයක් මේ වනවිට නිර්මාණය වෙමින් තිබේ. රාජපක්ෂ පවුලේ හිටපු මහ ඇමතිවරයාට කැමති ආකාරය මැතිවරණය මෙහෙයවීමට මෙම නිලධාරිනිය මාරු කිරීමට තීරණය ගෙන ඇති බවත් ඊට එරෙහිව දිස්ත්‍රික් ලේකම් කාර්යාලයේ සේවක සේවිකාවන්ගේ විරෝධය මේ වනවිට පළ වෙමින් පවතින බවත් වැඩිදුරටත් වාර්තා වේ. ලංකාවේ දුප්පත්ම පළාත මෙන්ම අති දුෂ්කර ජීවිතයක් ගෙවමින් මෙම පළාතේ ජනතාව ජීවත් වේ. අමාත්‍යංශ හරහා හදිසියේ ඌව පළාත වෙනුවෙන් මුදල් වෙන්කරමින් විවිධාකරයේ උපකරණ මේ වන විට ඌව පළාතේ ප්‍රාදේශීය ලේකම් කාර්යාල වල ගොඩගසමින් සිටින බවට තොරතුරු වාර්තා වේ.  ලංකාවේ දුප්පත්ම පළාත මෙන්ම අති දුෂ්කර ජීවිතයක් ගෙවමින් මෙම පළාතේ ජනතාව ජීවත් වේ. අමාත්‍යංශ හරහා හදිසියේ ඌව පළාත වෙනුවෙන් මුදල් වෙන්කරමින් විවිධාකරයේ උපකරණ මේ වන විට ඌව පළාතේ ප්‍රාදේශීය ලේකම් කාර්යාල වල ගොඩගසමින් සිටින බවට තොරතුරු වාර්තා වේ.", "URL": "https://lankatruth.com/si/?p=10746", "Category": "පුවත්", "Parent URL": null}