{"Source": "Lankatruth", "Timestamp": "July 13, 2014", "Headline": "රමපෝසා අඳින්නේ මොකාටද?", "News Content": "පසුගිය 07වැනිදා වන තෙක් ජනමාධ්‍ය සමීපව ඇසුරු කළ අය හැරෙන්නට ලංකාවේ බොහෝ දෙනෙක් දකුණු අප‍්‍රිකාවේ උප ජනාධිපතිවරයා කවුදැයි දැන සිටියේ නැත. කිසිවෙකුට දැනගන්නට වුවමනාවක් තිබෙන්නට ඇතැයිද සිතිය නොහැකිය. එහෙත් 07වැනිදා වන විට සිරිල් රමපෝසා නම් දකුණු අප‍්‍රිකානු උප ජනාධිපතිවරයා ලංකාවට පැමිණෙන බව සැලකිය යුතු පිරිසක් දැන සිටියහ. එහෙත් ඔහු එන්නේ කුමකටද යන්න ඒ වන විටත් බොහෝ දෙනෙකුට රහසක් විය. ඇතැම් ඇමතිවරයෙකු පවා කීවේ රමපෝසා මහතා අප‍්‍රිකානුවෙකු වන බැවින් ,  ඔහුට පැමිණ ශී‍්‍ර ලංකා-අපි‍්‍රකා කි‍්‍රකට් තරඟයක් නරඹා සංචාරකයෙකු ලෙස යා හැකි බවය. කෙසේ වුවද දෙදින සංචාරයක් නිමවා ඔහු ආපසු ගියේ රටේ බොහෝ දෙනෙකුගේ අවධානය ලබාගනිමිනි. ඒ ,  කි‍්‍රකට් නැරඹූ සංචාරකයෙකු ලෙසටනම් නොවේ ;  සිතා බලන්නට බොහෝ දේ අපට ඉතිරි කරමිනි. පසුගිය 07වැනිදා වන තෙක් ජනමාධ්‍ය සමීපව ඇසුරු කළ අය හැරෙන්නට ලංකාවේ බොහෝ දෙනෙක් දකුණු අප‍්‍රිකාවේ උප ජනාධිපතිවරයා කවුදැයි දැන සිටියේ නැත. කිසිවෙකුට දැනගන්නට වුවමනාවක් තිබෙන්නට ඇතැයිද සිතිය නොහැකිය. එහෙත් 07වැනිදා වන විට සිරිල් රමපෝසා නම් දකුණු අප‍්‍රිකානු උප ජනාධිපතිවරයා ලංකාවට පැමිණෙන බව සැලකිය යුතු පිරිසක් දැන සිටියහ. එහෙත් ඔහු එන්නේ කුමකටද යන්න ඒ වන විටත් බොහෝ දෙනෙකුට රහසක් විය. ඇතැම් ඇමතිවරයෙකු පවා කීවේ රමපෝසා මහතා අප‍්‍රිකානුවෙකු වන බැවින්, ඔහුට පැමිණ ශී‍්‍ර ලංකා-අපි‍්‍රකා කි‍්‍රකට් තරඟයක් නරඹා සංචාරකයෙකු ලෙස යා හැකි බවය. කෙසේ වුවද දෙදින සංචාරයක් නිමවා ඔහු ආපසු ගියේ රටේ බොහෝ දෙනෙකුගේ අවධානය ලබාගනිමිනි. ඒ, කි‍්‍රකට් නැරඹූ සංචාරකයෙකු ලෙසටනම් නොවේ; සිතා බලන්නට බොහෝ දේ අපට ඉතිරි කරමිනි. සිරිල් රමපෝසා පෙරවරුවේ කටුනායකින් ලංකාවට පා තබන විට ඔහුගේ අත බදාගත්තේ ,  පාර්ලිමේන්තුවේ සභානායකවරයාද වන නිමල් සිරිපාල ද සිල්වා වාරිමාර්ග හා ජල සම්පත් කළමනාකරණ අමාත්‍යවරයාය. ඔහු ලංකාව තුළ රැඳී සිටි දෙදින තුළ ලංකාවේ ජනාධිපතිවරයාද ජී. එල්. පීරිස් විදේශ කටයුතු අමාත්‍යවරයා ඇතුළු ප‍්‍රබල මැති ඇමැතිවරුන් හමුවිය. උතුරු පළාතේ යාපනයට යන විට ඔහු පිළිගනු ලැබුවේද වත්මන් ආණ්ඩුවේ අමාත්‍යවරයෙකු වන ඊ. පී. ඩී. පී. නායක ඩග්ලස් දේවානන්දය. එසේම රමෆෝසා උතුරේ ආණ්ඩුකාරවරයාද දෙමළ ජාතික සන්ධානයේ නියෝජිතයින්ද හමුවී සාකච්ඡා කළ බව මාධ්‍ය මගින් වාර්තා පළ විය. රම්ෆෝසා සමග පැවැති සාකච්ඡාවලදී ජාතික ගැටලුව පිළිබඳ විශේෂ පාර්ලිමේන්තු තේරීම් කාරක සභාවට දෙමළ ජාතික සන්ධානය සහභාගි කරවා ගැනීමේ අවශ්‍යතාවය පිළිබඳව දැනුවත් කළේයැයි ජී. එල්. පීරිස් අමාත්‍යවරයා මාධ්‍ය වෙත ප‍්‍රකාශ කර තිබිණි. අපි‍්‍රකාවේ ව්‍යාවස්ථානුකූල වෙනස්කම්වලට අදාළවත් අපි‍්‍රකාවේ කි‍්‍රයාත්මක වූ සත්‍ය හා සංහිඳියා කොමිසමේ අත්දැකීම් පිළිබඳවත් සාකච්ඡා කළ බවද ඔහු කියා තිබිණි.   සිරිල් රමපෝසා පෙරවරුවේ කටුනායකින් ලංකාවට පා තබන විට ඔහුගේ අත බදාගත්තේ, පාර්ලිමේන්තුවේ සභානායකවරයාද වන නිමල් සිරිපාල ද සිල්වා වාරිමාර්ග හා ජල සම්පත් කළමනාකරණ අමාත්‍යවරයාය. ඔහු ලංකාව තුළ රැඳී සිටි දෙදින තුළ ලංකාවේ ජනාධිපතිවරයාද ජී. එල්. පීරිස් විදේශ කටයුතු අමාත්‍යවරයා ඇතුළු ප‍්‍රබල මැති ඇමැතිවරුන් හමුවිය. උතුරු පළාතේ යාපනයට යන විට ඔහු පිළිගනු ලැබුවේද වත්මන් ආණ්ඩුවේ අමාත්‍යවරයෙකු වන ඊ. පී. ඩී. පී. නායක ඩග්ලස් දේවානන්දය. එසේම රමෆෝසා උතුරේ ආණ්ඩුකාරවරයාද දෙමළ ජාතික සන්ධානයේ නියෝජිතයින්ද හමුවී සාකච්ඡා කළ බව මාධ්‍ය මගින් වාර්තා පළ විය. රම්ෆෝසා සමග පැවැති සාකච්ඡාවලදී ජාතික ගැටලුව පිළිබඳ විශේෂ පාර්ලිමේන්තු තේරීම් කාරක සභාවට දෙමළ ජාතික සන්ධානය සහභාගි කරවා ගැනීමේ අවශ්‍යතාවය පිළිබඳව දැනුවත් කළේයැයි ජී. එල්. පීරිස් අමාත්‍යවරයා මාධ්‍ය වෙත ප‍්‍රකාශ කර තිබිණි. අපි‍්‍රකාවේ ව්‍යාවස්ථානුකූල වෙනස්කම්වලට අදාළවත් අපි‍්‍රකාවේ කි‍්‍රයාත්මක වූ සත්‍ය හා සංහිඳියා කොමිසමේ අත්දැකීම් පිළිබඳවත් සාකච්ඡා කළ බවද ඔහු කියා තිබිණි.  මේ සියල්ල ඔහුගේ පැමිණිම නිල සංචාරයක් බව සනාථ කළේය. කෙසේ වුවද ඔහුගේ පැමිණීම පිළිබඳව ආණ්ඩුව නිල ප‍්‍රකාශයක් කර තිබුණේ නැත. එහෙත් මෙය අහඹුවක් නොවේ. එය තවමත් ලංකාවේ බොහෝ දෙනා නොදැන සිටින නමුදු දිග හැරුණු සහ තවමත් දිග හැරෙමින් යන දේශපාලන ක‍්‍රියාදාමයේම කොටසකි. එහෙත් වීරවංශ අමාත්‍යවරයා වැනි ඇතැමෙක් ආණ්ඩුව තුළ රැඳී සිටීමේ සදාචාරය පිළිබඳ ප‍්‍රශ්නය විසඳාගන්නේ රමපෝසා අහිංසක සංචාරකයෙක් බව කියමිනි. ආණ්ඩුවට රමපෝසා තමන් විසින් ආරාධනය කර කැඳවා ගන්නා ලද විශේෂ නියෝජිතයාය ;  දෙමළ ජාතික සන්ධානය සාකච්ඡා මේසයට වාඩිකරවා ගැනීමේ මැදිහත්කරුවාය.  මේ සියල්ල ඔහුගේ පැමිණිම නිල සංචාරයක් බව සනාථ කළේය. කෙසේ වුවද ඔහුගේ පැමිණීම පිළිබඳව ආණ්ඩුව නිල ප‍්‍රකාශයක් කර තිබුණේ නැත. එහෙත් මෙය අහඹුවක් නොවේ. එය තවමත් ලංකාවේ බොහෝ දෙනා නොදැන සිටින නමුදු දිග හැරුණු සහ තවමත් දිග හැරෙමින් යන දේශපාලන ක‍්‍රියාදාමයේම කොටසකි. එහෙත් වීරවංශ අමාත්‍යවරයා වැනි ඇතැමෙක් ආණ්ඩුව තුළ රැඳී සිටීමේ සදාචාරය පිළිබඳ ප‍්‍රශ්නය විසඳාගන්නේ රමපෝසා අහිංසක සංචාරකයෙක් බව කියමිනි. ආණ්ඩුවට රමපෝසා තමන් විසින් ආරාධනය කර කැඳවා ගන්නා ලද විශේෂ නියෝජිතයාය; දෙමළ ජාතික සන්ධානය සාකච්ඡා මේසයට වාඩිකරවා ගැනීමේ මැදිහත්කරුවාය.  ආණ්ඩුව දිගින් දිගටම රටට අවධාරණය කරන්නේ අභ්‍යන්තර ප‍්‍රශ්න ජාත්‍යන්තරකරණය කිරීමට තමන් විරුද්ධ බවය. ඒ තම  ‘ දේශප්‍රේමී ’   ආණ්ඩුවේ පිළිවෙත නොවන බවය. ජිනීවා මානව හිමිකම් කොමිසම හමුවේද ආණ්ඩුව වසර 05ක් තිස්සේ කියන්නේ තමන් අභ්‍යන්තර විසඳුම් සොයන බවය. පසුගියදා ආණ්ඩුව තමන්ගේ මන්ත‍්‍රීවරුන් පිරිසක් ලවා පාර්ලිමේන්තුවට යෝජනාවක් ගෙනාවේය. එහි සඳහන් වූයේ ,  කිසිදු ආකාරයක විදෙස් මැදිහත්වීම් ශී‍්‍ර ලංකාවට අනවශ්‍ය බවය. ආණ්ඩුව එම යෝජනාව ජයග‍්‍රහණය කරවූයේ 2/3ක පාර්ලිමේන්තු ඡන්දයකිනි. ඒ ,  ආණ්ඩුවේ දේශපේ‍්‍රමී මුහුණය. එහෙත් රට තුළ විසඳිය යුතු ප‍්‍රශ්න නොවිසඳා ඒවා ජාත්‍යන්තරයට ගෙනයන්නේද (පාර කපන්නේද) ආණ්ඩුවමය. ඊට අමතරව ආණ්ඩුව තවත් භයානක සෙල්ලමක නිරත වී සිටී. ඒ ,  ජාතික ගැටලුව විසඳීමට යැයි කියමින් නැවත වටයකින් ජාත්‍යන්තර සහය පැතීමය. රමපෝසාගේ පැමිණීමෙන් සංකේතවත් වන්නේ එයය. නිරුවත් වන දෙබිඩි බව වසා ගැනීම සඳහා ආණ්ඩුව කුමක් කියන්නේදැයි තවම පැහැදිලි නැත. සමහරවිට සිරිල් රමපෝසා යනුවෙන් කෙනෙක් දන්නේත් මෙහි ආ විට යැයි කීමට ඉඩ තිබේ! ආණ්ඩුව දිගින් දිගටම රටට අවධාරණය කරන්නේ අභ්‍යන්තර ප‍්‍රශ්න ජාත්‍යන්තරකරණය කිරීමට තමන් විරුද්ධ බවය. ඒ තම ‘දේශප්‍රේමී’ ආණ්ඩුවේ පිළිවෙත නොවන බවය. ජිනීවා මානව හිමිකම් කොමිසම හමුවේද ආණ්ඩුව වසර 05ක් තිස්සේ කියන්නේ තමන් අභ්‍යන්තර විසඳුම් සොයන බවය. පසුගියදා ආණ්ඩුව තමන්ගේ මන්ත‍්‍රීවරුන් පිරිසක් ලවා පාර්ලිමේන්තුවට යෝජනාවක් ගෙනාවේය. එහි සඳහන් වූයේ, කිසිදු ආකාරයක විදෙස් මැදිහත්වීම් ශී‍්‍ර ලංකාවට අනවශ්‍ය බවය. ආණ්ඩුව එම යෝජනාව ජයග‍්‍රහණය කරවූයේ 2/3ක පාර්ලිමේන්තු ඡන්දයකිනි. ඒ, ආණ්ඩුවේ දේශපේ‍්‍රමී මුහුණය. එහෙත් රට තුළ විසඳිය යුතු ප‍්‍රශ්න නොවිසඳා ඒවා ජාත්‍යන්තරයට ගෙනයන්නේද (පාර කපන්නේද) ආණ්ඩුවමය. ඊට අමතරව ආණ්ඩුව තවත් භයානක සෙල්ලමක නිරත වී සිටී. ඒ, ජාතික ගැටලුව විසඳීමට යැයි කියමින් නැවත වටයකින් ජාත්‍යන්තර සහය පැතීමය. රමපෝසාගේ පැමිණීමෙන් සංකේතවත් වන්නේ එයය. නිරුවත් වන දෙබිඩි බව වසා ගැනීම සඳහා ආණ්ඩුව කුමක් කියන්නේදැයි තවම පැහැදිලි නැත. සමහරවිට සිරිල් රමපෝසා යනුවෙන් කෙනෙක් දන්නේත් මෙහි ආ විට යැයි කීමට ඉඩ තිබේ! කෙසේ වුවද රමපෝසාගේ ආගමනය අහිංසක නොවේ ;  රාජපක්ෂ ආණ්ඩුවේ දෙබිඩි දේශපාලනයේ තවත් එක් පිළිබිඹුවක් පමණි. පසුගිය පොදු රාජ්‍ය මණ්ඩල රාජ්‍ය නායක සමුළුව කොළඹදී පැවත්වෙද්දී රාජපක්ෂ ජනාධිපතිවරයා ඒ සඳහා පැමිණි දකුණු අප‍්‍රිකානු ජනාධිපති ජැකොබ් සුමා හමුවිය. ඒ හමුවේදී ඔවුන් දෙදෙනා කුමක් කතා කළේදැයි ඒ අවදියේදී හෙළිදරව් වූයේ නැත. අනතුරුව පසුගිය පෙබරවාරි මැදදී නිමල් සිරිපාල ද සිල්වා අමාත්‍යවරයා ඇතුළු පිරිසක් සංහිදියා ක‍්‍රියාවලිය අධ්‍යයනයට යැයි කියමින් දකුණු අප‍්‍රිකානු සංචාරයක නිරත වෙද්දීද ඒ පිළිබඳ වැඩියමක් ලංකාව දැන සිටියේ නැත. එහිදීද දකුණු අප‍්‍රිකාවේ  ‘ නව භූමිකාව ’   පිළිබඳව කිසිවක් ප‍්‍රකාශ වූයේ නැත. එහෙත් මේ වන විට රාජපක්ෂ ජනාධිපතිවරයා ,  දකුණු අප‍්‍රිකාවට ලංකාවේ ජාතික ප‍්‍රශ්නයේ මැදිහත්කරුවාගේ භූමිකාව භාරගන්නා ලෙස ඉල්ලා ඇති බවත් රමපෝසා යනු සුමා විසින් ඒ සඳහා පත් කරනු ලැබූ විශේෂ නියෝජිතයා බවත් තවදුරටත් රහසක් නොවේ. එය නොර්වේ විශේෂ නියෝජිත එරික් සෝල්හයිම්ගේ කුප‍්‍රකට භූමිකාවය. ජපානය විසින් පත් කරන ලද විශේෂ නියෝජිත යසුෂි අකාශිගේ භූමිකාවමය.  කෙසේ වුවද රමපෝසාගේ ආගමනය අහිංසක නොවේ; රාජපක්ෂ ආණ්ඩුවේ දෙබිඩි දේශපාලනයේ තවත් එක් පිළිබිඹුවක් පමණි. පසුගිය පොදු රාජ්‍ය මණ්ඩල රාජ්‍ය නායක සමුළුව කොළඹදී පැවත්වෙද්දී රාජපක්ෂ ජනාධිපතිවරයා ඒ සඳහා පැමිණි දකුණු අප‍්‍රිකානු ජනාධිපති ජැකොබ් සුමා හමුවිය. ඒ හමුවේදී ඔවුන් දෙදෙනා කුමක් කතා කළේදැයි ඒ අවදියේදී හෙළිදරව් වූයේ නැත. අනතුරුව පසුගිය පෙබරවාරි මැදදී නිමල් සිරිපාල ද සිල්වා අමාත්‍යවරයා ඇතුළු පිරිසක් සංහිදියා ක‍්‍රියාවලිය අධ්‍යයනයට යැයි කියමින් දකුණු අප‍්‍රිකානු සංචාරයක නිරත වෙද්දීද ඒ පිළිබඳ වැඩියමක් ලංකාව දැන සිටියේ නැත. එහිදීද දකුණු අප‍්‍රිකාවේ ‘නව භූමිකාව’ පිළිබඳව කිසිවක් ප‍්‍රකාශ වූයේ නැත. එහෙත් මේ වන විට රාජපක්ෂ ජනාධිපතිවරයා, දකුණු අප‍්‍රිකාවට ලංකාවේ ජාතික ප‍්‍රශ්නයේ මැදිහත්කරුවාගේ භූමිකාව භාරගන්නා ලෙස ඉල්ලා ඇති බවත් රමපෝසා යනු සුමා විසින් ඒ සඳහා පත් කරනු ලැබූ විශේෂ නියෝජිතයා බවත් තවදුරටත් රහසක් නොවේ. එය නොර්වේ විශේෂ නියෝජිත එරික් සෝල්හයිම්ගේ කුප‍්‍රකට භූමිකාවය. ජපානය විසින් පත් කරන ලද විශේෂ නියෝජිත යසුෂි අකාශිගේ භූමිකාවමය.  මේ හෙළිදරව් වෙමින් ඇත්තේ ,  රටේ ප‍්‍රශ්න ලෝකයට ගෙන යා යුතු නැති බවට මැතිවරණ වේදිකාවේ මොරදෙන ආණ්ඩුවේ දෙබිඩි පිළිවෙතය. විරසක වූ හිත්වලට සංහිදියාව කැඳවීම සඳහා සත්‍ය හා සංහිදියා කොමිසමක අවශ්‍යතාව ජනතා විමුක්ති පෙරමුණ විසින් මතු කළේ 2009 මැයි මාසයේ යුද්ධය අවසන් කිරීමෙන් සතියකට පසුය. එහෙත් රාජපක්ෂ ආණ්ඩුව සිටියේ යුද ජයග‍්‍රහණයේ සතුටට ඉස්මුරුත්තාවටම කිරිබත් ගිලිමිනි. කළ යුතුව තිබූ දේ අවශ්‍ය මොහොතේ නොකළ ආණ්ඩුව අද සියලූ ජාත්‍යන්තර මැදිහත්වීම්වලට අවස්ථාව නිර්මාණය කර දෙනවාට අමතරව ජාත්‍යන්තර මැදිහත්වීම්වලටද අතවනමින් සිටී. වළට වැටීම මොළයට පාඩමක් කර නොගන්නා ආණ්ඩුවේ මේ දෙබිඩි පිළිවෙත විසින් ආණ්ඩුව තල්ලු කරමින් ඇත්තේ රාජ්‍යතාන්ත‍්‍රික උගුලක් වෙතටය. මේ හෙළිදරව් වෙමින් ඇත්තේ, රටේ ප‍්‍රශ්න ලෝකයට ගෙන යා යුතු නැති බවට මැතිවරණ වේදිකාවේ මොරදෙන ආණ්ඩුවේ දෙබිඩි පිළිවෙතය. විරසක වූ හිත්වලට සංහිදියාව කැඳවීම සඳහා සත්‍ය හා සංහිදියා කොමිසමක අවශ්‍යතාව ජනතා විමුක්ති පෙරමුණ විසින් මතු කළේ 2009 මැයි මාසයේ යුද්ධය අවසන් කිරීමෙන් සතියකට පසුය. එහෙත් රාජපක්ෂ ආණ්ඩුව සිටියේ යුද ජයග‍්‍රහණයේ සතුටට ඉස්මුරුත්තාවටම කිරිබත් ගිලිමිනි. කළ යුතුව තිබූ දේ අවශ්‍ය මොහොතේ නොකළ ආණ්ඩුව අද සියලූ ජාත්‍යන්තර මැදිහත්වීම්වලට අවස්ථාව නිර්මාණය කර දෙනවාට අමතරව ජාත්‍යන්තර මැදිහත්වීම්වලටද අතවනමින් සිටී. වළට වැටීම මොළයට පාඩමක් කර නොගන්නා ආණ්ඩුවේ මේ දෙබිඩි පිළිවෙත විසින් ආණ්ඩුව තල්ලු කරමින් ඇත්තේ රාජ්‍යතාන්ත‍්‍රික උගුලක් වෙතටය. පසුගිය මාර්තු මාසයේ ජිනීවා මානව හිමිකම් සමුළුවේ ශ‍්‍රී ලංකාවට එරෙහි යෝජනාවේදී දකුණු අප‍්‍රිකාවද ඉන්දියාව මෙන්ම ශ‍්‍රී ලංකාවට පිටුපෑවේය. ඒ ඡන්දය ප‍්‍රකාශ නොකරමිනි. මේ ,  පසුගිය පෙබරවාරි මාසයේ ශ‍්‍රී ලංකා රජයේ නියෝජිත පිරිසක් දකුණු අප‍්‍රිකාවට ගොස් එහි ප‍්‍රතිසන්ධාන ක‍්‍රියාවලිය අධ්‍යයනය කරන බව පෙන්වමින්  ‘ කැන්වසින් ’   පාරක්ද දමා තිබියෙදීය. ආණ්ඩුවේ එම ඡුන්ද පරාජය විග‍්‍රහ කිරීමේදී ,  නිහඬවූ රටවල් ඇමරිකානු යෝජනාවට විරුද්ධ වූ ලෙස සැලකිය හැකි යැයිද එබැවින් ඔවුන් ලංකාවට පක්ෂ වූයේයැයි ගත හැකි බව සම ‘ හරක් ’   කීහ. එබඳු විසුළු තර්ක ගොඩනැගූවන්ට දකුණු අප‍්‍රිකානු මැදිහත්වීම පිළිබඳව හිතා හදාගත හැකිය. එහෙත් ඇත්ත ගතහොත් දකුණු අප‍්‍රිකාව ජාතික ගැටලුවේදී කිසිදා ලංකාවේ බෙදුම්වාදයට එරෙහි ස්ථාවරයක සිටියේ නැත. එල්. ටී. ටී.යට එරෙහිව යුද්ධය පැවැත්වෙන අවස්ථාවේදී පවා දකුණු අප‍්‍රිකාවේ ඩෙස්මන් ටුටූ වැන්නවුන්ගේ මැදිහත්වීමෙන් ලංකාවට අවධාරණය කෙරුණේ ,  බලය බෙදීමේ විසඳුමකට යන ලෙසටය. පසුගිය මාර්තු මාසයේ ජිනීවා මානව හිමිකම් සමුළුවේ ශ‍්‍රී ලංකාවට එරෙහි යෝජනාවේදී දකුණු අප‍්‍රිකාවද ඉන්දියාව මෙන්ම ශ‍්‍රී ලංකාවට පිටුපෑවේය. ඒ ඡන්දය ප‍්‍රකාශ නොකරමිනි. මේ, පසුගිය පෙබරවාරි මාසයේ ශ‍්‍රී ලංකා රජයේ නියෝජිත පිරිසක් දකුණු අප‍්‍රිකාවට ගොස් එහි ප‍්‍රතිසන්ධාන ක‍්‍රියාවලිය අධ්‍යයනය කරන බව පෙන්වමින් ‘කැන්වසින්’ පාරක්ද දමා තිබියෙදීය. ආණ්ඩුවේ එම ඡුන්ද පරාජය විග‍්‍රහ කිරීමේදී, නිහඬවූ රටවල් ඇමරිකානු යෝජනාවට විරුද්ධ වූ ලෙස සැලකිය හැකි යැයිද එබැවින් ඔවුන් ලංකාවට පක්ෂ වූයේයැයි ගත හැකි බව සම‘හරක්’ කීහ. එබඳු විසුළු තර්ක ගොඩනැගූවන්ට දකුණු අප‍්‍රිකානු මැදිහත්වීම පිළිබඳව හිතා හදාගත හැකිය. එහෙත් ඇත්ත ගතහොත් දකුණු අප‍්‍රිකාව ජාතික ගැටලුවේදී කිසිදා ලංකාවේ බෙදුම්වාදයට එරෙහි ස්ථාවරයක සිටියේ නැත. එල්. ටී. ටී.යට එරෙහිව යුද්ධය පැවැත්වෙන අවස්ථාවේදී පවා දකුණු අප‍්‍රිකාවේ ඩෙස්මන් ටුටූ වැන්නවුන්ගේ මැදිහත්වීමෙන් ලංකාවට අවධාරණය කෙරුණේ, බලය බෙදීමේ විසඳුමකට යන ලෙසටය. දැන් අධිරාජ්‍යවාදී රටවල් ජිනීවා කොමිසම මගින් විශේෂ පරීක්ෂණ කණ්ඩායමක් ලවා ලංකාවේ මානව හිමිකම් පිළිබඳ පරීක්ෂණ ක‍්‍රියාවලියක් ආරම්භ කර තිබේ. එහි වාර්තාව එළඹෙන 2015 මාර්තු මාසයේ පැවැත්වෙන ජිනීවා මානව හිමිකම් සැසිවාරයට ඉදිරිපත් වනු ඇත. එබැවින් ශ‍්‍රී ලංකා ආණ්ඩුව ඉන්නේ ඒ පිළිබඳ බියෙන් බව ඔවුහු දනිති. දැන් ආණ්ඩුව හදන්නේ ,  දකුණු අප‍්‍රිකාව ළං කරගෙන තමන්ම විසඳුමක් සොයන බව කියාපෑමටය. එහෙත් දකුණු අප‍්‍රිකාවේ  ‘ කැරැට්ටුව ’   හොඳ නැත. තවම හැඩය ප‍්‍රදර්ශනය නොවූවද ඔවුන් ලවාද අධිරාජ්‍යවාදීන් විසින් අටවා ඇත්තේ බෙදුම්වාදී උගුලක්මය. එහෙත් තමන් එල්ලී ඇත්තේ ජීවිතාරක්ෂක ලණුවක නොව මරු වැලක බව ආණ්ඩුව තවමත් දන්නා බවක් පෙනෙන්නට නැත. කණගාටුවට කරුණ වන්නේ ,  ආණ්ඩුව තමන් එල්ලෙනවා පමණක් නොව රටද එහි එල්ලීමට උත්සාහ කිරීමය. දැන් අධිරාජ්‍යවාදී රටවල් ජිනීවා කොමිසම මගින් විශේෂ පරීක්ෂණ කණ්ඩායමක් ලවා ලංකාවේ මානව හිමිකම් පිළිබඳ පරීක්ෂණ ක‍්‍රියාවලියක් ආරම්භ කර තිබේ. එහි වාර්තාව එළඹෙන 2015 මාර්තු මාසයේ පැවැත්වෙන ජිනීවා මානව හිමිකම් සැසිවාරයට ඉදිරිපත් වනු ඇත. එබැවින් ශ‍්‍රී ලංකා ආණ්ඩුව ඉන්නේ ඒ පිළිබඳ බියෙන් බව ඔවුහු දනිති. දැන් ආණ්ඩුව හදන්නේ, දකුණු අප‍්‍රිකාව ළං කරගෙන තමන්ම විසඳුමක් සොයන බව කියාපෑමටය. එහෙත් දකුණු අප‍්‍රිකාවේ ‘කැරැට්ටුව’ හොඳ නැත. තවම හැඩය ප‍්‍රදර්ශනය නොවූවද ඔවුන් ලවාද අධිරාජ්‍යවාදීන් විසින් අටවා ඇත්තේ බෙදුම්වාදී උගුලක්මය. එහෙත් තමන් එල්ලී ඇත්තේ ජීවිතාරක්ෂක ලණුවක නොව මරු වැලක බව ආණ්ඩුව තවමත් දන්නා බවක් පෙනෙන්නට නැත. කණගාටුවට කරුණ වන්නේ, ආණ්ඩුව තමන් එල්ලෙනවා පමණක් නොව රටද එහි එල්ලීමට උත්සාහ කිරීමය.", "URL": "https://lankatruth.com/si/?p=10752", "Category": "Uncategorized", "Parent URL": null}