{"Source": "Lankatruth", "Timestamp": "January 9, 2021", "Headline": "“මගේ පියා මිය යා යුතු යැයි නපුරු මිනිසුන් තීරණය කළේ මේ නිසා බව මම විශ්වාස කරමි”", "News Content": "2007 වසරේදී කුඩා දරුවෙකු ලෙස ‘මිග් ගනුදෙනුව’ යන වාක්‍ය ඛණ්ඩය ඇසු විට, මගේ පියාගේ පුවත්පතේ නැවත එම වචන දෙක මුද්‍රණය කිරීම නිසා වසර දෙකකටත් අඩු කාලයකට පසුව ඔහුගේ විවෘත මිනී වළට ඉහළින් සිටගන්නට වන මගේ ජිවිතයේ අඳුරුතම දිනය උදා වෙතැයි මම කිසිවිටෙකත් නොසිතුවෙමි. සන්ඩේ ලීඩර් පුවත්පත හරහා එකී මිග් ගනුදෙනුව හෙළි නොකළේ නම් ඔහු අදටත් ලේඛකයෙකු හැටියට කටයුතු කරමින්, අදටත් වැරදි හෙළිදරව් කරමින්, අදටත් පවතින බලවතුන්ට එරෙහිව නැගී සිටිමින් ජිවතුන් අතර සිටිය හැකි බව මට සේම එකී මිග් ගනුදෙනුවට අදාල සාක්ෂි සහිත සියල්ලන්ටම බොහෝ කලක සිට පැහැදිලිය. ස්වයං ධර්මිෂ්ඨ සහ උත්තරීතර සදාචාරාත්මක මහජන පෞරුෂත්වයක් මවා පානා පුද්ගලයෙකුගේ සැබෑ තත්වය හෙළිදරව් කිරීම අවදානම් බව මගේ පියා දැන සිටියේය. නමුත් ඒ අවදානම ඔහු ඔහුගේ රාජකාරිය ඉටු කිරීම නතර කිරීමට සමත් නොවීය. අද, ඔහුගේ මරණයෙන් වසර 12කට පසුව තවමත් බොහෝ දෙනෙකුට මේ මිග් ගනුදෙනුවේ කරුණු නුහුරු ය, අපැහැදිලි ය. මගේ පියාගේ ඝාතකයින් නීතිය ඉදිරියට ගෙන ඒම ජාතික අවශ්‍යතාවයක් බව ශ්‍රී ලාංකිකයින්ට ඒත්තු ගැන්වීමට මම ගන්නා මේ උත්සාහය, එකී මිග් ගනුදෙනුව සරල වචනවලින්ම පැහැදිලි කිරීමට ද උපකාරී වනු ඇත. අතලොස්සක් වූ ශ්‍රී ලංකික රහස් පරීක්ෂක පිරිසකගේ ආදර්ශවත් ක්‍රියාකාරිත්වය, යළි පරිකල්පනය කිරීමට තරම් දෙයක් ඉතිරිකොට නැත. එය එසේ වුවත්, එක පිංතූරයකට වචන දහසකට වඩා වටිනාකමක් ඇතැයි පැවසේ. මෙහිදී මම ඊට වංචාවක් කරමින් එකී මිග් ගනුදෙනුව පිංතූරයක් සමග වචන දහසකින් පැහැදිලි කිරීමට උත්සහ කරමි. මේ මගේ උත්සහයයි. එල්ටීටීඊයට එරෙහිව සටන් කිරීම සඳහා ශ්‍රී ලංකා ගුවන් හමුදාවට බෝම්බ හෙලන ගුවන් යාන මිලදී ගැනීම සඳහා විවෘත ටෙන්ඩරයක් කැඳවීමට 2006 ජනවාරි මාසයේදී ගුවන් හමුදා අණදෙන නිලධාරී ඩොනල්ඩ් පෙරේරාට අවශ්‍ය විය. ඊළඟ මාසයේ උදයංග වීරතුංග සමඟ යුක්රේන නිලධාරීන් සහ සිංගප්පූරු ව්‍යාපාරිකයන් පිරිසක් ශ්‍රී ලංකාවට පැමිණියහ. එසේ පැමිණි යුක්රේන ජාතිකයින්, වීරතුංග එවකට ආරක්ෂක අමාත්‍යංශයේ ලේකම්ව සිටි ගෝඨාභය රාජපක්ෂව හමුවිය. එකී හමුවෙන් පසුව පෙරකී ටෙන්ඩර කැඳවීමේ අවශ්‍යතාවය සම්පුර්ණයෙන්ම අතුරුදහන් වූ අතර ගුවන් හමුදාව සඳහා බෝම්බ හෙලන ගුවන් යානා මිලදී ගැනීම සඳහා ඉල්ලා සිටි එකම ඉල්ලීම වූයේ උදයංග වීරතුංග විසින් යුක්රේන සමාගමක් වන යුක්‍රින්මාෂ් ශ්‍රී ලංකාවට ගෙන ඒමයි. ගනුදෙනුව අවසන් වූ අතර උදයංග වීරතුංග 2006 ජුනි මාසයේ දී ශ්‍රී ලංකාවේ රුසියාවේ සහ යුක්‍රේනයේ තානාපති ධුරයට පත් වූ පසුවත්, යුක්‍රේනියානුවන් වෙනුවෙන් ඔහු ගුවන් හමුදාව සමඟ කෙලින්ම ගනුදෙනු කළේය. යුක්‍රින්මාෂ් යනු යුක්‍රේන රජයට අයත් සමාගමක් වූ අතර එවකට ආරක්ෂක අමාත්‍යංශය විසින් මිග් යානා මිලට ගැනීමට අවශ්‍ය ටෙන්ඩර් නොකැඳවීම, එකී මිග් ගනුදෙනුව ‘රජයකින් රජයකට සිදු වූ ගනුදෙනුවක්’ ලෙස සාධාරණීකරණය කළේය. ගුවන් හමුදාව සහ යුක්‍රින්මාෂ් අතර අත්සන් කරන ලද කොන්ත්‍රාත්තුවට අනුව බෝබ්ම හෙලන මිග් යානා මිලදී ගැනීම සහ අලුත්වැඩියා සේවා සඳහා වන සියලු ගෙවීම් බෙලිමිස්සා හෝල්ඩිංග්ස් ලිමිටඩ් නම් වූ එක්සත් රාජධානියේ ලිපිනයක් සහිත පෞද්ගලික සමාගමකට සිදු කල යුතු විය. ගුවන් හමුදාව සහ යුක්රේනියානුවන් අතර ඇති කර ගත් ගිවිසුමේ නියමයන්ට අනුව ශ්‍රී ලංකාව බෙලිමිස්සා සමාගමට ඩොලර් 14,661,944.24 ක මුදලක් ගෙවීය. ගෝඨාභය රාජපක්ෂට අනුව මිග් යානා ගෙන්වීය, සේවා සඳහා ගෙවීම් කළේය, එකඟ වූ මුදලද ගෙවූ අතර එය එතනින් අවසන් විය. නමුත් මාධ්‍යවේදීන් ඒ පිළිබඳව සැක කළහ. මිග් ගනුදෙනුව සම්බන්ධයෙන් යම් කිසි සැක කටයුතු යමක් සිදු වූ බව 2006 දී ප්‍රථම වරට වාර්තා කළේ සන්ඩේ ටයිම්ස් හි ඉක්බාල් අතාස් ය. 2006 දී ගුවන් හමුදාව එක මිග් යානාවක් සඳහා ඩොලර් මිලියන 2.462ක් ගෙවා ඇති බවත් එය කුමාරතුංග රජය විසින් එවැනිම ගුවන් යානාවක් සඳහා ගෙවූ මුදල මෙන් දෙගුණයක් බවත් ඔහු පෙන්වා දුන්නේය. 2007 පළ වූ ලිපි මාලාවක් හරහා මගේ පියාගේ පුවත්පත මේ පිලිබඳ වඩා ගැඹුරින් සොයා බැලු අතර එහිදී ටෙන්ඩර් කැඳවීමක් කරනවා වෙනුවට යුක්රේන රජය සමග කටයුතු කිරීමට ගත් තීරණයට ගෝඨාභය රාජපක්ෂ සෘජුවම සම්බන්ධ බව හෙළි කල අතර, ඒ සිදුවීමට වීරතුංග ගේ සහ සිංගප්පුරු වැසියන්ගේ මැදිහත් වීම සහ එක්සත් රාජධානියේ බෙලිමිස්සා හෝල්ඩින්ග්ස් නම් සමාගමක් නොමැති බවත් විනාශකාරී ලෙස හෙළිදරව් කළේය. 2009 වසරේදී මගේ පියා ඝාතනය වන විටත් ඔහු මේ සිදුවීමට අදාල කොටස් සියල්ල එක් කිරීමේ ප්‍රයත්නයක යෙදී සිටියේය. යුක්රේනය, එක්සත් රාජධානිය, සිංගප්පූරුව, හොංකොං සහ බ්‍රිතාන්‍ය වර්ජින් දූපත් යන රාජ්‍යයන් එක්ව විශ්මයජනක බහුජාතික උත්සාහයක සාක්ෂි සමග පොලිස් පරීක්ෂකයින් සිය කාර්යය නිම කොට මගේ පියා නිවැරදි බව සනාථ කලේ, ආසන්න වශයෙන් දශකයටත් අධික කාලයකට පසුවය. යුක්‍රින්මාෂ් සමාගමේ වාර්තාවලට අනුව මිග් යානා සම්බන්ධ ‘රජයකින් රජයකට’ සිදුවූ ගනුදෙනුවක් පිලිබඳ කිසිදු හෝඩුවාවක් නොතිබූ බව පෙනේ. ඒ වෙනුවට, යුක්රේනියානු රජය, ශ්‍රී ලංකා රජය වෙනුවෙන් ක්‍රියා කරන බව පවසන සිංගප්පූරුවේ පිහිටි ඩී.එස් එලායන්ස් නම් සමාගමකට මිග් යානා විකුණා ඇත. ඒ ගනුදෙනුව සඳහා ඩී.එස් එලායන්ස් විසින් යුක්‍රේනියානුවන්ට ගෙවා ඇත්තේ ඩොලර් 14,661,944.24ක් නොව එම මුදලින් අඩක් වන ඩොලර් 7,833,000කි. ඩී.එස් එලායන්ස් යනු සිංගප්පූරුවේ වෛද්‍ය උපකරණ සම්බන්ධ ප්‍රධානියෙකු වන ලී තියාන් සූ නැමැත්තෙකුට හිමි සමාගමකි. මෙතෙක් අභිරහසක්ව පැවති බ්‍රිතාන්‍ය වර්ජින් දූපත්වල පිහිටි ව්‍යාජ සමාගමක් බවත් එය ලී තියාන් සූ සහ ඔහුගේ සහෝදර ලී තියාන් බොක් සතු සමාගමක් බවත් පසුව හෙළිදරව් විය. ලී තියාන් සූ ගේ බිරිඳ වූ ඉංග්‍ ලේ කිම් එම සමාගමේ අධ්‍යක්ෂවරියක වූ අතර ඔහුගේ පෞද්ගලික නීතිඥවරයා වන ලිම් කිම් ලාර්ක් සමාගමේ ලේකම් විය. පෙර කී ව්‍යාජ සමාගම භාවිතා කොට ඇත්තේ ගුවන් හමුදාව විසින් අපලේඛණ ගත කොට ඇති ලී පවුල සහ ඩී.එස් එලායන්ස් සමාගම අතර පැවති සම්බන්ධතාවය ශ්‍රී ලාංකික නිලධාරීන්ගෙන් වසන් කිරීමටය. මිග් ගනුදෙනුවේ හරය මෙයයි සිංගප්පූරු ලී පවුල ශ්‍රී ලංකා ගුවන් හමුදාවට ලබා දිය යුතු භාණ්ඩ හා සේවා සඳහා යුක්‍රින්මාෂ් වෙත ඩොලර් 7,833,000ක් ගෙවා ඇත. ශ්‍රී ලංකා ගුවන් හමුදාව නොදැනුවත්ව ලී පවුලට එකී භාණ්ඩ සහ සේවා සඳහා 87%ක දළ ලාභයක් සහිතව ඩොලර් 14,661,944.24 ගෙවා ඇත. ශ්‍රී ලංකා ගුවන් හමුදාවට ඔවුන්ට පොරොන්දු වූ භාණ්ඩ හා සේවා ලැබුණු අතර එනිසා ඔවුන් කිසිවෙකුත් මේ ගනුදෙනුවේදී සිදුවූ වංචාව පිලිබඳ බුද්ධිමත් නොවීය. එසේ නම්, සිංගප්පූරු ලී පවුල විසින් ලබාගත් ඩොලර් 6,828,944.24ක 87%ක කොමිස් මුදලට සිදු වූයේ කුමක්ද? අවාසනාවන්ත ලෙස මිග් ගනුදෙනුව පිළිබඳ පොලිස් පරීක්ෂණ සම්පූර්ණයෙන්ම අවසන් වීමට පෙර, ගෝඨාභය රාජපක්ෂ විසින් නවත්වා දැමුණු නමුත් පෙර කී මුදලට සිදුවූ දේ පිලිබඳ යම් සොයාගැනීමක් කිරීමට පොලිස් පරීක්ෂකයින් සමත් විය. ලී පවුල නමින් ආරම්භ කෙරුණු සිංගප්පූරු බැංකු ගිණුමකින් අවම වශයෙන් ඩොලර් 400,397ක මුදලක් ශ්‍රී ලංකාවේ කොමර්ෂල් බැංකුවේ ගම්පහ ශාඛාවේ ලෙලුම් දුමින්ද මාන්නම්පෙරුම නම් ඔබ අසාවත් නොමැති අපජල ඉංජිනේරුවරයෙකුගේ ගිණුමකට මාරු කොට ඇත. ඔහු විවාහ වී ඇත්තේ කුප්‍රකට උදයංග වීරතුංගගේ සහෝදරිය සමඟ වන අතර සරලවම කිවහොත් ඔවුන් මස්සිනාලා ය. ශ්‍රී ලංකා රහස් පරීක්ෂකයින් වීරතුංගගේ මස්සිනාගේ ගිණුම පරික්ෂා කිරිම්දී අවම වශයෙන් තවත් ඩොලර් 80,000ක් සැක සහිත ගනුදෙනුවක් සොයාගත් නමුත් ඔවුන්ගේ විමර්ශන අතරමග අවසන් කිරීමට පෙර ඒ ගනුදෙනුව මිග් ගනුදෙනුව සමඟ ඇති සම්බන්ධතාවය තහවුරු කරගැනීමට ඔවුන්ට නොහැකි විය. කෙසේ වෙතත්, ඔවුන්ට කළ හැකි වූයේ, මන්නම්පෙරුම බොහෝ මුදල් වලින් කළ දේ සොයා ගැනීමයි. අවම වශයෙන් ඩොලර් 324,971.66ක් මාන්නම්පෙරුම විසින් අජ්මාන් හි ගෝල්ඩ්ක්‍රෙස්ට් වීව්ස් 2 නම් වූ සුඛෝපභෝගී නිවාස සංකීර්ණයක පෙන්ට්හවුස් මහල් නිවාස අංක 3403 මිලදී ගැනීම සඳහා මුල් ගෙවීමක් ලෙස ස්ටාර් ගිගා එස්ටැබ්ලිෂ්මන්ට් නම් ඩුබායි හි දේපල වෙළඳාම් සංවර්ධකයෙකුට ගෙවා ඇත. මහල් නිවාස වාර්තාවලට අනුව මිලදී ගත් තැනැත්තා වූයේ උදයංග වීරතුංග ය. සිදුවූ දේ සාක්ෂි සහිතව හෙළි වුයේ 2018 වසරේදී ඩුබායි පොලිසිය විසින් උදයංග වීරතුංග ව එම මහල් නිවාසයේ සිටියදීම ශ්‍රී ලංකාවට පිටුවහල් කිරීම සඳහා අත්අඩංගුවට ගත් අවස්ථාවේදීය. ඉතින් මිග් ගනුදෙනුව එයයි. එල්ටීටීඊය පරාජය කිරීම සඳහා භාවිතා කරන ආයුධ සහ සේවා මිලදී ගැනීම සඳහා ශ්‍රී ලංකාව සිංගප්පූරු අතරමැදිකරුවන්ට 87%ක කොමිස් මුදලක් ගෙවා ඇත. ඒ මුදලින් අවම වශයෙන් ඩොලර් 400,000ක් ක මුදලක් සිංගප්පූරු අතරමැදිකරුවන් විසින් ගෝඨාභය රාජපක්ෂගේ ඥාති සහෝදරයා වන උදයංග වීරතුංගට ගෙවා ඇති අතර ඒ මුදලින් ඔහු ඩුබායි හි සුඛෝපභෝගී පෙන්ට්හවුස් නිවසක් මිලදී ගත් බව අප දනිමු. ‘මිස්ටර් ටෙන් පර්සන්ට්’ නොහොත් සීයට දහය ලෙස ආදරයෙන් හඳුන්වන රාජපක්ෂ සහෝදරයෙක් සිටී. මගේ පියා ඔහුගේ ඔහුගේ පරීක්ෂණ කටයුතු නිම කර උසාවියක් ඉදිරියේ සාක්ෂි දෙන තෙක් ජීවත් ව සිටියේ නම් තවත් රාජපක්ෂ සහෝදරයෙක් ‘මිස්ටර් එයිටි සෙවන් පර්සන්ට්’ නොහොත් 87% ලෙස හැඳින්වීමට සුදුසු බව ශ්‍රී ලාංකිකයන් වටහා ගනු ඇත. එය එසේ නොවන බව සාක්ෂිවලින් ඔප්පු කරන දිනයක් එන තෙක්, මගේ පියා මිය යා යුතු යැයි නපුරු මිනිසුන් තීරණය කළේ මේ නිසා බව මම විශ්වාස කරමි. අහිම්සා වික්‍රමතුංග | Ahimsa Wickrematunge විකල්ප", "URL": "https://lankatruth.com/si/?p=107646", "Category": "පුවත්", "Parent URL": null}