{"Source": "Lankatruth", "Timestamp": "July 19, 2014", "Headline": "සත්තු ඇමතිගේ සවුත්තු වැඩක්", "News Content": "රට පුරා මේ දිනවල පවතින දැඩි නියං තත්වය හේතුවෙන් බොහෝමයක් වනාන්තර තුළ ජීවත් වන සතුන්ට බීමට ජලය බිදක් නොමැතිව පීඩා විදින අතර එම ප්‍රදේශවල සේවය කරන වනජීවී   නිලධාරීන්ද දැඩි දුෂ්කරතාවයකට පත් වී ඇත. යාල ජාතික වනෝද්‍යානයේ හා බුත්ත කලාපයේද මෙම තත්වය දරුණුවට පවතින බවත් වන සතුන් බීමට ජලය නොමැතිව මියයන තත්වයකට පත්ව ඇති බවත් වාර්තා වේ.  රට පුරා මේ දිනවල පවතින දැඩි නියං තත්වය හේතුවෙන් බොහෝමයක් වනාන්තර තුළ ජීවත් වන සතුන්ට බීමට ජලය බිදක් නොමැතිව පීඩා විදින අතර එම ප්‍රදේශවල සේවය කරන වනජීවී නිලධාරීන්ද දැඩි දුෂ්කරතාවයකට පත් වී ඇත. යාල ජාතික වනෝද්‍යානයේ හා බුත්ත කලාපයේද මෙම තත්වය දරුණුවට පවතින බවත් වන සතුන් බීමට ජලය නොමැතිව මියයන තත්වයකට පත්ව ඇති බවත් වාර්තා වේ.  යාල ජාතික වනෝද්‍යානයේ කලාප අංක 05 ගල්ගේ වන පිවිසුමට ජලය සැපයීමට ලුණුගම්වෙහෙර වන උද්‍යානයේ සිට මීට සති දෙකකට පෙර රැගෙන ආ අංක  JD- 1792 ජල බවුසරය මේ වන විට මොනරාගල දිස්ත්‍රික්කයෙන් තරඟවදින විජිතමුණි ඇමතිවරයාගේ පුතාගේ දැන්වීම් අලවා බුත්තල ප්‍රදේශයේ ජලය බෙදා හරිමින් ඡන්ද කටයුතු වෙනුවෙන් යොදවන බව වාර්තා වේ. යාල ජාතික වනෝද්‍යානයේ කලාප අංක 05 ගල්ගේ වන පිවිසුමට ජලය සැපයීමට ලුණුගම්වෙහෙර වන උද්‍යානයේ සිට මීට සති දෙකකට පෙර රැගෙන ආ අංක JD-1792 ජල බවුසරය මේ වන විට මොනරාගල දිස්ත්‍රික්කයෙන් තරඟවදින විජිතමුණි ඇමතිවරයාගේ පුතාගේ දැන්වීම් අලවා බුත්තල ප්‍රදේශයේ ජලය බෙදා හරිමින් ඡන්ද කටයුතු වෙනුවෙන් යොදවන බව වාර්තා වේ. දැනට සතියකට පෙර සිට අදාළ බවුසරය ගල්ගේ ප්‍රදේශයෙන් රැගෙන ගොස් ඇති බව විශ්වාස කටයුතු මඟින් වාර්තා වන අතර මේ නිසා වල්ලිඅම්මාර අඩවිය ,  වෙහෙරගල ,  කරවිලේ බීට්ටු ආශ්‍රිතව දිවිගෙවන සතුන්ගේ ජීවිත අවදානමකට ලක්වී ඇත. ගල්ගේ ඇතුළු අවට ප්‍රදේශවල සේවය කරන වනජීවි නිලධාරීන්ද දැඩි දුෂ්කරතාවයකට ලක්වී ඇති බවත් එම එම වාර්තා වැඩි දුරටත් පවසයි. දැනට සතියකට පෙර සිට අදාළ බවුසරය ගල්ගේ ප්‍රදේශයෙන් රැගෙන ගොස් ඇති බව විශ්වාස කටයුතු මඟින් වාර්තා වන අතර මේ නිසා වල්ලිඅම්මාර අඩවිය, වෙහෙරගල, කරවිලේ බීට්ටු ආශ්‍රිතව දිවිගෙවන සතුන්ගේ ජීවිත අවදානමකට ලක්වී ඇත. ගල්ගේ ඇතුළු අවට ප්‍රදේශවල සේවය කරන වනජීවි නිලධාරීන්ද දැඩි දුෂ්කරතාවයකට ලක්වී ඇති බවත් එම එම වාර්තා වැඩි දුරටත් පවසයි.", "URL": "https://lankatruth.com/si/?p=10818", "Category": "පුවත්", "Parent URL": null}