{"Source": "Lankatruth", "Timestamp": "January 13, 2021", "Headline": "විමල් පොසිටිව්ද ?", "News Content": "දෙසැම්බර් අග පැවති ග්‍රෑන්ඩ් පාටියේදි විමල්ගේ කරට අත දාගෙන සින්දු කිව්ව දයාසිරි පොසිටිව්ය. විමල්ගේ බොක්කක් මෙන්ම ජ්‍යෙෂ්ඨ දේශපාලඥයෙක් වූ වාසුදේව නානයක්කාර පොසිටිව්ය. විමල්ගේ අගමැතිගේ ජ්‍යෙෂ්ඨ සම්බන්ධිකරණ ලේකම්වරයෙකු වූ කුමාරසිරි හෙට්ටිගේ පොසිටිව්ය. අගමැති කාර්යාලයේ මෙන්ම ජනාධිපති කාර්යාලයේද බුරුත්තක් පොසිටිව්ය. පසුගිය දින කිහිපය පුරා සමාජ මාධ්‍ය හරහා සමහරුන් අදහස් පල කළේ විමල් ද පොසිටිව් වී ඇති බවයි. ඒ හා සමඟම විමල්ගේ පොසිටිව් වීමට සුබ පතන අයගෙන්ද මුණු පොතේ අඩුවක් නොවිය. විමල් ඇත්තටම පොසිටිව්ද? විමල් වීරවංස යනු කපටි දේශපාලඥයෙකි. අවස්තාවක් ලැබෙන්නේ නම් අනුන්ගේ අදහස් පවා විකුණාගෙන කෑමට ඔහු දෙවරක් නොසිතයි. එහෙත් අදහස් හොරකං කර විකුණන්නට ගිය විමල් JVP එකේ ටිල්වින්ගෙන් නම් මතක හිටින පාඩමක් ඉගෙන ගත්තේය. ටාගට් ඕඩියන්ස් (Target Audience) එකට ශූර ලෙස ඇමතීමේ හැකියාවක් ඔහුට අතීතයේදි ද තිබුණි. කොරෝනා දෙවන රැල්ල පාලනයෙන් ගිලිහී මරණ සංඛ්‍යාව සිග්‍රයෙන් ඉහළ යමින් ඇති අවස්ථාවෙදී පොදු ජනයා තුළින් මතුව ආ නොසන්සුන්තාවය වෙනතකට යොමු කිරීමට රඟදැක්වූ පැණි නාටකයේ ප්‍රධාන චරිතයක් රඟපෑවේ විමල් විසිනි. හාවුන් සමඟ දුවන ගමන්ම බල්ලන් සමඟ එලවිමටද විමල් වීරවංස කප් ගසා ඇත. ඒ වගේ වැඩවලදී විමල්ගේ සහායට එන වසන්ත බන්ඩාර වැනි සයිඩ් කික්ලා (Side-kick) කිහිපදෙනෙකුද විමල් වටා සිටි. සැබෑ ජනතා විරෝධයන් ඇති වෙන අවස්ථාවල ව්‍යාජ්‍ය ප්‍රෙෂර් ගෲප්ස් (Fake pressure groups) නිර්මාණය කර එම සැබෑ විරෝධතා අවුල් කර දැමිමට විමල් වැනි දෙබිඩි චරිතවලට විශේෂ හැකියාවක් ඇත. GMOA යනු එවැනි ව්‍යාජ්‍ය ප්‍රෙෂර් ගෲප් එකක නොම්බර එකේ උදාහරණයකි. සෞඛ්‍ය ක්ශේත්‍රයේ අරගලකරුවාගේ භූමිකාව රඟන අතරම පොහොට්ටුවේ මැතිවරණ ව්‍යාපාරයේද අන්ඩර්කවර් ඒජන්ට් (Undercover agent) කෙනෙක් ලෙස GMOA ව නියෙලුන බව කිව්වේ පොහොට්ටු පක්ෂයේ මාස්ටර් මයින්ඩ් (Master mind) යැයි කියන බැසිල් රාජපක්ෂය. වරාය ජැටිය විකිණිමට එරෙහිව ගොඩනැඟුනු ජාතික ව්‍යාපාරයේ විමල්ගේ සයිඩ් කික් කෙනෙකු වූ වසන්ත බන්ඩාර ඉඳගෙන සිටිනු දුටු සමහරුන් දැන් විමල් වීරවංසද පොසිටිව් වී ඇතැයි නිගමනය කර ඇති අයුරු මෙම ලියුම්කරුට නිරීක්ෂණය විය. එය පොසිටිව් ලෙස ගෙන සුබ පතන අයගෙන්ද අඩුවක් නැති බව දුටිමි. එසේ සුබ පතන අයගේ ඒ සිහිනය අව්‍යාජ්‍ය බව ඇත්තය. ඒත් විමල් පොසිටිව් වී නැත. විමල්ලාගේ නඩය දැන් පොසිටිව් වී ඇතැයි සිතා කටයුතු කළහොත් සිදු වෙන්නේ පොසිටිව් ලෙස වැඩ කරන වරාය ජැටිය විකිණිමට එරෙහිව ගොඩනැඟුනු ජාතික ව්‍යාපාරයේ සැබෑ ඇරමුණ නෙගටිව් වී යැමයි. රටට ආදරේ කවුරු කවුරුත් මතක තබා ගත යුතු කරුණ වන්නේ විමල් විරවංස යනු පට්ට නෙගටිව් ඩයල් එකක් බවයි. දෙව්මිත් රාජසිංහ ලියයි.", "URL": "https://lankatruth.com/si/?p=108186", "Category": "පුවත්", "Parent URL": null}