{"Source": "Lankatruth", "Timestamp": "January 14, 2021", "Headline": "ජාත්‍යන්තර යුධ අපරාධ පිලිබඳ අධිකරණය (ICC) ස්වාධීනද ?", "News Content": "මෙම ප්‍රශ්ණය ඊයේ ලොව පුරා වමට බර මාධ්‍යවේදීන් ජාත්‍යන්තර අධිකරණයෙන් (international criminel Court) විමසා සිටියේ ජාත්‍යන්තර තලයේ කොරෝනා වසංගත තත්වයට මුවා වී ඇමරිකාව හා බ්‍රිතාන්‍යය තමන්ගේ යුධ අපරාධකරුවන් ආරක්ෂා කර ගැනීම සඳහා ගන්නා ලද රාජතාන්ත්‍රික තීරණ කීපයක් නිසාවෙනි. ජුලියන් අසන්ගේ විසින් හෙලිකළ 2007 දී ඇෆ්ගනිස්ථානයේදී නිරායුධ සිවිල් වැසියන් 14 දෙනෙකු මරාදැමු ඇමරිකන් හමුදා නිලධාරින් 4 දෙනෙකු ට්‍රම්ප් විසින් තම ජනාධිපති බලතල යොදාගනිමින් සමාව දීමත්, බ්‍රිතාන්‍ය හමුදා විසින් ඉරාකයේ හා ඇෆ්ගනිස්ථානයේ සිදුකල යුධ අපරාධ සම්බන්ධයෙන් සිදුකළ පරීක්ෂණය ලාහයේ අධිකරණයට “බලපෑම්” සිදුකර අතහැර දමවා ගැනීමට සමත් වීම නිසාවෙනුත් ලෝකයේ මානව අයිතිවාසිකම් වෙනුවෙන් පෙනීසිටින්නන් කම්පාවට පත්වී ඇත. එසේම මාධ්‍යවේදීන් පවසනුයේ මෙම අධිකරණය (ICC) පිහිටවූ දා සිට මේ දක්වා යුධ අපරාධ චෝදනා නගා විභාග කරනු ලැබුවේ දියුණු වෙමින් පවතින රටවල රාජ්‍ය නායකයින් හා හමුදා නායකයින් පමණක් වීම තුළ අධිකරණයේ අපක්ෂපාතිත්වය පිලිබඳ සාධාරණ සැකයක් ඇතිවන බවය. කිසිදු දියණුයයි සම්මත රටක සුදු ජාතිකයෙකු මේ දක්වා මෙම අධිකරණයෙන් දඬුවම් පමුණුවා හෝ අවම වශයෙන් එන්තරවාසියක් හෝ යවා නැතිබව ඔවුන්ගේ මතයයි. නෙදර්ලන්තයේ ලාහයේ නගරයේ පිහිටුවා ඇති මෙම අධිකරණය ආරම්හ වනුයේ 1998 දී රෝම ප්‍රඥප්තිය මුලික කරගනිමිනි. මේ වනවිට රටවල් 123ක් මෙම ප්‍රඥප්තියට අත්සන් තබා ඇති අතර චීනය හා ඉන්දියාව එයට අත්සන් තබා නැත. රුසියාව හා ඇමරිකාව එයට අත්සන් තබා තිබුණද රටේ නීතියක් ලෙස එරට පාර්ලිමේන්තුවේ සම්මත කරගෙන නොමැත. ශ්‍රී ලංකාවද එයට අත්සන් තබා නැත. එක්සත් යුරෝපයේ සියලුම රටවල් එය නීතියක් ලෙස තම රටවල සම්මත කරගෙන ඇත. කෙසේ වෙතත් මෙම අධිකරණයෙන් විභාග කරනුයේ 2002 ජුලි පළමුවනදායින් පසුව සිදුවූ අපරාධ සම්බන්ධයෙන් පමණි. මේ වනවිට පුද්ගලයින් 44 දෙනෙකු මෙම අධිකරණය වෙත පමුණුවා ඔවුන් සිදුකල අපරාධ පිළිබඳව විභාග කර ඇත. ට්‍රම්ප් ගේ රජය විසින් පසුගිය වසරේදී ජාත්‍යන්තර යුධ අපරාධ පිලිබඳ මෙම අධිකරණයට ආර්ථික සම්බාධක පවා පැනවූ අතර රටවල් 72ක් (කැනඩාව, බ්‍රිතාන්‍යය, ප්‍රංශය වැනි නේටෝ සාමාජිකයන්ද) ඇතුළුව එය හෙලා දකින ලදි. එයින් පසුව ගිය වසරේ නත්තලට පෙර ට්‍රම්ප් විසින් ඇෆ්ගනිස්ථානයේ සිදු කල සිවිල් වැසියන් ඝාතනයට සම්බන්ධ හමුදා නිලධාරීන් නිදහස් කිරීම ඉතාමත් රහසිගතව සිදුකර ඇත. මහා බ්‍රිතාන්‍යය හමුදා විසින් ඇෆ්ගනිස්ථානයේ දී සිදු කළා යයි පැවසෙන අපරාධ 675ක් හා ඉරාකයේ සිදු කළ අපරාධ 3405 ක් ගැන අදාළ මෙම ජාත්‍යන්තර යුධ අධිකරණය විසින් පරීක්ෂණ ආරම්හ කරන ලද්දේ 2017 වසරේදීය. නමුත් මෙම පරීක්ෂණවලට බ්‍රිතාන්‍ය මාධ්‍ය හා එරට සමහර මන්ත්‍රීවරුන් මගින් “බලපෑම්” කර ඇතැයි පැවසේ. ඒ අනුව පසුගිය වසරේ දෙසැම්බරයේදී මෙම පරීක්ෂණ අත්හැරීමට අධිකරණය තීරණය කර ඇත. ඉන් පසුව තම හමුදා සාමාජිකයින් ආරක්ෂාකර ගැනීම සඳහා නව නීතිද එරට පාර්ලිමේන්තුව විසින් හදිසියේ සම්මත කරගෙන ඇත. මේ සම්බන්ධයෙන් ජාත්‍යන්තර අධිකරණයේ නීතිපතිවරයා වන Fatou bensaouda පැවසුවේ බ්‍රිතාන්‍යය රජය අදාළ වගඋත්තරකරුවන්ට එරෙහිව පිළිගත හැකි පරීක්ෂණ පවත්වා සමහර වින්දිතයන්ට වන්දි පවා ලබා දීම නිසා මෙම තීරණය ගත් බවයි. මෙම තීරණය ගැන Human rights watch මානව හිමිකම් සංවිධානය විසින් හෙලාදැක තිබුනේ මෙමගින් “සැකයේ වාසිය විත්තියට” යන අධිකරණ උපක්‍රමය යොදාගනිමින් තම චුදිතයින් ආරක්ෂා කර ගැනීමට මහා බ්‍රිතාන්‍යයට හැකි වනු ඇති බවටද අවධාරණය කරමිනි. මෙයට මාස කීපයකට පෙර බ්‍රිතාන්‍යයේ සුප්‍රකට ස්කොට්ලන්ඩ්යාර්ඩ් පොලීසිය විසින් ශ්‍රී ලංකාවේ 80 දශකයේදී බ්‍රිතාන්‍ය කිණිමිනි ආරක්ෂක අංශය විසින් ශ්‍රී ලංකාවේ විශේෂ කාර්ය සාධක බලකාය සමග උතුරේ සිදුකලා කියන යුධ අපරාධ සම්බන්ධයෙන්ද පරීක්ෂණයක් ආරම්හ කරන ලදී. ඔවුන්ගේ පරීක්ෂණය තුළ ශ්‍රී ලංකාවේ එම කාලය තුලදීම රටේ දකුණු ප්‍රදේශයේ ඔවුන් සිදුකල අපරාධ පිළිබඳව සඳහනක් නොවීම එක්තරා සැකයට තුඩු දුන් කාරණයක් විය. බ්‍රිතාන්‍යය විසින් සීතල යුධ සමයේ මෙම කිණිමිනි සේවය ආරම්හ කරනු ලැබුවේ කොමියුනිස්ට්වාදීන් මර්දනය සඳහා අනෙකුත් රටවල හමුදාවන්ට යුධ උපදෙස් දීම සඳහා බවද රහසක් නොවේ. කෙසේවෙතත් බටහිර රටවල් මෙම යුධ අපරාධ පිලිබඳ ප්‍රශ්ණය හා මානව අයිතිවාසිකම් ප්‍රශ්ණය යොදාගනු ලබනුයේ තමන්ට අවශ්‍ය ලෙස අනෙකුත් රටවල නායකයින් මෙල්ල කර ගැනීමට හා එමගින් තම ආර්ථික, දේශපාලන හා මිලිටරි අරමුණු ඉටුකර ගැනීමට පමණක් යන්න මෙයින් තවදුරටත් ඔප්පුවන බව දේශපාලන විචාරකයින්ගේ මතයයි.", "URL": "https://lankatruth.com/si/?p=108272", "Category": "විදෙස් පුවත්", "Parent URL": null}