{"Source": "Lankatruth", "Timestamp": "July 21, 2014", "Headline": "බැසිල්ගෙන් මෛත්‍රීට අනතුරු ඇඟවීමක්", "News Content": "මීළඟ අමාත්‍ය මණ්ඩල සංශෝධනයේදී අගමැතිවීමේ බලාපොරොත්තුවෙන් සිටින සෞඛ්‍ය අමාත්‍ය මෛත්‍රීපාල සිරිසේන මහතාට එය අත්හැර ගන්නා ලෙසට දැඩි බලපෑමක් ආණ්ඩුව තුළින්ම එල්ල වීමට පටන් ගෙන තිබූ අතර එයට අලුතින්ම එක්වී ඇත්තේ බැසිල් රාජපක්ෂ අමාත්‍යවරයාය. මීළඟ අමාත්‍ය මණ්ඩල සංශෝධනයේදී අගමැතිවීමේ බලාපොරොත්තුවෙන් සිටින සෞඛ්‍ය අමාත්‍ය මෛත්‍රීපාල සිරිසේන මහතාට එය අත්හැර ගන්නා ලෙසට දැඩි බලපෑමක් ආණ්ඩුව තුළින්ම එල්ල වීමට පටන් ගෙන තිබූ අතර එයට අලුතින්ම එක්වී ඇත්තේ බැසිල් රාජපක්ෂ අමාත්‍යවරයාය. දිනපතා පුවත්පතක් සමඟ සම්මුඛ සාකච්ඡාවකදී ආර්ථික සංවර්ධන අමාත්‍ය බැසිල් රාජපක්ෂ මහතා පවසා ඇත්තේ ජේ.ආර්. ජයවර්ධන මහතා පක්ෂයේ මහලේකම් හා භාණ්ඩාගාරික තනතුරු දැරූ අයට මැතිවරණවලට ඉදිරිපත්වීමට හෝ පාර්ලිමේන්තු මන්ත්‍රීවරුන් වීමට ඉඩ නොදුන් බවත් පවසමින් ජේ.ආර්. ජයවර්ධන ජනාධිපතිවරයාගේ එම ක්‍රියාකලාපය නිවැරදි බවට අගය කර තිබේ.  දිනපතා පුවත්පතක් සමඟ සම්මුඛ සාකච්ඡාවකදී ආර්ථික සංවර්ධන අමාත්‍ය බැසිල් රාජපක්ෂ මහතා පවසා ඇත්තේ ජේ.ආර්. ජයවර්ධන මහතා පක්ෂයේ මහලේකම් හා භාණ්ඩාගාරික තනතුරු දැරූ අයට මැතිවරණවලට ඉදිරිපත්වීමට හෝ පාර්ලිමේන්තු මන්ත්‍රීවරුන් වීමට ඉඩ නොදුන් බවත් පවසමින් ජේ.ආර්. ජයවර්ධන ජනාධිපතිවරයාගේ එම ක්‍රියාකලාපය නිවැරදි බවට අගය කර තිබේ.  විසි අවුරුදු පොදු පෙරමුණු පාලන කාලය තුළ දී වසර පහලොවකට වැඩි කාලයක් පක්ෂයේ මහලේකම් ධූරය දරමින් සිටින සිරිසේන මහතා රාජපක්ෂ ආණ්ඩුවේද වසර 10ක් පමණ කාලයන් ප්‍රබල ඇමති ධූරද දරා තිබේ. එම කාලය තුළ මෙම තර්කය මතු නොවීමත් මේ මොහොතේ බැසිල් රාජපක්ෂ මහතා මෙසේ ප්‍රකාශ කිරීමෙනුත් පැහැදිලි වන්නේ මෛත්‍රීපාල සිරිසේන මහතාගේ අගමැතිවීමේ බලාපොරොත්තුවට ප්‍රහාරයක් එල්ල කිරීම බව යැයි දේශපාලන විචාරකයෝ පෙන්වා දෙති.  විසි අවුරුදු පොදු පෙරමුණු පාලන කාලය තුළ දී වසර පහලොවකට වැඩි කාලයක් පක්ෂයේ මහලේකම් ධූරය දරමින් සිටින සිරිසේන මහතා රාජපක්ෂ ආණ්ඩුවේද වසර 10ක් පමණ කාලයන් ප්‍රබල ඇමති ධූරද දරා තිබේ. එම කාලය තුළ මෙම තර්කය මතු නොවීමත් මේ මොහොතේ බැසිල් රාජපක්ෂ මහතා මෙසේ ප්‍රකාශ කිරීමෙනුත් පැහැදිලි වන්නේ මෛත්‍රීපාල සිරිසේන මහතාගේ අගමැතිවීමේ බලාපොරොත්තුවට ප්‍රහාරයක් එල්ල කිරීම බව යැයි දේශපාලන විචාරකයෝ පෙන්වා දෙති.  විශේෂයෙන්ම මෛත්‍රීපාල සිරිසේන මහතට අගමැති ධූරය හිමි වුවහොත් රාජපක්ෂ පවුල් පාලනයටද එය අභියොගයක් වන බැවින් සිරිසේන මහතා පීඩනයට ලක්කිරීමේ තවත් එක් අවස්ථාවක් ලෙස හැඳින්විය හැකි යැයිද ඔවුහු පවසති. විශේෂයෙන්ම මෛත්‍රීපාල සිරිසේන මහතට අගමැති ධූරය හිමි වුවහොත් රාජපක්ෂ පවුල් පාලනයටද එය අභියොගයක් වන බැවින් සිරිසේන මහතා පීඩනයට ලක්කිරීමේ තවත් එක් අවස්ථාවක් ලෙස හැඳින්විය හැකි යැයිද ඔවුහු පවසති. පසුගියදා ආණ්ඩුවට හිතවත් වෘත්තීය සමිති භාවිතා කරමින් ආණ්ඩුවේ ඉහළම තැනකින් සෞඛ්‍ය අමාත්‍යංශය කරගැනීමට නොහැකි ඇමතිවරයෙක් අගමැතිකමට නුසුදුසු බවට ප්‍රසිද්ධියේ විවේචන එල්ල කරවූ බවට මාධ්‍ය විසින් ‍මීට පෙර හෙළිදරව් කර තිබිණි. පසුගියදා ආණ්ඩුවට හිතවත් වෘත්තීය සමිති භාවිතා කරමින් ආණ්ඩුවේ ඉහළම තැනකින් සෞඛ්‍ය අමාත්‍යංශය කරගැනීමට නොහැකි ඇමතිවරයෙක් අගමැතිකමට නුසුදුසු බවට ප්‍රසිද්ධියේ විවේචන එල්ල කරවූ බවට මාධ්‍ය විසින් ‍මීට පෙර හෙළිදරව් කර තිබිණි.", "URL": "https://lankatruth.com/si/?p=10839", "Category": "පුවත්", "Parent URL": null}