{"Source": "Lankatruth", "Timestamp": "January 15, 2021", "Headline": "අවසන් පැයේදීත් ට්‍රම්ප්ගෙන් කියුබාවට බාල්දියක් !", "News Content": "සමාජවාදී කියුබාව හා ඇමරිකාව අතර 1962 දී ආරම්හ වූ සීතල යුද්ධය තවමත් අවසන් නැත. මෙම මස 11 වැනිදා ට්‍රම්ප් හා පොම්පියෝ කියුබාව නැවතත් ලෝක ත්‍රස්ත්‍රවාදයට සහය දෙන රටක් ලෙස සලකා ලැයිස්තු ගත කරන ලදී. මෙම තීරණය ගැනීමට ට්‍රම්ප් පාලනය ව්‍යාජ හේතු දෙකක් ඉදිරිපත් කරනු ලැබ ඇති බව කියුබන් ආරංචි මාර්ග සඳහන් කරයි. පළමු හේතුව ලෙස 2019 ජනවාරි 19 වනදා කොලොම්බියාවේ චේගුව්රාවාදීන්ගේ ගරිල්ලා සංවිධානය වන (ELN) විසින් එරට පොලිස් ඇකඩමියට එල්ලකරන ලද මරාගෙන මැරෙන ප්‍රහාරයක් නිසා පොලිස් සාමාජිකයින් 20ක් මියයාමෙන් පසු ප්‍රහාරකයන්ට රැකවරණ ලබාදීමත් දෙවන හේතුව ලෙස සඳහන් කරනුයේ ඇමරිකන් බ්ලැක් පැන්තර් සංවිධානයේ Assata Shakurට දේශපාලන රැකවරණ ලබාදීම හා ඇයව ඇමරිකන් අධිකරණයට ඉදිරිපත් නොකිරීමත් යන කාරණාවන්ය. ට්‍රම්ප් විසින් ගන්නා ලද මෙම තීරණය “කිසිදු රාජතාන්ත්‍රික පදනමක් නැති නරුම හා කුහක තීරණයක්” ලෙස කියුබානු විදේශ අමාත්‍ය Bruno Rodríguez පවසයි. කියුබාව හා බයිඩන් පාලනය අතර කිසියම් හෝ සම්බන්ධතාවයක් ඇතිකර ගැනීමට තිබු අවම හැකියාව හෝ බලයෙන් පහ වීමට දින 9කට පෙර ගැනීමෙන් ට්‍රම්ප් ගේ පාලනය ඇති බංකොලොත්භාවය හා වංක බව මෙයින් ලෝකයට පෙන්වා දී ඇති බව ඔහු තවදුරටත් මාධ්‍ය අමතා පැවසුවේය. 2019 ජනවාරි මස කොලොම්බියාවේ එල්ල වූ ගරිල්ලා ප්‍රහාරයට සම්බන්ධ ප්‍රහාරකයින් කොලොම්බියානු රජය හා ELN අතර ඇතිවන සාම සාකච්චා නිසා ඇමරිකාවට හෝ කොලොම්බියානු රජයට භාරදිය නොහැකි බවත් සොල්දාදුවෙකු මරා දැමීම සම්බන්ධයෙන් Assata Shakur එල්ල වන චෝදනාවට ඇයගේ සහභාගිත්වය කිසිදු ආකාරයකින් ඔප්පු වී නැති බවත් කියුබාව පවසයි. Assata Shakur යනු 70 දශකයේදී බ්ලැක් පැන්තර් සංවිධානයේ ක්‍රියාකාරී සාමාජිකාවක් ලෙස විවිධ ප්‍රහාරවලට සම්බන්ධවුණු අයෙකු ලෙස සැලකෙන අතර එවැනි එක් ප්‍රහාරයකදී ඇය අතින් පොලිස් භටයෙකු මරාදැමුවා යයි සැකපිට ඇය FBI අත් අඩංගුවට පත් වූ අතර පසුව 1979 දී එයින් පලා ගොස් 1984 සිට කියුබාවේ දේශපාලන රැකවරණ ලබා ගැනීමට ඇය සමත් වුවාය. 2015 දී බරක් ඔබාමා රජය විසින් ප්‍රථම වරට කියුබාවේ සංචාරය කරමින් මෙම ත්‍රස්ත ලැයිස්තුවෙන් කියුබාව ඉවත් කරන ලද අතර එම යුගයේ ඔහුගේ උප ජනාධිපති වුයේ ජෝ බයිඩන්ය. මෙම ඉවත්කිරීමත් සමගින් ඇමරිකන් ආයෝජකයන්ට එරට ආයෝජනය කරීමට හා සාමාන්‍ය ඇමරිකානුවන්ට එරට සංචාරය කිරීමට හැකියාව ලැබිණි. එම තීන්දුවත් සමග සංචාරක ව්‍යාපාරයේ නියුතු කියුබානුවන්ටද රැකියා අවස්ථා විශාල ප්‍රමාණයක් නිර්මාණය විය. කෙසේ වෙතත් හිටපු කියුබානු රාජතාන්ත්‍රිකයෙකු වන Carlos Alzugaray පවසන්නේ 1962 සිට කියුබාවට එරෙහිව පැනවු සම්බාධක ඔබාමාගේ කාලය තුලදී 90%ක් වූ අතර ට්‍රම්ප්ගේ කාලයේදී එය 99%ක් වූ බවය. 1962 සිට කියුබාව කිසිදු ආකාරයකින් ඇමරිකාවේ කොන්දේසි වලට යටත් වී සමාජවාදය උකසට තබා ඔවුන් සමග එකඟතා වලට නොපැමිණෙන බවයි ඔහු වැඩිදුරත් පවසනුයේ. ෆ්ලොරීඩාවේ වෙසෙන කොමියුනිස්ට් විරෝධී කියුබන් ප්‍රජාව සතුටු කිරීම සඳහා ගන්නා ලද මෙම තීරණය නිසා ජෝ බයිඩන් හා කියුබාව අතර සම්බන්ධකම් ව්‍යාකුල කරනු ඇතැයි ස්වාධීන විචාරකයින් පවසයි. මුළු ලොවම වසංගත තත්වයකට මුහුණ සිටින විට හුදෙක් පළිගැනීම පමණක් ඉලක්ක කර ගන්නා ලද මෙම තීරණය විසින් කියුබාවේ ප්‍රජාතන්ත්‍රවාදය හෝ මානව අයිතිවාසිකම් බිඳ දැමීමට ඇමරිකාවට හැකියාවක් නැතැයි ඔවුන් පවසයි. එසේම ට්‍රම්ප් විසින් තම ආධාරකරුවන් ලවා කැපිටෝලයට කරන ලද පහරදීම නිසා එරට මාධ්‍ය විසින්ම ඔහුව ත්‍රස්ත්‍රවාදියෙකු ලෙස හඳුන්වාදී ඇති තත්වයක් තුලදී කියුබාවට ත්‍රස්ත ලේබලය ඇලවීම විහිළුවක් බව කියුබානු කොමියුනිස්ට් පක්ෂ මධ්‍යම පුවත්පත වන “ග්‍රන්මා” පවසයි. ජෝ බයිඩන් ට්‍රම්ප්ගේ මෙම දඩබ්බර තීරණය ඉවත්කරන බව ප්‍රකාශ කලද එය ඇමරිකන් කොංග්‍රසය ඉදිරිපිට සිදු කල යුතු දීර්ඝ අධිකරණ ක්‍රියාවලියක් වේ. පසුගිය මාස 6 තුලදී එරට කිසිදු ත්‍රස්ත ක්‍රියාවකට සහභාගී නොවූ බවට සාක්ෂි සහිතව කීප වතාවක් කරුණු ඉදිරිපත් කල යුතුව ඇත. කෙසේවෙතත් කියුබානු රජය හා එරට ජනතාව රටේ ආර්ථිකයට විශාල පාඩුවක් සිදුවන තත්වයක් තුලදී හෝ තමන් විසින් රැකවරණය දෙන විප්ලවවාදීන් ඔවුන් විදේශිකයන් වුවත් සංඛ්‍යාවෙන් කීපදෙනෙකු වුවත් ඔවුන්ව පාවා දීමට සුදානම් නොවීම පිළිබඳව බටහිර දේශපාලන විචාරකයින් තම විශ්මය පල කරති. මෙවැනි ජනතාවක් නිර්මාණය කල හැක්කේ සමාජවාදයට පමණක් බවද ඔවුන්ගේ මතයයි.", "URL": "https://lankatruth.com/si/?p=108377", "Category": "විදෙස් පුවත්", "Parent URL": null}