{"Source": "Lankatruth", "Timestamp": "July 22, 2014", "Headline": "ඇමරිකානු ගැටෙන් ඉරාන සුපිරි බලය ගැලවෙයි", "News Content": "ඉරාන යුරේනියම් තොග සියල්ල තමන් භාරයට ගත් බව පසුගියදා එක්සත් ජාතීන්ගේ න්‍යෂ්ටික බලශක්ති ඒජන්සිය විසින් නිවේදනය කරන ලදි. ඒ ඇමරිකානු උවමනාව මත ක්‍රියාත්මක වූ ක්‍රියාවලියක අවසාන ප්‍රතිඵලයක් ලෙසය. ඉරාන යුරේනියම් තොග සියල්ල තමන් භාරයට ගත් බව පසුගියදා එක්සත් ජාතීන්ගේ න්‍යෂ්ටික බලශක්ති ඒජන්සිය විසින් නිවේදනය කරන ලදි. ඒ ඇමරිකානු උවමනාව මත ක්‍රියාත්මක වූ ක්‍රියාවලියක අවසාන ප්‍රතිඵලයක් ලෙසය. මීට අවුරුදු කීපයකට කලින් ඉරානය විසින් පරමානුක බලය භාවිතය ඇරඹීමත් සමගම ඇමරිකාව කළබලයට පත්විය. ඒ එක් පසකින් මැදපෙරදිගට අතපෙවීමට ඇති හැකියාවත් අනෙක් පසින් සම්පත් බහුල ඉරානය සූරාකෑමේ හැකියාවත් “නව පරමානු බලය දරන්නා” නිසා හෑල්ලුවීම හේතුවෙනි. විශේෂයෙන් අනිකුත් රටවල් සූරාකෑමේ උපායන් මත පදනම්ව ඇති ඇමරිකානු ආර්ථිකයට මෙය එතරම් සුබදායක නොවීය.    මීට අවුරුදු කීපයකට කලින් ඉරානය විසින් පරමානුක බලය භාවිතය ඇරඹීමත් සමගම ඇමරිකාව කළබලයට පත්විය. ඒ එක් පසකින් මැදපෙරදිගට අතපෙවීමට ඇති හැකියාවත් අනෙක් පසින් සම්පත් බහුල ඉරානය සූරාකෑමේ හැකියාවත් “නව පරමානු බලය දරන්නා” නිසා හෑල්ලුවීම හේතුවෙනි. විශේෂයෙන් අනිකුත් රටවල් සූරාකෑමේ උපායන් මත පදනම්ව ඇති ඇමරිකානු ආර්ථිකයට මෙය එතරම් සුබදායක නොවීය.   ඇමරිකාව විසින් සම්බාධක පනවමින් ඉරාන න්‍යාෂ්ටික වැඩ පිළිවෙල කඩාකප්පල් කිරීමට සහ බුද්ධි අංශ යොදවා ප්‍රතික්‍රියාකාරක අඩපන කිරීමට ගත් උත්සහයන්ද එතරම් ප්‍රතිඵලදායක නොවීය. අවසානයේ ඉරානයේ න්‍යෂ්ටික අවි ඇති බව කියමින් ඉරානය ආක්‍රමණය කිරීමට ගත් උත්සහයන්ද රුසියාවේ සහ චීනයේ විරෝධය නිසා අසාර්ථක විය. ඒ ඉරානය සතුව න්‍යෂ්ටික අවි නැති බව හෙලිවීම නිසාය.  ඇමරිකාව විසින් සම්බාධක පනවමින් ඉරාන න්‍යාෂ්ටික වැඩ පිළිවෙල කඩාකප්පල් කිරීමට සහ බුද්ධි අංශ යොදවා ප්‍රතික්‍රියාකාරක අඩපන කිරීමට ගත් උත්සහයන්ද එතරම් ප්‍රතිඵලදායක නොවීය. අවසානයේ ඉරානයේ න්‍යෂ්ටික අවි ඇති බව කියමින් ඉරානය ආක්‍රමණය කිරීමට ගත් උත්සහයන්ද රුසියාවේ සහ චීනයේ විරෝධය නිසා අසාර්ථක විය. ඒ ඉරානය සතුව න්‍යෂ්ටික අවි නැති බව හෙලිවීම නිසාය.  නමුත් ඉරානයට න්‍යෂ්ටික අවි නිපදවීමේ හැකියාව ඇති බවත් එය ලෝක සාමයට තර්ජනයක් වන බවත් සවසමින් එක්සත් ජාතීන්ගේ සංගමය හරහා ජාත්‍යන්තර සම්බාධක පැනවීමට ඇමරිකාව සමත් විය. මේ නිසා ආර්ථික වශයෙන් දැවැන්ත කඩා වැටීමකට ලක්වූ ඉරානය එක්සත් ජාතීන්ගේ න්‍යෂ්ටික බලශක්ති ඒජන්සියට තම බලාගාර නිරික්ෂණය කිරීම සඳහා අවසර ලබා දෙන ලදි. එහි ප්‍රතිඵලයක් ලෙස අවසානයේ තමන් සතු වූ විකිරණශීලී යුරේනියම් තොග සියල්ල එක්සත් ජාතීන්ගේ සංගමයට භාරදීමට ඉරානයට සිදු විය. නමුත් ඉරානයට න්‍යෂ්ටික අවි නිපදවීමේ හැකියාව ඇති බවත් එය ලෝක සාමයට තර්ජනයක් වන බවත් සවසමින් එක්සත් ජාතීන්ගේ සංගමය හරහා ජාත්‍යන්තර සම්බාධක පැනවීමට ඇමරිකාව සමත් විය. මේ නිසා ආර්ථික වශයෙන් දැවැන්ත කඩා වැටීමකට ලක්වූ ඉරානය එක්සත් ජාතීන්ගේ න්‍යෂ්ටික බලශක්ති ඒජන්සියට තම බලාගාර නිරික්ෂණය කිරීම සඳහා අවසර ලබා දෙන ලදි. එහි ප්‍රතිඵලයක් ලෙස අවසානයේ තමන් සතු වූ විකිරණශීලී යුරේනියම් තොග සියල්ල එක්සත් ජාතීන්ගේ සංගමයට භාරදීමට ඉරානයට සිදු විය.", "URL": "https://lankatruth.com/si/?p=10855", "Category": "විදෙස් පුවත්", "Parent URL": null}