{"Source": "Lankatruth", "Timestamp": "July 22, 2014", "Headline": "අපට එක්ව ඉන්න ඉඩ දෙනු!", "News Content": "‘“ ආගම්වාදය එපා! ජාතිවාදය එපා! සිංහල ,  දෙමළ ,  මුස්ලිම් අපට එක්ව ඉන්න ඉඩ දෙනු!  ”  යන තේමාව යටතේ සමාජවාදී   තරණ සංගමය විසින් සංවිධානය කරනු ලබන  “ සහෝදරත්වයේ දිනය ”  සැමරුම සඳහා වූ උළෙලවල් කිහිපයක් සූදානම් කර ඇත. මෙහි පළමු පියවර වශයෙන් හෙට ( 23) කොළඹ කොටුව දුම්රිය පොළ ඉදිරිපිටදී   සහ දිවයිනේ ප්‍රධාන නගර වලදී   බැනරයක් අත්සන් කිරීමේ ව්‍යාපාරයක් ක්‍රියාත්ම කරන අතර මහජනතාව දැනුවත් කිරීමේ පත්‍රිකා බෙදා හැරීමද සිදු කෙරේ. ‘“ආගම්වාදය එපා! ජාතිවාදය එපා! සිංහල, දෙමළ, මුස්ලිම් අපට එක්ව ඉන්න ඉඩ දෙනු! ” යන තේමාව යටතේ සමාජවාදී තරණ සංගමය විසින් සංවිධානය කරනු ලබන “සහෝදරත්වයේ දිනය” සැමරුම සඳහා වූ උළෙලවල් කිහිපයක් සූදානම් කර ඇත. මෙහි පළමු පියවර වශයෙන් හෙට ( 23) කොළඹ කොටුව දුම්රිය පොළ ඉදිරිපිටදී සහ දිවයිනේ ප්‍රධාන නගර වලදී බැනරයක් අත්සන් කිරීමේ ව්‍යාපාරයක් ක්‍රියාත්ම කරන අතර මහජනතාව දැනුවත් කිරීමේ පත්‍රිකා බෙදා හැරීමද සිදු කෙරේ. එහි ඊලඟ අංගය වශයෙන් ලබන 25 වන දින සියළුම ආගම්වලට අයත් පූජ්‍යස්ථාන වලදි මෙම බැනරයට අත්සන් ගැනීම සහ පත්‍රිකා බෙදා හැරීම සිදු කෙරේ. 26වන කොළඹ විහාරමහා දේවි උද්‍යානයේ  ” සහෝදරත්වයේ සිත්තම ”  යනුවෙන් චිත්‍ර ඇඳීමක් සහ ප්‍රදර්ශනයක් පැවැත් වේ. 27 වන දින සවස 3.00 ට මාලිගාවත්තේ සිට විහාරමහා දේවි උද්‍යානය දක්වා පාගමනක් පැවැත්වෙන අතර සවස 4.00 ට සහෝදරත්වයේ රැලිය පැවැත්වීමට නියමිතය. රැලියෙන් පසුව දිවයිනේ ජනප්‍රිය සහ ප්‍රවීණ කලාකරුවන්ගේ සහභාගීත්වයෙන් සංස්කෘතික ප්‍රසංගයක් පැවැත්වේ. එහි ඊලඟ අංගය වශයෙන් ලබන 25 වන දින සියළුම ආගම්වලට අයත් පූජ්‍යස්ථාන වලදි මෙම බැනරයට අත්සන් ගැනීම සහ පත්‍රිකා බෙදා හැරීම සිදු කෙරේ. 26වන කොළඹ විහාරමහා දේවි උද්‍යානයේ ”සහෝදරත්වයේ සිත්තම” යනුවෙන් චිත්‍ර ඇඳීමක් සහ ප්‍රදර්ශනයක් පැවැත් වේ. 27 වන දින සවස 3.00 ට මාලිගාවත්තේ සිට විහාරමහා දේවි උද්‍යානය දක්වා පාගමනක් පැවැත්වෙන අතර සවස 4.00 ට සහෝදරත්වයේ රැලිය පැවැත්වීමට නියමිතය. රැලියෙන් පසුව දිවයිනේ ජනප්‍රිය සහ ප්‍රවීණ කලාකරුවන්ගේ සහභාගීත්වයෙන් සංස්කෘතික ප්‍රසංගයක් පැවැත්වේ. මෙම සැමරුම් උළෙල වැඩසටහන් සඳහා බහුජන සංවිධාන 08 ක ක්‍රියාකාරී සහභාගීත්වය හිමි ව තිබේ. විශ්ව විද්‍යාල ආචාර්යවරුන්ගේ සමිති සම්මේලනය ,  ශ්‍රී ලංකා නීතිඥ සංගමය ,  මුස්ලිම් කවුන්සිලය ,  එකමුතුව සඳහා ජනරැලිය ,  නිදහස් මාධ්‍යය සඳහා ක්‍රියාකාරී කමිටුව ,  ජාතික වෘත්තීය සමිති මධ්‍යස්ථානය ඇතුළු වෘත්තීය සමිති ,  ශිෂ්‍ය සංගම් සහ වෙනත් සංවිධාන මෙන්ම කලා කරුවන් සහ සිවිල් බුද්ධිමතුන් ඇතුළු පිරිසක් සහභාගී වීමට නියමිතය. මෙම සැමරුම් උළෙල වැඩසටහන් සඳහා බහුජන සංවිධාන 08 ක ක්‍රියාකාරී සහභාගීත්වය හිමි ව තිබේ. විශ්ව විද්‍යාල ආචාර්යවරුන්ගේ සමිති සම්මේලනය, ශ්‍රී ලංකා නීතිඥ සංගමය, මුස්ලිම් කවුන්සිලය, එකමුතුව සඳහා ජනරැලිය, නිදහස් මාධ්‍යය සඳහා ක්‍රියාකාරී කමිටුව, ජාතික වෘත්තීය සමිති මධ්‍යස්ථානය ඇතුළු වෘත්තීය සමිති, ශිෂ්‍ය සංගම් සහ වෙනත් සංවිධාන මෙන්ම කලා කරුවන් සහ සිවිල් බුද්ධිමතුන් ඇතුළු පිරිසක් සහභාගී වීමට නියමිතය.", "URL": "https://lankatruth.com/si/?p=10858", "Category": "පුවත්", "Parent URL": null}