{"Source": "Lankatruth", "Timestamp": "January 19, 2021", "Headline": "විදෙස් ආයෝජනයක් ඕනෑ නැහැ… අපිට පුළුවන් සංවර්ධනය කරන්න… වරාය ඉංජිනේරු සංගමය", "News Content": "කිසිදු විදෙස් ආයෝජනයකින් තොරව වසර දෙකහමාරක් තුළ කොළඹ වරාය නැගෙනහිර පර්යන්තය සංවර්ධනයකර අවසන් කිරීමේ වගකීම තමන් භාර ගන්නා බව වරාය ඉංජිනේරු සංගමය කියයි. ඔවුන් ඒ බව සඳහන් කළේ ඊයේ (18) කොළඹදී පැවති මාධ්‍ය හමුවක් අමතමිණි. එහිදී වරාය ඉංජිනේරුවරු සඳහන් කර සිටියේ වසර දෙකහමාරක් තුළ කොළඹ වරාය නැගෙනහිර පර්යන්තය සංවර්ධනයකර අවසන් කිරීම සිදුකරන ආකාරය පිළිබඳව සවිස්තර වාර්තාවක් එළැඹෙන 20 වනදා ඊට අදාළ 07 දෙනෙකුගෙන් යුත් කැබිනට් කමිටුවට ඉදිරිපත් කරන බවයි එහිදී අදහස් දැක්වූ ශ්‍රී ලංකා වරාය ඉංජිනේරු සංගමයේ සභාපති ආර්.පී.පී. ක්‍රිෂාන්ත මහතා, “ආයෝජනය කරන්න ඕනේ කියන්නේ සාමාන්‍යයෙන් අපිට කරන්න බැරි දෙයකට. මේකට ආයෝජනයක් කරන්න අවශ්‍යතාවයක් නැහැ. මොකද අපිට මේ ටර්මිනල් එකේ 1/3ක් පාවිච්චි කරන්න පුළුවන්. දැනට තියෙන ක්‍රේන් තුනයි. එතකොට මෙයින් අපට ලබාගන්න පුළුවන් ආදායම වසරකට ඩොලර් මිලියන 50ට වැඩියි. වර්ධනය වෙද්දි ඩොලර් මිලියන 250ට වැඩි ආදායමක් ලබන්න පුළුවන්. අපි දැන් දීලා තියෙනවා ආයෝජනයට කියලා ත්‍රිකුණාමලයේ තෙල් ටැංකි. අදටත් ඉතුරු තෙල් ටැංකි ගන්න බැහැ. ඒ වගේ තත්වයක් ඇතිවෙලා තියෙද්දිත් අපි දැනගන්න ඕනේ ඉන්දියාව කියන සතුරා ගෙනත් දාන්න හොඳ නැහැ. ඉන්දියාව තරහකරගෙන බැහැ කියලා කියනවා. ඉන්දියාව තරහා කරගන්න දෙයක් නැහැ. එයාලා යාළුයි හැමතිස්සෙම. මොකද ඉන්දියාව වැඩිම අපනයනය කරන්නේ ලංකාවට. කොහෙත්ම ඒ තුළ ඉඳගෙන අපිත් එක්ක තරහ වෙන්නේ නැහැ. අපි තරහ වුණොත් මිසක්. ජනපති නිලධාරීන් එක්ක කතාකරන්න අවසර දුන්නා. අපේ තියෙන යෝජනා සිකුරාදා වෙනකොට දෙන්න කිව්වා. මේක අපිට කරන්න පුළුවන්. වෙන රටකින් ණය ගන්න ඕනේ නැහැ. අපිට ඩොලර් මිලියන 100ක වගේ පොඩි ගාණකින් කරගෙන යන්න පුළුවන්. ඩොලර් මිලියන 600ක් ඕනේ නැහැ. මේ යන ක්‍රමවේදය තුළ ECT පර්යන්තය තවමත් ක්‍රියාත්මකයි. ඒ තුළ අපි ඉන්නවා. අපි ඉන්නේ 100%ක් වරාය අධිකාරියෙන් කළ යුතුයි. අපි සැලැස්මක් දෙනවා කමිටුවට. අවුරුදු දෙකහමාරකින් හදලා ඉවර කරන්න පුළුවන්“ කැබිනට් කමිටුවේ සාමාජිකයින් වන්නේ වරාය හා නාවික, මහා මාර්ග, අධිකරණ, බලශක්ති, කම්කරු, මුදල් යන අමාත්‍යාංශවල ලේකම්වරුන් සහ වරාය සභාපතිවරයාය.", "URL": "https://lankatruth.com/si/?p=108744", "Category": "පුවත්", "Parent URL": null}