{"Source": "Lankatruth", "Timestamp": "July 23, 2014", "Headline": "ජාතිවාදයට එරෙහිව වෙමු!", "News Content": "“ ජාතිවාදය එපා! සිංහල ,  දෙමළ ,  මුස්ලිම් අපට එක්ව ඉන්න ඉඩ දෙනු!  ”  යන තේමාව යටතේ සමාජවාදී තරණ සංගමය විසින් සංවිධානය කරනු ලබන  “ සහෝදරත්වයේ දිනය ”  සැමරුමෙහි පළමු පියවර වශයෙන් අද ( 23) සවස 4.00ට කොළඹ කොටුව දුම්රිය පොළ ඉදිරිපිටදී ජාතිවාදයට එරෙහිව බැනරයක් අත්සන් කිරීමේ ව්‍යාපාරයක් හා මහජනතාව දැනුවත් කිරීමේ පත්‍රිකා බෙදා හැරිණ. “ජාතිවාදය එපා! සිංහල, දෙමළ, මුස්ලිම් අපට එක්ව ඉන්න ඉඩ දෙනු! ” යන තේමාව යටතේ සමාජවාදී තරණ සංගමය විසින් සංවිධානය කරනු ලබන “සහෝදරත්වයේ දිනය” සැමරුමෙහි පළමු පියවර වශයෙන් අද ( 23) සවස 4.00ට කොළඹ කොටුව දුම්රිය පොළ ඉදිරිපිටදී ජාතිවාදයට එරෙහිව බැනරයක් අත්සන් කිරීමේ ව්‍යාපාරයක් හා මහජනතාව දැනුවත් කිරීමේ පත්‍රිකා බෙදා හැරිණ. මෙම අවස්ථාවට විශ්ව විද්‍යාල ආචාර්යවරුන්ගේ සමිති සම්මේලනය ,  ශ්‍රී ලංකා නීතිඥ සංගමය ,  මුස්ලිම් කවුන්සිලය ,  එකමුතුව සඳහා ජනරැලිය ,  ජාතික ක්‍රිස්තියානි සහෝදරත්වය ,  ජාතික වෘත්තීය සමිති මධ්‍යස්ථානය ඇතුළු වෘත්තීය සමිති ,  ජාතික භික්ෂු පෙරමුණ ,  සහ වෙනත් සංවිධාන මෙන්ම කලාකරුවන් සහ බුද්ධිමතුන් ඇතුළු පිරිසක් සහභාගී වූහ. ජනතා විමුක්ති පෙරමුණේ ජාත්‍යන්තර කටයුතු ලේකම් සෝමවංශ අමරසිංහ මහතාද මෙම අවස්ථාවට සහභාගී විය. මෙම අවස්ථාවට විශ්ව විද්‍යාල ආචාර්යවරුන්ගේ සමිති සම්මේලනය, ශ්‍රී ලංකා නීතිඥ සංගමය, මුස්ලිම් කවුන්සිලය, එකමුතුව සඳහා ජනරැලිය, ජාතික ක්‍රිස්තියානි සහෝදරත්වය, ජාතික වෘත්තීය සමිති මධ්‍යස්ථානය ඇතුළු වෘත්තීය සමිති, ජාතික භික්ෂු පෙරමුණ, සහ වෙනත් සංවිධාන මෙන්ම කලාකරුවන් සහ බුද්ධිමතුන් ඇතුළු පිරිසක් සහභාගී වූහ. ජනතා විමුක්ති පෙරමුණේ ජාත්‍යන්තර කටයුතු ලේකම් සෝමවංශ අමරසිංහ මහතාද මෙම අවස්ථාවට සහභාගී විය. “ සහෝදරත්වයේ දිනය ”  සැමරුම් වැඩසටහන් මාලාවේ අවසානය 27 වන දින සවස 3.00 ට මාලිගාවත්තේ සිට විහාරමහා දේවිඋද්‍යානය දක්වා පාගමනක් පැවැත්වෙන අතර සවස 4.00 ට සහෝදරත්වයේ රැලිය පැවැත්වීමට නියමිතය. රැලියෙන් පසුව දිවයිනේ ජනප්‍රිය සහ ප්‍රවීණ කලාකරුවන්ගේ සහභාගීත්වයෙන් සංස්කෘතික ප්‍රසංගයක් විහාරමහදේවි එළිමහන් රංග පීඨයේදී   පැවැත්වේ.  “සහෝදරත්වයේ දිනය” සැමරුම් වැඩසටහන් මාලාවේ අවසානය 27 වන දින සවස 3.00 ට මාලිගාවත්තේ සිට විහාරමහා දේවිඋද්‍යානය දක්වා පාගමනක් පැවැත්වෙන අතර සවස 4.00 ට සහෝදරත්වයේ රැලිය පැවැත්වීමට නියමිතය. රැලියෙන් පසුව දිවයිනේ ජනප්‍රිය සහ ප්‍රවීණ කලාකරුවන්ගේ සහභාගීත්වයෙන් සංස්කෘතික ප්‍රසංගයක් විහාරමහදේවි එළිමහන් රංග පීඨයේදී පැවැත්වේ.", "URL": "https://lankatruth.com/si/?p=10874", "Category": "පුවත්", "Parent URL": null}