{"Source": "Lankatruth", "Timestamp": "July 25, 2014", "Headline": "ශෂීන්ද්‍රට ශ්‍රේෂ්ඨාධිකරණ නියෝගයක්", "News Content": "රුහුණු කතරගම මහා දේවාලයේ කපුරාල කෙනෙකු ලෙස තේවාවන් කිරීමට පී.ආර්. අධිකාරම් මහතාට අවස්ථාව ලබා දෙන ලෙස ශ්‍රේෂ්ඨාධිකරණය විසින් එම දේවාලයේ බස්නායක නිලමේ ශෂීන්ද්‍ර රාජපක්ෂ මහතාට නියෝග කර ඇත. එම දේවාලයේ පාරම්පරික කපුවකු වශයෙන් උරුමකම් කියන පී.ආර්. අධිකාරම් මහතාගේ තේවා කටයුතු බස්නායක නිලමේවරයා විසින් බලය යොදා අවහිර කර   තිබිණ. රුහුණු කතරගම මහා දේවාලයේ කපුරාල කෙනෙකු ලෙස තේවාවන් කිරීමට පී.ආර්. අධිකාරම් මහතාට අවස්ථාව ලබා දෙන ලෙස ශ්‍රේෂ්ඨාධිකරණය විසින් එම දේවාලයේ බස්නායක නිලමේ ශෂීන්ද්‍ර රාජපක්ෂ මහතාට නියෝග කර ඇත. එම දේවාලයේ පාරම්පරික කපුවකු වශයෙන් උරුමකම් කියන පී.ආර්. අධිකාරම් මහතාගේ තේවා කටයුතු බස්නායක නිලමේවරයා විසින් බලය යොදා අවහිර කර තිබිණ. මේ පිළිබඳව මහාධිකරණයේ සහ ඉන් අනතුරුව ශ්‍රේෂ්ඨාධිකරණයේ දීර්ඝ නඩු විභාගයන් සිදු කෙරිණ. එහිදී   තීරණය වූයේ පී.ආර්. අධිකාරම් මහතාට කතරගම මහදේවාලයේ තේවා කටයුතු නොදී   සිටීම නීතිවිරෝධී බවය. එසේ තිබියදීත් දිගින් දිගටම වෙනත් නඩු පටලවමින් බාධාවන් සිදු කෙරිණ. ඒ පිළිබඳව මෙයට පෙර අවසන් වශයෙන් 2014 අප්‍රේල් 4 වන දින අධිකරණ තීන්දුව ප්‍රකාශයට පත් කෙරිණි. එයින් කියැවුණේ අධිකාරම් මහතාගේ කටයුතුවලට අවහිර නොකරන ලෙසය. මේ පිළිබඳව මහාධිකරණයේ සහ ඉන් අනතුරුව ශ්‍රේෂ්ඨාධිකරණයේ දීර්ඝ නඩු විභාගයන් සිදු කෙරිණ. එහිදී තීරණය වූයේ පී.ආර්. අධිකාරම් මහතාට කතරගම මහදේවාලයේ තේවා කටයුතු නොදී සිටීම නීතිවිරෝධී බවය. එසේ තිබියදීත් දිගින් දිගටම වෙනත් නඩු පටලවමින් බාධාවන් සිදු කෙරිණ. ඒ පිළිබඳව මෙයට පෙර අවසන් වශයෙන් 2014 අප්‍රේල් 4 වන දින අධිකරණ තීන්දුව ප්‍රකාශයට පත් කෙරිණි. එයින් කියැවුණේ අධිකාරම් මහතාගේ කටයුතුවලට අවහිර නොකරන ලෙසය. නමුත් නැවතත් අවහිර කිරීම් නිසා ශ්‍රේෂ්ඨාධිකරණය හමුවට ගොස් තිබේ. එහි තීන්දුව ප්‍රකාශයට පත් කරමින් අධිකාරම් මහතාගේ කටයුතුවලට අවහිර නොකරන ලෙසට ශෂීන්ද්‍ර රාජපක්ෂ බස්නායක නිලමේවරයාට ශ්‍රේෂ්ඨාධිකරණය නියෝගකර තිබේ. නමුත් නැවතත් අවහිර කිරීම් නිසා ශ්‍රේෂ්ඨාධිකරණය හමුවට ගොස් තිබේ. එහි තීන්දුව ප්‍රකාශයට පත් කරමින් අධිකාරම් මහතාගේ කටයුතුවලට අවහිර නොකරන ලෙසට ශෂීන්ද්‍ර රාජපක්ෂ බස්නායක නිලමේවරයාට ශ්‍රේෂ්ඨාධිකරණය නියෝගකර තිබේ.", "URL": "https://lankatruth.com/si/?p=10887", "Category": "පුවත්", "Parent URL": null}