{"Source": "Lankatruth", "Timestamp": "July 25, 2014", "Headline": "යුක්රේනය අවුලක ! අගමැති සහ කැබිනට් එක බෑ කියයි", "News Content": "යුක්රේන අගමැතිවරයා සහ කැබිනට් මණ්ඩලය ඉල්ලා අස්වීමට තීරණය කර ඇතැයි ඊයේ (24) නිවේදනය කර තිබේ. ඇති වී  තිබෙන ආර්ථික අර්බූදය හමුවේ තමන් සහ කැබිනට් මණ්ඩලය ඉල්ලා අස්වන නමුත් මාස කීපයකින් එළඹෙන මැතිවරණය තෙක් වැඩ බැලීම සිදුකරන බවත් අගමැති අර්සනී යට්සැන්යුක් (Arseniy Yatsenyuk) ප්‍රකාශ කර තිබේ. තිබෙන ආර්ථික අර්බූදය හමුවේ තමන් සහ කැබිනට් මණ්ඩලය ඉල්ලා අස්වන නමුත් මාස කීපයකින් එළඹෙන මැතිවරණය තෙක් වැඩ බැලීම සිදුකරන බවත් අගමැති අර්සනී යට්සැන්යුක් ( ප්‍රකාශ කර තිබේ. යුක්රේන අගමැතිවරයා සහ කැබිනට් මණ්ඩලය ඉල්ලා අස්වීමට තීරණය කර ඇතැයි ඊයේ (24) නිවේදනය කර තිබේ. ඇති වී තිබෙන ආර්ථික අර්බූදය හමුවේ තමන් සහ කැබිනට් මණ්ඩලය ඉල්ලා අස්වන නමුත් මාස කීපයකින් එළඹෙන මැතිවරණය තෙක් වැඩ බැලීම සිදුකරන බවත් අගමැති අර්සනී යට්සැන්යුක් (Arseniy Yatsenyuk) ප්‍රකාශ කර තිබේ. ඇමරිකාව සහ යුරෝපා සංගමය මැදිහත්වී බලයට පත්කරන ලද ජනාධිපති පොරොෂෙන්කෝගේ ආණ්ඩුව විසින් යුක්රේනයේ ඉතාමත් වියවුල් සහගත තත්වයක් මේ වන විට නිර්මාණය කර තිබේ. එහි ප්‍රතිඵලයක් ලෙස යුක්රේන පාර්ලිමේන්තුව පවා නොසලකා ජාත්‍යන්තර මූල්‍ය අරමුදලට අවශ්‍ය ආකාරයට යුක්රේන ආර්ථිකය හසුරුවනු ලබයි.    ඇමරිකාව සහ යුරෝපා සංගමය මැදිහත්වී බලයට පත්කරන ලද ජනාධිපති පොරොෂෙන්කෝගේ ආණ්ඩුව විසින් යුක්රේනයේ ඉතාමත් වියවුල් සහගත තත්වයක් මේ වන විට නිර්මාණය කර තිබේ. එහි ප්‍රතිඵලයක් ලෙස යුක්රේන පාර්ලිමේන්තුව පවා නොසලකා ජාත්‍යන්තර මූල්‍ය අරමුදලට අවශ්‍ය ආකාරයට යුක්රේන ආර්ථිකය හසුරුවනු ලබයි.   ඇමරිකා එක්සත් ජනපදය සහ යුරෝපා සංගමය යුක්රේනය තුල තම සෘජු හමුදා ක්‍රියාමාර්ග වලට ඉඩ සලසා ගැනීමේ උපක්‍රමයක් ලෙස යුක්රේන ආර්ථිකය විනාශ කිරීමේ උපදෙස් මූල්‍ය අරමුදල හරහා ලබා දී තිබේ. ඇමරිකානු හමුදා ප්‍රකාශකයෙකු පවසා තිබුනේ තම හමුදා සහය යුක්රේනයට අවශ්‍ය බවයි. ඒ සඳහා නේටෝ සංවිධානයේ සමාජිකත්වය නොලැබූ යුක්රේනයට සමාජිකත්වයෙන් තොරව හමුදා සහය ලබා දිය හැකි ආකාරය පිළිබඳවද ඇමරිකාව මේ දිනවල සාකච්ඡා කරමින් සිටී. ඇමරිකා එක්සත් ජනපදය සහ යුරෝපා සංගමය යුක්රේනය තුල තම සෘජු හමුදා ක්‍රියාමාර්ග වලට ඉඩ සලසා ගැනීමේ උපක්‍රමයක් ලෙස යුක්රේන ආර්ථිකය විනාශ කිරීමේ උපදෙස් මූල්‍ය අරමුදල හරහා ලබා දී තිබේ. ඇමරිකානු හමුදා ප්‍රකාශකයෙකු පවසා තිබුනේ තම හමුදා සහය යුක්රේනයට අවශ්‍ය බවයි. ඒ සඳහා නේටෝ සංවිධානයේ සමාජිකත්වය නොලැබූ යුක්රේනයට සමාජිකත්වයෙන් තොරව හමුදා සහය ලබා දිය හැකි ආකාරය පිළිබඳවද ඇමරිකාව මේ දිනවල සාකච්ඡා කරමින් සිටී. මේ සියළු ක්‍රියාමාර්ග පිටුපස ඇත්තේ යුක්රේනය තුල තම හමුදා ක්‍රියාමාර්ග සඳහා ඉඩ සලසා ගැනීමේ එක්සත් ජනපද වුවමනාවය. එවිට තම ජාතික ආරක්ෂාව සඳහා රුසියාවද ක්‍රියාමාර්ග ගනු ඇත. එවිට ඒ හරහා නැවත නැගී එන රුසියානු යෝධයා අඩපණ කිරීමේ ජාත්‍යන්තර සම්බාධකවලට අවශ්‍ය හේතු නිර්මාණය කර ගත හැක. මේ සියළු ක්‍රියාමාර්ග පිටුපස ඇත්තේ යුක්රේනය තුල තම හමුදා ක්‍රියාමාර්ග සඳහා ඉඩ සලසා ගැනීමේ එක්සත් ජනපද වුවමනාවය. එවිට තම ජාතික ආරක්ෂාව සඳහා රුසියාවද ක්‍රියාමාර්ග ගනු ඇත. එවිට ඒ හරහා නැවත නැගී එන රුසියානු යෝධයා අඩපණ කිරීමේ ජාත්‍යන්තර සම්බාධකවලට අවශ්‍ය හේතු නිර්මාණය කර ගත හැක.", "URL": "https://lankatruth.com/si/?p=10890", "Category": "විදෙස් පුවත්", "Parent URL": null}