{"Source": "Lankatruth", "Timestamp": "July 27, 2014", "Headline": "රෝහල්වලට ලෝසන්ටිකවත් දෙන්න බැරි ආණ්ඩුවක් මේක", "News Content": "රෝහල්වලට අවශ්‍ය ජීවාණුහරණ රසායනික ද්‍රාවනය (ලෝසන්) දැනට මාස එකහමාරක පමණ කාලයක සිට රෝහල්වලට නොලැබීයන තත්වයක් මතුවී ඇතැයි සමස්ත ලංකා සුවසේවා සංගමයේ ප්‍රධාන ලේකම් ගාමිණී කුමාරසිංහ මහතා සඳහන් කරයි. රෝහල්වලට අවශ්‍ය ජීවාණුහරණ රසායනික ද්‍රාවනය (ලෝසන්) දැනට මාස එකහමාරක පමණ කාලයක සිට රෝහල්වලට නොලැබීයන තත්වයක් මතුවී ඇතැයි සමස්ත ලංකා සුවසේවා සංගමයේ ප්‍රධාන ලේකම් ගාමිණී කුමාරසිංහ මහතා සඳහන් කරයි. විශේෂිත පරීක්ෂණ සඳහා ගනු ලබන උපකරනත් දැඩිසත්කාර ඒකකවල ඇඳන් ඇතුළු සියළු උපකරනත් ජීවානුහරණය කිරීම සඳහා මෙම ද්‍රාවනය භාවිතයට ගන්නා බවත් එම ද්‍රාවනය භාවිත කළ හැකි වාර ගණනක් ඇති නමුත් මේ වනවිට රෝහල්වල ඇති ද්‍රාවන එම වාර ගණන ඉක්මවා ගොස් ඇති බවත් ඒ මහතා සඳහන් කරයි. විශේෂිත පරීක්ෂණ සඳහා ගනු ලබන උපකරනත් දැඩිසත්කාර ඒකකවල ඇඳන් ඇතුළු සියළු උපකරනත් ජීවානුහරණය කිරීම සඳහා මෙම ද්‍රාවනය භාවිතයට ගන්නා බවත් එම ද්‍රාවනය භාවිත කළ හැකි වාර ගණනක් ඇති නමුත් මේ වනවිට රෝහල්වල ඇති ද්‍රාවන එම වාර ගණන ඉක්මවා ගොස් ඇති බවත් ඒ මහතා සඳහන් කරයි. මෙම ද්‍රාවනය හිගවීම නිසා බොහෝ රෝගීන්ගේ පරීක්ෂණ නතරවී ඇති බවත් දැඩිසත්කාර ඒකකවල විසබීජ පැතිරයාමේ අවදානමක් මතුව ඇති බවත් එම නිසා මාතලේ රෝහලේ ඇඳන් පහක් සහිත දැඩිසත්කාර ඒකකය වසාදැමීමමට මේ වනවිට සිදුව ඇති බවත් මුළුරටේම රෝහල් සඳහා මෙම ද්‍රාවනය ලබාදීමට වැයවන්නේ රුපියල් ලක්ෂ 5ක් 10ක් අතර ප්‍රමාණයක් බවත් ඔහු සඳහන් කර සිටී. මෙම ද්‍රාවනය හිගවීම නිසා බොහෝ රෝගීන්ගේ පරීක්ෂණ නතරවී ඇති බවත් දැඩිසත්කාර ඒකකවල විසබීජ පැතිරයාමේ අවදානමක් මතුව ඇති බවත් එම නිසා මාතලේ රෝහලේ ඇඳන් පහක් සහිත දැඩිසත්කාර ඒකකය වසාදැමීමමට මේ වනවිට සිදුව ඇති බවත් මුළුරටේම රෝහල් සඳහා මෙම ද්‍රාවනය ලබාදීමට වැයවන්නේ රුපියල් ලක්ෂ 5ක් 10ක් අතර ප්‍රමාණයක් බවත් ඔහු සඳහන් කර සිටී. මෙය රෝගීන්ගේ ජීවිතවලට අනතුරක් බවත් තව කලක් මෙලෙස පැවතුන‍හොත් ජීවිත හානි පවා සිදුවිය හැකි බවත් මෙම ද්‍රාවනය වෙනුවට ආදේශකයක් හෝ ලබාදීමට බලධාරීන් කටයුතු කළ යුතු බවත් කුමාරසිංහ මහතා වැඩිදුරටත් අවධාරණය කර සිටී. මෙය රෝගීන්ගේ ජීවිතවලට අනතුරක් බවත් තව කලක් මෙලෙස පැවතුන‍හොත් ජීවිත හානි පවා සිදුවිය හැකි බවත් මෙම ද්‍රාවනය වෙනුවට ආදේශකයක් හෝ ලබාදීමට බලධාරීන් කටයුතු කළ යුතු බවත් කුමාරසිංහ මහතා වැඩිදුරටත් අවධාරණය කර සිටී.", "URL": "https://lankatruth.com/si/?p=10904", "Category": "පුවත්", "Parent URL": null}