{"Source": "Lankatruth", "Timestamp": "January 23, 2021", "Headline": "දේශපාලන හයියෙන් සිංහරාජය වනසා හෝටල් ඉදිකරන්නේ කවුද?", "News Content": "සිංහරාජ රක්ෂිත වනාන්තරයට අයත් අලිමංකඩක් පිහිටි වනාන්තරයක් විනාශ කරමින් ව්‍යාපාරිකයින් සිදුකරගෙන යන හෝටල් ඉදිකිරීම් පිළිබඳව ඉඩම් හා කෘෂිකර්ම ප්‍රතිසංස්කරණ ව්‍යාපාරය කරුණු ආනාවරණය කර තිබේ. මෝර්නිග් සයිඩ් ප්‍රදේශයේ සිට හඳපාන් ඇල්ල ඔස්සේ දෙල්ලව – වලන්කන්ඳ වනාන්තර ප්‍රදේශයට සිංහරාජයේ ජීවත් වන අලින් ගමන් ගන්නා ප්‍රධාන අලි මංකඩ වන මාණික්කවත්ත” බෝවිටියතැන්න අලි මංකඩ අවහිර කරමින් ව්‍යාපාරිකයන් දෙදෙනෙකු විසින් වනාන්තර එළි කර හෝටල් දෙකක් ඉදි කරමින් පවතින බව එම සංවිධානය හෙළිකරයි. රත්නපුර දිස්ත්‍රික්කයේ කලවාන ප්‍රාදේශීය ලේකම් කොට්ඨාශයට අයත් දොලේකන්ඳ ග්‍රාම නිලධාරී වසමේ අක්කර 7 ක පමණ වනාන්තර ප්‍රදේශයක් එළි කර කහවත්ත, ගුරුගේ මැණික් ව්‍යාපාරයේ හිමිකරුගේ බෑනනුවන් විසින් එක් හෝටලයක් ඉදි කරමින් පවතින බවත් අනෙක් හෝටලය ඉදි කරමින් තිබෙන්නේ බෝවිටියතැන්න අලි මංකඩේ ගොඩකවෙල ප්‍රාදේශීය ලේකම් කොට්ඨාශයට අයත් ප්‍රදේශයේ අක්කර 8 ක පමණ වනාන්තර භූමියක් එළි කරමින් ගොඩකවෙල” රාජපක්ෂ නම් ව්‍යාපාරිකයකු බවත් එම පරිසර සංවිධානය පවසයි. ඉඩම් හා කෘෂිකර්ම ප්‍රතිසංස්කරණ ව්‍යාපාරය විසින් නිකුත් කර තිබෙන සම්පූර්ණ නිවේදනයෙන් උපුටා ගත් කොටස් කිහිපයක් පහතින්…. සිංහරාජ අඩවියේ ජීවත් වන අලින් දෙදෙනාගේ ප්‍රධාන අලි මංකඩ මේ ආකාරයෙන් හෝටල් ඉදි කර අවහිර කිරීම හේතුවෙන් රඹුක, තණවෙළ” ඇල්ලගම” හන්දියෙකඩේ ගම්මානය” කජුගස්වත්ත” පොතුපිටිය” කෝපිකෑල්ල හා සයිප්රස්වත්ත යන ගම්මාන වලට අලින් පිවිසීමෙන් ගම්වාසීන්ට ජීවිත තර්ජන වලට හා වගා බිම් හා දේපොළ හානි කිරීම් වලට මුහුණ දීමට සිදු වනු ඇත. සිංහරාජ අඩවියේ විශාල වනාන්තර ප්‍රමාණයක් රක්ෂිත ප්‍රදේශ ලෙස ප්‍රකාශයට පත් කර නීතිමය ආරක්ෂාව ලබා දී තිබිය දී මේ ආකාරයෙන් වනාන්තර එළි කිරීම හා හෝටල් ඉදි කිරීම ව්‍යාපාරික බලය හා දේශපාලන බලය භාවිතා කරමින් සිදු කරමින් පවතී. මෙවර ජනාධිපතිවරණයේ දී “ගෝඨාභය රට හදන සෞභාග්‍යයේ දැක්ම” ප්‍රතිපත්ති ප්‍රකාශනයේ “තිරසර පරිසර ප්‍රතිපත්තියක්” කොටසෙහි සඳහන් වන්නේ “මිනිසාට මෙන් ම අනෙක් සත්ත්වයින්ට භූමියට ඇති අයිතිය සුරක්ෂිත කරන භාරකරුවකු ලෙස රජය ක්‍රියා කළ යුතු බව ය.” එම ප්‍රතිපත්ති ප්‍රකාශනයේ තිරසර පරිසර ප්‍රතිපත්තියක් ලෙස සඳහන් කොටසේ තවදුරටත් දක්වා ඇත්තේ “වර්තමානයේ සිදු වන බොහෝ මනුෂ්‍ය ක්‍රියාකාරකම් නිසා පරිසර පද්ධතියට සිදු වන විනාශය අති විශාල ය. ශ්‍රී ලංකා ප්‍රජාතාන්ත්‍රික සමාජවාදී ජනරජයේ ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ vi වන පරිච්ඡේදයේ රාජ්‍ය ප්‍රතිපත්ති මෙහෙයවීමේ මූලධර්ම සහ මූලික යුතුකම් කොටසෙහි 27(14) උප ව්‍යවස්ථාවට අනුව ජනතාවගේ යහපත තකා රජය විසින් පරිසරය ආරක්ෂා කර සුරක්ෂිත කර වැඩිදියුණු කළ යුතු බව සඳහන් වේ. නමුත් අද වන විට සිදු කරන සියලු පරිසර විනාශයන් හමුවේ ජනතාවගේ බදු මුදල් වලින් වැටුප් ලබන මධ්‍යම පරිසර අධිකාරියේ සියලු නිලධාරීන් මුණිවත රකින ආකාරයෙන් ම මෙම විනාශය හමුවේ ද නිද්‍රාශීලීව පසු වෙති.", "URL": "https://lankatruth.com/si/?p=109165", "Category": "පරිසර", "Parent URL": null}