{"Source": "Lankatruth", "Timestamp": "July 28, 2014", "Headline": "ජ.වි.පෙ. ට එරෙහිව අලුතින් මඩ සූදානම් !", "News Content": "මහින්ද රාජපක්ෂ පාලනය අභ්‍යන්තර සහ භාහිර වශයෙන් අර්බුද ගණනාවකට මුහුණදී   පුපුරා යමින් තිබෙන අතර එය වසන් කර ගැනීම සඳහා ජනතාවගේ අවධානය වෙනතක යොමු කිරීමේ මඩ ප්‍රචාර ගණනාවක් ආණ්ඩුව විසින් සැළසුම් කරමින් තිබේ. මහින්ද රාජපක්ෂ පාලනය අභ්‍යන්තර සහ භාහිර වශයෙන් අර්බුද ගණනාවකට මුහුණදී පුපුරා යමින් තිබෙන අතර එය වසන් කර ගැනීම සඳහා ජනතාවගේ අවධානය වෙනතක යොමු කිරීමේ මඩ ප්‍රචාර ගණනාවක් ආණ්ඩුව විසින් සැළසුම් කරමින් තිබේ. මෙහි එක් ප්‍රධාන අංගයක් වන්නේ කොළඹ දිස්ත්‍රික් හිටපු පාර්ලිමේන්තු මන්ත්‍රී චන්දන කත්‍රිආරච්චි විසින් මීට ටික කලකට ඉහතදී   ආරම්භ කරන ලද ප්‍රදර්ශනයක් නැවත ආරම්භ කිරීමට සූදානම් කෙරෙමින් පවතී. චන්දන කත්‍රිආරච්චි මහතා නාම්පමුණුවේදී   සිදු වූ ද්විත්ව ඝාතනයක ප්‍රධාන චූදිතයා වන අතර එහිදී   සාක්ෂි දුන් පුද්ගලයන් දෙදෙනෙකු අභිරහස් ලෙස මියගිය අතර නීතිපතිවරයා විසින් කත්‍රිආරච්චි මහතාට විරුද්ධ චෝදනා ප්‍රතිශෝධනය කරන ලදි. ඉන් අනතුරුව අධිකරණයේදී   මියගිය අයට වන්දි නියම කිරීමක් සහ අවවාද කිරීමකින් අනතුරුව කත්‍රිආරච්චි මහතා ඇතුළු චූදිතයින් නිදහස් කරන ලදි. මෙහි එක් ප්‍රධාන අංගයක් වන්නේ කොළඹ දිස්ත්‍රික් හිටපු පාර්ලිමේන්තු මන්ත්‍රී චන්දන කත්‍රිආරච්චි විසින් මීට ටික කලකට ඉහතදී ආරම්භ කරන ලද ප්‍රදර්ශනයක් නැවත ආරම්භ කිරීමට සූදානම් කෙරෙමින් පවතී. චන්දන කත්‍රිආරච්චි මහතා නාම්පමුණුවේදී සිදු වූ ද්විත්ව ඝාතනයක ප්‍රධාන චූදිතයා වන අතර එහිදී සාක්ෂි දුන් පුද්ගලයන් දෙදෙනෙකු අභිරහස් ලෙස මියගිය අතර නීතිපතිවරයා විසින් කත්‍රිආරච්චි මහතාට විරුද්ධ චෝදනා ප්‍රතිශෝධනය කරන ලදි. ඉන් අනතුරුව අධිකරණයේදී මියගිය අයට වන්දි නියම කිරීමක් සහ අවවාද කිරීමකින් අනතුරුව කත්‍රිආරච්චි මහතා ඇතුළු චූදිතයින් නිදහස් කරන ලදි. මේ වනවිට සැළසුම්කර තිබෙන තවත් මඩප්‍රහාරයක් වන්නේ ජනප්‍රිය නිවේදක සහ ප්‍රවීණ ගීත රචක ප්‍රේමකීර්තිද අල්විස් මහතා ඝාතනය කිරීම පිළිබඳවය. ඒ මහතාගේ බිරිඳ වූ නිර්මලා අල්විස් මහත්මිය මෙම ඝාතනය සම්බන්ධයෙන් ගුවන්විදුලි සංස්ථාවේ සභාපති හඩ්සන් සමරසිංහ මහතාට චෝදනා එල්ල කර තිබේ. මෙයට පෙරද පවතින ආණ්ඩුවලට ජනතා විමුක්ති පෙරමුණෙන් බරපතල දේශපාලන ප්‍රහාර එල්ල වනවිට මඩ ප්‍රහාර දියත් කිරීම සාමාන්‍යයෙන් සිදු කළ දෙයක්ය.  මේ වනවිට සැළසුම්කර තිබෙන තවත් මඩප්‍රහාරයක් වන්නේ ජනප්‍රිය නිවේදක සහ ප්‍රවීණ ගීත රචක ප්‍රේමකීර්තිද අල්විස් මහතා ඝාතනය කිරීම පිළිබඳවය. ඒ මහතාගේ බිරිඳ වූ නිර්මලා අල්විස් මහත්මිය මෙම ඝාතනය සම්බන්ධයෙන් ගුවන්විදුලි සංස්ථාවේ සභාපති හඩ්සන් සමරසිංහ මහතාට චෝදනා එල්ල කර තිබේ. මෙයට පෙරද පවතින ආණ්ඩුවලට ජනතා විමුක්ති පෙරමුණෙන් බරපතල දේශපාලන ප්‍රහාර එල්ල වනවිට මඩ ප්‍රහාර දියත් කිරීම සාමාන්‍යයෙන් සිදු කළ දෙයක්ය.", "URL": "https://lankatruth.com/si/?p=10913", "Category": "පුවත්", "Parent URL": null}