{"Source": "Lankatruth", "Timestamp": "July 29, 2014", "Headline": "ග්ලාස්ගෝව් ක්‍රී‍ඩා උළෙලේ ලංකාව පසුබසී", "News Content": "පොදු රාජ්‍ය මණ්ඩලීය ක්‍රීඩා උළෙලේ මීටර 400 කාන්තා අවසන් පූර්ව තරගයට සුදුසුකම් ලබා සිටි චන්ද්‍රිකා සුභාශීනී රස්නායක ( Chandrika subashini Rasnayaka)  අද ( 29 – ශ්‍රී ලංකා වේලාවෙන් අලුයම) පැවැති එම තරගයෙන් අවසන් මහා තරගයට සුදුසුකම් ලබා ගැනීමට අපොහොසත් වූවාය. පොදු රාජ්‍ය මණ්ඩලීය ක්‍රීඩා උළෙලේ මීටර 400 කාන්තා අවසන් පූර්ව තරගයට සුදුසුකම් ලබා සිටි චන්ද්‍රිකා සුභාශීනී රස්නායක (Chandrika subashini Rasnayaka) අද ( 29 – ශ්‍රී ලංකා වේලාවෙන් අලුයම) පැවැති එම තරගයෙන් අවසන් මහා තරගයට සුදුසුකම් ලබා ගැනීමට අපොහොසත් වූවාය. ඇයට එහිදී හිමිවූයේ සිව්වැනි ස්ථානයයි.සුභාශිනී එම තරගය තත්පර 52.67 කින් නිමා කිරීමට සමත් වූ අතර ඇය පසුගිය සමයේ වාර්තා කළ හොඳම කාලය මෙය වේ. ( Season Best)  පළමු මූලික තරගයේදී ඇය තරගය නිමාකරනු ලැබුවේ තත්පර 53.75ක කාලයකිනි. ඇයට එහිදී හිමිවූයේ සිව්වැනි ස්ථානයයි.සුභාශිනී එම තරගය තත්පර 52.67 කින් නිමා කිරීමට සමත් වූ අතර ඇය පසුගිය සමයේ වාර්තා කළ හොඳම කාලය මෙය වේ. (Season Best) පළමු මූලික තරගයේදී ඇය තරගය නිමාකරනු ලැබුවේ තත්පර 53.75ක කාලයකිනි. පොදු රාජ්‍ය මණ්ඩලීය ක්‍රීඩා උළෙලට එක්ව සිටින රටවල් 72 අතරින් පදක්කම් සටහන අනුව ශ්‍රී ලංකාව පසුවන්නේ 15 වැනි ස්ථානයේය.පදක්කම් සටහනේ පළමු ස්ථානය රන් 26ක් ,  රිදී 21ක් හා ලෝකඩ 26ක් සමඟ පදක්කම් 73ක් දිනා සිටින ඕස්ට්‍රේලියාව හිමිකරගෙන තිබේ.  පොදු රාජ්‍ය මණ්ඩලීය ක්‍රීඩා උළෙලට එක්ව සිටින රටවල් 72 අතරින් පදක්කම් සටහන අනුව ශ්‍රී ලංකාව පසුවන්නේ 15 වැනි ස්ථානයේය.පදක්කම් සටහනේ පළමු ස්ථානය රන් 26ක්, රිදී 21ක් හා ලෝකඩ 26ක් සමඟ පදක්කම් 73ක් දිනා සිටින ඕස්ට්‍රේලියාව හිමිකරගෙන තිබේ.  එහි දෙවැනි තැන එංගලන්තයටත් ,  තෙවැනි තැන ස්කොට්ලන්තයටත් හිමිව තිබේ.එංගලන්තය රන් 23ක් ,  රිදී 17ක් හා ලෝකඩ 17ක් සමඟ පදක්කම් 57ක දිනා ගැනීමට සමත්ව ඇත.ස්කොට්ලන්තය රන් 11ක් ,  රිදී 08ක් හා ලෝකඩ 11ක් සමඟ පදක්කම් 30 දිනා ගැනීමට සමත්ව ඇත. එහි දෙවැනි තැන එංගලන්තයටත්, තෙවැනි තැන ස්කොට්ලන්තයටත් හිමිව තිබේ.එංගලන්තය රන් 23ක්, රිදී 17ක් හා ලෝකඩ 17ක් සමඟ පදක්කම් 57ක දිනා ගැනීමට සමත්ව ඇත.ස්කොට්ලන්තය රන් 11ක්, රිදී 08ක් හා ලෝකඩ 11ක් සමඟ පදක්කම් 30 දිනා ගැනීමට සමත්ව ඇත. මෙහි පස්වැනි ස්ථානය ඉන්දියාවට හිමින ඇති අතර රන් 06ක් ,  රිදී 09ක් හා ලෝකඩ 07ක් සමඟ පදක්කම් 22ක් දිනා ගැනීමට සමත්ව සිටී. මෙහි පස්වැනි ස්ථානය ඉන්දියාවට හිමින ඇති අතර රන් 06ක්, රිදී 09ක් හා ලෝකඩ 07ක් සමඟ පදක්කම් 22ක් දිනා ගැනීමට සමත්ව සිටී.", "URL": "https://lankatruth.com/si/?p=10927", "Category": "ක්‍රීඩා පුවත්", "Parent URL": null}