{"Source": "Lankatruth", "Timestamp": "July 31, 2014", "Headline": "ආණ්ඩුවේ එතෙර බලවේගත් පිහිටට නැහැ", "News Content": "ශ්‍රී ලංකාවට එරෙහිව යම් යම් ක්‍රියාමාර්ග ගන්නා පිරිස්වලට එරෙහිව හඬ නැගීමට මෙතෙක් කළක් කටයුතු කරමින් සිටි රැකියා සඳහා විදෙස්ගත වූවන් සහ විදේශයන්හි පදිංචි ශ්‍රී   ලාංකිකයන්ගෙන් සමන්විත කණ්ඩායම් නිහඬ වී ඇතැයි වාර්වේ. ශ්‍රී ලංකාවට එරෙහිව යම් යම් ක්‍රියාමාර්ග ගන්නා පිරිස්වලට එරෙහිව හඬ නැගීමට මෙතෙක් කළක් කටයුතු කරමින් සිටි රැකියා සඳහා විදෙස්ගත වූවන් සහ විදේශයන්හි පදිංචි ශ්‍රී ලාංකිකයන්ගෙන් සමන්විත කණ්ඩායම් නිහඬ වී ඇතැයි වාර්වේ. මෙම වාර්ථාව සනාතකරන සිදුවීමක් පසුගියදා ස්කොට්ලන්තයේ ග්ලාස්ගෝ නුවරදී ඇති වී තිබේ. ශ්‍රී ලංකා විරෝධී වීදි නාට්‍ය පෙන්වමින් රාජපක්ෂ ජනාධිපතිවරයා උපහාසයට ලක්කරමින් ,  අත්පත්‍රිකා බෙදාහරිමින් ඔවුහු ස්කොට්ලන්ත ජනතාවගේ මෙන්ම ක්‍රීඩා උලෙළට සහභාගී වූ පොදුරාජ්‍ය මණ්ඩල රටවල ජනතාවගේත් ,  ලෝක ජනමාධ්‍යවලත් අවධානය දිනාගැනීමට ප්‍රබල උත්සාහයක නිරත වී ඇත. ලන්ඩනයේ වෙසෙන්  LTTE  හිතවාදීන් විසින් මෙය සංවිධානය කර තිබිණ. මෙම වාර්ථාව සනාතකරන සිදුවීමක් පසුගියදා ස්කොට්ලන්තයේ ග්ලාස්ගෝ නුවරදී ඇති වී තිබේ. ශ්‍රී ලංකා විරෝධී වීදි නාට්‍ය පෙන්වමින් රාජපක්ෂ ජනාධිපතිවරයා උපහාසයට ලක්කරමින්, අත්පත්‍රිකා බෙදාහරිමින් ඔවුහු ස්කොට්ලන්ත ජනතාවගේ මෙන්ම ක්‍රීඩා උලෙළට සහභාගී වූ පොදුරාජ්‍ය මණ්ඩල රටවල ජනතාවගේත්, ලෝක ජනමාධ්‍යවලත් අවධානය දිනාගැනීමට ප්‍රබල උත්සාහයක නිරත වී ඇත. ලන්ඩනයේ වෙසෙන් LTTE හිතවාදීන් විසින් මෙය සංවිධානය කර තිබිණ. මෙයට පෙර මෙවැනි  LTTE  හිතවාදී ක්‍රියාකාරකම්වලට එරෙහිව ශ්‍රී ලංකාවට සහ ආණ්ඩුවට සහයෝගය පළ කරමින් වෙනමම ශ්‍රී ලාංකිකයන් පිරිසක් සංවිධානය වීම සාමාන්‍යයෙන් සිදුවිය. එහෙත් මෙවර එවැනි සහයෝගය පළ කිරීමේ සහ  LTTE  විරෝධී ක්‍රියාකාරකම් කිසිවක් නොවීය. මෙයට පෙර මෙවැනි LTTE හිතවාදී ක්‍රියාකාරකම්වලට එරෙහිව ශ්‍රී ලංකාවට සහ ආණ්ඩුවට සහයෝගය පළ කරමින් වෙනමම ශ්‍රී ලාංකිකයන් පිරිසක් සංවිධානය වීම සාමාන්‍යයෙන් සිදුවිය. එහෙත් මෙවර එවැනි සහයෝගය පළ කිරීමේ සහ LTTE විරෝධී ක්‍රියාකාරකම් කිසිවක් නොවීය. සම්ප්‍රදායක් ලෙස පොදුරාජ්‍යමණ්ඩලයේ සභාපතිවරයා එහි සමාරම්භක උත්සවයට සහභාගීවන නමුත් පොදුරාජ්‍ය මණ්ඩලයේ සභාපතිත්වය දරණ ජනාධිපති මහින්ද රාජපක්ෂ මහතාට එම ‍ඓතිහාසික අවස්ථාවට සහභාගීවීමටද නොහැකිවූයේ මෙම විරෝධතා හේතුවෙනි. සම්ප්‍රදායක් ලෙස පොදුරාජ්‍යමණ්ඩලයේ සභාපතිවරයා එහි සමාරම්භක උත්සවයට සහභාගීවන නමුත් පොදුරාජ්‍ය මණ්ඩලයේ සභාපතිත්වය දරණ ජනාධිපති මහින්ද රාජපක්ෂ මහතාට එම ‍ඓතිහාසික අවස්ථාවට සහභාගීවීමටද නොහැකිවූයේ මෙම විරෝධතා හේතුවෙනි. මෙවර මෙම  LTTE  හිතවාදීන් ගෙන ගිය විරෝධතාවලට එරෙහිව සංවිධානය වීමට සිටි ශ්‍රී ලාංකිකයන් දුර්වල කර දමා ඇත්තේ වත්මන් මහින්ද රාජපක්ෂ   පාලනයේම පවත්නා දුර්වලතා විසින් යැයි දේශපාලන විචාරකයෝ පෙන්වා දෙති. ඔහුන් පවසන්නේ විදේශගතව ජීවත්වන එවැනි ශ්‍රී ලංකා හිතවාදී විරෝධතා සංවිධානය කළ ශ්‍රී ලාංකිකයන්ගේ මෙරට වෙසෙන ඥාතීන් මුහුණදෙන අර්බුද විසඳීම සඳහා ආණ්ඩුව කිසිවක් නොකිරීමත් විදේශගතව සිටින්නන් උපයාදෙන විදේශ විනිමය අවභාවිතාවකට ලක්කිරීමත් බව පෙන්වා දෙති. මෙවර මෙම LTTE හිතවාදීන් ගෙන ගිය විරෝධතාවලට එරෙහිව සංවිධානය වීමට සිටි ශ්‍රී ලාංකිකයන් දුර්වල කර දමා ඇත්තේ වත්මන් මහින්ද රාජපක්ෂ පාලනයේම පවත්නා දුර්වලතා විසින් යැයි දේශපාලන විචාරකයෝ පෙන්වා දෙති. ඔහුන් පවසන්නේ විදේශගතව ජීවත්වන එවැනි ශ්‍රී ලංකා හිතවාදී විරෝධතා සංවිධානය කළ ශ්‍රී ලාංකිකයන්ගේ මෙරට වෙසෙන ඥාතීන් මුහුණදෙන අර්බුද විසඳීම සඳහා ආණ්ඩුව කිසිවක් නොකිරීමත් විදේශගතව සිටින්නන් උපයාදෙන විදේශ විනිමය අවභාවිතාවකට ලක්කිරීමත් බව පෙන්වා දෙති. එමෙන්ම මෙරට ප්‍රජාතන්ත්‍රවාදය ඇහිරීම ,  මාධ්‍ය නිදහස අහිමිවීම ,  රාජ්‍ය ආරක්ෂාව ඇතිව ජාතිවාදී කණ්ඩායම් සිදුකරන ජාතිවාදී ප්‍රචණ්ඩත්වයන් නිසාද ඔවුන් මහත් කලකිරීමකට ලක්ව ඇති බවත් දේශපාලන විචාරකයෝ වැඩිදුරටත් සඳහන් කරති. එමෙන්ම මෙරට ප්‍රජාතන්ත්‍රවාදය ඇහිරීම, මාධ්‍ය නිදහස අහිමිවීම, රාජ්‍ය ආරක්ෂාව ඇතිව ජාතිවාදී කණ්ඩායම් සිදුකරන ජාතිවාදී ප්‍රචණ්ඩත්වයන් නිසාද ඔවුන් මහත් කලකිරීමකට ලක්ව ඇති බවත් දේශපාලන විචාරකයෝ වැඩිදුරටත් සඳහන් කරති.", "URL": "https://lankatruth.com/si/?p=10951", "Category": "පුවත්", "Parent URL": null}