{"Source": "Lankatruth", "Timestamp": "January 30, 2021", "Headline": "පිටසක්වල ජිවින් ඇති බවට සාක්‍ෂියක් 2017දී හමු වුණාද ?", "News Content": "ඇමරිකාවේ හාවර්ඩ් විශ්ව විද්‍යාලයේ තාරකා විද්‍යා මණ්ඩපයේ අධ්‍යක්ෂ Avi Loeb විසින් මෙම වසරේ ජනවාරි 25 වැනිදා එලි දැක්වූ “පිටසක්වල බුද්ධිමත් ජීවීන්ගේ පැවැත්ම පිලිබඳ ඉඟියක්” නමැති ග්‍රන්ථය සම්බන්ධයෙන් ඊයේ (30) ලොව පුරා මාධ්‍යවල බහුලව කතා බහට ලක්වී තිබිණි. Avi Loeb විසින් සඳහන් කරනුයේ සුරුට්ටුවකට සමාන කල හැකි මීටර් 400ක් දිග මීටර් 40ක් පළල වස්තුවක් පැයකට කිලෝමීටර් ලක්ෂයක වේගයකින් රේසින් කාරයක්සේ අපගේ සුර්ය ග්‍රහ මණ්ඩලය අසලින් ගමන් ගත් බව ඔහු විසින් තම Pan-STARRS1 නමින් හඳුන්වන දුරේක්ෂයක් මගින් හවායි සිට හඳුනා ගත් බවයි. ඔහු විසින් මෙම අද්භූත වස්තුවට හවායි භාෂාවෙන් “Oumuamua”හෙවත් පණිවුඩකරුවා යන නම ලබාදී ඇත. මෙම ප්‍රකාශය නාසා ආයතනය විසින් ද තහවුරු කලද ඔවුනට අනුව එය ග්‍රහ ලෝකයක අතරමැදි තත්වයක් ලෙස සැලකෙන(ග්‍රහ ලෝකයක් දක්වා පූර්ණව වර්ධනය නොවූ ප්‍රාථමික අවස්ථාවක පවතින) පාෂාණ හා ලෝහ වලින් සංයුක්ත ග්‍රහයකයක්(asteroid) ලෙස හඳුනාගත් බවයි. මේ සම්බන්ධයෙන් ප්‍රකාශයක් කරන යුරෝපීය තාරකා විද්‍යාඥන් පිරිසක් පවසන්නේ මෙය වෙනත් තාරකාවකින් බිඳී ආ විශ්වයේ ඉතා දුර සිට පැමිණි වල්ග තරුවක් වීමට බොහෝ දුරට ඉඩ ඇතිබවයි. එහෙත් තාරකා විද්‍යාඥ Avi Loeb මෙම තර්කයන් තරයේ ප්‍රතික්ෂේප කරයි. ඔහුට අනුව මෙම අභිරහස් වස්තුවේ අධික වේගයත්, එහි ස්වභාවයත්, එය හිරු අසලින් ගමන් ගත් මාර්ගයේ කිසිදු සලකුණක් (ගෑස් හෝ දුවිලි) නොමැති වීමත් තුල එය වල්ග තරුවක් හෝ ග්‍රාහකයක් විය නොහැකි බවයි. එම වස්තුව ගමන් ගත් මාර්ගයේ මීට පෙර කිසිදා හමුනොවුණු රසායනික ද්‍රව්‍යයක සලකුණු ලැබුණු බව ඔහු පවසයි. ඔහු එක හෙලා ප්‍රකාශ කරන්නේ මෙය පිට සක්වල සිට අපට වඩා බුද්ධිමත් ජීවින් වෙසෙන ග්‍රහ ලෝකයකින් එවන ලද යානාවක් විය හැකි බවයි. Avi Loeb ගේ මෙම තිසීසය කිසිදු පිළිගත හැකි විද්‍යාත්මක සාක්ෂියක් නොමැතිව හුදු උපකල්පනයක් මත පමණක් ඉදිරිපත් කරන ලද ෆැන්ටසියක් බව පවසමින් ලොව පුරා තාරකා විද්‍යාඥන් මෙම දැක්ම ප්‍රතික්ෂේප කරනු ලබයි. සමහරුන් ඔහුට චෝදනා කරනුයේ ඔහු විසින් රචිත ඔහුගේ ග්‍රන්ථය විකුණා ගැනීම සඳහා කරනු ලබන වෙළඳ ප්‍රචාරයක් බවයි. කෙසේ වෙතත් New york time සඟරාව පවසනුයේ Avi Loeb යනු ලොව සිටින වෙනත් ග්‍රහ ලෝක පිළිබඳව සාර්ථක උපකල්පන ඉදිරිපත් කරනු ලබන අජටාකාශය තුල කළු කුහර සම්බන්ධයෙන් පරීක්ෂණ සිදුකරන දක්ෂතම තාරකා-භෞතික විද්‍යා විද්‍යාඥයෙකු බවයි. න්‍යෂ්ටික යුද්ධයකින් සිදුවිය හැකි විනාශයන් හා පරිසරයේ සිදුවන කාර්මික දුෂණය පිළිබඳවද සාර්ථක අනාවැකි රාශියක් පලකල විශේෂඥයෙක් බවද එම වාර්තාව වැඩි දුරටත් පවසයි. “මා කියන දේ සත්‍යයක් වුවහොත් එය සමස්ථ මානව ඉතිහාසය තුල සොයාගත් විශිෂ්ඨතම සොයාගැනීමක් වනවාට කිසිදු සැකයක් නෑ” Avi Loeb තම ග්‍රන්ථය මාධ්‍යයට ඉදිරිපත් කරමින් පවසයි.", "URL": "https://lankatruth.com/si/?p=109594", "Category": "විදෙස් පුවත්", "Parent URL": null}