{"Source": "Lankatruth", "Timestamp": "February 1, 2021", "Headline": "දඬුවම් කොමිසම්වලින් ජ.වි.පෙ. බියවැද්දිය හැකියැයි සිතන්නේ නම් එය බරපතළ වැරදීමක්…", "News Content": "දඬුවම් කොමිෂන් හරහා ජ.වි.පෙ. බියවද්දා වංචනිකයින් දූෂිතයින් හෙළිදරව් කිරීම නැවැත්වීම හැකියැයි සිතනවා නම් එය බරපතළ දේශපාලන වැරදීමක් බව ජනතා විමුක්ති පෙරමුණ පවසයි. එම පක්ෂයේ ප්‍රධාන ලේකම් ටිල්වින් සිල්වා මහතා අද (01) පෙරවරුවේ එම පක්ෂ මූලස්ථානයේ පැවති මාධ්‍යහමුවකදීමේ අදහස් පළකරනු ලැබුවේ ජනාධිපතිවරයා විසින් පසුගිය 29 වැනි දින ගැසට් පත්‍රයක් මගින් පත්කරනු ලැබූජනාධිපති කොමිසම හරහා සිදුකිරීමට යන ප්‍රජාතන්ත්‍ර විරෝධී ක්‍රියාමර්ග පිළිබඳව මාධ්‍ය වෙත කරුණු පැහැදිලි කරමිනි. එහිදීවැඩිදුරටත් අදහස් දැක්වූ ජවිපෙ ප්‍රධාන ලේකම්වරයා… “ජනධිපතිවරයා පසුගිය 29 වැනිදා අලුතින් ගැසට් පත්‍රයක් නිකුත් කළා. එමගින් අලුතින් ජනාධිපති කොමිසමක් පත් කළා. අපි දන්නවා ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතා බලයට පැමිණීමෙන් පසුව ජනාධිපති පරීක්ෂණ කොමිෂන් සභා දෙකක් පත් කළා. එකක් පාස්කු ප්‍රහාරය පිළිබඳව පරීක්ෂණ පැවැත්වීම සඳහා. දැන් එය කිසිදු ප්‍රතිඵලයක් නොලබාම අවසන් වී තිබෙනවා. අනෙක දේශපාලන පළිගැනීම් පිළිබඳ පරීක්ෂණ කොමිෂන් සභාවයි. එහි වාර්තාව පසුගියදා ජනාධිපතිවරයා අතට පත්වීමෙන් පසුව දැන් එහි නිර්දේශ සම්බන්ධයෙන් ක්‍රියාත්මක වීමට කැබිනට් තීරණයක් ලබා ගත්තා. ඉන්පසුව දැන් ඒ සම්බන්ධ දඬුවම් දීමට අදාළව කටයුතු කිරීම සඳහා මේ නව ජනාධිපති කොමිසම පත්කොට තිබෙනවා. ජනාධිපතිවරයාගේ පළිගැනීම් කොමිසමේ නිර්දේශයක් තිබෙනවා නඩු පැවරීමට මැදිහත් වුණු අයට නඩු පවරන්න. එම නිර්දේශ ක්‍රියාත්මක කිරීම සඳහා ජනාධිපතිවරයා මෙම නව ජනාධිපති කොමිසම පත්කර තිබෙනවා. ශ්‍රේෂ්ඨාධිකරණයේ විනිසුරුවරුන් තිදෙනෙක් මෙහි කොමසාරිස්වරුන් ලෙස පත්කොට තිබෙනවා. ඔවුන්ට පැවරී තිබෙන්නේ කලින් කොමිසමේ නිර්දේශ ක්‍රියාත්මක කිරීමට අදාළ තීරණ ගැනීමයි. මේ අලුත් කොමිසමේ විශේෂත්වයක් තියෙනවා. ඒක පරීක්ෂණ කොමිසමක් නොවෙයි. කලින් කොමිසම පරීක්ෂණ කොමිසමක්. මීට කලිනුත් ජනාධිපතිවරු පරීක්ෂණ කොමිසම් විශාල සංඛ්‍යාවක් පත්කර තිබෙනවා. ඒවායේ වාර්තාද ඉදිරිපත් කර තිබෙනවා. ඒවායේ බොහොමයක් වාර්තා ක්‍රියාත්මක වුණෙත් නැහැ. ඒක සම්ප්‍රදායක් වෙලා තිබුණා. නමුත් ජනවාරි 29 පත්කළ කොමිසම, පරීක්ෂණ කොමිසමකින් ඔබ්බට ගොස් දඬුවම් නියම කිරීමේ අධිකරණ බලයක් සහිත කොමිසමක්. අපි විශ්වාස කරනවා, අපේ සමාජය විසින් මෙය අවබෝධ කර ගත යුතු බරපතළ තත්වයක් කියලා. අපට මතක ඉතිහාසය තුළ මෙවැනි කොමිසම් දෙකක් පත් වුණා. එකක් තමයි එවකට සමගි පෙරමුණ ආණ්ඩුව විසින් 1972දී පත්කරන ලද අපරාධ යුක්ති විනිශ්චය කොමිෂන් සභාව. එය පත්කළේ 1971 අරගලයෙන් පස්සේ ඒ අරගලයට දායක වුණු අයට දඬුවම් කිරීම පිණිසමයි. ඒ, මොහොතේ පැවති සාමාන්‍ය නීතිය තුළ නඩු ඇසුවේ නම් ඒ බොහෝ දෙනෙකුට දඬුවම් කළ නොහැකි නිසයි. ඒ සඳහා ලොකු විරෝධයකුත් සමාජය තුළින් පැනනැගුණා. නැවතත් 1978 දී පළමු විධායක ජනාධිපති ජේ.ආර්. ජයවර්ධන ඔහුගේ පාර්ලිමේන්තු බලය සහ විධායක බලය පාවිච්චි කර, සමගි පෙරමුණු ආණ්ඩුවේ කටයුතු සෙවීම සඳහා ජනාධිපති කොමිසමක් පත් කළා. එයද අධිකරණ බලය සහිත කොමිසමක්. සිරිමා බණ්ඩාරනායක මහත්මියගේත් පීලික්ස් ඩයස් බණ්ඩාරනායක මහත්මා ඇතුළු කිහිපදෙනෙකුගේත් ප්‍රජා අයිතිය අහෝසි කළේ එම කොමිසමෙන්. 1978න් පසුව එවැනි අධිකරණ බලය සහිත කොමිසමක් මේ දක්වා පත්කරනු ලැබුවේ නැහැ. අධිකරණ කටයුතු කරනු ලැබුවේ සාමාන්‍ය අධිකරණ ව්‍යුහය තුළමයි. දැන් අවුරුදු හතළිස් දෙකකට පස්සේ ගෝඨාභය ජනාධිපතිවරයා ජේ.ආර්. ජයවර්ධන කරපු වැඩේම නැවත පටන්ගෙන තිබෙනවා. ඔහු ජේ.ආර්.ගේ අඩිපාරේ යන්න පටන් ගත්ත බවක් තමයි අපිට පේන්න තිබෙන්නේ. මෙවැනි කොමිසමක් පත්කරන්නේ ඇයි? ජනාධිපතිවරයාට මෙම කොමිසම පත්කිරීමේ අරමුණු දෙකක් තිබෙනවා. එකක් තමයි ඔහුගේ පවුලේ අයට සහ හිතවතුන්ට වංචා-දූෂණ, රාජ්‍ය දේපළ අවභාවිතාව, මිනිස් ඝාතන සම්බන්ධයෙන් පැවරී ඇති නඩුවලින් ඔවුන් නිදහස් කර ගැනීම. ඇතැමුන්ට එරෙහිව දැනට අධිකරණයන්හි නඩු විභාග වෙමින් තිබෙනවා. තවත් ඒවා අවසන් වී තීන්දු ලබා දී තිබෙනවා. එවැනි නඩු 79කින් චෝදනා ලබා තිබෙන පිරිස නිදහස් කර ගැනීමට ඔවුන්ට වුවමනා වී තිබෙනවා. එයට කොමිසමක් අවශ්‍ය වන්නේ ඇයි? නඩු විභාගකරමින් තිබියෙදී, ඔවුන් නිවැරදිකරුවන් නම් එය අධිකරණය ඉදිරියේ තමන්ගේ නිර්දෝෂීභාවය පෙන්විය යුතුයි. අධිකරණයට දේශපාලන බලපෑම් එල්ලවෙනවා යැයි ගෝඨාභය රාජපක්ෂ මහතාට කියන්න බැහැ. දේශපාලන බලයේ සිටින්නේ ඔවුන්. ඔහු ජනාධිපති, ඔහුගේ සොහොයුරා අගමැති, අලි සබි්‍ර මහතා අධිකරණ ඇමති, ලෙස සිටියදී විපක්ෂයෙන් අධිකරණයට බලපෑම් වනවායැයි කිසිවෙක් කියන්නේ නැහැ. එමනිසා ඔවුන් කළ යුතුව තිබෙන්නේ එම නඩුවලට පෙනී සිට, තමන්ගේ නිර්දෝෂීභාවය අධිකරණය ඉදිරියේ ඔප්පුකර සිටීමයි. එහෙත් දැන් ඔවුන් උසාවි පැමිණීමට බියවී තිබෙනවා. අපි දන්නවා ගෝඨාභය රාජපක්ෂ මහතාත් පසුගිය කාලය පුරාවටම අධිකරණයේ පෙනී නොසිටීම සඳහා නියෝග ලබා ගත්තා. ඔහු නඩු එකකටවත් උසාවිය හමුවේ පෙනී සිටියේ නැහැ. ඔවුන් පවතින අධිකරණයට බයයි. ඒ, මේ නඩු විභාග වුවහොත් ඒවා ඔප්පු වන නිසයි. මේවා දේශපාලන පළිගැනීම් නම් අධිකරණය හමුවේ විභාගයට ගැනීමට එන්නැයි අපි ගෝඨාභය මහතාට අභියෝග කරනවා. අප විසින් පවරන ලද නඩු ගණනාවක්ද මේ තුළ තිබෙනවා. ඒවා සම්බන්ධයෙන් අපට ලැබී ඇති තොරතුරු අධිකරණය හමුවේ ඔප්පු කරන්න අපි සූදානම්. ඔවුන් බිය වී සිටින්නේ එම තත්වයටයි. මෙම චෝදනා ලබා ඇති පවුලේ පිරිස සහ හිතවතුන් නිදහස් කර ගැනීම සඳහා හොර පාරක් මේ කොමිෂන් හරහා කපා ගැනීමට ඔවුන් උත්සාහ කරනවා. කලින් කොමිසමෙන් තමන්ට අවශ්‍ය වාර්තාවක් හදාගත්තා. එම කැකිල්ලේ කොමිසමෙන් ලබාගත් නිර්දේශ ක්‍රියාත්මක කිරීම සඳහා අධිකරණ බලයක් සහිත මෙම නව ජනාධිපති කොමිසම පත්කර තිබෙනවා. මෙම කොමිසම පත්කිරීමේ අනෙක් අරමුණ වන්නේ තමන්ගේ විරුද්ධවාදීන්ට දඬුවම් පැමිණවීමේ වුවමනාවයි. ගෝඨාභය රාජපක්ෂ මහතාත්, පවුලේ අයත්, සිතේ අමාරුවෙන් සහ කෝපයෙන් සිටින බව අපි දන්නවා. ඔවුන් නඩු පැවරූ අයගෙන් පළිගැනීමේ වුවමනාවෙන් සිටිනවා. විශේෂයෙන් ජනතා විමුක්ති පෙරමුණෙන් පළිගැනීමේ අවශ්‍යතාවක් තිබෙනවා. නව කොමිසම පත්කිරීමේ අරමුණම වැරදියි. ගෝඨාභය රාජපක්ෂ මහතා කලින් පත් කළ කොමිසම නම් කළේ දේශපාලන පළිගැනීම් පිළිබඳ සොයා බැලීමේ කොමිසම ලෙසයි. නමුත් අපි කියන්නේ එය තමන්ට විරුද්ධව නඩු පැවරූ අයගෙන් ‘පළිගැනීමේ කොමිසම’ක් කියලයි. එයින් ලබාගත් නිර්දේශ මත අධිකරණ ක්‍රියාමාර්ග ගන්න යනවා නම් එය ඉතාමත් පහත්, ප්‍රජාතන්ත්‍ර විරෝධී ක්‍රියාවක්. නීතිය අවභාවිතා නොකරන්නයි අපි ගෝඨාභය රාජපක්ෂ මහතාට කියා සිටිනවා. ඔහු තමාගේ විධායක බලය පාවිච්චි කරමින් නීතිය අවභාවිත කරනවා. අපේ රටේ නඩු ඇසීම සඳහා අධිකරණ පද්ධතියක් ක්‍රියාත්මක වෙනවා. යම් අධිකරණයකින් ලැබෙන තීන්දුවලට එරෙහිව ඉහළ අධිකරණයට අභියාචනා කළ හැකියි. මේ පටිපාටිය මගහරිමින් විශේෂ කොමිෂන් පත්කරන්නේ නීතිය අවභාවිතා කිරීමේ අරමුණ වෙනුවෙන්. ඉතිහාසයේ 1972 සහ 1978 කොමිෂන් සභා දෙක පිහිටවූයෙත් තමන්ගේ විරුද්ධවාදීන්ගෙන් පළිගැනීම සඳහායි. ඒවා ශිෂ්ට සමාජය පිළිගන්නේ නැහැ. ඒවා ගෝත්‍රික ලක්ෂණ. දැන් ගෝඨාභය රාජපක්ෂ මහතාත් සූදානම් වන්නේ ඒ පාරේ යන්නයි. දේශපාලන පළිගැනීම් සෙවීම සඳහා යැයි කොමිසමක් පත්කර දේශපාලන පළිගැනීම් කිරීමට ඔහු සූදානම් වෙනවා. ගෝඨාභය රාජපක්ෂ මහතාට එසේ කිරීමට සිදුවීමට හේතු තිබෙනවා. ඔහු බලයට පත්වී මාස 15ක පමණ කාලයක් ගතවී තිබෙනවා. එහෙත් ඔහු ජනාධිපති වූවාට පසුව රට තුළ කිසිවක් කර ගැනීමට ඔහු අසමත් වී තිබෙනවා. ඔහු බලයට පැමිණීමට පෙර විවිධ කණ්ඩායම් ඔහු සම්බන්ධයෙන් දේශප්‍රේමී දැවැන්ත ප්‍රතිරූපයක් ගොඩනැගුවා. එහෙත් දැන් බලය ගත්තාට පස්සේ කිසිවක් නොතේරෙන බව, කිසිවක් කළ නොහැකි බව, දේශප්‍රේමී නොවන බව ජනතාව තේරුම් ගනිමින් සිටිනවා. ඉන්දියාව ඉදිරියේ දණ ගසමින් සිටින බව පේන්න තිබෙනවා. කොයිතරම් දණ ගසනවාද කීවොත් නැගෙනහිර බැරිනම් බටහිර ජැටිය හෝ ඉන්දියාවට ලබාදෙන බව කියනවා. ඔහු අතගැසූ සියල්ලම අවුල්කරගත් අසාර්ථක කෙනෙක් වී සිටිනවා. රටේ ආර්ථිකය කඩා වැටී තිබෙනවා. බඩු මිල ඉහළ ගොස් තිබෙනවා. ගැසට් ගසා බඩු මිල අඩුකිරීමට ඔහුට නොහැකි වී තිබෙනවා. හාල්වලට පොල්වලට ගැසට් විශාල සංඛ්‍යාවක් ගැහුවත් ඒවා මිල අඩු කිරීමට ඔහු අසමත් වී තිබෙනවා. ඔහුට විධායකයේ බලය පෙන්වීමට නොහැකි වී තිබෙනවා. දැන් ඔහු තමාගේ බැරිකම වසාගැනීමට විරුද්ධවාදීන් බිය වැද්දීමට කොමිසම් පත්කරමින් සිටිනවා. ගෝඨාභය රාජපක්ෂ මහතා ජනාධිපතිවීමෙන් පසුව ඉතා මහන්සි වී කරගත් වැඩ දෙකයි තිබෙන්නේ. ඒ දෙකම රට හෝ ජනතාව වෙනුවෙන් නොවෙයි. පළමු වැන්න වූයේ ආණ්ඩුව බලයට ආ මුල් මොහොතේම විසිවැනි සංශෝධනය සම්මත කර ගැනීමයි. ඒ වෙනුවෙන් ඔහුට 2/3ක් නොතිබූ නිසා අල්ලස්, වරදාන ලබාදෙමින් රහසින් මන්ත්‍රීවරුන් තමන්ගේ පාර්ශ්වයට දිනා ගත්තා. දෙවැන්න පළිගැනීමේ කොමිසමක් පත්කිරීමයි. එයින් ඔහු උත්සාහ කළේ තමන්ගේ පවුලේ අය සහ හිතවතුන් නඩුවලින් නිදහස් කර ගැනීමයි. එම කරුණු දෙක හැරෙන්න ගෙවුනු වසර කාලය තුළ සිදු කළ දෙයක් නැහැ. තමන් වෙනුවෙන්, තමන්ගේ පවුල වෙනුවෙන් තමන්ගේ දුෂ්ට කල්ලිය වෙනුවෙන්, පමණක් ක්‍රියාමාර්ග ගත්තා. ඔහු රට වෙනුවෙන් කිසිවක් නොකරපු ජනාධිපතිවරයෙක්. ගෝඨාභය මහතා තමන්ගේ අසමත්කම වහගන්න තමන්ට විරුද්ධව නිර්මාණය වුණු මතවාදය යටපත් කරන්න මේ කොමිසම ගෙනත් ජනතාව බියවද්දන්න දරන උත්සාහයක් ලෙස අපි මෙය හඳුනා ගන්නවා. මෙය අනිවාර්යයෙන් පරාජයට පත්කළ යුතුයි. ජනතා විමුක්ති පෙරමුණ ලෙස අපි මෙය දකින්නේ සරල කරුණක් ලෙස නොවෙයි. මෙය අපේ රටේ ප්‍රජාතන්ත්‍රවාදී ආයතන අප්‍රිය කරවන්න, යන්න හදන ගමනක්. බලයට එන්න කලින් සමහරු බලාපොරොත්තු වුණා ගෝඨාභය රාජපක්ෂ මහතා තද පාලකයෙක් වෙයි කියලා. එහෙත් රට රැකගැනීමේදී ඔහු පෙන්වා තියෙනවා ඔහු එහෙම කෙනෙක් නොවෙයි කියලා. ඔහු ඉන්දියාවට බයයි කියලා. ඔහු හිට්ලර් වගේ ආවාට චැප්ලින් වගේ ඉන්නේ කියල ඔහුට සමාජ මාධ්‍යවල විවේචනයක් එල්ලවෙමින් තිබෙනවා. ඒ අතර ගෝඨාභය රාජපක්ෂ මහතා ඔහුට චරිත දෙකක් තිබෙන බව කිව්වා. අපිටත් හිතෙන්නේ ඔහු හිට්ලර් සහ චැප්ලින් චරිත දෙක අතර දෝලනය වෙන බවයි. ඔහු වෙලාවකට රට තුළ විහිළුකාරයෙක් වෙනවා. තවත් වෙලාවක ඒකාධිපතියෙක් වෙන්න උත්සාහ කරනවා. ගමට වැඩ කිරීම සඳහා රාජ්‍ය යාන්ත්‍රණයක් සහ දේශපාලන යාන්ත්‍රණයක් තිබියදී ඔහු ‘ගම සමග පිළිසඳර’ නමින් විහිළුවක් රඟදක්වමින් යනවා. ජනාධිපතිවරයා සිටිය යුත්තේ ගමේ ප්‍රශ්න විසඳීමට නොව රටේ ප්‍රශ්න විසඳීමටයි. ඔහු රටේ ප්‍රශ්න පැත්තකට දමා ගමට ගොස් විශාල අවුල් නිර්මාණය කරමින් සිටිනවා. ඒ අවබෝධයක් නැතිව මිනිසුන්ගේ ප්‍රශ්නවලට විසඳුම් ලබාදීමට ගොසින්. මේ කොමිසම පත්කිරීම තුළින් පෙනෙන්නේ ඒකාධිපති වීමට දරන උත්සාහයයි. මේ ක්‍රියාවලිය රටට අහිතකර නිසා අපි එයට එරෙහි වෙනවා. ජනාධිපතිවරයා කොමිසමක් පත්කර, වංචනිකයන්ට සහ දූෂිතයන්ට එරෙහිව තිබෙන නඩු ඉවත් කර ගත්තොත් ඒවාට මැදිහත් වූ නිලධාරීන්ට සහ නඩු පැවරූ අයට දඬුවම් කළහොත් එය රටට ලබාදෙන්නේ ඉතාමත් වැරදි පූර්වාදර්ශයක්. එහෙම වුණොත් දේශපාලන බලය ගත් අය අපරාධ කරන්න බිය වෙන්නේ නැහැ. තමන්ගේ ආණ්ඩුවක් ආවොත් නිදහස් වෙන බව ඔවුන් දන්නවා. අනෙක් අතට නීතිය ක්‍රියාත්මක කරන ආයතන සහ නිලධාරීන් බියවෙනවා. රහස් පොලිසිය, අල්ලස් කොමිසම, නීතිපති දෙපාර්තමේන්තුව, දේශපාලනය කරන අයට එරෙහිව නීතිය ක්‍රියාත්මක කිරීමට බියවෙනවා. තමන්ට හිරේ යාමට සිදුවේ යැයි ඔවුන් අධෛර්යමත් වෙන එක නිසැකයි. ඒ නිසා මේ උත්සාහ කරන්නේ හොරකම නීතිගත කරන්න. මේ ගමේ හොරකම් නොවෙයි. රාජ්‍ය යාන්ත්‍රණයක්, ආණ්ඩුවක් විසින් කරන හොරකමක්. මෙය ඉතාම නරක පූර්වාදර්ශයක්. දේශපාලන මතිමතාන්තර පසෙක ලා මෙය පරාජය කළ යුතු දෙයක්. ප්‍රජාතන්ත්‍රවාදය, නීතිය විශ්වාස කරන, අගය කරන සියලු දෙනාම මෙයට එරෙහි විය යුතුයි. මෙය රටට පූර්වාදර්ශයක් විය යුතු නැහැ. තමන්ගේ මහජන ඡන්දයෙන් බලයට පත්වූ නායකයන්, මහජන දේපළ සොරාකන්න යනවා. ඊට එරෙහිව නීතියේ පිහිට පතන්න ජනතාවට අයිතියක් තිබිය යුතුයි. මේ හදන්නේ ඒ අයිතිය නැතිකර දමන්නයි. ගෝඨාභය රාජපක්ෂ මහතා අතට පත්වූ මෙම පළිගැනීම් කොමිසන් වාර්තාවේ දඬුවම් දිය යුතු අයගේ නාම ලේඛනයේ අප පක්ෂයේ නායක අනුර දිසානායක සහෝදරයාගේ නමත් තිබෙනවා. අපේ විරෝධය තිබෙන්නේ ඒ නම එහි තිබෙන නිසා නොවෙයි. අපි එයට කොහෙත්ම භය නැහැ. අපේ කිසිවෙකුගේ නම් එහි තිබුනත් නැතත්, මෙය ප්‍රජාතන්ත්‍ර විරෝධී සදාචාර විරෝධී, නීතියේ මූලික සිද්ධාන්තවලට පටහැනි අත්තනෝමතික ක්‍රියාවක්. යුක්ති ධර්මය සම්බන්ධ විශ්වාසයක් තිබෙන ඕනෑම පක්ෂයක් එයට එරෙහි විය යුතු යැයි අපි සිතනවා. ජනතා විමුක්ති පෙරමුණේ අපේ පක්ෂයේ නායක අනුර දිසානායක සහෝදරයා ඔවුන් කියන ආකාරයට ව්‍යාවස්ථාව උල්ලංඝනය කර හෝ රාජ්‍ය දේපළ අවභාවිතා කර නැහැ. අප කර තිබෙන්නේ අප සතුව තිබෙන වංචා – දූෂණ පිළිබඳ තොරතුරු අදාළ ආයතනවලට ඉදිරිපත් කිරීම පමණයි. ඒවා පාර්ලිමේන්තුවට, රහස් පොලිසියට, අල්ලස් කොමිසමට, අප ඉදිරිපත් කර තිබෙනවා. ඉදිරියට කටයුතු කරගෙන ගියේ එම ආයතනයි. එම පරීක්ෂණ කරගෙන යන්න බලපෑම් කරන්න අපට ශුද්ධ වූ අයිතියක් තිබුණා. අනුර සහෝදරයා කළේ ඒ දේ. සුනිල් හඳුන්නෙත්ති, වසන්ත සමරසිංහ, යන සහෝදරවරු පැමිණිලි විශාල ප්‍රමාණයක් දමා තිබෙනවා. අපි නීතියට වැඩ කර ඇති නිසා අපට බියවීමට කිසිම හේතුවක් නැහැ. මේ රටේ මහජනතාවගේ මුදල් ආරක්ෂා කරන්න සොරකම් කළ අයට එරෙහිව අප පැමිණිලි කර තිබෙනවා. ආණ්ඩුව ව්‍යවස්ථාව උල්ලංඝනය කර තිබෙනවා යැයි චෝදනා කරනවා නම්, එය ආරම්භ කළ යුත්තේ මෛත්‍රීපාල සිරිසේන මහතාගෙන්. ශ්‍රේෂ්ඨාධිකරණය පවා ආණ්ඩු මාරු කළ වෙලාවේ එය පෙන්වා දුන්නා. ගෝඨාභය රාජපක්ෂ මහතා ව්‍යවස්ථාව උල්ලංඝනය කළ කෙනාව ඔහුගේ ආණ්ඩුවේ තබාගෙන සිටිනවා. ගෝඨාභය රාජපක්ෂ මහතාත් ජනාධිපති ධුරය ආරම්භ කළ මොහොතේ විසිවැනි සංශෝධනයට කලින් ඇමති ධුර ළඟ තබාගනිමින් කිසියම් ආකාරයකට ව්‍යවස්ථාව උල්ලංඝනය කළා. බලය වෙනුවෙන් ව්‍යාවස්ථාව උල්ලංඝනය කළ අය, ඒ චෝදනාව අපට එල්ල කරන විට එය හාස්‍යයට කරුණක්. ජනතා විමුක්ති පෙරමුණවත්, අනුර දිසානායක සහෝදරයාවත් මේ කොමිසම සම්බන්ධයෙන් කිසිසේත්ම බිය වන්නේ නැහැ. එය නීතිය අර්ථයෙන් ගත්තත් අපට අදාළ නැහැ. අප වැඩ කර තිබෙන්නේ නීතියට අනුවයි. දේශපාන අර්ථයෙන් ගත්තත් වංචා – දූෂණ හොයන්න මැදිහත් වෙන එක අපේ වගකීම. ගෝඨාභය රාජපක්ෂ මහත්තයාගේ පාලනය අසාර්ථක වී යන විට, ඔහුට ඡන්දය ප්‍රකාශ කළ අය ඔහුට එරෙහි වන විට, දැඩි තීන්දුවක් ගෙන දීමට ගිය නැගෙනහිර ජැටිය වෙනුවට බටහිර ජැටිය දීමට සිදුවන විට හිතේ අමාරුවක් ඇතිවන බව අපට පේන්න තිබෙනවා. මෙම තත්වයට එරෙහිව පාර්ලිමේන්තුව තුළත් මහ පාරේත් සටන් වදින බලවේගය බවට ජනතා විමුක්ති පෙරමුණ පත්වෙන විට ගෝඨාභය රාජපක්ෂ මහතාට අපව බිය වැද්දීමට අවශ්‍යවී තිබෙනවා. අපේ ක්‍රියාමාර්ග දුබල කරන්න ඔහුට අවශ්‍යයි. අනුර දිසානායක සහෝදරයා පසුගිය කාලයේ පාර්ලිමේන්තුව තුළ වංචා-දූෂණ හෙළිදරව් කළා. එය ආණ්ඩුවට දරාගන්න බැහැ. ජනාධිපතිවරයා කොමිෂන් පත්කළ යුත්තේ හොරු බේරන්න නොව හොරු ඇල්ලීම සඳහායි. තමන්ගේ හිතවතුන්ගේ සීනි, පොල්තෙල් බදු වංචාව සම්බන්ධයෙන් සිගරැට් ණය වංචාව සම්බන්ධයෙන් හැකිනම් කොමිසම් පත්කරන්නැයි අපි ගෝඨාභය රාජපක්ෂ මහතාට අභියෝග කරනවා. ඔහු කොමිසම් පත්කර තිබෙන්නේ වංචනිකයන් දූෂිතයන් නිදහස් කර ගැනීමටයි. පැමිණිලිකරුවන්ට දඬුවම් කිරීමටයි. ජනතා විමුක්ති පෙරමුණ මෙම බියගුලු උත්සාහයන්ට කිසිසේත් බිය වන්නේ නැහැ. ජවිපෙ දේශපාලනය ආරම්භ කර තිබෙන්නේ මේ බව දැනගෙනයි. 1965 පක්ෂය ආරම්භ කරන විටම මේ ධනපති ආණ්ඩු මේ පාලක කල්ලි ජනතා විමුක්ති පෙරමුණට එරෙහිම ඕනෑම මොහොතක කටයුතු කළ හැකි බව අපි දැන සිටියා. ඒ අප දැන සිටි දේශපාලන සත්‍යයක්. පන්ති අර්ථයෙන් ඔවුන් අපට එරෙහිව කටයුතු කරන බව අපි දන්නවා. ඔවුන් අපට එරෙහිව කටයුතු නොකරාවි යැයි යන මිථ්‍යාවක අපි නැහැ. ඔවුන් ඕනෑම මොහොතක අපට එරෙහිව අනීතිකව කටයුතු කරාවි, මර්දනය කරාවි යැයි අපි අවබෝධයකින් ඉන්නවා. ඒනිසාම අපි මෙවැනි උත්සාහයන් සම්බන්ධයෙන් කලබල වෙන්නේ නැහැ. අප සටන් වදින්නේ අපේ රටේ ප්‍රජාතන්ත්‍රවාදය, මහජන මුදල් රැකගැනීම වෙනුවෙන්. මෙවැනි ආකාරයේ කොමිසම් පත්කිරීමෙන් ජනතා විමුක්ති පෙරමුණේ ක්‍රියාකාරිත්වයට කිසිදු ආකාරයක බලපෑම් කළ නොහැකියි. ජනතා විමුක්ති පෙරමුණ කියන්නේ වෙඩි උණ්ඩවලින් නවත්වන්න බැරි දේශපාලන ව්‍යාපාරයක්. මේ සෙල්ලම් නායකයින් මරාදාලා නවත්වන්න බැරි වුණු පක්ෂයක්. මේ සෙල්ලම් කොමිසම් දාලා ජනතා විමුක්ති පෙරමුණ බයවද්දන්න පුළුවන් කියලා ගෝඨාභය රාජපක්ෂලා හිතනවා නම් ඒක බරපතළ වැරදීමක්. මේ නිසා අපි නීතිය පිළිබඳව රටේ ප්‍රජාතන්ත්‍රවාදය පිළිබඳව කිසියම් හෝ විශ්වාසයක් තිබෙන පුද්ගලයින්ට, බලවේගවලට අපි කියන්නේ ධනවාදය තුළ ප්‍රජාතන්ත්‍රවාදය මේ මට්ටමින් හෝ තිබෙන්න ඕනෑ කියල විශ්වාස කරන අයට අපි කියන්නේ මේ අනීතික අත්තනෝමතික උත්සාහය පැරදවීම සඳහා පෙරට එන ලෙසයි. මෙයට එරෙහිව දැවැන්ත ජනමතයක් නිර්මාණය විය යුතුව තිබෙනවා. සාර්ථක වෙන ගෝඨාභය රාජපක්ෂ මහත්මයා තමන්ට එරෙහිව ගොඩනැගෙන ජනමතය යටපත් කරන්න මෙවැනි උත්සාහයන් දරනවා නම්, එය කිසිසේත්ම සාර්ථක නොවන බව අපි අවධාරණය කරනවා. ජනතා විමුක්ති පෙරමුණ ලෙස ආණ්ඩුවේ මෙම ප්‍රජාතන්ත්‍ර විරෝධී උත්සාහය පැරදවීම සඳහා දැවැන්ත ජන බලයක් ගොඩනැගීමට සූදානම් බව අවධාරණය කරනවා. එසේම තම තමන්ගේ දේශපාලන මත කුමක් වුවත් මහජන මුදල් සොරාකෑමටත් නාස්ති කිරීමටත්, අපරාධ කිරීමටත් ලයිෂන් දෙන මෙම ක්‍රියාවලිය පැරදවීම සඳහා දායක වෙන ලෙස ප්‍රජාතන්ත්‍රවාදය අගයන සියලු දෙනාගෙන් ඉල්ලනවා.” යනුවෙනි.", "URL": "https://lankatruth.com/si/?p=109718", "Category": "පුවත්", "Parent URL": null}