{"Source": "Lankatruth", "Timestamp": "August 2, 2014", "Headline": "සභාපති උපසභාපති ගුටි කෙළියක", "News Content": "(දෙවන සංස්කරණය) කොලොන්නාව නගරසභාවේ සභාපති රවීන්ද්‍ර උදය ශාන්ත මහතා සහ උප සභාපති සුරේෂ් කොදාගොඩ මහතා අතර මීට ස්වල්ප මොහොතකට පෙර ගැටුමක් හටගෙන ඇති අතර සභාපතිවරයා තුවාල ලබා ඇතැයි වාර්තාවේ. (දෙවන සංස්කරණය) කොලොන්නාව නගරසභාවේ සභාපති රවීන්ද්‍ර උදය ශාන්ත මහතා සහ උප සභාපති සුරේෂ් කොදාගොඩ මහතා අතර මීට ස්වල්ප මොහොතකට පෙර ගැටුමක් හටගෙන ඇති අතර සභාපතිවරයා තුවාල ලබා ඇතැයි වාර්තාවේ. මේ වනවිට නගරසභාව අවට සභාපතිවරයා සහ උපසභාපතිවරයා විසින් කැඳවා ඇති සිය ආධාරකරුවන්ද රොක් වෙමින් සිටින බවත් පවතින් උනුස්ම්කාරී තත්වය පාලනය කිරීම සඳහා වැල්ලම්පිටිය පොලිස් ස්ථානාධිපතිවරයා ඇතුළු පොලීසිය් කණ්ඩායම් කැඳවා ඇති බවත් පැවසේ. මේ වනවිට නගරසභාව අවට සභාපතිවරයා සහ උපසභාපතිවරයා විසින් කැඳවා ඇති සිය ආධාරකරුවන්ද රොක් වෙමින් සිටින බවත් පවතින් උනුස්ම්කාරී තත්වය පාලනය කිරීම සඳහා වැල්ලම්පිටිය පොලිස් ස්ථානාධිපතිවරයා ඇතුළු පොලීසිය් කණ්ඩායම් කැඳවා ඇති බවත් පැවසේ. මෙම ගැටුම හට‍‍ගෙන ඇත්තේ උපසභාපතිවරයා විසින් සභාපතිවරයාට විරුද්ධව පෙත්සමක් ඉදිරිපත්කිරීම සඳහා නගරසභාවට පැමිනෙමින් සිටියදී බව වාර්තාවේ. උපසභාපතිවරයා සභාව ඇතුළුවනවාත් සමගම සභාපතිවරයා ඔහුගේ ආධාරකරුවෙකු සමග එක්ව සභාවේ ප්‍රධාන ප්‍රවේශ දොරටුව අසලදී උපසභාපතිටත් ඔහුත් සමග පැමිණ ඇති තවත් මන්ත්‍රීවරයෙකුටත් පහර දී තිබේ. පසුව දෙදෙ‍නා අතර ගුටිබැට හුවමාරුවක් සිදුව ඇති අතර මේ වනවිට ඔවුන් දෙද‍නාම රෝහල්ගත වීම සඳහා රෝහල වෙත ගොස් ඇතැයි වාර්තාවේ. මෙම ගැටුම හට‍‍ගෙන ඇත්තේ උපසභාපතිවරයා විසින් සභාපතිවරයාට විරුද්ධව පෙත්සමක් ඉදිරිපත්කිරීම සඳහා නගරසභාවට පැමිනෙමින් සිටියදී බව වාර්තාවේ. උපසභාපතිවරයා සභාව ඇතුළුවනවාත් සමගම සභාපතිවරයා ඔහුගේ ආධාරකරුවෙකු සමග එක්ව සභාවේ ප්‍රධාන ප්‍රවේශ දොරටුව අසලදී උපසභාපතිටත් ඔහුත් සමග පැමිණ ඇති තවත් මන්ත්‍රීවරයෙකුටත් පහර දී තිබේ. පසුව දෙදෙ‍නා අතර ගුටිබැට හුවමාරුවක් සිදුව ඇති අතර මේ වනවිට ඔවුන් දෙද‍නාම රෝහල්ගත වීම සඳහා රෝහල වෙත ගොස් ඇතැයි වාර්තාවේ. මෙහි සභාපතිවරයා පැහැරගැනීමට තැත් කිරීම ඇතුළු පුවත් ගණනාවක් පසුගිය කාලයේද වාර්තා‍විය. මෙහි සභාපතිවරයා පැහැරගැනීමට තැත් කිරීම ඇතුළු පුවත් ගණනාවක් පසුගිය කාලයේද වාර්තා‍විය. මෙහි සභාපතිවරයා පැහැරගැනීමට තැත් කිරීම ඇතුළු පුවත් ගණනාවක් පසුගිය කාලයේද වාර්තා‍විය. ආශ්‍රිත පුවත් ආශ්‍රිත පුවත් ආශ්‍රිත පුවත් කොලොන්නාව නගර සභාවේ සභාපතිට අදත් සුදුවෑන් ප්‍රහාරයක් කොලොන්නාවේ දෙපිරිසක් අතර ගැටුමක් කොලොන්නාව ප්‍රහාරයේ නවතම තොරතුරු", "URL": "https://lankatruth.com/si/?p=10970", "Category": "පුවත්", "Parent URL": null}