{"Source": "Lankatruth", "Timestamp": "August 3, 2014", "Headline": "නිල් බලකායට තවත් ඇනගැනීමක්", "News Content": "කෑගල්ලේ දිස්ත්‍රික්කයේ අරනායක නගරයේ මානදී විද්‍යාලයේ ක්‍රීඩාංගනයේ අද (03) පවත්වා ඇති නිල්බලකාය ශක්තිමත් කිරීමේ වැඩසටහන සම්පූර්ණයෙන්ම අසාර්ථක වී මාධ්‍යවේදීන් සමග උණුසුම් වචන හුවමාරුවකද සංවිධායකයන් පැටලුන බව වාර්තා වේ. කෑගල්ලේ දිස්ත්‍රික්කයේ අරනායක නගරයේ මානදී විද්‍යාලයේ ක්‍රීඩාංගනයේ අද (03) පවත්වා ඇති නිල්බලකාය ශක්තිමත් කිරීමේ වැඩසටහන සම්පූර්ණයෙන්ම අසාර්ථක වී මාධ්‍යවේදීන් සමග උණුසුම් වචන හුවමාරුවකද සංවිධායකයන් පැටලුන බව වාර්තා වේ. මෙම රැස්වීම සඳහා ප්‍රදේශයේ තරුණ තරුණයින් ගෙන්වීමේ අරමුණින් රැකියා අපේක්ෂාවෙන් සිටින්නන්ගේ නාම ලැයිස්තුවක් සකස්කර අත්සන් ලබාගන්නා බවටද ප්‍රචාරයක් යවා තිබී ඇත. මෙම රැස්වීම සඳහා ප්‍රදේශයේ තරුණ තරුණයින් ගෙන්වීමේ අරමුණින් රැකියා අපේක්ෂාවෙන් සිටින්නන්ගේ නාම ලැයිස්තුවක් සකස්කර අත්සන් ලබාගන්නා බවටද ප්‍රචාරයක් යවා තිබී ඇත. එසේ ප්‍රචාරය කර තිබියදීත් මේ සඳහා තරුණ තරුණියන්ගේ සහභාගීත්වයට වඩා අවුරුදු 50ත් 70ත් පමණ වයසේ පසුවන වයෝවෘධ අය පැමිණ සිටි බව වාර්තා වේ. ‍ එසේ ප්‍රචාරය කර තිබියදීත් මේ සඳහා තරුණ තරුණියන්ගේ සහභාගීත්වයට වඩා අවුරුදු 50ත් 70ත් පමණ වයසේ පසුවන වයෝවෘධ අය පැමිණ සිටි බව වාර්තා වේ.‍ මේ අතර මෙම රැස්වීමේ මාධ්‍ය ආවරණ කටයුතු සඳහා පැමිණ සිටි මාධ්‍යවේදීන් සමග නිල්බලකායේ සංවිධායකවරුන් යම් උණුසුම් වචන හවුමාරුවක් ඇති කරගත් බවත් වාර්තාවේ. ඒ වස්ථාවේ පැවති වැසි තත්වය නිසා ප්‍රභූවරුන්ට රැඳී සිටීම සඳහා පමණක් ඉදිකර තිබූ   කුඩා කුටියට මාධ්‍යවේදීන් ඇතුළුවීම නාමල් රාජපක්ෂ මන්ත්‍රීවරයාගේ සංවිධයකයන් විසින් වැලැක්වීමට උත්සාහ කිරීම නිසා උණුසුම් වචන හවුමාරුව ඇතිවිය. මේ අතර මෙම රැස්වීමේ මාධ්‍ය ආවරණ කටයුතු සඳහා පැමිණ සිටි මාධ්‍යවේදීන් සමග නිල්බලකායේ සංවිධායකවරුන් යම් උණුසුම් වචන හවුමාරුවක් ඇති කරගත් බවත් වාර්තාවේ. ඒ වස්ථාවේ පැවති වැසි තත්වය නිසා ප්‍රභූවරුන්ට රැඳී සිටීම සඳහා පමණක් ඉදිකර තිබූ කුඩා කුටියට මාධ්‍යවේදීන් ඇතුළුවීම නාමල් රාජපක්ෂ මන්ත්‍රීවරයාගේ සංවිධයකයන් විසින් වැලැක්වීමට උත්සාහ කිරීම නිසා උණුසුම් වචන හවුමාරුව ඇතිවිය. මෙහිදී මාධ්‍යවේදීන්ගේ කටයුතුවලට බාධා කරමින් වෘත්තීය ගරුත්වය නොලසකා නිල්බලකායේ සංවිධායකවරුන් ක්‍රියා කිරීම නි‍සා උත්සවයේ කටයුතු ආවරණයට යොදා තිබූ මයික්‍ර‍ෆෝන් සහ වීඩියෝ කැමරා ඉවත්කරගැනීමට උත්සාහ කර තිබේ. මෙයින් අසරණවූ නියෝජ්‍ය ඇමති ලලිත්දිසානායක මාධ්‍යවේදීන්ට පිණ්සෙණ්ඩුවී රඳවා ගත්බව වාර්තා වේ. රැස්ව සිටි ජනතාවට එම වර්ශාවෙන් ආවාරණය වීම සඳහා ආවරණ සකස්කර තිබී නැත. මෙහිදී මාධ්‍යවේදීන්ගේ කටයුතුවලට බාධා කරමින් වෘත්තීය ගරුත්වය නොලසකා නිල්බලකායේ සංවිධායකවරුන් ක්‍රියා කිරීම නි‍සා උත්සවයේ කටයුතු ආවරණයට යොදා තිබූ මයික්‍ර‍ෆෝන් සහ වීඩියෝ කැමරා ඉවත්කරගැනීමට උත්සාහ කර තිබේ. මෙයින් අසරණවූ නියෝජ්‍ය ඇමති ලලිත්දිසානායක මාධ්‍යවේදීන්ට පිණ්සෙණ්ඩුවී රඳවා ගත්බව වාර්තා වේ. රැස්ව සිටි ජනතාවට එම වර්ශාවෙන් ආවාරණය වීම සඳහා ආවරණ සකස්කර තිබී නැත. ආශ්‍රිත පුවත් ආශ්‍රිත පුවත් ආශ්‍රිත පුවත් කුරුණෑගලින් නිල් බලකාය ඇණගනී   මාධ්‍යවේදීන් සමග  උණුසුම් වචන හවුමාරුවක් ඇති කරගත්  නිල්බලකායේ සංවිධායකවරයා මාධ්‍යවේදීන් සමග උණුසුම් වචන හවුමාරුවක් ඇති කරගත් නිල්බලකායේ සංවිධායකවරයා", "URL": "https://lankatruth.com/si/?p=10984", "Category": "පුවත්", "Parent URL": null}