{"Source": "Lankatruth", "Timestamp": "February 3, 2021", "Headline": "චීන රතු හමුදා හා ඉන්දියන් හමුදා හිමාල දේශසීමාහිදී නැවතත් ගැටුමක!", "News Content": "ගෙවී ගිය 2020 වසරේ ජුනි මස 15 වැනිදා සිදුවූ මාරාන්තික කුඩා යුද්ධයෙන් මාස හයකට පසු මෙම වසරේ ජනවාරි 25 වැනිදා දෙරට හමුදා අතර නැවත වරක් ගැටුමක් ඇවිලී ගොස් ඇති බව ජාත්‍යන්තර මාධ්‍ය වාර්තා කරති. ඉන්දියාවේ සිකීම් ප්‍රදේශයේහිදී මෙම ගැටුම සිදුවී ඇත. ගැටුමෙන් දෙපාර්ශ්වයටම තුවාල සිදු වී ඇති බව වාර්තා වේ. ඉන්දීය හා චීනය අතර දේශසීමා නිවැරදිව ජාත්‍යන්තර නීතියට අනුකූලව සකසා නොගැනීම නිසා 1962 වසරේ සිට වරින් වර ගැටුම් ඇති වන බව රාජතාන්ත්‍රික වාර්තාවන් පෙන්වදෙන අතර මෙම ගැටුම නිසා ඉන්දියාව ඉතා වේගයෙන් ඇමරිකාවේ හා බටහිර රටවල මිතුරෙකු වෙමින් පවතින බවද පැවසේ. 1951 දී ටිබෙට් දේශය යටත් කරගන්නා මාවෝගේ රතු හමුදාව සමාජවාදී දේශයේ ආරක්ෂාව උදෙසා 1959 දී හිමාලයේ බටහිර කොටස යටත් කර ගන්නා ලදී. ඉන්පසුව 1962 දී ඔක්තෝබර් 20 වැනිදා 80000කින් යුතු වූ චීන රතු හමුදාව ඉන්දියාවේ අරුනාචල් ප්‍රදේශයට පහර දෙන ලදී. එසේ ඇවිලීගිය යුද්ධය හේතුවෙන් කිලෝමීටර් 2500ක දිගින් යුතු වූ දේශ සීමාවට ආරක්ෂාව සැලසු ඉන්දියන් භටයන් 1383ක් මියගොස්, 1696ක අතුරුදහන් වී 3968ක් සිරකරුවන් ලෙස චීන හමුදාවට යටත් වී තිබිණි. මෙම ගැටුමේදී චීන හමුදාවට සිදුවූ හානි සම්බන්ධයෙන් තොරතුරු අදටත් වාර්තා නොවේ. කෙසේ වෙතත් මෙම ගැටුම තුල සිදුවූ අපූරු සම්බන්ධතා වනුයේ එවක දකුණු ආසියාවේ සෝවියට් මිතුරා වන ඉන්දියාවට ක්‍රේම්ලන් පාලකයන් රහසේ උදව් කලේ තම සහෝදර කොමියුනිස්ට් චීනයට එරෙහිව වන අතර එහිදී ඇමරිකාව විවෘතවම චීනයට සහයෝගය දක්වන ලදි. එහිදී ඇමරිකන් ගැති යැයි සැලකුණ පාකිස්ථානය සහය දෙන්නේ චීනයට වේ. 1962 දී කියුබානු මිසයිල් අර්බුදය ඇවිලී ගිය මෙම යුගයේ ඇමරිකාව හා සෝවියට් දේශය අතර සිතල යුද්ධයද බරපතළ ලෙස උග්‍රවී තිබු යුගයක මෙම ව්‍යාකුල තත්වය නිසාම යුද්ධය දීර්ඝ කාලයක් පවත්වා ගැනීමට දෙරටටම අවශ්‍ය නොවූවා යයි සිතිය හැක. 1970 දී චීනය ආර්ථික අරමුණු උදෙසා ඇමරිකාව සමග එක්වීමත් 1990 දී සෝවියට් කඳවුර බිඳවැටීමත් නිසා ඉන්දියාවේ හමුදා බලයද යම් පිරිහීමට ලක් වී තිබිණි. නමුත් 1962 සිට චීනය හා ඉන්දියාව අතර විවිධ ගිවිසුම් රාශියක් අත්සන් කෙරුනේ දෙරට අතර පවතින මෙම දේශසීමා අර්බුදය අවසන් කරගැනීමේ අරමුණ ඇතිව වේ. ඒ අනුව 2005 දී “ජාත්‍යන්තරය පිළිගත් ප්‍රතිපත්ති” මත දේශසිමා අර්බුදය අවසන් කර ගැනීමට යයි පවසා සාම ගිවිසුමක් අත්සන් කරන ලදී. නමුත් දෙරට හමුදා විසින් විශේෂයෙන් චීන හමුදා විසින් 270 වාරයක් මෙම ගිවිසුම උල්ලංඝනය කර ඇති බව වාර්තා වේ. 2011 දී චීනය මෙම ගැටුම්කාර ප්‍රදේශය තුල මිසයිල (ballistic) පද්ධතියක් ස්ථාන ගත කරන ලද අතර ඊට පිළිතුරු ලෙස ඉන්දියාවද (missile cruise) මිසයිල පද්ධතියකින් පිළිතුරු සපයන ලදී. 2017 දී චීනය විසින් භූතානය, චීනය හා ඉන්දියාව යා කරමින් මෙම දේශ සීමාව තුල තම හමුදාවේ පරිහරණය සඳහා මාවතක් ඉදිකිරීමත් සමගින් ඇතිවූ ගැටුම අවසාන වුයේ 2017 අගෝස්තු 29 වනදා ගැසූ නව සාම ගිවිසුමකිනි. එසේ වුවද නැවත ගිය වසරේ ජුනි මස සිදුවූ ගැටුමකින් ඉන්දියන් භටයන් 20 දෙනෙක් මරා දමා තිබුනද මෙවරද චීන හමුදාවට සිදුවූ හානි පිළිබඳව තොරතුරු වාර්තා වී නොමැත. මෙම වසරේ 2021 ජනවරි 25 වැනිදා සිදුවූ ගැටුම සම්බන්ධයෙන් දෙපාර්ශයම සිදුවූ හානි පිළිබඳව කිසිදු ප්‍රකාශයක් කිරීමෙන් වැලකි සිටි. ගැටුමෙන් පසුව දෙරට හමුදා නායකයින් ඉතා රහසිගතව මුණ ගැසී ගැටුම් තත්වය සමනය කර ගෙන ඇති බව යුරෝපීය රාජතාන්ත්‍රික වාර්තා සඳහන් කරති. කෙසේ වෙතත් මෙම ගැටුම උපයෝගී කරගනිමින් චීනයට එරෙහිව ඇමරිකාව ඉන්දියාවට සහය දෙමින් තම බලය දකුණු ආසියාව තුළ පතුරුවා ගනුයේ ආරක්ෂාව පිළිබඳව ගිවිසුම් රාශියකට දිල්ලි පාලනය කැමති කරවා ගනිමිනි. මේ වනවිට තම ස්වරීභාවය ඉදිරිපත් කරමින් ස්මාර්ට්ෆෝන් සඳහා චීනය විසින් නිපදවන ලද tik tok ඇතුළු application 210ක් ඉන්දියාව තුල තහනම් කර ඇත. පිළිතුරු වශයෙන් චීනය තම නව සේද මාවත සැලැස්ම ඔස්සේ චීනය හා පකිස්ථානය යා කරමින් ජම්මු කාශ්මීර ප්‍රදේශයේත් නේපාලයේත් ආර්ථික කොරිඩෝ ඉදිකරමින් සිටි. හිමාලයේ සිදුවූ මෙම නව ප්‍රහාරය බයිඩන් පාලනයට දුන් පණිවිඩයක් බවද සමහර බටහිර මාධ්‍ය හඳුන්වා තිබේ.", "URL": "https://lankatruth.com/si/?p=109823", "Category": "විදෙස් පුවත්", "Parent URL": null}