{"Source": "Lankatruth", "Timestamp": "August 4, 2014", "Headline": "audio: ජල හිගයෙන් කොළඹ ජනතාව අසීරුතා රැසක්", "News Content": "පසුගිය  02  දින පෙරවරු  09.00  සිට පසුදින රාත්‍රි  09.00  දක්වා පැය  36 ක් ප්‍රදේශ කිහිපයකට ජල සැපයුම තාවකාලිකව අත්හිටුවන බව ජාතික ජලසම්පාදන හා ජලාපවහන මණ්ඩලය පැවසූවත් මේ වනවිටත් පැය  72 ක් ඉකමවා ගොස් ඇතත් ජල සැපයුම යතා තත්වයට පත් කිරීමට හැකිවී   නැත. බත්තරමුල්ල පොල්දූව නව පාලම ඉදිකරන ස්ථානයේ ජල නල එළීමක් හේතුවෙන් මෙසේ ජලසැපයුම අත්හිටුවා ඇත. පසුගිය 02 දින පෙරවරු 09.00 සිට පසුදින රාත්‍රි 09.00 දක්වා පැය 36ක් ප්‍රදේශ කිහිපයකට ජල සැපයුම තාවකාලිකව අත්හිටුවන බව ජාතික ජලසම්පාදන හා ජලාපවහන මණ්ඩලය පැවසූවත් මේ වනවිටත් පැය 72ක් ඉකමවා ගොස් ඇතත් ජල සැපයුම යතා තත්වයට පත් කිරීමට හැකිවී නැත. බත්තරමුල්ල පොල්දූව නව පාලම ඉදිකරන ස්ථානයේ ජල නල එළීමක් හේතුවෙන් මෙසේ ජලසැපයුම අත්හිටුවා ඇත. මේ හේතුවෙන් කෝට්ටේ මහ නගර බල සභා ප්‍රදේශය ,  බත්තරමුල්ල ,  මාළඹේ ,  තලංගම ,  කොස්වත්ත ,  කලපළුවාව ,  හල්බරාව ,  තලවතුගොඩ ,  කලල්ගොඩ ,  හෝකන්දර ,  ජයවඩනගම හා ඒ අවට ප්‍රදේශ මහරගම ,  බොරලැස්ගමුව සහ කැස්බෑව නගර සභා බල ප්‍රදේශයටත් ඊට අමතරව කොළඹ  05,  හයිලෙවල් පාරේ රේල්වේ ඇවනිව් හන්දියේ සිට කිරුළපන හන්දිය දක්වා ප්‍රධාන පාර සහ අතුරුමාර්ග ,  බේස්ලයින් පාරේ කිරුළපන සිට බොරුල්ල දක්වා ප්‍රධාන මාර්ග සහ අතුරුමාර්ග ,  කින්සි පාර කොටාපාර කාසල්වීදිය ප්‍රදේශ වලට ද ජල සැපයුම මේ වනවිටත් විසන්ධි වී ඇත. මේ හේතුවෙන් කෝට්ටේ මහ නගර බල සභා ප්‍රදේශය, බත්තරමුල්ල, මාළඹේ, තලංගම, කොස්වත්ත, කලපළුවාව, හල්බරාව, තලවතුගොඩ, කලල්ගොඩ, හෝකන්දර, ජයවඩනගම හා ඒ අවට ප්‍රදේශ මහරගම, බොරලැස්ගමුව සහ කැස්බෑව නගර සභා බල ප්‍රදේශයටත් ඊට අමතරව කොළඹ 05, හයිලෙවල් පාරේ රේල්වේ ඇවනිව් හන්දියේ සිට කිරුළපන හන්දිය දක්වා ප්‍රධාන පාර සහ අතුරුමාර්ග, බේස්ලයින් පාරේ කිරුළපන සිට බොරුල්ල දක්වා ප්‍රධාන මාර්ග සහ අතුරුමාර්ග, කින්සි පාර කොටාපාර කාසල්වීදිය ප්‍රදේශ වලට ද ජල සැපයුම මේ වනවිටත් විසන්ධි වී ඇත. පූර්ව සූදානමක් හා ජනතාව නිවැරදිව දැනුවත් නොකිරීමෙන් සිදු කළ මෙම ජල කප්පාදුව නිසා කොළඹ නගරයේ හා අවට ප්‍රදේශවල ජනතාව දැඩි දුෂ්කරතාවයට පත්ව ඇති අතර දෛනික කටයුතු සිදුකර ගැනීමට නොහැකිව ඔවුන් දැඩි අසීරූතාවයකට පත් වී ඇති බව වාර්තා වේ. විශේෂයෙන්ම කොළඹ ජාතික රෝහල ඇතුළු ප්‍රධාන රෝහල්වල දෛනික කටයුතු පවත්වාගෙන යෑමට මෙම තත්වය දැඩිව බලපා තිබේ. පූර්ව සූදානමක් හා ජනතාව නිවැරදිව දැනුවත් නොකිරීමෙන් සිදු කළ මෙම ජල කප්පාදුව නිසා කොළඹ නගරයේ හා අවට ප්‍රදේශවල ජනතාව දැඩි දුෂ්කරතාවයට පත්ව ඇති අතර දෛනික කටයුතු සිදුකර ගැනීමට නොහැකිව ඔවුන් දැඩි අසීරූතාවයකට පත් වී ඇති බව වාර්තා වේ. විශේෂයෙන්ම කොළඹ ජාතික රෝහල ඇතුළු ප්‍රධාන රෝහල්වල දෛනික කටයුතු පවත්වාගෙන යෑමට මෙම තත්වය දැඩිව බලපා තිබේ. මේ පිළිබඳ අදහස් දැක්වූ ජනතා විමුක්ති පෙරමුණේ මධ්‍යමකාරක සභික ,  බස්නාහිර පළාත් සභා මන්ත්‍රී ලක්ෂ්මන් නිපුනආරච්චි මහතා. මේ පිළිබඳ අදහස් දැක්වූ ජනතා විමුක්ති පෙරමුණේ මධ්‍යමකාරක සභික, බස්නාහිර පළාත් සභා මන්ත්‍රී ලක්ෂ්මන් නිපුනආරච්චි මහතා. {mp3}lakshman2014.08.04{/mp3} {mp3} lakshman2014.08.04 {/mp3} {mp3}lakshman2014.08.04{/mp3}", "URL": "https://lankatruth.com/si/?p=10998", "Category": "පුවත්", "Parent URL": null}