{"Source": "Lankatruth", "Timestamp": "August 5, 2014", "Headline": "කොළඹට වතුර නැතිවීමේ රහස හෙළි වේ", "News Content": "දියවන්නා ඔයේ නිදහසේ බෝට්ටු පැදීමට හැකිවන පරිදි බත්තරමුල්ල පාර්ලිමේන්තු මන්සන්දිය අසළ තිබෙන පාලම උස් කිරීම නිසා කොළඹ ජලසැපයුම සම්පූර්ණයෙන්ම අඩාලවීට හේතුව බව විශ්වාසකටයුතු ආරංචිමාර්ගයකින් වාර්තා වේ. දියවන්නා ඔයේ නිදහසේ බෝට්ටු පැදීමට හැකිවන පරිදි බත්තරමුල්ල පාර්ලිමේන්තු මන්සන්දිය අසළ තිබෙන පාලම උස් කිරීම නිසා කොළඹ ජලසැපයුම සම්පූර්ණයෙන්ම අඩාලවීට හේතුව බව විශ්වාසකටයුතු ආරංචිමාර්ගයකින් වාර්තා වේ. පෙර තිබූ   පාලමත් සමගම කොළඹට ජලය සැපයෙන ප්‍රධාන නළයද පිහිටා තිබිණ. එම ජලනළයද පාලමට සමාන්තරව උස් කිරීමට යෑමෙන් ජල සැපයුම බිඳවැටී තිබේ. කලින් සැලසුම්කළ කාලය තුළ පාලම උස් කිරීම සහ ජල නළය උස් කිරීමට නොහැකිවීමෙන් ලක්ෂ සංඛ්‍යාත පිරිසකට පානීය ජලය පවා නොමැතිවී ඇත. පෙර තිබූ පාලමත් සමගම කොළඹට ජලය සැපයෙන ප්‍රධාන නළයද පිහිටා තිබිණ. එම ජලනළයද පාලමට සමාන්තරව උස් කිරීමට යෑමෙන් ජල සැපයුම බිඳවැටී තිබේ. කලින් සැලසුම්කළ කාලය තුළ පාලම උස් කිරීම සහ ජල නළය උස් කිරීමට නොහැකිවීමෙන් ලක්ෂ සංඛ්‍යාත පිරිසකට පානීය ජලය පවා නොමැතිවී ඇත. මෙම කටයුත්ත සිදු කර ඇත්තේ ජලසම්පාදන හා ජලප්‍රවාහන මණ්ඩලයේ ඉංජිනේරුවරුන්ගේ අනුමැතියකින් තොරව මහාමාර්ග ඉංජිනේරුවරුන් විසින් නාගරික සංවර්ධන අධිකාරියේ නියෝග මතය. එම විශාල ජල නළ උස්කර නැවත එකට යා කිරීමේදී නළ දෙකක් එකට යා කිරීම සඳහා යොදා ගන්නා‍ කප්ලීනයක් පුපුරා ගොස් තිබේ. කෙසේ නමුත් එම කප්ලීනය පමණක් නැවත සකස් කිරීම සඳහා පැය 10කට වැඩි කාලයක් ගත වී තිබේ. මෙම කටයුත්ත සිදු කර ඇත්තේ ජලසම්පාදන හා ජලප්‍රවාහන මණ්ඩලයේ ඉංජිනේරුවරුන්ගේ අනුමැතියකින් තොරව මහාමාර්ග ඉංජිනේරුවරුන් විසින් නාගරික සංවර්ධන අධිකාරියේ නියෝග මතය. එම විශාල ජල නළ උස්කර නැවත එකට යා කිරීමේදී නළ දෙකක් එකට යා කිරීම සඳහා යොදා ගන්නා‍ කප්ලීනයක් පුපුරා ගොස් තිබේ. කෙසේ නමුත් එම කප්ලීනය පමණක් නැවත සකස් කිරීම සඳහා පැය 10කට වැඩි කාලයක් ගත වී තිබේ. එම ජල නළ පහතින් සවි කර තිබී ඇත්තේද විද්‍යානුකූල කාරණයක් සඳහා යැයිද පැවසසේ. එනම් ඉතා තද පීඩනයකින් ජලය ගමන් කිරීම නිසා නළ පුපුරායාමට ඇති ඉඩකඩ වැඩි අතර ඉහත ආකාරයට කප්ලීනය පුපුරා ගොස් ඇත්තේ කප්ලීන් ඈත්වීමත් නළවල නව පිහිටීම ජල පීඩනයට ඔරොත්තු නොදීම මතය. එම ජල නළ පහතින් සවි කර තිබී ඇත්තේද විද්‍යානුකූල කාරණයක් සඳහා යැයිද පැවසසේ. එනම් ඉතා තද පීඩනයකින් ජලය ගමන් කිරීම නිසා නළ පුපුරායාමට ඇති ඉඩකඩ වැඩි අතර ඉහත ආකාරයට කප්ලීනය පුපුරා ගොස් ඇත්තේ කප්ලීන් ඈත්වීමත් නළවල නව පිහිටීම ජල පීඩනයට ඔරොත්තු නොදීම මතය. මෙම නළ එලීම සිදුකර ඇත්තේ යූ හැඩයේ ආකාරයට වන අතර එලෙස එලීම සඳහා අවශ්‍ය ජල නළ ජලප්‍රවාහන මණ්ඩලය සතුව නැති බවත් වාර්තාවේ. මෙම නළ එලීම සිදුකර ඇත්තේ යූ හැඩයේ ආකාරයට වන අතර එලෙස එලීම සඳහා අවශ්‍ය ජල නළ ජලප්‍රවාහන මණ්ඩලය සතුව නැති බවත් වාර්තාවේ. අද ( 05)  දින ආරම්භවන අපොස උසස්පෙළ විභාග කටයුතු ඇතුළු ජනතාවගේ අතිශය වැදගත් කටයුතු ගණනාවක් ඇතුළු එදිනෙදා කටයුතු සියල්ල මේ නිසා අර්බදයකට ලක්වී සිටී. අද (05) දින ආරම්භවන අපොස උසස්පෙළ විභාග කටයුතු ඇතුළු ජනතාවගේ අතිශය වැදගත් කටයුතු ගණනාවක් ඇතුළු එදිනෙදා කටයුතු සියල්ල මේ නිසා අර්බදයකට ලක්වී සිටී. නාගිරික සංවරධන අධිකාරිය යටතේ බලහත්කාරය යොදා ක්‍රියාත්මක කරනු ලබන, විවිධ සංවර්ධන යෝජනා ක්‍රම ලෙසින් අර්තගන්වා ඇති විනොදාස්වාද කටයුතු නිසා මෙසේ ලක්ෂ සංඛ්‍යාත පිරිසකගේ ජීවන කටයුතු බිඳවැටී තිබේ. ආරක්ෂක ලේකම් ගෝඨාභය රාජපක්ෂ මහතාගේ සෘජු නියෝග සහ අත්තනෝමතික ක්‍රියාමාර්ග මත ජනතාවට මෙවැනි අතිමහත් පීඩාවන්වලට වරින් වර මුහුණදීමට‍ සිදුවී තිබේ. නාගිරික සංවරධන අධිකාරිය යටතේ බලහත්කාරය යොදා ක්‍රියාත්මක කරනු ලබන, විවිධ සංවර්ධන යෝජනා ක්‍රම ලෙසින් අර්තගන්වා ඇති විනොදාස්වාද කටයුතු නිසා මෙසේ ලක්ෂ සංඛ්‍යාත පිරිසකගේ ජීවන කටයුතු බිඳවැටී තිබේ. ආරක්ෂක ලේකම් ගෝඨාභය රාජපක්ෂ මහතාගේ සෘජු නියෝග සහ අත්තනෝමතික ක්‍රියාමාර්ග මත ජනතාවට මෙවැනි අතිමහත් පීඩාවන්වලට වරින් වර මුහුණදීමට‍ සිදුවී තිබේ. කෙසේනමුත් මේ වනවිට නැවත ජල සැපයුම සක්‍රීය කර ඇතත් ජල සැපයුම අත්හිටුවා නැවත ලබදීම සඳහා පැය 72ක පමණ කාලයක් ගතවිය. කෙසේනමුත් මේ වනවිට නැවත ජල සැපයුම සක්‍රීය කර ඇතත් ජල සැපයුම අත්හිටුවා නැවත ලබදීම සඳහා පැය 72ක පමණ කාලයක් ගතවිය. කෙසේනමුත් මේ වනවිට නැවත ජල සැපයුම සක්‍රීය කර ඇතත් ජල සැපයුම අත්හිටුවා නැවත ලබදීම සඳහා පැය 72ක පමණ කාලයක් ගතවිය.", "URL": "https://lankatruth.com/si/?p=10999", "Category": "පුවත්", "Parent URL": null}