{"Source": "Lankatruth", "Timestamp": "August 5, 2014", "Headline": "බන්දුලට ඇතුලෙන්ම කැපිල්ලක්", "News Content": "අධ්‍යාපන ඇමති බන්දුල ගුණවර්ධන මහතාට එරෙහිව ආණ්ඩුව අභ්‍යන්තරයෙන්ම බරපතල දේශපාලන කැපිල්ලක් සිදු වෙමින් පවතින බව විශ්වාස කටයුතු ආරංචිමාර්ග අනාවරණය කරයි. අධ්‍යාපන ඇමති බන්දුල ගුණවර්ධන මහතාට එරෙහිව ආණ්ඩුව අභ්‍යන්තරයෙන්ම බරපතල දේශපාලන කැපිල්ලක් සිදු වෙමින් පවතින බව විශ්වාස කටයුතු ආරංචිමාර්ග අනාවරණය කරයි. ඔහු විසින් පසුගිය කාලයේ වරින්වර කැබිනට් මණ්ඩලයට ඉදිරිපත් කරනු ලැබූ   කැබිනට පත්‍රිකා සඳහා විශාල පිරිසක් විරෝධතා දක්වා ඇති බව වාර්තා වේ. මෙය ආණ්ඩුව විසින් සැළසුම් සහගතව දියත් කරනු ලැබූ වැඩපිළිවෙලක් බව මේ වන විට ආරංචි වේ. පසුගිය දිනක බන්දුල ගුණවර්ධන ඇමතිවරයා කැබිනට් මණ්ඩලයට ඉදිරිපත් කළ   යෝජනා කිහිපයක්ම හකුළා ගැනීමට සිදු වූ අතර ඔහු විසින් මේ වනවිට හදුන්වාදුන් තාක්ෂණ විෂය ධාරාව සහිත පාසල් ඛණ්ඩය වෙනත් විෂය පද්ධතියක් ලෙස පවත්වාගෙන යෑමට සූදානම් වුවත් මේ වනවිට වාර්තා වන්නේ බන්දුල ගුණවර්ධන ඇමතිවරයාගේ එම තීරණය අධ්‍යාපන අමාත්‍යංශය විසින් ඉවත දමා ඇති බවය. ඔහු විසින් පසුගිය කාලයේ වරින්වර කැබිනට් මණ්ඩලයට ඉදිරිපත් කරනු ලැබූ කැබිනට පත්‍රිකා සඳහා විශාල පිරිසක් විරෝධතා දක්වා ඇති බව වාර්තා වේ. මෙය ආණ්ඩුව විසින් සැළසුම් සහගතව දියත් කරනු ලැබූ වැඩපිළිවෙලක් බව මේ වන විට ආරංචි වේ. පසුගිය දිනක බන්දුල ගුණවර්ධන ඇමතිවරයා කැබිනට් මණ්ඩලයට ඉදිරිපත් කළ යෝජනා කිහිපයක්ම හකුළා ගැනීමට සිදු වූ අතර ඔහු විසින් මේ වනවිට හදුන්වාදුන් තාක්ෂණ විෂය ධාරාව සහිත පාසල් ඛණ්ඩය වෙනත් විෂය පද්ධතියක් ලෙස පවත්වාගෙන යෑමට සූදානම් වුවත් මේ වනවිට වාර්තා වන්නේ බන්දුල ගුණවර්ධන ඇමතිවරයාගේ එම තීරණය අධ්‍යාපන අමාත්‍යංශය විසින් ඉවත දමා ඇති බවය. මීට අමතරව පසුගිය කැබිනට රැස්වීමකදී   බන්දුල ගුණවර්ධන ඇමතිවරයා ජාත්‍යන්තර පාසල්වල සිසුන්ට රජයේ පාසල්වල උසස් පෙළ හැදෑරීමට නොහැකි වන ලෙස ගෙන ආ යෝජනාවට ආණ්ඩුව අභ්‍යන්තරයෙන්ම එල්ල වූ   විරෝධය හේතුවෙන් හකුළා ගැනීමට සිදු විය. නිල නොවන ආකාරයට බන්දුල ගුණවර්ධන ඇමතිවරයාගේ බලතල අධ්‍යාපන අධීක්ෂණ   මන්ත්‍රී මොහාන් ලාල් ග්‍රේරු විසින් අත්පත් කරගනිමින් සිටින බව හෙළි වී   තිබේ. මීට අමතරව පසුගිය කැබිනට රැස්වීමකදී බන්දුල ගුණවර්ධන ඇමතිවරයා ජාත්‍යන්තර පාසල්වල සිසුන්ට රජයේ පාසල්වල උසස් පෙළ හැදෑරීමට නොහැකි වන ලෙස ගෙන ආ යෝජනාවට ආණ්ඩුව අභ්‍යන්තරයෙන්ම එල්ල වූ විරෝධය හේතුවෙන් හකුළා ගැනීමට සිදු විය. නිල නොවන ආකාරයට බන්දුල ගුණවර්ධන ඇමතිවරයාගේ බලතල අධ්‍යාපන අධීක්ෂණ මන්ත්‍රී මොහාන් ලාල් ග්‍රේරු විසින් අත්පත් කරගනිමින් සිටින බව හෙළි වී තිබේ.", "URL": "https://lankatruth.com/si/?p=11000", "Category": "පුවත්", "Parent URL": null}