{"Source": "Lankatruth", "Timestamp": "August 6, 2014", "Headline": "ඉතාලිය කඩා වැටීම නැවත ආරම්භ වේ…", "News Content": "2007 දී ආරම්භ වී ලෝකය පුරා පැතිර ගිය ආර්ථික අවපාතයට හසුවූ ඉතාලි ආර්ථිකය නැවතත් කඩා වැටීමට ලක්වී ඇත. මෙම වර්ෂයේ පළමු කාර්තුවේ  0.1% කින් බිඳ වැටුනු දළ ජාතික නිෂ්පාදනය දෙවන කාර්තුව වන විට  0.2% ක කඩා වැටීමක් දක්වා වර්ධනය වී තිබේ. 2007දී ආරම්භ වී ලෝකය පුරා පැතිර ගිය ආර්ථික අවපාතයට හසුවූ ඉතාලි ආර්ථිකය නැවතත් කඩා වැටීමට ලක්වී ඇත. මෙම වර්ෂයේ පළමු කාර්තුවේ 0.1%කින් බිඳ වැටුනු දළ ජාතික නිෂ්පාදනය දෙවන කාර්තුව වන විට 0.2%ක කඩා වැටීමක් දක්වා වර්ධනය වී තිබේ. ආර්ථික විශේෂඥයන් පවසන්නේ දැවැන්ත රාජ්‍ය ණය ප්‍රමාණය මෙම කඩා වැටීමට හේතු වන බවය. එමෙන්ම එම ණය ප්‍රමාණය අඩු නොකර ඉතාලියට තව දුරටත් ඉදිරියට යා නොහැකි බවද ඔවුන් පවසති.   ආර්ථික විශේෂඥයන් පවසන්නේ දැවැන්ත රාජ්‍ය ණය ප්‍රමාණය මෙම කඩා වැටීමට හේතු වන බවය. එමෙන්ම එම ණය ප්‍රමාණය අඩු නොකර ඉතාලියට තව දුරටත් ඉදිරියට යා නොහැකි බවද ඔවුන් පවසති.  දිගින් දිගටම සිදුවන ආර්ථික පසුබෑම අවසන් කර එය නැවත පණ ගන්වන බවට පොරොන්දු වී බලයට පත්වූ ඉතාලි අගමැති රෙන්සිද ( Matteo Renzi) මේ නිසා අපහසුවට පත්වී ඇත. ආර්ථික කඩා වැටීම් හමුවේ තම පාලනයන් වෙනස් කළද යුරෝපයේ බොහෝ රටවලට තවමත් යථා තත්වයට පත් වීමට නෙහැකි වී තිබේ. යුරෝපා රටවලින් ජර්මනිය හැර අන් සියළුම රටවල ආර්ථිකයන් පසුබැසීමකට ලක්වෙමින් ඇත.  මේ නිසා අපහසුවට පත්වී ඇත. ආර්ථික කඩා වැටීම් හමුවේ තම පාලනයන් වෙනස් කළද යුරෝපයේ බොහෝ රටවලට තවමත් යථා තත්වයට පත් වීමට නෙහැකි වී තිබේ. යුරෝපා රටවලින් ජර්මනිය හැර අන් සියළුම රටවල ආර්ථිකයන් පසුබැසීමකට ලක්වෙමින් ඇත.  දිගින් දිගටම සිදුවන ආර්ථික පසුබෑම අවසන් කර එය නැවත පණ ගන්වන බවට පොරොන්දු වී බලයට පත්වූ ඉතාලි අගමැති රෙන්සිද (Matteo Renzi) මේ නිසා අපහසුවට පත්වී ඇත. ආර්ථික කඩා වැටීම් හමුවේ තම පාලනයන් වෙනස් කළද යුරෝපයේ බොහෝ රටවලට තවමත් යථා තත්වයට පත් වීමට නෙහැකි වී තිබේ. යුරෝපා රටවලින් ජර්මනිය හැර අන් සියළුම රටවල ආර්ථිකයන් පසුබැසීමකට ලක්වෙමින් ඇත.  පවතින ධනවාදී ආර්ථික ක්‍රමයේ වෙනසක් සිදු නොකර ලෝකයට තව දුරටත් ඉදිරියට යා නොහැකි බව මේ වන විට යුරෝපා රටවල නායකයන් බහුතරයකගේ මතය වී තිබේ. පාප් වහන්සේට පවා එය ප්‍රසිද්ධියේ පිළිගැනීමට සිදුවී තිබේ. එම නිසා සමාජවාදී ආර්ථික ක්‍රමයේ වැදගත්කම පිළිබඳව ලෝකය පුරා කතිකාවක් ඇති වී තිබේ. ඊට හේතූ වී ඇත්තේ වර්තමානයේ පවතින ඉතාම අඩු සමාජවාදී ආර්ථික ලක්ෂණ සහිත රටවල්වල් කිහිපයට පවා ලෝක ආර්ථික අර්බූදය හමුවේ සාපේක්ෂව පහසුවෙන් ගැලවී සිටීමට හැකි වූ නිසාය. පවතින ධනවාදී ආර්ථික ක්‍රමයේ වෙනසක් සිදු නොකර ලෝකයට තව දුරටත් ඉදිරියට යා නොහැකි බව මේ වන විට යුරෝපා රටවල නායකයන් බහුතරයකගේ මතය වී තිබේ. පාප් වහන්සේට පවා එය ප්‍රසිද්ධියේ පිළිගැනීමට සිදුවී තිබේ. එම නිසා සමාජවාදී ආර්ථික ක්‍රමයේ වැදගත්කම පිළිබඳව ලෝකය පුරා කතිකාවක් ඇති වී තිබේ. ඊට හේතූ වී ඇත්තේ වර්තමානයේ පවතින ඉතාම අඩු සමාජවාදී ආර්ථික ලක්ෂණ සහිත රටවල්වල් කිහිපයට පවා ලෝක ආර්ථික අර්බූදය හමුවේ සාපේක්ෂව පහසුවෙන් ගැලවී සිටීමට හැකි වූ නිසාය.", "URL": "https://lankatruth.com/si/?p=11016", "Category": "විදෙස් පුවත්", "Parent URL": null}