{"Source": "Lankatruth", "Timestamp": "August 6, 2014", "Headline": "ගෝඨාභය ඉතා දක්ෂයි", "News Content": "ගොඨාභය රාජපක්ෂ මහතා ඉතා දක්ෂ ලේකම්වරයෙකු බවත් ඔහුට මැතිවරණවලට ඉදිරිපත්ව දේශපාලන කටයුතු සඳහා පැමිනෙන්නැයි තමන් ඉල්ලීමක් ‍නොකළ බවත් ගොඨාභය රාජපක්ෂ මහතාද එවැනි ඉල්ලීමක් තමන් ඉදිරියේ සිදුකර නැති බවත් ජනාධිපති මහින්ද රාජපක්ෂ මහතා පසුගියදා මාධ්‍ය ආයතන ප්‍රධානීන් ඉදිරියේ පවසා තිබුණි. ගොඨාභය රාජපක්ෂ මහතා ඉතා දක්ෂ ලේකම්වරයෙකු බවත් ඔහුට මැතිවරණවලට ඉදිරිපත්ව දේශපාලන කටයුතු සඳහා පැමිනෙන්නැයි තමන් ඉල්ලීමක් ‍නොකළ බවත් ගොඨාභය රාජපක්ෂ මහතාද එවැනි ඉල්ලීමක් තමන් ඉදිරියේ සිදුකර නැති බවත් ජනාධිපති මහින්ද රාජපක්ෂ මහතා පසුගියදා මාධ්‍ය ආයතන ප්‍රධානීන් ඉදිරියේ පවසා තිබුණි. ජනාධිපතිවරයා මේ බව පවසා තිබුනේ ගෝඨාභය රාජපක්ෂ මහතා දේශපාලනයට පැමිණිය යුතුයැයි ආණ්ඩු පක්ෂයේ ඇතැම් මැති ඇමතිවරුන් සිදු කරන ප්‍රකාශ සම්බන්ධයෙන් ප්‍රතිචාර දක්වමිනි. කෙසේ නමුත් පසුගිය කාලයේ ඔහු සිදුකළ දක්ෂතා කිහිපයක් අපගේ මතකයට නැගේ. ඒ සම්බන්ධයෙන් මාධ්‍යවලද යම් යම් තොරතුරු පළ විය. වරෙක පෙඩ්‍රිකා ජයන්ස් මහත්මියට “ගූ කන බැල්ලි” යනුවෙන් බැනවැදී තිබූ අතර මාධ්‍ය ආයතනවලට සිදුකරන බලපෑම් ඉන් තහවුරු විය. තවත් වරෙක, එක්සත් ජාතීන්ගේ නිත්‍ය නියෝජිත ලෙස කලක් කටයුතු කළ ආචාර්ය දයාන් ජයතිලක මහතා සිදුකළ ප්‍රකාශයක් සම්බන්ධයෙන් ප්‍රතිචාර දක්වමින් ජංගම දුරකථනයක් මගින් කෙටි පණිවිඩයකින් “එවැනි ප්‍රකාශ කරන්න උඹ කවුද?” යනුවෙන් විමසා තිබුණි. එයට දයාන් ජයතිලක මහතා ප්‍රතිචාර දක්වා තිබුනේ “ඔබේ සහෝදරයාගේන් අහන්න” යනුවෙනි. තවත් වරෙක තම බිරිඳගේ සුරතලය සඳහා බලු පැටවෙකු ගෙන ඒම සඳහා සූරිච්වලට ගුවන්යානාවක් පිටත් කර හැරියේය. අඩු ආදායම් ලබන ප්‍රදේශවල විශේෂයෙන් වතු ආශ්‍රිතව ජීවත්වන ජනතාව බලහත්කාරයෙන් පන්නාදමා වතු අත්පත්කර ගැනීම. නගරාශ්‍රිතව තිබෙන ව්‍යාපාරික ස්ථානවලින් එම ව්‍යාපාරිකයන් පන්නා දමා බලහත්කාරයෙන් එම ස්ථාන අත්පත් කර ගැනීම. තම ව්‍යාපාර අවසන්කර රාත්‍රියට එම ස්ථාන වසා දමා ගොස් පසුදා උදෑන එනවිට එම ව්‍යාපාරිකයාට තම ව්‍යාපාරික ස්ථානය තිබූ තැන් සොයාගන්නටත් බැරි තරමට බිමට සමතලා කිරීම. උදාහරණ ලෙස කිරිඇල්ල, කුරුණෑගල කටුපොත, කොම්පඤ්ඤවීදිය ආදී ප්‍රදේශ දැක්විය හැකිය. රාජ්‍ය නිලධාරීන්ට මැතිවරණ ප්‍රචාරක කටයුතුවල නිරතවිය නොහැකි බව පවසා තිබියදී තම හිතවත් අපේක්ෂකයන්ගේ මැතිවරණ ප්‍රචාරක කටයුතු සඳහා සහභාගී වීම. රාජ්‍ය නිලධාරීන්ට මැතිවරණ ප්‍රචාරක කටයුතුවල නිරතවිය නොහැකි බව පවසා තිබියදී තම හිතවත් අපේක්ෂකයන්ගේ මැතිවරණ ප්‍රචාරක කටයුතු සඳහා සහභාගී වීම. රාජ්‍ය නිලධාරීන්ට මැතිවරණ ප්‍රචාරක කටයුතුවල නිරතවිය නොහැකි බව පවසා තිබියදී තම හිතවත් අපේක්ෂකයන්ගේ මැතිවරණ ප්‍රචාරක කටයුතු සඳහා සහභාගී වීම. නගර සංවර්ධන කටයුතුවලදී ජනතාවට විඳින්නට සිදුවන පීඩාවන් ගැන මායිම් නොකර තම හිතුමතේ කටයුතු සිදුකිරීම. උදාහරණ ලෙස මේ දිනවල කොළඹ නගරයේ ඇතිවී තිබේ ජලගැටලුව දැක්විය හැකිය. එමෙන්ම  නගර සංවර්ධන කටයුතුවලදී ජනතාවට විඳින්නට සිදුවන පීඩාවන් ගැන මායිම් නොකර තම හිතුමතේ කටයුතු සිදුකිරීම. උදාහරණ ලෙස මේ දිනවල කොළඹ නගරයේ ඇතිවී තිබේ ජලගැටලුව දැක්විය හැකිය. එමෙන්ම  නගර අලංකරණ කටයුතු සඳහා කුඹුරු ඉඩම් බලහත්කාරයෙන් පවරා ගැනීමද දැක්විය හැකිය. නගර සංවර්ධන කටයුතුවලදී ජනතාවට විඳින්නට සිදුවන පීඩාවන් ගැන මායිම් නොකර තම හිතුමතේ කටයුතු සිදුකිරීම. උදාහරණ ලෙස මේ දිනවල කොළඹ නගරයේ ඇතිවී තිබේ ජලගැටලුව දැක්විය හැකිය. එමෙන්ම නගර අලංකරණ කටයුතු සඳහා කුඹුරු ඉඩම් බලහත්කාරයෙන් පවරා ගැනීමද දැක්විය හැකිය. ඔහු බොදුබල සේනා වැනි අන්ත ජාතිවාදී සංවිධාන සමග සෘජු සම්බන්ධතා පවත්වන බවටද මේ වනවිට අනාවරණය වී තිබේ. ආශ්‍රිත පුවත් ආශ්‍රිත පුවත් ගෝඨාට මළ පනී ගෝඨාට මළ පනී 88/89     මාතලේ හමුදා ප්‍රධානියා ගෝඨාභය – නන්දිමිත්‍ර 88/89 මාතලේ හමුදා ප්‍රධානියා ගෝඨාභය – නන්දිමිත්‍ර ගෝඨා ලංගමයට පනියි කොළඹට වතුර නැතිවීමේ රහස හෙළි වේ", "URL": "https://lankatruth.com/si/?p=11019", "Category": "පුවත්", "Parent URL": null}