{"Source": "Lankatruth", "Timestamp": "August 7, 2014", "Headline": "video: අනුර හෙළි කළ දේශපාලන පත්වීම් මෙන්න", "News Content": "විදේශ කටයුතු අමාත්‍යංශය මගින් පත්කර ඇති තානාපතිවරු 49 දෙනාගෙන් 35 දෙනෙකුම දේශපාලන පත්වීම් බවත් පසුගිය කාලය පුරා ශ්‍රී ලංකාවේ විදේශ සේවාව නිසි පරිදි ක්‍රියාත්මක නොවීම නිසා රටත් ජනතාවත් බලවත් ජාත්‍යන්තර අනතුරකට පත්ව ඇති බවත් ජනතා විමුක්ති පෙරමුණේ නායක පාර්ලිමේන්තු මන්ත්‍රී අනුර දිසානායක මහතා ඊයේ (06) පාර්ලිමේන්තුව කල් තැබීමේ යෝජනාවක් ඉදිරිපත් කරමිපවසා සිටියේය. විදේශ කටයුතු අමාත්‍යංශය මගින් පත්කර ඇති තානාපතිවරු 49 දෙනාගෙන් 35 දෙනෙකුම දේශපාලන පත්වීම් බවත් පසුගිය කාලය පුරා ශ්‍රී ලංකාවේ විදේශ සේවාව නිසි පරිදි ක්‍රියාත්මක නොවීම නිසා රටත් ජනතාවත් බලවත් ජාත්‍යන්තර අනතුරකට පත්ව ඇති බවත් ජනතා විමුක්ති පෙරමුණේ නායක පාර්ලිමේන්තු මන්ත්‍රී අනුර දිසානායක මහතා ඊයේ (06) පාර්ලිමේන්තුව කල් තැබීමේ යෝජනාවක් ඉදිරිපත් කරමිපවසා සිටියේය. නෑදෑයන් ,  පාක්ෂිකයන් සහ හිතවතුන් මෙන්ම ඇතැම් බලවතුන්ගේ පැරණි පෙම්වතියන්ද පත් කිරීමට යොදා ගනු ලැබ ඇති බවත් විදේශ සේවය ශ්‍රී ලංකා නිදහස් පක්ෂ ශාඛාවක තත්වයට පත්ව ඇති බවත් එහිදී අනුර දිසිනායක මහතා පවසා සිටියේය. නෑදෑයන්, පාක්ෂිකයන් සහ හිතවතුන් මෙන්ම ඇතැම් බලවතුන්ගේ පැරණි පෙම්වතියන්ද පත් කිරීමට යොදා ගනු ලැබ ඇති බවත් විදේශ සේවය ශ්‍රී ලංකා නිදහස් පක්ෂ ශාඛාවක තත්වයට පත්ව ඇති බවත් එහිදී අනුර දිසිනායක මහතා පවසා සිටියේය. ඒ බව සඳහන් කරමින් අනුර දිසානායක මහතා විසින් හෙළි කර සිටි විදේශ සේවය සඳහා අනුයුක්ත කර ඇති දේශපාලන ඥාති ,  හිතමිත්‍රාදීන්ගේ නම් නම් පහතින් දැක්වේ. ඒ බව සඳහන් කරමින් අනුර දිසානායක මහතා විසින් හෙළි කර සිටි විදේශ සේවය සඳහා අනුයුක්ත කර ඇති දේශපාලන ඥාති, හිතමිත්‍රාදීන්ගේ නම් නම් පහතින් දැක්වේ. සරත් කෝන්ගහගේ  –   තානාපති ජර්මනිය – හිටපු සභාපති ශ්‍රී ලංකා රූපවාහිනී සංස්ථාව. සරත් කෝන්ගහගේ – තානාපති ජර්මනිය – හිටපු සභාපති ශ්‍රී ලංකා රූපවාහිනී සංස්ථාව. නාවලගේ බැනට් කුරේ  –   තානාපති ඉතාලිය – ශ්‍රී ලංකා නිදහස් පක්ෂයේ කොලොන්නාව හිටපු සංවිධායකවරයෙකි. නාවලගේ බැනට් කුරේ – තානාපති ඉතාලිය – ශ්‍රී ලංකා නිදහස් පක්ෂයේ කොලොන්නාව හිටපු සංවිධායකවරයෙකි. ගාමිණී රාජපක්ෂ  –   තානාපති ජෝර්දානය – එක්සත් ජාතික පක්ෂයේ හිටපු නියෝජ්‍ය ඇමතිවරයෙකි. ගාමිණී රාජපක්ෂ – තානාපති ජෝර්දානය – එක්සත් ජාතික පක්ෂයේ හිටපු නියෝජ්‍ය ඇමතිවරයෙකි. එච්.ආර්. පියසිරි  –   තානාපති මියන්මාරය (බුරුමය) එක්සත් ජාතික පක්ෂයේ හිටපු මන්ත්‍රීවරයෙකි. එච්.ආර්. පියසිරි – තානාපති මියන්මාරය (බුරුමය) එක්සත් ජාතික පක්ෂයේ හිටපු මන්ත්‍රීවරයෙකි. බුද්ධි ආතාවුද  –   තානාපති නෙදර්ලන්තය – ඇමති ආතාවුද සෙනෙවිරත්න මහතාගේ පුතා . බුද්ධි ආතාවුද – තානාපති නෙදර්ලන්තය – ඇමති ආතාවුද සෙනෙවිරත්න මහතාගේ පුතා. උදයංග වීරතුංග  –   තානාපති රුසියාව – ජනාධිපති මස්සිනා. උදයංග වීරතුංග – තානාපති රුසියාව – ජනාධිපති මස්සිනා. ජාලිය වික්‍රමසූරිය  –   තානාපති අමෙරිකා එක්සත් ජනපදය – ජනාධිපති මස්සිනා. ජාලිය වික්‍රමසූරිය – තානාපති අමෙරිකා එක්සත් ජනපදය – ජනාධිපති මස්සිනා. ඩික්සන් දෑළ  –   මහ කොමසාරිස් – මාලදිවයින දළදා මලිගාවේ බස්නායක නිලමේ ප්‍රදීප් නිලංග දෑළ මහතා පියා වන අතර ඔහු ජනාධිපතිවරයාගේ සමීපතම මිතුරෙකි. ඩික්සන් දෑළ – මහ කොමසාරිස් – මාලදිවයින දළදා මලිගාවේ බස්නායක නිලමේ ප්‍රදීප් නිලංග දෑළ මහතා පියා වන අතර ඔහු ජනාධිපතිවරයාගේ සමීපතම මිතුරෙකි. A.S.P.  ලියනගේ  –   තානාපති නයිජීරියාව – දේපොළ වෙළඳාම්කරුවෙකු වන අතර ඔහු ජනාධිපතිවරයාගේ සමීපතම මිතුරෙකි. A.S.P. ලියනගේ – තානාපති නයිජීරියාව – දේපොළ වෙළඳාම්කරුවෙකු වන අතර ඔහු ජනාධිපතිවරයාගේ සමීපතම මිතුරෙකි. ඕෂධී අලහප්පෙරුම  –   තානාපති ස්වීඩනය – ඇමති ඩලස් අලහප්පෙරුම මහතාගේ බාල සොහොයුරා. ඕෂධී අලහප්පෙරුම – තානාපති ස්වීඩනය – ඇමති ඩලස් අලහප්පෙරුම මහතාගේ බාල සොහොයුරා. යසාරා අබේනායක – සිඩ්නිහි කොන්සියුලර් – ගාමානී ෆොන්සේකා මහතාගේ දියණිය. යසාරා අබේනායක – සිඩ්නිහි කොන්සියුලර් – ගාමානී ෆොන්සේකා මහතාගේ දියණිය. යසාරා අබේනායක – සිඩ්නිහි කොන්සියුලර් – ගාමානී ෆොන්සේකා මහතාගේ දියණිය. භාරතී විජේරත්න  –   තානාපතිනි තුර්කිය – හිටපු ඇමති මනෝ විජේරත්නමහතාගේ බිරිඳ . භාරතී විජේරත්න – තානාපතිනි තුර්කිය – හිටපු ඇමති මනෝ විජේරත්නමහතාගේ බිරිඳ. ආචාර්ය ඉවෝන් අමරසිංහ  –   තානාපති වියට්නාමය – ජනාධිපතිවරයාගේ සමීපතම මිතුරෙකි. ආචාර්ය ඉවෝන් අමරසිංහ – තානාපති වියට්නාමය – ජනාධිපතිවරයාගේ සමීපතම මිතුරෙකි. ශ්‍රීමාල් වික්‍රමසිංහ  –   නියෝජ්‍ය ප්‍රධානී වියානා – ජනාධිපති ආර්යා ශිරන්ති රාජපක්ෂ මැතිනියගේ සොහොයුරා. ශ්‍රීමාල් වික්‍රමසිංහ – නියෝජ්‍ය ප්‍රධානී වියානා – ජනාධිපති ආර්යා ශිරන්ති රාජපක්ෂ මැතිනියගේ සොහොයුරා. වරුණ ඈපාසිංහ  –   වොෂිංටන් තානාපති කාර්යාලය – ජනාධිපතිවරයාගේ උපදේශකවරයෙකුගේ පුතෙකි. වරුණ ඈපාසිංහ – වොෂිංටන් තානාපති කාර්යාලය – ජනාධිපතිවරයාගේ උපදේශකවරයෙකුගේ පුතෙකි. කරුණාරත්න පරණවිතාන  –   කොන්සල් ජනරල් කැනඩා‍ව – රූපවාහිනී සංස්ථාවේ හිටපු සභාපතිවරයෙකි. මැතිවරණයකට ඉදිරිපත් වී පරාජයට පත්වූවෙකි. කරුණාරත්න පරණවිතාන – කොන්සල් ජනරල් කැනඩා‍ව – රූපවාහිනී සංස්ථාවේ හිටපු සභාපතිවරයෙකි. මැතිවරණයකට ඉදිරිපත් වී පරාජයට පත්වූවෙකි. ඩබ්ලිව්.කේ. එස්. දිසානායක  –   පළමු ලේකම් අබුඩාබි – ජනාධිපතිවරයාගේ ඥාතියෙකි. ඩබ්ලිව්.කේ. එස්. දිසානායක – පළමු ලේකම් අබුඩාබි – ජනාධිපතිවරයාගේ ඥාතියෙකි. ලලිත් යූ. ගමගේ  –   ඉන්දුනීසියානු තානාපති කාර්යාලය – ගාල්ල ශ්‍රී ලංකා නිදහස් පක්ෂයේ දේශපාලනඥයෙකි. ලලිත් යූ. ගමගේ – ඉන්දුනීසියානු තානාපති කාර්යාලය – ගාල්ල ශ්‍රී ලංකා නිදහස් පක්ෂයේ දේශපාලනඥයෙකි. එච්.එන්.බී. රත්නායක  –   දෙවන ලේකම් රුසියාව – අමාත්‍ය සී.බී. රත්නායක මහතා‍ගේ පුතා. එච්.එන්.බී. රත්නායක – දෙවන ලේකම් රුසියාව – අමාත්‍ය සී.බී. රත්නායක මහතා‍ගේ පුතා. ලයනල් ප්‍රේමසිරි  –   නියෝජ්‍ය මහ ලේකම් කැනඩාව – ශ්‍රී ලංකා නිදහස් පක්ෂයේ ගාල්ල හිටපු සංවිධායකවරයෙකි. ලයනල් ප්‍රේමසිරි – නියෝජ්‍ය මහ ලේකම් කැනඩාව – ශ්‍රී ලංකා නිදහස් පක්ෂයේ ගාල්ල හිටපු සංවිධායකවරයෙකි. හර්ෂණ හේරත්  –   දෙවන ලේකම් සිංගප්පූරුව – සබරගමුව මහ ඇමති මහීපාල හේරත් මහතාගේ පුතා . හර්ෂණ හේරත් – දෙවන ලේකම් සිංගප්පූරුව – සබරගමුව මහ ඇමති මහීපාල හේරත් මහතාගේ පුතා. චමිත්‍රි රඹුක්වැල්ල  –   දෙවන ලේකම් නිව්යෝර්ක් – අමාත්‍ය කෙහෙළිය රඹුක්වැල්ල මහතාගේ දියණිය . චමිත්‍රි රඹුක්වැල්ල – දෙවන ලේකම් නිව්යෝර්ක් – අමාත්‍ය කෙහෙළිය රඹුක්වැල්ල මහතාගේ දියණිය. මුතූ පද්මකුමාර  –   දෙවන ලේකම් ලන්ඩන් – ලේක්හවුස් සභාපති බන්දුල පද්මකුමාර මහතාගේ දියණිය . මුතූ පද්මකුමාර – දෙවන ලේකම් ලන්ඩන් – ලේක්හවුස් සභාපති බන්දුල පද්මකුමාර මහතාගේ දියණිය. මෙත්සිරි කුරේ – තානාපති – නෙදර්ලන්තය – ජනාධිපතිතුමාගේ මිතුරෙකි. මෙත්සිරි කුරේ – තානාපති – නෙදර්ලන්තය – ජනාධිපතිතුමාගේ මිතුරෙකි. වෛද්‍ය කෝටින් වෛද්‍යරත්න  –   ලන්ඩන් මහ කොමසාරිස් කාර්යාලය වෛද්‍ය අජිත් රත්නායක මහතාගේ බිරිඳ . වෛද්‍ය කෝටින් වෛද්‍යරත්න – ලන්ඩන් මහ කොමසාරිස් කාර්යාලය වෛද්‍ය අජිත් රත්නායක මහතාගේ බිරිඳ. උමයාංගනා රන්දෙණිය – දෙවැනි ලේකම් – සිංගප්පූරුව – ජනාධිපති උපදේශක රවීන්ද්‍ර රන්දෙනිය මහතාගේ දුව. උමයාංගනා රන්දෙණිය – දෙවැනි ලේකම් – සිංගප්පූරුව – ජනාධිපති උපදේශක රවීන්ද්‍ර රන්දෙනිය මහතාගේ දුව. කොමාන්ඩර් ජේ. එම්. බණ්ඩාර  –   දෙවන ලේකම් – කුවේට් – ජාතික ලයිස්තු මන්ත්‍රී ජනක බණ්ඩාර මහතාගේ සොහොයුරු . කොමාන්ඩර් ජේ. එම්. බණ්ඩාර – දෙවන ලේකම් – කුවේට් – ජාතික ලයිස්තු මන්ත්‍රී ජනක බණ්ඩාර මහතාගේ සොහොයුරු. ඩික්සන් ජේ. පෙරේරා  –   කොන්සල් ජනරල් නේපාලය ශ්‍රී ලංකා නිදහස් පක්ෂයේ හිටපු ලේකම් . ඩික්සන් ජේ. පෙරේරා – කොන්සල් ජනරල් නේපාලය ශ්‍රී ලංකා නිදහස් පක්ෂයේ හිටපු ලේකම්. එම්. අයි. කුඩුකේවත්ත  –   පළමු ලේකම් බීජිං – ජනාධිපති ආරක්ෂක අංශ ප්‍රධානියාගේ දියණිය . එම්. අයි. කුඩුකේවත්ත – පළමු ලේකම් බීජිං – ජනාධිපති ආරක්ෂක අංශ ප්‍රධානියාගේ දියණිය. රත්න රණවීර  –   දෙවන ලේකම් කැන්බරා ජනාධිපති අතිරේක ලේකම්වරයාගේ දියණිය . රත්න රණවීර – දෙවන ලේකම් කැන්බරා ජනාධිපති අතිරේක ලේකම්වරයාගේ දියණිය. ෆේරියල් අශ්රෆ් – මහ කොමසාරිස් – සිංගප්පූරුව – හිටපු මන්ත්‍රීනී. ෆේරියල් අශ්රෆ් – මහ කොමසාරිස් – සිංගප්පූරුව – හිටපු මන්ත්‍රීනී.", "URL": "https://lankatruth.com/si/?p=11030", "Category": "පුවත්", "Parent URL": null}