{"Source": "Lankatruth", "Timestamp": "August 11, 2014", "Headline": "ප්‍රසිද්ධ ඇමරිකානු සටන් ‍නළු ස්ටීවන් සීගල් රුසියාවට සහය දෙයි", "News Content": "ප්‍රසිද්ධ ඇමරිකානු සටන් නළුවෙකු සහ සංගීත ශිල්පියෙකු වන ස්ටීවන් සීගල් ( Steven Seagal) රුසියාවට සහය දක්වමින් ක්‍රිමියාවේ පැවති උත්සවයකට සහභාගි වී තිබේ. එහිදී ඔහු සහ ඔහුගේ සංගීත කණ්ඩායම ගීත ගායනා කරමින් උත්සවය වර්ණවත් කර තිබේ. එමෙන්ම රුසියානු නාවුක බලඇණි ස්ථානගතකර ඇති කළු මුහ‍ද අසල ප්‍රදේශයේ පැවති රුසියානු සටන් කලා ශූරතාවලිය නැරඹීමටද ඔහු රුසියානු ජනාධිපතිවරයා සමග සහභාගි වී තිබේ. රුසියාවට සහය දක්වමින් ක්‍රිමියාවේ පැවති උත්සවයකට සහභාගි වී තිබේ. එහිදී ඔහු සහ ඔහුගේ සංගීත කණ්ඩායම ගීත ගායනා කරමින් උත්සවය වර්ණවත් කර තිබේ. එමෙන්ම රුසියානු නාවුක බලඇණි ස්ථානගතකර ඇති කළු මුහ‍ද අසල ප්‍රදේශයේ පැවති රුසියානු සටන් කලා ශූරතාවලිය නැරඹීමටද ඔහු රුසියානු ජනාධිපතිවරයා සමග සහභාගි වී තිබේ. ප්‍රසිද්ධ ඇමරිකානු සටන් නළුවෙකු සහ සංගීත ශිල්පියෙකු වන ස්ටීවන් සීගල් (Steven Seagal) රුසියාවට සහය දක්වමින් ක්‍රිමියාවේ පැවති උත්සවයකට සහභාගි වී තිබේ. එහිදී ඔහු සහ ඔහුගේ සංගීත කණ්ඩායම ගීත ගායනා කරමින් උත්සවය වර්ණවත් කර තිබේ. එමෙන්ම රුසියානු නාවුක බලඇණි ස්ථානගතකර ඇති කළු මුහ‍ද අසල ප්‍රදේශයේ පැවති රුසියානු සටන් කලා ශූරතාවලිය නැරඹීමටද ඔහු රුසියානු ජනාධිපතිවරයා සමග සහභාගි වී තිබේ. පසුව මාධ්‍යයට අදහස් දක්වමින් සීගල් පවසා ඇත්තේ රුසියාවට ක්‍රිමියාවේ වෙසෙන තම ජනතාව ආරක්ෂා කිරීමේ අයිතියක් ඇති බවත් තමන් රුසියානු ජනාධිපතිවරයාව සහෝදරයෙකු වශයෙන් සලකන බවත්ය. පසුව මාධ්‍යයට අදහස් දක්වමින් සීගල් පවසා ඇත්තේ රුසියාවට ක්‍රිමියාවේ වෙසෙන තම ජනතාව ආරක්ෂා කිරීමේ අයිතියක් ඇති බවත් තමන් රුසියානු ජනාධිපතිවරයාව සහෝදරයෙකු වශයෙන් සලකන බවත්ය. ඇමරිකාව ඇතුළු යුරෝපා රටවල් රුසියාවට තර්ජනය කර සම්බාධක පනවා රුසියානු ආර්ථිකය අඩපන කිරීමට අසාර්ථක උත්සහයන් ගන්නා වකවානුවක මෙම ඇමරිකානු කලාකාරුවාගේ ක්‍රිමියානු සංචාරය සහ සහයෝගය විශේෂයෙන් කතාබහට ලක්වී තිබේ. ඇමරිකාව ඇතුළු යුරෝපා රටවල් රුසියාවට තර්ජනය කර සම්බාධක පනවා රුසියානු ආර්ථිකය අඩපන කිරීමට අසාර්ථක උත්සහයන් ගන්නා වකවානුවක මෙම ඇමරිකානු කලාකාරුවාගේ ක්‍රිමියානු සංචාරය සහ සහයෝගය විශේෂයෙන් කතාබහට ලක්වී තිබේ.", "URL": "https://lankatruth.com/si/?p=11068", "Category": "කලා පුවත්", "Parent URL": null}