{"Source": "Lankatruth", "Timestamp": "August 12, 2014", "Headline": "බීජගොවිපොළ හොර රහසේම බදු දෙයි", "News Content": "කෘෂිකර්ම දෙපාර්තමේන්තුවට අයත් දඹුල්ල පැල්වෙහෙර බීජ හා රෝපණ ද්‍රව්‍ය ගොවිපොළේ ඉතිරිව තිබූ අක්කර 35ක භූමිය හොර රහසේම එයිට්කින් ස්පෙන්ස් ( Eiitkin spens) සමාගමට විකුණා දමා ඇත. කණ්ඩලම හෝටල් ව්‍යාපෘතිය අයත් වන්නේද මෙම සමාගමටය. ඒ ආසන්නයේ තිබෙන රජයේ ඉඩම් අත්පත්කර ගැනීමේ ව්‍යාපෘතියක් මෙම සමාගම විසින් ක්‍රියාත්මක කර ඇති බව මේ අනුව පැහැදිලි වේ. කෘෂිකර්ම දෙපාර්තමේන්තුවට අයත් දඹුල්ල පැල්වෙහෙර බීජ හා රෝපණ ද්‍රව්‍ය ගොවිපොළේ ඉතිරිව තිබූ අක්කර 35ක භූමිය හොර රහසේම එයිට්කින් ස්පෙන්ස් (Eiitkin spens)සමාගමට විකුණා දමා ඇත. කණ්ඩලම හෝටල් ව්‍යාපෘතිය අයත් වන්නේද මෙම සමාගමටය. ඒ ආසන්නයේ තිබෙන රජයේ ඉඩම් අත්පත්කර ගැනීමේ ව්‍යාපෘතියක් මෙම සමාගම විසින් ක්‍රියාත්මක කර ඇති බව මේ අනුව පැහැදිලි වේ. පැල්වෙහෙර බීජ හා රෝපණ ද්‍රව්‍ය ගොවිපොළේ ඉඩම් කොටස් විවිධ අවස්ථා වලදී   බදු දී   හෝ විකුණාදමා තිබිණ. අවසානයේ ඉතිරිව තිබූ අක්කර 35 පසුගිය ජූලි 17 වන දින බදු ඔප්පුවක් මඟින් රුපියල් ලක්ෂ 91 කට තිස්අවුරුදු කාලයක් සඳහා එයිට්කින් ස්පෙන්ස් ( Eiitkin spens) සමාගමට බදු දී   ඇත. කෘෂිකර්ම දෙපාර්තමේන්තුවේ නිලධාරීන් සහ සේවකයන් මෙම ඉඩමට ඇතුළු වී කිසියම් කටයුත්තක නිරතව ඇත. එම අවස්ථාවේදී   එය බදු ගත් සමාගම පොලීසිය සමඟ පැමිණ නිලධාරීන් ඉවත්කර ඇත. හොර රහසේ ගොවිපොළ බදු දී   ඇති බව හෙළිවූයේ මෙම අවස්ථාවේදීය. පැල්වෙහෙර බීජ හා රෝපණ ද්‍රව්‍ය ගොවිපොළේ ඉඩම් කොටස් විවිධ අවස්ථා වලදී බදු දී හෝ විකුණාදමා තිබිණ. අවසානයේ ඉතිරිව තිබූ අක්කර 35 පසුගිය ජූලි 17 වන දින බදු ඔප්පුවක් මඟින් රුපියල් ලක්ෂ 91 කට තිස්අවුරුදු කාලයක් සඳහා එයිට්කින් ස්පෙන්ස් (Eiitkin spens)සමාගමට බදු දී ඇත. කෘෂිකර්ම දෙපාර්තමේන්තුවේ නිලධාරීන් සහ සේවකයන් මෙම ඉඩමට ඇතුළු වී කිසියම් කටයුත්තක නිරතව ඇත. එම අවස්ථාවේදී එය බදු ගත් සමාගම පොලීසිය සමඟ පැමිණ නිලධාරීන් ඉවත්කර ඇත. හොර රහසේ ගොවිපොළ බදු දී ඇති බව හෙළිවූයේ මෙම අවස්ථාවේදීය. ජනාධිපතිවරයාගේ මහින්ද චින්තන ප්‍රතිපත්ති ප්‍රකාශනයේ සඳහන් වන්නේ දේශීය බීජ අවශ්‍යතාවය රටතුළම නිපදවාගන්නා බවය. එසේ තිබියදී   රජය සතු බීජ ගොවිපොළවල් සියල්ලම මේ වනවිට බහුජාතික සමාගම් වලට බදු දී   හෝ විකුණාදමා ඇත. මේ නිසා නැවත වරක් බීජ ආධිපත්‍යයය දේශීය වශයෙන්ද බහුජාතික සමාගම් යටතට පත් වේ. ජනාධිපතිවරයාගේ මහින්ද චින්තන ප්‍රතිපත්ති ප්‍රකාශනයේ සඳහන් වන්නේ දේශීය බීජ අවශ්‍යතාවය රටතුළම නිපදවාගන්නා බවය. එසේ තිබියදී රජය සතු බීජ ගොවිපොළවල් සියල්ලම මේ වනවිට බහුජාතික සමාගම් වලට බදු දී හෝ විකුණාදමා ඇත. මේ නිසා නැවත වරක් බීජ ආධිපත්‍යයය දේශීය වශයෙන්ද බහුජාතික සමාගම් යටතට පත් වේ.", "URL": "https://lankatruth.com/si/?p=11076", "Category": "පුවත්", "Parent URL": null}