{"Source": "Lankatruth", "Timestamp": "February 18, 2021", "Headline": "ජනතාව නැවතත් රැවැට්ටුවා… ගම සමග පිළිසඳර අවසන් වූ ගමන් බඩුත් අරන් ආපහු ගියා…", "News Content": "වසර දෙකක් තිස්සේ සංවර්ධන කටයුතු අතර මග නතර කර දමා ඇති පාලින්ද නුවර, බොරළුගොඩ තිනියාවල මාර්ගය සංවර්ධනය කරන බවට ජනපති ප්‍රධානත්වයෙන් පැවැති ‘ගම සමග පිළිසඳර’ හත්වන වැඩසටහනට පෙර දින මාර්ග සංවර්ධන අධිකාරිය වැඩ අරඹා පසුදිනම යළි අතරමග නතර කර දමා ප්‍රදේශයේ ජනතාව රැවටුවා’’ යැයි බොරළුගොඩ තිනියාවල ජනතාව කියති. පාලින්දනුවර ප්‍රාදේශීය ලේකම් කොට්ඨාසයේ බොරළුගොඩ සිට තිනියාවල දක්වා මාර්ගය 2016 සැප්තැම්බර් 29 වැනිදා කොන්ත්‍රාත් සමාගමක් වැඩ අරඹා වසර දෙකකට පමණ පසු අතරමග නතර කර දමා ගමනාගමනයට මරු වළවල් බිහිකර තිබේ. විශාල ගැඹුරු කැණීම් සහිත වළවල්, බෝක්කුවලට යෙදූ අනතුරුදායක කම්බිකූරු මහ මග ගමන් කරන ජනතාවට මරු කැඳවන අනතුරු වී තිබේ. විශාල පස් කණ්ඩි කපාදමා සේදී ගොස් වසර දෙකක් තිස්සේ ගමනා ගමනයට බාධා එල්ලවී තිබේ. යහපාලන රජයේ හිතවත් කොන්ත්‍රාත් සමාගම් මාර්ග සංවර්ධනය මුවාවෙන් තිබුණු මාර්ගයක් විනාශ කළා’’ යැයි බොරළුගොඩ ජනතාව චෝදනා කරති. යට්ටපාත, තිනියාවල, නෙළුව, බදුරලිය, කඹුරාවල ඇතුළු පාසල් කිහිපයකට දරුවන් සිය ගණනක් ගමන් කරන මාර්ගයේ මේ වනවිට මඩ වගුරක් හා ගල් ගැලවී විනාශවී ගිය අනතුරු සහිත රැසකි. කිලෝමීටර් 06ක් දුර දිවෙන මාර්ගයේ කිලෝමීටරයක් තරම් ප්‍රමාණයක් ස්ථාන කීපයක කාපට් අතුරා ඇතත් බොහෝ ස්ථානවල පයින් හෝ ගමන් කළ නොහැකි තරමට අබලන්ය. මාර්ගයේ ගමන් කරන්නේ පෞද්ගලික බස්රථ දෙකක් පමණි. මාර්ගයේ විශාල මඩවළවල්වල වැටීමෙන් එම බස් රථ බොහෝ දිනවල මහ මගය. යට්ටපාත, බදුරලිය, නෙළුව රෝහලකට පොලිසියට, සතිපොළට, පාසලකට යන ප්‍රදේශවාසීන් කිලෝමීටර් හයක දුර සපත්තු සෙරෙප්පු අතේ රැගෙන වෙනම ඇඳුමක් ඇඳගෙන යා යුතුය. ඒ තරමට මාර්ගය මඩ වගුරක් වී තිබේ. යතුරුපැදියක් ත්‍රිරෝද රථයක් ගමන් කළ නොහැකි තරමට අබලන් නිසා රෝගියකු රෝහලකට රැගෙන යාමට හෝ ත්‍රි​රෝද රථයක් යාමට නොහැකිය. දිනකට තේ දලු කිලෝ විසි දහසකට වඩා නෙළුව, යට්ටපාත, කලවාන, බදුරලිය, ඇතුළු ප්‍රදේශවල තේ කර්මාන්ත ශාලා සඳහා රැගෙන යන තේ දලු ලොරි තිහක් පමණ මඩවගුරු, ගල් උඩ ගමන් කරයි. බොල්ලුන්නේ පී.ඩී ලලිත් – මේ මාර්ගය අබලන්වෙලා දිගු කාලයක් වෙනවා. කොන්ත්‍රාත් සමාගම ජනතාව රවටලා ගියා. අවස්ථා කීපයකදී ප්‍රදේශයේ ජනතාව විරෝධතා තියලා මර්ගය අවහිරකරලා ඉල්ලීම් කළා. එවිට නිලධාරීන් හා දේශපාලනඥයන් ජනාතව රවටලා වැඩ පටන් ගන්නව කියල ගල් ටිකක් දාල පස් ටිකක් කපලා ආයෙත් යන්න යනවා. පාලින්දනුවර ප්‍රාදේශීය සභා මන්ත්‍රී රංගනාත් ගුණවර්ධන – මේ මාර්ගය අබලන්වීමෙන් ගම්මාන ගණනාවක ජනතාව පීඩා විඳිනවා. මේ පිළිබඳ අවස්ථා කීපයකදී පාලින්දනුවර ප්‍රාදේශීය සභාවේ අවධානය යොමු කළා. නමුත් වැඩක් වුණේ නැහැ. එක්තරා කොන්ත්‍රාත් සමාගමක් රුපියල් මිලියන 117.99 ඇස්තමේන්තු කරල තිබුණු බොක්කු කඩල යකඩ කම්බි දාල, වළවල් කපල ජනතාවට මාරක අනතුරු ඇතිවන තත්ත්වය ඇති කර තිබෙනවා. අවස්ථා කීපයකදී වැඩ ආරම්භ කරන බවට ජනතාව රැවටුවා. ජනවාරි 23 වැනිදා යට්ටපාත පැවැති ගම සමග පිළිසඳර වැඩ සටහනට පෙරදින මාර්ග සංවර්ධන අධිකාරිය පැමිණ බැකෝ යන්ත්‍රයක් දාලා ‘බ්ලේඩ්’’ කරල ගල් කඩා දාලා ගමේ මිනිස්සු හිතුව යළි වැඩ ආරම්භ කරනව කියලා. මාර්ග සංවර්ධන අධිකාරිය එදිනට පසුවදාම ආයෙත් යන්න ගියා. ජනතාව රැවටුණා. යට්ටපාත පැවැති ගම සමග පිළිසඳර වැඩසටහනේදිත් ගමේ ජනතාව මේ ගැන ඉල්ලීම් කළා. නමුත් බලධාරීන් ජනතාව නැවතත් රැවටීමට ලක්කළා. එස්. පොද්දෙණිය – මීගහතැන්න – අනිද්දා", "URL": "https://lankatruth.com/si/?p=110820", "Category": "පුවත්", "Parent URL": null}