{"Source": "Lankatruth", "Timestamp": "August 13, 2014", "Headline": "රාජිත වෙනුවෙන් ඇමතිවරු 15ක් යයි", "News Content": "බොදු බල සේනා සංවිධානයේ ලේකම් ගලගොඩ අත්තේ ඥානසාර හිමියන් විසින් පසුගියදා ධීවර ඇමැති රාජිත සේනාරත්න මහතාට එරෙහිව අවලාද ගැසීම සම්බන්ධයෙන් මල්වතු පාර්ශ්වයේ මනනායක හිමි හෙට (13) හමුවී කරුණු කිමට ආණ්ඩුවේ ඇමැතිවරු 15 දෙනෙකු පමණ සූදානමින් සිටින බව වාර්තා වේ. බොදු බල සේනා සංවිධානයේ ලේකම් ගලගොඩ අත්තේ ඥානසාර හිමියන් විසින් පසුගියදා ධීවර ඇමැති රාජිත සේනාරත්න මහතාට එරෙහිව අවලාද ගැසීම සම්බන්ධයෙන් මල්වතු පාර්ශ්වයේ මනනායක හිමි හෙට (13) හමුවී කරුණු කිමට ආණ්ඩුවේ ඇමැතිවරු 15 දෙනෙකු පමණ සූදානමින් සිටින බව වාර්තා වේ. මෙම පිරිසට නායකත්වය දෙනු ලබන්නේ ශ්‍රී ලනීප මහලේකම් සෞඛ්‍ය ඇමැති මෛත්‍රීපාල සිරිසේන මහතා බවත් ඊට අමතරව ආණ්ඩුවේ ජ්‍යෙෂ්ඨ ඇමැතිවරු හා මන්ත්‍රී පිරිසක් මීට සම්බන්ධ වීමට නියමිත බවත් ආරංචි මාර්ග අනාවරණය කරයි. මෙම පිරිසට නායකත්වය දෙනු ලබන්නේ ශ්‍රී ලනීප මහලේකම් සෞඛ්‍ය ඇමැති මෛත්‍රීපාල සිරිසේන මහතා බවත් ඊට අමතරව ආණ්ඩුවේ ජ්‍යෙෂ්ඨ ඇමැතිවරු හා මන්ත්‍රී පිරිසක් මීට සම්බන්ධ වීමට නියමිත බවත් ආරංචි මාර්ග අනාවරණය කරයි. බොදු බල සේනා සංවිධානය විසින් රාජිත සේනාරත්න ඇමැතිවරයා ඉලක්ක කරමින් ප්‍රහාරයක් එල්ල කරනු ලැබුවේ බොදු බල සේනා සංවිධානයේද මැදිහත්වීමෙන් අලුත්ගම හා දර්ගා නගරවල ඇතිවූ ජාතිවාදී ගැ‍ටුමෙන් පසු බොදු බල සේනා සංවිධානයේ ලේකම් ගලගොඩ අත්තේ ඥානසාර හිමියන් සහ එහි නිලධාරියෙකු යැයි කියන ඩිලන්ත විතානගේ නැමැත්තා සම්බන්ධයෙන් බරපතල විවේචන එල්ලකිරීමෙන් පසුවය. බොදු බල සේනා සංවිධානය විසින් රාජිත සේනාරත්න ඇමැතිවරයා ඉලක්ක කරමින් ප්‍රහාරයක් එල්ල කරනු ලැබුවේ බොදු බල සේනා සංවිධානයේද මැදිහත්වීමෙන් අලුත්ගම හා දර්ගා නගරවල ඇතිවූ ජාතිවාදී ගැ‍ටුමෙන් පසු බොදු බල සේනා සංවිධානයේ ලේකම් ගලගොඩ අත්තේ ඥානසාර හිමියන් සහ එහි නිලධාරියෙකු යැයි කියන ඩිලන්ත විතානගේ නැමැත්තා සම්බන්ධයෙන් බරපතල විවේචන එල්ලකිරීමෙන් පසුවය. ආශ්‍රිත පුවත් ආශ්‍රිත පුවත් ආශ්‍රිත පුවත් ආරක්ෂාව බාර ඉහළින් BBSට රැකවරණය – රාජිත ආරක්ෂාව බාර ඉහළින් BBSට රැකවරණය – රාජිත ඥානසාර හිමි කොටි හමුවුනා – සල්ලි දුන්නේ රවී කරුණානායක – රාජිත කියයි ඥානසාර හිමි කොටි හමුවුනා – සල්ලි දුන්නේ රවී කරුණානායක – රාජිත කියයි ඇමතිකම ලොකු නෑ – රාජිත කියයි ඇමතිකම ලොකු නෑ – රාජිත කියයි", "URL": "https://lankatruth.com/si/?p=11088", "Category": "පුවත්", "Parent URL": null}