{"Source": "Lankatruth", "Timestamp": "August 12, 2014", "Headline": "රුසියාව පස්වන පරම්පරාවේ සුපිරි ප්‍රහාරක යානයක් නිපදවයි", "News Content": "රුසියාව විසින් පස්වන පරම්පරාවේ සුපිරි ප්‍රහාරක යානයක් නිපදවා තිබේ. රුසියානු හමුදාවට අනුබද්ධ  Sukhoi Corporation විසින් 2010දී සිට පරික්ෂණ කටයුතු පියාසැරියන් සිය ගණනක් සිදුකර මෙම නව සුපිරි යානය නිපදවා තිබේ. මේ පිලිබඳව පසුගියදා මාධ්‍යයට ප්‍රකාශයක් නිකුත් කරමින් රුසියානු හමුදාව පවසන්නේ 2016දී තම SU-35 ප්‍රහාරක යානා බලඇණියට වෙනුවට T-50 නම් වූ මෙම නව ප්‍රහාරක යානා එකතු වන බවය. විසින් 2010දී සිට පරික්ෂණ කටයුතු පියාසැරියන් සිය ගණනක් සිදුකර මෙම නව සුපිරි යානය නිපදවා තිබේ. මේ පිලිබඳව පසුගියදා මාධ්‍යයට ප්‍රකාශයක් නිකුත් කරමින් රුසියානු හමුදාව පවසන්නේ 2016දී තම  35 ප්‍රහාරක යානා බලඇණියට වෙනුවට  50 නම් වූ මෙම නව ප්‍රහාරක යානා එකතු වන බවය. රුසියාව විසින් පස්වන පරම්පරාවේ සුපිරි ප්‍රහාරක යානයක් නිපදවා තිබේ. රුසියානු හමුදාවට අනුබද්ධ Sukhoi Corporation විසින් 2010දී සිට පරික්ෂණ කටයුතු පියාසැරියන් සිය ගණනක් සිදුකර මෙම නව සුපිරි යානය නිපදවා තිබේ. මේ පිලිබඳව පසුගියදා මාධ්‍යයට ප්‍රකාශයක් නිකුත් කරමින් රුසියානු හමුදාව පවසන්නේ 2016දී තම SU-35 ප්‍රහාරක යානා බලඇණියට වෙනුවට T-50 නම් වූ මෙම නව ප්‍රහාරක යානා එකතු වන බවය. පස්වන පරම්පරාවේ ප්‍රහාරක යානා යනු රේඩාර් වලට නොපෙනී යාම , දිගු දුර මෙහෙයුම්වල යෙදීමේ හැකියාව, සම්පූර්ණයෙන්ම පරිගණකගත පාලනය සහිතව නියමුවාට පාලනය කිරීම පහසු වීම, ත්‍රස්ට් වෙක්ටරිං (thrust vectoring) නම් සුවිශේෂී එන්ජින් තාක්ශණය, චන්ද්‍රිකා හා අවට පියාසර කරන මිතුරු යානා සමග ස්වයංක්‍රීයව තොරතුරු හුවමාරු ජාලයක් සකසා ගෙන ප්‍රහාර සම්බන්ධීකරණය සහ සැලසුම් කිරීම ආදී හැකියාවලින් සමන්විත ප්‍රහාරක යානා වේ. මේතාක් කල් එවැනි පස්වන පරම්පරාවට අයත් F-35 නම් වූ ප්‍රහාරක යානයක් හිමිව තිබුනේ ඇමරිකාවට පමණි.  දිගු දුර මෙහෙයුම්වල යෙදීමේ හැකියාව සම්පූර්ණයෙන්ම පරිගණකගත පාලනය සහිතව නියමුවාට පාලනය කිරීම පහසු වීම ත්‍රස්ට් වෙක්ටරිං ( නම් සුවිශේෂී එන්ජින් තාක්ශණය චන්ද්‍රිකා හා අවට පියාසර කරන මිතුරු යානා සමග ස්වයංක්‍රීයව තොරතුරු හුවමාරු ජාලයක් සකසා ගෙන ප්‍රහාර සම්බන්ධීකරණය සහ සැලසුම් කිරීම ආදී හැකියාවලින් සමන්විත ප්‍රහාරක යානා වේ. මේතාක් කල් එවැනි පස්වන පරම්පරාවට අයත්  35 නම් වූ ප්‍රහාරක යානයක් හිමිව තිබුනේ ඇමරිකාවට පමණි.  පස්වන පරම්පරාවේ ප්‍රහාරක යානා යනු රේඩාර් වලට නොපෙනී යාම, දිගු දුර මෙහෙයුම්වල යෙදීමේ හැකියාව, සම්පූර්ණයෙන්ම පරිගණකගත පාලනය සහිතව නියමුවාට පාලනය කිරීම පහසු වීම, ත්‍රස්ට් වෙක්ටරිං (thrust vectoring) නම් සුවිශේෂී එන්ජින් තාක්ශණය, චන්ද්‍රිකා හා අවට පියාසර කරන මිතුරු යානා සමග ස්වයංක්‍රීයව තොරතුරු හුවමාරු ජාලයක් සකසා ගෙන ප්‍රහාර සම්බන්ධීකරණය සහ සැලසුම් කිරීම ආදී හැකියාවලින් සමන්විත ප්‍රහාරක යානා වේ. මේතාක් කල් එවැනි පස්වන පරම්පරාවට අයත් F-35 නම් වූ ප්‍රහාරක යානයක් හිමිව තිබුනේ ඇමරිකාවට පමණි.  යුධ විශේෂඥයින් උපුටා දක්වමින් ඇමරිකානු මාධ්‍ය සඳහන්කර තිබුනේ 2020 වන තුරු කිසිදු රටකට පස්වන පරම්පරාවේ ප්‍රහාරක යානා නිර්මාණය කිරීමට නොහැකි වන බවය. එහෙත් ඒ සියළු පුවත් පුස්සක් බවට පත් කරමින් රුසියාව නිපදවූ  T-50 නම් වූ මෙම ප්‍රහාරක යානය, ඇමරිකාවේ එතෙක් මෙතෙක් නිර්මාණය වූ අති දැවැන්තම ආයුධ ව්‍යාපෘතිය වූ F-35 යානයටත් වඩා නවීන හැකියාවෙන් යුක්ත බව හෙලි වී තිබේ. එමෙන්ම චීනයද පස්වන පරම්පරාවේ ප්‍රහාරක යානයක් සාර්ථක ලෙස අත්හදා බලමින් සිටින බව නිවේදනය කර තිබේ.  50 නම් වූ මෙම ප්‍රහාරක යානය, ඇමරිකාවේ එතෙක් මෙතෙක් නිර්මාණය වූ අති දැවැන්තම ආයුධ ව්‍යාපෘතිය වූ  35 යානයටත් වඩා නවීන හැකියාවෙන් යුක්ත බව හෙලි වී තිබේ. එමෙන්ම චීනයද පස්වන පරම්පරාවේ ප්‍රහාරක යානයක් සාර්ථක ලෙස අත්හදා බලමින් සිටින බව නිවේදනය කර තිබේ.  යුධ විශේෂඥයින් උපුටා දක්වමින් ඇමරිකානු මාධ්‍ය සඳහන්කර තිබුනේ 2020 වන තුරු කිසිදු රටකට පස්වන පරම්පරාවේ ප්‍රහාරක යානා නිර්මාණය කිරීමට නොහැකි වන බවය. එහෙත් ඒ සියළු පුවත් පුස්සක් බවට පත් කරමින් රුසියාව නිපදවූ T-50 නම් වූ මෙම ප්‍රහාරක යානය, ඇමරිකාවේ එතෙක් මෙතෙක් නිර්මාණය වූ අති දැවැන්තම ආයුධ ව්‍යාපෘතිය වූ F-35 යානයටත් වඩා නවීන හැකියාවෙන් යුක්ත බව හෙලි වී තිබේ. එමෙන්ම චීනයද පස්වන පරම්පරාවේ ප්‍රහාරක යානයක් සාර්ථක ලෙස අත්හදා බලමින් සිටින බව නිවේදනය කර තිබේ.  නමුත් උත්කර්ෂයට නැංවූ ඇමරිකානු  F-35 යානය විටින් විට අර්බූදයට ලක්වීම පිලිබඳව ඇමරිකානු ජනතාව සහ මාධ්‍ය දැඩි විවේචනයක් එල්ල කරන්නේ එය අති විශාල මුදලක් කා දැමූ අසාර්ථක ව්‍යාපෘතියක් බව කියමිනි. නිතර සිදුවන කාර්මික දෝෂ නිසා ඇමරිකානු හමුදාවට තම සියළු F-35 යානා පියාසැරි කිහිප විටක්ම නවතා දැමීමටද සිදු විය.  35 යානය විටින් විට අර්බූදයට ලක්වීම පිලිබඳව ඇමරිකානු ජනතාව සහ මාධ්‍ය දැඩි විවේචනයක් එල්ල කරන්නේ එය අති විශාල මුදලක් කා දැමූ අසාර්ථක ව්‍යාපෘතියක් බව කියමිනි. නිතර සිදුවන කාර්මික දෝෂ නිසා ඇමරිකානු හමුදාවට තම සියළු  35 යානා පියාසැරි කිහිප විටක්ම නවතා දැමීමටද සිදු විය.  නමුත් උත්කර්ෂයට නැංවූ ඇමරිකානු F-35 යානය විටින් විට අර්බූදයට ලක්වීම පිලිබඳව ඇමරිකානු ජනතාව සහ මාධ්‍ය දැඩි විවේචනයක් එල්ල කරන්නේ එය අති විශාල මුදලක් කා දැමූ අසාර්ථක ව්‍යාපෘතියක් බව කියමිනි. නිතර සිදුවන කාර්මික දෝෂ නිසා ඇමරිකානු හමුදාවට තම සියළු F-35 යානා පියාසැරි කිහිප විටක්ම නවතා දැමීමටද සිදු විය.  කෙසේ වෙතත් නව රුසියානු ප්‍රහාරක යානය පිලිබඳව නොනිළ වශයෙන් මීට පෙර තොරතුරු අනාවරනය කර තිබුනි. මේ පිලිබඳව ඇමරිකාව දැඩි අවධානයකින් පසු වන්නේ තමන්ට හිමිව තිබූ යුධ වාසිය අහිමිවීම, අනෙක් රටවලට තර්ජනය කිරීමේ තම හැකියාවට බලපෑමක් එල්ල කරන බැවිනි. එමෙන්ම රුසියාවද මෙම නව යානය පිලිබඳ තොරතුරු අනාවරණය කර ඇත්තේ ඇමරිකාවට අනතුරු ඇඟවීමක් ලෙස බවද වාර්තා වේ. කෙසේ වෙතත් නව රුසියානු ප්‍රහාරක යානය පිලිබඳව නොනිළ වශයෙන් මීට පෙර තොරතුරු අනාවරනය කර තිබුනි. මේ පිලිබඳව ඇමරිකාව දැඩි අවධානයකින් පසු වන්නේ තමන්ට හිමිව තිබූ යුධ වාසිය අහිමිවීම, අනෙක් රටවලට තර්ජනය කිරීමේ තම හැකියාවට බලපෑමක් එල්ල කරන බැවිනි. එමෙන්ම රුසියාවද මෙම නව යානය පිලිබඳ තොරතුරු අනාවරණය කර ඇත්තේ ඇමරිකාවට අනතුරු ඇඟවීමක් ලෙස බවද වාර්තා වේ.", "URL": "https://lankatruth.com/si/?p=11084", "Category": "විදෙස් පුවත්", "Parent URL": null}