{"Source": "Lankatruth", "Timestamp": "February 20, 2021", "Headline": "පාස්කු කැබිනටි කමිටුවට කටුවාපිටියේ විරෝධතා… කාදිනල් හිමයොත් එක්වෙති…", "News Content": "පාස්කු ඉරිදා ප්‍රහාරයෙන් මියගිය ජනතාවගේ ඥාතීන් ඇතුළු පිරිසක් අද (20) කටුවාපිටිය දේවස්ථානය ඉදිරිපිටදී විරෝධතාවයක නිරතවූ අතර එම අවස්ථාවට සහභාගී වූ අගරදගුරු අති උතුම් මැල්කම් කාදිනල් රංජිත් හිමිපාණන් පවසා සිටියේ සාමාන්‍ය පෙළ විභාගය හෝ සමත් නැති අයට පාස්කු ඉරුදින ත්‍රස්ත ප්‍රහාරයට වගකිවයුත්තන් සම්බන්ධයෙන් තීරණ ගැනීමට ඉඩදිය නොහැකි බවය. “අපිට ඕනේ සාධාරණය. රජය නිහඬ ඇයි? තවත් කමිටු පත්කරන්න එපා. අපේ දරුවෝ දෙමව්පියෝ ගොඩාක් මැරිලා තියෙන්නේ. අපි ඔබ වහන්සේ සමඟ ඉන්නවා. ඔබ වහන්සේව තනි කරන්නේ නැහැ. ඔබ වහන්සේ කාටත් බියවෙන්න එපා. සත්‍යය කතා කරන්න. මේ රජය කරන බොරුව අනිවාර්යෙන්ම මිනිස්සුන්ට පෙන්නන්න ඕනේ. අපි තාමත් අඬනවා.” යනුවෙන් ජනතාව පැවසූහ. එයට පිළිතුරු දෙමින් කාදිනල් හිමියෝ පවසා සිටියේ, “ඔයාලා විතරක් නෙමෙයි අපිත් අඬනවා. එහෙම කිසිම අසාධාරණයක් කරන්න ඉඩ තියෙන්නේ නැහැ. පාස්කු කොමිසමේ වාර්තාව අපි ඉල්ලුවා. ඒක ලැබෙනකල් මම ඉන්නේ. නමුත් කමිටු දාලා තමන්ට අවශ්‍යයි කියන දේ තෝරා ගැනීමේ ප්‍රතිපත්තිය අපි පිළිගන්නේ නැහැ. අපි ඉල්ලන්නේ මේ වාර්තාව සම්පූර්ණයෙන් එළදරව් කරන්න. වාර්තාවේ තියෙන සමහර දේවල් හංගන්න එපා. එතකොට අපි තීරණය ගන්නම් කරන්න ඕනේ දේ. යම් ආකාරයට රජය බයවෙලා මේක හංගනවා කියලා හැඟීමක් අපිට එනවා. කමිටුව අපි පිළිගන්නේ නැහැ. නිලධාරින් ටික දෙනෙක්ව හිරේ දාලා මේකට පිටුපසින් ඉන්න බලවේග හංගන්න දෙන්න බැහැ.” ප්‍රශ්නය – මේකේ විසඳුම් ලැබුණේ නැතිනම් මොකද්ද හිමියනි ඊළඟ පියවර? “අපි කිව්වා නේ අපි ජාත්‍යන්තරයට යනවා.” ප්‍රශ්නය – ඔබ වහන්සේ වතිකානුවේ පාප් වහන්සේව දැනුවත් කරලා තියෙනවා ද මේ සම්බන්ධයෙන් ? “උන් වහන්සේලා දන්නවා. උන් වහන්සේලා සමග සාකච්ඡා කරලා තියෙන්නේ. ඒ වගේම විවිධ සංවිධාන තියෙනවා අපේ ජාත්‍යන්තර ඒවට කරුණු ඉදිරිපත් කරන්න අපි ලෑස්තියි.” අනතුරුව කටුවාපිටිය දේවස්ථානය වෙත පැමිණි කාදිනල් හිමිපාණෝ එහිදිද ප්‍රදේශවාසි ජනතාව සමඟ සාකච්ඡාවක නිරත වූහ. “ඔයාලා බය වෙන්න එපා. අපි ඔක්කෝම මෙතෙන ඉන්නේ ඒකට යි. කමිටුවලින් කරන්නේ සමහර යෝජනා යටපත් කරලා අනිත් යෝජනා විතරක් ඉදිරියට ගේනවා. අපි බලාපොරොත්තු වෙන්නේ පිටකොන්දක් තියෙන නායකයෙක්ව. අපේ නායකත්වයෙන් වැඩක් නැහැ කියන කියන දේට ඔලුව පාත්කරන්න ගියාම. ඔයාලගේ පැත්තේ මම ඉන්නේ. පාලනය වැරදියට කරනවා නම් අපි ඒකට විවේචනය කරනවා. උගත් මිනිස්සුන්ගෙන් සමන්විත කොමිසම දුන්න විනිශ්චය දුන්නේ ඒ කරුණු ඉෂ්ඨ කරන්න. ඒ නිසා O/L පාස් නැති මිනිස්සුන්ට මේක තීරණය කරන්න ඉඩදෙන්න බැහැ.” යනුවෙන් එහිදී උන්වහන්සේ ජනාතාව සමග පැවසීය.", "URL": "https://lankatruth.com/si/?p=110995", "Category": "පුවත්", "Parent URL": null}