{"Source": "Lankatruth", "Timestamp": "August 13, 2014", "Headline": "ජෝන් කෙරී සංචාරය පිටුපස සචින් වාස්", "News Content": "ඇමරිකා එක්සත් ජනපද රාජ්‍ය ලේකම් ජෝන් කෙරී මහතා මෙරට සංචාරයක නිරතවීමට ආරාධනා කිරීමට ආණ්ඩුව සූදානම් වන බව විදේශ කටයුතු අමාත්‍ය ජී. එල්. පීරිස් මහතා මාධ්‍ය වෙත පවසා තිබේ. ඇමරිකා එක්සත් ජනපද රාජ්‍ය ලේකම් ජෝන් කෙරී මහතා මෙරට සංචාරයක නිරතවීමට ආරාධනා කිරීමට ආණ්ඩුව සූදානම් වන බව විදේශ කටයුතු අමාත්‍ය ජී. එල්. පීරිස් මහතා මාධ්‍ය වෙත පවසා තිබේ. යුද අපරාධ සහ මානව හිමිකම් පිළිබඳ චෝදනා එල්ල කරමින් ශ්‍රී ලංකාවට එරෙහිව කටයුතු කිරීමට ජිනීවා මානව හිමිකම් කොමිසමට මාවත නිර්මාණය කර දෙන ඇමරිකා‍ එක්සත් ජනපදයේ රාජ්‍ය ලේකම් ජෝන් කෙරී මහතා මෙරටට ගෙන්වා ගැනීම පිටුපස ආණ්ඩුවේ ප්‍රබල මන්ත්‍රීවරයෙකු වන සචින් වාස් ගුණවර්ධන මහතා සිටිතැයි වාර්තා වේ. යුද අපරාධ සහ මානව හිමිකම් පිළිබඳ චෝදනා එල්ල කරමින් ශ්‍රී ලංකාවට එරෙහිව කටයුතු කිරීමට ජිනීවා මානව හිමිකම් කොමිසමට මාවත නිර්මාණය කර දෙන ඇමරිකා‍ එක්සත් ජනපදයේ රාජ්‍ය ලේකම් ජෝන් කෙරී මහතා මෙරටට ගෙන්වා ගැනීම පිටුපස ආණ්ඩුවේ ප්‍රබල මන්ත්‍රීවරයෙකු වන සචින් වාස් ගුණවර්ධන මහතා සිටිතැයි වාර්තා වේ. සචින් වාස් ගුණවර්ධන මහතාගේ පසුගියදා ඇමරිකා එක්සත් ජනපදයේ සංචාරය කිරීමත් සමග රහසිගත සාකච්ඡා වට කිහිපයක් පවත්වා තිබෙන බව සඳහන්ය. යුද්ධයේදී සිවිල් ජනතාවගේ ජීවිත අහිමි වීම පිළිබඳ සොයා බැලීමට එක්සත් ජාතීන්ගේ මානව හිමිකම් කොමිසම විසින් පත්කළ කොමිසමට විකල්පයක් ලෙස ජනාධිපතිවරයා පත් කර තිබෙන  ” මැක්ස්වෙල් පරණගම ”  කොමිසමට විශේෂඥ උපදෙස් දීම සඳහා විදේශීය උපදේශකවරුන් තිදෙනෙකුගෙන් සමන්විත කමිටුව පත් කර ඇත්තේද එහිදී සිදුව ඇති එකඟතාවය පරිදි බව වාර්තා වේ. සචින් වාස් ගුණවර්ධන මහතාගේ පසුගියදා ඇමරිකා එක්සත් ජනපදයේ සංචාරය කිරීමත් සමග රහසිගත සාකච්ඡා වට කිහිපයක් පවත්වා තිබෙන බව සඳහන්ය. යුද්ධයේදී සිවිල් ජනතාවගේ ජීවිත අහිමි වීම පිළිබඳ සොයා බැලීමට එක්සත් ජාතීන්ගේ මානව හිමිකම් කොමිසම විසින් පත්කළ කොමිසමට විකල්පයක් ලෙස ජනාධිපතිවරයා පත් කර තිබෙන ”මැක්ස්වෙල් පරණගම” කොමිසමට විශේෂඥ උපදෙස් දීම සඳහා විදේශීය උපදේශකවරුන් තිදෙනෙකුගෙන් සමන්විත කමිටුව පත් කර ඇත්තේද එහිදී සිදුව ඇති එකඟතාවය පරිදි බව වාර්තා වේ. එහි ඊළඟ පිය වර ලෙස ජෝන් කෙරීට මෙරටට පැමිණෙන අතර එය ශ්‍රී ලංකාවේ ආරාධනාවක් මත සිදු වන සංචාරයක් ලෙස සිදු කළ යුතු බවත් එහිදී ඔවුන් දන්වා තිබේ. ඒ අනුව ඉදිරියේදී මෙරට සංචාරයක නිරතවීම සඳහා ජෝන් කෙරී මහතාට ආරාධනා කිරීම විදේශ කටයුතු අමාත්‍යංශය මගින් සිදු කෙරනු ඇත. එම පැමිණීමද ආණ්ඩුවේ සිටින දේශප්‍රේමී යැයි කියා ගන්නා කණ්ඩායමට හුදු සංචාරයක් පමණක් වනු ඇත. එහි ඊළඟ පිය වර ලෙස ජෝන් කෙරීට මෙරටට පැමිණෙන අතර එය ශ්‍රී ලංකාවේ ආරාධනාවක් මත සිදු වන සංචාරයක් ලෙස සිදු කළ යුතු බවත් එහිදී ඔවුන් දන්වා තිබේ. ඒ අනුව ඉදිරියේදී මෙරට සංචාරයක නිරතවීම සඳහා ජෝන් කෙරී මහතාට ආරාධනා කිරීම විදේශ කටයුතු අමාත්‍යංශය මගින් සිදු කෙරනු ඇත. එම පැමිණීමද ආණ්ඩුවේ සිටින දේශප්‍රේමී යැයි කියා ගන්නා කණ්ඩායමට හුදු සංචාරයක් පමණක් වනු ඇත.", "URL": "https://lankatruth.com/si/?p=11094", "Category": "පුවත්", "Parent URL": null}