{"Source": "Lankatruth", "Timestamp": "August 14, 2014", "Headline": "හේමාල්ගෙන් අල්ලස් පැමිණිල්ලක්", "News Content": "දක්ෂිණ අධිවේගයේ අධික වේගයෙන් රිය පැදවීම සම්බන්ධයෙන් නියෝජ්‍ය ඇමැතිවරයෙකුට දඩ කොළයක් නිකුත් කළ පොලිස් කොස්තාපල්වරයාට සහ උප පොලිස් පරීක්ෂකවරයෙකුට එරෙහිව අල්ලස් කොමිසම කොළඹ මහාධිකාරණයේ නඩු පවරා ඇත. දක්ෂිණ අධිවේගයේ අධික වේගයෙන් රිය පැදවීම සම්බන්ධයෙන් නියෝජ්‍ය ඇමැතිවරයෙකුට දඩ කොළයක් නිකුත් කළ පොලිස් කොස්තාපල්වරයාට සහ උප පොලිස් පරීක්ෂකවරයෙකුට එරෙහිව අල්ලස් කොමිසම කොළඹ මහාධිකාරණයේ නඩු පවරා ඇත. හොර මත්පැන් (කසිප්පු) අලෙවිකරන කළුතර සමන්ති සුරේකා නැමති කාන්තාවගේ නිවසට පොලීසියේ වැටලීම් නිලධාරීන් පැමිණෙන අවස්ථාවලදී ඊට පෙර එය දැනුම් දීම සඳහා  2009  වසරේ ජනවාරී  25 වනදා රුපියල්  10,000 ක මුදලක් ඉල්ලූ බවට එම කාන්තාව විසින් මෙසේ අල්ලස් කොමිසමට පැමිණිලි කර තිබේ. හොර මත්පැන් (කසිප්පු) අලෙවිකරන කළුතර සමන්ති සුරේකා නැමති කාන්තාවගේ නිවසට පොලීසියේ වැටලීම් නිලධාරීන් පැමිණෙන අවස්ථාවලදී ඊට පෙර එය දැනුම් දීම සඳහා 2009 වසරේ ජනවාරී 25වනදා රුපියල් 10,000ක මුදලක් ඉල්ලූ බවට එම කාන්තාව විසින් මෙසේ අල්ලස් කොමිසමට පැමිණිලි කර තිබේ. එම වැටලීම සිදු කළ පොලිස් පරීක්ෂකවරය තමන්ගෙන් අත්අඩංගුවට ගත් මත්පැන් බෝතල්වලට නඩු දැමීමේදී බාගයක් අඩු කිරීම සඳහ් තවත් රුපියල්  10,000 ක් ඉල්ලූ බවටද එම පැමිණිල්ලෙන් සඳහන් කර ඇත. එම වැටලීම සිදු කළ පොලිස් පරීක්ෂකවරය තමන්ගෙන් අත්අඩංගුවට ගත් මත්පැන් බෝතල්වලට නඩු දැමීමේදී බාගයක් අඩු කිරීම සඳහ් තවත් රුපියල් 10,000ක් ඉල්ලූ බවටද එම පැමිණිල්ලෙන් සඳහන් කර ඇත. අල්ලස් කොමිසමේ නඩුව සලකා බැලූ ‍කොළඹ මහාධිකරණය ලබන  21 වනදා අධිකරණය හමුවේ දැනුම් දෙමින් විත්ති කරුවන්ට සිතාසි නිකුත් කර තිබේ. අල්ලස් කොමිසමේ නඩුව සලකා බැලූ ‍කොළඹ මහාධිකරණය ලබන 21වනදා අධිකරණය හමුවේ දැනුම් දෙමින් විත්ති කරුවන්ට සිතාසි නිකුත් කර තිබේ. විශ්වාසකටයුතු ආරංචි මාර්ග සඳහන් කරන පරිදි වසර ගණනාවකට පෙර සිදුවූවේ යැයි කියන සිදුවීමක් සම්බන්ධයෙන් මෙවැනි අල්ලස් පැමිණිල්ලක් ඉදිරිපත් කිරීමට එම කාන්තාව පොළඹවා ඇත්තේ හේමාල් ගුණසේකර නියෝජ්‍ය ඇමතිවරයා විසින් වන අතර ඇය මේ වනවිටත් නියෝජ්‍ය ඇමතිවරයාගේ පූර්ණ රැකවරණය යටතේ එම මත්පැන් ජාවාරම සිදුකරගෙන යන්නීය. විශ්වාසකටයුතු ආරංචි මාර්ග සඳහන් කරන පරිදි වසර ගණනාවකට පෙර සිදුවූවේ යැයි කියන සිදුවීමක් සම්බන්ධයෙන් මෙවැනි අල්ලස් පැමිණිල්ලක් ඉදිරිපත් කිරීමට එම කාන්තාව පොළඹවා ඇත්තේ හේමාල් ගුණසේකර නියෝජ්‍ය ඇමතිවරයා විසින් වන අතර ඇය මේ වනවිටත් නියෝජ්‍ය ඇමතිවරයාගේ පූර්ණ රැකවරණය යටතේ එම මත්පැන් ජාවාරම සිදුකරගෙන යන්නීය.", "URL": "https://lankatruth.com/si/?p=11100", "Category": "පුවත්", "Parent URL": null}