{"Source": "Lankatruth", "Timestamp": "January 26, 2012", "Headline": "අනියම් සැමියෙක් ඇතැයි සැකකර බිරිද පුළුස්සලා", "News Content": "අනියම් සබඳතාවක් පවත්වන බවට සැක සිතා සිය බිරියගේ රහස් ප‍්‍රදේශයට පෙට‍්‍රල් දමා ගිනි තැබීමේ සිද්ධියකට අධිකරණයට ඉදිරිපත් කළ සැකකරුවෙකු ලබන මස 08 වැනිදා දක්වා රක්ෂිත බන්ධනාගාර ගත කරන ලෙස කොළඹ අතිරේක මහේස්ත‍්‍රාත් ප‍්‍රහර්ෂා රණසිංහ මහත්මිය නියම කළාය.සැකකරු කොළඹ තරු පහේ හෝටලයක සේවය කරන අයෙකු බවත් ඔහු ඉකුත් 12 වැනිදා මෙම අපරාධය සිදු කර ඇතැයි පොලිසිය අධිකරණයට දැන්වීය.මිනී මැරීමට තැත් කිරීමේ චෝදනාව යටතේ සැකකරු අධිකරණයට ඉදිරිපත් කර තිබූ අතර බරපතල පිළිස්සීම් තුවාල ලැබූ බිරිය කොළඹ ජාතික රෝහලේ නේවාසිකව ප‍්‍රතිකාර ලබන බවත් පොලිසිය අධිකරණයට දැන්වීය.ඉකුත් 12 වන දින රාත‍්‍රි 7.00 ට පමණ නිවසට පැමිණි සැකකරු නිවසේ ප‍්‍රධාන ට‍්‍රිප් ස්විචය විසන්ධි කොට කාමරයක් තුළට බිරිය දමා ඇඳුම් ගලවා රහස් ප‍්‍රදේශයට පෙට‍්‍රල් වත්කර ලයිටරයකින් ගිනි අවුලවා තිබේ.ප‍්‍රදේශවාසීන්ට එම කාන්තාව කෑ ගැසීමේ ශබ්දය ඇසී ඇය රෝහල් ගත කර ඇති බවද පැවසේ.සැකකරු අත්අඩංගුවට ගන්නා අවස්ථාවේ දී තවත් පෙට‍්‍රල් පිර වූ කෑන් තිබූ බවත් සැකකරු සිය බිරියට මෙසේ ගිනි තබා ඇත්තේ ඇය අනියම් ඇසුරක් පවත්වන බවට සැකයක් ඇති වීම නිසා යැයි පොලිසිය අධිකරණයට දැන් වීය. අනියම් සබඳතාවක් පවත්වන බවට සැක සිතා සිය බිරියගේ රහස් ප‍්‍රදේශයට පෙට‍්‍රල් දමා ගිනි තැබීමේ සිද්ධියකට අධිකරණයට ඉදිරිපත් කළ සැකකරුවෙකු ලබන මස 08 වැනිදා දක්වා රක්ෂිත බන්ධනාගාර ගත කරන ලෙස කොළඹ අතිරේක මහේස්ත‍්‍රාත් ප‍්‍රහර්ෂා රණසිංහ මහත්මිය නියම කළාය. සැකකරු කොළඹ තරු පහේ හෝටලයක සේවය කරන අයෙකු බවත් ඔහු ඉකුත් 12 වැනිදා මෙම අපරාධය සිදු කර ඇතැයි පොලිසිය අධිකරණයට දැන්වීය. මිනී මැරීමට තැත් කිරීමේ චෝදනාව යටතේ සැකකරු අධිකරණයට ඉදිරිපත් කර තිබූ අතර බරපතල පිළිස්සීම් තුවාල ලැබූ බිරිය කොළඹ ජාතික රෝහලේ නේවාසිකව ප‍්‍රතිකාර ලබන බවත් පොලිසිය අධිකරණයට දැන්වීය. ඉකුත් 12 වන දින රාත‍්‍රි 7.00 ට පමණ නිවසට පැමිණි සැකකරු නිවසේ ප‍්‍රධාන ට‍්‍රිප් ස්විචය විසන්ධි කොට කාමරයක් තුළට බිරිය දමා ඇඳුම් ගලවා රහස් ප‍්‍රදේශයට පෙට‍්‍රල් වත්කර ලයිටරයකින් ගිනි අවුලවා තිබේ. ප‍්‍රදේශවාසීන්ට එම කාන්තාව කෑ ගැසීමේ ශබ්දය ඇසී ඇය රෝහල් ගත කර ඇති බවද පැවසේ. සැකකරු අත්අඩංගුවට ගන්නා අවස්ථාවේ දී තවත් පෙට‍්‍රල් පිර වූ කෑන් තිබූ බවත් සැකකරු සිය බිරියට මෙසේ ගිනි තබා ඇත්තේ ඇය අනියම් ඇසුරක් පවත්වන බවට සැකයක් ඇති වීම නිසා යැයි පොලිසිය අධිකරණයට දැන් වීය.", "URL": "https://lankatruth.com/si/?p=1110", "Category": "පුවත්", "Parent URL": null}