{"Source": "Lankatruth", "Timestamp": "February 23, 2021", "Headline": "ජනපති ආව එකෙන් ගමට කිසි වැඩක් නැහැ… අපිට ප්‍රශ්න අහන්න දුන්නේ නැහැ… – මීගස්වැව වැසියෝ පාරට බසිති", "News Content": "ජනපති ගමට පැමිණි අවස්ථාවේ සිය ගැටලු ඉදිරිපත් කිරීමට බලධාරීන් සංවිධායකයන් ඉඩ නොදුන් බව කියමින් ගොවීන් පිරිසක් ගලෙන්බිඳුණුවැව මීගස්වැව විහාරස්ථානය ඉදිරිපිට පසුගියදා විරෝධතා පුවරු ප්‍රදර්ශනය කරමින් විරෝධතාවක නිරත වූහ. මීගස්වැව විහාරස්ථානය ඉදිරිපිටින් ආරම්භ කළ මේ විරෝධතාව පැය පහකට ආසන්න කාලයක් පැවති අතර ඔවුහු කියා සිටියේ ජනාධිපතිවරයාගේ ‘ගම සමඟ පිළිසඳර’ වැඩසටහන යටතේ ගම්මානයේ ජීවත් වන ජනතාවගේ පොදු ගැටලු විසඳීම සඳහා වැඩසටහන සංවිධානය කරනු ලැබූවත් ඉන් ගම්මුන්ට කිසිදු ඵලක් සිදු නොවුණු බවයි. එහිදී අදහස් දැක්වූ විරෝධතාකරුවෝ මෙසේ පවසා සිටියහ. “ගමට ජනපති ආපු අවස්ථාවේ ඒ මහතාට ගැටලු ඉදිරිපත් කරන්න සංවිධායකයන් ඉඩ දුන්නේ නැහැ. මෙතෙක් කාලයක් ගම හදනවා කිය කිය ඡන්දය අරන් අපිව රැවැට්ටුවා. ඒ විතරක් නෙමෙයි ගමට ආපු ජනපතිතුමාට අපේ ගැටලු ඉදිරිපත් කිරීමට ඉඩ නොදී එතුමාවත් මේ අය රැවැට්ටුවා. ගම්මානයට වන අලි ගැටලු, පාසල්වල ගැටලු, මාර්ගවල අඩුපාඩු බොහොමයක් තියනවා. මෙතෙක් කල් ඒවා සංවර්ධනයක් නොකොට ජනපති ගමට පැමිණීමට දින කිහිපයකට ඉස්සෙල්ලා බලධාරීන් ඇවිල්ලා ජනපති යන මාර්ගය දෙපස ශුද්ධ පවිත්‍ර කරා. මාර්ගයේ වළවල් ටික වහලා ජනපතිට පේන්න බොරු සංවර්ධනයක් පෙන්නුවා. අපි මෙතෙක් කල් වින්ද දුක ලස්සනට මේ අය වැහුවා. අපිට උනේ නංගි පෙන්නලා අක්කා දෙනවා වගේ වැඩක්. ජනපති ආවේ මීගස්වැව හදන්න. දැන් හදන්නේ වෙන ගම්. අපිට මොනවත් ලැබිලා නැහැ. ජනාධිපතිතුමා ගම් ප්‍රදේශයට පැමිණෙන විට නැති සංවර්ධනයක් මවලා පෙන්වලා ජනාධිපතිතුමාව නොමඟ යැවීමට ප්‍රදේශයේ බලධාරීන් සහ නිලධාරීන් කටයුතු කළා.” විරෝධතාකරුවන් පඬිකාරමඩුව පළුගස්වැව මාර්ගය මීගස්වැව හන්දියෙන් හරස් කරමින් විරෝධතාව ආරම්භ කර තිබූ අතර පැය හතරකට ආසන්න කාලයක් මාර්ගයේ රථ වාහන ගමනාගමනයට ඉන් බාධා එල්ල විය. අමාත්‍ය එස්. එම්. චන්ද්‍රසේනගේ සම්බන්ධීකරණ ලේකම්වරයකු සමඟ දුරකතනයෙන් කතා කොට පවතිනා ගැටලුව සම්බන්ධව තීරණයක් දෙන පොරොන්දුව මත මාර්ගය විවෘත කෙරුණත් ඊමේල් මඟින් ගැටලුව ඉදිරිපත් කරනා ලෙස ඔහු පැවසීමත් සමඟ විරෝධතාකරුවෝ නැවතත් නොසන්සුන්තාවකින් පසු වූහ. අපේ ගම්වලට මොන ඊමේල්දැයි එම ජනතාව ප්‍රශ්නකරන්නට වූ අතර අමාත්‍ය එස්. එම්. චන්ද්‍රසේනගේ සම්බන්ධීකරණ ලේකම්වරයාටද ජනතාව දැඩිව විරෝධය පළ කළහ.", "URL": "https://lankatruth.com/si/?p=111184", "Category": "පුවත්", "Parent URL": null}