{"Source": "Lankatruth", "Timestamp": "February 23, 2021", "Headline": "අලි මිනිස් ගැටුමට විද්‍යාත්මක විසඳුමක් ඉල්ලා ගොවි නියෝජිතයෝ දඹුල්ලේදී විරෝධතාවක", "News Content": "රට පුරා පවතින අලි මිනිස් ගැටුමට විද්‍යාත්මක විසඳුමක් ඉල්ලා දිවයිනේ පළාත් ගණනාවක ගොවි නියෝජිතයෝ ඊයේ (22) දඹුල්ල නගරයේදී දැවැන්ත විරෝධතාවයක නිරත වූහ. සමස්ත ලංකා ගොවිජන සම්මේලනයේ ජාතික සංවිධායක නාමල් කරුණාරත්න, අලි මිනිස් සුරක්ෂිතය සහ ගොවි සංවිධාන එක්ම මෙය සංවිධානය කොට තිබිණි. දඹුල්ල ගම්උදාව භූමියට ඒකරාශී වූ දිවයිණේ පළාත් රැසක් නියෝජනය කළ ගොවි ගෙවිලියෝ පරිස විරෝධතා බැනර් පෝස්ටර් කටවුට් ප්‍රදර්ශනය කරමින් විවිධ සටන් පාඨ කියමින් දඹුල්ල නගර මධ්‍යයේ විරෝධතා පෙළපාළියකින් ගමන් කළහ. මෙහිදී අලි මිනිස් සුරක්ෂිතයේ ජාතික සංවිධායක ටී.බී. සරත් මහතා කියා සිටියේ “දිවයින පුරා විසිරී සිටින ගොවි නියෝජිතයන් දඹුල්ල නගරයට පැමිණ ආණ්ඩුවට බලකරමින් කියා සිටින්නේ මෙරට වනඅලින් සහ මිනිසුන් අතර පවතින ගැටලුවට සහ ගැටුමට විද්‍යාත්මක උත්තරයක් අවශ්‍ය බවයි. එසේ නොමැතිව ආණ්ඩුව විවිධ ක්‍රියාකාරකම් සිදු කරමින් සිටිනවා” යැයි ඔහු චෝදනා කළේය. ඉදිරියේදී මීට වඩා දැඩි ක්‍රියාමාර්ග ගන්නා බවද ඒ මහතා මාධ්‍ය අමතමින් කියා සිටියේය. සමස්ත ලංකා ගොවිජන සම්මෝලනයේ ජාතික සංවිධායක නාමල් කරුණාරත්න අදහස් දක්වමින් කියා සිටියේ මෙම ගොවි ජනතාව ආණ්ඩුවෙන් ඉල්ලා සිටින්නේ අලියා, වඳුරා, දඬුලේනා, ඌරා, ඉත්තෑවා, මොණරා ආදී සත්තු සහ ගොවීන් අතර ගැටුමක් ඇතිවී තිබෙන බවය. වනසතුන්ගේ වනපෙත් ඔවුන්ට ලබා දී මිනිසුන් අතර පවතින ගැටුම නිරාකරණය කළ යුතු බවද හෙතෙම පැවසීය. මෙහිදී ගොවි නායකයෙකු වූ සුලින් රත්නායක කියා සිටියේ අලි මිනිස් ගැටුමට විසඳුමක් ඉල්ලා දඹුල්ලේදී පැවැත්වෙන මෙම විරෝධාතවයට තමන් හම්බන්තොට සිට පැමිණි බවය. පසුගිය මාසයේ 18 වැනිදා හම්බන්තොට වල්සපුගලදී ගොවි ජනතාව මේ වනවිටත් උපාවාසයක් ආරම්භ කර තිබෙන බවත් එම උපවාසයටද මෙතෙක් සාධාරණ විසඳුමක් ලැබී නැති බවත් පෙන්වා දුන් සුනිල් රත්නායක ගොවි නායකයා කියා සිටියේ ඉදිරියේසී එම උපවාසය මාරාන්තික උපවාසයක් දක්වා ක්‍රියාත්මක කිරීමට අවශ්‍ය පියවර ගන්නා බවය. හම්බන්තොට දිස්ත්‍රික්කයේ මහ පරිමාණ ඉඩම් අත්පත් කර ගැනීමේ ජාවාරමක් සිදු කරමින් ගස් කැපීම, කැලෑ හෙළිකිරීම, පස් කැපීම ආදී ක්‍රියා නිසා ගොවින් හා අලින් අතර ගැටුමක් නිර්මාණය වී තිබෙන බවද හෙතෙම වැඩිදුරටත් පැවසීය.", "URL": "https://lankatruth.com/si/?p=111246", "Category": "පුවත්", "Parent URL": null}