{"Source": "Lankatruth", "Timestamp": "August 17, 2014", "Headline": "යුක්රේන හමුදා සෙබළුන් පිරිසක් ආයුධත් සමග විරුද්ධ පැත්තට", "News Content": "යුක්රේන හමුදාවේ 25 වන “එයාර්මොබයිල්” ( Airmobile) බ්‍රිගේඩයේ අණ දෙන නිළධාරිවරයෙක් තම සෙබළුන් යුධ උපකරණ සහ වාහනත් සමග ඩොනෙට්ස්ක් සමූහාණ්ඩුවේ ජනතා හමුදාව සමග එකතු වී තිබේ. මීට ඉහතදීද යුක්රේන හමුදා සෙබළුන් ඩොනෙට්ස්ක්හි වෙසෙන තම ජනතාවට පහරදීම ප්‍රතික්ෂේප කරමින් ජනතා හමුදාව සමග එකතු වී ඇත. බ්‍රිගේඩයේ අණ දෙන නිළධාරිවරයෙක් තම සෙබළුන් යුධ උපකරණ සහ වාහනත් සමග ඩොනෙට්ස්ක් සමූහාණ්ඩුවේ ජනතා හමුදාව සමග එකතු වී තිබේ. මීට ඉහතදීද යුක්රේන හමුදා සෙබළුන් ඩොනෙට්ස්ක්හි වෙසෙන තම ජනතාවට පහරදීම ප්‍රතික්ෂේප කරමින් ජනතා හමුදාව සමග එකතු වී ඇත. යුක්රේන හමුදාවේ 25 වන “එයාර්මොබයිල්” (Airmobile) බ්‍රිගේඩයේ අණ දෙන නිළධාරිවරයෙක් තම සෙබළුන් යුධ උපකරණ සහ වාහනත් සමග ඩොනෙට්ස්ක් සමූහාණ්ඩුවේ ජනතා හමුදාව සමග එකතු වී තිබේ. මීට ඉහතදීද යුක්රේන හමුදා සෙබළුන් ඩොනෙට්ස්ක්හි වෙසෙන තම ජනතාවට පහරදීම ප්‍රතික්ෂේප කරමින් ජනතා හමුදාව සමග එකතු වී ඇත. ඇමරිකානු සහය ලබා කුමන්ත්‍රණයකින් බලයට පත්වූ වර්තමාන යුක්රේන අගමැතිවරයා යුරෝපා සංගමය සමග එකතුවීමට තීරණය කිරීම නිසා ඩොනෙට්ස්ක් සමූහාණ්ඩුව යුක්රේනයෙන් වෙන්වී ස්වාධිනත්වය ප්‍රකාශ කර තිබේ. එමෙන්ම ඔවුන් ඇලෙක්සැන්ඩර් සජාචෙන්කෝ (A lexandr Zaj árchenko ) නමින් ප්‍රකාශිත අගමැතිවරයෙකුද පත්කරගෙන සිටී.  නමින් ප්‍රකාශිත අගමැතිවරයෙකුද පත්කරගෙන සිටී.  ඇමරිකානු සහය ලබා කුමන්ත්‍රණයකින් බලයට පත්වූ වර්තමාන යුක්රේන අගමැතිවරයා යුරෝපා සංගමය සමග එකතුවීමට තීරණය කිරීම නිසා ඩොනෙට්ස්ක් සමූහාණ්ඩුව යුක්රේනයෙන් වෙන්වී ස්වාධිනත්වය ප්‍රකාශ කර තිබේ. එමෙන්ම ඔවුන් ඇලෙක්සැන්ඩර් සජාචෙන්කෝ (Alexandr Zajárchenko) නමින් ප්‍රකාශිත අගමැතිවරයෙකුද පත්කරගෙන සිටී.  මේ නිසා ඇමරිකානු සහ යුරෝපා සංගමයේ ආර්ථික න්‍යාය පත්‍රයේ අවශ්‍යතාවය මත ඩොනෙට්ස්ක් සමූහාණ්ඩුව නැවත යුක්රේනයට ඈඳා ගැනීම සඳහා අවශ්‍ය අවි ආයුධ සහ යුධ උපදේශකයන් ඇමරිකාව සහ යුරෝපා සංගමය විසින් යුක්රේනයට ලබා දී තිබේ. ඒවා උපයෝගි කරගෙන සාමාන්‍ය ජනතාවට ප්‍රහාර එල්ල කරමින් මානූෂිය ආධාර පවා නවත්වා දමමින් ඩොනෙට්ස්ක් සමූහාණ්ඩුව නැවත ඈඳා ගැනීමට බටහිර හිතවාදී යුක්රේන අගමැතිවරයා දැඩි උත්සහයක් ගනිමින් සිටී.  මේ නිසා ඇමරිකානු සහ යුරෝපා සංගමයේ ආර්ථික න්‍යාය පත්‍රයේ අවශ්‍යතාවය මත ඩොනෙට්ස්ක් සමූහාණ්ඩුව නැවත යුක්රේනයට ඈඳා ගැනීම සඳහා අවශ්‍ය අවි ආයුධ සහ යුධ උපදේශකයන් ඇමරිකාව සහ යුරෝපා සංගමය විසින් යුක්රේනයට ලබා දී තිබේ. ඒවා උපයෝගි කරගෙන සාමාන්‍ය ජනතාවට ප්‍රහාර එල්ල කරමින් මානූෂිය ආධාර පවා නවත්වා දමමින් ඩොනෙට්ස්ක් සමූහාණ්ඩුව නැවත ඈඳා ගැනීමට බටහිර හිතවාදී යුක්රේන අගමැතිවරයා දැඩි උත්සහයක් ගනිමින් සිටී.  එහෙත් යුක්රේනය සමග නැවත එකතුවීම ප්‍රතික්ෂේප කරන ඩොනෙට්ස්ක් සමූහාණ්ඩුව , හිටපු යුක්රේන සෙබළුන් සමග එක්ව ජනතා හමුදාව නමින් සංවිධානය වී යුක්රේන හමුදා ආක්‍රමණයට එරෙහිව සටන් කරමින් සිටී.  හිටපු යුක්රේන සෙබළුන් සමග එක්ව ජනතා හමුදාව නමින් සංවිධානය වී යුක්රේන හමුදා ආක්‍රමණයට එරෙහිව සටන් කරමින් සිටී.  එහෙත් යුක්රේනය සමග නැවත එකතුවීම ප්‍රතික්ෂේප කරන ඩොනෙට්ස්ක් සමූහාණ්ඩුව, හිටපු යුක්රේන සෙබළුන් සමග එක්ව ජනතා හමුදාව නමින් සංවිධානය වී යුක්රේන හමුදා ආක්‍රමණයට එරෙහිව සටන් කරමින් සිටී.  මේ පිළිබඳව ඩොනෙට්ස්ක්හි අගමැති ලෙස හදුන්වන ඇලෙක්සැන්ඩර් සජාචෙන්කෝ පවසන්නේ මෙබඳු අදහසකි. මේ පිළිබඳව ඩොනෙට්ස්ක්හි අගමැති ලෙස හදුන්වන ඇලෙක්සැන්ඩර් සජාචෙන්කෝ පවසන්නේ මෙබඳු අදහසකි. “යුක්රේන හමුදාව දන්නේ නෑ ඔවුන්ද මිය යමින් අහිංසක සිවිල් වැසියන් මරා දමමින් මෙහි කුමක් සඳහා සටන් කරනවාද කියා. නමුත් අපි සටන් කරන්නෙ අපේ භූමිය වෙනුවෙන්. අපේ දරුවන් සහ නිවාස රැක ගැනීම වෙනුවෙන්” “යුක්රේන හමුදාව දන්නේ නෑ ඔවුන්ද මිය යමින් අහිංසක සිවිල් වැසියන් මරා දමමින් මෙහි කුමක් සඳහා සටන් කරනවාද කියා. නමුත් අපි සටන් කරන්නෙ අපේ භූමිය වෙනුවෙන්. අපේ දරුවන් සහ නිවාස රැක ගැනීම වෙනුවෙන්”", "URL": "https://lankatruth.com/si/?p=11141", "Category": "විදෙස් පුවත්", "Parent URL": null}