{"Source": "Lankatruth", "Timestamp": "February 27, 2021", "Headline": "ඉන්දීය තරු ක්‍රිකට් අඹරෙන් නික්ම යයි…", "News Content": "හිටපු ඉන්දීය තුන් ඉරියව් ක්‍රීඩක යූසුෆ් පතාන් ඔහුගේ වසර ගණනක ක්‍රිකට් ජීවිතයෙන් විශ්‍රාම ගැනීමට ඊයේ (26) දින තීරණය කරනු ලැබුවා. ජාත්‍යන්තර එක්දින ලකුණු 810ක් ජාත්‍යන්තර විස්සයි විස්ස ලකුණු 236ක් IPL ලකුණු 3204ක් රැස් කරමින් සහ ජාත්‍යන්තර එක්දින කඩුලු 33ක් ජාත්‍යන්තර විස්සයි විස්ස කඩුලු 13ක් සහ IPL කඩුලු 42ක් ඔහු විසින් බිද හෙලන්නට සමත් වුනා. 2007 විස්සයි විස්ස ලෝක කුසලානයේ ශූරතාවය දිනාගත් ඉන්දීය කන්ඩායමේ සාමාජිකයෙක් මෙන්ම 2011 එක්දින ලෝක කුසලානයේ ජයග්‍රහණය කළ ඉන්දීය කන්ඩායමේ සාමාජිකයෙක් වූ යූසුෆ් ඉන්දීයානූ ක්‍රිකට් වෙනුවෙන් විශිෂ්ඨ මෙහෙවරක් සිදු කළ තුන් ඉරියව් ක්‍රීඩකයෙක් වෙනවා. 2008 පලවෙනි IPL තරගාවලියේ අවසාන මහ තරගාවලියේ රාජස්ථාන් රෝයල්ස් කන්ඩායමට ජයග්‍රහණය හිමි කර දෙන්නට සමත් වෙමින් 2008 IPL තරගාවලියේ අවසාන මහ තරගයේ වීරයා වූ යූසුෆ් පතාන් එහිදී පන්දු 39ක් තුළ ජයග්‍රාහී ලකුණු 56ක් රැස් කරන්නට සමත් වෙනවා. එමෙන්ම පන්දු 37කින් ශතකයක් රැස් කරමින් IPL තරගාවලි ඉතිහාසයේ ඉන්දියානු ක්‍රීඩකයෙක් ලබාගත් වේගවත්ම ශතකයට උරුමකම් කියන යූසුෆ් පතාන්, පන්දු 15කින් අර්ධ ශතකයක් රැස් කරමින් අයි පි එල් තරගාවලි ඉතිහාසයේ දෙවෙනි වේගවත්ම අර්ධ ශතකය ලබා ගන්නටත් සමත් වෙනවා. ඒ වගේම දකුණු අප්‍රිකාවට එරෙහිව පන්දු 68කින් ශතකයක් රැස් කර ගන්නා යූසුෆ් පතාන් දකුණු අප්‍රිකාවට එරෙහිව ඉන්දියානු පිතිකරුවෙක් රැස් කර වේගවත්ම ශතකය වාර්තා කරන්නටද සමත් වෙන අතර List A තරගයක පන්දු 40කින් ශතකයක් රැස් කළ යූසුෆ් පතාන් List A තරගයකදී ඉන්දියාව වෙනුවෙන් පිතිකරුවෙක් රැස් කළ වේගවත්ම ශතකය රැස් කර ගන්නටද සමත් වෙනවා. එක් විස්සයි විස්ස ලෝක කුසලානයක් !එක් එක්දින ලෝක කුසලානයක් !IPL කුසලාන ත්‍රිත්වයක් ලබා දීමට අනගි මෙහෙවරක් කල යූසුෆ් පතාන් එසේ සිය සමුගැනීම ප්‍රකාශ කර සිටිනවා. ඔහු සිය ක්‍රීඩා ජීවිතයෙන් සමු ගන්නා විට වයස 38 වන වියේ පසුවන අතර ඉන්දීය ක්‍රිකට් කන්ඩායමේ හිටපු සාමාජිකයෙක් වූ වේග පන්දු යවන ක්‍රීඩක විනේ කුමාර්ද අද සිය ක්‍රීඩා ජීවිතයෙන් විශ්‍රාම ගැනීමට තීරණය කලා. විනේ කුමාර් මෙන්ම ලෝකවාසි සියලු ක්‍රිකට් ප්‍රේක්ෂකයන්ගේ ඇස් මොහොතකට හෝ අමන්දානන්දයට පත් කළ යූසුෆ් පතාන්, ඔබ දෙපලටම,ස්තූතියි !සුභ ගමන් ! ©️ Rishie Bro", "URL": "https://lankatruth.com/si/?p=111593", "Category": "ක්‍රීඩා පුවත්", "Parent URL": null}