{"Source": "Lankatruth", "Timestamp": "February 28, 2021", "Headline": "කොමිෂන් සභා වාර්තාව රාජපක්ෂ පවුලේ ඉඩම් පිළිබඳව නඩු වාර්තාවක් නෙවෙයි – වීඩියෝ", "News Content": "ජනාධිපතිවරයා වෙත ලබා දුන් දේශපාලන පළිගැනීම් පිළිබඳ කොමිසමේ වාර්තාව මේ දක්වා ප්‍රසිද්ධ නොකරන්නේ එය රජපක්ෂ පවුලේ මැදමුලනේ පිහිටි මහගෙදර බෙදා ගැනීම පිළිබඳ නඩු වාර්තාවක් ලෙස සිතාගෙන දැයි ජනතා විමුක්ති පෙරමුණේ නායක අනුර දිසානායක මහතා ජනාධිපතිවරයාගෙන් ප්‍රශ්න කරයි. අද (28)පෙරවරුවේ බත්තරමුල්ල පැලවත්ත හි පිහිටි එම පක්ෂ මූලස්ථානයේ කැඳවා තිබූ මාධ්‍ය හමුවේදී දේශපාලන පළිගැනීම් පිළිබඳ ජනාධිපති කොමිසමේ වාර්තාව මේ දක්වා ප්‍රසිද්ධ නොකිරීමත්, එම කොමිසම මඟින් ජවිපෙ නායකයා වන තමා අනීතිකව ප්‍රධාන චූදිතයකු බවට පත්කිරීම සම්බන්ධයෙන් ඉදිරියේදීඅධිකරණ ක්‍රියාමාර්ග වෙත යොමු වන බවටත් ජවිපෙ නායක අනුර දිසානායක මහතා පැවසීය. මාධ්‍ය හමුවේදීඒ පිළිබඳව වැඩිදුරටත් ජවිපෙ නායකයා කරුණු දක්වමින්, “මැදමුලනේ තමන්ගේ මහගෙදර බෙදා ගැනීම් පිළිබඳව නඩු වාර්තාවක් නම් ඒක පවුල අතේ තියාගත්තට අපිට ප්‍රශ්නයක් නැහැ. මේක මාද වගඋත්තර කරුවෙක් කර තිබෙන වාර්තාවක්. ඒ විතරක් නෙවෙයි ඒ වාර්තාවේ අඩංගු නිර්දේශ ක්‍රියාත්මක වෙමින් තිබෙන තත්වයක්. මේ රටේ සිදු වූ විශාල අපරාධ, පැහැරගෙන යාම්, ඝාතනය කිරීම් පිළිබඳ නඩු ඉවත්කර ගැනීම් පිළිබඳව තිබෙන වාර්තාවක්. ඒ නිසා මෙය රාජපක්ෂලාගේ ඉඩම් ආරවුලක් පිළිබඳ වාර්තාවක් නෙවෙයි. 2015 වේ රාජපක්ෂ ආණ්ඩුව බිඳවැටීමට හේතු වූප්‍රධාන කරුණු, ඒ පිළිබඳව ගොනු වීතිබුණ අපරාධ නඩු, අල්ලස් හෝ දූෂණ පනත යටතේ ගොනු වීතිබෙන නඩු ඉවත් කර ගැනීමට නිර්දේශයක් තිබෙනවා. හැබැයි ඒ පිළිබඳව ජනතාව දන්නේ නෑ. ජනතාවට යුක්ති සහගත අයිතියක් තිබෙනවා මේ වාර්තාව පිළිබඳව දැනගන්න. ඒ නිසා ගෝඨාභය රාජපක්ෂ මහත්තයට කියන්නේ එය ජනාධිපති ලේකම් කාර්යාලයේ හමස් පෙට්ටියේ බහලා තබන්න ඔහුට අයිතියක් නැහැ.” යනුවෙන් පැවසීය. එම සම්පූර්ණ මාධ්‍ය සාකච්ඡාව පහතින් පල වේ… “මේ ආණ්ඩුව බලයට පැමිණ ඉතා කෙටි කාලයකදී දේශපාලන පලිගැනීම් පිළිබඳ විමර්ශනය කරන්න ජනාධිපති විමර්ශන කොමිෂන් සභාවක් ස්ථාපිත කළා. හිටපු ශ්‍රේෂ්ඨාධිකරණ විනිසුරු උපාලි අබේරත්න මහතාගේ ප්‍රධානත්වයෙන් එය පත්කරනු ලැබූ එය 2020 ජනවාරි 09වැනිදා සිට 2020 නොවැම්බර් 26වැනිදා දක්වා ක්‍රියාත්මක වෙනවා. එම කාලය ඇතුළත පැමිණිලි විශාල ප්‍රමාණයක් විභාගයට ලක්කොට පසුගිය දෙසැම්බර් 08වැනිදා කොමිෂන් වාර්තාව ජනාධිපතිවරයාට බාර දෙනවා. එම වාර්තාව බාරදීමෙන් අනතුරුවත් පිටු හතලිස් ගණනක් ඇතුළත් ඌණ පූර්ණ වාර්තාවක්ද ජනාධිපතිවරයාට බාරදී තිබෙනවා. කෙසේ වෙතත් මෙම කොමිසමේ අරුම පුදුම දේවල් සිදුවී තිබෙනවා. ඒවා අපි අධිකරණ ක්‍රියාවලියකදී හෙළිදරව් කරන්න බලාපොරොත්තු වෙනවා. ජනවාරි 15වැනිදා ජනාධිපති ගෝඨාභය රාජපක්‍ෂ විසින් කැබිනට් පත්‍රිකාවක් ඉදිරිපත් කරනවා. එම කැබිනට් පත්‍රිකාවේ අරමුණ වී තිබෙන්නේ ජනාධිපති කොමිෂන් සභා වාර්තාවේ ඉදිරිපත් කොට තිබෙන ඝාතනයන් පිළිබඳ නඩු, පැහැර ගැනීම් පිළිබඳ නඩු, මූල්‍ය අපරාධ පිළිබඳ නඩු අධිකරණයෙන් ඉල්ලා අස්කර ගැනීමට නීතිපතිවරයාට දැනුම් දීමයි. උදයංග වීරතුංගේ මිග් ප්‍රහාරක යානා නඩුව, උදය ගම්මන්පිලගේ මුදල් වංචා කිරීමේ නඩුව, බැසිල් රාජපක්‍ෂ තිරු නඩේෂන් මල්වානේ නිවස පිළිබඳ නඩුව, සී.එස්.එන්. නාලිකාව ආරම්භ කිරීමට මුදල් සොයා ගැනීම පිළිබඳ යෝෂිත රාජපක්‍ෂ නඩුව, ඇමරිකාවේ තානාපති කාර්යාලයක් මිලට ගැනීමේ වංචාව පිළිබඳ ජාලිය වික්‍රමසූරිය නඩුව, විනිමය කොමිෂන් සභාව සතු මුදල් තාරුණ්‍යයට හෙටක් සංවිධානයට ලබාදීම පිළිබඳ නාලක ගොඩහේවා නඩුව, කප්පම් ගැනීම සඳහා ළමුන් 11 දෙනෙකු පැහැරගෙන ගොස් ඝාතනය කිරීමේ නඩුව, ජෝසප් පරරාජසිංහම් ඝාතනය පිළිබඳ පිල්ලෙයාන් නඩුව, රවිරාජ් මන්ත්‍රීවරයා ඝාතන නඩුව, ලසන්ත වික්‍රමතුංග ඝාතන නඩුව, පෝද්දල ජයන්ත, උපාලි තෙන්නකෝන්, කීත් නොයාර් ආදී මාධ්‍යවේදීන්ට පහර දීම් සහ පැහැර ගැනීම් පිළිබඳ නඩු, රාජ්‍ය මුදල් අවභාවිතය පිළිබඳ නඩු, ඇවන්ගාඩ් නඩුව වැනි නඩු විශාල ප්‍රමාණයක් ඉල්ලා අස්කර ගැනීම පිළිබඳව නීතිපතිවරයාට දැනුම්දීමට කැබිනට් තීරණයක් ගන්නවා. එමෙන්ම මා ඇතුළු 22දෙදෙනෙකුට ව්‍යවස්ථාව උල්ලංඝනය කිරීම පිළිබඳව චෝදනා එල්ලකොට ඒ පිළිබඳව විමර්ණය කිරීමට තවත් විශේෂ ජනාධිපති විමර්ශන කොමිසමක් පසුගිය ජනවාරි 29වැනිදා පිහිටුවනවා. එම කොමිසමට මාසයක කාලයක් ගතවී තිබෙනවා. අපේ ප්‍රධාන තර්කය වන්නේ කොමිෂන් සභා වාර්තාව සඟවා තබා ගැනීම පිළිබඳවයි. මා අවස්ථා ගණනාවකදී කොමිෂන් සභා වාර්තාව පාර්ලිමේන්තුවට ඉදිරිපත් කරන ලෙස පාර්ලිමේන්තු කණ්ඩායම් රැස්වීමේදී ඉල්ලා තිබෙනවා. කථානායකවරයාට දැනුම්දී තිබෙනවා. තොරතුරු දැනගැනීමේ පනත යටතේ ජනවාරි මස 21වැනිදා ජනාධිපති කාර්යාලයෙන් වාර්තාවේ කොපියක් ලබාදෙන ලෙස ඉල්ලීමක් කළා. පෙබරවාරි 08වැනිදා ජනාධිපති කාර්යාලයේ තොරතුරු නිලධාරී හරිගුප්ත රෝහණධීර මහතා විසින් වාර්තාව ලබාදිය නොහැකි බව මා හට දන්වා තිබෙනවා. අනතුරුව පෙබරවාරි 22වැනිදා අප විසින් අභියාචනයක්ද ඉදිරිපත් කොට තිබෙනවා. එමෙන්ම මාගේ නීතිඥ කණ්ඩායම ජනවාරි 29වැනිදා වාර්තාව ලබාදෙන ලෙස ජනාධිපති කාර්යාලයෙන් ඉල්ලීමක් කර තිබූ අතර ඒ පිළිබඳව කිසිදු ප්‍රතිචාරයක් මේ වනතෙක් ලැබී නැහැ. නැවත පෙබරවාරි 12වැනිදා නීතිඥ සුනිල් වටගල විසින්ද නැවත ඉල්ලීමක් කරනවා. පාස්කු කොමිෂන් වාර්තාව ජනාධිපතිවරයාට ලබාදීමෙන් පසුව එයද සඟවා ගැනීමට උත්සාහ කළ අතර කාදිනල්තුමාගේ, අනෙකුත් දේශපාලන පක්‍ෂවල සහ මාධ්‍යවල බලපෑම මත වාර්තාව පාර්ලිමේන්තුවට ඉදිරිපත් කිරීමට සිදුවුණා. එම වාර්තාවේ වෙළුම්හයක් පමණ තිබෙන අතර පාර්ලිමේන්තුවට ඉදිරිපත් කර තිබෙන්නේ පළමු වෙළුම පමණයි. පසුගිය ජනවාරි 31වැනිදා ලබාදුන් මෙම වාර්තාව පිළිබඳව මේ වනතෙක් කිසිදු නීතිමය පියවරක් ගෙන නැහැ. නීතිපතිවරයාටත් එම වාර්තාව ලබාගත හැකිවූයේ විශාල පරිශ්‍රමයකින් පසුවයි. පාස්කු කොමිසම් වාර්තාවට එවැනි තත්වයක් උදාවී තිබියදී දේශපාලන පළිගැනීම් පිළිබඳ ජනාධිපති කොමිෂන් වාර්තාව සඟවා තබාගෙන කැබිනට් තීන්දු ගනිමින් දූෂිතයින් නඩුවලින් නිදහස් කරන්න කටයුතු කරනවා. අපට සාධාරණ අයිතියක් තිබෙනවා, මෙම කොමිෂන් සභා වාර්තාව ලබාගැනීමට. මෙම කොමිෂන් සභා වාර්තාව රාජපක්‍ෂ පවුලේ ඉඩම් ආරවුලක් පිළිබඳ වාර්තාවක් නොවෙයි. මෙම වාර්තාව මාද, වගඋත්තරකරුවෙකු කොට තිබෙන, වාර්තාවේ නිර්දේශ ක්‍රියාත්මක වෙමින් තිබෙන මේ රටේ විශාල අපරාධ ප්‍රමාණයක් පැහැර ගැනීම්, ඝාතනය කිරීම්, මංකොල්ලකෑම් පිළිබඳ නඩු ඉවත්කර ගැනීම පිළිබඳව ඇතුළත් විශේෂ වාර්තාවක්. එම නිසා පැහැරගෙන ගොස් ඝාතනය කළ දරුවන්ගේ මව්පියන්ට වාර්තාවේ කුමක් සඳහන්දැයි දැන ගැනීමට යුක්තිසහගත අයිතියක් නැද්ද? මහජනයාගේ දේපොළ හොරකම් කළ දූෂිතයන්ගේ නඩු ඉවත් කරගැනීමට නිර්දේශ නිකුත් කරන වාර්තාව පිළිබඳ දැනගැනීමට මහජනයාට අයිතියක් නැද්ද? කීත් නොයාර්, පෝද්දල ජයන්ත, උපාලි තෙන්නකෝන් වැනි මාධ්‍යවේදීන්ට මෙන්ම අනෙකුත් මාධ්‍යවේදීන්ට අයිතියක් නැද්ද වාර්තාවේ තිබෙන්නේ මොනවාදැයි දැන ගැනීමට. එක්නැලිගොඩ පැහැරගෙන ගොස් අතුරුදහන් කිරීම පිළිබඳව ඔහුගේ බිරිඳට සහ දරුවන්ට අයිතියක් නැද්ද වාර්තාව පිළිබඳව දැනගැනීමට? විශේෂයෙන් 2015 වර්ෂයේදී පැවති රාජපක්‍ෂ පාලනය බිඳවැටීමට හේතුපාදක වූ මෙම සුවිශේෂී කරුණු, ඒ පිළිබඳව ගොණුවූ අපරාධ නඩු, අල්ලස් හෝ දූෂණ නඩු, ඉවත් කර ගැනීමට නිර්දේශ ලබාදුන් ජනාධිපති කොමිසම් වාර්තාව පිළිබඳ ජනතාව කිසි දෙයක් දන්නේ නැහැ. එනිසා අපි ගෝඨාභය රාජපක්‍ෂ ජනාධිතිවරයාට කියනවා, එම වාර්තාව හමස් පෙට්ටියක බහා සඟවා තබාගැනීමට ඔබට අයිතියක් නැහැ කියලා. මොකද මෙය අපේ රටේ ජනතාවගේ මහජන මුදල් හොරා කෑම පිළිබඳ නඩුවක්. මේ රටේ පුරවැසියන් ඝාතනය කිරීම පිළිබඳ, පහර දීම් පිළිබඳ, අතුරුදන් කිරීම පිළිබඳ නඩුවක්. ඒ නිසා තව දුරටත් මෙම වාර්තාව සඟවා තබා ගැනීමට ගෝඨාභය රාජපක්‍ෂට යුක්තිසහගත අයිතියක් නැහැ. එම වාර්තාවේ නිර්දේශ තමන්ට අවශ්‍ය පරිදි ක්‍රියාත්මක කරවීමට ගෝඨාභය රාජපක්‍ෂට අයිතියක් නැහැ. ජනාධිපතිවරයා තමන්ගේ පරම්පරාවෙන් ලැබුණු රාජ ඔටුන්න හිමි කෙනෙකු නොවන බවත් මේ රටේ පුරවැසියන්ගේ ඡන්දයෙන් බලය පත්වූ පුද්ගලයෙකු බවත් මතක තබාගත යුතුයි. අපට එල්ලවන බොරු චෝදනා සම්බන්ධයෙන් අපි බිය වන්නේ නැහැ. නමුත් අපිට යුක්තිසහගත අයිතියක් තිබෙනවා, එම චෝදනා පිළිබඳව දැනගැනීමට. ඒ වගේම අපිට මේ වාර්තාව පිළිබඳව කුතුහලයක් හා සැකයක් තිබෙනවා. පොලීසිය, අපරාධ පරීක්‍ෂණ දෙපාර්තමේන්තුව සහ අධිකරණය යන විධිමත් ආයතනික ක්‍රියාවලියකට මුහුණ දීමට අපි සූදානම්. අපි අපරාධ කළ, මහජන දේපොළ කොල්ල කාපු පුද්ගලයන් නොවෙයි. එනිසා විධිමත් යාන්ත්‍රණයකට අප බියවන්නේ නැහැ. අපි මේ වෙන පුද්ගලයන් වගේ නඩුවලට බියේ සිංගප්පූරු පනින්නේ නැහැ, ලෙඩ වෙන්නේ නැහැ. ඔබ දන්නවා මේ ජනාධිපතිවරයා බලයට පැමිණ දැන් වසර එක හමාරක් වෙනවා. එක දවසක්වත් අසනීප වුණු බවක් අපි දන්නේ නැහැ. නමුත් ජනාධිපතිවරණයට පෙර නඩුවලට බියේ හැමදාම අසනීප වෙනවා. ඒ වගේ අධිකරණයට කට්ටි පනින මිනිස්සු නෙවෙයි අපි. ගෝඨාභය රාජපක්‍ෂගේ සිතැඟි පරිදි අටවා ගන්නා ලද කැකිල්ලේ කොමිසම්වලට යටත් නොවෙන බව ගෝඨාභය ජනාධිපතිවරයා සිහි තබාගත යුතුය. එනිසා අපි නැවත නැවතත් අවධාරණය කරන්නේ මෙම වාර්තාව ජනගත කරන ලෙසයි.” කොවිඩ් එන්නත්කරණයේදී ලෝක සෞඛ්‍ය සංවිධානයේ නිර්දේශ පවා මේ ආණ්ඩුව උල්ලංඝනය කොට තිබෙනවා… “අපි කොවිඩ් වසංගතය පාලනය කිරීම සඳහා තිබෙන විද්‍යාත්මක ක්‍රමය එන්නත්කරණය බව 100%ක්ම පිළිගන්නා දේශපාලන පක්‍ෂයක්. අපි කාලිඅම්මාගේ පැණි පස්සේ, ඒලියන්ත වයිට්ගේ මන්ත්‍ර පස්සේ දුවපු පක්‍ෂයක් නෙවෙයි. අපි හැම වෙලාවේම විද්‍යාත්මක කරුණු මත පදනම්වී වසංගතය මැඩපැවැත්විය යුතු යැයි විශ්වාස කරපු පක්‍ෂයක්. ඒ සඳහා වසර 2100ක් පැරණි අපගේ පාරම්පරික දේශීය වෙදකම මගින් ඖෂධයක් තිබෙනවා නම් ඒවා පිළිගැනීමටද සූදානම්. නමුත් මේ මොහොත වනවිට විද්‍යාත්මකව තහවුරුවී තිබෙන්නේ ඊට ඇති එකම විසඳුම එන්නත්කරණය බවයි. හිටපු සෞඛය අධ්‍යක්‍ෂ ජනරාල් අනිල් ජාසිංහ මහතා කියා තිබුණා, කොවිඩ් වසංගතය තුරන් කිරීමට අවම වශයෙන් 70%කට එන්නත ලබාදිය යුතුයි කියලා. එය තමයි ලෝක සෞඛ්‍ය සංවිධානයේ පිළිගත් මතය. ලෝක ජනගහනයෙන් 70%ක් ලෙස ගතහොත් එම ප්‍රමාණය බිලියන 05ක් පමණ වෙනවා. මාත්‍ර දෙකක් සඳහා එන්නත ලබාදෙනවා නම් එන්නත් නිෂ්පාදන සමාගම් විසින් එන්නත් බිලියන 10ක් පමණ නිෂ්පාදනය කළ යුතු අතර එය අසීරු අභියෝගයක්. එනිසා සියලු තත්වයන් සැලකිල්ලට ගෙන ලෝක සෞඛ්‍ය සංවිධානය විසින් එන්නත් ලබාදීම පිළිබඳ මාර්ගෝපදේශයන් සකස්කොට තිබෙනවා. අපේ රටට අදාලව ගතහොත් ජනගහනයෙන් ලක්‍ෂ 140කට එන්නත ලබාදිය යුතු අතර මාත්‍රා දෙකක් සඳහා එන්නත් ලක්‍ෂ 280ක් අවශ්‍යයි. නමුත් එය අප වැනි රටකට අසීරු කාර්යයක්. එනිසා අපට ලැබෙන සීමිත එන්නත් ප්‍රමාණය සැලකිල්ලට ගතහොත් එන්නත ලබාගැනීමට මාර්ගෝපදේශනයක් අවශ්‍යයි. ලෝක සෞඛ්‍ය සංවිධානයේ මාර්ගෝපදේශණයන්ට අනුරූප වන පරිදි අපේ රටට ගැලපෙන පරිදි මාර්ගෝපදේශනයන් ප්‍රමාණයක් බෝවන රෝග සඳහා උපදේශන කමිටුව සහ ජාතික ප්‍රතිශක්තීකරණ උපදේශන කමිටුව මගින් සකස්කොට ආණ්ඩුවට ලබාදුන්නා. ලෝක සෞඛ්‍ය සංවිධානයේ පවා අදහස වූයේ එන්නත් කුඩා ප්‍රමාණයක් රටකට ලැබෙන මොහොතකදී එය යොදාගත යුත්තේ කොවිඩ් වසංගතයෙන් සිදුවන මරණ ප්‍රමාණය අවම කරගැනීම සඳහා බවයි. එනිසා අපේ රටේ ජාතික එන්නත්කරණ සැලැස්ම සකස් කළේ මරණ ප්‍රමාණය අවම කරගැනීම සඳහායි. එහි සඳහන් ප්‍රමුඛතා ලැයිස්තුවේ ඉහළින්ම සිටියේ අපේ රටේ සෞඛ්‍ය ක්‍ෂේත්‍රයයි. ඊළඟ පියවර වූයේ කොවිඩ් මර්දන ක්‍රියාවලියේ ක්‍රියාකාරී පුද්ගලයින් වන පොලීසිය සහ යුද හමුදාව ඇතුළත් ආරක්‍ෂක අංශයි. ඊළඟ පියවර අවුරුදු 60ට වැඩි බෝ නොවන රෝග සහිත පුද්ගලයින්. මොකද පසුගිය කාලයේ මෙරට මියගිය වැඩි ප්‍රමාණයක් නිදන්ගත රෝගවලින් පෙළුනු අයයි. එනිසා අපට මුලින්ම ලැබුණු එන්නත් ලක්‍ෂ 05 උපයෝගී කරගත යුතු වූයේ මෙම ප්‍රමුඛතා ලැයිස්තුව අනුවයි. නමුත් අද එම ජාතික එන්නත්කරණ සැලැස්මට මොකද වෙලා තිබෙන්නේ? “එන්නත් විදින්නත් ප්‍රභූ ලැයිස්තු”. මේ ඉරිදා පුවත්පත් වාර්තා කරන්නේ මෙහෙමයි. අපි අහනවා ආණ්ඩුවෙන් ජාතික එන්නත්කරණ සැලැස්මේ ප්‍රභූ ලැයිස්තු තිබෙන්නේ කොතැනද කියලා? හැමෝටම කලින් අපේ රටේ මන්ත්‍රීවරුන්ට එන්නත ලැබුණා. මන්ත්‍රීවරුන්ගෙත් හැටට වැඩි අය, නිදන්ගත රෝගවලින් පෙළෙන අය ප්‍රමුඛතා ලැයිස්තුවට එනවා. එය ගැටළුවක් නෙවෙයි. නමුත් අපේ රටේ සිදුවූයේ පාර්ලිමේන්තු මන්ත්‍රීකම ප්‍රමුඛතා ලැයිස්තුවට ඒමයි. මොන තරම් අශිෂ්ඨ තීරණයක්ද? මොනතරම් අශිෂ්ඨ පාලකයොද? කොවිඩ් වසංගතයෙන් මරණයට ගොදුරුවන අය සිටියදී ඒ අයගෙන් ඡන්දය ලබාගෙන පාර්ලිමේන්තුවට ආපු කෙනා මුලින්ම එන්නත ලබාගන්නේ තරම් මොන මුග්ධ මනසක් ඇති අයද? අපි කොයිම වෙලාවකවත් මෙම එන්නත්කරණ වැඩපිළිවෙළ ප්‍රතික්‍ෂේප කරන කණ්ඩායමක් නොවෙයි. අපි මන්ත්‍රී වරප්‍රසාදය ලබාගෙන එන්නත ලබාගත්තේ නැහැ. මොකද අපි දන්නවා ජාතික එන්නත්කරණ සැලැස්ම අනුව අපිට හිමි තැනක් තිබෙන බව. එය ප්‍රමුඛතා ලැයිස්තුවෙන් ඉතාම පහළ වෙන්න පුළුවන්. අපි අපේ හිමි අවස්ථාව ලැබුණු පසුව එම එන්නත ලබාගන්නවා. ඒවගේම එන්නත්කරණයට අපි පක්‍ෂයක් ලෙසත් පුරවැසියන් ලෙසත් උපරිම දායක්තවය සපයනවා. ආණ්ඩුව කළේ එන්නත්කරණය සඳහා ප්‍රභූ ලැයිස්තු සකස් කිරීමයි. සාමාන්‍ය ජනතාව පැය 5-6 අව්වේ වේළෙමින් පෝලිම්වල සිටියදී ආණ්ඩුවේ හිතවත් කණ්ඩායම් හොර පාරෙන් ඇවිල්ලා එන්නත විදගෙන යනවා. හිටි හැටියේ තීරණ වෙනස්කිරීමට විරෝධය පළකරමින් ගම්පහ ප්‍රදේශයේ පී.එච්.අයි. නිළධාරීන් එන්නත්කරණයෙන් ඉවත් වුණා. මේ ඉරිදා දේශය පුවත්පත වාර්තා කළා “හත්පොළේ ගාගත් එන්නනත්කරණය” කියලා. ආණ්ඩුව බලයට පත්කරවීම සඳහා විශාල කාර්යභාරයක් කළ මුරුත්තෙට්ටුවේ ආනන්ද හිමියෝ කියනවා, කොළඹ එන්නත් වැඩේ අවුල් වෙලා කියලා. රටම කොවිඩ් වසංගතයෙන් ගිලගෙන තිබෙන අවස්ථාවක මියයාම පිළිබඳ බියකින් පසුවන තත්වයක් තුළ මියයාමේ අනතුර වැඩිහිටියන්ට, නිදන්ගත රෝග ඇති අයට තිබෙන මොහොතක ශිෂ්ඨ සම්පන්න සමාජයක් කළයුතු වන්නේ මියයාමට වැඩි සම්භාවිතාවයක් ඇති පුරවැසියන්ට එන්නත ලබාදීමයි. ආණ්ඩුවේ ප්‍රබලයින්ට එස්එම්.එස්. එකක් යවලා එන්නත විදගත්ත අවස්ථා අපිට වාර්තා වෙලා තිබෙනවා. අඩුම තරමේ ආණ්ඩුවට මුලින් ලැබුණු ලක්‍ෂ 05ක ප්‍රමාණයවත් ප්‍රමුඛතාවය අනුව ලබාදීමට නොහැකි වුණා. එම නිසා අපි ආණ්ඩුවට අවධාරණය කරන්නේ ඉදිරියේ ලැබෙන එන්නත් ජාතික එන්නත්කරණ සැලැස්මට අනුව ක්‍රියාත්මක කරන ලෙසයි. අපේ රටේ සමෘද්ධිය බෙදනකොට, පාසැල්වලට ළමුන් ඇතුළත් කරනකොට දේශපාලනය උපයෝගී කරගන්නවා. එය වැරදි වුණත් සිදුවන දෙයක් බව අපි දන්නවා. නමුත් පුරවැසියන් මරණය අබියස සිටියදී තමන්ගේ ප්‍රභූත්වය මත ආණ්ඩුවේ හිතවත්කම් මත ව්‍යාපාරික පැලැන්තිය එන්නත ලබාගැනීම ශිෂ්ඨ සම්පන්න සමාජයක් අනුවත කළ යුතුද? අශිෂ්ඨම සමාජයක තමයි මෙවැනි දේවල් කළ හැකි වන්නේ. ඒ නිසා අපි නැවතත් ආණ්ඩුවට බල කරනවා අදාළ ආයතන විසින් සකස්කෛාට තිබෙන ජාතික එන්නත්කරණ සැලැස්ම ක්‍රියාත්මක කරන ලෙස. පුරවැසියන් මහ අව්වේ පෝලිම්වල රස්තියාදු නොකරන ලෙසත් අවශ්‍ය කරන අවම එන්නත් ප්‍රමාණය කඩිනමින් මෙරටට ගෙන්වන ලෙසත් ජාතික සැලැස්මක් සකස් කරන ලෙස අපි ආණ්ඩුවට අවධාරණය කරනවා. ඒ වගේම අපි ජනතාවගෙන් විශේෂ ඉල්ලීමක් කරනවා, කොවිඩ් වසංගතය තුරන් කිරීම සඳහා තිබෙන විද්‍යාත්මක ක්‍රමවේදය එන්නත්කරණය නිසා ඔබ සක්‍රීයව ඔබට ලැබෙන පළමු හිමිකම් අවස්ථාවේදී එන්නත ලබාගැනීමට කටයුතු කරන ලෙස. එන්නතට බියේ සැඟවිලා එය අත්හැර නොදමන ලෙස අපි ජනතාවගෙන් ඉල්ලනවා. කෙසේ වෙතත් මේ ආණ්ඩුව පැණිය ප්‍රමෝට් කරපු තරම්ම මෙම එන්නත ප්‍රමෝට් කරන්නේ නැහැ. එමෙන්ම අප පක්‍ෂයක් ලෙස කිසි අවස්ථාවකදී මෙම එන්නත ප්‍රතික්‍ෂේප කර නොමැති බවත් මා හට එන්නත ලබාගැනීමට හිමකම ලැබෙන පළමු අවස්ථාවේ එන්නත ලබාගන්නා බවත් අපි ජනතාවට දැනුම් දෙනවා. ඒ වගේම එන්නත ලබාගැනීම වරප්‍රසාදයක් නොව හිමිකමක් බව අපි කියා සිටිනවා.” මාධ්‍යවේදීන් නැගූ ප්‍රශ්නවලට පිළිතුරු ලබාදෙමින්… “ලෝක සෞඛ්‍ය සංවිධානය විසින් අපේ රටේ ජනගහනයෙන් 20%කට නොමිලයේ එන්නත ලබාදීමට පොරොන්දු වූයේ සෞඛ්‍ය මාර්ගෝපදේශණයන් යටතේයි. එය අපේ රටේ සෞඛ්‍ය අංශ විසින් සකස්කොට ලෝක සෙඛ්‍ය සංවිධානයට ලබාදී තිබෙනවා. එම එකඟතාවයන්ට අනුව ක්‍රියාත්මක වුවහොත් පමණයි ලෝක සෙඛ්‍ය සංවිධානය අපේ රටට නොමිලේ එන්නත ලබාදෙන්නේ. නමුත් අපේ රටේ පැවති සියලුම ආණ්ඩු ජනතාවගේ හිමිකම් ලෙස ලැබෙන සියලුම දේ දේශපාලකයින්ගේ ක්‍රිකාකාරකම් මත ලැබෙන බව ඒත්තු ගැන්වීමට උත්සාහ කරනවා. එලෙස අර්ථකථනය කරනවා. ගමට පාරක් ලැබීම, ගමට පහසුකම් සහිත පාසැලක් ලැබීම, සමෘද්ධි සහනය ලැබී ජනතාවට හිමිකමක් ලෙස ලැබෙන ප්‍රතිලාභයක් නොව එය දේශපාලකයාගේ කැපවීම මත දෙනු ලබන ප්‍රතිලාභයක් බව ඒත්තු ගන්වමින් තිබෙනවා. එනිසා තමයි මෙම එන්නත්කරණ ප්‍රතිලාභයත් දේශපාලකයාගේ ලියුම මත තීරණය වෙන්නේ. ඒ නිසා තමයි එන්නත්කරණය පිළිබඳ දේශපාලන නායකයින් බැනර් දාන්නේ. මෙවැනි දේවල් සිදුවෙන්නේ අශිෂ්ඨ පාලකයින්ගේ ක්‍රියාකාරකම් මතයි. මෙවැනි අශිෂ්ඨ පාලනයන් ජනතාව විසින් ප්‍රතික්‍ෂේප කළයුතු නැද්ද? මේ වනවිට අපේ රටේ පුරවැසියන්ට ඒත්තු ගන්වමින් තිබෙනවා සියලු දේවල් සිදුවෙන්නේ ජිනීවා හරහා කියලා. මුස්ලිම් කොවිඩ් මරණ භූමදානය කිරීම විද්‍යාත්මක ප්‍රශ්නයක් නොවී දේශපාලන ප්‍රශ්නයක් වෙනවා. එවිට එම ජන ප්‍රජාව විශ්වාස කරනවා, එය ක්‍රියාත්මක කරගත හැක්කේ ඉම්රාන් ඛාන් හරහා හෝ ජිනීවා හරහා කියලා. ඒ වගේම පළාත් සභා මැතිවරණය සම්බන්ධයෙන් උතුරේ සහ නැගෙනහිර තිබෙන උනන්දුව ක්‍රියාත්මක කර ගැනීම ජිනීවා හරහා සිදුකර ගැනීමට සිදුවන බව එම පළාත්වල ජනතාව විශ්වාස කරනවා. පැහැරගැනීම් සහ අතුරුදහන්කිරීම පිළිබඳ දුක්ගැනවිලි තිබෙන ජනතාව විශ්වාස කරනවා එම ගැටළුවලට විසඳුම තිබෙන්නේ ජිනීවාවල කියලා. එනිසා අපේ රටේ ආණ්ඩු අපේ රටේ ආයතන කෙරෙහි තිබෙන විශ්වාසය බිඳදමමින් තිබෙනවා. පළාත් සභා මැතිවරණයක් පැවැත්විය යුත්තේ අපේ රටේ ව්‍යයස්ථාවට මිස ජිනීවා බලපෑමට නොවේ කියලා අපි විශ්වාස කරනවා. මානව හිමිකම් කොමිසම පිළිබඳ අපට හොද අදහසක් තිබෙනවා. සියලුම සංවිධානවලට ඔවුන්ටම කියූ දේශපාලන අදහසක් ගැබ්වෙලා තිබෙනවා. නමුත් එම සංවිධානවලට ඔවුන්ට කැමති පරිදිම තීන්දු තීරණ ගන්න බැහැ. නමුත් අපේ රටේ අධිකරණ පද්ධතිය සාධාරණව ක්‍රියාත්මක වෙනවද? දිනේෂ් ගුණවර්ධනට එහෙම කියන්න පුවළුන්ද. ජනාධිපති කොමිසමක් මගින් රටේ අධිකරණවල තිබෙන නඩු ඉවත් කිරීමට නිර්දේශ දෙනකොට අධිකරණ පද්ධතිය ස්වාධීනයි කියලා දිනේෂ්ට කියන්න පුළුවන්ද. එනිසා අපේ රටේ පාලකයින් ජිනීවා මානව හිමිකම් කොමිසම රතුපාවඩ දාලා ගෙන්වා ගන්නවා. අපේ රටේ මානව හිමිකම් කොමිසමේ සභාපති විදෙස් රාජ්‍ය ඇමතිගේ තාත්තා. විදෙස් රාජ්‍ය ඇමතිට කියන්න පුළුවන්ද ස්වාධීන මානව හිමිකම් කොමිසමක් තියෙනවා කියලා. ඊට පස්සේ කියනවා රට රැකගන්න ඕනෑ, මානව හිමිකම් උගුලෙන් බේරගන්න ඕනෑ කියලා. ඔය දේශපාලන සූදුව තමයි හැම වර්ෂයේම මාර්තු මාසයේ මේ ආණ්ඩු කරමින් තිබෙන්නේ. දැන් පාස්කු කොමිසන් වාර්තාව අයිතිකාරයින් නැහැ. සියලුම දෙනා එය විවේචනය කරනවා. ආණ්ඩුව කියනවා දැන් මේක ‘අපේ එකක නෙවෙයි’ කියලා. නමුත් මැතිවරණ අවස්ථාවලදී ආණ්ඩුවේ ප්‍රධාන පොරොන්දුවක් වුනේ පාස්කු ප්‍රහාරකයින්ට දඩුවම් දීම. එනිසා එම වගකීමෙන් ආණ්ඩුවට මිදෙන්න බැහැ. ජනතාව ප්‍රධාන වශයෙන් කටයුතු දෙකක් බලාපොරොත්තු වුනා. එකක් තමයි ප්‍රහාරය වළක්වාගන්න නොහැකි වූ රාජ්‍ය යාන්ත්‍රණයට නීතිය ක්‍රියාත්මක කිරීම. අනෙක් කරුණ ප්‍රහාරය සිදුකළේ කවුද යන්න. මෙම ම්ලේඡ්ච කුරිරි අන්තවාදී ප්‍රහාරයට දේශපාලන මැදිහත්වීමක් තිබෙනවා. එම පාර්ශ්වය පිළිබඳ කිසිදු සඳහනක් මේ වාර්තාවේ නැහැ. ආණ්ඩුවට සාමූහික වගකීමක් තිබෙන්න ඕනෑ. මෙහි මෛත්‍රීට චෝදනා එල්ල වෙලා. නමුත් රනිල්, සාගල අත්හැරිලා. සාමූහික වගකීම අත්හැරපු නිසා ආණ්ඩුවම මේකට වග කිව යුතුයි. කෙසේ වෙතත් මෛත්‍රීපාල සිරිසේන මහතාගේ ගැලවුම තිබෙන්නේ යටත්වීමෙන් හෝ සටන් කිරීමෙන්. කෙසේ වෙතත් එතුමාට එම වගකීමෙන් නිදහස් වෙන්න බැහැ.”", "URL": "https://lankatruth.com/si/?p=111610", "Category": "පුවත්", "Parent URL": null}