{"Source": "Lankatruth", "Timestamp": "August 20, 2014", "Headline": "කරූට අලියෙක් ගහයි", "News Content": "එක්සත් ජාතික පක්ෂයේ නායකත්මණ්ඩලයේ නායක කරූ ජයසූරිය මහතාගේ ප්‍රධානත්වයෙන් එජාප ක්‍රියාකාරීන්ගේ අභ්‍යන්තර රැස්වීමක් පසුගිදා ඇල්ල ප්‍රදේශයේ හෝටලේකදී පවත්වා ඇති අතර එහිදී අපේක්ෂකයින් තමන්ගේ දුක් අඳෝනා කීමට පටන්ගැනීමත් සමග එම රැස්වීම ගාලගෝට්ටියක් බවට පත්වී ඇත. එක්සත් ජාතික පක්ෂයේ නායකත්මණ්ඩලයේ නායක කරූ ජයසූරිය මහතාගේ ප්‍රධානත්වයෙන් එජාප ක්‍රියාකාරීන්ගේ අභ්‍යන්තර රැස්වීමක් පසුගිදා ඇල්ල ප්‍රදේශයේ හෝටලේකදී පවත්වා ඇති අතර එහිදී අපේක්ෂකයින් තමන්ගේ දුක් අඳෝනා කීමට පටන්ගැනීමත් සමග එම රැස්වීම ගාලගෝට්ටියක් බවට පත්වී ඇත. අලුතින් බන්ඩාරවෙ ආසනයට සංවිධායකවරයෙකු ලෙස පත්කර ඇති හිටපු එජාප පළාත් සභා මන්ත්‍රී නීතීඥ විශ්වනාත කුළතුංග මහතා මෙහිදී ප්‍රධාන වශයෙන් කරුණු මතු කරමින් පවසා ඇත්තේ තමන් මැතිවරණය වෙනුවෙන් වැඩ නොකරන බවත් මන්ත්‍රීවරයෙකු ලෙස පත්වුවද මන්ත්‍රී දූරයෙනුත් බණ්ඩාරවෙල ආසන සංවිධායක ධූරයෙනුත් ඉල්ලා අස්වන බවයි. අලුතින් බන්ඩාරවෙ ආසනයට සංවිධායකවරයෙකු ලෙස පත්කර ඇති හිටපු එජාප පළාත් සභා මන්ත්‍රී නීතීඥ විශ්වනාත කුළතුංග මහතා මෙහිදී ප්‍රධාන වශයෙන් කරුණු මතු කරමින් පවසා ඇත්තේ තමන් මැතිවරණය වෙනුවෙන් වැඩ නොකරන බවත් මන්ත්‍රීවරයෙකු ලෙස පත්වුවද මන්ත්‍රී දූරයෙනුත් බණ්ඩාරවෙල ආසන සංවිධායක ධූරයෙනුත් ඉල්ලා අස්වන බවයි. ඔහු ප්‍රධාන වශයෙන් මතු කර ඇත්තේ බණ්ඩාරවෙල නගරසභාවේ බලය එක්සත් ජාතික පක්ෂයට ඇතත් එහි නගරාධිපතිවරයා පක්ෂ නායකත්වයේ අනුදැනුම සහ උපදෙස් මත වෙනත් ආසනයක අපේක්ෂකයෙකුට උදව් උපකාර කිරීම තමන්ව පරාජය කිරීමේ අරමුනෙන් සිදුවන්නක් බවයි. ඔහු ප්‍රධාන වශයෙන් මතු කර ඇත්තේ බණ්ඩාරවෙල නගරසභාවේ බලය එක්සත් ජාතික පක්ෂයට ඇතත් එහි නගරාධිපතිවරයා පක්ෂ නායකත්වයේ අනුදැනුම සහ උපදෙස් මත වෙනත් ආසනයක අපේක්ෂකයෙකුට උදව් උපකාර කිරීම තමන්ව පරාජය කිරීමේ අරමුනෙන් සිදුවන්නක් බවයි. ඊට අමතරව තදින්ම පවසා ඇත්තේ පක්ෂ නායකත්වය තමාව මග හරිමින් මෙවර බණ්ඩාරවෙල ප්‍රදේශයෙන්ම එජාප අපේක්ෂකත්වයෙන් මැතිවරණයට ඉදිරිපත්වන කෝටිපති ව්‍යාපාරික හපුතලේ ජයසූරිය නැමැත්තාට උදව් උපකාර කරන බවයි. ඊට අමතරව තදින්ම පවසා ඇත්තේ පක්ෂ නායකත්වය තමාව මග හරිමින් මෙවර බණ්ඩාරවෙල ප්‍රදේශයෙන්ම එජාප අපේක්ෂකත්වයෙන් මැතිවරණයට ඉදිරිපත්වන කෝටිපති ව්‍යාපාරික හපුතලේ ජයසූරිය නැමැත්තාට උදව් උපකාර කරන බවයි. විශ්වනාත කුළතුංග මහතා “ඇයි අපිට මෙහෙම කරන්නේ ?  පක්ෂ නායකයත්වයට මැතිවරණ දිනන්න ඕන කමක් නැද්ද ?”  යනුවෙන් ඉතා කලකිරීමෙන් සහ කේන්තියකින් කරූ ජයසූරිය මහතාගේ මුහුණටම පවසා තිබේ. විශ්වනාත කුළතුංග මහතා “ඇයි අපිට මෙහෙම කරන්නේ? පක්ෂ නායකයත්වයට මැතිවරණ දිනන්න ඕන කමක් නැද්ද?” යනුවෙන් ඉතා කලකිරීමෙන් සහ කේන්තියකින් කරූ ජයසූරිය මහතාගේ මුහුණටම පවසා තිබේ.", "URL": "https://lankatruth.com/si/?p=11175", "Category": "පුවත්", "Parent URL": null}