{"Source": "Lankatruth", "Timestamp": "August 20, 2014", "Headline": "ඉම්රාන් ඛාන් 30,000ක් සමග පාර්ලිමේන්තුව වටලයි", "News Content": "ඉම්රාන් ඛාන් 30,000ක පමණ පිරිසක් සමග පාකිස්ථාන පාර්ලිමේන්තුව ඇතුළු රජයේ වැදගත් ස්ථාන පිහිටි “රතු කලාපය” ලෙස හැඳින්වෙන අධි ආරක්ෂිත ප්‍රදේශයට ඇතුළු වී සිටී. දොඹකර සහ කම්බි කපන උපකරණ උපයෝගී කරගෙන වැටවල් සහ නැව් භාණ්ඩ ප්‍රවාහන බහාලුම් ( shipping containers) යොදා සකස් කර තිබූ බාධක ඉවත් කරමින් ඔවුන් “රතු කලාපයට” ඇතුල් වී තිබේ. යොදා සකස් කර තිබූ බාධක ඉවත් කරමින් ඔවුන් “රතු කලාපයට” ඇතුල් වී තිබේ. ඉම්රාන් ඛාන් 30,000ක පමණ පිරිසක් සමග පාකිස්ථාන පාර්ලිමේන්තුව ඇතුළු රජයේ වැදගත් ස්ථාන පිහිටි “රතු කලාපය” ලෙස හැඳින්වෙන අධි ආරක්ෂිත ප්‍රදේශයට ඇතුළු වී සිටී. දොඹකර සහ කම්බි කපන උපකරණ උපයෝගී කරගෙන වැටවල් සහ නැව් භාණ්ඩ ප්‍රවාහන බහාලුම් (shipping containers) යොදා සකස් කර තිබූ බාධක ඉවත් කරමින් ඔවුන් “රතු කලාපයට” ඇතුල් වී තිබේ. උද්ඝෝෂකයන් සාමකාමීව හැසිරුණු අතර එහි ආරක්ෂාවට සිටි 700ක් වූ යුධ හමුදා සාමාජිකයින් සහ 30,000ක් පමණ වූ ආරක්ෂක අංශයේ සාමාජිකයන් පෙළපාලියට ප්‍රථම ප්‍රදේශය වසා දැමීමට උත්සහ කළත් පෙළපාලිය පැමිණෙන විට ඊට බාධා නොකළහ. මේ නිසා උද්ඝෝෂකයන් හමුදාවට සහ ආරක්ෂක අංශයේ සාමාජිකයන්ට සුබ පතමින් ප්‍රිති ඝෝෂා කර තිබේ.  උද්ඝෝෂකයන් සාමකාමීව හැසිරුණු අතර එහි ආරක්ෂාවට සිටි 700ක් වූ යුධ හමුදා සාමාජිකයින් සහ 30,000ක් පමණ වූ ආරක්ෂක අංශයේ සාමාජිකයන් පෙළපාලියට ප්‍රථම ප්‍රදේශය වසා දැමීමට උත්සහ කළත් පෙළපාලිය පැමිණෙන විට ඊට බාධා නොකළහ. මේ නිසා උද්ඝෝෂකයන් හමුදාවට සහ ආරක්ෂක අංශයේ සාමාජිකයන්ට සුබ පතමින් ප්‍රිති ඝෝෂා කර තිබේ.  මීට සමගාමීව ‍පූජකයෙකු වූ  Tahir ul-Qadri විසින්ද විරෝධතාකරුවන් 55,000ක් සමග ප්‍රධාන වීදි දෙකක් අත්පත්කරගෙන සිටී. පූජක ටාහිර් විසින්ද සාමකාමීව හැසිරෙන ලෙස තමන්ගේ අනුගාමිකයින් පොරාන්දු කරවාගෙන තිබේ. විසින්ද විරෝධතාකරුවන් 55,000ක් සමග ප්‍රධාන වීදි දෙකක් අත්පත්කරගෙන සිටී. පූජක ටාහිර් විසින්ද සාමකාමීව හැසිරෙන ලෙස තමන්ගේ අනුගාමිකයින් පොරාන්දු කරවාගෙන තිබේ. මීට සමගාමීව ‍පූජකයෙකු වූ Tahir ul-Qadri විසින්ද විරෝධතාකරුවන් 55,000ක් සමග ප්‍රධාන වීදි දෙකක් අත්පත්කරගෙන සිටී. පූජක ටාහිර් විසින්ද සාමකාමීව හැසිරෙන ලෙස තමන්ගේ අනුගාමිකයින් පොරාන්දු කරවාගෙන තිබේ. මේ සියළු උද්ඝෝෂකයන් විරෝධය දක්වමින් බල කර සිටින්නේ වර්තමාන පාකිස්ථන අගමැති නවාස් ෂරිෆ් මහතාට අගමැති ධූරයෙන් ඉවත් වන ලෙසය. ඒ සඳහා ලබන සඳුදා දක්වා උද්ඝෝෂකයෝ කල් දී තිබේ. මේ සියළු උද්ඝෝෂකයන් විරෝධය දක්වමින් බල කර සිටින්නේ වර්තමාන පාකිස්ථන අගමැති නවාස් ෂරිෆ් මහතාට අගමැති ධූරයෙන් ඉවත් වන ලෙසය. ඒ සඳහා ලබන සඳුදා දක්වා උද්ඝෝෂකයෝ කල් දී තිබේ. කෙසේ වෙතත් පරමාණුක අවි සහ තාක්ෂණයෙන් දියුණු අවි ආයුධ සහිත දැවන්ත හමුදාවක් පාකිස්ථානය සතු වුවත් උද්ඝෝෂකයන් නිසා ආණ්ඩුව ආපස්සට අඩියක් තැබීම විශ්ලේෂකයන්ගේ විමතියට හේතු වී තිබේ. කෙසේ වෙතත් පරමාණුක අවි සහ තාක්ෂණයෙන් දියුණු අවි ආයුධ සහිත දැවන්ත හමුදාවක් පාකිස්ථානය සතු වුවත් උද්ඝෝෂකයන් නිසා ආණ්ඩුව ආපස්සට අඩියක් තැබීම විශ්ලේෂකයන්ගේ විමතියට හේතු වී තිබේ.", "URL": "https://lankatruth.com/si/?p=11182", "Category": "විදෙස් පුවත්", "Parent URL": null}