{"Source": "Lankatruth", "Timestamp": "August 21, 2014", "Headline": "ලංකාවට ස්වාමි අතපොවයි", "News Content": "දෙමළ ජනතාවගේ ඡන්ද නොමැතිව මහින්ද රාජපක්ෂ   මහතාට මැතිවරණ   ජයග්‍රහණය කළ හැකි බව භාරතීය ජනතා පක්ෂයේ ක්‍රමෝපාය සංවර්ධන කමිටු සභාපති සුබ්‍රමනියම් ස්වාමි මහතා ඊයේ (20) කොළඹ හීල්ටන් හෝටලයේ පැවැත්වෙන ආරක්ෂක සමුළුවේදී   පවසා තිබේ. දෙමළ ජනතාවගේ ඡන්ද නොමැතිව මහින්ද රාජපක්ෂ මහතාට මැතිවරණ ජයග්‍රහණය කළ හැකි බව භාරතීය ජනතා පක්ෂයේ ක්‍රමෝපාය සංවර්ධන කමිටු සභාපති සුබ්‍රමනියම් ස්වාමි මහතා ඊයේ (20) කොළඹ හීල්ටන් හෝටලයේ පැවැත්වෙන ආරක්ෂක සමුළුවේදී පවසා තිබේ. මීට අමතරව ලංකාවේ අභ්‍යන්තර ප්‍රශ්න සම්බන්ධයෙන්ද බරපතල ප්‍රකාශ ගණනාවක් සිදුකර ඇති බව අනාවරණය වේ. ශ්‍රී ලංකා මුහුදු සීමාව ආක්‍රමණය කරනු ලබන ඉන්දීය ධීවරයින්ට වසර තුනක කාලයක් ධීවර කටයුතු කරගැනීමට අවස්ථාව ලබාදෙන ලෙස සිදුකළ ප්‍රකාශය සම්බන්ධයෙන් මේ වනවිට දැඩි කතාබහකට ලක් වී   ඇත.  මීට අමතරව ලංකාවේ අභ්‍යන්තර ප්‍රශ්න සම්බන්ධයෙන්ද බරපතල ප්‍රකාශ ගණනාවක් සිදුකර ඇති බව අනාවරණය වේ. ශ්‍රී ලංකා මුහුදු සීමාව ආක්‍රමණය කරනු ලබන ඉන්දීය ධීවරයින්ට වසර තුනක කාලයක් ධීවර කටයුතු කරගැනීමට අවස්ථාව ලබාදෙන ලෙස සිදුකළ ප්‍රකාශය සම්බන්ධයෙන් මේ වනවිට දැඩි කතාබහකට ලක් වී ඇත.  ලොකු අයියාගේ භූමිකාව නියෝජනය කරමින් පසුගිය දශක කිහිපය පුරාවටම ලංකාවේ දේශපාලනය හැසිරවීම වෙනුවෙන් තීන්දු තීරණ   ගැනීමේදී   ඇමරිකානු උවමනාව මත සිටිමින් ඉන්දියාව මැදිහත් වීම් සිදුකළේය. නරේන්ද්‍ර මෝදි බලයට පත් වීමත් සමඟ එය අලුත් ආකාරයකින් ක්‍රියාත්මක වෙමින් පවතින බව මෙම ප්‍රකාශයන් මඟින් පැහැදිළි වන අතර විශේෂයෙන්ම උතුරු පළාත යොදාගනිමින් අභ්‍යන්තර කටයුතුවලට රාජ්‍යතාන්ත්‍රික මට්ටම පවා ඉක්මවාගිය මැදිහත් වීම් ඉන්දියාවේ විවිධ දේශපාලනඥයින් කරමින් සිටින බව මෙයින් පැහැදිලි වේ.  ලොකු අයියාගේ භූමිකාව නියෝජනය කරමින් පසුගිය දශක කිහිපය පුරාවටම ලංකාවේ දේශපාලනය හැසිරවීම වෙනුවෙන් තීන්දු තීරණ ගැනීමේදී ඇමරිකානු උවමනාව මත සිටිමින් ඉන්දියාව මැදිහත් වීම් සිදුකළේය. නරේන්ද්‍ර මෝදි බලයට පත් වීමත් සමඟ එය අලුත් ආකාරයකින් ක්‍රියාත්මක වෙමින් පවතින බව මෙම ප්‍රකාශයන් මඟින් පැහැදිළි වන අතර විශේෂයෙන්ම උතුරු පළාත යොදාගනිමින් අභ්‍යන්තර කටයුතුවලට රාජ්‍යතාන්ත්‍රික මට්ටම පවා ඉක්මවාගිය මැදිහත් වීම් ඉන්දියාවේ විවිධ දේශපාලනඥයින් කරමින් සිටින බව මෙයින් පැහැදිලි වේ.  ලංකාව සම්බන්ධයෙන් ඉන්දියාවේ පවතින දේශපාලන උවමනාව ඉක්මවා යන මට්ටමෙන් ලංකාව සහ චීනය අතර ආර්ථික සම්බන්ධතා තරවීම පිළිබඳව ඉන්දියාව දැඩි කනස්සල්ලකින් පසු වේ. මේ නිසා ඉඩ ලැබෙන ඕනෑම අවස්ථාවකදී   ලංකාවේ විවිධ දේශපාලන කටයුතු සම්බන්ධයෙන් ඉන්දියාව අතපෙවීම් වර්ධනය කරමින් සිටී.    ලංකාව සම්බන්ධයෙන් ඉන්දියාවේ පවතින දේශපාලන උවමනාව ඉක්මවා යන මට්ටමෙන් ලංකාව සහ චීනය අතර ආර්ථික සම්බන්ධතා තරවීම පිළිබඳව ඉන්දියාව දැඩි කනස්සල්ලකින් පසු වේ. මේ නිසා ඉඩ ලැබෙන ඕනෑම අවස්ථාවකදී ලංකාවේ විවිධ දේශපාලන කටයුතු සම්බන්ධයෙන් ඉන්දියාව අතපෙවීම් වර්ධනය කරමින් සිටී.", "URL": "https://lankatruth.com/si/?p=11194", "Category": "පුවත්", "Parent URL": null}