{"Source": "Lankatruth", "Timestamp": "August 21, 2014", "Headline": "ශෂීන්ද්‍ර පොලීසිය යටත්කර ගෙන", "News Content": "ඌව පළාත් සභා මැතිවරණය පැවැත්වෙන මොණරාගල දිස්ත්‍රික්කය තුළ දිගින් දිගටහ මැතිවරණ නීතිය බරපතල ලෙස උල්ලංඝණ   කිරීම් වාර්තා වේ. පසුගිය දා මේ පිළිබඳ ජනතා විමුක්ති පෙරමුණ විසින් ඡායාරූප හා වීඩියෝ සහිතව මැතිවරණ කොමසාරිස්වරයා වෙත ලිඛිතව හා වාචිකව කරනු ලැබූ   පැමිණිල්ලක් ඉදිරිපත් කළ අතර ඒ පිළිබඳ මාධ්‍ය හරහාද තොරතුරු වාර්තා විය. මෙම සිදුවීම් වැළැක්වීමට මැතිවරණ කොමසාරිස්වරයා මැතිවරණය භාර නියෝජ්‍ය පොලිස්පතිවරයාට දැනුවත් කර යම් මැදිහත්වීමක් සිදු කරන ලැබීය. ඌව පළාත් සභා මැතිවරණය පැවැත්වෙන මොණරාගල දිස්ත්‍රික්කය තුළ දිගින් දිගටහ මැතිවරණ නීතිය බරපතල ලෙස උල්ලංඝණ කිරීම් වාර්තා වේ. පසුගිය දා මේ පිළිබඳ ජනතා විමුක්ති පෙරමුණ විසින් ඡායාරූප හා වීඩියෝ සහිතව මැතිවරණ කොමසාරිස්වරයා වෙත ලිඛිතව හා වාචිකව කරනු ලැබූ පැමිණිල්ලක් ඉදිරිපත් කළ අතර ඒ පිළිබඳ මාධ්‍ය හරහාද තොරතුරු වාර්තා විය. මෙම සිදුවීම් වැළැක්වීමට මැතිවරණ කොමසාරිස්වරයා මැතිවරණය භාර නියෝජ්‍ය පොලිස්පතිවරයාට දැනුවත් කර යම් මැදිහත්වීමක් සිදු කරන ලැබීය. රාජපක්ෂ පවුලේ බලය පාවිච්චි කරමින් මැතිවරණ නීතිය යටපත් කර හිටපු මහඇමතිවරයා ප්‍රදේශය පුරා තම ප්‍රචාරක කටයුතු සිදුකරමින් සිටින අතර එම නීති විරෝධී ප්‍රචාරක කටයුතුවලට එරෙහිව පොලීසියද නිහඬ කර තිබේ. අනෙකුත් අපේක්ෂකයින්ගේ ප්‍රචාරක කටවුට් ඉවත් කර හිටපු මහඇමතිවරයාගේ නීතිවිරෝධී ප්‍රචාරක කටවුට් ඉවත් නොකර තිබේ. පොලිසියට හිටපු මහඇමතිවරයා කරන ලද බලපෑම් අනුව පොලීසිය පක්ෂක්ග්‍රාහී ලෙස කටයුතු කරන බව හෙළිවේ. රාජපක්ෂ පවුලේ බලය පාවිච්චි කරමින් මැතිවරණ නීතිය යටපත් කර හිටපු මහඇමතිවරයා ප්‍රදේශය පුරා තම ප්‍රචාරක කටයුතු සිදුකරමින් සිටින අතර එම නීති විරෝධී ප්‍රචාරක කටයුතුවලට එරෙහිව පොලීසියද නිහඬ කර තිබේ. අනෙකුත් අපේක්ෂකයින්ගේ ප්‍රචාරක කටවුට් ඉවත් කර හිටපු මහඇමතිවරයාගේ නීතිවිරෝධී ප්‍රචාරක කටවුට් ඉවත් නොකර තිබේ. පොලිසියට හිටපු මහඇමතිවරයා කරන ලද බලපෑම් අනුව පොලීසිය පක්ෂක්ග්‍රාහී ලෙස කටයුතු කරන බව හෙළිවේ. තමන්ගෙන් ගිළිහෙන දේශපාලන බලය රැකගැනීම වෙනුවෙන් මේ වනවිට මැතිවරණ නීතිය උල්ලංඝණය කරමින් ,  නීතිවිරෝධි ලෙස ජනතාවට අල්ලස් ලබා දෙමින් ,  පොලීසිය ඇතුලු රාජ්‍ය ආයතන බියවද්දා නිහඬකර හිටපු මහඇමතිවරයා ප්‍රචාරක කටයුතු කරන බව මැතිවරණ නිරීක්ෂකයින් ප්‍රකාශ කරයි. තමන්ගෙන් ගිළිහෙන දේශපාලන බලය රැකගැනීම වෙනුවෙන් මේ වනවිට මැතිවරණ නීතිය උල්ලංඝණය කරමින්, නීතිවිරෝධි ලෙස ජනතාවට අල්ලස් ලබා දෙමින්, පොලීසිය ඇතුලු රාජ්‍ය ආයතන බියවද්දා නිහඬකර හිටපු මහඇමතිවරයා ප්‍රචාරක කටයුතු කරන බව මැතිවරණ නිරීක්ෂකයින් ප්‍රකාශ කරයි.", "URL": "https://lankatruth.com/si/?p=11195", "Category": "පුවත්", "Parent URL": null}