{"Source": "Lankatruth", "Timestamp": "August 22, 2014", "Headline": "ගෝඨාගෙන් ඉඩම් වෙන්දේසියක්", "News Content": "රාජ්‍ය ආරක්ෂක හා නාගරික සංවර්ධන අමාත්‍යංශය මඟින් කැබිනට් පත්‍රිකා තුනක් නිකුත් කරමින් රජයේ ඉඩම් පෞද්ගලික සමාගම් වෙත විකිණිමට හෝ බදු දීමට සූදානම් වේ. රාජ්‍ය ආරක්ෂක හා නාගරික සංවර්ධන අමාත්‍යංශය මඟින් කැබිනට් පත්‍රිකා තුනක් නිකුත් කරමින් රජයේ ඉඩම් පෞද්ගලික සමාගම් වෙත විකිණිමට හෝ බදු දීමට සූදානම් වේ. 2014.07.28  වන දින ඉදිරිපත්කර තිබෙන අංක  14/1041/503/093  දරණ කැබිනට් පත්‍රිකාවෙන් මහනුවර සිරිමාවෝ බණ්ඩාරණායක මාවතේ පිහිටි ඉඩමක් සීමාසහිත ආසිරි හොස්පිටල් හෝල්ඩින්ස් පුද්ගලික සමාගම වෙත ලබා දීමට නියමිතය. මෙම ඉඩමේ ප්‍රමාණය හෙළිනොවේ. එය විකුණා දැමීමක් බව පැහැදිලිය.  2014.07.28 වන දින ඉදිරිපත්කර තිබෙන අංක 14/1041/503/093 දරණ කැබිනට් පත්‍රිකාවෙන් මහනුවර සිරිමාවෝ බණ්ඩාරණායක මාවතේ පිහිටි ඉඩමක් සීමාසහිත ආසිරි හොස්පිටල් හෝල්ඩින්ස් පුද්ගලික සමාගම වෙත ලබා දීමට නියමිතය. මෙම ඉඩමේ ප්‍රමාණය හෙළිනොවේ. එය විකුණා දැමීමක් බව පැහැදිලිය.  2014/07/28  වන දින ඉදිරිපත් කර තිබෙන අංක  14/1054/503/097  දරණ කැබිනට් පත්‍රිකාවෙන් රාජගිරිය මාදින්නාගොඩ පිහිටි ඉඩමක් සීමාසහිත අරලිය ග්‍රෑන්ඩ් කලම්බු හොටෙල් පුද්ගලික සමාගම වෙත ලබා දීමට නියමිතය. එහි ප්‍රමාණයද සඳහන් නොවේ. එම ඉඩමද විකුණාදැමීමක් බව පැහැදිලිය.  2014/07/28 වන දින ඉදිරිපත් කර තිබෙන අංක 14/1054/503/097 දරණ කැබිනට් පත්‍රිකාවෙන් රාජගිරිය මාදින්නාගොඩ පිහිටි ඉඩමක් සීමාසහිත අරලිය ග්‍රෑන්ඩ් කලම්බු හොටෙල් පුද්ගලික සමාගම වෙත ලබා දීමට නියමිතය. එහි ප්‍රමාණයද සඳහන් නොවේ. එම ඉඩමද විකුණාදැමීමක් බව පැහැදිලිය.  2014/07/31  වන දින ඉදිරිපත් කර තිබෙන අංක  14/1052/503/095  දරණ කැබිනට් පත්‍රිකාවෙන් ගාලුපාර කොල්ලුපිටියේ පිහිටි ඉඩමක් සීමාසහිත ලී හෙජර්ස් ඉන්වෙස්මන්ට් සමාගම වෙත බදු දීමට නියමිතය. එම ඉඩමේ ප්‍රමාණයද හෙළි නොවේ. 2014/07/31 වන දින ඉදිරිපත් කර තිබෙන අංක 14/1052/503/095 දරණ කැබිනට් පත්‍රිකාවෙන් ගාලුපාර කොල්ලුපිටියේ පිහිටි ඉඩමක් සීමාසහිත ලී හෙජර්ස් ඉන්වෙස්මන්ට් සමාගම වෙත බදු දීමට නියමිතය. එම ඉඩමේ ප්‍රමාණයද හෙළි නොවේ. මේ වනවිට ආරක්ෂක අමාත්‍යංශයේ බලය යොදා ගනිමින් එහි ලේකම් ගෝඨාභය රාජපක්ෂ   විසින් රටපුරා තිබෙන වාණිජ වටිනාකමින් ඉහළ   ඉඩම් නාගරික සංවර්ධන අධිකාරියට අත්පත් කර ගනිමින් මේ ආකාරයෙන් පෞද්ගලික අංශයට විකිණීම හෝ බදු දීම සිදු කරමින් තිබේ. මේ වනවිට ආරක්ෂක අමාත්‍යංශයේ බලය යොදා ගනිමින් එහි ලේකම් ගෝඨාභය රාජපක්ෂ විසින් රටපුරා තිබෙන වාණිජ වටිනාකමින් ඉහළ ඉඩම් නාගරික සංවර්ධන අධිකාරියට අත්පත් කර ගනිමින් මේ ආකාරයෙන් පෞද්ගලික අංශයට විකිණීම හෝ බදු දීම සිදු කරමින් තිබේ.", "URL": "https://lankatruth.com/si/?p=11199", "Category": "පුවත්", "Parent URL": null}