{"Source": "Lankatruth", "Timestamp": "August 22, 2014", "Headline": "රාජපක්ෂ සූදුවක ප්‍රතිඵල මෙන්න", "News Content": "මත්තල රාජපක්ෂ ජාත්‍යන්තර ගුවන්තොටුපොළේ වාර්ෂිකය ආදායම රුපියල් හාරකෝටි තිස්දෙලක්ෂ අසූනව දහස් හාරසීයක් (රු. 43289400)වන විට එහි මාසික වැටුප් වියදම රුපියල් තුන්කෝටි විසිදෙලක්ෂ පන්සිය හැත්තෑ පහක් (රු. 32200575)ක් බව අනාවරණය වේ. එක්සත් ජාතික පක්ෂයේ පාර්ලිමේන්තු මන්ත්‍රී හර්ෂද සිල්වා මහතා පාර්ලිමේන්තුවේදී ඇසූ ප්‍රශ්නයකට ප්‍රියංකර ජයරත්න ඇමතිවරයා ලබදුන් පිළිතුරෙන් එහි ආදායම අනාවරණය විය. එම පක්ෂයේ පාර්ලිමේන්තු මන්ත්‍රී අජිත් පී පෙරේරා මහතා ඇසූ ප්‍රශ්නයකට   පිළිතුරු වශයෙන් මාසික වැටුප් වියදම අනාවරණය වී තිබේ. මත්තල රාජපක්ෂ ජාත්‍යන්තර ගුවන්තොටුපොළේ වාර්ෂිකය ආදායම රුපියල් හාරකෝටි තිස්දෙලක්ෂ අසූනව දහස් හාරසීයක් (රු. 43289400)වන විට එහි මාසික වැටුප් වියදම රුපියල් තුන්කෝටි විසිදෙලක්ෂ පන්සිය හැත්තෑ පහක් (රු. 32200575)ක් බව අනාවරණය වේ. එක්සත් ජාතික පක්ෂයේ පාර්ලිමේන්තු මන්ත්‍රී හර්ෂද සිල්වා මහතා පාර්ලිමේන්තුවේදී ඇසූ ප්‍රශ්නයකට ප්‍රියංකර ජයරත්න ඇමතිවරයා ලබදුන් පිළිතුරෙන් එහි ආදායම අනාවරණය විය. එම පක්ෂයේ පාර්ලිමේන්තු මන්ත්‍රී අජිත් පී පෙරේරා මහතා ඇසූ ප්‍රශ්නයකට පිළිතුරු වශයෙන් මාසික වැටුප් වියදම අනාවරණය වී තිබේ. එම ගුවන්තොටුපළට ගුවන් සමාගම් පහක යානා පැමිණ තිබේ. ශ්‍රී ලංකන් ගුවන් සමාගම ,  මිහින් ලංකා සමාගම ,  ෆ්ලයි ඩුබායි ගුවන් සමාගම ,  රොටානා ජෙට් ගුවන් සමාගම සහ අනෙකුත් සමාගම් ඒ අතර වේ. ශ්‍රී ලංකන් ගුවන් සමාගමෙන් වැඩිම ආදායම උපයා ඇති අතර එය රුපියල් තුන්කෝටි එකොලොස් ලක්ෂ එක්දහස් අටසිය හතලිස් එකක් (රු.31101841) වේ. මීලඟ වැඩිම ආදායම උපයා ඇත්තේ ෆ්ලයි ගුවන් සමාගමෙන්ය. එය රුපියල් අනූනව ලක්ෂ හැත්තෑහතර දහස් දෙසීය තුනක් (රු. 9974203)ක් වේ.  එම ගුවන්තොටුපළට ගුවන් සමාගම් පහක යානා පැමිණ තිබේ. ශ්‍රී ලංකන් ගුවන් සමාගම, මිහින් ලංකා සමාගම, ෆ්ලයි ඩුබායි ගුවන් සමාගම, රොටානා ජෙට් ගුවන් සමාගම සහ අනෙකුත් සමාගම් ඒ අතර වේ. ශ්‍රී ලංකන් ගුවන් සමාගමෙන් වැඩිම ආදායම උපයා ඇති අතර එය රුපියල් තුන්කෝටි එකොලොස් ලක්ෂ එක්දහස් අටසිය හතලිස් එකක් (රු.31101841) වේ. මීලඟ වැඩිම ආදායම උපයා ඇත්තේ ෆ්ලයි ගුවන් සමාගමෙන්ය. එය රුපියල් අනූනව ලක්ෂ හැත්තෑහතර දහස් දෙසීය තුනක් (රු. 9974203)ක් වේ.   මේ අනුව වර්ෂයකට දළ වශයෙන් වැටුප් සඳහා දළ වශයෙන් රුපියල් තිස්අට කෝටි හැටහතර ලක්ෂ   හයදහස් නවසීයයක් (රු. 386406900)ක් වැය වේ. නමුත් මුළු ආදායම ඇත්තේ රුපියල් 43289400 ක්ය. වත්මන් ආණ්ඩුවේ මහාපරිමාණ සංවර්ධන ව්‍යාපෘතිවල අසාර්ථක භාවය මෙයින් තහවුරු වේ. මෙම ව්‍යාපෘති සඳහා ලබා ගන්නා ණය ඉහළ පොලියත් සමඟ ගෙවීමට මෙරට ජනතාවට සිදු වී තිබේ. මේ අනුව වර්ෂයකට දළ වශයෙන් වැටුප් සඳහා දළ වශයෙන් රුපියල් තිස්අට කෝටි හැටහතර ලක්ෂ හයදහස් නවසීයයක් (රු. 386406900)ක් වැය වේ. නමුත් මුළු ආදායම ඇත්තේ රුපියල් 43289400 ක්ය. වත්මන් ආණ්ඩුවේ මහාපරිමාණ සංවර්ධන ව්‍යාපෘතිවල අසාර්ථක භාවය මෙයින් තහවුරු වේ. මෙම ව්‍යාපෘති සඳහා ලබා ගන්නා ණය ඉහළ පොලියත් සමඟ ගෙවීමට මෙරට ජනතාවට සිදු වී තිබේ.", "URL": "https://lankatruth.com/si/?p=11197", "Category": "පුවත්", "Parent URL": null}