{"Source": "Lankatruth", "Timestamp": "August 23, 2014", "Headline": "අද මං තනිවෙලා වගෙයි – ඇමති මෛත්‍රී", "News Content": "“සෞඛ්‍ය අමාත්‍යංශයට අධ්‍යක්ෂකලා ,  ජනරාල්ලා පඳුරු ගණන් ඉන්නවා. ඒත් අද සෞඛ්‍ය ඇමතිවරයා විධියට මේ කාර්යයට සහභාගීවෙද්දී එකම ජනරාල්වරයෙක් තියා වෛද්‍ය ක්ෂේත්‍රයේ සොල්දාදුවෙක්වත් ඇවිත් නැහැ. මට අද තනිකමක් දැනෙනවා.”  සෞඛ්‍ය අමාත්‍යංශයට අවශ්‍ය උපකරණ මිලදී   ගැනීම වෙනුවෙන් මුදල් වෙන්කර ගත්තත් එම මුදල් වලින් අවශ්‍ය උපකරණ මිල දී නොගනිමින් නිලධාරීන් කල් මරමින් සිටින බවත් එයට හේතුව කුමක්දැයි කියා තමා දන්නා බවත් සෞඛ්‍ය අමාත්‍ය මෛත්‍රීපාල සිරිසේන ඇමතිවරයා ඊයේ (22) ගාල්ල කරාපිටිය ශික්ෂණ රෝහලේ නව ගොඩනැගිලි සංකීර්ණයක් සඳහා මුල්ගල් තැබීමේ අවස්ථාවට එක් වෙමින් ප්‍රකාශ කර තිබේ. “සෞඛ්‍ය අමාත්‍යංශයට අධ්‍යක්ෂකලා, ජනරාල්ලා පඳුරු ගණන් ඉන්නවා. ඒත් අද සෞඛ්‍ය ඇමතිවරයා විධියට මේ කාර්යයට සහභාගීවෙද්දී එකම ජනරාල්වරයෙක් තියා වෛද්‍ය ක්ෂේත්‍රයේ සොල්දාදුවෙක්වත් ඇවිත් නැහැ. මට අද තනිකමක් දැනෙනවා.” සෞඛ්‍ය අමාත්‍යංශයට අවශ්‍ය උපකරණ මිලදී ගැනීම වෙනුවෙන් මුදල් වෙන්කර ගත්තත් එම මුදල් වලින් අවශ්‍ය උපකරණ මිල දී නොගනිමින් නිලධාරීන් කල් මරමින් සිටින බවත් එයට හේතුව කුමක්දැයි කියා තමා දන්නා බවත් සෞඛ්‍ය අමාත්‍ය මෛත්‍රීපාල සිරිසේන ඇමතිවරයා ඊයේ (22) ගාල්ල කරාපිටිය ශික්ෂණ රෝහලේ නව ගොඩනැගිලි සංකීර්ණයක් සඳහා මුල්ගල් තැබීමේ අවස්ථාවට එක් වෙමින් ප්‍රකාශ කර තිබේ. රටේ ජනතාවගේ ජීවිත සම්බන්ධයෙන් වගකියන සෞඛ්‍ය අමාත්‍යංශය තුළ නිලධාරී මණ්ඩලය හා ඇමතිවරයා අතර බරපතල ගැටුමක් ඇති බව පසුගිය මාස කිහිපයේ සිදු වූ සිදුවීම් වලින් පැහැදිලි වේ. පසුගිය කාලය පුරාවට සෞඛ්‍ය ක්ෂේත්‍රයේ විවිධ කොටස් අතර ගැටුම් නිර්මාණය වූ අතර එහිදී ආණ්ඩුවේ වෘත්තීය සමිති දෙපැත්තට බෙදෙමින් ඇමතිවරයාට සෘජුවම චෝදනා එල්ල කරමින් පැවැසූවේ ඔහු අසාර්ථක ඇමතිවරයකු බවත් ඇමතිකම කරගැනීමට නොහැකි පුද්ගලයකුට අගමැතිකම බලාපොරොත්තුවෙන් සිටින බවත් එයට සිරිසේන අමාත්‍යවරයා කිසිසේත් සුදුසු නොවන බවය. රටේ ජනතාවගේ ජීවිත සම්බන්ධයෙන් වගකියන සෞඛ්‍ය අමාත්‍යංශය තුළ නිලධාරී මණ්ඩලය හා ඇමතිවරයා අතර බරපතල ගැටුමක් ඇති බව පසුගිය මාස කිහිපයේ සිදු වූ සිදුවීම් වලින් පැහැදිලි වේ. පසුගිය කාලය පුරාවට සෞඛ්‍ය ක්ෂේත්‍රයේ විවිධ කොටස් අතර ගැටුම් නිර්මාණය වූ අතර එහිදී ආණ්ඩුවේ වෘත්තීය සමිති දෙපැත්තට බෙදෙමින් ඇමතිවරයාට සෘජුවම චෝදනා එල්ල කරමින් පැවැසූවේ ඔහු අසාර්ථක ඇමතිවරයකු බවත් ඇමතිකම කරගැනීමට නොහැකි පුද්ගලයකුට අගමැතිකම බලාපොරොත්තුවෙන් සිටින බවත් එයට සිරිසේන අමාත්‍යවරයා කිසිසේත් සුදුසු නොවන බවය. රාජපක්ෂ ආණ්ඩුවේ මීලඟ අගමැතිවීමේ බලාපොරොත්තුවෙන් සිටින මෛත්‍රීපාල සිරිසේන අමාත්‍යවරයාට අසාර්ථක ඇමතිවරයකු බව රටතුළ තහවුරු කිරීමේ සැළැස්මක් ආණ්ඩු අභ්‍යන්තරයෙන්ම ක්‍රියාත්මක වෙමින් පවතින අතර එම සැළසුම සෞඛ්‍ය  අමාත්‍යංශය හා ආණ්ඩුවේ වෘත්තීය සමිති හරහාද ඇමතිවරයාට එරෙහිව මේ වනවිට ක්‍රියාත්මක වෙමින් පවතින බවත් ආණ්ඩුවේ දේශපාලන ආරංචි මාර්ග අනාවරණය කරයි. රාජපක්ෂ ආණ්ඩුවේ මීලඟ අගමැතිවීමේ බලාපොරොත්තුවෙන් සිටින මෛත්‍රීපාල සිරිසේන අමාත්‍යවරයාට අසාර්ථක ඇමතිවරයකු බව රටතුළ තහවුරු කිරීමේ සැළැස්මක් ආණ්ඩු අභ්‍යන්තරයෙන්ම ක්‍රියාත්මක වෙමින් පවතින අතර එම සැළසුම සෞඛ්‍ය අමාත්‍යංශය හා ආණ්ඩුවේ වෘත්තීය සමිති හරහාද ඇමතිවරයාට එරෙහිව මේ වනවිට ක්‍රියාත්මක වෙමින් පවතින බවත් ආණ්ඩුවේ දේශපාලන ආරංචි මාර්ග අනාවරණය කරයි.", "URL": "https://lankatruth.com/si/?p=11215", "Category": "පුවත්", "Parent URL": null}