{"Source": "Lankatruth", "Timestamp": "August 23, 2014", "Headline": "ස්පාඤ්ඤ ගොවියෝ යුරෝපා සංගමයේ කොඩියට ගිනි තබති", "News Content": "යුරෝපා සංගමය විසින් රුසියාවට සම්බාධක දැමීම නිසා කෝපයට පත්වී ඇති ස්පාඤ්ඤ ගොවීන් යුරෝපා සංගමයේ කොඩියට ගිනි තබමින් එළවළු සහ පලතුරු විනාශ කරමින් තම විරෝධය ප්‍රකාශ කර තිබේ. ඔවුන් ප්‍රකාශ කරන්නේ යුරෝපා සංගමයේ අදූරදර්ශී ක්‍රියාව නිසා තම ජීවිකාව අතතුරේ වැටී ඇති බවය. යුරෝපා සංගමය විසින් රුසියාවට සම්බාධක දැමීම නිසා කෝපයට පත්වී ඇති ස්පාඤ්ඤ ගොවීන් යුරෝපා සංගමයේ කොඩියට ගිනි තබමින් එළවළු සහ පලතුරු විනාශ කරමින් තම විරෝධය ප්‍රකාශ කර තිබේ. ඔවුන් ප්‍රකාශ කරන්නේ යුරෝපා සංගමයේ අදූරදර්ශී ක්‍රියාව නිසා තම ජීවිකාව අතතුරේ වැටී ඇති බවය. සංඛ්‍යා ලේඛන අනුව යුරෝපා සංගමයට ප්‍රතිඋත්තර ලෙස ලැබුණු රුසියානු සම්බාධක නිසා යුරෝපයේ 130,000කට සෘජුව රැකියා අහිමි වේ. සිදුවන පාඩුව යුරෝ මිලියන 6700කි. යුරෝපා සංගමය පාඩුව මැකීමට ක්ෂණිකව යුරෝ මිලියන 125ක් නිකුත් කලත් එය පාඩුව හා සසඳක කල විහිළු සහගත වී තිබේ.    සංඛ්‍යා ලේඛන අනුව යුරෝපා සංගමයට ප්‍රතිඋත්තර ලෙස ලැබුණු රුසියානු සම්බාධක නිසා යුරෝපයේ 130,000කට සෘජුව රැකියා අහිමි වේ. සිදුවන පාඩුව යුරෝ මිලියන 6700කි. යුරෝපා සංගමය පාඩුව මැකීමට ක්ෂණිකව යුරෝ මිලියන 125ක් නිකුත් කලත් එය පාඩුව හා සසඳක කල විහිළු සහගත වී තිබේ.   බැංකුවලට සහ අධි තාක්ෂණික කර්මාන්ත ක්ෂේත්‍රයට රුසියාව සමග ගනුදෙනු කළ නොහැකි වන සේ සම්බාධක දමා රුසියාව ආර්ථික වශයෙන් බිඳ දැමීමට යුරෝපා සංගමය උත්සහ කළත් ඒ වෙනුවට වෙනත් විකල්ප රුසියාව සොයාගත්තේය. අසාධාරණ සම්බාධක නිසා කෝපවූ රුසියාව විසින් යුරෝපයට සම්බාධක දැමීමෙන් යුරෝපා ආර්ථිකයේ අවුල් සහගත තත්වයක් ඇති විය. විශේෂයෙන් කෘෂි ක්ෂේත්‍රය කඩා වැටී තිබේ. ස්පාඤ්ඤ ගොවීන් උද්ඝෝෂණය කලේ මේ නිසාය. බැංකුවලට සහ අධි තාක්ෂණික කර්මාන්ත ක්ෂේත්‍රයට රුසියාව සමග ගනුදෙනු කළ නොහැකි වන සේ සම්බාධක දමා රුසියාව ආර්ථික වශයෙන් බිඳ දැමීමට යුරෝපා සංගමය උත්සහ කළත් ඒ වෙනුවට වෙනත් විකල්ප රුසියාව සොයාගත්තේය. අසාධාරණ සම්බාධක නිසා කෝපවූ රුසියාව විසින් යුරෝපයට සම්බාධක දැමීමෙන් යුරෝපා ආර්ථිකයේ අවුල් සහගත තත්වයක් ඇති විය. විශේෂයෙන් කෘෂි ක්ෂේත්‍රය කඩා වැටී තිබේ. ස්පාඤ්ඤ ගොවීන් උද්ඝෝෂණය කලේ මේ නිසාය.", "URL": "https://lankatruth.com/si/?p=11221", "Category": "විදෙස් පුවත්", "Parent URL": null}