{"Source": "Lankatruth", "Timestamp": "August 25, 2014", "Headline": "උපුල්ට නැති ආරක්ෂාව පාතාල නායකයෙකුට දීලා", "News Content": "ශ්‍රී ලංකා නීතීඥ සංගමයේ සභාපති නීතීඥ උපුල් ජයසූරිය මහතා වෙනුවෙන් පෙනී සිටි නීතීඥ ගුණරත්න වන්නි නායක මහතා අද ( 25)  කොටුව මහේස්ත්‍රාත් අධිකරණයේදී පවසා තිබුනේ කොළඹ පාතාල නායනයකුටත් පොලිස් නිලධාරීන් හය දෙනකුගේ ආරක්ෂාව ලබා දී තිබිය දී නීතීඥ සංගම් සභාපතිවරයාට ආරක්ෂාව නොදීම සම්බන්ධයෙන් ශ්‍රී ලංකා පොලිසිය ගැන කනගාටු වන බවයි. ශ්‍රී ලංකා නීතීඥ සංගමයේ සභාපති නීතීඥ උපුල් ජයසූරිය මහතා වෙනුවෙන් පෙනී සිටි නීතීඥ ගුණරත්න වන්නි නායක මහතා අද (25) කොටුව මහේස්ත්‍රාත් අධිකරණයේදී පවසා තිබුනේ කොළඹ පාතාල නායනයකුටත් පොලිස් නිලධාරීන් හය දෙනකුගේ ආරක්ෂාව ලබා දී තිබිය දී නීතීඥ සංගම් සභාපතිවරයාට ආරක්ෂාව නොදීම සම්බන්ධයෙන් ශ්‍රී ලංකා පොලිසිය ගැන කනගාටු වන බවයි. කුමරන් පද්මනාදන්ට හෝ එම පාතාල නායකයාට ආරක්ෂාව දෙද්දී බුද්ධි වාර්තා සැලකිල්ලට ගත්තාදැයි වන්නිනායක මහතා අධිකරණයේදී ප්‍රශ්න කර තිබේ. කුමරන් පද්මනාදන්ට හෝ එම පාතාල නායකයාට ආරක්ෂාව දෙද්දී බුද්ධි වාර්තා සැලකිල්ලට ගත්තාදැයි වන්නිනායක මහතා අධිකරණයේදී ප්‍රශ්න කර තිබේ. ජයසූරිය මහතාට ජීවිත තර්ජන නැතැයි බුද්ධි අංශ වාර්තා මගින් තහවුරු වන නිසා පොලිස් නිලධාරීන් දෙදෙනකු පෞද්ගලික ආරක්ෂාවට දීමේ අවශ්‍යතාවක් නැති බවට නීතිය හා සාමය අමාත්‍යංශයේ ලේකම් විශ්‍රාමික මේජර් ජනරාල් නන්ද මල්ලවආරච්චි ,  පොලිස්පතිට දැන්වීයැයි බස්නාහිර පළාත භාර ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පති අනුර සේනානායක අද කොටුව මහේස්ත්‍රාත් අධිකරණයට දන්වා තිබේ. ජයසූරිය මහතාට ජීවිත තර්ජන නැතැයි බුද්ධි අංශ වාර්තා මගින් තහවුරු වන නිසා පොලිස් නිලධාරීන් දෙදෙනකු පෞද්ගලික ආරක්ෂාවට දීමේ අවශ්‍යතාවක් නැති බවට නීතිය හා සාමය අමාත්‍යංශයේ ලේකම් විශ්‍රාමික මේජර් ජනරාල් නන්ද මල්ලවආරච්චි, පොලිස්පතිට දැන්වීයැයි බස්නාහිර පළාත භාර ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පති අනුර සේනානායක අද කොටුව මහේස්ත්‍රාත් අධිකරණයට දන්වා තිබේ. ජයසූරිය මහතාගේ ආරක්ෂාව ගැන සම්පූර්ණ වගකීම තමා භාර ගන්නා බවත් නියෝජ්‍ය පොලිස්පති මහේස්ත්‍රාත් තිලිණ ගමගේ මහතා හමුවේ ප්‍රකාශ කර ඇත. ජයසූරිය මහතාගේ ආරක්ෂාව ගැන සම්පූර්ණ වගකීම තමා භාර ගන්නා බවත් නියෝජ්‍ය පොලිස්පති මහේස්ත්‍රාත් තිලිණ ගමගේ මහතා හමුවේ ප්‍රකාශ කර ඇත. පැමිණිල්ල සම්බන්ධයෙන් විමර්ශන කර ඔක්තෝබර  20  වැනි දා අධිකරණයට කරුණු වාර්තා කරන ලෙස මහේස්ත්‍රාත් නියෝග කර තිබේ. පැමිණිල්ල සම්බන්ධයෙන් විමර්ශන කර ඔක්තෝබර 20 වැනි දා අධිකරණයට කරුණු වාර්තා කරන ලෙස මහේස්ත්‍රාත් නියෝග කර තිබේ.", "URL": "https://lankatruth.com/si/?p=11230", "Category": "පුවත්", "Parent URL": null}