{"Source": "Lankatruth", "Timestamp": "March 11, 2021", "Headline": "ශායි හෝප් පළමු එක්දින තරගයේ සිංහ ජය උදුරා ගනියි…", "News Content": "ශායි හෝප් කියන්නේ කොදෙව් ක්‍රිකට්වල අද වෙද්දි ඉන්න එක්දින තරගවල ප්‍රභල බලාපොරොත්තුවක්… සාමාන්‍යයයෙන් බටහිර ඉන්දීය කොදෙව් කන්ඩායම කිව්වාම මතක් වෙන්නේ “හම්මෝ පොල් අඩිකාරයෝ ඉන්න රටක්” උනාට ඒ රටේ අය තමන්ගේ ආරෙට ගැලපෙන විදිහට ක්‍රිකට් තරඟවල තරඟ ආකෘතිවලට එයාලගේ කන්ඩායම තෝරනවා. ශායි හෝප්, ඩැරන් බ්‍රාවෝ, ජේසන් මොහොමඩ් මේ අය එක්දින තරගවලට ගැලපෙන පිතිකරනයක් තියෙන අය… නිමා වුන Super50 තරගාවලියේ දක්ෂතා දක්වපු ලෙන්ඩ්ල් සිමන්ස් වගේම එම තරගාවලියේ වැඩිම කඩුලුලාභියා වෙච්චි Gudakesh Motie කියන දෙන්නත් හිටියා නම් කියලා හිතුනා. ඒ කොහොම උනත් ශායි හෝප් කියන්නේ කොදෙව්වන්ට එක්දින තරගවල ඉන්න දැවැන්තයෙක් වගේම ශ්‍රි ලංකාවට දැකපු තැන පහර දෙන සංයමයක් තියෙන පිතිකරුවෙක් ! නිමා වුන ශ්‍රි ලංකා බටහිර ඉන්දීය කොදෙව් පළමු එක්දින තරගයේදී ශායි හෝප්ගේ ශතකය මතින් කොදෙව් කන්ඩායම ජයග්‍රහණය සොයා යන්න සමත් වෙනවා. එහිදී ශායි හෝප් ආරම්භක පිතිකරුවෙක් ලෙස පැමිණ රැස් කරගත් ලකුණු ගණන ලකුණු 110ක්… ඒ සදහා ඔහුට පන්දු 133ක් වැය වෙද්දි අලංකාර හතරේ පහරවල් 12ක් සහ එක් හයේ පහරකින් ඒ ඉනිම ඔහු අලංකාර කර ගන්නවා. මේ ශායි හෝප් පිට පිට ලකුණු 50 සිමාව ඉක්මවා ගිය සිව්වන අවස්ථාව… විශේෂත්වය වෙන්නේ මේ ඉනිම් හතරේම ඔහුගේ ප්‍රතිවාදියා වෙන්නේ ශ්‍රි ලංකාව… ඔහු මේ වෙද්දි ක්‍රීඩා කළ එක්දින ඉනිම් හතර පිලිවෙලින් ගත්තොත් 110, 72, 51, 115ක් ලෙස හදුන්වන්න පුළුවන් ! ඒ වගේම මේ තමයි ශායි හෝප් එයාගේ උපන් දේශය වුන කොදෙව් දේශයේ ලබාගත් පලවෙනි එක්දින ශතකය… මීට කලින් ඔහු රැස් කරපු ශතක නවයම ඔහු රැස් කරන්නේ විදෙස් රටවල… ඒ විතරක් නෙමෙයි 2019න් පස්සේ මේ දක්වා ජාත්‍යන්තර එක්දින පිටියේ වැඩිම එක්දින ශතකලාභීන් අතර ෂායි හෝප් ඉන්නේ දෙවැන්නේ… පළවෙනියා ශතක 08ක් ලබාගත් රොහිට් ශර්මා. මේ ඉනිමත් එක්කම ශතක 06ක්, 2019න් පස්සේ අද වෙද්දි ලබාගෙන මෙම සටහනේ දෙවෙනි තැන ගන්න ඔහු සමත් වෙලා තියෙනවා. ශායි හෝප් විදේශීය රටවල එයාගේ පිතිකරන දක්ෂතා බැලුවොත් එයා 64.08ක සාමාන්‍යයක් විදෙස් රටවලදි පවත්වාගෙන ගිහින් තියෙනවා. සමහර පිතිකරුවෝ තමන්ගේ ‍රටේ විතරක් වීරයෝ වෙද්දී හෝප් තමන්ගේ රටේ ගෞරවය රකින්න විදෙස් රටවලත් මහන්සි වෙලා තියෙනවා. මේ වෙද්දි ලෝක එක්දින පිටියේ ශතක 10ක් රැස් කරගෙන ඉන්න 27 හැවිරිදි ශායි හෝප් එක්දින පිතිකරුවෙක් ලෙස 53.11ක ඉහළ පිතිකරන සාමාන්‍යයක් රදවාගෙන යන්න සමත් වෙලා තියෙනවා. ඇත්තටම ශායි හෝප් කියන්නේ හරියට නිකන් අරිෂ්ඨ කල්දේරමට වැටුනු පප්පා ගමේ ඉන්න ඉවසිලිවන්ත මොලකාරයෙක් වගේ… කොදෙව් යකඩ යෝධයෝ අතරේ ඉවසිලිවන්ත දිගු ඉනිම් දියත් කරලා කොදෙව් ක්‍රිකට් ‍රකින, මේ වෙද්දි කොදෙව් එක්දින ක්‍රිකට්වල ශක්තිමත්ව තියෙන මුදුන් මුල තමයි ශායි දියාගෝ හෝප් කියන්නේ !!! ©️ Rishie Bro", "URL": "https://lankatruth.com/si/?p=112400", "Category": "ක්‍රීඩා පුවත්", "Parent URL": null}