{"Source": "Lankatruth", "Timestamp": "August 27, 2014", "Headline": "එංගලන්ත පොලීසියට කළු පැල්ලමක්", "News Content": "ඉතාමත් නීතිගරුක පොලීසියක් ලෙස විරුදාවලියක් ලැබූ එංගලන්ත පොලිස් සේවය පවා මේ වන විට අතිශය දූෂණයට ලක්වෙමින් පවතින ආයතනයක් බව වාර්තා වේ. වසරකට පොලිස් නිළධාරීන් 100කට ආසන්න ප්‍රමාණයක් චංචා , දූෂණ හා අල්ලස් නිසා වැඩ තහනමට ලක් වන බව එරට තොරතුරු දැනගැනීමේ පණතට අනුව නිකුත් කළ වාර්ෂික වාර්තාවේ සඳහන් වේ. ඒ අතරින් 2009 සිට පොලිස් නිළධාරීන් 119කගේ හා වෙනත් සේවකයින් 67කගේ වැඩ තහනම් කරමින් ලන්ඩන් මෙට්‍රොපොලිටන් පොලිසිය ඉදිරියෙන් සිටී. දූෂණ හා අල්ලස් නිසා වැඩ තහනමට ලක් වන බව එරට තොරතුරු දැනගැනීමේ පණතට අනුව නිකුත් කළ වාර්ෂික වාර්තාවේ සඳහන් වේ. ඒ අතරින් 2009 සිට පොලිස් නිළධාරීන් 119කගේ හා වෙනත් සේවකයින් 67කගේ වැඩ තහනම් කරමින් ලන්ඩන් මෙට්‍රොපොලිටන් පොලිසිය ඉදිරියෙන් සිටී. ඉතාමත් නීතිගරුක පොලීසියක් ලෙස විරුදාවලියක් ලැබූ එංගලන්ත පොලිස් සේවය පවා මේ වන විට අතිශය දූෂණයට ලක්වෙමින් පවතින ආයතනයක් බව වාර්තා වේ. වසරකට පොලිස් නිළධාරීන් 100කට ආසන්න ප්‍රමාණයක් චංචා, දූෂණ හා අල්ලස් නිසා වැඩ තහනමට ලක් වන බව එරට තොරතුරු දැනගැනීමේ පණතට අනුව නිකුත් කළ වාර්ෂික වාර්තාවේ සඳහන් වේ. ඒ අතරින් 2009 සිට පොලිස් නිළධාරීන් 119කගේ හා වෙනත් සේවකයින් 67කගේ වැඩ තහනම් කරමින් ලන්ඩන් මෙට්‍රොපොලිටන් පොලිසිය ඉදිරියෙන් සිටී. තොරතුරු විකිණීම , පොලිස් පරිගණක යන්ත්‍ර වෙනස් කිරීම හා අපරාධ විභාග සඳහා බාධා කිරීම බොහෝ පොලිස් නිළධාරීන්ට එල්ල වී ඇති චෝදනාවය. ඒ හැම චෝදනාවක් පිටුපසම මුදල් ගණුදෙනු සැඟවී ඇති බව විමර්ශකයෝ පවසති. ඉහල නිළධාරීන් කීප දෙනෙකුටද පාතාලය හා එක්ව මත්ද්‍රව්‍ය වෙළඳාමට සම්බන්ධ වීම නිසා සේවයෙන් පහකර දඬුවම් ලබා දී තිබේ. පොලිස් පරිගණක යන්ත්‍ර වෙනස් කිරීම හා අපරාධ විභාග සඳහා බාධා කිරීම බොහෝ පොලිස් නිළධාරීන්ට එල්ල වී ඇති චෝදනාවය. ඒ හැම චෝදනාවක් පිටුපසම මුදල් ගණුදෙනු සැඟවී ඇති බව විමර්ශකයෝ පවසති. ඉහල නිළධාරීන් කීප දෙනෙකුටද පාතාලය හා එක්ව මත්ද්‍රව්‍ය වෙළඳාමට සම්බන්ධ වීම නිසා සේවයෙන් පහකර දඬුවම් ලබා දී තිබේ. තොරතුරු විකිණීම, පොලිස් පරිගණක යන්ත්‍ර වෙනස් කිරීම හා අපරාධ විභාග සඳහා බාධා කිරීම බොහෝ පොලිස් නිළධාරීන්ට එල්ල වී ඇති චෝදනාවය. ඒ හැම චෝදනාවක් පිටුපසම මුදල් ගණුදෙනු සැඟවී ඇති බව විමර්ශකයෝ පවසති. ඉහල නිළධාරීන් කීප දෙනෙකුටද පාතාලය හා එක්ව මත්ද්‍රව්‍ය වෙළඳාමට සම්බන්ධ වීම නිසා සේවයෙන් පහකර දඬුවම් ලබා දී තිබේ. ආර්ථික සමබරතාව බිඳීගොස් සමාජයක ජනතාවගේ අදායම් විෂමතාවය අධික වන විට සහ රජය විසින් සමාජ ආරක්ෂණ කපා දමන විට එම සමාජය කෙතරම් දියුණු වුවත් පිරිහෙන බව ඉතා හොඳින් දැකිය හැකිය. එංගලන්තයේ නීතිගරුක පොලීසියට අත්වී ඇත්තේද එම ඉරණමය. 2008 දී ලෝකයට බලපෑ ආර්ථික අර්බූදය නිසා එංගලන්ත රජය ධනවතුන් ආරක්ෂා කරමින් වැටුප් කපා දමා සමාජ ආරක්ෂණ අරමුදල්ද කපා දැමීය. මේ නිසා වර්තමානයේ එංගලන්තය තුල අධ්‍යාපනය  , සෞඛ්‍ය, නීතිය හා සමාජ ආරක්ෂාව ඇතුළු අංශ ගණනාවක්ම අර්බූදයට ලක් වී තිබේ. සෞඛ්‍ය නීතිය හා සමාජ ආරක්ෂාව ඇතුළු අංශ ගණනාවක්ම අර්බූදයට ලක් වී තිබේ. ආර්ථික සමබරතාව බිඳීගොස් සමාජයක ජනතාවගේ අදායම් විෂමතාවය අධික වන විට සහ රජය විසින් සමාජ ආරක්ෂණ කපා දමන විට එම සමාජය කෙතරම් දියුණු වුවත් පිරිහෙන බව ඉතා හොඳින් දැකිය හැකිය. එංගලන්තයේ නීතිගරුක පොලීසියට අත්වී ඇත්තේද එම ඉරණමය. 2008 දී ලෝකයට බලපෑ ආර්ථික අර්බූදය නිසා එංගලන්ත රජය ධනවතුන් ආරක්ෂා කරමින් වැටුප් කපා දමා සමාජ ආරක්ෂණ අරමුදල්ද කපා දැමීය. මේ නිසා වර්තමානයේ එංගලන්තය තුල අධ්‍යාපනය , සෞඛ්‍ය, නීතිය හා සමාජ ආරක්ෂාව ඇතුළු අංශ ගණනාවක්ම අර්බූදයට ලක් වී තිබේ.", "URL": "https://lankatruth.com/si/?p=11260", "Category": "විදෙස් පුවත්", "Parent URL": null}