{"Source": "Lankatruth", "Timestamp": "August 27, 2014", "Headline": "මැතිවරණ නීති උල්ලංඝනය කිරීම් 191කයි – NEM IHR", "News Content": "2014 ඌව පලාත් සභා මැතිවරණයට අදාලව නාම යෝජනා බාරදුන් දින සිට 2014.08.27 දින පෙරවරුව දක්වා කාලය තුළ මැතිවරණ ප‍්‍රචණ්ඩ කි‍්‍රයා සහ මැතිවරණ නීති උල්ලංඝනය කිරීම් 191ක් පිලිබඳ පැමිණිලි මානව හිමිකම් පිළිබඳ විද්වත් සංසදයේ මැතිවරණ නිරීක්ෂණ ජාලය හෙවත්  NEM IHR  වෙත වාර්තා වී ඇතැයි එහි ප‍්‍රධාන විධායක ආචාර්ය උදිත ගුණසේකර මහතාගේ අත්සනින් නිකුත් කර ඇති නිවේදනයකින් සඳහන් කර සිටී. 2014 ඌව පලාත් සභා මැතිවරණයට අදාලව නාම යෝජනා බාරදුන් දින සිට 2014.08.27 දින පෙරවරුව දක්වා කාලය තුළ මැතිවරණ ප‍්‍රචණ්ඩ කි‍්‍රයා සහ මැතිවරණ නීති උල්ලංඝනය කිරීම් 191ක් පිලිබඳ පැමිණිලි මානව හිමිකම් පිළිබඳ විද්වත් සංසදයේ මැතිවරණ නිරීක්ෂණ ජාලය හෙවත් NEM IHR වෙත වාර්තා වී ඇතැයි එහි ප‍්‍රධාන විධායක ආචාර්ය උදිත ගුණසේකර මහතාගේ අත්සනින් නිකුත් කර ඇති නිවේදනයකින් සඳහන් කර සිටී. ඒ අනුව නීති විරෝධී ප‍්‍රචාරක කටයුතු 97කුත් ,  මැතිවරණ ප‍්‍රචන්ඩ ක‍්‍රියා 34කුත් ,  රාජ්‍ය සම්පත් අයුතු පරිහරණය 11කුත් ,  රාජ්‍ය බලය යොදා ගැනීම් 10කුත් මහජන මතයට අනිසි බලපෑම් කිරීම් 08කුත් ,  පොලීසියේ පක්ෂපාතී ක‍්‍රියා කලාපය 04කුත් ,  නීත්‍යානුකූල ප‍්‍රචාරක කටයුතුවලට බාධා කිරීම් 26කුත් ,  මැතිවරණයට අදාළ වෙනත් සිදුවීම් 01කත් ලෙස ඔවුන් නිරීක්ෂණය කර තිබේ. ඒ අනුව නීති විරෝධී ප‍්‍රචාරක කටයුතු 97කුත්, මැතිවරණ ප‍්‍රචන්ඩ ක‍්‍රියා 34කුත්, රාජ්‍ය සම්පත් අයුතු පරිහරණය 11කුත්, රාජ්‍ය බලය යොදා ගැනීම් 10කුත් මහජන මතයට අනිසි බලපෑම් කිරීම් 08කුත්, පොලීසියේ පක්ෂපාතී ක‍්‍රියා කලාපය 04කුත්, නීත්‍යානුකූල ප‍්‍රචාරක කටයුතුවලට බාධා කිරීම් 26කුත්, මැතිවරණයට අදාළ වෙනත් සිදුවීම් 01කත් ලෙස ඔවුන් නිරීක්ෂණය කර තිබේ. එම නිවේදනයේ වැඩිදුරටත් සඳහන් වන්නේ “පසුගිය කීපය තුල සීග‍්‍ර ලෙස මැතිවරණ ප‍්‍රචන්ඩ ක‍්‍රියා ඉහළ යාමේ ප‍්‍රවනතාවක් පෙන්නුම් කල අතර ,  එමඟින් බරපතල හානිය සිදුකර ඇත්තේ ජනතා විමුක්ති පෙරමුණ වෙතය. ඔවුන්ගේ පක්‍ෂ කාර්යාල 15කට අලාභ හාති සිදු කොට ඇති අතර ,  එම පක්‍ෂයට එරෙහිව ගිණි අවි භාවිත කිරීම් 04ක්ද වාර්ථා වී ඇත. එම නිවේදනයේ වැඩිදුරටත් සඳහන් වන්නේ “පසුගිය කීපය තුල සීග‍්‍ර ලෙස මැතිවරණ ප‍්‍රචන්ඩ ක‍්‍රියා ඉහළ යාමේ ප‍්‍රවනතාවක් පෙන්නුම් කල අතර, එමඟින් බරපතල හානිය සිදුකර ඇත්තේ ජනතා විමුක්ති පෙරමුණ වෙතය. ඔවුන්ගේ පක්‍ෂ කාර්යාල 15කට අලාභ හාති සිදු කොට ඇති අතර, එම පක්‍ෂයට එරෙහිව ගිණි අවි භාවිත කිරීම් 04ක්ද වාර්ථා වී ඇත. තවද එ.ජා.පක්‍ෂයේ කාර්යාල 14ක්ද ,  ප‍්‍රජාතන්ත‍්‍රවාදී පක්‍ෂයට ප‍්‍රහාරයන් 2ක්ද ,  එ.ජ.නි.ස යේ පක්‍ෂ කාර්යාලයකට හා වාහන 2කටද ,  ජ.නි.පෙරමුනට එරෙහිව එක් ප‍්‍රහාරයක්ද වාර්තා වී ඇත. තවද එ.ජා.පක්‍ෂයේ කාර්යාල 14ක්ද, ප‍්‍රජාතන්ත‍්‍රවාදී පක්‍ෂයට ප‍්‍රහාරයන් 2ක්ද, එ.ජ.නි.ස යේ පක්‍ෂ කාර්යාලයකට හා වාහන 2කටද, ජ.නි.පෙරමුනට එරෙහිව එක් ප‍්‍රහාරයක්ද වාර්තා වී ඇත. එසේම මෙමගින් පැහැදිලි වන්නේ විපක්‍ෂයේ දේශපාලන ක‍්‍රියාකාරිකයන් තුළ දැඩි භිතියක් ඇති කොට ඔවුන්ගේ මැතිවරණ ව්‍යාපාරය අඩපණ කිරීමට ගන්නා උත්සහයක් යැයි විශ්වාස කරමු. එසේම මෙමගින් පැහැදිලි වන්නේ විපක්‍ෂයේ දේශපාලන ක‍්‍රියාකාරිකයන් තුළ දැඩි භිතියක් ඇති කොට ඔවුන්ගේ මැතිවරණ ව්‍යාපාරය අඩපණ කිරීමට ගන්නා උත්සහයක් යැයි විශ්වාස කරමු. මෙම තත්වය මැඩපැවැත්වීම සඳහා පොලිස්පති වරයාගේ මැදිහත් වීම අත්‍යාවශ්‍ය බව අප විසින් අවධාරණය කර ඇත්තෙමු. එසේම ඌව පලාතේ විවිධ මැර කණ්ඩායම් සහ දේශපාලකයින් සතු ගිණි අවි පොලිස් භාරයට ගන්නා ලෙසද අවධාරණය කලෙමු. මෙම තත්වය මැඩපැවැත්වීම සඳහා පොලිස්පති වරයාගේ මැදිහත් වීම අත්‍යාවශ්‍ය බව අප විසින් අවධාරණය කර ඇත්තෙමු. එසේම ඌව පලාතේ විවිධ මැර කණ්ඩායම් සහ දේශපාලකයින් සතු ගිණි අවි පොලිස් භාරයට ගන්නා ලෙසද අවධාරණය කලෙමු. ඌව පළාත් සභා බල ප‍්‍රදේශයට අදාලව මොණරාගල සහ බදුල්ල යන දිස්ත‍්‍රික්ක 2හි ප‍්‍රාදේශීය ලේකම් කාර්යාල සඳහා එක් ප‍්‍රාදේශීය ලේකම් කාර්යාලයකට සමෘද්ධී නිලධරීන් 50 බැඟින් 2014.09.07 සහ 08 යන දෙදින තුළ යෙදවීමට ආර්ථීක සංවර්ධන අමාත්‍යංශය විසින් කටයුතු කරමින් සිටි. ඔවුන් රාජකාරී මුවාවෙන් එ.ජ.නි.ස මැතිවරණ ප‍්‍රවර්ධන කටයුතු සඳහා යොදවා ගනිමින් සමෘද්ධි ලාභීන්ට විවිධ භාණ්ඩ බෙදාදීම සඳහා උපයෝගීකර ගැනීමටත් සැලසුම් කර ඇති බව අදාල පැමිණිල්ලේ වැඩිදුරටත් සඳහන් වේ. ඌව පළාත් සභා බල ප‍්‍රදේශයට අදාලව මොණරාගල සහ බදුල්ල යන දිස්ත‍්‍රික්ක 2හි ප‍්‍රාදේශීය ලේකම් කාර්යාල සඳහා එක් ප‍්‍රාදේශීය ලේකම් කාර්යාලයකට සමෘද්ධී නිලධරීන් 50 බැඟින් 2014.09.07 සහ 08 යන දෙදින තුළ යෙදවීමට ආර්ථීක සංවර්ධන අමාත්‍යංශය විසින් කටයුතු කරමින් සිටි. ඔවුන් රාජකාරී මුවාවෙන් එ.ජ.නි.ස මැතිවරණ ප‍්‍රවර්ධන කටයුතු සඳහා යොදවා ගනිමින් සමෘද්ධි ලාභීන්ට විවිධ භාණ්ඩ බෙදාදීම සඳහා උපයෝගීකර ගැනීමටත් සැලසුම් කර ඇති බව අදාල පැමිණිල්ලේ වැඩිදුරටත් සඳහන් වේ. එසේම ආර්ථික සංවර්ධන අමාත්‍යංශය යටතේ මෑතදී බඳවාගත් උපාධිධාරීන් ඌව පලාතේ සෑම ප‍්‍රාදේශිය ලේකම් කොට්ඨාශයකටම 2014.09.03 සහ 04 යන දෙදින තුළ නිවෙස්වලට යවා ආර්ථික සමීක්‍ෂණයක් සිදුකිරීමට සැලසුම් කර ඇති බවත්. මෙය මැතිවරණය පාදක කර ගනිමින් සිදු කරනු ලබන මැතිවරණ ප‍්‍රචාරක වැඩ පිලිවෙලක් බවට පැමිණිලි ලැබී ඇත. එසේම ආර්ථික සංවර්ධන අමාත්‍යංශය යටතේ මෑතදී බඳවාගත් උපාධිධාරීන් ඌව පලාතේ සෑම ප‍්‍රාදේශිය ලේකම් කොට්ඨාශයකටම 2014.09.03 සහ 04 යන දෙදින තුළ නිවෙස්වලට යවා ආර්ථික සමීක්‍ෂණයක් සිදුකිරීමට සැලසුම් කර ඇති බවත්. මෙය මැතිවරණය පාදක කර ගනිමින් සිදු කරනු ලබන මැතිවරණ ප‍්‍රචාරක වැඩ පිලිවෙලක් බවට පැමිණිලි ලැබී ඇත. මෙවැනි වැඩ සටහන් මඟින් රජයේ නිලධාරීන් මැතිවරණ ප‍්‍රචාරක කටයුතු සඳහා අනියමින් යොදා ගැනීමක් වන බැවින් එය මැතිවරණ කොමසාරිස් විසින් 2014.07.16 දිනැතව නිකුත් කර ඇති  PCE/ 2014/ UVA/ 03 චක‍්‍ර ලේඛය උල්ලංඝණය කරමින් ආර්ථික සංවර්ධන අමාත්‍යංශය විසින් ගෙන ඇති තීරණයක් බව පැහැදිලි වේ. මෙවැනි වැඩ සටහන් මඟින් රජයේ නිලධාරීන් මැතිවරණ ප‍්‍රචාරක කටයුතු සඳහා අනියමින් යොදා ගැනීමක් වන බැවින් එය මැතිවරණ කොමසාරිස් විසින් 2014.07.16 දිනැතව නිකුත් කර ඇති PCE/2014/UVA/03 චක‍්‍ර ලේඛය උල්ලංඝණය කරමින් ආර්ථික සංවර්ධන අමාත්‍යංශය විසින් ගෙන ඇති තීරණයක් බව පැහැදිලි වේ. ජනමතයට අනිසි බලපෑම් කරමින් විවිධ ආර්ථික වැඩසටහන් පිලිබඳව ජනතාවට බලාපොරොත්තු ඇති වන අයුරින් සිදු කරනු ලබන මෙවැනි සමීක්‍ෂණ සහ සමෘද්ධි ලාභීන් වෙනුවෙන් විවිධ භාණ්ඩ බෙදා දීමට දරණ උත්සහය මුළුමනින්ම නිදහස් හා සාධාරණ මැතිවරණයකට බලපෑම් එල්ල කරමින් මහජන මතයට සිදුකරනු ලබන අනිසි බලපෑමක් බැවින් එය වැළැක්වීම සදහා මැතිවරණ බලධාරීන් වහා ක‍්‍රියාත්මක විය යුතු බව අවධාරණය කර සිටිමු.” ජනමතයට අනිසි බලපෑම් කරමින් විවිධ ආර්ථික වැඩසටහන් පිලිබඳව ජනතාවට බලාපොරොත්තු ඇති වන අයුරින් සිදු කරනු ලබන මෙවැනි සමීක්‍ෂණ සහ සමෘද්ධි ලාභීන් වෙනුවෙන් විවිධ භාණ්ඩ බෙදා දීමට දරණ උත්සහය මුළුමනින්ම නිදහස් හා සාධාරණ මැතිවරණයකට බලපෑම් එල්ල කරමින් මහජන මතයට සිදුකරනු ලබන අනිසි බලපෑමක් බැවින් එය වැළැක්වීම සදහා මැතිවරණ බලධාරීන් වහා ක‍්‍රියාත්මක විය යුතු බව අවධාරණය කර සිටිමු.”", "URL": "https://lankatruth.com/si/?p=11267", "Category": "පුවත්", "Parent URL": null}