{"Source": "Lankatruth", "Timestamp": "August 31, 2014", "Headline": "ලොතරැයි ගිණුම් වසාදැමූ හේතුව මෙන්න", "News Content": "සංවර්ධන ලොතරැයිය මණ්ඩලය 1983 ජනවාරි 19 දා ආරම්භයේ පටන් මෙ වනතුරු ආදායම් බදු දෙපාර්තමේන්තුවට ගෙවිය යුතු ආදායම් බදු නො‍‍ගෙවීම නිසා ආදායම් බදු දෙපාර්තමේන්තුව විසින් එම ලොතරැයි මණ්ඩලයේ ගිණුම් අංශයට සීල් තැබීම නිසා සියලුම බැංකුවල ඇති එම මණ්ඩලයේ ගිණුම් වසා දමා ඇතැයි වාර්තා වේ. සංවර්ධන ලොතරැයිය මණ්ඩලය 1983 ජනවාරි 19 දා ආරම්භයේ පටන් මෙ වනතුරු ආදායම් බදු දෙපාර්තමේන්තුවට ගෙවිය යුතු ආදායම් බදු නො‍‍ගෙවීම නිසා ආදායම් බදු දෙපාර්තමේන්තුව විසින් එම ලොතරැයි මණ්ඩලයේ ගිණුම් අංශයට සීල් තැබීම නිසා සියලුම බැංකුවල ඇති එම මණ්ඩලයේ ගිණුම් වසා දමා ඇතැයි වාර්තා වේ. ආදායම් බදු දෙපාර්තමේන්තුවට බිලියන 05කට අධික මුදලක් බදු වශයෙන් අයකර ගැනීමට ඇතැයි එම දෙපාර්තමේන්තු ආරංචිමාර්ග සඳහන් කරයි. ආදායම් බදු දෙපාර්තමේන්තුවට බිලියන 05කට අධික මුදලක් බදු වශයෙන් අයකර ගැනීමට ඇතැයි එම දෙපාර්තමේන්තු ආරංචිමාර්ග සඳහන් කරයි. බදු අයකරගැනීම සම්බන්ධයෙන් අවස්ථා ගණනාවකදී ලිඛිතව දැන්වූවත් ප්‍රතිචාර ලෙස සංවර්ධන ලොතරැයි මණඩලය දන්වා ඇත්තේ එම මුදල් ජනාධිපති අරමුදලට බැර වන බවයි. බදු අයකරගැනීම සම්බන්ධයෙන් අවස්ථා ගණනාවකදී ලිඛිතව දැන්වූවත් ප්‍රතිචාර ලෙස සංවර්ධන ලොතරැයි මණඩලය දන්වා ඇත්තේ එම මුදල් ජනාධිපති අරමුදලට බැර වන බවයි. කෙසේ නමුත් ආදායම් බදු දෙපාර්තමේන්තුව මේ වනවිට සමාගම් පනත යටතේ සංවර්ධන ලොතරැයි මණඩලයේ ගිනුම් අංශය සීල් කර ඇත. එසේ සීල් තැබූවිට එම ගිණුම් අංශය සතු බැංකු ගිණුම් සමග කිසිඳු බැංකුවකින් ගනුදෙනු කිරීමට නොහැකි වන අතර ඔවුන්ගේ මීලඟ ක්‍රියාවලිය වන්නේ සමාගම් පනත අනුව අදාළ ගිණුම්වලින් තමන් අයකරගත යුතු මුදල් අයකරගැනීමය. කෙසේ නමුත් ආදායම් බදු දෙපාර්තමේන්තුව මේ වනවිට සමාගම් පනත යටතේ සංවර්ධන ලොතරැයි මණඩලයේ ගිනුම් අංශය සීල් කර ඇත. එසේ සීල් තැබූවිට එම ගිණුම් අංශය සතු බැංකු ගිණුම් සමග කිසිඳු බැංකුවකින් ගනුදෙනු කිරීමට නොහැකි වන අතර ඔවුන්ගේ මීලඟ ක්‍රියාවලිය වන්නේ සමාගම් පනත අනුව අදාළ ගිණුම්වලින් තමන් අයකරගත යුතු මුදල් අයකරගැනීමය. සංවර්ධන ලොතරැයි මණඩල මගින් ක්‍රියාත්මක වන ලොතරැයි අතර සංවර්ධන වාසානා ,  ශනිදා වාසානා ,  ජයෝදා ,  ජනජය ආදී ලොතරුයි සහ ක්ෂණික දිනුම් ඇදීමේ ‍ලොතරැයි ගණනාවක් අලෙවි කෙරේ. සංවර්ධන ලොතරැයි මණඩල මගින් ක්‍රියාත්මක වන ලොතරැයි අතර සංවර්ධන වාසානා, ශනිදා වාසානා, ජයෝදා, ජනජය ආදී ලොතරුයි සහ ක්ෂණික දිනුම් ඇදීමේ ‍ලොතරැයි ගණනාවක් අලෙවි කෙරේ. ආශ්‍රිත පුවත් ආශ්‍රිත පුවත් ආශ්‍රිත පුවත්", "URL": "https://lankatruth.com/si/?p=11319", "Category": "ආර්ථික පුවත්", "Parent URL": null}