{"Source": "Lankatruth", "Timestamp": "August 30, 2014", "Headline": "නිල් රැල්ල බැසයයි", "News Content": "අද ( 30)  කොළඹ දිස්ත්‍රික්කයේ සියළුම ආසනවල ශ්‍රී ලංකා නිදහස් පක්ෂයේ දිස්ත්‍රික් ආසන බලමණ්ඩල කැඳවීමට නියමිතව තිබූ අතර උතුරු කොළඹ ,  නැනෙහිර කොළඹ ,  බටහිර කොළඹ ,  මැද කොළඹ සහ බොරැල්ල යන ආසන  05 ට අදාළවල එම රැස්වීම් කැඳවාගැනීමට නොහැකිවීම නිසා අවසානයේ එම ආසන සියල්ල විහාරමහාදේවී උද්‍යානයට කැඳවා තිබිණි. අද (30) කොළඹ දිස්ත්‍රික්කයේ සියළුම ආසනවල ශ්‍රී ලංකා නිදහස් පක්ෂයේ දිස්ත්‍රික් ආසන බලමණ්ඩල කැඳවීමට නියමිතව තිබූ අතර උතුරු කොළඹ, නැනෙහිර කොළඹ, බටහිර කොළඹ, මැද කොළඹ සහ බොරැල්ල යන ආසන 05ට අදාළවල එම රැස්වීම් කැඳවාගැනීමට නොහැකිවීම නිසා අවසානයේ එම ආසන සියල්ල විහාරමහාදේවී උද්‍යානයට කැඳවා තිබිණි. එම අවස්ථාවට අවශ්‍ය පිරිස රැගෙන ඒම සඳහා කුරුණෑගල ,  පුත්තලම ආදී ප්‍රෙද්ශවල බස්රථද යොදවා තිබී ඇති අතර දහම්පාසල් විශේෂ වාර්ෂික චාරිකා යනුවෙන් සඳහන් බස්රථ කිහිපයකින් පැමිණි පිරිසක්ද ඊට සහභාගී කරවාගෙන ඇත. ඔවුන් එකිනෙකා සමග සිදුකරගත් කතා බහේන් පැහැදිලි වී ඇත්තේ එම බස්රථවල පැමිණ ඇත්තේ දහම්පාසල් ගුරුවරුන් බවයි. ඔවුන්ගේ වාර්ශික වශේෂ චාරිකාව ලෙස මෙම ගමන් සංවිධානය කර ශ්‍රීලනිපයේ කොළඹ ආසන බලමණ්ඩල සඳහා රැගෙන ඒම සම්බන්දයෙන් ඔවුන් දැඩි කෝපයෙන් අදහස් පළ කර තිබේ. එම අවස්ථාවට අවශ්‍ය පිරිස රැගෙන ඒම සඳහා කුරුණෑගල, පුත්තලම ආදී ප්‍රෙද්ශවල බස්රථද යොදවා තිබී ඇති අතර දහම්පාසල් විශේෂ වාර්ෂික චාරිකා යනුවෙන් සඳහන් බස්රථ කිහිපයකින් පැමිණි පිරිසක්ද ඊට සහභාගී කරවාගෙන ඇත. ඔවුන් එකිනෙකා සමග සිදුකරගත් කතා බහේන් පැහැදිලි වී ඇත්තේ එම බස්රථවල පැමිණ ඇත්තේ දහම්පාසල් ගුරුවරුන් බවයි. ඔවුන්ගේ වාර්ශික වශේෂ චාරිකාව ලෙස මෙම ගමන් සංවිධානය කර ශ්‍රීලනිපයේ කොළඹ ආසන බලමණ්ඩල සඳහා රැගෙන ඒම සම්බන්දයෙන් ඔවුන් දැඩි කෝපයෙන් අදහස් පළ කර තිබේ. කෙසේ නමුත් පුද්ගලික හදිසි සංචාරයක් සඳහා ඇමරිකාව බලා ගොස් සිටි ජනාධිපති මහින්ද රාජපක්ෂ මහතාද මෙම අවස්ථාවට සහභාගී වී ඇත. ඊට අමතරව එස්.බී. දිසානායක ,  බැසිල් රාජපක්ෂ ,  දයාසිරි ජයසේකර ,  තිලංග සුමතිපාල ,  හිරුණිකා ප්‍රේමචන්ද්‍ර ආදී පිරිසක්ද ඊට සහභාගී වී තිබේ. පිළිගැනීමේ කතාව පැවත්වීමෙන් පසුව එස්.බී. දිසානායක මහතා සිය කතාව ආරම්භ කර තිබේ. ඔහුගේ කතාව ආරම්භ වී මදවේලාවකින් රැස්ව විසිටි පිරිස රැස්වීම් භූමියෙන් පිටත්ව යන්නට පට්ගෙන ඇත. එය දුටු බැසිල් රාජපක්ෂ ඇමතිවරයා හා දයාසිරි ජයසේකර මහ ඇමතිවරයා වේදිකාවෙන් නැගිට පිටත්ව ගොස් තිබේ. කෙසේ නමුත් පුද්ගලික හදිසි සංචාරයක් සඳහා ඇමරිකාව බලා ගොස් සිටි ජනාධිපති මහින්ද රාජපක්ෂ මහතාද මෙම අවස්ථාවට සහභාගී වී ඇත. ඊට අමතරව එස්.බී. දිසානායක, බැසිල් රාජපක්ෂ, දයාසිරි ජයසේකර, තිලංග සුමතිපාල, හිරුණිකා ප්‍රේමචන්ද්‍ර ආදී පිරිසක්ද ඊට සහභාගී වී තිබේ. පිළිගැනීමේ කතාව පැවත්වීමෙන් පසුව එස්.බී. දිසානායක මහතා සිය කතාව ආරම්භ කර තිබේ. ඔහුගේ කතාව ආරම්භ වී මදවේලාවකින් රැස්ව විසිටි පිරිස රැස්වීම් භූමියෙන් පිටත්ව යන්නට පට්ගෙන ඇත. එය දුටු බැසිල් රාජපක්ෂ ඇමතිවරයා හා දයාසිරි ජයසේකර මහ ඇමතිවරයා වේදිකාවෙන් නැගිට පිටත්ව ගොස් තිබේ. මෙහිදී ජනාධිපතිවරයාද වචනයකුඳු කතා නොකර ඉන් පිටත්ව ගොස් ඇත. ජනාධිපතිවරයාද ඉතා ඉක්මනින් ඉන් පටත්ව ගොස් ඇත්තේ ඔහු පැමිණි අවස්ථාවේ පැවති පිළිගැනීමේ නර්ථනය අවසන්වූ විගසම ඉහත ආසනවල ප්‍රාදේශීය සංවිධායකවරුන් පිරිසක් ජනාධිපතිවරයා වටකරගෙන සිය දුක් අඳෝනා පැවසීම නිසා ඇතිවූ කෝපයෙන් යැයිද ආරංචිමාර්ග සඳහන් කරයි. මෙහිදී ජනාධිපතිවරයාද වචනයකුඳු කතා නොකර ඉන් පිටත්ව ගොස් ඇත. ජනාධිපතිවරයාද ඉතා ඉක්මනින් ඉන් පටත්ව ගොස් ඇත්තේ ඔහු පැමිණි අවස්ථාවේ පැවති පිළිගැනීමේ නර්ථනය අවසන්වූ විගසම ඉහත ආසනවල ප්‍රාදේශීය සංවිධායකවරුන් පිරිසක් ජනාධිපතිවරයා වටකරගෙන සිය දුක් අඳෝනා පැවසීම නිසා ඇතිවූ කෝපයෙන් යැයිද ආරංචිමාර්ග සඳහන් කරයි. පැමිණි පිරිසට කෑම පාර්ල් ලබාදී ඇත්තේද සවස 05ට පමණ වන අතර කොළඹ දිස්ත්‍රික්යේ ඉහත ආසනවල එක් එක් සංවිධායන්ගේ නම් මුද්‍රණය කළ වතුර බෝතලය බැගින්ද ඔවුන්ට බෙදා ඇත. පැමිණි පිරිසට කෑම පාර්ල් ලබාදී ඇත්තේද සවස 05ට පමණ වන අතර කොළඹ දිස්ත්‍රික්යේ ඉහත ආසනවල එක් එක් සංවිධායන්ගේ නම් මුද්‍රණය කළ වතුර බෝතලය බැගින්ද ඔවුන්ට බෙදා ඇත. ආශ්‍රිත පුවත් ආශ්‍රිත පුවත් ආශ්‍රිත පුවත්", "URL": "https://lankatruth.com/si/?p=11317", "Category": "පුවත්", "Parent URL": null}