{"Source": "Lankatruth", "Timestamp": "September 3, 2014", "Headline": "යුක්රේන හමුදාව සිවිල් වැසියන් 300ක් ඝාතනය කරලා", "News Content": "නැගෙනහිර යුක්රේනයේ ලුගාන්ස්ක් පළාත අත්පත් කර ගැනීමට අපහසුවීම නිසා කෝපයට පත්වී ඇති ඇමරිකානු ගැති යුක්රේන පාලනය සමාන්‍ය ජනතාවට ප්‍රහාර එල්ල කරන බවට මානව හිමිකම් සංවිධාන චෝදනා කරති. එමෙන්ම ඉතාමත් අමානුෂික ලෙස ජනතාවගේ ජලය , ආහාර, සන්නිවේදනය හා බලශක්තිය කපා හරිමින් පීඩාකාරී වාතාවරණයක් ඇති කර තිබෙන අතර පසුගිය මාස දෙකක කාලයක් තුල යුක්රේන හමුදා හිතා මතාම සිවිල් ඉලක්ක වෙත එල්ල කළ ප්‍රහාර වලින් මියගිය වැසියන් ගණන 300කට අධික බවද ඔවුන් වාර්තා කර තිබේ. ආහාර සන්නිවේදනය හා බලශක්තිය කපා හරිමින් පීඩාකාරී වාතාවරණයක් ඇති කර තිබෙන අතර පසුගිය මාස දෙකක කාලයක් තුල යුක්රේන හමුදා හිතා මතාම සිවිල් ඉලක්ක වෙත එල්ල කළ ප්‍රහාර වලින් මියගිය වැසියන් ගණන 300කට අධික බවද ඔවුන් වාර්තා කර තිබේ. නැගෙනහිර යුක්රේනයේ ලුගාන්ස්ක් පළාත අත්පත් කර ගැනීමට අපහසුවීම නිසා කෝපයට පත්වී ඇති ඇමරිකානු ගැති යුක්රේන පාලනය සමාන්‍ය ජනතාවට ප්‍රහාර එල්ල කරන බවට මානව හිමිකම් සංවිධාන චෝදනා කරති. එමෙන්ම ඉතාමත් අමානුෂික ලෙස ජනතාවගේ ජලය, ආහාර, සන්නිවේදනය හා බලශක්තිය කපා හරිමින් පීඩාකාරී වාතාවරණයක් ඇති කර තිබෙන අතර පසුගිය මාස දෙකක කාලයක් තුල යුක්රේන හමුදා හිතා මතාම සිවිල් ඉලක්ක වෙත එල්ල කළ ප්‍රහාර වලින් මියගිය වැසියන් ගණන 300කට අධික බවද ඔවුන් වාර්තා කර තිබේ. යුක්රේනයේ ජන්ද බලයෙන් පත්වූ පාලනය විසුරුවා හැර ඇමරිකානු ගැති පාලනයක් ස්ථාපිත කිරීමෙන් පසු ඊට අකමැති වූ නැගෙනහිර යුක්රේන ජනතාව යුරෝපා සංගමය සමග එකතුවීමද ප්‍රතික්ෂේප කරමින් ස්වාධීනත්වය ප්‍රකාශ කර තිබේ. යුක්රේන පාලනය ඇමරිකානු උපදෙස් හා ආධාර ලබමින් එය නැවත යටත්කර ගැනීමට යාමේදී එහි ජනතාව සහ හමුදාව එක්වී ඊට එරෙහිව සටන් කරමින් සිටී.  යුක්රේනයේ ජන්ද බලයෙන් පත්වූ පාලනය විසුරුවා හැර ඇමරිකානු ගැති පාලනයක් ස්ථාපිත කිරීමෙන් පසු ඊට අකමැති වූ නැගෙනහිර යුක්රේන ජනතාව යුරෝපා සංගමය සමග එකතුවීමද ප්‍රතික්ෂේප කරමින් ස්වාධීනත්වය ප්‍රකාශ කර තිබේ. යුක්රේන පාලනය ඇමරිකානු උපදෙස් හා ආධාර ලබමින් එය නැවත යටත්කර ගැනීමට යාමේදී එහි ජනතාව සහ හමුදාව එක්වී ඊට එරෙහිව සටන් කරමින් සිටී.  මේ නිසා සාමාන්‍ය ජනතාව කෙරෙහිද යුක්රේන පාලනයේ කෝපය එල්ල කරමින් සන්නද්ධ නව නාසි පක්ෂය හා එක්වී ලුගාන්ස්ක් ජනතාවට ප්‍රහාර එල්ල කරමින් සිටී. කලින් යුක්රේන ජනතාවට ප්‍රහාර එල්ල කිරීමට පැමිණි යුක්රේන භට කණ්ඩායම් සහ ඒකක කිහිපයක්ම ජනතාවට ප්‍රහාර එල්ල කිරීම ප්‍රතික්ෂේප කර ජනතා හමුදාවට එක්වී තිබීමද බටහිරගැති යුක්රේන පාලනයට තදබල අතුල් පහරක් වී  තිබේ.  තිබේ.  මේ නිසා සාමාන්‍ය ජනතාව කෙරෙහිද යුක්රේන පාලනයේ කෝපය එල්ල කරමින් සන්නද්ධ නව නාසි පක්ෂය හා එක්වී ලුගාන්ස්ක් ජනතාවට ප්‍රහාර එල්ල කරමින් සිටී. කලින් යුක්රේන ජනතාවට ප්‍රහාර එල්ල කිරීමට පැමිණි යුක්රේන භට කණ්ඩායම් සහ ඒකක කිහිපයක්ම ජනතාවට ප්‍රහාර එල්ල කිරීම ප්‍රතික්ෂේප කර ජනතා හමුදාවට එක්වී තිබීමද බටහිරගැති යුක්රේන පාලනයට තදබල අතුල් පහරක් වී තිබේ.  එමෙන්ම පසුගියදා ලුගාන්ස්ක් මහජන හමුදාව විසින් ගුවන් තොටුපලක පාලනය තමන් අතට ගැනීම නිසාද ඇමරිකාව ප්‍රමුඛ යුරෝපා සංගමය කළබල වී සිටී. එම නිසා සාමාන්‍ය වැසියන් ඉලක්ක කරමින් එල්ල කරන ප්‍රහාර ඉහල දමා තිබේ. එමෙන්ම පසුගියදා ලුගාන්ස්ක් මහජන හමුදාව විසින් ගුවන් තොටුපලක පාලනය තමන් අතට ගැනීම නිසාද ඇමරිකාව ප්‍රමුඛ යුරෝපා සංගමය කළබල වී සිටී. එම නිසා සාමාන්‍ය වැසියන් ඉලක්ක කරමින් එල්ල කරන ප්‍රහාර ඉහල දමා තිබේ.", "URL": "https://lankatruth.com/si/?p=11365", "Category": "විදෙස් පුවත්", "Parent URL": null}