{"Source": "Lankatruth", "Timestamp": "March 24, 2021", "Headline": "ගෝටාබය, වීරසේකර වැඩකරන්නේ එක්සත් ජනපද වුමනාවටද?", "News Content": "ජනාධිපති ගෝටාබය රාජපක්ෂ සහ පොලිසිය භාර ඇමතිවරයා කටයුතු කරන්නේ ඇමරිකා එක්සත් ජනපදයේ වුවමනාවටදැයි සැකයක් මතුවන බව ජනතා විමුක්ති පෙරමුණේ ජාතික සංවිධායක බිමල් රත්නායක ප්‍රකාශ කරයි. ඔහු මේ බව පැවසුවේ බත්තරමුල්ල පැලවත්ත හි පිහිටි ජනතා විමුක්ති පෙරමුණේ ප්‍රධාන කාර්යාලයේ මේ වනවිට පැවැත්වෙන මාධ්‍ය හමුවේදී අදහස් දක්වමිනි. ජිනීවා මානව හිමිකම් කවුන්සිල සැසිය ආරම්භ වී තිබෙන කාලය තුළදී පවා මාධ්‍යවලට තර්ජනය කරමින් ජනාධිපතිවරයා ප්‍රසිද්ධියේම ප්‍රකාශ නිකුත් කරන්නේත් පොලිසිය භාර ඇමතිවරයා මානව හිමිකම් කඩවන ආකාරයේ විවිධ තීන්දු තීරණ ගන්නා බවට තර්ජනය කරන ප්‍රකාශ සිදුකරන්නේත් එක්සත් ජනපදයේ වුමනාවටදැයි සැක මතු වන බව මෙහිදී ඔහු අවධාරණය කළේය. සම්පූර්ණ මාධ්‍යහමුව… “ගෝඨාභය රාජපක්ෂ ජනාධිපතිවරයාගේ පාලන සමය තුළ රටේ ප්‍රජාතන්ත්‍රවාදය, ආර්ථිකය, මානව හිමිකම් ක්ෂේත්‍රය, වගේ සියලුම ක්ෂේත්‍රවල විශාල බිඳවැටීමක් තිබෙන බව ආණ්ඩුවට ඡන්දය දුන්නු ජනතාව පවා දැන් පිළිගන්නවා. නරක දේශීය ප්‍රතිපත්තියකට ලෝකය දිනන්න බැහැ. ජිනීවා මානව කවුන්සිලයේදී කොමිසමේ පැරදී තිබෙන්නේ ගෝඨාභය රාජපක්ෂ මහත්තයාගේ දේශීය දේශපාලන ප්‍රතිපත්තියයි. ඒ බව මුලින්ම පැහැදිලි කරන්න ඕනෑ. දෙවැනි කරුණ හැටියට ජිනීවා නුවර පරාජයෙන් පැහැදිලි වෙන්නේ ගෝඨාභය රාජපක්ෂ මහත්තයාට මේ රට ආරක්ෂා කරන්න බෑ කියන එකයි. රට ආරක්ෂා කිරීම කියන්නේ හමුදාව යොදවා කරන දෙයක් විතරක් නෙවෙයි කියලා අපි මීට පෙර පැහැදිලි කර තිබෙනවා. විදේශීය බලවේගවලින් එල්ල වෙන පීඩනයකින් රට ආරක්ෂා කර ගත හැකිවන්නේ නිවැරදි විදේශ ප්‍රතිපත්තියක් පවත්වාගෙන යාමෙනුයි. ඒ අනුව ගෝඨාභය රාජපක්ෂ පෙන්නුම් කර තිබෙන්නේ ජිනීවාවලින් රට ආරක්ෂාකර ගන්න ඔහු අසමත් බවයි. තුන්වෙනි නරකම දේ ජිනීවා ඡන්ද පරාජයෙන් පස්සේ ආණ්ඩුවේ නායකයන්, විශේෂයෙන් විදේශ අමාත්‍යවරයා තමන්ගේ වැරැද්ද බාරගන්නේ නෑ කියන එක. මේ නිසා කවදාවත් වැරැද්ද හදාගෙන නැවත දිනන්න බෑ. විදේශ ඇමතිවරයා නවතම ගණිත සංකල්ප ඉදිරිපත් කරමින් තවදුරටත් මුළු ලෝකයේම හෑල්ලුවට ලක්වෙනවා. ජිනීවා ඡන්ද ප්‍රතිඵලයෙන් මෙන්න මේ මූලික කාරණා ඔප්පු වෙනවා කියලා අපි හිතනවා. සාරාංශ කරනවා නම් නරක දේශීය ප්‍රතිපත්තියකට රට දිනන්නත් බෑ. ලෝකය දිනන්නත් බැ. දෙවනුව ගෝඨාභය රාජපක්ෂ ජනාධිපතිවරයා රටට විරුද්ධව එන තර්ජනවලින් රට මුදා ගන්න අසමත් කියන එක පැහැදිලියි. තුන්වෙනුව මෙතරම් රටට කැළලක් සිදුකර තිබෙන අවස්ථාවක තමන්ගේ වැරැද්ද බාරනොගෙන උද්දච්ච මෝඩ ලෙස හැසිරීමයි. මීට දින කිහිපයකට පෙර ජනතා විමුක්ති පෙරමුණ හැටියට අපි මාධ්‍ය හමුවක් පවත්වා, ජිනීවා මානව හිමිකම් කවුන්සිලයේ එල්ලවී තිබෙන චෝදනා පිළිබඳව පැහැදිලි කිරීමෙක් කළා. ජිනීවා යෝජනාවෙන් 2009යේ යුද්ධයට අදාළව චෝදනා තිබුණේ ඉතාමත් අඩු ප්‍රමාණයක්. වැඩිපුර කරුණු වශයෙන් තිබුණේ ලංකාවේ මානව හිමිකම් කොමිසම දුර්වල කිරීම, ලංකාවේ සිදුවෙන මහා පරිමාණ හමුදාකරණය, සහ අධිකරණයේ ස්වාධීනත්වය දුර්වල කිරීම කියන ප්‍රබලම කාරණයත් යන ප්‍රධාන කරුණු තුන ලංකාවේ ආණ්ඩුවට විරුද්ධව ඉදිරිපත් කර තිබුණා. මෙරට අධිකරණ පද්ධතියෙන් යුක්තිය ඉටුකිරීම පිළිබඳ අනුමාතෘකා ගණනාවක් යටතේ කරුණු ඉදිරිපත් කර තිබුණා. අධිකරණයේ ස්වාධීනත්වය, අධිකරණයට විනිශ්චයකරුවන් පත්කිරීම, නඩු කටයුතු සිදුකිරීමේදී දේශපාලන හෝ මූල්‍යමය වශයෙන් බලපෑම් කිරීම වගේ කරුණු 20වැනි සංශෝධනයෙන් පසු විශාල වශයෙන් හානිකර ආකාරයට ක්‍රියාත්මක කර තිබෙනවා. නීතිපතිවරයා පත්කිරීමත්, නඩුවලට දේශපාලන මැදිහත්වීමත්, බරපතළ චෝදනා හැටියට තිබෙනවා. කැකිල්ලේ කොමිසම කියන්නේ නඩුවලට දේශපාලන මැදිහත්වීම ගැන ප්‍රබල සාධකයක්. දේශපාලන ප්‍රභූන් හැටියට මිනීමැරුම්, වංචා-දුෂණ සිදුකළ පුද්ගලයන් නඩු 79කින් නිදහස් කරන්න කැකිල්ලේ කොමිසම නිර්දේශ කර තිබෙනවා. කැබිනට් මණ්ඩලය එය අනුමත කර තිබෙනවා.මාධ්‍යවේදීන්, සමාජ ක්‍රියාකාරකයන් දඩයම් කිරීමත් මේ චෝදනා අතර තිබෙනවා. ඒ වගේම මුස්ලිම් කෝවිඩ් මරණ ආදාහනය කිරීම ලෝක සෞඛ්‍ය සංවිධානයේ රෙගුලාසිවලට විරුද්ධව සිදුකිරීමත් චෝදනාවක් හැටියට තිබෙනවා. මේවගේ ඉදිරිපත් කර තිබුණු, ඊයේ සම්මත කළ යෝජනාවල ශ්‍රී ලංකා රාජ්‍යයට එරෙහිව ඍජුව බලපාන යෝජනා සම්මත වී නැහැ. රාජපක්ෂ පාලන යුගවල තමන්ගේ දේශපාලන බලය පවත්වාගෙන යාම සහ දේශපාලන හිතවතුන් ආරක්ෂා කර ගැනීම වෙනුවෙන් අධිකරණය, ජන මාධ්‍ය, සමාජ සිවිල් ක්‍රියාකාරිත්වය විනාශ කිරීම සම්බන්ධව ආණ්ඩුවට එල්ල කර තිබෙන චෝදනා අඩංගු වෙනවා. සම්මතවී තිබෙන්නේ තමන්ගේ තක්කඩි දේශපාලන බලය රැකීම වෙනුවෙන් ආණ්ඩුව අනුගමනය කළ ක්‍රියාමාර්ග පිළිබඳ චෝදනායි. ලංකාවේ යුද්ධයට සම්බන්ධව සිදුවුණු දේවල් ගැන 2012 වගේ කාලයක දරුස්මාන් කොමිසමෙන් විදේශ අධිකරණයක් පිහිටුවිය යුතුයි කියලා යෝජනා කළා. නමුත් ඒ වෙලාවේදී ලංකාවෙන් කරුණු ඉදිරිපත් කළේ ලංකාවේ පැරණිම අධිකරණයක් තියෙන නිසා ස්වාධීනව කටයුතු කරන තත්වයක් යටතේ විදේශ අධිකරණ ඕන නැහැ කියලා. ඒක ඒ වෙලාවේ ඒගොල්ලන්ටත් පිළිගන්න සිදුවුණා. හැබැයි 2013දී ශිරාණි බණ්ඩාරනායක අග්‍රවිනිශ්චයකාරතුමිය එක දවසෙන් එළියට දැම්මා. ඒ මගින් අධිකරණයේ කිසිදු ස්වාධීනත්වයක් නැති බව ලෝකයට ඔප්පු කළේ රාජපක්ෂ පාලනයෙන්. දිවිනැගුම අරමුදලේ සල්ලි රිසිසේ තමන්ගේ දේශපාලන අරමුණු වෙනුවෙන් යොදා ගැනීමට එරෙහි නඩු තීන්දුවක් අග්‍රවිනිශ්චයකාරතුමිය විසින් ලබාදුන් නිසා, එළියට දැම්මා. රාජපක්ෂ කණ්ඩායමේ දූෂිත, දුෂ්ට බලය ආරක්ෂා කර ගන්න කරන කටයුතු නිසා, රට තුළත් ජාත්‍යන්තර වශයෙනුත් හෑල්ලුවට ලක්වෙනවා. රාජපක්ෂවරු හැමදාම කළේ, තමන්ගේ දුෂ්ට අරමුණු රැකගැනීම වෙනුවෙන් කළ වැරදි ජාතික කොඩියෙන් වහගන්න එක. ඒ නිසා මේ යෝජනාවලියේ අති බහුතරයක් තිබෙන්නේ යුද්ධයට අදාළ දේවල් හෝ ලංකාවට විරුද්ධ දේවල් නොවේ. නිශ්චිත වශයෙන් වර්තමාන පාලනය අවුරුදු 1 1/2ක් ඇතුළත, දියත් කරන ලද ඒකාධිපති වියරු දේශපාලන ක්‍රියාකාරිත්වය මෙම යෝජනාවලින් ප්‍රශ්න කර තිබෙනවා. ගෝඨාභය රාජපක්ෂ ජනාධිපතිවරයාගේ ආණ්ඩුවේ ප්‍රතිපත්තිය තමයි ජිනීවාවලදී පැරදුණේ. එක්සත් ජාතීන්ගේ මානව හිමිකම් කොමසාරිස්තුමියගේ වාර්තාවෙන් හෝ ශ්‍රී ලංකා රාජ්‍යයට, ශ්‍රී ලංකාවේ ජනතාවට ඍජුව බලපාන කිසිදු යෝජනාවක් සම්මත කර නැහැ. ආණ්ඩුව තමන්ගේ දුෂ්ට, ඒකාධිපති අරමුණු වෙනුවෙන් වැඩකරලා, මුළු රටක් ලෝකයා ඉදිරියේ අපකීර්තියට පත්කරලා තිබෙන්නේ. රටට එරෙහි ගමන යන්නේ රාජපක්ෂ ආණ්ඩුව කියන මේ කල්ලිය පමණයි. ඒ නිසයි ආණ්ඩුවට ඡන්දය දුන් අයවත් අද නැත්තේ. මේක රටට විරුද්ධ යෝජනාවක් නම්, වෙනදා ජිනීවා මානව හිමිකම් කවුන්සිලයේ යෝජනාවක් එනකොට දේශපාලනය කරන බහුතරයක් ස්වාමීන් වහන්සේලාවත් උද්ඝෝෂණයක් කළේ නැහැ. රාජපක්ෂ දේශපාලනයට බොහොම හිතවත් ස්වාමීන් වහන්සේලාවත් විරුද්ධව උද්ඝෝෂණය කළේ නැහැ. උන්වහන්සේලාටවත් ආණ්ඩුව කරන දේවල් එක්ක පෙනී ඉන්න බෑ. ජාතික මාමක කතාවලින්, සිංහ කොඩිය පෙන්වමින්, තමන්ගේ දේශපාලන අපරාධ වහගන්න බැහැ. ජිනීවා යෝජනාව ඉදිරිපත් කළේ 16දා. මේ රටේ විවිධ ජාතිකත්වයන්ට හිංසා සිද්ධ වෙන බව, මාධ්‍ය නිදහසට බලපෑම් එල්ලවෙන බවත්, සඳහන් වෙනවා. එහෙම තිබෙද්දී මාර්තු 20වැනිදා ජනාධිපතිවරයා මාධ්‍යවලට යුද්ධය කාලයේ පාඩම් කියාදෙන බව කීවා. ජිනීවාවල මානව හිමිකම් ඡන්දය ගන්න ආසන්නයේ මේ කියන්නේ සිරසට, සියතට, බෝම්බ ගහපු එක, මාධ්‍යවේදීන්ට පහරදුන් එක, මාධ්‍යවේදීන් ඝාතනය කළ එක, සුදු වෑන්වලින් පැහැරගෙන යෑම, ගැන අතීතය මතක් කරලා දුන්නා. 23වැනිදා ඡන්දය තිබෙද්දී ගෝඨාභය රාජපක්ෂ මහත්තයාගේ මේ කතාවලින් පැහැදිලි වෙන්නේ ඔහු ඇමෙරිකාව පැත්තට සෙල්ලම් කරන බවයි. සරත් වීරසේකර මහත්තයාත් එහෙමයි. මේ දෙන්නාම කතා කළේ ඇමෙරිකානු උවමනාව ඉෂ්ට කරන්නද කියලා සැකයක් අපට තිබෙනවා. ජිනීවා මානව හිමිකම් කොමිසමේ ඡන්දය හිමි රටවල් 47න් 15ක් ලෝක ඉස්ලාමීය සංවිධානයට අයිති රටවල්. ටෝගෝ, ගැබෝන්, සෙනගාල්, සුඩාන්, ලිබියා, සෝමාලියා, උස්බෙකිස්තාන්, පකිස්තාන්, බංගලාදේශ්, බහරේන්, වගේ රටවල් අයිතියි. ඉස්ලාමීය රටවල සංවිධානයේ ප්‍රධාන ලේකම්වරයාට ලැබුණු අවස්ථාවේදී මානව හිමිකම් කවුන්සිලයේ කථා කළා. මුස්ලිම් ජනතාව ප්‍රශ්නවලට මුහුණදී සිටින රටවල් 4ක් ගැන කිවුවා. පලස්තීනය, කාශ්මීරය, බුරුමයේ රෝහින්‍යා ප්‍රශ්නය, සහ ශ්‍රී ලංකාවේ මුස්ලිම් ජනතාවට විරුද්ධව කෙරෙන අකටයුතු ඔහු දැක්වූවා. කෝවිඩ් ආසාදිත මරණ භූමදානය කිරීමේ අවස්ථාව ලංකාව නොදීම ගැන නිශ්චිතව දැක්වූවා. ඉස්ලාමීය රටවල සංවිධානයේ ප්‍රධානියා ලංකාවට විරුද්ධව කථා කරවන්නේ කවුද? ඔහු එතනට තල්ලු කරන්නේ කවුද? ගෝඨාභය රාජපක්ෂලා, මහින්ද රාජපක්ෂලා සහ සරත් වීරසේකරලා. එහෙම කරලා මේ රටවල් 15න් ඡන්ද 11ක් අපි නැති කර ගත්තා. ජනාධිපතිවරයා සහ ආණ්ඩුවේ සමහරු ඇමතිවරු ඇමෙරිකානු, බි්‍රතාන්‍යය වගේ රටවලට සෙල්ලම් කළා කියන්නේ ඒකයි. මේ සමහර අය ඇමෙරිකන් පුරවැසියෝ. ඥාතීන් තවමත් ඉන්නේ ඇමෙරිකාවේ. “වෙන්න ජනාධිපතිලා” තවමත් ඇමෙරිකාවේ. ලෝකයේ ඩබල් ඒජන්ට්ලා ඕන තරම් ඉඳලා තිබෙනවා. ඩබල් පාස්පෝට් කට්ටිය සාමාන්‍යයෙන් ඩබල් ඒජන්ට්ලා තමයි. මේ නිසා ආණ්ඩුවේ ප්‍රතිපත්තිය පරාජයෙන් දෙගුණ වුණා. 2009සිට 2021 දක්වා ඡන්ද විමසීම්වලදී මොකද වුණේ. 2009දී යුද්ධයේ ලේ ගලද්දී, ලක්ෂ තුනහමාරක් යුද්ධ අනාථයන් ඉඳිද්දී ඒ අවුරුද්දේදී ලංකාවට පක්ෂව රටවල් 29ක් ඡන්දය දුන්නා. විරුද්ධ වුණේ 12යි. 2012දී ලංකාවට පක්ෂව රටවල් 15යි. විරුද්ධව 23යි. 2013දී ලංකාවට පක්ෂව 13යි. විරුද්ධව 25යි. 2014දී ලංකාවට පක්ෂව 12යි. විරුද්ධව 23යි. 2015න් පස්සේ ඡන්ද පැවැත් වුණේ නැහැ. දැන් 2021දී ලංකාවට පක්ෂව 11යි. විරුද්ධව 22යි. යුද්ධයේ ලේ ගලද්දී ඡන්ද 29ක් ගත්තු ලංකාව දැන් අවුරුදු 12කට පස්සේ 29, 11ට බහින්නේ ඇයි? ජිනීවා කවුන්සිලයේ විවිධ අධිරාජ්‍යවාදී රටවල් ඉන්න බව අපි දන්නවා. හැබැයි මේ කවුන්සිලයේ හැමවිටම අධිරාජ්‍යවාදීන්ගේ ශාඛා සමිතියක් ලෙස කටයුතු කර නෑ. එතන ස්වෛරී රටවල් ප්‍රමාණයක් තිබෙනවා. 2009යේ දිණුවෙත් රාජපක්ෂවරයෙක් යටතේ. එතන ඉඳලා පරදින්නේත් රාජපක්ෂලා යටතේ. 2009දී යුක්තිය ඉටුකිරීමේ ක්‍රියාවලිය ඉටුකරන්නම් කියලා පොරොන්දු වුණා. ඊට පස්සේ යුද්ධය සම්බන්ධ යුක්තිය නෙවෙයි, ඊට සම්බන්ධව නැති මිනිසුන්ටවත් යුක්තිය ඉටුකරන්නේ නැති බව ඒකාධිපති පාලනයක් පිහිටුවලා ඔප්පු කළා. අද ගෝඨාභය රාජපක්ෂ මහත්තයාගේ පළවැනි ඡන්දයේදී 11කට පහත වැටෙන්නේ වැරදි, ඒකාධිපති, දේශපාලන ප්‍රතිපත්තිය නිසයි. අපිට ඡන්දය දුන්නු රටවල් 11න් සැලකිය යුතු ප්‍රමාණයක් වාමාංශික පදනමක් තිබෙන රටවල්. ඔවුන් ඡන්දය දුන්නේ ලංකාවේ මානව හිමිකම්වල ප්‍රගතිය නිසා නොවෙයි. යෝජනාව ගේන්න උදව් කළ බි්‍රතාන්‍යය වගේ රටවල් අධිරාජ්‍යවාදීන් ලෙස ක්‍රියාකිරීම නිසයි. ලෝකයේ රටවල්වලට නිකම් බැනලා වැඩක් නෑ. නේපාලයේ, ඉන්දුනීසියාවේ, සහ මීට කලින් අපට ඡන්දය දුන්නු රටවල්වල ඡන්දය ගන්න බැරි නම්, එයින් ඔප්පු වෙන්නේ ආණ්ඩුවේ බැරිකමයි. නමුත් දිනේෂ් ගුණවර්ධන මහත්තයා කියන විදිහට 47න් 25ක් ආණ්ඩුව පැත්තේ ඉන්නවාලු. විරුද්ධව ඉන්නේ 22යිලු. දිනේශ් ගුණවර්ධන මහත්තයා නව ගණිත සංකල්පයක් සොයාගෙන. උන්නැහේ කියන විදිහට ජිනීවාවලදී ආණ්ඩුව දිනලා. තමන්ගේ පරාජයෙන් ඉගෙන ගන්නෑ කියලා මම කිව්වේ ඒකයි. ආණ්ඩුවේ අලුත්ම මාධ්‍ය තියරිය විපක්ෂය බොරු කියනවා, කියලා. කැලෑ විනාශ කරන කොට ඒක නෑ කියනවා. කැලෑ කපලා තිබෙන්නේ ආජන්ටිනාවේ, බ්‍රසීලයේ කියනවා. සීනි වංචාව ගැන කියන කොට එහෙම වෙලා නෑ කියනවා. මහර බන්ධනාගාරයේ ඝාතන සිදුකර නෑ කියනවා. දැන් ජිනීවා පැරදුණේ නෑ කියනවා. කිතුල්ගහට නැග්ග මිනිහාත් මීට වඩා තර්කානුකූල දෙයක් කීවා. ලංකාවේ විදේශ ඇමතිවරයායට අපි කියන්නේ අඩු ගාණේ කිතුල්ගහට නැග්ග මිනිහා වගේවත් තර්කානුකූල දෙයක් කියන්න කියලා. ඡන්දය නොදී සිටින සියලු දෙනාම තමන්ගේ පැත්තේ නම් ලංකාවේ හැම ඡන්ද ප්‍රතිඵලයක් දිහාම බලන්න ඕනෑ, ඒ විදිහට. පසුගිය ජනාධිපතිවරණයේ ලක්ෂ 162ක් ලියාපදිංචි වී සිටියා. ඒකෙන් ගෝඨාභය රාජපක්ෂ මහත්තයාට ලැබුණේ ලක්ෂ 69යි. එතකොට එතුමාට ඡන්දය නොදුන් පිරිස ලක්ෂ 90කට වැඩියි. දිනේශ් ගුණවර්ධන මහත්තයාගේ නව ගණිත න්‍යාය අනුව ගත්තොත් ගෝඨාභය රාජපක්ෂ මහත්තයා ඡන්ද ලක්ෂ 95කින් විතර පරාදයි. ලෝකය හිනස්සන, කතා කියන්න එපා කියලා අපි කියනවා. ආණ්ඩුව තමන්ගේ මාධ්‍ය බල ඇණිය යොදවා විපක්ෂය බොරු කියනවා කියලා මතයක් ගොඩනගමින් ඉන්නවා. ලංකාවේ ආණ්ඩුවට විරුද්ධව ජිනීවා කොමිසමේ ඡන්දයට පසුව ගත්තේ පලස්තීනය සම්බන්ධ යෝජනාවයි. පලස්තීනය තුළ ඊශ්‍රායලය කරන්නාවූ මානව හිමිකම් විනාශ කිරීම ගැන යෝජනාවට පක්ෂව ඒ කියන්නේ පලස්තීනය වෙනුවෙන් ඡන්ද 32ක් ලැබෙනවා. පලස්තීනයට විරුද්ධව ලැබෙන්නේ ඡන්ද 06යි. 08ක් ඡන්දය දීමෙන් වැළකී සිටියා. පලස්තීනයට පක්ෂව ඡන්දය දුන් රටවල් අතර, අපිට විරුද්ධව ඡන්දය දුන් රටවල් ඉන්නවා. ඒ තුළින් කියැවෙන්නේ තමන්ගේ රට තුළ සාධාරණය වෙනුවෙන්, මානව හිමිකම් රැකීම වෙනුවෙන් ක්‍රියාකරනවා නම් එවැනි රටවල්වලට ලෝකය දිනන්න පුළුවන්. තවම ස්වෛරී රාජ්‍යයක් හැටියට නිශ්චිතව පිහිටුවා නැති පලස්තීනයෙන් ඒ බව ඔප්පු කර තිබෙනවා. බි්‍රතාන්‍යය හාර මුළු යුරෝපයේම ඡන්දය ගන්න පලස්තීනයට පුළුවන්නම්, ඇයි ලංකාවට බැරි. මෙතනදී ප්‍රශ්න කරනුයේ ලංකා ආණ්ඩුවේ දේශපාලන අපරාධ. නරකම තැනකින් වුණත් හොඳ දෙයක් ජයග්‍රහණය කරන්න පුළුවන් කියලා පලස්තීනය ඔප්පු කර තිබෙනවා. ලංකා ආණ්ඩුව මානව හිමිකම් රකිමින්, අධිකරණ පද්ධතියේ ස්වාධීනත්වය රකිනවා නම් ලෝකයේ වැඩි ප්‍රමාණයක රටවලින් ජිනීවා දිනන්න පුළුවන්. තමන්ගේ දුෂ්ට, ඒකාධිපති බලය වෙනුවෙන් රට පාවා දීල තිබෙනවා. ලංකාව පරාජය වීම, නමට කැලලක් ඇතිවීම සම්බන්ධයෙන් මේ රටේ ජනතාවවත් වෙන කෙනෙක්වත් වගකිය යුතු නැහැ. ඒකට වගකිව යුත්තේ අපේ රට වෙනුවෙන් අනික් රටවලින් ඡන්දයක් දෙන්න බැරි මට්ටමට පත් කළ ගෝඨාභය රාජපක්ෂ පාලනයයි. දැන්වත් උද්දච්ඡකම අතහැරලා වැරැද්ද පිළිගන්න ඕනෑ. ඊළඟ සැරේ ඡන්දය දිනන්න ඕනෑ නම් මානව හිමිකම් රකින්න කියලා අපි ආණ්ඩුවට බලකර කියා සිටිනවා. ජිනීවා දිනන්න නම්, 20වැනි සංශෝධනය අහෝසි කරන්න. ජිනීවා දිනන්න නම්, ඒකාධිපති මිලිටරි කරනය නතර කරන්න. ජිනීවා දිනන්න නම්, මාධ්‍යයට කරන තර්ජන ගර්ජන නතර කරන්න කියලා අපි අවධාරණය කරනවා. අඩුම ගාණේ ලංකාවේ ආණ්ඩුක්‍රම ව්‍යවස්ථාවට අනුව රට පාලනය කරන්න කියලා අවධාරණය කරනවා.” මාධ්‍යවේදීන්ගේ ප්‍රශ්නවලට පිළිතුරු “පහුගිය කාලේ දිගටම විදේශගත වෙලා ඉන්න විවිධ සංවිධාන ජිනීවා මානව හිමිකම් සැසිය තමන්ගේ වේදිකාවක් බවට පත්කර ගත්තා. ඒකේ සැකයක් නැහැ. නමුත් මීට පෙර මුස්ලිම් ජනතාව මානව හිමිකම් කොමිසමට තමන්ගේ ප්‍රශ්න ගැන පැමිණිලි කරන්න ගියේ නැහැ. නමුත් මෙවර මුස්ලිම් ජනතාව එවැනි තැනකට තල්ලු කළේ ගෝටාභය රාජපක්ෂ ආණ්ඩුවයි. නොබැදි ජාතීන්ගේ රටවල් පවා අපේ රටට පක්ෂව ඡන්දය දෙන්න බැරි තැනකට පත්කළේ කවුද? එ.ජා. මහා මණ්ඩලයේ නියෝජිතයා ලෙස යවල තියෙන පුද්ගලයට විවිධ චෝදනා තිබෙනවා. ඒ පක්ෂග්‍රාහී විනිස්චයකරුවෙකු ලෙස විවේචනයට ලක්වුණු පීරිස් මහත්තයායි. ඔහු පසුගියදා මහා මණ්ඩල රැස්වීමේදී එක්සත් ජාතීන්ගේ මහ ලේකම් සමඟ සම්මතයට පටහැණිව වාදයකට පැටලුණා. රට සවුත්තු කරගත්තා. ‘මෙතන කෑගහලා වැඩක් නැහැ. ඔබ ඔබේ රටට ගිහින් මානව හිමිකම් ආරක්ෂා කරන්න වැඩකරන්න’ කියලා එක්සත් ජාතීන්ගේ මහ ලේකම්වරයාට කියන්න සිදුවුණා. ඊළඟ ජිනීවාවල නිත්‍ය නියෝජිතයා කවුද? ලංකාවේ දැවැන්ත ලෙස මානව හිමිකම් උල්ලංඝනය කළ ප්‍රා සංවිධානයට සම්බන්ධයි කියලා තමුන්ම පිළිගත් පුද්ගලයෙක්. ලංකාවේ 1987 – 1990 කලේ මානව හිමිකම් බරපතල ලෙස උල්ලංඝනය කළ පුද්ගලයෙක් ජිනීවා නිත්‍ය නියෝජිතයා කළාම ඩයස්පෝරාවට අමුතුවෙන් දෙයක් කියන්න අවශ්‍ය නැහැ. ඒ නිසයි අපි කියන්නේ නරක දේශීය ප්‍රතිපත්තියකට රට දිනන්නත් බැහැ කියලා ලෝකය දිනන්නත් බැහැ කියලා. ලංකාවට විරුද්ධව කෑ ගහන ඩයස්පෝරාව හැමදාම තියෙයි. නමුත් අපේ රටේ පාලනය දැනගත යුතු දේ තමයි රටේ මානව හිමිකම් ආරක්ෂා කරන එක. මානව හිමිකම් කොමිසමේ යෝජනාවේ තිබෙන්නේ ලංකාවේ ව්‍යවස්ථාවේ තිබෙන දේවල්. ඒවා ජිනීවාවලින් කිව්වත් නැතත් අපි කරන්න ඕනෑ දේවල්. ලංකාවේ මිනිස්සුන්ගේ අපේක්ෂාව ලංකාවේ මානව හිමිකම් කඩකරන එක නෙවෙයි. ලංකාව සාමාන්‍ය පරිදි ප්‍රජාතන්ත්‍රවාදී පාලනයක් පවත්වාගෙන යනවනම් අනෙක් රටවල් දිනන්න පුළුවන්. ආණ්ඩුව තමන්ගේ දේශපාලන බලය වෙනුවෙන් රට සවුත්තු කරලා වෙන වෙන සංවිධානවලට බැනල වැඩක් නැහැ. උතුරේ අපරාධ සම්බන්ධයෙන් මේ යෝජනාවේ තිබෙනවා. ඒක ශ්‍රී ලංකා හමුදාවට පමණක් නොව එල්ටීටීඊ සංවිධානයටත් චෝදනා තිබෙනවා. එම නිසා ආණ්ඩුව කළ යුත්තේ උතුරේ සිදුවුන මානව හිමිකම් කඩවීම් ගැන ලංකාව මට්ටමින් සාධාරණ පරීක්ෂණයක් කරලා යුක්තිසහගත සාධාරණයක් එම ජනතාවට ඉටුකරන එකයි. රාජපක්ෂ ආණ්ඩුව කළෙත් නැහැ. මෛත්‍රී රනිල් ආණ්ඩුව කළෙත් නැහැ. රාජපක්ෂලා හැමදාමත් කළේ මේ ප්‍රශ්නය ජාතිවාදී ලෙස පාවිච්චි කරගන්නවා. රනිල් මෛත්‍රී සජිත් කණ්ඩායම මේ ජනතාවගේ දුක ඡන්දය වෙනුවෙන් පාවිච්චි කරනවා. නමුත් යුක්තිය ඉටු නොකර ඉන්නවා. හමුදා නිලධාරීන් සිවිල් පරිපාලනයට දාන එක ලෝකයේ බොහෝ රටවල් පිළිගන්න දෙයක් නෙවෙයි. ඔවුන් සාකච්ඡාවෙන් සම්මුතියෙන් වැඩකරන්න දන්නේ නැහැ. දාපු හමුදා නිලධාරීන් සාර්ථක වෙලත් නැහැ. ගොඩක් දක්ෂ පරිපාලන නිලධාරීන් පූල් එකට දාලා තමයි විශ්‍රාමික හමුදා නිලධාරීන් අනුයුක්ත කරලා තිබෙන්නේ. ලංකා ආණ්ඩුවේ වැරදි ප්‍රතිපත්ති විවිධ පැතිවලින් විවිධ සංවිධාන ප්‍රශ්න කරමින් තිබෙනවා. ඒක ජිනීවා කිවුවත් නැතත් වැරදියි. ලංකාවේ පාලකයින් කළ යුත්තේ රට ගිලින්න ඉන්න අධිරාජ්‍යවාදීන්ගේ කට අස්සට පනින එක නෙවෙයි.”", "URL": "https://lankatruth.com/si/?p=113631", "Category": "පුවත්", "Parent URL": null}