{"Source": "Lankatruth", "Timestamp": "March 24, 2021", "Headline": "මෑන් මැනේජ්මන්ට් !", "News Content": "නිමා වූ එංගලන්ත ඉන්දියා විස්සයි විස්ස තරගාවලියේ අසාර්ථක වූ ලෝකේෂ් රාහුල් අවසන් වූ එංගලන්තය සහ ඉන්දියාව අතර පැවැත්වෙන පලවෙනි එක්දින තරගයේ ක්‍රීඩා කළ අතර ඔහු එහිදී සාර්ථක වෙමින් නැවතත් ලකුණු අතරට පැමිණෙන්නේ සිය මංගල තරගය ක්‍රීඩා කළ කෲනල් පාණ්ඩ්‍යා සමග එකතු වී ශතක සම්බන්ධතාවයක් පිහිටවමින් ලකුණු 62ක් නොදැවී රැස් කරගෙන ය. අංක පහේ පිතිකරු ලෙස පිටියට පිවිසි රාහුල් පන්දු 43ක් තුළ ලබාගත් ඒ වටිනා ලකුණු 62ට හතරේ පහරවල් හතරක් සහ හයේ පහරවල් හතරක් අන්තර්ගත වූ අතර කෲනල් පාණ්ඩ්‍යා සමග ශතක සම්බන්ධතාවයක් ගොඩ නගමින් ඉන්දීය ඉනිම් ලකුණු 317ක් වනතෙක් නියමිත පන්දුවාර පනහ අවසානයේ ඉන්දීය ඉනිම ඔසවා තබන්නට ඔහුට හැකිවිය. ලෝකේෂ් රාහුල් යනු අයි.සී.සී විස්සයි විස්ස පිතිකරුවන් අතර සිව්වන ස්ථානයේ පසුවෙන පිතිකරුවා ය. කෙසේ නමුත් ඔහු නිමා වූ ඕස්ට්‍රේලියානු විස්සයි විස්ස තරගාවලියේ අවසාන තරගයේ බිංදුවට දැවි ගිය අතර ඉන් අනතුරුව ආරම්භ වූ එංගලන්ත විස්සයි විස්ස තරගාවලියෙත් අසාර්ථක විය. ඒ හේතුවෙන් එංගලන්ත ඉන්දියා අවසාන විස්සයි විස්ස තරගයේ ක්‍රීඩා කරන්නට පවා රාහුල්ට ඉඩ වෙන් වෙන්නේ නැත. එංගලන්ත විස්සයි විස්ස තරගාවලිය තුළ ඔහු ක්‍රීඩා කළ ඉනිම් හතර තුළ දෙවතාවක් බිංදුවට දැවි ගිය අතර ඔහුගේ අවසාන විස්සයි විස්ස ඉනිම් පහ දැක්වෙන්නේ 0,1,0,0,14ක් ලෙස ය. එසේ විස්සයි විස්ස පිටියේ ඔහු අසාර්ථක වුවත් එක්දින තරගාවලියේ ඔහුට අවස්ථාවක් දීමට ඉන්දීය ක්‍රිකට් කළමණාකාරිත්වය කටයුතු කළේ ය. මන්ද විස්සයි විස්ස පිටියේ අසාර්ථක රාහුල් එක්දින පිටියේ එතරම් අසාර්ථක බවක් පෙන්වා නොතිබූ නිසා ය. මෙම එංගලන්තය හා තරගකල එක්දින තරගයට පෙර එක්දින පිතිකරුවෙක් ලෙස රාහුල් එක් ශතකයක් සහ එක් අර්ධ ශතකයක් ඔහුගේ අවසාන ඉනිම් පහ තුළට ඇතුළත් වන්නේ එක්දින පිටියේ සාර්ථක පිතිකරුවෙක් ලෙස 45.93ක පිතිකරන සාමාන්‍යයක් ඒ වනවිට රදවාගෙන ගොස් ය.එසේ සාර්ථක වු රාහුල්ට විස්සයි විස්ස පිටියේ අසාර්ථක වූවායැයි කියා එක්දින තරගවලින් ඉවත් කිරීමට ඔවුන් කටයුතු කළේ නැත. ඒ නිසාවෙන්ම අසාර්ථක විස්සයි විස්ස තරඟ හී මතකය අතුගා දමමින් රාහුල් නැවතත් ලකුණු අතරට පැමිණෙන්නේ ය. ඒ අප අසල්වැසි ‍රටක් වූ ඉන්දියාව ක්‍රීඩකයින් මෑන් මැනේජ්මන්ට් කරනා අයුරු ය. අප ලංකාවේද එවන් අසාර්ථක වූ පිතිකරුවෙක් සිටින්නේ ය. ඒ කවුරුත් දන්නා කුසල් මෙන්ඩිස් ය. කුසල් යනු වර්තමානයේ ශ්‍රි ලංකාව තුළ සිටිනා හොදම ටෙස්ට් පිතිකරුවෙක් බව පැහැදිලි ය. ඉන්දියාවේ රාහුල් හොදම විස්සයි විස්ස පිතිකරුවෙක් සේම කුසල් මෙන්ඩිස්ද ලංකාවෙන් බිහි වූ හොදම ටෙස්ට් පිතිකරුවෙක් ය. කෙසේ නමුත් නිමා වූ දකුණු අප්‍රිකානු තරග සංචිතයේ කුසල් මෙන්ඩිස් දැඩිව අසාර්ථක විය. එසේම නිමා වූ එංගලන්ත ටෙස්ට් තරගාවලිය තුලද එක් තරගයක් පමණක් ක්‍රීඩා කළ කුසල් එහිදී ද අසාර්ථක වූ අතර පසුව ටෙස්ට් කන්ඩායමේ ඔහුට හිමි ස්ථානය පවා අහිමි විය. කුසල් නිමා වූ අවසන් ටෙස්ට් ඉනිම් හය තුළ සිව් වතාවක් බිංදුවට දැවී ගිය අතර නිමා වූ දකුණු අප්‍රිකානු සංචාරයේ සහ එංගලන්ත ටෙස්ට් තරගයේ ඔහු ක්‍රීඩා කළ ඉනිම් දැක්වෙන්නේ 12,0,0,0,0,15ක් ලෙස ය. එසේ ටෙස්ට් පිටියේ අසාර්ථක වූ කුසල් නිමා වූ කොදෙව් එක්දින සහ විස්සයි විස්ස තරගාවලියෙන් ඉවත් කළේ ය. කෙසේ නමුත් ඔහු ක්‍රීඩා කළ අවසාන එක්දින තරග පහ විස්තර කළහොත් ඔහු 41*, 54, 20, 119, 55ක් ලෙස දැක්විය හැකි අතර ඉන් ශතකයක් සහ එ අර්ධ ශතකයක් රැස් කර ගන්න ඔහු සමත් වූයේද කොදෙව්වන්ට එරෙහිව… එසේ එක්දින පිටියේ මෙන්ම කොදෙව්වන්ට එරෙහිව සාර්ථක වූ කුසල් මෙන්ඩිස් ටෙස්ට් අසාර්ථක වූ හෙයින් එක්දින සහ විස්සයි විස්ස තරග පිටියෙන්ද එළියට විසි කළේ ය. එමෙන්ම නිමා වූ එල් පි එල් තරගාවලියේ සාර්ථක ලෙස ලකුණු රැස් කළ පිතිකරුවෙක් ලෙස කුසල් මෙන්ඩිස් හැදින්වූවාට කම් නැත. ආරම්භක පිතිකරුවෙක් ලෙස කුසල් විස්සයි විස්ස පිටියේද මෑත වකවානුව තුළ සාර්ථක ය. ඒ අප ලංකාවේ මෑන් මැනේජ්මන්ට් වෙන අයුරු ය. ඉන්දියාවේ විස්සයි විස්ස අසාර්ථක රාහුල් ඔහු සාර්ථකව සිදුකළ එක්දින තරග සදහා ද අවස්ථාව ලබා දෙමින් ඔහුව නැවතත් ලකුණු අතරට ගෙන ඔහුගේ මනස සදමින් ක්‍රිකට් පිටියේ සාර්ථක කරවද්දි ලංකාවේ ටෙස්ට් පිටියේ අසාර්ථක කුසල් මෙන්ඩිස් ඔහු සාර්ථක ලෙස ක්‍රීඩා කළ එක්දින තරග පිටියෙන්ද එළියට විසි කරන්නේ ය. මේ ඉතා අඩු කිලෝමීටර් ගනනකින් වෙන් වූ රටවල් දෙකක් අතර එක සේ අසාර්ථක වූ ක්‍රීඩකයින් දෙපලක් ඔවුන් ඔවුන් ක්‍රීඩක කළමනාකරණය කරනා අයුරු ය. ඉතිං ඉන්දියාවේ ක්‍රිකට් අද දවසින් දවස ඉහළට යන්නටත් ලෝක කුසලාන පවා ඉසිලූ ශ්‍රි ලංකා ක්‍රිකට් දවසින් දවස අගාදයට යන්නටත් අමුතු ප්‍රාතිහාර්ය පෑමට සිදුවී නොමැති අතර ඉන්දියාව අද ලෝකය මත ක්‍රිකට් ක්‍රීඩවෙන් ගෞරවාන්විත තැනක සිටින්නට මේ මෑන් මැනේජ්මන්ට් යන්න අකුරටම සිදු කිරීම ප්‍රධාන හේතුවක් ය. ✍ Rishie Bro", "URL": "https://lankatruth.com/si/?p=113636", "Category": "ක්‍රීඩා පුවත්", "Parent URL": null}