{"Source": "Lankatruth", "Timestamp": "April 4, 2021", "Headline": "යුරෝපයේ උද්ධමනය ඉහල යද්දී ප්‍රංශය යලි වසා දමයි !", "News Content": "ප්‍රංශයට වසන්තය උදා වී, උෂ්ණත්වය ඉහල ගොස් සුර්ය උදාවෙන් නැහැවී දින කීපයක් යාමටත් පෙර නැවත වරක් නොසිතූ ලෙස හිම පතිත වීමට පටන්ගෙන ඇත. අප්‍රියෙල් මාසයේ සාමාන්‍යයෙන් සිදුනොවන මෙම කාලගුණ විපර්යාසයත් සමගින් කොරෝනා වසංගතයෙන් දැඩිව මානසිකව පීඩා විඳිමින් සිටින ප්‍රංශ ජාතිකයන් නැවතත් රට වසා දැමීමට ප්‍රංශ රජය විසින් ගන්නා ලද තීරණයත් සමග කබලෙන් ලිපට වැටී ඇත. එසේම යුරෝපයේ මධ්‍යම බැංකුව (BCE)යුරෝපයේ නිෂ්පාදනය හා ආර්ථිකය ඇද වැටීම නිසා වසරක් පුරා මුදල් අච්චු ගැසීම හේතුවෙන් ආර්ථික උද්දමනය 1.5 කින් ඉහල ගොස් ඇතැයි අනතුරු හඟවා ඇත. මෙම හේතුවෙන් අත්‍යවශ්‍ය භාණ්ඩවල මිලද ඉහලයාම වර්ධනය විය හැකිබවටද ඔවුන් අවධාරණය කර ඇත. මේ වන විට ප්‍රංශයේ 5200ක් කොරෝනා රෝගීන් ප්‍රමාණයක් දැඩි සත්කාර ඒකක වල ප්‍රතිකාර ගනිමින් සිටිති. ගතවූ පැය 24ක කාලය තුල 47000 දෙනෙකුට කොරෝනා වැළඳී ඇත. 29000 රෝගීන් ප්‍රමාණයක් රෝහල් ගත කර ඇත. ගතවූ වසරක කාලය තුල 96000 දෙනකු කොරෝනා හේතුවෙන් මරුමුවට පත් වී ඇත. කාලගුණ තත්වයන් වෙනස් වීම තුල නොසිතූ ආකාරයෙන් නැවතත් ශීත කාලයකට ආසන්න ආකාරයකින් උෂ්ණත්වය පහල බැසීම හේතුවෙන් විවිධ ස්වසන රෝග තත්වයන් හා අසාත්මික රෝග සීග්‍රයෙන් ඉහලයාමත් එහි ප්‍රථිපලයක් ලෙස කොරෝනා රෝගීන් ඉහළයාම වලක්වා ගැනීම ඉලක්ක කරමින් නැවතත් රට මාසයක කාලයකට වසා දැමීමට මක්රෝන් රජය තීරණය කර ඇත. ඒ අතර AstraZeneca එන්නත ලබාදීම හේතුවෙන්ද පුද්ගලයින් තිදෙනෙකු මිය ගොස් ඇත. සෞඛ්‍යය කේෂ්ත්‍රයේ පවතින දැඩි සේවකහිඟයත්, ද්‍රව්‍යමය හා මුල්‍යමය අඩුපාඩු නිසාත් දිනෙන් දින ඉහල යන රෝගීන්ට වඩා කාර්යක්‍ෂම සේවයක් ලබාදීම අසීරු වී ඇති බව සෞඛ්‍යය සේවා වෘත්තිය සමිති රජයට චෝදනා කරති. එසේම රෝගීන්ට ප්‍රතිකාර කිරීමේදී කුසපත් ක්‍රමයකට තරුණ රෝගීන් හා වයසක රෝගීන් වෙන්කර ප්‍රතිකාර කිරීම සෞඛ්‍යය සේවයේ නියතු වෛද්‍යවරුවරුන් 41 දෙනෙකු පසුගියදා රජයට තම පිළිකුල ප්‍රකාශ කළහ. එය තමන් දිවිරුම් දුන් හිපොක්‍රටීස් ප්‍රඥප්තිය බරපතල ලෙස උල්ලංඝනය කිරීමක් බව ඔවුන් වැඩිදුරටත් සඳහන් කරති. හදිසියේ රට වසා දැමීම නිසා රට පුරා සංචාරක ව්‍යාපාරය හා බැඳුනු වෙළඳ ආයතන150000ක ක්‍රියාකාරිත්වයන් නතරවී ඇත. පසුගිය 2020 වසරක කාලය තුල කොරෝනා වසංගතය හේතුවෙන් 2840000ක පිරිසකට රැකියා අහිමි වී ඇත. මේ වසර අවසානයේදී තවත් 700000කට රැකියා අහිමිවීමට නියමිතව ඇත. ප්‍රංශ මධ්‍යම බැංකුව පවසනුයේ 2021 වසරේදී 5%ක ආර්ථික වර්ධනයක් අපේක්ෂා කලද මෙම වර්ධනය පිටුපසින් එන ආර්ථික අවපාතයට (-8%) මුහුණදීමට ජනතාවට සිදුවන බවයි. නමුත් කොරෝනා වසංගතය පවතින කාලය තුළදීත් 95% ආර්ථික ක්‍රියාකාරිත්වයන් රට තුල සක්‍රියව පවතින බවද එම වාර්තාව සඳහන් කරයි. මෙහි අරමුණ ආයෝජකයින් සතුටු කිරීම සඳහා සිදුකරන වැඩපිළිවෙලක් විනා සැබෑ සත්‍යය නොවන බව විපක්ෂය රජයට චෝදනා කරයි. කෙසේ වෙතත් ප්‍රංශයේ රාජ්‍ය ණය ප්‍රමාණය මේ වනවිට යුරෝ බිලියන 2380ක් වන අතර එය 120%PIB (අභ්‍යන්තර දල ජාතික නිෂ්පදනයෙන්) අගයක් පෙන්නුම් කරනු ලබන බව අන්තර් ජාතික මුල්‍ය අරමුදල පවසයි. රැකියා විරහිතභාවය 8%ක් දක්වා ඉහල ගොස් ඇත. අනාගත ආර්ථික අවපාතයට මුහුණ දීම සඳහා රාජ්‍ය වියදම් කපා හරින ලෙස ඔවුන් මක්රෝන් රජයට අවධාරණය කරයි. මෙම හදිසි වසාදැමීම නිසා ආර්ථික වර්ධන වේගය යම් මන්දගාමිත්වයකට පත්වීමටද ඉඩ ඇතිබව ප්‍රංශ මහා බැංකු වාර්තාව මගින්ද පිළිගෙන ඇත.", "URL": "https://lankatruth.com/si/?p=114362", "Category": "විදෙස් පුවත්", "Parent URL": null}