{"Source": "Lankatruth", "Timestamp": "September 9, 2014", "Headline": "ඌවට එක්කෝටි තිස්හය ලක්ෂයක ටී ෂර්ට්", "News Content": "ඌව පළාත් සභා මැතිවරණයේ ආණ්ඩුවේ ප්‍රචාරක කටයුතු සඳහා මහරගම  DAD ආයතනය හරහා ටී ෂර්ට් 25,000ක් මුද්‍රණය කරවාගෙන ඇති බව වාර්තා වේ. මේ සඳහා මුදල් ගෙවා ඇත්තේ 50%ක් පමණ වන අතර එම මුදලද ගෙවා ඇත්තේ සංචාරක අමාත්‍යංශය විසිනි. මෙම කටයුත්ත සඳහා මූලික වී ඇත්තේ කලක් තරුණ සේවා සභාවේ සභාපතිවරයකු ලෙස කටයුතු කළ පුද්ගලයකු වන අතර මේ වනවිට ඔහු බැසිල් රාජපක්ෂ ඇමතිවරයාගේ සමීපතමයකු ලෙස කටයුතු කරන බව හෙළිවේ. ආයතනය හරහා ටී ෂර්ට් 25,000ක් මුද්‍රණය කරවාගෙන ඇති බව වාර්තා වේ. මේ සඳහා මුදල් ගෙවා ඇත්තේ 50%ක් පමණ වන අතර එම මුදලද ගෙවා ඇත්තේ සංචාරක අමාත්‍යංශය විසිනි. මෙම කටයුත්ත සඳහා මූලික වී ඇත්තේ කලක් තරුණ සේවා සභාවේ සභාපතිවරයකු ලෙස කටයුතු කළ පුද්ගලයකු වන අතර මේ වනවිට ඔහු බැසිල් රාජපක්ෂ ඇමතිවරයාගේ සමීපතමයකු ලෙස කටයුතු කරන බව හෙළිවේ. ඌව පළාත් සභා මැතිවරණයේ ආණ්ඩුවේ ප්‍රචාරක කටයුතු සඳහා මහරගම DAD ආයතනය හරහා ටී ෂර්ට් 25,000ක් මුද්‍රණය කරවාගෙන ඇති බව වාර්තා වේ. මේ සඳහා මුදල් ගෙවා ඇත්තේ 50%ක් පමණ වන අතර එම මුදලද ගෙවා ඇත්තේ සංචාරක අමාත්‍යංශය විසිනි. මෙම කටයුත්ත සඳහා මූලික වී ඇත්තේ කලක් තරුණ සේවා සභාවේ සභාපතිවරයකු ලෙස කටයුතු කළ පුද්ගලයකු වන අතර මේ වනවිට ඔහු බැසිල් රාජපක්ෂ ඇමතිවරයාගේ සමීපතමයකු ලෙස කටයුතු කරන බව හෙළිවේ. එම ආයතනය හරහා මුද්‍රණය කර ඇති ටී  ෂර්ට් නිල් පැහැති වන අතර රතු කොලර් යොදා තිබෙන බව වාර්තා වේ. මෙම ටී ෂර්ට් සඳහා ඉතිරි මුදල් තවත් මාස තුනකින් ගෙවන බව එම ආයතනයට දැනුම් දී ඇත. මෙය රාජ්‍ය දේපල, රජයේ මුදල් ආණ්ඩුවේ ඡන්ද ව්‍යාපාරය වෙනුවෙන් යොදවා තිබෙන බව තහවුරු වන එක් උදාහරණයක් පමණක් වන අතර ඌව පළාත තුළ ආණ්ඩුවේ මැතිවරණ ප්‍රචාරක කටයුතු වෙනුවෙන් විශාල වශයෙන් රාජ්‍ය සම්පත් යොදාගෙන ඇති බව මැතිවරණ නිරීක්ෂණ සංවිධාන විසින්ද අවස්ථා ගණනාවකදී අනාවරණය කර තිබේ. ෂර්ට් නිල් පැහැති වන අතර රතු කොලර් යොදා තිබෙන බව වාර්තා වේ. මෙම ටී ෂර්ට් සඳහා ඉතිරි මුදල් තවත් මාස තුනකින් ගෙවන බව එම ආයතනයට දැනුම් දී ඇත. මෙය රාජ්‍ය දේපල රජයේ මුදල් ආණ්ඩුවේ ඡන්ද ව්‍යාපාරය වෙනුවෙන් යොදවා තිබෙන බව තහවුරු වන එක් උදාහරණයක් පමණක් වන අතර ඌව පළාත තුළ ආණ්ඩුවේ මැතිවරණ ප්‍රචාරක කටයුතු වෙනුවෙන් විශාල වශයෙන් රාජ්‍ය සම්පත් යොදාගෙන ඇති බව මැතිවරණ නිරීක්ෂණ සංවිධාන විසින්ද අවස්ථා ගණනාවකදී අනාවරණය කර තිබේ. එම ආයතනය හරහා මුද්‍රණය කර ඇති ටී ෂර්ට් නිල් පැහැති වන අතර රතු කොලර් යොදා තිබෙන බව වාර්තා වේ. මෙම ටී ෂර්ට් සඳහා ඉතිරි මුදල් තවත් මාස තුනකින් ගෙවන බව එම ආයතනයට දැනුම් දී ඇත. මෙය රාජ්‍ය දේපල, රජයේ මුදල් ආණ්ඩුවේ ඡන්ද ව්‍යාපාරය වෙනුවෙන් යොදවා තිබෙන බව තහවුරු වන එක් උදාහරණයක් පමණක් වන අතර ඌව පළාත තුළ ආණ්ඩුවේ මැතිවරණ ප්‍රචාරක කටයුතු වෙනුවෙන් විශාල වශයෙන් රාජ්‍ය සම්පත් යොදාගෙන ඇති බව මැතිවරණ නිරීක්ෂණ සංවිධාන විසින්ද අවස්ථා ගණනාවකදී අනාවරණය කර තිබේ. මෙම ටී ෂර්ට් අන්දවා සමෘද්ධි‍නිලධාරීන් එක්සත් ජනතා නිදහස් සන්ධානය වෙනුවෙන් මැතිවරණ ප්‍රචාරක කටයුතු සඳහා යොදවා ඇති ආකාරය ඡායාරූපයෙන් දැක්වේ. මෙම ටී ෂර්ට් අන්දවා සමෘද්ධි‍නිලධාරීන් එක්සත් ජනතා නිදහස් සන්ධානය වෙනුවෙන් මැතිවරණ ප්‍රචාරක කටයුතු සඳහා යොදවා ඇති ආකාරය ඡායාරූපයෙන් දැක්වේ. මෙම ටී ෂර්ට් අන්දවා සමෘද්ධි‍නිලධාරීන් එක්සත් ජනතා නිදහස් සන්ධානය වෙනුවෙන් මැතිවරණ ප්‍රචාරක කටයුතු සඳහා යොදවා ඇති ආකාරය ඡායාරූපයෙන් දැක්වේ.", "URL": "https://lankatruth.com/si/?p=11438", "Category": "පුවත්", "Parent URL": null}