{"Source": "Lankatruth", "Timestamp": "September 9, 2014", "Headline": "හකීම්ට ජනාධිපති හොඳයිලු", "News Content": "ආණ්ඩුවේ සමහර මැති ඇමැතිවරු සුළු ජාතීන්ට එරෙහිව ක්‍රියාත්මක වූවත් ජනාධිපති මහින්ද රාජපක්ෂ මහතා මුස්ලිම් ජනතාවට කිසිදු අසාධාරණයක් වීමට ඉඩදුන්නේ නැතැයි ශ්‍රී ලංකා මුස්ලිම් කොංග්‍රස් නායක හා අධිකරණ අමාත්‍ය රවුෆ් හකීම් මහතා පසුගිය  05දා බදුල්ල තරුණ මුස්ලිම් සංගම් ශාලාවේ පැවැති රැස්වීමකදී ප්‍රකාශ කර තිබේ. දා බදුල්ල තරුණ මුස්ලිම් සංගම් ශාලාවේ පැවැති රැස්වීමකදී ප්‍රකාශ කර තිබේ. ආණ්ඩුවේ සමහර මැති ඇමැතිවරු සුළු ජාතීන්ට එරෙහිව ක්‍රියාත්මක වූවත් ජනාධිපති මහින්ද රාජපක්ෂ මහතා මුස්ලිම් ජනතාවට කිසිදු අසාධාරණයක් වීමට ඉඩදුන්නේ නැතැයි ශ්‍රී ලංකා මුස්ලිම් කොංග්‍රස් නායක හා අධිකරණ අමාත්‍ය රවුෆ් හකීම් මහතා පසුගිය 05දා බදුල්ල තරුණ මුස්ලිම් සංගම් ශාලාවේ පැවැති රැස්වීමකදී ප්‍රකාශ කර තිබේ. එම අවස්ථාවේ වැඩිදුරටත් අදහස් දැක්වූ ඇමතිවරයා එම අවස්ථාවේ වැඩිදුරටත් අදහස් දැක්වූ ඇමතිවරයා ”ඉදිරියේදී පැවැත්වෙන ඌව පළාත් සභා මැතිවරණයට මුස්ලිම් පක්ෂ තුනක් සමග සන්ධානගතව එක් පක්ෂයක් ලෙස එක්සත් ප්‍රජාතන්ත්‍රවාදී පක්ෂය නමින් තරග කරන්නේ මුස්ලිම් ජනතාවගේ අභිවෘද්ධිය වෙනුවෙන්. මුස්ලිම් පක්ෂ එකට එක්ව එක් පක්ෂයක් ලෙස තරග කරන ලෙස මුස්ලිම් ජනතාව ඉල්ලා සිටියා. ඒ අනුව අප සාකච්ඡා කරලා තීරණයක් ගත්තා. අපි ජනතාව වෙනුවෙන් පෙනී සිටින පක්ෂයක් හැටියට ජනතාව කියන ආකාරයට කටයුතු කරන්න අවශ්‍යයි. නමුත් ආණ්ඩුවෙන් වෙන්වෙලා තනිවම ඌව පළාතට තරග කළත් ආණ්ඩුවෙන් ඉවත් නොවන බවත් කියන්න ඕනෑ.” ඉදිරියේදී පැවැත්වෙන ඌව පළාත් සභා මැතිවරණයට මුස්ලිම් පක්ෂ තුනක් සමග සන්ධානගතව එක් පක්ෂයක් ලෙස එක්සත් ප්‍රජාතන්ත්‍රවාදී පක්ෂය නමින් තරග කරන්නේ මුස්ලිම් ජනතාවගේ අභිවෘද්ධිය වෙනුවෙන්. මුස්ලිම් පක්ෂ එකට එක්ව එක් පක්ෂයක් ලෙස තරග කරන ලෙස මුස්ලිම් ජනතාව ඉල්ලා සිටියා. ඒ අනුව අප සාකච්ඡා කරලා තීරණයක් ගත්තා. අපි ජනතාව වෙනුවෙන් පෙනී සිටින පක්ෂයක් හැටියට ජනතාව කියන ආකාරයට කටයුතු කරන්න අවශ්‍යයි. නමුත් ආණ්ඩුවෙන් වෙන්වෙලා තනිවම ඌව පළාතට තරග කළත් ආණ්ඩුවෙන් ඉවත් නොවන බවත් කියන්න ඕනෑ. ”ඉදිරියේදී පැවැත්වෙන ඌව පළාත් සභා මැතිවරණයට මුස්ලිම් පක්ෂ තුනක් සමග සන්ධානගතව එක් පක්ෂයක් ලෙස එක්සත් ප්‍රජාතන්ත්‍රවාදී පක්ෂය නමින් තරග කරන්නේ මුස්ලිම් ජනතාවගේ අභිවෘද්ධිය වෙනුවෙන්. මුස්ලිම් පක්ෂ එකට එක්ව එක් පක්ෂයක් ලෙස තරග කරන ලෙස මුස්ලිම් ජනතාව ඉල්ලා සිටියා. ඒ අනුව අප සාකච්ඡා කරලා තීරණයක් ගත්තා. අපි ජනතාව වෙනුවෙන් පෙනී සිටින පක්ෂයක් හැටියට ජනතාව කියන ආකාරයට කටයුතු කරන්න අවශ්‍යයි. නමුත් ආණ්ඩුවෙන් වෙන්වෙලා තනිවම ඌව පළාතට තරග කළත් ආණ්ඩුවෙන් ඉවත් නොවන බවත් කියන්න ඕනෑ.” ”ජනාධිපතිතුමන් ජාතිභේදයක් නැතිව රට ගැන හිතන මනුස්සයෙක්. එතුමන් මුස්ලිම් ජනතාවට හිරහැරයක් වන තුරු බලා සිටින්නේ නැහැ. ඒ නිසා අපි ආණ්ඩුවත් සමග ඉන්නවා. රටේ දශක තුනක් පැවති කුරිරු යුද්ධය නිම කරලා නිදහස් රටක් බිහිකරලා දුන්නේ ජනාධිපති මහින්ද රාජපක්ෂ මැතිතුමයි. ජනාධිපතිතුමන් සමග ඉදිරියටත් අප එක්ව කටයුතු කරනවා.” යැයි එම අවස්ථාවේ රවුෆ් හකීම් ඇමතිවරයා වැඩිදුරටත් ප්‍රකාශ කර තිබේ. ජනාධිපතිතුමන් ජාතිභේදයක් නැතිව රට ගැන හිතන මනුස්සයෙක්. එතුමන් මුස්ලිම් ජනතාවට හිරහැරයක් වන තුරු බලා සිටින්නේ නැහැ. ඒ නිසා අපි ආණ්ඩුවත් සමග ඉන්නවා. රටේ දශක තුනක් පැවති කුරිරු යුද්ධය නිම කරලා නිදහස් රටක් බිහිකරලා දුන්නේ ජනාධිපති මහින්ද රාජපක්ෂ මැතිතුමයි. ජනාධිපතිතුමන් සමග ඉදිරියටත් අප එක්ව කටයුතු කරනවා. යැයි එම අවස්ථාවේ රවුෆ් හකීම් ඇමතිවරයා වැඩිදුරටත් ප්‍රකාශ කර තිබේ. ”ජනාධිපතිතුමන් ජාතිභේදයක් නැතිව රට ගැන හිතන මනුස්සයෙක්. එතුමන් මුස්ලිම් ජනතාවට හිරහැරයක් වන තුරු බලා සිටින්නේ නැහැ. ඒ නිසා අපි ආණ්ඩුවත් සමග ඉන්නවා. රටේ දශක තුනක් පැවති කුරිරු යුද්ධය නිම කරලා නිදහස් රටක් බිහිකරලා දුන්නේ ජනාධිපති මහින්ද රාජපක්ෂ මැතිතුමයි. ජනාධිපතිතුමන් සමග ඉදිරියටත් අප එක්ව කටයුතු කරනවා.” යැයි එම අවස්ථාවේ රවුෆ් හකීම් ඇමතිවරයා වැඩිදුරටත් ප්‍රකාශ කර තිබේ. පසුගිය මාස කිහිපයේ රාජපක්ෂ පාලනය සමඟ බරපතල විරසකයකින් සිටී රවුෆ් හකීම් ඇමතිවරයා කැබිනට් මණ්ඩලයේදී  දැඩි දෝෂාරෝපණයට ලක් වූ බව මාධ්‍ය වාර්තාකර තිබුණි. කළුතර හා බේරුවල සිදුවීම් සම්බන්ධයෙන්ද ඇමතිවරයා ප්‍රකාශ කළේ මෙවන් ආණ්ඩුවක සිටීම සම්බන්ධයෙන් ලැජ්ජාවට පත්වන බවය. එම සිදුවීම් සම්බන්ධයෙන් ජිනීවා මානව හිමිකම් කොමිසමටද පැමිණිලි කර තිබුණි. ඉදිරි මැතිවරණවලදී මුස්ලිම් ජනතාවගේ ඡන්ද ආණ්ඩුවට ලබා දීම වෙනුවෙන් ආණ්ඩුවේ ප්‍රබලයින් සමඟ එකඟතාවයක සිටින බව ඇමතිවරයාගේ ප්‍රකාශවලින් තහවුරු වන බව දේශපාලන විශ්ලේෂකයින් පෙන්වා දෙති. දැඩි දෝෂාරෝපණයට ලක් වූ බව මාධ්‍ය වාර්තාකර තිබුණි. කළුතර හා බේරුවල සිදුවීම් සම්බන්ධයෙන්ද ඇමතිවරයා ප්‍රකාශ කළේ මෙවන් ආණ්ඩුවක සිටීම සම්බන්ධයෙන් ලැජ්ජාවට පත්වන බවය. එම සිදුවීම් සම්බන්ධයෙන් ජිනීවා මානව හිමිකම් කොමිසමටද පැමිණිලි කර තිබුණි. ඉදිරි මැතිවරණවලදී මුස්ලිම් ජනතාවගේ ඡන්ද ආණ්ඩුවට ලබා දීම වෙනුවෙන් ආණ්ඩුවේ ප්‍රබලයින් සමඟ එකඟතාවයක සිටින බව ඇමතිවරයාගේ ප්‍රකාශවලින් තහවුරු වන බව දේශපාලන විශ්ලේෂකයින් පෙන්වා දෙති. පසුගිය මාස කිහිපයේ රාජපක්ෂ පාලනය සමඟ බරපතල විරසකයකින් සිටී රවුෆ් හකීම් ඇමතිවරයා කැබිනට් මණ්ඩලයේදී දැඩි දෝෂාරෝපණයට ලක් වූ බව මාධ්‍ය වාර්තාකර තිබුණි. කළුතර හා බේරුවල සිදුවීම් සම්බන්ධයෙන්ද ඇමතිවරයා ප්‍රකාශ කළේ මෙවන් ආණ්ඩුවක සිටීම සම්බන්ධයෙන් ලැජ්ජාවට පත්වන බවය. එම සිදුවීම් සම්බන්ධයෙන් ජිනීවා මානව හිමිකම් කොමිසමටද පැමිණිලි කර තිබුණි. ඉදිරි මැතිවරණවලදී මුස්ලිම් ජනතාවගේ ඡන්ද ආණ්ඩුවට ලබා දීම වෙනුවෙන් ආණ්ඩුවේ ප්‍රබලයින් සමඟ එකඟතාවයක සිටින බව ඇමතිවරයාගේ ප්‍රකාශවලින් තහවුරු වන බව දේශපාලන විශ්ලේෂකයින් පෙන්වා දෙති.", "URL": "https://lankatruth.com/si/?p=11436", "Category": "පුවත්", "Parent URL": null}