{"Source": "Lankatruth", "Timestamp": "September 10, 2014", "Headline": "ධීවරයන් වෙනුවෙන් “පුත්තලම ජනතා හඬ”", "News Content": "නොරොච්චෝ‍ලේ බලාගාරයේ සිට අනුරාධපුරය දක්වා අදිණු ලබන අධිබලැති විදුලි රැහැන් පද්ධතිය පුත්තලම කලපුව හරහා ඇදීමට එරෙහිව ,  තහනම් නියෝගයක් නිකුත් කරන ලෙස ඉල්ලා අද (10) පෙරවරු 11.00ට අභියාචානාධිකරණයට රීට් පෙත්සමක් ගොනු කිරීමට “පුත්තලම ජනතා හඬ” සංවිධානය කටයුතු කළේය. නොරොච්චෝ‍ලේ බලාගාරයේ සිට අනුරාධපුරය දක්වා අදිණු ලබන අධිබලැති විදුලි රැහැන් පද්ධතිය පුත්තලම කලපුව හරහා ඇදීමට එරෙහිව, තහනම් නියෝගයක් නිකුත් කරන ලෙස ඉල්ලා අද (10) පෙරවරු 11.00ට අභියාචානාධිකරණයට රීට් පෙත්සමක් ගොනු කිරීමට “පුත්තලම ජනතා හඬ” සංවිධානය කටයුතු කළේය. විදුලි බල අමාත්‍ය පවිත්‍රා වන්නිආරච්චි මහත්මිය ,  මධ්‍යම පරිසර අධිකාරිය ,  බයඹ පළාත් විදුලි ඉන්ජිනේරු ඒකකය ,  වෙරළ සංරක්ෂණ අධිකාරිය ඇතුළු වගඋත්තරකුරුවන් 07දෙනෙකුට එරෙහිව මෙම පෙත්සම ගොනු කරන ලදී. විදුලි බල අමාත්‍ය පවිත්‍රා වන්නිආරච්චි මහත්මිය, මධ්‍යම පරිසර අධිකාරිය, බයඹ පළාත් විදුලි ඉන්ජිනේරු ඒකකය, වෙරළ සංරක්ෂණ අධිකාරිය ඇතුළු වගඋත්තරකුරුවන් 07දෙනෙකුට එරෙහිව මෙම පෙත්සම ගොනු කරන ලදී. නීතීඥ සුනිල් වටගල මහතාගේ උපදෙස් පරිදි නීතීඥ ශාන්ත ජයවර්ධන මහතා පෙත්සම් කරුවන් වෙනුවෙන් පෙනී සිටින අතර මෙම අවස්ථාවට ධීවර සමිති නියෝජිතයන් ඇතුළු “පුත්තලම ජනතා හඬ” සංවිධානයේ නායකයින් සම්බන්ධවීමය. නීතීඥ සුනිල් වටගල මහතාගේ උපදෙස් පරිදි නීතීඥ ශාන්ත ජයවර්ධන මහතා පෙත්සම් කරුවන් වෙනුවෙන් පෙනී සිටින අතර මෙම අවස්ථාවට ධීවර සමිති නියෝජිතයන් ඇතුළු “පුත්තලම ජනතා හඬ” සංවිධානයේ නායකයින් සම්බන්ධවීමය. මෙම විදුලි ව්‍යාපෘතියට අදාළව කලපුව මැදින් රැහැන් ඇදීමේදී වයඹ බළාත් පරිසර අධිකාරියෙන් හෝ මධ්‍යම පරිසර අධිකාරියෙන් කිසිඳ අවසරයක් ගෙන නොමැති බව මේ වනවිටත් අනාවරණය වී ඇති බවත් ධීවර පවුල් 5,000කට පමණ මේ නිසා ජීවනෝපාය අහිමිවන බවත් ජෛවවිවිඡත්වයට හානි ගෙන දෙන බවත් පුත්තලම ජනතා හඬ සංවිධානය පවසයි. මෙම විදුලි ව්‍යාපෘතියට අදාළව කලපුව මැදින් රැහැන් ඇදීමේදී වයඹ බළාත් පරිසර අධිකාරියෙන් හෝ මධ්‍යම පරිසර අධිකාරියෙන් කිසිඳ අවසරයක් ගෙන නොමැති බව මේ වනවිටත් අනාවරණය වී ඇති බවත් ධීවර පවුල් 5,000කට පමණ මේ නිසා ජීවනෝපාය අහිමිවන බවත් ජෛවවිවිඡත්වයට හානි ගෙන දෙන බවත් පුත්තලම ජනතා හඬ සංවිධානය පවසයි.", "URL": "https://lankatruth.com/si/?p=11457", "Category": "පුවත්", "Parent URL": null}