{"Source": "Lankatruth", "Timestamp": "September 11, 2014", "Headline": "WFDY ආසියා පැසිෆික් හමුවට ජවිපෙන් නලින්ද", "News Content": "ලෝක ප්‍රජාතන්ත්‍රවාදී තරුණ සම්මේලනයේ ආසියා පැසිෆික් කලාපීය නියෝජිත හමුව පසුගිය 5-6 යන දෙදින තුළදී නේපාලයේ කත්මණ්ඩු නුවරදී පැවති අතර ඒ සඳහා ජනතා විමුක්ති පෙරමුණේ මධ්‍යම කාරක සභික සමාජවාදී ශිෂ්‍ය සංගමයේ ජාතික සංවිධායක නලින්ද ජයතිස්ස මහතා සහභාගී වී තිබේ. ලෝක ප්‍රජාතන්ත්‍රවාදී තරුණ සම්මේලනයේ ආසියා පැසිෆික් කලාපීය නියෝජිත හමුව පසුගිය 5-6 යන දෙදින තුළදී නේපාලයේ කත්මණ්ඩු නුවරදී පැවති අතර ඒ සඳහා ජනතා විමුක්ති පෙරමුණේ මධ්‍යම කාරක සභික සමාජවාදී ශිෂ්‍ය සංගමයේ ජාතික සංවිධායක නලින්ද ජයතිස්ස මහතා සහභාගී වී තිබේ. එම හමුව සඳහා ඉන්දියාව , නේපාලය, බංගලාදේශය, භූතානය, ශ්‍රී ලංකාව, උතුරු කොරියාව යන රටවල් 6 නියෝජනය කරමින් පිරිස පැමිණ සිටි අතර පසුගිය 07වනදා ජාත්‍යන්තර සම්මන්ත්‍රණයක්ද සූදානම් කර තිබී ඇත. නේපාලය බංගලාදේශය තානය ශ්‍රී ලංකාව උතුරු කොරියාව යන රටවල් 6 නියෝජනය කරමින් පිරිස පැමිණ සිටි අතර පසුගිය 07වනදා ජාත්‍යන්තර සම්මන්ත්‍රණයක්ද සූදානම් කර තිබී ඇත. එම හමුව සඳහා ඉන්දියාව, නේපාලය, බංගලාදේශය, භූතානය, ශ්‍රී ලංකාව, උතුරු කොරියාව යන රටවල් 6 නියෝජනය කරමින් පිරිස පැමිණ සිටි අතර පසුගිය 07වනදා ජාත්‍යන්තර සම්මන්ත්‍රණයක්ද සූදානම් කර තිබී ඇත. “ආසියාවේ සංවර්ධනය , සාමය සහ තාරුණ්‍යය” ලෙස නම් කර තිබූ එම සම්මන්ත්‍රණයේදී අදහස් දක්වමින් නලින්ද ජයතිස්ස මහතා ලංකාවේ සංවර්ධනයේ ප්‍රතිපළ ජනතාවට, විශේෂයෙන් තරුණ තරුණියන් කරා ගමන් නොකිරීම සම්බන්ධයෙන් අදහස් දක්වා ඇත. ආදායම් විෂමතාවය, සුබසාධන කප්පාදුව, ආණ්ඩුවේ අනුග්‍රහය ලබන අන්තවාදී කල්ලි ගැනද අදහස් දක්වා තිබේ. සාමය සහ තාරුණ්‍යය” ලෙස නම් කර තිබූ එම සම්මන්ත්‍රණයේදී අදහස් දක්වමින් නලින්ද ජයතිස්ස මහතා ලංකාවේ සංවර්ධනයේ ප්‍රතිපළ ජනතාවට විශේෂයෙන් තරුණ තරුණියන් කරා ගමන් නොකිරීම සම්බන්ධයෙන් අදහස් දක්වා ඇත. ආදායම් විෂමතාවය සුබසාධන කප්පාදුව ආණ්ඩුවේ අනුග්‍රහය ලබන අන්තවාදී කල්ලි ගැනද අදහස් දක්වා තිබේ. “ආසියාවේ සංවර්ධනය, සාමය සහ තාරුණ්‍යය” ලෙස නම් කර තිබූ එම සම්මන්ත්‍රණයේදී අදහස් දක්වමින් නලින්ද ජයතිස්ස මහතා ලංකාවේ සංවර්ධනයේ ප්‍රතිපළ ජනතාවට, විශේෂයෙන් තරුණ තරුණියන් කරා ගමන් නොකිරීම සම්බන්ධයෙන් අදහස් දක්වා ඇත. ආදායම් විෂමතාවය, සුබසාධන කප්පාදුව, ආණ්ඩුවේ අනුග්‍රහය ලබන අන්තවාදී කල්ලි ගැනද අදහස් දක්වා තිබේ. එම අවස්ථාවට නේපාල් කොමියුනිස්ට් පක්ෂයේ හිටපු සභාපති සහ නේපාලයේ හිටපු අගමැති ජලා නාත් ක්හානාල් මහතාද නේපාල් කොමියුනිස්ට් පක්ෂයේ සභාපති ෂර්මා ඔලී මහතාද සහභාගී වී ඇත. එම අවස්ථාවට නේපාල් කොමියුනිස්ට් පක්ෂයේ හිටපු සභාපති සහ නේපාලයේ හිටපු අගමැති ජලා නාත් ක්හානාල් මහතාද නේපාල් කොමියුනිස්ට් පක්ෂයේ සභාපති ෂර්මා ඔලී මහතාද සහභාගී වී ඇත.", "URL": "https://lankatruth.com/si/?p=11468", "Category": "පුවත්", "Parent URL": null}