{"Source": "Lankatruth", "Timestamp": "April 12, 2021", "Headline": "ලෝක ධනවාදය බේරාගැනීමට මුල්‍ය අරමුදලෙන් “තාවකාලික” යෝජනාවක් !", "News Content": "මීට පෙර ණය අහෝසිකිරිම ප්‍රායෝගික නොවන බව පැවසූ අන්තර් ජාතික මුල්‍ය අරමුදල (IMF) පසුගියදා ප්‍රකාශ කලේ කොරෝනා වසංගතය කාලය තුලදී පෝසතුන් බවට පත්වූ රජයන්, සමාගම්, පුද්ගලයන් විසින් අත්පත් කර ගත් මහා ලාබයන් ඉලක්ක කරමින් “තාවකාලික බදු ක්‍රමයක්” හඳුන්වාදීමට තීරණය කර ඇති බවයි. කොරෝනා වසංගතය නිසා කුඩා හා මධ්‍යම වෙළඳ සමාගම් ආරක්ෂා කරගැනීම සඳහා රජයන් සතු සියළු මුදල් සංචිත වියදම් වී අවසාන වෙමින් පවතින බවද ඔවුන් පවසයි. “කොරෝනා වසංගතය විසින් ලොව පුරා අසමානත්වය උග්‍ර කර තිබෙනවා. රාජ්‍ය වියදම් අසාමාන්‍ය ලෙස ඉහල යාමෙන් අධ්‍යාපනය, සෞඛ්‍යය හා සමාජ සංරක්ෂණ කේෂ්ත්‍ර වල මුදල් හිඟවීම හේතුවෙන් මෙම නව බදු ක්‍රමය මගින් එම මුදල් සංචිත නැවත ඉහල නැංවීමට අප බලා පොරොත්තු වෙනවා ” යයි එහි ප්‍රකාශකයෙකු වන Paolo Mauro මාධ්‍ය වෙත පැවසුවේය. විශේෂයෙන්ම ලොව ප්‍රධාන ධනවතෙකු ලෙස සැලකෙන ඇමසෝන් (amzon) ආයතනයේ Jeff Bezos මෙම යෝජනාවට තම සහය ලබා දෙන බව පැවසුවේ ඇමරිකන් ජනාධිපති ජෝ බයිඩන් විසින් තම රජයට අය විය යුතු විශාල බදු ප්‍රමාණයක් ගෙවීම amzon ආයතනය පැහැර ඇති බවට චෝදනා කරමින් පැය 24ක් යාමටත් පෙරය. එසේම මෙම නව ජාත්‍යන්තර බදු ක්‍රමවේදය සාර්ථක කර ගැනීම සඳහා සියළුම රටවල සහය ලබා ගැනීමට අන්තර් ජාතික මුල්‍ය අරමුදල අපේක්ෂා කරයි. එමගින් ඩොලර් බිලියන 1000ක් ලොව පුරා ජනතාව එන්නත් කරලීම වෙනුවෙන් ආයෝජනය කිරීම ඉලක්කය වන අතර ඔවුන් පවසනුයේ මෙම එන්නත්කරණය මගින්ද ජාත්‍යන්තර කොටස් වෙළඳපලේ සමතුලිත කිරීමටද හැකියාව ලැබෙන බවයි. පසුගිය වසරේ මාර්තු මාසයේ අන්තර් ජාතික මුල්‍ය අරමුදලේ හදිසි ආපදා සඳහා වෙන්කර ඇති මුදලින් (ARC) ඩොලර් බිලියන 1000ක මුදලක් රටවල් 25ක් සඳහා ලබා දී තිබුණි. මේ අතර ඇමරිකානු මුදල් රාජ්‍ය ලේකම් Janet Yellen පවසනුයේ අන්තර් ජාතික මුල්‍ය අරමුදල විසින් යෝජනා කරනු ලබන මෙම නව බදු ක්‍රමය සාර්ථක කරගැනීම සඳහා G20 රටවල මුදල් ඇමතිවරුන් සමග සාකච්ඡා මේ වනවිට සිදුවෙමින් පවතින බවයි. එසේම එක්සත් යුරෝපය, ඇමරිකාව, චීනය, ජපානය ධනවත්ම රටවල් රාශියක් ඩොලර් මිලියන 774ක් දුප්පත් රටවල් 28ක ආර්ථිකය බේරාගැනීමට අන්තර් ජාතික මුල්‍ය අරමුදලට පොම්ප කර ඇත. ඔවුන්ගේ ණය වාරික අයකිරීම ද මෙම වසරේ ජුනි මස දක්වා දීර්ඝ කිරීමටද G20 රටවල් එකඟතාවයකට පැමිණ ඇත. එසේම බයිඩන් රජය විසින්ද ඇමරිකාවේ මෙම නව බදු ක්‍රමය 21%-30% දක්වා වැඩිකර ඇත්තේ යටිතල පහසුකම් හා සෞඛ්‍යය කේෂ්ත්‍රය සංවර්ධනය කරලීම සඳහා යයි පවසමිනි. උතුර හා දකුණ අතර ඇති ආර්ථික විෂමතාවය අවසන් කලයුතු බවද ඇමරිකාව පවසයි. කෙසේ වෙතත් 2008 ආර්ථික අර්බුදය ඇතිවූ අවස්ථාවේ සිටම යුරෝපීය මුල්‍ය හා දේශපාලන ආයතනය ලෙස සැලකෙන OCDE සංවිධානය විසින්ද ජාත්‍යන්තර මුල්‍ය වෙළඳ පලේ මුදල් ආයෝජනය කරනු ලබන පුද්ගලයන් හා සමාගම් විසින් උපදවන ලාබයෙන් 12.5% ක බද්දක් අය කිරීමට යෝජනා කලත් අන්තර් ජාතික මුල්‍ය අරමුදල එයට එකඟ වුයේ නැත. කොරෝනා වසංගතය නිසා ඇතිවී තිබෙන ආර්ථික අර්බුදය තුළදීත් මුල්‍ය අරමුදල රටවල ණය අහෝසි කිරීම ප්‍රතික්‍ෂේප කරනවා පමණක් නොව යෝජනා කර තිබෙන බදු ක්‍රමවේදයද “තවකාලික” යෝජනාවක් ලෙස ඉදිරිපත් කර තිබීම විහිළුවක් බව ආර්ථික විශේෂඥයින් පෙන්වා දෙති.", "URL": "https://lankatruth.com/si/?p=114733", "Category": "ආර්ථික පුවත්", "Parent URL": null}