{"Source": "Lankatruth", "Timestamp": "April 15, 2021", "Headline": "පීරූ දේශය මාක්ස්-ලෙනින්වාදයට ?", "News Content": "දකුණු ඇමරිකාවේ සියලු රටවල් කැස්ත්‍රෝ හා චේගුවේරා වෙත හැරෙද්දී පීරූ දේශය වාම දේශපාලනය තුල තෝරාගෙන තිබුණේ මාවෝවාදයයි. සෝවියට් දේශය හා චීනය අතර ඇතිවූ න්‍යායයික ගැටුමේදී චීන ස්ථාවරය තෝරාගත් Abimael Guzmán විසින් මාවෝවාදී කොමියුනිස්ට් පක්ෂය 1970 දී නිර්මාණය කරනු ලබන අතර 1980-1990 අතර ඇතිවන දිග්ගැසුණු ගරිල්ලා යුද්ධය තුලදී 70000කට අධික ජනතාවක් මර්දනයේදී මිය යන අතර Guzmán හමුදා අත් අඩංගුවට පත්විණි. ජිවිතාන්තය දක්වා සිර දඩුවම් නියමවන Abimael Guzmán තවමත් පසුවන්නේ සිර භාරයේය. එවකට පීරූ දේශය පාලනය කරනු ලැබුවේ ජපානයේ සිට එරටට සංක්‍රමණය වූ Alberto Fujimori විසිනි. සිවිල් යුධ සමයේ සිදු කරන ලද අපරාධ හා පාලන කාලය තුලදී සිදුකල දුෂණ හේතුවෙන් ඔහුද මේ වනවිට සිර දඩුවම් විඳිමින් සිටි. ඊයේ දිනයේ පැවැත්වූ ජනාධිපතිවරණයේදී ඉහත සිරකරුවන් දෙදනාගේම නම් නැවත වරක් එරට මාධ්‍ය තුල හා ලෝක ජනමාධ්‍ය තුල රැව් පිළිරැව්දීමට පටන්ගෙන ඇත. එනම් එරට මාක්ස් ලෙනින්වාදී පක්ෂය වන (PERU LIBRE) නියෝජනය කරමින් ගුරු වෘත්තිය සමිති නායකයෙකු වන Pedro Castillo(19%)ක් ලබා ගනිමින් ද හිටපු ජනාධිපති Alberto Fujimoriගේ දියණිය වන Keiko Fujimori(13,2%) ලබා ගනිමින් ජුනි මස 11 වැනිදා පැවැත්වෙන ජනාධිපතිවරණයේ දෙවන වටයට තේරී පත්වීමයි. Pedro Castillo පීරූ දේශයේ ප්‍රකටව සිටියේ 2017 මාස තුනක් පුරා පැවැති ගුරු වර්ජනයට නායකත්වයදී කෝටිපති ව්‍යාපාරිකයෙකු වූ Pedro Pablo Kuczynskiගේ දක්ෂිණාංශික රජය දණ ගැස්සවූ වෘත්තීය සමිති නායකයෙකු ලෙසයි. දකුණු ඇමරිකාවේ බහු ජාතික සමාගමක් වන Odebrecht සමග සිදු කරන ලද ගනුදෙනුවකදී අල්ලස් ගැනීම හේතුවෙන් වරදකරු වී සිටින Keiko Fujimoriට එරහිව එරට අධිකරණය වසර 30ක දඩුවම් නියම කර ඇති වටපිටාවක ජනාධිපතිනිය වීමේ ඇයගේ උත්සාහය සිර දඩුවම් මගහැරීම වන අතර ඇය මාස 18ක කාලයක් අත්අඩංගුවේ සිට මැතිවරණයට ඉදිරිපත් වූවාය. Pedro Castillo තම දේශපාලන වැඩ පිළිවෙල තුල තමන් බලයට පත්වුවහොත් කිසිදු පැකිලීමකින් තොරව විවෘත ආර්ථිකය තුලින් ධනපතියන්ට වැඩි වාසි ලබාදෙමින් 1993දී fujimori විසින් සම්මත කරන ලද ව්‍යවස්ථාව අහෝසි කරන බව පවසයි. එසේම මිනිරන් පතල් කර්මාන්තය හා තෙල් නිධි ජනසතු කරන බවටද ඔහුගේ තවත් මැතිවරණ පොරොන්දුවකි. එසේම වෙනිසුලාව, කියුබාව, බොලිවියාව හා නිකරගුවාවේ වාමාංශික රජයන් සමග සම්බන්ධතා තර කරගනු ලබන බවද ඔහු පවසයි. Pedro Castillo විසින් ලබා ගත් මෙම නව ජයග්‍රහණය සමගින් ඇතැම් දක්ෂිණාංශික පක්ෂ ඔහුට Gusmanගේ මාවෝ වාදී ලේබලයද අලවමින් සිටි. නමුත් Pedro Castillo විසින් මාවෝවාදීන් සමග ඇතිවී තිබෙන සම්බන්ධතා ප්‍රතික්‍ෂේප නොකරයි. ඉදිරි ජනාධිපතිවරණයේ දෙවන වටයේදී දුප්පතුන් හා පොහොසතුන්, වහළුන් හා වහල් හිමියන්, කම්කරුවන් හා සමාගම් හිමියන් අතර සටනක් කරගන්නා ලෙස ඔහු පීරූ ජනතාවගෙන් ඉල්ලා සිටි. මේවන විට බටහිර මාධ්‍ය තුලද වැඩි ඉඩක් වෙන්වී ඇත්තේ Pedro Castillo වෙතය. පසුගිය වසරේ ජනවාරි 26 වනදා එරට පැවති මහා මැතිවරණයේදී ඔහුගේ පක්ෂය වන (PERU LIBRE) පක්ෂය ලබාගනු ලැබුවේ 3.4 % ක ඡන්ද ප්‍රතිශතයක් වුවත් ඔහු ජනාධිපතිවරණයේදී 19%ක ප්‍රතිශතයක් ලබා ගැනීම පුදුම සහගත සිද්ධියක් ලෙස ඔවුන් හුවා දක්වයි. එහෙත් දීර්ඝ කාලීනව දුෂණ චෝදනා එල්ලවී ඇති ජනාධිපතිවරුන් හා ඔවුන්ගේ පවුල් සමාගම් නිසා පිඩා විඳින පීරූ ජනතාවගේ මෙම නව දේශපාලන තෝරාගැනීම පීරූ දේශයේ සැබෑ වෙනසක් අපේක්ෂාවෙන් ලබාදුන් රැඩිකල් පිළිතුරක්‌ ලෙස විද්‍යමාන වන බව මැදිහත් විචාරකයින්ගේ මතයයි. මේ අතර twitter පණිවිඩයක් මගින් Pedro Castilloට සුබ පතන බොලිවියානු වාමාංශික නායක Evo morales පවසනුයේ ඉක්වදෝරය, බ්‍රසීලය, ආර්ජන්ටිනාව, වෙනිසුලාව හා පීරූ ඇතුළු සියළු රටවල් පෙරමුණකට පැමිණෙන අනාගත සමාජවාදී එක්සත් දකුණු ඇමරිකාවට(Unasur renaîtra) අවශ්‍ය පරිසරයක් ඉතා වේගයෙන් නිර්මාණය වෙමින් පවතින බවයි.", "URL": "https://lankatruth.com/si/?p=114836", "Category": "විදෙස් පුවත්", "Parent URL": null}