{"Source": "Lankatruth", "Timestamp": "September 14, 2014", "Headline": "වරායේ කැබ්රථයක් සෙවනගල වැසියකුගේ කකුල කඩයි", "News Content": "සෙවනගල කොවුල් ආර කටුපිල හන්දියේදි වරාය අධිකාරියේ ලාංඡන සහිත  58-7190 අංකය දරණ ටොයෝටා වර්ගයේ කැබ් රියක ගැටීමෙන් පුද්ගලයකු බරපතල ලෙස තුවාල ලබා ඇත. අනතුරට මුහුණ දුන් රොෂාන් නැමති එම පුද්ගලයාගේ එක් පාදයක් බිඳී වෙන්වී ඇති බව වාර්තාවේ. ඔහු මේ වනවිට රත්නපුර රෝහලේ ප්‍රතිකාර ලබමින් සිටී.  අංකය දරණ ටොයෝටා වර්ගයේ කැබ් රියක ගැටීමෙන් පුද්ගලයකු බරපතල ලෙස තුවාල ලබා ඇත. අනතුරට මුහුණ දුන් රොෂාන් නැමති එම පුද්ගලයාගේ එක් පාදයක් බිඳී වෙන්වී ඇති බව වාර්තාවේ. ඔහු මේ වනවිට රත්නපුර රෝහලේ ප්‍රතිකාර ලබමින් සිටී. සෙවනගල කොවුල් ආර කටුපිල හන්දියේදි වරාය අධිකාරියේ ලාංඡන සහිත 58-7190 අංකය දරණ ටොයෝටා වර්ගයේ කැබ් රියක ගැටීමෙන් පුද්ගලයකු බරපතල ලෙස තුවාල ලබා ඇත. අනතුරට මුහුණ දුන් රොෂාන් නැමති එම පුද්ගලයාගේ එක් පාදයක් බිඳී වෙන්වී ඇති බව වාර්තාවේ. ඔහු මේ වනවිට රත්නපුර රෝහලේ ප්‍රතිකාර ලබමින් සිටී. 7 කණුව සිට මොරකැටිය දෙසට අධික වේගයෙන් ගමන්ගත් කැබ් රථය යතුරු පැදියේ ගැටී තිබේ. අනතුරෙන් පසුව කැබ්රථයේ ගමන් ගත් පුද්ගලයින් රථය එම ස්ථානයේ දමා පළාගොස් ඇති අතර පොලීසිය පැමිණ කැබ් රථය රැගෙන ගොස් ඇති බව සිද්ධිය දුටුවන් පවසති. එම කැබ් රථය ඌව පළාත් සභා මැතිවරණයේ ආණ්ඩුවේ ප්‍රචාරක කටයුතු සඳහා යොදාගත් වාහනයක් බවද ප්‍රදේශවාසීන් පවසයි.  කණුව සිට මොරකැටිය දෙසට අධික වේගයෙන් ගමන්ගත් කැබ් රථය යතුරු පැදියේ ගැටී තිබේ. අනතුරෙන් පසුව කැබ්රථයේ ගමන් ගත් පුද්ගලයින් රථය එම ස්ථානයේ දමා පළාගොස් ඇති අතර පොලීසිය පැමිණ කැබ් රථය රැගෙන ගොස් ඇති බව සිද්ධිය දුටුවන් පවසති. එම කැබ් රථය ඌව පළාත් සභා මැතිවරණයේ ආණ්ඩුවේ ප්‍රචාරක කටයුතු සඳහා යොදාගත් වාහනයක් බවද ප්‍රදේශවාසීන් පවසයි. 7 කණුව සිට මොරකැටිය දෙසට අධික වේගයෙන් ගමන්ගත් කැබ් රථය යතුරු පැදියේ ගැටී තිබේ. අනතුරෙන් පසුව කැබ්රථයේ ගමන් ගත් පුද්ගලයින් රථය එම ස්ථානයේ දමා පළාගොස් ඇති අතර පොලීසිය පැමිණ කැබ් රථය රැගෙන ගොස් ඇති බව සිද්ධිය දුටුවන් පවසති. එම කැබ් රථය ඌව පළාත් සභා මැතිවරණයේ ආණ්ඩුවේ ප්‍රචාරක කටයුතු සඳහා යොදාගත් වාහනයක් බවද ප්‍රදේශවාසීන් පවසයි. වෘත්තියෙන් උපකාරක පන්ති ගුරුවරයකු වන ඔහු ජවිපෙ ආධාරකරුවකු බව ද වාර්තා වේ. වෘත්තියෙන් උපකාරක පන්ති ගුරුවරයකු වන ඔහු ජවිපෙ ආධාරකරුවකු බව ද වාර්තා වේ.", "URL": "https://lankatruth.com/si/?p=11507", "Category": "පුවත්", "Parent URL": null}