{"Source": "Lankatruth", "Timestamp": "September 17, 2014", "Headline": "අයි ෆෝන් 6 කම්හල් සේවකයන්ට ලේ පිළිකා", "News Content": "චීනයේ පිහිටි ඇපල් සමාගමේ දුරකථන නිෂ්පාදන කර්මාන්තශාලාවල සේවය කරන චීන ජාතික තරුණයන් 13 දෙනෙකුට ලේ පිළිකා වැලඳී ඇති බව ඩේලිමේල් පුවත්පත වාර්තා කර තිබේ. එමෙන්ම පුද්ගලයන් 5 දෙනෙකු ලේ පිළිකා නිසා මේ වන විට මියගොස්ද තිබේ. චීනයේ පිහිටි ඇපල් සමාගමේ දුරකථන නිෂ්පාදන කර්මාන්තශාලාවල සේවය කරන චීන ජාතික තරුණයන් 13 දෙනෙකුට ලේ පිළිකා වැලඳී ඇති බව ඩේලිමේල් පුවත්පත වාර්තා කර තිබේ. එමෙන්ම පුද්ගලයන් 5 දෙනෙකු ලේ පිළිකා නිසා මේ වන විට මියගොස්ද තිබේ. මේ පිලිබඳව වහාම පරික්ෂණයක් ආරම්භ කරන ලෙස කැලිෆෝනියාවේ පිහිටි ඇපල් සමාගමේ මූලස්ථානය චීනයේ කර්මාන්තශාලාවට නියෝග කර තිබේ. පිළිකා සඳහා හේතු වන රසායන ද්‍රව්‍ය දෙකක්ද තම නිෂ්පාදන සඳහා භාවිතා නොකිරීමටද ඇපල් සමාගම තම කර්මාන්තශාලාවලට පසුගිය අගෝස්තුවේදී මේ නිසා උපදෙස් දී තිබුණි. එහෙත් තවමත් අහිතකර රසායන ද්‍රව්‍ය විශාල ප්‍රමාණයක් ඇපල් සමාගම භාවිතා කරන බව හෙලිවී තිබේ.    මේ පිලිබඳව වහාම පරික්ෂණයක් ආරම්භ කරන ලෙස කැලිෆෝනියාවේ පිහිටි ඇපල් සමාගමේ මූලස්ථානය චීනයේ කර්මාන්තශාලාවට නියෝග කර තිබේ. පිළිකා සඳහා හේතු වන රසායන ද්‍රව්‍ය දෙකක්ද තම නිෂ්පාදන සඳහා භාවිතා නොකිරීමටද ඇපල් සමාගම තම කර්මාන්තශාලාවලට පසුගිය අගෝස්තුවේදී මේ නිසා උපදෙස් දී තිබුණි. එහෙත් තවමත් අහිතකර රසායන ද්‍රව්‍ය විශාල ප්‍රමාණයක් ඇපල් සමාගම භාවිතා කරන බව හෙලිවී තිබේ.   ඔවුන් තම අනාරක්ෂිත කර්මාන්තශාලා වෙනත් රටවල පිහිටුවීමේ එක් අරමුණක් වන්නේද අධික ලාභය තකා බාල සහ අහිතකර රසායන ද්‍රව්‍ය භාවිතා කිරීමට සහ අඩු මිල ශ්‍රමය සොයා ගැනීමට බව මාධ්‍ය වාර්තා සඳහන් කර තිබේ. ඔවුන් තම අනාරක්ෂිත කර්මාන්තශාලා වෙනත් රටවල පිහිටුවීමේ එක් අරමුණක් වන්නේද අධික ලාභය තකා බාල සහ අහිතකර රසායන ද්‍රව්‍ය භාවිතා කිරීමට සහ අඩු මිල ශ්‍රමය සොයා ගැනීමට බව මාධ්‍ය වාර්තා සඳහන් කර තිබේ. එමෙන්ම ඇපල් සමාගම තම කර්මාන්තශාලාවල මානව හිමිකම් සහ සේවක ආරක්ෂක ප්‍රමිතීන් උල්ලංඝණය කරමින් සිටින බව සේවක සුභසාධක කණ්ඩායම් පෙන්වා දී තිබේ. එමෙන්ම ඇපල් සමාගම තම කර්මාන්තශාලාවල මානව හිමිකම් සහ සේවක ආරක්ෂක ප්‍රමිතීන් උල්ලංඝණය කරමින් සිටින බව සේවක සුභසාධක කණ්ඩායම් පෙන්වා දී තිබේ.", "URL": "https://lankatruth.com/si/?p=11543", "Category": "විදෙස් පුවත්", "Parent URL": null}