{"Source": "Lankatruth", "Timestamp": "September 18, 2014", "Headline": "සිරියානු ත්‍රස්තවාදීන්ට පුහුණුව හා ආයුධ එලිපිට දීමට ඇමරිකාව තීරණය කරයි", "News Content": "සිරියාවේ ක්‍රියාත්මක වන ත්‍රස්තවාදී කණ්ඩායම් වලට සහ කැරලිකාර කණ්ඩායම්වලට මෙතෙක් කාලයක් රහසිගතව ආයුධ ඇතුළු ආධාර ලබා දුන් ඇමරිකානු රජය එය නිදහසේ කිරීම සඳහා පාර්ලිමේන්තුවේ අනුමැතිය ලබාගෙන ඇති බව ප්‍රසිද්ධ කර ඇත. ඒ සඳහා “ඉස්ලාමීය අන්තවාදීන්ට එරෙහිව සිරියානු කැරලිකරුවන් සන්නද්ධ කිරීම” නම් වූ ඊනියා සටන් පාඨය යොදාගෙන තිබේ. සිරියාවේ ක්‍රියාත්මක වන ත්‍රස්තවාදී කණ්ඩායම් වලට සහ කැරලිකාර කණ්ඩායම්වලට මෙතෙක් කාලයක් රහසිගතව ආයුධ ඇතුළු ආධාර ලබා දුන් ඇමරිකානු රජය එය නිදහසේ කිරීම සඳහා පාර්ලිමේන්තුවේ අනුමැතිය ලබාගෙන ඇති බව ප්‍රසිද්ධ කර ඇත. ඒ සඳහා “ඉස්ලාමීය අන්තවාදීන්ට එරෙහිව සිරියානු කැරලිකරුවන් සන්නද්ධ කිරීම” නම් වූ ඊනියා සටන් පාඨය යොදාගෙන තිබේ. සිරියාව පාලනය කරන ජනාධිපත් බසාර් අල් අසාද්ගේ පාලනය බිඳ දැමීමට ත්‍රස්තවාදීන්ට සහ කරලිකරුවන්ට ඇමරිකාව ප්‍රමුඛ බටහිර රටවල් රටවල් රහසිගතව උදව් කරනු ලැබුවේ සිරියාවේ තෙල් හා ස්වාභාවික වායු ඇතුළු සම්පත්වලට ලඟාවීමේ ඉදිරි අරමුණ ඇතිවය. එහෙත් එම අරමුණ කඩාකප්පල් කරමින් තම බලය රැක ගැනීමට සිරියානු ආණ්ඩුව සමත් විය. නමුත් සිරියාවේ දැඩි විරෝධය නොතකා ඇමරිකානු ගුවන් යානා සිරියාවේ ස්වෛරීත්වය අමු අමුවේ උල්ලංඝණය කරමින් සිරියාවේ සිටින  is ත්‍රස්තවාදීන්ට බව කියමින් සිරියාවට ගුවන් ප්‍රහාර මාලාවක් දියත් කර තිබුණි. පසුව සිරියානු ර‍ජයේ දැඩි විරෝධය නිසාම එම ප්‍රහාර නවතා දමන ලදි.  ත්‍රස්තවාදීන්ට බව කියමින් සිරියාවට ගුවන් ප්‍රහාර මාලාවක් දියත් කර තිබුණි. පසුව සිරියානු ර‍ජයේ දැඩි විරෝධය නිසාම එම ප්‍රහාර නවතා දමන ලදි.  සිරියාව පාලනය කරන ජනාධිපත් බසාර් අල් අසාද්ගේ පාලනය බිඳ දැමීමට ත්‍රස්තවාදීන්ට සහ කරලිකරුවන්ට ඇමරිකාව ප්‍රමුඛ බටහිර රටවල් රටවල් රහසිගතව උදව් කරනු ලැබුවේ සිරියාවේ තෙල් හා ස්වාභාවික වායු ඇතුළු සම්පත්වලට ලඟාවීමේ ඉදිරි අරමුණ ඇතිවය. එහෙත් එම අරමුණ කඩාකප්පල් කරමින් තම බලය රැක ගැනීමට සිරියානු ආණ්ඩුව සමත් විය. නමුත් සිරියාවේ දැඩි විරෝධය නොතකා ඇමරිකානු ගුවන් යානා සිරියාවේ ස්වෛරීත්වය අමු අමුවේ උල්ලංඝණය කරමින් සිරියාවේ සිටින is ත්‍රස්තවාදීන්ට බව කියමින් සිරියාවට ගුවන් ප්‍රහාර මාලාවක් දියත් කර තිබුණි. පසුව සිරියානු ර‍ජයේ දැඩි විරෝධය නිසාම එම ප්‍රහාර නවතා දමන ලදි.  එය නැවත වටයකින් ඊටත් වඩා භයානක ආකාරයකින් සිරියානු කැරලිකරුවන්ට ආයුධ සහ පුහුණුව ලබා දීම පිටුපස ඇත්තේ  is ත්‍රස්තවාදීන් නොව සිරියානු රජය විනාශ කිරීම බව විචාරකයෝ පවසති. තම රටේ ආරක්ෂාවට කිසිසේත් අදාල නැති සිරියාවේ ස්වාධීනත්වයට ඇමරිකාව මෙසේ තර්ජනය කරන්නේ රුසියාව විසින් යුක්රේන කැරලිකරුවන්ට ආයුධ ලබාදෙන බවට මහා කාහල නාද නගමින් සම්බාධක පනවන පසුබිමකය. එය නීතිය හෝ සාධාරණය අසාධාරණය යනු බලවතාගේ කැමැත්ත බවත් එය තමන්ට අවශ්‍ය ආකාරයට අවශ්‍ය ස්ථානයේදී බලවතුන් හෝ පාලකයන් යොදා ගන්නා ආකාරය පිලිබඳවත් සරල උදාහරණයකි. ත්‍රස්තවාදීන් නොව සිරියානු රජය විනාශ කිරීම බව විචාරකයෝ පවසති. තම රටේ ආරක්ෂාවට කිසිසේත් අදාල නැති සිරියාවේ ස්වාධීනත්වයට ඇමරිකාව මෙසේ තර්ජනය කරන්නේ රුසියාව විසින් යුක්රේන කැරලිකරුවන්ට ආයුධ ලබාදෙන බවට මහා කාහල නාද නගමින් සම්බාධක පනවන පසුබිමකය. එය නීතිය හෝ සාධාරණය අසාධාරණය යනු බලවතාගේ කැමැත්ත බවත් එය තමන්ට අවශ්‍ය ආකාරයට අවශ්‍ය ස්ථානයේදී බලවතුන් හෝ පාලකයන් යොදා ගන්නා ආකාරය පිලිබඳවත් සරල උදාහරණයකි. එය නැවත වටයකින් ඊටත් වඩා භයානක ආකාරයකින් සිරියානු කැරලිකරුවන්ට ආයුධ සහ පුහුණුව ලබා දීම පිටුපස ඇත්තේ is ත්‍රස්තවාදීන් නොව සිරියානු රජය විනාශ කිරීම බව විචාරකයෝ පවසති. තම රටේ ආරක්ෂාවට කිසිසේත් අදාල නැති සිරියාවේ ස්වාධීනත්වයට ඇමරිකාව මෙසේ තර්ජනය කරන්නේ රුසියාව විසින් යුක්රේන කැරලිකරුවන්ට ආයුධ ලබාදෙන බවට මහා කාහල නාද නගමින් සම්බාධක පනවන පසුබිමකය. එය නීතිය හෝ සාධාරණය අසාධාරණය යනු බලවතාගේ කැමැත්ත බවත් එය තමන්ට අවශ්‍ය ආකාරයට අවශ්‍ය ස්ථානයේදී බලවතුන් හෝ පාලකයන් යොදා ගන්නා ආකාරය පිලිබඳවත් සරල උදාහරණයකි. පසුගියදා ඇමරිකාවේ මැදපෙරදිග පාප මිතුරා වන ඊශ්‍රායලය සහ සිරියාව අතර දේශසීමාවේ නිරික්ෂණයට සිටි එක්සත් ජාතීන්ගේ සාම සාධක හමුදාව ඉවත් කර ගන්නා ලද්දේද මෙම උපායේම එක් අංගයක් ලෙස බව වාර්තා වේ. එමගින් ඇමරිකාවට ගොඩබිම ඔස්සේ සිරියානු කැරලිකරුවන් සමග සම්බන්ධවීමට සෘජු මාර්ගයක් සැකසේ. ඊට හේතුව ඊශ්‍රායලයට ආසන්න ‍සිරියානු දේශ සීමාවේ බලය කි‍බෙන්නේ සිරියානු ත්‍රස්ත කණ්ඩායම් සතුව වීමයි. පසුගියදා ඇමරිකාවේ මැදපෙරදිග පාප මිතුරා වන ඊශ්‍රායලය සහ සිරියාව අතර දේශසීමාවේ නිරික්ෂණයට සිටි එක්සත් ජාතීන්ගේ සාම සාධක හමුදාව ඉවත් කර ගන්නා ලද්දේද මෙම උපායේම එක් අංගයක් ලෙස බව වාර්තා වේ. එමගින් ඇමරිකාවට ගොඩබිම ඔස්සේ සිරියානු කැරලිකරුවන් සමග සම්බන්ධවීමට සෘජු මාර්ගයක් සැකසේ. ඊට හේතුව ඊශ්‍රායලයට ආසන්න ‍සිරියානු දේශ සීමාවේ බලය කි‍බෙන්නේ සිරියානු ත්‍රස්ත කණ්ඩායම් සතුව වීමයි.", "URL": "https://lankatruth.com/si/?p=11553", "Category": "විදෙස් පුවත්", "Parent URL": null}