{"Source": "Lankatruth", "Timestamp": "April 28, 2021", "Headline": "අවුරුදු 70ක් ආණ්ඩු පාලනය කරපු රටේ තවමත් තියෙන්නේ ICU ඇඳන් 700යි", "News Content": "මාරුවෙන් මාරුවට අවුරුදු 70ට වැඩි කාලයක් ආණ්ඩු පාලනය කරපු රටේ අසාධ්‍ය රෝගීන්ට ප්‍රතිකාර ගන්න මේ වෙනකොට තිබෙන්නේ ICU ඇඳන් 700ක ප්‍රමාණයක් බව ජනතා විමුක්ති පෙරමුණේ ප්‍රචාරක ලේකම් විජිත හේරත් මහතා පවසයි. එම පක්ෂ මූලස්ථානයේ අද (28) කැඳවා තිබූමාධ්‍ය හමුවකදීමන්ත්‍රීවරයා මේ බව පැවසූඅතර එහිදී මන්ත්‍රීවරයා වැඩිදුරටත් අදහස් දක්වමින්… “ඊයේ දිනය (27) තමයි ලංකාවේ වැඩිම කොරෝනා රෝගීන් හඳුනාගත් දිනය. කොරෝනා රෝගීන් වාර්තා වන්නේ පීසීආර් පරීක්ෂණ සිදුකිරීමට සාපේක්ෂවයි. පහුගිය කාලේ ආණ්ඩුව පීසීආර් පරීක්ෂණ අඩු කළා. ඒ නිසා රෝගීන් අඩුවෙන් වාර්තා වුණා. පසුව ඊයේ පෙරේදා ආණ්ඩුව තීරණය කළා දිනකට පීසීආර් 15,000 සිදුකළ යුතුයි කියලා. නමුත් ඒ ප්‍රමාණය කරන්නේ නැහැ. පීසීආර් වැඩි කළ නිසා ගම්වලින් පවා රෝගීන් වාර්තා වීමට පටන් ගත්තා. ඒ වගේම අද වන විට දිනකට මිය යන රෝගීන් ප්‍රමාණයත් වැඩිවෙලා තිබෙනවා. කණගාටුවට කරුණ වන්නේ මාවනැල්ල රෝහලේ අයි.සී.යූ. බෙඩ් එකක් නොමැතිව රෝගියෙකු මිය යෑමයි. ලංකාවේම අයිසීයූ බෙඩ් තිබෙන්නේ 700කට ආසන්න ප්‍රමාණයක්. අවුරුදු ගාණක් රට පාලනය කරපු ආණ්ඩුවලට බරපතළ රෝගීන් බේරාගැනීමට අවශ්‍ය අවම පහුසුකම් ටික හදල දුන්නේ නැහැ. ඔවුන් ඒකට අසමත් වෙලා තිබෙනවා. පසුගිය දවසක ජනාධිපතිවරයා ‘ගම සමඟ පිළිසඳර’ වැඩ සටහනකට මීමුරේ ගිය වේලාවේ ගම්වාසියෙකු කිව්වා එම පළාතේ රෝහලට පීසීආර් යන්ත්‍රයක් නැහැ කියලා. ජනාධිපතිතුමා කිවුවේ මේ වෙලාවේ පීසීආර් නෙවෙයි වැදගත් එන්නත දීම තමයි වැදගත් කියලා. එන්නත තමයි උත්තරේ කියලා. රටේ ප්‍රධානියා පීසීආර් වැඩක් නැහැ කියනකොට සියලු බලධාරීන් සෞඛ්‍ය අංශ පීසීආර් අතහරින එක පුදුමයක් නෙවෙයි. ඇත්තම කතාව මේ ආණ්ඩුව කොරෝනා සම්බන්ධ අවධානය අතහැරියා; නිදැල්ලේ යන්න ඇරියා. ආණ්ඩුව නිතරම උත්සහ කළේ කොරෝනා රෝගීන් සහ මරණ අඩුවෙනවා කියලා ඒත්තු ගන්වන්න. ඒ වෙනුවෙන් පීසීආර් ප්‍රමාණය අඩු කළා. ජනතාවත් අවදානම නොසලකා හැරියා. සංචරණය සීමා කර ගත්තේ නැහැ. අවුරුදු උත්සව සමයේ ජනතාව හැසුරුණ විදිය අපි දැක්කා. වෛද්‍යවරු කියා සිටියා, අවුරුදු සමයෙන් පසුව කොරෝනා වැඩි වෙන්න පුළුවන් කියලා. නමුත් ආණ්ඩුව ඒවා නොසලකා හැරියා. විෂය භාර ඇමතිතුමිය කියනවා සෞඛ්‍ය අංශ සමඟ සාකච්ඡා කරලා සංචරණ සීමා ඇති කරන්න කියලා කියූ නමුත් එම යෝජනාව පරාජය වුණා කියලා. ඇය තමයි මේ විෂය භාර ඇමතිතුමිය. එතුමියට ඉහළින් කවුද මේ තීන්දු ගන්නේ. එතන බරපතළ ප්‍රශ්නයක් තිබෙනවා. කවුද මෙය නොසලකා හැරියේ. පසුගිය කාලේ යුක්රේන ජාතිකයින් ලංකාවට ගෙනාවා. සමාජ විරෝධය එල්ල වෙමින් තිබියදී ආණ්ඩුව එම විරෝධය නොසලකා මෙම යුක්රේන ජාතිකයින් ගෙන්නුවා. දෙවැනි රැල්ල ඇතිවුණේ යුක්රේන ජාතිකයින්ගෙන් කියලා සුදර්ශනී ප්‍රනාන්දුපුල්ලේ පාර්ලිමේන්තුවේ ඉදිරිපත් කරපු වාර්තාව සඳහන් වෙලා තිබුණා. කටුනායක හෝටලයක නතර වෙලා හිටපු යුක්රේන ජාතිකයින්ගෙන් දෙවැනි රැල්ල ආවා කියලා. නමුත් ආණ්ඩුව ඒවා නොසලකා හැරියා. ඒවායේ ප්‍රතිඵල තමයි දැන් මේ එන්නේ. ඒ වගේම ආණ්ඩුව අසමත් වුණා කෝවිඩ් එන්නත නිසි පරිදි ජනතාවට ලබාදෙන්න. ලක්ෂ 09කට ආසන්න ප්‍රමාණයක් තමයි ලබාදුන්නේ. ඒ අයටත් දෙවැනි මාත්‍රාව නැහැ. අප්‍රේල් 02 වෙනිදා දෙවැනි මාත්‍රාව ලබාදිය යුතුයි. ලෝකය පුරාවට පිළිගත් එකම ක්‍රමවේදය එන්නත නම්, එය ලබාදෙන්න රජය වහාම නිසි පියවර ගත යුතුයි. නමුත් අපේ රටේ එම ක්‍රියාවලිය ඉතාම අවිධිමත්. අපේ රටේ ජනගහනය දෙකෝටි විසිලක්ෂයක් පමණ වෙනවා. සෞඛ්‍ය බලධාරීන් කියන විදියට එක්කෝටි හතලිස් ලක්ෂයකට වත් එන්නත ලබාදුන්නොත් පමණයි, රට තුළ කොවිඩ් පාලනය කළ හැක්කේ. නමුත් අපේ රටේ මේ වනතෙක් ලබාදී ඇත්තේ ලක්ෂ 09කට පමණයි. ඒකත් පළමු මාත්‍රාව පමණයි. මේක බරපතළ තත්වයක්. මෙයට හේතුව වුණේ ආණ්ඩුව මෙය සැහැල්ලුවට අරගෙන අවදානම නොසලකා හැරීමයි. කොරෝනා තත්වය නැවත උත්සන්න වීමත් සමඟ රටේ ජනතාවගේ ජීවන තත්වය කබලෙන් ලිපට වැටිලා. කොරෝනා භීතිය නිසා ජනතාවගේ මානසික, ආරථික, සමාජීය තත්වය කඩාවැටුණා. ඒ අස්සේ ආණ්ඩුව විෂ පොල් තෙල් ගෙනාවා. ඒකෙන් ජනතාව බැටකෑවා. ආණ්ඩුව කිවුවේ ටික ටික වහ කෑවට කමක් නැහැ කියලා. ඒ විතරක් නෙවෙයි ගෑස් සිලින්ඩරයට අමුතු සූත්‍රයක් ගෙනල්ලා ගෑස්වල මිල වැඩිකළා. කිලෝග්‍රෑම් 12.5 තිබුණු සිලින්ඩරය බර අඩු කරලා රු.100කින් ගෑස්මිල අඩු කළා කියලා ආණ්ඩුව ප්‍රවෘත්ති නිර්මාණය කළා. නමුත් ඇත්තටම වුණේ ගෑස් ප්‍රමාණය අඩුවුණා. ඇත්ත බරට ගණන් හැදුවම අන්තිමට වුණේ රුපියල් 400කින් පමණ ගෑස් සිලින්ඩරයක මිල වැඩිවීමයි. ජනතා විරෝධය නිසා එම තීරණය අකුළගත්තත් මේ වනවිටත් වෙළඳපොළේ බර අඩු කරපු ගෑස් සිලින්ඩර තිබෙනවා. පාරිභෝගිකයින්ට ඒවා මිලදී ගන්න සිදුවෙලා. ඒ බර ජනතාව මත පැටවිලා. ක්ෂද්‍ර මූල්‍ය ණය ගෙවාගන්න බැරුව ජනතාව පීඩාවට පත්වෙලා. ආණ්ඩුව ඡන්දයේදී පොරොන්දු වුනාට ඒ පොරොන්දු ඉටු කරලා නැහැ. අදත් පොළොන්නරුවේ උපවාස කරනවා. අනෙක් පැත්තෙන් අධිරාජ්‍යවාදී වුවමනාවන්ට අනුව රටේ ජාතික සම්පත් කුණුකොල්ලයට විකුණලා දානවා. මේ තත්වය හමුවේ අපේ රටේ වැඩකරන ජනතාව ඇත්ත පීඩනයකට ලක්වෙලා. ඉතාම අසීරුවෙන් තමයි තමන්ගේ ජීවිතය පවත්වාගෙන යන්නේ. එවැනි තත්වයක් තුළ වැඩකරන ජනතාවගේ අයිතිවාසිකම් දිනාගන්න ඔවුන් පෙළගස්වන එක අපේ වගකීමක්. ඒ වගේම ලෝක වැඩකරන ජනතාව තමන්ගේ අයිතිවාසිකම් දිනාගැනීම වෙනුවෙන් සටන් කරන එක් දිනයක් තමයි මැයි 01වෙනිදා කියන්නේ. මේ පාලකයින් වැඩකරන ජනතාවගේ සෞඛ්‍ය, අධ්‍යාපන අයිතිවාසිකම් ජීවත්වීමේ අයිතිවාසිකම් අමු අමුවේ අහිමිකරන තත්වයක් ඇතුළේ එයට එරෙහිව අරගල කරන සංකේතාත්මක දිනයක් තමයි මැයි 01 කියන්නේ. ඒ නිසා තමයි 2021 මැයි දිනය සමරන්න ජවිපෙ සියලු කටයුතු සූදානම් කර තිබුණේ. මැයි 01වෙනිදා කොළඹදී එක් මැයි දින සැමරුමකුත් මැයි 02 වැනි දින යාපනයේදී තවත් මැයි දින සැමරුමකුත් සංවිධානය කර තිබුණා. නමුත් මේ පාලකයින්ගේ නොසැලකිල්ල නිසා කොරෝනා තත්වය වැඩිවීම හේතුවෙන් ජනතාවට මැයි දින සැමරුම් සඳහා සහභාගිවීමට නොහැකි වෙලා තිබෙනවා. සෞඛ්‍ය නිර්දේශවලට අනුව ජනතාව ඒකරාශීවීම් අවදානමක් වෙලා තිබෙනවා. ඒ සියල්ල සැලකිල්ලට අරගෙන මේ මැයි දින සැමරුම නූතන තාක්ෂණය භාවිතා කරමින් අන්තර්ජාල සජීවි විකාශයක් ලෙස පැවැත්වීමට අපි තීරණය කර තිබෙනවා. ජවිපෙ මැයි දින සැමරුම මැයි 01දා පෙරවරු 10.00 සජීවි විකාශයක් ලෙස පැවැත්වීමට මේ වනවිට කටයුතු සූදානම් කර තිබෙනවා. අපි ලෝකවාසී සියලු ශ්‍රී ලාංකිකයන්ගෙන් වැඩකරන ජනතාවගේ අයිතිවාසිකම් වෙනුවෙන් සටන් කරන දිනය සැමරීමට අන්තර්ජාලය ඔස්සේ අපි සමඟ එක්වෙන්න කියලා ඉල්ලා සිටිනවා. මාධ්‍යවේදීන් නැගූ ප්‍රශ්නවලට පිළිතුරු දෙමින්… ආණ්ඩුව සහ ආණ්ඩුවට හිතවත් මාධ්‍ය ඉන්දියාවේ තත්වය බරපතළයි කියලා පෙන්වන ගමන් අපේ රට ඊට වැඩිය හොඳ තත්වයක තිබෙන බව පෙන්වන්න උත්සහ කරනවා. ඇත්තටම මීට වඩා හොඳට පාලනය කරපු රටවල් ලෝකයේ තිබෙනවා. ඒවා මේ රටේ ජනතාවට පෙන්වනවනම් හොඳයි, ජනතාවගේ දැනගැනීම පිණිස. වියට්නාමය ගත්තාම කොරෝනා රෝගීන් හමුවී ඇත්තේ දෙදහස් අටසියගාණයි. මැරිලා තිබෙන්නේ 35ක් පමණ. ඒවා පෙන්වන්නේ නැහැ. ඉන්දියාව බරපතළ තිබෙන තත්වයක ඉන්නවා. ඒ තත්වය පෙන්වලා මෙහෙ බැරිකම වහගන්න හෝ ඊට වඩා මෙහෙ හොඳයි කියලා කියාගන්න හදන එක නිෂ්ඵල දෙයක් ලෙසයි අපි දකින්නේ. කෙසේවෙතත් පැහැදිලිවම ගත්තොත් රටවල් අතර සංසන්දනය සියයට සියයක් සාර්ථක නැහැ. එක එක රටවල්වල ඔවුන්ගේ ජනගහනය අනුව, ජනතාවගේ හැසිරීම් රටාව අනුව ප්‍රමාණය වෙනස් වෙනවා. සමහර රටවල සමාජීය ජීවිතයේ හැසිරීම් බලපානවා. අංක ගණිතමය විදියට සංසන්ඳනය නිවැරදිම නැහැ. කොහොම නමුත් ඉන්දියාවේ තත්වය බරපතළයි. ඉන්දියාවේ ඔක්සිජන් හිඟකම නිසා මිනිස්සු මැරෙනවා. ලංකාවේ අයිසීයූ අඳන් නැතුව මිනිස්සු මැරෙනවා. අවුරුදු 70කට වැඩි කාලයක් රට පාලනය කරලා ලංකාවෙම තියෙන්නේ අයිසීයූ අඳන් 700යි. අපේ සෞඛ්‍යය කොතැනද තියෙන්නේ. ඒ නිසා අනෙක් රටවල් සමඟ සංසන්දනය කරනවට වඩා අපේ රටේ ඇත්ත තත්වය සැලකිල්ලට ගන්න එක තමයි වැදගත්.", "URL": "https://lankatruth.com/si/?p=115604", "Category": "පුවත්", "Parent URL": null}