{"Source": "Lankatruth", "Timestamp": "September 18, 2014", "Headline": "මහියංගනයෙන් ඡන්ද 14,000ක් සන්ධානෙට අඩුවෙනවා", "News Content": "ඌව පළාත් සභා මැතිවරණයේ බදුල්ල දිස්ත්‍රික්යෙන් තරඟවදින එක්සත් ජනතා නිදහස් සන්ධානයේ අවසාන රැලිය ජනාධිපතිවරයා‍‍ගේ ප්‍රධානත්වයෙන් මහියංගනය මහජන ක්‍රීඩාංගනයේදී ඊයේ (17) පස්වරුවේ පැවති අතර එහිදී අදහස් දක්වමින් වාරිමාර්ග අමාත්‍ය නිමල් සිරිපාලද සිල්වා මහතා පවසා ඇත්තේ මෙවර මහියංගනය ආසනයෙන් ගියවරට සාපේක්ෂව සන්ධානයට ඡන්ද 14,000කට වැඩි ප්‍රමාණයක් අහිමිවන බවයි. ඌව පළාත් සභා මැතිවරණයේ බදුල්ල දිස්ත්‍රික්යෙන් තරඟවදින එක්සත් ජනතා නිදහස් සන්ධානයේ අවසාන රැලිය ජනාධිපතිවරයා‍‍ගේ ප්‍රධානත්වයෙන් මහියංගනය මහජන ක්‍රීඩාංගනයේදී ඊයේ (17) පස්වරුවේ පැවති අතර එහිදී අදහස් දක්වමින් වාරිමාර්ග අමාත්‍ය නිමල් සිරිපාලද සිල්වා මහතා පවසා ඇත්තේ මෙවර මහියංගනය ආසනයෙන් ගියවරට සාපේක්ෂව සන්ධානයට ඡන්ද 14,000කට වැඩි ප්‍රමාණයක් අහිමිවන බවයි. එහිදී නිමල් සිරිපාලද සිල්වා මහතා පවසා ඇත්තේ “මේ සැරේ පළාත් සභාවේ ඡන්දය ගණන් කරන කොට මහියංගනය ආසනයෙන් සන්ධානයට ඡන්ද 25,000ක් පමණ ලැබෙනවා” යනුවෙනි. ගියවර (2009) මහියංගනය ආසනයෙන් සන්ධානයට ඡන්ද 39,909ක් ලැබී තිබූ අතර ඇමතිවරයාගේ ප්‍රකාශය තුළින්ම ඡන්ද 14,909ක් ඔවුන් අහිමිකරගෙන තිබේ. එහිදී නිමල් සිරිපාලද සිල්වා මහතා පවසා ඇත්තේ “මේ සැරේ පළාත් සභාවේ ඡන්දය ගණන් කරන කොට මහියංගනය ආසනයෙන් සන්ධානයට ඡන්ද 25,000ක් පමණ ලැබෙනවා” යනුවෙනි. ගියවර (2009) මහියංගනය ආසනයෙන් සන්ධානයට ඡන්ද 39,909ක් ලැබී තිබූ අතර ඇමතිවරයාගේ ප්‍රකාශය තුළින්ම ඡන්ද 14,909ක් ඔවුන් අහිමිකරගෙන තිබේ. “තමුන්නාන්සේලාගේ ඡන්දය අරක්කු වීදුරුවකට කසිප්පු වීදුරුවකට පාවා දෙන්න එපා” යැයිද එහිදී ඇමතිවරයා පවසා ඇත.  “තමුන්නාන්සේලාගේ ඡන්දය අරක්කු වීදුරුවකට කසිප්පු වීදුරුවකට පාවා දෙන්න එපා” යැයිද එහිදී ඇමතිවරයා පවසා ඇත.  මහියංගනයෙන් ඉදිරිපත්ව ඇති සන්ධාන අපේක්ෂක අනුර විදානගමගේ මහතා යහමින් මත්පැන් දන්සැල් දමා තිබූ බැවින් නිමල් සිරිපාල අමාත්‍යවරයා ඡන්දය දෙන්න එපා කීවේ ඔහුට යැයිද මේ වනවිට කතාවක් පැතිර යමින් තිබේ. මහියංගනයෙන් ඉදිරිපත්ව ඇති සන්ධාන අපේක්ෂක අනුර විදානගමගේ මහතා යහමින් මත්පැන් දන්සැල් දමා තිබූ බැවින් නිමල් සිරිපාල අමාත්‍යවරයා ඡන්දය දෙන්න එපා කීවේ ඔහුට යැයිද මේ වනවිට කතාවක් පැතිර යමින් තිබේ.", "URL": "https://lankatruth.com/si/?p=11562", "Category": "පුවත්", "Parent URL": null}