{"Source": "Lankatruth", "Timestamp": "September 19, 2014", "Headline": "රුසියාව ආක්ටික් හමුදා කඳවුර නැවත ගොඩ නගයි", "News Content": "ආක්ටික් කලාපයේ ඛනිජ සම්පත් බෙදාගැනීමේ අරමුණින් රුසියාවේ ජාතික ආරක්ෂාවට බටහිර ජාතීන් තර්ජනය කිරීමත් සමගම රුසියානු රජය අත්හැර දමන ලද තම ආක්ටික් හමුදා කඳවුරක් නැවත පිහිටුවීමට තීරණය කර තිබේ. ඒ අනුව නැගෙනහිර සයිබීරියානු වෙරළ කලාපයේ පිහිටි  Kotelny දූපත වෙත රුසියානු හමුදා සහ ඉදිකිරීමේ කණ්ඩායම් පිටත් කර තිබේ. දූපත වෙත රුසියානු හමුදා සහ ඉදිකිරීමේ කණ්ඩායම් පිටත් කර තිබේ. ආක්ටික් කලාපයේ ඛනිජ සම්පත් බෙදාගැනීමේ අරමුණින් රුසියාවේ ජාතික ආරක්ෂාවට බටහිර ජාතීන් තර්ජනය කිරීමත් සමගම රුසියානු රජය අත්හැර දමන ලද තම ආක්ටික් හමුදා කඳවුරක් නැවත පිහිටුවීමට තීරණය කර තිබේ. ඒ අනුව නැගෙනහිර සයිබීරියානු වෙරළ කලාපයේ පිහිටි Kotelny දූපත වෙත රුසියානු හමුදා සහ ඉදිකිරීමේ කණ්ඩායම් පිටත් කර තිබේ. සෝවියට් යුගයේ මෙහි ආරක්ෂක හමුදා කඳවුරක් පැවතියද සෝවියට් දේශය බිඳ වැටීමෙන් පසුව එය ඉවත් කර ගන්නා ලදි. අලුතින් ඒ මත ඉදිකරන හමුදා කඳවුර කලින් පැවතියාටත් වඩා විශාල වන අතර තිබෙන ගුවන්පථය විශාල ගුවන්යානා සඳහා සුදුසු වන සේ වැඩිදියුණු කරන කරන බවත් කුඩා වරායක්ද ඉදි කිරීමට නියමිත බවත් රුසියානු ආරක්ෂක අමාත්‍යාංශ වාර්තා සඳහන් කර තිබේ. එමෙන්ම හමුදා සමාජිකයන්ගේ පවුල් සඳහා කඳවුරට කිලෝමීටර් කිහිපයක් නුදුරෙන් කුඩා නගරයක්ද ඉදිවෙනු ඇත. සෝවියට් යුගයේ මෙහි ආරක්ෂක හමුදා කඳවුරක් පැවතියද සෝවියට් දේශය බිඳ වැටීමෙන් පසුව එය ඉවත් කර ගන්නා ලදි. අලුතින් ඒ මත ඉදිකරන හමුදා කඳවුර කලින් පැවතියාටත් වඩා විශාල වන අතර තිබෙන ගුවන්පථය විශාල ගුවන්යානා සඳහා සුදුසු වන සේ වැඩිදියුණු කරන කරන බවත් කුඩා වරායක්ද ඉදි කිරීමට නියමිත බවත් රුසියානු ආරක්ෂක අමාත්‍යාංශ වාර්තා සඳහන් කර තිබේ. එමෙන්ම හමුදා සමාජිකයන්ගේ පවුල් සඳහා කඳවුරට කිලෝමීටර් කිහිපයක් නුදුරෙන් කුඩා නගරයක්ද ඉදිවෙනු ඇත. අති දුෂ්කර මුඩුබිම් කලාපයක් වන මෙහි මිනිස් වාසයට නුසුදුසු පරිසරයක් පැවතියත් ඛනිජ සම්පත් බහුලව තිබේ. තවමත් නොයිඳුල් සම්පත් පිරි භුමියක් නිසා යුරෝපා ජාතීන් මෙම භූමිය තම බහුජාතික සමාගම්වලට ලබා ගැනීම සඳහා රුසියාවට එරෙහිව නැවත සීතල යුද්ධයක් දියත් කර තිබේ.  අති දුෂ්කර මුඩුබිම් කලාපයක් වන මෙහි මිනිස් වාසයට නුසුදුසු පරිසරයක් පැවතියත් ඛනිජ සම්පත් බහුලව තිබේ. තවමත් නොයිඳුල් සම්පත් පිරි භුමියක් නිසා යුරෝපා ජාතීන් මෙම භූමිය තම බහුජාතික සමාගම්වලට ලබා ගැනීම සඳහා රුසියාවට එරෙහිව නැවත සීතල යුද්ධයක් දියත් කර තිබේ.  කරුණු මෙසේ සිදුවන විට දේශපාලන විශ්ලේෂකයින් පෙන්වා දෙන්නේ රුසියාවේ වර්තමාන ක්‍රියාකාරිත්වය සසඳන කල එය එහි ස්වර්ණමය යුගය වූ සෝවියට් යුගය කරා නැවත පියමනිනවාදැයි සැකයක් මතුවන බවය. කරුණු මෙසේ සිදුවන විට දේශපාලන විශ්ලේෂකයින් පෙන්වා දෙන්නේ රුසියාවේ වර්තමාන ක්‍රියාකාරිත්වය සසඳන කල එය එහි ස්වර්ණමය යුගය වූ සෝවියට් යුගය කරා නැවත පියමනිනවාදැයි සැකයක් මතුවන බවය.", "URL": "https://lankatruth.com/si/?p=11566", "Category": "විදෙස් පුවත්", "Parent URL": null}