{"Source": "Lankatruth", "Timestamp": "May 1, 2021", "Headline": "ජාතික ජන බලවේගයේ මැයි දින පණිවුඩය", "News Content": "මැයි දිනය යනු වැඩකරන ජනයාගේ ජාත්‍යන්තර දිනයයි. චිකාගෝ නගරයේ සටන්කාමී කම්කරුවන්ට විරුද්ධව දියත් කළ රුදුරු ඝාතනයෙන් පැනනැගී, පැය අටේ වැඩ මුරයක් වෙනුවෙන් ලෝකය පුරා පැතිරුණු ජාත්‍යන්තර කම්කරු සහයෝගිතා ව්‍යාපාරයක් නිර්මාණය වීම මැයි දින ඉතිහාසයයි. එම අරගලය, අයුක්තියට එරෙහිවත් වැඩකරන ජනයාගේ අයිතීන් ආරක්ෂා කරගැනීම වෙනුවෙනුත් සටන් වැදීම සඳහා කම්කරු පන්තිය සංවිධානය කිරීමේ අවශ්‍යතාව මූර්තිමත් කළේය. 2021 මැයි දිනය එළඹෙන්නේ ශ්‍රී ලංකාවේ වැඩකරන ජනයාටත් පොදුවේ රටටත් ඉතාමත් තීරණාත්මක අවස්ථාවකය. කම්කරු පන්තියේ සංවිධාන ශක්තිය ප්‍රදර්ශනය කිරීමටත් සටන් වැදීමේ අධිෂ්ඨානය මුවහත් කර ගැනීමටත් මැයි දිනයෙන් ලැබෙන අවස්ථාව මෙවර අහිමි වී ඇත. නැගෙනහිර ජැටිය ඉන්දියාවට පවරාදීමට විරුද්ධ ව දියත් වූ විරෝධය මෑත කාලයේ මෙරට කම්කරු පන්තිය වෙතින් පැන නැගුණු ප්‍රබලම සටන් පෙරමුණ නිර්මාණය කළේ ය. එය ජයග්‍රහණයේ මායාව තුළ ගිල්වා ඊට වඩා බරපතළ පාවාදීමේ ගිවිසුමකට ආණ්ඩුව ගමන් කර ඇත. ඒ සඳහා සමහර සමිති නායකයන්ගේ සහයෝගය දිනා ගන්නටද ආණ්ඩුව සමත් ව සිටී. ඒ අතර වරාය නගර ව්‍යාපෘතිය ශ්‍රී ලංකා ආර්ථිකයේ මහා හැරවුම් ලක්ෂය යන මිත්‍යාව වපුරමින් චීන කොලනියක් නිර්මාණය කිරීමටත් කම්කරුවන් එහි වහලුන් බවට පත්කරවීමටත් පිඹුරුපත් සකස් කෙරෙමින් පවතී. වනඅලින් සහ වෙනත් වන සතුන් සමග එදිනෙදා ගැටෙමින් වගාවකින් ලැබෙන සොච්චම් ආදායමකින් ජීවිතය ගැටගසා ගනිමින් සිටි ගොවි ජනයාට එම දුෂ්කර යැපුම් මාර්ගයද තම වගාබිම්ද අහිමි කරමින් දේශීය හා විදේශීය කොම්පැනිවලට ගොවි බිම්ද කැලෑ ඉඩම්ද පවරාදීමේ කුරිරු ජනතා ද්‍රෝහී පිළිවෙතට විරුද්ධව ගොවීහු දීර්ඝකාලීන අරගලයක නිරතව සිටිති. වැඩකරන ජනයාගෙන් විශාල ප්‍රමාණයක් දිළිඳුභාවයට සහ තම ආදායමේ අනාරක්ෂිතභාවයට මුහුණදී සිටිති. ශ්‍රී ලංකාව කලාපයේ රටවල් අතර අඩුම වැටුප් සහිත රට බවට පත්ව ඇත. වැටුප්වල සැබෑ අගය වේගයෙන් පහත වැටෙමින් පවතී. පඩියට වැඩ කරන බොහෝ දෙනෙකුට ලැබෙන්නේ ජීවත්වීමට සරිලන වැටුපක් නොවේ. ශ්‍රමිකයන්ගේ නිෂ්පාදන ධාරිතාව වැඩිකිරීමෙන් ප්‍රාග්ධන ප්‍රතිලාභ ඉහළ දැමෙන නමුත් ඊට සාපේක්ෂව ශ්‍රමිකයන්ගේ ආදායම ඉහළ දැමෙන නීති රීති ස්ථාපිත නොවේ. ස්ත්‍රී කම්කරුවන්ට රැකියා කිරීමේ දී විවිධාකාර ගැටලු සහ අසාධාරණයන්ට මුහුණදීමට සිදුවෙයි. අනිවාර්ය අතිකාල පැය ගණන ලෝකයේ පිළිගත් උපරිමයටත් වැඩිය. දීර්ඝ වැඩමුර සහ රෑ වැඩ කම්කරු ස්ත්‍රීන්ගේ සෞඛ්‍යයට සේම යහ පැවැත්මටද අහිතකර ලෙස බලපායි. ලිංගික අතවර සේම ස්ත්‍රීභාවය නිසා ම සිදුවන අසමාන සැලකිලි, පුද්ගලිකත්වය සහ මානව ගරුත්වය නොසලකා කෙරෙන තාක්ෂණික පරීක්ෂා කිරීම්වලින්ද කම්කරු ස්ත්‍රීහු පීඩා විඳිති. නිර්මාණය වී ඇත්තේ පෞද්ගලික අංශය ස්ත්‍රීන්ට රැකියා සඳහා යෝග්‍ය නොවන තත්වයකි. රැකියා සැපයීම් කෙරෙන අස්ථිර, අවදානම් අඩමාන රක්ෂා මැවීම තුළ ‘සෙල්ලම් ආර්ථිකයේ’ රෝග ලක්ෂණ බෙහෙවින් විද්‍යමාන වේ. ප්‍රමිතියෙන් තොර, අවදානම් සහගත රැකියාවලින් කෙරෙන සූරාකෑම, වෘත්තීය සමිති අයිතිය වෙනුවෙන් සටන් වැදීමේ අවශ්‍යතාව ඉස්මතු කරයි. ගෘහ සේවක සේවිකාවන් සහ එවැනි එදිනෙදා රැකියාකරන ශ්‍රමිකයන්ට කිසිදු නීති රැකවරණයක් ඇත්තේ නැත. කොන්ත්‍රාත් පදනමේ සහ අනතුරුදායක වැඩවල යෙදෙන කම්කරුවන්ගේ ජීවිත ආරක්ෂාවට අවශ්‍ය පියවර ගැනීම නොසලකා හැරෙමින් පවතී. යහපත් සේවා කොන්දේසි, වැටුප් සහ දීමනා වැඩිකර ගැනීම, ආරක්ෂාව සහ සෞඛ්‍ය පහසුකම් ආදිය වෙනුවෙන් මැදිහත්වීම වෘත්තීය සමිතිවලට තීරණාත්මකය. මේ අතර කොරෝනා මගින් මහා ව්‍යාපාරයක් බවට පත්ව ඇති දරුවන්ගේ ඔන්ලයින් අධ්‍යාපනයට වියදම් දැරීමද සුළු වැටුප් ලබන කම්කරුවන්ට බරපතළ ගැටලුවකි. වසංගතයට පෙර රටට විශාල විදේශ විනිමයක් උපයා දුන් විදේශගත ශ්‍රී ලාංකේය ශ්‍රමිකයන් වර්තමානයේ ආණ්ඩුව සලකන්නේ කරදරකාරයන් පිරිසක් හැටියටය. දහසක් දුක් විඳ කෙසේ හෝ මව්බිමට එන අය නිර්දය ලෙස සූරා කන්නට ගජමිතුරන්ට මාර්ග පාදා දී තිබේ. මේ තත්වයන්ට විරුද්ධ ව සහ ඒ ශ්‍රමිකයන්ගේ ඡන්ද අයිතිය වෙනුවෙන් සටන් කිරීමද පැවරී ඇත්තේ මෙරට සංවිධිත කම්කරුවන්ටය.පවතික හා පැවති ධනේශ්වර ආණ්ඩු මගින් දියත් කළ හා දියත් කරන රට පාවාදීමේ ක්‍රියාවලියත් කම්කරුවන් වහලුන් බවට පත්කරවීමේ සහ මහා පරිමාණව රැකියා හා යැපුම් මාර්ග අහිමි කිරීමේ ක්‍රියාවලියත් මෙරට වැඩකරන ජනයා හමුවේ තබා ඇත්තේ පැවැත්ම පිළිබඳවම අභියෝගයකි. මේ තත්වයන් තුළ ජාතික ජනබලවේගය මේ මැයි දිනයේදී සංවිධිත කම්කරුවන්ට අවධාරණය කරන්නේ, පාලකයන්ගේ සහ ධනපතීන්ගේ රැවටිලිකාර ඉච්චා බස්වලට නොරැවටී ඔවුන්ගේ නපුරු උපායන්ට ගොදුරු නොවී පංතිය අමාරුවෙන් දිනාගත් අයිතීන් ආරක්ෂා කරගැනීම වෙනුවෙන් සටන් වදින අතරම රට පාවාදීමේ ද්‍රෝහී සැලසුම් පරාජය කිරීම සඳහා සෙසු පීඩිත සමාජ ස්ථරයන් හා එක්ව බහුජන අරගලයකට සූදානම් වීමේ අවශ්‍යතාවයි. ජාතික ජන බලවේගය 2021 මැයි 01 දින", "URL": "https://lankatruth.com/si/?p=115775", "Category": "පුවත්", "Parent URL": null}