{"Source": "Lankatruth", "Timestamp": "May 6, 2021", "Headline": "අරුන්දතී රෝයි ගෙන් අගමැති මෝදිට ඉල්ලීමක්… වදයක් නොවී දැන්වත් පැත්තකට වෙන්න…", "News Content": "ඉන්දියාවේ මතවාදී ලේඛිකාවක, සමාජ ක්‍රියාකාරිනියක වන අරුන්දතී රෝයි එරට අග්‍රාමාත්‍ය නරේන්ද්‍ර සිං මෝදි වෙත කළ බරපතල ඉල්ලීමක් විදෙස් පුවත් අඩවි වාර්තා කර තිබෙනවා. ඇය කියා සිටින්නේ අගමැති නරේන්ද්‍ර මෝදිට වහාම ඉවත්වන ලෙසයි. රෝයි ගේ මෙම ලිපිය ඉන්දීය මෙන්ම වෙනත් ජාත්‍යන්තර මාධ්‍ය වලත් අවදානයට යොමු වූ ලිපියක් බවට මේ වන විට පත්ව තිබෙනවා. එම සම්පූර්ණ ලිපිය පහතින්… ”අපිට රජයක් ඕනෙ. දරුණු විදියට ඔව් සහතික වශයෙන් ම! අපිට රජයක් කියල එකක් නැහැ. හුස්ම ගන්න තියෙන වායුව අපිට නැතිවීගෙන යනවා. අපි පණ අදිමින්. ඕනැකරන සම්පත් අතට ලැබිලත්, ඒවා අදාළ තැන්වලට යොමුකරලා කළමනාකරණය කරන යාන්ත්‍රණයක් අපි සතුව නැහැ. මොනවාද ඔබට කරන්න පුලුවන්? මේ දැන් මෙතන දි? මේ කියන මොහොතෙ දි? අපිට 2024 උදාවෙනකං ඔහේ උඩබලාගෙන ඉන්න බැහැ. මොනම හේතුවක් නිසාවත්, මම වගේ මනුස්සයෙකුටත් අගමැති නරේන්ද්‍ර සිං මෝදිගෙන් ඉල්ලීම් කරමින් බැගෑපත් වෙන්න දවසක් ඒවි කියලා කිසිදවසක මං හිතුවෙ නැහැ. පෞද්ගලිකවම එහෙම දෙයක් කරනවට වඩා මම බොහොම කැමතියි හිරේ විලංගුවේ වැටෙන්න. ඒත් අද වෙනකොට අපේ මිනිස්සු ගෙවල්දොරවල්වල, පාරවල් වීදි දිගේ, රෝහල්වල කාර් පාක්වල, විශාල නුවරවල්වල, පුංචි නගරවල, වනන්තරවල, ලැහැබ්වල මියයමින් ඉන්නකොට, බොහොම සාමාන්‍ය තනි සිවිල් පුරවැසියෙක් වුණු මම, මගේ උඩඟුබව අමාරුවෙන් ගිලගෙන, මිතුරු පුරවැසියො මිලියන ගණනක් එක්ක එකතුවෙලා ඉන්නවා, මෙන්න මේ දේ අගමැතිට පැහැදිලිව කියන්න. ‘කරුණාකරල මහත්තයෝ කරුණාකරලා, වදයක් නොවී පැත්තකට වෙලා ඉන්න. අඩුම ගානේ මේ මොහොතෙදිවත්. මම බැගෑපත්ව ඉල්ලනවා ඔබෙන්, මෙතනින් ඉවත්වෙන්න’. ඔබ මේ නිර්මාණය කරමින් ඉන්නේ බරපතල අවධානම් තත්වයක්. ඒක විසඳන්න ඔබට හැකියාවක් නැහැ. ඔබට පුලුවන් මේක තවත් ඔඩුදුවන මට්ටමට නරක් කරන්න විතරයි. මේ වයිරසය දිගටම වර්ධනය වෙන්නේ, භීතිය ගෙනෙන, වෛරක්කාරී, නූගත්කමක් ඇතිකරන පසුබිමක් බිහිකරමින්. එය වර්ධනය වෙන්නේ, ඒ ගැන කටඇරලා ඇත්ත කතාකරන්න එන මිනිසුන්ව බැඳලා හිරේ දාද්දි. එය වර්ධනය වෙන්නේ, කිරිගහට ඇන්න වගේ ඇත්ත වාර්තාකරන්නේ මේ වෙද්දි ජාත්‍යන්තර මාධ්‍ය විතරයි කියලා හිතෙන තත්වයක් වෙනකල් ම ඔබ ඉන්දියාවේ මාධ්‍ය පාලනය කරද්දි. වයිරසය වර්ධනය වෙන්නේ, මේ ගෙවුණු කාලේ ඇතුළත කිසිම අවුරුද්දක එකම දවසකදිවත් තමන්ගේ නිල කාර්යාලයේ මාධ්‍ය සාකච්ඡාවක් නොතියපු, ප්‍රශ්නයක් ඇහුවම උත්තර දෙන්න තරමේවත් හැකියාවක් ප්‍රගුණ කරලා නැති, මිනිස්සුන්ව හිරිවට්ටන භීතියක් දැනෙන හැඟෙන මේ මොහොතෙදිවත් එහෙම කරන්න හිතෙන්නෙ නැති අගමැති කෙනෙක් අපිට ඉද්දි. ඔබ මේ මොහොතෙ ගියෙ නැත්නම්, සිය ගණනින් දහස් ගණනින් අපි ඔහේ මැරිලා යාවි, අහේතුකවම. ඒනිසා දැන්ම යන්න, ඔබේ උදාරම් බවයි, ගෞරවයයිත් එක්කම. ඔබට පුලුවන්, භාවනාවයි විවේක සුවයකුයි එක්ක විශිෂ්ට සැඳෑ සමයක් ඉදිරියෙදි ගතකරන්න. ඔබට වුවමනාත් ඒ දේ කියලා නේද ඔබ ඔබටම කියාගත්තේ? හැබැයි ඒ දේ ඔබට ලබාගන්න වෙන එකක් නැහැ, මේ විදියට සමූහ මරණ දිගින් දිගටම වෙන්න ඔබ ඉඩඇරියොත්. ඔබේ ස්ථානය ගන්න පුලුවන් බොහෝ දෙනෙක් ඔබේ පක්ෂයේ ඉන්නවා. මිනිස්සු දන්නවා ඔවුන්ට මේ වෙලාවේ තමන්ගේ දේශපාලන ප්‍රතිවාදියා එක්ක වැඩකරන්න වෙන විත්තිය. ඔබේ පක්ෂයෙන් ඊළඟට එන පුද්ගලයා කවුරු වුණත්, ඔහුට සිද්ධ වේවි අදාළ සංවිධානවල අනුමැතිය එක්ක, මේ අර්බුදය පාලනය කරන්න පත්කරපු කාරක මණ්ඩලය සහ ආණ්ඩුව මෙහෙයවන නායකයා වෙන්න. ප්‍රාන්තවල අමාත්‍යවරුන්ට පුලුවන් නියෝජිතවරුන් කිහිපදෙනෙකු පත්කරගන්න, මොකද එතකොට හැම පක්ෂයක්ම නියෝජනය වෙන බව ඔවුන්ට දැනෙයි. කොංග්‍රසය ජාතික පක්ෂයක් වීම නිසාම, ඒ කමිටුවේ රැඳී සිටින්න ඔවුන්ට හැකිවෙනවා. ඉන්පස්සේ විද්‍යාඥයො, මහජන සෞඛ්‍ය පරීක්ෂකවරු, වෛද්‍යවරු, පළපුරුදු රාජ්‍ය නිලධාරීන් කියන මේ සියල්ලොමත්. මේ කියන දේ පැහැදිලිව ඔබේ ඔලු ගෙඩියට යන එකක් නැහැ. ඒත් මෙන්න මේකටයි ප්‍රජාතන්ත්‍රවාදය කියල කියන්නෙ. ඔබට බැහැ ප්‍රතිවාදී පිලක් නැති ප්‍රජාතන්ත්‍රවාදයක් පවත්වගෙන යන්න. රටවැසියො තලාපෙළන දුෂ්ට පාලනයක් කියලා කියන්නෙ ඒවගේ පාලනයකටයි. මේ කොරෝනා වයිරසයත් හරි ආසයි දුෂ්ට ආණ්ඩුවලට. ඔබ ඒ දේ මේ මොහොතේ කළේ නැත්නම්, පේන විදියට මේ වසංගතය ජාත්‍යන්තර අර්බුදයක් දක්වා දිගට හරහට වර්ධනය වෙනවා. එය මුළු ලෝකයට ම තර්ජනයක්. ඔබේ වැඩබැරියාව නිසා අනෙක් රටවල්වලට නීත්‍යනුකූල අවස්ථාව උදාවෙනවා අපේ රටේ කටයුතුවලට අත පොවන්න උත්සාහ කරන්න, අපිව මෙහෙයවන අයිතිය ලබාගන්න. රටේ ස්වාධිපත්‍ය වෙනුවෙන් අපි කරන මේ දැඩි සටනට එය අගතියක්. එයින් සිද්ධ වෙන්නේ ඔවුන්ගේ සූදානමට එකඟවීමක්. ඔවුන් කැමතිකරගැනීමක්. මෙහෙම ගිහින් අපි ආයෙමත් යටත් විජිතයක් වේවි. ඒකයි වෙන්න පුලුවන් දේ. ඒනිසා මේ දේ සුළුවෙන් තකන්න එපා. ඒනිසා, කරුණාකරලා යන්න. ඔබට මේ වෙලාවේ කරන්න පුලුවන් හොඳ ම වගකීම් සහගත ම දේ එයයි. මහත්තයෝ, ඔබට ‘අගමැති’ය කියල කියන්න තිබුණු අයිතිය ඔබ නැතිකරගත්තා!”", "URL": "https://lankatruth.com/si/?p=116084", "Category": "පුවත්", "Parent URL": null}