{"Source": "Lankatruth", "Timestamp": "May 9, 2021", "Headline": "කරාපිටිය දොස්තරගේ හොර බෙහෙත ගැන රුහුණ විශ්වවිද්‍යාලයෙන් විශේෂ නිවේදනයක්…", "News Content": "වෛද්‍ය සම්පත් ගුණවර්ධන නමින් රුහුණ විශ්වවිද්‍යාලයේ වෛද්‍ය පීඨයේ කායික විදයාව පිළිබඳ මහාචාර්යවරයෙක් සිටින බවත් සම්පත් ගුණවර්ධන නමැති කරාපිටිය ශික්ෂණ රෝහලේ සේවය කරන වෛද්‍යවරයා සහ එම මහාචාර්යවරයා අතර කිසිදු සම්බන්ධයක් නොමැති බවත් රුහුණ විශ්වවිද්‍යාලයේ උපකුලපති මහාචාර්ය සුජීව අමරසේන පවසයි. මාධ්‍ය නිවේදනයක් නිකුත්කරමින් මහාචාර්යවරයා පවසන්නේ කරාපිටිය ශික්ෂණ රෝහලේ වෛද්‍ය උදාර සම්පත් නමැති අයකු විසින් පර්යේෂණ කර නිෂ්පාදනය කළ බව කියන ඖෂය හෝ ආහාර අතිරේකය සම්බන්ධයෙන් රුහුණ විශ්වවිද්‍යාලය කිසිදු සම්බන්ධයක් ද නැති බවයි. මේ සම්බන්ධයෙන් උපකුලපතිවරයා විසින් නිකුත් කරන ලද මාධ්‍ය නිවේදනය පහතින් දැක්වේ. වෛද්‍ය උදාර සම්පත් ගුණවර්ධන විසින් නිපදවන ලද කොවිඩ් 19 ට එරෙහි ඖෂධමය / අතිරේක ආාහරයක් වන නිෂ්පාදනය පිළිබඳවයි. වෛද්‍ය උදාර සම්පත් ගුණවර්ධන සහ ඔහුගේ කණ්ඩායම විසින් නිපදවන ලද කොවිඩ් 19ට එරෙහිව ක්‍රියාකරනු ලබන්නේ යැයි කියනු ලබන අතිරේක ආහාරයක්/ඖෂධයක් වන කරල් වර්ගයක් පිළිබඳ විමසමින් දුරකථන ඇමතුම් ගණනාවක් මේ දිනවල රුහුණ විශ්වවිද්‍යාලයීය වෛද්‍ය පීඨය වෙත ලැබී ඇත. මෙම දුරකථන ඇමතුම් බොහොමයක් අප වෛද්‍ය පීඨයේ කායික විද්‍යාව පිළිබඳ මහාචාර්ය සම්පත් ගුණවර්ධන මෙම නිෂ්පාදනයේ නිමැවුම්කරු ලෙස වැරදි වැටහීමෙන් යුතුව යොමුකරන ලද ඒවා වේ. මහාචාර්ය සම්පත් ගුණවර්ධන හා වෛද්‍ය උදාර සම්පත් ගුණවර්ධන අතර කිසිම සබඳතාවයක් නොමැති අතර වෛද්‍ය උදාර සම්පත් ගුණවර්ධන යනු කරාපිටිය ශික්ෂණ රෝහලේ මනෝ වෛද්‍ය ඒකකයේ සේවය කරන සාමාන්‍ය වෛද්‍යවරයකු පමණක් වේ. දෙවනුව මෙකී නිෂ්පාදනය හෝ සොයාගැනීම සම්බන්ධව රුහුණ විශ්වවිද්‍යාලයීය වෛද්‍ය පීඨයේ කිසිදු දායකත්වයක් නොමැති අතර රුහුණ විශ්වවිද්‍යාලයේ උපකුලපතිවරයා වශයෙන් මා මහජනතාවට කියා සිටින්නේ මෙකී ඖෂධමය හෝ අතිරේක ආහාරමය නිෂ්පාදනය පිළිබඳ රුහුණ විශ්වවිද්‍යාලයීය වෙවෙද්‍ය පීඨයෙන් කරුණු නොවිමසන ලෙසයි. මන්දයත් රුහුණ විශ්වවිද්‍යාලායීය වෛද්‍ය පීඨයේ මෙම නිෂ්පාදනය නිපදවීම හෝ විකිණීම සිදු නොකරන බැවිනි. කරුණු එසේ වුව ද මෙකී වෛද්‍ය උදාර සම්පත් ගුණවර්ධන රුහුණ විශ්වවිද්‍යාලයීය වෛද්‍ය පීඨයේ 21 වැනි ශිෂ්‍ය කණ්ඩායමේ විද්‍යාර්ථියකු ලෙස MBBS උපාධිය ලබබා ඇති බව අප පිළිගන්නා අතර ඒ පිළිබඳ පැහැදිලිව වැඩිදුරටත් කියා සිටින්නේ රුහුණ විශ්වවිද්‍යාලයීය වෛද්‍ය පීඨයෙහි උගන්වනු ලබන්නේ ඇලෝපති හෙවත් බටහිර වෛවද්‍ය විද්‍යාව පමණක් බැවින් වෛද්‍ය සිසුවකු වශයේන සිටි කාලය තුළ වෛද්‍ය උදාර සම්පත් ගුණවර්ධන හට දේශීය වෛද්‍ය ක්‍රම පිළිබඳ කිසිදු ඉගැන්වීම් සිදුකොට නොමැති බවයි. රුහුණ විශ්වවිද්‍යාලයීය වෛද්‍ය පීඨය විසින් ස්වකීය උපාධි අපේක්ෂක සිසුන් හට යහපත් වෛද්‍යවරයකු ලෙස කටයුතු කිරීමේ දී අවශ්‍ය වන සායනික පර්යේෂණ පර්යේෂණ ක්‍රමවේදයන් මෙන්ම සොයාගැනීම් හා ලියාපදිංචිය රෝගීන් පිළිබඳ පිළිපැදිය යුතු සදාචාරාත්මක හා ගුණාත්මක පිළිවෙත් හා ක්‍රමවේදයන් පිළිබඳ පැහැදිලිවම උඝන්වනු ලබන අතර එබැවින් තමා විසින් සොයාගත්තේ යැයි කියනු ලබන ඖෂධය පිළිබඳ පර්යේෂණ සාක්ෂි ඉදිරිපත් කිරීමට වෛද්‍ය උදාර සම්පත් හට සදාචාරාත්මක වගකීමක් ඇත. තව ද මෙම නිෂ්පාදනයෙහි අළෙවි උපක්‍රමයක් ලෙස කරාපිටිය යන නම භාවිතා කර ඇති බැවින් කරාපිටියේ පහිටා ඇති රුහුණ විශ්වවිද්‍යාලයීය වෛද්‍ය පීඨය වෙත දුරකථන පණිවිඩ ගණනාවක් ලැබී ඇති අතර මා හට දැනගන්නට ලැබුණේ කරාපිටිය ශික්ෂණ රෝහලට ද එවැනි දුරකථන ඇමතුම් ලැබී ඇති බවයි. එමෙන්ම මෙම නිෂ්පාදනය සඳහා නියාමන අධිකාරියන්ගේ අනුමැතිය ලැබී ඇතැයි කීව ද මා මහජනතාව වෙත කියා සිටින්නේ එවැනි කිසිදු නියාමන අධිකාරියක් රුහුණ විශ්ව විද්‍යාලයීය වෛද්‍ය පීඨයට නොමැති බවයි. විශේෂයෙන් ම කියා සිටින්නේ වෛද්‍ය පීඨයේ ඖෂධවේදය පිළිබඳ දෙපාර්තමේන්තුව සදාචාරාත්මක විචාරණ කමිටුව, සම සෞඛ්‍ය පීඨයේ ඖෂධ අධ්‍යයන දෙපාර්තමේන්තුව ආදී රුහුණ විශ්වවිද්‍යලයට අනුබද්ධ ආයතන කිසිවක් මෙම නිෂ්පාදනයේ ඖෂධීමය පර්යේෂණ අනුමැතියට යොමුකිරීම සහ අනුමැතිය ලබාදීම ආදී කටයුතු කිරීමකට දායක වී නොමැති බවත්, විශ්වවිද්‍යාලයට සම්බන්ධ කිසිදු අධ්‍යයන කාර්යමණ්ඩල සාමාජිකයකු මෙම ඖෂධයේ නිෂ්පාදන කාර්යයට සම්බන්ධයක් නොමැති බවත්ය. කරුණු එසේ හෙයින් රුහුණ විශ්වවිද්‍යාලයී වෛද්‍ය පීඨයට මෙම නිෂ්පාදනය කොවිඩ් 19 ට එරෙහිව ක්‍රියා කරන ඖෂධයක් ලෙස නිර්දේශ කිරීමට හැකියාවක් නොමැත. එබැවින් මෙම වෛද්‍යවරයා හෝ ඔහුගේ නිෂ්පාදනය පිළිබඳ රුහුණ විශ්වවිද්‍යලයීය වෛද්‍ය පීඨයෙන් තවදුරටත් කරුණු විමසීමෙන් වළකින ලෙස ඉල්ලා සිටිමි. මහාචාර්ය සුජීව අමරසේනඋපකුලපතිරුහුණ විශ්වවිද්‍යාලය", "URL": "https://lankatruth.com/si/?p=116182", "Category": "පුවත්", "Parent URL": null}