{"Source": "Lankatruth", "Timestamp": "September 23, 2014", "Headline": "චීනය කොරියාව කරට කර", "News Content": "දකුණු කොරියාවේ දී  පැවැත්වෙන 17වන ආසියානු යොවුන් ක්‍රීඩා උළෙලේ පදක්කම් සටහනනේ දකුණු කොරියාව හා චීනය අතර කරට කර තරඟයක් පවතී. රන් පදක්කම් 12 ක්, රිදී 10 ක් සහ ලෝකඩ 9 ක් සමගින් දකුණු කොරියාව පදක්කම් 31 ලබා ගෙන ඇති අතර රන් පදක්කම් 12 ක්, රිදී 9 ක් සහ ලෝකඩ 11 ක් ලබා ගනිමින් චීනයද පදක්කම් 32ක් ලබාගෙන දෙවන ස්ථානය ලබා ගැනීමට මේ වන විට සමත් වී තිබේ. පැවැත්වෙන  වන ආසියානු යොවුන් ක්‍රීඩා උළෙලේ පදක්කම් සටහනනේ දකුණු කොරියාව හා චීනය අතර කරට කර තරඟයක් පවතී. රන් පදක්කම්   ක් රිදී   ක් සහ ලෝකඩ   ක් සමගින් දකුණු කොරියාව පදක්කම්   ලබා ගෙන ඇති අතර රන් පදක්කම්   ක් රිදී   ක් සහ ලෝකඩ   ක් ලබා ගනිමින් චීනයද පදක්කම්  ක් ලබාගෙන දෙවන ස්ථානය ලබා ගැනීමට මේ වන විට සමත් වී තිබේ. දකුණු කොරියාවේ දී පැවැත්වෙන 17වන ආසියානු යොවුන් ක්‍රීඩා උළෙලේ පදක්කම් සටහනනේ දකුණු කොරියාව හා චීනය අතර කරට කර තරඟයක් පවතී. රන් පදක්කම් 12 ක්, රිදී 10 ක් සහ ලෝකඩ 9 ක් සමගින් දකුණු කොරියාව පදක්කම් 31 ලබා ගෙන ඇති අතර රන් පදක්කම් 12 ක්, රිදී 9 ක් සහ ලෝකඩ 11 ක් ලබා ගනිමින් චීනයද පදක්කම් 32ක් ලබාගෙන දෙවන ස්ථානය ලබා ගැනීමට මේ වන විට සමත් වී තිබේ. රන් පදක්කම්  7 ක්, රිදී 8 ක් සහ ලෝකඩ 11 ක් සමගින් ජපානය පදක්කම් සටහනේ තුන්වන ස්ථානයේ පසු වන අතර ශ්‍රී ලංකාවේ ප්‍රබලතම පදක්කම් බලාපොරොත්තුව වන බර ඉසිලීමේ ක්‍රීඩක චින්තන විදානගේ ක්‍රීඩකාගේ පදක්කම් බලාපොරොත්තුවද ඊයේ (22) ගිලිහී ගියා. ඒ, චින්තන ගීතාල් විදානගේ කිලෝග‍්‍රෑම් 69 බර පන්තියේ බර ඉසිලීමේ ඉසව්ව පරාජයට පත්වීමත් සමගයි. මෙහිදී චින්තන විදානගේ ස්නැච් ක‍්‍රමයට කිලෝග‍්‍රෑම් 126ක් ඉසිලීමට සමත් වුවද ක්ලීන් ඇන්ඩ් ජර්ක් ක‍්‍රමයට කිලෝග‍්‍රෑම් 160ක් එසවීමට ගත් උත්සාහන් තුනම අසාර්ථ වුණා.  ක් රිදී   ක් සහ ලෝකඩ   ක් සමගින් ජපානය පදක්කම් සටහනේ තුන්වන ස්ථානයේ පසු වන අතර ශ්‍රී ලංකාවේ ප්‍රබලතම පදක්කම් බලාපොරොත්තුව වන බර ඉසිලීමේ ක්‍රීඩක චින්තන විදානගේ ක්‍රීඩකාගේ පදක්කම් බලාපොරොත්තුවද ඊයේ ( ගිලිහී ගියා. ඒ චින්තන ගීතාල් විදානගේ කිලෝග‍්‍රෑම්   බර පන්තියේ බර ඉසිලීමේ ඉසව්ව පරාජයට පත්වීමත් සමගයි. මෙහිදී චින්තන විදානගේ ස්නැච් ක‍්‍රමයට කිලෝග‍්‍රෑම්  ක් ඉසිලීමට සමත් වුවද ක්ලීන් ඇන්ඩ් ජර්ක් ක‍්‍රමයට කිලෝග‍්‍රෑම්  ක් එසවීමට ගත් උත්සාහන් තුනම අසාර්ථ වුණා. රන් පදක්කම් 7 ක්, රිදී 8 ක් සහ ලෝකඩ 11 ක් සමගින් ජපානය පදක්කම් සටහනේ තුන්වන ස්ථානයේ පසු වන අතර ශ්‍රී ලංකාවේ ප්‍රබලතම පදක්කම් බලාපොරොත්තුව වන බර ඉසිලීමේ ක්‍රීඩක චින්තන විදානගේ ක්‍රීඩකාගේ පදක්කම් බලාපොරොත්තුවද ඊයේ (22) ගිලිහී ගියා. ඒ, චින්තන ගීතාල් විදානගේ කිලෝග‍්‍රෑම් 69 බර පන්තියේ බර ඉසිලීමේ ඉසව්ව පරාජයට පත්වීමත් සමගයි. මෙහිදී චින්තන විදානගේ ස්නැච් ක‍්‍රමයට කිලෝග‍්‍රෑම් 126ක් ඉසිලීමට සමත් වුවද ක්ලීන් ඇන්ඩ් ජර්ක් ක‍්‍රමයට කිලෝග‍්‍රෑම් 160ක් එසවීමට ගත් උත්සාහන් තුනම අසාර්ථ වුණා.", "URL": "https://lankatruth.com/si/?p=11621", "Category": "ක්‍රීඩා පුවත්", "Parent URL": null}