{"Source": "Lankatruth", "Timestamp": "May 11, 2021", "Headline": "ගෝටාබය රාජපක්ෂ දැන්වත් දෝලාවෙන් බැහැලා අනෙකාට ඇහුම්කන් දෙන්න… අනුර දිසානායක – වීඩියෝ සහිතයි", "News Content": "තෙතමනයක් නැති, සහකම්පනයක් නැති, අනෙකා ගැන හැඟීමක් නැති වියළි මිනිසුන්ට රටක් පාලනය කරන්න බැරි බව පෙන්නුම් කරමින් ඇති බැවින් ගෝටාබය රාජපක්ෂ මහතා දැන්වත් දෝලාවෙන් බිමට බැස අනෙකාට ඇහුම්කන් දිය යුතුව ඇතැයි ජනතා විමුක්ති පෙරමුණේ නායක අනුර දිසානායක මහතා පවසයි. ජනාධිපතිවරයාගෙන් මෙම ඉල්ලීම සිදුකිරීමට දේශපාලන පක්ෂයක් ලෙස පමණක් නොව පුරවැසියන් විදියට අපිට අයිතියක් තිබෙන බවත් අපේ කිසිදු පුරවැසියෙක් මේ වසංගතයේ අනිසි ගොදුරු බවට පත් නොවීමට පාලකයන්ගේ අධිෂ්ඨානය තිබිය යුතු බවත් වර්තමාන පාලකයගෙන් එවැනි හැසිරීමක් බලාපොරොත්තු වන බවත් ඔහු පවසයි. ඔහු මේ අදහස් පළ කරනු ලැබූවේ අද (11) පෙරවරුවේ එම පක්ෂ මූලස්ථානයේ කැඳවා තිබූමාධ්‍ය හමුවේදීඅදහස් දක්වමිනි. මෙම මාධ්‍ය හමුවට ජවිපෙ නායකයා සමඟ එම පක්ෂයේ මධ්‍යම කමිටු සාමාජික වෛද්‍ය නලින්ද ජයතිස්ස මහතාද එක්ව සිටි අතර මාධ්‍ය හමුවේදීඔවුන් පළකළ සම්පූර්ණ අදහස් මෙසේය… “කොවිඩ් වසංගත තත්වය හේතුකොටගෙන අපේ රට මුහුණ දී තිබෙන අතිශය බිහිසුනු තත්වයත් එය මැඩපැවැත්වීම සඳහා දේශපාලන ව්‍යාපාර, ආණ්ඩුව, පුරවැසියන්ට තිබෙන කාර්යභාරය පිළිබඳව කරුණු කිහිපයක් පැහැදිලි කරන්න මෙම මාධ්‍ය සාකච්ඡාව පවත්වනවා. මේ වනවිට ලංකාව තුළ කොවිඩ් වසංගත තත්වය සීග්‍රයෙන් බිහිසුනු වසංගත තත්වයක් දක්වා දිනපතා වර්ධනය වෙමින් තිබෙනවා. එම තත්වයේ සීග්‍ර වර්ධනය සම්බන්ධයෙන් පසුගිය දින කිහිපයේ දත්තවලින් පැහැදිලි වෙනවා. පසුගිය දින තුනේදී කොවිඩ් රෝගීන් 7,192ක් හඳුනාගෙන තිබෙනවා. තවත් විදිහකට කියනවා නම් පසුගිය දින 10 තුළ හඳුනාගත් අයගෙන් 38%කට වඩා වැඩි ප්‍රතිශතයක් දින තුනකදී හඳුනාගෙන තිබෙනවා. 10වැනිදා 2,624ක්, 09වැනිදා 2,672ක් සහ 08වැනිදා 1,896ක් ආදී වශයෙන්. ඒ වගේම මියයැම් 10වැනිදා 26ක්, 09වැනිදා 15ක්, 08වැනිදා 22ක් වශයෙන් වාර්තාවලට අනුව මේ දින තුන ඇතුළත 63දෙනෙකු මියගොස් තිබෙනවා. සැබවින්ම ගත්තොත් ඝාතනය වී තිබෙනවා. එය ඉතා බරපතළ තත්වයක්. පුරෝකතනය කරන සමහර ආයතනයන් මෙය ඉතාමත් භයානක අන්තයකට තල්ලුවිය හැකි බවට බරපතළ අනතුරු ඇඟවීම් කර තිබෙනවා. මියයන සංඛ්‍යාව සහ රෝගය වැළඳෙන සංඛ්‍යාව දෛනිකව විශාල අනතුරු ඇඟවීම් ජාත්‍යන්තර මට්ටමින් අපේ රට කෙරෙහි සිදුකර තිබෙනවා. මෙය මැඩපැවැත්වීම සඳහා තිබෙන අපේ සෞඛ්‍ය යාන්ත්‍රණය විශාල වශයෙන් අඩපන වෙලා තිබෙනවා. උදාහරණයක් හැටියට රෝගය වැළඳුනු අය රෝහල් කරා ගෙනයාමට නොහැකිව දිස්ත්‍රික්ක ගණනාවක 100කට වඩා වැඩි ප්‍රමාණයක් නිවෙස්වල සිටිනවා. ඔවුන්ට ඇඳක් සොයා ගැනීමට නොහැකි බව අපිට බොහෝ අය කතාකරමින් මේ බව දන්වමින් සිටිනවා. රජයේ රෝහල් පද්ධතියත්, අතරමැදිව ගොඩනගන ලද රෝහල් පද්ධතියෙත් මුළු ඇඳන් පිරී ගොස් තිබෙනවා. මේ නිසා රෝගීන් නිවෙස්වල කර කියාගත දෙයක් නොහැකිව අසරණ වෙලා. අනික් පැත්තෙන් සෞඛ්‍ය කාර්ය මණ්ඩල තමන්ගේ වගකීම පූර්ණ ලෙස ඉටුකිරීම සඳහා උත්සාහ දරමින් සිටියදී පවා මූලික පහසුකම් පවා නොමැති තත්වයක් තිබෙනවා. ආරක්‍ෂිත ඇඳුම් කට්ටල, වෙනත් යටිතල පහසුකම් කිසිවක් වර්ධනය කර නොමැති පසුබිමක ඇතැම් රෝහල්වල උද්ඝෝෂණ පවා සිදුකරනවා. මෙම රෝගය මැඩපැවැත්වී සඳහා මහජන සෞඛ්‍ය පරීක්‍ෂක මහත්වරුන් සමාජයීය වශයෙන් විශාල කාර්යභාරයක් කරනවා. හැබැයි ඔවුන්ට අවශ්‍ය පහසුකම් කිසිවක් ලබාදීමට අසමත් වීම හේතුකොටගෙන අකුරට වැඩ කිරීම් පවා ආරම්භ කිරීම සූදානම් වෙනවා. එයින් කියවෙන්නේ සෞඛ්‍ය කාර්ය මණ්ඩල විශාල හෙම්බත්වීමකට ලක්වී තිබෙන බව. ඒ වගේම හමුදාව පීඩාවට පත්වෙලා. ඔවුන්ට ලබාදෙන ආහාර වේල පවා ලාභ හාලකින් ආහාරයට ගැනීමට නොහැකි තත්වයේ ආහාර ලබාදෙනවා. මේ නිසා කාර්ය මණ්ඩල විශාල හෙම්බත්වීමකට සියලුම අංශවලින් ලක්වී තිබෙනවා. ආයතනයන් පවා කඩා වැටී තිබෙනවා. මහජනයා තුළ සැකය, අවිශ්වාසය, වර්ධනය වෙලා. මහජනතාව තුළ විශාල නොසන්සුන්තාවයක් වර්ධනය වෙමින් තිබෙනවා. මේ නිසා කොවිඩ් වසංගතය තුළ සංකීර්ණ විශාල ගැටලු ප්‍රමාණයක් ඇතිවී තිබෙනවා. මේ නිසා වහාම කොවිඩ් තත්වය මැඩපැවැත්වීමට අසමත් වුවහොත් විශාල සමූහ මිනිස් ඝාතන බවට වර්ධනය වීමේ ඉඩකඩ තිබෙනවා. මේ කිසිවක් වෛරසයේ ස්වභාවික තත්වය නොවේ. මේ බොහෝ කරුණු ජනාධිපතිවරයා, ආණ්ඩුව සහ අනිකුත් පරිපාලන ක්‍ෂේත්‍ර විසින් කරන ලද නොසලකා හැරීම්, අත්හැරීම් සහ වැරදි තීන්දු මේ තත්වයට මූලික වී තිබෙනවා. විශේෂයෙන්ම ජනාධිපතිවරයාගේ උඩඟු, මෝඩ අපරිණත නායකයෙක් විදිහට කටයුතු කිරීමෙන් ව්‍යසනයක් ඇතිවී තිබෙනවා. කිසිවෙකුට ඇහුම්කන් නොදෙන, හිතුවක්කාර, තක්කඩි ප්‍රවේශයක් ඔහු තුළින් වර්ධනය වී තිබෙනවා. මේ නිසා පිළියම් යොදන සෞඛ්‍ය අංශ, විශේෂඥ කණ්ඩායම් ජනාධිපතිවරයා ඉදිරියේ විවෘත සාකච්ඡාවලට නොගිහින් සිටිනවා. කරුණු විවෘතව ඉදිරිපත් නොකර සිටිනවා. ජනාධිපතිවරයාගේ මෙම හිතුවක්කාර හැසිරීම අද අපේ රටේ මිනිස් ජීවිත බිළි ගනිමින් තිබෙනවා. රට විශාල අනාරක්‍ෂිතභාවයකට පත්වී තිබෙනවා. මෙම තත්වය ඕපපාතිකව ඇතිවූවක් නොවේ. දූපතක් වන බැවින් වෛසරය අපේ රටට ඇතුල්වීම වළක්වා ගැනීමට ඕන තරම් ඉඩකඩ තිබෙන බව අපි මුල සිටම පැහැදිලි කර දුන්නා. හැබැයි මොන තරම් අසමත්කම්, අත්හැරීම්, වැරදි තීන්දු-තීරණ ආණ්ඩුව අරගෙන තිබෙනවාද බලන්න. දැනට අපේ ආයතන ව්‍යූහය අනුව ජනාධිපතිවරයා, සෞඛය අමාත්‍යවරිය, ඖෂධ භාර අමාත්‍යවරයා, දේශීය වෛද්‍ය අමාත්‍යවරයා මේ යාන්ත්‍රණයේ මූලික වගකීම් සෞඛ්‍ය ක්‍ෂේත්‍රයට දිය යුතුව තිබෙනවා. හැබැයි මේ කිසිවෙක් ඒ වගකීම් ඉටු කළාද? සෞඛ්‍ය අමාත්‍යවරිය විටෙක මුට්ටි ගඟට දානවා. තව විටෙක පැණි බොනවා. ඖෂධ භාර අමාත්‍යවරයා පැණියක් බදාගෙන දඟලනවා. අපි මේ ඔක්කොම දිහා ගැටුම්කාරී ප්‍රවේශයකට නොයා සමහර දේවල් දෙස උපේක්‍ෂාවෙන් බලාගෙන හිටියා. හැබැයි අවසන් ප්‍රතිඵලය කුමක්ද? කාලි අම්මගේ පැණිය පාර්ලිමේන්තුවට ගෙනියනවා. ඇමතිවරුන් ළඟට ගෙනියනවා. මාධ්‍ය ආයතනවලට ගෙනියනවා. අපේ මව්බිමේ පුරවැසියන් අපරිණත දේශපාලන නායකයන්ගේ දඩබිමක් බවට පත්කළා. සමහර නාළිකාත් මේවට වගකියන්න ඕනෑ. ධම්මික පැණියේ ප්‍රවර්ධනයේ නියමුවා බවට එක නාලිකාවක් පත්වුණා. කොරෝනාවලට කිසිසේත්ම ඖෂධයක් නොවන බව ඒ නාලිකාව කියනවාද? ආණ්ඩුවේ නාලිකා විශේෂයෙන් අයි.ටී.එන්. නාලිකාව හැසිරුනේ කොහොමද ? රාවණා පැණියේ වෙදා අයි.ටී.එන් නාලිකාව අස්සට ගෙනල්ලා පැණි බෙදන්න පටන් ගත්තා. අද මාධ්‍ය ආයතනවලට විශාලම කොරෝනා පොකුර අහු වුණේ අයි.ටී.එන්. නාලිකාවෙන්. ඒ සභාපතිවරයා ජනතාවගෙන් සමාව ඉල්ලුවාද? වගකීම්විරහිත දේශපාලන සහ අනෙකුත් නායකයින්ට මේ ව්‍යසනය විසඳන්න පුළුවන්ද? මේ නායකත්වයන් අසමත්. ඒ වගේම ගොඩනගන ලද යාන්ත්‍රණය අසමත්. මා පෞද්ගලිකව කිසිවෙකු විශේෂයෙන් අගය කරනවා හෝ පහතට හෙළනවා නොවේ. නමුත් හිටපු සෞඛ්‍ය සේවා අධ්‍යක්‍ෂ ජනරාල්තුමා, වෛද්‍ය අනිල් ජාසිංහ මහත්තයා දීර්ඝ කාලයක් එම තනතුරේ හිටියා. මුල් අවදියේදී වසංගතය මැඩපැවැත්වීම සඳහා ඔහු කළ කාර්යභාරය ගැන පසාදයක් සහ ඇගයීමක් ජනතාව තුළ තිබුණා. ඒ වගේම වසංගත රෝග විශේෂඥ වෛද්‍ය පබා පළිහවඩන මෙය මැඩපැවැත්වීම සඳහා විශාල කාර්යභාරයක් කළා. රජයේ වෛද්‍ය පර්යේෂණ ආයතනයේ වෛද්‍ය ජයරුවන් බණ්ඩාර මැතිතුමා මුල් අදියරේදී විශාල කාර්යභාරයක් කළා. ඔවුන් අද කෝ? රජයේ රෙගුලාසි අනුව මේ නිලධාරීන්ට කැබිනට් මණ්ඩල අනුමැතියකින් සේවා දිගුවක් ලබාදෙන්න පුළුවන්. එවැනි ප්‍රතිපාදන පරිපාලන ව්‍යූහයේ තිබෙන්නේ මෙවැනි අවස්ථාවල ප්‍රයෝජන ගන්න. සෞඛ්‍ය අධ්‍යක්‍ෂ ජනරාල්වරයා විශ්‍රාම යාමට නියමිතව තිබුණු නිසා ඔහුට සේවා දිගුවක් ලබාදෙනවා වෙනුවට පරිසර අමාත්‍යාංශයේ ලේකම් හැටියට පත්කළා. පබා පලිහවඩන මහත්මිය විදේශ තානාපතිවරියක් කරන්න යෝජනා කර තිබුණා. ඒ ක්‍ෂේත්‍රය පිළිබඳව කාලයක් ලබාගත් අත්දැකීම් වැදගත්. මේ වැනි අ ය ව්‍යසනය අවසන් වන තුරු ඒ තනතුරුවල තියාගත යුතුව තිබුණා. එහෙම හැසිරීමක් ආණ්ඩුවේ තිබුණේ නැහැ. මේ නිසා අද මුලු යාන්ත්‍රණයම බිඳ වැටිලා. මෙය ත්‍රස්තවාදී ප්‍රශ්නයක් නොවන බව ගෝඨාභය රාජපක්‍ෂ මැතිතුමාම කියලා තිබුණා. හැබැයි ඔහුගේ ප්‍රවේශය වුණේ සෞඛ්‍ය විශේෂඥයන් මූලික කරගත්ත එකක් නෙවෙයි. ඒ නිසා මෙම යාන්ත්‍රණයේ ප්‍රමුඛතව කාර්යභාරය සෞඛ්‍ය අංශ ප්‍රධානීන්ට දුන්නේ නැහැ. වෙන වෙන අය යාන්ත්‍රණයේ ප්‍රධානීන් බවට පත්කළා. මේ නිසා මුළු යාන්ත්‍රණයම බිඳ වැටිලා. බිඳ වැටීම කොතෙක්ද කියනවා නම් රජය ලබාදෙන තොරතුරු සහ දත්ත පිළිබඳව පොදු ජනතාවගේ විශ්වාසය බිඳ වැටිලා. මේ යාන්ත්‍රණයේ එක එක අය එක එක දේවල් කියනවා. මෙවැනි ප්‍රශ්නයකදී සමාජයක් එක තැනකට ගෙන යුතුව තිබෙනවා. ඒ වෙනුවෙන් එක හඩින් එක ප්‍රකාශයක් ජනතාව වෙත ගෙන යා යුතු වෙනවා. නමුත් සිදු කරන්න කාලගුණ දත්ත වගේ දත්ත ඉදිරිපත් කිරීම විතරයි. කොරෝනා මැඩ පැවැත්වීම සඳහා ජනාධිපතිවරයා ගොඩනගා තිබෙන යාන්ත්‍රණය මුළුමනින්ම අසාර්ථක වී තිබෙනවා.මේ වෛරසය එක් එක් අවස්ථාවල එක් එක් ප්‍රභේදයන් බවට අනුවර්තනය වීම එහි ස්වභාවයක්. ජයවර්ධනපුර විශ්වවිද්‍යාලයේ විශේෂඥ කණ්ඩායමක් විසින් වරින් වර මේ ප්‍රභේදයන් පිළිබඳව හඳුන්වාදීම් කළා. අලුත් අනුවර්තනයකට ලක්වූ ප්‍රභේදයන් තමන්ගේ රටට ඇතුළුවීම වළක්වා ගැනීම සඳහා ක්‍රියාමාර්ග ලෝකයේ රටවල් අනුගමනය කළා. බි්‍රතාන්‍ය ප්‍රභේදය විශාල ලෙස වර්ධනය වූ බව එක් අවස්ථාවක හඳුනා ගත්තා. මේ නිසා ලෝකයේ රටවල් එව වෛරසය ඇතුලු වීම වැළැක්වීම සඳහා විවිධ සීමා පැනවූවා. එංගලන්තයේ සිට පුරවැසියන් ඒ ඒ රාජ්‍යයන්ට ඇතුළුවීම නතර කළා. එංගලන්තයේ සිට ගුවන් ගමන් නතර කළා. නව ප්‍රභේදය ඇතුළත් වීම වළක්වාගන්න ගෝඨාභය රාජපක්‍ෂ සමත් වුණාද? දැනට වාර්තා වෙන ආකාරයට අපේ රටට ඇතුළත් වී නැත්තේ බ්‍රසීල ප්‍රභ්දය පමණයි. ඉන්දියාවේ සෝචනීය තත්වය විශාල වශයෙන් වාර්තා වුණා. අපි හැම දෙනාගේම හද කකියන, භීතියක් ඇති කරවන තත්වයන් අපි දැක්කා. සමහර රටවල් තම පුරවැසියන් ඉන්දියාවේ සිට පැමිණීම වැලැක්වූවා. ඕස්ටේ්‍රලියාව තමන්ගේ ක්‍රිකට් කණ්ඩායමේ සාමාජිකයන් අයි.පී.එල්. තරඟවල ඉඳලා පැමිණීම වළැක්වූවා. මේ පාලකයෝ ඒ ආකාරයෙන් කටයුතු කළාද? සමහර ඉන්දියානු ජාතිකයන් ඇවිල්ල තිබුණේ අප්‍රේල් 28. ඔවුන්ගේ පී.සී.ආර්. පරීක්‍ෂණ කරලා තිබුණේ මැයි 3 සහ 4 කියන දෙදින තුළ. ඔවුන්ට කොවිඩ් වසංගතය වැළඳී තිබෙන බව වාර්තා වෙනවා. අපි දූපතක් නිසා ගුවන්තොටුපොළ, වරාය සහ නීති විරෝධී මුහුදු ගමන් වළක්වාගන්න ඉඩ තිබුණා. වෛරස් ප්‍රභේදය සහ ඒ ප්‍රභේදයේ අනුවර්තනයන් අපේ රටට ඇතුල්වීම වළකවාගත හැකිව තිබුණා. එහිදීත් අපේ රටේ පාලකයන් අසමත්. අනෙක් පැත්තෙන් එන්නත් සම්බන්ධයෙන් අනුගමනය කළ ක්‍රියාමාර්ගය මොකක්ද? පී.සී.ආර්. අවශ්‍ය නැති බවත් සියලුදෙනාට එන්නත් ලබා දෙන බවත් ජනාධිපතිවරයා කීවා. හැබැයි ඊට අවශ්‍ය එන්නත් රටට ලබාගැනීම සඳහා තිබුණු සැලැස්ම කුමක්ද? පහුගිය දෙසැම්බර් මාසය වෙනකොට එන්නත් හඳුනාගෙන තිබුණා. සමහර රටවල් දෙසැම්බර් මැද වෙනකොට එන්නත් ලබාදීම පටන්ගෙන තිබුණා. මේ එන්නත් ලබාගැනීමට ඉල්ලීම් කිරීම, ගිවිසුම්ගත වීම වැනි මූලික ක්‍රියාමාර්ග තිබුණා. ආණ්ඩුව මේ කිසිවක් කළේ නැහැ. ඉන්දියාවෙන් දකුණු ආසියානු කලාපයේ රටවල් කිහිපයකට එන්නත් ලබාදීමේ ප්‍රතිඵලයක් හැටියට අපිටත් 500,000 ලැබුණා. ලෝක සෞඛ්‍ය සංවිධානය අපි වගේ රටවල්වලට එන්නත් ආධාරවලින් 265,000ක් ලබාදුන්නා. චීනයෙන් ලක්‍ෂ 6කට ආසන්න එන්නත් ප්‍රමාණයක් ලැබුණා. රුසියාවෙන් 15,000ක් පමණ ලැබුණා. මේ මුළු ක්‍රියාවලියේම අප මිලදී ගන්න සමත්වුණේ එන්නත් 500,000යි. ලෝක සෞඛ්‍ය සංවිධානය එන්නත්කරණ ලද ජන ඝනත්වය අවම වශයෙන් 70%ක් විය යුතු බවට නිර්දේශ කර තිබෙනවා. ඒ අනුව අපේ රටේ ජනගහනයෙන් ලක්‍ෂ 140කට එන්නත් ලබාදිය යුතුයි. එය මාත්‍රා දෙකක් ලබාදීමට එන්නත් ලක්‍ෂ 280ක් ඕනෑ. ආධාර ලෙස ලැබුණු එන්නත් ප්‍රමාණය හැරුනුකොට ආණ්ඩුව මිලදී ගත්තේ ලක්‍ෂ 5යි. එයිනුත් අසමත්. ලෝකයේ සමාගම් එන්නත් ගැන පර්යේෂණ කරනකොට අවදියෙන් හිඳ අවසර ලැබුණු වහාම ඉල්ලුම් කරන්න වෙනත් රටවල් සමත්වුණා. අපේ ආණ්ඩුව ඒ කිසිවක් දෙස බැලුවේ නැහැ. ඇස්ට්‍රා සෙනිකා එන්නත 1,265,000ක් ලැබුණා. ඒ එන්නත් ලබාදීමේ ක්‍රියාවලිය ලෝක සෞඛ්‍ය සංවිධානයෙන් ලබාදී තිබු මාර්ගෝපදේශනයන් පිළිපැද්දේ නැහැ. සෞඛ්‍ය කණ්ඩායම් හමුදා යාන්ත්‍රණය, පොලීසිය ප්‍රමුඛ වීම, වැඩිහිටි සහ රෝගාබාධවලට ලක්වී ඇති ජනතාව, ආදී වශයෙන් ප්‍රමුඛතා තිබුණා. නමුත් ඒවා බිඳ දැමීමෙන් මේ වනවිට වෛද්‍යවරුන් 30කට වැඩි පිරිසක් සහ හෙද කාර්ය මණ්ඩලයේ 80කට වැඩි පිරිසක් ආසාධිතයන් බවට පත්වී තිබෙනවා. එයට අමතරව ජාතික සැලැස්මක් මත ක්‍රමාණුකූලව පුරවැසියන් හට ලබාදීමේ නිර්දේශ ලෝක සෞඛ්‍ය සංවිධානය ලබාදී තිබුණා. නමුත් අපේ රටේ සමහර අයගේ ගෙවල්වල, සමහර අයගේ ලියුම්වලට, සමහර අයගේ කෝල්වලට එන්නත් ලබාදුන්නා. මුළු එන්නත් ක්‍රියාවලියම අවුල් කළා. අපේ රටේ වරප්‍රසාදයක් ලෙස එන්නත ලැබිය යුතු නැහැ. එන්නත ලබාගැනීම මේ රටේ සියලු පුරවැසියන්ගේ හිමිකමක්. හැබැයි ඒ හිමිකම ලැබෙන අවස්ථාව පුරවැසියන් දැනගත යුතු වෙනවා. කැනඩාවේ අග්‍රාමාත්‍යවරයා, නෙදර්ලන්තයේ අග්‍රාමත්‍යවරයා මේ ප්‍රමුඛතා අනුව එන්නත් ලබාගත් හැටි මාධ්‍ය වාර්තා කර තිබුණා. සැලසුම්සහගත, විද්‍යාත්මක ක්‍රමවේදයක් අනෙකුත් රටවල්වල තිබෙනවා. තමන්ගේ එන්නත ලැබෙන්නේ කවර අවස්ථාවකදීද යන්න දැනගන්න සෑම පුරවැසියෙකුටම අයිතියක් තිබෙනවා.මුලුමනින්ම එන්නත්කරණ ක්‍රියාවලිය අවුල්සහගත තත්වයකට පත්කරලා. පානදුර ආදී නගර ගණනාවක දහස් ගණන් පෝලිමේ ඉන්නවා. අඩුම තරමේ ලැබුණු එන්නත් ප්‍රමාණය විධිමත් විදිහට ලබාදෙන්න අසමත් වී තිබෙනවා. අනික් පැත්තෙන් ඇස්ට්‍රා සෙනිකා එන්නත පළමු වටයේදී ලක්‍ෂ 09කට පමණ ලබාදී දෙවන වටයේදී ඉතිරි වෙලා තියෙන්නේ ලක්‍ෂ 03ක් විතර. ලක්‍ෂ හයකට විතර දෙවැනි එන්නත නැතිව යනවා. මේ එන්නත් ප්‍රමාණය ලැබුණාට පස්සේ අඩක් දෙවැනි වර ලබාදෙන්න යොදවන්න තිබුණා. නමුත් මේ දේශපාලන නායකත්වයත් යාන්ත්‍රණයත් එන්නත් ලබාගැනීමේදී සහ ලබාදීමේදී අසමත්වී තිබෙනවා. පළමු රැල්ල අලුත් අත්දැකීමක් සහ එයින් කුඩා ප්‍රමාණයක ආසාධනයක් සිද්ධ වුණේ. ඊළඟට මාස 4-5ක විරාමයක් ආවා. ලෝකය පුරා පැතිර යමින් තිබුණා. එයට රට සූදානම් කළ යුතුව තිබුණා. අපි මේ සම්බන්ධයෙන් රටට කීවේ “සුභදායී දෙයක් බලාපොරොත්තු වෙමු, හැබැයි නරකම දේටත් සූදානම් වෙමු” කියලා. තුන්වැනි රැල්ලක් ඇති වෙනවා නම් ඒ සඳහා අවශ්‍ය වන යටිතල පහසුකම් සියල්ල සම්පූර්ණ කළ යුතුව තිබුණා. පාලකයින් ඉන්න ඕනෑ ඒකට. කාර්යසාධක බළකාය හිටියේ ඒකට. හැබැයි ඒ කාලේ අවුරුදු කුමාරයා තෝරනවා වගේ කොවිඩ් මර්දනයේ සම්මාන දෙන්න ගියා. කොවිඩ් මර්දන ජනාධිපති කාර්ය සාධක බලකාය මාස ගණනකින් රැස්කරලා නැති බව වාර්තා වෙනවා. මේ නිසා අද පත්වී තිබෙන්නෙ ස්වභාවික තත්වයක් නොවන බව නැවත නැවතත් කියනවා. දේශපාලන නායකත්වය සහ ගොඩනගා තිබෙන යාන්ත්‍රණයේ අසමත්කම සහ අත්හැරීම බව අවධාරණය කරනවා. විශේෂයෙන් වසංගතයත් එක්ක ව්‍යාපාර ගැටගැසී තිබුණා. තමන් වටා ඉන්න චෞර වළල්ලේ ලාභ ලැබීමේ අවස්ථාවක් බවට මෙවැනි ව්‍යසනයන් යොදා ගැනීම වැළැක්වීමට තිබුණා. සීනි, පොල්තෙල් ගේනකොට හොරකම් කරන එක, හයිවේවලින් කොමිස් ගහන එක, චෞර වළල්ල සනසන්න ඉඩ තියලා. මෙවැනි වසංගතයක් තුළින් ජනතාවගේ ජීවිතත් එක්ක සෙල්ලම් කිරීමට ඉඩ නොදිය යුතුව තිබුණා. කොවිඩ් වසංගතය ගරානාවක් බවට පත්කර ගැනීමට ඉඩදීමෙන් අද ලැබී තිබෙන ප්‍රතිවිපාක උග්‍ර වී තිබෙනවා. පී.සී.ආර්. පරීක්‍ෂණ කට්ටල ගෙන්වීම, නිරෝධායන හෝටල් වෙන් කිරීම, විදේශවල සිට එන අය ඒවාට යෙදවීම, තමන්ගේ චෞර වළල්ලේ කණ්ඩායම්වල ව්‍යාපාර බවට පත්කර ගන්න ඉඩ දුන්නා. එක රැයකට රු. 14,000-16,000ක් අයකර ගනිමින් විදෙස්ගත ශ්‍රී ලාංකිකයන් මෙරටට පැමිණීම බිස්නස් එකක් කරගන්න ඉඩ දුන්නා. ඒ අය ලංකාවට ගෙන ඒමත් බිස්නස් එකක් කර ගන්නට ඉඩ දුන්නා. උදයංග වීරතුංග ඥාති සොහොයුරාට යුක්‍රේනයේ සංචාරකයන් ගෙන්වන්න ඉඩ දුන්නා. සංචාරක අධිකාරියේ ලියාපදිංචි ඒජන්සියක් උදයංග වීරතුංගට නැහැ. සංචාරක ව්‍යාපාරය ගොඩනැංවීම සඳහා වැඩපිළිවෙළක් සැදිය යුතු බව අපි දන්නවා. හැබැයි සංචාරක ඒජන්සියක් නැති කෙනෙක් යුක්‍රේන සංචාරකයින් ගේන්න පටන් ගත්තා. ඔවුන් රට පුරා කෙළි දෙලෙන් සැරිසරන්න පටන් ගත්තා. එංගලන්ත ප්‍රභේදය ලංකාවට ආවේ යුක්‍රේන් සංචාරකයන්ගෙන් කියලා සමහර අය අනතුරු අඟවා තිබෙනවා. පත්තරවල දැන්වීම් දාලා ඉන්දියානුවන් මේරටේ නිරෝධායනයට ගෙන්වා ගත්තා. අනික් රටවල් ඉන්දියානුවන් ඇතුල්වීම වළක්වනකොට අපේ රටේ පාලකයන්ගේ චෞර වළල්ල ඩොලර් 690කට සති දෙකක නිරෝධායනයක් ලබාදුන්නා. ඉන්දියන් වෛසරය ව්‍යාපාරයක් බවට පත්කර ගැනීම නිසා අද බරපතළ තත්වයකට පත්වී තිබෙනවා. පෞද්ගලික රෝහල්වලට හෝටල් කුලියට අරන් ආසාධිතයන් යොමු කරමින් තිබෙනවා. බොහෝ දෙනෙක් පෞද්ගලික රෝහල්වලට යන්නේ සල්ලි තියෙන නිසා නෙවෙයි. රජයේ රෝහල්වල ඉඩ නැති නිසා. දින 10ක් මේ හෝටල් කාමරවල නවාතැන් ලබාදී රු. 213,000ක් ගෙවූ රිසිට්පතක් මට ලැබී තිබෙනවා. රාජ්‍ය රෝහල් පද්ධතිය පිරී, කාර්ය මණ්ඩලය පීඩනයට පත්වී අවශ්‍ය යටිතල පහසුකම් නැති නිසා ලක්‍ෂ ගණන් ගෙවලා පෞද්ගලික අංශයට යන්න වෙලා තිබෙනවා. කොරෝනා වෛරසය ව්‍යාපාරයක් බවට පත්කරගත් නිසා මේ තරම් ව්‍යසනයක් වී තිබෙනවා. ජනතාව යම් ප්‍රමාණයකට වගකීම් විරහිත ලෙස හැසිරී තිබෙන බව අපි පිළිගන්නවා. දේශපාලන නායකත්වය කඩා වැටෙනකොට, යාන්ත්‍රණය කඩාවැටෙනකොට ජනතාවගේ මේ හැසිරීම අරුම පුදුම දෙයක් නෙවෙයි. දියාරු ප්‍රතිපත්ති සහ තීන්දු-තීරණ, ඒකමතිකභාවයක් නොවීම වැනි තත්වයන් තුළ පොදු ජනයා නිතැතින්ම මේ ආකාරයට හැසිරෙනවා. දේශපාලන ව්‍යාපාර, සමාජ සංවිධාන, කර්මාන්තකරුවන්, මාධ්‍ය ආයතන යනාදී සියල්ල එක මෙහෙයුමක හිටියා නම් එක පුරවැසියෙක්වත් නිරෝධායන නීති උල්ලංඝනය කරයි කියලා හිතන්න බැහැ. සමස්ත යාන්ත්‍රණයම අරාජික වුණාම පුරවැසියන් හැසිරීමේ ස්වභාවය මේක. අද බිළිගනිමින් තිබෙන මිනිස් ජීවිත, වෛරසය පිළිබඳව ජනතාව තුළ ඇතිවී තිබෙන බිය, පුරවැසියන්ගේ ඇස්වලින් ගලන කඳුළු යනාදී සියල්ල බරපතළ අපරාධ. මේ අපරාධවලට ජනාධිපතිවරයා සහ ඔහුගේ දේශපාලන නායකත්වයත්, ගොඩනගා තිබෙන යාන්ත්‍රණයත් වගකියන්න ඕනෑ. මේ වෙනකොට ගැබිනි අම්මලා දෙන්නෙක් මිය ගිහිල්ලා. ආලා්කය නොදැකපු ගැබ තුළ ඉන්න දරුවා මියයාම මොන තරම් අපරාධයක්ද? ගැබිණි මවුවරුන් ගණනාවක් මේ වනවිට දැඩි සත්කාර ඒකකවල ඉන්නවා. දැඩි සත්කාර ඒකකයේ ඇඳක් තිබුණා නම් මිනුවන්ගොඩ අම්මා බේරාගත හැකිව තිබුණු බව වෛද්‍යවරු කියා තිබුණා. මාස 03ක ළදරුවෙකුත් මියගොස් තිබුණා. විශේෂයෙන් හිටපු ජනාධිපතිවරයා තමන්ගේ මුණුබුරා දැකලා කොතරම් සතුටු වුණාද, ඔහුගේ සතුට ඒ මුහුණින් පෙනෙනවා. හැම සීයාම, හැම ආච්චිම තමන්ගේ මුණුබුරා ගැන එහෙම තමයි. හැබැයි රටේ පුරවැසියන්ට තමන්ගේ මුණුබුරා කුසෙන් එලියට එන්න කලින් මියයනවා. ඒ මියයන මව්වරුන්ගේ වේදනාව කුමක්ද? තවත් බිළිඳුන් විශාල ප්‍රමාණයකට කොවිඩ් වැළඳී තිබෙනවා. මොන තරම් සංවේදී ප්‍රශ්නයක්ද මේක? මේ පාලකයන් මේවා සංවේදීව දකිනවාද? ඔවුන්ට මේ වා ඉලක්කම් විතරයි. ඒ නිසා තමයි ආණ්ඩුවේ උදවිය “ඉන්දියාවේ මැරෙන තරම් අපේ මැරෙන්නේ නැහැ” කියන්නේ. මොන දුෂ්ඨ චින්තනයක්ද ඒක පාර්ලිමේන්තුවේ මන්ත්‍රීවරුන් වෙනත් රටවල් එක්ක සංඛ්‍යා සන්සන්දනය කර පෙන්වනවා. රටේ පාලකයාගේ වගකීම මොකක්ද? සෑම පුරවැසියෙකුගේම ජීවිත පිළිබඳ වගකීමක් පාලකයාට තිබෙන්න ඕනෑ. සෑම පුරවැසියෙක්ම මියයෑම පිළිබඳව පාලකයාට කම්පනයක් තිබෙන්න ඕනෑ. මේ රටේ බිළිඳෙක් මියයනකොට තමන්ගේ මුණුබුරාට අත්වන ඛේදවාචකයක් ලෙස පාලකයාට දැනෙන් ඕනෑ. එහෙම සහ කම්පනයක් තියෙන පාලකයෝ නෙවෙයි මේ ගොල්ලෝ. මේ ව්‍යසනය ජනාධිපතිවරයාගේ මෝඩ, උඩඟු, උද්දච්ච, අපරිණත ක්‍රියාකාරීත්වයේ ප්‍රථිඵලයක්. ඒ නිසා මේ සෑම ජීවිතයකටම ඔහු වගකිව යුතුයි. මේ සෑම කඳුළු ගැලීමකටම පාලකයා වගකිව යුතුයි. නමුත් ඔවුන්ට ඒවා ඉලක්කම් විතරයි. ඔවුන් මනුෂ්‍යත්වයෙන් මේ දෙස බලන්නේ නැහැ. මේ සියල්ලන්ගෙන් පෙන්නුම් කරන්නේ මොකක්ද කියලා ඔබ හොඳින් තේරුම් ගන්න. මේ සියල්ලන්ගෙන් පෙන්නුම් කරන්නේ මේ සමාජ ක්‍රමයේ දුෂ්ඨභාවය. මෙය මනුෂ්‍යත්වයේ සමාජ ක්‍රමයක් නෙවෙයි. සියල්ල ඉලක්කම් මත ගණනය කරන සමාජ ක්‍රමයක්. හැඟීම් ගණනය කරන සමාජ ක්‍රමයක් නෙවෙයි. මිනිසුන්ගේ සතුට, දුක වේදනාව ගැන බර කියන සාමජ ක්‍රමයක් නෙවෙයි. ඩොලර්, රුපියල් ආදිය මත ගණනය කරන සමාජ ක්‍රමයක්. මේ සමාජ ක්‍රමයෙන් මීට වඩා කිසිවක් ඔබ බලාපොරොත්තු වෙනන් එපා. මේ සමාජ ක්‍රමයේදී ව්‍යසනයක් පවා ව්‍යාපාරයක් බවට පත්කර ගන්නේ කොහොමද කියලා කල්පනා කරනවා. මේ දුෂ්ඨ අතිශය අසාර්ථක සමාජ ක්‍රමයේ පරිවර්තනයක් අද අවශ්‍යයි. හැබැයි ඒක දිගු කාලීන වැඩක්. හැබැයි මේ මොහොතේ කෙටි කාලීනව යමක් කළ යුතුයි. ඒ නිසා පළමුකොටම ඕනෑම ව්‍යසනයකදී වගේම මෙහිදී දේශපාලන නායකත්වයක් අවශ්‍යයි. ඕනෑම වයසනයකදී වගේම මේ ව්‍යසනයේදීත් දේශපාලන නායකත්වයක් අවශ්‍යයි. එය සාමූහික දේශපාලන නායත්වයක් විය යුතුයි. අද මෙම ක්‍රියාවලිය තනි දේශපාලන ආධිපත්‍යයකට යටත් කර ගෙන තිබෙනවා. මෙය සාමූහික දේශපාලන ක්‍රියාකාරිත්වයකට යටත් කළ යුතුයි. අපි ආරම්භයේදීම විපක්ෂයේ පක්ෂ හවුල් වූ යාන්ත්‍රණයක් සකස් කරන ලෙස කිවුවා. ඔවුන් විපක්ෂයේ පක්ෂ හවුල් කර ගැනීමට අකමැති නම් ආණ්ඩුව තුළම හෝ සාමූහික නායකත්වයකට මෙය යටත් කළ යුතුයි. මේ ආණ්ඩුව තුළ හිටපු ජනාධිපතිවරුන් දෙදෙනෙක් සිටිනවා. ලෝක සෞඛ්‍ය සංවිධානයේ නියෝජ්‍ය සභාපති ධුර දරන ලද අය ඉන්නවා. ආණ්ඩුව තුළ වසංගත රෝග පිළිබඳ මහාචාර්යවරයෙක් සිටිනවා. විශේෂඥ වෛද්‍යවරුන් සිටිනවා. අඩුම තරමින් ආණ්ඩුව තුළ සාමූහික දේශපාලන නායකත්වයක් ගොඩනගන ලෙස ඉල්ලනවා. මොකද මේක අතිශය වැදගත් දේශපාලන තීන්දුවක්. කෙටි කාලීනව තීන්දු ගැනීම සඳහා මෙය භාවිත කළ හැකියි. මෙම කාර්ය සාධක බලකාය යළි ප්‍රතිසංවිධානය කළ යුතුයි. විශේෂයෙන් මෙය සෞඛ්‍ය ප්‍රශ්නයක් ලෙස සලකා නිර්දේශයන්, අධීක්ෂණයන්, මඟපෙන්වීම් සඳහා සෞඛ්‍ය ක්ෂේත්‍රය මෙම යාන්ත්‍රණය තුළ බලවත් කළ යුතුයි. පුද්ගලයන් විශේෂ නොවූවාට පුද්ගලයන් විශේෂිතයන් වී තිබෙනවා. ඔවුන් එයට නැවත කැඳවිය යුතුයි. අනිල් ජාසිංහ මහතා, පබා පලිහවඩන මහත්මිය, ජයරුවන් බණ්ඩාර මහතා වැන්නවුන් ඊට නැවත කැඳවිය යුතුයි. මේ යාන්ත්‍රණය ප්‍රතිසංස්කරණය කළ යුතුයි. ඊට ඒකමතිත්වයක් ලබා දිය යුතුයි. සමාජයට එක් එක් අවස්ථාවල විගඩම් ඉදිරිපත් කිරීම නතර කළ යුතුයි. එක් එක් අමාත්‍යවරුන්, මාධ්‍ය ප්‍රකාශකයින් කරනු ලබන විගඩම් කතා නතර කළ යුතුයි. රජයක් ලෙස ප්‍රතිපත්තිමය කරුණු සමාජයට ඒ බරින් හා සුදුසු ලෙස ඉදිරිපත් කරන්න. අද ජනතාව ආණ්ඩුව කියනු ලබන කිසිදු ප්‍රවෘත්තියක් විශ්වාස කරන්නේ නැහැ. ඊයේ දිනයේ මියගියේ 26ක් යැයි කිසිවෙක් විශ්වාස කරනවාද? ඔය කිවුවට ඊට වඩා වැඩියැයි ජනතාව කියනවා. ඊයේ 2700කට ආසන්න පිරිසක් හමු වූ බව කියූවත් ඊට වඩා වැඩි ඇති යැයි ප්‍රකාශ ඉදිරිපත් වනවා. අපේ ගම්වල මියගිය අය වාර්තා වී නොමැති බව කියනවා. මේ තත්වය තුළ ආණ්ඩුවේ දත්ත පිළිබඳ අවිශ්වාසයක් ගොඩනැගී තිබෙනවා. මේ ව්‍යසනයේදී ජනතාව ඒකමතිකභාවයකට ගෙන ඒම අතිශය වැදගත් වනවා. ඒ සඳහා යාන්ත්‍රණය ශක්තිමත් කළ යුතුව තිබෙනවා. මෙම වසංගතයට මුහුණදීම සඳහා දැනට ඇති එකම විසඳුම එන්නතයි. එමනිසා විගඩම්කාරී බෙහෙත් වර්ග එක් එක් අයට වුවමනා පරිදි මාධ්‍ය නාලිකාවලට, නිළියන්ට වුවමනා පරිදි සමාජයට ඉදිරිපත් කිරීමට ඉඩ නොදිය යුතුයි. දැන් ‘අංගම්පොර පැණිය’, ‘කරාපිටියෙ කරල’ යනුවෙන් විවිධ ඒවා ඉදිරිපත් වෙමින් තිබෙනවා. පොදුන එක්සත් පෙරමුණේ අපේක්ෂිකාවක් කරලේ වෙළඳ තානාපති වී තිබෙනවා. ඇය නිරූපන ද්‍රව්‍ය, සුවඳ විලවුන් පිළිබඳ පෙනීසිටියාට කමක් නැහැ. නමුත් ඇයට කරලක් නිර්දේශ කිරීමට නොහැකියි. මෙම විගඩම්කාරී ක්‍රියාවන් නතර කළ යුතුයි. අංගම්පොර පැණිය විකිණීමේදී දුරස්ථභාවයක්, මාස්ක් පැළඳීමක් අපි දුටුවේ නැහැ. මිනිසුන් අසරණභාවයට පත්වී තිබෙනවා. අනාගතය අවිනිශ්චිතව සිටිනවා. කොවිඩ් ඔවුන් අවට තිබෙනවා. නමුත් එන්නත් ලැබී නැහැ. ඒ නිසා එම පුරවැසියන් ඒවා පසුපස යමින් සිටිනවා. සෞඛ්‍ය අමාත්‍යාංශය විසින් පරීක්ෂා කොට අනුමත කිරීමෙන් තොරව ඒවා ප්‍රචාරණය කිරීම වැළැක්විය යුතුයි. ඒවා පිළිබඳව කඩිනම් තීරණ ගත යුතුයි. ඒ වගේම එන්නත් පිළිබඳව විශාල විද්‍යාත්මක සංවාදයක් සමාජය තුළ ඇති කළ යුතුයි. අද චීන එන්නත හොඳදැයි විශාල බියක් ඇති වී තිබෙනවා. මේ එන්නත පිළිබඳව විද්‍යාත්මකව පැහැදිලි කිරීමක් රටට ඉදිරිපත් කළ යුතුව තිබෙනවා. ඒවා විද්‍යාත්මකව තහවුරු කර ඇති ආකාරය ජනතාවට පැහැදිලි කළ යුතුව තිබෙනවා. මෙවැන්නක් සිදු වී නොමැති නිසා ජනතාව තුළ විවිධ මත ඉදිරිපත් වී තිබෙනවා. එය වහාම කළ යුතුයි. ඒ වගේම එන්නත් ලබාදීම සඳහා විධිමත් වැඩපිළිවෙළක් අවශ්‍යයි. ඖෂධ ඇමති මීට මාස කිහිපයකට පෙර එන්නත් ලක්ෂ 06ක් ගෙනැවිත් ලබා දෙන බව රටට කීවා. අප්‍රේල් 22 දෙවැනි මාත්‍රාව ලබාදීමට පටන් ගන්නා බවත් මැයි වන විට අවසන් කරන බවත් සෞඛ්‍ය ඇමතිනිය පාර්ලිමේන්තුවට කිවුවා. නමුත් ඒවා හුදු ප්‍රකාශ පමණයි. ජනතාව මේවාට කියන්නේ ‘බයිලා’ කියලයි. දැන් කළ යුතු වන්නේ අවශ්‍ය එන්නත් රටට ගෙන ඒම සඳහා වේගවත් මැදිහත්වීමක් සිදුකිරීමයි. විදේශ අමාත්‍යාංශය, සෞඛ්‍ය අමාත්‍යාංශයේ කොටස, පර්යේෂකයන්ගේ කොටස මේ මගින් සම්පූර්ණ කළ යුතව තිබෙනවා.මෙම එන්නත් ලබාදෙන ක්‍රමවේදය දැන්වත් විධිමත් කළ යුතුව තිබෙනවා. ප්‍රාදේශීය ලේකම් කාර්යාලයට ගිය විට අදාළ ප්‍රදේශයේ මේ එන්නත් ලබා දෙන බව කී නිසා ජනතාව පෝලිමේ ඇවිත් හිටගෙන සිටිනවා. එන්නත් 1000ක් ඇවිත් තිබුණත් 3000ක් පෝලිමේ සිටිනවා. පෝලිමේ මුලට එන්න පාන්දර යා යුතුයි. එන්නත ලබා අවසන් වන විට හවස 2-3 වනවා. මේ අවිධිමත් යාන්ත්‍රණය නතර කළ යුතුයි. එන්නත් ලැබී ඇති ප්‍රමාණයට සාපේක්ෂව 60ට වැඩි අයට හෝ නිදන්ගත රෝග තිබෙන අයට ආදී වශයෙන් සීමාකම් අනුව ලබා දීමේ ක්‍රමවේදයක් සකස් කළ යුතුයි. දැඩි සංචරණ සීමාවන්ට යා යුතුව තිබෙනවා. අද රාත්‍රියේ සිට පළාත් අතර සංචරණය සීමා කරන බව ප්‍රකාශ වී තිබෙනවා. මෙය මාසයකට වඩා ප්‍රමාද තීන්දුවක්. අප්‍රේල් 08වැනිදා බි්‍රතාන්‍ය ප්‍රභේදය ලංකාවට ඇතුල් වී ඇති බව පර්යේෂකයින් කියනවා. පළාත් සංචරණ සීමා ඒ මොහොතේ පැනවූවානම් එය පළාතකට සීමා කර ගත හැකිව තිබුණා. නමුත් එම තීන්දුව ගෙන තිබෙන්නේ මාසයකට පසුවයි. එමනිසා තවදුරටත් පළාත් අතර සංචරණ සීමා පැනවීම ප්‍රමාණවත්ද යන ගැටලුව තිබෙනවා. එමනිසා සෞඛ්‍ය අංශවල නිර්දේශ අනුව දැඩි සංචරණ සීමාවන්ට යා යුතුව තිබෙනවා. මේ වෛරසයේ වාහකයා මිනිස් සිරුරයි. මිනිස් සිරුර සංචරණය වීම, එකිනෙකා මුහු වීම අවම කර ගැනීම අතිශය වැදගත් බව අප දන්නවා. වැළඳී තිබෙන අය හඳුනාගැනීම, ඔවුන්ගේ ආශ්‍රිතයන් හඳුනා ගැනීම, හඹා ගොස් පැතිරීම වැළැක්වීම සිදු කළ යුතුව තිබෙනවා. එමනිසා මේ රෝගය පිළිබඳ ආණ්ඩුවේ ප්‍රවේශය වෙනස් කළ යුතුව තිබෙනවා. ආණ්ඩුවේ ප්‍රවේශ වන්නේ ‘කොවිඩ් සමග ජීවිතය’ යන්නයි. ඒක වැරදියි. කොවිඩ් සමග ජීවත් වනවානම් මේක මෙහෙම තමයි. ආණ්ඩුවට තිබිය යුතු අධිෂ්ඨානය වන්නේ ‘කොවිඩ්වලින් තොර රටක් හදමු’ යන්නයි. ඒ සඳහා සියලු යාන්ත්‍රණ ඒකාබද්ධ කළ යුතුයි. එය ජාතික මෙහෙයුමක් බවට පරිවර්තනය කළ යුතුයි. ආණ්ඩුව, දේශපාලන නායකත්වය, අනෙකුත් දේශපාලන ව්‍යාපාර, රාජ්‍ය පරිපාලන යාන්ත්‍රණය, මහජන සංවිධාන, මාධ්‍ය ආයතන, පොදු පුරවැසියන් සියලු දෙනා ලංකාවෙන් කොවිඩ් තුරන් කරන බවට ස්ථීර අධිෂ්ඨානයකට එළඹිය යුතුයි. ඒ වෙනුවෙන් ජනතාව පෙළගැස්විය යුතුයි.සංචරණ සීමා මගින් පොදු පුරවැසියන් යම් ආර්ථික අපහසුතාවන්ට මුහුණ දිය හැකියි. අපි දන්නවා ඇතැම් සමාගම් 2019දී ලැබුවාටත් වඩා වැඩි ලාභයක් 2020 වසරේදී ලැබුවා. සමාජීය වගකීම වෙනුවෙන් ඔවුන්ට වැයබරක් දැරිය හැකියි. සමාජයක් නොපවතින්නේනම් ඔවුන්ට ව්‍යාපාර කටයුතු කළ නොහැකියි. ඔවුන් ලබන ලාභයෙන් පංගුවක් මේ අසරණභාවයට පත්වන ජනතාවට සහන සැලසීම සඳහා ලබා දිය හැකියි. ඒ සඳහා අරමුදලක් සකස් කළ හැකියි. ඒක පෙට්ටගම් අරමුදලක් නොවිය යුතුයි. කොවිඩ් අරමුදලට මිලියන 1700 ගණනක් ඇවිත් තිබෙනවා. මිලියන 300 ගණනක් වියදම් කර තිබෙනවා. මැරෙනකොට ගෙනියන්නද දන්නෙ නැහැ. එය මිනිසුන්ගේ අවශ්‍යතා සම්පූර්ණ කිරීම සඳහා වේගයෙන් වැඩකරන අරමුදලක් විය යුතුයි. එම අරමුදල අධීක්ෂණය සඳහා එයට ආධාර කරන ව්‍යාපාරයන්ගේ නියෝජිතයින්ගෙන්ද සමන්විත මණ්ඩලයක් පත් කළ යුතුයි.රටේ එළවළු, පළතුරු, මත්ස්‍ය ආදී නිෂ්පාදකයන්ගේ යාන්ත්‍රණය මෙම සීමා නිසා බිඳවැටිය හැකියි. මේ බෙදාහැරීම් බොහොමයක් තිබෙන්නේ පෞද්ගලික අංශය සතුවයි. ඒ වෙනුවෙන් පෞද්ගලික හා රාජ්‍ය අංශයන්හි ඒකාබද්ධ යාන්ත්‍රණයක් සකස් කළ යුතුයි. දඹුල්ලට එන එළවළු කොළඹට ප්‍රවාහනය කරන ආකාරය පිළිබඳ විධිමත් වැඩපිළිවෙළක් සකස් කළ යුතුයි. සංචරණ සීමා මගින් පුරවැසියන්ට සිදුවිය හැකි හානිකර බලපෑම් නතර කර ගැනීම සඳහා වැඩපිළිවෙළක් සකස් කළ යුතුව තිබෙනවා. මේ සියල්ලට නිවැරදිව දේශපාලන නායකත්වය දිය හැකිනම්. නිවැරදිම කළමනාකරණය ලබා දිය හැකිනම් පුරවැසියන් අසරණභාවයට පත් නොවී මෙම කොවිඩ් වංසංගතය රටෙන් තුරන් කළ හැකි බවට අපට ලොකු සහතිකයක් තිබෙනවා. මේ මොනවා හෝ සිදු වුවහොත් ආර්ථිකය කඩා වැටේයැයි ඔවුන් විහිළු කතා කියනවා. ආර්ථිකය කොහොමත් වැටෙමින් තිබෙනවා. නමුත් 2020 වසරේ ලෝකයේ ආර්ථිකය ඍණ 05ක් වන විට චීනය ධන 2.5ක ආර්ථික වර්ධන වේගයක් ලබා ගන්නවා. ඒ නිශ්චිත තීන්දු නිශ්චිත මොහොතේ ගැනීමට සමත් වූ නිසයි. ආර්ථිකය ගොඩනැංවීම ඉන් පසුව කළ හැකියි. මේ තුළ ආර්ථිකයත් කොවිඩ් දෙකම බේරාගෙන යන්න බැහැ. මෙයින් දෙකෙන් එකක්වත් බේරෙන්නේ නැහැ. මේ තිබෙන්නේ මිනිස් ජීවිතත්, ආර්ථිකයත් නැතිකර ගනිමින් යන ගමනක්. ඒ නිසා නව ප්‍රවේශයක් අත්‍යාවශයයි. ගෝඨාභය රාජපක්ෂ ජනාධිපතිවරයාට අපි කියන්නේ කරුණාකරලා දෝලාවෙන් බහින්න. ඔබ දෝලාවේ නැග මේ රටේ මිනිස් ජීවිත සමග සෙල්ලම් කරමින් සිටිනවා. මේ රටේ දරුවන්ගේ ජීවිත සමග, ගැබිණි මාතාවන්ගේ ජීවිත සමග, වැඩිහිටියන්ගේ ජීවිත සමග ඔබ සෙල්ලම් කරමින් සිටිනවා.මෙය සමාජ ව්‍යසනයක්. දේශපාලන පක්ෂ ලෙස පමණක් නොව පුරවැසියන් ලෙසත් අපට වගකීමක්, අයිතියක් තිබෙනවා. කිසිදු අම්මා තාත්තා කෙනෙක්, කිසිදු දරුවෙක් මේ ව්‍යවසනයේ අනිසි ගොදුරු නොවිය යුතුයි. පාලකයන්ට අධිෂ්ඨානයක් පහළ විය යුත්තේ එලෙසයි. ඔවුන් හැසිරිය යුත්තේ එලෙසයි. ඒ සහකම්පනය පාලකයන්ට තිබිය යුතුයි. තෙතමනයක්, සහකම්පනයක්, හැඟීම් නැති වියළි මිනිසුන්ට රටක් පාලනය කිරීමට හැකිද? මේ පෙන්නුම් කරමින් තිබෙන්නේ එසේ කළ නොහැකි බවයි. දෝලාවෙන් බැහැලා අනෙකාට ඇහුම්කන් දෙන්නැයි අපි ගෝඨාභය රාජපක්ෂට කියනවා. එක් කලක ජේ.ආර්. ජයවර්ධන තමන්ගේ ආරක්ෂාව තමන්ම සලසා ගන්නැයි පුරවැසියන්ට කිවුවා. අද ගෝඨාභය රාජපක්ෂ එහෙම කිවුවෙ නැතිවුණාට කරමින් සිටින්නේ එම දෙයමයි. හැම පුරවැසියාගේම මනසේ පවතින්නේ තමන්ට ආරක්ෂාවක් නොමැති බවයි. තමන්ව මෙම ආණ්ඩුව විසින් හෝ මේ යාන්ත්‍රණ විසින් ආරක්ෂා කර ගනු ඇතැයි විශ්වාසයක් කාට හෝ තිබෙනවාද? හැමෝම කල්පනා කරන්නේ තමන් ආරක්ෂා විය යුතු බවයි. මම උණු වතුර බොන්න ඕනෑ. මම කොත්තමල්ලි බොන්න ඕනෑ. ඔවුන් තනිව හිතනවා. අද ආණ්ඩුව ආරක්ෂිත බවට හැඟීමක් ජනතාවට ලබා දීමට අසමත් වෙලා. ආණ්ඩුව මේ ව්‍යසනයෙන් තමන් ගොඩ ගනීවියැයි විශ්වාසයක් ඔවුනට නැහැ. ඔවුන් සිටින ගෙවල්වලට ගිහින් බලන්නැයි මේ නායකයින්ට අපි කියනවා. දුරකථනයකින් ඔවුන්ට කතා කර බලන්නැයි අපි කියනවා. මේ සමාජය මේ විපතින් මුදා ගැනීම සඳහා වහාම මැදිහත් විය යුතුයි. දේහපාලන ව්‍යාපාරයක් ලෙස අපි අපේ උපරිම දායකත්වය ලබා දීමට සූදානම්. ඒ වගේම අපි මේ රටේ පොදු ජනතාවට කියන්නේ, මේ රටේ පාලකයන් ඔබට උරුම කර දී තිබෙන්නේ තමන්ගේ ආරක්ෂාව තමන්ම සලසා ගත යුතුයි කියන දෙයයි. ඒ නිසා තමන්ගේ ආරක්ෂාව සලසා ගැනීම සඳහා ඔබට ගත හැකි සෑම ක්‍රියාමාර්ගයක්ම ගන්නා ලෙස අපි ජනතාවගෙන් ඉල්ලා සිටිනවා. මේ පාලකයා විසින් ඔබව, ඔබ පිළිබඳ වගකීම අත්හැර තිබෙනවා. ඔබට තිබෙන බැඳීම අත්හැර තිබෙනවා. අපි දීර්ඝ කාලයක් මේ ක්‍රියාවලිය කොතැනට වර්ධනය වේදැයි බලා සිටියා. නමුත් දැන් රටේ පවතින තත්වය තීරණාත්මක සංධිස්ථානයකට පැමිණ තිබෙනවා. සහතික ලෙසම මේ රටේ ජනතාවගේ ජීවිත බේරා ගැනීම සඳහා අපි දේශපාලන ව්‍යාපාරයක් ලෙස අපේ උපරිම මැදිහත්වීම කිරීමට සූදානම්. මාධ්‍යවේදීන් නැගූ ප්‍රශ්නවලට පිළිතුරු ලබා දෙමින්… මුළු ක්‍රියාවලියම අරාජික වී තිබිමට මෙයත් උදාහරණයක්. ඔය කියන මාධ්‍ය නිවේදනයේ ප්‍රධානම දේ තමයි, සංචරණ සීමා පටන් ගන්නේ කවදාද කියන එක. ඇත්තටම අපහසු වන්නේ අවසන් වන දිනය කීමටයි. එය කිවහැක්කේ මේ ක්‍රියාවලිය අධික්ෂණය කිරීමෙන් අනතුරුවයි. නමුත් මෙහි ආරම්භ වන දිනය නැහැ. අපරිණතකම පේනවා. ලෝක සෞඛ්‍ය සංවිධානය චීන එන්නත සඳහා අනුමැතිය ලබා දුන්නේ ගෝඨාභය රාජපක්ෂගේ ඉල්ලීම මත බව මෙහි තිබුණා. එයින් ප්‍රශ්න දෙකක් පැන නගිනවා. පළමුවැන්න ලෝක සෞඛ්‍ය සංවිධානය එක් එක් ජනාධිපතිවරුන්ගේ තීරණ අනුව කටයුතු කරන බවට පොදු ජනතාව තුළ හැඟීමක් ඇති වෙනවා. පිලියන්දල වැහුවහම ලොකුගේ අරිනවා. අවසර නොදී ඉන්නවා. ගෝඨාභය ජනාධිපතිවරයා කතා කළ විට අවසර දෙනවා. එවැනි අදහසක් එම සංවිධානය සම්බන්දයෙන් හැදෙන එක වැරදියි. දෙවැන්න මේ එන්නත පිළිබඳ ඇති විශ්වාසය බිඳ වැටෙනවා. එන්නත හොඳ නැති වුවත් ජනාධිපති කිවු නිසා දුන් බවට හැඟීමක් ඇති වනවා. ඇත්ත තත්වය මෙසේ වී නැහැ. අද සිට එන්නත් ලබා දෙන බව කියා තිබුණා. නමුත් එය ඊයේ සිට ලබා දෙමින් ඇති බව මාධ්‍ය වාර්තා කර තිබුණා. ජනතාවට විශ්වාසවන්ත ලෙස දත්ත තොරතුරු ලබා දීම මෙවැනි ව්‍යසනයකදී වැදගත් බව අපි කියන්නේ මේ නිසයි. සමහරු ජනාධිපතිපති කිවුව නිසා අවසර ලැබුණ බව හිතනවා ඇති. සමහරු ජනාධිපති ලකුණු දාගන්න එසේ කියනවායැයි හිතනවා ඇති. අර කතාවක් තියෙන්නේ කුකුළා හිතනවා තමන් අඬලන නිසා තමයි ඉර පායන්නේ කියලා. මෙවැනි බාල ප්‍රකාශ නිසා පොදු ජනතාව ඒකමතියකට ඒම වළකිනවා. ආණ්ඩුව තීන්දු ගැනීමේදී ඊට අදාළ පාර්ශ්ව සමග විධිමත් සාකච්ඡාවක් කෙරෙන්නේ නැහැ. එම තීරණවල අතුරු ප්‍රතිවිපාක, බලපෑම පිළිබඳ සලකා බැලීමක් සිදුවන්නේ නැහැ. ඒ නිසා තීන්දුව අරගෙන දින කිහිපයකට පසුව එහි බරපතළකම වටහී යනවා. එවිට එය හකුළා ගැනීමට සිදුවනවා. මෙයින් මෙනෙන්නේ ඔහු දුර පෙනෙන නායකයෙක් නොවන බවයි. ඔහුගේ නහයේ දුරට ඔබ්බට නොපෙනෙන නායකයෙක් බවයි. සර්ව පාක්ෂික සමුළු කියන්නේ විගඩමක්. පක්ෂ 40ක පමණ නායකයින් 80ක් පමණ එනවා. උදේ 10 සිට එක් අයෙක් විනාඩි 03 බැගින් කතා කිරීමට පටන් ගත් විට අවසන් වන විට 12 පමණ වනවා. එන ගමන් ටීවීවලට වොයිස් කට් එකක් දීලා එනවා. ඕක තමයි සර්ව පාක්ෂික සමුළුව. සමගි ජනබලවේගයේ අයට, සජිත් ප්‍රේමදාසට වුවමනාවක් ඇති ඔය සභාව හමුවේ විනාඩියක් දෙකක් කතා කරන්න. එන විට මාධ්‍යයට කට් එකක් දීලා එන්න. ඒ ඔවුන්ගේ බලාපොරොත්තුව. මේ දක්වා පැවති සියලුම සර්ව පාක්ෂික සමුළු ඒ සඳහා වන විධිමත් ක්‍රියාවලියකින් තොරව අවසන් වුණා. අපේ අදහස වන්නේ එවැනි විශාල සමුළු නොව විධිමත් යාන්ත්‍රණයක පංගුකරුවන් වීමයි. කාලය කා දමන කතා සාප්පු අවශ්‍ය නැහැ. අපි ඇඳන් මදිවන විට ඇඳන් හදාවි. පෙට්ටි මදිවන විට පෙට්ටි හදාවි. මෝචරි මදි වන විට මෝචරි හදාවි. එහෙත් දැන් අවශ්‍ය වී තිබෙන්නේ මෝචරි, පෙට්ටි හදන ක්‍රියාවලියක් නොවෙයි. මෙම වෛරසයේ ව්‍යාප්ත වීම මැඩපැවැත්වීම සඳහා වැඩපිළිවෙලකුයි. එම මැඩපැවැත්වීම සඳහා ඇඳන්වල අවශ්‍යතාවක් තිබේනම් එය වෙනම සලකා බැලිය හැකියි. නමුත් මූලික සැලැස්ම විය යුත්තේ මෙය ව්‍යාප්ත වීම මැඩපැවැත්විය යුතුයි, මිය යන ප්‍රමාණය නතර කළ යුතුයි යන්නයි.", "URL": "https://lankatruth.com/si/?p=116229", "Category": "පුවත්", "Parent URL": null}