{"Source": "Lankatruth", "Timestamp": "September 23, 2014", "Headline": "ඥානසාර හාමුදුරුවන්ට බයද – මම ගොමවලට පයින් ගහන්නේ නැහැ", "News Content": "අමාත්‍ය මර්වින් සිල්වා මහතා මව්බිම පුවත්පතේ පළවන  ”යං” අතිරේකය සමඟ සම්මුඛ සාකච්ඡාවකට එක් වෙමින් ඥානසාර හිමියන් පිළිබඳව අදහස් දක්වා තිබේ. යං අතිරේකය සමඟ සම්මුඛ සාකච්ඡාවකට එක් වෙමින් ඥානසාර හිමියන් පිළිබඳව අදහස් දක්වා තිබේ. අමාත්‍ය මර්වින් සිල්වා මහතා මව්බිම පුවත්පතේ පළවන ”යං” අතිරේකය සමඟ සම්මුඛ සාකච්ඡාවකට එක් වෙමින් ඥානසාර හිමියන් පිළිබඳව අදහස් දක්වා තිබේ. යං:- මොකද ඇමතිතුමා මේ තරම් උන්වහන්සේ සමඟ අමනාප ? යං:- මොකද ඇමතිතුමා මේ තරම් උන්වහන්සේ සමඟ අමනාප? එක පාරක් අපි යාල ගිය වෙලාවේ කුළු හරකෙක් මගේ දිහා බලන් හිටියා කුළු හරකා ඥානසාර හාමුදුරුවන්ගේ සයිස් එකේ එකෙක් කුළු හරකාට නැහැ නේ ඥාණයක්. මගේ යාලුවන්ට මම කීවා මචං මූ  කුළු හරකෙක් අපි මූව මඟහරිමු කියලා. මිනිස්සුත් කුළු හරක්ගේ වේශයෙන් එනවානම් මඟ හරින්න තමයි මම බලන්නේ.  කුළු හරකෙක් අපි මූව මඟහරිමු කියලා. මිනිස්සුත් කුළු හරක්ගේ වේශයෙන් එනවානම් මඟ හරින්න තමයි මම බලන්නේ.  එක පාරක් අපි යාල ගිය වෙලාවේ කුළු හරකෙක් මගේ දිහා බලන් හිටියා කුළු හරකා ඥානසාර හාමුදුරුවන්ගේ සයිස් එකේ එකෙක් කුළු හරකාට නැහැ නේ ඥාණයක්. මගේ යාලුවන්ට මම කීවා මචං මූ කුළු හරකෙක් අපි මූව මඟහරිමු කියලා. මිනිස්සුත් කුළු හරක්ගේ වේශයෙන් එනවානම් මඟ හරින්න තමයි මම බලන්නේ.  යං:- ඇමතිතුමා බයයිද ඥානසාර හාමුදුරුවන්ට ? යං:- ඇමතිතුමා බයයිද ඥානසාර හාමුදුරුවන්ට? බය නෙවෙයි. ඇඟේ තියන ඇඳුම හොඳ නැහැ. ඒ ඇඳුම ඉවත් කරලා එනවානම්  I can and I Like, any time, Face to Face උස මහත ගැන මට කිසිම ප්‍රශ්නයක් නැහැ. ගොම ගොඩකට පයින් ගැහැවුවම මොකද වෙන්නේ. කකුලෙම ගෑවෙනවා නේ. මම ගොම ගොඩවල් වලට පයින් ගහන්නේ නැහැ. ඇඟේ චීවරය දාගෙන හිටියට වැඩක් නැහැ. මට දොස් කියන සමහර අයට ප්‍රංශයෙත් ගෑණු ඉන්නවා. මෙහේ රාජගිරියේ ගේකුත් අරං දුන්නා ඒ ගෑණිට. උස මහත ගැන මට කිසිම ප්‍රශ්නයක් නැහැ. ගොම ගොඩකට පයින් ගැහැවුවම මොකද වෙන්නේ. කකුලෙම ගෑවෙනවා නේ. මම ගොම ගොඩවල් වලට පයින් ගහන්නේ නැහැ. ඇඟේ චීවරය දාගෙන හිටියට වැඩක් නැහැ. මට දොස් කියන සමහර අයට ප්‍රංශයෙත් ගෑණු ඉන්නවා. මෙහේ රාජගිරියේ ගේකුත් අරං දුන්නා ඒ ගෑණිට. බය නෙවෙයි. ඇඟේ තියන ඇඳුම හොඳ නැහැ. ඒ ඇඳුම ඉවත් කරලා එනවානම් I can and I Like, any time, Face to Face උස මහත ගැන මට කිසිම ප්‍රශ්නයක් නැහැ. ගොම ගොඩකට පයින් ගැහැවුවම මොකද වෙන්නේ. කකුලෙම ගෑවෙනවා නේ. මම ගොම ගොඩවල් වලට පයින් ගහන්නේ නැහැ. ඇඟේ චීවරය දාගෙන හිටියට වැඩක් නැහැ. මට දොස් කියන සමහර අයට ප්‍රංශයෙත් ගෑණු ඉන්නවා. මෙහේ රාජගිරියේ ගේකුත් අරං දුන්නා ඒ ගෑණිට.", "URL": "https://lankatruth.com/si/?p=11629", "Category": "පුවත්", "Parent URL": null}