{"Source": "Lankatruth", "Timestamp": "September 24, 2014", "Headline": "“සාමයේ කුමරා” සිරියාවට බෝම්බ දැමීමට අණ කරයි", "News Content": "සිරියාවේ ස්වෛරීත්වය අමු අමුවේ උල්ලංඝණය කරමින් ඇමරිකා එක්සත් ජනපදය විසින් සිරියාවේ පිහිටි ඉලක්ක වෙත ගුවන් ප්‍රහාර එල්ල කිරීම ආරම්භ කර තිබේ. ඇමරිකාව පවසන්නේ තම ප්‍රහාරවල අරමුණ ත්‍රස්තවාදීන් බවයි. එහෙත් පලමු ඇමරිකානු ගුවන් ප්‍රහාරයෙන්ම කුඩා දරුවන් ඇතුළු සිවිල් පුද්ගලයින්  8 දෙනෙක් මියගොස් තිබේ.  දෙනෙක් මියගොස් තිබේ. සිරියාවේ ස්වෛරීත්වය අමු අමුවේ උල්ලංඝණය කරමින් ඇමරිකා එක්සත් ජනපදය විසින් සිරියාවේ පිහිටි ඉලක්ක වෙත ගුවන් ප්‍රහාර එල්ල කිරීම ආරම්භ කර තිබේ. ඇමරිකාව පවසන්නේ තම ප්‍රහාරවල අරමුණ ත්‍රස්තවාදීන් බවයි. එහෙත් පලමු ඇමරිකානු ගුවන් ප්‍රහාරයෙන්ම කුඩා දරුවන් ඇතුළු සිවිල් පුද්ගලයින් 8 දෙනෙක් මියගොස් තිබේ. සිරියාවේ සිටින ත්‍රස්ත කණ්ඩායම් සඳහා ඇමරිකානු රජය මීට පෙර රහසිගතව ආයුධ සහ ආධාර ලබා දුන්නේ ඇමරිකානු විරෝධී සිරියාවේ පාලනය පෙරලීමේ අරමුණකිනි. එය අසාර්ථක වූ අතර අවසානයේ ත්‍රස්තවාදීන්ගෙන් කොටසක් ඇමරිකාවට විරුද්ධව  IS සංවිධානයට එකතු විය. මේ අවස්ථාවෙන් සහ IS සංවිධානයට එරෙහිව ඇති වූ ලෝක ජනමතයෙන් උපරිම ප්‍රයෝජනය ගත් එක්සත් ජනපදය IS ත්‍රස්තවාදීන් විනාශ කිරීමට බව කියමින් තමන්ට හිතවත් ත්‍රස්තවාදීන්ට සිරියානු පාලනය පෙරලා දැමීම සඳහා ආයුධ සහ ආධාර සාමාන්‍ය පරිදි ලබා දීමට පියවර ගෙන තිබේ. ඉදිරියේදී ඇමරිකානු ගුවන් ප්‍රහාර සහයද ඇමරිකානු හිතවත් ත්‍රස්තවාදීන්ට ලැබෙනු ඇති බව විචාරකයේ පවසති.  සංවිධානයට එකතු විය. මේ අවස්ථාවෙන් සහ  සංවිධානයට එරෙහිව ඇති වූ ලෝක ජනමතයෙන් උපරිම ප්‍රයෝජනය ගත් එක්සත් ජනපදය  ත්‍රස්තවාදීන් විනාශ කිරීමට බව කියමින් තමන්ට හිතවත් ත්‍රස්තවාදීන්ට සිරියානු පාලනය පෙරලා දැමීම සඳහා ආයුධ සහ ආධාර සාමාන්‍ය පරිදි ලබා දීමට පියවර ගෙන තිබේ. ඉදිරියේදී ඇමරිකානු ගුවන් ප්‍රහාර සහයද ඇමරිකානු හිතවත් ත්‍රස්තවාදීන්ට ලැබෙනු ඇති බව විචාරකයේ පවසති.  සිරියාවේ සිටින ත්‍රස්ත කණ්ඩායම් සඳහා ඇමරිකානු රජය මීට පෙර රහසිගතව ආයුධ සහ ආධාර ලබා දුන්නේ ඇමරිකානු විරෝධී සිරියාවේ පාලනය පෙරලීමේ අරමුණකිනි. එය අසාර්ථක වූ අතර අවසානයේ ත්‍රස්තවාදීන්ගෙන් කොටසක් ඇමරිකාවට විරුද්ධව IS සංවිධානයට එකතු විය. මේ අවස්ථාවෙන් සහ IS සංවිධානයට එරෙහිව ඇති වූ ලෝක ජනමතයෙන් උපරිම ප්‍රයෝජනය ගත් එක්සත් ජනපදය IS ත්‍රස්තවාදීන් විනාශ කිරීමට බව කියමින් තමන්ට හිතවත් ත්‍රස්තවාදීන්ට සිරියානු පාලනය පෙරලා දැමීම සඳහා ආයුධ සහ ආධාර සාමාන්‍ය පරිදි ලබා දීමට පියවර ගෙන තිබේ. ඉදිරියේදී ඇමරිකානු ගුවන් ප්‍රහාර සහයද ඇමරිකානු හිතවත් ත්‍රස්තවාදීන්ට ලැබෙනු ඇති බව විචාරකයේ පවසති.  සිරියාවට ප්‍රහාර එල්ල කිරීමත් සමග සාමය සඳහා වූ නොබෙල් ත්‍යාගලාභී ඇමරිකානු ජනාධිපති බැරැක් ඔබාගේ නියෝගය යටතේ බෝම්බ හෙලන ලද හත්වන රට බවට සිරියාව පත්වේ. මීට පෙර ඇමරිකාව විසින් සාමය සඳහා බව කියමින් ඉරාකය හා ඇෆ්ගනිස්ථානය සම්පූර්ණයෙන්ම ආක්‍රමණය කළ අතර අද ඒවා මිහිපිට අපායන් බවට පත්ව තිබේ. සිරියාවට ප්‍රහාර එල්ල කිරීමත් සමග සාමය සඳහා වූ නොබෙල් ත්‍යාගලාභී ඇමරිකානු ජනාධිපති බැරැක් ඔබාගේ නියෝගය යටතේ බෝම්බ හෙලන ලද හත්වන රට බවට සිරියාව පත්වේ. මීට පෙර ඇමරිකාව විසින් සාමය සඳහා බව කියමින් ඉරාකය හා ඇෆ්ගනිස්ථානය සම්පූර්ණයෙන්ම ආක්‍රමණය කළ අතර අද ඒවා මිහිපිට අපායන් බවට පත්ව තිබේ.", "URL": "https://lankatruth.com/si/?p=11634", "Category": "විදෙස් පුවත්", "Parent URL": null}