{"Source": "Lankatruth", "Timestamp": "May 18, 2021", "Headline": "තිබෙන තත්වය ඉතාම අයහපත් – නීලිකා මලවිගේ", "News Content": "රටේ මේ මොහොතේ උද්ගතව තිබෙන තත්වය සම්බන්ධයෙන් මහාචාර්ය නීලිකා මලවිගේ මහත්මිය පුවත්පතක් සමග පවත්වා ඇති සාකච්ඡාවකිනි. රටේ මේ මොහොතේ උද්ගතව තිබෙන තත්ත්වය සම්බන්ධයෙන් මොකක්ද ඔබ දරන පෞද්ගලික මතය? අපිට මේ ගැන පෞද්ගලිකව හැඟෙන දේ කියන්න පුළුවන්. ඔබ අසන නිසා මමත් මගේ පෞද්ගලික අදහස කියන්නම්. තිබෙන තත්ත්වය නම් ඉතා ම අයහපත් කියන එක ඉතා ම පැහැදිලියි. ඒක තමයි මට මේ වෙලාවේ හැඟෙන දේ. මහාචාර්යතුමියට ඇයි එහෙ ම හිතෙන්නෙ? පසුගිය දවස් කිහිපය ගැන කතා කළොත් අපි දැක්කා පිට පිට රෝගීන් 2500, 2600 වාර්තා වෙනවා. ඒ වගේ ම මේක මේ ඇත්ත ම ගාණත් නෙවෙයිනේ. ඒකත් අපි හැමෝ ම දන්නවානේ. මොකද රටේ ඉන්න සෑ ම ආසාදිතයෙක් ම හමුවෙන්නෙ නෑ. ඒකයි මම කියන්නෙ තිබෙන තත්ත්වය ටිකක් හොඳ මදි කියලා. ඇත්තටම මේකෙ භයානකම තත්ත්වය මේක නෙවෙයි. අපි ඒකත් මේ වෙලාවෙ අවබෝධ කරගන්න ඕනෑ. ඒ කියන්නේ මීටත් වඩා භයානක තත්ත්වයක් තිබෙනවා ද? කොවිඩ්වලදී නියුමෝනියාවට එන එකයි එයින් මිය යන එකයි ගැනනේ අපි වැඩිපුර ම කතා කරන්නෙ සහ බිය වෙන්නෙ. සෙම්ප්‍රතිශ්‍යාවක් වගේ වැළඳිලා එතැනින් එහාට රෝග ලක්ෂණ පෙන්වන්නෙ නැත්නම් අපි කොවිඩ් ගැන බය වෙන්න අවශ්‍ය නැහැනේ. මේ මොහොතේ බොහෝ දෙනෙක් බිය වෙලා ඉන්නෙ ඉන්දියාවේ තත්ත්වය දැකලා. මොකද අපේ රට ඇතුළෙත් නියුමෝනියා ලක්ෂණ තිබෙන රෝගීන් ප්‍රමාණය වැඩි වෙලා තිබෙනවා. ඒ විතරක් නෙවෙයි අපිට දැනගන්න ලැබෙනවා අයි.සී.යූ වල ඉන්න රෝගීනුත් වැඩියි කියලා. මෙතැනදි මම කියන්නෙ දරුණු රෝග ලක්ෂණ පෙන්නුම් කරන්නෙ සාමාන්‍යයෙන් වෛරසය ඇතුළු වෙලා දෙවන සතිය අවසානයේදී. ඒ කියන්නෙ, කෙනෙක්ට කොවිඩ් වැළඳිලා මියයන්නේ සති දෙක තුනක් ගියාට පසුව. එවිට අපි දකින මේ තත්ත්වයේ ප්‍රතිඵලය හම්බෙන්නේ තවත් සති දෙක තුනක් ගත වුණා ම. දැන් අපි මේ මොහොත වන විට නියුමෝනියාවට ආපු රෝගීන්, අයි.සී.යූ. වල ඉන්න රෝගීන් සහ මිය යන රෝගීන් ගැන හිතමුකෝ. මම කියන්නේ ඒ වාර්තා වෙන්නේ මීට සති දෙක තුනකට පෙර තිබුණු තත්ත්වයේ ප්‍රතිඵල. දැන් ඔබත් මමත් මේ කතා කරන මොහොතේ ඇතිව තිබෙන තත්ත්වයේ ප්‍රතිඵල අපිට දකින්න ලැබෙන්නේ තවත් සති දෙක තුනක් ගත වුණා ම. ඔබ එක්තරා අවස්ථාවක පැවසුවා මේ වාර්තා වෙන්නෙ ඇත්ත ම ගාණ නෙවෙයි කියලා. ඔබ එයින් අදහස් කළේ දැනට ඉදිරිපත් කරන දත්ත වැරදි බව ද නැත්නම් වෙනත් අදහසක් ද? දත්ත සම්බන්ධයෙන් නම් ඇත්තට ම මම දන්නෙ නැහැ. සංඛ්‍යා ලේඛන ගැන ඇත්තට ම මට comment කරන්න බැහැ. මොක ද මම මේ විශ්වවිද්‍යාලයක වැඩ කරන කෙනෙක් මිසක් සෞඛ්‍ය අමාත්‍යාංශයේ කෙනෙක් නෙවෙයිනේ. ඒ නිසා ඇත්තට ම මගෙ ගාව කිසි ම දත්තයක් නැහැ. මගෙන් ඇහුවොත් ඊයේ පී.සී.ආර්. කීයක් කළාද කියලා මම දන්නෙ නැහැ. මේ මොහොතේ ඔබත් දන්න දත්ත ටික ම තමයි මමත් දන්නේ. ඊට වඩා වැඩි යමක් මාත් දන්නෙ නෑ. නමුත් මම අදහස් කළේ පරීක්ෂණවලින් රටේ ඉන්න ඇත්ත ම රෝගීන් ප්‍රමාණය සොයා ගන්න බැහැ කියන එකයි. දවසට 2500ක් රෝගීන් වාර්තා වෙන්නේ පරීක්‍ෂා කරපු අයගෙන්නෙ. පරීක්ෂණවලට හසු නොවුණු, ලක් නොවුණු තවත් ආසාදිතයෝ කොපමණ ඇති ද? මම කියන්නෙ ඒ ගැන. ඒ නිසා අපි හැම තිස්සෙ ම සිතන්න ඕනා වාර්තා වන රෝගීන්ට වඩා වැඩි රෝගීන් ප්‍රමාණයක් රටේ සිටින බව. ඒක භයානකයි. රෝග ලක්ෂණ කිසිත් නොපෙන්වා සිටියත් ඔවුන් ආසාදිතයෝ විය හැකියි කියල ද ඔබ පවසන්නේ? ඔව්. මේක තමා භයානකම තත්ත්වය. ලෝකයේ සෙසු රටවල් සමග බලන විට රෝග ලක්ෂණ පෙන්නුම් නොකරන අය තමයි සිටින්නේ. ඔවුන් රෝග ලක්ෂණ පෙන්නන්නෙ නෑ නමුත් රෝගය පතුරුවා හරිනවා. මේ රැල්ල එන්න පෙර පැවැති කොවිඩ් තත්ත්වය ගත්තත් ආසාදිතයන්ගෙන් වැඩි දෙනෙක් රෝග ලක්ෂණ පෙන්නුවේ නැහැ. නමුත් අපි ආසාදිතයෝ හඳුනාගෙන සමාජයෙන් වෙන් කළා රෝග ලක්ෂණ නොපෙන්වුවත්. එහෙ ම කළේ ඔවුන්ගෙන් රෝගය පැතිරෙන නිසා. දැනුත් ඕනෑ තරම් ආසාදිතයෝ ඉන්නවා රෝග ලක්ෂණ කිසිවක්ම පෙන්වන්නේ නැති. මේ වෙලාවේ මාත් එක්ක කතා කරන ඔබත් හොඳ සෞඛ්‍ය තත්ත්වයෙන් ඉන්නවා කියලා මට සිතෙනවා. නමුත් මේ මොහොතේ ඔයාට කොවිඩ් තිබෙන්න බැරි ද? පුළුවන්නේ. නමුත් ඔබ ඒක දන්නෙ නෑ. ඔබ නිරෝගී වගේ සිටියට ඔබේ ඇඟේ වෛරසය තිබෙනවා නම් ඔබව අද හමුවුණු අනෙක් අයට ඔබෙන් ඕක බෝ වෙන්න පුළුවන්. මම මේ කිව්වෙ එක උදාහරණයක්. මෙන්න මේ වගේ තත්ත්වයක් තමයි රටේ තිබෙන්නෙ. රෝග ලක්ෂණ නොපෙන්වුවත් ඔවුන්ගෙන් රෝගය පැතිරීම තමයි මේ වෛරසයේ තිබෙන භයානක තත්ත්වය. මොක ද කෙනෙක් රෝග ලක්ෂණ විද්‍යමාන කරනවා නම් අපි වුණත් ටිකක් පැත්තකට වෙනවානෙ. නමුත් එහෙම පෙන්වන්නේ නැත්නම් අපි වුණත් වැඩි ගාණක් ගන්නෙ නෑ. පොදු ස්ථානවලදී, රාජකාරී ස්ථානවලදී සිදු කරන ශරීරයේ උෂ්ණත්වය මැන බැලීමේ ක්‍රියාවලියෙන්වත් මෙවැනි පුද්ගලයන් හසුවන්නෙ නැද්ද? දැන් ඔය සුපර් මාකට් යද්දි හෝ වෙනත් පොදු ස්ථානවලට යද්දි ශරීරයේ උණ බලනවානේ. එතැනදි අහුවෙන්නෙ උණ තිබෙනවා නම් පමණයිනෙ. නමුත් ශරීරයේ උණක් නැති අයව ඇතුළට ගන්නවානෙ. කාටද කියන්න පුළුවන් උණ නෑ කියලා එයා ආසාදිතයෙක් නෙවෙයි කියලා. ඔවුන්ගේ ඇඟේ වෛරසය තිබෙන්නට පුළුවන් නමුත් රෝග ලක්ෂණ නැහැ. එහෙ ම රෝග ලක්ෂණ කිසිවක් පෙන්වන්නේ නැති අය තමයි නිදහසේ එවැනි පොදු ස්ථානවලට වැඩි වශයෙන් එන්නෙ. මොකද ඔවුන් සිතනවා රෝග ලක්ෂණ කිසිත් නැති නිසා රෝගයත් නෑ කියලා. නමුත් ඔවුන් දන්නෙ නෑ තමන් ආසාදිතයි කියලා. ඒක තමා භයානකම. මොක ද ඔය උණ බලන ඒවට අරවට මේවට ඇඟේ වෛරසය තිබෙනවා කියලා අහුවෙන්නෙ නෑ. ටෙස්ට් එකක් කළොත් විතරමයි වෛරසය ඇඟේ තිබෙන බව අසුවෙන්නෙ. රෝග ලක්ෂණ කිසිවක් නැති නමුත්, රෝගය ආසාදිත පිරිස් තමයි වැඩිපුර ම එළියේ ගැවසෙන්නේ. ඔවුන් තමා මේ රෝගය පතුරුවන්නෙ. ඒක වුවමනාවෙන් කරන්නෙ නැහැ. මොකද රෝග ලක්ෂණත් නෑනෙ. ඉතින් ඔවුන් දන්නෙත් නෑ ලෙඩේ තියෙනවා කියලා. ඒ නිසා තමයි වැඩිපුර ම ප්‍රවේශම් වෙන්න ඕනෑ. ඒ කියන්නෙ අපි නිරන්තරයෙන් අනෙකා ආසාදිතයෙක් විය හැකියි කියන මතයේ සිට කටයුතු කළ යුතුයි? මම කියන්නෙ නැහැ හැමෝ ම ආසාදිතයෝ කියලා සැක කරන්න කියලා. නමුත් තමාත් දන්නෙ නැත්නම් තමා ආසාදිතයි කියලා සහ තමා ඇසුරු කරන සෞඛ්‍යසම්පන්නයි කියලා හිතන අයත් ආසාදිතයෝ විය හැකියි කියලා ප්‍රවේශමෙන් වැඩ කරන එක කොහොමත් හොඳයි. සමාජ දූරස්ථතාව පවත්වා ගැනීම, මුව ආවරණ පැළඳීම, අත් විෂබීජහරණය කිරීම වගේ දේවල් අපි නිරන්තරයෙන් කළ යුතුයි. මම තව උදාහරණයක් කියන්නම්, ඔබ ඇසුරු කරන මිතුරා ඉතාම නිරෝගීව ඉන්න කෙනෙක් කියලා ඔබට පේනවා. කිසිම රෝග ලක්ෂණයකුත් නැහැ. ඒ නිසා ඔබ බය නැතිව එයාගෙ සමීපයට ගිහින් මාස්ක් එකත් ගලවලා කතා කරනවා. නමුත් එයා ආසාදිතයෙක් නම් ඔබටත් රෝගය වැළඳෙනවා. මොකද තරුණ අය බොහෝ විට මෙහෙ ම හැසිරෙනවා. අවසානයේ මිතුරත් ආසාදිතයි ඔබත් ආසාදිතයි. ඒ බව දන්නෙ නැතිව නිවසට ගිහිල්ලත් නිදහසේ ගනුදෙනු කරනවා. එතැනදි ඔබට ඔබේ මිතුරාට රෝග ලක්ෂණ නොපෙන්වුවත් ඔබේ ගෙදර ඉන්න ඔබේ අම්මා, තාත්තා, සීයා, ආච්චී, ඔබ තරම් වාසනාවන්ත නොවෙන්න පුළුවන්. මොකද ඔවුන්ට රෝගය වැළඳිලා රෝග ලක්ෂණ පෙන්වලා අමාරු වෙන්න පුළුවන් ඔවුන්ගේ වයසත් සමග. ඒ නිසා තමයි ඇතුළත පරිශ්‍රවල සිටිද්දි නිතර ම මාස්ක් එක භාවිත කරන්න කියන්නෙ. මේක වාතයේ යම් කාලයක් සක්‍රිය බව පැවසුවා. එවැනි තත්ත්වයක් තුළ කොහොම ද වඩාත් ආරක්ෂාකාරී වෙන්නෙ? ඔව්. ඇත්තටම මේකත් මම කියන්න ම ඕන කාරණයක්. මොකද ගොඩක් අය මේක හරි ම වැරදි විදිහට තමයි අර්ථකථනය කරන්නෙ. මුහුදු වෙරළක හෝ ලොකූ ඉඩක් තිබෙන එළිමහනකදි මෙය වාතය හරහා බෝ වෙන්නෙ නැහැ. මොකද වායුගෝලය විශාලයි. වාතාශ්‍රය ගොඩක් තියෙන තැන්වල මේක වාතයේ තිබෙන අංශුවලින් බෝවෙන්න තිබෙන ඉඩකඩ ඉතාම අවමයි. වෙන්නෙ ම නැති තරම්. වාතය ආශ්‍රිතව තිබෙන වෛරස් බෝවෙන්නෙ වාතාශ්‍රය අඩු සංවෘත පරිශ්‍ර තුළදී. තවත් සරලව කිව්වොත් වැසුණු ජනාකීර්ණ තැන්වලදී පැතිරෙන්න පුළුවන්. අන්න ඒ වගේ තැන්වල මෙම වෛරසය පැය කිහිපයක් තිබෙන්න පුළුවන්. එවිට වාතය හරහා කෙනෙක්ට මෙය බෝ වෙන්න පුළුවන්. නැතිව අල්ලපු ගෙදර අයට කොවිඩ් තිබුණා කියලා ඔයාගෙ ගෙදරට හුළඟින් වෛරසය ගහගෙන ඇවිත් මේක බෝ වෙන්නෙ නෑ. සාප්පුවක හෝ කාර්යාල පරිශ්‍රයක් තුළ වායුසමනය ක්‍රියාත්මක කොට එම පරිශ්‍ර වසාගෙන සිටීම තුළින් වෛරසය ඉක්මනින් පැතිරීමේ ඉඩක් තිබෙනවා ද? ඔව්. සංවෘත පරිශ්‍රයක් තුළ පැතිරෙන්න පුළුවන් ඉඩ වැඩියි. ඒසී එක දාගෙන ආයතන කාමරවල ‍දොරවල් වහගෙන ඉන්න එක හොඳ නැහැ. ඒ කාමරේ හෝ ආයතනයේ තමන් විතරක් ඉන්නවා නම් වහන් සිටියාට කමක් නෑ. නමුත් තවත් සාමාජිකයෝ ඉන්නවා නම් ඒසී දාගෙන ජනේල් ‍දොරවල් වහන් ඉන්න එක සුදුසු නෑ. ඔෆිස් එකක වගේ නම් එහෙම ඒ සී දාගෙන වහගෙන හිටිය ම ඒ වාතයේ වෛරසය මිශ්‍ර වෙලා එතැනම තිබෙනවා. මොක ද කොහෙටවත් ගහගෙන යන්නෙ නෑනෙ. ඒ නිසා තමයි ඒසී නොදා ජනේල් ‍දොරවල් ඇරන් ඉන්න අවශ්‍ය. අපි දන්නවානේ ඔය වෙඩින්වලට ගියා ම ගොඩාක් අයට බෝ වෙලා වෙඩින්ග් පොකුරු හැදෙනවා. එහෙ ම වෙන්නෙ සංවෘත්ත පරිසරයක ගොඩක් පිරිසක් ගැවසෙන නිසා. කන්න බොන්න මාස්ක් එක ගැලෙව්ව ම කොහොමත් බෝවෙනවා. ඒ නිසා පිරිස් රැස්වෙන ස්ථානවලට යන එක අනිවාර්යයෙන් මගහරින්න ම ඕනා. එහෙ ම තැනකට යන්න ම ඕනා නම් හොඳට වාතය ලැබෙන්නට ඉඩ හරින්න ඕනා. ඒකයි කියන්නේ එළියෙ පාරේ ඇවිද්දා කියලා වාතයෙන් මේක කීයටවත් බෝ වෙන්නෙ නෑ කියලා. එම සැක සහිත ස්ථාන විෂබීජහරණය කිරීමේදී මේ වෛරසය අකර්මණ්‍ය වෙන්නෙ නැද්ද? අර ලොකු ටැංකි ගෙනත් හැම තැනටම ගගහා ගියා කියලා විශේෂ දෙයක් වෙන්නේ නැහැ. පොළොවේ තිබෙන හෝ හැම තැන ම තිබෙන විෂබීජවලින් වායු බිඳිතිවලින් කොවිඩ් බෝ වෙන්නෙ නෑ. මම දන්නෙ නෑ මොකක්ද ඒ කරන වැඩේ කියලා. කානුයි පුටු මේසයි බිමයි අරවයි මේවයි විෂබීජහරණය කළාට කිසි දෙයක් වෙන්නෙ නෑ. ඒවගේ දේවල්වල නෙවෙයි කොවිඩ් තියෙන්නෙ. නිකන් පරිසරය දූෂණය වෙනවා පමණයි. අල්ලපු ගෙදර කොවිඩ් රෝගීන් 5ක් හිටියත් වාතයෙන් ඔයාට බෝ වෙන්නෙ නෑ. නිතර අත ගෑවෙන තැන් තමයි පිරිසුදු වෙන්න ඕනෑ. ‍දොරවල්වල හැන්ඩ්ල්ස්, පඩිපෙළවල අත්වැටවල්, නිතර අල්ලන උපකරණ වගේ දේවල් තමා පිරිසුදු කරන්න අවශ්‍ය එහෙ ම නැතිව කානු බිත්ති පොළොව පිරිසුදු කිරීමෙන් ඵලක් නෑ. රෝගියෙක් ඍජුව සම්මුඛ නොවුණත් ආශ්‍රිත පරිශ්‍රයේ වෛරසය තිබෙනවා නම් රෝගය බෝ විය හැකි බවට සෞඛ්‍ය අංශ ප්‍රකාශ කළා. මෙම තත්ත්වය ඉතාමත් භයානකයි නේද? මෙහෙම හිතමු. ඔයා ඉන්න ඔෆිස් කාමරය 10×10 කාමරයක් කියලා හිතන්නකො. ඒක ඇතුළේ 10 ක් ඉන්නවා කියලත් උපකල්පනය කරමු. එතනින් දෙන්නෙක්ට කොවිඩ් හැදෙනවා. එතකොට ඒ කාමරය ජනේල් ‍දොරවල් වහපු ඒසී කරපු කාමරයක් නම් අර රෝගීන් දෙන්නා ඒ කාමරයෙන් එළියට ගියත් වෛරසය කාමරයේ වාතයේ රැඳෙනවා. අපි හිතමු එතැනට තව කොවිඩ් නැති කෙනෙක් ඇවිත් වාඩි වුණා කියලා මාස්ක් එකකුත් නැතිව. එතකොට අර රෝගීන් දෙන්නව හම්බුණේ නැතත් එයාලගේ වෛරසය වාතයේ තිබෙන නිසා අර ආපු කෙනාත් ආසාදිතයෙක් බවට පත්වෙනවා. සංවෘත පරිශ්‍ර තුළ වේගයෙන් පැතිරෙන්න පුළුවන් කියන්නෙ ඒකයි. බ්‍රිතාන්‍ය ප්‍රභේදය සෙසු ප්‍රභේදවලට වඩා ප්‍රබල බවත් වේගයෙන් පැතිරෙන බවත් පැවසෙනවා. මොකක් ද එහි තිබෙන සුවිශේෂීත්වය? ඒක ඉතා ම වැදගත් ප්‍රශ්නයක්. ලෝකයේ මෙතෙක් සොයාගත් කොරෝනා වෛරස ප්‍රභේද සිය ගණනක් තිබෙනවා. ඒවා ගොඩාක් ම එකින් එකට වෙනස්කම් පෙන්වන ඒවා නෙවෙයි. නමුත් ලෝක සෞඛ්‍ය සංවිධානය ප්‍රභේද 4 ක් නම් කළා මේවා අතරින් වඩාත් ප්‍රබලයි කියලා. කුමන හෝ වෛරසයක් ප්‍රබලයි කියලා හඳුන්වන්න නම් අනිත් ඒවා එක්ක සංසන්දනය කරද්දි ඒවා අනෙක් ඒවාට වඩා කරුණු කිහිපයකින් ඉදිරියෙන් සිටින්න ඕනෑ. මෙන්න මේ කාරණා අනෙකුත් වෛරස වඩා වැඩියෙන් පේනවා නම් අන්න ඒ වෛරස වඩාත් ප්‍රබලයි කියලා WHO එකෙන් හඳුන්වනවා. එවැනි ප්‍රභේද 4 ක් තිබෙනවා. බ්‍රිතාන්‍ය ප්‍රභේදය ඉන් එකක්. තව දකුණු අප්‍රිකානු, බ්‍රසීල සහ ඉන්දියානු කියලා තව ප්‍රභේද තුනක් ප්‍රබලයි කියලා හඳුන්වනවා. මේ වන විට ඉන්දියානු ප්‍රභේදය රටේ පැතිරීමේ අවදානමකුත් මතුව තිබෙනවා නේද? විදේශයකින් ආපු පුද්ගලයෙක් සිටි නිරෝධායන මධ්‍යස්ථානයකින් තමයි මේ ප්‍රභේදය හමුවුණේ. සමාජය තුළින් නොවෙයි මතු වෙන්නෙ. එයින් අදහස් වෙන්නෙ නෑ නේද මේක සමාජ ව්‍යාප්තියක් දක්වා නොයයි කියලා? මෙහෙම දෙයක් කියන්න ම ඕනෑ. අපි ඉන්දියාවට ඉතාමත් ම ළඟයිනේ. මේ ළඟදී පිහිනලා ගිහින් ඇවිත් නව වාර්තාවකුත් තිබ්බානෙ. ඒකෙනුත් පේනවානේ මොන තරම් ළඟ ද කියලා. ගුවන් ගමන් නැවැත්වුවාට අපේ ධීවරයන්ට පුළුවන් බඩු භාණ්ඩ හුවමාරු කරගන්න. ඒක අවසර ඇතිව වගේ ම අනවසරයෙන් වෙන්නත් පුළුවන්. බඩු භාණ්ඩ හුවමාරු කරනවාට වඩා ලේසියෙන් මෙතනදි වෛරස හුවමාරු වෙනවා. ඒ වගේ ම තමයි ඉන්දියාවේ සිට අපේ රටට නීත්‍යනුකූල නොවෙන ආකාරයේ දේවලුත් හුවමාරු වෙනවා. ඇහැට පේන ඒ දේවල් එක්කම ඇහැට නොපෙනෙන භයානක වෛරසයත් හුවමාරු වෙනවා. අපි අපේ මේ දකුණු ආසියානු රටවල් ටික ගත්තොත් නේපාලයට වෙලා තිබෙන ව්‍යසනය බලන්න. ඉන්දියාවේ තත්ත්වයට පත්වෙලා ඉන්නෙ. ඔවුනුත් දැන් ඔක්සිජන් ඉල්ලනවා. නේපාලයට ගිහින් තිබෙන්නෙත් ඉන්දියානු ප්‍රභේදය. මාලදිවයිනේ තිබෙන්නෙත් ඉතාම දරුණු තත්ත්වයක්. මේ ඉන්දියානු ප්‍රභේදය මුළු දකුණු ආසියාවට ම බලපානවා. අපේ රට වටේ ම තිබෙන සෙසු රටවල තිබෙන්නෙ නරක තත්ත්වයක්. ඒ රටවල් විවිධාකාරයේ සබඳතා අපේ රට සමග පවත්වනවා. ඒක නීත්‍යනුකූල වෙන්න පුළුවන් නොවෙන්නත් පුළුවන්. නමුත් මේ දෙයාකාරයට ම භයානක වෛරස බෝ වෙන්න පුළුවන්. ගුවන් ගමන්, නාවික ගමන් නවත්වලා පී.සී.ආර්. කරලා රටට ගත්තත් අර වගේ නීත්‍යනුකූල නොවන මාර්ගවලින් ඉන්දියානු ප්‍රභේදය රටට එන්න ඕනෑ තරම් ඉඩකඩ තිබෙනවා. මේක ඉතා ම භයානක තත්ත්වයක්. අපි ඒ ගැන ඉතාමත් ම විමසිලිමත් වෙන්න ඕනෑ. අපි ඒ ගැන දිගට ම පරීක්ෂණ පවත්වනවා. පසුගිය අප්‍රේල් 8දා ඔබ ඇතුළු ඔබේ කණ්ඩායම බ්‍රිතාන්‍ය ප්‍රභේදය ගැන අනතුරු ඇඟවීමක් කළා? නෑ. නෑ. ඒකත් බොහෝ දෙනෙක් වැරදියටයි වාර්තා කරලා තිබුණේ. බ්‍රිතාන්‍ය ප්‍රභේදය සහ තවත් ප්‍රභේද දෙකකින් පී.සී.ආර් පරීක්ෂණවලදී වෙනස්කම් කිහිපයක් පෙන්නුම් කරනවා. අපි පරීක්ෂණ කරද්දි ඒ වෙනස්කම් දුටුවා. අපි එතැනදි කිව්වෙ මෙහෙ ම වෙනස්කම් ටිකක් පෙන්නුම් කරනවා. මොකක් හෝ අලුත් ප්‍රභේදයක් ඇවිත් තිබෙනවා කියලයි. ජානමය පරීක්ෂණ කරන්නෙ නැතිව මොකක් ද ප්‍රභේදය කියලා ඒ මොහොතේ හරියට ම කියන්න බෑනේ. 8දා අපි කීවේ අපේ රටට මොකක් හෝ අලුත් ප්‍රභේදයක් ඇවිත් තිබෙනවා, ඒක බ්‍රිතාන්‍ය ප්‍රභේදය ද කියලා තව ම දන්නෙ නෑ කියලයි. 23 පැවති මාධ්‍ය සාකච්ඡාවේදීත් මම කිවේ අලුත් ප්‍රභේදයක් ඇවිත් තිබෙනවා කියලා මිසක් ඒක බ්‍රිතාන්‍ය ප්‍රභේදය කියලා නෙවෙයි. කුමක් හෝ භයානක නව ප්‍රභේදයක් ඇවිත් තිබෙන බව ඔබ පැවසුවානේ? ඔව්. මම අහන්නේ එසේ අනතුරු අඟවා තිබියදිත් ආණ්ඩුව සහ ජනතාව හැසිරුණු ආකාරය සම්බන්ධයෙන් ඔබට සෑහීමකට පත්වෙන්න පුළුවන්ද? මෙහෙමයි මම මෙතැනදි ආණ්ඩුවටවත් මිනිස්සුන්ටවත් චෝදනා කරන්නෙ නෑ. කොවිඩ් පැමිණීමත් එක්ක හැමෝ ම සිටියේ කූඩුවක් අස්සෙ හිර කරලා වගේ. අවුරුදු කෑවෙත් නෑ. උත්සව සහ හමුවීම් මුකුත්ම නෑ. දෙසැම්බර් නත්තල වුණත් ගොඩක් අය ඒ නිවාඩුව පාවිච්චි කරන්නෙ විනෝද චාරිකා යන්න. ඒකත් කරන්න බැරි වුණා හොඳට ම කොවිඩ් තිබුණු නිසා. කොටින් ම කියනවා නම් මිනිස්සුන්ට කිසි ම නිදහසක් ලැබුණේම නැහැ. හැමෝ ම හිර වෙලා පීඩාවකයි සිටියේ. බොහො ම කාලෙකට පස්සෙ නිදහසක් ලැබුණ ම මිනිස්සු ඒක අත්වින්දා. මනුෂ්‍යයෝ විදිහට ඔවුන් කැමතියි එකතු වෙන්න සාමූහිකව ඉන්න නිදහසේ ඉන්න. ඉතින් නිදහස ලැබුණ ම කොවිඩ් තිබෙනවා කියලා ටිකක් අමතක වුණා. මාස්ක් දැම්මෙ නෑ, දූරස්ථව සිටියේ නෑ, සෞඛ්‍ය පුරුදු පිළිපැද්දෙ නෑ. ඒක තමයි ගැටලුව වුණේ. සන්තෝෂ වෙන්න ගියා ම ගොඩාක් දේවල් අමතක වෙනවානෙ නේ ද? හැමෝ ම බලන්නේ නිදහසේ සතුටින් ඉන්න. එහෙ ම ඉන්න අවස්ථාවක් දුන්න ම ඒක උපරිමයෙන් භුක්ති විඳපු ආකාරය තමයි පෙනුණේ. සෞඛ්‍ය අංශත් දැනගෙන සිටියා අවුරුද්දෙන් පස්සෙ කොවිඩ් වැඩි වෙනවා කියලා. නමුත් ඔවුන්ටත් ගැටලුව වුණේ අනපේක්ෂිත ආකාරයට නව ප්‍රභේදය පැමිණීම. කලින් අපේ තිබුණු එක තිබුණත් රෝගීන් කොහොමත් වැඩි වෙනවා. ඒකෙ අහන්න දෙයක් නෑ. නමුත් මේක අලුත් එකක් වෙයි කියලා කවුරුත් දන්නෙ නෑනේ. අවාසනාවකට තමයි මේක වුණේ. ඒ නිසා මේක කාගෙවත් වරදක් කියලා කියන්න බැහැ. වැරදුණේ කොතැන ද කියලා අපි පස්සෙ සොයමුකෝ. දැන් බලන්න ඕනා මේ අමාරුවෙන් ගොඩ එන්නෙ කොහොම ද කියලයි. වැටුණු වළේ ආයෙත් නොවැටී ඉන්න කටයුතු කරමු. වළේ වැටිලා නම් විතරක් කමක් නෑ නේ ද මහාචාර්යතුමිය, අපි දැන් කබලෙනුත් ළිපට වැටිලා නෙවෙයි ද ඉන්නෙ? ඇත්ත. දැන් බ්‍රිතාන්‍ය ප්‍රභේදය විතරක් හොඳට ම ඇති තව ඉන්දියානු ප්‍රභේදයත් පැතිරෙන්න දෙන්න හොඳ නෑ. ඒකත් පැතිරුණොත් ඇත්තට ම කියලා වැඩක් නෑ රටට මොකක්ද වෙන්නෙ කියලා. ඒ තරම් ලොකූ තර්ජනයක් තිබෙනවා. අපේ රටේ පිහිටීමත් එයට බලපානවා නරක විදිහට. ආසන්නයේ ම තිබෙන අල්ලපු රටනේ. මම කලිනුත් කිව්වේ මේ ළඟදි පීනලත් ගිනස් වාර්තාවක් තිබ්බනේ. පීනලා එහෙ ම යන්න එන්න පුළුවන්නම් බෝට්ටුවෙන් ගිහින් එන එක සුළු වැඩක්නේ. නාවික හමුදාව සෑහෙන මහන්සියක් ගන්නවා. නමුත් කනින් රිංගලා දේවල් වෙන්නත් බැරි නෑනෙ. ලෝකයේ පරීක්ෂණ කණ්ඩායම් ගත්තත් කියන්නෙ මේ වෛරසය දිගින් දිගට ම ශීඝ්‍රයෙන් පරිණාමය වෙනවා කියලා. මේ තත්ත්වය ටිකක් පැහැදිලි කරන්න පුළුවන් ද? ඔව් ඒක වෛරස්වල ස්වභාවය. ඕනෑ ම වෛරසයක් සාමාන්‍යයෙන් පරිණාමය වෙනවා තමන්ගේ වර්ගයා වැඩි වශයෙන් බෝ කිරීමේ අරමුණින් දැන් අර ලෝක සෞඛ්‍ය සංවිධානය කියපු වෛරස් ප්‍රභේද 4ත් එහෙමයි. දකුණු අප්‍රිකාවේ එක ගත්තත් බ්‍රිතාන්‍යයේ එක ගත්තත් ඉන්දියාවේ එක ගත්තත් ඒ වෛරස් පරිණාමය වෙන බව පේනවා වර්ගයා බෝ කිරීම සඳහා. ජානමය සැකැස්මෙන් පවා හැඩ ගැසෙමින්, වෙනස් වෙමින්, විකෘති වෙමින් තව තවත් පරිණාමය වෙනවා. ඉදිරියේදී අපේ රට ඇතුළෙම ආවේණික වෛරස් ප්‍රභේදයක් වුණත් ඒ ආකාරයට හැදෙන්න පුළුවන්. සාමාන්‍ය වෛරස්වලට වඩා මේ කොරෝනාවෛරසයේ ජානමය විකෘතිතා ඇති වෙනවා. ඒ නිසා තමයි අලුත් අලුත් ප්‍රභේද හැදිලා අපිට කරදර කරන්නෙ. ඉදිරියටත් එයි. අපි දන්නවා 1918/19 කාලයේ ආපු ඉන්ෆ්ලුවෙන්සා වෛරසය නිසා මොන තරම් මිනිස්සු මිය ගියා ද කියලා. මිලියන 50ක් වගේ ප්‍රමාණයක්. පළමුවන දෙවන ලෝක යුද්දයේදී මියගිය ගාණට වඩා ඉන්ෆ්ලුවෙන්සාවෙන් මියගිය ප්‍රමාණය වැඩියි. වෛරස්වලින් මොන තරම් ප්‍රබල හානියක් විනාශයක් කරන්න පුළුවන් ද කියන එක ඒකෙන් ම පේනවානෙ. අපි අන්න ඒක අමතක කරන්න හොඳ නෑ. වසර 100කට පස්සෙ ලෝකෙට ආයෙ එවැනි වෛරසයක් ඇවිත් තිබෙනවා. එවැනි ව්‍යසනයක් නැවත ඇති වෙන්න පුළුවන්ද? ඔව්, අවාසනාවන්ත විදිහට එවැනි වෛරසයක් ආයෙත් ආවා. නමුත් ඒ කාලෙ මියගිය තරම් මිය යන්නෙ නැහැ. සෑම වසරක ම දසදහස් ගණනක් මිය යනවා තමයි. නමුත් ඉන්ෆ්ලුවෙන්සාවලට එන්නත් තිබෙනවානේ. සෑම වසරක ම අලුත් අලුත් එන්නත් ඒ වෙනුවෙන් හැදෙනවා. මොක ද ඒකත් මීට වඩා ඉක්මනින් පරිණාමය වෙන නිසා. ශීත දේශගුණයක් තිබෙන රටවල ඉන්න වයස්ගත අයට සහ සංකූලතා තිබෙන අයට සාමාන්‍යයෙන් ඉන්ෆ්ලුවෙන්සා එන්නත් ලබා දෙනවා. මේ විකෘති වෙමින් වර්ධනය වෙමින් ගමන් කරන කොරෝනාවෛරසය එන්නතකින් සාර්ථකව අකර්මණ්‍ය කරන්න පුළුවන් ශක්‍යතාවක් තිබෙනවා ද? ලෝකයේ තාක්ෂණය 1918/19 තිබුණාට වඩා ගොඩාක් දියුණුයි. එන්නතක් හදනවා කියන එක ලොකු අමාරු දෙයක් නෙමෙයි. මේ වන විටත් එන්නත් කීයක් සොයාගෙන සාර්ථක ප්‍රතිඵල අත්කරගෙන තිබෙනවා ද? ඒ නිසා එන්නතක් ගැන අපිට යහපත් බලාපොරොත්තුවක් තබාගන්නට පුළුවන්. වසූරිය, සරම්ප, කක්කල් කැස්ස වගේ රෝග අද ලෝකයෙන් තුරන් වෙලා තිබෙන්නෙ එවැනි එන්නත් සාර්ථකව ක්‍රියා කරපු නිසානේ. ලෝක සෞඛ්‍ය සංවිධානය නිර්දේශ කරන සාර්ථක එන්නත් කිහිපයක් ම තිබෙනවානේ. ෆයිසර්, මොඩානා, ඔක්ස්ෆර්ඩ් ඇස්ට්‍රාසෙනෙකා, රුසියානු ස්පුට්නික්, චීනයේ සයිනොෆාම් මේ සෑ ම එන්නතක් ම සාර්ථක ප්‍රතිඵල පෙන්වා තිබෙනවානේ. බ්‍රිතාන්‍ය ප්‍රභේදය මේ එන්නත්වලින් මෙල්ල වන බවක් පෙනෙනවා ද? ලෝකයේ මෙතෙක් කෙරුණු සියලු ම පරීක්ෂණවලින් පෙන්වන්නේ මේ එන්නත් බ්‍රිතාන්‍ය ප්‍රභේදයට ඔරොත්තු දෙනවා කියලයි. යම්තාක් දුරට සැකයක් ප්‍රශ්නකාරී බවක් මතුව තිබෙන්න දකුණු අප්‍රිකානු වෛරසය පමණයි. මේ වෛරසය සාර්ථකව මර්දනය කරන්න පුළුවන් වෙන්නෙ එන්නතකට පමණයි කියලද ඔබ විශ්වාස කරන්නෙ? දැනට එන්නත් තිබෙනවා. දකුණු ආසියාතික ඉන්දියන් සහ බ්‍රසීලියන් ප්‍රභේද එන්නත්කරණයකට ප්‍රතිචාර දක්වනවා අඩුයි කියලා දැනට සාක්ෂි තිබෙනවා. හැමදා ම අලුත් අලුත් එන්නත් හදන්නෙ නැතිව මූලිකව ම හදපු එන්නත් ටිකනේ මේ දීගෙන යන්නෙ. කවුරුවත් ඔතනින් නවතින්නේ නෑ. පරීක්ෂණ කරමින් අත්හදා බලමින් තව අලුත් එන්නත් සොයා ගන්න උත්සාහ කරනවා. එන්නත්කරණය තමයි අපිට පෙනෙන්නට තිබෙන අවසාන විසඳුම වෙන්නෙ. නමුත් මේක දවසින් දෙකෙන් කරන්න බෑනෙ. දිගට ම කොවිඩ් වසංගත එනවිට ඔක්කෝ ම වහගෙන හැංගිලා ඉන්න බෑනෙ. දැන් බලන්න පාසල් සහ විශ්වවිද්‍යාල තව ම වහලා. පාසල් දරුවෝ කවදා වෙනකන් මෙහෙ ම ගෙවල්වලට වෙලා ඉන්න ද? විශ්වවිද්‍යාලත් එහෙමයි. රටක අධ්‍යාපනය කියන්නේ සුවිශේෂී දෙයක්. එය මෙහෙ ම අඩාල වෙනවා කියන්නේ අයහපත් දෙයක්. ඔන්ලයින් අධ්‍යාපනය කිව්වට බොහෝ දරුවන්ට ඊට අවශ්‍ය පහසුකම් නැහැ. ඒ වගේ ප්‍රායෝගික ගැටලු ගොඩාක් තිබෙන නිසා අපිට දිගින් දිගට ම මේ දේවල් වහගෙන ඉන්න බෑ. ස්ථිර විසඳුමකට යන්න ම වෙනවා. හරි සාර්ථක එන්නතක් ලැබෙනකන් අපි අපේ සෞඛ්‍ය පුරුදුවල නිරත වෙන්න ඕනා. ඒවා නතර කරන්න හොඳ නෑ. එන්නතක් විදගත්තත් සෞඛ්‍ය පුරුදුවල නිරත වෙන්න ඕනෑ. තවමත් මේක පාලනය කර ගත හැකි මට්ටමක ද පවතින්නේ නැත්නම් තත්ත්වය උග්‍ර වෙලා ද? පාලනය කර ගත යුතුයි මොන තරම් උග්‍ර වුණත් නැති වුණත්. නැත්නම් මේක වඩාත් දරුණු තත්ත්වයකට යනවා. මම කලිනුත් සඳහන් කළ ආකාරයට අපි මේ අද දකින තත්ත්වය මීට සති දෙක තුනක පැවැති තත්ත්වයේ ප්‍රතිඵලයක්. අද පවතින තත්ත්වයේ ප්‍රතිඵල තවත් සති දෙක තුනකින් ලැබෙනවා. ඒක දැන් නවත්වන්න බෑ ඒක වෙලා ඉවරයි. මොනවා කළත් ඒ ප්‍රතිඵලය දැන් නවත්වන්න බෑ. දැන් තියෙන්නෙ ඉදිරියට එන එක නවත්වන්න ක්‍රියා කරන එකයි. අපිට ඇඳන් වගේ දේවල් අසීමිතව හදන්න පුළුවන්. නමුත් දැඩි සංකූලතා ඇති වනවිට ඒ සඳහා ප්‍රතිකාර කරන්න වෛද්‍යවරු සහ පුහුණු හෙද හෙදියන් සහ සෞඛ්‍ය කාර්ය මණ්ඩලය සොයා ගන්න අපහසු වෙන්න පුළුවන්. මොකද ඔවුන් සීමිතයි. රෝගීන් දින 14 න් සමාජයට මුදාහැරීම සිදුකරනවා. මේ කාලය ප්‍රමාණවත් ද නැත්නම් මීට වඩා කාලයක් රෝගියාට ලබා දිය යුතුයි ද? ඔබ මේ වෙලාවේ ආසාදිතයෙක් කියලා හිතන්නකෝ. නමුත් ඔයා රෝග ලක්ෂණ පෙන්වන්නෙ නෑ. නමුත් ඔයාගෙ ඇඟෙන් වෛරසය ඉක්මනට එළියට දානවා. තියාගන්නෙ නෑ පිට කරලා දානවා. ඒ නිසා ඔයාට ඉක්මනට සුවය ලැබෙනවා. එතකොට ඔයාට දවස් 10ක් ගියා ම තවත් කෙනෙක්ට රෝගය බෝ කරන්න තිබෙන අවස්ථාව නැති ම වෙලා යනවා. මොක ද ඔයාට දරුණු රෝග ලක්ෂණ මුකුත් ම නෑනේ. නමුත් අපි හිතමු ඔයාට රෝග ලක්ෂණ පෙන්වනවා කියලා. ඇඟ ඇතුළෙ වෛරසය හරියට පාලනය කරන්න තරම් ප්‍රතිශක්තිකරණ හැකියාවක් නැති වුණාමනේ රෝග ලක්ෂණ එළියට දාන්නේ. එහෙම අයගේ ඇඟේ වැඩි කාලයක් සක්‍රිය වෛරස් තිබෙනවා සහ එළියට එම සක්‍රිය වෛරස් පිට කිරීමේ හැකියාවක් තිබෙනවා සහ එවන් අයගෙන් තවත් අයට වෛරසය බෝ වෙන්න පුළුවන් හැකියාවකුත් තිබෙනවා. ඒ වගේ රෝග ලක්ෂණ තිබෙන අයව රෝහල්වලින් පිට කරන්නෙ නැහැ. එහෙම දෙයක් වෙලා තිබුණත් මීට පසුව එවැනි දේවල් ඉදිරියේදී සිදුවෙන එකක් නැහැ. ඇත්තට ම රෝග ලක්ෂණ අඩු නොවී තිබෙන අයව රෝහල් තුළින් එළියට දාන එක හරි නෑ. මොකද එහෙම අපහසුතා තිබෙන අයව ගෙවල්වල යවන්න හොඳ නෑ. එයා අනිත් අයව ආසාදනය කරනවාටත් වඩා නිවස තුළදී ඒ පුද්ගලයාට යම් හානියක් වෙන්න පුළුවන්නේ. මොක ද බොහෝ රෝගීන්ට දරුණු රෝග ලක්ෂණ පෙන්නුම් කරන්නේ සාමාන්‍යයෙන් සති දෙකක් වගේ ගතවුණා ම. ඒ නිසා රෝග ලක්ෂණ තියෙද්දි කාවවත් ගෙවල්වල යවන්න හොඳ නෑ. ඒක හරි අවදානම් ඒ රෝගියාගේ පැත්තෙන් ගත්ත ම. මොක ද ඒ රෝගියාට ඒකෙන් කරන්නෙ ලොකු අසාධාරණයක්. කවුරු හෝ එවැනි රෝගීන් නිවෙස්වල ඉන්නවා නම් අවධානයෙන් ඉන්න අවශ්‍යයි සහ වෛද්‍ය ප්‍රතිකාරවලට යොමු වෙන්නට අවශ්‍යයි. ඔබ ප්‍රතිශක්තිය ගැන මතක් කළා. මෙතැනදි ප්‍රතිශක්තිය ඉහළ නංවා ගැනීම හෝ එය නිසි පරිදි පවත්වා ගැනීමේ අවශ්‍යතාව ගැන ඔබේ අදහස කුමක් ද? ඇත්තට ම ප්‍රතිශක්තිය සාමාන්‍ය පරිදි පවත්වාගෙන යෑම තමා වඩාත් වැදගත් වෙන්නේ. මෙතැනදි විශේෂයෙන් ම සමබල ආහාර වේලක් ලබා ගැනීම ප්‍රධානයි. එළවළු කොළ වර්ග, පලතුරු දෛනිකව පරිභෝජනය කළ යුතුයි. එහෙ ම නැතිව ක්‍ෂණික ආහාර වර්ගවලින් ප්‍රතිශක්තිය නංවන්න බෑ. ඒවගෙන් වෙන්න ප්‍රතිශක්තිය හීන වෙන එක. ඒ වගේ ම තමයි නිසි පරිදි ව්‍යායාම කිරීම සහ ප්‍රමාණවත් නින්දක් ලබා ගැනීමත් ප්‍රතිශක්තිය මනාව තබා ගැනීමට උදවු වෙනවා. අපි දකිනවා මේ වෛරසය දවසින් දවස අපේ ඇස් ඉදිරියේ ම පරිණාමය වෙනවා. ඒ නිසා හොඳ සෞඛ්‍ය පුරුදු පවත්වා ගැනීම අනිවාර්යයෙන් කළ යුතු දෙයක්. මේක පැතිරෙන්නෙ කොහොම ද කියන්න අපි හැමෝ ම දන්නවා. ඒ නිසා තමන් ආරක්ෂා වෙන්නෙ කොහොම ද කියන එක තමන් ම දැනගන්න ඕනෑ. පාර මැද ගිනි ගොඩක් ගහලා තිබෙනකොට කවුරුත් කියන්න ඕන නෑනෙ ඔන්න ගිනි ගොඩක් පිච්චෙයි කියලා. අපි හැමෝ ම ඒක දැකලා එතැනින් එහාට යනවානේ. ඒ වගේ තමයි අපි දැනගන්න ඕනා අනතුරේ තරම.", "URL": "https://lankatruth.com/si/?p=116483", "Category": "කොවිඩ් -19 (කොරෝනා ) පුවත්", "Parent URL": null}