{"Source": "Lankatruth", "Timestamp": "September 25, 2014", "Headline": "පාලනය කරන්න කලින් ජනතාවට කන්න දෙන්න", "News Content": "මෙරට වැඩි පිරිසිකට ආහාර පාලනය කිරීමට අවශ්‍ය නොවන බවත් ,  මෙරට බොහෝ දෙනෙකුට කන්න නොමැති බවත් ,  ඒ හේතුවෙන් ආහාර නිසා මෙරට ජනතාව රෝගී නොවන බවත් ,  මල්වතු පාර්ශ්වයේ මහනායක තිබ්බොටුවාවේ සිද්ධාර්ථ ශ්‍රී සුමංගල හිමියෝ සෞඛ්‍ය අමාත්‍ය මෛත්‍රීපාල සිරසේන මහතා හමුවේ අවධාරණය කර තිබේ. මෙරට වැඩි පිරිසිකට ආහාර පාලනය කිරීමට අවශ්‍ය නොවන බවත්, මෙරට බොහෝ දෙනෙකුට කන්න නොමැති බවත්, ඒ හේතුවෙන් ආහාර නිසා මෙරට ජනතාව රෝගී නොවන බවත්, මල්වතු පාර්ශ්වයේ මහනායක තිබ්බොටුවාවේ සිද්ධාර්ථ ශ්‍රී සුමංගල හිමියෝ සෞඛ්‍ය අමාත්‍ය මෛත්‍රීපාල සිරසේන මහතා හමුවේ අවධාරණය කර තිබේ. මහානාමියෝ මේ බව අවධාරණය කර ඇත්තේ ඊයේ ( 24)  සෞඛ්‍ය අමාත්‍යවරයා ,  සෞඛ්‍ය අමාත්‍යාංශය වසින් සම්පාදිත සෞඛ්‍ය සම්පන්න දායයක් පිළිගැන්වීමේ වට්ටෝරු පොත මහනායක හිමියන්ට පිළිගැන්වීමට පැමිණි අවස්ථාවේදීය. මහානාමියෝ මේ බව අවධාරණය කර ඇත්තේ ඊයේ (24) සෞඛ්‍ය අමාත්‍යවරයා, සෞඛ්‍ය අමාත්‍යාංශය වසින් සම්පාදිත සෞඛ්‍ය සම්පන්න දායයක් පිළිගැන්වීමේ වට්ටෝරු පොත මහනායක හිමියන්ට පිළිගැන්වීමට පැමිණි අවස්ථාවේදීය. එම පොත පිළිගන්වමින් සෞඛ්‍ය අමාත්‍ය මෛත්‍රීපාල සිරිසෙන මහතා මහානායක හිමියන් හමුවේ කරුණු සඳහන් කරමින් පවසා ඇත්තේ මහා සංඝරත්නයේ නිරෝගී බව ආරක්ෂා කිරීමට විශේෂඥ වෛද්‍යවරුන් කණ්ඩායමකගේ උපදෙස් මත මෙම දාන වට්ටෝරු පොත සකස් කළ බවත් එය ඉදිරියේදී ශ්‍රී ලංකාවේ සියලු විහාරස්ථානවල‍ට ලබාදීමට පියවර ගන්නා බවත් ඒ සම්බන්ධයෙන් ගිහි ජනතාව දැනුවත් කිරීමට පියවර ගන්නා බවත්ය. එම පොත පිළිගන්වමින් සෞඛ්‍ය අමාත්‍ය මෛත්‍රීපාල සිරිසෙන මහතා මහානායක හිමියන් හමුවේ කරුණු සඳහන් කරමින් පවසා ඇත්තේ මහා සංඝරත්නයේ නිරෝගී බව ආරක්ෂා කිරීමට විශේෂඥ වෛද්‍යවරුන් කණ්ඩායමකගේ උපදෙස් මත මෙම දාන වට්ටෝරු පොත සකස් කළ බවත් එය ඉදිරියේදී ශ්‍රී ලංකාවේ සියලු විහාරස්ථානවල‍ට ලබාදීමට පියවර ගන්නා බවත් ඒ සම්බන්ධයෙන් ගිහි ජනතාව දැනුවත් කිරීමට පියවර ගන්නා බවත්ය. තමන්ටත් තම සෞඛ්‍යයටත් අහිතකර යම් ආහාරයක් තිබේනම් එය අනුභව නොකර සිටීමට කටයුතු කළ යුතු යැයි සෞඛ්‍ය අමාත්‍යවරයා හමුවේ පෙන්වා දුන් මහානායක හිමියන් වැඩිදුරටත් පවසා ඇත්තේ “ජනතාව දැනුවත් කරන්න අවශ්‍ය වෙන්නේ නැහැ. ආහාරවලින් ජනතාව රෝගී වෙන්නේ නැහැ. මොකද ජනතාවය කන්න නැහැ. ඒ නිසා පාලනය කරන්න දෙයක් නැහැ.” තමන්ටත් තම සෞඛ්‍යයටත් අහිතකර යම් ආහාරයක් තිබේනම් එය අනුභව නොකර සිටීමට කටයුතු කළ යුතු යැයි සෞඛ්‍ය අමාත්‍යවරයා හමුවේ පෙන්වා දුන් මහානායක හිමියන් වැඩිදුරටත් පවසා ඇත්තේ “ජනතාව දැනුවත් කරන්න අවශ්‍ය වෙන්නේ නැහැ. ආහාරවලින් ජනතාව රෝගී වෙන්නේ නැහැ. මොකද ජනතාවය කන්න නැහැ. ඒ නිසා පාලනය කරන්න දෙයක් නැහැ.”", "URL": "https://lankatruth.com/si/?p=11650", "Category": "පුවත්", "Parent URL": null}