{"Source": "Lankatruth", "Timestamp": "September 25, 2014", "Headline": "අම්බානිලාගේ ජීවිත සහ අපේ ජීවිත", "News Content": "ධනවාදය- හොල්මන් කතාවක් (-අරුන්දතී රෝයි)  “ Capitalism: A Ghost Story ” ,  ප්‍රමුඛ ඉන්දීය ලේඛිකා අරුන්දතී රෝයි විසින් ලියන ලද නවතම කෘතියයි. එමගින් ඈ ඉකුත් දශක කිහිපය මුළුල්ලේ ඉන්දියාවේ ආර්ථික සහ දේශපාලනික තෝරාගැනීම් මගින් ඇති කළ ප්‍රතිවිපාක පිළිබඳ අතිශයින් උද්වේගකර චිත්‍රයක් මවයි. පහත පළවන්නේ ,  එකී කෘතියෙන් තෝරා ගත් කොටසක පරිවර්තනයකි. ධනවාදය- හොල්මන් කතාවක් (-අරුන්දතී රෝයි) “Capitalism: A Ghost Story”, ප්‍රමුඛ ඉන්දීය ලේඛිකා අරුන්දතී රෝයි විසින් ලියන ලද නවතම කෘතියයි. එමගින් ඈ ඉකුත් දශක කිහිපය මුළුල්ලේ ඉන්දියාවේ ආර්ථික සහ දේශපාලනික තෝරාගැනීම් මගින් ඇති කළ ප්‍රතිවිපාක පිළිබඳ අතිශයින් උද්වේගකර චිත්‍රයක් මවයි. පහත පළවන්නේ, එකී කෘතියෙන් තෝරා ගත් කොටසක පරිවර්තනයකි. පරිවර්තනය-  Nadya Bhashini Amaranayake |  නද්යා භාෂිණී අමරනායක පරිවර්තනය- Nadya Bhashini Amaranayake | නද්යා භාෂිණී අමරනායක එය ගොඩනැගිල්ලක් ද නිවසක්ද ?  නූතන ඉන්දියාව ට වන්දනා ස්ථානයක් ද නො එසේනම් ,  එහි හොල්මන් ගාල්කර තබන්නට තැනුනු බඩු ගබඩාවක් ද ?  අද්භූත අන්තරායක් දනවමින් ,  මුම්බායේ අල්ටාමවුන්ට් වීදියට “ඇන්ටිලාව” පැමිණි දා සිට ,  සියල්ල වෙනස් වී තිබේ. “මේං අපි ආවා ,”  මා එහි රැගෙන ආ මිතුරා පවසයි ; “ ඔබේ අලුත් පාලකයාට නමස්කාර කරන්න!” එය ගොඩනැගිල්ලක් ද නිවසක්ද? නූතන ඉන්දියාව ට වන්දනා ස්ථානයක් ද නො එසේනම්, එහි හොල්මන් ගාල්කර තබන්නට තැනුනු බඩු ගබඩාවක් ද? අද්භූත අන්තරායක් දනවමින්, මුම්බායේ අල්ටාමවුන්ට් වීදියට “ඇන්ටිලාව” පැමිණි දා සිට, සියල්ල වෙනස් වී තිබේ. “මේං අපි ආවා,” මා එහි රැගෙන ආ මිතුරා පවසයි; “ඔබේ අලුත් පාලකයාට නමස්කාර කරන්න!” ඇන්ටිලාව අයිති ඉන්දියාවේ ධනවත්ම පුද්ගලයා වන මුකේෂ් අම්බානිට ය. මෙතෙක් ගොඩ නැගුණු මිල අධිකම වාසස්ථානය- තට්ටු විසි හතක් ,  හෙලිකොප්ටර් අංගන තුනක් ,  විදුලි සෝපාන නවයක් ,  එල්ලෙන උයන් ,  උත්සව ශාලා ,  ගෘහස්ථ ක්‍රීඩාංගණ ,  තට්ටු හයක ගරාජයක් හා සේවකයන් හයසීයක් සහිත මේ නිවස ගැන මා කියවා තිබිණි. එහෙත් ඒ කිසිවක් විසින් ,  යෝධ ලෝහමය රාමුවකට ඇලවූ ,  තට්ටු විසි හතක් අහසට නැගුණු ,  සිරස් තණකොළ බිත්තියේ දර්ශනයට මා සුදානම් කර තිබුණේ නැත. එහි ඇතැම් තැනෙක තණකොළ වියලී වැටී හතරැස් සිදුරු පෑදී තිබිණි. පැහැදිලිවම (ජල)  ‘ කාන්දු කරණය ‘  අඩපණ වී තිබේ. ඇන්ටිලාව අයිති ඉන්දියාවේ ධනවත්ම පුද්ගලයා වන මුකේෂ් අම්බානිට ය. මෙතෙක් ගොඩ නැගුණු මිල අධිකම වාසස්ථානය- තට්ටු විසි හතක්, හෙලිකොප්ටර් අංගන තුනක්, විදුලි සෝපාන නවයක්, එල්ලෙන උයන්, උත්සව ශාලා, ගෘහස්ථ ක්‍රීඩාංගණ, තට්ටු හයක ගරාජයක් හා සේවකයන් හයසීයක් සහිත මේ නිවස ගැන මා කියවා තිබිණි. එහෙත් ඒ කිසිවක් විසින්, යෝධ ලෝහමය රාමුවකට ඇලවූ, තට්ටු විසි හතක් අහසට නැගුණු, සිරස් තණකොළ බිත්තියේ දර්ශනයට මා සුදානම් කර තිබුණේ නැත. එහි ඇතැම් තැනෙක තණකොළ වියලී වැටී හතරැස් සිදුරු පෑදී තිබිණි. පැහැදිලිවම (ජල) ‘කාන්දු කරණය‘ අඩපණ වී තිබේ. එසේ නමුත්  ‘ දෙගොඩතලා ගලායාම ‘  නම් නිසැකවම සිදුවෙයි. බිලියන 1.2 ක ජනගහණයක් සහිත ඉන්දියාවේ ,  ධන කුවේරයන් සිය දෙනෙකුට දළ ජාතික නිෂ්පාදනයෙන් 1/4 කට සමාන වත්කමක් හිමිව ඇත්තේ එනිසාවෙන් නොවේද ? එසේ නමුත් ‘දෙගොඩතලා ගලායාම‘ නම් නිසැකවම සිදුවෙයි. බිලියන 1.2 ක ජනගහණයක් සහිත ඉන්දියාවේ, ධන කුවේරයන් සිය දෙනෙකුට දළ ජාතික නිෂ්පාදනයෙන් 1/4 කට සමාන වත්කමක් හිමිව ඇත්තේ එනිසාවෙන් නොවේද? පාරෙ තොටේ කසුකුසුවලින් (සහ නිව්යෝක් ටයිම්ස් පුවත්පතට අනුවත්) කියවෙන්නේ ,  මේ සා සුවිශාල පරිශ්‍රමයකින් ඉදිකිරීම් සහ උද්‍යානාලංකරණයන් කොට තැනූ ඇන්ටිලාවේ අම්බානිලා වාසය නොකරන බවයි! කිසිවෙක් හරියටම නොදනිති. අවතාර ගැනත් අවාසනාව ගැනත් වාස්තු සහ ෆෙං ෂුයි ගැනත් ,  මිනිසුන් තවමත් තැන තැන කොඳුරනු ඇසේ. අතැම්විට ,  සියල්ල කාල් මාක්ස්ගේ වැරදි වන්නටත් බැරි නැත. (එකියන ලද ශාපය!) මාක්ස් මෙසේ කියයි ; “ ධනවාදය කෙතරම් දැවැන්ත නිෂ්පාදන සහ හුවමාරු මාදිලි මවා පෙන්වන්නේද යත් ,  එය සිය මන්ත්‍රවලින් අපායේ සිට කැඳවන ලද බලවේගයන් තව දුරටත් පාලනය කර ගැනීමට නොහැකි වූ මන්ත්‍රකාරයෙකුගේ තත්ත්වයට ඇද වැටෙයි.” පාරෙ තොටේ කසුකුසුවලින් (සහ නිව්යෝක් ටයිම්ස් පුවත්පතට අනුවත්) කියවෙන්නේ, මේ සා සුවිශාල පරිශ්‍රමයකින් ඉදිකිරීම් සහ උද්‍යානාලංකරණයන් කොට තැනූ ඇන්ටිලාවේ අම්බානිලා වාසය නොකරන බවයි! කිසිවෙක් හරියටම නොදනිති. අවතාර ගැනත් අවාසනාව ගැනත් වාස්තු සහ ෆෙං ෂුයි ගැනත්, මිනිසුන් තවමත් තැන තැන කොඳුරනු ඇසේ. අතැම්විට, සියල්ල කාල් මාක්ස්ගේ වැරදි වන්නටත් බැරි නැත. (එකියන ලද ශාපය!) මාක්ස් මෙසේ කියයි; “ධනවාදය කෙතරම් දැවැන්ත නිෂ්පාදන සහ හුවමාරු මාදිලි මවා පෙන්වන්නේද යත්, එය සිය මන්ත්‍රවලින් අපායේ සිට කැඳවන ලද බලවේගයන් තව දුරටත් පාලනය කර ගැනීමට නොහැකි වූ මන්ත්‍රකාරයෙකුගේ තත්ත්වයට ඇද වැටෙයි.” ඉන්දියාවේ ,  මිලියන තුන් සියයක් වූ අප අයත් වන්නේ ,  පශ්චාත්- අන්තර්ජාතික මූල්‍ය අරමුදල මගින් “පුනර්ජීවනය කරනු ලබන” ,  මධ්‍යම පන්තියටයි. අපි අපායේ ආත්මයන් සමග එකට වසන්නෙමු. මියැදුණු ගංගාවල- වියැලුණු ළිං වල- තට්ට හිසැති කඳු වල- හෙලුවැලි වනාන්තර වල අවතාර සමග වසන්නෙමු. ණය බරින් මිරිකී ජීවත්විය නොහැකිව සිය පණ හානි කරගත් දෙලක්ෂ පණස් දහසක් ගොවීන්ගේ ත් උරුමය පැහැර ගැනීමෙන් හිඟමනට පමුණුවන ලද මිලියන අට සීයක් මිනිසුන්ගේ ත් අවතාර සමග වෙසෙන්නෙමු. දවසකට ඉන්දියන් රුපියල් විස්සකටත් අඩු ගණනකින් නොමැරී බේරිය හැක්කේ කාටද ? ඉන්දියාවේ, මිලියන තුන් සියයක් වූ අප අයත් වන්නේ, පශ්චාත්- අන්තර්ජාතික මූල්‍ය අරමුදල මගින් “පුනර්ජීවනය කරනු ලබන”, මධ්‍යම පන්තියටයි. අපි අපායේ ආත්මයන් සමග එකට වසන්නෙමු. මියැදුණු ගංගාවල- වියැලුණු ළිං වල- තට්ට හිසැති කඳු වල- හෙලුවැලි වනාන්තර වල අවතාර සමග වසන්නෙමු. ණය බරින් මිරිකී ජීවත්විය නොහැකිව සිය පණ හානි කරගත් දෙලක්ෂ පණස් දහසක් ගොවීන්ගේ ත් උරුමය පැහැර ගැනීමෙන් හිඟමනට පමුණුවන ලද මිලියන අට සීයක් මිනිසුන්ගේ ත් අවතාර සමග වෙසෙන්නෙමු. දවසකට ඉන්දියන් රුපියල් විස්සකටත් අඩු ගණනකින් නොමැරී බේරිය හැක්කේ කාටද? මුකේෂ් අම්බානි පුද්ගලිකවම ඩොලර් බිලියන විස්සක් වටියි.  Reliance Industries Limited (RIL)  ආයතනයේ කොටස් වලින් බහුතරය ඔහුට අයත්ය.  RIL  යනු වෙළඳපොළ ප්‍රාග්ධනායනය ඩොලර් බිලියන හතළිස් හතකින් යුතු ,  තෙල්- ස්වභාවික වායු- බොර තෙල් ආශ්‍රිත රසායන ද්‍රව්‍ය නිෂ්පාදනය කරන ,  ආහාර විකිණුම්හල්- උසස් අධ්‍යාපන ආයතන- ජීව විද්‍යා පර්යේෂණාගාර- විශේෂ ආර්ථික කලාප හිමි ආයතනයකි.  ආහාර විකිණුම්හල්- උසස් අධ්‍යාපන ආයතන- ජීව විද්‍යා පර්යේෂණාගාර- විශේෂ ආර්ථික කලාප හිමි ආයතනයකි.  RIL,  මෑතකදී ඉන්ෆොටෙල් රූපවාහිනී සමූහායතනයේ කොටස් වලින් 95%ක් මිලට ගත්තේය. ඉන්ෆොටෙල් යනු රූපවාහිනී පුවත් සහ විනෝදාත්මක නාලිකා විසි හතක් අයත් ( CNN-IBN, IBNLive, CNBC, IBNLokmat  සහ  ETV  ද ඇතුළත්) ආයතනයකි. 4 G Broadband  අධිවේගී තොරතුරු මග සඳහා ජාතික මට්ටමේ බලපත්‍රය හිමිව ඇත්තේ ද ඉන්ෆොටෙල් ආයතනයටයි. එසේම අම්බානි මහතාට ක්‍රිකට් කණ්ඩායමක් ද හිමිය! මුකේෂ් අම්බානි පුද්ගලිකවම ඩොලර් බිලියන විස්සක් වටියි. Reliance Industries Limited (RIL) ආයතනයේ කොටස් වලින් බහුතරය ඔහුට අයත්ය. RIL යනු වෙළඳපොළ ප්‍රාග්ධනායනය ඩොලර් බිලියන හතළිස් හතකින් යුතු, තෙල්- ස්වභාවික වායු- බොර තෙල් ආශ්‍රිත රසායන ද්‍රව්‍ය නිෂ්පාදනය කරන, ආහාර විකිණුම්හල්- උසස් අධ්‍යාපන ආයතන- ජීව විද්‍යා පර්යේෂණාගාර- විශේෂ ආර්ථික කලාප හිමි ආයතනයකි. RIL, මෑතකදී ඉන්ෆොටෙල් රූපවාහිනී සමූහායතනයේ කොටස් වලින් 95%ක් මිලට ගත්තේය. ඉන්ෆොටෙල් යනු රූපවාහිනී පුවත් සහ විනෝදාත්මක නාලිකා විසි හතක් අයත් (CNN-IBN, IBNLive, CNBC, IBNLokmat සහ ETV ද ඇතුළත්) ආයතනයකි. 4G Broadband අධිවේගී තොරතුරු මග සඳහා ජාතික මට්ටමේ බලපත්‍රය හිමිව ඇත්තේ ද ඉන්ෆොටෙල් ආයතනයටයි. එසේම අම්බානි මහතාට ක්‍රිකට් කණ්ඩායමක් ද හිමිය! RIL  යනු ඉන්දියාව දුවවන සමාගම් අතළොස්සෙන් එකකි. එබඳු තවත් කිහිපයක් මෙසේයි ; Tatas, Jindals, Vedanta, Mittals, Infosys, Essar,  සහ අනික්  Reliance  ආයතනය- මුකේෂ් අම්බානිගේ සොහොයුරු අනිල්ට අයත්  Reliance AnilDhirubhai AmbaniGroup (ADAG).  මේ සමාගම් අතර වර්ධනය වීමේ තරඟය මගින් ඒවායේ ක්‍රියාකාරීත්වය යුරෝපය ,  මධ්‍යම ආසියාව ,  අප්‍රිකාව සහ ලතින් ඇමරිකාව දක්වාත් පතුරවනු ලැබ තිබේ. ඔවුන්ගේ ජාලය බෙහෙවින් පළල්ය. ඒවා දෘශ්‍යමානව ද අදෘශ්‍යමානව ද ,  පොළව මතුපිට සහ පාතාලයේ ද විසිරී තිබේ. උදාහරණ වශයෙන් , Tatas  සමාගම යටතේ රටවල් අසූවක පමණ ආයතන සියයකටත් වැඩි ප්‍රමාණයක් ක්‍රියාත්මක වෙයි.  Tatas  යනු ඉන්දියාවේ පැරණිතම සහ විශාලතම පුද්ගලික අංශයේ බලශක්ති සමාගමයි. පතල් ,  වායු නිෂ්පාදන බිම් ,  ලෝහ කම්හල් ,  දුරකථන සහ කේබල් රූපවාහිනී සහ  broad-band  ජාල ඔවුන්ගේ ව්‍යාපාරික ක්ෂේත්‍රයට අයත් ය. ඔවුහු මෝටර් රථ සහ ට්‍රක් රථ නිපදවන අතර ටාජ් හෝටල් ජාලය ද මෙහෙයවති.  Jaguar, Land Rover, Dae-woo, TetleyTea,  ප්‍රකාශනායතනයක් ,  පොත් වෙළඳසැල් ජාලයක් ,  මුල් පෙළේ අයඩිනීකෘත ලුණු නිෂ්පාදන සන්නාමයක් සහ රූපලාවන්‍ය ක්ෂේත්‍රයේ යෝධ සන්නාමයක් වන  Lakme  ද ඔවුන්ට අයත්ය. ඔවුන්ගේ වෙළඳ ප්‍රචාරණ පාඨය ලෙස “ඔබට අපෙන් තොර ජීවිතයක් නැත” යන්න පහසුවෙන්ම යෙදිය හෑකිය! RIL යනු ඉන්දියාව දුවවන සමාගම් අතළොස්සෙන් එකකි. එබඳු තවත් කිහිපයක් මෙසේයි; Tatas, Jindals, Vedanta, Mittals, Infosys, Essar, සහ අනික් Reliance ආයතනය- මුකේෂ් අම්බානිගේ සොහොයුරු අනිල්ට අයත් Reliance AnilDhirubhai AmbaniGroup (ADAG). මේ සමාගම් අතර වර්ධනය වීමේ තරඟය මගින් ඒවායේ ක්‍රියාකාරීත්වය යුරෝපය, මධ්‍යම ආසියාව, අප්‍රිකාව සහ ලතින් ඇමරිකාව දක්වාත් පතුරවනු ලැබ තිබේ. ඔවුන්ගේ ජාලය බෙහෙවින් පළල්ය. ඒවා දෘශ්‍යමානව ද අදෘශ්‍යමානව ද, පොළව මතුපිට සහ පාතාලයේ ද විසිරී තිබේ. උදාහරණ වශයෙන්, Tatas සමාගම යටතේ රටවල් අසූවක පමණ ආයතන සියයකටත් වැඩි ප්‍රමාණයක් ක්‍රියාත්මක වෙයි. Tatas යනු ඉන්දියාවේ පැරණිතම සහ විශාලතම පුද්ගලික අංශයේ බලශක්ති සමාගමයි. පතල්, වායු නිෂ්පාදන බිම්, ලෝහ කම්හල්, දුරකථන සහ කේබල් රූපවාහිනී සහ broad-band ජාල ඔවුන්ගේ ව්‍යාපාරික ක්ෂේත්‍රයට අයත් ය. ඔවුහු මෝටර් රථ සහ ට්‍රක් රථ නිපදවන අතර ටාජ් හෝටල් ජාලය ද මෙහෙයවති. Jaguar, Land Rover, Dae-woo, TetleyTea, ප්‍රකාශනායතනයක්, පොත් වෙළඳසැල් ජාලයක්, මුල් පෙළේ අයඩිනීකෘත ලුණු නිෂ්පාදන සන්නාමයක් සහ රූපලාවන්‍ය ක්ෂේත්‍රයේ යෝධ සන්නාමයක් වන Lakme ද ඔවුන්ට අයත්ය. ඔවුන්ගේ වෙළඳ ප්‍රචාරණ පාඨය ලෙස “ඔබට අපෙන් තොර ජීවිතයක් නැත” යන්න පහසුවෙන්ම යෙදිය හෑකිය! ‘ දෙගොඩ තලා යාමේ ‘  ශුභාරංචියේ නියමයන්ට අනුව ,  ඔබට වැඩියෙන් ඇති තරමට ,  වැඩි වැඩියෙන් අත් කර ගැනීමට හැකිය. සියල්ල පුද්ගලීකරණය කිරීමේ යුගය විසින් ඉන්දියන් ආර්ථිකය මිහි මතැති වේගයෙන් ම වර්ධනය වන ආර්ථිකයක් බවට හරවා තිබේ. කෙසේවුවද ,  ඕනෑම පැරණි තාලයේ යටත් විජිතයක මෙන්ම ඉන්දියාවේ ද ප්‍රධාන අපනයනය එහි ඛණිජ ද්‍රව්‍යයි. මහ පොළොවෙන් ගලනා ඒ විසල් මුදල් කන්දරාව ඩැහැ ගැනීමේ වාසනාව ලබා ඇත්තේ යට කී  Tatas, Jindals, Essar, Reliance, Sterlite  වැනි යෝධ සමාගම්ය. එය ව්‍යාපාරිකයන්ගේ සිහින සැබෑ වීමකි ;  මිලයට ගැනීමට අනවශ්‍ය කිසිවක් විකුණන්නට ලැබීම! ‘දෙගොඩ තලා යාමේ‘ ශුභාරංචියේ නියමයන්ට අනුව, ඔබට වැඩියෙන් ඇති තරමට, වැඩි වැඩියෙන් අත් කර ගැනීමට හැකිය. සියල්ල පුද්ගලීකරණය කිරීමේ යුගය විසින් ඉන්දියන් ආර්ථිකය මිහි මතැති වේගයෙන් ම වර්ධනය වන ආර්ථිකයක් බවට හරවා තිබේ. කෙසේවුවද, ඕනෑම පැරණි තාලයේ යටත් විජිතයක මෙන්ම ඉන්දියාවේ ද ප්‍රධාන අපනයනය එහි ඛණිජ ද්‍රව්‍යයි. මහ පොළොවෙන් ගලනා ඒ විසල් මුදල් කන්දරාව ඩැහැ ගැනීමේ වාසනාව ලබා ඇත්තේ යට කී Tatas, Jindals, Essar, Reliance, Sterlite වැනි යෝධ සමාගම්ය. එය ව්‍යාපාරිකයන්ගේ සිහින සැබෑ වීමකි; මිලයට ගැනීමට අනවශ්‍ය කිසිවක් විකුණන්නට ලැබීම! අනෙක් ප්‍රධානතම සංයුක්ත ධනය ගොඩනැගෙන්නේ ඔවුන්ගේ ඉඩකඩම් වලිනි. ලෝ පුරාම ,  දුර්වල- දූෂිත ආණ්ඩු විසින් වෝල් වීදියේ තැරැව්කරුවන්ට ද ,  කෘෂි ව්‍යාපාරික සමාගම් වලට ද ,  චීන බිලියනපතියන්ට ද ඉඩම් යාය පිටින් අත් පත් කර ගැනීමට සහාය දෙනු ලැබේ. (ඇත්තෙන්ම ,  එමගින් ජලය ද බලෙන් පැහැර ගැනීමට ඉඩ සැලසෙයි.) ඉන්දියාවේ මිලියන ගණනක් මිනිසුන්ගේ ඉඩම් අත් පත් කොට ගෙන පුද්ගලික සමාගම් වෙත භාර දෙන්නේ ,  විශේෂ ආර්ථික කලාප- යටිතල පහසුකම් සංවර්ධන ව්‍යාපෘති- වේලි ඉදිකිරීම්- අධිවේගී මාර්ග ඉදිකිරීම්- රථවාහන නිෂ්පාදනය- රසායන ද්‍රව්‍ය නිෂ්පාදනය සහ ෆෝමියුලා වන් මොටර් රථ තරඟ පැවැත්වීම සඳහා ,  එනම්- “මහජන යහපත” සඳහාය! (පුද්ගලික දේපොළෙහි නිරවුල්බව කිසි විටෙක දුප්පතුන්ට අදාළ නොවෙයි.) සන්තක සියල්ල පැහැර ගෙන ,  ඔවුන්ව උපන් බිමෙන් අවතැන් කිරීම ,  රැකී රක්ෂා උත්පාදන ක්‍රියාවලියේ ම අත් හළ නොහැකි කොටසක් බව ,  හැමවිටම පාහේ ,  පොරොන්දුවක ස්වරූපයෙන් හුවා දක්වනු ලැබේ. එහෙත් ,  දළ ජාතික නිෂ්පාදනයේ වර්ධනය සහ රැකී රක්ෂා අතර සම්බන්ධය මිත්‍යාවක්- රැවටිල්ලක් බව දැන් අපි දනිමු. විසි වසරක “වර්ධනයකට” පසුත් ,  60%ක් ඉන්දියානු ශ්‍රම බලකාය ,  ස්වයං රැකියා කරන්නෝ ය. එසේම ,  ශ්‍රම බලකායෙන් 90%ක් ම වැඩ කරන්නේ අසංවිධිත අංශ වලය. අනෙක් ප්‍රධානතම සංයුක්ත ධනය ගොඩනැගෙන්නේ ඔවුන්ගේ ඉඩකඩම් වලිනි. ලෝ පුරාම, දුර්වල- දූෂිත ආණ්ඩු විසින් වෝල් වීදියේ තැරැව්කරුවන්ට ද, කෘෂි ව්‍යාපාරික සමාගම් වලට ද, චීන බිලියනපතියන්ට ද ඉඩම් යාය පිටින් අත් පත් කර ගැනීමට සහාය දෙනු ලැබේ. (ඇත්තෙන්ම, එමගින් ජලය ද බලෙන් පැහැර ගැනීමට ඉඩ සැලසෙයි.) ඉන්දියාවේ මිලියන ගණනක් මිනිසුන්ගේ ඉඩම් අත් පත් කොට ගෙන පුද්ගලික සමාගම් වෙත භාර දෙන්නේ, විශේෂ ආර්ථික කලාප- යටිතල පහසුකම් සංවර්ධන ව්‍යාපෘති- වේලි ඉදිකිරීම්- අධිවේගී මාර්ග ඉදිකිරීම්- රථවාහන නිෂ්පාදනය- රසායන ද්‍රව්‍ය නිෂ්පාදනය සහ ෆෝමියුලා වන් මොටර් රථ තරඟ පැවැත්වීම සඳහා, එනම්- “මහජන යහපත” සඳහාය! (පුද්ගලික දේපොළෙහි නිරවුල්බව කිසි විටෙක දුප්පතුන්ට අදාළ නොවෙයි.) සන්තක සියල්ල පැහැර ගෙන, ඔවුන්ව උපන් බිමෙන් අවතැන් කිරීම, රැකී රක්ෂා උත්පාදන ක්‍රියාවලියේ ම අත් හළ නොහැකි කොටසක් බව, හැමවිටම පාහේ, පොරොන්දුවක ස්වරූපයෙන් හුවා දක්වනු ලැබේ. එහෙත්, දළ ජාතික නිෂ්පාදනයේ වර්ධනය සහ රැකී රක්ෂා අතර සම්බන්ධය මිත්‍යාවක්- රැවටිල්ලක් බව දැන් අපි දනිමු. විසි වසරක “වර්ධනයකට” පසුත්, 60%ක් ඉන්දියානු ශ්‍රම බලකාය, ස්වයං රැකියා කරන්නෝ ය. එසේම, ශ්‍රම බලකායෙන් 90%ක් ම වැඩ කරන්නේ අසංවිධිත අංශ වලය. නිදහසෙන් පසු ,  1980 ගණන් වෙන තුරුම ,  නැක්සලයිට් ව්‍යාපාරයේ සිට ජයප්‍රකාශ් නාරායන්ගේ සම්පූර්ණ ක්‍රාන්ති (පූර්ණ විප්ලවය) දක්වා සියළු මහජන අරගලයන්හිදී ,  වැඩවසම් ඉඩම්හිමියන්ගෙන් ලබා ගන්නා ඉඩම් ,  ඉඩම් අහිමි ගම්බද ගොවීන්ට නැවත බෙදාදීම අරමුණු කොටගත් ඉඩම් ප්‍රතිසංස්කරණ වෙනුවෙන් සටන් වැදුණි. අද වන විට ,  ඉඩම් හෝ ධනය නැවත බෙදාදීමක් ගැන කතා කිරීම පවා ප්‍රජාතන්ත්‍ර විරෝධී ලෙස සැලකෙනු ලබන අතර ,  එය උන්මන්තක කතාවක් ලෙස පරිහාසයට ද ලක් වෙනු ඇත. ඉතාම සටන්කාමී ව්‍යාපාරයක් වුවද ජනතාවට අයත් ඉඩම් වෙනුවෙන් සටන් කිරීමට මැළිවනු ඇත. බහුතරය දාලිත්වරු සහ ආදිවාසීන් වන මිලියන ගණනක් ඉඩම් අහිමි ජනතාව ,  ඔවුන්ගේ ගම්වලින් පලවා හරින ලදුව ,  කුඩා නගර සහ විශාල නගරවල මුඩුක්කුවලට ගාල් කරනු ලැබ සිටින වග රැඩිකල්වාදී කතිකාවකදීවත් හුවා දක්වනු දක්නට නොලැබෙයි. නිදහසෙන් පසු, 1980 ගණන් වෙන තුරුම, නැක්සලයිට් ව්‍යාපාරයේ සිට ජයප්‍රකාශ් නාරායන්ගේ සම්පූර්ණ ක්‍රාන්ති (පූර්ණ විප්ලවය) දක්වා සියළු මහජන අරගලයන්හිදී, වැඩවසම් ඉඩම්හිමියන්ගෙන් ලබා ගන්නා ඉඩම්, ඉඩම් අහිමි ගම්බද ගොවීන්ට නැවත බෙදාදීම අරමුණු කොටගත් ඉඩම් ප්‍රතිසංස්කරණ වෙනුවෙන් සටන් වැදුණි. අද වන විට, ඉඩම් හෝ ධනය නැවත බෙදාදීමක් ගැන කතා කිරීම පවා ප්‍රජාතන්ත්‍ර විරෝධී ලෙස සැලකෙනු ලබන අතර, එය උන්මන්තක කතාවක් ලෙස පරිහාසයට ද ලක් වෙනු ඇත. ඉතාම සටන්කාමී ව්‍යාපාරයක් වුවද ජනතාවට අයත් ඉඩම් වෙනුවෙන් සටන් කිරීමට මැළිවනු ඇත. බහුතරය දාලිත්වරු සහ ආදිවාසීන් වන මිලියන ගණනක් ඉඩම් අහිමි ජනතාව, ඔවුන්ගේ ගම්වලින් පලවා හරින ලදුව, කුඩා නගර සහ විශාල නගරවල මුඩුක්කුවලට ගාල් කරනු ලැබ සිටින වග රැඩිකල්වාදී කතිකාවකදීවත් හුවා දක්වනු දක්නට නොලැබෙයි. අපේ බිලියනපතියන්ගේ බමර තුඩු මත ධනය සංකේන්ද්‍රණය වන විට ,  මුදලේ උදම් රළ ,  අධිකරණය- පාර්ලිමේන්තුව බඳු ප්‍රජාතන්ත්‍රවාදී ආයතන මෙන්ම මාධ්‍ය මත ද කඩා හැලෙයි. එමගින් ,  ඔවුන් ඒවායෙන් බලාපොරොත්තු වන ආකාරයෙන් ම ක්‍රියාකිරීම පිළිබඳ සම්මුතියක් ගොඩ නැගෙයි. මැතිවරණ සැණකෙළි වල සද්ද-බද්ද වැඩිවන තරමට ප්‍රජාතන්ත්‍රවාදය සැබැවින්ම පවතී ද යන සැකය වැඩි වෙයි. අපේ බිලියනපතියන්ගේ බමර තුඩු මත ධනය සංකේන්ද්‍රණය වන විට, මුදලේ උදම් රළ, අධිකරණය- පාර්ලිමේන්තුව බඳු ප්‍රජාතන්ත්‍රවාදී ආයතන මෙන්ම මාධ්‍ය මත ද කඩා හැලෙයි. එමගින්, ඔවුන් ඒවායෙන් බලාපොරොත්තු වන ආකාරයෙන් ම ක්‍රියාකිරීම පිළිබඳ සම්මුතියක් ගොඩ නැගෙයි. මැතිවරණ සැණකෙළි වල සද්ද-බද්ද වැඩිවන තරමට ප්‍රජාතන්ත්‍රවාදය සැබැවින්ම පවතී ද යන සැකය වැඩි වෙයි. ඉන්දියාවේ හෙළිදරවු වෙන ඕනෑම දුෂණ අපචාරයක් ,  ඊට කලින් අවසන් වරට හෙළිදරවු වූ දුෂණ අපචාරය කෙතරම් කුඩා එකක්දැයි යන සිතිවිල්ල අප තුළ ඇති කරවයි. 2011 ගිම්හානයේදී 2 G  සංඛ්‍යාත වෙන් කොට දීමේ දූෂණය හෙළිදරවු විණි. එහිදී ,  සමාගම් විසින් ඩොලර් බිලියන හතළිහක් මහජන මුදල් උරා බිව් අන්දම අපි දුටිමු. සන්නිවේදන ඇමති ලෙස තම මිතුරෙකු පත් කොට ,  ඔහු ලවා අධික ලෙස අවතක්සේරු කළ මුදලකට 2 G  බලපත්‍රයේ මිල ලකුණු කරවා අනීතික ලෙස වෙන්දේසියේ දී එය ලබා ගත් අයුරු අප දුටිමු. පටිගත කරනු ලදුව මාධ්‍යයට  ‘ ලීක් ‘  වූ දුරකථන සංවාදය අපට පෙන්වා දෙන්නේ මෙබඳු මහ දවල් මංකොල්ල කෑම් සඳහා කර්මාන්තකරුවන් ,  ඔවුන්ගේ සමාගම් ,  ඇමතිවරුන් සහ ජ්‍යෙෂ්ඨ මාධ්‍යවේදීන් පහසුකම් සලසන්නේ කෙසේද යන්නයි. මෙම පටිගත කිරීම යනු ,  ජනතාව විසින් මීට බොහෝ කලකට පෙර සිටම දැන සිටි රෝග විනිශ්චයක ,  සනාථ කරන ලද  MRI  පරීක්ෂණ ප්‍රතිඵලයක් පමණි. ඉන්දියාවේ හෙළිදරවු වෙන ඕනෑම දුෂණ අපචාරයක්, ඊට කලින් අවසන් වරට හෙළිදරවු වූ දුෂණ අපචාරය කෙතරම් කුඩා එකක්දැයි යන සිතිවිල්ල අප තුළ ඇති කරවයි. 2011 ගිම්හානයේදී 2G සංඛ්‍යාත වෙන් කොට දීමේ දූෂණය හෙළිදරවු විණි. එහිදී, සමාගම් විසින් ඩොලර් බිලියන හතළිහක් මහජන මුදල් උරා බිව් අන්දම අපි දුටිමු. සන්නිවේදන ඇමති ලෙස තම මිතුරෙකු පත් කොට, ඔහු ලවා අධික ලෙස අවතක්සේරු කළ මුදලකට 2G බලපත්‍රයේ මිල ලකුණු කරවා අනීතික ලෙස වෙන්දේසියේ දී එය ලබා ගත් අයුරු අප දුටිමු. පටිගත කරනු ලදුව මාධ්‍යයට ‘ලීක්‘ වූ දුරකථන සංවාදය අපට පෙන්වා දෙන්නේ මෙබඳු මහ දවල් මංකොල්ල කෑම් සඳහා කර්මාන්තකරුවන්, ඔවුන්ගේ සමාගම්, ඇමතිවරුන් සහ ජ්‍යෙෂ්ඨ මාධ්‍යවේදීන් පහසුකම් සලසන්නේ කෙසේද යන්නයි. මෙම පටිගත කිරීම යනු, ජනතාව විසින් මීට බොහෝ කලකට පෙර සිටම දැන සිටි රෝග විනිශ්චයක, සනාථ කරන ලද MRI පරීක්ෂණ ප්‍රතිඵලයක් පමණි. යුද්ධය හෝ අවතැන්වීම් හෝ පාරිසරික විනාශයට ,  ටෙලිසන්නිවේදන සංඛ්‍යාත පුද්ගලීකරණය කිරීම සහ අනීතික ලෙස විකුණා දැමීම සමග සෘජු සම්බන්ධයක් නැත. එහෙත් ,  ඒවාට ඉන්දියාවේ කඳු ,  ගංගා සහ වනාන්තර පුද්ගලීකරණය කිරීම සමග නියත සම්බන්ධයක් තිබේ. සමහර විට ඒ සියල්ල ඉන්දියාවේ “ප්‍රගතිය” නාමයෙන් සිදු කෙරෙනා හෙයින් හෝ නොඑසේනම් ,  ඒවායේ අර තරම් සුපැහැදිලි ලෙස හඳුනාගත හැකි ගිණුම්කරන වංචා දූෂණ දෘශ්‍යමාන නොවෙන නිසා හෝ ,  ඒවා මගින් මධ්‍යම පාන්තිකයින් තුළ බලවත් හැඟීමක් හෝ කම්පනයක් ඇති නොකරනවා විය හැකිය. යුද්ධය හෝ අවතැන්වීම් හෝ පාරිසරික විනාශයට, ටෙලිසන්නිවේදන සංඛ්‍යාත පුද්ගලීකරණය කිරීම සහ අනීතික ලෙස විකුණා දැමීම සමග සෘජු සම්බන්ධයක් නැත. එහෙත්, ඒවාට ඉන්දියාවේ කඳු, ගංගා සහ වනාන්තර පුද්ගලීකරණය කිරීම සමග නියත සම්බන්ධයක් තිබේ. සමහර විට ඒ සියල්ල ඉන්දියාවේ “ප්‍රගතිය” නාමයෙන් සිදු කෙරෙනා හෙයින් හෝ නොඑසේනම්, ඒවායේ අර තරම් සුපැහැදිලි ලෙස හඳුනාගත හැකි ගිණුම්කරන වංචා දූෂණ දෘශ්‍යමාන නොවෙන නිසා හෝ, ඒවා මගින් මධ්‍යම පාන්තිකයින් තුළ බලවත් හැඟීමක් හෝ කම්පනයක් ඇති නොකරනවා විය හැකිය. උපුටාගැනීම බූන්දි උපුටාගැනීම බූන්දි", "URL": "https://lankatruth.com/si/?p=11652", "Category": "කලා පුවත්", "Parent URL": null}