{"Source": "Lankatruth", "Timestamp": "September 25, 2014", "Headline": "අපිත් එක්ක ප්‍රශ්න බේරගන්න එන්න – ලාල්කාන්ත ආණ්ඩුවට කියයි", "News Content": "“අපි ආණ්ඩුවට ආරාධනා කරනවා වැඩකරන ජනතාව සමග ගණුදෙනු බේරාගන්න එන්න කියලා.” යැයි ජාතික වෘත්තීය සමිති මධ්‍යස්ථානයේ සභාපති ,  ජවිපෙ දේපාලන මණ්ඩල සභික බස්නාහිර පළාත් සභා මන්ත්‍රී කේ.ඩී. ලාල්කාන්ත මහතා පවසයි. ඒ මහතා මේ බව පැවසූවේ ඊයේ (24) කොළඹ මහජන පුස්තකාල ශ‍්‍රවණාගාරයේදී පැවති “සියලු දීමනා වැටුපට එක් කරනු! රු.10,000කින් වැටුප් වැඩි කරනු!” සම්මන්ත්‍රණය අමතමිණි. එහිදී ලාල්කාන්ත මහතා සිදුකළ දේශකය පහත පළ වේ. “අපි ආණ්ඩුවට ආරාධනා කරනවා වැඩකරන ජනතාව සමග ගණුදෙනු බේරාගන්න එන්න කියලා.” යැයි ජාතික වෘත්තීය සමිති මධ්‍යස්ථානයේ සභාපති, ජවිපෙ දේපාලන මණ්ඩල සභික බස්නාහිර පළාත් සභා මන්ත්‍රී කේ.ඩී. ලාල්කාන්ත මහතා පවසයි. ඒ මහතා මේ බව පැවසූවේ ඊයේ (24) කොළඹ මහජන පුස්තකාල ශ‍්‍රවණාගාරයේදී පැවති “සියලු දීමනා වැටුපට එක් කරනු! රු.10,000කින් වැටුප් වැඩි කරනු!” සම්මන්ත්‍රණය අමතමිණි. එහිදී ලාල්කාන්ත මහතා සිදුකළ දේශකය පහත පළ වේ. “මේක සම්මන්ත‍්‍රණ මාලාවක ආරම්භයක්. අපි සූදානම් වෙන්නේ බලයේ ඉන්න ආණ්ඩුවත් එක්ක සටනකටයි. ඒ සඳහා ලබන මාසය පුරා ප‍්‍රගතිශීලි වැඩකරන ජනතාව එකතු කරගන්න කටයුතු සූදානම් කර තිබෙනවා. රටේ වැඩකරන ජනතාවට ඉල්ලීම් මාලාවක් තිබෙනවා. එම ඉල්ලීම් ජනතාවගේ පොදු ඉල්ලීමක් බවට පත්කිරීම තමයි අපේ අරමුණ වෙලා තියෙන්නේ. ඒක හරියට විශ්වවිද්‍යාල ආචාර්යවරුන් සමාජගත කළ අධ්‍යාපනයට 6% සටන් පාඨය වගෙයි. අපි භාණ්ඩයක් නිෂ්පාදනය කර තිබෙනවා. ඒක මාකට් කරන්න තමයි අපි යන්නේ. සමහරු මෙය ඉල්ලනවා. ආණ්ඩුවත් එක්ක ඉන්න අය ඉල්ලන්නේ නැහැ. තාමත් අපි සමග සාකච්ඡා කර නැති වෘත්තීය සමිති සමඟ සාකච්ඡා කර එකඟතාවයකට එන්න අපි සූනාම්. බාධාවක් නැහැ. මෙම ඉල්ලීම් කිහිපය ජාතික ඉල්ලීමක් බවට පත් කරගෙන ජාතික සටනයකටයි අපි සූදානම් වෙන්නේ. ඒ නිසා මේ ඉල්ලීම් පිළිබඳ සත්‍ය අපි ජනතාවට පැහැදිලි කළ යුතුයි. අපි ආණ්ඩුවට ආරාධනා කරනවා වැඩකරන ජනතාව සමග ගණුදෙනු බේරාගන්න එන්න කියලා. ජනාධිපතිතුමාටත් අපි ලියලා තියෙනවා. “මේක සම්මන්ත‍්‍රණ මාලාවක ආරම්භයක්. අපි සූදානම් වෙන්නේ බලයේ ඉන්න ආණ්ඩුවත් එක්ක සටනකටයි. ඒ සඳහා ලබන මාසය පුරා ප‍්‍රගතිශීලි වැඩකරන ජනතාව එකතු කරගන්න කටයුතු සූදානම් කර තිබෙනවා. රටේ වැඩකරන ජනතාවට ඉල්ලීම් මාලාවක් තිබෙනවා. එම ඉල්ලීම් ජනතාවගේ පොදු ඉල්ලීමක් බවට පත්කිරීම තමයි අපේ අරමුණ වෙලා තියෙන්නේ. ඒක හරියට විශ්වවිද්‍යාල ආචාර්යවරුන් සමාජගත කළ අධ්‍යාපනයට 6% සටන් පාඨය වගෙයි. අපි භාණ්ඩයක් නිෂ්පාදනය කර තිබෙනවා. ඒක මාකට් කරන්න තමයි අපි යන්නේ. සමහරු මෙය ඉල්ලනවා. ආණ්ඩුවත් එක්ක ඉන්න අය ඉල්ලන්නේ නැහැ. තාමත් අපි සමග සාකච්ඡා කර නැති වෘත්තීය සමිති සමඟ සාකච්ඡා කර එකඟතාවයකට එන්න අපි සූනාම්. බාධාවක් නැහැ. මෙම ඉල්ලීම් කිහිපය ජාතික ඉල්ලීමක් බවට පත් කරගෙන ජාතික සටනයකටයි අපි සූදානම් වෙන්නේ. ඒ නිසා මේ ඉල්ලීම් පිළිබඳ සත්‍ය අපි ජනතාවට පැහැදිලි කළ යුතුයි. අපි ආණ්ඩුවට ආරාධනා කරනවා වැඩකරන ජනතාව සමග ගණුදෙනු බේරාගන්න එන්න කියලා. ජනාධිපතිතුමාටත් අපි ලියලා තියෙනවා. දීමනා සියල්ල මූලික වැටුපට එකතු කරනු! ඉහළ ගිය ජීවන වියදමට සරිලන ලෙස රු.10,000/=කින් වැටුප් වැඩිකරනු! මේ තමයි අපේ ඉල්ලීම් දෙක. ආණ්ඩුව පෞද්ගලික අංශයට මැදිහත් වූණේ නැහැ කිසිම අයවැයකදී. චන්ද්‍රිකා ඉන්න වෙලාවේ පරිවාස ආණ්ඩුව යටතේ පාර්ලිමේන්තුවට පනතක් ගෙනල්ලා පෞද්ගලික අංශයේ සේවකයින්ගේ වැටුප් වැඩි කිරීමක් කළා. සාමාන්‍යයෙන් කියන්නේ පෞද්ගලික අංශයේ සේවකයින්ගේ වැටුප් ගැන ආණ්ඩුවට අත තියන්න බැහැ කියලා. නමුත් මුලින් කිව්වා වගේ අත් තියපු අවස්ථා තියෙනවා. නීති සම්මත කරන්න පුළුවන්. ඒ නිසා අපි කියනවා නීති හදලා සම්මත කරලා පෞද්ගලික අංශයේ සේවකයින්ගේ වැටුප් වැඩි කළ යුතුයි. ඒ වගේම අපෙන් අහන කතාවක් තමයි ඇයි විශ‍්‍රාමිකයින් ගැන කතා කරන්නේ නැත්තේ කියලා. නමුත් අපි කියන්න ඕනෑ අපි මේ අරගලය ආරම්භ කළාම ඒකට අනෙක් පාර්ශවයනුත් ගැටගැහෙනවා. අපි මේ රාජ්‍ය අංශය ගැන වැඩුපුර කතා කරන්නේ ඒකට ඉන්නේ එක හාම්පුතෙක් නිසයි. ඒ කියන්නේ රටේ ජනාධිපතිවරයා ,  ආණ්ඩුව ,  මුදල් ඇමති ,  මුදල් අමාත්‍යංශ ලේකම් සමග සෘජුව ගැටගැහෙනවා. අපි මේ කතා කරන මොහොතේත් යම්කිසි පෞද්ගලික අංශයේ ආයතනයක් සමග වැටුප් වැඩිකිරීමට සාමූහික ගිවිසුමක් අත්සන් කරන්න ඇති. මොකඳ පෞද්ගලික අංශයේ වැටුප් එක ස්ථානයක හාම්පුතෙක්ට ගැටගැහෙන්නේ නැහැ. ඒ නිසාම වැටුප් සටනකදී රාජ්‍ය අංශයේ සේවකයින් ප‍්‍රමුඛ වෙන එක වළක්වන්න බැහැ. ඒ නිසා ඔවුන් මූලික කරගෙන තමයි පෞද්ගලික ,  වතු සහ විශ‍්‍රාමික සේවකයින් මේ සටනට ගැටගහන්න වෙන්නේ. දීමනා සියල්ල මූලික වැටුපට එකතු කරනු! ඉහළ ගිය ජීවන වියදමට සරිලන ලෙස රු.10,000/=කින් වැටුප් වැඩිකරනු! මේ තමයි අපේ ඉල්ලීම් දෙක. ආණ්ඩුව පෞද්ගලික අංශයට මැදිහත් වූණේ නැහැ කිසිම අයවැයකදී. චන්ද්‍රිකා ඉන්න වෙලාවේ පරිවාස ආණ්ඩුව යටතේ පාර්ලිමේන්තුවට පනතක් ගෙනල්ලා පෞද්ගලික අංශයේ සේවකයින්ගේ වැටුප් වැඩි කිරීමක් කළා. සාමාන්‍යයෙන් කියන්නේ පෞද්ගලික අංශයේ සේවකයින්ගේ වැටුප් ගැන ආණ්ඩුවට අත තියන්න බැහැ කියලා. නමුත් මුලින් කිව්වා වගේ අත් තියපු අවස්ථා තියෙනවා. නීති සම්මත කරන්න පුළුවන්. ඒ නිසා අපි කියනවා නීති හදලා සම්මත කරලා පෞද්ගලික අංශයේ සේවකයින්ගේ වැටුප් වැඩි කළ යුතුයි. ඒ වගේම අපෙන් අහන කතාවක් තමයි ඇයි විශ‍්‍රාමිකයින් ගැන කතා කරන්නේ නැත්තේ කියලා. නමුත් අපි කියන්න ඕනෑ අපි මේ අරගලය ආරම්භ කළාම ඒකට අනෙක් පාර්ශවයනුත් ගැටගැහෙනවා. අපි මේ රාජ්‍ය අංශය ගැන වැඩුපුර කතා කරන්නේ ඒකට ඉන්නේ එක හාම්පුතෙක් නිසයි. ඒ කියන්නේ රටේ ජනාධිපතිවරයා, ආණ්ඩුව, මුදල් ඇමති, මුදල් අමාත්‍යංශ ලේකම් සමග සෘජුව ගැටගැහෙනවා. අපි මේ කතා කරන මොහොතේත් යම්කිසි පෞද්ගලික අංශයේ ආයතනයක් සමග වැටුප් වැඩිකිරීමට සාමූහික ගිවිසුමක් අත්සන් කරන්න ඇති. මොකඳ පෞද්ගලික අංශයේ වැටුප් එක ස්ථානයක හාම්පුතෙක්ට ගැටගැහෙන්නේ නැහැ. ඒ නිසාම වැටුප් සටනකදී රාජ්‍ය අංශයේ සේවකයින් ප‍්‍රමුඛ වෙන එක වළක්වන්න බැහැ. ඒ නිසා ඔවුන් මූලික කරගෙන තමයි පෞද්ගලික, වතු සහ විශ‍්‍රාමික සේවකයින් මේ සටනට ගැටගහන්න වෙන්නේ. 2008 අපි එක්දින වැඩ වර්ජනයක් කළා යුද්දෙත් යන වෙලාවේ. ආණ්ඩුවේ මාධ්‍ය අපිට දැඩි ප‍්‍රහාරයක් එල්ල කළා. ජාත්‍යන්තර කුමන්ත‍්‍රණයක කොටසක් කියලා කිව්වා. 1980 ජූලි වර්ජනයෙන් පස්සේ ජාතික වශයෙන් පොදු අරගලයක් වෙනුවෙන් එක දිනකට කැඳවපු අරගලයක් තමයි 2008 ජූලි 10 ජාතික වෘත්තීය සමිති මධ්‍යස්ථානයේ නායකත්වයෙන් කැඳවපු එක්දින වර්ජනය. අපි ඒකෙදි රු.2,000ක් දිනාගත්තා. රාජ්‍ය අංශයේ සේවකයකුගේ අවම වැටුප් රු.11,730යි. 2006 සිට මේ දක්වා දීමනා සියල්ල රුපියල් 10,146යි. සාමාන්‍යයෙන් පිළිගත් නීතියක් තිබෙනවා මූලික වැටුපට වඩා දීමනා ඉහළ යන්න බැහැ කියලා. ඒ නීතිය මත කල්පනා කළත් වත්මන් ආණ්ඩුව සූදානම් වෙන්න ඕනෑ මූලික වැටුපට එල්ලා තියෙන දීමනා මූලික වැටුපට එකතු කරන්න. ඒ කියන්නේ මූලික වැටුප් රු. 21,876/= දක්වා වැඩි කළ යුතුයි. අපි කියන්නේ මහින්ද රාජපක්ෂ ජනාධිපතිවරයාටයි. අනික් අය එක්ක කතා කරලා වැඩක් නැහැ. 2008 අපි එක්දින වැඩ වර්ජනයක් කළා යුද්දෙත් යන වෙලාවේ. ආණ්ඩුවේ මාධ්‍ය අපිට දැඩි ප‍්‍රහාරයක් එල්ල කළා. ජාත්‍යන්තර කුමන්ත‍්‍රණයක කොටසක් කියලා කිව්වා. 1980 ජූලි වර්ජනයෙන් පස්සේ ජාතික වශයෙන් පොදු අරගලයක් වෙනුවෙන් එක දිනකට කැඳවපු අරගලයක් තමයි 2008 ජූලි 10 ජාතික වෘත්තීය සමිති මධ්‍යස්ථානයේ නායකත්වයෙන් කැඳවපු එක්දින වර්ජනය. අපි ඒකෙදි රු.2,000ක් දිනාගත්තා. රාජ්‍ය අංශයේ සේවකයකුගේ අවම වැටුප් රු.11,730යි. 2006 සිට මේ දක්වා දීමනා සියල්ල රුපියල් 10,146යි. සාමාන්‍යයෙන් පිළිගත් නීතියක් තිබෙනවා මූලික වැටුපට වඩා දීමනා ඉහළ යන්න බැහැ කියලා. ඒ නීතිය මත කල්පනා කළත් වත්මන් ආණ්ඩුව සූදානම් වෙන්න ඕනෑ මූලික වැටුපට එල්ලා තියෙන දීමනා මූලික වැටුපට එකතු කරන්න. ඒ කියන්නේ මූලික වැටුප් රු. 21,876/= දක්වා වැඩි කළ යුතුයි. අපි කියන්නේ මහින්ද රාජපක්ෂ ජනාධිපතිවරයාටයි. අනික් අය එක්ක කතා කරලා වැඩක් නැහැ. එවිට පෞද්ගලික අංශය පැත්තෙන් අපි ගෙනා සටන් පාඨය වන්නේ රාජ්‍ය සේවකයින්ගේ වැටුප 21,876ට වැඩි කළ පසු පෞද්ගලික අංශයේ සේවකයින්ගේ අවම වැටුප් ඊට පහළින් තියන්න එපා කියන එකයි. දැන් තියෙන්නේ එහෙම. ශ‍්‍රී ලංකාව නැමැති රටේ වැඩකරන ජනතාවගේ අවම මූලික වැටුප රාජ්‍ය හෝ පෞද්ගලික කාට වුවත් සමාන විය යුතුයි. විවිධාකාරයෙන් සලකන විදිය අහෝසි කරන්න ඕනෑ. ශ්‍රේණිවලට අනුව මූලික වැටුපේ සිට වෙනස් විය හැකියි. නමුත් පදනම එකක් විය යුතුයි. එවිට පෞද්ගලික අංශය පැත්තෙන් අපි ගෙනා සටන් පාඨය වන්නේ රාජ්‍ය සේවකයින්ගේ වැටුප 21,876ට වැඩි කළ පසු පෞද්ගලික අංශයේ සේවකයින්ගේ අවම වැටුප් ඊට පහළින් තියන්න එපා කියන එකයි. දැන් තියෙන්නේ එහෙම. ශ‍්‍රී ලංකාව නැමැති රටේ වැඩකරන ජනතාවගේ අවම මූලික වැටුප රාජ්‍ය හෝ පෞද්ගලික කාට වුවත් සමාන විය යුතුයි. විවිධාකාරයෙන් සලකන විදිය අහෝසි කරන්න ඕනෑ. ශ්‍රේණිවලට අනුව මූලික වැටුපේ සිට වෙනස් විය හැකියි. නමුත් පදනම එකක් විය යුතුයි. ඊට අමතරව ජීවන වියදම වැඩිවීම සළකලා 10,000/=ට එයා ගිය ගෙවීමක් අපට තිබෙනවා. ජීවන වියදම 25,344/= සිට 50,792/=ට වැඩි වුණා. පහුගිය ජූනි 30 වනදා වනවිට අපට ලබාදුන් දීමනා සලකා බැලූ කල තවත් රු. 15,302/=ක ප‍්‍රමාණයක්් ආණ්ඩුව ලබාදිය යුතුයි. නමුත් වෘත්තීය සමිති ව්‍යාපාරයක් පොදු එකඟතාවයකට පැමිණිය යුතු නිසා ජාතික වෘත්තීය සමිති මධ්‍යස්ථානය රු. 10,000/= වැටුප් වැඩිවීමට ආවා. ආණ්ඩුවේම දෙපාර්තමේන්තුවක් තමයි ජීවන විදයම ගණනය කරන්නේ. ජාතික වෘත්තීය සමිති මධ්‍යස්ථානයවත් ජවිපෙවත් කොමියුනිස්ට් පක්‍ෂයවත් ශී‍්‍ර ලංකා නිදහස් පක්‍ෂයේවත් කතාවක් නොවෙයි. එය වෘත්තීය සමිති ව්‍යාපාරයේ ආරම්භයේ සිටම තිබුණු සටන් පාඨයක්. නමුත් ආණ්ඩු වැඩිවුන ජීවන වියදමට අනුව වැටුප් වැඩිකරලා නැහැ. අපිට පරිබාහිරව කි‍්‍රයාත්මක වෙන තවත් වෘත්තීය සමිති මධ්‍යස්ථාන කිහිපයක් තිබෙනවා. අපිට මෙම ඉල්ලීම් දිනාගන්න නොහැකි වෙලා තියෙන්නේ මෙම අනෙක් වෘත්තීය සමිති මධ්‍යස්ථාන එක තැනකට ගන්න බැරිවීමයි. නැතිව මහින්ද රාජපක්‍ෂ ජනාධිපති නිසාවත් ගෝඨාභය මල්ලී ආරක්‍ෂක ලේකම් නිසාවත් නෙවෙයි. මේ සටන දිනන්න නම් තැන් තැන්වල තිබෙන බලවේග එක තැනකට ගත යුතුමයි. ඒ වගකීම කාටත් තිබෙනවා. මහින්දගේ ආණ්ඩුවත් එක්ක දේශපාලන ප‍්‍රශ්න තියෙන අයටත් මේකට එන්න පුළුවන්. ආණ්ඩුව සතුරෙක් විදියට ගන්නවා නම් ඒ අයටත් මේ අරගලයට එකතු වෙන්න පුළුවන්. ආණ්ඩු පෙරළන්න ඕනනම් ඒ වුවමනාවටත් ගන්න පුළුවන්. අපිටත් දේශපාලන අරමුණු තියෙනවා තමයි. එක පාලකයෙක් අවුරුදු 10-12ක් හිටියාම හොඳටම ඇති. ඊට වඩා හිටියොත් රට පිරිහෙනවා. ඒක වළක්වන්න කාටත් බැහැ. අවුරුදු හතරෙන් හතරට ආණ්ඩු මාරු වෙනවා නම් ඒක ජනතාවට හොඳයි. එවිට මේ ජනතාව කොල්ල කන ,  සූරාගෙන කන ක‍්‍රමය නැතිවෙනවා. ඊට අමතරව ජීවන වියදම වැඩිවීම සළකලා 10,000/=ට එයා ගිය ගෙවීමක් අපට තිබෙනවා. ජීවන වියදම 25,344/= සිට 50,792/=ට වැඩි වුණා. පහුගිය ජූනි 30 වනදා වනවිට අපට ලබාදුන් දීමනා සලකා බැලූ කල තවත් රු. 15,302/=ක ප‍්‍රමාණයක්් ආණ්ඩුව ලබාදිය යුතුයි. නමුත් වෘත්තීය සමිති ව්‍යාපාරයක් පොදු එකඟතාවයකට පැමිණිය යුතු නිසා ජාතික වෘත්තීය සමිති මධ්‍යස්ථානය රු. 10,000/= වැටුප් වැඩිවීමට ආවා. ආණ්ඩුවේම දෙපාර්තමේන්තුවක් තමයි ජීවන විදයම ගණනය කරන්නේ. ජාතික වෘත්තීය සමිති මධ්‍යස්ථානයවත් ජවිපෙවත් කොමියුනිස්ට් පක්‍ෂයවත් ශී‍්‍ර ලංකා නිදහස් පක්‍ෂයේවත් කතාවක් නොවෙයි. එය වෘත්තීය සමිති ව්‍යාපාරයේ ආරම්භයේ සිටම තිබුණු සටන් පාඨයක්. නමුත් ආණ්ඩු වැඩිවුන ජීවන වියදමට අනුව වැටුප් වැඩිකරලා නැහැ. අපිට පරිබාහිරව කි‍්‍රයාත්මක වෙන තවත් වෘත්තීය සමිති මධ්‍යස්ථාන කිහිපයක් තිබෙනවා. අපිට මෙම ඉල්ලීම් දිනාගන්න නොහැකි වෙලා තියෙන්නේ මෙම අනෙක් වෘත්තීය සමිති මධ්‍යස්ථාන එක තැනකට ගන්න බැරිවීමයි. නැතිව මහින්ද රාජපක්‍ෂ ජනාධිපති නිසාවත් ගෝඨාභය මල්ලී ආරක්‍ෂක ලේකම් නිසාවත් නෙවෙයි. මේ සටන දිනන්න නම් තැන් තැන්වල තිබෙන බලවේග එක තැනකට ගත යුතුමයි. ඒ වගකීම කාටත් තිබෙනවා. මහින්දගේ ආණ්ඩුවත් එක්ක දේශපාලන ප‍්‍රශ්න තියෙන අයටත් මේකට එන්න පුළුවන්. ආණ්ඩුව සතුරෙක් විදියට ගන්නවා නම් ඒ අයටත් මේ අරගලයට එකතු වෙන්න පුළුවන්. ආණ්ඩු පෙරළන්න ඕනනම් ඒ වුවමනාවටත් ගන්න පුළුවන්. අපිටත් දේශපාලන අරමුණු තියෙනවා තමයි. එක පාලකයෙක් අවුරුදු 10-12ක් හිටියාම හොඳටම ඇති. ඊට වඩා හිටියොත් රට පිරිහෙනවා. ඒක වළක්වන්න කාටත් බැහැ. අවුරුදු හතරෙන් හතරට ආණ්ඩු මාරු වෙනවා නම් ඒක ජනතාවට හොඳයි. එවිට මේ ජනතාව කොල්ල කන, සූරාගෙන කන ක‍්‍රමය නැතිවෙනවා. අපේ ප‍්‍රධාන ඉල්ලීම වන්නේ අනෙකුත් වෘත්තීය සමිති වෙනම අරගලයක් කරන ගමන් මෙම මූලික සටන් පාඨයට එකඟ වෙන්න කියලයි. මෙම සටනට හැමෝම දායකත්වය දිය යුතුයි. ඇත්ත සටන වෙලා තිබෙන්නේ දැන් වැඩකරන ජනතාවගේ සටනයි. ඡුන්ද සටන් තිබුණට වැඩක් නැහැ. ඒකෙන් කාටවත් මොකුත් හම්බවෙන දෙයක් නැහැ. නමුත් ඡුන්දෙට කලින් විදුලි බිල ,  තෙල් මිල ටිකක් අඩුකරගන්න පුළුවන් වුණා. ඒක ඡන්දෙට කලින් ආපු ප‍්‍රතිඵලයක්. ආණ්ඩුවට එහෙරම කරන්න වුනේ ආණ්ඩුවට විරුද්ධව ජනතාව කථා කරන්න පටන් ගත්ත නිසයි. බදුල්ලෙන් ,  මොනරාගලින් ආණ්ඩුව පහු බහින බවට ඉඟියක් ලැබුණු නිසා තමයි ඒ ප‍්‍රතිඵලය මුළු රටටම ලැබුණේ. ආණ්ඩුව පස්සට තල්ලු කරන්න ආණ්ඩුවේ ඡුන්ද අඩු කරන විට තමයි ජනතාවට මොකක් හරි ලැබෙන්නේ. ජයග‍්‍රහණ ලැබෙන්නේ. බස්නාහිර දකුණෙනුත් ජනතාව ඒ පණිවුඩය ආණ්ඩුවට දුන්නා. තෙල් මිල විදුලි බිල අඩුවුණ එකේ ගෞරවය ලැබෙන්නේ ආණ්ඩුවට කතිරය ගහපු අයට නෙවෙයි. ආණ්ඩුවට විරුද්ධව වචනයක් හරි කථා කරපු අයටයි. අපිට දැන් තව අවස්ථාවක් තිබෙනවා. ඉදිරියේදී ජනාධිපතිවරණයක් එනවා. අපි මේ සටන් පාඨය සද්දෙට උස්සලා ගත්තොත් රාජ්‍ය අංශය ,  වතු ක්‍ෂේත‍්‍රය ,  පුද්ගලික අංශයේ සියලූ දෙනා කථා කරන මාතෘකාව මේක වුණොත් ආණ්ඩුවට පණිවුඩයක් එනවා. එවිට ආණ්ඩුව මේ පිළිබඳව සැළකිල්ලට ගන්නවා. අපේ ප‍්‍රධාන ඉල්ලීම වන්නේ අනෙකුත් වෘත්තීය සමිති වෙනම අරගලයක් කරන ගමන් මෙම මූලික සටන් පාඨයට එකඟ වෙන්න කියලයි. මෙම සටනට හැමෝම දායකත්වය දිය යුතුයි. ඇත්ත සටන වෙලා තිබෙන්නේ දැන් වැඩකරන ජනතාවගේ සටනයි. ඡුන්ද සටන් තිබුණට වැඩක් නැහැ. ඒකෙන් කාටවත් මොකුත් හම්බවෙන දෙයක් නැහැ. නමුත් ඡුන්දෙට කලින් විදුලි බිල, තෙල් මිල ටිකක් අඩුකරගන්න පුළුවන් වුණා. ඒක ඡන්දෙට කලින් ආපු ප‍්‍රතිඵලයක්. ආණ්ඩුවට එහෙරම කරන්න වුනේ ආණ්ඩුවට විරුද්ධව ජනතාව කථා කරන්න පටන් ගත්ත නිසයි. බදුල්ලෙන්, මොනරාගලින් ආණ්ඩුව පහු බහින බවට ඉඟියක් ලැබුණු නිසා තමයි ඒ ප‍්‍රතිඵලය මුළු රටටම ලැබුණේ. ආණ්ඩුව පස්සට තල්ලු කරන්න ආණ්ඩුවේ ඡුන්ද අඩු කරන විට තමයි ජනතාවට මොකක් හරි ලැබෙන්නේ. ජයග‍්‍රහණ ලැබෙන්නේ. බස්නාහිර දකුණෙනුත් ජනතාව ඒ පණිවුඩය ආණ්ඩුවට දුන්නා. තෙල් මිල විදුලි බිල අඩුවුණ එකේ ගෞරවය ලැබෙන්නේ ආණ්ඩුවට කතිරය ගහපු අයට නෙවෙයි. ආණ්ඩුවට විරුද්ධව වචනයක් හරි කථා කරපු අයටයි. අපිට දැන් තව අවස්ථාවක් තිබෙනවා. ඉදිරියේදී ජනාධිපතිවරණයක් එනවා. අපි මේ සටන් පාඨය සද්දෙට උස්සලා ගත්තොත් රාජ්‍ය අංශය, වතු ක්‍ෂේත‍්‍රය, පුද්ගලික අංශයේ සියලූ දෙනා කථා කරන මාතෘකාව මේක වුණොත් ආණ්ඩුවට පණිවුඩයක් එනවා. එවිට ආණ්ඩුව මේ පිළිබඳව සැළකිල්ලට ගන්නවා. අපි මීට කලින් වෘත්තීය සමිති ව්‍යාපාරයේ අනෙකුත් නායකයන්ට ආරාධනා කළා. නමුත් ඒ අය අපිට සවන් දුන්නේ නැහැ. නමුත් අපි අතහරින්නේ නැහැ. තවමත් ඒ ආරාධනාව වලංගුයි. ජාතික සේවක සංගමයත් මේ සටනට කැඳවා ගත යුතුයි. අපිට රනිල් වික‍්‍රමසිංහ එක්ක සජිත් පේ‍්‍රමදාස එක්ක ජාතික සේවක සංගමයේ මූලස්ථානය එක්ක කතා කරන්න වෙනවා. නැත්නම් ඒ අයට අපි ලඟට එන්න වෙනවා. එවිටඑක එක ජාතියේ කථා හැදෙන්න පටන් ගන්නවා. එක්සත් ජාතික පක්‍ෂයේ වැඩකරන ජනතාවගේ පරම හතුරෝ ,  ඒ අයත් ඒකක අපිට බැහැ කියනවා. ආණ්ඩුවේ මාධ්‍ය පියදාසලා වැඩේ අතට ගන්නවා. 80 ජූලි වර්ජනය ගැන කථාව පටන් ගන්නවා. 88 ,  89 ගැන මතක් කරනවා. මේ චෝදනා ටිකත් කලින්ම කියලා තියෙන එක හොඳයි. මොකද මේ අරගලය පටන් ගත්තා විතරයි. අපිට ශී‍්‍රලනිප ,  එජාප ,  ජේවීපී ,  සමසමාජ ,  කොමියුනිස්ට් ඒවා අදාළ නැහැ. 13ට පක්‍ෂද ,  13 ප්ලස්ද ,  ඒවා අදාළ නැහැ. අපේ ඉල්ලීමට මූලික වශයෙන් එකඟ නම් ඒ ඉල්ලීම් සම්බන්ධයෙන් එකඟ සියලු බලවේග මේ සටන ජයග‍්‍රහණය සඳහා එකතු කරගන්න අපි සූදානම්. අපි ශී‍්‍ර ලංකා නිදහස් සේවක සංගමයේ වෘත්තීය සමිතිවලටත් ආරාධනා කරනවා. නායකත්ව මණ්ඩලයක් ඕන නම් ඒකත් පත් කරමු. විවිධ බලවේග එකතු වෙලා ගෙනියන මෙවැනි අරගලයකදී ජනතාවට විශ්වාසවන්ත නායකයත්වයක් ඕන. ජනතාවත් එක්කමේ සටන සටනේ දිගටම ඉන්න නායකත්වයක් අවශ්‍ය වෙනවා. පරාජයන් අපිට ප‍්‍රශ්නයක් නැහැ. නමුත් පාවාදීම්වලට අපි එකඟ නැහැ. ඒ නිසා විශ්වාසයට මූලිකත්වය දිය යුතුයි. අපි මීට කලින් වෘත්තීය සමිති ව්‍යාපාරයේ අනෙකුත් නායකයන්ට ආරාධනා කළා. නමුත් ඒ අය අපිට සවන් දුන්නේ නැහැ. නමුත් අපි අතහරින්නේ නැහැ. තවමත් ඒ ආරාධනාව වලංගුයි. ජාතික සේවක සංගමයත් මේ සටනට කැඳවා ගත යුතුයි. අපිට රනිල් වික‍්‍රමසිංහ එක්ක සජිත් පේ‍්‍රමදාස එක්ක ජාතික සේවක සංගමයේ මූලස්ථානය එක්ක කතා කරන්න වෙනවා. නැත්නම් ඒ අයට අපි ලඟට එන්න වෙනවා. එවිටඑක එක ජාතියේ කථා හැදෙන්න පටන් ගන්නවා. එක්සත් ජාතික පක්‍ෂයේ වැඩකරන ජනතාවගේ පරම හතුරෝ, ඒ අයත් ඒකක අපිට බැහැ කියනවා. ආණ්ඩුවේ මාධ්‍ය පියදාසලා වැඩේ අතට ගන්නවා. 80 ජූලි වර්ජනය ගැන කථාව පටන් ගන්නවා. 88, 89 ගැන මතක් කරනවා. මේ චෝදනා ටිකත් කලින්ම කියලා තියෙන එක හොඳයි. මොකද මේ අරගලය පටන් ගත්තා විතරයි. අපිට ශී‍්‍රලනිප, එජාප, ජේවීපී, සමසමාජ, කොමියුනිස්ට් ඒවා අදාළ නැහැ. 13ට පක්‍ෂද, 13 ප්ලස්ද, ඒවා අදාළ නැහැ. අපේ ඉල්ලීමට මූලික වශයෙන් එකඟ නම් ඒ ඉල්ලීම් සම්බන්ධයෙන් එකඟ සියලු බලවේග මේ සටන ජයග‍්‍රහණය සඳහා එකතු කරගන්න අපි සූදානම්. අපි ශී‍්‍ර ලංකා නිදහස් සේවක සංගමයේ වෘත්තීය සමිතිවලටත් ආරාධනා කරනවා. නායකත්ව මණ්ඩලයක් ඕන නම් ඒකත් පත් කරමු. විවිධ බලවේග එකතු වෙලා ගෙනියන මෙවැනි අරගලයකදී ජනතාවට විශ්වාසවන්ත නායකයත්වයක් ඕන. ජනතාවත් එක්කමේ සටන සටනේ දිගටම ඉන්න නායකත්වයක් අවශ්‍ය වෙනවා. පරාජයන් අපිට ප‍්‍රශ්නයක් නැහැ. නමුත් පාවාදීම්වලට අපි එකඟ නැහැ. ඒ නිසා විශ්වාසයට මූලිකත්වය දිය යුතුයි. අපි මේ වේදිකාවේ ඉඳගෙන අහනවා වැටුප් සටන ගැන වික‍්‍රමසිංහ මහත්තයා මොකද කියන්නේ ?  දීමනා සියල්ල වැටුපට එකතු කිරීමටත් 10,000කින් වැටුප් වැඩි කිරීමටත් පාර්ලිමේන්තුවට පනතක් ගෙනල්ලා පෞද්ගලික අංශයේ වැටුප් වැඩි කරන්නත් රනිල් වික‍්‍රමසිංහ මහත්තයා එකඟ වෙනවද ?  සජිත් පේ‍්‍රමදාස මහත්තයගෙනුත් අහනවා. ප‍්‍රසිද්ධියේ මේ ගැන ප‍්‍රකාශයක් කරන්න. කොමියුනිස්ට් පක්‍ෂයේ ඩියූ ගුණසේකරගෙනුත් අහනවා. අපි සූදානම් ඒ අයත් එක්ක සාකච්ඡා කරන්න. මොකද මේක වෘත්තීය සමිති ව්‍යාපාරයක් හින්ද ආපු සටන් පාඨයක්. අපි මේක ජවිපෙ දේශපාලන මණ්ඩලයටත් ගෙනියනවා. අපිට විශ්වාසයක් තියෙනවා ජවිපෙ වැඩකරන ජනතාවගේ ඉල්ලීම් වෙනුවෙන් එකඟයි කියලා. නමුත් කියන්න ඕන අපිට මහින්දගේ ආණ්ඩුවත් එක්ක සාකච්ඡාවක් නැහැ. මොකද ඒ අය බලයේ ඉන්න නිසා අපේ ඉල්ලීම කි‍්‍රයාත්මක කරන්නයි තිබෙන්නේ. නමුත් සාකච්ඡාවකට අපිට ආරාධනා කළොත් අපි කථා කරන්න සූදානම්. නමුත් ආණ්ඩුව ඇතුළේ පවුල් පාලනයට එරෙහිව ශී‍්‍රලනිප පාක්‍ෂිකයින් පිරිසක් ඉන්නවා. නිමල් සිරිපාල ,  මෛතී‍්‍රපාල ,  ජ්‍යෙෂ්ඨ ඇමතිවරු ලෙස ඉන්න ශී‍්‍රලනිපයේ ජ්‍යෙෂ්ඨයින්ට අපි මේ ගැන කථා කරන්න සූදානම්. ඒ වගේම ජනතාව අතරටත් මේ ප‍්‍රශ්නය ගෙනියන්න ඕන. ජනතාව අතර මතයක් හදලා ජාතික ව්‍යාපාරයක් බවට පත්කරගත යුතුයි. අපි මේ වේදිකාවේ ඉඳගෙන අහනවා වැටුප් සටන ගැන වික‍්‍රමසිංහ මහත්තයා මොකද කියන්නේ? දීමනා සියල්ල වැටුපට එකතු කිරීමටත් 10,000කින් වැටුප් වැඩි කිරීමටත් පාර්ලිමේන්තුවට පනතක් ගෙනල්ලා පෞද්ගලික අංශයේ වැටුප් වැඩි කරන්නත් රනිල් වික‍්‍රමසිංහ මහත්තයා එකඟ වෙනවද? සජිත් පේ‍්‍රමදාස මහත්තයගෙනුත් අහනවා. ප‍්‍රසිද්ධියේ මේ ගැන ප‍්‍රකාශයක් කරන්න. කොමියුනිස්ට් පක්‍ෂයේ ඩියූ ගුණසේකරගෙනුත් අහනවා. අපි සූදානම් ඒ අයත් එක්ක සාකච්ඡා කරන්න. මොකද මේක වෘත්තීය සමිති ව්‍යාපාරයක් හින්ද ආපු සටන් පාඨයක්. අපි මේක ජවිපෙ දේශපාලන මණ්ඩලයටත් ගෙනියනවා. අපිට විශ්වාසයක් තියෙනවා ජවිපෙ වැඩකරන ජනතාවගේ ඉල්ලීම් වෙනුවෙන් එකඟයි කියලා. නමුත් කියන්න ඕන අපිට මහින්දගේ ආණ්ඩුවත් එක්ක සාකච්ඡාවක් නැහැ. මොකද ඒ අය බලයේ ඉන්න නිසා අපේ ඉල්ලීම කි‍්‍රයාත්මක කරන්නයි තිබෙන්නේ. නමුත් සාකච්ඡාවකට අපිට ආරාධනා කළොත් අපි කථා කරන්න සූදානම්. නමුත් ආණ්ඩුව ඇතුළේ පවුල් පාලනයට එරෙහිව ශී‍්‍රලනිප පාක්‍ෂිකයින් පිරිසක් ඉන්නවා. නිමල් සිරිපාල, මෛතී‍්‍රපාල, ජ්‍යෙෂ්ඨ ඇමතිවරු ලෙස ඉන්න ශී‍්‍රලනිපයේ ජ්‍යෙෂ්ඨයින්ට අපි මේ ගැන කථා කරන්න සූදානම්. ඒ වගේම ජනතාව අතරටත් මේ ප‍්‍රශ්නය ගෙනියන්න ඕන. ජනතාව අතර මතයක් හදලා ජාතික ව්‍යාපාරයක් බවට පත්කරගත යුතුයි. මේ වෙලාව අපිට ඉතාම වැදගත්. රටේ දේශපාලන පරිවර්තනයකට අදාලව සාකච්ඡාවක් තිබෙනවා. ජනාධිපතිවරණයක් ,  මහ මැතිවරණයක් පිළිබඳව සාකච්ඡාවක් රටේ තිබෙනවා. ගුරුවරුන්ගේ උසස්වීම් වසර ගණානවකින් ලබාදී නැහැ. සෞඛ්‍ය සේවකයින්ගේ උසස්වීම් දීමනා 2006න් පසසේ ගෙවලා නැහැ. ඒ වගේම රාජ්‍ය ආයතන විශාල ප‍්‍රමාණයක් දූෂණයට ලක්වෙලා. සේවකයෝ අයථා ලෙස එළියට දාල. සංස්ථා මණ්ඩලවලින් එළියට දාපු අයගේ නඩු තිබෙනවා. එවැනි විශාල අරගලයක් ක්ෂේත‍්‍රය තුළ තිබෙනවා. ඒ නිසාම සටන් කරන සියලු බලවේග වනාතමුල්ලේ ගෙවල් කඩන එකේ සිට ගොවියන්ගේ ප‍්‍රශ්න ,  විශ්වවිද්‍යාල සිසුන්ගේ ප‍්‍රශ්න වෙනුවෙන් තිබෙන අරගල ඒකාබද්ධ කළ ජාතික ව්‍යාපාරයක් අරගලයක් අපිට අවශ්‍යයයි. ගොවි ,  ශිෂ්‍ය ,  ධීවර ව්‍යාපාරවලටත් ප‍්‍රශ්න තිබෙනවානම් ඒ ඉල්ලීම් ටිකත් එකතු කරගෙන පොදු ව්‍යාපාරයක් හදන්නත් කැමතියි. දෙන දේ ගන්න එක නෙවෙයි අපේ වැඩේ. අපේ ඉල්ලීම් දිනාගත යුතුයි. මේ වෙලාව අපිට ඉතාම වැදගත්. රටේ දේශපාලන පරිවර්තනයකට අදාලව සාකච්ඡාවක් තිබෙනවා. ජනාධිපතිවරණයක්, මහ මැතිවරණයක් පිළිබඳව සාකච්ඡාවක් රටේ තිබෙනවා. ගුරුවරුන්ගේ උසස්වීම් වසර ගණානවකින් ලබාදී නැහැ. සෞඛ්‍ය සේවකයින්ගේ උසස්වීම් දීමනා 2006න් පසසේ ගෙවලා නැහැ. ඒ වගේම රාජ්‍ය ආයතන විශාල ප‍්‍රමාණයක් දූෂණයට ලක්වෙලා. සේවකයෝ අයථා ලෙස එළියට දාල. සංස්ථා මණ්ඩලවලින් එළියට දාපු අයගේ නඩු තිබෙනවා. එවැනි විශාල අරගලයක් ක්ෂේත‍්‍රය තුළ තිබෙනවා. ඒ නිසාම සටන් කරන සියලු බලවේග වනාතමුල්ලේ ගෙවල් කඩන එකේ සිට ගොවියන්ගේ ප‍්‍රශ්න, විශ්වවිද්‍යාල සිසුන්ගේ ප‍්‍රශ්න වෙනුවෙන් තිබෙන අරගල ඒකාබද්ධ කළ ජාතික ව්‍යාපාරයක් අරගලයක් අපිට අවශ්‍යයයි. ගොවි, ශිෂ්‍ය, ධීවර ව්‍යාපාරවලටත් ප‍්‍රශ්න තිබෙනවානම් ඒ ඉල්ලීම් ටිකත් එකතු කරගෙන පොදු ව්‍යාපාරයක් හදන්නත් කැමතියි. දෙන දේ ගන්න එක නෙවෙයි අපේ වැඩේ. අපේ ඉල්ලීම් දිනාගත යුතුයි. රනිල් වික‍්‍රමසිංහ මහත්තයලා අදහසක ඉන්නවා විධායක ජනාධිපති ධූරය තව දුරටත් තබාගත යුතුයි කියලා. ඌවෙන් ඡන්ද වැඩිවුණ නිසා දිනන්න පුළුවන් කියලා හිතාගෙන ඉන්නවා. ඒ නිසා විධායක ජනාධිපති ක‍්‍රමය අහෝසි කළ යුතුයි කියන සටන් පාඨයට යා යුතු නැහැ කියලා එජාපය අදහසක ඉන්නවා. අපිට උනුත් එකයි ,  මුනුත් එකයි. දෙගොල්ලම ධනපති පංතිය. අපිට අවශ්‍ය වෙන්නේ උණුත් නැතිව ,  මුණුත් නැතිව වැඩකරන ජනතාවගේ බලයක් පමණයි. එයින් තමයි අපිට ජයග‍්‍රහණයක් ගත හැක්කේ. දැන් තිබෙන දේශපාලනය අරගලයකට පණ දෙන්න ,  ජයග‍්‍රහණය කරන්න වාසි සහගත අයුරින් තිබෙනවා. 2010 අයවැය එනකොට අපිට වාසි තත්වයක් තිබුණේ නැහැ. ඒ වෙලාවේ හිටියේ අලුත් ජනාධිපතිවරයෙක්. ආණ්ඩුවට 2/3 ගත්ත අලුත. නමුත් දැන් ආණ්ඩුවේ නායකයන්ට කියලා ජනතාවට වන්ද ගන්න පුළුවන්. ඒ තත්වයට ආණ්ඩුව කඩාගෙන පාත්වෙලා තියෙන්නේ. කාට වුණත් වැඩි බලයක් තිබෙද්දී වැඩකරන ජනතාවට අවාසියි. අපේ සටන ඡන්ද සටන නෙවෙයි. ඡන්ද සටන කියන්නේ ධනපතියන්ගේ සටනක්. 2013 අපේ‍්‍රල් 20 ජනාධිපති මහින්ද විදුලි බිල වැඩිකරපු වෙලාවේ අපි සටන පටන් ගත්තා. වැඩ වර්ජන ප‍්‍රකාශයට පත්කළා. දින 10ක් යනකොට මහින්දට කියන්න සිද්ධ වුණා ඒකක 60 දක්වා වැඩි කරන්නේ නැහැ කියලා. ඒ නිසා ඒවා දිනා ගත්තේ ජනතාවගේ අරගලවලින්. පහුගිය කාලයේ ජනතාව වැඳගෙන වැඳගෙන යනකොට ගහගෙන ගහගෙන ගියා. මේ කථාව දැන් වෙනස් කරන්න ඕන. ආණ්ඩුව ගහනවා නම් ගහන්න ඕන ක‍්‍රමයට ගහන්න අපි සූදානම් වෙන්න ඕන. ගහන්න ඕන ක‍්‍රමය මැතිවරණ කොමසාරිස් වටකරගෙන ගහන එකනම් ඒක අපි කරන්න ඕන. පූර්ව ඡන්ද කි‍්‍රයාවලිය ඉතාම දූෂිතයි. මේ රටේ ගොං පාට්ම නීතිය මැතිවරණ නීතියයි. මැතිවරණ නීතිය කි‍්‍රයාත්මක කළ යුත්තේ මැතිවරණ කොමසාරිස්වරයායි. මේ රටේ මැතිවරණ නීතිය හරියට කි‍්‍රයාත්මක වෙන්නේ නැත්නම් ජනතාව අල්ලා ගත යුත්තේ මැතිවරණ කොමසාරිස්වරයායි. එයාගේ අහිංසකකම අපිට වැඩක් නැහැ. එයාට බැරිනම් එයාව යවන්න ඕන. රනිල් වික‍්‍රමසිංහ මහත්තයලා අදහසක ඉන්නවා විධායක ජනාධිපති ධූරය තව දුරටත් තබාගත යුතුයි කියලා. ඌවෙන් ඡන්ද වැඩිවුණ නිසා දිනන්න පුළුවන් කියලා හිතාගෙන ඉන්නවා. ඒ නිසා විධායක ජනාධිපති ක‍්‍රමය අහෝසි කළ යුතුයි කියන සටන් පාඨයට යා යුතු නැහැ කියලා එජාපය අදහසක ඉන්නවා. අපිට උනුත් එකයි, මුනුත් එකයි. දෙගොල්ලම ධනපති පංතිය. අපිට අවශ්‍ය වෙන්නේ උණුත් නැතිව, මුණුත් නැතිව වැඩකරන ජනතාවගේ බලයක් පමණයි. එයින් තමයි අපිට ජයග‍්‍රහණයක් ගත හැක්කේ. දැන් තිබෙන දේශපාලනය අරගලයකට පණ දෙන්න, ජයග‍්‍රහණය කරන්න වාසි සහගත අයුරින් තිබෙනවා. 2010 අයවැය එනකොට අපිට වාසි තත්වයක් තිබුණේ නැහැ. ඒ වෙලාවේ හිටියේ අලුත් ජනාධිපතිවරයෙක්. ආණ්ඩුවට 2/3 ගත්ත අලුත. නමුත් දැන් ආණ්ඩුවේ නායකයන්ට කියලා ජනතාවට වන්ද ගන්න පුළුවන්. ඒ තත්වයට ආණ්ඩුව කඩාගෙන පාත්වෙලා තියෙන්නේ. කාට වුණත් වැඩි බලයක් තිබෙද්දී වැඩකරන ජනතාවට අවාසියි. අපේ සටන ඡන්ද සටන නෙවෙයි. ඡන්ද සටන කියන්නේ ධනපතියන්ගේ සටනක්. 2013 අපේ‍්‍රල් 20 ජනාධිපති මහින්ද විදුලි බිල වැඩිකරපු වෙලාවේ අපි සටන පටන් ගත්තා. වැඩ වර්ජන ප‍්‍රකාශයට පත්කළා. දින 10ක් යනකොට මහින්දට කියන්න සිද්ධ වුණා ඒකක 60 දක්වා වැඩි කරන්නේ නැහැ කියලා. ඒ නිසා ඒවා දිනා ගත්තේ ජනතාවගේ අරගලවලින්. පහුගිය කාලයේ ජනතාව වැඳගෙන වැඳගෙන යනකොට ගහගෙන ගහගෙන ගියා. මේ කථාව දැන් වෙනස් කරන්න ඕන. ආණ්ඩුව ගහනවා නම් ගහන්න ඕන ක‍්‍රමයට ගහන්න අපි සූදානම් වෙන්න ඕන. ගහන්න ඕන ක‍්‍රමය මැතිවරණ කොමසාරිස් වටකරගෙන ගහන එකනම් ඒක අපි කරන්න ඕන. පූර්ව ඡන්ද කි‍්‍රයාවලිය ඉතාම දූෂිතයි. මේ රටේ ගොං පාට්ම නීතිය මැතිවරණ නීතියයි. මැතිවරණ නීතිය කි‍්‍රයාත්මක කළ යුත්තේ මැතිවරණ කොමසාරිස්වරයායි. මේ රටේ මැතිවරණ නීතිය හරියට කි‍්‍රයාත්මක වෙන්නේ නැත්නම් ජනතාව අල්ලා ගත යුත්තේ මැතිවරණ කොමසාරිස්වරයායි. එයාගේ අහිංසකකම අපිට වැඩක් නැහැ. එයාට බැරිනම් එයාව යවන්න ඕන. වෘත්තීය සමිති ,  අරගලය ඉදිරියට ගෙනයා යුත්තේ එවැනි අසාධාරණයන්ට එරෙහිවයි. පළමුවෙන්ම කියන්න ඕන අපි මේ වෘත්තීය සමිති අරගලය ජයග‍්‍රහණය කරනවාමයි. අපිට ඒක කරන්න පුළුවන්. අපි අනෙක් වෘත්තීය සමිති නායකයින්ගෙන් අහන්න ඕන ඇයි උඹලා මේකට එන්නේ නැත්තේ කියලා. ඒ සඳහා අපිට විශාල මතවාදී අරගලයක් කරන්න ඕන. ඒවගේම අපි ප‍්‍රසිද්ධියේ කියනවා වෘත්තීය සමිති නායකයින් මේ අරගලයට සූදානම් නැත්නම් නායකයින් අත්හැරලා සාමාජිකයන් මේ සටනට එක්විය යුතුයි කියලා. මේ සටන ගැන පැහැදිළි අවබෝධයක් තවමත් නැත්නම් ඒ පිළිබඳව කථාබහ කරලා ,  සාකච්ජා කරලා අවබෝධයක් ලබාගෙන සටනට එක්වෙන්න පුළුවන්. වෘත්තීය සමිති ශාඛා කැඳවලා ,  වැඩබිම් ඇතුළේ සාකච්ඡා කරලා මේ සටන ඉදිරියට ගන්න ඕන. මේ සටන ඉදිරි මාස එකහමාර ඇතුළත මේ රටේ වැඩකරන ජනතාවගේ ජාතික අරගලය බවට පත්කළ යුතුයි. නොවැම්බර් එන අයවැයට අපේ ඉල්ලීම් ඇතුළත්වන තරමට අපේ සටන ජයග‍්‍රාහීයි. අයවැයෙන් එන යෝජනා ප‍්‍රමාණවත් නැත්නම් ඊට එරෙහිව වැඩ වර්ජනයනකට යා යුතුයි. වෙන විකල්පයක් නැහැ. ඒ නිසා මෙය කල් දාන්න එපා. පක්‍ෂ බේදයක් ,  වෘත්තීය සමිති බේදයක් නැතිව මේ සටනට එකතු වෙලා පොදු අරගලයක් කරන්න ආරාධනා කරනව” වෘත්තීය සමිති, අරගලය ඉදිරියට ගෙනයා යුත්තේ එවැනි අසාධාරණයන්ට එරෙහිවයි. පළමුවෙන්ම කියන්න ඕන අපි මේ වෘත්තීය සමිති අරගලය ජයග‍්‍රහණය කරනවාමයි. අපිට ඒක කරන්න පුළුවන්. අපි අනෙක් වෘත්තීය සමිති නායකයින්ගෙන් අහන්න ඕන ඇයි උඹලා මේකට එන්නේ නැත්තේ කියලා. ඒ සඳහා අපිට විශාල මතවාදී අරගලයක් කරන්න ඕන. ඒවගේම අපි ප‍්‍රසිද්ධියේ කියනවා වෘත්තීය සමිති නායකයින් මේ අරගලයට සූදානම් නැත්නම් නායකයින් අත්හැරලා සාමාජිකයන් මේ සටනට එක්විය යුතුයි කියලා. මේ සටන ගැන පැහැදිළි අවබෝධයක් තවමත් නැත්නම් ඒ පිළිබඳව කථාබහ කරලා, සාකච්ජා කරලා අවබෝධයක් ලබාගෙන සටනට එක්වෙන්න පුළුවන්. වෘත්තීය සමිති ශාඛා කැඳවලා, වැඩබිම් ඇතුළේ සාකච්ඡා කරලා මේ සටන ඉදිරියට ගන්න ඕන. මේ සටන ඉදිරි මාස එකහමාර ඇතුළත මේ රටේ වැඩකරන ජනතාවගේ ජාතික අරගලය බවට පත්කළ යුතුයි. නොවැම්බර් එන අයවැයට අපේ ඉල්ලීම් ඇතුළත්වන තරමට අපේ සටන ජයග‍්‍රාහීයි. අයවැයෙන් එන යෝජනා ප‍්‍රමාණවත් නැත්නම් ඊට එරෙහිව වැඩ වර්ජනයනකට යා යුතුයි. වෙන විකල්පයක් නැහැ. ඒ නිසා මෙය කල් දාන්න එපා. පක්‍ෂ බේදයක්, වෘත්තීය සමිති බේදයක් නැතිව මේ සටනට එකතු වෙලා පොදු අරගලයක් කරන්න ආරාධනා කරනව” ආශ්‍රිත පුවත් ආශ්‍රිත පුවත් ආශ්‍රිත පුවත්", "URL": "https://lankatruth.com/si/?p=11663", "Category": "පුවත්", "Parent URL": null}