{"Source": "Lankatruth", "Timestamp": "September 26, 2014", "Headline": "එජාප අර්බුදය සමහන් නොවේ", "News Content": "එක්සත් ජාතික පක්ෂය වසර ගණනාවක පැවති අර්බුදය නිමා කරමින් කැඩි විසිරී ගිය නායකයන් නැවත එකට එකතුවූවා යැයි මාධ්‍ය මගින් පෙන්නුවද එය රටට ,  එජා පාක්ෂිකයාට පෙනෙන්නට සිදුකළ මාධ්‍ය සංදර්ශණයක් පමණක් බවට පත්වෙමින් තිබෙන බව එජාප ආරංචිමාර්ග සඳහන් කරයි. එක්සත් ජාතික පක්ෂය වසර ගණනාවක පැවති අර්බුදය නිමා කරමින් කැඩි විසිරී ගිය නායකයන් නැවත එකට එකතුවූවා යැයි මාධ්‍ය මගින් පෙන්නුවද එය රටට, එජා පාක්ෂිකයාට පෙනෙන්නට සිදුකළ මාධ්‍ය සංදර්ශණයක් පමණක් බවට පත්වෙමින් තිබෙන බව එජාප ආරංචිමාර්ග සඳහන් කරයි. එහිදී කරුණු කිහිපයක් පිළිබඳව කියැවුනු අතර රනිල් වික්‍රමසිංහ මහතා ජනාධිපතිවරණය ඉල්ක්ක කර ගනිමින් නායකත්ව මණ්ඩලයේ බලතල ඉබේටම දියවී යෑමට ඉඩ හැර ඔහු විසින් පත් කර ගත් මැතිවරණ මෙහෙයුම් කමිටුවට බලය පැවරෙන ආකාරයේ සැලසුමක් දියත් කරමින් සිටින බව කියැවේ. එහිදී කරුණු කිහිපයක් පිළිබඳව කියැවුනු අතර රනිල් වික්‍රමසිංහ මහතා ජනාධිපතිවරණය ඉල්ක්ක කර ගනිමින් නායකත්ව මණ්ඩලයේ බලතල ඉබේටම දියවී යෑමට ඉඩ හැර ඔහු විසින් පත් කර ගත් මැතිවරණ මෙහෙයුම් කමිටුවට බලය පැවරෙන ආකාරයේ සැලසුමක් දියත් කරමින් සිටින බව කියැවේ. ඊට අමතරව සජිත් ප්‍රේමදාස මහතා නියෝජ්‍ය නායක ලෙද රවී කරුණානායක මහ උප නායක ලෙසද පත්කිරීම සම්බන්ධයෙන්ද විවිධ මත පළ වෙමින් තිබේ. “නියෝජ්‍ය” සහ “උප” යන දෙක අර්ථගැන්වූ විට එකම අර්ථයක් ගෙන දෙන බැවින් මෙහි ඇති වෙනස කුමක්දැයි පාක්ෂිකයාට පැහැදිළිකිරීම එජාප නායකත්වයේ වගකීමක් වී තිබේ. ජනාධිපති මහින්ද රාජපක්ෂ මහතා පත් කරගත් ඇඩිවයිසර් ( advisor)  සහ කන්සල්ටර් ( consulter)  යන තනතුරු දෙක සේම නාමයන් බවට පමණක් නියෝජ්‍ය නායක සහ උප නායක පත්වන්නෙදැයි ජනතාව ප්‍රශ්න කරමින් සිටී. ඊට අමතරව සජිත් ප්‍රේමදාස මහතා නියෝජ්‍ය නායක ලෙද රවී කරුණානායක මහ උප නායක ලෙසද පත්කිරීම සම්බන්ධයෙන්ද විවිධ මත පළ වෙමින් තිබේ. “නියෝජ්‍ය” සහ “උප” යන දෙක අර්ථගැන්වූ විට එකම අර්ථයක් ගෙන දෙන බැවින් මෙහි ඇති වෙනස කුමක්දැයි පාක්ෂිකයාට පැහැදිළිකිරීම එජාප නායකත්වයේ වගකීමක් වී තිබේ. ජනාධිපති මහින්ද රාජපක්ෂ මහතා පත් කරගත් ඇඩිවයිසර් (advisor) සහ කන්සල්ටර් (consulter) යන තනතුරු දෙක සේම නාමයන් බවට පමණක් නියෝජ්‍ය නායක සහ උප නායක පත්වන්නෙදැයි ජනතාව ප්‍රශ්න කරමින් සිටී. එමෙන්ම අදාළ තනතුරුවල‍ට අයත් වගකීම් හා කාර්යයන් කිසිවක් තවමත් නිශ්චය කොට නොමැති බවත් ඒවායේ තනතුරු ස්ථානගත වන ආකාරය ගැනද පැහැදිල කිරීමක් තවමත් නැති බවත් අදාළ ආරංචිමාර්ග සඳහන් කරයි. එමෙන්ම අදාළ තනතුරුවල‍ට අයත් වගකීම් හා කාර්යයන් කිසිවක් තවමත් නිශ්චය කොට නොමැති බවත් ඒවායේ තනතුරු ස්ථානගත වන ආකාරය ගැනද පැහැදිල කිරීමක් තවමත් නැති බවත් අදාළ ආරංචිමාර්ග සඳහන් කරයි. නියෝජ්‍ය නායක සහ උප නායක පක්ෂ නායකත්වයේ අනුපිළිවෙලට ගත් කළ ස්ථානගත වන්නේ කුමණ ස්ථානයකද යන්න තවමත් පැහැදිළි නැති බවත් එයින් ඉහළ පහළ සිටින්නේ කවුරුන්ද යන්න නිශ්චිත කර නැති බවත් මෙම තනතුරු නායකත්ව මණ්ඩලයට ඉහළින්ද පහළින්ද යන්න නිශ්චිත කර නොමැති බවත් එම ආරංචිමාර්ග වැඩිදුරටත් සඳහන් කරයි. නියෝජ්‍ය නායක සහ උප නායක පක්ෂ නායකත්වයේ අනුපිළිවෙලට ගත් කළ ස්ථානගත වන්නේ කුමණ ස්ථානයකද යන්න තවමත් පැහැදිළි නැති බවත් එයින් ඉහළ පහළ සිටින්නේ කවුරුන්ද යන්න නිශ්චිත කර නැති බවත් මෙම තනතුරු නායකත්ව මණ්ඩලයට ඉහළින්ද පහළින්ද යන්න නිශ්චිත කර නොමැති බවත් එම ආරංචිමාර්ග වැඩිදුරටත් සඳහන් කරයි. පක්ෂයේ මහා සම්මේලනයකදී වසරක කාලයක් සඳහා පත්කරන ලද නායකත්ව මණ්ඩලයට ඇති බලතල ආරම්භයේ සිටම නිශ්චය වී ඇති නිසා නායකත්ව මණ්ඩලය අඩුවක් නැතිව එම බලතල තවදුරටත් ක්‍රියාත්මක කරන්නට නියමිතය. කෙසේ වෙතත් උප නායක රවී කරුණානායක මහතා නායකත්ව මණ්ඩල සාමාජිකයෙකු වන අතර නියෝජ්‍ය නායක සජිත් ප්‍රේමදාස මහතා නායකත්ව මණ්ඩලය නියෝජනය කිරීම ප්‍රතික්ෂේප කළේය. පක්ෂයේ මහා සම්මේලනයකදී වසරක කාලයක් සඳහා පත්කරන ලද නායකත්ව මණ්ඩලයට ඇති බලතල ආරම්භයේ සිටම නිශ්චය වී ඇති නිසා නායකත්ව මණ්ඩලය අඩුවක් නැතිව එම බලතල තවදුරටත් ක්‍රියාත්මක කරන්නට නියමිතය. කෙසේ වෙතත් උප නායක රවී කරුණානායක මහතා නායකත්ව මණ්ඩල සාමාජිකයෙකු වන අතර නියෝජ්‍ය නායක සජිත් ප්‍රේමදාස මහතා නායකත්ව මණ්ඩලය නියෝජනය කිරීම ප්‍රතික්ෂේප කළේය. ඒ අනු රවී කරුණානායකට ඉබෙම සජිත් ප්‍රේමදාස මහතාට වඩා වැඩි බලතල ප්‍රමාණයක් හිමිවන අතර ඔහු සජිත් ප්‍රේමදාස මහතාට වඩා ඉහළින් ස්ථානගත වනු ඇත. සජිත් ප්‍රේමදාස මහතා නියෝජ්‍ය නායක ධූරයෙන් පිදුම් ලැබුවාට ඔහු නායකත්ව මණ්ඩලයටද පහළින් ස්ථානගතවනු ඇත. ඒ අනු රවී කරුණානායකට ඉබෙම සජිත් ප්‍රේමදාස මහතාට වඩා වැඩි බලතල ප්‍රමාණයක් හිමිවන අතර ඔහු සජිත් ප්‍රේමදාස මහතාට වඩා ඉහළින් ස්ථානගත වනු ඇත. සජිත් ප්‍රේමදාස මහතා නියෝජ්‍ය නායක ධූරයෙන් පිදුම් ලැබුවාට ඔහු නායකත්ව මණ්ඩලයටද පහළින් ස්ථානගතවනු ඇත. මීට අමතරව තමන් නියෝජ්‍ය නායක ධූර බාරගැනීමටනම් පක්ෂය සපිරිය යුතු සුදුසුකම් පිළිබඳ කොන්දේසි කිහිපයක් සජිත් ප්‍රේමදාස මහතා විසින් පැනවූ නමුත් ඊට සිදුවූ දේ පිළිබඳව මෙතෙක් අනාවරණය වී නැත. මීට අමතරව තමන් නියෝජ්‍ය නායක ධූර බාරගැනීමටනම් පක්ෂය සපිරිය යුතු සුදුසුකම් පිළිබඳ කොන්දේසි කිහිපයක් සජිත් ප්‍රේමදාස මහතා විසින් පැනවූ නමුත් ඊට සිදුවූ දේ පිළිබඳව මෙතෙක් අනාවරණය වී නැත. තමන් නි‍යෝජ්‍ය නායක ධූරය භාරගැනීමට පෙර නායකත්ව මණ්ඩලය අහෝසි කිරීම ,  ශිරාල් ලක්තිලක ,  මෛත්‍රී ගුණරත්න වැනි අය කොන්දේසි විරහිතව පක්ෂයට නැවත බඳවා ගැනීම කෘත්‍යාධිකාරී මණ්ඩලයට පක්ෂ නායකයා විසින් පත්කළ හැකි සාමාජිකයන් 20දෙ‍නාගෙන් 10දෙනෙකු පත්කරන්නට තමාට අවස්ථාව දිය යුතුය යනාදිය එම කොන්දේසි අතර විය. තමන් නි‍යෝජ්‍ය නායක ධූරය භාරගැනීමට පෙර නායකත්ව මණ්ඩලය අහෝසි කිරීම, ශිරාල් ලක්තිලක, මෛත්‍රී ගුණරත්න වැනි අය කොන්දේසි විරහිතව පක්ෂයට නැවත බඳවා ගැනීම කෘත්‍යාධිකාරී මණ්ඩලයට පක්ෂ නායකයා විසින් පත්කළ හැකි සාමාජිකයන් 20දෙ‍නාගෙන් 10දෙනෙකු පත්කරන්නට තමාට අවස්ථාව දිය යුතුය යනාදිය එම කොන්දේසි අතර විය.", "URL": "https://lankatruth.com/si/?p=11676", "Category": "පුවත්", "Parent URL": null}