{"Source": "Lankatruth", "Timestamp": "May 22, 2021", "Headline": "මේ අපේ උසේන් බෝල්ට්ගේ කතාව ය.", "News Content": "උසේන් බෝල්ට් ‍යනු ලොව වේගවත්ම මිනිසාය. බෝල්‍ට් නම් කඟවේනාට අභියෝගයක් කිරීමට මේ මිහිතලයේ මිනිසෙකු බිහි වී නැති තරම්ය. මළල ක්‍රීඩාවේ නරඹන්නන්ගේ ජනප්‍රියතම ඉසව්වක් සේම මළල ක්‍රීඩා තරගාවලියක හදවත බඳු මීටර් 100 ධාවන පථයේ ජයග්‍රාහකයා ඔහුය. මේ රේස් එක බෝල්ට්ගේම රේස් එකක් විය. උසේන් බෝල්ට් තමා පිහිටවූ වාර්තාම අලුත් කරා මිස ඔහුට අභියෝග කරන්නට ජගතෙකු නොමැති තරම් විය. ඒ ලෝක මළල ක්‍රීඩාව ය.ලංකාවේද බෝල්ට්ලා බිහි වන්නේ යැයි කිවහොත් ඇතැමෙකුට විහිළුවක් වෙනු ඇත. කෙසේ නමුත් ඒ විහිළුව විහිළුවක් වන්නට නොදී ලාංකීය මීටර් 100 ධාවන පථයේ නව පිටුවක් පෙරලන්නට ජගතෙක් උපන්නේ ය. මේ උසේන් බෝල්ට්ගේ කතාව නොව උසේන් බෝල්ට් මෙන් තමාගේ වාර්තා තමන්ම කඩන ලංකාවේ අපේ කොලු ගැටයෙකුගේ වීර කතාවයි. ඔහු නමින් මුදිහන්සේලාගේ යුපුන් අබේකෝන් ය. වෙන්නප්පුව ජෝසප් වාස් විද්‍යාලය යනූ ලාංකීය මළල ක්‍රීඩාවේ ස්වර්ණමය විදුහලක්ය. මීටර් 400 පෙර කලෙක ලියවී තිබුනේ වෙන්නප්පුව ජෝසප් වාස් විද්‍යාලයට කිවහොත් සැකයක් නැත. එදා 2000 වසරේ අගෝස්තු 31 දින පිහිට වූ මීටර් 400*4 ජාතික වාර්තාවේ රොහාන් ප්‍රදීප් කුමාර , මනුර ලංකා , වී.රත්නකුමාර යන සාමාජිකයින් සියල්ල වෙන්නප්පුවෙන් බැබලූ තාරකාවන්ය. ඒ අතරිනුත් රොහාන් ප්‍රදීප් කුමාර යනු ශ්‍රි ලාංකීය මළල ක්‍රීඩාවේ පිටු රාශියක් අලුතින් ලියූ වාසනාවන්තයෙක්ය. එදා මිටර් 400*4 දකුණු ආසියානු වාර්තාවේද සාමාජිකයෙක් වෙන රොහාන් ප්‍රදීප් කුමාර වෙන්නප්පුව ජෝසප් වාස් විදුහල ලංකාවේ මෙන්ම දකුණු ආසියාවේද ඉහළම තැන තැබුවේය. එදා 2000 වසරේ සිඩ්නි ඔලිම්පික් උළලේ මීටර් 400 සහය දිවීමේ ඉසව්වේ ශ්‍රි ලංකාව වෙනුවෙන් සහභාගි වූ සිව්දෙනාම ජෝසප් වාස් විද්‍යාලයෙන් වීම සුවිශේෂී කරුණක්ය. එසේ තැබූ සටහන මෙවර යුපුන් අබේකෝන් නම් තරුණයා ලෝකය පුරා ගෙන යන්නට දවසින් දවස වෙර දරමින් ජය ගන්නේය. යුපුන් අබේකෝන් යනු ලංකාවේ මීටර් 100 ධාවන පථයේ වේගවත්ම මිනිසාය. එදා ශෙහාන් අබේපිටියලා හිමාෂ ඒෂාන්ලා හැඩ කළ මෙම ඉසව්වේ වත්මන් මනමාලයා යුපුන් ය.එය එතැනින් නැවතුනේ නැත.ජාතික වාර්තාවෙන් ඔබ්බට ගොස් දකුණු ආසියාවේ වේගවත්ම මිනිසා වීමේ භාග්‍යය උදා කර ගන්නට තරම් යුපුන්ගේ දෙපා දකුණු ආසියාවේම වේගවත් විය. ජර්මනියේ පැවති තරගාවලියකදී මීටර් 100 තරග ඉසව්වේ දකුණු ආසියාවේ හොදම කාලය වාර්තා කරන්නට සමත් වූ යුපුන් තත්පර 10.16කින් තරගය නිම කර දකුණු ආසියාවේ වේගවත්ම මිනිසා වන්නේ ලක් අම්මාට දකුණු ආසියාවේ ගෞරවය දිනා දෙන්නට යුපුන්ගේ දෙපා ශක්තිමත් වීම නිසාවෙනි. නමුත් එම වාර්තාව වැඩි කලක් වැජඹෙන්නට පෙර යුපුන්ම නැවතත් එම වාර්තාව අලුත් කරන්නේ ඉතාලියේ සැවෝනාහී පැවති මළල ක්‍රීඩා තරගාවලියකදී සිය ඉසව්ව තත්පර 10.15කින් අහවර කරමින් තමන්ගේ වාර්තාවම නැවත අලුත් කරමිනි. “ජීවිතේ ඇත්තටම බොක්සිං තරගයක් වගේ… පාරක් වැදිලා වැටුනා කියලා අපි පරාද වෙන්නේ නැහැ… හැබැයි අපිට ආපහු නැගිටින්න බැරි උනොත් අපි පරාදයි.” මෙහෙම කියන්නේ අපේ දකුණු ආසියාවේ වේගවත්ම මිනිසා වෙන යුපුන්… ‍යුපුන්ගේ ජීවිතයේදිත් ආපහු හැරිලා යන්න අවස්ථා එමට එන්නට ඇති… නමුත් සිය උත්සහයන් අධිෂ්ඨානයන් පස්සේ උනන්දුවෙන් උම්මතකයෙක් වගේ හඹා යන යුපුන්ට ජීවිතේ වැටිනු තැනට වෙලා බලා ඉන්නට බැරි වෙන්නට ඇත. එකී නොපසුබට උත්සහයන්වල ප්‍රථිඵලයක් ලෙස අද යුපුන් අබේකෝන් යනු කවුරුන්ද වග හැමෝගේම කන්වල කසුකුසුවක් නගන්නේය. ඒ යුපුන් අද ලබාගත් ජයග්‍රහණයය. තවම අහවර නැත. යුපුන් අබේකෝන්ගේ දෙපා හඬ නගන්නට ගත්තේ දැන්ය. යුපුන් අබේකෝන් යනු මීටර් 60 තරග ඉසව්වේ ලෝකයෙන්ම සිව්වෙනියා වූ ක්‍රීඩකයෙක්ය. තත්පර 6.59කින් අවසන් කරපු ඔහු ලොව වේගවත්ම ධාවකයින් අතුරින් සිව්වෙනියා වන්නේ ලක් මවගේ ආඩම්බරය තවත් වැඩි කරමිනි. යුපුන් ජීවත් වෙන්නේ ඉතාලියේය. ඔහු ඉතාලියට යන්නේද ක්‍රීඩාවට ඇති ඇම්ම නිසාවෙනි. ඒ ඇම්ම කෙතරම්ද කිවහොත් ඔහුට පසු කලකදී ඉතාලිය වෙනුවෙන් ක්‍රීඩා කරන්නට ආරාධනා ලැබුවද තම උපන් රට වෙනුවෙන් ඇම්මකින් සිය අරමුණ කරා මහන්සි වෙන සිංහයෙක් ලෙස යුපුන් හැදුන්වූවාට කම් නැත. එය එතැනින් අවසන් වන්නේද නැත. ඔහු තත්පර 10.15 කින් අලුත් කර ඔහුගේම වාර්තාව ඔහු ජර්මනියේ පැවති තරගාවලියකට සහභාගි වෙමින් සිය ඉසව්ව තත්පර 10.09කින් අවසන් කරන්නට ඔහු සමත් වන්නේය .කෙසේ නමුත් මෙම තරගයේදී සුළඟේ වේගය +2.2ක් ලෙස සටහන් වීම හේතුවෙන් මෙය ශ්‍රි ලංකා වාර්තාවක් ලෙස සැලකෙන්නේ නැත. තමන්ගේ වියදිමින් ක්‍රිඩාවට ඇති ඇම්ම නිසාම ඉතාලියට ගියපු යුපුන් දකුණු ආසියාවේ වේගවත්ම මිනිහා වෙලත් කිසිම අනුග්‍රාහකයෙක් නොමැතිව දුවලත් ඔහු ගිය වසරේ ඉතාලියෙන්ම තුන්වෙනි වේගවත් ක්‍රීඩකයා වන්නේ ලාංකීය අභිමානය ඉහළින්ම තබමින්ය. මේ සදහා ඔහුට ඇප කැප වූ මළල ක්‍රීඩා සංගමයේ සභාපති සහ සිය පවුලේ අභිමානවත් දෙමව්පියන් සේම ඉතාලියේ ඔහුට කිසිදු මුදලක් නොමැතිව මෙතෙක් ගුරුකරුකම් දුන් පුහුණුකරු සිහිපත් කල යුතුමය. ඉතාලිය වැනි රටක කිසිදු ගෙවීමකින් තොරව පුහුණුකරුවෙක් ලබාගත නොහැක. එහෙත් යුපුන්ගේ පුහුණුකරු ඔහු සිටිනා තත්වය තේරුම් ගනිමින් බොහෝ කාලයක් නොමිලේ සිය දැනුම යුපුන් තුළ ගබඩා කරන්නේය. අවුරුදු අටක් නවයක් වැනි කාලයක පටන් යුපුන්ගේ සිහිනය වූයේ මෙයමය. ඔහුට ක්‍රීඩාව හැර වෙන සිහිනයක් තිබුනේ නැත. අද ඔහු ලෝකයේ උසේන් බෝල්ට්ලා කරා මෙන් ඔහුගේ වාර්තා ඔහුම දිනෙන් දින අලුත් කරන්නේ ඔහුගේ එකම අරමුණ මෙය වන බැවිනි. දකුණු ආසියාවේ වේගවත්ම මිනිසාගේ කතාව තවම අවසන් නැත. යුපුන්ගේ සිහිනය එළැඹෙන ඔලිම්පික් තරගාවලියට සහභාගි වීමය. ඊට ඔහු තත්පර 10.05ක කාලයක් වාර්තා කළ යුතුය. දිනෙන් දින සිය වාර්තා අලුත් කරනා ලංකාවේ උසේන් බෝල්ට්ට මෙය බැරි වෙන එකක් නැත. එය කෙසේ වූවත් ඔහු අද දකුණු ආසියාවේ වේගවත්ම මිනිසාය. එකී ගාම්භීරත්වය ඔහු ජාතික ධජය ඉහළට ඔසවමින් ලක් අම්මාට ලබා දී ඇත. ඔහු පැලදූ පදක්කම්වලින් බැබලූවේ ලක් අම්මා ය. මේ සිංහයාගේ කතන්දරය තවම අවසන් නැත.මේ එහි ආරම්භක පරිච්ඡේදය පමණක් බව මතක තබා ගනිමින් මොහොතකට මෙම කතාව නතර කරන්නේය. ඉතිං මෙම වේගවත් සිංහයාගේ කතාවේ නව පරිච්ඡේදය ආදරණීය යුපුන් සොයුර ඉක්මනින්ම සිංහ තේජසින් යළි ආරම්භ කරන්නට කටයුතු සිදු කරනවාට සැකයක් නැත. මේ අපේ කාලයේ අපේ උසේන් බෝල්ට්ගේ කතාව ය. ©️ Rishie Bro", "URL": "https://lankatruth.com/si/?p=116829", "Category": "ක්‍රීඩා පුවත්", "Parent URL": null}