{"Source": "Lankatruth", "Timestamp": "September 27, 2014", "Headline": "iphone 6 අවුලට ඇපල් සමාව ඉල්ලයි", "News Content": "ලෝක වාර්තාවක් තබමින් අලෙවි වූ ඇපල් සමාගමේ  iphone 6 දුරකථනය දෝෂ සහිත බව අනාවරණය වීම නිසා ඇපල් සමාගම මහත් අපහසුවකට පත්වූ අතර එහි අලෙවියද සිඝ්‍රයෙන් කඩා වැටුනි. මූලිකවම සංඥා ඇනහිටීම, Touch ID පහසුකම නිසි පරිදි ක්‍රියා නොකිරීම සහ දුරකථනය ඉදිරි කලිසම් සාක්කුවේ තිබියදී නැමී තිබීම iphone 6 දුරකථනයේ බහුල දෝෂ ලෙස වාර්තා විය. මේ පිලිබඳව ඇපල් සමාගම පාරිභෝගිකයන්ගෙන් සමාව ඉල්ලා ඇති අතර මෘදුකාංග දෝෂ යාවත්කාලීන කිරීම මගින් සමනය කිරීමටත් දෘඩාංග දෝෂ ඉදිරි නිෂ්පාදන වල සිට ඉවත් කිරීමටත් පොරොන්දු වී තිබේ. 6 දුරකථනය දෝෂ සහිත බව අනාවරණය වීම නිසා ඇපල් සමාගම මහත් අපහසුවකට පත්වූ අතර එහි අලෙවියද සිඝ්‍රයෙන් කඩා වැටුනි. මූලිකවම සංඥා ඇනහිටීම පහසුකම නිසි පරිදි ක්‍රියා නොකිරීම සහ දුරකථනය ඉදිරි කලිසම් සාක්කුවේ තිබියදී නැමී තිබීම  6 දුරකථනයේ බහුල දෝෂ ලෙස වාර්තා විය. මේ පිලිබඳව ඇපල් සමාගම පාරිභෝගිකයන්ගෙන් සමාව ඉල්ලා ඇති අතර මෘදුකාංග දෝෂ යාවත්කාලීන කිරීම මගින් සමනය කිරීමටත් දෘඩාංග දෝෂ ඉදිරි නිෂ්පාදන වල සිට ඉවත් කිරීමටත් පොරොන්දු වී තිබේ. ලෝක වාර්තාවක් තබමින් අලෙවි වූ ඇපල් සමාගමේ iphone 6 දුරකථනය දෝෂ සහිත බව අනාවරණය වීම නිසා ඇපල් සමාගම මහත් අපහසුවකට පත්වූ අතර එහි අලෙවියද සිඝ්‍රයෙන් කඩා වැටුනි. මූලිකවම සංඥා ඇනහිටීම, Touch ID පහසුකම නිසි පරිදි ක්‍රියා නොකිරීම සහ දුරකථනය ඉදිරි කලිසම් සාක්කුවේ තිබියදී නැමී තිබීම iphone 6 දුරකථනයේ බහුල දෝෂ ලෙස වාර්තා විය. මේ පිලිබඳව ඇපල් සමාගම පාරිභෝගිකයන්ගෙන් සමාව ඉල්ලා ඇති අතර මෘදුකාංග දෝෂ යාවත්කාලීන කිරීම මගින් සමනය කිරීමටත් දෘඩාංග දෝෂ ඉදිරි නිෂ්පාදන වල සිට ඉවත් කිරීමටත් පොරොන්දු වී තිබේ. iphone  6 දුරකථනයක් නිෂ්පාදනය කිරීමට ඇපල් සමාගමට වැයවන සම්පූර්ණ මුදල රු. 25,000ක් පමණ වුවත් ඔවුන් එය විකිණීමට තබන්නේ රු. ලක්ෂයකට අධික මුදලකටය. වෙළඳපොලේ ඇති ස්මාර්ට් වර්ගයේ දුරකථනයකින් වැඩිම ලාභයක් ලබන්නේ ඇපල් සමාගමයි. දැනට ජනප්‍රියතම දුරකථන ලෙස පාරිභෝගික අවධානය දිනාගෙන ඇත්තේ ඇපල් සහ සැම්සුන් දුරකථන වුවත් ලෝකයේ හොඳම ඇන්ඩ්‍රොයිඩ් දුරකථන ලෙස සෑම වර්ෂයකම පාහේ තේරී ඇත්තේ තායිවානයේ  HTC  ‍සමාගමේ ජංගම දුරකතන මාදිලි වර්ග වේ. ඊට හේතුව ඒවා ඉහල ගුණාත්මක බවින් ඇපල් හා සැම්සුන් දුරකථන අභිබවා යන අතර මිලෙන් අඩුවීමය. මේ වන විට චීනයේ  HUAWEI  සමාගමද ඉහල ගුණාත්මක බවකින් සහ පහසුකම්වලින් යුත් මිලෙන් ඉතා අඩු දුරකථන නිපදවමින් ස්මාර්ට් දුරකථන වෙලඳපොළ ආක්‍රමණය කරමින් සිටී. iphone 6 දුරකථනයක් නිෂ්පාදනය කිරීමට ඇපල් සමාගමට වැයවන සම්පූර්ණ මුදල රු. 25,000ක් පමණ වුවත් ඔවුන් එය විකිණීමට තබන්නේ රු. ලක්ෂයකට අධික මුදලකටය. වෙළඳපොලේ ඇති ස්මාර්ට් වර්ගයේ දුරකථනයකින් වැඩිම ලාභයක් ලබන්නේ ඇපල් සමාගමයි. දැනට ජනප්‍රියතම දුරකථන ලෙස පාරිභෝගික අවධානය දිනාගෙන ඇත්තේ ඇපල් සහ සැම්සුන් දුරකථන වුවත් ලෝකයේ හොඳම ඇන්ඩ්‍රොයිඩ් දුරකථන ලෙස සෑම වර්ෂයකම පාහේ තේරී ඇත්තේ තායිවානයේ HTC ‍සමාගමේ ජංගම දුරකතන මාදිලි වර්ග වේ. ඊට හේතුව ඒවා ඉහල ගුණාත්මක බවින් ඇපල් හා සැම්සුන් දුරකථන අභිබවා යන අතර මිලෙන් අඩුවීමය. මේ වන විට චීනයේ HUAWEI සමාගමද ඉහල ගුණාත්මක බවකින් සහ පහසුකම්වලින් යුත් මිලෙන් ඉතා අඩු දුරකථන නිපදවමින් ස්මාර්ට් දුරකථන වෙලඳපොළ ආක්‍රමණය කරමින් සිටී.", "URL": "https://lankatruth.com/si/?p=11691", "Category": "විදෙස් පුවත්", "Parent URL": null}