{"Source": "Lankatruth", "Timestamp": "May 25, 2021", "Headline": "කොරෝනා – හොඳටම කළ හැටි හොඳටම කියවන්න !", "News Content": "කොරෝනා වෛරසය අපි හැමෝගෙම ගෙදර දොරට තඩිබාන මොහොතක් මේ. ඒත්, මේ මොහොතේ අපි කිසිවෙක් බියෙන් හැකිළිය යුතු නැහැ. සියල්ල මුල සිට… ඔව් ! සියල්ල මුල සිට හරියටම නිවැරැදිව කියවා ගත යුතු වෙනවා. කොරෝනා වෛරසය හුදෙක් ජීව විද්‍යාත්මක නොවී එය දේශපාලන වෛරසයක් බවට මේ බිමේ පත් වී තිබෙනවා. එසේ පත් කළේ කවරාකාරයෙන් දැයි කියවා ගත යුතු වෙනවා. මන්ද, ජීව විද්‍යාත්මක කොරෝනා වෛරසය පරාජය කිරීමේ දී දේශපාලන කොරෝනා වෛරසය පරාද කළ යුතු පූර්ව කොන්දේසියක් වී තිබෙන නිසයි. ජීව විද්‍යාත්මක කොරෝනා වෛරසය චීනයේ වුහාන් නගරයෙන් සොයා ගත් බව අපි කවුරුත් දන්නවා. ඒ රට අදාළ නිසි ක්‍රියාමාර්ග, විද්‍යාත්මක ක්‍රියාමාර්ග අවශ්‍යම මොහොතේ දී ගත්තා. දැන් චීනය කොරෝනා වෛරසයෙන් නිදහස් රටක් බව කිවහැකියි. අපේ පාලකයෝ චීනයටත් පාඩම් කියා දෙන කයිවාරු ගැසූ හැටි සිහිපත් කර ගැනීම අවශ්‍යයි. ඒ කයිවාරු මේ රට තුළ දේශපාලන බල ව්‍යාපෘතියේ හොරණෑ කර ගත් හැටි සිහිපත් කර ගැනීමත් අවශ්‍යයි. දේශපාලන කොරෝනා වෛරසය පරාජය කළ හැක්කේ, ඒ අල ගිය මුල ගිය තැන් හොඳින් තේරුම් ගැනීමෙන්. ඒ නිසා පිළිවෙළට ම කියවා ගනිමු. “අපි විශේෂයෙන්ම ස්තුතිවන්ත වෙනවා, අතිගරු ජනාධිපතිතුමාට චීනයේ වූහාන් ප‍්‍රාන්තයේ සිටි ඒ ළමයි මුදාගැනීමට හැකියාව ලැබුණේ, විශේෂයෙන් අතිගරු ජනාධිපතිතුමාත්, ගරු අග‍්‍රාමාත්‍ය මහින්ද රාජපක්‍ෂ මැතිතුමාත් චීනය සමඟ වසර ගණනාවක් තිස්සේ තිබුණු සම්බන්ධතාව නිසා… අතිගරු ජනාධිපතිතුමාගේ උපදෙස් පරිදි චීනයේ වූහාන් ප‍්‍රාන්තයේ විශ්වවිද්‍යලවල සිට පැමිණි ළමුන් සියලු දෙනාම දියතලාව යුදහමුදා රෝහලේ සහ යුදහමුදා කඳවුරේ නිරෝධායනයට ලක් කළ අතර, එම ළමුන් සියලු දෙනාම දැනට ඉතාම යහපත් සෞඛ්‍ය තත්ත්වයෙන් පසුවෙනවා.” සෞඛ්‍ය ඇමතිනි, පවිත‍්‍රා වන්නිආරච්චි, හැන්සාඩ් වාර්තාව 2020 පෙබරවාරි 5 වැනිදා. එදිනම තව දුරටත් ඇය කියා තිබූ කතා කියවන්න. “මෙම රෝගයේ වර්තමාන තත්වය සලකා බලන විට ජනතාව කිසිදු බියක් ඇති කර ගත යුතු නැති බව ද, මෙම රෝගය ශ්‍රී ලංකාවේ ප‍්‍රජාව තුළ පැතිරී යාමේ කිසිදු අවදානම් තත්වයක් දැනට උද්ගත වී නැති බවද අපි මේ සභාවට සඳහන් කරන්න ඕනෑ. එබැවින්, වර්තමානයේ නිරෝගී සාමාන්‍ය ජනතාව මුඛ ආවරණ පැළඳීම මෙම රෝගය වළක්වා ගැනීම සඳහා අත්‍යවශ්‍ය යැයි කියා හෝ එසේ කිරීමේ අවශ්‍යතාවක් තිබෙනවා කියා හෝ මා විශ්වාස කරන්නේ නැහැ.” “ඒ නිසා අපි මේ රටේ ජනතාවට මුඛවාඩම් දමන්න කියලා ජනතාව අනිසි බියකට යොමු කළ යුතු නැහැ. මෙම රෝගය ලංකාව තුළ පැතිරවීම වැළැක්වීම සඳහා රජයක් විදියට ගත හැකි උපරිම ක්‍රියාමාර්ග අරගෙන තිබෙනවා. අතිගරු ජනාධිපතිතුමාත්, ඒ වාගේම ගරු අග‍්‍රාමාත්‍යතුමාත් සෘජුව මෙයට සම්බන්ධ වෙලා ලෝකයේ කුමන තත්වයක් ඇති වුවත්, අපේ රටේ මේ තත්වය මැඬලීමට අවශ්‍ය පියවර ගෙන තිබෙනවා.” මේ වනවිට රට තුළින් එකදු ආසාදිතයකු හෝ හමු වී තිබුණේ නැහැ. සෞඛ්‍ය ඇමතිවරියගේ මේ ප‍්‍රකාශය නැවත නැවත කියවා, හොඳින් තේරුම් ගැනීම අවශ්‍යයි. ලෝකය පුරා පැතිරෙමින් තිබූ කොරෝනා වෛරස් වසංගතය මෙරටට ඇතුළු වී නොතිබූ කාලයේ මේ ආකාරයට කයිවාරු ගැහුවේ පාර්ලිමේන්තු මහා මැතිවරණයට ඔවුන් ඉව අල්ලමින් තිබූ කාලයේ දීයි. ඊ ළඟට මාර්තු 02 වැනිදා පාර්ලිමේන්තුව විසුරුවා හැර මහා මැතිවරණය කැඳවූවා. නාමයෝජනා භාර ගැනීමෙන් පසු මැතිවරණ කොමිසම විසින් අවස්ථා කිහිපයක දී එය කල් දැම්මා. අන්තිමේ දී අගෝස්තු 05 වැනිදා මහා මැතිවරණය පැවැත්වූවා. එයින් තුනෙන් දෙකේ බහුතරය ලබාගෙන ‘පොහොට්ටු’ පක්‍ෂය ආණ්ඩුව පිහිටුවූවා. ජනාධිපති ගෝඨාභය රාජපක්‍ෂ ඉන් පසුව පාර්ලිමේන්තුව කැඳවා කළ මංගල කතාවේ කොරෝනා සම්බන්ධයෙන්ද වචනයක් දෙකක් කීමට අමතක කර තිබුණේ නැහැ. “මීට අමතරව මේ කාලය තුළ මුළු ලෝකය ම අඩපණ කළ කොවිඞ්-19 වසංගතයටත් මුහුණ දෙන්නට සිදු වුණා. කොවිඩ්-19 වසංගතය හමුවේ ලෝකයේ ප‍්‍රබල රටවල් පවා අසරණ වෙද්දී, එම අභියෝගයට සාර්ථකව මුහුණ දෙන්නට අපට පුළුවන් වුණා. වසංගත තත්වයක් පැතිර යාම වැළැක්වීමට අප කටයුතු කළ ආකාරය විදේශ රටවල පවා ප‍්‍රසාදයට ලක් වුණා.” හැන්සාඩ් වාර්තාව, 2020 අගෝස්තු 20 වැනිදා. ඒ වෙන කොට කොරෝනා වෛරසය ආසාදිතයන් 2,916ක් සහ මරණ 11ක් වාර්තා වී තිබුණා. ඉන් පස්සේ 2020 නොවැම්බර් 13 වැනිදා කොරෝනා දෙවැනි රැල්ල ගැන පාර්ලිමේන්තු විවාදයක් පවත්වා තිබුණා. ඒ වෙන කොට කොරෝනා දේශපාලන වෛරසය විතරක් නොවෙයි, ඒ දේශපාලනය එක්ක අත්වැල් බැඳගත්ත ජාවාරමකුත් වර්ධනය වී තිබුණා. විදේශගත ශ්‍රී ලාංකිකයන් ගෙන්වාගෙන නිරෝධායනය කිරීම එක පැත්තක ජාවාරමක්. අනෙක් පැත්තෙන් වෛරසය පරීක්‍ෂා කිරීමේ උපකරණ ගෙන්වීමේ ජාවාරමක්. “රාජ්‍ය අංශයෙන් මෙම ටෙන්ඩර් එක තවම කිසිදු සමාගමකට දීලා නැහැ. මේ වන තෙක් රාජ්‍ය අංශයෙන් එකදු Rapid Antigen Test කට්ටලයක් හෝ මිල දී ගෙන නැහැ. මේ වන තෙක් ඒ සඳහා ශත 5ක් හෝ වියදම් කරලා නැහැ. අපි එය ඉතා ම වගකීමෙන් කියනවා. තාක්‍ෂණික අගැයීම් කමිටුවේ වාර්තාව අනුව ටෙන්ඩරය ප‍්‍රදානය කරන්නේ කාට ද කියන එක තීරණය කරනවා. පෞද්ගලික අංශය සඳහා ගෙන ආ ටෙන්ඩරයත් එක්ක ඔබතුමන්ලා මේ ටෙන්ඩරය පටළවාගෙන තිබෙනවා. ඒකට තමයි, මේ පැහැදිලි කරන්නේ.” රාජ්‍ය ඇමති මහාචාර්ය චන්න ජයසුමන, හැන්සාඩ් වාර්තාව 2020 නොවැම්බර් 13 වැනිදා. “අපි විශේෂයෙන් කියන්න ඕනෑ, කොවිඩ් – 19 දෙවන Outbreak එකේ Viral Lord එක ඉතා ම වැඩි බව. රෝගියකුගෙන් Virus විශාල ප‍්‍රමාණයක් පිටවන නිසා තමයි, රෝග ව්‍යාප්තිය ඉතා ම වේගයෙන් සිද්ධ වුණේ. මහාචාර්ය නීලිකා මලවිගේ මැතිනිය ඒ සම්බන්ධයෙන් පර්යේෂණ කරලා ඒ බව තහවුරු කරලා තිබෙනවා.” “ඒ නිසා හදිසි ව්‍යසනයක දී මේ Streeming Tests ගෙනෙන කොට සාම්ප‍්‍රදායික ක‍්‍රමවේදය අනුගමනය කරන්න බැහැ. ඉක්මනට ගේන්න ඕනෑ රටේ ජනතාව බේරා ගන්න. මේ ගරු සභාවේ දී කියනවා, රටේ මහජනතාව බේරා ගන්නේ නැහැ කියලා. කෙටි ක‍්‍රමවලින් ඉක්මනට ගේන්න හදන කොට එහි දී කියනවා, හොරකම් සිදු වෙනවා කියලා. ඒ නිසා අපි පැහැදිලිව විපක්‍ෂයට කියනවා, ජනතාව නොමඟ යවන්න එපා, ජනතාව තුළ අනිසි බියක් ඇති කරන්න එපා කියලා.” වෛද්‍ය සුදර්ශනී ප‍්‍රනාන්දුපුල්ලේ රාජ්‍ය ඇමතිවරිය, හැන්සාඩ් වාර්තාව, 2020 නොවැම්බර් 13 වැනිදා. “ගරු කතානායකතුමනි, අපි කියන්න ඕනෑ. කොයි රටක කොහොම වුණත්, ලංකාවේ මේ රෝගය තිබෙනවා කියලා තහවුරු වෙච්ච කිසිම කෙනකු රෝහලක නතර නොකරගෙන ඉන්නේ නැති බව. රෝහල තුළ වෛද්‍යවරුන්ගේ අධීක්‍ෂණය යටතේ, නර්සස්ලාගේ අධීක්‍ෂණය යටතේ ඒ සියලු රෝගීන්ගේ කටයුතු කරනවා. අපි ඒ රෝගීන් කිසිවකු ගෙවල්වල තියන්නේ නැහැ. දවසකට රෝගීන් 500, 600ක් වාර්තා වුණත්, අපි ඒ සියලු දෙනා රෝහල්වලට ඇතුළත් කරනවා.” “ඊට අමතරව මිනිසුන්ගේ යම් යම් විශ්වාසයන්ට අදාළ ඉල්ලීම් තිබෙනවා නම් – බොහෝ අය ඇවිල්ලා ඉල්ලීම් කරන කොට – ඒවා ඉටු කරන්නත් අපි යම් ආකාරයක අත-හිත දීමක් කරනවා. මොක ද? මේ රට අදෘශ්‍යමාන ශක්තීන්, ආධ්‍යාත්මික බලය පිළිබඳ විශ්වාස කරන රටක්. අපි කවුරුත් එකට එකතු වෙලා අපේ ජාතික වගකීම ඉෂ්ට කරමු. මේ මවුබිමේ සිටින ජනතාව මේ ව්‍යසනයෙන් බේරා ගන්න අපි සියලු දෙනා එකාවන්ව කටයුතු කරමු කියා මා විපක්‍ෂයෙන් ගෞරවයෙන් ඉල්ලා සිටිමින් නිහඬ වෙනවා.” සෞඛ්‍ය ඇමතිනී පවිත‍්‍රා වන්නිආරච්චි, හැන්සාඩ් වාර්තාව 2020 නොවැම්බර් 13 වැනිදා. එදින වනවිට මුළු ආසාදිතයන් ගණන 16,191ක් සහ වෛරසයෙන් මිය ගිය ගණන 53ක් බව වාර්තා වී තිබෙනවා. “අතිගරු ජනාධිපතිතුමා විසින් Covid එන්නත සඳහා රාජ්‍යයන් සම්බන්ධීකරණය කිරීමට අදාළ කටයුතු සඳහා ජ්‍යෙෂ්ඨ පරිපාලන නිලධාරියකු වන ලලිත් වීරතුංග මහතාගේ මූලිකත්වයෙන් කමිටුවක් පත් කර ඇති අතර, එහි සාමාජිකයන් ලෙස සෞඛ්‍ය අමාත්‍යාංශයේ ලේකම්, යුදහමුදාපති, ප‍්‍රාථමික සෞඛ්‍යසේවා, වසංගත රෝග හා කොවිඩි රෝග පාලන කටයුතු රාජ්‍ය අමාත්‍යාංශයේ ලේකම්, ඖෂධ නිෂ්පාදන හා සැපයීම් නියාමන රාජ්‍ය අමාත්‍යාංශයේ ලේකම්, රාජ්‍ය ඖෂධ නීතිගත සංස්ථාවේ සභාපති, වෛද්‍ය අනුරුද්ධ පාදෙණිය යන මහත්වරුන් පත් කර ඇත.” සෞඛ්‍ය ඇමතිනි පවිත‍්‍රා වන්නිආරච්චි, 2021 ජනවාරි 07 වැනිදා හැන්සාඩ් වාර්තාව. (මෙදින වනවිට මුළු ආසාදිතයන් 46,780ක් සහ වෛරසයෙන් මිය යාම් 222ක් වාර්තා වී තිබෙනවා.) “දැනට දෙවන මාත‍්‍රාව ලබා දීමට ඇති මුළු සංඛ්‍යාව 924,687ක් වන බැවින්, දැනට වෙන් කර ඇති එන්නත් මාත‍්‍රා 356,730ට අමතරව තවත් එන්නත් මාත‍්‍රා 568,000ක් පමණ අවශ්‍ය වනු ඇත. එම ප‍්‍රමාණය ලබා ගැනීමට රාජ්‍ය ඖෂධ නීතිගත සංස්ථාව දැනටමත් අදාළ අංශ සමඟ කටයුතු කරමින් ඇත. ඒ අනුව ඉදිරි සති කිහිපය තූළ එම අවශ්‍ය එන්නත් තොගය ලැබෙනු ඇතැයි විශ්වාස කෙරේ.” සෞඛ්‍ය ඇමතිනි පවිත‍්‍රා වන්නිආරච්චි, 2021 අප්‍රේල් 08 හැන්සාඩ් වාර්තාව. මෙදිනට ආසාදිතයන් 94,336ක් සහ වෛරසයෙන් මිය ගිය ගණන 593ක් දක්වා ඉහළ නැඟ තිබුණා. “සමස්තයක් ලෙස ලෝකයේත්, විශේෂයෙන් ම දකුණු ආසියාතික කලාපයේත් පසුගිය සති 06 තුළ කොවිඩ් රෝගය වැඩි වී ඇති බව ලෝක සෞඛ්‍ය සංවිධානය මඟින් මෑතක දී නිකුත් කරන ලද වාර්තාවේ දක්වා ඇත. එවැනි තත්වයක් තුළ ශ්‍රී ලංකාවේ පසුගිය සති 06 තුළ වාර්තා වූ රෝගීන්ගේ ක‍්‍රමික අඩු වීමක් දක්නට ලැබේ.” සෞඛ්‍ය ඇමතිනි පවිත‍්‍රා වන්නිආරච්චි, 2021 අප්‍රේල් 21 වැනිදා හැන්සාඩ් වාර්තාව. එදින වනවිට සමස්ත ආසාදිතයන් 98,050ක් වී වෛරසයෙන් 630ක් මිය ගිය බව වාර්තාවල දැක්වෙනවා. “සමහර අවස්ථාවල දී විපක්‍ෂය කියනවා, ඉතා ඉක්මනට රට Lockdown කරන්න; මුළු රටම වහන්න කියලා. ගරු නියෝජ්‍ය කතානායකතුමනි, මුළු රටම වහලා නැවත වතාවක් රට විවෘත කළාට පසුව රෝගීන් හමු නොවූ රටක් තිබෙනවා නම්, අපට පෙන්වන්න. ලෝකයේ කොතැනක හෝ එහෙම රටක් තිබෙනවාද කියලා අපට පෙන්වන්න. එහෙම රටක් නැහැ.” “මේ රටේ ව්‍යාපාරිකයන් රැකගැනීම සඳහා එක් අවස්ථාවක දී අතිගරු ගෝඨාභය රාජපක්‍ෂ ජනාධිපතිතුමා, Central Bank එකේ නිලධාරීන්ට තදින් කතා කරනවා අපි දැක්කා. එවැනි තත්වයක් ඇති වුණේ මොක ද? අපේ ව්‍යාපාරිකයන් ආරක්‍ෂා කර ගන්ටයි.” වරාය ඇමති, රෝහිත අබේගුණවර්ධන, 2021 මැයි 04 වැනිදා, හැන්සාඩ් වාර්තාව. එදින වන විට මුළු ආසාදිතයන් 115,590ක් සහ වෛරසයෙන් මිය ගිය සංඛ්‍යාව 709ක් බව වාර්තා වුණා. හැන්සාඩ් වාර්තාවලින් දැන් ශ්‍රී ලංකා මහ බැංකුවේ 2020 වාර්ෂික වාර්තාවට යොමු වෙමු. මේ වාර්තාවේ 99 වැනි පිටුව මුලින් ම අවධානයට ලක් වෙනවා. හොඳ පිටුවක්. “අනූනවයෙන් බේරුණා” කියලා අපේ කටවහරේ තියෙනවා නේ. “සෞඛ්‍ය සේවයේ මූලික ලක්‍ෂණ” කියලා දත්ත වගුවක් මේ පිටුවේ තියෙනවා. 2019 සහ 2020 අවුරුදු දෙක සංසන්දනය කර බැලුවා ම මේ දත්තවල වැඩි වීම්, අඩු වීම් දෙක ම වගුවේ තියෙනවා. හොඳ පැත්තට වැඩි වීම් හොඳියි නේ. හැබැයි, ඒ ගැන උදම් ඇනීම් කරන්න ඕනෑ නැහැ. ඒ ඇයි කියලා අඩු වීම් ගැන කීවාම තේරේවි. මීට ඉස්සර අන්තිමට හැන්සාඩ් වාර්තාවෙන් උපුටා ගත්තේ, රෝහිත අබේගුණවර්ධන ඇමැතිගේ ප‍්‍රකාශයක්. “අතිගරු ගෝඨාභය රාජපක්‍ෂ ජනාධිපතිතුමා” ව්‍යාපාරිකයන් ආරක්‍ෂා කරන්නට සෙන්ට‍්‍රල් බෑන්ක් එකේ නිලධාරීන්ට තදින් කතා කළ හැටි ඒ ඇමතිවරයා තලුමරා කියා තිබුණා. හැබැයි, අතිගරු ගෝඨාභය රාජපක්‍ෂ ජනාධිපතිතුමාට ඒ තදියම අපේ රට බිලි ගත් වසංගතය ගැන තිබිලා නැහැ. අඩු ම ගාණේ 2019 අවුරුද්දෙදී, රජයේ රෝහල්වල තිබුණු ඇඳන් ගාණවත් තියා ගන්නවත් තදියමක් තිබිලා නැහැ. මේ රටේ වසංගතය පැතිරිලා ගිය 2020 අවුරුද්දෙදී, රජයේ රෝහල්වල ඇඳන් 843ක් අඩු වෙලා තියෙන්නේ ඒ නිසා. දැන් තරගයට ඇඳන් හදන්නේ, ගිය අවුරුද්දේ අලුතින් එක ඇඳක්වත් අරන් දාලා නොතිබුණු නිසයි. හෙද සේවයේ අත්‍යවශ්‍ය බව වෙන කවරදාටත් වඩා ඉතා ම තදින් දැනෙන වෙලාවක මොකද කරලා තියෙන්නේ ? අලුතින් විශාල පිරිසක් වැඩි කරනවා වෙනුවට හිටපු හෙද හෙදියන් පවා 642ක් අඩු කරගෙන. කෙනෙක් තර්ක කරන්න පුළුවනි, කොත්තු ගහනවා වාගේ හෙද හෙදියෝ හදන්න බැහැ කියලා. හෙද අභ්‍යාස විද්‍යාලවලින් පුහුණු වෙලා එළියට එන්න ඕනෑ කියලා තර්ක කරන්න පුළුවන්. ඒක ඇත්ත. මේ අත්‍යවශ්‍ය හදිසි අවස්ථාවේ 2020දී විශ‍්‍රාම ගිය අය නවත්වා ගැනීමේ විකල්පයක් තිබුණා. ඒ වාගේම ඊට කලින් විශ‍්‍රාම ගිය අයත් නැවත කැඳවන්න තරම් බරපතළ තත්ත්වයක් වර්ධනය වෙමින් තිබුණේ. නමුත්, ඒ කිසි දෙයක් නොසලකා රජයේ සෞඛ්‍ය සේවාව කඩාවට්ටලා තිබෙන බව මෙයින් පැහැදිලියි. ඊ ළඟට යන්නේ 100 වැනි පිටුවට. ඒකෙන් පුංචි කොටසක් උපුටා ගන්නවා. “කොවිඞ්-19 වසංගතයේ පළමු රැල්ල හා දෙවැනි රැල්ල කාලපරිච්ඡේදය තුළ වසංගතය මැඬලීම සඳහා වෛද්‍ය උපකරණ බෙදාහැරීම වෙනුවෙන් රජය විසින් දළ වශයෙන් රුපියල් බිලියන 4.5ක් වියදම් කරන ලදී.” කියලා සඳහන් වෙනවා. ඒ කියන්නේ, රුපියල් කෝටි 450ක් වියදම් කළ බවයි. කොවිඩ් මර්දනයේ කවර හෝ කටයුත්තක් වෙනුවෙන් වියදම් කරන ලද මුදල් පැහැදිලිව දක්වන සටහනක් තිබෙන්නේ, මෙතැන විතරයි. වෛද්‍ය උපකරණ බෙදාහැරීම යනුවෙන් මේ රුපියල් කෝටි 450 දැක්වෙනවා. කොවිඩ් මර්දනයේ කටයුතු වෙනුවෙන් ලබා ගත් ඒ වෛද්‍ය උපකරණ මොනවා ද? ඒවට වියදම් කළ මුදල කොච්චර ද? වාගේ තොරතුරු කිසිවක් සඳහන් වෙන්නේ නැහැ. ඔය අතර 144 වැනි පිටුවේ තියෙනවා, වැදගත් වගුවක්. “2020 වර්ෂය තුළ විදේශ ණය මඟින් මූල්‍ය ණය කරන ලද ප‍්‍රධාන ව්‍යාපෘතීන්” කියලා ඒ වගුව නම් කර තියෙන්නේ. වගුව තුළ ජාත්‍යන්තර සංවර්ධන සංගමය ව්‍යාපෘති තුනකට ලබා දුන් ණය ගැන දැක්වෙනවා. මේ කියන්නේ, ජාත්‍යන්තර මූල්‍ය අරමුදල නොවෙයි. ජාත්‍යන්තර සංවර්ධන සංකමය කියන සංවිධානයෙන් ලැබුණු ණය ව්‍යාපෘති ගැන. ඒ අතර, “කොවිඞ්-19 හදිසි ප‍්‍රතිචාර සහ සෞඛ්‍ය පද්ධති සූදානම් කිරීමේ ව්‍යාපෘතිය” කියලා ඉතා නිරවුල්ව දැක්වෙනවා. මේ ව්‍යාපෘතියට ඩොලර් මිලියන 72ක ණය දීලා. මේ ණය මුදල ඩොලර්වලින් රුපියල්වලට ගළපා ගන්න ඕනෑ. 2020 අවසානයේ ඩොලර් එකකට රුපියල් 186.00ක විනිමය අනුපාතයක් නියම වෙලා තිබුණා. එහෙම නම්, ඩොලර් මිලියන 72ක් කියන්නේ, රුපියල් මිලියන 13,392ක්. දළ වශයෙන් කියනවා නම්, කෝටි 1,340ක්. මීට ඉහත සඳහන් කළ වෛද්‍ය උපකරණ බෙදාහැරීම වෙනුවෙන් වියදම් කර තිබුණේ, කෝටි 450යි. ”හදිසි ප‍්‍රතිචාර වෙනුවෙන් ලැබුණු මේ ණය මුදලවත් නිසි පරිදි යොදා නැහැ. කෙනකු කියන්න පුළුවන්, ලැබුණු මුළු ණය මුදලම ඒ අවුරුද්දේ වියදම් කරන්න ඕනෑ කියලා නියමයක් නැති බව. හැබැයි, 20201දී රජයේ රෝහල්වල ඇඳන් අඩු වීම, හෙද හෙදියන් අඩු වීම, උපස්ථායකයන් අඩු වීම වාගේ දේවල් හදිසියේ සම්පූර්ණ කරන්න ඕනෑකමක් තිබුණේ නැද්ද කියන ප‍්‍රශ්නය මතු වෙනවා. බරපතළ වසංගතයකින් රට වෙළී යද්දී, සෞඛ්‍ය සේවය කඩාවැටෙන්න ඉඩ දී තිබුණේ, මේ විදියට. අනෙක් පැත්තෙන් ලැබුණු ණයවල ඉතිරි රුපියල් කෝටි 900කට ආසන්න සල්ලි ටික කෝ ? මහ බැංකුවේ නිලධාරීන්ට තදින් කතා කර ව්‍යාපාරික ප‍්‍රජාවට කප්පම් දුන්නා වාගේ මේ කෝටි 900ත් ව්‍යාපාර නඟාහිටුවන්න බෙදුවා ද? මේ වැනි ප‍්‍රශ්න පැනනැඟෙමින් තිබේ. මේ සියල්ල අනුව ගත්තා ම එක දෙයක් පිළිගන්න සිද්ද වෙනවා. “ඔව්. ඒ ගොල්ලෝ තමයි, හොඳට ම කරලා තියෙන්නේ” කියන එක පිළිගන්න වෙනවා. හැන්සාඩ් වාර්තාවලින් තහවුරු වෙන්නෙත් ඒක. මහ බැංකු වාර්තාවලින් කියැවෙන්නෙත් ඒක. ඉන්ද්‍රසිරි ජයසුන්දර – ලංකා සතිඅන්ත ජාතික පුවත්පත", "URL": "https://lankatruth.com/si/?p=116969", "Category": "පුවත්", "Parent URL": null}