{"Source": "Lankatruth", "Timestamp": "September 29, 2014", "Headline": "ග්‍රීස් කොමියුනිස්ට් පක්ෂයේ 40 වන තරුණ උළෙලට ජ.වි.පෙත් එක්වෙයි", "News Content": "පසුගිය 18 සිට 21 දක්වා ග්‍රීසියේ ඇතැන්ස් නුවර පැවති ග්‍රීස් කොමියුනිස්ට් පක්ෂයේ තරුණ සංගමය 40වන වරට සංවිධානය කල දේශපාලන – සංස්කෘතික උළෙලට හා ජාත්‍යන්තර සම්මන්ත්‍රණයට එහි ආරාධනයෙන් ජනතා විමුක්ති පෙරමුණේ සමාජවාදී තරුණ සංගමයේ විදේශ අංශය නියෝජනය කරමින් නිමල් ජයකොඩි හා පුබුදු සමරවීර යන මහත්වරුන් සහබාගී වී තිබේ. පසුගිය 18 සිට 21 දක්වා ග්‍රීසියේ ඇතැන්ස් නුවර පැවති ග්‍රීස් කොමියුනිස්ට් පක්ෂයේ තරුණ සංගමය 40වන වරට සංවිධානය කල දේශපාලන – සංස්කෘතික උළෙලට හා ජාත්‍යන්තර සම්මන්ත්‍රණයට එහි ආරාධනයෙන් ජනතා විමුක්ති පෙරමුණේ සමාජවාදී තරුණ සංගමයේ විදේශ අංශය නියෝජනය කරමින් නිමල් ජයකොඩි හා පුබුදු සමරවීර යන මහත්වරුන් සහබාගී වී තිබේ. කොමියුනිස්ට් තරුණ සංගමයක් මගින් සංවිධානය කරනු ලබන ලෝකයේ විශාලම දේශපාලන හා සංස්කෘතික උළෙල මෙයවන අතර ,  මෙයට ශ්‍රී ලංකාවේ සමාජවාදී තරුණ සංගමයට අමතරව වෙනසුවේලාව ,  කියුබාව ,  බොලීවියාව ,  පෘතුගාලය ,  සයිප්‍රස් ,  ඉතාලිය ,  ප්‍රංශය ,  ජර්මනිය ,  ස්පාඤ්ඤ ,  බෙල්ජියම ,  ඔස්ට්‍රියාව ,  ඩෙන්මාර්කය ,  ලක්සම්බර්ග් ,  අයර්ලන්තය ,  ජෝජියාව ,  ඇල්බේනියාව ,  රුසියාව ,  සර්බියාව ,  තුර්කිය ,  ඇල්ජිරියාව ,  ලෙබනනය හා පලස්තීනය යන රටවල කොමියුනිස්ට් තරුණ සංගම් නියෝජිතයින් හා අධිරාජ්‍ය විරෝදී සංවිධාන රැසක් සහබාගී වී තිබුණි. කොමියුනිස්ට් තරුණ සංගමයක් මගින් සංවිධානය කරනු ලබන ලෝකයේ විශාලම දේශපාලන හා සංස්කෘතික උළෙල මෙයවන අතර, මෙයට ශ්‍රී ලංකාවේ සමාජවාදී තරුණ සංගමයට අමතරව වෙනසුවේලාව, කියුබාව, බොලීවියාව, පෘතුගාලය, සයිප්‍රස්, ඉතාලිය, ප්‍රංශය, ජර්මනිය, ස්පාඤ්ඤ, බෙල්ජියම, ඔස්ට්‍රියාව, ඩෙන්මාර්කය, ලක්සම්බර්ග්, අයර්ලන්තය, ජෝජියාව, ඇල්බේනියාව, රුසියාව, සර්බියාව, තුර්කිය, ඇල්ජිරියාව, ලෙබනනය හා පලස්තීනය යන රටවල කොමියුනිස්ට් තරුණ සංගම් නියෝජිතයින් හා අධිරාජ්‍ය විරෝදී සංවිධාන රැසක් සහබාගී වී තිබුණි. මෙම තරුණ උළෙලට සමගාමීව සප්තැම්බර් 19වන දින පැසිස්ට්වාදයට හා එය බිහිකළ ක්‍රමයට එරෙහි අරගලය යන මැයෙන් ජාත්‍යන්තර සම්මන්ත්‍රණය සංවිධානය කර තිබුණි. මෙම තරුණ උළෙලට සමගාමීව සප්තැම්බර් 19වන දින පැසිස්ට්වාදයට හා එය බිහිකළ ක්‍රමයට එරෙහි අරගලය යන මැයෙන් ජාත්‍යන්තර සම්මන්ත්‍රණය සංවිධානය කර තිබුණි. ග්‍රීක් කොමියුනිස්ට් පක්ෂ මහලේකම් දිමිත්‍රිස් කොවුට්සොවුම්පස් මහතා එහි මුලසුන දරන ලද අතර ග්‍රීක් කොමියුනිස්ට් තරුණ සංගමයේ ජාත්‍යන්තර කටයුතු පිළිබද කමිටුවේ ලේකම් ලේෆ්ටරිස් නිලෝලාඕස් මහතාද ඊට සහබාගී විය. ග්‍රීක් කොමියුනිස්ට් පක්ෂ මහලේකම් දිමිත්‍රිස් කොවුට්සොවුම්පස් මහතා එහි මුලසුන දරන ලද අතර ග්‍රීක් කොමියුනිස්ට් තරුණ සංගමයේ ජාත්‍යන්තර කටයුතු පිළිබද කමිටුවේ ලේකම් ලේෆ්ටරිස් නිලෝලාඕස් මහතාද ඊට සහබාගී විය. මෙහිදී 30 වසරක යුද්ධයෙන් පසු වර්තමාන ශ්‍රී ලංකාවේ පාලක රෙජීමය විසින් පැසිස්ට්වාදී හා ආගම්වාදී කල්ලි කණ්ඩායම් පෝෂණය කරමින් ගෙනයන උග්‍ර ජාතිකවාදී ප්‍රවනතාවයන් මෙන්ම රටට එල්ලවී ඇති අධිරාජ්‍යවාදී මැදිහත්වීමත් පරාජය කිරීම සදහා සමාජවාදී තරුණ සංගමය මගින් දියත්කර ඇති වැඩපිළිවෙල පිලිබදව ජ.වී.පෙ නියෝජිතයන් විසින් කරුණු පැහැදිලි කරන ලද අතර ,  වර්තමාන ග්‍රීසිය තුල 12%ක චන්ද බලයක් හිමි උග්‍ර ජාතිවාදී පැසිස්ට් කණ්ඩායමක් වන “ගෝල්ඩන් ඩොන්” නම් සංක්‍රමණික විරෝදී හා කොමිනිස්ට් විරෝදී මෙන්ම පවත්නා ධනපති ආණ්ඩුවට සහයෝගය දෙන කල්ලිය එක් පසෙකින් ග්‍රීක සමාජයට සිදුකරන බලපෑම සේම අනෙක් පසින් වාම වාදී වේශයෙන් එන සමාජ ප්‍රජාතන්ත්‍රවාදී කණ්ඩායම්ද පරාජය කිරීමේ ගමනේදී ග්‍රීක කොමියුනිස්ට් තරුණ සංගමය සතු වගකීම හා කාර්යභාරය පිලිබදව දීර්ගලෙස කරුණු සාකච්චා වී තිබේ. මෙහිදී 30 වසරක යුද්ධයෙන් පසු වර්තමාන ශ්‍රී ලංකාවේ පාලක රෙජීමය විසින් පැසිස්ට්වාදී හා ආගම්වාදී කල්ලි කණ්ඩායම් පෝෂණය කරමින් ගෙනයන උග්‍ර ජාතිකවාදී ප්‍රවනතාවයන් මෙන්ම රටට එල්ලවී ඇති අධිරාජ්‍යවාදී මැදිහත්වීමත් පරාජය කිරීම සදහා සමාජවාදී තරුණ සංගමය මගින් දියත්කර ඇති වැඩපිළිවෙල පිලිබදව ජ.වී.පෙ නියෝජිතයන් විසින් කරුණු පැහැදිලි කරන ලද අතර, වර්තමාන ග්‍රීසිය තුල 12%ක චන්ද බලයක් හිමි උග්‍ර ජාතිවාදී පැසිස්ට් කණ්ඩායමක් වන “ගෝල්ඩන් ඩොන්” නම් සංක්‍රමණික විරෝදී හා කොමිනිස්ට් විරෝදී මෙන්ම පවත්නා ධනපති ආණ්ඩුවට සහයෝගය දෙන කල්ලිය එක් පසෙකින් ග්‍රීක සමාජයට සිදුකරන බලපෑම සේම අනෙක් පසින් වාම වාදී වේශයෙන් එන සමාජ ප්‍රජාතන්ත්‍රවාදී කණ්ඩායම්ද පරාජය කිරීමේ ගමනේදී ග්‍රීක කොමියුනිස්ට් තරුණ සංගමය සතු වගකීම හා කාර්යභාරය පිලිබදව දීර්ගලෙස කරුණු සාකච්චා වී තිබේ. “ලෝකය ගොඩනගමු උසස් අදහස් ඇති මිනිසුන්ගෙන්….. අපි එය නොනවත්වා කරගෙන යන්නෙමු.” යන පාඨය මුලිකකරගත් දේශපාලන හා සංස්කෘතික උළෙල ,  විවිධප්‍රසංග ,  දේශපාලන සාකච්චා ,  ප්‍රදර්ශන කුටි ,  ක්‍රීඩා අංග හා තවත් ප්‍රසාංගික අංග රාශියකින් වර්ණවත් වී තිබී ඇති අතර ,  සමාජවාදී තරුණ සංගමයේ ප්‍රකාශන හා ක්‍රියාකාරකම් ඇතුලත් ප්‍රදර්ශන කුටියක්ද ඒ අතර විය. “ලෝකය ගොඩනගමු උසස් අදහස් ඇති මිනිසුන්ගෙන්….. අපි එය නොනවත්වා කරගෙන යන්නෙමු.” යන පාඨය මුලිකකරගත් දේශපාලන හා සංස්කෘතික උළෙල, විවිධප්‍රසංග, දේශපාලන සාකච්චා, ප්‍රදර්ශන කුටි, ක්‍රීඩා අංග හා තවත් ප්‍රසාංගික අංග රාශියකින් වර්ණවත් වී තිබී ඇති අතර, සමාජවාදී තරුණ සංගමයේ ප්‍රකාශන හා ක්‍රියාකාරකම් ඇතුලත් ප්‍රදර්ශන කුටියක්ද ඒ අතර විය. මෙම තරුණ උළෙලට සමගාමීව ග්‍රීසියේ කොමියුනිස්ට් තරුණ සංගමයේ මධ්‍යම කාරක සබික ජෝර්ජ් මහතා හා නික් මහතා සමග ශ්‍රී ලංකාවේ හා ග්‍රීසියේ දේශපාලන තත්වය ,  තරුණ තරුණියන් මුහුණ දෙන පොදු සමාජ ප්‍රශ්න ,  දෙරටේම ක්‍රයාත්මකවන නිදහස් අද්ධ්‍යාපනය වර්තමාන ධනපති පාලකයන් විසින් කප්පාදු කිරීමට ගන්නා උත්සාහය හා ඊට එරෙහිව තරුණ හා ශිෂ්‍ය සංගම්වල ක්‍රයාකාරිත්වය පිළිබඳව සහ දෙරටේම සමාජවාදය ගොඩ නැගීමේ ක්‍රියාවලියේදී තරුණ සංගම් ලෙස එකිනෙකාගේ සහයෝගය ලබා ගන්නේ කෙසේද යන්න පිළිබඳව ජනතා විමුක්ති පෙරමුණු නියෝජිතයින් සාකච්චා කර තිබේ. මෙම තරුණ උළෙලට සමගාමීව ග්‍රීසියේ කොමියුනිස්ට් තරුණ සංගමයේ මධ්‍යම කාරක සබික ජෝර්ජ් මහතා හා නික් මහතා සමග ශ්‍රී ලංකාවේ හා ග්‍රීසියේ දේශපාලන තත්වය, තරුණ තරුණියන් මුහුණ දෙන පොදු සමාජ ප්‍රශ්න, දෙරටේම ක්‍රයාත්මකවන නිදහස් අද්ධ්‍යාපනය වර්තමාන ධනපති පාලකයන් විසින් කප්පාදු කිරීමට ගන්නා උත්සාහය හා ඊට එරෙහිව තරුණ හා ශිෂ්‍ය සංගම්වල ක්‍රයාකාරිත්වය පිළිබඳව සහ දෙරටේම සමාජවාදය ගොඩ නැගීමේ ක්‍රියාවලියේදී තරුණ සංගම් ලෙස එකිනෙකාගේ සහයෝගය ලබා ගන්නේ කෙසේද යන්න පිළිබඳව ජනතා විමුක්ති පෙරමුණු නියෝජිතයින් සාකච්චා කර තිබේ. මිට අමතරව ඩෙන්මාර්කය ,  ජර්මනිය ලක්සම්බර්ග් ,  අයර්ලන්තය ,  ඉතාලිය ,  සර්බියාව ,  පලස්තීනය ලෙබනනය ඇතුළු තවත් රටවල් රැසක කොමියුනිස්ට් තරුණ සංගම් නායකයන් සමග දිවීපාර්ෂවීය සාකච්ඡා ගණනාවක් පවත්වමින් සබඳතා ශක්තිමත් කරගැනීමද එහිදී සිදුව තිබේ. මිට අමතරව ඩෙන්මාර්කය, ජර්මනිය ලක්සම්බර්ග්, අයර්ලන්තය, ඉතාලිය, සර්බියාව, පලස්තීනය ලෙබනනය ඇතුළු තවත් රටවල් රැසක කොමියුනිස්ට් තරුණ සංගම් නායකයන් සමග දිවීපාර්ෂවීය සාකච්ඡා ගණනාවක් පවත්වමින් සබඳතා ශක්තිමත් කරගැනීමද එහිදී සිදුව තිබේ. ජාත්‍යන්තර සමුළුවේ අවස්ථා  ජාත්‍යන්තර සමුළුවේ අවස්ථා  ජාත්‍යන්තර සමුළුවේ අවස්ථා     SYU ප්‍රදර්ශන කුටිය ප්‍රදර්ශන කුටිය SYU ප්‍රදර්ශන කුටිය    ප්‍රදර්ශන භූමියේ අවස්ථා ප්‍රදර්ශන භූමියේ අවස්ථා       ග්‍රීසිය ,  ජර්මනිය ,  ඩෙන්මාර්ක් තරුණ සංගම් සමග  SYU  සාකච්චා ග්‍රීසිය, ජර්මනිය, ඩෙන්මාර්ක් තරුණ සංගම් සමග SYU සාකච්චා       ඇතන්ස් නුවර දිවිතික පැසල් විරුසමරු ගීත කණ්ඩායම ඇතන්ස් නුවර දිවිතික පැසල් විරුසමරු ගීත කණ්ඩායම       අවසන් දින රැලියේ අවස්ථා අවසන් දින රැලියේ අවස්ථා", "URL": "https://lankatruth.com/si/?p=11704", "Category": "පුවත්", "Parent URL": null}