{"Source": "Lankatruth", "Timestamp": "September 29, 2014", "Headline": "යුක්රේන හමුදාවේ සමූහඝාතන මිනීවලවල්", "News Content": "යුක්රේන හමුදාව විසින් අමානුෂික ලෙස වද දී ඝාතනය කරන ලද පුද්ගලයින් වල දමන ලද සමූහ මිනීවලවල් කිහිපයක් නැගෙනහිර යුක්රේනයෙන් සොයගෙන තිබේ. ඩොන්බාස් ස්වාරක්ෂක බලකාය විසින් යුක්රේන හමුදා ග්‍රහණයෙන් ගලවා ගත්  Nyzhnia Krynka නම් ගම්මානයෙන් මෙම සමූහ මිනීවලවල් සොයාගෙන තිබේ. මීට අදාල මරණ පරික්ෂණ ආරම්භ කර ඇති අතර මියගොස් සිටින සමහර පුද්ගලයන්ගේ අනන්‍යතාව තහවුරු කරගෙන තිබේ. ඔවුන් බොහෝමයක් දෙනා යුක්රේන හමුදාව විසින් හේතු නොදක්වා අත්අඩංගුවට ගන්නා ලද සහ පැහැරගත් සිවිල් වැසියන් බව තහවුරු වී තිබේ. නම් ගම්මානයෙන් මෙම සමූහ මිනීවලවල් සොයාගෙන තිබේ. මීට අදාල මරණ පරික්ෂණ ආරම්භ කර ඇති අතර මියගොස් සිටින සමහර පුද්ගලයන්ගේ අනන්‍යතාව තහවුරු කරගෙන තිබේ. ඔවුන් බොහෝමයක් දෙනා යුක්රේන හමුදාව විසින් හේතු නොදක්වා අත්අඩංගුවට ගන්නා ලද සහ පැහැරගත් සිවිල් වැසියන් බව තහවුරු වී තිබේ. යුක්රේන හමුදාව විසින් අමානුෂික ලෙස වද දී ඝාතනය කරන ලද පුද්ගලයින් වල දමන ලද සමූහ මිනීවලවල් කිහිපයක් නැගෙනහිර යුක්රේනයෙන් සොයගෙන තිබේ. ඩොන්බාස් ස්වාරක්ෂක බලකාය විසින් යුක්රේන හමුදා ග්‍රහණයෙන් ගලවා ගත් Nyzhnia Krynka නම් ගම්මානයෙන් මෙම සමූහ මිනීවලවල් සොයාගෙන තිබේ. මීට අදාල මරණ පරික්ෂණ ආරම්භ කර ඇති අතර මියගොස් සිටින සමහර පුද්ගලයන්ගේ අනන්‍යතාව තහවුරු කරගෙන තිබේ. ඔවුන් බොහෝමයක් දෙනා යුක්රේන හමුදාව විසින් හේතු නොදක්වා අත්අඩංගුවට ගන්නා ලද සහ පැහැරගත් සිවිල් වැසියන් බව තහවුරු වී තිබේ. මරා දමන ලද පුද්ගලයන්ගේ ඥාතීන් විසින් යුක්රේන හමුදාව විසින් තම ඥාතීන් අත්අඩංගුවට ගත් සහ පැහැරගත් ආකාරය මාධ්‍ය වෙත හෙලිකර තිබේ. යුක්රේන හමුදාවේ සහ ජාතික ආරක්ෂක බලකායේ  Aidar බලඇණිය විසින් මහා පරිමාණ ඝාතන සහ යුධ අපරාධ සිදුකරන බව Amnesty International ආයතනයද තහවුරු කර තිබේ. සිදුවීම සම්බන්ධයෙන් ජාත්‍යන්තර පරික්ෂණයක්ද ආරම්භ වී තිබේ.  බලඇණිය විසින් මහා පරිමාණ ඝාතන සහ යුධ අපරාධ සිදුකරන බව  ආයතනයද තහවුරු කර තිබේ. සිදුවීම සම්බන්ධයෙන් ජාත්‍යන්තර පරික්ෂණයක්ද ආරම්භ වී තිබේ.  මරා දමන ලද පුද්ගලයන්ගේ ඥාතීන් විසින් යුක්රේන හමුදාව විසින් තම ඥාතීන් අත්අඩංගුවට ගත් සහ පැහැරගත් ආකාරය මාධ්‍ය වෙත හෙලිකර තිබේ. යුක්රේන හමුදාවේ සහ ජාතික ආරක්ෂක බලකායේ Aidar බලඇණිය විසින් මහා පරිමාණ ඝාතන සහ යුධ අපරාධ සිදුකරන බව Amnesty International ආයතනයද තහවුරු කර තිබේ. සිදුවීම සම්බන්ධයෙන් ජාත්‍යන්තර පරික්ෂණයක්ද ආරම්භ වී තිබේ.  මේ අතර යුක්රේනය තුල තොරතුරු වාර්තා කිරීම වාරණය කරමින් යුරෝපා සංගමය රුසියානු මාධ්‍යවේදීන්ට සම්බාධක පැනවීමට සූදානම් වන බව යුරෝපා සංගම් ආරංචි මාර්ග අනාවරණය කර තිබේ. මේ අතර යුක්රේනය තුල තොරතුරු වාර්තා කිරීම වාරණය කරමින් යුරෝපා සංගමය රුසියානු මාධ්‍යවේදීන්ට සම්බාධක පැනවීමට සූදානම් වන බව යුරෝපා සංගම් ආරංචි මාර්ග අනාවරණය කර තිබේ.", "URL": "https://lankatruth.com/si/?p=11700", "Category": "විදෙස් පුවත්", "Parent URL": null}