{"Source": "Lankatruth", "Timestamp": "May 28, 2021", "Headline": "ඊශ්‍රාලය දණ ගැසුවේ ඇයි ?", "News Content": "ලෝකයේ තම සම්භවය මුලික කරගත් ජාතියකට තනිවම යුධ ජයග්‍රහණ ලබා ගත නොහැක. ආර්ය ජාතියක් නිර්මාණය කිරීමට ගොස් දිවියෙන් වන්දි ගෙවූ හිට්ලර්ගේ සිට ශ්‍රී ලංකාවේ ප්‍රභාකරන් දක්වා මෙම යථාර්තය වලංගුය. ඊශ්‍රාලය 1948 දී බිහිවීමේ සිට හැඳින්වුයේ ලොව පුරා සිටින යුදෙව් ජාතිකයන්ට ශුද්ධ වූ සියොන්වාදී බිමක් ලෙස පමණි. එම නිසාම තම පැවැත්ම ආරක්ෂා කර ගැනීම සඳහා අවට අරාබි රටවල් ආක්‍රමණය කරලීමටත් ඒ වෙනුවෙන් ඇමරිකාව හා බටහිරෙන් ලැබෙන ආර්ථික ආධාර මත යැපෙමින් ඔවුන්ගේ අධිරාජ්‍යවාදී ඉලක්ක කලාපය තුල සැපරීමටත් ඊශ්‍රාලයට සිදුවිණි. අරාබි රටවල් ආක්‍රමණය කරමින් මේ දක්වා සෑම යුද්ධයක්ම ජයග්‍රහණය කලද වර්තමානයේ ඊශ්‍රාලයේ ප්‍රධාන සතුරා බවට පත්ව ඇත්තේ කලාපය පුරා ගරිල්ලා සංවිධාන රාශියක් එක් පෙරමුණකට සංවිධානය කර මෙහෙයවන ඉරාන ජනරජයයි. 1979 දී ෂියා ඉස්ලාම් විප්ලවීය ජනරජයක් බවට පත්වූ ඉරානය මිලියන 75ක ජනගහණයක් වෙසෙන ඉන්දු යුරෝපීය ජාතියකි. 1979 සිදුවූ විප්ලවයේ සිටම ඉරානය සැලකෙනුයේ බටහිර හා ඇමරිකන් අධිරාජ්‍ය විරෝධී රාජ්‍යයක් ලෙසය. එම නිසාම ඉරානය නිරතුරුවම කලාපයේ අධිරාජ්‍ය විරෝධී ගරිල්ලා කණ්ඩායම් වලට සහය දීම සම්බන්ධයෙන් හා න්‍යෂ්ටික බලය ලබාගැනීම සඳහා රහසිගත මෙහයුම් සිදුකරන බවටද නිතර චෝදනාවලට ලක්වේ. එහිදී පලස්තීනය සම්බන්ධයෙන් ඉරානයේ ස්ථාවරය වනුයේ අධිරාජ්‍යවාදීන්ගේ තිප්පලක් වන ඊශ්‍රාලය ලෝක සිතියමෙන් ඉවත්කර පලස්තීනය යලි ස්ථාන ගත කලයුතු බවත් කිසිදු ආකාරයකින් රටවල් දෙකේ ප්‍රතිපත්තිය තමන් නොපිළිගන්නා බවත්ය. 2015 දී එ.ජා සංවිධානය සමග න්‍යෂ්ටික අවි සම්බන්ධයෙන් ගිවිසුමකට එක්වුවද ට්‍රම්ප් පාලනය 2018දී එයින් ඉවත්වීම හා කොරෝනා වසංගතය වාසියට හරවා ගනිමින් පසුගිය වසරේ ඉරානය ප්‍රකාශ කලේ තමන් න්‍යෂ්ටික බලය ලබාගැනීමේ ආසන්නයේ සිටින බවයි. 2018දී ට්‍රම්ප් පාලනය එජා සංවිධානය සමග ඉරානය අත්සන් කරන ලද ගිවිසුමෙන් ඉවත්කරගත් ඊශ්‍රාලය හා බටහිර ලෝකය මෙයින් දැඩි භීතියකට පත්වන ලදී. මෙම කාලය තුලදී ඊශ්‍රාලයට හා ඇමරිකාවට එරෙහිව සිරියාව, ඉරාකය, ලෙබනනය තුල ෂියා හා සුන්නි කණ්ඩායම් සමගි කර පොදු සතුරාට එරෙහිව සංවිධානය කිරීමට ඉරානය සමත්විය. ජාත්‍යන්තර තලයේ රුසියාව හා චීනය සමග ආරක්ෂක හා ආර්ථික ගිවිසුම් වලට එක්වෙමින් එ.ජා හි ආරක්ෂක මණ්ඩලය තුලද තමන්ගේ මිලිටරි ඉලක්ක සපුරා ගනිමින්ද තම ඓතිහාසික සතුරා වන ඊශ්‍රාලය කලාපය තුල තනි කිරීමට ඉරානය සමත් වී ඇත. ඒ අතර යේමන ගරිල්ලන්ට සහය දෙමින් සෞදි අරාබිය සමගත් ගිවිසුමකට ඒමට පසුගිය දා හැකිවිය. ඒ අනුව ඉරානය 2007 සිට ගාසා තීරය පාලනය කරන හමාස් සංවිධානය හා අනෙකුත් රැඩිකල් සුන්නි ගරිල්ලා කණ්ඩායම් සමගිකර ඊශ්‍රාලයට එරෙහිව මේ දක්වා මෙහෙයවමින් සිටි. එසේම 2006 දී ලෙබනනයේ හිස්බුල්ලා ගරිල්ලන්ට එරෙහිව සිදුකල යුධ මෙහෙයුමේදී දරුණු පරාජයක් ඊශ්‍රාලයට අත්වුයේ යුධ ටැංකි වලට එරෙහිව ඉරානයෙන් ලබාදුන් මිසයිල හා රහසිගතව බිම් මට්ටමින් මීටර් 80ක් යට ගොඩනගා තිබු උමං මාර්ග 6ක් හේතුවෙනි. මෙම මිසයිල තාක්ෂණය හා ඉරාන සහය ලබන හිස්බුල්ලා ගරිල්ලා උපදේශකයින් තම සාමාජිකයින් පුහුණු කිරීමට ලබා ගැනීම තුලින්ද හමාස් සංවිධානයද විශාල ප්‍රගතියක් පසුගිය වසර කීපයේදී ලබාගැනීමට සමත් වී ඇත. මෙම උමං මාර්ග ගොඩනැගීමේ මහා මොළකරු ලෙස සැලකෙනුයේ Mohamed Deif වන අතර හිස්බුල්ලා සංවිධානය හා හමාස් සංවිධානය අතර සම්බන්ධීකරණය සිදුකරනුයේද ඔහු බව පැවසේ. ඊශ්‍රාලයේ ප්‍රධාන හතුරා ලෙස සැලකෙන Mohamed Deif හඳුනාගැනීමට තවමත් මොසාඩ්ය අසමත් වී ඇත. ඊජිප්තුවෙන් රහසින් ගෙනෙන ලද අමුද්‍රව්‍ය යොදාගනිමින් ගාසා හි උතුරු ප්‍රදේශයේ පොළව මට්ටමෙන් මීටර් 40ක් පහලින් ගොඩනගන ලද කිලෝමීටර් 100 දිග බිම් ගෙයක් නිර්මාණය කිරීමට හාමස් හා අනෙකුත් ගරිල්ලා කණ්ඩායම් ඒ අනුව සමත් වී ඇත. මෙමගින් ඊශ්‍රාල රේඩාර් පද්ධතියෙන් ආරක්ෂා වී සැඟවීමට ඔවුන් සමත් වේ. මෙම බිම්ගෙවල් පද්ධතිය තුල සාමාන්‍ය මිනිසෙකුට ඉතා පහසුවෙන් ගමන් කල හැකි බවත් එහි දුරකථන පහසුකම්, භාණ්ඩ හා ආහාර එහා මෙහා ගෙනයාමට අවශ්‍ය රේල්පීලි ක්‍රමයකට සෑදු ප්‍රවාහන පද්ධතියක්, ආයුධ, මිසයිල හා හමුදා භාණ්ඩ නිෂ්පාදනය කරනු ලබන කම්හල් , පරිපාලන හා යුධ මෙහෙයුම් කාර්යාල පිහිටුවා ඇති බවත් බටහිර පුවත් පත් වාර්තා කර සිටි. 2006 දී දින 34ක් තුලදී ලෙබනනයට එරෙහිව සිදුකල හමුදා මෙහෙයුමේදීත් ඊශ්‍රායල හමුදා සාමාජිකයින් 160ක් මරා දැමීමට මෙම බිම්ගෙවල් හා ඉරාන යුධ ආධාර යොදාගනිමින් හිස්බුල්ලා සංවිධානය සමත්විණි. 2006 දී ගාසා හිදී හා 2006 දී ලෙබනනයේ හිස්බුල්ලා ගරිල්ලන්ට එරෙහිව සිදුකල හමුදා මෙහෙයුමේදීද ඊශ්‍රායල හමුදාව නිකුත් කල වාර්තාවකින් එම මෙහෙයුම් අසාර්ථක වූ බව පිළිගෙන ඇත්තේ ඊශ්‍රායල ඔත්තු සේවය මෙම බිම්ගෙවල් පද්ධති හා ගරිල්ලන්ගේ යුධ ශක්තිය පිළිබඳව නොදැනීම එයට ප්‍රධාන හේතුවක් ලෙස පිළිගනිමිනි. මෙවරද මෙම බිම් පද්ධතිය තුල සිටිමින් එල්ලකළ ප්‍රහාර මගහැරීමට ඊශ්‍රාල හමුදාව අසමත් වූ බව බටහිර යුධ විශාරදයින්ගේ මතයයි. විශේෂයෙන්ම ගාසා තීරයට සිමෙන්ති ඇතුළුවීම පවා තහනම් කර තිබියදීත් ආර්ථික සම්බාධක පනවා තිබියදීත්, ලොව වඩාත් කාර්යක්‍ෂම අධි තාක්‍ෂණික උපකරණ වලින්ද සන්නද්ධ මොසාඩ් වැනි ඔත්තු සේවයක් පැවතුණද මෙවැනි විශාල කිලෝමීටර් 100 දිග උමං දුම්රිය මාර්ගයක් ගොඩනැගීමට හාමස් සංවිධානය සමත් වීම මගින් පෙන්වනුයේද එම සේවයේ ඇති දුර්වලකම බව ඔවුන් වැඩිදුරටත් පෙන්වා දේ. නමුත් ඊශ්‍රායල හමුදාව පවසනුයේ මෙම උමං මාර්ගයේ ඉතා වැදගත් ස්ථාන රාශියක් ඇමරිකාව ඇෆ්ගනිස්ථානයේ තලිබාන් ගරිල්ලන්ට එරෙහිව ඔවුන් සැඟවෙන ගල්ගුහා බිඳීමට යොදා ගන්නා GBU-31 බෝම්බ භාවිතා කරමින් විනාශ කිරීමට සමත්වූ බවයි. නමුත් යුධ විචාරකයින් පවසනුයේ උමං මාර්ගය කිලෝමීටර් 100ක් ලෙස පිලිගන්නා ඊශ්‍රාලයම එය විනාශ කල බව පැවසීමට පිළිගත හැකි සාක්ෂි ඉදිරිපත් කිරීමට ඔවුන් අසමත් වී ඇති බවයි. එසේම සටන් විරාමය අත්සන් කර පසුදිනම හාමස් ඇතුළු සියළු ගරිල්ලා නායකයින් ජයග්‍රහණය සමරමින් ප්‍රසිද්ධියේ ජනතාව හා බටහිර මාධ්‍ය ඇමතීම ඊශ්‍රාලයේ මෙහෙයුම අසාර්ථක බව ඔප්පුවන කදිම සාක්‍ෂියක් ලෙස යුධ විචාරකයින් පේනවා දෙති. 2014 දී දින 50කදී මෙම උමං ගෙයි සිට මිසයිල හා රොකට් 4000ක් ඊශ්‍රාලයට එල්ල කිරීමට හාමස් සංවිධානය සමත් වී තිබුණි. මෙවර දින දහයක් ඇතුලත මිසයිල 4070ක් එල්ල කිරීමට හැකිවීම තුල ඔවුන් ලබාගෙන ඇති ප්‍රගතිය මැනවින් වටහා ගත හැක. 2014 දී ඊශ්‍රාල සොල්දාදුවන් 74ක් මරාදැමීමට හාමස් සංවිධානය සමත්විණි. ඉරානයේ නිෂ්පාදනය කරන R-160 හා කිලෝමීටර් 100ක දුරකට විදියහැකි Fajr-5 මිසයිලද, ද්‍රෝණ හා යුධ ටැංකි වලට පහරදීමේ මිසයිල හා චීනයේ නිෂ්පාදිත C-704 වර්ගයේ මිසයිලද ඔවුන් සතුව ඇත. ඒ අතර මැයි 13 වැනිදා හිස්බුල්ලා සංවිධානය විසින්ද ලෙබනනයේ සිට රොකට් ප්‍රහාර 3ක් එල්ල කරමින් නව යුධ පෙරමුණක් විවුර්ථ කරනුයේ මිසයිල හා රොකට් 130000කින් සන්නද්ධව බව ඊශ්‍රාල් හමුදා ප්‍රකාශකයෙකු වන Jonathan Conricus විසින්ද මාධ්‍ය ඉදිරියේ පිළිගන්නා ලදී. ඊශ්‍රාලය සතර දිසාවෙන්ම කොටුවන බවත් ප්‍රහාර වලට මුහුණ දීම සඳහා ඇමරිකාව සමග එක්වී ගොඩනගන ලද Iron Dome ආවරණයක් ඇතත් ඉන් ලැබෙන ආරක්ෂාව 90%ක් වේ. ගරිල්ලන්ගේ මිසයිල ප්‍රහාර වලට එල්ලකරන එක් ප්‍රති ප්‍රහාරක මිසයිලයක් වෙනුවෙන් ඩොලර් 50000ක් වැය වෙන බවද වාර්තා වේ. ආර්ථික වශයෙන් තමන්ට සහය දෙන ඇමරිකාවත් ඇතුළු ලෝකයම අර්බුදයක සිටින තත්වයක් තුල ඊශ්‍රාලයට මෙමගින් ලබාගත හැක්කේ මිලිටරි ජයග්‍රහණ නොව තම මරණ සංඛ්‍යාව ඉහල දාගැනීම පමණක් බව ඇමරිකානු බයිඩන් පාලනයටත් වැටහී තිබිණි. රුසියාව හා චීනයද ලෝක ජනතාවද මේ වන විට පලස්තීනය සමග එක්වෙමින් සිටියහ. මෙන්න මේ ඉහත සඳහන් සියළු සාධක හේතුවෙන් ඊශ්‍රායලයට දණ ගැසීමට සිදුවිය. අවසන් විග්‍රහයේදී ලෝක යුධ ඉතිහාසය තුල තවදුරටත් ඔප්පු වෙමින් පවතිනුයේ යුද්ධයකදී වඩාත් තීරණාත්මක සාධකය වනුයේ ආර්ථික, දේශපාලන හා යුධ යන සියළු කේෂ්ත්‍ර වල ද්‍රව්‍යමය සම්පත් හිමි පාර්ශ්වයට නොව අඩු සම්පත් ප්‍රමාණයක් ඇතිව සටනට පිවිසි ජනතාව තුල ඇති ජයග්‍රහණය පිළිබඳව ඇති අධිෂ්ඨානය හා කැපවීම පමණක් බවයි. 1943 පෝලන්තයේ (Warsaw ghetto) හිදී මාසයක් පුරා හිට්ලර් ගේ දෙවැනියා වන හිම්ලර්ගේ නාසි හමුදාවට අඩුම සම්පත් ප්‍රමාණයක් ඇතිව සටන් කර පාඩමක් ඉගැන්වූ යුදෙව් ජනතාවත්, ලොව බලසම්පන්න ඇමරිකාවට එරෙහිව, වියට්නාමයේ හා කියුබාවේ ජනතාව පෙන්වුයේද අද පලස්තීන ජනතාවත් ලොවට පෙන්වමින් සිටින්නේ මෙම ආදර්ශයම බව යුධ විචාරකයින්ගේ මතයයි.", "URL": "https://lankatruth.com/si/?p=117241", "Category": "විදෙස් පුවත්", "Parent URL": null}