{"Source": "Lankatruth", "Timestamp": "May 29, 2021", "Headline": "නීතිය හරියට කළ පොලිස් කොස්තාපල්ට හදිසි මාරුවක්", "News Content": "ශාරීරික ව්‍යායාම් සඳහා කොළඹ ආනන්ද හන්දිය පොලිස් මාර්ග බාධකය අසලින් ගමන් කිරීමට පැමිණි කොළඹ ප්‍රදේශය බාර පොලිස් ප්‍රධානියකුගේ බිරිඳකට බාධා කළ බව කියන පොලිස් කොස්තාපල්වරයා විනාඩි කීපයකදී වෙනත් මාර්ග බාධකයක් වෙත මාරු කර යවා ඇතැයි පොලිස් ආරංචි මාර්ග සඳහන් කරයි. බොරැල්ල – මරදාන මාර්ගයේ ආනන්ද හන්දිය අසල මාර්ග බාධකයේ රාජකාරි කරමින් සිටි මරදාන පොලිසියට අනුක්ත කොස්තාපල්වරයෙකුට මෙම සිද්ධිය වී ඇති බව එම ආරංචි මාර්ග කියයි. පොලිස් ප්‍රධානියා ගේ බිරිඳ නිල නිවසේ සිට අතුරු මාර්ගය ඔස්සේ ශාරීරික ව්‍යායාම් සඳහා පා ගමනින් පැමිණ බොරැල්ල මරදාන ප්‍රධාන මාර්ගය වෙත යාමට සූදානම් වීමේදී මාර්ග බාධකයේ රාජකාරියේ යෙදී සිටි කොස්තාපල්වරයා ඇය නවතා සංචරණ නීති පනවා ඇති බැවින් එලෙස යාමට අවසර දිය නොහැකි බවට පවසා ඇත. පොලිස් කොස්තාපල්වරයා දෙසට හැරුණු එම කාන්තාව උසස් පොලිස් ප්‍රධානියකුගේ නම පවසමින් තමා ඔහුගේ ඇයගේ බිරිඳ බවට පවසා කොස්තාපල්යාවරයාට බැනවදිමින් එම ස්ථානයෙන් පිටවීමට සූදානම් වීමේදී පෙර අයුරින්ම කොස්තාපල්වරයා මැඩම් නීතිය කාටත් එකයි, යනුවෙන් පවසා කරුණාකර ආපසු යන ලෙස දැනුම් දී තිබු බව පොලිසිය කියයි එම අවස්ථාවේදී පොලිස් ප්‍රධානියාගේ බිරිඳ ජංගම දුරකථනය හරහා පොලිස් ප්‍රධානියාට ඇමතුමක් ලබාගෙන මේ බව පවසා කොස්තාපල්වරයා ට ඇසෙන සේ එහි හඬ වැඩිකර කොස්තාපල්වරයා දෙසට දිගු කර ඇසෙන්නට සලස්වා ඇති අතර පොලිස් ප්‍රධානියා කොස්තාපල්වරයා අමතා මම අහවලා කතා කරන්නේ. ඔය ඉන්නේ මගේ වයිෆ් ඕයි,එයාට ජොගින් යන්න දෙනවා යැයි උස් හඩින් පවසා තිබූ බව එම ආරංචි මාර්ග මාර්ග වලින් පැවසේ ඊට පිළිතුරු ලබාදි ඇති කොස්තාපල්වරයා සර්, සංචරණ නීති පනවලා නේ තියෙන්නේ එතකොට ජොගින් යන අනිත් කට්ටියට මොකද කරන්නේ එයාලටත් යන්න දෙන්න ද ? ,අයිසේ ජොගින් ඇඳුම පිලිවෙලට ඇඳලා තියෙනවා නං යන්න දෙනවා පවසා පොලිස් ප්‍රධානියා දුරකථනය විසන්ධි කර ඇත. ඒ සමගම පොලිස් ප්‍රධානියාගේ බිරිඳ සුපුරුදු ලෙස ප්‍රධාන මාර්ගයට අවතීර්ණ ව ශාරීරික ව්‍යායාම් කරමින් ගමන් කර ඇති අතර මද වේලාවක දී කොස්තාපල්වරයාට දුරකථන ඇමතුමක් ලැබී ඇත්තේ වහාම ක්‍රියාත්මක වන පරිදි පුංචි බොරැල්ල පොලිස් මාර්ග බාධකය රාජකාරි සඳහා වාර්තා කරන ලෙසයි. මෙම සිදුවීම තරයේ හෙළා දුටු පොලිස් පොඩ්ඩන් නීතිය නිසි අයුරින් ක්‍රියාත්මක කරන්නැයි කියන හඬින්ම නීතිය අවනිතිය කිරීමට උපදෙස් ලබාදෙන මෙම පොලිස් ප්‍රධානියා සම්බන්ධව උසස් පොලිස් නිලධාරීන් දැනුවත් කිරීමට පියවර ගැනීමත් සමගම පැය තුනක් පමණ කාලයකදී එම කොස්තාපල්වරයා රාජකාරි සඳහා නැවත බොරැල්ල – මරදාන මාර්ගයේ , ආනන්ද හන්දිය පොලිස් මාර්ග බාධකය වෙත රාජකාරි කිරීමට ඉඩ ප්‍රස්ථාව ලබා දී තිබූ බව එම ආරංචි මාර්ග වැඩිදුරටත් සඳහන් කරයි. ලංකාදීප", "URL": "https://lankatruth.com/si/?p=117269", "Category": "පුවත්", "Parent URL": null}