{"Source": "Lankatruth", "Timestamp": "May 31, 2021", "Headline": "තෙල් සංස්ථාවේ බලතල අධ්‍යක්ෂ මණ්ඩලයෙන් ඇමති අතට ගැනීමට සැරසේ", "News Content": "ඛනිජ තෙල් සංස්ථාවේ අධ්‍යක්ෂ මණ්ඩලය සතුව තිබූ ඛණිජ තෙල් ආනයනය, අපනයනය, විකිණීම, සැපයීම හා බෙදා හැරීම සඳහා බලපත්‍ර ලබා දීමේ බලය අමාත්‍යවරයා වෙත පවරා ගැනීමේ සූදානමක් පවතින බව වාර්තා වේ. මේ සඳහා 1961 අංක 28 දරණ ඛනිජ තෙල් නීතිගත සංස්ථා පනත සංශෝධනයට අදාළ වන කැබිනට් පත්‍රිකාව අමාත්‍ය උදය ගම්මන්පිල විසින් පසුගියදා කැබිනට් මණ්ඩලයට ඉදිරිපත් කර ඇත. “පෙට්‍රල්, ඩීසල්, භූමිතෙල් හා දැවි තෙල් ආදී ඛනිජ තෙල් නිෂ්පාදන හා විකල්ප ඉන්ධන ආනයනය, අපනයනය, පිරිපහදු කිරීම, විකිණීම, සැපයීම, නිෂ්පාදනය කිරීම, මිශ්‍ර කිරීම හා බෙදා හැරීම සඳහා විධිමත් තෝරා ගැනීමේ ක්‍රමවේදයක් යටතේ සුදුසුකම් ලබන ඕනෑම පාර්ශවයක් වෙත අමාත්‍ය මණ්ඩල අනුමැතිය මත අවසර ලබාදීම සඳහා විෂය භාර අමාත්‍යවරයා වෙත බලතල ලබාදීමට” යනුවෙන් මෙම සංශෝධනය කෙටුම්පත් කර ඇත. 1960 මුල් දශකයේ දී බ්‍රිතාන්‍යයට පවුම් ලක්ෂ දෙකහමාරක් ගෙවා ලබා ගත් ත්‍රිකුණාමල තෙල් ටැංකි සංකීර්ණය සහිත ඉඩම විධිමත් ගිවිසුමක් යටතේ ඉන්දියාවට පැවරීම සඳහා වන සාකච්ඡා ඉදිරියට යමින් තිබේ. මෙම පැවරීමේ දී ඛනිජ තෙල් සංස්ථා පනතේ සමහර වගන්තිය ඊට බාධාකාරී වන බැවින් ඒවා සංශෝධනය කිරීම ද මෙහි එක් අරමුණකි. 2002 රනිල් වික්‍රමසිංහ පාලන සමයේ මෙම තෙල් ටැංකි සංකීර්ණ ඉන්දියාවට පැවරීමට මුල් පියවර ගත්තද ඊට අදාළ බදු ගිවිසුම සහ අනෙකුත් නයිට් එක කටයුතු සම්පූර්ණ කර ගැනීමට නොහැකි විය. 2011වසරේදී නීතිපති දෙපාර්තමේන්තුව එවකට පැවති පැවැති ආණ්ඩුවට දන්වා සිටියේ ඉන්දියාව සමඟ විධිමත් නෛතික ගිවිසුමකට නොගිය නිසා මෙම තෙල් ටැංකි සංකීර්ණය යළි ශ්‍රී ලංකාවට පවරා ගත හැකි බවයි. පසුගිය වසර 10 පුරාම ඒ සඳහා කිසිදු ආණ්ඩුවක් උත්සාහ ගත්තේ නැත. උදය ගම්මන්පිල අමාත්‍ය ධූරයට පත් වූ පසු ත්‍රිකුණාමලය තෙල් ටැංකි සංකීර්ණය නීත්‍යානුකූලව ඉන්දියාවට පැවරීමේ කටයුතු දියත් වෙමින් තිබේ. මෙම සාකච්ඡා පවත්වන බව ශ්‍රී ලංකාවේ ඉන්දියන් මහකොමසාරිස් කාර්යාලය ද තහවුරු කර ඇත. ආසියානු කලාපයේ එක් ආර්ථික බලවතෙක් වන චීනයට පෝට් සිටිය පැවරූ පසුව ඊට හිලව් ලෙස ත්‍රිකුනාමල තෙල් ටැංකි සංකීර්ණය සහ භූමිය ඉන්දියාවට ලබාදෙනු ඇතැයි දේශපාලන විශ්ලේෂකයෝ අනාවැකි පළ කර තිබුණි.", "URL": "https://lankatruth.com/si/?p=117382", "Category": "පුවත්", "Parent URL": null}