{"Source": "Lankatruth", "Timestamp": "October 1, 2014", "Headline": "video:  ළඟදිම කොමිසම වටලනවා – වසන්ත සමරසිංහ", "News Content": "” අල්ලස් හෝ දූෂණ විමර්ශන කොමිසමට අපි ඇතිවෙනකම් පැමිණිලි ගේනවා. ඒ පිළිබඳ විමර්ශන කරන්නේ නැතිනම් මේ රටේ අල්ලසට ,  දූෂණයට විරුද්ධ ජනතාව ගෙන්නලා මේ අයතනය වටළලා දැවැන්ත උද්ඝෝෂණයක් කරනවා. ”  යැයි දූෂණ විරෝධී හඬ සංවිධානයේ කැඳවුම්කරු වසන්ත සමරසිංහ මහතා අද ( 01)  පෙරවරුවේ අල්ලස් හෝ දූෂණ විමර්ශන කොමිසම වෙත පැමිණිලි දෙකක් භාර දෙමින් ප්‍රකාශ කළේය. ”අල්ලස් හෝ දූෂණ විමර්ශන කොමිසමට අපි ඇතිවෙනකම් පැමිණිලි ගේනවා. ඒ පිළිබඳ විමර්ශන කරන්නේ නැතිනම් මේ රටේ අල්ලසට, දූෂණයට විරුද්ධ ජනතාව ගෙන්නලා මේ අයතනය වටළලා දැවැන්ත උද්ඝෝෂණයක් කරනවා.” යැයි දූෂණ විරෝධී හඬ සංවිධානයේ කැඳවුම්කරු වසන්ත සමරසිංහ මහතා අද (01) පෙරවරුවේ අල්ලස් හෝ දූෂණ විමර්ශන කොමිසම වෙත පැමිණිලි දෙකක් භාර දෙමින් ප්‍රකාශ කළේය. වැඩිදුරටත් අදහස් දැක්වූ  ඒ මහතා,  ඒ මහතා වැඩිදුරටත් අදහස් දැක්වූ ඒ මහතා,  ජපන් රජයේ ආධාර යටතේ රුපියල් මිලියන  770ක් ලැබුණා මේ රටේ වකුගඩු රෝගයෙන් පීඩාවිඳින පොලොන්නරුව, අනුරාධපුර ජනතාවගේ ලේ පිරිසිදු කිරීමට ගන්නා ඩයලෙසින් මැෂින් මිලදී ගැනීම සඳහා නමුත් ඒ මුදල් භවිතා කරලා භාවිතයට නුසුදුසු තත්වයෙන් බාල ඩයලෙෂින් මැෂින් 53ක් හා සීටී ස්කෑන් යන්ත්‍ර 06ක් රුපියල් මිලියන 300ක් වැයකොට මිලදී ගෙන තියෙනවා. මෙම උපකරණ මිලදී ගැනීම පිටුපස රුපියල් මිලියන 470දැවැන්ත මුල්‍ය වංචාවක් සිදුවෙලා තියනවා. ඒ හොරකම පිළිබඳ පැමිණිලි කරන්න තමයි අද අල්ලස් කොමිසමට ආවේ.  ක් ලැබුණා මේ රටේ වකුගඩු රෝගයෙන් පීඩාවිඳින පොලොන්නරුව අනුරාධපුර ජනතාවගේ ලේ පිරිසිදු කිරීමට ගන්නා ඩයලෙසින් මැෂින් මිලදී ගැනීම සඳහා නමුත් ඒ මුදල් භවිතා කරලා භාවිතයට නුසුදුසු තත්වයෙන් බාල ඩයලෙෂින් මැෂින්  ක් හා සීටී ස්කෑන් යන්ත්‍ර  ක් රුපියල් මිලියන 300ක් වැයකොට  මිලදී ගෙන තියෙනවා. මෙම උපකරණ මිලදී ගැනීම පිටුපස රුපියල් මිලියන  දැවැන්ත මුල්‍ය වංචාවක් සිදුවෙලා තියනවා. ඒ හොරකම පිළිබඳ පැමිණිලි කරන්න තමයි අද අල්ලස් කොමිසමට ආවේ.  ජපන් රජයේ ආධාර යටතේ රුපියල් මිලියන 770ක් ලැබුණා මේ රටේ වකුගඩු රෝගයෙන් පීඩාවිඳින පොලොන්නරුව, අනුරාධපුර ජනතාවගේ ලේ පිරිසිදු කිරීමට ගන්නා ඩයලෙසින් මැෂින් මිලදී ගැනීම සඳහා නමුත් ඒ මුදල් භවිතා කරලා භාවිතයට නුසුදුසු තත්වයෙන් බාල ඩයලෙෂින් මැෂින් 53ක් හා සීටී ස්කෑන් යන්ත්‍ර 06ක් රුපියල් මිලියන 300ක් වැයකොට මිලදී ගෙන තියෙනවා. මෙම උපකරණ මිලදී ගැනීම පිටුපස රුපියල් මිලියන 470දැවැන්ත මුල්‍ය වංචාවක් සිදුවෙලා තියනවා. ඒ හොරකම පිළිබඳ පැමිණිලි කරන්න තමයි අද අල්ලස් කොමිසමට ආවේ.  මේ දැවැන්ත හොරකම පිටිපස්සේ ඉන්නේ සෞඛ්‍ය අමාත්‍යංශයේ නියෝජ්‍ය සෞඛ්‍ය අධ්‍යක්ෂක ජෙනරාල් කෙනෙක්. ඔහු යටතේ තමයි ගණුදෙනු සිදුවෙලා තියෙන්නේ. ඔහු මෙම යන්ත්‍ර මිලදී ගත් සමාගමේ අධ්‍යක්ෂක මණ්ඩලයේ සාමාජිකයෙක්. ඒ සමාගමේ නම ප්‍රයිම් හෙල්ත් කෙයාර්. ඒකේ ලිපිනය  20/24,ෆෙයාෆිල් ගාර්ඩන්, කොළඹ 08. මෙම ගොඩනැගිල්ල හිටපු සෞඛ්‍ය අමාත්‍යවරයාට අයත් එකක්. සෞඛ්‍ය ඇමතිලා නිලධාරීන් එකතුවෙලා තමයි මෙම කොල්ලාකෑම සිදුකරලා තියෙන්නේ.  ෆෙයාෆිල් ගාර්ඩන් කොළඹ   මෙම ගොඩනැගිල්ල හිටපු සෞඛ්‍ය අමාත්‍යවරයාට අයත් එකක්. සෞඛ්‍ය ඇමතිලා නිලධාරීන් එකතුවෙලා තමයි මෙම කොල්ලාකෑම සිදුකරලා තියෙන්නේ.  මේ දැවැන්ත හොරකම පිටිපස්සේ ඉන්නේ සෞඛ්‍ය අමාත්‍යංශයේ නියෝජ්‍ය සෞඛ්‍ය අධ්‍යක්ෂක ජෙනරාල් කෙනෙක්. ඔහු යටතේ තමයි ගණුදෙනු සිදුවෙලා තියෙන්නේ. ඔහු මෙම යන්ත්‍ර මිලදී ගත් සමාගමේ අධ්‍යක්ෂක මණ්ඩලයේ සාමාජිකයෙක්. ඒ සමාගමේ නම ප්‍රයිම් හෙල්ත් කෙයාර්. ඒකේ ලිපිනය 20/24,ෆෙයාෆිල් ගාර්ඩන්, කොළඹ 08. මෙම ගොඩනැගිල්ල හිටපු සෞඛ්‍ය අමාත්‍යවරයාට අයත් එකක්. සෞඛ්‍ය ඇමතිලා නිලධාරීන් එකතුවෙලා තමයි මෙම කොල්ලාකෑම සිදුකරලා තියෙන්නේ.  මීට අමතරව මධ්‍යම පළාත් සෞඛ්‍යසේවා අධ්‍යක්ෂක සිදුකළ රුපියල් මිලියන  500කට අධික අයථා ගනුදෙනු සාක්ෂි සහිතව අද ඉදිරිපත් කරනවා. ඔහු ඇතුලු ඇමති කාර්ය මණ්ඩලය, ඇමතිවරයාගේ ඥාතීන්, නිලධාරීන් සියලු දෙනාගේ නම් ගම සහිතවයි මේ පැමිණිල්ලත් භාර දෙන්නේ. මේ පිළිබඳ වහාම විමර්ශනය කරලා පාරීක්ෂණ පවත්වලා මේ වැරදිකරුවන්ට එරෙහිව නීතිය ක්‍රියාත්මක කරන්න කියන ඉල්ලීම තමයි අද අපි කරන්නේ.  කට අධික අයථා ගනුදෙනු සාක්ෂි සහිතව අද ඉදිරිපත් කරනවා. ඔහු ඇතුලු ඇමති කාර්ය මණ්ඩලය ඇමතිවරයාගේ ඥාතීන් නිලධාරීන් සියලු දෙනාගේ නම් ගම සහිතවයි මේ පැමිණිල්ලත් භාර දෙන්නේ. මේ පිළිබඳ වහාම විමර්ශනය කරලා පාරීක්ෂණ පවත්වලා මේ වැරදිකරුවන්ට එරෙහිව නීතිය ක්‍රියාත්මක කරන්න කියන ඉල්ලීම තමයි අද අපි කරන්නේ.  මීට අමතරව මධ්‍යම පළාත් සෞඛ්‍යසේවා අධ්‍යක්ෂක සිදුකළ රුපියල් මිලියන 500කට අධික අයථා ගනුදෙනු සාක්ෂි සහිතව අද ඉදිරිපත් කරනවා. ඔහු ඇතුලු ඇමති කාර්ය මණ්ඩලය, ඇමතිවරයාගේ ඥාතීන්, නිලධාරීන් සියලු දෙනාගේ නම් ගම සහිතවයි මේ පැමිණිල්ලත් භාර දෙන්නේ. මේ පිළිබඳ වහාම විමර්ශනය කරලා පාරීක්ෂණ පවත්වලා මේ වැරදිකරුවන්ට එරෙහිව නීතිය ක්‍රියාත්මක කරන්න කියන ඉල්ලීම තමයි අද අපි කරන්නේ.  ඉන්දියාවේ ජයලලිතා අද හිරගෙදර ඉන්නේ ජනතා මුදල් කොල්ල කාපු නිසා. අල්ලපු රටේ වෙච්ච ඒ සිදුවීමේ උෂ්ණයටවත් මේ පිළිබඳ විමර්ශනය කරන්න කියලා අපි කියන්නේ. මීට පෙරත් ඇති වෙනකම් අපි වංචා දූෂණ පිළිබඳව පැමිණිලි ඉදිරිපත් කරලා තියනවා. ඒත් මේ වෙනතුරු ඒ පිළිබඳ කිසිඳු විමසීමක් කරලා නැහැ. අල්ලස් හෝ දූෂණ කොමිසමට අපි තව පැමිණිලි ගේනවා. මේ ආයතන මහජන මුදලින් නඩත්තු වෙන ආයතන. ඒ පැමිණිලි පිළිබද පරීක්ෂණ කරන්නේ නැතිනම් , මේ ආයතනය ඉදිරියට ජනතාව ගෙනල්ලා දැවැන්ත උද්ඝෝෂණයක් කරනවා. ඊටත් යහපත් ප්‍රතිචාරයක් නැත්නම් ඉතා ඉක්මනින්ම මහජනතාව ගෙන්නලා මේ ආයතනය වටලලා සාධාරණය ඉටුකර ගැනීමටත්, ජනතා මුදල් ආරක්ෂා කරගැනීමටත් මූලිකත්වය ගෙන කටයුතු කරන්න දූෂණ විරෝධී හඬ සංවිධානය විදියට අපි කටයුතු කරනවා.” මේ ආයතනය ඉදිරියට ජනතාව ගෙනල්ලා දැවැන්ත උද්ඝෝෂණයක් කරනවා. ඊටත් යහපත් ප්‍රතිචාරයක් නැත්නම් ඉතා ඉක්මනින්ම මහජනතාව ගෙන්නලා මේ ආයතනය වටලලා සාධාරණය ඉටුකර ගැනීමටත් ජනතා මුදල් ආරක්ෂා කරගැනීමටත් මූලිකත්වය ගෙන කටයුතු කරන්න දූෂණ විරෝධී හඬ සංවිධානය විදියට අපි කටයුතු කරනවා. ඉන්දියාවේ ජයලලිතා අද හිරගෙදර ඉන්නේ ජනතා මුදල් කොල්ල කාපු නිසා. අල්ලපු රටේ වෙච්ච ඒ සිදුවීමේ උෂ්ණයටවත් මේ පිළිබඳ විමර්ශනය කරන්න කියලා අපි කියන්නේ. මීට පෙරත් ඇති වෙනකම් අපි වංචා දූෂණ පිළිබඳව පැමිණිලි ඉදිරිපත් කරලා තියනවා. ඒත් මේ වෙනතුරු ඒ පිළිබඳ කිසිඳු විමසීමක් කරලා නැහැ. අල්ලස් හෝ දූෂණ කොමිසමට අපි තව පැමිණිලි ගේනවා. මේ ආයතන මහජන මුදලින් නඩත්තු වෙන ආයතන. ඒ පැමිණිලි පිළිබද පරීක්ෂණ කරන්නේ නැතිනම්, මේ ආයතනය ඉදිරියට ජනතාව ගෙනල්ලා දැවැන්ත උද්ඝෝෂණයක් කරනවා. ඊටත් යහපත් ප්‍රතිචාරයක් නැත්නම් ඉතා ඉක්මනින්ම මහජනතාව ගෙන්නලා මේ ආයතනය වටලලා සාධාරණය ඉටුකර ගැනීමටත්, ජනතා මුදල් ආරක්ෂා කරගැනීමටත් මූලිකත්වය ගෙන කටයුතු කරන්න දූෂණ විරෝධී හඬ සංවිධානය විදියට අපි කටයුතු කරනවා.” මෙම අවස්ථාවට බස්නාහිර පළාත් සභා මන්ත්‍රී , නීතිඥ සුනිල් වටගල මහතාද එක්විය. නීතිඥ සුනිල් වටගල මහතාද එක්විය. මෙම අවස්ථාවට බස්නාහිර පළාත් සභා මන්ත්‍රී, නීතිඥ සුනිල් වටගල මහතාද එක්විය.", "URL": "https://lankatruth.com/si/?p=11731", "Category": "පුවත්", "Parent URL": null}