{"Source": "Lankatruth", "Timestamp": "October 2, 2014", "Headline": "කොළඹ නගර සභාව වැසිකිළියත් ඉහගෙන කයි", "News Content": "ලෝක බැංකු ආධාර යටතේ කොළඹ  නගරයේ සනීපාරක්ෂව වෙනුවෙන් ඉදිකරනු ලැබූ පොදු වැසිකිළි හතරක්  නගරයේ සනීපාරක්ෂව වෙනුවෙන් ඉදිකරනු ලැබූ පොදු වැසිකිළි හතරක්  පදනම් කරගනිමින්  නගර සභාව විසින් මහා පරිමාණ ටෙන්ඩර් මගඩියක් සිදුකර ඇතැයි හෙළිවේ. ලෝක බැංකු ආධාර යටතේ කොළඹ නගරයේ සනීපාරක්ෂව වෙනුවෙන් ඉදිකරනු ලැබූ පොදු වැසිකිළි හතරක් පදනම් කරගනිමින් නගර සභාව විසින් මහා පරිමාණ ටෙන්ඩර් මගඩියක් සිදුකර ඇතැයි හෙළිවේ. සැප්තැම්බර්  30දා රැස්වූ කොළඹ මහනගර සභාවේ මහාසභා රැස්වීමේදී මෙම ටෙන්ඩර් මගඩිය හා මූල්‍ය වංචාව සඳහා නගර සභාවේ අනුමැතිය ලබා ගැනීම සඳහා ඉදිරිපත් කර ඇති අතර ජවිපෙ නියෝජිතයා පමණක් විරුද්ධ වනවිටදී අනෙක් මන්ත්‍රීවරු සියලු දෙනාම එයට පක්ෂ වී ඇත. දා රැස්වූ කොළඹ මහනගර සභාවේ මහාසභා රැස්වීමේදී මෙම ටෙන්ඩර් මගඩිය හා මූල්‍ය වංචාව සඳහා නගර සභාවේ අනුමැතිය ලබා ගැනීම සඳහා ඉදිරිපත් කර ඇති අතර ජවිපෙ නියෝජිතයා පමණක් විරුද්ධ වනවිටදී අනෙක් මන්ත්‍රීවරු සියලු දෙනාම එයට පක්ෂ වී ඇත. සැප්තැම්බර් 30දා රැස්වූ කොළඹ මහනගර සභාවේ මහාසභා රැස්වීමේදී මෙම ටෙන්ඩර් මගඩිය හා මූල්‍ය වංචාව සඳහා නගර සභාවේ අනුමැතිය ලබා ගැනීම සඳහා ඉදිරිපත් කර ඇති අතර ජවිපෙ නියෝජිතයා පමණක් විරුද්ධ වනවිටදී අනෙක් මන්ත්‍රීවරු සියලු දෙනාම එයට පක්ෂ වී ඇත. මෙම වැසිකිළි පිලිප් ගුණවර්ධන මාවත , සිරිමාවෝ බණ්ඩාරණායක මාවත, හැව්ලොක් පටුමග, ගෝල්ඩන් ප්ලේස් යන ප්‍රදේශවල ඉදිකර තිබේ.  සිරිමාවෝ බණ්ඩාරණායක මාවත හැව්ලොක් පටුමග ගෝල්ඩන් ප්ලේස් යන ප්‍රදේශවල ඉදිකර තිබේ.  මෙම වැසිකිළි පිලිප් ගුණවර්ධන මාවත, සිරිමාවෝ බණ්ඩාරණායක මාවත, හැව්ලොක් පටුමග, ගෝල්ඩන් ප්ලේස් යන ප්‍රදේශවල ඉදිකර තිබේ.  මේ පිළිබඳ අදහස් දැක්වූ  ජනතා විමුක්ති පෙරමුණෙ කොළඹ නගර සභා මන්ත්‍රී හේමන්ත වීරකෝන් මහතා,  ජනතා විමුක්ති පෙරමුණෙ කොළඹ නගර සභා මන්ත්‍රී හේමන්ත වීරකෝන් මහතා මේ පිළිබඳ අදහස් දැක්වූ ජනතා විමුක්ති පෙරමුණෙ කොළඹ නගර සභා මන්ත්‍රී හේමන්ත වීරකෝන් මහතා,  ”ලෝක බැංකු ආධාර යටතේ කොළඹ නගරයේ ජනතාවගේ සනීපාරක්ෂක අවශ්‍යතා සපුරාගැනීමට තමයි මේ වැසිකිළි ඉදිකළේ. එසේ ඉදිකරපු මේ වැසිකිළි පවත්වාගෙන යාම පළාත් පාලන පනතේ නියමිත ටෙන්ඩර් පටිපාටියකින් තොරව තමයි ටෙන්ඩර ලබා දී තියෙන්නේ. සාමාන්‍යයෙන් වෙන්නේ වැඩිම ඉල්ලුමක් ඇති ටෙන්ඩර් පත්‍රයට තමයි මෙය ලබා දෙන්නේ. නමුත් අඩුම මුදලක් ඉල්ලපු S.S. එන්ටර්ප්‍රයිසස් කියන ආයතනයට මේ ටෙන්ඩරය ලබා දෙනවා.  ලෝක බැංකු ආධාර යටතේ කොළඹ නගරයේ ජනතාවගේ සනීපාරක්ෂක අවශ්‍යතා සපුරාගැනීමට තමයි මේ වැසිකිළි ඉදිකළේ. එසේ ඉදිකරපු මේ වැසිකිළි පවත්වාගෙන යාම පළාත් පාලන පනතේ නියමිත ටෙන්ඩර් පටිපාටියකින් තොරව තමයි ටෙන්ඩර ලබා දී තියෙන්නේ. සාමාන්‍යයෙන් වෙන්නේ වැඩිම ඉල්ලුමක් ඇති ටෙන්ඩර් පත්‍රයට තමයි මෙය ලබා දෙන්නේ. නමුත් අඩුම මුදලක් ඉල්ලපු  එන්ටර්ප්‍රයිසස් කියන ආයතනයට මේ ටෙන්ඩරය ලබා දෙනවා.  ”ලෝක බැංකු ආධාර යටතේ කොළඹ නගරයේ ජනතාවගේ සනීපාරක්ෂක අවශ්‍යතා සපුරාගැනීමට තමයි මේ වැසිකිළි ඉදිකළේ. එසේ ඉදිකරපු මේ වැසිකිළි පවත්වාගෙන යාම පළාත් පාලන පනතේ නියමිත ටෙන්ඩර් පටිපාටියකින් තොරව තමයි ටෙන්ඩර ලබා දී තියෙන්නේ. සාමාන්‍යයෙන් වෙන්නේ වැඩිම ඉල්ලුමක් ඇති ටෙන්ඩර් පත්‍රයට තමයි මෙය ලබා දෙන්නේ. නමුත් අඩුම මුදලක් ඉල්ලපු S.S. එන්ටර්ප්‍රයිසස් කියන ආයතනයට මේ ටෙන්ඩරය ලබා දෙනවා.  මෙහි සිදුවන බරපතළම වංචාව තමයි මේ ටෙන්ඩර් කරලා ලබා දුන් වැසිකිළි සඳහා විදුලි බිල , ජල බිල නගර සභාවෙන් ගෙවන්න තීරණය වීම. ඊට අමතරව මේ වැසිකිළි තුනක් නඩත්තුව වෙනුවෙන් නගර සභාව මාසිකව එක් වැසිකිළියකට රුපියල් 160,000ක් බැගිනුත් අනෙක් වැසිකිළියට රුපියල් 80,000 ක් බැගිනුත් මාසිකව එම ආයතනයට රුපියල් 620,000ක මුදලක් ලබා දීම. මෙක දැවැන්ත මූල්‍ය වංචාවක්. මේ ගනුදෙනුව ආණ්ඩුවයි විපක්ෂයි සහයෝගයෙන් කරපු හොරකමක්.  ජල බිල නගර සභාවෙන් ගෙවන්න තීරණය වීම. ඊට අමතරව මේ වැසිකිළි තුනක් නඩත්තුව වෙනුවෙන් නගර සභාව මාසිකව එක් වැසිකිළියකට රුපියල්  ක් බැගිනුත් අනෙක් වැසිකිළියට රුපියල්   ක් බැගිනුත් මාසිකව එම ආයතනයට රුපියල්  ක මුදලක් ලබා දීම. මෙක දැවැන්ත මූල්‍ය වංචාවක්. මේ ගනුදෙනුව ආණ්ඩුවයි විපක්ෂයි සහයෝගයෙන් කරපු හොරකමක්.  මෙහි සිදුවන බරපතළම වංචාව තමයි මේ ටෙන්ඩර් කරලා ලබා දුන් වැසිකිළි සඳහා විදුලි බිල, ජල බිල නගර සභාවෙන් ගෙවන්න තීරණය වීම. ඊට අමතරව මේ වැසිකිළි තුනක් නඩත්තුව වෙනුවෙන් නගර සභාව මාසිකව එක් වැසිකිළියකට රුපියල් 160,000ක් බැගිනුත් අනෙක් වැසිකිළියට රුපියල් 80,000 ක් බැගිනුත් මාසිකව එම ආයතනයට රුපියල් 620,000ක මුදලක් ලබා දීම. මෙක දැවැන්ත මූල්‍ය වංචාවක්. මේ ගනුදෙනුව ආණ්ඩුවයි විපක්ෂයි සහයෝගයෙන් කරපු හොරකමක්.  S.S. එන්ටර්ප්‍රයිසස් කියන ආයතනය නගර සභාවේ විපක්ෂ නායකවරයාට සම්බන්ධ ආයතනයක්. නාගරික භාණ්ඩාගාරික අසාදු ලේඛණයට ඇතුළත් කරපු ආයතනකට තමයි මේ ටෙන්ඩරය දෙන්නේ. නගර සභා සීමාවේ බදු ගෙවන ජනතාවගෙන් එකතු කරගන්නා මුදල් මේ දෙගොල්ලම එකඟතාවයෙන් හොරකම් කරමින් ඉන්නේ. නගරේ ජනතාවට නොමිලේ සනීපාරක්ෂක කටයුතු කරගැනීමට ඉදිකර දුන් වැසිකිළි හතර මොවුන්ගේ ධන උල්පතක් බවට පත්කරගෙන. ජනතාවට නොමිලේ ඒ පහසුකම ලැබෙන්නෙත් නෑ. රුපියල් 10ක් එක් අයෙකුගෙන් අයකරගන්නවා. එන්ටර්ප්‍රයිසස් කියන ආයතනය නගර සභාවේ විපක්ෂ නායකවරයාට සම්බන්ධ ආයතනයක්. නාගරික භාණ්ඩාගාරික අසාදු ලේඛණයට ඇතුළත් කරපු ආයතනකට තමයි මේ ටෙන්ඩරය දෙන්නේ. නගර සභා සීමාවේ බදු ගෙවන ජනතාවගෙන් එකතු කරගන්නා මුදල් මේ දෙගොල්ලම එකඟතාවයෙන් හොරකම් කරමින් ඉන්නේ. නගරේ ජනතාවට නොමිලේ සනීපාරක්ෂක කටයුතු කරගැනීමට ඉදිකර දුන් වැසිකිළි හතර මොවුන්ගේ ධන උල්පතක් බවට පත්කරගෙන. ජනතාවට නොමිලේ ඒ පහසුකම ලැබෙන්නෙත් නෑ. රුපියල්  ක් එක් අයෙකුගෙන් අයකරගන්නවා. S.S. එන්ටර්ප්‍රයිසස් කියන ආයතනය නගර සභාවේ විපක්ෂ නායකවරයාට සම්බන්ධ ආයතනයක්. නාගරික භාණ්ඩාගාරික අසාදු ලේඛණයට ඇතුළත් කරපු ආයතනකට තමයි මේ ටෙන්ඩරය දෙන්නේ. නගර සභා සීමාවේ බදු ගෙවන ජනතාවගෙන් එකතු කරගන්නා මුදල් මේ දෙගොල්ලම එකඟතාවයෙන් හොරකම් කරමින් ඉන්නේ. නගරේ ජනතාවට නොමිලේ සනීපාරක්ෂක කටයුතු කරගැනීමට ඉදිකර දුන් වැසිකිළි හතර මොවුන්ගේ ධන උල්පතක් බවට පත්කරගෙන. ජනතාවට නොමිලේ ඒ පහසුකම ලැබෙන්නෙත් නෑ. රුපියල් 10ක් එක් අයෙකුගෙන් අයකරගන්නවා. මේ යෝජනාවට විරුද්ධ වුනේ මන්ත්‍රීවරුන්  53ක් ඉන්න නගර සභාවේ ජනතා විමුක්ති පෙරමුණේ නියෝජිතයා පමණයි. මේ හැමොම එකතු වෙලා ජනතාව පීඩාවට පත් කරමින් ඉන්නේ. මේ ඇත්ත කොළඹ නගරයේ බදුගෙවන ජනතාව දැනගත යුතුයි.” ක් ඉන්න නගර සභාවේ ජනතා විමුක්ති පෙරමුණේ නියෝජිතයා පමණයි. මේ හැමොම එකතු වෙලා ජනතාව පීඩාවට පත් කරමින් ඉන්නේ. මේ ඇත්ත කොළඹ නගරයේ බදුගෙවන ජනතාව දැනගත යුතුයි. මේ යෝජනාවට විරුද්ධ වුනේ මන්ත්‍රීවරුන් 53ක් ඉන්න නගර සභාවේ ජනතා විමුක්ති පෙරමුණේ නියෝජිතයා පමණයි. මේ හැමොම එකතු වෙලා ජනතාව පීඩාවට පත් කරමින් ඉන්නේ. මේ ඇත්ත කොළඹ නගරයේ බදුගෙවන ජනතාව දැනගත යුතුයි.”", "URL": "https://lankatruth.com/si/?p=11742", "Category": "පුවත්", "Parent URL": null}