{"Source": "Lankatruth", "Timestamp": "October 2, 2014", "Headline": "ඉන්දියාවේ එහෙම වුනත් ලංකාවේ එහෙම වෙන්නේ නෑ….", "News Content": "” මේ තීන්දුව කාගේත් ඇස් ඇරුණු තීන්දුවක්. නිලය බලය පාවිච්චි කරලා අයුතු ලෙස ධනය රැස්කිරීමයි ඇයට තිබුණු චෝදනාව. අපේ රටේ පේනතෙක් මානෙක එහෙම තීන්දුවක් එයි කියලා හිතාගන්න බෑ. වැරදිකරු වෙන්නේ නිලධාරීන් විතරයි. මේක කනගාටුදායක තත්වයක්. කියමනක් තියනවා මිටි තැනින් විතරයි වතුර යන්නේ කියලා. මේ කියමන ලංකාවේ විතරයි තියෙන්නේ. ”මේ තීන්දුව කාගේත් ඇස් ඇරුණු තීන්දුවක්. නිලය බලය පාවිච්චි කරලා අයුතු ලෙස ධනය රැස්කිරීමයි ඇයට තිබුණු චෝදනාව. අපේ රටේ පේනතෙක් මානෙක එහෙම තීන්දුවක් එයි කියලා හිතාගන්න බෑ. වැරදිකරු වෙන්නේ නිලධාරීන් විතරයි. මේක කනගාටුදායක තත්වයක්. කියමනක් තියනවා මිටි තැනින් විතරයි වතුර යන්නේ කියලා. මේ කියමන ලංකාවේ විතරයි තියෙන්නේ. ලංකාවේ කිසිම දේශපාලනඥයෙක් මෙවැනි වැරදිවලට වරදකරු වෙලා නෑ. මට හිතෙන්නේ ඉදිරියට වෙන්නෙත් නැති වෙයි කියලා. ඒ වුනාට අල්ලස් කොමිසම කියනවා එවැනි දේශපානඥයින් පිළිබඳ පැමිණිලි ලැබිලා තියෙනවා කියලා. ” යැයි තමිල්නාඩුවේ හිටපු මහ ඇමතිවරිය වසර හතරකට සිරගත කිරීම සම්බන්ධයෙන් හා ලංකාවේ එවැනි ආදර්ශයක් දූෂිත දේශපාලනඥයින් සම්බන්ධයෙන් සිදු නොවීම පිළිබඳව කළුතර දිස්ත්‍රික් පාර්ලිමේන්තු මන්ත්‍රී විදුර වික්‍රමනායක මහතා පසුගියදා පැවැති උත්සව අවස්ථාවකට සම්බන්ධ වෙමින් ප්‍රකාශ කර තිබේ. යැයි තමිල්නාඩුවේ හිටපු මහ ඇමතිවරිය වසර හතරකට සිරගත කිරීම සම්බන්ධයෙන් හා ලංකාවේ එවැනි ආදර්ශයක් දූෂිත දේශපාලනඥයින් සම්බන්ධයෙන් සිදු නොවීම පිළිබඳව කළුතර දිස්ත්‍රික් පාර්ලිමේන්තු මන්ත්‍රී විදුර වික්‍රමනායක මහතා පසුගියදා පැවැති උත්සව අවස්ථාවකට සම්බන්ධ වෙමින් ප්‍රකාශ කර තිබේ. ලංකාවේ කිසිම දේශපාලනඥයෙක් මෙවැනි වැරදිවලට වරදකරු වෙලා නෑ. මට හිතෙන්නේ ඉදිරියට වෙන්නෙත් නැති වෙයි කියලා. ඒ වුනාට අල්ලස් කොමිසම කියනවා එවැනි දේශපානඥයින් පිළිබඳ පැමිණිලි ලැබිලා තියෙනවා කියලා.” යැයි තමිල්නාඩුවේ හිටපු මහ ඇමතිවරිය වසර හතරකට සිරගත කිරීම සම්බන්ධයෙන් හා ලංකාවේ එවැනි ආදර්ශයක් දූෂිත දේශපාලනඥයින් සම්බන්ධයෙන් සිදු නොවීම පිළිබඳව කළුතර දිස්ත්‍රික් පාර්ලිමේන්තු මන්ත්‍රී විදුර වික්‍රමනායක මහතා පසුගියදා පැවැති උත්සව අවස්ථාවකට සම්බන්ධ වෙමින් ප්‍රකාශ කර තිබේ.", "URL": "https://lankatruth.com/si/?p=11740", "Category": "පුවත්", "Parent URL": null}