{"Source": "Lankatruth", "Timestamp": "October 2, 2014", "Headline": "උත්තර නැතිනම් 30දා සිට ගුරුවරු ලෙඩවෙන්න හදයි", "News Content": "ඔක්තෝම්බර් 06 වෙනි දිනට යෙදී  තිබෙන ලෝක ගුරු දිනයේදී ගුරු – විදුහල්පති උසස්වීම් හා හිඟ වැටුප් ඇතුළුව ගුරුවරුන් මුහුණ දී සිටින ගැටලු විසඳීමට අදාළ චක්‍රලේඛණයක් නිකුත් කිරීමට ආණ්ඩුව පියවර නොගන්නේ නම් ඔක්තෝම්බර් 30 දින අසනීප නිවාඩු ගෙන ගුරු – විදුහල්පති වෘත්තීය සමිති එකමුතුව විසින් විරෝධතාවය පළකරන බව එම සංගමය ප්‍රකාශ කරයි. තිබෙන ලෝක ගුරු දිනයේදී ගුරු – විදුහල්පති උසස්වීම් හා හිඟ වැටුප් ඇතුළුව ගුරුවරුන් මුහුණ දී සිටින ගැටලු විසඳීමට අදාළ චක්‍රලේඛණයක් නිකුත් කිරීමට ආණ්ඩුව පියවර නොගන්නේ නම් ඔක්තෝම්බර් 30 දින අසනීප නිවාඩු ගෙන ගුරු – විදුහල්පති වෘත්තීය සමිති එකමුතුව විසින් විරෝධතාවය පළකරන බව එම සංගමය ප්‍රකාශ කරයි. ඔක්තෝම්බර් 06 වෙනි දිනට යෙදී තිබෙන ලෝක ගුරු දිනයේදී ගුරු – විදුහල්පති උසස්වීම් හා හිඟ වැටුප් ඇතුළුව ගුරුවරුන් මුහුණ දී සිටින ගැටලු විසඳීමට අදාළ චක්‍රලේඛණයක් නිකුත් කිරීමට ආණ්ඩුව පියවර නොගන්නේ නම් ඔක්තෝම්බර් 30 දින අසනීප නිවාඩු ගෙන ගුරු – විදුහල්පති වෘත්තීය සමිති එකමුතුව විසින් විරෝධතාවය පළකරන බව එම සංගමය ප්‍රකාශ කරයි. දෙලක්ෂ නවදහසක් වන ගුරුවරුන්ගේ හා පහළොස් දහසක් වූ  විදුහල්පතිවරුන්ට වසර 4ක සහ 6ක කාලයකදී හිඟවැටුප්, දීමනා හා කිසිඳු උසස්වීමක් ලබා දීමට ආණ්ඩුව පියවර ගෙන නොමැති බව එම වෘත්තීය සමිති එකමුතුව පවසයි. මෙම ගැටලු විසඳීම සඳහා ඉතා ඉක්මනින් ආණ්ඩුව මැදිහත් වී චක්‍රලේඛණයක් නිකුත් නොකරන්නේ නම් දැවැන්ත වෘත්තීය ක්‍රියාමාර්ගයන්ට යොමු වන බව ගුරු විදුහල්පති වෘත්තීය සමිති එකමුතුව වෙනුවෙන් ලංකා ගුරු සේවා සංගමයේ ප්‍රධාන ලේකම්, මහින්ද ජයසිංහ මහතා අවධාරණය කර සිටී. විදුහල්පතිවරුන්ට වසර 4ක සහ 6ක කාලයකදී හිඟවැටුප් දීමනා හා කිසිඳු උසස්වීමක් ලබා දීමට ආණ්ඩුව පියවර ගෙන නොමැති බව එම වෘත්තීය සමිති එකමුතුව පවසයි. මෙම ගැටලු විසඳීම සඳහා ඉතා ඉක්මනින් ආණ්ඩුව මැදිහත් වී චක්‍රලේඛණයක් නිකුත් නොකරන්නේ නම් දැවැන්ත වෘත්තීය ක්‍රියාමාර්ගයන්ට යොමු වන බව ගුරු විදුහල්පති වෘත්තීය සමිති එකමුතුව වෙනුවෙන් ලංකා ගුරු සේවා සංගමයේ ප්‍රධාන ලේකම් මහින්ද ජයසිංහ මහතා අවධාරණය කර සිටී. දෙලක්ෂ නවදහසක් වන ගුරුවරුන්ගේ හා පහළොස් දහසක් වූ විදුහල්පතිවරුන්ට වසර 4ක සහ 6ක කාලයකදී හිඟවැටුප්, දීමනා හා කිසිඳු උසස්වීමක් ලබා දීමට ආණ්ඩුව පියවර ගෙන නොමැති බව එම වෘත්තීය සමිති එකමුතුව පවසයි. මෙම ගැටලු විසඳීම සඳහා ඉතා ඉක්මනින් ආණ්ඩුව මැදිහත් වී චක්‍රලේඛණයක් නිකුත් නොකරන්නේ නම් දැවැන්ත වෘත්තීය ක්‍රියාමාර්ගයන්ට යොමු වන බව ගුරු විදුහල්පති වෘත්තීය සමිති එකමුතුව වෙනුවෙන් ලංකා ගුරු සේවා සංගමයේ ප්‍රධාන ලේකම්, මහින්ද ජයසිංහ මහතා අවධාරණය කර සිටී.", "URL": "https://lankatruth.com/si/?p=11741", "Category": "පුවත්", "Parent URL": null}