{"Source": "Lankatruth", "Timestamp": "June 2, 2021", "Headline": "මෑන් මැනේජ්මන්ට්", "News Content": "ඩෙවෝන් කෝන්වේ කියන්නේ මෑත කාලයේ අති සාර්ථක වුන පිතිකරුවෙක් ! දකුණු අප්‍රිකාවේ ඉපද නවසීලන්තය වෙනුවෙන් ක්‍රිකට් ජාත්‍යන්තර ගමන ආරම්භ කරපු කෝන්වේ කියන්නේ හොද පළමුපෙල පිතිකරුවෙක් ! ඔහු පළමුපෙල පිටියේ විතරක් නෙමෙයි ලිස්ට් ඒ තරග පළමුපෙල විස්සයි විස්ස තරඟවලත් හොද සාමාන්‍යයක් රදවා ගත්ත පිතිකරුවෙක් ! ඩෙවෝන් කෝන්වේගේ පළමුපෙල පිතිකරන සාමාන්‍යය 47.21ක්.. ඒ වගේම ඔහුගේ ලිස්ට් ඒ තරගවල පිතිකරන සාමාන්‍යය 46.23ක්… විස්සයි විස්ස පිටියෙත් 44.35ක සාමාන්‍යයක් තියෙනවා. කෝන්වේ පළමුපෙල විස්සයි විස්ස තරගවල ශතක දෙකක් සහ අර්ධ ශතක 23ක් සමගින් ලකුණු 3149ක් රැස් කර ගන්නට සමත් වෙනවා.ඔහුගේ ප්‍රහාරාත්මක වේගය සටහන් වෙන්නේ 129.74ක් විදිහට… ඒ වගේම තමයි කෝන්වේ ලිස්ට් ඒ තරගවල ශතක 09ක් සහ අර්ධ ශතක 19ක් සමගින් ලකුණු 3,329ක් රැස් කරන්නට සමත් වෙලා තියෙනවා. පළමුපෙල ටෙස්ට් පිටියෙත් අතිවිශිෂ්ඨ වෙච්චි මේ තුන් රටා ක්‍රීඩකයා පලමුපෙල ශතක 18ක සහ අර්ධ ශතක 32කට හිමිකම් කියමින් පළමුපෙල ලකුණු 7,130ක් ලබා ගන්නවා. ඉතිං මේ තරග රටා ත්‍රිත්වයේම එක විදිහට දක්ෂතා දක්වන තරග රටා ත්‍රිත්වයේම 44කට වඩා ඉහල පිතිකරන සාමාන්‍යයක් රදවාගෙන ගියපු කෝන්වේව නවසීලන්ත බලධාරීන් එකපාරටම ජාත්‍යන්තර පිටියට අත හැරලා දැම්මේ නෑ… මුලින්ම විස්සයි විස්ස තරඟවලට කෝන්වේ කැදෙව්වා. නවසීලන්තය එහිදි අතිවිශිෂ්ඨ කරන්න කෝන්වේ ප්‍රධාන තුරුම්පුවක් වුනා. ඒ කොච්චරද කියනවා නම් අද ICC විස්සයි විස්ස පිතිකරුවන් ශ්‍රේණිගත කිරීම්වල සිව්වෙනි තැන ගන්න කෝන්වේ සමත් වෙනවා. කෝන්වේ විස්සයි විස්ස තරග ඉනිම් 11කදී ලකුණු 473ක් රැස් කරනවා. ඊට අර්ධ ශතක හතරක් ඇතුළත් වෙනවා. ඒ වගේම කෝන්වේගේ පිතිකරන සාමාන්‍යය 59.12ක වගේ ඉහල සාමාන්‍යයක් ගද්දී ප්‍රහාරාත්මක වේගය 151.11ක වගේ ප්‍රභල අගයක් ගන්නවා. නවසීලන්ත බලධාරීන් කෝන්වේ විස්සයි විස්ස පිටියේ ස්ථාවර වෙලා සාර්ථක වෙනකල් ඉන්නවා එයාව එක්දින පිටියට අරගෙන එන්න.ඉතිං ඔන්න ඔහොම කෝන්වේ එක්දින වරම්ද ලබනවා.බංගලාදේශ තරගාවලියේ එක්දින වරම් දිනා ගන්න කෝන්වේ තමන්ගේ මංගල එක්දින තරගාවලියේම තරගාවලියේ වීරයා සම්මානය දිනා ගන්නේ එක තරගාවලියකින් එක්දින කන්ඩායමේ ද කෝන්වේගේ ස්ථානය තහවුරු කරගෙන.ඔහු සහභාගි වූ එක්දින තරග තුන තුල 225ක් ලබා ගන්නේ එක් ශතකයක් සහ අර්ධ ශතකයකුත් ඇතුලුව 75ක වැනි ඉහල පිතිකරන සාමාන්‍යයක් රදවාගෙන… ඉතිං කෝන්වේ ඒ විදිහට පියවරෙන් පියවර ගෙනාපු නවසීලන්ත ක්‍රිකට් පරිපාලනය දැන් කෝන්වේව ටෙස්ට් පිටියටත් හුරු කරවනවා.නවසීලන්ත ටෙස්ට් කන්ඩායමේ ආරම්භක පිතිකරුවෙක් වුන ටොම් බන්ඩල් පහුගිය තරගවල හිතපු තරම් සාර්ථක වුනේ නැ…ඉතිං මේ එංගලන්ත තරග දෙකෙන් පස්සේ නවසීලන්තයට ලෝක ටෙස්ට් ශූරතාවයේ අවසාන තරගයට ක්‍රීඩා කරන්න තියෙනවා.ඉතිං මේක තමයි හොදම අවස්ථාව ඩෙවෝන් කෝන්වේ බන්ඩල් වෙනුවට ආදේශ කරලා එහි සාර්ථක අසාර්ථක භාවය බලා ගන්න.ඉතිං නවසීලන්ත ක්‍රිකට් කෝන්වේට ඒ අවස්ථාවත් දෙනවා.අද කෝන්වේ නවසීලන්තය වෙනුවෙන් ටෙස්ට් හිස්වැසුම දරාගෙන ක්‍රීඩා කරනවා. කෝන්වේ කියන්නේ කොච්චර පලමුපෙල දක්ෂයෙක් වුනත් ඔහුව ජාත්‍යන්තර පිටියට ගෙනාපු විදිහ අතිවිශිෂ්ඨයි. සමහර රටවල් දේශීය පිටියේ දක්ෂයෙක් හොයාගෙන අනාගතය කියලා ලේබල් ගහගෙන ඒ ක්‍රීඩකයාගේ දේශීය පිටියේ දක්ෂතා වලට නොගැලපෙන තරග රටා වලත් ඒ ක්‍රීඩකයාව යොදාගෙන මංගල තරග සංචාරයෙන්ම ඔහුගේ අනාගතයම විනාශ කරන්නට හදද්දී නවසීලන්තය තරග රටා ත්‍රිත්වයටම ගැලපෙන බව දේශීය පිටියේදී පෙන්වපු ඩෙවෝන් කෝන්වේ වගේ ක්‍රීඩකයින්වත් පරිස්සමින් බලාගෙන ජාත්‍යන්තර පිටියට ගෙනාපු විදිහ බලාගෙන සමහර රටවල් වල පරිපාලනයට ලොකු පාඩමක් කියා දෙනවා !!! මේ තමයි ආරම්භක පිතිකරුවන් පස් දෙනෙක් යොදාගෙන පිතිකරන ලැයිස්තුව හදන සමහර රටවල් වලට නැති නවසීලන්තයේ තියෙන මෑන් මැනේජ්මන්ට් එක !!!", "URL": "https://lankatruth.com/si/?p=117535", "Category": "ක්‍රීඩා පුවත්", "Parent URL": null}