{"Source": "Lankatruth", "Timestamp": "June 6, 2021", "Headline": "ජනාධිපති බුහාරිගේ ට්වීට් එක මකා දැම්මා යැයි නයිජීරියාව ට්විටර් තහනම් කරයි", "News Content": "නයිජීරියානු ජනාධිපති මුහම්මදු බුහාරි සිය ට්විටර් ගිණුමේ තැබූසටහනක් එම සමාගම විසින් මකා දැමීමට විරෝධය පළ කරමින් එරට තුළ ට්විටර් සමාජ ජාලා ක්‍රියාකාරීත්වය දින නියමයක් නොමැතිව අත්හිටුවීමට නයිජීරියානු රජය තීරණය කර තිබේ. මෙම තීන්දුව උල්ලංඝනය කරමින් සිය රට තුළ ට්විටර් ගිණුම් භාවිත කරන පුද්ගලයින්ට එරෙහිව නීතිමය ක්‍රියාමාර්ග ගන්නා බව නයිජීරියානු රජය පවසයි. පසුගිය ජුනි 01 වැනි දින එරට ජනාධිපතිවරයා තැබූසටහනක් ඊට පසුදින ට්විටර් සමාජ ජාලය විසින් ඉවත් කරනු ලැබීමෙන් මෙම තත්වය මතුව ඇති අතර පසුගිය සිකුරාදා දිනයේ සිට මෙලෙස ට්විටර් මාධ්‍ය නයිජීරියාව තුළ තහනම් කළ බව තොරතුරු හා සංස්කෘතික කටයුතු අමාත්‍යංශය නිවේදනය කර තිබේ. නයිජීරියානු ජනාධිපතිවරයා 1967 – 1970 අතර කාලයේ පැවැති සිවිල් යුද්ධය පිළිබඳව ප්‍රකෝපකාරී අදහස් පළකිරීමක් මෙම ගැටලුවට හේතු වීතිබේ. එම කාලය තුළ පැවති සිවිල් යුද්ධය හේතුවෙන් මිලියන 1ත් 3ත් අතර ජනතාවක් ඝාතනයට ලක්ව ඇති බවත් ඉන් වැඩි පිරිස නැගෙනහිර ප්‍රදේශයේ ඉග්බෝ ගෝත්‍රයට අයත් බවද පැවසේ. මේ වනවිට නයිජීරියාව තුළ මිලියන 39ක් පමණ ජනතාවක් ට්විටර් මාධ්‍ය භාවිතා කරන බවත් ට්විටර් තහනමට බොහෝ පිරිසකගේ විරෝධය එල්ල වෙමින් ඇති බවත් වාර්තා වේ. ට්විටර් තහනම “වහාම ආපසු හරවා නොගතහොත්” නයිජීරියානු රජයට එරෙහිව නීතිමය පියවර ගන්නා බවට නයිජීරියානු නීතිඥ සංගමය අනතුරු අඟවා ඇති අතර ට්විටර් සමාගම නිවේදනයක් නිකුත් කරමින් කියා සිටියේ නයිජීරියාවේ ට්විටර් අවහිර කිරීම පිළිබඳව දැඩි අවධානයෙන් සිටින බවයි. “නිදහස් හා විවෘත ලෙස අන්තර්ජාලය වෙත ප්‍රවේශ වීම නූතන සමාජයේ අත්‍යවශ්‍ය මානව අයිතිවාසිකමකි. නයිජීරියාවේ ට්විටර් මත විශ්වාසය තබන සියලු දෙනාට ලෝකය සමඟ සන්නිවේදනය හා සම්බන්ධ වීමට ප්‍රවේශය යථා තත්වයට පත් කිරීමට අපි කටයුතු කරන්නෙමු” යනුවෙන් එම නිවේදනයේ සටහන් කර තිබේ. නයිජීරියානු හමුදාවේ හිටපු මේජර් ජෙනරාල්වරයකු වන වත්මන් ජනාධිපති මුහම්මදු බුහාරි 2015 වසරේ බලයට පත් වන්නේ සමාජ මාධ්‍යවල බලය උපයෝගී කරගනිමිනි. බලයේ සිටි ජනාධිපතිවරයකු මැතිවරණයෙන් පරාජය කළ පළමු දේශපාලනඥයා බවට ඔහු පත්වූඅතර නිදහස් අදහස් දැරීම හා සමාජ මාධ්‍ය භාවිතයේ නිදහස වෙනුවෙන් ඔහු පෙනීසිටී බව පැවසේ. කෙසේ වෙතත් පසුගිය වසරේදී එරට පොලිසිය විසින් සිදු කරනු ලබන ඝාතනයන්ට විරෝධය පළකරමින් දැවැන්ත විරෝධතා රැල්ලක් නයිජීරියාව තුළ මතුවූඅතර එය නම් කර තිබුණේ “එන්ඩ් සාර්ස් විරෝධතා ” නමිනි. එම විරෝධතා ව්‍යාපාරය සංවිධානය කිරීමට ට්විටර් සමාජ ජාලා විශාල ලෙස උපයෝගීකර ගනු ලැබූබවත් ට්විටර් හි නිර්මාතෘ ජැක් ඩෝර්සි ඒ සඳහා සහාය පළකරමින් පරිත්‍යාග කර ඇති අතර එය නයිජීරියානු ජනාධිපතිවරයා ප්‍රමුඛ ආණ්ඩුව කෝපයට පත් කර තිබේ. එතැන් පටන් ට්විටර් සමාජ ජාලය වෙත ආණ්ඩුවේ විරෝධය එල්ල වීමට පටන් ගෙන තිබේ.", "URL": "https://lankatruth.com/si/?p=117723", "Category": "පුවත්", "Parent URL": null}