{"Source": "Lankatruth", "Timestamp": "June 7, 2021", "Headline": "ක්‍රිකට් ක්‍රීඩකයින් හට බලධාරීන්ගෙන් ලොකු සද්දයක්", "News Content": "ශ්‍රි ලංකා ක්‍රිකට් ජරමර හරිම සෝචනීයයි. ශ්‍රි ලංකා ක්‍රිකට් ක්‍රීඩකයින් මෙවර ශ්‍රි ලංකා ක්‍රිකට් ආයතනය මගින් සිදුකළ ක්‍රීඩක කොන්ත්‍රාත්තුව සම්බන්ධයෙන් අසතුටෙන් සිටි බව මීට සති කිහිපයකට පෙර වාර්තා වූ පුවතකි. ශ්‍රි ලංකා ක්‍රීඩකයෙන්ගේ කොන්ත්‍රාත්තුව ගත කළ අයුරු අපැහැදිලි බව ඊට ප්‍රධාන හේතුවයි. මෙම කොන්ත්‍රාත්තුව සදහා මූලික වූයේ ක්‍රීඩා ඇමති නාමල් රාජපක්ෂ කියූ ප්‍රකාශයකි. ඔහු කියූ පරිදී ක්‍රීඩකයෙන්ගේ පෙර දක්ෂතා සහ ශාරීරික යෝග්‍යතා පරීක්ෂණ සමත් අසමත් වීම කේන්ද්‍ර කරගනිමින් මෙම ඉදිරි වසර සදහා ශ්‍රි ලංකා ක්‍රිකට් ක්‍රීඩකයින්ගේ කොන්ත්‍රාත්තුව සිදු කෙරුනි. එහිදී ගිය වසරේ ඉහළ දක්ෂතා දැක්වූ ලහිරු තිරිමාන්න වැන්නන් මෙම ලැයිස්තුවේ පහළ වැටුපක් හිමි වෙද්දි දසුන් ශානකලාට ඊට ඉහළ වැටුපක් හිමි විය. එසේ සැකසුන මෙම කොන්ත්‍රාත්තුව සෑදුණු ආකාරය ගැන නිශ්චිතවම දැන ගැනීමට ක්‍රීඩකයින්ට අවසරයක් ඇත. මන්ද තමා රට වෙනුවෙන් ක්‍රීඩා කළ නමුත් ඔවුන් කරනා කැපකිරීම් දක්ෂතාවලට අනිවාර්යයෙන්ම ‍රජයක් ලෙස ක්‍රිකට් ආයතනයක් ලෙස ඔවුන් සාධාරණයක් ඉටු කළ යුතු ය. කෙසේ නමුත් මේ සම්බන්ධව ක්‍රිකට් ආයතනය කිසිදු වගඋත්තරයක් බැන්දේ නැත. මෙකී ප්‍රශ්නය මෙතරම් දුරදිග යා යුතු ප්‍රශ්නයක් නොවේ ය. මන්ද ක්‍රිකට් ක්‍රීඩකයින් එම කොන්ත්‍රාත්තුව අත්සන් කරන්නට බැහැ කිව්වා නොව මෙම කොන්ත්‍රාත්තුව සැක්සුනු ආකාරය පැහැදිලි කර දෙන මෙන් කාරුණිකව ඉල්ලා සිටියා පමණි. කෙසේ නමුත් හිතුවක්කාර ක්‍රිකට් ආයතනය මේ සම්බන්ධතාවයෙන් කිසිදු ක්‍රියාමාර්ගයක් නොගත්තේය. ඒ අනුව අද වනවිට ප්‍රේක්ෂකයන් ලෙස අපටත් ප්‍රශ්නයක් ඇත.නාමල් රාජපක්ෂ මහතා කියූ ලෙස මෙය දක්ෂතා මත පදනම් වෙන ලෙස මෙම කොන්ත්‍රාත්තු වර්ගීකරණය කරා නම් එකී ඔවුන් භාවිතා කළ මිනුම් ක්‍රමය ක්‍රීඩකයින්ට පැහැදිලි කරන්නට අසමත් වන්නේ කිමදැයි ලොකු ප්‍රශ්නාර්ථයකි. මෙයින් පෙනී යන්නේ මෙය කාගේ හෝ පිරිසකගේ හිතු මතේට සිදු වූ දෙයක් බවය. ඒ ගැන ප්‍රේක්ෂකයන් ලෙස අපට සැකයක් පහළ වී හමාර ය. කෙසේ නමුත් මේ සම්බන්ධයෙන් මේ කොන්ත්‍රාත්තුවට අදාල ක්‍රීඩකයින් ඔවුන්ගේ අදාල නීතීඥවරයා අතින් මේ පිලිබඳ තවත් ප්‍රකාශයක් ඉදිරිපත් කළේය. ඒ අනුව ක්‍රීඩකයින් තීරණය කර සිටියේ මෙම කොන්ත්‍රාත්තුව සැදුණු ආකාරය ඔවුන්ට ප්‍රකාශ කර දෙන ලෙසත් එතෙක් කිසිදු කොන්ත්‍රාත්තුවක් සියල්ලම අත්සන් නොකරන බවත් එළැඹෙන එංගලන්ත සංචාරය වෙනුවෙන් අත්සන් කිරීමට නියමිත සංචාරක ගිවිසුමටද අත්සන් නොකරන බවත්, එළැඹෙන එංගලන්ත තරග සංචාරය සදහා කිසිදු ගෙවීමක් නොලැබුනද ඔවුන්ගේ පරම ආශාව රට වෙනුවෙන් ක්‍රීඩා කිරීම නිසාවෙන් කිසිදු මුදලක් නොලැබුනද ඔවුන් තම රට වෙනුවෙන් ක්‍රීඩා කරන බවත්, ගිය වසරේ දක්ෂතා අතර සිටි එහෙත් මෙම වසරේ ක්‍රිකට් කොන්ත්‍රාත්තුව අහිමි ක්‍රීඩකයින් වෙනුවෙන්ද සාධාරණයක් ඉටු කරන තෙක් මෙම කොන්ත්‍රාත්තුවට අදාල ක්‍රීඩකයින් සියල්ලම අත්සන් නොකිරීමට තීරණය කරන ඇති ලෙසය. කෙසේ නමුත් මෙම කොන්ත්‍රාත්තුව පිළිබඳ ඇති විනිවිදභාවය ගැන පැහැදිලි කරන්නට අපොහොසත් වූ ක්‍රිකට් ආයතනය අද මොවුන් අපූරුවට කැමති කරවාගෙන ඇත. නමුත් මේ සදහා ක්‍රීඩකයින් කැමති වූයේ මෙම කොන්ත්‍රාත්තුව ගැන විනිවිදභාවය දැනගෙනදෝ ක්‍රිකට් ආයතනයේ බලපෑමෙන් දෝ ප්‍රේක්ෂකයන් ලෙස අපිට පුංචි සැකයකි. මන්ද අද එංගලන්ත සංචාරයට යාමට සිටිනා ක්‍රීඩකයින් නවාතැන් ගැන සිටි හෝටලයේදී එම සංචාරයට අදාල ක්‍රීඩකයින් සහ ක්‍රිකට් බලධාරින් අතර උණුසුම් තත්වයක් මතු වී තිබිණි. එහිදී ක්‍රිකට් ප්‍රධානින් කියා සිට ඇත්තේ සංචාරක කොන්ත්‍රාත්තුව අත්සන් කිරීමට බැරි නම් ඔවුන්ට එම ස්ථානයෙන් ඉවත් වෙන ලෙසය. ඒ අනුව ශ්‍රි ලංකා ක්‍රිකට් ක්‍රීඩකයින් එම ස්ථානයෙන් ඉවත් වී ඇත. ඒ අනුව උදෑසන සිදුවූ සාකච්ඡා අසාර්ථක වීමත් සමගම මෙම කොන්ත්‍රාත්තුව අත්සන් කිරීමට පස්වරු 03ට සියල්ලන්ම එක් වූ අතර එහිදී මිකී ආතර්, ටොම් මූඩි සහ ක්‍රීඩකයින් අතර සිදු වූ සාකච්ඡාවෙන් අනතුරුව ශ්‍රි ලංකා ක්‍රිකට් ක්‍රීඩකයින් එළැඹෙන එංගලන්ත සංචාරය වෙනුවෙන් නියමිත සංචාරක ගිවිසුම සදහා පමණක් අත්සන් කරන්නට කැමැත්ත පල කර ඇත. ඉන් අනතුරුව නැවතත් ක්‍රිකට් කොන්ත්‍රාත්තුව පිළිබඳ තීරණයක් ගැනීමට නියමිතය. ලාංකීය ක්‍රීඩාව ලෝක තලයට පහසුවෙන්ම ගෙන හැකි ක්‍රීඩාව ක්‍රිකට් ‍ය. ශ්‍රි ලංකාව වෙනුවෙන් ක්‍රිකට් නිසාම විශාල ධනස්කන්දයක් ලෝකයෙන් ගලා එන්නේ ය. අප රැකගත යුතු ප්‍රභලම ක්‍රීඩාව දැනට ක්‍රිකට්ය. ක්‍රීඩකයින්ගේ අසාර්ථකත්වය ලෙස දැඩී තීරණ ගනිද්දි ප්‍රේක්ෂකයන් ලෙස අපද පරිපාලනය දෙස නිහඩව බලා සිටියේ ය. ෆිට්නස් ටෙස්ට් අලුත් කරමින් කරගිය වැඩපිළිවෙළෙහි සුභ ප්‍රතිඵල අප නිමා වූ බංග්ලාදේශ සංචාරයේ දැක්කේ කිසිවෙකු ආබාධ නොවී වෙනදාට වඩා ශ්‍රි ලංකා ක්‍රීඩකයින් පිටිය රැකීම් පන්දු යැවීම අතින් ඉදිරියෙන් සිටි නිසාවෙනි. කෙසේ නමුත් මේ අවස්ථාව තුළ ක්‍රීඩකයින් අදාල නිලධාරීන්ගෙන් තුන් තේරවිල්ලක් ඇසුවා නොව ඔවුන්ව ඊට අදාල කොන්ත්‍රාත්තුව සදහා වර්ග කළ අයුරු පහදා දෙන ලෙස ඉල්ලිමක් කරා පමණි. කෙසේ නමුත් මීට බලධාරීන්ගේ නිහැඩියාවෙන් ක්‍රිකට් වෙනුවෙන් බලය භාවිතා කරමින් දැඩිව සිටින්නේ මොවුන් මෙම ක්‍රීඩක කොන්ත්‍රාත්තුව සිදු කර ඇත්තේ සැබැවින්ම ක්‍රීඩක දක්ෂතා මත නොව. මීට අදාල සැගවුණ අමුත්තෙක් සිටිය හැක. මන්ද මේ පිලිබඳ පිළිතුරු දෙන්නට පරිපාලනය අපොහොසත් වන්නට තරම් දෙයක් එහි නැත. ඒ අනුව පෙනී යන්නේ කාගේ හෝ අල්ලක් මත ශ්‍රි ලංකා ක්‍රිකට් නැටවෙනවාදෝ ප්‍රේක්ෂකයන් ලෙස අප තුළ ඇති සාධාරණ සැකයකි ? ලෝකයට ශ්‍රි ලංකා නාමය ගෙනගිය එකම වට්ටෝරුව වූ ශ්‍රි ලංකා ක්‍රිකට් කැද හැලියක් නොවී රැක ගන්නට ක්‍රීඩකයින්ගේ උත්සහය සේම පරිපානයේ කල්කිරියාවද සුභදායී ලෙස පවත්වා ගැනීමට වගබලාගතයුතුය. මන්ද සමහරෙකුට මෙය සූදුවක් සෙල්ලමක් විය හැක. කෙසේ නමුත් මෙය දේවත්වයෙන් අදහන පිරිසක්ද මේ මාතෘ භූමිය මත සිටින බව අමතක නොකළ යුතු ය. එසේම ශ්‍රි ලංකාව විදේශීය ඩොලර් බොහොමයක් ගෙන ආ අපේ ක්‍රිකට් ‍රැක ගැනීමට සියල්ලම වග බලා ගැනීම අනිවාර්‍ය ය. ශ්‍රි ලංකා ක්‍රිකට් ‍යනු කාගේවත් අතකොලුවක් නොව ක්‍රීඩාවක් ලෙස රටක් ලෝකයක් මත නගා සිටුවෙය හැකි අභිමානවත් කේන්ද්‍රස්ථානයක් ය. එය රැක ගැනීම සියල්ලන්ගේම වගකීමක් ය. ©️ Rishie Bro", "URL": "https://lankatruth.com/si/?p=117823", "Category": "ක්‍රීඩා පුවත්", "Parent URL": null}