{"Source": "Lankatruth", "Timestamp": "October 6, 2014", "Headline": "මහින්ද චින්තනයට පච මල්ලයි කියනවා", "News Content": "විශ්‍රාමිකයින්ගේ වැටුප් විෂමතා ඉවත් කරන බවට ජනාධිපතිවරයා 2005දීත් 2010 මහින්ද චින්තන ඉදිරි දැක්මේත් දුන් පොරොන්දු වචනවලට පමණක් සීමා වී ඇති බැවින් දැන් එය මහින්ද චින්තනය නොව පචමල්ල ලෙස නම් කළ යුතුයැයි කියමින් මේ වනවිට ගාල්ල බස්නැවතුම ඉදිරිපිට ගාලුදිස්ත්‍රික් විශ්‍රාමිකයින් විරෝධතාවක් ආරම්භ කර තිබේ. විශ්‍රාමිකයින්ගේ වැටුප් විෂමතා ඉවත් කරන බවට ජනාධිපතිවරයා 2005දීත් 2010 මහින්ද චින්තන ඉදිරි දැක්මේත් දුන් පොරොන්දු වචනවලට පමණක් සීමා වී ඇති බැවින් දැන් එය මහින්ද චින්තනය නොව පචමල්ල ලෙස නම් කළ යුතුයැයි කියමින් මේ වනවිට ගාල්ල බස්නැවතුම ඉදිරිපිට ගාලුදිස්ත්‍රික් විශ්‍රාමිකයින් විරෝධතාවක් ආරම්භ කර තිබේ. විශ‍්‍රාමික වැටුප් විෂමතාවය ඉවත් කරගැනීම ,  ආණ්ඩුව කප්පාදු කොට දමා ඇති ජීවන වියදම නැවත ලබා ගැනීම ,  ස්ථීර විශ‍්‍රාම වැටුප් ප‍්‍රතිපත්තියක් විශ‍්‍රාමිකයන්ට ලබා දීමට පාර්ලිමේන්තුවේ පනතක් සම්මත කර ගැනීම ,  විශ‍්‍රාමික වැටුප් විෂමතාවය ඉවත් කරගැනිම ,  ආණ්ඩුව කප්පාදු කොට දමා ඇති ජීවන වියදම නැවත ලබා ගැනිම ,  අදී ඉල්ලීම් කිහිපයක් මුල්කර ගනිමින් මෙලෙස විරෝධතාකරුවන් උද්ඝෝෂණයේ නිරත වේ. විශ‍්‍රාමික වැටුප් විෂමතාවය ඉවත් කරගැනීම, ආණ්ඩුව කප්පාදු කොට දමා ඇති ජීවන වියදම නැවත ලබා ගැනීම, ස්ථීර විශ‍්‍රාම වැටුප් ප‍්‍රතිපත්තියක් විශ‍්‍රාමිකයන්ට ලබා දීමට පාර්ලිමේන්තුවේ පනතක් සම්මත කර ගැනීම, විශ‍්‍රාමික වැටුප් විෂමතාවය ඉවත් කරගැනිම, ආණ්ඩුව කප්පාදු කොට දමා ඇති ජීවන වියදම නැවත ලබා ගැනිම, අදී ඉල්ලීම් කිහිපයක් මුල්කර ගනිමින් මෙලෙස විරෝධතාකරුවන් උද්ඝෝෂණයේ නිරත වේ. ජනපතිඳුනි මේ අහන්න – දුන් පොරොන්දු ඉටු කරන්න ජනපතිඳුනි මේ අහන්න – දුන් පොරොන්දු ඉටු කරන්න විශ‍්‍රාමිකයින්ගේ වැටුපේ – විෂමතාවේ දුරු කරන්න විශ‍්‍රාමිකයින්ගේ වැටුපේ – විෂමතාවේ දුරු කරන්න මහින්ද චින්තනේ දැන් – තවම නමක් තියෙනවා  මහින්ද චින්තනේ දැන් – තවම නමක් තියෙනවා  ඒකට පච මල්ල කියා – කොයි කවුරුත් කියනවා ඒකට පච මල්ල කියා – කොයි කවුරුත් කියනවා යනුවෙන් සඳහන් විරෝධතා පුවරු ප්‍රදර්ශනය කරමින් ඔවූහු උද්ඝෝෂණයේ නිරතව සිටිතිය. යනුවෙන් සඳහන් විරෝධතා පුවරු ප්‍රදර්ශනය කරමින් ඔවූහු උද්ඝෝෂණයේ නිරතව සිටිතිය.", "URL": "https://lankatruth.com/si/?p=11790", "Category": "පුවත්", "Parent URL": null}