{"Source": "Lankatruth", "Timestamp": "June 13, 2021", "Headline": "69 කතා වස්තුව…", "News Content": "69 ඉලක්කම දැක්කම මතක් වෙන්නෙ කවුද? මට නම් මුලින්ම මතක් වෙන්නෙ රසල් ආර්නෝල්ඩ්. මිනිහ සෙල්ලම් කරන කාලෙ මිනිහගෙ ජර්සි නම්බර් එක වුණේ හැටනවය. ඉස්සර අපේ තාත්ත ආර්නෝල්ඩ්ට කියන්නෙ ‘ගොරකයා’ කියල. බැට් කරනව බලං ඉන්න බෑ. වස කම්මැලියි. විකට් එකට එන්නෙත් පාන්දර දෙකට විතර මර නිදිමතේ මළ ගෙදරක කැරම් ගහන එකෙක් වගේ. එක පාරක් දඹුල්ලෙ ගහපු මැච් එකක මිනිහ අවුට් වෙලා යද්දි මිනිස්සු හූ කිව්ව වගේ මතකෙකුත් තියෙනව. හැබැයි මෑන්ස් ආපුම කාලෙ එහෙම නෑ. හොඳට බැට් කළා. හොඳ එවරේජ් එකකුත් තිබුණ. කට්ටිය සෑහෙන්න පොර ගැන බලාපොරොත්තු තියාගෙන හිටියෙ. අසංක ගුරුසිංහ පවා එක පාරක් ‘ක්‍රීඩා’ සඟරාව එක්ක කරපු ඉන්ටර්වීව් එකක කියල තිබුණ එයාගෙන් හිස්වුණ අංක තුන ස්ථානෙට අර්නෝල්ඩ් ගැලපෙනව කියල. එහෙව් බලාපොරොත්තුවක් තිබුණ මිනිහ පස්සෙ පස්සෙ චොර වෙන්න ගත්ත. 2007 ෆයිනල් එකේ අවුට් වුණ විදිය මතකද? අන්තිමට වයසටත් කලින් විශ්‍රාම ගියා. මිහිහගෙන් බලාපොරොත්තු වුණ තරම් දේවල් සිද්ධ වුණේ නෑ, ක්‍රීඩකයෙක් විදියට. ආර්නෝල්ඩ්ගෙන් පස්සෙ අංක 69 ගත්තෙ ඇන්ජෙලෝ මැතිව්ස්. ඒත් එහෙමයි. මුලදි කවුරුත් හිතුවෙ ජැක් කාලීස් වගේ සුපිරි තුන් ඉරියව් වැඩ්ඩෙක් වෙයි කියල. ඒත් පස්සෙ පස්සෙ ඒ අදහස හිතපු තරම් හරි ගියේ නෑ. කොල්ලට ආබාධ ආව, ප්‍රශ්න ආව. හිතපු තරම් රන්ස්, විකට් ආවෙ නෑ. දැන් වන්ඩේ, ටීටුවෙන්ටි ටීම්වලත් නෑ. බලාපොරොත්තු කඩවුණා. 69 කිව්වම තව මතක් වෙන දේවල් තියෙනව. හැටනවයෙන් සංකේතවත් වෙන ලිංගික ඉරියව්වකුත් තියෙනවනෙ. ඒවත් ඉතින් මුලදි හෙන ප්‍රබෝධයෙන්, ගැම්මෙන් පටන් ගත්තට වැඩේ කරල ඉවර වුණාම එපා වෙනවනෙ. සමහර වෙලාවට සමහරුන්ගෙ බලාපොරොත්තු කඩවෙන්නත් පුළුවන්. 69 කිව්වම තව මතක් වෙන එකක් තමයි සඳ ගමන. නීල් ආම්ස්ට්‍රෝන්ග්ල හඳට ගොඩ බැස්සෙත් 1969දිනෙ. ඒ කාලෙ හැටියට ඒක පට්ට, සුපිරි වැඩක්නෙ. හැබැයි ඉතින් පස්සෙ කාලෙක ඔය සඳ ගමන ගැනත් එක එක කතා හැදුණ. ඒගොල්ලො ඇත්තටම හඳට ගියේ නෑ, බොරුවක් කළේ කියල සමහරු කිව්ව. අපි නම් ඉතින් ඕවයෙ ඇත්ත නැත්ත දන්නෙ නෑ. හැබැයි එහෙම කතා නිසා සමහරුන්ට වැඩේ ගැන සැක සංකාවක් නම් ඇතිවුණා. අනේ මන්ද, ඔය ඉලක්කමේ වැරැද්දක්ද කියල. ඔය ඔක්කොම එකට අරගෙන බලද්දි 69 කියල කියන්නෙ බලාපොරොත්තු කඩවීම සංකේතවත් කරන අංකයක් වගේ එකක් නෙවෙයිද? හැබැයි ඉතින් මෙහෙම දේකුත් තියෙනව. රසල් ආර්නෝල්ඩ් ක්‍රීඩකයෙක් විදියට මිනිස්සු අතර එච්චරම ජනප්‍රිය නොවුණට පස්සෙ කාලෙක ක්‍රිකට් විස්තර විචාරකයෙක් විදියට හොඳ නමක් හදා ගත්ත. එදා මිනිහට ගොරකයා කියපු අපේ තාත්ත ඇතුලු ගොඩක් දෙනෙක් දැන් ආර්නෝල්ඩ්ට කැමතියි. ඒත් ඉතින් වැඩේ කියන්නෙ, හැමෝටම රසල් ආර්නෝල්ඩ්ල වෙන්න බෑනෙ ! හැබැයි ඕනෙ කෙනෙකුට ගොරකයෙක් නම් වෙන්න පුළුවන්.", "URL": "https://lankatruth.com/si/?p=118017", "Category": "පුවත්", "Parent URL": null}