{"Source": "Lankatruth", "Timestamp": "June 16, 2021", "Headline": "වන්දි ගන්න වන්දි ගෙවන කැස්බෑවෝ – ලෝක කැස්බෑ සංරක්ෂණ දිනය අදයි.", "News Content": "ලෝක කැස්බෑ සංරක්ෂණ දිනය අදට (16) යෙදීඇත. මේ වනවිට කැස්බෑවන් පිළිබඳව මුළු ලෝකයේම අවධානය ශ්‍රී ලංකාව දෙසට යොමු වීතිබේ. ඒ අන් කිසිවක් නිසා නොව වන්දි ලබා ගැනීම වෙනුවෙන් සිදු කරනු ලැබූක්‍රියාවකට කැස්බෑවන් ඇතුළු මුහුදු ජීවින්ට වන්දි ගෙවීමට සිදු වී ඇති නිසාය. කැස්බෑ සංරක්ෂණය වෙනුවෙන් සිය දිවියම කැප කළ “මුහුදු කැස්බෑ ජීව විද්‍යාවේ පියා” Dr. Archie Carr(1909-1987) ගේ උපන් දිනය ලෝක කැස්බෑ සංරක්ෂණ දිනය ලෙස නම් කර ඇත. “එක්ස්ප්‍රස් පර්ල් ” නෞකාව මුහුදු බත්වීමෙන් පසුව මේ දක්වා බටහිර වෙරළ තීරයෙන් මිය ගිය කැස්බෑවන්ගේ සිරුරු විශාල ප්‍රමාණයක් හමුවී ඇති අතර නැවේ ඛේදවාචකයට ඔවුන් වන්දි ගෙවමින් සිටී. වසර මිලියන 100ක පමණ ඉතිහාසයක සිට කැස්බෑවුන් මෙලොව ජීවත් වන බවට අනුමාන කෙරෙන අතර ඔවුන්ගේ ආයු කාලය වසර 80 -120ක් පමණවන බව පැවසේ. මිනිස් ක්‍රියාකාරකම් නිසා කැස්බෑ විශේෂ ගණනාවක් වඳ වී ගොස් ඇති අතර දැනට ලොව ජීවත් වන්නේ කැස්බෑ විශේෂ හතක් පමණි. එයිනුත් විශේෂ හයක්ම ලෝක රතු දත්ත පොතට ඇතුළත් කර ඇත. මෙම විශේෂ හත අතරින් පහක්ම ලංකාව අවට මුහුදේ ජීවත් වීම විශේෂත්වයකි. ඒ ගල් කැස්බෑවා, බටු කැස්බෑවා, දාර කැස්බෑවා, පොතු කැස්බෑවා සහ ඔලුගෙඩි කැස්බෑවා යන විශේෂයන්‍ ය. මිනිසා විසින් සිදු කරනු ලබන නොමිනිස් ක්‍රියා කාරකම් හේතුවෙන් සහ තීන්දු තීරණ ගැනීමට බලය පවරාගෙන ඇති අයගේ අමනෝඥ, පටු, ලාභ තීරණ මත මේ මිය යමින් සිටින්නේ සිය ජීවිත පිළිබඳ කිසිදු තීන්දුවක්වත් ගත නොහැකි අසරණ සතුන්ය. විශේෂයෙන්ම වසරකදීලොවපුරා රටවලින් මුහුදට එක් කරනු ලබන ප්ලාස්ටික් අපද්‍රව්‍යප්‍රමාණය ටොන් මිලියන අටක් බව පැවසෙන අතර මුහුදේ ජීවත් වනු ලබන සෑම කැස්බෑවුන්ගෙන් 50%ක් පමණ ජෙලිෆිෂ් වැනි ආහාරයක් යැයි වරදවා වටහාගෙන ප්ලාස්ටික් හෝ පොලිතින් ආහාරයට ගෙන ඇති බවට අනුමාන කෙරේ. කෑස්බෑවුන් පිළිබඳව ඔබ නොදත් කරුණු බොහොමයක් පවතී. ඉන් සමහරක් නම්…. කැස්බෑවුන්ට දත් නැත. ඒ වෙනුවට, ඔවුන්ගේ ඉහළ සහ පහළ හකු වල ව්‍යාජ දත් යුගලයක් මෙන් හිස් කබලට ගැලපෙන කෙරටින් වලින් සාදා ඇති කොපුව (ඔබේ නියපොතු වාගේම) ඇත. කැස්බෑ කටුව සෑදී ඇත්තේ ඇටකටු 50 කට අධික ප්‍රමාණයක් එකට විලයනය (සම්බන්ධ ) වී ඇති නිසාය. මුහුදේ ජීවත් වන කැස්බෑ විශේෂ ප්‍රමාණයෙන් මෙන්ම පෙනුමෙන්ද විශාල වශයෙන් වෙනස් වේ. කුඩාම කැස්බෑවිශේෂයේ දිග සෙන්ටිමීටර 70 ක් පමණ වන අතර බර කිලෝග්‍රෑම් 40 ක් පමණ වේ. විශාලම කැස්බෑ විශේෂය දිගින් සෙන්ටිමීටර 180 ක් සහ බර කිලෝ ග්‍රෑම් 500 ක් දක්වා වර්ධනය වේ. ගැහැණු කැස්බෑවකු බිත්තර දමන විටදි නඟන ශබ්දය මිනිස් හඬට සමාන බව පැවසේ. කැස්බෑවන් රතු, තැඹිලි සහ කහ පැහැති ආහාර වලට වැඩි කැමැත්තක් දක්වන අතර ඔවුන් ආහාර වේලක් සොයන විට අනෙක් ඒවාට වඩා මෙම වර්ණ ගැන සොයා බලයි. කැස්බෑවකුට එක් මහද්වීපයක සිට තවත් මහද්වීපයක් දක්ව සංක්‍රමණය වීමේ හැකියාව පවතින අතර ඉන්දුනීසියාවේ සිට ඇමරිකාවේ බටහිර වෙරළ තීරය දක්වා දින 647 ක් තුළ සැතපුම් 13,000 කට ආසන්න දුරක් හඳුනා ගැනීමේ උපකරණයක් සවි කරනු ලැබූගැහැණු කැස්බෑවකු පිහිනා තිබේ. ගැහැණු සමුද්‍ර කැස්බෑවන් බිත්තර දැමූ ස්ථානයටම නැවත බිත්තර දැමීමට පැමිණෙන බව පැවසේ. සමුද්‍ර කැස්බෑවුන්ට සැරිසැරීමේ විස්මිත හැකියාව ලැබෙන්නේ පෘථිවියේ චුම්භක ක්ෂේත්‍ර කෙරෙහි ඇති සංවේදීතාව මඟින් බවද පැවසේ.", "URL": "https://lankatruth.com/si/?p=118093", "Category": "පරිසර", "Parent URL": null}