{"Source": "Lankatruth", "Timestamp": "June 13, 2021", "Headline": "G7 ඇමරිකානු – යුරෝපීය සම්බාධක වලට එරෙහිව චීනයෙන් ප්‍රති ප්‍රහාර !", "News Content": "“ආර්ථිකය පෘථිවීකරණය කල ලෝකයක සම්බාධක ප්‍රයෝගික නැත” යනුවෙන් ප්‍රකාශ කලේ ජර්මන් චාන්සල්වරිය ඇන්ජෙලා මර්කෙල් විසිනි. ඇය එසේ ප්‍රකාශ කලේ චීනයේ ප්‍රජාතන්ත්‍රවාදය හා මානව අයිතිවාසිකම්, ජර්මනිය හා රුසියාව සමග ගෑස් නල පද්ධතියක් නිර්මාණය කරලීම පිළිබඳව හා ඉරාන න්‍යෂ්ටික අවි ගිවිසුම නැවත සමාලෝචනය යෝජනා කරලීම සම්බන්ධයෙන් ජර්මන් යෝජනා නිසා නේටෝවේ කලබලය හේතුවෙනි. කෙස්වෙතත් ජර්මනියේ මෙම ප්‍රයෝගිකතත්වය නිසාම ඇයගේ දුරකථනයට පවා ඩෙන්මාර්කයේ සිට නේටෝව ඇහුම්කන දෙන බව පසුගිය සතියේ හෙළිවී තිබිණි. බයිඩන් ඇමරිකාවේ බලයට පැමිණි පසුවත් චීනය සම්බන්ධයෙන් හටගෙන ඇත්තේ සිතල යුද්ධයකි. ඒ අතර යුරෝපා සංගමය Ouïghours මුස්ලිම් ප්‍රජාව චීන රජයේ මර්දනයට ලක් වී ඇති බවත් එය “ජන සංහාරයක්” ලෙස හඳුන්වනු ලැබීය. ජෝ බයිඩන්ට අනුව 21වන සියවසේ ලොව දරුණතම තර්ජනය චීන කොමියුනිස්ට් පක්ෂ පාලනයයි. ඒ අතර බයිඩන්ගේ පරිපාලනය පසුගියදා බටහිර මාධ්‍යය අමතා ප්‍රකාශ කරනු ලැබුවේ චීනයේ හැසිරීම නව ජාත්‍යන්තර සම්මුතින්හි කොන්දේසි සමග එකඟ නොවන බවයි. එසේම චීනය ආර්ථික, මිලිටරි, තාක්ෂණික හා දේශපාලනික යන සියළුම කේෂ්ත්‍ර වල අභියෝග එල්ල කරන රාජ්‍යයක් බවත් ඒ සඳහා මිත්‍ර රටවල් එක් පෙරමුණකට පැමිණිය යුතු බවයි. ඒ අනුව බයිඩන් හා නේටෝ සාමාජිකයින් විසින් පසුගිය සතියේ චීන සමාගම් 59ක් සමග ගණුදෙණු කිරීම ඇමරිකානුවන්ට හා යුරෝපීයන්ට තහනම් කරනු ලැබුවේ මෙම සමාගම් චීන රතු හමුදාවේ ඍජු අධීක්ෂණය යටතේ ක්‍රියාත්මක වන ඒවා ලෙස ලැයිස්තු ගත කරමිනි. එසේම පසුගිය සතියේ ඇමරිකන් සෙනට් සභාව චීන තාක්ෂණික ආක්‍රමණයට එරෙහිව විද්‍යාව හා නව තාක්ෂණය සම්බන්ධයෙන් සිදුකරන පරීක්ෂණ වෙනුවෙන් ඩොලර් බිලියන 190ක් වෙන්කරනු ලැබීය. තවත් බිලියන 150ක් ඇමරිකානු National Science Foundation හට වෙන්කර ඇත්තේ 5G, හා කෘතීම බුද්ධිමය කේෂ්ත්‍ර සංවර්ධනය සඳහාය. මෙම තත්වය හමුවේ බීජිං පාලනය ඇමරිකාවේ උත්සාහය සම්බන්ධයෙන් ප්‍රකාශයක් නිකුත් කරමින් පැවසුවේ ඇමරිකාව චීනයට එරෙහිව ජාත්‍යන්තර කල්ලියක් නිර්මාණය කරමින් සිටින බවයි. “ඔවුන් සමග අපගේ සම්මුතිය වනුයේ එක්සත් ජාතීන්ගේ සංවිධානයේ කොන්දේසි හා සම්මුති මත පමණයි” යන්න චීන කොමියුනිස්ට් පක්ෂයේ ජාත්‍යන්තර ලේකම් Yang Jiechi මාධ්‍ය අමතා පැවසුවේ මෙම සති අන්තයේ G7 කණ්ඩායමේ ලන්ඩන් රැස්වීම ඉලක්ක කරමිනි. “මානව අයිතිවාසිකම් හා ප්‍රජාතන්ත්‍රවාදය දඩමීමා කරගනිමින් චීනයට හා චීන ජාතිකයන්ට එරෙහිව ඇමරිකාව හා යුරෝපය නීති සම්පාදනය කරනවා නම්, චීනයේ අභ්‍යන්තර කටයුතු වලට අතපොවනවා නම්, අපත් ඔවුන්ට එරෙහිව නීති පැනවීමට පසුබට වන්නේ නෑ.” Yang Jiechi,වැඩිදුරටත් පැවසීය. ඒ අනුව ඊයේ (12) බටහිර මාධ්‍ය වාර්තා කරනු ලැබුවේ චීන පාර්ලිමේන්තුව යුරෝපීය හා ඇමරිකානු බහු ජාතික සමාගම් හා ව්‍යාපාරිකයින් , රාජ්‍ය නොවන සංවිධාන හා ඒවායේ සාමාජිකයින් හා පවුලේ සාමාජිකයින්ට පවා චීනයට ඇතුළුවීම තහනම් කරනු ලබන නීති සම්මත කරගත් බවයි: යුරෝපීය ව්‍යාපාරිකයන් විසින් චීන රජය හා චීන සමාගම් අත්සන් කරන ලද ගිවිසුම් අහෝසි කිරීම, ඔවුන්ට වීසා ලබා නොදීම, රටින් පිටුවහල් කිරීම, ඔවුන්ගේ වත්කම් රජයට පවරා ගැනීම, ජුනි 8 වැනිදා රැස්වූ චීන පාර්ලිමේන්තුව විසින් සම්මත කරන ලද කෙටුම්පතේ සඳහන් වන බව වාර්තා වේ. මෙම ඇමරිකානු හා යුරෝපීය විරෝධී නව චීන ප්‍රතිපත්තිය පිළිබඳව කනසල්ල පලකරන යුරෝපීය වෙළඳ සංගමය පවසනුයේ චීනයේ යුරෝපීය ආයෝජන සමාගම් මෙම සම්බාධක හේතුවෙන් බංකොලොත් වීමේ තර්ජනයකට මුහුණ පානු ඇති බවයි.", "URL": "https://lankatruth.com/si/?p=118020", "Category": "පුවත්", "Parent URL": null}