{"Source": "Lankatruth", "Timestamp": "October 9, 2014", "Headline": "UN: අප්‍රේල් සිට යුක්රේනයේ 3,660ක් මරලා 8,756කට තුවාල", "News Content": "ඇමරිකානු හා යුරෝපා රූකඩ ආණ්ඩුවක් වන වත්මන් යුක්රේන පාලනය යටතේ අප්‍රේල් මස සිට යුක්රේන ජනතාවගෙන් 3,660ක් මරා දමනු ලැබ තවත් 8,756කට තුවාල සිදුවී ඇති බව වාර්තා වේ. එක්සත් ජාතීන්ගේ සංවිධාන වාර්තාවකට අනුව මේ බව හෙලිවී තිබේ. එමෙන්ම යුක්රේන හමුදාව සහ නිල නොවන ආණ්ඩුවේ සන්නද්ධ කණ්ඩායම් විසින් ඉතා බරපතල ආකාරයෙන් මානව හිමිකම් උල්ලංඝණය කරන බවද එහි සඳහන් වේ.   ඇමරිකානු හා යුරෝපා රූකඩ ආණ්ඩුවක් වන වත්මන් යුක්රේන පාලනය යටතේ අප්‍රේල් මස සිට යුක්රේන ජනතාවගෙන් 3,660ක් මරා දමනු ලැබ තවත් 8,756කට තුවාල සිදුවී ඇති බව වාර්තා වේ. එක්සත් ජාතීන්ගේ සංවිධාන වාර්තාවකට අනුව මේ බව හෙලිවී තිබේ. එමෙන්ම යුක්රේන හමුදාව සහ නිල නොවන ආණ්ඩුවේ සන්නද්ධ කණ්ඩායම් විසින් ඉතා බරපතල ආකාරයෙන් මානව හිමිකම් උල්ලංඝණය කරන බවද එහි සඳහන් වේ.  මිය ගිය සහ තුවාල ලැබූ ජනතාවගෙන් අති බහුතරය සාමාන්‍ය ජනතාව වේ. ඊට හේතු වී ඇත්තේ යුක්රේන හමුදාව සහ ආණ්ඩුවේ සන්නද්ධ කණ්ඩායම් විසින් හිතාමතාම සාමාන්‍ය ජනතාව ඉලක්ක කරගෙන ප්‍රහාර එල්ල කිරීමයි. එහෙත් නියම මානව හිමිකම් උල්ළංඝණය කරන්නවුන් සහ යුධ අපරාධකරුවන් ඔවුන් නොව ඒ සඳහා උපදෙස් දෙන ඇමරිකානු හමුදා උපදේශකයන් බව සමහර මානව හිමිකම් ක්‍රියාකාරීන් චෝදනා කරති.  මිය ගිය සහ තුවාල ලැබූ ජනතාවගෙන් අති බහුතරය සාමාන්‍ය ජනතාව වේ. ඊට හේතු වී ඇත්තේ යුක්රේන හමුදාව සහ ආණ්ඩුවේ සන්නද්ධ කණ්ඩායම් විසින් හිතාමතාම සාමාන්‍ය ජනතාව ඉලක්ක කරගෙන ප්‍රහාර එල්ල කිරීමයි. එහෙත් නියම මානව හිමිකම් උල්ළංඝණය කරන්නවුන් සහ යුධ අපරාධකරුවන් ඔවුන් නොව ඒ සඳහා උපදෙස් දෙන ඇමරිකානු හමුදා උපදේශකයන් බව සමහර මානව හිමිකම් ක්‍රියාකාරීන් චෝදනා කරති.  පසුගිය සතියේ යුක්රේන හමුදාව විසින් ඝාතනය කර මරා දමන ලද සාමාන්‍ය ජනතාවගේ සමූහ සොහොන් කීපයක්ද හමු විය.  පසුගිය සතියේ යුක්රේන හමුදාව විසින් ඝාතනය කර මරා දමන ලද සාමාන්‍ය ජනතාවගේ සමූහ සොහොන් කීපයක්ද හමු විය.  එමෙන්ම යුක්රේන හමුදා ප්‍රහාරවලින් බේරීම සඳහා මේ වන විට ලක්ෂ ගණනක් යුක්රේන ජාතිකයින් රුසියාවට පලා ගොස් එහි රැකවරණ ලබමින් සිටී.  එමෙන්ම යුක්රේන හමුදා ප්‍රහාරවලින් බේරීම සඳහා මේ වන විට ලක්ෂ ගණනක් යුක්රේන ජාතිකයින් රුසියාවට පලා ගොස් එහි රැකවරණ ලබමින් සිටී.  මේ අතර යුක්රේනයේ තොරතුරු වාර්තා කිරීම , රුසියානු මාධ්‍යවේදීන්ට පමණක් තහනම් කරමින් යුරෝපා සංගමය විසින් සම්බාධකයක් පනවා තිබේ. රුසියානු මාධ්‍යවේදීන්ට පමණක් තහනම් කරමින් යුරෝපා සංගමය විසින් සම්බාධකයක් පනවා තිබේ. මේ අතර යුක්රේනයේ තොරතුරු වාර්තා කිරීම, රුසියානු මාධ්‍යවේදීන්ට පමණක් තහනම් කරමින් යුරෝපා සංගමය විසින් සම්බාධකයක් පනවා තිබේ.", "URL": "https://lankatruth.com/si/?p=11825", "Category": "විදෙස් පුවත්", "Parent URL": null}