{"Source": "Lankatruth", "Timestamp": "June 26, 2021", "Headline": "ක්‍රිකට් හෙලුව", "News Content": "සුපුරුදු පරිදි ඕන්න අපේ ඇත්තෝ එංගලන්ත සංචාරයත් පරාදයි.මේක ඉතිං අමුතු දෙයක් නෙමෙයි ! කොහොම හරි ප්‍රමෝද්‍ය තෝරලා දෙන කන්ඩායම මැනේජ් කරන්නේ කොහොමද කියන දේ හිතා ගන්න අමාරුයි. ඇයි එහෙම කියන්නේ කියලා අපි එකින් එක කතා කරමුකෝ… ඉතිං ඔය ඔක්කෝටම කලින් කියන්න ඕනි අපේ ක්‍රිකට් වල අලුත් වෙනසක් ගේන්න නවකයෝ නවකයෝ කියලා අරන් ගියාට එතැන භාගෙන භාගයක් ඉන්නේ අත්දැකීම් තියෙන අය… ඒ වගේම මේ ප්ලෙයර්ස්ලා මේ වෙද්දි ටීම් එකේ එක එක තැන ක්‍රීඩා කරලත් තියෙනවා.ඉතිං මේ වෙද්දි ටීම් එකේ මැනේජ්මන්ට් දැන ගන්න ඕනි මේ ප්ලෙයර්ස්ලා කොයි කොයි තැන් වලද ගස්සන්නේ කියලා ? ඒ වගේම අද ටීම් එකේ ඉන්න මුල් පිතිකරුවන් පස් දෙනාම ආරම්භක පිතිකරුවෝ…තව බංකුවෙත් දෙන්නෙක් විතර ඉන්නවා ආරම්භක පිතිකරුවෝ… ඉතිං මේ ආරම්භක පිතිකරුවෝ ටිකක් අරන් ගිය ටීම් එකේ බැටිං ලයිනප් එක හදන්න පුළුවන් විදිහට මැනේජ්මන්ට් එක බලන්න ඕනි… කතාවක් තියෙයි මං කියන,ඒ තමයි හරි එන්නත හරි වෙලාවට විදින්න ඕනි… මේකත් ඒ වගේ හරි ප්ලෙයර්ව හරි තැන ගස්සලා ඒ තැන පර්මනට් කරන්න ඕනි.ක්‍රීඩකයින්ට තමන්ගේ ප්ලේස් එක ගැන විශ්වාස තියාගෙන ක්‍රීඩා කරන්න දෙන්න ඕනි. අපි බැලුවොත් අද අපේ ආරම්භක පිතිකරුවන් විදිහට ඉන්නේ හොදම දෙන්නද ? නෑ… දනුෂ්ක එක්ක මේ ටීම් එකේ සාර්ථක වෙලා ඉන්න ආරම්භක පිතිකරුවෙක් තමයි කුසල් මෙන්ඩිස් කියන්නේ ! කුසල් මෙන්ඩිස් මේ වෙද්දි විස්සයි විස්ස වල සාර්ථක වෙලා තියෙයි නම් ඒ ආරම්භක පිතිකරුවෙක් විදිහට විතරයි.ඉතිං කන්ඩායමේ උප නායකයා ලෙස කන්ඩායමේ අනිවාර්යයෙන්ම ගස්සනවා නම් එයාට එයා සාර්ථක වුන තැන දීලා එතැන පර්මනට් කරන්න ඕනි.කුසල් ආරම්භක පිතිකරුවෙක් විදිහට 29.08ක සාමාන්‍යයක් රදවාගෙන ඉන්නවා.ඒ වගේම එයා ගහපු පනහේ පහම ගැහුවේ ආරම්භක පිතිකරුවෙක් විදිහට ඇවිත් ! ඒ නිසා කුසල් මෙන්ඩිස් ටීම් එකේ ඉන්නවා නම් ඉන්නම ඕනි ආරම්භක පිතිකරුවෙක් විදිහට විතරයි. ඊට පස්සේ නොම්බර තුනට කුසල් පෙරේරා ගහන්න වෙනවා.එකක් මේ ආරම්භක පිතිකරුවන්ගෙන් හැදුනු පිතිකරන ලැයිස්තුව සහ ඔහු සාර්ථක වෙච්චි තැනක් නිසා කුසල්ට නොම්බර තුන දෙන්න වෙනවා.ඔහු විස්සයි විස්ස වක හොදම සාමාන්‍යය තියාගෙන ඉන්නෙත් ආරම්භක පිතිකරුවෙක් විදිහට…ඒ 35.60ක සාමාන්‍යයක්..අර්ධ ශතක හයක් එතැන ගහලත් තියෙයි. ඒ වගේම නොම්බර හතර ඇත්තටම හරි පිතිකරුවෙක් මේ ටීම් එකේ නෑ.. දික්වැල්ල කියන පිතිකරුවට පුළුවන් ගැප් වලින් ලකුණු ගහන්න.ඒ වගේම අද ටීම් එකේ පහරවල් හුගාක්ම තියෙන ප්ලෙයර් තමයි දික්කා…ඒ වගේම දික්කා නොම්බර හතර ගහලා 32ක සාමාන්‍යයකුත් තියාගෙන ඉන්නවා.ඔහු නැත්තම් ඒ තැනට අසලංක වගේ අලුත් කෙනෙක් දාන්න පුළුවන් ! හැබැයි අසලංක මේ සංචාරයට තේරුනේ නිමා වුන ලිස්ට් ඒ පිටියේ හොද දක්ෂතා පෙන්නලා.විස්සයි විස්ස වල හොද කල්කිරියාවක් තාම එයාගේ නැ…ඉතිං ඔහුත් නිස්සංක වගේ නොකර එක්දින වල සාර්ථක වෙන්න දීලා ඊට පස්සේ ගන්න තීරණයක් ගත්තා නම් හොදයි කියලා හිතෙනවා. ඒ වගේම නොම්බර පහ මේ වෙද්දි ටීම් එකේ ඉන්න සාර්ථකම කෙනා දසුන් ශානක…ඒත් එයා දැන් ගහන්නේ නොම්බර හය හත… නිමා වුන එල් පි එල් එකේ දසුන් සාර්ථක වුනෙත් නොම්බර පහ ඇවිත්.. ඒ වගේම ජාත්‍යන්තර විස්සයි විස්ස පිටියෙත් එයාගේ හොදම සාමාන්‍යය තියෙන්නේ නොම්බර පහට… ඉතිං ඒ තැනට ඔහුව හදන්න බලන්න ඕනි අපේ මැනේජ්මන්ට් එක… නොම්බර හයට පවර් හිටර් කෙනෙක් මේ ටීම් එකේ නෑ… හැබැයි වනිදු කියන්නේ හොද තුන් ඉරියව් ක්‍රීඩකයෙක්… වනිදුව බැටිං ඕඩර් එකේ ටිකක් උඩින් එවලා එයාගේ බැටිං වලිනුත් වැඩක් ගන්න පුළුවන් නම් වනිදු කියන්නේ ශකිබ් අල් හසන් වගේ ජෙනුයින් ඕල් රවුන්ඩර් කෙනෙක් ! දනංජය ද සිල්වාත් ඉන්නවා නොම්බර හය හොදින් සාර්ථක වෙලා… හැබැයි ඒ තැන කොහොම මේ විස්සයි විස්ස වල දනාට ගැලපෙයිද කියන එක ප්‍රශ්නයක්…මේ ගහන ක්‍රිකට් ගහනවා නම් අපිට දනා වගේ කෙනෙක් නොම්බර හයට ඕනිමයි.මොකද මුල් ඕවර් හයේදී විකට්ස් හතරක් විතර ගියාම විකට් එකේ ඉදලා ලකුණු ටිකක් ගහන්න දනා වගේ කෙනෙක් ඕනි.හැබැයි ඔය කියන ෆෙයාර්ලස් ක්‍රිකට් ගහනවා නම් අපිට ඉන්න ගැලපෙනම කෙනා මේ සංචිතයේ වනිදු ! නොම්බර හතට දනංජය ලක්ෂාන් වගේ ඕල්‍රවුන්ඩර් කෙනෙක් ගෙනාවට කාරි නෑ…ලක්ෂාන් මේ දවස්වල විස්සයි විස්ස වල හොදින්ම දක්ෂතා අතර ඉන්නවා.ඉතිං එයා නොම්බර හත වගේ බැටිං ඕඩර් එකේ යටින් ඇවිල්ලට්ජ් ෆිනිෂිං රෝල් කරලා තියෙයි.ඒ වගේම ලක්ෂාන්ට මේ එංගලන්ත තණතීරු වල හොදින්ම එයාගේ දෝලනය සහිත පන්දුවෙන් ලොකු වැඩක් ගන්න පුළුවන් ! විශේෂයෙන්ම මුල් පන්දුවාර කිහිපයේ වගේම අවසාන පන්දුවාර කිහිපයේ එයාගේ ස්ලෝ බෝල් වලින් කන්ඩායමට ලොකු වැඩක් ගන්න පුළුවන් ! නොම්බර අටට අපිට ඉසුරු උදාන ඉන්නවා. ඒ වගේම ඉතිරි පන්දු යවන්නෝ අවුලක් නෑනේ… චමීර කොහොමත් ඉන්නවා.බිනුරට බුකියේ ඇත්තෝ කොච්චර කතා කිව්වත් එයා තමයි මේ වෙද්දි දේශීය පිටියේ විස්සයි විස්ස සහ ලිස්ට් ඒ තරගවල සාර්ථකම පන්දු යවන්නා. ඒ වගේම මේ මැච් දෙකටම අයි සි සි ටුවෙන්ටි බෝලර්ස්ලාගෙන් ටොප් ටෙන් ඉන්න සදකැන් වෙනුවට අකිල ගැස්සුවේ ඇයි කියලා දන්නේ ටීම් මැනේජ්මන්ට් එක තමයි ! කුසල් ජනිත් කියනවා අපි ක්‍රීඩකයින්ට එයාගේ තැන හදාගන්න චාන්ස් එකක් දෙනවා කියලා…මෙච්චර කාලයක් ගැස්සුවා වගේ එක එක තැන ගස්සන්නේ නැ කියලා ! එහෙනම් කරන්න ඕනි මේ අය විස්සයි විස්ස වල සාර්ථක වුන හොදම තැන් අරන් බලලා ඒ තැන් වල පර්මනට් කරන්න හදන එක මිසක් දැන් ගහනවා වගේ අසාර්ථක තැන් වලම මේ අය ගස්සලා සාර්ථක වෙනකල් බලන් ඉන්න එක නෙමෙයි ! හරි එන්නත හරි තැනට විද්දොත් බෙහෙත වැඩ කරයි කියලා හරි බලාපොරොත්තුවක් තියා ගන්න අපිට පුළුවන් වෙයි !!! ©️ Rishie Bro", "URL": "https://lankatruth.com/si/?p=118503", "Category": "ක්‍රීඩා පුවත්", "Parent URL": null}