{"Source": "Lankatruth", "Timestamp": "October 13, 2014", "Headline": "චීන ඉලක්කයට හොංකොං සිට මෑනවීම", "News Content": "සති 03 ක කාලයක් පුරා හොංකොංහි පැවති විරෝධතා උද්ඝෝෂණ අවසන් වෙමින් තිබේ. මේ අවසන් වීම යනු සියලූ දෙනා නිවෙස් බලා ගොස් ඇති බව නොවේ. මේ සටහන තබන 08 වැනි සඳුදා වන විටත් විරෝධතාකරුවන් සියයක් පමණ හොංකොං ප‍්‍රධාන පරිපාලන ගොඩනැගිල්ල අවට භූමියේ රැඳී සිටිති. ඒ තමන් විසින් ගොඩනගන ලද පිවිසුම් බාධක ඉවත් කර රැකියාවලට පැමිණෙන සේවකයින්ට බාධා නොකරමිනි. සැබැවින්ම භූමියේ තවමත් රැඳී සිටින කුඩා ප‍්‍රමාණයම ඔවුන්ව අධෛර්යය කරවන තරම්ය. සැබැවින්ම ඔවුනටත් වඩා අධෛර්යය කරවා ඇත්තේ ඔවුන්ව දිරි ගැන්වූ බටහිර රටවල්ය. ඔවුන්ගේ  ‘ කුඩ විප්ලවය ’   ඔසවා ගෙන ගිය බටහිර ජනමාධ්‍යයන්ය. සති 03 ක කාලයක් පුරා හොංකොංහි පැවති විරෝධතා උද්ඝෝෂණ අවසන් වෙමින් තිබේ. මේ අවසන් වීම යනු සියලූ දෙනා නිවෙස් බලා ගොස් ඇති බව නොවේ. මේ සටහන තබන 08 වැනි සඳුදා වන විටත් විරෝධතාකරුවන් සියයක් පමණ හොංකොං ප‍්‍රධාන පරිපාලන ගොඩනැගිල්ල අවට භූමියේ රැඳී සිටිති. ඒ තමන් විසින් ගොඩනගන ලද පිවිසුම් බාධක ඉවත් කර රැකියාවලට පැමිණෙන සේවකයින්ට බාධා නොකරමිනි. සැබැවින්ම භූමියේ තවමත් රැඳී සිටින කුඩා ප‍්‍රමාණයම ඔවුන්ව අධෛර්යය කරවන තරම්ය. සැබැවින්ම ඔවුනටත් වඩා අධෛර්යය කරවා ඇත්තේ ඔවුන්ව දිරි ගැන්වූ බටහිර රටවල්ය. ඔවුන්ගේ ‘කුඩ විප්ලවය’ ඔසවා ගෙන ගිය බටහිර ජනමාධ්‍යයන්ය. කෙසේ වුවද උද්ඝෝෂණ වෙනුවෙන් මේ අඩු ජන සහභාගිත්වය , ඒවාට සිදුකෙරුණු පොලිස් පහරදීම් හෝ කඳුළු ගෑස් ගසා විසුරුවා දැමීම් නිසා නොවේ. හොංකොං විරෝධතා පිටුපස වන අදිසි හස්තය පිළිබඳව හෙංකොං වැසියන් තුළ වර්ධනය වන අවබෝධය ඊට හේතුවය. මූලික වශයෙන් ව්‍යාපාරික මධ්‍යස්ථානයක් වන හොංකොංහි මෙම විරෝධතා විසින් දෛනික කටයුතුවලට සිදුකර ඇත්තේ බාධාවකි. ප‍්‍රමුඛ ව්‍යාපාරිකයන් 59 දෙනෙක් විවෘත ලිපියක් මගින් විරෝධතාකරුවන්ගෙන් ඉල්ලා සිටින්නේ, හොංකොංහි ජන ජීවිතයට බාධා කිරීම හොංකොංහි කිසිදු ගැටලූවක් නොවිසඳනු ඇති බවය. විරෝධතා දැක්වූ පිරිස් ක‍්‍රමයෙන් උද්ඝෝෂණ භූමි හැරයන්නේත් විරෝධතාකරුවන් අපේක්ෂා කළ පරිදි සාමාන්‍ය හොංකොං වැසියන්ගේ සහය ඊට නොලැබෙන්නේත් මේ තත්වය තුළය. ඒවාට සිදුකෙරුණු පොලිස් පහරදීම් හෝ කඳුළු ගෑස් ගසා විසුරුවා දැමීම් නිසා නොවේ. හොංකොං විරෝධතා පිටුපස වන අදිසි හස්තය පිළිබඳව හෙංකොං වැසියන් තුළ වර්ධනය වන අවබෝධය ඊට හේතුවය. මූලික වශයෙන් ව්‍යාපාරික මධ්‍යස්ථානයක් වන හොංකොංහි මෙම විරෝධතා විසින් දෛනික කටයුතුවලට සිදුකර ඇත්තේ බාධාවකි. ප‍්‍රමුඛ ව්‍යාපාරිකයන් 59 දෙනෙක් විවෘත ලිපියක් මගින් විරෝධතාකරුවන්ගෙන් ඉල්ලා සිටින්නේ හොංකොංහි ජන ජීවිතයට බාධා කිරීම හොංකොංහි කිසිදු ගැටලූවක් නොවිසඳනු ඇති බවය. විරෝධතා දැක්වූ පිරිස් ක‍්‍රමයෙන් උද්ඝෝෂණ භූමි හැරයන්නේත් විරෝධතාකරුවන් අපේක්ෂා කළ පරිදි සාමාන්‍ය හොංකොං වැසියන්ගේ සහය ඊට නොලැබෙන්නේත් මේ තත්වය තුළය. කෙසේ වුවද උද්ඝෝෂණ වෙනුවෙන් මේ අඩු ජන සහභාගිත්වය, ඒවාට සිදුකෙරුණු පොලිස් පහරදීම් හෝ කඳුළු ගෑස් ගසා විසුරුවා දැමීම් නිසා නොවේ. හොංකොං විරෝධතා පිටුපස වන අදිසි හස්තය පිළිබඳව හෙංකොං වැසියන් තුළ වර්ධනය වන අවබෝධය ඊට හේතුවය. මූලික වශයෙන් ව්‍යාපාරික මධ්‍යස්ථානයක් වන හොංකොංහි මෙම විරෝධතා විසින් දෛනික කටයුතුවලට සිදුකර ඇත්තේ බාධාවකි. ප‍්‍රමුඛ ව්‍යාපාරිකයන් 59 දෙනෙක් විවෘත ලිපියක් මගින් විරෝධතාකරුවන්ගෙන් ඉල්ලා සිටින්නේ, හොංකොංහි ජන ජීවිතයට බාධා කිරීම හොංකොංහි කිසිදු ගැටලූවක් නොවිසඳනු ඇති බවය. විරෝධතා දැක්වූ පිරිස් ක‍්‍රමයෙන් උද්ඝෝෂණ භූමි හැරයන්නේත් විරෝධතාකරුවන් අපේක්ෂා කළ පරිදි සාමාන්‍ය හොංකොං වැසියන්ගේ සහය ඊට නොලැබෙන්නේත් මේ තත්වය තුළය. ආසන්නතම හොංකොං විරෝධතා ඇරඹෙන්නේ පසුගිය සැප්තැම්බර් 22 වැනිදාය. ඒ , සිසුන්ගේ පංති වර්ජනයක් සමගිනි. ඊට හේතුව තවත් මාස 03ක් පෙර කාලයට යයි. ප‍්‍රජාතන්ත‍්‍රවාදයට හිතවාදී යැයි හඳුන්වාගත් කණ්ඩායම් විසින් ජුනි – ජූලි මාසවල දේශපාලන ප‍්‍රතිසංස්කරණ ඉල්ලා නොනිල ජනමතවිචාරණයක් පවත්වන ලදී. මේ හොංකොං බි‍්‍රතාන්‍ය පාලනය යටතේ තිබියෙදී පවා නොතිබුණු මැතිවරණ ක‍්‍රියාවලියක් (සාමාන්‍යයෙන් හොංකොං පාලකයා තේරීමේ මැතිවරණයේ අපේක්ෂකයින් ඊට පූර්ව අවසරය ලබා තිබිය යුතු වේ. චීන බලධාරීන් පවසන්නේ 2017 දී පවත්වනු ලබන මැතිවරණයේදී ද එම ක‍්‍රමයම අනුගමනය කරන බවය. බි‍්‍රතාන්‍ය පාලනයට එරෙහි අයෙක් හොංකොංහි පාලකයා නොවීම සඳහා බි‍්‍රතාන්‍යය අනුගමනය කළේ ද එම ක‍්‍රමයමය.) හඳුන්වාදීම සඳහාය. චීනය තමන් හොංකොංහි මැතිවරණ ක‍්‍රියාවලිය වෙනස් කිරීමට කිසිසේත් අදහස් නොකරන බව ප‍්‍රකාශයට පත් කොට තිබේ. කෙසේ වුවද මෙය චීන පාලනයට එරෙහිව හොංකොං වැසියන් මෙහෙය විය හැකි කරුණක් සොයමින් සිටි පිරිස්වලට අවස්ථාවක් නිර්මාණය කළේය.  සිසුන්ගේ පංති වර්ජනයක් සමගිනි. ඊට හේතුව තවත් මාස 03ක් පෙර කාලයට යයි. ප‍්‍රජාතන්ත‍්‍රවාදයට හිතවාදී යැයි හඳුන්වාගත් කණ්ඩායම් විසින් ජුනි – ජූලි මාසවල දේශපාලන ප‍්‍රතිසංස්කරණ ඉල්ලා නොනිල ජනමතවිචාරණයක් පවත්වන ලදී. මේ හොංකොං බි‍්‍රතාන්‍ය පාලනය යටතේ තිබියෙදී පවා නොතිබුණු මැතිවරණ ක‍්‍රියාවලියක් (සාමාන්‍යයෙන් හොංකොං පාලකයා තේරීමේ මැතිවරණයේ අපේක්ෂකයින් ඊට පූර්ව අවසරය ලබා තිබිය යුතු වේ. චීන බලධාරීන් පවසන්නේ 2017 දී පවත්වනු ලබන මැතිවරණයේදී ද එම ක‍්‍රමයම අනුගමනය කරන බවය. බි‍්‍රතාන්‍ය පාලනයට එරෙහි අයෙක් හොංකොංහි පාලකයා නොවීම සඳහා බි‍්‍රතාන්‍යය අනුගමනය කළේ ද එම ක‍්‍රමයමය.) හඳුන්වාදීම සඳහාය. චීනය තමන් හොංකොංහි මැතිවරණ ක‍්‍රියාවලිය වෙනස් කිරීමට කිසිසේත් අදහස් නොකරන බව ප‍්‍රකාශයට පත් කොට තිබේ. කෙසේ වුවද මෙය චීන පාලනයට එරෙහිව හොංකොං වැසියන් මෙහෙය විය හැකි කරුණක් සොයමින් සිටි පිරිස්වලට අවස්ථාවක් නිර්මාණය කළේය.  ආසන්නතම හොංකොං විරෝධතා ඇරඹෙන්නේ පසුගිය සැප්තැම්බර් 22 වැනිදාය. ඒ, සිසුන්ගේ පංති වර්ජනයක් සමගිනි. ඊට හේතුව තවත් මාස 03ක් පෙර කාලයට යයි. ප‍්‍රජාතන්ත‍්‍රවාදයට හිතවාදී යැයි හඳුන්වාගත් කණ්ඩායම් විසින් ජුනි – ජූලි මාසවල දේශපාලන ප‍්‍රතිසංස්කරණ ඉල්ලා නොනිල ජනමතවිචාරණයක් පවත්වන ලදී. මේ හොංකොං බි‍්‍රතාන්‍ය පාලනය යටතේ තිබියෙදී පවා නොතිබුණු මැතිවරණ ක‍්‍රියාවලියක් (සාමාන්‍යයෙන් හොංකොං පාලකයා තේරීමේ මැතිවරණයේ අපේක්ෂකයින් ඊට පූර්ව අවසරය ලබා තිබිය යුතු වේ. චීන බලධාරීන් පවසන්නේ 2017 දී පවත්වනු ලබන මැතිවරණයේදී ද එම ක‍්‍රමයම අනුගමනය කරන බවය. බි‍්‍රතාන්‍ය පාලනයට එරෙහි අයෙක් හොංකොංහි පාලකයා නොවීම සඳහා බි‍්‍රතාන්‍යය අනුගමනය කළේ ද එම ක‍්‍රමයමය.) හඳුන්වාදීම සඳහාය. චීනය තමන් හොංකොංහි මැතිවරණ ක‍්‍රියාවලිය වෙනස් කිරීමට කිසිසේත් අදහස් නොකරන බව ප‍්‍රකාශයට පත් කොට තිබේ. කෙසේ වුවද මෙය චීන පාලනයට එරෙහිව හොංකොං වැසියන් මෙහෙය විය හැකි කරුණක් සොයමින් සිටි පිරිස්වලට අවස්ථාවක් නිර්මාණය කළේය.  සැප්තැම්බර් 28 වැනිදා එම විරෝධයේ උච්ඡතම අවස්ථාව සටහන් වනුයේ , විපක්ෂයේ කණ්ඩායම්ද ඊට සහය පළකරමින් හොංකොං පරිපාලන මධ්‍යස්ථානය වන මධ්‍යම හොංකොං ප‍්‍රදේශයේ වාඩිලා ගැනීමෙනි. එය එක්සත් ජනපදයේ වෝල් වීදිය අත්පත්කරගැනීමේ ව්‍යාපාරයේ හොංකොං අනුකරණය විය. මෙම උද්ඝෝෂණය හමුවේ හොංකොං මූල්‍ය කටයුතු සිදුවන දිස්ත‍්‍රික්කයේ ජන ජීවිතය අකර්මණ්‍ය විය. බටහිර රටවල් හා මාධ්‍ය 1989 දී  විපක්ෂයේ කණ්ඩායම්ද ඊට සහය පළකරමින් හොංකොං පරිපාලන මධ්‍යස්ථානය වන මධ්‍යම හොංකොං ප‍්‍රදේශයේ වාඩිලා ගැනීමෙනි. එය එක්සත් ජනපදයේ වෝල් වීදිය අත්පත්කරගැනීමේ ව්‍යාපාරයේ හොංකොං අනුකරණය විය. මෙම උද්ඝෝෂණය හමුවේ හොංකොං මූල්‍ය කටයුතු සිදුවන දිස්ත‍්‍රික්කයේ ජන ජීවිතය අකර්මණ්‍ය විය. බටහිර රටවල් හා මාධ්‍ය 1989 දී  “ තියාන්මෙන් ”  චතුරස‍්‍රයේ අත්දැකීමක් අපේක්ෂාවෙන් සිටි නමුත්. වත්මන් චීන-හොංකොං බලධාරීන් උපක‍්‍රමශීලී වූ බවක් පෙනී ගියේය. ඒ , බටහිර මාධ්‍ය අපේක්ෂා කළ අන්දමේ පොලිස් පහරදීමක් මගින් උද්ඝෝෂණය මර්දනය කර විසුරුවා හැරීමට කටයුතු කිරීමෙන් වැළකීමෙනි. එසේම උද්ඝෝෂණය ප‍්‍රදේශවාසීන්ගේ විරෝධයට හේතුවී, පැමිණි පිරිස් භූමිය හැරයද්දී හොංකොං බලධාරීහු විරෝධතා නායකයින් සාකච්ඡා සඳහා කැඳවූහ. ඒ, සියයක් පමණවූ  බටහිර මාධ්‍ය අපේක්ෂා කළ අන්දමේ පොලිස් පහරදීමක් මගින් උද්ඝෝෂණය මර්දනය කර විසුරුවා හැරීමට කටයුතු කිරීමෙන් වැළකීමෙනි. එසේම උද්ඝෝෂණය ප‍්‍රදේශවාසීන්ගේ විරෝධයට හේතුවී පැමිණි පිරිස් භූමිය හැරයද්දී හොංකොං බලධාරීහු විරෝධතා නායකයින් සාකච්ඡා සඳහා කැඳවූහ. ඒ සියයක් පමණවූ  ‘ කුඩ විප්ලවකාරීන්ට ’  ගෞරවනීය ලෙස පසුබැසීමට අවස්ථාව සලසා දෙනු පිණිසය. එම සාකච්ඡ, මිලියන 07ක ජනගහනයක් සහිත හොංකොං පිළිබඳව බිලියන 1.4ක ජනගහනයක් සහිත චීනයේ ප‍්‍රතිපත්ති වෙනස් කරනු ඇතැයි කිසිවෙක් විශ්වාස නොකරති.  ගෞරවනීය ලෙස පසුබැසීමට අවස්ථාව සලසා දෙනු පිණිසය. එම සාකච්ඡ මිලියන 07ක ජනගහනයක් සහිත හොංකොං පිළිබඳව බිලියන 1.4ක ජනගහනයක් සහිත චීනයේ ප‍්‍රතිපත්ති වෙනස් කරනු ඇතැයි කිසිවෙක් විශ්වාස නොකරති.  සැප්තැම්බර් 28 වැනිදා එම විරෝධයේ උච්ඡතම අවස්ථාව සටහන් වනුයේ, විපක්ෂයේ කණ්ඩායම්ද ඊට සහය පළකරමින් හොංකොං පරිපාලන මධ්‍යස්ථානය වන මධ්‍යම හොංකොං ප‍්‍රදේශයේ වාඩිලා ගැනීමෙනි. එය එක්සත් ජනපදයේ වෝල් වීදිය අත්පත්කරගැනීමේ ව්‍යාපාරයේ හොංකොං අනුකරණය විය. මෙම උද්ඝෝෂණය හමුවේ හොංකොං මූල්‍ය කටයුතු සිදුවන දිස්ත‍්‍රික්කයේ ජන ජීවිතය අකර්මණ්‍ය විය. බටහිර රටවල් හා මාධ්‍ය 1989 දී “තියාන්මෙන්” චතුරස‍්‍රයේ අත්දැකීමක් අපේක්ෂාවෙන් සිටි නමුත්. වත්මන් චීන-හොංකොං බලධාරීන් උපක‍්‍රමශීලී වූ බවක් පෙනී ගියේය. ඒ, බටහිර මාධ්‍ය අපේක්ෂා කළ අන්දමේ පොලිස් පහරදීමක් මගින් උද්ඝෝෂණය මර්දනය කර විසුරුවා හැරීමට කටයුතු කිරීමෙන් වැළකීමෙනි. එසේම උද්ඝෝෂණය ප‍්‍රදේශවාසීන්ගේ විරෝධයට හේතුවී, පැමිණි පිරිස් භූමිය හැරයද්දී හොංකොං බලධාරීහු විරෝධතා නායකයින් සාකච්ඡා සඳහා කැඳවූහ. ඒ, සියයක් පමණවූ ‘කුඩ විප්ලවකාරීන්ට’ ගෞරවනීය ලෙස පසුබැසීමට අවස්ථාව සලසා දෙනු පිණිසය. එම සාකච්ඡ, මිලියන 07ක ජනගහනයක් සහිත හොංකොං පිළිබඳව බිලියන 1.4ක ජනගහනයක් සහිත චීනයේ ප‍්‍රතිපත්ති වෙනස් කරනු ඇතැයි කිසිවෙක් විශ්වාස නොකරති.  මෙම හොංකොං විරෝධතාව හුදකලා පැන නැගීමක් නොවේ. ලෝක දේශපාලනය තුළ නැගී එන චීනයේ බලපෑම් සහගත බවට එරෙහි බටහිර ප‍්‍රතික‍්‍රියාවක ප‍්‍රතිඵලයකි. හොංකොං 1997 ජුලි 01 වැනි දින බි‍්‍රතාන්‍ය පාලනයෙන් මිදී චීනයේ විශේෂ පරිපාලන කලාපයක් බවට පත්විය. ඒ , පළමු අබිං යුද්ධයෙන් චීනයේ ක්විං රාජවංශය පරාජය වීමෙන් අනතුරුව 1841 ජනවාරි 20 වැනි දින බි‍්‍රතාන්‍ය හමුදා විසින් හොංකොං අත්පත් කරගැනීමෙන් (1941-45 කාලය ජපන් ආධිපත්‍යය යටතේ පැවතිණි.) වසර 156කට පසුවය. පැවරීම සිදුවීමට පෙර බි‍්‍රතාන්‍යය හා චීනය අතර පැවති සාකච්ඡාවලදී හොංකොං චීනයට පැවරුණද එහි ආර්ථික දේශපාලන ක‍්‍රමය වෙනස් නොකිරීමට චීනය එකඟ විය. ඒ,  පළමු අබිං යුද්ධයෙන් චීනයේ ක්විං රාජවංශය පරාජය වීමෙන් අනතුරුව 1841 ජනවාරි 20 වැනි දින බි‍්‍රතාන්‍ය හමුදා විසින් හොංකොං අත්පත් කරගැනීමෙන් (1941-45 කාලය ජපන් ආධිපත්‍යය යටතේ පැවතිණි.) වසර 156කට පසුවය. පැවරීම සිදුවීමට පෙර බි‍්‍රතාන්‍යය හා චීනය අතර පැවති සාකච්ඡාවලදී හොංකොං චීනයට පැවරුණද එහි ආර්ථික දේශපාලන ක‍්‍රමය වෙනස් නොකිරීමට චීනය එකඟ විය. ඒ ‘ එක් රටක් ක‍්‍රම දෙකක් ’  සංකල්පය අනුවය. ඒ අනුව චීනය හෙංකොං පාලනය භාර ගත්තද එහි සමාජ ආර්ථික දේශපාලන රටාවට සෘජුව අත පෙවීමෙන් වැළකී සිටී. කෙසේ වුවද හොංකොං පාසල් පෙළ පොතට දේශපේ‍්‍රමය ඇතුල් කිරීම වැනි කරුණු පවා බටහිර රටවල් විසින් සොයා බලන්නේ හොංකොං වැසියන් චීනය සමග ගැටුමකට යැවිය හැකි කරුණක් ලෙසටය.  සංකල්පය අනුවය. ඒ අනුව චීනය හෙංකොං පාලනය භාර ගත්තද එහි සමාජ ආර්ථික දේශපාලන රටාවට සෘජුව අත පෙවීමෙන් වැළකී සිටී. කෙසේ වුවද හොංකොං පාසල් පෙළ පොතට දේශපේ‍්‍රමය ඇතුල් කිරීම වැනි කරුණු පවා බටහිර රටවල් විසින් සොයා බලන්නේ හොංකොං වැසියන් චීනය සමග ගැටුමකට යැවිය හැකි කරුණක් ලෙසටය.  මෙම හොංකොං විරෝධතාව හුදකලා පැන නැගීමක් නොවේ. ලෝක දේශපාලනය තුළ නැගී එන චීනයේ බලපෑම් සහගත බවට එරෙහි බටහිර ප‍්‍රතික‍්‍රියාවක ප‍්‍රතිඵලයකි. හොංකොං 1997 ජුලි 01 වැනි දින බි‍්‍රතාන්‍ය පාලනයෙන් මිදී චීනයේ විශේෂ පරිපාලන කලාපයක් බවට පත්විය. ඒ, පළමු අබිං යුද්ධයෙන් චීනයේ ක්විං රාජවංශය පරාජය වීමෙන් අනතුරුව 1841 ජනවාරි 20 වැනි දින බි‍්‍රතාන්‍ය හමුදා විසින් හොංකොං අත්පත් කරගැනීමෙන් (1941-45 කාලය ජපන් ආධිපත්‍යය යටතේ පැවතිණි.) වසර 156කට පසුවය. පැවරීම සිදුවීමට පෙර බි‍්‍රතාන්‍යය හා චීනය අතර පැවති සාකච්ඡාවලදී හොංකොං චීනයට පැවරුණද එහි ආර්ථික දේශපාලන ක‍්‍රමය වෙනස් නොකිරීමට චීනය එකඟ විය. ඒ, ‘එක් රටක් ක‍්‍රම දෙකක්’ සංකල්පය අනුවය. ඒ අනුව චීනය හෙංකොං පාලනය භාර ගත්තද එහි සමාජ ආර්ථික දේශපාලන රටාවට සෘජුව අත පෙවීමෙන් වැළකී සිටී. කෙසේ වුවද හොංකොං පාසල් පෙළ පොතට දේශපේ‍්‍රමය ඇතුල් කිරීම වැනි කරුණු පවා බටහිර රටවල් විසින් සොයා බලන්නේ හොංකොං වැසියන් චීනය සමග ගැටුමකට යැවිය හැකි කරුණක් ලෙසටය.  දැනට හෙළිදරව් වී ඇති තොරතුරුවලට අනුව විරෝධතාවය සඳහා එක්සත් ජනපද රාජ්‍ය දෙපාර්තමේන්තුවත් ප‍්‍රජාතන්ත‍්‍රවාදය සඳහා ජාතික ආයතනය සහ ජාතික ප‍්‍රජාතන්ත‍්‍රවාදී ආයතනය නම් එහි අනුබද්ධ ආයතන දෙකත් නොමදව දායක වී තිබේ. 2014 වසරේ අපේ‍්‍රල් මාසයේදී මේ විරෝධතාවන්ගේ නායකයින් දෙදෙනෙකු ඇමරිකාවේ සිදුකරන ලද සංචාරයකදී මෙම ආයතන සමග පවත්වන ලද සමීප ගනුදෙනු හෙළිදරව් වෙමින් තිබේ. ඒ ,  ” හොංකොං ප‍්‍රජාතන්ත‍්‍රවාදයේ ගැටලූ ”  නමින් පවත්වන ලද රූපවාහිනී සංවාදයක තොරතුරුද සමගිනි. මේ සංවාදය සඳහා බි‍්‍රතාන්‍ය යුගයේ හොංකොංහි හිටපු ප‍්‍රධාන ලේකම්වරියද එක්වී තිබේ. ඒ චීනය බි‍්‍රතාන්‍යයට වූ  නමින් පවත්වන ලද රූපවාහිනී සංවාදයක තොරතුරුද සමගිනි. මේ සංවාදය සඳහා බි‍්‍රතාන්‍ය යුගයේ හොංකොංහි හිටපු ප‍්‍රධාන ලේකම්වරියද එක්වී තිබේ. ඒ චීනය බි‍්‍රතාන්‍යයට වූ  ‘ එකඟතා ’  කඩ කර ඇති බව කියමිනි.  කඩ කර ඇති බව කියමිනි.  දැනට හෙළිදරව් වී ඇති තොරතුරුවලට අනුව විරෝධතාවය සඳහා එක්සත් ජනපද රාජ්‍ය දෙපාර්තමේන්තුවත් ප‍්‍රජාතන්ත‍්‍රවාදය සඳහා ජාතික ආයතනය සහ ජාතික ප‍්‍රජාතන්ත‍්‍රවාදී ආයතනය නම් එහි අනුබද්ධ ආයතන දෙකත් නොමදව දායක වී තිබේ. 2014 වසරේ අපේ‍්‍රල් මාසයේදී මේ විරෝධතාවන්ගේ නායකයින් දෙදෙනෙකු ඇමරිකාවේ සිදුකරන ලද සංචාරයකදී මෙම ආයතන සමග පවත්වන ලද සමීප ගනුදෙනු හෙළිදරව් වෙමින් තිබේ. ඒ, ”හොංකොං ප‍්‍රජාතන්ත‍්‍රවාදයේ ගැටලූ” නමින් පවත්වන ලද රූපවාහිනී සංවාදයක තොරතුරුද සමගිනි. මේ සංවාදය සඳහා බි‍්‍රතාන්‍ය යුගයේ හොංකොංහි හිටපු ප‍්‍රධාන ලේකම්වරියද එක්වී තිබේ. ඒ චීනය බි‍්‍රතාන්‍යයට වූ ‘එකඟතා’ කඩ කර ඇති බව කියමිනි.  මේ සියල්ල විසින් පෙන්වා දෙන්නේ හොංකොං  ‘ විරෝධතා ’  සැබැවින්ම ඇරඹී ඇත්තේ අපේ‍්‍රල් මාසයේ තරම් ඈතකදී බවය. ඒ, ඇමරිකානු ආණ්ඩුවේ තිරපිටපත් රචනය, අධ්‍යක්ෂණය සහ අරමුදල් සැපයීම තුළ බවය. මැද පෙරදිගට  සැබැවින්ම ඇරඹී ඇත්තේ අපේ‍්‍රල් මාසයේ තරම් ඈතකදී බවය. ඒ ඇමරිකානු ආණ්ඩුවේ තිරපිටපත් රචනය අධ්‍යක්ෂණය සහ අරමුදල් සැපයීම තුළ බවය. මැද පෙරදිගට  ‘ රෝස විප්ලවය ’  අපනයනය කළ පරිදිම හොංකොං වෙත  අපනයනය කළ පරිදිම හොංකොං වෙත  ‘ කුඩ විප්ලවය ’  එවා ඇති බවත් පැහැදිලිය. ඇමරිකාවේ පැවති සාකච්ඡාවේදී සඟවා ගත නොහැකි වූ පරිදිම හොංකොං විරෝධතාවල ඉලක්කය හුදු හොංකොං භූමිය නොවේ. ප‍්‍රධාන භූමිය වන චීනයයි. එනම් චීනය තුළ බටහිර පන්නයේ  එවා ඇති බවත් පැහැදිලිය. ඇමරිකාවේ පැවති සාකච්ඡාවේදී සඟවා ගත නොහැකි වූ පරිදිම හොංකොං විරෝධතාවල ඉලක්කය හුදු හොංකොං භූමිය නොවේ. ප‍්‍රධාන භූමිය වන චීනයයි. එනම් චීනය තුළ බටහිර පන්නයේ  ‘ ප‍්‍රජාතන්ත‍්‍රවාදයක් ’  ස්ථාපිත කරලීමට හොංකොං ආදර්ශ භූමියක් කරගැනීමය. ස්ථාපිත කරලීමට හොංකොං ආදර්ශ භූමියක් කරගැනීමය. මේ සියල්ල විසින් පෙන්වා දෙන්නේ හොංකොං ‘විරෝධතා’ සැබැවින්ම ඇරඹී ඇත්තේ අපේ‍්‍රල් මාසයේ තරම් ඈතකදී බවය. ඒ, ඇමරිකානු ආණ්ඩුවේ තිරපිටපත් රචනය, අධ්‍යක්ෂණය සහ අරමුදල් සැපයීම තුළ බවය. මැද පෙරදිගට ‘රෝස විප්ලවය’ අපනයනය කළ පරිදිම හොංකොං වෙත ‘කුඩ විප්ලවය’ එවා ඇති බවත් පැහැදිලිය. ඇමරිකාවේ පැවති සාකච්ඡාවේදී සඟවා ගත නොහැකි වූ පරිදිම හොංකොං විරෝධතාවල ඉලක්කය හුදු හොංකොං භූමිය නොවේ. ප‍්‍රධාන භූමිය වන චීනයයි. එනම් චීනය තුළ බටහිර පන්නයේ ‘ප‍්‍රජාතන්ත‍්‍රවාදයක්’ ස්ථාපිත කරලීමට හොංකොං ආදර්ශ භූමියක් කරගැනීමය. -උපුටා ගැනීම “ලංකා” පුවත්පතෙනි -උපුටා ගැනීම “ලංකා” පුවත්පතෙනි -උපුටා ගැනීම “ලංකා” පුවත්පතෙනි", "URL": "https://lankatruth.com/si/?p=11865", "Category": "විදෙස් පුවත්", "Parent URL": null}