{"Source": "Lankatruth", "Timestamp": "October 13, 2014", "Headline": "මහින්ද පිදුරු ගහක එල්ලෙයි", "News Content": "ද්‍රවිඩ ජාතික සන්ධානය හා දෙමළ ඩයස්පෝරාව ඊළාම්වාදයත් බෙදුම්වාදයත් අත්හරින්නේ නම් තමන් විධායක ජනාධිපති ක්‍රමය අහෝසි කරන්නේ යැයි මහින්ද රාජපක්ෂ ජනාධිපතිවරයා ඊයේ (12) කිළිනොච්චියේ පැවැති රැස්වීමකදී  ප්‍රකාශ කර ඇත. ප්‍රකාශ කර ඇත. ද්‍රවිඩ ජාතික සන්ධානය හා දෙමළ ඩයස්පෝරාව ඊළාම්වාදයත් බෙදුම්වාදයත් අත්හරින්නේ නම් තමන් විධායක ජනාධිපති ක්‍රමය අහෝසි කරන්නේ යැයි මහින්ද රාජපක්ෂ ජනාධිපතිවරයා ඊයේ (12) කිළිනොච්චියේ පැවැති රැස්වීමකදී ප්‍රකාශ කර ඇත. 2005 ජනාධිපතිවරණයට ඉදිරිපත් වන අවස්ථාවේදී කොන්දේසි විරහිතව තමන් විධායක ජනාධිපති ක්‍රමය අහෝසි කරන බවට පොරොන්දු වූ මහින්ද රාජපක්ෂ මහතා 2010දී එතෙක් පැවති ජනාධිපතිවරයාගේ වාර දෙකක් වූ ධූරකාල සීමාවද වෙනස් කර ගත්තේය. 2005 ජනාධිපතිවරණයට ඉදිරිපත් වන අවස්ථාවේදී කොන්දේසි විරහිතව තමන් විධායක ජනාධිපති ක්‍රමය අහෝසි කරන බවට පොරොන්දු වූ මහින්ද රාජපක්ෂ මහතා 2010දී එතෙක් පැවති ජනාධිපතිවරයාගේ වාර දෙකක් වූ ධූරකාල සීමාවද වෙනස් කර ගත්තේය. ජනාධිපතිවරණයකට තවත් වසර දෙකක් තිබියදී  හදිසියේ පැවැත්වීමට සූදානම් වන ජනාධිපතිවරණයට එරෙහිව ජනතාවගෙන් බරපතළ විරෝධයක් මේ වනවිට එල්ලවෙමින් තිබේ. එම ජනතා විරෝධය යටපත් කරගනිමින් මිළග ජනාධිපතිවරණයට තරඟ කිරීම සාධාරණීකරණය කරගැනීමට හා එල්ලවන ජනතා විරෝධය යටපත් කර ගැනීමට රජපක්ෂ ජනාධිපතිවරයා උතුරට ගොස් විධායක ජනාධිපතිධූරය අහෝසි කිරීමට කැමති බවට මෙවැනි බොරු ප්‍රකාශ සිදු කරමින් සිටින්නේයැයි දේශපාලන විචාරකයෝ පෙන්වා දෙති.  හදිසියේ පැවැත්වීමට සූදානම් වන ජනාධිපතිවරණයට එරෙහිව ජනතාවගෙන් බරපතළ විරෝධයක් මේ වනවිට එල්ලවෙමින් තිබේ. එම ජනතා විරෝධය යටපත් කරගනිමින් මිළග ජනාධිපතිවරණයට තරඟ කිරීම සාධාරණීකරණය කරගැනීමට හා එල්ලවන ජනතා විරෝධය යටපත් කර ගැනීමට රජපක්ෂ ජනාධිපතිවරයා උතුරට ගොස් විධායක ජනාධිපතිධූරය අහෝසි කිරීමට කැමති බවට මෙවැනි බොරු ප්‍රකාශ සිදු කරමින් සිටින්නේයැයි දේශපාලන විචාරකයෝ පෙන්වා දෙති.  ජනාධිපතිවරණයකට තවත් වසර දෙකක් තිබියදී හදිසියේ පැවැත්වීමට සූදානම් වන ජනාධිපතිවරණයට එරෙහිව ජනතාවගෙන් බරපතළ විරෝධයක් මේ වනවිට එල්ලවෙමින් තිබේ. එම ජනතා විරෝධය යටපත් කරගනිමින් මිළග ජනාධිපතිවරණයට තරඟ කිරීම සාධාරණීකරණය කරගැනීමට හා එල්ලවන ජනතා විරෝධය යටපත් කර ගැනීමට රජපක්ෂ ජනාධිපතිවරයා උතුරට ගොස් විධායක ජනාධිපතිධූරය අහෝසි කිරීමට කැමති බවට මෙවැනි බොරු ප්‍රකාශ සිදු කරමින් සිටින්නේයැයි දේශපාලන විචාරකයෝ පෙන්වා දෙති.", "URL": "https://lankatruth.com/si/?p=11866", "Category": "පුවත්", "Parent URL": null}