{"Source": "Lankatruth", "Timestamp": "October 14, 2014", "Headline": "සවුදිය වෙස් මුහණ ගලවයි", "News Content": "IS  ත්‍රස්තවාදීන්ට විරුද්ධව සිරියානු රජයේ සහයට පැමිණ සිටින ඉරාන හමුදා කණ්ඩායම වහාම සිරියාවෙන් පිටවිය යුතු බව සවුදි අරාබි රජය ප්‍රකාශ කර තිබේ. මෙම ප්‍රකාශයත් සමගම මැදපෙරදිග අර්බූදය නිර්මාණය කිරීම සඳහා ඇමරිකාව සමග රහසින් කටයුතු කළ සවුදි අරාබියේ ක්‍රියාමාර්ග මතුපිට තලය දක්වා පැමිණ ඇතැයි විචාරකයෝ පවසති. IS ත්‍රස්තවාදීන්ට විරුද්ධව සිරියානු රජයේ සහයට පැමිණ සිටින ඉරාන හමුදා කණ්ඩායම වහාම සිරියාවෙන් පිටවිය යුතු බව සවුදි අරාබි රජය ප්‍රකාශ කර තිබේ. මෙම ප්‍රකාශයත් සමගම මැදපෙරදිග අර්බූදය නිර්මාණය කිරීම සඳහා ඇමරිකාව සමග රහසින් කටයුතු කළ සවුදි අරාබියේ ක්‍රියාමාර්ග මතුපිට තලය දක්වා පැමිණ ඇතැයි විචාරකයෝ පවසති. ඇමරිකා එක්සත් ජනපදයේ මැදපෙරදිග බළල් අත ලෙස සැලකෙන සවුදි අරාබිය  IS ත්‍රස්තවාදීන් නිර්මාණය කිරීමට නොමදව දායකත්වය සැපයු රටකි. මේ සඳහා දැනටත් ක්‍රියාත්මක වන ඇමරිකානු යුධ හමුදා කඳවුරු කීපයක්ම සවුදියේ පිහිටුවා තිබේ.  ත්‍රස්තවාදීන් නිර්මාණය කිරීමට නොමදව දායකත්වය සැපයු රටකි. මේ සඳහා දැනටත් ක්‍රියාත්මක වන ඇමරිකානු යුධ හමුදා කඳවුරු කීපයක්ම සවුදියේ පිහිටුවා තිබේ.  ඇමරිකා එක්සත් ජනපදයේ මැදපෙරදිග බළල් අත ලෙස සැලකෙන සවුදි අරාබිය IS ත්‍රස්තවාදීන් නිර්මාණය කිරීමට නොමදව දායකත්වය සැපයු රටකි. මේ සඳහා දැනටත් ක්‍රියාත්මක වන ඇමරිකානු යුධ හමුදා කඳවුරු කීපයක්ම සවුදියේ පිහිටුවා තිබේ.  සවුදි රජය අන්තවාදී නීති අනුගමනය කරන තලේබාන් පන්නයේම රජයක් වුවත් ඇමරිකාවේ ආනුභාවයෙන් මානව හිමිකම් චෝදනා වලින් නිදහස්ව සිටී. ශ්‍රී ලංකාව වැනි දකුණු හා ගිණිකොන දිග ආසියාතික රටවලින් දුප්පත්කම නිසා පැමිණි ශ්‍රමිකයන් ලක්ෂ ගණනක් සවුදියේ සේවය කරන අතර ඔවුන්ට සලකනු ලබන්නේ වහලුන් ලෙසය. නිතරම අමානුෂික වද බන්ධනයන්ට සහ සූරාකෑමට ලක්වන ශ්‍රමිකයන්ට යුක්තිය ඉටු නෙවේ. එමෙන්ම සවුදි ජාතිකයන් අතින් එරට සිටින ගෘහ සේවිකාවන් ඇතළු අන්‍ය ජාතික කාන්තාවන් නිතරම දූෂණය කිරීමට හා ඝාතනයට ලක්වූවත් එරට නීති අංශ ඒවා නොසලකනු ලබයි. නැතහොත් වරදකරුට හිමි වන්නේ ඉතා ලිහිල් දඬුවම්ය. ඒ සඳහා වූ ප්‍රතිපාදන නීතියෙන්ම සපයා තිබේ. එහෙත් විදේශිකයෙක් අතින් සවුදි ජාතිකයෙකුට කුඩා වරදක් වුවත් අතිශය කුරිරු දැඩි දඬුවම් ලබා දේ. සවුදි රජය අන්තවාදී නීති අනුගමනය කරන තලේබාන් පන්නයේම රජයක් වුවත් ඇමරිකාවේ ආනුභාවයෙන් මානව හිමිකම් චෝදනා වලින් නිදහස්ව සිටී. ශ්‍රී ලංකාව වැනි දකුණු හා ගිණිකොන දිග ආසියාතික රටවලින් දුප්පත්කම නිසා පැමිණි ශ්‍රමිකයන් ලක්ෂ ගණනක් සවුදියේ සේවය කරන අතර ඔවුන්ට සලකනු ලබන්නේ වහලුන් ලෙසය. නිතරම අමානුෂික වද බන්ධනයන්ට සහ සූරාකෑමට ලක්වන ශ්‍රමිකයන්ට යුක්තිය ඉටු නෙවේ. එමෙන්ම සවුදි ජාතිකයන් අතින් එරට සිටින ගෘහ සේවිකාවන් ඇතළු අන්‍ය ජාතික කාන්තාවන් නිතරම දූෂණය කිරීමට හා ඝාතනයට ලක්වූවත් එරට නීති අංශ ඒවා නොසලකනු ලබයි. නැතහොත් වරදකරුට හිමි වන්නේ ඉතා ලිහිල් දඬුවම්ය. ඒ සඳහා වූ ප්‍රතිපාදන නීතියෙන්ම සපයා තිබේ. එහෙත් විදේශිකයෙක් අතින් සවුදි ජාතිකයෙකුට කුඩා වරදක් වුවත් අතිශය කුරිරු දැඩි දඬුවම් ලබා දේ.", "URL": "https://lankatruth.com/si/?p=11879", "Category": "විදෙස් පුවත්", "Parent URL": null}