{"Source": "Lankatruth", "Timestamp": "October 14, 2014", "Headline": "ASPලා 116කට හදිසි මාරුවීම්", "News Content": "පොලිස් දෙපාර්තමේන්තුව විසින් සහකාර පොලිස් අධිකාරීවරුන් 116කුට ස්ථාන මාරුවීම් ලබා දී  තිබේ. පොලිස් දෙපාර්තමේන්තුවේ අධ්‍යක්ෂක (පිරිස්) ජ්‍යෙෂ්ඨ පොලිස් අධිකාරී ගල්ගමුව මහතාගේ අත්සනින් යුතුව පසුගිය 10 වනදා සිටි මෙම ස්ථාන මාරුවීම් සිදු කර තිබේ. තිබේ. පොලිස් දෙපාර්තමේන්තුවේ අධ්‍යක්ෂක (පිරිස්) ජ්‍යෙෂ්ඨ පොලිස් අධිකාරී ගල්ගමුව මහතාගේ අත්සනින් යුතුව පසුගිය 10 වනදා සිටි මෙම ස්ථාන මාරුවීම් සිදු කර තිබේ. පොලිස් දෙපාර්තමේන්තුව විසින් සහකාර පොලිස් අධිකාරීවරුන් 116කුට ස්ථාන මාරුවීම් ලබා දී තිබේ. පොලිස් දෙපාර්තමේන්තුවේ අධ්‍යක්ෂක (පිරිස්) ජ්‍යෙෂ්ඨ පොලිස් අධිකාරී ගල්ගමුව මහතාගේ අත්සනින් යුතුව පසුගිය 10 වනදා සිටි මෙම ස්ථාන මාරුවීම් සිදු කර තිබේ. මෙම හදිසි පොලිස් ප්‍රධානීන්ගේ මාරුවීම් සිදුකර තිබෙන්නේ හදිසියේ පැවැත්වීමට සූදානම් ජනාධිපතිවරණය ඉලක්ක කර ගනිමින් ආණ්ඩුවට වාසි සහගත ලෙස පොලිස් දෙපාර්තමේන්තුව හැසිරවීමට බව අභ්‍යන්තර ආරංචි මාර්ග පවසයි. ආණ්ඩුවේ දේශපාලන ප්‍රබලයින්ගේ ඥාතීන් හිතවතුන්හට මෙම හදිසි ස්ථාන මාරුවීම් ලබා දී  ඇති අතර ඊට පොලිසියේ අභ්‍යන්තරයෙන්ම විරෝධය පළවී ඇති බවත් පැවසේ. ඇති අතර ඊට පොලිසියේ අභ්‍යන්තරයෙන්ම විරෝධය පළවී ඇති බවත් පැවසේ. මෙම හදිසි පොලිස් ප්‍රධානීන්ගේ මාරුවීම් සිදුකර තිබෙන්නේ හදිසියේ පැවැත්වීමට සූදානම් ජනාධිපතිවරණය ඉලක්ක කර ගනිමින් ආණ්ඩුවට වාසි සහගත ලෙස පොලිස් දෙපාර්තමේන්තුව හැසිරවීමට බව අභ්‍යන්තර ආරංචි මාර්ග පවසයි. ආණ්ඩුවේ දේශපාලන ප්‍රබලයින්ගේ ඥාතීන් හිතවතුන්හට මෙම හදිසි ස්ථාන මාරුවීම් ලබා දී ඇති අතර ඊට පොලිසියේ අභ්‍යන්තරයෙන්ම විරෝධය පළවී ඇති බවත් පැවසේ. පසුගිය කාලයේ පොලිස් පරික්ෂකවරුන්ගේ ස්ථාන මාරුවීම් ලිපිවලට පවා පොලිස්පතිවරයා අත්සන් කළ අතර එසේ තිබියදී  සහකාර පොලිස් අධිකාරීවරුන් 116 දෙනෙකු මාරු කිරීම සඳහා ජ්‍යෙෂ්ඨ පොලිස් අධිකාරීවරයකු අත්සන් කිරීම පිළිබඳවද ඔවුහු සැක පළ කරති. සහකාර පොලිස් අධිකාරීවරුන් 116 දෙනෙකු මාරු කිරීම සඳහා ජ්‍යෙෂ්ඨ පොලිස් අධිකාරීවරයකු අත්සන් කිරීම පිළිබඳවද ඔවුහු සැක පළ කරති. පසුගිය කාලයේ පොලිස් පරික්ෂකවරුන්ගේ ස්ථාන මාරුවීම් ලිපිවලට පවා පොලිස්පතිවරයා අත්සන් කළ අතර එසේ තිබියදී සහකාර පොලිස් අධිකාරීවරුන් 116 දෙනෙකු මාරු කිරීම සඳහා ජ්‍යෙෂ්ඨ පොලිස් අධිකාරීවරයකු අත්සන් කිරීම පිළිබඳවද ඔවුහු සැක පළ කරති.", "URL": "https://lankatruth.com/si/?p=11881", "Category": "පුවත්", "Parent URL": null}