{"Source": "Lankatruth", "Timestamp": "July 1, 2021", "Headline": "පලි ගන්න පටන් අරන්ද ?", "News Content": "ප්‍රමෝද්‍ය වික්‍රමසිංහයන් තේරිම් කමිටු සභාපති ලෙස පත් වුනාට පස්සේ ඔන්න අමුතුම තීරණ ටිකක් දවසින් දවස ගන්නවා දැක්කා. ඔන්න ඒ පාර ඉන්දීය තරගාවලියේ මූලික සංචිතයට අදාල යැයි කියනා ක්‍රීඩකයින් දහ දෙනෙක් මේ වනවිට නිරෝධනය සදහා යොමු කරලා තියෙනවා. අශාන් ප්‍රියංජන, අසේල ගුණරත්න, ඇන්ජලෝ පෙරේරා, සදුන් වීරක්කොඩි, මිලින්ද සිරිවර්ධන, දිල්ශාන් මුණවීර, චතුරංග ද සිල්වා, රෝෂේන් සිල්වා, ප්‍රභාත් ජයසූරිය සහ ලහිරු මදුශංක ඒ ක්‍රීඩකයින් දහ දෙනා වෙනවා. මේ අයගේ විශේෂත්වය වන්නේ මේ දහ දෙනාම මෙවර වාර්ෂික ක්‍රිකට් කොන්ත්‍රාත්තුවේ ඇතුලත් නොවුන දහ දෙනෙකු වීමයි. ශ්‍රි ලංකා ක්‍රිකට් මේ සැරසෙන්නේ මොකටද ? මේ වෙනවිට ශ්‍රි ලංකා කන්ඩායම එංගලන්තයේ සංචාරයක ඉන්නේ… ඒ සංචිතයේ ඉන්න බොහොමයක් ක්‍රීඩකයින් මෙවර වාර්ෂික ක්‍රිකට් කොන්ත්‍රාත්තුව සදහා ඇතුලත් වෙනවා.ඒ වගේම මෙවර ක්‍රිකට් කොන්ත්‍රාත්තුව සදහා ඇතුලත් වුනත් එංගලන්ත සංචිතයේ නැති දිමුත් කරුණාරත්න, ඇන්ජලෝ මැතිව්ස්, ලහිරු තිරිමාන්න වැනි අයටත් තාම ඉන්දීය තරගාවලිය සදහා ආරාධනා කරලා නෑ… ශ්‍රි ලංකා ක්‍රිකට් මේ කුරුමානම් අල්ලන්නේ මේ වනවිටත් ශ්‍රි ලංකා වාර්ෂික ක්‍රිකට් කොන්ත්‍රාත්තුවට අත්සන් නොකරපු ක්‍රීඩකයින්ගෙන් පලි ගන්නද ? මෙවර වාර්ෂික ක්‍රිකට් කොන්ත්‍රාත්තුවේ ඇති වූ ගැටළුව මෙවර ක්‍රීඩකයින් හට ක්‍රිකට් කොන්ත්‍රාත්තුව බෙදී ගියේ ක්‍රීඩා ඇමති නාමල් රාජපක්ෂ කියපු විදිහටම ක්‍රීඩකයින්ගේ දක්ෂතා පදනම් කරගෙන… ඒත් මේ කොන්ත්‍රාත්තුව සම්බන්ධයෙන් ක්‍රීඩකයින් ක්‍රිකට් ආයතනයෙන් අසන්නේ මෙම ක්‍රිකට් කොන්ත්‍රාත්තුව සදහා ක්‍රීඩකයින් දක්ෂතා අනුව වර්ගීකරණය කලා නම් එය සැකසුනු අයුරු පැහැදිලි කර දෙන ලෙසයි.ඒත් ශ්‍රි ලංකා ක්‍රිකට් ආයතනය එයට උත්තර නොදී හයිකාරකම් පෙන්වන්නේ මන්ද ? ගුරුවරයෙන් ප්‍රශ්න පත්‍රයක් සකසා තම ශිෂ්‍යයින්ට උත්තර ලිවීමට දුන්නට පස්සේ එකී ප්‍රශ්න වල හරි දේ හරී කියන්න වගේම වැරදි දේ වැරදි කියන්න වගේම වැරැද්ද නිවරැදි කර එම ප්‍රශ්නයට නිවරැදි පිළිතුර ශිෂ්‍යයින්ට ප්‍රකාශ කරන්න ප්‍රශ්න පත්‍රය හදමු ගුරුවරයාට පුළුවන් වෙන්න ඕනි. හැබැයි ක්‍රිකට් ආයතනයට තමන් වර්ගීකරණය කරපූ ක්‍රීඩකයින් කොහොමද වර්ගීකරණය කරේ කියලා පැහැදිලි කරන්න අසමත් වෙලා තියෙනවා.එයින් පෙනෙන්නේ මෙය ක්‍රීඩකයින්ගේ දක්ෂතා මත පමණක් නොව එක එකාට හිතූ පරදි තමන්ට කැමති ක්‍රීඩකයින් මෙම කොන්ත්‍රාත්තුව සදහා ඒ ඒ මිල ගණන් යටතේ වර්ගීකරණය කර ඇති බවයි. ඒකට ක්‍රීඩකයින් විරුද්ධ වෙමින් නැවතත් මොවුන් ලංකාවට පැමිණි පසු මේ ක්‍රිකට් කොන්ත්‍රාත්තුව අත්සන් නොකරහොත් මේ කොන්ත්‍රාත්තුව අත්සන් නොකරන ක්‍රීඩකයින් ඉවත් කර මෙම වාර්ෂික ක්‍රිකට් කොන්ත්‍රාත්තුව හිමි නොමැති ක්‍රීඩකයින් යොදා ගනිමින් ඉන්දීය තරගාවලිය ක්‍රීඩා කිරීමේ අභිලාෂයක් ශ්‍රි ලංකා ක්‍රිකට් ආයතනයට ඇතිදෝ මෙම ඉන්දීය තරගාවලියේ මූලික සංචිතයට යොදා ගන්නා මේ දහ දෙනා දැක්කාම හිතෙනවා. මොකද එක්දින පිටියේ තවමත් සාර්ථක පිතිකරුවෙක් වෙන මෙවර වාර්ෂික කොන්ත්‍රාත්තුව තුල සිටින ඇන්ජලෝ මැතිව්ස් පවා මෙම ඉන්දීය සංචිතයට මෙතෙක් ආරාධනා නොකර තරුණයින් සමන්විත ශ්‍රි ලංකා ක්‍රිකට් අනාගතය හදනවා යැයි කියූ තේරිම් කමිටු සභාපතිතුමා අසේල ගුණරත්න , ඇන්ජලෝ පෙරේරා , රෝෂේන් සිල්වා වැනි ප්‍රමෝද්‍යගේ මිම්මෙන් බැලුවොත් වයසක සෙට් එකකට ශ්‍රි ලංකා අනාගතය භාර දීමට ගත් මේ තීරණය හින්දා !!! “කොන්ත්‍රාත්තුව අත්සන් නොකරොත් ඔයාලා ගෙදර යන්න.ඕවා පැහැදිලි කරන්න අපිට බෑ…අපි වෙන අය අරන් හරි ක්‍රිකට් ගහනවා” මෙවන් ක්‍රීඩකයින් ඉන්දීය මූලික සංචිතයට එක් කර ඇත්තේ මෙසේ කියන්නදැයි විටෙක හිතෙනවා. ශ්‍රි ලංකා ක්‍රිකට් මේ වනවිට ක්‍රීඩකයින්ගෙන් පළි ගැනීමට ලෑස්ති වෙලාද ? ©️ Rishie Br", "URL": "https://lankatruth.com/si/?p=118865", "Category": "ක්‍රීඩා පුවත්", "Parent URL": null}