{"Source": "Lankatruth", "Timestamp": "October 15, 2014", "Headline": "ජනාධිපති සම්බන්ධීකරකයකු මුදල් ගැරිල්ලක", "News Content": "ජනාධිපති සම්බන්ධීකාරකයකු බව කියන ටී.එම්. තෙන්නකෝන් නැමැත්තා පේරාදෙණිය විශ්වවිද්‍යාලයේ කණිෂ්ඨ කාර්ය මණ්ඩලයට රුපියල් එක්ලක්ෂ  පනස්දහසකට අඩු මුදලකට ත්‍රීවිල් රථ ලබා දෙන බව පවසා මහා පරිමාණයෙන් කරගෙන ගිය මුදල් කොල්ලයක් පිළිබඳව තොරතුරු හෙළි වේ. පනස්දහසකට අඩු මුදලකට ත්‍රීවිල් රථ ලබා දෙන බව පවසා මහා පරිමාණයෙන් කරගෙන ගිය මුදල් කොල්ලයක් පිළිබඳව තොරතුරු හෙළි වේ. ජනාධිපති සම්බන්ධීකාරකයකු බව කියන ටී.එම්. තෙන්නකෝන් නැමැත්තා පේරාදෙණිය විශ්වවිද්‍යාලයේ කණිෂ්ඨ කාර්ය මණ්ඩලයට රුපියල් එක්ලක්ෂ පනස්දහසකට අඩු මුදලකට ත්‍රීවිල් රථ ලබා දෙන බව පවසා මහා පරිමාණයෙන් කරගෙන ගිය මුදල් කොල්ලයක් පිළිබඳව තොරතුරු හෙළි වේ. මොහු රුපියල් ලක්ෂ පනහකට අධික මුදලක් මෙසේ කොල්ලාකාගෙන ඇත.එම කණිෂ්ඨ  කාර්ය මණ්ඩලයේ එක් අයෙකුගෙන් රුපියල් 25000ත් 50000ත් අතර මුදලක් ලබා ගෙන ඇත. ඔවුන් රන් බඩු උකස් තැබීම ඇතුළු විවිධ ක්‍රම වලින් දිනක් ඇතුළත මෙම මුදල් ලබා ගෙන ටී.එම්. තෙන්නකෝන් නැමැත්තාට ලබා දී ඇත. කාර්ය මණ්ඩලයේ එක් අයෙකුගෙන් රුපියල් 25000ත් 50000ත් අතර මුදලක් ලබා ගෙන ඇත. ඔවුන් රන් බඩු උකස් තැබීම ඇතුළු විවිධ ක්‍රම වලින් දිනක් ඇතුළත මෙම මුදල් ලබා ගෙන ටී.එම්. තෙන්නකෝන් නැමැත්තාට ලබා දී ඇත. මොහු රුපියල් ලක්ෂ පනහකට අධික මුදලක් මෙසේ කොල්ලාකාගෙන ඇත.එම කණිෂ්ඨ කාර්ය මණ්ඩලයේ එක් අයෙකුගෙන් රුපියල් 25000ත් 50000ත් අතර මුදලක් ලබා ගෙන ඇත. ඔවුන් රන් බඩු උකස් තැබීම ඇතුළු විවිධ ක්‍රම වලින් දිනක් ඇතුළත මෙම මුදල් ලබා ගෙන ටී.එම්. තෙන්නකෝන් නැමැත්තාට ලබා දී ඇත. ත්‍රීවිල් රථ ලබා ගැනීම සඳහා ඩේවිඩ් පීරිස් සමාගමෙන් ඔවුන් මේ පිළිබඳව විමසා තිබේ. එහිදී  එම සමාගමෙන් ප්‍රකාශ කර ඇත්තේ එවැනි ත්‍රීවිල් ලබා දීමේ කිසිදු වැඩසටහනක් තම සමාගම විසින් හදුන්වා දී නොමැති බවය. විශ්වවිද්‍යාල ආරංචි මාර්ග වැඩිදුරටත් සඳහන් කරන්නේ එස්.බී. දිසානායක ඇමතිවරයා විසින් අලුතින් මෙම විශ්වවිද්‍යාලයට පත් කරන ලද කණිෂ්ඨ කාර්ය මණ්ඩලයේ කිහිප දෙනෙකුද මෙම ජාවාරමට සම්බන්ධ බවය. එම සමාගමෙන් ප්‍රකාශ කර ඇත්තේ එවැනි ත්‍රීවිල් ලබා දීමේ කිසිදු වැඩසටහනක් තම සමාගම විසින් හදුන්වා දී නොමැති බවය. විශ්වවිද්‍යාල ආරංචි මාර්ග වැඩිදුරටත් සඳහන් කරන්නේ එස්.බී. දිසානායක ඇමතිවරයා විසින් අලුතින් මෙම විශ්වවිද්‍යාලයට පත් කරන ලද කණිෂ්ඨ කාර්ය මණ්ඩලයේ කිහිප දෙනෙකුද මෙම ජාවාරමට සම්බන්ධ බවය. ත්‍රීවිල් රථ ලබා ගැනීම සඳහා ඩේවිඩ් පීරිස් සමාගමෙන් ඔවුන් මේ පිළිබඳව විමසා තිබේ. එහිදී එම සමාගමෙන් ප්‍රකාශ කර ඇත්තේ එවැනි ත්‍රීවිල් ලබා දීමේ කිසිදු වැඩසටහනක් තම සමාගම විසින් හදුන්වා දී නොමැති බවය. විශ්වවිද්‍යාල ආරංචි මාර්ග වැඩිදුරටත් සඳහන් කරන්නේ එස්.බී. දිසානායක ඇමතිවරයා විසින් අලුතින් මෙම විශ්වවිද්‍යාලයට පත් කරන ලද කණිෂ්ඨ කාර්ය මණ්ඩලයේ කිහිප දෙනෙකුද මෙම ජාවාරමට සම්බන්ධ බවය.", "URL": "https://lankatruth.com/si/?p=11891", "Category": "පුවත්", "Parent URL": null}