{"Source": "Lankatruth", "Timestamp": "July 7, 2021", "Headline": "“චීනයට අරියාදු කරන සෑම අධිරාජ්‍යවාදියෙක්ම චීන ජන පවුරේ හැපී ලේ හලාගනු ඇත” – Xi Jinping!", "News Content": "1989 දී චීන සමාජවාදී රජය පෙරලා දැමීමට උත්සහ කල විරෝධතාකරුවන් ලෙයින් හා යකඩින් මර්දනය කළ ටියෑං මෙන් චතුරශ්‍රයේ සිට ජාතිය අමතමින් චීන ජනාධිපති ෂී ජින් පිංග් එසේ පැවසුවේ චීන කොමියුනිස්ට් පක්ෂයේ සියවන සංවත්සරය උත්සවාකාරයෙන් සමරමිනි. සියළු බටහිර මාධ්‍ය වල ප්‍රධාන සිරස්තලය බවට පත් වූ අතර පැය 1ක කාලයක් තුල පැවති එම සමරුවේ තම දේශණයේදී ජින් පිං චීනය හා තායිවානය එක්කිරීම, ආර්ථික සංවර්ධනය හා ජාත්‍යන්තර දේශපාලනය, සමාජවාදය වැනි කාරනා ඉලක්ක කර තිබිණි. ඒ අතර චීනයේ මෙම නව පිබිදීම මුල්‍ය ප්‍රාග්ධන හිමිකරුවන් අතරත්, වමේ කඳවුර තුලත් බැරෑරුම් සංවාද හා විසංවාද ඇතිවෙමින් පවතිනුයේ චීනය තවදුරටත් සමාජවාදීද නැතහොත් ධනවාදිද යන්න අරඹයා වේ. 1953 ජුනි 15 වැනිදා චීනයේ බීජිං නුවර උපත ලබන චීනයේ වර්තමාන ජනාධිපති Xi Jinping හා ඔහුගේ පවුලේ සාමාජිකයින් චීන සංස්කෘථික විප්ලවයෙන් ඉතා දරුණු ලෙස පිඩා විඳි බව පැවසේ. ඔහුගේ පියා සිරභාරයට පත් වන අතර ඔහුගේ එක් සොයුරියක් රතු හමුදා අතින් වද හිංසා විඳීමෙන් වැලකීමට සියදිවි නසා ගෙන ඇති බවටද වාර්තා වේ. කෙසේ වෙතත් 1982 දී චීන කොමියුනිස්ට් පක්ෂයේ සිදුවන ව්‍යවස්ථා සංශෝධන මගින් චීන සංස්කෘථික විප්ලවය හා මාවෝ සේතුං පක්ෂ ඉතිහාසයෙන් ඉවත් කරනු ලැබීය. එතැන් සිට බලයට පත්වන ඩෙන්ෂියන් පිංගේ සිට හු ජින්තාවෝ දක්වා සෑම ජනාධිපතිවරයෙක්ම මාවෝවාදය ප්‍රතික්‍ෂේප කරනු ලැබීය. එහෙත් 2013 දී පක්ෂ ලේකම්වරයා බවට පත්වන Xi Jinping මාවෝ සේතුංගේ පක්ෂ විනය, පක්ෂ ව්‍යුහය නැවතත් කොමියුනිස්ට් පක්‍ෂයට ආදේශ කරමින් රජය, හමුදාව, පරිපාලනය හා ආර්ථිකය පක්‍ෂයේ ආධිපත්‍යයට යටකර මධ්‍යගතකරණය කර ඇති බව වාර්තා වේ. 1986 සිට වසර 15ක දීර්ඝ සාකච්ඡා වට රාශියකින් පසුව 2001දී චීනය ලෝක වෙළඳ සංවිධානයේ සාමාජිකත්වය ලබා ගනු ලබනුයේ එම සංවිධානයේ ජාත්‍යන්තර ලිබරල් වෙළඳපලේ නිදහස්-හුවාමාරු වෙළඳාම විසින් ලබාදෙන සියළු බදු අයකිරීම්, රේගු ගාස්තු වලින් තම නිෂ්පාදනයන්ට අවශ්‍ය ලෙස ලොව පුරා සංක්‍රමණය වීමට අවශ්‍ය ඉඩකඩ ලබා ගනිමිනි. ලෝක ධනවාදී රටවල් චීනය ලෝක වෙළඳ සංවිධානයට ඇතුළු කරගැනීම පිළිබඳව අද දින කණගාටුව පළකරනුයේ මේ වනවිට චීන නිෂ්පාදන ජාත්‍යන්තර වෙළඳපල අක්‍රමණය කර ඇති ත්‍රිවතාවය සැලකිල්ලට ගනිමිනි. මෙම තත්වය ට්‍රම්ප් පාලන කාලයේදී උග්‍ර අර්බුදයක් බවට පත්වනුයේ චීන නිෂ්පාදනයන්ට ගසන ලද බදු අනුපාතය ඉහල දැමීමෙන් වන අතර එය ලෝක වෙළඳ සංවිධානයේ කොන්දේසි උල්ලංඝණය කිරීමක් වූ අතර මෙම ගැටුම අවසන් වුයේ මුල්‍ය සමාගම් පවා ට්‍රම්ප් බලයෙන් පහ කරහැරීමට මුදල් පොම්ප කිරීමෙනි. ලෝක වෙළඳ සමාගමේ කොන්දේසි සැපරිම වෙනුවෙන්, 2007 මාර්තු 16 වැනිදා සිදුකරන ලද ව්‍යවස්ථා සංශෝධනයක් මගින් චීනය පුද්ගලික දේපල ක්‍රමය පිළිගනු ලැබුවද තවදුරටත් සමාජවාදී දේපල මුලික දේපල ක්‍රමය ලෙස පිලිගනු ලැබ ඇත. එතැන් සිට චීන රජයේ ඍජු අධික්ෂණයෙන් පාලනය වන බහු ජාතික සමාගම්, බැංකු, රක්ෂණ සමාගම්, රාජ්‍ය නොවන සංවිධාන හා මාධ්‍ය ජාලයන් බිහිකරනුයේ මේ දක්වා ජාත්‍යන්තර වෙළඳපලේ ඇමරිකන් හා යුරෝපීය සමාගම් විසින් පවත්වාගෙන ගිය ඒකාධිකාරීය දැඩි ලෙස කණපිට හරවමිනි. කෙසේ වෙතත් මෙම මුල්‍ය විප්ලවය අවසාන වනුයේ චීන කොමියුනිස්ට් පක්ෂය තුල 1949 සිට පැවති නිළධාරි පැලැන්තියේ ඇතැමුන් ධන කුවේරයන් බවට පත්කරවමිනි. මෙය පසුව න්‍යායයික ගැටුමක් දක්වා වර්ධනය වන අතර එය අවසන් වනුයේ චීන මුල්‍ය සමාගම් ප්‍රකොටිපතියෙක් වන අලි බබා හි Jack Ma ට ඩොලර් බිලියන 2.3ක දඩයක් ගසමින් හා අනෙකුත් E-COMMERCE සමාගම් වන Baidu,Tencent,Tencent; tiktok හටත් බිජිං පාලනය විසින් අනතුරු හඟවමින් හා ඒවා රජයේ ඍජු අධීක්ෂණයට භාජනය කරමිනි. අද වනවිට චීනයේ සියළු ආර්ථික ආයතන හා පුද්ගලික ආයතන 90% පාලනය කරනුයේ කොමියුනිස්ට් පක්ෂය විසින් බව බටහිර පුවත්පත් පවා වාර්තා කර සිටි. චීන සේද මාවත ඔස්සේ තම නිෂ්පාදන ආනයනය සඳහා ලොව පුරා රටවල සිදුකරමින් පවතින යටිතල පහසුකම් ගොඩනැගීම ඔස්සේ චීන මධ්‍යම රජය 2049 දී චීන විප්ලවයට වසර 100ක් පිරෙන දා සැමට සමාජවාදය ලබාදීමට ඉලක්ක කර ඇත. මෙම ව්‍යාපෘතිය ඔස්සේ Xi Jinpingගේ පාලනය චීන ජාතිකයන්ට ලොව පුරා රටවල ආයෝජනය කිරීමට අවශ්‍ය අධ්‍යාපනය, තාක්‍ෂණය හා ආර්ථික පහසුකම් ලබාදෙමින් පිටත් කර හරමින් සිටි. මෙම චීන සුළු ආයෝජකයින් හේතුවෙන් අප්‍රිකාවේ, ආසියාවේ රටවල්වල කුඩා හා මධ්‍යම ව්‍යවසායකයින්ගේ ආර්ථික ක්‍රියාකාරකම් බරපතළ අර්බුදයකට පත් කර තිබේ. එසේම බරපතළ චීන විරෝධයක්ද මේ වනවිට එම රටවල හිස ඔසවමින් පවතී. වාමාංශික දේශපාලනය තුල ධනවාදය හා සමාජවාදය නිර්ණය කරනු ලබනුයේ අදාළ රටේ දේපල ක්‍රමය කෙතරම් දුරට පුද්ගලික දේපල ක්‍රමය මත ගොඩ නැගී තිබෙනවද යන කාරණය මත පමණක් වේ. චීනයේ තවදුරටත් රටේ පොදු දේපළ පාලනය කරනුයේ කොමියුනිස්ට් පක්ෂය විසින් වන අතර තවදුරටත් එහි පවතිනුයේ සමාජවාදී රාජ්‍යයක් යන්න විවාදයක් නොමැති බව යුරෝපීය ඇතැම් වාම බුද්ධිමතුන්ගේ මතයයි. 2021 මාර්තු නිකුත් වූ යුරෝපීය මධ්‍යම බැංකු වාර්තාවක් මගින්ද අවධාරණය කර ඇත්තේ ලිබරල් සංශෝධන චීනයේ සිදුවනුයේ ඉතාමත් මන්දගාමිව හා පසුගාමී ආකාරයකට බවයි. “ධනවාදයේ අවසන් අදියර අධිරාජ්‍යවාදය නම් චීනය තවමත් ධනවාදය දක්වාත් පැමිණ නැත. නමුත් වරප්‍රසාද ලත් නිලධාරිවාදී පක්ෂ යාන්ත්‍රණය ආර්ථික වශයෙන් ලබාගන්නා ඉහල ලාභයන් ජනතාව අතර සමසේ බෙදාහැරීමට අපෝසත් වුවහොත් චීනය අන්ත ධනවාදී රටක් බවට පත්වීම වැළැක්විය නොහැකියි. එසේම 1949 චීන විප්ලවයේ සිටම කිසිදු ජාත්‍යන්තරවාදී විප්ලවයක ඍජු කොටස්කරුවන් වීමට තිබු දෙගඩියාව විසින් අදටත් ඔවුන් විසින් ආසියාවේ හා අප්‍රිකාවේ සිදුකරන මැදිහත්වීම් තුල පෙන්වා ඇත්තේ පිරිහිණු කම්කරු රාජ්‍යයක ප්‍රතිවිප්ලවිය ක්‍රියාදාම් යාන්ත්‍රණයක් බව” යුරෝපීය ඇතැම් වමේ ව්‍යාපාර වල මතයයි. විශේෂයෙන්ම චීන කොමියුනිස්ට් පක්ෂයේ මෙම ආර්ථික හා යුධ මැදිහත් වීම් මගින් ආසියානු හා අප්‍රිකානු රටවල දුෂීත ඒකාධිපතියන් ආරක්ෂා කරමින් හා එම රටවල් අධිරාජ්‍යවාදීන් සමග බෙදා ගැනීම මගින් සිදුවනුයේ එම රටවල පීඩිත ජනතාව කබලෙන් ලිපට වැටීමක් බව බිජිං පාලකයන් වටහා ගත යුතු බවත් Xi Jinpingගේ සමාජවාදී ඉලක්කය සැබෑ ජාත්‍යන්තරවාදී වීමට නම් චීන කොමියුනිස්ට් පක්ෂය එම ජනතාවන්ගේ සමාජවාදී අරගලයට කොන්දේසි විරහිතව සහය දැක්විය යුතු බවත් එම වමේ ක්‍රියාකාරිකයින් තවදුරටත් අවධාරණය කර සිටිති.", "URL": "https://lankatruth.com/si/?p=119238", "Category": "පුවත්", "Parent URL": null}