{"Source": "Lankatruth", "Timestamp": "July 7, 2021", "Headline": "මර්දන ක්‍රියාමාර්ග නිසා ආණ්ඩුව නැති සටන් නිර්මාණය කර ගන්නවා… ටිල්වින් සිල්වා", "News Content": "“අපි ආණ්ඩුවට යෝජනා කරනවා නිසි වැඩපිළිවෙළක් හදලා කොරෝනා මර්දනය කරන්න ක්‍රියා කරන්න කියලා. මාස දෙක තුනක් ඇතුළත මර්දනය කිරීමේ සැලැස්මක් සකස් කරන්න කියලා. එහෙම නොකර කොරෝනා මර්දනයක් නොකර සාමාන්‍ය ජීවිතයට යන්නත් ඉඩ නොදී දෙකම තියාගෙන යන්න එපා කියලා අවධාරණය කරනවා. කොරෝනා මර්දන සැලැස්මකට අපි ඔක්කකොම එකතු වෙලා කැපකිරීම් කරලා මේක ඉවර කරමු. එහෙම නැතිව කොරෝනා පාවිච්චි කරමින් තමන්ගේ බැරිකම් වහගන්න ඉඩ දෙන්න බැහැ. මේ දේවල් කරලා සටන් නවත්වන්න බැහැ කියලා අපි ගෝඨාභය රාජපක්‍ෂ මහත්තයාට කියනවා. ලංකාවෙවත් ලෝකයේ කිසිම රටකවත් මර්දනකාරි පියවරවලින් ජනතා අරගල නවත්වන්න බැහැ කියලා ඔප්පු කර තියෙනවා. මර්දනයෙන් තව තවත් ජනතාව සටන් බිම්වලට ගේනවා. අලුතින් සටන් බිම් නිර්මාණය කරනවා. ආණ්ඩුවේ මර්දනය නිසා ප්‍රජාතන්ත්‍රවාදය රැකීමේ සටන් බිමක් තව පැත්තකින් නිර්මාණය කර තිබෙනවා. ආණ්ඩුව නැති සටන් බිම් නිර්මාණය කර ගැනීමක් කරන්නේ. මර්දනකාරීත්වයෙන් ප්‍රශ්න යට කරන්න බැහැ. බය වද්දන්න බැහැ. අනෙක් පැත්තෙන් අපි ආණ්ඩුවට කොහොමත් කියනවා කාව බය වැද්දුවත් ජනතා විමුක්ති පෙරමුණේ අපිව බය වද්දලා මේ ක්‍රියාමාර්ග නවත්වන්න බැහැ කියලා. අපි සාධාරණ හේතුන් මත ගන්න ක්‍රියාමාර්ග ඉදිරියට ගෙනයනවා. ආණ්ඩුවට තියෙන්නේ මර්දනකාරී ක්‍රියාමාර්ග ආපසු ගන්න එක.” යැයි ජනතා විමුක්ති පෙරමුණේ ප්‍රධාන ලේකම් ටිල්වින් සිල්වා අවධාරණය කරයි. ඔහු මේ බව සඳහන් කර සිටියේ අද (07) පස්වරුවේ බත්තරමුල්ල පැලවත්ත හි පිහිටි ජනතා විමුක්ති පෙරමුණේ ප්‍රධාන කාර්යාලයේ පැවති මාධ්‍ය හමුවක් අමතමිණි. එහිදී වැඩිදුරටත් අදහස් දැක්වූ ජවිපෙ ප්‍රධාන ලේකම් ටිල්වින් සිල්වා… “වර්තමාන ආණ්ඩුව නිරෝධායන නීතිය කොරෝනා මර්දනය කිරීමට පාවිච්චි කරනව වෙනුවට අපේ රටේ ජනතාවගේ අරගල මර්දනය කරන්න පටන් ගෙන තිබෙනවා. පොලිස් මූලස්ථානය ඊයේ (06) නිවේදනයක් නිකුත් කරමින් සෞඛ්‍යමය අවදානමක් තිබෙන නිසා උද්ඝෝෂණ, රැස්වීම්, තහනම් කරන බව සඳහන් කළා. හදිසියේ ඊයේ මේ වගේ මතක් වුණේ ඇයි? කොරෝනා මර්දනයට අදාල නිරෝදායන නීති ගණනාවක් ප්‍රකාශයට පත්කර තිබෙනවා. ආණ්ඩුවේ සංඛ්‍යා ලේඛණ ගත්තාම කොරෝනා ආසාධිතයන් මේ ආසන්න කාලයේ ලොකු වෙනසක් සිදුවී නැහැ. එහෙනම් මේ නිවේදනයේ යටි අරමුණ සෞඛ්‍ය අවදානමක් ඇති බව කියමින් ජනතා විරෝධතා නතර කිරීම බව පැහැදිලියි. සෞඛ්‍ය අධ්‍යක්‍ෂ ජනරාල්වරයා උපුටා දක්වමින් පොලීසිය නිකුත් කළ නිවේදනයේ තියෙන්නේ නිරෝධායන නීති කඩන අයට විරුද්ධව පොලීසිය ක්‍රියා කරනවා කියලා. මෙවැනි නිවේදනයක් හදිසියේ ප්‍රචාරය කරන්න ආණ්ඩුවට බලපෑ කරුණු කිහිපයක් තියෙනවා. නිදහස් අධ්‍යාපනයේ මළ ගම සනිටුහන් කරන, අධ්‍යාපනය මිලිටරිකරණය කරන කොතලාවල විශ්වවිද්‍යාල පනත පාර්ලිමේන්තුවට ගෙනත් සම්මත කරගන්න සූදානම් කර තිබෙනවා. අධ්‍යාපනය පෞද්ගලීකරණය පටන් ගත්තේ රනිල් වික්‍රමසිංහ මහත්තයා තරුණ කටයුතු හා අධ්‍යාපන ඇමතිව සිටි කාලයේ. ඊට විරුද්ධව වරින් වර ශිෂ්‍යයෝ, ගුරුවරු, දෙමාපියන් ගෙනගිය උද්ඝෝෂණ නිසා පරාජයට පත්කළා. මේ ආණ්ඩුවත් විශාල බලයක් පාවිච්චි කරලා හදිසියේ මේ පනත සම්මත කර ගන්න කටයුතු කරනවා. රටක දරුවන්ගේ අනාගතයට බලපාන පනතක් සම්බන්ධයෙන් සාමාන්‍ය පුරවැසියන්ට දැන ගන්න අයිතියක් නැද්ද? ඒ ගැන සමාජයේ සංවාදයක් ඇතිවී නැහැ. ඒ කිසිවකට ඉඩ නොදී තක්කඩි විදිහට හදිසියේ සම්මත කරගන්න ආණ්ඩුව ලැහැස්තියි. නමුත් මීට විරුද්ධව නිදහස් අධ්‍යාපනයට ආදරය කරන අය, තමන්ගේ දරුවන්ගේ අධ්‍යාපන අයිතිය ගැන හිතන අය විරෝධය පළකරන බව දන්නවා. ඒ නිසා මේ පනතට එරෙහිව එන විරෝධය මර්දනය කරන්න පොලිස් මූලස්ථානයෙන් මාධ්‍ය නිවේදන දානවා. තමන්ගේ දරුවන්ගේ අධ්‍යාපන අයිතිය සම්බන්ධ පනතක් ගැන හඬක් නගන එක අපරාධයක් වෙන්නේ කොහොමද? රනිල් වික්‍රමසිංහ මහත්තයලා, රාජපක්‍ෂ මහත්වරුන් වටේ ඉන්න ඉහළම පංතියේ ජාවාරම්කාර පැලැන්තියට මේ සම්බන්ධයෙන් ප්‍රශ්නයක් නැහැ. නමුත් සාමාන්‍ය ජනතාවගේ දරුවෝ උසස් අධ්‍යාපනය ලබන්නේ නිදහස් අධ්‍යාපනය නිසා. එය විනාශ කරන එක ලේසියෙන් නැවත හරවන්න බැහැ. අනෙක් පැත්තෙන් පොහොර ප්‍රශ්නය නිසා ගොවි උද්ඝෝෂණ මාලාවක් යනවා. බඩුමිල වැඩිවීමට එරෙහිව උද්ඝෝෂණ මාලාවක් යනවා. ඒවා කෘතිම ඒවා හරි බලෙන් කරන ඒවා හරි නෙවෙයි. ජනතාවට ඇත්ත ප්‍රශ්නයක් තියෙනවා. කොරෝනා හැදිලා මැරෙනවාද, බඩගින්නේ ඉඳලා මැරෙනවාද කියලා ජනතාවට තෝරා ගන්න ප්‍රශ්නයක් තියෙනවා. පොහොර නැත්තං අස්වැන්න ලැබෙන්නේ නැහැ. අස්වැන්න නැත්නම් ආහාර ලැබෙන්නේ නැහැ. ඒ නිසා ගොවීන්ට කොරෝනා නතර කරනකං බලාගෙන ඉන්න බැහැ. කොතලාවල පනතත් එහෙමයි. එය පාර්ලිමේන්තුවට ගේනවා. මේවාට විරුද්ධව හඬ නැගීමට ශුද්ධ වූ අයිතියක් ජනතාවට තියෙනවා. ඒ අයිතිය තක්කඩි විදිහට පැහැර ගන්න කොරෝනා මර්දන නීති පාවිච්චි කරනවා. කොරෝනා මර්දනය කිරීමේ අරමුණකුත් ආණ්ඩුවට නැහැ. කොරෝනා ප්‍රශ්නය පවත්වාගෙන යන්නේ හිඟන්නාගේ තුවාළය වගේ. තමන්ගේ බැරිකං ඔක්කොම වහගන්නේ කොරෝනා පෙන්නලා. ඒ තුළ ආණ්ඩුව රටට කරන්න පුළුවන් සියලුම හතුරුකං කරනවා. පෝට් සිටි පනත සම්මත කරගත්තේ කොරෝනා අස්සේ. රටකට කළ හැකි ඉතාම හානිදායක දේවල් ජනතාව ගෙවල් තුළ කොටු කරලා ආණ්ඩුව කරගෙන යනවා. ජනතා විමුක්ති පෙරමුණ ඉතා වගකීම් සම්පන්න දේශපාලන පක්‍ෂයක් බව ජනතාවට පැහැදිලිව කියන්න ඕනෑ. කොරෝනා මර්දනය කරන්න අපට දෙන්න පුළුවන් උපරිම සහයෝගය අපි දෙමින් ඉන්නවා. ඒ අතර ආණ්ඩුව කොරෝනා නීති රකින්නෙත් නැහැ, තමන්ගේ සියලුම දුෂ්ඨ ක්‍රියාමාර්ග අනුගමනය කරමින් ඉන්නවා. සෞඛ්‍ය අධ්‍යක්‍ෂ ජනරාල්තුමාවත් තමන්ගේ පටු අරමුණුවලට ආණ්ඩුව පාවිච්චි කරමින් ඉන්නවා. අපි එතුමාට කියන්නේ ආණ්ඩුවේ පටු අරමුණුවලට පාවිච්චි වෙන්න එපා කියලා. පහුගිය කාලයේ ආණ්ඩුව ගත්ත විකාර තීන්දු ගොඩක් තියෙනවා. පහුගිය කාලයේ පැනවූ සංචරණ සීමා වරින් වර වෙනස් කර පුද්ගලික අංශයට වැඩ කරගෙන යන්න අවසර දුන්නා. රාජ්‍ය අංශයටත් අවසර දුන්නා. අත්‍යාවශ්‍ය සේවා කියලත් අවසර දුන්නා. සංචරණ සීමාවක් තිබුණේ නැහැ. ශවේන්ද්‍ර සිල්වා මහත්තයලා පොළවල් අරින්නත් තීන්දුවක් ගත්තා. සති පොළවල් ඇරලා සංචරණ සීමා තියන්නේ කොහොමද? මේ ක්‍රියාමාර්ගවලින් සංචරණ සීමා හාස්‍යයට ලක්කරලා තියෙන්නේ. ඒ වගේම පහුගිය දවස්වල බාර් ඇරියා. ආණ්ඩුවට බදු ආදායම් ලබාගන්න බාර් ඇරියහම සෙනග පිරෙන්නේ කොහොමද කියලා අපි දන්නවා. අනෙක් පැත්තෙන් ස්පා අරින්න අවසර දුන්නා. සම්බාහන මධ්‍යස්ථානවල මීටරය සීමාවෙන් කරන්න පුළුවන්ද? ඒ සම්බාහන වැඩේ කරන්නේ කොස්සකින්ද? සම්බාහන මධ්‍යස්ථාන විවෘත කරලා අපට කියනවා කොරෝනා නීතිය රකින්නලු. එහෙම විකාර තින්දු ගන්න ආණ්ඩුවක් මේක. මේවට සමහර නිලධාරී මහත්වරුත් දායක වෙනවා. කිසි සැලැස්මක් නැතිව බස්නාහරි පළාතේ එන්නත් ලබා දෙන්න හමුදා කඳවුරු කිහිපයක් යොදා ගත්තා. කිසිම සැලැස්මක් නැහැ. මේ මධ්‍යස්ථානවල සෙනග රැස් කකා හිටියේ කොහොමද කියලා සියලුම නාළිකාවල පෙන්නුවා. මීටරයේ දුර තියෙන්නේ කොහොමද? හමුදා නිලධාරීනුත් තල්ලු කරගෙන පිරිස එන්නේ. මේවා තමයි ඇත්ත පොකුරු. එහෙම කියාගෙන ගොවි උද්ඝෝෂණයකට ටික වෙලාවකට එකතු වුණාම නිරෝධායන නීති යටතේ අත්අඩංගුවට ගන්නවා. පනාගොඩ, නාරාහේන්පිට, කළුතර, ගම්පහ දිස්ත්‍රික්කවලත් සෙනග රැස්කකා ඉන්නවා. සෙනග රැස්කරලා අනෙක් පැත්තෙන් ජනතාවට කියනවා, අයිතිවාසිකම් වෙනුවෙන් පාරට බහින්න එපා කියලා. උද්ඝෝෂණය කරන අය කොරෝනා නිරෝධායන නීතිවලට අදාළව කටයුතු කරන බව අපි දකිනවා. ආණ්ඩුවට විරුද්ධව එන උද්ඝෝෂණ මර්දනය කරන්න කොරෝනා නීති පාවිච්චි කිරීම ඉතාමත්ම පහත් අසමත් උත්සාහයක්. ආර්ථික පැත්තෙන්, දේශපාලන පැත්තෙන්, පරිපාලන පැත්තෙන් වගේම කොරෝනා මර්දනය කිරීමෙන්, අධ්‍යාපනය ලබාදීමෙන් මේ හැම දේකින්ම ආණ්ඩුව අසමත්. ඒ නිසා හැම පැත්තෙන්ම ආණ්ඩුවට විරෝධයක් තියෙනවා. ආණ්ඩුවට උත්තර නැහැ. තමන්ගේ සාධාරණ අයිතිවාසිකම් වෙනුවෙන් වගකීම් සහගතව අරගල කරන අය මර්දනය කරන්න ආණ්ඩුව දිගටම කටයුතු කරනවා. වැලිමඩ බොරලන්දේ ගොවි උද්ඝෝෂණයට සහභාගි වුණු ගොවි නායකයින් අත්අඩංගුවට ගත්තා. ඊට නායකත්වය දෙන්න ගිය නාමල් කරුණාරත්න සහෝදරයා, සමන්ත විද්‍යාරත්න සහෝදරයා වගේම භක්‍ෂූන් වහන්සේ නමක් අත්අඩංගුවට ගත්තා. උසාවියෙන් ඒ අයට ඇප දුන්නා. ඒ වගේම පෙරටුගාමී පක්‍ෂයේ විරෝධතාකරුවෙකු අත්අඩංගුවට ගත්තා කියලා තොරතුරක් ආවා. එකිනෙකා අත්අඩංගුවට ගනිමින් බය වද්දන ක්‍රියාවලියක් ආණ්ඩුව අනුගමනය කරනවා. එක්තරා කාලයක හදිසි නීතිය පාවිච්චි කරමින් කළ කටයුතු තවත් කාලයක ත්‍රස්තවාදය වැලැක්වීමේ පනත පාවිච්චි කරමින්ද අද කොරෝනා නීතිය පාවිච්චි කරමින් සිදුකරමින් යනවා. ආණ්ඩුවට ඡන්දය දීපු 69 ලක්‍ෂයක් බලාපොරොත්තු වුණේ මේවා නෙවෙයි. විනයගරුක රටක් හදන්න. සාධාරණ සමාජයක් හදන්න. තමන්ගේ නිදහස් අයිතීන් ක්‍රියාත්මක කරන්න. දැන් ආණ්ඩුව ජනතාවගේ හඬ මර්දනය කිරීමට අමතරව ඔවුන්ගේ හඬ රටට අරගෙන යන මාධ්‍ය බය වද්දන්නත් කටයුතු කරමින් ඉන්නවා. ආණ්ඩුවට අපි කියන්නේ මේ වැඩේට ලැහැස්ති වෙන්න එපා. ඔය පාරේ ගිය කිසි කෙනෙක් ජයග්‍රහණය කර නැහැ. ගෝඨාභය රාජපක්‍ෂ මහත්තයාට වඩා 5/6ක බලයක් තිබුණු ජේ.ආර්. ජයවර්ධන මහත්තයා ඉතිහාසයේ කුණු කූඩයට විසිවෙලා ගියා. ඒ නිසා ආණ්ඩුවට අපි අවධාරණය කරනවා මේ වැඩේ නවත්වන්න කියලා. ඒ අතරේ අපි ආණ්ඩුවට යෝජනා කරනවා නිසි වැඩපිළිවෙළක් හදලා කොරෝනා මර්දනය කරන්න ක්‍රියා කරන්න කියලා. මාස දෙක තුනක් ඇතුළත මර්දනය කිරීමේ සැලැස්මක් සකස් කරන්න කියලා. එහෙම නොකර කොරෝනා මර්දනයක් නොකර සාමාන්‍ය ජීවිතයට යන්නත් ඉඩ නොදී දෙකම තියාගෙන යන්න එපා කියලා අවධාරණය කරනවා. කොරෝනා මර්දන සැලැස්මකට අපි ඔක්කකොම එකතු වෙලා කැපකිරීම් කරලා මේක ඉවර කරමු. එහෙම නැතිව කොරෝනා පාවිච්චි කරමින් තමන්ගේ බැරිකම් වහගන්න ඉඩ දෙන්න බැහැ. මේ දේවල් කරලා සටන් නවත්වන්න බැහැ කියලා අපි ගෝඨාභය රාජපක්‍ෂ මහත්තයාට කියනවා. ලංකාවෙවත් ලෝකයේ කිසිම රටකවත් මර්දනකාරි පියවරවලින් ජනතා අරගල නවත්වන්න බැහැ කියලා ඔප්පු කර තියෙනවා. මර්දනයෙන් තව තවත් ජනතාව සටන් බිම්වලට ගේනවා. අලුතින් සටන් බිම් නිර්මාණය කරනවා. ආණ්ඩුවේ මර්දනය නිසා ප්‍රජාතන්ත්‍රවාදය රැකීමේ සටන් බිමක් තව පැත්තකින් නිර්මාණය කර තිබෙනවා. ආණ්ඩුව නැති සටන් බිම් නිර්මාණය කර ගැනීමක් කරන්නේ. මර්දනකාරීත්වයෙන් ප්‍රශ්න යට කරන්න බැහැ. බය වද්දන්න බැහැ. අනෙක් පැත්තෙන් අපි ආණ්ඩුවට කොහොමත් කියනවා කාව බය වැද්දුවත් ජනතා විමුක්ති පෙරමුණේ අපිව බය වද්දලා මේ ක්‍රියාමාර්ග නවත්වන්න බැහැ කියලා. අපි සාධාරණ හේතුන් මත ගන්න ක්‍රියාමාර්ග ඉදිරියට ගෙනයනවා. ආණ්ඩුවට තියෙන්නේ මර්දනකාරී ක්‍රියාමාර්ග ආපසු ගන්න එක. අපි දැනුත් ආණ්ඩුවට අවධාරණය කරන්නේ හෙට ගේන්න යන කොතලාවල විශ්වවිද්‍යාල පනත ආපහු හරවන්න කියලා. පොහොර ඉල්ලා කෑ ගහන ජනතාවට සුදුසු පොහොර වර්ගයක් ලබා දෙන්න කියලා. තෙල් මිල වැඩිවී බඩුමිල වැඩිවීම නිසා සටන් කරන ජනතාවට සහනයක් ලබාදෙන්න. එහෙම නොකර ලැජ්ජාව නිසා සරම උස්සලා මුහුණ වසාගන්න එපා කියලා ආණ්ඩුවට කියනවා. එහෙම වුණොත් හෙළුව තමයි පේන්නේ. ආණ්ඩුව කරමින් ඉන්නේ ඒ වැඩේ. කොරෝනා නීති කඩන්න එපා කියන එකට රට එකඟ වෙලා ඉන්නේ. හැබැයි කොරෝනා නීති කඩන්නෙත් ආණ්ඩුව නම්, කොරෝනා නීති රකින්න ඉඩ නොදෙන්නේ ආණ්ඩුව නම් ජනතාවගේ හඬට ඇහුම්කන් දීම මිස ඒ හඬ යටපත් කරන්න ලැහැස්ති වෙන්න එපා කියලා අවධාරණය කරනවා. කොහොම වුණත් මේ ආණ්ඩුව කොළේ ඉරාගෙන ඉන්නේ. යන්න වෙනවා. මේ ක්‍රියාමාර්ගවලින් ඒක ඉක්මන් කර ගැනීමයි සිද්ධ වෙන්නේ. ඒ නිසා ජනතාවගේ ප්‍රශ්න විසඳනවා මිස මර්දනයට ලැහැස්ති වෙන්න එපා කියලා බරපතල ලෙස ආණ්ඩුවට අවධාරණය කරනවා.” මාධ්‍යවේදීන් නැගූ ප්‍රශ්නවලට පිළිතුරු ලබාදෙමින්… “මේ අරගලවල අපි ඉන්නේ පිටිපස්සේ නෙවෙයි, පෙරමුණේ. අපි නායකත්වය දෙමින් යන්නේ. ඒක අපේ වගකීම. පොහොර ප්‍රශ්නයේදී ලංකාවට කෘෂිරසායන ගේන්නේ ජේ.වී.පී. එක නෙවෙයි. මේ ධනපති ආණ්ඩුවේ කොටස්කරුවෝ. තමන් ආවහම රසායනික පොහොර නොමිලේ දෙනවා කීවෙත් අපි නෙවෙයි. ගෝඨාභය රාජපක්‍ෂ මහත්තයා. අපි කියන්නේ කාබනික සහ ජෛව පොහොරවලට අපි යන්න ඕනෑ. එක විටම එයට යන්න බැහැ. ක්‍රමානුකූල සැලැස්මක් ඕනෑ. ආණ්ඩුව කරලා තියෙන්නේ කලිසම වහන්න කලින් සරම ගලවන එක. කලිසම මහන්න මැෂිමන්ට් දීලත් නැතිව සරම ගලවලා. මේක කරන්න ඕනෑ පිළිවෙළකට, සැලැස්මකට, පියවරෙන් පියවර. රසායනික පොහොර අඩු කරමින් කාබනික පොහොර වර්ධනය කරමින් ඒ අත්දැකීම් පාවිච්චි කර නැවත සමාලෝචනයක යෙදී ක්‍රියා කරන්න ඕනෑ. අවසානයේ වසර 10 හෝ 15ක කාලයකට පසුව සම්පූර්ණයෙන් නතර කරන්න පියවර ගත යුතුයි. ආණ්ඩුව දවසෙන් ඒක නතර කරලා. ඒ නවත්වන්නේ පොහොර ගේන්න ඩොලර් නැති නිසා. ඒ ඔක්කොම ඇතුළේ සහල් මෙ.ටොන් ලක්‍ෂයක් ගේන්න ආණ්ඩුව ක්‍රියා කරනවා. මේ ගේන්න යන්නේ කාබනික පොහොර දාන වගා කළ ගොයම්වල අස්වැන්නද? ආණ්ඩුවේ ප්‍රතිපත්තිවල දෙබිඩිකම තියෙන්නේ. අපි ඉතා පැහැදිලිව කාබනික පොහොර සහ ජෛව පොහොර වෙනුවෙන් පෙනී ඉන්නවා. හැබැයි එය කළ යුතු වන්නේ අපේ ආහාර සුරක්‍ෂිතතාවය විනාශ කරමින් නෙවෙයි. මේ තත්වයෙන් ගියොත් අපිට තිබුණු ආහාර සුරක්‍ෂිතතාව මුළුමනින්ම නැති වෙනවා. රටකට ඒක අතිශය බරපතල තත්වයක්. ඒනිසා අපි දැනුත් ආණ්ඩුවට කියන්නේ සැලැස්මක් හදන්න කියලා. විශේෂඥ දැනුම තියෙන අය අපි ළඟත් ඉන්නවා. ඒ කවුරුත් එකතු වෙලා සැලැස්මක් ඇතිව ක්‍රියාත්මක කළ යුතුයි. මේ ගත්තු ක්‍රමය වැරදියි. ඒනිසා දැන් වගාවන්ට සුදුසු පොහොර ප්‍රමාණයක් ආණ්ඩුව ලබාදිය යුතුයි. රසායනික පොහොර දෙන්න කියලා අපි බල කරන්නේ නැහැ. අපේ එහෙම සටන් පාඨයක නැහැ. ඉතා පැහැදිලිවම තියෙන්නේ “වගාවට සුදුසු පොහොර”දෙන්න කියලා.”", "URL": "https://lankatruth.com/si/?p=119222", "Category": "පුවත්", "Parent URL": null}