{"Source": "Lankatruth", "Timestamp": "October 16, 2014", "Headline": "සෞඛ්‍යයට 5%ක් ලබා දියව් – ස.ල.හෙ.සං.", "News Content": "රටේ නිදහස් සෞඛ්‍ය සේවාවක් ඇති බවට ආණ්ඩුව කොයි තරම් පුරසාරම් දෙඩුවද නමට පමණක් නිදහස් සෞඛ්‍ය සේවාවක් ඇති බවත් ආණ්ඩුව සෞඛ්‍ය විනාශ කරමින් රටේ ජනතාවගේ ජීවිත අනතුරේ හෙළමින් සිටින බවත් සමස්ත ලංකා හෙද සංගමයේ ප්‍රධාන ලේකම් ගාමිණී කුමාරසිංහ මහතා අද ( 16) කොළඹදී පැවති මාධ්‍ය හමුවකදී අවධාරණය කර තිබේ. කොළඹදී පැවති මාධ්‍ය හමුවකදී අවධාරණය කර තිබේ. රටේ නිදහස් සෞඛ්‍ය සේවාවක් ඇති බවට ආණ්ඩුව කොයි තරම් පුරසාරම් දෙඩුවද නමට පමණක් නිදහස් සෞඛ්‍ය සේවාවක් ඇති බවත් ආණ්ඩුව සෞඛ්‍ය විනාශ කරමින් රටේ ජනතාවගේ ජීවිත අනතුරේ හෙළමින් සිටින බවත් සමස්ත ලංකා හෙද සංගමයේ ප්‍රධාන ලේකම් ගාමිණී කුමාරසිංහ මහතා අද (16) කොළඹදී පැවති මාධ්‍ය හමුවකදී අවධාරණය කර තිබේ. එහිදී  වැඩිදුරටත් අදහස් දැක්වූ ඒ මහතා,  වැඩිදුරටත් අදහස් දැක්වූ ඒ මහතා එහිදී වැඩිදුරටත් අදහස් දැක්වූ ඒ මහතා,  “ මේ වනවිට සෞඛ්‍ය ක්ෂේත්‍රයේ දැවැන්ත ගැටලු ප්‍රමාණයක් තියෙනවා. ඖෂධ හිඟය , උපකරණ හිඟය, රසායනාගාර පහසුකම් නැති කම වැනි ගැටලු නිසා රෝහල් වෙත පැමිණෙන රෝගීන් විශාල පීඩාවකට පත් වෙනවා. ඒවගේම සෞඛ්‍ය ක්ෂේත්‍රයේ සේවකයින්ගේ හිඟ වැටුප් නොගෙවීම, දීමනා ලබා නොදීම, නිල නිවාස පහසුකම් නොමැතිකම, යටිතල පහසුකම් ප්‍රමාණවත් නොමැති නිසා කාර්ය මණ්ඩලයත් දැඩි පීඩාවකට ලක් වෙලා ඉන්නේ.  උපකරණ හිඟය රසායනාගාර පහසුකම් නැති කම වැනි ගැටලු නිසා රෝහල් වෙත පැමිණෙන රෝගීන් විශාල පීඩාවකට පත් වෙනවා. ඒවගේම සෞඛ්‍ය ක්ෂේත්‍රයේ සේවකයින්ගේ හිඟ වැටුප් නොගෙවීම දීමනා ලබා නොදීම නිල නිවාස පහසුකම් නොමැතිකම යටිතල පහසුකම් ප්‍රමාණවත් නොමැති නිසා කාර්ය මණ්ඩලයත් දැඩි පීඩාවකට ලක් වෙලා ඉන්නේ.  “මේ වනවිට සෞඛ්‍ය ක්ෂේත්‍රයේ දැවැන්ත ගැටලු ප්‍රමාණයක් තියෙනවා. ඖෂධ හිඟය, උපකරණ හිඟය, රසායනාගාර පහසුකම් නැති කම වැනි ගැටලු නිසා රෝහල් වෙත පැමිණෙන රෝගීන් විශාල පීඩාවකට පත් වෙනවා. ඒවගේම සෞඛ්‍ය ක්ෂේත්‍රයේ සේවකයින්ගේ හිඟ වැටුප් නොගෙවීම, දීමනා ලබා නොදීම, නිල නිවාස පහසුකම් නොමැතිකම, යටිතල පහසුකම් ප්‍රමාණවත් නොමැති නිසා කාර්ය මණ්ඩලයත් දැඩි පීඩාවකට ලක් වෙලා ඉන්නේ.  ආණ්ඩුව සීග්‍රයෙන් පැතිර යන ඩෙංගු රෝගය මර්ධනය කරනවා වෙනුවට දැන් සිදුකරන්නේ ජනතාවට දඩ ගහමින් සහ අධිකරණවලට ගෙනයමින් ආණ්ඩුව ආදායම් හොයන මාර්ගයක් බවට ඩෙංගු වසංගතය පත් කරගෙන තියෙන එක. ඩෙංගු මර්ධනයට ආණ්ඩුවේ වැඩපිළිවෙල වුනේ ස්කෑන් මැෂින් ගේන්නත් , විදෙස් පුහුණුව සදහා යවන්නත්, දඩ මුදල් අයකරමින් පරීක්ෂා කිරීමත් පමණයි. විදෙස් පුහුණුව සදහා යවන්නත් දඩ මුදල් අයකරමින් පරීක්ෂා කිරීමත් පමණයි. ආණ්ඩුව සීග්‍රයෙන් පැතිර යන ඩෙංගු රෝගය මර්ධනය කරනවා වෙනුවට දැන් සිදුකරන්නේ ජනතාවට දඩ ගහමින් සහ අධිකරණවලට ගෙනයමින් ආණ්ඩුව ආදායම් හොයන මාර්ගයක් බවට ඩෙංගු වසංගතය පත් කරගෙන තියෙන එක. ඩෙංගු මර්ධනයට ආණ්ඩුවේ වැඩපිළිවෙල වුනේ ස්කෑන් මැෂින් ගේන්නත්, විදෙස් පුහුණුව සදහා යවන්නත්, දඩ මුදල් අයකරමින් පරීක්ෂා කිරීමත් පමණයි. ඒ වගේම අද රජරට ප්‍රදේශයෙත් රටපුරාත් වකුගඩු රෝගය පැතිරිලා තිබෙනවා. නමුත් ආණ්ඩුව මේ සම්බන්ධයෙන් කිසිදු මැදිහත්වීමක් නෑ. ඒ නිසා මේ හැම ප්‍රශ්ණෙකටම ජනතාව රෝහල් කාර්යමණ්ඩලයට බණිනවා. සෞඛ්‍ය සේවාව මේ වෙනකොට අයාලේ යන සේවාවක් වෙලා තිබෙනවා. ඒ නිසා ආණ්ඩුවට අපි බලකරලා කියා සිටිනවා ඉදිරි අයවැයෙන් ආණ්ඩුව සෞඛ්‍ය සදහා  5% ක් වෙන් කරලා සෞඛ්‍ය සේවාව රැකගන්නත්, සෞඛ්‍ය සේවකයින්ගේ අයිතිවාසිකම් ලබා දෙන්නත් කටයුතු කරන්න කියලා.  ක් වෙන් කරලා සෞඛ්‍ය සේවාව රැකගන්නත් සෞඛ්‍ය සේවකයින්ගේ අයිතිවාසිකම් ලබා දෙන්නත් කටයුතු කරන්න කියලා. “   ඒ වගේම අද රජරට ප්‍රදේශයෙත් රටපුරාත් වකුගඩු රෝගය පැතිරිලා තිබෙනවා. නමුත් ආණ්ඩුව මේ සම්බන්ධයෙන් කිසිදු මැදිහත්වීමක් නෑ. ඒ නිසා මේ හැම ප්‍රශ්ණෙකටම ජනතාව රෝහල් කාර්යමණ්ඩලයට බණිනවා. සෞඛ්‍ය සේවාව මේ වෙනකොට අයාලේ යන සේවාවක් වෙලා තිබෙනවා. ඒ නිසා ආණ්ඩුවට අපි බලකරලා කියා සිටිනවා ඉදිරි අයවැයෙන් ආණ්ඩුව සෞඛ්‍ය සදහා 5% ක් වෙන් කරලා සෞඛ්‍ය සේවාව රැකගන්නත්, සෞඛ්‍ය සේවකයින්ගේ අයිතිවාසිකම් ලබා දෙන්නත් කටයුතු කරන්න කියලා.“", "URL": "https://lankatruth.com/si/?p=11921", "Category": "පුවත්", "Parent URL": null}