{"Source": "Lankatruth", "Timestamp": "July 8, 2021", "Headline": "මහජන රැස්වීම් සහ උද්ඝෝෂණ වලක්වන පොලිසියේ ලියුමට එරෙහිව නඩුමගට යනවා… නීතීඥ සුනිල් වටගල", "News Content": "(දෙවන සංස්කරණය) සෞඛ්‍ය සේවා අධ්‍යක්ෂ ජනරාල් වෛද්‍ය අසේල ගුණවර්ධන විසින් පොලිස්පතිවරයා වෙත සිදුකර ඇති දැනුම්දීමක් පදනම් කරගනිමින් යැයි පවසමින් පොලිසිය විසින් නිකුත් කර ඇති ලිපියට එරෙහිව ශ්‍රේෂ්ඨාධිකරණයේ මූලික අයිතිවාසිකම් නඩුවක් ගොනු කරන බව නීතීඥ සුනිල් වටගල පවසයි. ඔහු මේ බව සඳහන් කර සිටියේ පැලවත්ත බත්තරමුල්ල හි පිහිටි ජනතා විමුක්ති පෙරමුණේ ප්‍රධාන කාර්යාලයේදී මේ වනවිට (07/08) පැවැත්වෙන ජාතික ජන බලවේගයේ නීතිඥයින්ගේ මාධ්‍ය හමුවේදීය. මෙම මාධ්‍ය හමුව සඳහා මානව හිමිකම් කොමිසමේ හිටපු සභාපති ගසාලි හුසේන්, නීතීඥ උපුල් කුමරප්පෙරුම, මහ බැංකුවේ හිටපු නියෝජ්‍ය අධ්‍යක්ෂ, නීතීඥ විමලා සිරිවර්ධන ඇතුළු පිරිසක් එක්වී සිටියහ. සම්පූර්ණ මාධ්‍ය සාකච්ඡාව “හදිසි දැනුම්දීමකින් මේ මාධ්‍ය හමුව පවත්වන්නේ පොලිස් මාධ්‍ය ප්‍රකාශක විසින් ප්‍රකාශයට පත්කළ රැස්වීම් සහ උද්ඝෝෂණ තහනම් කළ ලිපියක් මගින් මේ රටේ සෑම දිස්ත්‍රික්කයකම පාහේ සමාජ ක්‍රියාකාරිකයින්, දේශපාලන නායකයින් සහ වෘත්තීය සමිති නායකයින් අත්අඩංගුවට ගැනීම් සිදුකරනවා. අද දවසෙත්(08) පාර්ලිමේන්තුව ඉදිරිපිට පැවැත්වූ වෘත්තීය සමිති නායකයින්ගේ විරෝධතාවය අති අමානුෂික ලෙස මර්දනයට ලක්කළා. මෙයට දවස් කිහිපයකට පෙර ඌව පලාතේ ස්ථාන කිහිපයක සමන්ත විද්‍යාරත්න, නාමල් කරුණාරත්න ඇතුලු සගයන් අත්අඩංගුවට ගත්තා. ගම්පහ දිස්ත්‍රික්කයේ මහින්ද ජයසිංහ ගුරු වෘත්තීය සමිති නායකයා අත්අඩංගුවට ගත්තා. අද දවසේදී කෑගල්ල, මාතර, ඇතුලු දිස්ත්‍රික් කිහිපයක අත්අඩංගුවට ගැනීම් කර තිබෙනවා. පාර්ලිමේන්තුවට ඉදිරිපත් කර තිබෙන කොතලාවල විශ්වවිද්‍යාල පනතට විරෝධය දැක්වීමේ උද්ඝෝෂණ ගණනාවක් පැවැත්වූවා. ඒවා මර්දනය කිරීමට සමාජ ක්‍රියාකාරිකයින් ගණනාවක් අත්අඩංගුවට ගෙන තිබෙනවා. මේ පිළිබඳව නීතිමය කරුණු පැහැදිලි කරන්න මානව හිමිකම් කොමිසමේ හිටපු කොමසාරිස් ජ්‍යෙෂ්ඨ නීතිඥ ගසාලි හුසේන් මැතිතුමා, ජ්‍යෙෂ්ඨ නීතිඥ උපුල් කුමරප්පෙරුම සහ නීතිඥ නිමලා සිරිවර්ධන මහත්මිය මේ අවස්ථාවට සහභාගි වෙනවා. අත්අඩංගුවට ගැනීම්වලට මූලික පදනම කර ගන්නේ 2021.07.06 වැනි දින පොලිස් මාධ්‍ය කොට්ඨාසය නිකුත් කළ ලිපියක්. මේ ලිපියේ සඳහන් වෙන්නේ සෞඛ්‍ය අධ්‍යක්‍ෂ ජනරාල්වරයා සඳහන් කළා යැයි කියන “රැස්වීම් හා උද්ඝෝෂණ නැවත දැනුම්දෙන තුරු සිදු නොකළ යුතුයි.” කියන දේ. මේ ලිපිය අපි කවුරුවත් දැකලා නැහැ. අපි ඉතාම වගකීමෙන් කියනවා, පොලිස් මාධ්‍ය ප්‍රකාශකවරයා ඉදිරිපත් කරන මේ ලිපිය සම්පූර්ණයෙන්ම නීතියට සහ ආණ්ඩුක්‍රම ව්‍යවස්ථාවට පටහැනියි කියලා. මේ ලිපියේ සඳහන් රැස්වීම් හා උද්ඝෝෂණ පැවැත්වීමට තිබෙන අයිතිය ගැන සඳහන් වෙන්නේ ආණ්ඩුක්‍රම ව්‍යවස්ථාවෙන්. විශේෂ වටිනාකමක් සහිතව “මූලික අයිතිවාසිකම්” යටතේ වගන්ති සඳහන් වෙනවා. ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ 14.1 වගන්තිය යටතේ මේ අයිතිය ලබාදී තිබෙනවා. පොලිස් මාධ්‍ය ප්‍රකාශකගේ ලිපිය මගින් ඒ අයිතිය යම් තහනමකට ලක් කරලා අත්අඩංගුවට ගැනීමට යොදා ගන්නවා. එය තනිකරම නීතියට පටහැනියි. මූලික මිනිස් අයිතිවාසිකම් පරිච්ඡේදයේ වගන්ති වෙනස් කරන්න නම් 15වැනි වගන්තිය යටතේ අදාල නිතියකින් විතරයි. මෙහි නීතිය කියන්නේ මොකක්ද? 170 වගන්තියේ අර්ථ විග්‍රහයේ සඳහන් වෙන හැටියට නීතිය කියන්නේ පාර්ලිමේන්තු පනතකට. පාර්ලිමේන්තු පනතකින් 14වැනි වගන්තිය වෙනස් වුණොත් විතරයි මේ වගේ ලිපියක් එන්න පුළුවන්. ඒ හැර අනු නීතියකින් ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ වගන්තියක් වෙනස් කරන්න බැහැ. තව විදිහකින් කියනවා නම් ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ 14 වැනි වගන්තිය පවතින තාක් නියෝජ්‍ය පොලිස්පතිවරයා මේ වගේ ලිපියක් ඉදිරිපත් කරන්නේ කොහොමද? නිරෝධායන නිර්දේශ යටතේ ඇමතිට පුළුවන් නියෝග හදන්න. ඒ නියෝග ක්‍රියාත්මක කරන්නේ සෞඛ්‍ය අධ්‍යක්‍ෂ ජනරාල්වරයා. මේ ලිපියෙන් කියන්නේ සෞඛ්‍ය අධ්‍යක්‍ෂ ජනරාල් රැස්වීම් හා උද්ඝෝෂණ තහනම් කරන්න පොලිස්පතිට කීවාය කියලා. ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ 4(ඈ) වගන්තියේ සඳහන් වෙන්නේ මූලික අයිතිවාසිකම් පරිච්ඡේදයේ වගන්තිවලට අත තියන්න විධායකයට අයිතියක් නැති බව. එහෙම අවස්ථාවක් දීලා නැත්තේ ආණ්ඩුව මෙහෙයවීමේ ක්‍රියාවලියක් ඇතුළේ විධායකය මූලික අයිතිවාසිකම්වලට ඇඟලි ගහල වෙනස් කරන නිසා. මේ අනුව ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ 4(ඈ) වගන්තිය 14.1 වගන්තිය සහ 15වන වගන්තියත් 170 වැනි වගන්තියත් ගත්තාම මේ ලියවිල්ල අර්ථ ශූන්‍ය ලියවිල්ලක්. මේ ලියවිල්ලට කිසිම බලයක් නැහැ. මේ ලියවිල්ලෙන් කරලා තියෙන්නේ තමන්ගේ කුප්‍රකට දේශපාලන අභිලාෂයන් ඉටුකර ගැනීමක්. මේක නීති ලියවිල්ලක් නෙවෙයි, දේශපාලන ලියවිල්ලක්. මේ කරලා තියෙන්නේ තමන්ගේ දේශපාලන අතකොළුවක් වෙච්ච අයගේ සිතැඟි ඉටු කිරීමක්. අපට යන්න පුලුවන් නීතිමය රාමුව ඇතුළේ. මේ ලියවිල්ල අර්ථශූන්‍ය ලියවිල්ලක් බව පෙන්වලා තීන්දුවක් ගන්න ක්‍රියාත්මක වෙනවා. රැස්වීම් උද්ඝෝෂණ තහනම් කරන්න අදාල නීතිය වෙනස් කරන්නැතිව ඇමතිට, සෞඛ්‍ය අධ්‍යක්‍ෂ ජනරාල්ට හො පොලිස්පතිවරයාට මූලික අයිතිවාසිකම් නීතියට අත තියන්න බැහැ. අවශ්‍ය නම් පොලිස් මාධ්‍ය ප්‍රකාශක අපිත් සමග සංවාදයකට එන්න. මේ උත්තරීතර නීතියට අත තියන්න සෞඛ්‍ය ඇමතිවරියගේ නිරෝධායන නීතිවලටවත්, සෞඛ්‍ය අධ්‍යක්‍ෂ ජනරාල්ටවත් පොලිස්පතිටවත් පුළුවන්කමක් නැහැ. අපි මේ ලියවිල්ල අර්ථශූන්‍ය කරන්න කඩිනමින් ශ්‍රේෂ්ඨාධිකරණයට පෙත්සමක් ඉදිරිපත් කරනවා. ඒ පෙත්සමෙන් ශ්‍රේෂ්ඨාධිකරණය මේ ලියවිල්ලේ ස්වභාවය අර්ථ නිරූපනය කරාවි. මේ රටේ විශාල පොහොර ප්‍රශ්නයකට උත්තර ඉල්ලා ගොවි උද්ඝෝෂණයක් යනවා. පොහොර ප්‍රශ්නයට උත්තර නොදී නිරෝධායන රෙගුලාසි ඉදිරිපත් කරනවා. මේ රටේ අධ්‍යාපනය පෞද්ගලීකරණය කරන්න යනවා. ඊට එරෙහිව විරෝධතා මතුවෙනකොට නිරෝධායන රෙගුලාසි ඉදිරිපත් කරනවා. මේ අය දේශපාලන හිඟන්නෝ.” මේ ලේඛනය අභියෝගයට ලක් කිරීමේ අයිතිය ජනතාවට තිබෙනවා…නීතිඥ උපුල් කුමරප්පෙරුම “සෞඛ්‍ය අධ්‍යක්‍ෂ ජනරාල්වරයා ලබාදුන් නිර්දේශ අනුව බව සඳහන් කළ පොලිස් නිවේදනය ආණ්ඩුක්‍රම ව්‍යවස්ථාවත් එක්ක ගැටෙන්නේ කොහොමද කියලා වටගල මහත්මා පැහැදිලි කළා. එතැනින් එහාට ගිහින් තවත් කරුණු ටිකක් දක්වන්න මම කැමතියි. නිරෝධායන ආඥා පනත හඳුන්වා දුන්නේ 1897දී. ඒ වෙනකොට ලංකාව පස්වැනි ජෝර්ජ් රජුගේ යටත්විජිතයක්. ඔහුගේ නමත් මේ ආඥා පනතේ සඳහන් වෙනවා. පනතට අනුව නිකුත් කළ ගැසට් පත්‍රය 1950 දශකය වනකං ක්‍රියාත්මක වෙනවා. ඊට පස්සෙ 1972 ව්‍යවස්ථාවේදී එතෙක් භාවිත කළ සියලුම නීති අපේ නීති පද්ධතියට ඇතුල් කර ගන්නවා. ඊට පස්සේ 1978 ව්‍යවස්ථාවේ 76වැනි වගන්තියේ පැහැදිලිව සඳහන් කරන්නේ රටේ නීති සම්පාදනය කිරීමේ බලය ව්‍යවස්ථාදායකයට තිබෙන බව. වෙනත් ආයතනයකට නීති සම්පාදනය කරන්න බලයක් නැහැ. නමුත් දැන් නිරෝධායන පනත එක්ක අමාත්‍යවරයා විසින් රෙගුලාසි පනවා තිබෙනවා. මේ නියෝගවල ස්වභාවය කවරකාරයෙන්ද කියලා පරික්‍ෂණයක් කරන්න අධිකරණය හැරන්නට වෙනත් ස්ථානයක් නැහැ. පසුගිය දවස් ටිකේම අත්අඩංගුවට පත්වෙච්ච පුද්ගලයන් අරන් තියෙන්නේ අපරාධ වරදකට. මේ නිරෝධායන පනතේ නිශ්චිතවම සඳහන් වෙන අපරාධ වර්ග දෙකක් තියෙනවා. ඒවාට අදාල දඬුවම් තියෙනවා. නමුත් පොලිස්පතිවරයාගේ නිවේදනය අනුව අත්අඩංගුවට පත්වෙන අපරාධය කුමක්ද කියලා පැහැදිලි කර නැහැ. කොරෝනා ව්‍යාප්තිය එක්ක නිකුත් කළ ගැසට් පත්‍ර කිහිපයක්ම තිබෙනවා. ඒ ගැසට්වල සඳහන් වෙන්නේ සමාජ දුරස්ථභාවය පිළිපැදීම, මුව ආවරණ පැළඳීම, ආදී වශයෙන් කරුණු කිහිපයක් 2020.10.15 නිකුත් කළ ගැසට් පත්‍රයේ සඳහන් වෙනවා. යම් කෙනෙක් සමාජ දුස්ථභාවය සහ මුව ආවරණ පිළිපදින්නේ නැත්නම් නීතිය ක්‍රියාත්මක කිරීමේ හැකියාවක් තිබෙනවා. නමුත් අත්අඩංගුවට පත්වුණු අය මාර්ගෝපදේශ ඇතුළේ කටයුතු කළ යුතු බව සඳහන් කරනවා. එහෙම කෙනෙක් අත්අඩංගුවට ගන්නේ කොහොමද? එතන පුද්ගලික නිදහස අවහිර කිරීමක්. මහජන ආරක්‍ෂක පනත යටතේ හදිසි නීතිය සෑම මාසයකම පැනවීමේ බලය ජනාධිපතිවරයාට තියෙනවා. ඒ වගේම පාර්ලිමේන්තුවේ සම්මත කර ගන්න ඕනෑ. පුද්ගල නිදහස, භාෂණයේ නිදහස ඇතුලු මානව අයිතිවාසිකම් සීමා කිරීම් පාර්ලිමේන්තුවේ තීරණය අනුව ඉදිරියට ගෙනයනවාද කියන එක ක්‍රියාත්මක වුණා. නමුත් දැන් සිදුවෙන්නේ නිරෝධායන රෙගුලාසිවල ස්වභාවය පාර්ලිමේන්තුවේ සාකච්ඡාවට ලක්වෙන්නේ නැහැ. මේ නිසා සෞඛ්‍ය අධ්‍යක්‍ෂ ජනරාල්වරයා ඉදිරිපත් කළා කියන ලිපිය මූලික අයිතිවාසිකම් උල්ලංඝණය කිරීම සහ පුද්ගල නිදහස වෙනත් අධිකාරියකට පැවරීමක් කරන්න බැහැ. රටේ පුරවැසියන්ට විරුද්ධව චෝදනා ඉදිරිපත් කරන්න සහ දඬුවම් කරන්න වෙනත් ලියවිල්ලක් ඉදිරිපත් කර තිබෙනවා. සෞඛ්‍ය අධ්‍යක්‍ෂ ජනරාල්වරයා රටේ ජනතාවට දඬුවම් කිරීම සඳහා නීතියක් නිර්මාණය කර තිබෙනවා. මේක ඉතාම භයානක තත්වයක්. ආණ්ඩුක්‍රම ව්‍යවස්ථාවත් එක්ක සෘජුවම ගැටෙන තත්වයක්. මූලික අයිතිවාසිකම් සීමා කිරීම් කළ හැකි අවස්ථා සම්බන්ධයෙන් ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ දක්වා තිබෙන ප්‍රතිපාදන ඉක්මවා යාමක්. මේ ලේඛනය පවතින නීතියට පටහැනියි. ආණ්ඩුක්‍රම ව්‍යවස්ථාවට සහ අපරාධ නීතියට යන දෙකටම පටහැනියි. ඒ වගේම මූලික අයිතිවාසිකම්වලට ඇතුළත්ම පුද්ගල නිදහස සම්පූර්ණයෙන්ම උල්ලංඝනය කිරීමක්. ඒ නිසා මේ ලේඛනය අභියෝගයට ලක් කිරීමේ අයිතිය ජනතාවට තිබෙනවා.” සෞඛ්‍ය අවදානම උද්ඝෝෂණ හා රැස්වීම්වලට පමණක් සීමා කිරීම ද්වේශසහගතයි…මානව හිමිකම් කොමිසමේ හිටපු සභාපති, ජ්‍යෙෂ්ඨ නීතිඥ ගසාලි හුසේන් “සෞඛ්‍ය අවදානම හැම තැනම තියෙනවා. එහෙම අවදානමක් තියෙන විශේෂිත ස්ථාන හුදකලා කිරීමේ අවශ්‍යතාවයක් තිබෙනවා. නමුත් මේ නිවේදනයෙන් රැස්වීම් තහනම් කිරීමෙන් ද්වේශසහගතභාවයක් තියෙනවා. බස් රියේ යනකොට, දුම්රියේ යනකොට අවදානමක් නැද්ද? සුපුරුදු පරිදි උසාවියේ කටයුතු කෙරෙනවා නම් එතැනට අවදානමක් නැද්ද? අපිට මතුපිටට නොපෙනෙන හස්තයක් මේ නිවේදනය තුළ තියෙනවා කියන එක පැහැදිලියි. “මහජනතාව වැඩි වශයෙන් ඒකරාශී වන පොදු රැස්වීම්, උද්ඝෝෂණ වැනි ක්‍රියාකාරකම් සිදුකිරීම මගින් කොවිඩ් රෝගය පැතිර යාමේ විශාල අවදානමක් පවතී.” කොවිඩ් රෝගය පැතිරෙන්නේ පොදු රැස්වීම් සහ උද්ඝෝෂණවලින් පමණක්ද? බස්වල, දුම්රියවල, ෆුඩ්සිටිවල, සාදවල, සෙනග ගැවසීමෙන් පැතිරෙන්නේ නැද්ද? මේ වැනි නිවේදනයක් නිකුත් කරන්න පොලිස්පතිතුමාටත්, සෞඛ්‍ය අධ්‍යක්‍ෂ ජනරාල්වරයාටත් බලයක් නැහැ. සෞඛ්‍ය අවදානම උද්ඝෝෂණ හා රැස්වීම්වලට පමණක් සීමා කිරීම ද්වේශසහගතයි. ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ 14වැනි වගන්තියේ “සෑම පුරවැසියෙකුටම භාෂණයේ නිදසහ් හා ප්‍රකාශනයේ නිදහස ඇතුලුව අදහස් පළ කිරීමේ නිදහසට, සාමකාමීව රැස්වීමේ නිදහසට, සමාගමේ නිදහසට” අත තියන්න බැහැ කියලා තහවුරු කර තිබෙනවා. මේ තත්වය සීමා වෙන්නේ 15 වගන්තියේ කරුණු අනුව. ඒ කියන්නේ ජාතික ආරක්‍ෂාවට අනතුරක් සිදුවෙනවා නම් මේ නිදහස සීමා කරන්න පුළුවන්. දැන් ඇතිවී තිබෙන උද්ඝෝෂණ රටේ ආරක්‍ෂාවට බාධාවක් වුණාද? එහෙම වෙලා නැහැ. එහෙම නම් ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ 14වැනි වගන්තිය කඩ කරලා. උද්ඝෝෂණයට සහභාගී වූ අය ඇදගෙන ගිහිල්ලා බස්වලට දාන හැටි අපි දැක්කා. වරෙන්තුවක් නැතිව යම් පුද්ගලයෙක් අත්අඩංගුවට ගන්න නම් අපරාධ නඩු විධාන සංග්‍රහයේ 107වැනි වගන්තියට අදාල විය යුතුයි. ඊට පිටස්තර කිසිම ක්‍රියාවකට අත්අඩංගුවට ගන්න බැහැ. අපරාධ නඩු විධාන සංග්‍රහයේ 107 වැනි වගන්තියෙන් “යම් පුද්ගලයෙකු හෝ සමූහයක් යම් වරදක් කිරීමට සැරසෙන්නේ නම් පොලීසියට” ක්‍රියා කරන්න පුළුවන්. නමුත් උද්ඝෝෂකයන් කරන වරද මොකක්ද? යම් කෙනෙක් අත්අඩංගුවට ගන්න කලින් ඔහු කළ වරද මොකක්ද කියලා දැන ගන්න ඕනෑ. ඒ දැනුවත් කිරීම නොකර අත්අඩංගුවට ගැනීම නීති විරෝධීයි. මෙතන තියෙන්නේ නීතිය පෙන්වා ජනතාවට තර්ජනය කිරීමක්. ඒ නිසා අදහස් ප්‍රකාශ කිරීමේ ඉඩකඩ අහුරා දැමීමට විරුද්ධව පොලීසියට සහ සෞඛ්‍ය සේවා අධ්‍යක්‍ෂ ජනරාල්වරයාට විරුද්ධව අධිකරණය ඉදිරියේ විමර්ශනයකට ලක්කළ යුතුමයි.”", "URL": "https://lankatruth.com/si/?p=119307", "Category": "පුවත්", "Parent URL": null}