{"Source": "Lankatruth", "Timestamp": "July 8, 2021", "Headline": "ප්‍රජාතන්ත්‍රවාදී අයිතීන් වෙනුවෙන් වෘතීය සමිති සිවිල් සංවිධාන 45ක් එක්වෙති", "News Content": "වත්මන් ආණ්ඩුවේ ජන පීඩක තත්වයට එරෙහිව මතුවන ජනතා විරෝධතාවයන් මැඩපැවැත්වීම සඳහා කොවිඩ් – 19 වසංගතය පාලනයට මුවා වෙමින් සිදුකරමින් යන ප්‍රජාතන්ත්‍රවිරෝධී තත්වයට එරෙහිව වෘතීය සමිති සහ සිවිල් සංවිධාන 45ක් එක්ව නිවේදනයක් නිකුත් කර තිබේ. එම නිවේදනය පහතිනි පල වේ. මාධ්‍ය නිවේදනය2021 ජූලි 08 දින. ප්‍රජාතන්ත්‍රවාදී අයිතීන් වෙනුවෙන් මර්දනයට එරෙහිව කඩිනමින් පෙළගැසෙමු ! කොවිඩ් – 19 වසංගත තත්වය පාලනය සඳහා නිරෝධායන නීතිය ක්‍රියාත්මක කළ යුතු තත්වයක් පැවතියද, එම නීතිය යොදාගනිමින් මේ වනවිට ආණ්ඩුව විසින් ජනතාවගේ අදහස් පළකිරීමේ අයිතිය සහ ආණ්ඩුවේ අත්තනෝමතික ක්‍රියාකාරිත්වය විවේචනය කිරීමේ අයිතිය උල්ලංඝනය කිරීමට ශ්‍රී ලංකා පොලීසිය යොදාගෙන කටයුතු කිරීම ප්‍රජාතන්ත්‍රවාදී ආණ්ඩු ක්‍රමයක් ක්‍රියාත්මක රටක කිසිසේත්ම පිළිගත නොහැකි තත්වයකි. 2020 මාර්තු මාසයේදී වසංගත තත්වය ප්‍රකාශයට පත්කිරීමෙන් පසු නිරෝධායන නීතිය මර්දන නීතියක් ලෙස යොදාගනිමින් ජනතාවගේ ප්‍රතිවිරුද්ධ අදහස් යටපත් කිරීමට ආණ්ඩුව කටයුතු කළ අතර, මේ යටතේ එක් දිනකදී සිදු කළ බරපතළම මර්දනය ඊයේ (2021 ජූලි 07) දිනයේදී අපි දුටුවෙමු. ගොවි ජනතාව මුහුණ දෙන පොහොර ප්‍රශ්නය පිළිබඳ බදුල්ල, බොරලන්දේ පැවති විරෝධතාව, රාජ්‍ය ඉංජිනේරු සංස්ථාවේ සේවකයන්ට වැටුප් නොගෙවීමට එරෙහිව කොළඹ, කොම්පඤ්ඤවීදියේ පැවති විරෝධතාව ආදිය සංවිධානාත්මකව පොලීසිය යොදා මර්දනය කිරීම සිදුවූ අතර, කොම්පඤ්ඤවීදියේදී අත්අඩංගුවට ගත් විරෝධතාකරුවන්ට කොළඹ, කොටුව මහේස්ත්‍රාත් අධිකරණයෙන් ඇප ලැබීමෙන් පසු නීතියට අනුව අනිවාර්යයෙන්ම සිටිය යුතු මහජන සෞඛ්‍ය පරීක්ෂකවරයෙකු හෝ නොමැතිව පොලිසිය විසින් ඔවුන් බලහත්කාරයෙන් පල්ලෙකැලේ නිරෝධායන මධ්‍යස්ථානය වෙත රැගෙන යෑමට පවා කටයුතු කර තිබිණි. මුතුරාජවෙල තෙත්බිම් විනාශයට එරෙහිව ජා-ඇල, බෝපිටිය මංසන්ධියේ පැවති විරෝධතාව සහ තෙල් මිල හා බඩු මිල අඩු කරන ලෙස ආණ්ඩුවට බලකරමින් කළුතර නගරයේදී පැවති විරෝධතාව සංවිධානය කළ පාර්ශ්ව නිරෝධායන නීතිය යටතේ අත්අඩංගුවට ගැනීම ද ඊයේ සිදු විය. එසේම ජුනි 21 වන දින රාජ්‍ය ඇමැති සතාසිවම් වියලේන්ද්‍රන්ගේ ආරක්ෂක නිලධාරියෙකු විසින් වෙඩි තබා ඝාතනය කරන ලද මහාලිංගම් බාලසුන්දරම්ට සාධාරණය ඉටු කරන ලෙස ඉල්ලා මඩකලපුව, ගාන්ධි උද්‍යානය ඉදිරිපිට ඊයේ උද්ඝෝෂණය කළ විරෝධතාකරුවන් පිරිසක් ද පොලීසිය විසින් අත්අඩංගුවට ගෙන තිබිණි. දිනක් තුළ මෙවැනි මර්දනකාරී සිදුවීම් රැසක් රට පුරා ක්‍රියාත්මක වීම බරපතළ තත්ත්වයක් බව යළිත් අවධාරණය කළ යුතුය. මේ සියලු විරෝධතාවල අරමුණ වූයේ ජනතාවට බලපාන ගැටළුවලට ආණ්ඩුව මැදිහත් නොවීම හා එම ගැටළු උත්සන්න කිරීම සඳහා ආණ්ඩුව විසින් ගනු ලබන තීරණවලට විරෝධය පළකිරීම ය. අදහස් ප්‍රකාශ කිරීමේ අයිතිය ශ්‍රී ලංකා ආණ්ඩුක්‍රම ව්‍යවස්ථාවෙන් මූලික අයිතියක් ලෙස පිළිගෙන ඇති අතර, ආණ්ඩුව විවේචනය කිරීමේ අයිතිය ද පුරවැසියන්ට ඇති බව ශ්‍රේෂ්ඨාධිකරණ නඩු තීන්දු ගණනාවකින් ද තහවුරු කර තිබේ. අපේ රටේ ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ 14 (1) (අ) ව්‍යවස්ථාවේ මෙසේ දක්වා ඇත. ‘සෑම පුරවැසියෙකුටම භාෂණයේ නිදහසට සහ ප්‍රකාශනය ඇතුළු අදහස් පළකිරීමේ නිදහසට හිමිකම් ඇත්තේය.’ ශ්‍රේෂ්ඨාධිකරණය විසින් තීරණය කරනු ලැබූ නඩු තීන්දු රැසක භාෂණයේ සහ ප්‍රකාශනයේ නිදහස සම්බන්ධයෙන් මෙසේ සඳහන් කර ඇත. වනිගසූරිය එදිරිව පීරිස් (SC/FR/199/87) නඩු තීන්දුවේ දක්වා ඇත්තේ දැනුම බෙදාදීම ද භාෂණයේ නිදහස යටතට ගැනෙන බවයි. විජේරත්න එදිරිව පෙරේරා (SC/FR/379/93) නඩු තීන්දුවේ දක්වා ඇත්තේ රාජ්‍යයේ ක්‍රියාකාරිත්වය විවේචනය කිරීම ද භාෂණයේ නිදහස යටතේ පිළිගත හැකි ක්‍රියාවක් බවයි. එම තීන්දුවේ මාර්ක් ප්‍රනාන්දු විනිසුරුවරයා මෙසේ සඳහන් කොට ඇත. ‘Those who begin coercive elimination of dissent soon find themselves exterminating dissenters. Compulsory unification of opinion achieves only the unanimity of grave yard. It seems trite but necessary to say that the first amendment was designed to avoid these ends by avoid these ends by avoiding these beginnings.’ විනිසුරුවරයා සඳහන් කර ඇති ආකාරයට ප්‍රතිවාදී අදහස් බලහත්කාරයෙන් මර්දනය කිරීමට උත්සාහ ගතහොත්, එම ක්‍රියාවලිය අවසන් වන්නේ බරපතළ ජීවිත හානි මගින් ය. ජනාධිපති මහින්ද රාජපක්ෂ සහ ආරක්ෂක අමාත්‍යංශ ලේකම් ගෝඨාභය රාජපක්ෂ යටතේ පැවැති 2005 – 2015 පාලන කාලය තුළදී මෙසේ ප්‍රතිවිරුද්ධ අදහස් මර්දනය කිරීමට යෑමේදී ආරක්ෂක අංශ අතින් සාමාන්‍ය ජනතාව මියගිය අවස්ථා රැසක් තිබිණි. එම සිදුවීම්වලට වගකිවයුත්තන්ට දණ්ඩ මුක්තිය ලැබී ඇති තත්ත්වයක් තුළ, ජනාධිපති ගෝඨාභය රාජපක්ෂ ජනාධිපතිවරයාගේ පාලනය යටතේ ත්‍රස්තවාදය වැළැක්වීමේ පනත සහ සිවිල් සහ දේශපාලන අයිතිවාසිකම් පිළිබඳ සම්මුතිය පනත යොදාගනිමින් ජනතාවගේ අදහස් ප්‍රකාශ කිරීමේ අයිතිය උල්ලංඝනය කිරීමත්, ජනතාව බියවැද්දීම සඳහා විශේෂයෙන්ම සමාජ මාධ්‍ය ඔස්සේ අදහස් පළකළ පුද්ගලයන් අත්අඩංගුවට ගෙන රඳවා තබාගැනීමත් පසුගිය කාලය තුළ අපි දුටුවෙමු. මේ වන විට වසංගත තත්ත්වය පාලනය කිරීම වෙනුවෙන් සෞඛ්‍ය අධ්‍යක්ෂ ජනරාල්වරයා විසින් නිරෝධායන නීතියට අනුකූලව නිකුත් කළ මාර්ගෝපදේශ යොදාගනිමින්, ජනතාවගේ අයිතිවාසිකම් උල්ලංඝනය කිරීමට එරෙහිව සිදුකරන විරෝධතා මර්දනය කිරීම බරපතළ තත්ත්වයකි. එහිදී ශ්‍රී ලංකා පොලීසිය විසින් සෞඛ්‍ය අධ්‍යක්ෂ ජනරාල්වරයා නිකුත් කළ නිරෝධායන මාර්ගෝපදේශ බරපතළ ලෙස උල්ලංඝනය කරනු ලබයි. මේ නිරෝධායන නීති ක්‍රියාත්මක කිරීම ආණ්ඩුවේ කටයුතුවලදී හා ආණ්ඩුවට සමීප පාර්ශ්වවල පෞද්ගලික කටයුතුවලදී දැකගත නොහැකි වීම ද බරපතළ ලෙස අවධානය යොමු කළ යුතු කරුණකි. නීතිය ක්‍රියාවේ යෙදවීම අත්තනෝමතික සහ පක්ෂපාතී ලෙස සිදුකරන බව තහවුරු කෙරෙන මෙවැනි උදාහරණ රැසක් පසුගිය කාලයේ දැකිය හැකි විය. වේගයෙන් වර්ධනය වෙමින් තිබෙන වත්මන් ආණ්ඩුවේ ප්‍රජාතන්ත්‍ර විරෝධී ක්‍රියාමාර්ග පරාජය කිරීම සඳහාත්, සමස්ත ජනතාවගේ අදහස් ප්‍රකාශනයේ සහ මූලික අයිතිවාසිකම් ආරක්ෂා කිරීමේ ප්‍රජාතන්ත්‍රවාදී නිදහස රැකගැනීම සඳහාත් ජනතාව පෙළගැස්විය යුතුව තිබෙන බව පහත අත්සන් කරන අපි විශ්වාස කරමු. ඒ වෙනුවෙන් වෙනස්කම් නොසලකා සියලු දේශපාලන පක්ෂ, වෘත්තීය සමිති, බහුජන සංවිධාන එක් පෙරමුණකට පැමිණ කඩිනම් විරෝධයක් පළකිරීම සඳහා පෙරමුණ ගත යුතු බව අපි වැඩිදුරටත් යෝජනා කර සිටිමු.", "URL": "https://lankatruth.com/si/?p=119311", "Category": "පුවත්", "Parent URL": null}