{"Source": "Lankatruth", "Timestamp": "October 17, 2014", "Headline": "GPS වෙනුවට ඉන්දියාවෙන් IRNSS", "News Content": "ඉන්දියාව විසින්  GPS පද්ධතියට විකල්පයක් ලෙස IRNSS නම් වූ දේශීයව නිෂ්පාදනය කළ නව ස්ථානීය පිහිටුම් සොයා ගැනීමේ පද්ධතියක් ස්ථාපනය කිරීම ආරම්භ කර තිබේ. චන්ද්‍රිකා 7ක් සහ භූමියේ පිහිටි මධ්‍යස්ථාන දෙකකින් සමන්විත වන නව පද්ධතියෙන් ඉන්දියාව ආශ්‍රිත කලාපය සම්පූර්ණයෙන්ම ආවරණය කළ හැකි බව ඉන්දියානු අභ්‍යවකාශ ආයතනය ප්‍රකාශ කර තිබේ. පද්ධතියට විකල්පයක් ලෙස  නම් වූ දේශීයව නිෂ්පාදනය කළ නව ස්ථානීය පිහිටුම් සොයා ගැනීමේ පද්ධතියක් ස්ථාපනය කිරීම ආරම්භ කර තිබේ. චන්ද්‍රිකා 7ක් සහ භූමියේ පිහිටි මධ්‍යස්ථාන දෙකකින් සමන්විත වන නව පද්ධතියෙන් ඉන්දියාව ආශ්‍රිත කලාපය සම්පූර්ණයෙන්ම ආවරණය කළ හැකි බව ඉන්දියානු අභ්‍යවකාශ ආයතනය ප්‍රකාශ කර තිබේ. ඉන්දියාව විසින් GPS පද්ධතියට විකල්පයක් ලෙස IRNSS නම් වූ දේශීයව නිෂ්පාදනය කළ නව ස්ථානීය පිහිටුම් සොයා ගැනීමේ පද්ධතියක් ස්ථාපනය කිරීම ආරම්භ කර තිබේ. චන්ද්‍රිකා 7ක් සහ භූමියේ පිහිටි මධ්‍යස්ථාන දෙකකින් සමන්විත වන නව පද්ධතියෙන් ඉන්දියාව ආශ්‍රිත කලාපය සම්පූර්ණයෙන්ම ආවරණය කළ හැකි බව ඉන්දියානු අභ්‍යවකාශ ආයතනය ප්‍රකාශ කර තිබේ. මේ වන විට පද්ධතියට අවශ්‍ය චන්ද්‍රිකා 7න් 3ක් කක්ෂගත කර ඇති අතර 2015 වන විට ඉතිරි සියළු යටිතල පහසුකම්ද සම්පූර්ණ කිරීමෙන් පසුව  IRNSS පද්ධතිය පූර්ණ ක්‍රියාකාරිත්වයට පත් වේ.  පද්ධතිය පූර්ණ ක්‍රියාකාරිත්වයට පත් වේ.  මේ වන විට පද්ධතියට අවශ්‍ය චන්ද්‍රිකා 7න් 3ක් කක්ෂගත කර ඇති අතර 2015 වන විට ඉතිරි සියළු යටිතල පහසුකම්ද සම්පූර්ණ කිරීමෙන් පසුව IRNSS පද්ධතිය පූර්ණ ක්‍රියාකාරිත්වයට පත් වේ.  ඇමරිකාව හමුදා විසින් පාලනය කරනු ලබන  GPS පද්ධතියේ තොරතුරු හා නිරවද්‍යතාවය ඇමරිකාවට අවශ්‍ය ආකාරයට වෙනස් කිරීම නිසා ඉන්දියාව මෙන්ම රුසියාව චීනය හා යුරෝපා සංගමයද GPS පද්ධතියට විකල්ප වෙනත් පද්ධති කිහිපයක් ස්ථාපිත කර ඇත. පද්ධතියේ තොරතුරු හා නිරවද්‍යතාවය ඇමරිකාවට අවශ්‍ය ආකාරයට වෙනස් කිරීම නිසා ඉන්දියාව මෙන්ම රුසියාව චීනය හා යුරෝපා සංගමයද  පද්ධතියට විකල්ප වෙනත් පද්ධති කිහිපයක් ස්ථාපිත කර ඇත. ඇමරිකාව හමුදා විසින් පාලනය කරනු ලබන GPS පද්ධතියේ තොරතුරු හා නිරවද්‍යතාවය ඇමරිකාවට අවශ්‍ය ආකාරයට වෙනස් කිරීම නිසා ඉන්දියාව මෙන්ම රුසියාව චීනය හා යුරෝපා සංගමයද GPS පද්ධතියට විකල්ප වෙනත් පද්ධති කිහිපයක් ස්ථාපිත කර ඇත.", "URL": "https://lankatruth.com/si/?p=11935", "Category": "විදෙස් පුවත්", "Parent URL": null}