{"Source": "Lankatruth", "Timestamp": "October 18, 2014", "Headline": "වකුගඩු රෝගීන්ට ඡන්ද ඇමක්", "News Content": "ලබන ජනවාරියේ පැවැත්වීමට නියමිත ජනාධිපතිවරණයේදී ඡන්දය ලබා ගැනීමේ අරමුණින් රජයේ රෝහල්වල ලියාපදිංචි වී සිටින වකුගඩු රෝගීන් හට රුපියල් තුන්දහසක මුදලක් මාසිකව ලබා දීමට ජනාධිපතිවරයා හදිසියේ තීරණය කර ඇත. ලබන ජනවාරියේ පැවැත්වීමට නියමිත ජනාධිපතිවරණයේදී ඡන්දය ලබා ගැනීමේ අරමුණින් රජයේ රෝහල්වල ලියාපදිංචි වී සිටින වකුගඩු රෝගීන් හට රුපියල් තුන්දහසක මුදලක් මාසිකව ලබා දීමට ජනාධිපතිවරයා හදිසියේ තීරණය කර ඇත. මේ සඳහා අවශ්‍ය මුදල් කිසිදු පිළිගත හැකි ක්‍රමවේදයකට වෙන්කර නැති බව අනාවරණය වේ. මේ වනවිටද තෝරාගත් සීමිත වකුගඩු රෝගීන් සංඛ්‍යවකට මාසිකව රුපියල්  500ක් 1000ක් වැනි සුළු මුදලක් ලබා දෙමින් තිබේ. මෙසේ ලබා දෙන මුදල රුපියල් 3000ක් දක්වා වැඩි කර සායනිකව ප්‍රතිකාර ගන්නා සියලුම වකුගඩු රෝගීන් හට ලබා දීමට නියමිතය. ක්  ක් වැනි සුළු මුදලක් ලබා දෙමින් තිබේ. මෙසේ ලබා දෙන මුදල රුපියල්  ක් දක්වා වැඩි කර සායනිකව ප්‍රතිකාර ගන්නා සියලුම වකුගඩු රෝගීන් හට ලබා දීමට නියමිතය. මේ සඳහා අවශ්‍ය මුදල් කිසිදු පිළිගත හැකි ක්‍රමවේදයකට වෙන්කර නැති බව අනාවරණය වේ. මේ වනවිටද තෝරාගත් සීමිත වකුගඩු රෝගීන් සංඛ්‍යවකට මාසිකව රුපියල් 500ක් 1000ක් වැනි සුළු මුදලක් ලබා දෙමින් තිබේ. මෙසේ ලබා දෙන මුදල රුපියල් 3000ක් දක්වා වැඩි කර සායනිකව ප්‍රතිකාර ගන්නා සියලුම වකුගඩු රෝගීන් හට ලබා දීමට නියමිතය. ඌව පළාත් සභා මැතිවරණය ආසන්නයේ මැතිවරණ කොමසාරිස්වරයාගේ තහනම් නියෝග පවා නොතකා නියං ආධාර වශයෙන් රුපියල්  2500ක් බැගින් මොනරාගල දිස්ත්‍රක්කයේ පවුල් 107000කට ඡන්ද අල්ලස් ලබා දෙනු ලැබීය. වකුගඩු රෝගීන් හට දීමට සූදානම් වන්නේද එවැනි ඡන්ද අල්ලසක් බව දේශපාලන විශ්ලේෂකයන් පෙන්වා දෙති.  ක් බැගින් මොනරාගල දිස්ත්‍රක්කයේ පවුල්  කට ඡන්ද අල්ලස් ලබා දෙනු ලැබීය. වකුගඩු රෝගීන් හට දීමට සූදානම් වන්නේද එවැනි ඡන්ද අල්ලසක් බව දේශපාලන විශ්ලේෂකයන් පෙන්වා දෙති.  ඌව පළාත් සභා මැතිවරණය ආසන්නයේ මැතිවරණ කොමසාරිස්වරයාගේ තහනම් නියෝග පවා නොතකා නියං ආධාර වශයෙන් රුපියල් 2500ක් බැගින් මොනරාගල දිස්ත්‍රක්කයේ පවුල් 107000කට ඡන්ද අල්ලස් ලබා දෙනු ලැබීය. වකුගඩු රෝගීන් හට දීමට සූදානම් වන්නේද එවැනි ඡන්ද අල්ලසක් බව දේශපාලන විශ්ලේෂකයන් පෙන්වා දෙති.", "URL": "https://lankatruth.com/si/?p=11943", "Category": "පුවත්", "Parent URL": null}