{"Source": "Lankatruth", "Timestamp": "October 18, 2014", "Headline": "මහින්දට තුන්වරක් බැහැ – නීතීඥ සංගමයත් කියයි", "News Content": "ආණ්ඩුක්‍රම ව්‍යවස්ථාවට අනුව ජනාධිපති මහින්ද රාජපක්ෂ මහතාට නැවත වරක් එම ධුරය සඳහා තරඟ කළ නොහැකි බව ඕස්ට්‍රේලියාවේ කුවින්ස් විශ්වවිද්‍යාලයේ ආණ්ඩුක්‍රම ව්‍යවස්ථා පිළිබඳ මහාචාර්ය සූරී රත්නපාල මහතා ශ්‍රී ලංකා නීතීඥ සංගමයට දැනුම් දී ඇති බව අද (18) සවස පැවති එම සංගමයේ මතය එළිදැක්වීමේ අවස්ථාවේදී හෙළි කළේය. ආණ්ඩුක්‍රම ව්‍යවස්ථාවට අනුව ජනාධිපති මහින්ද රාජපක්ෂ මහතාට නැවත වරක් එම ධුරය සඳහා තරඟ කළ නොහැකි බව ඕස්ට්‍රේලියාවේ කුවින්ස් විශ්වවිද්‍යාලයේ ආණ්ඩුක්‍රම ව්‍යවස්ථා පිළිබඳ මහාචාර්ය සූරී රත්නපාල මහතා ශ්‍රී ලංකා නීතීඥ සංගමයට දැනුම් දී ඇති බව අද (18) සවස පැවති එම සංගමයේ මතය එළිදැක්වීමේ අවස්ථාවේදී හෙළි කළේය. මෙම අවස්ථාවේ මුලාසන දරූයේ ශ්‍රී ලංකා නීතීඥ සංගමයේ සභාපති උපුල් ජයසූරිය මහතා ,  එම සංගමයේ ලේකම් අජිත් පතිරණ මහතා ,  ආචාර්ය ජයම්පති වික්‍රමරත්න මහතා ,  ආචාර්ය සුනිල් කුරේ සහ ආචාර්ය ප්‍රතිභා මාහානාම මහතාය. මෙම අවස්ථාවේ මුලාසන දරූයේ ශ්‍රී ලංකා නීතීඥ සංගමයේ සභාපති උපුල් ජයසූරිය මහතා, එම සංගමයේ ලේකම් අජිත් පතිරණ මහතා, ආචාර්ය ජයම්පති වික්‍රමරත්න මහතා, ආචාර්ය සුනිල් කුරේ සහ ආචාර්ය ප්‍රතිභා මාහානාම මහතාය. මහින්ද රාජපක්ෂ මහතාට යලිත් වරක් ජනාධිපතිවරණය සඳහා තරඟ කළ නොහැකි බවට හිටපු අගවිනිසුරු සරත් නන්ද සිල්වා මහතා මතුකර තිබෙන නීති තර්ක පිළිබඳව මතය පැහැදිළි කර ගැනීමට ශ්‍රී ලංකා නීතිඥ සංගමය විසින් මහාචාර්ය සූරී රත්නපාල මහතාට පවරා තිබිණ. ඒ අනුව එම මහාචාර්යවරයාගේ තීරණය නීතිඥ සංගමයට දන්වා ඇත. එය ශ්‍රී ලංකා නීතීඥ සංගමයේ නිල මතය වශයෙන් අද සවස නීතීඥ සංගම් ශ්‍රවණාගාරයේදී ප්‍රකාශයට පත්කෙරිණ. මහින්ද රාජපක්ෂ මහතාට යලිත් වරක් ජනාධිපතිවරණය සඳහා තරඟ කළ නොහැකි බවට හිටපු අගවිනිසුරු සරත් නන්ද සිල්වා මහතා මතුකර තිබෙන නීති තර්ක පිළිබඳව මතය පැහැදිළි කර ගැනීමට ශ්‍රී ලංකා නීතිඥ සංගමය විසින් මහාචාර්ය සූරී රත්නපාල මහතාට පවරා තිබිණ. ඒ අනුව එම මහාචාර්යවරයාගේ තීරණය නීතිඥ සංගමයට දන්වා ඇත. එය ශ්‍රී ලංකා නීතීඥ සංගමයේ නිල මතය වශයෙන් අද සවස නීතීඥ සංගම් ශ්‍රවණාගාරයේදී ප්‍රකාශයට පත්කෙරිණ. මෙම අවස්ථාවේදී ආණ්ඩුව වෙනුවෙන් අදහස් දැක්වූ   නීතීඥයන් විවිධ තර්ක මතුකළේය. එහි මූලිකත්වය ගෙන සිටියේ ශ්‍රී ලංකා නීතීඥ සංගමයේ හිටපු සභාපති ඩබ්ලිව්. දයාරත්න මහතාය. ඔහු විසින් ඉදිරිපත් කරන ලද මූලික තර්කය වූයේ අඳ ගොවි පනතේ ඇතැම් වගන්ති ආණ්ඩුක්‍රම ව්‍යවස්ථාවට පටහැනි බවය. එය වෙනස් නොකරන්නේ මන්දැයි ප්‍රශ්න කළේය. මෙම අවස්ථාවේදී ආණ්ඩුව වෙනුවෙන් අදහස් දැක්වූ නීතීඥයන් විවිධ තර්ක මතුකළේය. එහි මූලිකත්වය ගෙන සිටියේ ශ්‍රී ලංකා නීතීඥ සංගමයේ හිටපු සභාපති ඩබ්ලිව්. දයාරත්න මහතාය. ඔහු විසින් ඉදිරිපත් කරන ලද මූලික තර්කය වූයේ අඳ ගොවි පනතේ ඇතැම් වගන්ති ආණ්ඩුක්‍රම ව්‍යවස්ථාවට පටහැනි බවය. එය වෙනස් නොකරන්නේ මන්දැයි ප්‍රශ්න කළේය. එයට පිළිතුරු වශයෙන් ආචාර්ය ජයම්පති වික්‍රමරත්න මහතා පැවසූයේ අඳ ගොවි පනත පමණක් නොව වෙනත් පනත්වලද ආණ්ඩුක්‍රම ව්‍යවස්ථාවට පටහැනි ඇතැම් වගන්ති පැවතියද ඒවා මේ වනතුරු අභියෝගයට ලක් කර නොමැති බවය. ඉන් පසුව ඩබ්ලිව්. දයාරත්න මහතා නැවත තර්කයක් මතුකරමින් 18වන ආණ්ඩුක්‍රම ව්‍යවස්ථා සංශෝධනයේ වගන්ති මේ අවස්ථාවේදී මතුකරන්නේ මන්දැයි ප්‍රශ්න කළේය. ඒයටද පිළිතුරු සැපයූ අචාර්ය ජයම්පති වික්‍රමරත්න මහතා මහින්ද රාජපක්ෂ මහතා නැවත ජනාධිපති ධූරයට තරඟ කරන බවට ප්‍රකාශයට පත්කර ඇති මේ අවස්ථාවේදී ඒ පිළිබඳව කරුණු මතු ඇති බවය. එයට පිළිතුරු වශයෙන් ආචාර්ය ජයම්පති වික්‍රමරත්න මහතා පැවසූයේ අඳ ගොවි පනත පමණක් නොව වෙනත් පනත්වලද ආණ්ඩුක්‍රම ව්‍යවස්ථාවට පටහැනි ඇතැම් වගන්ති පැවතියද ඒවා මේ වනතුරු අභියෝගයට ලක් කර නොමැති බවය. ඉන් පසුව ඩබ්ලිව්. දයාරත්න මහතා නැවත තර්කයක් මතුකරමින් 18වන ආණ්ඩුක්‍රම ව්‍යවස්ථා සංශෝධනයේ වගන්ති මේ අවස්ථාවේදී මතුකරන්නේ මන්දැයි ප්‍රශ්න කළේය. ඒයටද පිළිතුරු සැපයූ අචාර්ය ජයම්පති වික්‍රමරත්න මහතා මහින්ද රාජපක්ෂ මහතා නැවත ජනාධිපති ධූරයට තරඟ කරන බවට ප්‍රකාශයට පත්කර ඇති මේ අවස්ථාවේදී ඒ පිළිබඳව කරුණු මතු ඇති බවය. මෙම අදහස් දැක්වීමෙන් පසුව මහාචාර්ය සාවිත්‍රි ගුණසේකර සහ මහාචාර්ය දීපිකා උඩගම යන මහිත්මීන්ද ජයම්පති වික්‍රමරත්න මහතාගේ තර්කය පිලිගන්නා ලදී. මේ වනවිට ප්‍රජාතන්ත්‍රවාදය සඳහා ජනතා ව්‍යාපාරයේ සංවිධායකත්වයෙන් රට පුරා සම්මන්ත්‍රණ මාලාවක් පවත්වමින් “මහින්දට තුන්වරක් බැහැ – නීතිවිරෝධී ජනාධිපතිවරණයේ අභියෝග” යන තේමාව යටතේ ජනතාව දැනුවත් කරමින් සිටී. හිටපු අගවිනිසුරු සරත් නන්ද සිල්වා මහතා සහ ජනතා විමුක්ති පෙරමුණේ නායක අනුර දිසානායක මහතා මූලික වී ජනතාව දැනුවත් කරමින් සිටිති. මෙම අදහස් දැක්වීමෙන් පසුව මහාචාර්ය සාවිත්‍රි ගුණසේකර සහ මහාචාර්ය දීපිකා උඩගම යන මහිත්මීන්ද ජයම්පති වික්‍රමරත්න මහතාගේ තර්කය පිලිගන්නා ලදී. මේ වනවිට ප්‍රජාතන්ත්‍රවාදය සඳහා ජනතා ව්‍යාපාරයේ සංවිධායකත්වයෙන් රට පුරා සම්මන්ත්‍රණ මාලාවක් පවත්වමින් “මහින්දට තුන්වරක් බැහැ – නීතිවිරෝධී ජනාධිපතිවරණයේ අභියෝග” යන තේමාව යටතේ ජනතාව දැනුවත් කරමින් සිටී. හිටපු අගවිනිසුරු සරත් නන්ද සිල්වා මහතා සහ ජනතා විමුක්ති පෙරමුණේ නායක අනුර දිසානායක මහතා මූලික වී ජනතාව දැනුවත් කරමින් සිටිති.", "URL": "https://lankatruth.com/si/?p=11951", "Category": "පුවත්", "Parent URL": null}