{"Source": "Lankatruth", "Timestamp": "July 15, 2021", "Headline": "හිජාස් – අහ්නාෆ් නිදහස් කොට ප්‍රජාතන්ත්‍රවාදය සුරක්ෂිත කරන්න ! – විශ්වවිද්‍යාල ආචාර්ය – මහාචාර්යවරු 96දෙනෙක් අවධාරණය කරති !", "News Content": "යුක්තිය පසිඳලීම සඳහා කටයුතු කරන ආයතන පද්ධතිය පිළිබඳ ඇති විශ්වාසය තහවුරු කිරීම සඳහා ආණ්ඩුව කටයුතු කළ යුතු බවත්, අත්තනෝමතික ලෙස රඳවාගෙන සිටින හිජාස් හිස්බුල්ලා සහ අහ්නාෆ් ජසීම් නිදහස් කිරීම එහිදී තීරණාත්මක කරුණක් බවත් විශ්වවිද්‍යාල ආචාර්යවරුන් ප්‍රමුඛ ශාස්ත්‍රීය ප්‍රජාව අවධාරණය කර සිටී. මෙවැනි ප්‍රජාතන්ත්‍ර විරෝධී ක්‍රියා වහාම නතර කරන ලෙසත්, ත්‍රස්තවාදය වැළැක්වීමේ පනත ඇතුළු පීඩාකාරී නීති වහාම අවලංගු කරන ලෙසත් ආණ්ඩුවෙන් ඉල්ලා සිටින අදාළ පිරිස, වැඩිදුරටත් අවධාරණය කර සිටින්නේ ජනතාව මෙවැනි ප්‍රජාතන්ත්‍ර විරෝධී ක්‍රියා වහාම නතර කරන ලෙස ආණ්ඩුවට බලපෑම් කළ යුතු බවයි. ඒ සඳහා සාමූහිකත්වය අතිශය වැදගත් බවද ඔවුහු පෙන්වා දෙති. විශ්වවිද්‍යාල ආචාර්යවරුන් ප්‍රමුඛ ශාස්ත්‍රීය ප්‍රජාව නියෝජනය කරන 96දෙනෙකු විසින් මේ සම්බන්ධයෙන් සඳහන් කරමින් විශේෂ නිවේදනයක් නිකුත් කර ඇති අතර, පහත පළවන්නේ එම සම්පූර්ණ නිවේදනයයි. හිජාස් හිස්බුල්ලා සහ අහ්නාෆ් ජසීම් සිරබාරයේ රඳවා තබා ගැනීම, මුස්ලිම් විරෝධී ප්‍රචණ්ඩත්වය සහ ප්‍රජාතන්ත්‍රවාදයට එරෙහි ප්‍රහාරයන්ට විරුද්ධව පියවර ගැනීමට කැඳවීමක් දශක ගණනාවක් තිස්සේ පවතින්නා වූ බහුතරවාදී දේශපාලනය මඟින් මෙන්ම, මෑත කාලීනව සමාජය ඒකාධිපතිවාදය සහ මිලිටරීකරණය වෙත වඩාත් පල්ලම් බැසීම තුළින්ද අපගේ ප්‍රජාතන්ත්‍රවාදයේ පදනම විඛාදනය කර තිබේ. මේවා මඟින් අපගේ එදිනෙදා ජීවිතය තුළ අත්දකින්නට ලැබෙන ප්‍රචණ්ඩත්වය සම්බන්ධයෙන් අපේ සංවේදනය නැතිකර දමා ඇති අතර, අප සමාජය තුළ සමහර පුරවැසි කණ්ඩායම් ඉලක්ක කරනා ආකාරය පිළිබඳව අපගේ සංවේදීතාවයද අක්‍රීය කොට ඇත. හිජාස් ඕමාර් හිස්බුල්ලා සහ අහ්නාෆ් ජසීම් අත්අඩංගුවට ගෙන වසරකට වඩා ගත වී ඇති අතර, ඔවුහු ඉතා අමානුෂික තත්වයන් යටතේ තවමත් සිරබාරයේ පසුවෙති. 2020 අප්‍රේල් 14 වන දින මානව හිමිකම් සහ ව්‍යවස්ථාමය නීතිඥයකු වන හිස්බුල්ලා අපරාධ විමර්ශන දෙපාර්තමේන්තුව විසින් ත්‍රස්තවාදය වැළැක්වීමේ පනතේ 2(1)(ය) වගන්තිය යටතේ අත්අඩංගුවට ගන්නා ලදුව මාස 10 ක් ගතව ඇතත් තවමත් රැඳවුම් භාරයේ පසුවෙයි. අත්අඩංගුවට ගන්නා අවස්ථාවේ ඔහුට එල්ල වූ චෝදනාව වූයේ පාස්කු ඉරිදා බෝම්බ ප්‍රහාරයට සම්බන්ධ වූ අයෙකුට “ආධාර සහ අනුබල දීම” යි (පසුව අනාවරණය වූයේ පෙර අවස්ථාවක ඔහුගේ පවුලේ ඉඩම් නඩු දෙකකදී හිස්බුල්ලා විසින් ඔවුන් නියෝජනය කොට ඇති බවයි). නමුත් දැන් වන විට එම චෝදනා පුළුල් කොට ත්‍රස්තවාදය වැළැක්වීමේ පනතින් සහ සිවිල් හා දේශපාලන අයිතිවාසිකම් පිළිබඳ ජාත්‍යන්තර සම්මුතියේ (3)(1) වගන්තිය යටතේ ආවරණය කරන්නා වූ භාෂණය සම්බන්ධ දෝෂ දෙකකට ඔහුව වැරදිකරු කොට ඇත. නමුත් මෙම දෙවන චෝදනා සමූහය ගොනුකර ඇත්තේ බාල වයස්කාර දරුවන් කිහිප දෙනෙකුගේ කට උත්තරය මත බවත්, එම කට උත්තරය ලබාදීම සඳහා තමන්ට බලපෑම් හා තර්ජන එල්ල වූ බව එම දරුවන් දැන් පවසන බවත් සිහිතබා ගත යුතුය. 2020 මැයි 16 වන දින පොලිස් ප්‍රති ත්‍රස්ත විමර්ශන අංශය විසින් මන්නාරම් ප්‍රදේශයේ කවියෙකු හා ගුරුවරයෙකු වන ජසීම්ව අත්අඩංගුවට ගනු ලැබුවේ ඔහුගේ නවරාසම් පොතේ “අන්තවාදී අදහස්” අඩංගු බවත් ඔහු එම “අන්තවාදී අදහස්” දරුවන්ට උගන්වන බවටත් චෝදනා කරමිනි. මනෝ චිකිත්සකයන්ගෙන් සමන්විත “විශේෂඥ මණ්ඩලයක්” (ඔවුන්ගෙන් සමහරෙක් විශ්ව විද්‍යාල වලටද අනුබද්ධිතය) විසින් මෙම කවි ප්‍රතිනිරීක්ෂණය කිරීම සිදු කළ අතර ප්‍රචණ්ඩත්වය, වෛරය සහ සියදිවි නසාගැනීමේ සිතුවිලි උසිගැන්වීමට මෙම පොතේ ඇති හැකියාව පිළිබඳව නොපැහැදිලි අදහස් සමූහයක් ඔවුන් විසින් ඉදිරිපත් කර ඇත. මෙම විනිශ්චයන් සඳහා වූ පදනම හෝ එකී විනිශ්චයන් සම්බන්ධ සාධාරණීකරණයන් සැපයීමට ඔවුන්ගේ මෙම වාර්තාව අසමත් වී ඇති අතර, දෙමළ භාෂාවෙන් රචිත මුල් පිටපතෙහි සිංහල සහ ඉංග්‍රීසි පරිවර්තන අතර යම් යම් පරස්පරතා පවතින බවද එහි සඳහන් වේ. හරියාකාරව නම් මෙවැනි අවස්ථාවක මෙම විශේෂඥ මණ්ඩලයේ සමස්ත ව්‍යායාමය පිළිබඳවම ප්‍රශ්නකාරී බවක් මේ නිසා මතුවිය යුතුව තිබුණි. එම චෝදනා වලට පටහැනිව, මෑත කාලීන පරිවර්තන වලින් හෙළි වන්නේ එකී රචනාවන් ප්‍රචණ්ඩත්වය දැඩි ලෙස විවේචනය කරන බවයි. නීතීඥයින්ගේ අයිතීන්ට සහ නීතියේ ආධිපත්‍යයට එල්ල කළ මරු පහරකි හිස්බුල්ලා අත්අඩංගුවට ගත් ආකාරය සහ අද දක්වා රඳවා තබාගෙන සිටීම. මේ කරුණු වලට අමතරව, ජසීම්ගේ අත්අඩංගුව විසින් නියෝජනය කරන්නේ අදහස් ප්‍රකාශ කිරීමේ නිදහසට සහ බහුත්වවාදයට පහර දීමක් සහ අදහස් මත දියත් කරන ලද වඩා පුළුල් යුද්ධයකි. හිස්බුල්ලා සහ ජසීම්ගේ නඩු විභාග වල ප්‍රගතිය දෙස බලන විට ඔවුන්ගේ අයිතීන් පැහැදිලි ලෙස උල්ලංඝණය වී ඇති බවත්, ඔවුන්ට එරෙහිව නඩුව ගොඩ නැඟීම සඳහා සැක සහිත උපක්‍රම භාවිතා කොට ඇති බවත් පෙනී යයි. මාධ්‍ය වාර්තා පෙන්වා දෙන පරිදි අත්අඩංගුවේ පසුවන කාලය තුළ සෞඛ්‍යය හා ආරක්ෂාව පිළිබඳ ඔවුන්ගේ මූලික අවශ්‍යතා සැපිරීමවත් සිදුව නැත. හිස්බුල්ලා සහ ජසීම් සිරගත කිරීම සිදුවන්නේ මුස්ලිම් ප්‍රජාව අපකීර්තියට ලක් කිරීමට හා හුදෙකලා කිරීමට සංවිධානාත්මක මුස්ලිම් විරුද්ධවාදී බලවේග අර අඳින පසුබිමකය. “ජාතික ආරක්ෂාව” යන නාමයෙන් රජය දක්වන අනුග්‍රහය නිසා ප්‍රචණ්ඩත්වය හා බිය ගැන්වීම් බාධාවකින් තොරව ඉදිරියට ගමන් කරයි. 2021 මාර්තු මාසයේදී මහජන ආරක්‍ෂක අමාත්‍යවරයා විසින් මද්‍රාසා පාසල් 1000 ක් වසා දමා බුර්කාව තහනම් කිරීමට සැලසුම් කර ඇති බව නිවේදනය කළේය. මසකට පසු, කැබිනට් මණ්ඩලය විසින් සියලු ආකාරයේ මුහුණු ආවරණ පොදු ස්ථානවල තහනම් කිරීමේ යෝජනාවක් සම්මත කළ අතර, මැයි මාසයේදී රේගුවේ නියෝජ්‍ය අධ්‍යක්ෂකවරයා නිවේදනය කළේ මෙරටට ගෙන එන ඕනෑම ඉස්ලාමීය ආගමික ග්‍රන්ථයක් රේගුවෙන් නිදහස් කරනු ලබන්නේ ආරක්ෂක අමාත්‍යාංශයේ අනුමැතියෙන් පසුව පමණක් බවයි. මෙවැනි ක්‍රියාවන් තුළින් මුස්ලිම් වීම අපරාධයක් බවට ඇඟවුම් කරන අතර අපගේ ප්‍රජාතන්ත්‍රවාදී නිදහසට පහරදීමක්ද සිදු කරයි. රජයේ කොවිඩ් ප්‍රතිචාරයට ද මුස්ලිම් විරෝධී හැඟීම් මූලික වී ඇත. ලෝක සෞඛ්‍ය සංවිධානයේ මාර්ගෝපදේශයන්ට පටහැනිව, පසුගිය වසරේදී, එනම් වසංගතයේ උච්ඡතම අවස්ථාවකදී, සෞඛ්‍ය අමාත්‍යාංශය විසින් කොවිඩ් වසංගතය හේතුවෙන් මියගිය පිරිස් සඳහා අනිවාර්ය ආදාහනය කිරීමේ ප්‍රතිපත්තියක් අනුගමනය කරන ලදී. මියගිය අය භූමදානය කිරීම සම්බන්ධයෙන් මුස්ලිම්වරුන් අතර දැඩිව මුල්බැසගෙන ඇති ආගමික සම්ප්‍රදායන් නොසලකා හරිමින් හා පදනම් විරහිත මහජන සෞඛ්‍ය ගැටළු උපුටා දක්වමින් විශ්වවිද්‍යාල ආචාර්යවරුන් පිරිසක්ද ඇතුළු “ප්‍රවීණයෝ” මෙම ප්‍රතිපත්තියට සහාය පළ කළහ. අද වනවිට මෙම භූමදාන වලට අවසර ඇති මුත්, ඒවා මුස්ලිම් ජනයා බහුලව වාසය කරන ඔට්ටමාවඩි හා මඩකලපුව ප්‍රදේශ වලට පමණක් සීමා වී ඇත. මෙයින් සංඥා කරන්නේ ඔවුන්ගේ මරණ වලින් එල්ල වන්නා වූ යම් හෝ තර්ජනයක් තිබේ නම්, ඊට මුස්ලිම්වරු තනිව මුහුණ දිය යුතු බවයි. මෙම භූමදානය පිළිබඳ ප්‍රශ්නය, වසංගත තත්වය මුස්ලිම්වරුන්ට එරෙහි අවියක් බවට පත් කිරීමේ වඩාත් නින්දිත හා බරපතල උත්සාහයන්ගෙන් එකකි. වෛද්‍යවරුන්, මහජන සෞඛ්‍ය පරීක්ෂකවරුන්, දේශපාලනඥයන්, හමුදා නිලධාරීන් සහ රජයේ පාලනය යටතේ පවතින මාධ්‍ය වල ප්‍රකාශ හා ක්‍රියා මගින් පැහැදිලි වන්නේ සමස්ත රාජ්‍ය ධූරාවලියම, මුස්ලිම්වරුන් වසංගතය අධික ලෙස පැතිරවීමට/ව්‍යාප්ත කිරීමට හේතු වන කණ්ඩායමක් ලෙස ඇඟවුම් කිරීමට උත්සාහ දරනා බවයි. මෙම ප්‍රවණතා අලුත් දේවල් නොවේ. ඒවා දශකයක් පුරාවට මුස්ලිම්වරුන්ට එරෙහිව දියත් වන ප්‍රචණ්ඩත්වයේම දිගුවකි. 2012 වර්ෂයේ සිට මුස්ලිම් පල්ලි වලට එල්ල කළ සංවිධානාත්මක ප්‍රහාර දීම් සහ හලාල් විරෝධී ව්‍යාපාරයක් ඇතුළු මුස්ලිම්වරුන්ට එරෙහිව සිදුවූ නැඟ ඒම් වල කූටප්‍රාප්තිය වූයේ අළුත්ගම සහ දිගන ප්‍රදේශවල ඇති වූ කැරලි ඇතුළු බිහිසුණු ප්‍රචණ්ඩ ක්‍රියා සමූහයයි. ඊට සමගාමීව, අතිශයින් දේශපාලනීකරණය වූ ව්‍යාපාර විසින් මුස්ලිම් පුද්ගලයින් ඉලක්ක කිරීම දක්නට ලැබුණි. නිදසුනක් වශයෙන්, බලහත්කාරයෙන් වන්ධ්‍යාකරණය සිදුකිරීම පිළිබඳ පදනම් විරහිත ප්‍රකාශයන් මත වෛද්‍ය ෂාෆි ෂිහාබ්දීන්ට චෝදනා එල්ල විය. එසේම පාස්කු ඉරිදා බෝම්බ ප්‍රහාරයෙන් පසු සිදුවූ මුස්ලිම් දඩයම හෙලා දුටු සමාජ ක්‍රියාකාරියකු වූ රම්සි රාසික්ව රැඳවුම් භාරයට ගැනුණි. මෙම සිද්ධීන් සම්බන්ධව දැඩි උද්‍යෝගීමත් පිළිවෙත් අනුගමනය කරන, මහජන ආරක්ෂාව සහතික කිරීම සඳහා වගකිව යුතු රාජ්‍ය ආයතන විසින්, මුස්ලිම් විරෝධී ප්‍රචණ්ඩත්වය වැළැක්වීම සඳහා ක්‍රියා කිරීමට අපොහොසත් වී ඇති අතර මෙතෙක් කිසිවෙකු මේ සම්බන්ධයෙන් වගවන තැනට කටයුතු කොට නොමැත. මුස්ලිම්වරුන් ඉලක්ක කිරීම සිදුවන්නේ ප්‍රජාතන්ත්‍රවාදී ආයතන දුර්වල කිරීමට ඉවහල් වන ඒකාධිපතීත්වය සහ හමුදාකරණය වර්ධනය වීමේ සන්දර්භයක් තුළ ය. අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ හිටපු අධ්‍යක්ෂ ශානි අබේසේකර මහතා, ඉහළ නිලයන් දරන නිලධාරීන් සහ දේශපාලනඥයින් පිළිබඳ විමර්ෂණය කිරීමට උත්සහ ගැනීම නිසාත්, කතුවර ශක්තික සත්කුමාර බෞද්ධ විරෝධී යැයි සම්මත දෑ ලීවාය යන මුවාවෙනුත්, තවත් එවැනි බොහෝ දෙනෙකුත් රැඳවුම් භාරයට පත් වූ අයුරු අපි දුටුවෙමු. ත්‍රස්තවාදය වැළැක්වීමේ පනත දේශපාලනීකරණය සහ අත්තනෝමතිකත්වය වෙනුවෙන් යොදා ගැනෙන්නේ හදිසි අවස්ථා රෙගුලාසි සහ ICCPR පනත සමඟ සංකලනය කරමිනි. බහුතරවාදී ව්‍යාපාර තුළ සුළුතරයට එරෙහිවත්, බලයේ සිටින්නන්ට එරෙහිව කතා කරන්නන්ට පහර දීමටත්, විසම්මතිය හා දේශපාලන ප්‍රතිරෝධය මර්දනය කිරීමටත්ය මේවා යොදා ගැනෙන්නේ. මෙම ක්‍රියාවන් තුළින් රාජ්‍ය ආයතන සහ අධිකරණ පද්ධතිය පිළිබඳව සැකයක් හා අවිශ්වාසයක් ජනිත කර ඇත. නිදහස් කථනය භාවිතය සහ ආරක්ෂා කිරීම සඳහා තමන්ට ඇති විශේෂ වූ වරම භාවිතා කොට ශාස්ත්‍රීය ප්‍රජාව විසින් මේ අවස්ථාවේ බලයේ සිටින්නන්ගේ අවභාවිතයන් පිළිබඳ ප්‍රශ්න කිරීමට සහ ඒවා පිළිබඳව ඍජු ප්‍රශ්න නැඟීමට කටයුතු කිරීම අපේක්ෂා කෙරේ. විශේෂයෙන්ම මහජන අරමුදල් මත ක්‍රියාත්මක වන විශ්ව විද්‍යාල පද්ධතිය තුළ සිටින්නන් වශයෙන් ආන්තීකරණයට ලක් වූවන්ගේ හඬට සහය වීමට සහ එය වැඩි වර්ධනය කිරීමට දායක වීමට අපට යුතුකමක් ඇත. යුක්තියේ අසමානතාව, බහුතරවාදී දේශපාලනය සහ ජාතිවාදී අලංකාරෝක්ති හේතුවෙන් ඇති වූ විනාශයන්ගෙන් පාඩම් ඉගෙන ගෙන ඇති, අපේ සමහර පුරවැසියන්ට දිනපතා ජීවත් වීමේ ඇති අනාරක්‍ෂිත බව සහ භීතිය දැනගෙන සිටින අපි, ප්‍රජාතන්ත්‍රවාදයට පටහැනි මෙවැනි ප්‍රහාරයන්ට එරෙහි විය යුතුය. කිසිදු ප්‍රතිවිපාකයකින් තොරව මෙම ක්‍රියාවන්ට ඉදිරියට යාමට ඉඩ දීමෙන් අපි සියල්ලන්ම යම් ආකාරයකින් එයට වගකිවයුත්තන් බවට පත්වන බව අපි විශ්වාස කරමු. ශාස්ත්‍රීය ප්‍රජාවේ සාමාජිකයන් වශයෙන් පහත අත්සන්කරුවන් වන අප විසින් හිස්බුල්ලා සහ ජසීම් යන දෙදෙනාම නිදහස් කරන ලෙස අවධාරණයෙන් ඉල්ලා සිටිමු. ඔවුන්ගේ අත්අඩංගුවට ගැනීම් සිදුවී ඇත්තේ අපගේ සමාජ පදනම හා ප්‍රජාතන්ත්‍රවාදය ඉරා දැමීමට තර්ජනය කරන අඛණ්ඩ මුස්ලිම් විරෝධී ප්‍රහාරයක් ක්‍රියාත්මක වන සන්දර්භයක් තුළ ය. යුක්තිය පසිඳලීමේ ආයතන පද්ධතියෙහි පිරිහීමත්, එමඟින් වඩා පුළුල්ව අරුත් ගන්වන ආයතනික ක්ෂය වීමත් පිළිබඳව අප ඉතා ගැඹුරින් කරදර වන්නේ, එය සමාජයේ ප්‍රජාතන්ත්‍රවාදී පදනම හායනය වීමේ රෝග ලක්ෂණයක් වන නිසාය. එබැවින් රාජ්‍ය ආයතන සහ රාජ්‍ය ක්‍රියාධරයින් විසින් සිදු කරනු ලබන මෙවැනි ප්‍රජාතන්ත්‍ර විරෝධී ක්‍රියා නතර කරන ලෙසත්, ප්‍රජාතන්ත්‍රවාදයේ මූලධර්මවලට පටහැනි ඡඕ සහ වෙනත් එවැනි නීති අවලංගු කරන ලෙසත් අපි ඉල්ලා සිටින අතරම, එවැනි ප්‍රහාර සම්බන්ධයෙන් ආණ්ඩුව තමාට වගවිය යුතු තැනට පීඩනයක් එල්ල කරන ලෙස මහජනතාවගෙන්ද ආයාචනා කර සිටිමු. අවසාන වශයෙන්, සැමට ප්‍රජාතන්ත්‍රවාදය සහ යුක්තිය ළඟා කරදීම වෙනුවෙන් අපට හිමිව ඇති වරම සහ අපගේ ශාස්ත්‍රීය නිදහස භාවිතා කොට මෙම අරගලය පුළුල් කරන ලෙස අපි ශාස්ත්‍රීය ප්‍රජාවෙන් ඉල්ලා සිටින්නෙමු. අත්සන් තැබුවේ :", "URL": "https://lankatruth.com/si/?p=119642", "Category": "පුවත්", "Parent URL": null}