{"Source": "Lankatruth", "Timestamp": "July 24, 2021", "Headline": "පසු දැක්ම", "News Content": "2012න් පස්සේ අපි ඉන්දියාවට එරෙහිව ලංකාවේ එක්දින ජයක් වාර්තා කරා.මේ ඉන්දියාවේ හොදම කන්ඩායම නොවුනත් කන්ඩායම් දෙක එක්ක බලද්දි මේ කන්ඩායම අපේ කන්ඩායමට වඩා හුගාක් ඉහලින් හිටපු කන්ඩායමක්… විශේෂම දේ මේ තරගාවලියේ අපි තරගයෙන් තරගය අපේ දක්ෂතා වර්ධනය කර ගත්තා.මේ තරගයේ පන්දු යැවීම ගැන අපි නැවත හැරිලා බැලුවොත් , අකිල දනංජය හොදින්ම පන්දු යැව්වා.එයාගේ පලවෙනි පන්දුවාරයේ එයාගෙන් පිට පිට හතරේ පහරවල් තුනක් පිතිකරුවා උදුර ගත්තත් ඔහුට පන්දුව ලබා දුන්නු දෙවෙනි සහ තෙවෙනි අවස්ථා වල අකිල හොදින් එයාගේ ජොබ් එක කරා… අකිල තාමත් ජාත්‍යන්තර ලෙවල් එකේ පෙර හිටපු තත්ත්වයට ඇවිත් කියලා කියන්න නම් බැ…හැබැයි අකිල කියන්නේ අභියෝග රාශියක් ජයග්‍රහණය කල පන්දු යවන්නෙක්… තරග තහනම් දෙපාරක්ම ලබලා අද ඔහොම හරි ඉන්න එකම ලොකු දෙයක්… අපි අතීතය ගැන බැලුවොත් අජන්ත මෙන්ඩිස් , තරිඳු කෞෂල්ය, සචිත්‍ර සේනානායක වගේ අයට පන්දුව දමා ගැසීමේ චෝදනා ලබලා තරග තහනම් වෙලා ආයේ ජාත්‍යන්තර පිටියට ආවත් සාර්ථක වෙන්න බැරි වුනා. අකිලගෙත් ඒ නිසාම ආයෙමත් ආවට එයාගේ කොන්ෆිඩන්ස් එක අපි දැක්කේ නැ… ඒත් මේ තරගයේ මැදක් යද්දි අපි දැක්කා අකිලගේ පන්දු යැවිමෙදි තිබුන ඒ විශ්වාසය ! මේ දේ ඉස්සරහට තියා ගත්තොත් අකිලට නැවතත් පෙර පරිදි ජාත්‍යන්තර පිටියේ සාර්ථක වෙන්න පුළුවන් ! ප්‍රවීන් ජයවික්‍රම ගත්තොත් මේ එයාගෙන් හරියට වැඩක් ගත්තු පලවෙනි එක්දින තරගය… එයා ලොකු දග කැවීමක් නොකරුවට දන්න දේ මෙච්චර කල් පුරුදු වුන බේසික් දේවල් ටික හරියටම කරා… ඒ හින්දම ඉන්දීය පිතිකරුවන් තුන් දෙනෙක් එයා ඉදිරියේ දැවී ගියා. දසුන් ශානක පන්දු යවන්නෙක් විදිහට මෙච්චර කල් එකම නායකයෙක්වත් හරියට වැඩක් ගත්තේ නැති පන්දු යවන්නෙක්… ඒත් අද නායකයා වෙලා දසුන් එයා ගැන විශ්වාස තියලා එයාගේ තුන් ඉරියව් දක්ෂතා එළියට ගන්න සමත් වුනා. ඒ වගේම චාමික කරුණාරත්න මැද පන්දුවාර කිහිපයේ පිතිකරුවා හොදින් පාලනය කරා.තව කඩුලු ගන්න රිදම් එක එයා හුරු වෙන්න ඕනි.ඒක කෝච්ලා එක්ක වගේම ජාත්‍යන්තර අත්දැකීම් ලැබෙද්දි චාමිකට කරන්න පුළුවන් වෙයි. ඒ වගේම මිනෝද් භානුක කඩුලු රකින්නෙක් ලෙස දුන්න දායකත්වය අමිල සේවයක්… මිනෝද් හරි ඉක්මනින් ගේම් එක රීඩ් කරා… පන්දු යවන්නා දිරිමත් කරනවට අමතරව කඩුලු ගන්න උපක්‍රම මිනෝද් ලග තිබුනා.අපේ පන්දු යවන්නෝ පන්දු ‍යවද්දි ඔවුන් තනියම පන්දු යවනවා කියලා පෙනුනේ නැ… මිනෝද් පන්දුවෙන් පන්දුව පන්දු යවන්නා එක්ක හිටියා. දසුන් ශානක නායකයෙක් වශයෙන් පෙර තරගයේ මග හැරුණු තීරණ මේ තරගයේ හරියටම කරා.නායකයෙක් විදිහට ඔහුගේ මෙහෙය මේ තරගාවලියේ කැපි පෙනුනා විතරක් නෙමෙයි නව නායකත්වය ගැන ලක්වාසි සැමට නැවුම් බලාපොරොත්තුවක් ගේන්නත් ඔහුට පුළුවන් වුනා. ඒ වගේම දුෂ්මන්ත චමීර නායකයා නිසි පරිදි යොදා ගත්තා. පන්දු යවන්නන් ගත්තොත් වර්ශාවෙන් පස්සේ තිබුන වාසියත් එක්ක ලොකු වර්ධනයක් ලබන්න අපේ පන්දු යවන්නන්ට පුළුවන් වුනා. ඒ වගේම පිතිකරනය ගැන කතා කරොත් අවිශ්ක ප්‍රනාන්දු මුල් පන්දුවාර දහයේ වේගයෙන් ලකුණු ලබාගෙන ඊට පස්සේ මුල්පෙල පිතිකරුවෙක් වශයෙන් වෙන්න ඕනි දිගු ඉනිමක් දියත් කරා…ඒ වගේම අවිශ්ක මේ තරගාවලියේ වැඩිම ලකුණුලාභියා වෙන්නත් සමත් වුනා.එයාගේ පිතිකරනයේ තිබුන තාක්ෂණික අඩුපාඩු නිවැරැදි කරගෙන මේ ගහපු ඉනිම ඔහුගේ අනාගතයට ලොකු පන්නරයක් ලබන්න පුළුවන් ඉනිමක්… භානුක රාජපක්ෂ ! කෝච් එක්ක ගේම ඉල්ලලා ෆිට්නස් හදාගෙන පට්ට කට්ටක් කාලා දසුන්ගේ උදව්වෙන් ටීම් එකට ආවා.දසුන් මේ තරගාවලිය පටන් ගන්න කලින්ම භානුකට ඔහු ගැන විශ්වාසයක් ඇති කරා… භානුක මේ මැච් තුනම ගහනවා කියලා දසුන් භානුකට කියලා තිබ්බා.ඒ හින්දමයි භානුක එයාගේ නෝමල් ගේම් එක පලවෙනි මැච් එකේ පලවෙනි පන්දුවේ ඉදන්ම ගැහුවේ… ඒ වගේම මේ තරගයේ අපි දැක්කා භානුක කියන්නේ කවුද කියලා එයා ගහපු හැම පහරකින්ම පෙන්නුවා.පිටිය පුරාවටම බය නැතුව ලකුණු ගහපු භානුක මීට අවුරුදු 10කට විතර කලින් නොලැබුනු අවස්ථාවට හොද පිළිතුරක් මේ අර්ධ ශතක ඉනිමෙන් දියත් කලා… දනංජය සකාරියාගේ ස්ලෝ බෝල් එකකට දැවී ගියා… අපේ පිතිකරුවන්ටත් ඉන්දීය පිතිකරුවන්ට වගේම ලේසි වුනේ නෑ…භානුක සහ අවිශ්කගේ ඉනිම් තරගයේ ජයග්‍රහණයට විශාල අස්වැසිල්ලක් වුනා. ඒ වගේම චරිත් අසලංක හොද ඉනිමක් දියත් කරන්නට ලක් ලෑස්ති වුනත් හර්ඩික් පාන්ඩ්‍යා ඉදිරියේ අවාසනාවන්ත විදිහට දැවී ගියා.කොහොම වුනත් ඔහු අත්දැකීම් ලබාගෙන දිගු ඉනිම් දියත් කරන පිතිකරුවෙක් වෙයි කියලා හිතනවා.නායකයාටත් අනාගතය ගැන හොද සැළැසුමක් තියෙනවා.අසලංකව එක පාරට නොම්බර තුන බැට් කරන්න දාන්නේ නැතුව ක්‍රමයෙන් ඔහුව ඒ තැනට පරිනත කරන්න වගේ හොද සැලැසුම් වෙනත් නායකයින්ගෙන් මෑත කාලයේ නොදුටු සැලසුම් ඔහු ලග තියෙනවා. විශේෂයෙන්ම අකිල දනංජයට ස්තූති වෙන්න ඕනි අන්තිමට ඇවිත් ඉන්දීය දග පන්දුව ඉදිරියේ අසරණ වෙලා ඉද්දි ඒ ගහපු හතරේ පහරට…ඉන්දියාව පිටිය සැකසූ ආකාරයේ වැරැද්ද කලින්ම දැකලා ඒක නෝ බෝල් පන්දුවක් විදිහට කලින්ම දැකපු අකිල හතරේ පහරක් ගහලා විනිසුරුගෙන් නෝ බෝල් පන්දුවත් ඉල්ලනවා.ඒ නිසාම අන්තිම වෙලාවේ ලංකාව පැත්තට තිබුන පීඩනය ලංකාවෙන් ගලවා ගෙන තරගය ජයග්‍රහණය කරන්න ශ්‍රි ලංකා කන්ඩායමට පුළුවන් වෙනවා. ඒ වගේම කන්ඩායමේ ක්‍රීඩකයින්ගේ එකමුතුකම… මේ තරගාවලියේ හොදින් දැක්කා. වෙනදට තරගය වෙලාවේ ඕමි ගහපු අය හිටපු අපේ ක්‍රිකට් එකේ අද බංකුවේ ඉන්න ක්‍රීඩකයත් මැච් එක දිනන්න කෑ ගහලා ඇස් දෙක මැච් එකේම තියාගෙන මාරම උනන්දුවෙන් බලාගෙන හිටියා. පෙර සටහනේ කිව්වා වගේම කකුල් වාරු නැතුව වැටිලා ඉන්න ශ්‍රි ලංකා ක්‍රිකට් වලට එක පාරටම මේ රේස් එක දුවන්න බැ…හැබැයි මේ තරග තුනේදී අපේ අයගේ තරගයෙන් තරග වර්ධනයක් මේ තරගාවලියේ පෙන්නුවා.අපිට ආයෙමත් ජාත්‍යන්තර ක්‍රිකට් පිටිය තුල නැගිටින්න ඕනි කියලා හොදින්ම පෙන්නුවා.මේ ලබාගත් ජයග්‍රහණය මේ ක්‍රීඩකයින් පන්නරයක් කරගෙන එකමුතුවෙන් ඉදිරි තරගාවලි ගැන හොදින් ක්‍රීඩා කරොත් ඒක තමයි අපේ ක්‍රිකට් ලබන ලොකුම ජයග්‍රහණය !!! ©️ Rishie Bro", "URL": "https://lankatruth.com/si/?p=120145", "Category": "ක්‍රීඩා පුවත්", "Parent URL": null}