{"Source": "Lankatruth", "Timestamp": "October 24, 2014", "Headline": "සුදු කරපටි කාරයන්ගේ මාෆියාව අල්ලන්න – චම්පිකගෙන් පවිත්‍රාට අභියෝගයක්", "News Content": "තමන් ඇමතිව සිටියදී ගල් අඟුරු බෑම හා අනිකුත් සෑම දෙයක්ම සිදුකළේ නීතිපතිවරයා දුන් උපදෙස් අනූව බව පවසන අමාත්‍ය පාඨලී චම්පික රණවක මහතා ,  ඒ කාල සීමාව තුළ ගල් අඟුරු ආනයනයේදී මූල්‍ය අක‍්‍රමිකතාවයක් සිදුව ඇත්නම් වහාම පරීක්ෂණයක් කරන ලෙස විදුලි බල ඇමතිනි පවිත්‍රා දේවි වන්නිආරච්චි මහත්මියට අභියෝග කර සිටියි. තමන් ඇමතිව සිටියදී ගල් අඟුරු බෑම හා අනිකුත් සෑම දෙයක්ම සිදුකළේ නීතිපතිවරයා දුන් උපදෙස් අනූව බව පවසන අමාත්‍ය පාඨලී චම්පික රණවක මහතා, ඒ කාල සීමාව තුළ ගල් අඟුරු ආනයනයේදී මූල්‍ය අක‍්‍රමිකතාවයක් සිදුව ඇත්නම් වහාම පරීක්ෂණයක් කරන ලෙස විදුලි බල ඇමතිනි පවිත්‍රා දේවි වන්නිආරච්චි මහත්මියට අභියෝග කර සිටියි. තමා මෙම අමාත්‍යංශය බාර ගැනීමට පෙර ,  නොරොච්චෝලේ බලාගාරයට ගල් අඟුරු මිලදී ගැනීමේදී සිදුව ඇති වංචනික ක්‍රියාවක් නිසා රුපියල් කෝටි  150 කට අධික අලාභයක් සිදුව ඇති බවටත් ,  ඒ සම්බන්ධයෙන් පරීක්ෂණයක් පැවැත්වීමට රහස් පොලිසියට බාර දී ඇති බවටත් විදුලි බල ඇමැතිනී පවිත්‍රා දෙවි වන්නිආරච්චි මහත්මිය ඊයේ ( 23)  පාර්ලිමේන්තුවේදී ප්‍රකාශක් කරමින් කියා සිටියේය. තමා මෙම අමාත්‍යංශය බාර ගැනීමට පෙර, නොරොච්චෝලේ බලාගාරයට ගල් අඟුරු මිලදී ගැනීමේදී සිදුව ඇති වංචනික ක්‍රියාවක් නිසා රුපියල් කෝටි 150කට අධික අලාභයක් සිදුව ඇති බවටත්, ඒ සම්බන්ධයෙන් පරීක්ෂණයක් පැවැත්වීමට රහස් පොලිසියට බාර දී ඇති බවටත් විදුලි බල ඇමැතිනී පවිත්‍රා දෙවි වන්නිආරච්චි මහත්මිය ඊයේ (23) පාර්ලිමේන්තුවේදී ප්‍රකාශක් කරමින් කියා සිටියේය. ඊට පිළිතුරු දීම සඳහා කොළඹදී අද ( 24)  කැඳවා තිබු මාධ්‍ය හමුවකදී ඇමතිවරයා කියා සිටියේ ,  එය මුළුමනින්ම නීතිවිරෝධී ගනුදෙනුවක් බවයි. ඊට පිළිතුරු දීම සඳහා කොළඹදී අද (24) කැඳවා තිබු මාධ්‍ය හමුවකදී ඇමතිවරයා කියා සිටියේ, එය මුළුමනින්ම නීතිවිරෝධී ගනුදෙනුවක් බවයි. 2012  වසරේදී මෙරටට ගෙන්වන ලද ගල් අඟුරු තොගය නිසා සිදුව ඇති බව කියන මුල්‍ය අක්‍රමිකතා සම්බන්ධයෙන් විධිමත් පරීක්ෂණයක් පවත්වා ,  අදාළ අක‍්‍රමිකතාවලට සම්බන්ධ වූ නිලධාරින්ට එරෙහිව දැඩි කි‍්‍රයාමාර්ග ගත යුතු බව ද අමාත්‍යවරයා සඳහන් කළේය. 2012 වසරේදී මෙරටට ගෙන්වන ලද ගල් අඟුරු තොගය නිසා සිදුව ඇති බව කියන මුල්‍ය අක්‍රමිකතා සම්බන්ධයෙන් විධිමත් පරීක්ෂණයක් පවත්වා, අදාළ අක‍්‍රමිකතාවලට සම්බන්ධ වූ නිලධාරින්ට එරෙහිව දැඩි කි‍්‍රයාමාර්ග ගත යුතු බව ද අමාත්‍යවරයා සඳහන් කළේය. මේ රටේ සිදුවන්නේ නැත්තේ දඬුවම් දීම පමණක් බවත් මෙවැනි ගනුදෙනුවක් මතක් වී ඇත්තේ අවුරුදු  2 ට පසුව බවත් හෙතෙම පෙන්වාදෙයි. මේ රටේ සිදුවන්නේ නැත්තේ දඬුවම් දීම පමණක් බවත් මෙවැනි ගනුදෙනුවක් මතක් වී ඇත්තේ අවුරුදු 2ට පසුව බවත් හෙතෙම පෙන්වාදෙයි. මෙම ගල්අඟුරු තොගය ප්‍රතික්ෂේප කර වරායෙන් ගොඩබෑම නොකරන ලෙස තමන් නියෝග කල බවත් එසේ කරනු ලැබුවේ මෙය නීති වීරෝධී ගනුදෙනුවක් බව තමන් ඒ මොහොතේ අවබෝධකර ගත් නිසා බවත් අමාත්‍යවරයා පවසයි. මෙම ගල්අඟුරු තොගය ප්‍රතික්ෂේප කර වරායෙන් ගොඩබෑම නොකරන ලෙස තමන් නියෝග කල බවත් එසේ කරනු ලැබුවේ මෙය නීති වීරෝධී ගනුදෙනුවක් බව තමන් ඒ මොහොතේ අවබෝධකර ගත් නිසා බවත් අමාත්‍යවරයා පවසයි. ලංකාවේ ගල් අඟුරු මාෆියාවක් පවතින බවත් , 2012  වර්ෂයේ සිට කිසිම නිල ටෙන්ඩර් පටිපාටියකින් තොරව ලංකාවට ගල් අඟුරු ගෙන එන බවත් ,  මේ පිළිබඳව නිවැරදි පරීක්ෂණයක් සිදුකර මෙම ජාවාරම පිටුපස සිටින සුදු කරපටි කාරයන් කවුරුන්ද යන්න රටට හෙළිකළ යුතු බවත් අමාත්‍යවරයා පැවසීය. ලංකාවේ ගල් අඟුරු මාෆියාවක් පවතින බවත්, 2012 වර්ෂයේ සිට කිසිම නිල ටෙන්ඩර් පටිපාටියකින් තොරව ලංකාවට ගල් අඟුරු ගෙන එන බවත්, මේ පිළිබඳව නිවැරදි පරීක්ෂණයක් සිදුකර මෙම ජාවාරම පිටුපස සිටින සුදු කරපටි කාරයන් කවුරුන්ද යන්න රටට හෙළිකළ යුතු බවත් අමාත්‍යවරයා පැවසීය.", "URL": "https://lankatruth.com/si/?p=12018", "Category": "පුවත්", "Parent URL": null}