{"Source": "Lankatruth", "Timestamp": "October 27, 2014", "Headline": "video: ආණ්ඩුවට එරෙහි චම්පිකගේ ප්‍රහාර දැඩිවේ", "News Content": "ආණ්ඩුවේ විවිධ පාර්ශව කරුවන් එල්ල කරන විවේචන බලවත් වී   ඇති අතර එම විවේචකයන් අතරින් පාඨලී   චම්පික රණවක ඇමතිවරයා දැඩි අවධානයකට යොමු වී සිටී. මේ වනවිට නොරොච්චෝලේ බලාගාරයට ගල්අගුරු ගෙන්විම පිළබඳව රුපියල් කෝටි 150ක වංචාවක් සිදු වි ඇති බව ආණ්ඩුව ප්‍රකාශ කරයි. හිටපු විදුලිබල ඇමති පාඨලී   චම්පික රණවක මහතාට මෙහි වගකීම පැවැරීමේ උත්සාහයක් පවතින බව දේශපාලන විශ්ලේෂකයන් හෙළිකරන අතර හිටපු ඇමතිවරයාගේ විවේචනද අඩු කර නැති බව පැහැදිලි වේ.  ආණ්ඩුවේ විවිධ පාර්ශව කරුවන් එල්ල කරන විවේචන බලවත් වී ඇති අතර එම විවේචකයන් අතරින් පාඨලී චම්පික රණවක ඇමතිවරයා දැඩි අවධානයකට යොමු වී සිටී. මේ වනවිට නොරොච්චෝලේ බලාගාරයට ගල්අගුරු ගෙන්විම පිළබඳව රුපියල් කෝටි 150ක වංචාවක් සිදු වි ඇති බව ආණ්ඩුව ප්‍රකාශ කරයි. හිටපු විදුලිබල ඇමති පාඨලී චම්පික රණවක මහතාට මෙහි වගකීම පැවැරීමේ උත්සාහයක් පවතින බව දේශපාලන විශ්ලේෂකයන් හෙළිකරන අතර හිටපු ඇමතිවරයාගේ විවේචනද අඩු කර නැති බව පැහැදිලි වේ.  ඊයේ (26) අවිස්සාවේල්ල සීතාවකපුරදී අමාත්‍ය පාඨලී චම්පික රණවක මහතා පළකළ අදහස් මේ බව තහවුරු කරන්නකි. ඊයේ (26) අවිස්සාවේල්ල සීතාවකපුරදී අමාත්‍ය පාඨලී චම්පික රණවක මහතා පළකළ අදහස් මේ බව තහවුරු කරන්නකි. ” ඔය පළාත් සභා ඡන්දය කළා වගේ සල්ලි බෙදලා ,  සිල්රෙදි බෙදලා ,  බෝතල් බෙදලා ,  කෑම බෙදලා කරන්න පුළුවන් එකක් නෙවෙයි ජනාධිපතිවරණය. මේක ආණ්ඩු වෙනස් වෙන දේශපාලන ඡන්දයක් කියලා හැමෝම මතක තියාගන්න ඕන ”  යනුවෙන් දැඩි විවේචනයක් එල්ල කළේය. ”ඔය පළාත් සභා ඡන්දය කළා වගේ සල්ලි බෙදලා, සිල්රෙදි බෙදලා, බෝතල් බෙදලා, කෑම බෙදලා කරන්න පුළුවන් එකක් නෙවෙයි ජනාධිපතිවරණය. මේක ආණ්ඩු වෙනස් වෙන දේශපාලන ඡන්දයක් කියලා හැමෝම මතක තියාගන්න ඕන” යනුවෙන් දැඩි විවේචනයක් එල්ල කළේය. වැඩිදුරටත් අදහස් දැක්වූ   ඇමතිවරයා , වැඩිදුරටත් අදහස් දැක්වූ ඇමතිවරයා, ” ජනාධිපතිවරණයකදී   ජනතාව 75%ක් ඡන්දය පාවිච්චි කරනවා. ඒ කියන්නේ ලක්ෂ 110ක් විතර ඡන්දය දෙනවා. මේ 110න් ඡන්ද ලක්ෂ 55ක් ගන්න වෙනවා දිනන්නනම්. පළාත් සභා 09 දිම එක්සත් ජනතා නිදහස් සන්ධානය ලබා ගත්තේ ඡන්ද ලක්ෂ 49යි. ඒ කියන්නේ ජනාධිපතිතුමාටත් අඩුයි. තව ඡන්ද ලක්ෂ 5ක් 6ක් ගන්න වෙනවා ”  යැයි පැවසීය.  ”ජනාධිපතිවරණයකදී ජනතාව 75%ක් ඡන්දය පාවිච්චි කරනවා. ඒ කියන්නේ ලක්ෂ 110ක් විතර ඡන්දය දෙනවා. මේ 110න් ඡන්ද ලක්ෂ 55ක් ගන්න වෙනවා දිනන්නනම්. පළාත් සභා 09 දිම එක්සත් ජනතා නිදහස් සන්ධානය ලබා ගත්තේ ඡන්ද ලක්ෂ 49යි. ඒ කියන්නේ ජනාධිපතිතුමාටත් අඩුයි. තව ඡන්ද ලක්ෂ 5ක් 6ක් ගන්න වෙනවා” යැයි පැවසීය.", "URL": "https://lankatruth.com/si/?p=12048", "Category": "පුවත්", "Parent URL": null}