{"Source": "Lankatruth", "Timestamp": "October 29, 2014", "Headline": "තවදුරටත් රජපවුල පරදියි", "News Content": "රජයේ සේවකයකුගේ අවම මාසික වැටුප රුපියල් 15,000 දක්වා වැඩිකරන බව අයවැය යෝජනා වල සඳහන් වන අතර මෙම වසර සඳහා ජනාධිපතිවරයාගේ විනාඩියක වියදම රුපියල් 19,971 ශත 69ක් දක්වා ඉහළ දමාගෙන ඇත. මෙම වසර සඳහා මුලදී     වෙන්කර තිබුණු මුදල අනුව මෙය විනාඩියට රුපියල් 16,303 ශත 59ක්ය.    රජයේ සේවකයකුගේ අවම මාසික වැටුප රුපියල් 15,000 දක්වා වැඩිකරන බව අයවැය යෝජනා වල සඳහන් වන අතර මෙම වසර සඳහා ජනාධිපතිවරයාගේ විනාඩියක වියදම රුපියල් 19,971 ශත 69ක් දක්වා ඉහළ දමාගෙන ඇත. මෙම වසර සඳහා මුලදී වෙන්කර තිබුණු මුදල අනුව මෙය විනාඩියට රුපියල් 16,303 ශත 59ක්ය.  මෙම වසර ආරම්භයේදී   ජනාධිපතිවරයා වෙනුවෙන් වෙන්කරන ලද ප්‍රතිපාදනය රුපියල් අටසිය පනස් හය කෝටි අනූඑක් ලක්ෂ හැත්තෑ දහසක් (රු. 8,569,170,000) විය. නමුත් එය සංශෝධනය කරමින් රුපියල් එක්දහස් හතලිස් නවකෝටි හැත්තෑ එක්ලක්ෂ විසිතුන් දහස (රු. 10,497,123,000) දක්වා පරිපූරක ඇස්තමේන්තු ඉදිරිපත් කරමින් ඉහළ දමා තිබේ. ඒ අනුව විනාඩියක වියදම රුපියල් 19,971 ශත 69ක්ය. මෙම වසර ආරම්භයේදී ජනාධිපතිවරයා වෙනුවෙන් වෙන්කරන ලද ප්‍රතිපාදනය රුපියල් අටසිය පනස් හය කෝටි අනූඑක් ලක්ෂ හැත්තෑ දහසක් (රු. 8,569,170,000) විය. නමුත් එය සංශෝධනය කරමින් රුපියල් එක්දහස් හතලිස් නවකෝටි හැත්තෑ එක්ලක්ෂ විසිතුන් දහස (රු. 10,497,123,000) දක්වා පරිපූරක ඇස්තමේන්තු ඉදිරිපත් කරමින් ඉහළ දමා තිබේ. ඒ අනුව විනාඩියක වියදම රුපියල් 19,971 ශත 69ක්ය. ලබන වසර සඳහා (2015) සඳහා ජනාධිපතිවරයාගේ ඇස්තමේන්තු කර තිබෙන වියදම රුපියල් නවසිය පනස් නව කෝටි තිස්පන් ලක්ෂ   විසිදහසක් (රු. 9,593,520,000)ය. ලබන වසර සඳහා (2015) සඳහා ජනාධිපතිවරයාගේ ඇස්තමේන්තු කර තිබෙන වියදම රුපියල් නවසිය පනස් නව කෝටි තිස්පන් ලක්ෂ විසිදහසක් (රු. 9,593,520,000)ය. මෙම වසර සඳහා තිබූ ඇස්තමේන්තුව ඉක්මවා රුපියල් එකසිය අනූ දෙකෝටි හැත්තෑ නවලක්ෂ පනස් තුන්දහසකින් (රු. 1,927,953,000) වියදම් ඉහළ දමාගෙන තිබේ. මේ අනුව බලන විට ලබන වසර සඳහා ඇස්තමේන්තු කර තිබෙන වියදම ඉක්මවා කොපමණ මුදලක් වැඩි කරගනී දැයි පුරෝකතනය කළ නොහැක. මෙම වසර සඳහා තිබූ ඇස්තමේන්තුව ඉක්මවා රුපියල් එකසිය අනූ දෙකෝටි හැත්තෑ නවලක්ෂ පනස් තුන්දහසකින් (රු. 1,927,953,000) වියදම් ඉහළ දමාගෙන තිබේ. මේ අනුව බලන විට ලබන වසර සඳහා ඇස්තමේන්තු කර තිබෙන වියදම ඉක්මවා කොපමණ මුදලක් වැඩි කරගනී දැයි පුරෝකතනය කළ නොහැක. එහෙත් රජයේ සේවකයකුගේ පවතින අවම මූලික වැටුප රුපියල් 11,730ක් වන අතර එය රුපියල් 15,000 දක්වා වැඩි කිරීමට අය-වැය මගින් යෝජනා කර තිබේ. මේ අනුව ජනාධිපතිවරයාගේ විනාඩියක වියදම රාජ්‍ය සේවකයකුගේ අවම මූලික මාසික වැටුප ඉක්මවා රුපියල් 4,971කින් ඉහළ අගයක් ගෙන තිබේ.   එහෙත් රජයේ සේවකයකුගේ පවතින අවම මූලික වැටුප රුපියල් 11,730ක් වන අතර එය රුපියල් 15,000 දක්වා වැඩි කිරීමට අය-වැය මගින් යෝජනා කර තිබේ. මේ අනුව ජනාධිපතිවරයාගේ විනාඩියක වියදම රාජ්‍ය සේවකයකුගේ අවම මූලික මාසික වැටුප ඉක්මවා රුපියල් 4,971කින් ඉහළ අගයක් ගෙන තිබේ. ආශ්‍රිත පුවත් ආශ්‍රිත පුවත්   රජ පවුලට වඩා කෝටි 7ක් ඉහළින් රජ පවුලට වඩා කෝටි  7 ක් ඉහළින් රජ පවුලට වඩා කෝටි 7ක් ඉහළින්", "URL": "https://lankatruth.com/si/?p=12067", "Category": "ආර්ථික පුවත්", "Parent URL": null}