{"Source": "Lankatruth", "Timestamp": "October 29, 2014", "Headline": "ජනාධිපතිට අපේ සහාය නැහැ – සමසමාජයේ විකල්ප කණ්ඩායම", "News Content": "ලංකා සමසමාජ පක්ෂයේ නායක මහාචාර්ය තිස්ස විතාරණ ඇතුළු පිරිසක් මහින්ද රාජපක්ෂ ජනාධිපතිවරයාට දිගටම සහයෝගය දැක්විය යුතු බව තීරණය කිරීමෙන් පසුව තමන් එම තීරණයට එකඟ නොවී   වෙනම පිරිසක් වශයෙන් ක්‍රියා කිරීමට මුලපිරූ බව එම පක්ෂයේ මධ්‍යම කාරක සභික ආචාර්ය ජයම්පති වික්‍රමරත්න පැවසීය.   ලංකා සමසමාජ පක්ෂයේ නායක මහාචාර්ය තිස්ස විතාරණ ඇතුළු පිරිසක් මහින්ද රාජපක්ෂ ජනාධිපතිවරයාට දිගටම සහයෝගය දැක්විය යුතු බව තීරණය කිරීමෙන් පසුව තමන් එම තීරණයට එකඟ නොවී වෙනම පිරිසක් වශයෙන් ක්‍රියා කිරීමට මුලපිරූ බව එම පක්ෂයේ මධ්‍යම කාරක සභික ආචාර්ය ජයම්පති වික්‍රමරත්න පැවසීය.  අද(29) උදේ ඒ මහතා ඇතුළු පිරිසක් කොළඹදී   පැවැත්වූ ප්‍රවෘත්ති සාකච්ඡාවකදී මේ බව පැවැසීය. පක්ෂය තුළ තමන් මේ වනවිට සුළුතරය වී   සිටින බවද මහාචාර්ය තිස්ස විතාරණ ඇතුළු පිරිස සමග 2010 වසරේ සිට පැවැති අභ්‍යන්තර සංවාදයේ ප්‍රතිඵලයක් නොවූ   බැවින් මේ ආකාරයට විවෘත තලයේ සාකච්ඡාවකට එළඹීමට සිදු වූ බව හෙළි කළේය. නමුත් මෙය කිසිවිටෙකත් පක්ෂය කඩාගෙන යෑමක් නොවන බවත් මතවාදී   අරගලයක පියවරක් පමණක් බව අවධාරණය කළේය.  අද(29) උදේ ඒ මහතා ඇතුළු පිරිසක් කොළඹදී පැවැත්වූ ප්‍රවෘත්ති සාකච්ඡාවකදී මේ බව පැවැසීය. පක්ෂය තුළ තමන් මේ වනවිට සුළුතරය වී සිටින බවද මහාචාර්ය තිස්ස විතාරණ ඇතුළු පිරිස සමග 2010 වසරේ සිට පැවැති අභ්‍යන්තර සංවාදයේ ප්‍රතිඵලයක් නොවූ බැවින් මේ ආකාරයට විවෘත තලයේ සාකච්ඡාවකට එළඹීමට සිදු වූ බව හෙළි කළේය. නමුත් මෙය කිසිවිටෙකත් පක්ෂය කඩාගෙන යෑමක් නොවන බවත් මතවාදී අරගලයක පියවරක් පමණක් බව අවධාරණය කළේය.  18වැනි ව්‍යවස්ථා සංශෝධනයට විරුද්ධව තමන් කටයුතු කළද මහාචාර්ය තිස්ස විතාරණ ඇතුළු පිරිස එම බහුතර මතය නොසළකා එයට පක්ෂව ඡන්දය දුන් බවද ප්‍රකාශ   කළේය. මේ නිසා ඇති වූ මත ගැටීම හදිසි ජනාධිපතිවරණයක් පැවැත්වීමේදී   මහින්ද රාජපක්ෂ මහතාට පක්ෂව කටයුතු කිරීම දක්වා පැමිණියද මෙම අවස්ථාවේදී   එයට කිසිසේත්ම එකඟ විය නොහැකි බව පැවසීය.  18වැනි ව්‍යවස්ථා සංශෝධනයට විරුද්ධව තමන් කටයුතු කළද මහාචාර්ය තිස්ස විතාරණ ඇතුළු පිරිස එම බහුතර මතය නොසළකා එයට පක්ෂව ඡන්දය දුන් බවද ප්‍රකාශ කළේය. මේ නිසා ඇති වූ මත ගැටීම හදිසි ජනාධිපතිවරණයක් පැවැත්වීමේදී මහින්ද රාජපක්ෂ මහතාට පක්ෂව කටයුතු කිරීම දක්වා පැමිණියද මෙම අවස්ථාවේදී එයට කිසිසේත්ම එකඟ විය නොහැකි බව පැවසීය.  මෙම ප්‍රවෘත්ති සාකච්ඡාවට මහාචාර්ය විජේ කුමාර් ,  අධිනීතිඥ ලාල් විජේනායක ,  විමර් රොද්‍රිගූ ,  චම්ලි පෙරේරා ඇතුළු එම පක්ෂයේ මධ්‍යම කාරක සභිකයෝ සහභාගී   වූහ. මෙම ප්‍රවෘත්ති සාකච්ඡාවට මහාචාර්ය විජේ කුමාර්, අධිනීතිඥ ලාල් විජේනායක, විමර් රොද්‍රිගූ, චම්ලි පෙරේරා ඇතුළු එම පක්ෂයේ මධ්‍යම කාරක සභිකයෝ සහභාගී වූහ.", "URL": "https://lankatruth.com/si/?p=12070", "Category": "පුවත්", "Parent URL": null}