{"Source": "Lankatruth", "Timestamp": "October 30, 2014", "Headline": "මැතිවරණ කොමසාරිස් කාර්යාලය ස්වාධීන නැහැ – ශර්මා", "News Content": "ශ්‍රී ලංකාවේ මැතිවරණ කොමසාරිස් කාර්යාලය සම්පූර්ණයෙන්ම ස්වාධීන ආයතනයක් නොවන බව පොදු රාජ්‍ය මණ්ඩල නිරීක්ෂකයන්ගේ නිර්දේශය බව පොදු රාජ්‍ය මණ්ඩල මහලේකම් කමලේෂ් ශර්මා ප්‍රකාශ කරයි. ශ්‍රී ලංකාවේ මැතිවරණ කොමසාරිස් කාර්යාලය සම්පූර්ණයෙන්ම ස්වාධීන ආයතනයක් නොවන බව පොදු රාජ්‍ය මණ්ඩල නිරීක්ෂකයන්ගේ නිර්දේශය බව පොදු රාජ්‍ය මණ්ඩල මහලේකම් කමලේෂ් ශර්මා ප්‍රකාශ කරයි. මහින්ද රාජපක්‍ෂ ජනාධිපතිවරයාත් ,  විරුද්ධ පක්ෂ සාමාජිකයනුත් ,  සිවිල් සමාජ නියෝජිතයනුත් හමුවී සාකච්ඡා පැවැත්වූ බවත් මැතිවරණ අත්දැකීම් මැතිවරණ ක්‍රියාවලිය සහ පසුගිය මැතිවරණවල අත්දැකීම් මැතිවරණ කොමසාරිස්වරයා සමඟ සාකච්ඡා කළ බවත් ශ්‍රී ලංකාවේ සංචාරයක නිරත වූ ඔහු ඊයේ ( 29)  කොළඹ පැවති මාධ්‍ය හමුවක් අමතමින් කියා සිටි අතර ශ්‍රී ලංකාවේ මීළඟ ජාතික මැතිවරණයට පොදු රාජ්‍ය මණ්ඩල මැතිවරණ නිරීක්ෂකයන් සහභාගී කරවීමට බලාපොරොත්තුවන බවත් පැවසීය. මහින්ද රාජපක්‍ෂ ජනාධිපතිවරයාත්, විරුද්ධ පක්ෂ සාමාජිකයනුත්, සිවිල් සමාජ නියෝජිතයනුත් හමුවී සාකච්ඡා පැවැත්වූ බවත් මැතිවරණ අත්දැකීම් මැතිවරණ ක්‍රියාවලිය සහ පසුගිය මැතිවරණවල අත්දැකීම් මැතිවරණ කොමසාරිස්වරයා සමඟ සාකච්ඡා කළ බවත් ශ්‍රී ලංකාවේ සංචාරයක නිරත වූ ඔහු ඊයේ (29) කොළඹ පැවති මාධ්‍ය හමුවක් අමතමින් කියා සිටි අතර ශ්‍රී ලංකාවේ මීළඟ ජාතික මැතිවරණයට පොදු රාජ්‍ය මණ්ඩල මැතිවරණ නිරීක්ෂකයන් සහභාගී කරවීමට බලාපොරොත්තුවන බවත් පැවසීය. එහිදී කමලේෂ් ශර්මා මහතා ප්‍රකාශ කළේ  “ මැතිවරණ කොමසාරිස් කාර්යාලය සම්පූර්ණයෙන්ම ස්වාධීන එකක් නොවන බවට ශ්‍රී ලංකාවේ මැතිවරණ නිරීක්ෂණය කළ පොදු රාජ්‍ය මණ්ඩල නිරීක්ෂකයන්ගේ අවධානය යොමුව තිබෙනවා. සාමාජික රටවල්වල ස්වාධීන මැතිවරණ කොමිසම් පත් කිරීමේ අවශ්‍යතාව මුල් කරගත් පොදු රාජ්‍ය මණ්ඩල අත් පොතක් දැන් සකස් වෙමින් තිබෙනවා ,  මැතිවරණයක් හමුවේ දිගින් දිගටම මුහුණ දීමට සිදුව ඇති අභියෝග ගැන අපි සාකච්ඡා කළා. පූර්ව මැතිවරණ ප්‍රචණ්ඩ ක්‍රියා සහ රාජ්‍ය සම්පත් මැතිවරණ සඳහා යොදා ගැනීම පිළිබඳවත් අවධානය යොමු කළා. මම විශේෂයෙන් සතුටට පත්වෙනවා ,  දේශීය වශයෙන් පිළිගත් මැතිවරණ නිරීක්ෂකයන්ට අනාගතයේදී ,  ජන්ද ක්‍රියාවලිය තුළ නිරීක්ෂණ කටයුතු කිරීමට සම්පූර්ණයෙන්ම අවස්ථාව ලබා දෙන බවට මැති වරණ කොමසාරිස් වරයා එකඟ වන බව දන්වා තිබීම ගැන. එය ලෝකය පිළිගත් මැතිවරණ නිරීක්‍ෂණ පිළිවෙතක් “ එහිදී කමලේෂ් ශර්මා මහතා ප්‍රකාශ කළේ “මැතිවරණ කොමසාරිස් කාර්යාලය සම්පූර්ණයෙන්ම ස්වාධීන එකක් නොවන බවට ශ්‍රී ලංකාවේ මැතිවරණ නිරීක්ෂණය කළ පොදු රාජ්‍ය මණ්ඩල නිරීක්ෂකයන්ගේ අවධානය යොමුව තිබෙනවා. සාමාජික රටවල්වල ස්වාධීන මැතිවරණ කොමිසම් පත් කිරීමේ අවශ්‍යතාව මුල් කරගත් පොදු රාජ්‍ය මණ්ඩල අත් පොතක් දැන් සකස් වෙමින් තිබෙනවා, මැතිවරණයක් හමුවේ දිගින් දිගටම මුහුණ දීමට සිදුව ඇති අභියෝග ගැන අපි සාකච්ඡා කළා. පූර්ව මැතිවරණ ප්‍රචණ්ඩ ක්‍රියා සහ රාජ්‍ය සම්පත් මැතිවරණ සඳහා යොදා ගැනීම පිළිබඳවත් අවධානය යොමු කළා. මම විශේෂයෙන් සතුටට පත්වෙනවා, දේශීය වශයෙන් පිළිගත් මැතිවරණ නිරීක්ෂකයන්ට අනාගතයේදී, ජන්ද ක්‍රියාවලිය තුළ නිරීක්ෂණ කටයුතු කිරීමට සම්පූර්ණයෙන්ම අවස්ථාව ලබා දෙන බවට මැති වරණ කොමසාරිස් වරයා එකඟ වන බව දන්වා තිබීම ගැන. එය ලෝකය පිළිගත් මැතිවරණ නිරීක්‍ෂණ පිළිවෙතක්“ මීට පෙර මැතිවරණවලට සහභාගිවෙමින් ලත් අත්දැකීම් සහ පසුගිය උතුරු පළාත් මැතිවරණය නිරීක්ෂණය කළ නිරීක්ෂකයන්ගේ නිර්දේශ මැතිවරණ කොමසාරිස්වරයා සමඟ සාකච්ඡා කළ බවයි ඔහු පැවසුවේ. මීට පෙර මැතිවරණවලට සහභාගිවෙමින් ලත් අත්දැකීම් සහ පසුගිය උතුරු පළාත් මැතිවරණය නිරීක්ෂණය කළ නිරීක්ෂකයන්ගේ නිර්දේශ මැතිවරණ කොමසාරිස්වරයා සමඟ සාකච්ඡා කළ බවයි ඔහු පැවසුවේ.", "URL": "https://lankatruth.com/si/?p=12076", "Category": "පුවත්", "Parent URL": null}