{"Source": "Lankatruth", "Timestamp": "October 31, 2014", "Headline": "ආණ්ඩුව චම්පිකට බයවෙයි", "News Content": "නොරොච්චෝලේ බලාගාරයට ගල් අගුරු ගෙන්වීමේදී   සිදුවූයේ යැයි කියන කෝටි  150 ක වංචාව සම්බන්ධයෙන් හිටපු විදුලිබල හා බලශක්ති අමාත්‍ය පාඨලී   චම්පික රණවක මහතා වගකිව යුතු බවත් ඒ පිළබඳව පරීක්ෂණ සිදුකිරීමට අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවට භාර දී   ඇති බවටත් පාර්ලිමේන්තුවේදී   පවිත්‍රා දේවි වන්නිආරච්චි ඇමතිවරිය සිදුකළ ප්‍රකාශය දැන් ආණ්ඩුවට පාරවළල්ලක් වී   ඇති බව අනාවරණය වේ.    නොරොච්චෝලේ බලාගාරයට ගල් අගුරු ගෙන්වීමේදී සිදුවූයේ යැයි කියන කෝටි 150ක වංචාව සම්බන්ධයෙන් හිටපු විදුලිබල හා බලශක්ති අමාත්‍ය පාඨලී චම්පික රණවක මහතා වගකිව යුතු බවත් ඒ පිළබඳව පරීක්ෂණ සිදුකිරීමට අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවට භාර දී ඇති බවටත් පාර්ලිමේන්තුවේදී පවිත්‍රා දේවි වන්නිආරච්චි ඇමතිවරිය සිදුකළ ප්‍රකාශය දැන් ආණ්ඩුවට පාරවළල්ලක් වී ඇති බව අනාවරණය වේ.  මහින්ද රාජපක්ෂ ජනාධිපතිවරයා විසින් නීති විරෝධීව හා සදාචාර විරෝධීව පැවැත්වීමට සූදානම් වන ජනාධිපතිවරණයට එරෙහිව හෙළ උරුමය දැඩි ස්ථාවරයක සිටී. ජනාධිපති බලතල සීමා කළ යුතු බව ප්‍රසිද්ධියේ ප්‍රකාශ කරමින් ජනාධිපතිවරණය පැවැත්වීමට පෙර ව්‍යවස්ථාව සංශෝධනය නොකරන්නේ නම් ජනාධිපතිවරයා ධූරයෙන් එළවීම වෙනුවෙන් කටයුතු කරන බව ප්‍රසිද්ධියේ ප්‍රකාශ කර තිබේ.     මහින්ද රාජපක්ෂ ජනාධිපතිවරයා විසින් නීති විරෝධීව හා සදාචාර විරෝධීව පැවැත්වීමට සූදානම් වන ජනාධිපතිවරණයට එරෙහිව හෙළ උරුමය දැඩි ස්ථාවරයක සිටී. ජනාධිපති බලතල සීමා කළ යුතු බව ප්‍රසිද්ධියේ ප්‍රකාශ කරමින් ජනාධිපතිවරණය පැවැත්වීමට පෙර ව්‍යවස්ථාව සංශෝධනය නොකරන්නේ නම් ජනාධිපතිවරයා ධූරයෙන් එළවීම වෙනුවෙන් කටයුතු කරන බව ප්‍රසිද්ධියේ ප්‍රකාශ කර තිබේ. මෙම තත්වය තුළ හෙළ උරුමය ආණ්ඩුවට පක්ෂපාතී කරගැනීමේ උපක්‍රමයක් ලෙස ගල් අඟුරු වංචාව හෙළිදරව් කරමින් ඊට එරෙහිව කටයුතු කරන බවට ප්‍රකාශ සිදු කළද චම්පික රණවක ඇමතිවරයාද දැඩි තීරණයක සිටිමින් විදුලිබල අමාත්‍යංශයේ සිදුවී තිබෙන වංචා දූෂණ පිළිබඳවත් එයට ආණ්ඩුවේ ප්‍රබලයින්ගේ තිබෙන සබඳතා පිළිබඳවත් ඉදිරියේදී     හෙළි කිරීමට සූදානම් වන බව පවසා තිබේ. තමන් මෙම ගල්අඟරු ගොඩබෑමේ කටයුත්තට විරුද්ධ වූ     බවත් ඉන් දින කිහිපයකින් ඇමති තනතුරෙන් ඉවත් වීමට සිදුවූ බවත් මෙතෙක් කළක් තමාට හෙළිකිරීමට නොහැකි වී තිබූ කරුණු මාධ්‍යයට හෙළිකිරීම පිළිබඳව ඇමතිවරියට ස්තුතීය පළකරන බවත් ඇමතිවරයා මාධ්‍යය වෙත අදහස් දක්වමින් පසුගියදා ප්‍රකාශ කර සිටියේය.  මෙම තත්වය තුළ හෙළ උරුමය ආණ්ඩුවට පක්ෂපාතී කරගැනීමේ උපක්‍රමයක් ලෙස ගල් අඟුරු වංචාව හෙළිදරව් කරමින් ඊට එරෙහිව කටයුතු කරන බවට ප්‍රකාශ සිදු කළද චම්පික රණවක ඇමතිවරයාද දැඩි තීරණයක සිටිමින් විදුලිබල අමාත්‍යංශයේ සිදුවී තිබෙන වංචා දූෂණ පිළිබඳවත් එයට ආණ්ඩුවේ ප්‍රබලයින්ගේ තිබෙන සබඳතා පිළිබඳවත් ඉදිරියේදී හෙළි කිරීමට සූදානම් වන බව පවසා තිබේ. තමන් මෙම ගල්අඟරු ගොඩබෑමේ කටයුත්තට විරුද්ධ වූ බවත් ඉන් දින කිහිපයකින් ඇමති තනතුරෙන් ඉවත් වීමට සිදුවූ බවත් මෙතෙක් කළක් තමාට හෙළිකිරීමට නොහැකි වී තිබූ කරුණු මාධ්‍යයට හෙළිකිරීම පිළිබඳව ඇමතිවරියට ස්තුතීය පළකරන බවත් ඇමතිවරයා මාධ්‍යය වෙත අදහස් දක්වමින් පසුගියදා ප්‍රකාශ කර සිටියේය.  චම්පික රණවක ඇමතිවරයාගේ මෙම ප්‍රකාශයත් සමග නොරොච්චෝලේ ගල්අඟුරු ගෙන්වීමේදි සිදුවී තිබෙන වංචාව පිළිබඳ කිසිදු පරීක්ෂණයක් මේ වන විටත් ආරම්භ කර නැති බව අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ ආරංචි මාර්ග හෙළි කරයි. චම්පික රණවක ඇමතිවරයාගේ මෙම ප්‍රකාශයත් සමග නොරොච්චෝලේ ගල්අඟුරු ගෙන්වීමේදි සිදුවී තිබෙන වංචාව පිළිබඳ කිසිදු පරීක්ෂණයක් මේ වන විටත් ආරම්භ කර නැති බව අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ ආරංචි මාර්ග හෙළි කරයි.", "URL": "https://lankatruth.com/si/?p=12089", "Category": "පුවත්", "Parent URL": null}