{"Source": "Lankatruth", "Timestamp": "August 5, 2021", "Headline": "පනත මුළුමනින්ම පරාජයට පත්කරන තුරු සටන අවසන් නැහැ – නලින්ද ජයතිස්ස", "News Content": "මෙරට නිදහස් අධ්‍යාපනය පෞද්ගලීකරණය කිරීමට සහ මිලිටරිකරණය කිරීමට ගෙන එනු ලබන කොතලාවල ආරක්ෂක විශ්වවිද්‍යාල පනත මුළුමනින්ම පාරාජයට පත්කරන තුර ඊට එරෙහිව සිදු කරනු ලබන සටන අවසන් නොවන බව ජවිපෙ මධ්‍යම කමිටු සාමාජික වෛද්‍ය නලින්ද ජයතිස්ස පවසයි. ජාතික ජන බලවේගය අද (05) දින කැඳවා තිබූ මාධ්‍ය හමුවකදීඔහු මේ බව පැවසූ අතර මෙම මාධ්‍ය හමුවට ජාතික ජන බලවේගයේ පාර්ලිමේන්තු මන්ත්‍රිනී ආචාර්ය හරිනි අමරසූරිය, ශ්‍රීජයවර්ධනපුර විශ්වවිද්‍යාලයේ කළමනාකරණ පීඨයේ මහාචාර්ය, අනිල් ජයන්ත යන අයද සහභාගී විය. මාධ්‍ය හමුවේදීඔවුන් පළකළ සම්පූර්ණ අදහස් පහතින්…. හෙට 06වැනිදා කොතලාවල ආරක්ෂක විශ්වවිද්‍යාල පනත පාර්ලිමේන්තුවේ විවාදයට ලක්කරන්නත් ඒ පිළිබඳව ඡන්ද විමසන්නටත් නියමිතව තිබුණා. නමුත් පසුගිය මාසයක් පුරා විශ්විද්‍යාල ආචාර්යවරුන්, ශිෂ්‍යයන්, වෘත්තීය සමිති, දේශපාලන පක්ෂවල විරෝධතා සහ ආණ්ඩුව තුළම පක්ෂවල විවිධ අදහස් හමුවේ ආණ්ඩුව හෙට පනත විවාදයට නොගන්නා බව කියා තිබෙනවා. එය කල් තබා ඇති බවත් එයට සංශෝධන ඉදිරිපත් කරනු ඇති බවත් ප්‍රකාශ වෙනවා. කෙසේ වුවද ජාතික ජන බලවේගයේ ස්ථාවරය වන්නේ කොතලාවල ජාතික ආරක්‍ෂක විශ්වවිද්‍යාල පනත මුලුමනින්ම අහෝසි කළ යුතුය යන්නයි. සංශෝධන මගින් මෙය නිවැරදි කළ නොහැක. බරපතළම ප්‍රශ්නය වන්නේ විශ්වවිද්‍යාල ප්‍රතිපාදන කොමිෂන් සභාව හා සමාන්තර මිලිටරි යාන්ත්‍රණයකට මෙයින් බලය ලැබීමයි. කොල්ලුපිටිය ප්‍රදේශයේදී අන්තර් ජාලය හරහා බාලස්කාර දැරියක් මුදලට අලෙවි කිරීමේ සිදුවීමක් අපි මාධ්‍ය මගින් දැක්කා. සැබවින්ම මේ කොතලාවල පනත කෙටුම්පත් කරපු අය සහ එය සම්මත කරන්න හදන අය කරන්න හදන්නේත් එවැනිම දෙයක්. මේ ක්‍රියාවලින් දෙකේම අරමුණ එකයි. මෙම පනතට අදාළව ඇතැමුන් විසින් ඉදිරිපත් කරන ලද සංශෝධන අතර මේ විශ්වවිද්‍යාලය විශ්වවිද්‍යාල ප්‍රතිපාදන කොමිෂන් සභාව යටතට ගන්න කියලා යෝජනා තිබුණා. එහෙත් එය සංශෝධනය වන්නේ නම් බරපතළ කරුණු ගණනාවක් සංශෝධනය විය යුතුයි. දැනට විශ්වවිද්‍යාල ප්‍රතිපාදන කොමිෂන් සභාව යටතේ විශ්වවිද්‍යාල 16ක් ක්‍රියාත්මක වෙනවා. කොතලාවල ආරක්‍ෂක විශ්වවිද්‍යාලය එහි 17වැනි විශ්විවිද්‍යාලය බවට පත්විය යුතුයි. එම විශ්වවිද්‍යාලයේ සෙනෙට් සභාවට ඉහළින් ඇති වෙනත් සියලු මිලිටරි ව්‍යූහයන් අහෝසි විය යුතුයි. විශ්වවිද්‍යාල ආචාර්ය මණ්ඩලයේ ඡන්ද විමසීම්වලින් උපකුලපතිවරයා තේරී පත්විය යුතුයි. ඒ සඳහා ශිෂ්‍යයින් බඳවා ගැනීම උසස් පෙළ විභාගයේ ඉසෙඩ් අගය මත තීරණය විය යුතුයි. සාමාන්‍ය විශ්වවිද්‍යාලයක සනාතන සභාවට විශ්වවිද්‍යාලය සම්බන්ධයෙන් ඇති වගකීම මෙයටත් ලැබිය යුතුයි. මේ සියලු කරුණු යටතේ එය විශ්වවිද්‍යාල ප්‍රතිපාදන කොමිෂන් සභාවට පවරා ගන්නේනම් දැන් එහි පවතින පාඨමාලා යළි සමාලෝචනය කළ යුතු වෙනවා. එසේම එය තව දුරටත් මිලිටරි අධ්‍යාපන ව්‍යූහයක් ලෙස පවත්වා ගැනීමට නොහැකි වෙනවා. මේ අදහස යෝජනා කරන අය ඒ සියල්ල යටතේ එය යූ.ජී.සි.ය යටතට ගන්න යෝජනා කරනවාදැයි අපි දන්නේ නැහැ. එසේනම් එහි තවදුරටත් මිලිටරි ව්‍යුහයක් පවත්වා ගෙන යන්න බැහැ. එහෙම වුණොත් මෙම විශ්වවිද්‍යාලය පිහිටි භූමිය, ගොඩනැගිලි 1979දී හා 1980දී සර් ජෝන් කොතලාවල මහතා අන්තිම කැමති පත්‍රය මගින් යෝජනා කරන ලද අරමුණු උල්ලංඝනය වනවා. පවතින නීතිය යටතේ අන්තිම කැමති පත්‍රයක අරමුණුවලින් බැහැරවීමට නොහැකියි. එම නිසා යම් හෙයකින් මෙය විශ්වවිද්‍යාල පනත යටතට පත්කොට එය සාමාන්‍ය විශ්වවිද්‍යාලයක් බවට පත්වුවහොත් ආරක්‍ෂක විශ්වවිද්‍යාල ව්‍යුහය සමග ගැටෙනවා. ඒ අනුව කුඩා කුඩා සංශෝධන කර මෙය නිවැරදි කළ නොහැකියි. එහි භයානකකම වෙනස් වන්නේ නැහැ. අප මෙම පනත ඉරා දැමිය යුතු බව කියන්නේ ඒ නිසයි. 2018 අප්‍රේල් මාසයේදී මෙය ගැසට් කරනු ලැබුවා. මෛත්‍රීපාල රනිල් ආණ්ඩුව යටතේ ආරක්ෂක අමාත්‍යවරයා වුණු මෛත්‍රීපාල සිරිසේන මහතා විසින් මෙම පනත කැබිනට් මණ්ඩලයට ඉදිරිපත් කළා. රනිල්ලා රාජිතලා එහි අනතුර ගැන එදා වචනයක්වත් කතා කළේ නැහැ. ඊට එරෙහිව නැගුනු ජනතා විරෝධතා හේතුවෙන් මෙම පනත පස්සට ගන්න ඔවුන්ට සිදුවුණා. මේ ආණ්ඩුවට ඒ පනත සකස් කර තිබීම පහසුවක් වුණා. දෙපිරිසම එක්වී මෙතෙක් කරගන්න බැරිවුණු දෙය කරන්න හදනවා. යූජීසියට වැඩි බලතල තිබෙන අධ්‍යාපනය විකිණීම සඳහා යාන්ත්‍රණයක් හදා ගන්න ඔවුන් 2010 කාලයේ සිටම උත්සාහ ගනිමින් සිටියා. ඒ කාලයේ උසස් අධ්‍යාපන ඇමති එස්.බී. දිසානායක මිලිටරි යාන්ත්‍රණයක් නැතිවත් මෙවැනි ව්‍යුහයක් යෝජනා කළා. මේ තත්වය තුළ මෙයට සංශෝධන ඉදිරිපත් කළ නොහැකියි. අපේ පළමු යෝජනාව වන්නේ එය අහෝසි කළ යුතු බවයි. ආරක්‍ෂක හමුදාවන්හි කැඩෙට්වරුන්ට අධ්‍යාපනය ලබාදීම සඳහා 1981 අංක 68 දරන පනත ශක්තිමත් කර, යාවත්කාලීන කර හමුදා නිලධාරීන්ට අවශ්‍ය ඩිප්ලෝමා හා උපාධිවලට අදාළ උසස් අධ්‍යාපන කටයුතු පවත්වාගෙන යා හැකියි. ඔවුන්ට අවශ්‍ය අනෙකුත් උපාධි ලබාගැනීම සඳහා ජාතික විශ්වවිද්‍යාලවලට ඇතුල්විය හැකියි. එය ඔවුන්ගේ පැත්තෙනුත් යහපතක් වේවි. ජනතාව සමග කටයුතු කරන ආකාරය පිළිබඳවත් ඔවුන්ට අවබෝධයක් ලබාගැනීමට එය මාර්ගයක් වේවි. හැම වෙලාවෙම අධ්‍යාපනය විකිණීමට අවශ්‍ය වූ විට උසස් පෙළට ඉදිරිපත් වෙලා සාමාන්‍ය සාමාර්ථ තුනක් ගත්ත ශිෂ්‍යයන් පාවිච්චි කර ගන්න හදනවා. ඒ අය බිල්ලට නොදී ආණ්ඩුව උසස් අධ්‍යාපනය පුළුල් කිරීම සඳහා වන තමන්ගේ වැඩපිළිවෙළ ඉදිරිපත් කළ යුතුයි. රාජ්‍ය විශ්වවිද්‍යාල පද්ධතිය පුළුල් කරන්නේ කොහොම කියන එක ඔවුන් කිව යුතුයි. කුමන කාලවල එය කරන්නේදැයි කිව යුතුයි. දැනට පවතින ආයතනවලට විශ්විද්‍යාල තත්වය දීම පමණක් ප්‍රමාණවත් නැහැ. හෙද විද්‍යාල, ගුරු විද්‍යාල විශ්වවිද්‍යාල තත්වයට උසස් කරලා. තේ , පොල්, රබර් පර්යේෂණ ආයතන එකතු කර ආයතනයක් පිහිටුවා ඒකට උපාධි ලබා දීමේ බලය ලබා දීමෙන් සීමා නොවී උසස් අධ්‍යාපනය ලබා දෙන ආයතන ප්‍රමාණයක් අලුතින් පිහිට විය යුතුයි. විශාල අරගලයකින් පසුව හෙට දිනයේ ඉදිරිපත් කිරීමට නියමිතව තිබූ පනත එය ඉදිරිපත් නොවීම මගින් එය ජනතාව විසින් පරාජයට පත්කර ඇති බව පේනවා. කෙසේ වුවද මිලිටරි යාන්ත්‍රණයක් මගින් උසස් අධ්‍යාපනය විනාශ කිරීමට ආණ්ඩුව දරන උත්සාහය මුළුමනින්ම පරාජයට පත්කරන තුරු මේ සටන අවසන් වන්නේ නැහැ. ඒ සඳහාත් එකතු වී කටයුතු කරන ලෙස සියලු දෙනාගෙන් ඉල්ලනවා. අධ්‍යාපනය වෙනුවෙන් දැවැන්ත අරගලයක් අප ඉදිරිපිට තිබෙනවා – පාර්ලිමේන්තු මන්ත්‍රීනි, ආචාර්ය හරිනි අමරසූරිය… කොතලාවල ජාතික ආරක්‍ෂක විශ්වවිද්‍යාල පනත හෙට දිනයේ විවාදයට නොගන්නා බවත් එය කල් තබන බවත් දැනුම් දී තිබෙනවා. නමුත් මේ කල් තැබීම තුළම එය සංශෝධනය කරන බවද ප්‍රකාශ කර තිබෙනවා. ඒ සංශෝධන මොනවාදැයි කිසිවෙක් දන්නේ නැහැ. මෙය සංශෝධනය කර නිවැරදි කළ නොහැකියි. අපි එම පනතට විරුද්ධ වුණේ ප්‍රතිපත්තිමය පදනමක් අනුවයි. උසස් අධ්‍යාපන අවස්ථා පුළුල් විය යුතුයි. දියුණු විය යුතුයි. අපි ආරක්‍ෂක අංශවල අයට උසස් අධ්‍යාපනය ලැබිය යුතු බව පිළිගන්නවා. ඒත් මේ කිසිවකටත් මේ පනතින් විසඳුම් නැහැ. නමුත් මේ පනතට පක්‍ෂව කරුණු දක්වන අය ඒ ගැන කියන්නේ කිසිදු පදනමකින් තොරවයි. විශ්වවිද්‍යාලයක් තුළ ශාස්ත්‍රීය නිදහස ස්ථාපිත විය යුතුයි. අලුත් දැනුම නිර්මාණය විය හැකි වාතාවරණයක් එය තුළ ආරක්‍ෂා විය යුතුයි. දැනට පවතින විශ්වවිද්‍යාල පද්ධතිය තුළ විවිධ අදහස් ඉදිරිපත් කරන්න පුලුවන්. උපකුලපතිවරුන් පත්කිරීමට ආචාර්යවරුන් මැදිහත් වෙනවා. පාලක සභාවට විශ්වවිද්‍යාලයට බාහිර පිරිසද ඇතුළත් විය හැකි පරිදි ප්‍රජාතාන්ත්‍රික කිරීමට අදාළව නෛතික ව්‍යූහයන් තිබෙනවා. ඒවා ඒ ආකාරයෙන්ම ක්‍රියාත්මක නොවන බවට යමෙකුට තර්ක කළ හැකියි. එහෙත් ඒවා වෙනස් විය යුත්තේ ශාස්ත්‍රීය නිදහස හා ප්‍රජාතන්ත්‍රවාදය පුළුල් වන ආකාරයට මිස හැකිළෙන ආකාරයට නොවේ. මිලිටරි ව්‍යුහයක් තුළින් උසස් අධ්‍යාපනය ලබා දීමට උත්සාහ ගැනීමම වැරදියි. දැන් පනත කල් දමා තිබීම තාවකාලික තත්වයක් එය මුළුමනින්ම අහෝසි කළ යුතුව තිබෙනවා. එය මුළුමනින්ම පරාජය කිරීම වෙනුවෙන් අරගලයක් කළ යුතුව තිබෙනවා.මේ වන විට රටේ අධ්‍යාපනයේ සමස්තයම අර්බුදයට ගොස් තිබෙනවා. විශ්වවිද්‍යාල, පාසල් සියල්ල අර්බුදයට ලක්වී තිබෙනවා. එය විසඳාගැනීම වෙනුවෙන් දැවැන්ත අරගලයක් අප ඉදිරිපිට තිබෙනවා. ආචාර්යවරුන්ට, ගුරුවරුන්ට, ශිෂ්‍යයන්ට, රටේ ප්‍රගතිශීලී ජනතාවට අප සියලු දෙනාට එකතු වීමට බලකෙරී තිබෙනවා. අධ්‍යාපන ක්‍ෂේත්‍රයේ ප්‍රශ්න විසඳා ගැනීම සඳහා පෙරට එන මෙන් සියලු දෙනාට ආරාධනා කරනවා. කොතලාවල පනතට එරෙහි විරෝධය සමස්ත අධ්‍යාපනය රැකගැනීම වෙනුවෙනුයි – මහාචාර්ය අනිල් ජයන්ත අපි දන්නවා මානව සමාජය ලෝක ඉතිහාසය තුළ දිග්විජය කර ඉදිරියට ආවේ දැනුම සහ අධ්‍යාපනය නිසා. මේ දැනුම කියන්නේ එක් එක් පුද්ගලයා අයිති කරගත් දැනුමක් නොව, මුලුමහත් සමාජයක් ලෙස අත්පත් කරගත් දැනුමයි. අධ්‍යාපනය පොදු වුවමනාවක් වන්නේ ඒ නිසයි. එය ධනය හා බලය අනුව තීරණය නොවිය යුතුයි. එසේ වූවා නම් මානව සමාජයට මෙම දුර ආ නොහැකියි. අධ්‍යාපනයෙන් ලාභ ලැබිය හැකි සහ යුතු බව කියන අයට කිව යුත්තේ ධනවාදී ආර්ථිකය ගැන උගන්වපු ඇඩම්ස් ස්මිත් 1700දී අධ්‍යාපනය ගැන කියද්දී එය ලබාදීමේ වගකීම රජය සතු බව අවධාරණය කළ බවයි. අධ්‍යාපනය සම්බන්ධයෙන් ප්‍රවේශයන් දෙකක් දැක්විය හැකියි. පළමුවැන්න ලෝකය දකින්න, අධ්‍යාපනය අවශ්‍යයි කියන එක. ඒ, අධ්‍යාපනය මගින් නිර්මාණශීලී මිනිස්සුන් බිහිකිරීම එහි පදනම කරගත යුතු බවයි. අධ්‍යාපනයට දළ ජාතික නිෂ්පාදිතයෙන් 6%ක් වෙන්කළ යුතුයි කියලා කිව්වේ ඒකයි. තවත් සමහරු හිතනවා, අධ්‍යාපනය මගින් අණ පිළිපදින කෙනෙක් නිර්මාණය කරන්න. ඒක තමයි අනෙක් ප්‍රවේශය. තවත් කවුරුන් හෝ කියපු දෙයක් කරන කෙනෙක් බිහිකරගන්න ඔවුන් උත්සාහ කරනවා. නමුත් අපි ඉන්නේ අධ්‍යාපනයේ ලෝකය දකින යතුරක් විය යුතුයි කියන පුළුල් තැනයි. අපි හිතනවා, සමාජයේ වැඩි දෙනෙක් තමන්ගේ දරුවන්ට දෙන්න උත්සාහ කරන්නේ එවැනි පුළුල් අධ්‍යාපනයක්. ආණ්ඩුව මේ පනත කොක්කෙන් හෝ කෙක්කෙන් සම්මත කරගන්න හදනවා. ඔවුනට අධ්‍යාපනයේ අරමුණු ගැන සාකච්ඡාවක් අවශ්‍ය නැහැ. කොතලාවල පනත ගත්තොත් ඒ යටතේ බිහි කරන ඉහළම මිලිටරි ව්‍යූහයේ 09 දෙනොගෙන් 07 දෙනෙක් ආරක්‍ෂක අංශයට සම්බන්ධ අයයි. මෙම මණ්ඩලයටත් ඇමතිවරයාටත් කැමති පරිදි උපාධි ලබාදීමේ හැකියාව ලැබෙනවා. එවැනි උපාධි ලබාදිය හැකි ආයතන බිහිකිරීමේ බලයත් ඔවුන්ට ලැබෙනවා. මෙය ඉතාම වැරදි තත්වයක්. අනෙක් අතට මෙම ආයතනය නඩත්තු වෙන්නේ මහජනතාවගේ බදු මුදල්වලින්මයි. අධ්‍යාපනය වෙනුවෙන් ශිෂ්‍යයින්ගෙන් මුදල් අය කරාවි. ඒත් එයින් මෙවැනි දැවැන්ත ආයතනයක් නඩත්තු කරන්න බැහැ. මේ තුළ කූට තත්වයක් තිබෙනවා. මෙයින් සිදුවන්නේ ඔවුන්ගේ ප්‍රභූ දරුවන්ට සම්පත් නාස්ති කිරීම සඳහා අවස්ථාවක් හදා දීම පමණයි. මේ පනතට එරෙහි විරෝධතාවය සමස්ත අධ්‍යාපනය රැකගැනීම වෙනුවෙනුයි. මේ පනත මගින් ගැටලුකාරී තත්වය තුළ හෝ අපට අද හිමි වී තිබෙන පොදු අධ්‍යපනය විනාශ කරමින් විෂම සමාජයක් නිර්මාණය කරනවා. අපි සෑම කෙනෙක්ගෙන්ම ඉල්ලා සිටින්නේ වෙනත් කරුණු සම්බන්ධයෙන් වෙනස්කම් පැවතියද මේ විනාශකාරී පනතට එරෙහි වන ලෙසයි. එසේම මේ පනත හකුළා ගන්නා ලෙස ආණ්ඩුවට බල කර සිටිනවා. මාධ්‍යවේදීන්ගේ ප්‍රශ්නවලට පිළිතුරු දෙමින්… ශ්‍රීලනිපය කියන්නෙත් පෞද්ගලීකරණය කරන්න දෙන්නේ නැහැ කියලා… මේ පනත මගින් කරන්න උත්සහ කරමින් තිබෙන්නේ මිලිටරිය පාවිච්චි කරලා අපේ රටේ උපාධි විකුණන ආයතන ආරම්භ කරන්න. දැනට විශ්වවිද්‍යාල ප්‍රතිපාදන කොමිෂන් සබාවේ තිබෙන යම් යම් සීමාකම් බාධා කිරීම් ඉවත් කරගෙන අධ්‍යාපනය පෞද්ගලීකරණයට යන පාර ලෙස ආණ්ඩුව තෝරාගෙන තිබෙන්නේ මිලිටරි යාන්ත්‍රණයයි. මේ පනතේ තිබෙන බරපතල කරුණු දෙක වන්නේ පෞද්ගලීකරණය සහ මිලිටරිකරණය. මේ රටේ මුදල් තිබෙන කෙනෙක්ට තමන්ගෙ දරුවා හමුදා පුහුණුව සහිතව උපාධියක් ගන්න කෙනෙක් කරන්න නම් ඒ අයට පුළුවන් ත්‍රිවිධ හමුදාවට බැඳිලා ඒ මාර්ගයේ යන්න. නමුත් බදුගෙවන ජනතාවට තමන්ගේ දරුවන්ට උසස් අධ්‍යාපනය ලබාදීම සඳහා රාජ්‍ය විශ්වවිද්‍යාල ඇති කරන්න හැකියාව තිබියදී එය මඟහැරීම සම්බන්ධයෙන් මේ රටේ බදුගෙවන ජනතාව ආණ්ඩුවට විරෝධය පළකළ යුතුයි. සමහර පක්ෂවලින් ඉදිරිපත් කර තිබෙන සංශෝධන වලින් මේ පනතේ තිබෙන භයානකකම අමතක කරලා පැලැස්තර අලවලා පාර්ලිමේන්තුවේදී මෙය සම්මත කරගන්න දරණ උත්සහයක් පමණයි තිබෙන්නේ. මේ පනතේ සංශෝධන ගැන කතාකරලා වැඩක් නැහැ. මෙය අහෝසි කරලා මිලිටරි අධ්‍යාපනයට පමණක් වෙනත් පනතක් ගැන අවධානය යොමු කළ යුතුව තිබෙනවා. කොවිඩ් තත්වය හමුවේ රටේ පවතින උද්ඝෝෂණ පිළිබඳ ස්ථාවරය මොකක්ද? අපිට මතුපිටින් බලලා කොවිඩ් සම්බන්ධයෙන් තීරණයකට එන්න බැහැ. දිනකට වාර්තාවන රෝගීන් ප්‍රමාණය, රෝහල්වල ඇඳන්වල ඉන්න රෝගීන් ප්‍රමාණය, කොවිඩ් පැතිරීමේ බරපතලකම සහ ගැඹුර පිළිබඳව හොඳම දත්ත තොරතුරු ලැබෙන්නේ ජනාධිපතිට. බුද්ධි අංශ ප්‍රධානියා මගින්, ආරක්ෂක ලේකම් සහ හමුදාපතිවරයා මගින්, සෞඛ්‍ය අමාත්‍යංශ ලේකම් මගින් ජනාධිපතිට තොරතුරු ලැබෙනවා. මේ තොරතුරු සියල්ල තිබෙන ජනාධිපතිවරයා තීරණය කරනවා නම් ගැබිණි මව්වරුන් ඇතුළු සියලුදෙනා පොදු ප්‍රවාහන සේවයේ රාජ්‍ය සේවයට වාර්තා කළ යුතුයි කියලා කොවිඩ් තත්වය ගැන ජනතාවට ලබාදෙන හැඟීමක් තිබෙනවා. ඒ නිසා මේ සංචරණ සීමාවන් තබාගැනීමට ජනතාව ඒකරාශීවීම වැළැක්වීමට පියවර ගත යුත්තේ ආණ්ඩුවයි. මෙවැනි වසංගතයකදී තමන්ට රෝහලේ ඇඳක් තිබෙනවාද නැද්ද කියලා දන්නේ නැතිකොට, අයිසීයූ ඇඳන් ගැන අදහසක් නැතිකොට තමන්ගේ ජීවිතය පැත්තක තියලා කවුරුවත් පාරට බහින්නේ නැහැ වෘත්තීය සමිතිවල දේශපාලන පක්ෂවල කීමට. නමුත් තීරණාත්මක ප්‍රශ්නවලදී ජනතාව සියලු දේ පසෙකලා පාරට බහිනවා. ගුරුවරු පාරට බැස්සා නෙවෙයි ආණ්ඩුව ගුරුවරු පාරට ඇදල දැම්මා. මේ රටේ අධ්‍යාපනය නිර්මාණය කරන ගුරුවර ගුරුවරියන් විදුහල්පතිවරුන් කොවිඩ් තත්වය ගැන නොදැන පාරට ඇවිත් තිබෙනවා නොවෙයි. තවදුරටත් මේ සොච්චම් වැටුපෙන් ජීවත් වෙන්න බැහැ කියල දැනගත්තට පස්සේ ඔවුන්ට පාරට එනවා හැර වෙන විකල්පයක් ඉතිරි කර නැහැ. හතරදෙනෙක් ඉන්න පවුලක රුපියල් 31,000ක 32,000ක වැටුපක් ගෙදරට ගෙනවිත් බඩුමිල, තෙල් මිල වැඩිවෙලා තියෙද්දී, තමන්ගේ දරුවන්ට උගන්වන්න අනෙක් දරුවන්ට උගන්වන්න අලුත් ඩිවයිස් ගන්න වෙලා තියෙද්දී, ඩේටාවලට වියදම් කරන්න සිදුවෙලා තියෙද්දී ජීවත් වෙන්න විදියක් නැතිකොට පාරට බහිනවා හැර වෙන මොනවා කරන්නද? ඒ නිසා මේ මොහොතේ ආණ්ඩුව ගත යුතු තීරණාත්මක පියවරයන් දෙකක් තිබෙනවා. එක කේඩීයූ පනත හකුළා ගන්නා බවටත් නැවත එය සාකච්ඡාවට ගන්නේ නැති බවටත් අද හවසට ප්‍රකාශයක් කළොත් ඒ සම්බන්ධයෙන් තිබෙන උද්ඝෝෂණ නවතිනවා. දෙක, ගුරු-විදුහල්පති වැටුප් සම්බන්ධයෙන් පිළිගත හැකි විසඳුමක් ඔවුන්ට ලබාදෙනවානම් එම උද්ඝෝෂණ සහ වර්ජනයත් අත්හිටවෙනවා. ඒ නිසා ජනතාවට දොස් නොකියා, කොරෝනා ගුරු පොකුරු ගැන කතා නොකර, ගුරුවරුන්ට කාලකණ්ණි කියා බැන වදින්නේ නැතුව ගුරුවන්ගේ සේවයට හිමි වැටුප ලබාදීමයි උත්තරය වී තිබෙන්නේ. අද අගෝස්තු 05. මැතිවරණය තියලා අවුරුද්දයි. ජනතාව ආණ්ඩුවට තුනෙන් දෙක ලබාදී වසරයි. අද වෙනකොට ආණ්ඩුව ගන්න ක්‍රියාමාර්ග පිළිබඳව ජනතාවගේ පමණක් නෙවෙයි ආණ්ඩුවේ හවුල්කාර පක්ෂවලත් විරෝධයක් ඇවිල්ලා තියෙන්නේ. හෘදසාක්ෂියක් තිබෙන, දේවල් තේරුම් ගන්න පුළුවන්, යම් අධ්‍යාපනයක් ලබපු අයට ආණ්ඩුව ගන්නා ක්‍රියාමාර්ගවලට අත උස්සන්න බැහැ. ඒ නිසා ආණ්ඩුවේ ගැටුමක් තිබෙනවා. අනෙක් පැත්තෙන් අපිට ප්‍රශ්න කරන්න වෙනවා ඇයි ගෝටාභය රාජපක්ෂ ජනාධිපතිවරයා ප්‍රමුඛ පවුලේ කැබිනෙට්ටුව අධ්‍යාපනයට, උගන්වන මිනිස්සුන්ට සහ ඉගෙන ගත්ත මිනිස්සුන්ට මේ තරම් වෛර කරන්නේ කියලා. ඔවුන් සමඟ තිබෙන ආරෝව මොකක්ද? ඒ ගැනත් ජනතාව කල්පනා කරන්නට ඕනෑ.", "URL": "https://lankatruth.com/si/?p=120962", "Category": "පුවත්", "Parent URL": null}