{"Source": "Lankatruth", "Timestamp": "August 13, 2021", "Headline": "වසර අවසන් වන විට මරණ 30,000ක් සිදුවිය හැකියි", "News Content": "වේගයෙන් ව්‍යාප්තවී යන ඩෙල්ටා ප්‍රභේදය මර්ධනය කිරීම සඳහා සංචරණ සීමා පැනවීම ඇතුළු අත්‍යාවශ්‍ය සෞඛ්‍ය නිර්දේශ ක්‍රියාත්මක නොකළහොත් මෙම වසර අවසන් වන විට කොරෝනා වසංගතයෙන් 30,000ක් පමණ මිය යා හැකි බව වසංගත රෝග විද්‍යාඥ,විශේෂඥ වෛද්‍ය නිහාල් අබේසිංහ අනතුරු අඟවයි.විශේෂඥ වෛද්‍යවරයා මෙම අනතුරු ඇඟවීම සිදු කළේ අද (13) ජාතික ජන බලවේගයේ මාධ්‍යය හමුවකදී ය. ඔහු එහිදී පළකළ සම්පූර්ණ අදහස් පහත දැක්වේ.“අපි මේ මාධ්‍ය සාකච්ඡාව පවත්වන්නේ රට තීරණාත්මක මොහොතක තිබියෙදීයි. මේ වන විට කොරෝනා ආසාදිතයින් 3,45,000ක් සහ මරණ 5620ක් වාර්තා වෙනවා. රෝහල් ගතව 37,199ක් ප්‍රතිකාර ලබනවා. රෝග ලක්ෂණ අවම අය නිවෙස් තුළ රඳවා ප්‍රතිකාර ලබා දෙමින් ඉන්නවා. පසුගිය සතිය ඇතුළත 115ක සාමාන්‍ය අගයකින් මරණ වාර්තා වුණා. 1156දෙනෙකු සතියක් තුළ මිය ගියා. පසුගිය මාසයක් පුරාම විවිධ වෛද්‍ය සංගම්, විශේෂඥ වෛද්‍යවරුන්, ලෝක සෞඛ්‍ය සංවිධානය මේ අනතුරුදායක තත්වය පැන නගින බව ආණ්ඩුවට කීවා. ඒ නිසා අවශ්‍ය පියවර ගන්නා ලෙස උපදෙස් දුන්නා. නමුත් අපේ රටත් අප්‍රේල් මාසයේ සිට මියන්මාරය, තායිලන්තය, ඉන්දුනීසියාව, මැලේසියාව, ඉන්දියාව වගේ බරපතළ වසංගත තත්වයකට වර්ධනය වී තිබෙනවා. මේ වන විට වාර්තා වන මරණ සංඛ්‍යාව කෙරෙහි බරපතළ ලෙස අවධානය යොමු කළ යුතුයි. දිනකට මරණ සියයක අවමයක් ගත්තත් මාසයකට 3000ක් මියයනවා. නමුත් මෙය 4500 දක්වා වැඩිවෙන්න පුළුවන්. ඒ අතරින් 75%ක් පමණ වැඩිහිටි ජනතාව මියයන්න පුළුවන්. මේ තත්වය පුළුපටු දෙයක් නෙවෙයි. මුළු ජනගහනයෙන් වයස 60ට වඩා ඉන්නෙ 13%ක් පමණයි. ලෝක සෞඛ්‍ය සංවිධානයේ ලංකා කාර්යාලයේ අපි විශේෂ සාකච්ඡාවක් කළා. ලෝක සෞඛ්‍ය සංවිධානයේ වසර ගණනාවක් කටයුතු කළ විශේෂඥයින් සියලු දෙනා මෙයට සම්බන්ධ වුණා. අපි සකස් කළ වාර්තාවක් සෞඛ්‍ය අමාත්‍යතුමියට සහ රජයට භාර දුන්නා. ඉදිරියේදී ඇති විය හැකි බරපතළ තත්වය ගැන සඳහන් ඒ වාර්තාව මාධ්‍යයට නිකුත් කරනු ලැබ තිබෙනවා. ඒ වාර්තාවේ අඩංගු කරුණුවලින් මේ වසර අවසන් වන විට මරණ 30,000ක් සිදුවිය හැකි බව දක්වා තිබෙනවා. දැන් මාසයකට සිදුවන 3000ක් පමණ වූ මරණ ඔක්තෝබර් මාසය වන විට 6000ක් පමණ විය හැකියි. නිශ්චිත තීන්දු තීරණ ක්‍රියාත්මක කළේ නැත්නම් මේ ආකාරයට බරපතළ ඛේදවාචක ඇතිවිය හැකියි. ආණ්ඩුව ඉතාමත්ම දුර්වල, ඉතාමත් සෙමෙන්, විද්‍යාත්මක තොරතුරු භාවිත නොකර කටයුතු කරන බව පේනවා. රටේ ඇඳිරි නීතිය වැනි තත්වයක් පනවන්නේ නැති බව ආණ්ඩුව නිශ්චිතව කියා තිබෙනවා. පවතින කාර්ය සාධක බලකායට වෛරසයක් සම්බන්ධයෙන් තින්දු තීරණ ගැනීමේ අවබෝධයක් නැහැ. අපි අවධාරණය කරන්නේ සියල්ල දත් කිසිවෙක් නැහැ. ඒ නිසා අපි සියලු විද්වතුන්ට ආරාධනා කර, ඔවුන්ගේ දැනුම සහ අත්දැකීම් පාවිච්චි කර වාර්තාව සකස් කළා. ලෝක සෞඛ්‍ය සංවිධාන කාර්යාලයේ රැස්වී අප සකස් කළ වාර්තාව භාර දී අපේ යුතුකම ඉටු කළා. ලෝකය පිළිගත් වෛරස් විද්‍යාඥ හොංකොං විශ්වවිද්‍යාලයේ මහාචාර්ය මලික් පීරිස් මැතිතුමා ඒ අතර ඉන්නවා. ඔහු සාර්ස් වෛරසය පිළිබඳ අධ්‍යයනය කළ ප්‍රමුඛ මහාචාර්යවරයෙක්. මැලේරියා මර්දන ව්‍යාපාරය තුළ අපේ රටේ වගේම ලෝකයේත් ප්‍රමුඛ වැඩකොටසක් කළ විශේෂඥ වෛද්‍ය කාමිනී මෙන්ඩිස් මහත්මියත් ඉන්නවා. මෙවැනි එකතු කළ හැකි හොඳම කණ්ඩායමක් එකතු කර සකස් කළ වාර්තාව ලබා දී තිබෙනවා. ආණ්ඩුව තීරණ ගන්නේ මේ රටේ මිලියන 21කට වැඩි ජනගහනය වෙනුවෙන්. ඒ නිසා අදාළ විශේෂඥයින් කැඳවා වාර්තා ලබා ගැනීමේ වගකීමක් ආණ්ඩුවට තිබෙනවා. නමුත් ඒ වගකීම ආණ්ඩුව පැහැර හරිමින් සිටින බව පැහැදිලියි.සංඛ්‍යා දත්ත විකෘති කිරීම බරපතළ තත්වයක් විදිහට වර්ධනය වෙමින් තිබෙනවා. පීසීආර් පරීක්ෂණවලින් ධනාත්මක වූ අය 4171ක් සිටින අතර ඇන්ටිජන් පරීක්ෂාව කළ අයගෙන් 1239ක් අසාදිතයින් බව හඳුනාගෙන තිබෙනවා. එහි අදහස දිනයක් තුළ 5500ක් පමණ ආසාදිතයන් හඳුනාගත් බවයි. සෞඛ්‍ය අමාත්‍යාංශයේ මෙහෙයුම් මැදිරිය මේ බව වාර්තා කළා. දිගින් දිගටම වාර්තා වන සංඛ්‍යා දත්ත ගැන අපි ප්‍රශ්න කළා. වසංගත රෝග විද්‍යා අංශයෙන් නිකුත් කරන දත්ත සහ නිල වශයෙන් ලබාදෙන දත්ත අතර වෙනසට හේතු විමසා සිටියා. මුල් අවස්ථාවලදී පිළිතුරු ලැබුණේ පීසීආර් පරීක්ෂණ සහ ඇන්ටිජන් පරීක්ෂණ යන දෙකම එකම පුද්ගලයෙකු විසින් කර ගැනීමෙන් ආසාදිත වාර්තාවල දෙදෙනෙකු වශයෙන් සටහන් විය හැකි බවයි. තව පැත්තකින් අපට කීවේ වසංගත රෝග විද්‍යා අංශය පෙරවරු 10.00ට දත්ත නිකුත් කළත් අනිත් වාර්තාව නිකුත් කරන්නේ පෙරදින රාත්‍රී 10.00ට බවයි. නමුත් 1500ක පමණ වෙනසක් තිබීම සම්බන්ධයෙන් පවතින බරපතළම ගැටලුවට ලබාදුන් මේ පිළිතුරු අපි විශ්වාස කරන්නේ නැහැ. ඕස්ටේ්‍රලියාවේ මෙල්බර්න් විශ්වවිද්‍යාලයේ කණ්ඩායමක් සමග අපි කළ සාකච්ඡාවේදී මේ වසර අවසන් වන විට 30,000ක් පමණ මරණ සිදුවිය හැකි බවට පුරෝකථනය කළා. අපිට දැනගන්න තිබෙන නිවැරදි දත්ත සහ තොරතුරු සීමා කරනවානම් නිවැරදි පුරෝකථන ගන්න බැහැ. දිනකට මරණ 120ක් පමණ වාර්තා වන අවස්ථාවේ පුරෝකථන සිදු කළත් දැන් මරණ 150 ඉක්මවීම නිසා පුරෝකථනත් වෙනස් විය යුතුයි. මතු කළ යුතු ප්‍රධාන කරුණක් වන්නේ එන්නත්කරණය සම්බන්ධයෙන් ආණ්ඩුව දිගින් දිගටම කරන ප්‍රකාශවල යථාර්ථයයි. පළමු එන්නත 98%කට පමණ දී තිබෙන බව කියනවා. කුමන හේතුවෙන් නිසා හෝ පළමු එන්නත ලබා දීමේදී ශ්‍රී ලංකාව ඉදිරියෙන් ඉන්න බව පැහැදිලියි. නමුත් දෙවැනි එන්නත ලබා දී තිබෙන්නේ 28%කට පමණයි. විශේෂයෙන්ම ඩෙල්ටා ප්‍රභේදය ධනවත් රටවල පවා වේගයෙන් ව්‍යාප්ත වන අතර ලැම්ඩා කියලා අලුත් ප්‍රභේදයක් හඳුනා ගැනීමෙන් තත්වය තවත් බරපතළ වෙලා. මේ නිසා ලෝක සෞඛ්‍ය සංවිධානය අවධාරණයෙන් කියන්නේ එන්නත් දෙකම අවශ්‍ය බවයි. මෙයින් අපට ලැබෙන්නේ රෝගයෙන් වැළකී සිටීමේ හැකියාව අවම වීම නෙමෙයි. මරණ හා සංකූලතා ඇතිවීම අවම කර ගැනීමයි. 98%කට එන්නත් ලබා දීම සම්බන්ධයෙන් කරන ප්‍රචාර නිසා ජනතාව නොමඟ යන්න පුළුවන්. එක එන්නතක් ප්‍රමාණවත් නැහැ. දෙවැනි එන්නත ලබාදුන් අය ගත්තොත් කොළඹ අවුරුදු 30ට වැඩි ජනගහනයෙන් 58%ක්, ගම්පහ 48%ක්, කළුතර 44% සහ මාතලේ 34%ක් වන විට අනිකුත් සියලු දිස්ත්‍රික්ක ඉතාම අඩුයි. හම්බන්තොට 21%ක් ගාල්ල 12%ක්, මාතර 16%, රත්නපුර 9%ක්, කුරුණෑගල 15%ක්, බදුල්ල 15%ක් සහ මහනුවර 2.5%ක් පමණයි එන්නත් දෙකම ලබා දී තිබෙන්නේ. ඒ නිසා එන්නත්කරණය සම්බන්ධයෙන් වැරදි මතයකට නොයන ලෙස ජනතාවගෙන් ඉල්ලා සිටිනවා. එන්නත් එකක් ලබාගැනීම රෝගයෙන් බේරීමට ප්‍රමාණවත් නැහැ. එන්නත් දෙකම ලබා ගත්තත් සෞඛ්‍ය මාර්ගෝපදේශවලට අනුව හැසිරීම අනිවාර්යයෙන් කළ යුතුයි. එන්නත්වලින් පමණක් බේරෙන්න බැරි අනතුර තිබෙනවා. අලුත් ප්‍රභේද ඇතිවෙමින් යනවා. රජයේ එන්නත් බෙදා හැරීම බරපතළ ගැටලු සහගතයි. මේ කරුණුත් සැලකිල්ලට ගත යුතු වෙනවා. නිවෙස්වල රෝගීන් රැකබලා ගන්නවා වගේම රෝහල් පද්ධතිය පවත්වා ගෙන යාමත් විශාල අභියෝගයක්. රෝගීන් පළමුව ඇතුළත් කරන අතරමැදි කඳවුරු සියල්ලම පිරිලා. රෝහල්වලත් අනිකුත් රෝගීන් වෙන් වෙන් ඉඩකඩ තිබිය යුතුයි. ජනතාව පරෙස්සම් වීම අත්‍යාවශ්‍ය වී තිබෙන්නේ සෞඛ්‍ය කාර්ය මණ්ඩලත් රෝගයට ගොදුරු වෙමින් තිබෙන නිසයි. රෝහල් අඩපණ වෙමින් තිබෙන තත්වයක අඩුම වශයෙන් සති දෙකක්වත් සංචරණ සීමා ක්‍රියාමාර්ග නොගත්තොත් සෞඛ්‍ය පද්ධතිය බිඳ වැටෙන බවට රජයට අනතුරු අඟවනවා. අනෙකුත් රෝගවලින් මිය යන මට්ටමට රෝහල් පද්ධතිය අකර්මණ්‍ය වීමට ඉඩ තිබෙනවා. අපේ රට තිබෙන්නේ තීරණත්මක අවස්ථාවකයි. ඒ නිසා අපිත් බේරිලා අනිත් අයත් බේරාගෙන කටයුතු කිරීමේ වගකීම අප සියලු දෙනාටම තිබෙනවා. ඒ අතර ආණ්ඩුව ජනතාවගේ ඡන්දයෙන් පත්වෙලා බලය දරන නිසා ජනතාව මරණයෙන් බේරා ගන්න විශේෂ වගකීමක් තිබෙනවා. ජනතාව මරණයෙන් බේරාගන්න වහාම මැදිහත් වන්න කියන දැඩි ඉල්ලීම කරනවා.", "URL": "https://lankatruth.com/si/?p=121265", "Category": "කොවිඩ් -19 (කොරෝනා ) පුවත්", "Parent URL": null}