{"Source": "Lankatruth", "Timestamp": "August 18, 2021", "Headline": "ආණ්ඩුව විදේශ රැකියා නියුක්තිකයක් ආරක්‍ෂා නොකරන්නේ නම් රටට ඩොලර් එවීම ගැන ඔවුන් තීරණයක් ගනීවි…", "News Content": "කොවිඩ් වසංගත තත්වය හමුවේ විදේශ රැකියා සඳහා ගොස් සිටින ශ්‍රි ලාංකිකයින්ගේ අත්‍යාවශ්‍ය සුභසාධන කටයුතු සඳහා ආණ්ඩුව අවශ්‍ය පියවර නොගෙන විදේශ විනිමය ලබාගැනීම කෙරෙහි පමණක් යොමුවීම සම්බන්ධයෙන් දැඩි විරෝධයක් එල්ල වී තිබේ.  මෙම රැකියා නියුක්තිකයන් වෙනුවෙන් අද(18) පැවති මාධ්‍ය හමුවකදී එතෙර අපි සංවිධානයේ සභාපති සුනිල් හඳුන්නෙත්ති මෙසේ පැවසීය. මෙම මාධ්‍ය හමුවට එතෙර අපි සංවිධානයේ භාණ්ඩාගාරික නීතිඥ ජානක අධිකාරී ද සහභාගී විය.එහිදී ඔවුන් දෙදෙනා දැක්වූ සම්පූර්ණ අදහස් පහත පළ වේ.  “රට තුළ වගේම ලෝකයෙත් කොවිඞ් වසංගත තත්වය වේගයෙන් පැතිර යමින් තිබෙනවා. ඒ අතර අපේ රටේ ආණ්ඩුව මිනිස්සුන්ගේ ජීවිත ගණන් බලමින් ඉන්නේ ඩොලර්වලින්. ජනතාවගේ ජීවිත බිලිදීලා හරි ඩොලර් සොයන ක්‍රම අනුගමනය කරමින් ඉන්නවා. ලංකාවට වැඩිම විදේශ විනිමය ගේන්නේ විදේශ ගතවී ඉන්න ශ්‍රී ලාංකික සහෝදර ජනතාව. විදේශ විනිමය හිඟා කමින් ලෝකය වටේ ගියත් අවුරුද්දකට ඩොලර් මිලියන 7,000කට වැඩිය ගෙනත් දෙන විදේශගත ශ්‍රමිකයින් පිළිබඳව කටයුතු කර නැහැ. රටේ සම්පත් විකුණන්න තියෙන වුවමනාව විදේශ විනිමය වැඩිම ප්‍රමාණයක් ගේන ලාංකිකයන් සම්බන්ධයෙන් නැහැ. බන්දුල ගුණවර්ධන ඇමතිවරයා ඩොලර් අච්චු ගහන්නද කියලා ඇහුවා. ලොක්ඩවුන් කරන්න කියන අය ඩොලර් උපයන්නේ කොහොමද කියලා නොකියන බවක් ඔහු කිව්වා. බන්දුල ගුණවර්ධන ඇමතිවරයා නොදන්නවාට ශ්‍රී ලාකේය විදේශගත ශ්‍රමිකයෝ කොරෝනා වසංගත තත්වය තුළ පවා ඩොලර් මිලියන 3324ක් මේ අවුරුද්දේ මුල් මාස හයේදී රටට උපයා දී තිබෙනවා. ආසන්න වශයෙන් ගත්තොත් මාසයකට ඩොලර් කෝටි 55ක් එවා තිබෙනවා. එයින් 50%කට වැඩි ප්‍රමාණයක් මැදපෙරදිග ගෘහ සේවයේ ඉන්න අපේ දයාබර අම්මලා අක්කලා එවන්නේ. නිල වශයෙන් සංඛ්‍යා දත්ත නැතත් දළ වශයෙන් ලක්‍ෂ 15ක් විතර විදේශ රැකියා කරන ඉතාමත්ම වගකීම්සහගත පිරිසක් ඉන්නවා. ඔවුන්ගේ දරු පවුල් පවා මේ රට තුළ කොරෝනා වසංගතයේ ගොදුරු බවට පත්වී ඉන්නවා. ඒ පවුල් පිළිබඳව විදේශ සේවා නියුක්ති කාර්යාංශයවත් ආණ්ඩුවවත් බලන්නේ නැහැ. කොරෝනා වසංගතය ආරම්භයේදී විදේශ රැකියා කරන ලාංකිකයන් වදයක් හැටියට ආණ්ඩුව සැලකුවා. ආණ්ඩුවේ ඇමතිවරුන් කුවේට්වල ඉඳලා ආව ලාංකිකයන් මිනිස් බෝම්බ හැටියට හැඳින්වූවා. යුක්ක්‍රේන සංචාරකයන්ව මගුල් බෙර ගහලා පිළිගත්තාට විදේශ විනිමය උපයා දෙන ලාංකිකයන් මිනිස් බෝම්බ හැටියටයි. කොරෝනා ලෝකයේ ව්‍යාප්තියත් සමග ආණ්ඩුව මුලින්ම කළේ අපේ රට වෙනුවෙන් පත්කර සිටින තානාපති කාර්යාලවල නිලධාරීන් ලංකාවට කැඳවීමයි. මේ නිසා ඒ රටවල ඉන්න විදේශ රැකියා කරන්නන්ගේ ගැටලු ගැන දැන්වීමට කම්කරු සුභසාධන නිලධාරීන් නැහැ. මේ අය ලංකාවට ගෙනත් නිරෝධායනයට අපට බාරදෙන්න කියා අපි ඉල්ලා සිටියා. නමුත් එහෙම කිසිම සුභසාධනයකට ඉඩ ලබාදුන්නේ නැහැ. මේ නිසා අද වෙනකොට ඔවුන් වීසා, තාවකාලික හැඳුනුම්පත් හෝ නිල ලියවිල්ලක් නැතිව කොවිඞ් වැක්සීන් ලබාගන්න නොහැකිවී තිබෙනවා. මේ නිසා ඒ රටවල් තුළදී පවා එන්නත ලබාගන්න වැඩපිළිවෙළක් ඔවුන්ට සකස කරදී නැහැ. මේ නිසා ලංකාවට ඇවිත් මැරෙන්න හරි ඉඩ දෙන්න කියලා අසරණව ඉල්ලීම් කරන තත්වයට ඔවුන් පත්වී තිබෙනවා. අපේ රටට ඩොලර් එවූ සහෝදර ජනතාව ඒ තරම්ම අසරණ කර තිබෙනවා. ඔවුන් වෙනුවෙන් සාධාරණ වැඩපිළිවෙළක් හදන්න කියලා දිගින් දිගටම අපි ඉල්ලා සිටියා. අද වනවිට විදේශ රැකියා නියුක්ති කාර්යාංශයේ කොවිඞ් සම්බන්ධ නිල වෙබ් අඩවිය පවා අක්‍රිය කර තිබෙනවා. මේ නිසා විදේශ රැකියාවලට සහ අධ්‍යාපන කටයුතුවලට යන්න සිටින අයගේ කටයුතු පවා අඩපණ වී තිබෙනවා. ආණ්ඩුව ඩොලර් දිහා බලාගෙන විදේශ රැකියා කරන අය කොවිඞ් මාරයට බිලි දීලා තිබෙනවා. සෞඛ්‍ය අංශ නිර්දේශවලට ඇහුම්කන් නොදී විදේශ රැකියා කරන්නන්ගේ මෙරට පවුල්වල අයගේ ජීවිත බිලි දීලා තියෙන්නේ. මේ තත්වය තුළ අපි ආණ්ඩුවට අනතුරු ඇඟවීමක් කරනවා. මේ තත්වය තුළ විදේශ රැකියා කරන ශ්‍රී ලාංකිකයන් මේ හිතුවක්කාරී ආණ්ඩුවට විරෝධය පළ කිරීම සඳහා මේ රටට එවන විදේශ විනිමය එවීම නතර කිරීමේ තීරණයක් ගන්න ඉඩ තියෙනවා. වෙන රටවල්වලින් ඩොලර් හිඟා කනවාට වඩා නැවත පොලී ගෙවීමක් නැතිව සෘජුව ලංකාවට ලැබෙන නිල සංචිත ඉහළ දමන මේ විදේශ විනිමය ලබාදෙන්නේ මේ රටේ ජනතාවගේ රුධිරයෙන් දහදිය මහන්සියෙන් හම්බ කරන සල්ලිවලින්. ඒ ජනතාවට නොසලකනවා නම් ඔවුන්ට විදේශ විනිමය එවන්නේ නැතිව ඉන්න තීරණය කරන්න පුළුවන්. ආණ්ඩුවේ ඔලමොට්ටල තීරණ නිසා මිනිස්සු ජීවිත දන් දියයුතු නැහැ. ලංකාව ඇතුළෙ ඉන්න සමස්ත ජනතාවගේ ඥාතීන් සහ දරුවන් විදේශ රැකියාවල නියලී ඩොලර් එවීම නතර කර ආණ්ඩුවට පනිවුඩයක් දෙන්න පුළුවන්. මේ විපත්තියෙන් රට මුදවා නොගැනීම ගැන ගෝඨාභය රාජපක්‍ෂ ජනාධිපතිවරයා සහ ඔහුගේ ආණ්ඩුව සම්පූර්ණයෙන් වගකියන්න ඕනෑ. ඒ නිසා ආණ්ඩුව කටයුතු කරන හිතුවක්කාර උද්දච්ච ආකාරය නතර කරලා ජනතාවගේ හඬට කන් දී සෞඛ්‍ය අංශවල ආරක්‍ෂාව විශේෂයෙන්ම තහවුරු කරන්න ඕනෑ. විදේශගතවී ලංකාවට එන්න බලාගෙන ඉන්න ලාංකිකයන් වෙනුවෙන් පහසුකම් සළසන්න ආණ්ඩුව ක්‍රියාකරන්න ඕනෑ. මේ කරුණු අපි ආණ්ඩුවට අවධාරණය කරමින් විදේශ රැකියා කරන්නන්ගේ මේ රටේ සිටින පවුල්වල අය කොවිඞ් වසංගතයෙන් බේරා ගැනීමට මැදිහත් වන ලෙස අපි බල කරනවා.” “ජනාධිපතිවරයා ඇතුළු ආණ්ඩුව නිසි වෙලාවට තීරණ නොගත්තාට මේ රටේ වෘත්තීය සමිති ව්‍යාපාරය නිසි වෙලාවට තීරණ අරගෙන ක්‍රියා කරන්න කටයුතු කර තිබෙනවා. ඔවුන් නිවේදනය කළේ සෞඛ්‍ය අංශවලට පහසු කරන්න ස්වේච්ඡාවෙන් ඉදිරිපත් වී රාජ්‍ය හා පෞද්ගලික අංශයේ රාජකාරීවලට වාර්තා නොකරන්නයි. මේ තත්වය තුළ රටේ ආර්ථිකය සම්බන්ධ ප්‍රධාන කොඳු නාරටිය වී තිබෙන විදෙස්ගත ශ්‍රමිකයන් සම්බන්ධ ක්‍රියා කලාපය කිසිසේත්ම ප්‍රමාණවත් නැහැ. එතෙර අපි සංවිධානය හැටියට මේ දක්වා පෙන්වා දුන් විදෙස්ගත ශ්‍රමිකයන්ගේ ගැටලු සම්බන්ධයෙන් ආණ්ඩුව කිසිසේත්ම සුභදායක ප්‍රතිචාර දක්වා නැහැ. එක පැත්තකින් කොරෝනා හඹාගෙන එන අතර එතෙර රැකියා කරන අය සම්බන්ධයෙන් අනාරක්‍ෂිත බව හැම පැත්තකින්ම වැඩි වෙනවා. තමන්ගේ මුදල් ප්‍රශ්න විසඳගන්න තානාපති කාර්යාලවල ඉන්න අත්‍යාවශ්‍යම නිලධාරීන් ලංකාවට ගෙන්වා ගැනීම උත්තරයක් නෙවෙයි. ලංකාවට එන විදේශගත ශ්‍රමිකයන් සම්බන්ධයෙන් පවා විධිමත් ක්‍රමවේදයක් සකස්කර ගන්න දැවැන්ත උද්ඝෝෂණයක් කරන්න සිදුවුණා. මේ තත්වය යටතේ සිදුවී තිබෙන පීඩාවන් රටේ ජනතාවගේ අවධානයට යොමුකරන්න සිදුවී තිබෙනවා. විදෙස්ගත ශ්‍රමිකයා එවන මුදල් දිහා කෑදර විදිහට බලාගෙන ඉන්න ජනාධිපතිවරයා සහ ආණ්ඩුව ඔවුන්ගේ සරල ගැටලුවක්වත් විසඳා දෙන්නේ නැහැ. ලංකාවට ඇවිත් ආපහු යන රැකියා කරන්නන්ගේ පී.සී.ආර්. පරීක්‍ෂණවලටත් රු. 7,500ක් අය කරනවා. කිසිම ආකරයක සහනයක් සලසා දී නැහැ. රැකියාවක් සඳහා විදේශගත වන අයගෙන් රැකියා ගිවිසුම අත්සන් කිරීමේදී රු. 17,500ක් අයකරනවා. ඒ අය වෙනත් රැකියාවකට මාරු වුණොත් තවත් රු. 17,500ක් අයකරනවා. මේ වාගේ බරපතළ ආකාරයට සූරලා සල්ලි ගත්තත් විදෙස්ගත ශ්‍රමිකයන් සම්බන්ධයෙන් විශ්‍රාම වැටුපක් ලබාදීමටවත් උනන්දු වෙන්නේ නැහැ. කුවේට් වන්දි අරමුදල යොදාගෙන දායක විශ්‍රාම වැටුප් ක්‍රමයක් ගොඩනැගීමට සැලසුමක් අපි ලබාදුන්නා. එවැනි විශ්‍රාම වැටුපක් තිබුණා නම් කොවිඞ් වසංගතය හමුවේ ඔවුන්ට විශාල සහනයක් ලැබෙනවා. මෙවැනි අර්බුදකාරී අවස්ථාවක විශ්‍රාම වැටුපක වැදගත්කම විදෙස්ගත ශ්‍රමිකයන්ට වැඩියෙන් දැනෙනවා. විදේශ රැකියා කර ලංකාවට පැමිණෙන්න සිටි අය වෙනුවෙන් ගුවන්යානා නිසි පරිදි සැලසුම් කර දුන්නේ නැහැ. අබුඩාබිවල ඉඳලා එක වාරයකදී ලංකාවට පැමිණෙන්න රු. 60,000ක පමණ මුදලක් ටිකට් එකට වියදම් කරන්න සිදුවුණා. නමුත් ආණ්ඩුවේ ගජමිතුරු ව්‍යාපාරිකයන්ට විශාල සහන ලබාදෙනවා. සංචාරකයෝ ගේනවා කියලා රුසියානු සංචාරකයන් වෙනුවෙන් දෙන පහසුකම් ගැන අගෝස්තු 02වැනිදා ලිඛිත තොරතුරු හෙළිවී තිබෙනවා. ඒ සංචාරකයන් එක ටිකට්පතක් ගන්නකොට තව ටිකට් පතක් නොමිලේ ලබාදෙනවා. රුසියානු සංචාරකයන්ට කඩිනමින් මෙවැනි පහසුකම් ලබාදෙන අතර විදෙස්ගත ශ්‍රමිකයන් ලංකාවට එද්දී ගුවන් ටිකට්පත සම්බන්ධයෙන් ලබාදුන් සහනය මොකක්ද කියලා අපි ආණ්ඩුවෙන් ප්‍රශ්න කරනවා. කිසිම සහනයක් දීලා නැහැ. නමුත් දේශපාලන වැඩසටහනකට විදේශ රැකියා නියුක්ති කාර්යාංශයේ නිලධාරිනියක් රූපවාහිනී නාලිකාවට ඇවිත් විශාල බොරු ප්‍රමාණයක් කීවා. විදේශගත ශ්‍රමිකයන් 64,000කට වැඩිය ලංකාවට ගෙන එන්න කටයුතු කර තිබෙන බව ප්‍රකාශ කළා. නමුත් ඔවුන් තමන්ගේ මුදලින් ටිකට්පත් ලබාගෙන පැමිණි අයයි. ඒ අය නිරෝධායනය කරන්න කාර්යාංශයෙන් කිසිම මුදලක් වැය කළේ නැහැ. දවසකට රු 7,000 බැගින් නිරෝධායනයට අයකළා. ඒ අය සචති දෙකක් නිරෝධායනය කඳවුරුවල රඳවාගෙන සිටියා. ඔවුන්ට සහන දෙන බව පෙන්වලා ජනාධිපතිවරයා සහ ආණ්ඩුව තවත් මගඩියක් කළාද කියලා අපි ප්‍රශ්න කරනවා. රැකියා අහිමි වී එළියට වැටුණු අයට ආහාර සැපයීම ඇතුළු සියලු අවශ්‍යතා සපයා දුන්නේ රැකියාවල නියුක්තව සිටි ඒ ඒ රටවල ලාංකිකයින් විතරයි. තානාපති කාර්යාලවල මැදිහත්වීම ඉතාම අල්ප වුණා. නමුත් කාර්යාංශය රු. ලක්‍ෂ 130-150ත් අතර ප්‍රමාණයක් මේ අයගේ ආහාරපානවලට වැය කළ බව ඒ නිලධාරිනිය කීවා. මේ මුදල වියදම් කළේ කුමන රටේ කුමන තැන්වල සිටි අයටද කියලා අපි ප්‍රශ්න කරනවා. එතුමියගේ ප්‍රකාශය සම්බන්ධයෙන් ඒ ඒ රටවල ලාංකිකයෝ කර තිබෙන ප්‍රකාශ ෆේස්බුක් එකේ බලන්න පුලුවන්. ආණ්ඩුව තමන්ගේ වගකීමෙන් මිදිලා සල්ලි ටික එකතු කරගන්න විතරක් බලාගෙන ඉන්න එපා. ආණ්ඩුව තීරණ ගන්නේ නැත්නම් මිනිස්සුන්ට තීරණ ගන්න සිද්ධ වෙනවා. විදෙස් මුදල් එක මාසයක් සම්ප්‍රේෂණය නොකර හිටියොත් මොකද වෙන්නේ? විදෙස්ගත ශ්‍රමිකයන් එවැනි තීරණයකට ගියොත් ආණ්ඩුව මොකද කරන්නේ? ඒ නිසා විදෙස්ගත ශ්‍රමිකයන්ව තවත් දුෂ්කරතාවයට පත් නොකර ඔවුන්ට ලැබිය යුතු සහන ලබාදෙන්න කියලා බල කරනවා. විදේශ රටවලම එන්නත්කරණය සිදුකර ගත් අය ලංකාවට පැමිණියාට පසුව එක එක තැන්වල නිරෝධායනයට යොමු කරවා ගජමිතුරන්ගේ මල්ල පුරවන්න කටයුතු කළා. මේ වැනි පහත් ආකාරයේ වැඩ කරන්න එපා කියලා ජනාධිපතිවරයාගෙනුත් අනෙකුත් වගකිවයුත්තන්ගෙනුත් අපි ඉල්ලා සිටිනවා. මේ ප්‍රශ්නය සම්බන්ධයෙන් සංවේදීව කටයුතු නොකළහොත් දැඩි ක්‍රියාමාර්ග ගන්න සිද්ධ වෙන බව අවධාරණය කරනවා. විදෙස්ගත ශ්‍රමිකයා කියන්නේ දැන් මේ රටේ ආර්ථිකයේ කොඳු නාරටිය බව අපි අවධාරණය කරනවා.”", "URL": "https://lankatruth.com/si/?p=121567", "Category": "පුවත්", "Parent URL": null}