{"Source": "Lankatruth", "Timestamp": "November 6, 2014", "Headline": "එජාපයේ කුමන්ත්‍රණයක් ගැන රවී හෙළි කරයි", "News Content": "මහින්ද රාජපක්ෂ ආණ්ඩුවට සෘජුව එක්නොවී එක්සත් ජාතික පක්ෂය තුළ සිටිමින් පක්ෂයට එරෙහිව කුමන්ත්‍රණ සිදුකරන පිරිසක් සිටින බව එම පක්ෂයේ උප නායක රවී කරුණානායක මහතා බීබීසී ගුවන් විදුලියට ප්‍රකාශ කර තිබේ. එළැඹෙන ජනාධිපතිවරණයේදී එක්සත් ජාතික පක්ෂය පරාජය කිරීමේ කුමන්ත්‍රණයක් පවතින බවට විවිධ සැක කටයුතු සිදුවීම් තිබෙන්නේ යැයි මාධ්‍ය මගින්ද අනාවරණය කෙරෙමින් තිබේ. මහින්ද රාජපක්ෂ ආණ්ඩුවට සෘජුව එක්නොවී එක්සත් ජාතික පක්ෂය තුළ සිටිමින් පක්ෂයට එරෙහිව කුමන්ත්‍රණ සිදුකරන පිරිසක් සිටින බව එම පක්ෂයේ උප නායක රවී කරුණානායක මහතා බීබීසී ගුවන් විදුලියට ප්‍රකාශ කර තිබේ. එළැඹෙන ජනාධිපතිවරණයේදී එක්සත් ජාතික පක්ෂය පරාජය කිරීමේ කුමන්ත්‍රණයක් පවතින බවට විවිධ සැක කටයුතු සිදුවීම් තිබෙන්නේ යැයි මාධ්‍ය මගින්ද අනාවරණය කෙරෙමින් තිබේ. සජිත් ප්‍රේමදාස මන්ත්‍රීවරයාගේ සොහොයුරිය ව්‍යාජ මුදල් රුපියල් ලක්ෂ 20ක් බැංකුවක තැන්පත් කිරීමට යාමේ සිද්ධිය මුල් කර ගනිමින් ආණ්ඩුව දේශපාලන වාසි ලබාගැනීම සඳහා ඔහුව පාවිච්චි කරමින් සිටින බව ඇතැම් දේශපාලන විචාරකයන්ගේ මතය වී තිබේ. සජිත් ප්‍රේමදාස මන්ත්‍රීවරයාගේ සොහොයුරිය ව්‍යාජ මුදල් රුපියල් ලක්ෂ 20ක් බැංකුවක තැන්පත් කිරීමට යාමේ සිද්ධිය මුල් කර ගනිමින් ආණ්ඩුව දේශපාලන වාසි ලබාගැනීම සඳහා ඔහුව පාවිච්චි කරමින් සිටින බව ඇතැම් දේශපාලන විචාරකයන්ගේ මතය වී තිබේ. මතුපිටින් එක්සත් ජාතික පක්ෂයේ සමගියක් පෙන්වීමට සජිත් ප්‍රේමදාස උත්සාහ කරමින් ජනාධිපතිවරණය සඳහා රනිල් වික්‍රමසිංහ මහතා නාමයෝජනා භාර‍දීමෙන් පසුව මහින්ද රාජපක්ෂ මහතාට විශාල වාසි ගෙන දෙන ආකාරයෙන් විවිධ ක්‍රියා සිදු කරනු ඇති බව ඔවුන්ගේ මතයයි. මේ වනවිට එක්සත් ජාතික පක්ෂයේ ජනාධිපතිවරණ අපේක්ෂකයා නම් කර නැති බව සභාපති කබීර් හෂීම් මහතා ඇතුළු පිරිසක් ප්‍රකාශ කරන අතර සජිත් ප්‍රේමදාස මහතා ඒ සම්බන්ධයෙන් රනිල් වික්‍රමසිංහ මහතා ජනාධිපති අපේක්ෂකයා බව සඳහන් කිරීම තුළින් මේ බව ඉතා මැනවින් පැහැදිළි වේ. මතුපිටින් එක්සත් ජාතික පක්ෂයේ සමගියක් පෙන්වීමට සජිත් ප්‍රේමදාස උත්සාහ කරමින් ජනාධිපතිවරණය සඳහා රනිල් වික්‍රමසිංහ මහතා නාමයෝජනා භාර‍දීමෙන් පසුව මහින්ද රාජපක්ෂ මහතාට විශාල වාසි ගෙන දෙන ආකාරයෙන් විවිධ ක්‍රියා සිදු කරනු ඇති බව ඔවුන්ගේ මතයයි. මේ වනවිට එක්සත් ජාතික පක්ෂයේ ජනාධිපතිවරණ අපේක්ෂකයා නම් කර නැති බව සභාපති කබීර් හෂීම් මහතා ඇතුළු පිරිසක් ප්‍රකාශ කරන අතර සජිත් ප්‍රේමදාස මහතා ඒ සම්බන්ධයෙන් රනිල් වික්‍රමසිංහ මහතා ජනාධිපති අපේක්ෂකයා බව සඳහන් කිරීම තුළින් මේ බව ඉතා මැනවින් පැහැදිළි වේ. රවී කරුණානායක මන්ත්‍රීවරයා බීබීසීය‍ට කළ ප්‍රකාශයෙන් ‍මෙවැනි තත්වයන් පිළිබඳව ඇඟවීම් කර ඇති බව පැහැදිලිය. රවී කරුණානායක මන්ත්‍රීවරයා බීබීසීය‍ට කළ ප්‍රකාශයෙන් ‍මෙවැනි තත්වයන් පිළිබඳව ඇඟවීම් කර ඇති බව පැහැදිලිය.", "URL": "https://lankatruth.com/si/?p=12150", "Category": "පුවත්", "Parent URL": null}