{"Source": "Lankatruth", "Timestamp": "November 6, 2014", "Headline": "කරවල – මාළු ගැ‍ටුම ලන්සා – ගුණරත්න දක්වා", "News Content": "මාතර ,  හම්බන්තොට හා තංගල්ල යන පිට ප්‍රදේශවලින් ගෙන එන මාළු කරවල බවට පත්කර අඩුමිලට විකිණීම හේතුවෙන් මේ දිනවල මීගමුවේ ධීවරයින් දෙපිරිසක් අතර හටගෙන ඇති ගැටුම ඊයේ ( 05)  රාත්‍රියේ සිට උණුසුම් මුහුණුවරක් ගෙන තිබේ. මාතර, හම්බන්තොට හා තංගල්ල යන පිට ප්‍රදේශවලින් ගෙන එන මාළු කරවල බවට පත්කර අඩුමිලට විකිණීම හේතුවෙන් මේ දිනවල මීගමුවේ ධීවරයින් දෙපිරිසක් අතර හටගෙන ඇති ගැටුම ඊයේ (05) රාත්‍රියේ සිට උණුසුම් මුහුණුවරක් ගෙන තිබේ. මෙහිදී දකුණේ සිට ගෙන එනු ලබන මාළු කරවල කර විකිණීම සිදුකරන මීගමුව ,  කුට්ටිදූව ධීවර කාර්මිකයින් පිරිසක් හා මීගමුව ,  කුඩාපාඩුව ,  වැල්ලවීදිය එක්දින මුහුදු ධීවර කාර්මිකයින් පිරිසක් අතර ගැටුම හ‍ටගෙන ඇති අතර සිද්ධියෙන් පුද්ගලයින් දෙදෙනෙකු තුවාල ලැබූ අතර ධීවර බෝට්ටුවකට ,  ත්‍රිරෝද රථ හා යතුරු පැදි කිහිපයකට ද හානි සිදුවී තිබේ.   මෙහිදී දකුණේ සිට ගෙන එනු ලබන මාළු කරවල කර විකිණීම සිදුකරන මීගමුව, කුට්ටිදූව ධීවර කාර්මිකයින් පිරිසක් හා මීගමුව, කුඩාපාඩුව, වැල්ලවීදිය එක්දින මුහුදු ධීවර කාර්මිකයින් පිරිසක් අතර ගැටුම හ‍ටගෙන ඇති අතර සිද්ධියෙන් පුද්ගලයින් දෙදෙනෙකු තුවාල ලැබූ අතර ධීවර බෝට්ටුවකට, ත්‍රිරෝද රථ හා යතුරු පැදි කිහිපයකට ද හානි සිදුවී තිබේ.  එක්දින ධීවරයින්ගේ ප්‍රධාන චෝදනාවට ලක්ව සිටින කරවල වෙළෙඳාම සිදුකරන පිරිසට දකුණේ සිට මාළු ගෙන ඒම සඳහා අනුග්‍රහය ලබාදෙන ප්‍රධානම පුද්ගලයා බස්නාහිර පළාත් සභාවේ සන්ධාන මන්ත්‍රී නිමල් ලන්සා මහතා වන අතර එක්දින ධිවරයින්ට ධීවර නියෝජ්‍ය අමාත්‍ය සරත් කුමාර ගුණරත්න මහතා මැදිහත්ව සිටී.   එක්දින ධීවරයින්ගේ ප්‍රධාන චෝදනාවට ලක්ව සිටින කරවල වෙළෙඳාම සිදුකරන පිරිසට දකුණේ සිට මාළු ගෙන ඒම සඳහා අනුග්‍රහය ලබාදෙන ප්‍රධානම පුද්ගලයා බස්නාහිර පළාත් සභාවේ සන්ධාන මන්ත්‍රී නිමල් ලන්සා මහතා වන අතර එක්දින ධිවරයින්ට ධීවර නියෝජ්‍ය අමාත්‍ය සරත් කුමාර ගුණරත්න මහතා මැදිහත්ව සිටී.  කෙසේ නමුත් මේ වනවිට ධීවරයින් දෙපිරිස අතර ඇතිවී තිබෙන ගැටුම නිමල් ලන්සා – සරත් කුමාර ගුණරත්න අතර ගැටුමක් දක්වා දුර ගොස් තිබේ. කෙසේ නමුත් මේ වනවිට ධීවරයින් දෙපිරිස අතර ඇතිවී තිබෙන ගැටුම නිමල් ලන්සා – සරත් කුමාර ගුණරත්න අතර ගැටුමක් දක්වා දුර ගොස් තිබේ. ඊයේ සහ අද (06) පෙරවරුවේද වරින් වර ඇතිවූ ගැටුම් හේතුවේ තුවාල ලැබූවන් මීගමුව දිස්ත්‍රික් රෝහලට ඇතුළත් කර ඇත. ගැටුම හටගත් ස්ථානයේ ආරක්ෂාව තර කිරීම සඳහා මේ වනවිට විශේෂ පොලිස් බලඇණි සහ පොලිස් විශේෂ කාර්ය බලකායද යොදවා ඇති බව පොලිස් මාධ්‍ය ප්‍රකාශකවරයා සඳහන් කරයි. ඊයේ සහ අද (06) පෙරවරුවේද වරින් වර ඇතිවූ ගැටුම් හේතුවේ තුවාල ලැබූවන් මීගමුව දිස්ත්‍රික් රෝහලට ඇතුළත් කර ඇත. ගැටුම හටගත් ස්ථානයේ ආරක්ෂාව තර කිරීම සඳහා මේ වනවිට විශේෂ පොලිස් බලඇණි සහ පොලිස් විශේෂ කාර්ය බලකායද යොදවා ඇති බව පොලිස් මාධ්‍ය ප්‍රකාශකවරයා සඳහන් කරයි.", "URL": "https://lankatruth.com/si/?p=12153", "Category": "පුවත්", "Parent URL": null}