{"Source": "Lankatruth", "Timestamp": "November 6, 2014", "Headline": "ශ්‍රී ලංකා කණ්ඩායම අදත් පරදී", "News Content": "අද ( 06)  අහමදාබාද්හි ඉන්දියාව සමග පැවති දෙවැනි එක්දින ක්‍රිකට් තරගයෙන්ද ශ්‍රී ලංකා කණ්ඩායම පරාජයට පත් කිරීමත් සමග තරගාවලියේ තරග  2-0 ක් ලෙස පෙරමුණ ගැනීමට ඉන්දීය කණ්ඩායම සමත් විය. අද (06) අහමදාබාද්හි ඉන්දියාව සමග පැවති දෙවැනි එක්දින ක්‍රිකට් තරගයෙන්ද ශ්‍රී ලංකා කණ්ඩායම පරාජයට පත් කිරීමත් සමග තරගාවලියේ තරග 2-0ක් ලෙස පෙරමුණ ගැනීමට ඉන්දීය කණ්ඩායම සමත් විය. කාසියේ වාසිය දිනා පළමුවෙන් පන්දුවට පහර දුන් ශ්‍රී ලංකා කණ්ඩායම නියමිත පන්දුවාර  50  අවසානයේ කඩුලු  8 කට ලකුණු  274 ක් ලබා ගැනීමට සමත් විය. එහිදී   කුමාර් සංගක්කාර ලකුණු  61 ක්ද නායක ඇන්ජලෝ මැතිව්ස් නොදෙවී ලකුණු  92 ක්ද ලබා ගැනීමට සමත් විය. අනෙක් කිසිදු ක්‍රීඩකයකුට සාර්ථක වීමට හැකියාවක් නොලැබුණි. කාසියේ වාසිය දිනා පළමුවෙන් පන්දුවට පහර දුන් ශ්‍රී ලංකා කණ්ඩායම නියමිත පන්දුවාර 50 අවසානයේ කඩුලු 8කට ලකුණු 274ක් ලබා ගැනීමට සමත් විය. එහිදී කුමාර් සංගක්කාර ලකුණු 61ක්ද නායක ඇන්ජලෝ මැතිව්ස් නොදෙවී ලකුණු 92ක්ද ලබා ගැනීමට සමත් විය. අනෙක් කිසිදු ක්‍රීඩකයකුට සාර්ථක වීමට හැකියාවක් නොලැබුණි. පිළිතුරු ඉනිම ක්‍රීඩා කළ ඉන්දීය කණ්ඩායම පන්දුවාර  44.3  කඩුලු  4 කට ලකුණු  275 ක් ලබා ගනිමින් ජයග්‍රහණය ලබා ගැනීමට සමත් විය. ඉන්දීය කණ්ඩායම වෙනුවෙන් විශිෂ්ඨ ඉනිමක් ක්‍රීඩා කළ   අම්බාටි රයිදු පන්දු  118  කදී හතරේ පහර  10  ක් සහ හයේ පහර  4  ක් සමගින් නොදැවී ලකුණු  121  ක් රැස්කළ අතර මෙය  29  හැවිරිදි රයිදුගේ පළමු එක්දින ශතකය වේ. රයිදු සහ විරාට් කෝලි ( 49)  තෙවැනි කඩුල්ලට ලකුණු  116  ක සම්බන්ධතාවක් පැවැත්වූහ. ශිකර් ධවාන් පන්දු  80 කදී   ලකුණු  79 ක් ලබා ගැනීමට සමත් විය. පිළිතුරු ඉනිම ක්‍රීඩා කළ ඉන්දීය කණ්ඩායම පන්දුවාර 44.3 කඩුලු 4කට ලකුණු 275ක් ලබා ගනිමින් ජයග්‍රහණය ලබා ගැනීමට සමත් විය. ඉන්දීය කණ්ඩායම වෙනුවෙන් විශිෂ්ඨ ඉනිමක් ක්‍රීඩා කළ අම්බාටි රයිදු පන්දු 118 කදී හතරේ පහර 10 ක් සහ හයේ පහර 4 ක් සමගින් නොදැවී ලකුණු 121 ක් රැස්කළ අතර මෙය 29 හැවිරිදි රයිදුගේ පළමු එක්දින ශතකය වේ. රයිදු සහ විරාට් කෝලි (49) තෙවැනි කඩුල්ලට ලකුණු 116 ක සම්බන්ධතාවක් පැවැත්වූහ. ශිකර් ධවාන් පන්දු 80කදී ලකුණු 79ක් ලබා ගැනීමට සමත් විය.", "URL": "https://lankatruth.com/si/?p=12160", "Category": "ක්‍රීඩා පුවත්", "Parent URL": null}