{"Source": "Lankatruth", "Timestamp": "November 8, 2014", "Headline": "පවුලට එරෙහි මැති ඇමතිවරුන්ට වාරණයක්", "News Content": "ජනාධිපතිවරණය අවසන් වන තෙක් කිසිදු ඇමතිවරයකු හෝ මන්ත්‍රීවරයකු තමන්ගේ පුද්ගලික මතයන් මාධ්‍ය හරහා ප්‍රකාශ කිරීමෙන් වැළකී   සිටින ලෙස ආණ්ඩුවේ ඉහළම තැනකින් අනතුරු ඇඟවීමක් කර ඇති බව වාර්තා වේ. ජනාධිපතිවරණය අවසන් වන තෙක් කිසිදු ඇමතිවරයකු හෝ මන්ත්‍රීවරයකු තමන්ගේ පුද්ගලික මතයන් මාධ්‍ය හරහා ප්‍රකාශ කිරීමෙන් වැළකී සිටින ලෙස ආණ්ඩුවේ ඉහළම තැනකින් අනතුරු ඇඟවීමක් කර ඇති බව වාර්තා වේ. විධායක ජනාධිපති ක්‍රමය අහෝසි කිරීම ,  18 වන ව්‍යවස්ථා සංශෝධනය ,  බලය බෙදීම වැනි කරුණු සම්බන්ධයෙන් සහ ආණ්ඩුවේ වංචා දූෂණ පිළිබඳවත් කිසිවක් ප්‍රකාශ කිරීමෙන් වැළකී   සිටින ලෙස මෙලෙස අනතුරු ඇඟවීම් කර තිබේ. විධායක ජනාධිපති ක්‍රමය අහෝසි කිරීම, 18 වන ව්‍යවස්ථා සංශෝධනය, බලය බෙදීම වැනි කරුණු සම්බන්ධයෙන් සහ ආණ්ඩුවේ වංචා දූෂණ පිළිබඳවත් කිසිවක් ප්‍රකාශ කිරීමෙන් වැළකී සිටින ලෙස මෙලෙස අනතුරු ඇඟවීම් කර තිබේ. මැති ඇමතිවරුන්ට මෙසේ බලපෑම සිදුකරමින් තිබෙන්නේ ජනාධිපතිවරණය කැඳවීමට සූදානම් වීමත් සමඟම අආණ්ඩුව අභ්‍යන්තරයේ මේ වනවිට නිර්මාණය වී ඇති දේශපාලන ගැටුම් කරලියට පැමිණීම වැළැක්වීමට බව අනාවරණය වේ. තවද 2010 දී   බලය ලබා ගත් මහින්ද චින්තනයේ වැඩපිළිවෙල මගින් ඉටුකිරීමට පොරොන්දු වූ   කිසිවක් ඉටු නොකර නීති විරෝධීව ජනාධිපතිවරණයක පැවැත්වීමට සූදානම් වීමත් සමග රාජපක්ෂ පාලනයට එරෙහිව ආණ්ඩුව අභ්‍යන්තරයේ විවිධ කණ්ඩායම් නිර්මාණය වීමට පටන් ගෙන තිබේ. පසුගිය කාලය පුරාවට නොතිබුණු රාජපක්ෂ   පවුල් පාලනය එරෙහි විරෝධය මැතිවරණය ආසන්න වත්ම දැන් දැන් වැඩිවෙමින් මාධ්‍යවෙත ප්‍රකාශ නිකුත් කිරීමේ තත්වයකට පත්ව තිබේ. මෙම තත්වය මැතිවරණයට අවාසි වන බැවින් හා රාජපක්ෂ විරෝධය ඒ හරහා මර්දනය කරගැනීමේ උපක්‍රමයක් ලෙසත් ආණ්ඩුවේ මැති ඇමතිවරුන්ට වාරණයන් නිකුතු කරමින් සිටින බව දේශපාලන විචාරකයෝ පෙන්වා දෙති. මැති ඇමතිවරුන්ට මෙසේ බලපෑම සිදුකරමින් තිබෙන්නේ ජනාධිපතිවරණය කැඳවීමට සූදානම් වීමත් සමඟම අආණ්ඩුව අභ්‍යන්තරයේ මේ වනවිට නිර්මාණය වී ඇති දේශපාලන ගැටුම් කරලියට පැමිණීම වැළැක්වීමට බව අනාවරණය වේ. තවද 2010 දී බලය ලබා ගත් මහින්ද චින්තනයේ වැඩපිළිවෙල මගින් ඉටුකිරීමට පොරොන්දු වූ කිසිවක් ඉටු නොකර නීති විරෝධීව ජනාධිපතිවරණයක පැවැත්වීමට සූදානම් වීමත් සමග රාජපක්ෂ පාලනයට එරෙහිව ආණ්ඩුව අභ්‍යන්තරයේ විවිධ කණ්ඩායම් නිර්මාණය වීමට පටන් ගෙන තිබේ. පසුගිය කාලය පුරාවට නොතිබුණු රාජපක්ෂ පවුල් පාලනය එරෙහි විරෝධය මැතිවරණය ආසන්න වත්ම දැන් දැන් වැඩිවෙමින් මාධ්‍යවෙත ප්‍රකාශ නිකුත් කිරීමේ තත්වයකට පත්ව තිබේ. මෙම තත්වය මැතිවරණයට අවාසි වන බැවින් හා රාජපක්ෂ විරෝධය ඒ හරහා මර්දනය කරගැනීමේ උපක්‍රමයක් ලෙසත් ආණ්ඩුවේ මැති ඇමතිවරුන්ට වාරණයන් නිකුතු කරමින් සිටින බව දේශපාලන විචාරකයෝ පෙන්වා දෙති.", "URL": "https://lankatruth.com/si/?p=12175", "Category": "පුවත්", "Parent URL": null}