{"Source": "Lankatruth", "Timestamp": "November 9, 2014", "Headline": "මහින්දට නැති පිළිගැනීම විග්නේශ්වරන්ගෙන් රාජිතට", "News Content": "පසුගියදා මහින්ද රාජපක්ෂ මහතා උතුරු පළාත් සංවර්ධන කමිටු රැස්වීමට සහභාගී වූ අතර එයට උතුරු පළාත් මහ ඇමති සී.වී. විග්නේශ්වරන් මහතා සහභාගී නොවී තිබිණි. ඒ සම්බන්ධයෙන් ජනාධිපතියරයා යම් ප්‍රකාශයක්ද සිදුකර තිබිණි. කෙසේ නමුත් මහ ඇමතිවරයා උතුරේ සංචාරයක නිරතවූ ධීවර අමාත්‍ය රාජිත සේනාරත්න මහතාව මල්මාලා පළඳා පිළිගත් බව රාජිත සේනාරත්න මහතා සති අන්ත පුවත් පතක් සමග පවසා තිබේ. පසුගියදා මහින්ද රාජපක්ෂ මහතා උතුරු පළාත් සංවර්ධන කමිටු රැස්වීමට සහභාගී වූ අතර එයට උතුරු පළාත් මහ ඇමති සී.වී. විග්නේශ්වරන් මහතා සහභාගී නොවී තිබිණි. ඒ සම්බන්ධයෙන් ජනාධිපතියරයා යම් ප්‍රකාශයක්ද සිදුකර තිබිණි. කෙසේ නමුත් මහ ඇමතිවරයා උතුරේ සංචාරයක නිරතවූ ධීවර අමාත්‍ය රාජිත සේනාරත්න මහතාව මල්මාලා පළඳා පිළිගත් බව රාජිත සේනාරත්න මහතා සති අන්ත පුවත් පතක් සමග පවසා තිබේ. ඊට අමතරව ආණ්ඩුවේ ඇමතිවරන් විශාල පිරිසකට වංචා දූෂණ චෝදනා ඇති බවත් තවත් ඇමතිවරුන් පිරිසක් කලකිරීමට ලක්ව සිටින බවත් ඇමතිවරයා පවසයි. ඊට අමතරව ආණ්ඩුවේ ඇමතිවරන් විශාල පිරිසකට වංචා දූෂණ චෝදනා ඇති බවත් තවත් ඇමතිවරුන් පිරිසක් කලකිරීමට ලක්ව සිටින බවත් ඇමතිවරයා පවසයි. ඒ සම්බන්ධ ප්‍රකාශ පහතින් උපුටා දක්වමු. ඒ සම්බන්ධ ප්‍රකාශ පහතින් උපුටා දක්වමු. විග්නේශ්වරන් රාජිතව පිළිගත් ආකාරය විග්නේශ්වරන් රාජිතව පිළිගත් ආකාරය “ප්‍රශ්නය – බලය බෙදීම පිළිබඳව ඔබ කලක් බොහොම ජයට කතා කළා. දැන් ඒ මතය වෙනස් වෙලාද ? “ප්‍රශ්නය – බලය බෙදීම පිළිබඳව ඔබ කලක් බොහොම ජයට කතා කළා. දැන් ඒ මතය වෙනස් වෙලාද? පිළිතුරු – නැහැ. මගේ ස්ථාවරයේ කිසිම වෙනසක් වෙලා නැහැ. ඕනෑම වෙලාවක ඕනෑම තනකදී මගේ මතය ප්‍රකාශ කරනවා. ඒකේ කිසිම වෙනසක් වෙලා නැහැ. ඒක එහෙමමයි. එහෙම පිළිගැනීම නිසා තමයි උතුරු ගියාම මාව බොහොම හොඳට පිළිගන්නේ. ගියවර සංචායෙදි උතුරේ ධීවර ඇමතිවරයා මුළු දවසම මා එක්ක ඉඳලා මාව ප්ලේන් එකට නග්ගන්නත් ආවා. සියලු රැස්වීම්වල‍ට ආවා. ඒ විතරක් නොවෙයි. මහ ඇමතිවරයා මාව බුලත් අතක් දීලා පිළිගෙන මල්මාල දාල මූලාසනයේ තියාගෙන සාකච්ඡාවක් කළා. මගේ මතයට ඔවුන් ගරු කරනවා. මං රජයට එතකොට හිටයෙත් ඒ මතයෙමයි. බලය බෙදන්න ඕනෑ. අපේ කොන්දේසි දෙකෙන් එකක් බලය බෙදීම.” පිළිතුරු – නැහැ. මගේ ස්ථාවරයේ කිසිම වෙනසක් වෙලා නැහැ. ඕනෑම වෙලාවක ඕනෑම තනකදී මගේ මතය ප්‍රකාශ කරනවා. ඒකේ කිසිම වෙනසක් වෙලා නැහැ. ඒක එහෙමමයි. එහෙම පිළිගැනීම නිසා තමයි උතුරු ගියාම මාව බොහොම හොඳට පිළිගන්නේ. ගියවර සංචායෙදි උතුරේ ධීවර ඇමතිවරයා මුළු දවසම මා එක්ක ඉඳලා මාව ප්ලේන් එකට නග්ගන්නත් ආවා. සියලු රැස්වීම්වල‍ට ආවා. ඒ විතරක් නොවෙයි. මහ ඇමතිවරයා මාව බුලත් අතක් දීලා පිළිගෙන මල්මාල දාල මූලාසනයේ තියාගෙන සාකච්ඡාවක් කළා. මගේ මතයට ඔවුන් ගරු කරනවා. මං රජයට එතකොට හිටයෙත් ඒ මතයෙමයි. බලය බෙදන්න ඕනෑ. අපේ කොන්දේසි දෙකෙන් එකක් බලය බෙදීම.” රාජතිට ප්‍රතිපත්ති ප්‍රශ්නයක් රාජතිට ප්‍රතිපත්ති ප්‍රශ්නයක් “ප්‍රශ්නය – රජය ගැන රජය ඇතුළෙම පිරිසක් කළකිරිල ඉන්න පාටයි. ඔබත් එයින් කෙනෙක්ද ? “ප්‍රශ්නය – රජය ගැන රජය ඇතුළෙම පිරිසක් කළකිරිල ඉන්න පාටයි. ඔබත් එයින් කෙනෙක්ද? පිළිතුර – මට තියෙන්නෙ ප්‍රතිපත්තිමය ප්‍රශ්න විතරයි. වෙනත් කළකිරීමක් මට නැහැ. මට රාජපක්ෂ පවුලෙ අය හොඳට සළකනවා. බැසිල් උනත් නාමල් උනත් එහෙමයි. අනෙක් අයට තියෙන ප්‍රශ්න පුද්ගලිකව මට නැහැ. මට තියෙන්නෙ මම දරන අදහස් මගේ නොයෙක් තැන්වලින් ප්‍රකාශ වෙන විට මම අර්බුදයකට ගිහිල්ල තියෙනවානේ.” පිළිතුර – මට තියෙන්නෙ ප්‍රතිපත්තිමය ප්‍රශ්න විතරයි. වෙනත් කළකිරීමක් මට නැහැ. මට රාජපක්ෂ පවුලෙ අය හොඳට සළකනවා. බැසිල් උනත් නාමල් උනත් එහෙමයි. අනෙක් අයට තියෙන ප්‍රශ්න පුද්ගලිකව මට නැහැ. මට තියෙන්නෙ මම දරන අදහස් මගේ නොයෙක් තැන්වලින් ප්‍රකාශ වෙන විට මම අර්බුදයකට ගිහිල්ල තියෙනවානේ.” තව ටිකයි ඉවසන්නේ තව ටිකයි ඉවසන්නේ “ප්‍රශ්නය – ඔබ ඉදිරිපත් කළ කොන්දේසි ඉටු කළාද ? “ප්‍රශ්නය – ඔබ ඉදිරිපත් කළ කොන්දේසි ඉටු කළාද? පිළිතුර – තවම නැහැ. ඒ සඳහා මම පෙනී සිටිනවා. අනික් ආපු අයට තනතුරු ලැබුණට කොන්දේසි සාර්ථක වෙන්න ඇති. මට තවම මගේ කොන්දේසි ඉටුවෙලා නැහැ. පිළිතුර – තවම නැහැ. ඒ සඳහා මම පෙනී සිටිනවා. අනික් ආපු අයට තනතුරු ලැබුණට කොන්දේසි සාර්ථක වෙන්න ඇති. මට තවම මගේ කොන්දේසි ඉටුවෙලා නැහැ. ප්‍රශ්නය – ඔබ ඉදිරිපත් කළ කොන්දේසිය ? ප්‍රශ්නය – ඔබ ඉදිරිපත් කළ කොන්දේසිය? පිළිතුරු – ජාතික ප්‍රශ්නය විසඳීම. පිළිතුරු – ජාතික ප්‍රශ්නය විසඳීම. ප්‍රශ්නය – ඔබට කොයිතරම් කාලයක් ඉවසන්න වේවිද ? ප්‍රශ්නය – ඔබට කොයිතරම් කාලයක් ඉවසන්න වේවිද? පිළිතුර – අපෝ… දැන් ඉස්සර වගේ නොවෙයි ටිකක් ඉවසනවා.” පිළිතුර – අපෝ… දැන් ඉස්සර වගේ නොවෙයි ටිකක් ඉවසනවා.” ඇමතිවරු බොහෝමයක් කලකිරීමෙන් ඇමතිවරු බොහෝමයක් කලකිරීමෙන් ප්‍රශ්නය – ඇතැම් ඇමතිවරුන්ට දූෂණ ,  වංචා ,  කොමිස් ගැහිලි පිළිබඳව විවිධ චෝදනා ඉදිරිපත් වී තිබෙනවා. ප්‍රශ්නය – ඇතැම් ඇමතිවරුන්ට දූෂණ, වංචා, කොමිස් ගැහිලි පිළිබඳව විවිධ චෝදනා ඉදිරිපත් වී තිබෙනවා. පිළිතුර – හැම ඇමතිවරයෙක්ම නෙවෙයි. පිළිතුර – හැම ඇමතිවරයෙක්ම නෙවෙයි. ප්‍රශ්නය – ඔබ හරි. ප්‍රශ්නය – ඔබ හරි. පිළිතුර – ඒ පිළිබඳව විශාල ප්‍රශ්නයක් තියෙනවා. බොහෝ ඇමතිවරු මේ ගැන ඇතුළේ කතා කරනවා. මේ ප්‍රශ්නය අපටත් විශාල ප්‍රශ්නයක්. කැබිනට් මණ්ඩලයේ ඇමතිවරු ගණනාවක් මේ දූෂණ ,  වංචා ගැන බොහොම කළ කිරීමෙන් ඉන්නේ. ප්‍රසිද්ධියේ කතා නොකළාට. පිළිතුර – ඒ පිළිබඳව විශාල ප්‍රශ්නයක් තියෙනවා. බොහෝ ඇමතිවරු මේ ගැන ඇතුළේ කතා කරනවා. මේ ප්‍රශ්නය අපටත් විශාල ප්‍රශ්නයක්. කැබිනට් මණ්ඩලයේ ඇමතිවරු ගණනාවක් මේ දූෂණ, වංචා ගැන බොහොම කළ කිරීමෙන් ඉන්නේ. ප්‍රසිද්ධියේ කතා නොකළාට. ගාඩාෆි පාලනය වගේ. මිනිස්සු නිදහස ,  යහ පාලනය ඉල්ලනවා ගාඩාෆි පාලනය වගේ. මිනිස්සු නිදහස, යහ පාලනය ඉල්ලනවා “ප්‍රශ්නය – සන්ධානය ඇතුළේ දැන් විවිධ මත ප්‍රකාශ වෙනවා. “ප්‍රශ්නය – සන්ධානය ඇතුළේ දැන් විවිධ මත ප්‍රකාශ වෙනවා. පිළිතුර – ලෝකයේ හැම රටකම පාහේ සන්ධාන රජයවල් ,  තනි පක්ෂයේ රජයවල් දැන් නැහැ. විවිධ මතධාරීන් එකතුවෙනවා. මත අතර විශාල පරතරයක් තියෙන අයත් මෙතන ඉන්නවා. ඒ අතර පොදු පරමාර්ථයක් සඳහා අප වැඩ කළ යුතුයි. යුද්ධෙ තියෙන කාලයේ පොදු පරමාර්ථය වූයේ යුද්ධය. යුද්ධයෙන් පසු පොදු පරමාර්ථය සංවර්ධනය හා ආර්ථිකය ගොඩනැංවීමයි. මිනිස්සු එතනින් නවතිනෙ නැහැ. මිනිස්සුන්ට යහ පාලනය අවශ්‍යයයි. ප්‍රජාතන්ත්‍රවාදය නිදහස දූෂණයෙන් තොර සමාජයක් මැරකම් නැති සමාජයක් ම්ලේච්චත්වය නැතිවීම අවශ්‍යයි. දැන් ඒවා උඩට ඉස්මතුවෙලා. යුද්ධය ඉවරයි. සංවර්ධනය සෑහෙන්න ලැබිලා. ආර්ථිකය වෙනදාට වඩා හොඳයි. දැන් යහපාලනය. ලිබියාවේ ගඩාෆි මොනතරම් වෙනසක් ආර්ථික වශයෙන් කළාද ?  ජනාතාවට සහන දුන්නා. ඒත් ගඩාෆි එලෙව්වා. මරන්න තුවක්තුව එල්ල කරනකොට ගඩාෆි ඇහුවේ මම ඔබලාට කළ වැරද්ද මොකද්ද කියලයි. සියලු දේ දුන්නත් ගඩාෆි ජනතාවට නිදහස් දුන්නේ නැහැ. නිදහස දුන්නේ ගඩාෆිගේ පවුලේ අයටත් වටේ ඉන්න අයටත් විතරයි. පිළිතුර – ලෝකයේ හැම රටකම පාහේ සන්ධාන රජයවල්, තනි පක්ෂයේ රජයවල් දැන් නැහැ. විවිධ මතධාරීන් එකතුවෙනවා. මත අතර විශාල පරතරයක් තියෙන අයත් මෙතන ඉන්නවා. ඒ අතර පොදු පරමාර්ථයක් සඳහා අප වැඩ කළ යුතුයි. යුද්ධෙ තියෙන කාලයේ පොදු පරමාර්ථය වූයේ යුද්ධය. යුද්ධයෙන් පසු පොදු පරමාර්ථය සංවර්ධනය හා ආර්ථිකය ගොඩනැංවීමයි. මිනිස්සු එතනින් නවතිනෙ නැහැ. මිනිස්සුන්ට යහ පාලනය අවශ්‍යයයි. ප්‍රජාතන්ත්‍රවාදය නිදහස දූෂණයෙන් තොර සමාජයක් මැරකම් නැති සමාජයක් ම්ලේච්චත්වය නැතිවීම අවශ්‍යයි. දැන් ඒවා උඩට ඉස්මතුවෙලා. යුද්ධය ඉවරයි. සංවර්ධනය සෑහෙන්න ලැබිලා. ආර්ථිකය වෙනදාට වඩා හොඳයි. දැන් යහපාලනය. ලිබියාවේ ගඩාෆි මොනතරම් වෙනසක් ආර්ථික වශයෙන් කළාද? ජනාතාවට සහන දුන්නා. ඒත් ගඩාෆි එලෙව්වා. මරන්න තුවක්තුව එල්ල කරනකොට ගඩාෆි ඇහුවේ මම ඔබලාට කළ වැරද්ද මොකද්ද කියලයි. සියලු දේ දුන්නත් ගඩාෆි ජනතාවට නිදහස් දුන්නේ නැහැ. නිදහස දුන්නේ ගඩාෆිගේ පවුලේ අයටත් වටේ ඉන්න අයටත් විතරයි. ගඩාෆිට ජනාවට නිදහස් නැහැ කියලා තේරුනේ නැහැ. ඒ වගේ රටක් දියුණුවන විට මිනිස්සු නිදහස යහපාලනය ප්‍රජාතන්ත්‍රවාදය ඕවා කතා කරවා. දැන් තියෙන්නේ ඒ ඉල්ලීම්.” ගඩාෆිට ජනාවට නිදහස් නැහැ කියලා තේරුනේ නැහැ. ඒ වගේ රටක් දියුණුවන විට මිනිස්සු නිදහස යහපාලනය ප්‍රජාතන්ත්‍රවාදය ඕවා කතා කරවා. දැන් තියෙන්නේ ඒ ඉල්ලීම්.”", "URL": "https://lankatruth.com/si/?p=12182", "Category": "පුවත්", "Parent URL": null}