{"Source": "Lankatruth", "Timestamp": "November 10, 2014", "Headline": "මහින්ද ගොළුවෙයි", "News Content": "මහින්ද රාජපක්ෂ මහතාට තුන්වෙනි වරටත් ජනාධිපති ධුරය සඳහා මැතිවරණයට ඉදිරිපත් විය හැකිද සහ ඔහුගේ ධුර කාලය වසර 4ක් ඉක්ම ගිය පසු නැවත ජනාධිපතිවරණයකට යා හැකිද යන කරුණු සම්බන්ධයෙන් පසුගිය 4වැනිදා ශ්‍රේෂ්ඨාධිකරණයේ මතය විමසීමට අදාළ පිලිතර ජනාධිපතිවරයා‍ වෙත යවා ඇත. මහින්ද රාජපක්ෂ මහතාට තුන්වෙනි වරටත් ජනාධිපති ධුරය සඳහා මැතිවරණයට ඉදිරිපත් විය හැකිද සහ ඔහුගේ ධුර කාලය වසර 4ක් ඉක්ම ගිය පසු නැවත ජනාධිපතිවරණයකට යා හැකිද යන කරුණු සම්බන්ධයෙන් පසුගිය 4වැනිදා ශ්‍රේෂ්ඨාධිකරණයේ මතය විමසීමට අදාළ පිලිතර ජනාධිපතිවරයා‍ වෙත යවා ඇත. මේ සම්බන්ධයෙන් රටම දැඩිඅවධානයකින් සිටියද එම මතය කුමක්දැයි ජනාධිපතිවරයා මේ දක්වා හෙළි කර නැත.  මේ සම්බන්ධයෙන් රටම දැඩිඅවධානයකින් සිටියද එම මතය කුමක්දැයි ජනාධිපතිවරයා මේ දක්වා හෙළි කර නැත.  ශ්‍රේෂ්ඨාධිකරණයේ අගවිණිසුරු මොහාන් පීරිස් මහතා ඇතුළු දස පුද්ගල විණිසුරු මඩුල්ලක් ඉදිරියේ මෙය සලකා බැලනු බව වාර්තා වේ. ශ්‍රේෂ්ඨාධිකරණයේ මෙය විභාග කිරීමේදී විවෘතව කරන ලෙසත් ඒ සඳහා වාචික කරුණු දැක්වීමට ඉදිරිපත්වන සියළු පාර්ශව වෙත අවස්ථාව ලබාදෙන ලෙසත් විවිධ පාර්ශවලින් දැඩි ඉල්ලීමක් තිබිණ. නමුත් ලිඛිත දේශනවලට පමණක් සතියේ වැඩකරන දින වශයෙන් පසුගිය 5වනදා සහ 07වෙනිදා පමණක් ලබාදීමෙන් අනතුරුව අද (10) ශ්‍රේෂ්ඨාධිකරණයේ මතය ලබා‍දෙන ලෙස මහින්ද රාජපක්ෂ ජනාධිපතිවරයා විසින් ඉල්ලා තිබිණ. ශ්‍රේෂ්ඨාධිකරණයේ අගවිණිසුරු මොහාන් පීරිස් මහතා ඇතුළු දස පුද්ගල විණිසුරු මඩුල්ලක් ඉදිරියේ මෙය සලකා බැලනු බව වාර්තා වේ. ශ්‍රේෂ්ඨාධිකරණයේ මෙය විභාග කිරීමේදී විවෘතව කරන ලෙසත් ඒ සඳහා වාචික කරුණු දැක්වීමට ඉදිරිපත්වන සියළු පාර්ශව වෙත අවස්ථාව ලබාදෙන ලෙසත් විවිධ පාර්ශවලින් දැඩි ඉල්ලීමක් තිබිණ. නමුත් ලිඛිත දේශනවලට පමණක් සතියේ වැඩකරන දින වශයෙන් පසුගිය 5වනදා සහ 07වෙනිදා පමණක් ලබාදීමෙන් අනතුරුව අද (10) ශ්‍රේෂ්ඨාධිකරණයේ මතය ලබා‍දෙන ලෙස මහින්ද රාජපක්ෂ ජනාධිපතිවරයා විසින් ඉල්ලා තිබිණ. මේ වනවිට ශ්‍රේෂ්ඨාධිකරණයේ මතය ප්‍රකාශකර ඇත්තේ මහින්ද රාජපක්ෂ ජනාධිපතිවරයාගේ එම සියළු විධිවිධානවලට අනුකූලවය. මේ වනවිට ශ්‍රේෂ්ඨාධිකරණයේ මතය ප්‍රකාශකර ඇත්තේ මහින්ද රාජපක්ෂ ජනාධිපතිවරයාගේ එම සියළු විධිවිධානවලට අනුකූලවය.", "URL": "https://lankatruth.com/si/?p=12197", "Category": "පුවත්", "Parent URL": null}