{"Source": "Lankatruth", "Timestamp": "November 11, 2014", "Headline": "\"ඔඩොක්කු මෙහෙයුමට\" විමල් විතරයි", "News Content": "කොළඹ සුගතදාස ගෘහස්ථ ක‍්‍රීඩාංගණයේදී හෙට ( 12)  ජාතික සංවිධායක එකමුතුව විසින් පවත්වන රැලියට සහභාගී නොවීමට ජාතික හෙළ උරුමයේ මහ ලේකම් අමාත්‍ය පාඨලී චම්පික රණවක මහතා සහ ජලප්‍රවාහන අමාත්‍ය මහජන එක්සත් පෙරමුණ පක්ෂයේ නායක දිනේෂ් ගුණවර්ධන මහතා තීරණය කර ඇතැයි වාර්තා වේ. කොළඹ සුගතදාස ගෘහස්ථ ක‍්‍රීඩාංගණයේදී හෙට (12) ජාතික සංවිධායක එකමුතුව විසින් පවත්වන රැලියට සහභාගී නොවීමට ජාතික හෙළ උරුමයේ මහ ලේකම් අමාත්‍ය පාඨලී චම්පික රණවක මහතා සහ ජලප්‍රවාහන අමාත්‍ය මහජන එක්සත් පෙරමුණ පක්ෂයේ නායක දිනේෂ් ගුණවර්ධන මහතා තීරණය කර ඇතැයි වාර්තා වේ. ඔවුන් දෙදෙනාගේ එම තීරණයත් සමග මෙම රැලිය සංවිධානය කළ විමල් වීරවංශ මහතා මහත් අපහසුතාවයට පත්ව ඇතැයි ආරංචිමාර්ග සඳහන් කරයි. විමල් වීරවංශ මහතා ඉතා සූක්ෂම ලෙස මෙම රැලිය සංවිධානය කරමින් එම රැලියට ජනාධිපති මහින්ද රාජපක්ෂ මහතාද ප්‍රධාන ආරාධිතයා ලෙස ගෙන්වා එහිදී අදාළ පක්ෂ තුනේම සහාය ජනාධිපතිවරයා වෙත ලබා දෙන බව ප්‍රසිද්ධියේ ප්‍රකාශ කිරීමට සැලසුම් කර තිබී ඇත. ඔවුන් දෙදෙනාගේ එම තීරණයත් සමග මෙම රැලිය සංවිධානය කළ විමල් වීරවංශ මහතා මහත් අපහසුතාවයට පත්ව ඇතැයි ආරංචිමාර්ග සඳහන් කරයි. විමල් වීරවංශ මහතා ඉතා සූක්ෂම ලෙස මෙම රැලිය සංවිධානය කරමින් එම රැලියට ජනාධිපති මහින්ද රාජපක්ෂ මහතාද ප්‍රධාන ආරාධිතයා ලෙස ගෙන්වා එහිදී අදාළ පක්ෂ තුනේම සහාය ජනාධිපතිවරයා වෙත ලබා දෙන බව ප්‍රසිද්ධියේ ප්‍රකාශ කිරීමට සැලසුම් කර තිබී ඇත. විශේෂයෙන් ජාතික හෙළ උරුමය පක්ෂය මේ හරහා කොටුකර ගැනීමට කර තිබූ විමල් වීරවංශ මහතාගේ සැලසුම මේ අනුව ව්‍යර්ථවී යන බැවින් මේ වනවිට ජනාධිපතිවරයාද ඊට සහභාගී වීම අවිනිශ්චිත තත්වයක පසුවේ. විශේෂයෙන් ජාතික හෙළ උරුමය පක්ෂය මේ හරහා කොටුකර ගැනීමට කර තිබූ විමල් වීරවංශ මහතාගේ සැලසුම මේ අනුව ව්‍යර්ථවී යන බැවින් මේ වනවිට ජනාධිපතිවරයාද ඊට සහභාගී වීම අවිනිශ්චිත තත්වයක පසුවේ. මෙම රැලිය සඳහා නිවාස හා ඉදිකිරීම අමාත්‍යංශයේ හා නිවාස අධිකාරියේ සේවකයන් ගෙන්වීමටත් මාලිගාවත්ත ආදී ප්‍රදේශවල ජනතාව ගෙන්වා ගැනීමටත් සැලසුම් කර තිබේ. මෙම රැලිය සඳහා නිවාස හා ඉදිකිරීම අමාත්‍යංශයේ හා නිවාස අධිකාරියේ සේවකයන් ගෙන්වීමටත් මාලිගාවත්ත ආදී ප්‍රදේශවල ජනතාව ගෙන්වා ගැනීමටත් සැලසුම් කර තිබේ.", "URL": "https://lankatruth.com/si/?p=12207", "Category": "පුවත්", "Parent URL": null}