{"Source": "Lankatruth", "Timestamp": "November 11, 2014", "Headline": "පොඩි රාජපක්ෂ‍ගේ කෙරුවාව මෙන්න", "News Content": "බහුතර ගොවි ජනතාවක් වෙසෙන ඌව පළාත් සභාවේ කෘෂිකර්ම ,  වාරිමාර්ග ,  මිරිදිය ධීවර ,  සංචාරක සහ පශු සම්පත් අමාත්‍යාජශයට ලබන වසර සඳහා පළාත් සභාවේ මුළු වියදමෙන්  3.65% ක් වෙන් කරන අතර මහ ඇමතිවරයාගේ වියදම් සඳහා මුළු වියදමෙන්  60.61%  වෙන් කර තිබීම පිළිබඳව ජනතා විමුක්ති පෙරමුණේ එම පළාත් සභා මන්ත්‍රී සමන්ත විද්‍යාරත්න මහතා දැඩි විවේචනයක් එල්ල කළේය. බහුතර ගොවි ජනතාවක් වෙසෙන ඌව පළාත් සභාවේ කෘෂිකර්ම, වාරිමාර්ග, මිරිදිය ධීවර, සංචාරක සහ පශු සම්පත් අමාත්‍යාජශයට ලබන වසර සඳහා පළාත් සභාවේ මුළු වියදමෙන් 3.65%ක් වෙන් කරන අතර මහ ඇමතිවරයාගේ වියදම් සඳහා මුළු වියදමෙන් 60.61% වෙන් කර තිබීම පිළිබඳව ජනතා විමුක්ති පෙරමුණේ එම පළාත් සභා මන්ත්‍රී සමන්ත විද්‍යාරත්න මහතා දැඩි විවේචනයක් එල්ල කළේය. එම පළාත් සභාවේදී ඊයේ ( 10)  ලබන වසර ( 2015)  වෙනුවෙන් ඉදිරිපත්කළ අයවැයට විරුද්ධව ජනතා විමුක්ති පෙරමුණේ මන්ත්‍රීවරුන් දෙදෙනා ඡන්දය පාවිච්චි කළ අතර එක්සත් ජාතික පක්ෂ මන්ත්‍රීවරුන්  12 දෙනා ඡන්දය දීමෙන් වැලකී සිටියහ. එම පළාත් සභාවේදී ඊයේ (10) ලබන වසර (2015) වෙනුවෙන් ඉදිරිපත්කළ අයවැයට විරුද්ධව ජනතා විමුක්ති පෙරමුණේ මන්ත්‍රීවරුන් දෙදෙනා ඡන්දය පාවිච්චි කළ අතර එක්සත් ජාතික පක්ෂ මන්ත්‍රීවරුන් 12දෙනා ඡන්දය දීමෙන් වැලකී සිටියහ. එම විවාදයේදී සමන්ත විද්‍යාරත්න මන්ත්‍රීවරයා හෙළි කළ කරුණු මෙසේය. පළාත් සභාවේ මුළු වියදම රුපියල් කෝටි  1,894 ක්ය. එයින් මන්ත්‍රීවරුන්  34 දෙනාගේ මුළු වියදම් වෙනුවෙන් රුපියල් අටකෝටි හතලිස් හත්ලක්ෂ අනූ හත්දහසක් (රු.  84,797,000) ය. එම විවාදයේදී සමන්ත විද්‍යාරත්න මන්ත්‍රීවරයා හෙළි කළ කරුණු මෙසේය. පළාත් සභාවේ මුළු වියදම රුපියල් කෝටි 1,894ක්ය. එයින් මන්ත්‍රීවරුන් 34දෙනාගේ මුළු වියදම් වෙනුවෙන් රුපියල් අටකෝටි හතලිස් හත්ලක්ෂ අනූ හත්දහසක් (රු. 84,797,000)ය. ප්‍රධාන අමාත්‍ය ශෂීන්ද්‍ර රාජපක්ෂ මහතා යටතේ තිබෙන අමාත්‍යංශ වෙනුවෙන් රුපියල් කෝටි  1,137 ක් වෙන් කරගෙන ඇති අතර කෘෂිකර්ම අමාත්‍යාංශය වෙනුවෙන් වෙන් කරගෙන ඇත්තේ රුපියල් හැටනව කෝටි දහතුන් ලක්ෂ දසදහසක (රු.  691,310,000)  මුදලක්ය. මහ ඇමතිවරයාගේ ඉන්ධන වියදම් වෙනුවෙන් රුපියල් අනූ ලක්ෂයක් (රු. 9,000,000) ද විදේශ ගමන් වියදම් සඳහා රුපියල් ලක්ෂ  10 ක්ද වෙන් කරගෙන තිබේ. ප්‍රධාන අමාත්‍ය ශෂීන්ද්‍ර රාජපක්ෂ මහතා යටතේ තිබෙන අමාත්‍යංශ වෙනුවෙන් රුපියල් කෝටි 1,137ක් වෙන් කරගෙන ඇති අතර කෘෂිකර්ම අමාත්‍යාංශය වෙනුවෙන් වෙන් කරගෙන ඇත්තේ රුපියල් හැටනව කෝටි දහතුන් ලක්ෂ දසදහසක (රු. 691,310,000) මුදලක්ය. මහ ඇමතිවරයාගේ ඉන්ධන වියදම් වෙනුවෙන් රුපියල් අනූ ලක්ෂයක් (රු.9,000,000)ද විදේශ ගමන් වියදම් සඳහා රුපියල් ලක්ෂ 10ක්ද වෙන් කරගෙන තිබේ. ඊට අමතරව අනිකුත් අමාත්‍යාංශ සඳහා පුනරාවර්තන වියදම් මෙසේය. විදුලි බල අමාත්‍යවරයාට ඉන්ධන වියදම් රුපියල් විසිනවලක්ෂ හැටදහස (රු. 2,960,000) කි. දේශීය ගමන් වියදම් රුපියල් හාරලක්ෂ දසදහස (රු.  410,000) කි. කෘෂිකර්ම අමාත්‍යවරයාට ඉන්ධන වියදම් සඳහා රුපියල් විසිකුන් ලක්ෂයක් (රු.  2,300,000) ය. දේශීය ගමන් වියදම් සඳහා රුපියල් හාරලක්ෂ පනස් දහස (රු.  450,000) කි. සෞඛ්‍ය අමාත්‍යවරයාට ඉන්ධන වියදම් සඳහා රුපියල් විසිතුන්ලක්ෂ දොලොස්දහස (රු.  2,312,000) කි. දේශීය ගමන් වියදම් සඳහා හත් ලක්ෂ අසූදහස (රු. 780,000) කි. මාර්ග අමාත්‍යවරයාට ඉන්ධන වියදම් සඳහා රුපියල් විසිලක්ෂය (රු.  2,000,000) කි. දේශීය ගමන් වියදම් රුපිවල් ලක්ෂ  4 කි. ඊට අමතරව අනිකුත් අමාත්‍යාංශ සඳහා පුනරාවර්තන වියදම් මෙසේය. විදුලි බල අමාත්‍යවරයාට ඉන්ධන වියදම් රුපියල් විසිනවලක්ෂ හැටදහස (රු.2,960,000)කි. දේශීය ගමන් වියදම් රුපියල් හාරලක්ෂ දසදහස (රු. 410,000)කි. කෘෂිකර්ම අමාත්‍යවරයාට ඉන්ධන වියදම් සඳහා රුපියල් විසිකුන් ලක්ෂයක් (රු. 2,300,000)ය. දේශීය ගමන් වියදම් සඳහා රුපියල් හාරලක්ෂ පනස් දහස (රු. 450,000)කි. සෞඛ්‍ය අමාත්‍යවරයාට ඉන්ධන වියදම් සඳහා රුපියල් විසිතුන්ලක්ෂ දොලොස්දහස (රු. 2,312,000)කි. දේශීය ගමන් වියදම් සඳහා හත් ලක්ෂ අසූදහස (රු.780,000)කි. මාර්ග අමාත්‍යවරයාට ඉන්ධන වියදම් සඳහා රුපියල් විසිලක්ෂය (රු. 2,000,000)කි. දේශීය ගමන් වියදම් රුපිවල් ලක්ෂ 4කි. සියළු මන්ත්‍රීවරුන්‍‍ගේ ඉන්ධන වියදම් සඳහා රුපියල් අසූ ලක්ෂය (රු. 8,000,000)ක් සහ විදේශ සංචාර සඳහා රුපියල් තිස් ලක්ෂය (රු. 3,000,000)ක්ද දේශීය ගමන් වියදම් සඳහා දේලක්ෂ හැත්තෑ පන්දහස (රු. 275,000)ක්ද වශයෙන් වෙන් කර තිබේ. සියළු මන්ත්‍රීවරුන්‍‍ගේ ඉන්ධන වියදම් සඳහා රුපියල් අසූ ලක්ෂය (රු. 8,000,000)ක් සහ විදේශ සංචාර සඳහා රුපියල් තිස් ලක්ෂය (රු. 3,000,000)ක්ද දේශීය ගමන් වියදම් සඳහා දේලක්ෂ හැත්තෑ පන්දහස (රු. 275,000)ක්ද වශයෙන් වෙන් කර තිබේ.", "URL": "https://lankatruth.com/si/?p=12203", "Category": "පුවත්", "Parent URL": null}