{"Source": "Lankatruth", "Timestamp": "November 12, 2014", "Headline": "ශ්‍රේෂ්ඨාධිකරණ තීන්දුව සභාගත නොකිරීම රහසක්", "News Content": "මහින්ද රාජපක්ෂ මහතාට නැවත වරක් ජනාධිපති ධුරය සඳහා තරඟ කළ හැකි බව සහ දෙවන ධුර කාලය අවුරුදු 4 සම්පූර්ණ වූ පසු ජනාධිපතිවරණයක් කැඳවිය හැකි බව ශ්‍රේෂ්ඨාධිකරණයේ මතය සභානායක නිමල් සිරිපාලද සිල්වා මහතා විසින් පාර්ලිමේන්තුවට ඉදිරිපත් කළද එය සභා ගත නොකිරීම බලවත් සැකයකට තුඩු දී තිබේ. මහින්ද රාජපක්ෂ මහතාට නැවත වරක් ජනාධිපති ධුරය සඳහා තරඟ කළ හැකි බව සහ දෙවන ධුර කාලය අවුරුදු 4 සම්පූර්ණ වූ පසු ජනාධිපතිවරණයක් කැඳවිය හැකි බව ශ්‍රේෂ්ඨාධිකරණයේ මතය සභානායක නිමල් සිරිපාලද සිල්වා මහතා විසින් පාර්ලිමේන්තුවට ඉදිරිපත් කළද එය සභා ගත නොකිරීම බලවත් සැකයකට තුඩු දී තිබේ. නිමල් සිරිපාල ඇමතිවරයා ඊයේ (11) පාර්ලිමේන්තුවේදී මේ සම්බන්ධ ලේඛනයක් කියවීය. එහිදී ඇමතිවරයා සඳහන් කළේ දස පුද්ගල ශ්‍රේෂ්ඨාධිකරන විනිසුරු මණ්ඩලය ඒකමතිකව මෙම මතය ප්‍රකාශ කර ඇති බවය. විරුද්ධ පක්ෂ මන්ත්‍රීවරුන් අවධාරණය කර සිටියේ එම ලේඛනය සභා ගත කළ යුතු බවය. මේ දක්වා එය ඉටු කර නැත. නිමල් සිරිපාල ඇමතිවරයා ඊයේ (11) පාර්ලිමේන්තුවේදී මේ සම්බන්ධ ලේඛනයක් කියවීය. එහිදී ඇමතිවරයා සඳහන් කළේ දස පුද්ගල ශ්‍රේෂ්ඨාධිකරන විනිසුරු මණ්ඩලය ඒකමතිකව මෙම මතය ප්‍රකාශ කර ඇති බවය. විරුද්ධ පක්ෂ මන්ත්‍රීවරුන් අවධාරණය කර සිටියේ එම ලේඛනය සභා ගත කළ යුතු බවය. මේ දක්වා එය ඉටු කර නැත. විනිසුරුවරුන් දසදෙනාම ඒකමතිකව මෙම මතය ප්‍රකාශ කළ බව පිළිගත නොහැකියැයි නීතික්ෂේත්‍රයේ දැඩි කතාබහකට ලක්වී ති‍බේ. එමෙන්ම ශ්‍රේෂ්ඨාධිකරණයේ මෙම මතය හෝ වනත් කිසියම් කරුණක් සම්බන්ධයෙන් හෝ ලබාදෙන තීන්දුවක් අධිකරණය කෙරෙහි නිසි ගෞරව දක්වමින් විවේචනය කිරී‍මේ සම්පූර්ණ අයිතිය පුරවැසියන්ට හිමි බව නීතිවේදීහු පෙන්වා දෙති. විනිසුරුවරුන් දසදෙනාම ඒකමතිකව මෙම මතය ප්‍රකාශ කළ බව පිළිගත නොහැකියැයි නීතික්ෂේත්‍රයේ දැඩි කතාබහකට ලක්වී ති‍බේ. එමෙන්ම ශ්‍රේෂ්ඨාධිකරණයේ මෙම මතය හෝ වනත් කිසියම් කරුණක් සම්බන්ධයෙන් හෝ ලබාදෙන තීන්දුවක් අධිකරණය කෙරෙහි නිසි ගෞරව දක්වමින් විවේචනය කිරී‍මේ සම්පූර්ණ අයිතිය පුරවැසියන්ට හිමි බව නීතිවේදීහු පෙන්වා දෙති. ජනතා විමුක්ති පෙරමුණ අද පැවැත්වූ ප්‍රවෘත්ති සාකච්ඡාවකදී ශ්‍රේෂ්ඨාධිකරණයේ මෙම මතය පිළි නොගන්නා බව ප්‍රකාශ කළේය. ජනතා විමුක්ති පෙරමුණ අද පැවැත්වූ ප්‍රවෘත්ති සාකච්ඡාවකදී ශ්‍රේෂ්ඨාධිකරණයේ මෙම මතය පිළි නොගන්නා බව ප්‍රකාශ කළේය.", "URL": "https://lankatruth.com/si/?p=12219", "Category": "පුවත්", "Parent URL": null}