{"Source": "Lankatruth", "Timestamp": "November 12, 2014", "Headline": "අධිවේගයට මහජන බැංකුව බිළිදෙයි", "News Content": "කොළඹ සිට කටුනායක දක්වා කිලෝමීටර් 25.8ක් දුර අධිවේගී මාර්ගය ඉදිකිරීම සඳහා මහජන බැංකුවෙන් ඇමරිකන් ඩොලර් සිව්කෝයි හතලිස් හත්ලක්ෂ දාහත්දහස් අටසිය විසිපහක (ඇ.ඩො. 44,717,825) ණය ලබාගෙන ඇති බව කැබිනට් සංදේශකින් හෙළිවේ. මෙම මුදල ආසන්න වශයෙන් රුපියල් පන්සිය අසූ   එක්කෝටි තිස්තුන් ලක්ෂයක් (රු. 5,813,300,000)ය. කොළඹ සිට කටුනායක දක්වා කිලෝමීටර් 25.8ක් දුර අධිවේගී මාර්ගය ඉදිකිරීම සඳහා මහජන බැංකුවෙන් ඇමරිකන් ඩොලර් සිව්කෝයි හතලිස් හත්ලක්ෂ දාහත්දහස් අටසිය විසිපහක (ඇ.ඩො. 44,717,825) ණය ලබාගෙන ඇති බව කැබිනට් සංදේශකින් හෙළිවේ. මෙම මුදල ආසන්න වශයෙන් රුපියල් පන්සිය අසූ එක්කෝටි තිස්තුන් ලක්ෂයක් (රු. 5,813,300,000)ය. 2008 මෙම අධිවේගී මාර්ගය ආරම්භ කිරීම සඳහා චීන එක්සින් බැංකුවෙන් ඇමරිකන් ඩොලර් මිලියන 248.2ක් ලබාගෙන ඇත. ශ්‍රී ලංකා රජය විසින් ඩොලර් මිලිය 44.8ක් යොදවා තිබිණ. ආරම්භයේදී මෙම මාර්ගය සඳහා ඇමරිකන් ඩොලර් මිලියන 292ක වියදමක් ඇස්තමේන්තු කර  2008 මෙම අධිවේගී මාර්ගය ආරම්භ කිරීම සඳහා චීන එක්සින් බැංකුවෙන් ඇමරිකන් ඩොලර් මිලියන 248.2ක් ලබාගෙන ඇත. ශ්‍රී ලංකා රජය විසින් ඩොලර් මිලිය 44.8ක් යොදවා තිබිණ. ආරම්භයේදී මෙම මාර්ගය සඳහා ඇමරිකන් ඩොලර් මිලියන 292ක වියදමක් ඇස්තමේන්තු කර  තිබිණ. නමුත් පසුව එය 2013 ජූලි මස 18වන දින සංශෝධනය කරමින් එක්සත් ජනපද ඩොලර් මිලියන 336.71ක් දක්වා වැඩිකර තිබිණ. ඉන් පසු යලිත් වරක් එය ඇමරිකන් ඩොලර් මිලියන 352.17ක් දක්වා ඉහළ තමා තිබේ. තිබිණ. නමුත් පසුව එය 2013 ජූලි මස 18වන දින සංශෝධනය කරමින් එක්සත් ජනපද ඩොලර් මිලියන 336.71ක් දක්වා වැඩිකර තිබිණ. ඉන් පසු යලිත් වරක් එය ඇමරිකන් ඩොලර් මිලියන 352.17ක් දක්වා ඉහළ තමා තිබේ. මේ අනුව එම අධිවේගී මාර්ගය සඳහා රුපියල් මිලියන 45,782කට වැඩි මුදලක් වියදම් කර තිබේ. එසේ ඉහළ ගිය වියදම් පියවා ගැනීම සඳහා මහජන බැංකුවෙන් ඉහත කී ණය ලබාගෙන තිබේ. මේ අනුව එම අධිවේගී මාර්ගය සඳහා රුපියල් මිලියන 45,782කට වැඩි මුදලක් වියදම් කර තිබේ. එසේ ඉහළ ගිය වියදම් පියවා ගැනීම සඳහා මහජන බැංකුවෙන් ඉහත කී ණය ලබාගෙන තිබේ. මේ සඳහා ගිවිසුම අත්සන් කර ඇත්තේ 2014 සැප්තැම්බර් 10වනදාය. මෙම මාර්ගය ජනාධිපතිවරයා විසින් විවෘත කරනු ලැබුවේ 2013 ඔක්තෝබර් 27 වෙනිදාය. මෙයින් හෙළි වන්නේ මහජන බැංකුවෙන් ණය මුදල ලබාගෙන ඇත්තේ මාර්ගය විවෘත කර වසරකටත් පසුව බවය. මේ සඳහා ගිවිසුම අත්සන් කර ඇත්තේ 2014 සැප්තැම්බර් 10වනදාය. මෙම මාර්ගය ජනාධිපතිවරයා විසින් විවෘත කරනු ලැබුවේ 2013 ඔක්තෝබර් 27 වෙනිදාය. මෙයින් හෙළි වන්නේ මහජන බැංකුවෙන් ණය මුදල ලබාගෙන ඇත්තේ මාර්ගය විවෘත කර වසරකටත් පසුව බවය.", "URL": "https://lankatruth.com/si/?p=12221", "Category": "ආර්ථික පුවත්", "Parent URL": null}