{"Source": "Lankatruth", "Timestamp": "November 15, 2014", "Headline": "ලෝක බලවතුන් බ්‍රිස්බෙන් නුවරදී මුහුණට මුහුණ හමුවෙයි", "News Content": "ලෝකයේ බලවත්ම රාජ්‍යයන් ඒකාබද්ධව ගොඩනගා ඇති ජී- 20  කණ්ඩායමේ සමුළුව අද ( 15)  ඕස්ට්‍රේලියාවේ බ්‍රිස්බෙන් නුවරදී අරම්භ වේ. ලෝක දේශගුණය ,  සංවර්ධනය ,  ආරක්ෂාව ,  ආර්ථික වර්ධනය ,  ලෝක සාමය පවත්වාගැනීම වෙනුවෙන් ගොඩනැගී ඇති මෙම කණ්ඩායමේ මෙවර සමුළුව වෙත විශේෂ අවධානයක් යොමු වී   තිබේ. ලෝකයේ බලවත්ම රාජ්‍යයන් ඒකාබද්ධව ගොඩනගා ඇති ජී-20 කණ්ඩායමේ සමුළුව අද (15) ඕස්ට්‍රේලියාවේ බ්‍රිස්බෙන් නුවරදී අරම්භ වේ. ලෝක දේශගුණය, සංවර්ධනය, ආරක්ෂාව, ආර්ථික වර්ධනය, ලෝක සාමය පවත්වාගැනීම වෙනුවෙන් ගොඩනැගී ඇති මෙම කණ්ඩායමේ මෙවර සමුළුව වෙත විශේෂ අවධානයක් යොමු වී තිබේ. යුක්රේන අර්බුදය පදනම් කරගනිමින් රුසියාවට එරෙහිව බටහිර රටවල් සම්බාධක පනවා ඇති අතර යුරෝපයේ බලවතුන්ගේ හා ඇමරිකාව විසින් රුසියාවට එරෙහිව යුදමය තත්වය නිර්මාණය කරමින් සිටී. මෙම තත්වයට එරෙහිව අද රුසියානු ජනාධිපති ව්ලැදිමීර් පූටින්ගේ ප්‍රකාශය දෙස ලෝකයේම අවධානය යොමු වී   තිබේ.  යුක්රේන අර්බුදය පදනම් කරගනිමින් රුසියාවට එරෙහිව බටහිර රටවල් සම්බාධක පනවා ඇති අතර යුරෝපයේ බලවතුන්ගේ හා ඇමරිකාව විසින් රුසියාවට එරෙහිව යුදමය තත්වය නිර්මාණය කරමින් සිටී. මෙම තත්වයට එරෙහිව අද රුසියානු ජනාධිපති ව්ලැදිමීර් පූටින්ගේ ප්‍රකාශය දෙස ලෝකයේම අවධානය යොමු වී තිබේ.  ලෝක ජනගහනයෙන් තුනෙන් දෙකක් සහ ලෝක වෙළඳාමෙන් සියයට  75  ක් නියෝජනය කරන රටවල සහභාගීත්වයෙන් ජී – විස්ස සමුළුව පැවැත්වෙන අතර යුරෝපා සංගමය සහ ලෝක ආර්ථික බලවතුන් ඇතුළත් රටවල්  19  කින් ජී විස්ස කණ්ඩායම සමන්විත වේ. මෙවර ජී විස්ස සමුළුවේ සාකච්ඡා තේමාවන් අතරට ලෝක කාලගුණ වෙනස ,  එබෝලා වසංගතය මෙන්ම යුක්රේන අර්බුදයද ඇතුළත්ව ඇති බව පැවසේ. ලෝක ජනගහනයෙන් තුනෙන් දෙකක් සහ ලෝක වෙළඳාමෙන් සියයට 75 ක් නියෝජනය කරන රටවල සහභාගීත්වයෙන් ජී – විස්ස සමුළුව පැවැත්වෙන අතර යුරෝපා සංගමය සහ ලෝක ආර්ථික බලවතුන් ඇතුළත් රටවල් 19 කින් ජී විස්ස කණ්ඩායම සමන්විත වේ. මෙවර ජී විස්ස සමුළුවේ සාකච්ඡා තේමාවන් අතරට ලෝක කාලගුණ වෙනස, එබෝලා වසංගතය මෙන්ම යුක්රේන අර්බුදයද ඇතුළත්ව ඇති බව පැවසේ. මේ අතර ජී විස්ස සමුළුව පැවැත්වෙන බි‍්‍රස්බෙන් ප‍්‍රදර්ශන හා සම්මේලන මධ්‍යස්ථානය ඉදිරිපිට විවිධ කණ්ඩායම් විරෝධතාවල නිරතව සිටී. ලෝක කාලගුණ විපර්යාසයට ලොව කාර්මික රටවල් වගකිව යුතු බවට ඔවුන් චෝදනා කර සිටී. මේ අතර ජී විස්ස සමුළුව පැවැත්වෙන බි‍්‍රස්බෙන් ප‍්‍රදර්ශන හා සම්මේලන මධ්‍යස්ථානය ඉදිරිපිට විවිධ කණ්ඩායම් විරෝධතාවල නිරතව සිටී. ලෝක කාලගුණ විපර්යාසයට ලොව කාර්මික රටවල් වගකිව යුතු බවට ඔවුන් චෝදනා කර සිටී.", "URL": "https://lankatruth.com/si/?p=12247", "Category": "විදෙස් පුවත්", "Parent URL": null}