{"Source": "Lankatruth", "Timestamp": "November 16, 2014", "Headline": "ජනතාවට අබසරණයි", "News Content": "ශ‍්‍රී ලංකාවේ ජනතාව පුල පුලා බලා සිටි ශ්‍රේෂ්ඨාධිකරණ මතය පසුගිය 11වෙනිදා පාර්ලිමේන්තුවේදී ප‍්‍රකාශයට පත් විණි. ආණ්ඩුවේ බොහෝ දෙනා උද්දාමයට පත්වූයේ ,  තමන් විසින් අනුමාන කළ මතය නිමල් සිරිපාලද සිල්වා අමාත්‍යවරයාගේ මුවින් පාර්ලිමේන්තුවේදී පිටවීම නිසාය. නිමල් සිරිපාලද සිල්වා අමාත්‍යවරයාද පාර්ලිමේන්තුවේදී ශ්‍රේෂ්ඨාධිකරණ මතය ප‍්‍රකාශයට පත්කළේ ඉතාමත් ප‍්‍රීතියෙනි.  ” අපේ නායකයාට හිතෙන ඕනෑම වෙලාවක ජනාධිපතිවරණයක් කැඳවීමටත් ජනාධිපතිවරණයකට ඉදිරිපත් වීමටත් ඇති අයිතිය ගරු ශ්‍රේෂ්ඨාධිකරණය විසින් තහවුරු කරලා තියෙනවා ”  අමාත්‍යවරයා කියා සිටියේය. ශ‍්‍රී ලංකාවේ ජනතාව පුල පුලා බලා සිටි ශ්‍රේෂ්ඨාධිකරණ මතය පසුගිය 11වෙනිදා පාර්ලිමේන්තුවේදී ප‍්‍රකාශයට පත් විණි. ආණ්ඩුවේ බොහෝ දෙනා උද්දාමයට පත්වූයේ, තමන් විසින් අනුමාන කළ මතය නිමල් සිරිපාලද සිල්වා අමාත්‍යවරයාගේ මුවින් පාර්ලිමේන්තුවේදී පිටවීම නිසාය. නිමල් සිරිපාලද සිල්වා අමාත්‍යවරයාද පාර්ලිමේන්තුවේදී ශ්‍රේෂ්ඨාධිකරණ මතය ප‍්‍රකාශයට පත්කළේ ඉතාමත් ප‍්‍රීතියෙනි. ”අපේ නායකයාට හිතෙන ඕනෑම වෙලාවක ජනාධිපතිවරණයක් කැඳවීමටත් ජනාධිපතිවරණයකට ඉදිරිපත් වීමටත් ඇති අයිතිය ගරු ශ්‍රේෂ්ඨාධිකරණය විසින් තහවුරු කරලා තියෙනවා” අමාත්‍යවරයා කියා සිටියේය. ජනාධිපති මහින්ද රාජපක්ෂ පසුගිය පස්වෙනිදා ශ්‍රේෂ්ඨාධිකරණයෙන් කරන ලද විමසීම ආණ්ඩුක‍්‍රම ව්‍යවස්ථාවේ 129 වගන්තියෙන් ලැබී ඇති බලය අනිසි ලෙස පාවිච්චි කිරීමෙන් බව නීතිවේදීහු පෙන්වා දුන්හ. තමන් හට නැවත වරක් (තෙවන වරටත්) ජනාධිපතිවරණයකට ඉදිරිපත්විය හැකිද යන්නත් තම ධුර කාලයට වසර හතරක කාලයක් සම්පූර්ණවූ අවස්ථාවේ ජනාධිපතිවරණයක් කැඳවිය හැකිද යන්නත් එහි සඳහන් විය. එය මහින්ද රාජපක්ෂ නම් පුද්ගලයාගේ පෞද්ගලික සුදුසු නුසුදුසුකම් විමසීමක් බැවින් එය ජාතික වැදගත්කමක් ඇති කරුණක් නොවන බවද ඔවුහු පෙන්වා දුන්හ.   ජනාධිපති මහින්ද රාජපක්ෂ පසුගිය පස්වෙනිදා ශ්‍රේෂ්ඨාධිකරණයෙන් කරන ලද විමසීම ආණ්ඩුක‍්‍රම ව්‍යවස්ථාවේ 129 වගන්තියෙන් ලැබී ඇති බලය අනිසි ලෙස පාවිච්චි කිරීමෙන් බව නීතිවේදීහු පෙන්වා දුන්හ. තමන් හට නැවත වරක් (තෙවන වරටත්) ජනාධිපතිවරණයකට ඉදිරිපත්විය හැකිද යන්නත් තම ධුර කාලයට වසර හතරක කාලයක් සම්පූර්ණවූ අවස්ථාවේ ජනාධිපතිවරණයක් කැඳවිය හැකිද යන්නත් එහි සඳහන් විය. එය මහින්ද රාජපක්ෂ නම් පුද්ගලයාගේ පෞද්ගලික සුදුසු නුසුදුසුකම් විමසීමක් බැවින් එය ජාතික වැදගත්කමක් ඇති කරුණක් නොවන බවද ඔවුහු පෙන්වා දුන්හ.  මෙම විමසීම කළ දිනට පසු දින වූ හයවෙනිදා නිවාඩු දිනයක් බැවින් ශ්‍රේෂ්ඨාධිකරණයේ රෙජිස්ටාර්වරිය හත්වෙනි දින පස්වරු 3.00ට පෙර ඊට අදාළ නීතිඥ සංගමයේ කරුණු ඉදිරිපත් කරන ලෙස යෝජනා කළේය. එසේම ජනාධිපතිවරයා ඉල්ලා තිබුණේ ,  10වෙනි සඳුදා දිනයේදී ශ්‍රේෂ්ඨාධිකරණ මතය තමන්ට ලබාදෙන ලෙසය. කෙසේ වුවද ඉන්පසු එළඹෙන සෙනසුරාදා සහ ඉරිදා නිවාඩු දින දෙක ගැනද සලකා බලා තිබුණේ නැත. ඒ අනුව සැබැවින්ම මේ පිළිබඳ මතය සලකා බැලීම සඳහා අධිකරණයට තිබුණේ 10වැනි සඳුදා දිනය පමණය. මෙවැනි අවස්ථාවක ශ්‍රේෂ්ඨාධිකරණයට ගතහැකි අවස්ථා තුනක් තිබෙන බව නීති විශාරදයෝ පෙන්වා දෙති. එකක් ජනාධිපතිවරයා යෝජනා කරන දිනයට මතය ලබාදීමය. නැතිනම් ජනාධිපතිවරයා විසින් දීර්ඝ කරන ලද කාලසීමාවකදී එම මතය ලබාදීමය. එසේත් නොමැති නම් ශ්‍රේෂ්ඨාධිකරණය තීරණය කරන්නේනම් එම මතය විභාගයට සාධාරණ කාලයක් ලබාගැනීමය. කෙසේ වෙතත් ජනාධිපතිවරයා විසින් නියම කරන ලද දිනය වූ 10වැනි දින පස්වරු 4.30ට ශ්‍රේෂ්ඨාධිකරණ මතය ජනාධිපතිවරයා වෙත ලබාදීමට කටයුතු කෙරිණි.  මෙම විමසීම කළ දිනට පසු දින වූ හයවෙනිදා නිවාඩු දිනයක් බැවින් ශ්‍රේෂ්ඨාධිකරණයේ රෙජිස්ටාර්වරිය හත්වෙනි දින පස්වරු 3.00ට පෙර ඊට අදාළ නීතිඥ සංගමයේ කරුණු ඉදිරිපත් කරන ලෙස යෝජනා කළේය. එසේම ජනාධිපතිවරයා ඉල්ලා තිබුණේ, 10වෙනි සඳුදා දිනයේදී ශ්‍රේෂ්ඨාධිකරණ මතය තමන්ට ලබාදෙන ලෙසය. කෙසේ වුවද ඉන්පසු එළඹෙන සෙනසුරාදා සහ ඉරිදා නිවාඩු දින දෙක ගැනද සලකා බලා තිබුණේ නැත. ඒ අනුව සැබැවින්ම මේ පිළිබඳ මතය සලකා බැලීම සඳහා අධිකරණයට තිබුණේ 10වැනි සඳුදා දිනය පමණය. මෙවැනි අවස්ථාවක ශ්‍රේෂ්ඨාධිකරණයට ගතහැකි අවස්ථා තුනක් තිබෙන බව නීති විශාරදයෝ පෙන්වා දෙති. එකක් ජනාධිපතිවරයා යෝජනා කරන දිනයට මතය ලබාදීමය. නැතිනම් ජනාධිපතිවරයා විසින් දීර්ඝ කරන ලද කාලසීමාවකදී එම මතය ලබාදීමය. එසේත් නොමැති නම් ශ්‍රේෂ්ඨාධිකරණය තීරණය කරන්නේනම් එම මතය විභාගයට සාධාරණ කාලයක් ලබාගැනීමය. කෙසේ වෙතත් ජනාධිපතිවරයා විසින් නියම කරන ලද දිනය වූ 10වැනි දින පස්වරු 4.30ට ශ්‍රේෂ්ඨාධිකරණ මතය ජනාධිපතිවරයා වෙත ලබාදීමට කටයුතු කෙරිණි.  මේ මතය ප‍්‍රකාශ කිරීමත් සමග නීති ක්‍ෂේත‍්‍රයේ බොහෝ පිරිසක් ඉතාම කලකිරීමෙන් පසුවෙති.  ” අපි මේක දැනගෙන හිටියා. ජනාධිපතිතුමාට අවශ්‍ය තීරණය ලැබෙයි කියලා. නමුත් අපි හිතුවේ නැහැ විනිසුරු මණ්ඩලයේ දහ දෙනාම එකම මතයේ ඉඳියි කියලා. මෙතන අනෙක් පැත්තට තර්කයක් ඉදිරිපත් කරන්න කවුරුත් ඉදිරිපත් වෙලා නැහැනේ ”  ජ්‍යෙෂ්ඨ නීතිඥයෙක් කියා සිටියේය.  ” මේක මාර ප‍්‍රශ්නයක්නේ. පොඩි හරි ගෞරවයක් රකින්න ජනාධිපතිතුමා ඉල්ලපු දවසේ නොදී ටිකක් හරි ප‍්‍රමාද කරලා දෙන්න තිබුණා. මේ ලෙඬේ පහළ උසාවිවලටත් බෝ වුණොත් ජනතාවට අබසරණයි ”  තවත් ජ්‍යෙෂ්ඨ නීතිඥයෙක් කියා සිටියේ බොහෝ කලකිරීමෙනි.  ” එක අතකට විනිසුරුතුමන්ලාත් විශ‍්‍රාමය ගැන හිතන්න ඇති. ලක්ෂයක් ,  එකහමාරක් අරගෙන විශ‍්‍රාම සුවෙන් ඉන්න පුළුවන් එක නැති කරගන්නේ මොකටද කියලා හිතුවද දන්නේ නැහැ. ඒ නිසා ඒකමතික තීරණයක් එන්න ඇති ”  තවත් නීතිඥයෙක් කීවේ හිතා හදාගන්නටය.  ” මේක බරපතළ දෙයක් ජනාධිපතිතුමාට මේ මතය රෝල් කරලා තියාගෙන ඉන්න දෙන්න බැහැ. අපි අභියෝග කරන්න ඕනෑ මේ තීන්දුව ජනතාවට නිරාවරණය කරන්න කියලා. මොකද නිමල් සිරිපාල කිවුව පළියට මේ වගේ තීන්දුවක් දකින්නේ නැතිව අපිට විශ්වාස කරන්නත් බැහැ. අඩුම තරමේ පාර්ලිමේන්තුවේ සභාගත කරන්න ඕනෑ. ”  තවත් නීතිඥයෙක් කතාව වෙනතකට යොමු කළේය. කෙසේ වෙතත් මේ මතය සම්බන්ධයෙන් නීතිඥයින් තුළ මතුවී තිබෙන්නේ දැඩි කළකිරීමක් සහ සැකයකි.   මේ මතය ප‍්‍රකාශ කිරීමත් සමග නීති ක්‍ෂේත‍්‍රයේ බොහෝ පිරිසක් ඉතාම කලකිරීමෙන් පසුවෙති. ”අපි මේක දැනගෙන හිටියා. ජනාධිපතිතුමාට අවශ්‍ය තීරණය ලැබෙයි කියලා. නමුත් අපි හිතුවේ නැහැ විනිසුරු මණ්ඩලයේ දහ දෙනාම එකම මතයේ ඉඳියි කියලා. මෙතන අනෙක් පැත්තට තර්කයක් ඉදිරිපත් කරන්න කවුරුත් ඉදිරිපත් වෙලා නැහැනේ” ජ්‍යෙෂ්ඨ නීතිඥයෙක් කියා සිටියේය. ”මේක මාර ප‍්‍රශ්නයක්නේ. පොඩි හරි ගෞරවයක් රකින්න ජනාධිපතිතුමා ඉල්ලපු දවසේ නොදී ටිකක් හරි ප‍්‍රමාද කරලා දෙන්න තිබුණා. මේ ලෙඬේ පහළ උසාවිවලටත් බෝ වුණොත් ජනතාවට අබසරණයි” තවත් ජ්‍යෙෂ්ඨ නීතිඥයෙක් කියා සිටියේ බොහෝ කලකිරීමෙනි. ”එක අතකට විනිසුරුතුමන්ලාත් විශ‍්‍රාමය ගැන හිතන්න ඇති. ලක්ෂයක්, එකහමාරක් අරගෙන විශ‍්‍රාම සුවෙන් ඉන්න පුළුවන් එක නැති කරගන්නේ මොකටද කියලා හිතුවද දන්නේ නැහැ. ඒ නිසා ඒකමතික තීරණයක් එන්න ඇති” තවත් නීතිඥයෙක් කීවේ හිතා හදාගන්නටය. ”මේක බරපතළ දෙයක් ජනාධිපතිතුමාට මේ මතය රෝල් කරලා තියාගෙන ඉන්න දෙන්න බැහැ. අපි අභියෝග කරන්න ඕනෑ මේ තීන්දුව ජනතාවට නිරාවරණය කරන්න කියලා. මොකද නිමල් සිරිපාල කිවුව පළියට මේ වගේ තීන්දුවක් දකින්නේ නැතිව අපිට විශ්වාස කරන්නත් බැහැ. අඩුම තරමේ පාර්ලිමේන්තුවේ සභාගත කරන්න ඕනෑ.” තවත් නීතිඥයෙක් කතාව වෙනතකට යොමු කළේය. කෙසේ වෙතත් මේ මතය සම්බන්ධයෙන් නීතිඥයින් තුළ මතුවී තිබෙන්නේ දැඩි කළකිරීමක් සහ සැකයකි.", "URL": "https://lankatruth.com/si/?p=12258", "Category": "Uncategorized", "Parent URL": null}