{"Source": "Lankatruth", "Timestamp": "September 5, 2021", "Headline": "කිසිවක් කර ගන්න බැරි නායකයෙක් නැවත නැවත බලය අත්කර ගැනීමේ වියරුවක යෙදී ඉන්නවා", "News Content": "ජනාධිපතිවරයා විසින් හදිසි නීතිය පැනවීම හෙට (06) පාර්ලිමේන්තුවේදී අනුමත කර ගැනීමට එක් පැත්තකින් සූදානම්වන අතර මුදල් ඇමතිවරයා කළු සල්ලි සුදු කිරීමේ පනත 07 වෙනිදා සම්මත කර ගැනීම සඳහා නියමිත අතර ඊට එරෙහිව ඡන්දය පාවිච්චි කරන බව ජනතා විමුක්ති පෙරමුණ අවධාරණය කරයි.  අද (05) අන්තර්ජාලය ඔස්සේ පැවැත්වූ මාධ්‍ය හමුවකදීඑම පක්ෂයේ නායක අනුර දිසානායක මේ බව පැවසීය. එම හමුවේදී ඔහු වැඩිදුරටත් අවධාරණය කළේ කිසිවක් කර ගත නොහැකි නායකයෙක් නැවත නැවත බලය අත්පත් කර ගැනීමේ වියරුවක නියැලී සිටින බවයි.  එසේම, ජනාධිපතිවරයාගේ සොහොයුරු බැසිල් රාජපක්ෂ ගෙන එන ලද කළු සල්ලි සුදු කිරීමේ පනත මගින් ඕනෑම ජාවාරම්කරුවෙකු සඟවාගෙන තිබෙන කළු සල්ලි සීයයට එකක බදු මුදලක් ගෙවා සුදු කිරීමට සූදානම් වන බව සහ එම පනත මගින්ම මෙතෙක් නොගෙවා තිබෙන වක්‍ර බදු රජයට ගෙවීමෙන් නිදහස් කිරීමට ද සූදානම්වන බව හෙළි කළේය.  “ජනාධිපතිවරයා මහජන ආරක්‍ෂක පනතේ දෙවැනි කොටසේ පස්වැනි වගන්තිය බලාත්මක කොට හදිසි නීතිය ප්‍රකාශයට පත් කර තිබෙනවා. ඒ පිළිබඳ පාර්ලිමේන්තු විවාදය හෙට (6දා) පාර්ලිමේන්තුවේදී පැවැත්වෙනවා. එසේම බැසිල් රාජපක්‍ෂ ඇමැතිවරයා විසින් ‘කළු සල්ලි සුදු කිරීමට’ ඉදිරිපත් කර තිබෙන මුදල් සංශෝධන පනත් කෙටුම්පත 07 වැනිදා සම්මත කර ගැනීමට සූදානම් වෙනවා. මේ පනත් දෙකම සම්බන්ධයෙන් අපි විරුද්ධව ඡන්දය ප්‍රකාශ කරනවා. මෙම පනත් දෙක සම්බන්ධයෙන් අපේ ස්ථාවරය පැහැදිලි කරන්න මෙම මාධ්‍ය හමුව පවත්වනවා. අපේ රටේ හදිසි තත්වයක් තිබෙන බව ප්‍රකාශයට පත් කොට හදිසි නීති රෙගුලාසි පැනවීමේ බලය ජනාධිපතිවරයා තමන් අතට ගෙන තිබෙනවා. ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ ඒ පිළිබඳව සඳහන් කර තිබෙන්නේ, “ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ විධිවිධාන හැර වෙනත් කවර හෝ නීතියක විධිවිධාන යටතේ සංශෝධනය කිරීමේ හෝ අත්හිටුවීමේ නෛතික බලය ඇති නියෝග සංශෝධනය කිරීමේ බලය ජනාධිපතිවරයාට ලැබී තිබෙන” බවයි. සාමාන්‍යයෙන් අපේ රටේ ආණ්ඩුක්‍රම ව්‍යවස්ථාව අනුව පැනවුණු නීති විශාල ප්‍රමාණයක් තිබෙනවා. නමුත්, මේ සියලු නීති අවශ්‍ය නම් වෙනස් කරන්න, අත්හිටුවන්න හෝ ක්‍රියාකාරීත්වය අත්හිටුවන්න බලයක් ජනාධිපතිවරයා ලබාගෙන තිබෙනවා. අලුත් රෙගුලාසි හරහා නීති පනවන්නත් හැකියාව ලබාගෙන තිබෙනවා. මෙයින් කියැවෙන්නේ, නීති පැනවීමේ පාර්ලිමේන්තුවේ බලය යටපත් කොට ජනාධිපතිවරයා විසින් තමන් අතට ගෙන තිබෙන බවයි. හදිසි නීති රෙගුලාසි පැනවීමේ ගැසට් නිවේදනයේදී ඔහු, “අත්‍යවශ්‍ය සැපයීම් හා සේවා පවත්වාගෙන යාම සඳහා මෙසේ අවස්ථානුකූල කිරීම” අවශ්‍ය යැයි අදහස් කරන බව සඳහන් කරනවා. නමුත්, මේ නීතිය මගින් ඔහුට, අපේ රටේ සියලු නීති අත්හිටුවන්න, සංශෝධනය කරන්න, ක්‍රියාත්මක කිරීම නැවැත්වීම වාගේම නව නීති රෙගුලාසි හදිසි නීතිය හරහා පනවන්නත් හැකියාව ලැබී තිබෙනවා. මේ නියෝග යටතේ ඕනෑම පුරවැසියෙක් අධිකරණ නියෝගයකින් තොරව අත්අඩංගුවට ගන්නත්, ඕනෑම ස්ථානයකට ප්‍රවේශ වීම අධිකරණ නියෝගයකින් තොරව සිදු කරන්නත් පුළුවන්. අත්අඩංගුවට ගත් කෙනෙක් අධිකරණයට ඉදිරිපත් නොකර ඕනෑම කාලයක් රඳවා තබා ගන්නත් පුළුවන්. අනෙක් පැත්තෙන් ඉඩම් හැර අනෙකුත් ඕනෑම දේපළක් පවරා ගැනීමේ රෙගුලාසි පනවන්නත් පුළුවන්. තව පැත්තකින් අපේ රටේ පවතින අධිකරණ ව්‍යුහයට පරිබාහිරව විශේෂ අධිකරණ පිහිටුවීමේ හැකියාවත් ලබාගෙන තිබෙනවා. මේකෙන් කියැවෙන්නේ, විධායක ජනාධිපතිවරයාගේ විධායක බලයත්, පාර්ලිමේන්තුව සතුව තිබෙන නීති සම්පාදනය කිරීමේ බලයත්, අධිකරණය සතුව තිබෙන නීති පිළිබඳව පරීක්‍ෂා කිරීමේ බලයත් ජනාධිපතිවරයා විසින් අත්පත් කරගෙන තිබෙන බවයි. නමුත්, ආණ්ඩුවෙන් ප්‍රචාරය කර තිබෙන්නේ, ආහාර සඟවා තැබීම සහ වෙනත් විෂමාචාරවලින් පාරිභෝගිකයාට සිදුවී තිබෙන විශාල පීඩාව මඟහරවා ගැනීම සඳහා හදිසි නීතිය ප්‍රකාශයට පත් කළ බවයි. මේ හදිසි නීතිය යටතේ සේවාවන් විශාල ප්‍රමාණයක් අත්‍යවශ්‍ය සේවා බවට ප්‍රකාශයට පත් කිරීමේ ගැසට් නිවේදනයක් අගෝස්තු මස 31වැනිදා නිකුත් කළා. ඛනිජ තෙල්, බැංකු, රේගුව, දිස්ත්‍රික් ලේකම් කාර්යාල හා ප්‍රාදේශීය ලේකම් කාර්යාල, පළාත් පාලන ආයතන සිදු කරන අපද්‍රව්‍ය බැහැර කිරීම්, සෞඛ්‍ය ක්‍ෂේත්‍රයේ කාර්යයන් සහ තැපැල් කාර්යාල ඇතුළු ක්‍ෂේත්‍ර 12ක් අත්‍යවශ්‍ය සේවා බවට ප්‍රකාශ කළා. 2021 අගෝස්තු මස 30 වැනි සඳුදා සිට අත්‍යවශ්‍ය සේවා ප්‍රකාශයට පත් කර තිබෙන්නේ, හදිසි නීතිය යටතේ නොවෙයි. එය නිකුත් කර තිබෙන්නේ 1979 අංක 01 දරන අත්‍යවශ්‍ය මහජන සේවා පනතේ දෙවැනි වගන්තිය බලාත්මක කිරීමෙනුයි. මින් පැහැදිලි වන්නේ අත්‍යවශ්‍ය සේවා ප්‍රකාශයට පත් කරන්න ජනාධිපතිවරයාට මෙවැනි විශේෂ බලයක් අවශ්‍ය නොවන බවයි. සීනි සහ සහල්වල උපරිම මිල තීරණය කළේ හදිසි නීතිය යටතේ බව ඒත්තුගන්වන ප්‍රචාරයක් ගෙන ගියා. නමුත්, 2003 අංක 09 දරන පාරිභෝගික අධිකාරී පනතේ 20(5) වැනි වගන්තිය අනුව මෙයට පෙර සහල් මිල උපරිමය තීරණය කළා. මෙයට යොදා ගත්තේ පාරිභෝගික කටයුතු පිළිබඳ අධිකාරී පනතයි. සීනි මිල සම්බන්ධයෙනුත් එහෙමයි. නමුත්, මේ වන විට සමාජගත කරන්න උත්සාහ කරන්නේ අත්‍යවශ්‍ය ආහාර ද්‍රව්‍යවල උපරිම මිල තීරණය කරන්න සහ වැටලීම කරන්න හදිසි නීතිය අවශ්‍ය බවයි. පසුගිය දිනවල සිදු කළ වැටලීම්වලින් පසුව ‘ලංකාදීප’ වෙබ් අඩවිය සැප්තැම්බර් 05 වැනිදා වාර්තා කර තිබුණේ, “මෙම සීනි තොග සොයා ගනු ලැබුවේ, සීදුව, කැලණිය, වත්තල යනාදී ප්‍රදේශවල බලපත්‍ර සහිත සහ රහිත ගබඩාවල සඟවා තිබියෙදීය. පාරිභෝගික කටයුතු අධිකාරිය විසින් මෙම ගබඩාවලට මුද්‍රා තබනු ලැබීය.” යනුවෙනුයි. මේ වැටලීම් කළේ පාරිභෝගික අධිකාරී පනත යටතේයි. වැටලීම් කළේ වෙනත් පනතකින්. ඒ වාගේ ම උපරිම මිල තීරණය කළේ තවත් පනතකින්. ගබඩාවලට සීල් තැබුවේ වෙනම පනතකින්. එහෙම නම්, ජනාධිපතිවරයාට මෙවැනි බලයක් අත්පත් කර ගත්තේ ඇයි කියන ප්‍රශ්නය ඇති වෙනවා. අනෙක් පැත්තෙන් මහජන ආරක්‍ෂක පනතේ පස්වැනි වගන්තිය වෙනුවට 17 වැනි වගන්තිය ක්‍රියාත්මක කිරීමේ හැකියාවක් ඔහුට තිබෙනවා. හැබැයි, එතකොට නීතිය ඉක්මවා යන ඕනෑ ම රෙගුලාසියක් පැනවීමේ බලය ලැබෙන්නේ නැහැ. නමුත්, පරිභෝගිකයා සම්බන්ධයෙන් අත්‍යවශ්‍ය භාණ්ඩවල උපරිම මිල නියම කිරීමේ බලය 17 වැනි වගන්තියෙන් කරන්න පුළුවන්. තව පැත්තකින් 1971 අංක 61 දරන පනත යටතේ අත්‍යවශ්‍ය සේවා ප්‍රකාශයට පත් කරන්නත් පුළුවන්. නමුත්, මහජන ආරක්‍ෂක පනතේ පස්වැනි වගන්තිය යොදා ගන්නේ විශාල බලතල ප්‍රමාණයක් අත්පත් කර ගන්නයි. විසිවැනි සංශෝධනය මගින් එතෙක් නොතිබුණු බලයක් අත් කර ගත්තේ වැඩ කරගෙන යාම සඳහා අධිකාරී බලයක් ලබා ගන්න බව කිවුවා. තුනෙන් දෙකක පාර්ලිමේන්තු බලයකුත් ඔහු ඉල්ලා සිටියා. දැන් එතැනින් නොනැවැතී මහජන ආරක්‍ෂක පනත යටතේ අතිරේක බලතල ගණනාවක් අත් කරගෙන තිබෙනවා. මෙයින් කියන්නේ, කිසිවක් කරන්න බැරි නායකයෙක් නැවත නැවත තමන්ගේ බලය වර්ධනය කර ගැනීමේ වියරුවකින් පෙළෙන බවයි. එසේ නොවී අත්‍යවශ්‍ය භාණ්ඩ ගැටලුව නිරාකරණය කරන්න නම්, මා පෙර සඳහන් කර වගන්ති නීති තුනක් යටතේ ක්‍රියා කිරීමේ හැකියාව තිබෙනවා. මෙසේ අවස්ථා තුනක් තිබියෙදී, ජනාධිපතිවරයා තමන් අසීමිත බලතල පවරා ගැනීම ගැන රටට පැහැදිලි කළ යුතුයි. පවතින වසංගත තත්වය හදිසි තත්වයක් වශයෙන් ජනාධිපතිවරයා ප්‍රකාශයට පත් කර තිබෙනවා. නමුත්, වසංගත තත්ත්වය සම්බන්ධයෙන් නම්, 2005 අංක 13 දරන ශ්‍රී ලංකා ව්‍යසන කළමනාකරණ පනත ක්‍රියාත්මක කළ යුතුව තිබුණා. එය ඉතාමත් ම වැදගත් පනතක්. මේ පනත අනුව නාය යාම, සුළිසුළඟ, ගංවතුර, නියඟය, කාර්මික උපද්‍රව, සුනාමියක්, භුමිකම්පාවක්, ගුවන් උපද්‍රවයක්, සමුද්‍රීය (නැව් ගිනි ගැනීම් වැනි) උපද්‍රවයක්, ගින්නක්, වසංගතයක් වාගේ ක්‍ෂේත්‍ර ගණනාවක් ව්‍යසනය ලෙස අර්ථකථනය කර තිබෙනවා. මේ පනතේ 11වැනි වගන්තිය අනුව ව්‍යසන තත්වයක් ප්‍රකාශයට පත් කරන්න ජනාධිපතිවරයාට පුළුවන්. අද ලක්‍ෂ ගණනක් ජනතාව වසංගතයට ගොදුරු වෙමින් සිටින අතර, දහස් ගණනක් මිය යමින් සිටිනවා. එයින් ජනතාව විශාල භීතියකට, අනාරක්‍ෂිත තත්ත්වයකට පත් වී සිටිනවා. හැබැයි, මේ තත්වය ව්‍යසනකාරී තත්වයක් හැටියට ජනාධිපතිවරයා ප්‍රකාශයට පත් කරන්නේ නැහැ. එසේ ප්‍රකාශ කළහොත්, ව්‍යසන කළමනාකරණය සඳහා වූ ජාතික සභාවක් පිහිටුවන්න හැකි වෙනවා.මේ ජාතික සභාවේ සභාපති ජනාධිපතිවරයා. උපසභාපති අග්‍රාමාත්‍යවරයා. විපක්‍ෂනායකවරයාත් එය නියෝජනය කරනවා. ඒ වාගේ ම අත්‍යවශ්‍ය අමාත්‍යාංශ 20ක ඇමැතිවරුන් වාගේ ම පළාත් සභාවල මහඇමැතිවරුන් සහ පාර්ලිමේන්තුවේ විපක්‍ෂ මන්ත්‍රීවරුන් පස් දෙනෙක් මෙහි සාමාජිකත්වය දරනවා. මෙවැනි සභාවක් පිහිටුවීම ජනාධිපතිවරයා කවදාවත් කරන්නේ නැහැ. හේතුව මේ පනතේ 17වැනි වගන්තිය අනුව ඒකාබද්ධ අරමුදලින් මුදල් මෙම සභාවේ අරමුදලට යොදවන්න ඕනෑ. එහෙම කළොත්, ඇන්ටිජන් කිට් පිළිබඳ ජාවාරම්, ඖෂධ ජාවාරම් සහ නිරෝධායන ක්‍රියාවලියේ ජාවාරම් සිදු කරන්න බැහැ. ඒ වාගේ ම මේ සභාවට ලැබෙන සියලු මුදල් සහ ණය ගැනීම්, ත්‍යාග ලැබීම් ඇතුළු සියල්ල මේ ජාතික සභාවට අයත් වෙනවා. එවැනි විනිවිද පෙනෙනසුළු සභාවක් ජනාධිපතිවරයා විසින් පත් කරන්නේ නැහැ. එසේ නොකොට අත්‍යවශ්‍ය භාණ්ඩ මිල පාලනය පෙන්වා ජනාධිපතිවරයා අතට තව තවත් බලය ඒකරාශී කර ගැනීමේ උන්මාදයක යෙදී සිටිනවා. අත්‍යවශ්‍ය ද්‍රව්‍ය කිසිවක මිල පාලනයට මේ බලය යොදවන්නේ නැහැ. ජනාධිපතිවරයාගේ සොහොයුරු බැසිල් රාජපක්‍ෂ ඇමැතිවරයා විසින් මුදල් සංශෝධන පනතක් ඉදිරිපත් කර තිබෙනවා. මේ මඟින් ප්‍රධාන කොටස් දෙකක් ආවරණය කර ගැනීමට නියමිතයි. ලබන දෙසැම්බර් 31 වැනිදාට පෙර මෙතෙක් හෙළි නොකරන ලද සියලු වත්කම් හෙළිදරවු කරන්න පුළුවන්. ඒ වත්කම් තක්සේරු කර සියයට එකක බද්දක් ගෙවා නිදහස් වෙන්න පුළුවන්. මේ රටේ පොදු ජනතාව ළඟ මෙවැනි කිසිදු වත්කමක් නැහැ. මේ රටේ දේශපාලනඥයන් පිරිසක් ළඟ සහ දේශපාලනඥයන්ට හිතවත් චෞර වළල්ලක් ළඟ සහ ඉහළ නිලධාරීන් අතළොස්සක් ළඟ හෙළිදරවු නොකළ වත්කම් තිබෙනවා. ඊට අමතරව කුඩු ව්‍යාපාර, කප්පම් ගැනීම්, පාතාලය වැනි ජාවාරම්කරුවන් ළඟ මෙවැනි මුදල් තිබෙනවා. සියයට එකක් වන නාමික බද්දකට මෙවැනි සියලු වත්කම් හෙළි කරන්න පුළුවන්. අල්ලස් හෝ දූෂණ විමර්ශන කොමිෂන් සභාවෙන් නඩුවක් පවරා තිබෙනවා නම්, එවැනි වත්කම් හෙළි කරන්න බැහැ. බැසිල් රාජපක්‍ෂ මහත්මයාගේ යැයි කියන මල්වානේ ඉඩම සම්බන්ධ නඩුව නොතිබුණා නම්, සියයට එකක බද්දක් ගෙවා නිදහස් කර ගන්න පුළුවන්. තව පැත්තකින් විදේශීය වශයෙන් සඟවා තිබෙන මුදල් නිදහස් කර ගන්නත් පුළුවන්. සිංගප්පූරුවේ ගිණුම්, ඩුබායිවල ගිණුම්, සීෂෙල්ස්වල තානාපති කාර්යාලයක් විවෘත කර ශිරන්ති රාජපක්‍ෂගේ සොහොයුරා තානාපති හැටියට පත් කිරීම ආදී සිදුවීම්වලින් විදේශීය වශයෙන් සඟවා තිබෙන විශාල මුදලක් පිළිබඳව සාකච්ඡාවක් තිබෙනවා. මේ පනත අනුව ඒ සියලු කළු ධනය මේ රටට ගෙනැවිත් සුදු කරන්න පුළුවන්. අර්ජුන් මහේන්ද්‍රන්ටත් මේ මඟින් ධනය නිදහස් කර ගන්න පුළුවන්. බැසිල් රාජපක්‍ෂ තෝරාගෙන තිබෙන්නේ, ‘කළු පුද්ගලයන්ගේ’‘කළු ධනය’ නිදහස් කර දීමයි. මේ පනතෙන් අපේ රටේ දෙසියයකට ආසන්න සුළු පිරිසකට පමණක් සහන සැලැසෙනවා. අන්න එවැනි දෙසියයකට අඩු පිරිසකගේ වුවමනාවන් වෙනුවෙන් බැසිල් රාජපක්‍ෂ විසින් මේ පනත ගෙනැවිත් තිබෙනවා. තමන් විසින් උපයා ගන්නා ලද ‘කළු ධනය’ නිදහස් කර ගැනීමට තමන් විසින්ම නීති සම්පාදනය කර ගන්නවාද කියන සැකය පවා මතු වී තිබෙනවා. මේ පනතේ දෙවැනි කොටසට 2021 මාර්තු 21 වැනිදා දක්වා අදාළ වෙනවා. ජාතිය ගොඩනැඟීමේ බද්ද, ආර්ථිකසේවා ගාස්තු සහ තවත් පැරැණි බදු ගණනාවකින් ඒකරාශී කරගෙන තිබෙන නමුත්, රජයට නොගෙවා තිබෙන බදු නිදහස් කර ගන්න අවස්ථාවක් සලසා දෙනවා. තව විදියකින් කියනවා නම්, වක්‍ර බදු එක්රැස් කරගෙන ආදායම් බදු දෙපාර්තමේන්තුවට ගෙවීම් පැහැර හැර ඇති අයට බදු සමාවක් ප්‍රකාශයට පත් කරනවා. ඒ සියලු බදු කපාහරිනවා. කොවිඩ් වසංගත තත්වය ගැන දිනපතා පෙන්වමින් ආණ්ඩුව කියන්නේ, ජනතාවගේ සාමාන්‍ය සේවා පවත්වාගෙන යන්නත්, ගුරු වැටුප් වැඩි කරන්නත් සල්ලි නැති බවයි. ජනාධිපතිවරයා කියන්නේ, ජනතාවට පටි තද කර ගන්න කියලා. කැප කිරීම් කරන්න සූදානම් වන ලෙස ජනාධිපතිවරයා කීවා. ඔහුගේ අනෙක් සොහොයුරා රජයට ලැබිය යුතු බදු කපහරින්න කියලා යෝජනාවක් ගෙනෙනවා. මෙයින් පෙන්නුම් කරන්නේ, මේ ආණ්ඩුව පොදු ජනතාවට වග කියනවා වෙනුවට කළු ජාවාරම්කරුවන්ට පමණක් වග කියන බවයි. නීත්‍යනුකූලව බදු ගෙවලා කටයුතු කරන ව්‍යාපාර තිබෙනවා. මේ අය ව්‍යාපාරික ලෝකයේ තරගයේදී පාරිභෝගිකයාට කිසියම් ඉහළ මිලක් තීරණය කරනවා. නමුත්, බදු පැහැර හරින කෙනාට ඊට වඩා අඩු මිලකට භාණ්ඩ හා සේවා තම පාරිභෝගිකයාට ලබා දෙන්න පුළුවන්. මෙතැනදී බදු ගෙවන ව්‍යාපාරිකයන්ට බරපතළ අසාධාරණයක් සිදු කරනවා. නීත්‍යනුකූලව බදු ගෙවීම් අකර්මණ්‍ය කරනවා. මේ පනත් සංශෝධනය කර උත්තේජනය දෙන්නේ, බදු ගෙවන්න නොවෙයි. බදු නොගෙවන අය ආරක්‍ෂා කරන්නයි. බැසිල් රාජපක්‍ෂගේ බදු ප්‍රතිපත්තිය ඒකයි. බදු නොගෙවන කෙනා උද්දාමයට පත් කිරීමයි. මේ මුදල් පනතෙන් කළු ධනය සුදු කිරීමටත්, බදු ගෙවීම් පැහැර හැර සිටින අය ආරක්‍ෂා කරන්නත් ඉඩකඩ ලබා ගන්නවා. ජනාධිපතිවරයාගේත්, බැසිල් රාජපක්‍ෂගේත් කාර්යය වී තිබෙන්නේ, වසංගතයෙන් ජනතාව ආරක්‍ෂා කර ගන්නවා වෙනුවට කළු ධනය ආරක්‍ෂා කර දීමයි. මේ රටේ පොදු ජනතාව වෙනුවෙන් මේ පාලකයන් විසින් තීන්දු තීරණ ගන්නේ නැහැ. මේ පනත් දෙකට විරුද්ධව අපි ඡන්දය පාවිච්චි කරන අතර, පොදු ජනතාවගෙන් ඉල්ලා සිටින්නේ, ආණ්ඩුව ගෙන යන මේ ක්‍රියාමාර්ග පිළිබඳව අවදියෙන් සිටින ලෙසයි. ව්‍යසන තත්වය පාලනය කිරීම සඳහා විනිවිද පෙනෙන ක්‍රියාමාර්ගවල නොයෙදී පාර්ලිමේන්තුවෙන් සම්මත කර ගන්න උත්සාහ කරන පනත් ගැන අවදියෙන් සිටින ලෙස පොදු ජනතාවගෙන් ඉල්ලා සිටිනවා. ජනතාව තමන්ගේ අතිශය සමීපතමයන් මිය යමින් සිටියෙදී, වේදනාවෙන් පෙළෙමින් සිටියෙදී ආණ්ඩුව කළු ව්‍යාපාරිකයන්ට වරප්‍රසාද ලබා දෙන්න හැම දෙයක්ම කරනවා. ඒ වෙනුවෙන් අතිරේක බලයන් ගණනාවක් ජනාධිපතිවරයා අත එක්රැස් කරගෙන තිබෙනවා. පාලකයන් ගෙන යන මෙම විනාශකාරීක්‍රියාමාර්ගවලට එරෙහිව ඔබේ හඬ අවදි කරන්න කියලා මහජනතාවගෙන් ඉල්ලා සිටිනවා. ඒ වාගේම මේ තත්වයන් පරාජය කිරීමට ක්‍රියාකාරීව මැදිහත් වෙන්න කියලා සියලු දෙනාටම ආරාධනා කරනවා.”", "URL": "https://lankatruth.com/si/?p=122573", "Category": "පුවත්", "Parent URL": null}