{"Source": "Lankatruth", "Timestamp": "November 17, 2014", "Headline": "ආණ්ඩුවේ ගැටුම් මහනුවරින් මතුවේ", "News Content": "මහනුවර නිත්තවෙල ක්‍රීඩාංගනය නවීකරණය කර විවෘත කිරීම වෙනුවෙන් ක්‍රීඩාංගනයේ පිවිසුම අසල ප්‍රදර්ශනය කර තිබූ මහින්ද රාජපක්ෂ මහතාගේ හා මහනුවර ශ්‍රිලනිපයේ සංවිධායක මධ්‍යම පළාත් අමාත්‍ය   තිළිණ තෙන්නකෝන් මහතාගේ රුව රැගත් කටවුට් ආණ්ඩුවේම පිරිසක් විසින් පසුගිය 15 වෙනිදා රාත්‍රියේ ඉවත් කර තිබේ. මහනුවර නිත්තවෙල ක්‍රීඩාංගනය නවීකරණය කර විවෘත කිරීම වෙනුවෙන් ක්‍රීඩාංගනයේ පිවිසුම අසල ප්‍රදර්ශනය කර තිබූ මහින්ද රාජපක්ෂ මහතාගේ හා මහනුවර ශ්‍රිලනිපයේ සංවිධායක මධ්‍යම පළාත් අමාත්‍ය තිළිණ තෙන්නකෝන් මහතාගේ රුව රැගත් කටවුට් ආණ්ඩුවේම පිරිසක් විසින් පසුගිය 15 වෙනිදා රාත්‍රියේ ඉවත් කර තිබේ. ක්‍රීඩාංගනය විවෘත කිරීමට සමගාමීව පවත්වනු ලැබූ   අන්තර් සමාජ රග්බි තරගාවලියේ මහනුවර ක්‍රීඩා සමාජය හා කොළඹ හැව්ලොක් ක්‍රීඩා සමාජය අතර පැවති තරගයේ ප්‍රධාන ආරාධිතයා ලෙස සහභාගී වීමට නියමිතව සිටී තිළිණ තෙන්නකෝන් මහතා සහ මහනුවර නගර සභාවේ ආණ්ඩු පක්ෂයේ මන්ත්‍රී ආනන්ද සරත් කුමාර මහතා එම කටවුට් ඉවත් කිරීමට විරෝධය දක්වමින් 15 වෙනිදා පැවති උත්සවය වර්ජනය කර තිබේ.  ක්‍රීඩාංගනය විවෘත කිරීමට සමගාමීව පවත්වනු ලැබූ අන්තර් සමාජ රග්බි තරගාවලියේ මහනුවර ක්‍රීඩා සමාජය හා කොළඹ හැව්ලොක් ක්‍රීඩා සමාජය අතර පැවති තරගයේ ප්‍රධාන ආරාධිතයා ලෙස සහභාගී වීමට නියමිතව සිටී තිළිණ තෙන්නකෝන් මහතා සහ මහනුවර නගර සභාවේ ආණ්ඩු පක්ෂයේ මන්ත්‍රී ආනන්ද සරත් කුමාර මහතා එම කටවුට් ඉවත් කිරීමට විරෝධය දක්වමින් 15 වෙනිදා පැවති උත්සවය වර්ජනය කර තිබේ.  පසුගිය මාස කිහිපයට පුරාවට මහනුවර දිස්ත්‍රික්කයේ ආණ්ඩු පක්ෂයේ ප්‍රබලයින් අතර ගැටුම් නිර්මාණය වෙමින් පැවති අතර මේ වනවිට එම ගැටුම් එළිපිට ප්‍රකාශ වන තත්වයක් දක්වා වර්ධනය වී   තිබේ. ආණ්ඩුවේ ඉහළින් ලැබී   ඇති නියෝගයක් අනුව ක්‍රීඩාංගනයේ පිවිසුම අසළ ඉදිකර තිබූ තිළිණ තෙන්නකෝන් මහතාගේ රුව රැගත් පුවර ඉවත් කර ඇති බවට ආණ්ඩුවේ අභ්‍යන්තර ආරංචි මාර්ග තොරතුරු අනාවරණය කරයි.   පසුගිය මාස කිහිපයට පුරාවට මහනුවර දිස්ත්‍රික්කයේ ආණ්ඩු පක්ෂයේ ප්‍රබලයින් අතර ගැටුම් නිර්මාණය වෙමින් පැවති අතර මේ වනවිට එම ගැටුම් එළිපිට ප්‍රකාශ වන තත්වයක් දක්වා වර්ධනය වී තිබේ. ආණ්ඩුවේ ඉහළින් ලැබී ඇති නියෝගයක් අනුව ක්‍රීඩාංගනයේ පිවිසුම අසළ ඉදිකර තිබූ තිළිණ තෙන්නකෝන් මහතාගේ රුව රැගත් පුවර ඉවත් කර ඇති බවට ආණ්ඩුවේ අභ්‍යන්තර ආරංචි මාර්ග තොරතුරු අනාවරණය කරයි.", "URL": "https://lankatruth.com/si/?p=12266", "Category": "පුවත්", "Parent URL": null}