{"Source": "Lankatruth", "Timestamp": "February 4, 2012", "Headline": "අර්ථ පූර්ණ නිදහසක් කරා…", "News Content": "64 වෙනි ‘නිදහස් දිනය’ අත ළඟය. ආණ්ඩුව නිදහස ජයටම සැමරීමට සූදානම් වෙමින් සිටී. නිල රාජ්‍ය උත්සවයට අමතරව තවත් කෝටි ගණනක මහජන මුදල් වැය කරමින් දැයට කිරුළ නමින් කානිවල් එකක්ද වාර්ෂිකව සංවිධානය කරමින් සිටී. දිනාගත්තා යැයි කියනු ලබන නිදහස අර්ථ ශුන්‍ය වෙමින් යද්දී ඊට ප්‍රතිලෝම වශයෙන් එය උත්කර්ෂයට නැංවීම වේගවත් වෙමින් තිබේ. ඒ, නිදහස අර්ථ ශුන්‍ය වන ජනතාව තාවකාලික මෝහනයකට පත්කිරීම සඳහාය.ශ්‍රී ලංකාව බ්‍රිතාන්‍ය අධිරාජ්‍යයෙන් මිදී ස්වාධීනත්වය ලැබුවේ යැයි කියනු ලබන දිනය මුල්කරගනිමින් ‘නිදහස් දිනය’ නිර්මාණය වී ඇත. එහෙත් ‘ස්වාධීනත්වය’ ලැබී ඇත්තේ කාටද යන්න ගැටලූවකි. පෙනෙන්නට බැඳදැමූ දම්වැල් නොමැති වුවද ලක‍ෂ සංඛ්‍යාත ජනතාවට තමන්ගේ නිදහස අහිමි වී තිබීම සරදම්කාරී තත්වයකි. මෙය උතුරට හෝ නැගෙනහිරට පමණක් සීමා වූ තත්වයක් නොවේ. සමස්ත රටටම බලපාන ගැටලූකාරී තත්වයකි. ප්‍රමාණවත් වැටුපක් නොමැතිවීම, වගාවන්ට සාධාරණ මිලක් නොමැතිවීම, දරුවන්ට ආහාර ලබාදීමට නොහැකිවීම, අධ්‍යාපන කටයුතු සඳහා පහසුකම් නොමැතිවීම, දේශපාලකයන් පසුපස නොගොස් රැකියාවක් ලබාගැනීමට නොහැකිවීම ආදී දහසකුත් එකක් පීඩා විඳිමින් සිටින මිනිසුන්ට නිදහස ඈතය.මේ දුක්ගැහැට සියල්ලමත් තිබියෙදී තවත් අමතරව ගැටලූ රැසකින් උතුරේ හා නැගෙනහිර ජනතාව පීඩාවිඳිමින් සිටිති. ඒ, යුද්ධය හමාර වී වසර 03කට ආසන්න කාලයක් ගතවී පැවැතියද තවමත් අර්ධ මිලිටරිමය වාතාවරණයක් යටතේ ජීවත්වීමට බලකරනු ලැබ ඇති ජනතාවය. අවතැන් කඳවුරුවල දිවි ගෙවීමට සිදුවීම, නිවාස නොමැතිවීම, ඉඩම් අහිමිවීම, තම ඥාතීන්ට කුමක් සිදුවූයේ දැයි දැනගැනීමට නොහැකිවීම, රැඳවුම් කඳවුරු සහ සිරගෙවල් තුළ සිටින්නවුන්ගේ ගැටලූව ආදී නොවිසඳුණු ප්‍රශ්න රැසක් ඔවුන් හමුවේය. ඉදින් නිදහස යන්නෙන් ඔවුන්ට හැ‍‍ගෙනු ඇත්තේ, තම ජීවිතවලට ඔබ්බෙන් ඇති දෙයක් ලෙසටය.අනෙක් අතට උතුරේ හා දකුණේ ජනතාව එකම ආකාරයේ වෙනස් මුහුණුවරක ගැටලූවලට මුහුණපාමින් සිටී. එහෙත් එය උතුරට හා දකුණට දැනෙනු ඇත්තේ, නැතහොත් සමාජ ආර්ථීක පරිසරය විසින් දැනෙන්ට සලස්වා ඇත්තේ, දෙයාකාරයකටය. දකුණේ ජනතාවද තමන් පෙළෙන පීඩාව මේ සමාජ ආර්ථීක රටාවේ අර්බුදයක් ලෙස හොඳින්ම තේරුම් ගන්නට සමත් වී නැත. එහෙත් උතුරේදී, තමන්ගේ පීඩාවේ මූලය දකුණේ සිංහල ආණ්ඩුවය යන අදහස දශක ගණනාවක් පුරා තහවුරු කෙරී ඇත. කලින් පැවැති ආණ්ඩු පරිද්දෙන්ම රාජපක‍ෂ ආණ්ඩුවද කටයුතු කරමින් සිටින්නේ, එසේ සිතන්නට අනුබල දෙන පරිදිමය. උතුරේ ජනතාවගේ ගැටලූ අතිශය සංකීර්ණ හා බරපතළ බැවින් ඒවාට කඩිනම් විසඳුම් අවශ්‍ය බවට කිසිදු විවාදයක් නැත. අනෙක් අතට මෙම ගැටලූ දඩමීමා කරගනිමින් බටහිර අධිරාජ්‍යවාදී රටවල් හා ඉන්දියාව ලංකාවට මැදිහත් වූ බවද දැනටත් මැදිහත්වෙමින් සිටින බවද ඒ තරමටම සත්‍යයකි. එසේ වනතරම් බරපතළ තත්වයක් උතුරේ පවතිද්දී ආණ්ඩුව තවමත් සිටින්නේ, අඳ ගොළු බිහිරි පිළිවෙතකය.ලංකාවේ ජාතික ගැටලූව මේ තත්වයට පත්කිරීමට සැලකිය යුතු දායකත්වයක් දැක්වූ ඉන්දියාවම නැවතත් දෙමළ ජනතාවගේ ගැලවුම්කරුවෙකු ලෙස පෙනී සිටීමට උත්සාහ දරයි. පසුගිය 16 වෙනිදා සිව් දින සංචාරයක් සඳහා ශ්‍රී ලංකාවට පැමිණි ඉන්දීය විදේශ අමාත්‍ය එස්.එම්. ක්‍රිෂ්ණා මහතා නියෝජනය කළේ, ඉන්දියාවේ එම භූමිකාවය. 17 වෙනිදා පුවත්පත් සාකච්ඡාවක් පවත්වමින් ඔහු කියා සිටියේ, 13 වන ව්‍යවස්ථා සංශෝධනය ඉක්මවූ බලය ඛෙදීමක් සිදුකිරීමට ශී්‍ර ලංකා ජනාධිපතිවරයා එකඟ වූ බවය. ඔහු එසේ කියද්දී පසෙකින් සිටි ශ්‍රී ලංකාවේ විදේශ අමාත්‍යවරයා නිහ`ඩ බව රකිමින් සනාථ කළේ, එය සත්‍යයක් බවය. මෙමගින් මූලික කරුණට අමතරව තවත් ගැටලූ රැසක් පැනනගී. ඒ, ශ්‍රී ලංකාවේ අභ්‍යන්තර ගැටලූ පිළිබඳ පුවත්පත් සාකච්ඡා පවත්වා කරුණු දැක්වීමට ඔහුට අවසර දුන්නේ කවුද යන්නය. ජනාධිපතිවරයා සමඟ පවත්වන ලද සාකච්ඡාවේ කරුණු රටට හෙළි කිරීමට ඔහු ආණ්ඩුවේ මාධ්‍ය ප්‍රකාශක වී ඇත්ද යන්නත් ඔහුගෙන් විමසා සිටිය යුතුය. මේ සියල්ලෙන් එක් දෙයක් පැහැදිලිය. එනම් ඉන්දියාව 1987දී ගුවනින් පරිප්පු හෙළා, අවසානයේ ගිවිසුමක් අත්සන් කර ශී්‍ර ලංකාවට මැදිහත්වූවා මෙන්ම මෙවරද ආණ්ඩුව බියගන්වා ගනිමින් තමන්ගේ වුවමනාව පරිදි ජාතික ගැටලූව කළමනාකරණය කර ගැනීමට ආණ්ඩුව උත්සාහ දරන බවය.දෙමළ ජනතාව සැබෑ ලෙසම විඳින පීඩා ආමන්ත්‍රණය නොකරන, ඒවාට විසඳුම් ලබා නොදෙන මෙබඳු විනාශකාරී අත්හදාබැලීම් තුළින් ලංකාවේ ජාතික දේහය අතිශය පීඩා විඳ තිබේ. නිදසුනක් ලෙස බලහත්කාරී ලෙස පටවන ලද පළාත් සභා, ගැටලූවට විසඳුමක් නොවී ඇතිවා පමණක් නොව වෙනත් ගැටලූ රැසක්ද උද්ගත කරවා ඇති බව නොරහසකි. එසේ තිබියදී ආණ්ඩුවේ කැබිනට් ප්‍රකාශක කෙහෙළිය රඹුක්වැල්ල අමාත්‍යවරයා සෙනෙට් සභාවක් ගැන දෙඩවිල්ලක්ද සිදුකළේය. පෙනුන පරිදිනම් එහි දිග පළල පිළිබඳවද ඔහු පවා කිසිවක් දැන සිටියේ නැත. නමුත් ගැටලූව විසඳීමේ දිශාවට නොව තව තවත් සංකීර්ණ කරවීමේ දිශාවට කරුණු සිද්ධ වෙමින් යන බව මේ පිළිබඳ සංවේදී මනසක් ඇති අයෙකුට පැහැදිලිය.සියල්ල සිදුවන්නේ ආණ්ඩුව ඉන්දියාවේ පදයට නටමින් සිටින අතරතුරය. මාර්තු මාසයේ ජිනීවා නුවර මානව හිමිකම් කවුන්සලය රැස්වීමේදී එල්ලවනු ඇතැයි විශ්වාස කෙරෙන චෝදනාවලට ඉන්දියාවේ සහාය ඇතිව විසඳුම් යෝජනා කිහිපයකින් පිළිතුරු බැඳීම ආණ්ඩුවේ අපේක‍ෂාව වී තිබේ. ව්‍යාජ දේශප්‍රේමයක් රට හමුවේ තබමින් ඉන්දියාව හමුවේ දණින් වැටීමට හේතුව එය විය හැකිය. අනෙක් අතට ඉන්දියාවට එක් පොරොන්දුවක් දෙන රාජපක‍ෂ ආණ්ඩුව තම පැවැත්ම තකා ඊට සම්පූර්ණයෙන් වෙනස් දෙයක් ජනතාව හමුවේ තබන අතර බටහිර සතුටු කිරීම සඳහා කි්‍රයාමාර්ග ගනිමින් සිටී. ආණ්ඩුවේ හැසිරීම එතරම්ම සංකීර්ණය. 2010 ජනාධිපතිවරණය සමයේ තමන් සතුව ජාතික ගැටලූවට විසඳුමක් ඇතැයි කී ජනාධිපතිවරයා ප්‍රමුඛ ආණ්ඩුව දෙවැනි වර බලය හිමිකර ගැනීමෙන් පසු එය සමාජ ගත කරන බව පවසා තිබිණි.එහෙත් අද වනවිටද ජාතික ගැටලූවට තමන්ගේ විසඳුම කුමක්ද යන්න පිළිබඳ ආණ්ඩුව නිහඩය. විටින් විට බලපෑම් එන දිශාවට අනුව දෝලනය වන පිළිතුරු බඳිමින් කාලය ගෙවා ගැනීමට ආණ්ඩුව උත්සාහ දරනු පෙනේ. නමුත් ආණ්ඩුවට කට්ටි පනිමින් සිටීමට ඇති කාලය සීමා වෙමින් යන බව පැහැදිලිය. එසේම ආණ්ඩුව ඊට කල් නොහැර පිළිතුරු බැඳිය යුතුමය. අධිරාජ්‍යවාදී රටවල අධිරාජ්‍යවාදී වුවමනාකම් ඉටුකරන විසඳුම් වෙනුවට රටේ ජීවත් වෙන සිංහල දෙමළ මුස්ලිම් සියලූ ජනයාට සහෝදරත්වයෙන් ජීවත්විය හැකි, ඔවුන් අතර සමගිය ශක්තිමත් කරන විසඳුමක් අවශ්‍යය. නමුත් තත්වයන් පෙළ ගැසෙමින් යන්නේ, එවැන්නක් ආණ්ඩුවට දිය හැකිද යන්න ඉදිරියේ ප්‍රශ්නාර්ථයක් සලකුණු කරමිනි. ඒ හුදු ආණ්ඩුවේ නොහැකියාව පිළිබඳ ගැටලූවක් පමණක් නොව ආණ්ඩුව නියෝජනය කරන පසුගාමී ධනවාදී සමාජ ආර්ථීක රටාවේ ගැටලූවකි. ’13 ප්ලස්’ හෝ ’13 සුපිරි ප්ලස්’ යෝජනා කළද ඒ කිසිවක් දෙමළ ජනතාවගේ ගැටලූ විසඳීමට හෝ ඔවුන්ගේ අයිතිවාසිකම් තහවුරු කරලීමට අසමත්ය. ඉක්මනින් හෝ පසුව තමන්ගේ ගැටලූවලට සැබෑ විසඳුම් ලැඛෙන හා අර්ථවත් නිදහසක් තමන්ගේ ජීවිතවලට ළඟා කරන සමාජ ආර්ථීක ක්‍රමයේ වෙනසකට යාමට උතුරු දකුණු භේදයකින් තොරව සියල්ලන්ට බලකෙරෙණු නිසැකය. 64 වෙනි ‘නිදහස් දිනය’ අත ළඟය. ආණ්ඩුව නිදහස ජයටම සැමරීමට සූදානම් වෙමින් සිටී. නිල රාජ්‍ය උත්සවයට අමතරව තවත් කෝටි ගණනක මහජන මුදල් වැය කරමින් දැයට කිරුළ නමින් කානිවල් එකක්ද වාර්ෂිකව සංවිධානය කරමින් සිටී. දිනාගත්තා යැයි කියනු ලබන නිදහස අර්ථ ශුන්‍ය වෙමින් යද්දී ඊට ප්‍රතිලෝම වශයෙන් එය උත්කර්ෂයට නැංවීම වේගවත් වෙමින් තිබේ. ඒ, නිදහස අර්ථ ශුන්‍ය වන ජනතාව තාවකාලික මෝහනයකට පත්කිරීම සඳහාය. ශ්‍රී ලංකාව බ්‍රිතාන්‍ය අධිරාජ්‍යයෙන් මිදී ස්වාධීනත්වය ලැබුවේ යැයි කියනු ලබන දිනය මුල්කරගනිමින් ‘නිදහස් දිනය’ නිර්මාණය වී ඇත. එහෙත් ‘ස්වාධීනත්වය’ ලැබී ඇත්තේ කාටද යන්න ගැටලූවකි. පෙනෙන්නට බැඳදැමූ දම්වැල් නොමැති වුවද ලක‍ෂ සංඛ්‍යාත ජනතාවට තමන්ගේ නිදහස අහිමි වී තිබීම සරදම්කාරී තත්වයකි. මෙය උතුරට හෝ නැගෙනහිරට පමණක් සීමා වූ තත්වයක් නොවේ. සමස්ත රටටම බලපාන ගැටලූකාරී තත්වයකි. ප්‍රමාණවත් වැටුපක් නොමැතිවීම, වගාවන්ට සාධාරණ මිලක් නොමැතිවීම, දරුවන්ට ආහාර ලබාදීමට නොහැකිවීම, අධ්‍යාපන කටයුතු සඳහා පහසුකම් නොමැතිවීම, දේශපාලකයන් පසුපස නොගොස් රැකියාවක් ලබාගැනීමට නොහැකිවීම ආදී දහසකුත් එකක් පීඩා විඳිමින් සිටින මිනිසුන්ට නිදහස ඈතය. මේ දුක්ගැහැට සියල්ලමත් තිබියෙදී තවත් අමතරව ගැටලූ රැසකින් උතුරේ හා නැගෙනහිර ජනතාව පීඩාවිඳිමින් සිටිති. ඒ, යුද්ධය හමාර වී වසර 03කට ආසන්න කාලයක් ගතවී පැවැතියද තවමත් අර්ධ මිලිටරිමය වාතාවරණයක් යටතේ ජීවත්වීමට බලකරනු ලැබ ඇති ජනතාවය. අවතැන් කඳවුරුවල දිවි ගෙවීමට සිදුවීම, නිවාස නොමැතිවීම, ඉඩම් අහිමිවීම, තම ඥාතීන්ට කුමක් සිදුවූයේ දැයි දැනගැනීමට නොහැකිවීම, රැඳවුම් කඳවුරු සහ සිරගෙවල් තුළ සිටින්නවුන්ගේ ගැටලූව ආදී නොවිසඳුණු ප්‍රශ්න රැසක් ඔවුන් හමුවේය. ඉදින් නිදහස යන්නෙන් ඔවුන්ට හැ‍‍ගෙනු ඇත්තේ, තම ජීවිතවලට ඔබ්බෙන් ඇති දෙයක් ලෙසටය. අනෙක් අතට උතුරේ හා දකුණේ ජනතාව එකම ආකාරයේ වෙනස් මුහුණුවරක ගැටලූවලට මුහුණපාමින් සිටී. එහෙත් එය උතුරට හා දකුණට දැනෙනු ඇත්තේ, නැතහොත් සමාජ ආර්ථීක පරිසරය විසින් දැනෙන්ට සලස්වා ඇත්තේ, දෙයාකාරයකටය. දකුණේ ජනතාවද තමන් පෙළෙන පීඩාව මේ සමාජ ආර්ථීක රටාවේ අර්බුදයක් ලෙස හොඳින්ම තේරුම් ගන්නට සමත් වී නැත. එහෙත් උතුරේදී, තමන්ගේ පීඩාවේ මූලය දකුණේ සිංහල ආණ්ඩුවය යන අදහස දශක ගණනාවක් පුරා තහවුරු කෙරී ඇත. කලින් පැවැති ආණ්ඩු පරිද්දෙන්ම රාජපක‍ෂ ආණ්ඩුවද කටයුතු කරමින් සිටින්නේ, එසේ සිතන්නට අනුබල දෙන පරිදිමය. උතුරේ ජනතාවගේ ගැටලූ අතිශය සංකීර්ණ හා බරපතළ බැවින් ඒවාට කඩිනම් විසඳුම් අවශ්‍ය බවට කිසිදු විවාදයක් නැත. අනෙක් අතට මෙම ගැටලූ දඩමීමා කරගනිමින් බටහිර අධිරාජ්‍යවාදී රටවල් හා ඉන්දියාව ලංකාවට මැදිහත් වූ බවද දැනටත් මැදිහත්වෙමින් සිටින බවද ඒ තරමටම සත්‍යයකි. එසේ වනතරම් බරපතළ තත්වයක් උතුරේ පවතිද්දී ආණ්ඩුව තවමත් සිටින්නේ, අඳ ගොළු බිහිරි පිළිවෙතකය. ලංකාවේ ජාතික ගැටලූව මේ තත්වයට පත්කිරීමට සැලකිය යුතු දායකත්වයක් දැක්වූ ඉන්දියාවම නැවතත් දෙමළ ජනතාවගේ ගැලවුම්කරුවෙකු ලෙස පෙනී සිටීමට උත්සාහ දරයි. පසුගිය 16 වෙනිදා සිව් දින සංචාරයක් සඳහා ශ්‍රී ලංකාවට පැමිණි ඉන්දීය විදේශ අමාත්‍ය එස්.එම්. ක්‍රිෂ්ණා මහතා නියෝජනය කළේ, ඉන්දියාවේ එම භූමිකාවය. 17 වෙනිදා පුවත්පත් සාකච්ඡාවක් පවත්වමින් ඔහු කියා සිටියේ, 13 වන ව්‍යවස්ථා සංශෝධනය ඉක්මවූ බලය ඛෙදීමක් සිදුකිරීමට ශී්‍ර ලංකා ජනාධිපතිවරයා එකඟ වූ බවය. ඔහු එසේ කියද්දී පසෙකින් සිටි ශ්‍රී ලංකාවේ විදේශ අමාත්‍යවරයා නිහ`ඩ බව රකිමින් සනාථ කළේ, එය සත්‍යයක් බවය. මෙමගින් මූලික කරුණට අමතරව තවත් ගැටලූ රැසක් පැනනගී. ඒ, ශ්‍රී ලංකාවේ අභ්‍යන්තර ගැටලූ පිළිබඳ පුවත්පත් සාකච්ඡා පවත්වා කරුණු දැක්වීමට ඔහුට අවසර දුන්නේ කවුද යන්නය. ජනාධිපතිවරයා සමඟ පවත්වන ලද සාකච්ඡාවේ කරුණු රටට හෙළි කිරීමට ඔහු ආණ්ඩුවේ මාධ්‍ය ප්‍රකාශක වී ඇත්ද යන්නත් ඔහුගෙන් විමසා සිටිය යුතුය. මේ සියල්ලෙන් එක් දෙයක් පැහැදිලිය. එනම් ඉන්දියාව 1987දී ගුවනින් පරිප්පු හෙළා, අවසානයේ ගිවිසුමක් අත්සන් කර ශී්‍ර ලංකාවට මැදිහත්වූවා මෙන්ම මෙවරද ආණ්ඩුව බියගන්වා ගනිමින් තමන්ගේ වුවමනාව පරිදි ජාතික ගැටලූව කළමනාකරණය කර ගැනීමට ආණ්ඩුව උත්සාහ දරන බවය. දෙමළ ජනතාව සැබෑ ලෙසම විඳින පීඩා ආමන්ත්‍රණය නොකරන, ඒවාට විසඳුම් ලබා නොදෙන මෙබඳු විනාශකාරී අත්හදාබැලීම් තුළින් ලංකාවේ ජාතික දේහය අතිශය පීඩා විඳ තිබේ. නිදසුනක් ලෙස බලහත්කාරී ලෙස පටවන ලද පළාත් සභා, ගැටලූවට විසඳුමක් නොවී ඇතිවා පමණක් නොව වෙනත් ගැටලූ රැසක්ද උද්ගත කරවා ඇති බව නොරහසකි. එසේ තිබියදී ආණ්ඩුවේ කැබිනට් ප්‍රකාශක කෙහෙළිය රඹුක්වැල්ල අමාත්‍යවරයා සෙනෙට් සභාවක් ගැන දෙඩවිල්ලක්ද සිදුකළේය. පෙනුන පරිදිනම් එහි දිග පළල පිළිබඳවද ඔහු පවා කිසිවක් දැන සිටියේ නැත. නමුත් ගැටලූව විසඳීමේ දිශාවට නොව තව තවත් සංකීර්ණ කරවීමේ දිශාවට කරුණු සිද්ධ වෙමින් යන බව මේ පිළිබඳ සංවේදී මනසක් ඇති අයෙකුට පැහැදිලිය. සියල්ල සිදුවන්නේ ආණ්ඩුව ඉන්දියාවේ පදයට නටමින් සිටින අතරතුරය. මාර්තු මාසයේ ජිනීවා නුවර මානව හිමිකම් කවුන්සලය රැස්වීමේදී එල්ලවනු ඇතැයි විශ්වාස කෙරෙන චෝදනාවලට ඉන්දියාවේ සහාය ඇතිව විසඳුම් යෝජනා කිහිපයකින් පිළිතුරු බැඳීම ආණ්ඩුවේ අපේක‍ෂාව වී තිබේ. ව්‍යාජ දේශප්‍රේමයක් රට හමුවේ තබමින් ඉන්දියාව හමුවේ දණින් වැටීමට හේතුව එය විය හැකිය. අනෙක් අතට ඉන්දියාවට එක් පොරොන්දුවක් දෙන රාජපක‍ෂ ආණ්ඩුව තම පැවැත්ම තකා ඊට සම්පූර්ණයෙන් වෙනස් දෙයක් ජනතාව හමුවේ තබන අතර බටහිර සතුටු කිරීම සඳහා කි්‍රයාමාර්ග ගනිමින් සිටී. ආණ්ඩුවේ හැසිරීම එතරම්ම සංකීර්ණය. 2010 ජනාධිපතිවරණය සමයේ තමන් සතුව ජාතික ගැටලූවට විසඳුමක් ඇතැයි කී ජනාධිපතිවරයා ප්‍රමුඛ ආණ්ඩුව දෙවැනි වර බලය හිමිකර ගැනීමෙන් පසු එය සමාජ ගත කරන බව පවසා තිබිණි. එහෙත් අද වනවිටද ජාතික ගැටලූවට තමන්ගේ විසඳුම කුමක්ද යන්න පිළිබඳ ආණ්ඩුව නිහඩය. විටින් විට බලපෑම් එන දිශාවට අනුව දෝලනය වන පිළිතුරු බඳිමින් කාලය ගෙවා ගැනීමට ආණ්ඩුව උත්සාහ දරනු පෙනේ. නමුත් ආණ්ඩුවට කට්ටි පනිමින් සිටීමට ඇති කාලය සීමා වෙමින් යන බව පැහැදිලිය. එසේම ආණ්ඩුව ඊට කල් නොහැර පිළිතුරු බැඳිය යුතුමය. අධිරාජ්‍යවාදී රටවල අධිරාජ්‍යවාදී වුවමනාකම් ඉටුකරන විසඳුම් වෙනුවට රටේ ජීවත් වෙන සිංහල දෙමළ මුස්ලිම් සියලූ ජනයාට සහෝදරත්වයෙන් ජීවත්විය හැකි, ඔවුන් අතර සමගිය ශක්තිමත් කරන විසඳුමක් අවශ්‍යය. නමුත් තත්වයන් පෙළ ගැසෙමින් යන්නේ, එවැන්නක් ආණ්ඩුවට දිය හැකිද යන්න ඉදිරියේ ප්‍රශ්නාර්ථයක් සලකුණු කරමිනි. ඒ හුදු ආණ්ඩුවේ නොහැකියාව පිළිබඳ ගැටලූවක් පමණක් නොව ආණ්ඩුව නියෝජනය කරන පසුගාමී ධනවාදී සමාජ ආර්ථීක රටාවේ ගැටලූවකි. ’13 ප්ලස්’ හෝ ’13 සුපිරි ප්ලස්’ යෝජනා කළද ඒ කිසිවක් දෙමළ ජනතාවගේ ගැටලූ විසඳීමට හෝ ඔවුන්ගේ අයිතිවාසිකම් තහවුරු කරලීමට අසමත්ය. ඉක්මනින් හෝ පසුව තමන්ගේ ගැටලූවලට සැබෑ විසඳුම් ලැඛෙන හා අර්ථවත් නිදහසක් තමන්ගේ ජීවිතවලට ළඟා කරන සමාජ ආර්ථීක ක්‍රමයේ වෙනසකට යාමට උතුරු දකුණු භේදයකින් තොරව සියල්ලන්ට බලකෙරෙණු නිසැකය.", "URL": "https://lankatruth.com/si/?p=1227", "Category": "වදය", "Parent URL": null}