{"Source": "Lankatruth", "Timestamp": "November 18, 2014", "Headline": "ඇමැති පිරිසක් රහසේ මෛත්‍රිපාල හමුවෙලා", "News Content": "හදිසි ජනාධිපතිවරණය නතර කර විධායක ජනාධිපති බලතල සීමා කිරීමත්ටත් පාර්ලිමේන්තුවට වගකියන රාජ්‍ය නායකයකු පත්කර ගැනීමට ජනාධිපතිවරයා එකඟ කරවා ගැනීමටත් ශ්‍රී ලංකා නිදහස් පක්ෂයේ ජ්‍යෙෂඨයන් ගෙනයන අරගලයට නායකත්වය ලබා දී ඒ සඳහා ජනාධිපතිවරයා එකඟ කරවා ගැනීම වෙනුවෙන් කටයුතු කිරන ලෙසද ඉල්ලමින් කළුතර දිස්ත්‍රික්කය නියෝජනය කරන කැබිනට් ඇමැතිවරුන් දෙදෙනකු ශ්‍රී ලංකා නිදහස් පක්ෂයේ මහ ලේකම් ඇමැති මෛත්‍රිපාල සිරිසේන මහතාගේ කොළඹ නිවෙසට ගොස් පැය දෙකක පමණ රහස් සාකච්ඡාවක් පවත්වා ඇතැයි වාර්තා වේ. හදිසි ජනාධිපතිවරණය නතර කර විධායක ජනාධිපති බලතල සීමා කිරීමත්ටත් පාර්ලිමේන්තුවට වගකියන රාජ්‍ය නායකයකු පත්කර ගැනීමට ජනාධිපතිවරයා එකඟ කරවා ගැනීමටත් ශ්‍රී ලංකා නිදහස් පක්ෂයේ ජ්‍යෙෂඨයන් ගෙනයන අරගලයට නායකත්වය ලබා දී ඒ සඳහා ජනාධිපතිවරයා එකඟ කරවා ගැනීම වෙනුවෙන් කටයුතු කිරන ලෙසද ඉල්ලමින් කළුතර දිස්ත්‍රික්කය නියෝජනය කරන කැබිනට් ඇමැතිවරුන් දෙදෙනකු ශ්‍රී ලංකා නිදහස් පක්ෂයේ මහ ලේකම් ඇමැති මෛත්‍රිපාල සිරිසේන මහතාගේ කොළඹ නිවෙසට ගොස් පැය දෙකක පමණ රහස් සාකච්ඡාවක් පවත්වා ඇතැයි වාර්තා වේ. මේ අතර මෙම සාකච්ඡාව ආණ්ඩුපක්ෂයේට අනාවරණය වීමත් සමග තවත් ඇමැතිවරු හා මන්ත්‍රිවරුන් කීපදෙනකු හදිසියේම මෛත්‍රිපාල සිරිසේන මහතා හමුවී මෙවැනි ඇමැතිවරුන්ගේ යෝජනාවලට නොරැවටෙන ලෙසත් ,  ශ්‍රී ලනිපයේ ජ්‍යෙෂ්ඨ නායකයකු මෙන්ම පක්ෂයේ මහ ලේකම්වරයා ලෙස පෙනී සිටිමින් පක්ෂය ආරක්ෂා කරගෙන ජනාධිපතිවරණය ජයග්‍රහණය කිරීමට ඇප කැප වන ලෙසත් ඉල්ලා තිබේ. මේ අතර මෙම සාකච්ඡාව ආණ්ඩුපක්ෂයේට අනාවරණය වීමත් සමග තවත් ඇමැතිවරු හා මන්ත්‍රිවරුන් කීපදෙනකු හදිසියේම මෛත්‍රිපාල සිරිසේන මහතා හමුවී මෙවැනි ඇමැතිවරුන්ගේ යෝජනාවලට නොරැවටෙන ලෙසත්, ශ්‍රී ලනිපයේ ජ්‍යෙෂ්ඨ නායකයකු මෙන්ම පක්ෂයේ මහ ලේකම්වරයා ලෙස පෙනී සිටිමින් පක්ෂය ආරක්ෂා කරගෙන ජනාධිපතිවරණය ජයග්‍රහණය කිරීමට ඇප කැප වන ලෙසත් ඉල්ලා තිබේ. කෙසේනමුත් මෛත්‍රීපාල සිරිසේන මහතා පසුගියදිනවල ආන්දෝලනාත්මක ප්‍රකාශ සිදුකළ අතර ජනාධිපතිවරණය සම්බන්ධයෙන් කතා බහ කරළියට පැමිණීමත් සමග මෛත්‍රීපාල සිරිසේන මහතා ජනාධිපති මහින්ද රාජපක්ෂ මහතාට ලිපියක් මගින් දන්වා සිටියේ ජනාධිපතියාගේ දෙවන ධුර කාලය අවසන්වීමට තවත් වසර දෙකක් ඇති බැවින් මේ මොහොතේ ජනාධිපතිවරණයක් පැවැත්වීම නොසුදුසු බවයි. කෙසේනමුත් මෛත්‍රීපාල සිරිසේන මහතා පසුගියදිනවල ආන්දෝලනාත්මක ප්‍රකාශ සිදුකළ අතර ජනාධිපතිවරණය සම්බන්ධයෙන් කතා බහ කරළියට පැමිණීමත් සමග මෛත්‍රීපාල සිරිසේන මහතා ජනාධිපති මහින්ද රාජපක්ෂ මහතාට ලිපියක් මගින් දන්වා සිටියේ ජනාධිපතියාගේ දෙවන ධුර කාලය අවසන්වීමට තවත් වසර දෙකක් ඇති බැවින් මේ මොහොතේ ජනාධිපතිවරණයක් පැවැත්වීම නොසුදුසු බවයි.", "URL": "https://lankatruth.com/si/?p=12277", "Category": "පුවත්", "Parent URL": null}