{"Source": "Lankatruth", "Timestamp": "November 19, 2014", "Headline": "අඳෝ මැ යි… ආශ්චර්යයක මහත….", "News Content": "වදෙන් පොරෙන් මහ ජර මරයෙන් ගෙවන ජීවිතවලින් මේ පුණ්‍ය භූමිය පිරී තිබෙන බව බොහෝ අය නො දනිති. ඇතැම්හු දැන ගත්තත් නොදන්නා සේ සිටිති. නො දන්නා අයගේ දැන ගැනීම වෙනුවෙන් ඒ ජීවිතවලින් බිඳක් හෙළි කළ යුතු ව ඇත. වදෙන් පොරෙන් මහ ජර මරයෙන් ගෙවන ජීවිතවලින් මේ පුණ්‍ය භූමිය පිරී තිබෙන බව බොහෝ අය නො දනිති. ඇතැම්හු දැන ගත්තත් නොදන්නා සේ සිටිති. නො දන්නා අයගේ දැන ගැනීම වෙනුවෙන් ඒ ජීවිතවලින් බිඳක් හෙළි කළ යුතු ව ඇත. රාජ රාජ මහාමාත්‍යාදීන්ගෙන් හා සූර වීර සෙන්පතියන්ගෙන් ප‍්‍රතාපවත් වූ ඉතිහාසයක් ඇති අපි ආඩම්බරකාර ජාතියක් වෙමු. නූතනය ද එසේ මැ යි. අපි නිත්‍ය සන්තෝෂයෙන් පින පිනා ,  කෙළි නැටුම් බලමින් ,  සුඛිත මුදිත ව වෙසෙමු. අහෝ අප ලද භාග්‍යයක මහත. රාජ රාජ මහාමාත්‍යාදීන්ගෙන් හා සූර වීර සෙන්පතියන්ගෙන් ප‍්‍රතාපවත් වූ ඉතිහාසයක් ඇති අපි ආඩම්බරකාර ජාතියක් වෙමු. නූතනය ද එසේ මැ යි. අපි නිත්‍ය සන්තෝෂයෙන් පින පිනා, කෙළි නැටුම් බලමින්, සුඛිත මුදිත ව වෙසෙමු. අහෝ අප ලද භාග්‍යයක මහත. දිනය පසුගිය  15 ( පහළොස්) වන සෙනසුරාදා ය. කුරුණෑගල දිස්ත‍්‍රික්කයේ මැතිවරණ කොට්ඨාසයකට අයත් නගරයකට සම්බන්ධ වන අතුරු මාර්ගයකි. වෙනදාට මෙම මාර්ගයේ පැයකට පමණ වතාවක් ලංගම බස් රථයක් ගමන් කරන්නේ සාමාන්‍ය ජනයාගේ ප‍්‍රවාහන පහසුකම් වෙනුවෙනි. එදින ද රෝහලේ නේවාසික ව අවසන් හුස්ම පොද හෙළන තම ඥාතියා ,  හිතවතා අවසන් වරට බලා ගැනීමේ අපේක්ෂාවෙන් ඇතැමෙක් බස් නැවතුමට ආවෝ ය. පෙර දින රාත‍්‍රියේ වැළඳුණ උණ සන්නිපාතයට ප‍්‍රතිකාර ගැනීමට රජයේ රෝහල කරා යාමට තවත් අයෙක් අපේක්ෂා කළහ. සති අන්තය බැවින් දරුවන් සමඟ ඥාතීන් හමුවීමට යාම සඳහා මඟට පිළිපන් තවත් පිරිසකි. මේ අතර ඇමතිවරුන් හැට හුට හමාරක් සිටින නිසා ම ඉතාමත් සුපිරි අධ්‍යාපනයක් ලැබෙන බැවින් උපකාරක පන්ති සඳහා සහභාගි වීමේ අරමුණින් පැමිණි රටේ අනාගත පුරවැසියෝ ය. මෙකී නොකී බොහෝ සාමාන්‍ය ජනතාවෝ සුපුරුදු දින චරියාව අනුව බස් රථයක් අපේක්ෂාවෙන් මාර්ගය අසල සිටියෝ ය. දිනය පසුගිය 15 (පහළොස්) වන සෙනසුරාදා ය. කුරුණෑගල දිස්ත‍්‍රික්කයේ මැතිවරණ කොට්ඨාසයකට අයත් නගරයකට සම්බන්ධ වන අතුරු මාර්ගයකි. වෙනදාට මෙම මාර්ගයේ පැයකට පමණ වතාවක් ලංගම බස් රථයක් ගමන් කරන්නේ සාමාන්‍ය ජනයාගේ ප‍්‍රවාහන පහසුකම් වෙනුවෙනි. එදින ද රෝහලේ නේවාසික ව අවසන් හුස්ම පොද හෙළන තම ඥාතියා, හිතවතා අවසන් වරට බලා ගැනීමේ අපේක්ෂාවෙන් ඇතැමෙක් බස් නැවතුමට ආවෝ ය. පෙර දින රාත‍්‍රියේ වැළඳුණ උණ සන්නිපාතයට ප‍්‍රතිකාර ගැනීමට රජයේ රෝහල කරා යාමට තවත් අයෙක් අපේක්ෂා කළහ. සති අන්තය බැවින් දරුවන් සමඟ ඥාතීන් හමුවීමට යාම සඳහා මඟට පිළිපන් තවත් පිරිසකි. මේ අතර ඇමතිවරුන් හැට හුට හමාරක් සිටින නිසා ම ඉතාමත් සුපිරි අධ්‍යාපනයක් ලැබෙන බැවින් උපකාරක පන්ති සඳහා සහභාගි වීමේ අරමුණින් පැමිණි රටේ අනාගත පුරවැසියෝ ය. මෙකී නොකී බොහෝ සාමාන්‍ය ජනතාවෝ සුපුරුදු දින චරියාව අනුව බස් රථයක් අපේක්ෂාවෙන් මාර්ගය අසල සිටියෝ ය. අඳෝ මැ යි. ආශ්චර්යයක මහත. වෙන දා පැමිණෙන බස් රථය අද නැත. හිටි හැටියේ මෙවැනි මාර්ගවල බස් රථ අතුරුදහන් වන බැවින් ඊළඟ බසය පැමිණෙන තුරු පැයක් පමණ බලා සිටීමට මෙම මිනිස්සු හුරු වී සිටිති. එදින නම් එකදු බසයක් පැමිණියේ නැත. අපේක්ෂා භංගත්වයට පැමිණි ඔවුන්ගේ දුක් සුසුම් හිස් වා තලයට එක් විය. අතේ මිටේ මුදල් ඇති අයෙක් පමණක් ත‍්‍රී රෝද රථයක පිහිට පැතූහ. අඳෝ මැ යි. ආශ්චර්යයක මහත. වෙන දා පැමිණෙන බස් රථය අද නැත. හිටි හැටියේ මෙවැනි මාර්ගවල බස් රථ අතුරුදහන් වන බැවින් ඊළඟ බසය පැමිණෙන තුරු පැයක් පමණ බලා සිටීමට මෙම මිනිස්සු හුරු වී සිටිති. එදින නම් එකදු බසයක් පැමිණියේ නැත. අපේක්ෂා භංගත්වයට පැමිණි ඔවුන්ගේ දුක් සුසුම් හිස් වා තලයට එක් විය. අතේ මිටේ මුදල් ඇති අයෙක් පමණක් ත‍්‍රී රෝද රථයක පිහිට පැතූහ. සැබවින් ම පොදු ප‍්‍රවාහන බස් රථවලට කුමක් සිදු වී ද ?  ඒවා ගිලින ලද බහිරවයා කවු ද ?  මේ පිළිබඳ කිසිදු කතිකාවක් ඇති වූයේ නැත. සියල්ලෝ නිහඬ ව සිටිති. බස් නැවතුමේ අලවන ලද වර්ණවත් දැන්වීමකි. එහි එක් රූපයක් අප ජන මූල නායකයාණන්ගේ ය. තවත් රූප දෙකක් එතුමාණන්ගේ දෑත් ශක්තිමත් කරන ප‍්‍රාදේශීය නායක දෙපළකගේ ය.  15( පහළොස්) වන සෙනසුරාදා දින ආශ්චර්ය කරා යන ගමනේ අධි වේගී මාර්ගයකට මුල් ගල තැබීමක් පිළිබඳ එහි සඳහන් විය. සැබවින් ම පොදු ප‍්‍රවාහන බස් රථවලට කුමක් සිදු වී ද? ඒවා ගිලින ලද බහිරවයා කවු ද? මේ පිළිබඳ කිසිදු කතිකාවක් ඇති වූයේ නැත. සියල්ලෝ නිහඬ ව සිටිති. බස් නැවතුමේ අලවන ලද වර්ණවත් දැන්වීමකි. එහි එක් රූපයක් අප ජන මූල නායකයාණන්ගේ ය. තවත් රූප දෙකක් එතුමාණන්ගේ දෑත් ශක්තිමත් කරන ප‍්‍රාදේශීය නායක දෙපළකගේ ය. 15(පහළොස්) වන සෙනසුරාදා දින ආශ්චර්ය කරා යන ගමනේ අධි වේගී මාර්ගයකට මුල් ගල තැබීමක් පිළිබඳ එහි සඳහන් විය. “ ස්ථානය – කුරුණෑගල ගැට්ටුවාන. ජන හමුව මාළිගා පිටියේ දී” “ස්ථානය – කුරුණෑගල ගැට්ටුවාන. ජන හමුව මාළිගා පිටියේ දී” පොදු ජනයාට කිසිදු වදයක් නැත.  පොදු ජනයාට කිසිදු වදයක් නැත.  “ සුවඳයි මල් සුවඳ සේ – මිහිරියි මී පැණි වගේ “සුවඳයි මල් සුවඳ සේ – මිහිරියි මී පැණි වගේ ජීවත් වෙන්න ආසයි – හැමදා ම හිමිදිරිය සේ” ජීවත් වෙන්න ආසයි – හැමදා ම හිමිදිරිය සේ” ලබන සතියේ තව දුරටත් මී පැණි වගේ මිහිරි ජීවිතයෙන් බිඳක්. ලබන සතියේ තව දුරටත් මී පැණි වගේ මිහිරි ජීවිතයෙන් බිඳක්.", "URL": "https://lankatruth.com/si/?p=12291", "Category": "වදය", "Parent URL": null}