{"Source": "Lankatruth", "Timestamp": "November 19, 2014", "Headline": "ඩෙංගු නිසා කොළඹ අධි අවධානමේ", "News Content": "මේ වනවිට ඩෙංගු රෝගය කොළඹ දිස්ත්‍රික්කයේ ප්‍රදේශ   කිහිපයක අධි අවධානම් තත්වයක් දක්වා වර්ධනය වී   ඇතැයි හෙළිවේ. මේ වනවිට ඩෙංගු රෝගය කොළඹ දිස්ත්‍රික්කයේ ප්‍රදේශ කිහිපයක අධි අවධානම් තත්වයක් දක්වා වර්ධනය වී ඇතැයි හෙළිවේ. පසුගිය දින කිහිපයේදී   ඩෙංගු රෝගීන් කුරුදුවත්ත ප්‍රදේශයෙන් 22ක් ,  වැල්ලවත්ත ප්‍රදේශයෙන් 20ක් ,  නාරාහේන්පිට ප්‍රදේශයෙන් 15ක් ,  මෝදර ප්‍රදේශයෙන් 28ක් වාර්තා වී   ඇති බව කොළඹ   ප්‍රධාන සෞඛ්‍ය   වෛද්‍ය නිළධාරීවරයා වන රුවන් විජයමුණි මහතා පවසයි.  පසුගිය දින කිහිපයේදී ඩෙංගු රෝගීන් කුරුදුවත්ත ප්‍රදේශයෙන් 22ක්, වැල්ලවත්ත ප්‍රදේශයෙන් 20ක්, නාරාහේන්පිට ප්‍රදේශයෙන් 15ක්, මෝදර ප්‍රදේශයෙන් 28ක් වාර්තා වී ඇති බව කොළඹ ප්‍රධාන සෞඛ්‍ය වෛද්‍ය නිළධාරීවරයා වන රුවන් විජයමුණි මහතා පවසයි.  පවතින වැසි සහිත අයහපත් කාලගුණ තත්වයත් සමග ඩෙංගු රෝගය ව්‍යාප්ත වීම සිඝ්‍රයෙන් වර්ධනය වී   ඇති අතර එම තත්වය වැළැක්වීම වෙනුවෙන් සෞඛ්‍ය බලධාරීන්ගේ ප්‍රමාණවත් ක්‍රියාමාර්ගයක් මේ වනතුරු ගෙන නොමැති බවත් නිවෙස්වලට හා ආයතනවලට පැන සෝදිසි කිරීම් කර දඩගසමින් යන බවට ප්‍රදේශවාසීන් චෝදනා කරයි. පවතින වැසි සහිත අයහපත් කාලගුණ තත්වයත් සමග ඩෙංගු රෝගය ව්‍යාප්ත වීම සිඝ්‍රයෙන් වර්ධනය වී ඇති අතර එම තත්වය වැළැක්වීම වෙනුවෙන් සෞඛ්‍ය බලධාරීන්ගේ ප්‍රමාණවත් ක්‍රියාමාර්ගයක් මේ වනතුරු ගෙන නොමැති බවත් නිවෙස්වලට හා ආයතනවලට පැන සෝදිසි කිරීම් කර දඩගසමින් යන බවට ප්‍රදේශවාසීන් චෝදනා කරයි. කොළඹ දිස්ත්‍රික්කයේ ඇති රාජ්‍ය ආයතන බොහොමයක ඩෙංගු මදුරුවන් බෝ විමට ඉඩකඩ නිර්මාණය වී   තිබෙන බව පසුගිය කාලයේ මාධ්‍ය හරහා වාර්තා විය. එසේ තිබියදී   ජනතාවට බදු ,  දඩ ගසමින් එකතු කරගන්නා මුදල් ජනතාවගේ ජීවිත ආරක්ෂා කිරීම වෙනුවෙන් යොදවනවා වෙනුවට එම ජනතා මුදල් යොදවා මේ වනවිට සිදුකරමින් තිබෙන්නේ පත්තර පුරා දැන්වීම් දමමින් ජනාධිපතිවරයාට සුභපැතුම් එක් කිරීම බව දේශපාලන විශ්ලේෂකයෝ පෙන්වා දෙති. කොළඹ දිස්ත්‍රික්කයේ ඇති රාජ්‍ය ආයතන බොහොමයක ඩෙංගු මදුරුවන් බෝ විමට ඉඩකඩ නිර්මාණය වී තිබෙන බව පසුගිය කාලයේ මාධ්‍ය හරහා වාර්තා විය. එසේ තිබියදී ජනතාවට බදු, දඩ ගසමින් එකතු කරගන්නා මුදල් ජනතාවගේ ජීවිත ආරක්ෂා කිරීම වෙනුවෙන් යොදවනවා වෙනුවට එම ජනතා මුදල් යොදවා මේ වනවිට සිදුකරමින් තිබෙන්නේ පත්තර පුරා දැන්වීම් දමමින් ජනාධිපතිවරයාට සුභපැතුම් එක් කිරීම බව දේශපාලන විශ්ලේෂකයෝ පෙන්වා දෙති.", "URL": "https://lankatruth.com/si/?p=12298", "Category": "පුවත්", "Parent URL": null}