{"Source": "Lankatruth", "Timestamp": "September 14, 2021", "Headline": "උදේ මුදල් රාජ්‍ය ඇමති, හවස මහ බැංකු අධිපති විදිහට පත්කරනවා…", "News Content": "මූල්‍ය අපරාධ පිළිබඳව එල්ල වී තිබෙන චෝදනාවලින් අධිකරණමය නිදොස්වීමක් නොලැබූ පුද්ගලයෙකු වන අජිත් නිවාඩ් කබ්රාල් මුදල් රාජ්‍ය ඇමතිවරයා දිනක් ඇතුලත මහ බැංකු අධිපති වශයෙන් පත්කිරීම සම්බන්ධයෙන් ජනතා විමුක්ති පෙරමුණ දැඩි විවේචන එල්ල කර තිබේ.  එම පක්ෂයේ දේශපාලන මණ්ඩල සභික සුනිල් හඳුන්නෙන්ති අද උදේ පැවැත්වූ මාධ්‍ය හමුවකදී මෙයට අදාළ කරුණු ගෙනහැර දැක්වීය. එම මාධ්‍ය හමුවේදී පළකළ සම්පූර්ණ අදහස් පහත පළ වේ.  “ශ්‍රී ලංකා මහබැංකුව අපේ රටේ තිබෙන ස්වාධීන ආයතනයක්. රටේ ආර්ථිකයට අදාළ මූල්‍ය ස්ථාවරත්වයක් පවත්වාගෙන යෑම සහ විනිමය අනුපාත, පොලී අනුපාත ගැන ස්වාධීනව තින්දු ගන්නවා. මහ බැංකුව භාරව ඇමතිවරයෙක් හිටියත් එහි කටයුතු සිද්ධ වෙන්නේ මහ බැංකුවේ පාලකවරයා හැටියට කටයුතු කරන මුදල් මණ්ඩලයෙන්. මුදල් මණ්ඩලය තුළ මහ බැංකු අධිපති, භාණ්ඩාගාර ලේකම්, වෘත්තීයමයභාවයකින් දායක වෙනවා. නමුත් දැන් සිදුවී තිබෙන්නේ එයට මුදල් රාජ්‍ය ඇමතිවරයා පත් කිරීමයි. උදේ මුදල් රාජ්‍ය ඇමති හවස මහ බැංකු අධිපති හැටියට පත්කරනවා. ලබැඳියාවන්ගේ ගැටුමක් බරපතළ විදිහට හැදෙනවා. මුදල් ඇමතිවරයා විදිහට තීන්දු ගන්න සම්බන්ධ වුණු අයම මහ බැංකු අධිපති ලෙස පත්වීම කොතරම් දුරට සදාචාරමය, ආර්ථිකමය සහ ජාත්‍යන්තරයේ කොතරම් හෑල්ලු වෙනවාද කියලා බරපත, විදිහට සලකා බලන්න වෙනවා. ශ්‍රී ලංකාවේ මහ බැංකුව ගැන වැඩිපුරම සාකච්ඡාවට ලක්වුණේ මහබැංකු බැඳුම්කර වංචාවක් සමග කළු චිත්‍රයක් ඇතිවීමෙනුයි. ගෝඨාභය රාජපක්‍ෂ බලයට එන්නේම මහබැංකු බැඳුම්කර හොරුන්ට දඬුවම් දෙනවාය කියන පදනමෙන්. රනිල් වික්‍රමසිංහ, මෛත්‍රීපාල සිරිසේන පාලනය තුළ මහ බැංකු වංචාව සිදුවුණේ ලබැඳියාවන්ගේ ගැටුමකින්. අර්ජුන මහේන්ද්‍රන්. අර්ජුන් ඇලෝසියස් ඥාති සම්බන්ධතාවය නිසා මහ බැංකු බැඳුම්කර පිළිබඳව තොරතුරු වෙන්දේසියේදී සැපයූවාය කියන පදනම තියෙනවා. ආණ්ඩුවේ මුදල් රාජ්‍ය ඇමතිවරයා එකම දිනයකදී මහ බැංකු අධිපතිවරයා හැටියට පත්කිරීම මොනතරම් ලබැඳියාවන් අතර ගැටුමක් ඇති කරනවාද? මහ බැංකු අධිපතිවරයෙකු ලෙස පත් කිරීමට නුසුදුසු අය මුදල් පනතේ දක්වා තිබෙනවා. එහි 11වැනි වගන්තියට අනුව පාර්ලිමේන්තු මන්ත්‍රීවරයෙක්, පළාත් සභා මන්ත්‍රීවරයෙක්, ප්‍රාදේශීය සභා මන්ත්‍රීවරයෙක් වන පුද්ගලයෙක් එයට නුසුදුසු වෙනවා වගේම මහජන මුදලින් වැටුප් ලබන රාජ්‍ය නිලධාරියෙක් හා සමාන පුද්ගලයෙක් ලෙස කටයුතු කරන අයත් නුසුදුසුයි. බැංකු ආයතනයක අධ්‍යක්‍ෂවරුන් සහ අඩුම තරමේ සේවකයෙක් හෝ නුසුදුසු බව දක්වා තිබෙනවා. කෙනෙකුට තර්ක කරන්න පුළුවනි, පාර්ලිමේන්තු මන්ත්‍රී ධුරයෙන් උදේ ඉල්ලා අස්වී සවස අධිපති ධූරයට පත්වුණා කියලා. නමුත් මහ බැංකුවේම චර්යාධර්මවල අධිපති ධුරය දරපු කෙනෙක් ඉවත් වී අවුරුද්දක් යන තුරු ඒ හා සමාන මූල්‍ය ආයතනයක තනතුරක් දරන්න නුසුදුසු බව කියා තිබෙනවා. මේකට හේතුව ලබැඳියාවන්ගේ ගැටුම නිසා මහ බැංකුවේ ස්වාධීනත්වයට බාධා වීමේ හැකියාවයි. ඉතා පැහැදිලිවම නීතිය ඉදිරියේ මොන ආකාරයකට තර්ක කළත් උදේ මුදල් රාජ්‍ය ඇමතිවරයා සවස මහ බැංකු අධිපති කිරීමෙන් ස්වාධීනත්වය බරපතළ ලෙස ප්‍රශ්න කෙරෙනවා. කබ්රාල් පත්කරන්නේ එයාගේ තිබෙන අත්දැකීම්, දැනුම හා පලපුරුද්ද උපයෝගී කරගෙන ආර්ථිකය කඩා වැටීම නවත්වන්න බව කියනවා. විදේශ විනිමය අර්බුදය විසඳන්න කියල තියෙනවා. රාජ්‍ය මුදල් ඇමති විදිහට දක්වපු කුශලතාවය, හැකියාව සහ පලපුරුද්ද මොකක්ද? (කඩා වැටෙන ආර්ථිකය ගොඩනගන්න.) මෙයට කලින් අජිත් නිවාඞ් කබ්රාල් 2006 ජූනි මාසයේ ඉඳලා 2015 ජනවාරි දක්වා මහ බැංකු අධිපති හැටියට කටයුතු කළා. මේ කාලය තුළ ඔහුගේ දක්‍ෂතාවය බැඳුම්කර ක්‍රියාවලිය සම්බන්ධ වෝහාරික වාර්තාවෙන් හෙළි වෙනවා. ජනාධිපති කොමිසමකින් නිර්දේශ කළ ජාත්‍යන්තර පිළිගැනීමක් සහිත විගණන සමාගමකින් සකස් කළ වාර්තාවක්. 2020 පෙබරවාරි 18-19 දවස් දෙකේදී මේ වාර්තාව සම්බන්ධයෙන් විවාදයක් කළා. එය කල්දාන්න හෝ විවාදයට නොගෙන ඉන්න මේ ආණ්ඩුවේ අද ඉන්න ඇමතිවරු විශාල උත්සාහයක් දැරුවා. අජිත් නිවාඞ් කබ්රාල් බැඳුම්කර වංචාවන්ට තිබුණු සම්බන්ධතාවය වහන්න ඒ උත්සාහය ආණ්ඩුවේ ඇමතිවරුන් සිදුකළා. අර්ජුන මහේන්ද්‍රන්, ඇලෝෂියස් කණ්ඩායමත් ආරක්‍ෂා කරගත්තේ බැඳුම්කර වංචාවට මේ දෙගොල්ලම සම්බන්ධ නිසා. අධිපතිවරයා හැටියට පත්වීම් ලබන අජිත් නිවාඞ් කබ්රාල් වංචනික කුප්‍රකට ඉතිහාසයක් තිබෙන කෙනෙක් මිස ආර්ථිකය ගොඩදාන්න හැකි කෙනෙක් ලෙස අපි දකින්නේ නැහැ. වෝහාරික වාර්තාවෙන් හෙළිකර තිබෙනවා, අර්ථසාධක අරමුදලට පමණක් බැඳුම්කර වංචාව නිසා මිලියන 9074ක් පාඩුකර තිබෙන බව. මේ සම්බන්ධයෙන් පාර්ලිමේන්තුවේදී අපි පැහැදිලිව කරුණු ඉදිරිපත් කළා. 2013.06.05 ඔහු ආයෝජන කමිටුවට නියෝග කර තිබෙන්නේ අර්ථසාධක අරමුදලෙන් සෘජුව මහබැංකුවට මුදල් සපයනවා වෙනුවට ද්විතියික වෙළඳපොළෙන් තරගකරුවෙක් ලෙස බැඳුම්කර ගන්න කියලා. මේ නිසා සාමාන්‍ය ජනාවට හිමි අර්ථසාධක අරමුදලේ කෝටි ගාණක පාඩු සිද්ධ කිරීමට වගකිව යුත්තේ මේ අධිපතිවරයායි. නැවතත් මේ අධිපතිවරයාගේ පළමු කටයුත්ත හැටියට අර්ථසාධක අරමුදල් කොටස් වෙළඳපොළට දාලා මංකොල්ලකෑම ආරම්භ කරයි කියලා අපි අනුමාන කරනවා. මේ රටේ වැඩකරන ජනතාවගේ අරමුදලට සිදුකර තිබෙන පාඩුව මොන තරම්ද කියලා මේ වාර්තාවේ දැක්වෙනවා. අනෙක් පැත්තෙන් රජයට මේ වංචාවලින් බිලියන 10.74ක් පාඩු කර තිබෙනවා. අජිත් නිවාඞ් කබ්රාල් හිටපු මහ බැංකු අධිපතිවරයා හැටියට කෝටි 2,000ක පාඩු සිද්ධ කර තිබෙනවා. අර්ජුන් මහේන්ද්‍රන්, අජිත් නිවාඞ් කබ්රාල් වැනි සියලු දෙනා අධිකරණයට කැඳවන්න කියලා අපි විශාල උද්ඝෝෂණයක් ගෙනගියා. නමුත් අර්ජුන් මහේන්ද්‍රන් ඇතුළු සියලු දෙනාට දඬුවම් දෙනවා වෙනුවට කබ්රාල් මහත්තයා නැවත මහ බැංකු අධිපති පුටුවේ වාඩි කරවා තිබෙනවා. ඔහුගේ ඥාති සහෝදරිය, ශිරෝමි වික්‍රමසිංහ, අර්ජුන් ඇලෝෂියස්ගේ සමාගමේ අධ්‍යක්‍ෂවරිය හැටියට කටුයුතු කළා. මේ ආදී වශයෙන් ලැයිස්තුවක්ම වෝහාරික විගණන වාර්තාවේ සඳහන් වෙනවා. ගෝඨාභය රාජපක්‍ෂ, මහින්ද රාජපක්‍ෂ ජනතාවට වුණූ පොරොන්දුව මේකද? ඥාති මිත්‍ර සංග්‍රහ නැතිව විද්‍යාත්මක පදනමක් මත තනතුරු ලබාදෙන බව කියූ අය ක්‍රියා කරන හොඳම උදාහරණය ලෙස අජිත් නිවාඞ් කබ්රාල්ගේ පත්වීම එකතු වී තිබෙනවා. නෙළුම් මාවතේ පොදුජන පෙරමුණේ කටයුතු කරලා මහ බැංකු අධිපති පුටුවේ වාඩිවීම මහ බැංකුව දේශපාලන අණ්ඩක් බවට පත්කර ගැනීමක්. මේක රනිල් වික්‍රමසිංහ ආණ්ඩුව අර්ජුන් මහේන්ද්‍රන්ව දාලා මහබැංකුව මංකොල්ලකෑවට වඩා අමුතු දෙයක් නෙවෙයි. 2006-2015 දක්වා සිදුවුනු ආකාරයට වඩා වැඩි ආකාරයකට 2015 ඉඳල අර්ජුන් මහේන්ද්‍රන්ලා සිදුකළා. එයම නැවත වටයකින් ආරම්භ කෙරෙනවා. මෙය සිදු කෙරෙන්නේ රටේ දැවැන්ත මූල්‍ය අර්බුදයක්, ඩොලර් හිඟයක් සහ බරපතල ආර්ථික කඩාවැටීමක් තිබෙන පසුබිමකයි. රට බංකොලොත් වෙමින් යන වෙලාවක ආණ්ඩුව මූල්‍ය ක්‍ෂේත්‍රයත් සමග සෙල්ලම් කරන්න පටන් ගෙන තිබෙනවා. මෙය රටට සිදුකරන ඉතා බරපතළ අපරාධයක්. ග්‍රීක බැඳුම්කර ගනුදෙනුව, හෙජිං ගනුදෙනුව වගේ අදටත් රට වන්දි ගෙවන ඉතිහාසයකට වගකිව යුතු පුද්ගලයින් අධිකරණයට ගෙනයනවා වෙනුවට නැවත මහ බැංකුවට පත්කෙරෙනවා. වෝහාරික විගණනයේදී සාක්‍ෂි දුන් නිලධාරීන් අදත් මහ බැංකුවේ කටයුතු කරනවා. අධිපති ධුරයට මේ පුද්ගලයා පත්වුණාට පස්සේ ඒ නිලධාරීන්ට ඇතිවන තත්වය මොකක්ද? ඒ වගේම රටේ මූල්‍ය ක්‍ෂේත්‍රයට ඇතිවන ප්‍රශ්න මොනවාද? මේ නිසා මහ බැංකු අධිපති හැටියට අජිත් නිවාඞ් කබ්රාල් පත්කිරීම රටේ ආර්ථීකය තව දුරටත් බංකොලොත් කරන ක්‍රියාමාර්ගයක්. ඩබ්.ඩී ලක්‍ෂ්මන් මහාචාර්යවරයා අධිපති ධුරයෙන් ඉල්ලා අස්වීම සම්බන්ධයෙන් කළ ප්‍රකාශයයේදී තමාට සිත් රිදවීමක් ඇති බව කීවා. අජිත් නිවාඞ් කබ්රාල් කියන්නේ සිත් රිදවීම් සාමාන්‍ය දෙයක් බවයි. එහෙම නම් ඉදිරියේදී හිත් වේදනාවට පත්වුණු නිලධාරීන් ඉල්ලා අසවීම සාමාන්‍ය දෙයක් බව කියාවි. ආරථිකය කඩා වැටීමත් සාමාන්‍ය දෙයක් බව කියාවි. බැඳුම්කර වංචාව වුණත් සාමාන්‍ය දෙයක් බව කියයි. මේ වගේ හැම දෙයක්ම සාමාන්‍ය දේවල් හැටියට හඳුන්වා දේවි. අපේ රටේ ඇතිවී තිබෙන අර්බුද පැලැස්තර දාලා විසඳන්න පුළුවන් දේවල් නෙවෙයි. පෝට් සිටි පනත සම්මත කර ගැනීම කළු සල්ලි සුදුකර ගැනීම, වගේ දේවල් සාධාරණීකරණය කරන්න ආණ්ඩුව බොහෝ දේවල් කීවා. නමුත් ඒ කිසිම දෙයක් සිද්ධ වෙන්නේ නැහැ. අපි ජනතාවට අවධාරණය කරන්නේ ආර්ථිකයේ වගේම දේශපාලනයෙත් ප්‍රතිපත්තිමය වෙනසක් සිදුකළ යුතු බවයි. එසේ නොකර ආර්ථිකය හදන්න බැහැ. පුටු මාරු කලා ඔළුගෙඩි මාරු කරලා පැලැස්තරවලින් අර්බුද විසඳන්න බැහැ. මේ වගේ අමනෝඥ තීන්දුවලින් රට හදන්න බැහැ. ඒ නිසා ආර්ථික සහ දේශපාලන වෙනසක් සිදුකිරීම වෙුනවෙන් ජනතාව සංවිධානය වෙලා එකතු වෙන්න ඕනෑ. මේ යන්නෙ අපේ රට විනාශ කිරීමේ ක්‍රියාවලියයි. ඒ සඳහා තමන්ගේ ගජ මිත්‍රයන් අදාළ තැන්වල වාඩි කරගැනීමයි. ඒ නිසා ආර්ථික වගේම දේශපාලන වෙනසක් සඳහා ජනතාව වෙනස් වෙමු කියලා අපි ආරාධනා කරනවා.”", "URL": "https://lankatruth.com/si/?p=123057", "Category": "පුවත්", "Parent URL": null}