{"Source": "Lankatruth", "Timestamp": "November 20, 2014", "Headline": "මහින්දගේ මෙහෙයුම් කමිටුව බොරුවක්", "News Content": "ජනාධිපතිවරණය සඳහා පත්කළ මෙහෙයුම් කමිටුවේ කැඳවුම්කරු වශයෙන් මෛත්‍රීපාල සිරිසේන ඇමතිවරයා ඇතුළු පිරිසක් ඊයේ (19) රාත්‍රී රැස්වූ ශ්‍රිලනිප මධ්‍යම කාරක සභාවේදී   පත් කළ බව ප්‍රචාරය කළද එය සම්පූර්ණයෙන්ම නාම මාත්‍රික කමිටුවක් බව ආණ්ඩුවේ අභ්‍යන්තර ආරංචි මාර්ග සඳහන් කරයි. ජනාධිපතිවරණය සඳහා පත්කළ මෙහෙයුම් කමිටුවේ කැඳවුම්කරු වශයෙන් මෛත්‍රීපාල සිරිසේන ඇමතිවරයා ඇතුළු පිරිසක් ඊයේ (19) රාත්‍රී රැස්වූ ශ්‍රිලනිප මධ්‍යම කාරක සභාවේදී පත් කළ බව ප්‍රචාරය කළද එය සම්පූර්ණයෙන්ම නාම මාත්‍රික කමිටුවක් බව ආණ්ඩුවේ අභ්‍යන්තර ආරංචි මාර්ග සඳහන් කරයි. සැබෑ කමිටුවේ බලතල සහිත ප්‍රධානියා වන්නේ බැසිල් රාජපක්ෂ ඇමතිවරයාය. ඩලස් අලහප්පෙරුම ඇමති ඇතුළු තවත් කිහිපදෙනෙකු එහි වගකිව යුතු ක්‍රියාකාරිකයන් වශයෙන් සිටින බව අනාවරණය වේ. විශේෂයෙන්ම භාණ්ඩ බෙදාහැරීම සම්බන්ධයෙන් මූලික වගකීම පවරා ඇත්තේ දයාසිරි ජයසේකර ,  නිමල් ලන්සා ,  රෝහිත අබේගුණවර්ධන යන අයට බව අනාවරණය වේ. ප්‍රචාරක කටයුතු කඩදාසි සංස්ථාව විනාශ කිරීමට මුල් වූ පුද්ගලයකුට පවරා දී   ඇත. සැබෑ කමිටුවේ බලතල සහිත ප්‍රධානියා වන්නේ බැසිල් රාජපක්ෂ ඇමතිවරයාය. ඩලස් අලහප්පෙරුම ඇමති ඇතුළු තවත් කිහිපදෙනෙකු එහි වගකිව යුතු ක්‍රියාකාරිකයන් වශයෙන් සිටින බව අනාවරණය වේ. විශේෂයෙන්ම භාණ්ඩ බෙදාහැරීම සම්බන්ධයෙන් මූලික වගකීම පවරා ඇත්තේ දයාසිරි ජයසේකර, නිමල් ලන්සා, රෝහිත අබේගුණවර්ධන යන අයට බව අනාවරණය වේ. ප්‍රචාරක කටයුතු කඩදාසි සංස්ථාව විනාශ කිරීමට මුල් වූ පුද්ගලයකුට පවරා දී ඇත. මේ වනවිටද බැසිල් රාජපක්ෂ ඇමතිවරයා මහින්ද රාජපක්ෂ මහතාගේ ප්‍රචාරක කටයුතු ආරම්භ කර අවසන්ය. ශ්‍රිලනිප මධ්‍යම කාරක සභාවෙන් ජනාධිපති අපේක්ෂකයා වශයෙන් මහින්ද රාජපක්ෂ තෝරා ගත් බව නිවේදනය කිරීමද හාස්‍යයක් බවට පත් වී   තිබේ. ඔවුන් එය තීරණය කිරීමට පෙර පුවත්පත් දැන්වීම් පළකරමින් ප්‍රචාරක පෝස්ටර් සහ කටවුට් රටපුරා ප්‍රදර්ශනය කර තිබියදී   මේ ආකාරයට මෙහෙයුම් කමිටු පත් කිරීම පිළිබඳව ආණ්ඩුව අභ්‍යන්තරයේම විවේචනයට ලක්වී   තිබේ. මේ වනවිටද බැසිල් රාජපක්ෂ ඇමතිවරයා මහින්ද රාජපක්ෂ මහතාගේ ප්‍රචාරක කටයුතු ආරම්භ කර අවසන්ය. ශ්‍රිලනිප මධ්‍යම කාරක සභාවෙන් ජනාධිපති අපේක්ෂකයා වශයෙන් මහින්ද රාජපක්ෂ තෝරා ගත් බව නිවේදනය කිරීමද හාස්‍යයක් බවට පත් වී තිබේ. ඔවුන් එය තීරණය කිරීමට පෙර පුවත්පත් දැන්වීම් පළකරමින් ප්‍රචාරක පෝස්ටර් සහ කටවුට් රටපුරා ප්‍රදර්ශනය කර තිබියදී මේ ආකාරයට මෙහෙයුම් කමිටු පත් කිරීම පිළිබඳව ආණ්ඩුව අභ්‍යන්තරයේම විවේචනයට ලක්වී තිබේ.", "URL": "https://lankatruth.com/si/?p=12308", "Category": "පුවත්", "Parent URL": null}