{"Source": "Lankatruth", "Timestamp": "September 20, 2021", "Headline": "රුසියානු මහ මැතිවරණයෙන් කොමියුනිස්ට් පක්ෂය ඉදිරියට !", "News Content": "ඊයේ අවසන් වූ රුසියාවේ පාර්ලිමේන්තු, ප්‍රාන්ත සභා මැතිවරණ වලින් රුසියානු ජනාධිපති ව්ලදිමීර් පුටින්ගේ පක්ෂය 2016 මැතිවරණයට සාපේක්ෂව සැලකිය යුතු පසුබෑමකට ලක් වී ඇති බව වාර්තා වේ. රුසියාවේ මැතිවරණ ක්‍රමවේදය අනුව රටේ පාර්ලිමේන්තුව වන ඩුමාවට හා ප්‍රාන්ත සභා වලට නියෝජිතයන් තෝරා ගැනීම එකම මැතිවරණයකින් සිදුවේ. ඒ අනුව ඉරිදා පැවැත්වූ මැතිවරණය ප්‍රථම වතාවට දින තුනකින් පැවැත්වීමට තීරණය කිරීම හේතුවෙන් බලවත් දුෂණ සිදුවී ඇති බවටද වාර්තා වේ. සැප්තැම්බර් 17 සිකුරාදා සිට මිලියන 108 ක් රුසියානු ජනතාව පාර්ලිමේන්තු මැතිවරණයෙන් නියෝජිතයින් 450ක් තෝරා ගැනීමට ඡන්දය දීම ආරම්භ කල අතර ඒ සඳහා දේශපාලන පක්ෂ රාශියක් ඉදිරිපත් වී තිබිණි. එයින් 2003 සිට ඩූමාවේ බලය හිමිකරගෙන සිටින ජනාධිපති පුටින්ගේ එක්සත් රුසියානු පක්ෂය හා එරට කොමියුනිස්ට් පක්ෂය කෙරෙහි වැඩි වශයෙන් දෙස් විදෙස් මාධ්‍ය වල කතාබහට ලක්වී තිබිණි. විශේෂයෙන් බටහිර මාධ්‍ය රුසියානු කොමියුනිස්ට් පක්ෂය කෙරෙහි වැඩි විශ්වාසයක් තබා තිබීම කෙම්ලින් පාලනයේ බටහිර විරෝධය සමග ඇති ගැටුම කෙතරම් දැයි පැහැදිලි වී ඇත. මැතිවරණ සමයේ සමාජ මාධ්‍ය යොදා ගනිමින් ඇමරිකානු හැකර්වරුන් විසින් සිදු කල පුටින්-විරෝධී මෙහෙයුම් නිසා රුසියාව රාජතාන්ත්‍රික මට්ටමින් මොස්කව් හි ඇමරිකන් තානාපතිවරයාට ඒ සම්බන්ධයෙන් අනතුරු හඟවා තිබිණි. 1990 දී කොමියුනිස්ට් පක්ෂ පාලනය බිඳ වැටුන දා සිට පැවැත්වූ සියළුම මැතිවරණ වලදී වඩාත් කතාබහට ලක්වූ පක්ෂය වුයේ කොමියුනිස්ට් පක්ෂයයි. කොමියුනිස්ට් පක්ෂය බලයට පැමිණීම වැලක්වීම සඳහා බටහිර ඇමරිකානු කඳවුර රුසියානු ලිබරල්-ජාතිකවාදීන් සමග එක පෙරමුණකට පැමිණීම සාමාන්‍ය දෙයක් වුවත් වසර 20ක සිට රුසියාව පාලනය කරනු ලබන පුටින්ගේ ඇමරිකන් බටහිර විරෝධය විසින් මෙවර මැතිවරණයේදී කොමියුනිස්ට් පක්ෂයට සහය දක්වන ආකාරයක් බටහිර කඳවුරෙන් දිස්විය. මෙම හේතුව නිසාම පුටින් පාලනය එරට මිලියන 42ක් වන විශ්‍රාම ප්‍රජාව වෙනුවෙන් හදිසි දීමනාවක් ලබාදෙන ලද්දේ සෝවියට් සමාජ ක්‍රමය දිව්‍ය ලෝකයක් ලෙස තවදුරටත් සලකන මෙම ප්‍රජාව කොමියුනිස්ට් පක්ෂය වෙත ඇදීයාම වැලැක්වීම ඉලක්ක කරමිනි. එසේම පසුගිය කාලය තුල කොරෝනා වෛරසය හේතුවෙන් රුසියානු ජනතාවගේ ජිවන වියදම ඉතා වේගයෙන් ඉහලයාම හේතුවෙන් රුසියානු ජනතාව සිටිනුයේ ක්‍රෙම්ලින් පාලනය සමග විරසකයෙනි. එම හේතුව නිසාම පුටින් ගේ එක්සත් රුසියානු පක්ෂය තම මැතිවරණය පුරාවටම ඇමරිකන්-බටහිර විරෝධී දේශප්‍රේමී ප්‍රචාරක ජාලයක් දියත් කරනු ලැබිණි. “උන් අපට කැරට් අල පෙන්නලා ව්‍යාජ බටහිර විරෝධයක් හදනවා. උන් අපට රූබල් 10000ක(ඩොලර් 15) සොච්චමක් දීලා දේශප්‍රේමය ගිල්ලවනවා. උන්ගේ ළමයි ඉගෙනගන්නේ යුරෝපයේ. අපෙන් හොරකම් කරන සල්ලි තැන්පත් කරලා තියෙන්නේ ස්විස් වල. අපිට අඩුම ගණනේ ගෑස් වත් නෑ. පුටින් කියන්නේ හොර දෙටුවෙක්. සල්ලි වලට අපිව ගන්න බෑ. අපිට ඕනේ සෝවියට් පාලනයක්. පුටින්ට අපි කියන්නේ ස්ටාලින් වගේ වෙන්න කියල විතරයි. මෙවර අපේ ඡන්දය දුන්නේ කොමියුනිස්ට් පක්ෂයට” 64 වියේ පසුවන Anna Dacheva රොයිටර් පුවත් සේවයට ප්‍රකාශ කලේ ඒ අයුරිනි. ඒ අනුව මෙවර මැතිවරණයේදී එක්සත් රුසියානු පක්ෂය ලබාගත් මැතිවරණ ප්‍රතිශතය 46.4%ක් වන අතර එය 2016 මැතිවරණ ප්‍රථිපලය වූ 54% ප්‍රමාණයෙන් පැහැදිලි පසුබෑමක් දක්නට ලැබේ. 2016 දී කොමියුනිස්ට් පක්ෂය ලබාගත් 13% ඡන්ද ප්‍රතිශතය අවසන්වූ2021දී 19%ක් දක්වා ඉහළ නංවාගැනීමට සමත් වනුයේ සියළු මැතිවරණ දුෂණවලට මුහුණ දෙමින් වීම විශේෂ කාරණයකි. මේ පිළිබඳව අදහස් පලකරන රුසියාව පිලිබඳ බටහිර විශ්ව විද්‍යාල ආචාර්යවරයෙකු වන Mark Galeotti පවසනුයේ ” පුටින්ට අභියෝග කරන රැඩිකල් තරුණ ප්‍රජාව අද කොමියුනිස්ට් පක්ෂයේ නායකත්වයට පත්වීමත්, ඔවුන් සමග රටේ සියළු සමාජ ප්‍රජාතන්ත්‍රවාදීන් හා බුද්ධිමතුන් ඒක රාශිවීමත් මත මෙම ජයග්‍රහණය ලබා ගැනීමට කොමියුනිස්ට් පක්ෂය සමත් වී තිබෙනවා”. කෙසේ වෙතත් රුසියාව පුරා තවමත් කොමියුනිස්ට් අවතාරය හොල්මන් කිරීමත් එය ක්‍රෙම්ලිනයේ පැරණි පුටින්ගේ නිලධාරිවාදී ලිබරල් පාලනයට ඍජුවම අභියෝග කිරීමත්, එම පාලනයට එරෙහිව කොමියුනිස්ට් පක්ෂයේ ගුණ වැයීමට බටහිර මාධ්‍ය වලට සිදුව තිබීමත් ඉතිහාසය උඩුයටිකරු වීමක් ලෙස මේ පිළිබඳව අදහස් පලකරමින් යුරෝපීය වාමවාදීන් තම විමතිය පළකරති.", "URL": "https://lankatruth.com/si/?p=123400", "Category": "පුවත්", "Parent URL": null}