{"Source": "Lankatruth", "Timestamp": "November 22, 2014", "Headline": "ලේක්හවුස්හි තත්වය උග්‍රයි", "News Content": "ජනාධිපතිවරණයේ පොදු අපේක්ෂකයා වශයෙන් මෛත්‍රීපාල සිරිසේන අමාත්‍යවරයා ඉදිරිපත් වීමත් සමග රාජ්‍ය මාධ්‍ය ආයතනවල ආණ්ඩු පක්ෂයේ ක්‍රියාකාරිකයින් අතර ඇති වූ   බෙදීම එක්සත් ප්‍රවෘත්ති පත්‍ර සමාගමේ (ලේක්හවුස්) ඉතා බරපතල බව අනාවරණය වේ. ජනාධිපතිවරණයේ පොදු අපේක්ෂකයා වශයෙන් මෛත්‍රීපාල සිරිසේන අමාත්‍යවරයා ඉදිරිපත් වීමත් සමග රාජ්‍ය මාධ්‍ය ආයතනවල ආණ්ඩු පක්ෂයේ ක්‍රියාකාරිකයින් අතර ඇති වූ බෙදීම එක්සත් ප්‍රවෘත්ති පත්‍ර සමාගමේ (ලේක්හවුස්) ඉතා බරපතල බව අනාවරණය වේ. විශේෂයෙන්ම “ රට රකින නිල් පවුර”   යනුවෙන් හඳුන්වමින් ජනාධිපතිවරණය ඉලක්ක කර ගනිමින් පිහිටුවාගත් සංවිධානවල සාමාජිකයින් අති බහුතරය මේ වනවිට මෛත්‍රීපාල සිරිසේන මහතා සමඟ එකතුවී සිටී. ලේක්හවුස් ආයතනයේ මෙම තත්වය උග්‍ර වීමට බලපා ඇත්තේ ශ්‍රිලංකා නිදහස් සේවක සංගමයේ බලය එක්සත් ජාතික පක්ෂයෙන් පැමිණි පිරිස් අතට පත් කිරීම හේතුකොට ගෙන බව හෙළිවේ. විශේෂයෙන්ම “රට රකින නිල් පවුර” යනුවෙන් හඳුන්වමින් ජනාධිපතිවරණය ඉලක්ක කර ගනිමින් පිහිටුවාගත් සංවිධානවල සාමාජිකයින් අති බහුතරය මේ වනවිට මෛත්‍රීපාල සිරිසේන මහතා සමඟ එකතුවී සිටී. ලේක්හවුස් ආයතනයේ මෙම තත්වය උග්‍ර වීමට බලපා ඇත්තේ ශ්‍රිලංකා නිදහස් සේවක සංගමයේ බලය එක්සත් ජාතික පක්ෂයෙන් පැමිණි පිරිස් අතට පත් කිරීම හේතුකොට ගෙන බව හෙළිවේ. එහි සභාපති බන්දුල පද්මකුමාර මහතා පසුගිය කාලයේ ගෙනගිය අත්තනෝමතික ක්‍රියාවලට එරෙහිව පක්ෂ භේදයකින් තොරව සියලුම සේවකයිගේ විරෝධය එල්ලකර ඔහු එම තනතුරින් ඉවත් කරන ලෙසට අවස්ථා කිහිපයකදීම ජනාධිපතිවරයාගෙන් ඉල්ලා සිටියහ. එහෙත් ජනාධිපතිවරයා එයට කිසිසේත්ම ඇහුම්කන් දුන්නේ නැත. මෙම තත්වය යටතේ ලේක්හවුස්හි සේවකයින් අති බහුතරය මෛත්‍රීපාල සිරිසේන මහතාට සහයෝගය පළකරන අතර නිල්පවුර සංවිධානයේ අති බහුතර පිරිසද ඒ අතර සිටීම විශේෂත්වයක් බව හෙළිවේ. එහි සභාපති බන්දුල පද්මකුමාර මහතා පසුගිය කාලයේ ගෙනගිය අත්තනෝමතික ක්‍රියාවලට එරෙහිව පක්ෂ භේදයකින් තොරව සියලුම සේවකයිගේ විරෝධය එල්ලකර ඔහු එම තනතුරින් ඉවත් කරන ලෙසට අවස්ථා කිහිපයකදීම ජනාධිපතිවරයාගෙන් ඉල්ලා සිටියහ. එහෙත් ජනාධිපතිවරයා එයට කිසිසේත්ම ඇහුම්කන් දුන්නේ නැත. මෙම තත්වය යටතේ ලේක්හවුස්හි සේවකයින් අති බහුතරය මෛත්‍රීපාල සිරිසේන මහතාට සහයෝගය පළකරන අතර නිල්පවුර සංවිධානයේ අති බහුතර පිරිසද ඒ අතර සිටීම විශේෂත්වයක් බව හෙළිවේ.", "URL": "https://lankatruth.com/si/?p=12363", "Category": "පුවත්", "Parent URL": null}