{"Source": "Lankatruth", "Timestamp": "September 29, 2021", "Headline": "වෛද්‍ය පරිපාලනයේ තනතුරු 326න් 165ක් පුරප්පාඩුයි… වහාම ස්ථීර පත්වීම් ලබා දෙන්න…", "News Content": "පවතින කොවිඩ් – 19 වසංගතයට මුහුණදීම සඳහා සෞඛ්‍ය සේවා ශක්තිමත් කළ යුතු මොහොතක පරිපාලන වෛද්‍ය ශ්‍රේණියේ නිලධාරීන්ගේ පුරප්පාඩු වී ඇති තනතුරු 165 සඳහා ස්ථීර පත්වීම් ලබා නොදීම අතිශය බරපතල තත්වයක් බව අවධාරණය කරමින් සමස්ත ලංකා වෛද්‍ය නිළධාරීන්ගේ සංගමයේ ලේකම් වෛද්‍ය ජයන්ත බණ්ඩාරගේ අත්සනින් සෞඛ්‍ය අමාත්‍යාංශයේ ලේකම් වෛද්‍ය සංජීව මුණසිංහ වෙත ලිපියක් යොමු කර තිබේ. එම ලිපිය සම්පූර්ණයෙන් පහතින් පල වේ. වෛද්‍ය සංජීව මුණසිංහ,ලේකම්,සෞඛ්‍ය අමාත්‍යාංශය,ලකාළඹ – 10. ලේකම් තුමනි, පරිපාලන වෛද්‍ය ශ්‍රේණියේ නිලධාරීන්ගේ තනතුරු සඳහා ස්ථීර පත්වීම් ලබා නොදීම රජයේ රෝහල්වල පරිපාලන වෛද්‍ය නිලධාරී ශ්‍රේණි සඳහා තනතුරු 326ක් ඇත්. එම තනතුරු වලින් 205ක් නියෝජ්‍ය පරිපාලන වෛද්‍ය ත්නතුරු වන අතර 121 ජේෂ්ඨ පරිපාලන වෛද්‍ය නිලධාරී තනතුරුවලට අයත් වේ. මේ වනවිට නියෝජ්‍ය පරිපාලන වෛද්‍ය තනතුරු 205න් 83ක් පුරප්පාඩු වී ඇත්. ජ්‍යෙෂ්ඨ පරිපාලන තනතුරු 121න් තනතුරු 82ක් පුරප්පාඩු වී ඇත. මේ අනුව බැලූවිට පරිපාලන වෛද්‍ය නිළධාරී තනතුරු 326න් 165ක් පුරප්පාඩු වී ඇති අතර එය මුළු තනතුරුවලින් 50.6%කි. මෙම තනතුරු අතර සෞඛ්‍ය අමාත්‍යාංශයේ ප්‍රධාන අධයක්ෂ තනතුරු, මහනුවර ජාතික රෝහලේ අධ්‍යක්ෂ තනතුර, පළාත් මහ රෝහල් ගණනාවක අධ්‍යක්ෂ තනතුරු, පළාත් සෞඛ්‍ය සේවා අධ්‍යක්ෂ තනතුරු, දිස්ත්‍රික් සෞඛ්‍ය සේවා අධ්‍යක්ෂ තනතුරු, දිස්ත්‍රික් මහ රෝහල් ගණනාවක අධ්‍යක්ෂ තනතුරු සහ රෝහල් විශාල ප්‍රමාණයක නියෝජ්‍ය අධයක්ෂ තනතුරු ගණනාවක්, රෝග මර්ධන ඒකක ගණනාවක අධ්‍යක්ෂ තනතුරු සහ මූලික රෝහල් විශාල ප්‍රමාණයක වෛද්‍ය අධිකාරි තනතුරු ඇතුළත් වේ. එසේම #කොවිඩ් මර්දනයේදී සැළකියුතු කාර්යභාරයක් ඉටුකරන වෛද්‍ය පර්යේෂණ ආයතනය, මුල්ලේරියාව රෝහල, නැගෙනහිර කොළඹ මූලික රෝහල, ජාතික බෝවන රෝග විද්‍යායතනය යන ආයතන මෙන්ම මහරගම අපේක්ෂා රෝහලේද මේ වනවිට ස්ථීර ආයතන ප්‍රධානින් නොමැත. ඉතිහාසය තුළ කිසඳු කාලයක මේතරම් පරිපාලන වෛද්‍ය තනතුරු ප්‍රමාණයක් පුරප්පාඩු වී නොමැත. ස්ථීර ප්‍රධානීන් නොමැතිව එම ආයතනවල පරිපාලන කටයුතු සැලකිය යුතු ලෙස අකාර්යක්ෂමව සෞඛ්‍ය සේවා සැපයුම අවුල් සහගත තත්වයකට පත් වී ඇත. පවතින #කොවිඩ් වසංගතයට මුහුණදීම සඳහා සෞඛ්‍ය සේවා ශක්තිමත් කළ යුතු මොහොතක මෙකී තනතුරු පුරප්පාඩුව පැවතීම අතිශය බරපතල තත්වයකි. සෞඛ්‍ය ලේකම්වරයා ලෙස එම තනතුරුවල පුරප්පාඩු පිරවීමේ වගකීම ඇත්තේ ඔබටය. එබැවින් අදාල තනතුරු 165 සඳහා දැනට සුදුසුකම් සපුරා සටින නිලධාරීන් පත් කිරීම සඳහා කඩිනමින් පියවර ගන්නා ලෙස ඉල්ලා සටිමු. ස්තුතියි. ලේකම්,වෛද්‍ය ජයන්ත බණ්ඩාරසමස්ත ලංකා වෛද්‍ය නිළධාරීන්ගේ සංගමය.", "URL": "https://lankatruth.com/si/?p=123839", "Category": "පුවත්", "Parent URL": null}