{"Source": "Lankatruth", "Timestamp": "November 28, 2014", "Headline": "එස්.බී. කලකිරීමෙන්", "News Content": "රාජපක්ෂ ආණ්ඩුවට මෙල්ලකරගැනීමට අසීරු බලවේගයක් වූ සරසවි ශිෂ්‍ය ප්‍රජාව දිගින් දිගටම මර්ධනය කරමින් සහ අවලාදාත්මක ප්‍රහාර දියත් කරමින් කටයුතු කළ උසස් අධ්‍යාපන අමාත්‍ය එස්.බී. දිසානායක මේ දිනලව දැඩි කලකිරීමට පත්ව සිටින බව දේශපාලන ආරංචිමාර්ග සඳහන් කරයි. රාජපක්ෂ ආණ්ඩුවට මෙල්ලකරගැනීමට අසීරු බලවේගයක් වූ සරසවි ශිෂ්‍ය ප්‍රජාව දිගින් දිගටම මර්ධනය කරමින් සහ අවලාදාත්මක ප්‍රහාර දියත් කරමින් කටයුතු කළ උසස් අධ්‍යාපන අමාත්‍ය එස්.බී. දිසානායක මේ දිනලව දැඩි කලකිරීමට පත්ව සිටින බව දේශපාලන ආරංචිමාර්ග සඳහන් කරයි. එම ආරංචිමාර්ග සඳහන් කරන පරිදි මෛත්‍රීපාල සිරිසේන මහතා ශ්‍රී ලංකා නිදහස් පක්ෂයේ මහ ලේකම්ව සිටියදී පොදු අපේක්ෂකයා ලෙස මහින්ද රාජපක්ෂ පිළට එරෙහිව ජනාධිපතිවරණයට පිවිසීමත් සමග මහින්ද රාජපක්ෂ මහතා විසින් සිරිසේන මහතාව මහ ලේකම් ධුරයෙන් ඉවත් කරන ලද අතර ඒ පුරප්පාඩුව සඳහා තමාව පත් කරනු ඇතැයි එස්.බී. දිසානායක මහතා විශාල අපේක්ෂාවකින් පසුවී ඇත. එම ආරංචිමාර්ග සඳහන් කරන පරිදි මෛත්‍රීපාල සිරිසේන මහතා ශ්‍රී ලංකා නිදහස් පක්ෂයේ මහ ලේකම්ව සිටියදී පොදු අපේක්ෂකයා ලෙස මහින්ද රාජපක්ෂ පිළට එරෙහිව ජනාධිපතිවරණයට පිවිසීමත් සමග මහින්ද රාජපක්ෂ මහතා විසින් සිරිසේන මහතාව මහ ලේකම් ධුරයෙන් ඉවත් කරන ලද අතර ඒ පුරප්පාඩුව සඳහා තමාව පත් කරනු ඇතැයි එස්.බී. දිසානායක මහතා විශාල අපේක්ෂාවකින් පසුවී ඇත. එම ධුරය ලැබේ යැයි පසු වූ දැඩි අපේක්ෂාව නිසාම ඔහු ශ්‍රී ලංකා නිදහස් පක්ෂයේ නම සහ බණ්ඩානායක යුවලගේ ඡායාරූපද සහිත බැනරයක්ද මුද්‍රණය කරවා පක්ෂ මූලස්ථානයේ එය ප්‍රදර්ශනය කර තිබේ. එම ධුරය ලැබේ යැයි පසු වූ දැඩි අපේක්ෂාව නිසාම ඔහු ශ්‍රී ලංකා නිදහස් පක්ෂයේ නම සහ බණ්ඩානායක යුවලගේ ඡායාරූපද සහිත බැනරයක්ද මුද්‍රණය කරවා පක්ෂ මූලස්ථානයේ එය ප්‍රදර්ශනය කර තිබේ. කෙසේ නමුත් එම ධුරය අනුර ප්‍රියදර්ශන යාපා මහතාට ලබාදීමත් සමග දැඩි කලකිරීමට පත්වූ ඔහු පසුව එම බැනරය යටතේ මාධ්‍ය හමුවක් සූදානම් කර තිබේ. කෙසේ නමුත් එම ධුරය අනුර ප්‍රියදර්ශන යාපා මහතාට ලබාදීමත් සමග දැඩි කලකිරීමට පත්වූ ඔහු පසුව එම බැනරය යටතේ මාධ්‍ය හමුවක් සූදානම් කර තිබේ. එම මාධ්‍ය හමුවේදී අමාත්‍ය එස්.බී.දිසානායක පැවසූවේ “මම පක්ෂේ මහ ලේකම් ධුරය භාර ගන්නා විට පක්ෂයට කොඩියක් තිබුනේ නැහැ. කාන්තා සංවිධානයක , තරුණ සංවිධානයක් තිබුනේ නැහැ. මම මහ ලේකම් වුනාට පස්සෙයි ඒ සියල්ල සිදුවුනේ. මගෙන් පසුව නැවත එය නිද්‍රාශිලී වුනා” යනුවෙන්ය. තරුණ සංවිධානයක් තිබුනේ නැහැ. මම මහ ලේකම් වුනාට පස්සෙයි ඒ සියල්ල සිදුවුනේ. මගෙන් පසුව නැවත එය නිද්‍රාශිලී වුනා” යනුවෙන්ය. එම මාධ්‍ය හමුවේදී අමාත්‍ය එස්.බී.දිසානායක පැවසූවේ “මම පක්ෂේ මහ ලේකම් ධුරය භාර ගන්නා විට පක්ෂයට කොඩියක් තිබුනේ නැහැ. කාන්තා සංවිධානයක, තරුණ සංවිධානයක් තිබුනේ නැහැ. මම මහ ලේකම් වුනාට පස්සෙයි ඒ සියල්ල සිදුවුනේ. මගෙන් පසුව නැවත එය නිද්‍රාශිලී වුනා” යනුවෙන්ය.", "URL": "https://lankatruth.com/si/?p=12456", "Category": "පුවත්", "Parent URL": null}