{"Source": "Lankatruth", "Timestamp": "November 30, 2014", "Headline": "video: මහින්ද පිල සටන මගහරියි", "News Content": "ජනප්‍රිය රූපවාහිනී දේශපාලන වැඩසටහනක් වන සිරස රූපවාහිනියේ සටන වැඩ සටහනට සහභාගී වීම මහින්ද රාජපක්ෂ පිල නියෝජනය කරන නියෝජිතයන් මග හරිමින් සිටින බව හෙළිදරව් වේ. ජනප්‍රිය රූපවාහිනී දේශපාලන වැඩසටහනක් වන සිරස රූපවාහිනියේ සටන වැඩ සටහනට සහභාගී වීම මහින්ද රාජපක්ෂ පිල නියෝජනය කරන නියෝජිතයන් මග හරිමින් සිටින බව හෙළිදරව් වේ. සටන වැඩසටහන සඳහා සිරස ආයතනයෙන් ‍මහින්ද පිලේ නියෝජියන්ට ආරාධනා කළද ඔවුන් විශ්වාස කරන සමහර කරුණු කාරනා මත ඒ සඳහා තමන්ට සහභාගී වීමට නොහැකි බව ඔවුන් දන්වා තිබේ. සටන වැඩසටහන සඳහා සිරස ආයතනයෙන් ‍මහින්ද පිලේ නියෝජියන්ට ආරාධනා කළද ඔවුන් විශ්වාස කරන සමහර කරුණු කාරනා මත ඒ සඳහා තමන්ට සහභාගී වීමට නොහැකි බව ඔවුන් දන්වා තිබේ. මේ සම්බන්ධයෙන් අදහස් දක්වන දේශපාලන විචාරකයන් පවසන්නේ එම වැඩසටහන මෙහෙයවන මාධ්‍යවේදීන් ඉතා හොඳින් සූදානම් වෙමින් පැමිනීම මත මහින්ද පිලේ නියෝජිතයන්ට ඔවුන්ගේ ප්‍රශ්න කිරීම්වලදී ඊට තර්කානුකූලව කරුණු ගොඩනැගීමට ඇති නොහැකියාවත් මේ වනවිට මහින්ද පිල අත්කරගෙන තිබෙන පරාජයේ තරමත් ඉන් මනාව පැහැදිලි වන බවයි. මේ සම්බන්ධයෙන් අදහස් දක්වන දේශපාලන විචාරකයන් පවසන්නේ එම වැඩසටහන මෙහෙයවන මාධ්‍යවේදීන් ඉතා හොඳින් සූදානම් වෙමින් පැමිනීම මත මහින්ද පිලේ නියෝජිතයන්ට ඔවුන්ගේ ප්‍රශ්න කිරීම්වලදී ඊට තර්කානුකූලව කරුණු ගොඩනැගීමට ඇති නොහැකියාවත් මේ වනවිට මහින්ද පිල අත්කරගෙන තිබෙන පරාජයේ තරමත් ඉන් මනාව පැහැදිලි වන බවයි. ඊයේ පැවති වැඩසටහන සඳහා සාධාරණ සමාජයක් සඳහා වූ ජාතික ව්‍යාපාරයේ මාධ්‍ය ප්‍රකාශක ආචාර්ය නිර්මාල් රංජිත් දේවසිරි , හිටපු අමාත්‍ය හේමකුමාර නානායක්කාර, ජනතා විමුක්ති පෙරමුණේ ප්‍රචාරක ලේකම් විජිත හේරත් හා එක්සත් ජාතික පක්ෂයෙන් ඌව විපක්ෂ නායක හරීන් ප්‍රනාන්දු යන මහත්වරු සහභාගී වූහ. හිටපු අමාත්‍ය හේමකුමාර නානායක්කාර ජනතා විමුක්ති පෙරමුණේ ප්‍රචාරක ලේකම් විජිත හේරත් හා එක්සත් ජාතික පක්ෂයෙන් ඌව විපක්ෂ නායක හරීන් ප්‍රනාන්දු යන මහත්වරු සහභාගී වූහ. ඊයේ පැවති වැඩසටහන සඳහා සාධාරණ සමාජයක් සඳහා වූ ජාතික ව්‍යාපාරයේ මාධ්‍ය ප්‍රකාශක ආචාර්ය නිර්මාල් රංජිත් දේවසිරි, හිටපු අමාත්‍ය හේමකුමාර නානායක්කාර, ජනතා විමුක්ති පෙරමුණේ ප්‍රචාරක ලේකම් විජිත හේරත් හා එක්සත් ජාතික පක්ෂයෙන් ඌව විපක්ෂ නායක හරීන් ප්‍රනාන්දු යන මහත්වරු සහභාගී වූහ. ගියවර පැවති සටන වැඩසටහන අවස්ථාවේ පියො ටීවී සහ ඩයලොග් ටීවී ඔස්සේ සිරස නැරඹීමට තිබූ අවස්ථාවද මහින්ද පිල විසි අහුරා දමනු ලැබිණි. ගියවර පැවති සටන වැඩසටහන අවස්ථාවේ පියො ටීවී සහ ඩයලොග් ටීවී ඔස්සේ සිරස නැරඹීමට තිබූ අවස්ථාවද මහින්ද පිල විසි අහුරා දමනු ලැබිණි. ගියවර පැවති සටන වැඩසටහන අවස්ථාවේ පියො ටීවී සහ ඩයලොග් ටීවී ඔස්සේ සිරස නැරඹීමට තිබූ අවස්ථාවද මහින්ද පිල විසි අහුරා දමනු ලැබිණි.", "URL": "https://lankatruth.com/si/?p=12474", "Category": "පුවත්", "Parent URL": null}