{"Source": "Lankatruth", "Timestamp": "October 19, 2021", "Headline": "හිස්බුල්ලා ගරිල්ලන් සමග ගැටුමකට ඊශ්‍රාලය බිය පළකරයි!", "News Content": "මේ වන විට ඉරානය න්‍යෂ්ටික අවි බලය අත්පත් කරගැනීමට එරෙහිව ඍජු යුද්ධයක් ප්‍රකාශයට පත් කිරීමට උත්සහ දරමින් සිටින ඊශ්‍රායලය දකුණු ලෙබනනයේ සිට විවෘත විය හැකි ඉරාන සහය ලබන හිස්බුල්ලා ගරිල්ලා යුධ පෙරමුණ පිළිබඳව දැඩි බියකින් පසුවන බව බටහිර මාධ්‍ය වාර්තා කර සිටි. යලි යුද්ධයක් මෙම කලාපයේ ඇවිලී ගියහොත් දිනකට රොකට් ප්‍රහාර 2000ක් ඊශ්‍රාලයයට එල්ල විය හැකි බව එරට හමුදා ප්‍රධානින් ප්‍රකාශ කර සිටිති. මෙම වසරේ මැයි මාසයේ දින 11ක් පුරා පලස්තීන හාමස් සංවිධානය සමග ඇවිලීගිය යුද්ධයේදී රොකට් ප්‍රහාර 4400ක් ඊශ්‍රායලයට එල්ල වී තිබිණි. මෙම සංඛ්‍යාව මීට පෙර 2006 දී දකුණු ලෙබනනයේ හිස්බුල්ලා සංවිධානය මාසයක් පුරා එල්ල කල රොකට් සංඛ්‍යාවට සමාන වන බව ඊශ්‍රායල සිවිල් හමුදා ප්‍රකාශක(Home Front Command) හි ජෙනරල් Uri Gordin ප්‍රංශ පුවත් සේවයට පවසා තිබේ. මේ වනවිට රොකට් ප්‍රහාර වලට මුහුණ දිය හැකි ආරක්ෂක පද්ධතියක් ඊශ්‍රායලය සතුව පැවතියත් එමගින් ආවරණය කල හැක්කේ 90%ක කාර්යක්‍ෂමතාවයක් පමණක් වන අතර එයින් නිකුත්වන එක් ප්‍රති ප්‍රහාරයකට ඩොලර් 15000ක මුදලක් වැය වන බව පැවසේ. මෙම ආරක්ෂණ පද්ධතිය සඳහා ඇමරිකාව විසින් ඩොලර් බිලියනයක ආධාරයක් පසුගියදා සපයන ලදී. 2006 දී හිස්බුල්ලා සංවිධානය සමග සිදුවූ ගැටුමේදී ඊශ්‍රායල හමුදා භටයින් 160ක් මිය ගිය අතර ලෙබනන් සිවිල් වැසියන් 1200ක් ඊශ්‍රායල ප්‍රහාර හේතුවෙන් මිය ගියේය. එහිදී ඊශ්‍රායල ප්‍රතිප්‍රහාර හි අකාරක්ෂමතාවය පිළිබඳව හා සිදුවූ හමුදා මරණ සම්බන්ධයෙන් බරපතළ විවේචන එරට පාලනයට එරෙහිව එල්ල විණි. මෙම ඊශ්‍රායල මෙහෙයුම අසාර්ථක වීමට මුලික ලෙස බලපානු ලැබුවේ එරට සුන්නි සහ ෂියා මුස්ලිම් වැසියන් හා ක්‍රිස්තියානි ජනතාව එක පෙරමුණකට ගෙනවිත් පොදු සතුරාට එරෙහිව සටන් කිරීමට නායකත්වය දීමට ඉරාන සහය ලබන හිස්බුල්ලා සංවිධානය සමත්වීම නිසාවෙනි. පසුගිය කාලය පුරාවටම දකුණු ලෙබනනයේ,යේමනයේ, ඉරාකයේ හා ඇෆ්ගනිස්ථානය තුලත් ෂියා හා සුන්නි මුස්ලිම්වරුන් අතර ගැටුම් උත්සන්න වෙමින් පවතිනුයේ තමන්ට තර්ජනයක් විය හැකි රටවල ජනතාව අදහන ආගම, වර්ගය, කතා කරන භාෂාව ඔස්සේ බෙදා ගැටුම් ඇතිකර එම රටවල් දුර්වල කිරීමට බව මේ අතර යුධ විශාරදයින් පෙන්වා දෙති. ඇෆ්ගනිස්ථානයෙන් පරාජය වී පලා යද්දී දහස් ගණනින් වූ නවීන ආයුධ එරට අත්හැර ගියේ ඒවා විවිධ ත්‍රස්ත කල්ලි අතට පත්කර එම කලාපයම අස්ථාවර කිරීමටද යන්න මේ වනවිට සනාථ වී ඇත. එහි අරමුණ වනුයේ ඉරානය සමග යුද්ධයකදී එල්ලවිය හැකි චීන හා රුසියානු බලපෑම අවම කිරීමට යන්න පැහැදිලි වී ඇති බව ඔවුන් තවදුරටත් පෙන්වා දෙති.", "URL": "https://lankatruth.com/si/?p=124775", "Category": "පුවත්", "Parent URL": null}