{"Source": "Lankatruth", "Timestamp": "November 30, 2014", "Headline": "ජවිපෙන් විකල්ප මාවතක්…", "News Content": "ජනාධිපතිවරණයේදී ජවිපෙ කරන්නට යන්නේ කුමක්දැයි බොහෝ දෙනාගේ අවධානය යොමු වී තිබිණි. නමුත් ජවිපෙ තම මතය කියන්නට හදිසි වූයේ නැත. මේ සම්බන්ධයෙන් ජවිපෙ තීරණයක් ගැනීමට පසුගිය විසිදෙවැනිදා මධ්‍යම කාරක සභාව කැඳවීය. ඒ බත්තරමුල්ල පැලවත්තේ පිහිටි ප‍්‍රධාන කාර්යාලයේදීය. මෙහිදී දීර්ඝ ලෙස ජනාධිපතිවරණය සම්බන්ධයෙන් තරක විතර්ක ඉදිරිපත් විය. ජනාධිපතිවරණයේදී ජවිපෙ කරන්නට යන්නේ කුමක්දැයි බොහෝ දෙනාගේ අවධානය යොමු වී තිබිණි. නමුත් ජවිපෙ තම මතය කියන්නට හදිසි වූයේ නැත. මේ සම්බන්ධයෙන් ජවිපෙ තීරණයක් ගැනීමට පසුගිය විසිදෙවැනිදා මධ්‍යම කාරක සභාව කැඳවීය. ඒ බත්තරමුල්ල පැලවත්තේ පිහිටි ප‍්‍රධාන කාර්යාලයේදීය. මෙහිදී දීර්ඝ ලෙස ජනාධිපතිවරණය සම්බන්ධයෙන් තරක විතර්ක ඉදිරිපත් විය. ” මහින්ද රාජපක්ෂ පාලනය පරද්දන්න අපි මේ ජනාධිපතිවරණය යොදාගන්න ඕනෑ. අධිකරණය ,  පාර්ලිමේන්තුව ,  මාධ්‍ය අතට අරගෙන කරන මේ සෙල්ලම නවත්වන්න ඕනෑ. මේ පාරත් මහින්ද ආවොත් ඒක ලේසි වෙන එකක් නැහැ ”  බිමල් රත්නායක කීවේය.  ”මහින්ද රාජපක්ෂ පාලනය පරද්දන්න අපි මේ ජනාධිපතිවරණය යොදාගන්න ඕනෑ. අධිකරණය, පාර්ලිමේන්තුව, මාධ්‍ය අතට අරගෙන කරන මේ සෙල්ලම නවත්වන්න ඕනෑ. මේ පාරත් මහින්ද ආවොත් ඒක ලේසි වෙන එකක් නැහැ” බිමල් රත්නායක කීවේය.  ” අපි මේ ජනාධිපතිවරණය නීති විරෝධී කියලා මතයක් ගෙනගියා. ආණ්ඩුව මොන තීරණය ගත්තත් අපේ මතය රටේ ජනතාවගෙන් බහුතරයක් පිළිගත්තා. නීතිවේදීන් ඒක අනුමත කළා. ඒ නිසා දැන් අපේ අපේක්ෂකයෙක් දාන්න තීරණයක් ගන්න බැහැ ”  අනුර දිසානායක කීවේය.  ” අපි විධායක ජනාධිපති ධුරය අහෝසි කරන්න කියලා චන්ද්‍රිකා එක්ක ගිවිසුම් ගැහුව්වා. මහින්ද එක්ක ගිවිසුම් ගැහුව්වා. බර ඇදලා ඒ අය දිනෙව්වා. නමුත් පොරොන්දු කැඩුවා. දැන් මෛත‍්‍රීපාලත් මේ පොරොන්දු ඉටු කරනවා කියලා අපිට සහතිකයක් දෙන්න බැහැ ”  ලාල්කාන්ත කීවේය.  ”අපි මේ ජනාධිපතිවරණය නීති විරෝධී කියලා මතයක් ගෙනගියා. ආණ්ඩුව මොන තීරණය ගත්තත් අපේ මතය රටේ ජනතාවගෙන් බහුතරයක් පිළිගත්තා. නීතිවේදීන් ඒක අනුමත කළා. ඒ නිසා දැන් අපේ අපේක්ෂකයෙක් දාන්න තීරණයක් ගන්න බැහැ” අනුර දිසානායක කීවේය. ”අපි විධායක ජනාධිපති ධුරය අහෝසි කරන්න කියලා චන්ද්‍රිකා එක්ක ගිවිසුම් ගැහුව්වා. මහින්ද එක්ක ගිවිසුම් ගැහුව්වා. බර ඇදලා ඒ අය දිනෙව්වා. නමුත් පොරොන්දු කැඩුවා. දැන් මෛත‍්‍රීපාලත් මේ පොරොන්දු ඉටු කරනවා කියලා අපිට සහතිකයක් දෙන්න බැහැ” ලාල්කාන්ත කීවේය.  ” මහින්දට ඡුන්දේ දෙන්න එපා කියලා අපි නිශ්චිතව ජනතාවට කියන්න ඕනෑ. ඒත් මෛත‍්‍රීපාලට ඡුන්දය දෙන්න කියලා ජනතාවට අපිට කියන්න බැහැ. මොකද ඒ වගකීම අපිට ගන්න බැරි නිසා. මේ සැරේ අපි ජනතාවට අවස්ථාවක් දෙන්න ඕනෑ. ජනතාව තීරණය කළ යුතුයි රට වෙනුවෙන් ,  තමන් වෙනුවෙන් ඡුන්දය දෙන්න ඕනෑ කාටද කියලා ”  සෝමවංශ අමරසිංහ කීවේය.  ”මහින්දට ඡුන්දේ දෙන්න එපා කියලා අපි නිශ්චිතව ජනතාවට කියන්න ඕනෑ. ඒත් මෛත‍්‍රීපාලට ඡුන්දය දෙන්න කියලා ජනතාවට අපිට කියන්න බැහැ. මොකද ඒ වගකීම අපිට ගන්න බැරි නිසා. මේ සැරේ අපි ජනතාවට අවස්ථාවක් දෙන්න ඕනෑ. ජනතාව තීරණය කළ යුතුයි රට වෙනුවෙන්, තමන් වෙනුවෙන් ඡුන්දය දෙන්න ඕනෑ කාටද කියලා” සෝමවංශ අමරසිංහ කීවේය.  ” ඔව් ,  ජනතාවටත් වගකීමක් තියෙනවා තමන් වෙනුවෙන් පත්කරගන්නා අය ගැන තීරණ ගන්න. නමුත් අපි ජනතාවට රාජපක්ෂ පාලනයේ වියරුව පැහැදිලි කරලා දෙන්න ඕනෑ. මේ වෙනකල් අපි කළේ ජනතාව ඡුන්ද පොළට යවලා කෙනෙකුට කතිරය ගහන්න කියපු එක. නමුත් මේ සැරේ අපේ උපක‍්‍රමය වෙනස් කරන්න ඕනෑ. අපි ජනතාවට කියමු ඡුන්දේ දාලා විතරක් මදි ,  ජනවාරි අටවෙනිදායින් පස්සෙත් පොරොන්දු ඉටුකරගන්න බලවේගයක් හදන්න අපිත් එක්ක එකතු වෙන්න කියලා. මේ ඒකාධිපති පාලනය පරාජය කළ යුත්තේ ඇයි කියලා මතයක් හදන්න ඕනෑ. ඒකට අපි වෙනම ප‍්‍රචාරක වැඩක් ගෙනියන්න ඕනෑ ”  සුනිල් හඳුන්නෙත්ති යෝජනා කළේය.  ”ඔව්, ජනතාවටත් වගකීමක් තියෙනවා තමන් වෙනුවෙන් පත්කරගන්නා අය ගැන තීරණ ගන්න. නමුත් අපි ජනතාවට රාජපක්ෂ පාලනයේ වියරුව පැහැදිලි කරලා දෙන්න ඕනෑ. මේ වෙනකල් අපි කළේ ජනතාව ඡුන්ද පොළට යවලා කෙනෙකුට කතිරය ගහන්න කියපු එක. නමුත් මේ සැරේ අපේ උපක‍්‍රමය වෙනස් කරන්න ඕනෑ. අපි ජනතාවට කියමු ඡුන්දේ දාලා විතරක් මදි, ජනවාරි අටවෙනිදායින් පස්සෙත් පොරොන්දු ඉටුකරගන්න බලවේගයක් හදන්න අපිත් එක්ක එකතු වෙන්න කියලා. මේ ඒකාධිපති පාලනය පරාජය කළ යුත්තේ ඇයි කියලා මතයක් හදන්න ඕනෑ. ඒකට අපි වෙනම ප‍්‍රචාරක වැඩක් ගෙනියන්න ඕනෑ” සුනිල් හඳුන්නෙත්ති යෝජනා කළේය.  ” නීති කර්ක ගැනත් කතාබහක් ඇති වුණානේ. නමුත් දැන් ඉතිං ඒවායෙන් වැඩක් නැහැ. මිනිස්සු දන්නවා දැන් අධිකරණයට ගියාට වැඩක් නැහැ කියලා. ඒ නිසා නඩුදාන්න යනවා කියන එක කාලේ නාස්ති කරන නිෂ්ඵල දෙයක් වෙනවා. දැන් එක් විහිළුවක් වෙලා ඉවරයි ,”  ටිල්වින් සිල්වා පෙන්වා දුන්නේය.  ”නීති කර්ක ගැනත් කතාබහක් ඇති වුණානේ. නමුත් දැන් ඉතිං ඒවායෙන් වැඩක් නැහැ. මිනිස්සු දන්නවා දැන් අධිකරණයට ගියාට වැඩක් නැහැ කියලා. ඒ නිසා නඩුදාන්න යනවා කියන එක කාලේ නාස්ති කරන නිෂ්ඵල දෙයක් වෙනවා. දැන් එක් විහිළුවක් වෙලා ඉවරයි,” ටිල්වින් සිල්වා පෙන්වා දුන්නේය.  තර්ක විතර්ක අවසානයේදී ජවිපෙ තීරණය කළේ ජනාධිපතිවරණයේදී කිසිදු අපේක්ෂකයකුට සහාය පළ නොකිරීමටය. එහෙත් රාජපක්ෂ පාලනයේ ඒකාධිපති වියරුව පරාජය කිරීමට ගත හැකි සියලූම කි‍්‍රයාමාර්ග ගැනීමට තීරණය විය. ඒ අනුව ජවිපෙ පසුගිය විසිහතරවෙනි දින මාධ්‍ය හමුවක් පවත්වා තම තීරණය රටට කීවේය.  ” ඒකාධිපති වියරුව පරදවමු! ප‍්‍රජාතන්ත‍්‍රවාදය වෙනුවෙන් පෙළ ගැසෙමු! ”  යනුවෙන් සඳහන් පෝස්ටරයක් විසිපස්වෙනි දින රාත‍්‍රී රට පුරා අලවා තම තේමාව කුමක්දැයි රට දැනුවත් කළේය. තර්ක විතර්ක අවසානයේදී ජවිපෙ තීරණය කළේ ජනාධිපතිවරණයේදී කිසිදු අපේක්ෂකයකුට සහාය පළ නොකිරීමටය. එහෙත් රාජපක්ෂ පාලනයේ ඒකාධිපති වියරුව පරාජය කිරීමට ගත හැකි සියලූම කි‍්‍රයාමාර්ග ගැනීමට තීරණය විය. ඒ අනුව ජවිපෙ පසුගිය විසිහතරවෙනි දින මාධ්‍ය හමුවක් පවත්වා තම තීරණය රටට කීවේය. ”ඒකාධිපති වියරුව පරදවමු! ප‍්‍රජාතන්ත‍්‍රවාදය වෙනුවෙන් පෙළ ගැසෙමු!” යනුවෙන් සඳහන් පෝස්ටරයක් විසිපස්වෙනි දින රාත‍්‍රී රට පුරා අලවා තම තේමාව කුමක්දැයි රට දැනුවත් කළේය. මේ අතර ජවිපෙ මධ්‍යමකාරක සභා තීරණයෙන් පසුව දිස්ති‍්‍රක් සංවිධායකයින් කොළඹට කැඳවිණි. මධ්‍යමකාරක සභාව ගත් තීරණය එහිදී දැනුම් දෙනු ලැබූ අතර ප‍්‍රචාරක වැඩපිළිවෙළ පිළිබඳව සාකච්ඡුාවක් කෙරිණි. යෝජනා අදහස්වලින් අනතුරුව රට පුරා පෝස්ටර් ව්‍යාපාර ,  සියලූම දිස්ති‍්‍රක්ක ආවරණය වන පරිදි රැුලි මාලාවක් ,  පත‍්‍රිකා බෙදාහැරීමේ ව්‍යාපාරයක් ආරම්භ කිරීමට තීරණය කෙරිණි. එය දෙසැම්බර් මුල් සතියේ ආරම්භ කිරීමටද තීරණය විය. මේ අතර ජවිපෙ මධ්‍යමකාරක සභා තීරණයෙන් පසුව දිස්ති‍්‍රක් සංවිධායකයින් කොළඹට කැඳවිණි. මධ්‍යමකාරක සභාව ගත් තීරණය එහිදී දැනුම් දෙනු ලැබූ අතර ප‍්‍රචාරක වැඩපිළිවෙළ පිළිබඳව සාකච්ඡුාවක් කෙරිණි. යෝජනා අදහස්වලින් අනතුරුව රට පුරා පෝස්ටර් ව්‍යාපාර, සියලූම දිස්ති‍්‍රක්ක ආවරණය වන පරිදි රැුලි මාලාවක්, පත‍්‍රිකා බෙදාහැරීමේ ව්‍යාපාරයක් ආරම්භ කිරීමට තීරණය කෙරිණි. එය දෙසැම්බර් මුල් සතියේ ආරම්භ කිරීමටද තීරණය විය.", "URL": "https://lankatruth.com/si/?p=12485", "Category": "Uncategorized", "Parent URL": null}