{"Source": "Lankatruth", "Timestamp": "December 1, 2014", "Headline": "විමල්ගේ පතුරු ගැලවේ", "News Content": "විමල් වීරවංශ ඇමතිවරයා විසින් මෙහෙයවන පතුරු සංවිධානයක් වන දේශහිතෛෂි ජාතික ව්‍යාපාරය තුල බරපතළ දෙදරීමක් සිදුවී ඇතැයි වාර්තා වේ. විමල් වීරවංශ ඇමතිවරයා විසින් මෙහෙයවන පතුරු සංවිධානයක් වන දේශහිතෛෂි ජාතික ව්‍යාපාරය තුල බරපතළ දෙදරීමක් සිදුවී ඇතැයි වාර්තා වේ. වීරවංශ ඇමතිවරයාට මහින්ද පිල වෙනුවෙන් තම ව්‍යාපාරය පාවිච්චි කිරීමට ඉඩදිය නොහැකි බව පවසා විරෝධය පා ඇති විධායක සභාවේ සාමාජිකයන් බහුතරයක් විසින් අවධාරණය කර ඇත්තේ දේශහිතෛෂි ජාතික ව්‍යාපාරයේ නමින් මහින්ද පාර්ශවයට සහයෝගය දෙන කුමන හෝ කි‍්‍රයාකාරකමක යෙදුනහොත් තම කණ්ඩායම මෛති‍්‍රපාල සිරිසේන මහතාගේ වේදිකාවට ගොඩවන බවයි. වීරවංශ ඇමතිවරයාට මහින්ද පිල වෙනුවෙන් තම ව්‍යාපාරය පාවිච්චි කිරීමට ඉඩදිය නොහැකි බව පවසා විරෝධය පා ඇති විධායක සභාවේ සාමාජිකයන් බහුතරයක් විසින් අවධාරණය කර ඇත්තේ දේශහිතෛෂි ජාතික ව්‍යාපාරයේ නමින් මහින්ද පාර්ශවයට සහයෝගය දෙන කුමන හෝ කි‍්‍රයාකාරකමක යෙදුනහොත් තම කණ්ඩායම මෛති‍්‍රපාල සිරිසේන මහතාගේ වේදිකාවට ගොඩවන බවයි. තත්වය පාලනය කිරීමට නොහැකි බව අවබෝධකර ගත් විමල් වීරවංශ ඇමතිවරයා මෛති‍්‍රපාල සිරිසේන මහතාගේ වේදිකාවට නොනගින මෙන් මෙම පිරිස ඉදිරියේ වැඳවැටී ඇති අතර දේශහිතෛෂී ව්‍යාපාරයේ නාමයෙන් මහින්ද පිලට සහයෝගය දෙන කි‍්‍රයාකාරකම්වල නොයෙදෙන බවට ඔවුන් ඉදිරියේ පොරොන්දු වී ඇත. තත්වය පාලනය කිරීමට නොහැකි බව අවබෝධකර ගත් විමල් වීරවංශ ඇමතිවරයා මෛති‍්‍රපාල සිරිසේන මහතාගේ වේදිකාවට නොනගින මෙන් මෙම පිරිස ඉදිරියේ වැඳවැටී ඇති අතර දේශහිතෛෂී ව්‍යාපාරයේ නාමයෙන් මහින්ද පිලට සහයෝගය දෙන කි‍්‍රයාකාරකම්වල නොයෙදෙන බවට ඔවුන් ඉදිරියේ පොරොන්දු වී ඇත. ඒ අනුව දොස්තර ගුණාදාස අමරසේකර මහතා සමග එක්වී  ‘ එව බලව ‘  නම් සංවිධානයක් අටවා මහින්ද ජනාධිපතිවරණයෙන් පැරදුන පසු යුද අපරාධ අධිකරණයකට ගෙනයනු ඇතැයි මාධ්‍ය සංදර්ශනයක් පැවැත්වූවද  ‘ එව බලව ‘  සංවිධානයේ මාධ්‍ය සංදර්ශනය බැලීමට පැමිණ ඇත්තේ පුද්ගලයන්  5  දෙනෙක් පමණක් වූ බැවින්  ‘ එව බලව ‘  ව්‍යාපෘතිය ලත් තැනම  ‘ අල ‘  වී ඇත. ඒ අනුව දොස්තර ගුණාදාස අමරසේකර මහතා සමග එක්වී ‘එව බලව‘ නම් සංවිධානයක් අටවා මහින්ද ජනාධිපතිවරණයෙන් පැරදුන පසු යුද අපරාධ අධිකරණයකට ගෙනයනු ඇතැයි මාධ්‍ය සංදර්ශනයක් පැවැත්වූවද ‘එව බලව‘ සංවිධානයේ මාධ්‍ය සංදර්ශනය බැලීමට පැමිණ ඇත්තේ පුද්ගලයන් 5 දෙනෙක් පමණක් වූ බැවින් ‘එව බලව‘ ව්‍යාපෘතිය ලත් තැනම ‘අල‘ වී ඇත.", "URL": "https://lankatruth.com/si/?p=12488", "Category": "පුවත්", "Parent URL": null}