{"Source": "Lankatruth", "Timestamp": "October 25, 2021", "Headline": "ඉන්දීය හමුදා පිටවයද්දී ඉන්දීය නාවික හමුදාවේ පුහුණු බලඝණය ලංකාවට පැමිණෙයි", "News Content": "ඉන්දියානු ඉහළ නිලධාරීන් 18කගේ සහ සෙසු නිලයන් 102ක සහභාගීත්වයෙන් අම්පාරේ කොන්ඩුවටාන හමුදා සටන් පුහුණු පාසලේදී පැවති මිත්‍ර ශක්ති ඒකාබද්ධ යුද අභ්‍යාසය සඳහා මෙටට පැමිණි ඉන්දීය හමුදාව මෙරටින් පිටව යනවිට සිව් දින සංචාරයක් සඳහා ඉන්දීය නාවික හමුදාවේ පුහුණු බලඝණය ඊයේ (24) මෙරටට පැමිණ තිබේ. ඔවුන් මෙරට විශේෂ ස්ථානවල සංචාරය කිරීමටද නියමිතය. අන්තර් ක්‍රියාකාරිත්වය ඉහළ නැංවීමේ අරමුණින් දෙරටේ නාවික හමුදාව අතර විවිධ පුහුණු ක්‍රියාකාරකම් පැවැත්වීමටද සැලසුම් කර ඇතැයි වාර්තා වේ. සුජාතා, මාගර්, ෂර්දුල්, සුදර්ශිනී, තරංගිනී සහ වෙරළාරක්ෂක නෞකාවක් වන වික්‍රම් යන යුධ නෞකාවලින් සමන්විත ඉන්දීය නාවික හමුදාවේ 1 වන පුහුණු බලඝණය 100 වන සහ 101 වන සංචිතය සඳහා ඔවුන්ගේ එතෙර යෙදවීමේ කොටසක් ලෙස ඒකාබද්ධ නිලධාරීන් පුහුණු පාඨමාලාව සඳහා ඔක්තෝබර් 24 සිට 28 දක්වා සිව් දින සංචාරයක් සඳහා ශ්‍රී ලංකාවට පැමිණෙන බව ඉන්දියා නිවුස් නෙට්වර්ක් වාර්තා කරයි. ඉන්දීය සාගර කලාපයේ විවිධ රටවල සමාජ, දේශපාලන සහ සමුද්‍රීය අංශයන් පිළිබඳව තරුණ නිලධාරීන්ගේ හා අභ්‍යාසලාභීන්ගේ නිම් වළලු පුළුල් කිරීම මෙම යෙදවීමේ අරමුණ බව ඉන්දීය ආරක්ෂක අමාත්‍යාංශය ඉරිදා නිවේදනයක් නිකුත් කරමින් කියා තිබේ. මෙම යෙදවීම මගින් ඉන්දීය නාවික හමුදාවේ යුද නැව් මුහුදේ විවිධ පරිණාමයන්හි හැසිරීම, වරාය හුරුපුරුදු කිරීම සහ සියල්ලටම වඩා විදේශීය ජාතීන් සමඟ මිත්‍රත්වයේ සබැඳියාව පෝෂණය කිරීම පිළිබඳව අභ්‍යාසලාභීන් පුහුණු කෙරෙනු ඇත. දින හතරක් පුරාවට ඉන්දීය නාවික හමුදාවට අයත් මාගර් සහ ෂර්දුල් යන නෞකා 101 ඒකාබද්ධ නිලධාරි පුහුණු පාඨමාලාවෙහි අභ්‍යාසලාභීන් සමඟ කොළඹ වරායට පැමිණෙන අතර, සුජාතා, සුදර්ශිනී, තරංගිනී සහ වෙරළාරක්ෂක නෞකාවක් වන වික්‍රම් යන නෞකා 100 වැනි ඒකාබද්ධ නිලධාරි පුහුණු පාඨමාලාවෙහි අභ්‍යාසලාභීන් සමඟ ත්‍රිකුණාමලයේ සංචාරය කිරීමට නියමිත බව එම නිවේදනයේ දැක්වේ. එහි වැඩිදුරටත් සඳහන් වන්නේ දෙරටේ නාවික හමුදාව අතර විවිධ පුහුණු ක්‍රියාකාරකම් පැවැත්වීමට සැලසුම් කර ඇති බවයි. මුහුදු යාත්‍රා කිරීමේ සහ නැව් හැසිරවීමේ කුසලතාවන් වර්ධනය කර ගැනීමට සැළසීම තුළින් තරුණ නිලධාරීන් අතර වික්‍රමාන්විත හැඟීමක් පෝෂණය කිරීමට මෙම විදේශයන්හි යෙදවීමේ කාලය උපකාරී වනු ඇතැයි එම නිවේදනයේ සඳහන් වේ. එමඟින් අභියෝගාත්මකව ශක්තියෙන් හා ශක්‍යතාවයෙන් යුතුව මුහුණ දීමේ හැකියාව වර්ධනය වේ. සමුද්‍ර පරිසරය තුළ ඇති මූලද්‍රව්‍යයන් පිළිබඳව ගැඹුරු අවබෝධයක්ද ඇති කෙරේ. මෙම බලඝණය දැනට මෙහෙයවනු ලබන්නේ ජ්‍යෙෂ්ඨ නිලධාරි පළමු පුහුණු බලඝණය වන කපිතාන් අෆ්තාබ් අහමඩ් ඛාන් විසිනි. මෙම නෞකාවන් ඉන්දීය නාවික හමුදාවේ පුහුණු විධානය වන දක්ෂිණ නාවික විධානයේ කොටසක් වන අතර එහි ප්‍රධානත්වය දරන්නේ දකුණු නාවික විධානයේ ප්‍රධාන කොඩි නිලධාරී වයිස් අද්මිරාල් ඒ කේ චව්ලා විසින් බව සඳහන් වේ. ඉන්දියානු නාවික හමුදාව ජාත්‍යන්තර අභ්‍යාසලාභීන්ට දශක හතරකට වැඩි කාලයක් තිස්සේ පුහුණුව ලබා දෙයි. අද වන විට ශ්‍රී ලංකාවෙන් නිලධාරීන් සහ නාවිකයන් විශාල පිරිසක් දක්ෂිණ නාවික විධානය තුළ විවිධ උසස් පාඨමාලා හදාරමින් සිටින බව එම නිවේදනයේ වැඩිදුරටත් සඳහන් වේ. උසස් තත්ත්වයේ පුහුණුවක් ලබා දීම සඳහා අවධානය යොමු කළ ප්‍රවේශය පවත්වා ගනිමින් සහ දියුණු වෙමින් පවතින උපක්‍රම හා තාක්‍ෂණයන්ට නිරන්තර අනුගත වීම තුළින් විධානය හොඳම පුහුණු ගමනාන්තය ලෙස කීර්ති නාමය දිනාගෙන ඇති බව එහි වැඩිදුරටත් සඳහන් වේ.", "URL": "https://lankatruth.com/si/?p=124996", "Category": "පුවත්", "Parent URL": null}