{"Source": "Lankatruth", "Timestamp": "October 25, 2021", "Headline": "පඩි නැතිව රූපවාහිනී සේවකයින් අසරණ වෙයි… සභාපති – අධ්යසක්ෂ ජනරාල් නිරුත්තරයි…", "News Content": "ශ්‍රී ලංකා රූපවාහිනී සංස්ථාවේ මේ මාසයට අදාල සේවක වැටුප් නියමිත දිනට ගෙවීමට නොහැකි වීම හේතුවෙන් සේවකයින් අතර නොසන්සුන්තාවයක් හට ගෙන තිබේ. අද දිනයේ (25) සේවක වැටුප් ගෙවිය යුතු වුවද රූපවාහිනී සංස්ථා පරිපාලනයට අදාල මුදල් බැංකුව වෙත යොමු කිරීමට නොහැකි වී ඇත. මේ හේතුවෙන් 1000ට ආසන්න සේවකයින් පිරිසක් අසරණව සිටින බව වාර්තා වේ. මේ තත්වයට විරෝධය පා අද දින සේවකයින් පිරිසක් සභාපතිවරයාගේ කාර්යාලය වටලා උද්ඝෝෂණයක නිරත විය. රූපවාහිනී සංස්ථාව දිගින් දිගටම පාඩු ලබන තත්වයකට මේ වනවිට පත් ව තිබේ. එහි වෘත්තීය සමිති එකමුතුව විසින් මේ පිළිබඳව 2013 වසරේ සිටම පැවැති පරිපාලනයන්ට කරුණු කීවද කිසිදු ප්‍රතිඵලයක් අත් නොවු බව එහි ප්‍රකාශකයෙකු ලංකාටෘත් වෙත පැවසීය. එමෙන්ම පසුගිය ආණ්ඩු සමයේද වසර කිහිපයක් ඇදුණු අරගලයක් මෙම ආයතනය තුළ පැවතිණ. ඒ සදහා පදනම් වුයේද දූෂණ, වංචා සහ අක්‍රමිකතා බවද ඔහු පැවසීය. වත්මන් ආණ්ඩුව බලයට පත් වු පසුවද මෙම ගැටළු විසඳීමට කිසිදු සාධනීය උත්සාහයක් දරා නැතැයිද ඔහු පෙන්වා සෙයි. මේ අතර මේ වනවිට රුපියල් බිලියනයක පමණ ණය බරක් සංස්ථාව ගෙවිය යුතුව ඇති බව ද වාර්තා වේ. එමෙන්ම එහි මාසික වියදම රුපියල් මිලියන 175-200ත් අතර අගයක් ගත්තද අදායම ලබන්නේ රුපියල් මිලියන 120ක් පමණි. පසුගිය 22දා ජනමාධ්යය ඇමතිවරයා හමු වු රූපවාහිනී සංස්ථාවේ වෘත්තීය සමිති එකමුතුව වසර 03ක් සඳහා අදාල වන ලෙස සකස් කර ඇති ආයතනය නැවත ගොඩ නැගීම සඳහා වන විද්‍යාත්මක උපාය මාර්ග ඇතුළත් කළමණාකරණ උපාය මාර්ගික සැළැස්මක් (Strategic Management Plan) ඉදිරිපත් කර ඇත. ඔවුන් ප්‍රකාශ කරන්නේ එදිනෙදා ලබා දෙන තාවකාලික විසඳුම්වළින් පැන නැගී ඇති අර්බුදය විසඳිය නොහැකි බවයි. රූපවාහිනී සංස්ථාව ජ්‍යෙෂ්ඨ කළමණාකාරීත්වය සහ මධ්‍යම කළමණාකාරීත්වයේ නිළධාරීන් 100ට ආසන්න පිරිසක් නඩත්තු කළද ඒ කිසිවෙකුට මෙම ආයතනය ගොඩනැගීම සඳහා වු කිසිදු වැඩපිළිවෙළක් නොමැති බවද අදාල වෘත්තීය සමිති ප්‍රකාශකයා අප සමග පැවසීය. එමෙන්ම මෙම අර්බුදය තව තවත් උග්‍ර වීමට ආසන්න ලෙස හේතු වී තිබෙන්නේ ජාතික ලොතරැයි මණ්ඩලය පවත්වන ලොතරැයි දිනුම් ඇදීම පුද්ගලික අංශයට පැවරීමට මුදල් අමාත්‍යාංශය තීරණය කිරීමත් සමඟය. පසුගිය වසර 20ට අධික කාලයක් මෙම දිණුම් ඇදීමට අදාල රූපවාහිනී නිෂ්පාදනය සිදු කළේ රූපවාහීනී සංස්ථාව විසිණි. මේ වනවිට මෙම දිණුම් ඇදීමට අදාල වන රූපවාහීනී නිෂ්පාදනය ආණ්ඩුවට හිතවත් පුද්ගලයෙකු විසින් සිදු කරන අතර එහි විකාශය පමණක් ස්වාධින රූපවාහිනිය විසින් සිදු කරයි. මෙම ගණුදෙණූව දූෂිත ගණූදෙණුවක් ලෙස ප්‍රකටය. මෙමගින් රූපවාහීනී සංස්ථාවට මාසිකව අහිමි වන ආදායම රුපියල් මිලියන 35කි.", "URL": "https://lankatruth.com/si/?p=125049", "Category": "පුවත්", "Parent URL": null}