{"Source": "Lankatruth", "Timestamp": "October 25, 2021", "Headline": "කේමදාස නම් අරුමැසි මියැසි චින්තකයා", "News Content": "ඔහු බුද්ධිමය ධාරිතාව පළල් කිරීමට කළ දේ අපමණ ය. ඊට නොදෙවැනිව හෘදය පහුරු ගෑ ආකාර ද අපමණ ය. මේ දෙක දෙකක් ලෙස කියනවාට වඩා එක ලෙස කිව හැකි නම්, ඒ කොහොම ද? ඔහු බුද්ධිය සහ හෘදය දෙක ම පහුරු ගෑමට කළ දේ අපමණ ය. 2008 ඔක්තෝබර් 24 වැනිදා ඒ සියල්ලට ම ඔහු නැවතීමේ තිත තැබී ය. ඉදිරි පරපුරට අපමණ සුවිසල් ඉඩකඩක් විවෘත කර දෙමින්, ඔහු නික්ම ගියේ ය. ගෙවී ගිය වසර දහතුන තුළ ඒ සුවිසල් ඉඩකඩ තුළින් ‘විශ්ව භාෂාව’ ජය ගැනීමට කී දෙනෙක් වෙර දැරී දැයි විමසීම නිෂ්ඵල ක්‍රියාවක් බඳු ය. අඩු ම වශයෙන් මේ මහා සිහින දකින්නා, ඒ සිහින ප්‍රතිනිර්මාණය කරන්නා තේරුම් ගැනීමට හෝ අලුතින් ගත් ප්‍රයත්නයක් නැති තරම් ය. මේ මහා මිනිසා ප්‍රේමසිරි කේමදාස නම් වේ. ඔහුගේ නම මුලට එක් කර තිබූ ‘ආචාර්ය’ පට්ටම හිතාමතා ම ඉවත් කර ඇත. ඒ වෙනුවට වෙන ම අර්ථගැන්වීමක් යෝග්‍ය ය. ‘කේමදාස නම් අරුමැසි මියැසි චින්තකයා’ යන්නයි. ඔහු අපේ බුද්ධිය පහුරු ගෑ අන්දම බොහෝ ශාස්ත්‍රීය විචාරකයන්ගේ, ගවේෂකයන්ගේ සැලැකිය යුතු අවධානයකට හසු වී තිබේ. ප්‍රමාණවත් නොවන බව ඇත්ත වන නමුත්, කිසියම් අගැයීමකට ලක්ව තිබෙන්නේ ය. ‘ගොළු හදවතින්’ ‘තුන්වැනි යාමය’ යනුවෙන් සූත්‍රගත කර තිබෙන්නේ එවැනි අගැයුම් ය. ඊට අමතරව ‘නිධානය’ සංගීත භාවිතය වෙනම ම සාකච්ඡා කර ඇත. ‘කිලර්’ ගැන ද එසේ ම ය. තවත් ගත්තොත්, ‘බඹරු ඇවිත්’ ගැන ද, ඔහුගේ ‘ඔපෙරා’, ‘කැන්ටාටා’ නිර්මාණ ගැන ද අදාළ ශාස්ත්‍රඥානිකයන් විසින් කතා කර තිබේ. ඒ සියල්ල බුද්ධිය පහුරු ගාමින් අලුත් භාවකම්පනයක් එන්නත් කළ ආකාරයන් ය. කේමදාස සංගීතයේ දී ජනප්‍රිය ධාරාවේ අනුපමේය සටහන් එක් කර තිබෙන්නේ, බහුල වශයෙන් ම ජනප්‍රිය ධාරාවේ ම ය. ‘ජනප්‍රිය ධාරාව’ යන්නටත් වඩා එදා යෙදූයේ, ‘වාණිජ ධාරාව’ යන නාමකරණයයි. නමුත්, කේමදාස මේ මහා නිර්මාණකරුවාට මේ පටු බෙදීම් රේඛාවන් කිසිවක් අදාළ නොවූ බව පැහැදිලි ය. ‘ගොළු හදවතෙන් තුන්වැනි යාමයට’ එක් ධාරාවක් වන අතර, අරුමැසි භාවමය ධාරාව ද ඒ හා සමානව ම ගෙන තිබිණි. නිර්මාණ ගුණය අතින් ගත් කල අදාළ කෘතිය විසින් ඉල්ලා සිටින උපරිමය කේමදාසයන් දී තිබේ. මේ සියල්ල අයත් වන්නේ මධ්‍යම පාන්තික බුද්ධිමතුන්ගේ සංස්කෘතික කලාපයට බව කීම නිවැරැදි ය. වචන ඉක්මවා ගිය තැන උපදින සංගීතභාවයක් ග්‍රහණය කර ගැනීමේ, විඳීමේ හැකියාව තිබෙන අය ය. සංගීතය නම් විශ්ව භාෂාවේ ආමන්ත්‍රණයක් තේරුම් ගත හැකි පිරිසකට සීමා වී ය. එහෙත්, කේමදාසයන්ගේ මියැසි චින්තනය තිබුණේ මෙතැන පමණක් ද? තවත් ලෙසකින් ගතහොත්, කේමදාසයන්ගේ; වචන ඉක්මවා ගිය තැන උපදින සංගීතමය ආමන්ත්‍රණයේ භාවමය කලාපය තිබුණේ, මෙතැන පමණක් ද? ඔහු වචන තුළින් අල්ලා ගත් අසීමාන්තික භාවමය කලාපයක් වෙත සහෘදයා ගෙන නොගියේ ද? ඔහු සරල වචන කළු කුහරයක් සේ නොපෙනෙන ආනන්දයකට ගොස් මොකක් දෝ අරුමැසි භාවමය නින්නාදයක් ගෙන නො ආවේ ද? ඔහුගේ නික්ම යාමෙන් දහතුන් වසරකට පසු හෝ විමසා බැලිය යුතු තේමාවකි මේ. සංගීතය පිළිබඳ ශාස්ත්‍රීය ඥානවන්තයන් අතගැසිය යුතු අතිශය වැදගත් හඳුනා නොගත් කලාපයක් ය මේ. තවත් සරල කර තේරෙන සිංහලෙන් කියන්නේ නම්, කේමදාසයන්ගේ විදග්ධ නිර්මාණ ධාරාව පිළිබඳ විමර්ශන යම් ප්‍රමාණයකට හෝ කෙරී තිබේ. එහෙත්, ඔහු ම උත්පාදනය කළ ජනප්‍රිය ධාරාවේ මියැසි අරුමැසි විචිත්‍රත්වය නම් කලාපය විමසා බැලිය යුතු ම ය. සංගීතය පිළිබඳව මෙලෝ හසරක් නොදන්නා පුද්ගලයකු තබන කටු සටහනකි මෙය. සටහනට තැබිය යුතු තේමා පාඨය ‘කේමදාස නම්, අරුමැසි මියැසි චින්තකයා’ යන්නයි. ‘මියැසි චින්තකයා’ යන්න අදාළ ශාස්ත්‍රීය ඥානාලෝකය ලද්දවුන් විමසා බැලිය යුතු ය. ඔහු ‘අරුමැසි චින්තකයෙක්’ වූයේ කෙසේ දැයි දැනෙන, හැඟෙන අයුරින් යමක් කටුගෑම මේ මහා චින්තකයා කියවා ගැනීමට වෙනත් මානයක් විවෘත කිරීමක් පමණි. මේ කටු සටහන කියවන පාඨකයන් පුංචි අභ්‍යාසයක් ලෙස මෙහි නිදසුන් කොට ගන්නා ගීත රසවිඳින්නේ නම්, වඩාත් ප්‍රයෝජනවත් වනු ඇත. අත තිබෙන නූතන ජංගම දුරකථනය ඒ සඳහා ද යොදා ගන්න. කේමදාසයන්ගේ අරුමැසි මියැසි චින්තන උල්පත පැනනඟින්නේ කොතැනින් දැයි හරියට ම නොදනිමු. එසේ වුවත්, සිනමාවේ දී එය සටහන් වී ඇත්තේ, සුගතපාල සෙනරත් යාපාගේ ‘හන්තානේ කතාවේ දී’ විය හැකි ය. එහි හමු වන්නේ ‘ගොළු හදවත’ මෙන් සිනමා තේමා ගීතයක් නොවේ. චිත්‍රපට ගීත සංගීතවත් කිරීමක් ය. නන්දා මාලනී සහ වික්ටර් රත්නායක සිනමා චිත්‍රපට යුග ගායනයෙන් එක් කළ මුල් ම ගීතය එයයි. මහගම සේකර සහ සුගතපාල සෙනරත් යාපා එක්ව ලියූ ‘සරා සොඳුරු මල් පැටළී ලිහී නොයන ජීවිතයයි’ නම් ගීතයයි. අර කියූ නූතන දුරකථනය ගෙන අභ්‍යාස කිරීම අවශ්‍ය වන්නේ මෙහි දී ය. ගී පද තුළ තිබෙන ‘සරා සොඳුරු මල් පැටළී’, ‘වනේ මලට හද විමනේ’ සහ ‘පිපාසිත වූ මරු කතරේ’ යන පද යෙදෙන අවස්ථාවල ප්‍රවේශ සංගීත ඛණ්ඩය, පසුබිම් සංගීත ඛණ්ඩය සහ එම පද අවසන් වන විට සංගීත ඛණ්ඩයක් ගලා යන ආකාරය හොඳින් ශ්‍රවණය කරන්න. මේ යැයි වචනවලින් කිව නොහැකි විවිධ, විචිත්‍ර භාවමය කලාපයකට ගෙන නොයන්නේ ද? ‘හන්තානේ කතාව’ චිත්‍රපටයට සනත් නන්දසිරි ඇතුළු පිරිස ගායනා කළ ‘අනන්ත වූ දෙරණ සරා’ නම් ගීතය ද එසේ ම ය. ‘වේදනාව නෙත මීදුම් දෑත විදා උඩ නැඟිලා’, ‘පැතූ පැතුම අනන්තයට ඉගිලී යනවා’ වැනි පද යෙදෙන අවස්ථාවල තනු නිර්මාණ නාදමය ආකෘතික පෙළගැස්ම විමසා බලන්න. එසේ ම ඒ හා බැඳුණු සංගීත විචිත්‍රවත් බවක් ය. මේ වැනි වචන තුළ පවතින භාවමය විචිත්‍රත්වයක් මතු කරන අපූරුව කොතරම් ද? මේ ගීත තුන උද්දීපනය කරන තාරුණ්‍යයේ අපේක්‍ෂාව සහ අනපේක්‍ෂාව සහ ආත්මීය හුදෙකලා බව අතර ගැටීම් වචනවල කිඳී ඉන් පිටට ගෙන එන්නේ ම ය. ‘හන්තානේ කතාවේ’ මෙම ගීත දෙක තුළින් මතු කෙරෙන භාවමය කම්පනයන් ‘ගොළු හදවතට’ ගෙන යන්නේ කොහොම ද? කිසිදු ගීතයක් නොමැතිව දම්මි සහ සුගත් දෙදෙනාගේ තාරුණ්‍යය සංගීතයෙන් පමණක් උද්දීපනය කරන්නේ කොයි තරම් සුවිශිෂ්ට ආකාරයට ද? මේ නම්, කේමදාසයන්ගේ ‘මියැසි චින්තනයට’ අපූරු සාක්‍ෂියක් නොවන්නේ ද? වචන තුළ කිමිදී භාවමය කලාපයන් මතු කිරීම සහ වචන රහිතව භාවමය කලාපයන් මතු කිරීම ය. ආනන්දයේ පවතින මොකක් දෝ සිහින් සහන් හැඟීමක් ගෙන නොදෙන්නේ ද? ඔහුගේ මේ මියැසි චින්තනය අග මුල සෙවීමට උත්සාහ කරන්නක් නොවන බව යළි සටහන් කරමින් තවත් තැනකට කඩාවදින්නේ ය. ධර්මසිරි ගමගේ ලියූ ‘සුළං කුරුල්ලෝ’ යන වචන දෙක ය. ඒ ‘සැනසුම කොතැන ද’ චිත්‍රපටයේ එන හරූන් ලන්ත්‍රා සහ ඇන්ජලීන් ගුණතිලක ගායනා කළ ගීතයක් ය. පද නිර්මාණකරුවා අන්ත දෙකක තිබූ වචන දෙකක් එකට අමුණයි. ඒ පද රචකයාගේ අසීමිත හපන්කම . මේ වචන දෙක ගී තනුවෙන් වරනැඟීම සහ සංගීතය ඒකාත්මික වී තිබෙන්නේ කොතරම් අපූර්වත්වයකින් ද? මේ යැයි සීමා මායිම් දැක්විය නොහැකි භාවමය කලාපයක් අතැඹුලකට ගෙන දක්වන්නේ ය. මේ වචන ඉක්මවා නිම්හිම් නොමැති භාවමය කලාපයකට ගෙන යන විස්මය කොතරම් ද? කේමදාසයන්ගේ ගීත නිර්මාණ චාරිකාව දෙස බැලීමේ දී හරි අපූරු ම යුගලයක් ඒකාත්මික වී තිබේ. ඒ ධර්මසිරි ගමගේ සහ කේමදාසයන් ය. මේ දෙදෙනා එක් වී නිර්මණය කළ අරුමැසි භාව ප්‍රකාශන විශාල සංඛ්‍යාවක් ඇත්තේ ය. මේ සමඟ ම කිව යුතු අජන්තා රණසිංහගේ ගී පද සමඟ කේමදාස ද එක් වී ඇත. ඒ සමඟ ම ඇන්ජලීන් ගුණතිලක, සුජාතා අත්තනායක සහ ලතා වල්පොල ගායිකාවන් තිදෙනා ගැන ද සඳහන් කළ යුතු ය. කේමදාසයන්ගේ සංගීත නිර්මාණ තුළින් එච්. ආර්. ජෝතිපාලගේ ගායන දිවිය ඒකාලෝක වූ ආකාරය ගැන කිසියම් කතාබහක් සිදු කර තිබේ. එහෙත්, අනෙක් පැත්තෙන් ඇන්ජලීන් ගුණතිලක, සුජාතා අත්තනායක සහ ලතා වල්පොල ගැන එම අවධානය දශමයකින් හෝ යොමු කර නැති බව කිව යුතු ය. ‘ලොකුම හිනාව’ චිත්‍රපටයට කේමදාස සංගීතවත් කළ ප්‍රේමකීර්ති ද අල්විස් පද රචනා කළ ගීතයක් නිදසුන් කොට දැක්විය හැකි ය. ‘කැකුළු මලක පෙති මත මුතු කඳුළු කැට තබා’ යන ගීතයයි. එහි අවස්ථා කීපයක ඇන්ජලීන් ගුණතිලක හඬ මුසු කරන “හ්ම්… හ්ම්…” යන්න කොතරම් භාවාත්මක වන්නේ ද? ‘කේමදාස අරුමැසි මියැසි චින්තකයකු’ බව කියන්නේ මේ නිසා ය. තවත් එක් චිත්‍රපටයක් පමණක් ගැනීමට සටහනේ සීමාකම නිසා සිදු වේ. එය ඉඳුරා ම වාණිජ චිත්‍රපටයක් වූ ‘ළසඳා’ ය. එයට ධර්මසිරි ගමගේ ලියූ ‘මා ප්‍රාර්ථනා ආශාවෝ’ ගීතය නිදසුනක් ය එච්. ආර්. ජෝතිපාල සහ ඇන්ජලීන් ගුණතිලක ගායනා කළ ගීතයක් ය. මෙම පද පෙළේ ඉතා රමණීය තැන් කීපයක් තිබේ. මෙය ද පුනරුක්තිය කොතරම් අරුමැසි භාවපූර්ණ හැඟීම් ජනනය කරන්නේ ද? මේ වචන සජීවී හැඟීම් සමුදායක් කිරීමට මේ මියැසි චින්තකයා ම මිස වෙන කවුරුන් නම් සිටී ද? මෙවැනි ගීත තව කොතෙකුත් තිබේ. චිත්‍රපට ගීත පමණක් නොව සරල ගීතවල පවා මේ අරුමැසිභාවය කොතෙකුත් පවතී. මෙයට කදිම නිදර්ශනයක් වන්නේ කුලරත්න ආරියවංශ ලියූවක් ය. එක ම වචනය නැවත නැවත යෙදීමෙන් ජනනය කරන හැඟීම් තීව්‍රතාව කොතරම් ද? ජීවිතය කෙරෙහි පෙම් බඳින විචිත්‍ර අරුමැසි කලාපය හරි ම අපූරුවට විවෘත කර දෙන්නක් ය. මේ හැඟීම් දනවන චිත්‍රපට ගීතයක් ද යළි කඩාවදී. ජෝර්ජ් ලෙස්ලි රණසිංහ ලියූ නන්දා මාලනී ගායනා කළ ගීතයක් ය. මතකයේ හැටියට ‘ලොකුම හිනාව’ චිත්‍රපටයේ ය. මේ වචනවලට පණපිහිටුවා භාවයන් කුළුගන්වන්නේ කෙසේ ද? ‘ජනක සහ මංජු’ චිත්‍රපටයේ ක්ලැරන්ස් විජේවර්ධන සහ ලතා වල්පොල ගායනා කළ ධර්මසිරි ගමගේ ලියූ ගීතයක් ගැන ද සඳහන් නොකර ම බැරි ය. ‘ලෝකේ ජීවත් වන්නට ලස්සන ඕනෑ වේ’ යන ගීතයයි. මෙය පුරා ම ලතා වල්පොලට තිබෙන්නේ “හ්ම්හ්… හ්ම්හ්…” යනුවෙන් කීමට පමණ ය. එයින් ඇති කරන භාව විචිත්‍ර සුන්දරත්වය නිම්හිම් නොවේ. මෙහි දී අමතර කරුණක් නොකියා ම බැරි ය. ඒ ක්ලැරන්ස් විජේවර්ධන ගැන ය. ක්ලැරන්ස් විජේවර්ධනයන්ගේ සංගීත නිර්මාණ ගොන්න ගෙන නිරීක්‍ෂණය කිරීම ය. අරුමැසි භාවමය කලාපය ආමන්ත්‍රණය කරන ඔහුගේ නිර්මාණ දිගහැර කේමදාසයන්ගේ ද එම නිර්මාණ සමඟ එකට සංසන්දනය කර බැලිය යුතු ම ය. මේ දෙදෙනා ම කරට කර නිර්මාණ කර තිබෙන බව හඳුනා ගත හැකි ය. ක්ලැරන්ස් විජේවර්ධනගේ නිර්මාණාත්මක ශක්‍යතාව කොහොමටවත් නොසලකාහැර තිබූ අතර, කේමදාසගේ මෙම කලාපය ද අත්හැර තිබිණි. එහෙත්, කේමදාස සංගීතයේ දී ජනප්‍රිය ධාරාවේ අනුපමේය සටහන් එක් කර තිබෙන්නේ, බහුල වශයෙන් ම ජනප්‍රිය ධාරාවේ ම ය. ‘ජනප්‍රිය ධාරාව’ යන්නටත් වඩා එදා යෙදූයේ, ‘වාණිජ ධාරාව’ යන නාමකරණයයි. නමුත්, කේමදාස මේ මහා නිර්මාණකරුවාට මේ පටු බෙදීම් රේඛාවන් කිසිවක් අදාළ නොවූ බව පැහැදිලි ය. ‘ගොළු හදවතෙන් තුන්වැනි යාමයට’ එක් ධාරාවක් වන අතර, අරුමැසි භාවමය ධාරාව ද ඒ හා සමානව ම ගෙන තිබිණි. නිර්මාණ ගුණය අතින් ගත් කල අදාළ කෘතිය විසින් ඉල්ලා සිටින උපරිමය කේමදාසයන් දී තිබේ. සරල ගීතය යන්න ද එසේ ම ය. අබේවර්ධන බාලසූරිය ගායනා කළ ‘කල්පනා ලොව මල් වනේ’ ගීතය ගෙන බලන්න. එඩ්වඩ් ජයකොඩි ගායනා කළ ‘මගෙ කඳුළින් නිමා වූ මාවතේ’ ගීතය, ‘රෑ හඳේ හේනකින් ගී පද ඇසුණයි’ නිරංජලා සරෝජිනී සහ අමරදේව ගායනා කළ ගීතය, ‘මගේ ලොවට ඔබ වඩිනතුරා වඩිනතුරා’, නීලා වික්‍රමසිංහ ගායනා කළ ගීතය, ‘ළඳුනේ ළඳුනේ’ අමරසිරි පීරිස් ගායනා කළ ගීතය ආදී ගීත රැසක් දෙස් දෙන්නේ කේමදාසයන්ගේ අරුමැසි චින්තනයේ අග්‍ර ඵලවලට ය. සරල ගී ධාරාවේ ඔහු අත්හදා බලන ලද නිර්මාණ කොතරම් වේ දැයි කිව නොහැකි ය නිරංජලා සරෝජිනී සහ අබේවර්ධන බාලසූරිය ගායනා කළ එක් ගීතයක් ගැන නොකියා ම බැරි ය. එහි පද සංරචනය ධර්මසිරි ගමගේ සූරීන්ගේ ය. මලක් ළඟදි බඹරෙකු හැඬුවා” යන්නයි.මල සහ බඹරා සාහිත්‍ය සංකේත සංකල්පය ගෙන වෙන ම මානයකින් ප්‍රතිනිර්මාණය කර ඇත. එයට සංගීතය නිර්මාණය කිරීමේ පදනම ලෙස ගෙන තිබෙන්නේ කුමක් ද? වචන අමතක කර සංගීතයට සවන් දෙන්න. පැහැදිලිව ම උඩැක්කියක හඬ ග්‍රහණය වේ. ඊට අමතරව බොක්ස් ගිටාරයක විය හැකි ය. තවත් මොනවා දෝ සංගීත භාණ්ඩ දෙක තුනක් ය. මේ සියල්ල තුළ කිඳී තිබෙන්නේ කුමක් ද? සියුම් ම සියුම් ඉකිබිඳීමක් නැති ද? ඒ බඹර සරයෙන් ඉකිබිඳීමක් ය. සංගීතයෙන් මතු කෙරෙන බඹරාගේ මේ ඉකිබිඳීම සහෘදයාගේ හද හිරිවට්ටමින් ඇතුළාන්තයකට ගමන් නොකරන්නේ ද? මෙය තවත් තීව්‍ර කිරීමට අරුමැසි මියැසි මේ නිර්මාණකරුවා ඉතා සියුම් ප්‍රයෝගයක් ද පද පෙළ තුළින් ම යොදා ගනී. “එහෙනම් මා වෙත පියඹා එන්නැයි” යනුවෙන් මලේ ආයාචනය වරනඟන්නේ බඹරාගේ හඬින් ය. මෙවැනි අලංකාරවාදී ප්‍රතිනිර්මාණයන් වචන තුළ කිමිදී ගෙන ඒමට මේ අරුමැසි මියැසි චින්තකයා අතිවිශිෂ්ට සමත්කම් පා තිබෙන්නේ ය. මිනිස් ජීවිතයේ අරුමැසි භාවමය කලාපයක් ද තිබේ. එය කිසි දිනක අත්පත් කර ගත හැකි දෙයක් නොවීම යථාර්ථය වේ. ප්‍රේමයේ සම්පයෝගී වුව ද, විප්පයෝගී වුව ද කුඩා තත්ත්වයන් තුළ පවා සම්පූර්ණ නොවන අරුමැසි රික්තයක් පවතී. සෞන්දර්ය චින්තකයන්ට පමණි එය පිරවිය හැක්කේ. කේමදාසයන් මේ අරුමැසි කලාපය ඉතා විශිෂ්ට අන්දමින් පිරවූ මියැසි චින්තකයෙක් ය. මෙය බොහෝ දෙනා හඳුනා නොගත් කලාපයක් ය. එහෙත්, කේමදාස යනු ‘අරුමැසි මියැසි චින්තකයෙකි.’ ලංකාවට ඔහු වැනි තවෙකකු සිටී දැයි නිශ්චය කළ නොහැකි ය. ප්‍රියදර්ශන දයාරත්න – ලංකා", "URL": "https://lankatruth.com/si/?p=125023", "Category": "කලා පුවත්", "Parent URL": null}