{"Source": "Lankatruth", "Timestamp": "December 2, 2014", "Headline": "සෝනි සිනමා සමාගමට සයිබර් ප්‍රහාරයක්", "News Content": "එක්සත් ජනපදයේ කැලිෆෝනියාවේ මූලස්ථානය පිහිටි සෝනි පික්චර්ස් සිනමා සමාගමේ පරිගණක පද්ධතියට සයිබර් ප්‍රහාරයක් එල්ල වීමෙන් පසු එහි ඉදිරියට නිකුත්වීමට තිබූ චිත්‍රපට රැසක් අන්තර්ජාලයට මුදාහැර ඇතැයි වාර්තා වේ. එක්සත් ජනපදයේ කැලිෆෝනියාවේ මූලස්ථානය පිහිටි සෝනි පික්චර්ස් සිනමා සමාගමේ පරිගණක පද්ධතියට සයිබර් ප්‍රහාරයක් එල්ල වීමෙන් පසු එහි ඉදිරියට නිකුත්වීමට තිබූ චිත්‍රපට රැසක් අන්තර්ජාලයට මුදාහැර ඇතැයි වාර්තා වේ. මෙම චිත්‍රපට අතරේ දෙසැම්බර් 19වැනිදා නිකුත් වීමට තිබූ  Annie  නම් සම්භාව්‍ය චිත්‍රපටයද තිබී ඇත.  මෙම චිත්‍රපට අතරේ දෙසැම්බර් 19වැනිදා නිකුත් වීමට තිබූ Annie නම් සම්භාව්‍ය චිත්‍රපටයද තිබී ඇත.  මෙම සයිබර් ප්‍රහාරය පිළිබඳව ඇමරිකාවේ ඇඟිල්ල දිගුවී තිබෙන්නේ උතුරු කොරියාව දෙසටය. සෝනි සමාගම පසුගියදා උතුරු කොරියානු නායක කිම් ජෝන් උන් ට අපහාස වන චිත්‍රපටයක් ( The Interview)  නිර්මාණය කර තිබිණි. උතුරු කොරියාව එම චිත්‍රපටිය “පිළිකුල් සහගත හා ත්‍රස්තවාදයට අනුග්‍රහය දක්වන ”  චිත්‍රපටයක් ලෙස හඳුන්වා දෙමින් එය නිකුත්වීම වළකාලන ලෙස ඇමරිකාවෙන් හා ඒ. ජා. සංවිධානයෙන් ඉල්ලා සිටියේය. එම චිත්‍රපටයෙන් දැක්වෙන්නේ කිම් ජෝන් උන් සමග සම්මුඛ සාකච්ඡාවකට වරම් ලබන එක්සත් ජනපද මාධ්‍යවේදීන් දෙදෙනෙකු  CIA  සංවිධානය විසින් උතුරු කොරියානු නායකයා මරා දැමීමට පාවිච්චි කරගන්නා ආකාරයයි. මෙම සයිබර් ප්‍රහාරය පිළිබඳව ඇමරිකාවේ ඇඟිල්ල දිගුවී තිබෙන්නේ උතුරු කොරියාව දෙසටය. සෝනි සමාගම පසුගියදා උතුරු කොරියානු නායක කිම් ජෝන් උන් ට අපහාස වන චිත්‍රපටයක් (The Interview) නිර්මාණය කර තිබිණි. උතුරු කොරියාව එම චිත්‍රපටිය “පිළිකුල් සහගත හා ත්‍රස්තවාදයට අනුග්‍රහය දක්වන” චිත්‍රපටයක් ලෙස හඳුන්වා දෙමින් එය නිකුත්වීම වළකාලන ලෙස ඇමරිකාවෙන් හා ඒ. ජා. සංවිධානයෙන් ඉල්ලා සිටියේය. එම චිත්‍රපටයෙන් දැක්වෙන්නේ කිම් ජෝන් උන් සමග සම්මුඛ සාකච්ඡාවකට වරම් ලබන එක්සත් ජනපද මාධ්‍යවේදීන් දෙදෙනෙකු CIA සංවිධානය විසින් උතුරු කොරියානු නායකයා මරා දැමීමට පාවිච්චි කරගන්නා ආකාරයයි. මෙම සයිබර් ප්‍රහාරය පිළිබඳව උතුරු කොරියානු රජයේ ප්‍රකාශකයකුගෙන් මාධ්‍යවේදීන් නගන ලද පැනයකට පිළිතුරු දෙමින් ඔහු කියා ඇත්තේ  ” වෙන දේවල් බලා සිටින ලෙසටය. ” මෙම සයිබර් ප්‍රහාරය පිළිබඳව උතුරු කොරියානු රජයේ ප්‍රකාශකයකුගෙන් මාධ්‍යවේදීන් නගන ලද පැනයකට පිළිතුරු දෙමින් ඔහු කියා ඇත්තේ ”වෙන දේවල් බලා සිටින ලෙසටය.”", "URL": "https://lankatruth.com/si/?p=12507", "Category": "විදෙස් පුවත්", "Parent URL": null}