{"Source": "Lankatruth", "Timestamp": "October 26, 2021", "Headline": "හොර ගල් ඇහිළීමෙන් තොරව ආණ්ඩුව පොහොර නැව පිළිබඳ ඇත්ත කිව යුතුයි…", "News Content": "“දැන් චීනයේ සිට ආනයනය කළ ක්ෂුද්‍ර ජීවීන් සහිත පොහොර නැව ලංකාව ආසන්න මුහුදේ සැරිසරමින් තිබෙනවා. ඊයේ දිනයේ කෘෂිකර්ම ඇමතිවරයා රාජ්‍ය ඇමතිවරයා සහ නිලධාරීන් පිරිසක් චීන තානාපතිවරයා හමුවී තිබෙනවා. එහිදී චීනය හා ලංකාව යන රටවල් එකඟ වන තුන්වන පාර්ශ්වයකින් පොහොර සාම්පල් පරීක්ෂාවට ලක් කිරීමට එකඟතාවක් ඇති වී තිබෙන බවට ආරංචි ලැබී තිබෙනවා. කෘෂිකර්ම දෙපාර්තමේන්තුවේ ශාක නිරෝධායන සේවයේ වාර්තා නොසලකා එවැනි තීරණයකට පැමිණියහොත් අතිශය බරපතළයි. අපට මතකයි කලින් චීන තානාපති කාර්යාලය මෙයින් රාජ්‍ය තාන්ත්‍රික ප්‍රශ්න පවා මතු විය හැකි බවට නිවේදනයක් නිකුත් කර තිබුණා. ඒ අනුව මේ සැරසෙන්නේ කුමකටද යන්න පැහැදිලියි. ඔවුන් සූදානම් වන්නේ ක්ෂුද්‍ර ජීවීන් සහිත පොහොර තොගය ගොඩබෑමටයි. ආණ්ඩුව හොර ගල් ඇහිළීමෙන් තොරව මේ පිළිබඳ සත්‍යය හෙළිදරව් කළ යුතුයි. තමන්ගේ නිලධාරීන් ආරක්ෂා කර ගනිමින් කටයුතු කර ගැනීම ආණ්ඩුවේ වගකීමක්” යැයි ජනතා විමුක්ති පෙරමුණේ මධ්‍යම කාරක සභික වෛද්‍ය නලින්ද ජයතිස්ස සඳහන් කරයි. ඔහු මේ බව පැවසූවේ බත්තරමුල්ල පැලවත්ත හි පිහිටි ජනතා විමුක්ති පෙරමුණේ ප්‍රධාන කාර්යාලයේ අද (26) පස්වරුවේ පැවති මාධ්‍ය හමුවක් අමතමිණි. එහිදී වැඩිදුරටත් ඔහු දැක්වූ අදහස්… “මේ වනවිට කුඹුරේ සිටිය යුතු ගොවියා පාරේ උද්ඝෝෂණවල සහ උපවාසවල නිරත වී සිටිනවා. අනික් පැත්තෙන් ආණ්ඩුව ගොවීන්ගේ ගැටලුවලට සාධාරණ විසඳුමක් දෙන බවක් පෙනෙන්නේ නැහැ. ආණ්ඩුව විසින් ගන්නා සියලු ක්‍රියාමාර්ග විසින් රටේ කෘෂිකර්මාන්තය බිඳ වට්ටන, රට බරපතළ අගාධයකට ඇද දමන තත්වයකට පත් කර තිබෙනවා. ඇත්තටම මෙය සුර අසුර යුද්ධය මෙන් කාබනික රසායන අතර යුද්ධයක් නෙමෙයි; මෝඩ උද්ධච්ච දේශපාලන තීන්දුවක් සහ විශේෂඥභාවය, පරිණතභාවය හා අත්දැකීම් අතර ගැටුමක්. රසායනික හෝ කාබනික යන දෙවර්ගයේම පොහොර හඳුන්වා දෙනු ලබන්නේ විද්‍යාත්මක පදනමකිනුයි. ඒ සඳහා නිර්ණායක සකස් කර ඇත්තේ කෘෂිකර්ම දෙපාර්තමේන්තුව මගිනුයි. ලෝකයේ රසායන හා කාබනික පොහොර මහා පරිමාණයෙන් නිපදවන්නේ බහුජාතික සමාගම් විසිනුයි. මේ නිසා මේ ගැටුම කාබනික සහ රසායනික පොහොර අතර ගැටුමකට ලඝු කිරීම සුදුසු නැහැ. ආණ්ඩුව පසුගිය අප්‍රේල් 28වැනිදා රසායනික යෙදවුම් තහනම් කරන්න තීන්දුවක් ගත්තා. ඉන්පසුව ආණ්ඩුව මහ කන්නයේ වගාව සඳහා කාබනික යෙදවුම් ගැටලුවකින් තොරව ලබා දෙන බව කිවුවා. ඒ සඳහා රට තුළ කාබනික පොහොර නිෂ්පාදනය කරන බව කිවුවා. නමුත් ටික කලකින් රට තුළ කාබනික පොහොර නිපදවන්න නොහැකි බව ආණ්ඩුව තේරුම් ගත්තා. ඒ අනුව ඔවුන් කාබනික පොහොර ආනයනය කරන්න තීන්දුවක් ගත්තා. දශක දෙකක කාලයක පමණ සිට අපේ රටේ කාබනික පොහොර නිෂ්පාදනය පිළිබඳව පර්යේෂණය කළ කණ්ඩායම් හිටියා. අපේ පක්ෂයේ හිටපු පළාත් සභා මන්ත්‍රී ආචාර්ය අශෝක රංවල සහෝදරයා එවැනි අයෙක්. කාබනික වගාවේ යෙදමින් සිටි අය රටට කාබනික පොහොර ගෙන්වීමට කැමති වුණේ නැහැ. ඒ, එයින් ගැටලු ගණනාවක් ඇති වීමේ අවදානමක් තිබුණු නිසයි. නමුත් රටේ ගොවි ජනතාව පත්වන අසීරුතාව සලකා බලා ඔවුන් එම විරෝධය යම් තරමකට පසුපසට ගත්තා. ඒ, යම් ප්‍රමිතියකට යටත්ව එය සිදු කළ යුතු බවට අවධාරණය කරමිනුයි. අපේ රටට කාබනික පොහොර ආනයනය කිරීමට ප්‍රමිතීන් පවා සකස් කර තිබුණේ නැහැ. ශ්‍රී ලංකා ප්‍රමිති ආයතනය විසින් ඊට අදාළ ප්‍රමිතීන් සකස් කළේ ඉතාම මෑතදීයි. ඒ අනුව ජීවාණුහරණය කරන ලද කාබනික පොහොර ආනයනය කිරීමට ප්‍රමිතියක් හඳුන්වා දෙනු ලැබුවා. චීනයෙන් කාබනික පොහොර මෙ.ටො. 96,000ක් ආනයනය කර මහ කන්නය වෙනුවෙන් ලබා දෙන බව ආණ්ඩුව විසින් ප්‍රකාශයට පත් කළා. කෘෂිකර්ම ඇමතිවරයා මාධ්‍ය හමුවලදී ඉතාම විශ්වාසයෙන් ඒ බව කිවුවා. නමුත් කාබනික පොහොර ආනයනය කිරීමේදී ඒවා ශාක නිරෝධායන ආඥා පනතට අනුව පරීක්ෂා කළ යුතු වෙනවා. රටකට අහිතකර ක්ෂුද්‍ර ජීවීන් ඇතුල්වීම වැළැක්වීම එහි අරමුණයි. ඒ අනුව මෙම පොහොරවලට අදාළ සාම්පල් ශාක නිරෝධායන සේවාව විසින් පරීක්ෂාවට ලක් කරනු ලැබුවා. ඔවුන් විසින් අවස්ථා දෙකකදී සිදු කරන ලද පරීක්ෂණවලින් මෙම සාම්පල් ප්‍රතික්ෂේප වුණා. සිදු කරන ලද විද්‍යානුකූල පරීක්ෂණ ගණනාවකදී චීනයේ කින්ඩාවෝ බයෝ ටෙක් සමාගම විසින් එවන ලද පොහොර සාම්පලයේ අර්වීනියා කාණ්ඩ දෙකක අහිතකර ක්ෂුද්‍ර ජීවීන් සහ බැසිලස් ක්ෂුද්‍ර ජීවීන් සිටින බව සොයා ගනු ලැබුවා. මෙම ක්ෂුද්‍ර ජීවීන් මහා පරිමාණයෙන් ඇතුල් වුවහොත් එය අපේ රටේ කෘෂිකර්මයට සහ ශාක ගහණයට විශාල බලපෑමක් වන බව ඔවුන් පෙන්වා දුන්නා. නමුත් මේ පරීක්ෂණයේ ප්‍රතිඵල ලැබීමට පෙර සැප්තැම්බර් 23 එම පොහොර තොගයෙන් මෙ.ටො. 20,000ක් චීන සමාගම විසින් ලංකාවට නැව් ගත කළා. එම නැව ඔක්තෝබර් 22 කොළඹ වරායට පැමිණෙන බව එම සමාගම කෘෂිකර්ම අධ්‍යක්ෂ ජනරාල්ට ලිපියකින් දැනුම් දී තිබුණා. ඔක්තෝබර් 06වැනිදා සාම්පල් පරීක්ෂණයේ ප්‍රතිඵල ලැබෙන විට සැප්තැම්බර් 23 නැව පිටත්වී තිබීම ගැටලු සහගතයි. ඒ වෙනුවෙන් ණයවර ලිපි විවෘත කිරීමට තීන්දු ගත්තේ කවුද? නැවට ලංකාව බලා ඒමට අවසර ලබා දුන්නේ කවුද? ලංකාව මත්ද්‍රව්‍ය ආනයනය කරන කේන්ද්‍රයක් වී තිබෙන නමුත් විවිධ රටවල අහිතකර ක්ෂුද්‍ර ජීවීන් ලංකාවට ගෙන්වීම විවිධ අණ පනත් නිසා සහ එම නීති ක්‍රියාත්මක කිරීමට බැඳී සිටින කෘෂිකර්ම දෙපාර්තමේන්තුවේ නිලධාරීන් නිසා වැළකී තිබෙනවා. අපේ ශාක හා භූමිය විනාශ වීම වැළැක්වීමට වැට බැඳී තිබෙනවා. මෙම නිලධාරීන් මෙතෙක් තමන්ගේ කාර්යභාරය යම් ප්‍රශස්ත මට්ටමකින් ඉටු කර තිබෙනවා. දැන් චීනයේ සිට ආනයනය කළ ක්ෂුද්‍ර ජීවීන් සහිත පොහොර නැව ලංකාව ආසන්න මුහුදේ සැරිසරමින් තිබෙනවා. ඊයේ දිනයේ කෘෂිකර්ම ඇමතිවරයා රාජ්‍ය ඇමතිවරයා සහ නිලධාරීන් පිරිසක් චීන තානාපතිවරයා හමුවී තිබෙනවා. එහිදී චීනය හා ලංකාව යන රටවල් එකඟ වන තුන්වන පාර්ශ්වයකින් පොහොර සාම්පල් පරීක්ෂාවට ලක් කිරීමට එකඟතාවක් ඇති වී තිබෙන බවට ආරංචි ලැබී තිබෙනවා. කෘෂිකර්ම දෙපාර්තමේන්තුවේ ශාක නිරෝධායන සේවයේ වාර්තා නොසලකා එවැනි තීරණයකට පැමිණියහොත් අතිශය බරපතළයි. අපට මතකයි කලින් චීන තානාපති කාර්යාලය මෙයින් රාජ්‍ය තාන්ත්‍රික ප්‍රශ්න පවා මතු විය හැකි බවට නිවේදනයක් නිකුත් කර තිබුණා. ඒ අනුව මේ සැරසෙන්නේ කුමකටද යන්න පැහැදිලියි. ඔවුන් සූදානම් වන්නේ ක්ෂුද්‍ර ජීවීන් සහිත පොහොර තොගය ගොඩබෑමටයි. ආණ්ඩුව හොර ගල් ඇහිළීමෙන් තොරව මේ පිළිබඳ සත්‍යය හෙළිදරව් කළ යුතුයි. තමන්ගේ නිලධාරීන් ආරක්ෂා කර ගනිමින් කටයුතු කර ගැනීම ආණ්ඩුවේ වගකීමක් වනවා. මේ වන විටත් ආණ්ඩුව රටේ කෘෂිකර්මයට ඇති තරම් හානි කර තිබෙනවා. රටේ ජනතාව අලුත් අවුරුද්ද සමරන්නේ මෙම මහ කන්නයේ අස්වනු ගෙට ගැනීමෙන් අනතුරුවයි. මේ යන ආකාරයට එළඹෙන අප්‍රේල් මාසයේ සිංහල දෙමළ අලුත් අවුරුද්දට කිරිබත් කන්නට සිදු වෙන්නේ පාකිස්ථානයෙන් ගෙන්වන ලද සහල්වලිනුයි. අවුරුදු සමරන්නට වෙන්නේ ආහාර අහේනියක් මැදයි. ආණ්ඩුව රට තල්ලු කරමින් සිටින්නේ එතැනටයි. කෘෂි විද්‍යාඥයින් විද්‍යානුකූලව තීන්දු ගන්නා ලෙස කියද්දී ජනාධිපතිවරයා, කෘෂිකර්ම ඇමතිවරයා, කෘෂිකර්ම රාජ්‍ය ඇමතිවරයා එකතු වී අපේ රටේ පදනම වන කෘෂිකර්මාන්තයට බරපතළ හානියක් සිදු කරමින් සිටිනවා. මේ තත්වය තුළ අපි ආණ්ඩුවට අවධාරණය කරන්නේ විවිධ බලපෑම් මත, තමන්ට ලැබෙන කොමිස් මත මේ රටට අහිතකර ක්ෂුද්‍ර ජීවීන් සහිත පොහොර ඇතුල්වීමට ඉඩදී රටේ කෘෂිකර්මය හා ශාක ගහණය විනාශ කිරීමේ පාප කර්මයට කර නොගසන ලෙසයි. තමන්ගේ විශේෂඥභාවය, රටට ඇති ආදරය උපරිම ලෙස පෙන්වමින් කොන්ද කෙලින් තබා ගෙන කටයුතු කරන ලෙස කෘෂි ක්ෂේත්‍රයේ සියලු නිලධාරීන්ගෙන්ගෙන් අපි ඉල්ලා සිටිනවා.”", "URL": "https://lankatruth.com/si/?p=125087", "Category": "පුවත්", "Parent URL": null}