{"Source": "Lankatruth", "Timestamp": "December 2, 2014", "Headline": "නාමල්ගේ ඡන්ද මෙහෙයුමට තානායම් වෙන්කෙරේ", "News Content": "නාගරික සංවර්ධන අධිකාරිය යටතේ පවතින හම්බන්තොට රජයේ තානායම 1980/105-03 අති විශේෂ ගැසට් නිවේදනයට විරුද්ධව නීත්‍යානුකූල නොවන අයුරින් හම්බන්තොට නගරසභාවට පවරා දී මහින්ද රාජපක්ෂ මහතාගේ මැතිවරණ මෙහෙයුම් කටයුතු සඳහා නාමල් රාජපක්ෂ මහතාට ලබා දීමට සූදානම් කෙරෙමින් පවතී. නාගරික සංවර්ධන අධිකාරිය යටතේ පවතින හම්බන්තොට රජයේ තානායම 1980/105-03 අති විශේෂ ගැසට් නිවේදනයට විරුද්ධව නීත්‍යානුකූල නොවන අයුරින් හම්බන්තොට නගරසභාවට පවරා දී මහින්ද රාජපක්ෂ මහතාගේ මැතිවරණ මෙහෙයුම් කටයුතු සඳහා නාමල් රාජපක්ෂ මහතාට ලබා දීමට සූදානම් කෙරෙමින් පවතී. මේ සඳහා අධි සුඛෝපභෝගී   කාමරයක් මේ වනවිට නවීකරණය කෙරෙමින් පවතින බව වාර්තා වේ. නාගරික සංවර්ධන අධිකාරිය යටතේ පවතින  ” ලංකා තානායම් සමාගම ”  නම් නීති විරෝධී   ආයතනයක්ද පවත්වාගෙන යමින් මේ ආකාරයේ කාර්යාල ගණනාවක් සූදානම් කෙරෙමින් පවතින බව අනාවරණය වේ.  මේ සඳහා අධි සුඛෝපභෝගී කාමරයක් මේ වනවිට නවීකරණය කෙරෙමින් පවතින බව වාර්තා වේ. නාගරික සංවර්ධන අධිකාරිය යටතේ පවතින ”ලංකා තානායම් සමාගම” නම් නීති විරෝධී ආයතනයක්ද පවත්වාගෙන යමින් මේ ආකාරයේ කාර්යාල ගණනාවක් සූදානම් කෙරෙමින් පවතින බව අනාවරණය වේ.  නාගරික සංවර්ධන අධිකාරිය යටතේ පවතින රජයේ තානායම් ටෙන්ඩර් මගින් පුද්ගලික අංශයට දීම හෝ එම අධිකාරිය යටතේම සංවිධානාත්මකව පවත්වාගෙන යාම කරනු ලබයි. එහෙත් ටෙන්ඩර් කැඳවීමකින් තොරව මාතර තානායම ජනාධිපතිවරයාගේ මුලුතැන්ගෙයි කටයුතු කරන්නෙකු වන කණ්ඩම්බි නැමැත්තාට පවරා දී   තිබේ. බේරුවල රජයේ තානායම රෝහිත අබේගුණවර්ධන ඇමතිවරයාගේ හිතවතෙකුටද පවරා ඇත. කතරගම තානායම ටෙන්ඩර් මගින් පිරිණැමීමට සිටී පුද්ගලයා අත්හැර රොබින්සන් නම් නිල්බලකායට සම්බන්ධ පුද්ගලයකුට ලබා දී   ඇත. නාගරික සංවර්ධන අධිකාරිය යටතේ පවතින රජයේ තානායම් ටෙන්ඩර් මගින් පුද්ගලික අංශයට දීම හෝ එම අධිකාරිය යටතේම සංවිධානාත්මකව පවත්වාගෙන යාම කරනු ලබයි. එහෙත් ටෙන්ඩර් කැඳවීමකින් තොරව මාතර තානායම ජනාධිපතිවරයාගේ මුලුතැන්ගෙයි කටයුතු කරන්නෙකු වන කණ්ඩම්බි නැමැත්තාට පවරා දී තිබේ. බේරුවල රජයේ තානායම රෝහිත අබේගුණවර්ධන ඇමතිවරයාගේ හිතවතෙකුටද පවරා ඇත. කතරගම තානායම ටෙන්ඩර් මගින් පිරිණැමීමට සිටී පුද්ගලයා අත්හැර රොබින්සන් නම් නිල්බලකායට සම්බන්ධ පුද්ගලයකුට ලබා දී ඇත. මෙම තානායම් සියල්ල ඉදිරි ජනාධිපතිවරණයේදී   විවිධ කටයුතු සඳහා මහින්ද රාජපක්ෂ මහතා යොදා ගැනීමට සූදානම් බව අනාවරණය වේ. මෙම තානායම් සියල්ල ඉදිරි ජනාධිපතිවරණයේදී විවිධ කටයුතු සඳහා මහින්ද රාජපක්ෂ මහතා යොදා ගැනීමට සූදානම් බව අනාවරණය වේ.", "URL": "https://lankatruth.com/si/?p=12506", "Category": "පුවත්", "Parent URL": null}