{"Source": "Lankatruth", "Timestamp": "December 2, 2014", "Headline": "මාධ්‍යවේදීන් සුදු වෑන්වලට බිය නොවේ", "News Content": "නොයෙක් වරප්‍රසාද ලබා දෙන බව පවසමින් මාධ්‍යවේදීන් රැවටූ   මහින්ද රාජපක්ෂ මහතා දැන් ප්‍රකාශ කරන්නේ මාධ්‍යවේදීන්ගෙන් 70%ක් ආණ්ඩුවට විරුද්ධව කරුණු ඉදිරිපත් කරන අය බවය. මහින්ද රාජපක්ෂ පිල මේ වනවිට වැටී සිටින අන්ත බංකොලොත් තත්වය හමුවේ විවිධ ප්‍රකාශ කරන අතර පවතින යතාර්ථයද ඒ අතර අනාවරණය වන බව මෙම ප්‍රකාශයෙන් හෙළි වේ. නොයෙක් වරප්‍රසාද ලබා දෙන බව පවසමින් මාධ්‍යවේදීන් රැවටූ මහින්ද රාජපක්ෂ මහතා දැන් ප්‍රකාශ කරන්නේ මාධ්‍යවේදීන්ගෙන් 70%ක් ආණ්ඩුවට විරුද්ධව කරුණු ඉදිරිපත් කරන අය බවය. මහින්ද රාජපක්ෂ පිල මේ වනවිට වැටී සිටින අන්ත බංකොලොත් තත්වය හමුවේ විවිධ ප්‍රකාශ කරන අතර පවතින යතාර්ථයද ඒ අතර අනාවරණය වන බව මෙම ප්‍රකාශයෙන් හෙළි වේ. මාධ්‍ය ආයතන ප්‍රධානීන් සහ ඉහළ බලධාරීන් අරලියගහ මන්දිරියට කැඳවා මාසිකව භෝජන සංග්‍රහ පැවැත්වූවද රටේ ඇත්ත ජනමතය තමන් කෙරෙහි නැති බව මහින්ද රාජපක්ෂ මහතා පිළිගෙන ඇතැයි මෙම ප්‍රකාශයෙන් තහවුරු වේ. මාධ්‍ය ආයතන ගිණිතබා ,  මාධ්‍ය ආයතනවලට ප්‍රහාර එල්ල කොට සහ එක්නැලිගොඩ අතුරුදහන් කොට ලසන්ත වික්‍රමතුංග මහතා ඇතුළු මාධ්‍යවේදීන් 11දෙනෙකු ඝාතනය කර තවත් බොහෝ පිරිසකට ප්‍රහාර එල්ල කළද ඔවුන්ගේ හඬ යටපත් කිරීමට රාජපක්ෂ පාලනයට නොහැකි වූ   බව මෙම ප්‍රකාශයෙන් පිළිගෙන තිබේ. මාධ්‍ය ආයතන ප්‍රධානීන් සහ ඉහළ බලධාරීන් අරලියගහ මන්දිරියට කැඳවා මාසිකව භෝජන සංග්‍රහ පැවැත්වූවද රටේ ඇත්ත ජනමතය තමන් කෙරෙහි නැති බව මහින්ද රාජපක්ෂ මහතා පිළිගෙන ඇතැයි මෙම ප්‍රකාශයෙන් තහවුරු වේ. මාධ්‍ය ආයතන ගිණිතබා, මාධ්‍ය ආයතනවලට ප්‍රහාර එල්ල කොට සහ එක්නැලිගොඩ අතුරුදහන් කොට ලසන්ත වික්‍රමතුංග මහතා ඇතුළු මාධ්‍යවේදීන් 11දෙනෙකු ඝාතනය කර තවත් බොහෝ පිරිසකට ප්‍රහාර එල්ල කළද ඔවුන්ගේ හඬ යටපත් කිරීමට රාජපක්ෂ පාලනයට නොහැකි වූ බව මෙම ප්‍රකාශයෙන් පිළිගෙන තිබේ. මහින්ද රාජපක්ෂ මහතා මෙම අදහස් පළකර ඇත්තේ කොළොන්නාවේ පැවැති විවෘත කිරීමේ උත්සවයකට සහභාගී වෙමින්ය. එහිදි වැඩිදුරටත් පවසා තිබෙන්නේ මත්ද්‍රව්‍ය ජාවාරම් කරුවන් සහ කප්පම් කරුවන් මේ වනවිට රට හැරගොස් ඇති බවය. ප්‍රභාකරන්ගේ පසු  LTTE  සංවිධානයේ නිල නායකයා බවට පත් වූ කේ.පී. විදේශයකදී අත්අඩංගුවට ගතහැකි වූයේ නම් මත්ද්‍රව්‍ය ජාවාරම් කරුවන් එසේ ගත නොහැක්කේ මන්දැයි මහින්ද රාජපක්ෂ මහතා පැහැදිලි කර නැත. මහින්ද රාජපක්ෂ මහතා මෙම අදහස් පළකර ඇත්තේ කොළොන්නාවේ පැවැති විවෘත කිරීමේ උත්සවයකට සහභාගී වෙමින්ය. එහිදි වැඩිදුරටත් පවසා තිබෙන්නේ මත්ද්‍රව්‍ය ජාවාරම් කරුවන් සහ කප්පම් කරුවන් මේ වනවිට රට හැරගොස් ඇති බවය. ප්‍රභාකරන්ගේ පසු LTTE සංවිධානයේ නිල නායකයා බවට පත් වූ කේ.පී. විදේශයකදී අත්අඩංගුවට ගතහැකි වූයේ නම් මත්ද්‍රව්‍ය ජාවාරම් කරුවන් එසේ ගත නොහැක්කේ මන්දැයි මහින්ද රාජපක්ෂ මහතා පැහැදිලි කර නැත.", "URL": "https://lankatruth.com/si/?p=12502", "Category": "පුවත්", "Parent URL": null}