{"Source": "Lankatruth", "Timestamp": "December 2, 2014", "Headline": "ජනතාවගේ ප්‍රශ්නවලට ජනපතිගේ පිළිතුරු", "News Content": "ප්‍රශ්නය : හැම තැනම කුඩු ?  ප්‍රශ්නය : හැම තැනම කුඩු?  පිළිතුර: යුද්දෙ දින්නා. පාරවල් හැදෙනවා. දැවැන්ත සංවර්ධනයක් සිදුවෙනවා. පිළිතුර: යුද්දෙ දින්නා. පාරවල් හැදෙනවා. දැවැන්ත සංවර්ධනයක් සිදුවෙනවා. ප්‍රශ්නය: විභාග වංචා වලට මොකද වෙන්නේ ? ප්‍රශ්නය: විභාග වංචා වලට මොකද වෙන්නේ? පිළිතුර: යුද්දෙ දින්නා. පාරවල් හැදෙනවා. දැවැන්ත සංවර්ධනයක් සිදුවෙනවා. පිළිතුර: යුද්දෙ දින්නා. පාරවල් හැදෙනවා. දැවැන්ත සංවර්ධනයක් සිදුවෙනවා. ප්‍රශ්නය: අධිකරණය ස්වාධීන නෑ ? ප්‍රශ්නය: අධිකරණය ස්වාධීන නෑ? පිළිතුර: යුද්දෙ දින්නා. පාරවල් හැදෙනවා. දැවැන්ත සංවර්ධනයක් සිදුවෙනවා. පිළිතුර: යුද්දෙ දින්නා. පාරවල් හැදෙනවා. දැවැන්ත සංවර්ධනයක් සිදුවෙනවා. ප්‍රශ්නය: බඩු මිල දරා ගැනීමට අපහසුයි. ප්‍රශ්නය: බඩු මිල දරා ගැනීමට අපහසුයි. පිළිතුර: යුද්දෙ දින්නා. පාරවල් හැදෙනවා. දැවැන්ත සංවර්ධනයක් සිදුවෙනවා. පිළිතුර: යුද්දෙ දින්නා. පාරවල් හැදෙනවා. දැවැන්ත සංවර්ධනයක් සිදුවෙනවා. ප්‍රශ්නය: නීතිය ක්‍රියාත්මක කරවා ගැනීමට අපහසුයි. ඇයි ඒ ? ප්‍රශ්නය: නීතිය ක්‍රියාත්මක කරවා ගැනීමට අපහසුයි. ඇයි ඒ? පිළිතුර: යුද්දෙ දින්නා. පාරවල් හැදෙනවා. දැවැන්ත සංවර්ධනයක් සිදුවෙනවා. පිළිතුර: යුද්දෙ දින්නා. පාරවල් හැදෙනවා. දැවැන්ත සංවර්ධනයක් සිදුවෙනවා. ප්‍රශ්නය: විදේශ ව්‍යාපෘති වල අක්‍රමිකතා පිළිබඳව සොයා බලනවාද ? ප්‍රශ්නය: විදේශ ව්‍යාපෘති වල අක්‍රමිකතා පිළිබඳව සොයා බලනවාද? පිළිතුර: යුද්දෙ දින්නා. පාරවල් හැදෙනවා. දැවැන්ත සංවර්ධනයක් සිදුවෙනවා. පිළිතුර: යුද්දෙ දින්නා. පාරවල් හැදෙනවා. දැවැන්ත සංවර්ධනයක් සිදුවෙනවා. ප්‍රශ්නය: කෝප් වාර්තාවේ සඳහන් දූෂණ පිළිබඳව සොයා බලනවාද ? ප්‍රශ්නය: කෝප් වාර්තාවේ සඳහන් දූෂණ පිළිබඳව සොයා බලනවාද? පිළිතුර: යුද්දෙ දින්නා. පාරවල් හැදෙනවා. දැවැන්ත සංවර්ධනයක් සිදුවෙනවා. පිළිතුර: යුද්දෙ දින්නා. පාරවල් හැදෙනවා. දැවැන්ත සංවර්ධනයක් සිදුවෙනවා. ප්‍රශ්නය: සේවක අර්ථසාධක අරමුදලට මොකද වෙන්නේ ? ප්‍රශ්නය: සේවක අර්ථසාධක අරමුදලට මොකද වෙන්නේ? පිළිතුර: යුද්දෙ දින්නා. පාරවල් හැදෙනවා. දැවැන්ත සංවර්ධනයක් සිදුවෙනවා. පිළිතුර: යුද්දෙ දින්නා. පාරවල් හැදෙනවා. දැවැන්ත සංවර්ධනයක් සිදුවෙනවා. ප්‍රශ්නය: විදේශ වෙළඳ පොලේ තෙල් ,  කිරිපිටි මිල 50% කට වඩා අඩුවී තිබෙනවා. ප්‍රශ්නය: විදේශ වෙළඳ පොලේ තෙල්, කිරිපිටි මිල 50% කට වඩා අඩුවී තිබෙනවා. පිළිතුර: යුද්දෙ දින්නා. පාරවල් හැදෙනවා. දැවැන්ත සංවර්ධනයක් සිදුවෙනවා. පිළිතුර: යුද්දෙ දින්නා. පාරවල් හැදෙනවා. දැවැන්ත සංවර්ධනයක් සිදුවෙනවා. ප්‍රශ්නය: නිලධාරීන් අල්ලස් ගැනීම ගැන මොකද්ද කියන්නේ ? ප්‍රශ්නය: නිලධාරීන් අල්ලස් ගැනීම ගැන මොකද්ද කියන්නේ? පිළිතුර: යුද්දෙ දින්නා. පාරවල් හැදෙනවා. දැවැන්ත සංවර්ධනයක් සිදුවෙනවා. පිළිතුර: යුද්දෙ දින්නා. පාරවල් හැදෙනවා. දැවැන්ත සංවර්ධනයක් සිදුවෙනවා. ප්‍රශ්නය: ආගමික නිදහසක් නෑ ? ප්‍රශ්නය: ආගමික නිදහසක් නෑ? පිළිතුර: යුද්දෙ දින්නා. පාරවල් හැදෙනවා. දැවැන්ත සංවර්ධනයක් සිදුවෙනවා. පිළිතුර: යුද්දෙ දින්නා. පාරවල් හැදෙනවා. දැවැන්ත සංවර්ධනයක් සිදුවෙනවා. ප්‍රශ්නය: රටේ යහ පාලනය සම්පූර්ණයෙන්ම බිඳ වැටිලා ප්‍රශ්නය: රටේ යහ පාලනය සම්පූර්ණයෙන්ම බිඳ වැටිලා පිළිතුර: අන්න…. ජ්‍යාත්‍යන්තර කුමන්ත්‍රණ! විදේශ බලවේග!… මාතෘ භූමිය… දිනු නිදහස… ඩොලර් කුට්ටි… විදේශ පිල්ලි… ඇමරිකානු බළල් අත්… විදුලි පුටුවට ගෙන යාමේ ඊනියා කුමන්ත්‍රණය… අද උපදින දරුවාගේ අනාගතය…  NGO…  රට පාවා දීමට… අශුද්ධ සන්ධාන… කොටි සෙවනැළි… ඩයස්පෝරාව… ජ්‍යාත්‍යන්තර අධිකරණය… නිදහසේ පාරේ බැහැලා යනවා… ඊනියා මානව හිමිකම්… කැස කවනවා… අම්මේ තාත්තේ… ඔබේ දරුවා මගෙත් දරුවා… පිළිතුර: අන්න…. ජ්‍යාත්‍යන්තර කුමන්ත්‍රණ! විදේශ බලවේග!… මාතෘ භූමිය… දිනු නිදහස… ඩොලර් කුට්ටි… විදේශ පිල්ලි… ඇමරිකානු බළල් අත්… විදුලි පුටුවට ගෙන යාමේ ඊනියා කුමන්ත්‍රණය… අද උපදින දරුවාගේ අනාගතය… NGO… රට පාවා දීමට… අශුද්ධ සන්ධාන… කොටි සෙවනැළි… ඩයස්පෝරාව… ජ්‍යාත්‍යන්තර අධිකරණය… නිදහසේ පාරේ බැහැලා යනවා… ඊනියා මානව හිමිකම්… කැස කවනවා… අම්මේ තාත්තේ… ඔබේ දරුවා මගෙත් දරුවා…", "URL": "https://lankatruth.com/si/?p=12512", "Category": "Uncategorized", "Parent URL": null}