{"Source": "Lankatruth", "Timestamp": "December 4, 2014", "Headline": "ජවිපෙට එරෙහිව රාජපක්ෂ මෙහෙයුමක්", "News Content": "විනය විරෝධී ක්‍රියා නිසා ජනතා විමුක්ති පෙරමුණෙන් ඉවත් කරන ලද සහ පෞද්ගලික අභිමතාර්ථ වෙනුවෙන් කණ්ඩායම් පිහිටුවා ගනිමින් එම පක්ෂයෙන් ඉවත්ව ගිය කණ්ඩායම් ජනාධිපතිවරණ සමයේදී   පාවිච්චි කර ගැනීමට රාජපක්ෂ පිල සැලසුම් සකස් කර ඇති බව හෙළි වේ. විනය විරෝධී ක්‍රියා නිසා ජනතා විමුක්ති පෙරමුණෙන් ඉවත් කරන ලද සහ පෞද්ගලික අභිමතාර්ථ වෙනුවෙන් කණ්ඩායම් පිහිටුවා ගනිමින් එම පක්ෂයෙන් ඉවත්ව ගිය කණ්ඩායම් ජනාධිපතිවරණ සමයේදී පාවිච්චි කර ගැනීමට රාජපක්ෂ පිල සැලසුම් සකස් කර ඇති බව හෙළි වේ. මේ අතරින් එක් කණ්ඩායමකට නායකත්වය දෙන බැසිල් රාජපක්ෂ අමාත්‍යවරයාගේ මෙහෙයවීමෙන් හෙට ( 05)  ශ්‍රී ලංකා පදනම් ආයතනයේදී   මාධ්‍ය හමුවක් පැවැත්වීමට සූදානම් කර තිබේ. ආර්ථික සංවර්ධන අමාත්‍යංශය යටතේ උතුරු පළාතේ ක්‍රියාත්මක කෙරෙන විවිධ ව්‍යාපෘතිවල කොන්ත්‍රාත් ලබාගෙන සිටින පුද්ගලයන් දෙදෙනෙකු මෙහි මූලිකත්වය ගෙන ඇති බව අනාවරණය වේ.  මේ අතරින් එක් කණ්ඩායමකට නායකත්වය දෙන බැසිල් රාජපක්ෂ අමාත්‍යවරයාගේ මෙහෙයවීමෙන් හෙට (05) ශ්‍රී ලංකා පදනම් ආයතනයේදී මාධ්‍ය හමුවක් පැවැත්වීමට සූදානම් කර තිබේ. ආර්ථික සංවර්ධන අමාත්‍යංශය යටතේ උතුරු පළාතේ ක්‍රියාත්මක කෙරෙන විවිධ ව්‍යාපෘතිවල කොන්ත්‍රාත් ලබාගෙන සිටින පුද්ගලයන් දෙදෙනෙකු මෙහි මූලිකත්වය ගෙන ඇති බව අනාවරණය වේ.  මේ අතර නුගේගොඩ ආනන්ද සමරකෝන් එළිමහන් රඟහල් භූමිය නත්තල් ව්‍යාපාරික පොළක් සඳහා වෙන්කර ඇති බව කියමින් දෙසැම්බර් දෙවැනිදා සිට දේශපාලන රැස්වීම් සඳහා ලබා නොදීමට කෝට්ටේ නගර සභාව තීරණයක් ගෙන තිබිණි. කෙසේ වුවද   ජනාධිපතිවරයාගේ විශේෂ නියෝගය මත එය අවලංගු කරමින් ලබන  9 වෙනිදා රැලියක් පැවැත්වීමට ලබා දී තිබේ. මෙසේ ලබා දී ඇත්තේ පෙරටුගාමීන් නමින් හැදින්වෙන ජනතා විමුක්ති පෙරමුණෙන් ඉවත් වී ගිය කණ්ඩායමටය. මේ අතර නුගේගොඩ ආනන්ද සමරකෝන් එළිමහන් රඟහල් භූමිය නත්තල් ව්‍යාපාරික පොළක් සඳහා වෙන්කර ඇති බව කියමින් දෙසැම්බර් දෙවැනිදා සිට දේශපාලන රැස්වීම් සඳහා ලබා නොදීමට කෝට්ටේ නගර සභාව තීරණයක් ගෙන තිබිණි. කෙසේ වුවද ජනාධිපතිවරයාගේ විශේෂ නියෝගය මත එය අවලංගු කරමින් ලබන 9වෙනිදා රැලියක් පැවැත්වීමට ලබා දී තිබේ. මෙසේ ලබා දී ඇත්තේ පෙරටුගාමීන් නමින් හැදින්වෙන ජනතා විමුක්ති පෙරමුණෙන් ඉවත් වී ගිය කණ්ඩායමටය. ” ඒකාධිපති පාලනය පරදවමු  ,  ප්‍රජාතන්ත්‍රවාදය වෙනුවෙන් පෙළගැසෙමු ”  යන තේමාව යටතේ රාජපක්ෂ පාලනයට එරෙහිව දැඩි ප්‍රහාරාත්මක විවේචනයක් එල්ල කරමින් සිටින ජනතා විමුක්ති පෙරමුණේ විවේචනවලට මුහුණදිය නොහැකිව මෙවැනි උපක්‍රම යොදාගන්නා බව හෙළිවේ. ”ඒකාධිපති පාලනය පරදවමු , ප්‍රජාතන්ත්‍රවාදය වෙනුවෙන් පෙළගැසෙමු” යන තේමාව යටතේ රාජපක්ෂ පාලනයට එරෙහිව දැඩි ප්‍රහාරාත්මක විවේචනයක් එල්ල කරමින් සිටින ජනතා විමුක්ති පෙරමුණේ විවේචනවලට මුහුණදිය නොහැකිව මෙවැනි උපක්‍රම යොදාගන්නා බව හෙළිවේ.", "URL": "https://lankatruth.com/si/?p=12544", "Category": "පුවත්", "Parent URL": null}