{"Source": "Lankatruth", "Timestamp": "November 15, 2021", "Headline": "තෝමස් සංකාරා ඝාතනය ඇසින් දුටු සොල්දාදුවෙක් සාක්ෂි දෙයි !", "News Content": "මේ වන විට මුළු ලෝකයේම අවධානය යොමු වී ඇති තෝමස් සංකාරා ඝාතන නඩුවේදී එක්තරා හමුදා සොල්දාදුවෙකු පැමිණිලි පාර්ශ්වය සමග එක් වී ඇතැයි වාර්තා වේ. මෙම සාක්ෂියත් සමග තෝමස් සංකාරා නඩුව නව මගකට යොමු වී ඇත. මෙම සාක්‍ෂිය විශේෂිත වනුයේ සංකාරා ඝාතනය සඳහා පැමිණි හමුදා සහාසිකයන්ගේ රථ දෙකෙන් එක් රථයක රියදුරා ලෙස පැමිණ ඇත්තේ අදාළ සොල්දාදුවා වීමයි. 1983 අගෝස්තු 3 වනදා බුර්කිනා පාසෝ හි සමාජවාදී රජයක් බිහිකළ කපිතාන් තෝමස් සංකාරා මරා දමනු ලැබුවේ ඔහුගේ ආරක්ෂක ඇමැති ලෙස සිටි Blaise Compaore විසින් සිදුකරන ලද හමුදා කුමන්ත්‍රණයක ප්‍රථිපලයක් ලෙසිනි. 1987 ඔක්තෝම්බර් 15 වැනිදා විප්ලවවාදී පක්‍ෂයක් බිහි කිරීම සඳහා තෝමස් සංකාරා විසින් කැඳවන ලද මුලික සාකච්ඡාවක් පැවැත්වූ රැස්වීමකට කඩා වැදුණු හමුදා සහාසික කණ්ඩායමක් තෝමස් සංකාරා හා ඔහුගේ සගයින් 12 දෙනෙකු අමානුෂික ලෙස ඝාතණය කරනු ලැබිණි. මෙම ඝාතනයට එරෙහිව ලොව පුරා ඇතිවූ විරෝධය හමුවේ මෙම වසරේ ඔක්තෝම්බර් 11 වනදා සිට විශේෂ මිලිටරි අධිකරණයක් ඉදිරියේ තෝමස් සංකාරා ඝාතන නඩු විභාගය ආරම්හ විණි. සංකාරා ඝාතනය කල හමුදා කණ්ඩායම් දෙකේ එක් රථයක් පැදවූ හමුදා රියදුරෙකු වූ Élysée Ilboudo සංකාරා ඝාතනය සිදුවූ ආකාරය නඩු විභාගයේදී විස්තර කරනු ලැබුවේ නඩුව නැරඹීමට පැමිණි ජනතාවද සංවේගයට පත් කරමිනි. “මම සේවය කලේ තෝමස් සංකාරා ඝාතනයට වගකිවයුතු හිටපු ජනාධිපති Blaise Compaore ගේ ආරක්ෂක අංශයේ. මගේ ප්‍රධානියා වුනේ මෙම අපරාධය සිදුකල දැනට රටින් පලා ගොස් සිටින ජෙනරල් Hyacinthe Kafandoයි. මුළු රටම ඔහු ගැන දන්නවා. ඔහු අළුගෝසුවෙක් හැටියට හමුදාව තුලත් ප්‍රසිද්ධයි. අපි හැම කෙනෙකුම ඔහුට බිය වුණා. හමුදා උසස් නිලධාරියෙකු හා සොල්දාදුවෙකු අතර සම්බන්ධය ඔබට වටහා ගත හැකි යැයි මා සිතනවා. සිද්ධිය සිදුවුණු දිනයේ එනම් 1987 ඔක්තෝම්බර් 15 වැනිදා හවස 4ට පමණ. තෝමස් සංකාරා ඝාතනය සඳහා සාකච්ඡා සිදුවුනේ Blaise Compaoreගේ නිවසේදී. පසුව Hyacinthe Kafando මට කිව්වා වාහනය ලෑස්ති කරන ලෙස. ඔහු මට කිව්වා ආයුධත් දාගන්න කියලා. 5දෙනෙකු Blaise Compaoreගේ නිල රථයටත් තවත් 4දෙනෙකු මගේ රථයටත් ඇතුළු වුනා. සෑම අයෙක් අතේම පිස්තෝලත්, T56 වර්ගයේ මැෂින් තුවක්කුවක් හා විශාල පතරොම් තොගයක් සමග RPG තුවක්කුවක් රථයට දමා ගත්තා. ඉන්පසුව අපි තෝමස් සංකාරාගේ කාර්යාලය පැවති විප්ලවීය චතුරශ්‍රය වෙත පැමිණියා. ඉන් පසුව ජෙනරල් Kafando රථයෙන් බැස ගොස් අදාළ ගොඩනැගිල්ලට ඇතුළු වීමත් සමගම වෙඩි හඬ ඇසුනා. මුලින්ම මැරී වැටුනේ සංකාරාගේ ප්‍රධාන ආරක්ෂක භටයා. වෙඩි ශබ්දය ඇසී තෝමස් සංකාරා ශාලාවෙන් පිටතට ආවේ අත්දෙක උස්සගෙන. ඔහු අතේ ආයුධයක් තිබුණේ නෑ. ඒ සමගම Kafando ඔහුට වෙඩි තැබුවා. සංකාරා පළමුව දණහිස් දෙකෙන් ඇදවැටි ඉන්පසුව වම්පසට ඇදවැටුනා. සංකාරාගේ හා විප්ලවීය චතුරශ්‍රයේ ආරක්ෂාවට සිටි ජෙනරල් Gilbert Diendéré හා ඔහුගේ භට කණ්ඩායම ඔහු බේරා ගැනීමට උත්සහ කලේ නෑ. මෙම ප්‍රකාශයෙන් පසුව මගේ ආරක්ෂාව රජයෙන් ලබා දෙන ලෙස මම ගරු අධිකරණයෙන් ඉල්ලා සිටිනවා”. මේ වනවිට සංකාරා ඝාතනය කුමන්ත්‍රණය කල Blaise Compaore හා ඝාතකයා වන ජෙනරල් Kafando රටින් පැනගොස් අයිවර් කෝස්ට් රජයේ ආරක්ෂාව මත ජිවත් වේ. නමුත් සංකාරා හා ඔහුගේ සගයින් විසින් රැස්වීම පැවැත්වූ විප්ලවීය චතුරශ්‍රයට ආරක්ෂාව සැපයූ Gilbert Diendéré සිටින්නේ මෙම ඝාතනය වැළැක්වීමට කිසිදු පියවරක් නොගත් අයෙකු ලෙස චෝදනාවට ලක්වී මෙම නඩුවේ ප්‍රධාන විත්තිකරු ලෙසයි. 2015දී සිදුවූ ජනතා විප්ලවයට එරෙහිව සිදුකල හමුදා කුමන්ත්‍රණයේ ප්‍රධාන චුදිතයා වනුයේද Gilbert Diendéré වේ. කෙසේ වෙතත් මෙම නඩු විභාගයෙන් ඔප්පු වෙමින් පවතිනුයේ නිරායුධ පුද්ගලයෙකු මරා දැමීම හේතුවෙන් ඝාතකයින් පැන ගොස් සිටියද එම ඝාතණය වැළැක්වීමට ඉදිරිපත් නොවූ පුද්ගලයින්ට එරෙහිවද නීතිය ක්‍රියාත්මක වී දඩුවම් ලැබීමට කිසියම් දිනකදී අනිවාර්‍යයෙන්ම සිදුවන බව යන්න බව ජාත්‍යන්තර අපරාධ නීති විශාරදයින් මේ අතර ප්‍රකාශ කර සිටිති.", "URL": "https://lankatruth.com/si/?p=125843", "Category": "පුවත්", "Parent URL": null}