{"Source": "Lankatruth", "Timestamp": "November 14, 2021", "Headline": "ජනතා විමුක්ති පෙරමුණ නම් වෘක්ෂයේ හටගත් සියලු මල් ඵල දරනවා නිසැකයි…", "News Content": "ජනතා විමුක්ති පෙරමුණ නම් මහා වෘක්‍ෂයේ මල් රැසක් පිපී තිබෙන බවත් තවත් මල් පිපෙමින් තිබෙන බවත් එම සියලු මල් ඵල දරන බව ස්ථීර යැයි එම පක්ෂයේ ප්‍රධාන ලේකම් ටිල්වින් සිල්වා ඉල්මහ විරුවන් සැමරුම යෙදීතිබුණු ඊයේ (13) වෙනි දින පැවසීය.  එම සැමරුමේ දේශනය කරමින් ටිල්වින් සිල්වා කළ සම්පූර්ණ කතාව පහත පළවේ. “රට සාමාන්‍ය තත්වයෙන් තිබුණු කාලයේ අපේ පක්‍ෂයේ සාමාජික සාමාජිකාවන් දස දහස් ගණනින් එක්වී ඉල්මහ විරුවන් සැමරුවා. නමුත් කොවිඞ් තත්වය නිසා අන්තර් ජාලය ඔස්සේ සජීවී විකාශනයක් ලෙස සමරන්න සිදුවී තිබෙනවා. මේ අවස්ථාව ඉතිහාසයේ විශේෂ තත්වයන් පවතින අවස්ථාවක්. රටේ යහපත් වෙනසක් කරමු කියලා ජනතා විමුක්ති පෙරමුණේ අපි කාලයක් තිස්සේ ජනතාවට ආරාධනා කළා. දැන් ජනතාව පෙළගැසෙමින් තිබෙන විශේෂ අවස්ථාවක්. පක්‍ෂ භේදයක් නැතිව ජනතා විමුක්ති පෙරමුණේ නායකත්වය යටතේ ගොවි ජනතාව, වැඩ කරන ජනතාව අරගල කරන්න පටන්ගෙන තිබෙනවා. ජයග‍්‍රාහී ලෙස අවසන් කළ ගුරු අරගලයටත් අපේ පක්‍ෂයේ වෘත්තීය සමිතිය නායකත්වය දුන්නා. ධීවරයින්, පරිසරවේදීන් කරන අරගලයේ, පාස්කු ප‍්‍රහාරයේ වින්දිතයන් වෙනුවෙන් කරන අරගලයේ, මර්දනයට එරෙහිව ප‍්‍රජාතන්ත‍්‍රවාදය ඉල්ලා කරන අරගලයේ ජනතා විමුක්ති පෙරමුණ ඉන්නවා. ගමින් ගමට යනකොට පොදු ජනතාව අප සමග අත්වැල් බැඳගන්නා බව පේනවා. මෙතෙක් පැවති දේශපාලනය ප‍්‍රතික්‍ෂේප කොට රට හදන, රට රකින දේශපාලනයක් වෙනුවෙන් වඩා පුළුල් මහජන ව්‍යාපාරයක් වෙනුවෙන් ජවිපෙ සම`ග එක්ව කි‍්‍රයා කරන්න සූදානම් බව ජනතාව ඔප්පු කරමින් ඉන්නවා.” 1989 අපෙන් උදුරා ගත් රෝහණ විජේවීර සහෝදරයා 1965 මේ පක්‍ෂය නිර්මාණය කළේ රටේ ජනතාවට අලූත් සමාජයක් නිර්මාණය කිරීමට නායකත්වය දීමටයි. අපේ පංතියට, අපේ ජනතතාවට අපේම වෙච්ච දේශපාලන ව්‍යාපාරයක් නිර්මාණය කරදී තිබෙනවා. වලව් කිහිපයක ප‍්‍රභූ පවුල්වලට උරුමවී තිබුණු දේශපාලන නායකත්වය එයින් ගලවලා අපේ පංතියට නායකත්වය දෙන්න සමත් දේශපාලන ව්‍යාපාරයක් බවට ජනතා විමුක්ති පෙරමුණ පත්වී තිබෙනවා. දේශපාලනය හම්බකර ගැනීීමේ රස්සාවක් කරගන්නවා වෙනුවට ජනතාව වෙනුවෙන් කැපවීම් කරන්න කියා දුන්නේ රෝහණ විජේවීර සහෝදරා ඇතුලූ අපේ සහෝදරුවන්. මාක්ස්ගේ මරණයෙන් පස්සේ පඩි‍්‍රක් එංගල්ස් කොමියුනිස්ට් ප‍්‍රකාශනයේ පෙරවදනට ලියූූ දෙයක් මට මතක් වෙනවා. ”කම්කරු පංතිය තමන්ගේ අයිතිවාසිකම් දිනාගැනීම සඳහා පෙළගැසෙමින් ඉන්නවා. ඇමරිකාවේ, යුරෝපයේ කම්කරු පංතිය විශාල බලවේගයක් බවට පත්වෙමින් සිටිනවා. මේ දර්ශනය දැකබලා ගැනීමට මාක්ස් මා සමග සිටියා නම්” කියලා එංගල්ස් ලිව්වා. රටට ආදරය කරන උගතුන්, විද්වතුන්, ව්‍යාපාරිකයින් කලාකරුවන් සහ පොදු ජනතාව සමාජය වෙනස් කිරීමේ අරමුණ සහිතව ජවිපෙ වටා විශ්වාසයෙන් පෙළ ගැසෙමින් සිටින මේ වෙලාවේ අපටත් හිතෙනවා රෝහණ විජේවීර සහෝදරයා අප සමග සිටියා නම් කියලා. එදා අපෙන් උදුරා ගත්තු උපතිස්ස ගමනායක සහෝදරයා ඇතුලූ අපේ ආදරනීය සහෝදර සහෝදරියන් අප අතර සිටියා නම් කියලා හිතෙනවා. රෝහණ සහෝදරයා දැවැන්ත පක්ෂයක් හැදුවා. එදා දිවි පිදූ සහෝදරවරුන් අපට මහා දැවැන්ත දැක්මක් සහ දැනුමක් ලබා දුන්නා. අද අපි දේශපාලනය කරන්නේ ඒ දැක්ම සහ දැනුම එක්කයි. ලාභය මත පදනම්වූ මානුෂිකත්වය නැති ධනවාදී සමාජ ක‍්‍රමයට මානව වර්ගයාගේ ප‍්‍රශ්නවලට උත්තර හොයන්න බැරි බව, මිනිස්සුන්ගේ මූලික අයිතිවාසිකම් ලබාදෙන්න බැරි බව ඔවුන් දැක්කා. ඒ නිසා ධනවාදය වෙනස් කළ යුතු බව ඔවුන් ඉගැන්වුවා. මානුෂීය ගුණාංග, සංස්කෘතික බැඳීම් ධනවාදය ඇතුළේ විනාශ වන බව, පරිසරය විනාශ කෙරෙන බව 1970ටත් කලින් ඔවුන් දැක්කා. නාය යෑම්, ගංවතුර ඇතිවීමට කඳුහෙළි කිරීම හේතු වන බව රෝහණ සහෝදරයා එදා දැක්කා. මේ ප‍්‍රශ්නවලට උත්තර හොයන්න එදත් කතා කළා. අද ජනතාව අත්දැකීමෙන් ඒ දැනුම ලබා ගනිමින් ඉන්නවා. අධිරාජ්‍ය ගැති, ධෛර්යයක් නැති පාලකයන් රට ණය කන්දක ගිල්වා පරාධීනත්වයට පත්කරන බව අපි දකිනවා. එනිසා අධිරාජ්‍යවිරෝධී දේශපේ‍්‍රමී අරගලයක්, නව පන්නයේ ජාතික නිදහස් අරගලයක්, සමාජ සාධාරණත්වය සඳහා අරගලයක් අපට තිබෙනවා. රෝහණ විජේවීර සහෝදරයා මීට බොහෝ් කලින් මේ සමාජ ක‍්‍රමයේ දැක්ක වැරැද්ද අපේ රටේ ජනාව දැන් දකිමින් ඉන්නවා. මේ සමාජ ක‍්‍රමය මිනිසුන්ට ලබාදෙන්නේ සාගින්න, සාගතය, දුප්පත්කම, ලෙඩදුක් සහ මරණය විතරයි. ජීවිතය ලබාදෙන්න බැහැ. මිනිසුන්ට ජීවිතය ලබාදෙන්න නම් සාධාරණ, යුක්තිගරුක සමාජයක් නිර්මාණය කිරීම හැර වෙන විකල්පයක් නැහැ. ඒ වෙනුවෙන් කැපවීම අපගේ වගකීීමක් බව ඉල්මහ විරුවන් තමන්ගේ තමන්ගේ ජීවිත කැපකිරීමෙන් භාවිතයෙන් අපිට පෙන්නුවා. මානව වර්ගයාගේ විමුක්තිය වෙනුවෙන් කොමියුනිස්ට්වාදීන්ට, විප්ලවවාදීන්ට, වාමවාදීන්ට කැපකළ නොහැකි දෙයක් නැති බව ඉල්මහ විරුවන් පෙන්නුවා. පවසන වචන කි‍්‍රයාවට නගන ආදර්ශයන් ඔවුන් අපට දුන්නා. මිනිසුන් මරා දැම්මත් ඔවුන්ගේ අදහස් මරාදමන්න බැරිබව ඔප්පුවී තිබෙනවා. ඒ අදහස් මහා සමාජ මතයක් බවට පත්වෙමින් තිබෙනවා. රෝහණ විජේවීර සහෝදරයා, උපතිස්ස ගමනායක සහෝදරයා ඇතුලූ සහෝදරවරුන් මරාදැමුවත් ඔවුන්ගේ අදහස් ජනතාව වේගයෙන් වැළඳගමින් තිබෙනවා. එය සුභ ලකුණක්. පවතින සමාජ ක‍්‍රමයත් එය කරගහගෙන ආපු නායකයන් සියලූදෙනාත් අසාර්ථක වෙලා. ජනතාව අප වටා වේගයෙන් පෙළගැසෙනකොට සතුරන් වේගයෙන් මඩගහන්න පටන්ගෙන තිබෙනවා. ගෝඨාභය රාජපක්‍ෂ, මහින්ද රාජපක්‍ෂ මහත්තුරුන්ගෙන් වැටුප් ලබන කණ්ඩායම් සමාජ මාධ්‍ය යොදාගනිමින් අනුර දිසානායක සහෝදරයාට මඩ ගහමින් ඉන්නවා. මඩගැසීම්වලින් අපේ පක්‍ෂයේ නායකයින්ගේ දේශපාලන කැපවීම අඩුකරන්න කිසිවෙකුටත් හැකියාවක් නැහැ. ජීවන අත්දැකීීම්වලින් ඉගෙන ගත්ත ජනතාව සතුරන්ගේ මඩ, අවලාද ඉවත දමන බව අපට විශ්වාසයි. 90න් පස්සේ ඉපදුණු අය පවා 88-89 ගැන විවිධ කතා කියනවා. මේ දරුවන් දැක්කා වගේ කතා කරන්නේ සතුරෝ විසින් හදපු වැරදි මතයි. අපිට හැම ජීවිතයක්ම වටිනවා. සන්නද්ධ මාවත අපි කැමැත්තෙන් තෝරා ගත් එකක් නෙවෙයි. අපිට බල කළොත් වහල්කම තෝරා ගනින්, නැත්නම් අවි අතට ගනින් කියලා මරණය නොතකා අවි අතට ගන්න වෙනවා. දේශපාලන ව්‍යාපාරයක් ප‍්‍රජාතන්ත‍්‍රවාදය අහිමිකර කැලේට තල්ලූ කර ඉන්පසුව ඇතිවන ප‍්‍රතිඵලයට දොස් කියන එක වැරදියි. 88-89 ගැන කතා කරන අය 1983 අපේ පක්‍ෂය තහනම් කළ එක ගැන කතා කරන්නේ නැහැ. ප‍්‍රජාතන්ත‍්‍රවාදී දේශපාලනයේ සිටි අපේ පක්‍ෂයේ තහනම් කිරීම ගැන එක්සත් ජාතික පක්‍ෂයෙන් අහන්නේ නැහැ. තහනම දිගටම පවත්වාගෙන යමින් මර්දනය කර හදිසි නීීතිය යටතේ, ත‍්‍රස්තවාදය වැලැක්වීමේ පනත යටතේ නඩු නැතිව අවුරුදු ගණන් තියාගෙන හිටියා. තහනම ඉවත් කරන්න කියලා පෝස්ටර් ඇලවූ සාහෝදරවරුන් පැහැරගෙන ගිහින් මැරුවා. 88-89 ගැන ගිරව් වගේ දොඩවන මහත්වරුන්ට, දරුවන්ට අපි කියන්නේ ඉතිිහාසය ඉගෙනගෙන එන්න කියලා. මේ ජීවිතවලට දැවැන්ත වටිනාකමක් තිබෙනවා.මේ ජීවිත නැතිවුණේ රට වෙනුවෙන් සටන් කරන්න ගිහිල්ලා. ඉන්දියන් හමුදාවට රට පාවාදීමට එරෙහිව සටන් සටන් කළේ අපි විතරක් නෙවෙයි. රජීව් ගාන්ධි ලංකාවට ආපු වෙලාවේ තමන්ගේ රයිපලයෙන් ඔලූවට ගැහුව නාකවි සෙබලා ජවිපෙ සාමාජිකයෙක් නෙවෙයි. ඒ පාවාදීමට හමුදාව තුළ පවා විරෝධයක් තිබුණා. ඒ විරෝධය තමයි සන්නද්ධ නැගිටීමක් දක්වා නිර්මාණය වුණේ. 1990න් පස්සේ අවුරුද 30ක කාලයක් තුළ ජවිපෙ ගැන කියන්න තියෙන්නේ මොනවාද? ප‍්‍රජාතන්ත‍්‍ර විරෝධී කි‍්‍රයා ගැන, වංචා දූෂණ ගැන, ප‍්‍රචණ්ඩකාරී කි‍්‍රයා ගැන කිසිවක් නැහැ. දේශපාලනය වෙනුවෙන් මිනී මරපු අයට, දේශපාලනයෙන් හම්බ කරගත් අයට, රතුපස්වල වතුර ඉල්ලූ මිනිසුන්ට වෙඩි තියපු අයට, හලාවත ඇන්තනීීට වෙඩි තියපු අයට, තාජුඞීන්ලා ඝාතනය කළ අයට, මාධ්‍ය ආයතන ගිිණි තියපු, මාධ්‍යවේදීන් අතුරු දහන් කරපු, ලසන්ත වික‍්‍රමතුංගලා ඝාතනය කරපු අයට ප‍්‍රජාතන්ත‍්‍රවිරෝධය සංස්කෘතිය කරගත් අයට බලයදීලා ජවිපෙට අවලාද නැගීීම හාස්‍යජනකයි. සතුරා විසින් කාවැද්දූ මඩ අවලාදවලින් මිදී නිදහස් මිනිසුන් ලෙස ජනතාව හිතමින් ඉන්නවා. ඒ ගැන අපට සතුටක් තිබෙනවා.මහජන මුදල් කොල්ල කන, නිෂ්පාදන මාර්ග බිඳවැට්ටූ රට විකුණාගෙන කන, නව ලිබරල්වාදී ආර්ථිකය අසමත් බව කාටත් දැනෙන්න පටන්ගෙන තිබෙනවා. අත්‍යවශ්‍ය භාණ්ඩ ගෙන්වන්න ඩොලර් නැහැ. පෝලිම් හැදෙනවා. හැම තිස්සේම බයකින් ජීවත් වෙන්න පාරිභෝගිකයන්ට සිද්ධ වෙලා. මිල ඉහළ යමින් ජනතාව පීඩාවට පත්වෙලා. රට පාලනය කරන්න ආපු ආණ්ඩුවට මිල පාලනය කරන්නවත් බැරි වෙලා. ගෝඨාභය මහත්තයා හාල් තොග කඩවලට ගිහිල්ලා අත්‍යාවශ්‍ය සේවා කොමසාරිස්ලා දාලා ගැසට් ගහලා පාලනය කරන්න උත්සාහ කළ සියල්ල අසාර්ථකයි. අපේ රටේ භාණ්ඩ මිල තීරණය කරන්නේ ජාවාරම්කාර අතළොස්සක්. කෘෂිකර්ම නිෂ්පාදනයක් තිබුණු නිසා ජනතාව යන්තම් හරි කාලා ජීවත් වුණා. නමුත් ගෝඨාභය මහත්තයගේ හීීනයක් නිසා කෘෂිකර්මාන්තයත් විශාල විනාශයකට පත්වෙලා. ආහාර සුරක්‍ෂිතතාවය විනාශ වෙලා. ණය පංගුව රාජ්‍ය ආදායමට වඩා වැඩියි. අසමත් ආර්ථික ක‍්‍රමය වෙනස් කර ආර්ථික ප‍්‍රජාතන්ත‍්‍රවාදයක්, ආර්ථික සාධාරණත්වයක් හදන්න ඕනෑ. ෆේල් වෙලා තියෙන්නේ සර් විතරක් නෙවෙයි. මුළු සිස්ටම් එකම ෆේල් වෙලා. පාලකයොත් අසමත් වෙලා. ඉතිහාසයේ වැඩිම බලාපොරොත්තු සහිතව බලයට ගෙනාපු ගෝඨාභය රාජපක්‍ෂ සම්පූර්ණයෙන්ම අසමත්. ගෝඨාභය රාජපක්‍ෂ මහත්තයා ජයග‍්‍රහණය කරවන්න දිවා රෑ නොබලා අවංකව මත හැදූ අයම කියනවා ඔහු අසමත් කියලා. තමන් අසමත් නම් කලින් හිටපු අයටත් නොදී අලූත් පිරිසකට දෙන්න කියලා කියන තරමට ගෝඨාභය අසමත් වෙලා. බැසිල් මහත්තයා ආණ්ඩුවට අරගෙන මුදල් ඇමතිකම දෙනකොට බොහෝ කතා කිව්වා. නමුත් ඔහු අටුව කඩල පුටුව හදනව වගේ ඉලක්කම් එහෙ මෙහෙ කළ අයවැයක් ඉදිරිපත් කර තිබෙනවා. මේක මැරිච්ච මිනිසුන්ට පවුඩර් දාන අයවැයක්. ලෙනින් වරක් කීිව්වා ධනවාදය කියන්නේ කුණු වෙලා දුගඳ හමන මළ කුණක් කියලා. ජනතාව දැන් වෙනත් මගක් තෝරා ගත යුතුව තිබෙනවා. රට පරාධීන වෙලා ජනතාව දුප්පත් වෙලා. පාලකයෝ විතරක් පොහොසත්. පැන්ඩෝරා පති‍්‍රකාවල රුපියල් කෝටි 3500ක් තියාගෙන ඉන්නවා. පවුල් කිහිපයක් පොහොසත් වෙලා මුළු රටක් දුප්පත් කරලා. 1965 සිට තමන්ගේ මරණ මොහොත දක්වාම රෝහණ විජේවීර සහෝදරයා ඇතුලූ නායකයින් කීීවේ මේ කතාවයි. දැන් එය සත්‍ය වෙලා. ඔවුන් අපට විසඳුමක් ඉදිරිපත් කළා. සහෝදරත්වයෙන්, සමූහිකත්වයෙන් සියලූ දෙනා එක්ව නිෂ්පාදනය කර සියලූ දෙනා ප‍්‍රතිඵල බුක්ති විඳින්න සාධාරණ සමාජයක් හදන්න කියලා ඔවුන් අපිට කිව්වා. දැන් අපේ ජනතාවට ඉතිරි වී තිබෙන්නේ ඒ මාර්ගය විතරයි. ඔවුන් මරා දැමුවත් ඔවුන්ගේ අරමුණ අපි අතර ජීවමාන වෙමින් තිබෙනවා. අපි සතුව හොඳ, නිවැරදි අදහස් තිබෙනවා. ඒ අදහස් පොදු ජනතාව අතරට යන්න ඕනෑ. සෑම ජන කොට්ඨාසයක්ම මුණගැහෙන්න ඕනෑ. අපේ අදහස් ඔවුන්ට කියා ඔවුන්ගේ අදහස් අපි ගන්න ඕනෑ. මහජනතාව එක්ක සංවාදයක් තිබෙනවා. සරලව ආණ්ඩුවක් පිහිටුවනවා නම් එය ඒ තරම් අමාරු නැහැ. නමුත් මෙතෙක් කල් පැමිණි ආර්ථික රටාව, මිනිසුන් හිතන ක‍්‍රමය, වැරදි දේශපාලන සංස්කෘතිය වෙනස් කරන එක එතරම් පහසු නැහැ. මජර දේශපාලනයක සිට මහජන සේවයක් දක්වා දේශපාලනය පරිවර්තනය කරන්න ඕනෑ. ඒ වෙනුවෙන් විශාල සංවාදයක්, විශාල මිනිස් බලයක් ගොඩනගන්න ඕනෑ. අපි හොඳ දේ කීීව පමණින් ජනතාව වෙනස් වෙන්නේ නැහැ. ඔවුන් දැන් අත්දැකීීම්වලින් ඉගෙන ගනිමින් වෙනස් වෙනවා. රෝහණ විජේවීර සහෝදරයා අපට ඉගැන්වූ එක පාඩමක් තමයි, ජනතාව විශ්වාස කරන්න කියන එක. මීට කලිින් අපටත් ඇහුම්කන් නොදුන් ජනතාව අද ඇහුම්කන් දෙමින් ඉන්නවා. අද ඇහුම්කන් නොදෙන අය හෙට ඇහුම්කන් දේවි. අපට ජනතාව ඕනෑ, ජනතාවට අපි ඕනෑ. ඒ නිසා අපි ජනතාව ගැන විශ්වාසයෙන් ඉන්නවා. ඉතිහාසයේ සමහර අත්දැකීීම් නිසා සමහර හිතවතුන් සැකයෙන් ඉන්නවා. අපි ජනතාව විශ්වාස නොකරන්නේ නම් මේ රට වෙනස්කරන ජයග‍්‍රහණය ලබන්නේ කොහොමද? පසුගිය ඉතිහාසයක් පුරා ධනපති දේශපාලන පක්‍ෂවලට උදව් කර රැවටුණු ජනාතාව, පීීඩාවට පත්වුණු ජනතාව පීඩාව විසින්ම ඉගෙන ගනිමින් ඉන්නවා. අපට අපේ රෝහණ සහෝදරයා ඇතුළු නායකයින් ඉගැන්වුවේ ජනතාවට වෛර කරන්න නෙවෙයි පේ‍්‍රම කරන්නයි. පුද්ගලික අරමුණු පැත්තක දාලා මේ දේශපාලනය කරන්නේ ජනතාවට, රටට ආදරය කරන නිසයි. වැටුප් ගන්නේ නැති, මුදල් හම්බ කරන්නේ නැති දුෂ්කරතා මැද්දේ බැනුම් අහගෙන මේ දේශපාලනය කරන්නේ අපේ රටට, ජනතාවට ආදරේ නිසයි. මව්බිමටත් ජනතාවටත් අසීමිතව ආදරය කරන්න අපිට කියා දුන්නේ රෝහණ සහෝදරයා ඇතුලූ පිරිසයි. උගතුන්, බුද්ධිමතුන්, කලාකරුවන්, වැඩකරන ජනතාව, ශිෂ්‍ය, කාන්තා, ආගමික නායකයින් ඇතුලූ ජනතාව අප සමග සංවාදයක් ගෙන යමින් එකතු වෙමින් ඉන්නවා. දිගු කලක් තිස්සේ යහපත් සමාජයක් නිර්මාණය කිරීමට ගෙනයන අරගලය සමාජවාදී සමාජයක් හදන අරගලය ජයග‍්‍රහණය කළ හැකි බවට විශ්වාසයක් තිබෙනවා. ඒ වෙනුවෙන් ජනතාව පෙළගැසෙමින් ඉන්නවා. රැවටීමට, පීීඩාවට ලක්වී දුකින්, කඳුලින් ජීවත් වන හැම දෙනා අතරට ගිහින් ඔවුන්ගේ අත්දැකීම්වලින් කරුණු පැහැදිලි කරදී දැවැන්ත ජනතා ව්‍යාපාරයක්, බලයක් අපි නිර්මාණය කළ යුතු වෙනවා. ඒ බලය නිර්මාණය කර ජනතාව ජයග‍්‍රහණය ලබන දවසක ඉල් මහේ දිවි දුන් අපේ සහෝදර සහෝදරියන්ගේ හදවතේ තිබුණු සිහිනය සැබෑ වෙනවා. රෝහණ සහෝදරයා ඇතුළු පිරිස අවසන් මොහොතෙත් විශ්වාස කළේ ඔවුන් නැතත් මේ අරගලය ජයග‍්‍රහණය කරන බවයි. ඔවුන් අතින් ගිලිහෙන්න ගිය රතු ධජය අතට අරගෙන අපි ආවා. අද එය පොදුජනතාව අතට පත්කරන්න අපි සමත්වී තිබෙනවා. නුදුරු කලකදී ජයග‍්‍රහණය කරන බවට විශ්වාසය තැබිය හැකි කාලයක් නිර්මාණයවී තිබෙනවා. මෙය ජයග‍්‍රහණය කරා ගෙනයන්න ධෛර්යය මදි නම් 88-89 කාලයේ දිවිපිදූ සහෝදරවරුන්, සහෝදරවරියන්ගෙන් බොහෝ දේ ඉගෙනගත හැකියි. අපිත් වෙනස්වී අලූතින් හිතන්න පටන්ගෙන ජයග‍්‍රහණය කිරීම සම්බන්ධයෙන් සුබවාදී තැනක 32වැනි ඉල්මහ සමරුවේදී අපි ඉන්නේ. ඒ වෙනුවෙන් හැම කැපවීමක්ම, පරිත්‍යාගයක්ම කරන්න අපි ලැහැස්තියි. නුදුරු අනාගතයේදීම අපේ දෑස් ඉදිරිපිට අලූත් සමාජය නිර්මාණය කරන්න සූදානම් බව දිවිදුන් අපේ සගයින්ට පසක් කරන්න කැමතියි. ඔවුන් ප‍්‍රාර්ථනා කළ ලස්සන සමාජය හදන එක නුදුරේදීම සිදු කෙරෙනවා. දරුවන්, වැඩිහිටියන්, සතුටින් ජීවත් වන ඇහේ කඳුළු නැති, මුවේ සිනාවක් තිබෙන සමාජය අපි හදනවා. එය ගොඩනැගිය හැක්කේ අපට, ඔබට පමණයි. ඉතින් යහළුවනි, මල් පිපුණොත් ගසක – සැකක් නැතිය ඵලයක් හට ගනු නිසැකසිතින් අත නෑර මල්වල මුදු මෙලෙක – වරෙව් පරාගනයට රොද බැඳ හනික (රත්නශී‍්‍ර විජේසිංහ ”එරබදු” කවි පංතිය) ගහක මල් පිපුණත් නිකම් ඵල හට ගන්නේ නැහැ. පරාගනය කරන්න ඕනෑ. පරාගනය කරන්න ඕනෑ මල්වල මුදු මෙලෙක අත් නොහැර සිතේ දරාගෙනයි. ජනතා විමුක්ති පෙරමුණ කියන මහා වෘක්‍ෂයේ මල් ගොඩක් පිපිලා තියෙනවා. මල් පිපෙමින් තියෙනවා. ඒ පිපිච්ච මල් සියල්ලම ඵල දරනවා ස්ථිරයි. 1971, 1988-89 පිපුණු මල් පරාගනය කරන්න අපි පෙළ ගැහෙන්න ඕනෑ. රත්නශී‍්‍ර කවියා කීිව්වේ ඒක. ඒ වෙනුවෙන් අපි එකතුවී නව සමාජයක් ගොඩනැගීීමට දායක වෙමු. ජයග‍්‍රහණය නුදුරු අනාගතයේදී ලබාගැනීම සඳහා අපි කවුරුත් ධෛර්යයෙන් පෙළ ගැසෙමු. නව සමාජයක් සඳහා ඵලදරන්න රොද බැඳගෙන ධෛර්යයෙන් ශක්තියෙන් විශ්වාසයෙන් පෙළ ගැසෙමු. ඉල්මහ විරුවන්ගේ නාමය සදා නොමැකෙනු ඇත.", "URL": "https://lankatruth.com/si/?p=125813", "Category": "පුවත්", "Parent URL": null}