{"Source": "Lankatruth", "Timestamp": "November 19, 2021", "Headline": "පරිසර දුෂණය හේතුවෙන් දිල්ලිය වසා දැමේ !", "News Content": "පසුගිය දා අවසන් වූ පරිසරය පිලිබඳ සමුළුවේදී (GLASGOW CLIMATE PACT) හිදී ඉන්දියාව අවධාරණයෙන් පවසා සිටියේ තම රටට කාබන් පරිහරණයෙන් මිදීමට අපහසු බවයි. මේ දක්වා චීනය විසින් රැගෙන ආ අඟුරු බලාගාර සටන ඉන්දියාව විසින් ඔසවාගෙන යන බව බටහිර සිවිල් සංවිධාන ඉන්දියාවට චෝදනා කළහ. එහිදී ඉන්දියානු පරිසර ඇමති එයට පිළිතුරු වශයෙන් ප්‍රකාශ කරනු ලැබුවේ ඔවුන් දියුණු වෙමින් පවතින රටවල හඬ බවට පත්වන බවයි. සමුළුව අවසාන වී සතියක් යාමට පෙර දිල්ලි අගනුවර කළු දුමාරයකින් වැසී ගොස් ඇත්තේ දිල්ලියේ ගල් අඟුරු බලාගාර ආරක්ෂා කිරීමේ සටන විහිළුවකට ලක් කරමින් බව මාධ්‍ය වාර්තා කර සිටි. මෙම කළු දුමාරය හේතුවෙන් නැවතත් මිලියන 22ක් ජීවත්වෙන දිල්ලි අගනුවර පාසැල්, රජයේ කාර්යාල වසා දමා ඇති අතර බර වාහන නගරයට ඇතුළු කිරීමද තහනම් කර ඇත. කෙසේ වෙතත් මාධ්‍ය වාර්තා පවසා සිටිනුයේ මෙම පාරිසරික තත්වය දිල්ලි ජනතාවගේ එදිනෙදා ජීවිතයේ එක් කොටසක් බවට පත්ව ඇති බවයි. වසර දහයක කාලයක් තුලදී සෑම වසරකම අග භාගයේදී මෙම තත්වයට දිල්ලි ජනතාව මුහුණ දෙන බවද ඔවුන් පවසා සිටිති. රාත්‍රිය දැඩි ලෙස සීතල වන බවත් දහවල් කාලයේදී සුළං හැමීම නතර වීමෙන් විෂ වායුන් වායුගෝලය තුල ඒක රාශිවීම ඉහල නගින බව එම වාර්තා ප්‍රකාශ කර සිටි. මෙම කාලය තුල දීපවාලී උත්සවයට ඉටි පන්දම් හා රතිඤ්ඤා පත්තු කිරීමත්, උත්සව සමය හේතුවෙන් ගමනාගමනය වැඩි වීමත් මෙම තත්වය ඇතිවීමට බලපා තිබෙන බව තවත් පරිසර වාර්තා පෙන්වා දෙති. මේ හේතුවෙන් ඉන්දියානු ශ්‍රේෂ්ඨාධිකරණය දිල්ලි නගර සභාවට නියෝග කර ඇත්තේ නව දිල්ලිය වසා දමන ලෙසයි. නමුත් එහිදී නගර සභාව පෙන්වා දෙනුයේ දිල්ලියේ පරිසර දුෂණ තත්වයට මුලිකව වග්‍රකිව යුත්තේ දිල්ලි අවට ප්‍රාන්තයන් විසින් අස්වැන්න නෙලා ගැනීමෙන් පසුව සිදුකරන කෘෂිකාර්මික අපද්‍රව්‍ය ගිනි තැබීම බවයි. කෙසේ වෙතත් දිල්ලි නගර සභාවේ ඉල්ලීම මත ඉන්දීය රජය දිල්ලි අගනුවර අවට කිලෝ මීටර් 300 ඈතින් ඇති තාප බලාගාර 6ක් වසා දමා ඇති බව වාර්තා වේ. මේ වනවිට දිල්ලියේ ස්වභාවික ගෑස් වලින් ධාවනය වන වාහන පමණක් ගමනාගමනයට යොදාගනු ලබන අතර ඒවා අත්‍යවශ්‍ය ආහාර ප්‍රවාහනයට පමණක් සීමා කර ඇත. කෙසේ වෙතත් ග්ලස්ගොව් පරිසර සම්මුතියට ඉන්දියාවද අත්සන් තබා ඇති අතර 2030 දී කාබන් හා ෂෙල් ගෑස් පරිහරණය 40%කින් අඩුකිරීමටද ගිවිස ගෙන ඇත. මෙම අරමුණ සපුරා ගැනීම සඳහා දියුණු රටවල් විසින් ගල් අඟුරු බලාගාර ඉදිකිරිම සීමා කිරීම සඳහා ඉන්දියාව ඇතුළු දියුණු වෙමින් පවතින රටවලට වසරකට ඩොලර් බිලියන 100 බැගින් 2020 දක්වා ලබාදීමටද ඒකමතික තීරණය කරන ලදී.", "URL": "https://lankatruth.com/si/?p=125961", "Category": "පරිසර", "Parent URL": null}