{"Source": "Lankatruth", "Timestamp": "November 18, 2021", "Headline": "ඊශ්‍රායලයේ පැවැත්වෙන ලෝක රූ රැජිණ තරඟයට දකුණු අප්‍රිකාව නෑ!", "News Content": "මෙම වසරේ අප්‍රියෙල් 27 වැනිදා Human Right Watch(HRW) සංවිධානය තම වාර්ෂික වාර්තාව මගින් ඊශ්‍රායලය දකුණු අප්‍රිකාවේ පැවති වර්ණබේදවාදි රජය සේ පලස්තීන ජනතාව පෙලන බවට තහවුරු කරන ලදී. ඒ අතර පසුගිය සමයේ ඇමරිකාව විසින්ද වෙස්ට් බෑන්ක් ප්‍රදේශය තුල ඊශ්‍රායල රජය විසින් සිදුකරමින් තිබෙන යුදෙව් කොලනි ගොඩනැගීම හෙලා දකින ලදි. මෙම හෙලා දැකීම් තවත් ත්‍රීව කරමින් දකුණු අප්‍රිකාවද මෙම වසරේ දෙසැම්බර් 12 වැනිදා ඊශ්‍රාලයේ eilat හි පැවැත්වීමට නියමිත ලෝක රූ රැජිණ තරඟාවලියට තමන්ගේ නියෝජිතවරිය වන Lalela mswaneට සහභාගී නොකරන බවට දන්වා ඇත. 1991 සිට දකුණු අප්‍රිකාව පාලනය කරනු ලබන නෙල්සන් මැන්ඩෙලා නායකත්වය දැරූ අප්‍රිකානු ජාතික කොංග්‍රසය(ANC) මෙම දැනුම්දීම ලෝක රූ රැජින තරඟාවලිය සංවිධානය කරනු ලබන සංවිධායක කමිටුවට දන්වා ඇතැයි වාර්තා වේ. 1995 සිට පලස්තීන ජනතාවගේ විමුක්ති අරගලයට සහය දක්වන දකුණු අප්‍රිකානු රජය 2019 දී තම තානාපති සම්බන්ධකම්ද ඊශ්‍රායලය සමග අත්හිටුවා දමන ලදී. තම තීරණය පිළිබඳව දකුණු අප්‍රිකානු රජයේ විදේශ අමාත්‍යාංශය ප්‍රකාශ කරනුයේ ඊශ්‍රායල රජය ජාතිවාදී රජයක් බවත් ඔවුන් පලස්තීන ජනතාවට එරෙහිව සිදුකරන අපරාධ තම රජය හෙලා දකින බවයි. එසේම එහි පැවැත්වෙන ලෝක රූ රැජින තරඟාවලිය වර්ජනය කරන ලෙස තම මිත්‍ර රටවලින්ද ඉල්ලා සිටින බවයි. මේ අතර දකුණු අප්‍රිකානු ලෝක රූ රැජින කමිටුව මෙම තීරණය යලි සලකා බලන ලෙස ඉල්ලා සිටියද දකුණු අප්‍රිකානු රජය එය ප්‍රතික්‍ෂේප කර ඇතැයි පැවසේ. පසුගිය ජුලි 21 වැනිදා කලාපීය අප්‍රිකානු රාජ්‍යයන්ගේ සංවිධානය (UA) විසින් ඊශ්‍රායලයට එම සංවිධානයේ නිරීක්ෂක සාමාජිකත්වය ප්‍රධානය කිරීමද දකුණු අප්‍රිකාව විසින් ප්‍රතික්‍ෂේප කරනු ලැබුවේ තේරුම් ගැනීමට අපහසු මුග්ධ තීරණයක් ලෙස පවසමිනි. මේ වනවිට මැදපෙරදිග කලාපයේ බහරේන්, මොරොක්කෝ, සුඩානය, එක්සත් අරාබි එමීර් රාජ්‍යය හා කටාර් වැනි මුස්ලිම් රටවල් සමග ඊශ්‍රායලය විසින් රජතාන්ත්‍රික සම්බන්ධතා නැවත ගොඩනගා ගැනීමට සමත් වූ යුගයක දකුණු අප්‍රිකාවේ මෙම ඍජු තීරණය පිලිබඳ පලස්තීන ජනතාව සතුටු වනවාට කිසිදු සැකයක් නොමැත. දකුණු අප්‍රිකාවේ මෙම ඊශ්‍රායල විරෝධය තේරුම් ගත හැක්කේ පුරා වසර 43ක් පුරා දකුණු අප්‍රිකාවේ පැවති වර්ණභේදවාදී සුදු ජාතිවාදී රජයට ආයුධ, කුලී සොල්දාදුවන්, වද දීමේ උපක්‍රම ලබා දෙමින් ඊශ්‍රාලය විසින් අප්‍රිකානු ජාතික කොංග්‍රසයේ සාමාජිකයින් මර්දනය කිරීමට සහයෝගය ලබා දීම නිසා විය හැකි බව නිරීක්ෂකයෝ පවසා සිටිති. මේ හා සමගාමිව 80 දශකයේදී ශ්‍රී ලංකාවේ උතුරේ හා දකුණේ සිදුවූ දැවැන්ත මර්දනයන් සම්බන්ධයෙන්ද මොසාඩ් හා බ්‍රිතාන්‍ය කිනිමිණි සේවයට චෝදනා එල්ල වී තිබිණි. එම නිරීක්‍ෂකයින් වැඩිදුරටත් පවසා සිටිනුයේ දකුණු අප්‍රිකාවේ මෙන්ම ශ්‍රී ලංකාවේදීත් අත්හදා බලන ලද මර්දන උපක්‍රම හා වදදීම් බොහෝ සේ එක හා සමාන බවයි.", "URL": "https://lankatruth.com/si/?p=125937", "Category": "පුවත්", "Parent URL": null}