{"Source": "Lankatruth", "Timestamp": "December 8, 2014", "Headline": "ලොව සියලු දේට මිලක් නියම කරන නූතන සමාජය තුළ", "News Content": "ලොව සියලු දේට මිලක් නියම කරන නූතන සමාජය තුළ සාමාන්‍ය ජනයාට ලැබෙන පීඩනය ඉතා විශාලය. එහි අංශු මාත‍්‍රයක් සොයා යාම හුදෙක් අරමුණයි. ලොව සියලු දේට මිලක් නියම කරන නූතන සමාජය තුළ සාමාන්‍ය ජනයාට ලැබෙන පීඩනය ඉතා විශාලය. එහි අංශු මාත‍්‍රයක් සොයා යාම හුදෙක් අරමුණයි. පසුගිය සතියේදීත් ප‍්‍රධාන තේමාව වූයේ ප‍්‍රවාහනය හා බද්ධ වූ සිදුවීම්ය. ඒවායෙහි නිමක් නැත. දිගක් නැත. පළලක් නැත. මහජනයාට වැටහීමක් ද නැත. වදය , වදය සේ දැකිය යුතු කාලය පැමිණ තිබේ. නූතන පොදු මගී ප‍්‍රවාහන සේවාවෙන් ලබාදෙන විශිෂ්ට සේවය දෙස දෙනෙත් හැර බැලීමට සිදුවේ. පැරණි නොදියුණු ප‍්‍රවාහන ක‍්‍රමවලදී මඟීන්ට ඇති වූ හිරිහැරය අද තරම් දරුණු වූයේ නැත. අශිෂ්ට නැත. (එය ඉතා සුපිරිසිදු ජනතාවාදී එකක් බව මෙයින් අදහස් නොකෙරේ.)  වදය සේ දැකිය යුතු කාලය පැමිණ තිබේ. නූතන පොදු මගී ප‍්‍රවාහන සේවාවෙන් ලබාදෙන විශිෂ්ට සේවය දෙස දෙනෙත් හැර බැලීමට සිදුවේ. පැරණි නොදියුණු ප‍්‍රවාහන ක‍්‍රමවලදී මඟීන්ට ඇති වූ හිරිහැරය අද තරම් දරුණු වූයේ නැත. අශිෂ්ට නැත. (එය ඉතා සුපිරිසිදු ජනතාවාදී එකක් බව මෙයින් අදහස් නොකෙරේ.)  පසුගිය සතියේදීත් ප‍්‍රධාන තේමාව වූයේ ප‍්‍රවාහනය හා බද්ධ වූ සිදුවීම්ය. ඒවායෙහි නිමක් නැත. දිගක් නැත. පළලක් නැත. මහජනයාට වැටහීමක් ද නැත. වදය, වදය සේ දැකිය යුතු කාලය පැමිණ තිබේ. නූතන පොදු මගී ප‍්‍රවාහන සේවාවෙන් ලබාදෙන විශිෂ්ට සේවය දෙස දෙනෙත් හැර බැලීමට සිදුවේ. පැරණි නොදියුණු ප‍්‍රවාහන ක‍්‍රමවලදී මඟීන්ට ඇති වූ හිරිහැරය අද තරම් දරුණු වූයේ නැත. අශිෂ්ට නැත. (එය ඉතා සුපිරිසිදු ජනතාවාදී එකක් බව මෙයින් අදහස් නොකෙරේ.)  එකල පොදු ප‍්‍රවාහනය සඳහා යොදාගත් බස් රථවල දෙපස ද්විත්වය ආසන පේලි දෙකක් හා ඒ මැදින් මඟීන්ට පහසුවෙන් ගමන් කළ හැකි පරිදි ප‍්‍රමාණවත් ඉඩක් තිබුණි. රාජ්‍ය ප‍්‍රවාහන සේවය දුර්වල කොට මඟීන්ට පහසුවෙන් ගමන් කළ හැකි පරිදි ප‍්‍රමාණවත් ඉඩක් තිබුණි. රාජ්‍ය ප‍්‍රවාහන සේවය දුර්වල කොට මඟීන් සූරා කෑමට ඕනෑම අයෙකුට ඉඩහසර ලබාදුන් පසු ඒ මැද කොටසේ දෙපසින් , පේළි දෙකකටත් මැදින් පේළියකටත් මඟීන් සිටුවීමට කොන්දොස්තර මල්ලිලාට හැකියාව ලැබිණි. පේළි දෙකකටත් මැදින් පේළියකටත් මඟීන් සිටුවීමට කොන්දොස්තර මල්ලිලාට හැකියාව ලැබිණි. එකල පොදු ප‍්‍රවාහනය සඳහා යොදාගත් බස් රථවල දෙපස ද්විත්වය ආසන පේලි දෙකක් හා ඒ මැදින් මඟීන්ට පහසුවෙන් ගමන් කළ හැකි පරිදි ප‍්‍රමාණවත් ඉඩක් තිබුණි. රාජ්‍ය ප‍්‍රවාහන සේවය දුර්වල කොට මඟීන්ට පහසුවෙන් ගමන් කළ හැකි පරිදි ප‍්‍රමාණවත් ඉඩක් තිබුණි. රාජ්‍ය ප‍්‍රවාහන සේවය දුර්වල කොට මඟීන් සූරා කෑමට ඕනෑම අයෙකුට ඉඩහසර ලබාදුන් පසු ඒ මැද කොටසේ දෙපසින්, පේළි දෙකකටත් මැදින් පේළියකටත් මඟීන් සිටුවීමට කොන්දොස්තර මල්ලිලාට හැකියාව ලැබිණි. රට සංර්ධනය වන විට මඟීන්ගේ ගැහැට දුරුවිය යුතුය. දැන් එය සිදුවී තිබේ. බස්රථවල එක් පසෙක පැවති ද්විත්ව ආසන දැන් ති‍්‍රත්ව වී තිබේ. එයට සාපේක්ෂව බස් රථයේ පළල වැඩිවී නැත. මැදින් පැවති කුඩා ඉඩ අඩුවී තිබේ. එක් මඟියෙකු සඳහා ලැබෙන ආසනයක ඉඩ ද අ ඩුවී ඇත. ආසන දෙක අතරින් සාමාන්‍ය ප‍්‍රමාණයේ සිරුරක් හිමි මඟියෙකුට ගමන් කිරීමට සිදු වන්නේ  ‘ කකුළු තියරිය ’  අනුවය. එසේ නොමැති වුවහොත් දෙපස ආසනවල ගැටෙන බැවිණි. අසුන් ගන්නා මඟීන් ද මානව අයිතිවාසිකම් අහිමි කොට තිබේ. ආසනයේ කෙළවර සිටින මඟියාගේ පශ්චාත් භාගයෙන් අඩක් පිහිටන්නේ හිස් අවකාශයේය.  අනුවය. එසේ නොමැති වුවහොත් දෙපස ආසනවල ගැටෙන බැවිණි. අසුන් ගන්නා මඟීන් ද මානව අයිතිවාසිකම් අහිමි කොට තිබේ. ආසනයේ කෙළවර සිටින මඟියාගේ පශ්චාත් භාගයෙන් අඩක් පිහිටන්නේ හිස් අවකාශයේය.  රට සංර්ධනය වන විට මඟීන්ගේ ගැහැට දුරුවිය යුතුය. දැන් එය සිදුවී තිබේ. බස්රථවල එක් පසෙක පැවති ද්විත්ව ආසන දැන් ති‍්‍රත්ව වී තිබේ. එයට සාපේක්ෂව බස් රථයේ පළල වැඩිවී නැත. මැදින් පැවති කුඩා ඉඩ අඩුවී තිබේ. එක් මඟියෙකු සඳහා ලැබෙන ආසනයක ඉඩ ද අ ඩුවී ඇත. ආසන දෙක අතරින් සාමාන්‍ය ප‍්‍රමාණයේ සිරුරක් හිමි මඟියෙකුට ගමන් කිරීමට සිදු වන්නේ ‘කකුළු තියරිය’ අනුවය. එසේ නොමැති වුවහොත් දෙපස ආසනවල ගැටෙන බැවිණි. අසුන් ගන්නා මඟීන් ද මානව අයිතිවාසිකම් අහිමි කොට තිබේ. ආසනයේ කෙළවර සිටින මඟියාගේ පශ්චාත් භාගයෙන් අඩක් පිහිටන්නේ හිස් අවකාශයේය.  ඒසේම ති‍්‍රත්ව අසුන්වල මැද සිටින මඟියා තෝරු මෝරු දෙදෙනෙකු අතරට මැදි වූ හාල්මැස්සෙකු බවට පත්වේ. ඒ අතර මැදින් ඇති කුඩා ඉඩ තුළ මඟීන් පේළි දෙකකට සිටුවීමට ද කොන්දොස්තරවරු සමත් වෙති. එවිට එහා මෙහා ගමන් කරනුයේ තවකෙකුගේ ශරීරයේ ස්පර්ශ නොවිය යුතු තැන් පවා ස්පර්ශ කරමිනි. මඟීනට එය කැමැත්තෙන් හෝ අකමැත්තෙන් විඳදරා ගැනීමට බලකර තිබේ. අරුමය එය නොවේ. කාන්තාවන් ද මෙකී ප‍්‍රවාහන සේවය භාවිත කිරීමයි. ඒසේම ති‍්‍රත්ව අසුන්වල මැද සිටින මඟියා තෝරු මෝරු දෙදෙනෙකු අතරට මැදි වූ හාල්මැස්සෙකු බවට පත්වේ. ඒ අතර මැදින් ඇති කුඩා ඉඩ තුළ මඟීන් පේළි දෙකකට සිටුවීමට ද කොන්දොස්තරවරු සමත් වෙති. එවිට එහා මෙහා ගමන් කරනුයේ තවකෙකුගේ ශරීරයේ ස්පර්ශ නොවිය යුතු තැන් පවා ස්පර්ශ කරමිනි. මඟීනට එය කැමැත්තෙන් හෝ අකමැත්තෙන් විඳදරා ගැනීමට බලකර තිබේ. අරුමය එය නොවේ. කාන්තාවන් ද මෙකී ප‍්‍රවාහන සේවය භාවිත කිරීමයි. මෙසේ හිටි ගමන් බස් රථවල අසුන් ගණන වැඩිවීමට හේතුව ආසන ගණනට ආදායම් බදු එකතු කිරීමයි. මඟීනට හෙණ වැදුනත් පාලකයින්ට මුදල් ලැබේ. මෙකී අසුන්වල සැබවින්ම එවන් මඟීන් සංඛ්‍යාවකට පහසුවෙන් තම ආත්ම ගරුත්වය රැකගෙන ගමන් කළ හැකි දැයි පාලකයන් නොදනිති ’ යි සිතිය හැක්කේ කෙසේද ? ප‍්‍රවාහන අමාත්‍යවරයා ඇතුළු රජයේ ඇමතිවරු තිදෙනෙකුට හැකි නම් එම ති‍්‍රත්ව ආසනයක අසුන්ගෙන පැය දෙකක් පමණ ගමන් කොට එහි රසය විඳින ලෙස මෙයින් ආරාධනා කෙරේ. සියල්ලෝ සතුටින් මේ රසය භුක්ති විඳිති. ස්තී‍්‍රත්වය වෙනුවෙන් කෑ මොර දෙන කාන්තා සංවිධාන තම ගැහැනුකම නිසාදෝ නිහඬව සිටිති. ප‍්‍රවාහන අමාත්‍යවරයා ඇතුළු රජයේ ඇමතිවරු තිදෙනෙකුට හැකි නම් එම ති‍්‍රත්ව ආසනයක අසුන්ගෙන පැය දෙකක් පමණ ගමන් කොට එහි රසය විඳින ලෙස මෙයින් ආරාධනා කෙරේ. සියල්ලෝ සතුටින් මේ රසය භුක්ති විඳිති. ස්තී‍්‍රත්වය වෙනුවෙන් කෑ මොර දෙන කාන්තා සංවිධාන තම ගැහැනුකම නිසාදෝ නිහඬව සිටිති. මෙසේ හිටි ගමන් බස් රථවල අසුන් ගණන වැඩිවීමට හේතුව ආසන ගණනට ආදායම් බදු එකතු කිරීමයි. මඟීනට හෙණ වැදුනත් පාලකයින්ට මුදල් ලැබේ. මෙකී අසුන්වල සැබවින්ම එවන් මඟීන් සංඛ්‍යාවකට පහසුවෙන් තම ආත්ම ගරුත්වය රැකගෙන ගමන් කළ හැකි දැයි පාලකයන් නොදනිති’යි සිතිය හැක්කේ කෙසේද? ප‍්‍රවාහන අමාත්‍යවරයා ඇතුළු රජයේ ඇමතිවරු තිදෙනෙකුට හැකි නම් එම ති‍්‍රත්ව ආසනයක අසුන්ගෙන පැය දෙකක් පමණ ගමන් කොට එහි රසය විඳින ලෙස මෙයින් ආරාධනා කෙරේ. සියල්ලෝ සතුටින් මේ රසය භුක්ති විඳිති. ස්තී‍්‍රත්වය වෙනුවෙන් කෑ මොර දෙන කාන්තා සංවිධාන තම ගැහැනුකම නිසාදෝ නිහඬව සිටිති. “ බලන් කඩතුරු හැර දෑසේ…….. “ “බලන් කඩතුරු හැර දෑසේ……..“ ලබන සතියේත් කඩතිර – විවර කර බලමු. ලබන සතියේත් කඩතිර – විවර කර බලමු.", "URL": "https://lankatruth.com/si/?p=12611", "Category": "වදය", "Parent URL": null}