{"Source": "Lankatruth", "Timestamp": "December 1, 2021", "Headline": "ආණ්ඩුව ජනතාවත් සමග කරන මේ විගඩම නතර කළ යුතුයි… ආර්ථික අර්බුදයට ඉක්මන් යෝජනාවලියක් රටට ඉදිරිපත් කළ යුතුයි – අනුර දිසානායක", "News Content": "ආණ්ඩුව ජනතාවත් සමග කරන මෙම විගඩම නතර කළ යුතු බවත් ආර්ථික අර්බුදයට ඉක්මන් යෝජනාවලියක් රටට ඉදිරිපත් කළ යුතු බවත් ජනතා විමුක්ති පෙරමුණේ නායක අනුර දිසානායක අවධාරණය කරයි. ඔහු මේ බව අවධාරණය කර සිටියේ බත්තරමුල්ල පැලවත්ත හි පිහිටි ජනතා විමුක්ති පෙරමුණේ ප්‍රධාන කාර්යාලයේ අද (01) පෙරවරුවේ පැවති මාධ්‍ය හමුවක් අමතමිණි. එහිදී ඔහු වැඩිදුරටත් දැක්වූ අදහස් “අපේ රට මේ වන විට ගැඹුරුතම ආර්බුදයක ගිලී යමින් තිබෙනවා. නමුත් මේ අර්බුදයට වගකියන කෙනෙක් නොමැති බව පෙනෙනවා. විසඳුම් ලබා දෙන්නේ කවරෙක්ද යන්නට වගකියන කෙනෙක් නැහැ. අප දන්නවා අපේ රට දිගු කාලයක් අනුගමනය කරන ලද වැරදි ආර්ථික ප්‍රතිපත්තිවල භයානක ප්‍රතිවිපාකවලට අපේ රටත් ජනතාවත් මුහුණ දෙමින් තිබෙනවා. පසුගිය අයවැය ලේඛනය දෙස බැලුවත් රටේ සාමාන්‍ය ආර්ථික ක්‍රියාකාරිත්වය දෙස බැලුවත් මේ අර්බුදයේ ගැඹුර පැහැදිලියි. අද වන විට බහාලුම් 1000කට වඩා අධික සංඛ්‍යාවක අත්‍යාවශ්‍ය භාණ්ඩ කොළඹ වරායේ සිර වී ඇති බව වාර්තා වනවා. භාණ්ඩ නිදහස් කරගැනීම සඳහා බැංකුවලින් ඩොලර් නිකුත් නොකරන තත්වයක් ඇතිවී තිබෙනවා. බොර තෙල් ආනයනය කිරීම සඳහා ඩොලර් නොමැති වීම නිසා දීර්ඝ කාලයක් ක්‍රියාත්මක වූ තෙල් පිරිපහදුව මේ වන විට නතර කොට තිබෙනවා. ආර්ථික දත්ත දෙස බැලුවත් සාමාන්‍ය ජන ජීවිතය දෙස බැලුවත් මෙම අර්බුදයේ ගැඹුර සහ ප්‍රමාණය ඉතා පැහැදිලියි. ඉදිරියේදී කුමක් සිදුවේද යන්න අවධාරණය කිරීමට මා බලාපොරොත්තු වෙනවා. මේ ඇතිවී තිබෙන ඩොලර් හිඟය එය විසින් ඇති කරන ලද අර්බුදය වේගයෙන් ඉදිරියට යමින් තිබෙනවා. නිදසුනක් ලෙස ගත හොත් ඉදිරි මාස තුනක කාලය සඳහා අපට ඩොලර් බිලියන 06ක මුදලක් අවශ්‍ය වී තිබෙනවා. නොවැම්බර්, දෙසැම්බර් මාස දෙක තුළ ගෙවීමට තිබෙන ණය වෙනුවෙන් ඩොලර් 351ක වාරිකයක් ගෙවීමට තිබෙනවා. එළඹෙන ජනවාරි 18 වැනිදා ජාත්‍යන්තර ස්වෛරී බැඳුම්කරයක් වෙනුවෙන් ඩොලර් මිලියන 500ක් ගෙවීමට තිබෙනවා. ජනවාරි මාසයේ ණය වාරිකය වනුයේ බිලියන 1.1ක් ගෙවිය යුතුව තිබෙනවා. ආණ්ඩුව ණයවර ලිපිවෙනුවෙන් දින 90, දින 180 ආදී වශයෙන් කල් ලබාදී තිබුණා. බැංකු විසින් ඒ අනුව ණයවර ලිපි නිකුත් කර තිබුණා. දැනට ආනයනය කොට තිබෙන භාණ්ඩවලට අදාළව නිකුත් කර තිබෙන ණයවර ලිපිවල වටිනාකම් අනුව මහජන බැංකුව සැප්තැම්බර් 30 දින වන විට ඩොලර් බිලියන 1.1ක ණයවර ලිපි නිකුත් කර තිබෙනවා. ලංකා බැංකුව සැප්තැම්බර් 30 වන විට ඩොලර් බිලියන 1.3ක් ණයවර ලිපි නකුත් කර තිබෙනවා. අද වන විට එම අගයන් තවත් ඊටත් වඩා වැඩියි. ඒ අනුව රාජ්‍ය බැංකු දෙකේ පමණක් ණයවර ලිපි ප්‍රමාණය ඩොලර් බිලියන 2.5ක් ඉක්මවන ප්‍රමාණයක් වී තිබෙනවා. වෙනත් වාණිජ බැංකු හරහාත් මේ වන විට ණයවර ලිපි විශාල ප්‍රමාණයක් නිකුත් කර තිබෙනවා. මේ තත්වය තුළ ගෙන්වන ලද භාණ්ඩ සඳහා ගෙවීමට අදාළව විශාල ඩොලර් අර්බුදයක් ඇතිවී තිබෙනවා. නොවැම්බර්, දෙසැම්බර් මාස දෙකට පමණක් භාණ්ඩ ආනයනය සඳහා ඩොලර් බිලියන 3.3ක් අවශ්‍ය වෙනවා. මේ සියල්ල එකතු වූ විට ඩොලර් බිලියන 6.5කට වැඩි මුදලක් භාණ්ඩ ආනයනයට සහ ණයවර ලිපි ගෙවීම සඳහාත් ණය වාරික ගෙවීම සඳහාත් ඉදිරි මාස තුනට අවශ්‍ය වෙනවා. එසේම මේ වන විට රටට ඩොලර් ලැබෙන මාර්ග විශාල ලෙස කඩා වැටී තිබෙනවා. ශුද්ධ ලෙස රටට ලැබුණු ඩොලර් ප්‍රමාණයක් වන්නේ විදෙස් ගත ශ්‍රමිකයන්ගෙන් ලැබුණු ප්‍රේෂණයයි. ආසන්න වශයෙන් එය ඩොලර් බිලියන 7.5ක් වනවා. නමුත් පසුගිය මාස 6ක කාලයක් පුරා එම ලැබීම් වේගයෙන් පහළ යමින් තිබෙනවා. උදාහරණයක් විදිහට 2020 ජුනි විදෙස් ගත ශ්‍රමිකයන්ගෙන් ඩොලර් මිලියන 573ක් ලැබුණා. 2021 වසරේ ජුනි මාසයේදී එය ඩොලර් මිලියන 478 දක්වා ඩොලර් මිලියන 95කින් අඩු වුණා. එය 16%කින් පහළ යාමක්. ඒ වගේම 2020 ජුලි මාසයේදී ඩොලර් මිලියන 702ක් විදෙස් ගත ශ්‍රමිකයන්ගෙන් ලැබුණා. මේ වසරේදී අපට ඔවුන්ගෙන් ලැබුණේ ඩොලර් මිලියන 453යි. ඒ කියන්නේ ඩොලර් මිලියන 49ක හා 35%ක අඩුවීමක්. අගෝස්තු මාසයේ බැලුවහොත් ගිය වසරේ ඩොලර් මිලියන 665ක් රටට ලැබුණා. මේ වසරේ එය ඩො.මි. 440 දක්වා පහළ ගියා. ඒ කියන්නේ ඩොලර් මිලියන 218 අඩුවීමක්. එය ප්‍රතිශතයක් ලෙස ගත්තොත් එය 32%ක අඩුවීමක්. සැප්තැම්බර් මාසය ගත්තොත් 2020 වසරේ ඩො.මි. 703ක් වූ ප්‍රේෂණයන් මේ වසරේ 353ක් දක්වා කඩා වැටුණා. එය ඩො.මිලියන 350ක පහළ යාමක්. ආසන්න වශයෙන් ගත්තොත් 50%කින් අඩුවීමක්. ඔක්තෝබර් මාසයේ බැලුව හොත් පසුගිය වසරේ ඩො.මි. 631ක් රටට ලැබුණා. මේ වසරේ ලැබී තිබෙන්නේ ඩො.මි. 317යි. ඒ කියන්නේ ඩො.මි. 314ක් සහ ප්‍රතිශතයක් ලෙස ගතහොත් 49%ක අඩුවීමක්. ඒ අනුව බැලුවහොත් නොවැම්බර් සහ දෙසැම්බර් මාසවල ලැබීමට නියමිත මුදල 50%ට වඩා අඩුවීමට නියමිතයි. මේ මාස පහේ පමණක් අඩුවීම ඩොලර් බිලියන 1.2යි. (ඩො.මි. 1226යි.) විදෙස් ගත ශ්‍රමිකයන්ගේ මුදල් ලංකාවට ගෙන්වා ගැනීමට ආණ්ඩුවට විධිමත් වැඩපිළිවෙළක් තිබුණේ නැහැ. නොවැම්බර් සහ දෙසැම්බර් මාස දෙකේ අපනයනවලින් උපරිම වුවහොත් ඩො.බි. 2ක් පමණ ලැබේවි. විදෙස් සංචිත ප්‍රමාණය ඩො.බි. 2.2 දක්වා අඩු වී තිබෙනවා. පසුගිය නොවැම්බර් 26වැනිදා වාර්තාවලින් මේ බව පෙන්වා දෙනවා. ඉන්පසුව ගතවී තිබෙන කාලය බැලුවහොත් එය තවත් අඩුවී තිබෙනවා. දැන් ආණ්ඩුව සතුව තිබෙන්නේ භාණ්ඩ ආනයනය සඳහා සති 5 1/2ක කාලයකට අදාළ සංචිත ප්‍රමාණය පමණයි. මේ සියල්ලෙන් පෙන්නුම් කරන්නේ අපේ රට විශාල ඩොලර් අර්බුදයක ගිලී තිබෙන බවයි. තෙල් පිරිපහදුව නතර වීම, භාණ්ඩ විශාල ප්‍රමාණයක් වරායේ හිරවී තිබීම, භාණ්ඩ හිඟයක් ඇතිවී තිබීම මෙහි අවසන් ප්‍රතිඵලයයි. ඒ වගේම ඉදිරියේදී ණය වාරික ගෙවීම් විශාල අවදානමක් තිබෙනවා. බොහෝ ආර්ථික විශේෂඥයන් අනතුරු අඟවන්නේ ඒ බවටයි. එළඹෙන ජනවාරි මාසයේ 18 වැනිදා ඩොලර් මිලියන 500ක බැඳුම්කරයක් කල් පිරෙනවා. එළඹෙන වසරේ ජුලි මාසයේ ඩො.මිලියන 1000ක බැඳුම්කරයක් කල් පිරෙනවා. ඒ අනුව ඩොලර් මිලියන 1500ක් බැඳුම්කර ගෙවීම සඳහා පමණක් අවශ්‍ය වෙනවා. ඒ වගේම ස්වෛරී බැඳුම්කර ද ඇතුළත් ණය හා පොලී වාරික ලෙස ඩොලර් මිලියන 6700ක් අවශ්‍ය වන බවට ආණ්ඩුව ඇස්තමේන්තු කර තිබෙනවා. මේ සියලු දත්ත හා තොරතුරු විසින් පෙන්වා දෙන්නේ විශාලතම ආර්ථික අර්බුදයකට මුහුණ දී ඇති බවයි. මේ පිළිබඳව වග කියන්නේ කවුද? ආණ්ඩුව කැබිනට් මණ්ඩලයක් ලෙස සාකච්ඡා කොට, විසඳුම් න්‍යාය පත්‍රයක් ඉදිරිපත් කිරීමට ආණ්ඩුව අසමත් වී තිබෙනවා. ඒ නිසා කැබිනට් ඇමතිවරයෙක්ගෙන් මේ වෙලාවේ අර්බුදය ගැන ඇහුවොත් විවිධ ඇමතිවරු විවිධ කරුණු කියාවි. මෙවැනි ගැඹුරු අර්බුදයක් ඇති විට ආණ්ඩුව එය විශලේෂණය කර, ගත හැකි කෙටි කාලීන හා දිගු කාලීන සැලසුම් ඉදිරිපත් කළ යුතුව තිබෙනවා. නමුත් කැබිනට් මණ්ඩලය එයට විසඳුම් සොයන ආයතනයක් බවට පත්වී නැහැ. ඒ වගේම ජනධිපතිවරයා මේ අර්බුදයේ දිග, පළල, ගැඹුර පිළිබඳව කිසිදු අවබෝධයකින් තොරව කටයුතු කරමින් සිටිනවා. ජනාධිපතිවරයා විසින් ගනු ලබන තීන්දු තීරණ විසින් පෙන්වා දෙනු ලබන්නේ අර්බුද වකවානුවක් පිළිබඳව ඔහුට හැඟීමක් නොමැති බවයි. ඔහුගේ තීරණ මෙම අර්බුදය සමනය කරන දිශාවට නොව, අර්බුදය තීව්‍ර කරණ ඒවායි. රාජ්‍ය නායකයා ලෙස ජනාධිපතිවරයාටත් මෙම අර්බුදයේ ස්වභාවය තේරුම් ගැනීමට නොහැකියි. අග්‍රාමාත්‍යවරයා සැලකුවොත් ඕනෑම දෙයක් වුණාවේ කියලා ඉන්නවා. ඔහු වෙනත් දේ කරමින් ඉන්නවා. මුදල් අමාත්‍යවරයා ගත්තොත් පාර්ලිමේන්තුවට මේ පිළිබඳව අවශ්‍ය තොරතුරු ඉදිරිපත් කිරීමට අසමත් වී තිබෙනවා. මහ බැංකුවේ අධිපතිවරයා ගත්තොත් මේ අර්බුදයේදී ඔහුගේ කාර්යභාරය නිසි පරිදි ඉටුකරන බවක් පේන්නේ නැහැ. මේ තත්වය තුළ මෙම අර්බුදය හමුවේ අපේ රට කුණාටුවකට හසුවූ අසීරුවෙන් ගමන් කරන කප්පිත්තෙක් නොමැති නෞකාවක් බවට පත්වී තිබෙනවා. අර්බුදයට විසඳුම් සහ ඒ වෙනුවෙන් වූ ක්‍රියාමාර්ග ගැනීමට නායකයෙක් අවශ්‍යයි. නමුත් කුණාටුවකට හසුවූ නෞකාවක් අපේ රට මේ අර්බුදය තුළ ඉබාගාතේ ගමන් කරමින් තිබෙනවා. ඒ අනතුරෙන් ගලවාගෙන ගොඩට ගෙන ඒම සඳහා වූ වැඩපිළවෙළක් මේ පාලකයන් විසින් පෙන්වා දී නැහැ. මෙහි අවසාන ප්‍රතිඵලය ලෙස ඉදිරියේදී ගැඹුරු විපාක ඇති විය හැකියි. මේ වන විටත් අපේ රටේ විශාල ඖෂධ හිඟයක් ඇති වී තිබෙනවා. බොහෝ රෝගවලට අවශ්‍ය බෙහෙත්වල හිඟයක් නිර්මාණය වී තිබෙනවා. මෝටර් රථ අමතර කොටස් හිඟවී තිබෙනවා. අත්‍යාවශ්‍ය භාණ්ඩවල විශාල හිඟයක් ඇතිවී තිබෙනවා. බෙහෙත් ගේන්න බැරි නම්, අත්‍යාවශ්‍ය ආහාර ආනයනය කරන්න බැරිනම් ඒ ආණ්ඩුවලින් ජනතාවට ඇති ඵලය කුමක්ද? මේ තත්වය තුළ අර්බුදය විසින් අපට කියාපාන්නේ දීර්ඝ කාලයක් මේ පාලකයන් විසින් අනුගමනය කරන ලද ආර්ථික ප්‍රතිපත්තිය විසින් අපේ රට ගැඹුරු ආර්ථික අගාධයකට ඇදදමා ඇති බවයි. මෙම අර්බුදය සම්බන්ධයෙන් ජනතාවට වගකීමක් තිබෙනවා. ඔවුන් පසුගිය කාලය පුරාවටම ආණ්ඩු මාරු කිරීමේදී කල්පනා කළේ ආර්ථිකමය සාධක නෙමෙයි. පසුගිය දශක තුනක කාලය තුළ සලකා බැලුවොත් එම ජාතික මැතිවරණවලදී කරළියට පැමිණියේ ආර්ථික කරුණු නොවෙයි. 2019 මැතිවරණය බැලුවොත් එහි ප්‍රමුඛතාව ලැබුණේ ජාතික ආරක්ෂාවයි. 2015 බැලුවොත් ආර්ථික ප්‍රශ්න වෙනුවට ප්‍රජාතන්ත්‍රවාදය ඉදිරියට ගෙනාවා. 2010 සැලකුවොත් මැතිවරණයේ තීරණාත්මක සාධකය වුණේ යුද්ධය අවසන් වීමයි. 2005 බැලුවහොත් තීරණාත්මක කරුණ වූයේ යුද්ධයයි. 1999 ජනාධිපතිවරණයේදී තීරණාත්මක වූයේ යුද්ධයයි. 1994 බැලුවොත් ප්‍රතිඵලය තීරණය කළේ ප්‍රජාතන්ත්‍රවාදය විසින්. ඒ අනුව 1994 සිට බැලුවොත් ජනතාව ආණ්ඩුවක් ගොඩනැගීමේදී සලකා බැලුවේ එහි මූලිකම වගකීම ආර්ථික කරුණු පිළිබඳව නොවෙයි. නමුත් ආණ්ඩුවට පැවරෙන මූලික කාර්යභාරය වන්නේ ආර්ථික සමෘද්ධියයි. ජනතාවට සැපවත් ජීවිතයක් සඳහා අවස්ථාව නිර්මාණය කර දීමයි. ජනතාවගේ පහසුකම්, සේවාවන් වර්ධනය කර දීමයි. නමුත් පෙර මැතිවරණවලදී ජනතාව ඒ පිළිබඳව සැලකිලිමත් වුණේ නැහැ. නමුත් මේ ආණ්ඩුව කෙරෙහි ජනතාවගේ විරෝධය හා විවේචනය එල්ල වී තිබෙන්නේ ආර්ථික අර්බුදය මතයි. මේ රට මුහුණ දී ඇති ආර්ථික අර්බුදයේ මූලය ඇත්තේ අනුගමනය කරන ලද ආර්ථික ප්‍රතිපත්ති තුළයි. ඒ නිසා අපි ජනතාවගෙන් ඉල්ලා සිටින්නේ, දිගු කාලයක් තිස්සේ අනුගමනය කරන මේ ප්‍රතිපත්ති රට විශාල අගාධයකට හෙළා තිබෙන බැවින් මේ පාලනයත්, මේ ආර්ථික ක්‍රමයත් වෙනස් කිරීම වෙනුවෙන් පෙරට එන ලෙසයි. මීට වඩා සැපවත් ජීවිතයක් ගත කිරීම සඳහා ආර්ථික සමෘද්ධිය අත්පත් කර ගැනීම වෙනුවෙන් රටේ ජනතාව ඉදිරියට ආ යුතුයි. මේ මේ පාලකයන් අර්බුදය සමනය කිරීමට සමත් වන අය නොවෙයි. ඔවුන්ට කළ හැක්කේ එය තවත් තීව්‍ර කිරීම පමණයි. එහෙත් මේ අර්බුදයෙන් පීඩාවට පත්වන්නේ ඔවුන් නොවෙයි. ඔවුන්ගේ ඥාතීනුත් නොවෙයි. ඔවුන්ගේ දරුවනුත් නොවෙයි. ඔවුන් වටා සිටින කුප්‍රකට නිලධාරී කණ්ඩායමත් නොවෙයි. අතළොස්සක් වන චෞර ඩීල්කාරයනුත් නොවෙයි. මෙම අර්බුදයෙන් විපතට පත්වී තිබෙන්නේ පොදු ජනතාවයි. රැකියාවක් සොයමින් සිටින තරුණයායි; ගොවිතැනේ යෙදී සිටින ගොවි ජනතාවයි; ධීවර කර්මාන්තයේ නියුතු ධීවරයායි; කුඩා රැකියාවක් කොට මාසයකට සොච්චමක් උපයන ජනතාවයි. මේ අර්බුදයේ ගොදුරු බවට පත්වන්නේ ඔවුනුයි. එමනිසා රටේ පුරවැසියන්ට මේ රට ගොඩනැගිය හැකි, විද්‍යාත්මක, නව ආර්ථික උපාය මාර්ගයකට මේ රට පරිවර්තනය කිරීමේ වගකීමක් තිබෙනවා. අපි ජනතාවක් ලෙස අත්දැකීම්වලින් ඉගෙනීමට උත්සුක විය යුතුයි. අත්දැකීම්වලින් ඉගෙනීමට සමත්වන්නේ නැත්නම් ඒවා හුදු සිදුවීම් පමණක් බවට පත්වෙනවා; ඒවා කාලයේ වැලිතලාවලින් යටපත් වෙනවා. ඒ නිසා අපි ජනතාවගෙන් ඉල්ලා සිටින්නේ අද මේ රට මුහුණ දී තිබෙන ගැඹුරුතම ආර්ථික අර්බුදය හොඳින් තේරුම් ගන්නා ලෙසයි. මේ රට පරිවර්තනය කිරීම සඳහා ඔබ ඉදිරියට එන්න. ඒ වගේම අපි ජනාධිපතිවරයාට, අගමැතිවරයාට මුදල් ඇමතිවරයාට, කැබිනට් මණ්ඩලයට අභියෝග කර කියා සිටින්නේ මේ අර්බුදයේ දිග, පළල. ගැඹුර රටට ප්‍රකාශ කරන ලෙසයි; එසේම අර්බුදයෙන් ගොඩඒම සඳහා තමන් තුළ ඇති දැක්ම, වැඩපිළිවෙළ ප්‍රකාශ කරන ලෙසයි; අපේ රටත් පොදු ජනතාවත් සමග කරන මේ විගඩම, විහිළුකාරී පාලනය වහාම නතර කරන ලෙසයි. මේ අර්බුදයට ඉක්මන් යෝජනාවලියක් ආණ්ඩුව විසින් රටට ඉදිරිපත් කළ යුතුයි. එහෙම නොවෙන්නේ නම් තව මාස දෙක-තුනක් ඇතුළත රට විශාල අනතුරකට ඇද වැටෙනවා. සමහර මාධ්‍ය වාර්තා කර ඇති අන්දමට ජනවාරි මාසය වන විට ගල් අඟුරු හිඟයක් ඇති වෙනවා. දැනට ඇනවුම් කර තිබෙන, ගිවිසුම් අත්සන් කර තිබෙන, තෙල් ප්‍රමාණවත් වන්නේ මාස දෙකකට පමණයි. මේ අර්බුදය පිළිබඳව ආණ්ඩුව තමන්ගේ සවිස්තරාත්මක දැක්ම රටට ඉදිරිපත් කළ යුතුව තිබෙනවා.” මාධ්‍යවේදීන් නැගූ ප්‍රශ්නවලට පිළිතුරු දෙමින් “ගෑස් සිලින්ඩර ආශ්‍රිතව සිදුවන ගෑස් කාන්දුවීම් මගින් ස්ථාන ගණනාවක පිපිරීම් හා ගිනි ගැනීම් සිදුව තිබෙනවා. මේ වන විට නිවෙස් තුළ අවිනිශ්චිත තත්වයක් ඇති වී තිබෙනවා. එය පිළිබඳ විවිධ අදහස් තිබෙනවා. ප්‍රොපේන් හා බියුටේන් සංයුතියේ වෙනස්වීම මෙයට හේතු වී තිබෙන බවටද සිලින්ඩරයේ සිදුරේ යම් ගැටලුකාරී තත්වයක් ඇති වී තිබෙන බවටද සැක මතු වී තිබෙනවා. ජනතාව තමන් විසින් විවිධ ආරක්ෂණ ක්‍රියාමාර්ග ගනිමින් සිටිනවා. දැන් සතියකට වැඩි කාලයක් මෙය සිදු වෙමින් තිබෙනවා. වගකිවයුතු පාලනයක් මේ පිළිබඳව වහාම විසඳුමක් ලබා දිය යුතුව තිබෙනවා. ජනාධිපතිවරයාගේ කමිටු අපි බොහෝ දැක තිබෙනවා. බැසිල් රාජපක්ෂගේ සභාපතිත්වයෙන් පත් කළ කාබනික ගොවිතැන පිළිබඳ කමිටුව කිසිදාක රැස්වූයේ නැහැ. වාර්තා එළියට නොඑන කොමිෂන් සභා තිබෙනවා. මේවා මගින් සිදුවන්නේ ප්‍රශ්න යටපත් කිරීම පමණයි. දැන් අවශ්‍ය වන්නේ ජනතාව තුළ ඇති වී තිබෙන අවිනිශ්චිතභාවය තුරන් කිරීමයි. එය පාලකයන්ගේ වගකීමයි. එයට වේගවත් මැදිහත්වීමක් අවශ්‍යයි. අනතුරු සිදු විය හැකි සියලු පැති උපකල්පනය කොට අධ්‍යයනය කොට, අදාළ ක්ෂේත්‍රයන්හි විශේෂඥයින් මැදිහත් කර ගෙන පැය 24ක් තුළ රටට විසඳුමක් ලබා දිය යුතුයි. එහෙත් එසේ කරන්නේ ජනතාවගේ ජීවිත පිළිබඳව වගකියන පාලකයින් පමණයි. පසුගිය කාලයේ ගෑස් සිලින්ඩර්වලට අදාළව විවිධ සිදුවීම් වාර්තා වුණා. සිලින්ඩරය විවිධ බර ප්‍රමාණයෙන් හඳුන්වා දුන්නා. වෙළඳපොළේ හිඟයක් ඇතිවුණා. මිල වැඩි කළා. ලිට්‍රො සමාගමට ලාෆ් සමාගම මගින් ගෑස් ගෙන්වීමට ආණ්ඩුවේ ඇමතිවරුන් උත්සාහ කළා. එය ලාෆ් ටර්මිනල් සමාගම ඒකාබද්ධ කොට තවත් නව සමාගමක් ඇති කිරීමට උත්සාහ කළා. ලිට්‍රො ගෑස් ආනයන අයිතිය පෞද්ගලික අංශයට දීමට එරෙහිව එහි කාර්ය මණ්ඩලය, බෙදාහරින්නන් විරෝධය පළ කළා. ලිට්‍රො සභාපතිවරයා මාරු කළා. දැන් පිපිරීම් සිදුවෙමින් තිබෙනවා. මේ සියල්ල දෙස බලද්දී ගෑස් සම්බන්ධව කුමන හෝ යටි කුමන්ත්‍රණකාරී දෙයක් සිදු වෙමින් ඇති බව පැහැදිලියි. එය සාර්ථක කර ගැනීම සඳහා මෙම පිපිරීම් නිර්මාණය කළාදැයි අප දන්නේ නැහැ. නමුත් මේ පාලකයින් එහෙමත් නොකරන්නට බැරි නැහැ. පසුගිය කාලයේ බලවත්ම ප්‍රශ්නය වූ පාස්කු ප්‍රහාරයට වගකිව යුත්තෙක් සොයාගැනීමට නොහැකි වූවානම් මේ ගෑස් පිපිරීම්වලට වගකිව යුත්තෙක් සොයා ගැනීමට නොහැකි වීම පිළිබඳව පුදුමයක් නැහැ. කිසිදු දේශපාලන බලවතෙක් හෝ සමාගම්වල ඉහළ නිලධාරියෙක් මෙහි වගකීමකට හසුකර නොගන්නා බවනම් ස්ථීරයි. මේ මොහොතේ අපේ රටේ ආර්ථිකයේ ප්‍රශ්න දෙකක් තිබෙනවා. පළමුවැන්න මේ මොහොතේ ජනතාව මුහුණදී තිබෙන ගැටලු. දෙවැන්න අපේ ආර්ථික උපායමාර්ගයේ දිගු කාලීන වැරදි සහගත බව. මේ දෙකටම අයවැයෙන් විසඳුම් නැහැ. මෙය තමන්ගේ පහළ මට්ටමේ පිරිසට කොන්ත්‍රාත් පිරිනැමීමේ අයවැය ලේඛනයක් පමණයි. මේ තුළ තිබෙන්නේ තමන්ගේ දේශපාලන බලය පවත්වාගැනීමේ යෝජනා පමණයි. රට දැන් පෙළන ගැටලුවලට හෝ දිගු කාලීන ගැටලුවලට විසඳුම් කිසිවක් මේ තුළ නැහැ.මේ රට පෙළන ගැටලුවලින් මුදා ගැනීම සඳහා කෙටි කාලීන මෙන්ම දිගු කාලීන වැඩපිළිවෙළක් අප සතුව තිබෙනවා. කවර ආර්ථික වැඩපිළිවෙලක් ක්‍රියාවට නැගීම සඳහා හෝ අනිවාර්ය ලෙසම සම්පූර්ණ කළ යුතු සාධක දෙකක් තිබෙනවා. පළමුවැන්න මේ රට දූෂිත දේශපාලනය වෙනුවට අදූෂිත දේශපාලනයකට මාරු කිරීමයි. මේ රට ගොඩනැඟීම සඳහා සාමූහික මැදිහත්වීමක් සිදු කිරීම දෙවැන්නයි. තනි පුද්ගලයෙකුට මෙය කළ නොහැකියි. රජය, පෞද්ගලික ව්‍යයසායකයා, ගොවි ජනතාව, වැඩකරන ජනතාව, විදෙස්ගත ශ්‍රමිකයන්, විදෙස් ගත ශ්‍රී ලාංකිකයින් ආදී සියලු දෙනා එකතු කරගත් සාමූහික මැදිහත්වීමක් මෙයට අවශ්‍යයි. ඒ එකතු කිරීම වෙනුවෙන් දේශපාලනය මහජන සේවයක් බවට පත් කළ යුතුයි. ඔවුන් රට ගොඩනැගීම සඳහා පොදු ජනතාව සමග උරෙන් උර ගැටී වැඩ කළ යුතුයි. මේ කරුණු දෙක අනිවාර්යයි. අපේ ප්‍රතිපත්ති ප්‍රකාශන තුළ ආර්ථික වැඩපිළිවෙළ සවිස්තරාත්මකව දැක්වෙනවා. මේ රට නව දිශාවකට පරිවර්තනය කළ හැකි බවටත් මීට වඩා හොඳ ආර්ථිකයක්, වඩා හොඳ ජීවිතයක් ජනතාවට ලබා දිය හැකි බවටත් අපට විශ්වාසයක් අපට තිබෙනවා.”", "URL": "https://lankatruth.com/si/?p=126494", "Category": "පුවත්", "Parent URL": null}