{"Source": "Lankatruth", "Timestamp": "December 10, 2014", "Headline": "බැසිල් – විමල් සීතල යුද්ධයක", "News Content": "බැසිල් රාජපක්ෂ ඇමතිවරයා සහ විමල් වීරවංස ඇමතිවරයා අතර පැවති සීතල යුද්ධයක් ජනාධිපතිවරණයත් සමග එළියට පැමින ඇති බව වාර්තා වේ. බැසිල් රාජපක්ෂ ඇමතිවරයා සහ විමල් වීරවංස ඇමතිවරයා අතර පැවති සීතල යුද්ධයක් ජනාධිපතිවරණයත් සමග එළියට පැමින ඇති බව වාර්තා වේ. මේ බව අනාවරණය වන්නේ අනුරාධපුර ප්‍රදේශයේ ජනාධිපතිවරණ ප්‍රචාරක කටයුතුවලට ආරථික සංවර්ධන අමාත්‍යාංශයෙන් යොදවා සිටින පිරිසකගේ ක්‍රියාකාරීත්වයෙන්ය. අනුරාධපුර ජ්‍යෙෂ්ඨ පොලිස් අධිකාරී කාර්යාලය ආසන්නයේ  15දෙනෙකුගෙන් පමණ සමන්විත පිරිසක් යොදවා වාහනයක්ද ලබා දී ජනාධිපතිවරණ ‍ප්‍රචාරක කටයුතුවල යෙදෙන අතර කුඩාකර්මාන්ත නියෝජ්‍ය ඇමති වීරකුමාර දිසානායකට එරෙහිව ප්‍රචාරයක්ද දියත් කර තිබීමෙන්  දෙනෙකුගෙන් පමණ සමන්විත පිරිසක් යොදවා වාහනයක්ද ලබා දී ජනාධිපතිවරණ ‍ප්‍රචාරක කටයුතුවල යෙදෙන අතර කුඩාකර්මාන්ත නියෝජ්‍ය ඇමති වීරකුමාර දිසානායකට එරෙහිව ප්‍රචාරයක්ද දියත් කර තිබීමෙන්  මේ බව පැහැදිලිවේ. මේ බව අනාවරණය වන්නේ අනුරාධපුර ප්‍රදේශයේ ජනාධිපතිවරණ ප්‍රචාරක කටයුතුවලට ආරථික සංවර්ධන අමාත්‍යාංශයෙන් යොදවා සිටින පිරිසකගේ ක්‍රියාකාරීත්වයෙන්ය. අනුරාධපුර ජ්‍යෙෂ්ඨ පොලිස් අධිකාරී කාර්යාලය ආසන්නයේ 15දෙනෙකුගෙන් පමණ සමන්විත පිරිසක් යොදවා වාහනයක්ද ලබා දී ජනාධිපතිවරණ ‍ප්‍රචාරක කටයුතුවල යෙදෙන අතර කුඩාකර්මාන්ත නියෝජ්‍ය ඇමති වීරකුමාර දිසානායකට එරෙහිව ප්‍රචාරයක්ද දියත් කර තිබීමෙන් මේ බව පැහැදිලිවේ. ජනාධිපතිවරණයෙන් පසුව පැවැත්වෙන මහා මැතිවරණයේදී වීරකුමාර දිසානායක ඉවත් කිරීම එහි අරමුණ බව වාර්තා වේ. ජනාධිපතිවරණයෙන් පසුව පැවැත්වෙන මහා මැතිවරණයේදී වීරකුමාර දිසානායක ඉවත් කිරීම එහි අරමුණ බව වාර්තා වේ. වීරකුමාර නියෝජ්‍ය ඇමතිවරයා සමග සිටි පිරිසක්ම ඔහුට එරෙහිව යොදවා තිබීම විශේෂත්වයක්ය. මොවුන්ට අසීමිතව මුදල් ලැබෙන බවද හෙළි වේ. මෙය හුදෙක් නියෝජ්‍ය අමාත්‍යවරයා පමණක් එල්ල කර ගත් දේශපාලන ක්‍රියාවලියක් නොව විමල් වීරවංස ඇමතිවරයාද ඉලක්ක කර දියත්කරන ලද්දක් බව දේශපාලන විචාරකයන්ගේ මතයයි. වීරකුමාර නියෝජ්‍ය ඇමතිවරයා සමග සිටි පිරිසක්ම ඔහුට එරෙහිව යොදවා තිබීම විශේෂත්වයක්ය. මොවුන්ට අසීමිතව මුදල් ලැබෙන බවද හෙළි වේ. මෙය හුදෙක් නියෝජ්‍ය අමාත්‍යවරයා පමණක් එල්ල කර ගත් දේශපාලන ක්‍රියාවලියක් නොව විමල් වීරවංස ඇමතිවරයාද ඉලක්ක කර දියත්කරන ලද්දක් බව දේශපාලන විචාරකයන්ගේ මතයයි.", "URL": "https://lankatruth.com/si/?p=12648", "Category": "පුවත්", "Parent URL": null}