{"Source": "Lankatruth", "Timestamp": "December 2, 2021", "Headline": "රුසියාවත් නව සුපර්සොනික් මිසයිලයක් අත්හදා බලයි !", "News Content": "පසුගිය අගෝස්තු මාසයේ චීනය විසින් අත්හදා බැලූ සුපර්සොනික් මිසයිලය රුසියාවට හා ඇමරිකාවටත් නොමැති බව පෙන්ටගනයේ රහසිගත වාර්තාවක් පසුගිය සතියේ තහවුරු කිරීමෙන් පසුව නොවැම්බර් 29 වැනිදා රුසියාව විසින්ද එයට පිළිතුරු ලෙස නවතම ZIRCON වර්ගයේ සුපර්සොනික් මිසයිලයක් ආර්ක්ටික් කලාපයේ සුදු මුහුදට එල්ල කර ඇති බව විදෙස් මාධ්‍ය වාර්තා කර සිටි. මෙම මිසයිල අත්හදා බැලීම බටහිර හා ඇමරිකාව හෙළා දැක ඇත්තේ රුසියාව හා චීනය නැවතත් ලෝකය සීතල යුද්ධයකට කැඳවාගෙන යාමට උත්සහ කරන බව පවසමිනි. පසුගිය සතියේ යුක්‍රේනය හා නේටෝව රුසියාවට චෝදනා කරනු ලැබුවේ යුක්‍රේනයේ හමුදා කුමන්ත්‍රණයක් සිදුකර එරට අක්‍රමණය කිරීමට උත්සහ දරමින් සිටින බවයි. එසේම අප්‍රිකාවට විශේෂ හමුදා යැවීම පිළිබඳවත් ප්‍රංශයද රුසියාවට චෝදනා කරනු ලැබීය. එසේම දෙසැම්බර් මසය තුළ ඇමරිකාවේදී ජෝ බයිඩන් විසින් ප්‍රජාතන්ත්‍රවාදය සඳහා සංවිධානය කරනු ලබන ජාත්‍යන්තර සමුළුවට චීනයට හා රුසියාවට ආරාධනා නොකරීම පිළිබඳව දෙරටේ විදේශ අමාත්‍යවරුන් ඒකාබද්ධ නිවේදනයක් නිකුත් කරමින් ඇමරිකාව විසින් නැවතත් ලෝකය සීතල යුධ තත්වයකට රැගෙන යමින් සිටින බව පවසමින් තම විරෝධය පල කර සිටියේද මීට දින කීපයකට පෙරදීය. මෙම සමුළුව සඳහා ඉන්දියාව, පකිස්ථානය, තායිවානය හා බ්‍රසීලය ඇතුළු රටවල් 110 කට ආරාධනා කර ඇත. තායිවානයට ආරාධනා කිරීම තුල ඇමරිකාවේ අරමුණ පැහැදිලි වී ඇති අතර බ්‍රසීල ජනාධිපති Jair Messias Bolsonaro “ප්‍රජාතන්ත්‍රවාදය සඳහා” සමුළුවකට ආරාධනා කිරීමෙන් බයිඩන් පාලනය විහිළුවකට පත් වී ඇති බව යුරෝපීය ප්‍රගතිශීලි මාධ්‍ය සඳහන් කරති. කෙසේ වෙතත් මේ වනවිට වරින් වර සිදුවන මිසයිල අත්හදා බැලීම් අභ්‍යවකාශය දක්වා ඇදී ගොස් ඇති තත්වයන් සලකා බලන විට ලෝකය නේටෝව හා චීන-රුසියානු මිලිටරි අක්ෂය අතර බෙදී තිබීම යථාර්තයක් බවට පත්ව ඇති බව දේශපාලන නිරීක්‍ෂකයින්ගේ මතයයි. පසුගිය අගෝස්තු මාසයේදී චීනය විසින් අත්හදා බලනු ලැබූ සුපර්සොනික් මිසයිලය තම ගුවන් කාලයේදී තවත් මිසයිලයක් එයින් මුදාහැරීමට සමත් වීමත් සමග ඇමරිකාව හා රුසියාව කලබල වී තිබිණි. එහි ප්‍රථිපලයක් ලෙස රුසියාව විසින් නොවැම්බර් 29 වැනිදා කිලෝමීටර් 400ක් දුරින් පිහිටි ඉලක්කයක් කරා තම නවතම “පරාජය කල නොහැකි ” ZIRCON වර්ගයේ සුපර්සොනික් මිසයිලය amiral Gorchkov නෞකාවේ සිට එල්ල කරනු ලැබ ඇත. අභ්‍යවකාශය තුල සෝවියට් දේශය පැවති කාලයේදී කක්ෂ ගත කරනු තැබූ cosmos-1408 වර්ගයේ චන්ද්‍රිකාව පසුගිය 16 වැනි දා මිසයිල ප්‍රහාරයක් මගින් විනාශ කර දැමීමට රුසියාව සමත් වූ අතර මෙමගින් අභ්‍යවකාශය තුල අදාළ චන්ද්‍රිකාවේ සුන් බුන් විශාල වශයෙන් පැතිරීයාම අනතුරුදායක බව පවසමින් ඇමරිකාව හා ප්‍රංශය තම විරෝධය ක්‍රේම්ලන් පාලනයට පල කරනු ලැබුහ. මේ අතර ඇමරිකාවේ අභ්‍යවකාශ මෙහෙයුම් සම්බන්ධ අංශයේ උප අධ්‍යක්‍ෂක David Thompson නොවැම්බර් 20 වනදා කැනඩාවේ ජාත්‍යන්තර ආරක්ෂක සමුළුවකදී පැවසුවේ රුසියාවේ හා චීනයේ අභ්‍යවකාශය තුල හා පෘථිවිය වටා ගමන් කල හැකි සුපර් සොනික් මිසයිල තාක්ෂණය තම රට සතුව නොමැති බවයි. චීනයෙන් හා රුසියාවෙන් එල්ලවන මෙම නව අභියෝගයට මුහුණ දීම සඳහා ඇමරිකාව හා නේටෝව සුදානම් විය යුතු බව ඔහු එහිදී අවධාරණය කර සිටියේය.", "URL": "https://lankatruth.com/si/?p=126523", "Category": "පුවත්", "Parent URL": null}