{"Source": "Lankatruth", "Timestamp": "December 6, 2021", "Headline": "චීන ප්‍රජාතන්ත්‍රවාදය පිලිබඳව ජාත්‍යන්තරයට පණිවිඩයක් !", "News Content": "දෙසැම්බර් 4 වැනිදා චීන කොමියුනිස්ට් පක්ෂයේ මධ්‍යම කාරක සභාව විසින් චීන ප්‍රජාතන්ත්‍රවාදය හා චීනයේ ජාත්‍යන්තර සබඳතා පිළිබඳව ප්‍රකාශනයක් නිකුත් කර ඇත. එමගින් චීන රජය සමග චීන ජනතාව ගණුදෙනු සිදුකරන ආකාරයත්, එහි පරිපාලන හා දේශපාලන ව්‍යුහයන් ක්‍රියාත්මක වන ආකාරයත් විස්තර කර ඇත. එසේම ජාත්‍යන්තර තලය තුල බලවත් රටවල් අනෙකුත් රටවල අභ්‍යන්තර ප්‍රශ්ණ වලට ඇඟිලි ගැසීම විවේචනය කර ඇති අතර ක්‍රමවේදයක් ලෙස චීන සමාජවාදී මොඩලය වෙනත් රටවල් තුල ආදේශ කිරීමත් ප්‍රතික්‍ෂේප කර ඇත. මෙම ප්‍රකාශනය එළිදැක්වනුයේ නොවැම්බර් 29-30 වැනිදා සෙනෙගාල් රාජ්‍යයේ ඩකාහිදී මුළු දුන් 8 වැනි චීන-අප්‍රිකානු සමුළුවට සමගාමිව වීම විශේෂ සිද්ධියකි. මෙම ප්‍රකාශනය තුල චීන-අප්‍රිකානු මිත්‍රත්වය සමානාත්මතාවය හා සහෝදරත්වය සිදුවන බව සඳහන් කරනු ලැබ ඇත. බටහිර හා ඇමරිකාව විසින් අප්‍රිකාව තුල චීනය විසින් සිදුකරන සංවර්ධනයන් පිළිබඳව වැරදි චිත්‍රයක් මවා ඇති බවත් 1955 පැවැත්වුණු bandung සමුළුවේ සිට චීනය හා අප්‍රිකාව සමග තිබුණු රාජ්‍යතාන්ත්‍රික සම්බන්ධතා එහි මතක් කර දෙනු ලැබ ඇත. ඩකා සමුළුව ඇමතු චීන ජනාධිපති XI JINPING “අප්‍රිකානු රටවල් සමග අවංකකම, මිත්‍රත්වය, සාර්ථක ප්‍රථිපල හා එකිනෙකාගේ විශ්වාසය මත සමබන්ධතා පවත්වන බවත් සැමදෙනාටම සමානව ලාභය බෙදීයන (win win agreement) සංකල්පය මත සැමටම සෞභාග්‍යය, ආරක්ෂාව, සංවර්ධනය හා සාමය ලබා දීම සඳහා චීනය ක්‍රියා කරනවා ” යනුවෙන් පවසා සිටියේය. චීනය කිසිදු ආකාරයකින් කිසිදු රටක අභ්‍යන්තර කටයුතු වලට ඇඟිලි නොගසන බවත්, රටවල්වලට උදව් කිරීමේදී කොන්දේසි පැටවීමක් සිදු නොකරන බවත්, ආයෝජන සිදු කිරීමේදී දේශපාලන වාසි සඳහා ක්‍රියා නොකරන බවත් ලෝකයේ රටවල් තුල අභ්‍යන්තර ආරවුල් ඇති කරමින් වෙනත් බලවත් රටවල් සිදුකරන දෑ තමන් සිදු නොකරන බවටත් ජනාධිපතිවරයා වැඩිදුරත් පවසා සිටියේය. චිනයේ ආර්ථික හා දේශපාලන මොඩලය තුල චීන ජනතාව රටේ අනාගතය වෙනුවෙන් නායකයින් සේ ක්‍රියාත්මක වන සමාජවාදී සමාජයක්‌ වේ. එය විවිධ ජනවර්ග රාශියකට අයත් චීන ජනතාව විසින් තම ස්වේච්චාවෙන් හා නිදහස්ව කිසිදු බාහිර හෝ අභ්‍යන්තර බලපෑමකින් තොරව තම සම්ප්‍රදායික හා ඓතිහාසික කැපකිරීම් මත තෝරා ගන්නා ලද දේශපාලන ක්‍රමවේදයක් වේ. ප්‍රජාතන්ත්‍රවාදය යනු දිනපතා මගතොට යාම සඳහා පලඳින රන් ආභරණයක් නොව ජනතාවගේ එදිනෙදා ප්‍රශ්න විසඳීම සඳහා සහය වන චීනයේ ඉතිහාසය, සංස්කෘතිය, හා සම්ප්‍රදාය මත පදනම් වූ දේශපාලන ක්‍රමවේදයක් පමණක් වේ. යම් රටක ප්‍රජාතන්ත්‍රවාදී ක්‍රමවේදය නිදහස්ද ඒකාධිපතිද යන්න තීරණය කල යුත්තේ අදාළ රටේ ජනතාව බවත් එය වෙනත් රටක කීපදෙනෙකු විසින් සිදු නොකළ යුතු බවත් අදාළ ප්‍රකාශනය අවධාරණය කරනු ලැබ ඇත. එම ප්‍රකාශනය හා චීන ජනාධිපතිවරයා විසින් අවධාරණය කරනු ලැබූ සැමදෙනාටම සමානව ලාභය බෙදීයන (win win agreement) සංකල්පය මත සැමටම සෞභාග්‍යය, ආරක්ෂාව, සංවර්ධනය හා සාමය ලබා දිය හැක්කේ පසුගිය වසර 70 පුරාවටම බටහිර හා ඇමරිකාව විසින් සිදුකල පරිදි දියුණු වෙමින් පවතින රටවල දුෂිත හා ඒකාධිපති පාලකයන්ට සහය දීමෙන් නොව එම රටවල වෙසෙන පීඩිත ජනතාවගේ විමුක්තිය වෙනුවෙන් ඍජුව සහය දීමෙන් පමණක් බව දේශපාලන විචාරකයින් මේ අතර පෙන්වා දෙති.", "URL": "https://lankatruth.com/si/?p=126686", "Category": "පුවත්", "Parent URL": null}