{"Source": "Lankatruth", "Timestamp": "December 12, 2014", "Headline": "රාජපක්ෂවරුන්ගේ ඇමරිකානු දේපළ හෙළිවෙයි", "News Content": "ජනාධිපතිවරයාගේ බාල සොයුරන් දෙදෙනා වන ඇමරිකානු පුරවැසි බැසිල් රාජපක්ෂගේ සහ ගෝඨාභය රාජපක්ෂගේ ඇමරිකා එක්සත් ජනපදයේ ඩොලර් මිලියන ගණනක දේපළවලින් කොටසක විස්තර හෙළිදරව් වී තිබේ. ජනාධිපතිවරයාගේ බාල සොයුරන් දෙදෙනා වන ඇමරිකානු පුරවැසි බැසිල් රාජපක්ෂගේ සහ ගෝඨාභය රාජපක්ෂගේ ඇමරිකා එක්සත් ජනපදයේ ඩොලර් මිලියන ගණනක දේපළවලින් කොටසක විස්තර හෙළිදරව් වී තිබේ. මේ දේපළ අතරට බැසිල් රාජපක්ෂ අමාත්‍යවරයාගේ බිරිඳ වන පුෂ්පා රාජපක්ෂ නමින් කැලිෆෝනියාවේ පිහිටි නිවාස 04ක් ඇතුළත්ය. ඒවායේ ලිපිනයන් පහත පරිදිය.  (1)     (2)   (3)    (4)   යන ස්ථානවල එම නිවාස ඇත.   නම් එක්සත් ජනපදයේ පුද්ගල සෙවුම් වෙබ් අඩවියේ අදාළ නම් ඇතුළත් කිරීම මගින් එම ස්ථාන ඕනෑම අයෙකුට පරීක්ෂා කර ගත හැකිය. මේ දේපළ අතරට බැසිල් රාජපක්ෂ අමාත්‍යවරයාගේ බිරිඳ වන පුෂ්පා රාජපක්ෂ නමින් කැලිෆෝනියාවේ පිහිටි නිවාස 04ක් ඇතුළත්ය. ඒවායේ ලිපිනයන් පහත පරිදිය. (1) 5581 Homecoming, Mira Loma, CA 91752 (2) 15067 Preston Dr, Fontana, CA 92336 (3) 222 Dexter St, Covina, CA 91723 (4) 15067 Preston Dr, Fontana, CA 92336 යන ස්ථානවල එම නිවාස ඇත. http://radaris.com/ නම් එක්සත් ජනපදයේ පුද්ගල සෙවුම් වෙබ් අඩවියේ අදාළ නම් ඇතුළත් කිරීම මගින් එම ස්ථාන ඕනෑම අයෙකුට පරීක්ෂා කර ගත හැකිය. එසේම ගෝඨාභය රාජපක්ෂ ලේකම්වරයාගේ බිරිඳ වන අයෝමා රාජපක්ෂ නමින් වන නිවාස 02ක තොරතුරුද අනාවරණය වේ.  ^1&   ^2&  යන ස්ථානවල එම නිවෙස් පිහිටා ඇත.  එසේම ගෝඨාභය රාජපක්ෂ ලේකම්වරයාගේ බිරිඳ වන අයෝමා රාජපක්ෂ නමින් වන නිවාස 02ක තොරතුරුද අනාවරණය වේ. ^1& 1341 Wickham Ct, San Dimas, CA 91773 ^2& 303 S Cataract Ave, San Dimas, CA 91773 යන ස්ථානවල එම නිවෙස් පිහිටා ඇත.  2007 වසර වන විට මොවුන් දෙදෙනාට හිමිව තිබුණේ කැලිෆෝනියාවේ එක් නිවාසය බැගිනි. ඒ ,  පුෂ්පා රාජපක්ෂ නමින්   හි එක් නිවසක්ද අයෝමා රාජපක්ෂ නමින්  හි එක් නිවසක්ද වශයෙනි. එම කාලයේ   හි පුෂ්පා රාජපක්ෂගේ නිවසේ වෙළඳපොළ වටිනාකම ඩොලර් මිලියන 4.5ක් බවට ඇස්තමේන්තු කර තිබිණි. අයෝමා රාජපක්ෂ නමින්  හි තිබූ පැරණි නිවසේ වටිනාකම ඩොලර් 9,95,000ක් විය. 2007 වසර වන විට මොවුන් දෙදෙනාට හිමිව තිබුණේ කැලිෆෝනියාවේ එක් නිවාසය බැගිනි. ඒ, පුෂ්පා රාජපක්ෂ නමින් Fontana හි එක් නිවසක්ද අයෝමා රාජපක්ෂ නමින් San Dimas හි එක් නිවසක්ද වශයෙනි. එම කාලයේ Fontana හි පුෂ්පා රාජපක්ෂගේ නිවසේ වෙළඳපොළ වටිනාකම ඩොලර් මිලියන 4.5ක් බවට ඇස්තමේන්තු කර තිබිණි. අයෝමා රාජපක්ෂ නමින් San Dimas හි තිබූ පැරණි නිවසේ වටිනාකම ඩොලර් 9,95,000ක් විය. පාර්ලිමේන්තු මන්ත‍්‍රීවරුන් ,  රජයේ විධායක නිලධාරීන් තමන්ගේ හා පවුලේ වත්කම් වාර්ෂිකව හෙළිකළ යුතු අතර 2007දී රාජපක්ෂ ජනාධිපතිවරයා ඊට සංශෝධනයක් සිදුකරන ලදී. ඒ අනුව ද්විත්ව පුරවැසිභාවය ලබා ඇති පුද්ගලයින් තමන් අනෙක් පුරවැසිභාවය ලබා ඇති රටේ වත්කම් මෙරටදී හෙළිකළ යුතු නොවේ. පාර්ලිමේන්තු මන්ත‍්‍රීවරුන්, රජයේ විධායක නිලධාරීන් තමන්ගේ හා පවුලේ වත්කම් වාර්ෂිකව හෙළිකළ යුතු අතර 2007දී රාජපක්ෂ ජනාධිපතිවරයා ඊට සංශෝධනයක් සිදුකරන ලදී. ඒ අනුව ද්විත්ව පුරවැසිභාවය ලබා ඇති පුද්ගලයින් තමන් අනෙක් පුරවැසිභාවය ලබා ඇති රටේ වත්කම් මෙරටදී හෙළිකළ යුතු නොවේ. වැඩි විස්තර සඳහා වැඩි විස්තර සඳහා http://radaris.com/p/Pushpa/Rajapaksa/ http://radaris.com/p/Pushpa/Rajapaksa/ http://radaris.com/p/Pushpa/Rajapaksa/ http://radaris.com/~Ioma-Rajapaksa/107098560 http://radaris.com/~Ioma-Rajapaksa/107098560", "URL": "https://lankatruth.com/si/?p=12672", "Category": "පුවත්", "Parent URL": null}