{"Source": "Lankatruth", "Timestamp": "December 8, 2021", "Headline": "රෝහින්ග්‍යා මුස්ලිම්වරුන් facebook සමාජ මාධ්‍යයට එරෙහිව නඩු පවරයි !", "News Content": "2014 ඇතිවූ තෙල් අර්බුදයත් සමග මැදපෙරදිග කලාපයේ රටවල් තුල පාලන තන්ත්‍රයන්ට එරෙහිව මතුවූ “අරාබි වසන්තය” නම්වූ ජනතා විරෝධය ආපසු හැරවීම සඳහා මෙම කලාපයේ රජයන් ඉතා සියුම් ලෙස ලිබියාව, ඉරාකය හා සිරියාව තුල අවුළුවන ලද ඉස්ලාම් ත්‍රස්තවාදය පසු කාලීනව ඉස්ලාම් විරෝධයක් දක්වා ලොව පුරා පරිවර්තනය විනි. මෙම විරෝධය සඳහා අදාළ කුමන්ත්‍රණකරුවන් යොදා ගනු ලැබුවේ facebook මාධ්‍ය ජාලයයි. මෙම මාධ්‍ය ජාලා වල රිංගා ගත් විවිධ රටවල ජාතිවාදීන් මුස්ලිම් ජනතාවට එරෙහිව අසත්‍ය ප්‍රචාර, ජන සංහාරක සමූල ඝාතන ප්‍රචාරක ජාල වලින් පුරවනු ලැබිණි. එහි බලපෑම කෙතෙක් වීදයත් බුරුමය තුලත්, ශ්‍රී ලංකාව තුලත්, ඉන්දියාව තුලත් ජාතිවාදී ගැටුම් වර්ධනය වීමට පටන් ගැනිණි. පසු කාලීනව face book සමාජ ජාලය විසින් 2018 පෙබරවාරි 28 වැනිදා පලවූ වඳ පෙති පිළිබඳව පුවතක් හේතුවෙන් ශ්‍රී ලංකාව පුරා මුස්ලිම් විරෝධී ප්‍රචාරක ජාලයක් ආරම්හවූ බවත් එය පසුව දැවැන්ත ජාතිවාදී ගැටුමක් දක්වා වර්ධනය වීම පිළිබඳව තමන් වගකිව යුතු බව පිළිගනිමින් ප්‍රසිද්ධියේ සමාව ඉල්ලනු ලැබිණි. මෙම දැවැන්ත මාධ්‍ය මෙහෙයුම හේතුවෙන් ශ්‍රී ලංකාව තුල පමණක් නොව නයිජීරියාවේ මුස්ලිම් වැසියන් 12 දෙනෙක්ද, මෙක්ෂිකොවේ දෙදනෙක්ද, ඉන්දියාව තුල 25 දෙනෙකුද මරා දමනු ලැබිණි. එපමණක් නොව එක්සත් ජාතීන්ගේ සංවිධානය විසින් බුරුමයේ රෝහින්ග්‍යා මුස්ලිම් ජනතාව සංහාරය කිරීම සඳහා අවශ්‍ය පරිසරය නිර්මාණය කරනු ලැබුවේ facebook සමාජ මාධ්‍ය ජාලය බවට ඍජුවම චෝදනා එල්ල කරන ලදී. ඒ අතරම මුස්ලිම් ජනතාව තුල අන්තවාදීන් නිර්මාණය කිරීම සඳහාත්, මුස්ලිම් තරුණයන්ගේ මොළ සේදීම සඳහාත් සෞදි අරාබියේ ඇතැම් ආගමික නිකායින් හා කටාර් රාජ්‍යයේ ඊජිප්තුවේ “මුස්ලිම් සහෝදරත්වය” නැමැති අන්තවාදී සංවිධානය මැදිහත් වී ඇති බව සාක්‍ෂි සහිතව මෑතකදී ප්‍රංශ මාධ්‍ය ජාලයක් මගින් හෙළිකරනු ලැබීය. මේ අනුව මෙම ප්‍රචාරක ජාලයන් දෙකම එකම තැනකින් ක්‍රියාත්මක වූ බවට දැන් දැන් හෙලිවෙමින් පවතින අතර පසුකාලීනව මෙම අන්තවාදයන් දේශපාලන බලය ගැනීමේ උපක්‍රම ලෙස යොදා ගෙන ඇති බවටද හෙළිදරව් වෙමින් පවතී. කෙසේ වෙතත් මෙම ජාතිවාදී ප්‍රචාරක ජාලයෙන් දරුණුම පිඩාවට පත්වූ ජනතාවක් වන බුරුමයේ විසු මිලියනයකට අධික රෝහින්ග්‍යා ජනතාව බංගලාදේශය, පකිස්ථානය හා තායිලන්තයට පළා ගියේය. 6700කට අධික පිරිසක් බුරුම හමුදාව විසින් මරා දමා හෝ අතුරුදහන් කර ඇති බවට වාර්තා පළ වේ. බුරුමයේ මෙම ප්‍රචාරක ජාලයට නායකත්වය දෙනු ලැබුවේ Ashin Wirathu නම් බෞද්ධ භික්ෂුවයි. 2021 දෙසැම්බර් 6 වැනිදා තමන් මුහුණ දෙමින් සිටින මර්දනයට සහය දුන් බවට චෝදනා කොට රෝහින්ග්‍යා මුස්ලිම් ජනතාවගේ නියෝජිතයින් පිරිසක් විසින් ඩොලර් බිලියන 150ක වන්දියක් ඉල්ලා කැලිෆෝනියාවේ face book සමාජ ජාලයේ මුලස්ථානයට එන්තර් වාසියක් යවා ඇත. ඔවුන් චෝදනා කරනුයේ තමන්ට එරෙහිව සිදුවූ සංහාරය සඳහා අවශ්‍ය ප්‍රචාරක ජාලය ගොඩනැගීම සඳහා facebook සමාජ ජාලය ඍජුව මැදිහත් වූ බවයි. ” ආගම මත පදනම් වූ සුළුතර ජනතාවකට එරෙහිව අන්තවාදී අදහස් වැපිරවීම, ඒ සඳහා අදාළ සමාජ ජාලය රෝබෝවක් ලෙස ක්‍රියාත්මක වෙමින් ජාතිවාදී අදහස්, අසත්‍ය ප්‍රචාර පතුරුවා හැරීමට ආධාර කිරීම හා ඒවා බෙදා හැරීම” යන චෝදනා එම එන්තර්වාසිය තුල අඩංගු කර ඇත. මේ සම්බන්ධයෙන් ඇමරිකානු අධිකරණයද අදාල ප්‍රචාරක ජාලයෙහි සියළු පිටපත් හා ගබඩා දත්ත තමන්ට භාර දෙන ලෙස පසුගිය සැප්තැම්බර් මාසයේදී facebook අධ්‍යක්ෂක මණ්ඩලයෙන් ඉල්ලා සිටිනු ලැබීය. පසුගිය මැයි මාසයේදී facebook ආයතනයෙහි සේවය කර ඉල්ලා අස්වූ frances haugen පවසනුයේ “meta ” නමැති නාමය තුලින් පවා “ජනවාර්ගික ශුද්ධය’ යන අර්ථය වැනි නව අර්ථකථනයක් ලබාදෙන බවයි. ඔහු මේ බව ප්‍රකාශ කරනු ලැබුවේ ඇමරිකානු කොංග්‍රසය කැඳවූ කොමිසමක් ඉදිරියේදීය. එසේම facebook සමග සම්බන්ධ වී සිටින සාමාජිකයින් මගින් විශාල ලෙස හිංසාකාරී වෛරී ප්‍රකාශ අඩංගු ප්‍රචාර වැඩි කිරීමෙන් වැඩි පිරිසක් එහි සම්බන්ධ වීම තුලින් කොටස් වෙළඳපල තුල තම කොටස් සඳහා ඉහලම අගයක් ලබා ගැනීමට ඉලක්ක කල බවටද ඔහු චෝදනා කරයි. මෙයට සමගාමිව බ්‍රිතාන්‍ය අධිකරණයටද රෝහින්ගයා ජනතාවට සාධාරණත්වය ඉල්ලා පැමිණිල්ලක් ඉදිරිපත් කර ඇති බව BBC ලෝක සේවයද වාර්තා කර සිටියේය.", "URL": "https://lankatruth.com/si/?p=126768", "Category": "පුවත්", "Parent URL": null}