{"Source": "Lankatruth", "Timestamp": "December 12, 2014", "Headline": "බලවතෙකුගේ අනුහසින් අසභ්‍ය වෙබ් අඩවි 1054ක්", "News Content": "අසභ්‍ය වෙබ් අ‍ඩවි 1,054ක් තහනම් කිරීම සඳහා අධිකරණ නියෝගයක් ලබාගැනීමට ක්‍රියා කළ කාන්තා හා ළමාරක්ෂක අධිකාරියේ විශේෂ පොලිස් විමර්ශන ඒකකයයේ නිලධාරීන්ට ඉහළ දේශපාලන බලවතෙකුගේ නියෝග මත දඬුවම් ස්ථාන මාරුවීම් ලබා දී ඇති බව අනාවරණය වේ. අසභ්‍ය වෙබ් අ‍ඩවි 1,054ක් තහනම් කිරීම සඳහා අධිකරණ නියෝගයක් ලබාගැනීමට ක්‍රියා කළ කාන්තා හා ළමාරක්ෂක අධිකාරියේ විශේෂ පොලිස් විමර්ශන ඒකකයයේ නිලධාරීන්ට ඉහළ දේශපාලන බලවතෙකුගේ නියෝග මත දඬුවම් ස්ථාන මාරුවීම් ලබා දී ඇති බව අනාවරණය වේ. පසුගිය ඔක්තෝබර් මාසයේ එය ක්‍රියාත්මක කර තිබේ. එම පොලිස් ඒකකය විසින් විමර්ශනය කරමින් ළමා පරපුර ආරක්ෂා කරගැනීම සඳහා වෙබ් අඩවි 1,054ක් පාලනය කෙරෙන දුරකථන සමාගම් 5කට වාරණ නියෝග ලබාගැනීමට ක්‍රියාකර ඇත. එහෙත් අලුත්කඩේ අධිකරණයේ සහ ගංගොඩවිල අධිකරණයේ අදාළ නඩුව පැවරීමට ඉඩ ලබාදී නැත. පසුව බත්තරමුල්ලේ පිහිටි ළමා අධිකරණයේ එම නඩුව පැවරීමට සිදුවී තිබේ. පසුගිය ඔක්තෝබර් මාසයේ එය ක්‍රියාත්මක කර තිබේ. එම පොලිස් ඒකකය විසින් විමර්ශනය කරමින් ළමා පරපුර ආරක්ෂා කරගැනීම සඳහා වෙබ් අඩවි 1,054ක් පාලනය කෙරෙන දුරකථන සමාගම් 5කට වාරණ නියෝග ලබාගැනීමට ක්‍රියාකර ඇත. එහෙත් අලුත්කඩේ අධිකරණයේ සහ ගංගොඩවිල අධිකරණයේ අදාළ නඩුව පැවරීමට ඉඩ ලබාදී නැත. පසුව බත්තරමුල්ලේ පිහිටි ළමා අධිකරණයේ එම නඩුව පැවරීමට සිදුවී තිබේ. නමුත් නීතිපතිවරයා වෙනුවෙන් නියෝජිතයෙකු එක්වරක් පමණක් අධිකරණය හමුවේ පෙනී සිටි අතර ඉන් පසු පෙනී නොසිටිම නිසා නඩුව ඉවතදමා පොලිස් නිලධාරීන්‍ට ස්ථානමාරුවීම් ලබා දී තිබේ. පසුගිය ජනාධිපතිවරණ සමයේදී මහින්ද රාජපක්ෂ මහතා ප්‍රකාශකර තිබුනේ ළමා පරපුර බිලිගන්නා අසභ්‍ය වෙබ් අඩවි සියල්ල තහනම් කරන බවය.  එහෙත් පොලිස් විම්ර්ශන මත එම වෙබ් අඩවි සඳහා තහනම් නියෝග ලබාගැනීමට ක්‍රියාකර පොලිස් නිලධාරීන්ට දඬුවම් කිරීමට පවා මේ වනවිට රාජපක්ෂ පාලනය ඉදිරිපත්වී සිටී. නමුත් නීතිපතිවරයා වෙනුවෙන් නියෝජිතයෙකු එක්වරක් පමණක් අධිකරණය හමුවේ පෙනී සිටි අතර ඉන් පසු පෙනී නොසිටිම නිසා නඩුව ඉවතදමා පොලිස් නිලධාරීන්‍ට ස්ථානමාරුවීම් ලබා දී තිබේ. පසුගිය ජනාධිපතිවරණ සමයේදී මහින්ද රාජපක්ෂ මහතා ප්‍රකාශකර තිබුනේ ළමා පරපුර බිලිගන්නා අසභ්‍ය වෙබ් අඩවි සියල්ල තහනම් කරන බවය. එහෙත් පොලිස් විම්ර්ශන මත එම වෙබ් අඩවි සඳහා තහනම් නියෝග ලබාගැනීමට ක්‍රියාකර පොලිස් නිලධාරීන්ට දඬුවම් කිරීමට පවා මේ වනවිට රාජපක්ෂ පාලනය ඉදිරිපත්වී සිටී.", "URL": "https://lankatruth.com/si/?p=12686", "Category": "පුවත්", "Parent URL": null}