{"Source": "Lankatruth", "Timestamp": "December 16, 2021", "Headline": "යුගදනවි ගිවිසුම ලංකාවේ ජාතික ආරක්ෂාවට තර්ජනයක් බව අධිකරණයේදීත් හෙළිවෙයි…", "News Content": "යුගදනවි බලාගාරය හිමි සමාගමේ රජය සතු කොටස්වලින් 40%ක් අමෙරිකානු සමාගමක් වෙත පැවරීමට අත්සන් කර ඇති ගිවිසුම ශ්‍රී ලංකාවේ ජාතික ආරක්ෂාවට තර්ජනයක් ගෙනදෙන ගිවිසුමක් බව අද (16) අධිකරණයේදී කරුණු දක්වමින් පෙත්සම්කාර පාර්ශවයේ ජනාධිපති නීතිඥ මනෝහර ද සිල්වා හෙළිදරව් කර සිටියේය. ඒ යුගදනවි බලාගාරය හිමි සමාගමේ රජය සතු කොටස්වලින් 40%ක් අමෙරිකානු සමාගමක් වෙත පැවරීමට අමාත්‍ය මණ්ඩලය ගෙන ඇති තීරණය බලරහිත කරන ලෙස ඉල්ලා ගොනු කර ඇති පෙත්සම් අද විභාගයට ගත් අවස්ථාවේදීය. මෙම පෙත්සම් අද අගවිනිසුරු ජයන්ත ජයසූරිය, බුවනෙක අලුවිහාරේ, ප්‍රියන්ත ජයවර්ධන, විජිත් මලල්ගොඩ සහ එල්.ටී.බී දෙහිදෙණිය යන පංච පුද්ගල විනිසුරු මඩුල්ල ඉදිරියේ විභාගයට ගැනුණි. මෙම නඩුව විභාගයට ගත් අවස්ථාවේදී පෙත්සම්වල වගඋත්තරකරුවන් ලෙස නම් කර සිටින අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂ මහතා ඇතුළු අමාත්‍ය මණ්ඩලය වෙනුවෙන් පෙනී සිටි නීතිපති සංජය රාජරත්නම් මහතා මෙම පෙත්සම් සියල්ල විභාගයට නොගෙන නිෂ්ප්‍රභ කරන ලෙස දන්වමින් මුලික විරෝධතා කිහිපයක් මතු කර සිටියේය. මෙම පෙත්සම් ගොනුකර තිබෙන්නේ මූලික අයිතිවාසිකම් පෙත්සමක් ගොනු කිරීම සඳහා ආණ්ඩුක්‍රම ව්‍යවස්ථාවෙන් නියම කර තිබෙන නිසි කාලසීමාව ඉක්මවා ගිය පසුව බව නීතිපතිවරයා විසින් ඉදිරිපත් කළ එක් විරෝධතාවයක සඳහන් වුණි. වගඋත්තරකාර නිව් ෆෝට්‍රස් එනර්ජි සමාගම නමැති අමෙරිකානු සමාගමේ අධ්‍යක්ෂ මණ්ඩල සාමාජිකයින් මෙම පෙත්සම්වල වගඋත්තරකරුවන් ලෙස නම් කර නොතිබීම තවත් දෝෂයක් බව නීතිපතිවරයා සිය විරෝධතාවලින් පෙන්වා දුනි. එමෙන්ම බලශක්තිය සම්බන්ධ කාරණාවලදී ප්‍රසම්පාදන ක්‍රියාවලිය අනුගමනය කිරීමට අවශ්‍ය නොවන බවට ප්‍රතිපාදනයක් පවතින හෙයින් මෙම පෙත්සම කිසිදු නීතිමය පදනමක් නොමැතිව ගොනු කරන ලද්දක් බවත් නීතිපතිවරයා තවත් විරෝධතාවක් මතු කරමින් තර්ක කළේය. එමෙන්ම යුගදනවි සමාගමේ කොටස් පැවරීමට ගන්නා ලද තීරණය ව්‍යාපාරික ගණුදෙනුවක් බවත් එය අභියෝගට ලක්කිරීමට හැකියාවක් නොමැති බවත් නීතිපතිවරයා සිය මූලික විරෝධතාවලින් සඳහන් කරයි. සිය විරෝධතාව සමග නීතිපතිවරයා විසින් අමාත්‍ය මණ්ඩල සංදේශ හා ගිවිසුම් කෙටුම්පත් කිහිපයක් ද අධිකරණය හමුවේ ගොනු කළේය. නීතිපතිවරයාගේ විරෝධතාවලට සවන්දුන් ශ්‍රේෂ්ඨාධිකරණ විනිසුරු මඩුල්ල පසුව පෙත්සම්කාර පාර්ශ්වයේ නීතිඥවරුන්ට දේශන ඉදිරිපත් කරන ලෙස නියෝග කර තිබුණි. ඒ අනුව පෙත්සම්කාර ලංකා විදුලිබල මණ්ඩලයේ වෘත්තීය සංගම් වෙනුවෙන් පෙනී සිටි ජනාධිපති නීතිඥ මනෝහර ද සිල්වා මහතා අධිකරණය හමුවේ කරුණු දක්වමින්, මෙම ගණුදෙනුව සඳහා මෙරට අමෙරිකානු තානාපති විසින් සදාචාර විරෝධී මැදිහත්වීමක් සිදුකර ඇතැයි චෝදනා කළේය. “ස්වාමීනි.. මෙම කරුණට අදාළ අමාත්‍ය මණ්ඩල සංදේශය මුලින්ම ඉදිරිපත් වන්නේ 2020 වසරේ ජුනි මස 14 වනදා. ඉන් පසුව ජුනි මස 22 වනදා මෙරට අමෙරිකානු තානාපතිවරයා විසින් මෙම කරුණට අදාළව ජනාධිපති ලේකම් වෙත ලිපියක් යොමු කළා. මෙය රටක අභ්‍යන්තර කටයුතුවලට සිදුකළ සදාචාර විරෝධී රාජතාන්ත්‍රික මැදිහත්වීමක්. මෙරට සිටින දූෂිත රාජ්‍ය නිලධාරීන් හරහා සිය අරමුණු ඉටු කරගැනීමට මේ තුළින් අමෙරිකානු තානාපති තැත්කර ඇති බව පෙනී යනවා,” යනුවෙන් ජනාධිපති නීතිඥවරයා සඳහන් කර තිබේ. වැඩිදුරටත් කරුණු දැක්වූ ජනාධිපති නීතිඥවරයා මෙරට ගෑස් පිළිබඳ ඒකාධිකාර ද මෙම ගිවිසුම හරහා වගඋත්තරකාර නිව් ෆෝට්‍රස් එනර්ජි නමැති අමෙරිකානු සමාගම වෙත පැවරීමට රජය ගත් තීරණය නීතියට පටහැනි බව සඳහන් කළේය. “මෙම ගිවිසුම හරහා ගෑස් පිළිබඳ ඒකාධිකාරය අමෙරිකානු සමාගමක් වෙත පැවරීමට කටයුතු කර තිබෙනවා. මේක භයානක තත්වයක්. මේ හරහා ශ්‍රී ලංකාවේ ස්වෛරීත්වය අමෙරිකාවට පාවාදීමක් සිදුවෙනවා. ඒ තුළින් ජාතික ආරක්ෂාවටත් දැඩි තර්ජනයක් එල්ල වෙනවා. මේ හරහා කොළඹ නගරයට සහ ජනාධිපතිවරයාගේ නිවස ආසන්න මුහුදේ විශාල ගෑස් පර්යන්තයක් ඉදිකිරීමට වග උත්තරකාර අමෙරිකානු සමාගමට හැකියාව ලැබෙනවා. එම පර්යන්තය හරහා විදේශීය යුද නෞකාවලට පහසුකම් සැලසීමට අමෙරිකානු සමාගමකට හැකියාව ලැබෙනවා. ඒක ශ්‍රී ලංකාවේ ජාතික ආරක්ෂාවට විශාල තර්ජනයක්,” යනුවෙන් ජනාධිපති නීතිඥ මනෝහර ද සිල්වා අධිකරණය හමුවේ කරුණු දක්වා සිටියේය. වැඩිදුරටත් කරුණු දැක්වූ ජනාධිපති නීතිඥවරයා වගඋත්තරකාර අමෙරිකානු සමාගමට ගෑස් ව්‍යපාරය පිළිබඳව ප්‍රවීණත්වයක් නොමැති බව සඳහන් කළේය. තමන්ට ගෑස් ව්‍යපාරය සම්බන්ධයෙන් පළපුරුද්දක් මෙන්ම ප්‍රවීණතාවයක් තිබෙන බවට අසත්‍ය කරුණු දක්වමින් අදාළ අමෙරිකානු සමාගම විසින් මෙරට අමාත්‍ය මණ්ඩලය මෙන්ම ශ්‍රේෂ්ඨාධිකරණයද නොමග යැවීමට කටයුතු කරඇති බවත් එය අපරාධමය වරදක් බවත් ඔහු තර්ක කළේය. යුගදනවි බලාගාර සමාගමේ කොටස් රජය විසින් වග උත්තරකාර අමෙරිකානු සමාගම වෙත පවරා ඇත්තේ එහි නිශ්චිත වටිනාකම පිළිබඳව හරිහැටි නොදැන බවද ජනාධිපති නීතිඥවරයා පැවසීය. “ස්වාමීනි… මෙම කොටස් පැවරීමේ ගිවිසුමට එළඹ තිබෙන්නේ පසුගිය ජුලි මස 07 වනදා. එහෙත් මෙම කොටස්වල වටිනාකම සඳහන් රජයේ ප්‍රධාන තක්සේරුකරුගේ වාර්තාව ලැබී තිබෙන්නේ ජුලි මස 14 වනදා. රජයේ තක්සේරුකරුගේ වාර්තාව ලැබීමට පෙර මෙම ගිවිසුමට එළඹුණේ කෙසේද? එසේනම් අදාළ කොටස්වල නිසි වටිනාකම හරිහැටි නොදැන තමා රජය මෙම කොටස් පැවරීම සිදුකර තිබෙන්නේ,” යනුවෙන් සඳහන් කළ ජනාධිපති නීතිඥ මනෝහර ද සිල්වා මෙය කනගාටුදායක තත්ත්වයක් බවත් කියා සිටියේය. එහෙත් එම අවස්ථාවේදී නැගී සිටි වගඋත්තරකාර පාර්ශ්වය වෙනුවෙන් පෙනී සිටි ජනාධිපති නීතිඥ රොමේෂ් ද සිල්වා, මෙම කොටස් පැවරීමට පෙර විධිමත් තක්සේරුවක් සිදුකර ඇති බවත් මෙම චෝදනා ප්‍රතික්ෂේප කරන බවත් සඳහන් කළේය. මේ අරත ඉකුත් සැප්තැම්බර් මස 06 වනදා පැවති අමාත්‍ය මණ්ඩල රැස්වීමේදී මෙම නඩුකරයට පාදක වන ගිවිසුම අමාත්‍ය මණ්ඩලයට ඉදිරිපත් නොවු බවත් ඒ පිළිබඳව සාකච්ඡා නොවූ බවත් අමාත්‍යවරුන් තුන්දෙනෙකු දැනටමත් ශ්‍රේෂ්ඨාධිකරණය හමුවේ ප්‍රකාශ කර ඇතැයි කී ජනාධිපති නීතිඥවරයා මේ තුළින් එහි පාරද්‍රෘෂ්‍යභාවය පිළිබඳව බරපතළ ගැටලු මතුවන බවත් සඳහන් කළේය. මෙම ගිවිසුම හරහා ආණ්ඩුක්‍රම ව්‍යවස්ථාව මගින් සහතික කර තිබෙන මූලික මිනිස් අයිතිවාසිකම් බරපතළ ලෙස උල්ලංඝනය වන බවට තීන්දු කොට එම ගිවිසුම බලරහිත කිරීමේ නියෝගයක් නිකුත් කරන ලෙසත් ජනාධිපති නීතිඥ මනෝහර ද සිල්වා අධිකරණයෙන් අවසන් වශයෙන් ඉල්ලා සිටියේය. ඉන් අනතුරුව තවත් පෙත්සමක් ඉදිරිපත් කළ පූජ්‍ය ඇල්ලේ ගුණවංශ හිමියන් සහ අගරදගුරු කාදිනල් මැල්කම් රංජිත් හිමියන් වෙනුවෙන් ජනාධිපති නීතිඥ සාලිය පීරිස් කරුණු ඉදිරිපත් කර තිබුණි. ජනාධිපති නීතිඥ සාලිය පීරිස් මහතා සඳහන් කළේ මෙම නඩුවට පාදක වන ගිවිසුම කඩිමුඩියේ සිදුකෙරුණු පාරදෘශ්‍ය භාවයෙන් තොර කටයුත්තක් වශයෙන් හඳුන්වන බවය. මෙම ගිවිසුම වෙළෙද ගණුදෙනුවක් ලෙස නීතිපතිවරයා විසින් හඳුන්වා දුන්නද එය පිළිගත නොහැකි බව කී ජනාධිපති නීතිඥ පීරිස් මහතා, මෙම ගනුදෙනුවේදී රජය විසින් ටෙන්ඩර් පටිපාටිය අනුගමනය කිරීම සම්පූර්ණයෙන්ම පැහැරහැර ඇතැයි චෝදනා කළේය. ජනාධිපති නීතිඥ සාලිය පීරිස්ගේ දේශන අවසන්වීමෙන් පසුව පෙත්සම් පිළිබඳව වැඩිදුර විභාගය හෙට (17) පෙරවරුව දක්වා කල්තැබීම ශ්‍රේෂ්ඨාධිකරණය නියම කර කළේය. පූජ්‍ය ඇල්ලේ ගුණවංශ හිමියන් හා අගරදගුරු කාදිනල් මැල්කම් රංජිත් හිමියන්, සමගි ජන බලවේගයේ මහලේකම් පාර්ලිමේන්තු මන්ත්‍රී රංජිත් මද්දුමබණ්ඩාර, ජනතා විමුක්ති පෙරමුණේ හිටපු පාර්ලිමේන්තු මන්ත්‍රීවරුන් වන සුනිල් හඳුන්නෙත්ති සහ වසන්ත සමරසිංහ, වෘත්තීය සමිති ඇතුළු පාර්ශ්ව විසින් අදාළ පෙත්සම් ඉදිරිපත් කර තිබුණි. මෙම පෙත්සම්වල වගඋත්තරකරුවන් ලෙස මහින්ද රාජපක්ෂ මහතා ඇතුළු අමාත්‍ය මණ්ඩල සාමාජිකයින්, යුගදනවි බලාගාරය හිමි වෙස්ට් කොස්ට් පවර් ප්‍රයිවට් ලිමිටඩ්, එම සමාගමේ කොටස් පවරනු ලැබූ අමෙරිකානු සමාගම වන නිව් ෆෝට්‍රස් එනර්ජි සමාගම, නීතිපතිවරයා ඇතුළු පිරිසක් නම් කර තිබේ. මෙම පෙත්සම්වල වගඋත්තරකරුවන් කර සිටින අමාත්‍ය මණ්ඩලයේ සාමාජිකයින් වශයෙන් කටයුතු කරන විමල් වීරවංශ, වාසුදේව නානායක්කාර සහ උදය ගම්මන්පිල යන අමාත්‍යවරු වෙනුවෙන් නීතිපතිවරයා පෙනී නොසිටින අතර ඔවුන් වෙනුවෙන් ජනාධිපති නීතිඥ උදිත ඉගලහේවා පෙනී සිටියේය.", "URL": "https://lankatruth.com/si/?p=127083", "Category": "පුවත්", "Parent URL": null}