{"Source": "Lankatruth", "Timestamp": "December 17, 2021", "Headline": "බයිඩන් අදිමදි කරද්දී යුරෝපා සංගමයෙන් කියුබාවට ඩොලර් මිලියන 5ක් !", "News Content": "කියුබාවට එරෙහිව පනවා ඇති සම්බාධක ඉවත් කිරීම සම්බන්ධයෙන් නව සාකච්ඡාවක් අද (17) බ්‍රහස්පතින්දා දිනයේදී ජෝ බයිඩන් පවත්වා ඇති බව වාර්තා වේ. ත්‍රස්ත්‍රවාදයට සහය දෙන රටවල් ලෙස සලකා ඉරානය, සිරියාව, උතුරු කොරියාව හා කියුබාවට එරෙහිව පනවා ඇති සම්බාධක ඉවත් කිරීමට නිකුත් කරන ලද වාර්තාවේ කියුබාව සම්බන්ධයෙන් එවැනි චෝදනාවක් නොමැති බවට ඩිමොක්‍රටික් මන්ත්‍රීවරුන් දැඩිව අවධාරණය කර ඇත. ඒ අතර යුරෝපා සංගමයද බෝවන රෝග සම්බන්ධයෙන් පරීක්ෂණ පැවැත්වීම සඳහා ඩොලර් මිලියන 5ක් කියුබානු රජයට අනුමත කිරීමට දෙසැම්බර් 9 වැනිදා තීරණය කරනු ලැබීය. රෝග හඳුනා ගැනීම, පරීක්ෂණ කිරීම, විද්‍යාත්මක විසඳුම් ඉදිරිපත් කිරීම යන තේමා මත යුරෝපා සංගමය ලොව පුරා පැතිරෙන බෝවන රෝග සම්බන්ධයෙන් සොයා බලා ඒවා මර්දනය කිරීම සඳහා ඩොලර් මිලියන 5ක් කියුබානු විද්‍යාගාර වෙත ඒ අනුව ලබා දීමට නියමිතය. වසර දෙකක කාලයක් තුල ඩොලර් මිලියන 24.4ක් මීට පෙරද කියුබාවේ සෞඛ්‍ය ආයතන තුනකට ලබා දුන් බව යුරෝපා සංගමය වෙනුවෙන් එරට ප්‍රංශ තානාපති patrice paoli මාධ්‍ය අමතා ප්‍රකාශ කර සිටියේය. කොරෝනා වසංගතයට එරෙහිව තම ජනගහනයෙන් 83%ක් මේ වන විට එන්නත් කරණය කර ඇති කියුබාවේ සෞඛ්‍ය අංශයේ කාර්යක්ෂමතාවය අගය කරන තානාපතිවරයා මෙම නව ආධාර මුදල මගින්ද ස්වසන යන්ත්‍ර 66ක්, පුද්ගල ආරක්ෂක කට්ටල 180,000ක් හා PCR පරීක්ෂණ කට්ටල මිලියනක් මිලදී ගැනීමටද කියුබාවට හැකියාව ලැබෙනු ඇති බව වැඩිදුරටත් පවසා සිටියේය. යුරෝපා සංගමයේ නායකත්වය හිමිවී ඇති ප්‍රංශයේ මෙම කියුබානු මැදිහත්වීම පසුගිය කාලයේ ඇමරිකාව විසින් ප්‍රංශය හා ඕස්ට්‍රේලියාවට විකිණීමට නියමිතව තිබු සබ්මැරීන ගිවිසුම රහසිගතව අහෝසි කිරීමට එරෙහිව එකට එක කිරීමක් ලෙස සැලකිය හැකි බව රාජතාන්ත්‍රික ආරංචි මාර්ග මේ අතර සඳහන් කරනු ලබයි. පසුගිය කාලය තුල ඇෆ්ගනිස්ථානයෙන් පරාජය වී පලා යමින් සිටි ඇමරිකාව එහි ලැජ්ජාව වසා ගැනීමට එම කාලයේදීම කියුබාවේ දියත් කල ප්‍රතිවිප්ලවවාදී ක්‍රියා මාර්ග ඔස්සේ සමාජවාදී රජය පෙරලීමේ තැත වැරදුණු පසුව මේ වන විට කියුබාවට එරෙහිව පනවා ඇති සම්බාධක තවදුරටත් පවත්වා ගැනීමට උපක්‍රම දියත් කරමින් සිටි. එහෙත් ඇමරිකානු කොංග්‍රස් මණ්ඩලයේ ඩිමොක්‍රටික් මන්ත්‍රීවරුන් 114 දෙනෙකුගේ අත්සනින් යුතුව එරට ජනාධිපති බයිඩන් වෙත යවන ලද ලිපියක සඳහන් වනුයේ ට්‍රම්ප් විසින් 2015 දී අසාධාරණ ලෙස ත්‍රස්ත්‍රවාදයට සහයෝගය දෙන බවට චෝදනා කර පනවන ලද සම්බාධකවල මේ දක්වා කිසිදු සාක්‍ෂියක් ඉදිරිපත් කිරීමට එහි නිර්මාපකයින් අපෝසත් වී ඇති බවයි. එම නිසා ඔබාමා සමයේ ඉවත්කරන ලද මෙම සම්බාධක නව ඇමරිකානු රජය විසින් ඉවත් කල යුතු බවට එම මන්ත්‍රී කණ්ඩායම අවධාරණය කර සිටිති. ට්‍රම්ප් විසින් තම පාලන කාලය තුලදී පනවන ලද සම්බාධකවලට හේතු ලෙස ඉදිරිපත් කර ඇත්තේ කොලොම්බියානු (ELN) ගරිල්ලා සංවිධානයේ සාමාජිකයෙකුට දේශපාලන රැකවරණ ලබා දීම, 1973දී සිදුකරන ලද පොලිස් නිලධාරියෙකු ඝාතනය සම්බන්ධයෙන් චෝදනා ලැබ සිටින ඇමරිකාවේ black panther සංවිධානයේ ASSATA SHAKURට කියුබාවේ රැකවරණ ලබාදීම වැනි කාරණාවන්ය. කෙසේ වෙතත් තම රටේ පුරවැසියන් නොවන දෙදනෙකු ඇමරිකාවට ලබාදී සම්බාධක ඉවත් කර ගැනීමට හැකියාව තිබෙද්දීත් තම විප්ලවීය ස්ථාවරයන් පවා දී ඇමරිකාව ඉදිරියේ දණ ගැසීම කියුබාවේ සමාජවාදී රජය විසින් ප්‍රතික්‍ෂේප කිරීම සියළු ප්‍රගතිශීලි ජනතාවගේ ඇගයීමට ලක් වී ඇත.", "URL": "https://lankatruth.com/si/?p=127140", "Category": "පුවත්", "Parent URL": null}