{"Source": "Lankatruth", "Timestamp": "February 6, 2012", "Headline": "පෙබරවාරි 8 අළුත් කඩේට එන්න – ජෙනරාල් නිදහස් කරගැනීමේ දේශපාලන පක්ෂ හා සිවිල් සංවිධාන එකතුව", "News Content": "ජෙනරාල් නිදහස් කරගැනීමට ලබන පෙබරවාරි මස 8 සාමකාමී උද්ඝෝෂණයකට අළුත්කඩේ උසාවිය අසලට පැමිණෙන ලෙස අනෝමා ෆොන්සේකා මහත්මිය අද(06) පැවති මාධ්‍ය හමුවකදීපැවසීය. ‍ජෙනරාල් සරත් ෆොන්සේකා මහතා නිදහස් කරන ලෙස රජයට බලකරමින් ‍දේශපාලන පක්ෂ හා සිවිල් සංවිධාන වල එකතුව විසින් අද කෝට්ටේ සෝලීස් උත්සවශාලාවේදී පැවති මාධ්‍ය හමුවකදී ඇය මේ බව අවධාරණය ‍කලේය.එහිදී වැඩිදුරටත් අදහස් දැක්වූ අනෝම් ෆොන්සේකා මහත්මිය සදහන් කලේ, අවුරු 34ක් පුරා යුද්ධයෙන් අපේ ර‍ට බේරගත්ත ජෙනරාල්ව එම හමුදාවෙම අමනනිලධාරීන් අත්අඩංගුවට ගෙනගොස් ලබන 8 වැනිදට වසර 2ක් ගතවෙනව. ඒ නිසා ලබන පෙබරවාරි 8 වැනිදට ජෙනරාල්ට ආදරය කරන යුක්තියට සාධාරණත්වයටකැමති අවනීතියට අකමැති සියළු දෙනාට අළුත් කඩේ උසාවිය අසලට උද්ඝෝෂණයට සහබාගී වනලෙස විවෘත ආරාධනාවක් කලේය.මෙම සාමකාමී විරෝධතාවට පක්ෂ පාට ජාති ආගම් කුල මල භේද නොමැතිව පැමිණෙන ලෙසද ෆොන්සේකා මහත්මිය ඉල්ලා සිටියේය. මෙම අවස්ථාවට ජනතාවිමුක්ති පෙරමුණේ ප්‍රචාරක ලේකම් පාර්ලිමේන්තු මන්ත්‍රී විජිත හේරත්, පාර්ලිමේන්තු මන්ත්‍රී අර්ජුන රණතුංග, පාර්ලිමේන්තු මන්ත්‍රී ජයන්ත කැටගොඩ, සිරිතුංගජයසූරීය, වික්‍රමබාහු කරුණාරත්න, මනෝ ගනේෂන්, ප්‍රවීණ කලාකරුවන් වන චන්ද්‍රසෝම බිංදුහේවා සහ චන්ද්‍රගුප්ත තේනුවර යන අයද සහබාගී විය. ‍ජෙනරාල් සරත් ෆොන්සේකා මහතා නිදහස් කරන ලෙස රජයට බලකරමින් ‍දේශපාලන පක්ෂ හා සිවිල් සංවිධාන වල එකතුව විසින් අද කෝට්ටේ සෝලීස් උත්සවශාලාවේදී පැවති මාධ්‍ය හමුවකදී ඇය මේ බව අවධාරණය ‍කලේය. එහිදී වැඩිදුරටත් අදහස් දැක්වූ අනෝම් ෆොන්සේකා මහත්මිය සදහන් කලේ, අවුරු 34ක් පුරා යුද්ධයෙන් අපේ ර‍ට බේරගත්ත ජෙනරාල්ව එම හමුදාවෙම අමනනිලධාරීන් අත්අඩංගුවට ගෙනගොස් ලබන 8 වැනිදට වසර 2ක් ගතවෙනව. ඒ නිසා ලබන පෙබරවාරි 8 වැනිදට ජෙනරාල්ට ආදරය කරන යුක්තියට සාධාරණත්වයටකැමති අවනීතියට අකමැති සියළු දෙනාට අළුත් කඩේ උසාවිය අසලට උද්ඝෝෂණයට සහබාගී වනලෙස විවෘත ආරාධනාවක් කලේය. මෙම සාමකාමී විරෝධතාවට පක්ෂ පාට ජාති ආගම් කුල මල භේද නොමැතිව පැමිණෙන ලෙසද ෆොන්සේකා මහත්මිය ඉල්ලා සිටියේය. මෙම අවස්ථාවට ජනතාවිමුක්ති පෙරමුණේ ප්‍රචාරක ලේකම් පාර්ලිමේන්තු මන්ත්‍රී විජිත හේරත්, පාර්ලිමේන්තු මන්ත්‍රී අර්ජුන රණතුංග, පාර්ලිමේන්තු මන්ත්‍රී ජයන්ත කැටගොඩ, සිරිතුංගජයසූරීය, වික්‍රමබාහු කරුණාරත්න, මනෝ ගනේෂන්, ප්‍රවීණ කලාකරුවන් වන චන්ද්‍රසෝම බිංදුහේවා සහ චන්ද්‍රගුප්ත තේනුවර යන අයද සහබාගී විය.", "URL": "https://lankatruth.com/si/?p=1272", "Category": "පුවත්", "Parent URL": null}