{"Source": "Lankatruth", "Timestamp": "December 20, 2021", "Headline": "ඩොලර් හිඟයට හා සම්බාධක වලට එරෙහිව මදුරෝගෙන් ලිබරල් විසඳුමක් !", "News Content": "පසුගිය බ්‍රහස්පතින්දා වෙනිසුවේලා ජනාධිපති නිකොලා මදුරෝ හෙළිකරනු ලැබුවේ ඇමරිකානු CIA සංවිධානය සමග සිදුවූ රහස් හමුවීමක් පිළිබඳවයි. මෙම හමුවීම සම්බන්ධයෙන් වැඩි තොරතුරක් පැවසීම ප්‍රතික්‍ෂේප කලද පසුගිය මාසයේ ඔපෙක් රටවල් විසින් ලෝක තෙල් නිෂ්පාදනය පහත දැමීමට එරෙහිව ඇමරිකාව තම තෙල් සංචිත ලෝක වෙළඳ පලට මුදා හරිනු ලැබීම තුල මෙම හමුවීමහි අරමුණ පැහැදිලි බව මාධ්‍ය වාර්තා කර සිටි. ඒ අතර 2019 සිට ඇමරිකානු සම්බාධක මත ජිවත්වන වෙනිසුවේලාව තම තෙල් විකිණීම සඳහා ලෝකයේ කළු සල්ලි සුදුකරන රටවල සමාගම් ඔස්සේ මුදල් ආයෝජනය කර තිබෙන මැක්සිකෝවේ ධන කුවේරයන්ට අවසර ලබා දී ඇත. ලෝක තෙල් මිල ඉහළ යාමත් සමග ඇමරිකාව හා බටහිර මේ වනවිට තෙල් නිපදවන රටවල් සමග රාජතාන්ත්‍රික සමබන්ධතා වර්ධනය කරගැනීමට විශාල උත්සහයක් දරන බවට නොරහසකි. වෙනේසුවේලාවේ පසුගිය කාලයේ පැවැති ප්‍රන්ත්‍ර හා පළාත් පාලන චන්දයට එරට විපක්‍ෂය ඉදිරිපත් වීමත්, එම මැතිවරණය සාධාරණව හා නිදහස්ව පැවැති බවට යුරෝපා සංගමය හා ඇමරිකාවේ කාටර් පදනම විසින්ද පිලිගැනීම තුල පවතින යථාර්තය ලෝක තෙල් මිල ඉහල යාම බවට කිසිදු සැකයක් නොමැත. එසේම 2017 දී ආණ්ඩු විරෝධී පෙළපාලි වලට වෙඩි තැබීම පිළිබඳව සොයා බැලීමට යුධ අපරාධ පිළිබඳව සොයා බලන ජාත්‍යන්තර යුධ අධිකරණයටද(ICC) එරටට ඇතුළු වීමට අවසර ලබා දෙන ලදී. එසේම එරට ආර්ථිකය ඩොලර්කරණයකටද ලක් කර ඇත්තේ දේශීය මුදල් ඒකකය මගින් ගණු දෙනු කිරීම තාවකාලික විරාමයක් ලබා දෙමිනි. මෙම නව පියවර මගින් ඇමරිකානු සම්බාධක ක්‍රියාදාමය අවුල් කිරීමටත්, ඇමරිකාවේ හා බටහිර ආශිර්වාදය මත කළු සල්ලි සුදු කරන රටවල් හරහා තම තෙල් අඩු මිලට හා ලෝක වෙළඳපලේ මිලටම විකුණා ඩොලර් ලබා ගැනීමට වෙනේසුවේලා රජයට හැකිවෙනු ඇත. මේ වනවිට ලෝක බොර තෙල් විකිණුම් මිල බැරලයක් ඩොලර් 75 මිලකට විකිණේ. මෙම තෙල් මිල වැඩිවීමේ වාසිය උකහා ගනිමින් වෙනේසුවේලාවේ රාජ්‍ය තෙල් සංස්ථාව(PDVSA) දිනකට තෙල් බැරල් මිලියන 1.5ක් නිපදවීමට තීරණය කර ඇත. පසුගිය නොවැම්බර් මස බැරල් 590000ක් නිපදවා ඇති අතර එය මෙම දෙසැම්බර් මාසයේදී බැරල් ලක්‍ෂ9ක් දක්වා වැඩිකර ඇත. තෙල් විකිණීමෙන් රටට අවශ්‍ය ඩොලර් සෙවීම සඳහා තෙල් සංස්ථාවේ සේවකයන්ට හා රජයේ සේවකයින්ට ප්‍රාදේශීය වශයෙන් අවසර ලබා දී ඇත. මෙමගින් ඔවුන්ට තම අවට අසල්වැසි රටවලටද තෙල් විකුණා ඩොලර් සොයාගනිමින් තමන්ට අවශ්‍ය වියළි ආහාර හා අනෙකුත් සනීපාරක්ෂක භාණ්ඩ වල සිට අර්ධ සුඛෝපභෝගී හා සුඛෝපභෝගී භාණ්ඩද මිලදී ගැනීමට හා ආනයනය කිරීමට අවසර ලබා දී ඇත. මෙම අපුරු වැඩ පිළිවෙල මගින් කළු සල්ලි සුදු කරන රටවල් තුල තම මුදල් සඟවා ඇති මැක්සිකෝවේ ධන කුවේරයන්ගේ මැදිහත් වීමෙන් මෙම තෙල් විකිණීම හා බෙදා හැරීම ලොව පුරා සිදුකිරීමට සැලසුම් කර ඇත. මෙම අතරමැදියන් හරහා වෙනිසුවේලාවේ තහනම් තෙල් ආසියාවේ, දකුණු ඇමරිකාවේ හා අප්‍රිකාව දක්වා විහිදී ඇති ලෝක වෙළඳපලට පැමිණෙමින් තිබෙන්නේ ඇමරිකාවේ ආර්ථික සම්බාධක සමච්චලයට ලක් කරමිනි. මෙම ආර්ථික ඩොලර්කරණය හේතුවෙන් මේ දක්වා පැවැති විශාල ආහාර පෝලිම් වෙනෙසුවේලාවේ අවසන් වී ඇති අතර රටේ සියළුම සාප්පුවල හා සුපරි වෙළඳසැල් තුල නැවතත් අත්‍යවශ්‍ය භාණ්ඩ වලින් පිරි ගොස් ඇත. වසර 7ක ආර්ථික අවපාතය හා උද්ධමනය අවසන් කරමින් ආර්ථිකය නැවතත් තම සුපුරුදු වේගයට ඉතා වේගයෙන් පැමිණෙමින් සිටින බව පවසන boombourg ආර්ථික සඟරාව මෙම පියවරයන් රට තුල අසමානත්වයක් ඇතිකිරීමට හේතුවියහැකි බවටද අනතුරු හඟවන්නේ එය මදුරෝගේ සමාජවාදී අරමුණු වලටද පටහැණි බවටද අවධාරණය කරමිනි. 2014 සිට තෙල් මිල පහල වැටීමෙන් ඇතිවූ ආර්ථික අර්බුධය හේතුවෙන් හා තෙල් නිෂ්පාදනයෙන් හා විකිණීමෙන් ලබා ගත් අසීමිත ලාභය රටේ ජනතාවගේ සුභසාධනය සඳහා පමණක් වෙන්කිරීම හේතුවෙන් වෙනිසුවේලාවේ ආර්ථිකය කඩා වැටුණු අතර එරට මුදල් ඒකකයද 100%කින් කඩා වැටුණි. තෙල් නිපදවන වෙනත් රටවල් සේ ආර්ථිකය ලෝකයේ විවිධ කේෂ්ත්‍ර වල ආයෝජනය කර නොකිරීම හා තෙල් මිල කඩා වැටුනහොත් ඊට විකල්ප ආර්ථික වැඩපිළිවෙලක් සකසා නොපැවතීම හේතුවෙන් එරට ජනතාව කබලෙන් ලිපට ඇද වැටුණි. සිදුවූ අර්බුධය අවබෝධ කර ගනිමින් නැවතත් අවශ්‍ය ආර්ථික හා සමාජ ප්‍රතිසංස්කරණයන් නොපමාව සිදු නොකළහොත් නැවතත් එවැනිම ඛේදවාචකයකට මුහුණ දීමට වෙනේසුවේලාවට සිදුවනු ඇතැයි දේශපාලන හා ආර්ථික විශාරදයින් මේ අතර කියා සිටි.", "URL": "https://lankatruth.com/si/?p=127270", "Category": "පුවත්", "Parent URL": null}