{"Source": "Lankatruth", "Timestamp": "December 15, 2014", "Headline": "මහින්ද රැවටීමට සිවිල් ආරක්ෂකයේ 15,000ක්!", "News Content": "මහින්ද රාජපක්ෂ මහතාගේ අනුරාධපුර ප්‍රචාරක රැලිය සඳහා සිවිල් ආරක්ෂක බළකායේ පහලොස් දහස කට  ( 15,000) අධික පිරිසක් මහජනතාව ලෙස සිවිල් ඇඳුමින් යොදවා සෙනග පෙන්වීමට යොදාගෙන ඇති බව අනාවරණය වේ. ජනාධිපතිවරයාගේ කතාවට ඔල්‍වරසන් දීම සහ “ඔව්, නෑ, ජයවේවා” ආදී වශයෙන් ප්‍රතිචාර දැක්වූයේ සංවිධානාත්මකව යොදාගත් මෙම පිරිස බව සිවිල් ආරක්ෂක බළකා ආරංචිමාර්ගවලින් අනාවරණය වේ.  අධික පිරිසක් මහජනතාව ලෙස සිවිල් ඇඳුමින් යොදවා සෙනග පෙන්වීමට යොදාගෙන ඇති බව අනාවරණය වේ. ජනාධිපතිවරයාගේ කතාවට ඔල්‍වරසන් දීම සහ “ඔව් නෑ ජයවේවා” ආදී වශයෙන් ප්‍රතිචාර දැක්වූයේ සංවිධානාත්මකව යොදාගත් මෙම පිරිස බව සිවිල් ආරක්ෂක බළකා ආරංචිමාර්ගවලින් අනාවරණය වේ. මහින්ද රාජපක්ෂ මහතාගේ අනුරාධපුර ප්‍රචාරක රැලිය සඳහා සිවිල් ආරක්ෂක බළකායේ පහලොස් දහසකට (15,000) අධික පිරිසක් මහජනතාව ලෙස සිවිල් ඇඳුමින් යොදවා සෙනග පෙන්වීමට යොදාගෙන ඇති බව අනාවරණය වේ. ජනාධිපතිවරයාගේ කතාවට ඔල්‍වරසන් දීම සහ “ඔව්, නෑ, ජයවේවා” ආදී වශයෙන් ප්‍රතිචාර දැක්වූයේ සංවිධානාත්මකව යොදාගත් මෙම පිරිස බව සිවිල් ආරක්ෂක බළකා ආරංචිමාර්ගවලින් අනාවරණය වේ. රටපුරා පැවැත්වෙන මහින්ද රාජපක්ෂ මහතාගේ ප්‍රචාරක රැලි සඳහා මෙසේ සංවිධානාත්මකව අදාළ රැස්වීම පැවැත්වෙන ප්‍රදේශ ආරශ්‍රිතව දහස් ගණනක් යොදාගනිමින් සිටින බව එම ආරංචිමාර්ග තවදුරටත් තහවුරු කරයි. රටපුරා පැවැත්වෙන මහින්ද රාජපක්ෂ මහතාගේ ප්‍රචාරක රැලි සඳහා මෙසේ සංවිධානාත්මකව අදාළ රැස්වීම පැවැත්වෙන ප්‍රදේශ ආරශ්‍රිතව දහස් ගණනක් යොදාගනිමින් සිටින බව එම ආරංචිමාර්ග තවදුරටත් තහවුරු කරයි. එම බළකායේ සාමාජිකයන් හතලිස් හතර දහස ක්  ( 44,000) සිටින අතර මෙයට පෙර ඔවුන් සියළු දෙනා මිහින්තලයට කැඳවා විශ්‍රාම වැටුප් ලබාදීම ඇතුළු පොරොන්දු ගණනාවක් දෙනු ලැබීය. මහින්ද රාජපක්ෂ මහතාගේ සියළු ප්‍රචාරක කටයුතු සිවිල් ආරක්ෂක බළකායට පැවරීමේ සූදානමක් පවතින බව පෙර සිටිම වාර්තා වී තිබිණ. එම සැලසුම අනුව ඉදිරියේදී ඔවුන්ගේ සම්පූර්ණ මැදිහත්වීම යොදාගනු ඇතැයි දේශපාලන විශ්ලේශකයෝ අනුමාන කරති.  සිටින අතර මෙයට පෙර ඔවුන් සියළු දෙනා මිහින්තලයට කැඳවා විශ්‍රාම වැටුප් ලබාදීම ඇතුළු පොරොන්දු ගණනාවක් දෙනු ලැබීය. මහින්ද රාජපක්ෂ මහතාගේ සියළු ප්‍රචාරක කටයුතු සිවිල් ආරක්ෂක බළකායට පැවරීමේ සූදානමක් පවතින බව පෙර සිටිම වාර්තා වී තිබිණ. එම සැලසුම අනුව ඉදිරියේදී ඔවුන්ගේ සම්පූර්ණ මැදිහත්වීම යොදාගනු ඇතැයි දේශපාලන විශ්ලේශකයෝ අනුමාන කරති. එම බළකායේ සාමාජිකයන් හතලිස් හතර දහසක් (44,000) සිටින අතර මෙයට පෙර ඔවුන් සියළු දෙනා මිහින්තලයට කැඳවා විශ්‍රාම වැටුප් ලබාදීම ඇතුළු පොරොන්දු ගණනාවක් දෙනු ලැබීය. මහින්ද රාජපක්ෂ මහතාගේ සියළු ප්‍රචාරක කටයුතු සිවිල් ආරක්ෂක බළකායට පැවරීමේ සූදානමක් පවතින බව පෙර සිටිම වාර්තා වී තිබිණ. එම සැලසුම අනුව ඉදිරියේදී ඔවුන්ගේ සම්පූර්ණ මැදිහත්වීම යොදාගනු ඇතැයි දේශපාලන විශ්ලේශකයෝ අනුමාන කරති. මෙයට අමතරව පුරාවිද්‍යා වැඩබිම්වල සේවය කරන අනියම් සහ ස්ථීර කම්කරුවන් සියලු දෙනාද මේ සඳහා යොදාගෙන තිබේ. මෙයට අමතරව පුරාවිද්‍යා වැඩබිම්වල සේවය කරන අනියම් සහ ස්ථීර කම්කරුවන් සියලු දෙනාද මේ සඳහා යොදාගෙන තිබේ.", "URL": "https://lankatruth.com/si/?p=12725", "Category": "පුවත්", "Parent URL": null}