{"Source": "Lankatruth", "Timestamp": "December 24, 2021", "Headline": "ජවිපෙ හඳුන්නෙත්තිගෙන් විදේශ ඇමතිට ලිපියක්", "News Content": "සයිප්‍රසයේ කොන්සල් කාර්යාලය වසා දැමීමේ තීන්දුව සම්බන්ධයෙන් නැවත සළකා බැලීමක් සිදු කරන ලෙස ජවිපෙ දේශපාලන මණ්ඩල සභික සුනිල් හඳුන්නෙත්ති විදේශ කටයුතු ඇමතිවරයාගෙන් ඉල්ලීමක් කර තිබේ. ජී.එල්. පීරිස් ඇමතිවරයාට අද (24) දිනයේ ලිපියක් යොමු කරමින් ඔහු පවසා සිටින්නේ මේ වන විටත් 6000ක ට ආසන්න ශ්‍රී ලාංකිකයන් පිරිසක් සයිප්‍රසයේ සේවය කරන බවත් කොන්සල් ජෙනරාල් කාර්යාලය වසා දැමීමට ගත් තීන්දුව ගැටලු සහගත එකක් බවයි. පසුගිය දෙසැම්බර් 16 දින මෙරට විදේශ කටයුතු අමාත්‍යංශය උපුටා දක්වමින් මාධ්‍ය වාර්තාකර සිටියේ ශ්‍රී ලංකා ආණ්ඩුව විසින් විදෙස් රාජ්‍යයන් 3ක් තුළ තම රාජතාන්ත්‍රික සේවා කාර්යාල තුනක් වසා දමන බවයි. ඒවා නම් සයිප්‍රස්, නයිජීරියා හා ජර්මනියේ ෆ්‍රැන්ක්ෆර්ට්හි පවත්වාගෙන යනු ලැබූ තානාපති මෙන්ම කොන්සල් කාර්යාල යි. මෙම තීරණයට හේතුව ලෙස ඉදිරිපත් කළේ වියදම් කපා හැරීමේ අවශ්‍යතාවයයි. කෙසේ වෙතත් ආණ්ඩුව ගනු ලැබූමෙම තීන්දුව හේතුවෙන් එම රටවල රැකියා කරනු ලබන ශ්‍රී ලාංකිකයින් ඉදිරියේදී බරපතළ ගැටලුවලට මුහුණ දීමේ අවධානමක් මතුව තිබේ. විදේශ කටයුතු ඇමතිවරයාට සුනිල් හඳුන්නෙත්ති යොමු කරනු ලැබූලිපිය පහතින්…. ජී.එල්. පීරිස් මහතා,විදේශ කටයුතු ඇමතිවිදේශ කටයුතු අමාත්‍යාංශය24/12/2021 ඇමතිතුමනි, සයිප්‍රසයේ කොන්සල් කාර්යාලය වසා දැමීම පසුගිය දෙසැම්බර් 16 දින මාධ්‍ය වාර්තාකර සිටියේ ශ්‍රී ලංකා ආණ්ඩුව විසින් විදෙස් රාජ්‍යයන් 3ක් තුළ, එනම් සයිප්‍රස්, නයිජීරියා හා ජර්මනියේ ෆ්‍රැන්ක්ෆර්ට්හි පවත්වාගෙන යනු ලැබූ තානාපති / කොන්සල් කාර්යාලය 3ක් වසා දැමීමට තීරණය කොට ඇති බවය. මෙම තීරණයට හේතුව ලෙස ඉදිරිපත් කර ඇත්තේ වියදම් කපා හැරීමේ අවශ්‍යතාවයයි. රටක් ලෙස මෙවන් තත්වයකට පත්වීමට සිදුවීම පිළිබඳව අප කණගාටුවට පත්වන බව මුලින්ම ප්‍රකාශ කර සිටිමු. එමෙන්ම මෙහිදී අප වඩාත් අවධානය යොමු කරන කාරණයක් වන්නේ සයිප්‍රසයේ කොන්සල් කාර්‍යාලය වැසීම පිළිබදවය. සයිප්‍රසයේ සේවය කළ හය දහසක් (6000ක්) පමණ ශ්‍රී ලාංකිකයන් පිරිසක් දායක වූ එරට ‘සයිප්‍රස් සමාජ ආරක්ෂණ අරමුදල’ (Cyprus Social Security Fund) එම ලාංකිකයන්ට ලබා ගැනීමේ දුෂ්කරතාවයට මුහුණ දී ඇත. ඇතැම් ශ්‍රී ලාංකිකයන් හට රුපියල් ලක්ෂ 50-60 වැනි මුදලක් ලංකාවට ගෙන්වා ගත නොහැකිව ඇත. මේ තත්වයට හේතුව වී ඇත්තේ අදාල රට තුළ ක්‍රියාත්මක නීති රීති වන අතර මෙම ගැටලුව විසඳා ගැනීම සඳහා රාජතාන්ත්‍රික මැදිහත්වීම කරමින් සිටියේ සයිප්‍රසයේ ශ්‍රී ලංකා කොන්සල් කාර්‍යාලයයි. කෙසේ වෙතත් සයිප්‍රසයේ පැවති මෙම කොන්සල් කාර්‍යාලය වසා දැමීම මෙම ක්‍රියාවලියට මහත් බාධාවක් එල්ල කරන බවත්, එරට දැනටමත් සේවය කරන ලාංකිකයන් තානාපති සේවය ලබාගැනීමේ දී බරපතළ ගැටළු රැසකට මුහුණ දීමට ඉඩ හැරීමක් බවත් අවිවාදිතය. රාජතාන්ත්‍රික සබඳතා පවත්වාගැනීම අත්‍යවශ්‍ය හා විශාල ශ්‍රී ලාංකිකයන් පිරිසකට බලපෑමක් වන රටක රාජතාන්ත්‍රික සබඳතා මෙලෙස නවතා දැමීම සාධාරණ නොවේ. එමෙන්ම එම තීරණය හේතුවෙන් ඉහත කී සමාජ ආරක්ෂණ අරමුදල ලබා ගැනීම සඳහා මැදිහත් වන ගිණුම් හිමියන් දැඩි දුෂ්කරතාවකට පත්වන බව නොඅනුමානය. එබැවින් මේ පිළිබඳව අවධානය යොමුකොට සයිප්‍රසයේ රාජතාන්ත්‍රික ගනුදෙනු සඳහා පිහිටුවා තිබූ ශ්‍රී ලංකා කොන්සල් කාර්‍යාලය වසා දැමීමේ තීරණය යළි සළකා බලන ලෙස ඉල්ලා සිටිමු. එසේ නොමැතිනම්, එකී සමාජ ආරක්ෂණ අරමුදල පිළිබඳව කටයුතු කිරීම සඳහා විදෙස් කටයුතු අමාත්‍යාංශය තුළ හෝ නිළධාරියෙකු පත්කොට පවත්වාගෙන යන ලෙස ඉල්ලා සිටිමු.ස්තූතියි. මෙයට විශ්වාසී,සුනිල් හඳුන්නෙත්තිදේශපාලන මණ්ඩල සභිකජනතා විමුක්ති පෙරමුණ.", "URL": "https://lankatruth.com/si/?p=127368", "Category": "පුවත්", "Parent URL": null}