{"Source": "Lankatruth", "Timestamp": "January 6, 2022", "Headline": "අනාගත න්‍යෂ්ටික යුද්ධයක් වැළැක්වීමට මහා බලවතුන් එක් පෙරමුණකට !", "News Content": "එක්සත් ජාතීන්ගේ සංවිධානයේ මහා මණ්ඩලයේ සාමාජික රටවල් පහ වන ඇමරිකාව, චීනය, රුසියාව, මහා බ්‍රිතාන්‍යය හා ප්‍රංශය මේ වන විට පෙරමුණු රාශියකින් සිදු වෙමින් පවතින ගැටුම් වලට යම් විරාමයක් ලබා දෙමින් අනාගත න්‍යෂ්ටික යුද්ධයක් ඇතිවීම වැළැක්වීම සඳහා ගතයුතු ක්‍රියා මාර්ග සම්බන්ධයෙන් පොදු එකඟතාවයකට පැමිණ ඇති බව වාර්තා වේ. සඳුදා(3) දිනයේදී මේ සම්බන්ධයෙන් එකඟ වූ සම්මුතියකට අදාළ රටවල් අත්සන් තබා ඇත්තේ න්‍යෂ්ටික යුද්ධයක් “කිසිදා ජයගත නොහැකි බවත්, කිසි විටකවත් එවැනි යුද්ධයකට අවතීර්ණ නොවිය යුතුය” යන තේමාව දැඩිව අවධාරණය කරමිනි. න්‍යෂ්ටික අවි සීමා කිරීමේ ජාත්‍යන්තර සම්මුතිය(TNP) මත මෙම වසරේ ජනවාරි මාසයේ පැවැත්වීමට නියමිතව තිබු එහි 10 වැනි සමුළුව කොරෝනා වසංගතය නිසා කල් දැමීමෙන් පසුව මෙම ප්‍රකාශනයට අත්සන් තබමින් මහා බලවතුන් න්‍යෂ්ටික යුද්ධයක් වැළැක්වීම සඳහා අවශ්‍ය සහතිකයක් ලෝකයට ලබා දී ඇත. “මෙම ආයුධ පවතින තාක් කල් ඒවා යොදා ගත යුත්තේ ආත්ම ආරක්ෂාව, යුද්ධය වැළැක්වීම, යුද්ධය මග හැරවීමට මැදිහත්වීම හා යුද්ධය නිවාරණය සඳහා” යන්න මෙම ප්‍රකාශණය තවදුරටත් අවධාරණය කරනු ලැබ ඇත. මෙම ප්‍රකාශණය ප්‍රථම වතාවට ඉදිරිපත් කරනු ලැබුවේ 1985 දී ජිනීවා නුවරදී හිටපු සෝවියට් ජනාධිපති මිහයිල් ගොර්බචෝව් හා ඇමරිකානු ජනාධිපති රෝනල්ඩ් රේගන් විසින් වන අතර ඉන්පසුව මෙවැනි ප්‍රකාශයක් යලි කරලියට පැමිණෙන්නේ වසර 37කට පසුව වේ. කෙසේවෙතත් මේ වන විට උතුරු කොරියාව හා ඉරානය විසින් සිදුකරන න්‍යෂ්ටික අවි පරීක්ෂාවන් සම්බන්ධයෙන් මහා බලවතුන් තුල සීතල යුද්ධයක් හටගෙන ඇති බව රහසක් නොවේ. එසේම පසුගිය සති කීපය පුරාවටම ඇමරිකාව හා රුසියාව යුක්‍රේන අර්බුදය හේතුවෙන් 1991 දී සෝවියට් දේශය හා ඇමරිකාව විසින් අත්සන් කරනු ලැබූ න්‍යෂ්ටික අවි පාලනය හා නේටෝ සංවිධානය පුළුල් කිරීම සම්බන්ධයෙන්ද දෙරට අතර දැඩි රාජතාන්ත්‍රික ගැටුමක් වර්ධනය වී තිබිණි. එහිදී රුසියාව අවශ්‍ය නම් මිලිටරි විසඳුමක් බටහිරට හා ඇමරිකාවට ලබා දීමට පසුබට නොවන බවට අනතුරු හැඟවූ පසු ඇමරිකාව සාකච්ඡා සඳහා එකඟතාවයකට පැමිණ තිබිණි. ඒ අතර චීනය හා ඇමරිකාව තායිවානය සම්බන්ධයෙන් ද ගැටුමකට අවතීර්ණ වුවද අවසානයේ බයිඩන් පාලනය චීන දෙකක් නොපිළිගන්නා බවට චීනයට සහතික විය. මේ අතර එජා සංවිධාන මහා ලේකම් Antonio Guterres පවසා සිටියේ ලෝකය පුරා න්‍යෂ්ටික අවි 13000ක් විවිධ රටවල් සතුව පවතින බවත් ඉතා කුඩා වැරදි අවබෝධයක් හෝ වැරදි විනිශ්වයක් හේතුවෙන් ඇතිවිය හැකි න්‍යෂ්ටික ගැටුමක් හේතුවෙන් සමස්ථ පෘථිවිය තුල වෙසෙන මිනිසා ඇතුළු සියළු ජීවින් විනාශ වී යාමේ භයානක තර්ජනයකට මුහුණ දී ඇති බවය. “මෙහි අවසානය කුමක්ද”? ඔහු මහා බලවතුන්ගෙන් ප්‍රශ්න කර සිටියේය. 1970 න්‍යෂ්ටික අවි අත්පත් කරගැනීමේ වැළැක්වීම නැමැති(TNP) ජාත්‍යන්තර ගිවිසුමට රටවල් 191ක් අත්සන් තබා ඇති අතර එයට ඉන්දියාව, පකිස්ථානය හා ඊශ්‍රාලය අත්සන් තබා නැත. එහි දී උතුරු කොරියාව විසින් එම ගිවිසුමේ සියළු වගන්ති ප්‍රතික්‍ෂේප කරනු ලබයි. ආත්ම ආරක්ෂාව සඳහා සියළුම රටවලට න්‍යෂ්ටික බලය අත්පත් කර ගැනීමට හා ආයුධ නිපදවීමට අවසර ලබා දිය යුතුය යන ජාත්‍යන්තර සංකල්පය මත පිහිටා තම පරීක්ෂණ කටයුතු දිගටම පවත්වා ගෙන යනු ලබන ලෝකයේ එකම රට උතුරු කොරියාව ලෙස සැලකේ.", "URL": "https://lankatruth.com/si/?p=127589", "Category": "පුවත්", "Parent URL": null}