{"Source": "Lankatruth", "Timestamp": "December 16, 2014", "Headline": "video: මැතිවරණ 28ක් වැඩකරද්දි හොදයි. එකක් මිස් වුනාම මෙහෙම වෙන්නේ කොහොමද?", "News Content": "මැතිවරණ 28ක් රාජපක්ෂවරුන්ට වැඩ කරද්දි හොඳයි. එකක් මිස් වුනාම අප්සට් එහෙම වෙන්නේ කොහොමදැයි කොටිකාවත්ත මුල්ලේරියාව ප්‍රාදේශීය සභාවේ හිටපු සභාපති ප්‍රසන්න සෝලංගාරච්චි මහතා ඊයේ (15) දොම්පේ ප්‍රදේශයේ පැවැති රැස්වීමකදී  ප්‍රකාශ කර තිබේ. ප්‍රකාශ කර තිබේ. මැතිවරණ 28ක් රාජපක්ෂවරුන්ට වැඩ කරද්දි හොඳයි. එකක් මිස් වුනාම අප්සට් එහෙම වෙන්නේ කොහොමදැයි කොටිකාවත්ත මුල්ලේරියාව ප්‍රාදේශීය සභාවේ හිටපු සභාපති ප්‍රසන්න සෝලංගාරච්චි මහතා ඊයේ (15) දොම්පේ ප්‍රදේශයේ පැවැති රැස්වීමකදී ප්‍රකාශ කර තිබේ. වැඩිදුරටත් අදහස් දැක්වූ මන්ත්‍රීවරයා , වැඩිදුරටත් අදහස් දැක්වූ මන්ත්‍රීවරයා, ”දැන් ශ්‍රී ලංකා නිදහස් පක්ෂය රෙපෙයාර් කරන්න ඕන. ඒක ඇතුලේ ඉදන් කරන්න බැහැ. බෙල්ල නැති වෙනවා. ඒකයි එළියට ආවේ. එළියට ඇවිත් කළත් ඒකත් බෙල්ල ගහලා යන වැඩක්.” යැයි ප්‍රකාශ කළේය.  දැන් ශ්‍රී ලංකා නිදහස් පක්ෂය රෙපෙයාර් කරන්න ඕන. ඒක ඇතුලේ ඉදන් කරන්න බැහැ. බෙල්ල නැති වෙනවා. ඒකයි එළියට ආවේ. එළියට ඇවිත් කළත් ඒකත් බෙල්ල ගහලා යන වැඩක්. යැයි ප්‍රකාශ කළේය.  ”දැන් ශ්‍රී ලංකා නිදහස් පක්ෂය රෙපෙයාර් කරන්න ඕන. ඒක ඇතුලේ ඉදන් කරන්න බැහැ. බෙල්ල නැති වෙනවා. ඒකයි එළියට ආවේ. එළියට ඇවිත් කළත් ඒකත් බෙල්ල ගහලා යන වැඩක්.” යැයි ප්‍රකාශ කළේය.  පළාත් පාලන මැතිවරණ ඉතිහාසයේ වැඩිම මනාප ප්‍රතිශතයක් ලබා ගත් සභාපතිවරයා බවට තේරීපත් වූ ප්‍රසන්න සෝලංගාරච්චි මන්ත්‍රීවරයා මෛත්‍රීපාල සිරිසේන මහතාට සහයෝගය පළකරමින් සභාපති තනතුරින් ඉල්ලා අස්විය. පොදු අපේක්ෂකයාට සහයෝගය පළ කිරීමත් සමග තමන්ට ජීවිත තර්ජන එල්ලවී ඇති බවත් නිවස අවට අංක තහඩු නොමැති ඩිෆෙන්ඩර් රථ ගමන් කරන බවත් සෝලංගාරච්චි මහතා පොලිසිය වෙත පැමිණිල්ලක්ද කර තිබේ.   පළාත් පාලන මැතිවරණ ඉතිහාසයේ වැඩිම මනාප ප්‍රතිශතයක් ලබා ගත් සභාපතිවරයා බවට තේරීපත් වූ ප්‍රසන්න සෝලංගාරච්චි මන්ත්‍රීවරයා මෛත්‍රීපාල සිරිසේන මහතාට සහයෝගය පළකරමින් සභාපති තනතුරින් ඉල්ලා අස්විය. පොදු අපේක්ෂකයාට සහයෝගය පළ කිරීමත් සමග තමන්ට ජීවිත තර්ජන එල්ලවී ඇති බවත් නිවස අවට අංක තහඩු නොමැති ඩිෆෙන්ඩර් රථ ගමන් කරන බවත් සෝලංගාරච්චි මහතා පොලිසිය වෙත පැමිණිල්ලක්ද කර තිබේ.", "URL": "https://lankatruth.com/si/?p=12751", "Category": "පුවත්", "Parent URL": null}