{"Source": "Lankatruth", "Timestamp": "December 16, 2014", "Headline": "අයිතීන් දිනාගැනීමට හමුදා සෙබළා සටනේ", "News Content": "ශී‍්‍ර ලංකා යුද හමුදාවේ ගජබා රෙජිමේන්තූවේ හිටපු යුද හමුදා සෙබළෙකුගේ මාස තුනක සිය හිඟ වැටුප් මුදල් ලබා දෙන්නැයි ඉල්ලා ඊයේ   උදෑසන මාතර සනත් ජයසූරිය කී‍්‍රඩාංගණයේ පිහිටි පූර්ව සුනාමි අනතුරු ඇඟවීමේ කුලුන මතට නැග උපවාසයක නිරත වී තිබේ. ශී‍්‍ර ලංකා යුද හමුදාවේ ගජබා රෙජිමේන්තූවේ හිටපු යුද හමුදා සෙබළෙකුගේ මාස තුනක සිය හිඟ වැටුප් මුදල් ලබා දෙන්නැයි ඉල්ලා ඊයේ උදෑසන මාතර සනත් ජයසූරිය කී‍්‍රඩාංගණයේ පිහිටි පූර්ව සුනාමි අනතුරු ඇඟවීමේ කුලුන මතට නැග උපවාසයක නිරත වී තිබේ. වලස්මුල්ලේ පදිංචි එම්.කේ. නදීශ රත්නායක නැමති 28 හැවිරිදි මෙම තරුණයා 2009 වසරේ අපේ‍්‍රල් මස 19 වැනි දින යුද හමුදාවට බැඳී ඇති අතර ඔහුට ඇතිවූ රෝග තත්ත්වයක් මත 2011 ජූලි මස 14 වැනිදා සේවයෙන් ඉවත් කර තිබේ. වලස්මුල්ලේ පදිංචි එම්.කේ. නදීශ රත්නායක නැමති 28 හැවිරිදි මෙම තරුණයා 2009 වසරේ අපේ‍්‍රල් මස 19 වැනි දින යුද හමුදාවට බැඳී ඇති අතර ඔහුට ඇතිවූ රෝග තත්ත්වයක් මත 2011 ජූලි මස 14 වැනිදා සේවයෙන් ඉවත් කර තිබේ. තමා සේවය කළ කාලය තුළ ලබා නොදුන් වැටුප හා වන්දි මුදලක් ලබා දෙන්නැයි මානව හිමිකම් කොමිෂන් සභාවට පැමිණිලි කළත් එම පැමිණිල්ල යුද හමුදාපතිවරයා වෙත යොමු කළ පසු ඔහු නිර්දේශ කර ඇත්තේ 2010 වසරේ සැප්තැම්බර් , ඔක්තෝම්බර් හා නොවැම්බර් මාස තුනේ වැටුප පමණක් ගෙවන ලෙස බවත් තමන් ඉල්ලු වන්දි මුදල් නොගෙවීම නිසා උපවාසය ආරම්භ කළ බවත් එහු පවසා සිටී. ඔක්තෝම්බර් හා නොවැම්බර් මාස තුනේ වැටුප පමණක් ගෙවන ලෙස බවත් තමන් ඉල්ලු වන්දි මුදල් නොගෙවීම නිසා උපවාසය ආරම්භ කළ බවත් එහු පවසා සිටී. තමා සේවය කළ කාලය තුළ ලබා නොදුන් වැටුප හා වන්දි මුදලක් ලබා දෙන්නැයි මානව හිමිකම් කොමිෂන් සභාවට පැමිණිලි කළත් එම පැමිණිල්ල යුද හමුදාපතිවරයා වෙත යොමු කළ පසු ඔහු නිර්දේශ කර ඇත්තේ 2010 වසරේ සැප්තැම්බර්, ඔක්තෝම්බර් හා නොවැම්බර් මාස තුනේ වැටුප පමණක් ගෙවන ලෙස බවත් තමන් ඉල්ලු වන්දි මුදල් නොගෙවීම නිසා උපවාසය ආරම්භ කළ බවත් එහු පවසා සිටී. ශී‍්‍ර ලංකා යුද හමුදා පොලිසියද පැමිණ ඔහු කුලුනෙන් බිමට බැස්සවීමට ගත් උත්සාහය අසාර්ථක වී තිබේ. ශී‍්‍ර ලංකා යුද හමුදා පොලිසියද පැමිණ ඔහු කුලුනෙන් බිමට බැස්සවීමට ගත් උත්සාහය අසාර්ථක වී තිබේ. රනවිරුවන් වශයෙන් හඳුන්වමින් ඡන්ද ව්‍යාපාරයේ යෙදෙන රාජපක්ෂ ආණ්ඩුව ජනතාවට කිසිදු සහනයක් ලබා නොදීම හමුවේ ත්‍රිවිද හමුදාවේ සහ පොලීසියේ සේවය කළ අයටද තම අයිතිවාසිකම් දිනා ගැනීම සඳහා මේ ආකාරයේ හුදකලා අරගලවල යෙදීමට සිදුවී ඇත. රනවිරුවන් වශයෙන් හඳුන්වමින් ඡන්ද ව්‍යාපාරයේ යෙදෙන රාජපක්ෂ ආණ්ඩුව ජනතාවට කිසිදු සහනයක් ලබා නොදීම හමුවේ ත්‍රිවිද හමුදාවේ සහ පොලීසියේ සේවය කළ අයටද තම අයිතිවාසිකම් දිනා ගැනීම සඳහා මේ ආකාරයේ හුදකලා අරගලවල යෙදීමට සිදුවී ඇත.", "URL": "https://lankatruth.com/si/?p=12754", "Category": "පුවත්", "Parent URL": null}