{"Source": "Lankatruth", "Timestamp": "December 17, 2014", "Headline": "ඩලස් දෙවියන් යදී", "News Content": "ජාතික තරුණ සේවා සභාව ,  නිල් බලකාය සහ දිවි නැගුම දෙපාර්තමේන්තුව ඒකාබද්ධව සංවිධානය කරන ආශිර්වාද පිරිත් දේශනා මාලාවක් සහ බෝධි පූජා ,  දේව කන්නලව් ආදී ආගමික වැඩසටහන් ගණනාවක් මහින්ද රාජපක්ෂ මහතා වෙනුවෙන් මේ වනවිට ක්‍රියාත්මක කෙරෙමින් පවතී. ජාතික තරුණ සේවා සභාව, නිල් බලකාය සහ දිවි නැගුම දෙපාර්තමේන්තුව ඒකාබද්ධව සංවිධානය කරන ආශිර්වාද පිරිත් දේශනා මාලාවක් සහ බෝධි පූජා, දේව කන්නලව් ආදී ආගමික වැඩසටහන් ගණනාවක් මහින්ද රාජපක්ෂ මහතා වෙනුවෙන් මේ වනවිට ක්‍රියාත්මක කෙරෙමින් පවතී. පසුගිය 14වෙනිදා කොළඹ   නිදහස් චතුරශ්‍රයෙන් මෙය ආරම්භ කර ඇත අතර ලබන 31වන දින බෙල්ලන්විල රජමහා විහාරයේ පවත්වන මහා ආශිර්වාද පූජාවකින් එය නිමා කිරීමට සැලසුම් කර ඇත. ජාතික තරුණ සේවා සභාවේ වාහන 24ක් දිස්ත්‍රික්ක 24ක් පුරා පිටත්කර යවා පිරිත් දේශනා මාලාව ක්‍රියාත්මක කෙරෙමින් පවතී. දිනකට අවම වශයෙන් විහාරස්ථාන තුනකට වත් එම වාහන සමග පිරිස යායුතු අතර ප්‍රදේශවාසීන් සමග එක්ව ආශිර්වාද පුද පූජා පැවැත්වීමට නියම කර තිබේ.  පසුගිය 14වෙනිදා කොළඹ නිදහස් චතුරශ්‍රයෙන් මෙය ආරම්භ කර ඇත අතර ලබන 31වන දින බෙල්ලන්විල රජමහා විහාරයේ පවත්වන මහා ආශිර්වාද පූජාවකින් එය නිමා කිරීමට සැලසුම් කර ඇත. ජාතික තරුණ සේවා සභාවේ වාහන 24ක් දිස්ත්‍රික්ක 24ක් පුරා පිටත්කර යවා පිරිත් දේශනා මාලාව ක්‍රියාත්මක කෙරෙමින් පවතී. දිනකට අවම වශයෙන් විහාරස්ථාන තුනකට වත් එම වාහන සමග පිරිස යායුතු අතර ප්‍රදේශවාසීන් සමග එක්ව ආශිර්වාද පුද පූජා පැවැත්වීමට නියම කර තිබේ.  එක් වාහනයක සංඝයා වහන්සේ පස් නමක් සහ ගිහි ආවතේව කරුවන් තිදෙනෙකු වශයෙන් යොදවා සිටී. විදි සංචාරය කරමින් පිරිත් දේශනා කිරීම අඛණ්ඩව සිදුකළ   යුතු බවත් සමෘද්ධි ප්‍රතිලාභී පවුල් එම පිරිත් දේශනා රථ ගමන් ගන්නා මග දෙපසට පැමිණිය යුතු බවත් දන්වා තිබේ. මහින්ද රාජපක්ෂ මහතාගේ ඡන්ද ප්‍රචාරක යාන්ත්‍රණයේ ප්‍රබල පියවරක් වශයෙන් මෙය ක්‍රියාත්මක කෙරෙන අතර ඒ සඳහා යොදවා ඇති මහජන මුදල් ප්‍රමාණය කොපමණදැයි හෙළි නොවේ.    එක් වාහනයක සංඝයා වහන්සේ පස් නමක් සහ ගිහි ආවතේව කරුවන් තිදෙනෙකු වශයෙන් යොදවා සිටී. විදි සංචාරය කරමින් පිරිත් දේශනා කිරීම අඛණ්ඩව සිදුකළ යුතු බවත් සමෘද්ධි ප්‍රතිලාභී පවුල් එම පිරිත් දේශනා රථ ගමන් ගන්නා මග දෙපසට පැමිණිය යුතු බවත් දන්වා තිබේ. මහින්ද රාජපක්ෂ මහතාගේ ඡන්ද ප්‍රචාරක යාන්ත්‍රණයේ ප්‍රබල පියවරක් වශයෙන් මෙය ක්‍රියාත්මක කෙරෙන අතර ඒ සඳහා යොදවා ඇති මහජන මුදල් ප්‍රමාණය කොපමණදැයි හෙළි නොවේ.", "URL": "https://lankatruth.com/si/?p=12769", "Category": "පුවත්", "Parent URL": null}