{"Source": "Lankatruth", "Timestamp": "January 7, 2022", "Headline": "චිලි ව්‍යවස්ථා සභාවේ සභාපති පදවියට 21ක් හැවිරිදි විශ්වවිද්‍යාල ශිෂ්‍යාවක් පත්වේ !", "News Content": "ලොව පුරා ලිබරල් බුද්ධිමතුන්ගේ සහයද ලබාගනිමින් චිලියේ කොමියුනිස්ට් පක්‍ෂයේ සහය ලැබූ වාමාංශික පෙරමුණේ නායක Gabriel Boric පසුගිය ජනාධිපතිවරණයෙන් ජය ගැනීමෙන් පසුව ඔහුට පැවරී ඇති ප්‍රධාන කාර්‍යය වී ඇත්තේ 1973 සිට එරට බලපවත්නා ඒකාධිපති හා ලිබරල්වාදී ලක්ෂණ සහිත ව්‍යවස්ථාව වෙනස් කිරීමයි. 2019 වර්ෂයේදී චිලිය පුරා හඹා ගිය දැවැන්ත ශිෂ්‍ය හා තරුණ නැගිටීම තුලදී ඔවුන් ඉල්ලා සිටියේ මෙම පසුගාමී ව්‍යවස්ථාව වෙනස් කිරීමයි. ඒ අනුව 2020 වසරේදී සාමාජිකයින් 155 දෙනෙකු ගෙන් සමන්විත ව්‍යවස්ථා සභාවක් පත්වුණු අතර පසුගිය ජනාධිපතිවරණයේදී දක්ෂිණාංශික අපේක්ෂකයා පවසා සිටියේ ඔහු ජයගතහොත් මෙම ව්‍යවස්ථා සභාව විසිරුවා හැර නව ව්‍යවස්ථාවක් සම්පාදනය කිරීම අත්හිටුවන බවයි. කෙසේවෙතත් මෙම ව්‍යවස්ථාව වෙනස් කරලීම සඳහා දැවැන්ත කාර්යභාරයක් සිදුකල ශිෂ්‍ය නායකයෙකු වූ Gabriel Boric එරට ජනාධිපතිවරණයෙන් ජයගත් පසු ව්‍යවස්ථා සභාව යලි සක්‍රිය කරන ලදී. ස්ත්‍රීවාදිනියෙකු හා තරුණ ශිෂ්‍ය නායිකාවක් මෙන්ම චිලී කොමියුනිස්ට් පක්‍ෂයේ සාමාජිකාවක් වන වන 21 හැවිරිදි Maria Elisa Quinteros එම සභාවේ සභාපතිණිය ලෙස පත්කර ගනුයේ බදාදා දිනයේ පැය 19ක් පුරා පැවති දීර්ඝ හා උණුසුම් විවාදයකට පසුවය. එහි උප සභාපති ලෙස 31 හැවිරිදි වෛද්‍යවරයෙකු වන Gaspar Dominguez තේරීපත් වී ඇත. 2019 වර්ෂයේදී සන්තියාගෝ නුවර මධ්‍ය මහා විද්‍යාලයක උසස් පෙළ හැදෑරු Maria Elisa Quinteros එරට රජය විසින් දුම්රිය ටිකට් පත එරට මුදල් ඒකකය වන පෙසෝ 30කින් වැඩිකිරීමට එරෙහිව විරෝධය පෑවේ ටිකට් පත් මිලට නොගෙන දුම්රියේ ගමන් කරමිනි. මෙම විරෝධයත් සමගින් එරට තරුණයන් හා ශිෂ්‍යයන් ඇය සමග එක්වුයේ “පෙසෝ 30ක් නොව වසර 30ක්” පුරා තමන් මෙම ක්‍රමවේදය හේතුවෙන් පිඩා විඳින බව පිළිබිඹු කරන සටන් පාඨය ඇතුලත් විශාල පෙළපාලියක් එරට අගනුවරට කැඳවමිනි. එතැන් සිට දිනපතා දකුණු ඇමරිකාවේ පැසිස්ට්වාදයේ සංකේතය හා නව ලිබරල්වාදයේ පුස්ථකය ලෙස සැලකෙන එරට ඒකාධිපති ව්‍යවස්ථාව වෙනස් කරන ලෙස ඉල්ලා එරට ජනතාවද දහස් ගණනින් අරගලය සමග බද්ධ විය. පසුව 2020දී පැවැත්වූ ජනමත විචාරණයේදී 78%ජනතාවක් විසින් නව ව්‍යවස්ථාවක් සඳහා තම අනුමතිය ලබාදුනි. ඉන්පසුව නව ව්‍යවස්ථාවක් සම්පාදනය කරලීම සඳහා ව්‍යවස්ථා සභාවක්ද පිහිටුවනු ලැබීය. 2022 ජනවාරි 6 වැනිදා සිට ඇය විසින් මෙම ව්‍යවස්ථා සභාවේ ක්‍රියාකාරකම් මෙහෙයවනු ලැබීමට ආරම්භ කෙරුණු අතර චිලී ඉතිහාසයේ මුල් වරට කාන්තාවන් 77 දෙනෙකු හා එරට ආදිවාසී ජනතාව නියෝජනය කරමින් නියෝජිතයින් 17ක් මෙම 155 දෙනෙකුන් යුත් ව්‍යවස්ථා සභාවේ සාමාජිකත්වය දරනු ලබයි. ඉන්පසුව 2022 ජුලි මාසයේදී සමස්ථ ව්‍යවස්ථාව ජනතා කැමැත්ත ලබා ගැනීම සඳහා ඉදිරිපත් කරනු ලබන අතර ඉන් පසුව සැප්තැම්බර් මාසයේදී එය ජනමත විචාරණයකින් අනුමත කර ගැනීමට නියමිතය. 2019 චිලිය පුරා පැතිරී ගිය අසමානත්මතාවයට එරෙහිව අරගලය සමග සක්‍රියව සමබන්ධ වූ Maria Elisa Quinteros මෙම නව තනතුර පිළිබඳව මාධ්‍ය අමතා “මේ සෑම වෙනසක්ම සිදු කිරීමට මුලින්ම පෙරමුණ ගනු ලැබුවේ තරුණ අපයි. ඒ නිසා රටේ අනාගතය තීරණය කරනු ලබන රටේ ඒකාධිපති ව්‍යවස්ථාව වෙනස් කර සැමට යුක්තිය හා සමානාත්මතාවය ඉටු කිරීමේ වගකීමෙන් පලායාමට අපට හැකියාවක් නෑ” යයි පවසා සිටියාය.", "URL": "https://lankatruth.com/si/?p=127615", "Category": "පුවත්", "Parent URL": null}