{"Source": "Lankatruth", "Timestamp": "December 17, 2014", "Headline": "බී.බී.එස්. බලල් අණ්ඩක් බව ඇතුලෙන්ම කියයි", "News Content": "බොදු බල සේනා සංවිධානය සිදු කරමින් සිටින්නේ ආණ්ඩුවේ කොන්ත්‍රාත්තුවක් බව එහි ක්‍රියාකාරී සාමාජිකයකුව සිටී ජාඇල නගර සභාවේ හිටපු සභාපති අංජු පෙරේරා මහතා ඊයේ (16) කොළඹදී   පැවති මාධ්‍ය සාකච්ඡාවකදී හෙළිකර ඇත. බොදු බල සේනා සංවිධානය සිදු කරමින් සිටින්නේ ආණ්ඩුවේ කොන්ත්‍රාත්තුවක් බව එහි ක්‍රියාකාරී සාමාජිකයකුව සිටී ජාඇල නගර සභාවේ හිටපු සභාපති අංජු පෙරේරා මහතා ඊයේ (16) කොළඹදී පැවති මාධ්‍ය සාකච්ඡාවකදී හෙළිකර ඇත. ” මම වසර 1,1/2 කට වැඩි කාලයක් බොදු බල සේනා සංවිධානය සමග සම්බන්ධ වෙලා හිටියා. හැබැයි මම එක් වුණේ බෞද්ධයන්ට විය යුතු කාරණා රාශියක් තිබුණ නිසා. ඒ අය එක්ක ඉද්දි තේරුණා මේ කරන්නේ ආණ්ඩුවේ කොන්ත්‍රාත් එකක් විත්තිය. ආණ්ඩුවට එරෙහිව රටේ ජනතාව පෙළගැහෙන අවස්ථාවලදී ඒ මතය වෙනස් කරන්න තමයි බොදු බල සේනාව වැඩකළේ. බොදු බල සේනාව කියන්නේ ආණ්ඩුවේ හස්තයක්. අද සිංහල බෞද්ධයන් ඔවුන් සමග නැහැ. වෙන අය බොදු බල සේනාව ගැන කතා කළේ කරුණු හොයාගෙන. නමුත් මම කතා කරන්නේ ඇස් දෙකෙන් දැකපු දේවල්. ”  යැයි පැවසීය. ”මම වසර 1,1/2 කට වැඩි කාලයක් බොදු බල සේනා සංවිධානය සමග සම්බන්ධ වෙලා හිටියා. හැබැයි මම එක් වුණේ බෞද්ධයන්ට විය යුතු කාරණා රාශියක් තිබුණ නිසා. ඒ අය එක්ක ඉද්දි තේරුණා මේ කරන්නේ ආණ්ඩුවේ කොන්ත්‍රාත් එකක් විත්තිය. ආණ්ඩුවට එරෙහිව රටේ ජනතාව පෙළගැහෙන අවස්ථාවලදී ඒ මතය වෙනස් කරන්න තමයි බොදු බල සේනාව වැඩකළේ. බොදු බල සේනාව කියන්නේ ආණ්ඩුවේ හස්තයක්. අද සිංහල බෞද්ධයන් ඔවුන් සමග නැහැ. වෙන අය බොදු බල සේනාව ගැන කතා කළේ කරුණු හොයාගෙන. නමුත් මම කතා කරන්නේ ඇස් දෙකෙන් දැකපු දේවල්.” යැයි පැවසීය. පසුගිය කාලය පුරාවටම අප වෙබ් අඩවිය විසින් හෙළි කර සිටියේ රාජපක්ෂ පවුලේ වුවමනාවන් වෙනුවෙන් ගෝඨාභය රාජපක්ෂ ආරක්ෂක ලේකම්වරයාගේ සෘජු මැදිහත් වීම මත බොදු බල සේනා සංවිධානය මෙහෙයවන බවයි. එම මතය අද වනවිට එහි ක්‍රියාකාරී වැඩකොටසක් කළ පුද්ගලයකුගේ හෙළිදරව්වෙන්ම තහවුරු වේ. පසුගිය කාලය පුරාවටම අප වෙබ් අඩවිය විසින් හෙළි කර සිටියේ රාජපක්ෂ පවුලේ වුවමනාවන් වෙනුවෙන් ගෝඨාභය රාජපක්ෂ ආරක්ෂක ලේකම්වරයාගේ සෘජු මැදිහත් වීම මත බොදු බල සේනා සංවිධානය මෙහෙයවන බවයි. එම මතය අද වනවිට එහි ක්‍රියාකාරී වැඩකොටසක් කළ පුද්ගලයකුගේ හෙළිදරව්වෙන්ම තහවුරු වේ.", "URL": "https://lankatruth.com/si/?p=12767", "Category": "පුවත්", "Parent URL": null}