{"Source": "Lankatruth", "Timestamp": "January 14, 2022", "Headline": "උතුරු කොරියාව සතියක් ඇතුලත නව මිසයිල දෙකක් අත්හදා බලයි !", "News Content": "උතුරු කොරියානු කම්කරු පක්‍ෂයේ මධ්‍යම පුවත්පත (KCNA)වාර්තා කරන ආකාරයට උතුරු කොරියාව විසින් කිලෝමීටර් 1000ක් දුර විදිය හැකි නවතම සුපර්සොනික් මිසයිලයක් පසුගිය බදාදා අත්හදා බලා තිබේ. සතියක් ඇතුලත උතුරු කොරියාව සිදු කරන ලද දෙවන අත්හදා බැලීම මෙය වේ. දකුණු කොරියානු රජයේ හා ජපාන ආරංචි මාර්ග අනුව මෙම මිසයිලය භයානක ප්‍රථිපල අත්කර දිය හැකි තාක්‍ෂණයෙන් ඉතා ඉහල කාර්යක්‍ෂමතාවයක පවතින අවියක් ලෙස සැලකේ. මෙම නවතම මිසයිලයේ විශේෂත්වය වනුයේ එහි ගමන් කාලය තුල අවශ්‍ය ඕනෑම අවස්ථාවක තම ගමන් දිසාව වෙනස් කිරීමට හා කිසිදු රාඩාර් පද්ධතියකට අසු නොවී ගමන් කිරීමට ඇති සුපරි හැකියාවයි. සාමාන්‍යයෙන් සුපර් සොනික් මිසයිලයක වේගය Mach 5 වන අතර මෙම නවතම මිසයිලය Mach 10ක් එනම් දස ගුණයක වේගයෙන් ගමන් කිරීමේ හැකියාවයක් ඇත . එහි අධික වේගය හේතුවෙන් එයට පහර දීමට අපහසු බව න්‍යෂ්ටික අවි විශේෂඥයන්ගේ මතය වී තිබේ. කොරියානු කම්කරු පක්‍ෂයට සම්බන්ධ Rodong Sinmun වෙබ් අඩවිය සඳහන් කරනුයේ මෙම මිසයිල අත්හදා බැලීමේ අවස්ථාවට එරට නායක Kim Jong Un ද සහභාගී වී සිටි බවයි. මෙම නව අත්හදා බැලීම ඇමරිකාව ප්‍රමුඛ බටහිර රටවල් විසින් හෙලා දැක ඇති අතර නිවේදනයක් නිකුත් කරන ඇමරිකානු ආරක්ෂක ලේකම් Ned Price පවසා සිටියේ උතුරු කොරියාව තම න්‍යෂ්ටික අවි අත්පත් කරගනිමින් සිදුකරන මෙම ප්‍රකෝපකාරී ක්‍රියාවන් ආරක්ෂක මණ්ඩලයේ නීතින් බරපතළ ලෙස උල්ලංඝණය කිරීමක් ලෙස සලකන බවයි. උතුරු කොරියාව මීට සතියකට පෙර සිදුකරන ලද න්‍යෂ්ටික අවි අත්හදා බැලීම සම්බන්ධයෙන් ආරක්ෂක මණ්ඩලය තුල මේ වනවිට සාකච්ඡා සිදුකරමින් පවතින අවස්ථාවක මෙම නව මෙම අත්හදා බැලීම මගින් උතුරු කොරියාව මහා බලවතුන්ට අනතුරු හඟවා ඇතැයි බටහිර මාධ්‍යද මේ වනවිට වාර්තා කර සිටි. ජෝ බයිඩන් උතුරු කොරියානු නායකයා සමග සාකච්ඡා පැවැත්වීමට සුදානම් බව පැවසුවද ඇමරිකාව සමග කිසිදු සංවාදයකට තමන් ඉදිරිපත් නොවන බව Kim Jong Un විසින් පසුගියදා නැවතත් අවධාරණය කරනු ලැබීය. කෙසේවෙතත් මෙම නව අත්හදා බැලීමට සහය වූ බවට චෝදනා කරමින් ඇමරිකාව විසින් රුසියාවේ හා චීනයේ මේ වන විට වාසය කරන උතුරු කොරියානු විද්යාඥයන් 5 දෙනෙකුට හා රුසියානු විද්යාඥයකුට එරෙහිව එරටට ඇතුළුවීම තහනම් කරමින් ඔවුන්ගේ විදේශ බැංකු ගිණුම් පවා අවහිර කර ඇත. මේ වන විට සුපර්සොනික් මිසයිල බලය ඇත්තේ රුසියාව, චීනය හා ඇමරිකාවට පමණක් වන අතර මෙම නව අත්හදා බැලීම තුලින් උතුරු කොරියාවද එම න්‍යෂ්ටික අවි බලය අත්පත් කරගත් නවතම රාජ්‍යයක් ලෙස ලෝක ඉතිහාසයට එක් වී ඇත.", "URL": "https://lankatruth.com/si/?p=127777", "Category": "පුවත්", "Parent URL": null}