{"Source": "Lankatruth", "Timestamp": "December 18, 2014", "Headline": "කෝටි 21/2ක් ගෙව්වේ මැදමුලනෙන්ද?", "News Content": "අනුරාධපුරයේ පැවති ජනාධිපතිවරයාගේ රැලියට ලංගම බස්රථ යොදාගැනීම වෙනුවෙන් ලංගමයට රුපියල් ලක්ෂ 250ක් ලැබුණු බවට ගමනාගමන මණ්ඩලය මැතිවරණ කොමසාරිස්වරයා වෙත ලේඛන ඉදිරිපත් කර තිබේ. අනුරාධපුරයේ පැවති ජනාධිපතිවරයාගේ රැලියට ලංගම බස්රථ යොදාගැනීම වෙනුවෙන් ලංගමයට රුපියල් ලක්ෂ 250ක් ලැබුණු බවට ගමනාගමන මණ්ඩලය මැතිවරණ   කොමසාරිස්වරයා වෙත ලේඛන ඉදිරිපත් කර තිබේ. අනුරාධපුරයේ පැවති ජනාධිපතිවරයාගේ රැලියට ලංගම බස්රථ යොදාගැනීම වෙනුවෙන් ලංගමයට රුපියල් ලක්ෂ 250ක් ලැබුණු බවට ගමනාගමන මණ්ඩලය මැතිවරණ කොමසාරිස්වරයා වෙත ලේඛන ඉදිරිපත් කර තිබේ. මංගල රැලිය ලෙස හදුන්වමින් රටපුරා බස්රථ දහසකට අධික ප්‍රමාණයක් අනුරාධපුරයේ පැවති ජනාධිපතිවරයාගේ ප්‍රචාරක රැලිය සඳහා යොදාගත් ආකාරය මාධ්‍ය හරහා හෙළි කිරීමත් සමග ඊට එරෙහි දැඩි විරෝධයක් ඇති වීමත් සමග මැතිවරණ කොමසාරිස්වරයා ඒ පිළිබඳ වර්තාවක් ලංගමයෙන් කැඳවීය. එම වාර්තාව තමා වෙත ලැබුණු බව මාධ්‍ය වෙත අදහස් දක්වමින් කොමසාරිස්වරයා ප්‍රකාශ කළේ බස්රථ කුලියට ලබා දීම වෙනුවෙන් රුපියල් ලක්ෂ 250ක් වටිනා ගෙවීම් ලංගමය වෙත ලැබුණු බවට ලේඛණයක් තමා වෙත ලැබී   තිබෙන බවය.  මංගල රැලිය ලෙස හදුන්වමින් රටපුරා බස්රථ දහසකට අධික ප්‍රමාණයක් අනුරාධපුරයේ පැවති ජනාධිපතිවරයාගේ ප්‍රචාරක රැලිය සඳහා යොදාගත් ආකාරය මාධ්‍ය හරහා හෙළි කිරීමත් සමග ඊට එරෙහි දැඩි විරෝධයක් ඇති වීමත් සමග මැතිවරණ කොමසාරිස්වරයා ඒ පිළිබඳ වර්තාවක් ලංගමයෙන් කැඳවීය. එම වාර්තාව තමා වෙත ලැබුණු බව මාධ්‍ය වෙත අදහස් දක්වමින් කොමසාරිස්වරයා ප්‍රකාශ කළේ බස්රථ කුලියට ලබා දීම වෙනුවෙන් රුපියල් ලක්ෂ 250ක් වටිනා ගෙවීම් ලංගමය වෙත ලැබුණු බවට ලේඛණයක් තමා වෙත ලැබී තිබෙන බවය.  මහින්ද රාජපක්ෂ මහතා ඇතුළු ආණ්ඩුවේ පිරිස් ප්‍රකාශ කළේ එම රැලියට සහභාගී වූයේ අනුරාධපුර දිස්ත්‍රික්කයේ ජනතාව පමණක් බවත් බස්රථ දහසක් ඒ වෙනුවෙන් යොදා නොගත් බවය. එහෙත් රුපියල් ලක්ෂ 250ක් යනු එක් බස් රථයක් සඳහා රුපියල් 25,000ක් බැගින් ගෙවා රැගෙන ගියත් බස්රථ 1000ක්ය. ආණ්ඩුව බස්රථ 1000ක් යොදා ගත් බව ලක්ෂ දෙසීය පනහක වාර්තා ඉදිරිපත් කිරීමෙන් තහවුරු වේ.  මහින්ද රාජපක්ෂ මහතා ඇතුළු ආණ්ඩුවේ පිරිස් ප්‍රකාශ කළේ එම රැලියට සහභාගී වූයේ අනුරාධපුර දිස්ත්‍රික්කයේ ජනතාව පමණක් බවත් බස්රථ දහසක් ඒ වෙනුවෙන් යොදා නොගත් බවය. එහෙත් රුපියල් ලක්ෂ 250ක් යනු එක් බස් රථයක් සඳහා රුපියල් 25,000ක් බැගින් ගෙවා රැගෙන ගියත් බස්රථ 1000ක්ය. ආණ්ඩුව බස්රථ 1000ක් යොදා ගත් බව ලක්ෂ දෙසීය පනහක වාර්තා ඉදිරිපත් කිරීමෙන් තහවුරු වේ.  මේ පිළිබඳව අදහස් දක්වන දේශපාලන නිරීක්ෂකයින් පෙන්වා දෙන්නේ එක් රැලියකට ජනතාව රැගෙන ඒම වෙනුවෙන් මෙවැනි මුදලක් වැය කරන්නේ නම් අනෙක් ප්‍රචාරක කටයුතු වෙනුවෙන් ආණ්ඩුව කොපමණ මුදලක් වැය කරන්නේ දැයි සිතා ගත හැකි බවය.  මේ පිළිබඳව අදහස් දක්වන දේශපාලන නිරීක්ෂකයින් පෙන්වා දෙන්නේ එක් රැලියකට ජනතාව රැගෙන ඒම වෙනුවෙන් මෙවැනි මුදලක් වැය කරන්නේ නම් අනෙක් ප්‍රචාරක කටයුතු වෙනුවෙන් ආණ්ඩුව කොපමණ මුදලක් වැය කරන්නේ දැයි සිතා ගත හැකි බවය.", "URL": "https://lankatruth.com/si/?p=12791", "Category": "පුවත්", "Parent URL": null}