{"Source": "Lankatruth", "Timestamp": "January 24, 2022", "Headline": "රටට, කැබිනෙට්ටුවට හොරා අත්සන් කල ගිවිසුමක් සර්බියන් ජනතාව ආපසු හරවයි!", "News Content": "පසුගිය නොවැම්බර් මාසයේ සිට සර්බියාවේ තරුණයන් හා ශිෂ්‍යයන් විසින් අඛණ්ඩව රට පුරා සිදු කරන ලද දැවැන්ත උද්ඝෝෂණ හමුවේ එරට ජනාධිපති VUCIC හා ඕස්ට්‍රේලියානු බහුජාතික සමාගමක් වන RIO TINTO අතර ලිතියම් නිධිය අත්පත් කරගැනීම සඳහා අත්සන් කරන ලද ගිවිසුම අහෝසි කර දැමීමට තීරණය කර ඇත. විදුලි මෝටර් රථ, ජංගම දුරකථන හා පරිගණක සඳහා බැටරි නිර්මාණය කිරීම සඳහා ලොව පුරා ලිතුයම් සඳහා විශාල ඉල්ලුමක් පවතී. නමුත් මෙම ලිතියම් නිධි ගවේෂණ හේතුවෙන් ජෛව විවිධත්වය හා පරිසරය විනාශ වීම, ජලය සිඳීයාමත්, කෘෂි කර්මාන්තයට සිදුවන ඍජු බලපෑම් නිසාත් ලොව පුරා එයට විරෝධය පලවෙමින් පවතී. පසුගිය සතියේ ලිතියම් සම්පත චීනයට විකිණීමට එරෙහිව චිලියේ නව ජනාධිපති Boric විසින්ද තම විරෝධය පළකිරීමත් සමග ඒ වනවිටත් එම ඉල්ලීමම ඉදිරිපත් කරමින් පසුගිය නොවැම්බර් මාසයේ සිට නොනවතින අරගලයක යෙදී සිටින පැරණි යුගෝස්ලාවියාවේ ප්‍රධාන රාජ්‍යයය වන සර්බියන් තරුණයන් හා ශිෂ්‍යයන් විසින් ආරම්භ කරන ලද අරගලය පිළිබඳව බටහිර මාධ්‍යවල දැඩි කතාබහට ලක් විණි. පරිසරවේදීන්, ගොවි හා කම්කරු සංවිධාන මෙන්ම සාමාන්‍ය ජනතාව සමග එකට බද්ධ වූ සර්බියානු තරුණයන් හා ශිෂ්‍යයයන් මාස 3ක් පුරා පෙන්වා දෙනු ලැබුවේ මෙම හොර ගිවිසුම මගින් රටේ ප්‍රධාන අදායම් මාර්ගයන් වන කෘෂි කර්මාන්තය, සංචාරක කර්මාන්තය හා සමස්ථ ජනතාවගේ ජීවත්වීමේ අයිතිය අවසාන වනු ඇති බවයි. එසේම ලිතියම් පතල් මගින් සිදුවන පරිසර හානිය මගින් රටේ ගංගා, ජලාශ හා දිය ඇලි විනාශ වී යාමෙන් ගොවි ජනතාව තම බිම් තුලම අනාථයන් බවට පත්වීමට ඉඩ ඇති බව ඔවුන් සාක්‍ෂි ඇතිව ඉදිරිපත් කරනු ලැබුවේ අදාළ බහු ජාතික සමාගම තම මව් රට වන ඕස්ට්‍රේලියාව තුලම සිදුකල පරිසර විනාශය පෙන්වා දෙමිනි. සර්බියාවේ ලිතියම් නිධිය සොයාගනු ලැබුවේ 2006 වසරේ බෝල්ටික් කලාපයේ ප්‍රධාන සුප්‍රකට drina හා jadar ගංගා පද්ධතීන් ආශ්‍රිතවය. මෙම ප්‍රදේශයන් පරිසරවේදීන්ගේ දැඩි අවධානයකට ලක් වී ඇති කලාපයකි. 2020 වසරේදී RIO TINTO බහු ජාතික සමාගම ඕස්ට්‍රේලියාවේ වසර 46,000ක් පැරැණි එරට ආදීවාසීන්ගේ භූමියක් ඩයිනමයිට් දමා විනාශ කරනු ලැබු ආකාරය සර්බියානු තරුණ ප්‍රජාව එරට ජනතාවට පෙන්වා දෙනු ලැබීය. ඔවුන් ජනතාවට අවධාරණය කරනු ලැබුවේ සර්බියානු ජනාධිපති Alexsandar VUCIC රජය හා ඕස්ට්‍රේලියානු බහු ජාතික සමාගම ලාභය මත පමණක් ඉව අල්ලමින් තම මව්බිම විනාශ කරනු ලබන බවයි. මෙම ගිවිසුම අත්සන් කිරීමෙන් පසු Alexsandar VUCIC රජය විසින් එරට ඉඩම් ප්‍රතිසංස්කරණයක් හා පරිසර නීති පවා වෙනස් කරනු ලැබ ඇත. ඉන්පසුව අදාළ බහු ජාතික සමාගම ලිතියම් නිධිය පිහිටා තිබෙන සර්බියාවේ බටහිර Jadar ගංගාව අවට ප්‍රදේශයේ ගොවි ජනතාවට විශාල මුදල් ගෙවා එම අවට ඉඩම් අත්පත් කරගැනීමට පටන් ගෙන ඇත. RIO TINTO විසින් විශාල මුදලක් වැය කරමින් මෙම ව්‍යාපෘතිය මගින් රැකියා අවස්ථා දහස් ගණනක් උප්පාදනය කරනු ලබන බවටත්, ලිතියම් අපනයනය මගින් වසරකට ඩොලර් මිලියන 600ක් උපයා ගත හැකි බවට හැඟෙන සේ දැවැන්ත ප්‍රචාරක ජාලයක් සර්බියානු රජයේද සහයෙන් රට පුරා සිදු කරනු ලැබුවේය. එහෙත් සර්බියානු ජනතාව රැවටීමට ඔවුන් සමත් වුයේ නැත. පරිසර විනාශය හෝ ජීවිතය තෝරා ගන්නා ලෙස ඉල්ලමින් පසුගිය සඳුදා සිට උද්ඝෝෂකයින් රට පුරා මං මාවත්, අධිවේගී මාර්ග, පාලම්, දුම්රිය මාර්ග ඇතුළු රටේ සියළු ගමනා ගමන මාර්ගයන් අවහිර කරනු ලැබිණි. තම ඉල්ලීම් පිළිගනිමින් අදාල ගිවිසුම අහෝසි නොකලහොත් රජය ගෙදර යවන බවට උද්ඝෝෂකයින් තර්ජනය කරන ලදී. අවසානයේ Alexsandar VUCIC ජනතාව ඉදිරියේ දණ ගැසුවේය. එරට රූපවාහිණියෙන් පසුගිය 21 වන දා ජනතාව ඇමතූ අගමැතිනි ANA BRNABIC පවසා සිටියේ රටත් ජනතාවත් වෙනුවෙන් RIO TINTO බහු ජාතික සමාගම සමග අත්සන් කරන ලද ලිතියම් ගවේෂණ ගිවිසුම අහෝසි කරනු ලබන බවයි.", "URL": "https://lankatruth.com/si/?p=128038", "Category": "පුවත්", "Parent URL": null}