{"Source": "Lankatruth", "Timestamp": "December 19, 2014", "Headline": "මහින්ද මඩට බසී…", "News Content": "” මම කියන්නේ වීදුරු ගෙවල්වල ඉඳගෙන අනික් මිනිස්සුන්ට ගල් ගහන්න එපා කියලා ”  මහින්ද මෙසේ ප‍්‍රකාශ කළේ පසුගිය දහසය වෙනිදා හලාවතදී පැවැති ජනහමුවක් අමතමිනි. ජනාධිපති අපේක්ෂක ,  ජනාධිපති රාපක්ෂ මෙතෙක් කාලයක් තම මැතිවරණ වේදිකාවේදී අදහස් දැක්වූයේ ආණ්ඩුව කළ සංවර්ධන කටයුතු පිළිබඳවය. නමුත් මේ වනවිට ඔහු සියලූම වේදිකාවලට ගොඩවෙන්නේ දේශපාලන මඩ තොගයක්ද රැුගෙනය. වේදිකාවේ පිටුපසින් සිටින ඇතැම් ඇමතිවරුන්ද තමන් ගමන් මළුවල දමාගෙන ආ මඩද විටින් විට ජනාධිපතිවරයාට වේදිකාවේදී මුදාහැරීමට ලබාදෙයි. ”මම කියන්නේ වීදුරු ගෙවල්වල ඉඳගෙන අනික් මිනිස්සුන්ට ගල් ගහන්න එපා කියලා” මහින්ද මෙසේ ප‍්‍රකාශ කළේ පසුගිය දහසය වෙනිදා හලාවතදී පැවැති ජනහමුවක් අමතමිනි. ජනාධිපති අපේක්ෂක, ජනාධිපති රාපක්ෂ මෙතෙක් කාලයක් තම මැතිවරණ වේදිකාවේදී අදහස් දැක්වූයේ ආණ්ඩුව කළ සංවර්ධන කටයුතු පිළිබඳවය. නමුත් මේ වනවිට ඔහු සියලූම වේදිකාවලට ගොඩවෙන්නේ දේශපාලන මඩ තොගයක්ද රැුගෙනය. වේදිකාවේ පිටුපසින් සිටින ඇතැම් ඇමතිවරුන්ද තමන් ගමන් මළුවල දමාගෙන ආ මඩද විටින් විට ජනාධිපතිවරයාට වේදිකාවේදී මුදාහැරීමට ලබාදෙයි. මීට පෙර දේශපාලන මඩ ව්‍යාපාරයේ මූලිකයා වූයේ ආණ්ඩුවේ නිවාස ඇමති ධුරය දරන විමල් වීරවංශය. එම මඩ ව්‍යාපාරයේ  ‘ මුදුනා ’  වීමට විවිධ ඇමතිවරු උත්සහ දැරුවේ මහින්දගේ හිත ගැනීමටය. මහින්දානන්ද අලූත්ගමගේ ,  රෝහිත අබේගුණවර්ධන ,  පවිත‍්‍රා වන්නිආරච්චි මේ අතර ප‍්‍රමුඛයින්ය. පසුගියදා පවිත‍්‍රා වන්නිආරච්චි මහින්දගේ හිත ගැනීම සඳහා කතාවක් මතක් කළේය. මෛත‍්‍රීපාල සිරිසේන තමන් සමඟ කැබිනට් මණ්ඩලයේ සහෝදර සාමාජිකයෙකු ලෙස සිටින කාලයේ සිදුවූ සිදුවීමක් පවිත‍්‍රාට මතක් විය.  ” සිරිසේන මහත්තයෝ එදා පාසිකුඩා වෙරලේ කාන්තාවකට හිංසා කළා කියලා පොලිස් පොතේ නම ලියවුණේ ජනාධිපතිතුමාගේ දරුවන්ගේ නෙවෙයි. මේ රටේ සදාචාරය ගැන යහපාලනය ගැන කතාකරන්න ඉස්සරවෙලා දරුවෝ හදාගන්න. අතිගරු ජනාධිපතිතුමාගේ දරුවෝ වැරදි වැඩ කළා කියලා පොලිස් පොත්වල නම ලියවෙන්නේ නැහැ ”  පවිත‍්‍රා කියාගෙන ගියාය. පවිත‍්‍රා එක දෙයක් නම් පිළිගෙන තිබේ. ඒ ,  මෛත‍්‍රීපාලගේ දරුවන්ගේ නම් පොලිස් පොත්වල ලියවුණත් ජනාධිපතිවරයාගේ දරුවන්ගේ නම් පොත්වල නොලියැවෙන්නේ වැරදි නොකරන නිසාම නොවේ යන්නය.   මීට පෙර දේශපාලන මඩ ව්‍යාපාරයේ මූලිකයා වූයේ ආණ්ඩුවේ නිවාස ඇමති ධුරය දරන විමල් වීරවංශය. එම මඩ ව්‍යාපාරයේ ‘මුදුනා’ වීමට විවිධ ඇමතිවරු උත්සහ දැරුවේ මහින්දගේ හිත ගැනීමටය. මහින්දානන්ද අලූත්ගමගේ, රෝහිත අබේගුණවර්ධන, පවිත‍්‍රා වන්නිආරච්චි මේ අතර ප‍්‍රමුඛයින්ය. පසුගියදා පවිත‍්‍රා වන්නිආරච්චි මහින්දගේ හිත ගැනීම සඳහා කතාවක් මතක් කළේය. මෛත‍්‍රීපාල සිරිසේන තමන් සමඟ කැබිනට් මණ්ඩලයේ සහෝදර සාමාජිකයෙකු ලෙස සිටින කාලයේ සිදුවූ සිදුවීමක් පවිත‍්‍රාට මතක් විය. ”සිරිසේන මහත්තයෝ එදා පාසිකුඩා වෙරලේ කාන්තාවකට හිංසා කළා කියලා පොලිස් පොතේ නම ලියවුණේ ජනාධිපතිතුමාගේ දරුවන්ගේ නෙවෙයි. මේ රටේ සදාචාරය ගැන යහපාලනය ගැන කතාකරන්න ඉස්සරවෙලා දරුවෝ හදාගන්න. අතිගරු ජනාධිපතිතුමාගේ දරුවෝ වැරදි වැඩ කළා කියලා පොලිස් පොත්වල නම ලියවෙන්නේ නැහැ” පවිත‍්‍රා කියාගෙන ගියාය. පවිත‍්‍රා එක දෙයක් නම් පිළිගෙන තිබේ. ඒ, මෛත‍්‍රීපාලගේ දරුවන්ගේ නම් පොලිස් පොත්වල ලියවුණත් ජනාධිපතිවරයාගේ දරුවන්ගේ නම් පොත්වල නොලියැවෙන්නේ වැරදි නොකරන නිසාම නොවේ යන්නය.  මේ ආකාරයෙන් විපක්ෂයේ පොදු අපේක්ෂකයාට ප‍්‍රහාර එල්ල කිරීමට ආණ්ඩුවේ ඇමතිවරුන් ,  ඇමතිවරියන් සැදී පැහැදී සිටියදී මහින්ද රාජපක්ෂ ජනාධිපතිවරයාම පොදු අපේක්ෂකයාට මඩ ගැසීම ආරම්භ කළේ මෙතෙක් කල් කරගෙන ගිය රැුකියාව විමල් වීරවංශට අහිමි කරමිනි. රැකියාව අහිමි වූ විමල් වීරවංශ විපක්ෂය සී.අයි.ඒ ,  රෝ වැනි සම්බන්ධතා සමඟ ගැටගැසීම පිළිබඳව මේ වනවිට දැඩි අවධානයක් යොමු කර තිබේ.   මේ ආකාරයෙන් විපක්ෂයේ පොදු අපේක්ෂකයාට ප‍්‍රහාර එල්ල කිරීමට ආණ්ඩුවේ ඇමතිවරුන්, ඇමතිවරියන් සැදී පැහැදී සිටියදී මහින්ද රාජපක්ෂ ජනාධිපතිවරයාම පොදු අපේක්ෂකයාට මඩ ගැසීම ආරම්භ කළේ මෙතෙක් කල් කරගෙන ගිය රැුකියාව විමල් වීරවංශට අහිමි කරමිනි. රැකියාව අහිමි වූ විමල් වීරවංශ විපක්ෂය සී.අයි.ඒ, රෝ වැනි සම්බන්ධතා සමඟ ගැටගැසීම පිළිබඳව මේ වනවිට දැඩි අවධානයක් යොමු කර තිබේ.  මේ අතර ,  මඩින් නොව ගොඩින් එන්න යැයි විපක්ෂයට ආරාධනා කරන ජනාධිපති මහින්ද රාජපක්ෂට තමන් ශ‍්‍රී ලංකාවේ රාජ්‍ය නායකයා බවද අමතක වූයේ හලාවත පැවැති ජනහමුවේදීය. ඒ ,  ඔහු සාමාන්‍යයෙන් කතාවක් පැවැත්වීමේදී භාවිතා කරන ටෙලි ප්‍රොම්පරය නොතිබූ නිසාවද්දැයි ඇතැම්හු සැක පහළ කළහ.  ” අද හැම වේදිකාවෙම මඩ ගහනවා. හැම සංවර්ධනයම විවේචනය කරනවා. දැන් අපිට අපහාස කරනවා. ළමයින්ට හෙලිකොප්ටර් අරන් දුන්නලූ. බකින්හැම් පැලැස් එකෙන් අශ්වයෝ ගෙනත් දුන්නලූ. ඉතිං දෙයියනේ අශ්වයන්ගේ පිට උඩ ගියාට ගමක් නැහැ. මූං ගිහිල්ලා ඞී.අයි.ජී.ලගේ පුත්තුන්ගෙ නෝනලගෙ ඇඟ උඩ නගින්න යන්නේ නැතුව. එහෙම පුත්තු හැදුවනම් මට හරි කෙළියක් වෙනවා. මුං අශ්වයන්ගේ පිට උඩ නගින එක හොඳයි. මට ඉතිං මේවා කියැවෙනවා. මෙයාලට අමතක වෙලා මං මැදමූලනේ මහින්ද රාජපක්ෂ කියලා ”  යැයි ජනාධිපතිවරයා කියාගෙන ගියේය.   මේ අතර, මඩින් නොව ගොඩින් එන්න යැයි විපක්ෂයට ආරාධනා කරන ජනාධිපති මහින්ද රාජපක්ෂට තමන් ශ‍්‍රී ලංකාවේ රාජ්‍ය නායකයා බවද අමතක වූයේ හලාවත පැවැති ජනහමුවේදීය. ඒ, ඔහු සාමාන්‍යයෙන් කතාවක් පැවැත්වීමේදී භාවිතා කරන ටෙලි ප්‍රොම්පරය නොතිබූ නිසාවද්දැයි ඇතැම්හු සැක පහළ කළහ. ”අද හැම වේදිකාවෙම මඩ ගහනවා. හැම සංවර්ධනයම විවේචනය කරනවා. දැන් අපිට අපහාස කරනවා. ළමයින්ට හෙලිකොප්ටර් අරන් දුන්නලූ. බකින්හැම් පැලැස් එකෙන් අශ්වයෝ ගෙනත් දුන්නලූ. ඉතිං දෙයියනේ අශ්වයන්ගේ පිට උඩ ගියාට ගමක් නැහැ. මූං ගිහිල්ලා ඞී.අයි.ජී.ලගේ පුත්තුන්ගෙ නෝනලගෙ ඇඟ උඩ නගින්න යන්නේ නැතුව. එහෙම පුත්තු හැදුවනම් මට හරි කෙළියක් වෙනවා. මුං අශ්වයන්ගේ පිට උඩ නගින එක හොඳයි. මට ඉතිං මේවා කියැවෙනවා. මෙයාලට අමතක වෙලා මං මැදමූලනේ මහින්ද රාජපක්ෂ කියලා” යැයි ජනාධිපතිවරයා කියාගෙන ගියේය.   කෙසේ වෙතත් ජනාධිපතිවරයා හලාවත ගිය අවස්ථාවේ විවිධ ස්ථානවල සංචාරය කිරීමට කටයුතු කළේය. හලාවත ප‍්‍රධාන ආසන දෙව්මැදුරට ගොස් පූජකතුමන් මුණ ගැසීමට ජනාධිපතිවරයාට අවශ්‍ය විය. ඔහු එන බව දැනගත් පූජකතුමන් මුරකරුට කියා තිබුණේ ගේට්ටුව වසා දැමීට කටයුතු කරන ලෙසය. ඉන්පසු ජනාධිපතිවරයාට මුහුණ දීමෙන් වැළකීමට පූජකතුමන්ද දෙව් මැදුරෙන් පිටත්ව ගියේය. කෙසේ වෙතත් ජනාධිපතිවරයාට සිදුවුණේ ආපසු හරවා යෑමටය.  කෙසේ වෙතත් ජනාධිපතිවරයා හලාවත ගිය අවස්ථාවේ විවිධ ස්ථානවල සංචාරය කිරීමට කටයුතු කළේය. හලාවත ප‍්‍රධාන ආසන දෙව්මැදුරට ගොස් පූජකතුමන් මුණ ගැසීමට ජනාධිපතිවරයාට අවශ්‍ය විය. ඔහු එන බව දැනගත් පූජකතුමන් මුරකරුට කියා තිබුණේ ගේට්ටුව වසා දැමීට කටයුතු කරන ලෙසය. ඉන්පසු ජනාධිපතිවරයාට මුහුණ දීමෙන් වැළකීමට පූජකතුමන්ද දෙව් මැදුරෙන් පිටත්ව ගියේය. කෙසේ වෙතත් ජනාධිපතිවරයාට සිදුවුණේ ආපසු හරවා යෑමටය.", "URL": "https://lankatruth.com/si/?p=12805", "Category": "Uncategorized", "Parent URL": null}