{"Source": "Lankatruth", "Timestamp": "December 19, 2014", "Headline": "ආණ්ඩුව වැටෙන බව වීරවංසටත් තේරිලා", "News Content": "මෙම වසර අවසාන වීමට පෙර  CCity  වෙළඳ සංකීර්ණයේ වැඩ අවසන් කර විවෘත කිරීමට කෙසේ හෝ කටයුතු සූදානම් කරන ලෙස විමල් වීරවංස ඇමතිවරයා තර්ජනය කරයි. මෙම වසර අවසාන වීමට පෙර CCity වෙළඳ සංකීර්ණයේ වැඩ අවසන් කර විවෘත කිරීමට කෙසේ හෝ කටයුතු සූදානම් කරන ලෙස විමල් වීරවංස ඇමතිවරයා තර්ජනය කරයි. පෑලියගොඩ ඉදිවන  CCity  වෙළඳ සංකීරණ භූමියට හදිසියේ පැමිණ ඇති වීරවංස ඇමතිවරයා එහි ඉදිකිරිම් භාරව සිටින ඉංජිනේරුවන් අමතා පවසා ඇත්තේ කඩිනමින් ඉදිකිරීම් කටයුතු අවසන් කර මෙම වසර අවසන් වීමට පෙර වෙළඳ සංකීර්ණය විවෘත කලයුතු බවයි. පෑලියගොඩ ඉදිවන CCity වෙළඳ සංකීරණ භූමියට හදිසියේ පැමිණ ඇති වීරවංස ඇමතිවරයා එහි ඉදිකිරිම් භාරව සිටින ඉංජිනේරුවන් අමතා පවසා ඇත්තේ කඩිනමින් ඉදිකිරීම් කටයුතු අවසන් කර මෙම වසර අවසන් වීමට පෙර වෙළඳ සංකීර්ණය විවෘත කලයුතු බවයි. ඉදිකිරිම් බාර ඉංජිනේරුවන් විසින් එය ඉතාමත් අපහසු කාර්යයක් බව ප‍්‍රකාශ කරත්ම පරල වී ඇති වීරවංස ඇමතිවරයා තර්ජනාත්මකව පවසා ඇත්තේ තමා විසින් මුල්ගල තබා ආරම්භ කළ ව්‍යාපෘතිය තමා අමාත්‍යංශය බාරව සිටින විටදී විවෘත කළ යුතු බවත් දෙසැම්බර්  31 ට පෙර කෙසේ හෝ මෙම වෙළඳ සංකීර්ණය විවෘත කළ යුතු බවත්ය. ඉදිකිරිම් බාර ඉංජිනේරුවන් විසින් එය ඉතාමත් අපහසු කාර්යයක් බව ප‍්‍රකාශ කරත්ම පරල වී ඇති වීරවංස ඇමතිවරයා තර්ජනාත්මකව පවසා ඇත්තේ තමා විසින් මුල්ගල තබා ආරම්භ කළ ව්‍යාපෘතිය තමා අමාත්‍යංශය බාරව සිටින විටදී විවෘත කළ යුතු බවත් දෙසැම්බර් 31ට පෙර කෙසේ හෝ මෙම වෙළඳ සංකීර්ණය විවෘත කළ යුතු බවත්ය. වෙළඳ කුටි  260 කින් සමන්විත  CCity  වෙළඳ සංකීර්ණයේ මේ වනවිටත් විකිණි ඇත්තේ වෙළඳ කුටි  16 ක් පමණි. වෙළඳ කුටි 260කින් සමන්විත CCity වෙළඳ සංකීර්ණයේ මේ වනවිටත් විකිණි ඇත්තේ වෙළඳ කුටි 16ක් පමණි. මේ අතර වීරවංස ඇමතිවරයාගේ පක්ෂයේ පතුරු ගැලවීම වේගවත් වී ඇති අතර අමාත්‍යංශය තුළ දේශපාලන පත්වීම් ලැබී සේවය කළ වීරවංස හිතවතුන් විපක්ෂය වෙත තොරතුරු ලබාදෙමින් සිටි. මේ අතර වීරවංස ඇමතිවරයාගේ පක්ෂයේ පතුරු ගැලවීම වේගවත් වී ඇති අතර අමාත්‍යංශය තුළ දේශපාලන පත්වීම් ලැබී සේවය කළ වීරවංස හිතවතුන් විපක්ෂය වෙත තොරතුරු ලබාදෙමින් සිටි.", "URL": "https://lankatruth.com/si/?p=12810", "Category": "පුවත්", "Parent URL": null}