{"Source": "Lankatruth", "Timestamp": "January 28, 2022", "Headline": "සැල්වදෝර් අයන්ඩේගේ මිණිබිරිය චිලියේ ආරක්ෂක ඇමතිනිය ලෙස පත්වේ !", "News Content": "දකුණු ඇමරිකානු මාක්ස්වාදී විප්ලවීය ඉතිහාසයේ “Tati”යන අන්වර්ත නාමයෙන් හඳුන්වනු ලැබූ Beatriz Allende (1943-1977) චිලියේ 1973 සැප්තැම්බර් 11 වනදා ඇමරිකානු CIA ව්‍යාපාරයේ සහය මත බලයෙන් පහකර මරා දැමු ජනාධිපති සැල්වදෝර් ගේ දෙටු දියණිය වේ. මෙම හමුදා කුමන්ත්‍රණය සිදුවන අවස්ථාවේදී වසර දෙකක කුඩා දැරියක් ලෙස තම මව වන Beatriz Allende සමග පසුව කියුබාවට පලා ගිය Maya Fernandez Allendeව 2022 ජනවාරි 21 වැනිදා 24 දෙනෙකුගෙන් යුතු වූ තම ඇමති මණ්ඩලයේ ආරක්‍ෂක ඇමතිනිය ලෙස පත් කර ගැනීමට එරට නව ජනාධිපති Gabriel Boric තීරණය කිරීම ලොව පුරා වාම විප්ලවාදීන්ගේ දැඩි ප්‍රශංසාවට ලක් වී ඇත. Beatriz Allende යනු තම පියා චිලියේ ජනාධිපති වීමට පෙර සිටම එරට රැඩිකල් කොමියුනිස්ට් ව්‍යාපාරය ලෙස සැලකෙන Miguel Miguel Humberto විසින් මෙහෙය වූ MIR සන්නද්ධ ව්‍යාපාරයේ සාමාජිකාවකි. තම ජාත්‍යන්තරවාදිත්වය මැනවින් ප්‍රදර්ශණය කරමින් 1967 දී බොලිවියාවේ දී මරාදැමු අර්නොස්ටෝ චේගුවේරා විසින් නිර්මාණය කල ELN ගරිල්ලා සංවිධානය නැවත ගොඩ නැගීම සඳහා දැඩි උත්සහයක් දැරූ කාන්තාවක් ලෙස ප්‍රකට වී සිටි අතර ඇමරිකානු CIA ව්‍යාපාරයේ ඍජු ඉලක්කයක් බවටද ඇය පත්ව සිටියාය. 1973 දී හමුදා කුමන්ත්‍රණය සිදුවීමට පෙර කියුබානු රහස් ඔත්තු සේවාවලින් හා විශේෂයෙන්ම ෆිදෙල් කැස්ත්‍රෝ විසින් දිගින් දිගටම අවධාරණය කල පරිදි සන්නද්ධ ජනතා ව්‍යාපාරයක් ගොඩ නැගීම පිළිබඳව තම පියාට බල කර සිටි අය අතර ඉදිරියෙන්ම සිටියේ Beatriz Allende වේ. නමුත් මෙම අවවාදය සැල්වදෝර් අයන්ඩේ බැරෑරුම්ව පිළිගනු ලැබුවේ නැත. මෙම අනතුර දක්වමින් ෆිදෙල් කැස්ත්‍රෝ විසින් Beatriz Allendeට Uzi වර්ගයේ මැෂින් තුවක්කුවක් පවා ත්‍යාගයක් ලෙස ලබා දී තිබුණු බව ග්‍රන්මා පුවත්පත පසුව හෙලිකර තිබිණි. 1973 සැප්තැම්බර් 11 වැනිදා තම දෙවන දරුවා ලැබීමේ අපේක්‍ෂාවෙන් සිටි Beatriz Allende උදෑසන අවදිවනුයේ තම පියාගේ රජයට එරෙහිව හමුදා කුමන්ත්‍රණයක් සිදුවෙමින් පවතින බවත් තම සෞඛ්‍ය තත්වය සැලකිල්ලට ගෙන නිවැසේ රැඳී සිටින ලෙසට පැමිණි දුරකථන පණිවිඩයක් සමගිනි. එහෙත් ඇය තම දෙහැවරිදි දියණිය වන Maya Fernandez Allendeව මිතුරෙකුගේ නිවසේ සඟවා තම මැෂින් තුවක්කුවත් රැගෙන මොනේඩා ජනාධිපති මන්දිරය වෙත ඇතුළු වනුයේ තම පියා සමග පැසිස්ට්වාදීන් සමග මුහුණට මුහුණ සටන් වැදීමටය. නමුත් ප්‍රහාරය දරුණු වන අවස්ථාවේදී සැල්වදෝර් අයන්ඩේ විසින් තම දියණියට බල කරනුයේ MIR විප්ලවවාදී ව්‍යාපාරයේ නායක Miguel Miguel Humberto හමු වී සන්නද්ධ අරගලය තමාගේ මරණයෙන් පසුව අඛණ්ඩව ක්‍රියාත්මක කරන ලෙසය. තම පියාගේ අණට හිස නමමින් තම සොයුරිය වන ඉසබෙල් අයන්ඩේ සහ තවත් කාන්තාවන් 6දෙනෙකු සමග ඇය තම පියාට සමු දෙනුයේ දැඩි දොම්නසින් හා කෝපයෙන් යුතුවය. ඉන් පසුව චිලියේ කියුබානු තානාපති කාර්යාලයෙන් ලබාදෙනු ලබන රාජතාන්ත්‍රික ගමන් බලපත්‍රයකින් හවානා නුවරට තම සවාමියා හා දියණිය Maya Fernandez Allende සමග පැමිණෙන Beatriz Allendeව සැනසීමට ෆිදෙල් කැස්ත්‍රෝ ප්‍රමුඛ කියුබානු කොමියුනිස්ට් පක්‍ෂයට සමත්වනුයේ නැත. තම පියාගේ මරණයෙන් දැඩි මානසික පීඩනයකින් පීඩා විඳි ඇය චිලියේ, ආර්ජන්ටිනාවේ, උරුගුවේ හා බොලිවියාවේ විප්ලවවාදීන් හවානා නුවරට කැඳවා චේගේ ජාත්‍යන්තර විමුක්ති ව්‍යාපාරය (ELN)ට නැවත පණදීමටද සමත් වූවාය. Beatriz Allende දිගින් දිගටම ෆිදෙල් කැස්ත්‍රෝ ප්‍රමුඛ කියුබානු නායකයන්ට බලකර සිටිනුයේ චිලියේ සන්නද්ධ ව්‍යාපාරයට පණදීමට එරටට යාමට තමාට අවසර දෙන ලෙසයි. මේ වන විට MIR සන්නද්ධ ව්‍යාපාරයේ නායක Miguel Miguel Humberto පවා 1974 ඔක්තෝම්බර් 5 වැනිදා මරා දැමීමට පිනෝෂේගේ රහස් ඔත්තු සේවය සමත් වීමත්, බොලිවියාවේදී මනෝ මුලික තත්වයන් හා විෂය මුලික තත්වයන් මනාව අධ්‍යයනයක් සිදු නොකර තම ජිවිතෙන් වන්දි ගෙවීමට සිදුවූ චේ ඇතුළු කියුබානු සගයන්ට සිදුවූ අවසනාවන්ත අත්දැකීම වඩා හොඳින් අවබෝධ කරගෙන සිටි ෆිදෙල් කැස්ත්‍රෝ ඇයගේ ඉල්ලීම දිගින් දිගටම ප්‍රතික්‍ෂේප කරනු ලැබුවේය. 1977 ඔක්තෝම්බර් 11 වැනිදා තම දියණියන් දෙදනා පාසැලට ඇරවා ආපසු තම නිවසට පැමිණි Beatriz Allende තමන්ට ත්‍යාගයක් ලෙස ෆිදෙල් කැස්ත්‍රෝ ලබා දුන් uzi මැෂින් තුවක්කුවෙන් හිසට වෙඩි තබා ගනිමින් සියදිවි හානි කරගනු ලැබුවාය. ඇයගේ දියණියන් දෙදනාව කියුබානු රජය භාරයට ගැනෙන අතර Maya Fernandez Allende හවානා වෛද්‍යය විද්‍යාලයේ අධ්‍යාපනය ලබා වෛද්‍යයයවරියක් බවට පත් වුවාය. වයස 21දී නැවතත් චිලියට පැමිණෙන ඇය තම සීයා සහ මවගේ අඩිපාරේ යමින් එරට සමාජවාදී පක්‍ෂයේ සාමාජිකාවක් බවට පත්වූ අතර 2014 දී චිලි පාර්ලිමේන්තුවේ මන්ත්‍රීවරියක් ලෙසද තේරී පත්වූවාය. 2006-2012 කාලය තුල චිලියේ ජනාධිපතිනිය වන Michelle bacheletගේ රජයේ සෞඛ්‍ය අමාත්‍යංශයේ උපදේශිකාවක් ලෙසද පසුව සේවය කරනු ලැබුවාය. ඉන් පසුව Maya Fernandez Allende චිලියේ නව ජනාධිපති GABRIEL BORIC බලයට පත්කළ වාමාංශික පෙරමුණට එක්වන අතර ජනවාරි 21 වැනිදා චිලියේ නව ආරක්ෂක ඇමතිනිය ලෙස මෙසේ තම මවගේ හා සීයාගේ අතින් ගිලිහුණු සන්නද්ධ අරගලය තවදුරටත් සක්‍රිය කරමින් වඩාත් සාධාරණ සමාජයක් බිහිකිරීම සඳහා පෙරමුණ ගෙන ඇත.", "URL": "https://lankatruth.com/si/?p=128203", "Category": "පුවත්", "Parent URL": null}