{"Source": "Lankatruth", "Timestamp": "February 2, 2022", "Headline": "නවසීලන්ත මාධ්‍යවේදිනීයකගේ දරු ප්‍රසූතිය තලෙයිබාන්වරුන් අතට !", "News Content": "ඇෆ්ගනිස්ථානයෙන් ඇමරිකන් හමුදාව පන්නා දමා තලෙයිබාන්වරුන් බලය අත්පත් කර ගත් පසු දින සිට ලොව පුරා ස්ත්‍රිවාදීන් හා මානව හිමිකම් ක්‍රියාකාරීන් අනතුරු හැඟවමින් සිටිනුයේ එරට කාන්තා අයිතිවාසිකම් ඉස්ලාම්වාදීන් විසින් අහෝසි කරමින් සිටින බවයි. මේ වන විට දැඩි ආර්ථික අර්බුදයක සිරවී සිටින තලෙයිබාන් රජය ජාත්‍යන්තරය තුල තමන්ට එරෙහිව එල්ලවෙමින් පවතින චෝදනා සමනය කර ගැනීම සඳහා විශාල උත්සාහයක යෙදී සිටින අවස්ථාවක නවසීලන්ත මාධ්‍යවේදිනීයක් විසින් තම දරු ප්‍රසූතිය වෙනුවෙන් කරන ලද ඉල්ලීමක් වෙනුවෙන් මැදිහත්වීම ලොව පුරා කතා බහට ලක් වී ඇත. charlotte bellis සේවය කරනුයේ කටාර් රාජ්‍යයට අනුබද්ධ අල්ජසීරා මාධ්‍ය සේවයටයි. ඇෆ්ගනිස්ථානයේ කාන්තා අයිතිවාසිකම් සම්බන්ධයෙන් වැඩසටහනකට තම පෙම්වතා සමග සම්බන්ධ වී සිටි charlotte bellis කටාර් රාජ්‍යයේ පිහිටුවා තිබෙන අල්ජසීරා මාධ්‍යජාලයේ මුලස්ථානයට පැමිණි අවස්ථාවක තමන් ගැබ්බර වී ඇති බව අවබෝධ වී ඇත. විවාහ නොවී දරුවන් ලැබීම කටාර් රාජ්‍යය තුල තහනම් බැවින් ඇය තම ගැබ්බරවීම සඟවාගෙන ඇත්තේ ඉතා ඉක්මනින් තම මව්රට වන නවසීලන්තයට යාම අරමුණු කොට ඇතිවයි. නමුත් කොරෝනා වසංගත තත්වය හේතුවෙන් 2020 මාර්තු මාසයේ සිට නවසීලන්තය වසා ඇති බැවින් ඇයගේ ඉල්ලීම නවසීලන්ත බලධාරීන් විසින් ප්‍රතික්‍ෂේප කර ඇත. මෙයින් දැඩි කම්පනයට පත් charlotte bellis ඇෆ්ගනිස්ථානයේ තලෙයිබාන් රජයේ නියෝජිතයන් අමතා ඔවුන්ගේ ආධාරය ඉල්ලා ඇත. එහිදී ඇයගේ ඉල්ලීම සලකා බැලු තලෙයිබාන් බලධාරින් දරු ප්‍රසූතිය සඳහා තම රටට ඇතුළුවීමට අවසර ලබා දී ඇත්තේ ඒ සඳහා අවශ්‍ය සියළුම පහසුකම් හා අවශ්‍ය රැකවරණය ලබාදෙන බවට සහතික වෙමිනි. “කාන්තා අයිතිවාසිකම් තහවුරු කල, කාන්තාවක් විසින් පාලනය කරන මගේ මව් රටේ ප්‍රතිචාරය නිසා මට ඇති වුනේ මහත් වූ කලකිරීමක් හා පවාදුන්නා වැනි හැඟීමක්. මේ දක්වා කාන්තා අයිතිවාසිකම් උල්ලංඝණය කරනු ලබන බවට ලොවම චෝදනා කරන තලෙයිබාන් රජය මාහට සෞඛ්‍ය පහසුකම් ඇතුළු සියළු ආරක්ෂාවන් ලබා දෙනු ලැබුවේ මා විවාහ නොවී දරුවෙක් පිළිසිඳ ගත් හුදකලා තරුණියක් ලෙස හොඳින් හඳුනා ගනිමින්” ඇය එසේ පවසා සිටියේ නවසීලන්තයේ ගුවන් විදුලියට ලබා දුන් සම්මුඛ සාකච්ඡාවකදීය.", "URL": "https://lankatruth.com/si/?p=128385", "Category": "පුවත්", "Parent URL": null}