{"Source": "Lankatruth", "Timestamp": "February 3, 2022", "Headline": "නිදොස් කොට නිදහස් කළ ලැයිස්තුව බීබීසීය හෙළිකරයි", "News Content": "නිදොස් කොට නිදහස් කිරීම යනු කුමක් ද? පුද්ගලයන් තිදෙනෙකුට මම එකම ගැටලුව ඉදිරිපත් කළෙමි. “චෝදනාවලින් නිදහස් කරනවා වගේ දෙයක් නේද? නිතර නිව්ස්වලින් ඇහෙනවා. නමුත් හරියට මොකක් ද වෙන්නේ, නීතිමය තත්ත්වය මට පැහැදිලි නැහැ,” ලිපිකාරිනියක ලෙස සේවයේ නිරත උදයංගී පෙරේරා පැවසීය. සුළු ව්‍යාපාරයක නිරත පද්මා බණ්ඩාර පැවසුවේ, “නිව්ස්වල ඇහෙනවා, ඊට පස්සේ අපරාධකාරයෝ එළියට එනවා තමයි දකින්නේ. අපරාධ කරන අයට බේරෙන්න තියෙන දෙයක් කියලා තමයි මගේ පෞද්ගලික හැගීම,” යනුවෙනි. “නීතිය දන්නේ නැහැ. නමුත් අර්ථය වැටහෙනවා. ඒ වගේම මෑතක දී මේ තරම් හෑල්ලුවට ලක්වෙච්ච් වචන දෙකක් තවත් නැතුව ඇති. වචන දෙක නිව්ස්වල දකිද්දිත් පුදුම කලකිරීමක් ඇති වෙන්නේ රට සහ නීතිය ගැන,” පෞද්ගලික ආයතනයක සේවයේ නිරත අංජන පැවසුවේය. ‘නිදොස් කොට නිදහස් කිරීම’ යන්නේ සාමාන්‍යය අදහස විත්තිකරුගේ හෝ විත්තිකරුවන්ගේ නිර්දෝෂීභාවය අධිකරණය පිළිගැනීමය. ජූරි සභාවක් හෝ විනිශ්චයකාරවරයකුට විත්තිකරුවෙකු නිදොස්කොට නිදහස් කිරීමේ තීන්දුවක් ලබා දිය හැකිය. යම් පුද්ගලයෙකු වරදකරු කිරීම සඳහා හෝ නඩුවේ ඉදිරි කටයුතු සඳහා ප්‍රමාණවත් සාක්ෂි නොමැති වීම මෙම තීන්දුව ගැනීමට හේතු වේ. විත්තිකරුවෙකු නිදොස් කොට නිදහස් කිරීමෙන් ඔහුට එරෙහිව නීතිය ඉදිරියේ ඇති සියලු වරද ඉවත් කරනු ලබයි. ජූරි සභාවකින් යම් විත්තිකරුවෙකු නිදොස් කිරීමක් සිදුවන්නේ එම සභාව අදාළ පුද්ගලයා වැරදිකරු නොවන බව සොයා ගත් විටය. නීතියෙන් නිදොස් කිරීමක් සිදුවන්නේ හුදෙක් නීතිය ක්‍රියාත්මක කිරීමෙනි. උදාහරණයක් ලෙස නඩුවේ මූලය නිදොස් වූ විට එයට හවුල්කාර පාර්ශවය ද නිදොස් වේ. පසුගිය දිනවල නිදොස් කොට නිදහස් කිරීම් සම්බන්ධ පුවත් නිතර ඇසෙන්නට විය. මේ පිළිබඳ සමාජ මාධ්‍ය ජාලවල මෙන්ම දේශපාලන වේදිකාවල ද විවිධ මත ඇසෙන්නට විය. දිවි නැගුම සංවර්ධන දෙපාර්තමේන්තුවට අයත් රුපියල් දෙකෝටි අනූහතර ලක්ෂයක් වැයකර 2015 පැවති ජනාධිපතිවරණය ඉලක්ක කරගනිමින් ලිත් බෙදාහැරීම ඇතුළු අධි චෝදනා ලැබ සිටි අමාත්‍ය බැසිල් රාජපක්ෂ මහතා ඇතුළු විත්තිකරුවන් දෙදෙනා නිදොස් කොට නිදහස් කිරීමට කොළඹ මහාධිකරණ විනිසුරු දමත්තොටවත්ත අද (01)නියෝග කළාය. නීතිපතිවරයා මෙහෙයවූ නඩුවේ පැමිණිල්ලේ සාක්කි විභාගයෙන් විත්තිකරුවන්ට එරෙහි චෝදනාපිළිගත හැකි සාක්ෂි මගින් තහවුරු කර නොමැති පදනම මත විත්තියේ සාක්කි කැඳවීමකින් තොරව ම විත්තිකරුවන් එලෙස නිදොස් කොට නිදහස් කිරීමට විනිසුරුවරයා නියෝග කර ඇත.ඒ අනුව අමාත්‍ය බැසිල් රාජපක්ෂ මහතා හා දිවිනැගුම සංවර්ධන දෙපාර්තමේන්තුවේ අධ්‍යක්ෂවරයකු ලෙස කටයුතු කළ කිත්සිරි රණවක යන අය නඩුවෙන් නිදොස් කොට නිදහස් කෙරුණා.විත්තිකරුවන්ට එරෙහිව අධිකරනයෙන් පනවා තිබු විදෙස් ගමන් තහනම ඉවත් කිරීමට ද විනිසුරුවරයා අද නියෝග කර සිටියා ය.මෙයට පෙර දිවිනැගුම සංවර්ධන දෙපාර්තමේන්තුවට අයත් අරමුදලින් රුපියල් මිලියන 2992 කට අධික මුදලක් වැය කර සහනාධාර ලාභීන්ට නිවාස ආධාර ලබා දීමේ දී රජයේ අරමුදල් සාවද්‍ය ලෙස පරිහරණය කළ බවට හිටපු ආර්ථික සංවර්ධන ඇමැති බැසිල් රාජපක්ෂ ඇතුළු විත්තිකරුවන් හතර දෙනෙකුට නඩු පවරා තිබිණි. නමුත්, 2020 වසරේ දී බැසිල් රාජපක්‍ෂ ඇතුළු විත්තිකරුවන් නිදොස් කොට නිදහස් කිරීමට කොළඹ මහාධිකරණය නියෝග කළේය. දේශපාලනයට හා පරිපාලනයට සම්බන්ධ තවත් බොහෝ දෙනෙකු පසුගිය වසර දෙක ඇතුළත නිදොස් කොට නිදහස් කෙරිණි. වර්තමාන ජනපති ලේකම් ගාමිණී සේදර සෙනරත් හිටපු ජනාධිපතිවරයාගේ ජනාධිපති අතිරේක ලේකම් හා කාර්යයමණ්ඩල ප්‍රධානියා මෙන්ම මහජන බැංකුව, ශ්‍රී ලංකා රක්ෂණ සංස්ථාව, සහ ලිට්‍රෝ ගෑස් යන ආයතනවල සභාපතිවරයා ද විය. 2015 ආණ්ඩු පෙරළියත් සමග ඔහුට චෝදනා රැසක් එල්ලවූ අතර බොහෝ සිවිල් සංවිධාන සහ දූෂණ විරෝධී ක්‍රියාකාරීහු ඔහුට එරෙහිව නීතිය ක්‍රියාත්මක කරන බලධාරීන්ට පැමිණිලි කළහ. ගාමිණී සෙනරත්ට එරෙහිව එල්ලවූ ප්‍රධාන චෝදනාවක් වූයේ රාජ්‍ය මුදල් අවභාවිතය යි. ලිට්රෝ ගෑස් සමාගමට අයත් රුපියල් මිලියන 500ක මුදලක් සාපරාධී සාවද්‍ය පරිහරණය සම්බන්ධයෙන් ඔහු ඇතුළු දෙදෙනෙකුට එරෙහිව චෝදනා එල්ලවිය. කෙසේ වෙතත්, පසුව විශේෂ මහාධිකරණය විසින් ගාමිණී සෙනරත් නිදොස්කොට නිදහස් කරන ලදී. සතොස ආයතනයේ සිදුවූ බව පැවසෙන මූල්‍ය වංචාවක් සම්බන්ධයෙන් රක්ෂිත බන්ධනාගාරගත කර සිටි හිටපු අමාත්‍ය ජොන්ස්ටන් ප්‍රනාන්දු ඇතුළු විත්තිකරුවන් නිදොස් කොට නිදහස් කිරීමට කුරුණෑගල මහාධිකරණය නියෝග ක‍ළේය. එම තීන්දුව ප්‍රකාශයට පත් කළේ, කුරුණෑගල මහාධිකරණ විනිසුරු මේනකා විජේසුන්දර ය. නඩුව ඉදිරියට ගෙන යාම සඳහා ප්‍රමාණවත් නඩුකරයක් හා සාක්ෂි ඉදිරිපත් කිරීමට පැමිණිල්ල අපොහොසත් වීම හේතුවෙන් විත්තිකරුවන් මුදා හරින බව විනිසුරුවරිය නියෝගය නිකුත් කරමින් පැවසීය. පසුගිය රජය සමයේ පැවති වයඹ පළාත් සභා මැතිවරණයේ දී, සතොස මුදල් අවභාවිත කළේයැයි හිටපු අමාත්‍යවරයාට එරෙහිව නීතිපතිවරයා චෝදනා ගොනු කර තිබූණි. ඔහුට එරෙහිව චෝදනා ගොනු වූයේ ලක් සතොස ආයතනයෙන් රුපියල් මිලියන 5 කට අධික භාණ්ඩ මුදල් නොගෙවා ලබා ගැනීම සම්බන්ධයෙනි. මෙයට අමතරව අල්ලස් හා දූෂණ චෝදනා විමර්ශන කොමිසම නඩු පැවරීමේ දී නිසි ක්‍රියා පටිපාටි අනුගමනය නොකිරීම හේතුවෙන් අමාත්‍ය ජොන්ස්ටන් ප්‍රනාන්දු ඇතුළු සැකකරුවන් තිදෙනෙක් නිදහස් කිරීමට කොළඹ ප්‍රධාන මහේස්ත්‍රාත් බුද්ධික සී රාගල ද පසිගියදා නියෝග කර ඇත.සතොස සේවකයන් එකසිය පනස් තුන් දෙනෙක් ඔවුන්ගේ නිල රාජකාරිවලින් ඉවත් කර වෙනත් කටයුතුවලට යොදා ගැනීමේ චෝදනා මත අල්ලස් හෝ දූෂණ චෝදනා විමර්ශන කොමිසම පවරා තිබූ නඩු තුනකින් කින් එසේ ඔවුන් පසුගියදා දා නිදහස් කෙරුණි. නඩු පැවරීමේදී අල්ලස් හෝ දූෂණ විමර්ශන කොමිෂන් සභාවේ කොමසාරිස්වරුන් තිදෙනාගේම නිසි අනුමැතියකින් තොරව මෙම නඩු පවරා තිබීම හේතුවෙන් සැකකරුවන් නිදහස් කිරීමට මහේස්ත්‍රාත්වරයා එම නියෝගය කර ඇත. අල්ලස් හා දූෂණ චෝදනා විමර්ශන කොමිසම අධිකරණයෙන් ඉල්ලා සිටියේ අපරාධ නඩු විධාන සංග්‍රහ පනතේ 186 වන වගන්තිය ප්‍රකාරව නැවත නඩුවක් ගොනු කිරීමේ අයිතියට යටත් ව මෙම සැකකරුවන් නිදහස් කරන ලෙසටයි. අල්ලස් හෝ දූෂණ චෝදනා විමර්ශන කොමසම අමාත්‍ය ජොන්ස්ටන් ප්‍රනාන්දුට එරෙහිව අල්ලස් පනත යටතේ නඩු පහක් පවරා තිබූ අතර අමාත්‍යවරයා මහාධිකරණයෙන් කළ ඉල්ලීමක් සලකා බැලීමෙන් අනතුරුව ඉන් නඩු දෙකකින් ඔහු නිදහස් කර ඇත. අල්ලස් හෝ දූෂණ චෝදනා විමර්ශන කොමිසමේ කොමසාරිස්වරුන් තිදෙනාගේ නිසි අනුමැතියකින් තොරව පවරා ඇති නඩු 53 කට ආසන්න සංඛ්‍යාවක සැකකරුවන් මේ වන විටත් කොළඹ මහේස්ත්‍රාත් අධිකරණයෙන් නිදහස් කර ඇත. මේ අතර අල්ලස් හෝ දූෂණ චෝදනා විමර්ශන කොමිෂන් සභාවේ කොමසාරිස්වරුන් තිදෙනාගේ නිසි අනුමැතියකින් තොරව පවරා ඇති නඩු 11ක සැකකරුවන් නිදහස් කිරීමට කොළඹ ප්‍රධාන මහේස්ත්‍රාත් බුද්ධික සී රාගල ජනවාරි 21 දා නියෝග කර ඇත.රාජ්‍ය මුද්‍රණ නීතිගත සංස්ථාවට අයත් රුපියල් ලක්ෂ ගණනාවක් අවභාවිත කිරීම ඇතුළු චෝදනා යටතේ පවරා තිබූ නඩු 10 කින් එම සංස්ථාවේ හිටපු සභාපති ජයන්පති බණ්ඩාර හීන්කෙන්ද නිදහස් කිරීමද අඩුආදායම්ලාභී ධීවර ජනතාවගේ අවශ්‍යතා සඳහා නිවාස ඉදිකිරීමට ධීවර අමාත්‍යාංශයෙන් ලබාදුන් රුපියල් ලක්ෂ පනස් තුනක් අවභාවිතය ඇතුළු චෝදනා මත පවරා තිබූ නඩුවෙන් එම අමාත්‍යාංශයේ තංගල්ල සහකාර අධ්‍යක්ෂවරයා ඇතුළු සැකකරුවන් තිදෙනෙක් ද කොළඹ ප්‍රධාන මහේස්ත්‍රාත්වරයාගේ නියෝග මත මෙසේ නිදහස් කෙරුණා. එසේ සැකකරුවන් නිදහස් කරනු ලැබුවේ අල්ලස් හෝ දූෂණ චෝදනා විමර්ශන කොමිසම මෙම නඩු සියල්ල ඉල්ලා අස්කර ගන්නා බවට අධිකරණය හමුවේ කළ කරුණු දැක්වීමකින් අනතුරුවයි. 2014 සිට 2016 කාල සීමාව තුළ අමාත්‍ය ධුරය දැරූ සමයේ දී අයථා ලෙස රුපියල් ලක්ෂ 412 ක මුදල් හා දේපළවල හිමිකාරීත්වය දැරීමේ චෝදනා මත අල්ලස් කොමිසම මෙම නඩුව පවරා තිබිණ. මෙම නඩුව පැවැරීමේ දී සිදුව ඇති තාක්ෂණික දෝෂයක් නිසා එය තවදුරටත් පවත්වාගෙන යා නොහැකි බව අල්ලස් කොමිසම අධිකරණයට දැනුම් දී තිබේ. ඒ අනුව අමාත්‍ය රෝහිත අබේගුණවර්ධන අදාළ චෝදනාවලින් නිදහස් කිරීමට කොළඹ මහාධිකරණ විනිසුරු ආධිත්‍ය පටබැදිගේ අද (මාර්තු 19) නියෝග කළේ ය. දෙමළ ජාතික සන්ධානයේ හිටපු පාර්ලිමේන්තු මන්ත්‍රී ජෝසෆ් පරරාජසිංගම් ඝාතනය කිරීම සම්බන්ධයෙන් සිවනේසතුරයි චන්ද්‍රකාන්තන් නොහොත් පිල්ලෙයාන් ඇතුළු පස් දෙනෙකුට නඩු පවරා තිබිණි. මඩකලපුව මහේස්ත්‍රාත් අධිකරණයේ ගොනුකර තිබූ බී 1357/05 දරණ බී වාර්තාවේ සියලු චෝදනාවලින් සහ මඩකලපුව මහාධිකරණයේ එච්.සී.ඩී./3057/17 දරන අධි චෝදනාපත්‍ර ඉල්ලා අස්කර ගැනීමෙන් පසු, හිටපු පාර්ලිමේන්තු මන්ත්‍රී පිල්ලෙයාන් ඇතුළු සැකකරුවන් පස්දෙනා නිදොස් කොට නිදහස් කිරීමට මහාධිකරණ විනිසුරු ඩී එස් සූසෙයිදාසන් ක්‍රියා කළේය. ජෝසෆ් පරරාජසිංගම් 2005 වසරේ දෙසැම්බර් මස 25 වෙනිදා වෙඩි තබා ඝාතනය කෙරිණි. හිටපු නියෝජ්‍ය පොලිස්පති වාස් ගුණවර්ධන සහ ඔහුගේ බිරිඳ වන ශ්‍යාමලී ප්‍රියදර්ශනී පෙරේරා නිදොස් කොට නිදහස් කිරීමට කොළඹ මහාධිකරණ විනිසුරු ආදිත්‍ය පටබැඳිගේ නියෝග කළේය. මහරගම ප්‍රදේශයේ පිහිටි ඉඩම් අක්කර එක හමාරක් කූඨ ලේඛන සකස් කර අත්පත් කර ගැනීම ඇතුළු අධිචෝදනා යටතේ වාස් ගුණවර්ධන සහ ඔහුගේ බිරිඳට නඩු පවරා තිබිණ. ගනුදෙනුව සිදුව ඇත්තේ 1996 වසරේදී වන අතර, නීතිපතිවරයා ඔවුන්ට එරෙහිව නඩු පවරා ඇත්තේ නඩු පැවරිය හැකි කාලාවරෝදය ඉක්මවා යාමෙන් අනතුරුව බව පෙන්වා දුන් විත්තිය වෙනුවෙන් පෙනී සිටි නීතිඥ ජාලිය සමරසිංහ මූලික විරෝධතාවක් ඉදිරිපත් කළේය. ඒ අනුව, නීතිපතිවරයා ගොනු කළ අධිචෝදනා පත්‍රය ඉල්ලා අස්කර ගත් අතර, හිටපු නියෝජ්‍ය පොලිස්පතිවරයා සහ බිරිඳ නඩුවෙන් නිදොස් කොට නිදහස් කිරීමට විනිසුරුවරයා 2021 මාර්තු 15 වෙනිදා නියෝග කළේය. ශ්‍රී ලංකා නිදහස් කම්කරු කොංග්‍රස් වෘත්තීය සමිතියේ සභාපතිවරයා ලෙස කටයුතු කරන සමයේ වෘත්තීය සමිතියට අයත් රුපියල් ලක්ෂ 39ක මුදලක් සාවද්‍ය ලෙස පරිහරණය කළේ යැයි අමාත්‍ය මහින්දානන්ද අලුත්ගමගේට එරෙහිව චෝදනා ගොනුකර තිබිණි. අමාත්‍ය මහින්දානන්ද අලුත්ගමගේ මහතා නිදොස් කොට නිදහස් කරන ලෙස කොළඹ මහාධිකරණය නියෝග කළේය. වසර 04 කට ආසන්න කාලයක් පැවති දීර්ඝ නඩු විභාගයකින් අනතුරුව කොළඹ මහාධිකරණ විනිසුරු ආදිත්‍ය පටබැඳිගේ තීරණය කළේ, විත්තිකරු වෙත එල්ල කර තිබූ චෝදනා සාධාරණ සැකයකින් තොරව ඔප්පු කිරීමට පැමිණිල්ල අසමත් වී ඇති බවය. ඒ අනුව අපරාධ නඩු විධාන සංග්‍රහයේ 200 වන වගන්තිය යටතේ විත්තිකරු නිදොස් කොට නිදහස් කිරීමට විනිසුරුවරයා 2021 පෙබරවාරි 25 වෙනි දින නියෝග කළේය. මහින්ද රාජපක්ෂ ජනාධිපතිවරයා වශයෙන් කටයුතු කළ පාලන සමයේ ශ්‍රී ලංකා නිදහස් පක්ෂය යටතේ ක්‍රියාත්මක වූ ශ්‍රී ලංකා නිදහස් කම්කරු කොංග්‍රසය නැමැති වෘත්තීය සමිතියේ සභාපතිවරයා වශයෙන් කටයුතු කළේ මහින්දානන්ද අලුත්ගමගේය. එම වෘත්තිය සමිතියට අයත් රුපියල් ලක්ෂ 39 ක මුදලක් සාපරාධී සාවද්‍ය පරිහරණය කිරීම හේතුවෙන් ශ්‍රී ලංකා දණ්ඩ නීති සංග්‍රහය යටතේ වරදක් සිදු කර ඇතැයි චෝදනා කොට නීතිපතිවරයා යහපාලන රජය සමයේ අමාත්‍ය මහින්දානන්ද අලුත්ගමගේට එරෙහිව නඩුවක් ගොනු කර තිබිණි. හිටපු පාර්ලිමේන්තු මන්ත්‍රී සජින් වාස්ට එරෙහිව ගොනුකර තිබුණු නඩුවේ තාක්ෂණික දෝෂ හේතුවෙන් එය ඉල්ලා අස් කරගැනීමට පැමිණිලිකාර අල්ලස් කොමිසම ක්‍රියා කළේය. මිහින් ලංකා ගුවන් සමාගමේ ප්‍රධාන විධායක නිලධාරියා ලෙස ක්‍රියා කළ අවධියේ එම සමාගමට භාණ්ඩ මිල දී ගැනීමේ දී රජයට රුපියල් මිලියන 883ක අලාභයක් සිදු කර, අල්ලස් පනත යටතේ වරදක් සිදු කර ඇතැයි අල්ලස් කොමිසම සජින් වාස්ට එරෙහිව නඩු පවරා තිබිණි. කෙසේනමුත්, මෙම නඩුව ගොනු කිරීමේ දී අල්ලස් හා දූෂණ විමර්ශන කොමිසමේ කොමසාරිස්වරුන් තිදෙනා අත්සන් කර නොමැති හෙයින් නඩුව ඉදිරියට පවත්වාගෙන යාමේ තාක්ෂණික දෝෂයක් මතුව තිබිණි. ඒ අනුව, අපරාධ නඩු විධාන සංග්‍රහයේ 189 වගන්තියට අනුව, අදාළ නඩුව ඉල්ලා අස් කර ගන්නා බව අල්ලස් කොමිසම අධිකරණයට දැන්වීය. ඒ අනුව සැකකරු සියලු චෝදනාවලින් නිදහස් කරන ලෙස කොළඹ ප්‍රධාන මහේස්ත්‍රාත් බුද්ධික ශ්‍රී රාගල 2021 මාර්තු 16 වෙනිදා නියෝග කළේය. මේ අතර, 2015 ජනවාරි 8 වන දා සිට 2019 නොවැම්බර් 16 වෙනි දින කාලය ඇතුළත සිදු වී ඇතැයි කියන දේශපාලන පළිගැනීම් පිළිබඳව පරීක්ෂා කර තොරතුරු ලබා ගැනීම සඳහා දේශපාලන පළිගැනීම් සම්බන්ධ කොමිෂන් සභාවක් පත් කිරීමට ජනාධිපති ගෝඨාභය රාජපක්ෂ ක්‍රියා කළේය. 2020 ජනවාරි 9 වෙනිදා විශේෂ ගැසට් නිවේදනයකින් මෙම කොමිසම පත්කළේය. විශ්‍රාමික ශ්‍රේෂ්ඨාධිකරණ විනිසුරු උපාලි අබේරත්න එහි සභාපතිවරයා ලෙස කටයුතු කරන අතර, විශ්‍රාමික අභියාචනාධිකරණ විනිසුරු චන්ද්‍රා ජයතිලක හා විශ්‍රාමික පොලිස්පති චන්ද්‍රා ප්‍රනාන්දු කොමිසමේ සෙසු සමාජිකයින් වේ. මෙම ජනාධිපති කොමිෂන් සභාව වෙත පැමිණිලි බාර ගැනීම 2020 පෙබරවාරි 20 දින අවසන් වූ අතර, පැමිණිලි 305ක් ලැබී තිබෙන බව කොමිසමේ ප්‍රකාශකයෙකු මාධ්‍යට කියා සිටියේය. දේශපාලන පළිගැනීම්වලට අදාළ කොමිෂන් සභාවේ නිර්දේශ අතර මේ වන විටත් අධිකරණයේ පවතින නඩු හතළිස් ගණනක් ඉල්ලා අස්කර ගැනීමට නිර්දේශ ලබා දී ඇති බව මාධ්‍ය මගින් ප්‍රචාරය විය. පාර්ලිමේන්තු මන්ත්‍රී විජේදාස රාජපක්ෂ ඇතුළු දේශපාලනඥයන් බොහෝ දෙනෙක් මෙම නිර්දේශ විවේචනය කර තිබිණි. “හරයාත්මක හා කාර්යපටිපාටික නීතිය මගින් අපරාධ නඩුවක චෝදනා ඔප්පු කරන්න මාර්ගෝපදේශ සපයා තියෙනවා. ඒ වගේම අපරාධ නඩු විධාන සංග්‍රහයේ අපරාධ නඩුවක් විභාගයට ගැනීමේදී අනුගමනය කළ යුතු නීතිමය ක්‍රියාවලිය සඳහන් කර තිබෙනවා,” නීතීඥ සන්ධ්‍යා පෙරේරා පැවසීය. “සාක්ෂි ආඥාපනතේ තුන්වෙනි වගන්තියේ ‘ඔප්පු කිරීම’ යටතේ ‘සාධාරණ විචක්ෂණ මිනිසාගේ උපමානය’ අනුව යමින් නඩුවට අදාළ සාක්ෂි නැත්නම් අනුකූල කරුණක් ඔප්පු වී ඇත්ද නැද්ද යන්න තීරණය කිරීමේ වගකීම ඇත්තේ විනිසුරුවෙකුට.” “අපරාධ නඩුවක ආවේශ්‍ය කරගත යුතු සාක්ෂි තෝරා බේරා ගැනීම සම්බන්ධව නීති සාක්ෂි ආඥාපනතේ සඳහන් වෙනවා. සාක්ෂිවල සත්‍ය අසත්‍යතාවන් පිළිබඳව තෝරා බේරා ගැනීම සම්බන්ධයෙන් විනිසුරුවන්ට විශාල වගකීමක් පැවරෙනවා. “සාක්ෂි නොමැති වීම, සාක්ෂි සාධාරණ සැකයෙන් තොරව ඔප්පු කිරීමට නොහැකි වීම හෝ විවිධ තාක්ෂණික ගැටලු මත නඩු ඉදිරියට ගෙන යන්න බැරි වෙනවා. මේ වගේ අවස්ථාවල විත්තිකරුවන් නිදොස් කොට නිදහස් කිරීමක් සිදු කරන්න පුළුවන්,” නීතීඥවරිය පැවසුවාය. අපරාධ නඩුවක විත්තිකරුට එරෙහිව ඇති චෝදනා සාධාරණ සැකයෙන් ඔබ්බට ඔප්පු කිරීමේ වගකීම සම්පූර්ණයෙන්ම පැවරී ඇත්තේ පැමිණිලි පාර්ශවය වෙතය. අපරාධ නඩුවක විත්තිකරුට එරෙහිව නඩු විභාගය ඇරඹෙන්නේ අහිංසකභාවයේ පූර්ව නිගමනයට (Presumption of innocence) අනුවය. ශ්‍රී ලංකාවේ ආණ්ඩුක්‍රම ව්‍යවස්ථාව මගින් මෙම අයිතිය සහතික කර තිබේ. යම් පුද්ගලයෙකු නොකළ වරදකට දඬුවම් විඳීම වැළක්වීම මෙහි අරමුණ වී තිබේ. විත්තිකරුගේ වරදකාරීත්වය පිළිබඳව කිසිදු සාධාරණ සැකයක්, සාධාරණ මිනිසෙකුගේ මනසේ ඇති විය නොහැකි තරම් දුරට සාක්ෂි මගින් අදාළ චෝදනාව සනාථ විය යුතුය. “නිදොස් කොට නිදහස් කිරීම සම්බන්ධයෙන් දේශපාලනිකව සිදුවන දේ ගැන හුඟක් අයට සෑහෙන විවේචන තියෙනවා. නමුත් නීතිමය ක්‍රියාදාමය සිදුවන්නේ සාක්ෂි, අණ පනත්වලට අනුව. රටේ සාමාන්‍ය දේශපාලනික ක්‍රියාකලාපය ගැන අපි හැමෝටම මතයක් තිබෙනවා, ඉතින් ඒ අනුව මේ සිද්ධීන් ගැන තේරුම් ගැනීම තම තමන්ගේ බුද්ධියට බාරයි,” දිගින් දිගටම සිදුවන නිදොස් කොට නිදහස් කිරීම් ගැන සිය මතය ඉදිරිපත් කළ නීතීඥ සන්ධ්‍යා පෙරේරා පැවසීය.බීබීසී සිංහල වෙබ් පිටුවෙන් උපුටා පළ කරන ලදී", "URL": "https://lankatruth.com/si/?p=128413", "Category": "පුවත්", "Parent URL": null}