{"Source": "Lankatruth", "Timestamp": "December 21, 2014", "Headline": "ගංවතුරෙන් අවතැන්වූවන්ට ජවිපෙන් ආධාර", "News Content": "මේ දිනවල ඇදහැළෙන ධාරානිපාත වර්ෂාවත් සමග ජලයෙන් යටවී ආපදා තත්වයක් හටගෙන ඇති අනුරාධපුර නගරයේ ජනතාවට ආහාර සැපයීම ඇතුළු ආධාර උපකා‍ර කිරීමේ කටයුතු සඳහා ජනතා විමුක්ති පෙරමුණේ එම දිස්ත්‍රික් බලමණ්ඩලය මුලපුරා ඇතැයි උතුරුමැද පළාත් සභා මන්ත්‍රී වසන්ත සමරසිංහ මහතා පවසයි. මේ දිනවල ඇදහැළෙන ධාරානිපාත වර්ෂාවත් සමග ජලයෙන් යටවී ආපදා තත්වයක් හටගෙන ඇති අනුරාධපුර නගරයේ ජනතාවට ආහාර සැපයීම ඇතුළු ආධාර උපකා‍ර කිරීමේ කටයුතු සඳහා ජනතා විමුක්ති පෙරමුණේ එම දිස්ත්‍රික් බලමණ්ඩලය මුලපුරා ඇතැයි උතුරුමැද පළාත් සභා මන්ත්‍රී වසන්ත සමරසිංහ මහතා පවසයි. එම අවතැන් ජනතාව සඳහා අවශ්‍ය දිවා ආහාරය සපයා ඇති ඔවුන් මේ වනවිට රාත්‍රී ආහාරයද සකසමින් සිටින බවත් එම ජනතාවගේ පරිභෝජනය සඳහා අවශ්‍ය ජලය , වියලි ආහාර, බිස්කට් අාදියද බෙහෙත් ද්‍රව්‍යද සපයන මෙන් උපකාර කිරීමට කැමති සැමට ආරාධනා කර සිටින බවත් ඒ මහතා පැවසීය. වියලි ආහාර බිස්කට් අාදියද බෙහෙත් ද්‍රව්‍යද සපයන මෙන් උපකාර කිරීමට කැමති සැමට ආරාධනා කර සිටින බවත් ඒ මහතා පැවසීය. එම අවතැන් ජනතාව සඳහා අවශ්‍ය දිවා ආහාරය සපයා ඇති ඔවුන් මේ වනවිට රාත්‍රී ආහාරයද සකසමින් සිටින බවත් එම ජනතාවගේ පරිභෝජනය සඳහා අවශ්‍ය ජලය, වියලි ආහාර, බිස්කට් අාදියද බෙහෙත් ද්‍රව්‍යද සපයන මෙන් උපකාර කිරීමට කැමති සැමට ආරාධනා කර සිටින බවත් ඒ මහතා පැවසීය. එම ද්‍රව්‍ය අංක 855 , ප්‍රීමන් මාවත, අනුරාධපුරය ලිපිනයෙහි පිහිටි ජවිපෙ ප්‍රධාන කාර්යාලයට ගෙනවිත් භාර දෙන ලෙසත් ඒ මහතා වැඩිදුරටත් පවසා සිටී. ප්‍රීමන් මාවත අනුරාධපුරය ලිපිනයෙහි පිහිටි ජවිපෙ ප්‍රධාන කාර්යාලයට ගෙනවිත් භාර දෙන ලෙසත් ඒ මහතා වැඩිදුරටත් පවසා සිටී. එම ද්‍රව්‍ය අංක 855, ප්‍රීමන් මාවත, අනුරාධපුරය ලිපිනයෙහි පිහිටි ජවිපෙ ප්‍රධාන කාර්යාලයට ගෙනවිත් භාර දෙන ලෙසත් ඒ මහතා වැඩිදුරටත් පවසා සිටී. විමසීම් – වසන්ත සමරසිංහ – 0773 029 004 – උතුරුමැද පළාත් ජවිපෙ මන්ත්‍රී. විමසීම් – වසන්ත සමරසිංහ – 0773 029 004 – උතුරුමැද පළාත් ජවිපෙ මන්ත්‍රී.   ජවිපෙ සාමාජිකයින් ආහාර පිසිමින් ජවිපෙ සාමාජිකයින් ආහාර පිසිමින්   වසන්ත සමරසිංහ මහතා නීරීක්ෂණ කටයුතුවල නිරතවෙමින් වසන්ත සමරසිංහ මහතා නීරීක්ෂණ කටයුතුවල නිරතවෙමින්", "URL": "https://lankatruth.com/si/?p=12845", "Category": "පුවත්", "Parent URL": null}