{"Source": "Lankatruth", "Timestamp": "December 21, 2014", "Headline": "BBS රැස්වීමට ගෝඨාගෙන් මුදල්", "News Content": "ලබන ජනවාරි 02වනදා බොදු බල සේනා සංවිධානය විසින් රැලියක් පැවැත්වීමට කටයුතු සූදානම් කර ඇති අතර ඒ සඳහා සෙනග ඒකරාෂීකිරීමේ කටයුතු කිරීමට කණ්ඩායමක් සූදානම් කිරීමේ රැස්වීමක් ඊයේ (20) බොදු බල සේනා සංවිධානයේ ලේකම් ගලබොඩ අත්තේ ඥාණසාර හිමියන්ගේ ප්‍රධානත්වයෙන් පවත්වා තිබේ. ලබන ජනවාරි 02වනදා බොදු බල සේනා සංවිධානය විසින් රැලියක් පැවැත්වීමට කටයුතු සූදානම් කර ඇති අතර ඒ සඳහා සෙනග ඒකරාෂීකිරීමේ කටයුතු කිරීමට කණ්ඩායමක් සූදානම් කිරීමේ රැස්වීමක් ඊයේ (20) බොදු බල සේනා සංවිධානයේ ලේකම් ගලබොඩ අත්තේ ඥාණසාර හිමියන්ගේ ප්‍රධානත්වයෙන් පවත්වා තිබේ. එම රැස්වීමට පැමිණි පිරිසට කොඹ අවට ආසනවල තොරතුරු ලබාදී පවසා ඇත්තේ එක් අයෙකු 500 බැගින් පිරිස රැගෙන ආ යුතු බවයි. එහිදී ආරක්ෂක ලේකම් ‍‍‍ගෝඨාභය රාජපක්ෂ මහතාගේ සම්බන්ධීකාරක නිලධාරියෙකු පෙන්වා පවසා ඇත්තේ සෙනග රැගෙන ඒම සඳහා යන සියලු වියදම් ඔහු විසින් දරනු ලබන බවයි. එම රැස්වීමට පැමිණි පිරිසට කොඹ අවට ආසනවල තොරතුරු ලබාදී පවසා ඇත්තේ එක් අයෙකු 500 බැගින් පිරිස රැගෙන ආ යුතු බවයි. එහිදී ආරක්ෂක ලේකම් ‍‍‍ගෝඨාභය රාජපක්ෂ මහතාගේ සම්බන්ධීකාරක නිලධාරියෙකු පෙන්වා පවසා ඇත්තේ සෙනග රැගෙන ඒම සඳහා යන සියලු වියදම් ඔහු විසින් දරනු ලබන බවයි. මෙම රැස්වීම බොරලැස්ගමුවේ අත්හිඩිය කහවිට මාවතේ සහන උදය වැඩිහිටි නිවාසයේ පවත්වා තිබේ.‍ මෙම වසරේ පැවති ජාත්‍යන්තර වැඩිහිටි දිනය සැමරීමේ ජාතික උත්සවය පවත්වා ඇත්තේද මෙම වැඩිහිටි නිවාසයේ වන අතර එහි ප්‍රධාන ආරාධිත අමුත්තා ලෙස සහභාගී වී ඇත්තේද ආරක්ෂක ලේකම් ගෝඨාභය රාජපක්ෂ මහතාය. මෙම රැස්වීම බොරලැස්ගමුවේ අත්හිඩිය කහවිට මාවතේ සහන උදය වැඩිහිටි නිවාසයේ පවත්වා තිබේ.‍ මෙම වසරේ පැවති ජාත්‍යන්තර වැඩිහිටි දිනය සැමරීමේ ජාතික උත්සවය පවත්වා ඇත්තේද මෙම වැඩිහිටි නිවාසයේ වන අතර එහි ප්‍රධාන ආරාධිත අමුත්තා ලෙස සහභාගී වී ඇත්තේද ආරක්ෂක ලේකම් ගෝඨාභය රාජපක්ෂ මහතාය. ලබන දෙවෙනිදා පැවැත්වීමට සූදානම් වන රැස්වීමේදි බොදු බල සේනා සංවිධානයේ සහාය මහින්ද රාජපක්ෂ මහතාට ලබාදෙන බවට ප්‍රකාශ කිරීමට නියමිතය. ලබන දෙවෙනිදා පැවැත්වීමට සූදානම් වන රැස්වීමේදි බොදු බල සේනා සංවිධානයේ සහාය මහින්ද රාජපක්ෂ මහතාට ලබාදෙන බවට ප්‍රකාශ කිරීමට නියමිතය.", "URL": "https://lankatruth.com/si/?p=12846", "Category": "පුවත්", "Parent URL": null}