{"Source": "Lankatruth", "Timestamp": "December 22, 2014", "Headline": "පිය පුතු දෙපොළ බොරු ඇවිද්දවයි", "News Content": "තම මැතිවරණ ව්‍යාපාරයේ දිනෙන් දිනම අසාර්ථක වෙමින් සිටින මහින්ද රාජපක්ෂ මහතා වෙනුවෙන් නිල්බළකාය බෙදාහරින ලද පත්‍රිකාවක සඳහන් වන්නේ වසර  2020දී මෙරට ඒකපුද්ගල ආදායම ඩොලර් බිලියන 7,500ක් දක්වා ඉහළ දමන බවය. දී මෙරට ඒකපුද්ගල ආදායම ඩොලර් බිලියන  ක් දක්වා ඉහළ දමන බවය. තම මැතිවරණ ව්‍යාපාරයේ දිනෙන් දිනම අසාර්ථක වෙමින් සිටින මහින්ද රාජපක්ෂ මහතා වෙනුවෙන් නිල්බළකාය බෙදාහරින ලද පත්‍රිකාවක සඳහන් වන්නේ වසර 2020දී මෙරට ඒකපුද්ගල ආදායම ඩොලර් බිලියන 7,500ක් දක්වා ඉහළ දමන බවය. මෙය ඡන්ද දායකයාව සම්පූර්ණයෙන්ම නොමගයැවීමට දරන ලද අ‍මනෝඥ උත්සාහයක්ය. බිලියනයක් යනු කෝටි සියයක්ය. එම පත්‍රිකාවට අනුව මෙරට ඒකපුද්ගල ආදායම රුපියල් කෝටි හත්ලක්ෂ පනස්දහසක් (රු.කෝ.  750,000) විය යුතුය. ) විය යුතුය. මෙය ඡන්ද දායකයාව සම්පූර්ණයෙන්ම නොමගයැවීමට දරන ලද අ‍මනෝඥ උත්සාහයක්ය. බිලියනයක් යනු කෝටි සියයක්ය. එම පත්‍රිකාවට අනුව මෙරට ඒකපුද්ගල ආදායම රුපියල් කෝටි හත්ලක්ෂ පනස්දහසක් (රු.කෝ. 750,000) විය යුතුය. ඇමරිකාවේ ඒක පුද්ගල ආදායම ඩොලර්  53,960ක් ය. කැනඩාවේ එය ඩොලර් 42,610ක් ය. චීනයේ එය ඩොලර් 11,850ක් ය. ක් ය. කැනඩාවේ එය ඩොලර්  ක් ය. චීනයේ එය ඩොලර්  ක් ය. ඇමරිකාවේ ඒක පුද්ගල ආදායම ඩොලර් 53,960ක් ය. කැනඩාවේ එය ඩොලර් 42,610ක් ය. චීනයේ එය ඩොලර් 11,850ක් ය. මෙවැනි තත්වයක් යටතේ ඡන්ද දායකයාව නොමගයැවීමට ඉතාමත් පහත් උත්සාහයක් නිල්බලකාය විසින් දරා ඇත. මේ වනවිට මහින්ද රාජපක්ෂ මහතාගේ සමස්ථ මැතිවරණ ප්‍රචාරණ ව්‍යාපාරයම අතිශෝක්තියට නංවන ලද තත්වයකින් පවත්වාගෙන යයි. මහින්ද රාජපක්ෂ මහතාගේ පුත් නාමල් රාජපක්ෂ මන්ත්‍රීවරයා නායකත්වය දරන නිල්බලකාය නැමති සංවිධානයද එම මැතිවරණ ව්‍යාපාරයට අනුගත වෙමින් අතිශෝක්තියට නැගීමේ උත්සාහයක් දරා ඇති අතර එය ඔවුන්ගේ අමනෝඥභාවය ප්‍රදර්ශනය කිරීමක් දක්වා බිඳවැටී ඇත. මෙවැනි තත්වයක් යටතේ ඡන්ද දායකයාව නොමගයැවීමට ඉතාමත් පහත් උත්සාහයක් නිල්බලකාය විසින් දරා ඇත. මේ වනවිට මහින්ද රාජපක්ෂ මහතාගේ සමස්ථ මැතිවරණ ප්‍රචාරණ ව්‍යාපාරයම අතිශෝක්තියට නංවන ලද තත්වයකින් පවත්වාගෙන යයි. මහින්ද රාජපක්ෂ මහතාගේ පුත් නාමල් රාජපක්ෂ මන්ත්‍රීවරයා නායකත්වය දරන නිල්බලකාය නැමති සංවිධානයද එම මැතිවරණ ව්‍යාපාරයට අනුගත වෙමින් අතිශෝක්තියට නැගීමේ උත්සාහයක් දරා ඇති අතර එය ඔවුන්ගේ අමනෝඥභාවය ප්‍රදර්ශනය කිරීමක් දක්වා බිඳවැටී ඇත.", "URL": "https://lankatruth.com/si/?p=12855", "Category": "පුවත්", "Parent URL": null}