{"Source": "Lankatruth", "Timestamp": "February 14, 2022", "Headline": "චමුදිතගේ නිවසට එල්ල කරන ලද බියගුලු ප්‍රහාරය හෙළා දකිමින් ජවිපෙන් නිවේදනයක්", "News Content": "මාධ්‍යවේදී චමුදිත සමරවික්‍රමගේ නිවසට එල්ල කරන ලද බියගුලු ප්‍රහාරය හෙළා දකිමින් ජනතා විමුක්ති පෙරමුණ විසින් මාධ්‍ය වෙත නිවේදනයක් නිකුත් කර තිබේ. ජවිපෙ ප්‍රචාරක ලේකම් විජිත හේරත් මහතාගේ අත්සනින් නිකුත් කර ඇති එම නිවේදනය පහතින් පල වේ… “මාධ්‍යවේදී චමුදිත සමරවික්‍රමගේ නිවසට එල්ල කරන ලද බියගුලු ප්‍රහාරය හෙළා දකිමු! පිලියන්දල, වෑවල පෞද්ගලික නිවාස සංකීර්ණයක පිහිටි මාධ්‍යවේදී චමුදිත සමරවික්‍රම මහතාගේ නිවසට අද (14) අලුයම නාඳුනන කණ්ඩායමක් විසින් ගල් හා අසූචි ප්‍රහාරයක් එල්ල කර තිබේ. සුදු පැහැති වෑන් රථයකින් පැමිණි පිරිසක් මෙම පිරිස නිවාස සංකීර්ණයේ ආරක්ෂක නිලධාරියාගේ හිසට පිස්තෝලයක් තබා දොරටුව බලහත්කාරයෙන් විවෘත කරවා ගෙන ඇතුල් වී මෙම ප්‍රහාරය එල්ල කර ඇති බව පැවසේ. ශ්‍රී ලංකාවේ දේශපාලනය ආශ්‍රිත සිදුවීම් පිළිබඳව ආන්දෝලනාත්මක ජනමාධ්‍ය වැඩසටහන් සිදුකරන මාධ්‍යවේදියෙකු වන චමුදිත සමරවික්‍රම මහතාගේ නිවසට එල්ල කරන ලද මෙම බියගුලු ප්‍රහාරය ජනතා විමුක්ති පෙරමුණ ලෙස අපි දැඩිව හෙළා දකිමු. ඔහුගේ සමාජ මාධ්‍ය රූපවාහිනී වැඩසටහන් හේතුවෙන් ආණ්ඩුවට සම්බන්ධ දූෂිත දේශපාලකයින් මෙන්ම ඊට සම්බන්ධ කළු ව්‍යාපාරිකයින්ද විශාල ලෙස සමාජය හමුවේ නිරාවරණය වෙමින් තිබූ තත්වයක් තුළ මෙම ප්‍රහාරය ඔහුගේ මාධ්‍ය භාවිතයේ ප්‍රතිඵලයක් ලෙස හා එම ක්‍රියාවලියට අදාළ බියගැන්වීමක් ලෙස සිදු කර ඇති බව පැහැදිලිය. විශේෂයෙන් අගනුවර ආශ්‍රිත ප්‍රදේශයක ආරක්ෂාවද සපයා තිබූ නිවාස සංකීර්ණයකට ආයුධ සන්නද්ධව ඇතුල් වී මෙවැනි ප්‍රහාරයක් එල්ල කර පලා යාමට හැකියාව ලැබී ඇත්තේ මේ පැමිණි කණ්ඩායම පිටුපස බලවත් සබඳතා සහිත පිරිස් සිටි නිසා බවට සැකයක් නැත. විශේෂයෙන් ආරක්ෂක සේවා සපයන මුවාවෙන් ආණ්ඩුව විසින් සන්නද්ධ කණ්ඩායම් නඩත්තු කරමින් සිටින තත්වයක් තුළ මෙවැනි සිදුවීම් අතිශය බරපතළය. මෙවැනි තත්වයක් තුළ මෙම නින්දිත ප්‍රහාරයේ වගකීමෙන් නිදහස් වීමට කිසිසේත් ආණ්ඩුවට නොහැකි බව අවධාරණය කරන අපි, මෙම සිදුවීමට සම්බන්ධ සියලු දෙනාට එරෙහිව දැඩිව නීතිය ක්‍රියාත්මක කරන ලෙස ආණ්ඩුවට බල කර සිටිමු. මාධ්‍යවේදීන් බිය ගන්වා, තර්ජනය කර සත්‍යය යටපත් කරලීමෙන් තමන්ගේ බලය සදාකාලික කර ගැනීමට කිසිදු පාලකයෙකුට හැකි වූයේ නැත. ශ්‍රී ලංකාවේ මාධ්‍යවේදීන් හා මාධ්‍ය ආයතන තර්ජනයට හා ප්‍රහාරයට ලක් වූ අවස්ථා ගණනාවක් අපි දැක ඇත්තෙමු. මෙවැනි බොහෝ සිදුවීම්වලට අදාළ ඍජු වරදකරුවන් හා පිටපස සිට ඔවුන් මෙහෙයවූවන් කිසිදා නීතිය හමුවට ඉදිරිපත් කරනු ලැබුවේද නැත. එහෙත් නීතිය ක්‍රියාත්මක නොවූ එම සිදුවීම් පිටුපස, පැවති පාලනයන්ගේ සබඳතා තිබූ බවට ජනතාව තුළ ඇත්තේ දැඩි විශ්වාසයකි. එබැවින් පොලිස් පරීක්ෂණ නිසි පරිදි ක්‍රියාත්මක වීමට ඉඩ හරින ලෙසත් මෙම ප්‍රහාරයට සම්බන්ධ වූවන් සියලු දෙනා හඳුනාගෙන නීතිය ඉදිරියට පමුණුවන ලෙසත් ආණ්ඩුවට බලකර සිටින අපි, මෙවැනි බියගුලු ප්‍රහාර හමුවේ නොසැලී සිටින ලෙසත් කිසිදු ආකාරයකින් තමන්ගේ මාධ්‍ය භාවිතයන් අත්නොහරින ලෙසත් සියලු මාධ්‍යවේදීන්ගෙන් දැඩි සහෝදරත්වයෙන් ඉල්ලා සිටිමු. විජිත හේරත්ප්‍රචාරක ලේකම්ජනතා විමුක්ති පෙරමුණ2022.02.14″", "URL": "https://lankatruth.com/si/?p=128790", "Category": "පුවත්", "Parent URL": null}