{"Source": "Lankatruth", "Timestamp": "December 23, 2014", "Headline": "ස්වභාවිකත්වයටත් මිලක් නියම වූ කල!", "News Content": "මිනිසෙකුට වාසය සඳහා සුදුසු නිවසක් තනා ගැනීමේ දී ලැබෙන හිරිහැර පසුගිය සතියේ කතා කළෙමුු. අමුද්‍රව්‍ය ලෙස භෞතික සම්පත් සපයා ගැනීමේ දී මේ වද විඳිය යුතු ම ද ? ඒ ගැන නොසිතා සීතල විදියට අප විසින් විඳිනු ලබන තවත් වදයක් අදත් ඔබගේ අවධානයට. ඒ ගැන නොසිතා සීතල විදියට අප විසින් විඳිනු ලබන තවත් වදයක් අදත් ඔබගේ අවධානයට. මිනිසෙකුට වාසය සඳහා සුදුසු නිවසක් තනා ගැනීමේ දී ලැබෙන හිරිහැර පසුගිය සතියේ කතා කළෙමුු. අමුද්‍රව්‍ය ලෙස භෞතික සම්පත් සපයා ගැනීමේ දී මේ වද විඳිය යුතු ම ද? ඒ ගැන නොසිතා සීතල විදියට අප විසින් විඳිනු ලබන තවත් වදයක් අදත් ඔබගේ අවධානයට. නිවාස ඉදිකිරීම සඳහා වැලි අත්‍යවශ්‍ය වනවා සේ ම තවත් නැතිව ම බැරි අමු ද්‍රව්‍යයක් වන්නේ දැව ආශ‍්‍රිත උපකරණ ය. මේ සඳහා විඳිය යුතු වදය අධික වන්නේ  ‘ දැව ’  සීමිත සම්පතක් වන බැවිනි. ඒ නිසා ම දැව පරිභෝජනය සඳහා නීති දැඩි කොට තිබේ. එහෙත් දැව හොරු නිදහසේ වනාන්තර විනාශ කරති. ඒ නීතිවලින් අසරණ මිනිස්සු අසීමිත වදයකට ලක් වෙති. අනෙක් අතට අධික මිලක් ගෙවා ලබා ගැනීමට දැව ඕනෑ තරම් වෙළඳපළෙහි තිබේ නම් යට කියන ලද නීතිවලින් සිදු වී ඇත්තේ කුමක් දැයි වටහා ගත හැකි ය. සීමිත සම්පතක් වන බැවිනි. ඒ නිසා ම දැව පරිභෝජනය සඳහා නීති දැඩි කොට තිබේ. එහෙත් දැව හොරු නිදහසේ වනාන්තර විනාශ කරති. ඒ නීතිවලින් අසරණ මිනිස්සු අසීමිත වදයකට ලක් වෙති. අනෙක් අතට අධික මිලක් ගෙවා ලබා ගැනීමට දැව ඕනෑ තරම් වෙළඳපළෙහි තිබේ නම් යට කියන ලද නීතිවලින් සිදු වී ඇත්තේ කුමක් දැයි වටහා ගත හැකි ය. නිවාස ඉදිකිරීම සඳහා වැලි අත්‍යවශ්‍ය වනවා සේ ම තවත් නැතිව ම බැරි අමු ද්‍රව්‍යයක් වන්නේ දැව ආශ‍්‍රිත උපකරණ ය. මේ සඳහා විඳිය යුතු වදය අධික වන්නේ ‘දැව’ සීමිත සම්පතක් වන බැවිනි. ඒ නිසා ම දැව පරිභෝජනය සඳහා නීති දැඩි කොට තිබේ. එහෙත් දැව හොරු නිදහසේ වනාන්තර විනාශ කරති. ඒ නීතිවලින් අසරණ මිනිස්සු අසීමිත වදයකට ලක් වෙති. අනෙක් අතට අධික මිලක් ගෙවා ලබා ගැනීමට දැව ඕනෑ තරම් වෙළඳපළෙහි තිබේ නම් යට කියන ලද නීතිවලින් සිදු වී ඇත්තේ කුමක් දැයි වටහා ගත හැකි ය. නිවසක වහලය , දොර, ජනෙල් ආදිය සඳහා දැව නැතිව ම බැරි ය. එහෙත් ඒවා ලබා ගැනීමේ දී මුහුණ දිය යුතු ගැටලු අසීමිත ය. සින්නක්කර ඔප්පු සහිත ඉඩමක ඇති ගසක් හෝ කපා ගැනීමේ දී දෙතිස් වදය ම විඳීමට සිදු වේ. ග‍්‍රාම නිලධාරි සොයා යා යුතු ය. ඔහුට පහසු වෙලාවක පරීක්ෂාවට එන තුරු සිටිය යුතු ය. ඔහු අනුමැතිය ලබා දුනහොත් ප‍්‍රාදේශීය ලේකම් සොයා යා යුතු ය. ඒ සඳහා කොපමණ කාලයක් වැය වේ දැයි අත්දැකීම් ඇත්තන් විනා සෙස්සෝ නොදනිති. එක් බදාදා දිනයක එය ඉටුකර ගැනීමට නොහැකි වුුවහොත් නැවත බදාදා දිනයක් එන තුරු උඩ බලා සිටීමට සිදුවේ.එසේ වද විඳ අවසර ලබා ගත් නමුත් ලී ඉරා ගැනීමට ද ලෙහෙසි නැත. දොර ජනෙල් ආදිය සඳහා දැව නැතිව ම බැරි ය. එහෙත් ඒවා ලබා ගැනීමේ දී මුහුණ දිය යුතු ගැටලු අසීමිත ය. සින්නක්කර ඔප්පු සහිත ඉඩමක ඇති ගසක් හෝ කපා ගැනීමේ දී දෙතිස් වදය ම විඳීමට සිදු වේ. ග‍්‍රාම නිලධාරි සොයා යා යුතු ය. ඔහුට පහසු වෙලාවක පරීක්ෂාවට එන තුරු සිටිය යුතු ය. ඔහු අනුමැතිය ලබා දුනහොත් ප‍්‍රාදේශීය ලේකම් සොයා යා යුතු ය. ඒ සඳහා කොපමණ කාලයක් වැය වේ දැයි අත්දැකීම් ඇත්තන් විනා සෙස්සෝ නොදනිති. එක් බදාදා දිනයක එය ඉටුකර ගැනීමට නොහැකි වුුවහොත් නැවත බදාදා දිනයක් එන තුරු උඩ බලා සිටීමට සිදුවේ.එසේ වද විඳ අවසර ලබා ගත් නමුත් ලී ඉරා ගැනීමට ද ලෙහෙසි නැත. නිවසක වහලය, දොර, ජනෙල් ආදිය සඳහා දැව නැතිව ම බැරි ය. එහෙත් ඒවා ලබා ගැනීමේ දී මුහුණ දිය යුතු ගැටලු අසීමිත ය. සින්නක්කර ඔප්පු සහිත ඉඩමක ඇති ගසක් හෝ කපා ගැනීමේ දී දෙතිස් වදය ම විඳීමට සිදු වේ. ග‍්‍රාම නිලධාරි සොයා යා යුතු ය. ඔහුට පහසු වෙලාවක පරීක්ෂාවට එන තුරු සිටිය යුතු ය. ඔහු අනුමැතිය ලබා දුනහොත් ප‍්‍රාදේශීය ලේකම් සොයා යා යුතු ය. ඒ සඳහා කොපමණ කාලයක් වැය වේ දැයි අත්දැකීම් ඇත්තන් විනා සෙස්සෝ නොදනිති. එක් බදාදා දිනයක එය ඉටුකර ගැනීමට නොහැකි වුුවහොත් නැවත බදාදා දිනයක් එන තුරු උඩ බලා සිටීමට සිදුවේ.එසේ වද විඳ අවසර ලබා ගත් නමුත් ලී ඉරා ගැනීමට ද ලෙහෙසි නැත. අඩු වියදමකින් තම ඉඩමේ දී ම ගසක් ඉරා ගැනීම සිහිනයකි. අත් ට‍්‍රැක්ටරයක සවි කරන ලද ජංගම ලී ඉරන යන්ත‍්‍රයකින් එය සිදු කර ගත හැකි නම් එය ඉතා පහසු ය. එහෙත් එවන් ලී ඉරුම් යන්ත‍්‍ර පාරේ රැගෙන යා නොහැකි ය. එම පාර අවසන් වන්නේ අධිකරණ භූමියෙනි. එවන් තත්ත්වයක් හමුවේ තම ඉඩමේ පිහිටි ගසෙහි දැව කඳන් රජයේ බලපත‍්‍ර සහිත ඉරුම් මඬුවක් කරා රැගෙන යා යුතු ය. එය කොපමණ දුරක පිහිටියත් කම් නැත. ප‍්‍රවාහන ගාස්තු දැරිය යුතු ය. ඒ සඳහා යොදා ගත හැක්කේ අදාළ ඉරුම් මඩුවේ ලොරි රථයක් ම පමණි. එම ව්‍යාපාරිකයා නියම කරන ගාස්තුවකට යටත් විය යුතු ය. ඉරුම් ගාස්තු ද එසේ ම ය. ඉරන ලද දැව පෙරළා ප‍්‍රවාහනය කළ යුතු ය. එය දෙවියන් විසින් කර දෙන්නේ නැත. එපමණක් නොව දැව අයිතිකරු එම ක‍්‍රියාවලිය අවසන් වන තුරු ම එම දැව කඳන් දෙස ඇස ගසා ගෙන සිටිය යුතු ය. අඩු වියදමකින් තම ඉඩමේ දී ම ගසක් ඉරා ගැනීම සිහිනයකි. අත් ට‍්‍රැක්ටරයක සවි කරන ලද ජංගම ලී ඉරන යන්ත‍්‍රයකින් එය සිදු කර ගත හැකි නම් එය ඉතා පහසු ය. එහෙත් එවන් ලී ඉරුම් යන්ත‍්‍ර පාරේ රැගෙන යා නොහැකි ය. එම පාර අවසන් වන්නේ අධිකරණ භූමියෙනි. එවන් තත්ත්වයක් හමුවේ තම ඉඩමේ පිහිටි ගසෙහි දැව කඳන් රජයේ බලපත‍්‍ර සහිත ඉරුම් මඬුවක් කරා රැගෙන යා යුතු ය. එය කොපමණ දුරක පිහිටියත් කම් නැත. ප‍්‍රවාහන ගාස්තු දැරිය යුතු ය. ඒ සඳහා යොදා ගත හැක්කේ අදාළ ඉරුම් මඩුවේ ලොරි රථයක් ම පමණි. එම ව්‍යාපාරිකයා නියම කරන ගාස්තුවකට යටත් විය යුතු ය. ඉරුම් ගාස්තු ද එසේ ම ය. ඉරන ලද දැව පෙරළා ප‍්‍රවාහනය කළ යුතු ය. එය දෙවියන් විසින් කර දෙන්නේ නැත. එපමණක් නොව දැව අයිතිකරු එම ක‍්‍රියාවලිය අවසන් වන තුරු ම එම දැව කඳන් දෙස ඇස ගසා ගෙන සිටිය යුතු ය. මිනිස්සු කෙසේ හෝ තම මූලික අවශ්‍යතා ඉටු කර ගනිති. එහි දී අසීමිත වදයක් විඳීම හෝ ඒ වෙනුුවට අධික මිලක් ගෙවීම යන දෙකින් එකක් තෝරා ගනිති. මුුදල් තිබේ නම් වෙළඳපොළෙන්ඕනෑ තරම් දැව ලබා ගත හැකි ය. එහෙත් තම ඉඩමේ පිහිටි දැව සම්පත පරිහරණයට අකුල් හෙළා තිබේ. රට වැස්සෝ මෙය වදයක් සේ දකිත්වා !!! මිනිස්සු කෙසේ හෝ තම මූලික අවශ්‍යතා ඉටු කර ගනිති. එහි දී අසීමිත වදයක් විඳීම හෝ ඒ වෙනුුවට අධික මිලක් ගෙවීම යන දෙකින් එකක් තෝරා ගනිති. මුුදල් තිබේ නම් වෙළඳපොළෙන්ඕනෑ තරම් දැව ලබා ගත හැකි ය. එහෙත් තම ඉඩමේ පිහිටි දැව සම්පත පරිහරණයට අකුල් හෙළා තිබේ. රට වැස්සෝ මෙය වදයක් සේ දකිත්වා !!!", "URL": "https://lankatruth.com/si/?p=12880", "Category": "වදය", "Parent URL": null}