{"Source": "Lankatruth", "Timestamp": "February 16, 2022", "Headline": "ජාතික ජන බලවේගයෙන් ප්‍රජාතන්ත්‍රවාදී බලවේගයන්ට ආරාධනයක්…", "News Content": "මූලික අයිතිවාසිකම් ආරක්ෂා කර අනුගමනය කරන දේශපාලන ගමන්මගට සියලු ප්‍රජාතන්ත්‍රවාදී බලවේගයන්ට ඇරයුම් කරන බව සඳහන් කරමින් ජාතික ජන බලවේගය විසින් මාධ්‍ය වෙත නිවේදනයක් නිකුත් කර තිබේ. එම මාධ්‍ය නිවේදනය පහතින් පල වේ… “මූලික අයිතිවාසිකම් ආරක්ෂා කර අනුගමනය කරන දේශපාලන ගමන්මගට සියලු ප්‍රජාතන්ත්‍රවාදී බලවේගයන්ට ඇරයුම් කර සිටිමු මෑතක දී යළිත් හිස එස වූ මාධ්‍යකරුවන් ඉලක්ක කරගනිමින් සිදු කළ පහර දීම් මෙන්ම ලංකාවේ පුරවැසි අයිතිවාසිකමක් වශයෙන් ආණ්ඩුක්‍රම ව්‍යවස්ථාවෙන් පිළිගත් භාෂණයේ නිදහස සහ අදහස් ප්‍රකාශ කිරීමේ නිදහස සීමා කිරීමට නීතිය ක්‍රියාත්මක කිරීමේ ආයතන අයුතු ලෙස භාවිත කිරීම ජාතික ජන බලවේගය ලෙස අපි දැඩිව හෙළා දකිමු. මාධ්‍යවේදී චමුදිත සමරවික්‍රම මහතාගේ නිවසට එල්ළ කළ ප්‍රහාරය සහ අපරාධ විමර්ශන දෙපාර්තමේන්තුව විසින් සමාජ ක්‍රියාකරුවෙකු වන ෂෙහාන් මාලක මහතා අයුක්තිසහගත ලෙස අත්අඩංගුවට ගනු ලැබීම අපි හෙළා දකින අතරම එය ප්‍රසිද්ධියේ ප්‍රතික්ෂේප කරන්නෙමු. ෂෙහාන් මාලක ගමගේ මහතා අත්අඩංගුවට ගත් අපරාධ විමර්ශන කොට්ඨාසයට අනුයුක්තව සේවය කරන්නේයැයි කියනු ලබන පුද්ගලයින් එකී අත්අඩංගුව සිදු කළ ආකාරයේ අත්තනෝමතික බව හමුවේ ජාතික ජන බලවේගයේ අපි විමතියට පත් වීමු. පෙර කී නිලධරයන් ගමගේ මහතා අත්අඩංගුවට ගැනීමට පෙර සිය හැඳුනුම්පත් පෙන්වා අනන්‍යතාව තහවුරු කර නොමැති අතරම ගමගේ මහතාට ඔහුව අත්අඩංගුවට ගන්නා හේතුව පවා දන්වා නොමැත. ජීවිත සිය ගණනින් අහිමි කරමින් තවත් බොහෝ පිරිසක් මානසික කම්පනයකට ඇද දමමින් සුවහසක් අහිංසක ජීවිත රැසකට මුළු අනාගතයක් අහිමි කළ පාස්කු ඉරිදා ප්‍රහාරය පිළිබඳ යුක්තිය ඉටු කරවා ගැනීම වෙනුවෙන් සටන් වදින පුද්ගලයන් දිගින් දිගට ම රජයේ තාඩන පීඩනවල ගොදුරු බවට පත් වන්නේ ඇයිද යන්න වටහාගත නොහැක්කකි. සමස්ත දේශයම මේ කුරිරු ප්‍රහාරය පිටුපස සිටින සැබෑ මහමොළකරු සොයා ගැනීමට නීතිය බලාත්මක කරන්නා වූ රාජ්‍ය ආයතන කෙරෙහි දෑස් දල්වා බලා සිටින මෙවන් මොහොතක අපරාධ විමර්ශන දෙපාර්තමේන්තුව සහ රජයේ සියලු අංශ විසින් යුක්තිය ඉල්ලා සටන් වදින හඬ නිහඬ කිරීමට සියලු ප්‍රයත්න දියත් කිරීමේ වෑයමක නිරත වෙමින් සිටිනු ලැබේ. සාපරාධී නොසැලකිල්ල සඳහා චෝදනා ලැබූ ඇතැමුන් ආණ්ඩු පක්ෂය තුළම සිටියද අපරාධ විර්ශන කොට්ඨාශයේ උකුස් ඇස යොමු වී තිබෙන්නේ, පූජ්‍ය සිරිල් ගාමිණී සහ සමාජ ක්‍රියාකාරියෙකු වන ෂෙහාන් මාලක ගමගේ වැන්නවුන් කෙරෙහි වීම අභාග්‍යයකි. ආණ්ඩුක්‍රම ව්‍යස්ථාවේ 14(1(අ. ව්‍යවස්ථාවෙන් ශ්‍රී ලංකාවාසී ජනතාවට ලබාදී ඇති භාෂණයේ නිදහස සහ අදහස් ප්‍රකාශ කිරීමේ අයිතිය සීමා කිරීම සඳහා ත්‍රස්තවාදය වැළැක්වීමේ පනත සහ දණ්ඩ නීති සංග්‍රහයේ 120 වැනි වගන්තිය වැනි ඉතා දරුණු නීති දිගින් දිගටම භාවිත කිරීම අපි තවදුරටත් හෙළා දකිමු. ත්‍රස්තවාදය වැළැක්වීමේ පනත, දණ්ඩ නීති සංග්‍රහයේ 120 වන වගන්තිය සහ සිවිල් හා දේශපාලන අයිතිවාසිකම් පිළිබඳ ජාත්‍යන්තර සම්මුති (ICCPR) පනතේ විධිවිධාන, යම් තැනැත්තෙකුගේ මූලික පෞද්ගලික නිදහස මෙන්ම නීතියේ නිසි ක්‍රියාපටිපාටියට ඇති අයිතිය සහ සමානාත්මතාවයේ හා නීතිය ඉදිරියේදී සමාන ලෙස සැලකිල්ලට ලක් වීමේ අයිතිය අහිමි කිරීමේ මෙවලම් බවට පත් වීමේ භයානක ප්‍රවණතාවක් අපට නිරීක්ෂණය වී ඇත. පෞද්ගලික නිදහස සම්බන්ධ කාරණාවලදී අධිකරණ නිලධරයන් හුදෙක් පොලිසියේ අතකොළුවක් බවට පත් වෙමින් සමාජ ක්‍රියාකාරිකයන්ට විරුද්ධව ත්‍රස්තවාදය වැළැක්වීමේ පනත භාවිත කිරීම සිහි බුද්ධියෙන් යුතු කිසිදු ප්‍රජාතන්ත්‍රවාදී සමාජයකට කිසිසේත් අනුමත කළ නොහැක. මේ සා අයුරින් දැනටත් ශ්‍රී ලංකාව තුළ භාවිත වෙමින් පවතින 2007 අංක 56 දරන සිවිල් හා දේශපාලන අයිතිවාසිකම් පිළිබඳ ජාත්‍යන්තර සම්මුතියේ ඇතැම් විධිවිධානවලින් එක්සත් ජාතීන් විසින් මුලින්ම මෙවැනි සම්මුතියක් බලාත්මක කරනු ලැබීමට පාදක වූ මානව අයිතිවාසිකම්වල මූලික මූලධර්ම පවා නිෂේධනය වනු ඇත. මෙම අත්අඩංගුවට ගැනීම් සියල්ලෙහි අත්තනෝමතික, නීතිවිරෝධී” ද්වේශ සහගත මෙන්ම පීඩාකාරී බව අපි තරයේ හෙළා දකින්නෙමු. මේ සා අයුරින් යම් තැනැත්තකුගේ පෞද්ගලික නිදහස අහිමි කිරීම යනු 1994 අංක 22 දරන වධ හිංසා සහ වෙනත් කෲර, අමානුෂික හෝ නින්දිත සැලකීමකට හෝ දඬුවම්වලට එරෙහි වූ සම්මුති පනතේ සඳහන් කර ඇති වධ හිංසාවට ලක් කිරීමේ ක්‍රියාවට සමාන බව අපි වැඩිදුරටත් සලකන්නෙමු. එහෙයින්” යම් නිශ්චිත කාලයක් තුළ තාවකාලිකව ධුරයක් දරන හුදෙක් දේශපාලනික බල අධිකාරිත්වය තෘප්තිමත් කිරීමේ අරමුණින් කටයුතු කරනවා වෙනුවට නීතියේ පරාමිතික හා නෛතික රාමුව තුළ සිට කටයුතු කිරීමට නීතිය ක්‍රියාත්මක කරන්නා වූ සියලු නිලධරයන්ට අපි ආරාධනා කරන්නෙමු. සීසීටීවී අධීක්ෂණය සහිත සුරක්ෂිත වටපිටාවක් සහිත මාධ්‍යවේදී චමුදිත සමරවික්‍රම මහතාගේ නිවෙස ඉලක්ක කර ගනිමින් එල්ල කළ සාහසික සන්නද්ධ ප්‍රහාරය සිදු කළ ආකාරය විසින් අප සියලු දෙනා තැති ගන්වනු ලැබ ඇත. මොන යම් හෝ දේශපාලන හස්තයක සහාය නොමැතිව අහඹු ලෙස පැමිණි සන්නද්ධ පිරිසක් මෙවැනි සාහසික ක්‍රියාවක් සිදු කිරීමට පෙළඹෙන්නේ නැති බව අපගේ විශ්වාසයයි. මෙම සිද්ධිය සිදු වන්නේද ජාතික ජන බලවේගයේ ගම්පහ සමුළුව ඉලක්ක කර ගනිමින් සිදු කළ බියගුළු ප්‍රහාරයට සම්බන්ධ සැකකරුවන් පොලිස් භාරයෙන් පැනගොස් යනුවෙන් ඊනියා ප්‍රකාශ බිහිවූ වාතාවරණයකදීය. පොලිසියේ සහ මෙරට නීතිය ක්‍රියාත්මක කරන ආයතනවල පාලනයෙන් ඔබ්බෙහි සිට ක්‍රියා කරන යුද හමුදා බලඇණිවලට සමාන බලයක් සහිත සන්නද්ධ බලකායක් හිස ඔසවන බවට මාධ්‍යවේදී චමුදිත සමරවික්‍රම මහතාට එල්ල කළ ප්‍රහාරය අනතුරු හඟවයි. මෙය ජාතික ආරක්ෂාව කෙරෙහි බලපාන්නා වූ බරපතළ තර්ජනයකි. එබැවින්” අප ශ්‍රී ලංකා රජයෙන් ඉල්ලා සිටින්නේ, ප්‍රජාතාන්ත්‍රික හරය ආරක්ෂා කිරීමට බැඳී සිටින ලෙසත්, මෙරට පුද්ගලයන්ගේ සහ පුරවැසියන්ගේ මූලික අයිතිවාසිකම් ආරක්ෂා කරන ලෙසත්, ජාතික ආරක්ෂාව තහවුරු කර නීතියේ ආධිපත්‍යය අනුගමනය කරන ලෙසත්ය. එසේම තවදුරටත් රාජ්‍ය පීඩනයට එරෙහිව අප විසින් දියත් කරන අරගලයේදී අප හා අත්වැල් බැඳ ගන්නා ලෙසත් ප්‍රජාතාන්ත්‍රික හරයන්, භාෂණයේ නිදහස හා අදහස් ප්‍රකාශ කිරීමේ අයිතිය මෙන්ම ජනයාගේ මූලික අයිතිවාසිකම් සියල්ල ආරක්ෂාකොට එලෙසින්ම අනුගමනය කරන බවට තහවුරු කිරීමට යත්න දරන දේශපාලන ගමන්මගට දිරියක් වන ලෙසත් සිවිල් සමාජ, සිවිල් ක්‍රියාකාරීන්, නිදහස් මාධ්‍ය ආයතන ඇතුළු සියලු ප්‍රජාතන්ත්‍රවාදී බලවේගයන්ට ඇරයුම් කර සිටිමු. ජාතික ජන බලවේගය2022.02.16″", "URL": "https://lankatruth.com/si/?p=128899", "Category": "පුවත්", "Parent URL": null}