{"Source": "Lankatruth", "Timestamp": "February 19, 2022", "Headline": "ඩෙත් ඕවර්ස් කරපු හරියක් !", "News Content": "ලෝක ශූර ඕස්ට්‍රේලියානු කන්ඩායම තරග කල හතරවෙනි විස්සයි විස්ස තරගයත් පරාජය වීමට ශ්‍රි ලංකා කන්ඩායමට සිදු වුනා.හැබැයි මේ තරගයේ අර පෙර තරගවලට වඩා අපේ පිතිකරනය පන්දුවාර 16 වෙනකල් හොද මට්ටමක තිබුනා. ඒ වගේම පොඩි පොඩි අඩුපාඩුකම් හැරෙන්න පන්දු යැවීමෙත් ලොකු අඩුපාඩු දැක්කේ නැ… ඒ වගේම පන්දු රැකීමෙනුත් සමස්තයක් විදිහට හොදයි කියන්න පුළුවන් වුනත් මේ වගේ ලකුණු සංඛ්‍යාවක් ආරක්ෂා කරගද්දි විය යුතු උඩ පන්දු අපේ අයගෙන් මිස් වුනා. සුපුරුදු පරිදි ගුණතිලක පවර්ප්ලේ එක ඇතුලේ දැවි ගිහින් එයා ජාත්‍යන්තර පිටියේ තාමත් කන්සිස්ටන් ගහන්න බැරි පිතිකරුවෙක් කියලා සනාථ කරා. එතකොට කුසල් මෙන්ඩිස් !අද නොම්බර තුනේ පිතිකරුවෙක් විදිහට හොදින් ක්‍රීඩාවේ යෙදුනා කියන්න පුළුවන්. විශේෂයෙන් පැතුම් නිස්සංක ප්‍රමුඛ කුසල් මෙන්ඩිස් සහ චරිත් අසලංක ඉතාම හොදින් ශ්‍රි ලංකා ඉනිම ගොඩ නැගුවා. මෙල්බර්න් ක්‍රීඩාංගණය ගත්තොත් ක්‍රීඩාංගණයේ හතරේ සීමාව ලගින්ම පිහිටා තිබුනේ ඉස්සරහ සහ පස්සෙන්… ග්‍රවුන්ඩ් එකේ On , Off Side දෙකම ප්‍රමාණයෙන් විශාලයි. ඉතිං අපේ පිතිකරුවන් පන්දුව තල්ලු කරමින් ක්‍රීඩාංගණයේ පිහිටීම උපයෝගී කරගෙන ලකුණු සොයා ගත්තා. නිස්සංක පහර දුන්නු ආකාරය සමහරුන්ට විස්සයි විස්ස ක්‍රිකට් එකට නොගැලපෙන රටාවක් වෙන්න ඇති. හැබැයි ඒක එහෙම වුනේ නිස්සංක පන්දුවාර 16දී දැවි ගියපු හින්දා. අපි දන්නවා නිස්සංක කියන්නේ කඩුල්ලේ ඉන්න පුළුවන් නම් අන්තිම ඕවර් කිහිපයෙත් කොච්චර හොදට තමන්ගේ ගේම් එක ටීම් එක වෙනුවෙන් ගහන ප්ලෙයර් කෙනෙක්ද කියලා. කොහොම උනත් මට නම් ඒ ඉනිම මේ තරගයට ගැලපෙන ඉනිමක්. මොකද අපි දැක්කා මැක්ස්වෙල් කොච්චර ප්‍රහාරාත්මක පිතිකරුවෙක් වුනත් එයත් මේ ක්‍රීඩාංගණයේ පහර දුන්නේ හරිම පරිස්සමින්. අපේ කන්ඩායමේ පරාජයට පලවෙනි සහ මූලික හේතුව විදිහට රිෂී දකින්නේ ඩෙත් ඕවර්ස් හතර ඇතුලේ අපේ පිතිකරුවන්ගේ කඩුලු බිද වැටීම. සමහරු තරගය පරාජය වුනාට පස්සේ වැන්ඩසේට බනිනවා. හැබැයි ඕස්ට්‍රේලියානු ඉනිම පන්දුවාර 16ක් වෙනකල් තරගය දෙපැත්තටම දෝලනය වුනා. අපි දෙගොල්ලෝම හිටියේ එක ලග ලකුණු පරතරයකින් ! හැබැයි අපේ පිතිකරුවන් ඩෙත් ඕවර්ස් වලදී මීට වඩා දෙයක් කරලා තිබ්බා නම් අපිට ලකුණු 150ට වැඩියෙන් ගහලා දෙන්න තිබ්බා නම් මීට වඩා හොද තරගයක් දෙන්න තිබ්බා. පන්දුවාර 16ක් ඉවර වෙද්දි අපේ ලකුණු පුවරුව තියෙන්නේ 112ට කඩුලු 3ක් විදිහට ! අපි අන්තිම ඕවර්ස් හතරට ලකුණු 10 ගානේ ගැහුවත් අපිට ලකුණු 150ට වඩා බෝර්ඩ් එකට දා ගන්න තිබ්බා. හැබැයි නිස්සංකගේ දැවී යාම ලොකු බලපෑමක් කරා. එයා හිටියා නම් ඒ වෙද්දි සෙට් බැට්ස්මන් කෙනෙක් විදිහට මීට වඩා දෙයක් කරනවා. අපේ පිතිකරුවන් ඩෙත් ඕවර්ස් වලදී ලබා ගන්නේ ලකුණු 27ක් විතරයි. කඩුලු 5ක් අහිමි කර ගන්නවා. ඒ ලකුණු ටිකත් එන්නේ අන්තිම ඕවරයේ චාමික සහ වැන්ඩසේ ලකුණු 17ක් ගහපු හින්දා ! මෙතන තමයි අපේ පරාජයට මුල ! පන්දු යැවීමෙදි කවදත් වගේ පවර්ප්ලේ එක ඉතාම හොදින් ගොඩ දා ගත්තා. මහීෂ් කියන්නේ ඕනම තණතීරුවක එයාට ඕනි දේ කරන්න පුළුවන් පන්දු යවන්නෙක් කියලා ආයෙමත් පෙන්නුවා. ඒ වගේම ලහිරු කුමාර අද ඉතාම හොදින් පන්දු යැව්වා. ක්‍රීඩාංගණයේ වාසියත් අරගෙන වැඩිපුර බවුන්සර් පන්දු එයාගෙන් පිතිකරුවාට ලැබුනා. ඒ වගේම වේගය අඩාල කරමින් හොදින් පන්දුව වේරියේෂන් කරමින් පන්දු යැව්වා. ආගර්ගේ කඩුල්ලත් එහෙම ලැබුනු කඩුල්ලක්… වේගය අඩාල කරපු පන්දුවකට ඔහු දැවි ගියා. ඒ වගේම ෆින්ච් දවා ගන්න කලින් ලහිරු හිමින් පන්දු දෙකක් දානවා. ඒ දෙකම වයිඩ් පන්දු. ඒත් එක්කම ඊලග පන්දුව ලහිරු එයාගේ වේගයත් සමග පැ.කි.මි 140කට වැඩි වේගයකින් ඉතාම හොද බවුන්සර් පන්දුවක් යොමු කරනවා. ෆින්ච් දැවී යනවා. අවසානයේ ලහිරු එයාගේ පන්දුවාර හතරට ලකුණු 22ක් පමණක් ලබා දීලා කඩුලු දෙකක් දවා ගන්න සමත් වෙනවා. පන්දුවාර 9න් 10න් පස්සේ වැන්ඩසේ සහ චාමික අතින් ටිකක් වැඩිපුර ලකුණු ගියා. පන්දුවාර දහයක් වෙද්දි අපේ පිතිකරුවන් එක් කඩුල්ලකට ලකුණු 74ක් රැස් කරගෙන හිටියා. හැබැයි ඕස්ට්‍රේලියාව පන්දුවාර දහයක් අවසානයේ කඩුලු 3 ක් දැවී රැස් කරගෙන හිටියේ ලකුණු 64යි. එතැනින් පස්සේ වැන්ඩසේ සහ චාමිකට යහමින් ඕස්ට්‍රේලියානු පිතිකරුවන් සංග්‍රහ කරා. කොහොම වුනත් අද ප්‍රහාරාත්මක පිතිකරුවෙක් විදිහට ක්‍රීඩා කරපු ඉන්ග්ලිෂ් ලකුණු 19දී චමීරට උඩ පන්දුවක් ලබා දෙනවා. ඒක හයේ සීමාවේ රැක ගන්න අමාරු වුනත් චමීරගේ උසත් එක්ක ඒක රැක ගන්න තිබ්බා. මොකද මේ වගේ ගේම් එකකදී ඒ වගේ උඩ පන්දු රැක ගන්නවා කියන්නේ ඒක ටීම් එකේ අනිත් ප්ලෙයර්ස්ලාටත් තරගයට අවතීර්ණ වෙන්න ගේම් එක ඇගට ගන්න හොද උත්තේජකයක්. කොහොම වුනත් අවාසනාවකට ඒ උඩ පන්දුව අපිට අහිමි වුනා. ඊට පස්සේ ඉන්ග්ලිෂ් දැවි යද්දි වෙන්න ඕනි හරිය වෙලා ඉවරයි. ඒ වගේම දසුන්ට නායකයා විදිහට වැන්ඩසේට ලකුණු යද්දි එයාට පුළුවන් වුනා නම් ඉස්සරහට ඇවිත් පන්දුවාරයක් දෙකක් දාන්න කියලා හිතුනා. කොහොම වුනත් චාමික සහ වැන්ඩසේ කලින් තරගවලත් හොදින් පන්දු යවපු හින්දා එයා එයාගේ නිත්‍ය පන්දු යවන්නන්ව විශ්වාස කරන්න ඇති. හැබැයි මැදින් දසුන්ට ඕවරයක් දෙකක් දාලා බලන්න තිබුනා කියලා හිතෙනවා. කොහොම වුනත් ඒ වෙලාවේ ඉතිං තීරණ ගන්නේ ඒ අය හැමෝම කතා වෙලා ගන්න හොදයි කියන හොදම තීරණය ! අපිට පුළුවන් වැරදුනාම ඒවට හේතු කියන්න. ඒත් එයාලා ඒ දේවල් කරන්නේ තරගයක් පරාජය වෙන්න බලාගෙන නෙමෙයි කියලා අපි මතක තියා ගන්න ඕනි. කොහොම වුනත් චන්දිමාල්ට අද එයාගේ අලුත් මුහුණුවර පෙන්නන්න ලැබුනු හොදම අවස්ථාවක් අවාසනාවකට මග හැරි ගියා. දසුන්ටත් එහෙමයි. හැබැයි දෙන්නම උත්සහ කරේ ලකුණු වේගය වැඩි කරන්න. ඒක ඉතිං තරගයක ස්වභාවය ! කොහොම වුනත් මේ පරාජයට උඩ කිව්වා වගේ ඩෙත් ඕවර්ස් වල අපේ පිතිකරුවන්ගෙන් විය යුත්ත නොවීම තරගයේ පරාජයට ඍජුවම බලපෑවා. ඉතිං අපි පිට පිට හතරවෙනි පරාජයත් ලැබුවා.තාමත් අපේ පිතිකරුවන්ගේ අඩුපාඩු නම් හුගාක් වැඩියි. මේවා හදාගෙන මීලඟ තරගය ක්‍රීඩා කරලා රටක් විදිහට නම්බුව ආරක්ෂා කරගන්න විතරයි දැන් ඉතුරු වෙලා තියෙන්නේ !මේ තරගාවලියේ සමස්තයක් විදිහට ගත්තාම අපේ වර්තමානයේ ලෝක ශූරයින්ට හොද සටනක් දුන්නා. ©️ Rishie Bro", "URL": "https://lankatruth.com/si/?p=128981", "Category": "ක්‍රීඩා පුවත්", "Parent URL": null}