{"Source": "Lankatruth", "Timestamp": "February 17, 2022", "Headline": "මාස 6ක් වයසැති බිලිඳන් පවා එන්නත්කරණය කල ලොව ප්‍රථම රට බවට කියුබාව පත්වේ !", "News Content": "අධිරාජ්‍යයයේ නාසයේ හා රැවුල යට සිටින දැඩි අධිෂ්ඨානශීලී කොමියුනිස්ට්වාදීන් වන අපව යටත් කරගැනීමට හෝ අපගෙන් කිසියම් හෝ එකඟතාවයක් ලබා ගැනීමට උන් කිසිදා සමත් නොවනු ඇතැයි පැවසුවේ 1962 පෙබරවාරි 7 වැනිදා ඇමරිකාව විසින් පැනවූ ආර්ථික සම්බාධක සම්බන්ධයෙන් ෆිදෙල් කැස්ත්‍රෝ හවානා නුවරදී සිදුකල එයතිහාසික ප්‍රකාශයයේදීය.එදා සිට මෙම වසරේ පෙබරවාරි 7 වැනිදාට කියුබාවට එරෙහිව පැනවූ සම්බාධක වලට වසර 60ක් ගතවී ඇති අතර කෙනඩි පාලනයේ සිට බයිඩන් දක්වා කියුබාව දණ ගැස්සවීමට ඇමරිකාව දැරු සියළු ප්‍රයත්නයන් පරාජය කිරීමට කියුබානු ජනතාව සමත් වී ඇත. ඒ අතර ආර්ථික සම්බාධක වලට මුලික හේතුව වූ 1962 මිසයිල අර්බුදයට සමාන තත්වයක් යුක්‍රේනය මුල්කරගෙන රුසියාව හා ඇමරිකාව අතරද මේ වන විට උද්ගත වී ඇත. 1962 සිට පැනවු දැඩි ආර්ථික සම්බාධක මාධ්‍යයයේ වුවද සෞඛ්‍යය, අධ්‍යපනය යන කේෂ්ත්‍රවලදී ඉතා දියුණු රටවලට සමාන තත්වයකට පත්වීමට කියුබාව සමත් වී ඇත්තේ වසංගත අවස්ථාවලදී ලොව දියුණු රටවලට පවා තම සහය නිරතුරුවම ලබා දෙමිනි. ලෝකය නිෂ්පාදනය කරනු ලබන වැක්සීන 13කින් 8ක්ම තම රටතුලම නිෂ්පාදනය කර ගැනීමට කියුබාව සමත් වී ඇත්තේ මෙම අසාධාරණ සම්බාධක හේතුවෙන් ජනතාව දැඩි ලෙස පීඩා විඳිමින් සිටින අතරය. එහි නවතම මැදිහත්වීම වාර්තා වනුයේ කොරෝනා වසංගතයට එරෙහිව එන්නත් වර්ග 5ක් නිෂ්පාදනය කරමින් තම රටේ ජනගහණයෙන් 95%ක් එන්නත්කරණය සිදු කර අවසන් කිරීමට කියුබානු රජය සමත් වීම තුලය. එහිදී වයස මාස 6 සිට අවුරුදු 4 දක්වා දරුවන් පවා එන්නත්කරණය කරන ලද ලොව ප්‍රථම රට ලෙස කියුබාව පත් වී ඇති බව ලෝක සෞඛ්‍යය සංවිධානයද වාර්තා කර සිටි. 2021 සැප්තැම්බර් 3 වැනිදා සිට වයස අවුරුදු 2-18 දක්වා දරුවන් සියළු දෙනා එන්නත්කරණය සිදු කොට අවසන් බව බ්‍රිතාන්‍යයේ පලවන The gardian පුවත්පතද තවත් වාර්තාවකින් පවසා සිටි. කොරෝනා නවතම ප්‍රබේදය වන ඔමික්‍රෝන් වැළඳී ඇත්තේ පසුගිය දින 7 ඇතුලත පුද්ගලයින් ලක්‍ෂයකින් 160 දෙනෙකුට පමණක් වන අතර යුරෝපයට සාපේක්‍ෂව එය ඉතා අඩු ප්‍රතිශතයක් වන අතර මෙම ප්‍රථිපලය කියුබානු එන්නත්හි කාර්යක්‍ෂමතාවය මනාව පිළිබිඹු කිරීමක් ලෙස The gardian පුවත්පත් වාර්තාව තවදුරටත් පෙන්වා දේ. කියුබානු Abdala එන්නතෙහි නිර්මාර්තෘ Dr. Gerardo Guillén මාධ්‍ය වෙත පවසා සිටිනුයේ කුඩා දරුවන් වෛරසය සම්ප්‍රේෂණය කරන ප්‍රධාන මෙවලමක් වූ නිසා කොරෝනා වෛරසය පරාජය කිරීමේ මුලික උපක්‍රමයක් ලෙස කුඩා දරුවන්ට ප්‍රථමයෙන්ම එන්නත් ලබා දුන් බවය. Soberana 2 et Soberana එන්නත් මගින් කිසිදු අතුරු ආබාධයක් මේ දක්වා වාර්තා වී නොමැති බව එම එන්නත් වල ඇති කාර්යක්‍ෂමතාවය සම්බන්ධයෙන් ඇමරිකාවේ George Washington විශ්වවිද්‍යාලයේ මහාචාර්ය Jon K. Andrus විසින් පලකල අදහසක් සම්බන්ධයෙන් ඇසූ ප්‍රශ්ණයකට පිළිතුරු දෙමින් පවසා සිටියේය. අදාළ මහාචාර්යවරයා නිසි කාලයක් ලබා නොගෙන හා අතුරු ආබාධ සම්බන්ධයෙන් අවධානයක් මතු නොකර කියුබාවේ කුඩා දරුවන් එන්නත්කරණය විවේචනයට ලක්කර තිබිණි. කෙසේවෙතත් Pfizer et BioNTech ආයතනය ඇමරිකාවේ වයස අවුරුදු 5ට අඩු දරුවන් එන්නත්කරණය කිරීම සඳහා අවසර ඉල්ලා ඇති අතර එය මෙම වසරේ පෙබරවාරි 1 වැනිදා සිට ආරම්හ කිරීමට නියමිතව තිබිණි. කිසිදු රටක ණය ආධාර මත පදනම් නොවී තමන්ගේම රට තුල එන්නත් වර්ග 5ක් නිෂ්පාදනය කරගනිමින් තම රටේ ජනගහනයෙන් 95%ක් එන්නත්කරණය සිදු කර අවසාන කරලීමට සමත් වීම ලෝකයේ දියුණුවෙමින් පවතින රටවලට පමණක් නොව කොරෝනා වසංගතය හේතුවෙන් හතර ගාතෙන් ඇදවැටුණු දියුණු රටවලට පවා වැදගත් පණිවිඩයක් ලබා දීමට කියුබාව සමත් වී ඇතැයි දේශපාලන නිරීක්ෂකයින් මේ අතර පෙන්වා දෙති.", "URL": "https://lankatruth.com/si/?p=128948", "Category": "පුවත්", "Parent URL": null}