{"Source": "Lankatruth", "Timestamp": "February 22, 2022", "Headline": "මොකද්ද මේ භානුකගේ හුටපටය ?", "News Content": "භානුක රාජපක්ෂගේ මේ ප්‍රශ්නය මොකද්ද ? ඇත්තටම ෆිට්නස් ඕනිද ක්‍රිකට් ගහන්න ? ෆිට්නස් කියන්නේ ක්‍රීඩාවේ තියෙන්න ඕනි දෙයක්. මේ ෆිට්නස් බලන එක මෙතරම් අනිවාර්යය කරේ පසුගිය දකුණු අප්‍රිකානු සංචාරයක ක්‍රීඩකයින් විශාල සංඛ්‍යාවක් ආබාධවලට ලක් වුනු හින්දා. හැබැයි ෆිට්නස් නිසා ක්‍රීඩකයෙක් ආබාධ වෙන එක නවත්තන්න බැහැ… එහෙනම් මොකටද ෆිට්නස් ! ෆිට්නස් අනිවාර්යයෙන්ම තියෙන්න ඕනි දෙයක්. දැන් ක්‍රිකට් ක්‍රීඩාවේ තරගකාරීත්වය වැඩියි. මේ කොවිඩ් එකත් නිසා ක්‍රීඩා කරන්න තියෙන තරගත් වැඩියි. අපි බැලුවොත් පහුගිය කාලේ විස්සයි විස්ස තරග කාලසටහන්වල අද තරඟයක් ක්‍රීඩා කරලා හෙට ආයෙමත් තරඟයක් ක්‍රීඩා කරන්න ක්‍රීඩකයින්ට සිදු වුනා. ඉතිං ක්‍රීඩකයෙක් විදිහට එයාගෙන් ටීම් එකට දෙන්න ඕනි දේ 100%ක් දෙන්න ෆිට්නස් වැදගත් වෙනවා. මේක අපිට අමුතු දෙයක් වුනාට අනිත් රටවල්වලත් මේ දේ වෙනවා. අනිත් එක මේක අපිට අමුතු දෙයක් වෙලා තියෙන්නේ ඉස්සර අද වගේ මාධ්‍යවේදීන් මේ යෝග්‍යතා පරික්ෂණය මේ තරම් දුරට සමාජගත කරලා නැහැ… අද ප්ලෙයර් කෙනෙක් ගෙදරින් එළියට බැස්සත් මිනිස්සු දන්නවා මේ යන්නේ ෆිට්නස් ටෙස්ට් එක කරන්න කියලා. ඉතිං භානුකට තියෙන මේ ප්‍රශ්නේ මොකද්ද ? භානුක කියන්නේ හොද ෆිට්නස් එකක් තියෙන ප්ලෙයර් කෙනෙක් එයාගේ ඇගේ හැටියට. එයා කවදාවත් නිකරුනේ ආබාධ වෙලා නැහැ… එහෙනම් ඇයි එයා ෆිට්නස් ෆේල් කියන්නේ ? එයාට තියෙන්නේ පොඩි කාලේ ඉදන් තියෙන ප්‍රශ්නයක් ! එයාගේ ඇගේ Skinfold සාමාන්‍යය මනුස්සයෙක්ට තියෙන්න ඕනි ප්‍රමාණයට වඩා වැඩියි. හුගාක් අය හිතාගෙන ඉන්නේ skinfold කියන්නේ එයාගේ ඇගේ තියෙන බඩ සහ තරබාරුකම කියලා. ඇත්තටම skinfold කියලා කියන්නේ පුද්ගලයෙක්ගේ බඩ නෙමෙයි.පුද්ගයෙක්ගේ ඇඟේ තියෙන මේද ප්‍රතිශතය මනින විදිහක් තමයි මේ skinfold කියලා කියන්නේ. මේක ඇත්තටම ගත්තොත් භානුකගේ පැත්තෙන් සාධාරණ ප්‍රශ්නයක් ! මේ භානුකට තියෙන්නේ ප්‍රශ්නේ වෙනත් රටවල්වලත් ක්‍රීඩකයින්ට තියෙනවා. දන්න විදිහට ඕස්ට්‍රේලියාවේ එහෙම මේ සදහා අදාල නිලධාරීන් ක්‍රීඩකයින්ට වෙන වෙනම එයාලගේ ශරීර පිහිටීම අනුව එයාලට වෙන වෙනම ෆිට්නස් ලෙවල් ලබා දීලා තියෙනවා. මොකද ඇත්තටම බැලුවොත් මේ හැම ක්‍රීඩකයෙක්ටම මේ ෆිට්නස් ටෙස්ට් එකෙන් බලන සම්මත මිනුමට ලගා වෙන්න අමාරුයි එයාලගේ ශරීරවල පිහිටීම එක්ක. භානුකට වෙලා තියෙන්නෙත් ඒක ! හැබැයි ඇයි භානුක ගැන සාධාරණ විදිහට හිතලා එයාට සාධාරණයක් කරන්න ශ්‍රි ලංකා ක්‍රිකට් එකට බැරි ? මං මෙහෙම කියන්නම්… භානුක රාජපක්ෂ කියන්නේ ශ්‍රි ලංකා ක්‍රිකට් නෙමෙයි. භානුක කියන්නේ ශ්‍රි ලංකා ක්‍රිකට් කන්ඩායමේ ඉන්න ඕනි නිත්‍ය ක්‍රීඩකයෙක්… ඒත් එයාට ඇත්තටම අසාධාරණයක් වෙනවා. හැබැයි මේ ලංකාවේ සිස්ටම් එකත් එක්ක ඕසිලා කරනවා වගේ ඇත්තටම අපිට කරන්න පුළුවන්ද ? තමන්ගේ ළමයාව ඉස්කෝලේ දා ගන්න හොර උප්පැන්න හදන රටක වැලි ගොඩ දා ගන්න හොර පර්මිට් හදන රටක උඹලා හිතනවද මේ ක්‍රීඩකයින්ට වෙන වෙනම ෆිට්නස් ලෙවල් දීලා මේ වැඩේ කරන්න පුළුවන් කියලා ? ලංකාවේ ෆිට්නස් ටෙස්ට් එකක් ෆේල් වුනු එකම එක්කෙනා භානුක විතර නම් අපිට මේ දේ කරන්න පුළුවන් ! හිතන්න භානුකට කොහොම හරි එයාගේ තියෙන මේ ගැටළුවට සහනයක් දුන්නා කියලා. හැබැයි අපි දන්නවා භානුක වගේම තවත් අය මේ ෆිට්නස් ටෙස්ට් එක ෆේල් වෙලා තියෙනවා. මං පුංචි උදාහරණයකට දනුෂ්ක ගුණතිලක ගන්නම්. දනුෂ්ක කියන්නෙත් මෑත කාලයේ ෆිට්නස් ටෙස්ට් ෆේල් වුනු කෙනෙක් ! ඒ කියන්නේ එයාට අමාරු වෙලා තියෙනවා ශ්‍රි ලංකා ක්‍රිකට්වලින් දෙන ෆිට්නස් ලෙවල් එකට ලගා වෙන්න. ඉතිං එයාට ඕනි නම් පුළුවන් ෆිට්නස් ටෙස්ට් එක ෆේල් වුනොත් ඊට අදාල නිලධාරීන්ව කොහොම හරි නමාගෙන “මං ෆිට්නස් ෆේල් වුනේ මගේ ශරීරයේ පිහිටීම අනුව ඒක පොඩි කාලේ ඉදන්ම තිබුන ස්වභාවික හේතුවක් කියලා පිසියෝ හෝ ඊට අදාල නිලධාරීන්ගෙන් සහතිකයක් ගන්න.” එහෙම වුනොත් තේරිම් කමිටුවට වුනත් අවස්ථාවක් නැහැ ගුණතිලකව එයාලගේ තේරිම්වලින් අයින් කරන්න. මොකද එයාට කියන්න පුළුවන් “ඇයි ඔයාලා භානුකට සාධාරණයක් කරා නම් මට සාධාරණයක් කරන්න බැරි ?” කියලා. හැබැයි ලංකාවේ එහෙම වුනාට හුගාක්ම අනිත් රටවල්වල ඔය ප්‍රශ්නය නැහැ… ඉතිං තේරිම් කමිටුවට එයාලගේ ප්‍රතිපත්ති වෙනස් කරන්න බැරි මේ දේ හින්දා ! කවුරු හරි කියනවා නම් ක්‍රිකට් ගහන්න ෆිට්නස් බලපාන්නේ නැහැ කියලා ඒක අමු බොරුවක්… පහුගිය කාලේ ෆිට්නස් ටෙස්ට් ෆේල් වුනු භානුකලා අවිශ්කලම කියලා තියෙයි එයාලගේ දක්ෂතා වැඩි වෙන්න ෆිට්නස් එක බලපෑවා කියලා. ඉතිං භානුකගේ මේ ප්‍රශ්නෙට තියෙන්නේ විසදුම් දෙකයි. එක භානුක කොහොම හරි මේ ෆිට්නස් ලෙවල් එකට යන්න ඕනි. දෙක භානුකගේ මේ ගැටලුව බලලා ශ්‍රි ලංකා ක්‍රිකට්වලින් මේ ෆිට්නස් ටෙස්ට් එක මනින පරිසාධක මට්ටම සාධාරණ විදිහට අඩු කරන්න ඕනි. ඉතිං මේ ප්‍රශ්නෙට විසදුම මේ දෙක හැරෙන්න we want bhanuka කියලා හෑෂ් ටැග්වලින් සමාජ මාධ්‍ය ඔස්සේ රැලි හදලා මේකට ශ්‍රි ලංකා ක්‍රිකට්වලට ගැලපෙන හොද සාධාරණ විසදුමක් ගන්න නම් පුළුවන් වෙයි කියලා මං හිතන්නේ නැහැ… ©️ Rishie Bro", "URL": "https://lankatruth.com/si/?p=129096", "Category": "ක්‍රීඩා පුවත්", "Parent URL": null}