{"Source": "Lankatruth", "Timestamp": "December 24, 2014", "Headline": "වරෙන්තු නිකුත් කරද්දිති මුතුහෙට්ටිගම උසාවිය අසල", "News Content": "වඳුරඹ මෛත්‍රිපාල සිරිසේන මහතාගේ වේදිකාවට ගිනි තැබීම , උඩප්පුවේ කඩ දෙකකට හානි කිරීම හා අත්අඩංගුවේ සිටි තිදෙනෙකු පොලීසියට පැමිණ බලහත්කාරයෙන් රැගෙනයාම යන චෝදනා එල්ලවී ඇති නියෝජ්‍ය අමාත්‍ය නිශාන්ත මුතුහෙට්ටිගම මහතා අත්අඩංගුවට ගන්නා ලෙස බද්දේගම මහේස්ත්‍රාත් චන්දිම එදිරිමාන්න මහතා විසින් වරෙන්තු නිකුත් කර තිබෙන අතර ඒ අවස්ථාවේත් නියෝජ්‍ය අමාත්‍යවරයා අධිකරණය අසල සිය රථයට වී සිටි ඇත. උඩප්පුවේ කඩ දෙකකට හානි කිරීම හා අත්අඩංගුවේ සිටි තිදෙනෙකු පොලීසියට පැමිණ බලහත්කාරයෙන් රැගෙනයාම යන චෝදනා එල්ලවී ඇති නියෝජ්‍ය අමාත්‍ය නිශාන්ත මුතුහෙට්ටිගම මහතා අත්අඩංගුවට ගන්නා ලෙස බද්දේගම මහේස්ත්‍රාත් චන්දිම එදිරිමාන්න මහතා විසින් වරෙන්තු නිකුත් කර තිබෙන අතර ඒ අවස්ථාවේත් නියෝජ්‍ය අමාත්‍යවරයා අධිකරණය අසල සිය රථයට වී සිටි ඇත. වඳුරඹ මෛත්‍රිපාල සිරිසේන මහතාගේ වේදිකාවට ගිනි තැබීම, උඩප්පුවේ කඩ දෙකකට හානි කිරීම හා අත්අඩංගුවේ සිටි තිදෙනෙකු පොලීසියට පැමිණ බලහත්කාරයෙන් රැගෙනයාම යන චෝදනා එල්ලවී ඇති නියෝජ්‍ය අමාත්‍ය නිශාන්ත මුතුහෙට්ටිගම මහතා අත්අඩංගුවට ගන්නා ලෙස බද්දේගම මහේස්ත්‍රාත් චන්දිම එදිරිමාන්න මහතා විසින් වරෙන්තු නිකුත් කර තිබෙන අතර ඒ අවස්ථාවේත් නියෝජ්‍ය අමාත්‍යවරයා අධිකරණය අසල සිය රථයට වී සිටි ඇත. මෙකී චෝදනා සම්බන්ධයෙන් පළමුව අත්අඩංගුවට ගත් මුතුහෙට්ටිගම මහතා ළඟ සේවය කළ තිදෙනෙකු උසාවියට ඉදිරිපත් කිරීමෙන් පසු ලබන 29 වැනිදා දක්වා රිමාන්ඩ් ගත කර ඇති අතර එම චෝදනාවටම අත්අඩංගුවට ගෙන රිමාණ්ඩ් භාරයේ සිටි නියෝජ්‍ය ඇමතිවරයාගේ ආරක්ෂකයින් තිදෙනා අද බද්දේගම මහේස්ත්‍රාත්වරයා හමුවට පැමිණවීමෙන් පසු ඇප මත නිදහස් ක‍ර තිබේ. මෙකී චෝදනා සම්බන්ධයෙන් පළමුව අත්අඩංගුවට ගත් මුතුහෙට්ටිගම මහතා ළඟ සේවය කළ තිදෙනෙකු උසාවියට ඉදිරිපත් කිරීමෙන් පසු ලබන 29 වැනිදා දක්වා රිමාන්ඩ් ගත කර ඇති අතර එම චෝදනාවටම අත්අඩංගුවට ගෙන රිමාණ්ඩ් භාරයේ සිටි නියෝජ්‍ය ඇමතිවරයාගේ ආරක්ෂකයින් තිදෙනා අද බද්දේගම මහේස්ත්‍රාත්වරයා හමුවට පැමිණවීමෙන් පසු ඇප මත නිදහස් ක‍ර තිබේ. කෙසේ වෙතත් අදාළ නඩුව යළි දෙසැම්බර් මස 29 දින කැඳවන බවත් , එදිනට නිශාන්ත මුතුහෙට්ටිගම මහතා සහ ඔහුගේ රියදුරු අධිකරණය ඉදිරියට පැමිණවිය යුතු බවටත් අදාළ වරෙන්තුව පොලිස්පතිවරයා මඟින් ක්‍රියාත්මක කළ යුතු බවත් මහේස්ත්‍රාත් නියෝග කර ඇත. එදිනට නිශාන්ත මුතුහෙට්ටිගම මහතා සහ ඔහුගේ රියදුරු අධිකරණය ඉදිරියට පැමිණවිය යුතු බවටත් අදාළ වරෙන්තුව පොලිස්පතිවරයා මඟින් ක්‍රියාත්මක කළ යුතු බවත් මහේස්ත්‍රාත් නියෝග කර ඇත. කෙසේ වෙතත් අදාළ නඩුව යළි දෙසැම්බර් මස 29 දින කැඳවන බවත්, එදිනට නිශාන්ත මුතුහෙට්ටිගම මහතා සහ ඔහුගේ රියදුරු අධිකරණය ඉදිරියට පැමිණවිය යුතු බවටත් අදාළ වරෙන්තුව පොලිස්පතිවරයා මඟින් ක්‍රියාත්මක කළ යුතු බවත් මහේස්ත්‍රාත් නියෝග කර ඇත.", "URL": "https://lankatruth.com/si/?p=12908", "Category": "පුවත්", "Parent URL": null}