{"Source": "Lankatruth", "Timestamp": "February 24, 2022", "Headline": "ඊශ්‍රාල් ශ්‍රේෂ්ථාධිකරණයට මුස්ලිම් භක්තික විනිසුරුවරයෙකු පත්වේ !", "News Content": "ඉතිහාසයේ ප්‍රථම වතාවට ඊශ්‍රාල් ශ්‍රේෂ්ථාධිකරණයට මුස්ලිම් විනිශ්වකරුවෙකු පත්කර තිබේ. පලස්තීන ජාතිකයන්ට විරුද්ධව දැඩි ජාතිවාදී ප්‍රතිපතිපත්තියක් අනුගමනය කරන බවට ජාත්‍යන්තර වශයෙන් එනු ලබන පීඩනයත්, ඉරානයෙන් එල්ලවන යුධ තර්ජනයත් හේතුවෙන් ලෝකය තුළ හා මැදපෙරදිග කලාපය තුළ තනිවීම වලක්වා ගැනීම සඳහා ගනු ලැබූ පියවරක් වන බව ජාත්‍යන්තර දේශපාලන විචාරකයෝ සඳහන් කරති. පසුගිය පෙබරවාරි 01 වැනිදා ජාත්‍යන්තර ඇම්නෙස්ටි සංවිධානය ඊශ්‍රාලය සම්බන්ධයෙන් පිටු 300කින් යුතුවූ වාර්තාවක් නිකුත් කර තිබේ. එම වාර්තාව නිකුත් කරමින් ඇම්නෙස්ටි සංවිධානය පවසා සිටියේ ඊශ්‍රාල් රජය පලස්තීන ජාතිකයන්ට විරුද්ධව දැඩි ජාතිවාදී ප්‍රතිපතිපත්තියක් අනුගමනය කරමින් දකුණු අප්‍රිකාවේ පැවති වර්ණබේදවාදී රජයට සමාන ආකාරයක මර්දනයක් අරාබි ජනතාවට එරෙහිව සිදුකරන බවය. එහෙත් එම චෝදනාව ඊශ්‍රාල් රජය ප්‍රතික්‍ෂේප කරනු ලැබීය. ඉන්පසුව ඇමරිකාව විසින්ද වෙස්ට් බෑන්ක් කලාපයේ යුදෙව් කොලනි බිහිකිරීම හෙලා දකින ලදී. මීට පෙර Human rights watch (HRW) සංවිධානයද මෙම වර්ගබේදවාදී චෝදනාව ඊශ්‍රාල් රජයට එල්ලකරනු ලැබීය. කෙස්වෙතත් ජාත්‍යන්තර වශයෙන් එනු ලබන පීඩනයත්, ඉරානයෙන් එල්ලවන යුධ තර්ජනයත් හේතුවෙන් ලෝකය තුළ හා මැදපෙරදිග කලාපය තුළ තනිවීම වලක්වා ගැනීම සඳහාත් යම් යම් අභ්‍යන්තර පියවර කීපයක් ගැනීමට Naftali Bennett රජයට මේ අතර සිදු වී ඇත. එරට ඉතිහාසයේ ප්‍රථම වතාවට ශ්‍රේෂ්ථාධිකරණයට මුස්ලිම් විනිශ්වකරුවෙකු පත්කර ගැනීම මෙම ක්‍රියාදාමයේ එක් පියවරක් වීමට බොහෝදුරට ඉඩ ඇත. එසේම වර්තමාන රජය තම බලය තහවුරු කරගෙන සිටින්නේද අරාබි මන්ත්‍රීවරුන්ගේ සහයෙනි. ඒ අනුව මෙම වසරේ පෙබරවාරි 21 වැනිදා සාමාජිකයින් 09 දෙනෙකු ගෙන් සමන්විත ඊශ්‍රාල් අධිකරණ කොමිසම විසින් 63 හැවිරිදි Khaled Kabub එරට ශ්‍රේෂ්ථාධිකරණයට තෝරා පත් කරගෙන ඇත. මීට පෙර අරාබි ජාතික ක්‍රිස්ත්‍රියානි භක්තිකයින් ශ්‍රේෂ්ථාධිකරණයේ විණසුරුවන් ලෙස පත්වුවද මුස්ලිම් ජාතිකයෙකු එහි සාමාජිකයෙකු ලෙස පත්වනුයේ ප්‍රථම වතාවටය. ඊශ්‍රාල්-පලස්තීන ගැටුම සම්බන්ධයෙන් දෙනු ලබන තීන්දු පක්‍ෂග්‍රාහී ලෙස ලබා දෙන බවට එරට ශ්‍රේෂ්ථාධිකරණයට ජාත්‍යන්තර මානව අයිතීන් පිලිබඳ සංවිධානවලින් නිරතුරුවම චෝදනා එල්ල වේ. කෙසේවෙතත් මෙම නව පත්වීම මගින් මේ වනවිට තම රට අවට සුන්නි රටවල් සමග මිත්‍ර සම්බන්ධ කම් වර්ධනය කර ගැනීමට ඊශ්‍රාලය අපේක්‍ෂා කරනු ලබයි. ඊශ්‍රාලය තම අසල්වාසී සුන්නි රටවල් සමග හොඳ හිත වර්ධනය කරගැනීමට උත්සහදරමින් සිටිනුයේ යම් විදිහකින් සියා මුස්ලිම් රටක් වන ඉරානය සමග යුද්ධයක් ඇවිලී ගියහොත් තම යුධ යානා නැවැත්වීම සඳහා එම රටවල සහය අත්‍යවශ්‍ය වන බව අවබෝධ කර ගෙන ඇති නිසාවෙනි. විශේෂයෙන් ඉරානය හා ඇමරිකාව අතර න්‍යෂ්ටික අර්බුධය සම්බන්ධව කිසිදු එකඟතාවයකට පැමිණීමට මේ දක්වා සමත්වී නොතිබීම තුළ ඊශ්‍රාලය සිටිනුයේ ඉරානයට තනිවම හෝ පහර දෙන බවට ප්‍රකාශ නිකුත් කරමිනි. එසේම පසුගිය කාලය පුරා ඉරානය විසින් මැදපෙරදිග කලාපය තුළ සියා හා සුන්නි මුස්ලිම් භක්තිකයින් තනි පෙරමුණකට ගෙන ඒමට සමත්වීම මගින් දකුණු ලෙබනනය තුළත්, ගාසා තීරය තුළත් ඊශ්‍රාල් හමුදාවන්ට තනිකර පහර දී දැවැන්ත පරාජයන් ලබාදීමට ඉරාන සහය ලබන ගරිල්ලා සංවිධානවලට හැකිවිණි.", "URL": "https://lankatruth.com/si/?p=129198", "Category": "පුවත්", "Parent URL": null}