{"Source": "Lankatruth", "Timestamp": "December 25, 2014", "Headline": "පොලීසිය ඇතුළේ මහින්දට ඇඩ්‍රසුත් නැහැ", "News Content": "නීතිය හා සාමය පිළිබඳ අමාත්‍යාංශයේ ලේකම් වශයෙන් හිටපු පොලිස්පති මහින්ද බාලසුරිය මහතාව ජනාධිපති මහින්ද රාජපක්ෂ මහතා විසින් පත් කිරීමෙන් පසුව දැඩි ලෙස බිඳවැටී ඇති බව අනාවරණය වේ. නීතිය හා සාමය පිළිබඳ අමාත්‍යාංශයේ ලේකම් වශයෙන් හිටපු පොලිස්පති මහින්ද බාලසුරිය මහතාව ජනාධිපති මහින්ද රාජපක්ෂ මහතා විසින් පත් කිරීමෙන් පසුව දැඩි ලෙස බිඳවැටී ඇති බව අනාවරණය වේ. එම ලේකම්වරයාගේ ‍නියෝග මත ඇතැමි පොලිස්ථානාධිපතිවරුන් මහින්ද රාජපක්ෂ මහතාට පක්ෂක්ග්‍රාහීව ක්‍රියාකිරීමට උත්සාහ කළද පහළ නිලයන්ගෙන දැඩි විරෝධයක් එල්ල වී ඇති බව හෙළි වේ. ජනාධිපතිවරණයේදී පොලිස් නිලධාරීන්ගේ සහයෝගය විශාල වශයෙන් ලබාගැනීම සඳහා ජනාධිපතිවරයා විසින් මහින්ද බලාසූරිය මහතාව ලේකම් ධුරයට පත් කළද මේ වනවිට එය සම්පූර්ණයෙන්ම මෛත්‍රීපාල සිරිසේන මහතාට වාසිදායක තත්වයකට පත්ව ඇත. එම ලේකම්වරයාගේ ‍නියෝග මත ඇතැමි පොලිස්ථානාධිපතිවරුන් මහින්ද රාජපක්ෂ මහතාට පක්ෂක්ග්‍රාහීව ක්‍රියාකිරීමට උත්සාහ කළද පහළ නිලයන්ගෙන දැඩි විරෝධයක් එල්ල වී ඇති බව හෙළි වේ. ජනාධිපතිවරණයේදී පොලිස් නිලධාරීන්ගේ සහයෝගය විශාල වශයෙන් ලබාගැනීම සඳහා ජනාධිපතිවරයා විසින් මහින්ද බලාසූරිය මහතාව ලේකම් ධුරයට පත් කළද මේ වනවිට එය සම්පූර්ණයෙන්ම මෛත්‍රීපාල සිරිසේන මහතාට වාසිදායක තත්වයකට පත්ව ඇත. තැපැල් ඡන්ද ප්‍රකාශකිරීමේදී සාතිශය බහුතර ඡන්ද ප්‍රමාණයක් ජනාධිපතිවරයාට විරුද්ධව පාවිච්චි කෙරී ඇති බව බුද්ධි අංශ විසින්ද සනාත කරගෙන ඇති බව හෙළි වේ.  මහින්ද රාජපක්ෂ මහතාට රටේ පවතින ඉතා අවාසිදායක තත්වය පිළිබඳව  මැතිවරණය ප්‍රකාශයට පත් කිරීමත් සමග පොලීසියේ බුද්ධි අංශ විසින් ලබාදුන් වාර්තාවෙන් ජනාධිපතිවරයා කෝපයට පත් වී එම බුද්ධි අංශ ප්‍රධානී චන්ද්‍රා වාකිශ්ඨ මහතා සේවයෙන් ඉවත් කළ බවද මාධ්‍ය විසින් අනාවරණය කර තිබිණ. තැපැල් ඡන්ද ප්‍රකාශකිරීමේදී සාතිශය බහුතර ඡන්ද ප්‍රමාණයක් ජනාධිපතිවරයාට විරුද්ධව පාවිච්චි කෙරී ඇති බව බුද්ධි අංශ විසින්ද සනාත කරගෙන ඇති බව හෙළි වේ. මහින්ද රාජපක්ෂ මහතාට රටේ පවතින ඉතා අවාසිදායක තත්වය පිළිබඳව මැතිවරණය ප්‍රකාශයට පත් කිරීමත් සමග පොලීසියේ බුද්ධි අංශ විසින් ලබාදුන් වාර්තාවෙන් ජනාධිපතිවරයා කෝපයට පත් වී එම බුද්ධි අංශ ප්‍රධානී චන්ද්‍රා වාකිශ්ඨ මහතා සේවයෙන් ඉවත් කළ බවද මාධ්‍ය විසින් අනාවරණය කර තිබිණ.", "URL": "https://lankatruth.com/si/?p=12918", "Category": "පුවත්", "Parent URL": null}