{"Source": "Lankatruth", "Timestamp": "December 24, 2014", "Headline": "බී.බී.එස්. බළලා ඔඩොක්කුවට පනී", "News Content": "කිසිදු කොන්දේසියකින් තොරව බොදු බල සේනා සංවිධානයේ පූර්ණ සහයෝගය මහින්ද රාජපක්ෂ මහතාට ලබා දෙන බව එහි මහලේකම් ගලගොඩ අත්තේ ඥාණසාර හිමියන් අද (24) පැවැති මාධ්‍ය හමුවකදී ප්‍රකාශ කර තිබේ. කිසිදු කොන්දේසියකින් තොරව බොදු බල සේනා සංවිධානයේ පූර්ණ සහයෝගය මහින්ද රාජපක්ෂ මහතාට ලබා දෙන බව එහි මහලේකම් ගලගොඩ අත්තේ ඥාණසාර හිමියන් අද (24) පැවැති මාධ්‍ය හමුවකදී ප්‍රකාශ කර තිබේ. ජනාධිපතිවරණය ප්‍රකාශ කිරීමත් සමඟම එම සංවිධානය විසින් පවත්වන ලද සමුළුවකදී   තීන්දුකර තිබුණේ මහින්ද රාජපක්ෂ මහතාට පූර්ණ සහයෝගය ලබා දෙන බවය. එහෙත් පසුව එහි මහාලේකම් ගලගොඩ අත්තේ ඥාණසාර හිමියන් ප්‍රකාශ කර සිටියේ තමන් එවැනි තීරණයක් ගෙන නැති බවය. එම තීරණය ගැනීම සඳහා සාකච්ඡා කරන මුවාවෙන් කල්ගත කළේය.  ජනාධිපතිවරණය ප්‍රකාශ කිරීමත් සමඟම එම සංවිධානය විසින් පවත්වන ලද සමුළුවකදී තීන්දුකර තිබුණේ මහින්ද රාජපක්ෂ මහතාට පූර්ණ සහයෝගය ලබා දෙන බවය. එහෙත් පසුව එහි මහාලේකම් ගලගොඩ අත්තේ ඥාණසාර හිමියන් ප්‍රකාශ කර සිටියේ තමන් එවැනි තීරණයක් ගෙන නැති බවය. එම තීරණය ගැනීම සඳහා සාකච්ඡා කරන මුවාවෙන් කල්ගත කළේය.  ඉන්පසුව අද පවත්වන ලද මාධ්‍ය හමුවකදී   මේ බව ප්‍රකාශ කළේය. බොදු බල සේනා සංවිධානය සම්පූර්ණයෙන්ම ආරක්ෂක ලේකම් ගෝඨාභය රාජපක්ෂ මහතාගේ මෙහෙයවීමෙන් ක්‍රියාත්මක කරන්නක් බව තහවුරු වී තිබේ. එම සංවිධානය ආගම්වාදී ජාතිවාදී කෝලාහාල ඇති කිරීමට උත්සාහ කළ අතර මුස්ලිම් ජනයාට එරෙහිව සෘජු සහ විවෘතවම ප්‍රහාරයන් දියත් කළේය. මේ නිසා මුස්ලිම් ප්‍රජාව විශාල වශයෙන් රාජපක්ෂ විරෝධී ස්ථාවරයක සිටියහ.  ඉන්පසුව අද පවත්වන ලද මාධ්‍ය හමුවකදී මේ බව ප්‍රකාශ කළේය. බොදු බල සේනා සංවිධානය සම්පූර්ණයෙන්ම ආරක්ෂක ලේකම් ගෝඨාභය රාජපක්ෂ මහතාගේ මෙහෙයවීමෙන් ක්‍රියාත්මක කරන්නක් බව තහවුරු වී තිබේ. එම සංවිධානය ආගම්වාදී ජාතිවාදී කෝලාහාල ඇති කිරීමට උත්සාහ කළ අතර මුස්ලිම් ජනයාට එරෙහිව සෘජු සහ විවෘතවම ප්‍රහාරයන් දියත් කළේය. මේ නිසා මුස්ලිම් ප්‍රජාව විශාල වශයෙන් රාජපක්ෂ විරෝධී ස්ථාවරයක සිටියහ.  කෙසේ වෙතත් මහින්ද රාජපක්ෂ මහතා පත්ව සිටින අසීරූ අභියෝගය හමුවේ මුස්ලිම් ජනතාවගේ ඡන්ද යම් ප්‍රමාණයක් හෝ දිනා ගැනීමේ අදහසින් බොදු බල සේනා සංවිධානය ඔහු සමග නොහිටින බව හුවා දැක්වීමට උත්සාහ ගත් අතර එම උපක්‍රම අසාර්ථක වී දැන් බොදු බල සේනා සංවිධානය මහින්ද රාජපක්ෂ මහතාට සහයෝගය දෙන බව නැවත වරක් ප්‍රකාශ කර තිබේ.    කෙසේ වෙතත් මහින්ද රාජපක්ෂ මහතා පත්ව සිටින අසීරූ අභියෝගය හමුවේ මුස්ලිම් ජනතාවගේ ඡන්ද යම් ප්‍රමාණයක් හෝ දිනා ගැනීමේ අදහසින් බොදු බල සේනා සංවිධානය ඔහු සමග නොහිටින බව හුවා දැක්වීමට උත්සාහ ගත් අතර එම උපක්‍රම අසාර්ථක වී දැන් බොදු බල සේනා සංවිධානය මහින්ද රාජපක්ෂ මහතාට සහයෝගය දෙන බව නැවත වරක් ප්‍රකාශ කර තිබේ.", "URL": "https://lankatruth.com/si/?p=12910", "Category": "පුවත්", "Parent URL": null}