{"Source": "Lankatruth", "Timestamp": "December 25, 2014", "Headline": "මහින්ද වෙනුවෙන් යුද හමුදාපතිත් කඩේ යවයි", "News Content": "යුද හමුදාපති මේජර් ජෙනරාල් දායා රත්නායක මහතා සෘජුව සහභාගී   වන මහින්ද රාජපක්ෂ මහතාගේ ඡන්ද ප්‍රචාරක ව්‍යාපෘතියක් යුද හමුදාව තුළ දියත් කෙරෙමින් පවතින බව අනාවරණය වේ. යුද හමුදාපති මේජර් ජෙනරාල් දායා රත්නායක මහතා සෘජුව සහභාගී වන මහින්ද රාජපක්ෂ මහතාගේ ඡන්ද ප්‍රචාරක ව්‍යාපෘතියක් යුද හමුදාව තුළ දියත් කෙරෙමින් පවතින බව අනාවරණය වේ. මෙය තැපැල් ඡන්දයට පෙර සිට ආරම්භ කර ඇති අතර ඉදිරියටත් ක්‍රියාත්මක කරමින් හමුදා පවුල්වල ඡන්ද මහින්ද රාජපක්ෂ මහතාට ලබා දීමේ සැලසුමක් ක්‍රියාත්මක කෙරෙමින් පවතී. ශ්‍රී ලංකා යුද හමුදා මූලස්ථානයට රටේ විවිධ ප්‍රදේශවල පිහිටි හමුදා කඳවුරුවලින් ගෙන්වා ගන්නා සෙබලුන් හා ඉහළ නිලයන්හට මුලින්ම වීඩියෝ දර්ශනයක් පෙන්වනු ලැබේ. එය ඩී.එස්. සේනානායක අග්‍රාමාත්‍යවරයාගේ සිට වත්මන් ජනාධිපතිවරයා දක්වා සිටි පාලකයින් රට සංවර්ධනය කිරීමට දරන ලද ව්‍යාපෘති පිළිබඳ විස්තර කෙරෙන වීඩියෝ දර්ශනයකි.  මෙය තැපැල් ඡන්දයට පෙර සිට ආරම්භ කර ඇති අතර ඉදිරියටත් ක්‍රියාත්මක කරමින් හමුදා පවුල්වල ඡන්ද මහින්ද රාජපක්ෂ මහතාට ලබා දීමේ සැලසුමක් ක්‍රියාත්මක කෙරෙමින් පවතී. ශ්‍රී ලංකා යුද හමුදා මූලස්ථානයට රටේ විවිධ ප්‍රදේශවල පිහිටි හමුදා කඳවුරුවලින් ගෙන්වා ගන්නා සෙබලුන් හා ඉහළ නිලයන්හට මුලින්ම වීඩියෝ දර්ශනයක් පෙන්වනු ලැබේ. එය ඩී.එස්. සේනානායක අග්‍රාමාත්‍යවරයාගේ සිට වත්මන් ජනාධිපතිවරයා දක්වා සිටි පාලකයින් රට සංවර්ධනය කිරීමට දරන ලද ව්‍යාපෘති පිළිබඳ විස්තර කෙරෙන වීඩියෝ දර්ශනයකි. එයට අමතරව වර්තමාන ජනාධිපතිවරයා යුද්ධයෙන් රට මුදවා ගත් බව හුවා දක්වමින් සහ ඉන් අනතුරුව රටේ දැවැන්ත සංවර්ධනයක් සිදු කරන බව පෙන්වීමට වැඩිම කාලයක් වෙන් කර තිබේ.  එයට අමතරව වර්තමාන ජනාධිපතිවරයා යුද්ධයෙන් රට මුදවා ගත් බව හුවා දක්වමින් සහ ඉන් අනතුරුව රටේ දැවැන්ත සංවර්ධනයක් සිදු කරන බව පෙන්වීමට වැඩිම කාලයක් වෙන් කර තිබේ.  වීඩියෝ දර්ශනයෙන් අනතුරුව යුද හමුදාපතිවරයාගේ දේශනයක් පැවැත්වේ. හමුදා සොල්දාදුවන් කුළී කම්කරුවන්ගේ තත්වයට පත් කිරීම පිළිබඳ ජනතා විමුක්ති පෙරමුණ ඇතුළු විපක්ෂය නගන චෝදනාවලට පිළිතුරු දීමද මෙයින් සිදු කෙරේ. යුද හමුදාපතිවරයා විග්‍රහ කරන්නේ සොල්දාදුවන් කුළී කම්කරුවන් වශයෙන් නොයොදවන බවත් රටේ සංවර්ධනය වෙනුවෙන් යොදා ගන්නා බවත්ය. මෙම දේශනය අවසානයේ ඉදිරි ජනාධිපතිවරණයේදී   කලගුණ සැලකීමට ඡන්දය ප්‍රකාශ කළ යුතු බවත් ඒ සඳහා අන් අයද පොළඹවා ගතයුතු බව අවධාරණය කරන බව හෙළි වේ.  වීඩියෝ දර්ශනයෙන් අනතුරුව යුද හමුදාපතිවරයාගේ දේශනයක් පැවැත්වේ. හමුදා සොල්දාදුවන් කුළී කම්කරුවන්ගේ තත්වයට පත් කිරීම පිළිබඳ ජනතා විමුක්ති පෙරමුණ ඇතුළු විපක්ෂය නගන චෝදනාවලට පිළිතුරු දීමද මෙයින් සිදු කෙරේ. යුද හමුදාපතිවරයා විග්‍රහ කරන්නේ සොල්දාදුවන් කුළී කම්කරුවන් වශයෙන් නොයොදවන බවත් රටේ සංවර්ධනය වෙනුවෙන් යොදා ගන්නා බවත්ය. මෙම දේශනය අවසානයේ ඉදිරි ජනාධිපතිවරණයේදී කලගුණ සැලකීමට ඡන්දය ප්‍රකාශ කළ යුතු බවත් ඒ සඳහා අන් අයද පොළඹවා ගතයුතු බව අවධාරණය කරන බව හෙළි වේ.", "URL": "https://lankatruth.com/si/?p=12924", "Category": "පුවත්", "Parent URL": null}