{"Source": "Lankatruth", "Timestamp": "February 26, 2022", "Headline": "කියෙව් අසළ ගුවන් තොටුපොළත් රුසියාව අල්ලයි…", "News Content": "මේ වනවිට යුක්රේනයේ අග නගරය වන කියෙව් අසළ පිහිටි ගුවන් තොටුපොළේ බලය මුළුමනින්ම රුසියාව අත්පත් කරගෙන ඇතැයි විදෙස් මාධ්‍ය සඳහන් කරයි. ඒ සඳහා රුසියානු හෙලිකොප්ටර් 200ක් සහ එයාර්බෝන් හෙවත් ගොඩබෑමේ බළකායක් යොදාගත් බවට සඳහන්වේ. යුක්රේන ජනාධිපති ව්ලොදිමීර් සෙලෙන්ස්කි රුසියාව සමඟ සටන් විරාමයක් සඳහා සාකච්ඡා ආරම්භ කිරීමට සූදානම් බව ඔහුගේ ප්‍රකාශකයා පැවා ඇති බවත් රුසියානු ජනාධිපති ව්ලැදිමීර් පූටින්ද යුක්‍රේනය සමග සාකච්ඡාවලට කැමැත්ත පළකර ඇති බවත් විදෙස් මාධ්‍ය වාර්තා කරයි. මීට පෙර රුසියානු ජනාධිපති ව්ලැදිමීර් පුටින් පවසා තිබුනේ යුක්රේන නායකයන් සමග සාකච්චා කරනවාට වඩා යුක්රේන හමුදා සමග සාකච්ඡා වඩාත් පහසු වෙනු ඇති බවත් යුක්රේන හමුදා රටේ පාලනය ලබා ගැනීම වඩාත් සුදුසු බවත්ය. මුලදී සාකච්ඡාවලට එකඟ වීමෙන් පසු යුක්රේන නායකයා “අතුරුදහන් වූ” බව මීට පෙර ප්‍රකාශ කර තිබිණි. මේ අතර කියෙව් නගරයට මේ වනවිට අඛණ්ඩව ගුවනින් සහ ගොඩබිමින් ප්‍රහාර එල්ල වෙමින් පවතින බවද විදෙස් මාධ්‍ය පෙන්වා දෙයි. ඉදිරි පැය කිහිපය තුළ රුසියානු හමුදාව සිය අගනුවර වන කියෙව්හි බලය අත්පත් කරගනු ඇතැයි යුක්‍රේන ජනාධිපතිවරයා මේ අතර සඳහන්කරයි සඳහන් කරයි. යුක්‍රේන ජනාධිපති ව්ලොදිමීර් සෙලෙන්ස්කි කියා සිටින්නේ ඉදිරි පැය කිහිපය සිය රට මුහුණ දෙන දුෂ්කරම පැය කිහිපය වන අතර රුසියානු හමුදාව කුණාටුවක් මෙන් කඩා වදිනු ඇති බවය. ඒ සම්බන්ධයෙන් අදහස් දක්වන යුක්‍රේන ජනාධිපති ව්ලොදිමීර් සෙලෙන්ස්කි, “සියලුදෙනාටම සුබ සන්ධ්‍යාවක්, අපගේ පාර්ලිමේන්තු කණ්ඩායමේ ප්‍රධානියා මෙහි සිටිනවා. ජනාධිපති කාර්ය මණ්ඩල ප්‍රධානියා මා සමග සිටිනවා. අගමැතිවරයාත් මෙහි සිටිනවා. ජනාධිපති උපදේශකවරයාත් මෙහි සිටිනවා. ඔබගේ ජනාධිපතිවරයාත් මෙහි සිටිනවා. අපගේ හමුදාවන් සහ පුරවැසියන්ද මෙහි සිටිනවා. අපි සියලුදෙනාම අපේ රටේ නිදහස සුරැකීමට මෙහි සිටිනවා. ඒ වගේම අපි තවදුරටත් එය සිදුකිරීමට සූදානම්. අපගේ ආරක්ෂකයින් සදා දිනේවා, යුක්‍රේනයද සදා දිනේවා, අපගේ වීරයන්ද සදා දිනේවා.” මේ අතර රුසියානු ජනාධිපති ව්ලැදිමීර් පුටින් රූපවාහිනිය ඔස්සේ ප්‍රකාශයක් කරමින් යුක්‍රේන හමුදාවට දැනුම් දෙන්නේ සිය නායකයා බලයෙන් පහකර හමුදාව අතට බලය ලබාගන්නා ලෙසය. ඒ සම්බන්ධයෙන් අදහස් දක්වන රුසියානු ජනාධිපති ව්ලැද්මීර් පුටින්, “නැවතත් මම යුක්‍රේන ආරක්ෂක අංශයන්ගෙන් අයදිනවා. ඔබගේ දරුවන්, බිරින්දෑවරුන් සහ වැඩිහිටියන් මානව පළිහක් ලෙස භාවිත කිරීමට නාසි කණ්ඩායම් වෙත අවස්ථාව ලබාදෙන්න එපා. ඔබගේ බලය ඔබේ අතට ගන්න. ඒ තුළින් අපිට එකඟවීම් ඇතිකර ගැනීමට පහසු අවස්ථාවන් උදාවනවා. නැත්නම් මත්ද්‍රව්‍යයන්ට ඇබ්බැහි වු නාසි කණ්ඩායම් කියුව් බලය අත්පත් කරගනිමින් සමස්ත යුක්‍රේනයේම ජනතාව ප්‍රාණ ඇපයට ගනීවි.” මේ අතර, එක්සත් ජාතින්ගේ ආරක්ෂක මණ්ඩලයට ඉදිරිපත් වූ යුක්‍රේන ආක්‍රමණය කිරීම හෙළාදකින යෝජනාව සිය නිශේධ බලය භාවිත කරමින් ප්‍රතික්ෂේප කිරීමට රුසියාව පියවර ගෙන ඇත. යෝජනාවට පක්ෂව ඡන්ද 11ක් ලැබුණු අතර චීනය, ඉන්දියාව සහ එක්සත් අරාබි එමීර් රාජ්‍ය ජන්දය දීමෙන් වැළකී සිටීම විශේෂත්වයකි. එක්සත් ජාතීන්ගේ ආරක්ෂක මණ්ඩලයේ නිත්‍ය සාමාජිකයෙකු ලෙස රුසියාව, අදාළ යෝජනාවට එරෙහිව සිය නිශේධ බලය භාවිත කිරිම හමුවේ මෙම යෝජනාව අසාර්ථක වූ බව විදෙස් මාධ්‍ය වාර්තා කරයි. විශ්ලේෂකයින් පෙන්වා දෙන්නේ එය රුසියාවට සැලකිය යුතු මට්ටමේ ජයග්‍රහණයක් බවය. මේ අතර කියෙව් ආසන්නයේදී පැරණි සෝවියට් සමූහාන්ඩුවවේ ධජය සහිතව ගමන් ගත් රුසියානු යුද ටැංකියක් ජාත්‍යන්තර මාධ්‍යයන්ගේ දැඩි අවධානයට ලක්ව ඇත. රුසියාව කිසිදා බලාපොරොත්තු වූවාට වඩා ආක්‍රමණශීලී ප්‍රතිචාරයක් කියුව් අගනුවරදී මුහුණ දීමට සිදුව තිබේ. යුක්‍රේනය අවි දැරිය හැකි සියලුම පුරවැසියන්ගෙන්, සිය මව්බිම ආරක්ෂා කිරීමට එක්වන ලෙස ඉල්ලා සිටි අතර සටන් බිමට පිවිසීමට ඔවුන්ට අවි ආයුධ ලබාදෙන ආකාරය දැක්වෙන වීඩියෝවක් ද සමාජ මාධ්‍ය වෙත එක්වී තිබුණි. ඒ අතර කියෙව් වෙත ඇතුළුවීමට පවතින ප්‍රධාන මාර්ගයක් හරහා ඇති පාලමක් පුපුරවා හැරීමටත් යුක්‍රේනය කටයුතු කර තිබේ. යුක්‍රේන හමුදාවේ ඉංජිනේරු බලකායේ සෙබළෙක් පාලම පුපුරුවා හැර ඇත්තේ රුසියානු ගමන අඩපන කිරීම වෙනුවෙන් සිය ජීවිතයද අහිමිකර ගනිමිනි. රුසියානු ආක්‍රමණයට එරෙහිව යුක්‍රේනය විසින් දිගින් දිගටම ප්‍රතිප්‍රහාර එල්ල කරනු ලැබුවහොත් සිය ඉලක්කය සපුරා ගැනීම සඳහා රුසියාව තාප බෝම්බ (Thermobaric) යොදාගැනීමට ඉඩකඩ පවතින බව බටහිර රටවල් අනතුරු අඟවා තිබේ. ඔවුන් පෙන්වා දෙන්නේ යුක්‍රේනය ඉලක්ක කර ගනිමින් රුසියාව සිදුකරන ගොඩබිම් සටන්වලදී රුසියාවට අපේක්ෂා නොකළ ආකාරයේ ප්‍රතිප්‍රහාර එල්ලවීම නිසා ඔවුන්ගේ යුද සැලැස්ම ප්‍රමාදවීම මීට ආසන්නතම හේතුව බවය. න්‍යෂ්ටික නොවන සියලු බෝම්බවල පියා යන අන්වර්ථ නාමයෙන් හඳුන්වනු ලබන මෙම බෝම්බ මෙතෙක් නිපදවා ඇති බලවත්ම න්‍යෂ්ටික නොවන අවි අතර ප්‍රධානත්වයක් උසුලයි. මේ අතර මේ වනවිට මුළු ලෝකයේම අවධානය යොමුව තිබෙන්නේ යුද ගැටුම්වලට මැදිව සිටින යුක්‍රේන සාමාන්‍ය ජනතාව දෙසටය. පැය 48ක කාලය තුළ 50,000කට ආසන්න වැසියන් පිරිසක් පෝලන්තය, මෝල්ඩා, රුමේනියාව ඇතුළු අසල්වැසි රටවල්වලට පළා ගොස් තිබුණි. කියුව් නගරය ගුවන් ප්‍රහාරයන්ට ද ලක්වෙමින් පවතින අතර, නගරවාසීන් රැකවරණය පතා භූගත දුම්රිය ස්ථානවලට එක්රොක්ව සිටී. ජනතාව විශාල වශයෙන් ගම් බිම් අතහැර පළායාම හේතුවෙන් කියුව් දුම්රිය සේවාවන්හි දැඩි තදබදයක් දක්නට ලැබෙන බව විදෙස් මාධ්‍ය වාර්තා කරයි. ඒ වයස අවුරුදු 18ත් 60ත් අතර සියලුම පිරිමි පුරවැසියන්ට රටින් පිටවීම තහනම් කර ඇති පසුබිමකය.", "URL": "https://lankatruth.com/si/?p=129260", "Category": "පුවත්", "Parent URL": null}