{"Source": "Lankatruth", "Timestamp": "March 6, 2022", "Headline": "රටේ පුරවැසියා අඳුරු ආර්ථිකයට ගොදුරු කර පාලකයෝ ජෙට්වලින් සවාරි යනවා – අයිතීන් උදෙසා කාන්තාවෝ", "News Content": "රටේ පුරවැසියා අඳුරු ආර්ථිකයට ගොදුරු කර පාලකයෝ ජෙට්වලින් සවාරි යනවා යැයි අයිතීන් උදෙසා කාන්තාවෝ සංවිධානය සඳහන් කරයි. එම සංවිධානය මේ බව සඳහන් කළේ අද (06) පෙරවරුවේ බත්තරමුල්ල පැලවත්ත හි පිහිටි ජනතා විමුක්ති පෙරමුණේ ප්‍රධාන කාර්යාලයේ පැවති මාධ්‍ය හමුවක් අමතමිනි. එම මාධ්‍ය හමුව සඳහා අයිතීන් උදෙසා කාන්තාවෝ සංවිධානයේ ලේකම් සමන්මලී ගුණසිංහ, එහි සභාපති සරෝජා සාවිත්‍රී පෝල්රාජ්, විධායක සභික ප්‍රභාශිනී වික්‍රමසිංහ එක්වී සිටියහ. එහදි පල කළ අදහස්… “මුළු රටම අඳුරු ආර්ථිකයක ගිල්වා අනෙක් පැත්තෙන් පෝලිම්වලට ඉඩ දී තිබෙනවා. කාන්තාවන් ඇතුළු රටේ සියලුම පුරවැසියන් ඒ අඳුරු ආර්ථිකයේ ගොදුරු බවට පත් කර හැම පැත්තෙන්ම පීඩාවට පත් කර අවසන්. රටේ පුරවැසියන් අඳුරු ආර්ථිකයට ගොදුරු කර රටේ පාලකයින් ජෙට් අරගෙන සවාරි යනවා. පවතින ආර්ථික කුණාටුවට විරුද්ධව රටේ කාන්තාවන් උද්ඝෝෂණය කරන්න ජාත්‍යන්තර කාන්තා දිනයේදී අපි පාරට බහිනවා. අඳුරු අගාධයකට රට ඇද දැමීමෙන් වළක්වන්න අපේ රටේ කාන්තාවන් පෙළගස්වන්න ඕනෑ. අයිතීන් උදෙසා කාන්තාවෝ සංවිධානයෙන් මාර්තු 08 වෙනිදා මරදාන ටෙක්නිලක් හංදියේ සිට දැවැන්ත උද්ඝෝෂණ පාගමනක් සංවිධානය කර තිබෙනවා. මෙම පාගමනට එකවී ඔබගේ ශක්තිය ධෛර්ය දෙන්න කියලා සියලු දෙනාටම අපි ආරාධනා කරනවා. අපේ රටේ ජනාධිපතිවරයා පස්වෙනිදායින් පසු විදුලි කප්පාදුවක් නැති බව ප්‍රකාශ කර තිබෙනවා. නමුත් අපේ රටේ ජනතාව, ව්‍යාපාරිකයෝ, ගෘහනියෝ ඇතුළු සියලු දෙනාම දැඩි පීඩනයකින් ජීවත්වෙන අතර විදුලි කප්පාදුවට විසඳුමක් වෙයි කියලා බලාගෙන සිටියා. නමුත් ජනාධිපතිවරයා නැවත වතාවක් මුළු රටම රැවැට්ටුවා. තාමත් තෙල් පෝලිමේ කාන්තාවන් පවා රැඳී සිටින තත්වයට පත්කර පාලකයින් සුඛෝපභෝගී වාහන පිරිවරාගෙන යනවා. 2021 ඔක්තෝබර් අවසන් වන විට අපේ රටේ ණය ප්‍රමාණය රුපියල් බිලියන 17344යි. ඒ වගේම අපේ රටේ සංචිත ප්‍රමාණය ඩොලර් බිලියන 4.5 දක්වා පහත වැටී තිබුණා. අපේ රට ඉතිහාසයේ දරුණුතම ආර්ථික කඩාවැටීමක තිබෙන්නේ. මේ ආණ්ඩුව කියන විදියට ණයට කෑම, හොරා කෑම සහ විකුණාගෙන කෑම විතරයි ඉතිරිවී තිබෙන්නේ. මෙහෙම ආර්ථිකයක් ගොඩ නගන්නේ කොහොමද? සල්ලි නැති බව ජනතාවට කියන අතර රටේ මුදල් නාස්ති කරමින් සහ හොරකම් කරමින් තිබෙනවා. මේ නිසා අපේ රටේ ඩොලර් සංචිත නැතිවුනා. ලබාගන්න ණයවලින් හොරකම් කරන්න පාලකයින් පෙළඹුනා. දැන් ඉතිං ජනතාවට අඳුරේ ඉන්න වෙයි කියලා මේ පාලකයින් ජනතාවට කියනවා. දශක 07කට වැඩිය අපේ රටේ ක්‍රියාත්මක වුණු ආර්ථික ක්‍රමවේදය තුළ ජාතික නිෂ්පාදිතය වැඩි කළේ නැහැ. විදේශ වත්කම් කඩා වැටුණා. ආනයන වියදම් විශාල වශයෙන් ඉහළ ගියා. මේ නිසා රටේ දැවැන්ත අර්බුදයක් ඇති වුනා. වර්තමාන ආණ්ඩුව එයින් වැඩි කොටසකට වගකියන්න ඕනෑ.අද ආණ්ඩුව කියන බොරුව තේරුම් ගන්නා ලෙස අපි රටේ ජනතාවගෙන් ඉල්ලා සිටිනවා. මුලිකම අවශ්‍යතා වුන ගෑස් නැහැ. ලයිට් නැහැ. තෙල් නැහැ. මේ අඳුරු ආර්ථිකය තුළ අපේ රටේ නායකයින් ඔවුන්ගේ අවශ්‍යතා ඉටු කර ගනිමින් ජනතාව නැත්තටම නැති කරලා. මේ තත්වය වැඩිපුරම දැනෙන්නේ කාන්තාවන්ට. ඒ නිසයි මේ ආණ්ඩුවට එරෙහිව ජනතාවට සහන දෙන ලෙස බලකරමින් පාරට බහින උද්ඝෝෂණ පාගමනක් කරන්නේ. 1910 ක්ලාරා සෙට්කින් සමාජවාදී නායිකාව ඉදිරිපත් කළ යෝජනාවක් අනුව ජාත්‍යන්තර කාන්තා දිනය ප්‍රකාශයට පත්කළා. මුළු ලෝකයේම කාන්තාව අයිතීන් දිනා ගන්නා දිනයක් හැටියට මේ දිනය යොදාගන්නවා. අද දරුවන්ට බත් කටක් කවා ගන්න ගෑස් නැති තත්වයට ඇද දමා තිබෙනවා. රටේ බහුතරයක් වන කාන්තාවන් මේ නිසා අසීමිතය පීඩා විඳිනවා. අනෙක් පැත්තෙන් පොදු ප්‍රවාහනයේදී පීඩාවට පත්වෙන කාන්තාවන් දැන් තෙල් පෝලිමේදිත් පීඩාවට පත්වී කොරෝනා වසංගතයටත් ගොදරු වෙනවා. ඒ නිසා මේ අඳුරු ආර්ථිකයට තිත තියන්න කාන්තාවන්ගේ ඇත්ත හඬ නගන්න මාර්තු 08වෙනිදා උද්ඝෝෂණයට සහභාගි වෙන ලෙස සියලු කාන්තාවන්ට ආරාධනා කරනවා.” “තම දරුවන්ට ආහාර සපයා දෙන්න බැරිවුන තාත්තා කෙනෙක් සියදිවි නසාගත්තා. එහෙම තියෙද්දී ආණ්ඩුවේ පාර්ලිමේන්තු මන්ත්‍රීවරියක් අවුරුද්දකට අවශ්‍ය තෙල් ප්‍රමාණය ගබඩා කරගෙන තියෙන බව කිව්වා. ආණ්ඩුවේ තව මන්ත්‍රීවරයෙක් ලංකාවේ මිනිස්සු කන්න නැතුව මැරෙන්නේ නැහැ කියනවා. ඉන්ධන අර්බුදයක් නැහැ කියලා අගමැති කියනවා. මේ නිසා අපි ජනතාවගෙන් අහන්නේ ඔබ අත්දකින් තත්වය මොකක්ද කියලා. වර්තමාන පාලකයින්ට මහජනතාවගේ ප්‍රශ්න තේරෙන්නේ නැහැ. ජනතාවගේ සිතුම් පැතුම් සහ අවශ්‍යතා පිළිබඳව සැලකිල්ලක් නැති ආණ්ඩුවක් බලයේ ඉන්නේ. ඔවුන්ට බලය ගන්න උදව් කළ කූඨ ව්‍යාපාරිකයින්ගේ වුවමනා ඉෂ්ට කරන ආණ්ඩුවක් මේ තියෙන්නේ. අපරාධකාරයින් නිදහස් වෙනවා. හොරු මංකොල්ලකාරයින් රජ වෙනවා. අයථා උපයාගැනීම් කරන ව්‍යාපාර වලට සහන සලසනවා. රටේ මහජනතාව පෝලිම්වල දුක් විඳිනවා. දැන් දිනකට පැය හතහමාරක් විදුලිය කපන රටක් මේ. දිනකට මෙතරම් කාලයක් විදුලිය කපනවා කියන්නේ පවතින නිෂ්පාදන ආර්ථිකයත් කඩා වැටෙනවා. ව්‍යාපාරික ස්ථානවල ශීතකරණවල ආහාර ද්‍රව්‍ය නරක් වෙනවා. නාගරික කාන්තාවන්ගේ ජීවිත විශාල වශයෙන් අවුලෙන් අවුලට පත්වෙලා මේ එක දෙයකට වත් සහන සලසන්න ආණ්ඩුව සමත් වෙලා නැහැ. අසියාවේ විශාලතම තෙල් ටැංකි සංකීර්ණය තියෙන්නේ ලංකාවේ. නමුත් අද වෙනකොට තෙල් නැවක් එන තුරු බූලි අතේ තියාගෙන් පෝලිමේ බලාගෙන ඉන්න තත්වයට පත්වෙලා. මේ තත්වයට පත් කර තිබෙන්නේ වර්තමාන ආණ්ඩුව. ලංකාවේ ඉන්ධන බෙදාහැරීමේ ක්‍රියාවලිය ඉන්දියාවට පවරා දී තිබෙන්නේ. විදුලිය නිෂ්පාදනය සඳහා ඉන්ධන ලබාදීමත් ඔවුන්ට පවරන්න සූදානම් වෙනවා. අපේ රටේ බලශක්තිය සම්බන්ධයෙන් ප්‍රතිපත්තියක් නැතිකම තුළ ඉන්දියාව විශාල බලපෑමක් කරලා අපේ රට අරාජික කරමින් ඉන්නවා. විදුලි බල මණ්ඩලය තෙල් සංස්ථාවට ගෙවිය යුතු විශාල ණය ගෙවීමට පියවර ගන්නවා වෙනුවට ඉන්දියාවෙන් තෙල් මිලදී ගන්න තත්වයට පත්වෙලා ඉන්නේ. ඉන්දියාවෙන් තෙල් මිලදී ගන්න විදුලි බල මණ්ඩලයට සල්ලි තියෙනවානම් තෙල් සංස්ථාවේ ණය ගෙවන්න බැරි ඇයි කියලා අපි ප්‍රශ්න කරනවා. කබලෙන් ලිපට දාපු ජනතාව මත තවත් පීඩනයන් ඇති කර ආණ්ඩුවේ ඇමතිවරුන් කොමිස් කුට්ටි මත වැඩ කිරීම මෙයිනුත් පැහැදිලි වෙනවා. මෑත කාලයේ පොල් තෙල් බදු වංචාව සීනි බදු වංචාව, ඖෂධ මාෆියාව හෝටල් නිරෝධායනය ඇන්ටිජෙන්ට් කිට්වලින් වංචා කිරීම ඇතුළු තම හිතවතුන්ට විශාල වශයෙන් අයථා මුදල් උපයාගන්න ආණ්ඩුව උදව් කළා. දැන් තිබෙන තෙල් සහ විදුලිය අර්බුදයෙනුත් ඒ ආකාරයෙන්ම කොමිස කුට්ටි ලබාගන්න සූදානම් වෙනවා. ඒ වගේම විශාල වශයෙන් බදු වැඩි කරන්න සූදානම් වෙනවා. විශාල වශයෙන් ආර්ථික අගාධයට රට වැට්ටූ මේ ආණ්ඩුවේ මහ බැංකු අධිපතිවරයා ප්‍රකාශ තියෙන්නේ ගෑස් සහ ඉන්ධන මිල වැඩි කරන්න ඕනෑ කියලා මේ මහ බැංකු අධිපතිවරයාම පහුගිය කාලේ කිව්වේ මුදල් ඇච්චු ගැසීමෙන් රටේ උද්ධමනය ඇති වෙන්නේ නැහැ කියලා. මුදල් ඇමතිවරයා කියන්නේ තම අත්සනින් මුදල් නෝට්ටු භාවිතයට එන තුරු සල්ලි අච්චු ගහනවා කියලා. රටේ ආර්ථිකය බංකළොත් කර තිබෙන්නේ මේ විදියටයි. ආර්ථික විද්‍යාව ගැන දශමයකවත් අවබෝදයක් නැති පිරිසක් මේ රටේ ආර්ථිකය කළමනාකරණය කරන්නේ. මේ තත්වය තුළ මිනිසුන්ගේ ජීවන තත්වය උසස් වෙයි කියලා කිසි සේත්ම හිතන්න බැහැ. රට මෙතෙක් කල් පාලනය කළ සියලු ආණ්ඩු ඊට වගකියන්න ඕනෑ. දැන් එළියට ඇවිල්ලා අපි සුදනෝ කියන කණ්ඩායම්වලට රට ගොඩගන්න බැහැ. ඔවුන් කරන්නෙත් නාටකයක් විතරයි. ජනතාවට දැන් ඕනෑ කරන්නේ මේ නාටක දිහා බලාඉන්න නෙවෙයි. බිමේ ජනතාවට දැනෙන වෙනසක් ඕනෑ. මේ රැවටිලිකාර දේශපාලනය වෙනුවට අපි එකතු වෙලා අලුත් උත්තරයක් හොයන ජනතාවට වගකියන ජනතාවාදී ආණ්ඩුවක් ගොඩ නගා ගන්න ඕනෑ. 2010 බලයේ සිටි කණ්ඩායමම විශාල වශයෙන් ආනයන බදු අඩුකරලා ඉවක් බවක් නැතිව වාහන සහ අත්‍යාවශ්‍ය නොවන භාණ්ඩ ගෙන්වාගන්න කටයුතු කළා. මේ බදු අඩු කිරීම නිසා රජයේ ආනයන බදු ආදායම විශාල වශයෙන් වැඩි වුනා. වාහන විශාල වශයෙන් ගෙන්වීම නිසා බදු ආදායම් ඉහළ ගියා. ඒ තත්වය පෙන්නුවේ ආර්ථිකය සුඛිත මුදිත කිරීමක් ලෙසයි. නමුත් ආර්ථිකය ඵලදායී ලෙස වර්ධනය කරන්න දශමයකවත් ක්‍රියාමාර්ගයක් ගත්තේ නැහැ. වාහන ගෙන්වීමෙන් රට සංවර්ධිතයි කියල පෙන්වන්න, සෑම කෙනෙකුටම වාහනයක් ලබාගන්න පුළුවන් කියලා මතයක් හැදුවා. ඩොලර් හිගයට මග පෑදුනේ මේ ආනයන අසීමිතව වැඩි වුන නිසයි. බදු අඩු කරලා එදා ගෙන්වූ වාහන අද තෙල් පොලිම්වල තියෙනවා. මේ විදියට වාහන පෝලිමේ තියලා ජනතාවත් පෝලිමේ තිබ්බා කියලා රටට ඩොලර් ගලාගෙන එන්නේ නැහැ. දශක ගණනායක් තිස්සේ පැවැති ආණ්ඩු රට ඇදල දාලා තියෙන ඛේදවාචකයේ තරම මහපාරදි පේනවා. ඒ නිසා අපි ආණ්ඩුවට කියන්නේ වැඩ බැරිනම් ගෙදර යන්න කියලා. මිත්‍යා දෘෂිඨිය පස්සේ ගිහිල්ලා ආර්ථිකය ගොඩදාන්න බැහැ. ආර්ථික උපායමාර්ග නැතුව ඥාණක්කා පස්සේ ගිහිල්ලා ආර්ථිකය ගෙනියන්න බැහැ. මිනිසුන්ට සහන දෙන්න බැහැ. තෙල් විදුලිය ගෑස් අර්බුදයට එරෙහිව අපි කාන්තාවන් සමඟ මරදාන ටෙක්නිකල් හංදියට එනවා. රටේ ජනතාවට සහන දෙන්න බැරි නම් ආණ්ඩුව ගෙදර යවන්න කාන්තාවන් පාරට බහිනවා කියලා අපි කියනවා. මේ ප්‍රශ්නවලින් විසඳුම් ලබාගන්න තට්ටුමාරු ක්‍රමවලින් බැහැ කියලා අවධාරණය කරනවා. ජනතාව වෙනුවෙන් උත්තර නොදෙන ජනප්‍රිය වැඩ කරන කණ්ඩායම් බොහොමයක් ඉන්නවා. මේ තත්වයන්ට නොරැවටෙන ලෙස අපි කාන්තාවන්ට කියනවා. ලෝකයෙන් ණය අරගෙන රටේ සම්පත් හිලව් කරන සියලුම ක්‍රියාමාර්ගවලට අතඋස්සලා දැන් එළියට ඇවිත් අපි සුදනෝ කියන කණ්ඩායම්වලට මේ රට ගොඩනගන්න බැරි බව අපි අවධාරණය කරනවා. ඒ වගේම මේ රට ගොඩනගන වැඩපිළිවෙළ වටා එකතුවෙන්න කියලා අපි සියලු දෙනාට ආරාධනා කරනවා.” “අගමැතිතුමා කියනවා දේශපාලන අවබෝදයක් නැති අයගෙ ප්‍රකාශ නිසා තෙල් අර්බුදය ඇති වුනා කියලා?” “තෙල් අර්බුදයට උත්තර දෙන්න ඕනෑ රට පාලනය කරන ආණ්ඩුව. ආසියාවේ විශාලතම තෙල් ටැංකි තියෙන අපිට තෙල් ගබඩා කරගෙන බෙදාහැරීමේ කටයුතු සිදු නොකරන්නේ ආණ්ඩුවෙන්. තෙල් සංස්ථා පනත උල්ලංඝනය කර මේ ටැංකි ටික ඉන්දියාවට පවරා දීලා අගමැතිවරයා කියන කතාව විගඩමක්. එතුමාට මහජනතාවගේ ප්‍රශ්න තේරෙන්නේ නැහැ. ජනතාව ආශාවට පෝලිමේ ඉන්නේ නැහැ. මේ බිමේ උපන් කුමාරයා කියලා බලයට ආවා කිව්වට ලංකාව පුරාම ගාල් කරල තියෙන වාහාන දිහා අඩුමගානේ ප්‍රවෘත්තිවලින් බලන්න කියලා අගමැතිතුමාට කියනවා.”", "URL": "https://lankatruth.com/si/?p=129658", "Category": "පුවත්", "Parent URL": null}