{"Source": "Lankatruth", "Timestamp": "March 9, 2022", "Headline": "ලංකාදීපයෙන් ප්‍රහාරාත්මක කතුවැකියක්", "News Content": "මෙරට ජනතාවට දැඩි ලෙස බලපා තිබෙන ප්‍රශ්න හමුවේ ආණ්ඩුවේ නායකයන් අනුගමනය කරන වගකීම් විරහිත ක්‍රියාමාර්ග සම්බන්ධයෙන් අද (9) ලංකාදීප කතුවැකියෙන් දැඩි ප්‍රහාරයක් එල්ල කර තිබේ. එම කතුවැකිය සම්පූර්ණයෙන්ම පහතින් පළකෙරේ. “සන්තුෂ්ඨි පරමං ධනං” යනුවෙන් බුදු පියාණෝ වදාළහ. එයින් කියැවෙන්නේ පරම ධනය සතුට බවය. කොතරම් සැප සම්පත් තිබුණද සතුට නොමැතිනම් ඒ කිසිවකින් ප්‍රයෝජනයක් නැත. අද මේ රටේ ජනයාට අහිමි වී තිබෙන්නේද ඒ සතුටමය. සතුටෙන් තොරව දවස් ගෙවා දැමීමට සිදුවීම මොනතරම් නීරස අමිහිරි හා කටුක අත්දැකීමක්ද යන්න ජනයා ඉතිහාසයේ අන් කවරදාටත් වැඩියෙන් අද ඉගෙන ගනිමින් සිටිති. රටේ ජීවත්වන ජනයා සම්බන්ධ වගකීමෙන් මිදුණු ගමනක් ආණ්ඩුවකට නැත. ඒ ජනයාට නිදහසේ හා ගෞරවණීයව ජීවත්වීමේ පරිසරයක් සකසාදීම, ඒ ජනයාගේ අවශ්‍යතා සපුරා ගැනීමට පහසුකම් සැලසීම රජයක පරම වගකීම වේ. එහෙත් මේ රජයෙන් එම වගකීම නිසිරිසි ලෙස ඉටුවන්නේද යන්න මගහැර යා නොහැකි ප්‍රශ්නයකි. කොරෝනා මාරාන්තික වයිරසයෙන් දෙවසරකටත් වඩා වැඩි කාලයක් මුළුල්ලේ මෙරට ජනයා පීඩා විඳිමින් සිටිති. එයින් රට බේරාගැනීමට රජය ක්ෂණික පියවර ගත්තේය. එය රටම පිළිගන්නා සත්‍යයකි. කවර හේතුවක් මත හෝ දැවැන්ත ආර්ථික අර්බුදයක් නිර්මාණය වී තිබේ. ඇතැම් ඇමතිවරුන් ආණ්ඩුවට ඇති තරම් සල්ලි තියෙනවා යනුවෙන් පුරාජේරු කතා කීවද ආණ්ඩුවේ ඩොලර් සංචිත හිඳී තිබේ. කොතෙක් බරපතළ ලෙස හිඳී තිබේද යත් ඉන්ධන ගෙන්වීමට ඩොලර් නැත. පැය හත හමාරක් විදුලිය කපන රටක් නිර්මාණය වී තිබෙන්නේ ඒ අනුවය. විදුලිය විසන්ධි කිරීමෙන් ජන ජීවිතයට එල්ලවන බලපෑම අමුතුවෙන් විස්තර කළ යුතු නොවේ. විශේෂයෙන්ම විභාග සඳහා සූදානම්වන දරුවන් මුහුණ දෙන අපහසුතාවට ඒ දරුවන්ට වන්දි ගෙවීමට සිදුවන්නේ අනාගතයෙනි. ඒ දරුවන්ගේ අනාගතය සම්බන්ධයෙන් කම්පාවෙමින් කාලය ගෙවා දැමීමට මවුපියන්ට සිදුවී තිබේ. උදේට පෝලිමේ රෑට කළුවරේ ජනතාව කියන්නේ එහෙමය. රටේ ඇත්ත තත්ත්වය එම වාක්‍යයෙන් මනාව නිරූපණය වේ. පියාට තෙල් පෝලිමේ රස්තියාදුවීමට සිදුවී ඇති අතර මවට ගෑස් පෝලිමේ සිටීමට සිදුවී තිබේ. පෝලිමේ සිටියද මිලදී ගැනීමට ගෑස් නැත. වෙළඳපොළේ ගෑස් හිඟය පියවීමට රජය සතුව වැඩපිළිවෙළක් තිබෙන බව පෙනෙන්නට ද නැත. මෙහෙම වද විඳ විඳ ජීවත්විය හැකිද යන්න ජනයා නගන ප්‍රශ්නයකි. ගෑස් හිඟය නිසා ආපනශාලා වසා දැමීමට සිදුවී තිබේ. එම ව්‍යාපාරිකයන්ගේ මෙන්ම ආපනශාලාවල සේවය කළ සේවකයන්ගේ ආර්ථිකය බින්දුවටම වැටී තිබේ. හදිසියකට කඩයකට ගොඩවැදී ප්ලේන්ටියක් බීමට තිබූ අවස්ථාවද අහිමි වී ඇත. ඒ මදිවාට පාන් ගෙඩියක් මිලදී ගැනීමටද පැය ගණන් පෝලිම්වල රැඳී සිටීමට සිදුවී තිබේ. එළවළු මිල තවමත් ඉහළට එසැවුණ ගමන්ය. අත්‍යවශ්‍ය ආහාර ද්‍රව්‍යවල මෙන්ම භාණ්ඩවල මිලද එසේමය. රටේ මිල පාලනයක් නැත. මිල තීරණය කරනු ලබන්නේ අතරමැදි ජාවාරම්කාරයන්ය. හාල් මිල ගැන ප්‍රවෘත්ති සාකච්ඡා තබා රටට කියන්නේ වී මෝල් හිමියන්ය. රට තුළ පාලනයක් නැද්ද යන ප්‍රශ්නය සහේතුකය. ජනයා පෙළෙන මේ පීඩාවෙන් මුදාගත හැකි වැඩපිළිවෙළක් රජය ඉතා විවෘතව ජනයාට ඉදිරිපත් කළයුතු වුවද තවමත් එවැන්නක් සිදුවී නැත. ඇතැම් ප්‍රශ්නවලට කාලය විසඳුම් සපයයි. එහෙත් කාලය වැඩියෙන් ගැනීම ඇතැම් ප්‍රශ්න බරපතළ කිරීමට හේතුවකි. එවිට සිදුවන්නේ නියපොත්තෙන් කැඩීමට තිබූ දෙය ලී ඉරන විදුලි කියතකින් හෝ කපා දැමීමට නොහැකිවීමය. රට එළැඹ ඇති තත්ත්වය තුරන් කිරීමට ඉක්මන් වැඩපිළිවෙළක් අවශ්‍ය වේ. දැනට ඇති සෑම ප්‍රශ්නයක්ම විසඳීමට කල්ගැනීම යනු ප්‍රශ්න තවත් උග්‍ර කිරීමකි. පෝලිම්වල සිට මිනිසුන් කරනු ලබන ප්‍රකාශවලින් ඔවුන් විඳින වේදනාව මැනවින් නිරූපිතය. එළැඹ ඇති ප්‍රශ්න සියල්ලන්ටම දැනෙන ඒවාය. විසඳුම් පමා නොවිය යුත්තේ එහෙයිනි. ගෙවෙන පැයක් පාසා, දිනක් පාසා අර්බුද වගුර කැළඹෙයි. විසඳුමක් පේන තෙක් මානයක හෝ නොවීම තුළ ජනයා අසහනයට අතෘප්තියට පත්වෙති. පරම ධනය වන සතුට අහිමිව තිබෙන්නේ එහෙයිනි. හේතුවකින් තොරව ඵලයක් හට නොගනී. ඒ අනුව අද නිර්මාණය වී තිබෙන රට එසේ වී තිබෙන්නේ හේතුවක් ඇතිවය. එසේනම් පළමුව කළ යුත්තේ එම හේතුව හඳුනා ගැනීමය. එය අඳුරේ අතපතගෑමක් නොවිය යුතුය. එමෙන්ම “මට සිතෙන දේ හරිය – එය අංගසම්පූර්ණය” යනුවෙන් උද්ධච්ඡ ලෙස නොසිතා අන් මතවලටද සවන්දී කටයුතු කළ යුතුය. එමෙන්ම සියල්ලන්ගේම සහාය ගත හැකි පරිසරයක් සකස් කළ යුතුය. සහාය වන්නැයි සියලු පාර්ශ්වවලට ආරාධනා කළ යුතුය. රට වැටී ඇති ගැඹුරුතම තත්ත්වය තේරුම් ගනිමින් සියලු පාර්ශ්ව මේ අවස්ථාවේ තම සහයෝගය අවංකව පළකළ යුතුය. කුමන දේශපාලනයක් කිරීමට වුවද රට තිබිය යුතුය. අප රට යනු අභියෝග – අවස්ථා බවට පත්කරගනිමින් එම අභියෝග ජයගත් රටකි. මේ මොහොතේ වුවද මෙම එකක් පසුපස එකක් වශයෙන් නිර්මාණය වී ඇති අභියෝග ජයගත හැකිය. එයට අවශ්‍ය වන්නේ අවංක එළඹුමකි. නිවැරැදි වැඩපිළිවෙළකි. එම වැඩපිළිවෙළ හදාගැනීම අසීරු නැත. එහෙත් එයට තවත් කාලය ගත කළ නොහැකිය.", "URL": "https://lankatruth.com/si/?p=129836", "Category": "පුවත්", "Parent URL": null}