{"Source": "Lankatruth", "Timestamp": "March 8, 2022", "Headline": "පැන්ඩෝරා පරීක්ෂණවලට මොකද වුනේ – අනුර දිසානායක", "News Content": "පසුගිය වසරේ ඔක්තෝබර් මාසයේ ජාත්‍යන්තර වශයෙන් හෙළිදරව් කර තිබූ පැන්ඩෝරා පත්‍රිකාවල සඳහන් අයතා මුදල් ඉපයීම සම්බන්ධයෙන් නම් කර තිබූ හිටපු නියෝජ්‍ය ඇමති නිරූපමා රාජපක්ෂ සහ ඇයගේ සැමියා මෙන්ම ආර්. පාස්කරලිංගම් පිළිබඳව පැවැත්වෙන පරීක්ෂණ පිළිබඳ ප්‍රගතිය අද (08) පාර්ලිමේන්තුවේදී ප්‍රශ්න කරනු ලැබීය. ජාතික ජන බලවේගයේ නායක අනුර දිසානායක මෙම ප්‍රශ්නය යොමු කරමින් ප්‍රකාශ කර තිබුනේ මසක් ඇතුළත පරික්ෂන වාර්තාව ලබා දෙන ලෙස ජනාධිපති අල්ලස් හෝ දූෂණ විමර්ශන සභාවට නියෝග කර තිබූ බවය. එහෙත් මේ වනවිට මාස 04ක් ඉක්ම ගොස් ඇති බවද අවධාරණය කළේය. මෙයට පිළිතුරු අධිකරණ ඇමති අලි සබ්‍රි සහ ආණ්ඩු පක්ෂයේ ප්‍රධාන සංවිධායක ජොන්ස්ටන් ප්‍රනාන්දු යන ඇමතිවරුන් ලබා දෙනු ලැබීය. එහිදී ජොන්ස්ටන් ප්‍රනාන්දු ඇමතිවරයා ප්‍රකාශ කළේ සතියක් තුළ අදාල වාර්තාව ලබාදෙන බවය. අදාළ වාර්තාව සම්බන්ධයෙන් අවධානයෙන් සිටින බව අනුර දිසානායක මන්ත්‍රීරයා මෙහිදී අවධාරණය කළේය. ස්ථාවර නියෝග 27/2 යටතේ නගනු අනුර දිසානායක මන්ත්‍රීවරයා නැගූ සම්පූර්ණ ප‍්‍රශ්නය පහත පල වේ… “ආන්දෝලනයට තුඩු දුන් පැන්ඩෝරා පත‍්‍රිකා මගින් අනාවරණය වූ ශ‍්‍රී ලාංකිකයින් සම්බන්ධව මෙරටදී ආරම්භ කරන ලද විමර්ශනයන්හි ප‍්‍රගතිය ජනතාව දැනගන්නට නොලැබීම හේතුවෙන් මතු වී ඇති ගැටලුකාරී තත්වය පිළිබඳව මෙම සභාවේ අවධානය යොමු කරනු කැමැත්තෙමි. පසුගිය 2021 වසරේ ඔක්තෝබර් 03වැනිදා ගවේෂණශීලී මාධ්‍යවේදීන්ගේ ජාත්‍යන්තර සාමූහිකය නම් සංවිධානයක් විසින් ලෝකයේ රටවල් 35ක හිටපු ජනාධිපතිවරුන්, අගමැතිවරුන්, මෙන්ම ඇමතිවරුන්, විනිසුරුවරුන්, නගරාධිපතිවරුන් ඇතුළු රාජ්‍ය නිලධාරීන් 400කට වැඩි ප‍්‍රමාණයකගේ අයථා වත්කම් උපයා ගැනීම්වලට අදාළ වාර්තාවක් එළිදක්වා තිබුණා. එම සංවිධානය ප‍්‍රකාශ කර තිබුණේ ඔවුන් විසින් රහසිගතව සිදුකරන ලද විමර්ශනයකින් අනතුරුව සත්‍යතාව තහවුරු කර ගත හැකි වූ සිදුවීම් ඇසුරෙන් මෙම වාර්තාව එළිදක්වන ලද බවයි. පැන්ඩෝරා පත‍්‍රිකා නමින් ප‍්‍රසිද්ධ වූ මෙම ලියවිලි මගින් ශ‍්‍රී ලංකාවේ හිටපු නියෝජ්‍ය අමාත්‍යවරියක වූ නිරූපමා රාජපක්ෂ හා ඇගේ සැමියා වූ තිරු නඬේසන්ට අදාළ අනාවරණයක්ද සිදු කර තිබුණා. ඒ අනුව ඔවුන් දෙදෙනා ලේඛනවල පමණක් සඳහන් ව්‍යාජ සමාගමක් මගින් අතිවිශාල ධනයක් හසුරුවා ඇති බවත් ලන්ඩන් හා සිඩ්නි නගරවල සුඛෝපභෝගී නිවාස මිලදී ගෙන ඇති බවත් සඳහන් වුණා. නීතියෙන් සඟවීමේ හැකියාව ඇති විදේශ රටවල ව්‍යාජ සමාගම් හා භාරයන් මගින්, ලංකාවේ ආණ්ඩුව සමග ගනුදෙනු කරන සමාගම්වල උපදේශක කොන්ත‍්‍රාත් ලබා ගෙන ඇති බවත් එම භාරයන් මගින් උපයන මුදල්වලින් වටිනා කලා නිර්මාණ මිලදී ගෙන ඇති බවත් අනාවරණය වී තිබුණා. තිරු නඬේසන්ගේ දිර්ඝ කාලීන ගණකාධිකරණ ආයතනය වන සිංගප්පූරුවේ ඒෂියාසිටි ට‍්‍රස්ට් සමාගමේ රහසිගත විද්‍යුත් ලිපි අනුව ඔහුගේ සමස්ත ධනය ඩොලර් මිලියන 160කට වැඩි බවද ඔවුන් විසින් ගණන් බලා තිබුණා. එසේම පසුගිය ආණ්ඩුවල ප‍්‍රබල රාජ්‍ය නිලධාරියෙකු වූ දැනට බි‍්‍රතාන්‍යයේ වාසය කරන රාමලිංගම් පාස්කරලිංගම්ට අදාළව අයථා උපයාගැනීම් ඔහු විසින් බ්‍රිටිෂ් වර්ජින් දූපත්වල පිහිටු වන ලද සමාගම් හා භාරයන් මගින් විවිධ ආයෝජන සිදු කර ඇති බවටත් බි‍්‍රතාන්‍යයේ දේපළ මිලදී ගැනීම් සිදු කර ඇති බවටත් පැන්ඩෝරා පත‍්‍රිකාවල අනාවරණයන් සිදුකර තිබුණා. මේ අනාවරණයන් පිළිබඳව සමාජයේ ඇති වූ පුළුල් සංවාදය නිසා මෙන්ම නිරූපමා රාජපක්ෂ හිටපු නියෝජ්‍ය අමාත්‍යවරිය වත්මන් ආණ්ඩුවේ ප‍්‍රධානීන් සමග සමීප ඥාති සබඳතාවයක් තිබීම හේතුවෙන් ජනාධිපතිවරයා වෙනුවෙන් ජනාධිපතිවරයාගේ නීති අධ්‍යක්ෂ ජනරාල්වරයා එම අනාවරණයෙන් දින 03කට පසුව ඔක්තෝබර් 06වැනිදා අල්ලස් හෝ දූෂණ විමර්ශන කොමසාරිස් ජනරාල්වරයා වෙත ඉල්ලීමක් කර මාසයක් ඇතුළත ඒ පිළිබඳ වාර්තාවක් ලබා දෙන ලෙස ජනාධිපතිවරයා නියෝග කර ඇතැයි ප‍්‍රකාශ කළ බව මාධ්‍ය වාර්තා කළා. කෙසේ වුවද එවැනි විමර්ශනයක් සිදු වී අවසන් වූ බවට හෝ එහි වාර්තාවක් නිකුත් වූ බවට හෝ ඊට අනුකූළව නෛතික ක‍්‍රියාවලියක් ආරම්භ වූ බවට මේ දක්වා දැනගන්නට නැහැ. විශේෂයෙන් මෙම අයථා ඉපයීම්වලට අදාළ පුද්ගලයින් ආණ්ඩුවේ නායකයින්ගේ සමීපතම ඥාතීන් වී ඇති අවස්ථාවක ආණ්ඩුවේ මෙම පරීක්ෂණ ක‍්‍රියාවලිය පිළිබඳව ජනතාව තුළ තිබෙන්නේ බලවත් සැකයක්. මෙම තත්වය තුළ මතුවන පහත ගැටලූවලට පිළිතුරු අදාළ අමාත්‍යවරයා විසින් සභාව හමුවේ තබනු ඇතැයි අපේක්ෂා කරනවා.", "URL": "https://lankatruth.com/si/?p=129807", "Category": "පුවත්", "Parent URL": null}