{"Source": "Lankatruth", "Timestamp": "March 13, 2022", "Headline": "ජනතාව තෙල් පෝලිමේ, ගෑස් පෝලිමේ බැන බැන හිටියා හොඳටම ඇති… ආණ්ඩුව ගෙදර යවන්න ලෑස්ති වෙන්න… ජවිපෙ", "News Content": "“වර්තමාන පාලනයට ජනවරම ඉවර වෙලා තිබෙන්නේ. දැන් මේ රට පාලනය කරන්න අයිතියක් නැහැ. ඒ නිසා මේ ආණ්ඩුව අනිවාර්යයෙන්ම ඉවත් වෙන්න ඕනෑ. නමුත් ආණ්ඩුව ඉවත් වෙන්නේ නැහැ. මේ නිසා ජනතාව දැන් තෙල් පෝලිමේ, ගෑස් පෝලිමේ බැන බැන හිටියා හොඳටම ඇති. දැන් කවුරුත් එකතු වෙලා ආණ්ඩුව ගෙදර යවලා ජනතාවගේ ආණ්ඩුවක් හදන්න ඕනෑ.” යැයි ජනතා විමුක්ති පෙරමුණේ ප්‍රධාන ලේකම් ටිල්වින් සිල්වා අවධාරණය කරයි. ඔහු මේ බව අවධාරණය කර සිටියේ බත්තරමුල්ල පැලවත්ත හි පිහිටි ජනතා විමුක්ති පෙරමුණේ ප්‍රධාන කාර්යාලයේ අද (13) පෙරවරුවේ පැවති මාධ්‍ය හමුවක් අමතමිණි. මෙම අවස්ථාවට ජනතා විමුක්ති පෙරමුණේ ජාතික සංවිධායක බිමල් රත්නායක සහ මධ්‍යම කාරක සභික වෛද්‍ය නලින්ද ජයතිස්සද එක්වී සිටි අතර එහිදී වැඩිදුරටත් අදහස් දැක්වූ එම පක්ෂයේ ප්‍රධාන ලේම් ටිල්වින් සිල්වා… “රටේ පවතින අර්බුද වසන් කිරීමට ආණ්ඩුව දිගටම කටයුතු කළා. පවතින අර්බුදය පාලනය කිරීමට ගත යුතු ක්‍රියාමාර්ග කිසිවක් අනුගමනය කළේ නැහැ. අවුරුදු දෙකක් පමණ පැවති අර්බුදය එකවිට කඩා පනින්න පටන් ගත්තා. රුපියල පාලනය කිරීම අත්හැරීමට සිදුවුණු නිසා 203ට තිබුණු ඩොලරය 260 දක්වා එක්වරම කඩා වැටුණා. රුපියල රැකගන්න ආණ්ඩුව කළ යුතුව තිබුණේ බලහත්කාරයෙන් පාලනය කිරීම නොවෙයි. ඩොලර් සංචිතය වර්ධනය කරගන්න ක්‍රියාමාර්ග ගනිමින් රුපියල ස්ථාවර කර ගත යුතුව තිබුණා. නමුත් මැදිහත්වෙලා පාලනය කිරීම නිසා විවෘත වෙළඳපොළේ ඩොලර් එක රුපියල් 235ට, රුපියල් 240ට ගියා. එය දරාගන්න බැරිවුණු තැන ආණ්ඩුව තීරණයක් ගන්න කලින් මහ බැංකුව රුපියල් 203 සිට 230 දක්වා පාවෙන්න හරින බව ප්‍රකාශ කළා. අපේ රටේ ඉතිහාසයේ මෙතරම් විශාල ප්‍රමාණයකින් රුපියල අව ප්‍රමාණය වුණු පළමු අවස්ථාව මේක. ඉතාම දුවර්ල ආර්ථිකයකට මෙය දරාගන්න බැහැ. මේ තත්වය හමුවේත් ආණ්ඩුවේ ඇමතිවරු පම්පෝරි ගහමින් හිටියා. ජනාධිපතිගේ නියෝගවලින් හෝ මුදල් ඇමතිගේ නියෝගවලින් ආර්ථිකය හසුරුවන්න බැහැ. ඒ වෙනුවෙන් විද්‍යාවක් තිබෙනවා. ඒ පිළිබඳ දැනුම තිබෙන අය ඉදිරිපත් කරන යෝජනා කිසිවක් නොසලකා අවසානයේ එකවිටම රට මහ පොළොවටම වට්ටලා තිබෙන්නේ. රුපියල බාල්දුවීම නිසාම භාණ්ඩ මිල වේගයෙන් වැඩිවෙන්න පටන් ගත්තා. ඒකෙ මූලික ප්‍රතිඵලයක් තමයි තෙල් මිල වැඩිවීම. අයිඕසී සමාගමට අනුව යමින් තෙල් සංස්ථාවත් මිල වැඩි කළා. අපේ රටේ ඉතිහාසයේ මෙතරම් විශාල ප්‍රමාණයකින් තෙල් වැඩිකර තිබුණේ නැහැ. රුපියල් 177ට තිබුණු ඔක්ටේන් 92 තෙල් ලීටරයක් රුපියල් 254 දක්වාත් රුපියල් 77කින් වැඩි කළා. ඔක්ටේන් 95 ලීටරයක් තිබුණේ රුපියල් 207ට. ඒක රුපියල් 283 දක්වා රුපියල් 76කින් වැඩි කළා. ඩීසල් රුපියල් 121 තිබුණු මිල රුපියල් 176 දක්වා රුපියල් 55කින් වැඩි කළා. රුපියල් 195ට තිබුණු සුපිරි ඩීසල් ලීටරයක් රුපියල් 95කින් වැඩි කළා. මේ මිල වැඩි කිරීම අමාරුවෙන් ජීවත් වෙන ජනතාවට දරා ගන්න බැහැ. තෙල් හිඟයක් තිබෙද්දී මිල වැඩිවීම නිසා අපේ රටේ ජනතාව විශාල දුකක් විඳින්නේ. ගෑස් පෝලිමේ, තෙල් පෝලිමේ දුක් විඳින ජනතාවට භාණ්ඩ මිල වැඩිවීමත් දරාගන්න සිදුවෙලා. ඡන්න ඇමතිවරයා කියා තිබුණේ සියලුම ඖෂධවල මිල 29%කින් වැඩි වෙනවා කියලා. නමුත් ඖෂධ මිල දෙගුණයකින් වැඩිවෙනවා. රෝගී ජනතාව මාස්පතා එක දිගට බෙහෙත් ගන්න උදවිය විශාල වශයෙන් ඉන්නවා. අඛණ්ඩව බෙහෙත් ගන්න වෙලා තිබෙන තත්වයක් තුළ විශේෂයෙන් වැඩිහිටි පරම්පරාව ඉතාම අසීරු තත්වයකට පත්වී දරුවන්ට දරාගන්න බැරි මානසික පීඩනයක් ඇති වෙනවා. පිටි මිල රුපියල් 35කින් වැඩිවී නිසා පාන් මිල රුපියල් 30කින් වැඩිවෙනවා. එක කාලයක රුපියල් 3.50ට පාන් දෙනවා කියලා ඡන්දය පොරොන්දුත් දුන්නා. එහෙම රටක දැන් මිල වැඩිවීම එකවර රුපියල් 30කින් සිදුවී තිබෙනවා. ජනතාව පරිහරණය කරන සියලුම භාණ්ඩ හා සේවාවල මිල 30%ක් 40%ක් දක්වා මුල්වටයේදී වැඩිවෙනවා. බස් සහ දුම්රිය ගාස්තු භාණ්ඩ ප්‍රවාහන ගාස්තුත් විශාල වශයෙන් වැඩිවෙනවා. ප්‍රවාහන ගාස්තුත් එකතුවුනාම භාණ්ඩවල මිල 50%කින් විතර වැඩිවෙනවා. මේ ඇතිවෙලා තිබෙන්නේ භාණ්ඩයක දෙකක මිල වැඩිවීමේ සරල අර්බුදයක් නොවෙයි. ආණ්ඩුවට පාලනය කරන්න බැරි දැවැන්ත අර්බුදයක්. ජනාධිපති, අගමැති ඇතුළු ආණ්ඩුව කරමින් ඉන්නේ අර්බුදය පාලනය කරන එක වෙනුවට අර්බුදය ජනතාවට කියන ප්‍රකාශයෙක් වෙලා. ඇත්ත කියන්නෙත් නැහැ. බංකොලොත් වුණාට පස්සේ අත්‍යවශ්‍ය නොවන භාණ්ඩ 367ක් තහනම් කරන්න තීන්දුවක් ගත්තා. මේ තීන්දුව විසින් තව අර්බුද රැසක් ඇති කරනවා. විවෘත ආර්ථික ප්‍රතිපත්තිය විසින් පරිභෝජනවාදී සමාජයක් ඇතිකර තිබෙන යුගයක අත්‍යවශ්‍ය නොවන භාණ්ඩ නම් කිරීමම අර්බුදයක්. මේ නිසා ස්වයංරැකියා ගණනාවක් බිඳ වැටෙනවා. උදාහරණයක් හැටියට රූපලාවන්‍ය මධ්‍යස්ථාන විශාල ප්‍රමාණයක් බිඳ වැටී රැකියා නැතිවෙනවා. ආණ්ඩුව අනුගමනය කරන ක්‍රියාමාර්ග විසින් තව තවත් අර්බුද වැඩි කරනවා. රුපියල කොතනින් නතර වෙයිද කියලා කිසිකෙනෙකුට කියන්න බැහැ. නූල කැඩුණු සරුංගලය වගේ පාවී යනවා. දැවැන්ත ව්‍යසනයකට රට පත්කරලා එයින් පීඩාවට පත්වෙන්නේ මේ රටේ කාන්තාවන් ඇතුළු සාමාන්‍ය ජනතාව. ඉගෙන ගන්නා දරුවන්ට පවා දරාගන්න බැරි අපේ රටේ ඉතිහාසයේ දැවැන්තම ආර්ථික අවපාතයට හෙලා තිබෙනවා. ජනාධිපතිවරයා ඇතුළු කණ්ඩායම මේ තත්වය තේරුම් අරගෙන නැහැ. මේ තුළින් ජනතාවට දැනෙන වේදනාව තේරුම් අරගෙන නැහැ. ඉස්කෝලේ ළමයි අධ්‍යාපන චාරිකා යනවා වගේ ජනාධිපතිවරයා එක් එක් ආයතනවලට යනවා. ෆොටෝ ගහනවා. ඇත්ත ගත්තොත් ජනාධිපති මේ අර්බුදයෙන් ආතල් ගනිමින් ඉන්නේ. වීරවංශ මහත්තයලා, උදය ගම්මන්පිල මහත්තයලා එකතු වෙලා, මහතීර් මොහොමඩ්ට, ලී ක්වාන් යූට, අන්දලා ගෙනාවාට ජනාධිපති ළමා මනසක් තිබෙන පුද්ගලයෙක්. තවදුරටත් මෙහෙම යන්න බැහැ. දැන් ඇති කියන තත්වයට පත්වෙලා තිබෙන්නේ. ආණ්ඩුවේ ඇමතිවරුන් වෙනත් කතා කියලා මේ තත්වය වහන්න බලනවා. මේ අර්බුදය කොවිඩ් නිසා ඇති වුණා නොවෙයි කියලා මොළේ කළඳක් හරි තිබෙන අයට තේරේනවා. යුක්රේන් අර්බුදය ලෝක වෙළඳ පොළේ තෙල් මිල වැඩිවීමට කිසියම් ප්‍රමාණයකින් බලපා තිබෙනවා. නමුත් අපේ රටේ තෙල් මිල වැඩිවෙන්නේ යුක්රේන් අර්බුදය නිසා පමණක් නොවෙයි. ලෝක වෙළඳ පොළේ තෙල් මිල වැඩිවීමට අමතරව රුපියල කඩාවැට්ටීම නිසාත් තෙල් ලමි වැඩි වෙනවා. අපේ රටේ රුපියල කඩා වැටීමට යුක්රේන් අර්බුදයේ තිබෙන බලපෑම මොකක්ද? ශක්තිමත් ආර්ථිකයක් තිබුණා නම්, පාලනය කර ගන්න තිබුණා. 2019 ඡන්ද රැස්වීම්වල, මාධ්‍ය සාකච්ඡාවල වීරවංශ මහත්තයලා “ලෝක වෙළඳ පොළේ තෙල් මිල වැඩිවීම නිසා මිල වැඩි කරන්න නම් ආණ්ඩුවක් මොකටද?” කියලා ඇහුව හැටි අපට මතකයි. යුක්රේනයේ යුද්ධයක් ඇති වෙනකොට අපේ රටේ ආර්ථිකය කඩා වැටෙනවා නම් ආණ්ඩුවක් මොකටද? යුද්ධය පෙන්නලා තක්කඩිකමෙන් නොයෙක් ප්‍රචාරයන් ගෙන යනවා. කොවිඩ් නිසා සංචිත බිඳ වැටුණද? නැහැ. 2019 – 2021 අතර කාලයේ අපට කිට්ටු රටවල තත්වය මාධ්‍යවල පළකර තිබුණා. ඉන්දියාවේ විදෙස් සංචිත 39%කින්, බංගලාදේශයේ 42%කින්, භූතානයේ 35%කින්, පකිස්ථානයේ 33%කින්, පිලිපීනයේ 24%කින්, මැලේසියාවේ 13%කින්, ඉන්දුනීසියාවේ 12%කින්, තායිලන්තයේ 10%කින් වැඩිකර ගෙන තිබෙනවා. හැබැයි ලංකාව 79%කින් අඩුකර ගෙන තිබෙනවා. අපට ඩොලර් ලැබෙන මාර්ග සියල්ලම විනාශ කරගත් නිසා මේ තත්වය ඇති වුණා. අනික් පැත්තෙන් අවුරුද්දකදී ඩොලර් බිලියන 6කට වැඩිය ණය වාරික සහ පොලී ගෙවන්න සිදුවෙලා තිබෙනවා. අපේ රට අනුගමනය කළ වැරදි ආර්ථික ප්‍රතිපත්තිය තක්කඩිකමකින් කොවිඩ් හරි යුක්රේන් යුද්ධය හරි පෙන්නලා වහන්න හදනවා. මේ මට්ටමට තෙල් මිල වැඩිවෙන්න කලින් ආහාර උද්ධමනය අතින් නරකම රටවල් අතර දොළොස් වැනි තැන අපි හිටියා. අපේ කලාපයේ මීට මාස දෙකකට කලින් උද්ධමනය 16.8%ක් වෙලා තිබුණා. හැබැයි ඉන්දියාවේ 6.1%යි, බංගලා දේශයේ 5.86%, පිලිපීනයේ 0.3%, මැලේසියාවේ 0.23%, වියට්නාමයේ 0.19%ක උද්ධමනයක් තිබුණේ. දැන් වෙනකොට අපේ රටේ 25%-30% දක්වා යන්න පුළුවන්. පසුගාමී දුප්පත් රටවල් පවා කිසියම් ප්‍රමාණයකට තමන්ගේ රටවල උද්ධමනය පාලනය කර ගත්තා. මේ අර්බුදයට ප්‍රධානම හේතුව ණය උගුල සහ වංචා දූෂණයි. ශ්‍රී ලංකා නිදහස් පක්ෂ ඇතුළු පෙරමුණු, එක්සත් ජාතික පක්ෂයේ පෙරමුණුවල ආණ්ඩු රට පවත්වාගෙන ගියේ නිෂ්පාදන මාර්ග දියුණු කරලා මුදල් උපයාගෙන නොවෙයි. ණය මත. ගෙවන්නේ කොහොමද කියලා හිතන්නේ නැතිව ණය ගත්තා. ඒ ණය නාස්ති කළා, හොරකම් කළා, ඒ ප්‍රතිඵල තමයි දැන් ගෙවාගත නොහැකි ණය උගුලක් වෙලා තිබෙන්නේ. ඒ අතරට ගිය අවුරුද්දේ විදේශ වෙළඳාමේ පාඩුව ඩොලර් බිලියන 08යි. ඒ වගේම තව ඩොලර් බිලියන 06ක ණය වාරික සහ පොලිය විදේශයන්ට ගෙවන්න තිබෙනවා. මේ නිසා ඩොලර් බිලිය 14ක වියදමක් දරන්න සිදුවී තිබෙනවා. 2019 අවසන් වන විට තිබුණු විදේශ ණයවලින් වාණිජ ණය ප්‍රමාණය 56.77%ක් වී තිබුණා. මුලදී විදේශවලින් ගත්තේ දිගු කාලීන සහනදායී ණය. නමුත් පසුව ගෙවන ක්‍රමයක් නොසිතාම කෙටි කාලීන වාණිජ ණය අරගත්තා. ඒ පවට කර ගහන්න වෙලා තිබෙන්නේ මේ රටේ පොදු ජනතාවට. ඔවුන් පොලිම්වල දුක් විඳිනවා. අපේ රටේ විදුලි නිෂ්පාදනයේ වැඩි ප්‍රමාණයක් තෙල් මත පදනම් වෙනවා. තෙල් මිල වැඩිවුණු ගමන්ම විදුලි නිෂ්පාදනයේ පිරිවැය ඉහළ යනවා. එක පැත්තකින් විදුලිය කපන අතර, අනික් පැත්තෙන් විදුලි බිලත් ආපහු වැඩිවෙනවා. ඒ නිසා අනිකුත් භාණ්ඩවල මිලත් වැඩිවෙන එකිනෙක මත ඉහළ යමින් විශාල පීඩාවක් ජනතාව මත පටවනවා. හැම ආණ්ඩුවක්ම මහජන මුදල් කෝටි ගණන්වලින් හොරකම් කිරීමේ ප්‍රතිඵල මේ විදිහට දැන් තිබෙන්නේ. සමහරු ඒ කාලේ කිව්වේ හොරකම් කළාට පාරවල් හැදුවා කියලා. දැන් ඒ පාරවල්වල යන්න වාහනවලට තෙල් හොයා ගන්න බැහැ. රෑට ලයිට් දෙන්නත් බැහැ. දැවැන්ත ණය කන්දරාවකට ජනතාව ඇද දමලා, වංචා දූෂණ සිදුකළ පාලකයෝ පැත්තක ඉන්නවා. රාජපක්ෂ පවුල රටේ හැමෝටම බොරු කරලා බලය පවත්වාගෙන යනවා මිස, ජනතාවට උත්තර ලබාදෙන්නේ නැහැ. ඒ නිසා අවුරුදු 74ක් පුරා ආණ්ඩු අනුගමනය කළ වැරදි ආර්ථික, දේශපාලනික, ප්‍රතිපත්තිවල විපාක දරන බව ජනතාව තේරුම් ගැනීම වැදගත්. විශේෂයෙන් පසුගිය අවුරුදු 40ක විවෘත ආර්ථිකය තුළ ආදායම් මාර්ග විනාශ කර, ආයතන විකුණලා, රටේ සම්පත් විකුණලා, ණය අරගෙන මේ සියලුම අංශවලින් ගෙන ගිය ක්‍රියාමාර්ගවල ප්‍රතිඵල අපි බුක්ති විඳිනවා. අද තියෙන්නේ මහා විනාශයක්. සජිත් මහත්තයලා උද්ඝෝෂණ කරන්න, බඩු මිල අඩුකරන්න කතා කළාට මේ විනාශයේ වගකීමෙන් ඒ ගොල්ලන්ට ගැලවෙන්න බැහැ. ඔය කවුරුත් දායක වෙලා කළ විනාශයක් මේ තිබෙන්නේ. වර්තමාන පාලනයට ජනවරම ඉවර වෙලා තිබෙන්නේ. දැන් මේ රට පාලනය කරන්න අයිතියක් නැහැ. ඒ නිසා මේ ආණ්ඩුව අනිවාර්යයෙන්ම ඉවත් වෙන්න ඕනෑ. නමුත් ආණ්ඩුව ඉවත් වෙන්නේ නැහැ. මේ නිසා ජනතාව දැන් තෙල් පෝලිමේ, ගෑස් පෝලිමේ බැන බැන හිටියා හොඳටම ඇති. දැන් කවුරුත් එකතු වෙලා ආණ්ඩුව ගෙදර යවලා ජනතාවගේ ආණ්ඩුවක් හදන්න ඕනෑ. පරමාධිපත්‍යය තිබෙන්නේ ජනතාවට. ජනතාවගෙන් ඒ බලය ගත්තේ බොරු කියලා. ජනතාවට දුන් පොරොන්දු ඉටුකරන්න ආණ්ඩුව අසමත් නම්, එය ආණ්ඩුව ඉවත් කරන්න බලයක් ජනතාවට තිබෙනවා. ආණ්ඩුව පෙරළන්න ගොඩක් අය කතා කරනවා. නමුත් ආණ්ඩුව පෙරළන්න කතා කරන තක්කඩිකමට කතා කරන අයට රැවටෙන්න එපා කියලා අපි ජනතාවට කියනවා. බලය අහිමි වුණු තවත් තක්කඩි කණ්ඩායමකට බලයට ඒමේ අවස්ථාවක් බවට මේ අර්බුදය පාවිච්චි කරන්න දෙන්න එපා. ජනතාව මුහුණදී ඉන්න අතිශය වේදනාකාරී අර්බුදය ජනතාවාදී ආණ්ඩුවක් හදන්න යොදා ගන්න ඕනෑ. රට පාලනය කරන බලවේගය බවට ජනතාව පත්වෙන්න ඕනෑ. නිෂ්පාදන ආර්ථිකයක්, වංචා -දූෂණ නවත්වන පාලනයක්, දේශපාලන වරප්‍රසාද අහෝසි කර, සැබෑ මහජන නියෝජනයක් බවට පත්කරන පාලනයක් ගොඩනගන්න ඕනෑ. නිෂ්පාදනයේ ප්‍රතිලාභ සාධාරණව කාටත් ලැබෙන ගැඹුරු සමාජ පරිවර්ථනයක් අපට ඕනෑ. මෙතෙක් අනුගමනය කළ සමාජ ආර්ථික දේශපාලනික ප්‍රතිපත්ති මුළුමනින්ම වෙනස් කරන ගැඹුරු සමාජ පරිවර්තනයකට පමණයි මේ රට ගොඩගන්න පුළුවන්. මේ අර්බුදය තුළ අලුත් හොරෙක් ගෙන්නා ගන්න එපා කියලා අපි ජනතාවට කියනවා. ජනතාවට විශ්වාසය තබන්න පුළුවන් අපි මේ අර්බුදයට මැදිහත් වෙන්න ලෑස්තියි. ජනතාවට අපි කියන්නේ පාරට බැස උද්ඝෝෂණය කර, සටන් කර, මේ දුෂ්ට පාලනය පලවා හැර ජනතාවාදී පාලනයක් ගොඩනගමු කියලයි. ඒ වෙනුවෙන් උද්ඝෝෂණ මාලාවක් අපි සංවිධානය කර තිබෙනවා. 14වැනිදා හම්බන්තොට දිස්ත්‍රික්කයේ විශාල උද්ඝෝෂණයක් සූදානම් කර තිබෙනවා. 17 වැනිදා කළුතර උද්ඝෝෂණය සිදුකර ඉදිරි දවස් කීපය තුළ රට පුරාම සිදුකරනවා. 18 වැනිදා සමාජවාදී තරුණ සංගමය රටේ සම්පත් විකිණීමට එරෙහිව කොළඹ දී දැවැන්ත උද්ඝෝෂණයක් පවත්වනවා. 29 වැනිදා පොළොන්නරුවේදී ගොවි උද්ඝෝෂණයක් පවත්වනවා. මේ හැම බලවේගයක්ම එකතු කරලා මේ මාසය අගදී කොළඹ දැවැන්ත උද්ඝෝෂණයක් පවත්වනවා. ආණ්ඩුව පලවා හරින තුරු, මේ ජනතා ද්‍රෝහී, ජනතා විරෝධී ප්‍රතිපත්තිවලට එරෙහිව සටන් වදින්න අපි ලැහැස්තියි. ජනතාව රවට්ටන, අර්බුදයේ වගඋත්තරකරුවන්ට ඉඩ නොදී අපේ රට ගෞරවණීය රටක් බවට පත්කර ගන්න අවශ්‍ය ගැඹුරු සමාජ ආර්ථික පරිවර්තනයක් වෙනුවෙන් පෙළ ගැසෙමු කියන ඉල්ලීම අපි කරනවා. කලින් මොන පක්ෂයක හිටියත් දැන් පෝලිම්වල ඉන්නේ මේ රටේ ජනතාව. මේ හැම දෙනාම එකතු වෙලා යහපත් වෙනසක් කර ගන්න පෙළ ගැසෙමු කියන ඉල්ලීම අපි කරනවා.” මාධ්‍යවේදීන් නැගූ ප්‍රශ්නවලට පිළිතුරු දෙමින්… ප්‍රශ්නය :- මේ මොහොතේ ඔබතුමන්ලාට බලය ලැබුණොත් ගන්නා ක්ෂණික ක්‍රියාමාර්ග මොනවාද? අපි දේශපාලනය කරන්නේ බලය ගන්නම තමයි. මේ රට ගොඩගන්න එක රැයින් බැහැ. අවුරුදු ගණනාවක් තිස්සේ වට්ටපු රටක් තනි පුද්ගලයෙකුගේ මැජික්වලින් ගොඩගන්න බැහැ. ජනතාවත් එක්ක එකතු වෙලා කෙටි කාලීන, මධ්‍ය කාලීන සහ දිගුකාලීන වැඩ පිළවෙළක් ක්‍රියාත්මක කරන්න ඕනෑ. ආර්ථිකය ගොඩගෙන නිෂ්පාදන වැඩිකර ගන්නා අතර, හදිසියේ යොදන්න පුළුවන් ප්‍රතිකර්ම තිබෙනවා. මේ මොහොතේත් සිදුකරන නාස්තිය සහ වංචා-දූෂණ නතර කර, විශාල මුදල් ප්‍රමාණයක් ඉතිරි කර ගන්න පුළුවන්. ආණ්ඩුව කිසිවක් නොකළත් මේ රටේ ජනතාව කෘෂිකාර්මික නිෂ්පාදනයේ යෙදෙනවා. ඒවා නිසි පරිදි යොදවා ගන්න පුළුවන්. ඒ වගේම විදේශගත ශ්‍රමිකයන් 2021 අවසාන මාස 8ක කාලය තුළ එවූ මුදල් ප්‍රමාණය 2020 ඒ කාලයට වඩා ඩොලර් බිලියන 2කින් අඩුවෙලා තිබෙනවා. අපිට මේ බිලියන දෙක ගෙන්වා ගන්න පුළුවන්. ඒ වගේම විදේශගතව ආයෝජන කරන්නත් සූදානම් විශාල පිරිසක් ඉන්නවා. ඒ අය ගෙන්වා ගන්නත් පුළුවන්. විදේශ රැකියා කරන්නන්ගෙන් ඩොලර් බිලියන දෙක ගෙන්වා ගන්න පුළුවන් නම්, තෙල් ගේන්න ඉන්දියාවෙන් ඩොලර් මිලියන 500ක ණය ගන්න ඕන නැහැ. තව තව රටවලින් භාණ්ඩ ගේන්න ණය ගන්න ඕන නැහැ. රට හදන ආණ්ඩුවකට උදව් කරන්න විශාල පිරිසක් ඉන්නවා. ක්ෂණික ප්‍රශ්නවලට උත්තර දෙන්න ඩොල්ර් සොයා ගන්නවා වගේම ණය අර්බුදයෙන් ගොඩ එන්න ණය ප්‍රතිව්‍යුහගත කරන්න ඕනෑ. ඒ වෙනුවෙන් සකස් කළ සැලැස්මක් අපට තිබෙනවා. හැබැයි මේක සරල නැහැ. කැපකිරීම් කරන්න ලෑස්ති නම් ගොඩගන්න පුළුවන්. ප්‍රශ්නය :- මාස තුනකින් ප්‍රශ්නවලට විසඳුම් දෙන බව ආණ්ඩුව කියනවා. ඒ ගැන මොකද හිතන්නේ ? මාස තුනකින් මේ අය රට වළදමාවි. ඒ හැර වෙන දෙයක් කරන්නේ නැහැ. මීට මාස කිහිපයකටකලින් ජනාධිපතිතුමා කීවේ, පසුගිය කාලයේ බැරි වුණු දේවල් ඉදිරියේදී කරනවා කියලා. තව මාස තුනකින් ගොඩගන්නවා කීවට රට ගැනත් දුක හිතෙනවා. මෙලෝ දෙයක් නොදන්නා ජනාධිපති ගැනත් දුක හිතෙනවා. ඒ ගොල්ලෝ රට ගොඩදානවා කියන දේ අත්දැකීමෙන්ම ජනතාවට බලාගන්න පුළුවන්. මේ රට පාලනය කළ ධනපති දේශපාලන කණ්ඩායම් එකකටවත් රට ගොඩ ගන්න බැහැ. මේ තිබෙන එකට පැලැස්තර නැහැ. වෙන ගමනක් යන්න ඕනෑ. වෙන සමාජ ක්‍රමයක් ගොඩනගන්න ගැඹුරු පරිවර්තනයක් ඕනෑ. ඒ වෙනුවෙන් ජනතාව එකතු වී කවුරුත් කැපකිරීම් කරන්න ඕනෑ. ප්‍රශ්නය :- තාම ජනතාවට දැනිලා නැති බවක් තියෙනවා නේද? පිළිතුරු ලබාදීම :- ජවිපෙ ජාතික සංවිධායක බිමල් රත්නායක සහෝදරයා.. තෙල් පෝලිමකට ගියාම ජනතාව පුපුරමින් ඉන්නේ. ජනාධිපතිතුමා ආයතනවලට යන්නේ නැතිව තෙල් පෝලිමකට ගියා නම්, ඒ බව දැනගන්න පුළුවන්. පුපුරා යන මට්ටමේ තිබෙන ජනතා විරෝධය, ජනතාවගේ වේදනාවන්, කැපවීම් අලුත් හොරු රැළකට මංකොල්ල කන්න දිය යුතු නැහැ. ලෝකයේ ජනතා නැගිටීම් ජයග්‍රහණය කරලා තිබෙනවා වගේම අපතේ ගිහිල්ලාත් තිබෙනවා. ඒ නිසා අපිට තිබෙන බරපතළ වගකීම රට ඉදිරියට ගෙන යන ක්‍රියාමාර්ගවලට ජනතාව දැනුවත් කිරීම් සහ සංවිධානය කිරීමයි. අපි ඒ කටයුත්ත හොඳින් කරගෙන යනවා. ප්‍රශ්නය :- අගමැතිවරයාගේ වෙනස් වීමක් කර, රනිල් වික්‍රමසිංහ අගමැති කරන බව කියනවා. ඒ ගැන මොකද කියන්නේ.? මහින්ද මහත්තයා අගමැතිකමේ තියාගෙන දේශීය ක්‍රමයට රට වළදාන්න පුළුවන්. රනිල් වික්‍රමසිංහ මහත්තයාට දුන්නොත් බටහිර ක්‍රමයට වළදාන්න පුළුවන්. ඒ හැර වෙනත් වෙනසක් වෙන්නේ නැහැ. රනිල් වික්‍රමසිංහ මහත්තයා පස්වතාවක් අගමැති ධුරය දරා තිබෙනවා. ඒ පස්වතාවේදීම එතුමා වළ කැපුවා. මේ පාර එතුමාට පුළුවන් රට වළදාන්නම. ඔය කියන ක්‍රමයට අගමැති මාරුවක් වුණොත් දේශීය ක්‍රමයට වළදානවාද? බටහිර ක්‍රමයට වළදානවා ද? කියන වෙනස පමණක් තියේවි. නමුත් මම එක දෙයක් අවධාරණය කරනවා. රනිල් වික්‍රමසිංහ සහ ජවිපෙ සම්බන්ධ කරමින් ඩීල් කතා කොපමණක් නම් පසුගිය අවුරුදු පහක් පුරා කළාද? ගම්මන්පිලලා, වීරවංශලා වගේ බැලමෙහෙවරකම් කළ අය කොපමණ නම් මේ ඩීල් දේශපාලනයක් ගැන කීවාද? අද මහින්ද රාජපක්ෂ කියනවා රනිල් වික්‍රමසිංහ කියන්නේ හොඳ මිත්‍රයෙක් කියලා. ගෝඨාභය යටතේ අගමැති වෙන්නත් රනිල් වික්‍රමසිංහ සුදුසුයි කියලා ප්‍රචාර යවනවා. රනිල්ලා මහින්දලා අතර ඩීල් දේශපාලනය තිබුණේ කොහොමද කියලා අපට පැහැදිලියි. ප්‍රශ්නය :- රනිල් වික්‍රමසිංහගේ ජාත්‍යන්තර සම්බන්ධතා මත රට ගොඩදාන බව කියනවා නේද? රාජාණ්ඩු තිබුණු කාලයේ රට රටවල් අතර රජවරුන්ගේ සම්බන්ධකම් තිබුණා. ඒ අනුව කසාද පවා සිදුවුණා. නමුත් අද එංගලන්ත පාර්ලිමේන්තුවේ අවසරයක් නැතිව එක පවුමක් ලංකාවට හරි වෙන රටකට හරි දෙන්න පුළුවන්ද? ප්‍රංශයට එක යුරෝවක් පාර්ලිමේන්තු අවසරයක් නැතිව දෙන්න පුළුවන්ද? එහෙම දෙන්න බැහැ. රනිල් වික්‍රමසිංහගේ යහළුවන්ට පුළුවන් එතුමාට ඩිනර් එකක් දෙන්න. ඒ කියන විදිහට රටකින් රටකට උදව් කරන්න බැහැ. පවුල් පාලනයක් තිබෙන මේ වගේ රටකට නම් පුළුවන්. හැබැයි ඒ රටවලුත් මේ වගේම විනාශ වෙලා. රනිල් වික්‍රමසිංහ මැතිතුමා අගමැති කාලයේ රටට කළේ මොනවාද කියලා අපි අහනවා. වෝක්ස් වැගන් කර්මාන්තය පැත්තක තියලා ෆුට් සයිකලයක්වත් හදන්න පුළුවන් වුණාද? ඔබ කියන ලොකු කන්ටෑක්ට්ස්වලින් රටට ගෙනාවේ මොනවාද? වැදගත් වෙන්නේ ජනතාවගෙන් පත්වෙන ආණ්ඩුවක් රටට කරන්නේ මොනවාද කියලා. මෙහි ශක්ති සම්පන්න අදූෂිත පාලනයක් පිහිටුවා ගත්තොත් ඇති තරම් ජාත්‍යන්තර සම්බන්ධතා ගොඩනගා ගන්න පුළුවන්. විවිධ ඇමතිවරුන්ගෙන් ඉතාම දූෂිත තත්වයන් යටතේ කොළඹ වරාය තිබෙන්නේ. එහෙම තිබිලත් ලෝකයේ පළමු පෙළේ වරායවල් විස්ස අතරේ කොළඹ වරාය තිබෙනවා. ලෝකයට ලංකාව අමතක කරන්න බැහැ. ඒ නිසා ජාත්‍යන්තර යටවීමක් නැතිව, ජාත්‍යන්තරයට රටේ දේපොළ විකිණීමක් නැතිව සම්බන්ධකම් පවත්වාගෙන යන්න පුළුවන්. රනිල් වික්‍රමසිංහගේ යාළුකම් පාවිච්චි කරලා ඩොලර් මිලියනයක් භාණ්ඩාගාරයට ලබාදෙන්න කියලා අපි අභියෝග කරනවා.", "URL": "https://lankatruth.com/si/?p=129954", "Category": "පුවත්", "Parent URL": null}