{"Source": "Lankatruth", "Timestamp": "December 29, 2014", "Headline": "පොලීසියට පාට් දැමූ මුතු හෙට්ටිගමට ඇප", "News Content": "මානසික රෝගයක් වැලඳී නැතැයි වෛද්‍ය සහතිකයක් ලබාගෙන සිටින නියෝජ්‍ය අමාත්‍ය නිශාන්ත මුතුහෙට්ටිගම මහතාගේ ආධාරකරුවන් පසුගියදා මෛත්‍රීපාල සිරිසේන මහතාගේ ඡන්ද ප්‍රචාරක කටයුතුවලට එල්ල කළ මැර ප්‍රහාරයෙන් පසුව පොලීසිය විසින් අත්අඩංගුවට ගත් පුද්ගලයන් බලහත්කාරයෙන් මුදා ගෙන යාමේ චෝදනාව මත අද (29) අධිකරණයට ඉදිරිපත් කළ අතර ඇප මත නිදහස් කර තිබේ. මානසික රෝගයක් වැලඳී නැතැයි වෛද්‍ය සහතිකයක් ලබාගෙන සිටින නියෝජ්‍ය අමාත්‍ය නිශාන්ත මුතුහෙට්ටිගම මහතාගේ ආධාරකරුවන් පසුගියදා මෛත්‍රීපාල සිරිසේන මහතාගේ ඡන්ද ප්‍රචාරක කටයුතුවලට එල්ල කළ මැර ප්‍රහාරයෙන් පසුව පොලීසිය විසින් අත්අඩංගුවට ගත් පුද්ගලයන් බලහත්කාරයෙන් මුදා ගෙන යාමේ චෝදනාව මත අද (29) අධිකරණයට ඉදිරිපත් කළ අතර ඇප මත නිදහස් කර තිබේ. දැඩි කොන්දේසි සහිතව නියෝජ්‍ය ඇමති නිශාන්ත මුතුහෙට්ටිගමට ඇප නියම කළ බද්දේගම මහේස්ත්‍රාත් චන්දන එදිරිමාන්න මහතා බද්දේගම අධිකරණ බල ප්‍රදේශයේ පොලිසි අටකට ඇතුළුවීම තහනම් කළේය. රුපියල් ලක්ෂ පහ බැගින් වූ සමීපත ම ඥාතීන්ගේ ශරිර ඇප දෙකක් මත මුදාහළ ඔහුගේ විදෙස් ගමන් බලපත්‍රය ද උසාවි භාරයට ගෙන ඇත. දැඩි කොන්දේසි සහිතව නියෝජ්‍ය ඇමති නිශාන්ත මුතුහෙට්ටිගමට ඇප නියම කළ බද්දේගම මහේස්ත්‍රාත් චන්දන එදිරිමාන්න මහතා බද්දේගම අධිකරණ බල ප්‍රදේශයේ පොලිසි අටකට ඇතුළුවීම තහනම් කළේය. රුපියල් ලක්ෂ පහ බැගින් වූ සමීපත ම ඥාතීන්ගේ ශරිර ඇප දෙකක් මත මුදාහළ ඔහුගේ විදෙස් ගමන් බලපත්‍රය ද උසාවි භාරයට ගෙන ඇත. මෙම සිද්ධිය නිසා වඳුරඹ පොලිස් ස්ථානාධිපතිවරයා සේවයෙන් ඉල්ලා අස්වූ අතර අධිකරණ නියෝගය කඩ කිරීම හේතුවෙන් නිශාන්ත මුතුහෙට්ටිගම මහතට වරෙන්තු නිකුත් කර තිබියදී පොලිස් නිලධාරීන්ගේ ආචාරය ලබමින් මහින්ද රාජපක්ෂ මහතාගේ රැලියක ගීගැයීය. ඉන් අනතරු‍ව එල්ල වූ දැඩි මහජන විරෝධය හමුවේ ඔහු සිංගප්පූරුවට පළා ගියේය. නැවත මෙරටට පැමිනෙන අවස්ථාවේදී කටුනායක ගුවන්තොටුපොළේදී අත්අඩංවට ගන්නා ලදී. ලබන ජනවාරි 26වනදා නැවත නඩුව කැඳවනු ලැබේ. මෙම සිද්ධිය නිසා වඳුරඹ පොලිස් ස්ථානාධිපතිවරයා සේවයෙන් ඉල්ලා අස්වූ අතර අධිකරණ නියෝගය කඩ කිරීම හේතුවෙන් නිශාන්ත මුතුහෙට්ටිගම මහතට වරෙන්තු නිකුත් කර තිබියදී පොලිස් නිලධාරීන්ගේ ආචාරය ලබමින් මහින්ද රාජපක්ෂ මහතාගේ රැලියක ගීගැයීය. ඉන් අනතරු‍ව එල්ල වූ දැඩි මහජන විරෝධය හමුවේ ඔහු සිංගප්පූරුවට පළා ගියේය. නැවත මෙරටට පැමිනෙන අවස්ථාවේදී කටුනායක ගුවන්තොටුපොළේදී අත්අඩංවට ගන්නා ලදී. ලබන ජනවාරි 26වනදා නැවත නඩුව කැඳවනු ලැබේ.", "URL": "https://lankatruth.com/si/?p=12998", "Category": "පුවත්", "Parent URL": null}