{"Source": "Lankatruth", "Timestamp": "March 15, 2022", "Headline": "මුස්ලිම් මාධ්‍ය සංසදය ශ්‍රි ලාංකීය අනන්‍යතාව වෙනුවෙන් කරන මෙහෙවර ජනමාධ්‍ය ඇමති අගයයි", "News Content": "ශ්‍රී ලංකාව බහු වාර්ගික, බහු ආගමික, බහු සංස්කෘතික රටක්. එහි සංහිඳියාව, සහජීවනය, සහෝදරත්වය, සහයෝගීතාව හා සමානාත්මතාවය වෙනුවෙන් ශ්‍රී ලංකා මුස්ලිම් මාධ්‍ය සංසදය දෙන දායකත්වය සුලුපටු නොවන බව ජනමාධ්‍ය අමාත්‍ය ඩලස් අලහප්පෙරුම ප්‍රකාශ කරයි. ඔහු මේ අදහස් ප්‍රකාශ කළේ, කොළඹ 10, අල්හිදායා මහා විද්‍යාලයේ පසුගිය 12 වෙනිදා පැවති ශ්‍රී ලංකා මුස්ලිම් මාධ්‍ය සංසදයේ 25 වන වාර්ෂික සමුළුවෙහි ප්‍රධාන ආරධිතයා ලෙස සහභාගි වෙමිනි. මෙම අවස්ථාවට ගෞරවනීය ආරාධිතයා ලෙසින් ඉන්දීය පාර්ලිමේන්තු මන්ත්‍රී නවාස් ගානි, ශ්‍රී ලංකා මුස්ලිම් මාධ්‍ය සංසදයේ සභාපති එන්.එම්.අමීන්, ලේකම් සාදික් ෂිහාන් ඇතුළු පිරිසක් සහභාගී වූහ. වර්තමානයේ රට මුහුණ දී තිබෙන ගැටලුවට විසඳුම් සෙවීමේදී සියළු දෙනා එක්ව කටයුතු කළ යුතු බව පැමිණි සිටි පිරිස අමතමින් ජනමාධ්‍ය අමාත්‍ය ඩලස් අලහප්පෙරුම පැවසීය. “අන්‍යෝන්‍ය වශයෙන් ඉවසීම, අවබෝධය, අන්‍යෝන්‍ය සහයෝගීතාවය අප පුරුදු පුහුණු කළයුතුමයි. අන්‍යෝන්‍ය සහයෝගීතාවය, ඉවසීම සඳහා වැඩිම දායකත්වයක් දැක්විය හැක්කේ මාධ්‍යයට සහ සන්නිවේදනයටයි. වර්තමානයේ මාධ්‍ය සහ සන්නිවේදනය, මිනිසාගේ ශ්‍රේෂ්ඨතම සොයාගැනීමක් වන ගින්දර හා සමානවී තිබෙනවා. ඵලාදායිලෙස භාවිතා නොකෙළහොත් වැරදි භාවිතයෙන් අප වනසා දමන්න ගින්දරට පුළුවන්. ඒවගේම සන්නිවේදකයින් හෝ මාධ්‍ය වේදීන් ලෙස අපට විශාල වගකීමක් තිබෙනවා මෙම ගින්දර වැනි වූ මාධ්‍ය භාවිතාව මිනිසාගේ යහපත වෙනුවෙන් යොදාගැනීමට. අවාසනාවට නමුත් බහුලව සිදුවන්නේ කුමක්ද?, වැරදි දේශපාලන සහ මාධ්‍ය භාවිතයන් තුලින් සහෝදර ජනතාවන් දෙස සැකයෙන්, වෛරයෙන්, ද්වේශයෙන් බැලීමට පොලඹවන තත්වයන් මෑත ඉතිහාසය පුර ක්‍රියාත්මක වී තිබෙනවා. එහි ප්‍රතිඵලයක් ලෙස සහෝදර ජනතාවට දැඩි සිත් රිදවීම් ඇතිවූ බව කණගාටුවෙන් වුවද පිළිගන්නට සිදුවෙනවා. අපට හා රටට ඉදිරි ගමනක් යෑමට නම් එය වෙනස් විය යුතුමයි. වෙනස්කම් වෙනුවට සමානකම් ඉස්මතු කර ගැනීම මාධ්‍යයේ වගකීමක්. අපි බෙදන්නට වඩා එකතු කරන්නට කියන අභිප‍්‍රායෙන් අපේ පෑන මෙහෙයවිය යුතුමයි. එලෙස පෑන මෙහෙයවන්නට ඔබට අවකාශය සලසා දෙන්නේ ප‍්‍රකාශන නිදහසයි. ප‍්‍රකාශන නිදහස කියන්නේ අප කැමති දේ ප‍්‍රකාශ කිරීමටත්, අකමැතිදේ වාරණය කිරීමටත් තිබෙන නිදහස නොවෙයි. ප‍්‍රකාශන නිදහස කියන්නේ තමන්ට පමණක් තම මතය ප‍්‍රකාශ කිරීමට ඇති නිදහසත් නෙවෙයි. එහෙනම් ප්‍රකාශන නිදහස කියන්නේ කුමක්ද? මං එහෙම කියන්නේ මේ සංකල්පය නිරන්තරයෙන් භාවිතයේ දී පැටලෙන්නට ප‍්‍රවණතාවයක් තියෙන නිසයි. ප‍්‍රකාශන නිදහස කියන්නේ අන් අය එකඟ වූවත් නොවූවත් බලපෑමකින් තොරව තම මතය ප‍්‍රකාශ කිරීමට ඇති ප‍්‍රජාතන්ත‍්‍රවාදී අයිතියයි. හැබැයි අපි මේ අයිතිය පාවිච්චි කරන්නට ඕනේ තොරතුරු මත, පදනම්වයි. ආකල්ප මත පදනම්ව නෙමෙයි, මේ ප්‍රකාශන අයිතිය සූරැකීම අප සැමගේ වගකීමක්. විශ්වවිද්‍යාල 08ක මාධ්‍ය සම්බන්ධ පාඨමාලා තිබුනත් වෘත්තීය මාධ්‍යවේදියා බිහිකර ගැනීමට, පුහුණු කිරීමට, ශ්‍රි ලංකාව තුළ රාජ්‍ය ආයතනයක් නැහැ. මම මීට මාස තුනකට පෙර කැබිනට් අනුමැතිය ගත්‍තා ශ්‍රි ලංකාවේ ප්‍රථම වරලත් මාධ්‍යවේදී ආයතනය පිහිටුවීමට. එම ආයතනය ස්ථාපනය කිරීම සඳහා නම්කල කමිටුවට ශ්‍රි ලංකා මුස්ලිම් මාධ්‍ය සංසදයටත් එක්වන ලෙස මා ආරාධනා කරනවා. මාධ්‍ය සාක්ෂරතාවය ඉහළ නංවා ගැනීමේ අරමුනෙන් ශ්‍රී ලංකාවේ උසස් පෙල පංතිවල මාධ්‍ය කව ආරම්භ කිරීමට මම බලාපොරොත්තු වෙනවා. එමනිසා ශ්‍රි ලංකාවේ මුස්ලිම් පාසල් තුළ මාධ්‍ය කව ආරම්භ කිරීමට මුස්ලිම් මාධ්‍ය සංසදයේ උපකාරය ලබාදෙන්න.” මාධ්‍ය වෙදීන්ගේ මාධ්‍ය සාක්ෂරතාවය ඉහළ නැංවීම, මාධ්‍ය නිදහස සුරක්ෂිත කිරීම, මධ්‍යවේදීන්ගේ සුභසාධනය ඉහල නැංවීම ප්‍රධාන අරමුණු කරගනිමින් මෙම සංසදය නිර්මාණය කර ඇත. මීට වසර 25කට පෙර සමාජිකයින් 35 දෙනකුනේ ආරම්භ කරන ලද මුස්ලිම් මාධ්‍ය සංසදය වර්තමානය වනවිට සාමාජිකයින් 890ක් දක්වා වර්ධනය වී ඇත. මෙහිදී මාධ්‍ය වේදීන් මුහුණ දෙන ගැටලු පිළිබඳ මුස්ලිම් මාධ්‍ය සංසදය විසින් සම්පාදිත පර්යේෂණ වාර්තාවක්ද අමාත්‍ය වරයා වෙත ලබාදුණි. news.lk", "URL": "https://lankatruth.com/si/?p=130031", "Category": "පුවත්", "Parent URL": null}