{"Source": "Lankatruth", "Timestamp": "March 15, 2022", "Headline": "තව තක්කඩියකුට ඔටුනු පලඳින්න ඉඩ තියන්න එපා", "News Content": "ගෝඨාභය, බැසිල් හොර තක්කඩි ආණ්ඩුව වෙනුවට සජිත් ප්‍රේමදාසගේ හොර තක්කඩි ආණ්ඩුවක් පත් කිරීමට ජනතාව කටයුතු නොකළ යුතු බව ජනතා විමුක්ති පෙරමුණේ දේශපාලන මණ්ඩල සභික සුනිල් හඳුන්නෙත්ති ඊයේ (14) අම්බලන්තොට පැවැති ජන රැලියේදී අවධාරණය කළේය. සැබැවින්ම ජනතා විමුක්ති පෙරමුණ නව ජනතාවාදී ආණ්ඩුවක් ගෙන ඒමට සූදානම් බවත්, එය ජනමතය පික්පොකට් ගසන, ජනතාව පෝලිමේ තබන ආණ්ඩුවක් නොවන බවත් සුනිල් හඳුන්නෙත්ති අවධාරණය කළේය. එම නිසා තව තක්කඩියකුට මේ රටේ ඔටුනු පැලඳීමට ජනතාව කටයුතු නොකළ යුතු බවද ඔහු පැවැසීය. “දෙකෝටි විසිපන් ලක්‍ෂයක ජනතාව, අද රට රවට්ටලා. ජනතාව ලෑස්තියි පාරට බහින්න. ඇමෙරිකා එක්සත් ජනපදයේ ෂෙඩ් එකක තෙල් ගහපු ඇමෙරිකානු පුරවැසි බැසිල් හෝ ගෝඨාභය ඒක දන්නේ නැත්නම් දැනගන්න. ඔබලා නැවත ජනතාව පෝලිම් යුගයකට දාලා. සියලු ව්‍යාපාර නැවතිලා. මේක ස්වාභාවික ආපදාවක් නොවේ. මේ රට මෙහෙම අර්බුදයකට දැම්මේ කොල්ලකාරී කණ්ඩායමක් විසින්. චීනය, ඉන්දියාව මේ රටේ දේපොළ කොල්ලකන්න බලන් ඉන්නවා. මේ රටේ දේපළ මැදමුලනේ දේපළ නොවෙයි. මේ දූෂිත කොල්ලකාර කල්ලිය පලවා හරින්න ජනතාව ලෑස්තියි. මොවුන් පලවා හැරලා මේ ජාතියේම හොර තක්කඩි රැළක් බලයට ගේන්න ඕනෑ නෑ. මේ අය ගෙදර යවන්න ඕනේ. අලුත් ජවසම්පන්න ජනතාවාදී ආණ්ඩුවක් අපි ගෙන ආ යුතුයි. අවුරුදු දෙකහමාරක් තුළ ගෝඨාභය, බැසිල් හොඳටම කළා. ජනතාවට ඒක හොඳටම දැනුණා. රාජපක්‍ෂලාගේ කෙරුවාව අවසන්. අද මේ හම්බන්තොට සිට අම්බලන්තොට නගරය දක්වා අපි කියනවා රාජපක්‍ෂලාගේ අවසානය මේක. දැන් යන්න ලෑස්ති වෙන්න කියලා. ජනතාව රැවැට්ටුවා. ජාති ආගම පාවිච්චි කරලා රැවැට්ටුවා. ඒ සියලු දේට වන්දි ගෙවන්න ලෑස්ති වෙන්න. ඒ වගේම කොවිඩ් වෙනුවෙන් කාර්ය සාධක බළකා හැදුවා. ඒකේ අරමුදල කොල්ලකෑවා. ඒ වගේම පොහොර ටිකෙන් හොරා කෑවා. ජනතාවගේ ආණ්ඩුවක් අපි පත් කරන්න ඕනේ. හොර තක්කඩි ආණ්ඩුවක් නෙවෙයි, ඒක ජනතාව මහ පාරට ඇදලා දමන ආණ්ඩුවක් නෙවෙයි. අපි ලෑස්තියි අලුත් ආණ්ඩුවක් හදන්න. ඒක මහජන ආණ්ඩුවක්. සජිත් ප්‍රේමදාසලා හදන්නෙ බොර දියේ මාළු බාලා බලයට එන්න. ඒකට ලෑස්ති වෙන්න එපා. මේගොල්ලෝ කරපු වැඩේ කරන්න ඕගොල්ලො ලෑස්ති වෙන්න එපා. අපි ඒකට ඉඩ තියන්නේ නෑ. වසර 74ක් ඔබලා තට්ටු මාරු දේශපාලනයට රැවටුණා. දැන් රැවටිල්ල නවත්තන්න කාලෙ හරි. මේ ඔටුන්න තව තක්කඩියකුට, හොරෙකුට දෙන්න එපා” යැයිද ඔහු කීය. එහිදී ජවිපෙ මධ්‍යම කමිටු සාමාජික නලින් හේවගේද අදහස් දැක්වීය. මේ වනවිට රටේ ජනතාව පසුවන පීඩාකාරී තත්වය තුරන් කර ආර්ථික අර්බුදයට විසඳුම් ඉල්ලා ජනතා විමුක්ති පෙරමුණ මඟින් සංවිධානය කළ මෙම විරෝධතාව අම්බලන්තොටදී පැවැත්විණි. තිස්ස – මාතර මාර්ගයේ අම්බලන්තොට, මල්පෙත්තාව ප්‍රදේශයෙන් හා වලව ප්‍රදේශයෙන් කණ්ඩායම් දෙකක් ලෙස ආරම්භ කරන ලද මෙම විරෝධතාව පසුව අම්බලන්තොට නගර මධ්‍යය දක්වා ගමන්ගෙන එම ස්ථානයේදී පැයක පමණ කාලයක් උද්ඝෝෂණ පවත්වන ලදී. විරෝධතාව හේතුවෙන් තිස්ස – මාතර මාර්ගයේ අම්බලන්තොට නගරයේ දැඩි රථ වාහන තදබදයක් ඇතිවිය. මව්බිම – අනුරාධා හේරත්, හම්බන්තොට – රාහුල් සමන්ත හෙට්ටිආරච්චි", "URL": "https://lankatruth.com/si/?p=130047", "Category": "පුවත්", "Parent URL": null}