{"Source": "Lankatruth", "Timestamp": "March 20, 2022", "Headline": "ඇමරිකානු හා යුරෝපා සංගමයට අයත් සියළු දේපල පුටීන් ජනසතු කරයි !", "News Content": "ආර්ථික සම්බාධක ඔස්සේ රුසියාව බිමටම ඇද දමනු බවට ඇමරිකානු ජනාධිපතිවරයා පුන පුනා ප්‍රකාශ කරනු ලැබුවේ රුසියානු තෙල් හා ගෑස්‌ ආනයනය කිරීම අවසාන කරමිනි. එහෙත් ඇමරිකාව රුසියාවෙන් ලබා ගනුයේ 2%කටත් අඩු තෙල් ප්‍රමාණයක් වන අතර මෙමගින් දරුණු ලෙස පීඩා විඳිනුයේ යුරෝපා සංගමයේ සාමාජික රටවල් වේ. මේ අතර රුසියානු ජනාධිපතිවරයා මාර්තු 10 වැනිදා නිකුත් කළ ගැසට් නිවේදනයක් මගින් බටහිර හා ඇමරිකානු සමාගම් 59ක් ජනසතු කිරීමට තීරණය කර ඇති අතර එරට පාලක පක්‍ෂය පවසනුයේ පිටුපසින් පිහියෙන් අනින අයවළුන්ට පාඩමක් ඉගැන්වීමට මෙම පියවර ගැනීමට ඔවුන්ට බලකර ඇති බවයි. බටහිර මාධ්‍ය වාර්තා කරනුයේ යුරෝපා සංගමයේ රටවල් තවමත් රුසියානු තෙල් හා ගෑස් මත යැපීමට සිදුවී ඇති අතර පනවා ඇති සම්බාධක මූලික වී ඇත්තේ සුඛෝපභෝගී භාණ්ඩ මත පමණක් හේතුවෙන් එයින් රුසියානු ආර්ථිකයට විශාල බලපෑමක් සිදුකිරීමට ඒවා අසමත් වී ඇති බවයි. විශේෂයෙන් ජර්මනිය යුරෝපා සංගමය තුළ දැඩි සටනක් සිදු කරමින් සිටිනුයේ රුසියානු ගෑස් හා ඛනිජ තෙල් ආනයනය තහනම් කිරීමට එරෙහිව වේ. ඔස්ට්‍රියාව හා ඉතාලියද මේ දක්වා යැපෙන්නේ රුසියානු තෙල් හා ගෑස් මත වේ. පසුගිය මාර්තු 11 වැනිදා යුරෝපා සංගමයේ හදිසි සැසිවාරයේදී ජර්මන් චාන්සල්වරයා මෙම ස්ථාවරය වෙනුවෙන් දැඩිව පෙනීසිටි අතර සැසිවාරය අවසන් වනුයේ රුසියානු වෙළදපලට යන්ත්‍ර සුත්‍ර හා වෙනත් කාර්මික භාණ්ඩ අපනයනය කිරීමේ ජර්මනියේ තනි අයිතිය තවදුරටත් පවත්වා ගැනීමට අවසර ලබාදෙමිනි. එය එසේ නොවුනා නම් රුසියානු වෙළඳපල චීනයේ අමුද්‍රව්‍ය හා කාර්මික නිෂ්පාදනයන්හි තනි ඒකාධිකාරයයකට යට වීමට ඉඩ තිබිණි. යුරෝපා සංගමයේ මෙම තීරණයත් සමග රුසියාවට එරෙහිව පනවා ඇති සම්බාධක සම්බන්ධයෙන් ඇතැම් ආර්ථික විශේෂඥයයින් උපහාසයෙන් යුතුව පවසනුයේ රුසියාව බිම දැමීමට නම් එරට ආර්ථිකයෙන් 50%ක් නැතිකළ යුතු වුවත් මෙම සම්බාධක මගින් කිසිදු බලපෑමක් සිදු නොවන නමුත් සුඛෝපභෝගී භාණ්ඩ අපනයනය කරනු ලබන ඉතාලියට හා ප්‍රංශයට පමණක් රුසියානු වෙළඳපල අහිමි වනු ඇති බවත්ය. කෙසේවෙතත් මෙම අනතුර හඳුනා ගත් ප්‍රංශ රජය මාර්තු 3 වැනිදා රුසියාවේ රැඳී සිටින ප්‍රංශ කාර්මික, බල ශක්ති කේෂ්ත්‍රයන්හි බහුජාතික සමාගම් හා බැංකු හා රක්‍ෂණ සමාගම් වලට දිගටම රුසියාවේ රැඳී සිටින ලෙස නියෝග කරනු ලැබීය. මේ අතර ඇමරිකානු බහු ජාතික සමාගම් වන Apple, General Motors, Disney, Boeing, ExxonMobil, Visa, Mastercard, ford, McDonald රුසියාවෙන් ඉවත්වීම තහවුරු කරනු ලැබූ අතර ඇමරිකානු රජය ඊයේ චීනයට අනතුරු හැඟවූයේ රුසියාව සමග ආර්ථික සම්බන්ධතා පවත්වා ගැනීමට චීනය උත්සහ කළහොත් භයානක ප්‍රථිපල වලට මුහුණ දීමට සිදුවනු ඇති බවටයි. මේ සම්බන්ධයෙන් ඊයේ රෝමයේ ඇමරිකානු තානාපති කාර්යාලයේදී ඇමරිකානු ජාත්‍යන්තර සම්බන්ධතා අංශය භාර අධ්‍යක්ෂක Jake Sullivan හා චීන කොමියුනිස්ට් පක්‍ෂයේ ජාත්‍යන්තර ලේකම් Yang Jiechi අතර සාකච්චාවක් පැවැත්විණි. කෙසේවෙතත් මෙම සාකච්චාවෙන් පසුව ඇමරිකානු නිලධාරියා යුක්රේන-රුසියානු ගැටුම අවසන් කිරීමට මැදිහත්වන ලෙස චීනයෙන් ඉල්ලා සිටින ලදී. මේ සම්බන්ධයෙන් චීනය තවමත් තම ප්‍රතිචාරය දක්වා නොමැත. ඇමරිකාවෙන් යුරෝපා සංගමයට හා චීනයට එල්ලවන මෙම බලපෑම හමුවේ රුසියානු ජනාධිපති පුටීන් විසින් රුසියාවෙන් ඉවත්වෙන සියළුම බටහිර හා ඇමරිකානු බහුජාතික සමාගම් 59ක් ජනසතු කිරීමට තීරණය කර ඇත. ඒ අතර යුරෝපා සංගමයට අයත් Shell, Volkswagen, Ikea මෙන්ම ජපාන Toyota හා samsung කොරියානු සමාගම්ද වේ. එසේම රුසියානු රජය සමග 25% වැඩියෙන් කොටස් හිමි රුසියානු විරෝධී රටවල් වල හිමිකම්ද රාජ සන්තක කිරීමට තීරණය කර ඇත. මේ අතර ඊයේ පුටීන් විසින් නිකුත් කළ තවත් ගැසට් නියෝගයකින් යුරෝපයට හා ඇමරිකාවට අයත් ඩොලර් බිලියන 10ක වටිනාකමින් යුතු ගුවන් බස් හා Boeing වර්ගයේ සිවිල් ගුවන් යානා 500ක් හා වෙළඳ ගුවන් යානා රුසියානු ගුවන් සේවයට අත්පත් කරගෙන ඇත. මේ සම්බන්ධයෙන් ඇමරිකාව හා යුරෝපය තම විරෝධය පා ඇත්තේ මෙම රාජසන්තක කිරීම් ජාත්‍යන්තර සම්මුතීන් හා ගුවන් ගමන් නීති දැඩි ලෙස උල්ලංඝණය කිරීමක් ලෙස අවධාරණය කරමිනි. මෙම ජනසතු කිරීම් සම්බන්ධයෙන් දැඩි විවේචනයක් සිදුකරනු ලැබූ රුසියානු ජනාධිපතිවරයාට සමීප ව්‍යාපාරිකයෙකු හා ප්‍රකෝටිපතියෙකු වන Vladimir Potanine මාධ්‍ය වෙත පවසා තිබුනේ පුටීන් නැවතත් රුසියාව 1917 බෝල්ෂෙවික් විප්ලවය වෙත රැගෙන යමින් තිබෙන බවත් මෙම ක්‍රියාදාමය විදේශ ආයෝජකයින් අධෛර්යමත් කරනු ලබන අපරික්ෂාකාරී හා අනතුරුදායක තීරණයන් බවයි.", "URL": "https://lankatruth.com/si/?p=130236", "Category": "පුවත්", "Parent URL": null}