{"Source": "Lankatruth", "Timestamp": "December 31, 2014", "Headline": "\"අලුත් පරපුර\" කලාකරුවන්ට පහරදුන් මන්ත්‍රී භාර වෙයි", "News Content": "පසුගිය 29 වනදා කුරුණෑගල කුඹුක්ගැටේ ප්‍රදේශයේදී  “අලුත් පරපුර” සංවිධානයේ කලා කරුවන් පිරිසට පහරදීමට පැමිණි එක්සත් ජනතා නිදහස් සන්ධානයේ වයඹ පළාත් සභා මන්ත්‍රී දොන් කමල් ඉන්දික අද (31) උදේ ගොකරැල්ල පොලිසියට භාර වී තිබේ. අලුත් පරපුර” සංවිධානයේ කලා කරුවන් පිරිසට පහරදීමට පැමිණි එක්සත් ජනතා නිදහස් සන්ධානයේ වයඹ පළාත් සභා මන්ත්‍රී දොන් කමල් ඉන්දික අද (31) උදේ ගොකරැල්ල පොලිසියට භාර වී තිබේ. පසුගිය 29 වනදා කුරුණෑගල කුඹුක්ගැටේ ප්‍රදේශයේදී “අලුත් පරපුර” සංවිධානයේ කලා කරුවන් පිරිසට පහරදීමට පැමිණි එක්සත් ජනතා නිදහස් සන්ධානයේ වයඹ පළාත් සභා මන්ත්‍රී දොන් කමල් ඉන්දික අද (31) උදේ ගොකරැල්ල පොලිසියට භාර වී තිබේ. “ඒකාධිපති වියරුව පරදවමු” යන මැයෙන් “අලුත් පරපුර” කලාකරුවන් පිරිසක් විසින් කුරුණෑගල කුඹුක්ගැටේ ප්‍රදේශයේදී සංවිධානය කර තිබූ  සංකෘතික ප්‍රසංගයකට ප්‍රහාරය එල්ල කළ අතර එහිදී මනලී ෆොන්සේකා, ඉන්ද්‍රචාප ලියනගේ ඇතුළු තරුණ කලාකරුවන් කිහිප දෙනෙකුසේම චිත‍්‍රපට අධ්‍යක්‍ෂ උදය ධර්මවර්ධන සහ ප‍්‍රවීණ ගායක ලක්‍ෂමන් විජේසේකර මහතා ද තුවාල ලබා රෝහල් ගත කරනු ලැබීය. සංකෘතික ප්‍රසංගයකට ප්‍රහාරය එල්ල කළ අතර එහිදී මනලී ෆොන්සේකා ඉන්ද්‍රචාප ලියනගේ ඇතුළු තරුණ කලාකරුවන් කිහිප දෙනෙකුසේම චිත‍්‍රපට අධ්‍යක්‍ෂ උදය ධර්මවර්ධන සහ ප‍්‍රවීණ ගායක ලක්‍ෂමන් විජේසේකර මහතා ද තුවාල ලබා රෝහල් ගත කරනු ලැබීය. “ඒකාධිපති වියරුව පරදවමු” යන මැයෙන් “අලුත් පරපුර” කලාකරුවන් පිරිසක් විසින් කුරුණෑගල කුඹුක්ගැටේ ප්‍රදේශයේදී සංවිධානය කර තිබූ සංකෘතික ප්‍රසංගයකට ප්‍රහාරය එල්ල කළ අතර එහිදී මනලී ෆොන්සේකා, ඉන්ද්‍රචාප ලියනගේ ඇතුළු තරුණ කලාකරුවන් කිහිප දෙනෙකුසේම චිත‍්‍රපට අධ්‍යක්‍ෂ උදය ධර්මවර්ධන සහ ප‍්‍රවීණ ගායක ලක්‍ෂමන් විජේසේකර මහතා ද තුවාල ලබා රෝහල් ගත කරනු ලැබීය. කලා කරුවන්ට පහර දීම මෙම පළාත් සභා මන්ත්‍රීවරයාගේ මෙහෙයවීමෙන් නිල් බලකායේ ටී ෂර්ට් හැඳ පැමිණ එහි සාමාජිකයින් සියයක පමණ පිරිසක් විසින් සිදුකර තිබේ. මෙම පහර දීමට එරෙහිව ස්වාධීන් කලා කරුවන් හා රාජපක්ෂ  පිල වෙනුවෙන් පෙනී සිටී සමහරක් පිරිස්ගෙන්ද දැඩි විරෝධයක් මේ වනවිට ආණ්ඩුවට එල්ල වෙමින් තිබේ. ඊයේ(30) පැවති සන්ධාන මාධ්‍ය සාකච්ඡාවේදී ඩලස් අලහප්පෙරුම ඇමතිවරයා ප්‍රකාශ කළේ පහර දීමට සම්බන්ධ වූ පිරිස ශ්‍රී ලංකා නිදහස් පක්ෂයේ නොවන බවයි. පිල වෙනුවෙන් පෙනී සිටී සමහරක් පිරිස්ගෙන්ද දැඩි විරෝධයක් මේ වනවිට ආණ්ඩුවට එල්ල වෙමින් තිබේ. ඊයේ(30) පැවති සන්ධාන මාධ්‍ය සාකච්ඡාවේදී ඩලස් අලහප්පෙරුම ඇමතිවරයා ප්‍රකාශ කළේ පහර දීමට සම්බන්ධ වූ පිරිස ශ්‍රී ලංකා නිදහස් පක්ෂයේ නොවන බවයි. කලා කරුවන්ට පහර දීම මෙම පළාත් සභා මන්ත්‍රීවරයාගේ මෙහෙයවීමෙන් නිල් බලකායේ ටී ෂර්ට් හැඳ පැමිණ එහි සාමාජිකයින් සියයක පමණ පිරිසක් විසින් සිදුකර තිබේ. මෙම පහර දීමට එරෙහිව ස්වාධීන් කලා කරුවන් හා රාජපක්ෂ පිල වෙනුවෙන් පෙනී සිටී සමහරක් පිරිස්ගෙන්ද දැඩි විරෝධයක් මේ වනවිට ආණ්ඩුවට එල්ල වෙමින් තිබේ. ඊයේ(30) පැවති සන්ධාන මාධ්‍ය සාකච්ඡාවේදී ඩලස් අලහප්පෙරුම ඇමතිවරයා ප්‍රකාශ කළේ පහර දීමට සම්බන්ධ වූ පිරිස ශ්‍රී ලංකා නිදහස් පක්ෂයේ නොවන බවයි.", "URL": "https://lankatruth.com/si/?p=13036", "Category": "පුවත්", "Parent URL": null}