{"Source": "Lankatruth", "Timestamp": "December 31, 2014", "Headline": "යෝෂිතගේ රහස් සාකච්ඡාවක් නාවික හමුදාවේ", "News Content": "ඊයේ (30) නාවික හමුදා මූලස්ථානයේදී   ලුතිනන් යෝෂිත රාජපක්ෂගේ මෙහෙයවීමෙන් රහසිගත සාකච්ඡාවක් පවත්වා ඇත. මෙය පවත්වා ඇත්තේ ඊට පෙර දින(29) නාවික හමුදා මූලස්ථානයට ඉහළ නිලයන් සියල්ල ගෙන්වා ආරක්ෂක ලේකම් ගෝඨාභය රාජපක්ෂ මහතා සහභාගී   වූ දෙරණ 360 වැඩසටහනේ වීඩියෝ පටය ප්‍රදර්ශනය කිරීමෙන් අනතුරුවය. ඊයේ (30) නාවික හමුදා මූලස්ථානයේදී ලුතිනන් යෝෂිත රාජපක්ෂගේ මෙහෙයවීමෙන් රහසිගත සාකච්ඡාවක් පවත්වා ඇත. මෙය පවත්වා ඇත්තේ ඊට පෙර දින(29) නාවික හමුදා මූලස්ථානයට ඉහළ නිලයන් සියල්ල ගෙන්වා ආරක්ෂක ලේකම් ගෝඨාභය රාජපක්ෂ මහතා සහභාගී වූ දෙරණ 360 වැඩසටහනේ වීඩියෝ පටය ප්‍රදර්ශනය කිරීමෙන් අනතුරුවය. එම හමුදා ආරංචි මාර්ග සඳහන් කරන්නේ රහසිගත සාකච්ඡාව සම්පූර්ණයෙන්ම ජනාධිපතිවරණය සම්බන්ධයෙන් පවත්වා ඇති බවය. මෙම සාකච්ඡාවට නාවික හමුදාපති අද්මිරාල් ජයන්ත පෙරේරා ,  රියාර් අද්මිරාල් බණ්ඩාර ,  රියාර් අද්මිරාල් රොසැයිරෝ සහභාගී   වී ඇති බව අනාවරණය වේ. වර්තමාන නාවික හමුදාපතිවරයා එම තනතුරට පත් කර ඇත්තේ ජ්‍යෙෂ්ඨත්වයෙන් ඉහළ තිදෙනෙකු ඉවත් කිරීමෙන් පසුවය. එමෙන්ම ජයන්ත පෙරේරා මහතාට සේවා දිගුවක්ද ලබා දීමෙන් පසුවය.  එම හමුදා ආරංචි මාර්ග සඳහන් කරන්නේ රහසිගත සාකච්ඡාව සම්පූර්ණයෙන්ම ජනාධිපතිවරණය සම්බන්ධයෙන් පවත්වා ඇති බවය. මෙම සාකච්ඡාවට නාවික හමුදාපති අද්මිරාල් ජයන්ත පෙරේරා, රියාර් අද්මිරාල් බණ්ඩාර, රියාර් අද්මිරාල් රොසැයිරෝ සහභාගී වී ඇති බව අනාවරණය වේ. වර්තමාන නාවික හමුදාපතිවරයා එම තනතුරට පත් කර ඇත්තේ ජ්‍යෙෂ්ඨත්වයෙන් ඉහළ තිදෙනෙකු ඉවත් කිරීමෙන් පසුවය. එමෙන්ම ජයන්ත පෙරේරා මහතාට සේවා දිගුවක්ද ලබා දීමෙන් පසුවය.  ජනාධිපතිවරයාගේ දෙටුපුත් යෝෂිත රාජපක්ෂ අයතා ලෙස ලුතින්න් නිලයට බඳවාගෙන සිටින අතර ඔහු වැඩි වශයෙන් අරලියගහ මන්දිරයට වී රගර් ක්‍රීඩාවේ යෙදෙමින් සිටින බව වාර්තා වේ. එහෙත් විධායක අංශයට අයත් ලුතිනන්වරයකුට මෙසේ සිටිය නොහැකිය. ජනාධිපතිවරයාගේ පුත්‍රයා වීම නිසාම නාවික හමුදාපතිවරයාද අභිබවා යමින් මොහු එම හමුදාව තුළ ක්‍රියා කරමින් සිටී. එමෙන්ම දේශපාලන කටයුතුවලටද සෘජුව සහභාගී වේ. තිස්ස අත්තනායක මහතා සෞඛ්‍ය   අමාත්‍යවරයා ලෙස දිවුරුම් දුන් අවස්ථාවටද මොහු සහභාගී   විය.    ජනාධිපතිවරයාගේ දෙටුපුත් යෝෂිත රාජපක්ෂ අයතා ලෙස ලුතින්න් නිලයට බඳවාගෙන සිටින අතර ඔහු වැඩි වශයෙන් අරලියගහ මන්දිරයට වී රගර් ක්‍රීඩාවේ යෙදෙමින් සිටින බව වාර්තා වේ. එහෙත් විධායක අංශයට අයත් ලුතිනන්වරයකුට මෙසේ සිටිය නොහැකිය. ජනාධිපතිවරයාගේ පුත්‍රයා වීම නිසාම නාවික හමුදාපතිවරයාද අභිබවා යමින් මොහු එම හමුදාව තුළ ක්‍රියා කරමින් සිටී. එමෙන්ම දේශපාලන කටයුතුවලටද සෘජුව සහභාගී වේ. තිස්ස අත්තනායක මහතා සෞඛ්‍ය අමාත්‍යවරයා ලෙස දිවුරුම් දුන් අවස්ථාවටද මොහු සහභාගී විය.", "URL": "https://lankatruth.com/si/?p=13039", "Category": "පුවත්", "Parent URL": null}