{"Source": "Lankatruth", "Timestamp": "December 31, 2014", "Headline": "ඛාන් යයි බේබි ඇණගනී!", "News Content": "දින කිහියක වැඩසටහන් සඳහා එකඟ වී පැමිණි සල්මන් ඛාන් මහතා එම වැඩසටහන් අතරමග නතර කර පිටත්ව ගොස් ඇති බව වාර්තා වේ. දින කිහියක වැඩසටහන් සඳහා එකඟ වී පැමිණි සල්මන් ඛාන් මහතා එම වැඩසටහන් අතරමග නතර කර පිටත්ව ගොස් ඇති බව වාර්තා වේ. මහින්ද රාජපක්ෂ මහතා මැතිවරණයේදී   පත්ව ඇති දුෂ්කරතාවයෙන් මුදවා ගැනීමට නාමල් රාජපක්ෂ මන්ත්‍රීවරයා මැදිහත් වී දින කිහිපයක ප්‍රචාරක වැඩසටහන් සඳහා සල්මන් ඛාන් වෙත විශාල මුදල්ක ගෙවා කැඳවා ගෙන තිබිණි. එසේ තිබියදීත් ඔහු පැමිණි දිනයේදීම නැවතත් පිටත්ව ගොස් තිබෙන අතර සංවිධායකයින්ට හා නාමල් රාජපක්ෂ වෙත සිය අප්‍රසාදය පළ කළ බවද වාර්තා වේ.  මහින්ද රාජපක්ෂ මහතා මැතිවරණයේදී පත්ව ඇති දුෂ්කරතාවයෙන් මුදවා ගැනීමට නාමල් රාජපක්ෂ මන්ත්‍රීවරයා මැදිහත් වී දින කිහිපයක ප්‍රචාරක වැඩසටහන් සඳහා සල්මන් ඛාන් වෙත විශාල මුදල්ක ගෙවා කැඳවා ගෙන තිබිණි. එසේ තිබියදීත් ඔහු පැමිණි දිනයේදීම නැවතත් පිටත්ව ගොස් තිබෙන අතර සංවිධායකයින්ට හා නාමල් රාජපක්ෂ වෙත සිය අප්‍රසාදය පළ කළ බවද වාර්තා වේ.  විශේෂයෙන්ම කුරුණෑගල කුඹුක්ගැටේ ප්‍රදේශයේදී   ආණ්ඩුවේ මැරයින් පිරිසක් මෙරට කලාකරුවන්ට පහර දීම දැඩි ලෙස හෙළා දැක ඇත. එසේම බොරැල්ල කැම්බල් පිටියේ පැවති උත්සවයේදී   තිලංග සුමතිපාල මන්ත්‍රීවරයා සභාව අමතමින් ප්‍රකාශ කළේ ශාරුක් ඛාන්ට ජයවේවා යනුවෙනි. පසුව නාමල් රාජපක්ෂ මහතා එය වෙනස් කර ප්‍රකාශ   කරවා තිබේ. ශාරුක්   ඛාන් හා සල්මන් ඛාන් යනු කාලයක සිට දැඩි ලෙස විරසකව සිටින දෙදෙනෙකු බවත් පැවසේ. විශේෂයෙන්ම කුරුණෑගල කුඹුක්ගැටේ ප්‍රදේශයේදී ආණ්ඩුවේ මැරයින් පිරිසක් මෙරට කලාකරුවන්ට පහර දීම දැඩි ලෙස හෙළා දැක ඇත. එසේම බොරැල්ල කැම්බල් පිටියේ පැවති උත්සවයේදී තිලංග සුමතිපාල මන්ත්‍රීවරයා සභාව අමතමින් ප්‍රකාශ කළේ ශාරුක් ඛාන්ට ජයවේවා යනුවෙනි. පසුව නාමල් රාජපක්ෂ මහතා එය වෙනස් කර ප්‍රකාශ කරවා තිබේ. ශාරුක් ඛාන් හා සල්මන් ඛාන් යනු කාලයක සිට දැඩි ලෙස විරසකව සිටින දෙදෙනෙකු බවත් පැවසේ. මෙම කරුණු සහ සල්මන් ඛාන් මහින්ද රාජපක්ෂ මහතාගේ මැතිවරණ ප්‍රචාරක කටයුතු සඳහා සහයෝගය දැක්වීමට එරෙහිව ඉන්දියාවේ දැඩි විරෝධයක් දේශපාලන පක්ෂ වෙතින් එල්ල වීමත් සමග ඔහු නැවත ඉන්දියාව බලා පිටත්ව ගොස් තිබේ. සල්මන් ඛන් මෙරටට ගෙන්වා ගැනීම වෙනුවෙන් ඔහුට රුපියල් කෝටි 7ක  මුදලක් ලබා දී ඇති බව මාධ්‍ය මීට පෙර වාර්තා කළේය. මෙම කරුණු සහ සල්මන් ඛාන් මහින්ද රාජපක්ෂ මහතාගේ මැතිවරණ ප්‍රචාරක කටයුතු සඳහා සහයෝගය දැක්වීමට එරෙහිව ඉන්දියාවේ දැඩි විරෝධයක් දේශපාලන පක්ෂ වෙතින් එල්ල වීමත් සමග ඔහු නැවත ඉන්දියාව බලා පිටත්ව ගොස් තිබේ. සල්මන් ඛන් මෙරටට ගෙන්වා ගැනීම වෙනුවෙන් ඔහුට රුපියල් කෝටි 7ක මුදලක් ලබා දී ඇති බව මාධ්‍ය මීට පෙර වාර්තා කළේය.", "URL": "https://lankatruth.com/si/?p=13046", "Category": "පුවත්", "Parent URL": null}