{"Source": "Lankatruth", "Timestamp": "April 1, 2022", "Headline": "දරුවන්ගේ ආහාර වේල ගැන ප්‍රශ්න, මර්දනයෙන් නවත්වන්න බෑ", "News Content": "ඊයේ (31) රාත්‍රියේ ජනාධිපතිවරයාගේ පෞද්ගලික නිවාසය ඉදිරිපිට පැවති සාමකාමී උද්ගෝෂනයට පහරදීම දේපලවලට අලාභහානි සිදු කිරීම සහ ඉන්පසුව ඇතිවී තිබෙන තත්වයන් පිළිබඳව ජනතා විමුක්ති පෙරමුණ මාධ්‍ය හමුවක් කැඳවමින් කරුණු දැක්වීය.එම පක්ෂයේ නායක අනුර දිසානායක එම මාධ්‍ය හමුවේදී අදහස් දක්වමින් “දරුවන්ගේ ආහාර වේල ගැන ප්‍රශ්න, මර්දනයෙන් නවත්වන්න බෑ” යනුවෙන් අවධාරණය කරනු ලැබීය. එමෙන්ම මාධ්‍යවේදීන් අත්තඩංගුවට ගෙන පහරදීම ඇතුළු කරුණු කීපයක් සම්බන්ධයෙන් ජනතා විමුක්ති පෙරමුණේ ස්ථාවරය පහත දැක්වෙන ආකාරයට පැහැදිලි කළේය. මිරිහානයේ පිහිටි ජනාධිපතිවරයාගේ නිවස ආසන්නයේ ඊයේ (31) රාත්‍රියේ විශාල උද්ඝෝෂණ ව්‍යාපාරයක් පැවැත්වුණා. ජනාධිපතිවරයාට ගෙදර යන්න කියලා පැවැත්වූ උද්ඝෝෂණය අන්තවාදී කණ්ඩායමක ක්‍රියාවක් බවට ජනාධිපති මාධ්‍ය අංශයෙන් නිවේදනයන් නිකුත් කර තිබුණා. ඒ නිවේදනයෙන් පෙන්නුම් කරන්නේ ජනාධිපතිවරයාට හෝ ඔහුගේ ආණ්ඩුවට මේ රටේ ජනතාව මුහුණ දෙමින් ඉන්න පීඩාව සහ වේදනාවන් පිළිබඳව කිසිදු හැඟීමක් නොමැති බවයි. අත දරුවන් වඩාගත් අම්මලා, රැකියාවට ගොස් නිවාස කරා පැමිණෙමින් සිටි අය, පොදු පුරවැසියන්, වැඩිහිටි අම්මලා, තාත්තලා, විශාල පිරිසක් මෙම උද්ඝෝෂණ ව්‍යාපාරයට සම්බන්ධ වී සිටියා. ඔවුන් පාන්දර 2.00 – 3.00 පමණ වන තෙක් රැඳී සිටිමින් ජනාධිපතිවරයාට ගෙදර යන ලෙස බලකරමින් විරෝධය දැක්වූවා. සාමාන්‍ය පුරවැසියන් මේ විදිහට නැගී සිටින්නේ විනෝදයටද? නැහැ. ජනතාව මුහුණ දෙන පීඩාවන් පිළිබඳව මේ ආණ්ඩුව කිසිම අවධානයක් යොමු කොට කටයුතු නොකරන නිසයි.පැය 12කට වැඩි කාලයක් විදුලි විසන්ධි කර තිබෙනවා. පාසල් දරුවන්ගේ ඇඳුම්, රාත්‍රී 12.00ට අයන් කරන්න සිදුවී තිබෙනවා. නැවත පාන්දර 3.00ට විදුලිය විසන්ධි කරනවා. උෂ්ණාධික පසුබිම යටතේ දරුවන්ට නින්ද යන්නේ නැහැ. උදේ ආහාරය සකස් කර ගන්න විදුලිය නැහැ. ගෑස් නැහැ. දරුවෝ පාසල් යවන්නත් ඕනෑ. මේ පීඩාව ආණ්ඩුවට තේරෙන්නේ නැද්ද? ජනතාව මෙතරම් පීඩාවකට පත්ව සිටියෙදී මන්ත්‍රීවරුන්, අගමැතිවරයා, ජනාධිපතිවරයා සිටින නිවාස ප්‍රදේශවල විදුලිය කපන්නේ නැහැ. පුරවැසියන්ට මේ තත්වය දරාගන්න බැහැ. ඉන්ධන ලීටරයක මිල රුපියල් 100/- – 150/- තරම් අධික ප්‍රමාණයකින් වැඩි වුණා. ගෑස් සිලින්ඩරයක මිල තිබුණු මිල වගේ දෙගුණයකට වඩා වැඩිවී තිබෙනවා. කිරිපිටි මිල දෙගුණයකට වඩා වැඩිවී තිබෙනවා. හාල් කිලෝ එකක් රුපියල් 200/- දක්වා ඉහළ ගොස් තිබෙනවා. සාමාන්‍ය පුරවැසියාට අත්‍යවශ්‍ය දේවල් සියල්ලම මිල දෙගුණයකට වඩා වැඩිවීමෙන් ජනතාව මුහුණ දී සිටින චිත්ත පීඩාව පිළිබඳව ආණ්ඩුව අවධානය යොමු කරන්න ඕනෑ. ඒ අවධානය නැති නිසයි ජනතාව උද්ඝෝෂණ ක්‍රියාමාර්ගවලට යොමු වී සිටින්නේ. එසේ නැතිව ආණ්ඩුව කියන ආකාරයේ අන්තවාදී සංවිධාන නිසා නොවෙයි.මෙවැනි ජනතා ප්‍රතිචාරවලට ආණ්ඩුවේ අවධානය යොමු වී තිබුණේ කොහොමද? හූ කියන්න ආවොත් බලාගෙනයි කියලා ජොන්ස්ටන් ප්‍රනාන්දු තර්ජනය කරනවා. පොහොට්ටුවේ මහා ලේකම් බව කියන මනුස්සයා “ගහන්ඩ ආවත් ගහනවා. ගැහුවත් ගහනවා” යනුවෙන් කියා තිබෙනවා. මුදල් ඇමතිවරයා කියන්නෙත් වැඩිදුර හිතන්න එපා කියලා. පුරවැසියන් අනේක විධ පීඩාවකින් ඉඳීම ගැන මාධ්‍යවලින් ප්‍රශ්න කරනවිට දෙන පිළිතුර මේකයි. ජනාධිපතිවරයා කියන්නේ මේ ප්‍රශ්නය එයා නිර්මාණය කළ එකක් නොවෙයි කියලා. මේ ප්‍රශ්න පිළිබඳව ආණ්ඩුව දක්වන ඉතාමත් දුෂ්ට, අමානුෂික තීන්දු තීරණ ජනතාවගේ උද්ඝෝෂණවලට බලපා තිබෙනවා. මේ රටේ පුරවැසියන් යනු රාජපක්ෂලාගේ වහල්ලු නොවන බව ඔවුන් තේරුම් ගත යුතුයි. මේ රටේ ජනතාව රාජපක්ෂලාට වැඳ නමස්කාර කරන ඔවුන්ගේ යටත් පුරවැසියන් බවට ඔවුන් කල්පනා කර තිබෙනවා. ඒ නිසයි මෙවැනි අර්බුදයක් වෙලාවකදී වෙනම ගුවන් යානා කුලියටගෙන තිරුපති වඳින්න යන්නේ. නාමල් රාජපක්ෂ මේ අර්බුද වෙලාවේ මාලදිවයිනේ ගිහිල්ලා දියබුං ගහන්නේ. ඔහු ඩුබායි ගිහිල්ලා ගුවන්යානාවලින් කරනම් ගහන්නේ මෙවැනි අර්බුදකාරී වෙලාවකයි. අගමැතිවරයා ඉතාලියේ සංචාරය කරන්නේ මෙවැනි අර්බුදකාරී වෙලාවකයි. ඩොලර් මිලියන 6.9කට වැඩි වන්දියක් ශෂේන්ද්‍ර රාජපක්ෂ කුණු පොහොරවලට ගෙවන්නේ මෙවැනි අර්බුදකාරී වෙලාවකයි. අධිවේගී මාර්ගවලින් සෑම කොන්ත්‍රාත්තුවකදීම, සෑම මිලදී ගැනීමකදීම, කෝටි ප්‍රකෝටි ගණන් හොරකම් කරන්නේ මෙවැනි වෙලාවකයි.ජනාධිපතිවරයා ඉන්න නිවසට ලයිට් කපන්නේ නැහැ. අසල්වැසි නිවාසවලට ලයිට් කපනවා. පුරවැසියන්ට සාධාරණ කෝපයක් එන්නේ නැද්ද? මේ ආණ්ඩුවේ ජන පීඩාවට එරෙහිව පුරවැසියන්ගේ නැගී සිටීම සාධාරණයි. රටේ පොදු ජනතාව ජන පීඩක ආණ්ඩුවේ යටත්වැසියන් නොවන බව ඔප්පු කරමින් විනාශකාරී ක්‍රියාමාර්ගවලට එරෙහිව පාරට බහින්න ඕනෑ. උද්ඝෝෂණය කරන්න ඕනෑ. සමහර උද්ඝෝෂණ ඇතුළේ ආණ්ඩුවට අවශ්‍ය දේවල් කර ගැනීමට ලැබෙන ඉඩ ගැන සැලකිලිමත් වෙන්න ඕනෑ. උද්ඝෝෂණ ප්‍රචණ්ඩකාරී තත්වයකට වර්ධනය කර ගන්න ආණ්ඩුවට අවශ්‍ය වී තිබෙනවා. ගෝඨාභය රාජපක්ෂගේ කෝකටත් තෛලය වී තිබෙන හමුදා යාන්ත්‍රණය යෙදවිය හැක්කේ මෙවැනි අවස්ථාවකයි. ඊයේ උද්ඝෝෂණයේදි යම් පොදු දේපළ ප්‍රමාණයකට හානි සිදුවී තිබෙනවා. ආණ්ඩුව විසින් ඇතුල් කරන ලද කණ්ඩායම් ඉතාම සැලසුම් සහගතව මේ හානිකිරීම් සිදු කළාද කියලා සාධාරණ සැකයක් මතුවෙනවා. අතදරු අම්මලා, වැඩිහිටි අම්මා, තාත්තා වගේම, දරුවා බිරිඳ, සැමියා වශයෙන් පවුල්පිටින් උද්ඝෝෂණවලට ඇවිත් ප්‍රචණ්ඩකාරී හැසිරීම් නොකරන බව අපි දන්නවා. පොදු පුරවැසියන්ගේ සාමකාමී උද්ඝෝෂණවලට ආණ්ඩුව විසින් සැලසුම් කරන ලද කණ්ඩායම් යොදවා මෙවැනි තත්වයක් ඇති කළාද යන සාධාරණ සැකය තිබෙනවා. ජන පීඩක ආණ්ඩුව පළවා හැරීමේ උද්ඝෝෂණ තුළදී ආණ්ඩුව විසින්ම සැලසුම් කරන ලද ප්‍රචණ්ඩකාරී තත්වයන් වළක්වා ගැනීමත් පුරවැසියන්ගේ වගකීමක්. මෙවැනි උද්ඝෝෂණ හැකිතාක් සාමකාමීව, හැකිතාක් සංවිධානාත්මකව, හැකිතාක් මෙහෙයවීමකට යටත්ව සිදු කළ යුතුව තිබෙනවා. පොදු ජනතාව ඒ ගැන සැලකිල්ලකට ලක්කරාවි කියලා අපි විශ්වාස කරනවා. අපි ආණ්ඩුවට අවි සපයන්න හොඳ නැහැ.ඊයේ උද්ඝෝෂණයේ යෙදුණු පුරවැසියන් විශාල පිරිසකට පහරදී තිබෙනවා. සාමාන්‍ය ජනතාවගේ සාමකාමී උද්ඝෝෂණයකට මෙවැනි ප්‍රචණ්ඩකාරී පහරදීමකට අණ දුන්නේ කවුද? ආරක්ෂක ඇමති ඝෝඨාභය රාජපක්ෂ, පොලිස් ඇමති – සරත් වීරසේකර, වහාම මෙම ප්‍රහාරය සඳහා නියෝග දුන්නේ කවුදැයි රටට කියන්න ඕනෑ. ජනාධිපතිවරයාට එම ධුරය දී තිබෙන්නේ, පොලිස් ඇමතිවරයාට එම ධුරය දී තිබෙන්නේ පොදු ජනතාවට පහර දෙන්න නොවෙයි. ඔවුනට ඒ බලතල දී තිබෙන්නේ පොදු ජනතාවගේ ආරක්ෂාව වෙනුවෙන්. එම බලතල ජනාධිපතිවරයාත් පොලිස් ඇමතිවරයාත් යොදාගෙන තිබෙන්නේ පොදු ජනතාවට ප්‍රචණ්ඩකාරී ලෙස පහර දෙන්න. මේ පිළිබඳව වහාම පරීක්ෂණයන් සිදුකර පහර දුන් අයට දඬුවම් ලබාදිය යුතුයි. මේ වන විට අත්අඩංගුවට අරගෙන තිබෙන අය පිළිබඳව, අත්අඩංගුවට ගත් සංඛ්‍යාව පිළිබඳව ආණ්ඩුව නිල වශයෙන් තාමත් ප්‍රකාශයක් කර නැහැ. මේ සිදුකර තිබෙන්නේ පැහැරගෙන යාමක්ද යන සැකයක් මතුවෙනවා. අපේ ලාල්කාන්ත සහෝදරයාත්, හඳුන්නෙත්ති සහෝදරයාත් අත්අඩංගුවට ගත් අය පිළිබඳව කරුණු සොයා බැලීමට මිරිහාන පොලිසියට ගියා. අත්අඩංගුවට ගත් පිරිස අධිකරණයට ඉදිරිපත් කිරීම සම්බන්ධයෙන් අපේ නීතිඥ කණ්ඩායම අදාළ ක්‍රියාමාර්ගවලට මැදිහත් වෙනවා.පොදු ජනතාවගේ සාධාරණ ඉල්ලීම් පෙරටුකොට ගත් උද්ඝෝෂණයකට පහරදීමට සහ බලහත්කාරී ලෙස අත්අඩංගුවට ගැනීමට ආණ්ඩුවකට කිසිදු අයිතියක් නැහැ. මේ ආණ්ඩුව පත්කර ගත්තේ ජනතාව නම් තමන් පත්කර ගත් ආණ්ඩුව එම ජනතාවට එරෙහිව කටයුතු කරනවා නම් ඊට එරෙහිව නැගී සිටීමේ යුක්තිසහගත අයිතියක් ජනතාවට තිබෙනවා. මේක ජෝර්ජ් මහ රජ්ජුරුවෝ පාලනය කරන රටක් නොවෙයි. වැඩවසම් රටක් නොවෙයි. ජනතාව විසින් පත්කර ගන්නා ලද ආණ්ඩුවක්. එම ජනතාව පිළිබඳව වගකීම එම ආණ්ඩුව භාරගන්නේ නැත්නම්, ඊට විරුද්ධව නැගී සිටීමට ජනතාවට යුක්තිසහගත අයිතියක් තිබෙනවා. අපි ඒ අයිතිය ආරක්ෂා කරනවා. ඒ වගේම පක්ෂයක් හැටියට අපි අපේ පැත්තෙන් විය හැකි සෑම දායකත්වයක්ම ලබාදෙනවා. පොලිසියට, අධිකරණයට, මැදිහත්වීම් වගේම ජනතාව සංවිධානය කිරීමටත් පක්ෂයක් හැටියට අපි සූදානම්. ඒ නිසා ගෝඨාභය රාජපක්ෂටත් ආණ්ඩුවටත් අපි කියන්නේ මහජනතාවට එල්ල කරන මර්දනකාරී හස්තයේ අවසන් අවස්ථාව හැටියට ඊයේ රාත්‍රිය පත්කර ගන්නා ලෙසයි. නැවත නැවත පහරදීම්, අත්අඩංගුවට ගැනීම්, කරන්න උත්සාහ කරනවා නම් ගෝඨාභය රාජපක්ෂට සහ එම ආණ්ඩුවට එරෙහිව තව තවත් ජනතාව පෙළ ගැසීම වළක්වන්න බැහැ.මේ කුසගින්න පිළිබඳ ප්‍රශ්නයක්. තමන්ගේ දරුවන්ගේ ආහාර වේල පිළිබඳ ප්‍රශ්නයක්. තමන්ගේ ජීවිතය පිළිබඳ ප්‍රශ්නයක්. එවැනි ප්‍රශ්නවලදී මර්දනය දියත් කර, පාලනය කරන්න උත්සාහ කරනවා නම්, ගෝඨාභය රාජපක්ෂ අයිති පැරණි සියවස්වලට. මේ එවැනි යුගයක් නොවෙයි. ඒ නිසා අත්අඩංගුවට ගත් අය වහාම නිදහස් කරන්න ඕනෑ. මේ ආණ්ඩුවට එරෙහිව තමන්ට හැකි ආකාරයකින්ම විරෝධය දක්වන්න. තමන්ට හැකි ආකාරයකින්ම මේ ආණ්ඩුව පළවා හැරීමට ඉදිරියට එන්න. ඒ වගේම සංවිධානය වී වගකීම් සහගත වෙන්න. ආණ්ඩුවේ ප්‍රයෝගයන්ට අසුනොවීමටත් වගබලා ගනිමු කියලා පොදු ජනතාවගෙන් ඉල්ලා සිටිනවා.", "URL": "https://lankatruth.com/si/?p=131099", "Category": "පුවත්", "Parent URL": null}