{"Source": "Lankatruth", "Timestamp": "January 6, 2015", "Headline": "මාකෝස් සහ අපේ අය", "News Content": "ෆර්ඩිනන්ඩ් මාකෝස් පළමුව නීතිඥයෙකි. පසුව ඔහු 1949දී පාර්ලිමේන්තු මන්ත්‍රීවරයෙකු ලෙස තේරිපත් විය. ඉන්පසු   පිලිපීන සෙනෙට් සභාවට තේරීපත් විය. 1963දී සෙනෙට් සභාවේ සභාපති ධුරයට පත්විය. පිලිපීන ලිබරල් පත්ෂයේ සභාපති බවට පත්ව සිටි ඔහු 1965 එම පක්ෂයෙන් ජනාධිපතිවරණයට ඉදිරිපත් විය. 1965 දෙසැම්බර් 30වැනි දින ඔහු ජනාධිපති ධුරයට තේරී පත්විය. ෆර්ඩිනන්ඩ් මාකෝස් පළමුව නීතිඥයෙකි. පසුව ඔහු 1949දී පාර්ලිමේන්තු මන්ත්‍රීවරයෙකු ලෙස තේරිපත් විය. ඉන්පසු පිලිපීන සෙනෙට් සභාවට තේරීපත් විය. 1963දී සෙනෙට් සභාවේ සභාපති ධුරයට පත්විය. පිලිපීන ලිබරල් පත්ෂයේ සභාපති බවට පත්ව සිටි ඔහු 1965 එම පක්ෂයෙන් ජනාධිපතිවරණයට ඉදිරිපත් විය. 1965 දෙසැම්බර් 30වැනි දින ඔහු ජනාධිපති ධුරයට තේරී පත්විය. මාකෝස් ජනාධිපති ලෙස පත්ව කළ පළමු කාර්යය වන්නේ වියට්නාමයට එරෙහිව ඇමරිකානු සහයට දහදාහක හමුදා බලඇණියක් යැවීමයි. 1969දී නැවත ජනාධිපතිවරණයක් කැඳවනු ලැබූ අතර මාකෝස් තම ජනාධිපති සටනට භාණ්ඩාගාරයේ මුදලින් ඩොලර් මිලියන 56ක් භාවිත කොට තිබුණි. අන්ත දුෂිත මැතිවරණයෙන් පසු ඔහු නැවත ජනාධිපති බවට පත්විය. මාකෝස් ජනාධිපති ලෙස පත්ව කළ පළමු කාර්යය වන්නේ වියට්නාමයට එරෙහිව ඇමරිකානු සහයට දහදාහක හමුදා බලඇණියක් යැවීමයි. 1969දී නැවත ජනාධිපතිවරණයක් කැඳවනු ලැබූ අතර මාකෝස් තම ජනාධිපති සටනට භාණ්ඩාගාරයේ මුදලින් ඩොලර් මිලියන 56ක් භාවිත කොට තිබුණි. අන්ත දුෂිත මැතිවරණයෙන් පසු ඔහු නැවත ජනාධිපති බවට පත්විය. 1981දී මාකෝස්ට ආශිර්වාද කිරීමට එවකට සිටි දෙවන ජුවාන් පාවුළු පාප්වරයා පිලිපීනයට ගෙන්වන ලදී. මාකෝස් 1973 පැරැණි ආණ්ඩුක්‍රම ව්‍යවස්ථාව වෙනස්කොට නව ව්‍යවස්ථාවක් ගෙන එන ලදී. එතැන් සිට ඔහු මිනිසුන් බිය වද්දමින් ,  මරා දමමින් ,  අන්ත දූෂිත පාලනයක් ගෙන ගියේය. එමෙන්ම සියලූ ස්වාධීන ජනමාධ්‍යයන් තහනම් කළේය. තම දේශපාලන විරුද්ධවාදියකු වන බෙනිග්නෝ අකිනෝ පිටුවහලේ සිට නැවත රටට ගොඩබසින අවස්ථාවේදී ගුවන් තොටුපළේදී ඝාතනය කරන ලදී. ඔහු නැවත වසර 12 පසු 1981 ජනාධිපතිවරණයක් කැඳවිය. විපක්ෂ සන්ධානය එය වර්ජනය කළේය. මාකෝස් 1986 දක්වා නැවැත ජනාධිපති ධූරයට පත්විය. 1981දී මාකෝස්ට ආශිර්වාද කිරීමට එවකට සිටි දෙවන ජුවාන් පාවුළු පාප්වරයා පිලිපීනයට ගෙන්වන ලදී. මාකෝස් 1973 පැරැණි ආණ්ඩුක්‍රම ව්‍යවස්ථාව වෙනස්කොට නව ව්‍යවස්ථාවක් ගෙන එන ලදී. එතැන් සිට ඔහු මිනිසුන් බිය වද්දමින්, මරා දමමින්, අන්ත දූෂිත පාලනයක් ගෙන ගියේය. එමෙන්ම සියලූ ස්වාධීන ජනමාධ්‍යයන් තහනම් කළේය. තම දේශපාලන විරුද්ධවාදියකු වන බෙනිග්නෝ අකිනෝ පිටුවහලේ සිට නැවත රටට ගොඩබසින අවස්ථාවේදී ගුවන් තොටුපළේදී ඝාතනය කරන ලදී. ඔහු නැවත වසර 12 පසු 1981 ජනාධිපතිවරණයක් කැඳවිය. විපක්ෂ සන්ධානය එය වර්ජනය කළේය. මාකෝස් 1986 දක්වා නැවැත ජනාධිපති ධූරයට පත්විය. විශාල ලෙස ණය ලබාගත් මාකෝස් යටතේ පිලිපිනය ආසියාවේ විශාලතම ණය ගැති රාජ්‍ය බවට පත් විය. එම ණය මුදල් විශාල ලෙස වංචා හා දූෂණ මගින් තමන් සතු කරගත් මාකෝස් එවායින් ඇමරිකාවේ දේපළ මිලට ගත්තේය. සංවර්ධන ව්‍යාපෘති මුවාවෙන් භාණ්ඩාගාරයේ මුදල් වංචා කළේය. පාලම්, මහාමාර්ග, ගොඩනැගිලි හා බලාගාර ක්ෂණිකව ඉදිකිරීමට ඔහු කැමැත්තක් දැක්වීය. එසේ කරන ලද්දේ දූෂණයන්ට මඟපාදා ගැනීමට බව පසුව හෙළි විය. මුලින් ජනතාව සිතුවේ එය අවංකව කරන්නක් බවය. එහෙත් අවසානයේ තහවුරු වූයේ එවා ඔහුට අමතර ධනය උපයා දෙන්නක් වූ වංචාවක් බවය. විශාල ලෙස ණය ලබාගත් මාකෝස් යටතේ පිලිපිනය ආසියාවේ විශාලතම ණය ගැති රාජ්‍ය බවට පත් විය. එම ණය මුදල් විශාල ලෙස වංචා හා දූෂණ මගින් තමන් සතු කරගත් මාකෝස් එවායින් ඇමරිකාවේ දේපළ මිලට ගත්තේය. සංවර්ධන ව්‍යාපෘති මුවාවෙන් භාණ්ඩාගාරයේ මුදල් වංචා කළේය. පාලම්, මහාමාර්ග, ගොඩනැගිලි හා බලාගාර ක්ෂණිකව ඉදිකිරීමට ඔහු කැමැත්තක් දැක්වීය. එසේ කරන ලද්දේ දූෂණයන්ට මඟපාදා ගැනීමට බව පසුව හෙළි විය. මුලින් ජනතාව සිතුවේ එය අවංකව කරන්නක් බවය. එහෙත් අවසානයේ තහවුරු වූයේ එවා ඔහුට අමතර ධනය උපයා දෙන්නක් වූ වංචාවක් බවය. 1986 පෙබරවාරි 07වැනි දින මාකෝස් නැවත වරක් බලයට පත්වීම සඳහා හදිසි මැතිවරණයක් කැඳවීය. ඝාතනය කරන ලද අකිනෝගේ බිරිඳ කොරාසෝන් විපක්ෂය විසින් ජනාධිපති අපේක්ෂකයා ලෙස ඉදිරිපත් කරන ලදී. බලධරයා වූ මැතිවරණ කොමිසම විසින් මැතිවරණයේ ප්‍රතිඵලය නිකුත් කරන ලද අතර ප්‍රකාශයට පත්වූයේ මාකෝස් ජය ලබා ඇති බවය. ඔවුන්ට අනුව මාකෝස් ඡන්ද 10,807,197ක්ද කොරාසෝන් අකිනෝ ඡන්ද  9,291,761ක්ද ලබා තිබිණි. එහෙත් නිදහස් මැතිවරණයක් සඳහා වූ ජාතික ව්‍යාපාරය නම් බලය ලත් මැතිවරණ නිරීක්ෂක ආයතනය කියා සිටියේ සැබැවින්ම අකිනෝ ඡන්ද 7,835,070ක් ලබා ජනාධිපතිවරණයෙන් ජයගෙන ඇති බවය. මාකෝස් ලබාගෙන තිබුණේ ඡන්ද 7,053,068ක් පමණි. ප්‍රචණ්ඩ ක්‍රියා මගින් මැතිවරණ ප්‍රතිඵල බොහෝ සෙයින් වෙනස් කරවා ඇති බව ඔවුන් පවසා තිබිණි. ක්ද ලබා තිබිණි. එහෙත් නිදහස් මැතිවරණයක් සඳහා වූ ජාතික ව්‍යාපාරය නම් බලය ලත් මැතිවරණ නිරීක්ෂක ආයතනය කියා සිටියේ සැබැවින්ම අකිනෝ ඡන්ද  ක් ලබා ජනාධිපතිවරණයෙන් ජයගෙන ඇති බවය. මාකෝස් ලබාගෙන තිබුණේ ඡන්ද  ක් පමණි. ප්‍රචණ්ඩ ක්‍රියා මගින් මැතිවරණ ප්‍රතිඵල බොහෝ සෙයින් වෙනස් කරවා ඇති බව ඔවුන් පවසා තිබිණි. 1986 පෙබරවාරි 07වැනි දින මාකෝස් නැවත වරක් බලයට පත්වීම සඳහා හදිසි මැතිවරණයක් කැඳවීය. ඝාතනය කරන ලද අකිනෝගේ බිරිඳ කොරාසෝන් විපක්ෂය විසින් ජනාධිපති අපේක්ෂකයා ලෙස ඉදිරිපත් කරන ලදී. බලධරයා වූ මැතිවරණ කොමිසම විසින් මැතිවරණයේ ප්‍රතිඵලය නිකුත් කරන ලද අතර ප්‍රකාශයට පත්වූයේ මාකෝස් ජය ලබා ඇති බවය. ඔවුන්ට අනුව මාකෝස් ඡන්ද 10,807,197ක්ද කොරාසෝන් අකිනෝ ඡන්ද 9,291,761ක්ද ලබා තිබිණි. එහෙත් නිදහස් මැතිවරණයක් සඳහා වූ ජාතික ව්‍යාපාරය නම් බලය ලත් මැතිවරණ නිරීක්ෂක ආයතනය කියා සිටියේ සැබැවින්ම අකිනෝ ඡන්ද 7,835,070ක් ලබා ජනාධිපතිවරණයෙන් ජයගෙන ඇති බවය. මාකෝස් ලබාගෙන තිබුණේ ඡන්ද 7,053,068ක් පමණි. ප්‍රචණ්ඩ ක්‍රියා මගින් මැතිවරණ ප්‍රතිඵල බොහෝ සෙයින් වෙනස් කරවා ඇති බව ඔවුන් පවසා තිබිණි. කෙසේ වුවද තමන් සිවුවැනි වරටත් නිසි පරිදි පත්වී ඇතැයි කී මාකෝස් පරාජය පිළිගැනීම ප්‍රතික්ෂේප කළේය. පෙබරවාරි 25වැනි දින ඔහු දිවුරුම් දීමට කටයුතු කරන අතර ලක්ෂ සංඛ්‍යාත ජනතාව ඔහුට එරෙහිව මැනිලා අගනුවර වැටලූහ. අගනුවර රාජ්‍ය ආයතන අත්පත් කරගත් ඔවුහු පීටීවී-4නම් රාජ්‍ය රූපවාහිනිය හා ගුවන්විදුලිය අත්පත්කරගත්හ. අවසන පරාජය පිළිගත් මාකොස් තමාටත් පවුලේ අයට සහ සමීපතමයින්ට ආරක්ෂිතව රටින් පළායෑමට ඇමරිකානු බලධාරීන්ගෙන් පහසුකම් සපයන ලෙස ඉල්ලීය. ඒ අනුව මැනිලාවෙන් කි.මී. 83ක් දුරින් පිහිටි ක්ලාක් ගුවන් හමුදා කඳවුර තෙක් ඔවුන් හෙලිකොප්ටර් මගින් ප්‍රවාහනය කෙරුණු අතර එතැන් සිට ගුවාම් දක්වා සහ අනතුරුව හවායි දක්වාද ඔවුන් ගුවන්යානයක් මගින් ගෙන ගොස් රැකවරණ දීමට ඇමරිකාව කටයුතු කළේය. ඒ ඔහු ඇමරිකාව වෙනුවෙන් කරන ලද සේවයට කළගුණ සැලකීමක් ලෙසිනි. කෙසේ වුවද තමන් සිවුවැනි වරටත් නිසි පරිදි පත්වී ඇතැයි කී මාකෝස් පරාජය පිළිගැනීම ප්‍රතික්ෂේප කළේය. පෙබරවාරි 25වැනි දින ඔහු දිවුරුම් දීමට කටයුතු කරන අතර ලක්ෂ සංඛ්‍යාත ජනතාව ඔහුට එරෙහිව මැනිලා අගනුවර වැටලූහ. අගනුවර රාජ්‍ය ආයතන අත්පත් කරගත් ඔවුහු පීටීවී-4නම් රාජ්‍ය රූපවාහිනිය හා ගුවන්විදුලිය අත්පත්කරගත්හ. අවසන පරාජය පිළිගත් මාකොස් තමාටත් පවුලේ අයට සහ සමීපතමයින්ට ආරක්ෂිතව රටින් පළායෑමට ඇමරිකානු බලධාරීන්ගෙන් පහසුකම් සපයන ලෙස ඉල්ලීය. ඒ අනුව මැනිලාවෙන් කි.මී. 83ක් දුරින් පිහිටි ක්ලාක් ගුවන් හමුදා කඳවුර තෙක් ඔවුන් හෙලිකොප්ටර් මගින් ප්‍රවාහනය කෙරුණු අතර එතැන් සිට ගුවාම් දක්වා සහ අනතුරුව හවායි දක්වාද ඔවුන් ගුවන්යානයක් මගින් ගෙන ගොස් රැකවරණ දීමට ඇමරිකාව කටයුතු කළේය. ඒ ඔහු ඇමරිකාව වෙනුවෙන් කරන ලද සේවයට කළගුණ සැලකීමක් ලෙසිනි. පලා යන අවස්ථාවේ ඔහුගේ බිරිඳ (රූප සුන්දරියක් වූ ඔහුගේ බිරිඳ ඉමෙල්ඩා මාකෝස් 1978 සිට 1986 දක්වා ඇමතිවරියකව සිටි අතර ඉතාම දුෂිත චරිතයක් විය.) සතු සපත්තු ජෝඩු 2700 ජනාධිපති මැදුරේ අත්හැර ගොස් තිබී ජනතාවට හමුවිය. මෙසේ ජනතා බලයට බියෙන් පළා යන අවස්ථාවේ මාකෝස් දියමන්ති ආභරණ සහිත සූට් කේස් ගණනාවක් රැගෙන ගියේය. අමතරව රත්තරත් පොලූ පිරවු සුට් කේස් 24ක් රැගෙන යන ලදී. අවසන මාකෝස් හෙලිකොප්ටර් කිහිපයක් මඟින් සිය පවුල සමඟ පලා ගියේය. පලා යන අවස්ථාවේ ඔහුගේ බිරිඳ (රූප සුන්දරියක් වූ ඔහුගේ බිරිඳ ඉමෙල්ඩා මාකෝස් 1978 සිට 1986 දක්වා ඇමතිවරියකව සිටි අතර ඉතාම දුෂිත චරිතයක් විය.) සතු සපත්තු ජෝඩු 2700 ජනාධිපති මැදුරේ අත්හැර ගොස් තිබී ජනතාවට හමුවිය. මෙසේ ජනතා බලයට බියෙන් පළා යන අවස්ථාවේ මාකෝස් දියමන්ති ආභරණ සහිත සූට් කේස් ගණනාවක් රැගෙන ගියේය. අමතරව රත්තරත් පොලූ පිරවු සුට් කේස් 24ක් රැගෙන යන ලදී. අවසන මාකෝස් හෙලිකොප්ටර් කිහිපයක් මඟින් සිය පවුල සමඟ පලා ගියේය.", "URL": "https://lankatruth.com/si/?p=13139", "Category": "පුවත්", "Parent URL": null}