{"Source": "Lankatruth", "Timestamp": "January 7, 2015", "Headline": "වීරවංස වියරු වැටෙයි  – වෙබ් කි‍්‍රයාකරු පලා යයි", "News Content": "හෙට පැවැත්වෙන ජනාධිපතිවරණයෙන් ලබන නියත පරාජය හමුවේ පිස්සු වැටී සිටින විමල් වීරවංස ඇමතිවරයා බිමතින් පැමිණ තම සේවකයන්ට පරුෂ වචනයෙන් බැනවදින බැව් වාර්තා වේ. හෙට පැවැත්වෙන ජනාධිපතිවරණයෙන් ලබන නියත පරාජය හමුවේ පිස්සු වැටී සිටින විමල් වීරවංස ඇමතිවරයා බිමතින් පැමිණ තම සේවකයන්ට පරුෂ වචනයෙන් බැනවදින බැව් වාර්තා වේ. වීරවංස දුරකතනයෙන් ලබා දෙන අමූලික බොරු ඔහුගේ වෙබ් අඩවියට ඇතුලත් කල පුද්ගලයා මෙම ගොබෙල්ස් පන්නයේ පුවත් මෙහෙයුම් තවදුරටත් කල නොහැකි බවට ප‍්‍රකාශ කර ඇති අතර මෙයින් ප‍්‍රකෝප වී ඇති වීරවංස ඇමතිවරයා එසේනම් ජනවාරි  9 වැනිදා ගමට යාමට ලෑස්ති වන ලෙස පවසමින් ඉතාමත් නින්දිත පරුෂ වචනයෙන් බැනවැදී ඇත.  වැනිදා ගමට යාමට ලෑස්ති වන ලෙස පවසමින් ඉතාමත් නින්දිත පරුෂ වචනයෙන් බැනවැදී ඇත. වීරවංස දුරකතනයෙන් ලබා දෙන අමූලික බොරු ඔහුගේ වෙබ් අඩවියට ඇතුලත් කල පුද්ගලයා මෙම ගොබෙල්ස් පන්නයේ පුවත් මෙහෙයුම් තවදුරටත් කල නොහැකි බවට ප‍්‍රකාශ කර ඇති අතර මෙයින් ප‍්‍රකෝප වී ඇති වීරවංස ඇමතිවරයා එසේනම් ජනවාරි 9 වැනිදා ගමට යාමට ලෑස්ති වන ලෙස පවසමින් ඉතාමත් නින්දිත පරුෂ වචනයෙන් බැනවැදී ඇත. මෙයින් බලවත් කනස්සල්ලටත් කෝපයටත් පත්වී ඇති වෙබ් කි‍්‍රයාකරුවා වීරවංස අතහැර ඊයේ (06) සවසම ගමට ගොස් ඇති අතර පිටත්වීමට පෙර වීරවංසගේ මඩ වෙබ් අඩවියට වෛයිරසයක් ඇතුලු කිරීමටද කි‍්‍රයාකර ඇත.   මෙයින් බලවත් කනස්සල්ලටත් කෝපයටත් පත්වී ඇති වෙබ් කි‍්‍රයාකරුවා වීරවංස අතහැර ඊයේ (06) සවසම ගමට ගොස් ඇති අතර පිටත්වීමට පෙර වීරවංසගේ මඩ වෙබ් අඩවියට වෛයිරසයක් ඇතුලු කිරීමටද කි‍්‍රයාකර ඇත.  තම මඩ වෙබ් අඩවියෙන් පරිගණක වෛයිරසය ඉවත් කිරීමට වීරවංස තවමත් අපොහොසත් වී ඇති අතර ඔහුගේ වෙබ් අඩවිය ස්ථාපනය කර ඇති වෙබ් සර්වරය විසින් ආරක්ෂිත උපක‍්‍රමයක් ලෙස වෙබ් අඩවියට ඇතුළුවන්නන් ස්කෑන් කිරීමකට ලක් කරනු ලැබේ. තම මඩ වෙබ් අඩවියෙන් පරිගණක වෛයිරසය ඉවත් කිරීමට වීරවංස තවමත් අපොහොසත් වී ඇති අතර ඔහුගේ වෙබ් අඩවිය ස්ථාපනය කර ඇති වෙබ් සර්වරය විසින් ආරක්ෂිත උපක‍්‍රමයක් ලෙස වෙබ් අඩවියට ඇතුළුවන්නන් ස්කෑන් කිරීමකට ලක් කරනු ලැබේ. වීරවංසගෙන් ඉවත් වී ගමට ගොස් සිටින වෙබ් කි‍්‍රයාකරුවා, තමා සිදුකල කි‍්‍රයාව සාධාරණීකරණය කරමින් පවසන්නේ විස නැසීම සදහා තමන් විසක් යොදාගත් බවයි. වීරවංසගෙන් ඉවත් වී ගමට ගොස් සිටින වෙබ් කි‍්‍රයාකරුවා, තමා සිදුකල කි‍්‍රයාව සාධාරණීකරණය කරමින් පවසන්නේ විස නැසීම සදහා තමන් විසක් යොදාගත් බවයි.", "URL": "https://lankatruth.com/si/?p=13157", "Category": "පුවත්", "Parent URL": null}