{"Source": "Lankatruth", "Timestamp": "April 7, 2022", "Headline": "ජනතා තොමෝ සතුටින් විසිර යාමට පෙර !", "News Content": "නව ලිබරල් ධනවාදය එදා වගේ අද මර්දනය සඳහා හමුදාව හා පොලීසිය යොදා ගන්නේ නැත. එහි සරල අදහස නම් වෙඩි තැබීමට ඉස්සර වෙන්නේ නැත. ඒ වෙනුවට ඔවුන්ගේ නවතම උපක්‍රමය වනුයේ අරගල කුණු වෙන්න හැරීම හා භිෂණය පෙන්වා බය කිරීම වේ. වැඩ වර්ජනයක් වුවත් දිගටම ඇදෙනවා නම් පාලක පංතිය කැමතිය. එවිට වැඩ වර්ජිත කම්කරුවා හාම්පුතාගේ පීඩාවෙන් පමණක් නොව ගෙදරින් එල්ලවන පීඩනයත් මත විශේෂයෙන් මාසේ අන්තිමට එන බිල් ටික ගෙවා ගන්න බැරිව බිරිඳ හා දරුවන්ගෙන් එන පීඩනය මත වර්ජනයෙන් ඉවත්වෙයි. දැන් ලංකාවේ සිදුවන දීප ව්‍යාප්ත අරගලය හමුවේ කමල් ගුණරත්න විසින් සාමකාමී උද්ඝෝෂකයින් හා හොරුන් වගයක් ගැන පුවතක් සමාජ ගත කරමින් සිටින අතර පොලිස් මාධ්‍යකරුවා වීඩියෝ දර්ශන මත අත්අඩංගුවට ගන්නා පිරිසක් ගැන පවසනවිට අපිට ප්‍රංශයේ සිදුවූ කහ කබහ සටනට සිදුවූ දේ මතකයට නැගේ. මෙම මර්දන කලාව පසුගිය වසර 20 තුළ අප හොඳින් ප්‍රංශය තුළ අත් විඳ ඇත. විශ්‍රාම වයස කල් දැමීම්, සමාජ සංරක්‍ෂණ කප්පාදු කිරීම්, පුද්ගලිකකරණයන් පසුගිය වසර 20 පුරා සම්මත වුයේ දහස් ගණනින් ප්‍රංශ ජනතාව පාරට බැස විරෝධතා පවත්වා අවසානයේ නිවෙස් කරා යාම නිසාවෙනි. ඇතැම් අවස්ථාවල මෙම දැවැන්ත පෙළපාලි අවසාන වුයේ පොලිසිය සමග ඇති කරගන්නා හුදු ගැටුමක් මගිනි. ප්‍රංශ පාලකයින් මෙම විරෝධතාවලට බිය නොවූයේ ඒවා සාමකාමී වීම නිසාත් ඒවා අවසානයේ බයිලා මඩු හා හුදු වීදි සටන් බවට පත්වීමත් නිසාවෙනි. අවසානයේ එම අරගලවලට විශාල වශයෙන් සම්බන්ධ වූ ජනතාව ඒවාට සහභාගීවීමෙන් මග හැරියේ කඳුළු ගෑස්වලින් හෙම්බත්විම හා සියළු විරෝධතා නොසලකමින් රජය සියළු අණපනත් සම්මත කරගැනීමත් හේතුවෙන් වූ අතර පසුකලක මෙම පෙළපාලි සෙනසුරාදා හවසට සිදුවන evining walk එකක් පමණක් බවට පත්විණි. අවසානයේ අද අපට ඇසෙන සාමකාමී හා කඩා කප්පල්කාරීන් යන පොලිස් උපක්‍රමය සමාජ ගත කර 4500කට වැඩි පිරිසක් අත් අඩංගුවට පත් වූ අතර විශාල පිරිසක් පොලිස් ප්‍රහාර නිසා රෝහල් ගත කරනු ලැබිණි. අද කමල් ගුණරත්නගේ ප්‍රකාශය තේරුම් ගත යුත්තේ මෙම ප්‍රංශ අත්දැකීම හොඳින් අධ්‍යනය කිරීමෙනි. දැන් දැන් 87-89 RDF පන්නයේ යතුරු පැදි කල්ලි උද්ඝෝෂණ වෙත යවා ගොන්පාර්ට් දැම්මවිම තේරුම් ගත යුත්තේද මේ ආකාරයෙනි. ගුණරත්නගේ මෙවැනි ගජබා කල්ලි ගැන 87-89 පරම්පරාවට හොඳ වැටහීමක් ඇත. මෙවැනි අරගල ප්‍රංශය හා යුරෝපය පුරා හඹා ගියේ ටියුනීසියාව, ඊජිප්තුව ඇතුළු අරාබි වසන්තයේ හට ගත් ජනතා නැගිටීම්වලින් ලැබූ ආශ්වාදය නිසාවෙනි. නමුත් ටියුනීසියාවේ හා ඊජිප්තුවේ මෙම අරගල එසේ උදේ ආරම්හ කර හවස් වනවිට හා රෑ බෝ වනවිට අවසාන කරන පන්නයේ ඒවා නොවූහ. ඔවුන් රටේ හතර වටින් පැමිණ අගනුවර ආක්‍රමණය කර එහි ස්ථිරව වාඩිලා ගනිමින් ඒකාධිපතියන් රටින් යන තුරු නොනැගිටින බව පවසමින් එහි රැඳී සිටියහ. එසේම රටේ සියළුම නගරවල වාඩිලාගෙන රාජ්‍ය පරිපාලන ආයතන අල්ලාගෙන ඒවායේ රැඳී සිටියහ. ඒවා අවසාන වුයේ ප්‍රාදේශීය වශයෙන් හමුදා හා පොලිස් හා රජයේ සේවකයින් ජනතාව සමග එක්වීමෙන් වූ අතර අවසානයේ ඒකාධිපතියන් රටින් පලා ගියහ. පසුගිය අප්‍රියෙල් 03 වනදා රාජපක්‍ෂ ආණ්ඩුව ඇදිරි නීතිය දමා තහනම් කරනු ලැබුවේ එවැනි උත්සහයක් වේ. දැන් ආණ්ඩුවට අවශ්‍ය අරගලය සාමකාමී හා කඩා කප්පල් කරුවන් ලෙස බෙදා පොදු ජනතාව හා විශේෂයෙන් මධ්‍යම පංතිය ගෙවල්වලට දක්කවා රටේ පහළ පංතියේ තරුණයන් හා ශිෂ්‍යයන් කොටු කර සිර ගෙවල්වලට ගාල් කිරීමටයි. රට පුරා දැන් දැන් අරගල උත්සන්න වුවත් ඒවායේ අවසානය සිදුවනුයේ අර ඉහළ පවසපු ප්‍රංශ මොඩෙල් එකට අනුවය. එයට නන්දසේන ආණ්ඩුව බියවන්නේ වත් රට හැර පලා යන්නෙත් නැත. “ජනාධිපති අස්වෙලා මොනවා කරන්නද?” කියා නාමල් අසන්නේත් මේ නිසාවෙනි. කළ යුත්තේ සියළු ප්‍රධාන නගරවල රජයේ කාර්යාල, ස්ථාන සාමකාමීව අල්ලා ගනිමින් දිවා රාත්‍රීය පුරා රැඳී සිටිමින් ඉන්පසුව සමස්ත සටන අගනුවර වෙත ගෙන ඒමයි. රටේ වෙනසක් සිදුවිය හැක්කේ මෙවැනි පන්නයේ අරගල ක්‍රම වේදයක් මත පමණක් වන අතර දැන් සිදුවන හවසට දෙකක් දාගෙන ගෙදෙර යන පන්නයේ එකක් නම් නන්දසේන ඉදිරි වසර තුනේත් බලයේ රැඳී සිටිනු ඇත. ගඟ මුහුදට කිසිදු ප්‍රයෝජනයක් නොමැතිව ගලා යාම වැලක්විය හැක්කේද එවිටය. ලංකාවේ අරගලය ගැන ප්‍රංශයේ වෙසෙන ලංකිකයෙකුගේ ඇසින්", "URL": "https://lankatruth.com/si/?p=131631", "Category": "පුවත්", "Parent URL": null}