{"Source": "Lankatruth", "Timestamp": "April 7, 2022", "Headline": "කබ්‍රාල් රට අගාධයට හෙළා පම්පෝරි ගැසූ විස්තරය මෙසේය", "News Content": "ඩොලර් මිලියන 500ක ගිනි පොලී ණය ආපසු ගෙවීමෙන් පසුව එවකට සිටි මහ බැංකු අධිපති අජිත් නිවාඩ් කබ්‍රාල් කිසිදු විදේශ විනිමය අර්බුදයක් ඇති නොවන බව නිවේදන නිකුත් කළ ආකාරය පහත සඳහන් නිවේදනයෙන් පැහැදිලි වේ.  ඉදිරියේදී ද ගිනි පොලී ණය වාරික ආපසු ගෙවීමේ හැකියාව පිළිබඳව එමගින් අවධාරණය කර ඇති අතර ඒ වනවිට ණය ප්‍රතිව්‍යූහගත කරමින් විදේශ විනිමය ආරක්ෂා කර ගන්නා ලෙස ආර්ථික විශේෂඥයින් ලබාදුන් උපදෙස් කිසිදු සැලකිල්ලකට භාජනය නොකිරිනි.  මෙම තත්වය පිළිබඳව පහත සඳහන් නිවේදනය කියවීමෙන් මැනෙවින් පැහැදිලි වේ.  ශ්‍රී ලංකාව ස්වෛරීත්ව ණය ගෙවීම් පැහැර හැරීමක් අභියස සිටින බවට මෑතකදී පළවූ ඇතැම් මාධ්‍ය වාර්තා පිළිබඳව ශ්‍රී ලංකා මහ බැංකුවේ අවධානය යොමු වී තිබේ. එවැනි ප්‍රකාශ පදනම් රහිත බව ශ්‍රී ලංකා මහ බැංකුව අවධාරණය කරන අතර, ජාත්‍යන්තර ප්‍රමිතීන්ට අනුව ශ්‍රී ලංකා මහ බැංකුව විසින් ප්‍රකාශයට පත් කරන ලද විශ්වසනීය නිල දත්ත තිබියදීත් මෙම වාර්තාවල පැහැදිලිවම සාවද්‍ය වන කරුණු අඩංගු වීම කනගාටුවට කරුණකි. එබැවින්, සියලු ඉදිරි ණය වගකීම් පියවීමට සහ එමඟින් ශ්‍රී ලංකාවේ නොකැළැල් ණය සේවාකරණ ගෙවීම් වාර්තාව අඛණ්ඩව පවත්වාගෙන යෑමට රජය සහ ශ්‍රී ලංකා මහ බැංකුව කැපවී සිටින බවට දේශීය සහ විදේශීය ආයෝජක ප්‍රජාව සහ මහජනතාව වෙත ශ්‍රී ලංකා මහ බැංකුව සහතික වේ. 2022 වසරේ ජනවාරි මාසයේදී කල් පිරුණු එ.ජ. ඩොලර් මිලියන 500ක ජාත්‍යන්තර ස්වෛරීත්ව බැඳුම්කරය සාර්ථක ලෙස පියවීමට ශ්‍රී ලංකාව සමත් වූයේ එවැනි පියවීමක් කළ නොහැකි වනු ඇති බවට සමහර පාර්ශ්වයන් අතර ඍණාත්මක අනුමාන කිරීම් තිබියදීය. 2020 වසරේ ජනවාරි මස පටන් එ.ජ. ඩොලර් බිලියන 2.5ක මුළු වටිනාකමක් සහිත ජාත්‍යන්තර ස්වෛරීත්ව බැඳුම්කර ආපසු ගෙවීම් සමඟ දැනට නොපියවා ඉතිරිව ඇති ජාත්‍යන්තර ස්වෛරීත්ව බැඳුම්කර ප්‍රමාණය එ.ජ. ඩොලර් බිලියන 12.55ක් දක්වා අඩු වී ඇති අතර, එය 2022 වසරේ ජුලි මාසයේදී එ.ජ. ඩොලර් බිලියන 11.55ක් දක්වා තවදුරටත් අඩු වනු ඇත‍. එය ජාත්‍යන්තර ස්වෛරීත්ව බැඳුම්කර ණය ප්‍රමාණය දළ දේශීය නිෂ්පාදිතයෙහි ප්‍රතිශතයක් ලෙස සියයට 10ක් දක්වා පමණ ක්‍රමානුකුලව අඩු කර ගැනීමේ රජයේ අරමුණ සමඟ පුළුල්ව අනුකූල වේ. මෙම අරමුණු වෙනුවෙන්, 2022 වසරේ ජුලි මාසයේදී කල් පිරෙන එ.ජ. ඩොලර් බිලියන 1ක ජාත්‍යන්තර ස්වෛරීත්ව බැඳුම්කරයද ඇතුළු, ඉදිරි ණය වගකීම් පියවීම සඳහා ද්විපාර්ශ්වික සහ බහුපාර්ශ්වික අරමුදල් සැලසුම් ගණනාවක් හරහා විකල්ප විදේශ විනිමය ලැබීම් සුරක්ෂිත කර ගැනීමට රජය සහ මහ බැංකුව දැනටමත් අවශ්‍ය පියවර ගෙන ඇත. මෙම පසුබිම තුළ, අපේක්ෂිත විදේශ විනිමය ලැබීම් අත්කරගැනීම් සහ එමඟින් ජාත්‍යන්තර සංචිත ගොඩනැගීම තුළින් ස්වෛරීත්ව ණය කිසිදු බාධාවකින් හෝ පැහැර හැරීමකින් තොරව පියවීමට හැකි බවට රජයට සහතික විය හැකි නිසා, ණය ප්‍රතිව්‍යුහගත කිරීම පිළිබඳව ආයෝජකයින් සමඟ සාකච්ඡා ආරම්භ කිරීමේ අවශ්‍යතාවයක් (මෙම මාධ්‍ය වාර්තාවල දක්වා ඇති ආකාරයට) මේ මොහොතේදී මතු නොවේ. ඒ අනුව, අනාගත ණය වගකීම් පියවීමට ශ්‍රී ලංකාවට ඇති හැකියාව සම්බන්ධයෙන් දුර්මත පතුරුවා හරින ඇතැම් පාර්ශ්වකරුවන්ගේ සාවද්‍ය කරුණු, නොමඟ යවන සුලු මත සහ වැරදි අර්ථකථනවලින් නොමඟ නොයන ලෙස මහජනතාව සහ ආයෝජක ප්‍රජාව වෙත මහ බැංකුව විසින් දැනුම් දෙනු ලැබේ.", "URL": "https://lankatruth.com/si/?p=131620", "Category": "ආර්ථික පුවත්", "Parent URL": null}