{"Source": "Lankatruth", "Timestamp": "April 8, 2022", "Headline": "ජාතික ජන බලවේගයේ නායක අනුර කුමාර දිසානායක සිදු කළ විශේෂ ප්‍රකාශය", "News Content": "“අද අපේ රටේ මතුවී තිබෙන තත්වය පිළිබඳත් එහිදි ගත යුතු ක්‍රියාමාර්ග පිළිබඳවත් දැනුවත් කිරීමේ අරමුණින් මේ සාකච්ඡාව ජාතික බලවේගයේ අපි පවත්වනවා. මේ රට දිගු කාලයක් තිස්සේ අනුගමනය කළ ආර්ථික ක්‍රියාමාර්ග සහ වංචාව දූෂණය නාස්තිය පිරුණු සංස්ඛෘතියක් විසින් අපේ රට විශාල අර්බුදයකට හෙළලා තිබෙනවා.අපේ රටේ ජාතික නිෂ්පාදනය කඩා වට්ටමින් ජාතික ව්‍යවසායකයා විනාශ කරමින් ගමන් කළ මාවත, ණය කඳු ගොඩ ගහපු මාවත විසින් අපේ රට ආර්ථික සහ දේශපාලන වශයෙන් අද විශාල අනතුරකට මුහුණ දී තිබෙනවා. පසුගිය ආණ්ඩුව කිසිදු ආර්ථික විදයාත්මක පදනමකින් තොරව ජනතාව හෝ රටේ ආර්තිකය ඉදිරියට ගෙන යාම ගැන කල්පනා කරනවා වෙනුවට තමන් වටේ ඉන්න චෞර වළල්ලට සහාය ලබාදී , ධනය එක් රැස් කර ගැනීමේ අවස්ථා ලබාදීම් හරහා මෙම අර්බුදය තීව්‍ර කළා. මේ ආණ්ඩුව බලයට පත්වූ වහාම 2020 ජනවාරි මාසයේ සිට විශාල බදු මුදල් ප්‍රමාණයක් කපා හරිණු ලැබුවා. එයින් වසරකට රුපියල් බිලියන 600 ඉක්මවන ආදායමක් අහිමී වී තිබෙනවා. මේ නිසා භාණ්ඩාගාරයට ලැබිය යුතුව තිබුණු බිලියන 1500ක් ඉක්මවා යන ධනයක් පසුගිය වසර දෙකේදි අහිමි වී තිබෙනවා. මෙහි අවසන් ප්‍රතිඵලය ආණ්ඩුවේ දෛනික වියදම් පියවා ගැනීමට මුදල් මුද්‍රණය දිගටම සිදු කිරීමයි. සෑම සිකුරාදාම බිලියන ගණන් මුදලක් සති පතා අච්චු ගහන්න පටන් ගත්තා. ට්‍රිලියන 1.5ක් ඉක්මවන මුදල් ප්‍රමාණයක් මේ වන විට අච්චු ගසා ඇති බව ආර්ථික විශේෂඥයින් පෙන්වා දෙනවා. මේ මුදල් මුද්‍රණය නිසා ජීවන වියදම විශාල වශයෙන් ඉහල ගොස් ජීවත්වීමට බැරි ආර්ථික තත්වයක් නිර්මාණය වෙන බව පෙන්වා දී තිබුණා. නමුත් මහ බැංකුවේ හිටපු අධිපති කබ්‍රාල් පුන පුනා ප්‍රකාශ කළේ මුදල් අච්චු ගැසීම සහ උද්දමනය අතර සම්බන්ධයක් නොමැති බවයි. භාණ්ඩ හා සේවා නිෂ්පාදනය කඩා වැටෙමින් තිබියදී අධික මුදල් ප්‍රමාණයක් වෙළඳපොලට නිකුත් කිරීම හරහා අධික උද්දමනයක් ඇති වන බව ආර්ථික විද්‍යාවේ අයන්න දන්න අය පවා දැන සිටිනවා. මේ වනවිට 20% ඉක්මවූ උද්දමනයක් පවතින අතර ඉදිරි මාස 6 ඇතුලත 56% දක්වා වැඩිවිය හැකි බවට ජාත්‍යන්තර විශේෂඥයෝ අනතුරු අÛවා තිබෙනවා. උද්දමනය වැඩිම ලෝකයේ රටවල් 6 අතර තිබෙන රටක් බවට පත්වෙලා. ඉතාම වැරදි, අසාර්ථක තීන්දු තීරණ නිසා මේ තත්වයක් ඇති වුණා. ඒ වගේම රුපියල් 203ක සීමාවේ ඩොලරය රඳවා ගත්තා. ඩොලරයට සාපේක්ෂව රුපියල කඩා වැටීමට ඉඩ නොදෙන බව මහ බැංකු අධිපති කබ්‍රාල් එදා කිව්වා. ඩොලරය මේ සීමාවේ රඳවා ගැනීමට මහ බැංකුව සතුව තිබුණු විදෙස් සංචිත ඩොලර් බිලියන 5.5කට අධික ප්‍රමාණයක් වෙළඳපොලට නිකුත් කළා. සමහර ආර්ථික විශේෂඥයින් මෙය හඳුන්වන්නේ ඩොලර් බිලියන 5.5ක් කාබාසිනියා කළ බවයි. විදේශ විනිමය උපයන ප්‍රධානම මාධ්‍ය විදේශ සංක්‍රාම ලැබීමයි. රුපියල් 203 සීමාවේ ඩොලරය රඳවා ගැනීම නිසා මේ ආදායම විශාල වශයෙන් කඩා වැටෙන්න පටන් ගත්තා. ඩොලර් මිලියන 2055කින් පසුගිය ජූනි මාසයේ සිට මේ ජනවාරි මාසය දක්වා බිඳ වැටී තිබෙනවා. විදෙස් සංක්‍රාම ඩොලර් බිලියන තුනකට අධික ප්‍රමාණයක් අහිමි වී ඇති බව උපකල්පනය කර තිබෙනවා. මේ රටට ලබා ගෙන නිශ්චිව ආරක්ෂා කර ගත යුතු ඩොලර් බිලියන 8.5ක් පමණ අහිමි කර ගෙන තිබෙනවා. ඒ මුදල ආරක්ෂා කර ගත්තා නම් අද ක්ෂණිකව මේ අර්බුදය ඇති වන්නේ නැහැ. අවසානයේදි සිදු වුණේ බොර තෙල් නැතිව පිරිපහදුව වැසීම තේල් නැතිව බලාගාර වසා දැමීම අත්‍යාවශය ආහාර ද්‍රව්‍ය කන්ටේනර් දහස් ගණනක් වරායේ හිරවීම එක පැත්තකින් සිදු වුණා. මේ නිසා සාමාන්‍ය ජනතාවගේ ජන ජීවිතය පවත්වාගෙන යාමට බැරි අර්බුදයක් නිර්මාණය වී තිබෙනවා. ජනතාව තෙල් පෝලිමේදි ආණ්ඩුවට බනින්න පටන් ගත්තා. ගෑස් පෝලිමේද ආණ්ඩුවට විරෝධය පෑවා. කිරිපිටි පෝලිමේ ජනාධිපතිවරයාගේ නිවස අසල සිටි ජනතාව හූ කීවා. නමුත් ආණ්ඩුව කිසිසේත්ම ජනතාව සමÛ එකÛතාවයකට ආවේ නෑ. මේ නිසා සාමාන්‍ය ජනතාව විවිධ ආකාරයෙන් ආණ්ඩුවට විරෝධය පළ කරන්න පටන් ගත්තා. ජනතාවගේ පීඩනයේ උද්ගෝෂණයන් පළමු වටයේදී පැන නැගුණා. ජනාධිපතිවරයා හෝ මේ ආණ්ඩුව කිසිසේත්ම උද්ගෝෂණවලට ඇහුන්කම් දුන්නේ නෑ. ජනතාව කියන්නේ ඔවුන්ගේ යටත් වැසියන් බව කල්පනා කළාx ඔවුන්ට අවශ්‍ය ඕනෑම තාලයකට නැටවිය හැකි නිවට ජනතාවක් ලෙස කල්පනා කළා. අවසානයේදී මොකක්ද වුණේ? තමන් කොච්චර උද්ගෝෂණය කළත් ආණ්ඩුව ඇහුන්කම් දුන්නේ නෑ. ජනාධිපතිවරයා ජාතිය අමතන අවස්ථාවේදී ප්‍රශ්නයෙන් ගොඩ ඒම සඳහා ඔහුට තිබෙන දැක්මත් වැඩපිලිවෙලත් ඉදිරිපත් කරාවි කියා බොහෝ දෙනෙකු අපේක්ෂා කළා. නමුත් කතාවේ සම්පින්ඩය කළාම, මේ අර්බුදයේ නිර්මාපකයා තමන් නොවන බව කීවා.අර්බුදය උත්සන්නවීමට ඉතිහාසයේ කරුණු බලපෑ බව පැහැදිලියි. නමුත් ඔහු තමයි වර්තමාන පාලකයා. අර්බුදය විසඳිම ඔහුගේ වගකීමක් බව තේරුම් ගන්න දියුණු මනසක් තිබෙන බව හෝ ජනතාවගේ වේදනාවන්ට ඇහුම්කන් දෙන හෝ සංවේදී හදවතක් තිබෙන බව හෝ පෙන්නුම් කළේ නෑ. හිරි වැටුණු, අසංවේදී හදවතක් තිබෙන නායකයෙක් බව පෙන්නුම් කළා. ඒ නිසා රට පුරා බුර බුරා නැග එන්නේ ගෝඨා ගෝ හෝම් කියන සටන් පාඨය. ඒ වගේම මුදල් ඇමතිවරයා ඉන්දීය සංචාරයෙන් පසුව ගුවන්ගොටුපලේදී කීවේ වැඩිදුර හිතන්න එපා කියලා. දරුවා හාමතේ ඉන්නකොට, විදුලිය නැතිකොට, කුස්සියේ ගෑස් නැතිවෙන කොට, දුරදිග හිතන්න එපා කියලා මුදල් ඇමතිවරයා කියනවා. ලොකුගේ අමාත්‍යවරයා රටේ තෙල් හිÛයක් නැති බව කිව්වා. ජනතාවගේ සාධාරණ ඉල්ලීම්වලට ඇහුන්කන් දුන්නේ නෑ. මේ නිසා ජනතාව ආණ්ඩුවත් ගෙදර යා යුතු බව කිව්වා. ඒ වගේම වංචනිකයන්ට දඬුවම් දී වංචා කළ දේපල නැවත පවරා ගන්නා ලෙස බල කළා. ආර්ථික තලයේ ඇතිවී තිබෙන අර්බුදය ජනතාවගේ දේශපාලන ඉල්ලීම් මගින් අර්බුදයක් බවට පත්ව තිබෙනවා. අද උද්ගෝෂණය කරන ලක්ෂ සංඛ්‍යාත ජනතාවගේ ප්‍රධාන සටන් පාඨ 4ක් තිබෙනවා. ජනාධිපතිවරයා ගෙදර යාම, ආණ්ඩුව ගෙදර යාම, ජනතාවගේ එදිනෙදා ගැටළුවලට විසඳුම් සොයා ගැනීම සහ මහජන ධනය කොල්ල කෑ අයට දඬුවම් දී ඒ දේපල අත්පත්කර ගැනීමයි. ලක්ෂ සංඛ්‍යාත උද්ගෝෂකයින්ගේ ඉල්ලීම් මොනවාද කියලාවත් තේරුම් ගන්න ආණ්ඩුව අසමත් වී තිබෙනවා. ඒ නිසා පළමුකොටම හදිසි නීතිය යොදවා මෙය මර්දනය කරන්න කටයුතු කළා. නමුත් හදිසි නීතිය හිස කොළකෑල්ලක් බවට පත්වුණා. ඇඳිරි නීතියත් ඒ වගේමයි.ජනාධිපතිවරයාට ගෙදර යන්න කියන කොට ඔහු එම පුටුවේම ඉඳිමින් ඉදිරිපත් කල අන්තර්පාලන යෝජනාව ජනතාව කිසිසේත්ම පිළිගත්තේම නෑ. අපි කියන්නේ මේ අර්බුදයෙන් ගොඩ ආ යුතුයි. ඒ වගේම නව ජන වරමක් හරහා අලූත් පාලනයක් ගොඩ නගා ගැනීමට අවස්ථාව සලසා දිය යුතුයි. ඒ වෙනුවෙන් කළ යුත්තේ කුමක්ද? පළමුකොටම මේ ජනාධිපතිවරයා ධුරයෙන් ඉවත්විය යුතුමයි. ආණ්ඩුව ඉවත්විය යුතුමයි. අනතුරුව ජනතාවට යම් සහන ලබා දෙන්නත් ජනතාවගේ කැමැත්තෙන් නව පාලනයක් ගොඩ නගා ගැනීමට අවස්ථාව ලබාදීමත් කළ යුතුයි. ජනතාවගේ සාධාරණ ඉල්ලීම්වලට ඇහුන්කන් දෙමින් මූලික අවශ්‍යතා අඛණ්ඩව ලබාදීමට ක්‍රියා කරමින් අත්‍යාවශ්‍ය භාණ්ඩ මිල අඩු කරමින් ජනතාවට සහන ලබාදී ස්ථීර සාර විසඳුම් වෙනුවෙන් යොමුවිය යුතුයි. ජාතික ජන බලවේගය මේ අර්බුදයෙන් ගොඩ ඒම සඳහා මේ නිශ්චිත සැලැස්ම ඉදිරිපත් කරනවා. ඒ සඳහා අවශ්‍ය අන්තර් පාලනයක් ගොඩ නගා ගැනීම කළ යුතුයි. අන්තර් පාලනයේ සංයුතිය, එහි හැඩරුව වැනි කරුණු සාකච්ඡා කරන්න අපි සූදානම්. ඒ වෙනුවෙන් වූ යෝජනා අපට තිබෙනවා. පුළුල් සාකච්ඡාවක් අනෙකුත් කන්ඩායම් සමÛත් ඇති වෙන අවස්ථාවකදී අප මේ යෝජනා ඉදිරිපත් කරනවා. එවැනි යෝජනා සාකච්ඡා කෙරෙන අන්තර් කාලීන පාලනයකට අප පක්ෂපාතීයි. මේ ජනාධිපතිවරයා ඉවත් නොවන බව ආණ්ඩු පක්ෂයේ ප්‍රධාන සංවිධායකවරයා අවස්ථා ගණනාවකදී කියා තිබෙනවා. පාරට බැස ඉන්න ජනතාවගේ මූලික සටන් පාඨවලට කන් දෙන්න ආණ්ඩුව සූදානම් නොමැති බව ඉන් තහවුරු වෙනවා. ජනතාවගේ එදිනෙදා මූලික අවශ්‍යතා සපයා ගන්න බැරි අතර මහජන ධනය කොල්ලකා සුඛ විහරණයක් සහිත ජීවිත ගත කරන දේශපාලන සංස්කෘතියක් තිබෙන්නේ. මේ ආර්ථික සහ දේශපාලන සංස්කෘතිය වගේම ජනතාවගෙන් විතැන් වූ ආණ්ඩු බිහි කිරීමේ සංස්කෘතියත් අපි වෙනස් කළ යුතුයි. ජනතාවගේ මේ නැගිටීම ජනතාවාදී පාලනයක් ගොඩ නගා ගැනීම දක්වා ගෙන යා යුතුයි. තමන්ගේ දුවා දරුවන්ගේ අනාගතය පිළිබඳව සිහින දකින්න, සෑම පුරවැසියෙකුටම නීතියේ සහ විධානයේ සමානාත්මතාවය ලබා ගැනීම, නාස්තිය දූෂණය ඉවත් කර දූෂිතයන් කොල්ල කෑ ධනය පවරා ගන්නා පොදු ජන අරගලයක් විය යුතුයි. ජාතික ජන බලවේගය ඒ සඳහා නායකත්වයට ලබාදීමට සූදානම්. ජාතින ජන බලවේගයේ අප ඉදිරිපත් කරන මෙම කරුණු පිළිබඳව පොදු ජනතාවත් වර්තමාන පාලකයාත් හමුදාව සහ පොලිසියේත් නිලධාරීනුත් සියලු දෙනා කල්පනා කර බලා නව ප්‍රවිශ්ඨයකට යොමුවිය යුතුයි. උද්දච්ඡ ස්වරූපයකින් ක්‍රියා කරන මෙම පාලකයා සහ ආණ්ඩුවත් පලවා හැරීමට පාරට බැස සිටින ජනතාව උද්ගෝෂණ අඛණ්ඩව ඉදිරියට ගෙන යන ලෙස ඉල්ලීමක් කරනවා. ඒ වගේම ඒ උද්ගෝෂණ වෙනුවෙන් අපේ සහයෝගය, අපේ මැදිහත්වීම උපරිම ලබා දෙන බව ප්‍රකාශ කරනවා. මේ නිසා ආණ්ඩුවට එහෙිව තිබෙන උද්ගෝෂණ කිසිසේතම නතර කළ යුතු නැහැ, තව තවත් තීව්‍ර කළ යුතුයි. තනි පුද්ගලයෙකුගේ බල තන්හාව සහ උද්දච්ච භාවය වෙනුවෙන් රටක් සහ ජනතාවක් අනතුරේ හෙළිය යුතු නැහැ. කෝටි දෙකක ජනතාව ප්‍රශ්නවල ඉන්න අතර ජනාධිපතිවරයා කල්පනා කරන්නේ තමන්ගේ බලය ගැන.නව පාලනයක් ගොඩනගා ගැනීම සඳහාත් අවස්ථාවක් ලබා දිය යුතුයි. ඉතාම පැහැදිලියි. මෙම ජනාධිපතිවරයා සහ ආණ්ඩුව ඉවත් වීමෙන්, ජනතාවගේ සාධාරණ ඉල්ලීම්වලට සවන් දීමෙන්, බඩු මිල අඩු කරමින් තෙල්, ගෑස්, විදුලිය, කිරිපිටි අඛණ්ඩව ලබා දෙන බව සහතික කිරීමෙන්, අත්‍යාවශ්‍ය භාණ්ඩවලට සහන ලබා දීමෙන් තොරව මෙම අර්බුදය පියමන් කිරීමට නොහැකියි. ස්ථීර ලෙසම අර්බුදයට විසඳුම් ලබා ගැනීමටනම් ජනතාවගේ කැමැත්ත සහිත නව ජනවරමකින් ආණ්ඩුවක් පිහිටුවා ගැනීම සඳහා අවස්ථාව ලබා දිය යුතු වනවා. අප ඉදිරිපිට ඇති කරුණ එයයි. මේ තත්වය තුළ ජාතික ජන බලවේගය ලෙස මෙම අර්බුදයෙන් ගොඩ ඒම සඳහා නිශ්චිත සැලැස්මක් ඉදිරිපත් කරනවා. එහි පළමුවැන්න ජනාධිපතිවරයා සිය ධුරයෙන් ඉවත්වීමයි. දෙවැන්න මෙම පාලනය ඉවත්වීමයි. තුන මේ ජනතාවට අලුත් අවස්ථාවක් ලබාදීමයි. සිව්වැන්න ජනතාවට සහන ලබාදීමයි. ඒ සඳහා වන අන්තර් පාලනයක් ගොඩනැගිය හැකියි. වත්මන් පාලනය ඉවත් වූ පමණින් නව ජනවරමක් ලබා ගැනීමට ඡන්දයක් පැවැත්විය නොහැකියි. පාලනය ඉවත් වූ පමණින්ම ජනතාවට සහන ලබා දීමට නොහැකියි. ජනතාවට සහන ලබා දීමෙන් අනතුරුව යම් කාලයකින් පසුව නව ජනවරමක් සඳහා අවස්ථාව ලබා දිය හැකියි. අන්තර පාලනයක් ගොඩනැගිය යුත්තේ ඒ වෙනුවෙනුයි. ඒ පාලනයේ සංයුතිය, හැඩරුව කවරාකාරදැයි අපට අවශ්‍ය තරම් සාකච්ඡා කළ හැකියි. ඒ වෙනුවෙන් අපේ අදහස් තිබෙනවා. අපි ඒවා තනිව ප්‍රකාශයට පත් කිරීම යෝග්‍ය නැහැ. අනෙකුත් කණ්ඩායම්, සිවිල් සංවිධාන, දේශපාලන ව්‍යාපාර ආදිය විසින් ඉදිරිපත් කරනු ලබන යෝජනා සියල්ල සැලකිල්ලට ගෙන අන්තර් පාලනයක් ගොඩනැගීමට අප පක්ෂපාතී වනවා. එය කළ යුතුද වනවා. නමුත් ආණ්ඩුව සිටින්නේ වෙනස් ස්ථාවරයකයි. සිවිල් වැසියන්, දේශපාලන ව්‍යාපාර මොන තරම් යෝජනා ඉදිරිපත් කලත් විරෝදතාවයේ නියැලෙන ජනතාව මොන තරම් බලාපොරොත්තු තැබුවත් ජනාධිපතිවරයා ඉවත් නොවන බවට ආණ්ඩුව නිශ්චිත තීරණයක සිටිනවා. ආණ්ඩු පක්ෂයේ ප්‍රධාන සංවිධායකවරයා අවස්ථා ගණනාවකදී පාර්ලිමේන්තුවේ ප්‍රකාශයට පත් කළේ ජනාධිපතිවරයා සහ ආණ්ඩුව ඉවත් නොවන බවයි. එයින් පෙන්නුම් කරන්නේ පාරට බැස තිබෙන ජනතාවගේ මූලික සටන්පාඨවලට ඇහුම්කන් දීමට ඔවුන් කිසිසේත් සූදානම් නොමැති බවයි. එමනිසා මේ ආණ්ඩුවට හා ජනාධිපතිවරයාට එරෙහි උද්ඝෝෂණ තවත් තීව්‍ර කළ යුතුව තිබෙනවා. ඒවා කිසිසේත් නතර කළ යුතු නැහැ. තනි පුද්ගලයෙකුගේ උද්ධච්ඡභාවය වෙනුවෙන් රටක් හා ජනතාවක් අනතුරේ හෙළිය යුතු නැහැ. කෝටි දෙකක ජනතාව ප්‍රශ්නයක සිටියෙදී ජනාධිපතිවරයා කල්පනා කරන්නේ තමන්ගේ බලය ගැනයි. කෝටි දෙකක ජනතාවගේ ඉල්ලීම් පසෙක ලා තිබෙනවා. මේ ජනතාව තමන්ගේ එදිනෙදා ජීවිතය පවත්වා ගත නොහැකිව සිටියෙදී, රාජ්‍ය ආයතන, කර්මාන්ත සියල්ල කඩා වැටී තිබියෙදී, පාසල් හදිසියේ වසා දමා තිබියෙදී, ගොවි ජනතාව පොහොර නැතිව සිටියෙදී තනි පුද්ගලයෙක් මේ සියල්ල මෙසේ විනාශ වී යාමට ඉඩහැර තිබෙනවා. ඒ නිසා මේ තනි පුද්ගලයා පලවා හරින්න ජනතාවට සාධාරණ අයිතියක් තිබෙනවා. ඔහුට තම තනතුර අත්හැරීමට බලකරන තත්වයක් ඇති කරන්නට මේ උද්ඝෝෂණ මාලාව තීව්‍ර කළ යුතුයි. ජාතික ජන බලවේගය ලෙස පොදු ජනතාව ගෙනයන මේ උද්ඝෝෂණවලට උපරිම සහය සහ මැදිහත්වීම ලබා දෙනවා. ඒ අතර ජාතික ජන බලවේගය ලෙසත් අප උද්ඝෝෂණ මාලාවක් සූදානම් කර තිබෙනවා. මේ පාරට බැස තිබෙන්නේ ජනතා විමුක්ති පෙරමුණේ, ජාතික ජන බලවේගයේ සාමාජිකයන් පමණක් නෙමෙයි. එක්සත් ජාතික පක්ෂයේ හෝ සමගි ජන බලවේගයේ සාමාජිකයින් පමණක් නෙමෙයි. මේ පාරට බැස සිටින අය අතර විශාල ප්‍රමාණයක් මේ පාලනය ගොඩනැගීමට හවුල් වූ, ඒ වෙනුවෙන් වෙහෙස වූ හා ඡන්දය ප්‍රකාශ කළ අයයි. රටත් ජනතාවත් විනාශයට ගමන් කරමින් තිබියෙදී මේ කිසිදු ජනතා හඬකට ඇහුම්කන් නොදී පාලකයා හිතුවක්කාරී තක්කඩි හා මුග්ධ ලෙස හැසිරෙනවානම් පොදු ජනතාවගේ යුක්තිසහගත අයිතිය වන්නේ තව තවත් උද්ඝෝෂණ තීව්‍ර කිරීමයි. මෙවැනි තක්කඩි හිතුවක්කාරී පාලකයෙක් කවදාවත් අපේ රට ගොඩ නොනගන බව දැන් ඉතාමත් පැහැදිලියි. ඒ වගේම අපි පරෙස්සම් විය යුතුව තිබෙනවා. මේ උද්ඝෝෂණ යම් ප්‍රචණ්ඩකාරී ස්වභාවයකට වර්ධනය කර ගැනීමට ආණ්ඩුව උත්සාහ කරනවා. මිරිහානේදී බස් රථය ගිනි තබන්නේ පොලීසිය ඉදිරිපිටයි. ඡායාරූපවල, වීඩියෝවල එය සටහන් වී තිබෙනවා. නමුත් ආණ්ඩුව ඊට වගකිවයුත්තා අත්අඩංගුවට ගැනීමට සමත් වී නැහැ. මෙවැනි මහජනතාවක්, ආරක්ෂක හමුදා, රූපවාහිනී කැමරා ඉදිරිපිට බස් රථය ගිනි තබන පුද්ගයෙක් සිටිනවානම් ඔහු අත්අඩංගුවට ගත යුතුයි. මේ කඩාකප්පල්කාරීන් කවුදැයි ආණ්ඩුවට සොයා ගත හැකියි. එහෙත් දැන් දින ගණනාවක් ගත වී තිබුණත් ආණ්ඩුවට තවමත් ඒ පුද්ගලයින් හඳුනාගැනීමට නොහැකි වී තිබෙනවා. ඒ අනුව ආණ්ඩුව තමන්ගේ ප්‍රචණ්ඩකාරී පුද්ගලයින් මෙම උද්ඝෝෂණ තුළට ඇතුල් කර ඇති බවට අප තුළත් සමාජය තුළත් සාධාරණ සැකයක් මතුවී තිබෙනවා. පොලීසිය හා හමුදාව අතර ගැටුමක් නිර්මාණය කර ජනතාවගේ සාධාරණ නැගිටීම් ප්‍රචණ්ඩකාරිත්වය කරා ගෙනයාමට විශාල සැලසුමක් ඇති බවට අපට තොරතුරු හෙළිදරව් වී තිබෙනවා. ඒ අනුව අප ජනතාවගෙන් ඉල්ලා සිටින්නේ එවැනි ප්‍රචණ්ඩකාරී මුහුණවරක් ලබා දීමට ආණ්ඩුවට කිසිදු ඉඩක් ලබා නොදෙන ලෙසයි. ඔබගේ උද්ඝෝෂණයන්ට පිටස්තරයින් යෙදවූ කඩාකප්පල්කාරී හැසීරීම් පෙන්වන කණ්ඩායම් ඉන්නවානම් ඒ පිළිබඳ ඉතාමත් සෝදිසියෙන් ඉන්න. පාලකයන් මෙවැනි උද්ඝෝෂණවලට එවැනි කඩාකප්පල් කාරී ලෙස මැදිහත්වෙන්න සැලසුම් කර තිබෙනවා. මේ ආණ්ඩුවේ එකම රැකවරණය බවය පත්වී තිබෙන්නේ හමුදාව සහ පොලීසිය. නිල ඇඳුමෙන් ඔවුන් උද්ඝෝෂණකරුවන් ඉදිරිපිට හිටියත් නිල ඇඳුම ඉවත් කළ පසු සාමාන්‍ය පුරවැසියන්. ඔවුන් නිවෙස්වලට ගියාම අම්ම තාත්තට බොහෙත් නැති බව ඔවුන් දන්නවා. පොලිස් ස්ථාන කිහිපයක හැසිරීම් සම්බන්ධයෙන් අපට විවේචනයන් තිබුණත් සමස්තයක් ලෙස පොලීසිය ඉතාමත් සාමකාමීව මැදිහත්වෙමින් තිබෙනවා. එය දිගටම ආරක්ෂා කරනගන්නා ලෙස ඉල්ලීමක් කරනවා. හමුදා අනුකණ්ඩ ගණනාවක් කොළඹට කැඳවූවා. ඔවුන්ගෙනුත් අප ඉල්ලා සිටින්නේ තමන්ගේ පවුලේ සාමාජිකයනුත් මෙම ප්‍රශ්නවලින් වෙලී සිටින බව කල්පනා කරන ලෙසයි. ඔවුන්ට නියෝග දෙන පාලකයාගේ දරුවන්, බිරිඳ හෝ කවුරුත් මේ ප්‍රශ්නවලට මුහුණදී නැහැ. විදුලිය කපන අවස්ථාවල මිරිහානේ, අරලියගහ මන්දිරයේ කපන්නේ නැහැ. මේ කිසිදු අර්බුදයක් ඔවුනට නැහැ. පොලිස් නිලධාරීන්, හමුදා නිලධාරීන් ඇතුළු හැමදෙනාම මේ අර්බුදයේ ගොදුරට පත්වෙලා. ඒ නිසා මේ සාධාරණ උද්ඝෝෂකයන්ට එරෙහිව. බැටන් පොල්ල හෝ අවි හෝ ඔසවන්නේ නැතිවේවි කියලා අපි බලාපොරොත්තු වෙනවා. ඒ වෙනුවෙන් අපි ඉතාම කාරුණික ඉල්ලීමක් කරනවා. ජනතාව නැගී සිටින උද්ඝෝෂණයේ ඔපද කොටස්කරුවෙකු බව උද්ඝෝෂණ ජයග්‍රහණය ඔබටද ඔබේ පවුලේ සාමාජිකයන්ටද ලැබෙන ජයග්‍රහණයක්. ඒ සම්බන්ධයෙන් පොලීසිය සහ හමුදාව හොඳින් කල්පනා කරයි කියලා අපි හිතනවා. මේ අරගලය පොදු ජනයා මුළුමනින්ම අමතක කර දිගුකාලයක් අනුගමණය කරන ලද චවුර ව්‍යාපාරික සහ දේශපාලන වළල්ලකට සියලූ සාරය එක්රැස්කරගන්නා වැරදි ආර්ථික දේශලාන ප්‍රතිපත්තිය වෙනස් කිරීමට යොදා ගතයුතුයි. මේ වැරදි ආර්ථික ගමණත් වැරදි දේශපාන සංස්කෘතියත් ජනතාවගේ විතැන් වූ ආණ්ඩු ගොඩනැගීමේ සම්ප්‍රදායෙන් මුදවා ගතයුතුයි. ජනතාවගේ මෙම නැගිටීම ජනතවාදී පාලනයක් ගොඩනගාගැනීම දක්වා ගෙන යායුතුයි. මෙම අවස්ථාවට ජාතික ජන බලවේගය නියෝජනය කරමින් ප්‍රධාන ලේකම් විශේෂඥ වෛද්‍ය නිහාල් අබේසිංහ, පාර්ලිමේන්තු මන්ත්‍රි ආචාර්ය හරිනි අමරසූරිය, ජාතික කමිටු සාමාජික ජයතිලක කම්මැල්ලවීර සහ මහින්ද රත්නායක යන අයද සහභාගි විය.”", "URL": "https://lankatruth.com/si/?p=131722", "Category": "පුවත්", "Parent URL": null}