{"Source": "Lankatruth", "Timestamp": "April 13, 2022", "Headline": "රාජපක්ෂ පවුල් පාලනය පලවා හැරීමට දැවැන්තම මහජන පා ගමනක් කොළඹට", "News Content": "ජනාධිපති ලේකම් කාර්යාලය අසල ගෝල්ෆේස් පිටියේ මේ වෙන විට පැවැත්වෙන අඛණ්ඩ මහජන අරගලයට සහභාගී වෙමින් සිටින්නේ ආණ්ඩුවේ මන්ත්‍රී කණ්ඩායම වැනි අය නොවන බවත් මෙම අරගලය ජයග්‍රහනය කරා ගෙන යාම සඳහා ලබන 17 වෙනිදා, 18, සහ 19 වෙනි තෙදින පුරා මෙරට ඉතිහාසයේ දැවැන්තම මහජන පා ගමන පවත්වන බවත් අද (13) පැවති මාධ්‍ය හමුවකදී ජවිපෙ ප්‍රධාන ලේකම් ටිල්වින් සිල්වා පැවසීය.  මෙම මාධ්‍ය හමුව ජාතික ජන බලවේගයේ නියෝජිතයින්ගේ සහභාගිත්වයෙන් පැවැත්වීය. ජාතික ජන බලවේගයේ ජාතික විධායක සභික පාර්ලිමේන්තු මන්ත්‍රීනි ආචාර්ය හරිනි අමරසූරිය සහ ජාතික ජන බලවේගයේ ජාතික විධායක කමිටු සභික නීතිඥ හර්ෂණ නානයක්කාර ද මෙම මාධ්‍ය හමුවට සහභාගී වූහ. එහිදී ජාතික ජන බලවේගයේ නියෝජිතයන් දැක්වූ සම්පූර්ණ අදහස් පහත පළ කෙරේ. ජනතා අරගලයට මේ වන විට කලාකරුවන්, නීතිඥ මහත්වරුන් ප්‍රමුඛව සමාජයේ සියලුම ක්ෂේත්‍රවල ප්‍රවීණයන් එකතු වී මේ ආණ්ඩුවට ගෙදර යන ලෙස බලකරනවා. මේ ජනතා ඉල්ලීමට ඇහුම්කන් නොදී ආණ්ඩුව මුරණ්ඩු ලෙස විවිධ උපක්‍රම පාවිච්චි කරමින් තවදුරටත් බලයේ ඉන්න උත්සාහ කරනවා. අනාගත පරපුරට රටක් නැති කරලා අවසාන මොහොතේ හෝ බැහැල යන්න ලැහැස්ති නැහැ. ඒ නිසා අපි ආණ්ඩුවට අවධාරණය කරන්නේ මේක අතරමග නතර කරන්න පුළුවන් අරගලයක් නොවෙයි කියලා. ආණ්ඩුවට තිබෙන එකම උත්තරය ජනතාවගේ හඬට ඇහුම්කන් දෙන එක විතරයි. හැබැයි විවිධ ආකාරයෙන් අරගලය මොට කරන්න ආණ්ඩුව උත්සාහ කරනවා. ජාතිවාදය පාවිච්චි කරලා අරගලයේ පෙනුම වෙනස් කරන්න කුලියට වැඩ කරන ජාතිවාදී කණ්ඩායම්, ආගමික කණ්ඩායම්, පාවිච්චි කරනවා. මේ අරගලයේ තිබෙන ඉතාමත් සුන්දර අලංකාරවත් බව වෙනස් කරන්න උත්සාහ කරනවා. නමුත් ඒ සඳහාවත් පිරිසක් සොයා ගන්න බැරිව අසාර්ථක වෙන බව අපි දකිනවා. අනික් පැත්තෙන් අගමැතිවරයා කළ කතාව ඇතුළේ ජනතාව බිය වද්දන්න උත්සාහයක් තිබෙනවා. තව පැත්තකින් හති වැටිලා මේ අරගලය නවතී කියලා බලාපොරොත්තුවෙන් ඉන්නවා. මේ අරගලය ගැන එහෙම අවතක්සේරු කරන්න එපා, කියලා අපි ඉතා පැහැදිලිව කියනවා. මේ අරගලය තුළ විවිධ කණ්ඩායම් ඉන්නවා වගේම මේ අරගලය ජයග්‍රහණය කරා ගෙනයාමට අවශ්‍ය දැනුම, හැකියාව, අත්දැකීම්, සංවිධාන ශක්තිය තිබෙන ජාතික ජන බලවේගයේ අපි ඉන්නවා. අනිවාර්යයෙන්ම ජයග්‍රහණය දක්වා අරගලය ගෙන යාමට අධිෂ්ඨානයෙන් හැමදෙනාම ක්‍රියා කරනවා. අරගල කරන තරුණ කණ්ඩායම් එක්ක සාකච්ඡා කරන්න ලැහැස්ති බව ජනාධිපතිවරයා මාධ්‍යයට කියා තිබුණා. අරගලය නොසලකා යන්න, බිය වද්දන්න, අවලාද නගන්න, ජාතිවාදය පටලවන්න, ආදී වශයෙන් අසාර්ථක උත්සාහයන් දරා දැන් ලැහැස්ති වන්නේ සාකච්ඡා කරන්න. අපි අවධාරණය කරන්නේ අරගලයේ යෙදිලා ඉන්න කිසිවෙකුත් සමග ආණ්ඩුවත් එක්ක සාකච්ඡා කරන්න දෙයක් නැහැ. අරගලයේ ඉල්ලීම ප්‍රසිද්ධියේ කියලා තිබෙන්නේ. ගෝඨා ගෙදර යන්න, ආණ්ඩුව අයින් වෙන්න, හැත්තෑ හතර වසරක සාපය නිමා කරමු, යන බලකිරීම් කරලා තිබෙන්නේ. ඒ නිසා සාකච්ඡා කරනවා කියලා සටන දුර්වල කරන්න, බෙදන්න, කරන උත්සාහය හරියන්නේ නැහැ. මේ සටන් බිමේ ඉන්නේ ඔයගොල්ලන්ගේ පාර්ලිමේන්තු කණ්ඩායමේ ඉන්න අය වගේ අය නොවෙයි. මේ සටන් බිමේ ඉන්නේ අවංක, කැපකිරීම් කරන, පෞද්ගලිකව කිසිවක් තමන්ට බලාපොරොත්තු නොවන පිරිසක්. ඒ නිසා තමන්ගේ පාර්ලිමේන්තු කණ්ඩායමේ අයව බිලි බාගන්නවා වගේ වරදාන දීලා බිලි බාගන්න බැහැ. තමන්ගේ මන්ත්‍රී කණ්ඩායමටවත් අවංක නොවන ජනාධිපති කෙනෙක්, අගමැති කෙනෙක්, මේ අයත් එක්ක අවංකව සාකච්ඡා කරන්නේ කොහොමද? ඒ නිසා එක්කෝ මේ ආණ්ඩුව අයින් වෙන්න ඕනෑ. නැත්නම් එළවන තුරු පෙරට යන්න ඕනෑ. ජනාධිපතිවරයා ප්‍රමුඛ මේ ආණ්ඩුව එළවන තුරු මොනම හේතුවක් නිසාවත් සටන නවත්වන්නේ නැති බව අපි සහතික කරලා කියනවා. තාමත් මේ අරගලය ගැන ආණ්ඩුවට තේරෙන්නේ නැහැ. එහෙම නැත්නම් තේරෙන්නේ නෑ වගේ ඉන්නවා. මේක සරල අරගලයක් නොවෙයි. රට පුරාම පාරට බැහැලා ආණ්ඩුවට ඉවත් වෙන්න කියන, දවස් ගණනක් ගෝල් ෆේස් එකේ එක දිගට අරගල කරන හැමෝම ජනාධිපති හෝ ආණ්ඩුව ගෙදර යන ලෙස මුලින්ම ඉල්ලුවේ නැහැ. ඔවුන් මුලින්ම පාරට බැස්සේ අයිතිවාසිකම් ඉල්ලලා. ඒ නිසා මේ සටන ඉදිරියට ආවේ ආණ්ඩුව දැවැන්ත පොරොන්දු ප්‍රමාණයක් දීලා බලයට පත්වී පොරොන්දු කඩ කළ නිසයි. මේ ආණ්ඩුව හදන්න විශාල වශයෙන් දායක වුණු, ඡන්දය දුන්නු, විශාල පිරිසක් සටනට එකතු වී ඉන්නනවා. ජනතාව පාවා දුන් නිසා ආණ්ඩුවට එරෙහිව ඇති වුණු සටනක් මේක. ජනතාවගේ මූලික අවශ්‍යතා ටික සපයන්නවත් ආණ්ඩුවට නොහැකි වුණා. මුලින්ම පාරට බැස්ස ගොවි ජනතාව පොහොර ඉල්ලුවා. ඊට පස්සේ කිරිපිටි, ගෑස්, තෙල් ඉල්ලුවා. ඒ කිසිම දෙයකට ආණ්ඩුව ඇහුම්කන් දුන්නේ නැහැ. ආණ්ඩුව කීවේ ලයිට් කපන්නේ නෑ, තෙල් ඇති තරම් තියෙනවා වැනි විහිලු කතා. රෝහල්වල අත්‍යවශ්‍ය ඖෂධ විශාල හිඟයක් තිබෙන බව වෛද්‍යවරුන් කියන විට කිසිම බෙහෙත් හිඟයක් නැහැ කියලා ආණ්ඩුව නිවේදන දානවා. තිබෙන අර්බුදය පිළිගන්න හෝ අඩුගණනේ සූදානම් නැත්නම්, විපතට පත්වුණු ජනතාව එක්ක විහිලු කරනවා නම් අරගලයක් වෙන තැනකට යනවා. මුලින් තෙල්, ගෑස්, ඉල්ලා අරගල කළ ජනතාවට අවසානයේ ආණ්ඩුව එලවන්න ඕනෑ කියලා පාරට බහින තැනට පත් කළා. තමන්ගේ අයිතීන් ඉල්ලලා, අයිතීන් ලබාදීමට ආණ්ඩුව අපොහොසත් වන විට, මෙතරම් අර්බුද තිබියදී මහජන මුදල් නාස්ති කරන ආණ්ඩුවක් වැඩක් නැහැ කියලයි ජනතාව පාරට බැස්සේ. නාස්ති කිරීම් විශාල වශයෙන් සිදුකරන අරාජික ආණ්ඩුවක් එලවන්නයි ජනතාව පාරට බැස්සේ. පාර්ලිමේන්තුවේ විවිධ නාඩගම් පෙන්නලා, ගෝල්ෆේස් එකේ අරගලය හතිවැටිල නවත්තලා, මන්ත්‍රීවරු මිලදී ගෙන ඇමතිකම් දී ජනතාවගේ අවධානය වෙනස් කරන්න හිතනවා නම්, ඒ කිසිවක් වෙන්නේ නැහැ. නැවත වටයකින් සටන ශක්තිමත් වෙනවා. ඉතාමත් මානවවාදී, ප්‍රජාතන්ත්‍රවාදී මේ සටන දැවැන්ත මහජන අරගලයක් කරා ගෙනයන්න අපි ලැහැස්තියි. ජාතික ජන බලවේගයේ අපි මේ සටනට නව ජවයක් දෙන්න, නව ආරම්භයක් දෙන්න දැවැන්ත හයියක් දෙන්න, තීරණය කර තිබෙනවා. ආණ්ඩුව ගෙදර යැවීමේ අරගලයක් දක්වා මග පෙන්වීමක් කිරීම අපේ වගකීමක්. අරගලයකට දේශපාලන වගකීමක් නැති වුණොත් ක්‍රමානුකූලව දියකරන්න පුළුවන්. ඒ නිසා අපේ රටේ ජනතාවගේ අරගලය පොදු ජනයාගේ ජයග්‍රහණයකින් කෙරවළ කරන්න අපට ඕනෑකම තිබෙනවා. ඒ නිසා මේ මාසයේ 17, 18, 19 දවස් තුනේ දැවැන්ත පාගමනක් යොදාගෙන තිබෙනවා. 17 වැනිදා උදේ 9.00ට බේරුවලින් මේ පා ගමන පටන් ගන්නවා. කොළඹ දක්වා මේ පාගමන එනකොට අපේ රටේ ඉතිහාසයේ එකතු වුණු විශාලම ජනතාව එකතුවෙයි කියලා අපි විශ්වාස කරනවා. ඒ අනුව අරගලයට අලුත් ජවයක් ලබාදී ජයග්‍රාහීව නිමා කරන ජනතා බලයක් බවට පත්කරන්න ලැහැස්තියි. මේ පාගමන සංවිධානය කරන්නේ ජාතික ජන බලවේගය වුනත් මහජනතාව විසින් ප්‍රාර්ථනා කරන අවසාන ඉලක්කය කරා යන අරගලයේ කොටසක් මේක. ඒ නිසා හැමදෙනාම පක්ෂ පාට බේදයකින් තොරව අවංකව දායක වෙන්න කැමති හැමදෙනාටම අපි ආරාධනා කරනවා. ජනතාවගේ ඉල්ලීම් නොසලකා ආණ්ඩුවට ඉන්න බැරි අරගලයක් බවට මෙය පත්කර ගෙන දූෂිත ආණ්ඩුව එලවා දූෂිතයන්ට දඬුවම් දෙන ජනතාවාදී පාලනයක් දක්වා ගෙන යන ජනතා බලයක් අපි නිර්මාණය කළ යුතු වෙනවා. එහි යෝධ පියවරක් ලෙස මේ පාගමන දියත් කර, ඉන් පසුව නව ක්‍රියාමාර්ග ගන්න අපි ලැහැස්තියි. මෙය ශ්‍රී ලාංකිකයන්ගේ අරගලය, මවුබිමේ අරගලය, මව්බිම දිනවන, ජනතාව දිනවන අරගලයක්. එය ජයග්‍රහණයෙන් කෙරවළ කරන්න යොදා ගන්නා ක්‍රියාමාර්ග එක්ක අත්වැල් බැඳගන්නා ලෙස ජනතාවගෙන් ඉල්ලා සිටිනවා. ජනතා මතය මෙහෙයවන්න ආණ්ඩුවට තිබුණු බලය දැන් ගිලිහිලා. ආණ්ඩුවට විරුද්ධව නිර්මාණය වෙමින් තිබෙන ජනතා මතය තවදුරටත් පාලනය කරන්න මේ ආණ්ඩුවට බැහැ. මේ ආණ්ඩුව බලයට පත්වුනෙත්, බලය පවත්වා ගත්තෙත් සුපුරුදු පරිදි ජාතිවාදය, යුද්ධය අවසන් කිරීම, සහ දේශපාලන කුමන්ත්‍රණ කතා කියමින් ඔවුන් බලය පවත්වාගෙන යන්න උත්සාහ කරනවා. ජනතාව පාලනය කිරීමටත් මේ කතන්දර තුන යොදා ගන්නවා. නමුත් මේ වෙනකොට ඔවුන් කියන කතා සියල්ලම ජනතාව ප්‍රතික්ෂේප කරලා ඉවරයි. මේ රටේ ජනතාව තවදුරටත් ඔවුන්ගේ කතන්දර විශ්වාස කරන්නේ නැහැ. ආණ්ඩුවෙන් එන වෙන කිසිම කතන්දරයක් බාරගන්න ඔවුන් සූදානම් නැහැ. ජනතාවත් ආණ්ඩුවත් අතර, විශාල පරතරයක් මේ වෙනවිටත් නිර්මාණය වී තිබෙනවා. ආණ්ඩුවට එය තේරුම් ගන්න බැරිවීම මේ අර්බුදයේ මුලයි. පරණ විදිහට විවිධ කතන්දර එළියට දාලා බලය තියාගන්න පුළුවන් කියලා ආණ්ඩුව හිතනවා. මේ මොහොතේ දියත් කර තිබෙන ජනතා අරගලය ආරම්භ වීම, වර්ධන වීම, ඒ ඉල්ලීම් මොනවාද? ඉන්නේ කවුද? වැනි කරුණු ගැන බුද්ධිමත් අධ්‍යයනයක යෙදුනා නම්, ජනතාව ඉන්න තැන ආණ්ඩුවට තේරුම් ගන්න පුළුවන්. දිනෙන් දින වෙනස් වෙමින් දිනෙන් දියුණුවන අරගලයක් තිබෙන්නේ. දිනෙන් දින ශක්තිමත් වන අරගලකරුවන්ගේ දේශපාලනය අධ්‍යයනය කරමින් ව්‍යාප්ත වන්නේ. ජනතාව ඉන්නේ ආණ්ඩුවට වඩා ගවුගණනක් ඉස්සරහින්. ආණ්ඩුව ඉන්නේ එකම තැන පල්වෙන, කුණු වුණු අතීතයක. මේ නොගැලපීම තුළ ආණ්ඩුවට පැවැත්මක් නැහැ. මෙච්චර තදින් ආණ්ඩුවට ගෙදර යන ලෙස බලකරන්නේ ඒ නිසයි. මේ ආණ්ඩුව අපේ රටටත් ජනතාවටත් තවදුරටත් ගැලපෙන්නේ නැහැ. මේක ඉවර කරන්න දැන් පරක්කු වෙලා තිබෙන්නේ. ඉවර කර ගන්න බැරිවීම පීඩනයට පත්වුණු ජනතාව පාරට බැහැලා ඉන්නේ. ඊයේ (12) කොතරම් පහත් විදිහට ආගම පාවිච්චි කරන්න ආණ්ඩුව උත්සාහ කළාද කියලා අපි දැක්කා. ඔවුන්ගේ කුමන්ත්‍රණය පටන් ගන්නත් ඉස්සෙල්ලා ෆේල්. බලය තවදුරටත් තියා ගන්න අටවන උපක්‍රමත් ක්‍රියාත්මක වෙන්න ඉස්සෙල්ලාම ෆේල්. ජනතාව ආණ්ඩුවට උගන්වන මේ බැරෑරුම් දේශපාලන පාඩම හරිය ඉගෙන ගත යුතුයි. අවුරුදු ගණනක දේශපාලන අත්දැකීම් තිබෙන නායකයන් ඉන්නවා කියන ආණ්ඩුවට මේ පාඩම ඉගෙන ගන්න බැරි කොතරම් අන්ධ නිසාදැයි පැහැදිලියි. අරගලකරුවන් එක්ක සාකච්ඡා කරන්න ලැහැස්ති බව අගමැති අද (13) උදේ කියනවා. දවස් දෙකකට ඉස්සෙල්ලා අරගලකරුවන් කිසි දෙයක් නොතේරෙන බබ්බු වගේ සලකලා, දෙමාපියන්ට කීවේ තම දරුවන්ව ආරක්ෂා කරගන්න කියලා. එච්චර අවමානයෙන් කතා කළ අරගලකරුවන් එක්ක සාකච්ඡා කරන්න ලැහැස්තියි කියලා අද අගමැති කියනවා. ඕනෑ නම්, සාකච්ඡා කරන්න තියෙන්නේ එක දෙයයි. කවදාද යන්නේ කියන එකයි. නිශ්චිත වශයෙන් ගෙදර යන දවස කියන්න කියන එක සාකච්ඡා කරන්න අරගලකරුවන් ලෑස්ති ඇති. ඒ හැර වෙන සාකච්ඡා කරන්න දෙයක් නැහැ. බලයට තිබෙන කෑදරකම නිසා, බලය නැතිව ඉන්න තියෙන බයත් නිසා, මේ ආණ්ඩුව තවදුරටත් ඉන්නේ. ඒ නිසා සුපුරුදු ඩීල් දේශපාලනය පාවිච්චි කර, පාර්ලිමේන්තුවේ වැඩි බලය රැකගෙන අරගලය මර්දනය කරලා ඉන්න හිතනවා නම්, එය සම්පූර්ණයෙන්ම වැරදි නිගමනයක්. මෙවැනි ආණ්ඩු පලවා හැරි ජන අරගල ගැන ඕනෑ තරම් උදාහරණ ලෝක ඉතිහාසයේ තිබෙනවා. ඒ ඉතිහාසය ඉගෙන ගනිමින් මේ අරගලකරුවන් ඇවිත් තිබෙන්නේ. ආණ්ඩුවට ඒ ඉතිහාසය ඉගෙන ගන්න බැරිවුණාට අරගලකරුවන් හරිම පැහැදිලි අරමුණු වෙනුවෙන් ක්‍රියාකරනවා. ජාතික ජන බලවේගයේ අපි මේ අරගලය ආරක්ෂා කළ යුතුයි කියලා හිතනවා. අරගලය ජයග්‍රහණයෙන් කෙරළවර විය යුතුයි කියලා හිතනවා. ඒ නිසා අපි දැවැන්ත පාගමනකින් කොළඹට එනවා. ජනතා අරගලයට අපේ සියලුම ශක්තීන් අපි යොදවනවා. අපේ රටට අනිවාර්යයෙන් ජයග්‍රහණය ගෙනදෙන හැරවුම් ලක්ෂයක් බවට අපි මේ අරගලය දකිනවා. අරගලය තුළ නිර්මාණය වන දැනුම සහ අවබෝධය තුළින් රටට අවශ්‍ය වෙනස කරා යන්න අවස්ථාව තමයි මේක. ජාතික ජන බලවේගය වශයෙන් වසර ගණනාවක් කියූ දේ අද රටක් පිළිඅරගෙන තිබීම ගැන අපිට සන්තෝෂයි. තනියම ප්‍රශ්න විසඳන්න බැහැ, ජනතාවත් කොටසක් භාරගන්න ඕනෑ බව අපි දිගටම කීවා. ජනතාව අද සටන ඒගොල්ලන්ගේ අතට රැගෙන තිබීම විශාල සතුටක්, ආඩම්බරයක්. ගෝඨා ගෙදර යන්න, හොරකම් කරපුවා ආපහු දීලා යන්න, ආදී සටන් පාඨ යම් කාලයක අපි තනිවම කියපු ඒවා. රටට ඇත්තටම ආදරේ මිනිස්සු දැන් එළියට ඇවිල්ලා. පක්ෂයක් වශයෙන් අපි ඒ ගැන ආඩම්බර වුණත් සටන අපේ කරගන්න හෝ අපේ නම දාගන්න හෝ සූදානම් නැහැ. මේක ජනතා අරගලයක්. අපේ සහයෝගය දීමයි අපි කරන්නේ. මීට පෙර අවස්ථා කිහිපයකදීම කීවා වගේ ව්‍යවස්ථාවෙන් ලබාදී තිබෙන භාෂණයේ නිදහස, රැකියා ස්ථානයේ නිදහස, වැනි මූලික අයිතීන් ආරක්ෂා කළ යුතු බව අපි කීවා. මේ සිදුවීම් වීමට කලින් අපි කියූ දේ ගෝල්ෆේස් පිටියේ පමණක් නොවෙයි හැමතැනම කරගෙන යනවා. භය නැතිව ඒ දේ කරගෙන යන්න. ව්‍යවස්ථාවෙන් දී තිබෙන අයිතිය කිසිදු පාලකයෙක් බන්දේසියක තියලා දුන් ඒවා නොවෙයි. ජනතාව වසර ගණනාවක් අරගල කරලා ලබාගත් අයිතීන්. අවුරුදු පහක් බලයට එන ආණ්ඩුවකට ඒවා අයින් කරන්න හැකියාවක් නැහැ. අගමැතිතුමා කළ ප්‍රකාශය ගැන අපිට කනගාටුයි. තමන් කැමති මතයක් දැරීමේ මූලික අයිතියට තර්ජනය එල්ල කරන ප්‍රකාශයක් ඒ කළේ. අසූ අට – අසූනවය මතක් කරලා දරුවන්ව බේරා ගන්න කියලා අම්මලාට කීවා. එතුමාට යන්න හැකියාවක් නැති නිසා, ගෝල්ෆේස් පිටියට කාවහරි යවලා බලන්න. එතනට ඇවිල්ලා ඉන්නේ නිකම්ම තරුණ තරුණියෝ නොවෙයි. අම්මලා, තාත්තලා, නැන්දලා, මාමලා පවුල් පිටින් ඉන්නේ. ඒ අරගල භූමිය ප්‍රචණ්ඩකාරී තැනක් නොවෙයි. ආදරය පිරුණු තැනක්. මහින්ද රාජපක්ෂට තාමත් කියන්න තියෙන්නේ අසූ අට – අසූ නවය සහ යුද්ධය ගැන විතර නම්, මේ රටේ ජනතාවට එයත් එක්ක කතා කරන්න මොනවාද තිබෙන්නේ. සැමන් මිල අඩුකරන්න, පරිප්පු මිල අඩු කරන්න, ජාතිය අමතපු ජනාධිපති මේ ව්‍යසනයේදී තමන්ගේ අයියාව ඉස්සරහාට දාලා ඇඟ බේරා ගන්නවා. මේවා ඉස්කෝලේදී සිදුවන රණ්ඩු බේරාගන්න හොඳ ක්‍රියාමාර්ග. මේක රටක්. රාජපක්ෂට ඒවගේ හැංගිලා ඉන්න බැහැ. හැංගිලා ඉන්න තැනින් එළියට ඇවිත් ජාතිය අමතන්න. ප්‍රශ්න විසඳන හැටි කියන්න. නැත්නම් මිනිසුන්ට කියන්න තිබෙන්නේ “ගෝඨා ගෝ හෝම්” කියලා තමයි. කොන්ද කෙලින් තියාගෙන ඉස්සරහාට ඇවිල්ලා, ජනතාවගේ ප්‍රශ්නවලට උත්තර දෙන්න. බැරිනම් ඔබ ගෙදර යන්න. මේ රටේ ජනතාවගේ ඉල්ලීම අන්තිම සාධාරණයි කියලා මම හිතනවා. ජනතාවගේ ව්‍යවස්ථාපිත අයිතීන් වෙනුවෙන් පෙනී සිටි අරගලකරුවන් සම්බන්ධයෙන් රටපුරාම නීතිඥවරුන් නොමිලේ පෙනී සිටියා. ඒ නීතිඥ ප්‍රජාවට නීතිඥයෙක් වශයෙන් මම ස්තුතිවන්ත වෙනවා. ඔවුන් දේශපාලන පක්ෂයකින් සල්ලි ගෙවලා එවූ නීතිඥවරුන් නොවෙයි. ජනතාව වෙනුවෙන් සේවය කරන්න ඉදිරියට ආ නීතිඥවරුන්. ඒ නීතිඥ ප්‍රජාව ගැන අපි ආඩම්බර වෙනවා. ඊයේ (12) ඒ නීතිඥවරුන් පෙළපාළියකින් ගෝල්ෆේස් පිටියට ගිහින් සහයෝගය දුන්නා. අසාධාරණයට විරුද්ධව නැගී සිටින ඔබලාගේ ව්‍යවස්ථාපිත අයිතීන් වෙනුවෙන් නීතිඥ ප්‍රජාව ස්වේච්ඡාවෙන් ඉදිරිපත් වෙනවා. ගෝල්ෆේස් පිටියේ අරගලකරුවන්ගේ අරගලය දියාරු කරන්න ජාතිවාදී සහ ම්ලේච්ඡ ආකාරයෙන් ගෙනියන ප්‍රචාරයන් අපි දැක්කා. එතැන ඉන්න කාන්තාවන්ට නින්දා කරන ආකාරය අපි දැක්කා. ඒ අරගල භූමිය ඉතාමත්ම ආදරයෙන් පිරුණු තැනක්. ඒකාධිපතීන් භයවෙන්නේ ජනතාව එකතු වෙනවාට. වෛරය වෙනුවට, ආදරය පතුරවනවාට ඒකාධිපතීන් හොඳටම භයයි. රාජපක්ෂවරුන්ගෙන් අපට දැන් පේන්නේ ඒ භය. අරගලකරුවන්ට ලැබෙන ආහාරපාන ත්‍රිවිධ හමුදාව, පොලීසිය එක්ක බෙදා ගන්නවා. එතැන ප්‍රචණ්ඩත්වයක් නැහැ. යම් යම් පුද්ගලයන් යොදවා, චීවරධාරීන් යොදවා, ගවුම් අඳින කලාකාරයන් යොදවා ප්‍රචණ්ඩකාරී තත්වයන් ඇතිකරන්න උත්සාහ කරන බව අපි දැක්කා. නමුත් ඒ දේ සිද්ධ වෙන්නේ නැහැ. ජාතිවාදය, ආගම්වාදය බලය ගැනීම වෙනුවෙන් හොඳට පැතිරූ ආණ්ඩුවට ඒ පාරේම තව වතාවක් යන්න බැහැ. ජනතාව ඒ බව කියා දීලයි තිබෙන්නේ. වර්තමාන මහ බැංකු අධිපති ටික ටික ඇත්ත කියනවා. අනික් රජයේ සේවකයන්ටත් අපි කියන්නේ ඇත්ත කියන්න කියලයි. දැන් රටේම ජනතාව එකතු වී ඉන්නේ ගෑස් අඩුවට ඉල්ලන්න වත්, පාන් ඉල්ලන්නවත්, රස්සාවක් ඉල්ලන්නවත් නොවෙයි. දැන් ඒ කාලය පැන්නා. මොනවා දියවු කිව්වත්, මේ ආණ්ඩුව අසමත්. ඔවුන්ට අවශ්‍ය වෙන්නේ මොන ක්‍රමයකින් හරි බලය රඳවා ගන්න. තවදුරටත් මේ රටේ ජනතාව ඒකට ඉඩ දෙන්නේ නැහැ. මේක දේශපාලන පක්ෂයකට අයත් අරගලයක් නොවන බව මතක තියාගන්න. මේක රටේ ජනතාවට අයත් අරගලයක්. ජනතාව එකතු වෙන්න ඕනෑ අරගලයක්. ඔක්කෝම එක සටන් බිමකට එකතු වෙන්න ඕනෑ. ත්‍රිවිධ හමුදාවේ සහ පොලිසියේ මහත්වරුන්ටත් අපි කියන්නේ ඔය යුනිෆෝම් එක ඇතුළේ ඉන්න මනුස්සයාට අපි ආදරෙයි. ඔබලාට ඉහළින් එන නියෝග ඔබලා පිළිපදින්න ඕනෑ. නමුත් නීති විරෝධී නියෝග කවුරුත් පිළිපදින්න ඕනෑ නැහැ. කිසිදු රජයේ සේවකයෙක් ඒ නියෝග පිළිපදින්න ඕනෑ නැහැ. ආණ්ඩුව විසින් ගැටුම් ඇති කරන්න හදන කල්ලිවලට අහුවෙන්න එපා කියලා අපි ඉල්ලා සිටිනවා. අපිට මේ අරගලය දිනන්න පුළුවන් ආදරයෙන් පමණයි. රටේ හැමතැනම ඒ වෙනුවෙන් එකතු වෙන සෙනග බලන්න. ජාතික ජන බලවේගයේ අපිත්, සිවිල් සංවිධානත්, විවිධ ක්‍රියාකාරිකයිනුත්, මහජන අරගලයේ ඉන්නවා. ඒ නිසා බොරු බිය වැද්දීම්වලට අපි සැලෙන්නේ නැහැ. විශ්වාසය නැති ආණ්ඩුවක් බලයේ සිටීමෙන් ප්‍රශ්න විසඳෙන්නේ නැහැ. ගෝඨාභය ඇතුළු මේ ආණ්ඩුව බලයේ ඉන්න සෑම මොහොතකම අපේ රට දරුණු ආර්ථික බිඳ වැටීමකට ලක්වෙනවා. තවදුරටත් ඊට ඉඩ දෙන්න බැහැ. අපි පවත්වන පාගමන ජතික ජන බලවේගයට බලය දෙන්න කියන එකක් නොවෙයි. ගෝඨාභය ඇතුළු පවුලෙන් සහ හොර නඩයෙන් රට බේරා ගන්න කියලයි අපි කියන්නේ. සාමකාමී සහ ආදරයෙන් පිරුණු අරගලයක් හරහා අපට මේ ආණ්ඩුව ගෙදර යැවිය හැකියි. සියලු උද්ඝෝෂණවලට සහයෝගය දෙන අතර මේ මස 17, 18, 19 දිනවල පැවැත්වෙන පාගමනට සහයෝගය දෙන්න කියලා ඉල්ලා සිටිනවා. මේ ආණ්ඩුව බලයට පත්වුණාට පසුත් මෙය රැකගන්න කියලා භික්ෂූන් වහන්සේලා තැන තැන කෑගැසුවා. ඒවගේම 12 වැනිදා පාගමනකුත් ලැහැස්ති කරගෙන තිබුණා. ඒ ගැන මොකද හිතන්නේ? ජනාධිපතිවරණයේදී සහ මහ මැතිවරණයේදී අපේ රටේ භික්ෂූන් වහන්සේලා සාතිශය බහුතරයක් ගෝඨාභය රාජපක්ෂ මහත්තයාටත් මේ ආණ්ඩුවටත් උදව් කළා. ඒ සාතිශය බහුතරයෙන් බහුතරයක්ම උදව් කළේ මේ රට බේරාගන්න, ආර්ථිකය ගොඩනගන්න. ඒ බෞද්ධ භික්ෂූන් වහන්සේලා සියලු දෙනාම දැන් ආණ්ඩුවෙන් ඉවත්වෙලා ඉන්නේ. උන්වහන්සේලා ගෝල්ෆේස් පිටියට වැඩම කරලා උන්වහන්සේලාගේ සහයෝගය පළකළා. අපේ රටේ භික්ෂූන් වහන්සේලාගෙන් සාතිශය බහුතරයක් මේ ආණ්ඩුව ප්‍රතික්ෂේප කරනවා. මහානායක හාමුදුරුවරුත් මේ ආණ්ඩුවේ ක්‍රමය වෙනස් කරන්න කියලා කියනවා. ඒ අතර ජීවිතයේ ඔක්කෝම ජාති කරගෙන සිවුරක් දරා ඉන්න ආණ්ඩුවේ වරප්‍රසාද ලබාගන්න භික්ෂූන් වහන්සේලා ලෙස ඇත්තටම ජීවත් නොවන පිරිසක් ජාතිවාදය මත කොන්ත්‍රාත්තුවකට භික්ෂූන් වහන්සේ වගේ රඟපානවා. ඉතා කුඩා මේ කණ්ඩායම ආණ්ඩුවෙන් මෙහෙයවනවා. ජාතිවාදය වපුරාගෙන බෞද්ධ ජනමතයට අත තියන්න එපා කියලා එන්නේ ඒ කණ්ඩායම. බෞද්ධ ජන මතය රකින්න නම් මිනිස්සුන්ට නිදහසේ ජීවත්වෙන්න මූලික අවශ්‍යතා තියෙන්න ඕනෑ. අලුත් අවුරුදු මිනිසුන්ට නැති පසුබිමක් යටතේ ආගමික සහ සංස්කෘතික අයිතීන් පවා නැති වෙලා. වෙන අවුරුදුවල අප්‍රේල් 13 වැනිදා අපි මාධ්‍ය සාකච්ඡා පැවැත්වූයේ නැහැ. ඒ තත්වයකට විනාශ කරපු රටක බෞද්ධ ජනමතය රකින්න ඕනෑ කියන්නේ බොරු කතන්දර. මේ කියන අයට බලයක් නැහැ. පාගමනක් පටන්ගෙන මගදී හරවලා ආපහු ගියේ ඒ නිසයි. ආණ්ඩුව ඒ බව තේරුම් ගන්න ඕනෑ. දැනටමත් මේ අරගලයේ ජයග්‍රහණ ගොඩක් තිබෙනවා. මුදල් ඇමතිකමෙන් කවදාවත් අයින් නොවෙන්න හිටි බැසිල් රාජපක්ෂට මුදල් ඇමතිකම දාලා යන්න වුණා. ඒක ජයග්‍රහණයක්. හිටපු මහ බැංකු ලොක්කා, කබ්රාල්ට අධිපතිකම දාලා යන්න වුණා. ඒවගේම රටින් යන්න බැරිවෙන්න අධිකරණ වාරණයකුත් තිබෙනවා. ඇමති මණ්ඩලයට බොරුවට හරි ඉල්ලා අස්වෙන්න සිදුවුණා. ඊටත් අමතරව ආණ්ඩු විසින් මෙතෙක් කල් ජනතාව බෙදන්න ගෙන ගිය ජාතිවාදය මේ අරගලයෙන් අවසන් කර තිබෙනවා. දැන් ජාතිවාදය තිබෙන්නේ ආණ්ඩුවත් එක්ක ඉන්න කොන්ත්‍රාත් කණ්ඩායම අතේ විතරයි. රටේ ජාතිවාදය නැහැ. මේ හැම දෙයක්ම අරගලය විසින් මේ දක්වා ලබාගෙන තිබෙන ජයග්‍රහණ. සිංහල, දෙමළ, මුස්ලිම්, බර්ගර, මැලේ හැමදෙනාම එකට අරගල කරනවා. බෞද්ධ, හින්දු, ක්‍රිස්තියානි, ඉස්ලාම් හැමදෙනාම එක පැදුරේ වාඩිවී රාමසාන් සමරණවා. සිංහල අවුරුද්ද සමරණවා. මේ ජයග්‍රහණ අතේ තියාගෙන මේ මනුෂ්‍යත්වය, සහෝදරත්වය බැඳීම් සහ විශ්වාසයන් ශක්තිමත් කරන රටක් ගොඩනගන්න ජාතික ජන බලවේගය දිවිහිමියෙන් කැපවෙනවා.", "URL": "https://lankatruth.com/si/?p=132013", "Category": "පුවත්", "Parent URL": null}