{"Source": "Lankatruth", "Timestamp": "January 11, 2015", "Headline": "මහින්දගේ මැතිවරණ ගේම මෙහෙයවූ රාජ්‍යතාන්ත්‍රිකයින් නිකම යයි", "News Content": "ශ්‍රී ලංකාවේ විදේශ තානාපතිවරු ලෙස පත්කර තිබූ පුද්ගලයින් ගණනාවක් හිටපු ජනාධිපතිවරයාගේ මැතිවරණ ප්‍රචාරක කටයුතුවලට සහභාගගී වීමට පැමිණ සිට යලිත් මෙරටින් පිටත්ව ගොස් ඇති බව අනාවරණය වේ. ශ්‍රී ලංකාවේ විදේශ තානාපතිවරු ලෙස පත්කර තිබූ පුද්ගලයින් ගණනාවක් හිටපු ජනාධිපතිවරයාගේ මැතිවරණ ප්‍රචාරක කටයුතුවලට සහභාගගී වීමට පැමිණ සිට යලිත් මෙරටින් පිටත්ව ගොස් ඇති බව අනාවරණය වේ. මොවුන් සියලුදෙනා දේශපාලන සුදුසුකම් මත තානාපති සේවයට පත්කර සිටි අය වෙති. එසේ පත් කළ පසුව හිටපු ජනාධිපතිවරයා වෙනුවෙන් ඡන්ද ව්‍යාපාරයේ මූලිකයන් වශයෙන් මෙහෙයුම් කටයුතුවල නියැලී සිට ඇති බව වැඩි දුරටත් හෙළි වේ. ප්‍රංශයේ ශ්‍රී ලංකා තානාපති මහාචාර්ය කරුණාරත්න හඟවත්ත වියට්නාමයේ ශ්‍රී ලංකා තානාපති ආචාර්ය අයිවන් අමරසිංහ චෙන්නායි හි නියෝජ්‍ය මහ කොමසාරිස් ඒ.එෆ් ඛාන් ජපානයේ ශ්‍රී ලංකා තානාපති අද්මිරාල් වසන්ත කරන්නාගොඩ චීනයේ ශ්‍රී ලංකා තානාපති රංජිත් උයන්ගොඩ ජොර්දානයේ ශ්‍රී ලංකා තානාපති ගාමිණී රාජපක්ෂ ඕස්ට්‍රෙලියාවේ ශ්‍රී ලංකා තානාපති අද්මිරාල් තිසර සමරසිංහ මාලදිවයිනේ ශ්‍රී ලංකා තානාපති ඩබ්ලිව්.ජී.එන්.එස් ඩයස් හා ඉරාණ‍යේ තානාපතිවරයාද මෙසේ පිටත්ව ගොස් ඇත. මොවුන් සියලුදෙනා දේශපාලන සුදුසුකම් මත තානාපති සේවයට පත්කර සිටි අය වෙති. එසේ පත් කළ පසුව හිටපු ජනාධිපතිවරයා වෙනුවෙන් ඡන්ද ව්‍යාපාරයේ මූලිකයන් වශයෙන් මෙහෙයුම් කටයුතුවල නියැලී සිට ඇති බව වැඩි දුරටත් හෙළි වේ. ප්‍රංශයේ ශ්‍රී ලංකා තානාපති මහාචාර්ය කරුණාරත්න හඟවත්ත, වියට්නාමයේ ශ්‍රී ලංකා තානාපති ආචාර්ය අයිවන් අමරසිංහ, චෙන්නායි හි නියෝජ්‍ය මහ කොමසාරිස් ඒ.එෆ් ඛාන්, ජපානයේ ශ්‍රී ලංකා තානාපති අද්මිරාල් වසන්ත කරන්නාගොඩ, චීනයේ ශ්‍රී ලංකා තානාපති රංජිත් උයන්ගොඩ, ජොර්දානයේ ශ්‍රී ලංකා තානාපති ගාමිණී රාජපක්ෂ, ඕස්ට්‍රෙලියාවේ ශ්‍රී ලංකා තානාපති අද්මිරාල් තිසර සමරසිංහ, මාලදිවයිනේ ශ්‍රී ලංකා තානාපති ඩබ්ලිව්.ජී.එන්.එස් ඩයස් හා ඉරාණ‍යේ තානාපතිවරයාද මෙසේ පිටත්ව ගොස් ඇත. විදේශ රාජ්‍යතාන්ත්‍රික සේවයේ යෙදී සිටින අතරතුර ඔවුන්ට කිසිදු දේශපාලන ක්‍රියාවලියක යෙදිය නොහැකිය. මෙසේ තිබියදී ඔවුන් නීති විරෝධීව මෙම මැතිවරණ ව්‍යාපාරයේ රහසිගත ලෙස යෙදී සිට ඇත. විදේශ රාජ්‍යතාන්ත්‍රික සේවයේ යෙදී සිටින අතරතුර ඔවුන්ට කිසිදු දේශපාලන ක්‍රියාවලියක යෙදිය නොහැකිය. මෙසේ තිබියදී ඔවුන් නීති විරෝධීව මෙම මැතිවරණ ව්‍යාපාරයේ රහසිගත ලෙස යෙදී සිට ඇත.", "URL": "https://lankatruth.com/si/?p=13207", "Category": "පුවත්", "Parent URL": null}