{"Source": "Lankatruth", "Timestamp": "April 21, 2022", "Headline": "රඹුක්කන සිද්ධියේ බී වර්තාවේ කරුණු වෙනස් කිරීම ගැන උසස් පොලිස් නිලධාරියෙක් අධිකරණයේදී සමාවගනී", "News Content": "රඹුක්කන සිද්ධිය සම්බන්ධයෙන් පොලිසිය ඉදිරිපත් කළ ‘බී’ වාර්තාවේ වගන්ති කිහිපයක් ටිපෙක්ස් දියර යොදා මැකීම සම්බන්ධයෙන් උසස් පොලිස් නිලධාරියෙකු ඊයේ (20) රාත්‍රී කෑගල්ල මහේස්ත්‍රාත් අධිකරණයෙන් සමාව අයැද සිටියේ ය. අදාළ පොලිස් නිලධරියා එලෙස සමාව ගෙන අත්තේ, රඹුක්කන විරෝධතාව අතරතුර වෙඩි වැදීමෙන් මියගිය පුද්ගලයා සම්බන්ධයෙන් පොලිසියට එරෙහිව නීතිඥයින් කෑගල්ල මහේස්ත්‍රාත් අධිකරණය හමුවේ කළ කරුණු දැක්විම් අතරතුරය. එහිදි පැමිණිල්ලේ නීතිඥවරුන් පොලිසිය ඉදිරිපත් කළ අදාළ ‘බී’ වාර්තාවේ වගන්ති පොලිසිය විසින්ම කූඨ ලෙස මකා දමා වෙනස් කිරීම සම්බන්ධයෙන් ඊයේ රාත්‍රි මහේස්ත්‍රාත්වරියගේ අවධානයට යොමු කර ඇත. මෙහිදි මහේස්ත්‍රාත්වරිය ප්‍රකාශ කර ඇත්තේ, මෙම සිද්ධිය සම්බන්ධයෙන් පොලිස්පතිවරයා වෙත දන්වා යවන බවයි. එහිදී පොලිසිය AR වාර්තාවක් මගින් අධිකරණයට කරුණු වාර්තා කර තිබූ අතර පැමිණිල්ලේ නීතිඥයින්ගේ තර්කය වූයේ මෙවැනි පුද්ගල ඝාතනයක් සම්බන්ධව AR වාර්තාවක් මගින් කරුණු ඉදිරිපත් කළ නොහැකි බවයි. ඒ අනුව මහේස්ත්‍රාත්වරිය පොලිසියට නියෝග කළේ ‘බී’ වාර්තාවක් මගින් අධිකරණයට කරුණු වාර්තා කරන ලෙසය. ඒ සඳහා අධිකරණය කල් තැබූ කෑගල්ල මහේස්ත්‍රාත්වරිය රඹුක්කන විරෝධතාවේදී පුද්ගලයින්ට වෙඩි වැදුණු ස්ථාන හා ත්‍රිරෝද රථයකට ගිනි තැබූ ස්ථානය නිරීක්ෂණය කළා ය. එහිදි සිද්ධිය සම්බන්ධව සාක්ෂිකරුවන් තිදෙනෙකුගෙන් සාක්ෂි ලබා ගෙන තිබේ. ඒ අතරතුර එක් සාක්ෂිකරුවෙකුට සාක්ෂි දීමෙන් අනතුරුව පොලිස් නිලධාරියෙකු තර්ජනය කළ බවට නීතිඥයෙකු මාර්ගයෙන් යළිත් මහේස්ත්‍රාත්වරියට එම ස්ථානයේදීම කරුණු ඉදිරිපත් කර තිබේ. එහිදි මහේස්ත්‍රාත්වරිය පොලිසියට නියෝග කර ඇත්තේ, සාක්ෂිකරුවන්ට බලපෑම් නොකිරීමට වගබලාගත යුතු බවයි. මහේස්ත්‍රාත්වරිය එහිදි එම ස්ථානයට අදාළ තර්ජනය කළ බව කියන සැකකාර පොලිස් නිලධාරියා කැඳවන ලෙසට පොලිසියට නියෝග කර ඇති අතර ඔහු මහේස්ත්‍රාත්වරිය ඉදිරියේ පෙනී සිට ඇත. ඉන් අනතුරුව කෑගල්ල රෝහලට ගිය මහේස්ත්‍රාවරිය විරෝධතාව විසුරුවා හැරීමේදී තුවාල ලැබූවන්ද නිරීක්ෂණය කර තිබේ. ඉන් අනතුරුව රාත්‍රියේ නඩුව යළි කැඳවා ඇත. මහේස්ත්‍රාත්වරිය විවෘත අධිකරණයේදි යළිත් පොලිසියට නියෝග කර ඇත්තේ, නඩුවේ සාක්ෂිකරුවන්ට බලපෑම් නොකිරීමට වගබලා ගන්නා ලෙසයි. ඊට අදාළ නඩුව අද (21) දහවල් 12ට යළි කැඳවීමට නියමිතය. මේ අතර රඹුක්කන නගරයේදී ඇති වූ සිදුවීම සම්බන්ධව පොලිසිය අධිකරණයට කරුණු වාර්තා කළ ආකාරය සම්බන්ධයෙන් පැහැදිලි කර තිබේ. පොලිස් මාධ්‍ය ප්‍රකාශක කාර්යාලය නිකුත් කළ නිවේදනයක දැක්වුණේ, මුද්‍රිත ආකෘතයකින් තොර සාමාන්‍ය කඩදාසියක ඉදිරිපත් කරන වාර්තාවක් මගින් අපරාධ නඩු විධාන සංග්‍රහයේ අදාළ ප්‍රතිපාදන අනුව අදාළ කරුණු වාර්තා කර ඇති බවයි. ‘ඒ’ වාර්තාවක් මගින් අදාළ කරුණු දැක්වීම සිදුකර නොමැති බවද අදාළ නිවේදනයේ සඳහන් වේ.", "URL": "https://lankatruth.com/si/?p=132611", "Category": "පුවත්", "Parent URL": null}