{"Source": "Lankatruth", "Timestamp": "January 16, 2015", "Headline": "අපරාධයක් තුළ අපරාධයක් සිදුව තිබේද?", "News Content": "මාතලේ රෝහල් භූමියෙන් හමු වූ සමූහ මිනීවළ පිළිබඳව අද (16) වැඩිදුර විභාග කිරීම මාතලේ අධිකරණයේදී සිදු කෙරිණ. එහිදී විනිසුරු වරයා සියලුම නඩු වාර්තා සලකා බලා මෙම අපරාධය පිළිබඳව වැඩිදුර විමර්ශන කරන ලෙස අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවට නියෝග කළේය. මාතලේ රෝහල් භූමියෙන් හමු වූ සමූහ මිනීවළ පිළිබඳව අද (16) වැඩිදුර විභාග කිරීම මාතලේ අධිකරණයේදී සිදු කෙරිණ. එහිදී විනිසුරු වරයා සියලුම නඩු වාර්තා සලකා බලා මෙම අපරාධය පිළිබඳව වැඩිදුර විමර්ශන කරන ලෙස අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවට නියෝග කළේය. එහිදී හමුවූ අස්ථි කොටස් පිළිබඳව ඇමරිකානු විශ්වවිද්‍යාලයකින් මේ වනවිට ලබාදී ඇති තාක්ෂණික වාර්තාව නීතිපතිවරයාගේ අවධානයට යොමු කොට රජය මැදිහත්වීමෙන් මෙම අපරාධය පිළිබඳ අධිකරණමය ක්‍රියාදාමය ඉදිරියට ගෙනයාම සුදුසු බව වින්දිතයන් වෙනුවෙන් පෙනී සිටින ජ්‍යෙෂ්ඨ නීතීඥ ගසාලි හුසේන් මහතා කියාසිටියේය. අධිකරණය එය පිළිගත්තේය. මේ වනවිට ශ්‍රී ලංකා නීතිඥ සංගමය වින්දිතයන් වෙනුවෙන් පෙනීසිටී. එහිදී හමුවූ අස්ථි කොටස් පිළිබඳව ඇමරිකානු විශ්වවිද්‍යාලයකින් මේ වනවිට ලබාදී ඇති තාක්ෂණික වාර්තාව නීතිපතිවරයාගේ අවධානයට යොමු කොට රජය මැදිහත්වීමෙන් මෙම අපරාධය පිළිබඳ අධිකරණමය ක්‍රියාදාමය ඉදිරියට ගෙනයාම සුදුසු බව වින්දිතයන් වෙනුවෙන් පෙනී සිටින ජ්‍යෙෂ්ඨ නීතීඥ ගසාලි හුසේන් මහතා කියාසිටියේය. අධිකරණය එය පිළිගත්තේය. මේ වනවිට ශ්‍රී ලංකා නීතිඥ සංගමය වින්දිතයන් වෙනුවෙන් පෙනීසිටී. එම සමූහ මිනීවළ 1988 – 1989 කාලයට අදාළ වන්නේයැයි බලවත් සැකයක් පවතින අතර හිටපු ආරක්ෂක ලේකම්වරයා එවකට මාතලේ දිසාව භාර හමුදා අණදෙන නිලධාරී වශයෙන් ක්‍රියාකර ඇති බව අනාවරණය වේ. අපරාධයක් තුළ අපරාධයක් සිදුවී ඇත්දැයි සොයා බැලිය යුතු බවද අධිකරණය විසින් දන්වා තිබේ. එම සමූහ මිනීවළ 1988 – 1989 කාලයට අදාළ වන්නේයැයි බලවත් සැකයක් පවතින අතර හිටපු ආරක්ෂක ලේකම්වරයා එවකට මාතලේ දිසාව භාර හමුදා අණදෙන නිලධාරී වශයෙන් ක්‍රියාකර ඇති බව අනාවරණය වේ. අපරාධයක් තුළ අපරාධයක් සිදුවී ඇත්දැයි සොයා බැලිය යුතු බවද අධිකරණය විසින් දන්වා තිබේ. වැඩිදුරත් නඩු විභාගය ජූලි 19ට කල් තැබීය. වැඩිදුරත් නඩු විභාගය ජූලි 19ට කල් තැබීය.", "URL": "https://lankatruth.com/si/?p=13288", "Category": "පුවත්", "Parent URL": null}