{"Source": "Lankatruth", "Timestamp": "January 19, 2015", "Headline": "තංගල්ලේ කොම්පැණියකට ලක්ෂ 50ක බදු සහන", "News Content": "R&J  ඉංජිනියරින් නම් තංගල්ල ප්‍රදේශයේ පෞද්ගලික ආයතනයක් සඳහා මුදල් අමාත්‍යංශයෙන් නීත්‍යානූකූල නොවන ලෙස ලක්ෂ  50 ක පමණ බදු සහනයක් ලබා දී ඇති බව වාර්තා වේ. R&J ඉංජිනියරින් නම් තංගල්ල ප්‍රදේශයේ පෞද්ගලික ආයතනයක් සඳහා මුදල් අමාත්‍යංශයෙන් නීත්‍යානූකූල නොවන ලෙස ලක්ෂ 50ක පමණ බදු සහනයක් ලබා දී ඇති බව වාර්තා වේ. මේ බව අනාවරණය වී ඇත්තේ පසුගිය සිකුරාදා දිනයේ මෙරටට පැමිණි පා පැදි  ක් සහිත බහාලුම්  ක් රේගු නිලධාරීන්ගේ පරීක්ෂාවට ලක් වූ අවස්ථාවේදී ය. අඩි   බහාලුම් එකක් සහ අඩි   බහාලුම්  ක් එසේ පරීක්ෂාවට ලක් කර ඇත. රේගු සටහන් කර අංක   යටතේ මෙම බයිසිකල් තොගය රේගුවට පැමිණ ඇත.  මේ බව අනාවරණය වී ඇත්තේ පසුගිය සිකුරාදා දිනයේ මෙරටට පැමිණි පා පැදි 3872ක් සහිත බහාලුම් 11ක් රේගු නිලධාරීන්ගේ පරීක්ෂාවට ලක් වූ අවස්ථාවේදී ය. අඩි 20 බහාලුම් එකක් සහ අඩි 40 බහාලුම් 10ක් එසේ පරීක්ෂාවට ලක් කර ඇත. රේගු සටහන් කර අංක 4930 යටතේ මෙම බයිසිකල් තොගය රේගුවට පැමිණ ඇත.  අදාළ ආයතනය මගින් ඩොලර් දෙලක්ෂයකට අධික මුදලක් මහජන බැංකුව හරහා මෙම ගනුදෙනුව සඳහා ගෙවා ඇති අතර එම පුද්ගලික ආයතනයට එවැනි මුදලක් ගෙවීමට ඇති හැකියාව පිළිබඳව සැකයක් පවතින බවද රේගුව පවසයි. සාමාන්‍ය රේගු පටිපාටියට අනුව පා පැදියක් සඳහා රුපියල්  ක සෙස් බද්දක් අය කරන අතර මෙම බයිසිකල් තොගය සඳහා එක් පා පැදියකට අය කර ඇත්තේ රුපියල්  ක් පමණි.  අදාළ ආයතනය මගින් ඩොලර් දෙලක්ෂයකට අධික මුදලක් මහජන බැංකුව හරහා මෙම ගනුදෙනුව සඳහා ගෙවා ඇති අතර එම පුද්ගලික ආයතනයට එවැනි මුදලක් ගෙවීමට ඇති හැකියාව පිළිබඳව සැකයක් පවතින බවද රේගුව පවසයි. සාමාන්‍ය රේගු පටිපාටියට අනුව පා පැදියක් සඳහා රුපියල් 1750ක සෙස් බද්දක් අය කරන අතර මෙම බයිසිකල් තොගය සඳහා එක් පා පැදියකට අය කර ඇත්තේ රුපියල් 300ක් පමණි.  මේ හේතුවෙන් රජයට අය විය යුතු රුපියල් ලක්ෂ  ක මුදලක් අහිමි වී තිබේ. මේ වනවිට ඔරුගෝඩවත්ත  බහාලුම් අංගනයේ ගබඩා කර ඇති මෙම බහාලුම්   පරීක්ෂණයකින් තොරව නිදහස් කිරීමට යන බවද වාර්තා වේ. මේ හේතුවෙන් රජයට අය විය යුතු රුපියල් ලක්ෂ 50ක මුදලක් අහිමි වී තිබේ. මේ වනවිට ඔරුගෝඩවත්ත J Line one බහාලුම් අංගනයේ ගබඩා කර ඇති මෙම බහාලුම් 11 පරීක්ෂණයකින් තොරව නිදහස් කිරීමට යන බවද වාර්තා වේ. තංගල්ල ප්‍රදේශවාසීන් පවසන්නේ මෙම ආයතනය රාජපක්ෂ පවුලේ සමීපතමයන් විසින් පවත්වාගෙන යනු ලබන එකක් බවය. තංගල්ල ප්‍රදේශවාසීන් පවසන්නේ මෙම ආයතනය රාජපක්ෂ පවුලේ සමීපතමයන් විසින් පවත්වාගෙන යනු ලබන එකක් බවය.", "URL": "https://lankatruth.com/si/?p=13320", "Category": "පුවත්", "Parent URL": null}