{"Source": "Lankatruth", "Timestamp": "January 23, 2015", "Headline": "මේ වැඩෙන් අපිට එක පැත්තක්වත් නැතිව යනවා – ෆීලික්ස්", "News Content": "නව ආණ්ඩුවේ සංයුතිය අනුව පාර්ලිමේන්තුවේද ආසන වෙන්කිරීම අපබ‍්‍රංශයක් විය. ශ‍්‍රීලනිපයේ කොටසක් ආණ්ඩුව නියෝජනය කළ අතර තවත් පිරිසක් විපක්ෂය නියෝජනය කළේය. ශ‍්‍රීලනිපයේ පිරිසක් මෛත‍්‍රීපාලට සහාය දෙන අතරේ තවත් පිරිසක් විපක්ෂයේ තනතුරු අත්පත් කරගත්තෝය. මීට කලින් ආණ්ඩුවේ සිට දැන් විපක්ෂය පැත්තේ වාඩි වී සිටින නියෝමාල් පෙරේරා ,  දයාශ‍්‍රිත පෙරේරා ,  ෆීලික්ස් යන අය අතරද මේ පිළිබඳව පාර්ලිමේන්තුවේ කතාබහක් ඇතිවිය.  ” පහුගිය කාලේ නම් අපි හිටියේ ඉර නගින පැත්තේ දැන් නම් ඉන්නේ ඉර බහින පැත්තේ ”   එක් මන්ත‍්‍රීවරයෙක් කීවේය.  ” ඒක තමයි මම මේ කල්පනා කළේ අපේ ආසන සංවිධායකකම බේරගන්නේ කොහොමද කියලා ”   තවත් මන්ත‍්‍රීවරයෙක් කීවේය.  ” අපි විපක්ෂ නායකකම ගත්ත එක වැරදියි. එක් පැත්තකින් අපි ආණ්ඩුවේ කියනවා. තව පැත්තකින් අපි විපක්ෂයේ කියනවා. මොකක්ද මේ අපබ‍්‍රංශය. අන්තිමේදී අපිට ඔය එක්පැත්තක්වත් නැතිව යනවා ”   ෆීලික්ස් පෙරේරා කීවේය. නව ආණ්ඩුවේ සංයුතිය අනුව පාර්ලිමේන්තුවේද ආසන වෙන්කිරීම අපබ‍්‍රංශයක් විය. ශ‍්‍රීලනිපයේ කොටසක් ආණ්ඩුව නියෝජනය කළ අතර තවත් පිරිසක් විපක්ෂය නියෝජනය කළේය. ශ‍්‍රීලනිපයේ පිරිසක් මෛත‍්‍රීපාලට සහාය දෙන අතරේ තවත් පිරිසක් විපක්ෂයේ තනතුරු අත්පත් කරගත්තෝය. මීට කලින් ආණ්ඩුවේ සිට දැන් විපක්ෂය පැත්තේ වාඩි වී සිටින නියෝමාල් පෙරේරා, දයාශ‍්‍රිත පෙරේරා, ෆීලික්ස් යන අය අතරද මේ පිළිබඳව පාර්ලිමේන්තුවේ කතාබහක් ඇතිවිය. ”පහුගිය කාලේ නම් අපි හිටියේ ඉර නගින පැත්තේ දැන් නම් ඉන්නේ ඉර බහින පැත්තේ” එක් මන්ත‍්‍රීවරයෙක් කීවේය. ”ඒක තමයි මම මේ කල්පනා කළේ අපේ ආසන සංවිධායකකම බේරගන්නේ කොහොමද කියලා” තවත් මන්ත‍්‍රීවරයෙක් කීවේය. ”අපි විපක්ෂ නායකකම ගත්ත එක වැරදියි. එක් පැත්තකින් අපි ආණ්ඩුවේ කියනවා. තව පැත්තකින් අපි විපක්ෂයේ කියනවා. මොකක්ද මේ අපබ‍්‍රංශය. අන්තිමේදී අපිට ඔය එක්පැත්තක්වත් නැතිව යනවා” ෆීලික්ස් පෙරේරා කීවේය. මේ අතර මෛත‍්‍රීපාල ජනාධිපතිවරයාගේ දින සියයේ වැඩපිළිවෙල ඉදිරියට ගෙන යෑමේ ගමන ශක්තිමත් කිරීම සඳහා තවත් ඇමති ධුර හයක් වැඩි කළේය. ඒ එක් කැබිනට් ඇමති ධුරයක් ,  රාජ්‍ය ඇමති ධුරයක් සහ නියෝජ්‍ය ඇමති ධුර දෙකක් වශයෙනි. ඒ අනුව දැන් කැබිනට් ඇමති ධුර  28 ක් රාජ්‍ය ඇමති ධුර  11 ක් සහ නියෝජ්‍ය ඇමති ධුර  13 ක් දක්වා වැඩිවී තිබේ. කෙසේ වුවද තවමත් පෙර පැවැති කැබිනට් මණ්ඩලය හා සැසඳීමේදී වත්මන් ආණ්ඩුවට ඒ ආසන්නයට හෝ ළඟවීමට නොහැකිව තිබේ.   මේ අතර මෛත‍්‍රීපාල ජනාධිපතිවරයාගේ දින සියයේ වැඩපිළිවෙල ඉදිරියට ගෙන යෑමේ ගමන ශක්තිමත් කිරීම සඳහා තවත් ඇමති ධුර හයක් වැඩි කළේය. ඒ එක් කැබිනට් ඇමති ධුරයක්, රාජ්‍ය ඇමති ධුරයක් සහ නියෝජ්‍ය ඇමති ධුර දෙකක් වශයෙනි. ඒ අනුව දැන් කැබිනට් ඇමති ධුර 28ක් රාජ්‍ය ඇමති ධුර 11ක් සහ නියෝජ්‍ය ඇමති ධුර 13ක් දක්වා වැඩිවී තිබේ. කෙසේ වුවද තවමත් පෙර පැවැති කැබිනට් මණ්ඩලය හා සැසඳීමේදී වත්මන් ආණ්ඩුවට ඒ ආසන්නයට හෝ ළඟවීමට නොහැකිව තිබේ.   මේ අතර අගවිනිසුරුවරයාට එරෙහිව එල්ලවන චෝදනා හේතුවෙන් ඔහුට සිය ධුරයේ කටයුතු කරගෙන යෑමට අසීරු තත්වයක් උදාවී තිබේ. නීතිපති දේපාර්තමේන්තුව මගින් ආරාධනා කරන ලද උත්සව සඳහා යෑමට පවා ඔහුට ආත්ම ශක්තියක් නැතිවී තිබේ. නීති ක්ෂේත‍්‍රයේ විශාල පිරිසක් සහභාගි වෙමින් පසුගියදා බණ්ඩාරනායක ශාලාවේ ජාත්‍යන්තර සමුළුවක් පවා පැවැත්වුණේ අගවිනිසුරුවරයාගේ සහභාගිත්වයක් නොමැතිවය. මේ අතර ඔහු ධුරයෙන් ඉවත් වන බවට අගමැතිවරයා දැනුවත් කර තිබේ. ඒ වෙනුවෙන් ඔහුට තානාපති ධුරයක් ලබාදෙන්නැයි ඉල්ලීමක්ද ඉදිරිපත් වී ඇතැයි දැනගන්නට ඇත. මේ වනවිට ශ‍්‍රී ලංකා නීතිඥ සංගමයද මොහාන් පීරිස් මහතා අගවිනිසුරුවරයා ලෙස පිළිනොගැනීමට තීරණය කර තිබේ.  මේ අතර අගවිනිසුරුවරයාට එරෙහිව එල්ලවන චෝදනා හේතුවෙන් ඔහුට සිය ධුරයේ කටයුතු කරගෙන යෑමට අසීරු තත්වයක් උදාවී තිබේ. නීතිපති දේපාර්තමේන්තුව මගින් ආරාධනා කරන ලද උත්සව සඳහා යෑමට පවා ඔහුට ආත්ම ශක්තියක් නැතිවී තිබේ. නීති ක්ෂේත‍්‍රයේ විශාල පිරිසක් සහභාගි වෙමින් පසුගියදා බණ්ඩාරනායක ශාලාවේ ජාත්‍යන්තර සමුළුවක් පවා පැවැත්වුණේ අගවිනිසුරුවරයාගේ සහභාගිත්වයක් නොමැතිවය. මේ අතර ඔහු ධුරයෙන් ඉවත් වන බවට අගමැතිවරයා දැනුවත් කර තිබේ. ඒ වෙනුවෙන් ඔහුට තානාපති ධුරයක් ලබාදෙන්නැයි ඉල්ලීමක්ද ඉදිරිපත් වී ඇතැයි දැනගන්නට ඇත. මේ වනවිට ශ‍්‍රී ලංකා නීතිඥ සංගමයද මොහාන් පීරිස් මහතා අගවිනිසුරුවරයා ලෙස පිළිනොගැනීමට තීරණය කර තිබේ.", "URL": "https://lankatruth.com/si/?p=13379", "Category": "Uncategorized", "Parent URL": null}