{"Source": "Lankatruth", "Timestamp": "January 23, 2015", "Headline": "Video: ගෝඨා වෙනුවෙන් පෙනී සිටි හමුදා මාධ්‍ය ප්‍රකාශක ඉවතට", "News Content": "හිටපු ආරක්ෂක ලේකම් ගෝඨාභය රාපක්ෂ මහතාගේ ගිණුමක රාජ්‍ය ආරක්ෂ අමාත්‍යංශයේ මුදල් තැන්පත් කර තිබීම සම්බන්ධයෙන් මතුවූ   බරපතල අයථා ක්‍රියාව සාධාරණීකරණය කිරීමට උත්සාහ කළ රාජ්‍ය ආරක්ෂක හා නාගරික සංවර්ධන අමාත්‍යංශයේ මාධ්‍ය අධ්‍යක්ෂක සහ හමුදා මාධ්‍ය ප්‍රකාශක බ්‍රිගේඩියර් රුවන් වනිගසූරිය මහතා එම තනතුරෙන් ඉවත් කර ඇත. එමෙන්ම මෙම ගිණුම ආරක්ෂක අමාත්‍යංශයට අයත් එකක් බවත් එය නීත්‍යානුකූල ගිණුමක් බව සඳහන් කළ වර්තමන ආරක්ෂක අමාත්‍යංශ ලේකම්වරයාගෙන් ප්‍රකාශයක් සටහන් කර ගෙන තිබේ. ඔහු පිළිබඳව විනය ක්‍රියාමාර්ග ගැනීමට සූදානම් බවද අනාවරණය වේ. හිටපු ආරක්ෂක ලේකම් ගෝඨාභය රාපක්ෂ මහතාගේ ගිණුමක රාජ්‍ය ආරක්ෂ අමාත්‍යංශයේ මුදල් තැන්පත් කර තිබීම සම්බන්ධයෙන් මතුවූ බරපතල අයථා ක්‍රියාව සාධාරණීකරණය කිරීමට උත්සාහ කළ රාජ්‍ය ආරක්ෂක හා නාගරික සංවර්ධන අමාත්‍යංශයේ මාධ්‍ය අධ්‍යක්ෂක සහ හමුදා මාධ්‍ය ප්‍රකාශක බ්‍රිගේඩියර් රුවන් වනිගසූරිය මහතා එම තනතුරෙන් ඉවත් කර ඇත. එමෙන්ම මෙම ගිණුම ආරක්ෂක අමාත්‍යංශයට අයත් එකක් බවත් එය නීත්‍යානුකූල ගිණුමක් බව සඳහන් කළ වර්තමන ආරක්ෂක අමාත්‍යංශ ලේකම්වරයාගෙන් ප්‍රකාශයක් සටහන් කර ගෙන තිබේ. ඔහු පිළිබඳව විනය ක්‍රියාමාර්ග ගැනීමට සූදානම් බවද අනාවරණය වේ. ලංකා බැංකුව තැප්‍රෙබේන් ශාඛාවේ පවත්වාගෙන ගිය ගෝඨාභය රාජපක්ෂගේ ගිණුමේ රුපියල් කෝටි  කට අධික මුදලක් තිබී ඇත. මෙම මුදල් ඒකාබද්ධ අරමුදලේ තිබිය යුතු ඒවාය. එවැනි මුදලක් පෞද්ගලික ගිණුමක තැන්පත් කර තිබීම නීති විරෝධී ක්‍රියාවක් බව හිටපු විගණකාධිපති එස්.සී. මායාදුන්න මහතා සඳහන් කරයි. ලංකා බැංකුව තැප්‍රෙබේන් ශාඛාවේ පවත්වාගෙන ගිය ගෝඨාභය රාජපක්ෂගේ ගිණුමේ රුපියල් කෝටි 1200කට අධික මුදලක් තිබී ඇත. මෙම මුදල් ඒකාබද්ධ අරමුදලේ තිබිය යුතු ඒවාය. එවැනි මුදලක් පෞද්ගලික ගිණුමක තැන්පත් කර තිබීම නීති විරෝධී ක්‍රියාවක් බව හිටපු විගණකාධිපති එස්.සී. මායාදුන්න මහතා සඳහන් කරයි. මේ වනවිට යුධ හමුදා මාධ්‍ය අධ්‍යක්ෂ තනතුරට තාවකාලික පදනම මත බ්‍රිගේඩියර් ජයනාත් ජයවීර මහතා පත්කර තිබේ.  මේ වනවිට යුධ හමුදා මාධ්‍ය අධ්‍යක්ෂ තනතුරට තාවකාලික පදනම මත බ්‍රිගේඩියර් ජයනාත් ජයවීර මහතා පත්කර තිබේ.", "URL": "https://lankatruth.com/si/?p=13378", "Category": "පුවත්", "Parent URL": null}