{"Source": "Lankatruth", "Timestamp": "January 26, 2015", "Headline": "ශිරන්ති රාජපක්ෂට එරෙහිවත් අල්ලස් චෝදනා", "News Content": "අත්අඩංගුවේ පසුවන හිටපු නියෝජ්‍ය පොලිස්පති වාස් ගුණවර්ධන මහතාගේ බිරිඳ වන ශ්‍යාමලි පෙරේරා මහත්මිය හිටපු ජනාධිපති මහින්ද රාජපක්ෂ ආර්යා ශිරන්ති රාජපක්ෂට මහත්මියට එරෙහිව අල්ලස් හෝ දූෂණ චෝදනා විමර්ශන කොමිසමට අද (26) පැමිණිල්ලක් ඉදිරිපත් කර තිබේ. අත්අඩංගුවේ පසුවන හිටපු නියෝජ්‍ය පොලිස්පති වාස් ගුණවර්ධන මහතාගේ බිරිඳ වන ශ්‍යාමලි පෙරේරා මහත්මිය හිටපු ජනාධිපති මහින්ද රාජපක්ෂ ආර්යා ශිරන්ති රාජපක්ෂට මහත්මියට එරෙහිව අල්ලස් හෝ දූෂණ චෝදනා විමර්ශන කොමිසමට අද (26) පැමිණිල්ලක් ඉදිරිපත් කර තිබේ. ශිරන්ති රාජපක්ෂ මහත්මිය මහා භාණ්ඩාගාරයේ රත්තරන් කිලෝ 100ක් වංචනික ලෙස අලෙවි කිරීමට තැත් කළැයි කියන සිදුවීමක් සම්බන්ධයෙන් මෙම පැමිණිල්ල ඉදිරිපත් කර ඇත. ශිරන්ති රාජපක්ෂ මහත්මිය මහා භාණ්ඩාගාරයේ රත්තරන් කිලෝ 100ක් වංචනික ලෙස අලෙවි කිරීමට තැත් කළැයි කියන සිදුවීමක් සම්බන්ධයෙන් මෙම පැමිණිල්ල ඉදිරිපත් කර ඇත. ඇය මාධ්‍ය වෙත පවසා සිටියේ “මහා භාණ්ඩාගාරයේ රුපියල් ලක්ෂ 5000 පමණ වටිනා රත්තරන් කිලෝ සියයක් වංචනික ලෙස අලෙවි කරන බවට මගේ සැමියා වන වාස් ගුණවර්ධන කොළඹ උතුර නියෝජ්‍ය පොලිස්පති ලෙස සිටියදී හමුදා බුද්ධි අංශයෙන් තොරතුරක් ආවා. ඒ ගැන විමර්ශනය කිරීමේදී මහින්ද රාජපක්ෂගේ බිරිඳ ගැනත් කියැවුණා. පසුව මගේ මහත්තයා අත්අඩංගුවට ගෙන බන්ධනාගාර ගත කළා. මගේ පුතාත් අත්අඩංගුවට ගත්තා. මේ ගැන කිසිදු හෙලිදරව්වක් කරන්න එපා කියලා මටත් පවුලේ අනිත් අයටත් දිගින් දිගටම තර්ජන ආවා. හෙළි කළොත් ආයේ මගේ මහත්තයට කවදාවත් එළියට එන්න දෙන්නේ නැහැ කිව්වා” යනුවෙනි. ඇය මාධ්‍ය වෙත පවසා සිටියේ “මහා භාණ්ඩාගාරයේ රුපියල් ලක්ෂ 5000 පමණ වටිනා රත්තරන් කිලෝ සියයක් වංචනික ලෙස අලෙවි කරන බවට මගේ සැමියා වන වාස් ගුණවර්ධන කොළඹ උතුර නියෝජ්‍ය පොලිස්පති ලෙස සිටියදී හමුදා බුද්ධි අංශයෙන් තොරතුරක් ආවා. ඒ ගැන විමර්ශනය කිරීමේදී මහින්ද රාජපක්ෂගේ බිරිඳ ගැනත් කියැවුණා. පසුව මගේ මහත්තයා අත්අඩංගුවට ගෙන බන්ධනාගාර ගත කළා. මගේ පුතාත් අත්අඩංගුවට ගත්තා. මේ ගැන කිසිදු හෙලිදරව්වක් කරන්න එපා කියලා මටත් පවුලේ අනිත් අයටත් දිගින් දිගටම තර්ජන ආවා. හෙළි කළොත් ආයේ මගේ මහත්තයට කවදාවත් එළියට එන්න දෙන්නේ නැහැ කිව්වා” යනුවෙනි. කෙසේ වෙතත් වාස්ගුණවර්ධන මහතාගේ බිරිඳ හා ජනාධිපති ආර්යාව එක්ව මෙම ගනුදෙනුව සිදුකර පසුව මුදල් බෙදාගැනීමේදී යම් ආරව්ලක් සිදුව ඇති බවට පසුගිය සමයේ ආරංචි පැතිරගියේය. එමෙන්ම වාස්ගුණවර්ධන පවුලම පොලිස් බලය අයුතු ලෙස භාවිතා කළ බවටද පැමිණිලි තිබේ. කෙසේ වෙතත් වාස්ගුණවර්ධන මහතාගේ බිරිඳ හා ජනාධිපති ආර්යාව එක්ව මෙම ගනුදෙනුව සිදුකර පසුව මුදල් බෙදාගැනීමේදී යම් ආරව්ලක් සිදුව ඇති බවට පසුගිය සමයේ ආරංචි පැතිරගියේය. එමෙන්ම වාස්ගුණවර්ධන පවුලම පොලිස් බලය අයුතු ලෙස භාවිතා කළ බවටද පැමිණිලි තිබේ.", "URL": "https://lankatruth.com/si/?p=13417", "Category": "පුවත්", "Parent URL": null}