{"Source": "Lankatruth", "Timestamp": "January 28, 2015", "Headline": "අද වැඩ බාරගනියි – හෙට ඉල්ලා අස්වෙයි", "News Content": "(සිවුවන සංස්කරණය)   අගවිනිසුරුවරිය ලෙස අද (28) දහවල් වැඩ ඇරඹි ආචාර්ය ශිරාණි බණ්ඩාරනායක මහත්මිය හෙට දිනයේ එම ධුරයෙන් ඉල්ලා අස්වීමට තීරණය කර ඇතැයි අනාවරණය වේ. (සිවුවන සංස්කරණය) අගවිනිසුරුවරිය ලෙස අද (28) දහවල් වැඩ ඇරඹි ආචාර්ය ශිරාණි බණ්ඩාරනායක මහත්මිය හෙට දිනයේ එම ධුරයෙන් ඉල්ලා අස්වීමට තීරණය කර ඇතැයි අනාවරණය වේ. මේ බව අනාවරණය වන්නේ ශ්‍රී ලංකා නීතීඥ සංගමය කැඳවා තිබූ මාධ්‍ය හමුවක් ඇමතූ එහි සභාපති නීතීඥ උපුල් ජයසූරිය මහතා ඒ බව මාධ්‍ය වෙත අනාවරණය කිරීමෙනි. මේ බව අනාවරණය වන්නේ ශ්‍රී ලංකා නීතීඥ සංගමය කැඳවා තිබූ මාධ්‍ය හමුවක් ඇමතූ එහි සභාපති නීතීඥ උපුල් ජයසූරිය මහතා ඒ බව මාධ්‍ය වෙත අනාවරණය කිරීමෙනි. ———————————————————————————————————————————- ———————————————————————————————————————————-   හිටපු ජනාධිපති මහින්ද රාජපක්ෂ මහතා විසින් බලහත්කාරයෙන් ඉවත් කරනු ලැබූ හිටපු අගවිනිසුරුවරිය වන ශිරාණි බණ්ඩාරනායක මහත්මිය නැවතත් අගවිනිසුරු ධූරයේ වැඩ බාරගැනීමට අද (28) සූදානම් වන බව වාර්තා වේ.  හිටපු ජනාධිපති මහින්ද රාජපක්ෂ මහතා විසින් බලහත්කාරයෙන් ඉවත් කරනු ලැබූ හිටපු අගවිනිසුරුවරිය වන ශිරාණි බණ්ඩාරනායක මහත්මිය නැවතත් අගවිනිසුරු ධූරයේ වැඩ බාරගැනීමට අද (28) සූදානම් වන බව වාර්තා වේ.     ඒ ශිරාණි බණ්ඩාරනායක මහත්මිය අගවිනිසුරුවරිය ලෙස කටයුතු කරමින් සිටි‍යී පාර්ලිමේන්තුවට ගෙන ආ දෝෂාභියෝගයට අදාලව පාර්ලිමේන්තුව විසින් ඇයව එම ධුරයෙන් ඉවත් කිරීමට යෝජනාවක් සම්මත කරගෙන නොතිබියදී හිටපු ජනාධිපති මහින්ද රාජපක්ෂ මහතා විසින් ඇයගේ ධුරය අහිමිකරමින් යවන ලද ලිපිය වත්මන් ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා විසින් ඉල්ලා අස්කරගැනීම මගිනි. ඒ ශිරාණි බණ්ඩාරනායක මහත්මිය අගවිනිසුරුවරිය ලෙස කටයුතු කරමින් සිටි‍යී පාර්ලිමේන්තුවට ගෙන ආ දෝෂාභියෝගයට අදාලව පාර්ලිමේන්තුව විසින් ඇයව එම ධුරයෙන් ඉවත් කිරීමට යෝජනාවක් සම්මත කරගෙන නොතිබියදී හිටපු ජනාධිපති මහින්ද රාජපක්ෂ මහතා විසින් ඇයගේ ධුරය අහිමිකරමින් යවන ලද ලිපිය වත්මන් ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා විසින් ඉල්ලා අස්කරගැනීම මගිනි. මේ වනවිට අගවිනිසුරු මොහාන් පිරීස් මහතාට ඉල්ලා අස්වන ලෙස බලකරමින් නීතිඥ එකමුතුව ඇතුළු සිවිල් සංවිධාන නියෝජිතයින් එකතු වී ශ්‍රේෂ්ඨාධිකරණය ඉදිරිපිට පවත්වමින් තිබූ විරෝධතාවය නවත්වා තිබේ. මේ වනවිට අගවිනිසුරු මොහාන් පිරීස් මහතාට ඉල්ලා අස්වන ලෙස බලකරමින් නීතිඥ එකමුතුව ඇතුළු සිවිල් සංවිධාන නියෝජිතයින් එකතු වී ශ්‍රේෂ්ඨාධිකරණය ඉදිරිපිට පවත්වමින් තිබූ විරෝධතාවය නවත්වා තිබේ. ආචාර්ය ශිරාණි බණ්ඩාරනායක මහත්මිය අගවිනිසුරු ලෙස වැඩ භාර ගැනීම සඳහා මීට ස්වල්ප මොහොතකට අලුත්කඩේ අධිකරණ සංකීර්ණය වෙත පැමිණියාය. ආචාර්ය ශිරාණි බණ්ඩාරනායක මහත්මිය අගවිනිසුරු ලෙස වැඩ භාර ගැනීම සඳහා මීට ස්වල්ප මොහොතකට අලුත්කඩේ අධිකරණ සංකීර්ණය වෙත පැමිණියාය. ශ්‍රී ලංකා නීතීඥ සංගමයේ සභාපති නීතීඥ උපුල් ජයසූරිය මහතා ඇතුළු පිරිසක් විසින් ඇයව පිළිගන්නා ලදී. ශ්‍රී ලංකා නීතීඥ සංගමයේ සභාපති නීතීඥ උපුල් ජයසූරිය මහතා ඇතුළු පිරිසක් විසින් ඇයව පිළිගන්නා ලදී.", "URL": "https://lankatruth.com/si/?p=13448", "Category": "පුවත්", "Parent URL": null}