{"Source": "Lankatruth", "Timestamp": "May 18, 2022", "Headline": "අරලියගහ මැදුරේ සිටි මුග්ධ දේශපාලඥයන් පිරිසක් ජනතාවට අනියම් බලපෑමක් කලා – රමේෂ් පතිරන", "News Content": "“9 වෙනිදා අරලියගහ මන්දිරේ රැස්වීමේ අපිත් හිටියා. රැස්වීම අවසානයේ මුග්ධ දේශපාලඥයන් කිහිප දෙනෙක් ​එතෙන්ට ආපු ජනතාවට අනියම් බලපෑමක් කලා. ​ඒක අපි පිලිගන්නට අවශ්‍යයයි.” යැයි පාර්ලිමේන්තු මන්ත්‍රී වෛද්‍ය රමේෂ් පතිරණ අද (18) පාර්ලිමේන්තුවේදී විශේෂ අනාවරණයක් සිදුකරමින් ප්‍රකාශ කළේය. ඔහු මේ බව ප්‍රකාශ කළේ පසුගිය 09 වෙනිදා සිදුවීම සම්බන්ධයෙන් අද පාර්මේන්තුවේ පැවති විවාදයට එක් වෙමිණි. එහිදී මේ සම්බන්ධයෙන් අදහස් දැක්වූ මන්ත්‍රී රමේෂ් පතිරණ, “මේ සිද්ධිය සිද්ධ වෙන දවසේ අපේ හිටපු අග්‍රාමාත්‍යතුමා මහින්ද රාජපක්ෂ මහත්මයා ධූරයෙන් ඉවත් වන බව දන්වලා ඊට කලින් දවසේ එතුමාට සමුදෙන්න, සුබ පතන්න පිරිස් රැගෙන එන්න කියලා අපිත් ගාල්ලෙන් පිරිසක් රැගෙන ආවා. අරලිය ගහ මන්දිරයට ඒ පිරිස් ගියා. මෙතනට ආපු සාතිශය බහුතර පිරිසකගේ පරම අභිලාශය වුණේ, දීර්ඝ කාලයක් මේ රටට සේවය කරපු අගමැතිවරයා ධුරයෙන් ඉවත් වන දවසේ එතුමාට සමු දීලා ගෞරවාන්විතව සමු දීමක් ලබා දෙන්න. ඒ රැස්වීමේ අපිත් හිටියා. මේ රැස්වීම අවසානයේදී අපි ඉතාම කනගාටුවෙන් සඳහන් කරන්නේ, මුග්ධ දේශපාලනඥයින් කිහිප දෙනෙක් මෙතනට ආපු ජනතාවට අනියම් බලපෑමක් කළා. ඒවා පිළිගන්නට අවශ්‍ යයි. ඒ බලපෑමට නතු වෙලා ඒ ආපු පිරිසෙන් 10%කටත් වඩා අඩු ප්‍රමාණයක් මේ ගෝඨාගෝගමට පහර දෙන්න ඕන කියලා මානසිකත්වයෙන් මේ ගාලු පාරේ ගමන් කළා. ඒ සිදුවීම ඉතා ම අවාසනාවන්ත සිදු වීමක්. මේ අරගලය මාසයක් මෙතන තිබුණා. අතිගරු ජනාධිපතිතුමාටවත් ආණ්ඩුවටවත් කිසි ම අවශ්‍යතාවක් කවදාවත් තිබුණේ නැහැ මේ උද්ඝෝෂණයට ගලක්වත් ගහන්න. හැබැයි ඒ අවාසනාවන්ත සිදුවීමෙන් පස්සේ මෙතනට පිරිසක් ගියා ඒ පිරිස යනකොට, මම ඒ අවස්ථාවේදී අරලිය ගහ මන්දිරයේ හිටියේ. මම එතන ඉඳගෙන නියෝජ්‍ය පොලිස්පති තෙන්නකෝන් මහත්තයට කතා කළා, මෙහෙම අවාසනාවන්ත සිදුවීමක් සිද්ධ වෙන්න යනවා කරුණාකරලා මේක නවත්වන්න. DIG තෙන්නකෝන් මහත්තයා මට කිව්වා, කිසි ම ගැටලුවක් නැහැ සර්, සියලුම road blocks දාලා තියෙන්නේ අපි මේක නවත්වනවා කියලා. ඒ ටෙලිෆෝන් කෝල් එක දීලා, මම ජනාධිපති මන්දිරයට ගියා ජනාධිපතිතුමාගේ රැස්වීමකට. ඒ රැස්වීමට යනකොට මට කතා කළා හිටපු පාර්ලිමේන්තු මන්ත්‍රී ආශු මාරසිංහ මැතිතුමා. එතුමා කතා කරලා කිව්වා ලොකු ගැටලුවක් වෙන්න යනවා ඇමතිතුමා, වහාම ජනාධිපතිතුමාට කියන්න මේක නවත්වන්න කියලා. එතකොට මම ජනාධිපතිතුමාට කිව්වා, එතනදී ජනාධිපතිතුමා එක්ක සාකච්ඡාවේ හිටියේ, විශාල ගැටලුවක් සර්, මෙතන ලොකු අර්බුදයක් වෙන්න යනවා වහාම මැදිහත් වෙලා නවත්වන්න කියලා. එතකොට ජනාධිපතිතුමා අපි ඉදිරිපිට, ඇමතිවරු කිහිප දෙනෙක් හිටියා, දුරකතන ඇමතුමක් ගත්තා, මම උදේ කිව්වා නේද මේක නවත්වන්න කියලා මොකක්ද මේ සිද්ධ වෙන්නේ කියලා ඇහුවට පස්සේ DIG තෙන්නකෝන් කිව්වා, සර් මට පොලිස්පතිතුමා කිව්වා, 12.40ට පොලිස්පතිතුමා කිව්වා, මේකට කඳුළු ගෑස් ගහන්න එපා. මේකට ජල ප්‍රහාර එල්ල කරන්න එපා කියලා පොලිස්පතිතුමා කිව්වා. මෙතුමා කිව්වා 12.40ට කතා කළේ, පොලිස්පතිතුමා කිව්වා කෙලින්ම, නියෝජ්‍ය පොලිස්පතිතුමා ජනාධිපති තුමාට කිව්වා, මේක නවත්වන්න එපැයි කියලා පොලිස්පතිතුමා කිව්වයි කියලා. ජනාධිපතිතුමා කිව්වා තමුසෙට මම කිව්වේ රටේ ජනාධිපති, වහාම නවත්වනවා කියලා ජනාධිපති තුමා කිව්වට පස්සේ තමයි කඳුළු ගෑස් ගහලා, මේ ගමන නතර කරන්න ජනාධිපතිතුමා කටයුතු කරන්න… ඒ මැදිහත්වීමෙන් පස්සේ තමයි මේ කටයුත්ත මේ මට්ටමට බේරුණේ. මේ ප්‍රහාරය නවත්වන්න, ගියපු මුග්ධ පිරිස නවත්වන්න, එපා කියලා නියෝග කළේ, පොලිස්පතිතුමාත්, මහජන ආරක්ෂාව පිළිබඳ අමාත්‍යංශ ලේකම්තුමාත් කියන කාරණය තමයි සත්‍ය කාරණය.” වැඩිදුරටත් අදහස් දක්වමින් පාර්ලිමේන්තු මන්ත්‍රී වෛද්‍ය රමේෂ් පතිරණ මහතා ප්‍රකාශ කළේ ගෑස්, තෙල්, පොහොර අර්බුදය සහ ඉහළ යන ජීවන වියදම හරහා මිනිසුන් තුළ ගොඩනැගී ඇති වේදනාව සාධාරණ බවය.", "URL": "https://lankatruth.com/si/?p=134466", "Category": "පුවත්", "Parent URL": null}