{"Source": "Lankatruth", "Timestamp": "January 31, 2015", "Headline": "චම්පික කරන්නේ බරපතල වැරැද්දක්", "News Content": "ජනාධිපතිවරණය පැවැති ජනවාරි 08 වැනි දින නීති විරෝධී ආකාරයෙන් විදුලිබල මණ්ඩලයේ ඉංජිනේරුවන්ගේ වැටුප් වැඩිකිරීමට ගෙන ඇති තීරණය බරපතල වැරැද්දක් සහ වංචාවක් බවත් වත්මන් විදුලිබල ඇමති චම්පික රණවක මහතා එය නීතිගත කිරීම වෙනුවෙන් කැබිනට් පත්‍රිකාවක් ඉදිරිපත් කිරීමට ඊටත් වඩා බරපතල වැරැද්දක් බවත් දූෂණ විරෝධී හඬ සංවිධානයේ කැඳවුම්කරු වසන්ත සමරසිංහ මහතා පවසයි. ඊයේ (30) එම සංවිධානය කොළඹදී කැඳවා තිබූ මාධ්‍ය හමුවේදී   අදහස් දක්වමින් ඒ මහතා මේ තොරතුරු අනාවරණය කළේය. ජනාධිපතිවරණය පැවැති ජනවාරි 08 වැනි දින නීති විරෝධී ආකාරයෙන් විදුලිබල මණ්ඩලයේ ඉංජිනේරුවන්ගේ වැටුප් වැඩිකිරීමට ගෙන ඇති තීරණය බරපතල වැරැද්දක් සහ වංචාවක් බවත් වත්මන් විදුලිබල ඇමති චම්පික රණවක මහතා එය නීතිගත කිරීම වෙනුවෙන් කැබිනට් පත්‍රිකාවක් ඉදිරිපත් කිරීමට ඊටත් වඩා බරපතල වැරැද්දක් බවත් දූෂණ විරෝධී හඬ සංවිධානයේ කැඳවුම්කරු වසන්ත සමරසිංහ මහතා පවසයි. ඊයේ (30) එම සංවිධානය කොළඹදී කැඳවා තිබූ මාධ්‍ය හමුවේදී අදහස් දක්වමින් ඒ මහතා මේ තොරතුරු අනාවරණය කළේය. එහිදී වැඩිදුරටත් අදහස් දැක්වූ වසන්ත සමරසිංහ මහතා. එහිදී වැඩිදුරටත් අදහස් දැක්වූ වසන්ත සමරසිංහ මහතා. දූෂණ විරෝධී සංවිධානයක් හදාගෙන ඒ සංවිධානයට තොරතුරු දෙන්න කියන චම්පික ඇමතිවරයා තමන්ගේ කිල්ලෝටයේ තියෙන හුණු ටික දකින්නේ නැතිවද මෙහෙම කරන්නේ කැබිනට් පත්‍රිකාවක් දාන්න කලින් දන්නේ නැතිද මේක නීති විරෝධී කියලා. එහෙම දැනගෙන නම් කැබිනට් පත්‍රිකාව ඉදිරිපත් කළේ එතුමා කරන්නේ බරපතල වැරැද්දක්. චම්පික රණවක මහතා මේ කරන්න හදන වැරැද්ද වහා නිවැරදි කළ යුතුයි. කැබිනට් මණ්ඩලය මේක අනුමත කරන එක නෙවෙයි ඡන්දය තියෙන දවසේ මේ කරපු වැරැද්දට දඬුවම් ලබා දීමයි. මේක කරලා තියෙන්නේ භාණ්ඩාගාරයේ අනුමැතිය නැතුවයි. ඇමතිවරයා මේ කරන්න යන දෙයින් අනෙකුත් වංචාත් නීති ගත වෙනවා. මොකද චම්පික මහත්තයා වංචාවට විරුද්ධයි කියලා මුළු රටටම කියන ගමන් ඔහුම වංචාව නීතිගත කරනවානම් ඒක බරපතල වැරැද්දක්. ඇමතිවරයා වහාම මෙය නිවැරදි කරන්න මැදිහත් විය යුතුයි. ජනතාව දීපු ජනවරම තේරුම් නොගෙන ආණ්ඩුව යන්න හදනවා නම් ඊට එරෙහිව කටයුතු කරන්න අපි සූදානම් යැයි පැවසීය.  ”දූෂණ විරෝධී සංවිධානයක් හදාගෙන ඒ සංවිධානයට තොරතුරු දෙන්න කියන චම්පික ඇමතිවරයා තමන්ගේ කිල්ලෝටයේ තියෙන හුණු ටික දකින්නේ නැතිවද මෙහෙම කරන්නේ? කැබිනට් පත්‍රිකාවක් දාන්න කලින් දන්නේ නැතිද මේක නීති විරෝධී කියලා. එහෙම දැනගෙන නම් කැබිනට් පත්‍රිකාව ඉදිරිපත් කළේ එතුමා කරන්නේ බරපතල වැරැද්දක්. චම්පික රණවක මහතා මේ කරන්න හදන වැරැද්ද වහා නිවැරදි කළ යුතුයි. කැබිනට් මණ්ඩලය මේක අනුමත කරන එක නෙවෙයි ඡන්දය තියෙන දවසේ මේ කරපු වැරැද්දට දඬුවම් ලබා දීමයි. මේක කරලා තියෙන්නේ භාණ්ඩාගාරයේ අනුමැතිය නැතුවයි. ඇමතිවරයා මේ කරන්න යන දෙයින් අනෙකුත් වංචාත් නීති ගත වෙනවා. මොකද චම්පික මහත්තයා වංචාවට විරුද්ධයි කියලා මුළු රටටම කියන ගමන් ඔහුම වංචාව නීතිගත කරනවානම් ඒක බරපතල වැරැද්දක්. ඇමතිවරයා වහාම මෙය නිවැරදි කරන්න මැදිහත් විය යුතුයි. ජනතාව දීපු ජනවරම තේරුම් නොගෙන ආණ්ඩුව යන්න හදනවා නම් ඊට එරෙහිව කටයුතු කරන්න අපි සූදානම්” යැයි පැවසීය.", "URL": "https://lankatruth.com/si/?p=13492", "Category": "පුවත්", "Parent URL": null}