{"Source": "Lankatruth", "Timestamp": "June 11, 2022", "Headline": "ප්‍රසන්න රණතුංගගේ ප්‍රකාශයට කතෝලික සභාවේ විරෝධය…", "News Content": "අ‍ාණ්ඩු පක්ෂයේ ප්‍රධාන සංවිධායක, නාගරික සංවර්ධන හා නිවාස ඇමති ප්‍රසන්න රණතුංග ඊයේ (10) පෙරවරුවේ පාර්ලිමේන්තුවේදී සිදු කළ ප්‍රකාශයට කතෝලික සභාවේ දැඩි විරෝධය එල්ල වී තිබේ. ඔහුගේ මෙම ප්‍රකාශය සම්බන්ධයෙන් බොරැල්ල අගරදගුරු මැදුරේ පැවති විශේෂ මාධ්‍යසාකච්ඡාවකදී කතෝලික සභාව වෙනුවෙන් සිරිල් ගාමිණී ප්‍රනාන්දු පියතුමා පල කළ අදහස් සම්පූර්ණයෙන් පහතින් පල වේ. “ප්‍රසන්න රණතුංග ඇමතිවරයා අද පාර්ලිමේන්තුවෙදි ප්‍රකාශයක් කරලා කියනවා පහුගිය මැයි 09 සිදුවෙච්ච ප්‍රචන්ඩකාරී ක්‍රියාවන් කරන්න පෙළඹෙව්වේ කාදිනල් තුමා ප්‍රමුඛ පූජා ප්‍රසාදී තුමන්ලා කියලා. පළමුවෙන්ම මේ චෝදනාව සම්පූර්ණයෙන්ම ප්‍රතික්ෂේප කරනවා. කතෝලික සභාව ලෙස කාදිනල් තුමා ලෙස අපි හැම වෙලාවෙම ක්‍රියා කරලා තියෙන්නෙ කැපවෙලා තිබෙන්නේ ගැටුම්කාරී තත්වයන් ප්‍රචණ්ඩකාරී තත්වයන් සමනය කරන්න. පාස්කු ප්‍රහාරයෙන් පස්සේ එම ප්‍රහාරයට වඩා සිය දහස් ගුණයක විනාශයකින් කෙළවර වෙන්න ගිය ජාතිවාදී ආගම්වාදී විනාශයන් කලහකාරි ක්‍රියාවන් ප්‍රචණ්ඩත්වය සහමුලින්ම නැතිවුනේ කාදිනල් හිමිපාණන්ගේ ක්‍රියාකලාපය නිසා. ඒ වගේම කතෝලික පියතුමන්ලා ඒ ඒ ප්‍රදේශවල දි තමන්ගෙ ජනතාව සන්සුන් කරපු නිසා. ඒ නිසා කතෝලික සභාව තමන්ට එල්ල වුනු මේ මහා විනාශය වෙලාවෙදිත් ක්‍රියා කළේ වෛරය ඉස්සරහට දාගෙන නෙමෙයි. සාමය සමගිය සංහිඳියාව කියන උතුම් ගුණාංග ඉස්සරහා තියාගෙන. අපි දකිනවා අවුරුදු ගානක සිට ප්‍රචන්ඩත්වයේ ඝාතනයේ දේශපාලන සංස්කෘතියක් මේ රට තුළ ක්‍රියාත්මක වෙනවා. ජාතීන් ආගම් ලෙස එකිනොක කොටවමින් බලය ආරක්ෂා කරගැනීමේ සංස්කෘතියක් ක්‍රියාත්මක වෙනවා. ප්‍රසන්න රණතුංග ඇමතිවරයාගේ මේ ප්‍රකාශයෙන් අපට පෙනෙන්නේ මේ සංස්කෘතිය නිමා කරන්න තවමත් මේ දේශපාලන නායකයන්ට අවශ්‍යතාවයක් නැති බවයි. මේ ආගම් වාදය ජාති වාදය ඇවිස්සීමේ ක්‍රියාමාර්ගයෙන් මිදෙන්නට තාමත් මේ දේශපාලකයින්ට හැකි වෙලා නැති බවයි. ඒ සංස්කෘතිය වර්ධනය කරන්න දායකවන දේවල් තවමත් සිදුවෙමින් පවතිනවා. සිදුකරමින් පවතිනවා. අපි කරන්න ඕන තව තවත් ප්‍රශ්න ඇති කිරිම නෙමෙයි. මේ රටේ තියන ප්‍රශ්න හොඳටම ඇති. මිනිස්සු කන්න නැතිව ඉද්දි, මිනිස්සු මහා ආර්ථික ව්‍යසනයට මුහුණ දී වේදනාවෙන් අමාරුවෙන් ජීවිතය රැක ගන්න පොරබදද්දි මේ විදිහෙ තේරුමක් නැති මොඩ ක්‍රියාවන් දේශපාලකයින් කරනවා නම් ඔවුන් තව දුරටත් ඉන්නේ අප කිව්ව මේ ප්‍රචණ්ඩත්වයේ ඝාතන සංස්කෘතිය තුළ. දැන් මැයි 09දා ප්‍රචණ්ඩත්වය ඇරඹුනේ කොහන්ද?. ඒක ආරම්භ වෙන්නෙ ගාලුමුවදොර පිටියෙ සාමකාමී අරගලයට පහර දීමෙන්. ඒ පහර දීම සිද්ධවෙන්නෙ අරලියගහ මන්දිරයේ සිට පැමිණි ඇමතිවරුන් මන්ත්‍රීවරුන් සහ මේ රජයේ අනුගාමිකයින් පිරිසක් අතින්. මේ මාසයක් පුරා සාමකාමීව අරගලයේ යෙදුන මේ තරුණයින්ට පහරදීම ම්ලෙච්ඡ ක්‍රියාවක්. සෑම දේම ආරම්භ වන්නෙ එතැනින්. දැන් අප අහනවා මේ සිද්ධිය සිදුවන්නට පෙර මේ රටේ බුද්ධි අංශය මෙවන් දෙයක් සිදුවේවි යැයි දැනගෙන සිටියෙ නැද්ද?. බුද්ධි අංශ වාර්තා කළේ නැද්ද අදාල බලධාරින්ට මේ විදිහෙ මහා ප්‍රචණ්ඩ ක්‍රියාවක් සිදුවෙන් පුලුවන් කියලා. පොලිස්පති තුමා ඇතුළු නිලධාරීන් මේ ගැන දැනගෙන හිටියෙම නැද්ද? ඇත්තටම ගෝල්ෆේස් තරුණයින්ට පහර දීම වළක්වා ගන්න ඕන තරම් අවස්ථාව තිබුණා. ඒ වළක්වා නොගත්තේ ඇයි. ඒ වළක්වා නොගැනීම පසුපස ඉන්නෙ කවුද? මේ විනාශකාරී ක්‍රියාවල ආරම්භය එතැන. මේ විනාශය වළක්වා ගැනීමට ඉඩ තිබෙද්දීත් වළක්වා නොගැනීමයි එහි මූලාරම්භය. ඒ වගේම අපට ඇහුණා හුඟක් රජයේ ඇමතිවරු කියනවා මැයි 09 රාත්‍රියේ සිදුවෙච්චි මිනිස් ඝාතන, වෙඩි තැබීම්, ප්‍රචණ්ඩකාරී ක්‍රියාවන්, සිදුවුනේ සංවිධානාත්මක පිරිසක් අතින්කි යලා. මෙය සංවිධානය කරලා සිදුකරපු අපරාධයක් නම් එය මේ රටේ බුද්ධි අංශ දැනගෙන හිටියෙ නැද්ද?. දැනගෙන හිටියා නම් ඒ තොරතුරු පොලිසියට, රජයේ මැති ඇමතිවරුන්ට දැනුම් දුන්නෙ නැද්ද?. එහෙම දැනුම් දුන්නා නම් පොලිසියත් හමුදාවත් මේ මහා විනාශකාරී ක්‍රියාවන්, ඝාතනයන් වළක්වා ගන්නට උත්සාහ නොකළෙ ඇයි?. වරද තියෙන්නෙ බුද්ධි අංශවලද, හමුදාවෙද, පොලිසියෙද, නැතිනම් ආරක්ෂක අංශවලට තමන්ගේ රාජකාරිය ස්වාධීනව නිදහස්ව ඉටු කරන්නට බාධා කළ කවුරුහරි හිටිය ද? ප්‍රසන්න රණතුංග ඇමතිවරයා කියන ප්‍රචණ්ඩත්වය ඇවිලීම කියන කාරණය තේරුම් ගන්න මේ කියන කාරණා ඉතාම වැදගත්. මේ විනාශකාරී සංස්කෘතිය ඇතුළෙ ගොඩක් ව්‍යසන වෙලා තියනවා. ඒ ඝාතනවලට වගකිවයුත්තන් සොයා ගන්න බැරිවෙලා තියනවා. නීතිය ක්‍රියාත්මක නොකළ අවස්ථා ගොඩක් තියනවා. ප්‍රදීප් එක්නැලිගොඩ ඝාතනය, තාජුඩීන් ඝාතනය, වගේම අහිංසක මිනිසුන් 270ක් ම්ලේචඡ ලෙස ඝාතනය කළ බෝම්බ ප්‍රහාර මාලාවට වගකිව යුත්තේ කවුද කියලා තවම සොයාගෙන නැහැ. පාස්කු ප්‍රහාරය පසුපස සිටියේ කවුද, එම ඝාතන වළක්වා ගත හැකිව තිබිය දී තොරතුරු පැහැදිලිව තිබෙද්දි ම්ලේච්ඡ ඝාතන වළක්වා ගැනීමට කටයුතු නොකළෙ කවුද? කියන ප්‍රශ්නය තවමත් විසඳී නැහැ. පාස්කු ප්‍රහාර මාලාවෙන් පසු දිගන ඇතුළු ප්‍රදේශ රැසක සිදුවුන විනාශකාරී ක්‍රියාවන්ට වගකිවයුත්තන්, බොරැල්ලෙ සියලු ශාන්තුවරයන්ගේ දේවස්ථානයේ අත්බෝමබය තැබූ සැබෑ පුද්ගලයින් තවම හෙළිදරවු වී නැහැ. මේ වගේ සිද්ධි මාලාවක් තමන්ගෙ දේශපාලන සංස්කෘතිය ඇතුළෙ තියාගෙන තමයි රජයේ ඇමතිවරයෙක් කියන්නෙ මැයි 09 සිද්ධියට මිනිස්සු ඇවිස්සුවේ කාදිනල් හිමිපානන් හා කතෝලික සභාවෙ පියතුමන්ලා කියලා. මාසයක් ගියත් මැයි 09 සිදුවීම් මාලාව පිටුපස සිටින්නෙ කවුද කියන දේ සීඅයිඩී එකට හෝ බුද්ධි අංශයට නිශ්චිතව සොයාගන්න බැරිවෙලා තියනවා. ඒ සම්බන්ධව සාධාරණව, විනිවිද භාවයකින් යුතුව ස්වාධින පරීක්ෂණ කරන්නෙ නැතිව අමාත්‍යවරයෙක් ඇවිත් තවත් කෙනෙක් පිට ඒ අපරාධය දාන්න උත්සාහ කරනවා. මෙය ඉතාම බියගුලු ක්‍රියාවක්. මෙය සාධාරණ සමාජයක් ඇතුළෙ ජීවත්වෙන ශිෂ්ඨ සම්පන්න කෙනෙකුට පිළිගන්න පුලුවන් දෙයක් නෙමෙයි. ඒ නිසා අපි කියන්නෙ මේක අපි සහමුලින්ම ප්‍රතික්ෂේප කරනවා. මේ හැම දෙයක්ම සොයාගන්න බැරි දේවල් නොවෙයි. පොලිසියටත් බුද්ධි අංශවලටත් ඉඩකඩ සපයනවා නම් නීතිපතිවරයා ස්වාධීනව කටයුතු කරනවා නම් මෙහි සත්‍යතාවය සොයාගන්න අපහසු නැහැ. ඒ නිසා රජයටත් ප්‍රසන්න රණතුංග ඇමතිවරයාටත් කියන්නෙ මේ විදිහෙ බියගුළු ක්‍රියාවන් කරන්නෙ නැතිව මේ විදිහෙ තේරුමක් නැති ප්‍රකාශ කරන්නෙ නැතිව පාර්ලිමේන්තුව වැනි උත්තරීතර ආයතනයක් දූෂණය කරන්නෙ නැතිව නියම චූදිතයන් කවුද, අපරාධකරුවන් කවුද කියලා සොයා ගන්න කියන එක. එය සොයාගන්න ඕන. මොකද මේ ම්ලේච්ඡ ප්‍රචණ්ඩ දේශපාලන සංස්කෘතිය අතුගා දමන්න අපි පෙනී සිටිනවා. ඒ වෙනුවෙන් කැප වෙනවා. ඒ නිසා අපි රජයටත් ප්‍රසන්න රණතුංග ඇමතිටත් කියන්නෙ පොලිසියට CID එකට ඉඩ දෙන්න දේශපාලන අතපෙවීම් කරන්නෙ නැතිව ස්වාධීනව මේ පරීක්ෂණ කරන්න.එකිනෙකාට අවියත් ලෙස චෝදනා කරන්නෙ නැතිව ඒ අපරාධකරුවන් අධිකරණයට ගෙනත් දඬුවම් දීම සඳහා නීතියේ වැඩ පිළිවෙළ දියත්කරන්න. අවසාන වශයෙන් අපට කියන්න තියෙන්නෙ මැයි 09 සිද්ධි මාලාව හරියට පාස්කු ඉරිදා සිද්ධි මාලාව වගේම තමයි. අපි විශ්වාස කරනවා මැයි මාසෙ 09 දා සිද්ධ වෙච්චි සියලුම ප්‍රචණ්ඩකාරී සහ විනාශකාරී ක්‍රියාවන් සිදුවෙන්නට පුලුවන් කියලා බුද්ධි තොරතුරු තිබුණු බවට. ඒ පිළිබඳව දැනගෙන ඒ අපරාධය වෙන්න ඇරය බවට. ඊට පස්සේ ප්‍රසන්න රණතුංග අමාත්‍යවරයා වගේ අය උත්සාහ කරනවා ඒ මතින් ආගමික ප්‍රශ්න ඇති කරලා තව පාරක් මේ රට ගිනි තියන්න. මම හිතන්නෙ නැහැ තවත් වරක් අපේ රටේ ජනතාව එහෙම රවට්ටන්න පුලුවන් වේවි කියලා. ඒ නිසා අපි කියන්නෙ ඔය උත්සාහය සාර්ථක උත්සාහයක් නොවෙයි. කරුණාකරලා මේ වගේ අමාත්‍යවරුන් කරන ප්‍රකාශ ගැන ඉතාම පරීක්ෂාකාරීව සිටින්න කියලා ජනතාවගෙන් ඉල්ලා සිටිනවා.”", "URL": "https://lankatruth.com/si/?p=135417", "Category": "පුවත්", "Parent URL": null}