{"Source": "Lankatruth", "Timestamp": "February 4, 2015", "Headline": "ජනපති සොයුරෙකුට එරෙහිව ජවිපෙට පැමිණිල්ලක්", "News Content": "වැලිකන්ද ප‍්‍රදේශයේ වැලි ගොඩදැමීමේ ව්‍යාපාරයේ නියැළී සිටින පුද්ගලයෙකු ගොඩට ගෙනඑන වැලි තොග එම ව්‍යාපාරයේම නියැළී සිටින ජනාධිපති මෛත‍්‍රිපාල සිරිසේන මහතාගේ සොයුරෙක් වන රාජු සිරිසේන නම් වැලි ව්‍යාපාරිකයා බලහත්කාරයෙන් ගෙනයන බවට සුජීව සුදසිංහ නම් ව්‍යාපාරිකයෙකු ඊයේ (03) ජනතා විමුක්ති පෙරමුණ පිහිටුවා ඇති මහජන පැමිණිලි කාර්යාලය වෙත පැමිණිල්ලක් ඉදිරිපත් කර තිබේ. වැලිකන්ද ප‍්‍රදේශයේ වැලි ගොඩදැමීමේ ව්‍යාපාරයේ නියැළී සිටින පුද්ගලයෙකු ගොඩට ගෙනඑන වැලි තොග එම ව්‍යාපාරයේම නියැළී සිටින ජනාධිපති මෛත‍්‍රිපාල සිරිසේන මහතාගේ සොයුරෙක් වන රාජු සිරිසේන නම් වැලි ව්‍යාපාරිකයා බලහත්කාරයෙන් ගෙනයන බවට සුජීව සුදසිංහ නම් ව්‍යාපාරිකයෙකු ඊයේ (03) ජනතා විමුක්ති පෙරමුණ පිහිටුවා ඇති මහජන පැමිණිලි කාර්යාලය වෙත පැමිණිල්ලක් ඉදිරිපත් කර තිබේ. මහරගම ජනාධිපති විද්‍යාලය අසල පිහිටුවා ඇති එම කාර්යාලයට මේ වනවිට පන්දහසකට අධික පැමිණිළි ප‍්‍රමාණයක් ලැබී ඇති බවත් මහින්ද රාජපක්ෂ පාලන යුගයේ පීඩාවට පත් ජනතාවගේ දුක් ගැනවිලි ඒකරාශි කිරීම සඳහා එම පක්ෂය විසින් මෙම කාර්යාලය ස්ථාපිත කර ඇති බවත් වාර්තා වේ. මහරගම ජනාධිපති විද්‍යාලය අසල පිහිටුවා ඇති එම කාර්යාලයට මේ වනවිට පන්දහසකට අධික පැමිණිළි ප‍්‍රමාණයක් ලැබී ඇති බවත් මහින්ද රාජපක්ෂ පාලන යුගයේ පීඩාවට පත් ජනතාවගේ දුක් ගැනවිලි ඒකරාශි කිරීම සඳහා එම පක්ෂය විසින් මෙම කාර්යාලය ස්ථාපිත කර ඇති බවත් වාර්තා වේ. පොළොන්නරුව වැලිකන්ද ප‍්‍රදේශයේ සිට පැමිණ සිටි හිටපු සිවිල් ආරක්ෂක බළකා සෙබළෙකු වන සුදසිංහ මහතා සිය පැමිණිල්ල ඉදිරිපත් කරමින් කියා ඇත්තේ “මම අක්මාවේ ලේ කැටියක් රැඳීමෙන් රෝගියෙකු බවට පත් වූ අයෙක්. ඒ වගේම දෙදරු පියෙක්. අක්මා රෝගියෙකූ ලෙස බර වැඩෙහී නියැළීම මගේ සෞඛ්‍යයට නුසුදුසු වුණත් අඹු දරුවන් පෝෂණය කිරීම සඳහා මිතුරෙකූට ලැබුණු බලපත්‍රයක් යටතේ වැලි ගොඩදැමීමේ ව්‍යාපාරයේ නියැළී සිටිනවා. අපි පසුගියදා අලුත් තැනක වැලි ගොඩදමා එය පතල් සහ කැණීම් කාර්යාංශයේ පරීකෂාව සඳහා තබා තිබියදී එහි පැමිණි රාජු මහතා බලහත්කාරයෙන් එම වැලි තොගය තම ලොරියට පටවාගෙන ගියා. ඔහු මේ වනතුරු කිසිදු මුදලක් මට ගෙවා නැහැ. පොළොන්නරුව වැලිකන්ද ප‍්‍රදේශයේ සිට පැමිණ සිටි හිටපු සිවිල් ආරක්ෂක බළකා සෙබළෙකු වන සුදසිංහ මහතා සිය පැමිණිල්ල ඉදිරිපත් කරමින් කියා ඇත්තේ “මම අක්මාවේ ලේ කැටියක් රැඳීමෙන් රෝගියෙකු බවට පත් වූ අයෙක්. ඒ වගේම දෙදරු පියෙක්. අක්මා රෝගියෙකූ ලෙස බර වැඩෙහී නියැළීම මගේ සෞඛ්‍යයට නුසුදුසු වුණත් අඹු දරුවන් පෝෂණය කිරීම සඳහා මිතුරෙකූට ලැබුණු බලපත්‍රයක් යටතේ වැලි ගොඩදැමීමේ ව්‍යාපාරයේ නියැළී සිටිනවා. අපි පසුගියදා අලුත් තැනක වැලි ගොඩදමා එය පතල් සහ කැණීම් කාර්යාංශයේ පරීකෂාව සඳහා තබා තිබියදී එහි පැමිණි රාජු මහතා බලහත්කාරයෙන් එම වැලි තොගය තම ලොරියට පටවාගෙන ගියා. ඔහු මේ වනතුරු කිසිදු මුදලක් මට ගෙවා නැහැ. මෛත්‍රිපාල සිරිසේන මහතා ජනාධිපති ධුරයට පත්වීමට පෙර සිටම ගෙවීගිය කාලය පුරා අපි ඔහුගේ වැලි ව්‍යාපාර ආධිපත්‍යයට යටවී සිටිනවා. මා මේ කියන කතා පත්තරවල පළ වූ පසු මගේ ජීවිතයට අනතුරක් වේ යැයි බියකුත් තිබෙනවා. ඒත් ජනතා විමුක්ති පෙරමුණ මට එහිදී රැකවරණයක් ලබාදෙනු ඇතැයි මම විශ්වාස කරනවා” යනුවෙනි. මෛත්‍රිපාල සිරිසේන මහතා ජනාධිපති ධුරයට පත්වීමට පෙර සිටම ගෙවීගිය කාලය පුරා අපි ඔහුගේ වැලි ව්‍යාපාර ආධිපත්‍යයට යටවී සිටිනවා. මා මේ කියන කතා පත්තරවල පළ වූ පසු මගේ ජීවිතයට අනතුරක් වේ යැයි බියකුත් තිබෙනවා. ඒත් ජනතා විමුක්ති පෙරමුණ මට එහිදී රැකවරණයක් ලබාදෙනු ඇතැයි මම විශ්වාස කරනවා” යනුවෙනි.", "URL": "https://lankatruth.com/si/?p=13544", "Category": "පුවත්", "Parent URL": null}