{"Source": "Lankatruth", "Timestamp": "June 15, 2022", "Headline": "හර්ෂ ද සිල්වා කියන්නේ බොරු – මාලදිවයින් හිටපු ජනපති කියයි", "News Content": "තමන් ශ්‍රී ලංකාවට ආධාර ලබාදෙන ලෙස සෞදි අරාබියේ ඔටුන්න හිමි කුමරු මොහොමඩ් බින් සල්මාන් අල් සවුද් හට කළ යෝජනාව අල් සවුද් කුමරු ප්‍රතික්ෂේප කර ඇතැයි ශ්‍රී ලංකා පාර්ලිමේන්තු මන්ත්‍රී හර්ෂ ද සිල්වාගේ ප්‍රකාශය නිවැරදි නොවන බව මාලදිවයිනේ හිටපු ජනාධිපති, වත්මන් කතානායක මොහොමඩ් නෂීඩ් සිය ට්විටර් ගිණුමේ සටහනක් තබමින් ප්‍රකාශ කරයි. එම සටහනේ මෙසේ සඳහන් වේ. “පාර්ලිමේන්තු මන්ත්‍රී හර්ෂද සිල්වා මහතා මගෙ හොඳ මිතුරෙක් අපි නිතරම මුණගැසෙනවා. නමුත් මෙම ප්‍රකාශය නිවැරදි නැහැ. මම විශ්වාස කරනවා ශ්‍රී ලංකාවට උදව් කරන්න රටවල් කිහිපයක් කැමැත්තෙන් ඉන්නේ. ඉදිරියේදී එම සහාය ශ්‍රී ලංකාවට ලැබේවි.” උත්සවයකට එක්වෙමින් පාර්ලිමේන්තු මන්ත්‍රී හර්ෂ ද සිල්වා පසුගිය 13වනදා ප්‍රකාශ කළේ, ශ්‍රී ලංකාවට ආධාර ලබාදෙන ලෙස මාලදිවයින් හිටපු ජනාධිපතිවරයා කළ ඉල්ලීම සෞදි අරාබියේ ඔටුන්න හිමි කුමරු මොහොමඩ් බින් සල්මාන් අල් සවුද් ප්‍රතික්ෂේප කර ඇති බවයි. ඒ සම්බන්ධයෙන් හර්ෂ ද සිල්වා සඳහන් කළේ, “මට හම්බවුනා මාලදිවයිනේ ජනාධිපති නෂීඩ්. දැන් සති එකහමාරකට දෙහෙකට විතර කලින්. නෂීඩ් කිව්ව අපි කෝපි එකක බොමු. මම ඇහුව නෂීඩ්ගෙන්, එයා හිටපු ජනාධිපති දැන් කතානායක. නෂීඩ් කිව්වා හර්ෂ මට පොඩි කොන්ට්‍රැක්ට් එකක් දීල තියෙනවා ආණ්ඩුවෙන්. මම ඇහුව මොකක්ද? පළවෙනිපාර මම මාධ්‍යයේ කියන්නේ මේක. හදිසි අවස්ථාවක් හැටියට සලකලා අපිට ඩොලර් ටිකක් හොයාගන්න, ලංකාවට. තෙල් ටිකක් ගේන්න, ඉතිං ඒ නිසා මම කෝල් කළා MBSට. MBS කියන්නේ මොහොමඩ් බල් සල්මාන්. සෞධි ඇරේබියාවේ ප්‍රධානියා. පුද්ගලිකවම ටෙලිෆොන් එකෙන් කතාකළැයි කිව්වා. MBSට කතා කරලා නෂීඩ් කිව්වයි කිව්වා, අනේ ලංකාවට බොඩි උදව්වක් උපකාරයක් කරන්න ඕගොල්ලන්ට පුළුවන්ද කියලා. එතකොට MBS කිව්වයි කිව්වා නෂීඩ්ට අඩුගානේ බ්‍රෑන්ඩ්එකක්වත් තියෙනවද කියලා මේ මිනිස්සුන්ට. මට කතාකරන්න එපා කිව්ව කියලා. යුනයිටට් ඇරෑබ් එමිරේට්ස් එකේ රූලට කතා කලා කියලා කිව්වා. එයා කිව්වයි කිව්වා ඔය විකුණන්න මොනවහරි ඒ රටේ තියෙනවානම් ලයිස්තුවක් ගහල එවන්න මම හිතල බලන්නම් කියලා කිව්වයි කිව්වා. මම මේ කියන්නේ මාලදිවයිනේ ජනාධිපතිතුමා මට කියපු කතාව. අඩු තරමේ අපේ රටේ මිනිහෙක් නැහැ MBSට කතා කරන්න පුළුවන් ආණ්ඩුව ඇතුළේ. අපි ඒක කොන්ත්‍රාත්තුවක් දෙන්න ඕනා වෙන රටක ජනාධිපති කෙනෙක්ට. එතකොට MBS ප්ලෑන් එක කො කියල ඇහුවලු. නෂීඩ් කිව්වල මට, MBSට කිව්ව කියලා ඉතිං මේක මගේ රට නෙවෙයිනේ මමත් මේ කරන්නේ උදව්වක කරන එක කියලා කිව්වලු.”", "URL": "https://lankatruth.com/si/?p=135560", "Category": "පුවත්", "Parent URL": null}