{"Source": "Lankatruth", "Timestamp": "June 16, 2022", "Headline": "ඩෙංගු අධිඅවදානම් කලාපවලට ඔබ වෙසෙන ප්‍රදේශය ඇතුළත් ද?", "News Content": "ඩෙංගු වසංගතය යළි ශ්‍රී ලංකාව තුළ ව්‍යාප්තවීමේ අවදානමක් මතුව ඇතැ යි ජාතික ඩෙංගු මර්දන ඒකකය අනතුරු අඟවයි. ඩෙංගු රෝගය පැතිරීමේ අධිඅවදානම් දිස්ත්‍රික්ක ලෙස කොළඹ, ගම්පහ, කළුතර, මහනුවර, ගාල්ල, යාපනය, රත්නපුර, කෑගල්ල යන දිස්ත්‍රික්ක හඳුනාගෙන ඇති බවට එම ඒකකය පවසයි. එම දිස්ත්‍රික්කවලින් ඩෙංගු අධිඅවදානම් කලාප 82ක් නම්කර තිබේ. සෞඛ්‍ය නිලධාරී කොට්ඨාස 82ක් ඩෙංගු අධිඅවදානම් කලාප ලෙස නම්කර ඇති අතර, පසුගිය සතිය (මැයි 30 – ජුනි 05) තුළ ඒ අතරින් සෞඛ්‍ය නිලධාරී කොට්ඨාස 38ක රෝගීන් වාර්තාවීම ඉහළගොස් ඇත. පසුගිය සති දෙක තුළම සෞඛ්‍ය නිලධාරී කොට්ඨාස 39ක අඛණ්ඩව ඉහළ රෝගීන් සංඛ්‍යාවක් පෙන්නුම් කර ඇතැ යි ජාතික ඩෙංගු මර්දන ඒකකය අනාවරණය කළේ ය. පාදුක්ක, මීරිගම, ගම්පොල, මාතලේ, බද්දේගම, බෝපේ පෝද්දල, හබරාදූව, නල්ලූර්, සන්දිලිපායි, ත්‍රිකුණාමලය, කින්නියා, උප්පුවේලි, පුත්තලම, කෑගල්ල, මාවනැල්ල, රඹුක්කන, රුවන්වැල්ල, යටියන්තොට, බුලත්කොහුපිටිය සහ අක්කරපත්තුව යන සෞඛ්‍ය නිලධාරී කොට්ඨාස අධි අවදානම් කලාප ලෙස අලුතින් හඳුනාගෙන තිබෙන බවට ජාතික ඩෙංගු මර්දන ඒකකය පවසයි. අකුරණ, පූජාපිටිය, බලපිටිය, තංගල්ල, තෙලිප්පලෙයි, චෙන්කලඩි, එරාවුර්, කුරුණෑගල සහ පැල්මඩුල්ල සෞඛ්‍ය නිලධාරී කොට්ඨාසවල අධිඅවදානම් මට්ටම ප්‍රදේශ පහත වැටී ඇතැ යි ජාතික ඩෙංගු මර්දන ඒකකය නිවේදනය කළේ ය. 2022 වර්ෂයේ මේ දක්වා ඩෙංගු රෝගීන් 26,622දෙනෙකු හඳුනාගෙන ඇත. පසුගිය දින අට ඇතුළත පමණක් ඩෙංගු රෝගීන් 2416ක් වාර්තා විය. ඉකුත් සතිය තුළ රෝගීන් වාර්තා වීම 27%ක වර්ධනයක් පෙන්නුම් කර තිබේ. වාර්තා වූ රෝගීන්ගෙන් 51.2% බස්නාහිර පළාතෙන් වාර්තා වී ඇති අතර, කොළඹ මහ නගර සභා සීමාවෙන් වාර්තා වී ඇති ප්‍රතිශතය 6.1%කි. කොළඹ දිස්ත්‍රික්කයේ සෙසු ප්‍රදේශවලින් 22.8%කි. ගම්පහ දිස්ත්‍රික්කයෙන් 12.7%, කළුතර දිස්ත්‍රික්කයෙන් 9.6%, ගාල්ල දිස්ත්‍රික්කයෙන් 7.7%, මහනුවර දිස්ත්‍රික්කයෙන් 7.4%, යාපනය දිස්ත්‍රික්කයෙන් 5.0%, රත්නපුර දිස්ත්‍රික්කයෙන් 4.6% සහ කෑගල්ල දිස්ත්‍රික්කයෙන් 4.6% වශයෙන් රෝගීන් වාර්තා වී ඇත. බස්නාහිර පළාත තුළ ඩෙංගු රෝගීන් වාර්තාවීම ඉහළ අගයක් ගන්නා බව ජාතික ඩෙංගු මර්දන ඒකකයේ අධ්‍යක්‍ෂ විශේෂඥ වෛද්‍ය සුදත් සමරවීර පැවසීය. ඩෙංගු වෛරසය ශරීරයට ඇතුළුවීම මදුරුවකු මඟින් සිදුවන නිසා, මදුරුවන් බෝවන ස්ථාන හඳුනාගෙන එම ස්ථාන විනාශ කිරීමෙන් වෛරසය පැතිර යාම පාලනය කළ හැකි බව ප්‍රජා විශේෂඥ වෛද්‍ය නිමල්කා පන්නිලහෙට්ටි රජයේ ප්‍රවෘත්ති දෙපාර්තමේන්තුවේ පැවති ප්‍රවෘත්ති සාකච්ඡාවකට එක්වෙමින් පැවසුවා ය. ගෘහස්ත, කාර්යාල, වැඩබිම්, විශාල ආයතන හා ඉදිකිරීම් සිදුවන ස්ථාන ආශ්‍රිතව ඩෙංගු මදුරුවන් බෝවීම වැඩි වශයෙන් දැකගත හැකි වේ. මදුරුවකු බෝවීමට දින හතක පමණ කාලයක් ගතවීම නිසා සතියකට වතාවක් ගෘහස්ත, කාර්යාල, වැඩබිම්, විශාල ආයතන හා ඉදිකිරීම් කටයුතු සිදුවන ස්ථානවල ජලය රැඳෙන ස්ථාන හඳුනාගෙන ඒවා විනාශ කිරීමට ක්‍රමවේද සැකසිය යුතු බව වෛද්‍යවරිය පෙන්වා දුන්නා ය. වර්තමාන තත්ත්වය තුළ රටෙහි ඉදිකිරීම් ක්ෂේත්‍රයේ වැඩ යම් දුරකට නවතා දමා ඇති නිසා, එවැනි ස්ථාන හඳුනාගෙන ප්‍රදේශයේ මහජන සෞඛ්‍ය පරීක්ෂකගේ උපදෙස් පරිදි මදුරු මර්දනයට සුදුසු රසායනික ද්‍රව්‍ය ඉසීම කළ යුතුබව ද පැවසිනි. මේ දිනවල කිසියම් පුද්ගලයකුට උණ, ඇඟපත වේදනාව වැනි රෝග ලක්ෂණ ඇත්නම් වෛද්‍ය උපදෙස් නොපමාව ලබාගන්නා ලෙස ජාතික බෝවන රෝග මධ්‍යස්ථානයේ කායික රෝග විශේෂඥ වෛද්‍ය ආනන්ද විජේවික්‍රම පැවසීය. උණ හෝ ඇඟපත වේදනාව ඇත්නම් පැරසිටමෝල් හැර අනෙකුත් වේදනා නාශක නොගන්නා ලෙසත්, හැකි ඉක්මනින් පිළිගත් වෛද්‍යවරයකු මුණගැසී පූර්ණ රුධිර පරික්ෂාවක් සිදුකර ගන්නා ලෙසත් වෛද්‍යවරයා ජනතාවට දැනුම් දුන්නේ ය. බස්නාහිර පළාත තුළ ඩෙංගු රෝගය පැතිරයාම අවම කිරීමට ජුනි 15 සිට 21 දක්වා විශේෂ ඩෙංගු මර්දන සතියක් නම්කර තිබේ. තම ගෙවත්තේ මදුරුවන් බෝවන ස්ථාන හඳුනාගෙන ඒවා විනාශ කිරීම හා, තම ප්‍රදේශයේ පොදු ස්ථානවල මදුරුවන් බෝවන ස්ථාන හඳුනාගෙන ඒවා විනාශ කරමින් ඩෙංගු අවදානම තුරන් කරගැනීමට දායක වන ලෙස වසංගත රෝග විශේෂඥ වෛද්‍ය බුද්ධික මහේෂ් ජනතාවගෙන් ඉල්ලීමක් කළේ ය.උපුටා ගැනීම  – බීබීසී සිංහල", "URL": "https://lankatruth.com/si/?p=135586", "Category": "පුවත්", "Parent URL": null}