{"Source": "Lankatruth", "Timestamp": "June 19, 2022", "Headline": "ඉදිරි අවුරුදු දෙකහමාර පාලනය කරන්න ආණ්ඩුවට ජන වරමක් නැහැ – ජාතික ජන බලවේගයේ නීතිඥයෝ", "News Content": "රට පුරා බුර බුරා නැගෙන සමාජ අසහනය සහ ආර්ථික කඩාවැටීමක් තිබියදී කිසිදු ජනවරමක් නැති අගමැතිවරයෙකු පත්කරගෙන ගෝටාබය රාජපක්ෂ ජනාධිපතිවරයා ඉදිරි අවුරුදු දෙකහමාරක කාලය රට පාලනය කිරීම සඳහා කිසිදු ජනවරමක් නැති බව තික ජන බලවේගයේ නීතිඥයෝ අවධාරණය කරයි. ඔවුන් මේ බව අවධාරණය කළේ අද (19) පෙරවරුවේ බත්තරමුල්ල පැලවත්තහි පිහිටි ජනතා විමුක්ති පෙරමුණේ ප්‍රධාන කාර්යාලයේ පැවති මාධ්‍ය හමුවකදීය. එම මාධ්‍ය හමුවට නීතිඥ සුනිල් වටගල, නීතීඥ අකලංක උක්වත්ත සහ මහ බැංකුවේ හිටපු අතිරේක අධ්‍යක්ෂ නීතිඥ නිමලා සිරිවර්ධන එක්වී සිටියහ. එම මාධ්‍ය හමුවේදී නීතීඥවරු දැක්වූ සම්පූර්ණ අදහස් පහත පල කෙරේ. නීතීඥ සුනිල් වටගල ජනාධිපතිවරයාත්, අගමැතිවරයාත් අසමත් බව දිනෙන් දින ඔවුන්ම ඔප්පු කරමින් තිබෙනවා. කැබිනට් මණ්ඩලයක් පේන්න නැහැ. පාර්ලිමේන්තුවත් එක එක විදියට බෙදිලා. ආණ්ඩු පක්ෂයේ ස්වාධීන කණ්ඩායම්, විපක්ෂයේ ස්වාධීන කණ්ඩායම් කැබිනට් ඇමතිවරුන් හැටියට පත්වෙලා. පාර්ලිමේන්තුව, කැබිනට් මණ්ඩලය, වගකිව යුතු ලෙස හැසිරෙනවාද? හැටනව ලක්ෂයක ජනවරමින් පත්වුණු ජනාධිපතිවරයා හැංගිලා. ආණ්ඩු පක්ෂයේ ඇමතිවරුන් රූපවාහිනී සජීවී සංවාදවලට එන්නේ නැහැ. ඔවුන්ට ජනවරම තිබෙන බව කිව්වට ජනතාව වරම ආපසු කැඳවා ඉවරයි. ජාතික ජන බලවේගය හැටියට අපි විසිඑක්වැනි සංශෝධනයට යෝජනා මාලාවක් දුන්නා. ඒ යෝජනා මාලාවේ අවසන් යෝජනාව වන්නේ විසිඑක්වැනි ව්‍යවස්ථා සංශෝධනය සම්මතවූ දිනයේ සිට මාස හයක් තුළ මේ පාර්ලිමේන්තුව විසුරුවා හැර නව ජනවරමකට ඉඩදිය යුතු බවයි. ඒ හැර රටේ ස්ථාවරත්වය ගොඩනඟන්න බැහැ. මේ පාර්ලිමේන්තුවට ජනවරමක් නැහැ. මොනතරම් දුෂ්කරතා මධ්‍යයේ වුණත් නව ජනවරමක් උරගා බලන්න ඕනෑ. ඒ වෙනුවෙන් ස්වේච්ඡාවෙන් මැතිවරණ රාජකාරි කරන්න සූදානම් බව රාජ්‍ය සේවකයන් මේ වන විටත් කියා තිබෙනවා. මේ ආණ්ඩුව ජාත්‍යන්තර වශයෙන් පිළිගන්නේ නැහැ. මේ නිසා ණය ලැබෙන්නෙත් නැහැ. ඒ නිසා අත්‍යවශ්‍ය ද්‍රව්‍ය ගෙන්වන්න බැහැ. රටට වග නොකියන ජනාධිපතිත්, ජනවරමක් නැති අගමැතිත්, කැබිනට් මණ්ඩලයත් තව අවුරුදු දෙකහමාරක් පාලනය දරන්න බැහැ. ඔවුන්ට විරුද්ධව අරගල කරන මහජනතාවගේ ජීවිත සුරක්ෂිත කරන ලෙස අපි බලකර සිටිනවා. අතුරුගිරියේදීත් මාස්පොතදීත් මහජනතාව ආරක්ෂක හමුදා ඉදිරියේ අනතුරුදායක තත්වයන් මැද කටයුතු කරන හැටි අපි දැක්කා. මේ නිසා ජනතාවට අවශ්‍ය නව ජනවරමකට යන විසඳුමක්. විසිඑක්වැනි ව්‍යවස්ථා සංශෝධනය සම්මත කර ගත නොහැකි වුණොත් මේ පාර්ලිමේන්තුව නව ජනවරමකට යන්න යෝජනා සම්මත කර ගන්න ඕනෑ.” නීතීඥ අකලංක උක්වත්ත  “ආසියාවේ ආශ්චර්ය දැකලා 2010 ඔත්පල වූ ජනතාව දැන් සෞභාග්‍යයේ දැක්ම දැකලා හිරිවැටිලා ඉන්නේ. මොකක්ද වෙන්නේ කියලා හැඟීමක් නැතිව ඉන්ධන පෝලිම්වල, රෝහල් පෝලිම්වල ඉන්න ජනතාවට මාධ්‍ය ප්‍රකාශකයෙක් ලෙස අගමැතිවරයා එක එක දේවල් කියනවා. පසුගිය නොවැම්බර් මාසයේ උජාරුවෙන් අයවැය ඉදිරිපත් කළ මොළ හතේ ඇමති මේ අර්බුදය ගැන කිසිම දෙයක් කීවේ නැහැ. අර්බුදයේ කාල වකවානු ප්‍රකාශ කිරීම හැර අලුත් අගමැතිගේ ප්‍රකාශවලින් ගත යුත්තක් නැහැ. මඤ්ඤොක්කා වවන්න කියන්න අගමැති කෙනෙක් ඕනැද? හිටපු මුදල් ඇමති එළියට ඇවිල්ලා බලය දුන්නු හැටනව ලක්ෂයේ ජනතාවට පයින් ගහන ආකාරයේ කතාවක් කළා. ජනතාව එච්චරම හෑල්ලු කරන්න ඔය මිනිහාට පුළුවන්ද? රාජ්‍ය පාලනය දුර්වලරකම් තිබුණත් ඔහුට දේශපාලනය කරන්න පුළුවන්ලු. මාකෝස්ගේ පුතා නැවත ආවා වගේ මේ ගොල්ලෝ නැවත එන්න කටයුතු කරනවා. විනයගරුක රටක් හදන්න ඇවිත් පී.බී. ජයසුන්දරව ජනාධිපති ලේකම් කර ගත්තා. රාජ්‍ය සේවයේ කිසිම නිල තලයක් දරන්න එපා කියලා ශ්‍රේෂ්ඨාධිකරණයෙන් නියෝග තිබුණු කෙනෙක්. එහෙම කෙනෙකුට රටක් හදන්න පුළුවන්ද? විනයගරුක රටක් සම්බන්ධයෙන් වන ඉඟිය විදුලිබල මණ්ඩලයේ සභාපතිවරයාගෙන් මෑතකදීත් අපි දැක්කා. මේ කාලය තුළ ගොඩනඟා තිබෙන්නේ මොන ආකාරයේ විනයගරුක රටක්ද කියලා ජනතාව තේරුම් ගන්න ඕනෑ. ජනාධිපති කියන දේවල් නීතිය හැටියට පිළිගත යුතු බව මුලින් කීවා. දැන් ඒ කතා පාරේ යන බල්ලෙක්වත් අහන්නේ නැහැ. මහාධිකරණයෙන් කප්පම්වලට වැරදිකරු කළ මිනිහෙක් ආණ්ඩුපක්ෂයේ ප්‍රධාන සංවිධායක වෙලා ඉන්නවා. කැබිනට් මණ්ඩලයේ ඇමතිවරයෙකුත් වෙනවා. විනයගරුක රටේ තරමයි ඒ. මේවාගෙන් කියන්නේ ජනතාව කොයිතරම් හෑල්ලුවකට ලක්කරලා තිබෙනවාද කියලයි. අධිකරණ ඇමතිවරයා විදිහට 2015 ඉඳලා කෙටි කාලයක් වැඩකර විරෝධය හමුවේ ඉවත් වුණු කෙනාම අලුත් අධිකරණ ඇමතිකර තිබෙනවා. මේ හැමදෙයක්ම මදිවෙලා අලුත් මුදල් ඇමතිකෙනෙක් ගැන දැන් කතා වෙනවා. මොළ හතානෝ ගේනකොටත් ඔය වගේ කතා තමයි කීවේ. මේ පොහොට්ටු ආණ්ඩුවේ ගෝඨාභය ගේන තැන ඉඳලා ඇමතිවරු පත්කිරීම දක්වා හැමදෙයක්ම කළේ ඔය මොළ හතානෝ තමයි. අලුතෙන් එන්න ඉන්න මුදල් ඇමති කියන කෙනත් මේ ආණ්ඩුව පිටිපස්සේ හිටියේ. මේ ගොල්ලෝ පුම්බන ලොකු චරිතවල අවසානය ඛේදවාචකයක්. ඛේදවාචකයන් හමුවේ නිර්වින්දනය වෙලා ඉන්න ජනතාවගේ නිර්වින්දනය නැති කරන්න පොලිසිය යොදවන බවයි පේන්නේ. අපරාධය සහ අපරාධය වැළැක්වීම කියන්නේ විෂයන් දෙකක් බව පොලිසිය තේරුම් ගන්න ඕනෑ. අපරාධමය කාර්යක් වෙනවා නම් ඒක වළක්වන්න අපරාධයක් කරන්න බැහැ. ඒක බරපතළ තත්වයක්. කුරුණෑගල මනුස්සයා කොච්චර අහිංසක ඉල්ලීමක්ද කළේ. ඒ ඉල්ලීමට ප්‍රධාන පොලිස් පරීක්ෂක දුන් පිළිතුර පිස්තෝලයක් පපුවට තියලා බෙල්ල හිර කිරීමයි. එයත් අර දේශපාලන පත්වීමෙන් 182න් කෙනෙක් වෙන්න පුළුවන්. දේශපාලන බලපෑම් මත පත්කළ ස්ථානාධිපතිවරු 182ක් ගැන පොලිස්පතිවරයා කියලා තිබුණා. ඔවුන් සිවිල් පුරවැසියන්ට දාන චණ්ඩිකම් දාලා හැංගිලා හිටිය ජොන්ස්ටන් අත්අඩංගුවට ගන්න තිබුණා. නීතිපතිතුමාගේ ඉල්ලීම මත අධිකරණයෙන් දුන් නියෝගය පොලිසියෙන් ක්‍රියාත්මක කළේ නැහැ. මේ තත්වය සිවිල් පුරවැසියෝ වශයෙන් අපට බලපාන ප්‍රශ්නයක්. පොලිසියට වඩා මේ වාගේ අතුරු ප්‍රතිඵල බුක්ති විඳින්න වෙන්නේ අහිංසක සිවිල් පුරවැසියන්ට. නිල ඇඳුමේ ගරුත්වය ආරක්ෂා කරගන්න එකට අදාළ කටයුතු කරන්න පොලිස්පති දැන ගන්න ඕනෑ. එහෙම කරන බවක් පෙන්නෙත් නැහැ. අඩුගානේ තෙන්නකෝන්ව බස්නාහිරින් ඉවත් කරන්නවත් හැකිවෙලා නැහැ. සී.අයි.ඩී. අධ්‍යක්ෂ පවා අදාළ තොරතුරු සොයාගෙන තිබෙනවා. වින්දිතයන්ගේ අයිතිවාසිකම් ආරක්ෂා කරන්න ලබාදීපු නඩු තීන්දුත් තිබෙනවා. මේවා නන්දසේන ගෝඨාභයට තේරෙන්නේ නැතිව ඇති. නමුත් ඇමෙරිකාවේ ජෝර්ජ් ක්ලොයිඩ් නඩු තීන්දුවේදී වැරදිකරුවන්ට දඬුවම් කිරීම වෙනුවෙන් නීතිපති දෙපාර්තමේන්තුව ස්වාධීනව ක්‍රියාකළා. නමුත් මෙහේ නීතිපතිවරයා ගැන අපි දන්නවා. මැයි 09වැනිදා ප්‍රහාරයෙන් පස්සේ මහින්ද රාජපක්ෂ ඇතුළු සියල්ලම නිදැල්ලේ ඉන්නවා. ඊට අමතරව අත්අඩංගුවට ගත් අය තාමත් නිදැල්ලේ ඉන්නවා. රඹුක්කන සිද්ධියෙන් පොලිස් දෙපාර්තමේන්තුව යම්කිසි පාඩමක් ඉගෙන ගන්නවා නම්, ආයුධයක් උස්සන කොට හතර පස්වතාවක් හිතන්න ඕනෑ. පොලිස් දෙපාර්තමේන්තුව, නීතිපති දෙපාර්තමේන්තුව තෙන්නකෝන් සම්බන්ධයෙන් ඉදිරි ක්‍රියාමාර්ගයක් නැහැ. සාමාන්‍ය ජනතාවට ක්‍රියාකරන්නේ කොහොමද කියලා අපි දන්නවා. පොලිස් දෙපාර්තමේන්තුවේ පොලිස්පතිතුමාත් නීතිපතිතුමාත් යන දෙදෙනාට කියන්න තියෙන්නේ නීතියේ ආධිපත්‍යය නම්, වල්වද්දන්න එපා කියලයි. නීතිය බලපුළුවන්කාරයාටත් සාමාන්‍ය ජනතාවටත් දෙයාකාරයකට ක්‍රියාත්මක කරන බව ජනතාව නොදන්නවා නොවෙයි. ඒක තවදුරටත් තහවුරු කරන්න ඉඩදෙන්න එපා. විශේෂයෙන්ම නීතිපතිතුමා කුණු ගෑවුණු අතීතය පොලිෂ් කරගන්න ඕනෑ. එහෙම බැරි නම්, සමාජය වළපල්ලට නොයවා අස්වලා යන්න ඕනෑ. නීතියේ පාලනය, අධිකරණයේ ගරුත්වය දෙවියන්ගේ නාමයෙන් ආරක්ෂා කරදෙන්න.” මහ බැංකුවේ හිටපු අතිරේක අධ්‍යක්ෂ නීතිඥ නිමලා සිරිවර්ධන “සමාජයේ සිටින මවක් සහ කාන්තාවක් විදිහට අද මුහුණදෙන ගැටලුකාරී තත්වයක් ගැන විශේෂයෙන් අවධානය යොමු කරනවා. ජනමතයක් නැතත් පවතින ආණ්ඩුවට, කැබිනට් මණ්ඩලයට, අවම හෝ වගකීම් ඉටුකිරිමේ අවශ්‍යතාවයක් තිබෙනවාද කියන ගැටලුව මතුවෙනවා. මේවගේ ගැටලු රැසක් මතුවෙන්නේ විශේෂයෙන් කාන්තාවන් මුහුණදී තිබෙන ඛේදවාචකයන් රැසක් නිසයි. මැයි මාසයේ ආහාර උද්ධමනය 57%ක් බව වාර්තා වෙනවා. ජූනි මාසය අවසන් වන විට 75%කට විතර කිට්ටුවෙයි කියලා මම හිතනවා. මේ උද්ධමනයට මහජනතාව මුහුණ දෙන්නේ කොහොමද? අනික් පැත්තෙන් ලොකුම ගැටලුව තමයි ප්‍රවාහනය. බස් ගාස්තුව දරා ගන්න බැහැ. වාහනයට පෙට්‍රල් ගහගන්න බැහැ. අප්‍රේල් මාසයේදී ප්‍රවාහන වියදම 68%කින් වැඩි වෙලා. මැයි මාසය වෙනවිට 91%ක් වෙලා තිබෙනවා. අපේ රටේ උද්ධමනය දෙවැනි වෙලා තිබෙන්නේ සිම්බාබ්බේට විතරයි. ඒ රටේ උද්ධමනය 256%යි. ලංකාව දැනට දෙවැනි වෙලා තිබුණත් ඊළඟට පළවෙනි තැනට එන හැටි අද තියෙන තත්වය අනුව පැහැදිලි වෙනවා. තව පැත්තකින් රජයේ වියදම් සඳහා රුපියල් ටි්‍රලියනයක් මුද්‍රණය කරන්න කැබිනට් අනුමැතිය දුන්නා. ඒ මුදල් එනවිට රටේ උද්ධමනය කොයිතරම් වැඩිවේවිද? මේ එවැනි තත්වයක් මහජනතාව දරා ගන්නේ කොහොමද? වාහන තියෙන අය කොට්ට පැදුරුත් අරගෙන කිලෝ මීටර් ගණන් දිග පෝලිම්වල ඉන්නවා. මේ රටේ කාන්තාවන්, ළමයින්, මහලු පුද්ගලයන්, තරුණයන් වශයෙන් කිසිම වෙනසක් නැතිව සියලු දෙනාම පෝලිමේ. තාත්තත් පුතත් පෝලිම් දෙකක ඉන්න අතරේ පෝලිමේ හිටපු තාත්තා මියගිය පුවතක් අපි දැක්කා. ජනතාවට උදාකර තිබෙන්නේ මේ වගේ ව්‍යසනයක්. අපේ රටේ ඉන්ධන සඳහා මාසයකට සාමාන්‍යයෙන් ඩොලර් මිලියන 350ක් වියදම් වුණා. ඒ මිල ලෝක වෙළඳපොළේ තත්වයත් එක්ක ඩොලර් මිලියන 450ක් වුණත් මාර්තු මාසයේ අපේ රටේ අපනයන ආදායම ඩොලර් මිලියන 1000යි. අප්‍රේල් මාසයේ ඩොලර් මිලියන 915යි. ඒ වගේම මාර්තු මාසයේ විදේශ ශ්‍රමිකයන් ඩොලර් මිලියන 318ක් සහ අප්‍රේල් මාසයේ ඩොලර් මිලියන 240ක් ලැබී තිබෙනවා. මේ ආකාරයට අත්‍යවශ්‍ය වියදම් පියවා ගන්න ඩොලර් රට තුළට ඇවිත් තිබෙනවා. අනික් පැත්තෙන් අප්‍රේල් මාසයේදී ඉන්ධන ගෙන්වීමට ඩොලර් මිලියන 700ක් වැයකර තිබෙනවා. ඩොලර් මිලියන 350කින් කර ගතහැකි දේට දෙගුණයක් වැය කරන්නේ ඇයි? තෙල් නැව්වලට විශාල දඩයක් ගෙවන්න සිදුවෙලා තිබෙනවා. ක්‍රමානුකූලව තෙල් බෙදාදෙන ලෙස ජනාධිපතිවරයා නිලධාරීන්ට උපදෙස් දී තිබුණා. නමුත් ඒ සැලසුම මොකක්ද කියලා ඉදිරිපත් කළේ නැහැ. ප්‍රමුඛතා ඉදිරිපත් කළේ නැහැ. නවසීලන්තයේ අගමැතිවරිය මහජනතාවට පොදු ප්‍රවාහනය ලාභකර දුන්නා. ඉන්ධන ප්‍රශ්නය ඔවුන්ට ආව වෙලාවේ කළමනාකරණය කළේ ඒ ආකාරයට. නමුත් අපේ රටේ පොදු ප්‍රවාහනයේ ගමන් කරන අය කෝච්චියෙන් වැටිලා මැරෙන තත්වයට පත්කරලා. බස්වල තත්වයත් ඒ වගේමයි. පාසල් දරුවෝ පවා පා පුවරුවේ එල්ලිලා යනවා. අනික් පැත්තෙන් අම්මලා තාත්තලාට දරුවන්ට කන්න දෙන්න ආහාර නැති තත්වයක් තිබෙන්නේ. රටේ අගමැති ඇතිවෙමින් තිබෙන තත්වය කියනවා මිස එයා ප්‍රශ්නවලට උත්තර දෙන්නේ රාජපක්ෂලාට විතරයි. රනිල් රාජපක්ෂලාගේ අගමැති මිස ජනතාවගේ අගමැති නොවෙයි. තමන්ගේ ප්‍රශ්න බේරාගන්න ඇවිත් ඉන්න ඔවුන්ගෙන් අපේ රටේ අම්මලාගේ ප්‍රශ්නවලට වගේම දරුවන්ගේ අනාගතය ගැනත් උත්තර ලැබෙන්නේ නැහැ. ඒ වගේම රජයේ සේවය සම්බන්ධයෙන් ලබාදී තිබෙන නිවාඩුව රාජ්‍ය සේවකයන්ට තේරුම් ගන්න බැහැ. කිසිම දෙයක් හරියට කියන්නේ නැහැ. ජනතාවගේ ප්‍රශ්නවලට මේ ආණ්ඩුව විසඳුම් දෙන්නේ මේ විදිහට නම් තවදුරටත් අපි මේ ආණ්ඩුව තියාගෙන ඉන්නේ ඇයි? මේ රටේ කාන්තාවන්ට, අම්මලාට, තරුණ ජනතාවට අපි ආයාචනා කරන්නේ මේ තත්වයෙන් මුදවා ගන්න අලුත් මඟකට යොමු වෙන්න කියලයි. නව ජනවරමකට රට යොමුකරන්න එක්වන ලෙසයි. පෝලිම්වල ඉන්න කාන්තාවන් ඇතුළු සියලු දෙනාගේ ප්‍රශ්න පොලිසියේ ආයුධවලින් වත් පාතාලයේ ආයුධවලින් වත් යටපත් කරන් බැරි බව අවධාරණය කරනවා.”", "URL": "https://lankatruth.com/si/?p=135718", "Category": "පුවත්", "Parent URL": null}