{"Source": "Lankatruth", "Timestamp": "February 7, 2015", "Headline": "ජෙයරාජ් ඝාතනය ගැන සුදර්ශනී කතා කරයි", "News Content": "ශ්‍රී ලංකා නිදහස් පක්ෂයේ භාණ්ඩාගාරික හා ආණ්ඩු පක්ෂයේ ප්‍රධාන සංවිධායක ලෙස කටයුතු කළ ජෙයරාජ් ප්‍රනාන්දුපුල්ලේ මහතාගේ ඝාතනය සම්බන්ධයෙන් එවකට පැවති මහින්ද රාජපක්ෂ පාලනයේ මැදිහත් වීම පිළිබඳව සෑහීමටක පත්වෙන්න පුළුවන් කමක් නොතිබුණු බව ගම්පහ දිස්ත්‍රික් පාර්ලිමේන්තු මන්ත්‍රිනී සුදර්ශනී   ප්‍රනාන්දුපුල්ලේ සති අන්ත පුවත්පතක් සමග පැවැති සම්මුඛ සාකච්ඡාවකදී ප්‍රකාශ කර තිබේ. ශ්‍රී ලංකා නිදහස් පක්ෂයේ භාණ්ඩාගාරික හා ආණ්ඩු පක්ෂයේ ප්‍රධාන සංවිධායක ලෙස කටයුතු කළ ජෙයරාජ් ප්‍රනාන්දුපුල්ලේ මහතාගේ ඝාතනය සම්බන්ධයෙන් එවකට පැවති මහින්ද රාජපක්ෂ පාලනයේ මැදිහත් වීම පිළිබඳව සෑහීමටක පත්වෙන්න පුළුවන් කමක් නොතිබුණු බව ගම්පහ දිස්ත්‍රික් පාර්ලිමේන්තු මන්ත්‍රිනී සුදර්ශනී ප්‍රනාන්දුපුල්ලේ සති අන්ත පුවත්පතක් සමග පැවැති සම්මුඛ සාකච්ඡාවකදී ප්‍රකාශ කර තිබේ. එහිදී මන්ත්‍රීවරයි වැඩිදුරටත් අදහස් දකවමින්  ජෙයරාජ් ඇමතිතුමා කියන්නේ ශ්‍රී ලංකා නිදහස් පක්ෂයේ හිටපු භාණ්ඩාගාරික. ජ්‍යෙෂ්ඨ ඇමතිවරයකු ඝාතනය වූ අවස්ථාවේ එහි පරීක්ෂණ සම්බන්ධයෙන් රජයේ පැවති මැදිහත් වීම ප්‍රමාණවත් නැහැ කියන පසුතැවිල්ල හිතේ තිබුණා. ජෙයරාජ් ඇමතිතුමාට සාධාරණය ඉෂ්ට කරන තැන මම ඉන්නවා. දේශපාලන මඩ ගැසීම් නෙවෙයි ඝාතනය ගැන හරි පරීක්ෂණයක් වෙයි කියලා අපි හිතනවා. එහිදී මන්ත්‍රීවරයි වැඩිදුරටත් අදහස් දකවමින් ” ජෙයරාජ් ඇමතිතුමා කියන්නේ ශ්‍රී ලංකා නිදහස් පක්ෂයේ හිටපු භාණ්ඩාගාරික. ජ්‍යෙෂ්ඨ ඇමතිවරයකු ඝාතනය වූ අවස්ථාවේ එහි පරීක්ෂණ සම්බන්ධයෙන් රජයේ පැවති මැදිහත් වීම ප්‍රමාණවත් නැහැ කියන පසුතැවිල්ල හිතේ තිබුණා. ජෙයරාජ් ඇමතිතුමාට සාධාරණය ඉෂ්ට කරන තැන මම ඉන්නවා. දේශපාලන මඩ ගැසීම් නෙවෙයි ඝාතනය ගැන හරි පරීක්ෂණයක් වෙයි කියලා අපි හිතනවා.” මහින්ද රාජපක්ෂ මහතා ජනාධිපතිවීමෙන් පසු අග්‍රාමාත්‍ය තනතුර පිරිනැමීම සම්බන්ධයෙන් මත ගැටුමක් තිබුණු අතර ජෙයරාජ් ප්‍රනාන්දුපුල්ලේ මහතා හට එය ලබා දෙනු ඇතැයි එක්සත් ජනතා නිදහස් සන්ධානයේ බොහෝ දෙනෙකු කල්පනා කළහ. ඒ අතර 2008 අප්‍රේල් 06 වැනි දින වැලිවේරිය කාන්ති ක්‍රීඩාංගනයේ පැවැති සිංහල අලුත් අවුරුදු උත්සවයක ප්‍රධාන ආරාධිතයා වශයෙන් සහභාගී වෙමින් මැරතන් ධාවන තරගය ආරම්භ කිරීම සඳහා සූදානම් වූ අවස්ථාවේ සිදු කරන බෝම්බ ප්‍රහාරයකින් ඔහු ජීවිතක්ෂයට පත් විය. එය  සංවිධානයේ ක්‍රියාවක් බව ප්‍රචාරය කෙරුණද එවකට පැවැති ආණ්ඩුවේ බල අරගලය නිසා සිදු කරන ලද්දක් බව සනාථ කෙරෙන සාක්ෂි ඇතැයි තවත් පිරිසක් හෙළිකර තිබිණ. මහින්ද රාජපක්ෂ මහතා ජනාධිපතිවීමෙන් පසු අග්‍රාමාත්‍ය තනතුර පිරිනැමීම සම්බන්ධයෙන් මත ගැටුමක් තිබුණු අතර ජෙයරාජ් ප්‍රනාන්දුපුල්ලේ මහතා හට එය ලබා දෙනු ඇතැයි එක්සත් ජනතා නිදහස් සන්ධානයේ බොහෝ දෙනෙකු කල්පනා කළහ. ඒ අතර 2008 අප්‍රේල් 06 වැනි දින වැලිවේරිය කාන්ති ක්‍රීඩාංගනයේ පැවැති සිංහල අලුත් අවුරුදු උත්සවයක ප්‍රධාන ආරාධිතයා වශයෙන් සහභාගී වෙමින් මැරතන් ධාවන තරගය ආරම්භ කිරීම සඳහා සූදානම් වූ අවස්ථාවේ සිදු කරන බෝම්බ ප්‍රහාරයකින් ඔහු ජීවිතක්ෂයට පත් විය. එය LTTE සංවිධානයේ ක්‍රියාවක් බව ප්‍රචාරය කෙරුණද එවකට පැවැති ආණ්ඩුවේ බල අරගලය නිසා සිදු කරන ලද්දක් බව සනාථ කෙරෙන සාක්ෂි ඇතැයි තවත් පිරිසක් හෙළිකර තිබිණ. මෙම බෝම්බ ප්‍රහාරය එල්ල වී සුළු මොහොතකට පසු එවකට හිටපු ජනාධිපතිවරයාගේ ජ්‍යෙෂ්ඨ උපදේශක වශයෙන් ක්‍රියා කළ බැසිල් රාජපක්ෂ මහතාගේ ආරක්ෂාවට යොදවා සිටි ජනාධිපති ආරක්ෂක අංශයේ සෙබලුන් දෙදෙනෙකු හදිසි අනතුරකින් ජීවිතක්ෂයට පත් විය. ප්‍රනාන්දුපුල්ලේ අමාත්‍යවරයාගේ ඝාතනය සහ මෙම සෙබලුන් දෙදෙනා මිය යාම අතර අභිරහස් සම්බන්ධයක් තිබෙන බවත් අමාත්‍යවරයාගේ ඝාතනය  සංවිධානයේ ක්‍රියාවක් නොවන බවත් එකල දැඩි කතා බහට ලක් විය. මෙම බෝම්බ ප්‍රහාරය එල්ල වී සුළු මොහොතකට පසු එවකට හිටපු ජනාධිපතිවරයාගේ ජ්‍යෙෂ්ඨ උපදේශක වශයෙන් ක්‍රියා කළ බැසිල් රාජපක්ෂ මහතාගේ ආරක්ෂාවට යොදවා සිටි ජනාධිපති ආරක්ෂක අංශයේ සෙබලුන් දෙදෙනෙකු හදිසි අනතුරකින් ජීවිතක්ෂයට පත් විය. ප්‍රනාන්දුපුල්ලේ අමාත්‍යවරයාගේ ඝාතනය සහ මෙම සෙබලුන් දෙදෙනා මිය යාම අතර අභිරහස් සම්බන්ධයක් තිබෙන බවත් අමාත්‍යවරයාගේ ඝාතනය LTTE සංවිධානයේ ක්‍රියාවක් නොවන බවත් එකල දැඩි කතා බහට ලක් විය.", "URL": "https://lankatruth.com/si/?p=13587", "Category": "පුවත්", "Parent URL": null}