{"Source": "Lankatruth", "Timestamp": "June 28, 2022", "Headline": "මහින්දගේ ඩොලර් ගේම හෙළිකළ කාන්තාවෝ", "News Content": "මේ රටේ ඡන්දදායකයන්ගෙන් 52%ක්ම කාන්තාවෝ. ඔවුන්ගේ ඡන්ද ටික ඩැහැගන්න මෙතෙක් රට පාලනය කළ පිරිස් නොකළ දෙයක් නැහැ. හඳෙන් හාල් ගෙනත් දීම, ධාන්‍ය රාත්තල් අටක් නොමිලේ දීම, රුපියල් 3.50ට පාන් දීම, පෝෂණ මල්ල මේ වගේ නහුතයක් පොරොන්දු දුන්නා. ඒ හැමදේටම වඩා කැලණි ගෙඟන් නයි මතුවීම වගේ දේවල් කළෙත් වැඩියෙන්ම කාන්තාවන්ගේ ඡන්ද ගන්න බලාගෙන. බලයගත් පාලකයන් තමන්ව රැවටූ බව කාන්තාවන් දැන් තේරුම් අරගන ඉන්නේ. ඒ නිසාම උද්ඝෝෂණ කර අයිතීන් දිනා ගන්න ඉස්සරට වඩා පෙරට එනවා. විවිධ කාන්තා සංවිධාන පිහිටුවාගෙනත් තිබෙනවා. ප‍්‍රගතිශිලී ස්ත්‍රී එකමුතුව, අයිතීන් උදෙසා කාන්තාවෝ, දා බිඳු කේන්ද්‍රය වගේ ප‍්‍රගතිශීලී සංවිධාන තිබෙනවා. මේ අතරින් අයිතීන් උදෙසා කාන්තාවෝ සංවිධානය පසුගිය දිනක මාධ්‍ය හමුවක් පවත්වා ඉතාමත් වැදගත් කරුණු රැසක් හෙළි කළා. ඒ කරුණු එක වාක්‍යයකින් කියන්න පුළුවන් කොහොමද? ”මහින්දගේ ඩොලර් ගේම” ඔව් එහෙම කියන්න පුළුවන්. ඩොලර් ණය කඳු ගණන් ගත්ත හැටි. මහින්දගේ නම කොටන්න සුදු අලි ව්‍යාපෘතිවලට දැම්ම හැටි. කොල්ල කාපු හැටි. මේ ණය ගෙවන්න අපේ අම්මලා, සොහොයුරියන් සොයා දෙන ඩොලර් ටික යොදවන හැටි හෙළි කළා. දරුවන්ට කිරිපිටි ටික, ජනතාවට බෙහෙත් ටික, අත්‍යවශ්‍ය ආහාර ද්‍රව්‍ය සහ අනිකුත් දේවල් ගෙන්වන්න ඩොලර් නැත්තේ විදේශ ණය වාරිකත් පොලියත් ගෙවන්න සිදුවී තිබෙන නිසා කියලා පෙන්වා දුන්නා. ඩොලර් ණය අරගෙන රට කාබාසිනියා කරන්න මූලික අඩිතාලම දැම්මේ කොහොමද කියලා මුලින්ම බලමු. මහින්ද රාජපක්ෂ බලයට ආවේ 2005 නොවැම්බර් මාසෙය් තිබුණු ජනාධිපතිවරණයෙන්. ඒ දක්වා බලයේ සිටි සියලුම පාලකයන් යටතේ රටක් හැටියට ලබාගෙන තිබුණු මුළු විදේශ ණය ප‍්‍රමාණය ඩොලර් මිලියන 11,354ක්. මේ කියන්නේ රජයේ ණය විතරක් නොවෙයි. රජයත් පෞද්ගලික අංශයත් දෙකම එකතුව ලබාගත් ණය. ඒ කියන්නේ ශ්‍රී ලංකාව රටක් හැටියට විදේශවලින් ලබාගෙන තිබෙන ණය. මහින්දගේ පළවෙනි ධුර කාලය 2010 දී ඉවර වෙන කොට මේ ණය ප‍්‍රමාණය ඩොලර් මිලියන 21,438ක්. ඒ කියන්නේ දශක පහක් හයක් තුළ ලබාගත් ණය ප‍්‍රමාණය දෙගුණයකින් වැඩි කරලා. ඊට පස්සේ යුද්ධය ජයග‍්‍රහණය කළ නායකයා රට ආසියාවේ ආශ්චර්යය කරා ගෙන යන බවට පම්පෝරි ගහලා බොහොම දේවල් කළා. නැව් එන්නේ නැති වරායවල්, ගුවන් යානා එන්නේ නැති තොටුපළවල්, හරකුන්ට ළගින්න ජාත්‍යන්තර ක්‍රීකට් පිට්ටනි, වවුලන්ට එල්ලෙන්න වත් බැරි ජාත්‍යන්තර සම්මන්ත‍්‍රණ ශාලා, නෙළුම් කුලුණු වගේ දේවල්. රටේ ඇත්ත සංවර්ධනය, කාන්තාවන්ගේ, දරුවන්ගේ පොදු ජනතාවගේ ප‍්‍රශ්න විසඳන ඇත්ත සංවර්ධනය හැර අනික් හැමදේම කළා. අනික් හැමදේම කියන ගොඩට අයිති කීපයකුත් කියන්නම්. නාමල් බේබිලාට දළදා මාලිගාව වටේ පවා කාර් රේස් පදින්න ඉඩ ලබාදුන්නා. හික්කඩුවේ ”හික්කා” කියලා මත් ද්‍රව්‍යවලින් පිරීගිය නිරුවක් සැණකෙළි කළා. ආයෝජන කියලා ජෝසිම් වගේ ලෝක ප‍්‍රසිද්ධ කැසිනෝ රජාලා ගෙන්වා ගත්තා. ජේම්ස් පැකර් කියන මූල්‍ය ජාවාරම්කරුවන් ගෙන්වා ගත්තා. රට ජාවාරම් මධ්‍යස්ථානයක් කරන්න. කොන්ක්‍රීට් වනාන්තර සුදු අලි ගැන බොහෝ දෙනෙක් දැන් කතා කරනවා තමයි. හැබැයි හික්කා, කාර් රේස්, ජෝසිම්, ජේම්ස් පැකර් වගේ දේවල් අමතක කරනවා. මෙන්න මේ දේවල් කරන අතර 2014 අවුරුද්ද අන්තිමේ ජනාධිපතිවරණයෙන් මහින්ද පැරදුනා. ඒ පැරදිලා යනකොට විදේශ ණය ප‍්‍රමාණය කොච්චරද දන්නවාද? ඩොලර් මිලියන 42,914යි. 2006 අවසන් වෙනකොට තිබුණා වගේ 378%කින් විදේශ ණය කන්ද අවුරුදු දහයක් තුළදී වැඩි කරලා තිබුණා. එදා මහ බැංකුවේ සිටි අධිපති, අජිත් නිවාඩ් කබ්රාල්. මහින්ද රාජපක්ෂ මුදල් ඇමති. තකට තක දෙන්නා. මහ බැංකු වාර්තාවල ඒ දවස්වල පම්පෝරි ගහලා විස්තර ලියලා තිබෙනවා. ”රජය කෙරෙහි විදේශීය විශ්වාස තහවුරුකර තිබෙන නිසා ජාත්‍යන්තර මූල්‍ය වෙළඳපොළෙන් ණය ගන්න හැකිවී තිබෙනවා” වගේ කයිවාරු. ඒ විතරක් නොවෙයි ජාත්‍යන්තර ණය ශ්‍රේණිගත කිරීමේ ආයතන ශ්‍රී ලංකාව ස්ථාවර තත්වයක තබා තිබෙනවා, වගේ දේවලුත් ලියලා තිබෙනවා. මෙහෙම කයිවාරු ගහලා ගිනි පොලියට ඩොලර් ණය කඳු පිටින් ගත්තා. හැබැයි මේ ණය වාරික සහ පොලිය ගෙවන්න ඕනෑ. ඒකට ඩොලර් හොයන්නේ අපේ අම්මලා සහ සොහොයුරියන්. විශේෂයෙන් තේ, ඇඟලුම් සහ විදේශ රැකියාවලින්. අයිතීන් උදෙසා කාන්තාවෝ සංවිධානයේ ලෙක්ම්, සමන්මලී ගුණසිංහ මේ ගැන පැහැදිලි විග‍්‍රහයක් රටට ඉදිරිපත් කළා. ”පංච කේන්ද්‍රීය ඓශ්චර්යය” කියන මහින්දගේ පම්පෝරි පොතක්, ”සෞභාග්‍යයේ දැක්ම” වසරක කාලය කියන ගෝටාභය රාජපක්ෂගේ පම්පෝරි පොතක් පෙන්වමින් කරුණු දැක්වූවා. අපේ අම්මලා ඩොලර් හොයන හැටි ගැන විස්තරය ඉතාම වැදගත්. මහින්ද රාජපක්ෂ බලය පටන් ගන්න 2006 අවුරුද්දේදී තේ අපනයන ආදායම ඩොලර් මිලියන 881යි. ඇඟලූම්වලින් ඩොලර් මිලියන 3080ක්. විවදේශ රැකියාවලින් ඩොලර් මිලියන 1,904යි. මේ අංශ තුනෙන්ම ඩොලර් මිලියන 5,865ක් හොයලා දීලා තිබුණා. ඒ අවුරුද්දේදී විදේශ ණය වාරික සහ පොලිය ගෙවන්න ඩොලර් මිලියන 585ක් වියදම් වෙලා. ඒ කියන්නේ අපේ අම්මලා සහ සොහොයුරියන් හොයන අර අංශ තුනේ ආදායමෙන් 9.97%ක්. මහින්ද රාජපක්ෂ යුද්ධය දිනුවා කියලා පම්රපෝරි ගහලා 2010 ආයෙත් ජනාධිපතිවරණයට එනකොට මේ තත්වය තිබුණේ කොහොමද? තේ ආපනයන ආදායම ඩොලර් මිලියන 1,375ක්. ඇඟලුම්වලින් ඩොලර් මිලියන 3,504ක්. විදේශ රැකියාවලින් ඩොලර් මිලියන 3,660ක්. මේ තුනේම එකතුව ඩොලර් මිලියන 8,539ක්. ඒ අවුරුද්දේ විදේශ ණය වාරික පොලිය ගෙවන්න ඩොලර් මිලියන 1,704 ගිහින්. ඒ කියන්නේ 19.96%ක්. තවත් විදිහටකට මහින්ද රාජපක්ෂ පටන් ගත්ත අවුරුද්දේ තිබුණ ඩොලර් මිලියන 585 ඩොලර් මිලියන 1,704ක් දක්වා, තුන් ගුණයකටත් ආසන්න, ඒ කියන්නේ 291%කින් වැඩිවෙලා තිබුණා. හැබැයි අපේ අම්මලා හොයන ඩොලර් වැඩිවෙලා තියෙන්නේ 146%කින්. අද තිබෙන කිරිපිටි හිඟය, බෙහෙත් හිඟය වගේම තෙල් පෝලිම් පටන් ගන්න හේතු වූ අඩිතාලම දැන් පැහැදිලියි. මහින්ද රාජපක්ෂ පරදින කොට තිබුණ තත්වය කොහොමද? තේ, ඇඟලුම් සහ විදේශ රැකියා කියන අංශ තුනෙන් හොයපු මුළු ඩොලර් ප‍්‍රමාණය මිලියන 1,3576ක්. ණය වාරික පොලිය ගෙවන්න ඩොලර් මිලියන 3,162ක් ගිහින්. ඒ කියන්නේ හොයපු ඩොලර් වලින් 23.29%ක් ගිහින්. රනිල් – මෛත්‍රී පාලන කාලයෙන් ඔය තත්වය වඩාත් බරපතළ වුණා. අර අංශ තුනෙන් 2019 දී ඩොලර් මිලියන 13659ක් උපයලා. ණය වාරික පොලිය ගෙවන්න ඩොලර් මිලියන 4,453ක් ගිහින්. මුළු ඉපයීම්වලින් 32.60%ක්. ගෝටාගේ 2020 අවුරුද්දෙන් ඩොලර් ඉපයීම අර අංශ තුනෙන් 12768ක්. ණය වාරික පොලිය ගෙවන්න ඩොලර් මිලියන 4,141ක් ගිහින්. 32.43%ක්. දැන් විදේශ ණය ගෙවීම අත්හිටුවලා තියෙන්නේ. ඇමෙරිකාවේ බැංකුවක් මීට විරුද්ධව නඩු දැම්මා ගිය සතියේ. අපේ අම්මලා, සොහොයුරියන් අනේක දුක් විඳලා හොයන ඩොලර් රට තුළ රැඳෙන්නේ නැතිව උන්ගේ ආසියාවේ ඓශ්චර්යයට, සෞභාග්‍යයේ දැක්මට ගන්න ගිනිපොලී ණයවලින් ආපසු ඇදිලා යනවා. 2006දී මේ විදිහට ඇදිලා ගියේ ඩොලර් මිලියන 585යි. දැන් ඩොලර් මිලියන 4000 ගණනක් ආැදිලා යනවා. හඳෙන් හාල්, රුපියල් 3.50ට පාන්, ධාන්‍ය රාත්තල් අටක් විතරක් නොවෙයි කැලණි ගඟෙන් නයි මතුවීමක් පෙන්නලා පාලකයෙක් කරලා තියෙන දේ දැන් පැහැදිලියි නේ. මහින්දලාගේ මෙන්න මේ ඩොලර් ගේම නිසා අද අපේ රටේ කාන්තවාන් අන්ත දු:ඛිත තත්වයට පත්ව ඉන්න හැටියි අයිතීන් උදෙසා කාන්තාවෝ පෙන්වා දුන්නේ. මේ දු:ඛිත තත්වයට එරෙහිව සටන් වදින්නයි; ජය ගන්නයි ඕනෑ. නැත්නම් අපි ඔක්කෝම සුං!.", "URL": "https://lankatruth.com/si/?p=136028", "Category": "පුවත්", "Parent URL": null}