{"Source": "Lankatruth", "Timestamp": "June 30, 2022", "Headline": "කන්දකාඩු පුනරුත්තාපන කඳවුරේ රැඳවියෙකු ඝාතනය කිරීම සම්බන්ධයෙන් බීබීසිය සවිස්තරව පළ කරයි", "News Content": "කන්දකාඩු පුනරුත්තාපනය මධ්‍යස්ථානයේ අධිකරණ නියෝග මත රඳවා සිටින රැඳවියෙකු ඝාතනය කිරීම සහ එම කඳවුර තුළ සිදුකර මර්දනය පිළිබඳව බීබීසී සිංහල වෙබ් අඩවිය විස්තර වාර්තාවක් පළකර ඇත.  එය සම්පූර්ණයෙන්ම පහත පළ කෙරේ.  පොළොන්නරුව, වැලිකන්ද, කන්දකාඩු ප්‍රතිකාර හා පුනරුත්ථාපන මධ්‍යස්ථානයේ රැඳවියෙකු සැක කටයුතු ලෙස මියයෑමේ සිද්ධියෙන් පසු පලාගිය සියලු රැඳවියන් අත්අඩංගුවට ගැනීමට මෙතෙක් හැකිවී නැත. ඒ සඳහා තවදුරටත් විමර්ශන ක්‍රියාත්මක ය. රැඳවියෙකු මියයෑමත් සමග ජුනි 29 වැනිදා කන්දකාඩු මධ්‍යස්ථානයේ දැඩි නොසන්සුන් තත්ත්වයක් ඇතිවිය. පොලීසිය පවසන්නේ අදාළ රැඳවියාගේ මරණයේ අසාමාන්‍ය තත්ත්වයක් නිරීක්ෂණය වන බව යි. රැඳවියාගේ මරණයෙන් පසු, මධ්‍යස්ථානයේ පුනරුත්ථාපනය වෙමින් සිටි රැඳවියන් 500 – 600කටත් ආසන්න පිරිසක් පලාගොස් තිබුණි. ඒ අතරින් 584 දෙනෙකු නැවත භාරවී ඇතැ යි පොලිස් මාධ්‍ය ප්‍රකාශක ජ්‍යෙෂ්ඨ පොලිස් අධිකාරී නීතිඥ නිහාල් තල්දූව ප්‍රකාශ කළේ ය. ඔවුන්ගෙන් ප්‍රකාශ ලබා ගැනීමෙන් අනතුරුව අධිකරණයට ඉදිරිපත් කිරීමට පොලීසිය පියවර ගත් අතර, පිරිසක් රක්ෂිත බන්ධනාගාරගත කෙරිණ. කන්දකාඩු ප්‍රතිකාර හා පුනරුත්ථාපන මධ්‍යස්ථානයේ මත්ද්‍රව්‍යවලට ඇබ්බැහිවූ පුද්ගලයින් 997 දෙනෙකු අධිකරණ නියෝගවලට අනුව පුනරුත්ථාපනය සඳහා රඳවා හිඳ තිබේ. දිවයිනේ නන්දෙසින් පැමිණි මත්ද්‍රව්‍යවලට ඇබ්බැහිව සිටි තැනැත්තන් උසාවි නොයෝග මත එහි පුනරුත්ථාපනය වන අතර, ඉන් වැඩි දෙනෙකු තරුණයින් ය. පුනරුත්ථාපන කොමසාරිස් ජනරාල් කාර්යාලය මඟින් පාලනය වන එහි ප්‍රධානියා වන්නේ පුනරුත්ථාපන කොමසාරිස් ජනරාල්, මේජර් ජෙනරාල් දර්ශන හෙට්ටිආරච්චි ය. මීට මාසයකට පෙර මධ්‍යස්ථානයට රැගෙන ආ රැඳවියෙකු සතුව දුම්කොළ ප්‍රමාණයක් තිබී ජුනි 28 වැනිදා හමුවී ඇත. ඒ සම්බන්ධයෙන් එහි උපදේශකයෙකු සමග ඇති වූ බහින්බස්වීමක් ගැටුමක් දක්වා වර්ධනය වී තිබුණි. පුනරුත්තානපන කොමසාරිස් ජනරාල්වරයා පැවසුවේ එම රැඳවියා ඊයේ (ජුනි 29) උදෑසන මියගොස් සිටි බව යි. මියගිය පුද්ගලයා හාලි ඇළ, දෙමෝදර, උඩුවර ප්‍රදේශයේ පදිංචිව සිටි 35 හැවිරිදි අයෙකු බව පොලීසිය පැවසීය. මොහු සැක කටයුතු ලෙස මියගොස් සිටි බවට ඊයේ උදෑසන පොලීසියට පැමිණිල්ලක් ලැබී තිබූ බව පොලිස් මාධ්‍ය ප්‍රකාශක තල්දූව ප්‍රකාශ කළේ ය. ඒ අනුව වැලිකන්ද පොලිස් ස්ථානාධිපතිවරයා ඇතුළු කණ්ඩායමක් විමර්ශන සඳහා කන්දකාඩු මධ්‍යස්ථානය වෙත ගියත්, රැඳවියා මියගොස් සිටි ස්ථානය වෙත ළඟාවීමට රැඳවියන් ඉඩ ලබා දී තිබුණේ නැත. එතනට යෑමට ඉඩදීම සඳහා ඔවුන් කොන්දේසි කිහිපයක් ඉදිරිපත් කළ බව පොලිස් මාධ්‍ය ප්‍රකාශකවරයා පැවසීය. ඒ පිළිබඳ සාකච්ඡා කරමින් සිටියදී රැඳවියන් පිරිසක් කළහකාරීව හා ප්‍රචණ්ඩකාරීව හැසිරෙමින්, පුනරුත්ථාපන මධ්‍යස්ථානය වටා වූ වැට කඩා දමා පලාගොස් ඇතැ යි පොලිස් මාධ්‍ය ප්‍රකාශකවරයා සඳහන් කළේ ය. අනතුරුව මෙම පිරිස සුංගාවිල – සෝමාවතිය මාර්ගයට පිවිස සෝමාවතී පුදබිම දෙසට ගමන්කර ඇත. යුද හමුදාවට හා පොලීසියට බලපෑමක් ඇතිවන ආකාරයෙන් රැඳවියන් පලාගොස් ඇති බව ද පොලීසිය සඳහන් කළේ ය. පලායන සැකකරුවන් පාලනය කිරීම සඳහා පොලීසිය කඳුළු ගෑස් ප්‍රහාර ද එල්ලකරනු ලැබීය. පොලිස් මාධ්‍ය ප්‍රකාශකවරයා පවසා සිටියේ සුංගාවිල ප්‍රදේශයේ දී මෙම පිරිස පාලනය කර ගැනීමට යුද හමුදාව හා පොලීසිය සමත්වූ බව යි. මේ අතර කන්දකාඩු මධ්‍යස්ථාන පරිශ්‍රය තුළ දී මියගිය පුද්ගලයාගේ මළසිරුර තිබූ ස්ථානයට පසුව පොලීසිය ළඟාවූ අතර මහේස්ත්‍රාත්වරයා ද සිරුර නිරීක්ෂණය කරනු ලැබූ බව පොලීසිය ප්‍රකාශ කළේ ය. පොලිස් මාධ්‍ය ප්‍රකාශකවරයා පැවසුවේ, මළ සිරුර පොලීසිය රැගෙනයාමට තැත් කිරීමේ දී කඳවුරේ සිටි රැඳවියන් මළසිරුර බලහත්කාරයෙන් ලබාගෙන සෝමාවතී පුදබිම දෙසට ගමන්ගත් බව යි. කෙසේ වෙතත් තත්ත්වය පාලනය කර ගැනීමට පසුව ආරක්ෂක අංශ සමත්වී තිබෙන බවට පොලීසිය පැවසීය.  1/In re to death of detained person & “escape” of 100s, Army denies any involvement in Kandakadu other than providing outer perimeter security. Examples of supposed non-involvement ⬇️. Findings of the UN Working Group on Arbitrary Detention – 2017: https://t.co/w03O7LCY97 pic.twitter.com/riSZAgPSjV පොලිස් මාධ්‍ය ප්‍රකාශක තල්දූව ප්‍රකාශ කරන්නේ අදාළ රැඳවියාගේ මරණය සම්බන්ධයෙන් කිසියම් අසාමාන්‍ය තත්ත්වයක් නීරීක්ෂණය වී ඇති බව යි. මෙම සිද්ධියට කිසියම් නිලධාරියෙකු හෝ වගකිව යුතු පුද්ගලයෙකු සම්බන්ධව සිටියි නම් ඔහුට එරෙහිව දැඩිව නීතිය ක්‍රියාත්මක කිරීමට අවශ්‍ය සහයෝගය ලබාදීමට පුනරුත්ථාපන කොමසාරිස්වරයා ජනරාල්වරයා කටයුතු කරන්නේයැ යි දැනුම් දී ඇති බව ද ඔහු පැවසුවේ ය. පුනරුත්ථාපන කොමසාරිස් ජනරාල් කාර්යාලය මඟින් ද සිද්ධිය ගැන අභ්‍යන්තර පරීක්ෂණයක් කඩිනමින් පැවැත්වීමට නියමිතව ඇත. මෙහිදී අපරාධයක් සිදුවී ඇත්ද, ඊට වගකිව යුතු පුද්ගලයින් කවුද යන්න පශ්චාත් මරණ පරීක්ෂණයෙන් පසු තීරණය කළ හැකි බව පොලීසිය පැවසීය. ඒ සම්බන්ධව සොයා බලා, සැකකරුවන් සිටියි නම් අත්අඩංගුවට ගෙන අවශ්‍ය නීතිමය ක්‍රියාමාර්ග ගැනීමට පොලීසිය කටයුතු කරන බව ද පොලිස් මාධ්‍ය ප්‍රකාශකවරයා සඳහන් කළේ ය. පොළොන්නරුව ප්‍රදේශ භාර ජ්‍යෙෂ්ඨ පොලිස් අධිකාරීවරයාගේ අධීක්ෂණය යටතේ මේ පිළිබඳ විමර්ශන පැවැත්වෙයි. මේ සිද්ධිය සම්බන්ධයෙන් ප්‍රකාශයක් සිදුකළ සිරකරු අයිතිවාසිකම් සුරැකීමේ කමිටුවේ සභාපති නීතිඥ සේනක පෙරේරා, පුනරුත්ථාපනය යනු මෙය ද යන්න විමසා සිටියේ ය. “600ක් පැනලා යනවා මේ සිද්ධියෙන් පස්සේ. 600ක් කොහොමද එකපාර පැනලා යන්නේ? එක්කෙනෙක් දෙන්නෙක් නෙමෙයිනේ, විශාල පිරිසක් පැනලා යනවා. කවුරුවත් මේක ගැන බැලුවේ නැද්ද? මෙච්චර මේවට වියදම් කරලා, මේවායේ ආරක්ෂාවට දාලා ඉන්න මිනිස්සු මොනවද කළේ? බරපතල සැකයක් මතුවෙනවා, එක පැත්තකට ආරක්ෂාවට ඉන්න අයගේ අනුබලයක් ලැබුණ ද කියලා සැකයකුත් අපිට තියෙනවා.”‘ “පුනරුත්ථාපනය කියලා නමට පුනරුත්ථාපනය කියලා ගහලා මේ විදහට අනාරක්ෂිතව නම් මිනිස්සු තියන්නේ, මෙතෙන පුනරුත්ථාපනයක් නැහැ. මුලින්ම ජීවිතය බේර ගන්න ඉන්න රැඳවියන්ට සටනක් කරන්න වෙන තත්ත්වයක් නේ තියෙන්නේ අන්තිමට,” නීතිඥ පෙරේරා චෝදනා කළේ ය. “කොහොම නමුත් මේ ගොල්ලෝ රැඳවියෝනේ. මත්ද්‍රව්‍ය සම්බන්ධයෙන් වැරදිකාරයෝ වෙන පුද්ගලයන් රඳවා තබන්න තියෙන ආයතනවල මේ විදිහට කටයුතු වෙනවා නම්, ඒගොල්ලන්ට මත්ද්‍රව්‍යවලින් නිදහස් වෙන එක නෙමේ, ජීවිතය බේරගන්න වැඩපිළිවෙලක් හදන්න ඕනේ මුලින්ම. ඇත්තටම මේක ඉතින් හරිම අවාසනාවන්ත තත්ත්වයක්,” ඔහු ප්‍රකාශ කළේ ය. “මෙච්චර ගාණක් කොහොමද ස්වේච්ඡාවෙන් පැනලා ගියේ, මේක මෙහෙම විය හැකි ද, මේක කොහොමද වුණේ කියන එකේ ප්‍රශ්නයක් තියෙනවා. හයසිය ගාණක් යනවා, එක්කෙනෙක් දෙන්නෙක් නෙමෙයි. මේක ද පුනරුත්ථාපනය? එක්කෙනෙක් මැරිලා,” ඔහු කියා සිටියේ ය. “පුනරුත්ථාපනය කරන්නේ මිනිස්සුන්නට සමාජයේ යහපත් පුරවැසියෙකු විදිහට තමන්ගේ ජීවිතය ආරක්ෂා කරගෙන ජීවත්වෙන්න ඕනේ හින්දානේ. නමුත් ඒ අරමුණෙන් දාපු තැනක දී ජීවිතය විනාශ වෙනවා නම් ඒක බරපතල තත්ත්වයක්. මේවා ගැන රජයේ සොයා බැලීමක් නැහැ,” නීතිඥ පෙරේරා ප්‍රකාශ කළේ ය.  Kandakadu drug rehabilitation facility though officially under the Ministry of Justice is de facto run by the military. The so-called military discipline unleashed on reforming drug addicts is an aberration of ethical drug rehabilitation practice; the result is this. තමන් බොහෝවිට පහරකෑමට ලක්වන බව කන්දකාඩු මධ්‍යස්ථානයෙන් පලායමින් සිටි රැඳවියන් වැඩිදෙනෙකු මාධ්‍යයට පවසා තිබුණි. තමන්ට අදාළ මධ්‍යස්ථානයේ ප්‍රමාණවත් පහසුකම් නැති බව ද ඔවුහු කියා සිටියෝ ය. ” එක්කෙනෙක් ගහලා මරලා,” එක් රැඳවියෙක් මාධ්‍යයට පැවසුවේ ය. “එක්කෝ අපිව බන්ධනාගාරෙට යවන්න, නැත්නම් ගෙවල්වල යවන්න. පට්ට දුකක් විදින්නේ මේ අහිංසක කොල්ලෝ, අපිව බන්ධනාගාරයට යවන්න සර්. අපි කියන්නේ එච්චරයි,” තවත් අයෙක් කියා සිටියේ ය. “බෙහෙත් ඉල්ලුව කියලා ඔළුව පැලෙන්න ගැහුවා මට මේ සර් කෙනෙක්. බෙහෙත් ඉල්ලුවා කියලා ඔළුව පැලෙන්න ගැහුවා. බෙහෙත් ඕනේ නම් ගෙදර ගිහිල්ලා බීපන් කිව්වා,” තවත් රැඳවියෙක් ආවේගශීලීව ප්‍රකාශ කළේ ය. රැඳවියන්ට පහරදෙන බවට එල්ලවන චෝදනා පුනරුත්ථාපන කොමසාරිස් ජෙනරාල්වරයා බැහැර කළේ ය. “මෙතනට එවන්නේ දීර්ඝ කාලයක් මත්ද්‍රව්‍යවලට ඇබ්බැහි වෙච්ච අය. එගොල්ලෝ මෙතනට ආවම පළවැනි මාස තුන හතර පිස්සු හැදිලා වගේ ඉන්නේ ඩ්‍රග්ස් (මත්ද්‍රව්‍ය)නැතිව. ඇතුළේ ඉන්න අය එක්ක ගහගන්නවා. අතපය කපා ගන්නවා. මෙතෙන ඉන්න අවුරුදු ගාණක් ඩ්‍රග්ස් අරගෙන ඉන්න අය. පළවැනි මාස ටිකේ ඔළුව අවුල්වෙලා ඉන්නේ ඩ්‍රග්ස් නැතිව,” ඔහු කියා සිටියේ ය. රඳවියාගේ මරණය සම්බන්ධයෙන් අපක්ෂපාතී විමර්ශනයක් සිදුකරන බව ද කොමසාරිස් ජනරාල්වරයා ප්‍රකාශ කළේ ය. “මොනවා හරි සිද්ධවෙලා තියෙනවා. අපි අනිවාර්යෙන් ඒකට දැන් ඉන්ක්වයරි එකක් කරලා, බොහොම විනිවිදභාවයෙන් යුත්, අපක්ෂපාතී පරීක්ෂණයක් කරලා කවුරුහරි සම්බන්ධ වෙලා තියෙනවා නම් අනිවාර්යෙන්ම දඬුවම් කරනවා. පොලීසියෙන් වෙනම පරීක්ෂණයක් කෙරීගෙන යනවා,” ඔහු අවධාරණය කළේ ය. පුනරුත්ථාපන වන රැඳවියන්ට ඖෂධ හිඟයක් ඇති බවට පලවන වාර්තා ද ඔහු විසින් ප්‍රතික්ෂේප කෙරිණ. “නැහැ නැහැ, එහෙම බෙහෙක් හිඟයක් ඇතිවෙලා නැහැ කිසිම වෙලාවක,” ඔහු පැවසුවේ ය. – බීබීසී සිංහල", "URL": "https://lankatruth.com/si/?p=136107", "Category": "පුවත්", "Parent URL": null}