{"Source": "Lankatruth", "Timestamp": "July 10, 2022", "Headline": "තවමත් අරගලය අවසන් නැහැ – ජාතික ජන බලවේගය", "News Content": "අරගලය තවමත් අවසන් නැතැයි ජාතික ජන බලවේගය සඳහන් කරයි. ඔවුන් අද (10) පස්වරුවේ පැලවත්ත බත්තරමුල්ල හි පිහිටි ජනතා විමුක්ති පෙරමුණේ ප්‍රධාන කාර්යාලයේ පැවති මාධ්‍ය හමුවකදී මේ බව අවධාරණය කළේය. එහිදී ජාතික ජන බලවේගයේ පාර්ලිමේන්තු මන්ත්‍රීනී ආචාර්ය හරිනි අමරසූරිය, ජාතික ජන බලවේගයේ විධායක සභික ආචාර්ය අරුණ කරුණාතිලක සහ ජනතා විමුක්ති පෙරමුණේ ප්‍රධාන ලේකම් ටිල්වින් සිල්වා අදහස් දැක්වූ අතර එම සම්පූර්ණ මාධ්‍ය හමුව පහතින් පල වේ. ජාතික ජන බලවේගයේ පාර්ලිමේන්තු මන්ත්‍රීනී ආචාර්ය හරිනි අමරසූරිය “ඊයේ (09) අපේ රටේ සිදුවුණු අරගලය ලෝක ඉතිහාසයට එකතු වෙනවා. බලසම්පන්න ජනාධිපතිවරයෙක් සහ ආණ්ඩුවක් අතිශයින්ම සාමකාමී, ප්‍රජාතන්ත්‍රවාදය ගරුකළ ජනතා අරගලයක් තුළින් දණගැස්වීම ලෝක ඉතිහාසයට එකතු වෙනවා. මෙතන ජයග්‍රහණ කිහිපයක්ම තිබෙනවා. ජනතාවගේ හැඟීම්, ඔවුන්ගේ වේදනාවන් ගැන නොතැකූ පාලකයන්ට විරුද්ධව මේ අරගලය විශාල බාධක මැද්දේ සිදුකර ජයග්‍රහණය ලැබුවා. ජනතාවට මුහුණ නොදී බංකරයක සිටි ජනාධිපති සහ හොර පාරෙන් පත්වුණු අගමැති ගෙදර යවන තැනකට පොදු ජනතාවගේ ශක්තිය තුළින් අරගලය ගෙනාවා. ලෝක ඉතිහාසයේ මෙවැනි බලගතු ආණ්ඩු පෙරළන එක ප්‍රචණ්ඩත්වයකින් තොරව සිදුකිරීම ලෝක ඉතිහාසයට එකතු වෙනවා. වෙනත් රටවල විශාල ලේ වැගිරීම් තුළින් මෙවැනි අරගල ජයගත්තේ. මෙහිදී ආණ්ඩුව පැත්තෙන් මිස අරගලකරුවන්ගේ පැත්තෙන් කිසිදු ප්‍රචණ්ඩත්වයක් සිදු කළේ නැහැ. අවසානයේ ලේ වැගිරීම් කිහිපයක් සිදු වුණත් ඒ ආණ්ඩුව ක්‍රියාකළ ආකාරය නිසයි. පොලිසිය සහ හමුදාව අරගලකරුවන් හා එක්ව සිතින් බැඳී ගිය බවත් රාජකාරිය කිරීම සඳහා යම් කටයුතු කළ බවත් පැහැදිලි වුණා. මේ සියල්ල අතරේ අරගලය අවසන් කියලා අපි හිතන්නේ නැහැ. තව කළ යුතු බොහෝ දේ තිබෙනවා. ඊයේ පක්ෂ නායකයන්ගේ රැස්වීමේදී ගත් තීරණ ක්‍රියාත්මක කිරීම පිළිබඳ අපි අවධානයෙන් ඉන්නවා. ජනාධිපති සහ අගමැති වහාම අස්වී, සියලුම පක්ෂ සහභාගීවන නිශ්චිත වැඩපිළිවෙළක් සඳහා ඉතාමත් කෙටි කාලයකට අන්තර්කාලීන පාලනයක් පිහිටුවා ගත යුතුයි. ඉන්පසු මැතිවරණයක් හරහා ජනතාවගේ පාලනයක් පිහිටුවා ගැනීමට ඉඩදිය යුතුයි. අරගලයෙන් පිළිබිඹු වුණු හරය ක්‍රියාත්මක කිරීමේ හැකියාව ජනතාවාදී පාලනයකින් ඉටුකර ගත යුතුයි. අරගලයෙන් ප්‍රකාශ වුණු දේශපාලන පරිවර්තනය, දේශපාලන සංස්කෘතියේ පරිවර්තනය, ඒ ආණ්ඩුව තුළින් සිදුකළ යුතුයි. තෙල්, ගෑස් ලබාගැනීමට විතරක් අරගලය ලඝු කරනවා නම්, එය ඉතාම අහිතකර දෙයක්. අරගලය ඊට වඩා පුළුල් සහ ශ්‍රේෂ්ඨ අරමුණු සහිත අත්‍යවශ්‍ය වෙනස්කම් සිදුකිරීමට ගෙනගිය එකක්. ජනතාව ගැන සිතන ආකාරය, දේශපාලන සංස්කෘතිය, පාලකයා සහ පුරවැසියා අතර සම්බන්ධතාවය, ප්‍රජාතන්ත්‍රවාදය ශක්තිමත් කිරීම, ජාතික ගැටලුව කෙසේ විසඳිය යුතුයිද ආදී පුළුල් අරමුණු මේ තුළ තිබෙනවා. ඉතිහාසයේ සිදුකළ වැරදි නිවැරදි කර ගන්නේ කොහොමද කියලා මේ සාකච්ඡා තුළ විමසා බලනවා. මෙම ඉල්ලීම් ඉදිරි මැතිවරණයකින් පත්වන ආණ්ඩුවට ඉටුකිරීමේ වගකීමක් තිබෙනවා. අරගලයේ ජයග්‍රහණ ආරක්ෂා කරගනිමින්, පුරවැසියන් බලගතුවීම ආරක්ෂා කරගනිමින් කටයුතු කිරීම පත්වෙන ඕනෑම ආණ්ඩුවක වගකීමක්. ගෙවීයන මේ දවස් කිහිපය තීරණාත්මකයි. ප්‍රකාශ විතරක් මදි, ක්‍රියාමාර්ගවලින් වචන තහවුරු කළ යුතුයි. ඊළඟට සිදු කරන ක්‍රියාමාර්ග ගැන පැහැදිලි එකඟතාවයකට එන්න ඕනෑ. අන්තර් කාලයකට පත්වන පාලනයෙන් මූලික ගැටලු විසඳා මැතිවරණයක් පවත්වන තෙක් අරගලයේ මූලික හරය පවත්වාගෙන යාමත් අවශ්‍යයි. ජයග්‍රහණය භුක්ති විඳිනවා වගේම අවසාන අරමුණු ඉටුවන තෙක් මේ තුළ පුරවැසියන් රැඳී සිටීම අත්‍යවශ්‍ය බවත් අවධාරණය කරනවා. ඇත්ත වශයෙන්ම මේ ජනතා විප්ලවයෙන් දිනාගත් දේවල් රැක ගැනීමටත් විශාල වගකීමක් තිබෙනවා.” ජාතික ජන බලවේගයේ විධායක සභික ආචාර්ය අරුණ කරුණාතිලක “දුර්දාන්ත පාලනයට එරෙහිව කාලයක් තිස්සේ ගොඩනැගුණු ජන අරගලය ඊයේ දවසේදී උපරිම තලයකට ඇවිත් පාලකයන් බලයෙන් ඉවත් කිරීමට හැකි වුණා. මෙය මානව හිමිකම්, ප්‍රජාතන්ත්‍රවාදය, සහ පුද්ගල නිදහස අගයන සියලු ශ්‍රී ලාංකිකයින්ගේ ඓතිහාසික ජයග්‍රහණයක්. මේ ජයග්‍රහණයට විවිධ පිරිස් දායකත්වය දුන්නා. විශේෂයෙන් තරුණ පිරිස ඒ අතරින් ප්‍රමුඛයි. විවිධ ප්‍රදේශවල ඉඳලා ලක්ෂ සංඛ්‍යාත ජනකායක් මේ අරගලය ශක්තිමත් කළා. මෙරට ඓතිහාසිකව සටහන් වන මේ දිනයේ සටන් පාඨය පුද්ගලිකව ගෝඨාභය රාජපක්ෂ මහත්මයාට එරෙහිව නැඟුණු සටන් පාඨයක් පමණක් නොවෙයි. දශක හතක් පුරා මෙරට ක්‍රියාත්මක වුණු දේශපාලනය සහ ආර්ථිකය සම්බන්ධයෙන් වැරදි ක්‍රියාමාර්ගවලට එරෙහිව පැන නැඟුණු අරගලයක්. ඒ වගේම ප්‍රභූ දේශපාලනයට එරෙහිව වූ අර්ථයකුත් ගැබ්වී තිබෙනවා. මේ අරගලයෙන් පස්සේ ජනතාවාදී ආර්ථිකයක්, නිර්ප්‍රභූ දේශපාලන සංස්කෘතියක් ඉල්ලා සිටීම මේ සටන් පාඨය තුළ තිබෙනවා. ආර්ථිකයේ සංවර්ධනයක් අත්කර ගනිමින් ඒ ප්‍රතිලාභ සාධාරණ ලෙස ජනතාව අතර බෙදා හැරෙන ක්‍රමයක් ගොඩනැඟෙන්න ඕනෑ කියන හරය අරගලයේ තිබෙනවා. ඒ වගේම සමාජයේ විවිධ විෂමතා අවසන් කර, මානවවාදී සමාජයක්, නීතියට ගරු කරන, පුද්ගලිකත්වය තහවුරු වන, එකිනෙකාගේ පැවැත්මට ගරු කරන, ශිෂ්ට සම්පන්න සමාජයක් බිහිකර ගැනීමේ අරමුණ ඒ සටන් පාඨ තුළ තිබෙනවා. අගමැතිවරයා, ජනාධිපතිවරයා ඇතුළු දුර්දාන්ත පාලනය ඉවත්ව යන බව ප්‍රකාශ කර තිබුණත්, අරගලයේ සැබෑ අරමුණු ඉෂ්ට කර ගැනීමට තව බොහෝ දුර යා යුතුව තිබෙනවා. අරගලයට දායකත්වය දුන් සියලු කණ්ඩායම්වල වගකීම අවසන් ජයග්‍රහණ දක්වා ඉදිරියට ගෙන යාමයි. පසුගිය දිනවල ගැසට් රිවස් වුණා වගේ දැනට දී තිබෙන පොරොන්දුත් රිවස් නොකර, ජනතාවගේ හැඟීම් තේරුම් ගෙන අලුත් ආරම්භයකට ජනාධිපතිත් අගමැතිත් අවස්ථාව ලබාදේ යැයි බලාපොරොත්තු වෙනවා. ඒ වෙනුවෙන් ඇපකැපවී කටයුතු කරන්න සෑම දෙනාම අධිෂ්ඨාන කර ගනීවි කියලා ජාතික ජන බලවේගය බලාපොරොත්තු වෙනවා. ඒ අවසන් ජයග්‍රහණය වෙනුවෙන් සියලු දෙනාම එකාවන්ව අධිෂ්ඨානයෙන් අත්වැල් අල්ලා ගන්නා ලෙස ඉල්ලා සිටිනවා.” ජනතා විමුක්ති පෙරමුණේ ප්‍රධාන ලේකම් ටිල්වින් සිල්වා “මාස කිහිපයක් තිස්සේ ගෙන ගිය අරගලයේ ජනතා හඬ ගෝඨාභය රාජපක්ෂ තේරුම් ගත්තේ නැහැ. ඔහුගේ හමුදා බලයට වඩා ජනතා බලය ඉතාමත් ප්‍රබලයි, වැදගත් කියලා ඔප්පුවී තිබෙනවා. බලහත්කාරයෙන් බලයේ ඉන්න උත්සාහ කළ ගෝඨාභය රාජපක්ෂට බලය අත්හැර යන්න සිද්ධ වුණා. ගෞරවාන්විත ලෙස නෙවෙයි, පස්ස දොරෙන් පැනලා හැංගිලා යන්න වුණා. ඉන්නේ කොහේද කියලා කවුරුත් දන්නේ නැහැ. පාලකයන්ට එහෙම වෙන්න ඕන නැහැ. කල් ඇතිව ගෞරවාන්විතව ඉවත්වී ගියා නම් සමාජයේ යම් ප්‍රමාණයක නමක් තියාගන්න තිබුණා. මේ සටන පටන් ගන්න කොට මේ පාලකයන් යයිද කියන සැකයක් බොහෝ දෙනාට තිබුණා. මහින්ද රාජපක්ෂට අගමැතිකම දාලා යන්න සිද්ධ වුණා. ඇමතිකම් දාලා යන්න සිද්ධ වුණා. බැසිල් රාජපක්ෂට ඇමතිකමත් මන්ත්‍රීකමත් දාලා යන්න සිද්ධ වුණා. අවසානයේ ජනාධිපතිට මන්දිරය දාලා යන්න සිද්ධ වුණා. 13වැනිදා වනවිට නිල වශයෙන් ඉල්ලා අස්වෙන බව ඔහු දැනුම්දී තිබෙනවා. යුද ජයග්‍රහණ පාවිච්චි කර, රාජපක්ෂ පවුල ගොඩනඟාගෙන තිබුණු අධිපතිවාදිත්වය මෙයින් නිමා වෙනවා. ආරෝපණය කර ගන්නා බලයට වඩා ජනතාවගේ බලය බලවත් බව ඔප්පුවී තිබෙනවා. ඒත් රට ඉදිරියේ බරපතළ අභියෝග ගණනාවක් තිබෙනවා. තෙල් ප්‍රශ්නය, ගෑස් ප්‍රශ්නය, භාණ්ඩ හිඟය, රැකියා අහිමි වීම යන ප්‍රශ්න තවමත් තිබෙනවා. අපේ රට මුහුණදී තිබෙන බරපතළ සමාජ, ආර්ථික අර්බුදවලින් ගොඩගන්න ගෝඨාභය රාජපක්ෂ ඉවත්වූ පමණින් හැකිවෙන්නේ නැහැ. රට ගොඩගන්න නම්, ජනවරමකින් අලුත් පාලනයක් පිහිටුවා ගන්න ඕනෑ. සමහරු ගෝඨාභය රාජපක්ෂ ඉවත්වීමෙන් පසුව ඇතිවන තත්වය පාවිච්චි කර, පරණ කණ්ඩායම් නැවත තහවුරු වෙන්න, තමන් අතට බලය ගන්න හීන දකිනවා. අගමැති හීනය, ජනාධිපති හීනය, ඇමතිකම් දරන්න මේ වංචාකාරී පාලනයේම කොටස්කරුවන් උත්සාහ කරමින් ඉන්නවා. මේ සටනේ ගෝඨාභය රාජපක්ෂ ඉවත් කිරීමේ සටන් පාඨය තිබුණත් ඒ තුළ වසර 74ක් පවත්වාගෙන ආ වැරදි ආර්ථික ක්‍රමය, මජර දේශපාලනය තුරන් කිරීමේ පුළුල් පරිවර්තනයක අභිලාෂය තිබෙනවා. ජනතාව හිටියේ ඒ සටනේ. සටන අවසන් ජයග්‍රහණයක් බවට පරිවර්තනය කරගත හැක්කේ මැතිවරණයකින් බලය ගන්නා අලුත් පාලනයකින් බව කවුරුත් දැන් පිළිගන්නවා. මේ පාර්ලිමේන්තු සංයුතිය එලෙසම තිබියදී මොනම පරිවර්තනයක්වත් කරන්න බැහැ.මේ පාර්ලමේන්තුවේ බහුතර බලයක් තිබෙන්නේ ශ්‍රී ලංකා පොදුජන පෙරමුණට. රාජපක්ෂවරුන්ගේ කණ්ඩායමට. ඔවුන් අත බලය තිබියදී, කිසිම දෙයක් කරගෙන යාමට ඉඩනොදී බාධාකිරීම් සිදුවෙනවා. මේ ජයග්‍රහණයෙන් ලබාගත් ප්‍රතිඵල මේ පාර්ලිමේන්තුව තබාගෙන ජනතාවට භුක්තිවිඳින්න බැහැ. ගෝඨාභය ඉවත්කිරීමේ ජයග්‍රහණය ජනතාවගේ ජීවිත තුළට දැනෙන්න නම් අලුත් ජනවරමකින් රට ගොඩනඟාගැනීමේ ක්‍රියාවලිය ඉදිරියට ගන්න වෙනවා. ගෝඨාභය රාජපක්ෂට රට පාලනය කරන්න ජනවරමක් නැති බව ඊයේ ඔහු අවසන් වශයෙන් තේරුම් ගත්තා. ඔහුට ජනවරමක් නැත්නම් එයින් කියැවෙන්නේ ඔහු ජනාධිපති ලෙස සිටියදී පාර්ලිමේන්තුව ලබාගත් ජනවරමක් දැන් අවසන්වී ඇති බවයි. මේ පාර්ලිමේන්තුවේ ජනවරම අහෝසි වෙලා, ජනතාව වෙනුවෙන් කිසිදු තීන්දු තීරණයක් ගැනීමේ හැකියාවක් නැහැ. ජනතාව කැමති පිරිසකට අලුත් ජනවරමක් ලබාගන්න ඕනෑ. අපි දැන් දකින්නේ මැතිවරණයකට වැඩි කලක් ගත වුණොත් මේ අර්බුදයේම තවදුරටත් ගිලාබහින බවයි. මේ පාලකයන් නැවත නැවත ජනතාව මුලාකරමින් ඉදිරියට යනවා. ඒ නිසා ඉතා කෙටි කාලයකට තාවකාලික පාලනයක් නිර්මාණය කරගන්න අවශ්‍ය වෙනවා. දේශපාලන සදාචාරය, ප්‍රජාතන්ත්‍රවාදය අනුව ජනතාව ප්‍රතික්ෂේප කළ ජනාධිපති සහ පාර්ලිමේන්තු කණ්ඩායම ඉවත් කිරීම වෙනුවෙන් අපි මැදිහත් වෙන්න ඕනෑ. අලුත් ආණ්ඩුවක් නිර්මාණය කිරීම දක්වාම මේ සටන ඉදිරියට ගෙන යා යුතු වෙනවා. පිහිටුවා ගන්නා කිසියම් හෝ තාවකාලික ආණ්ඩුව ඉතා ඉක්මනින්ම මැතිවරණයක් පවත්වන පාලනයක් විය යුතුයි. අපි ඒ වෙනුවෙන් මැදිහත් වෙනවා. පසුගිය කාලයේ දියත් කළ අරගලයේදී ජනතාව විශාල කැපකිරීම් කරමින් සාමකාමී, ප්‍රජාතන්ත්‍රවාදී අරගල තුළින් පාලනයන් වෙනස් කළ හැකියි කියන තහවුරුව ලබාදී තිබෙනවා. මේ වෙනුවෙන් දිගු කාලයක් සටන් කළ, ඊයේත් සටන් කළ සියලු දෙනාට ජාතික ජන බලවේගයේ ස්තුතිය පිරිනමනවා. මේ ලැබුවේ දැවැන්ත අත්දැකීමක්, දැවැන්ත පාඩමක්, විශාල ආදර්ශයක් බව අපි ජනතාවට කියනවා. ඉදිරියේදී ඕනෑම දුෂ්ට පාලකයෙක් ප්‍රජාතන්ත්‍රවාදී ලෙස පළවා හැරිය හැකි බව අපි ඔප්පු කර තිබෙනවා. ජනතාවගේ ධෛර්යය, කැපකිරීම් යන සියල්ලේම ප්‍රතිඵල ජනතාවට ලැබෙන්න නම් රට හදන්න, රට වෙනස් කරන්න යොදා ගත යුතු වෙනවා. රට හදන්න පුළුවන් ජනවරමක් අවශ්‍යයි. ඔවුන්ගේ ධෛර්යය, දැනුම එක්කර ගත්ත ගමනක් අපි යා යුතු වෙනවා. ඒ ගමන වෙනුවෙන් ජනතාව එකතු කර ගනිමින් නායකත්වය දෙන්න ජාතික ජන බලවේගය සූදානම්. ජනතාවගේ සම්පූර්ණ ජයග්‍රහණයක් බවට පත්කර ගන්න සටන අත්නොහැර අවදියෙන් ඉමු. ගෝඨාභය රාජපක්ෂ, රනිල් වික්‍රමසිංහ නිල වශයෙන් ඉල්ලා අස්වෙන තුරුත්, ජන වරමකින් අලුත් ආණ්ඩුවක් පිහිටුවා ගන්නා තුරුත් ධෛර්යයෙන් ඉදිරියට යමු කියන අවධාරණය අපි කරනවා.” ප්‍රශ්නය:- ඉදිරියේදී නිවැරදි පාලනයක් කරගෙන යාම සඳහා කැපකිරීම් කළ යුතු බව අපට පැහැදිලියි. නමුත් රට සම්පූර්ණයෙන් අකර්මන්‍යවී මිය යන්න ආසන්නයේ තිබෙන්නේ. අන්තර් කාලීන පාලනයක් ඇතිකර ගැනීමට ජාතික ජන බලවේගය සකස් කර තිබෙන ක්‍රියාවලිය මොනවගේද? පිළිතුරු:- මේ අභියෝගය භාරගන්න සූදානම් බව මෙයට පෙරත් අපි පැහැදිලි කර තිබෙනවා. නමුත් පාර්ලිමේන්තුවේ තිබෙන්නේ වෙන සංයුතියක් නිසා අපේ කැමැත්තටම සෑමදේම වෙන්නේ නැහැ. තාවකාලික පාලනයකින් අත්‍යවශ්‍යම තෙල් ටික හෝ ලබාගැනීමට අපේ දායකත්වය මොනවගේද කියලා කල්පනා කරමින් ඉන්නේ. ගොඩනැගෙන ආණ්ඩුවේ ස්වභාවය දිහා බලලා අපේ කාර්යභාරය මොනවගේද කියලා තීරණය කරනවා. ප්‍රශ්නය:- ජනාධිපතිවරයා 13දා ඉල්ලා අස්වෙන බව ප්‍රකාශ කර තිබෙනවා. එය විශ්වාස කරන්න පුළුවන්ද? පිළිතුරු:- ව්‍යුක්තව ගත්තොත් අපි කවුරුත් අවසන් වශයෙන් විශ්වාස කරන්නේ නැහැ. ඉල්ලා අස්වීම නොකර ඉන්න පුළුවන්. කතානායකවරයාට දන්වා තිබෙන බව කියන්නේ 13දා ඉල්ලා අස්වෙනවා යන්නයි. අපේ සටන 13දා ඉවත්වන තුරුත් එයින් පසුවත් වෙනත් ආකාරයකින් අපට සටනක් තිබෙනවා. ගෝඨාභය රාජපක්ෂ හෝ රනිල් වික්‍රමසිංහ කී දේ ක්‍රියාවෙන් ඔප්පු කරනතුරුත් විශ්වාස කරන්නේ නැහැ. එය ඉටු නොකළ හොත් සිදුවන දේ අපි කල්පනා කරන්න ඕනෑ. ප්‍රශ්නය:- ඊයේ දවස තුළ අරගලය සාමකාමීව සිදුකළා. නමුත් රනිල් වික්‍රමසිංහ මහත්තයාගේ ගේ ගිනි තැබීම ප්‍රචණ්ඩත්වය නොවෙයිද? පිළිතුරු:- අරගලය ඉතාමත්ම සාමකාමී ලෙස පැවැත්වූ බව ඔබ කවුරුත් දන්නවා. ඒ අරගලයේ ජයග්‍රහණ දහවල් එක දෙක පමණ වන විට ලබාගෙන තිබුණා. ඊට පස්සේ රාත්‍රියේ කිසියම් පිරිසක් රනිල් වික්‍රමසිංහගේ ගෙට ගිනි තැබුවා. අපි ඒක සම්පූර්ණයෙන් හෙළාදකිනවා. එයින් සිදුවුණේ සාමකාමී ලෙස ලබාගත් දැවැන්ත ජනතා ජයග්‍රහණය හෑල්ලු කිරීමයි. එහි ජීව ගුණය අවලස්සන බවට පත්කිරීමයි. අරගල කළ ජනතාව ජනාධිපති මන්දිරයට ඇතුල් වුණා. කිසිම හානියක් කළේ නැහැ. එසේ තිබියදී රාත්‍රි කාලයේ සිදුකළ ගිනිතැබීම සමස්ත අරගලයේම අරමුණුවලට විරුද්ධව සිදුකළ එකක්. එය අපි කවුරුත් රටක් හැටියට හෙළාදකින්න ඕනෑ. පොදුවේ ගතහොත් ගෙදර කාගේද කියන ප්‍රශ්නයක් නැතිව හෙළාදකින්න ඕනෑ. අරගලයක හොඳම ජයග්‍රහණ ගන්න නම් විනයක් තිබෙන්න ඕනෑ. කිසියම් හෝ කුඩා පිරිසක් එය සංයමයට, විනයට පරිභාහිරව ක්‍රියා කළාම සමස්ත අරගලයටම හානි සිදුවෙනවා. මීට සම්බන්ධ අය සොයලා දඬුවම් කළ යුතු බව අපි අවධාරණය කරනවා. මෙවැනි දේවල් නැවත සිදුවීම වැළැක්වීමට සමස්ත ජනතාවත්, අරගලයේ නියුතු කණ්ඩායම් විමසිල්ලෙන් සිටිය යුතු වෙනවා. පිටින් ආ කණ්ඩායම්, කුමන්ත්‍රණකාරී කණ්ඩායම් හෝ ඒ මොහොතේ හැඟීම් බරවූ කණ්ඩායම් සිදුකරන මෙවැනි දේ සෑමවිටම අරගලයට හානි සිදුකරනවා. ජාතික ජන බලවේගය මෙය සම්පූර්ණයෙන්ම හෙළාදකිනවා.", "URL": "https://lankatruth.com/si/?p=136662", "Category": "පුවත්", "Parent URL": null}