{"Source": "Lankatruth", "Timestamp": "July 15, 2022", "Headline": "වසර 74 දේශපාලන අස්වැන්න වෙනස්කරන ලාංකීය අරගලය ශක්තිමත් වී තිබෙනවා – ජනනියමු කලාකරුවෝ", "News Content": "පසුගිය කාලයක් පුරා ජනතාව මත හෙළන ලද පීඩනයන් පුපුරාගොස් ඇති බවත් වසර 74ක් මේ රටේ පාලනය කළ පාලකයන් විසින් ලබා දෙන ලද දේශපාලන අස්වැන්න වෙනස්කරන ලාංකීය අරගලය ශක්තිමත් වී ඇති බවත් එය අවසන් ජග්‍රහණයක් දක්වා ගෙන යාමට සියලුදෙනා මනා අවබෝධයකින් සහ ධෛර්යයකින් කටයුතු කළ බවත් ජනනියමු කලාකරුවෝ සංවිධානය අවධාරණය කරති. ඔවුහු මේ බව අවධාරණය කළේ බත්තරමුල්ල පැලවත්ත හි පිහිටි ජනතා විමුක්ති පෙරමුණේ ප්‍රධාන කාර්යාලයේ අද (15) පස්වරුවේ පැවති මාධ්‍ය හමුවක් අමතමිනි. එයට නාට්‍යවේදී ප්‍රේමරත්න තෙන්නකෝන්, සාහිත්‍යවේදී කීර්ති වැලිසරගේ, සාහිත්‍යවේදී රවී සිරිවර්ධන, සාහිත්‍යවේදී කමල් පෙරේරා, රංගනවේදිනී දීපානි සිල්වා, රංගනවේදී, ජ්‍යෙෂ්ඨ කථිකාචාර්ය ප්‍රසන්නජීත් අබේසූරිය, රංගන ශිල්පී ඉෂාර වික්‍රමසිංහ, රංගන ශිල්පිනී නයනී මහේෂිකා, වාස්තු විද්‍යාඥ සිතුමිණි රත්නමලල, ජ්‍යෙෂ්ඨ කථිකාචාර්ය ප්‍රියංකර රත්නායක, කථිකාචාර්ය සංජීව ගුණරත්න, මහාචාර්ය හිනිදුම සුනිල් සෙනෙවි සහ නිර්මාණ ශිල්පී සිසිර අමරබන්දු සහභාගී වී සිටියහ. එහිදී ඔවුන් දැක්වූ අදහස් පහත පල කෙරේ, ගෝටාබය රාජපක්ෂ බැහැලා ගිය පමණින් පොදු ජනතා අරගලය අවසන් වෙන්නේ නැහැනාට්‍යවේදී ප්‍රේමරත්න තෙන්නකෝන් “ගොවියා ධීවරයා ගුරුවරයා ඇතුළු රටේ විවිධ ක්ෂේත්‍රවල නියැලී සිටින පිරිස් ගෙන ගිය අරගල ගෝල්ෆේස් භූමියේදී අලුත් මානයන් ඔස්සේ විවිධ නිර්මාණාත්මක හැඩතල මවමින් ඉදිරියට ගෙන ගියා. ඒ මගින් ඔවුන් ප්‍රකාශ කළේ පසුගිය කාලයක් පුරා ජනතාව මත හෙළන ලද පීඩනයන්. වසර 74ක් රට පාලනය කළ පාලකයන්ගේ පීඩනයෙන් ජනතාව නිදහස්වියයුතු ඇවිල්ලා. ඒ මතය ගෝල්ෆේස් පිටියේදී ශක්තිමත් වුනා. මේ වනවිට ගෝටාබය රාජපක්ෂ පාලන බලයෙන් ඉවත් වී ගියත් පොදු ජනතා අරගලය අවසන් වී නැහැ. ජයග්‍රහණය තෙක් ඉදිරියට ඇදී යනවා.” රනිල් වික්‍රමසිංහ සාධාරණ අරගලයට ෆැසිස්ට් ලේබල් ඇලවීම තරයේ හෙලාදකිනවාසාහිත්‍යවේදී කීර්ති වැලිසරගේ “රට පුරා ඇති වූ ජනතා විරෝධයන් ගෝල්ෆේස් පිටියට කේන්ද්‍රගත වීම කෘතීමව ඇති කළ විරෝධයක් නොවේ. රාජපක්ෂ පවුල් පාලනය විසින් ගෙන ගිය දුර්ධාන්ත පාලනයේ කූටප්‍රාප්තිය වගේම පසුගිය 74 වසරක් පුරා රට පාලනය කළ අයගේ අවසන් ප්‍රතිඵලයක් හැටියට දැක්විය හැකියි. ගෝටාබය රාජපක්ෂ විසින් පත්කරන ලද රනිල් වික්‍රමසිංහ මේ සාධාරණ අරගලයට ෆැසිස්ට්වාදී ලේබලය අලවා තිබෙනවා. අපි එය තරයේ හෙලාදකින බව අවධාරණයෙන් යුතුව ප්‍රකාශ කරනවා. ඒ වගේම ඔහු මේ ලේබලය අලවා ක්‍රියාත්මක කිරීමට සූදානම් වන සියලු සැලසුම් ලත් තැනම ලොප් කළ යුතුයි. ඒ සඳහා සියලුදෙනා එකාවන්ව පෙළගැසෙන ලෙස ආරාධනා කරනවා.” මේ අරගලය ජාතික නිදහස දිනාගැනීමේ අරගලයක්සාහිත්‍යවේදී රවී සිරිවර්ධන “ගෝටාබය රාජපක්ෂ කියන්නේ අවුරුදු 74ක පාලනයේ කූටප්‍රාප්තිය. ඔහුගේ පාලනය පලවා හැරීමෙන් ජයග්‍රහණය ලබා තිබෙන නමුත් එය පළල් දේශපාලන ජයග්‍රහණයක් අත්පත් කරගැනීමේ දිශාවට තල්ලු කළ යුතුයි. ඒකාබද්ධ ජන අරගලයේ ප්‍රතිඵලය එවැන්නකින් තොරව ජයග්‍රාහීව සමරන්න තවමත් බැහැ. අවසන් ජයග්‍රහණය වෙනුවෙන් තවදුර ගමනක් යන්න තිබෙනවා. මේ අරගලය සැබෑ ජාතික නිදහස දිනාගැනීමේ අරගලයක් කරගත යුතුයි. එය ජයග්‍රහණයෙන් නිමා කළ යුතුයි.” අපේ සොඳුරු අරගලයට මර්ධනය කැඳවූ රනිල් වික්‍රමසිංහ ෆැසිස්ට්වාදියෙක්රංගනවේදිනී දීපානි සිල්වා “මම මේ අරගලයේ ක්‍රියාකාරීව සිටිය කෙනෙක්. හමුදාව සහ පොලීසිය එක්ක සමීප අවබෝධයකින් මේ අරගලය හැමදෙනාම කරගෙන ගියා. තරුණ ජවය නැතිනම් මේ අරගලය මේ තරම් ශක්තිමත් වෙන්නේ නැහැ. අපේ ඒ සොඳුරු අරගලයට මර්දනය කැඳවූ රනිල් වික්‍රමසිංහ ෆැසිස්ට්වාදියෙක් මිස අපි ෆැසිස්ට්වාදී නොවෙයි. ජේ.ආර් ජයවර්ධනගෙන් පසුව සාමකාමී අරගලවලට ෆැසිස්ට්වාදී ලේබලය ඇලවූ පුද්ගලයා රනිල් වික්‍රමසිංහ බව සඳහන් කරන්න ඕනෑ. ඔහු මේ කෙටි කාලය තුළදී විවිධ මර්දන අණපනත් ක්‍රියාත්මක කරන්න උත්සාහ කළා. නමුත් ඒ කිසිවකට ආරක්ෂක අංශ ක්‍රියාකාරී සහයෝගයක් ලබා දුන්නේ නැහැ.” මේ ඛේදනීය ඉරණම අපි කල්තියාම දුටුවාරංගනවේදී, ආචාර්ය ප්‍රසන්ජිත් අබේසූරිය “අද වනවිට රට පත්වී තිබෙන මේ ඛේධනීය ඉරණම ජනනියමු කලාකරුවන් හැටියට අපි කල්තියාම දැක්කා. ගමින් ගම යමින් ජනතාව සංවිධානය කරමින් මේ තත්වය ඇතිවන බවට කරුණු පැහැදිලි කළා. නමුත් ජනතාව එදා අපිට සවන් දුන්නේ නැහැ. මේ නිසා අද වනවිට ඉතාම ඛේදනීය තත්වයකට රටත් ජනතාවත් පත්වී තිබෙනවා. ගෝටාබය රාජපක්ෂ අසාර්ථකම පාලකයෙක් බව ඔප්පු කර තිබුණත් ඔහු කීවේ ඔහු හොඳටම කළා කියලයි. නමුත් එක දෙයක් කියන්න ඕනා. අරගලයට ජනතාව ඉතාම හොඳට එකතු කළේ ගෝටාබය රාජපක්ෂ තමයි. මේ වනවිට ඔහු පලවා හැරීමෙන් ලබා තිබෙන ජයග්‍රහණය පැහැදිලි විසඳුමක් වන්නේ ජනතාවාදී රජයක් පිහිටුවා ගැනීමෙන් පමණයි.” ත්‍රාඩ ගේම් ගහන දේශපාලකයින්ගේ බලය ඉවත් කළ යුතුයිවාස්තු විද්‍යාඥ සිතුමිණි රත්නමලල “බලයෙන් පලවාහැරිය රාජපක්ෂ රෙජීමය කියන්නේ රෝග ලක්ෂණය හඳුනා ගැනීමක්. දැන් අලුත් රෝග ලක්ෂණය රනිල් වික්‍රමසිංහ. රාජපක්ෂ රෙජීමයේ ප්‍රධාන බල කණු පලවා හැරියත් ඒ යෂ්ටිය රනිල් වික්‍රමසිංහ ලබාගෙන තිබෙනවා. දැන් රනිල් වික්‍රමසිංහ රෝගලක්ෂණයන් පෙන්නුම් කරමින් තිබෙනවා. ඒ සඳහා ප්‍රතිකාර ලබාදිය යුතුයි. ජනතාව පෙලගස්වා ත්‍රාඩ ගේම් ගහන දේශපාලකයින්ගේ බලය ඉවත් කළ යුතුයි. මේ ලබා ගත් ජයග්‍රහණය සැබෑ ජයග්‍රහණයක් දක්වා ගෙනයාමට නම් ත්‍රාඩ ගේම් ගහන පාලකයින්ගේ බලය ඉවත් කළ යුතුමයි.” අපි පටන් ගත්තේම ආදරයේ අරගලයක්රංගන ශිල්පී ඉෂාර වික්‍රමසිංහ “රටේම ජනතාව වෙනුවෙන් සිදු කළ අරගලයේ සංඛේතයක් හැටියට ගෝල්ෆේස් අරගලය අපි පටන් ගත්තේම ආදරයේ අරගලයක් ලෙසයි. ප්‍රචණ්ඩත්වය වෙනුවෙන් ජනනියමු කලාකරුවෝ කිසි විටක පෙනී සිටින්නේ නැහැ. අරගලයේ සිටි තරුණයෝ බොහෝ දෙනෙක් පොදු දේපළවලට හානි කළා කියලා සිරගත කර සිටිනවා. පසුගිය කාලයේ පාර්ලිමේන්තුවේ දේපළවලට හානි කළ අය තවමත් යහතින් ඉන්නවා. පත්වුණු වැඩ බලන නව ජනාධිපතිත් මමත් දෙන්නාම රාජකීය විද්‍යාලයේ. අපේ අදාර්ශ පාඨය වුනේ “උගනිව් නැත්නම් පිටවෙනු”. මට කියන්න තියෙන්නේ රනිල් වික්‍රමසිංහ ඉගෙනගන්නෙත් නැහැ පිටවෙන්නෙත් නැහැ කියලා. ඒ බව නැවත නැවතත් ප්‍රකට කරමින් තිබෙනවා. අරගලයට සාධාරණයක් කරන්න 225ටම බැරිවේවි. නමුත් සුළුතරයකට හැකි වේවි. ඒ සුළුතරයට රට බාරගන්න ගෞරවයෙන් ආරාධනා කරමින් මේ කවිය ඉදිරිපත් කරනවා. මුළු රටම එක් මිටකට එක් වූ බැවිනිඅනතුරු කෙතෙක් ආවත් ඉන් බිය නොවුනීදුර නෑ ජය කනුව අතලඟ දැනුනීඔය ගැම්මෙන්ම යායුතුමය හිතවතුනී” ගෝටා+රනිල් අශුද්ධ සන්ධානයේ යන යකා කොරහත් බිඳගෙන ගියාසාහිත්‍යවේදී කමල් පෙරේරා “ගෝල් ෆේස් පිටියේත් මුළු රටේමත් ඇති වුණු මහජන අරගලය හමුවේ ගෝටා රනිල් අශුද්ධ සන්ධානයක් ඇති කරගත්තා. මේ අශුද්ධ සන්ධානයටත් බලය පවත්වාගෙන යන්න ඉඩක් ලැබුණේ නැහැ. අපේ ජන වහරේ කතාවක් තිබෙනවා යන යකා කොරහත් බිඳගෙන යනවා කියලා. ගෝටා+රනිල් අශුද්ධ සන්ධානයේ යන යකා කොරහත් බිඳගෙන ගිය බවයි අපිට පැහැදිලි වෙන්නේ. දැන් වැඩ බලන ජනාධිපති රනිල් වික්‍රමසිංහ. වැඩ බලන රනිල් වැඩ බැරි රනිල් බවට මේ වනවිට පත්වෙලා ඉවරයි. ගෝල්ෆේස් පිටියේ ඉතාම පහතින් ප්‍රහාරක හෙළිකොප්ටර් යානා යොදවා අරගලකරුවන්ව මර්දනය කරන්න අණ දී තිබෙන්නේ රනිල් වැඩ බැරි බව නැවත වරක් ඔප්පු කරමින්.” අපේ දූ දරුවන්ට විශිෂ්ඨ ජීවිතයක් අත්වන තුරු මේ සටන ආපසු හරවන්නේ නැහැමාහාචාර්ය හිනිදුම සුනිල් සෙනෙවි “ශ්‍රී ලංකාවේ මනුෂ්‍ය සමාජයට නිදහස ලබාදීමේ අරගලය වෙනුවෙන් අංශුවකින් හෝ දායක වීමට ලැබීම ගැන ජනනියමු කලාකරුවෝ සංවිධානය සතුටට පත්වෙනවා. අරගලයේ ප්‍රතිඵලයක් හැටියට ගෝටාබය රාජපක්ෂ ඇතුළු රාජපක්ෂ රේජීමය සැඟවී සිටින තැනක්වත් දැන් දැනගන්න නැහැ. ගෝටාබය රාජපක්ෂට ලෝකයේ සරණාගතභාවය ලබාගැනීමේ හැකියාවක් පවා නැති වී තිබෙනවා. දැන් රනිල් වික්‍රමසිංහ සාධකයට අපි කියන්නේ ඔය පුටුවෙන් බැහැලා යන්න කියලා. අපේ අනාගත දරු පරපුරට යහපත් ජීවිතයක් ලබා දෙන්න අපි සියලු දෙනාටම අවශ්‍යයි. මේ වනතුරු එයට දායක වූ සියලු දෙනාට අපේ කෘතඥතාවය පුද කරනවා. අපේ දරුවන්ට විශිෂ්ඨ ජීවිතයක් අත්වන තුරු මේ සටන ආපසු හරවන්නේ නැති බව අපි අවධාරණය කරනවා.” විකෘති පාර්ලිමේන්තුව ප්‍රකෘත්ති කරගන්න ඉක්මන් මැතිවරණයක් පැවැත්විය යුතුයි.”ජ්‍යෙෂ්ඨ කථිකාචාර්ය ප්‍රියංකර රත්නායක “ලෝකයේ රටවල්වල විප්ලවීය අරගල ඇති වී තිබේනනේ පන්ති සටන් හැටියට. මෙතනදී සිද්ධ වුනේ අවුරුදු 74ක් තිස්සේ පාලකයන්ගේ පීඩා වින්ද සියලුම ජනතාව ඒකරාෂි වීමයි. පාදඩ දේශපාලන සංස්කෘතිය සහ තක්කඩි දේශපාලන සංස්කෘතිය 1978 විදධායක ජනාධිපති ධුරය ඇති කිරීමත් සමග හමු වුනා. මුලින්ම ජනාධිපති බලය පාවිච්චි කරලා පාතාල මැරයෙක් නිදහස් කළා. තව දුරටත් මේ තක්කඩි ව්‍යවස්ථාව එයින් නිර්මාණය කර තිබේන විධායක ජනාධිපති ධුරයත් මේ විකෘති පාර්ලිමේන්තුවත් වෙනස් කළ යුතුයි. විකෘති පාර්ලිමේන්තුව ප්‍රකෘත්ති කරගන්න අනිවාර්යයෙන්ම ඉක්මන් මැතිවරණයක් පැවැත්විය යුතුයි.” මෙතෙක් අරගලයේ සිටි අය අවසන් ජයග්‍රහණය දක්වා එකතුවිය යුතුයිකථිකාචාර්ය සංජීව ගුණරත්න “දැන් අපි බලාගෙන ඉන්නේ ලබාගත් ජයග්‍රහණය විජයග්‍රහණයක් කරා ගෙනියන්න. ජනාධිපති, අගමැති පැන්නුවා කියලා අපිට උත්තර ලැබෙන්නේ නැහැ. මේ පාර්ලිමේන්තුව තුළත් අරගලකරුවන්ගේ බලාපොරොත්තු ඉටුකරන යම් පිරිසක් ඉන්න බව අපි දන්නවා. දැනට තිබෙන පාර්ලිමේන්තුව තුළ අන්තර්කාලීන පාලනයක් ගොඩනගාගැනිම අවශ්‍යයි. නමුත් අපේක්ෂාකරන ජයග්‍රහණය ලබාගන්න මේ පාර්ලිමේන්තුවෙන් බැහැ. පාර්ලිමේන්තුවේ බහුතරය ජනතාව විසින් ප්‍රතික්ෂේප කර අවසන්. ඒ නිසා කෙටිකාලයකින් පවත්වන මැතිවරණයකින් සැබෑ ජයග්‍රහණයට ගෙනයන දේශපාලන විඥානයක් ජනතාව ලබාගත යුතුයි. මෙතෙක් අරගලයට කැපවුණු සියලු දෙනා මතුවටත් එකතු වී අවසන් ජයග්‍රහණයක් ලබාගතයුතුයි.” 20 වෙනිදායින් පසු සිදුවන දේ ගැන අවධානය යොමු කරන්නනිර්මාණශිල්පී සිසිර අමරබන්දු “ජන අරගලය පාර්ලිමේන්තු විසඳුමක් දක්වා ඇවිත් තිබෙනවා. මේ තුළ ජනතාවගෙන් කොල්ලකාගත් ධනය ඔළුගෙඩි මාරුවකින් ආරක්ෂා කර ගැනීමට උත්සාහ කරනවා. ඒ සම්බන්ධයෙන් මිනිස්සු වී අවදියෙන් ඉන්නවා. එවැනි ගණුදෙනුවලින් වැඩේ බේරගන්න හදන ක්‍රියාමාර්ග දෙස ජනතාව බලාගෙන ඉන්නවා. කිසිම ක්ෂේත්‍රයක් ආරක්ෂා නොවුනොත් මේ අවුරුදු කිහිපයට වගකිවයුත්තන් අපෙන්ම සොරාගත් මුදල් යොදවා ජාවාරම ගෙනයාම වැලැක්වීමට අපි අවධානයෙන් ඉන්නවා. 20 වෙනිදායින් පසුව එළියට ඇවිත් දේශපාලනය කරන්න ඕනෑනම් ඒ ගැන කල්පනාවෙන් වැඩකරන්න කියලා අදාල පාර්ශවවලින් ඉල්ලීමක් කරනවා.”", "URL": "https://lankatruth.com/si/?p=136951", "Category": "පුවත්", "Parent URL": null}