{"Source": "Lankatruth", "Timestamp": "July 16, 2022", "Headline": "සුවහසක් ජනතාවගේ බලාපොරොත්තු ඉටුකරන්න ජනාධිපති ධුරයට අනුර තරඟ කරනවා", "News Content": "සර්ව පාක්ෂික අන්තර්කාලීන ආණ්ඩුවක් පිහිටුවා ගැනීම සඳහා පාර්ලිමේන්තුව නියෝජනය කරන සියලු පක්ෂ සමඟ සාකච්ඡා කළ ද, පොදු එකඟතාවයකට පැමිණිය නොහැකි වූ බැවින් සුවහසක් ජනතාවගේ බලාපොරොත්තු ඉටු කිරීම වෙනුවෙන් පාර්ලිමේන්තුවෙන් තෝරා ගන්නා ජනාධිපති ධුර අපේක්ෂකත්වයට අනුර දිසානායක ඉදිරි වන බව නිවේදනය කරනු ලැබීය.  ජාතික ජන බලවේගය අද (16) දවහල් පවත්වන ලද මාධ්‍ය හමුවකදී එම බලවේගයේ පාර්ලිමේන්තු මන්ත්‍රී විජිත හේරත් මේ බව දැන්වීය. එම මාධ්‍ය හමුවට පාර්ලිමේන්තු ම්නත්‍රීනි ආචාර්ය හරිනි අමරසූරිය සහ ජාතික ජන බලවේගයේ ප්‍රධාන ලේකම් විශේෂඥ වෛද්‍ය නිහාල් අබේසිංහ යන අයද සහභාගී වූහ.  එහිදී පළකළ සම්පූර්ණ අදහස් පහත දැක්වේ. ඒකාධිපති වියරු ජනාධිපති ගෝඨාභය රාජපක්ෂ මේ රටේ ජනතාවගේ පොදු අරගලයෙන් බලයෙන් පහකළා. එය ඉල්ලා අස්වීමක් නොවේ. පොදු ජන අරගලයකින් බලයෙන් පහ කිරීමක්. රටේ ජනතාව බලාපොරොත්තු වුණු පළවෙනි ජයග්‍රහණය සම්පූර්ණ කර තිබෙනවා. දැන් නව ආණ්ඩුවක් සහ ජනාධිපතිවරයෙක් පත්කර ගන්න වගකීම පාර්ලිමේන්තුවට පැවරී තිබෙනවා. ජාතික ජන බලවේගය පසුගිය දින කිහිපය පුරාම පොදු එකඟතාවයකට එන්න විශාල උත්සාහයක් දැරුවා. රටේ ජනතාව, සිවිල් සංවිධාන, අරගලයට මැදිහත් වුණු කණ්ඩායම් ඇතුළු සියලු දෙනා අන්තර්කාලීන පොදු එකඟතා ආණ්ඩුවක් පිහිටුවන ලෙස ඉල්ලා සිටියා. අත්‍යවශ්‍යයෙන්ම සිදුකළ යුතු ආර්ථික සහ දේශපාලන ප්‍රතිසංස්කරණ සිදුකරන්න අන්තර්කාලීන ආණ්ඩුවකට යන ලෙස පොදු ඉල්ලීමක් තිබුණා. ඒ අර්ථයෙන් පාර්ලිමේන්තුවේ පැවැත්වෙන ජනාධිපතිවරයා තේරීමේ තරගයේදී වත්මන් කථානායකවරයා ඊළඟ කාල පරිච්ඡේදය සඳහා සියලු දෙනාගේ එකඟත්වයෙන් පත්කරන්න අපි යෝජනා කළා. සියලු දෙනාගේ එකඟත්වයෙන් අන්තර්කාලීන ආණ්ඩුවක් ඉන් අනතුරුව පිහිටුවන්න සහ අගමැතිවරයා සියලු පක්ෂවල එකඟතාවයෙන් පත්කර ගන්න අපි යෝජනා කළා.ඉන් අනතුරුව ජනවරමක් පවත්වා එයින් නව ස්ථාවර දේශපාලන ව්‍යුහයක් ඇති කරගන්න අවස්ථාව ලබාදිය යුතු බව අපි යෝජනා කළා. සිවිල් සංවිධාන, විවිධ බහුජන සංවිධාන, සහ සක්‍රීයව අරගලයේ නියුතුව සිටි පාර්ශ්වවලත් යෝජනාවල හරය වී තිබුණේ සියලු දෙනාගේ එකඟතාවයෙන් අන්තර්කාලීන ආණ්ඩුවක් හදන්න. ඒ අන්තර්කාලීන ආණ්ඩුව පොදු එකඟතා වැඩපිළිවෙළක් ක්‍රියාත්මක කරන්න. අපි ඒ සඳහා සද්භාවයෙන් පාර්ලිමේන්තුව නියෝජනය කරන සියලුම දේශපාලන පාර්ශ්ව එක්ක පසුගිය දිනවල සාකච්ඡා කළා. නමුත් ඒ යෝජනාවට අනික් පක්ෂවල පොදු එකඟතාවක් පළවී නැහැ. සිකුරාදා සවස් වන විට ශ්‍රී ලංකා පොදුජන පෙරමුණ පැත්තෙන් රනිල් වික්‍රමසිංහ ඉදිරිපත් කරන බවත්, ඩලස් අලහප්පෙරුම මන්ත්‍රීවරයා තමන්ද ජනපති තරඟයට එන බවත් ප්‍රකාශ කර තිබෙනවා. මේ අතර සජිත් ප්‍රේමදාස විපක්ෂ නායකවරයාත් ඉදිරිපත් වෙන බව ප්‍රකාශ කර තිබෙනවා. සර්වපාක්ෂික අන්තර්කාලීන ආණ්ඩුවක් පිහිටුවා ගැනීම ප්‍රායෝගිකව සිදු නොවන බව මේ අනුව පැහැදිලි වෙනවා. මේ තරගය නිසා එකඟතාවක් ඇති වන්නේ නැහැ. නමුත් අපේ උත්සාහය සම්පූර්ණයෙන්ම අත්හැර නැහැ.එකඟතාවයකට එන්න බැරි නම් මේ රටේ සුවහසක් ජනතාවගේ අනාගත බලාපොරොත්තු වෙනුවෙන් ජාතික ජන බලවේගයේ මැදිහත් වීම අත්‍යවශ්‍යයි. ඒ උවමනාව ඉටුකිරීම සඳහා පාර්ලිමේන්තුව ඇතුලේ සහ එළියේත් විවිධ ජාතිකත්වයන්ට අයත් විවිධ දේශපාලන මත දරන පුද්ගලයන්, රටින් බැහැරව ඉන්න ශ්‍රී ලාංකිකයන් ලක්ෂ සංඛ්‍යාත පිරිසක් අද රට පත්වී තිබෙන අර්බුදයෙන් පියමං කළ හැකි පැහැදිලි ස්ථාවර දේශපාලන ප්‍රතිපත්තියක් ඉල්ලා සිටිනවා. ඔවුන් ඉල්ලා සිටින, ඔවුන් යෝජනා කරන ස්ථාවරත්වයට අදාළ නායකත්වය පිළිබඳ අභියෝගය භාරගෙන එම ක්‍රියාවලිය ඉටුකරන්න සූදානම් කියන පණිවිඩය අපි ලබාදෙනවා. ඒ වෙනුවෙන් පාර්ලිමේන්තු මන්ත්‍රීවරුන්ගේ සහයෝගය අත්‍යවශ්‍යයි. රට වැටී තිබෙන දැවැන්ත ප්‍රපාතයෙන් ගොඩගන්නා නායකත්වය භාරගෙන එම වගකීම් ඉටුකරන ලෙස ජනතාව ඉල්ලා සිටින අභියෝගය භාරගන්න ජාතික ජන බලවේගයේ නායකත්වය සූදානම්. මේ වෙනුවෙන් පාර්ලිමේන්තුව ඇතුලේ ජනාධිපතිවරයා තේරීමේ තරගයේදී අපේ පක්ෂයේ නායක අනුර දිසානායක සහෝදරයා අපි ඉදිරිපත් කරනවා. අපි නායකත්වය භාරගන්නා මොහොතේ සිට සියලු දෙනාගේ එකඟත්වයෙන් පත්කර ගන්නා අන්තර්කාලීන ආණ්ඩුවක් හරහා පොදු යෝජනාවලියක් ක්‍රියාත්මක කිරීමේ වගකීම භාරගන්න අපි සූදානම්.පොදු එකඟතාවයක, පොදු වැඩපිළිවෙළක ක්‍රියාකාරිත්වය වෙනුවෙන් අපිට සහයෝගය ලබාදෙන ලෙස සියලු පක්ෂවල පාර්ලිමේන්තු මන්ත්‍රීවරුන්ගෙන් අපි ඉල්ලා සිටිනවා. මේ රටේ අර්බුදය ගොඩගැනීම සඳහා ජාතික ජන බලවේගයේ නායක අනුර දිසානායක සහෝදරයාට සහයෝගය ලබාදෙන්නේ නම්, ඒ අනිකුත් දේශපාලන පක්ෂ එක්ක පොදු එකඟතා වැඩපිළවෙළක් මත සහයෝගයෙන් රට ගොඩගන්න අපි සූදානම්. ඒ සඳහා පොදු එකඟතාවයකට එන්න තවදුරටත් කාලය තිබෙනවා. සර්වපාක්ෂික ආණ්ඩුවක සර්වපාක්ෂික කැබිනට් මණ්ඩලයකින් සමන්විතව අනුර දිසානායක සහෝදරයා යටතේ රට ගොඩනඟන්න සූදානම්. මේ පණිවිඩය අපි සියලුම දෙනා වෙත ලබාදෙනවා. පසුගිය දින කිහිපය තුළ අපි උත්සාහ කළේ සියලු දෙනාගේ එකඟතාවය මත පාර්ලිමේන්තුවේ සියලු දෙනාම පිළිගන්නා නායකත්වයක් ජනාධිපති හැටියට පත්කරගන්නයි. මේ මොහොතේ පැන නැගී තිබෙන අර්බුදවලට විසඳුමක් ලෙස මේ වෙනුවෙන් සියලු පක්ෂ සමග අපි සාකච්ඡා කළා. ඒ වෙනුවෙන් පෙනී සිටියා. ගෝඨාභය රාජපක්ෂට ජනාධිපති ධුරය අත්හැර පළා යන්න සිදුවුණේ පාර්ලිමේන්තුවෙන් පිට ඇතිවුණු ජනතා විරෝධය නිසයි. රටේ ජනතාව විශාල බලාපොරොත්තු සහිතව මේ මොහොතේ ඉන්නේ. මාස ගණනක් ඔවුන් කළ අරගලය තුළ ආර්ථික අර්බුදයට විසඳුම් සොයනවා වගේම දීර්ඝකාලීනව දේශපාලන පරිවර්තනයන් සිදුකිරීමත් ඔවුන් බලාපොරොත්තු වෙනවා. විශේෂයෙන්ම රාජපක්ෂ පවුල විසින් නියෝජනය කළ දූෂිත, ප්‍රචණ්ඩ දේශපාලන සංස්කෘතිය වෙනස් කිරීමේ අවශ්‍යතාවය ඉතා තදින් ජනතාවගෙන් ඉදිරිපත් වෙනවා. පිටින් එන අරගලයේ ඉල්ලීම් සහ බලපෑම් කෙරෙහි පාර්ලිමේන්තුවේ ඉන්න ජනතා නියෝජිතයන් සංවේදී විය යුතුයි. නමුත් අපිට එකඟතාවයක් ලබාගන්න බැරිවුණු නිසා අපේ පක්ෂයේ නායක අනුර දිසානායක සහෝදරයාව 19වැනිදා පාර්ලිමේන්තුවේ නාම යෝජනා අතරට අපි ඉදිරිපත් කරනවා. රට තුළ ඇතිවී තිබෙන බලාපොරොත්තු ජාතික ජන බලවේගයටත් එහි නායක අනුර දිසානායක සහෝදරයාටත් ඉටුකරන්න පුළුවන් කියන විශ්වාසයෙන් අපි ඉදිරිපත් වෙනවා. ප්‍රශ්නය:- මන්ත්‍රීවරුන්ගේ සහාය ගන්න ඔබලා කොන්දේසි පනවා තිබෙනවාද?පිළිතුරු:- අපේ කිසිදු කොන්දේසියක් නැහැ. අනික් දේශපාලන පක්ෂ නියෝජනය කරන පාර්ලිමේන්තු මන්ත්‍රීවරුන්ගෙන් ඉල්ලා සිටින්නේ මේ වගකීම ගන්න අපිට සහයෝගය දෙන්න කියලයි. රට වැටී තිබෙන ප්‍රපාතයෙන් ගොඩගන්න කැමති නම්, එකඟ නම්, ඊට නායකත්වය දෙන්න අපි සූදානම්. ඒ වෙනුවෙන් අපේ කිසිදු කොන්දේසියක් නැහැ. ඔවුන් එකඟ නම් අනිකුත් අයත් එක්ක සාමූහික තීන්දු තීරණ ගන්න කැබිනට් මණ්ඩලයක් සහ ව්‍යුහයක් නිර්මාණය කරන්න අපි සූදානම්. පාර්ලිමේන්තුවෙන් එළියේ ඉන්න වෘත්තීය සමිති, සිවිල් සංවිධාන, අරගලකරුවන්, සහ විවිධ කණ්ඩායම් යන සියලු දෙනාගේ අදහස් හා යෝජනා ලබාගෙන රට ගොඩනැගීමේ වගකීම භාරගන්න අපි සූදානම්.ප්‍රශ්නය:- පසුගිය කාලයේ අනිකුත් පක්ෂ සමග කටයුතු කිරීමේදී කොන්දේසි තිබෙන බව ප්‍රකාශකර තිබුණා. දැන් එය වෙනස් වෙලාද?පිළිතුරු:- නැහැ. මේ තියෙන්නේ පාර්ලිමේන්තුව තුළින් ජනාධිපති ධුරයට තෝරා ගැනීමේ කටයුත්තක්. එම ධුරය දැරීමට පාර්ලිමේන්තුවේ මන්ත්‍රීවරුන්ගේ අදහස් හා යෝජනා ලබාගත යුතු වෙනවා. ජාතික ජන බලවේගයේ තනි ආණ්ඩුවක් පිහිටුවීමේ අවස්ථාවක් නොවෙයි මේක. එවැනි තත්වයකදී විවිධ අයගේ අදහස් හා යෝජනා ලබාගැනීම වගේම ඒ අයගේ සහභාගිත්වයෙන් රට ගොඩනැගීමේ සාමූහික ප්‍රයත්නයක් දැරිය යුතු වෙනවා. ඒ වෙනුවෙන් නායකත්වය දෙන්න අනුර දිසානායක සහෝදරයා ඉදිරිපත් වෙනවා.මෙම මාධ්‍ය හමුවට ජාතික ජන බලවේගයේ ලේකම් විශේෂඥ වෛද්‍ය නිහාල් අබේසිංහ ද සහභාගී විය.", "URL": "https://lankatruth.com/si/?p=137001", "Category": "පුවත්", "Parent URL": null}