{"Source": "Lankatruth", "Timestamp": "July 20, 2022", "Headline": "ඡන්දය ගැන අනුර කී දෙයක් මන්ත්‍රී සුමන්තිරන් මතක් කරයි", "News Content": "අද (20) පාර්ලිමේන්තුවේ පැවති ජනාධිපතිවරයෙකු තෝරා ගැනීමේ ඡන්ද විමසීම සම්බන්ධයෙන් ජාතික ජන බලවේගයේ නායක අනුර දිසානායක විසින් දක්වන ලද අදහසක් උපුටා ගනිමින් එම්.ඒ සුමන්තිරන් මන්ත්‍රීවරයා විසින් ට්විටර් සටහනක් තබා ඇත. එහි මෙසේ සඳහන්ය. Parliament has again shown that it is in the clutches of @PodujanaParty that had lost its mandate. I repeat that the P must be dissolved. @anuradisanayake made a good point: number of those that publicly endorsed @DullasOfficial is more than 113! What happened then??? “Parliament has again shown that it is in the clutches of @PodujanaParty that had lost its mandate. I repeat that the P must be dissolved. @anuradisanayake made a good point: number of those that publicly endorsed @DullasOfficial is more than 113! What happened then???” තමන් සිටින්නේ ජන වරම අහිමි කර ගත්පොදු ජන පෙරමුණේ කිහිලිකරු මත බව පාර්ලිමේන්තුව නැවත වරක් පෙන්වා දී තිබේ. පාර්ලිමේන්තුව විසුරවා හැරිය යුතු බව මම නැවතත් කියමි. අනුර දිසානායක වැදගත් කරුණක් පෙන්වා දුන්නේය. ඩලස්ට ඡන්දය ලබා දෙන බවට ප්‍රසිද්ධියේ කියා සිටි ගණන 113කට වැඩිය! එසේ නම් සිදුව ඇත්තේ කුමක්ද? අනුර දිසානායක තම අදහස් දැක්වීමේදී මෙසේ කියා තිබිණි. “මහත් ආන්දෝලනයට තුඩු දෙන බොහෝ සිදුවීම් මේ සභාගර්භය තුළ සිදුවී තිබෙනවා. දෙමළ ජාතික සන්ධානයත් ඩලස් අලහප්පෙරුම ගරු මන්ත්‍රීතුමාගේ පිල හැටියට ප්‍රකාශයට පත්වුණා. ඒ වගේම ඒ පිලට පක්ෂ දහයක් ඉන්න බව ප්‍රකාශ කළා. ස්වාධීන වූ තව කණ්ඩායමක් සිටින බව ප්‍රකාශ කළා. ශ්‍රී ලංකා නිදහස් පක්ෂයත් සිටින බව ප්‍රකාශයට පත් කළා. සජබයත් ඒ බව ප්‍රකාශයට පත්කළා. බැලුවාම කණ්ඩායම් ප්‍රමාණයෙන්ම 113 ඉක්මවා යා හැකි බව හිතනවා. හැබැයි ඒ ප්‍රකාශයට පත්වූ දේ ඇතුලේ එම සාමාජිකයන් සහ කණ්ඩායම් එම තීන්දුව තුළ රැඳෙනවාද? එම තීන්දුවල නොරැඳෙන්නේ ප්‍රතිපත්තිමය කරුණු මත විතරක්ද? එම තීන්දු තීරණවල නොරැඳෙන්නේ ප්‍රතිපත්තිමය කරුණු මත පමණක් නොවේ කියලා මා විශ්වාස කරනවා. මේ පාර්ලිමේන්තු ඉතිහාසයේ ඉතාමත් තීරණාත්මක අවස්ථාවන්හිදී, 18 වැනි සංශෝධනය අවස්ථාවේදී, දින 52 කුමන්ත්‍රණය අවස්ථාවේදී, 20වැනි සංශෝධනය සම්මත කර ගන්නා අවස්ථාවේදී, මන්ත්‍රීවරු එහෙට මෙහෙට අලෙවි වුණු ඉතිහාසයක් තිබෙනවා. ගම්වල තේක්ක ගහට වට අඩි ගණන කියනවා වගේ මන්ත්‍රීවරු විකිණෙනවා.”", "URL": "https://lankatruth.com/si/?p=137153", "Category": "පුවත්", "Parent URL": null}