{"Source": "Lankatruth", "Timestamp": "February 20, 2015", "Headline": "ක්‍රිකට් නිසා රණතුංග පවුලේ ගැටුමක්!", "News Content": "ශ්‍රී ලංකා ක්‍රිකට් ආයතනයේ නිලවරණය අප්‍රේල් මස 30 වැනි දින පැවැත්වීමට නියමිත අතර එහිදී   සභාපති තනතුර සඳහා අරජුන රණතුංග ඇමතිවරයා සහ ක්‍රිකට් ආයතනයේ ලේකම් නිශාන්ත රණතුංග මහතා තරග වැදීමට සූදානම් බව වාර්තා වේ. ශ්‍රී ලංකා ක්‍රිකට් ආයතනයේ නිලවරණය අප්‍රේල් මස 30 වැනි දින පැවැත්වීමට නියමිත අතර එහිදී සභාපති තනතුර සඳහා අරජුන රණතුංග ඇමතිවරයා සහ ක්‍රිකට් ආයතනයේ ලේකම් නිශාන්ත රණතුංග මහතා තරග වැදීමට සූදානම් බව වාර්තා වේ. රාජපක්ෂ පාලන සමයේ ක්‍රිකට් ආයතනයේ සිදු වූ වංචා දූෂණ සම්බන්ධයෙන් එහි ලේකම් නිශාන්ත රණතුංග මහතා වගකිව යුතු බවත් එසේම ක්‍රිකට් ක්‍රීඩකයින්ගෙන් පළිගැනීම් සිදු කළ බවටත් චෝදනා එල්ලවී තිබේ. මීට අමතරව නිශාන්ත රණතුංග මහතාට එරෙහිව ජනතා විමුක්ති පෙරමුණ විසින්ද අල්ලස් හෝ දූෂණ විමර්ශන කොමිසම වෙත කරුණ සහිතව පැමිණිල්ලක් ඉදිරිපත් කර තිබේ.  රාජපක්ෂ පාලන සමයේ ක්‍රිකට් ආයතනයේ සිදු වූ වංචා දූෂණ සම්බන්ධයෙන් එහි ලේකම් නිශාන්ත රණතුංග මහතා වගකිව යුතු බවත් එසේම ක්‍රිකට් ක්‍රීඩකයින්ගෙන් පළිගැනීම් සිදු කළ බවටත් චෝදනා එල්ලවී තිබේ. මීට අමතරව නිශාන්ත රණතුංග මහතාට එරෙහිව ජනතා විමුක්ති පෙරමුණ විසින්ද අල්ලස් හෝ දූෂණ විමර්ශන කොමිසම වෙත කරුණ සහිතව පැමිණිල්ලක් ඉදිරිපත් කර තිබේ.  ක්‍රිකට් ආයතනයේ සභාපති තනතුර වෙනුවෙන් එහි වත්මන් සභාපති ජයන්ත ධර්මදාස හා හිටපු සභාපතිවරයකු වන කොළඹ දිස්ත්‍රික් පාර්ලිමේන්තු මන්ත්‍රී තිලංග සුමතිපාල මහතාද තරග වැදීමට සූදානම් වන බව වාර්තා වේ. 1996 ලෝක කුසලානය දිනා ගැනීමෙන් පසුව ශ්‍රී ලංකාවේ ක්‍රිකට් කණ්ඩායම කෙරෙහි ලෝකයේ අධික ඉල්ලුමක් ඇති විය. ඒ නිසාම ශ්‍රී ලංකා ක්‍රිකට් ආයතනය මහා පරිමාණයේ විවිධ වංචා සහ දූෂණවලට තෝතැන්නක් විය. මේ වනවිට එය විශාල ණය බරකින් යුත් ආයතනයක් වී තිබේ. ක්‍රිකට් ආයතනයේ සභාපති තනතුර වෙනුවෙන් එහි වත්මන් සභාපති ජයන්ත ධර්මදාස හා හිටපු සභාපතිවරයකු වන කොළඹ දිස්ත්‍රික් පාර්ලිමේන්තු මන්ත්‍රී තිලංග සුමතිපාල මහතාද තරග වැදීමට සූදානම් වන බව වාර්තා වේ. 1996 ලෝක කුසලානය දිනා ගැනීමෙන් පසුව ශ්‍රී ලංකාවේ ක්‍රිකට් කණ්ඩායම කෙරෙහි ලෝකයේ අධික ඉල්ලුමක් ඇති විය. ඒ නිසාම ශ්‍රී ලංකා ක්‍රිකට් ආයතනය මහා පරිමාණයේ විවිධ වංචා සහ දූෂණවලට තෝතැන්නක් විය. මේ වනවිට එය විශාල ණය බරකින් යුත් ආයතනයක් වී තිබේ.", "URL": "https://lankatruth.com/si/?p=13733", "Category": "පුවත්", "Parent URL": null}