{"Source": "Lankatruth", "Timestamp": "July 25, 2022", "Headline": "නිදහස් ශ්‍රී ලංකාවේ ජනතා නැගිටීමකින් රාජ්‍ය නායකයන් පළවා හැරි පළමු අවස්ථාව මෙයයි – අනුර දිසානායක", "News Content": "නිදහස් ශ්‍රී ලංකාවේ ජනතා නැගිටීමකින් රාජ්‍ය නායකයන් පළවා හැරි පළමු අවස්ථාව මෙය යැයි ජාතික ජන බලවේගයේ නායක අනුර දිසානායක සඳහන් කරයි. ඔහු මේ බව පැවසූවේ මහරගම තරුණ සේවා ශ්‍රවණාගාරයේ ඊයේ පැවති ‘විකෘති පාලනයෙන් ජනතා පාලනයකට’ සම්මන්ත්‍රණ මාලාවේ පළමු සම්මන්ත්‍රණය අමතමිණි. එහිදී වැඩුදරටත් අදහස් දැක්වූ ජාතික ජන බලවේගයේ නායක අනුර දිසානායක, “පසුගිය වර්ෂයක පමණ කාලයක් මුළුල්ලේ රටපුරා විශාල උද්ඝෝෂණ පැන නැගෙමින් තිබුණා. ගොවි උද්ඝෝෂණවලට ලක්ෂ 14ක් පමණ වන ගොවි පවුල්වලින් සියලු දෙනාම පාහේ සහභාගී වුණා. දෙලක්ෂ විසිදහසක් පමණ ගුරුවරුන්ගෙන් එක්කෙනෙක් දෙන්නෙක් හැරුණු විට තම අයිතිවාසිකම් වෙනුවෙන් පාරට නොබැස්ස කෙනෙකු නැති තරම්. ඒ වගේම පසුගිය අරගලවලදී අපේ රටේ කලාකරුවන්, සාහිත්‍යධරයන් විශාල පිරිසක් පාරට බැස්සා. ලංකාවේ පළමු වතාවට ශක්තිමත්ම වෘත්තීය සමිති සන්ධානය ගොඩනඟලා දින දෙකතුනක වැඩවර්ජනයක් සහ හර්තාල් ව්‍යාපාරයක් ගෙන ගියා. පූජක පක්ෂය, වෘත්තීයවේදීන් ඇතුළු සියලු පොදු ජනතාව දැවැන්ත නැගිටීමකට එකතු වුණා. පාරට ඇවිත් අරගලයකට සම්බන්ධ වේ යැයි නොසිතූ පිරිස් පාරට ආවා. පසුගිය ජූලි 09වැනිදා රට පුරා පාරට බැස්ස ප්‍රමාණය ලක්ෂ 30 ඉක්මවනවා කියලා සමහර බුද්ධි අංශ වාර්තාවල සඳහන් වුණා. නිදහස් ශ්‍රී ලංකාවේ ජනතා නැගිටීමක් මගින් රාජ්‍ය නායකයන් පළවා හැරි පළමු අවස්ථාව මේකයි. පාරට බැහැලා, වීදි ආක්‍රමණය කරලා, මාලිගා ආක්‍රමණය කරලා, රාජ්‍ය නායකයා පළවා හැරියා. මේක හුදු අහම්බීය නැගිටීමක් නොවෙයි. මේ පාලක කණ්ඩායම දීර්ඝ කාලයක් තිස්සේ අපේ රටේ ජනතාව විශාල පීඩාවකට පත්කර තිබුණා. ජනතාවගේ වටිනාකම් සහිත සියල්ල විනාශ කරමින් තිබුණා. නීතිය විනාශ කරමින් ක්‍රියාකළ අතර, කෝටි ගණන් වංචා කළ පිරිස් සිනහමුසු මුහුණින් අධිකරණයෙන් එළියට එන හැටි ජනතාව කෝපයෙන් සහ වේදනාවෙන් බලාගෙන සිටියා. බහුතර ජනතාවක් හැම අතින්ම විශාල පීඩාවකට පත්ව සිටියෙදී ජනතාවගේ මුදල් කොල්ල කා ගත් ඉතා කුඩා කණ්ඩායමක් ජනතාවගේ ධනය පොදි බැඳගත් ආකාරය ඔවුන් කෝපයෙන් සහ කනස්සල්ලෙන් බලාගෙන සිටියා. ගොවි ජනතාව, තරුණ පරම්පරාව, කර්මාන්තකරුවන්, වැඩකරන ජනතාව, ඉංජිනේරුවන්, වෛද්‍යවරුන්, නීතිඥයන් ඇතුළු සියලු දෙනාම මේ කඩා වැටීම දෙස කෝපයෙන් බලාගෙන සිටියා. පාලකයන් සෑම විටම සිතුවේ ජනතාව නිවට නියාලු ලෙස කොන්ද නමාගෙන, සියල්ල ඉවසා දරාගෙන හිඳියි කියලයි. 2015 රාජපක්ෂ පවුල් පාලනය පරාජය වන විට තිබුණාට වඩා 2019 නැවත බලය අත්පත්කර ගන්නා විට අලුත් නෑදෑයන් එකතු වී, කුඩා දරුවන් ලොකු මහත්වී, පවුල් පාලනය වඩාත් ශක්තිමත් වුණා. මේ රටේ ජනතාව ඒ සියල්ල ඉවසා වදාරාගෙන වකුටු වී ජීවත්වේ යැයි සිතුවා. ජනතාව තුළ තැන තැන පැන නැගෙමින් තිබූ කෝපය එක පෙරමුණකට ඇවිත් රාජපක්ෂ පවුල් පාලනය පළවා හැරීම දක්වා ගමන් කළා. ඒක ආශ්වාදයක්. කොයි ඒකාධිපතියාටත් අමතක නොවන පාඩමක් මේ රටේ ජනතාව උගන්වා තිබෙනවා. වෙනදා නිවට නියාලුව සිටි ජනතාව තමන් සතුව තිබෙන ශක්‍යතාවයන්, තේරුම් නොගත් සැඟවුණු බලය යොදවා පාරට ආවා. මහා දැවැන්ත යැයි කියූ පාලකයන් පලවා හැරියා. ව්‍යවස්ථාව ඇතුලේ, හමුදාව සහ නවීන අවි ආයුධ ඇතුලේ තිබෙන බලය ඉක්මවා ගිය බලය යනු ජනතාවයි යන්න තහවුරු කර තිබෙනවා. ජනතා බලය අවදි කරන ඕනෑම මොහොතක ඕනෑම බලකඳවුරක් සමග හැප්පී සුණු විසුණු කළ හැකි බව ඔප්පු කර තිබෙනවා. නැගිටීමේ ප්‍රකාශිත සටන් පාඨ ගෝඨාභය ගෙදර යන්න, රාජපක්ෂලා ගෙදර යන්න කියන සංකේතයයි. නමුත් සටනේ අඩංගුව ගෝඨා ගෙදර යැවීම පමණක්ම නොවේ. ඒ තුළ විශාල හරයක් ගැබ්වී තිබුණා. පළල් වූ ආර්ථික වුවමනාවක්, වඩාත් නීතිගරුක රාජ්‍යයක්, නිදහසේ කලා නිර්මාණයක් හෝ සාහිත්‍ය කෘතියක් නිර්මාණය කරගෙන ජනතාව වෙත ගෙනයාම වැනි අරමුණු මේ සටන තුළ තිබුණා. රාජපක්ෂලා ගෙදර යැවීම මුලින්ම තිබුණේ අපේ රටේ දේශපාලනය මේ තරම් දූෂ්‍යභාවයට ගෙනාවේ ඔවුන් නිසයි. අපේ රටේ රාජ්‍යය සතු ආයතනවල සියලු බලයන් දේශපාලනය තුළ කිඳා බස්වා විනාශ කළේ රාජපක්ෂලා. 17වැනි ව්‍යවස්ථා සංශෝධනය ඉතා වැදගත් සංශෝධනයක්. 2005 බලයට පත්වුණු මහින්ද රාජපක්ෂට මේ ව්‍යවස්ථා සංශෝධනය ආපසු හරවන්න පාර්ලිමේන්තු බලයක් තිබුණේ නැහැ. නමුත් රාජ්‍ය සේවා කොමිෂම ඇතුළු ස්වාධීන කොමිෂන් සභාවලට සාමාජිකයන් පත් නොකර අක්‍රීය වීමට ඉඩ හැරියා. මැතිවරණ කොමසාරිස්වරයාට විශ්‍රාම යාමට පවා නොහැකි ලෙස මැතිවරණ කොමිසම හකුළුවා තිබුණා. ගෝඨාභය රාජපක්ෂ කීවේ “මාගේ නියෝග චක්‍රලේඛ වන්නේය” කියලයි. 18 වැනි සංශෝධනය ගෙනත් ඒකාධිපති බලතල පවරා ගත්තා. 19 වැනි ව්‍යවස්ථා සංශෝධනය අපේ රටේ ප්‍රජාතාන්ත්‍රීකරණය පිළිබඳ වැදගත් අවස්ථාවක්. නමුත් රාජපක්ෂලාට වුවමනා වන්නේ ව්‍යවස්ථා කිසිවක් වලංගු නැති හිස් කඩදාසි පත්කළ තමන්ගේ සිතැඟි අනුව ගෙනයන පාලනයක්. අපේ රටේ දේශපාලනයේ මොනතරම් අඩුපාඩුකම් තිබුණත් යම් ශිෂ්ටභාවයක් ඉතිරි වී තිබුණා. ඔවුන් එය මුළුමනින්ම අශිෂ්ටත්වයට පත් කළා. අපේ රටේ ආර්ථිකයේ යම් අර්බුදයක් තිබුණා. ඒ අර්බුදය තීව්‍ර කළේ රාජපක්ෂලා. ඔවුන් අපේ රටටත්, ජනතාවටත් කළ විනාශය ඉතාමත් විශාලයි. රාජපක්ෂලාගේ මේ වියරුව දිහා දශකයකට වැඩි කාලයක් තිස්සේ විටෙක බියෙන් සහ තව විටෙක ඇස් නිලංකාර වී ජනතාව බලාගෙන සිටියා. සාහිත්‍යකරුවන්, කලාකරුවන් පොත් ලියලා, චිත්‍රපටි හදලා, ජනතාවගේ ඇස් නිලංකාර කර තිබුණා. ඔවුන් බුදුරජාණන් වහන්සේගේ ශාක්‍ය වංශිකයන් බව කීවා. ශාක්‍ය වංශයට ඥාතිත්වයක් තිබෙනවා නම්, ප්‍රශ්න කරන එක පාපයක් යැයි සාමාන්‍ය ජනතාව සිතුවා. නිර්මාණය කළ බොරු ප්‍රතිරූපයට සාමාන්‍ය ජනතාවගේ ඇස් නිලංකාර වී තිබුණා. ජාතික ජන බලවේගයේ අපි, මාධ්‍යවේදීන් සහ ප්‍රගතිශීලී ජනතාව ඉදිරියට ඇවිත් මේ බොරුව හෙළිදරව් කරන්න පටන් ගත්තා. එහි අවසන් ප්‍රතිඵලය හැටියට රාජපක්ෂලා පලවා හැරීමේ සටනක් ඇති වුණා. ඒ සටන කෙළවර වී නැහැ. රනිල් වික්‍රමසිංහට ජනාධිපතිකම දුන්නේත්, දිනේෂ් ගුණවර්ධනට අගමැතිකම දුන්නේත් ඇයි කියා බොහෝ අය අහනවා. ඩලස් අලහප්පෙරුම 2001 මහා මැතිවරණයට නොඉල්ලා රට අත්හැර ඇමෙරිකාවට ගියා. 2005 මහින්ද රාජපක්ෂ ජනාධිපති අපේක්ෂකයා වූ වහාම ඔහු වෙනුවෙන් වැඩකරන්න ඩලස් ලංකාවට ආවා. 2004 පාර්ලිමේන්තු මැතිවරණය එනකොට ඇමෙරිකාවේ හිටියේ. ජාතික ලැයිස්තුවෙන් ඒ මැතිවරණයෙන් පත්වී සිටි කදිරගාමර් මැතිතුමා ඝාතනය කිරීමෙන් ඇති වූ පුරප්පාඩුවට මහින්දගේ පාලනය යටතේ ඩලස් අලහප්පෙරුම පත් කළා. ජනාධිපති මහින්ද හිටි අරලියගහ මන්දිරයට සාමාන්‍යයෙන් උදෙන්ම එන ලලිත් වීරතුංග, ජනාධිපති ලේකම්ට අමතරව ඩලස් අලහප්පෙරුම සිටි බව දේශපාලනයේදී සඳහන් වෙනවා. පාර්ලිමේන්තු ජනාධිපතිවරණයෙන් ඩලස් අලහම්පෙරුමත්, රනිල් වික්‍රමසිංහත් අපේක්ෂකයන් වෙනවා. පොහොට්ටු පක්ෂයට තනියෙන් කෙනෙක් ඉදිරිපත් කළේ නැහැ. රනිල් වික්‍රමසිංහ කියන්නේ පොහොට්ටුවේ මුරකරු. දිනේෂ් ගුණවර්ධන පොහොට්ටුවේ නායකයෙක් නොවෙයි. ඔහු අත්වාරුවක්. ඩලස් ජනාධිපති ධුරයට පත්කළහොත් පොහොට්ටුව රාජපක්ෂ පවුලෙන් ගැලවෙනවා. 2005 මහින්ද රාජපක්ෂ ජනාධිපති වුණාම ශ්‍රී ලංකා නිදහස් පක්ෂයේ නායකත්වය එයා අතට ගියා වගේ. මේ අවදානමෙන් මිදෙන්න ජනාධිපතිත්, අගමැතිත් පොහොට්ටුවට පිටින් ගෙනාවේ අනාගතයේ එන්න ඉන්න ළදරු රාජපක්ෂලාට පක්ෂය රැකලා දෙන්නයි. නමුත් තාමත් රාජපක්ෂ භූතාත්මය පාර්ලිමේන්තුවේ ඉන්නවා. බැසිල්ගේ භූතාත්මය පොහොට්ටුවේ ලේකම් සාගර කාරියවසම් ළඟ තිබෙනවා. පාර්ලිමේන්තුවේ 134ක් යනු බැසිල්ගේ භූතාත්මයයි. රාජපක්ෂලා පරාජය කළ යුතු බවට විශාල ජනමතයක් තිබුණත් පාර්ලිමේන්තුවේ රාජපක්ෂලාගේ හිස නැති ශක්තිමත් කඳක් තිබෙනවා. ජනතා නැගිටීමේ හරය වුණු රාජපක්ෂලා, තීරණාත්මක ලෙස පරාජය කිරීමට නම්, පාර්ලිමේන්තුවේ තිබෙන රාජපක්ෂලාගේ කඳ පරාජය කළ යුතුයි. එය කළ හැක්කේ පාර්ලිමේන්තුව විසුරුවා හැර නව ජනවරමකට අවස්ථාව ලබාදීමෙන් පමණයි. රාජපක්ෂ අවතාර පළවා හැර නව ජනවරමකට අවස්ථාව ලබාගැනීමට අපි සූදානම් වෙනවා. එය කළ යුතු දෙයක්. ලංකාවේ තිබෙන ප්‍රධානම ජනතා නියෝජිත ආයතනය පාර්ලිමේන්තුවයි. නමුත් ජනාධිපතිවරයා හැටියට රනිල් වික්‍රමසිංහ පාර්ලිමේන්තුවෙන් තෝරා පත්කර ගැනීමේදී ජනතා නියෝජිතයන් ජනතාවගේ හඬ නියෝජනය කළේ නැහැ. ජනතාවගේ කැමැත්තේ සාධාරණ පිළිබිඹුවක් පාර්ලිමේන්තුවේ නැහැ. ජනතාවගේ අරමුණට පාර්ලිමේන්තුව පරස්පරයි. ජනතාවගේ හඬට ප්‍රතිපක්ෂව තිබෙන පාර්ලිමේන්තුව ජනතාවගේ කැමැත්තේ සාධාරණ පිළිබිඹුවක් බවට පත්කරන්න ඕනෑ. 134දෙනාත් පෙට්‍රල් පෝලිමක් ළඟට ගියොත් ජනතාවගේ කැමැත්තේ සාධාරණ පිළිබිඹුවක් බලාගන්න පුළුවන්. ජනාධිපතිවරයාට, අගමැතිවරයාට, ඇමතිවරුන්ට, මන්ත්‍රීවරුන්ට ජනතාව ළඟට යන්න බැහැ. ඒ නිසා නව ජනවරමකට අවස්ථාව ලබාදිය යුතුයි. රනිල් වික්‍රමසිංහ මේ තත්වය ෆැසිස්ට්වාදය කියන්නේ කොහොමද? ඒ ගොල්ලෝ තමයි ෆැසිස්ට්වාදීන්. ජනතාවගේ හඬට ප්‍රතිපක්ෂව හිටගෙන ඉන්නේ, ඒ අයයි. අපි නියෝජනය කරන්නේ ජනතාවගේ පැත්තයි. වගන්ති ඇතුලේ ගැට පිට ගැට ගසමින් ඉඳීම රනිල් වික්‍රමසිංහගේ ප්‍රයෝගයයි.ජනතා අරගලය තුළ, පවතින දේශපාලන සංස්කෘතියට විරෝධයක් තිබුණා. රටේ මොකක් හරි විනාශයක් වුණොත් පාර්ලිමේන්තුවට ඒක වෙනවා නම් හොඳයි කියලා ජනතාව කියනවා. රුසියානු – යුක්රේන් යුද්ධය පටන් ගන්න කොට පුටින්ගේ ප්‍රහාරයක් දියවන්නාවට එවන්න කියලා කිවුවා. කෝවිඩ් වසංගතය එනකොට පාර්ලිමේන්තු පොකුරක් හැදෙන්න කියලා කීවා. මෙතන තිබෙන්නේ ගොඩනැගිල්ලේ පිහිටීම පිළිබඳ ප්‍රශ්නයක් නොවෙයි. අපේ රටේ දේශපාලන සංස්කෘතියේ විශාලතම වැහැරීම පාර්ලිමේන්තුව තුළින් පෙන්වීමයි. හෘදය සාක්ෂියක් නැහැ. මතවාදයක් නැහැ. සල්ලිවලට එහෙට මෙහෙට විකිණෙන මිනිස් කඳන් ඉන්නේ. ජනාධිපතිවරයා තෝරා ගැනීමේදී පෙන්වූ දේශපාලන සංස්කෘතිය බලන්න. පසුගිය මැතිවරණවලදී ජනාධිපතිවරයාත් මේ පාර්ලිමේන්තුවත් පත්කර ගැනීමට ප්‍රධාන හේතු දෙකක් තිබුණා. එකක් ගෝඨාභය කියන අලුත් පුද්ගලයා. අනෙක 2015-2019 ආණ්ඩුවේ ක්‍රියාකලාපය. ගෝඨාභය දිනන්නෙත් 2/3කේ බලයෙන් ආණ්ඩුවක් හැදෙන්නෙත් 2015-2019 පැවති ආණ්ඩුවට විරුද්ධවයි. මහ බැංකු කොල්ලයේ ප්‍රධාන චුදිතයා වන රනිල් වික්‍රමසිංහ අත්අඩංගුවට ගැනීම, ජාතික සම්පත් විකුණන රනිල් වික්‍රමසිංහට විරෝධය පළ කිරීම සහ පාස්කු ප්‍රහාරය වළක්වා ගැනීමට රනිල් වික්‍රමසිංහ කටයුතු නොකිරීම යන ප්‍රධාන දේශපාලන සටන් පාඨ තුන ඒ මැතිවරණ දෙක තුළ තිබුණා. පොහොට්ටුවට ලැබුණු මුළු ඡන්දවලින් සාතිශය බහුතරය රනිල්ටත් රනිල්ගේ ආණ්ඩුවටත් විරුද්ධවයි. මහ බැංකු කොල්ලයට, පාස්කු ප්‍රහාරයට රනිල් වික්‍රමසිංහ හිරේ දමා ඔහු විකුණු ජාතික සම්පත් අත්පත් කර ගන්නවා කියලා, බලයට පැමිණි අය රනිල් වික්‍රමසිංහට ඡන්දය දුන්නා. මේ දේශපාලන සංස්කෘතිය අනුමත කරන්නේ මොන පුරවැසියාද? රනිල් වික්‍රමසිංහ ප්‍රජාතන්ත්‍රවාදියෙක්, ලිබරල්වාදියෙක්, කියන කතා කවදාවත් විශ්වාස කරන්න එපා. ඔහු ත්‍රාඩයෙක්. හැඟීමක් නැහැ. තෙතමනයක් නැහැ. මේ වගේ කැත කිලිටි වූ දේශපාලන සංස්කෘතියක් අපේ රටේ තිබෙන්නේ. සජිත්, ඩලස් කඳවුර හැදුණෙත් ඒ වගේමයි. රිෂාඩ් බදුර්දීන්, හකීම්, රතන හාමුදුරුවෝ එකට හිටියේ. ගමේ ගැමියෙකුට තිබෙන හෘදය සාක්ෂිය මේ මිනිසුන්ට, මේ නායකයන් කියන අයට නැහැ. මේ දේශපාලන සංස්කෘතිය වෙනස් වෙන්න ඕනෑ කියන සටන් පාඨය අරගලය තුළ තිබුණා. රනිල් වික්‍රමසිංහට ඡන්ද 134ක් ලැබුණත් ඔහුගේ ආණ්ඩුවට මේ පිරිස යන්නේ නැහැ. සජබෙ ඇතුලෙ ඉඳලා ආණ්ඩුවට බැනලා, ඊට පක්ෂව හොරෙන් ඡන්දය දෙනවා. හදිසි නීතිය අනුමත කිරීමට තිබෙන ඡන්දයේදී ඔය 134 ඉන්නවාද කියලා බලමු. ඒක රහස් ඡන්දයක් නොවෙයි. ජනාධිපති ඡන්දයේදී ගණන අරගෙන අනික් පැත්තේ වාඩිවෙනවා. අපේ රටේ ආර්ථිකයත් දේශපාලනයත් විශාල වශයෙන් කඩා වැටීමට මේ දේශපාලන සංස්කෘතිය ඉවහල් වී තිබෙනවා. ඒ නිසා මේ දේශපාලන සංස්කෘතිය වෙනස් කරන්න ඕනෑ. ජාතික ජන බලවේගය යනු මේ කිලිටි වූ, පිළුණු වූ, දේශපාලන සංස්කෘතිය වෙනුවට පිරිසිදු දේශපාලන සංස්කෘතියක් බිහි කිරීමේ කඳවුරයි. අන්න ඒ සටන අපිට තිබෙනවා. එය අපි විසින්ම කළ යුතු සටනක්. වංචා කරන ලද දේපළ පවරාගෙන වංචනිකයන්ට, දූෂිතයන්ට දඬුවම් දීමේ අභිලාෂයක් ගෝල්ෆේස් පිටියේ සටන තුළ තිබුණා. දූෂිතයෙක් දූෂිතයෙකුට දඬුවම් දෙන්නේ නැහැ. ප්‍රසන්න රණතුංගට නඩු දැම්මේ රනිල් වික්‍රමසිංහගේ ආණ්ඩුවෙන්. කප්පම් ගැනීමෙක් සම්බන්ධයෙන් නඩු පැවරුවේ. අධිකරණයේදී වරදකරු බවට ඔප්පු වුණා. ඒ නිසා රුපියල් මිලියන 25ක දඩයක් ගෙවන්න නියම වුණා. රනිල් ජනාධිපතිවීමට පෙර අගමැති වී සිටියදී, ප්‍රසන්න ආණ්ඩු පක්ෂයේ ප්‍රධාන සංවිධායක. දෙන්නා එකට කුටු කුටු ගාලා කටයුතු කළා. “ගෝඨාගෝහෝම්” කියලා ඊළඟට කීවේ “පැනලා යන්න දෙන්න එපා” කියලයි. බැසිල් යන්න ගිහින් එයාපෝර්ට් එකේ හිරවුණෙත් ඒ නිසයි. මේ සටන ඇතුලේ වංචා-දූෂණවලට එරෙහි අරගලයක් වංචනිකයන්ට, දූෂිතයන්ට දඬුවම්දීමේ අරගලයක් තිබුණා. තවමත් ඒ අරමුණ ඉටුවී නැහැ. හොරකමට, දූෂණයට එරෙහිව ජනතාව පොදි බැඳගෙන ආ අරගලය ජාතික ජන බලවේගයේ අපේ කරපිටට ගන්න ඕනෑ. අවසන් වුණේ අර්ධ සටනක්. ඒකට හේතුව සටන් පාඨ භාග සටන්පාඨ වීමයි. අපි සම්පූර්ණ සටන් පාඨයක් බවට පත්කර ගන්න උත්සාහ කළා. කෙසේ හෝ වෙලා, ජනප්‍රියවාදී ලෙස, අධිනිශ්චය වෙමින් “ගෝඨාගෝහෝම්” සටන් පාඨය ඉස්සරහට ආවා. ඉන්පස්සේ වෙන්නේ මොකක්ද කියලා බොහෝ දෙනෙකුට අදහසක් දැක්මක් තිබුණේ නැහැ. ඒ නිසා තිබුණේ භාග සටන් පාඨයක්. ඔහු ඉවත් වූ පසු සිදුකළ යුත්තේ කුමක්ද යන්න තිබුණේ නැහැ. භාග සටන් පාඨවලින් සම්පූර්ණ ජයග්‍රහණ හිමිවන්නේ නැහැ. භාග ජයග්‍රහණයෙන් ඉදිරියට යා යුතු වන්නේ ජාතික ජන බලවේගයේ නායකත්වයෙන් ඉදිරියට ගෙනයන සටනකින් පමණයි. ඒ සඳහා අපි ලැස්තිවෙන්න ඕනෑ. රනිල් වික්‍රමසිංහ “ගනු කඩුව – එනු සටනට” වගේ වීරයාගේ චරිතයට පණ පොවන්න හදනවා. තුවාල වුණු හමුදා සොල්දාදුවන් බලන්න යනවා. රාජ්‍ය නායකයෙක් ඒ යන එකේ වරදක් නැහැ. නමුත් පෝලිම්වල මියයන පුරවැසියන් ගැන කම්පනයක් නැහැ. අඩුම තරමින් ශෝක පණිවිඩයක් නැහැ. පාර්ලිමේන්තුවේ වැඩ බලන ජනාධිපති පත්කිරීම, හොඳින් පවත්වාගෙන යාමට ඉඩදීම ගැන හමුදාවට ස්තුති කළා. රනිල් වික්‍රමසිංහ සොල්දාදුවන් අතරට යනකොට එක් අයෙක් අතවත් ගිනි අවියක් නැහැ. අවි රහිතව පෙළගස්වලා. එයා හමුදාවේ රැකවලා බව පෙන්වන්න හදනවා. අද සිද්ධවෙලා තිබෙන්නේ එයාගේ රැකවරණය හමුදාවෙන් සලසා ගැනීමයි. හමුදාව පොලිසිය මගින් තමන්ගේ රැකවරණය හදාගන්න උත්සාහ කරනවා. ලෝකයේ සෑම තැනකම ජනතාවගේ විශ්වාසය නැති නායකයන් අවසානයේ විශ්වාස කරන්නේ මර්දන යාන්ත්‍රණයයි. ඒ නිසා හමුදාව, පොලිසිය බලාගන්න ‘ලෙන්ගතු අප්පච්චි’ බවට පත්වෙන්න රනිල් වික්‍රමසිංහ උත්සාහ කරනවා. එහෙත් උඩ කෙසේ වෙතත් ගම්වලින් ආව පහළ තරුණ තරුණියන් විශාල පිරිසක් මර්දන යාන්ත්‍රණයේ උපකරණ නොවන බව අපි දන්නවා. එක යුගයකදී අතුරු හමුදා හදාගෙන මර්දන යාන්ත්‍රණයක් ලෙස ඔවුන්ට පක්ෂපාතීව හිටියාට මේ යුගයේ රනිල් වික්‍රමසිංහ එවැන්නක් කල්පනා කරනවා නම්, එය අලුයම කෙළ පිඩක් සේ කිසිදු සැලකිල්ලකට ලක් නොකළ යුතු දෙයක්. හැබැයි රනිල් වික්‍රමසිංහ විසින් සතුටු කළ යුතු පිරිසක් ඉන්නවා. අලුයම එකට විතර ගෝල්ෆේස් පිටියට කඩා පැන එතන සිටිය සීමිත තරුණ පිරිස පළවා හැරීම කිලිනොච්චිය මුදා ගත්තා වාගේ දෙයක් බවට පත්කරන්න ඔහු උත්සාහ කරනවා. ඒක රනිල්ගේ වීරකමක් නොවෙයි. නිවටකමක්. ඒ දරුවන් පසුදා දහවල් 2.00ට ජනාධිපති ලේකම් කාර්යාලය භාරදෙන්න සූදානමින් හිටියා. ඊට දින කිහිපයකට පෙර, අගමැති මන්දිරයෙන් සහ ජනාධිපති මන්දිරයෙන් ඉවත් වුණා. ජනාධිපති ලේකම් කාර්යාලය ඉස්සරහා ගේට්ටුව ආසන්නයේ මේ තරුණ තරුණියන් දවස් 100ක් විතර හිටියා. රනිල් වික්‍රමසිංහ නන්දිකඩාල් මුදවා ගැනීමේ සටන වගේ වීරකමක් හැටියට ප්‍රහාරය එල්ල කළා. පිස්සු! ඒ තරුණ තරුණියන්ට ප්‍රහාර එල්ල කිරීමෙන් පොදු ජනයා වේදනාවකින්, දුකකින් හිටියා. පාරට ආවේ නැහැ. නීතිඥ කණ්ඩායම්, ජාත්‍යන්තර ප්‍රජාව, දේශපාලන ව්‍යාපාර, ගොවි ජනතාව ඇතුළු කිසිවෙක් මේක අනුමත කරන්නේ නැහැ. හැබැයි රාජපක්ෂලාගේ 134 ටීම් එක මේ ප්‍රහාරය අනුමත කරනවා. ඒ 134දෙනාට කොල්ලන්ගෙන් වාඩුවක් පිරිමහගන්න තිබෙනවා. මැයි 09 වාඩුව පිරිමහ ගන්න රනිල් වික්‍රමසිංහ ක්‍රියා කළා. මේක කළේ රාජපක්ෂ කඳවුර සතුටු කරන්න. ඔහුගේ පැවැත්ම මුළුමනින්ම තිබෙන්නේ රාජපක්ෂ කඳවුර සතුටු කිරීම මගින් පමණයි. රනිල් වික්‍රමසිංහ මාර මර්දනයකට යන්න සැලසුම් හදලා තියෙන්නේ කියලා සමහර අය බිය වෙනවා. ඒ වෙනුවෙන් අඩියක් වත් යන්න බැහැ. ඊට ඉඩ නොදෙන බව සහතික කරනවා. ඒ ගැන බය වෙන්න එපා. සමාජ විද්‍යාත්මක කරුණක් තමයි භීතිය ඇති කරන එක. 2010 – 2015 රාජපක්ෂ පාලනය ගෙන ගියේ සමාජය භීතියට පත්කරලා. ගෝඨාභය සුදු වෑන් යොදා ඉස්සුවා. ෆෝන් එකකින් ෆෝන් එකකට කතා කරන්න බයේ හිටියා. ටැප් කරලා කියලා. හන්දියක් ගානේ බුද්ධි අංශ දාලා තියෙන්නේ කියලා බයෙන් හිටියා. සමාජයේ ප්‍රශ්නවලට උත්තර දෙන්න බැරි වුණාම මානසිකත්වයක් ඇති කරනවා භීතියට පත්කිරීමෙන්. රනිල් කරන්නෙත් ඒක. බටලන්ද ඇවිල්ලා තියෙන්නේ කියලා භීතියක් හදනවා. ඒ අවුරුදු තිස්ගණනකට කලින්. එතකොට එයා තරුණයි. අපි පොඩියි. දැන් එයා මහලු බව මතක තියා ගන්න. ඒ නිසා තවදුරටත් පරණ කතාව වලංගු නැහැ. ඔහුට තිබෙන එකම රැකවරණය ජනතා රැකවරණය නොවෙයි, ව්‍යවස්ථාව ඇතුලේ විධායක ජනාධිපතිට ලැබී තිබෙන අසීමිත බලතලයි. අනෙක් පැත්තෙන් හමුදාවේ යාන්ත්‍රණය ගැන විශ්වාසය තිබෙනවා. ඒ නිසා අපට නිලය බලලා හරියටම පහර එල්ල කිරීමේ වගකීම තිබෙනවා. ඒ තමයි ප්‍රජාතන්ත්‍රවාදය දිනා ගැනීමේ සටන. ඒ සටනත් ආර්ථිකය ගොඩනැගීමේ සටනත් ඒකාබද්ධව ගෙන යා යුතුයි. ව්‍යවස්ථාව ඇතුලේ ඒකාධිපති බලයට තිබුණු ඉඩකඩ විසින් ගෝඨාභය විකෘති මිනිහෙක් කරවූවා. අපේ රටේ කෘෂිකර්මාන්තය, ආර්ථිකය, විනාශ කළේ, මහ බැංකුවේ ස්වාධීනත්වය නැති කර, විනාශ කළේ, ඒ ඒකාධිපති විකෘතිය විසිනුයි. මහ බැංකුව සියල්ලට උඩින් ඉඳ තීන්දු තීරණ ගත යුතුයි. ලෝකයේ පිළිගත් ක්‍රමය ඒකයි. ලංකාවෙත් පළවෙනි වතාවට නියෝජ්‍ය ඇමතිවරයෙක් මහ බැංකු අධිපති බවට පත් කළා. ලෝකයේ කුමන ශිෂ්ට සම්පන්න තත්වයකදීවත් එවැන්නක් අනුමත කරන්නේ නැහැ. මොන මූල්‍ය නීතියකට වත් එය එකඟ වෙන්නේ නැහැ. ඒ සියල්ල නිර්මාණය කළේ, විධායක බලයයි. මුදල් ඇමති අයියාත් ජනාධිපති මල්ලීත් එකතු වී කබ්රාල් මහ බැංකු අධිපති බවට පත්කළා. මේ විධායක බලය විශාල ප්‍රමාණයකින් ආර්ථිකය කඩා වට්ටන්නත් සමාජය අස්ථාවර කරන්නත්, බලපෑම් කර තිබෙනවා. ගෝල්ෆේස් අරගලයේ දිගුවක් ලෙස විධායක ජනාධිපති ධුරය අහෝසි කර, ප්‍රජාතන්ත්‍රවාදී ආයතන ශක්තිමත් කිරීමේ අරගලය ඉස්සරහට ගෙනයන්න ඕනෑ. සමාජය විශාල පීඩාවකට පත්වී සිටීමෙන් බේරා ගන්න ඉන්දියාව, රුසියාව, ජාත්‍යන්තර මූල්‍ය අරමුදල, ලෝක බැංකුව ඒවි කියලා සමහරු හිතනවා. ලෝකයේ කිසි රටක් කඩා වැටුණාම තව රටකින් ඇවිත් බේරා ගන්නේ නැහැ. ඉන්දියාවෙන් ලංකාවට ණය දෙනවා නම්, ඒ දෙන්නේ ඉන්දියානු ජනතාවගේ සල්ලි. ඒ සල්ලි නැවත ලබාගත හැකි බවට සහතිකයක් තියෙන්න ඕනෑ. ඉන්දියාවේ කබ්රාල්ලා නැහැ. කඩා වැටෙන ග්‍රීසියේ බැඳුම්කරවල අපේ රටේ ජනතාවගේ සල්ලි දැම්මා වගේ දාන්නේ නැහැ. ඒ නිසා ණය ආපසු අයකර ගත හැකි බවට සහතිකයක් නැත්නම් ණය දෙන්නේ නැහැ. මාර්තු මාසයේ 31දා සිට අපේ රටෙන් ණය ආපසු ගෙවීම අත්හිටුවා තිබෙන්නේ. ගෙවී ගිය මාස තුනේම ඩොලර් මිලියන 900ක පමණ ණය ගෙව්වේ නැහැ. ඒ වගේම ජූලි 26 ජාත්‍යන්තර ස්වෛරී බැඳුම්කර ඩොලර් බිලියනයක ණයක් ගෙවන්න තියෙනවා. ඒ ණය අයකර ගැනීමට ඇමෙරිකාවේ අධිකරණයක නඩු පවරා තිබෙනවා. මෙවැනි අර්බුදවලදී, කඩා වැටීම්වලදී, ලෝකයේ සෑම රටක්ම ගොඩ ගියේ ඒ රටේ තිබෙන ශක්‍යතාවය මතයි. ඒ රට තුළ ව්‍යුහාත්මක වෙනස්කම් ඇති කර, සම්පත් කළමනාකරණය කර ගැනීමෙන් පසුව ජාත්‍යන්තරයේ උදවු ලබාගත්තා. විදේශීය උදවු ගත්තත් රට ගොඩදාගන්න තිබෙන්නේ අපටමයි. රටක් ගොඩගන්න නම් පාලනය කෙරෙහි ජනතාවගේ විශ්වාසයක් තිබෙන්න ඕනෑ. එහෙම නැතිව රටක් ගොඩගන්න බැහැ. ඊ.ඒ.පී. ෆිනෑන්ස් සමාගමේ සභාපතිවරු ජනතාවගේ තැන්පත් මුදල් සිංගප්පූරුව, ජර්මනිය වගේ රටවල දේපළ මිලදී ගන්න යෙදෙව්වා. ඒ සභාපතිවරු ඒ සමාගම විනාශ කළා. ඒ සභාපතිම ආයෙත් ඇවිත් එය ගොඩගන්නවා කීවාට කවුරුත් පිළිගන්නේ නැහැ. ගොඩගන්න හැකිවෙන්නේ නව පාලන අධිකාරියක් සහ කළමනාකරණයකට විතරයි. රනිල් වික්‍රමසිංහ ප්‍රධාන චූදිතයා වී සිටින මහ බැංකු බැඳුම්කරය නිකුත් කළේ අවුරුදු 30කටයි. බන්දුල ගුණවර්ධන කීවේ අවුරුදු 30ක් යන තුරු ඒ ප්‍රතිවිපාක තිබෙනවා කියලා. ඒ ගොල්ලොම ඒ ගොල්ලන්ගේ පැටිකිරිය අපට කියලා තිබෙනවා. දැන් ඒ ගොල්ලන්ව විශ්වාස කරන්න කියලා ජනතාවට කියනවා. ජනතාව ඒ අයව විශ්වාස කරන්නේ නැහැ. ලෝකයේ කොතැනකවත් රටවල් වට්ටපු අය නැවත රටවල් ගොඩගෙන නැහැ. අලුත් කණ්ඩායම් ඇවිත් ගොඩගත්තා. ගොඩගැනීමට නම් ජනතාවගේ විශ්වාසය දිනාගන්න ඕනෑ. නඩු තියෙන අය ඇමති මණ්ඩලයේ බහුතරයක් ඉන්නවා. ඔවුන් රට ගොඩගනී කියලා විශ්වාස කරන්නේ කවුද?. ඩොලර් මිලියන 260ක ණය අයකර ගන්න ඇමෙරිකානු අධිකරණයේ පවරා තිබෙන නඩුවට බැසිල් රාජපක්ෂ මුදල් ඇමතිවරයා ගැනත් ඇතුළත් කර තිබෙනවා. “මිස්ට ටෙන් ප්‍රසන්ට්” කියලා බැසිල් රාජපක්ෂ මුදල් ඇමතිවරයා හඳුන්වන බව පැමිණිල්ලේ සඳහන් වෙනවා. ඒ නිසා ජනතාවගේ විශ්වාසය දිනාගත් නව පාලනයක් ඕනෑ. රට තුළ කෘෂිකර්මාන්තය සහ කර්මාන්ත ගොඩගැනීමත් ලෝකයේ අලුත් වෙළඳපොළවල් අත්පත් කර ගැනීමත් සම්බන්ධයෙන් ඒ නව පාලනය ක්‍රියාකරන්න ඕනෑ. විදේශගත ශ්‍රමිකයන්ගේ ඩොලර් එවන්න විශ්වාසය තිබිය හැකි පාලනයක් ඕනෑ. මෙවැනි අර්බුදයකදී රටවල් ගොඩගන්නේ ජනතාවත් එක්ක එකට හිටගන්නා සහ එක්ව වැඩකරන පාලනයක් පමණයි. ඇති වූ ජනතා නැගිටීමේ යම් ජයග්‍රහණ ප්‍රමාණයක් තිබෙනවා. මෙතනින් ඉදිරියට යන්න ඕනෑ. යා හැකියි. ඒ වෙනුවෙන් දේශපාලන සංස්කෘතිය ඉහළින්ම රකින ව්‍යාපාරය ජාතික ජන බලවේගය බව ඔප්පු කොට ඉවරයි. වංචා – දූෂණ නතර කර, වංචනිකයන්ට දූෂිතයන්ට දඬුවම් දෙන්නේ ජාතික ජන බලවේගයේ පාලනයක් යටතේ පමණයි. පුරවැසියන්ගේ ප්‍රජාතන්ත්‍රවාදී අයිතිය ආරක්ෂා කිරීමේ යහපත් ප්‍රතිසංස්කරණ සිදුකරන්නේ ජාතික ජන බලවේගය පමණයි. ලක්ෂ සංඛ්‍යාත අරගලකාරී පුරවැසියන්ගේ අරමුණු ජයග්‍රහණය කළ හැක්කේ ජාතික ජන බලවේගයට පමණයි. ඒ වෙනුවෙන් අපි සෑම දෙනාම වේගයෙන් වැඩකරන්න ඕනෑ. කඩිනම් මහා මැතිවරණයක් දිනාගෙන ජනතාවගේ කැමැත්ත සහ වුවමනාව නියෝජනය කරන පාර්ලිමේන්තුවක් බිහිකරන්න ඕනෑ. ඒ වෙනුවෙන් නව සටනක් දියත් කර, ජයග්‍රහණය කරා ගෙනයන්න සියලුදෙනාම එකතු වෙමු කියලා ආරාධනා කරනවා.” මෙහිදී ජාතික ජන බලවේගයේ ජාතික විධායක සභික, නීතීඥ හර්ශන නානායක්කාර, අයිතීන් උදෙසා කාන්තාවෝ සංවිධානයේ සභාපති, ජාතික ජන බලවේගයේ ජාතික විධායක සභික සරෝජි සාවිත්‍රි පෝල්රාජ් සහ ජාතික වෘත්තීයි සමිති මධ්‍යස්ථානයේ කැඳවුම්කරු වසන්ත සමරසිංහ අදහස් දැක්වූහ.", "URL": "https://lankatruth.com/si/?p=137360", "Category": "පුවත්", "Parent URL": null}