{"Source": "Lankatruth", "Timestamp": "July 29, 2022", "Headline": "හදිසිනීතිය පනවන්නේ ආසනයත් පැරදුනු කෙනෙක් – හරිනි අමරසූරිය දිගහරියි", "News Content": "පාර්ලිමේන්තුවෙන් පත්වුණු ජනාධිපති රනිල් වික්‍රමසිංහ හදිසි නීතිය පනවා තිබෙන්නේ පසුගිය මහ මැතිවරණයේදී තමන් ඉදිරිපත් වූ මැතිවරණ බල ප්‍රදේශයෙන් පවා පරාජයට පත් වී ඇති පසුබිමක මින් පෙර නොවූ විරූ බලතල පවරාගනිමින් බව ජාතික ජන බල වේගයේ පාර්ලිමේන්තු මන්ත්‍රිනී ආචාර්ය හරිනි අමරසූරිය පැවසුවාය. පසුගිය ජූලි 27 හදිසි නීතිය පැනවීම පිළිබඳ පාර්ලිමේන්තු විවාදයේ දී අදහස් දක්වමින් මන්ත්‍රීවරිය මේ බව අවධාරණය කළ අතර ඉංග්‍රීසි භාෂාවෙන් කළ එම කතාවේ සිංහල පරිවර්තනය පහත දැක්වේ. “අවාසනාවකට අපේ රටේ අවුරුදු 40වගේ කාලයක් පාලනය වෙලා තියෙන්නෙ හදිසි රෙගුලාසි යටතේ. මගේ පරම්පරාව දීර්ඝ කාලයක් හදිසි රෙගුලාසි යටතේ ජීවත් වෙලා තියෙන නිසා අපි බොහෝ දෙනෙකුට එය සාමාන්‍යකරණය වෙලා. උතුරු නැගෙනහිර ජනතාවට හදිසි රෙගුලාසි ඔවුන්ගේ පැවැත්මේම කොටසක්. අද අපි විවාදයට ගන්නා ජූලි 18 වැනිදා පනවන ලද හදිසි රෙගුලාසි කරුණු දෙකක් නිසා සුවිශේෂයි. එක හේතුවක් වන්නේ එයට මීට පෙර නොවූ විරූ පරිදි මර්දනකාරී සහ ඉතා කුරිරු ක්‍රියාමාර්ග ඇතුළත්ව තිබීමයි. උදාහරණයකට කිව්වොත් හමුදාවට පවා පුද්ගලයෙකු අත්අඩංගුවට ගෙන පැය 72 එකක් දක්වා රඳවා තබා ගැනීමට හැකියි. පැය 72 යනතුරු අධිකරණයකට හෝ පොලිසියකට එම පුද්ගලයා ඉදිරිපත් කිරීමට අවශ්‍ය නැහැ. පොලීසියට සහ හමුදාවට ලබා දීලා තියෙන බලතල පුළුල් කරලා තියෙනවා. සුළු අපරාධ ලෙස කලින් විස්තර කර තිබූ අපරාධ මහා අපරාධ ලෙස විස්තර කරලා තියෙන නිසා පුද්ගලයකුට වසර විස්සක් දක්වා හෝ ජීවිතාන්තය දක්වා වන සිර දඬුවමක් ලබා දීමටත් හැකියි. අවශ්‍ය වන්නේ හදිසි රෙගුලාසි පැනවීම දෙස බැලීම නොවේ ඒ යටතේ ගැසට් කර ඇති ක්‍රියාමාර්ග මොනවාද යන්න බැලීමයි. මෙය පෙර නොවූ විරූ තත්ත්වයක් වීමට බලපාන තව හේතුවක් තියෙනවා. මෙම හදිසි රෙගුලාසි පනවන්නේ ජනතා ඡන්දයෙන් තේරී පත් නොවූ පුද්ගලයෙකු වැඩ බලන ජනාධිපතිවරයෙක්ව සිටියදීයි. අප දන්නව රනිල් වික්‍රමසිංහ ඔහුගේ ආසනේ පවා පැරදුන කෙනෙක්. ඔහුව බලයට පත් කරන්නේ මෙම පාර්ලිමේන්තුව එසේ පත් වූ ඔහුමයි මෙම කුරිරු ක්‍රියාමාර්ගයන් පනවා තිබෙන්නේ. මෙම හදිසි රෙගුලාසි වල නිශ්චිතතාවයත් ඒවා පනවා ඇති සන්දර්භයත් අද මෙම හදිසි රෙගුලාසි පිළිබඳ සාකච්ඡා කරන විට අපි සැළකිල්ලට ගත යුතුයි. පොදුවේ ගත් විට හදිසි රෙගුලාසි ප්‍රකාශයට පත් කිරීමේ දී යම් විශේෂ තත්ත්වයක් තිබිය යුතු බවට අපට අවබෝධයක් තිබෙනවා. ජාතික ආරක්ෂාවට සහ මහජන ආරක්ෂාවට ඉතා ගැඹුරු තර්ජනයක් තිබිය යුතුයි. සාමාන්‍යයෙන් එසේ හදිසි රෙගුලාසි පනවනවා වුවත්, අද හදිසි රෙගුලාසි පනවලා තියෙන තත්ත්වයන් මොනවද? ජනතා මුහුණ දෙමින් සිටින ගැඹුරු ආර්ථික පීඩනය සමග ජනතාව පසුගිය මාස කිහිපයේ විරෝධතාවය යෙදෙනවා. බොහෝ විරෝධතාවයන් පටන් ගන්නේ ජනතාව මුහුණ දෙන මෙම ගැඹුරු ආර්ථික තත්ත්වයන් එක්ක. ජනතාව පීඩාවට පත්වෙලා ඉන්නේ. ඒ වගේම මේ විරෝධතාවය ජාතික ආරක්ෂාවට මහජන ආරක්ෂාවට තර්ජනයක් කියලා හඳුන්වන්නේ කොහොමද කියන දේ සැළකිල්ලට ගන්න ඕනි. මිනිස්සු පාරට බැහැලා ඉන්නේ බඩගින්න තමන්ගේ ජීවනෝපාය අහිමි වීමේ තත්ත්වයත් එක්ක,තමන්ගෙ දරුවත් එක්ක ජීවත් වෙන්න වෙලා තියෙන තත්ත්වයත් එක්ක. දරුවන්ට පාසැල් යන්න විදිහක් නෑ. සියලුම වර්ගයේ බෙහෙත් ද්‍රව්‍ය හිගයි ඉන්ධන හිගයි. ජීවිතේ ගෙනියන්න අවශ්‍ය මූලික දේවල් හිඟයි. මේ ප්‍රශ්නවලට තාමත් විසඳුම් නැහැ. ඒ ප්‍රශ්න තාමත් තියනවා. ඔබ අපේක්ෂා කරන්නෙ මේ රටේ මිනිස්සු මේ තත්ත්වයන් දරාගෙන පැත්තකට වෙලා ඉන්න ඕනි කියලද? මෙය සාමාන්‍ය දෙයක් විදිහට සළකන්න ඕනි කියලද සාමාන්‍ය ලෙස සළකන්න මේක සාමාන්‍ය තත්ත්වක් නෙවෙයි. ජනතාවට ජීවත් වෙන්න ක්‍රමයක් නැහැ. අවුරුදු දෙකහමාහරකට වඩා දරුවන්ට පාසල් අහිමි කරල. මේ තත්ත්වයන් එක්ක මිනිස්සු පාරට බැහැලා තියෙන්නේ. ඒ තත්ත්වය ඒකාධිපති, ත්‍රස්තවාදී, ත්‍රස්තවාදී කණ්ඩායමක ක්‍රියාවන් විදිහට විස්තර කිරීමෙන් පෙන්නුම් කරන්නේ මේ ගැටලු සම්බන්ධයෙන් සංවේදීතාවයක් නොමැති බවයි. මේ හදිසි රෙගුලාසි පනවා ඇති ආකාරය බැලුවොත්, ජූලි විසි එක් වෙනිදා උදේ පාන්දර නිරායුධ අරගලකරුවන්ට සිදු කළ දේ. එසේ කිරීමට අවශ්‍ය වූ එකක්ද? විශේෂයෙන්ම ඔවුන් පසුවදා තමන්ගේ ස්ථානවලින් ඉවත් වෙන බව ප්‍රකාශ කරලා තිබියදීත් ඉවත් වීමට පැය කීපයක් තිබෙන අවස්ථාවක ඒ සිවිල් විරෝධතාකරුවන්ට උදේ පාන්දර පහර දෙනවා. වෛද්‍ය සහ නීතිමය ප්‍රවේශයන් අහිමි කලා. ගිලන්රථ සහ නීතිඥවරුන්ට එම ස්ථාන වලට ඇතුලත් වෙන්න දුන්නේ නැහැ ඒ විතරක් නෙමේ නීතිඥයන්ට මාධ්‍යවේදීන්ට අමානුෂිකව පහර දුන්නා. මේ තත්ත්වය රටේ ජාතික ආරක්ෂාවට සමාජ ආරක්ෂාවට බලපාන තත්ත්වයක් ලෙස සමානුපාතිකව පෙන්නුම් කරන්නේ කොහොමද? ඉන්පසුව විවිධ අත්අඩංගුවට ගැනීම් සිදු වුණා. රාජ්‍ය ආයතන සමාජ මාධ්‍ය මඟින් විවේචනය කළ අයව අත්අඩංගුවට ගත්ත. මේ ක්‍රියාවන් සමානුපාතිකව විස්තර කරන්නේ කොහොමද මිනිස්සුගුවන් යානා වලින් එලියට ඇදල දමමින් ඉන්නවා. මේ රටේ ප්‍රතිරූපයට ඉතා විශාල හානිදායක තත්ත්වයක් උදා කරන විදිහට මේ දර්ශන මේ වන විට ජාත්‍යන්තරයේ ප්‍රචාරය වෙමින් තිබෙනවා. මේ රටේ ජාත්‍යන්තර ප්‍රතිරූපයට වගේම මේ රටේ ප්‍රජාතන්ත්‍රවාදය ආරක්ෂා කිරීමට සහ අයිතිවාසිකම් සුරක්ෂිත කිරීමට රජයන් ගත් උත්සාහයන්වලට හානී දායක වන පරිද්දෙන් තමයි මේ දේවල් ප්‍රචාරය වෙන්නේ. මේ රටේ මිනිස්සු හදිසි රෙගුලාසි අත් විඳින අත්විඳින ආකාරයේ යථාර්ථය මේක. අපි දන්නවා හදිසි රෙගුලාසි අපේ ව්‍යවස්ථාව යටතේ ම තිබෙන දෙයක් නමුත් ඒත් එක්කම අපි දන්නවා මේ රටේ දිගින් දිගටම හදිසි රෙගුලාසි පාවිච්චි කරමින් උත්සාහ කරන්නේ මිනිසුන්ගේ විවේචන යටපත් කරන්න ඒ වගේම ප්‍රතිරූපයන් සහ තත්ත්වයන් රැකගැනීම වෙනුවෙන් සිවිල් ජනතාවගේ ජීවිත හා නිදහස නැතිකිරීමක් විදිහට. මේ විවාදය දීත් තවත් සැරයක් අපිට පේනවා ජනතාවගේ විරෝධතාවය සැබෑ හේතු අපි නොසලකා හරින බව. ජනතාවට විරෝධය දැක්වීමට යොමු කරපු හේතු නොසලහරින බව. තවත් සැරයක් අපි මෙතන කතා කරන්නේ මෙහි සිටින 225කගේ ගැටළු පමණක් බව. මන්ත්‍රී කෙනෙක් ගේ ජීවිතය අහිමි වුණා මන්ත්‍රීවරුන්ගේ දේපළවලට හානි වුණා. ඒවා කිසි ලෙසකින් අනුමත කළ යුතු දෙයක් හෝ පිළිගත යුතු දෙයක් නොවේ නමුත් පෝලිම්වල දී 20කට වඩා වැඩි සිවිල් ජනාතාවගේ ජීවිත අහිමි වෙලා තිබෙනවා. විවිධ අවස්ථාවල මේ රටේ බොහෝ පුර්වැසියන්ගේ දේපල විනාශයට පත්වෙලා තියනවා. ඒ අවස්ථාවලදී අපි අපේ ජීවිතවලට සහ දේපලවලට ප්‍රහාර එල්ල වනවිට දක්වන මේ සැලකිල්ලම මේ සංවේදීතාවයම තිබුණා ද? ජනතාව තුළ අපි 225ට පාර්ලිමේන්තුවට එරෙහිව තිබෙන ආවේගශීලීත්වය අපිට වටහා ගන්නට බෑ ඔවුන්ගේ සිතුවිලි සහ ඔවුන්ගේ අත්දැකීම් සැලකිල්ලට නොගන්නා තුරු. එතෙක් මෙම පාර්ලිමේන්තුව ජනතාවට අනවශ්‍ය ආයතනයක් බවට පැවතීමට තිබෙන ඉඩකඩ වැඩියි එහෙම වුනොත් එය මේ රටේ ප්‍රජාතන්ත්‍රවාදයට ගොඩක් අනතුරුදායකයි. හිතලා බලන්න මෙවැනි ක්‍රියාමාර්ග ගැනීම එළියෙ අපි දක්නට තිබෙන තත්වයට කොතරම් ගැලපෙනවද කියන එක. හදිසි රෙගුලාසි ක්‍රියාත්මක වෙන තර්ජනය කුමක්ද කියන එක. කාවද තර්ජනයට ලක් වෙලා තිබෙන්නේ කියන දේ. අද මෙතන සාකච්ඡා වෙන දේවල් අනුව මේ ඇතුළෙ ඉන්න අපි 225 තමයි වැඩියෙන්ම තර්ජනයට ලක් වෙලා තියෙන්නෙ. එවැනි තත්වයක් අවසර දෙනවද එලියේ සිටින මිලියන ගණනකගේ ජීවිත් සහ ඔවුන් මුහුණ දෙන තත්ත්වයනට වඩා 225 කගේ ජීවිත සහ දේපල ආරක්ශා කරන්න මෙවැනි කුරිරු ක්‍රියාමාර්ගයන් ගැනීමට? අප ව්‍යවස්ථානුකූලභාවය පිටුපස සැඟවී නොසිට නිවැරදි දේ සිදු කිරීමට සහ නිවැරදි බව පෙනෙන දේ කිරීමට වගබලාගත යුතුයි. මේ රටේ පාර්ලිමේන්තුවේ නීත්‍යානුකූලව භාවය නැවත සනාථ කිරීමට නම් මෙය සරලව 225කගේ ගැටලුවක් ලෙස සිතනවාට වඩා අපි එළියෙ සිදුවන දේට ප්‍රතිචාර දැක්විය යුතුයි, මිනිසුන්ගේ සැබෑ ගැටලුවලට සැබෑ හේතුවලට අප ප්‍රතිචාර දැක්විය යුතුයි.”", "URL": "https://lankatruth.com/si/?p=137530", "Category": "පුවත්", "Parent URL": null}