{"Source": "Lankatruth", "Timestamp": "February 23, 2015", "Headline": "යෝෂිත තවත් ගේමකට සූදානම්!", "News Content": "මේ වනවිට නාවික හමුදා නීති උල්ලංඝණය කරමින් විදේශ සංචාරකය යෙදී   සිටින ලුතිනන් යෝෂිත රාජපක්ෂ හිටපු ජනාධිපතිවරයාගේ ආරක්ෂක ප්‍රධානියා ලෙස පත් කරන්නැයි ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතාගෙන සහ අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතාගෙන් ඉල්ලා ඇති බව අනාවරණය වේ. ආරක්ෂක රාජ්‍ය ඇමති රුවන් විජයවර්ධන මහතා මේ බව බීබීසී සංදේශය සමග පැවැති සාකච්ඡාවකදී   හෙළි කර තිබේ. මේ වනවිට නාවික හමුදා නීති උල්ලංඝණය කරමින් විදේශ සංචාරකය යෙදී සිටින ලුතිනන් යෝෂිත රාජපක්ෂ හිටපු ජනාධිපතිවරයාගේ ආරක්ෂක ප්‍රධානියා ලෙස පත් කරන්නැයි ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතාගෙන සහ අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතාගෙන් ඉල්ලා ඇති බව අනාවරණය වේ. ආරක්ෂක රාජ්‍ය ඇමති රුවන් විජයවර්ධන මහතා මේ බව බීබීසී සංදේශය සමග පැවැති සාකච්ඡාවකදී හෙළි කර තිබේ. මෙම ඉල්ලීම ඉතා හාස්‍ය ජනක එකක් බව නාවික හමුදා ආරංචි මාර්ග සඳහන් කරයි. ඔහු නාවික හමුදාවේ ඔහුට වඩා ඉහළ නිලයක නිලධාරියකු යටතේ ආරක්ෂක කණ්ඩායමක් මැදිකර ගෙන සිටි අතර දැන් මහින්ද රාජපක්ෂ මහතාගේ ආරක්ෂක ප්‍රධානියා වශයෙන් පත්කරන්නැයි ඉල්ලා සිටීම එම හාස්‍යයට හේතු වී ඇත. මෙම ඉල්ලීම ඉතා හාස්‍ය ජනක එකක් බව නාවික හමුදා ආරංචි මාර්ග සඳහන් කරයි. ඔහු නාවික හමුදාවේ ඔහුට වඩා ඉහළ නිලයක නිලධාරියකු යටතේ ආරක්ෂක කණ්ඩායමක් මැදිකර ගෙන සිටි අතර දැන් මහින්ද රාජපක්ෂ මහතාගේ ආරක්ෂක ප්‍රධානියා වශයෙන් පත්කරන්නැයි ඉල්ලා සිටීම එම හාස්‍යයට හේතු වී ඇත. යෝෂිත රාජපක්ෂ නාවික හමුදාවට පත් කිරීම සහ ශිෂ්‍යත්ව ලබා දී විදේශගත කිරීම මෙන්ම නීති විරෝධී ආකරයෙන් දේශපාලන කටයුතුවලට සම්බන්ධ වීම සහ  මාධ්‍ය ජාලයේ තනතුරු දැරීමද ජනාධිපතිවරණයේ ප්‍රතිඵල නිකුත් කිරීමත් සමග නීති විරෝධී ලෙස නාවික හමුදාවෙන් බැහැර වීම යන චෝදනා ජනතා විමුක්ති පෙරමුණ විසින් ඔහුට විරුද්ධව ආරක්ෂක ලේකම්වරයාට ඉදිරිපත් කර තිබෙන අතර ඒවා මගහැර  පසුගියදා ඔහු  විදේශගත විය. දැන් හිටපු ජනාධිපතිවරයාගේ ප්‍රධාන ආරක්ෂක වශයෙන් ක්‍රියා කිරීමට ඉල්ලා සිටීම ඉතා බරපතල තත්වයක්ය. යෝෂිත රාජපක්ෂ නාවික හමුදාවට පත් කිරීම සහ ශිෂ්‍යත්ව ලබා දී විදේශගත කිරීම මෙන්ම නීති විරෝධී ආකරයෙන් දේශපාලන කටයුතුවලට සම්බන්ධ වීම සහ CSN මාධ්‍ය ජාලයේ තනතුරු දැරීමද ජනාධිපතිවරණයේ ප්‍රතිඵල නිකුත් කිරීමත් සමග නීති විරෝධී ලෙස නාවික හමුදාවෙන් බැහැර වීම යන චෝදනා ජනතා විමුක්ති පෙරමුණ විසින් ඔහුට විරුද්ධව ආරක්ෂක ලේකම්වරයාට ඉදිරිපත් කර තිබෙන අතර ඒවා මගහැර පසුගියදා ඔහු විදේශගත විය. දැන් හිටපු ජනාධිපතිවරයාගේ ප්‍රධාන ආරක්ෂක වශයෙන් ක්‍රියා කිරීමට ඉල්ලා සිටීම ඉතා බරපතල තත්වයක්ය.", "URL": "https://lankatruth.com/si/?p=13759", "Category": "පුවත්", "Parent URL": null}