{"Source": "Lankatruth", "Timestamp": "August 18, 2022", "Headline": "ආයෝජකයන්ගේ විශ්වාසය බිඳ වැටීම බරපතළයි – මහාචාර්ය දිලෙනි ගුණවර්ධන", "News Content": "රටේ අඩු ආදායම්ලාභීන් 10%ක් දෙනා අතරින් 60%කට සමෘද්ධි සහනාධාරය නොලැබෙන බවත් විදේශ ආයෝජකයන් ආණ්ඩුව කෙරෙහි විශ්වාසය නොමැති නිසා නොපැමිණීමත් බරපතළ ලෙස පවතින බව පේරාදෙණිය විශ්ව විද්‍යාලයේ ආර්ථික විද්‍යා සහ සංඛ්‍යාන විද්‍යා දෙපාර්තමේන්තුවේ මහාචාර්ය දිලෙනි ගුණවර්ධන හෙළිකරයි.  අද (18) ලංකාදීප පුවත්පතට සම්මුඛ සාකච්ඡාවක් ලබා දෙමින් මහාචාර්යවරිය වර්තමාන ආර්ථික අර්බුදය හමුවේ දුප්පතාට ලබා නොදෙන සහනාධාර ධනවතුන්ට ලබා දෙන බව හෙළිකර සිටින්නීය. “දුප්පතාට නැති ධනවතාට ඇති සහනාධාර” යන සිරස්තලයෙන් එම පුවත්පතේ මාධ්‍යවේදී ගුණසිංහ හේරත් පැවැත්වූසාකච්ඡාව පළකර තිබේ.  එම ලිපිය සම්පූර්ණයෙන් ම උපටාගෙන පහත දැක්වේ.  රටේ පවතින ආර්ථික අර්බුදයත් සමග අත්‍යවශ්‍ය ආහාර, ඖෂධ ඇතුළු භාණ්ඩ හා සේවා මිල වේගයෙන් ඉහළ යයි. ඉහළ මිලක් ගෙවා හෝ මිලදී ගැනීමට භාණ්ඩ නොමැතිකම තවත් ප්‍රශ්නයකි. සහන මිලට භාණ්ඩ මිලදී ගත නොහැකි බවට මැසිවිලි ද නැගෙයි. එසේම සහනාධාර ක්‍රමයක් ක්‍රියාත්මක නොවන නිසා දුප්පතුන් මෙම අර්බුදයෙන් දැඩිව පීඩාවට පත්ව සිටින බවට චෝදනා ද නැගෙයි. පවතින තත්ත්වයන් මත මිල ඉහළ යාම පාලනය කළ හැකි දැයි ඇත්තේ ප්‍රශ්නයකි. එසේ නම් දුප්පතුන්ට මේ ක්‍රමයෙන් සහනයක් ලැබෙන්නේම නැද්දැයි ප්‍රශ්නයක් පැන නගියි. ප්‍රශ්නයට අපේ පිළිතුර වන්නේ ඇති හැකි සහ නැති බැරි හැමෝටම සහනාධාර නොදී සහනාධාර ලැබිය යුත්තන්ට මුදලින් සහනාධාර දිය යුතු බවයි. මෙතෙක් කාලයක් රටේ ක්‍රියාත්මක වූ සහ දැනටත් ක්‍රියාත්මක වන සමෘද්ධි, තිරිඟු පිටි, ඉන්ධන යනාදී සහනාධාර නැති බැරි අයට සේම ඇති හැකි අයටත් ලැබෙයි. එය නොවිය යුත්තකි. සහනාධාර ලැබිය යුත්තේ සහනාධාරයක් අත්‍යවශ්‍ය අයටය. එවැනි පිරිස 50%ක් තරම් ඉහළ ගොස් සිටින බව දැන් අනාවරණය වෙයි. භාණ්ඩ මිල පාලනයෙන් කළු කඩ බිහිවෙයි. ඒ පාලන මිල නිසා අන්තිමට සහන සැලසෙන්නේ නැති බැරි අයට නොව ඇති හැකි අයටය. පුළුවන්කාරයන්ටය. ඒ නිසා දැනට ක්‍රියාත්මක වන සහ මෙතෙක් ක්‍රියාත්මක වූ මිල පාලන ප්‍රතිපත්ති අහෝසි කර දමා නව ක්‍රමයකට යා යුතුය. අප යෝජනා කරන්නේ පාවිච්චි කරන විදුලි ඒකක ප්‍රමාණය මත පදනම්ව සහනාධාර ලැබිය යුත්තන් හඳුනා ගත හැකි බවය. සහනාධාර දීම සඳහා දැනට භාවිත කෙරෙන්නේ සමෘද්ධි සහනාධාර ක්‍රමයයි. සමෘද්ධි සහනාධාර නොලැබිය යුතු අයට ද එය ලැබෙයි. ඊටත් වඩා ඛේදවාචකය වන්නේ ඒ සහනාධාරය ලැබිය යුත්තන් අතිවිශාල පිරිසකට එය නොලැබීමය. රටේ සිටින අඩුම ආදායම්ලාභීන් සියයට 10ක් දෙනා අතරින් සියයට 60කට සමෘද්ධි සහනාධාර නොලැබෙයි. එය බරපතළ විසමාචාරයකි. එසේම බලය අවභාවිත කිරීමකි. එසේ බලය අවභාවිත කරන්නෝ සමෘද්ධි යාන්ත්‍රණයෙහි නියුතු නිලබලධරයෝය. ඔවුන් එසේ කරනවා ඇත්තේ දේශපාලන හෝ වෙනත් බලපෑම් සහ අවශ්‍යතා මත විය යුතුය. පවතින ආර්ථික අර්බුදයෙන් ගොඩ ඒමට නම් කළ යුත්තේ ආර්ථිකය වැටීමට පෙර තිබූ තත්ත්වයට ගොඩ නැගීමය. එය පහසුවෙන් කළ හැකි දෙයක් නොවේ. ජනතාවගේ ආර්ථික ප්‍රශ්නවලට පිළියම් යෙදීමට නම් ඔවුන්ගේ ආදායම් වර්ධනය කළ යුතුය. එය කළ හැක්කේ රැකියා සුලබ කිරීමෙනි. එහෙත් ඒ සඳහා රජයට මුදල් නැත. එසේ නම් රැකියා සුලබ කිරීමට යොමු විය යුත්තේ පෞද්ගලික අංශය දෙසටය. එහෙත් පෞද්ගලික අංශය ද දැන් මේ පවතින අර්බුදයේ එරී සිටියි. සේවකයන් ඉවත් කිරීම සහ රැකියා ස්ථාන වසා දැමීම ඉහළ යමින් පවතී. එසේ නම් කළ යුතු එකම පිළියම වන්නේ විදේශ විනිමය වැඩි වැඩියෙන් ගෙන්වා ගැනීමය. ඒ සඳහා අත්‍යවශ්‍ය වන්නේ විශ්වාසයයි. රටට විදේශ විනිමය ලැබෙන සංචාරකයන් මෙරටට නොපැමිණෙන්නේත් විදේශවල රැකියා කරන ලාංකිකයන් මෙරටට ඩොලර් නොඑවන්නේත් විදේශ ආයෝජකයන් මෙරටට නොපැමිණෙන්නේත් දේශීය ව්‍යවසායකයන් රටෙහි ආයෝජන නොකරන්නේත් විශ්වාසය පිළිබඳ ප්‍රශ්නය නිසාය. එසේම විවිධ මට්ටම්වලින් ක්‍රියාත්මක වන දූෂණ ද රටේ උන්නතියට බරපතළ බාධකයකි. පසුගිය කාලයේ මහ බැංකුවත්, මුදල් අමාත්‍යාංශයත් කළේ නොකළ යුතු දේවල්ය. දැන් එසේ කිරීම නැවතී තිබෙන අතර, මේ තත්ත්වය දිගටම පැවතිය යුතුය. එසේම මැනවින් අවබෝධ කරගත යුතු තවත් කාරණයක් වන්නේ 1960 ගණන්වල ‘ළදරු කර්මාන්ත’ ලෙස පැවැති දේවල් මේ 2022 වන විටත් ළදරු කර්මාන්ත ලෙසම පැවතීමය. එය එලෙස වී තිබෙන්නේ එදා මෙදා තුර අප ක්‍රියාත්මක කළ හා අනුගමනය කළ ප්‍රතිපත්තිවල වරදිනි. එහෙයින් ඒ ප්‍රතිපත්ති ගැන සමාලෝචනය කර ඒවා කාලයට හා ලෝකයට ගැළපෙන ලෙස සංශෝධනය කළ යුතුය. බදු නිදහස්, බදු විරාම යනාදිය තවදුරටත් නොදිය යුතු බව මගේ තක්සේරුවයි. ඒ සහන දීමේ අරමුණු ඉටු වී නැති අතරම, එමගින් රජයේ බදු ආදායම ද පහළ වැටී තිබේ. ආර්ථිකය වර්ධනය වී නැත. රැකියා උත්පාදනය සහන දීමට සාපේක්ෂව ඉහළ ගොස් නැත. අද අප කළ යුත්තේ ව්‍යාපාර කිරීමට අවශ්‍ය පරිසරය හා වාතාවරණය ගොඩනැගීමය. විදේශ ආයෝජකයන් මෙරටට නොඑන්නේත් මෙරට සිටින ඇතැම් ව්‍යවසායකයන් ආයෝජනය සඳහා රටින් පිටට යන්නේත් ව්‍යාපාර ආරම්භ කිරීමට සහ පවත්වාගෙන යාමට අවශ්‍ය වාතාවරණය සහ පරිසරය මෙරටෙහි නැති නිසාය. පවතින ආර්ථික අර්බුදය හේතුවෙන් මීට පෙර රජයෙන් සහනාධාර ලැබුණු පිරිසට වඩා වැඩි පිරිසකට දැන් සහනාධාර ලැබිය යුතුව තිබේ. ඊට හේතුව රටේ පවතින ආර්ථික අර්බුදයෙන් විශාල ජන කොටසක් පීඩිතව සිටීමය. ඒ සහනාධාරය දැනට ක්‍රියාත්මක පොදු සහනාධාර මගින් ලබා දෙන්නේද නැතහොත් සහනාධාරය ලැබිය යුතු නියම පුද්ගලයා හඳුනාගෙන ඔහුට මුදලින් සහනාධාරයක් දෙනවා දැයි ප්‍රශ්නයක් පැන නගියි. එසේම රජය ආදායම අතින් ප්‍රශ්නයකට මුහුණ දී සිටින බව ද අපි දනිමු. බදු ගෙවීමේ හැකියාව තිබෙන්නේ ආදායම අතින් ඉහළින්ම සිටින 10%කට පමණය. වැඩිම වුණොත් එය 20%ක් වෙයි. ඒ අයගෙන් ලබන ආදායමෙන් සමස්ත ජනතාවටම සහනයක් ලබාදිය හැකි දැයි ඇත්තේ ප්‍රශ්නයකි. අනෙක් පැත්තෙන් එසේ සියලු දෙනාට සහනාධාර ලබාදිය යුතු දැයි ප්‍රශ්නයක් පැන නගියි. පොහොසතුන්ටත්, දුප්පතුන්ටත් එක සමාන මිලකට භාණ්ඩ හා සේවා සැපයිය යුතු දැයි ඇත්තේ ප්‍රශ්නයකි. ඒ නිසා ඉලක්ක කරගත් පිරිසකට මුදල්මය සහනාධාරයක් දීම තාර්කිකය. සහනාධාර සියල්ලන්ට දිය යුතු නොවේ. දැනට සිටින සමෘද්ධිලාභීන්ට පමණක් සහනාධාර දුන්නොත් සහනාධාර ලැබිය යුතු විශාල පිරිසක් මගහැරෙයි. ඒ නිසා එසේ මගහැරෙන පිරිස හඳුනා ගැනීමට සහ ඔවුන්ට සහනයක් සැලසීමට යම් ක්‍රමයක් භාවිත කිරීමට අපට සිදුවෙයි. සමෘද්ධි සහනාධාරය ක්‍රියාත්මක කරන යාන්ත්‍රණය ඒ සඳහා සුදුසු නොවේ. ඒ සමෘද්ධි යාන්ත්‍රණයෙහි සිටින නිලබලධාරීන්ට වැටුප් ගෙවීමට පමණක් සමෘද්ධි අරමුදල සඳහා වෙන් කරන මුදලින් 22%ක් වැය වෙයි. ඒ නිසා අපට අවශ්‍ය වන්නේ එතරම් විශාල පරිපාලන වියදමක් දැරීමට සිදු නොවන ක්‍රමයකි. ඉතා ඉක්මනින්, ඉතා සාර්ථකව, ඉතාමත් කාර්යක්ෂමව සහ පරිපාලන වියදම ඉතා අඩු ක්‍රමයක්, යාන්ත්‍රණයක් අත්‍යවශ්‍යය. ඒ යාන්ත්‍රණය අවස්ථාවෝචිතව වෙනස් වන ගතිකභාවයකින් යුක්ත විය යුතුය. මා ඉන් අදහස් කරන්නේ සහනාධාර ලැබිය යුත්තන්ගේ ලැයිස්තුවේ වෙනස් කිරීම් සහ සංශෝධන පහසුවෙන් කරගත හැකි ක්‍රමයක් අවශ්‍ය බවය. සහනාධාරය ලැබිය යුත්තන් හඳුනා ගැනීමට තොරතුරු නිතර ලැබෙන ක්‍රමයක් අවශ්‍ය බව මගේ පිළිගැනීමයි. වෙරිටේ රිසර්ච් පර් යේෂණායතනයේ ආර්ථික ප්‍රතිපත්ති සමූහිකය ඒ සම්බන්ධයෙන් කදිම ක්‍රමයක් හඳුනාගෙන තිබේ. එය නම් පාවිච්චි කරන විදුලි ඒකක ප්‍රමාණය මත සහනාධාරය ලැබිය යුත්තන් හඳුනාගත හැකි බවය. එය කාර්යක්ෂම, පහසු සේම සාර්ථකව හා ගතික භාවයකින් යුක්තය. විදුලිබල මණ්ඩලය සතුව ඒ තොරතුරු සියල්ල පවතී. අඩුවෙන්ම විදුලිය පාවිච්චි කරන්නේ කවුද කියා විදුලිබල මණ්ඩලය හොඳින් දනියි. එසේම ඔවුන්ගේ දුරකතන අංක, ඔවුන් පදිංචිව සිටින්නේ කොහේද යනාදී තොරතුරු සියල්ල විදුලිබල මණ්ඩලයෙන් ලබාගත හැකිය. ඒ තොරතුරු සියල්ල විදුලිබල මණ්ඩලය සතුව පවතී. විදුලිය පාවිච්චියෙහි ඇති වන වෙනස්කම් මණ්ඩලයට මාස්පතා ලැබෙන නිසා ඒ අනුව සහනාධාර ලැබිය යුත්තන්ගේ ලැයිස්තුව ද සංශෝධනය කළ හැකිය. ඒ සඳහා සමෘද්ධියට තරම් මහා මුදලක්ද වැය නොවෙයි. රටේ ජනගහනයෙන් දුප්පත්ම 10% අතරින් 81%ක් මාසයකට පාවිච්චි කරන්නේ කිලෝවොට් පැය 60ක් හෝ ඊට අඩු විදුලියකි. දැනට සමෘද්ධි සහනාධාර ලැබෙන්නේ රටේ සිටින දුප්පතුන් 10% අතරින් සියයට 40කට පමණකි. ඉන් අනාවරණය වන්නේ දුප්පත්ම 10%න් සියයට 60කටම සමෘද්ධි සහනාධාරය නොලැබෙන බවය. ඔබට මා මේ කියන්නේ ජන හා සංඛ්‍යාලේඛන දෙපාර්තමේන්තුවේ ආදායම් සහ වියදම් සමීක්ෂණයේ ප්‍රතිඵලය. විදුලි පරිභෝජනය සහ දුප්පත්කම අතර සම්බන්ධය විශාල වශයෙන් වෙනස් නොවෙයි. ඒ අනුව දුප්පතුන් හඳුනා ගැනීමට තිබෙන වඩාත්ම හොඳ නිර්ණායකය විදුලි පරිභෝජනයයි. සමෘද්ධි සහනාධාරය ලැබිය යුත්තන්ට නොලැබෙන හෙයින් දුප්පතුන් හඳුනා ගැනීමට සමෘද්ධි ලබන පිරිසගේ නම් ලැයිස්තු භාවිත කිරීම ප්‍රායෝගික නොවේ. එසේම තාර්කික ද නොවේ. සමෘද්ධි සහනාධාර දිය යුත්තා හෝ නොදිය යුත්තා තීරණය වන්නේ විවිධ බාහිර බලපෑම් මතය. ඒ නිසා ලැබිය යුත්තන්ට සමෘද්ධි සහනාධාරය නොලැබීමට තිබෙන සම්භාවිතාව ඉතා ඉහළය. විදුලි පරිභෝජනය සම්බන්ධ දත්ත මත දුප්පතුන් හෝ සහනාධාර ලැබිය යුත්තන් හඳුනා ගැනීම ඉතා ප්‍රායෝගික බව අප කියන්නේ එහෙයිනි. 2019 ජූනි මාසයේදී නිකුත් කළ ගැසට් නිවේදනයකින් නිර්ණායක කිහිපයක් ඇතුළත් ක්‍රමවේදයක් ආණ්ඩුවෙන් හඳුන්වා දී තිබේ. විදුලි බිල, නිවසේ කාමර සංඛ්‍යාව, ආදායම, ඉඩම් ප්‍රමාණය වැනි නිර්ණායක කිහිපයක් එහි ඇතුළත් වෙයි. එහෙත් ඒ ක්‍රමය භාවිතයට ගෙන නැත. ඒ නිර්ණායකත් සැලකිල්ලට ගත් අපට අවබෝධ වූයේ දුප්පතුන් හඳුනා ගැනීමට නැතහොත් සහනාධාර ලැබිය යුත්තන් හඳුනා ගැනීමට විදුලිය බිල මහෝපකාරී වන බවය. ඒවා දැනට රට සතු තොරතුරුය. අමුතුවෙන් වියදම් කර කල් මරමින් සෙවිය යුතු තොරතුරු නොවේ. කිසිම අමතර වියදමකින් තොරව විදුලි බිල මත පදනම්ව දුප්පතුන් හඳුනාගෙන ඔවුන්ට සහනාධාර දිය හැකිය. ලංකාවේ නිවාසවලින් 99%කට විදුලිය සපයා තිබේ. විදුලිය නැති නිවාසවල පදිංචි අය බොහෝ දුරට අන්ත දුප්පත්තුය. එය වෙනම විසඳුම් දිය යුතු ප්‍රශ්නයකි. ඒ ප්‍රදේශ මොනවා දැයි වඩාත් හොඳින් දන්නේ ද විදුලිබල මණ්ඩලයයි. සූර්ය බලයෙන් විදුලිය ලබාගන්නා අයගේ විදුලි බිල ද අඩුය. ඔවුන් කවුදැයි හඳුනාගත හැක්කේ ද විදුලිබල මණ්ඩලය මගිනි. තට්ටු නිවාසවල තට්ටුවෙන් තට්ටුවට විදුලි මීටර සවි කර තිබෙන නිසා ඒ නිවාසවල විදුලි බිල ද අඩුය. ඒ නිවාස මොනවාද කියා විදුලි බල මණ්ඩලය මගින්ම හඳුනාගත හැකිය. ඒ සඳහා මණ්ඩලය සතුව යාන්ත්‍රණයක් පවතී. ඒ මනු කියවන්නෝය. ඔවුන් රටේ පිහිටි සෑම නිවසකටම යන නිසා ඒ තොරතුරු පහසුවෙන් රැස් කරගත හැකිය. රැස්කර ගන්නා ඒ තොරතුරු මත අවශ්‍ය වෙනස්කම් කරගත හැකිය. ඒ වෙනස්කම් මත සහනාධාර ලැබිය යුත්තන් හඳුනා ගත හැකිය. සහනාධාර දිය යුත්තේ ඒවා ලැබීමට සුදුස්සන්ට මිස නුසුදුස්සන්ට නොවේ. සාකච්ඡා සටහන ගුණසිංහ හේරත්", "URL": "https://lankatruth.com/si/?p=138190", "Category": "ආර්ථික පුවත්", "Parent URL": null}