{"Source": "Lankatruth", "Timestamp": "August 19, 2022", "Headline": "අපේ රටේ පෙරපාසල් අධ්‍යාපනය අයාලයේ යන්න හැරියා – විශ්ව පෙරපාසල් සංසදය", "News Content": "“කෝවිඩ් වසංගතය සෑම රටකටම පොදු දෙයක්. නමුත් බොහෝ රටවල මුල් ළමාවිය පිළිබඳව විශේෂ අවධානය යොමු කර විශේෂ ක්‍රියාමාර්ග ගත්තා. නමුත් අපේ රටේ එය අයාලයේ යන්න හැරියා. අත්‍යවශ්‍යම මුල් ළමාවිය සංවර්ධන ප්‍රවේශය නොමැතිව පාසල් අධ්‍යාපනයට ඇතුළත් කර ගත්තා. මේ තත්වය තුළ මුල් ළමාවිය සංවර්ධනය අහිමි ප්‍රාථමික පාසල් අධ්‍යාපනයට යොමු වූ දරුවන්ට බලපාන්නේ කෙසේදැයි බැලීම ඉතාම වැදගත්. දරුවාගේ බුද්ධි වර්ධනයෙන් 85%ක්ම සිදුවන්නේ මුල් ළමාවියේදී. මෙය පැහැදිලිවම තේරුම් ගන්න ඕනෑ. මේ විද්‍යාත්මකව ලෝකය පිළිගත් බුද්ධි වර්ධනයට යොමු කරන ආයෝජන පසුකාලීනව බෙහෙවින්ම ප්‍රයෝජනවත් වෙනවා.” යැයි විශ්ව පෙරපාසල් සංසදය අද (19) පැවැත්වූ මාධ්‍ය හමුවකදී අවධාරණය කළේය. බත්තරමුල්ල පැලවත්ත හි පිහිටි ජනතා විමුක්ති පෙරමුණේ ප්‍රධාන කාර්යාලයේ අද (19) පෙරවරුවේ පැවති මෙම මාධ්‍ය හමුව සඳහා විශ්ව පෙරපාසල් සංසදයේ ලේකම් වෛද්‍ය ස්වස්තිකා සමරදිවාකර, ලෝක බැංකු මුල් ළමාවිය සංවර්ධන ව්‍යාපෘතියේ හිටපු අධ්‍යක්ෂ, විශ්ව පෙරපාසල් සංසදයේ අධ්‍යක්ෂ මණ්ඩල සාමාජික එච්.එම්. වසන්ත හේරත්, විශ්ව පෙරපාසල් සංසදයේ විධායක සභික රිසානා ෂිමාස්, විශ්ව පෙරපාසල් සංසදයේ විධායක සභික කුමුදුනී හෙට්ටි ආරච්චි සහ විශ්ව පෙරපාසල් සංසදයේ සම්බන්ධීකාරක සමන්මලී ගුණසිංහ එක්වී සිටියහ. එහිදී ඔවුන් දැක්වූ සම්පූර්ණ අදහස් පහතින පල වේ… ලංකාවට ආසියාවේ ළමා මන්දපෝෂණයෙන් දෙවැනි තැනවිශ්ව පෙරපාසල් සංසදයේ ලේකම් වෛද්‍ය ස්වස්තිකා සමරදිවාකර “අපේ රටේ ළමුන් මුහුණ දී සිටින ගැටලු සම්බන්ධයෙන් පාලකයන්ට දැනුම් දෙන්න විවිධාකාරයෙන් උත්සාහ කළා. නමුත් ඒ කිසිවක් සාර්ථක වුණේ නැහැ. දැන් ඒ ගැටලු උග්‍රවෙලා තිබෙන නිසා සමාජය ඉදිරියේ හෙළිකරන්න තීරණය කළා. පාලකයන් අවධානය කිසිසේත් යොමුකර නැති අපේ රටේ අනාගතය වූ පෙරපාසල් දරුවාට අද ලබාදෙන පෝෂණය සහ අධ්‍යාපනය මත ඉදිරි අනාගතය සාර්ථක වෙනවාද අසාර්ථක වෙනවාද යන්න තීරණය වෙනවා. පෙර පාසල් අධ්‍යාපනයත් නිසි පෝෂණයත් එකසේම වැදගත්. නිසි පෝෂණයක් නොලබන දරුවාට කුමන ආකාරයේ අධ්‍යාපනයක් ලබාදෙන්න උත්සාහ කළත් ඵලදායක වෙන්නේ නැහැ. පෙර පාසල් දරුවා කියන්නේ ශීඝ්‍රයෙන් ශරීරය වගේම මොළය වර්ධනය වන කාලයයි. මේ සමබල වර්ධනයට ළමා මන්දපෝෂණය බරපතළ ප්‍රශ්නයක්. කාලයක් පුරා ළමා මන්දපෝෂණය තිබුණත් ආර්ථික අර්බුදයත් සමග එය ඉහවහ ගොස් තිබෙනවා. ආසියානු කලාපයේ ළමා මන්දපෝෂණයෙන් දෙවැනි තැනට පත්වෙලා ඉන්නේ. මේ වගේ තත්වයක් තුළ දරුවාගේ ක්ෂුද්‍ර පෝෂක ඌනතාවය ඉතාමත්ම ඉහළයි. යකඩ ඌනතාවය, අයඩින් ඌනතාවය, ඉතාමත්ම ඉහළ මට්ටමක තියෙනවා. දරුවන්ගේ මොළය වර්ධනයට සහ ශාරීරික වර්ධනයට බලවත් ලෙස බලපෑමෙන් අනාගතය ලොකු අනතුරකට ලක්වෙලා තියෙන්නේ. යුනිසෙෆ් සංවිධානය හෙළි කළ අලුත්ම වාර්තා අනුව දරුවන් උග්‍ර ආහාර ඌනතාවයකින් ඉන්නේ. ඔවුනට දැන් වේල් දෙකකින් හෝ එක වේලකින් සීමා වීමට සිදුවී තිබෙනවා. මේ වගේ තත්වයක් එක්ක අනාගතයට මුහුණ දෙන්නේ කොහොමද? මේ ප්‍රශ්නයේ ප්‍රතිඵල දකින්න ලැබෙන්නේ අද හෙට නොවෙයි. අවුරුදු 20ක් 30ක් ගියාට පසුවයි. විශේෂයෙන් ගැහැනු දරුවන් ඊළඟ පරම්පරාව බිහිකිරීමේදීත් ඉදිරියට ගෙනයනවා. මේ වගේ ගැටලු රාශියක් එක්ක අපිට සටන් කරන්න සිදුවී තිබෙනවා. පෙරපාසල් දරුවන්ගේ ආහාර වේල වෙනුවෙන් රුපියල් 60ක් වෙන්කර තිබුණත් අද බිත්තරයක් පවා රුපියල් 60/-ක් ඉක්මවා තිබෙනවා. පහසු ලාභදායීම ප්‍රෝටීන ප්‍රභවය වන බිත්තරයක්වත් ආහාර වේලට දෙන්න බැරි නම් පෝෂණය ලබාදෙන්නේ කොහොමද? ළමුන්ට ලෝක බැංකුවෙන් නිර්දේශ කර තිබෙන මුදලවත් වෙන්කර දෙන්න කියලා අපි පාලකයන්ට බලකරනවා. නමුත් මේ පාලකයන්ට ප්‍රශ්න ගැන කිසිම සංවේදීතාවයක් නැහැ. ඒ නිසා අපේ ආදරණීය දෙමාපියන් අපේ දරුවන්ගේ අනාගතය සම්බන්ධයෙන් දැනුවත් වී කටයුතු කරන ලෙස ඉල්ලා සිටිනවා.” පෙරපාසල් සඳහා ලෝක බැංකුවෙන් දුන් ඩොලර් මිලියන 50කට සිදු වූ දෙයක් නැහැලෝක බැංකු මුල් ළමාවිය සංවර්ධන ව්‍යාපෘතියේ හිටපු අධ්‍යක්ෂ, විශ්ව පෙරපාසල් සංසදයේ අධ්‍යක්ෂ මණ්ඩල සාමාජික එච්.එම්. වසන්ත හේරත් “දරුවන්ගේ මුල් ළමාවිය සංවර්ධනය මොනම හේතුවක් නිසාවත් අතපසු කළ හැකි දෙයක් නොවෙයි. ඒ නිසාම විශේෂ වැදගත් අවධානයක් මුල් ළමාවිය සංවර්ධනය වෙනුවෙන් යොමු කළ යුතුයි. ලෝක බැංකුව ඩොලර් මිලියන 50ක් මේ වෙනුවෙන් ලබාදුන්නා. ඒ මුදලින් ඵලදායී ව්‍යාපෘති දියත් කිරීමට අපි උත්සාහ කළත් නිසි ප්‍රයෝජන ලබාගන්න හැකි වුණේ නැහැ. මේ ව්‍යාපෘතිය තුළ කිසිදු ආකාරයක විෂය ප්‍රවීණයින් හෝ දායකකර නොගෙන දේශපාලනඥයින්ගේ අත පෙවීමෙන් මේ ණය අවභාවිත කර තිබෙනවා. කෝවිඩ් වසංගතය සෑම රටකටම පොදු දෙයක්. නමුත් බොහෝ රටවල මුල් ළමාවිය පිළිබඳව විශේෂ අවධානය යොමු කර විශේෂ ක්‍රියාමාර්ග ගත්තා. නමුත් අපේ රටේ එය අයාලයේ යන්න හැරියා. අත්‍යවශ්‍යම මුල් ළමාවිය සංවර්ධන ප්‍රවේශය නොමැතිව පාසල් අධ්‍යාපනයට ඇතුළත් කර ගත්තා. මේ තත්වය තුළ මුල් ළමාවිය සංවර්ධනය අහිමි ප්‍රාථමික පාසල් අධ්‍යාපනයට යොමු වූ දරුවන්ට බලපාන්නේ කෙසේදැයි බැලීම ඉතාම වැදගත්. දරුවාගේ බුද්ධි වර්ධනයෙන් 85%ක්ම සිදුවන්නේ මුල් ළමාවියේදී. මෙය පැහැදිලිවම තේරුම් ගන්න ඕනෑ. මේ විද්‍යාත්මකව ලෝකය පිළිගත් බුද්ධි වර්ධනයට යොමු කරන ආයෝජන පසුකාලීනව බෙහෙවින්ම ප්‍රයෝජනවත් වෙනවා. ජේම්ස් හැක්මන් වගේ ආර්ථික විද්‍යාඥයන් දත්ත සහිතව ඵලදායීත්වය පෙන්වා දී තිබෙනවා. මුල් ළමාවියට යොදවන මුදල් රැකියා සඳහා සූදානම් කිරීමේදී 90%ක් පමණ ඉතිරි කර ගත හැකි බව ඔවුන් ඔප්පුකොට තිබෙනවා. නමුත් අපේ රටේ ඒ අත්‍යවශ්‍ය ආයෝජනය සිදු කරන්නේ නැහැ. මුල් ළමාවිය සංවර්ධනය මුල් වූ රික්තය සහිතව සමාජයට එළඹෙන අය නිසා සමස්ත සමාජයේම බිඳවැටීමේ පදනම හදමින් තිබෙන්නේ. පදනමක් සකස් නොකර සමාජයක් හරියන්නේ නැහැ. මුලදී ඩොලර් එකක් වැය කළොත් පස්සේදී ඩොලර් 07ක් ඉතිරි කරන්න පුළුවන්. මත්ද්‍රව්‍ය භාවිතයෙන් ළමුන් මුදා ගැනීම, රැකියා සඳහා සූදානම් කිරීම, සියදිවි නසාගැනීම් අවම කිරීම, වගේ විවිධ ඉසව්වලින් ප්‍රතිලාභ ලැබෙනවා. ඇසීම, දැකීම, චිත්තරූප කලමනාකරණය, සහ සියලුම ආකාරයේ සංඥා භාවිතය සමාජ සම්බන්ධතා පැවැත්වීම යන සියලුම තත්වයන්ට පදනම වැටෙන්නේ මුල් ළමාවියේදීයි. මේ සියල්ල අඩපණ වුවහොත් දරුවාගේ හැකියාව විකසිත නොවී සමාජයේ ඉදිරියට ඇදී යනවා. මේ නිසා මේ දරුවන්ට අවශ්‍ය උපාය මාර්ග නිසි පරිදි සැලසුම් කිරීම අත්‍යවශ්‍යයි. ජනාධිපති කාර්ය සාධක බලකායේ වාර්තාවකට අනුව අවුරුදු 18ට අඩු අය එක්ලක්ෂ පසන්දහසක් මත්ද්‍රව්‍යවලට ඇබ්බැහි වෙලා. අන්තරායකර ඖෂධ පාලක ජාතික මණ්ඩලය මුළු රටම ආවරණය වන පරිදි සිදුකළ සමීක්ෂණයකින් මේ බව තහවුරු වී තිබෙනවා. විශේෂම දේ අයිස් වැනි මත්ද්‍රව්‍ය ගැන මෙයට ඇතුළත් වී නැහැ. මුළු රටේම පාසල් ළමුන් ඉන්නේ ලක්ෂ හතළිස් අටයි. එයින් ලක්ෂ විසිතුනක් ප්‍රාථමික අධ්‍යාපනයේ. එතකොට ලක්ෂ විසිපහකට එක් ලක්ෂ පනස්දහසක් මත්ද්‍රව්‍යවලට ඇබ්බැහි වෙලා නම්, අතිශය බරපතළයි. ඔවුන් මත්ද්‍රව්‍යවලට ඇබ්බැහි වෙන්නේ සමබල මානසික පෞරුෂයක්, මෘදු කුසලතා ඇති දරුවෙක් නිර්මාණය නොවීම නිසයි. මේ තත්වය ගැන කිසිම අවධානයක් යොමු නොකර දිගින් දිගටම සිදුවීමෙන් ඇතිවෙන තත්වය හිතාගන්න පුළුවන්. මුල් ළමාවිය අධ්‍යාපනය 13 වැනි ආණ්ඩුක්‍රම ව්‍යවස්ථාව යටතේ පළාත් සභාවට ලබානොදී විෂය මාලා සංවර්ධනය රේඛීය අමාත්‍යාංශයට ලබාදිය යුතුයි. නමුත් තැන් තැන්වල ස්ථානගතවීම නිසා කිසිම සම්බන්ධීකරණයක් නැතිව තිබෙනවා. මුල් ළමාවිය සංවර්ධනය මධ්‍යස්ථාන 19,668ක් තිබෙන බවත් වයස අවුරුදු දෙකත් පහත් අතර දරුවන් පන්ලක්ෂ හැත්තෑඅටදහස් එකසිය හතක් ඉන්න බවත් පෙරපාසල් පාලිකාවන් ඇතුළු රැකියා නියුතු වූවන් අසූපන්දහස් නවසිය හතළිස් දෙකක් ඉන්න බවත්, හෙළිවී තිබෙනවා. පෙරපාසල් පාලිකාවන්ගෙන් උපාධි හෝ වෙනත් සුදුසුකම් ඇති අය ඉන්නේ 2.6%යි. පෙරපාසල් පාලිකාවන් ස්වේච්ඡාවෙන් විශාල වැඩකොටසක් කරන බව අපි දන්නවා. ලෝක බැංකුව ණය දුන්නේ මේ තත්වය සංවර්ධනය කරන්නයි. නමුත් කිසිම තේරුමක් නැති ජාවාරම්වලට අධ්‍යාපන අමාත්‍යාංශයත් මුල්වී මේ මුදල් වියදම් කර තිබෙනවා. නමුත් පෙරපාසල් ගුරුවරිය සංවර්ධනය කළහොත් ලොකු වෙනසක් ඇතිවෙනවා. නමුත් ලංකාවේ පෙර පාසල් කරන්නේ නිළියො, වෙනත් ප්‍රභූ කාන්තාවෝ වගේ අය වෘත්තීය සුදුසුකම් නැතිවයි. ඔවුන් වෘත්තීය සුදුසුකම් දක්වා ගෙන ඒම අනිවාර්ය අවශ්‍යතාවයක්. මේ වැනි තත්වයන් නොවීම නිසා, පෙර පාසල් ඉතාම ඛේදනීය තත්වයක තිබෙන්නේ. පෙර පාසලට එන දරුවාට නියමිත පෝෂණීය ආහාර නැතිව තිබෙන්නේ. පෝෂණ ඌනතාවයන් සහිත දැරිය අම්මා කෙනෙක් බවට පත්වන විට පෝෂණ තත්වය බලපානවාමයි. ඔවුන්ට අඩු බර දරු උපත් සිදුවීමෙන් ඔවුන්ගේ මානසික සෞඛ්‍යය බිඳ වැටෙනවා; ක්‍රියාශීලී නැහැ. ඉගෙන ගැනීමේ ලැදියාවක් නැහැ. මෙම තත්වය කොච්චර අපරාධයක්ද? මේ තත්වයෙන් මුදා ගන්න සැලැස්මක් අවශ්‍යයි. පෙර පාසල් දරුවන් කියන්නේ කිසිසේත්ම පංති කාමරවල රඳවන අය නොවෙයි. පරිසරයට මුදාහරින අය. ලංකාවේ පෙරපාසල් වයස අවුරුදු 5ක් වුණාට ජාත්‍යන්තර පිළිගැනීම වයස අවුරුදු 8ක්. ඒ දක්වා කිසිම විධිමත් අධ්‍යාපනයක් කරන්නේ නැහැ. ක්‍රීඩා කරන්න, අනිත් ළමුන් එක්ක විවිධ ක්‍රියාකාරකම් කරන්න, පරිසරයට යොමුවෙන්න පහසුකම් සපයන්න ඕනෑ. පෙරපාසල් මධ්‍යස්ථානයක තිබිය යුතු අත්‍යවශ්‍ය අංග ලෝක බැංකුව හඳුන්වාදී තිබෙනවා. වතුකරයේ තිබෙන පුල්ලේ කාමර වෙනුවට පහසුකම් සහිත මධ්‍යස්ථාන හදන්න ලෝක බැංකුවෙන් ඩොලර් මිලියන 10ක් වෙන්කර තිබුණා. වතුවල වැඩකරන අම්මලාට තම දරුවන්ට කිරි දෙන්න අවශ්‍ය පහසුකම් සහ මේ මධ්‍යස්ථානවල තියෙන්න ඕනෑ. ලෝකයට අපි ණය වෙලා තිබුණත් අවශ්‍ය මුල් ළමාවිය සංවර්ධනය සිදුවෙන්නෙත් නැහැ. මේ නිසා මුළු සමාජයම මේ සම්බන්ධව අවදිවෙන්න ඕනෑ. මුල් ළමාවිය සංවර්ධනය වෙනුවෙන් දෙමාපියන් දැනුවත් වෙන්න ඕනෑ. පෙර පාසලෙන් ප්‍රාථමික අධ්‍යාපනයට යොමු වෙන දරුවන්ට තිබිය යුතු ප්‍රවේශ දක්ෂතා පනහක් හඳුන්වා දී තිබෙනවා. පැන්සල අල්ලන හැටි ඉඳලා අවබෝධ කරදීම එහිදී සිදුකරනවා. නමුත් අපේ රටේ මේ කිසිදෙයක් ප්‍රායෝගිකව සිදුවන්නේ නැහැ.” මුල් ළමාවිය අහිමි වන දරුවන්ගේ බිඳවැටෙන ජීවිත නැවත ගොඩනඟන්න බැහැ…විශ්ව පෙරපාසල් සංසදයේ සම්බන්ධීකාරක සමන්මලී ගුණසිංහ “අපේ රටේ සමස්ත අධ්‍යාපනයම කඩා වැටිලා තිබෙන්නේ. සියලු වගකිවයුත්තෝ පෙරපාසල් අධ්‍යාපනය වළපල්ලටම යවලා තිබෙන්නේ. අධ්‍යාපන මනෝ විද්‍යාව පිළිබඳව අවබෝධයක් තිබෙන සහ නිර්මාණශීලී ලෙස රට ගොඩනඟන අය පූර්ව ළමාවිය සම්බන්ධයෙන් විශේෂ වැදගත් යෝජනා ඉදිරිපත් කර තිබෙනවා. නමුත් ජාතික වැදගත්කමක් තිබෙන පූර්ව ළමාවිය සංවර්ධනය පිළිබඳව බරපතළ ලෙස සමාජයම අවධානය යොමුකළ යුතුයි. විවිධ ආණ්ඩු යටතේ මේ සම්බන්ධ කරුණු ජනාධිපතිගේ සිට සියලුම දෙනාට අපි ඉදිරිපත්කර තිබෙනවා. අපේ රටට අවශ්‍ය ආකාරයට දරුවාගේ සංකල්ප දියුණු කරන්නේ කොහොමද කියන එක සම්බන්ධයෙන් කිසිම සැලැස්මක් නැහැ. පෙර පාසල් අධ්‍යාපනය පිළිබඳව රටක් විදිහට අපි දුප්පත්. දරුවා තර්කානුකූල, නිර්මාණශීලී, සංවේදී, මනුෂ්‍යත්වයෙන් පිරි සිතුවිලිවලින් පෝෂණය වන හැටි දන්නේ නැහැ. දරුවා අයිති රජයට. 2024 දක්වා රාජ්‍ය ආයෝජන වැඩසටහනක් රජය විසින් ඉදිරිපත් කර තිබුණා. එම වාර්තාව අනුව අපේ රටේ දරුවන්ගේ 2019යේ පෝෂණ තත්වය බරපතළ බව පැහැදිලියි. දරුවන් 59.8%ක් වයසට සරිලන බර සහ උස නොමැතිවීම, යකඩ ඌනතාවය, තරබාරුවීම, ඇතුළු පෝෂණ ඌනතාවලින් පෙළෙන බව හෙළිවී තිබෙනවා. ආර්ථික කඩා වැටීම නිසා කුසගින්න වර්ධනය, ආර්ථික පීඩනය ඇතිවීමෙන් මේ පෝෂණ ඌනතාව 20%කින් වැඩිකර තිබෙනවා. සමස්ත ආර්ථික පීඩනයම අන්තිමට කඩා වැටෙන්නේ දරුවන් මතටයි. පසුගිය මාස දෙක තුළ 20%කින් ළමා මන්දපෝෂණය වැඩිවී තිබෙනවා. ඒ කියන්නේ මුලින් තිබුණු 59.8%ට අලුතින් 20%ක් එකතු වී තිබෙනවා. මෙහෙම දරුවන් අධ්‍යාපනය තුළ ජීවත්කරවන්න පුළුවන්ද? මේ සම්බන්ධයෙන් පාලකයන් කිසිම සාකච්ඡාවක් කරන්නේ නැහැ. ඒ නිසා මේ ආණ්ඩු ගැන අපි තවදුරටත් විශ්වාස කරන්නේ නැහැ. රටේ ජනතාවට අපි කියන්නේ රට විතරක් නොවෙයි, දරුවන්ගේ අධ්‍යාපනය ගැනත් වගකීමෙන් සිටිය යුතු බවයි. එක් සෞඛ්‍ය ඇමතිවරයෙක් වෙනුවට තව කෙනෙක් මාරු වුණාම ඖෂධවල ලේබල් වෙනස් කර විවිධ නම්වලින් හඳුන්වා දෙනවා. මේ විදිහටමයි අපේ රටේ පෙරපාසල් අධ්‍යාපනය සම්බන්ධයෙන් 1994 සිට වැඩකරන්නෙත්. ළමා ලේකම් කාර්යාලය 1994දී නිකුත් කළ වාර්තාවක් ඊයේ පෙරේදා ප්‍රමිතිකරණය කියලා වෙනත් විදිහකට ගෙනත් තිබෙනවා. ඉතාමත්ම පරණ ඉවත් කළ යුතු ප්‍රමිති ටිකක් නැවත හඳුන්වා දෙන්න සූදානම් වෙනවා. පෙරපාසල් ගුරුවරිය මේ සමාජයෙන් පිටමංකර ඉන්නේ. ඔවුන්ට සාරියක් ගන්න තබා දැන් ප්‍රවාහන වියදම්වත් දරා ගන්න බැරිවයි ඉන්නේ. ඔවුන් තමන්ගේ පවුල නඩත්තු කරන්න බැරිව රට හැරදා විදේශ රැකියාවලට යනවා. අද පෙර පාසල් වයසේ ඉන්න අවුරුදු 3-5ත් අතර පුංචි දරුවෝ තමන්ගේ අම්මත් එක්ක ඉන්න ඕනෙ කියලා නීතියක් තිබෙනවා. අවුරුද් 5ට අඩු දරුවෝ ඉන්න අම්මලාට විදේශ රැකියා සඳහා යන්න බැහැ. රටේ කාන්තා සංවිධාන විදිහට අපි මැදිහත් වී ඇතිකර ගත් මේ නීතියත් රිවස්කර, දරුවාගේ වයස අවුරුදු දෙක දක්වා අඩු කරන්න යනවා. මේ නිසා දරුවාට තිබුණු රැකවරණය, අධ්‍යාපනය, සෞඛ්‍යය, බරපතළ විදිහට බිඳ වැටෙනවා. අවුරුදු දෙකේ දරුවා අත්හැර මව විදේශ රැකියාවලට යන්න තරමට රට බංකොලොත් කරලා. මේ රටේ සූරාකන ආර්ථික ක්‍රමවේදය නිසා පුංචි දරුවන් දාලා අම්මලා විදේශ රැකියාවලට යෑම නිසා සිදුවන්නේ මොනවාද? දවසින් දවස මේ විනාශ වන්නේ ඔබෙත් අපෙත් අනාගතය බව පැහැදිලි කරන්න ඕනෑ. අපිට ජනාධිපතිවරු, අගමැතිවරු, ඇමතිවරු පත්කර ගන්නත්, කොහෙන් ණය අරගෙන ගොඩනැගිලි ඉදිකරන්නත් හැකිවෙයි. නමුත් මුල් ළමාවිය අහිමි වන දරුවන්ගේ බිඳවැටෙන ජීවිත නැවත ගොඩනඟන්න බැහැ. පෙරපාසල් සංවර්ධනය සඳහා ලෝක බැංකුවෙන් ලබාදුන් මුදල්වලට සිදුවුණු දේ වහාම සොයා බැලිය යුතුයි. දක්ෂතා, හැකියා තිබෙන ගුරුවරියන් නැවත පෙර පාසල් වෙනුවෙන් යොදවා ගැනීමේ දිගුකාලීන වැඩපිළිවෙළක් ඕනෑ. උතුරු ප්‍රදේශයේ පෙර පාසල් ගණනාවක් වැසීගොස් තිබෙනවා. ඒ ගුරුවරියට සාරියක් ගන්න, ගමන් වියදම් දරා ගන්න තරම්වත් හැකියාවක් නැහැ. මේ නිසා උතුරේත් දකුණේත් භේදයකින් තොරව මේ ක්ෂේත්‍රයේ බරපතළ රික්තකයක් ඇතිවී තිබෙනවා. විනාශ වෙන ළමා වයස කිසිම දවසක නැවත ලබාදෙන්න බැහැ.”", "URL": "https://lankatruth.com/si/?p=138237", "Category": "පුවත්", "Parent URL": null}