{"Source": "Lankatruth", "Timestamp": "August 20, 2022", "Headline": "දැන් රනිල් ලෑස්තිවෙන්න ඕනා බඩුමුට්ටු අකුලගෙන බැහැල යන්න – ටිල්වින් සිල්වා", "News Content": "දැන් රනිල් බඩුමුට්ට අකුලගෙන් කණ්ඩායමත් එක්ක බැහැලා යන්න ලෑස්තිවියයුතු යැයි ජාතික ජන බලවේගයේ ජාතික විධායක සභික, ජනතා විමුක්ති පෙරමුණේ ප්‍රධාන ලේකම් ටිල්වින් සිල්වා අවධාරණය කරයි. ඔහු මේ බව අවධාරණය කළේ පාර්ලිමේන්තුව විසුරුවන ලෙසත් නව ජනවරමකට ඉඩදෙන ලෙසත් ආණ්ඩුවට බල කරමින් අරගලයේ ජන බලය නමින් ජාතික ජන බලවේගය මේ වනවිට නුගේගොඩ ආනන්ද සමරකෝන් එළිමහන් රංගභූමියේදී ආරම්භ කර ඇති විරෝධතා ජන රැලියට අමතමිණි. “මේ ආර්බුදය යන්නේ නිෂ්පාදනය කඩාවට්ටමින්. මේ අර්බුදය බලපාලා තියෙන්නේ පාරිභෝගික ජනතාවට විතරක් නෙවෙයි. කනබොණ, අඳිනපලඳින පාරිභෝගික ජනතාවට වගේම නිෂ්පාදකයොත් වට්ටනවා. රනිල් වික්‍රමසිංහ ජාත්‍යන්තර මූල්‍ය අරමුදල දිහා බලාගෙන සින්දු කිය කියා ඉන්නවා. ඒ නිසා උත්තරයක් නැහැ. මේ ප්‍රශ්න විසඳන්න මොකක්වත් ක්‍රමයක් නැහැ. සැලැස්මක් නැහැ. දැන් පහුගියකාලේ පාර්ලිමේන්තුව ඇමතුවනේ. මම දැක්කා ජනමාධ්‍ය වාර්තාක රලා තියෙනවා, පාර්ලිමේන්තුව අමතලා කිව්වලු රට සංවර්ධනය කරලා ගොඩගන්න පුළුවන් කියලා 2048ද කොහෙද. 2048 සෑහෙන කාලයක්. වැඩේ කළේ නැත්නම් අපිට මිනිහගෙන් අහන්න වෙන්නෙත් නැහැ, මොකද ඒ කාලේ මිනිහ ඇත්තෙත් නැහැ. එහෙම තමයි තියෙන්නේ. ඒ නිසා රට හදන්න සැලැස්මක් නැහැ. ප්‍රශ්නේ විසඳන්න මොකක්වත් ක්‍රමයක් නැහැ. පිනට හම්බවෙච්ච ජනාධිපතිකම අරගෙන ඒ ජනාධිපතිකම දීපු කට්ටිය සංතෝෂකරමින් යනවා. ජනතාව සතුටු කරන්න ඕන නැහැ. මොකද හරිනේ. රනිල් ජනාධිපති වුනේ ජනතාවගේ ඡන්දෙන් නෙවෙයිනේ. රනිල් ජනතාවට වගකියන්නේ නැහැ. රනිල් වගකියන්නේ රනිල්ව ජනාධිපති කරපු රාජපක්ෂවරුන්ට. ඒගොල්ලො සන්තෝෂ කරන්න තමයි මර්දනය ගේන්නේ. ජනතාවගේ ප්‍රශ්නවලට උත්තර නැහැ. එහෙනම් අපිට ඕන කරල තියෙන්නේ රාජපක්ෂලා පත් කරපු ජනතා ද්‍රෝහී පාලනය වෙනුවට ජනතාවගේ පාලනයක් අපිට ඕනා. ජනතාවගේ කැමැත්ත අපේ රටේ පාලනය බවට පත්වෙන්න ඕනා. ඒක කරන්න පුළුවන් වෙන්නේ මේ පාර්ලිමේන්තු අයින් කරලා. ඒක නිසා තමයි අපි කියන්නේ පාර්ලිමේන්තු ඡන්දයක් දෙන්න කියලා. නැතුව වෙන එහෙකට නෙවෙයි. පාර්ලිමේන්තු ඡන්දයක් නැත්නම් මේ ආණ්ඩුව දිගටම තියෙනවා. රාජපක්ෂවරුන්ගේ ඡන්දෙන් ජනාධිපති වෙච්ච රනිල් වික්‍රමසිංහ හදනවා මේ අවුරුදු තුනම අරගෙන යන්න මෙහෙම. මේ හොරු රැලත් එක්ක, මේ අපරාධකාරයෝ එක්ක, මේ ප්‍රශ්න මෙහෙම්මම තියෙද්දි තව අවුරුදු තුනක් පාර්ලිමේන්තුව අරගෙන යනකොට මොකද සිද්ධ වෙන්නේ? අපි අහනවා ඔබෙන් මේ ප්‍රශ්න ටිකත් එක්ක තව අවුරුදු තුනක් බලාගෙන ඉන්න පුළුවන්ද? බැහැ. අපි ලෑස්තිද ඒකට? නැහැ. තව අවුරුදු තුනක් නෙවෙයි තව මාස තුනක් හතරක්වත් බලන් ඉන්න බැහැ. අපි ලෑස්ති නැහැ ඒ නිසා අපි සූදානම් වෙනවා හරියට කෙලන් රනිල්ට කියන්න, දැන් බඩුමුට්ටු අකුලගෙන කණ්ඩායමත් එක්ක බැහැලා යන්න ලෑස්ති වෙයන් අපි යනවා පාර්ලිමේන්තුව විසුරුවා හැරලා ඡන්දයක් තියලා ජනතාවට ජනවරමකට අවස්ථාව දීපන් කියලා අපි කියනවා.” යැයි ඔහු අවධාරණය කළේය.", "URL": "https://lankatruth.com/si/?p=138312", "Category": "පුවත්", "Parent URL": null}