{"Source": "Lankatruth", "Timestamp": "August 20, 2022", "Headline": "මේ පාලනය පන්නා දැමීමට පෙරට පැමිනීමට ජනතාවට සාධාරණ අයිතියක් තිබෙනවා – අනුර දිසානායක", "News Content": "මේ පාලනය පන්නා දැමීමට පෙරට පැමිනීමට ජනතාවට සාධාරණ අයිතියක් තිබෙන බව ජාතික ජන බලවේගයේ නායක අනුර දිසානායක අවධාරණය කරයි. ඔහු මේ බව අවධාරණය කර සිටියේ පාර්ලිමේන්තුව විසුරුවන ලෙසත් නව ජනවරමකට ඉඩදෙන ලෙසත් ආණ්ඩුවට බල කරමින් අරගලයේ ජන බලය නමින් ජාතික ජන බලවේගය මේ වනවිට නුගේගොඩ ආනන්ද සමරකෝන් එළිමහන් රංගභූමියේදී ආරම්භ කර ඇති විරෝධතා ජන රැලියට අමතමිණි. අපි දන්නවා අද අපේ රටේ ගොඩනැගිලා තිබෙන්නේ ජන වරමක් නැති ආණ්ඩුවක්, ජනවරමක් නැති නායකයෙක්. ඒ වගේම අපේ රටේ ආර්ථිකය ගොඩනැන්වීමට සමත්, වැඩපිළිවෙලක් හෝ දැක්මක් නැති පාලකයන් පමණක් නොවෙයි අපේ රටේ ආර්ථිකය විනාශ කරපු කණ්ඩායම. දූෂණය, වංචාව පෙරදැඩිකරගත්ත කණ්ඩායමක්. ඒ නිසා මේ රටේ ජනතාවට ශුද්ධ වූ සාධාරණඅයිතියක් තිබෙනවා, එම පාලනය පලවා හැරීම සඳහා ජනතාව පෙරට එන්න. මේක පලවා හරින්න ඕනා. අපි දන්නවා පහුගිය කාලේ අපි කාටත් ආශ්වාදයක් උත්තේජනයක් ගෙනාපු මහා දැවැන්ත ජනතා නැගිටීමක් සිද්ධ වුනා. රට පුරා විවිධ ක්ෂේත්‍රවලය අටත් ජන කණ්ඩායම් පාරට බැහැලා පැවති පාලනය පලවා හරින්නත් ජනතාවට තමන්ගේ ගැටළු විසඳන ජනතා පාලනයක් වෙනුවෙනුත් අරගල කළා. මෑත ඉතිහාසයේ ලංකාවේ සිදු වූ දැවැන්තම ජන පෙලගැස්ම අපි පමුගිය මාස දෙක තුන ඇතුළේ දැක්කා. එම අරගලය සමත් වුනා රාජපක්ෂ කඳවුරේ හිස ඉවත් කරන්න. ජනාධිපති ගෝටාබය රාජපක්ෂ ඉවත් කරන්න සමත් වුනා. අගමැති මහින්ද රාජපක්ෂ ඉවත් කරන්න සමත් වුනා. ඇමති චමල් රාජපක්ෂඉවත් කරන්න සමත් වුනා. ඇමති නාමල් රාජපක්ෂ ඉවත් කරන්න සමත් වුනා. ඇමති ශෂේන්ද්‍ර රාජපක්ෂ ඉවත් කරන්න සමත් වුනා. එහෙත් රාජපක්ෂ කඳවුරේ කඳ ඉවත්වෙලා තිබුණා පාර්ලිමේන්තුවේ. ඒ නිසා ඉතුරුවූ කඳ විසින් රාජපක්ෂ කඳවුරට අලුත් හිසක් සවි කළා ඒ තමයි රනිල් රාජපක්ෂ හිස. දැන් රටේ නිශ්චිත වශයෙන් කඳවුරු දෙකක් බෙදිල තිබෙනවා. එකක් තමයි රනිල් රාජපක්ෂ කඳවුර. ඒ කඳවුරු සමන්විත වන්නේ රනිල්, රාජපක්ෂලා, අපරාධකාරයෝ, වංචනිකයන් ඇතුළු සමන්විත කණ්ඩායමකින්. තව ඒ වටේ හොරගල් අහුලන කණ්ඩායමකුත් ඉන්නවා. ස්වාධීන වුන අය, පරණ මෑන්, හොරගල් අහුලනවා. ඒ වගේම සජිත්ගේ කණ්ඩායමේ බොහෝ අය හොරගල් අහුලමින් ඉන්නවා. ඒක තමයි එක කඳවුරක්. ඒ කඳවුර පවතින්නේ මහජන කැමැත්ත මත නෙවෙයි පාර්ලිමේන්තුවේ ඔළුගෙඩි 134ක් මත. අනික ඒ කඳවුර රඳාපවතින්නේ මේ ව්‍යවස්ථාව මත. මේ ව්‍යවස්ථාව ඇතුළේ ඔවුන්ට හැකියාව ලැබී තිබෙනවා ව්‍යවස්ථානුකූල බලයක් ස්ථාපිත කරගන්න. අනික තමයි විවිධ වරප්‍රසාද වරදාන මත තමයි ඒ කඳවුර රඳාපවතින්නේ. දැන් ලබන සතියේ ඇමතිවරු රොත්තක් දිවුරුම් දෙන්න නියමිතවෙලා තිබෙනවා. අමතර තනතුරු පිරිනමමින් ජනතාවගේ මුදල් කෝටි පකෝටි ගණනින් නාස්ති කරමින් තමයි ඒ කඳවුර රඳාපවතින්නේ. එක්සත් ජාතික පක්ෂයේ පාර්ලිමේන්තුවේ හිටියේ එක්කෙනයි. පහුගිය පාර්ලිමේන්තුවට ඉදිරිපත් වෙච්ච ඕක්කොම පැරදුනා. දැන් පැරදුන අය අන්න කඳවුරේ. තමනුත් තමන් වටේ ඉන්න අයටත් වරදාන වරප්‍රසාද පිරිනමින් ඉන්නවා. ඊලඟට රනිල් වික්‍රමසිංහ කල්පනා කරනවා තමන්ගේ පැවැත්ම රඳාපවතින්නේ මර්දනය මත කියලා. ඉතිහාසය අවසන් වෙලා රනිල් දැන් දශක ගණනාවක් ගතවෙලා ඉවරයි. තවදුරටත් රටක් බය කරලා, භීතියට පත් කරලා, සමාජ ක්‍රියාකාරීන් මර්ධනය කරලා, දේශපාලන ක්‍රියාකාරිකයින් මර්දනය කරලා රනිල් වික්‍රමසිංහට පුටුව ආරක්ෂා කරගන්න පුළුවන්ද. ඒව ඉතිහාසය.” යැයිද ජාතික ජන බලවේගයේ නායක අනුර දිසානායක මෙම රැලිය අමතමින් පැවසූ අතර මේ වනවිටත් ඔහු රැලිය අමතමිනි සිටී.", "URL": "https://lankatruth.com/si/?p=138303", "Category": "පුවත්", "Parent URL": null}