{"Source": "Lankatruth", "Timestamp": "March 2, 2015", "Headline": "මහින්දට ජෝතිෂ්‍යය තිත්තවෙලාලු", "News Content": "තමාට මේ වනවිට ජෝතිෂ්‍යය සම්බන්ධයෙන් විශ්වාසයක් නොමැති බව පකිස්ථාන මාධ්‍යවේදිනියක විසින් පසුගිය දිනක හිටපු ජනාධිපති මහින්ද රාජපක්ෂ මහතාට යොමු කරන ලද   ප්‍රශ්න කිහිපයකට පිළිතුරු දෙමින් පවසා ඇති බව විදේශ වාර්තා පෙන්වා දෙයි. තමාට මේ වනවිට ජෝතිෂ්‍යය සම්බන්ධයෙන් විශ්වාසයක් නොමැති බව පකිස්ථාන මාධ්‍යවේදිනියක විසින් පසුගිය දිනක හිටපු ජනාධිපති මහින්ද රාජපක්ෂ මහතාට යොමු කරන ලද ප්‍රශ්න කිහිපයකට පිළිතුරු දෙමින් පවසා ඇති බව විදේශ වාර්තා පෙන්වා දෙයි. එසේම එක්සත් ජනපදය , යුරෝපය, බටහිර මෙරටේ සැබෑ මිත්‍රයන් නොවන බවත්, පකිස්ථානයේ විශේෂයෙන් මුෂාරෆ් මෙරටට විශාල වශයෙන් උපකාර කළ ඇති බවත්, හෙතෙම එම අවස්ථාවේදී ප්‍රකාශ කර තිබේ. යුරෝපය බටහිර මෙරටේ සැබෑ මිත්‍රයන් නොවන බවත් පකිස්ථානයේ විශේෂයෙන් මුෂාරෆ් මෙරටට විශාල වශයෙන් උපකාර කළ ඇති බවත් හෙතෙම එම අවස්ථාවේදී ප්‍රකාශ කර තිබේ. එසේම එක්සත් ජනපදය, යුරෝපය, බටහිර මෙරටේ සැබෑ මිත්‍රයන් නොවන බවත්, පකිස්ථානයේ විශේෂයෙන් මුෂාරෆ් මෙරටට විශාල වශයෙන් උපකාර කළ ඇති බවත්, හෙතෙම එම අවස්ථාවේදී ප්‍රකාශ කර තිබේ. තවද පකිස්ථානයේ සහ ශ්‍රී ලංකාව අතර තවදුරටත් සමීප සබඳතාවයක් පැවැත්විය හැකි ආකාරය පිළිබඳවද එහිදී හිටපු ජනාධිපති මහින්ද රාජපක්ෂ මහතා වැඩිදුරටත් පවසා තිබේ.   තවද පකිස්ථානයේ සහ ශ්‍රී ලංකාව අතර තවදුරටත් සමීප සබඳතාවයක් පැවැත්විය හැකි ආකාරය පිළිබඳවද එහිදී හිටපු ජනාධිපති මහින්ද රාජපක්ෂ මහතා වැඩිදුරටත් පවසා තිබේ.  මෙහිදී මහින්ද රාජපක්ෂ මහතා එක්සත් ජනපදය , යුරෝපය, බටහිර මෙරටේ සැබෑ මිත්‍රයන් නොවන බව පැවසුවත් ඔහුගේ ආණ්ඩුවේ සිටි ප්‍රබලම ඇමතිවරයා වන ඔහුගේ සොහොයුරු බැසිල් රාජපක්ෂ මහතා පැවති ජනාධිපතිවරණය පරාජය වීමත් සමගම ඇමරිකාව බලා පිටත්වූ අතර මහින්ද රාජපක්ෂ මහතාද සිය රෝගී තත්වයන් සඳහා අවශ්‍ය වෛද්‍ය පහසුකම් ලබාගත්තේද ඇමරිකාව, එංගලන්තය ඇතුළු බටහිර රටවලිනි. එමෙන්ම පසුගිය රජයේ ඇමතිවරුන් මෙන්ම මේ වනවිටත් මහින්ද පිල නියෝජනය කරන බොහෝ පිරිසක් ඇමරිකන් පුරවැසියන් වීමද විශේෂත්වයකි. යුරෝපය බටහිර මෙරටේ සැබෑ මිත්‍රයන් නොවන බව පැවසුවත් ඔහුගේ ආණ්ඩුවේ සිටි ප්‍රබලම ඇමතිවරයා වන ඔහුගේ සොහොයුරු බැසිල් රාජපක්ෂ මහතා පැවති ජනාධිපතිවරණය පරාජය වීමත් සමගම ඇමරිකාව බලා පිටත්වූ අතර මහින්ද රාජපක්ෂ මහතාද සිය රෝගී තත්වයන් සඳහා අවශ්‍ය වෛද්‍ය පහසුකම් ලබාගත්තේද ඇමරිකාව එංගලන්තය ඇතුළු බටහිර රටවලිනි. එමෙන්ම පසුගිය රජයේ ඇමතිවරුන් මෙන්ම මේ වනවිටත් මහින්ද පිල නියෝජනය කරන බොහෝ පිරිසක් ඇමරිකන් පුරවැසියන් වීමද විශේෂත්වයකි. මෙහිදී මහින්ද රාජපක්ෂ මහතා එක්සත් ජනපදය, යුරෝපය, බටහිර මෙරටේ සැබෑ මිත්‍රයන් නොවන බව පැවසුවත් ඔහුගේ ආණ්ඩුවේ සිටි ප්‍රබලම ඇමතිවරයා වන ඔහුගේ සොහොයුරු බැසිල් රාජපක්ෂ මහතා පැවති ජනාධිපතිවරණය පරාජය වීමත් සමගම ඇමරිකාව බලා පිටත්වූ අතර මහින්ද රාජපක්ෂ මහතාද සිය රෝගී තත්වයන් සඳහා අවශ්‍ය වෛද්‍ය පහසුකම් ලබාගත්තේද ඇමරිකාව, එංගලන්තය ඇතුළු බටහිර රටවලිනි. එමෙන්ම පසුගිය රජයේ ඇමතිවරුන් මෙන්ම මේ වනවිටත් මහින්ද පිල නියෝජනය කරන බොහෝ පිරිසක් ඇමරිකන් පුරවැසියන් වීමද විශේෂත්වයකි.", "URL": "https://lankatruth.com/si/?p=13861", "Category": "පුවත්", "Parent URL": null}