{"Source": "Lankatruth", "Timestamp": "March 2, 2015", "Headline": "ඇවන් ගාඩ් හොර පාර කැපූ ගෝඨාගේ ගෝලයත් රට පනී", "News Content": "ආරක්‍ෂක අමාත්‍යාංශයේ සහකාර ලේකම්  D.M.S.D.ජයරත්න මහත්මිය විසින් 2013 ජූනි මස 18 වන දින නිකුත් කළ MODUD/CS/ASM/SM දරන චක‍්‍රලේඛනය හා 2013 ජූලි මස 24 වන දින දරන MODUD/CS/ASM/SM දරන චක‍්‍රලේඛනය මගින්ද 2013 ජූලි මස 24 දින දරන MODUD/CS/AGSMදරන ලිපිය මගින්ද නිදහස් ගිවිසුම් අහෝසි කොට ඇවන්ගාර්ඩ් සමාගමට මුහුදු ආරක්‍ෂණ නිලධාරින් සපයමින් ඉතා වංචා කාරි ලෙස කටයුතු කිරීම සම්බන්ධයෙන් චෝදනා ලබා සිටින එම අතිරේක ලේකම්වරිය වත්මන් ආරක්ෂක ලේකම්වරයාගේද අනුමැතිය ඇතිව විදෙස් ගත වී ඇතැයි වාර්තා වේ. ජයරත්න මහත්මිය විසින් 2013 ජූනි මස 18 වන දින නිකුත් කළ  දරන චක‍්‍රලේඛනය හා 2013 ජූලි මස 24 වන දින දරන  දරන චක‍්‍රලේඛනය මගින්ද 2013 ජූලි මස 24 දින දරන  දරන ලිපිය මගින්ද නිදහස් ගිවිසුම් අහෝසි කොට ඇවන්ගාර්ඩ් සමාගමට මුහුදු ආරක්‍ෂණ නිලධාරින් සපයමින් ඉතා වංචා කාරි ලෙස කටයුතු කිරීම සම්බන්ධයෙන් චෝදනා ලබා සිටින එම අතිරේක ලේකම්වරිය වත්මන් ආරක්ෂක ලේකම්වරයාගේද අනුමැතිය ඇතිව විදෙස් ගත වී ඇතැයි වාර්තා වේ. ආරක්‍ෂක අමාත්‍යාංශයේ සහකාර ලේකම් D.M.S.D.ජයරත්න මහත්මිය විසින් 2013 ජූනි මස 18 වන දින නිකුත් කළ MODUD/CS/ASM/SM දරන චක‍්‍රලේඛනය හා 2013 ජූලි මස 24 වන දින දරන MODUD/CS/ASM/SM දරන චක‍්‍රලේඛනය මගින්ද 2013 ජූලි මස 24 දින දරන MODUD/CS/AGSMදරන ලිපිය මගින්ද නිදහස් ගිවිසුම් අහෝසි කොට ඇවන්ගාර්ඩ් සමාගමට මුහුදු ආරක්‍ෂණ නිලධාරින් සපයමින් ඉතා වංචා කාරි ලෙස කටයුතු කිරීම සම්බන්ධයෙන් චෝදනා ලබා සිටින එම අතිරේක ලේකම්වරිය වත්මන් ආරක්ෂක ලේකම්වරයාගේද අනුමැතිය ඇතිව විදෙස් ගත වී ඇතැයි වාර්තා වේ. මෙමගින් මුහුදු ආරක්‍ෂණ නිලධාරින් හට හිමිවිය යුතු එක් නිලධාරියෙකුගෙන් රුපියල් 100,000 පමණ මුදලක් මාසිකව හිටපු ආරක්‍ෂක ලේකම්ගේද අනුමැතියෙන්  ඇවන්ගාර්ඩ් සමාගම  වංචා සහගතව උපයමින් ඇති බවටද මේ වනවිට චෝදනා එල්ල වී තිබේ. මෙමගින් මුහුදු ආරක්‍ෂණ නිලධාරින් හට හිමිවිය යුතු එක් නිලධාරියෙකුගෙන් රුපියල් 100,000 පමණ මුදලක් මාසිකව හිටපු ආරක්‍ෂක ලේකම්ගේද අනුමැතියෙන් ඇවන්ගාර්ඩ් සමාගම වංචා සහගතව උපයමින් ඇති බවටද මේ වනවිට චෝදනා එල්ල වී තිබේ. හිටපු ආරක්‍ෂක ලේකම් ගෝඨාභය රාජපක්‍ෂ මහතා විසින් මුහුදු ආරක්‍ෂක නිලධාරීන්ගේ සේවා ගිවිසුම් අහෝසිකොට ඇවන්ගාඩ් පුද්ගලික සමාගම වෙත පැවරීම හරහා දැවැන්ත වංචාවක් සිදු කර ඇති බව අන්තර් සමාගම් සේවක සංගමයේ සභාපති වසන්ත සමරසිංහ මහතා ජනාධිපතිවරයා වෙත ලපියක් යොමු කරමින් දන්වා ඇත. හිටපු ආරක්‍ෂක ලේකම් ගෝඨාභය රාජපක්‍ෂ මහතා විසින් මුහුදු ආරක්‍ෂක නිලධාරීන්ගේ සේවා ගිවිසුම් අහෝසිකොට ඇවන්ගාඩ් පුද්ගලික සමාගම වෙත පැවරීම හරහා දැවැන්ත වංචාවක් සිදු කර ඇති බව අන්තර් සමාගම් සේවක සංගමයේ සභාපති වසන්ත සමරසිංහ මහතා ජනාධිපතිවරයා වෙත ලපියක් යොමු කරමින් දන්වා ඇත. කෙසේ නමුත් හිටපු ආරක්ෂක ලේකම්වරයාගේ උපදෙස් පරිදි ඉතා වංචා සහගත ලෙස චක්‍රලේඛන නිකුත් කළ මෙම අතිරේක ලේකම්වරියට එරෙහිව ඉදිරිපත් කර ඇති චෝදනා සම්බන්ධයෙන්‍ මේ වන තෙක් කිසිදු පරීක්ෂණයක් සිදු කර නැති අතර ඇයට විදේශ ගතවීම සඳහා වත්මන් ආරක්ෂක ලේකම්වරයා අවසර ලබාදීමද ඉතා බරපතල කාරනයක් බවත් මෙය රටේ ජාතික ආරක්ෂාව පවා අනතුරේ හෙළන්නක් බවත් වසන්ත සමර සිංහ මහතා පවසයි. කෙසේ නමුත් හිටපු ආරක්ෂක ලේකම්වරයාගේ උපදෙස් පරිදි ඉතා වංචා සහගත ලෙස චක්‍රලේඛන නිකුත් කළ මෙම අතිරේක ලේකම්වරියට එරෙහිව ඉදිරිපත් කර ඇති චෝදනා සම්බන්ධයෙන්‍ මේ වන තෙක් කිසිදු පරීක්ෂණයක් සිදු කර නැති අතර ඇයට විදේශ ගතවීම සඳහා වත්මන් ආරක්ෂක ලේකම්වරයා අවසර ලබාදීමද ඉතා බරපතල කාරනයක් බවත් මෙය රටේ ජාතික ආරක්ෂාව පවා අනතුරේ හෙළන්නක් බවත් වසන්ත සමර සිංහ මහතා පවසයි. රටට ඉතා අනතුරු දායක කටයුතුවල නිරත වූ  පුද්ගලයින් ආරක්ෂක ආමාත්‍යාංශයේ කනෙන් රිංගා පලා යනතුරු ආරක්ෂක ඇමතිවරුන් කුමක් කරන්නේදැයි වසන්ත සමරසිංහ මහතා ප්‍රශ්න කර සිටී. පුද්ගලයින් ආරක්ෂක ආමාත්‍යාංශයේ කනෙන් රිංගා පලා යනතුරු ආරක්ෂක ඇමතිවරුන් කුමක් කරන්නේදැයි වසන්ත සමරසිංහ මහතා ප්‍රශ්න කර සිටී. රටට ඉතා අනතුරු දායක කටයුතුවල නිරත වූ පුද්ගලයින් ආරක්ෂක ආමාත්‍යාංශයේ කනෙන් රිංගා පලා යනතුරු ආරක්ෂක ඇමතිවරුන් කුමක් කරන්නේදැයි වසන්ත සමරසිංහ මහතා ප්‍රශ්න කර සිටී.", "URL": "https://lankatruth.com/si/?p=13863", "Category": "පුවත්", "Parent URL": null}