{"Source": "Lankatruth", "Timestamp": "March 3, 2015", "Headline": "බිල් ගේට්ස් නැවතත් ලොව ධනවතා වෙයි", "News Content": "වාර්ෂිකව  Forbes  සඟරාව සිදු කරන ලොව ධනවත්ම පුද්ගලයින් ශ්‍රේණිගත කිරීමට අනුව නැවතත් එම ශ්‍රේණිගත කිරීම්වල පෙරමුණ ගැනීමට  Microsoft  සමාගමේ හිමිකරු බිල් ගේට්ස්ට හැකිව තිබේ. 2015 වසර වනවිට ඔහු ලොව ධනවත්ම පුද්ගලයා ලෙසට 16 වතාවක් තේරීපත් වී තිබේ. වාර්ෂිකව Forbes සඟරාව සිදු කරන ලොව ධනවත්ම පුද්ගලයින් ශ්‍රේණිගත කිරීමට අනුව නැවතත් එම ශ්‍රේණිගත කිරීම්වල පෙරමුණ ගැනීමට Microsoft සමාගමේ හිමිකරු බිල් ගේට්ස්ට හැකිව තිබේ. 2015 වසර වනවිට ඔහු ලොව ධනවත්ම පුද්ගලයා ලෙසට 16 වතාවක් තේරීපත් වී තිබේ. සමාගම ඇතුළු දැවැන්ත සමාගම් සමූහයක හිමිකරුවකු වන බිල් ගේට්ස් සතු සම්පූර්ණ වත්කම් ප්‍රමාණය ඇමෙරිකානු ඩොලර් බිලියන 79.02 බව  සඟරාව අනාවරණය කරයි.  සඟරාවට අනුව මෙහි දෙවැනි ස්ථානයේ සිටින්නේ මෙක්සිකෝවේ ව්‍යාපාරිකයෙකු වන කාලෝස් ස්ලිම්ය. ඔහු සතු සම්පූර්ණ වත්කම් ප්‍රමාණය ඇමෙරිකානු ඩොලර් බිලියන 77.1ක් බව සඳහන්ය. Microsoft සමාගම ඇතුළු දැවැන්ත සමාගම් සමූහයක හිමිකරුවකු වන බිල් ගේට්ස් සතු සම්පූර්ණ වත්කම් ප්‍රමාණය ඇමෙරිකානු ඩොලර් බිලියන 79.02 බව Forbes සඟරාව අනාවරණය කරයි. Forbes සඟරාවට අනුව මෙහි දෙවැනි ස්ථානයේ සිටින්නේ මෙක්සිකෝවේ ව්‍යාපාරිකයෙකු වන කාලෝස් ස්ලිම්ය. ඔහු සතු සම්පූර්ණ වත්කම් ප්‍රමාණය ඇමෙරිකානු ඩොලර් බිලියන 77.1ක් බව සඳහන්ය. ලෝක ජනගහනයෙන් බහුතරයකට තම මූලික අවශ්‍යතාවයන් සපුරාගැනීමට නොහැකි තත්වයක් නිර්මාණය කරමින් ඇති තත්වයක් තුළ මේ වනවිට සමස්ත ලෝකය සතු සම්පත් හා වත්කම් මෙවැනි පුද්ගලයින් කිහිපදෙනෙකු අතට එක්රැස් කර ගැනීමට හැකි පරිසරයක් නිර්මාණය කර තිබේ. කුසගින්නෙන් දිනකට වසර 5කට අඩු දරුවන් 28,000ක් පමණ මිය යන බව ලෝක සෞඛ්‍ය සංවිධානයේ වාර්තා වලින් හෙළි කර සිටීම එක් උදාහරණයක් පමණි. එවන් වටපිටාවක් තුළ ලෝකයේ බලවතුන් කිහිප දෙනෙකු ධනය එක්රැස් කර ගැනීමේ තරගයක නිරත වෙමින් සිටී. ලෝක ජනගහනයෙන් බහුතරයකට තම මූලික අවශ්‍යතාවයන් සපුරාගැනීමට නොහැකි තත්වයක් නිර්මාණය කරමින් ඇති තත්වයක් තුළ මේ වනවිට සමස්ත ලෝකය සතු සම්පත් හා වත්කම් මෙවැනි පුද්ගලයින් කිහිපදෙනෙකු අතට එක්රැස් කර ගැනීමට හැකි පරිසරයක් නිර්මාණය කර තිබේ. කුසගින්නෙන් දිනකට වසර 5කට අඩු දරුවන් 28,000ක් පමණ මිය යන බව ලෝක සෞඛ්‍ය සංවිධානයේ වාර්තා වලින් හෙළි කර සිටීම එක් උදාහරණයක් පමණි. එවන් වටපිටාවක් තුළ ලෝකයේ බලවතුන් කිහිප දෙනෙකු ධනය එක්රැස් කර ගැනීමේ තරගයක නිරත වෙමින් සිටී.", "URL": "https://lankatruth.com/si/?p=13884", "Category": "විදෙස් පුවත්", "Parent URL": null}