{"Source": "Lankatruth", "Timestamp": "March 4, 2015", "Headline": "යෝෂිතව කොළඹ අපරාධ කොට්ඨාසයට කැඳවයි", "News Content": "හිටපු ජනාධිපති පුත් නාවික හමුදාවේ ලුතිනන් යෝෂිත රාජපක්ෂ අද ( 04) කොළඹ අපරාධ කොට්ඨාසයට කැඳවා ඇතැයි වාර්තා වේ. කොළඹ අපරාධ කොට්ඨාසයට කැඳවා ඇතැයි වාර්තා වේ. හිටපු ජනාධිපති පුත් නාවික හමුදාවේ ලුතිනන් යෝෂිත රාජපක්ෂ අද (04) කොළඹ අපරාධ කොට්ඨාසයට කැඳවා ඇතැයි වාර්තා වේ. නාවික හමුදා‍පතිවරයා මගින් ලුතිනන් යෝෂිත රාජපක්ෂට මේ බව දැනුම් දී ඇති අතර නාරාහේන්පිට ආර්ථික මධ්‍යස්ථානයේ ගබඩාවක තිබී සැහැල්ලු ගුවන් යානයක් සොයා ගැනීමේ සිද්ධිය සම්බන්ධයෙන් ප්‍රකාශයක් ලබාගැනීම සඳහා ඔහුව මෙසේ කැඳවා තිබේ. නාවික හමුදා‍පතිවරයා මගින් ලුතිනන් යෝෂිත රාජපක්ෂට මේ බව දැනුම් දී ඇති අතර නාරාහේන්පිට ආර්ථික මධ්‍යස්ථානයේ ගබඩාවක තිබී සැහැල්ලු ගුවන් යානයක් සොයා ගැනීමේ සිද්ධිය සම්බන්ධයෙන් ප්‍රකාශයක් ලබාගැනීම සඳහා ඔහුව මෙසේ කැඳවා තිබේ. තමාට අයත් මෙම සැහැල්ලු ගුවන්යානය කලකට ඉහතදී ලුතිනන් යෝෂිත රාජපක්ෂ මහතා විසින් ඉල්ලා ගත් බවට ප්‍රවීන චිත්‍රපට අධ්‍යක්ෂ වන්ද්‍රම් රත්නම් මහතා පොලීසියට ලබාදුන් ප්‍රකාශයක් අනුව මෙම ප්‍රශ්න කිරීම සිදුවන බවත් වාර්තා වේ. තමාට අයත් මෙම සැහැල්ලු ගුවන්යානය කලකට ඉහතදී ලුතිනන් යෝෂිත රාජපක්ෂ මහතා විසින් ඉල්ලා ගත් බවට ප්‍රවීන චිත්‍රපට අධ්‍යක්ෂ වන්ද්‍රම් රත්නම් මහතා පොලීසියට ලබාදුන් ප්‍රකාශයක් අනුව මෙම ප්‍රශ්න කිරීම සිදුවන බවත් වාර්තා වේ. මෙම ගුවන්යානය එම ගබඩාවේ සඟවා තිබියදී පසුගිය ජනවාරි  14වනදා කිසියම් පිරිසක් විසින් රැගෙනයාමට පැමිණ සිටියදී පොලීසිය විසින් අත්අඩංගුවට ගෙන තිබිණ.  වනදා කිසියම් පිරිසක් විසින් රැගෙනයාමට පැමිණ සිටියදී පොලීසිය විසින් අත්අඩංගුවට ගෙන තිබිණ.  මෙම ගුවන්යානය එම ගබඩාවේ සඟවා තිබියදී පසුගිය ජනවාරි 14වනදා කිසියම් පිරිසක් විසින් රැගෙනයාමට පැමිණ සිටියදී පොලීසිය විසින් අත්අඩංගුවට ගෙන තිබිණ.  යෝෂිත රාජපක්ෂ මහතා නාවික හමුදාවට එක්වීමේදී අක්‍රමිකතා රැසක් සිදුව ඇතැයි පවසමින් ජනතා විමුක්ති පෙරමුණේ මධ්‍යම කාරක සභික බස්නාහිර පළාත් සභා මන්ත්‍රී නලින්ද ජයතිස්ස මහතා විසින් ආරක්ෂක ලේකම්වරයා හමුවේ පැමිණිල්ලක් ගොනු කර ඇති අතර එහි පරීක්ෂණ කටයුතු සම්බන්ධයෙන් මෙතෙක් කිසිඳු මාධ්‍යයක වාර්තාවන්නේ නැත. එමෙන්ම ජනප්‍රිය රගර් ක්‍රීඩක  යෝෂිත රාජපක්ෂ මහතා නාවික හමුදාවට එක්වීමේදී අක්‍රමිකතා රැසක් සිදුව ඇතැයි පවසමින් ජනතා විමුක්ති පෙරමුණේ මධ්‍යම කාරක සභික බස්නාහිර පළාත් සභා මන්ත්‍රී නලින්ද ජයතිස්ස මහතා විසින් ආරක්ෂක ලේකම්වරයා හමුවේ පැමිණිල්ලක් ගොනු කර ඇති අතර එහි පරීක්ෂණ කටයුතු සම්බන්ධයෙන් මෙතෙක් කිසිඳු මාධ්‍යයක වාර්තාවන්නේ නැත. එමෙන්ම ජනප්‍රිය රගර් ක්‍රීඩක  තාජුඩීන් ඝාතනය සම්බන්ධයෙන්ද ඔහුගේ නම කියැවෙමින් තිබේ. තාජුඩීන් ඝාතනය සම්බන්ධයෙන්ද ඔහුගේ නම කියැවෙමින් තිබේ. යෝෂිත රාජපක්ෂ මහතා නාවික හමුදාවට එක්වීමේදී අක්‍රමිකතා රැසක් සිදුව ඇතැයි පවසමින් ජනතා විමුක්ති පෙරමුණේ මධ්‍යම කාරක සභික බස්නාහිර පළාත් සභා මන්ත්‍රී නලින්ද ජයතිස්ස මහතා විසින් ආරක්ෂක ලේකම්වරයා හමුවේ පැමිණිල්ලක් ගොනු කර ඇති අතර එහි පරීක්ෂණ කටයුතු සම්බන්ධයෙන් මෙතෙක් කිසිඳු මාධ්‍යයක වාර්තාවන්නේ නැත. එමෙන්ම ජනප්‍රිය රගර් ක්‍රීඩක තාජුඩීන් ඝාතනය සම්බන්ධයෙන්ද ඔහුගේ නම කියැවෙමින් තිබේ.", "URL": "https://lankatruth.com/si/?p=13887", "Category": "පුවත්", "Parent URL": null}