{"Source": "Lankatruth", "Timestamp": "March 5, 2015", "Headline": "දින 100ට පයින් ගසයිද?", "News Content": "මැතිවරණ ක්‍රමයේ සංශෝධනයකින් තොරව නව පාර්ලිමේන්තුවක් පත්කරගැනීම සඳහා වූ මහ මැතිවරණයකට නොයනු ඇතැයි ඇමැති මණ්ඩල ප්‍රකාශක වෛද්‍ය රාජිත සේනාරත්න ඇමැති අද (5) පවසා තිබේ. මැතිවරණ ක්‍රමයේ සංශෝධනයකින් තොරව නව පාර්ලිමේන්තුවක් පත්කරගැනීම සඳහා වූ මහ මැතිවරණයකට නොයනු ඇතැයි ඇමැති මණ්ඩල ප්‍රකාශක වෛද්‍ය රාජිත සේනාරත්න ඇමැති අද (5) පවසා තිබේ. මිශ්‍ර සහ සමානුපාතික ක්‍රමය යටතේ මැතිවරණ ක්‍රමයක් ඇති කරන බවත් එය ගිය රජය සමයේ දිනේෂ් ගුණවර්ධන කමිටුවේ යෝජනාවලට වඩා ඉදිරියට ගිය ක්‍රමයක් බවත් එහිදී රාජිත සේනාරත්න මහතා ප්‍රකාශ කර ඇත. මිශ්‍ර සහ සමානුපාතික ක්‍රමය යටතේ මැතිවරණ ක්‍රමයක් ඇති කරන බවත් එය ගිය රජය සමයේ දිනේෂ් ගුණවර්ධන කමිටුවේ යෝජනාවලට වඩා ඉදිරියට ගිය ක්‍රමයක් බවත් එහිදී රාජිත සේනාරත්න මහතා ප්‍රකාශ කර ඇත. මීලඟ ප්‍රාර්ලිමේන්තු මැතිවරණය පවත්වන්නේ කවදාදැයි මාධ්‍ය වේදීන් ඇසූ විට දින වකවානු ගැන දැන්ම කිව නොහැකි යැයි ඔහු පවසා තිබේ. මීලඟ ප්‍රාර්ලිමේන්තු මැතිවරණය පවත්වන්නේ කවදාදැයි මාධ්‍ය වේදීන් ඇසූ විට දින වකවානු ගැන දැන්ම කිව නොහැකි යැයි ඔහු පවසා තිබේ. ජනතාව ඡන්දය ලබාදුන් දින 100යට අනුව අප්‍රේල් මස 23 වැනි දින පාර්ලිමේන්තුව විසුරුවන බව කලින් කියා තිබිණි. ජනතාව ඡන්දය ලබාදුන් දින 100යට අනුව අප්‍රේල් මස 23 වැනි දින පාර්ලිමේන්තුව විසුරුවන බව කලින් කියා තිබිණි. ජනපතිවරයා මේ සම්බන්ධයෙන් ඡන්ද කොමසාරිස් , නීතිපති හා මැනුම්පති සමගද සාකච්ඡා කර ඇතැයිද ව්‍යවස්ථා සංශෝධනයකින් අනතුරුව හෝ ජනමත විචාරයකින් අනතුරුව මහ ඡන්දය පවත්වන බවත් කොමසාරිස්ගේ වාර්තාව සති කිහිපයකින් ලැබෙන බවත් ඇමතිවරයා එහිදී පවසා තිබේ. නීතිපති හා මැනුම්පති සමගද සාකච්ඡා කර ඇතැයිද ව්‍යවස්ථා සංශෝධනයකින් අනතුරුව හෝ ජනමත විචාරයකින් අනතුරුව මහ ඡන්දය පවත්වන බවත් කොමසාරිස්ගේ වාර්තාව සති කිහිපයකින් ලැබෙන බවත් ඇමතිවරයා එහිදී පවසා තිබේ. ජනපතිවරයා මේ සම්බන්ධයෙන් ඡන්ද කොමසාරිස්, නීතිපති හා මැනුම්පති සමගද සාකච්ඡා කර ඇතැයිද ව්‍යවස්ථා සංශෝධනයකින් අනතුරුව හෝ ජනමත විචාරයකින් අනතුරුව මහ ඡන්දය පවත්වන බවත් කොමසාරිස්ගේ වාර්තාව සති කිහිපයකින් ලැබෙන බවත් ඇමතිවරයා එහිදී පවසා තිබේ.", "URL": "https://lankatruth.com/si/?p=13910", "Category": "පුවත්", "Parent URL": null}