{"Source": "Lankatruth", "Timestamp": "February 14, 2012", "Headline": "ශාන්ත වැලන්ටයින් පැමිණියා වුවද…..", "News Content": "වසරේ විශේෂ වැදගත්කමක් සටහන් කරන දින අතර වැලන්ටයින් දිනයට ලැඛෙන්නේ සුවිශේෂත්වයකි. කෝටි ගණන් මහජන මුදල් වැයකෙරෙන නිල රාජ්‍ය උත්සවයක් ඒ හා සමගාමීව නොපැවැත්වුවද ආදරයෙන් බැඳුණු තරුණ තරුණියන්ට එය අතිශයින්ම වැදගත්ය. මේ ‘වැදගත් දිනය’ අමතකවීමට නොදී පවත්වාගැනීමට වෙළඳ සමාගම් හා මධ්‍ය ආයතන විසින් ඉටුකරනු ලබන මෙහෙය අතිමහත්ය. පෙම්වතාට හෝ පෙම්වතියට අනෙකාට දිය යුතු ත්‍යාගය සොයාදීමේ සිට ඔවුන් දෙදෙනාට එක්වෙන්නට ඉඩක් සලසා දීම දක්වා පරාසයක උදව් කිරීමට ඒවා සූදානම්ය. ඇතැම් මැදිහත්වීම් අරභයා තමන්ගේ නම ඇඳී තිබීම පිළිබඳව ශාන්ත වැලන්ටයින් පියතුමා දන්නේ නම් සිය දහස් වාරයක් කණගාටුවනවාටද සැක නැත. දෙවැනි ක්ලෝඩියස් (Claudius II) රෝම අධිරාජ්‍යයා තමන්ගේ හමුදාව ශක්තිමත් කර ගැනීම සඳහා තරුණයන්ට විවාහ වීම තහනම් කර තිබුණි. විවාහකයෙකුට හොඳ හමුදා භටයෙකු විය නොහැකිය යන්න ඔහුගේ සොයාගැනීම විය. වැලන්ටයින් පියතුමා මේ තරුණයින්ට හොර රහසේ විවාහවීමට අවස්ථාව සැලසූයෙන් අධිරාජ්‍යයා අතින් මැරුම්කෑමට ඔහුට සිදුවිය. ඒ පෙබරවාරි 14 වෙනිදාවකය. ඉදින් ඔහුගේ සද්භාවයෙන් සිදුවූ මැදිහත්වීම අද කොතරම් වාණිජකරණය වී වෙනස් අර්ථගැන්වී තිබීම දැකීමට ඔහු නොමැතිවීමම හොඳය. වැලන්ටයින් දිනය ලාංකේය සමාජ කතිකාව තුළ සාකච්ඡාවට බඳුන්වන්නේ, විවෘත ආර්ථීකයෙන් පසු ලංකාවද ගෝලීයකරණයේ සෘජු බලපෑමට ලක්වන්නට පටන්ගැනීමත් සමගය. වෙළඳ සමාගම් සහ ජනමාධ්‍ය විසින් එම සංසිද්ධිය ඔසවා තැබීමට අමතරව වැලන්ටයින් දිනය උත්කර්ෂවත් කරන්නට සමාජ ආර්ථීක දේශපාලන පරිසරය විසින් ඇතිකරන ලද බලපෑමද විශාලය. වත්මන් ධනවාදී සමාජ ආර්ථීක ක්‍රමය සිහින නිර්මාණය කරන අතර පුද්ගලයා පොළඹවන්නේ, ඒ සිහින හඹා යන්නටය. තරුණයන්ටද මෙම තත්වය පොදුය. ඔහුට බලකරන්නේ, හොඳ රැකියාවක් සොයාගන්නටය. හොඳ වැටුපක් අතට ගන්නටය. වාහනයක් ගන්නටය. නිවෙසක් තනාගන්නටය. මේ සියල්ල සම්පූර්ණ කරගත් පසු තම ආදරවන්තිය සමඟ පවුල් ජීවිතයක් අරඹන්නටය. ඔහුට ලබාදෙන ඉලක්ක සියල්ල මේ අසාධාරණ හා අයුක්ති සහගත සහ අසමානතාව නීතිගත කර ඇති සමාජ ක්‍රමය තුළ සිහින බවට පමණක් සීමාවීමට ඇත්තේ වැඩි ඉඩකඩකි. අතළොස්සක් දෙනා හැරුණවිට අතිශය බහුතරයක් දෙනාට දෙවැනි ක්ලෝඩියස් රෝම අධිරාජ්‍යයාගේ තහංචිය එලෙසම වලංගුය. එනම් විවාහය, තමන් ආදරය කරන තරුණයා හෝ තරුණිය සමග යුග දිවියක් ඇරඹීමේ අවස්ථාව අහිමි කරනු ලැබ තිබේ. නැතහොත් පමා කරනු ලැබ තිබේ. ‘හොඳ’ රැකියාවක් සොයාගැනීම අපහසුය. ඒ සඳහා දේශපාලකයන් පසු පස බඩගෑ යුතුව තිබේ. නැත්හොත් දහසින් බැඳි පියලි තුටු පඩුරු ලෙස දිය යුතුව තිබේ. හොඳ රැකියාවක් සඳහා තමන්ට සුදුසුකම් ප්‍රමාණවත් නැතැයි සිතා (බොහෝ සම්මුඛ පරීක‍ෂණ මගින් ඒත්තු ගන්වනු ලබන්නේ එයය) සුදුසුකම් සම්පූර්ණ කරගැනීමේ අරගලයට පිවිසිය යුතුව තිබේ. එසේ නැතහොත් රැකියා ස්වභාවය කුමක් වෙතත් සිහින හඹා යා හැකි මුදලක් අතට ගැනීම වෙනුවෙන් දිවි පරදුවට තබා විදෙස්ගත විය යුතුය. සෑම වසරකම සාමාන්‍ය පෙළ උසස් පෙළ සහ උපාධිය සමත් ලක‍ෂ 03කට වැඩි තරුණ පිරිසක් රැකියා අපේක‍ෂිතයින් ලෙස සමාජයට පිවිසෙති. එහෙත් ඔහුන්ගෙන් බහුතරයකට ඔවුන්ගේ සිහින සාර්ථක කරගත හැකි අන්දමේ රැකියා නොලැඛෙන බව ඉතාම පැහැදිලිය. මහජන ධනයෙන් විශාල වියදමක් දරා අධ්‍යාපනය ලබා සරසවියෙන් බැහැර වන උපාධිධාරීන් පවා ආර්ථීකයට උරාගැනීමට ආණ්ඩුවට වැඩපිළිවෙලක් නොමැති තත්වය තුළ සෙසු පිරිසට අත්වන ඉරණම පිළිබඳව අමුතුවෙන් කිව යුතු නැත. මේ වනවිට උපාධිධාරීහු 40,000 කට වැඩි පිරිසක් රැකියා ඉල්ලා මහමග උද්ඝෝෂණය කරමින් සිටිති. ජන සභා ලේකම්වරුන් ලෙස 15,000ක් දෙනා බඳවාගන්නා බව කියමින් ආණ්ඩුව ඔවුන්ට කැරට් අලයක් දිගුකර දැනට වසර දෙකකටත් වැඩිය. හම්බන්තොට වරායේ රැකියා ලබාගැනීම සඳහා තරුණ තරුණියන් දහස්ගණනක් අයදුම්පත් පිරෙව්වේ පසුගිය දකුණු පළාත් සභා මැතිවරණයටත් පෙරය. තරුණයන් රුපියල් ලක‍ෂ ගණනින් ගෙවා බහුදින ධීවර යාත්‍රා මගින් නීති විරෝධී ලෙස විදෙස්ගත වන්නට ගොස් අත්අඩංගුවට පත්වූ අවස්ථා ගණන සුළුපටු නොවේ. රිසානලා බොරු වයස් පෙන්වා විදෙස්ගත වී ඇත්තේ, ඇගේ අමාරුවට නොවේ. මූලික මිනිස් අයිතිවාසිකම් අහිමි කරගනිමින් මැදපෙරදිග සේවා නියුක්තව දුක් විඳින්නේත් ශරීරයට ඇණ ඇතුල්කරගෙන අංග විකලව මේ රටට පැමිණෙන්නේත් නිකමට නොවේ. කොරියානු රැකියා විභාගයේ අයදුම්පත් ලබාගැනීමට පැමිණ තදබදවූ අතිවිශාල තරුණ පිරිස නියෝජනය කළේ මේ රටේ සිට තමන්ට වගතුවක් නැති බවට ඔවුන් තුළ ගොඩනැගී ඇති විශ්වාසයය. මේ රැකියා උනන්දුව පාලකයින්ගේත් ඔවුන් අනුගමනය කරන සමාජ ආර්ථීක ක්‍රමයේත් බංකොළොත් බව පෙන්වන්නක් බැවින් එය ඔවුන්ගේ උජාරුවට කරුණක් නොවේ. ඉදින් මේ සමාජ ආර්ථීක ක්‍රමයේ දුෂ්ටත්වයේ තහංචියට යටවන්නට බලකරනු ලැබ ඇති තරුණයන්ට වැලන්ටයින් දිනයද මහත් අස්වැසිල්ලකි. තමන් පෙළන දුෂ්කර කොන්දේසිවලින් මිදී දිනක් හෝ මානසික සුවයක් ලබන්නට අවස්ථාව ලබාදීම හොඳ යැයි ඔවුන් කල්පනා කරනවා විය හැකිය. එහෙත් සැමරීම කෙසේ වෙතත් ශාන්ත වැලන්ටයින් පියතුමා මෙහි පැමිණියද තරුණයන්ට පැනවූ තහංචි අවසන් නොවන බවත් ඒවා රහසින් හෝ කඩකළ නොහැකි බවත් සහතිකය. මන්ද තාරුණ්‍යය පෙළන කොන්දේසි තාරුණයයට හෙටක් යනුවෙන් සංවිධාන පැවති පමණින් අහෝසි නොවන නිසාය. ඒවා පවතින දුෂ්ට සමාජ ආර්ථීක දේශපාලන ක්‍රමය සවිඥාණිකව මැදිහත්වී වෙනස් කොට අහෝසි කර ගත යුතු නිසාය.", "URL": "https://lankatruth.com/si/?p=1392", "Category": "වදය", "Parent URL": null}