{"Source": "Lankatruth", "Timestamp": "September 13, 2022", "Headline": "සනත් නිශාන්තට සිතාසි නිකුත්කරනවාද? නැද්ද ? තීරණය කරන දිනය ප්‍රකාශකරයි", "News Content": "අධිකරණයට අපහාස කිරිමේ චෝදනා එල්ලවී සිටින රාජ්‍ය ඇමති සනත් නිශාන්තට අධිකරණයේ පෙනී සිට කරුණු දක්වන ලෙස දන්වා සිතාසි නිකුත් කරන්නේ ද? නැද්ද? යන පිළිබඳව තීරණය කර ඊට අදාළ නියෝගය ලබන 29 වනදා ප්‍රකාශයට පත්කරන බව අභියාචනාධිකරණය අද (13) ප්‍රකාශ කර තිබේ. ඒ, ඇමති සනත් නිශාන්ත අධිකරණයට අපහාස කිරීම සම්බන්ධයෙන් ගොනුකර තිබෙන පෙත්සම් නිශ්ශංක බන්දුල කරුණාරත්න සහ ආර්. ගුරුසිංහ යන අභියාචනාධිකරණ විනිසුරු මඩුල්ල ඉදිරියේ විභගයට ගනිමිණි. එමෙන්ම සනත් නිශාන්ත රාජ්‍ය ඇමතිට විදේශ ගමන් තහනමක් පනවන ලෙස අදාළ පෙත්සම්වලින් කර තිබෙන ඉල්ලීම ඇතුළු අතුරු ඉල්ලීම් පිළිබඳ නියෝගද එදින ප්‍රකාශයට පත් කරන බව අභියාචනාධිකරණය නිවේදනය කර ඇත. කරුණු සලකාබැලීම ආරම්භ වූ අවස්ථාවේ දී පෙත්සමක් ඉදිරිපත් කර තිබූ නීතිඥ ප්‍රියලාල් සිරිසේන වෙනුවෙන් පෙනී සිටි ජනාධිපති නීතිඥ උපුල් ජයසූරිය අධිකරණය හමුවේ කරුණු දක්වමින් නීතියේ ආධිපත්‍යය සුරැකීම සඳහා අධිකරණයේ ගෞරවය ආරක්ෂා කිරීම අත්‍යවශ්‍ය කරුණක් බව කියා තිබේ. ඉකුත් අගෝස්තු මස 23 වනදා සිය පක්ෂ මූලස්ථානයේ පැවති මාධ්‍ය හමුවකදී අදහස් දැක්වූ වගඋත්තරකාර සනත් නිශාන්ත, නීතිපති දෙපාර්තමේන්තුවේ නිලධාරීන්, ශ්‍රී ලංකා නීතිඥ සංගමය සහ මහෙස්ත්‍රාත්වරුන්ට අගතියක් සිදුවිය හැකි ආකාරයේ අපහාසාත්මක ප්‍රකාශයක් සිදු කළ බවට චෝදනා එල්ලකර ඇත. අරගලයේ දී අත්අඩංගුවට ගත් සැකකරුවන්ට මහෙස්ත්‍රාත්වරු විසින් ඇප ලබාදීම ඔහුගේ ප්‍රකාශය තුළින් විවේචනයට ලක්කර ඇති බවත් ඒ තුළින් ඔහු නීතියේ ආධිපත්‍යය බරපතළ ලෙස අභියෝගයට ලක්කර ඇති බවත් ජනාධිපති නීතිඥ උපුල් ජයසූරිය එහිදී මතදක්නා තිබේ. තවත් පෙත්සමක් ඉදිරිපත් කර තිබු නීතීඥ විජිත කුමාර වෙනුවෙන් පෙනී සිටි ජනාධිපති නීතීඥ සාලිය පීරිස් අධිකරණය හමුවේ කරුණු දක්වමින් රාජ්‍ය ඇමති සනත් නිශාන්ත විසින් සිදු කළ ප්‍රකාශය හරහා මහෙස්ත්‍රාත්වරුන්ට බරපතළ බලපෑමක් සිදුකර ඇතැයි චෝදනා කර ඇත. ඔහුගේ ප්‍රකාශය තුළින් රටේ නීතිය ක්‍රියාත්මක නොවන බවට සඳහන් කර ඇති අතර ඒ හරහා ඔහු මෙරට අධිකරණ බලය හෑල්ලුවට ලක්කර තිබෙන බවත් ඔහු සඳහන් කර තිබේ. සිය ප්‍රකාශය හරහා ඔහු අධිකරණය කෙරෙහි පවතින මහජන විශ්වාසය පලුදු වන ආකාරයේ අදහසක් පළකර ඇති බවත් ජනාධිපති නීතීඥ සාලිය පීරිස් චෝදනා කර ඇත. ඉදිරිපත් වූ කරුණු සලකාබැලූ අභියාචනාධිකරණ විනිසුරු මඩුල්ල, සිය තීන්දුව ලබන 29 වනදා ප්‍රකාශ කිරීමට තීන්දු කර තිබේ.", "URL": "https://lankatruth.com/si/?p=139218", "Category": "පුවත්", "Parent URL": null}