{"Source": "Lankatruth", "Timestamp": "March 8, 2015", "Headline": "මහින්ද ගේන්න මහනුවර ගිය ශ්‍රිලනිපයේ අයට විනය පරීක්ෂණ", "News Content": "ශ්‍රිලනිපයේ මධ්‍යම කාරක සභාව ගත් තීරණයට පිටුපා මහනුවර රැලියට සහභාගී   වූ පාර්ලිමේන්තු ,  පළාත් සභා හා පළාත් පාලන මන්ත්‍රීවරුන්ට එරෙහිව ඉදිරියේදී   විනය ක්‍රියාමාර්ග ගන්නා බව එම පක්ෂයේ මාධ්‍ය ප්‍රකාශක ඩිලාන් පෙරේරා මහතා මාධ්‍ය වෙත ප්‍රකාශ කර තිබේ. එහිදී මන්ත්‍රීවරයා ප්‍රකාශ කර ඇත්තේ ශ්‍රිලනිපයේ අනාගතය ආරක්ෂ කිරීම වෙනුවෙන් මෙම ක්‍රියාමාර්ගය ගන්නා බවය. ශ්‍රිලනිපයේ මධ්‍යම කාරක සභාව ගත් තීරණයට පිටුපා මහනුවර රැලියට සහභාගී වූ පාර්ලිමේන්තු, පළාත් සභා හා පළාත් පාලන මන්ත්‍රීවරුන්ට එරෙහිව ඉදිරියේදී විනය ක්‍රියාමාර්ග ගන්නා බව එම පක්ෂයේ මාධ්‍ය ප්‍රකාශක ඩිලාන් පෙරේරා මහතා මාධ්‍ය වෙත ප්‍රකාශ කර තිබේ. එහිදී මන්ත්‍රීවරයා ප්‍රකාශ කර ඇත්තේ ශ්‍රිලනිපයේ අනාගතය ආරක්ෂ කිරීම වෙනුවෙන් මෙම ක්‍රියාමාර්ගය ගන්නා බවය. ඉදිරි මහ මැතිවරණයේදී ශ්‍රීලනිපයේ අගමැති අපේක්ෂකයා ලෙස හිටපු ජනාධිපති මහින්ද රාජපක්ෂ මහතා පත් කරන ලෙසට පසුගිය 6 වැනිදා නුවර පැවැති රැලිය සංවිධාන කර ඇත්තේ මහජන එක්සත් පෙරමුණ ජාතික නිදහස් පෙරමුණ ප‍්‍රජාතන්ත‍්‍රවාදී වාමාංශික පෙරමුණ සහ පිවිතුරු හෙළ උරුමයයි. එම රැලියට ශ්‍රිලනිපයේ සරත් අමුණුගම මහතාගේ පුත් පාර්ලිමේන්තු මන්ත්‍රී දිලුම් අමුණුගම මහතා වේදිකාවේ අසුන්ගෙන තිබේ. ඊට අමතරව හිටපු අමාත්‍ය සාලින්ද දිසානායක ද රැස්වීමට පැමිණ ඇති අතර දකුණු පළාත් සභා මන්ත‍්‍රී බද්දේගම සමිත හිමි බස්නාහිර පළාත් සභා ශ්‍රිලනිප මන්ත්‍රීන් වන සමන්මලී සකලසූරිය ලලිත් එල්ලාවල ජගත් කුමාර මෙන්ම මොරටුව නගරාධිපතිවරයා ඇතුළු පිරිසක් සහභාගී වී තිබේ.  ඉදිරි මහ මැතිවරණයේදී ශ්‍රීලනිපයේ අගමැති අපේක්ෂකයා ලෙස හිටපු ජනාධිපති මහින්ද රාජපක්ෂ මහතා පත් කරන ලෙසට පසුගිය 6 වැනිදා නුවර පැවැති රැලිය සංවිධාන කර ඇත්තේ මහජන එක්සත් පෙරමුණ, ජාතික නිදහස් පෙරමුණ, ප‍්‍රජාතන්ත‍්‍රවාදී වාමාංශික පෙරමුණ සහ පිවිතුරු හෙළ උරුමයයි. එම රැලියට ශ්‍රිලනිපයේ සරත් අමුණුගම මහතාගේ පුත් පාර්ලිමේන්තු මන්ත්‍රී දිලුම් අමුණුගම මහතා වේදිකාවේ අසුන්ගෙන තිබේ. ඊට අමතරව හිටපු අමාත්‍ය සාලින්ද දිසානායක ද රැස්වීමට පැමිණ ඇති අතර දකුණු පළාත් සභා මන්ත‍්‍රී බද්දේගම සමිත හිමි, බස්නාහිර පළාත් සභා ශ්‍රිලනිප මන්ත්‍රීන් වන සමන්මලී සකලසූරිය, ලලිත් එල්ලාවල, ජගත් කුමාර මෙන්ම මොරටුව නගරාධිපතිවරයා ඇතුළු පිරිසක් සහභාගී වී තිබේ.", "URL": "https://lankatruth.com/si/?p=13923", "Category": "පුවත්", "Parent URL": null}