{"Source": "Lankatruth", "Timestamp": "March 10, 2015", "Headline": "රනිල් – මහේන්ද්‍රන් මෙගා ගේමකද?", "News Content": "මහා පරිමාණ මූල්‍ය ජාවාරමක් සිදු වූ බවට චෝදනා එල්ල වී   තිබෙන භාණ්ඩාගාර බැදුම්කර අලෙවිය සම්බන්ධයෙන් තවත් තොරතුරු රැසක් හෙළිවෙමින් තිබේ. පසුගිය පෙබරවාරි 25 වෙනිදා ශ්‍රී ලංකා මහ බැංකුව විසින් නිකුත් කළ නිවේදනයේ සඳහන් වූයේ 27 වැනි දින පවත්වන භාණ්ඩාගාර බැදුම්කර වෙන්දේසියෙන් රුපියල් මිලියන දහසක මුදලක් ණයට ගැනීමට බලාපොරොත්තු වන බවය. මහා පරිමාණ මූල්‍ය ජාවාරමක් සිදු වූ බවට චෝදනා එල්ල වී තිබෙන භාණ්ඩාගාර බැදුම්කර අලෙවිය සම්බන්ධයෙන් තවත් තොරතුරු රැසක් හෙළිවෙමින් තිබේ. පසුගිය පෙබරවාරි 25 වෙනිදා ශ්‍රී ලංකා මහ බැංකුව විසින් නිකුත් කළ නිවේදනයේ සඳහන් වූයේ 27 වැනි දින පවත්වන භාණ්ඩාගාර බැදුම්කර වෙන්දේසියෙන් රුපියල් මිලියන දහසක මුදලක් ණයට ගැනීමට බලාපොරොත්තු වන බවය. එසේ වුවත් පෙබරවාරි 27 වැනි දින පවත්වන ලද භාණ්ඩාගාර බැදුම්කර නිකුත් කිරීමේදී රුපියල් මිලියන 10058ක ණය මුදලක් රජයට ලබා ගත් බවය. මෙහිදී මතු වන මූලික ගැටලුව ඉතිහාසයේ කිසිම අවස්ථාවක මූලික අපේක්ෂිත ණය ප්‍රමාණය මෙන් දස ගුණයක ණය එක් වරම මෙසේ ලබාගෙන නොතිබීමය. එමෙන්ම උපරිම පොලිය ලෙස 12.5% ක සඳහන් කර තිබූ අතර සාමාන්‍ය පොලී අනුපාතිකය 11.73%ක් වූ බව පෙබරවාරි 27 වැනි දින මහ බැංකුව විසින් නිකුත් කරන ලද බැදුම්කර වෙන්දේසිය පිළිබඳ නිවේදනයේ සඳහන් වේ. මේ අනුව පර්පැචුවල් ට්‍රෙසරීස් ප්‍රයිවෙට් ලිමිටඩ් සමාගමට ඉතා විශාල මූල්‍ය වංචාවකට ඉඩ සැලසූ බව වාර්තා වේ. මේ පිළිබඳව සොයා බැලීමට ජනාධිපතිවරයා විසින් ත්‍රිපුද්ගල කමිටුවක් පත් කිරීමට සූදානම් වේ.  එසේ වුවත් පෙබරවාරි 27 වැනි දින පවත්වන ලද භාණ්ඩාගාර බැදුම්කර නිකුත් කිරීමේදී රුපියල් මිලියන 10058ක ණය මුදලක් රජයට ලබා ගත් බවය. මෙහිදී මතු වන මූලික ගැටලුව ඉතිහාසයේ කිසිම අවස්ථාවක මූලික අපේක්ෂිත ණය ප්‍රමාණය මෙන් දස ගුණයක ණය එක් වරම මෙසේ ලබාගෙන නොතිබීමය. එමෙන්ම උපරිම පොලිය ලෙස 12.5% ක සඳහන් කර තිබූ අතර සාමාන්‍ය පොලී අනුපාතිකය 11.73%ක් වූ බව පෙබරවාරි 27 වැනි දින මහ බැංකුව විසින් නිකුත් කරන ලද බැදුම්කර වෙන්දේසිය පිළිබඳ නිවේදනයේ සඳහන් වේ. මේ අනුව පර්පැචුවල් ට්‍රෙසරීස් ප්‍රයිවෙට් ලිමිටඩ් සමාගමට ඉතා විශාල මූල්‍ය වංචාවකට ඉඩ සැලසූ බව වාර්තා වේ. මේ පිළිබඳව සොයා බැලීමට ජනාධිපතිවරයා විසින් ත්‍රිපුද්ගල කමිටුවක් පත් කිරීමට සූදානම් වේ.  ප්‍රශ්නගත පර්පැචුවල් ට්‍රෙසරීස් ප්‍රයිවෙට් ලිමිටඩ් සමාගම ශ්‍රී ලංකා මහ බැංකුවේ අධිපති අර්ජුන් මහේන්ද්‍රන්ගේ බෑනා වන අර්ජුන් ඇලෝසියස්ට අයත් සමාගමක් බව හෙළිවේ. අර්ජුන් මහේන්ද්‍රන් සිංගප්පූරුවේ සිට ගෙන්වාගෙන එක් දිනකින් මෙරට පුරවැසිභාවය ලබා දී මහ බැංකු අධිපතිවරයා වශයෙන් පත් කළේ අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතාය. ශ්‍රී ලංකා මහ බැංකුව වර්තමානයේ පවතින්නේ අග්‍රාමාත්‍යවරයා යටතේය. රනිල් වික්‍රමසිංහ මහතා 2002/2004 කාලයේ අගමැති වශයෙන් සිටියදී අර්ජුන් මහේන්ද්‍රන් මහතා ශ්‍රී ලංකා ආයෝජන මණ්ඩලයේ ( සභපති වශයෙන් පත් කර සිටී අතර එහිදී ගැටලු රැසක් මතු වී තිබිණ. ප්‍රශ්නගත පර්පැචුවල් ට්‍රෙසරීස් ප්‍රයිවෙට් ලිමිටඩ් සමාගම ශ්‍රී ලංකා මහ බැංකුවේ අධිපති අර්ජුන් මහේන්ද්‍රන්ගේ බෑනා වන අර්ජුන් ඇලෝසියස්ට අයත් සමාගමක් බව හෙළිවේ. අර්ජුන් මහේන්ද්‍රන් සිංගප්පූරුවේ සිට ගෙන්වාගෙන එක් දිනකින් මෙරට පුරවැසිභාවය ලබා දී මහ බැංකු අධිපතිවරයා වශයෙන් පත් කළේ අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතාය. ශ්‍රී ලංකා මහ බැංකුව වර්තමානයේ පවතින්නේ අග්‍රාමාත්‍යවරයා යටතේය. රනිල් වික්‍රමසිංහ මහතා 2002/2004 කාලයේ අගමැති වශයෙන් සිටියදී අර්ජුන් මහේන්ද්‍රන් මහතා ශ්‍රී ලංකා ආයෝජන මණ්ඩලයේ (BOI)සභපති වශයෙන් පත් කර සිටී අතර එහිදී ගැටලු රැසක් මතු වී තිබිණ. මූල්‍ය විශ්ලේෂකයන් බලකර සිටින්නේ අර්ජුන් මහේන්ද්‍රන් මහතා මහ බැංකු අධිපති ධූරයෙන් තාවකාලිකව ඉවත් වී අදාළ පරීක්ෂණ කටයුතු සඳහා සහයෝගය ලබා දිය යුතු බවය. මූල්‍ය විශ්ලේෂකයන් බලකර සිටින්නේ අර්ජුන් මහේන්ද්‍රන් මහතා මහ බැංකු අධිපති ධූරයෙන් තාවකාලිකව ඉවත් වී අදාළ පරීක්ෂණ කටයුතු සඳහා සහයෝගය ලබා දිය යුතු බවය.", "URL": "https://lankatruth.com/si/?p=13938", "Category": "පුවත්", "Parent URL": null}