{"Source": "Lankatruth", "Timestamp": "September 21, 2022", "Headline": "විශේෂඥ වෛද්‍යවරුන් නොමැති වීමෙන් කරාපිටිය පිළිකා රෝහලේ ළමා වාට්ටුව වැසේ", "News Content": "මහරගම අපේක්ෂා රෝහල හැරුණවිට දිවයිනේ ඇති එකම පිළිකා ළමා වාට්ටුව ඇත්තේ කරාපිටිය පිළිකා රෝහලේය. එහෙත් එම ළමා වාට්ටුව සම්පූර්ණයෙන්ම වසා දමා මේ වනවිට වසර එකහමාරක් ගතව ඇතත් එය විවෘත කිරීමට මේ වනතෙක් පියවර ගෙන නැත. මේ නිසා එම වාට්ටුවෙන් ප්‍රතිකාර ලබන ඈත පළාත්වල දරුවන් විශාල පිරිසකට බලවත් අසාධාරණයක් සිදුව ඇත. මෙම වාට්ටුව දිනපතා රෝගී දරුවන් දස දෙනකු සඳහා අංගසම්පූර්ණ නේවාසික පහසුකම්වලින් ද “කිමෝතෙරපි” සහ“ රේඩියෝ තෙරපි” ප්‍රතිකාර පහසුකම්වලින් ද යුක්තව ඉදිකරන ලද්දක් වන අතර විශේෂඥ වෛද්‍යවරයකු ගෙන් ද ජ්‍යෙෂ්ඨ වෛද්‍යවරුන් දෙදෙනකු ගෙන් ද පුහණු හෙද කාර්ය මණ්ඩලයකින් ද කනිෂ්ඨ සේවකයන් දෙදෙනකු ගෙන් ද යුත් කාර්ය මණ්ඩලයක් ද විය. මේ අතර ශ්‍රී ලංකා පිළිකා සංගමයේ කරාපිටිය ශාඛාව මගින් මෙම වාටුටවේ ප්‍රතිකාර ලබන දරුවන් සඳහා අවශ්‍ය රෝහලේ නොමැති ඖෂධ පිටතින් ලබාදීම, දිනපතා ආහාර පාන ලබාදීම, අනෙකුත් අත්‍යවශ්‍ය ද්‍රව්‍ය ලබාදීම මෙන්ම එම දරුවන්ගේ පෝෂණය සහ අධ්‍යාපන කටයුතු වෙනුවෙන් මාසික දීමානවක් ලබාදීමටද කටයුතු කර තිබිණ. මෙම වාට්ටුවෙන් ප්‍රතිකාර ගනු ලබන්නේ දකුණු පළාතේ රෝගී දරුවන් පමණක් නොව, ඇල්ල, වැල්ලවාය, බදුල්ල, මොනරාගල, අම්පාර, කතරගම ආදී දුර බැහැර ප්‍රදේශවල පදිංචි දරවෝ ද වෙති. එහෙත් පසුගිය වසරේ ජූනි මාසයේ මෙම වාට්ටුව සම්පූර්ණයෙන්ම වසා දමනවිට ප්‍රතිකාර සඳහා ලියාපදිංචි වී සිටි රෝගී දරුවන්ගේ සංඛ්‍යාව 250කි. දැන් මෙම දරුවන් සියලුදෙනාම මහරගම අපේක්ෂා රෝහල වෙත රැගෙන යෑමට සිදුව ඇත. ඇතිවී තිබෙන මෙම තත්වය සම්බන්ධයෙන් පිළිකා සංගමයේ කරාපිටිය ශාඛාවේ නිලධාරියකු පැවසුවේ සෞඛ්‍ය අමාත්‍යාංශයෙන් විමසූවිට ලංකාවටම ඉන්නේ පිළිකා රෝග පිළිබඳ විශේෂඥ වෛද්‍යවරුන් පස්දෙනෙක් පමණක් යැයි පැවසූ බවය. කෙසේ වෙතත් තම සංගමය එම දරුවන්ගේ පෝෂණ දීමනාව මාස්පතා නොකඩවා ලබාදෙන බවත් වාට්ටුව නැවත විවෘත කරදෙන ලෙස ජනාධිපතිවරයා ගෙන්ද ඉල්ලා ඇති නමුත් තවම විසඳුමක් ලැබී නැති බවත් එම නිලධාරියා පැවසීය. මේ පිළිබඳව කරාපිටිය රෝහල් අධ්‍යක්ෂ එස්.ඩී.යූ.එම් රංගගෙන් විමසූවිට කියා සිටියේ පිළිකා රෝග පිළිබඳ විශේෂඥ වෛද්‍යවරුන් ලංකාවට සිටින්නේ ටික දෙනෙක් පමණක් බවය. එම වෛද්‍යවරුන්ද මහරගම රෝහලේ සිටින නිසා විශේෂයෙන්ම කරාපිටිය රෝහලේ පිළිකා ළමා වාට්ටුවට වෛද්‍යවරුන්ගේ හිඟයක් ඇතිවී තිබෙන බවද ඔහු කියා සිටියේය. දිවයින", "URL": "https://lankatruth.com/si/?p=139467", "Category": "පුවත්", "Parent URL": null}