{"Source": "Lankatruth", "Timestamp": "September 22, 2022", "Headline": "අධ්‍යාපනය අර්බුදයට ගොස් තිබුණත් ආණ්ඩුවේ කිසිදු අවධානයක් නැහැ – ආචාර්ය හරිනි අමරසූරිය", "News Content": "අධ්‍යාපනය අර්බුදයට ගොස් තිබුණත් ඒ කෙරෙහි ආණ්ඩුවේ කිසිදු අවධානයක් නැතැයි ජාතික ජන බලවේගයේ ජාතික විධායක සභිත, පාර්ලිමේන්තු මන්ත්‍රීනි ආචාර්ය හරිනි අමරසූරිය පවසයි. ඇය මේ බව පැවසූවේ බත්තරමුල්ල පැලවත්ත හි පිහිටි ජනතා විමුක්ති පෙරමුණේ ප්‍රධාන කාර්යාලයේ අද (22) පෙරවරුවේ පැවති මාධ්‍ය හමුවක් අමතමිණි. එම මාධ්‍ය හමුව සඳහා ජාතික ජන බලවේගයේ කොළඹ දිස්ත්‍රික් විධායක සභික ආචාර්ය සිතුමිණ රත්නමලල සහ ජනතා විමුක්ති පෙරමුණේ මධ්‍යම කාරක සභික වෛද්‍ය නලින්ද ජයතිස්සද එක්වී සිටි අතර එහිදී වැඩිදුරටත් අදහස් දැක්වූ පාර්ලිමේන්තු මන්ත්‍රීනි ආචාර්ය හරිනි අමරසූරිය, “මේ මාධ්‍ය සාකච්ඡාව ආරම්භයේදීම පේරාදෙණිය විශ්වවිද්‍යාලයේ ශිෂ්‍යයෙකු සියදිවි නසා ගැනීමේ ශෝකජනක සිද්ධිය සම්බන්ධයෙන් අපේ ශෝකය ප්‍රකාශ කරමින් අපේ රටේ අධ්‍යාපනය සම්බන්ධ ගැටලු සම්බන්ධයෙන් සාකච්ඡා කරන්න යොමු වෙනවා. මෑත කාලයේ පේරාදෙණිය ශිෂ්‍යයන් තිදෙනෙක් සියදිවි නසා ගත්තා. තරුණ ජීවිත නැතිවීම මේ සමාජයේ හිතන මතන අයට දැඩි කම්පනයක් ඇති කරනවා. සියදිවි නසා ගැනීම පමණක් නොවේ තරුණ ජීවිත කවරාකාරයෙන් අහිමි වුණත් දරා ගන්න අමාරුයි. අධ්‍යාපන ක්ෂේත්‍රයේ ගැටලු රාශියක් මතුවී දෙමාපියන්ටත්, ශිෂ්‍යයන්ටත්, ගුරුවරුන්ටත් දැඩි මානසික පීඩනයක් ඇතිවන තත්වයක් අදත් තිබෙනවා. කාලයක් තිස්සේ අධ්‍යාපනය පිළිබඳ වගකීම ශිෂ්‍යයන් සහ ඔවුන්ගේ පවුල් මත පටවා තිබුණා. ඊට අමතරව අවුරුදු දෙකහමාරක පමණ කාලයක් නිසි අධ්‍යාපනයක් සිදුවුණේ නැහැ. අධ්‍යාපනය කියන්නේ තොරතුරු හුවමාරුව සහ විභාග ක්‍රමයක් පමණක් නොවේ; සමාජානුයෝජන ක්‍රියාවලිය, ජීවිතයට මුහුණ දීම, දැනුම, පෞරුෂත්ව වර්ධනය යන සියල්ලම ලැබිය යුතු දෙයක්. අපේ අධ්‍යාපන ක්‍රියාවලිය පවත්වාගෙන යන්නේ කිසිම ප්‍රශ්නයක් නැති ආකාරයටයි. විභාගයක් පවත්වා ප්‍රතිඵල නිකුත් කිරීම, විශ්වවිද්‍යාලයට ඇතුළත් කර ගැනීම යන සියල්ලම අර්බුදකාරියි. ඒ පිළිබඳ විශ්වාසය සම්පූර්ණයෙන්ම කඩා වැටිලා. විභාග ප්‍රතිඵල නිකුත් කිරීමෙන් පසුව මහජන නියෝජිතයන්ට ශිෂ්‍යයන්ගේ දුක්ගැනවිලි වැඩියෙන් ලැබෙනවා. අධ්‍යාපන ක්‍රියාවලිය කඩා වැටීම තුළ විභාග තියන්නන් වාලේ පවත්වා කරන්නන් වාලේ ප්‍රතිඵල නිකුත් කරනවා. නිසි ප්‍රමිතියකට අනුව නියමිත කාලවලදී පවත්වන්නේ නැහැ. උසස් පෙළ ප්‍රතිඵල නිකුත් කරන්න විශාල කාලයක් ගත වුණා. විභාග පවත්වන කාලය සම්බන්ධයෙනුත් අර්බුද මතුවී තිබෙනවා. මේ සියල්ල තුළින් දරුවන් විශාල පීඩනයකට ලක්වෙනවා. කෝවිඩ් නිසා පාසල් වැසීමෙන් පසුව ආර්ථික අර්බුදය නිසා තව පැත්තකින් අලුත් අර්බුද මතුවී තිබෙනවා. දරුවන්ගේ පාසල් පැමිණීම නිරාහාරව සිදුවන බවට විශාල වශයෙන් වාර්තා වෙනවා. දරුවන් ක්ලාන්තවී වැටෙනවා. මෙවැනි තත්වයක් තුළ දරුවන් ඉගෙන ගන්නේ කොහොමද කියලා ආණ්ඩුව කිසිම තැකීමක් කරන්නේ නැහැ. පවුල්වල ආර්ථික පීඩනය ඉහළ යාමත් සමග දරුවන්ගේ අධ්‍යාපනයට, ගුරුවරුන්ට, විශ්වවිද්‍යාල අනධ්‍යයන කාර්ය මණ්ඩලයට යන සියලු ක්ෂේත්‍රවලට බලපානවා. පළවෙනි පන්තියේ සිට උසස් අධ්‍යාපනය දක්වාම මේ පීඩනය තිබෙනවා. නමුත් ආණ්ඩුව මේ කිසිවක් නැති ආකාරයට කටයුතු කරමින් පින්ලන්තයේ අධ්‍යාපන ආකෘතිය මෙහෙට ගේන්න සාකච්ඡා කරනවා. ඊට වඩා දැවෙන ප්‍රශ්න අධ්‍යාපන ක්‍රමය තුළ තිබෙනවා. අධ්‍යාපන ක්ෂේත්‍රය ක්‍රියාත්මක වෙන්නේ විශාල මානසික ආතතියක් සහ පීඩනයත් එක්කයි. මේ අවස්ථාවේ අවශ්‍ය වෙන්නේ අධ්‍යාපන ප්‍රතිසංස්කරණද, නැත්නම් තිබෙන ගැටලුවලට නිශ්චිත ප්‍රායෝගික විසඳුම්ද කියලා හිතන්න වෙනවා. පෙර තිබුණාට වඩා උග්‍රවී තිබෙන මානසික සෞඛ්‍ය ප්‍රශ්න, මනෝ සමාජීය ප්‍රශ්න, සම්බන්ධයෙන් අධ්‍යාපන ක්ෂේත්‍රය තුළ ප්‍රමුඛ අවධානයක් යොමු කිරීම අත්‍යවශ්‍යයි. අධ්‍යාපනයේ වගකීම පංති පැවැත්වීම පමණක් නොවේ. පවතින ප්‍රශ්නවලට විසඳුම් සෙවීම, පාසල් සහ විශ්වවිද්‍යාල පද්ධතිය තුළ මානසික සෞඛ්‍යය සහ මනෝ සමාජීය අර්බුදය ගැනත් ප්‍රමුඛතම මැදිහත්වීමක් අවශ්‍යයි. මෙයට පෙරත් අපේ රටේ සියදිවි නසා ගැනීම් ලෝකයේ මුල් තැනට ඇවිත් තිබුණා. මේ වන විට ඒ තත්වය පාලනය වී තිබුණේ වෛද්‍ය මැදිහත්වීම් තුළින් ජීවිත බේරා ගැනීමට හැකිවීම නිසා වුවත් සියදිවි නසා ගැනීමට තැත් කිරීම අඩුවක් වී තිබේදැයි ප්‍රශ්නයක් මතුවී තිබෙනවා. ඒ සම්බන්ධයෙන් නිවැරදි දත්ත නැහැ. මානසික සෞඛ්‍යය පිළිබඳව විශ්වසනීය දත්ත නැහැ. විශේෂයෙන් අධ්‍යාපන ක්ෂේත්‍රය තුළ තීරණ ගැනීමට දත්ත අත්‍යවශ්‍යයි. තරුණ ජීවිතවල මානසික සුවය සහ මනෝ සමාජීය යහපැවැත්ම වෙනුවෙන් මැදිහත්වීමේ විශාල වගකීමක් අධ්‍යාපන ක්ෂේත්‍රයට තිබෙනවා. මේ යථාර්ථය තේරුම් ගෙන ප්‍රශ්නය විසඳීමට ආණ්ඩුව ප්‍රමුඛතාවය දිය යුතුයි. ඒ වගේම මේ ක්ෂේත්‍රයේ වෘත්තීය සංවිධානවලට මේ සම්බන්ධයෙන් මැදිහත්වීමේ විශේෂ වගකීමක් තිබෙනවා. අධ්‍යාපන ක්ෂේත්‍රය තුළ ඔවුන්ගේ මැදිහත්වීම අත්‍යවශ්‍යයි. ඒ පිළිබඳව සංවේදී වී සමාජ මාධ්‍ය තුළ මේ සම්බන්ධයෙන් කතා කිරීමේදී පරිස්සම් වෙන ලෙස ඉල්ලා සිටිනවා. අනවශ්‍ය අවධානයක් දීම තුළින් වීරත්වයක් ආරෝපණය කිරීමේ හෝ අනුකම්පාවට ලක්වීමේ අන්ත දෙකට නොවැටිය යුතුයි. ප්‍රධාන මාධ්‍යයෙනුත් මේ පිළිබඳව වාර්තා කිරීමේදී ඉතාම පරෙස්සම් විය යුතු බව අවධාරණය කරනවා. මේ සියල්ල තුළ සුවිශේෂීව අධ්‍යාපන බලධාරීන් මැදිහත්වීම් කළ යුතුයි. විභාග පැවැත්වීම පමණක් ඉලක්ක කරගෙන ක්‍රියා නොකළ යුතුයි.”", "URL": "https://lankatruth.com/si/?p=139525", "Category": "පුවත්", "Parent URL": null}