{"Source": "Lankatruth", "Timestamp": "September 22, 2022", "Headline": "දරුවන් රැකබලා ගන්න වේගවත් මැදිහත් වීමක් අවශ්‍යයි – වෛද්‍ය නලින්ද ජයතිස්ස", "News Content": "දරුවන් රැකබලා ගැනීමට වේගවත් මැදිහත් වීමක් අවශ්‍ය බව ජනතා විමුක්ති පෙරමුණේ මධ්‍යම කාරක සභික වෛද්‍ය නලින්ද ජයතිස්ස අවධාරණය කරයි. ඔහුය මේ බව පැවසූවේ බත්තරමුල්ල පැලවත්ත හි පිහිටි ජනතා විමුක්ති පෙරමුණේ ප්‍රධාන කාර්යාලයේ අද (22) පෙරවරුවේ පැවති මාධ්‍ය හමුවක් අමතමිණි. එම මාධ්‍ය හමුව සඳහා ජාතික ජන බලවේගයේ ජාතික විධායක සභික, පාර්ලිමේන්තු මන්ත්‍රීනි ආචාර්ය හරිනි අමරසූරිය සහ ජාතික ජන බලවේගයේ කොළඹ දිස්ත්‍රික් විධායක සභික ආචාර්ය සිතුමිණ රත්නමලලද එක්වී සිටි අතර එහිදී වැඩිදුරටත් අදහස් දැක්වූ වෛද්‍ය නලින්ද ජයතිස්ස, “අධ්‍යාපනය කියන්නේම මනස සම්බන්ධ ක්‍රියාකාරිත්වයක්. හොඳ අධ්‍යාපනයක් ලබාගන්න මානසික නිරෝගීභාවයත්, මානසික සමබරතාවයත් තියෙන්න ඕනෑ. සබ්බේ සත්ථා ආහරට්ඨිතිකා කියලා බුද්ධ දේශනාවේ තියෙන්නේ ඒ නිසයි. විශේෂයෙන් පාසල් දරුවන්ට හොඳ අධ්‍යාපනයක් ලැබිය හැකි මානසික මට්ටමක් තිබෙනවා දැයි බරපතළ ප්‍රශ්නයක් තිබෙනවා. සෞඛ්‍ය අමාත්‍යාංශයේ දත්ත මත පදනම් වී යුනිසෙෆ් ආයතනය නිකුත් කළ වාර්තාවක ලෝකයේ ළමා මන්දපෝෂණයෙන් හයවෙනි තැනත්, ආසියාවේ දෙවැනි තැනත් අපේ රටට ලැබී ඇති බව සඳහන් වෙනවා. කොළඹ රිජ්වේ ආර්යා රෝහලට ඇතුළත් වන දරුවන්ගෙන් 20%ක් මන්දපෝෂණයෙන් පෙළෙන බවත්, එයින් හරි අඩක් දරුණු මන්දපෝෂණ තත්වයෙන් පෙළෙන බවත්, සමීක්ෂණයකින් වෛද්‍යවරුන් හෙළිකර තිබුණා. හම්බන්තොට දිස්ත්‍රික්කයේ සූරියවැව ප්‍රදේශයේ දරුවන්ගෙන් 80%ක් මන්දපෝෂණයෙන් පෙළෙන බව නියෝජ්‍ය සෞඛ්‍ය අධ්‍යක්ෂවරයෙකු වන වෛද්‍ය චමල් සංජීව ප්‍රකාශ කර තිබෙනවා. එයින් 30%ක් උග්‍ර මන්දපෝෂණයෙන් පෙළෙන බව ප්‍රකාශ කර තිබෙනවා. ජනාධිපති, අගමැති ප්‍රමුඛ ආණ්ඩුව මේ දත්ත පිළිබඳව සැලකිල්ලක් දක්වන්නේ නැහැ. මේ දත්ත බොහෝ විට ඔවුන් විසින් ප්‍රතික්ෂේප කරනවා. පාසල් දරුවන් ආහාර ලබාගන්නා ආකාරය ගැන මාධ්‍ය වාර්තා ගණනාවක සඳහන් වී තිබෙනවා. පාර්ලිමේන්තුව තිබෙන ශ්‍රී ජයවර්ධනපුර අධ්‍යාපන කලාපයේ පාසල් දරුවන් මිරිස් කුඩු මිශ්‍රකර ගත් බත්පතක් ගෙනා බවත්, සමහර දරුවන් බුද්ධ පූජාව අනුභව කර ඇති බවත්, කලාප අධ්‍යාපන අධ්‍යක්ෂවරිය ප්‍රකාශ කර තිබුණා. ගම්පහ දිස්ත්‍රික්කයේ මිනුවන්ගොඩ කලාපයේ පාසලක දැරිවියක් දහවල් ආහාරයට පොල් මද ගෙන ආ බව මාධ්‍ය වාර්තා කර තිබුණා. ඒ වගේම “තන්තිරිමලේ පාසල් කිහිපයක දරුවන් සිහිසුන්ව වැටී උදේ රැස්වීම සීමා කරයි, සමහර ළමයි රෑට-උදේට දෙකටම කාලා නෑ.” කියලා 22 වනදා පත්තරයක තිබෙනවා. මේ තිබෙන්නේ වාර්තා වන සිදුවීම් පමණයි. වාර්තා වන සිදුවීම්වලටත් ආණ්ඩුවේ ප්‍රතිචාරය වී තිබෙන්නේ ප්‍රතික්ෂේප කිරීමයි. මිනුවන්ගොඩ සිදුවීම සම්බන්ධයෙන් ප්‍රසන්න රණතුංග ඇමතිගේ මාධ්‍ය ලේකම් නිවේදනයක් නිකුත් කරමින් එම සිදුවීම ප්‍රතික්ෂේප කර තිබෙනවා. යුනිසෙෆ් වාර්තාවත් ප්‍රතික්ෂේප කර තිබෙනවා. සූරියවැව සමීක්ෂණය සම්බන්ධයෙන් සෞඛ්‍ය වෛද්‍ය නිලධාරීන්ට ආණ්ඩුව බලපෑම් කරමින් සිටින බව වාර්තා වෙනවා. මේ සම්බන්ධයෙන් පාර්ලිමේන්තුවේදී ප්‍රශ්න කළ විට සෞඛ්‍ය ඇමති කෙහෙළිය රඹුක්වැල්ල උත්තර දී තිබුණේ ලක්ෂ 43ක් පමණ වන පාසල දරුවන්ගෙන් කිහිපදෙනක් සම්බන්ධ මේ වාර්තා ගණන් ගත යුතු නැති බවයි. මේ වාර්තාවලින් ආණ්ඩුව දරුවන්ගේ මන්දපෝෂණ තත්වය වර්ධනය වෙමින් තිබෙන බව පිළිගත යුතුයි. ඉදිකිරීම් ක්ෂේත්‍රයේ 90%ක් නතර වී, රාජ්‍ය සේවක වැටුප් ගෙවන්න සල්ලි නැති බව බන්දුල ගුණවර්ධන ප්‍රකාශ කර තිබෙන පසුබිමක, දඹුල්ලේ ලොකු ළුෑණු ගොවීන්ට හතේ හත වැදී ඇති බවට ප්‍රවෘත්ති පළ වෙද්දී, මේ මන්දපෝෂණ තත්වය සිදුවිය නොහැකි තත්වයක් නොවේ. රැකියා අහිමිවීම හෝ රැකියා කළ කාලය සීමාවී සිටින මාපියන්ට තම දරුවන් පෝෂණය කිරීමේ හැකියාව අඩුවී ඇති බව පිළිගත යුතුයි. දරුවෙකුට මාස ගණනාවකින් බිත්තර, මාළු, මස් ලබානොදුන් බව දෙමාපියන් කියනවා. අපේ රටේ ජනගහනයෙන් ලක්ෂ 60කට වැඩි ප්‍රමාණයක් එක වේලක් ආහාර ගන්නා බව ඇතැම් වාර්තාවලින් හෙළිකර තිබෙනවා. මේ වාර්තා සහ අදාළ සිදුවීම් ප්‍රතික්ෂේප කරමින්, වාර්තා ලබාදෙන නිලධාරීන්ට තර්ජනය කරමින් යන උද්ධච්ඡ ගමනක ආණ්ඩුව නිරතවී සිටිනවා. ආණ්ඩුවට මේවා ප්‍රශ්න නොවෙන්න පුළුවන්. කෙහෙලිය රඹුක්වැල්ලට මේ ප්‍රශ්න නැහැ. සාමාන්‍ය ජනතාවට තිබෙන කිසිදු ප්‍රශ්නයක් රට පාලනය කරන අයට නැහැ. තෙල් ප්‍රශ්න, ගෑස් ප්‍රශ්න, ආහාර ප්‍රශ්න, ඖෂධ ප්‍රශ්න, සංස්කෘතික ජීවිතය පවත්වාගෙන යාමේ ප්‍රශ්න යන කිසිවක් ඔවුන්ගේ ජීවිතවලට අදාළම නැහැ. නමුත් සාතිශය බහුතරයක් ජනතාවට මේ ප්‍රශ්න අදාළයි. දැන් දරුවන් මතින් ප්‍රශ්න ගලාගෙන යන්න පටන්ගෙන තිබෙනවා. දරුණු මන්දපෝෂණයේ ප්‍රතිඵල පාසල් රැස්වීමේදී දරුවන් ක්ලාන්තයෙන් ඇදවැටීමෙන් පමණක් සීමා නොවී මානසික වර්ධනයට සිදුකරන බලපෑම විසින් ඉදිරි පරම්පරාවල දරුවන්ට බලපානවා. මේ නිසා ආණ්ඩුවක් හැටියට මේ කෙරෙහි අවධානයක් යොමු කරන්න ඕනෑ. අවුරුදු 5ට වඩා අඩු දරුවන් සිටින දෙමාපියන්ගෙන් විශේෂයෙන්ම ඉල්ලා සිටින්නේ දරුවා සම්බන්ධ පොෂණ ඌනතාවයන් ගැන නිසි පරීක්ෂණයක් කර ගැනීම අත්‍යවශ්‍ය බවයි. මේ සම්බන්ධයෙන් පරීක්ෂා කර ගන්න මහජන සෞඛ්‍ය පරීක්ෂක හෝ පවුල් සෞඛ්‍ය සේවා නිලධාරිනියට පෙන්වා වාර්තා ලබාගන්න ලෙස ඉල්ලා සිටිනවා. දරුවන් සම්බන්ධයෙන් පවතින විද්‍යාත්මක තත්වය ඔවුන් පැහැදිලි කර දෙනවා. ඒ අනුව ඔබේ දරුවා සිටින තත්වය ගැන ප්‍රමුඛ අවධානය යොමු කරන්න. නමුත් ආණ්ඩුව උත්සාහ කරන්නේ සෞඛ්‍ය කාර්ය මණ්ඩලවලට තර්ජනය කර, බයකර, මේ වාර්තා යටගහන්නයි. ත්‍රිපෝෂ සිද්ධියට අදාළවත් ආණ්ඩුව කරන්න හදන්නේ මේ තත්වයමයි. ඇෆ්ලටොක්සීන් කියන විෂ රසායනික පිළිකාකාරකය, ප්‍රතිශක්තිය ඌන කරන රසායනිකය වැඩි ප්‍රතිශතයකින් තිබෙන බව හෙළි වුණා. මේ තොරතුර ඉදිරිපත් කළ මහජන සෞඛ්‍ය පරීක්ෂකවරුන්ගේ සංගමයේ උපුල් රෝහණට විරුද්ධව පරීක්ෂණ පවත්වන්න උනන්දුවෙන ආණ්ඩුව ත්‍රිපෝෂවලට ඇල්ෆටොක්සීන් එකතුවීම පිළිබඳව පරීක්ෂණ පවත්වන්න කිසිදු සැලකිල්ලක් නැහැ. මේ පාලකයෝ ඔබේ දරුවන්ට ආදරේ නැහැ. ඔබ ඔබේ දරුවන්ට ආදරෙයි. අපි ඔබේ දරුවන්ට ආදරෙයි. මේ රට ඔබේ දරුවන්ට ආදරෙයි. ඔබට, අපට, මේ රටට ඔබේ දරුවන් ඕනෑ. මේ පාලකයන්ට ඔබේ දරුවන් අවශ්‍ය නැහැ. ඔවුන්ගේ දරුවන් සිටින්නේ සියලු සැප පහසුකම් සහිත විදේශ රටවල. ඒ නිසා ඔබේ දරුවන් වෙනුවෙන් ඔබ කඩිනමින් පියවර ගන්න. සෞඛ්‍යමය වශයෙන් වගේම දේශපාලනිකවත් ඔබේ දරුවන් රැකබලා ගන්න. ඒ වෙනුවෙන් අපි සෑමදෙනාම ඉතාම වේගවත් මැදිහත්වීමක් කළ යුතු බව අවධාරණය කරනවා.”", "URL": "https://lankatruth.com/si/?p=139533", "Category": "පුවත්", "Parent URL": null}