{"Source": "Lankatruth", "Timestamp": "September 25, 2022", "Headline": "පාර්ලිමේන්තුවෙන් අටවා ගත් ජනාධිපතිකම ඔළුවට ගහලා රනිල් ගෙන යන වියරු මර්දනය නතර කළ යුතුයි – අනුර දිසානායක", "News Content": "පාර්ලිමේන්තුවෙන් අටවා ගත් ජනාධිපතිකම ඔළුවට ගහලා රනිල් ගෙන යන වියරු මර්දනය නතර කළ යුතු යැයි ජනතා විමුක්ති පෙරමුණේ නායක අනුර දිසානායක අවධාරණය කරයි. ඔහු මේ බව අවධාරණය කර සිටියේ, ඊයේ (24) සමාජවාදී තරුණ සංගමයට එල්ල කළ ම්ලේච්ච පොලිස් ප්‍රහාරය ඇතුළු ආණ්ඩුවේ මර්දනයට එරෙහිව බත්තරමුල්ල පැලවත්ත හි පිහිටි ජනතා විමුක්ති පෙරමුණේ මූලස්ථානයේ පැවැත්වූ මාධ්‍ය හමුවක් අමතමිණි. එම මාධය හමුව සඳහා ජනතා විමුක්ති පෙරමුණේ ජාතික සංවිධායක බිමල් රත්නායකද එක් වී සිටි අතර එහිදී ජවිපෙ නායක අනුර දුසානායක වැඩිදුරටත් දැක්වූ අදහස් පහතින් පළ වේ. “ආණ්ඩුව තමන්ගේ බංකොලොත්භාවය නිසා ජනතාවගේ ප්‍රශ්න විසඳීමට අසමත්වීමෙන් ඇති වී තිබෙන විරෝධතාවයන්ට ම්ලේච්ඡ ප්‍රහාර එල්ල කිරීම දක්වා ගොස් තිබෙනවා. අපේ පක්ෂයට අනුබද්ධ සමාජවාදී තරුණ සංගමය 24 වැනිදා විශාල උද්ඝෝෂණ ව්‍යාපාරයක් පැවැත්වූවා. ඒ උද්ඝෝෂණය ඉතාමත් සාමකාමියි, නීත්‍යානුකූලයි. කිසිදු පොදු දේපළකට හානියක් නොවන ලෙස උද්ඝෝෂණය පැවැත්වූවා. නමුත් පොලීසිය මංපහරන්නන්ගේ ස්වභාවයෙන් මඟ හරස්කොට ම්ලේච්ඡ ප්‍රහාරයක් එල්ල කර, 84දෙනෙක් අත්අඩංගුවට ගත්තා. හත්දෙනෙක් රෝහල්ගත කර තිබෙනවා. ජනතාවගේ සාධාරණ ප්‍රශ්නවලට විසඳුම් ලබාගන්න සිදුකරන විරෝධයන්, උද්ඝෝෂණයන් පැවැත්වීමට ආණ්ඩුක්‍රම ව්‍යවස්ථාවෙන් ලබාදී තිබෙන නිදහස මුළුමනින්ම උල්ලංඝනය කරමින් මෘග ඒකාධිපතියෙක් හැටියට රනිල් වික්‍රමසිංහ කටයුතු කරනවා. ජනතාවගේ මේ නැගී සිටීම්, පහරදී, අත්අඩංගුවට ගෙන මර්දනය කරන්න ඔහු කල්පනා කරනවා නම්, එය ඔහුගේ වියරු සිහිනයක් විතරයි. මේ තරුණ තරුණියන්, ගොවි ජනතාව, කම්කරු ව්‍යාපාරය, තමන්ගේ ඇඟේ අමාරුවට පාරට බහිනවා නොවෙයි. ඔවුන්ගේ ජීවිත පිළිබඳ සියලු අපේක්ෂාවන් මේ පාලක කණ්ඩායම් විසින් බිඳවට්ටවා ඉවරයි. ඉදිකිරීම් කර්මාන්තය මුළුමනින්ම කඩා වැටිලා. සුළු හා මධ්‍ය පරිමාණ ව්‍යවසායකයන් කඩා වැටී බොහෝ පිරිසකට රැකියා අහිමි වෙලා. තරුණ පරපුරට රට තුළ රැකියාවක් සොයාගත නොහැකි තරමට දරුණු අර්බුදයක් තිබෙන්නේ. රෝහල්වල බෙහෙත් නැහැ. දරුවන්ට හරිහමන් ආහාර වේලක් දෙන්න නොහැකි වීමෙන් පාසල්වලදී ක්ලාන්තවී ඇද වැටෙනවා. ගැබිණි මව්වරුන්ට පෝෂ්‍යදායී ආහාර වේලක් නොමැතිවී තිබෙනවා. මේ කිසිවක් ස්වභාවික ව්‍යසනයන් නොවේ. මුළු මහත් සමාජයම ඛේදවාචකයකට ලක්කර තිබෙනවා. වැරදි ආර්ථික ප්‍රතිපත්ති හා විනාශකාරී දේශපාලන සංස්කෘතිය විසින් මේ රට පත්කර තිබෙන විනාශයේ ප්‍රතිවිපාක විශේෂයෙන්ම අපේ දුවා දරුවන් සහ තරුණ පරම්පරාව භුක්ති විඳිනවා. ඊට එරෙහිව උද්ඝෝෂණය කරන්න අයිතියක් නැද්ද? ජනතාව නිවටව, නියාලුව ඕනෑම ජනතා විරෝධී ක්‍රියාමාර්ගයක් හමුවේ නිහඬව සිටියි කියලා රනිල් වික්‍රමසිංහ කල්පනා කරනවාද? ඒ රනිල් වික්‍රමසිංහලාගේ පැරණි පරම්පරාවයි. ජනවරමක්වත් නැති නායකයෙක් හැටියට ඔහු අද ඉන්නේ, අගමැතිවරයා හැටියට ඡන්දය ඉල්ලීමෙන් පසු කොළඹ ජනතාව ඔහුව ගෙදර යැවූ පසුබිමකයි. මේ රට ප්‍රපාතෙට හෙළූ ප්‍රධාන චූදිතයෙක් හැටියට සිටින ඔහු පාර්ලිමේන්තුවෙන් අටවා ගත් ජනාධිපති ධුරය ඔළුවට ගහලා ජනතාව මත මර්දනය එල්ල කරනවා. රනිල් වික්‍රමසිංහ පොලිස් බැරැක්ක, හමුදා බැරැක්ක දාගෙන රට පාලනය කරන්න අධිආරක්ෂිත කලාප නම්කරනවා. ජනාධිපති ලේකම් කාර්යාලය, අගමැති නිල නිවස, අගමැති කාර්යාලය, ඇතුළු තැන් අධිඅරක්ෂිත කලාප හැටියට නම් කර තිබෙනවා. මේ රටේ අධිආරක්ෂිත කලාප තිබුණේ යුද්ධය පැවති කාලයේ. ජනතාව සාමකාමී උද්ඝෝෂණ කරන විට රනිල් වික්‍රමසිංහට තමන්ටම වූ කුඩා අධිආරක්ෂිත කලාපයක් ඇතුලේ ජීවත්වෙන්න සිදුවී තිබෙනවා. ඔය අධි ආරක්ෂිත කලාප තව තවත් කුඩා කරගනිමින් ඒ තුළට රිංගන්න සිද්ධ වෙන බව මතක් කරන්න ඕනෑ. ජනතාවගේ කලාප ඊට වඩා ලොකුයි. ජනතාවගේ අරගල නතර කරන්න රනිල් වික්‍රමසිංහලාට කිසිසේත් නොහැකි බව අවධාරණය කරනවා. ජනතාව උද්ඝෝෂණය කරන්නේ පොදු සමාජය මුහුණ දී සිටින මහා අනතුරුදායක තත්වයෙන් මිදීම සඳහායි. ඒ අය මර්දනය කිරීමට දරන ප්‍රයත්නය වහාම නතර කළ යුතුයි. රනිල් වික්‍රමසිංහට සහ ඔහුගේ ගෝල බාලයන්ට අපි අවසාන වශයෙන් කියන්නේ මර්දන ක්‍රියාමාර්ග උත්සන්න කිරීම වහාම නතර කළ යුතුයි කියලා. මර්දනය කිරීමෙන් රට පාලනය කිරීම දශක ගණනකට පෙර තත්වයක්. වර්තමානයට එය කිසිසේත්ම වලංගු නැති බව මතක තබා ගත යුතුයි. රනිල් බලයට පැමිණි තැන සිට කටයුතු කරමින් සිටින්නේ පාර්ලිමේන්තුවේදී ඡන්දය දුන් කණ්ඩායම ආරක්ෂා කරන්නයි. ඒ අය සතුටු කිරීම වෙනුවෙන් ගෝල්ෆේස් පිටිටනියේ සාමකාමී උද්ඝෝෂණයට පහර දී එලවා දැම්මා. ඊට පස්සේ උද්ඝෝෂණ ගණනාවකට පහර දුන්නා. අපේ තරුණ සංගමයේ උද්ඝෝෂණයට පහර දුන්නා. එක පැත්තකින් සමාජය බියවද්දා රට පාලනය කරන්නත්, අනික් පැත්තෙන් රාජපක්ෂලාගේ සුරතලෙක්, රාජපක්ෂලාගේ උකුලේ නැලවෙන බලු පැටියෙක් වගේ රනිල් වික්‍රමසිංහ හැසිරෙමින් සිටිනවා. මේ සමාජයේ ලක්ෂ ගණන් ජනතාව පාරට බැහැලා කීවේ මහජන දේපළ සොරකම් කළ වංචනිකයන්ට, අපරාධකරුවන්ට දඬුවම් දෙන්න කියලයි. එක්සත් ජාතීන්ගේ සංවිධානයේ යෝජනා කර තිබෙන්නේ අපේ රටේ ආර්ථික අපරාධකරුවන්ට දඬුවම් දෙන්න කියලා. අජිත් නිවාඩ් කබ්රාල්ලා, බැසිල් රාජපක්ෂලා, යහතින් වැජඹෙද්දී සාමාන්‍ය ජනතාවට එළව එළවා පහර දෙන පාලනයක් රනිල් වික්‍රමසිංහ ගෙන යනවා. කුඩා කුඩා ප්‍රහාරයන්ගෙන්, කුඩා කුඩා බියගැන්වීම්වලින් නතර කළ නොහැකි පුළුල්තම මහජන ව්‍යාපරයක් ගොඩනැඟෙමින් තිබෙනවා. මේ කුඩා ව්‍යාපාරවලට පහරදීම නතර කළ හැකි වුවත් ලක්ෂ ගණන් මහජනතාව කොළඹ නගරය වැටලීම වැඩි ඈතක නොවන බව රනිල් වික්‍රමසිංහ තේරුම් ගත යුතුයි. දේශපාලන ව්‍යාපාරයක් හැටියට අපි මේ මර්දනයටත් ජනතාවගේ පීඩනයටත් එරෙහිව මේ රටේ සියලු ජනතාව සංවිධානය කරනවා. ජනවරමක් නැති, ප්‍රජාතනත්ත්‍ර විරෝධී පාලනය පළවා හැරීමට ජනතාව ඉදිරියට ආ යුතුයි. මේ ව්‍යසනයෙන් ගොඩඒම සඳහා නව පාලනයක් ගොඩනඟා ගත යුතුයි. ඒ වෙනුවෙන් ජනතාව පෙළගැස්වීමත්, ජනතාව එකතු කිරීමත් ජනතාව සංවිධානය කිරීමත් අපේ නායකත්වයෙන් සිදුකරනවා. සෑම විරෝධතාකරුවන්ගෙන්ම, සෑම උද්ඝෝෂකයන්ගෙන්ම සහ මේ පිළිබඳව කම්පාවෙන් සහ කෝපයෙන් කතා කරන අයගෙන් අපි ඉල්ලා සිටින්නේ අපේ රටේ ජනතාව පොදු වේදිකාවකට පැමිණිය යුතු බවයි. සෑම දෙනාගෙන්ම අපි ඉල්ලා සිටින්නේ මේ විනාශකාරී පාලනයටත්, මර්දනකාරී පාලනයටත් මේ විනාශකාරී ආර්ථික ප්‍රතිපත්තියටත් එරෙහිව මේ රටේ පුළුල්ම ව්‍යාපාරයට එකතු වෙන ලෙසයි. රනිල් වික්‍රමසිංහට තවදුරටත් බැරැක්ක ඇතුලේ හැංගෙන්න වෙයි. අපි මහජනතාවත් එක්ක මේ ව්‍යාපාරය ගෙනයනවා. රනිල් වික්‍රමසිංහට කිසි ජනවරමක් නැහැ. ලක්ෂ 69න් ආව ගෝඨාභයට රටින් පැනලා යන්නත් එක්වරම හැකි වුණේ නැහැ. ජනතාවගේ ඡන්දයෙන් ආව මහින්ද රාජපක්ෂට අරලියගහ මන්දිරයෙන් පැනලා ගිහිල්ලා නාවුක හමුදා බැරැක්කයක සැලකිය යුතු කාලයක් ඉන්න සිදුවුණා. මේ සියලු බලයන්ට උඩින් ජනතා බලය තිබෙන බව මේ කරුණුවලින් පෙන්නුම් කර තිබෙනවා. ජනවරමක් නැති, මතයක් නැති පුස් මිනිහෙකුට, හිස් මිනිහෙකුට ජනතාවගේ අරගලය නතර කරන්න බැහැ. ජනතාවගේ නැගී සිටීම් නතර කරන්න බැහැ. මේ විනාශකාරී, මර්දනකාරී පිළිවෙත නතර කරන ලෙස රනිල් වික්‍රමසිංහට නැවත නැවතත් අපි අවධාරණය කරනවා. එය නතර කිරීම වෙනුවෙන් නීත්‍යානුකූලවත්, ජනතාව පෙළගැස්වීම හරහාත්, ව්‍යවස්ථානුකූලවත් ගත හැකි සියලු ක්‍රියාමාර්ග ගන්නා බව අවධාරණය කරනවා.” මාධ්‍යවේදීන් නැඟූ ප්‍රශ්නවලට පිළිතුරු ප්‍රශ්නය:- අධිආරක්ෂිත කලාප ගණනාවක් කොළඹ සෑම තැනම පිහිටුවා තිබෙන්නේ ඇයි? පිළිතුර:- රනිල් වික්‍රමසිංහ බියගුලු නායකයෙක්. එයා පාර්ලිමේන්තුවේ 134කගෙන් බලයට ආපු කෙනා. ජනතාවගේ කැමැත්තක් නැති කෙනා. ඒ නිසා මහා රළක් වගේ එන ජනතාවගේ බලයට බියෙන් අධිආරක්ෂිත තුළ සැඟවිලා ඉන්න බලනවා. ජනවරමක් නැති නායකයෝ හැම වෙලාවේම ඉන්න උත්සාහ කරන්නේ බැරැක්ක ඇතුලේ. ඒ නිසා රනිල් වික්‍රමසිංහ තමන්ටම වූ කලාප නිර්මාණය කරගෙන ඉන්න උත්සාහ කරන බවයි පෙන්නුම් කරන්නේ. ප්‍රශ්නය:- මේ ප්‍රහාරයෙන් ඔබට ගොඩක් රිදී ඇති බව අපි දැක්කා. තරුණ තරුණියන්ට පහර දී එළවද්දී මෙච්චර කල් දැකපු නැති අනුර කුමාර දිසානායක පොලීසියටම ගිහින් ඉන්න හැටි අපි දැක්කා. පිළිතුර:- ගෝල්ෆේස් එකට මැරයන් පැනලා පහර දෙන විට මුලින්ම මැදිහත් වුණේ අපි. ඒ මීටත් වඩා ආවේගයෙන් සහ වේගයෙන් බව මතක තියාගන්න. තරුණ තරුණියන් අත්අඩංගුවට ගත් අවස්ථාවල සිරගෙවල්වලට ගියේ අපි. තරුණ තරුණියන්ට පහරදීම්වලට එරෙහිව විශාල උද්ඝෝෂණ පැවැත්වූයේ අපි. මේ රටේ ඕනෑම තරුණයෙකුට, ඕනෑම තරුණියකට අසාධාරණ ප්‍රහාරයන් එල්ල වෙන්නේ කොතනද, ඒ සෑම තැනකම ඒ ප්‍රහාරයෙන් බැටකන කෙනාට හා සමානව වේදනාවක් අපට තිබෙනවා. ඒ සමාන කෝපයක් අපට තිබෙනවා. ඒක හෙට ඔබටත් වලංගුයි. හෙට ඔබ අනීතිකව, අසාධාරණව ප්‍රහාරයකට ලක්වෙනවා නම්, ඔබ විඳින වේදනාවේම කොටසක් අපි විඳිනවා. ඔබට ඇති වන කෝපයේම කොටසක් අපටත් ඇති වෙනවා. ප්‍රශ්නය:- ඔබට වැඩියම රිදෙන්න ඇත්තේ සමාජවාදී තරුණ සංගමයේ ජාතික සංවිධායක අත්අඩංගුවට ගත් නිසා වෙන්න ඇති. පිළිතුර:- මගේ පක්ෂයේ සහෝදරවරුන්ට පහර එල්ල කරන විට මට රිදෙනවා තමයි. ඒ පිළිබඳ සැකයක් තබා ගන්න එපා. වේදනාව කෝපය දෙගුණ තෙගුණ වෙනවා. මේ කිසිකෙනෙක් දවසක් හරි රිමාන්ඩ් බාරයේ සිටිය යුතු අය නොවෙයි. මිනීමරුවන් අමාත්‍ය ධුර දරනවා. අපරාධකරුවන් අමාත්‍ය ධුර දරනවා. උසාවියෙන් දඩ නියම වූ අවුරුදු හතරක් ඇඟ බැඳපු ප්‍රසන්න රණතුංගලා ඇමතිකම් දරනවා. මේ කිසිදු තරුණ තරුණියක් පොලිස් කූඩුවක පැයක්වත් සිටිය යුතු අය නොවෙයි. ඔවුන් මහජනයාගේ දේපළ සොරකම් කළ අය නොවෙයි. ඇතුලේ ඉන්න ඕනෙ මිනිස්සු පාර්ලිමේන්තුවේ ඇමති ධුර දරන ගමන් මේ රටටත්, මේ රටේ ජනතාවටත් ඇත්තටම ආදරය කරන මිනිස්සු හිරේට යවන කොට කෝපයක් සහ වේදනාවක් ඇතිවෙනවා. ප්‍රශ්නය:- අධිආරක්ෂිත කලාප නම් කිරීමත් එක්ක ජනතාවට ගැවසෙන්න තිබෙන ස්ථාන අඩු කර, ජනතාව හිරකළ මට්ටමක් පවතින්නේ. පිළිතුර:- හමුදා වළලු කිහිපයක් තබාගෙන අඩි 15ක් විතර තාප්ප ගහගෙන ජනාධිපති මන්දිරය ඇතුලේ බංකර් හදාගෙන හිටි නායකයන්ට මොකද වුණේ. මේ කඩදාසි කොළවලින් නම් කරන අධිආරක්ෂිත කලාපවලින් රටක් පාලනය කරන්න පුළුවන් ද? ඔයවගේ ඉරි ගහලා, සිතියම් ඇඳලා, ජනතාවගේ නැගිටීම් වළක්වන්න බැහැ. තමන්ගේම බල ප්‍රදේශ හදාගෙන ජීවත්වෙන්නේ ජනතාවගේ වරමක් නැති ජනතාව ගැන විශ්වාසයක් නැති නායකයන්. දැනටමත් ලක්ෂ ගණනකට රැකියා අහිමි වී ව්‍යාපාර කඩා වැටී හමුදාවේ පොලීසියේ රාජ්‍ය සේවයේ වැටුපෙන් ණය ගත් අය යන සියලු දෙනා මේ අර්බුදයේ ගොදුරු බවට පත්වී තිබෙනවා. රාජ්‍ය සේවකයන්ගේ ණය වාරික ගෙවන්න මුළු වැටුපම මදි වී තිබෙනවා. ගොවි ජනතාවගේ වියදම් අසීමිතව වැඩි වී, ධීවර ජනතාවට බෝට්ටුව දියත් කර ගන්න බැරි වී තිබෙනවා. පාස්පෝට් ගන්න දහස් ගණන් පෝලිමේ ඉන්නවා. ජනතාවගේ වේදනාව, පීඩාව, බුර බුරා නැගෙමින් තිබෙනවා. ජනතාවගේ මේ වේදනාව වඩා සංවිධානාත්මක මහජන නැගිටීමක් බවට පත්වීම වැළැක්වීමට මේ වගේ මර්දනයන් දියත් කර තිබෙනවා. සමාජය ඇද දමා තිබෙන ඛේදවාචකයන් හමුවේ, විගඩම්වලින් ජනතාවගේ විරෝධය සහ නැගිටීම පාලනය කරන්න බැහැ. හමදාවේ පොලීසියේ නිලධාරින් අපට කියන්නේ ඔවුන්ගේ ගෙවල්වලත් මේ ප්‍රශ්න සියල්ලම තිබෙන බවයි. ජන විරෝධී නායකයන්ට එරෙහිව හමුදාව පොලීසිය පවා නැගිටින බව පාලකයන් මතක තබා ගත යුතුයි. කෙටි කාලයකට තමන්ගේ බලය පවත්වාගෙන යන්න රනිල් වික්‍රමසිංහලාට මර්දනය තුළින් හැකි වූවත් දිගු කාලීනව ඔවුන්ට එරෙහිව නැගිටින්නේත් මේ මර්දනයම බව ඔවුන් මතක තබා ගත යුතුයි.", "URL": "https://lankatruth.com/si/?p=139705", "Category": "පුවත්", "Parent URL": null}