{"Source": "Lankatruth", "Timestamp": "September 27, 2022", "Headline": "පෘථිවිය බේරා ගැනීමේ පුහුණු මෙහෙයුමක් නාසා අත්හදාබලයි", "News Content": "අනාගතයේ දිනෙක පෘථිවියේ හැපීමට පැමිණෙන ග්‍රහකයක ගමන් මඟ වෙනස් කර, පෘථිවිය බේරා ගැනීමේ අරමුණින්, ඇමෙරිකාවේ නාසා ආයතනය සාර්ථක පුහුණු මෙහෙයුමක් අත්හදා බලා තිබේ. ‘ඩාර්ට්’ යන නමින් නම් කළ එම පුහුණු මෙහෙයුම යටතේ නාසා විද්‍යාඥයන් නියමුවන් නැති කුඩා රොබෝ යානයක්, පෘථිවියේ සිට කිලෝ මීටර් මිලියන 11ක් දුරින් අභ්‍යවකාශයේ සැරිසරන කුඩා ග්‍රහකයට යවා, යානය අධික වේගයෙන් එම ග්‍රහකයේ හැපීමට සලස්වා ඇත. නාසා විද්‍යාඥයන්ගේ අරමුණ, එම ඝට්ටනය හරහා ග්‍රහකයේ ගමන් මඟ වෙනස් කිරීමය. සාර්ථක වූයේ මෙම අත්හදා බැලීමය. නාසා ආයතනය හිතාමතා රොබෝ යානයක් ග්‍රහකය හැපීමට සැලැස්වූ පළමු අවස්ථාව මෙය යැයි ද පැවැසෙයි. ‘ඩාර්ට්’ රොබෝ යානය හැපෙන්න සැලැස්වූයේ මීටර් 160ක විශ්කම්භයකින් යුත්, ‘ඩිමෝර්පස්’ නමැති එම ග්‍රහකයේ හැපුණේ පැයට කිලෝ මීටර් 21,600 ක වේගයකිනි. අනාගතයේ දිනෙක පෘථිවියේ හැපී මහා විනාශයක් වීමට ඉඩ ඇති ග්‍රහකයක්, පෘථිවිය දෙසට පැමිණෙන්නේ නම්, මේ අයුරින් යානයක් යවා එය ග්‍රහකයේ හැපෙන්න සලස්වා, ග්‍රහකයේ ගමන් මඟ වෙනස් කිරීම නාසා විද්‍යාඥයන්ගේ අරමුණ වී තිබේ. නාසා විද්‍යාඥයන් පුහුණු මෙහෙයුම සඳහා තෝරා ගත් ‘ඩිමෝර්පස්’ ග්‍රහකය තවත් ග්‍රහකයක් වටා ගමන් කරයි. ‘ඩිමෝර්පස්’ ග්‍රහකයට වඩා ප්‍රමාණයෙන් විශාල එම ග්‍රහකය නම් කර ඇත්තේ, ‘ඩිඩ්යෝමස්’ යනුවෙනි. ‘ඩිමෝර්පස්’ ග්‍රහකයෙන් හෝ ‘ඩිඩ්යෝමස්’ ග්‍රහකයෙන් හෝ පෘථිවියට කිසිදු අනතුරක් නොමැති බවත් ‘ඩාර්ට්’ මෙහෙයුමට ‘ඩිමෝර්පස්’ ග්‍රහකය තෝරා ගන්නා බව නාසා ආයතනය කල් තියා පවසා තිබුණි. ‘ඩිඩ්යෝමස්’ ග්‍රහකය වටා, ‘ඩිමෝර්පස්’ එක් වටයක් යෑම සිදුවන්නේ පැය 11 ක් සහ මිනිත්තු 55 කට වරකි. ‘ඩාර්ට්’ යානය ‘ඩිමෝර්පස්’ ග්‍රහකයේ හැපීමෙන් පසු මෙම කාල සීමාවේ වෙසක් සිදුවිය. එම වෙනස පෘථිවියේ ඇති තාරකා විද්‍යා දුරේක්ෂ ආධාරයෙන් නිරීක්ෂණය කළ හැකි විය. ඇමෙරිකාවේ නාසා ආයතනය ‘ඩාර්ට්’ මෙහෙයුම වෙනුවෙන් වැය කළ මුදල ඇමෙරිකන් ඩොලර් මිලියන 325 කි. ඩාර්ට්’ යන්නෙහි අරුත ‘ග්‍රහක මඟ වෙනස් කිරීමේ පරීක්ෂණය’ යන්නය. නාසා විද්‍යාඥයන් ‘ඩාර්ට්’ මෙහෙයුම සැලැසුම් කළේ 2017 වසරේදීය. මෙහෙයුම ක්‍රියාත්මක කෙරුණේ 2021 නොවැම්බරයේය. නාසා ආයතනය කල්තියා දැනුම් දී තිබූ අන්දමට, ‘ඩාර්ට්’ රොබෝ යානය, ඩිමෝර්පස්’ ග්‍රහකයේ හැපුණි. යානය ග්‍රහකයේ හැපී ග්‍රහකයේ ගමන් මඟ වෙනස් කිරීම සජීවී ලෙස සිය යූ ටියුබ් නාළිකාව ඔස්සේ විකාශට කිරීමට නාසා ආයතනය කටයුතු කළේය. ඒ, දකුණු අප්‍රිකාවේ විශ්වය නිරීක්ෂණය කරන දුරේක්ෂ සහ ඉතාලියේ රෝමය කේන්ද්‍රකොට ගත් ‘වර්චුවල් ටෙලස්කෝප් ප්‍රෙජෙක්ට්’ ව්‍යාපෘතිය සමඟ එක් විය. (රොයිටර්)", "URL": "https://lankatruth.com/si/?p=139875", "Category": "පුවත්", "Parent URL": null}