{"Source": "Lankatruth", "Timestamp": "March 15, 2015", "Headline": "ගොවීන්ගේ කෝටි 251ක් ගිල්ලේ මොන බහිරවයාද?", "News Content": "වගා රක්ෂණයක් යැයි පවසමින් කිලෝ 50ක එක් පොහොර මිටියකින් රුපියල් 150 බැගින් කපා ගත් කෝටි 251කට අධික මුදල්වලට සිදුව ඇති දේ සොයාගත නොහැකි තත්වයකට පවත්ව ඇතැයි වාර්තා වේ. වගා රක්ෂණයක් යැයි පවසමින් කිලෝ 50ක එක් පොහොර මිටියකින් රුපියල් 150 බැගින් කපා ගත් කෝටි 251කට අධික මුදල්වලට සිදුව ඇති දේ සොයාගත නොහැකි තත්වයකට පවත්ව ඇතැයි වාර්තා වේ. පසුගියදා හෝමාගම ප්‍රදේශයේ පැවති ගොවි සංවිධාන රැස්වීමටක පැමිණි කෘෂිකර්ම අමාත්‍යාංශ නිලධාරියෙකු පවසා ඇත්තේ වන්දි ලබා දීම සඳහා ඊට අදාළ කටයුතු කිරීමට තෝරාගත් සමාගම අවශ්‍ය කටයුතු සම්පාදනය කර නොමැති බැවින් එම වන්දි මුදල් ලබාදිය නොහැකි බවයි. ගොවීන්ගේ මුදල්වලට සිදුවන්නේ කුමක්දැයි ගොවීන් විමසූ විට එම නිලධාරිවරයා පවසා ඇත්තේ එම මුදල් ලබාදිය නොහැකි වුවත් මෙවර කන්නයේ සිට ලබාගන්නා රක්ෂණ මුදල් අනිවාර්යයෙන්ම වගා හානි සඳහා ගෙවිය හැකි බවයි. පසුගියදා හෝමාගම ප්‍රදේශයේ පැවති ගොවි සංවිධාන රැස්වීමටක පැමිණි කෘෂිකර්ම අමාත්‍යාංශ නිලධාරියෙකු පවසා ඇත්තේ වන්දි ලබා දීම සඳහා ඊට අදාළ කටයුතු කිරීමට තෝරාගත් සමාගම අවශ්‍ය කටයුතු සම්පාදනය කර නොමැති බැවින් එම වන්දි මුදල් ලබාදිය නොහැකි බවයි. ගොවීන්ගේ මුදල්වලට සිදුවන්නේ කුමක්දැයි ගොවීන් විමසූ විට එම නිලධාරිවරයා පවසා ඇත්තේ එම මුදල් ලබාදිය නොහැකි වුවත් මෙවර කන්නයේ සිට ලබාගන්නා රක්ෂණ මුදල් අනිවාර්යයෙන්ම වගා හානි සඳහා ගෙවිය හැකි බවයි. ‍මේ සම්බන්ධයෙන් අප කළ විමසීමකදී සමස්ථ ලංකා ගොවිජන සම්මේලනයේ ජාතික සංවිධායක වයඹ පළාත් සභා මන්ත්‍රී නාමල් කරුණාරත්න මහතා පැවසූවේ 2013 වසරේ පමණක් ගොවීන් සඳහා පොහොර මිටි අසූතුන්ලක්ෂ අසූදහසක් (8,380,000) ලබා දී ඇති බවත් එක් මිටියකින් රුපියල් 150 බැගින් රුපියල් එකසිය විසිපන් කෝටි හැත්තෑ ලක්ෂයක් (රු.1,257,000,000) ගොවීන්ගෙන් එකතුකරගෙන ඇති බවත්ය. මේ හා සමාන මුදලක් 2014 වරේද ලබාගෙන ඇති බවත් ඔහු පෙන්වා දෙයි. ‍මේ සම්බන්ධයෙන් අප කළ විමසීමකදී සමස්ථ ලංකා ගොවිජන සම්මේලනයේ ජාතික සංවිධායක වයඹ පළාත් සභා මන්ත්‍රී නාමල් කරුණාරත්න මහතා පැවසූවේ 2013 වසරේ පමණක් ගොවීන් සඳහා පොහොර මිටි අසූතුන්ලක්ෂ අසූදහසක් (8,380,000) ලබා දී ඇති බවත් එක් මිටියකින් රුපියල් 150 බැගින් රුපියල් එකසිය විසිපන් කෝටි හැත්තෑ ලක්ෂයක් (රු.1,257,000,000) ගොවීන්ගෙන් එකතුකරගෙන ඇති බවත්ය. මේ හා සමාන මුදලක් 2014 වරේද ලබාගෙන ඇති බවත් ඔහු පෙන්වා දෙයි. මෙම වසර දෙකේදී වාගා හානි සිදුවූ අවස්ථා ගණනාවක් වාර්තා වූ නමුත් එකඳු ගොවියෙකුට හෝ මේදක්වා එම හිමිවියයුතු රක්ෂණ මුදල් ගෙවා නැති බවත් එම මුදල් ගලා ගියේ කාගේ සාක්කුවකටදැයි ප්‍රශ්න කරන බවත් ඔහු පැවසීය. මේ මුදල් අවභාවිතයේ යෙදෙවෙන බවට 2013 වසරේ සිටම තමන් රටට අනාවරණය කළ බවත් මේ වනවිට ගොවීන් දැඩි අසරණ භාවයකට පත්ව ඇති බවත් නාමල් කරුණාරත්න මහතා වැඩිදුරටත් පැවසීය. මෙම වසර දෙකේදී වාගා හානි සිදුවූ අවස්ථා ගණනාවක් වාර්තා වූ නමුත් එකඳු ගොවියෙකුට හෝ මේදක්වා එම හිමිවියයුතු රක්ෂණ මුදල් ගෙවා නැති බවත් එම මුදල් ගලා ගියේ කාගේ සාක්කුවකටදැයි ප්‍රශ්න කරන බවත් ඔහු පැවසීය. මේ මුදල් අවභාවිතයේ යෙදෙවෙන බවට 2013 වසරේ සිටම තමන් රටට අනාවරණය කළ බවත් මේ වනවිට ගොවීන් දැඩි අසරණ භාවයකට පත්ව ඇති බවත් නාමල් කරුණාරත්න මහතා වැඩිදුරටත් පැවසීය. මේ සම්බන්ධයෙන් ඉදිරියේදී ගොවීන් සමග එක්ව දැඩි ක්‍රියාමාර්ගයකට අවතීර්ණය වීමට සමස්ත ලංකා ගොවි ජන සම්මේලනය කටයුතු කරමින් සිටින බවත් ඒ මහතා වැඩිදුරටත් අනාවරණය කර සිටියේය. මේ සම්බන්ධයෙන් ඉදිරියේදී ගොවීන් සමග එක්ව දැඩි ක්‍රියාමාර්ගයකට අවතීර්ණය වීමට සමස්ත ලංකා ගොවි ජන සම්මේලනය කටයුතු කරමින් සිටින බවත් ඒ මහතා වැඩිදුරටත් අනාවරණය කර සිටියේය.", "URL": "https://lankatruth.com/si/?p=13992", "Category": "පුවත්", "Parent URL": null}