{"Source": "Lankatruth", "Timestamp": "October 4, 2022", "Headline": "නියැන්ඩතාල් ජීනෝමය පෙළගැස් වූ විද්‍යාඥයාට 2022 වෛද්‍ය විද්‍යා නොබෙල් ත්‍යාගය", "News Content": "මේ 2022 වසරේ වෛද්‍ය විද්‍යා නොබෙල් ත්‍යාගය දිනා ගැනීමට ස්වීඩන් ජාතික ප්‍රවේණි විද්‍යාඥ ස්වාන්ටේ පාබෝ සමත් ව තිබෙනවා. ජර්මනියේ ලිප්සිග් හි පරිණාමීය මානව විද්‍යාව පිළිබඳ මැක්ස් ප්ලාන්ක් ආයතනයේ අධ්‍යක්ෂවරයෙකු වන ඔහුට ඇමරිකානු ඩොලර් 900,500ක එම ත්‍යාගය මෙවර හිමි වන බව ඔක්තෝබර් මස 3වෙනි දින ස්ටොක්හෝම් රාජකීය ස්වීඩන් විද්‍යා ඇකඩමිය විසින් නිවේදනය කරනු ලැබුවා. වසර දස දහස් ගණනක කාලයක් පුරා DNA වල සිදු වී ඇති වෙනස්වීම් හඳුනා ගැනීමට තිබූ තාක්ෂණික බාධක ජය ගනිමින් ස්වාන්ටේ පාබෝ විසින් අපේ සමීපත ම හා වඳ වී ගිය එක් පරිණාමීය ඥාතියෙකු වන නියැන්ඩතාල් මානවයාගේ ජීනෝමය නිවැරැදි ව පෙළගස්වා තිබෙනවා. එමගින් මීට පෙර නො දැන සිටි ඩෙනීසොවන් මානවයා හඳුනා ගැනීමට ද හැකි වුණා. මෙම මානව විශේෂ දෙක ම මිනිසුන් සමඟ එකට විසූ බවත්, නූතන මිනිසුන් වසර 70,000කට පමණ ඉහත දී අප්‍රිකාවෙන් ඉවතට සංක්‍රමණය වීමන් අනතුරුව ඔවුන්ගේ DNA සමග අපේ DNA මිශ්‍රවීම සිදු ව ඇති බවත් ස්වාන්ටේ පාබෝ විසින් පෙන්වා දී තිබෙනවා. ” අපිට වගේ ම නියැන්ඩතාල් වරුන්ටත් තිබුණේ විශාල මොළයක්. ආයුධ භාවිතා කළ ඔවුන් සමූහයන් ලෙසයි ජීවත් වුණේ.” ස්වීඩන් රාජකීය විද්‍යා ඇකඩමියේ කායික විද්‍යාව හෝ වෛද්‍ය විද්‍යාව පිළිබඳ නොබෙල් කමිටු සාමාජිකාවක වන ඇනා වෙඩල් ඔක්තෝබර් 2වෙනි සඳුදා නිවේදනය කරමින් ප්‍රකාශ කර සිටියා. පාබෝ විසින් ඉපැරණි අස්ථිවලින් මයිටොකොන්ඩ්‍රියමීය DNA නිස්සාරණය කිරීමෙන් 2008 වස‍‍‍‍‍‍‍‍‍‍‍‍‍රේදී නියැන්ඩතාල් ජීනෝමය සාර්ථකව පෙළ ගස්වනු ලැබුවා. ඔහු නූතන මිනිසුන් සහ නියැන්ඩතාල් වරුන් ප්‍රවේණික ව වෙනස් වන බව සොයාගත්තා පමණක් නොව මෙම විශේෂ දෙක වසර 800,000කට ඉහත විසූ පොදු මුතුන්මිත්තෙකුගෙන් පැවතෙන බවත්, ඔවුන් දෙවර්ගය ම එකට ජීවත් වී දරුවන් බිහි කළ බවත් අනාවරණය කර තිබෙනවා. යුරෝපීය හෝ ආසියානු සම්භවයක් ඇති වත්මන් මිනිසුන්ගේ DNA වලින් 2%ක් නියැන්ඩතාල්වරුන්ගෙන් ලැබී තිබෙනවා. සයිබීරියාවේ ඩෙනීසොවා ගුහාවෙන් සොයාගත් වසර 40,000ක් පැරණි අස්ථි කොටසක ජීනෝමය පිරික්සීමෙන් පසු පාබෝ සහ ඔහුගේ සහායක පර්යේෂකයන් විසින් ඩෙනීසොවන් නමැති සම්පූර්ණයෙන්ම නව මානව විශේෂයක් සොයාගත්තා. මේ පිළිබඳ සම්පූර්ණ අනාවරණය පසුගිය සැප්තැම්බර් 7 විදුසරෙහි “නූතන මිනිසාගේ සමීපතම ඥාතියා – ඩෙනීසොවන්” මැයෙන් පළ වූ ලිපියේ දැක්වෙනවා.Live Science ඇසුරෙනි. ප්‍රේමශාන්ත කුමාරසිරි – විදුසර", "URL": "https://lankatruth.com/si/?p=140118", "Category": "පුවත්", "Parent URL": null}