{"Source": "Lankatruth", "Timestamp": "October 4, 2022", "Headline": "ඇහැලේපොළ ඛේදවාචකය ඉංග්‍රීසීන්ගේ අතේ රෝලක්ද?", "News Content": "ශ්‍රී වික‍්‍රම රාජසිංහ රජු විසින් ඇහැලේපොළ කුමාරිහාමි සහ දරුවන් ඝාතනය කරවූ බවට තහවුරුව පවතින ඓතිහාසික ප‍්‍රවෘත්තියේ සත්‍යතාව පිළිබඳව ගැටලූවක් තිබේ. ඉංග්‍රීසීන් විසින් කන්ද උඩරට රාජධානිය බිඳ දැමීමත් රජු අත්අඩංගුවට ගෙන රටින් පිටුවහල් කිරීමත් සාධාරණය කිරීම සඳහා මෙම සිදුවීම ඉංගී‍්‍රසීන් විසින් ගොතනු ලැබූ අතේ රෝලක්ද යන සැකය මතුවේ. උඩරට රාජධානිය ක‍්‍රෑර රජකුගෙන් මුදාගන්නා ”විමුක්ති හමුදාවක්” ලෙස බ්‍රිතාන්‍ය සේනාංක උඩරටට ඇතුළු වූයේ ශ්‍රී වික‍්‍රමරාජසිංහ රජුට විරුද්ධව ගොඩනැගූ මෙවැනි අභූත කතා රාශියක් උපයෝගී කර ගනිමිනි. ඇහැලේපොළ මහ අදිකාරම රජුට ද්‍රෝහීවීමේ චෝදනාව මත ඇහැලේපොළ කුමාරිහාමි සහ පවුලේ අය මරාදමන්නට ඇතැයි සැකකළ හැකිය. එහෙත් එම සිදුවීම වටා ගොඩනඟා ඇති බෝගම්බර වැවේ ගිල්වීම, දරුවන් වනේලා කෙටවීම, මද්දුම බණ්ඩාර පිළිබඳ සිද්ධිය. ඉතිහාසයට රිංඟවූ සාහිත්‍යමය ප‍්‍රබන්ධයන් සේ සැලකිය හැකිය. ආචාර්ය කොල්වින් ආර්. ද සිල්වාගේ පර්යේෂණ නිබන්ධවූ ”බ්‍රිතාන්‍ය අධිරාජ්‍යය යටතේ ශ්‍රී ලංකාව” සඳහා ඔහු බ්‍රිතාන්‍ය කෞතුකාගාර සහ ලේඛනාගාරවල ලංකාව ගැන තිබූ ලිපිලේඛන හදාරමින් අධ්‍යයනයක යෙදී ඇත. ඇහැලේපොළ පවුල ඝාතනය කිරීම පිළිබඳව කිසිදු සටහනක් ඔහුට හමුවී නැත. කතාව ප‍්‍රබන්ධයක් බව මුලින්ම හෙළි කළේ ආචාර්ය කොල්වින් ආර්. ද සිල්වා ය. ඇහැලේපොළ පවුල ඝාතනය පිළිබඳ පුවත අතිශයෝක්තියක් බවද ඒ පිළිබඳ කිසිදු ලියවිල්ලක් තමාට හමුවී නැති බවද විශිෂ්ට ඉතිහාස පර්යේෂකයෙක් වූ රැල්ෆ් පීරිස්ද සඳහන් කර තිබේ. ආචර්ය ගංගානාථ ඔබේසේකර විසින්ද අදාළ සිදුවීම පසුකාලීන පරිකල්පනයක් බව සඳහන් කර ඇත. ඇහැලේපොළ මහ අදිකාරමගේ පවුලේ උදවිය ඝාතනය කිරීම පිළිබඳ පුවත ප‍්‍රථමයෙන් සඳහන් වන්නේ බ්‍රිතාන්‍ය පාලන සමයේ මෙරට සිටි හමුදා ශල්‍ය වෛද්‍යවරයෙකු වූ කළ මේජර් ජෝන් ඩේවි ලියූ ”ඩේවි දුටු ලංකාව” ග‍්‍රන්ථයෙහිය. අදිකාරමගේ පවුලේ දරුවන් ඝාතනය කළා නම්, එය සිදුවීමට ඉඩ තිබෙන්නේ 1814දීය. ඇහැලේපොළ ඉංග්‍රීසීන් වෙත පලා යන්නේ 1814 මැයි 18 දිනය. මේජර් ඩේවි ලංකාවට පැමිණෙන්නේ 1816දීය. ඔහු ඇහැලේපොළ කුමාරිහාමි සහ දරුවන් ඝාතනය ඇසින් දුටුවෙකු සේ විස්තර කරන්නේ 1820දීය. එනම් අදාළ සිදුවීමෙන් වසර කිහිපයකට පසුවය. සත්‍ය ලෙසම එවැන්නක් සිදුවී නම් අතරමැදි කාලය තුළ ඉහත සිදුවීම් කිසිදු ලේඛනයක සඳහන් නොවීම ගැටලුවකි. ඩේවි ස්වකීය ග‍්‍රන්ථය සඳහා තොරතුරු සපයා ගන්නේ රාජසිංහ රාජ සභාවේ සිටි ඇමැතියෙකු වූ මිල්ලවගෙනි. මිල්ලව, මොල්ලිගොඩ සහ ඇහැලේපොළ ආදී ඇමැතිවරු 1818 කැරැල්ලේදී කැප්පෙටිපොළ හා මඩුගල්ලේට විරුද්දව ඉංග්‍රීසීන්ගේ පැත්ත ගත් උඩරට නායකයෝය. ශ්‍රී වික‍්‍රම රාජසිංහ රජුට විරුද්ධව මත ගොඩනඟන ලද්දේ ඔවුන් විසිනි. ජෝන් ඩේවි ඇහැලේපොළ පවුලේ ඝාතනය හැඟුම්බර අන්දමින් විස්තර කරන්නේ 1818 කැරැල්ලේදී කන්ද උඩරට දී අති විශාල මානව ඛේදවාචකයන් ඉංග්‍රීසින් විසින් සිදුකර තිබියදීය. පසුකාලීනව නිර්මාණවලට ඇතුළත් වූයේද ඉදිරිපත් කළ ප‍්‍රවෘත්තියමය.  කැප්පෙටිපොළ අදිකාරම සිය නැඟණිය වූ ඇහැලේපොළ කුමාරිහාමිගේ මරණය සම්බන්ධව කිසිදු අදහසක් පළ නොකිරීමද මෙහිදී සැකයට හේතුවකි. පසුකාලීනව ලියැවුණු ඇහැලේපොළ වර්ණනාව කාව්‍යයේද මෙම ඝාතන ගැන සඳහන් නොවේ.", "URL": "https://lankatruth.com/si/?p=140111", "Category": "පුවත්", "Parent URL": null}