{"Source": "Lankatruth", "Timestamp": "October 8, 2022", "Headline": "බලාපොරොත්තු තැබිය හැකි කණ්ඩායම ජාතික ජන බලවේගයයි – එරික් වීරවර්ධන", "News Content": "මේ වනවිට රට ගොඩනැගීම සම්බන්ධයෙන් බලාපොරොත්තු තැබිය හැකි එකම කණ්ඩායම ජාතික ජන බලවේගය පමණක් බවත් තමන් මෙම තීරණය ගනු ලැබූවේ පසුගිය කාලය පුරාවටම සිදු කළ අධ්‍යනයකින් පසුව බවත් හිටපු වරාය සහ නාවික කටයුතු නියෝජ්‍ය ඇමැතිවරයෙකු වු එරික් වීරවර්ධන සඳහන් කරයි. ඔහු මේ බව සඳහන් කළේ ජාතික ජන බලවේගයේ පාර්ලිමේන්තු මන්ත්‍රීනි ආචාර්ය හරිනි අමරසූරියගෙ ප්‍රධානත්වයෙන් ඊයේ (07) පැවැති මහනුවර දිස්ත්‍රික්කයේ කුණ්ඩසාල ආසනයේ ගල්පිහිල්ල කොට්ඨාසයේ ජාතික ජන බලවේගයේ කොට්ඨාස සභාව පිහිටුවීමේ අවස්ථාවට එක්වෙමිණි. එමෙන්ම පිලවල උතුර කොට්ඨාස සභාවටද ඔහු එක්වී අදහස් දක්වා ඇත. ජනතාව නියෝජනය කරමින් පාර්ලිමේන්තුවට එන ජනතා නියෝජිතයින් ඔවුන්ගේ කාර්යභාර්යය නිවැරදිව ඉටු නොකරණ බවත් තමන් පාර්ලිමේන්තුවේ සිටි කාලය ඇතුළත එය හොඳින්ම අත් විඳි බවත් ඔහු එහිදී පවසා තබේ. කෙසේ වෙතත් තමන් පාර්ලිමේන්තු මන්ත්‍රීවරයෙකුව සිටි සමයේ පාර්ලිමේන්තුවේ සිටි ජනතා විමුක්ති පෙරමුණේ මන්ත්‍රීවරු එම පාර්ලිමේන්තු මන්ත්‍රීවරුන්ගේ කාර්යභාර්යය පාර්ලිමේන්තුව තුළ නිවැරදිව ඉටු කළ බවද ඔහු පවසා ඇත. මේ වනවිට රට ගොඩනැගිය හැකි කණ්ඩායමක් ඉන්නේ ජනතා විමුක්ති පෙරමුණ ඇතුළු ජාතික ජන බලවේගය තුළ බවත් ඔහු අවධාරණය කර තිබේ. මෙම කොට්ඨාස සභා පිහිටුවීමේ අවස්ථාවන් සඳහා ජාතික ජන බලවේගයේ ජාතික විධායක සභික රවිඳු උස්වැටකෙයියාව, ජාතික ජන බලවේගයේ මහනුවර දිස්ත්‍රික් විධායක සභික තනුර දිසානායක ඇතුළු පිරිසක්ද එක් වී සිටියහ. අපගේ ආධාරකරුවන් අපගේ පාඨකයන් වෙත වඩාත් වැදගත් කථා සහ මාතෘකා සෘජුවම ගෙන ඒමට අපට හැකියාව ලබා දී ඇත. මෙම ගැටළු පිළිබඳව දැනුවත්ව සිටීමෙන්, ඒවා ජන ජීවිතයට බලපාන ආකාරය පිළිබඳ වැඩි අවබෝධයක් ලබා ගැනීමට අපට උපකාර කළ හැකිය. මෙම වැදගත් දේවල් කිරීමට අපට උපකාර කරන එක් විශේෂ අනුග්‍රාහකයෙකු කෙරෙහි ඔබ අවධානය යොමු කරන ලෙස අපට අවශ්‍ය වන්නේ එබැවිනි. මෙම අනුග්‍රාහකයාගේ වේදිකාව ක්‍රීඩා සඳහා කැපවී ඇත, එබැවින් SlotoGate හි ත්‍රාසජනක ක්‍රීඩා ලෝකයට බැස කිමිදෙන්න! ඔබ මේස ක්‍රීඩා වැනි රසික ප්‍රියතමයන් පසුපස ගියත් https://slotogate.com/de/slots/book-of-dead/ වැනි විශාල විවිධ ක්‍රීඩා වලින් යමක් උත්සාහ කිරීමට අවශ්‍ය වුවත් – ඔවුන් සියල්ල ලබාගෙන ඇත. සෑම අවස්ථාවකදීම අද්විතීය අත්දැකීමක් සහතික කරන ඉහළම සැපයුම්කරුවන් සමඟ, ඔබ බලා සිටින්නේ කුමක් සඳහාද?", "URL": "https://lankatruth.com/si/?p=140289", "Category": "පුවත්", "Parent URL": null}