{"Source": "Lankatruth", "Timestamp": "October 11, 2022", "Headline": "දේශපාලන බලයෙන් සංවේදී පරිසර කළාප වැනසීම තවදුරටත්", "News Content": "අටවන ජනාධිපති රනිල් වික්‍රමසිංහ යටතේ ද දේශපාලන බලය යොදා ගනිමින් සිදු කරන පරිසර සංහාරය තව දුරටත් ඉහල ගොස් ඇති බව පරිසරවේදී සජීව චාමිකර දිගින් දිගටම පෙන්වා දී තිබේ.  මේ සඳහා ආසන්නම නිදර්ශනය ලෙස දෙනියාය කොටපල ගල්පොත්තයාය සංවේදී පරිසර කළාපය හරහා මාර්ගයක් ඉදිකිරීම පෙන්වා දී තිබේ. ඒ සම්බන්ධයෙන් ඔහුගේ ෆේස්බුක් පිටුවේ තබා ඇති සම්පූර්ණ සටහන පහත පළ කෙරේ.  කොටපොල ප්‍රාදේශීය ලේකම් කොට්ඨාශයට අයත් ඉලුක්පිටිය ග්‍රාම නිලධාරී වසමේ හොරගල, ගල්පොත්තහේන්යාය රජයේ කැලය තුළින් කිලෝමීටර 1.5 ක් දිග හා මීටර 7 ක් පමණ පළල මාර්ගයක් ඉදි කිරීමට විශාල වනාන්තර ප්‍රදේශයක් විනාශ කර තිබේ. අක්කර 22 ක් පමණ වන ගෝනිහේනවත්ත මධ්‍යම පාන්තික වනාන්තර ඉඩම දක්වා පිවිසීමට මෙම මාර්ගය ඉදි කිරීම ප්‍රදේශයේ ප්‍රභල දේශපාලඥයකු ගේ බලය භාවිත කර, රාගම රෝහලේ ශල්‍ය වෛද්‍ය රංජිත් ජයසේකර ගේ මෙහෙයවීම යටතේ සිදු කෙරේ. මෙම වෛද්‍යවරයා ගේ බිරිදට අයත් යැයි සැලැකෙන මෙම වනාන්තර ඉඩමේ සංචාරක හෝටල් ව්‍යාපෘතියක් ක්‍රියාත්මක කිරීම සඳහා වන සංරක්ෂණ දෙපාර්තමේන්තුව යටතේ පාලනය වන මෙම රජයේ කැලය තුළින් මාර්ගය ඉදි කරමින් පවතී. මෙම වනාන්තර ඉඩමට පිවිසීමට විකල්ප මාර්ග 5 ක් හඳුනාගෙන තිබිය දී සුවිශේෂී වනාන්තර පද්ධතියක් දෙකඩ කරමින් ඇළ මාර්ග තුනක් සම්පූර්ණයෙන් ම අවහිර කර මෙම මාර්ගය ඉදි කරමින් තිබේ. මීට ප්‍රථම මෙම වෛද්‍යවරයා විසින් අදාළ වනාන්තර ඉඩම ආසන්නයේ පිහිටි වෙනත් මධ්‍යම පාන්තික වනාන්තර ඉඩමක් තුළින් පිවිසුම් මාර්ගයක් ඉදි කර ඇති අතර එම මාර්ගයේ ඉදි කිරීම් අතරමඟ නවතා දමා තිබේ. අදාළ වෛදවරයා විසින් වනාන්තරය තුළින් මෙම මාර්ගය සකස් කර ගැනීමට වැඩි උත්සාහයක නිරත ව ඇත්තේ හෝටල් ව්‍යාපෘතිය සඳහා වැඩි වාසිදායක තත්ත්වයක් ලබා ගැනීමට ය. ඒ නිසා හානි අවම විකල්ප මාර්ග වෙනුවට නීති විරෝධී ව රජයේ වනාන්තරයක් තුළින් මාර්ග සකස් කිරීමෙන් සිදු වන විශාල හානි කර තත්ත්වය පිළිබඳ ව අවධානයට ලක් කර නොමැත. අංශක 45 ට වඩා වැඩි ආනතියක් සහිත කඳු බෑවුම්වල ඩෝසර් යන්ත්‍ර ආධාරයෙන් පස් කඳු හා කළු ගල් කඩා ඉවත් කර මාර්ග සැකසීම සිදු කර ඇත. වනාන්තරය තුළ පිහිටි ඇළ මාර්ග සම්පූර්ණයෙන් ම අවහිර කර ජලය ගලා යෑමේ මාර්ග වෙනස් කර ඇති අතර ඇළ ඉවුරුවල කපා ඉවත් කළ පස් හා කළු ගල් ගොඩ ගසා තිබේ. එම පස් හා රොන්මඩ සේදී යාමෙන් හා ඇළ මාර්ග අවහිර වීම හේතුවෙන් මත්ස්‍ය වාසස්ථාන විනාශයට ලක් කර තිබේ. මෙම ඇළ මාර්ගවල ලංකාවට ආවේණික දුර්ලභ මත්ස්‍ය විශේෂ වන තල්කොස්සා (Belontia signata) හා කඳුකර ඉරි අහිරාවා (Schistura notostigma) වාර්තා වන අතර එම මත්ස්‍යයන් ගේ වාසස්ථාන විනාශ කිරීම මෙම මාර්ග ඉදි කිරීමෙන් සිදු කර තිබේ. මෙම වනාන්තර පද්ධතිය පහතරට වැසි වනාන්තර ආවරණයක් සහිත ප්‍රදේශයක් වන අතර මෙහි ලංකාවට ආවේණික මහ කොණ්ඩ කවුඩා (Crested Drongo), හබන් කුකුළා (Spurfowl), රත් මහ කෑරලා (Crimson backed Woodpecker), අලු කෑදැත්තා (Grey Hornbill), ගිරා මලිත්තා (Lorikeet), රන් නලල් කොට්ටෝරුවා (Yellow – fronted Barbet), හිස කළු කොණ්ඩයා (Black – caped Bulbul) වැනි පක්ෂි විශේෂ වාර්තා වේ. මීට අමතර ව වනාන්තරවාසී ප්‍රමාණයෙන් විශාල සමනල විශේෂ වන Red Helen, Ceylon Birdwing, Clipper වැනි විශේෂ ගණනාවක් වාර්තා වේ. මෙරටට ආවේණික ගනයකට අයත් වන පිණුම් කටුස්සා (Otocryptis wiegmanni) හා ලංකාවට ආවේණික මූකලන් හාල්දණ්ඩා (Dendrelaphis schokari) මෙම වනාන්තරයෙන් වාර්තා වේ. මෙවැනි ජීවී විශේෂ පිළිබඳ ව කිසිදු අධ්‍යයනයකින් තොර ව මෙම මාර්ගය ඉදි කිරීම හා ඒ සඳහා අනුමැතිය ලබා දීම ඉතා ම හානි කර ක්‍රියාවකි. මෙම මාර්ගය ඉදි කිරීමට ප්‍රථමයෙන් හානි අවම විකල්ප මාර්ග පිළිබඳ ව අධ්‍යයනයක් හෝ මෙම මාර්ග ඉදි කිරීමෙන් සිදු විය හැකි හානි කර බලපෑම් අවම කර ගැනීම පිළිබඳ ව හෝ අධ්‍යයනයට ලක් කර නොමැත. මේ නිසා වනාන්තර පද්ධතියට, කඳු බෑවුම්වලට මෙන් ම දියපහරවලට ද සිදු වන බලපෑම් අවම කර ගැනීමට අවශ්‍ය කිසිදු උපායමාර්ගයක් සකස් කර නොමැත. මෙම මාර්ගය ඉදි කිරීමට අනුමැතිය ලබා දීමට වන සංරක්ෂණ දෙපාර්තමේන්තුවෙන් වාර්තාවක් කැඳවීම හෝ සිදු කර නොමැති වීම කනගාටුවට කරුණකි. ශල්‍ය වෛද්‍ය රංජිත් ජයසේකර විසින් දේශපාලන බලය භාවිත කර ඉඩම් කොමසාරිස් ජෙනරාල් හා වන සංරක්ෂණ ජෙනරාල් මගින් නීති විරෝධී ව මෙම මාර්ගය ඉදි කිරීම සඳහා අනුමැතිය ලබා ගෙන තිබේ. එම බලපෑම් මත නිවැරදි අධ්‍යයනයකින් හෝ වාර්තා කැඳවීමකින් තොර ව නිලධාරීන් විසින් පාරිසරික හා ඉඩම් අණ පනත් උල්ලංඝනය කර මෙම මාර්ගයේ ඉදි කිරීම සඳහා අනුමැතිය ලබා දී තිබේ. එපමණක් නොව මෙම මධ්‍යම පාන්තික වනාන්තර ඉඩම් වන සංරක්ෂණ දෙපාර්තමේන්තුවට අත් පත් කර ගෙන ගල්පොත්තහේන්යාය රජයේ වනාන්තර පද්ධතියට එක් කිරීමේ සැලැසුම් හා ඒ සඳහා ගත් ක්‍රියාමාර්ග පිළිබඳ ව ද අවධානයකින් තොර ව මෙම මාර්ග ව්‍යාපෘතිය සඳහා අනුමැතිය ලබා දී ඇත. ගල්පොත්තහේන්යාය රජයේ කැලයට ආරක්ෂාව ලැබී ඇත්තේ 2009 අංක 65 දරණ පනතින් අවසන් වරට සංශෝධිත 1907 අංක 16 දරණ වන සංරක්ෂණ ආඥා පනතේ 20 වන වගන්තියට අනුව ය. පනතේ 78 වගන්තියට අනුව වනයක් නැතහොත් වනාන්තරයක් යන්න අර්ථ නිරූපනය කර ඇත්තේ “රජය විසින් සුදුස්සක් කළ හැකි සියලු ඉඩම්” යනුවෙනි. නමුත් එය සිදු කළ හැකි වන්නේ ශ්‍රී ලංකා ප්‍රජාතාන්ත්‍රික සමාජවාදී ජනරජයේ ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ රාජ්‍ය ප්‍රතිපත්ති, මෙහෙයවීමේ මූලධර්මවලට එකඟ ව ය. පනතේ 20(1) උප වගන්තියේ රජයට අයත් වෙනත් වනයක තහනම් ක්‍රියා දක්වා තිබේ. ඒ අනුව ගස් ගපා හෙළීම, දියපහරවල් අවහිර කිරීම, ගල් කැඩීම හෝ ඒ සඳහා පුපුරණ ද්‍රව්‍ය භාවිත කිරීම, මාර්ග සකස් කිරීම හා සකස් කළ මාර්ග භාවිත කිරීම යන සියලු ක්‍රියා තහනම් වේ. එවන් තහනම් ක්‍රියාවක නිරත ව වරදකරුවකු වන පුද්ගලයකු මහේස්ත්‍රාත් අධිකරණයකින් වරදකරුවකු කරනු ලැබූ විට වසර 2 ක් දක්වා බන්ධනාගාර ගත කිරීමක් හෝ රුපියල් 5000 ත් 50,000 ත් අතර දඩයකට හෝ මේ දඩුවම් දෙකට ම ලක් කළ හැකි ය. මෙම දඩුවම්වලට අමතර ව වනාන්තරයට සිදු කළ හානිය සම්බන්ධයෙන් තක්සේරු කළ වන්දි මුදලක් දඩයක් ලෙස ගෙවීම ද කළ යුතු ය. පනතේ 20(2) උප වගන්තියට අනුව රජයට අයත් වෙනත් වනාන්තරවල තහනම් ක්‍රියා සිදු කිරීමට ආධාර හෝ අනුබල ලබා දීම ද වරදක් වන අතර ඒ සම්බන්ධයෙන් වරදකරුවකු වන පුද්ගලයකු එම දඩුවම්වලට ම යටත් විය යුතු ය. නමුත් වන සංරක්ෂණ දෙපාර්තමේන්තුව සිදු කර ඇත්තේ මෙම නීති ක්‍රියාත්මක කිරීම වෙනුවට මෙම වනාන්තරය විනාශ කිරීමට එම දෙපාර්තමේන්තුවේ ප්‍රධානියා විසින් ම අවසර ලබා දීම ය. ඒ අනුව මෙම මාර්ග සකස් කිරීම සිදු කරන ශල්‍ය වෛද්‍ය රංජිත් ජයසේකර මෙන් ම ඒ සඳහා අනුමැතිය ලබා දුන් වන සංරක්ෂණ ජෙනරාල් හා ඉඩම් කොමසාරිස් ජෙනරාල් ද වරදකරුවන් වන්නේ ය. මෙම මාර්ගය සකස් කිරීමේ දී හෙක්ටයාරයකට වඩා වැඩි වනාන්තර ප්‍රදේශයක් එළි කිරීමට ලක් කර තිබේ. ඒ අනුව 2000 අංක 53 දරණ පනතින් අවසන් වරට සංශෝධිත 1980 අංක 47 දරණ ජාතික පාරිසරික පනතේ 23බ වගන්තියට අනුව ප්‍රකාශිත 1993 ජුනි 24 වන දින 772/22 අංක දරණ ගැසට් නිවේදනයට අනුව, හෙක්ටයාර 1 ට වැඩි භූමි ප්‍රදේශයක ඇති කැළෑ, කැළෑ ආශ්‍රිත නොවන ප්‍රයෝජනයක් සඳහා යොදා ගැනීමට ප්‍රථමයෙන් පරිසර බලපෑම් තක්සේරු (ඇගයීම්) ක්‍රියාවලියට යටත් ව පූර්ව ලිඛිත අනුමැතිය ලබා ගෙන අදාළ සංවර්ධන ව්‍යාපෘතිය ක්‍රියාත්මක කළ යුතු ය. නමුත් මෙම මාර්ගය සකස් කිරීමට වනාන්තර එළි කිරීමට ප්‍රථමයෙන් ජාතික පාරිසරික පනතේ 23අඅ උප වගන්තියට අනුව නිවැරදි පරිසර බලපෑම් තක්සේරු ක්‍රියාවලියට යටත් ව අනුමැතිය ලබා ගැනීමකින් තොර ව නීති විරෝධීව ව්‍යාපෘතිය ක්‍රියාත්මක කර තිබේ. ඒ අනුව පනතේ 31 වගන්තියට අනුව එම නීති විරෝධී ක්‍රියාව සම්බන්ධයෙන් මහේස්ත්‍රාත් අධිකරණයක් ඉදිරියේ වරදකරුවකු කරනු ලැබූ විට රුපියල් 15,000 ක් නොයික්මවන දඩයකට හෝ වසර 2 ක් දක්වා බන්දනාගාර ගත කිරීමකට හෝ මෙම දඩුවම් දෙකට ම යටත් කළ හැකි ය. මේ නිසා මධ්‍යම පරිසර අධිකාරිය මෙම හානි කර ක්‍රියාව නතර කිරීම සඳහා කඩිනමින් මැදිහත් විය යුතු ය. මෙම මාර්ගය සැකසීමේ දී වනාන්තරය තුළ ඇළ මාර්ග විශාල හානියකට ලක් කර ඇත. 1947 අංක 8 දරණ රජයේ ඉඩම් ආඥා පනතට අනුව ඇළ මාර්ගවල රක්ෂිත කලාපයේ අනවසර විනාශ කිරීම්වලට එරෙහිව නීතිය ක්‍රියාත්මක කිරීමේ හැකියාව ඇත. මෙම ආඥා පනතේ 49 වන වගන්තියට අනුව ඇළක රක්ෂිත පැවතිය යුතු බව සඳහන් වේ. 50 වන වගන්තියට අනුව පොදු ඇළ මාර්ගයක් දෙපස නියමිත ප්‍රමාණයේ බිම් තීරුවක් රක්ෂිතයක් ලෙස පැවතිය යුතු බව සඳහන් වේ. ඒ අනුව පොදු ඇළ මාර්ගයේ පළල අඩි 15 ට වඩා අඩු නම් ඉවුරේ සිට දම්වැල් 1 ක් නැතහොත් අඩි 66ක් (මීටර් 20 ක්) රක්ෂිතයක් ලෙස පැවතිය යුතු ය. නමුත් මෙම මාර්ගය සැලසීමේ දී ඇළ මාර්ග සියල්ල හානියට ලක් කර ඇත. ඊට එරෙහිව නීති ක්‍රියාත්මක කිරීමේ බලය ප්‍රාදේශිය ලේකම්ට ඇති නමුත් කොටපොල ප්‍රාදේශීය ලේකම් ශානිකා අයි. පෙරේරා මහත්මිය විසින් මෙම නීති විරෝධී මාර්ග ඉදි කිරීම සාධාරණීකරණය කිරීමට උත්සාහ ගනිමින් සිටී. ශ්‍රී ලංකා ප්‍රජාතාන්ත්‍රික සමාජවාදී ජනරජයේ ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ VI වන පරිච්ඡේදය යටතේ දැක්වෙන රාජ්‍ය ප්‍රතිපත්ති, මෙහෙයවීමේ මූලධර්ම හා මූලික යුතුකම් කොටසේ 27(14) උප ව්‍යවස්ථාවට අනුව “ජනතාවගේ යහපත තකා රජය විසින් පරිසරය ආරක්ෂා කොට සුරක්ෂිත කොට වැඩිදියුණු කළ යුතු ය” යනුවෙන් සඳහන් වේ. ඒ අනුව වන සංරක්ෂණ ජනරාල් හා ඉඩම් කොමසාරිස් ජනරාල් විසින් මෙම රජයේ කැලය ආරක්ෂා කිරීම හා එහි පැවැත්මට බලපෑම් නොවන ආකාරයේ තීන්දු තීරණ ගැනීමට ද බැදී සිටී. නමුත් ඔවුන් සිදු කර ඇත්තේ මෙම වනාන්තර පද්ධතිය විනාශ කිරීමට අනුමැතිය ලබා දීම ය. වන සංරක්ෂණ ආඥා පනත, ජාතික පාරිසරික පනත හා රජයේ ඉඩම් ආඥා පනත උල්ලංඝනය කරමින් වන සංරක්ෂණ ජනරාල් හා ඉඩම් කොමසාරිස් ජනරාල්වරයා කටයුතු කිරීමට එරෙහි ව දණ්ඩ නීති සංග්‍රහයේ දහ හතර වැනි පරිච්ඡේදයේ සදාචාරය පිළිබඳ වැරදි කොටසේ 289 වන වගන්තියට අනුව ව්‍යවස්ථාපිත යුතුකමක් ඕනෑවට ම නොකර හැරීම, යම් පනතකින් හෝ ආඥාපනතකින් තමා වෙත පැවරුණු යම් යුතුකමක් ඕනෑවට ම නොකර හැරීම හේතුවෙන් දඩුවම් කළ හැකි ය. ශ්‍රී ලංකා ප්‍රජාතාන්ත්‍රික සමාජවාදී ජනරජයේ ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ VI වන පරිච්ඡේදය යටතේ දැක්වෙන රාජ්‍ය ප්‍රතිපත්ති, මෙහෙයවීමේ මූලධර්ම හා මූලික යුතුකම් කොටසේ 28(ඊ) උප ව්‍යවස්ථාවට අනුව ස්වභාවධර්මය හා ස්වාභාවික සම්පත් රැක ගැනීම ශ්‍රී ලංකාවාසී සෑම තැනැත්තෙකුගේ ම යුතුකම බව සඳහන් වේ. ඒ අනුව මේ වනාන්තර පද්ධතිය ආරක්ෂා කිරීමට මැදිහත්වීම, ඒ සඳහා රාජ්‍ය ආයතන, නීති හා ප්‍රතිපත්ති ක්‍රියාත්මක කිරීමට යොමු කිරීම මෙන් ම හානි කර ක්‍රියාකාරකම්වලට එරෙහි ව කටයුතු කිරීමේ බලය ද සෑම පුරවැසියෙකුට ම ඇත. ඒ අනුව මෙම වන විනාශය වැළැක්වීම සඳහා නිලධාරීන් මෙන්ම ජනතාව ද කඩිනමින් මැදිහත් විය යුතු අතර මෙම මධ්‍යම පාන්තික වනාන්තර සියල්ල ම සංවර්ධනය කර විනාශ කිරීමට ප්‍රථමයෙන් වන සංරක්ෂණ දෙපාර්තමේන්තුව යටතට අත් පත් කර ගෙන සියලු ජීවීන් ගේ රැකවරණය සඳහා සුරක්ෂිත කිරීමට ගල්පොත්තහේන්යාය රජයේ කැලයට සම්බන්ධ කිරීමට බලපෑම් කළ යුතු ය.", "URL": "https://lankatruth.com/si/?p=140393", "Category": "පරිසර", "Parent URL": null}