{"Source": "Lankatruth", "Timestamp": "March 17, 2015", "Headline": "හෙට තරඟය සංගාට හා මහේලට ගෞරවනීය සමුදීමක ඇරඹුමද?", "News Content": "ශ්‍රී ලංකා කණ්ඩායම දකුණු අපි‍්‍රකා කණ්ඩයම සමඟ හෙට (18 වැනිදා) සිඩ්නි කි‍්‍රකට් කී‍්‍රඩාංගණයේදී පැවැත්වෙන ලෝක කුසලාන අර්ධ අවසන් පූර්ව තරගයේදී ශ්‍රී   ලංකාවෙන් බිහිවූ විශිෂ්ඨ ක්‍රිඩකයින් දෙදෙනා වන කුමාර් සංගක්කාර හා මහේල ජයවරධනට ගෞරවාන්විත සමුදීමක් ලාබා දීමට මැතිව්ස් ප්‍රමුඛ ශ්‍රී ලංකා කණ්ඩායමට හැකියාවක් ලැබේද ?  එසේ වන්නේ ඔවුන් දෙදෙනා මෙවර ලෝක කුසලාන තරගාවලියෙන් අනතුරුව එක්දින ක්‍රිකට් ක්‍රිකට් පිටියෙන් සමු ගන්නා බව ප්‍රකාශ කර තිබීමයි. ශ්‍රී ලංකා නායක ඇන්ජලෝ මැතිව්ස් ප්‍රකාශ කර ඇත්තේ මෙවර ලෝක කුසලාන තරඟාවලිය කෙසේ හෝ ජයගෙන ශ්‍රී ලංකාවෙන් බිහිවූ විශිෂ්ඨයින් දෙදෙනාට ගෞරවාන්විත සමුගැනීමක් ලබා දෙමින් ඉතිහාසය අලුතින් ලිවීමට තමන් ඇතුළු කණ්ඩායම අපේක්ෂාවෙන් පසු වන බවයි. ශ්‍රී ලංකා කණ්ඩායම දකුණු අපි‍්‍රකා කණ්ඩයම සමඟ හෙට (18 වැනිදා) සිඩ්නි කි‍්‍රකට් කී‍්‍රඩාංගණයේදී පැවැත්වෙන ලෝක කුසලාන අර්ධ අවසන් පූර්ව තරගයේදී ශ්‍රී ලංකාවෙන් බිහිවූ විශිෂ්ඨ ක්‍රිඩකයින් දෙදෙනා වන කුමාර් සංගක්කාර හා මහේල ජයවරධනට ගෞරවාන්විත සමුදීමක් ලාබා දීමට මැතිව්ස් ප්‍රමුඛ ශ්‍රී ලංකා කණ්ඩායමට හැකියාවක් ලැබේද? එසේ වන්නේ ඔවුන් දෙදෙනා මෙවර ලෝක කුසලාන තරගාවලියෙන් අනතුරුව එක්දින ක්‍රිකට් ක්‍රිකට් පිටියෙන් සමු ගන්නා බව ප්‍රකාශ කර තිබීමයි. ශ්‍රී ලංකා නායක ඇන්ජලෝ මැතිව්ස් ප්‍රකාශ කර ඇත්තේ මෙවර ලෝක කුසලාන තරඟාවලිය කෙසේ හෝ ජයගෙන ශ්‍රී ලංකාවෙන් බිහිවූ විශිෂ්ඨයින් දෙදෙනාට ගෞරවාන්විත සමුගැනීමක් ලබා දෙමින් ඉතිහාසය අලුතින් ලිවීමට තමන් ඇතුළු කණ්ඩායම අපේක්ෂාවෙන් පසු වන බවයි. හෙට තරගය සඳහා ආබාධයකට ලක්ව සිටින ශ්‍රී ලංකා කණ්ඩායමේ දඟපන්දු යවන ක්‍රීඩක රංගන හේරත්ගේ සහභාගීත්වය අවිනිශ්චිත වන අතර ඒ වෙනුවට සචිත්‍ර සේනානායක ක්‍රීඩා කිරීමට වැඩි ඉඩක් ඇතැයි වාර්තා වේ. එසේම හෙට කණ්ඩායමේ වෙනස්කම් කිහිපයක් සිදු කිරීමට නියමිත බවද වාර්තා වේ. පසුගිය වසරේ පැවැති 20 විස්ස ලෝක කුසලාන තරගාවලියෙන් පසු 20 විස්ස පිටියෙන් සංගක්කාර මහේල යන සුසංයෝගය සමුගත් අතර එහිදී ගෞරවනීය සමුදීමක් ලබා දීමට ශ්‍රී ලංකා කණ්ඩායමට හැකි විය. ඒ 20 විස්ස ලෝක කුසලානය ශ්‍රී ලංකා කණ්ඩායම දිනාගැනීමෙනි.  හෙට තරගය සඳහා ආබාධයකට ලක්ව සිටින ශ්‍රී ලංකා කණ්ඩායමේ දඟපන්දු යවන ක්‍රීඩක රංගන හේරත්ගේ සහභාගීත්වය අවිනිශ්චිත වන අතර ඒ වෙනුවට සචිත්‍ර සේනානායක ක්‍රීඩා කිරීමට වැඩි ඉඩක් ඇතැයි වාර්තා වේ. එසේම හෙට කණ්ඩායමේ වෙනස්කම් කිහිපයක් සිදු කිරීමට නියමිත බවද වාර්තා වේ. පසුගිය වසරේ පැවැති 20 විස්ස ලෝක කුසලාන තරගාවලියෙන් පසු 20 විස්ස පිටියෙන් සංගක්කාර මහේල යන සුසංයෝගය සමුගත් අතර එහිදී ගෞරවනීය සමුදීමක් ලබා දීමට ශ්‍රී ලංකා කණ්ඩායමට හැකි විය. ඒ 20 විස්ස ලෝක කුසලානය ශ්‍රී ලංකා කණ්ඩායම දිනාගැනීමෙනි.  ශ්‍රී ලංකා කණ්ඩායම මහේල ජයවර්ධනගේ නායකත්වයෙන් 2007 වසරේදී ලෝක කුසලාන අවසන් තරඟයට ක්‍රීඩා කළත් ලෝක කුසලානය දිනා ගැනීමට නොහැකි වූ අතර කුමාර් සංගක්කාරගේ නායකත්වයෙන් 2011 වසරේ පැවැති ලෝක කුසලාන අවසන් මහා තරඟයට ක්‍රීඩා කිරීමට අවස්ථාව හිමි කර ගනු ලැබුවත් එවරද ජයග්‍රහණයේ සතුට භුක්ති විඳීමට හැකියාවක් නොලැබුණි. ශ්‍රී ලංකා කණ්ඩායම මහේල ජයවර්ධනගේ නායකත්වයෙන් 2007 වසරේදී ලෝක කුසලාන අවසන් තරඟයට ක්‍රීඩා කළත් ලෝක කුසලානය දිනා ගැනීමට නොහැකි වූ අතර කුමාර් සංගක්කාරගේ නායකත්වයෙන් 2011 වසරේ පැවැති ලෝක කුසලාන අවසන් මහා තරඟයට ක්‍රීඩා කිරීමට අවස්ථාව හිමි කර ගනු ලැබුවත් එවරද ජයග්‍රහණයේ සතුට භුක්ති විඳීමට හැකියාවක් නොලැබුණි. මෙවර ලෝක කුසලාන තරගාවලියට සහභාගී වී සිටින කණ්ඩායම්වල ක්‍රීඩකයින් අතුරින් වැඩිම එක්දින තරග සංඛ්‍යාවකට සහභාගී වී සිටින දක්ෂතාවලින් පිරි ක්‍රීඩකයින් අතලොස්ස අතරින් සංගක්කාර මහේල හා ඩිල්ෂාන් යන ජ්‍යෙෂ්ඨතම ක්‍රීඩකයින් තිදෙනා ඉදිරියෙන්ම සිටීම ශ්‍රී ලංකා කණ්ඩායමට විශාල ශක්තියක් වී තිබේ. මෙවර ලෝක කුසලාන තරගාවලියට සහභාගී වී සිටින කණ්ඩායම්වල ක්‍රීඩකයින් අතුරින් වැඩිම එක්දින තරග සංඛ්‍යාවකට සහභාගී වී සිටින, දක්ෂතාවලින් පිරි ක්‍රීඩකයින් අතලොස්ස අතරින් සංගක්කාර, මහේල හා ඩිල්ෂාන් යන ජ්‍යෙෂ්ඨතම ක්‍රීඩකයින් තිදෙනා ඉදිරියෙන්ම සිටීම ශ්‍රී ලංකා කණ්ඩායමට විශාල ශක්තියක් වී තිබේ.", "URL": "https://lankatruth.com/si/?p=14034", "Category": "ක්‍රීඩා පුවත්", "Parent URL": null}