{"Source": "Lankatruth", "Timestamp": "October 10, 2022", "Headline": "මන්ත්‍රීවරු වැඩි කළ රනිල්ම එය අඩු කරන්න කියලා මැතිවරණය කල්දානවා – විජිත් හේරත්", "News Content": "මන්ත්‍රීවරු වැඩි කළ රනිල්ම එය අඩු කරන්න අවශ්‍ය යැයි කියමින් මැතිවරණය කල්දැමීමට කටයුතු කරමින් සිටින බව ජනතා විමුක්ති පෙරමුණේ ප්‍රචාරක ලේකම් විජිත හේරත් ප්‍රකාශ කරයි. ඔහු මේ බව පැවසූවේ බත්තරමුල්ල පැලවත්ත හි පිහිටි ජනතා විමුක්ති පෙරමුණේ ප්‍රධාන කාර්යාලයේ අද (10) පස්වරුවේ පැවති මාධ්‍ය හමුවක් අමතමිණි. එහිදී ඔහු වැඩිදුරටත් දැක්වූ අදහස්, “රනිල් රාජපක්ෂ පළාත් පාලන මැතිවරණය පිළිබඳව කළ ප්‍රකාශයක් සමග ඇති වී තිබෙන තත්වය පිළිබඳව මේ මාධ්‍ය හමුවේ මූලික අවධානය යොමු කරනවා. මේ අවුරුද්දේ පෙබරවාරි මාසයේ පැවැත්වීමට තිබූ පළාත් පාලන මැතිවරණය ආණ්ඩුව තමන්ගේ වුවමනාවට කල්දැම්මා. සම්පූර්ණයෙන්ම ජනමතය වෙනස් වෙලා තියෙද්දී ඡන්දයක් පවත්වන්න ආණ්ඩුවට තිබෙන බැරිකම නිසා ඇමතිවරයාගේ බලය පාවිච්චි කරලා අවුරුද්දකින් කල්දැම්මා. සැප්තැම්බර් 20වනදා සිට ලබන මාර්තු මාසයේ මැද අතරතුර කාලයේ ඕනෑම අවස්ථාවක පළාත් පාලන මැතිවරණය පවත්වන්න බලය මැතිවරණ කොමිසමට ලැබී තිබෙනවා. තරුණ ඡන්ද ලියාපදිංචිය අවසන් වූ වහාම පළාත් පාලන මැතිවරණය පවත්වන බව මැතිවරණ කොමිසමේ සභාපතිවරයා ප්‍රකාශ කළා. අගමැති දිනේශ් ගුණවර්ධන පාර්ලිමේන්තුවේදී ප්‍රකාශ කර සිටියේ වෙලාවට ඡන්දය පවත්වන බවයි. නමුත් ඡන්දය දැනටමත් වසරක් කල්දමා තිබෙන්නේ. තවත් කල්දාන්න ආණ්ඩුව පාවිච්චි කරන උපක්‍රමය වී තිබෙන්නේ මේ ආයතනවල 8000ක් වූ මන්ත්‍රී ප්‍රමාණය අඩු කළ යුතු බවට ප්‍රකාශ කිරීමයි. මේ ප්‍රමාණයට වැඩි කළේ රනිල්-මෛත්‍රී පාලන කාලයේදීයි. එහෙම වැඩි කළ රනිල්ම දැන් 4000ට අඩුකරන්න වුවමනා බව මවා පාමින් ඡන්දය කල්දමන්න එය උප්පරවැට්ටියක් ලෙස පාවිච්චි කරන්න හදනවා. 4000ක් දක්වා අඩුකරන්න නම් දැනට තිබෙන කොට්ඨාස වෙනස් කරන අලුත් සීමා නිර්ණයකට යන්න වෙනවා. අන්න ඒ සීමා නිර්ණය පාවිච්චි කර ප්‍රජාතන්ත්‍ර විරෝධී විදියට උපක්‍රමයක් යොදා ගන්න හදනවා. දැනටම අවුරුද්දකින් කල්දාලා තිබෙන්නේ සීමා නිර්ණ සංශෝධන යෝජනාව පාර්ලිමේන්තුවේ අනුමත නොවීමේ නීතිමය බාධාව යොදාගෙනයි. දින නියමයක් නැතිව කල්දමා තිබෙන තත්වයෙන් පැහැදිලි වෙන්නේ පළාත් සභා ඡන්දය කල්දැම්මා හා සමානව මන්ත්‍රීවරු ප්‍රමාණය අඩුකළ යුතු බව ජනතාවට පෙන්වා දින නියමයක් නැතිව කල්දැමීමයි. ප්‍රජාතන්ත්‍ර විරෝධිව ඡන්දය කල්දැමීම වහාම නතර කරන ලෙස අපි ආණ්ඩුවට බල කරනවා. මේ වෙලාවේ ජනතාව ඉල්ලා සිටින්නේ විකෘති වුණු පාර්ලිමේන්තුව විසුරුවා හැර, වහාම මහා මැතිවරණයකට යන ලෙසයි. ඒකටත් දැනට පවතින වැරදි සමානුපාතික ක්‍රමය වෙනස් කර, ජුනි මාසයට කලින් වාර්තාවක් ලබාගන්නවා යැයි පවසා වෙට්ටුවක් දානවා. ඒ මාසය ඉවර වීමට පෙර වාර්තාව ආවේ නැතිනම් ජනමත විචාරණයකට යන බව පවසා තිබෙනවා. මෙයින් කරන්න යන්නේ පළාත් සභා මැතිවරණය, පළාත් පාලන මැතිවරණය සහ පාර්ලිමේන්තු මැතිවරණය පස්සට දමා ජනමතයට ඇහුම්කන් නොදී යන්නයි. ඡන්ද කල්දමන ක්‍රමවේදය රනිල් එදා ඉගෙන ගත්තේ එයාගේ මාමා ජේ.ආර්. ජයවර්ධනගෙන්. ජේ.ආර්., රණසිංහ ප්‍රේමදාස සිටි ඒ ආණ්ඩුවේ රනිල් වික්‍රමසිංහ ප්‍රධාන ඇමතිවරයෙක්. දැන් ඒ අනුව යමින් ඡන්ද කල්දමන්න සූදානම් වෙන්නේ ආණ්ඩුවට මේ රටේ ජනතාවගෙන් ජනමතයක් නැති නිසයි. ආණ්ඩුක්‍රම ව්‍යවස්ථාවට අනුව විධායක ජනාධිපති කියන්නේ ජනතාවගේ ඍජු ඡන්දයෙන් තේරී පත්වුණු ධුරයකටයි. නමුත් රනිල් වික්‍රමසිංහ ජනතාවගේ ඍජු ඡන්දයෙන් පත්වුණු ජනාධිපතිවරයෙක් නොවුණු නිසා විධායක බලය පාවිච්චි කරන්න අයිතියක් නැහැ. ඒ වගේම 22වන සංශෝධනය ගේනවා කියලා මහාලොකු සංදර්ශනයක් පවත්වා ඒ සංශෝධනයෙන් ලැබෙන්න තිබූ අවම හෝ ප්‍රජාතන්ත්‍රවාදය පළල් වීම හකුළා තිබෙනවා. මේ රටට පිල්ලියක් වී තිබෙන පක්ෂ මාරුකිරීම තහනම් කිරීමේ යෝජනාව ඇතුළු අත්‍යවශ්‍ය යෝජනා කිහිපයක් 22වන සංශෝධනයට ගේන්න අපි බලාපොරොත්තු වුණා. ජනතාව ඡන්දය දුන් නියෝජිතයන් අද ඒ ජනමතය නියෝජනය කරන්නේ නැහැ. 2019, 2020 මැතිවරණවලදී පොහොට්ටුවේ මන්ත්‍රීවරු කණ්ඩායමක් ලෙස මහජනතාව ඉදිරියට ගොස් පවසා සිටියේ මහ බැංකුව කැඩූ, පාස්කු ප්‍රහාරය වළක්වා නොගත් රනිල්ව පරද්දන බවයි. රටේ ජාතික සම්පත් කුණු කොල්ලයට විකුණූ, ඇමෙරිකාවත් එක්ක එම්.සී.සී. ගිවිසුම අත්සන් කරන්න සූදානම් වුණු රනිල් පරද්දන ලෙස ඔවුන් ජනතාවට පවසා සිටියා. ඒ නිසා දිස්ත්‍රික්කයකින් එකම අපේක්ෂකයෙකුටවත් රනිල්ගේ පක්ෂයෙන් එන්න බැරිතරමට ජනතාව රනිල්ව පරාජය කළා. ජනතාවට රනිල්ට ඡන්දය දෙන්න එපා කිවූ මැති ඇමතිවරු පාර්ලිමේන්තුවේදී රනිල්ට ඡන්දය දුන්නා. ඒ නිසා මේ පාර්ලිමේන්තුව කියන්නේ විකෘති පාර්ලිමේන්තුවක් වගේම ජනාධිපති කියන්නේ ජනමතයෙන් තේරී පත්වුණු ජනාධිපතිවරයෙකුත් නොවෙයි. මේ දෙකම විසුරුවා හැරීම ඇත්තටම කළ යුතුයි. රට හදන්න පුළුවන් ජනතාවාදී ආණ්ඩුවක් හදන්න අවස්ථාව දිය යුතුයි. මේ වෙනුවෙන් 22 වන සංශෝධනයට යෝජනා තුනක් අපි ඉදිරිපත් කරන්න බලාපොරොත්තු වුණා. ජනතා පරමාධිපත්‍යයෙන් තේරී පත්වුණු මන්ත්‍රීවරයෙක් පිල්මාරු කළොත් ඔහුගේ හෝ ඇයගේ මන්ත්‍රී ධුරය අහෝසි කිරීම, ඇමතිවරු හිතුමතේ පත්කිරීම වළක්වා 25කට සීමා කිරීම වගේම නියෝජ්‍ය අමාත්‍ය ධුර 25කට සීමා කිරීම සහ ඒ අමාත්‍ය ධුරවලට අදාළ විෂය පථය ව්‍යවස්ථාවට ඇතුළත් කිරීම කියන සංශෝධන ඉදිරිපත් කරන්න අපි බලාපොරොත්තුවෙන් හිටියා. නමුත් 22 අකුළා ගත්තා. ජනාධිපති ඉවත් වුවහොත් හෝ මියගිය හොත් පාර්ලිමේන්තුවෙන් පත්වෙන ජනාධිපතිවරයාගේ ධුර කාලය මාස හයකට සීමා කිරීමත් අපි යෝජනා කරන්න සිටියා. ප්‍රජාතන්ත්‍රවාදය ක්‍රියාත්මක කරනවා නම්, තවත් පියවර ගත යුතුව තිබුණා. නමුත් ජිනීමා මානව හිමිකම් කොමිසමේ ඡන්දය විමසූ දවසේ පාර්ලිමේන්තුවේ දී 22වන සංශෝධනය විවාදයට නොගෙන ප්‍රජාතන්ත්‍රවාදය චප්ප කිරීමේ නිහීන උත්සාහයක යෙදුණා. පළාත් පාලන මන්ත්‍රී ධුර අඩුකිරීම මේ මැතිවරණය නියමිත විදිහට පවත්වා ඊළඟ අවස්ථාවේ කළ හැකියි. එහෙම නැතිනම් දැනටමත් ඉකුත් වී තිබෙන මන්ත්‍රී ධුර කාලය අහෝසි කර පළාත් පාලන ආයතන විසුරුවා හැරිය යුතුයි. නමුත් එසේ නොකර මන්ත්‍රීවරුන්ට මහජන මුදලින් පඩිනඩි ගෙවා සියලු වරප්‍රසාද ලබාදීම නැවැත්වීමට මේ ආයතන විසුරුවා හැරිය යුතුයි. ඊට පස්සේ අදාළ සංශෝධන සිදුකර මැතිවරණය පැවැත්විය හැකියි. මේ අයට වැටුප් ගෙවමින් අනෙකුත් වරප්‍රසාද ලබාදෙන්න තව අවුරුදු කිහිපයක් සඳහා මහජන මුදල් යෙදවීම වැළැක්විය හැකියි. ජනතාවගේ පරමාධිපත්‍ය බලය ප්‍රකාශ කරන ඡන්දය චප්ප කරන්න එපා, නියමිත පරිදි මැතිවරණය පවත්වන්න කොමිසමට ඉඩ දෙන්න කියලා අපි අවධාරණය කරනවා. රනිල් වික්‍රමසිංහ මේ ප්‍රකාශ මගින් ජනතාවගේ ප්‍රජාතන්ත්‍රවාදී අයිතිය යටපත් කරන්න ඉඩ නොදෙන බව අපි අවධාරණය කරනවා. මේ මන්ත්‍රී ධුර ප්‍රමාණය වැඩි කළෙත් රනිල්. දැන් මන්ත්‍රී ධුර මහ බරක් බව කියන රනිල්ගේ ව්‍යාජයට නොරැවටෙන ලෙස මහජනතාවට අවධාරණය කරනවා. ඡන්ද කල්දැමීමට විරුද්ධව මේ රටේ සිවිල් සංවිධාන සහ බහුජන සංවිධාන සමග එක්ව අපි ක්‍රියාකරන බව අවධාරණය කරනවා. ඊට අමතරව තිළිණි ප්‍රියමාලී නමැති කාන්තාව අසීමිත ලෙස මුදල් හම්බකිරීම පිළිබඳව නිවැරදි පරීක්ෂණයක් පවත්වා ඇය සමග මේ ගනුදෙනු කළේ කවුදැයි හෙළිදරව් කරන ලෙසත් අපි බලකර සිටිනවා. සමාජ මාධ්‍යවල, වට්ස්ඇප් ගෲප්වල අපේ පක්ෂයේ හතර දෙනෙකුගේ නම් සඳහන් කර, ව්‍යාජ පණිවිඩ හුවමාරු කරනවා. මේ පිළිබඳව 11වැනිදා අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවට පැමිණිලි කර, වහාම පරීක්ෂණයක් පවත්වන ලෙස දන්වා සිටිනවා. මේ කාන්තාව සමග කෝටි ගණනින් මුදල් හුවමාරු කළ ඇත්ත හොරුන්ව හංගන්න බොරු නම් ලැයිස්තුවක් ප්‍රචාරය කරමින් තිබෙනවා. මේ නිසා ඇය සමග ගනුදෙනු කළ දේශපාලනඥයන් ඇතුළු අනිකුත් පුද්ගලයන් සම්බන්ධයෙන් හෙළිකර අපට විරුද්ධව මඩ අවලාදයන් නැගීම වළක්වා වන ලෙස බලකර සිටිනවා.” මාධ්‍යවේදීන් නැගූ ප්‍රශ්නවලට පිළිතුරු:- ප්‍රශ්නය:- මන්ත්‍රීවරු වැඩි බර ඔබ පිළිගන්නේ නැද්ද? පිළිතුර:- ඉතා පැහැදිලිව අපි කියන්නේ ඡන්දය නියමිත දිනට පවත්වා අඩු කළ හැකි ක්‍රම තිබෙනවා. එහෙම බැරිනම් පළාත් පාලන ආයතන විසුරුවා හැර, මහජන මුදල් නාස්ති කිරීම වැළැක්විය යුතුයි. නමුත් මෙවැනි ක්‍රම තිබියදී, මන්ත්‍රී ධුර 8000ක් අඩු කර 4000 දක්වා ගෙනෙන බව පෙරට දමා ඡන්දය කල්දැමීමයි කරන්නේ. මන්ත්‍රී ධුර අඩුකිරීම කළ යුතුයි. නමුත් එය පෙන්වා හීනෙන් බයවෙලා වගේ කටයුතු කරන්නේ ඡන්දය කල්දමන්න හොරගල් ඇහිලීමේ ප්‍රතිඵලයක් හැටියටයි. මෙයට පෙර සීමා නිර්ණය පෙන්වා වෙනත් ආකාරයකින් ඡන්දය කල්දමන්න උත්සාහ කළා. ඡන්දය පවත්වන්න බැරි නම් විසුරුවා හැර අදාළ සංශෝධන සිදුකරන ලෙස අපි බලකරනවා. ඉන් අනතුරුව විද්‍යාත්මක ක්‍රමවේදයකට ඉක්මනින්ම මැතිවරණය පැවැත්විය යුතුයි. ප්‍රශ්නය:- ඉක්මනින්ම ඔය කියන වෙනස්කම් කරන්න පුළුවන්ද? පිළිතුර:- දැනටමත් පරක්කු වැඩියිනේ. පරක්කු වෙලත් කරන්න යන්නේ වැරදි දෙයක්. ආණ්ඩුවට එරෙහිව ඡන්දය පාවිච්චි කරන්න ජනතාව බලාපොරොත්තුවෙන් ඉන්න මොහොතේම කල්දාන්නේ මොකටද? ඒ අවංක කතාවක් නොවෙයි. එහෙම කරන්න ඕනේ නම් මේ අවුරුද්ද පටන් ගන්නකොටම වෙනස් කිරීම් ඉක්මනින් සිදුකරන්න තිබුණා. නමුත් ඒ කිසිවක් ගැන එදා කතා කළේ නැහැ. හීනෙන් බයවෙලා වගේ අද මේ කරන්නේ අවංක වුවමනාවකින් නොවෙයි කියලා ඒකෙන්ම පැහැදිලියි.", "URL": "https://lankatruth.com/si/?p=140366", "Category": "පුවත්", "Parent URL": null}