{"Source": "Lankatruth", "Timestamp": "March 20, 2015", "Headline": "ගෝඨාගේ ඇවන්ගාඩ් ලිපි ලේඛනත් පිරීක්සීමට නියෝග", "News Content": "ඇවන්ගාඩ් ආයුධ නෞකාවේ සිද්ධියට සම්බන්ධ 2010 වසරේ සිට 2013 වසර දක්වා වූ සියලු ලිපි ලේඛන හා හිටපු ආරක්ෂක ලේකම්වරයාගේ අත්සන සහිත සියලුම ලිපි ලේඛනයන් අපරාධ පරීක්ෂණ දෙපාර්තමේන්තු‍වට ලබා දෙන ලෙස ගාල්ල ප්‍රධාන මහෙස්ත්‍රාත් නිලුපුලී ලංකාපුර මෙනවිය ඊයේ (19) නියෝග කර තිබේ. ඇවන්ගාඩ් ආයුධ නෞකාවේ සිද්ධියට සම්බන්ධ 2010 වසරේ සිට 2013 වසර දක්වා වූ සියලු ලිපි ලේඛන හා හිටපු ආරක්ෂක ලේකම්වරයාගේ අත්සන සහිත සියලුම ලිපි ලේඛනයන් අපරාධ පරීක්ෂණ දෙපාර්තමේන්තු‍වට ලබා දෙන ලෙස ගාල්ල ප්‍රධාන මහෙස්ත්‍රාත් නිලුපුලී ලංකාපුර මෙනවිය ඊයේ (19) නියෝග කර තිබේ. අල්ලස් පනතට ගැණෙන වැරදි පවා ආයුධ නැව සම්බන්ධයෙන් සිදු කරන ලද පරීක්ෂණවලදී අනාවරණය වී ඇති බව අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව ඊයේ අධිකරණය හමුවේ දැනුම් දෙනුම් දී ඇත. අල්ලස් පනතට ගැණෙන වැරදි පවා ආයුධ නැව සම්බන්ධයෙන් සිදු කරන ලද පරීක්ෂණවලදී අනාවරණය වී ඇති බව අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව ඊයේ අධිකරණය හමුවේ දැනුම් දෙනුම් දී ඇත. මෙම නෞකාවේ ඇති ආයුධ වෙනත් නැව්වලට පැටවීම සඳහාත් එහි සේවයේ නිරත සේවකයින් සඳහා නිවාඩු ලබාගැනීම සඳහාත් ඇවන්ගාඩ් අයිතිකරුවන් වෙනුනේ පෙනීසිටින නීතීඥයා ඉල්ලා ඇති අතර අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ විරෝධය හමුවේ විනිසුරුවරිය එම ඉල්ලීම ප්‍රතික්ෂේප කර තිබේ. මෙම නෞකාවේ ඇති ආයුධ වෙනත් නැව්වලට පැටවීම සඳහාත් එහි සේවයේ නිරත සේවකයින් සඳහා නිවාඩු ලබාගැනීම සඳහාත් ඇවන්ගාඩ් අයිතිකරුවන් වෙනුනේ පෙනීසිටින නීතීඥයා ඉල්ලා ඇති අතර අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ විරෝධය හමුවේ විනිසුරුවරිය එම ඉල්ලීම ප්‍රතික්ෂේප කර තිබේ. සේවකයින්ට නිවාඩු ලබාදීම සඳහා කළ ඉල්ලීම මානුෂික හේතූන් සලකා බලා සතියක් ඇතුළත නීතිපතිවරයාගේ නිර්දේශයන් සහිතව අධිකරණයට ඉදිරිපත් කරන ලෙස විනිසුරුවරිය අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවට නියෝග කර ඇත. සේවකයින්ට නිවාඩු ලබාදීම සඳහා කළ ඉල්ලීම මානුෂික හේතූන් සලකා බලා සතියක් ඇතුළත නීතිපතිවරයාගේ නිර්දේශයන් සහිතව අධිකරණයට ඉදිරිපත් කරන ලෙස විනිසුරුවරිය අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවට නියෝග කර ඇත. එම නඩුව වැඩිදුර විභාගය ලබන 30වනදා දක්වා කල් තැබුණි. එම නඩුව වැඩිදුර විභාගය ලබන 30වනදා දක්වා කල් තැබුණි. ආශ්‍රිත පුවත් ආශ්‍රිත පුවත් ආශ්‍රිත පුවත් ගෝඨා ගැන පරීක්ෂණයට අධිකරණ නියෝග", "URL": "https://lankatruth.com/si/?p=14068", "Category": "පුවත්", "Parent URL": null}