{"Source": "Lankatruth", "Timestamp": "March 20, 2015", "Headline": "නීති රැකෙන්නේ ජවිපෙ නිසා – මැ.කො.", "News Content": "පසුගිය ජනාධිපතිවරණය පිළිබඳ මානව හිමිකම් කොමිසමේ වාර්තාවක් පසුගිය 16වෙනිදා මානව හිමිකම් කොමිෂන් සභාව විසින් ඉදිරිපත් කෙරුණේ එහි ශ‍්‍රවණාගාරයේදීය. එම අවස්ථාවට දේශපාලන පක්ෂවලට ආරාධනා කර තිබූ අතර ප‍්‍රධාන පක්ෂ දෙක වන එජාපය සහ ශ‍්‍රීලනිපය නියෝජනය කරමින් කිසිවෙකු පැමිණ සිටියේ නැත. ජනතා විමුක්ති පෙරමුණ නියෝජනය කරමින් එයට සහභාගි වූයේ සුනිල් හඳුන්නෙත්ති මන්ත‍්‍රීවරයාය. මැතිවරණ කොමසාරිස් මහින්ද දේශප‍්‍රිය ,  මැතිවරණ නිලධාරීන් ,  පළාත් පාලන ආයතනවල නාගරික කොමසාරිස්වරු ,  පළාත් පාලන අමාත්‍යංශයේ ලේකම් එම අවස්ථාවට සහභාගි වූහ. මෙම ජනාධිපතිවරණයට මානව හිමිකම් කොමිෂන් සභාව මැදිහත්වීමට නිමිත්ත වූයේ පසුගිය මැතිවරණ සමයේ ජවිපෙ පළාත් සභා මන්ත‍්‍රී අශෝක රන්වල විසින් ජවිපෙට කිරිපත්ගොඩ සහ ගම්පහ නගරවල රැස්වීම් පැවැත්වීමට ස්ථාන ලබානොදීම සම්බන්ධයෙන් කළ පැමිණිල්ලක් විභාගයට ගැනීම හේතුවෙනි. එම කි‍්‍රයාව මැතිවරණ කොමසාරිස්වරයාගේද ඇගයීමට ලක්විය. පසුගිය ජනාධිපතිවරණය පිළිබඳ මානව හිමිකම් කොමිසමේ වාර්තාවක් පසුගිය 16වෙනිදා මානව හිමිකම් කොමිෂන් සභාව විසින් ඉදිරිපත් කෙරුණේ එහි ශ‍්‍රවණාගාරයේදීය. එම අවස්ථාවට දේශපාලන පක්ෂවලට ආරාධනා කර තිබූ අතර ප‍්‍රධාන පක්ෂ දෙක වන එජාපය සහ ශ‍්‍රීලනිපය නියෝජනය කරමින් කිසිවෙකු පැමිණ සිටියේ නැත. ජනතා විමුක්ති පෙරමුණ නියෝජනය කරමින් එයට සහභාගි වූයේ සුනිල් හඳුන්නෙත්ති මන්ත‍්‍රීවරයාය. මැතිවරණ කොමසාරිස් මහින්ද දේශප‍්‍රිය, මැතිවරණ නිලධාරීන්, පළාත් පාලන ආයතනවල නාගරික කොමසාරිස්වරු, පළාත් පාලන අමාත්‍යංශයේ ලේකම් එම අවස්ථාවට සහභාගි වූහ. මෙම ජනාධිපතිවරණයට මානව හිමිකම් කොමිෂන් සභාව මැදිහත්වීමට නිමිත්ත වූයේ පසුගිය මැතිවරණ සමයේ ජවිපෙ පළාත් සභා මන්ත‍්‍රී අශෝක රන්වල විසින් ජවිපෙට කිරිපත්ගොඩ සහ ගම්පහ නගරවල රැස්වීම් පැවැත්වීමට ස්ථාන ලබානොදීම සම්බන්ධයෙන් කළ පැමිණිල්ලක් විභාගයට ගැනීම හේතුවෙනි. එම කි‍්‍රයාව මැතිවරණ කොමසාරිස්වරයාගේද ඇගයීමට ලක්විය. ” රජයේ කටයුතුවලට ස්ථාන වෙන්කර ගන්න පුළුවන්නම් දේශපාලන පක්ෂවලටත් තමන්ගේ මතය ජනතාවට කියන්න රැස්වීමක් පැවැත්වීමට අයිතියක් තිබෙනවා. මැතිවරණයකදී ඒක විශේෂත්වයක්. නැත්නම් ඒක මානව හිමිකම් පැත්තෙන් බරපතළ තත්වයක් ”   මානව හිමිකම් කොමිසමේ පැහැදිලි කිරීම විය.  ” මැතිවරණයකදී සෑම දිස්ති‍්‍රක්කයකම පළාත් පාලන නිලධාරීන් ,  මැතිවරණ නිලධාරීන් දේශපාලන පක්ෂ ,  පොලිසිය කැඳවා රැස්වීමක් පැවැත්විය යුතුයි. මොකද එතනදී දේශපාලන පක්ෂවලට ස්ථාන වෙන්කිරීම ඇතුළු සියලූ දේ සාකච්ඡා කළ හැකියි. මේ වෙනකොට රජයේ ආයතනවල මැදිහත්වීම අගය කළ හැකි මට්ටමක තියෙනවා. ජනතාවට ඒ පිළිබඳව දැන් විශ්වාසයක් තියෙනවා ”   හඳුන්නෙත්ති කියා සිටියේය.  ” ජේ.වී.පී එක නිසා තමයි මේ නීති මේ විදියට රැකිලා තියෙන්නේ සහ අලූත් ප‍්‍රතිපත්ති හැදෙන්නේ. ජේවීපී එකෙන් පැමිණිල්ලක් දැම්මාම ඒක ලේසියෙන් අත හරින්නේ නැහැ. ලංකාවේ ප‍්‍රධාන පක්ෂ දෙක මේ වගේ සාකච්ඡාවලට එන්නේ නැති ගැන කණගාටුයි. මොකද චණ්ඩි දෙන්නා නැතිව පංති කාමරේ ප‍්‍රශ්න විසඳන්න බැහැ ”   මැතිවරණ කොමසාරිස් කියා සිටියේය. ”රජයේ කටයුතුවලට ස්ථාන වෙන්කර ගන්න පුළුවන්නම් දේශපාලන පක්ෂවලටත් තමන්ගේ මතය ජනතාවට කියන්න රැස්වීමක් පැවැත්වීමට අයිතියක් තිබෙනවා. මැතිවරණයකදී ඒක විශේෂත්වයක්. නැත්නම් ඒක මානව හිමිකම් පැත්තෙන් බරපතළ තත්වයක්” මානව හිමිකම් කොමිසමේ පැහැදිලි කිරීම විය. ”මැතිවරණයකදී සෑම දිස්ති‍්‍රක්කයකම පළාත් පාලන නිලධාරීන්, මැතිවරණ නිලධාරීන් දේශපාලන පක්ෂ, පොලිසිය කැඳවා රැස්වීමක් පැවැත්විය යුතුයි. මොකද එතනදී දේශපාලන පක්ෂවලට ස්ථාන වෙන්කිරීම ඇතුළු සියලූ දේ සාකච්ඡා කළ හැකියි. මේ වෙනකොට රජයේ ආයතනවල මැදිහත්වීම අගය කළ හැකි මට්ටමක තියෙනවා. ජනතාවට ඒ පිළිබඳව දැන් විශ්වාසයක් තියෙනවා” හඳුන්නෙත්ති කියා සිටියේය. ”ජේ.වී.පී එක නිසා තමයි මේ නීති මේ විදියට රැකිලා තියෙන්නේ සහ අලූත් ප‍්‍රතිපත්ති හැදෙන්නේ. ජේවීපී එකෙන් පැමිණිල්ලක් දැම්මාම ඒක ලේසියෙන් අත හරින්නේ නැහැ. ලංකාවේ ප‍්‍රධාන පක්ෂ දෙක මේ වගේ සාකච්ඡාවලට එන්නේ නැති ගැන කණගාටුයි. මොකද චණ්ඩි දෙන්නා නැතිව පංති කාමරේ ප‍්‍රශ්න විසඳන්න බැහැ” මැතිවරණ කොමසාරිස් කියා සිටියේය.", "URL": "https://lankatruth.com/si/?p=14072", "Category": "Uncategorized", "Parent URL": null}