{"Source": "Lankatruth", "Timestamp": "October 20, 2022", "Headline": "ආණ්ඩුවේ මර්දන ඉලක්කයට ශ්‍රේෂ්ඨාධිකරණය හරස් වෙයි", "News Content": "පුනරුත්ථාපන කාර්යාංශය පිහිටුවීම සඳහා බව කියමින් ආණ්ඩුව ගෙන ආ මර්දන පනත් කෙටුම්පතේ මූලික හරය නිශේධනය කිරීමේ තීන්දුවක් ශ්‍රේෂ්ඨාධිකරණය ලබාදී තිබේ.  එම පනත් කෙටුම් පතේ “සටන්කාමීන්” සහ “ප්‍රචන්ඩකාරීන්” යන වචන දෙක ඉවත් කරන ලෙස නියෝග කර තිබේ. ආණ්ඩුව සූදානම් වූයේ සාමකාමී මහජන අරගල මෙම සටන්කාමී සහ ප්‍රචන්ඩකාරී යන අර්ථ ගැන්වීම් තුළ මර්දනය කිරීමට ය. මේ සම්බන්ධයෙන් බීබීසී සිංහල වෙබ් අඩවිය තැබූ සටහනක් සම්පූර්ණයෙන් උපුටා ගෙන පහත පළ කෙරේ.  පුනරුත්ථාපන කාර්යංශය පනත් කෙටුම්පත තුළ අන්තර්ගත ‘සටන්කාමීන්’, ‘ප්‍රචණ්ඩකාරීන්’ යන වචන ඉන් ඉවත් කළ යුතු බව ශ්‍රේෂ්ඨාධිකරණය පාර්ලිමේන්තුව වෙත දැනුම් දී තිබේ. අදාළ පනත් කෙටුම්පත පිළිබඳ ශ්‍රේෂ්ඨාධිකණයේ මතය කථානායක මහින්ද යාපා අබේවර්ධන විසින් අද (ඔක්. 20) පාර්ලිමේන්තුවට දැනුම්දෙනු ලැබීය. පුනරුත්ථාපන කාර්යංශ පනත් කෙටුම්පත මත්ද්‍රව්‍යයට ඇබ්බැහිවූවන් පුනරුත්ථාපනය සඳහා පමණක් අදාළ කරගත යුතු බව ශ්‍රේෂ්ඨාධිකරණය පාර්ලිමේන්තුව වෙත දැනුම් දී ඇත. පුනරුත්ථාපන කාර්යාංශය පනත් කෙටුම්පත 2022 සැප්තැම්බර් 23 වැනි දින පාර්ලිමේන්තුවට ඉදිරිපත් කෙරිණි. එය ආණ්ඩුක්‍රම ව්‍යවස්ථාවට පටහැනි බවත්, එය සම්මත කළ හැක්කේ පාර්ලිමේන්තුවේ විශේෂ බහුතරයකින් පමණක් බවත්, ජනමත විචාරණයක් හෝ ඇතැම් වගන්ති සංශෝධනය කළ යුතු බවත් කථානායකවරයා පාර්ලිමේන්තුවට දැනුම් දෙනු ලැබීය. මෙම කෙටුම්පත හරහා ආණ්ඩුව අරගලයේ යෙදුණු පිරිස දිගු කාලයක් කඳවුරු තුළ රඳවා තබාගැනීමට සැරසෙන බවට විපක්ෂය හා සමාජ ක්‍රියාකාරීහු චෝදනා නැඟූහ. දැඩි ආන්දෝලනයකට ලක්ව ඇති මෙම පනත් කෙටුම්පත පාර්ලිමේන්තුවට ඉදිරිපත් ඉදිරිපත් කරනු ලැබුණේ අධිකරණ බන්ධනාගාර කටයුතු හා ආණ්ඩුක්‍රම ව්‍යවස්ථා ප්‍රතිසංස්කරණ අමාත්‍ය ආචාර්ය විජේදාස රාජපක්ෂ විසිනි. විවිධ කණ්ඩායම් කෙටුම්පතට එරෙහිව විරෝධතා දක්වනු ලැබූ අතර සමගි ජන බලවේගය පාර්ලිමේන්තු මන්ත්‍රී එස්. එම්. මරික්කාර් සහ තවත් පාර්ශව මෙම කෙටුම්පත අභියෝගයට ලක්කරමින් ශ්‍රේෂ්ඨාධිකරණයට මූලික අයිතිවාසිකම් පෙත්සම් ඉදිරිපත් කළහ. පුනරුත්ථාපන කාර්යංශය පනත් කෙටුම්පතට අනුව, එම කාර්යංශය පිහිටුවීමේ පරමාර්ථය වන්නේ ‘සමාජ-ආර්ථික ප්‍රමිතීන් සකස් කිරීම මාර්ගයෙන් සඵලදායි ප්‍රතිසංකලනය හා ප්‍රතිසංධානය සහතික කිරීම පිණිස, විවිධ ප්‍රතිකාර ක්‍රම යොදා ගැනීමෙන් ඖෂධවලට ඇබ්බැහිවූවන්, පෙර සටන්කරුවන්, ප්‍රචණ්ඩකාරී, අන්තගාමී කණ්ඩායම්වල සාමාජිකයින් සහ ප්‍රතිකාර සහ පුනරුත්ථාපනය අවශ්‍ය වෙනත් තැනැත්තන් කණ්ඩායමක් පුනරුත්ථාපනය කිරීම’ ය. කාර්යාංශයේ බලතල හා කාර්යයන්ට අනුව මූලිකවන්නේ, ප්‍රතිකාර හා පුනරුත්ථාපන ඉල්ලා සිටින හෝ ප්‍රතිකාර සහ පුනරුත්ථාපනය ලබාදිය යුතුයැ යි නීතියෙන් නියමකර ඇති ඖෂධවලට ඇබ්බැහි වූ තැනැත්තන් සදහා ප්‍රතිකාර සහ පුනරුත්ථාපනය ලබාදීම ය. පෙර සටන්කරුවන්, ප්‍රචණ්ඩකාරී අන්තගාමී කණ්ඩායම්වල සාමාජිකයින් සහ ප්‍රතිකාර සහ පුනරුත්ථාපනය ඉල්ලා සිටින හෝ ප්‍රතිකාර සහ පුනරුත්ථාපනය ලබාදිය යුතුයැ යි නීතියෙන් නියම කර ඇති වෙනත් යම් තැනැත්තන් කණ්ඩායමක් පුනරුත්ථාපනය කිරීම මෙන්ම, සමාජ ආර්ථික ආන්තිකකරණ අවදානම අවම කරමින් ප්‍රතිකාර සහ පුනරුත්ථාපනය ලබා ගන්නා තැනැත්තන්ගේ රැකියා සොයාගැනීමේ හැකියාව වැඩි දියුණු කිරීම එහි කාර්යයන් අතර වෙයි. ඒ සඳහා ත්‍රිවිධ හමුදාව යොදාගැනීමට පනත් කෙටුම්පතෙන් යෝජනාකර ඇත. කෙසේ වෙතත් ජනතා අරගලයේ ක්‍රියාකාරීන්, පුනරුත්ථාපනය මුවාවෙන් දීර්ඝ කාලයක් කඳවුරු තුළ රඳවා ගැනීමට අවස්ථාව මින් හිමිවන බවට චෝදනා නැඟුණු හෙයින් මෙම පනත් කෙටුම්පත දැඩි සංවාදයට ලක්විය. ඒ, අරගලය මෙහෙයවූ පිරිස අත්අඩංගුවට ගෙන, ‘රැල්ලට ඊට එක්වූ තරුණයින්’ සමාජගත කිරීමේ වැඩපිළිවෙලක් ක්‍රියාත්මක කිරීමට අවශ්‍ය බව ශ්‍රී ලංකා පොදුජන පෙරමුණු පාර්ලිමේන්තු මන්ත්‍රී නාමල් රාජපක්ෂ ඇතුළු පාර්ශව අවධාරණය කිරීමත් සමග ය. “අරගලයට සම්බන්ධ අහිසංක දරුවෝ ඉන්නවා, ඒ දරුවන්ව රිමාන්ඩ් කරලා, පොලිස් වාර්තා දීලා, රැකියාවක් ගන්න බැරි තැනට කටයුතු කිරීම වැරදියි,” නාමල් රාජපක්ෂ කියා සිටියේ ය. “අපි කියන්නේ මේක මෙහෙයවපු අයට දඬුවම් දිය යුතු යි. හැබැයි රැල්ලට ආපු ළමයි නම් අත්අඩංගුවට අරන් නිකරුණේ බන්ධනාගාරගත කිරීමෙන් ප්‍රතිඵලයක් නැහැ. මේක මෙහෙයවපු අය එළියේ බලන් ඉන්නවා.” “රැල්ලට ගියපු, රැවටිලා ගියපු, එහෙම නැත්නම් නොමඟ ගියපු දරුවෝ ඉන්නවා නම් ඒගොල්ලෝට යම් කිසි වැඩ පිළිවෙලක් හරහා සමාජගත කරන්න,” මන්ත්‍රීවරයා වැඩිදුරටත් පැවසීය. මේ අතර, පුනරුත්ථාපන කාර්යාංශය පනත් කෙටුම්පත ශ්‍රී ලංකා රජය ඉල්ලා අස්කර ගත යුතු බව හියුමන් රයිට් වොච් සංවිධානය ඔක්තෝබර් 17 වැනිදා අවධාරණය කළේය. නිවේදනයක් නිකුත් කරමින් එම සංවිධානය සඳහන් කළේ, පනත් කෙටුම්පත මගින් හමුදාව විසින් පවත්වාගෙන යනු ලබන “පුනරුත්ථාපන” මධ්‍යස්ථානවල පුද්ගලයන් රඳවා තබා ගැනීමට බලධාරීන්ට පුළුල් බලතල ලබා දෙන බවත් එමගින් රැඳවියන් අපයෝජනයට ලක්වීමේ විශාල අවදානමක් ඇති බවයි. පුනරුත්ථාපන කාර්යාංශය පනත් කෙටුම්පත 2022 සැප්තැම්බර් 23 වැනි දින පාර්ලිමේන්තුවට ඉදිරිපත් කෙරිණි. “මත්ද්‍රව්‍ය මත යැපෙන පුද්ගලයන්, හිටපු සටන්කාමීන්, ප්‍රචණ්ඩ අන්තවාදී කණ්ඩායම්වල සාමාජිකයන් සහ වෙනත් ඕනෑම කණ්ඩායමක්” මධ්‍යස්ථානවල අනිවාර්යයෙන් රඳවා තබා ගැනීමට අවසර දෙනු ඇතැයි හියුමන් රයිට් වොච් පෙන්වා දෙයි. පුනරුත්ථාපන කාර්යාංශයේ පනත් කෙටුම්පත මගින් ආරක්ෂක අමාත්‍යාංශය විසින් පාලනය කරනු ලබන නව පරිපාලන ව්‍යුහයක් ස්ථාපිත කරනු ලබන්නේ හමුදා කාර්ය මණ්ඩලයක් සහිත “පුනරුත්ථාපන” මධ්‍යස්ථාන ක්‍රියාත්මක කිරීම සඳහා බව හියුමන් රයිට් වොච් සංවිධානය සඳහන් කළේය. මානව හිමිකම් ක්‍රියාකාරීන් යෝජිත පනත් කෙටුම්පත දැනටමත් ශ්‍රේෂ්ඨාධිකරණය හමුවේ අභියෝගයට ලක්කර තිබේ. හියුමන් රයිට් වොච් පෙන්වා දෙන්නේ යෝජිත කෙටුම්පත මගින් “පුනරුත්ථාපනය” සඳහා යැවීමේ පදනම විස්තර නොකරන බවයි. මෑත කාලීන රජයේ ප්‍රතිපත්ති මගින්, වැරදිකරුවන් නොවූ පුද්ගලයන් බලහත්කාරයෙන් “පුනරුත්ථාපනය” සඳහා අත්තනෝමතික සහ නොපැහැදිලි බලතල සපයන බව හියුමන් රයිට් වොච් අවධාරණය කළේය. “ශ්‍රී ලංකා රජයේ යෝජිත ‘පුනරුත්ථාපන’ ප්‍රයත්නයන්, චෝදනා ගොනු කිරීමකින් තොරව පුද්ගලයින් අපයෝජනාත්මක ලෙස රඳවා තබා ගැනීම වැනි දෙයකට වඩා වැඩි දෙයක් නොවන බව පෙනී යනවා,” හියුමන් රයිට්ස් වොච් හි දකුණු ආසියානු අධ්‍යක්ෂ මීනාක්ෂි ගංගුලි පැවසුවාය. “පුනරුත්ථාපන පනත් කෙටුම්පත තවත් වධහිංසාවලට සහ අයුතු ලෙස සැලකීමට සහ නිමක් නැති රඳවා තබා ගැනීමට පුළුල් ලෙස දොර විවර කරනු ඇත.” ඇය සඳහන් කළාය. හියුමන් රයිට් වොච් පෙන්වා දෙන්නේ, ශ්‍රී ලංකා රජය මීට පෙර අත්තනෝමතික ලෙස රඳවා තබා ගැනීම සහ වධහිංසා පැමිණවීම සඳහා බලහත්කාර “පුනරුත්ථාපන” මධ්‍යස්ථාන භාවිතා කර ඇති බවයි. 2009 දී අවසන් වූ සිවිල් යුද්ධයෙන් පසුව, පරාජයට පත් වූ බෙදුම්වාදී දෙමළ ඊළාම් විමුක්ති කොටි සංවිධානයේ සාමාජිකයන් ලෙස ආණ්ඩුව විසින් හඳුනාගත් දහස් ගණනක් ජනයා මිලිටරිය විසින් පවත්වාගෙන යනු ලබන “පුනරුත්ථාපන” මධ්‍යස්ථානවල රඳවා තබන ලද අතර, ඇතැමුන් වධහිංසාවට සහ ලිංගික හිංසන ඇතුළුව වෙනත් අපයෝජනයන්ට ලක් කළ බව කියනු ලබන බවද හියුමන් රයිට් වොච් නිකුත් කළ නිවේදනයේ සඳහන්ය. යුද්ධය අවසන් වී වසර 13කට පසුවද වත්මන් පනත් කෙටුම්පත මගින් “හිටපු සටන්කාමීන්” “පුනරුත්ථාපනය” කිරීමට නැවත වරක් උත්සාහ කරන බව හියුමන් රයිට් වොච් පෙන්වා දෙයි. එම සංවිධානය පෙන්වා දෙන්නේ, පුනරුත්ථාපන පනත් කෙටුම්පත ශ්‍රී ලංකාව තුළ අත්තනෝමතික ලෙස රඳවා තබා ගැනීම සහ වධහිංසා පැමිණවීමට අවසර දෙන ත්‍රස්තවාදය වැළැක්වීමේ පනත (PTA) වැනි දිගු ඉතිහාසයක් ඇති නීතිවල නවතම පියවරයි. ජනාධිපති රනිල් වික්‍රමසිංහ විසින් “අන්තවාදී” ලේබලය අලවා ඇති සුළුතර ප්‍රජාවන් හෝ ආණ්ඩු විරෝධී විරෝධතාකරුවන් ඉලක්ක කිරීමට මෙම නීතිය යොදා ගත හැකි බවද හියුමන් රයිට් වොච් අවධාරණ කරයි. නිවේදනයේ දැක්වෙන්නේ, අධිකරණ අධීක්‍ෂණයකින් තොරව දීර්ඝ කාලයක් රඳවා තබා ගැනීමට ඉඩ සලසන පුනරුත්ථාපන පනත් කෙටුම්පත යටතේ, රජයේ නිලධාරීන් “සද්භාවයෙන්” ක්‍රියා කළහොත් ඔවුන්ගේ ක්‍රියාවන් සඳහා අපරාධ වගකීමෙන් ආරක්ෂා වනු ඇති බවයි. නිර්වචනය නොකළ “අවම බලය” භාවිතා කිරීමට ද පනත් කෙටුම්පත මගින් නිලධාරීන්ට බලය ලබා දෙන බව හියුමන් රයිට් වොච් අනාවරණය කළේය. තවත් විධිවිධානයක් අනුව, “සාධාරණ හේතුවක් නොමැතිව” පහරදීම්, තුවාල කරන, අයහපත් ලෙස සලකන, හෝ පුනරුත්ථාපනය යටතේ සිටින ඕනෑම කෙනෙකුට හිතාමතාම නොසලකා හරින නිලධාරියෙකුට මාස 18ක් දක්වා සිර දඬුවම් නියම කළ හැකි අතර, රැඳවියන්ට හානි කිරීමට “සාධාරණ හේතුවක්” තිබිය හැකි බව යෝජනා කරන බවද හියුමන් රයිට් වොච් පෙන්වා දෙයි. එම සංවිධානය කියා සිටියේ ජාත්‍යන්තර නීතිය මගින් වධහිංසා පැමිණවීම සහ වෙනත් කුරිරු, අමානුෂික හෝ අවමන් සහගත සැලකීම හෝ දඬුවම් සම්පූර්ණයෙන්ම තහනම් බවයි. සැප්තැම්බර් 9 වැනි දින පාර්ලිමේන්තුවට ඉදිරිපත් කරන ලද ශ්‍රී ලංකාවේ විෂ, අබිං සහ අන්තරායකර ඖෂධ ආඥාපනත සංශෝධනය කිරීම සඳහා වූ වෙනම පනත් කෙටුම්පත මගින් මත්ද්‍රව්‍ය භාවිත කරන්නන් යැයි කියන පුද්ගලයින් අනිවාර්යයෙන් පුනරුත්ථාපනය කිරීම සඳහා විධිවිධාන සලසා ඇත. හියුමන් රයිට් වොච් පෙන්වා දෙන්නේ, ශ්‍රී ලංකාවේ හමුදා නිලධාරීන් “ත්‍රස්තවාදයට එරෙහි යුද්ධයට” යලි යලිත් සංසන්දනය කර ඇති “මත්ද්‍රව්‍යවලට එරෙහි යුද්ධය” යටතේ ශ්‍රී ලංකාව ක්‍රියාත්මක කරන මත්ද්‍රව්‍යවලට එරෙහි යුද්ධයේදී දැනටමත් අපයෝජන කර ඇති නීති සහ භාවිතයන් මෙම නව නීතිය යටතේ තවත් නරක අතට හැරෙනු ඇති බවයි. මත් ද්‍රව්‍ය භාවිතා කරන්නන් යැයි කියන අය සඳහා බලහත්කාරයෙන් “පුනරුත්ථාපනය කිරීමේ” ක්‍රමයක් දැනටමත් ශ්‍රී ලංකාව සතුව ඇතැයි පෙන්වා දෙන හියුමන් රයිට් වොච්, එය සන්නද්ධ හමුදාවන් විසින් කලින් හිටපු සටන්කරුවන් “පුනරුත්ථාපනය කිරීම” සඳහා භාවිතා කරන ලද ස්ථාන දෙකක පවත්වාගෙන යන බවද පෙන්වා දුන්නේය. “ඇබ්බැහිවීමට” ලක්වන සිටින , වෛද්‍යමය වශයෙන් සුදුසු ප්‍රතිකාර සඳහා ප්‍රවේශය ප්‍රතික්ෂේප කරන රැඳවියන්ට සාමූහික දඬුවම් ඇතුළුව බලහත්කාරයෙන් ශ්‍රමය සහ අයහපත් ලෙස සැලකීම පිළිබඳ චෝදනා එල්ල වී ඇති බවත්, ජුනි මාසයේදී කන්දකාඩු පුනරුත්ථාපන මධ්‍යස්ථානයේ රැඳවියෙකුගේ මරණය “චිකිත්සකයින්” ලෙස ක්‍රියා කළ හමුදා සහ ගුවන් හමුදා සැරයන්වරුන් හතර දෙනෙකු අත්අඩංගුවට ගැනීමට හේතු වූ බවත් හියුමන් රයිට් වොච් සඳහන් කළේය. ඇබ්බැහි වීම් සඳහා ප්‍රතිකාර කිරීම සඳහා වන ජාත්‍යන්තර ප්‍රමිතීන් යටතේ සෑම විටම ස්වේච්ඡාවෙන් ප්‍රතිකාර කළ යුතු අතර ඇබ්බැහි වීම මූලික වශයෙන් සෞඛ්‍ය තත්වයක් ලෙස සැලකිය යුතු බව හියුමන් රයිට් වොච් පෙන්වා දුන්නේය. 2017 දී අත්තනෝමතික ලෙස රඳවා තබා ගැනීම පිළිබඳ එක්සත් ජාතීන්ගේ ක්‍රියාකාරී කණ්ඩායම ශ්‍රී ලංකා හමුදාව මත්ද්‍රව්‍ය ප්‍රතිකාර සඳහා සම්බන්ධ වීම සහ වෛද්‍ය ප්‍රතිකාර නොමැතිකම මෙන්ම අධිකරණ ක්‍රියාවලියේ අක්‍රමිකතා පිළිබඳව කනස්සල්ල පළ කළ බවද අදාළ නිවේදනයේ දැක්වෙයි. මත්ද්‍රව්‍ය නීතියේ යෝජිත සංශෝධනයේ සාක්ෂි ප්‍රමිතීන් දුර්වල කිරීමට සහ මත්ද්‍රව්‍ය සන්තකයේ තබා ගැනීම සම්බන්ධ ඇතැම් අපරාධ නඩු වල සැකකරුවන්ට ඇප ලබාදීම ප්‍රතික්ෂේප කිරීමට ප්‍රතිපාදන ඇතුළත් වේ. ජාත්‍යන්තර නීති ප්‍රමිතීන්ට පටහැනිව සහ 1976 සිට මරණ දඬුවම ක්‍රියාත්මක කිරීම සඳහා ජාතික තහනමක් පනවා තිබියදීත්, ශ්‍රී ලංකාව ඇතැම් මත්ද්‍රව්‍ය වැරදි සඳහා මරණීය දණ්ඩනය දිගටම පනවා ඇති බවද හියුමන් රයිට් වොච් පෙන්වා දෙයි. පුනරුත්ථාපන කාර්යාංශ පනත් කෙටුම්පත සහ යෝජිත මත්ද්‍රව්‍ය විරෝධී සංශෝධන නීති, ජනාධිපති රනිල් වික්‍රමසිංහ විසින් මූලික අයිතිවාසිකම්වලට පහරදීමේ නවතම පියවර බව හියුමන් රයිට්ස් වොච් චෝදනා කරයි. කොළඹ මහජන රැස්වීම් සීමා කිරීම සඳහා රාජ්‍ය රහස් පනත භාවිතා කිරීමට ගත් උත්සාහය, එම ක්‍රියාව නීති විරෝධී බවට පුලුල් විරෝධතා මධ්‍යයේ ඔක්තෝම්බර් මස මුලදී ඉල්ලා අස්කර කර ගත් බවද හියුමන් රයිට් වොච් සඳහන් කළේය. ජනාධිපති වික්‍රමසිංහ අපවාදාත්මක සහ මර්දනකාරී ප්‍රතිපත්ති අනුගමනය කිරීම, ශ්‍රී ලංකාවේ ජාත්‍යන්තර හවුල්කරුවන්ට දැඩි ලෙස අවශ්‍ය ආර්ථික ක්‍රියාමාර්ගවලට මුළු හදවතින්ම පිටුබලය දීම දුෂ්කර කර වන බව මීනාක්ෂි ගංගුලි සඳහන් කළාය. විදේශීය ආණ්ඩු ශ්‍රී ලාංකික ජනතාවගේ හදිසි අවශ්‍යතා සඳහා සහාය දෙන බව පැහැදිලිව ප්‍රකාශ කළ යුතු නමුත් බරපතල මානව හිමිකම් කඩ කරන අයට එරෙහිව ඉලක්කගත සම්බාධක සහ වෙනත් ක්‍රියාමාර්ග හරහා පියවර ගන්නා බව බවද අවධාරණය කළ යුතු බව හියුමන් රයිට් වොච් අවධාරණය කළේය.", "URL": "https://lankatruth.com/si/?p=140854", "Category": "පුවත්", "Parent URL": null}