{"Source": "Lankatruth", "Timestamp": "October 24, 2022", "Headline": "සදීෂ් සෙල්වරාජ්ගේ “ශීත දේශයේ පොරවනයන්” එළිදැක්වේ", "News Content": "ලාංඛේය තරුණ ලෙඛයෙකු වන, මාධ්‍යවේදී සදීෂ් සෙල්වරාජ්ගේ ප්‍රථම කෘතිය වන “කුලිරුම් තේසත්තුක් කම්බලිගල් (ශීත දේශයේ පොරවනයන්)” එළිදැක්වීම පසුගිය 22 වනදා වැල්ලවත්ත දෙමළ සංගම් ශාලාවේදී සිදු කෙරිණි. දෙමළ භාෂාවෙන් රචිත මෙම කෘතිය ජාත්‍යන්තර සම්මානයට පවා පාත්‍රවූ කෘතියක් වන අතර එය මෙරටදී එළිදැක්වීමේ උත්සවය සඳහා ප්‍රධාන ආරාධිත අමුත්තා ලෙස ජනතා විමුක්ති පෙරමුණේ ප්‍රචාරක ලේකම් විජිත හේරත් සහභාගී වූ අතර හිටපු පාර්ලිමේන්තු මන්ත්‍රීවරයෙකු මෙන්ම ලේඛකයෙකුද වන මල්ලියප්පුසන්ධි තිලකර්, රංගන ශිලිපිනී දීපානි සිල්වා, පුත්තග පුංගා ආයතනයේ අධ්‍යක්ෂක හාසිම් උමර්, කඳුකර ජනතා පෙරමුණේ ජ්‍යෙෂ්ඨ උපසභාපති, ලේඛක, ආචාර්ය සදීෂ්කුමාර් ශිවලිංගම්, තිනකරන් පුවත්පතේ ප්‍රධාන කතෘ ටී. සෙන්දිල් වේලවර්, සමස්ත ලංකා වතු කම්කරු සංගමයේ සභාපති කිට්නන් සෙල්වරාජ්, වීරකේෂරී පුවත්පතේ ප්‍රධාන කතෘ එස්. ශ්‍රීගජන්, කැම්පෙයින් ෆෝරම් පුද්ගලික සමාගමේ කලමනාකාර අධ්‍යක්ෂක දිනේෂ් කුමාර් කාර්මේගම්, මඩකලපුව පෙරියාර් පාඨක කවයේ කේ. දිපිල් කුමාර් සහ සමාජවාදී කලා සංගමයේ ජාතික කමිටු සාමාජික, නාට්‍යවේදී ප්‍රේමරත්න තෙන්නකෝන් ඇතුළු පිරිසක් සහභාගී වූ හ. කැපිටල් එෆ්.එම් ආයතනයේ සහකාර වැඩසටහන් කලමනාකරු හම්සි මාර්ලන් විසින් වැඩසටහන මෙහෙයවූ අතර කොළඹ විශ්වවිද්‍යාලවේ ශිෂ්‍යාවක වන මුබස්සිරා අස්වර් පිළිගැනීමේ කතාව සිදුකළාය. මෙහිදී අභාවප්‍රාප්ත මෙරට සාහිත්‍ය කෙත සාරතවත් කිරීමට දායක වූ සාහිත්‍යවේදී තෙලිවත්තේ ජෝෂප් වෙනුවෙන් සමරු වැඩසටහනක්ද සංවිධානය කර තිබිණි. නෙම්බුකෝල් ප්‍රකාශන ආයතනය මගින් ප්‍රකාශිත මෙම කෘතිය පුදුක්කෝට්ටෙයි දිස්ත්‍රික් පාලනාධිකාරිය සහ තමිල්නාඩු විද්‍යා ව්‍යාපාරය විසින් පවත්වන ලද පස්වෙනි පුදුක්කෝට්ටෙයි මහා පොත් මංගල්ල්‍යය – (2022 ජූලි – 29 සිට අගෝස්තු 07 දක්වා) විශිෂ්ඨ දේශපාලන, සමාජ, ඉතිහාස, අධ්‍යාපන සහ විද්‍යාත්මක රචනා කෘති කාණ්ඩය යටතේ හොඳම රචනා කෘතිය සඳහා වූ සම්මනයෙන් පිදූම් ලැබීය. මෙහි ඇති විශේෂත්වය වන්නේ ලෝකයේ විවිධ රටවල්වලින් ඉදිරිපත් කරල ලද, දෙමළ භාෂාවෙන් ලියැවුණු කෘති රැසක් මෙම පොත් මංගල්ල්‍යය සඳහා ඉදිරිපත් කර තිබූ නමුත් ඒ අතරින් ශ්‍රී ලංකාවේ රචකයෙකු විසින් සම්පාදනය කරන ලද කෘතියක් ලෙස තේරීපත්වීමයි. මෙම කෘතිය ශ්‍රී ලාංකික වතු කම්කරුවන්ගේ ඉතිහාසය සහ දේශපාලන කරුණු අලලා සම්පාදනය කරනලද පර්යේෂණාත්මක කෘතියකි. යුරෝපානු ජාතීන්ගේ යටත් විජිත සමයේදී කුළී වහලුන් ලෙස ශ්‍රී ලංකාවේ කඳුකර ප්‍රදේශයට සංක්‍රමණය කිරීමේ පසුබිම, ඉන් පසුව කෝපි වගා කළ සමයේ අත්දුටු අඳුරු යුගය, තේ වගාව ආශ්‍රිතව සිදු වූ ශ්‍රම සූරාකෑම, ඉන් අනතුරුව වතු කරයේ ජනතාව දේශපාලනයට ප්‍රවිශ්ඨවීමෙන් පසුව සිදු වුණු පළිගැනීම් නොසලකා හැරීම් සහ අයිතිවාසිකම් අහිමි කිරීම වැනි කරුණු මෙම කෘතිය මගින් සාකච්ඡාවට බඳුන්කර තිබේ. විශේෂයෙන්ම වතුකර ජනතාවගේ පුරවැසිභාවය අහිමි කිරීම, ඡන්ද අයිතිය අහිමි කිරීම, ඉඩම් අයිතිය අහිමි කිරීම හා ඉඩම් අයිතිය මෙතෙක් ලබා නොදීම සහ ඒ සඳහා වන අරගලයක අවශ්‍යතාවය මෙමගින් අවධාරණය කර ඇත. එමෙන්ම ඔවුන්ගේ වැටුප් පිළිබඳ ගැටලු, අවස්ථාවාදී වෘත්තීය සමිතිවල ක්‍රියාකාරකම්, එමෙන්ම දේශපාලන වශයෙන් මහජන අරගල පාවාදුන් අයුරු මෙමගින් තවදුරටත් සාකච්ඡා කර ඇත. එමෙන්ම රුපියල් 1000ක දෛනික වැටුප ලබාදිය යුතු බවට ගෝල්ෆේස් පිටියේ වතුකර තරුණයින් හඬ අවදි කළ අතර එම අරගලයේ ඔවුන් ලබාගත් ජයග්‍රහණයන් හා පරාජයන් පිළිබඳවද විග්‍රහ කර ඇති අතර තරුණයින් සංවිධානාත්මකව ඒකාබද්ධවී සටන් කිරීම සටන් කිරීමේ අවශ්‍යතාවයද මෙම කෘතියෙන් අවධාරණය කර තිබේ. මෙම කෘතිය, ප්‍රාදේශීයවාදී දේශපාලනය තුළ සිර කර සිටින වතුකරයේ ජනතාව එයින් නිදහස ලබා තමන් වෙනුවෙන් වූ නිර්ධන පන්තියේ දේශපාලනය තෝරාගෙන ජාතික ගොඩනැගීම අරමුණුකරගෙන මෙතෙක් පැවති දේශපාලන සංස්කෘතිය වෙනුවට ජනතාවාදී නව දේශපාලන සංස්කෘතියක් බිහිකිරීම පිළිබඳව මාක්ස්වාදී දෘෂ්ඨිකෝණයෙන් ලියවී ඇත.", "URL": "https://lankatruth.com/si/?p=140976", "Category": "පුවත්", "Parent URL": null}