{"Source": "Lankatruth", "Timestamp": "March 23, 2015", "Headline": "මහින්ද රෑ වැටුණු වළේ මෛත්‍රී දවල්ම වැටෙයිද?", "News Content": "මහ බැංකු බැඳුම්කර වංචාව පිළිබඳව අප වෙබ් අඩවිය මුලින්ම හෙළිකිරීමේන් පසුව රට තුළ ඇති වූ මහත් ආණ්දෝලනය හමුවේ ඒ පිළිබඳව අල්ලස් හෝ දූෂණ විමර්ෂණ කොමිෂන් සභාවට පැමිණිලි කිරීමට ඉදිරිපත් වූ මහින්ද අමරවීර මන්ත්‍රීවරයාට ධිවර අමත්‍ය ධුරයද ජගත් පුෂ්පකුමාර මන්ත්‍රීවරයාට වැවිලිකර්මාන්ත නියෝජ්‍ය අමාත්‍ය ධුරයද පිරිනමා තිබේ. මහ බැංකු බැඳුම්කර වංචාව පිළිබඳව අප වෙබ් අඩවිය මුලින්ම හෙළිකිරීමේන් පසුව රට තුළ ඇති වූ මහත් ආණ්දෝලනය හමුවේ ඒ පිළිබඳව අල්ලස් හෝ දූෂණ විමර්ෂණ කොමිෂන් සභාවට පැමිණිලි කිරීමට ඉදිරිපත් වූ මහින්ද අමරවීර මන්ත්‍රීවරයාට ධිවර අමත්‍ය ධුරයද ජගත් පුෂ්පකුමාර මන්ත්‍රීවරයාට වැවිලිකර්මාන්ත නියෝජ්‍ය අමාත්‍ය ධුරයද පිරිනමා තිබේ. දේශපාලන විශ්ලේශකයන් සඳහන් කරන්නේ මෛත්‍රීපාල සිරිසේන මහතාට විරුද්ධව පසුගිය ජනාධිපතියරණ‍යේදී මහින්ද රාජපක්ෂ මහතා වෙනුවෙන් දැඩි අපහාසාත්මක සහ විවේචනාත්මක ස්ථාවරයක සිට කටයුතු කළ එස්.බී. දිසානායක වැනි පුද්ගලයන්ට පවා අමාත්‍ය ධුර ‍ලබා දී ඇති බවය.  දේශපාලන විශ්ලේශකයන් සඳහන් කරන්නේ මෛත්‍රීපාල සිරිසේන මහතාට විරුද්ධව පසුගිය ජනාධිපතියරණ‍යේදී මහින්ද රාජපක්ෂ මහතා වෙනුවෙන් දැඩි අපහාසාත්මක සහ විවේචනාත්මක ස්ථාවරයක සිට කටයුතු කළ එස්.බී. දිසානායක වැනි පුද්ගලයන්ට පවා අමාත්‍ය ධුර ‍ලබා දී ඇති බවය.  මහින්ද රාජපක්ෂ මහතා ජනාධිපති වීමත් සමග මේ ආකාරයෙන්ම ක්‍රියා කරමින් ඔහුගේ විරුද්ධවාදීන් හට ඉහළ තනතුරු ලබා දුන් බව එම විශ්ලේශකයෝ පෙන්වා දෙති. ඔවුන් අතර මහින්ද රාජපක්ෂ මහතා ඝාතනය කිරීමට එල්ටීටීඊ සංවිධානය සමග එක්ව කුමන්ත්‍රණය කළ අය පවා සිටියේය. මහින්ද රාජපක්ෂ මහතා ජනාධිපති වීමත් සමග මේ ආකාරයෙන්ම ක්‍රියා කරමින් ඔහුගේ විරුද්ධවාදීන් හට ඉහළ තනතුරු ලබා දුන් බව එම විශ්ලේශකයෝ පෙන්වා දෙති. ඔවුන් අතර මහින්ද රාජපක්ෂ මහතා ඝාතනය කිරීමට එල්ටීටීඊ සංවිධානය සමග එක්ව කුමන්ත්‍රණය කළ අය පවා සිටියේය. මහින්ද රාජපක්ෂ මහතාට ජනාධිපති සමයේ උදව් කළ සියලුදෙනාම පාහේ පන්නා දමා විරුද්ධවාදීන් ලංකරගත් අතර වෙනසකට පවතින්නේ මෛත්‍රීපාල සිරිසේන මහතා මේ වනවිට විරුද්ධ වාදීන් ලංකර ගනිමින් තමන්ට බලයට ඒම සඳහා සහයෝගය ලබාදුන් එක්සත් ජාතික පක්ෂය සහ ජාතික හෙළ උරුමය වැනි පක්ෂ සමග තවමත් කටයුතු කරමින් සිටීමය. මහින්ද රාජපක්ෂ මහතාට ජනාධිපති සමයේ උදව් කළ සියලුදෙනාම පාහේ පන්නා දමා විරුද්ධවාදීන් ලංකරගත් අතර වෙනසකට පවතින්නේ මෛත්‍රීපාල සිරිසේන මහතා මේ වනවිට විරුද්ධ වාදීන් ලංකර ගනිමින් තමන්ට බලයට ඒම සඳහා සහයෝගය ලබාදුන් එක්සත් ජාතික පක්ෂය සහ ජාතික හෙළ උරුමය වැනි පක්ෂ සමග තවමත් කටයුතු කරමින් සිටීමය. කෙසේ වුවද මෙත්‍රීපාල සිරිසේන මහතා තමාව බලයට පත් කළ ජනමතයට පිටුපාමින් ඇති බව එම විචාරකයෝ වැඩිදුරටත් අවධාරණය කරති. කෙසේ වුවද මෙත්‍රීපාල සිරිසේන මහතා තමාව බලයට පත් කළ ජනමතයට පිටුපාමින් ඇති බව එම විචාරකයෝ වැඩිදුරටත් අවධාරණය කරති.", "URL": "https://lankatruth.com/si/?p=14107", "Category": "පුවත්", "Parent URL": null}