{"Source": "Lankatruth", "Timestamp": "March 26, 2015", "Headline": "Video: චම්පිකලාගේ දෙබිඩි බවට ලාල් කාන්තගෙන් ප්‍රහාරයක්!", "News Content": "පසුගිය ජනාධිපතිවරණයේදී මේ රටේ බහුතර ඡන්ද දායකයන් ඡන්දය ලබා දුන්නේ විධායක ජනාධිපති ධූරය අහෝසි කිරීමට මිස පූජ්‍ය අතුරලියේ රතන හිමිට සහ චම්පික රණවක ඇමතිවරයාට නොවන බව අද ( 26)  කොළඹදී   පැවැති අන්තර් විශ්වවිද්‍යාල සේවා වෘත්තීය සමිතියේ වාර්ෂික සමුළුව අමතමින් ජනතා විමුක්ති පෙරමුණේ බස්නාහිර පළාත් සභා මන්ත්‍රී දේශපාලන මණ්ඩල සභික කේ.ඩී. ලාල් කාන්ත මහතා මේ බව පැවසීය. පසුගිය ජනාධිපතිවරණයේදී මේ රටේ බහුතර ඡන්ද දායකයන් ඡන්දය ලබා දුන්නේ විධායක ජනාධිපති ධූරය අහෝසි කිරීමට මිස පූජ්‍ය අතුරලියේ රතන හිමිට සහ චම්පික රණවක ඇමතිවරයාට නොවන බව අද (26) කොළඹදී පැවැති අන්තර් විශ්වවිද්‍යාල සේවා වෘත්තීය සමිතියේ වාර්ෂික සමුළුව අමතමින් ජනතා විමුක්ති පෙරමුණේ බස්නාහිර පළාත් සභා මන්ත්‍රී දේශපාලන මණ්ඩල සභික කේ.ඩී. ලාල් කාන්ත මහතා මේ බව පැවසීය. එහිදී තවදුරටත් කරුණු පැහැදිලි කළ මන්ත්‍රීවරයා ප්‍රජාතන්ත්‍ර විරෝධී ව්‍යවස්ථා සංශෝධන ගෙන ආ අවස්ථාවල ඒ සඳහා අනුමැතිය දුන් ජාතික හෙළ උරුමය ප්‍රජාතන්ත්‍රවාදය සඳහා සංශෝධන ගෙන එන විට එයට විරුද්ධ වීම පළිබඳව දැඩි විවේචනයක් එල්ල කළේය.   වන ආණ්ඩුක්‍රම ව්‍යවස්ථා සංශෝධනයට විරුද්ධව පාර්ලිමේන්තුවේදී ඡන්දය ප්‍රකාශ කළ එකම මන්ත්‍රීවරයා වූයේ පාඨලී චම්පික රණවක මහතාය. ඔහු සහ අතුරලියේ රතන හිමි   වැනි ව්‍යවස්ථා සංශෝධනයට එකඟත්වය පළ කරමින් හිටපු ජනාධිපති මහින්ද රාජපක්ෂ මහතා ඒකාධිපති බලතල ගොඩනගා ගැනීමට දැරූ උත්සාහයට සහයෝගය පළ කළේය. ලාල් කාන්ත මන්ත්‍රීවරයා මෙසේ විවේචනය කර ඇත්තේ එම දෙබිඩි බාවයයි.       එහිදී තවදුරටත් කරුණු පැහැදිලි කළ මන්ත්‍රීවරයා, ප්‍රජාතන්ත්‍ර විරෝධී ව්‍යවස්ථා සංශෝධන ගෙන ආ අවස්ථාවල ඒ සඳහා අනුමැතිය දුන් ජාතික හෙළ උරුමය ප්‍රජාතන්ත්‍රවාදය සඳහා සංශෝධන ගෙන එන විට එයට විරුද්ධ වීම පළිබඳව දැඩි විවේචනයක් එල්ල කළේය. 17 වන ආණ්ඩුක්‍රම ව්‍යවස්ථා සංශෝධනයට විරුද්ධව පාර්ලිමේන්තුවේදී ඡන්දය ප්‍රකාශ කළ එකම මන්ත්‍රීවරයා වූයේ පාඨලී චම්පික රණවක මහතාය. ඔහු සහ අතුරලියේ රතන හිමි 18 වැනි ව්‍යවස්ථා සංශෝධනයට එකඟත්වය පළ කරමින් හිටපු ජනාධිපති මහින්ද රාජපක්ෂ මහතා ඒකාධිපති බලතල ගොඩනගා ගැනීමට දැරූ උත්සාහයට සහයෝගය පළ කළේය. ලාල් කාන්ත මන්ත්‍රීවරයා මෙසේ විවේචනය කර ඇත්තේ එම දෙබිඩි බාවයයි.", "URL": "https://lankatruth.com/si/?p=14141", "Category": "පුවත්", "Parent URL": null}