{"Source": "Lankatruth", "Timestamp": "March 29, 2015", "Headline": "Video: මීගමුවේ ගැටුම සරත් ගුණරත්නගෙන් පුපුරයි", "News Content": "මීගමුව ,  පිටිපන ප්‍රදේශයේ අද (29) ප්‍රජාශාලාවක් විවෘත කිරීමේ උත්සවයක් අතරතුරදි පාර්ලිමේන්තු මන්ත්‍රී සරත් කුමාර ගුණරත්න මහතා එම ස්ථානයට පැමිණ මීගමුව නගරාධිපති ඇන්ටනී ජයවීර මහතා සමග ගැටුමක් ඇති කර ගෙන තිබේ. එහිදී සිදු කළ පහර දීමකින් තුවාල ලැබූ පුද්ගලයකු රෝහල්ගත කර තිබේ. මීගමුව, පිටිපන ප්‍රදේශයේ අද (29) ප්‍රජාශාලාවක් විවෘත කිරීමේ උත්සවයක් අතරතුරදි පාර්ලිමේන්තු මන්ත්‍රී සරත් කුමාර ගුණරත්න මහතා එම ස්ථානයට පැමිණ මීගමුව නගරාධිපති ඇන්ටනී ජයවීර මහතා සමග ගැටුමක් ඇති කර ගෙන තිබේ. එහිදී සිදු කළ පහර දීමකින් තුවාල ලැබූ පුද්ගලයකු රෝහල්ගත කර තිබේ. ප්‍රජාශාලාව විවෘත කිරීමේ අවස්ථාවට ආරාධනා නොකිරීම හේතුවෙන් උරණ වූ සරත් ගුණරත්න මන්ත්‍රීවරයා එම ස්ථානයට පැමිණි නගරාධිපතිවරයා සමග බහින් බස් වී තිබේ. බහින්බස් වීමෙන් අනතුරුව සරත් ගුණරත්න මන්ත්‍රීවරයා තර්ජනාත්මකව ප්‍රකාශ කරන්නේ  ” මම දේශපාලනයේ පිස්තෝල අරගෙන හැප්පිච්ච මිනිහෙක්. ඒ විදියටනම් හැප්පෙන්න එන්නේ මමත් ලෑස්තියි. ”  යනුවෙනි. ප්‍රජාශාලාව විවෘත කිරීමේ අවස්ථාවට ආරාධනා නොකිරීම හේතුවෙන් උරණ වූ සරත් ගුණරත්න මන්ත්‍රීවරයා එම ස්ථානයට පැමිණි නගරාධිපතිවරයා සමග බහින් බස් වී තිබේ. බහින්බස් වීමෙන් අනතුරුව සරත් ගුණරත්න මන්ත්‍රීවරයා තර්ජනාත්මකව ප්‍රකාශ කරන්නේ ”මම දේශපාලනයේ පිස්තෝල අරගෙන හැප්පිච්ච මිනිහෙක්. ඒ විදියටනම් හැප්පෙන්න එන්නේ මමත් ලෑස්තියි.” යනුවෙනි. සරත් කුමාර ගුණරත්න මන්ත්‍රීවරයා සහ රාජිත සේනාරත්න ඇමතිවරයා අතර බරපතල ගැටීමක් තිබේ. මෙම ගැටුමෙන් පුපුරා යන්නේද එහි එක් ආකාරයක්ය. සරත් කුමාර මන්ත්‍රීවරයා හෙළි කරන අන්දමට ප්‍රජාශාලාව විවෘත කිරීම සඳහා නගරාධිපතිවරයාට ශක්තිය ලබා දී ඇත්තේ රාජිත සේනාරත්න ඇමතිවරයාය. සරත් කුමාර ගුණරත්න මන්ත්‍රීවරයා සහ රාජිත සේනාරත්න ඇමතිවරයා අතර බරපතල ගැටීමක් තිබේ. මෙම ගැටුමෙන් පුපුරා යන්නේද එහි එක් ආකාරයක්ය. සරත් කුමාර මන්ත්‍රීවරයා හෙළි කරන අන්දමට ප්‍රජාශාලාව විවෘත කිරීම සඳහා නගරාධිපතිවරයාට ශක්තිය ලබා දී ඇත්තේ රාජිත සේනාරත්න ඇමතිවරයාය.  ගම්පහ දිස්ත්‍රික්කයේ දේශපාලන මැරකම් සම්බන්ධයෙන් මර්වින් සිල්වා හිටපු ඇමතිවරයාට අමතරව ප්‍රධාන භූමිකාවක් ඉටු කළ සරණ ගුණවර්ධන හිටපු නියෝජ්‍ය ඇමතිවරයා රක්ෂිත බන්ධනාගාර ගත කර සිටියදී එම අඩුව පිරවීමට මෙන් සරත් ගුණරත්න මන්ත්‍රීවරයා ඉදිරිපත් වී ඇති බව මෙම පහර දීමෙන් එළිවේ. ගම්පහ දිස්ත්‍රික්කයේ දේශපාලන මැරකම් සම්බන්ධයෙන් මර්වින් සිල්වා හිටපු ඇමතිවරයාට අමතරව ප්‍රධාන භූමිකාවක් ඉටු කළ සරණ ගුණවර්ධන හිටපු නියෝජ්‍ය ඇමතිවරයා රක්ෂිත බන්ධනාගාර ගත කර සිටියදී එම අඩුව පිරවීමට මෙන් සරත් ගුණරත්න මන්ත්‍රීවරයා ඉදිරිපත් වී ඇති බව මෙම පහර දීමෙන් එළිවේ.  ගම්පහ දිස්ත්‍රික්කයේ දේශපාලන මැරකම් සම්බන්ධයෙන් මර්වින් සිල්වා හිටපු ඇමතිවරයාට අමතරව ප්‍රධාන භූමිකාවක් ඉටු කළ සරණ ගුණවර්ධන හිටපු නියෝජ්‍ය ඇමතිවරයා රක්ෂිත බන්ධනාගාර ගත කර සිටියදී එම අඩුව පිරවීමට මෙන් සරත් ගුණරත්න මන්ත්‍රීවරයා ඉදිරිපත් වී ඇති බව මෙම පහර දීමෙන් එළිවේ.", "URL": "https://lankatruth.com/si/?p=14168", "Category": "පුවත්", "Parent URL": null}