{"Source": "Lankatruth", "Timestamp": "November 10, 2022", "Headline": "අයවැයෙන් ජීවන වියදම් දීමනාවක් ඕනෑ – චන්දන සූර්යආරච්චි", "News Content": "මෙවර අයවැය තුළින් රාජ්‍ය සේවකයන්ට හා විශ්‍රාමිකයන්ට මාසික ජීවන වියදම් දීමනාවක් ලැබිය යුතු බවත්, පෞද්ගලික අංශ සේවකයන්ට දීමනාවක් ලබාදීමට අදාළ යෝජනාව සම්මත කළ යුතු බවත් වෘත්තීය සමිති සම්බන්ධීකරණ මධ්‍යස්ථානය හා ඒකාබද්ධ ජනතා ව්‍යාපාරයේ සාමාජික සමස්ත ලංකා වෘත්තීය සමිති සම්මේලනයේ නියෝජ්‍ය ලේකම් චන්දන සූර්යආරච්චි පවසයි. මේ මස 14වැනිදා ඉදිරිපත් කරන අයවැය යෝජනා තුළ මීට අදාළ යෝජනා හා ජනතාවට සහන සලසන යෝජනා නොමැති වුවහොත් අයවැය පරාජයට පත් කිරීම පාර්ලිමේන්තුව නියෝජනය කරන මන්ත්‍රීවරුන්ගේ වගකීමක් බවද අයවැය යෝජනා තුළ මෙම යෝජනා ඇතුළත් නොවුණහොත් අයවැය පරාජයට පත් කරන ලෙස 15වැනිදා සිට පාර්ලිමේන්තු මන්ත්‍රීවරුන් දැනුවත් කිරීම ආරම්භ කරන බවත්, මීට සමගාමීව පක්‍ෂ ලේකම්වරුන් දැනුවත් කිරීම් සිදුකරන බවත් ඔහු අවධාරණය කරයි. මීට අමතරව වෘත්තීය සමිති හා වැඩ කරන ජනතාව ඒකාබද්ධ කරගෙන විරෝධතා ව්‍යාපාර ආරම්භ කිර්මට තීරණය කර තිබෙන බවත් අදාළ විරෝධතා 14වැනිදායින් පසු ආරම්භ කිරීමට සැලසුම් කර තිබෙන බවත් වෘත්තීය සමිති සම්බන්ධීකරණ මධ්‍යස්ථානය හා ඒකාබද්ධ ජනතා ව්‍යාපාරයේ සාමාජික සමස්ත ලංකා වෘත්තීය සමිති සම්මේලනයේ නියෝජ්‍ය ලේකම් චන්දන සූර්යආරච්චි පවසයි. එසේම භාණ්ඩ හා සේවා මිල පසුගිය කාලයේදී විශාල ලෙස ඉහළ ගිය බවත්, භාණ්ඩ හා සේවා මිල ඉහළ යාම දිනපතා සිදුවෙමින් තිබෙන නිසා මාසික වැටුපක් ලබා ගන්නා රාජ්‍ය හා පෞද්ගලික අංශ සේවකයන්ට හා විශ්‍රාම වැටුපක් ලබා ගන්නා විශ්‍රාමිකයන්ට ජීවත්වීමට අවශ්‍ය ආහාර ටිකවත් ලබාගත නොහැකි තත්වයකට පත්ව සිටින බවත් ඔහු ප්‍රකාශ කරයි. රට තුළ පවතින ආර්ථික අර්බුදය නිසා හා විවිධ ක්‍ෂේත්‍රවල පවතින වැටුප් විෂමතා සැලකිල්ලට ගනිමින් මෙවර අයවැය තුළින් වැටුප් වැඩිවීමක් ඉල්ලා සිටීමට කටයුතු නොකරන නමුත් පොදුවේ ජනතාවට සහන ලැබිය යුතු බවත් ඔහු අවධාරණය කරයි. මීට අමතරව රාජ්‍ය ආයතන හා රාජ්‍ය දේපල සුරක්‍ෂිත කිරීමට අදාළ කටයුතු සිදුකිරීමත් පාර්ලිමේන්තුව සතු වගකීමක් බවත් රාජ්‍ය ආයතන හෝ දේපළ විකුණා දැමීමට කටයුතු කරනවා නම්, සියලුම පාර්ලිමේන්තු මන්ත්‍රීවරුන් එයට විරෝධය දැක්විය යුතු බවත් වෘත්තීය සමිති සම්බන්ධීකරණ මධ්‍යස්ථානය හා ඒකාබද්ධ ජනතා ව්‍යාපාරයේ සාමාජික සමස්ත ලංකා වෘත්තීය සමිති සම්මේලනයේ නියෝජ්‍ය ලේකම් චන්දන සූර්යආරච්චි වැඩිදුරටත් පවසයි.", "URL": "https://lankatruth.com/si/?p=141835", "Category": "ආර්ථික පුවත්", "Parent URL": null}