{"Source": "Lankatruth", "Timestamp": "March 31, 2015", "Headline": "හෙජින් වංචාව ගැන පී.බී. ගෙනුත් ප්‍රශ්න කරයි", "News Content": "මහින්ද රාජපක්ෂ ආණ්ඩුවේ හිටපු මුදල් අමාත්‍යංශයේ ලේකම් පී. බී. ජයසුන්දර මහතාගෙන් මේ වනවිට මූල්‍ය වංචා විමර්ශන කොට්ඨාශය ප්‍රශ්න කරමින් සිටින බව වාර්තා වේ. මහින්ද රාජපක්ෂ ආණ්ඩුවේ හිටපු මුදල් අමාත්‍යංශයේ ලේකම් පී. බී. ජයසුන්දර මහතාගෙන් මේ වනවිට මූල්‍ය වංචා විමර්ශන කොට්ඨාශය ප්‍රශ්න කරමින් සිටින බව වාර්තා වේ. රාජපක්ෂ පාලන සමයේදී   සිදු කළ   දූෂිත ගණුදෙනු සම්බන්ධයෙන් ඔහුගෙන් ප්‍රශ්න කිරීම් සිදු කරන බව වාර්තා වේ. විශේෂයෙන්ම හෙජින් සූදුවෙන් සිදු වූ අතිවිශාල මූල්‍ය පාඩුව පිළිබඳව මෙහිදී ප්‍රශ්න කෙරෙන බව අනාවරණය වේ. එම ගණුදෙනුව පිළිබඳව ඊයේ ( 30)  දිනයේදී   හිටපු මහ බැංකු අධිපතිවරයාගෙන්ද පැය පහක් පමණ ප්‍රශ්න කර ඇති අතර දිවිනැඟුම දෙපාර්තමේන්තුවේ හිටපු අධ්‍යක්ෂවරයාගෙන්ද ඊට පෙර ඒ පිළිබඳව මූල්‍ය වංචා විමර්ශන කොට්ඨාශය ප්‍රශ්න කර තිබිණි.  රාජපක්ෂ පාලන සමයේදී සිදු කළ දූෂිත ගණුදෙනු සම්බන්ධයෙන් ඔහුගෙන් ප්‍රශ්න කිරීම් සිදු කරන බව වාර්තා වේ. විශේෂයෙන්ම හෙජින් සූදුවෙන් සිදු වූ අතිවිශාල මූල්‍ය පාඩුව පිළිබඳව මෙහිදී ප්‍රශ්න කෙරෙන බව අනාවරණය වේ. එම ගණුදෙනුව පිළිබඳව ඊයේ (30) දිනයේදී හිටපු මහ බැංකු අධිපතිවරයාගෙන්ද පැය පහක් පමණ ප්‍රශ්න කර ඇති අතර දිවිනැඟුම දෙපාර්තමේන්තුවේ හිටපු අධ්‍යක්ෂවරයාගෙන්ද ඊට පෙර ඒ පිළිබඳව මූල්‍ය වංචා විමර්ශන කොට්ඨාශය ප්‍රශ්න කර තිබිණි.  මෙම දූෂිත හෙජින් ගණුදෙනුව සිදු කළ ප්‍රධානීන් ලෙසට මුදල් අමාත්‍යංශ   ලේකම්වරයාට හා මහ බැංකු අධිපතිවරයාට එවකට චෝදනා එල්ල විය. කෙසේ වෙතත් හෙජින් ගිවිසුම් අත්සන් කිරීම සම්බන්ධයෙන් කැබිනට් මණ්ඩලයට සංදේශය ඉදිරිපත් කර තිබුණේ මුදල් ඇමතිවරයා වශයෙන් මහින්ද රාජපක්ෂය. ඒ අනුව හෙජින් ගිවිසුම සම්බන්ධ මූලික වගකීම මහින්ද රාජපක්ෂ වෙතද පැවරී තිබේ.  මෙම දූෂිත හෙජින් ගණුදෙනුව සිදු කළ ප්‍රධානීන් ලෙසට මුදල් අමාත්‍යංශ ලේකම්වරයාට හා මහ බැංකු අධිපතිවරයාට එවකට චෝදනා එල්ල විය. කෙසේ වෙතත් හෙජින් ගිවිසුම් අත්සන් කිරීම සම්බන්ධයෙන් කැබිනට් මණ්ඩලයට සංදේශය ඉදිරිපත් කර තිබුණේ මුදල් ඇමතිවරයා වශයෙන් මහින්ද රාජපක්ෂය. ඒ අනුව හෙජින් ගිවිසුම සම්බන්ධ මූලික වගකීම මහින්ද රාජපක්ෂ වෙතද පැවරී තිබේ.  පී.බී. ජයසුන්දර මහතාට රාජ්‍ය ආයතනවල තනතුරු දැරීම තහනම් කරමින් ශ්‍රේෂ්ඨාධිකරණය ලබා දී   තිබූ නියෝග හිටපු ජනාධිපතිවරයා නොසලකා හරිමින් ඔහු මුදල් අමාත්‍යංශයේ ලේකම් ධූරයට පත් කරණු ලැබීය.   පී.බී. ජයසුන්දර මහතාට රාජ්‍ය ආයතනවල තනතුරු දැරීම තහනම් කරමින් ශ්‍රේෂ්ඨාධිකරණය ලබා දී තිබූ නියෝග හිටපු ජනාධිපතිවරයා නොසලකා හරිමින් ඔහු මුදල් අමාත්‍යංශයේ ලේකම් ධූරයට පත් කරණු ලැබීය.", "URL": "https://lankatruth.com/si/?p=14182", "Category": "පුවත්", "Parent URL": null}