{"Source": "Lankatruth", "Timestamp": "March 31, 2015", "Headline": "මොරටුව සිසුන්ට සිදු කළ පහරදීමට එරෙහිව විරෝධය", "News Content": "පසුගිය සිකුරාදා දහවල් මොරටුව විශ්වවිද්‍යාලය තුළට  PB –  5604 අංකය සහිත රථයකින් පැමිණි උසස් හමුදා නිලධාරියෙකු ඇතුළු පිරිසක් සරසවි සිසුන් කිහිප දෙනෙකුට විශ්වවිද්‍යාලය තුළදී සිදු කළ පහරදීමට විරෝධය පළ කරමින් මොරටුව විශ්ව විද්‍යාලයේ මහා ශිෂ්‍ය සංගමය සංවිධානය කළ විරෝධතා පා ගමනක් (30) දිනයේදී එම විශ්වවිද්‍යාලයේ සිට කටුබැද්ද මංසන්ධියට පැමිණ එහිදී   විරෝධතාවයේ නිරත විය. පසුගිය සිකුරාදා දහවල් මොරටුව විශ්වවිද්‍යාලය තුළට PB – 5604 අංකය සහිත රථයකින් පැමිණි උසස් හමුදා නිලධාරියෙකු ඇතුළු පිරිසක් සරසවි සිසුන් කිහිප දෙනෙකුට විශ්වවිද්‍යාලය තුළදී සිදු කළ පහරදීමට විරෝධය පළ කරමින් මොරටුව විශ්ව විද්‍යාලයේ මහා ශිෂ්‍ය සංගමය සංවිධානය කළ විරෝධතා පා ගමනක් (30) දිනයේදී එම විශ්වවිද්‍යාලයේ සිට කටුබැද්ද මංසන්ධියට පැමිණ එහිදී විරෝධතාවයේ නිරත විය. මොරටුව විශ්වවිද්‍යාලයේ මහා   ශිෂ්‍ය සංගමයේ නියෝජිතයින් සිසුන්ට එල්ල කළ ප්‍රහාරය දැඩි ලෙස හෙළා දකිමින් විධිමත් පරීක්ෂණයක් සිදු කර පහරදීමට සම්බන්ධ පුද්ගලයින් වහාම අත්අඩංගුවට ගන්නා ලෙස එහිදී බලකර සිටියේය.  මොරටුව විශ්වවිද්‍යාලයේ මහා ශිෂ්‍ය සංගමයේ නියෝජිතයින් සිසුන්ට එල්ල කළ ප්‍රහාරය දැඩි ලෙස හෙළා දකිමින් විධිමත් පරීක්ෂණයක් සිදු කර පහරදීමට සම්බන්ධ පුද්ගලයින් වහාම අත්අඩංගුවට ගන්නා ලෙස එහිදී බලකර සිටියේය.  මෙහිදී අදහස් දැක්වූ මහා ශිෂ්‍ය සංගමයේ සභාපති රුක්ෂාන් අතුකොරළ , මෙහිදී අදහස් දැක්වූ මහා ශිෂ්‍ය සංගමයේ සභාපති රුක්ෂාන් අතුකොරළ, ” මෙම පහරදීමට සම්බන්ධ පුද්ගලයින් අමාත්‍යංශයකට අයත් අංක තහඩු සහිත වාහනයකින් තමයි පැමිණ තියෙන්නේ. ඒ අය දේශපාලනඥයින්ට සමීප සම්බන්ධකම් තිබෙන අය. මෙම පහරදීම විශ්වවිද්‍යාලයේ නමටත් සිසුන් ලෙස අපටත් එල්ලවූ බලවත් ප්‍රහාරයක් එම ප්‍රහාරය මහා ශිෂ්‍ය සංගමය ලෙස අපි දැඩිලෙස හෙළා දකිනවා.” යැයි පැවසීය. ”මෙම පහරදීමට සම්බන්ධ පුද්ගලයින් අමාත්‍යංශයකට අයත් අංක තහඩු සහිත වාහනයකින් තමයි පැමිණ තියෙන්නේ. ඒ අය දේශපාලනඥයින්ට සමීප සම්බන්ධකම් තිබෙන අය. මෙම පහරදීම විශ්වවිද්‍යාලයේ නමටත් සිසුන් ලෙස අපටත් එල්ලවූ බලවත් ප්‍රහාරයක් එම ප්‍රහාරය මහා ශිෂ්‍ය සංගමය ලෙස අපි දැඩිලෙස හෙළා දකිනවා.” යැයි පැවසීය.", "URL": "https://lankatruth.com/si/?p=14184", "Category": "පුවත්", "Parent URL": null}