{"Source": "Lankatruth", "Timestamp": "February 16, 2012", "Headline": "විජේමුනි  යුද්ධ ප්‍රකාශකර මැණික් පතලක් කොල්ල කයි", "News Content": "(ඡායාරූප සංස්කරණය) මේ වන විට අධ්‍යාපන නියෝජ්‍ය අමාත්‍ය විජේමුණි සොයියා කතරගම තම්මැන්නාව ප්‍රදේශයේ මැණික් පතලක් කොල්ල කෑමට එස්.ටී.එෆ්. භටයන් යොදවා බෆර් රථ යොදාගනිමින් ප්‍රදේශවාසී ජනතාව මර්ධනය කරමින් සිටී. පසුගිය දිනෙක මාර්ගයකට එලීම සදහා ගෙනගිය බොරළු පස් වල තිබී වටිනා මැණික් හමුවීමෙන් පසුව වහාම ක්‍රියාත්මක වූ නියෝජ්‍ය ඇමතිවරයා මෙම මැණික් කොල්ලය දියත්කර කර තිබේ. ඊයේ (15) පස්වරුවේ මෙම ස්ථානයට එස්.ටී.එෆ්. භටයන් පැමිණ ගම්වැසියන්ට පහරදී ඇති අතර මැණීක් ඇතැයි පැවසෙන පස් සියල්ලම ටිපර් රථ මගින් රැගෙන ගොස් ඇත. මේවන විට එස්.ටී.එෆ් භටයන් ප්‍රදේශයේ ජනතාවට පහරදෙමින් මර්ධනයන් දියත් කර ඇත. එම මාර්ගයේ ධාවනය වූ ලොරිරථයක් කාර්මික දෝශයකට ලක්වීමෙන් පසු අවට ලගම තිබූ කඩයකට ගොවූ අවස්ථාවේ එහි පැමිණි එස්.ටී.එෆ් භටයන් ඔවුන්ට අමානුශික ලෙස පහරදී ඇත. මෙසේ පහරකෑමට ලක්වූ පිරිස් රෝහල් ගත කර ඇති අතර දෙබරවැව, හම්බන්තොට, කතරගම යන රෝහල්වල නේවාසිකව ප්‍රතිකාර ගනිමින් සිටී. විජේමුණි සොයිසා ඇමතිවරයා ප්‍රදේශයේ මැණික් පතල් කොල්ල කෑම පිළිබදව ප්‍රකටවී සිටින්නෙකි. තම දේශපාලන බලය යොදාගනිමින් නීතිවිරෝධී මැණික් ජාවාරම කරගෙන යයි. අපවෙත ලැබෙන නවතම වාර්තාවලට අනුව සනාත වන්නේ ඇමතිවරයා එම ස්ථානය ආසන්නයේ රැදීසිටිමින් මෙහෙයුම දියත් කරන බවය. ලුණුගම්වෙහෙර – කතරගම රජමාවතේ, තම්මැන්නාව ග්‍රාමයේ හමුවී ඇති මෙම මැණික් ඉල්ලම ආරක්ෂාකිරීම සදහා තම්මැන්නාව සිට දෙපසට කිලෝමීටර් දෙකක් පමණ යනතුරු ලුණුගම්වෙහෙර සහ කතරගම යන පොලීස්තාන වලින්ද කුඩා ඔය විශේෂකාරය බලකා කදවුදරෙන්ද සන්නද්ධ භටපිරිස් ගෙන්වා යොදවා ඇත. පෙරේදා රාත්‍රියේ සිට මෙම ස්ථානයෙන් බැකෝයන්ත්‍ර යොදවා හාරාගන්නා මැණික් ඉල්ලම් ටිපර් රථවලට පටවාගෙන පැහැරගෙනයමින් සිටී. ඒ ආසන්නයේ ගමන් කළ ප්‍රදේශවාසීන් විස්සකට අධික පිරිසකට පහරදී තුවාල සිදුකර ඇත. පහරකෑමට ලක්වූවන් රජයේ රෝහල්වලින් ප්‍රතිකාර ලබාගැනීමට පවා බියවී දේශිය වෙදකම් කරමින් සිටී. මේ අතර ප්‍රදේශයේ හාමුදුරුවන් සමග එක්වූ ජනතාව 300ක් පමණ මේ වන විට මැණික් කොල්ලය නවත්වන ලෙස බලකරමින් පාගමනක් යාම සදහා සූදානම්වෙමින් සිටී. මෙම මැණික් ඉල්ලම සැලවීමෙන් පසු රාජකුමාරයෙකු ඉල්ලම් ඩැහැගැනීමට කටයුතු කළේය. ඒ වන විට සොයිසා මහතා විශාල වශයෙන් ඉල්ලම් රැගෙන ගොස් තිබිණ. ඉන් අනතුරුව හමුදා බලය යොදවා රාජකුමාරයා ඉල්ලම කොල්ල කෑවේය. මෙම මැණික් ඉල්ලම් මතු වුවද ප්‍රදේශයේ සාමාන්‍ය ජනතාවට කිසිසේත්ම ඊට කිට්ටුවිය නොහැකි සේ රාජ සහ ඇමතිවරුන් විසින් හමුදා රැකවල් තර කර පැහැරගෙන ගියේය.", "URL": "https://lankatruth.com/si/?p=1419", "Category": "පුවත්", "Parent URL": null}