{"Source": "Lankatruth", "Timestamp": "November 21, 2022", "Headline": "“ගෙදර බුදුන් අම්මලා” ලෝකයටම වෙන්දේසි කරයි", "News Content": "ශ්‍රී ලංකාව ආර්තික වශයෙන් අන්ත බංකොලොත් තත්වයට ඇද දැමූ පාලකයන්, මෙරට කාන්තාවන් ලෝක මට්ටමේ විකිනීමේ ජාවාරම වැලැක්වීමට පලදායී කිසිදු ක්‍රියාමාර්ගයක් අනුගමනය නොකර සිටී. අද නිකුත් වූ පුවත්පත් සියල්ලේම ප්‍රධාන ප්‍රවෘත්තිය වී තිබෙන්නේ මෙම ජාවාරම පිළිබඳව විවිධ කරුණු හෙළිදරව් කිරීමය. එම සිරස්තල කීපයක් පහත දැක්වේ, මිනිස් ජාවාරමට හවුල් 06ක් අත්අඩංගුවට – රුමේනියාවේ රැකියා දෙනබව කියූ ඉතාලි ජාතිකයෙකු ඇතුලු 04ක් බදුල්ලේ දී අත්අඩංගුවට -අද මැදපෙරදිග සලෙළුන්ට කතුන් විකුණූ ජාවාරමේ තවත් රහස් වැලක් එලියට – දිවයින අරාබිකරයට කතුන් විකුණන ජාවාරමාත් ගෝලයාත් රිමාන්ඩ් – එක්කෙනා ලක්ෂ දහය විස්ස ගානේ විකුණලා – ලංකාදීප හතර වටේම මිනිස් ජාවාරම් – මව්බිම මේ සම්බන්දයෙන් අද (21) දවයින පුවත්පතේ කතුවැකියක පලකර තිබේ. මෙරට ළදරුතවාන් බිහිකරමින් ලෝකයට ළදරුවන් විකුණූ නින්දිත ජාවාරමක් පිළිබඳ 1980 දශකයේදීද දිවයින පුවත්පත විශාල කරුණු ප්‍රමාණයක් හෙළිකරනු ලැබීය. අද පලකර තිබූ සම්පූර්ණ කතුවැකිය උපුටාගෙන පහත දැක්වේ. ඇඟ මස් ලේ සියල්ලම ප්‍රසිද්ධ වෙන්දේසියේ විකිණේ (වැඩි විස්තර සඳහා මෙම කතුවැකිය කියවන්න) සංචාරක වීසා මත මෙරට කාන්තාවන් මැද පෙරදිග ගෘහ සේවයට යවා ගණිකාවන් ලෙස වෙන්දේසි කිරීමට සැලැස්වී යැයි කියන ජාවාරම්කාරයකු කටුනායක ගුවන් තොටුපළේදී අත්අඩංගුවට ගත් අවස්ථාවක් රූපවාහිනිය මගින් ප්‍රචාරය කරන ලදී. එසේම, මේ පල්හොරා වෙනුවෙන් කටුනායක ගුවන් තොටුපළට පැමිණි වියපත් ඇන්ටිලා පිරිසක් ඔහුගේ ගුණ ගායනා කළ අතර තමන්ද ඔහු වෙතින් මැදපෙරදිග ගොස් පැමිණි අය බවත් තමන් මැදපෙරදිගදී දූෂණය වී නැති බවත් එසේ දූෂණය වී ඇත්දැයි ඕනෑම කෙනකුට පරීක්ෂා කර බැලිය හැකි යැයි කීවාහ. කව්රු කොපමණ මුදලක් ගෙව්වත් මේ රටේ කාන්තාවන් මෙවැනි හිඟන කතා නොකිව යුතුය. පෙරකී ඇන්ටිලා පිරිස මැද පෙරදිග සිට මෙරටට පැමිණ තිබුණේ මාස කිහිපයකට පෙරය. ඒ කාලයේ සිදුවූ දූෂණයක් ගැන පරීක්ෂණයක් කිරීමට නම් දූෂකයා ඉදිරිපත්වී කෙළින්ම පාපොච්ඡාරණයක් කළ යුතුය. නැතහොත් දූෂකයා සිය කාර්යභාරය නිම කළ පසු දූෂණය වූ කාන්තාවගේ ශරීරය තුළ තමන්ට අයත් අවයවයක් හෝ ඉන් කොටසක් යළි ඉවත් කිරීමට නොහැකිවන පරිදි තැන්පත් කළ යුතුය. ඒ අනුව ඉහත සඳහන් ඇන්ටිලාගේ කතන්දර සියල්ල සෙවල කතාය. ශ්‍රී ලංකාවේ කාන්තාවන් මැදපෙරදිග රටවල අලෙවි වීම පටන්ගත්තේ අද ඊයේ නොවේ. එක්දහස් නවසිය හැත්තෑ ගණන්වල මුලදී මේ රටේ කාන්තාවන් මැද පෙරදිග ගෘහ සේවයට යෑමට පටන්ගත් විට ඇතැම් අරාබි ගෘහපතියෝ ගෙදර වැඩට ගෙවන මිලට අමතරව තවත් මිලක් ගෙවා සිය ගෘහ සේවිකාව කාම කෘත්‍යය සඳහා ද යොදාගනු ලැබීය. සමහරවිට කිසිම මිලක් නොගෙවා ඔවුන් දූෂණය කරන ලදී. මැදපෙරදිග ගෘහ සේවයට ගිය හැම කාන්තාවක්ම මේ ඉරණමට ලක්වී යැයි අපි නොකියමු. මෑතක් වනතුරු අප මේ රටේ චූන් එකේ සිටියේ එම කාන්තාවන් විසින් එවන ලද ඩොලර් වලිනි. මේ අතර තවත් ජාවාරමක් පටන් ගත්තේය. එනම් රැකියා වීසා මත නොව සංචාරක වීසා මත කාන්තාවන් මැදපෙරදිග රැකියාවලට යැවීමය. එසේ යන ගැහැණු මාස තුනේ හෝ හයේ සංචාරක වීසාව නිමවීමෙන් පසු තවදුරටත් ගෙවල්වල තබාගනු නොලැබේ. ඉන්පසු ඔවුහු මහ පාරට වැටෙති. ටික දිනක් කෑම බීම නැතුව චාටර් වන මේ අම්මලා අන්තිමට බ්‍රෝකර් කෙනකු හරහා ගණිකා වෘත්තියෙහි යොදවනු ලැබේ. ඇතැම් මැදපෙරදිග රටවල ශ්‍රී ලංකා තානාපති කාර්යාලයේ නිලධාරීන් විසින් මේ කාන්තාවන් ගණිකා වෘත්තියේ යෙදවීම සඳහා වෙනම අංශ පිහිටුවාගෙන ඇත. ඒවා මගින් ලොකු ගණන්වලට අපේ රටේ අසරණ ගෘහ සේවිකාවන් සල්ලාලයන්ට විකුණනු ලැබේ. ගණිකා වෘත්තීය හෝ පඩි නොදී වැඩ ගැනීම පිණිස හෝ රැකියා වීසා වෙනුවට සංචාරක වීසා මත රැකියාවලට යැවීමෙන් හෝ වෙනත් ඕනෑම නීති විරෝධී මාර්ගයකින් ගැහැනියක, මිනිසකු හෝ ළමයකු රට පැටවීම Human Trafficking ලෙස හඳුන්වනු ලැබේ. ලෝකයේ Human Trafficking වැඩිපුරම කරන රටවල් අතර ප්‍රමුඛ රටවල් කිහිපයක් තිබේ. ඉන්දියාව, පාකිස්ථානය, ඇෆ්ගනිස්ථානය, බෙලරුස්, මධ්‍යම අප්‍රිකානු ජන රජය, චීනය, එරිත්‍රියාව, ඉරානය, උතුරු කොරියාව, රුසියාව, සුඩානය, සිරියාව, වැනිසියුලාව (වෙනිසුවේලා) යන රටවල්ය. 2017 සිට එම ලැයිස්තුවට ශ්‍රී ලංකාවද එකතු වී තිබේ. පෙරකී රටවල් සමූහයේ ගැහැනුන් සහ ළමයින් වැඩියෙන්ම අලෙවි වන්නේ මැදපෙරදිග සහ අප්‍රිකාවේ සිවිල් යුද්ධ පවතින ප්‍රදේශවල ගණිකා වෘත්තීය සහ බලහත්කාරයෙන් වැඩ ගැනීම පිණිසය. කුඩා දරුවන් ගණිකා වෘත්තියට අමතරව ඔටු රේස් සඳහා ද යොදවනු ලැබේ. ඔටුවකු පිට මහ මිනිසකු නැග රේස් යනවිට බර වැඩිකම නිසා ඔටුවාගේ වේගය අඩුවෙයි. එසේම සමහරවිට ඔටුවා බිම ඇද වැටුනොත් ඔටුවාගේ කකුල් පමණක් නොව ඒ සතා මත සිටින මිනිසාගේ ද අත පය කැඩෙයි. එහෙත් බරින් අඩු කුඩා දරුවකු ඔටුවාගේ ජොකියා ලෙස යෙදවීමෙන් ඉහත ප්‍රශ්න මතුවන්නේ නැත. මෙහිදී ඔටුවාගේ ඇඟ මත තබා ළමයා ලණුවලින් බඳිනු ලැබේ. එවිට ඔටුවාට වේගයෙන් දිවිය හැකිය. යම් හෙයකින් ඔටුවා බිම වැටුනොත් ඒ සතාගේ කකුල් කැඩෙන අතර කුඩා දරුවාද බරපතළ තුවාල ලැබ මියයයි. හැබැයි ඒ ළමයා මිනිස් ජාවාරම්කරුවන් විසින් වෙන රටකින් පන්නාගෙන ආ දරුවකු හෙයින් මරණ පරීක්ෂණයක්වත් නොතබා නාඳුනන දරුවකු ලෙස සලකා වළ දැමිය හැකිය. මිනිස් ජාවාරමේ ඇති කෲර ස්වභාවය හඳුනාගැනීමට මේ කතාව යම් තරමකට ප්‍රමාණවත්ය. ශ්‍රී ලංකාවේ තානාපති කාර්යාල පිං බත් කෙලීමෙන් වැළකී තමන් සිටින රටවල හරියට කටයුතු කරන්නේ නම් මිනිස් ජාවාරම් වළක්වාලිය හැකිය. මැද පෙරදිග සිටින මේ රටේ තානාපති කාර්යාල එම තානාපති කාර්යාල පිහිටි රටවල ජීවත්වන ලාංකිකයන් කෙසේ අපහරණය වන්නේ ද යන කාරණය ගැන සිහි කල්පනාවෙන් පසුවන්නේ නම් මේ ජාවාරමේ ලාංකික කොටස පාලනය කිරීමත් ලාංකික වින්දිතයන් ආරක්ෂා කිරීමත් කළ හැකිය. ශ්‍රී ලංකාවේ ගෘහ සේවිකාවන් වහල් සේවයට හෝ ගණිකා සේවයට අලෙවි කිරීමේ චෝදනාව යටතේ වැඩ තහනම් වූ තානාපති නිලධාරීන් ගැනද විදේශ රැකියා නියුක්ති කාර්යාංශයේ මහත්වරුන් ගැනද අපට පසුගිය කාලයේදී අසන්නට ලැබිණ. මිනිස් ජාවාරම ඕනෑම ආණ්ඩුවක් යටතේ සිදුකළ හැකිය. රටක් දියුණු වූ විට එම රටේ ගැහැනුන් හා දරුවන් මිනිස් ජාවාරම්වලට යෙදවීමට නොහැක. උදාහරණයක් වශයෙන් එංගලන්තය, ඇමෙරිකාව, ඔස්ට්‍රියාව, මැදපෙරදිග, ජර්මනිය, ස්කැන්ඩිනේවියානු රටවල් වැනි ඒක පුද්ගල ආදායම වැඩි රටවල ජනයා මිනිස් ජාවාරම්කරුවන්ට හසුවන්නේ නැත. එහෙත් ආදායම් විෂමතා පවතින රුසියාව, තායිලන්තය, චීනය වැනි රටවල ජනයා ඉතා පහසුවෙන් මිනිස් ජාවාරම්කරුවන්ට රැවටෙති. උදාහරනයක් වශයෙන් ශ්‍රී ලංකාවේ සිටින ඇතැම් මිනිස් ජාවාරම්කරුවන් රුසියාවෙන් හා තායිලන්තයෙන් මෙරටට තරුණියන් ගෙන්වා මසාජ් ක්ලිනික් හරහා ඔවුන් ගණිකා වෘත්තියේ යොදවනු ලැබේ. නේපාලයේ නම් ඇතැම් විට සිය නව යොවුන් දියණිය පොළට රැගෙන එන තාත්තාම ඇය මිනිස් ජාවාරම්කරුවකුට අලෙවි කරයි. දැඩි දරිද්‍රතාවයක් සහිත එවැනි රටවල ජනයා එවැනි තත්ත්වයන් දෙස බලන්නේ සමාජ විරෝධී ඇසකින් නොව ආදායම් ඉපදවීම පිළිබඳ ආර්ථික ඇසකිනි. ගෝලීයකරණය නමැති සංකල්පය දියුණු වීමත් සමගම මිනිස් ජාවාරමද දියුණු වූ බව පෙනෙන්නට තිබේ. මෙකී පාපී මස් වෙළෙඳාමේ යෙදෙන ජාවාරම්කරුවන් අල්ලාගෙන ඔවුන්ගේ හීන් තැනින් කරකවා දැමිය යුතු බව අපගේ අදහසය. මෙහිදී හීන් තැන ලෙස හඳුන්වනු ලබන්නේ ජාවාරම්කරුවාගේ බෙල්ලය.", "URL": "https://lankatruth.com/si/?p=142192", "Category": "පුවත්", "Parent URL": null}