{"Source": "Lankatruth", "Timestamp": "November 18, 2022", "Headline": "ආසියාවේ ප්‍රබලම ආර්ථිකයක් තිබුණ අපි අද මුළු ලෝකෙටම ප්‍රශ්නයක් වුණු ආර්ථිකයක් ඇති රටක් බවට පත්වෙලා – මහාචාර්ය ජනක් කුමාරසිංහ", "News Content": "“1948 ආසියාවේ ප්‍රබලම ආර්ථිකයකට හිමිකම් කියපු අපි ඒක පුද්ගල ආදායම ජපානයට වඩා එක ඩොලරයක් පිටුපසින් හිටපු අපි අද ආසියාවට විතරක් නෙවෙයි මුළු ලෝකයටම ප්‍රශ්නයක් වුණු ආර්ථිකයක් බවට පත්වෙලා.” යැයි ජාතික ජන බලවේගයේ ආර්ථික කවුන්සිලයේ සාමාජික මහාචාර්ය ජනක් කුමාරසිංහ පවසයි. ඔහු මේ බව පැවසූවේ “බදුබර අහසට! අයවැය කාටද?” යනුවෙන් ජාතික ජන බලවේගයේ ආර්ථික කවුන්සිලය විසින් ඊයේ (17) දින ශ්‍රී ලංකා පදනම් ආයතනයේදී පැවැත්වූ සම්මන්ත්‍රණය අමතමිණි, මෙම සම්මන්ත්‍රණය සඳහා ජාතික ජන බලවේගයේ ආර්ථීක කවුන්සිලය නියෝජනය කරමින් කැළණිය විශ්වවිද්‍යාලයේ ආර්ථීක විද්‍යා අංශයේ මහාචාර්ය සීතා බන්ඩාර, ශ්‍රී ජයවර්ධනපුර විශ්වවිද්‍යාලයේ මහාචාර්ය දයානන්ද අම්බලන්ගොඩගේ, ශ්‍රී ජයවර්ධනපුර විශ්වවිද්‍යාලයේ මහාචාර්ය අනිල් ජයන්ත ප්‍රනාන්දු, හිටපු පාර්ලිමේන්තු මන්ත්‍රී සුනිල් හදුන්නෙත්ති, ශ්‍රී ලංකා පරිපාලන ආයතනයේ හිටපු ‌‌ජේෂ්ඨ උපදේශක කතිකාචාර්ය ශාන්ත ජයරත්න, ශ්‍රී ජයවර්ධනපුර විශ්වවිද්‍යාලයේ මහාචාර්ය ජනක් කුමාරසිංහ, වරලත් ගණකාධීකාරි, ආර්ථික විශ්ලේෂක සුනිල් ගමගේ යන අය එක් වී සිටි අතර එහිදී මහාචාර්ය ජනක් කුමාරසිංහ දැක්වූ සම්පූර්ණ අදහස් පහතින් පල වේ. “සාමාන්‍යයෙන් අපිට මේ වගේ වේදිකාවලට නගිද්දී විශාල ප්‍රීතියක් ජවයක් ලැබෙනවා. නමුත් අද කියන්න කණගාටුයි එහෙම සතුටකවත් ජවයක්වත් නැහැ. අද මට දැනෙන්නේ උපන් බිමේ අසරණ වූ පුද්ගලයෙක් විදියටයි. ඒ කාරණයම තමයි මම වේදිකාවට ගොඩවීමට හේතුවත්. 1948 ආසියාවේ ප්‍රබලම ආර්ථිකයකට හිමිකම් කියපු අපි ඒක පුද්ගල ආදායම ජපානයට වඩා එක ඩොලරයක් පිටුපසින් හිටපු අපි අද ආසියාවට විතරක් නෙවෙයි මුළු ලෝකයටම ප්‍රශ්නයක් වුණු ආර්ථිකයක් බවට පත්වෙලා. 1948 ඉඳලා මේ වෙනකල් ඉදිරිපත් කළ අයවැය ඔබ කියවලා බැලුවොත් ඔබ ලංකාව ගැන හරි හැටි නොදන්න කෙනෙක් නම් ඔබ හිතන්නේ මේක කේතුමතී රාජ්‍යයක් කියලා. එතරම් ලස්සන යෝජනා අදහස් අයවැය වාර්තාවල තිබුණා. ඒ නිසා මම කියන්න කැමතියි අපිට අද ඕනෑ ලස්සන අදහස් පිරිච්ච අයවැය පොත් පිංචක් නෙවෙයි. මේක ඉතාමත් තීරණාත්මක මොහොතක්. අනාගතේ ඉපදෙන දරුවටත් තීරණාත්මකයි. අපේ තාත්තලා පුංචි කාලේ කියපු මේ රට දියුණු වෙමින් පවතින රටක් කියන කාරණය අපි අද අපේ දරුවන්ටත් කියනවා. මේ අයවැය ඉදිරිපත් වෙන වටපිටාව දිහා බැලුවොත් ගොඩක් අතීතයට යන්නේ නැතුව 2019 ආර්ථික වර්ධන වේගය 2.3යි. 2021 වාර්ෂයේදී ආර්ථික වර්ධන වේගය 3.7යි. 2022දී ඝෘණ 7.8යි. නමුත් ලස්සනම වැඬේ මේ අයවැය වාර්තාවෙන් බලාපොරොත්තු වෙනවා ඉදිරි වර්ෂයේදී ආ.ව.වේ. සියයට 03ක් 04ක් දක්වා ඉහළ දමාගන්න. නමුත් ලෝක බැංකුව, අයිඑම්එෆ් වගේ සංවිධාන දරණ මතය වෙන්නේ මේ යන ආර්ථික ගමනට අනුව ලබන වර්ෂයේ ආර්ථික වර්ධන වේගය ඝෘණ 3.7යි කියලා. අයවැයක ප්‍රධාන අරමුණ තමයි ලබන වසරේදී සංවර්ධනයේ අරමුණු සහ දුප්පත්කම නැති කිරීම වෙනුවෙන් අපේ වගේ රටවල්වල මහජන මුදල් රැස් කරන්නේ කොහොමද සහ නිෂ්පාදනය සඳහා යටිතල පහසුකම් සංවර්ධනය කිරීම, සේවා සඳහා මුදල් වෙන් කිරීම පිළිබඳ යම් ඇස්තමේන්තුවක් ඉදිරිපත් කිරීම. නමුත් අද අපේ රටේ තත්වය අනුව අයවැය ලේඛනයෙන් ඊට එහා ගිය පරමාර්ථයක් බලාපොරොත්තු වෙන්න වෙනවා. අද අපේ රටේ ප්‍රධාන ප්‍රශ්න දෙකක් තිබෙනවා. එකක් තමයි නිෂ්පාදනය බිඳවැටෙමින් යෑම. අනෙක් කාර්ණය ඩොලර් හිඟකම. ඒ ඔස්සේ උද්ධමනය වැඩිවෙමින් යනවා. තවත් කරුණු ගණනාවක් සිදුවෙමින් යනවා. අපේ විදේශ සංචිත ඝෘණ වෙලා. මේ අයවැයෙන් මේවට උත්තර තියෙනවද? එහෙම කිසිම උත්සහයක් දකින්න නැහැ. ඒවා කළමනාකරණය කරනවා නම් අයවැයක දකින්න පුළුවන් ප්‍රධාන කරුණු දෙකක් තිබෙනවා. එකක් තමයි මූල්‍ය ප්‍රතිපත්තිය. අනෙක් ආදායම් වියදම් (පිස්කල්) ප්‍රතිපත්තිය. බදු ආදායම් ලබාගෙන ඒවා අවශ්‍ය තැන්වලට යොදා ගැනීම පැහැදිලිව සඳහන් කළ යුතුයි. එහෙම දේවල් මේ අයවැයේ නැහැ. අපිට පේන්න තියෙන්නේ සාම්ප්‍රදායිකව ආපු ගමනම ඉදිරියට යෑමක්. තවත් වසරක් ඉදිරියට යන්න මුදල් ටිකක් හොයාගන්න මොනවා හරි කිරීමක් විතරයි දකින්න තියෙන්නේ. ඒකට තමයි රාජ්‍ය ආයතන ටිකක් විකුණන්න හදන්නේ වෙන වෙන වචන දාලා. 2020 ජනාධිපතිගේ වැය මිලියන 2292යි. 2021දී මිලියන 2598යි. 2022දී මිලියන 2315යි. 2023දී අපේක්ෂිත වියදම 2610යි. වෙනසක් තියෙනවද? ඒ නිසා තමයි අපි කියන්නේ පෙර ගමන්මඟයි මේ කියලා. කිසිදු වෙනසක් නැහැ. මේ ආර්ථිකය කඩා වැටුණට වඩා කඩා වට්ටපු එකක්. ලෝකයේ කිසිම රටක් ආර්ථික විනාශ කරපු අයම ඒ රට ගොඩ නඟලා නැහැ. දෙවන ලෝක යුද්ධයට ජපානය ඇදගෙන යන්නේ අධිරාජ්‍යවරයා. 1948 වන විට ජපානය සම්පූර්ණයෙන්ම විනාශයි. නමුත් ජපානය ගොඩගන්නේ ඒ අධිරාජ්‍යවරයා පැත්තකින් තියලා උගත් බුද්ධිමත් රටට ආදරය කරන පිරිසක්. පාලන බලයට අත තියන්න අධිරාජ්‍යයාට ඉඩ දෙන්නේ නැහැ. අද සමහරු තවදුරටත් විශ්වාස කරනවා විනාශ කරපු අයටම ගොඩගන්න පුළුවන් කියලා. ඒ නිසා තමයි මේ වේදිකාවට ගොඩ වෙද්දී මට සතුටක් නැත්තේ. මහ බැංකුවෙන් බලාපොරොත්තු වෙනවා අවශ්‍ය බිම සකස් කරලා දීම. ස්ථාවර මිලක්. ස්ථාවර උද්ධමනයක් සහිත ආයෝජකයෙකුට විශ්වාසයක් තැබිය හැකි බිමක් විය යුතුයි. අද පොලී අනුපාතික තියෙන්නේ සියයට විසිගණන්, තිස්ගණන්වල. ඔබ රුපියල් සියයක් බැංකුවකින් ණයක් ගත්තොත් රු.25ක 26ක පොළියක් ගෙවිය යුතුයි. මම හිතන්නේ නැහැ කිසිම රටක එහෙම තියෙනවා කියලා. නමුත් සමහර ණයවලට වෙනසක් කළ යුතුයි. ජපානයේ නිෂ්පාදන සඳහා ගන්නා ණය සඳහා පොළී අනුපාතිකය 0.1%යි. නමුත් ලංකාවේ ණයක් ගත්තොත් මොකද වෙන්නේ. ඒ නිසා මහ බැංකු ලස්සන පිටියක් හදල දෙන්න ඕනෑ මැච් එක ගහන්න. අයවැයකින් කරන්න ඕනෑ එහෙම දැක්මක් සහිතව රට සංවර්ධනය කිරීම. එහෙම දැක්මක් මේ අයවැයේ තියෙනවද? උදාහරණයකට ගන්න මිරිදිය ධීවර කර්මාන්තය දියුණු කරන්න රුපියල් මිලියන 100ක් වැය කරනවාලු. නිකන් ඔබ හිතල බලන්න අපේ රටේ වැව් කීයක් තිබෙනවාද? වැව් ගණනින් බෙදල බැලුවම ඔබට තේරෙයි මේ යෝජනාවල තරම. බෙල්ල මරිකලා හරි බදු ටික ගන්න මිසක් ආර්ථිකය හැරවුමකට ගන්න යෝජනා නැහැ. හුස්ම ගනිමින් ලෙඩ ඇඳේ ඉන්න ආයෝජකයෝ එක්කෙනෙක් හරි දෙන්නෙක් හරි ඉන්නවනම් ඒ අයත් පන්නල දාලා ඉදිරි වසර ගෙවන්නද යන්නේ. උණක් හැදුනම පත්තියන් ආහාර කෑවට උණෙන් ගොඩ එන්න ශක්තිමත් ආහාර ලෙඩාට දෙන්න වෙනවා. එහෙම එකක් මේ අයවැයේ නැහැ. අපිට සතුටක් නැහැ අපේ දැනුමෙන් මේ රටට වැඩක් කරන්න අවස්ථාවක් නැහැ. නමුත් මේ වගේ වේදිකාවක අපේ දැනුම බෙදාගන්න ලැබීම එක්තරා දුරකට සතුටක්.”", "URL": "https://lankatruth.com/si/?p=142108", "Category": "ආර්ථික පුවත්", "Parent URL": null}