{"Source": "Lankatruth", "Timestamp": "April 4, 2015", "Headline": "ඉරානයේ ඉවසීම ඉදිරියේ ඇමෙරිකානු වුවමනාව පරදී", "News Content": "වසර ගණනාවක් පුරාවට මැදපෙරදිග කලාපයේ දැඩි දේශපාලන කතාබහකට ලක්ව තිබෙන ඉරාන න්‍යෂ්ටික වැඩපිළිවෙල සම්බන්ධයෙන් පසුගිය දින කිහිපයේ ස්විස්ටර්ලන්තයේ පැවැති සාකච්ඡාවන්හි ප්‍රගතියක් ඇති වී තිබෙන බව වාර්තා වේ. ඒ අනුව වසර 12කට ආසන්න කාලයක් පැවැති ප්‍රතිවිරෝධතාවයන් අවසන් වෙමින් ඉරාන න්‍යෂ්ටික වැඩපිළිවෙල පිළිබඳව එකඟතාවයන් ප්‍රමාණයක් ඇති වී   තිබේ.  වසර ගණනාවක් පුරාවට මැදපෙරදිග කලාපයේ දැඩි දේශපාලන කතාබහකට ලක්ව තිබෙන ඉරාන න්‍යෂ්ටික වැඩපිළිවෙල සම්බන්ධයෙන් පසුගිය දින කිහිපයේ ස්විස්ටර්ලන්තයේ පැවැති සාකච්ඡාවන්හි ප්‍රගතියක් ඇති වී තිබෙන බව වාර්තා වේ. ඒ අනුව වසර 12කට ආසන්න කාලයක් පැවැති ප්‍රතිවිරෝධතාවයන් අවසන් වෙමින් ඉරාන න්‍යෂ්ටික වැඩපිළිවෙල පිළිබඳව එකඟතාවයන් ප්‍රමාණයක් ඇති වී තිබේ.  එම එකඟතාවයන්ට අනුව ඊයේ (03) දිනයේදී   ඉරාන ජනාධිපති හසන් රෙහානි එරට රූපවාහිනිය හරහා ජාතිය අමතමින් ප්‍රකාශ   කර ඇත්තේ ලෝක බලවතුන්ද ස්විස්ටර්ලන්තයේදී එකඟ වූ   ආකාරයට කටයුතු කරනතාක් ඉරානයද එම ආකාරයට කොන්දේසි ආරක්ෂා කරමින් කටයුතු කරන බවත් යම් ලෙසකින් ඔවුන් එම එකඟතාවයන්ට පටහැනිව කටයුතු කරන්නේ නම් ඉරානයද විකල්පයන් සඳහා යොමු වන බවය.  එම එකඟතාවයන්ට අනුව ඊයේ (03) දිනයේදී ඉරාන ජනාධිපති හසන් රෙහානි එරට රූපවාහිනිය හරහා ජාතිය අමතමින් ප්‍රකාශ කර ඇත්තේ ලෝක බලවතුන්ද ස්විස්ටර්ලන්තයේදී එකඟ වූ ආකාරයට කටයුතු කරනතාක් ඉරානයද එම ආකාරයට කොන්දේසි ආරක්ෂා කරමින් කටයුතු කරන බවත් යම් ලෙසකින් ඔවුන් එම එකඟතාවයන්ට පටහැනිව කටයුතු කරන්නේ නම් ඉරානයද විකල්පයන් සඳහා යොමු වන බවය.  ඉරානයට එරෙහිව පනවා ඇති සම්බාධක ඉවත් කිරීමට ගෙන ඇති තීරණයෙන් එරට ජනතාව විදි බසිමින් සතුට ප්‍රකාශ කර ඇති බව වාර්තා වේ. ස්විස්ටර්ලන්තයේදී   ලෝක බලවතුන් සමග ඇති වූ එකඟතාවයන් පිළිබඳව අදහස් දක්වා ඇති ඊශ්‍රයල අග්‍රාමාත්‍ය බෙන්ජමින් නෙතන්යාහු ප්‍රකාශ   කර ඇත්තේ එම එකඟතාවයන් ඊශ්‍රායලයේ හා මැදපෙරදිග කලාපයේ පැවැත්මට තර්ජනයක් වන බවය.  ඉරානයට එරෙහිව පනවා ඇති සම්බාධක ඉවත් කිරීමට ගෙන ඇති තීරණයෙන් එරට ජනතාව විදි බසිමින් සතුට ප්‍රකාශ කර ඇති බව වාර්තා වේ. ස්විස්ටර්ලන්තයේදී ලෝක බලවතුන් සමග ඇති වූ එකඟතාවයන් පිළිබඳව අදහස් දක්වා ඇති ඊශ්‍රයල අග්‍රාමාත්‍ය බෙන්ජමින් නෙතන්යාහු ප්‍රකාශ කර ඇත්තේ එම එකඟතාවයන් ඊශ්‍රායලයේ හා මැදපෙරදිග කලාපයේ පැවැත්මට තර්ජනයක් වන බවය.  ඇමෙරිකානු ජනාධිපතිවරයාද ඉරානය සමග ඇති වූ එකඟතාවයන් පිළිබඳව අගය කරමින් ප්‍රකාශ කර ඇත්තේ එකඟතා වැඩපිළිවෙල ක්‍රියාවට නැංවීමෙන් ලෝකය වඩාත් ආරක්ෂිත තැනක් වනු බවය. ඇමෙරිකානු ජනාධිපතිවරයාද ඉරානය සමග ඇති වූ එකඟතාවයන් පිළිබඳව අගය කරමින් ප්‍රකාශ කර ඇත්තේ එකඟතා වැඩපිළිවෙල ක්‍රියාවට නැංවීමෙන් ලෝකය වඩාත් ආරක්ෂිත තැනක් වනු බවය. මැදපෙරදිග කලාපයේ ආරක්ෂාව බිඳ දමමින් පසමිතුරු රාජ්‍යයන් ලෙසට රටවල් පත්කර පසුගිය දශක ගණනාවක් පුරා ඇමෙරිකාව තමන්ගේ උවමනාවන් ඉටුකරගනිමින් සිටී. එවන් පසුබිමක් තුළ ඇමෙරිකානු ගැති නොවුණු එසේම ඇමෙරිකාවට එරෙහිව හිඳිමින් කටයුතු කළ   ඉරාන පාලනය පෙරළා දැමීමට න්‍යෂ්ටික අවි චෝදනා පදනම් කර ගනිමින් දැරූ ඇමෙරිකානු උත්සාහය පරාජයට පත් වීමේ ආරම්භයක් බවට මෙම එකඟතාවයන් හා ඇමෙරිකාව පනවා තිබූ   සම්බාධක ඉවත් කිරීම පත් වී ඇති බවට දේශපාලන නිරීක්ෂකයෝ පෙන්වා දෙති. මැදපෙරදිග කලාපයේ ආරක්ෂාව බිඳ දමමින් පසමිතුරු රාජ්‍යයන් ලෙසට රටවල් පත්කර පසුගිය දශක ගණනාවක් පුරා ඇමෙරිකාව තමන්ගේ උවමනාවන් ඉටුකරගනිමින් සිටී. එවන් පසුබිමක් තුළ ඇමෙරිකානු ගැති නොවුණු එසේම ඇමෙරිකාවට එරෙහිව හිඳිමින් කටයුතු කළ ඉරාන පාලනය පෙරළා දැමීමට න්‍යෂ්ටික අවි චෝදනා පදනම් කර ගනිමින් දැරූ ඇමෙරිකානු උත්සාහය පරාජයට පත් වීමේ ආරම්භයක් බවට මෙම එකඟතාවයන් හා ඇමෙරිකාව පනවා තිබූ සම්බාධක ඉවත් කිරීම පත් වී ඇති බවට දේශපාලන නිරීක්ෂකයෝ පෙන්වා දෙති.", "URL": "https://lankatruth.com/si/?p=14222", "Category": "විදෙස් පුවත්", "Parent URL": null}