{"Source": "Lankatruth", "Timestamp": "November 22, 2022", "Headline": "ආර්ථික දේශපාලන අර්බුදයෙන් මිදීමේ මූලික පදනම ජනතා කැමැත්තෙන් පාලනයක් පිහිටුවා ගැනීමයි – අනුර දිසානායක", "News Content": "ආර්ථික හා දේශපාලන අර්බුදයෙන් මිදීමේ මූලික පදනම ජනතා කැමැත්තෙන් පාලනයක් පිහිටුවා ගැනීම යැයි ජාතික ජන බලවේගයේ පාර්ලිමේන්තු මන්ත්‍රී අනුර දිසානායක අද (22) පාර්ලිමේන්තුවේදී පැවසීය. ඒ ලබන වසර සඳහා වන අයවැය විවාදයට එක්වෙමිණි. එහිදී ඔහු ඔහු දැක්වූ සම්පූර්ණ අදහස් පහතින් පල වේ. “මේ වන විට රට ආර්ථික ව්‍යසනයකින් සහ සමාජ දේශපාලන අර්බුදයකින් පෙළෙන බව ප්‍රකාශ කළ පාර්ලිමේන්තු මන්ත්‍රී අනුර දිසානායක, මෙම තත්වයෙන් රට ගොඩගැනීම සඳහා යථාර්ථවාදී වැඩපිළිවෙළකට යා යුතුව ඇති බවත් එම වැඩපිළිවෙලේ මූලික පදනම ජනතාවගේ කැමැත්තෙන් පාලනයක් පිහිටුවා ගැනීම බවත් අවධාරණය කළේය. ඔහු මෙම අදහස් පළ කළේ අද (22) පාර්ලිමේන්තුවේ අයවැය විවාදයට එක් වෙමිනි. මෙහිදී වැඩිදුරටත් අදහස් දැක්වමින් ඔහු මෙසේද පැවසීය. මේ අයවැය ඉදිරිපත් කර තිබෙන්නේ දීර්ඝ කාලයක් අනුගමනය කරන ලද ආර්ථික ක්‍රියාවලියේ ගැඹුරුම ප්‍රතිවිපාකවලට අපේ රටත් ජනතාවත් මුහුණ දී තිබෙන වෙලාවක. මේ පිළිබඳව පාර්ලිමේන්තුවේත් ඉන් පිටතත් විවිධ අර්ථකථන දී තිබුණා. පොදුජන පෙරමුණේ මහා ලේකම්වරයා ප්‍රකාශ කර තිබුණා ජනතා විමුක්ති පෙරමුණ කියලා පක්ෂයක් නැත්නම් මේ අර්බුදය ඇතිවන්නේ නැහැ කියලා. ඔහුගේ අර්ථකථනය අප විසින් මේ ප්‍රශ්නය නිර්මාණය කළා කියලා. මහින්දානන්ද අලුත්ගමගේ හිටපු අමාත්‍යවරයා පාර්ලිමේන්තුවෙන් පිටත එළියේදී කියා තිබුණා මේ අර්බුදයට ජනතා විමුක්ති පෙරමුණ වගකියන්න ඕනෑ කියලා. තව මන්ත්‍රීවරයෙක් 3%ට බිය නොවන්න, දැඩි තීරණ ගන්න කියා කියලා තිබුණා. වංචා දූෂණවලින් තොර රාජ්‍යයක් යනු ප්‍රවාදයක් විතරයි, යථාර්ථයක් නොවන බව අයවැය ලේඛනයෙන් ඉදිරිපත් කර තිබුණා. ඒ ගැන ගාමිණී වියන්ගොඩගෙන් අහන්න කියලා දැන් කියනවා. හැබැයි අපි කෙනෙකුගේ දෙයක් උපුටා ගන්නවා නම්, එකඟ වන දෙයක් විතරයි උපුටා දක්වන්නේ. එකඟ නොවෙන දෙයක් උපුටා දක්වන්නේ නැහැ. අයවැය ලේඛනය ඉදිරිපත් කරමින් 1977ට පෙර තිබුණු ආර්ථික ගමනත් අසාර්ථකයි, යනුවෙන් කියලා තිබුණා. ඒක අපි කවුරුත් දන්නවා. ආර්ථික විද්‍යාවේදී සංවෘත ආර්ථිකයක් කියලා හැඳින්වුයේ රජය මැදිහත් වී සියලු භාණ්ඩ හා සේවා වෙළඳපොළ හසුරුවමින් රාජ්‍ය ඒකාධිකාරී ධනවාදයක් පවත්වාගෙන ගියා. 1977 දී එය වෙනස් කිරීමකට භාජනය කළ බව ඔවුන් කියනවා. මේ අයවැය ලේඛනයේදී ඉතා වැදගත් දෙයක් ප්‍රකාශ කර තිබෙනවා. “1977 වසරේදී නිර්මාණය කෙරුණු ආර්ථික පදනම දැන් වලංගු නැහැ. වර්තමානයට ගැලපෙන්නේ නැහැ. ඒක දැන් කඩා වැටිලා. අපේ රටේ කලක් ක්‍රියාත්මක වූ සංවෘතික ආර්ථිකය සේම 1977 නිර්මාණය කළ ආර්ථිකය අසාර්ථක වී තිබෙනවා.” මේ ප්‍රකාශයට බොහොම ස්තුතියි. මේ රටේ විකල්ප ආර්ථික ක්‍රමවේදයක් ගැන කල්පනා කළ කණ්ඩායම් දීර්ඝ කාලයක් පුරා 1977 ආරම්භ කළ ආර්ථික ප්‍රතිපත්තිය රටට හානිකර බව ප්‍රකාශ කර තිබෙනවා. එය ජනාධිපතිවරයාටම පිළිගන්න සිදුවී තිබෙනවා. “කොට්ට උරයක් මෙන් කනපිට හරවා අලුත් ඇහැකින් ලෝකය දෙස බලන්න ඕනෑ.” කියලා මරාසාද් නාට්‍යයේ උපුටා ගැනීමක් කරනවා. හැබැයි මේ අයවැය ලේඛනය දෙස බැලුවාම කොට්ට උරයක් අනෙක් පස හරවා බලන බවක් පේන්නේ නැහැ. අනික් අය හැසිර වූ කිලිටි වූ කොට්ටය ජනාධිපතිවරයා විසින් සුවඳ යැයි කියා පැරණි කොට්ටයේ ඒ පසම ඒ උරයේම නිදාගෙන ඉන්න බවක් පෙන්නුම් කරනවා. මේ ආර්ථික ගමන පැමිණීමේදී දීර්ඝකාලීන අර්බුද දෙකකට මුහුණ දුන්නා. පළමුවෙන්ම රජයේ වියදම සඳහා ආදායම් උපයා ගැනීමට රුපියල් ලබා ගැනීමේ නොහැකි තත්වයක් නිර්මාණය වුණා. දෙවනුව ඩොලර් උපයා ගැනීමත් නොහැකි වුණා. අනුගමනය කරන ආර්ථික ප්‍රතිපත්තිවලින් රජයේ වියදම් පියවා ගැනීම සඳහා අවශ්‍ය රුපියල් සහ රටක් හැටියට රටට අවශ්‍ය ඩොලර් ප්‍රමාණය උපයා ගන්නත් අසමත් වී තිබෙනවා. මේ අයවැය ලේඛනය කරුණු දෙකකින් සමන්විතයි. පළමු වැනි කරුණ අයවැය ලේඛනය තුළ අඩංගු සංඛ්‍යා දත්ත ගතහොත් නිවැරදි නැහැ. සැබෑ යථාර්ථය වසන් කරන ටූල් එකක් හැටියට අපේ රටේ දත්ත පාවිච්චි කරනවා. උද්ධමනය පිළිබඳව අපේ රටේ ඉදිරිපත් කරන දත්ත නිවැරදි නැහැ. සැබෑ යථාර්ථය වසං කර ගැනීම සඳහා දත්ත උපයෝගී කර ගන්නවා. අයවැය ලේඛනයෙන් ඉදිරිපත් කර තිබෙන සංඛ්‍යා දත්ත අනුව 2021 වසරේ රජයේ සමස්ත ආදායම රුපියල් බිලියන1464යි. 2023දී අපේක්ෂා කරනවා රුපියල් බිලියන 3415ක්. ආසන්න වශයෙන් ගතහොත් රුපියල් බිලියන 2000ක වැඩිවීමක් අපේක්ෂා කිරීම යථාර්ථවාදී කියලා කාටහරි කියන්න පුළුවන්ද? මේ අවුරුද්දේ ආර්ථිකය 8% – 9%ත් අතර ඍණ තත්වයක් ගනීවි කියලා පුරෝකථනය කර තිබෙනවා. ලබන අවුරුද්දෙත් 3%කින් හැකිලෙන බවට පුරෝකථනය කර තිබෙනවා. එවැනි හැකිළෙන ආර්ථිකයක් තුළ 2023දී රජයේ ආදායම 2021 මෙන් දෙගුණයකටත් වඩා වැඩි ප්‍රමාණයක් උපයන බව සඳහන් කිරීම බොරුවක්. මෙතන සංඛ්‍යා දත්ත මුළුමනින්ම විකෘති කිරීමක් සහ සැබෑ ස්වරූපය වසං කිරීමක්. 2022 ගතහොත් පළවෙනි මාස හයේ උපයා තිබෙන්නේ බිලිය 900ක් වගේ මුදලක්. ඉතිරි මාස 06යට බිලියන 1000ක් දැම්මත් ඇත්ත යථාර්ථය පිළිබිඹු වෙන්නේ නැහැ. පශ්චාත් උපාධි ආයතන තුනක් පිහිටුවීමට රුපියල් මිලියන 60ක් වැය කරන බව සඳහන් වෙනවා. ඒ කියන්නේ එක් ආයතනයකට රුපියල් මිලියන 20ක්. මෙතන කරන්නේ දත්තවලින් සැබෑ ස්වභාවය වසං කිරීම. ඌව විශ්වවිද්‍යාලයට වෛද්‍ය පීඨයක් පිහිටුවීම සඳහා රුපියල් මිලියන 200ක් වැයකරන බව සඳහන් වෙනවා. නමුත් සබරගමුව විශ්වවිද්‍යාලයට වසර තුනකින් වෛද්‍ය පීඨයක් පිහිටුවීම සඳහා 2018 ඇස්තමේන්තුව අනුව රුපියල් මිලියන 12180ක් ඇස්තමේන්තු කර තිබෙනවා. මේ අයවැයේදී කියනවා රුපියල් මිලියන 200කින් ඌවට වෛද්‍ය පීඨයක් ලබාදෙන බව. මොරටුව විශ්වවිද්‍යාලයේ වෛද්‍ය පීඨයට මේ වන විට මිලියන 5290ක් වැය වී තිබෙනවා. දත්තවලින් කරන වසං කිරීමක් තියෙන්නේ. මේ දත්තත කිසිසේත්ම යථාර්ථවාදී දත්ත නොවෙයි. මේ උපාය මාර්ගය යථාර්ථවාදීද? මේක කිසිසේත්ම අලුත් උපාය මාර්ගයක් නොවෙයි. කොට්ට උරය අනික් පැත්ත හරවනවා කීවාට කිසිසේත්ම හැරවීමක් නැහැ. පැරණි ගමන් කරන ලද උපාය මාර්ගයේම ගමන් කරමින් තිබෙනවා. 1978න් පසුව අපේ ආර්ථිකය මුහුණ දුන් ප්‍රධානම ගැටලු දෙක අපිට අවශ්‍ය රුපියල් ප්‍රමාණය සහ ඩොලර් ප්‍රමාණය සපයා ගන්න බැරිවීමයි. අපි ණය ගැනීමෙන් රුපියල් සහ ඩොලර් ප්‍රමාණය ලබා ගන්න උත්සාහ කළා. ඊළඟට විකිණීම. ණය ගත හැකි සියලු ආකාරවලින් මේ වන විට ණය අරගෙන ඉවරයි. බහු පාර්ශ්වීය ලෙස ඒඩීබී, වර්ල්ඩ් බෑන්ක්, අයි.එම්.එෆ්. වැනි ආයතනයන් හරහා අපි ණය අරගෙන තිබෙනවා. ද්විපාර්ශ්වීය ලෙස චීනය, ඉන්දියාව, ජපානය වැනි රාජ්‍යයන්ගෙන් ණය අරගෙන තිබෙනවා. ස්වෛරී බැඳුම්කර විකුණලා ජාත්‍යන්තර වෙළඳපොළෙන් ණය අරගෙන තිබෙනවා. බංගලාදේශය, ඉන්දියාව, චීනය වැනි රටවලින් අතමාරු ණය අරගෙන තිබෙනවා. අර්බුදය පියවා ගැනීම සඳහා ණය ගැනීම දිගුකාලයක් ගමන් කළ මාවතේ ප්‍රධාන ලක්ෂණයක්. කොට්ට උරය අනෙක් පස හරවනවා කීවාට හරවලා තියෙනවාද? නෑ. ලබන අවුරුද්දේ ණය ගැනීමේ අපේක්ෂාව රුපියල් ටි්‍රලියන 4.9යි. ආසන්න වශයෙන් ටි්‍රලියන 5ක්. ඒ කියන්නේ කෝටි ලක්ෂ 5ක්, ණය ගන්න අපේක්ෂා කරනවා. එයින් ටි්‍රලියන 2.025ක් ණය ගෙවීම සඳහා පාවිච්චි කරනවා. ඒ අනුව ණය පංගුවට අලුතින් ටි්‍රලියන 3ක් ආසන්න වශයෙන් එකතු වෙනවා. දැනට ආසන්න වශයෙන් පවතින සමස්ත ණය තොගය පාර්ලිමේන්තුවට ප්‍රකාශ කරන ලෙස මුදල් අමාත්‍යාංශයෙන් ඉල්ලා සිටිනවා. මේ වන විට ටි්‍රලියන 25ට ආසන්න වී ඇති බව මා කල්පනා කරනවා. තව ටි්‍රලියන 3කින් ණය තොගය වැඩිකර ගැනීම සඳහා මෙම අයවැය ලේඛනයෙන් යෝජනා කර තිබෙනවා. රාජ්‍ය වියදම් පියවා ගැනීමට අදාළ ගැටලුව කොතැනටද පැමිණ තිබෙන්නේ. උදාහරණයක් හැටියට 2021 වසරේ ආණ්ඩුවේ මුළු ආදායම බිලියන 1464යි. වැටුප් හා විශ්‍රාම වැටුප්වලට බිලියන 846ක් වැය කරනවා. රජයේ ආදායමෙන් 58%ක් වැය කරනවා. පොලී ගෙවීමට බිලියන 1048යි. ඒ කියන්නේ රජයේ ආදායමෙන් 72%ක් වැය කරනවා. ආසන්න වශයෙන් ගතහොත් 130%ක් ණය පොලී සහ රාජ්‍ය සේවකයන්ගේ වැටුප් සහ විශ්‍රාම වැටුප් ගෙවීමටත් වැය කරනවා. මෙය දරාගන්නේ කොහොමද? දිගුකාලීනව රාජ්‍ය ආදායම වැඩිකර ගැනීම සඳහා කළ සැලසුම් මොනවාද? මේ අර්බුදය තීව්‍ර වෙනවා හැරුණු කොට මෙය සමනය වෙන්නේ නැහැ. මේ නිසා ආණ්ඩුවට වියදම් කර ගැනීම සඳහා රුපියල් නොමැති අර්බුදයකට මුහුණ දී සිටිනවා. මේ ආර්ථිකය විසින් නිර්මාණය කරන ලද දෙවැනි අර්බුදය අපේ රට ඩොලර් හිඟයකට මුහුණ දීමයි. ආසන්න වශයෙන් ගතහොත් 2022 වසරේ අපේ අපනයන ආදායම ඩොලර් බිලියන 12.5යි. අපේ ආනයන වියදම ඩොලර් බිලියන 20.6ක් වුණා. ආසන්න වශයෙන් ඩොලර් බිලියන 8.1ක වෙළඳ හිඟයක් තිබෙනවා. 1977 දී ඩොලර් මිලියන 44ක ධන වෙළඳ ශේෂයක් තිබුණා. 2021වන විට අපේ වෙළඳ ශේෂය ඩොලර් මිලියන 8100ක හිඟයක් දක්වා වර්ධනය වී තිබෙනවා. වෙළඳ ශේෂයේ අර්බුදය විසඳීම සඳහා සැලසුමක් හදාගන්න තමුන්නාන්සේලා අසමත් වී තිබෙනවා. අපේ ණය ගෙවීම ආසන්න වශයෙන් ගතහොත් 2022දී ඩොලර් බිලියන 6.7ක් වෙනවා. අපට භාණ්ඩ ආනයනය සඳහා ඩොලර් බිලියන 8.1ක් අතිරේක වශයෙන් අවශ්‍යයි. ඩොලර් බිලියන 14.8ක් මේ කාර්යයන් දෙක සඳහා පමණක් අවශ්‍යයි. විදෙස් ගත ශ්‍රමිකයන්ගෙන් ආසන්න වශයෙන් ඩොලර් බිලියන 7ක් විතර ලැබුණා. ඒකත් කඩා වැටෙන්න පටන් ගත්තා. සංචාරක ව්‍යාපාරයෙන් 2018 බිලය 3.8ක ආදායමක් ලැබුණා. ඒ අවුරුදුවලත් ඩොලර් බිලියන 5ක පමණ ආසන්න හිඟයක් වාර්ෂිකව පැවතුණා. අපේ රටට අවශ්‍ය ඩොලර් ප්‍රමාණය උත්පාදනය කරන්න සැලැස්මක් හැදුවේ නැහැ. අපි මේ අර්බුද දෙකට මුහුණ දුන්නේ නැවත නැවත ණය ලබාගැනීමෙන්. විශේෂයෙන්ම 2007න් පස්සේ ජාත්‍යන්තර ස්වෛරිත්ව බැඳුම්කරවලින් වාණිජ වෙළඳපොළෙන් ණය ගන්න පටන් ගත්තා. 6.7%, 7% වැනි අධික පොලී අනුපාතිකයන්ට ණය ගැනීමට සිදුවී තිබෙනවා. 2015 -2019 කාලයේ ඩොලර් බිලියන 12.5ක ණය අවුරුදු 5ක් සහ 10ක් අතර කාලයේදී ආපසු ගෙවන්න ලබාගෙන තිබෙනවා. අපේ භාණ්ඩ නිෂ්පාදනය, සේවා නිෂ්පාදනය, ඉහළ දමාගන්නේ කෙසේද කියා, විදේශ වෙළඳපොළෙන් වැඩි පංගුවක් අත්පත් කර ගන්නේ කොහොමද? කියා විදේශීය ශ්‍රම වෙළඳපොළෙන් දියුණු වෘත්තීමය පංගුවක් අත්පත් කර ගන්නේ කොහොමද? කියලා කිසි සැලැස්මක් තිබුණේ නැහැ. එදිනෙදා වැඩ කරගැනීම සඳහා ණය ගැනීමේ ක්‍රියාවලියකට අවතීර්ණ වී තිබුණා. අවසානයේදී පසුගිය අප්‍රේල් 12වැනිදා ආණ්ඩුව තීරණය කරනවා විදේශීය ණය ගෙවන්නේ නැති බවට. තව සියවස් ගණනකට පසුව හෝ ලංකාවේ ආර්ථිකය ගැන කවුරුන් හෝ ලියනවා නම්, 2022 අප්‍රේල් මාසේ 12වැනිදා ලංකාව ණය ගෙවාගත නොහැකි රාජ්‍යයක් බවට පරිවර්තනය වූ බව ලියනවා. අපේ රටේ ඉතිහාසයේ කළු දිනයක් බවට අප්‍රේල් 12 වැනිදා පත්වෙනවා. සැප්තැම්බර් 30වනදා වන විට ඩොලර් බිලියන 3.2ක් අපි ගෙවිය යුතු ණය නොගෙවා ඉතිරිවී තිබෙනවා. එහෙම නම් අපේ සංචිත ප්‍රමාණය ඩොලර් බිලියන 3.2කින් වැඩිවෙන්න ඕනෑ. එහෙම වැඩි වෙලා නැහැ. මහ බැංකු අධිපතිවරයා, රනිල් වික්‍රමසිංහ ජනාධිපතිවරයා, ආර්ථිකය යම් ස්ථාවරයකට ගෙන ආ බව කියා තිබුණා. නමුත් එහෙම වෙලා නැහැ. මාර්තු මාසයේ ණය ගෙවමින් තෙල්, ගෑස්, කිරිපිටි හඟයක් තිබුණා. දැන් ණය නොගෙවමින් තෙල් යම් ප්‍රමාණයක්, ගෑස් යම් ප්‍රමාණයක්, සහ කිරිපිටි යම් ප්‍රමාණයක් තිබෙනවා. ඩොලර් බිලියන 3.2ක ණය නොගෙවීමේ ප්‍රතිඵල තිබෙන්නේ. ආර්ථිකයේ කිසිදු උපාය මාර්ගික තීන්දුවක ප්‍රතිඵල ලෙස කිරිපිටි, ගෑස්, තෙල් යම් ප්‍රමාණයකින් හෝ තිබෙනවා නොවෙයි. ආර්ථිකය සමනය වුණා කියන්නේ ණය නොගෙවීමන් ඉතිරි වුණු සෙල්ලමකට. නමුත් සත්‍ය වශයෙන්ම සමනය වෙලා නැහැ. ඒ නිසා පැරණි පාරම වූ නැවත ණය ගැනීම කෙරෙහි යොමුවී තිබෙනවා. 2023දී කෝටි ලක්ෂ තුනකින් අපේ ණය පංගුව වැඩිවෙන්න යෝජනා කර තිබෙනවා. රනිල් වික්‍රමසිංහ මහත්තයා මොනවා කීවත්, 1977 සිට අනුගමනය කරන ලද ආර්ථික උපාය මාර්ගයේම දිගුවක් පවතිනවා. මේ අයවැය ලේඛනය ඉදිරිපත් කිරීම සඳහා ඔහු සපයන පූර්විකාව, දේශපාලන ජීවිතයේ පාපෝච්ඡාරණයක්. 1977 සිට අමාත්‍ය ධුර දැරූ, අවස්ථා ගණනාවකදී අග්‍රාමාත්‍ය ධුරය දැරූ, පාර්ලිමේන්තුවේ විපක්ෂ නායක ධුරය දැරූ කෙනෙක් පූර්විකාවේදී තමන්ගේ පාපෝච්ඡාරණය කරනවා. පාපෝච්ඡාරණයෙන් පසුව සැබවින්ම ආපසු හැරී බැලීමේ යෝජනාවක් නැහැ. පාපෝච්ඡාරණයට තුඩු දුන් කරුණු මතම ඔහුගේ අයවැය ලේඛනය සකස් කර තිබෙනවා. අයවැය ලේඛනයේ පූර්විකාවට දෙවැනි ඡේදයේ සිට එන යෝජනාවන් ප්‍රතිවිරුද්ධයි. විකිණීම කියන්නේ අලුත් දෙයක් නොවෙයි. ආර්ථික, සංවර්ධන උපාය මාර්ගික සැලැස්මකට අනුව රජය සියල්ල කළ යතුයි කියලා අපි විශ්වාස කරන්නේ නැහැ. නමුත් ආණ්ඩුව අත්හරින්න යෝජනාකරන්නේ ආර්ථික උපාය මාර්ගයකට අනුවද? නැහැ. හොඳට වාක්‍ය කියවන්න. එතුමා කියන්නේ ශ්‍රී ලංකා එයාර් ලයින්, ටෙලිකොම්, ශ්‍රී ලංකා රක්ෂණ සංස්ථාව සහ ඊට අනුබද්ධ ආයතන වෝටර්ස් ඒජ් හෝටලය, ගලදාරි හෝටලය, හිල්ටන් හෝටලය, යන සියල්ල විකුණන්නේ විදෙස් සංචිත වැඩිකර ගැනීමේ අරමුණින්. ආර්ථික උපාය මාර්ගයකට නොවෙයි. ආර්ථික උපාය මාර්ගයකට අනුව නම්, ඔවුන්ම යෝජනා කරන ටෙලිකොම් ආයතනය පෞද්ගලික ආයතනයකට ගිහින් ඉවරයි. ඉතිරි කොටස් ටික විකුණන්නේ මොකටද? ආර්ථික උපාය මාර්ගයට නොවෙයි. ඉතිරි කොටස් ටික විකුණලා විදෙස් සංචිත වැඩිකර ගන්න. රාජ්‍යය සමහර ආර්ථික ධූරාවලිවලින් අත්හැරීම සඳහා නොවෙයි මේ. මේ ආයතන විකුණන්නේ විදෙස් සංචිත වැඩිකර ගැනීමටයි. පරණ හාමුලා සිටි වලව්වලට සිදුවූ සන්තෑසිය මට මතක් වෙනවා. වලව්වේ හාමු හොඳින් කළමනාකරණය කර, ප්‍රභාශ්වරව තිබුණු දේපළ නාස්තිකාර පුතෙක් විසින් ටිකෙන් ටික විකුණමින් ජීවත් වෙන්න පටන් ගත්තා. ප්‍රභාශ්වරව තිබුණු දේවල් සියල්ල නාස්තිකාර පුතාගේ විකිණීමේ ක්‍රියාවලිය දිගින් දිගටම මේ ආණ්ඩු විසින් සිදුකළා. තුල්හිරිය, මත්තේගොඩ, පූගොඩ, වේයන්ගොඩ, රෙදි ජනපද තිබුණා. ඒවාගේ තාක්ෂණය දුර්වල නිසා වර්ධනය කර ගැනීමේ සැලැස්මක් හදාගත යුතුව තිබුණා. අපි එය කළේ නැහැ. ඇඹිලිපිටිය, වාලච්චේන කඩදාසි කම්හල තිබුණා. ඒ කම්හල් ටික විකුණා දැම්මා. ඒ කම්හල්වල තාක්ෂණය පැරණි බව අපි පිළිගන්නවා. ඒවයේ නිෂ්පාදනය කළ කඩදාසිවල තීන්ත පෑනෙන් ලිව්වොත් බොඳ වෙනවා. ඒක වළක්වන්න තාක්ෂණය එකතු කළ යුතුව තිබුණා. නමුත් ඒවා විකුණලා වහලා දැම්මා. අපේ හිඟුරානේ සීනි ෆැක්ටරියට මොකක්ද කළේ. කන්තලේ සීනි ෆැක්ටරියට මොකක්ද කළේ. අපේ රටේ තිබුණු ආර්ථිකය ක්‍රමානුකූලව අත්හැරීමේ ආර්ථික උපාය මාර්ගය වැදගත් බව අපට කීවා. නමුත් ආර්ථිකයේ සංවර්ධනයක් සිදුවුණේ නැහැ. දැන් මොනවාද යෝජනා කරන්නේ. ලාභ ලබන ආයතන විකුණන්නේ ඇයි කියලා අහන කොට, ආණ්ඩුවේ ඇමතිවරයෙක් කියලා තිබුණේ, “ලාභ ලබන ආයතන තමයි ගන්නේ” කියලා. නාටු වෙච්ච පොල් වත්තක් වෙනුවට සාරවත් පොල් වත්තක් විකුණන්න ඕනෑ. ඒ වගේ ශ්‍රී ලංකා රක්ෂණ සංස්ථාව, ටෙලිකොම් වැනි ආර්ථිකයට ඵලදායකත්වයක් දෙන ආයතන විකුණන්න යනවා. මේ නව ආර්ථික උපාය මාර්ගයක් නොවෙයි. 1977 සිට අනුගමනය කරන ලද විකුණාගෙන කෑමේ ආර්ථික උපාය මාර්ගයේම දිගුවක්. මහින්ද රාජපක්ෂ, හිටපු අගමැතිතුමාත් අයවැය කතාවේදී කීවේ ලාභ ලබන ආයතතන විකිණීමට කැමැත්තක් නැති බවයි. නමුත් එතුමා අනිවාර්යයෙන්ම මේ අයවැයට අත උස්සනවා. මම නැවත නැවත කියන්නේ දිගු කාලයක් අනුගමනය කළ ආර්ථික ප්‍රතිපත්තියේම ඉදිරියට ගෙන යන බවයි. ශ්‍රී ලංකා රක්ෂණ සංස්ථාවට අනුබද්ධව ලංකා හොස්පිට්ල් ආයතනය තිබෙනවා. ඊට අනුබද්ධව ලිට්රෝ ගෑස් සමාගමත් තිබෙනවා. මේ සියල්ල විකුණන්න යෝජනා කර තිබෙන්නේ ආර්ථික උපාය මාර්ගයක් වෙනුවෙන්ද? පෞද්ගලික අංශයේ දායකත්වය ලබාගෙන ඒ ක්ෂේත්‍රය වර්ධනය කිරීමේ ඉලක්කයක් සමග නොවෙයි. පැරණි වලව්වක නාස්තිකාර පුතෙක් සියල්ල විකුණාගෙන කෑමේ ආර්ථික ප්‍රතිපත්තිය දිගටම ගෙන යනවා. අද අපේ රට කර්මාන්ත පද්ධතිය විශාල අනතුරකට මුහුණ දෙමින් තිබෙනවා. අපේ ඇඟලුම්වලින් 2022 ඔක්තෝබර් මාසයේ අපනයන ආදායම 14%කින් අඩුවී තිබෙනවා. එළඹෙන ජනවාරි සිට අප්‍රේල් දක්වා කාලය ඇතුළත ලංකාවේ ඇඟලුම් වෙනුවෙන් ලැබී තිබෙන ඇනවුම් ප්‍රමාණය 32%කින් අඩුවී තිබෙනවා. ලක්ෂ තුනහමාරකට ආසන්න ප්‍රමාණයක් ඍජු රැකියාත් තවත් විශාල වක්‍ර රැකියා ප්‍රමාණයකුත පවතින ඇඟලුම් කර්මාන්තය අනතුරට ලක්වී තිබෙනවා. අපේ ඉදිකිරීම් ක්ෂේත්‍රයේ ඍජු සහ වක්‍ර රැකියා ලක්ෂ හයකට ආසන්න ප්‍රමාණයක් තිබෙනවා. සුළු පරිමාණ කර්මාන්ත ශාලා කඩාවැටෙමින් තිබෙනවා. ආණ්ඩුව අනුගමනය කළ ආර්ථික ප්‍රතිපත්තියේ කරුණු කිහිපයක් මීට බලපා තිබෙනවා. පොලී ඉහළ යාම, මූලික වෙනවා. භාණ්ඩාගාර බිල්පත්වල පොලී අනුපාතිකය 33% ඉක්මවා ගියා. භාණ්ඩාගාර බැඳුම්කරවල ඉහළම පොලී ගත්ත කණ්ඩායමට 36% ඉක්මවා යන පොලියක් ගෙවනවා. ඊපීඑෆ්, ඊටීඑෆ් අරමුදල්වලින් ගන්න ණයවලට අඩු පොලියක් ගෙවන්නේ.බැංකු පොලී අනුපාත ඉහළ යාම සාමාන්‍ය ජන ජීවිතයට පමණක් නොවෙයි, සමස්ත කර්මාන්ත පද්ධතියටම අර්බුදයක් හදලා තිබෙනවා. තමන්ගේ කර්මාන්තයේ සැලැස්ම හදලා තිබෙන්නේ අඩු පොලී අනුපාතිකයකට ණය අරගෙනයි. නමුත් දැන් පොලී අනුපාත ඉහළ යාමත් විදුලිබිල ඉහළ යාමත් වෙළඳපොළ ඇකිලීමත් කියන සාධක තුනම මත සුළු හා මධ්‍ය පරිමාණ කර්මාන්තකරුවෝ අර්බුදයකට ගොස් තිබෙනවා. නන්දලාල් මහත්තයා වැඩිපුරම සැලකිල්ලට භාජනය කරන්නේ මහ බැංකුවේ ගිණුම බැලන්ස් කරන්නයි. මහ බැංකුවේ ගිණුම බැලන්ස් කිරීම හරහා රටේ ජන ජීවිතයට සිදුවී තිබෙන්නේ කුමක්ද? එතුමා ප්‍රකාශ කරන්නේ ආර්ථිකය හැකිළීමේ උපාය මාර්ගය විසඳුම බවයි. කබ්රාල්ගේ උපාය මාර්ගය එක් ආන්තිකත්වයකුත්, අද නන්දලාල් උපාය මාර්ගය තවත් ආන්තිකත්වයකුත් නියෝජනය කරනවා. නමුත් උපාය මාර්ගයේ හරි තැන සොයාගත යුතුව තිබෙනවා. මහ බැංකුවේ අධිපතිවරයෙක් ආර්ථිකයේ හැකිළීම පිළිබඳව සත්භාවයෙන් සහ හැඟීමකින් කතා කරනවා නම්, ඒ රටට සිදුවන්නේ කුමක්ද? අපේ රටේ ආර්ථිකය හැකිලීම විසින් රැකියා විශාල ප්‍රමාණයක් අහිමි වීමේ අනතුරකට යොමු වී තිබෙනවා. මේ බදු දරාගන්න බැහැ. ඔක්තෝබර් පළමුවැනිදා සිට වැට් බද්ද 8% සිට 15% දක්වා වැඩිකරන්න යෝජනා කළා. සමාගම්වල ලාභය මත අයකරන බද්ද 30%දක්වා වැඩි කළා. අපනයන ලාභය මත අයකරන බද්ද 30%දක්වා වැඩි කළා. සමාජ ආරක්ෂණ බද්ද 2.5%ක් අයකරනවා. වෘත්තකයින්ගේ උපයන විට ගෙවීම් බද්ද විශාල ප්‍රමාණයකින් වැඩිකර තිබෙනවා. මේ බදු දරාගන්න බැහැ. අපේ රටේ ශ්‍රම බලකායෙන් වෘත්තීයමය ශ්‍රමය 15%ක් තියෙන්නේ. 85%ක් පුහුණු, නුපුහුණු, අර්ධ පුහුණු ශ්‍රම බලකායක් තිබෙන්නේ. ඒ වෘත්තීයමය ශ්‍රම බලකාය අපේ රට අත්හැර යනවා. හම්බන්තොට දිස්ත්‍රික්කයේ ක්ෂේත්‍ර දෙකක විශේෂඥ වෛද්‍යවරුන් දෙදෙනයි හිටියේ. දෙන්නාම රට අත්හැර ගියා. වෛද්‍යවරු 400කට වැඩි ප්‍රමාණයක් නොදන්වා විදේශගත වෙලා. සීමාවාසික පුහුණුව ලබන දරුවන් 24දෙනෙක් රට දාලා ගිහිල්ලා. විශාල බුද්ධි ගලනයකට රට ගොදුරු වී තිබෙනවා. එක් පුද්ගලික බැංකුවක ඉහළ කළමනාකරණයෙන් 50%ක් රට දාලා ගිහිල්ලා. ලෝකයේ ඕනෑම රටක සුරක්ෂිත ජීවිතයක් සහිත ඉහළම වැටුප් තලයක සේවය කළ හැකි අය සාධාරණ වැටුප් තලයක පිහිටුවීමෙන් විතරයි රට තුළ රඳවා ගත හැක්කේ. මෘදුකාංග ඉංජිනේරුවෙක්, විදුලි ඉංජිනේරුවෙක්, විශේෂඥ වෛද්‍යවරයෙක්, බැංකු කළමනාකරුවෙක් රඳවා ගත හැකි වන්නේ යම් ඉහළ වැටුප්තලයක පිහිටුවීමෙන් පමණයි. බුද්ධිමය ශ්‍රමයට ලෝකයේ ඉහළ වටිනාකමක් තිබෙනවා. උපයන විට බද්ද හරහා විශාල බුද්ධි ගලනයකට පාර කපා තිබෙනවා. අයවැය ලේඛනයෙන් මේ සම්බන්ධයෙන් තිබෙන දැක්ම මොකක්ද? සාමාන්‍ය ජනතාව විශාල පීඩනයකට පත්ව සිටිනවා. ආහාර නෑ, බෙහෙත් නෑ, දරුවෝ කලන්තේදාලා වැටෙනවා. ආර්ථික තලයේ විතරක් නොවෙයි ප්‍රශ්නය තිබෙන්නේ. පාර්ලිමේන්තුවේ සෑමවෙලාවකම ධන, ඍණ ගැන ගෙවුම් ශේෂ අර්බුදය ගැන, ආදායම් වියදම් ගැන වෙළඳ ශේෂයේ තත්වය ගැන කතා කරනවා. මේ දත්තවලට යටින් තිබෙන සමාජ ජීවිතයේ ඛේදවාචකය අපි කවුරුත් අත්දකිමින් සිටිනවා. දිගු කාලයක් අනුගමනය කළ ආර්ථික ප්‍රතිපත්තියත්, දිගුකාලයක් අනුගමනය කළ දේශපාලන සංස්කෘතියත්, දිගුකාලයක් අනුගමනය කළ සමාජ මනෝභාවයත් වෙනස් කරන්න ඕනෑ. අපේ රට අලුත් පරිවර්තනයකට ගෙනයන්න ඕනෑ. රනිල් වික්‍රමසිංහ මහත්තයා පොහොට්ටුවේ ආණ්ඩුවකට ගිහින් මෆට් කෙනෙක් වගේ උඩින් හිටගන්න එක පරිවර්තනයක් නොවෙයි. අපේ රටට අවශ්‍ය වෙන්නේ ආර්ථික දේහයේ පරිවර්තනයක්. දේශපාලන සංස්කෘතියේ පරිවර්තනයක්. සමාජ මනෝභාවයේ පරිවර්තනයක්. ඇතිවී තිබෙන සමාජ ඛේදවාචකයෙන් ගොඩ ඒමේ මාවත මේ ක්ෂේත්‍රවල පරිවර්තනයක් පමණයි. ඒ වගේම අර්බුදයෙන් ගොඩ ඒමට ජනතාවගේ කැමැත්ත සහිත පාලනයක් අවශ්‍යයි. අටවා ගන්නා ලද පාලනයකට අර්බුදයෙන් ගොඩ එන්න බැහැ. පොහොට්ටුවට තිබෙන ජනතාවගේ මැන්ඩේට් එක මොකක්ද? බලයට ආව හැටිය හම්බන්තොට වරාය පවරාගැනීමට තිබෙන මැන්ඩේට් එක. හැබැයි අයවැය යෝජනාව තියෙන ඒවා විකිණීමයි. මහ බැංකු මහ වංචාවේ වංචනිකයන්ට දඬුවම්දීම අනෙක් මැන්ඩේට් එක. මහින්දානන්ද පුවත්පතකට කියා තිබුණේ රනිල් වික්‍රමසිංහ හිරේ දානකම් නින්ද යන්නේ නැති බවයි. දැන් නිදිද දන්නේ නැහැ. අර්ජුන් මහේන්ද්‍රන්ව සිංගප්පූරුවේ සිට කනින් ඇදගෙන එන බව කීවා. වංචනිකයින්ට දඬුවම්දීමත් විකුණන ලද දේපළ නැවත පවරා ගැනීමටත් ජනවරමක් තිබෙන්නේ. ඒ ජනවරමට ප්‍රතිපක්ෂ නායකයෙක් තමන්නාන්සේලා විසින් ජනාධිපති කරගෙන සිටිනවා. අර්බුදයක් පවතින වෙලාවේ ජනතාවගේ කැමැත්ත සහිත පාලනයක් ගොඩනඟා ගැනීම මුලින්ම අවශ්‍යයි. අර්බුදයෙන් ගොඩ එන්න තීරණාත්මක තීන්දු තීරණවලට යන්න ඕනෑ. ජනතාව යම් දරා ගැනීමක්, කැපකිරීමක්, කළ යුතු වෙනවා. එය කළ හැකි වන්නේ ජනතාවගේ නව ජනවරමක් සහිත ආණ්ඩුවකට පමණයි. ඒ නිසා වහාම මැතිවරණයක් පවත්වා මේ අර්බුදයෙන් රට ගොඩගැනීම සඳහා පාලනයක් ගොඩනඟා ගැනීමට අවස්ථාව ලබාදිය යුතුයි. එවැනි පාලනයකට අවුරුද්දක හෝ දෙකක කාල පරිච්ඡේදයක් ජනතාව ලබාදෙනවා. ඒ කාල පරිච්ඡේදය තුළ මේ අර්බුදයෙන් ගොඩ ඒමේ අවස්ථාව ලබාගත හැකියි. අර්බුදය ඇති කරන ලද කණ්ඩායමකට මේ අර්බුදයෙන් ගොඩගන්න බැහැ. ඒ නිසා පළමුව නව ජනවරමක් සහිත ආණ්ඩුවක් පත්කර ගැනීම අවශ්‍යයි. දෙවනුව අර්බුදයේ ආර්ථික සාධක හැර තවත් සාධක ගොඩක් තිබෙනවා. ඒ ගැන සලකා අලුත් ආණ්ඩුක්‍රම ව්‍යවස්ථාවක් තුළින් විධායක ජනාධිපති ධුරය අහෝසි කර, අමාත්‍ය ධුර සීමාකර විෂයයන් නිසි පරිදි බෙදා වෙන්කරන සිංහල, දෙමළ, මුස්ලිම් ජනතාවගේ සාධාරණ අයිතීන් නියෝජනය කරන ආණ්ඩුක්‍රම ව්‍යවස්ථාවක් අවශ්‍යයි. ඒවගේම ගැටුම් අවම කරන සියලු දෙනාගේ මූලික අයිතිවාසිකම් තහවුරු කෙරෙන ප්‍රතිපාදන ඒ ආණ්ඩුක්‍රම ව්‍යවස්ථාවට ඇතුළත් විය යුතුයි. තුන්වෙනුව අපේ රටේ රාජ්‍ය යාන්ත්‍රණය නැවත සකස් කළ යුතුයි. මේ රාජ්‍ය යාන්ත්‍රණයට විශාල විවේචනයක් තිබෙනවා. භාණ්ඩාගාරයට ලැබුණු රුපියලකින් සත 58ක් වියදම් කර තිබෙන්නේ, රාජ්‍ය සේවක වැටුප් සහ විශ්‍රාම වැටුප් ගෙවීමට. විශාල රාජ්‍ය සේවයක් දක්වා ගියේ අවශ්‍යතා මත නොවෙයි. ඒ ඒ ආයතන භාරව සිටි ඇමති අනුව රාජ්‍ය ආයතන පුරවා තිබෙනවා. රස්සා දෙන්න ඇප්ලිකේෂන් බෙදලා ඡන්දය ගත්ත මිනිස්සු මේ. අපේ රාජ්‍ය සේවය පතුලෙන් පළල් කළා, අකාර්යක්ෂම කළා. නිවාස අධිකාරියේ තුන්දහසක් සජිත් ප්‍රේමදාස විසින් පිරෙව්වා. දැන් ඒ අය ඉවත් කර සිටිනවා. රනිල් වික්‍රමසිංහ මහත්මයා රාජ්‍ය සේවයේ තවත් ආයතන දෙකක් හදන්න යෝජනා කර තිබෙනවා. අපේ අපනයන කෘෂිකර්ම දෙපාර්තමේන්තුවේ කුරුඳු වගාව පිළිබඳව වෙනම අංශයක් තිබෙනවා. අලුතින් අධිකාරියක් හදන්නේ කුමකටද? රාජ්‍ය සේවය කාර්යක්ෂම කරන්න කියලා ඉන්න අය නෙරපන්න ඕන කියලා මම කියන්නේ නැහැ. අද ඒ අයගේ ජීවිත ගැටගැහෙන්නේ රස්සාව නිසා. කවර ආණ්ඩුවෙන් කවර උවමනා එපාකම් මත රස්සාව ගත්තත් අද ඔවුන්ගේ පවුල් යැපෙන්නේ ඒ වැටුපෙන්. අපි සැලසුමක් හදන්න ඕනෑ. කෝප් ආයතනයේදී විගණකාධිපතිතුමා සඳහන් කළේ අවුරුද්දකට රාජ්‍ය ආයතන 2200ක් විගණනය කරන බවයි. එකම කාර්යය කෙරෙන ආයතන විශාල ප්‍රමාණය් තිබෙනවා. මා කියන්නේ සේවය අත්හරින්න නොවෙයි. අපේ රාජ්‍ය සේවය ප්‍රතිව්‍යුහගත කළ යුතුයි. රාජ්‍ය සේවය කාර්යක්ෂම කිරීමට ප්‍රතිව්‍යුහගත කරන එකත් සේවය අත්හරින එකත් කියන්නේ ක්‍රියාවලි දෙකක්. ඔයගොල්ලෝ යෝජනා කරන්නේ සේවය අත්හරින්න. අධ්‍යාපනය විකුණන්න. සෞඛ්‍ය විකුණන්න. අපි යෝජනා කරන්නේ සේවය අත්හරින්න නොවෙයි. ජනතාවට ඉටුකළ යුතු සේවාව වඩාත් කාර්යක්ෂම කිරීමට අවශ්‍ය වන තාක්ෂණය, කළමනාකරණය, නිසි ලෙස යොදාගත් රාජ්‍ය යාන්ත්‍රණය හැකළිය යුතුව තිබෙනවා. අපේ රට ගොඩනඟන්න නම් කාර්යක්ෂම රාජ්‍ය සේවයක් ඇති කිරීම අනිවාර්යයි. හතර වෙනුව වංචා, දූෂණ නැවැත් විය යුතුයි. රනිල් වික්‍රමසිංහ මහත්තයා කියන්නේ වංචා-දූෂණ නැවැත්වීමත් ඒ වැරදිකරුවන්ට දඬුවම්දීමත් ප්‍රවාදයක් බවයි. එතුමා එහෙම නොකියා වෙන මොනවා කියන්නද? වංචනික බැඳුම්කරය අවුරුදු 30කට නිකුත් කළා. පොලී අනුපාතිකය 2%කින් වැඩි වුණා. 2015 පෙබරවාරි 28 වැනිදා නිකුත් කළ ඒ බැඳුම්කරය 2045 පෙබරවාරි 28 වනදා නිදහස් කරන තුරු බැංකු පොලී අනුපාතිකයට විශාල බලපෑම් කරනවා. අපේ රටේ නිෂ්පාදන පිරිවැය ඉහළ යන්න බලපානවා. සාමාන්‍ය ජනතාව ලබාගන්නා නිවාස ණය වාරිකය වැඩිවෙන්න බලපෑවා. මේ ගැන කරුණු ඉදිරිපත් කළ අය විිසන් පත්කර ගත් ජනාධිපති දැන් කියන්නේ වංචා, දූෂණ නැවැත්වීම ප්‍රවාදයක් බවයි. වංචා දූෂණ කියන්නේ ඒ වෙලාවේ ගන්න කොමිස් මුදල විතරක් නොවෙයි. ඒකත් අපරාධයක්. ඊට අමතරව වංචා දූෂණ මගින් ඇතිතරන ලද ව්‍යාපෘතිය දිගුකාලීනව අපේ රටට බලපෑම් කරනවා. ව්‍යාපෘතිය තීරණය වෙන්නේ කොමිස් මුදල මතයි. තමන්ගේ බැංකු ගිණුමට කොමිස් මුදල ලැබෙන තුරු සමහර ඇමතිවරු ෆයිල් එකට අත්සන් කරන්නේ නැහැ. තායිපේ සමාගම ඉහළ රාජ්‍ය තාන්ත්‍රික අවබෝධයක් සහිතව හිටපු ජනාධිපති ගෝඨාභය රාජපක්ෂට රුපියල් මිලියන 200ක කොමිස් මුදලක් නිමල් සිරිපාල ඉල්ලූ බවට පැමිණිලි කළා. ගෝඨාභය රාජපක්ෂ, නිමල් සිරිපාලට අයින් වෙන්න කීවේ ඒනිසයි. රාජ්‍ය තාන්ත්‍රික සබඳතාවයකින් ලැබුණු තොරතුරක් නිසයි අයින් වෙන්න කීවේ. ඊට පස්සේ රනිල් වික්‍රමසිංහ මහත්මයා ඇවිත්, කුසලා සරෝජිනීගේ කමිටුවක් පත්කළා. කුසලාගේ කමිටුව වාර්තාව දුන්නේ පැමිණිල්ලක් නැහැයි කියලයි. ජපානයේ රාජ්‍ය තාන්ත්‍රික ලෙස ජනාධිපතිට යොමු කළ පැමිණිල්ල ගැන කුසලාට කියනවාද? ඒ කමිටුවෙන් නිමල් සිරිපාලව නිදහස් කරනවා. කොමිස් මුදල ලබා නොදීම හේතුකොට ගෙන තායිපේ සමාගමට ආපසු යන්න සිදුවුණා. කප්පම් ඉල්ලීම අපේ රටේ ආර්ථික ව්‍යාසනයේ ප්‍රධාන හේතුවක් නොවෙයිද? රනිල් වික්‍රමසිංහ මහත්මා මේ තත්වය සැහැල්ලුවෙන් ගන්නේ කොහොමද? අපේ රට ගොඩනඟන්න නම් වංචා, දූෂණ නතර කළ යුතුයි. වංචනිකයන්ට, දූෂිතයන්ට දඬුවම් ලබාදිය යුතුයි. ඒ විතරක් නොවෙයි. රනිල් වික්‍රමසිංහ මහත්තයා මෙතන හිටියා නම්, මම අහනවා ඩුබායි රටේ බැංකුවක ඩොලර් බිලියනයක මුදල් පිළිබඳව සොයන්න වැලිඅමුණ, දිල්රුක්ෂි ඩයස්, රවි විද්‍යාලංකාර, පරික්ෂණ සඳහා යැව්වේ නැද්ද? කියලා ප්‍රශ්න කරනවා. ඒ ඩොලර් බිලියනය කාගේද? දැන් කියනවා වංචා, දුෂණ නතර කිරීම හිතලුවක්, ප්‍රවාදයක් බව. වංචනිකයන්, දූෂිතයන් කණ්ඩායමකගේ ඔටුන්න අරගෙන වංචා, දූෂණ නතර කරන බව කියන්න බැහැ. රට ගොඩනඟනවා නම්, වංචා- දූෂණ නතර කිරීම සහ වංචනිකයන්ට, දූෂිතයන්ට දඬුවම් කිරීම ප්‍රධාන සාධකයක්. ඊළඟට රාජ්‍ය තාන්ත්‍රික සබඳතා ප්‍රධානයි. ලෝකයේ කිසිදු රටකට හුදකලාව ජීවත් වෙන්න බැහැ. ආර්ථික ගනුදෙනු තාක්ෂණික ගනුදෙනු වෙනත් රාජ්‍ය තාන්ත්‍රික ගනුදෙනු තිබෙනවා. වර්තමාන යුගයේ ලෝකයත් එක්ක ඉස්සරහට යන්න ප්‍රධාන වශයෙන් බලපාන්නේ රාජ්‍යයත් ලෝකය ඉදිරියේ කෙතරම් කීර්තිමත්ව සාර්ථක ප්‍රතිරූපයක් පවත්වාගෙන යනවාද? කියන එකයි. රනිල් වික්‍රමසිංහ ජනාධිපතිවරයා කියන ආකාරයට සුද්දෝ හඳුනනවා කියන එක රාජ්‍ය තාන්ත්‍රික සබඳතා නොවෙයි. රාජ්‍ය තාන්ත්‍රික සබඳතා හදන්නේ කොහොමද කියලා බංගලිදේශයේ අගමැතිතුමියගෙන් උදාහරණ ගන්න පුළුවනි. ඩොලර් මිලියන 200ක අතමාරු ණයක් අපට බංගලිදේශයෙන් දුන්නා. එය නිසි පරිදි ආපසු ගෙවන්න බැරිවුණා. එය අවස්ථා කිහිපයකදී කාලය දීර්ඝ කළා. දැන් අගමැතිවරිය අවධාරණය කරන්නේ නැවත කාලය දීර්ඝ නොකරන බවත්, අදාළ දිනයේදී ආපසු ලබාදෙන ලෙසත්ය. රාජ්‍ය තාන්ත්‍රික ගනුදෙනු කියන්නේ ඒවාට. ඒ සඳහා රටක ප්‍රතිරූපයත්, කීර්තියත් ඉතාමත්ම වැදගත්. අපි වෙනත් රටකට යනවා නම්, ඇඳෙන චිත්‍රය මොකක්ද? සෝමාලියාවට, සැම්බියාවට, යන්න කාට හෝ හිතෙනවාද? ඕන නම් අධ්‍යයන කටයුත්තකට යයි. අද අපේ රටේ කීර්තිය මොකක්ද? ලෝකයේ කොතැනක හරි වංචා, දූෂණ එළියට එනවා නම් අපේ රටේ නමත් කියැවෙනවා. ඇමෙරිකන් එක්සත් ජනපදයේ සීඅයිඒ සංවිධානයේ ඉමාන් සුබේරු අවුරුදු 12කට හිරේ යැව්වා. ඒ පරීක්ෂණයේදී හෙළිවුණේ අජිත් නිවාඩ් කබ්රාල් ඔහුට ඩොලර් මිලියන 6ක් දුන් බවයි. ඇමෙරිකාව, ප්‍රංශය, එංගලන්තය එකතු වෙලා ප්‍රංශයේ එයාර් බස් සමාගම ගැන පරීක්ෂණයක් පැවැත් වූවා. එයාර් ලංකා එකට එයාර් බස් මිලදී ගන්න විට එයාර් ලංකා සමාගමේ කපිල චන්ද්‍රසේනට කප්පම් දුන් බව පරීක්ෂණයේදී හෙළි වුණා. ඕස්ට්‍රේලියාවේ සමාගම් දෙකක අධ්‍යක්ෂවරු දෙදෙනෙක් මෑතකදී අත්අඩංගුවට ගත්තා. හම්බන්තොට වරායේ ඉදිකිරීමේදී කප්පම්දීම සම්බන්ධයෙන් ඔවුන් අත්අඩංගුවට ගත්තා. පැන්ඩෝරා පේපර්ස් එළියට එනකොට නිරූපමා රාජපක්ෂ ගැන හෙළිවුණා. ලෝකයේ වංචා, දූෂණ පිළිබඳව සාකච්ඡා කෙරෙන ඕනෑම අවස්ථාවක ලංකාව ගැනත් සඳහන් වෙනවා. එහෙම රටකට ගරු කරන්නේ කවුද? අපිට ලෝකයේ තිබෙන ප්‍රතිරූපය මොකක්ද? එක්සත් ජනපදයේ සෙනෙට් මණ්ඩල විදේශ සබඳතා කමිටුව ජාත්‍යන්තර මූල්‍ය අරමුදලට යැවූ ලිපියක කොන්දේසියක් ලෙස සඳහන් කළේ හොරකම් නතර කිරීම සඳහා යාන්ත්‍රණයක් ස්ථාපිත කළ යුතු බවයි. ලෝක බැංකුව යූරියා ගෙන්වීම සඳහා ණය ලබාදෙන අතරේ හොරකම් කරනවාද බලන්න නියෝජිතයන් පත් කළා. රටක ජාත්‍යන්තර ප්‍රතිරූපය හැදෙන්න රාජ්‍ය පාලනයේ තිබෙන විනිවිදභාවය වැදගත්. අද අපිට විනිවිදභාවයෙන් යුතු යාන්ත්‍රණයක් නැහැ. අපේ රටේ කාන්තාවන්ගේ අයිතිවාසිකම් ආරක්ෂා කරන්න කොතරම් දුරට සූදානම්ද? පොදු ප්‍රවාහන සේවය භාවිතා කරන කාන්තාවන්ගෙන් 75%ක් එක වරක් හෝ කවරාකාරයේ හෝ ලිංගික අඩම්තේට්ටමකට ලක්වී තිබෙන බවට වාර්තාවකින් හෙළිවී තිබෙනවා. එහෙම රටක් ලෝකයේ පිළිගන්නවාද? ළමා ආරක්ෂණය කඩා වැටුණු රටක්, සම්බන්ධ ප්‍රතිරූපය මොකක්ද? අපේ රට සම්බන්ධයෙන් ලෝකය ඉදිරියේ තිබෙන්නේ කළු ප්‍රතිරූපයක්. රාජ්‍ය තාන්ත්‍රික සබඳතා කියන්නේ සුද්දෝ හඳුනන එක නොවෙයි. ඒ රටේ ආර්ථිකය කොතරම් ශක්තිමත්ද, රාජ්‍ය පාලනය කොතරම් විනිවිදභාවයකින් යුතුද, ජනතාවගේ අයිතිවාසිකම් කොතරම් තහවරු වී තිබෙනවාද, වැනි සාධකයි. මුස්ලිම් ජනයාට එරෙහිව වඳ කොත්තු,වඳ දොස්තරලා, වඳ ඇඳුම්, වගේ ප්‍රචාරය නොකළේ මොනවාද, තමුන්නාන්සේලා. අනෙකුත් ජන කණ්ඩායම්වලට වෛරය, ක්‍රෝධය සහ අවිශ්වාසය ගොඩනඟන පාලනයක් තිබෙනවා නම්, ලෝකයේ පිළිගන්නේ කවුද? අද රටකට යන්න අපේ පුරවැසියන්ට වීසා දෙන්නේ නැහැ. අපේ ජාතික කණ්ඩායමක් නියෝජනය කරමින් පොදු රාජ්‍ය මණ්ඩලීය ක්‍රීඩා උළෙලට ගිය ක්‍රීඩකයින් දහදෙනෙක් පැනලා ගියා. අපේ රටේ ජාතික ශූරයින් පදක්කම බෙල්ලේ එල්ලාගෙන කඩා වැටුණු රටක ජීවත්වෙන්නේ කොහොමද කියලා කල්පනා කරනවා. කාන්තා, ළමා අයිතිවාසිකම් සුරක්ෂිත වන අනිකුත් ජන කණ්ඩායම් අතර සමගිය, සහෝදරත්වය තහවුරු කරන නව ව්‍යවස්ථාවක් අපේ රටට අවශ්‍යයි. ආර්ථික ප්‍රතිසංස්කරණ ඇති කළ යුතුයි. සියල්ල රාජ්‍යයෙන් කළ යුතු බව අපි කියන්නේ නැහැ. නමුත් බලශක්තියෙන් විශාල රාජ්‍ය පංගුවක් තිබිය යුතුයි. මූල්‍ය ක්ෂේත්‍රයත් එහෙමයි. අද අපේ රටේ මූල්‍ය සමාගම් 40කට ආසන්න ප්‍රමාණයක් තිබෙනවා. ලංකා බැංකුවේ ශාඛා 700කට ආසන්න ප්‍රමාණයක් තිබෙනවා. එයින් 200ක් පමණ පාඩු ලබනවා. ගිරාඳුරුකෝට්ටේ වගේ ඈත ප්‍රදේශයක බැංකු සේවා ගෙනයන්නේ රාජ්‍ය බැංකු. පෞද්ගලික බැංකු ඒ තැන්වලට යන්නේ නැහැ. සමාජ වගකීමක් තිබෙන ආණ්ඩුව බලශක්තිය සහ මූල්‍ය වෙළඳපොළේ රාජ්‍ය පංගුව ආරක්ෂා කර ගත යුතුයි. බලශක්තිය තවදුරටත් නිදහස් කරන්න එපා. පසුගිය කාලයේ අයිඕසී. සමාගම ඩීසල් විකිණීම නවත්වන්න තීරණය කළා. ලාෆ් ගෑස් සමාගම ගෑස් විකිණීම නවත්වන්න තීරණය කළා. ඔවුන්ට සමාජ වගකීම පිළිබඳ අපේක්ෂාවක් නැහැ. ඔවුන්ට තිබෙන්නේ ලාභය පිළිබඳ අපේක්ෂාවක් විතරයි. අපේ ආර්ථිකය ගොඩනඟන්න කරුණු තුනක් සම්පූර්ණ වෙන්න ඕනෑ. භාණ්ඩ හා සේවා නිෂ්පාදනය ඉහළ දැමීම, මුලින්ම කළ යුතුයි. ඒ වෙනුවෙන් රටේ සම්පත්, මානව සම්පත යොදා ගන්නේ කොහොමද කියලා සැලසුම් කරන්න ඕනෑ. ලෝකයේ විශාලතම වෙළඳපොළ විවෘත වෙමින් තිබෙන්නේ දැනුමට. සෞදි අරාබිය ලෝකයේ තෙල් අපනයනය කරන ප්‍රධාන රටවල්වලින් එකක්. 2021 ඔවුන්ගේ තෙල් අපනයන ආදායම ඩොලර් බිලියන 113යි. නමුත් ඉන්දියාව ලෝකයට අයිති තාක්ෂණය ලබාදී ඩොලර් බිලියන 133ක් ලබාගෙන තිබෙනවා. 2030 ලෝකයට අවශ්‍ය ශ්‍රමිකයා, වෘත්තිකයා ලබාදෙන්න අපි සැලසුම් සකස් කර නැහැ. ඕමාන් රටේ අපේ කාන්තාවන් ගණිකාවන් හැටියට විකුණන්නේ ඒ නිසයි. 2020දී තුන්ලක්ෂ හාරදහසක් විදේශගත වී තිබෙනවා. එයින් වෘත්තීමය රැකියා සඳහා ගිහින් තිබෙන්නේ නවදාහයි. දෙලක්ෂ අනූපන්දහසක් නුපුහුණු හා පුහුණු ගෘහ සේවිකාවන්. දෙවනුව කොළඹ කේන්ද්‍රගත කරගත් ආර්ථිකයක් වෙනුවට ගමට ප්‍රසාරණය කළ ආර්ථිකයක් ගොඩනඟන්න ඕනෑ. සමස්ත ජාතික ධනයෙන් 38%ක් නිෂ්පාදනය කරන්නේ බස්නාහිර පළාතෙන්. උතුරු මැද පළාතෙන් එය 5.9%යි. උතුරු පළාතෙන් 4.9%යි. කොළඹ මහා ගොඩනැගිලි හැදුනත් ආර්ථිකය රටට ප්‍රසාරණය වෙන්නේ නැහැ. ගමේ ජනතාව ජීවත් වෙන ආර්ථික ප්‍රභවය හඳුනාගෙන සංවර්ධනය කරමින් නව ආර්ථික ප්‍රභවයන් හඳුන්වාදෙමින් එය කරන්න ඕනෑ. ආර්ථික වර්ධනය වගේම ප්‍රසාරණය කිරීමත් වැදගත්. ජනතාව ආර්ථිකයට හවුල්වෙන්න උවමනා වගේම නිෂ්පාදනය කෙරෙන ධනය සාධාරණ ලෙස බෙදාහරින්නත් ඕනෑ. රටේ ජාතික ධනයෙන් 38%ක් බුක්ති විඳින්නේ ඉහළම ආදායම් ලබන 10%ක් වූ පිරිසක්. පහළම ආදායම් ලබන 10%ක ජනතාවට ලැබෙන්නේ ජාතික ධනයෙන් 1.1%යි. මේ තත්වය සාධාරණ නැහැ. මා කියන්නේ හැමෝටම සමානව බෙදෙන්න ඕනෙ කියලා නොවෙයි. ඒක මිථ්‍යාවක්. බුදුරජාණන් වහන්සේගේ දේශනාවල පවතින්නේ පදනමින්ම සමානාත්මතාවය සහ සමාජ සාධාරණත්වයයි. තමුන්නාන්සේලා වංචා, දූෂණවලට ඉඩකඩ හදමින් ඊට අදාළ බදු ප්‍රතිපත්ති හදමින් ආර්ථික උපාය මාර්ග සකස් කළේ ඉතා කුඩා කණ්ඩායමක් අතට ධනය සංකේන්ද්‍රණය වෙන්න. ඒ වෙනුවට ජනතාවට ආර්ථිකයේ ප්‍රතිලාභ ගලාගෙන යන්න ඕනෑ. මානසික සුවය සහිත, අධ්‍යාපනයක් සහිත සමාජයක් ගොඩනැගෙන්නේ එතකොට. යහපත් සමාජයක් නැත්නම් ආර්ථිකය මොනතරම් ගොඩගැහුණත් වැඩක් නැහැ. අනෙකාත් එක්ක මානව බැඳීම් තිබෙන සමාජයක් අපට ඕනෑ. ආර්ථිකයක් කඩා වැටුණු සෑමතැනකම සමාජය විශාල ව්‍යසනයකට මුහුණ පානවා. අද අපිට ආර්ථික ව්‍යසනයත්, සමාජ අර්බුදයත් දේශපාලන අර්බුදයත් තිබෙනවා. මෙයින් මිදීම සඳහා යම් යථාර්ථවාදී වැඩපිළිවෙළකට අපි යන්න ඕනෑ. ඒ වැඩපිළිවෙලේ මූලික පදනම ජනතාවගේ කැමැත්තෙන් පාලනයක් පිහිටුවා ගැනීමයි. ඒ බව අවධාරණය කරමින් මම නතර වෙනවා.”", "URL": "https://lankatruth.com/si/?p=142265", "Category": "පුවත්", "Parent URL": null}