{"Source": "Lankatruth", "Timestamp": "April 6, 2015", "Headline": "මහින්ද කල් ඉකුත් බව එස්.බී කියයි", "News Content": "හිටපු ජනාධිපති මහින්ද රාජපක්ෂ මහතා අගමැති ධූරය ලබා ගැනීම සඳහා මේ දිනවල සිදුකරමින් තිබෙන ප්‍රචාරක කටයුතු හා කුමන්ත්‍රණකාරී කටයුතුවලින් ඉදිරියේදී ඔහුට සිදුවන්නේ ඉතිහාසයේ මෛත්‍රීපාල සේනානායක ,  අනුර බණ්ඩාරනායක ප්‍රමුඛ කණ්ඩායමට හා ලලිත් ඇතුලත්මුදලි ගාමිණි දිසානායක ප්‍රමුඛ කණ්ඩායමට සිදු වූ ආකාරයට හිස් පිට්ටනිවලට කතා කිරීමට සිදු වීම බව එස්.බී. දිසානායක ඇමතිවරයා ප්‍රකාශ කර තිබේ. හිටපු ජනාධිපති මහින්ද රාජපක්ෂ මහතා අගමැති ධූරය ලබා ගැනීම සඳහා මේ දිනවල සිදුකරමින් තිබෙන ප්‍රචාරක කටයුතු හා කුමන්ත්‍රණකාරී කටයුතුවලින් ඉදිරියේදී ඔහුට සිදුවන්නේ ඉතිහාසයේ මෛත්‍රීපාල සේනානායක, අනුර බණ්ඩාරනායක ප්‍රමුඛ කණ්ඩායමට හා ලලිත් ඇතුලත්මුදලි ගාමිණි දිසානායක ප්‍රමුඛ කණ්ඩායමට සිදු වූ ආකාරයට හිස් පිට්ටනිවලට කතා කිරීමට සිදු වීම බව එස්.බී. දිසානායක ඇමතිවරයා ප්‍රකාශ කර තිබේ. ජාතික පුවත් පතක් සමග පැවැති සම්මුඛ සාකච්ඡාවකදී   එස්.බී. ඇමතිවරයා මේ අදහස් ප්‍රකාශ   කර තිබේ. එහිදී   ඔහු වැඩිදුරටත් අදහස් දක්වමින්  ” මෛත්‍රීපාල සේනානායක අනුර බණ්ඩාරනායක පක්ෂය කඩාගෙන ගියා. මධ්‍යම කාරක සභාවෙන් බහුතරයක් එළියට ගියත් අවසානයේදී   ඔවුන්ට හිස් පිට්ටනිවලට කතා කරන්න සිදු වුණා. පක්ෂය කඩාගෙන ගිය පිරිස නැවත මැතිනිය ලඟට ආවා. එක්සත් ජාතික පක්ෂයට අත්වු ඉරණමත් මේ වගේම තමයි. ලලිත්-ගාමිණි පක්ෂය කඩාගෙන යනකොට නුගේගොඩ මේ අය තිබ්බ රැස්වීමට වඩා දැවැන්ත රැස්වීමක් පැවැත්වූවා. රටවටේ යනවිට මීට වැඩිය සෙනග ආවා. ඒත් ඔවුන්ටත් අවසානයේ හිස් පිට්ටනිවලට කතා කරන්න සිදු වුණා. ”  යැයි පවසා තිබේ. ජාතික පුවත් පතක් සමග පැවැති සම්මුඛ සාකච්ඡාවකදී එස්.බී. ඇමතිවරයා මේ අදහස් ප්‍රකාශ කර තිබේ. එහිදී ඔහු වැඩිදුරටත් අදහස් දක්වමින් ”මෛත්‍රීපාල සේනානායක අනුර බණ්ඩාරනායක පක්ෂය කඩාගෙන ගියා. මධ්‍යම කාරක සභාවෙන් බහුතරයක් එළියට ගියත් අවසානයේදී ඔවුන්ට හිස් පිට්ටනිවලට කතා කරන්න සිදු වුණා. පක්ෂය කඩාගෙන ගිය පිරිස නැවත මැතිනිය ලඟට ආවා. එක්සත් ජාතික පක්ෂයට අත්වු ඉරණමත් මේ වගේම තමයි. ලලිත්-ගාමිණි පක්ෂය කඩාගෙන යනකොට නුගේගොඩ මේ අය තිබ්බ රැස්වීමට වඩා දැවැන්ත රැස්වීමක් පැවැත්වූවා. රටවටේ යනවිට මීට වැඩිය සෙනග ආවා. ඒත් ඔවුන්ටත් අවසානයේ හිස් පිට්ටනිවලට කතා කරන්න සිදු වුණා.” යැයි පවසා තිබේ. පරාජයට පත් කරනු ලැබූ   රාජපක්ෂ ආණ්ඩුවේ සිටිමින් කොන්දේසි විරහිතව මහින්ද රාජපක්ෂ මහතා වෙනුවෙන් කටයුතු කළ ඇමතිවරයකු වන එස්.බී. දිසානායක මහතා ජනාධිපතිවරණයේදීද මෛත්‍රීපාල සිරිසේන මහතාට එරෙහිව දැඩිලෙස අවලාද සහ චෝදනා එල්ල කරනු ලැබීය. එහෙත් ජනාධිපතිවරණයෙන් පසුව ඔහු මේ වනවිට හිටපු ජනාධිපති මහින්ද රාජපක්ෂ මහතා විවේචනය කිරමින් මෛත්‍රීපාල සිරිසේන මහතාට ලංවී   තිබේ. රාජපක්ෂ ආණ්ඩුවේ සිටි දූෂිතයින් මේ ආකාරයෙන් නැවතත් යහපාලන ආණ්ඩුව වටා එක්වීමට පටන්ගෙන ඇති අතර එය ඔවුගේ දේශපාලන නිරුවත හෙළිදරව් වීමක් බවත් ඉදිරි මැතිවරණයේදී එවැනි පුද්ගලයන් පිළිබඳව ජනතාව තීරණයක් ගත යුතු බවත් දේශපාලන නිරීක්ෂකයෝ පෙන්වා දෙති. පරාජයට පත් කරනු ලැබූ රාජපක්ෂ ආණ්ඩුවේ සිටිමින් කොන්දේසි විරහිතව මහින්ද රාජපක්ෂ මහතා වෙනුවෙන් කටයුතු කළ ඇමතිවරයකු වන එස්.බී. දිසානායක මහතා ජනාධිපතිවරණයේදීද මෛත්‍රීපාල සිරිසේන මහතාට එරෙහිව දැඩිලෙස අවලාද සහ චෝදනා එල්ල කරනු ලැබීය. එහෙත් ජනාධිපතිවරණයෙන් පසුව ඔහු මේ වනවිට හිටපු ජනාධිපති මහින්ද රාජපක්ෂ මහතා විවේචනය කිරමින් මෛත්‍රීපාල සිරිසේන මහතාට ලංවී තිබේ. රාජපක්ෂ ආණ්ඩුවේ සිටි දූෂිතයින් මේ ආකාරයෙන් නැවතත් යහපාලන ආණ්ඩුව වටා එක්වීමට පටන්ගෙන ඇති අතර එය ඔවුගේ දේශපාලන නිරුවත හෙළිදරව් වීමක් බවත් ඉදිරි මැතිවරණයේදී එවැනි පුද්ගලයන් පිළිබඳව ජනතාව තීරණයක් ගත යුතු බවත් දේශපාලන නිරීක්ෂකයෝ පෙන්වා දෙති.", "URL": "https://lankatruth.com/si/?p=14229", "Category": "පුවත්", "Parent URL": null}