{"Source": "Lankatruth", "Timestamp": "April 6, 2015", "Headline": "19 ගැන අධිකරණයේ තීරණය කතානායකවරයා වෙත", "News Content": "19  වන ආණ්ඩුක්‍රම ව්‍යවස්ථා සංශෝධනයට එරෙහිව ශ්‍රේෂ්ඨාධිරණයට ඉදිරිපත් කරනු ලැබූ   පෙත්සම් විභාග අවසන් කර ඒ පිළිබඳව අධිකරණයේ තීන්දුව කතානායකවරයා වෙත යොමු කර තිබේ. 19 වන ආණ්ඩුක්‍රම ව්‍යවස්ථා සංශෝධනයට එරෙහිව ශ්‍රේෂ්ඨාධිරණයට ඉදිරිපත් කරනු ලැබූ පෙත්සම් විභාග අවසන් කර ඒ පිළිබඳව අධිකරණයේ තීන්දුව කතානායකවරයා වෙත යොමු කර තිබේ. විධායක ජනාධිපති ධූරයේ බලතල සීමාකරමින් පාර්ලිමේන්තුවට වගකියනු ලබන ජනාධිපති ධූරයක් ඇති කිරීමට හා රට තුළ ප්‍රජාතන්ත්‍රවාදය තහවුරු කිරීමට අදාළ සංශෝධන  19  වන ආණ්ඩුක්‍රම ව්‍යවස්ථාව මගින් යෝජනා කර තිබේ. දේශපාලන පක්ෂ ඇතුළු පාර්ශව කිහිපයක් ශ්‍රේෂ්ඨාධිකරණය වෙත පෙත්සම් ඉදිරිපත් කර තිබිණි.  විධායක ජනාධිපති ධූරයේ බලතල සීමාකරමින් පාර්ලිමේන්තුවට වගකියනු ලබන ජනාධිපති ධූරයක් ඇති කිරීමට හා රට තුළ ප්‍රජාතන්ත්‍රවාදය තහවුරු කිරීමට අදාළ සංශෝධන 19 වන ආණ්ඩුක්‍රම ව්‍යවස්ථාව මගින් යෝජනා කර තිබේ. දේශපාලන පක්ෂ ඇතුළු පාර්ශව කිහිපයක් ශ්‍රේෂ්ඨාධිකරණය වෙත පෙත්සම් ඉදිරිපත් කර තිබිණි.  19  වන සංශෝධනයට පක්ෂව ශ්‍රේෂ්ඨාධිකරණය හමුවේ ජනතා විමුක්ති පෙරමුණද පෙත්සමක් ඉදිරිපත් කරනු ලැබීය. අද ( 06)  දිනයේදී   එම පෙත්සම් අගවිනිසුරු කේ. ශ්‍රීපවන් ,  ප්‍රියසාද් ඩෙප්ත් ,  චන්ද්‍රා ඒකනායක යන ත්‍රී පුද්ගල විනිසුරු මඩුල්ල පෙත්සම් විභාගය අවසන් කරමින් ශ්‍රේෂ්ඨාධිකරණයේ අවසන් තීරණය කතානායකවරයා වෙත ඉදිරිපත් කර තිබේ. ඒ අනුව හෙට ( 07)  දිනයේදී පාර්ලිමේන්තුව රැස්වීමෙන් අනතුරුව 19 වන සංශෝධනය පිළිබඳ ඉදිරි දින කිහිපයේදී සංශෝධන ඉදිරිපත් කර සම්මත කර ගැනීමට නියමිතය.   19 වන සංශෝධනයට පක්ෂව ශ්‍රේෂ්ඨාධිකරණය හමුවේ ජනතා විමුක්ති පෙරමුණද පෙත්සමක් ඉදිරිපත් කරනු ලැබීය. අද (06) දිනයේදී එම පෙත්සම් අගවිනිසුරු කේ. ශ්‍රීපවන්, ප්‍රියසාද් ඩෙප්ත්, චන්ද්‍රා ඒකනායක යන ත්‍රී පුද්ගල විනිසුරු මඩුල්ල පෙත්සම් විභාගය අවසන් කරමින් ශ්‍රේෂ්ඨාධිකරණයේ අවසන් තීරණය කතානායකවරයා වෙත ඉදිරිපත් කර තිබේ. ඒ අනුව හෙට (07) දිනයේදී පාර්ලිමේන්තුව රැස්වීමෙන් අනතුරුව 19 වන සංශෝධනය පිළිබඳ ඉදිරි දින කිහිපයේදී සංශෝධන ඉදිරිපත් කර සම්මත කර ගැනීමට නියමිතය.", "URL": "https://lankatruth.com/si/?p=14234", "Category": "පුවත්", "Parent URL": null}