{"Source": "Lankatruth", "Timestamp": "November 24, 2022", "Headline": "ජනාධිපතිකමට වඩා ජනතාව බලවත් බව ගෝඨාභයට වූ දෙයින් රනිල් ඉගෙන ගන්න ඕනෑ – ටිල්වින් සිල්වා", "News Content": "“අපි අවධාරණය කරන්නේ රනිල් වික්‍රමසිංහගේ ජනාධිපතිකමට වඩා මහජනතාවගේ බලය විශාල බවයි. ජනතාවගේ බලය විශාල බව රනිල් වික්‍රමසිංහ ගෝඨාභය රාජපක්ෂගෙන්වත් ඉගෙන ගන්න කියලා අපි අවධාරණය කරනවා. ලබන වසරේ අයවැයෙන් වැඩිම මුදල වෙන්කර තිබෙන්නේ ආරක්ෂක අංශ සහ පොලීසියට. රටේ ජාතික නිෂ්පාදනය වර්ධනය කිරීමට සොච්චම් මුදලක් ඒ ඒ අංශවලට වෙන්කර තිබෙනවා. නමුත් කඳුළු ගෑස්, බැටන් පොලු, සහ වෝටර් කැනන් වැඩිපුර ගෙනැවිත් ජනතා අරගල මර්දනය කර, ජනාධිපතිකම තාවකාලිකව හෝ රැකගන්න උත්සාහයක් රනිල්ට තිබෙනවා. ජනතාව තමන්ට දරා ගන්න බැරි පීඩනයෙන් මරණය සමග සටනක යෙදී සිටින අවස්ථාවක අරගල කරන්න පාරට බහිනවා මිස රුදාවට පාරට බහින්නේ නැහැ. රනිල් වික්‍රමසිංහලාගේ රාජපක්ෂලාගේ කොල්ලකාරී පාලනයට විරුද්ධව පාරට බහින ජනතාව කානිවල් යනවා වගේ ටිකට් අරගෙන උද්ඝෝෂණ කරන්නේ නැහැ.” යැයි ජනතා විමුක්ති පෙරමුණේ ප්‍රධාන ලේකම් ටිල්වින් සිල්වා අවධාරණය කරයි. ඔහු මේ බ ව අවධාරණය කර සිටියේ බත්තරමුල්ල පැලවත්ත හි පිහිටි ජනතා විමුක්ති පෙරමුණේ ප්‍රධාන කාර්යාලයේ අද (24) පෙරවරුවේ පැවති මාධ්‍ය හමුවක් පවත්වමිණි. එහිදී වැඩිදුරටත් ඔහු දැක්වූ අදහස්, “ජනාධිපති රනිල් වික්‍රමසිංහ 23වැනිදා පාර්ලිමේන්තුවේදී කළ ප්‍රකාශයක් පිළිබඳව ජනතා විමුක්ති පෙරමුණේ ස්ථාවරය පැහැදිලි කළ යුතුව තිබෙනවා. මේ වනවිටත් රටේ ජනතාව ආදායම් මාර්ග බිඳවැටී, දැවැන්ත බදු බරක් දරා ගනිමින්, අත්‍යවශ්‍ය ආහාර ද්‍රව්‍ය සහ ඖෂධ හිඟයකට මුහුණ දෙමින් සිටිනවා. මේ වෙලාවේ කතා කළ යුතුව තිබෙන ප්‍රධාන මාතෘකාව විනාශ වූ ආර්ථිකය ගොඩනැඟීම ගැනයි. ඉදිරිපත් කර තිබෙන අයවැය ණයට කන, බදු ගහන පැරණි ක්‍රමයම ඉදිරියට ගෙන යාමක් මිස අලුත් කිසිවක්ම නැහැ. පවතින මේ මූලික ගැටලු පිළිබඳව මූලික අවධානය යොමු කළ යුතුව තිබියෙදී රනිල් වික්‍රමසිංහ පාර්ලිමේන්තුවේදී තමන් වීරයෙක් වගේ පෙන්වන්න උත්සාහ කළ කතාවක් කළා. රනිල් වික්‍රමසිංහ ජනාධිපති වුණේ අහම්බෙන්. ගෝඨාභය රාජපක්ෂ, ජනතාවගේ විශාල ඡන්දයකින් තෝරා පත්කර ගත්තත් ඔහුට එරෙහිව දැවැන්ත මහජන විරෝධයක් ඇති වී පලවා හරිනු ලැබුවා. එතනින් හිස්වුණු ජනාධිපති ධුරයට රනිල් වික්‍රමසිංහව පත්කළේ රාජපක්ෂලාගේ ආරක්ෂාව වෙනුවෙන් පොහොට්ටු මන්ත්‍රීවරුන්ගේ මිස මේ රටේ ජනතාවගේ ඡන්දයෙන් නොවෙයි. අඩුම වශයෙන් රනිල් වික්‍රමසිංහට මන්ත්‍රී කෙනෙක් වෙන්න වත් ජනතාව ඡන්දය දීලා නැහැ. ඒ නිසා පසුගිය මහා මැතිවරණයෙන් කොළඹ දිස්ත්‍රික්කය පරාජය වී එක්සත් ජාතික පක්ෂයට ජාතික ලැයිස්තුවෙන් ලැබුණු මන්ත්‍රී ධුරයෙන් රනිල් පාර්ලිමේන්තු ආවා. ඒ මන්ත්‍රී ධුරය මගින් පිනට ලැබුණු ජනාධිපති ධුරයේ තරම ඔහු තේරුම් ගත යුතුයි. රනිල් වික්‍රමසිංහගේ කතා කවුරු ලොකුවට ගත්තත් ජනතා විමුක්ති පෙරමුණ ඒ ගැන කිසිම තැකීමක් කරන්නේ නැහැ. ඔහුට ලැබී තිබෙන නොගැලපෙන බලයෙන් මත්වී දොරටු පාලකයා රජ වුණා වගේ සිදුකරමින් තිබෙන විකාර ඇතුලේ ජනතාවට කරන තර්ජනය, මර්දනයට ලැහැස්තියි කියන කතාවට අපි කිසිසේත්ම බය නැහැ. පසුගිය කාලයේ ඇති වුණු මහජන නැගිටීම සම්බන්ධයෙන් රනිල් වික්‍රමසිංහට වෛරයක් තිබෙන බව අපි දන්නවා. ඒ නැගිටීමෙන් ඔවුන්ගේ පංතියට අභියෝගයක් සිදුවී ඇති බව අපි දන්නවා. ඒ අරගලය කියන්නේ කිසියම් දේශපාලන පක්ෂයක, පුද්ගලයන් කණ්ඩායමක, තනි අරගලයක් නොවෙයි. රනිල් වික්‍රමසිංහ අරගලය තනි කෙනෙකුගේ, තනි පක්ෂයක අරගලයක් ලෙස අර්ථ දක්වන්නත් උත්සාහ කරනවා. නමුත් මේ වටා ගොවි, ධීවර, ශිෂ්‍ය, තරුණ, කාන්තා, වෘත්තීය සමිති, වෘත්තීයවේදීන් ආදීන්ගේ සංවිධානවල එකතුවකින් සිදුවූ දැවැන්ත මහජන නැගිටීමක්. ඒ දැවැන්ත බව නිසයි ගෝඨාභය රාජපක්ෂට විධායක ජනාධිපති ධුරය අත්හැර පලා යන්න සිද්ධ වුණේ. මහින්ද රාජපක්ෂට අගමැතිකම අත්හරින්න සිද්ධ වුණේ. අනිකුත් රාජපක්ෂලාට ඇමතිකම් අත්හරින්න සිදුවී බැසිල් රාජපක්ෂට මන්ත්‍රීකමත් දාලා යන්න සිද්ධ වුණා. ඊට පස්සේ රාජපක්ෂවරුන්ගෙන් පිනට ලැබුණු ජනාධිපතිකම තියාගෙන හැමවිටම අරගලයට තර්ජනය කරනවා. ඒ වගේම ගෝඨාභය රාජපක්ෂ ජන වරමකින් බලයට පත්කරලත් ඒ ජනතාව විසින්ම පළවා හැරියා නම් රනිල් වික්‍රමසිංහවත් පළවා හරීවි යැයි බයක් ඔහුට තිබෙනවා. ඒ නිසා රනිල් කරන්නේ නිර්භීතකමේ කතා නොවෙයි, බියට පත්වීමේ කතා. රනිල් වික්‍රමසිංහ කියන්නේ මීට පස්සේ අරගල කරන්න දෙන්නේ නැහැ, අරගලවලින් පාලනය වෙනස් කරන්න දෙන්නේ නැහැ, හදිසි නීතිය පාවිච්චි කර, හමුදාව යොදවා මර්දනය කරන බව කියනවා. ජනතාව අරගල කළ යුත්තේ ඔවුන්ව පීඩාවට පත්කළ පීඩකයාගෙන් බලපත්‍ර අරගෙනද? පීඩකයන් පළවා හැරීමට ලෝකයේ පාරට බැස්ස ජනතාව පීඩකයන්ගෙන් බලපත්‍ර ගත්තේ නැහැ. ඒ වගේම පීඩකයන් කවදාකවත් ජනතා උද්ඝෝෂණවලට බලපත්‍ර දුන්නෙත් නැහැ. ගෝඨාභය රාජපක්ෂත් රනිල් වගේම උද්ඝෝෂණ නතර කරන්න විවිධ ක්‍රියාමාර්ග අනුගමනය කළා. කුමන පදනමකින් හෝ ගෝඨාභයට ලක්ෂ 69ක් ඡන්දය දීලා, හමුදාවේ නිලධාරියෙක් වී ඉඳලා, ආරක්ෂක අමාත්‍යාංශයේ ලේකම් වෙලා හිටියා. ඔහුට උදව් කරන තුනෙන් දෙකක බලයක් තිබුණු ආණ්ඩුවක් තිබුණා. එහෙම නම්, ජනතාව පත් නොකළ රනිල් වික්‍රමසිංහට ජනතා උද්ඝෝෂණ නතර කරන්න කිසිසේත්ම බැහැ. අපි අවධාරණය කරන්නේ රනිල් වික්‍රමසිංහගේ ජනාධිපතිකමට වඩා මහජනතාවගේ බලය විශාල බවයි. ජනතාවගේ බලය විශාල බව රනිල් වික්‍රමසිංහ ගෝඨාභය රාජපක්ෂගෙන්වත් ඉගෙන ගන්න කියලා අපි අවධාරණය කරනවා. ලබන වසරේ අයවැයෙන් වැඩිම මුදල වෙන්කර තිබෙන්නේ ආරක්ෂක අංශ සහ පොලීසියට. රටේ ජාතික නිෂ්පාදනය වර්ධනය කිරීමට සොච්චම් මුදලක් ඒ ඒ අංශවලට වෙන්කර තිබෙනවා. නමුත් කඳුළු ගෑස්, බැටන් පොලු, සහ වෝටර් කැනන් වැඩිපුර ගෙනැවිත් ජනතා අරගල මර්දනය කර, ජනාධිපතිකම තාවකාලිකව හෝ රැකගන්න උත්සාහයක් රනිල්ට තිබෙනවා. ජනතාව තමන්ට දරා ගන්න බැරි පීඩනයෙන් මරණය සමග සටනක යෙදී සිටින අවස්ථාවක අරගල කරන්න පාරට බහිනවා මිස රුදාවට පාරට බහින්නේ නැහැ. රනිල් වික්‍රමසිංහලාගේ රාජපක්ෂලාගේ කොල්ලකාරී පාලනයට විරුද්ධව පාරට බහින ජනතාව කානිවල් යනවා වගේ ටිකට් අරගෙන උද්ඝෝෂණ කරන්නේ නැහැ. රනිල් වික්‍රමසිංහ කළ යුත්තේ ජනතාව පීඩාවට පත්කර තිබෙන කොන්දේසි ඉවත්කිරීම මිස මර්දනය ගැන වහසි බස් දෙඩීම නොවෙයි. රනිල් වික්‍රමසිංහ දැන් ඩිංඩියම් ගැනත් දොඩවන්න පටන්ගෙන තිබෙනවා. ඩිංඩියම් කියන්නේ දකුණු වියට්නාමයේ ඇමෙරිකානු ගැතිව එක්දහස් නවසිය හැටගණන්වල බලයේ සිටි පාලකයා. 1963දී කුමන්ත්‍රණයකින් පැහැරගෙන ගොස් ඔහුව ඝාතනය කළා. ඔහුගේ පාලන කාලය තුළ විශාල මර්දනයක් දියත් කර, බෞද්ධ භික්ෂූන් වහන්සේලා ඝාතනය කර හොර කල්ලියක් හදාගෙන එක්සත් ජනපදයේ සහයෝගය ලබාගනිමින් පාලනය ගෙන ගියා. ඊට විරුද්ධව මර්දනය හමුවේත් භික්ෂූන් වහන්සේලා සහ ජනතාව දැවැන්ත අරගලයක් ගෙනයාමේ ප්‍රබලකම නිසා ඩිංඩියම්ගේ හමුදාවේ අයම කුමන්ත්‍රණයක් කර, ඔහුව ඝාතනය කළා. රනිල් වික්‍රමසිංහ ඩිංඩියම්ට අඳින්න හදන්න ඉස්සර ඉතිහාසයෙන් ඉගෙන ගෙන එන්න කියලා අපි කියනවා. ඩිජඩියම්ගෙන් ඉගෙන ගන්න බැරිනම් පිලිපීනයේ මාකෝස්ගෙන්, ඉරානයේ ෂා රජ්ජුරුවන්ගෙන් නැත්නම් කියුබාවේ බැටිස්ටාගෙන් නැත්නම් ලෝකයේ පුරාම සිටි ඒකාධිපති පාලකයන්ගේ ඉරණම අධ්‍යයනය කරන්න කියලා අපි කියනවා. රනිල් තවදුරටත් කියන්නේ ආර්ථිකය ගොඩනඟා ඡන්ද පවත්වන බවයි. ඒ ගොල්ලෝ කවදාවත් රට හදන්නේ නැති නිසා, එයා ඔය කියන ඡන්දය කවදාවත් එන්නේ නැහැ. වෙනසක් ඉල්ලූ තරුණයන්ට එරෙහිව ත්‍රස්තවාදය වැළැක්වීමේ පනත පාවිච්චි කරමින් තමන්ට තනිවම දිනන්න හැකි තත්වයකට මර්දනයත් ගෙනයන්න උත්සාහ කරනවා නම්, ඒක සැබෑ නොවන හීනයක්. රාජපක්ෂලාගේ ආණ්ඩුව ජනවරමකින් පත්වෙලත් ඉවත් වී යන්න සිදුවුණා නම්, ජනතා සහයෝගයක් නැති රනිල් වික්‍රමසිංහගේ ආණ්ඩුවට කොහොමවත් පාලනයක් ගෙනයන්න අවස්ථාවක් නැහැ. මෑතකදී එක්තරා ආයතනයකින් සිදුකර තිබුණු ජනමත සමීක්ෂණයකින් හෙළිවී තිබුණේ මේ ආණ්ඩුවට කැමැත්ත දක්වන්නේ ජනගහනයෙන් 10%ක් බවයි. ආණ්ඩුව ගැන තෘප්තිමත්ව සිටින්නේ 3%ක් බවයි. මේ නිසා ජනවරමකින් ජනතාවට අවශ්‍ය පාලනයක් පිහිටුවා ගන්න ඡන්දයක් පැවැත්විය යුතුයි. නමුත් රනිල් වික්‍රමසිංහ පිනට හමුවුණු ජනාධිපතිකම හැකිතාක් පවත්වාගෙන යන්න මේ පාර්ලිමේන්තුවම දිගටම ගෙනයන්න උත්සාහ කරනවා. මේ තියෙන ආණ්ඩු පක්ෂයට රනිල්ව ඕනෑ වගේම රනිල්ට මේ පාර්ලිමේන්තුවේ සංයුතියත් ඕනෑ. ඒ නිසා අඩුම ගණනේ පළාත් පාලන ඡන්දයවත් නොතියන්න උත්සාහ කරනවා. ඔබ ඡන්දය තියන්න අකමැති නම්, ජනතාවට වෙන විකල්පයක් ඇත්තෙත් නැත්නම් ජනතාව පෙරට ඇවිත් ඡන්දයක් දිනාගන්නා බව අපට විශ්වාසයි. රනිල් වික්‍රමසිංහට මතක ශක්තියේ කිසියම් අවුලක් තිබෙන බව අපට පෙනෙනවා. ප්‍රජාතන්ත්‍රවාදයට පක්ෂ 17වැනි සංශෝධනය, 19වැනි සංශෝධනය සහ 21වැනි සංශෝධනය ඔහු ගෙන ආ බව කියනවා. 17වැනි සංශෝධනය ගෙන ආවේ චන්ද්‍රිකා කුමාරතුංග මහත්මියගේ ආණ්ඩුව කාලේ ජනතා විමුක්ති පෙරමුණ මැදිහත් වී පරිවාස වැඩපිළිවෙළක් ක්‍රියාත්මක කිරීමේ එක කොන්දේසියක් හැටියටයි. ජනතාවට මතක නැහැ කියලා හිතාගෙන මේ විදිහේ තක්කඩි ප්‍රකාශ කරමින් යනවා. ඉතිහාසය අමතක කරන්නේ ඒ නිසයි. වෙනසක් බලාපොරොත්තු වෙන ලක්ෂ ගණන් පොදු ජනතාව රනිල් වික්‍රමසිංහගේ මේ නරි නාඩගම්වලට තවදුරටත් ඉඩ දෙන්නේ නැහැ. මෙය පරාජය කළ යුතුයි. ඒ වෙනුවෙන් කරන අරගලවලට ඉලක්කයක්, වැඩපිළිවෙළක් සහ දේශපාලන නායකත්වයක් සහිතව ජයග්‍රහණය කරා ගෙන යා යුතුයි. එහෙම නොවුණොත් දැන් සිදුවෙනවා වගේ මර්දනයන් පැමිණෙනවා. ඒ නිසා ඉතාමත් විශ්වාසනීය දේශපාලන නායකත්වයක් සහිත දැවැන්ත මහජන ව්‍යාපාරය අපි ගොඩනඟමින් යනවා. හමුදාව යොදවා මර්දනය කරන බව රනිල් වික්‍රමසිංහ කීවාට හමුදාවල ඉන්නේ මේ රටේ අම්මා, තාත්තාගේ දරුවෝ. කඳුළු ගෑස්, බැටන් පොලු, උණ්ඩ දීලා මේ අරගල නවත්වන්න බැහැ. පසුගිය අරගලයේදිත් හමුදාව සහ පොලීසිය ඒ දිහා පක්ෂපාතී ඇහැකින් බැලූ බව අපි දැක්කා. ජනතා අරගලයට යම් මොහොතක හමුදාව සහ පොලීසියත් ආශිර්වාද කරන බව අපි දන්නවා. තමන්ගේ වෘත්තීය ගරුත්වය රැකගත් වංචාව, දූෂණය නැති පාලනයක් පිහිටුවන්න ඔවුන් මූලිකත්වය දෙනවා. රනිල් වික්‍රමසිංහ උත්සාහ කරන්නේ හමුදාව පොලීසිය දාලා අපේම පංතියේ මිනිසුන්ව භේදබින්න කරන්න. රනිල් වික්‍රමසිංහ තර්ජනය කළාට ඒවා ක්‍රියාත්මක කරන්න බලයක් ඔහුට නැහැ. ජනතාවගෙන් ප්‍රතික්ෂේප වූ ඔහුත් ඔහුගේ පක්ෂයත් එක මන්ත්‍රී ධුරයකට සීමා කරන තිබෙනවා. ජනතා විරෝධයට ලක්වුණු පුංචි මන්ත්‍රී කණ්ඩායමත් එක්ක රටක් පාලනය කරන්න බැහැ. රනිල් වික්‍රමසිංහගේ යෝජනාවලට ඡන්දය දෙන මන්ත්‍රීවරුන්ගෙන් විතරක් රටක් පාලනය කරන්න බැරි බව පිං ජනාධිපතිට අපි අවධාරණය කරනවා. රනිල් වික්‍රමසිංහ කළ යුතුව තිබෙන්නේ ජනවරම උරගා බලන්න අවස්ථාවක් දීලා ඒ අනුව පාලනය පිහිටුවා ගැනීම හෝ බැස යාමයි. රනිල් වික්‍රමසිංහගේ ජනතා විරෝධී මේ පාලනය ඉතා ඉක්මනින් අවසන් කර, ප්‍රජාතන්ත්‍රවාදී පාලනයක් තුළ ජනතාවට සතුටින් ජීවත් විය හැකි ජනතාවගේ ආර්ථිකය ශක්තිමත් කරන රටක් අපි ගොඩනඟන බව සහතික කර කියනවා. රනිල්ගේ තර්ජනවලට කවුරු බය වුණත් අපි මහපාරට ඇවිත් උද්ඝෝෂණ කරනවා; සටන් කරනවා. අපි සටන් කරන්නේ රනිල් වික්‍රමසිංහගෙන් පර්මිට් අරගෙන නොවෙයි. ආණ්ඩුක්‍රම ව්‍යවස්ථාවෙන් අපිට ලබාදී තිබෙන අයිතිය අපි පාවිච්චි කරනවා. ජනතාවට වඩා හොඳ අනාගතයක් ගොඩනැගිය හැකි ජනතාවාදී පාලනයක් බිහිකර ගැනීමට අපිත් එක්ක එකතුවෙන ලෙස රටේ සියලුම ජනතාවට ආරාධනා කරනවා.” මාධ්‍යවේදීන් නැගූ ප්‍රශ්නවලට පිළිතුරු:- ප්‍රශ්නය:- රට ස්ථාවර වනතුරු උද්ඝෝෂණ නවත්වා සහයෝගය ලබාදිය යුතු බව ආණ්ඩුවෙන් කියනවා නේද? පිළිතුර:- අපි එයාගෙන් අහනවා අස්ථාවර බව තියෙන්නේ කොහෙද කියලා. පාර්ලිමේන්තුවේ ඕනෑම යෝජනාවක් සම්මත කර ගන්න පුළුවන් නම්, ජනතා විරෝධය මඟහැර යන්න නම්, ඒ ගොල්ලන්ගේ බලය ස්ථාවරයි. නමුත් අස්ථාවරත්වය තිබෙන්නේ රට තුළ. රට තුළින් සහයෝගයක්, ජනවරමක් නැහැ. එහෙම නම් කළ යුත්තේ ජනතාවගේ සහභාගිත්වයෙන් ඔවුන්ගේ ජනවරමින් ආණ්ඩුවක් හදන්න ඉඩ දීමයි. එහෙම නැතිව ඒගොල්ලෝ ස්ථාවර වෙන තුරු කියන්නේ එතෙක් ජනතාව දුක්විඳ ඒගොල්ලන්ට දිනන්න වාතාවරණයක් හදාගන්න තුරු. ඒගොල්ලන්ට රටේ ස්ථාවරත්වයක් හදන්නත් බැහැ, රටේ ආර්ථිකය හදන්නත් බැහැ. රට ස්ථාවර වනතුරු ආර්ථිකය ගොඩනඟන තුරු ඡන්දයක් නැහැ කියන්නේ ජනතාවට ඡන්දයක් ලබානොදෙන බවයි.", "URL": "https://lankatruth.com/si/?p=142336", "Category": "පුවත්", "Parent URL": null}