{"Source": "Lankatruth", "Timestamp": "November 26, 2022", "Headline": "රනිල්, මෛත්‍රී, සජිත් සමයේ මධ්‍යම සංස්කෘතික අරමුදලෙන් දේශපාලන අරමුණු වෙනුවෙන් කෝටි ගණනක් වියදම් කරලා", "News Content": "මධ්‍යම සංස්කෘතික අරමුදල වත්මන් විපක්ෂනායක සජිත් ප්‍රේමදාස යටතේ පැවති 2015 – 2019 අතර රනිල්+මෛත්‍රී පාලන සමයේදී එම අරමුදලින් රුපියල් කෝටි දහසකට වැඩි මුදලක් වියදම් කිරීම සම්බන්ධයෙන් සංස්කෘතික කටයුතු අමාත්‍යාංශයේ ලේකම්වරයා විශේෂ පරීක්ෂණයක් පවත්වන බව පොදු ව්‍යාපාර පිළිබඳ පාර්ලිමේන්තු කාරක සභාවේ දී (COPE) තොරතුරු අනාවරණය වී තිබේ. ඊට අමතරව 2017 වර්ෂයේ දී පුරාවිද්‍යා දෙපාර්තමේන්තුවට මුරකරුවන් 2,250 දෙනකු බඳවා ගෙන ඇතැයි කියන සිද්ධියක් සම්බන්ධයෙන්ද කමිටුවේ අවධානය යොමුව ඇත. පාලක මණ්ඩලයේ අනුමැතියකින් තොරව රුපියල් කෝටි සියයකට වැඩි මුදලක් ස්ථාවර තැන්පතු වලින් මුදා හැරීම සම්බන්ධයෙන්ද කෝප් කමිටුවේ විශේෂ අවධානය යොමු වී තිබේ. මධ්‍යම සංස්කෘතික අරමුදලේ 2018 – 2019 අතර කාලයේදී 100%කින් වැඩි වී තිබූ අතර එයින් වැඩි මුදල් ප්‍රමාණයක් ආදායම් උත්පාදනය වන ව්‍යාපෘතිවලට වඩා දේශපාලන ව්‍යාපෘති වෙනුවෙන් වැය කර ඇති බවටයි එහිදී තොරතුරු අනාවරණයවී ඇත. අදාළ සේවක වැටුප් වෙනුවෙන් රුපියල් කෝටි 12කට වැඩි මුදලක් වැය කර ඇතැයි එහිදී සඳහන්ව ඇත. භික්ෂූන් වහන්සේලාගේ ආදාහන පූජෝත්සව 21 සඳහා පමණක් රුපියල් කෝටි ගණනක්ද වෙනත් ව්‍යාපෘති 368කට රුපියල් ලක්ෂ 30 බැගින්ද වැය කර ඇතැයි අනාවරණය වී තිබේ. ඒ සම්බන්ධයෙන් ශ්‍රී ලංකා පාර්ලිමේන්තු වෙබ්අඩවියේ පල කර තිබූ සම්පූර්ණ වාර්තාව පහතින් පල වේ. “මධ්‍යම සංස්කෘතික අරමුදලේ ක්‍රියාකාරීත්වය පිළිබඳ විශේෂ විගණන වාර්තාව ‘කෝප්’ කමිටුවේ විමසුමට මධ්‍යම සංස්කෘතික අරමුදලේ ක්‍රියාකාරීත්වය පිළිබඳ විශේෂ විගණන වාර්තාව ගරු මහාචාර්ය රංජිත් බණ්ඩාර මහතාගේ සභාපතීත්වයෙන් අද පස්වරුවේ (නොවැ. 24) පැවති පොදු ව්‍යාපාර පිළිබඳ කාරක සභාවේදී (කෝප්) විමර්ශනයට බඳුන් විය. එහිදී විගණන වාර්තාවේ සදහන් පරිදි විගණනය සිදුකළ වසර 2015 – 2019 කාලයට අදාළව මධ්‍යම සංස්කෘතික අරමුදලේ අධ්‍යක්ෂ ජනරාල්වරු සියලුදෙනා කමිටුව වෙත කැඳවා තිබිණි. මෙහිදී මධ්‍යම සංස්කෘතික අරමුදලේ පනත, ක්‍රියාකාරීත්වය, අරමුණු ඇතුළු කාරණා විමර්ශනයට ලක් කිරීම සිදුවිය. එමෙන්ම මධ්‍යම සංස්කෘතික අරමුදලේ පාලක සභාවේ රැස්වීම් පැවැත්වීම පිළිබදවත් අරමුදල් ‍විධිමත් ලෙස වියදම් කර තිබේද යන්න පිළිබදවත් මෙහිදී අවධානය යොමුවිය. එහිදී විශේෂයෙන් පාලක සභාවේ 209 වන රැස්වීම සම්බන්ධයෙන් දීර්ඝ ලෙස කරුණු සාකච්ඡා කරන ලදී. මේ පිළිබදව තවදුරටත් කරුණු විමසීම සදහා විගණකාධිපතිතුමාගේ වාර්තාවේ ඇතුළත් නිර්දේශ ක්‍රියාත්මක කර ඒ සම්බන්ධයෙන් වූ ප්‍රගතිය කමිටුවට වාර්තා කරන ලෙස කමිටු සභාපතිවරයා නියෝග කළේය. මධ්‍යම සංස්කෘතික අරමුදලේ ක්‍රියාකාරීත්වය පිළිබඳ විශේෂ විගණන වාර්තාවට අනුව විගණකාධිපතිවරයාගේ නිර්දේශ පහත පරිදි වේ. අරමුදලේ පාලක මණ්ඩල සංයුතිය සියලු ආගම් නියෝජනය වන පරිදි සකස් විය යුතුද යන්න සහ මණ්ඩලය කාලීනව රැස්වීම හා කළමනාකරණ තීරණ කඩිනමින් ගැනීමට ක්‍රියාකළ යුතුවීම සඳහා අරමුදල පනත සුදුසු පරිදි සංශෝධනය කිරීම පිළිබඳව අවධානය යොමු කිරීම. අරමුදලේ සියලු අංශ ආවරණය වන පරිදි මණ්ඩලයේ වාර්ෂික ක්‍රියාකාරී සැලැසුම් තාත්වික අයුරින් පිළියෙළ කළයුතු වීම සහ ඉලක්කගත කාල පරිච්ඡේදය තුළ ඉලක්ක කරා ළඟාවීමට ක්‍රියාකළ යුතුවීම. පනතේ සඳහන් කර ඇති පරිදි අරමුදලේ ක්‍රියාකාරීත්වය හා සම්බන්ධ සියලු කාරණාවලට රීති සෑදීමට කඩිනමින් ක්‍රියාකළයුතු වීම. අරමුදලේ මුලු වියදම තුළ වැඩි ප්‍රතිශතයක් සේවක පිරිවැය නියෝජනය වී තිබීම පිලිබඳව සහ සංරක්ෂණ වැනි කාර්ය සාධන කටයුතු සඳහා වැඩි දායකත්වයක් නොතිබීම පිළිබඳ අවධානය යොමු කර සුදුසු පියවර ගත යුතු වීමත්, සංස්කෘතික උරුම ස්ථාන සංරක්ෂණය සඳහා වැඩි අවධානයක් යොමු කළයුතු වීම. අරමුදල පනතේ සඳහන් විධිවිධානයන්ට අනුව ප්‍රවේශපත් ගාස්තු අයකිරීම සහ මුදල් ආයෝජනය කිරීම සහ ආයෝජන මුදල් ආපසු ගැනීම හැකිතාක් පූර්ව අනුමැතිය මත කලයුතු වීම. ගෙවීම් කිරීමේ දී ශ්‍රී ලංකා ප්‍රජාතාන්ත්‍රික සමාජවාදී ජනරජයේ මුදල් රෙගුලාසි සංග්‍රහයට හා කාර්ය මණ්ඩලය බඳවා ගැනීමේදී ශ්‍රී ලංකා ප්‍රජාතාන්ත්‍රික සමාජවාදී ජනරජයේ ආයතන සංග්‍රහයට සහ රාජ්‍ය පරිපාලන, කළමණාකරන සේවා චක්‍රලේඛවලට අනුකූලව කටයුතු කලයුතු වීම. කලමනාකරණ සේවා දෙපාර්තමේන්තුවේ අනුමැතිය මත බඳවා ගැනීමේ හා උසස් කිරීමේ පරිපාටි සංශෝධනය කිරීමට කඩිනමින් ක්‍රියා කළ යුතු වීම, අරමුදල සමඟ කාර්ය මණ්ඩලය බඳවා ගැනීමමේ දී නිවැරදි අවශ්‍යතාවය හඳුනාගෙන බඳවා ගැනීම සහ අරමුදලේ ජ්‍යෙෂ්ඨ මට්ටම සඳහා ස්ථිර පදනම මත සුදුසුකම් ලත් කාර්ය මණ්ඩලය බඳවා ගැනීම පිළිබඳ අවධානය යොමුකළ යුතුවීම. අරමුදලේ බඳවාගැනීම් පටිපාටියට සහ අනුමත කාර්ය මණ්ඩල සංයුතියට පටහැනිව පාලක මණ්ඩල අනුමැතිය මත අවිධිමත් ලෙස කාර්ය මණ්ඩලය බඳවා ගැනීමෙන් වැළකීම සහ වෙනත් ආයතන වෙනුවෙන් සේවය සැපයීම වෙනුවෙන් අරමුදලට කාර්ය මණ්ඩල බඳවා ගැනීමෙන් වැළකිය යුතු වීම. වියදම් අවශ්‍යතාවයන් ඉක්මවා යන පරිදි ආයෝජන ආපසු ලබා ගැනීම වැලැක්වීම සහ එපරිදි කටයුතු කර තිබීම පිළිබඳ සුදුසු පියවර ගත යුතුවීම අන්තර්ජාලය මගින් විද්‍යුත් ප්‍රවේශපත්‍ර නිකුත් කිරීම වැනි නව ව්‍යාපෘති ආරම්භ කිරීමට පෙර ශක්‍යතා අධ්‍යයනයක් කළයුතු වීම. සංස්කෘතික හා ආගමික ස්ථානවලින් ආදායම් ඉපයීමේ දී අරමුදල යටතේ පවතින සියලු ස්ථාන ආවරණය වන සේ විද්‍යුත් ප්‍රවේශපත් පද්ධතිය ක්‍රියාත්මක කිරීමට කටයුතු කිරීම සහ ඒ සඳහා සුදුසුකම්ලත් කාර්ය මණ්ඩලයක් යෙදවීම. කාලීන සහ සත්‍ය අවශ්‍යතාවයන්ද සලකා නිසි ඇගයීමකින් යුතුව දිවයිනේ සියලු දිස්ත්‍රික්ක සහ ආගම් නියෝජනය වන පරිදි විනිවිදභාවයකින් ද යුතුව මූල්‍ය පරිත්‍යාග ප්‍රතිපාදන ලබා දිය යුතු වීම හා එහි මූල්‍ය වටිනාකම තීරණය කිරීම විධිමත් අධිකාර බලයක් සහිත පාර්ශවයන් විසින් සිදු කළ යුතු වීම. අදාල ඉදිකිරීම් ව්‍යාපෘතිවල ප්‍රගතිය පිළිබඳ පසුවිපරම් කල යුතු වීමත්, අදාල ප්‍රතිලාභී ආයතනද සමීප අධීක්ෂණයක් සමග මෙහෙය විය යුතු වීම. සියලු ප්‍රසම්පාදන කටයුතු එම මාර්ගෝපද්යයන්ට අනුකූලව කළ යුතු වීමත්, පුරාවිද්‍යා කොමසාරිස්ගේ අනුමැතිය සහ වෙනත් යෝග්‍යතා සහතික ඇතිව පමණක් සංරක්ෂණ ඉදි කිරීම් කටයුතු කළ යුතු වීම. අනුමත අයවැය ලේඛනය අනුව වියදම් දැරීම සහ සංශෝධිත අයවැය ලේඛනයන් ඉදිරිපත් කර අනුමත කරගැනීමට කටයුතු කිරීම. අදාල චෙක්පත් භාරදීමේ දී මුදල් රෙගුලාසි ප්‍රකාරව නියමිත පරිදි අදායකයා වෙත වෙක්පත් භාරදීමක්, ආයතන වෙත ලබා දුන් අත්තිකාරම් පියවා ගැනීමට කඩිනම් පියවර ගැනීම. ජාතික යන්ත්‍රෝපකරණ ආයතනය ශක්තිමත් කිරීමේ අරමුණින් අමාත්‍ය මණ්ඩලය විසින් රජයේ ව්‍යාපෘති ප්‍රසම්පාදන පටිපාටියෙන් බැහැරව ඍජු කොන්ත්‍රාත් ක්‍රමවේදය යටතේ ජාතික යන්ත්‍රෝපකරණ ආයතනය වෙත කොන්ත්‍රාත්තු පැවරීමට අනුමැතිය ලබාදී තිබුණද, නැවත රාජ්‍ය ඉංජිනේරු සංස්ථාව වෙත මෙම කොන්ත්‍රාත් මෙලෙස පැවරීම තුලින් අමාත්‍ය මණ්ඩලයේ අරමුණු ඉටු නොවීම පිළිබඳ අවධානය යොමු කළ යුතු වීම. එමෙන්ම බුද්ධ ශාසන, ආගමික හා සංස්කෘතික කටයුතු අමාත්‍යාංශ ලේකම්වරයා විසින් විගණන වාර්තා පදනම් කරගෙන සිදු කරන අභ්‍යන්තර පරීක්ෂණයේ වාර්තාව මසක් ඇතුළත කෝප් කමිටුවට ඉදිරිපත් කිරීමටද ගරු මහාචාර්ය රංජිත් බණ්ඩාර මහතා නියෝග කළේය. මේ පිළිබදව තවදුරටත් විමර්ශනය කිරීම සදහා මධ්‍යම සංස්කෘතික අරමුදල නැවතත් 2023 ජනවාරි 20 වැනි දින කෝප් කමිටුව ඉදිරියට කැඳවීමටද මෙහිදී තීරණය විය. එසේම එම රැස්වීම 2015 වසරේ සිට සේවය කළ අදාළ අමාත්‍යාංශ ලේකම්වරු, මධ්‍යම සංස්කෘතික අරමුදලේ අධ්‍යක්ෂ ජනරාල්වරු ඇතුළු අදාළ නිලධාරීන් කැඳවන බවද කමිටු සභාපතිවරයා පැවසීය. මෙම කාරක සභාව සඳහා රාජ්‍ය අමාත්‍යවරුන් වන ගරු ජානක වක්කුඹුර, ගරු ලොහාන් රත්වත්තේ, ගරු ඉන්දික අනුරුද්ධ, පාර්ලිමේන්තු මන්ත්‍රීවරුන් වන ගරු මහින්දානන්ද අලුත්ගමගේ, ගරු රෝහිත අබේගුණවර්ධන, ගරු පාඨලී චම්පික රණවක, ගරු දයාසිරි ජයසේකර, ගරු ඉරාන් වික්‍රමරත්න, ගරු නලීන් බණ්ඩාර, ගරු මුජිබර් රහුමාන්, ගරු එස්.එම් මරික්කාර්, ගරු සංජීව එදිරිමාන්න, ගරු උපුල් මහේන්ද්‍ර රාජපක්ෂ, ගරු රාජිකා වික්‍රමසිංහ, ගරු මධුර විතානගේ සහ ගරු (මහාචාර්ය) චරිත හේරත් යන මහත්ම මහත්මීහු සහභාගී වූහ. එසේම බුද්ධ ශාසන, ආගමික හා සංස්කෘතික කටයුතු අමාත්‍යාංශ ලේකම් සෝමරත්න විදාණපතිරණ මහතා ඇතුළු නිලධාරීහුද මධ්‍යම සංස්කෘතික අරමුදලේ වත්මන් අධ්‍යක්ෂ ජනරාල්වරයා ඇතුළු නිලධාරීහු පිරිසක්ද මෙම අවස්ථාවට එක්ව සිටියහ.”", "URL": "https://lankatruth.com/si/?p=142413", "Category": "පුවත්", "Parent URL": null}