{"Source": "Lankatruth", "Timestamp": "December 2, 2022", "Headline": "රනිල්ගේ එකම ව්‍යාපෘතිය පොහොට්ටුවේ 134 දෙනා සතුටු කිරීම – අනුර දිසානායක", "News Content": "“රනිල් වික්‍රමසිංහ පාර්ලිමේන්තුවේ 134කට කොටුවෙලා ඉන්නේ. රනිල් නැගිටිනකොට නැගිටින්නේ පොහොට්ටුව. රනිල් වාඩිවෙනකොට වාඩිවෙන්නේ පොහොට්ටුව. රනිල් හිනා යන්නේ නැති කතා කියනකොට හිනාවෙන්නේ පොහොට්ටුව. කිහිපදෙනෙක් රනිල් කතාකරන කොට ටී.වී. එකේ පේන්න පිටිපස්සෙන් ඇවිත් වාඩිවෙනවා. රනිල්ගේ එකම ව්‍යාපෘතිය පොහොට්ටුවේ 134 දෙනා සතුටු කිරීමයි. නමුත් හමුදාවේ, පොලීසියේ කුඩා ව්‍යාපාරිකයාගේ ගොවියාගේ ධීවරයාගේ කිසිම සතුටක් රනිල් වික්‍රමසිංහගේ පාලනයට නැහැ. ඒ සියලුම දෙනා අද ඉන්නේ ජාතික ජන බලවේගය වටා එකතු වී. අපි සංවිධානය වී ජාතික ජන බලවේගයේ පාලනයක් පිහිටුවීම දක්වා එකාවන්ව ක්‍රියාකරමු කියා මා ආරාධනය කරනවා.” යැයි ජාතික ජන බලවේගයේ නායක අනුර දිසානායක ඊයේ (01) ගාල්ලේදී පැවසීය. ඒ ගාල්ල සමණළ ක්‍රීඩාංගනයේ පැවති රට විකුණන, ජනතාව මර්දනය කරන, ජනපීඩක ආණ්ඩුවට එරෙහි ජන බල විරෝධතා රැලිය අමතමිණි. එහිදී වැඩිදුරටත් ඔහු දැක්වූ අදහස්, “ගාල්ල නගරයට දහස් ගණනක් ජනතාව රැස්වී කියා සිටින්නේ රනිල්ගේ ආණ්ඩුව මේ රටේ ජනතාවට එල්ල කර තිබෙන මර්දනයට සහ පීඩනයට එරෙහිව සටනට සූදානම් බවයි. රනිල් වික්‍රමසිංහගෙ සටන් බිම පාර්ලිමේන්තුවේ 134, ආණ්ඩුක්‍රම ව්‍යවස්ථාව ඇතුලේ තිබෙන්නේ. එයට එරෙහිව මේ රටේ පොදු ජනතාව ජාතික ජන බලවේගය වටා ඒකරාශී වෙමින් අරගලයට සූදානම් වෙනවා. මේ දක්වා රට පාලනය කළ අවුරුදු 74 තුළ රටකට සිදුවිය හැකි සියලුම ව්‍යසනයන් අත්කර දී අවසන්. ලෝකය ඉදිරියේ ලැජ්ජාවට, හිඟමනයට පත්වූ රටක් බවට මේ රටේ මේ දක්වා සිටි පාලකයන් ගෙනත් තිබෙනවා. අපි මේ තත්වය වෙනස් කළ යුතු නැද්ද? මේ තත්වයට යටත් වෙමින්, එය දරාගෙන සිටිනවා වෙනුවට එය වෙනස් කිරීමට ජාතික ජන බලවේගය සමග සංවිධානය වී සටන් කිරීමට සූදානම් බව අවධාරණය කරනවා. වසර සිය ගණනකට පසුවත් මේ රටේ ආර්ථිකය ගැන ඓතිහාසික ලිපියක් ලියනවා නම් පසුගිය අප්‍රේල් 12 වෙනිදා නිතැතින්ම සටහන් වෙනවා. ලබාගෙන තිබෙන ණය නොගෙවා අත්හිටුවන රටක් බවට මහ බැංකුවේ අධිපතිවරයා ඇතුළු පිරිස ප්‍රකාශයට පත් කළා. ඒ කියන්නේ ලෝකයට පොලු තිය තිය ණයකාරයෙක් බවට පත්කර තිබෙනවා. මේ අර්බුදයට මඟපෑදුනේ ආණ්ඩුවට වියදම් කරන්න ආදායම් නැතිවීමත් රටට ඩොලර් නැතිවීමත් නිසයි. රටේ අවශ්‍ය කටයුතුවලට වියදම් කිරීමේ ආදායම් මහා භාණ්ඩාගාරයට ලැබෙන්නේ නෑ. ඒ වගේම ඖෂධ, කිරිපිටි, ඉන්ධන ඇතුළු අත්‍යවශ්‍ය ද්‍රව්‍ය ආනයනය කරන්න ඩොලර් නැහැ. එදා නිදහස ලබාගන්නා විට ජපානයට දෙවැනි වුණු ලංකාව අද ඩොලර් 4,000කට ආසන්න ඒක පුද්ගල ආදායමක් ලබාගන්නා විට ජපානයේ ඩොලර් 36,000ක් ලබා ගන්නවා. සංචාරක කර්මාන්තයට ඉතාම සුදුසු ස්වභාවික පරිසරයක් සහ ඓතිහාසික නටබුන් තිබෙනවා. ඒ වගේම කෘෂිකර්මාන්තයට වඩාත්ම සුදුසු සාරවත් පසක් සහ කාලගුණ, දේශගුණ තත්වයක් පවතිනවා. ඒ වගේම ටයිටේනියම්, ප්ලූටෝනියම් වගේ ඛනිජ සම්පත් නිසි ප්‍රයෝජන වෙනුවෙන් යොදා ගත්තේ නැහැ. රටවටේ විශාල සාගරයක් තිබුණත් සාගර සම්පත්වලින් නිසි ප්‍රයෝජන ගත්තේ නැහැ. ඒ නිසා මහ භාණ්ඩාගාරයට ආදායම් ලැබීම ක්‍රමානුකූලව බිඳ වැටී අපනයන ආදායම අහිමි වීමෙන් අත්‍යවශ්‍ය ආනයන ලබාගන්න නොහැකි වී තිබෙනවා. අපනයන ආදායම් වර්ධනය කර ගන්න, ඩොලර් හොයන්න දිගු කාලීන ක්‍රමානුකූල සැලසුම් මේ පාලකයන් සැකසුවේ නැහැ. මේ නිසා භාණ්ඩාගාරයට රුපියල් වගේම රටට ඩොලර් අහිමිවීම නිසා 1980 සිට රටේ සම්පත් විකුණමින් ණය ලබාගනිමින් හිඟය පියවන්න ක්‍රියාකළා. 2020 වනවිට සංචිත අහිමිවෙන තත්වයක් ඇවිත් 2022 වනවිට සංචිත හිඳුනා. අද අත්‍යවශ්‍ය ද්‍රව්‍ය යම් ප්‍රමාණයක් තිබෙන්නේ අප්‍රේල් මාසයේ සිට මේ දක්වා ඩොලර් කෝටි 320ක ණය වාරික නොගෙවීම නිසයි. ඒ හැර රනිල්ගේ හපන්කමක් නිසා නොවෙයි. වැරදිලාවත් ණය ගෙව්වා නම්, මාර්තු මාසයටත් වඩා බිඳවැටීමක් සිදුවෙනවා. රට ගොඩනැගීමට බව කියමින් රනිල් අයවැයක් ඉදිරිපත් කළා. ඒ අනුව ලබන වසරේ මුළු වියදම රුපියල් කෝටි හත් ලක්ෂ අනූදාහක් වෙනවා. රුපියල් කෝටි හාරලක්ෂ අනූදාහක් ණයට ගන්න යෝජනා කර තිබෙනවා. ණයවලින් රුපියල් කෝටි ලක්ෂ දෙකක් ණය වාරිකයටත් කෝටි දෙලක්ෂ විසිදාහක් පොලී ගෙවන්නත් වැය වෙනවා. ණය වාරිකය සහ පොලිය ගෙවන්න විතරක් රුපියල් කොටි හාරලක්ෂ විසිදහසක් වැය වෙනවා. රනිල්ගේ යෝජනාව නැවත නැවතත් ණය ගැනීම සහ සම්පත් විකිණීමයි. දැන් විකුණන්න දෙයක් ඉතිරිවෙලත් නැහැ. වතුටික වික්කා, නිෂ්පාදන කර්මාන්ත ටික වික්කා, දැන් රනිල් වික්‍රමසිංහ ශ්‍රී ලංකා රක්ෂණ සංස්ථාව ඇතුළු මූල්‍ය ආයතන විකුණන්න සූදානම් වෙනවා. ශ්‍රී ලංකා රක්ෂණ සංස්ථාව ගිය අවුරුද්දේ රුපියල් 1,000,400ක ලාභයක් ලැබුවා. ලිට්රෝ ගෑස් සමාගම අයිති වෙන්නෙත් රක්ෂණ සංස්ථාවට. පාඩු ලබන ආයතන විකුණන බව පසුගිය කාලයේ කිව්වා. දැන් ලාභ ලබන ආයතන විකුණන්න සැලසුම්කර තිබෙනවා. සුසිල් ප්‍රේමජයන්ත ඇමතිවරයා පාර්ලිමේන්තුවේදී කිව්වේ පාඩු ලබන ආයතන ගන්න කෙනෙක් නැහැ කියලා. දැන් විදුලි උත්පාදන බලාගාර වෙන වෙනම විකුණන්න සැලසුම්කර තිබෙනවා. රන්ටැඹේ, රන්දෙනිගල, මාඋස්සාකැලේ, කොත්මලේ, සියලු උත්පාදන බලාගාර වෙන වෙනම විකුණන්න සැලසුම්කර තිබෙනවා. ජාතික ජන බලවේගය ගාල්ලේ විරෝධතා පවත්වන්නේ මේ සම්පත් විකිණීම නැවැත්වීමට පාලනයක් පිහිටුවන්නයි. රනිල් වික්‍රමසිංහට අනුව මුහුදු තීරණය, රක්ෂණ සංස්ථාවඳ විදුලි බලාගාර, වරායවල් ජාතික සම්පත් නොවෙයි. මේ දක්වා ගමන් කළ ආර්ථික මාවතේ විනාශකාරීම අන්තයට රනිල් වික්‍රමසිංහ දැන් ගමන්කරමින් තිබෙනවා. මේ රටේ ජනතාව යහපත් අපේක්ෂාවන් සහිතව ආණ්ඩු වෙනස් කිරීම් සිදුකළා. එක්සත් ජාතික පක්ෂයේ 17 අවුරුදු පාලනය වෙනස් කර, චන්ද්‍රිකා ගෙනාවා. වෙනසක් වුණාද? චන්ද්‍රිකා වෙනුවට රනිල් ගෙනාවා. නැවත රනිල් වෙනුවට මහින්ද රාජපක්ෂ ගෙනාවා. රාජපක්ෂලා වෙනස් කර, මෛත්‍රී+රනිල් හයිබ්‍රීඩ් ආණ්ඩුව ගෙනාවා. ඒ ආණ්ඩුව පළවා හැර ගෝඨාභය ගෙනාවා. කිසි වෙනසක් සිදුවී නැහැ. හැම ආණ්ඩුවකටම පැන පැන ඇමතිකම් ගන්න දුසිම් ගණනක් ඉන්නවා. තව නොබෝ දිනකින් දුමින්ද රනිල්ගේ ආණ්ඩුවේ විදුලි බල ඇමති වෙනවා. රාජිතත් රනිල්ගේ ඇමතිවරයෙක් වෙනවා. පසුගිය කාලයේ විශාලම දුෂ්කරතාවයට, හිරවීමට ලක්වුනේ රාජපක්ෂලා. අමාරුවේ වැටුණු වෙලාවේ රනිල් වික්‍රමසිංහ මැදිහත් වී බේරාගත් රාජපක්ෂලා දැන් නැගිටින්න යනවා. ගම්වල එක්සත් ජාතික පාක්ෂිකයෝ, ශ්‍රී ලංකා කාරයොත් එක්ක ජම්මාන්තර වෛරයි. ගම්වල සාමාන්‍ය ජනතාව එහෙම වුණත් ඒ ගොල්ලෝ අමාරුවේ වැටුණු වෙලාවට එකිනෙකා එකතු වී බේරාගන්නවා. ගෝඨාභය රනිල් වික්‍රමසිංහව, විශ්වාසවන්තම කෙනා විදිහට තෝරා ගැනීමේ ප්‍රතිඵල දැන් ලබාගනිමින් තිබෙනවා. බැසිල් රාජපක්ෂ රටින් පැන්නේ කාටත් හොරෙන්. නමුත් ආයෙ ආවේ ප්‍රභූ රථ පිරිවරාගෙන. නමුත් ගමේ ශ්‍රී ලංකා ආණ්ඩුවක් ආවොත් යූ.එන්.පී. අයට ගහනවා. යූ.එන්.පී. අය ආවොත් ශ්‍රී ලංකා එකේ අයට ගහනවා. දැන්නම් බලෙන් කිරිබත් කවනවා. ජනතාව වෙනසක් බලාපොරොත්තු වුණාට කිසිම වෙනසක් නැහැ. හැමදාම ඒගොල්ලෝ එකට හිටියා. මේ පක්ෂ කවදාවත් උඩින් බෙදුණේ නැහැ. එකට ආණ්ඩුකරමින් එකට රට විනාශ කළා. දැන් අපිට මේ රට මුදවා ගැනීමේ වෙනසක් අපට අවශ්‍යයි. ආර්ථික අර්බුද පහළට ගලාගෙන ඇවිත් හැම පැත්තෙන්ම ජනතාව පීඩනයට පත්වී තිබෙනවා. අපේ රටේ ගාමන්ටිවල නිෂ්පාදනය ජනවාරි වන විට 32%කින් බිඳ වැටෙන බව ඔවුන් අපට සඳහන් කළා. තුන්ලක්ෂ විසිදහසක් ගාමන්ට් ආශ්‍රීතව ඍජු සහ වක්‍ර රැකියාවල නියැලී සිටිනවා. එවුන්ගේ රැකියා අහිමි වෙමින් දරුවන්ගේ අධ්‍යාපනය කඩා වැටෙනවා. ඒ වගේම ආර්ථිකය කඩා වැටුණාම ධීවර කර්මාන්තය, කෘෂිකර්මාන්තය, සුළු හා මධ්‍ය පරිමාණ කර්මාන්ත. ස්වයං රැකියා සියල්ලම කඩා වැටෙනවා. ඒ වගේම වෘත්තකයේ රට දාලා පිටවී යනවා මේසන් බාස්ගේ සිට ඉංජිනේරුවා දක්වා ඉදිකිරීමේ ක්ෂේත්‍රයේ රැකියා අහිමි වී තිබෙනවා. මේ නිසා ආර්ථිකයක් කඩා වැටීමෙන් රට මුඩුබිමක් බවට පත්වෙනවා. අපේ රටේ ගාමන්ට් කඩා වැටෙන කොට බංගලිදේශයේ වේගයෙන් ඉදිරියට යනවා. ඒ වගේම මැදපෙරදිග රටවල කෘෂිකර්මාන්තයෙන් ඉදිරියෙට යනවා. නමුත් මෝසම් වැසි දෙකක් ලැබෙන හොඳින් සූර්යා ලෝකය වැටෙන අපේ රටේ කෘෂිකර්මාන්තය කඩා වැටෙනවා. අපේ රටේ සුළං බලයෙන් අපේ රටේ අවශ්‍යතාවයටත් වඩා විදුලිය නිෂ්පාදනය කරන්න පුළුවන්. ලංකාව ආසන්නයේ ප්‍රධාන මුහුදු මාර්ග හතරක් පිහිටීම නිසා ලෝකයේ නාවික ගමනාගමනයෙන් 32%ක් සිදුකරනවා. 90%ට වඩා කාබන් ප්‍රතිශතයක් තිබෙන මිනිරන් තිබෙනවා. කුරුඳු, ගම්මිරිස් වගේ කුළුබඩු වර්ග ලෝකයේ හොඳම තත්වයෙන් තිබෙනවා. මේ රට ආහාර අහේන්යකට පත්වි ළමුන් 25%ක් මන්දපෝණයෙන් පෙළෙන තත්වයට හෙළා තිබෙන්නේ මෙතෙක් මෙ රට පාලනය කළ පාලකයන් නිසයි. රට දුප්පත්, පාලකයන් පොහොසත්, මෙහෙම වුණේ කොහොමද? අපේ රටට ගමේ අයට රෑ දහයෙන් පස්සේ යන්න බස් නැහැ. නමුත් රනිල් වික්‍රමසිංහගෙ වාහනයට රුපල් කෝටි 19ක් වෙනවා. මේ තත්වයෙන් රට වෙනස් කර මේ අපේ රටේ ජනතාවට මීට වඩා හොඳ ජීවිතයක් ලබාගෙන පාලනයක් පිහිටුවන්න ඕනෑ. ඒ වෙනුවෙන් ප්‍රධාන වෙනස්කම් ගණනාවක් සිදුකළ යුතු වෙනවා. මුලින්ම විධායක ජනාධිපති ධුරය අහෝසි කළ යුතු වෙනවා. ප්‍රේමදාස දුප්පතාගේ හිතවතා කියලා නම් කළා. පුටුවෙන් බහින කොට ජනතාව රතිඤ්ඥා පත්තු කළා. චන්ද්‍රාකා වාඩිවෙන කොට විහාරමහා දේවී කීවා. බැහැලා යනකොට චෞර රැජිණ කීවා. මහින්ද වාඩිවෙන කොට දුටුගැමුණු කීවා. ගෝඨාභය රාජපක්ෂ මේ පුටුවේ වාඩිවෙනකොට වැඩකරන විරුවා නමුත් පුටුව දාලා පැනලා යන්න වුණා. අපේ රටට විධායක ජනාධිපති ක්‍රමය අහෝසි කරන ව්‍යවස්ථාවක් ගේනනවා. ඒ වගේම මන්ත්‍රීවරු පනිනවිට මන්ත්‍රී ධුරය අහෝසි කරනවා. උපරිම ඇමතිවරුන් 25ක් සහ නියෝජ්‍ය ඇමතිවරුන් 25කට සීමා කරනවා. අධ්‍යාපනය, සෞඛ්‍යය, මූලික අයිතිවාසිකමක් බවට ආණ්ඩුක්‍රම ව්‍යවස්ථාවෙන් තහවරු කරනවා. අකාර්යක්ෂම රාජ්‍ය සේවය වෙනුවට කාර්යක්ෂම රාජ්‍ය සේවයක් වගේම වංචා, දූෂණවලට තිත තබා වංචනිකයන්ට, දූෂිතයන්ට දඬුවම් දෙන වෙනස්කම් රැසක් සිදුකරනවා. වංචනිකයන්ට, දූෂිතයන්ට දඬුවම් දෙන බව සජිතුත් කියනවා. ඔහුගේ දෙපැත්තේම ඉන්නේ වංචනිකයන්. දූෂිතයන්. අපේ රටේ වංචනිකයන් සහ දූෂිතයන්ට දඬුවම් ලබාදී ඒ දේපළ නැවත අත්පත් කර ගන්න ජාතික ජන බලවේගයෙන් පමණයි. ඒ වගේම ලෝකයේ ඇතිවී තිබෙන අපකීර්තිය වෙනුවට කීර්තිමත් රටක් බවට පරිවර්තනය කරනවා. වෙනදා ජනතා විමුක්ති පෙරමුණ මැතිවරණයට ඉදිරිපත් වෙන රිමෝට් එක ඉල්ලා තිබෙනවා. දැන් ජාතික ජන බලවේගය ජනතාව ඉදිරියට එන්නේ පාලන බලය ලබාගන්න මිස කන්ට්රෝල් බලය ගන්න නොවෙයි. ජනතාව පෙළගැසෙන විට රනිල් හිට්ලර් වෙන බව කියනවා. හිට්ලර් මැරුණේ ඔළුවට වෙඩිතබාගෙන. ජාතික ජන බලවේගය ජනතාව ඉදිරියට ඇවිත් දැවැන්ත මහජන හමු පවත්වනවා. ජනතාව සංවිධානය කරමින් ජනතාව පෙළගස්වමින් ලංකාවේ සෑම ආසනයකම ආසන සංවිධාන පිහිටුවමින්, කොට්ඨාස මට්ටමින් කොට්ඨාස සභා පිහිටුවමින් ඉදිරියට එනවා. රනිල්ට ඕනෑ වී තිබෙන්නේ ප්‍රචණ්ඩත්වය සහ ගැටුමක්. ඒ පිට්ටනියට අපි එනවා වෙනුවට රනිල්ගේ ළඟම හිතවතා වන වජිර මේ පිට්ටනියට ඇවිත් ජනහමුවක් පනහකගෙන් සමන්විතව පිහිටුවන ලෙස අභියෝග කරනවා. අපේ තරුණ සංගමය, ගොවි ව්‍යාපාරය, ධීවර ව්‍යාපාරය, වෘත්තීය සමිති ව්‍යාපාර, සටන් පෙරමුණු ගණනාවක මහජනතාවට සමග බද්ධ වූ සටන් ව්‍යාපාර ගෙනයනවා. රනිල් වික්‍රමසිංහලා මැතිවරණයට මුහුණ නොදී, පළා යනවා. රමේෂ් පතිරණයි වජිර අබේවර්ධනයි එකතු වී ඉල්ලන්නේ කොහොමද? ඒ නිසා ඡන්දය කල්දාන්න විවිධ උපක්‍රම යොදනවා. රනිල්ගේ අගසව් වජිර අබේවර්ධනව ගාලු ජනතාව අවස්ථා ගණනාවකදී පැරැද්දුවා. රනිල් වික්‍රමසිංහ ගාලු නගර සභාවට ඉල්ලුවත් මේ ජනතාව එක්වී ඔහුව පරාද කරනවා. ජන වරමක් නැති කල්ලියකට රට පාලනය කරන්න දිය නොහැකියි. ඒ නිසා පළාත් පාලන මැතිවරණය අනිවාර්යයෙන්ම දිනාගත යුතුයි. ඒ ඡන්දයෙන් සතියක් යන්න පෙර අනිවාර්යයෙන්ම පාර්ලිමේන්තුව විසුරුවා හරින්න බල කෙරෙන ප්‍රතිඵලයක් ලැබෙනවා. මේ ජනවරමට බයේ රනිල් වික්‍රමසිංහ හමුදාව පොලීසිය යොදවන බවට තර්ජනය කරනවා. හමුදාවේ පොලීසියේ ඉන්න අපේ අම්මලා තාත්තලාගේ දරුවෝ කිසි කෙනෙක් ජනතාවට විරුද්ධව අවි ඔසවන්නේ නැති බව අපි දන්නවා. රනිල් වික්‍රමසිංහ පාර්ලිමේන්තුවේ 134කට කොටුවෙලා ඉන්නේ. රනිල් නැගිටිනකොට නැගිටින්නේ පොහොට්ටුව. රනිල් වාඩිවෙනකොට වාඩිවෙන්නේ පොහොට්ටුව. රනිල් හිනා යන්නේ නැති කතා කියනකොට හිනාවෙන්නේ පොහොට්ටුව. කිහිපදෙනෙක් රනිල් කතාකරන කොට ටී.වී. එකේ පේන්න පිටිපස්සෙන් ඇවිත් වාඩිවෙනවා. රනිල්ගේ එකම ව්‍යාපෘතිය පොහොට්ටුවේ 134 දෙනා සතුටු කිරීමයි. නමුත් හමුදාවේ, පොලීසියේ කුඩා ව්‍යාපාරිකයාගේ ගොවියාගේ ධීවරයාගේ කිසිම සතුටක් රනිල් වික්‍රමසිංහගේ පාලනයට නැහැ. ඒ සියලුම දෙනා අද ඉන්නේ ජාතික ජන බලවේගය වටා එකතු වී. අපි සංවිධානය වී ජාතික ජන බලවේගයේ පාලනයක් පිහිටුවීම දක්වා එකාවන්ව ක්‍රියාකරමු කියා මා ආරාධනය කරනවා.”", "URL": "https://lankatruth.com/si/?p=142588", "Category": "පුවත්", "Parent URL": null}