{"Source": "Lankatruth", "Timestamp": "December 2, 2022", "Headline": "මහා මැතිවරණය අපට ටෙස්ට් මැච් එකක් නම්, පළාත් පාලන මැතිවරණය වන් ඩේ මැච් එකක් වගේ වෙයි – ටිල්වින් සිල්වා", "News Content": "“අපට ඕනෑ ඇමතිකම් බෙදා ගන්න ආණ්ඩුවක් නොවෙයි. වට්ටවා තිබෙන අගාධයෙන් රට ගොඩගත හැකි ජනතාවගේ කැමැත්ත සහිත ආණ්ඩුවක් අපි හදනවා. රනිල් වික්‍රමසිංහලාට ජනතාව බියවද්දන්න, විහිළු කරන්න, අවලාද නගන්න ඉඩ හැරලා අපි ජනතාව ඒකරාශී කරනවා. ආණ්ඩුව පිහිටුවන බලයක් වගේම රට ගොඩනඟන්න කැපවෙන ජනතාවක් සංවිධානය කරන්නත් ඕනෑ. ලබන මාර්තු 20ට කලින් පළාත් පාලන මැතිවරණය තියන්න ඕනෑ. මහා මැතිවරණය අපට ටෙස්ට් මැච් එකක් නම් පළාත් පාලන මැතිවරණය වන්ඩේ මැච් එකක් වගේ වෙයි. පළාත් පාලන මැතිවරණයෙන් පස්සේ රනිල්ට අනිවාර්යයෙන්ම මහා මැතිවරණය කැඳවන්න වෙනවා. ඒ මහා මැතිවරණයෙන් අපේ රට වෙනස් කරන අලුත් ජවයක් සහිත අලුත් ආණ්ඩුවක් අපි පිහිටුවනවා. ඒ වෙනුවෙන් අපි සෑමදෙනාටම ලොකු කාර්යභාරයක් තිබෙනවා.” යැයි ජනතා විමුක්ති පෙරමුණේ ප්‍රධාන ලේකම් ටිල්වින් සිල්වා අවධාරණය කරයි. ඔහු මේ බව අවධාරණය කර සිටියේ ගාල්ල සමණළ ක්‍රීඩාංගනයේ ඊයේ (01) පැවති රට විකුණන, ජනතාව මර්දනය කරන, ජනපීඩක ආණ්ඩුවට එරෙහි ජන බල විරෝධතා රැලිය අමතමිණි. එහිදී වැඩිදුරටත් ඔහු දැක්වූ අදහස්, “රනිල් වික්‍රමසිංහ පසුගිය දවස්වල අපේ රටේ ජනතාවට අභියෝගයක් කළා; අනතුරු ඇඟවූවා; පාරට බැහැලා ආණ්ඩු වෙනස් කරන්න ලෑස්ති වෙන්න එපා කියලා. අපි මෙතනට ආවේ රනිල් වික්‍රමසිංහගේ අභියෝගය බාරගෙන පාරට බැස්ස බවත් රනිල් වික්‍රමසිංහත් රාජපක්ෂලාත් ඉතා ඉක්මනින් ගෙදර යවා මිස ආපසු නොහැරෙන බවත් කියන්නයි. රනිල් වික්‍රමසිංහ බලයක් නැති පාලකයෙක් හැටියට පාර්ලිමේන්තුවේ කයිවාරු නොගහා මැතිවරණයක් තියන්න කියලා අභියෝග කරනවා. මැතිවරණයක් දිනලා ජනවරම තිබෙන බව තහවුරු කරන්න, යැයි අභියෝග කරනවා. එහෙම අවස්ථාවක් එයාට කවදාවත් එන්නේ නැහැ. ගාල්ලට මේ තරම් විශාල පිරිසක් අවුරුදු ගණනකට පස්සේ රොදබැඳ පෙන්වන්නේ බිම්මට්ටමේ සිට ජනතාව ජාතික ජන බලවේගය වටා ඒකරාශී වෙන බවයි. කුමන මොහොතක මැතිවරණයක් පැවැත්වූවත් ජාතික ජන බලවේගය මේ රටේ ජනතාවගේ ආණ්ඩුවක් පිහිටුවන බව ඉතා පැහැදිලියි. ළඟදී ෆේස් බුක් එකේ තුර්කි කියමනක් පළ කර තිබුණා. “කවටයෙක් රජ මාලිගාවට ගියහම ඔහු රජවන්නේ නැත, රජ මාලිගාව සර්කස් මඩුවක් වෙනවා.” කියලා. රනිල් වික්‍රමසිංහ ජනාධිපති වුණාට පස්සේ මුළු පාර්ලිමේන්තුවම කලින් තිබුණාටත් වඩා කෝලම් මඩුවක් වෙලා තිබෙන්නේ. දිනපතාම රනිල් වික්‍රමසිංහ පාර්ලිමේන්තුවට ගිහින් කවටයාගේ කෝලම් කරමින් ඉන්නනවා. රනිල් වික්‍රමසිංහට බාරදීලා තිබෙන්නේ ජනතාවට කෝලම් සපයන්නට නොවෙයි, ජනතාවගේ ප්‍රශ්න විසඳන්න. ඔහු ජනතාවගේ ප්‍රශ්න විසඳන්න ඕනෑ, නැත්නනම් ප්‍රශ්න විසඳන්න පුළුවන් ආණ්ඩුවක් හදාගන්න අවස්ථාව දීලා බැහැලා යන්න ඕනෑ. බැහැලා යන්නේ නැත්නම් මහපාරට බැහැලා සාමකාමී උද්ඝෝෂණ කරලා ජීවත්වෙන්න පුළුවන් රටක් හදන්න ආණ්ඩුවක් දිනාගැනීමේ අයිතිය මහජනතාවට තිබෙනවා. ජාතික ජන බලවේගයේ අපි හැමවිටම ජනතාවගේ ඒ අයිතිය වෙනුවෙන් ඉදිරියෙන් ඉන්නවා. මේ සටන අවසන් කරන්නේ ජනතාවගේ දෑත්වලින් රට ගොඩනඟන ආණ්ඩුවක් පිහිටුවීමෙන් බව අවධාරණය කරනවා. අර්බුදයක් පවතින වෙලාවක ජනාධිපතිකම රනිල් වික්‍රමසිංහ බාරගත්තා නම් අර්බුදයට විසඳුම් දී ජනතාවට සහන දෙන එක ඔහුගේ වගකීමයි. මේ ලොක්කා ආ දවසේ ඉඳලා අර්බුදයෙන් රට බේරාගන්නවා වෙනුවට ජනාධිපතිකම එන්ජෝයි කරමින් ඉන්නවා. මුළු රටේම ජනතාව බිඳවමින් ඉන්නවා. මේ තත්වය තවදුරටත් මෙහෙම යන්න දෙන්න බැහැ. එක්කෝ ඔහු නතර කරන්න ඕනෑ. එහෙම නැත්නම් ඒක නතර කරන්න පීඩාවට පත්වුණු ජනතාව ලැහැස්තියි. රනිල් වික්‍රමසිංහ ආ දවසේ ඉඳලා බදු ගහනවා. වැට් බද්ද 8% සිට 15% දක්වා වැඩි කළා. සමාජ ආරක්ෂණ බද්ද කියලා 2.5%ක සක්‍රීය බද්දක් පැනෙව්වා. සමාජ ආරක්ෂණ බද්ද තිබුණාට සමාජ ආරක්ෂාවක් නැහැ. චේන් කඩනවා. බයිසිකල් උස්සනවා. වාහනවල කෑලි ගලවාගෙන යනවා. ඉදිරියේදී පාරට බහින මිනිස්සු උස්සාගෙන ගිහින් වකුගඩුව අරගෙන ආපසු ගෙනත් දාන තත්වයක් ඒවි. සමාජ ආරක්ෂණ බද්දක් ගැහුවාට ජනතාවට කිසිම ආරක්ෂාවක් නැහැ. ජනවාරි මාසයේ සිට නැවත වරක් විදුලි ගාස්තු වැඩිකරන්න ලෑස්ති වෙනවා. දැන් ඕන කරන්නේ රටේ නිෂ්පාදන ගොඩගන්න සැලසුම් සහගතව ක්‍රියාකිරීමයි. නමුත් රනිල් කරන්නේ තව තවත් බදු ගහලා පවතින නිෂ්පාදනයත් කඩා වැට්ටීමයි. බදු ගැහීම, ණය ගැනීම, විකිණීම හැර ජනතාවගේ ප්‍රශ්න විසඳන්න බැරි බව රනිල් ඔප්පුකර තිබෙනවා. එයා ජනාධිපතිකමට පත් කළේ ජනතාව නොවෙයි. ඔහු වගකියන්නේ රාජපක්ෂලාට. නිකම්ම සිටි රනිල්ට ජනාධිපතිකම දුන්නේ රාජපක්ෂලා. ඒ රාජපක්ෂලා වෙනුවෙන් ජනතාවගෙන් පලි ගන්නවා. වසන්ත මුදලිගේ, සිරිධම්ම හිමියන් ඇතුළට දාලා තිබෙන්නේ රාජපක්ෂලා සන්තෝෂ කරන්න, ජනතාවගෙන් පලිගන්නයි. රනිල් වික්‍රමසිංහට බයක් තියෙනවා ගෝඨාභයට වුණු වැඩේ වෙයිද කියලා. මිනිස්සු පාරට බැහැලා හැට නව ලක්ෂයක ඡන්දයෙන් ආව ගෝඨාභය වත් එලෙව්වා නම්, නිකම්ම ආව රනිල් වික්‍රමසිංහව එලවයිද කියන සැකය එයාට තිබෙනවා. ඒ නිසයි බලපත්‍ර අරගෙන උද්ඝෝෂණය කරන්න නියෝග කරන්නේ. උද්ඝෝෂණ කියන්නේ තවදුරටත් ජීවත් වෙන්න බැරි තරම් පීඩලයනට පත්වූ මිනිස්සු ජීවිතය ඉල්ලා පාරට බහින එකට. ඒ ජනතාවත් නවත්වන්න ගෝඨාභයට බැරිවුණා නම් රනිල්ටත් බැහැ. ඕන නම්, ගෝඨාභය ගිය පාරේම යන්න රනිල්ටත් පුළුවන්. එහෙම නැතිව මිනිස්සු පාරට බහින එක නවත්වන්න ඕනෑ නම්, මිනිසුන්ට සහන දෙන්න රනිල් ක්‍රියාකළ යුතුයි. රනිල්ට ජනතාව වෙනුවෙන් සහන දෙන්න බැහැ. 74 වසරක් තිස්සේ පවත්වාගෙන ආ මේ පාලනය වෙනස් කරන්න, සමාජයේ ගැඹුරු වෙනසක් කරන්න ඕනෑ. දැන් පාලකයින්ටත්, ජනතාවටත් අර්බුදය ඇවිත් තිබෙන්නේ. ජනතාවට ජීවත්වෙන්න අමාරු අර්බුදයක් ඇවිත් තිබෙනවා. පාලකයන්ට පරණ ක්‍රමයට රට පාලනය කරන්න බැරි වී තිබෙනවා. ලංකාවේ ජනතාව එකතු වෙන එකම දේශපාලන ව්‍යාපාරය ජාතික ජන බලවේගය බවට දැන් පත්වී තිබෙනවා. වෙන පක්ෂවලට මිනිස්සු එකතු වෙන්නේ නැහැ. අපි හැම ඡන්ද කොට්ඨාසයකටම කොට්ඨාස සභා පිහිටුවමින් යනවා. කලින් එක්සත් ජාතික පක්ෂයේ, පොදුජන පෙරමුණේ හිටපු අය දැන් අපේ කොට්ඨාස සභාවල නායකත්වය දරනවා. මෙතෙක් කල් ආණ්ඩු කළ අයගේ පක්ෂ බිමෙන් සුද්දවෙලා යනවා. මාස හතරක් පහක් හැංගිලා ඉඳලා “මහින්ද සමග නැගිටිමු” කියලා කළුතරින් රැස්වීම් පටන් ගත්තා. පොඩි රැස්වීම් තුනකට වඩා යන්න වුණේ නැහැ. මිනිස්සු එන්නේ නැති නිසා වැඩේ නතර කළා. ඒ රැස්වීම්වලට ගිය මිනිස්සුත් ලැජ්ජාවෙන් හැංගිලා හිටියේ. මහතීර් මොහොමඩ්, ලී ක්වාන් යූ, එකට ගේන බව කීව වීරවංසලා ඇතුළු කණ්ඩායම හතර අතේ කැඩිලා තියෙන්නේ. පක්ෂ එකොළහක් පොහොට්ටුවෙන් අයින් වෙලා ගියා. රට විනාශ කළ දේශපාලනඥයන්ගේ කාලය දැන් ඉවරයි. රාජපක්ෂලාගේ බලපරාක්‍රම අවසානයි. රනිල් වික්‍රමසිංහ පිනට ජනාධිපති වුණාට මන්ත්‍රීකමක්වත් නැති මිනිහෙක්. බිමේ එක්සත් ජාතික පක්ෂයත්, සජිත්ගේ සමගි ජන බලවේගයත් නැහැ. හොල්මන් වගේ පාර්ලිමේන්තුවේ විතරයි සජිත්ගේ ටිකදෙනා ඉන්නේ. සජිත් ප්‍රේමදාසත් ඉන්නේ රනිල්ගේ ප්‍රතිපත්තියේ. රනිල් වික්‍රමසිංහ ගෙන ආ පුංචි අයවැයට සජිත්ගේ කණ්ඩායම විරුද්ධ වුණේ නැහැ. ඛනිජ තෙල් සංස්ථාව විනාශ කරන පනතටත් විරුද්ධ වුණේ නැහැ. විපක්ෂත් නැති පක්ෂත් නැති ගන්ධබ්බ අවදියක සජිත් ප්‍රේමදාසලා ඉන්නේ. වසර 74ක් මේ රට විනාශ කළ දේශපාලන ව්‍යාපාර සියල්ලම කැඩිලා බිඳිලා යන අතරේ ජාතික ජන බලවේගය ගම් නියම්ගම් පුරා ශක්තිමත් වෙමින් ඉතිහාසයේ පළමුවෙනි වතාවට ප්‍රභූ පන්තියෙන් සාමාන්‍ය ජනතාව අතට පාලන බලය මාරුවෙන්න සූදානම් වෙනවා. ඒකට ඒගොල්ලෝ බයයි. ඒගොල්ලන්ට නැවත රජකම් කරනවා වෙනුවට සිදුකළ අපරාධ නිසා හිරගෙවල්වල ලගින්නයි වෙන්නේ. මේ නිසා තර්ජනයෙන් මෙල්ල කරන්න බැරි ජාතික ජන බලවේගයට වමෙන් සහ දකුණෙන් එක විදිහටම අවලාද නඟන්න අලුත් වටයකින් පටන්ගෙන තිබෙනවා. සිංහල, දෙමළ, මුස්ලිම් සියලු ජනතාව විශ්වාස කරන දේශපාලන ව්‍යාපාරය ජාතික ජන බලවේගය බවට පත්වී ජාතික සමගිය ගොඩනැගිය හැකි එකම බලවේගය හැටියටත් සෑමදෙනාම පිළිගෙන තිබෙනවා. මේ නිසා ජාතිවාදය, ආගම්වාදය අවුස්සන්න උත්සාහයන් සිදුකරමින් තිබෙනවා. මේ රටේ ජාතිවාදය, ආගම්වාදය අවුස්සා රනිල්ලාට, රාජපක්ෂලාට බලය ගන්න බැරි තරමට ජාතික ජන බලවේගය වටා අත්වැල් බැඳගනිමින් ඉන්නවා. ඒ නිසා ජාතිවාදයෙන් ආගම්වාදයෙන් නැවත බලය ගන්න කිසිවෙකුට බැහැ. විනයක් සහිත ආර්ථිකයක් වගේම ආර්ථික සාධාරණත්වයක් පදනම්කර ගත් නිෂ්පාදන ආර්ථිකයක් ගොඩනැගිය හැක්කේ ජාතික ජන බලවේගයට පමණයි. එවැනි ආර්ථිකයක ප්‍රතිලාභ සාධාරණ ලෙස සියලු දෙනාටම ලැබෙන්නේ ජාතික ජන බලවේගයෙන් පමණක් බව කවුරුත් විශ්වාස කරනවා. එයින් කළබලයට පත්වූ, බයට පත්වූ සියලුම දෙනා කුලී බල ඇණි දාලා අවලාද නඟනවා. මෑතකදී “ජාතික ජන බලවේගය රනිල් එක්ක ඩීල්” කියලා ප්‍රචාරයක් යවා තිබුණා. ඉස්සර මේ අවලාද ගෙනියන්න පොහොට්ටුවේ විශාල පිරිසක් සිටියා. දැන් එහෙම ගෙනියන්න කෙනෙකුත්, විශ්වාස කරන කෙනෙකුත් නැහැ. රනිල්ට ජනාධිපතිකම දීලා අපට නගන අවලාද පිළිගන්න සූදානම් කිසිකෙනෙක් ජනතාව අතර නැහැ. අප්‍රේල්, මැයි, ජුනි, ජූලි මාසවලින් පස්සේ මේ රටේ ජනතාව අලුත් වුණා. ජනාධිපතියෙක් වුණත් ගෙදර යවන්න පුළුවන් කියලා භාවිතාවෙන් ඔප්පු කළ ජනතාවක් දැන් ඉන්නේ. ඒ ජනතාවත් එක්ක පරණ සෙල්ලම් කරන්න ඒ ගොල්ලන්ට බැහැ. මේ රට විනාශ කළ වුන්ගේ යුගය අවසානයි. දැන් තිබෙන්නේ ඇත්ත ජනතාවගේ ආණ්ඩුවක් හදනන රට ගොඩනඟන යුගයක ජනතාවගේ බලාපොරොත්තු දල්වන්න ජාතික ජන බලවේගය එකම ව්‍යාපාරය හැටියටත් ඉදිරියට එමින් තිබෙනවා. රනිල් වික්‍රමසිංහලා අතීතයේ ජීවත්වෙන අතර අපි යහපත් අනාගතයක් වෙනුවෙන් මහන්සි වී ක්‍රියාකරනවා. නුදුරේදීම ඒ මහන්සිය මල්ඵල ගන්නා බව ඉතාම පැහැදිලියි. රනිල් වික්‍රමසිංහ හමුදාව, පොලීසිය ගැන විශ්වාස කරන අතර, අපි මහජනතාව ගැන විශ්වාසයක ඉන්නවා. මේ රටේ පීඩාවට පත්වූ ජනතාවක් නැගී සිටින වෙලාවට හදිසි නීතිය, ත්‍රස්තවාදය වැළැක්වීමේ පනත වගේ කිසිවක් අදාළ වෙන්නේ නැහැ. හමුදාව, පොලීසිය කියන්නේ මේ රටේ පුරවැසියන්ගේ දරුවෝ ඉන්න තැනක්. ජනතාවගේ ප්‍රශ්න ඒගොල්ලන්ටත් අදාළයි. රනිල් වික්‍රමසිංහගේ අන්තිම මොහොතේ පොලීසිය, හමුදාව ඇවිත් බේරා ගනියි කියා හිතනවා නම්, එය කවදාවත් වෙන්නේ නැහැ. අවසාන මොහොතේදී හමුදාව පොලීසියත් පළා යන පාලකයන්ගේ පැත්ත වෙනුවට ජනතාවගේ පැත්ත ගන්නා බව ලෝකයෙන් ඉගෙන ගන්න කියලා රනිල් වික්‍රමසිංහට කියනවා. ජනතාවගේ ආණ්ඩුවක් හදන්න ජනතාවගේ සහයෝගය ඕනෑ. අපට ඕනෑ ආණ්ඩුවක් හදන්න විතර නම්, දැන් පවා පාර්ලිමේන්තුව තුළ ආණ්ඩුවක් අටවා ගන්න පුළුවන්. පාර්ලිමේන්තුවේ නන්නත්තාර වූ, අනාථ වූ, ගොඩක් එකතු කර ගන්න පුළුවන්. එහෙම ආණ්ඩුවකින් වැඩක් නැහැ. අපට ඕනෑ ඇමතිකම් බෙදා ගන්න ආණ්ඩුවක් නොවෙයි. වට්ටවා තිබෙන අගාධයෙන් රට ගොඩගත හැකි ජනතාවගේ කැමැත්ත සහිත ආණ්ඩුවක් අපි හදනවා. රනිල් වික්‍රමසිංහලාට ජනතාව බියවද්දන්න, විහිළු කරන්න, අවලාද නගන්න ඉඩ හැරලා අපි ජනතාව ඒකරාශී කරනවා. ආණ්ඩුව පිහිටුවන බලයක් වගේම රට ගොඩනඟන්න කැපවෙන ජනතාවක් සංවිධානය කරන්නත් ඕනෑ. ලබන මාර්තු 20ට කලින් පළාත් පාලන මැතිවරණය තියන්න ඕනෑ. මහා මැතිවරණය අපට ටෙස්ට් මැච් එකක් නම් පළාත් පාලන මැතිවරණය වන්ඩේ මැච් එකක් වගේ වෙයි. පළාත් පාලන මැතිවරණයෙන් පස්සේ රනිල්ට අනිවාර්යයෙන්ම මහා මැතිවරණය කැඳවන්න වෙනවා. ඒ මහා මැතිවරණයෙන් අපේ රට වෙනස් කරන අලුත් ජවයක් සහිත අලුත් ආණ්ඩුවක් අපි පිහිටුවනවා. ඒ වෙනුවෙන් අපි සෑමදෙනාටම ලොකු කාර්යභාරයක් තිබෙනවා.කිසිකෙනෙකුට පරද්දන්න බැරි දැවැන්ත දේශපාලන බලයක් අපි ගොඩනඟමු. රනිල් රාජපක්ෂ පාලනයට අවසන් තිත තියලා අපේ දරුවන්ට යහපත් හෙටක් තිබෙන, අපිට මිනිස්සු වගේ ජීවත් විය හැකි හෙටක් තියෙන රටක් හදමු. ඒ වෙනුවෙන් අපේ දෑත්වලින් අපේ මහන්සියෙන් රට ගොඩනඟන්න හැමෝම එකතු වෙමු.”", "URL": "https://lankatruth.com/si/?p=142610", "Category": "පුවත්", "Parent URL": null}