{"Source": "Lankatruth", "Timestamp": "April 10, 2015", "Headline": "මෑන් පවර් බලය හමුවේ ඇමති චම්පික පැනයයි", "News Content": "විදුලිබල මණ්ඩලයේ සේවකයින් කැඳවා තමාටම උපහාර ලබා ගැනීමට සංවිධානය කළ උත්සවයක් අතර මග නවතා දමා විදුලිබල ඇමතිවරයා පිටත්ව ගොස් ඇති බව වාර්තා වේ. විදුලිබල මණ්ඩලයේ සේවකයින් කැඳවා තමාටම උපහාර ලබා ගැනීමට සංවිධානය කළ උත්සවයක් අතර මග නවතා දමා විදුලිබල ඇමතිවරයා පිටත්ව ගොස් ඇති බව වාර්තා වේ. පසුගිය 8 වැනදා මෙම උත්සවය මහරගමදී ඇමතිවරයාගේ ප්‍රධානත්වයෙන් පැවැත්වෙමින් තිබෙන අතර එම ස්ථානයට විදුලිබල මණ්ඩලයේ ස්ථීර පත්වීම් නොලැබූ සේවකයින් විශාල ප්‍රමාණයක් පැමිණ ඇමතිවරයාට හා ආණ්ඩුවට එරෙහිව මෑන් පවර් සේවකයින් ස්ථීර කරන ලෙසට බලකරමින් විරෝධතවයක් පවත්වා තිබේ.  පසුගිය 8 වැනදා මෙම උත්සවය මහරගමදී ඇමතිවරයාගේ ප්‍රධානත්වයෙන් පැවැත්වෙමින් තිබෙන අතර එම ස්ථානයට විදුලිබල මණ්ඩලයේ ස්ථීර පත්වීම් නොලැබූ සේවකයින් විශාල ප්‍රමාණයක් පැමිණ ඇමතිවරයාට හා ආණ්ඩුවට එරෙහිව මෑන් පවර් සේවකයින් ස්ථීර කරන ලෙසට බලකරමින් විරෝධතවයක් පවත්වා තිබේ.  පසුව උද්ඝෝෂණය සඳහා උපහාර පිදීමේ උත්සවයට පැමිණි ස්ථීර සේවකයින්ද එක් වීම හේතුවෙන් ඇමතිවරයාගේ උපහාර පිදීමේ උත්සවය මිනිත්තු 30කට සීමා කර නතර කර දමා ගිය බව වාර්තා වේ. එම උත්සවය රාත්‍රිය වන තුරු පැවැත්වීමට සංවිධානය කර තිබී ඇති අතර විදුලි සේවකයින්ගේ බලවත් විරෝධය හමුවේ ඇමතිවරයා ප්‍රමුඛ විදුලිබල අමාත්‍යංශය එය හකුළා ගැනීමට සිදු වී   තිබේ. පසුව උද්ඝෝෂණය සඳහා උපහාර පිදීමේ උත්සවයට පැමිණි ස්ථීර සේවකයින්ද එක් වීම හේතුවෙන් ඇමතිවරයාගේ උපහාර පිදීමේ උත්සවය මිනිත්තු 30කට සීමා කර නතර කර දමා ගිය බව වාර්තා වේ. එම උත්සවය රාත්‍රිය වන තුරු පැවැත්වීමට සංවිධානය කර තිබී ඇති අතර විදුලි සේවකයින්ගේ බලවත් විරෝධය හමුවේ ඇමතිවරයා ප්‍රමුඛ විදුලිබල අමාත්‍යංශය එය හකුළා ගැනීමට සිදු වී තිබේ. මෙම අවස්ථාවට විදුලිබල මණ්ඩලයේ මෑන් පවර් සේවකයින් විශාල පිරිසක් සහභාගී   වී තිබේ. එහිදී   අදහස් දක්වමින් ලංකා විදුලි සේවක සංගමයේ ප්‍රධාන ලේකම් රංජන් ජයලාල් මහතා ප්‍රකාශ   කර ඇත්තේ ලංකා විදුලිබල මණ්ලයේ සියලුම සේවකයින් ස්ථීර කරන තුරු මෙම සටන නොනවත්වා ඉදිරියට ගෙන යන බවයි. එසේම සේවකයින්ගේ හඬට අමාත්‍යවරයා ඇහුම්කන් නොදෙන්නේ නම් සියලුම ස්ථීර සේවකයින්ද මෙම සටනට පෙළගැස්වීමට ලංකා විදුලි සේවක සංගමය මූලිකත්වය ගන්නා බවයි. මෙම අවස්ථාවට විදුලිබල මණ්ඩලයේ මෑන් පවර් සේවකයින් විශාල පිරිසක් සහභාගී වී තිබේ. එහිදී අදහස් දක්වමින් ලංකා විදුලි සේවක සංගමයේ ප්‍රධාන ලේකම් රංජන් ජයලාල් මහතා ප්‍රකාශ කර ඇත්තේ ලංකා විදුලිබල මණ්ලයේ සියලුම සේවකයින් ස්ථීර කරන තුරු මෙම සටන නොනවත්වා ඉදිරියට ගෙන යන බවයි. එසේම සේවකයින්ගේ හඬට අමාත්‍යවරයා ඇහුම්කන් නොදෙන්නේ නම් සියලුම ස්ථීර සේවකයින්ද මෙම සටනට පෙළගැස්වීමට ලංකා විදුලි සේවක සංගමය මූලිකත්වය ගන්නා බවයි.", "URL": "https://lankatruth.com/si/?p=14267", "Category": "පුවත්", "Parent URL": null}