{"Source": "Lankatruth", "Timestamp": "December 11, 2022", "Headline": "‘ත්‍රස්තවාදියා’ යන ලේබලය කිසිම කෙනකුට එරෙහිව භාවිත නොවන සමාජයක් අපි නිර්මාණය කර ගත යුතුයි", "News Content": "පාලකයන්ගේ අත්තනෝමතික අවශ්‍යතා ඉටු කර ගැනීම වෙනුවෙන් දිගින් දිගටම ක්‍රියාත්මක කරන ත්‍රස්තවාදය වැළැක්වීමේ පනත භාවිතා කිරීමට පාදක කර ගන්නා “ත්‍රස්තවාදියා“ යන ලේබලය කිසිම කෙනෙකුට එරෙහිව භාවිතා නොවන සමාජයක් නිර්මාණය කර ගත යුතු බව නීතිඥ ලක්මාලි හේමචන්ද්‍ර අවධාරණය කරයි.  “PTA අහෝසි කරනු“ යනුවෙන් නම් කළ ජාතික ජන බලවේගයේ නීතිඥවරු සංවිධානය කළ සම්මන්ත්‍රණය අමතමින් ඇය මේ බව සඳහන් කළාය. එහිදී වැඩිදුරටත් දැක්වූ කරුණු පහත පළ කෙරේ.  ත්‍රස්තවාදය වැළැක්වීමේ පනතට අපි විරුද්ධ විය යුත්තේ ඇයි කියන දේ මේ මානව හිමිකම් දිනයේදී වඩාත් වැඩි අවධානයට ලක්වී තිබෙනවා. මේ පනත යටතේ චෝදනා කර වසන්ත මුදලිගේ දැනටත් රිමාන්ඞ් භාරයේ රඳවාගෙන සිටිනවා. නමුත්, පසුගිය වසර තිහක පමණ කාලය තුළ විශේෂයෙන් දෙමළ සහ මුස්ලිම් ජනතාව මේ පනතේ වින්දිතයන් බවට පත් වුණා. මුස්ලිම් වීම නිසාම පාස්කු ප්‍රහාරයෙන් පසුව ලාංකික රාජ්‍යයේ විශේෂ පීඩනයකට, මර්දනයකට ලක් කළා. අරාබි භාෂාවෙන් රචිත ‘කුරානය’ ළඟ තබා ගැනීම නිසා ත්‍රස්තවාදය වැළැක්වීමේ පනත යටතේ සිරගත කර තිබුණා. අදටත් ඔවුන් සිරගත කර සිටිනවා. පසුගිය අවුරුදු හතළිහ පුරා මේ පනත යටතේ රඳවාගෙන සිටින දෙමළ සිරකරුවන් සිටිනවා. සිංහල කතා කරන දකුණේ සමාජය මේ පනතින් ගැලවී සිටි සමාජයක් නොවේ. 1980 දශකයේ පැවැති ආණ්ඩුව දකුණේ තරුණයන්ව මර්දනය කරන්න මේ පනත ක්‍රියාත්මක කළා. 1979දී තාවකාලික පනතක් හැටියට හඳුන්වා දුන් මේ පනත ක්‍රියාත්මක කරන්න තරම් පසුබිමක් ලංකාවේ තිබුණාද? ප්‍රජාතන්ත්‍රවාදයට එරෙහි අදහසක් හැටියට ත්‍රස්තවාදය සලකනවා. නමුත්, ත්‍රස්තවාදය වැළැක්වීම වෙනුවට මේ පනත යටතේ ඇත්තටම කර තිබෙන්නේ වාර්ගික ගැටුම් තීව්‍ර කිරීම, විවිධ දේශපාලන මතධාරීන් මර්දනය කිරීම සහ ප්‍රධාන දේශපාලන ධාරාවෙන් එවැනි පිරිස් ඉවත් කිරීමයි. විශේෂයෙන් 1983 ජූලි මාසයේ නිර්මාණය කළ පසුබිම යටතේ නව සමසමාජ පක්‍ෂය, කොමියුනිස්ට් පක්‍ෂය සහ ජනතා විමුක්ති පෙරමුණ තහනම් කළා. ඒ වන විට 1982 ජනාධිපතිවරණයට පවා ඉදිරිපත්වී සිටි ජනතා විමුක්ති පෙරමුණ ප්‍රජාතන්ත්‍රවාදී ධාරාවේ නියැළී සිටියා. මේ නිසා ප්‍රජාතන්ත්‍රවාදී අවකාශය තුළ දේශපාලනය කිරීම එවකට සිටි තරුණයන්ට ජේ. ආර්. ජයවර්ධන පාලනයෙන් දැඩිලෙස සීමාකර තිබුණා. අතුරුදන් කිරීම්, වධ බන්ධනවලට ලක් කිරීම් සාමාන්‍යකරණය කර රාජ්‍යයේ එක් කොටසක් හැටියට මේ තත්වයන් නඩත්තු කරමින්, ජනතාවට එරෙහිව අපරාධ සිදු කළා. නමුත්, එයට එරෙහිව කිසිදු යුක්තියක් ඉටුකර ගත නොහැකි රාජ්‍යයක් බවට ලංකාව පත්කර තිබුණා. ත්‍රස්තවාදය වැළැක්වීමේ පනත අද යොදා ගන්නා රනිල් වික්‍රමසිංහ ජනාධිපතිවරයා එදා ජේ. ආර්. ජයවර්ධන ආණ්ඩුවේ මුල් පෙළේ කොටස්කරුවෙක්. මේ පනතේ තිබෙන මූලිකම ගැටලුව වන්නේ සාමාන්‍ය නීතිය යටතේ සැකකරුවකුට හිමි වන අයිතිවාසිකම් අහෝසි කර තිබීමයි. උදාහරණයක් හැටියට පොලිසියෙන් අත්අඩංගුවට ගත් පසුව අධිකරණයේ මහෙස්ත්‍රාත්වරයකු යටතේ සුපරීක්‍ෂණයට ලක්වෙනවා. ‘බී’ වාර්තාවකින් මහෙස්ත්‍රාත්වරයකුට කරුණු දැක්වීමෙන් පසුව මහෙස්ත්‍රාත්වරයා විසින් ඇප ලබා දෙනවාද? නැද්ද? යන්න තීරණය කරනවා. ඕනෑම සැකකරුවකුට මේ අයිතිවාසිකම් හිමියි.නමුත්, ත්‍රස්තවාදය වැළැක්වීමේ පනත යටතේ අධිකරණයේ සුපරීක්‍ෂාව ඉවත් කරනවා. ආරක්‍ෂක ඇමැතිවරයාගේ අත්සනින් නිකුත් කරන රැඳවුම් නියෝග මඟින් ඕනෑම සැකකරුවකු ත්‍රස්තවාදියකු බවට පත් කළ හැකියි. වසන්ත මුදලිගේ සහ සිරිධම්ම හාමුදුරුවෝ රඳවාගෙන සිටින්නේ ආරක්‍ෂක ඇමැති ලෙස රනිල් වික්‍රමසිංහගේ අත්සන යෙදීමෙන්. ඔවුන් රඳවාගෙන සිටීමට සාක්‍ෂි තිබෙනවාද යන්න අදාළ වන්නේ නැහැ. මේ පනත යටතේ ආරක්‍ෂක ඇමැති කිසිවකු ඉදිරියේ හෝ කරුණු දැක්විය යුතු නැති අත්තනෝමතික බලයක් පාවිච්චි කළ හැකි වෙනවා. අවුරුදු දහය හෝ පහළොව දක්වා මේ පනත යටතේ රිමාන්ඞ් බන්ධනාගාරගත කර සිටින්නේ අදාළ පුද්ගලයාම ලබාදුන් සාක්‍ෂිය උපයෝගී කරගෙනයි. මේ පනතින් ලේබල් කළ පසුව සියලු මානව හිමිකම් අහෝසි කෙරෙනවා. ප්‍රංශ විප්ලවයට පෙර බැස්ටීලයට දානවා කියන්නේ, මේ වාගේ තත්වයකට. ඕනෑම පුද්ගලයකුගේ සියලු සිවිල් අයිතිවාසිකම් අහෝසි කර අපරාධය ඔප්පු කිරීමෙන් තොරව අපරාධකරුවකු හැටියට සලකමින් ක්‍රියා කරනවා. මිනීමරුවා, හොරා, ස්ත්‍රී දූෂකයා වැනි චෝදනා සම්බන්ධයෙන් නිශ්චිත අර්ථකථන තිබුණත්, මේ පනත යටතේ ‘ත්‍රස්තවාදියා’ යන්න අර්ථකතනය කිරීමේ හැකියාව තිබෙන්නේ රාජ්‍යයට පමණයි. මේ පනතේ භයානකකම තිබෙන්නේ මෙතැනයි. රාජ්‍යය අල්ලාගෙන සිටින පුද්ගලයන්ට තර්ජනයක් වන ආකාරයෙන් හැසිරෙන පුද්ගලයන් ත්‍රස්තවාදීන් ලෙස ලේබල් කරනවා. පත්තරයට ලිපියක් ලියන මනුෂ්‍යයකු වුවත්, මේ පනත යටතේ ත්‍රස්තවාදියකු ලෙස හඳුන්වන්න පුළුවන්. අපි කරන්නේ මොකක්ද කියන එක, වෙනස් අදහස් ඉදිරිපත් කිරීම මේ පනත යටතේ ත්‍රස්තවාදීන් ලෙස ලේබල් කිරීමට හේතු වෙනවා. ආර්ථික අසමබරතාවට එරෙහිව, ජාතිවාදයට එරෙහිව සටන් කිරීම, සමානාත්මතාව, යුක්තිය ඉල්ලා අරගල කිරීම ත්‍රස්තවාදියා ලෙස ලේබල් කිරීමට හේතු වෙනවා. ජනතාවගේ පැත්තෙන් වසන්ත මුදලිගේ ත්‍රස්තවාදියකු ලෙස නම් කිරීම අප පිළිගත්තේ නැතත්, මුස්ලිම් තරුණයකු හෝ දෙමළ තරුණයකු ත්‍රස්තවාදියකු ලෙස නම් කිරීම අප විසින් පිළිගන්නා තත්වයට මානසිකත්වය ගොඩනඟා තිබීම බරපතළ තත්වයක්. දේශපාලන වශයෙන් විස පැතිරවීමට හැකි ආකාරයෙන් මේ පනත යොදාගෙන තිබෙනවා. ඒ හැර ත්‍රස්තවාදය වැළැක්වීමට මේ පනත කිසිලෙසකින්වත් දායකවී නැහැ. මේ පනත ප්‍රචණ්ඩ තත්වයන් ඇතිවීමට පෙර සම්මත කරගත් එකක්. මේ පනත නිසා ලංකාවේ ජනතාවගේ ප්‍රජාතන්ත්‍රවාදී අයිතිවාසිකම් හකුළා තිබෙනවා. ‘ප්‍රතිත්‍රස්ත පනත් කෙටුම්පත’ කියන පනතකුත් 2018 හඳුන්වා දුන්නා. ඒ පනත සම්මත වුණේ නැහැ. නමුත්, ඒ කෙටුම්පතට අනුව වැඩ වර්ජන පවා ත්‍රස්තවාදය වශයෙන් හැඳින්විය හැකි තත්වයක් තිබුණා. ඇත්තටම ත්‍රස්තවාදියා නිර්මාණය කරන්නෙත් එවැන්නෙක් ප්‍රතිනිර්මාණය කරන්නෙත් පවතින ආණ්ඩුවෙන්. ප්‍රජාතන්ත්‍රවාදී උද්ඝෝෂණ, සාමකාමී වැඩවර්ජන මේ යටතේ මර්දනය කළ හැකියි. ජනතාවට එරෙහිව, එකිනෙකාට එරෙහිව ජාතිවාදය වැපිරූ, ජනතාව තුළ අවිශ්වාසය ඇති කළ මේ පනත අනිවාර්යයෙන්ම අහෝසි කළ යුතුයි. ඊට අමතරව කිසිම කෙනකුට එරෙහිව ‘ත්‍රස්තවාදියා’ යන ලේබලය කිසිම කෙනකුට එරෙහිව භාවිත නොවන සමාජයක් අපි නිර්මාණය කර ගත යුතුයි.", "URL": "https://lankatruth.com/si/?p=142775", "Category": "පුවත්", "Parent URL": null}