{"Source": "Lankatruth", "Timestamp": "April 12, 2015", "Headline": "ගෝඨාගේ මෝර මාලිගය මෙන්න", "News Content": "හිටපු ආරක්ෂක ලේකම් ගෝඨාභය රාජපක්ෂ   රැදී   සිටී කොළඹ   බෞද්ධාලෝක මාවතේ පිහිටි නිවස පිළිබඳ දැඩි කතාබහක් පසුගිය කාලය තුළ මතු විය. ඒ තුළ මිනී   මෝරුන් ඇති කළ බවටත් විවිධ   ප්‍රකාශ   පළ වූ අතර ඒ බව තහවුරු කෙරෙන ඡායාරූප කිහිපයක් ලංකාටෘත් අප වෙබ් අඩවිය වෙත ලැබී තිබේ. හිටපු ආරක්ෂක ලේකම් ගෝඨාභය රාජපක්ෂ රැදී සිටී කොළඹ බෞද්ධාලෝක මාවතේ පිහිටි නිවස පිළිබඳ දැඩි කතාබහක් පසුගිය කාලය තුළ මතු විය. ඒ තුළ මිනී මෝරුන් ඇති කළ බවටත් විවිධ ප්‍රකාශ පළ වූ අතර ඒ බව තහවුරු කෙරෙන ඡායාරූප කිහිපයක් ලංකාටෘත් අප වෙබ් අඩවිය වෙත ලැබී තිබේ. ගෝඨාභය රාජපක්ෂ   ඉතා සුඛෝපභෝගී   ආකරයට එම නිවස සකස් කර ගෙන ජීවත් වී ඇති බව ඡායාරූපවලින් තහවුරු වේ. ගෝඨාභය රාජපක්ෂ   සන්තකයේ නීති විරෝධී ආකාරයෙන් රඳවාගෙන සිටී ඇත් පැටවුන් දෙදෙනෙකු වෙනුවෙන් සකස් කර තිබූ   ස්ථානයත් මිනී   මෝරුන් ඇති කිරීම සඳහා ඉදිකර තිබූ විශාල ප්‍රමාණයේ ටැංකියත් මේ අතරින් ප්‍රධාන වේ. ඊට අමතරව එම භූමියේම තවත් ස්ථානයක ඉදිකළ කරිවිල මැස්සද විශේෂයක් ගන්නා අතර එය ඉදිකර තිබෙන්නේ විශාල ප්‍රමාණයේ යකඩ බාර් සහ යකඩ කම්බි යොදා ගනිමින්ය.  ගෝඨාභය රාජපක්ෂ ඉතා සුඛෝපභෝගී ආකරයට එම නිවස සකස් කර ගෙන ජීවත් වී ඇති බව ඡායාරූපවලින් තහවුරු වේ. ගෝඨාභය රාජපක්ෂ සන්තකයේ නීති විරෝධී ආකාරයෙන් රඳවාගෙන සිටී ඇත් පැටවුන් දෙදෙනෙකු වෙනුවෙන් සකස් කර තිබූ ස්ථානයත් මිනී මෝරුන් ඇති කිරීම සඳහා ඉදිකර තිබූ විශාල ප්‍රමාණයේ ටැංකියත් මේ අතරින් ප්‍රධාන වේ. ඊට අමතරව එම භූමියේම තවත් ස්ථානයක ඉදිකළ කරිවිල මැස්සද විශේෂයක් ගන්නා අතර එය ඉදිකර තිබෙන්නේ විශාල ප්‍රමාණයේ යකඩ බාර් සහ යකඩ කම්බි යොදා ගනිමින්ය.  මිනී   මෝරුන් ඇති කළ ටැංකිය නිර්මාණය කර ඇත්තේ අඩි 40ක් දිග අඩි 10ක් පළල හා අඩි 8ක උසක් සහිතව බවත් මෙම ටැංකියට අවශ්‍ය තනි වීදුරුව විදේශීය රටකින් ඒ වෙනුවෙන්ම ආනයනය කර ඇති බවත් මිනී මෝරුන් කිහිප දෙනෙකු ඒ තුළ රඳවා සිටී බවත් විශ්වාස කටයුතු ආරංචි මාර්ග අනාවරණය කරයි.  මිනී මෝරුන් ඇති කළ ටැංකිය නිර්මාණය කර ඇත්තේ අඩි 40ක් දිග අඩි 10ක් පළල හා අඩි 8ක උසක් සහිතව බවත් මෙම ටැංකියට අවශ්‍ය තනි වීදුරුව විදේශීය රටකින් ඒ වෙනුවෙන්ම ආනයනය කර ඇති බවත් මිනී මෝරුන් කිහිප දෙනෙකු ඒ තුළ රඳවා සිටී බවත් විශ්වාස කටයුතු ආරංචි මාර්ග අනාවරණය කරයි.  මිනී   මෝරුන් ඇති කිරීම සඳහා සාමන්‍ය පුරවැසියකුට අවසර නොලැබෙන අතර මෝරුන් නඩත්තු කිරීම වෙනුවෙන් විශාල වියදමක් දැරීමට සිදුවේ. වැඩුණු මෝරකු නඩත්තු කිරීම සඳහා දිනකට අවම වශයෙන් මස් කිලෝ 50ක් වත් ලබා දිය යුතු බව පැවසේ. එවැනි තත්වයක් තිබියදී ගෝඨාභය රාජපක්ෂ මෙසේ මිනී   මෝරුන්ම ඇති කිරීම පිළිබඳව ගැටලුවක් පවතී. මිනී මෝරුන් ඇති කිරීම සඳහා සාමන්‍ය පුරවැසියකුට අවසර නොලැබෙන අතර මෝරුන් නඩත්තු කිරීම වෙනුවෙන් විශාල වියදමක් දැරීමට සිදුවේ. වැඩුණු මෝරකු නඩත්තු කිරීම සඳහා දිනකට අවම වශයෙන් මස් කිලෝ 50ක් වත් ලබා දිය යුතු බව පැවසේ. එවැනි තත්වයක් තිබියදී ගෝඨාභය රාජපක්ෂ මෙසේ මිනී මෝරුන්ම ඇති කිරීම පිළිබඳව ගැටලුවක් පවතී. මෙම මෝරුන් නඩත්තු කිරීම වෙනුවෙන් නාවික හමුදාවේ වෙනම කණ්ඩායමක් යොදවා සිට ඇති අතර පසුගිය ජනාධිපතිවරණයෙන් මහින්ද රාජපක්ෂ   මහතා පරාජය වීමත් සමග මෙම මෝරුන් නාවික හමුදාව යොදා ඉවත් කළ බව අනාවරණය වේ. මෙම මෝරුන් නඩත්තු කිරීම වෙනුවෙන් නාවික හමුදාවේ වෙනම කණ්ඩායමක් යොදවා සිට ඇති අතර පසුගිය ජනාධිපතිවරණයෙන් මහින්ද රාජපක්ෂ මහතා පරාජය වීමත් සමග මෙම මෝරුන් නාවික හමුදාව යොදා ඉවත් කළ බව අනාවරණය වේ.", "URL": "https://lankatruth.com/si/?p=14282", "Category": "පුවත්", "Parent URL": null}