{"Source": "Lankatruth", "Timestamp": "April 12, 2015", "Headline": "රාජපක්ෂවරුන්ට එරෙහිව ශ්‍රිලනිප ජ්‍යෙෂ්ඨයෝ පෙරට එති", "News Content": "ශ්‍රී ලංකා නිදහස් පක්ෂය දෙකඩ කිරීම සම්බන්ධයෙන් නාමල් රාජපක්ෂ මන්ත්‍රීවරයා වගකිව යුතු බව හිටපු සෞඛ්‍ය   නියෝජ්‍ය   ඇමති ලලිත් දිසානායක මහතා පසුගියදා පාර්ලිමේන්තුවේදී   ප්‍රකාශ කිරීමත් සමග මත ගැටීමක් ඇති වී   තිබෙන බව වාර්තා වේ. ශ්‍රී ලංකා නිදහස් පක්ෂය දෙකඩ කිරීම සම්බන්ධයෙන් නාමල් රාජපක්ෂ මන්ත්‍රීවරයා වගකිව යුතු බව හිටපු සෞඛ්‍ය නියෝජ්‍ය ඇමති ලලිත් දිසානායක මහතා පසුගියදා පාර්ලිමේන්තුවේදී ප්‍රකාශ කිරීමත් සමග මත ගැටීමක් ඇති වී තිබෙන බව වාර්තා වේ. ඇතැම් මාධ්‍ය   වාර්තා කර තිබුණේ මෙහිදී   ගුටිබැට හුවමාරුවක්ද සිදු වූ බවය. නමුත් ලලිත් දිසානායක මන්ත්‍රීවරයා තහවුරු කර තිබුණේ වාග් සංග්‍රමයක් පමණක් එහිදී සිදු වූ   බවයි.  ඇතැම් මාධ්‍ය වාර්තා කර තිබුණේ මෙහිදී ගුටිබැට හුවමාරුවක්ද සිදු වූ බවය. නමුත් ලලිත් දිසානායක මන්ත්‍රීවරයා තහවුරු කර තිබුණේ වාග් සංග්‍රමයක් පමණක් එහිදී සිදු වූ බවයි.  මෙහි විශේෂත්වය වන්නේ මහින්ද රාජපක්ෂ පාලන සමයේදී   එම පාලනය වෙනුවෙන් දැඩිව පෙනී   සිටි සෞඛ්‍ය   නියෝජ්‍ය ඇමති ලලිත් දිසානායක මහතා රාජපක්ෂ පවුල සමග ගැටුම් ඇති කර ගැනීමය.  මෙහි විශේෂත්වය වන්නේ මහින්ද රාජපක්ෂ පාලන සමයේදී එම පාලනය වෙනුවෙන් දැඩිව පෙනී සිටි සෞඛ්‍ය නියෝජ්‍ය ඇමති ලලිත් දිසානායක මහතා රාජපක්ෂ පවුල සමග ගැටුම් ඇති කර ගැනීමය.  ජනාධිපතිවරණයේ පොදු අපේක්ෂකයා වශයෙන් හිටපු සෞඛ්‍ය   ඇමති මෛත්‍රීපාල සිරිසේන මහතා ඉදිරිපත් වීමත් සමග එයින් හිස් වූ සෞඛ්‍ය අමාත්‍ය ධූරය තමාට හිමිවිය යුතුව තිබූ බවත් නමුත් එය ලබා නොදී මහින්ද සමග එක් වූ තිස්ස අත්තනායක මන්ත්‍රීවරයාට ලබා දුන් බවට චෝදනා කර තිබේ.  ජනාධිපතිවරණයේ පොදු අපේක්ෂකයා වශයෙන් හිටපු සෞඛ්‍ය ඇමති මෛත්‍රීපාල සිරිසේන මහතා ඉදිරිපත් වීමත් සමග එයින් හිස් වූ සෞඛ්‍ය අමාත්‍ය ධූරය තමාට හිමිවිය යුතුව තිබූ බවත් නමුත් එය ලබා නොදී මහින්ද සමග එක් වූ තිස්ස අත්තනායක මන්ත්‍රීවරයාට ලබා දුන් බවට චෝදනා කර තිබේ.  රාජපක්ෂ පාලන සමය තුළ ශ්‍රිලනිපයේ ජ්‍යෙෂ්ඨයන්ට විවිධ කෙණහිලිකම් සිදු කිරීම සම්බන්ධයෙන්ද මේ වනවිට රාජපක්ෂ පාලනයට චෝදනා කරමින් ශ්‍රිලනිපය දෙකඩ කිරීමේ මහින්ද රාජපක්ෂ සැලැස්මට එරෙහිව බලවේගයක් ගොඩනැගෙමින් තිබෙන බව මෙයින් පැහැදිලි වේ.    රාජපක්ෂ පාලන සමය තුළ ශ්‍රිලනිපයේ ජ්‍යෙෂ්ඨයන්ට විවිධ කෙණහිලිකම් සිදු කිරීම සම්බන්ධයෙන්ද මේ වනවිට රාජපක්ෂ පාලනයට චෝදනා කරමින් ශ්‍රිලනිපය දෙකඩ කිරීමේ මහින්ද රාජපක්ෂ සැලැස්මට එරෙහිව බලවේගයක් ගොඩනැගෙමින් තිබෙන බව මෙයින් පැහැදිලි වේ.", "URL": "https://lankatruth.com/si/?p=14283", "Category": "පුවත්", "Parent URL": null}