{"Source": "Lankatruth", "Timestamp": "April 17, 2015", "Headline": "LTTE අවි යන්නේ කා හරහාරද?", "News Content": "ඉන්දීය මාඕවාදී කැරලි කරුවන්ට ශ්‍රී ලංකා මුහුදු සීමාව හරහා අවි සැපයීම පසුපස එල්ටීටීඊ සංවිධානය හෝ එයට සම්බන්ධ වෙනත් සංවිධාන සිටින්නේදැයි ඉන්දීය බුද්ධි අංශ විසින් සොයාබලන බව අද ( 17) නිකුත්වූ පුවත්පත්වල වාර්තා කර තිබේ. නිකුත්වූ පුවත්පත්වල වාර්තා කර තිබේ. ඉන්දීය මාඕවාදී කැරලි කරුවන්ට ශ්‍රී ලංකා මුහුදු සීමාව හරහා අවි සැපයීම පසුපස එල්ටීටීඊ සංවිධානය හෝ එයට සම්බන්ධ වෙනත් සංවිධාන සිටින්නේදැයි ඉන්දීය බුද්ධි අංශ විසින් සොයාබලන බව අද (17) නිකුත්වූ පුවත්පත්වල වාර්තා කර තිබේ. මේ වනවිටත් යුක්රේනයේ කැරලිකරුවන් හට අවි සැපයීම පිළිබඳව හිටපු රුසියානු තානාපති උදයංග වීරතුංගට එරෙහිව චෝදනා එල්ලවී තිබීම සහ ඇමති රාජිත සේනාරත්න හෙළි කළ පරිදි එල්ටීටීඊ සංවිධානයේ ලබාගත් අවි යුක්රේන කරලිකරුවන්ට ලබා දුන්නේදැයි බලවත් සැකයක් මතුවී තිබෙන පසුබිමක ඉන්දීය මාඕවාදීන්ට එල්ටීටීඊ අවි සැපයීම පිළිබඳව සැක මතුවීම ඉතා බරපතල අනතුරක් බව දේශපාලන විශ්ලේශකයෝ පෙන්වා දෙති. මේ වනවිටත් යුක්රේනයේ කැරලිකරුවන් හට අවි සැපයීම පිළිබඳව හිටපු රුසියානු තානාපති උදයංග වීරතුංගට එරෙහිව චෝදනා එල්ලවී තිබීම සහ ඇමති රාජිත සේනාරත්න හෙළි කළ පරිදි එල්ටීටීඊ සංවිධානයේ ලබාගත් අවි යුක්රේන කරලිකරුවන්ට ලබා දුන්නේදැයි බලවත් සැකයක් මතුවී තිබෙන පසුබිමක ඉන්දීය මාඕවාදීන්ට එල්ටීටීඊ අවි සැපයීම පිළිබඳව සැක මතුවීම ඉතා බරපතල අනතුරක් බව දේශපාලන විශ්ලේශකයෝ පෙන්වා දෙති. එමෙන්ම රතුමුහුදේ රඳවා තිබෙන නැවු දෙකකින් ඇවන් ගාඩ් සමාගම ජාත්‍යන්තර අවිජාවාරමට සම්බන්ධ වී සිටීදැයි රාජ්‍යත්‍රාන්ත්‍රික වශයෙන් සැක මතු වී තිබේ.  එමෙන්ම රතුමුහුදේ රඳවා තිබෙන නැවු දෙකකින් ඇවන් ගාඩ් සමාගම ජාත්‍යන්තර අවිජාවාරමට සම්බන්ධ වී සිටීදැයි රාජ්‍යත්‍රාන්ත්‍රික වශයෙන් සැක මතු වී තිබේ.  මේ ආකාරයට අන්තර් ජාතික වශයෙන් අවි ජාවාරම සම්බන්ධයෙන් ශ්‍රී ලංකාවට සම්බන්ධ පුද්ගලයන් සහ සංවිධානවලට චෝදනා එල්ලවෙමින් තිබියදී ඒ කිසිවක් පිළිබඳව ආණ්ඩුව අවශ්‍ය කඩිනම් පරීක්ෂණ නොපැවැත්වීම බරපතල ප්‍රශ්නයක් වී තිබේ. මේ ආකාරයට අන්තර් ජාතික වශයෙන් අවි ජාවාරම සම්බන්ධයෙන් ශ්‍රී ලංකාවට සම්බන්ධ පුද්ගලයන් සහ සංවිධානවලට චෝදනා එල්ලවෙමින් තිබියදී ඒ කිසිවක් පිළිබඳව ආණ්ඩුව අවශ්‍ය කඩිනම් පරීක්ෂණ නොපැවැත්වීම බරපතල ප්‍රශ්නයක් වී තිබේ.", "URL": "https://lankatruth.com/si/?p=14302", "Category": "පුවත්", "Parent URL": null}