{"Source": "Lankatruth", "Timestamp": "April 17, 2015", "Headline": "මහින්දගේ, ගුවන් හමුදා බිල ගෙවීමට කෙනෙක් නැහැ", "News Content": "පසුගිය ජනාධිපතිවරණයේදී ප්‍රධාන ‍අපේක්ෂකයෙකු වූ හිටපු ජනාධිපති මහින්ද රාජපක්ෂ මහතාගේ මැතිවරණ ප්‍රචාරක කටයුතු වෙනුවෙන් අවශ්‍ය ප්‍රවාහන පහසුකම් සපයා ගැනීම සඳහා තමා ගුවන් යානා යොදා ගත්තේ තමන්ගේම වියදමෙන් බව සුසිල් ප්‍රේමජයන්ත මහතාගේ ප්‍රකාශයකින් අනාවරණය වේ. පසුගිය ජනාධිපතිවරණයේදී ප්‍රධාන ‍අපේක්ෂකයෙකු වූ හිටපු ජනාධිපති මහින්ද රාජපක්ෂ මහතාගේ මැතිවරණ ප්‍රචාරක කටයුතු වෙනුවෙන් අවශ්‍ය ප්‍රවාහන පහසුකම් සපයා ගැනීම සඳහා තමා ගුවන් යානා යොදා ගත්තේ තමන්ගේම වියදමෙන් බව සුසිල් ප්‍රේමජයන්ත මහතාගේ ප්‍රකාශයකින් අනාවරණය වේ. මෙම අනාවරණය සිදු වන්නේ සුසිල් ප්‍රේමජයන්ත මහතා සිදු කර ඇති “හිටපු ජනාධිපති මහින්ද රාජපක්ෂ මහතාගේ ප‍්‍රචාරණ කටයුතු සදහා ගිය ජනාධිපතිවරණයේදී සන්ධානය විසින් ගුවන් හමුදා හෙලිකොප්ටර් ලබා ගත්තේ නැති බවටත් කෙසේ වෙතත් මැතිවරණ කටයුතු සදහා යොදාගත් හෙලිකොප්ටර් යානා සදහා ගෙවීම් කර නැත්නම් ඒවා ලබාගත් පුද්ගලයන් විසින් ගෙවීම් සිදුකළ යුතු බවටත්” වූ ප්‍රකාශයෙනි. මෙම අනාවරණය සිදු වන්නේ සුසිල් ප්‍රේමජයන්ත මහතා සිදු කර ඇති “හිටපු ජනාධිපති මහින්ද රාජපක්ෂ මහතාගේ ප‍්‍රචාරණ කටයුතු සදහා ගිය ජනාධිපතිවරණයේදී සන්ධානය විසින් ගුවන් හමුදා හෙලිකොප්ටර් ලබා ගත්තේ නැති බවටත් කෙසේ වෙතත් මැතිවරණ කටයුතු සදහා යොදාගත් හෙලිකොප්ටර් යානා සදහා ගෙවීම් කර නැත්නම් ඒවා ලබාගත් පුද්ගලයන් විසින් ගෙවීම් සිදුකළ යුතු බවටත්” වූ ප්‍රකාශයෙනි. එහිදී ප්‍රේමජයන්ත මහතා වැඩිදුරටත් පවසන්නේ “ගුවන් හමුදාවෙන් හෙලිකොප්ටර් සන්ධානය විදියට ලබාගත්තේ නැහැ. ඒ ඒ අය යන එන වෙලාවට ඒවා අරගෙන තියෙනවා. ඊට ගෙවීම් කරලා නැත්නම් ඒ අයගෙන් අහන්න ඕනෑ. සන්ධානයෙන් ලියුමක් යැව්වා කියලා ගුවන් හමුදාව එහෙම ගුවන් යානා දෙන්නේ නැහැ” යනුවෙනි. එහිදී ප්‍රේමජයන්ත මහතා වැඩිදුරටත් පවසන්නේ “ගුවන් හමුදාවෙන් හෙලිකොප්ටර් සන්ධානය විදියට ලබාගත්තේ නැහැ. ඒ ඒ අය යන එන වෙලාවට ඒවා අරගෙන තියෙනවා. ඊට ගෙවීම් කරලා නැත්නම් ඒ අයගෙන් අහන්න ඕනෑ. සන්ධානයෙන් ලියුමක් යැව්වා කියලා ගුවන් හමුදාව එහෙම ගුවන් යානා දෙන්නේ නැහැ” යනුවෙනි. කෙසේ නමුත් එම මැතිවරණය සඳහා භාවතා කළ ගුවන් ගමන් සඳහා ගෙවියයුතුව ඇති රුපියල් මිලියන 34.48ක මුදල මේ දක්වා කිසිවකු විසින් ගෙවා නැති අතර සුසිල් ප්‍රේමජයන්ත මහතා සපයා ගත් ගුවන් ප්‍රවාහන කටයුතු සඳහා රුපියල් මිලියන 2.6ක මුදලක් ගෙවීමට ඇත. මහින්ද රාජපක්ෂ හැරණු කොට එම මැතිවරණ ප්‍රචාරක කටයුතු සඳහා වැඩිම වාරගණනක් ගුවන්යානා යොදාගත් හිටපු ඇමති විමල් වීරවංශ ප්‍රකාශකර තිබුණේ අදාළ මුදල් සන්ධානය විසින් ගුවන්හමුදාවට ගෙවියයුතු බවය. එහෙත් සුසිල් ප්‍රේමජයන්ත මහතා සඳහන් කරන්නේ අදාල පුද්ගලයන් ගුවන් හමුදා යානා හිතුමතේ පරිහරණය කර ඇති බැවින් එක්සත් ජනතා නිදහස් සන්ධානයට එම මුදල් ගෙවීමේ වගකීම භාරගත නොහැකි බවය. කෙසේ නමුත් එම මැතිවරණය සඳහා භාවතා කළ ගුවන් ගමන් සඳහා ගෙවියයුතුව ඇති රුපියල් මිලියන 34.48ක මුදල මේ දක්වා කිසිවකු විසින් ගෙවා නැති අතර සුසිල් ප්‍රේමජයන්ත මහතා සපයා ගත් ගුවන් ප්‍රවාහන කටයුතු සඳහා රුපියල් මිලියන 2.6ක මුදලක් ගෙවීමට ඇත. මහින්ද රාජපක්ෂ හැරණු කොට එම මැතිවරණ ප්‍රචාරක කටයුතු සඳහා වැඩිම වාරගණනක් ගුවන්යානා යොදාගත් හිටපු ඇමති විමල් වීරවංශ ප්‍රකාශකර තිබුණේ අදාළ මුදල් සන්ධානය විසින් ගුවන්හමුදාවට ගෙවියයුතු බවය. එහෙත් සුසිල් ප්‍රේමජයන්ත මහතා සඳහන් කරන්නේ අදාල පුද්ගලයන් ගුවන් හමුදා යානා හිතුමතේ පරිහරණය කර ඇති බැවින් එක්සත් ජනතා නිදහස් සන්ධානයට එම මුදල් ගෙවීමේ වගකීම භාරගත නොහැකි බවය. ආශ්‍රිත පුවත් ආශ්‍රිත පුවත් ආශ්‍රිත පුවත්       Video: රාජපක්ෂ පවුලේ උඩින් යෑමේ බිල මෙන්න! Video: රාජපක්ෂ පවුලේ උඩින් යෑමේ බිල මෙන්න! රාජපක්ෂ පවුලේ උඩින් යෑමේ බිල මෙන්න!  Video: රාජපක්ෂ පවුලේ උඩින් යෑමේ බිල මෙන්න! ගුවන් ගමන් පිළිබඳ ලිඛිත සාක්ෂි මෙන්න ගුවන් ගමන් විස්තර මෙන්න", "URL": "https://lankatruth.com/si/?p=14306", "Category": "පුවත්", "Parent URL": null}