{"Source": "Lankatruth", "Timestamp": "December 22, 2022", "Headline": "විදේශ විනිමය උපයන විදේශගත ශ්‍රමිකයින් නොසිටින්න මේ රට ලෝක සිතියමෙන් මැකිලා – එතෙර අපි සංවිධානය", "News Content": "“විදේශ රැකියා නියුක්ති කාර්යාංශය අයකර ගන්නා ගාස්තු ඉතා අධිකයි. ශ්‍රී ලාංකිකයන් හැටියට ඒ රටවල්වල රැඳිලා ඉන්න පාවිච්චි කරන පාස්පෝට් එක අලුත් කරන්න විශාල මුදලක් අයකරනවා. එක්සත් එමීර් රාජ්‍යයේදී ආසන්න වශයෙන් රුපියල් 58,000/-ක් අය කරනවා. කටාර්වල දී රුපියල් 57,500/-ක් අය කරනවා. සෞදි අරාබියේදී එම මුදලමත් ඕමානයේදී රුපියල් 58,000/-කුත් අය කරනවා. මේ තරම් විශාල මුදලක් අය කරලත් මාස දෙකකට වැඩි කාලයක් ගත වෙනවා. නමුත් ශ්‍රමිකයන්ට නිලධාරීන්ගෙන් ලැබෙන්නේ ලබාදෙන සේවයට අය කරන විශාල මුදලට කිසිසේත්ම අදාළ නොවන ප්‍රතිචාරයි. ආණ්ඩුවේ දේශපාලකයන් විදේශ විනිමය නාස්ති කරනවා. විදේශ විනිමය උපයා දී රටට බදු ගෙවන මේ ශ්‍රමිකයන් රටේ විශාලම ඩොලර් සංචිතය නඩත්තු කරනවා. විදේශගත ශ්‍රමිකයාගේ ඩොලර් නැත්නම් බංකොලොත් වුණු රට තවත් ප්‍රපාතයට ඇද වැටෙනවා. අපේ රට ලෝක සිතියමෙන් මකලා දාන තත්වයකට පත්වෙනවා.” යැයි එතෙර අපි සංවිධානයේ සභාපති සුනිල් හඳුන්නෙත්ති පවසයි. ඔහු මේ බව පැවසූවේ බත්තරමුල්ල පැලවත්ත හි පිහිටි ජනතා විමුක්ති පෙරමුණේ ප්‍රධාන කාර්යාලයේ අද (22) පෙරවරුවේ පැවති මාධ්‍ය හමුවක් අමතමිණි. එම මාධ්‍ය හමුවට එතෙර අපි සංවිධානයේ ජාතික කමිටු සාමාජික අසිත මොරේමොඩ සහ එතෙර අපි සංවිධානයේ සෞදි අරාබියේ නියෝජිත රසීෆ් ඩීන් යන අයද එක් යී සිටියහ. ඔහුවුන් දැක්වූ අදහස්, එතෙර අපි සංවිධානයේ සභාපති සුනිල් හඳුන්නෙත්ති “විදේශ රැකියාවලට යන අපේ කාන්තාවන්ට විඳින්නට සිදුවී තිබෙන අතවර පිළිබඳව වාර්තා දිගින් දිගටම මාධ්‍යවල පළවෙනවා. විශේෂයෙන් ඕමානයේ තානාපති කාර්යාලයට අනුයුක්ත කර සිටින පරිපාලන නිලධාරී ඊ. කුෂාන් කියන පුද්ගලයා පිළිබඳ වාර්තා කළ මාධ්‍යවලටත් දැන් එය අමතක වී තිබීම කනගාටුවක්. මේ වසරේ ජනවාරි 28 වැනිදා එවකට විදේශ සේවා නියුක්ති කාර්යාංශයේ සභාපති ජනරාල් මහින්ද හතුරුසිංහ මේ පුද්ගලයා පිළිබඳව ඇමතිවරයාත් දැනුවත් කිරීමෙන් පසුව ආපසු කැඳවීමේ ලිපියක් විදේශ කටයුතු අමාත්‍යාංශයේ ලේකම්වරයා මගින් යැව්වා. “මෙම ලිපිය ලද පසු දින 14ක් ඇතුළත වහාම කැඳවන්න” යනුවෙන් සඳහන් කර තිබුණා. මේ පුද්ගලයාගේ කටයුතු පිළිබඳව ශ්‍රමිකයින්ගෙන් ලැබී තිබුණු පැමිණිලි, අභ්‍යන්තර විගණන අංශයෙන් සිදුකළ පරීක්ෂණවල වාර්තා සහ අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ පරීක්ෂණ වාර්තා අනුව මෙම නියෝගය කර තිබුණා. නමුත් දින 14ක් ඇතුළත කුෂාන් නැමැත්තා ආපසු පැමිණියේ නැහැ. ඉන් අනතුරුවත් ඔහු විසින් දිගින් දිගටම සිදු කළ අතවර සිදුවීම් සම්බන්ධයෙන්, විදේශ රැකියා නියුක්ති කාර්යාංශයේ නව සභාපතිවරයා විසින් ඔහුගේ වැඩ තහනම් කර නොවැම්බර් 11දා ලිපියක් යවා තිබුණා. “විදේශ රැකියා නියුක්ති කාර්යාංශයේ නිලධාරියෙකු වන ඔබ, ඕමානයේ පිහිටි තානාපති කාර්යාලයේ විදේශ රැකියා නියුක්ති කාර්යාංශයේ දෙවන ලේකම් ලෙස කටයුතු කරමින් සිටියදී ගෘහ සේවය සඳහා විදේශ ගතව ඕමානයේ පිහිටි විදේශ රැකියා නියුක්ති කාර්යාංශයේ සුරක්ෂා නිවස්නයට පැමිණ ශ්‍රී ලාංකික කාන්තාවකට අයුතු ලිංගික බලපෑම් කර ඇති බවට අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවෙන්ද අනාවරණය වී ඇති බව කාර්යාංශයට වාර්තා කර ඇත.” යනුවෙන් එහි සඳහන් වුණා. එම ලිපිය ලද වහාම ශ්‍රී ලංකාවට නැවත පැමිණෙන ලෙස ඔහුට නියෝග කර තිබුණා. ජනවාරි 28 ඉඳලා මේ පුද්ගලයා නොවැම්බර් 11 වන තුරුත් ආපසු කැඳෙව්වේ නැහැ. ඒ ගැන වගකීම බාරගන්නේ කවුද? අවසානයේ මොකුත් කෙරිලා නැහැ. මෙවැනි පුද්ගලයෝ සමහර විට දේශපාලන බලය, රාජ්‍ය බලය අපේ රටේ අහිංසක කාන්තාවන්ට විරුද්ධව අඩම්තේට්ටම් කිරීමට යොදා ගන්නවා. ඔවුන් වැඩකරන්නේ ජනතාවගේ අයිතිකාරයන් වගේ; ජනතාවගේ බදු මුදලින් වැටුප් ලබන සේවකයන් හැටියට නොවෙයි. හොඳ නිලධාරීන් ටික දෙනෙක් ඉන්න අතර මැදපෙරදිග ගෘහසේවයට ගිය කාන්තාවන් හාම්පුතාගෙන් අතවරයට ලක්වෙලා, තානාපති කාර්යාලයේ සුරක්ෂා නිවාසවලට ආවාට පස්සේ නිලධාරීන්ගෙන් අතවරවලට ලක්වෙනවා නම්, මේ රට මොකක්ද? ඔවුන් ගේන ඩොලර් ටික දිහා විතරක් බලාගෙන ඉන්නවා. ඔවුන්ට රැකවරණයක්, ආරක්ෂාවක් ලබාදෙන්නේ නැහැ. මෙවැනි ඛේදවාචක මාධ්‍යවලින් වාර්තා කරන තුරු ආණ්ඩුවක් බලාගෙන ඉන්නවා. මම කියූ කාරණයේදී අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවෙන් වාර්තාවක් ලබාදුන් පසුවයි මේ නිලධාරියාගේ වැඩ තහනම් කරන්නේ. මේක එක සිද්ධියක් හැටියට අපි සලකන්නේ නැහැ. මෙවැනි කාන්තාවන් මුහුණ දෙන අපරාධවල එක උදාහරණයක් විතරයි. විදේශගත ශ්‍රමිකයන්ගෙන් ගාස්තු අයකරත්, රක්ෂණ ආවරණය සලසා තිබුනත්, අදාළ අවස්ථාවල ප්‍රතිලාභ ලබාදෙන්නේ නැහැ. ඔවුන්ගේ බදු මුදල්වලින් තානාපති නිලධාරීන්ට වැටුප් ලබාදෙනවා. විදේශගත ශ්‍රමිකයන් තානාපතිවරුන්ගේ හෝ විදේශ සේවා නියුක්ති කාර්යාංශයේ නිලධාරීන්ගේ සේවකයින් නොවෙයි. ඒ බව අපි අවධාරණය කරනවා. සමහර නිලධාරීන් හිතාගෙන ඉන්නේ විදේශ රැකියා නියුක්තිකයන් කියන්නේ ඒ අයගේ සේවකයන් හැටියටයි. තානාපති කාර්යාලය, විදේශ රැකියා නියුක්ති කාර්යාංශය, විදේශගත ශ්‍රමිකයන්ට සේවා සලසා දිය යුතුයි. ඒ හැර මේ අයගේ බදු මුදල්වලින් පඩි අරගෙන නිකම් ඉන්න නොවන බව අවධාරණය කළ යුතුයි.ඉතා යුහුසුළුව මැදිහත් වී, විදේශගත ශ්‍රමිකයන් තමන්ගේ ඥාතීන්සේ සලකා ක්‍රියාකරන නිලධාරීන් නැතුවා නොවෙයි. ඒ ඉන්න සුළු පිරිස ගැන නොවෙයි ප්‍රශ්නය තිබෙන්නේ. කොරෝනා වසංගත කාලයේදී වගේම වෙනත් විවිධ අවස්ථාවලදී අපේ සහෝදරියන්, කාන්තාවන් සුරක්ෂා නිවාසවලට ගියාම හාම්පුතුන්ගෙන් සිදුවන අතවරයන්ට වඩා අතවරයන්ට ලක්වී තිබෙනවා. මේ තත්වය වළක්වන්න එතෙර අපි සංවිධානය හැටියට දිගින් දිගටම අපි කටයුතු කරනවා. ඕමාන් සිද්ධියේදී නිලධාරියා ලංකාවට කැඳවීම ප්‍රමාද කිරීම සම්බන්ධයෙන් විශේෂ පරීක්ෂණයක් පැවැත්විය යුතුයි. කාලයට යට කරලා ඉවත දාන්න ඉඩදෙන්නත් අපි සූදානම් නැහැ. විදේශ රැකියා නියුක්ති කාර්යාංශය අයකර ගන්නා ගාස්තු ඉතා අධිකයි. ශ්‍රී ලාංකිකයන් හැටියට ඒ රටවල්වල රැඳිලා ඉන්න පාවිච්චි කරන පාස්පෝට් එක අලුත් කරන්න විශාල මුදලක් අයකරනවා. එක්සත් එමීර් රාජ්‍යයේදී ආසන්න වශයෙන් රුපියල් 58,000/-ක් අය කරනවා. කටාර්වල දී රුපියල් 57,500/-ක් අය කරනවා. සෞදි අරාබියේදී එම මුදලමත් ඕමානයේදී රුපියල් 58,000/-කුත් අය කරනවා. මේ තරම් විශාල මුදලක් අය කරලත් මාස දෙකකට වැඩි කාලයක් ගත වෙනවා. නමුත් ශ්‍රමිකයන්ට නිලධාරීන්ගෙන් ලැබෙන්නේ ලබාදෙන සේවයට අය කරන විශාල මුදලට කිසිසේත්ම අදාළ නොවන ප්‍රතිචාරයි. ආණ්ඩුවේ දේශපාලකයන් විදේශ විනිමය නාස්ති කරනවා. විදේශ විනිමය උපයා දී රටට බදු ගෙවන මේ ශ්‍රමිකයන් රටේ විශාලම ඩොලර් සංචිතය නඩත්තු කරනවා. විදේශගත ශ්‍රමිකයාගේ ඩොලර් නැත්නම් බංකොලොත් වුණු රට තවත් ප්‍රපාතයට ඇද වැටෙනවා. අපේ රට ලෝක සිතියමෙන් මකලා දාන තත්වයකට පත්වෙනවා. විදේශ රැකියා නියුක්තිකයන් ආයෝජනවලට, ව්‍යාපාරවලට සල්ලි එවන්නේ නැහැ; එවන්නේ ගෙදර පරිභෝජනයට පමණයි. විදේශ විනිමය ඉපයූවත් සංචාරකයින්ට සේවා සැපයීමට පිරිවැයක් දරනවා. නමුත් විදේශගත ශ්‍රමිකයන් ඩොලර් උපයන්නේ පිරිවැයක් දරන්නේ නැතිවයි. නමුත් ඔවුන්ගේ විදේශ විනිමය ඉපයීම්වලට කිසිම සහනයක් නැහැ. බැංකුවලදී, නිවාසයක් සෑදීමට යාමේදී, දරුවා පාසලට ඇතුළත් කිරීමට යාමේදී වගේ අවස්ථාවල විශාල ප්‍රශ්නවලට මුහුණ දෙන්න වෙනවා. තානාපති සේවාව බොහෝ විට අකර්මන්‍ය වෙනවා. සුරක්ෂා නිවාස නැත්නම් කාන්තාවන්ට නතර වී ඉන්න තැනක් නැහැ. විදේශගත ශ්‍රමිකයන් පිළිබඳව කිසිදු විධිමත් දත්ත පද්ධතියක් පවත්වා නොගැනීමෙන් අසරණ වූවන් විශාල පිරිසක් ඉන්නවා. මේ පිරිසට පිළිසරණ වෙන්න තිබෙන එකම තැන තානාපති කාර්යාලයයි. එතන තිබෙන සුරක්ෂා නිවාසය වහනවා නම්, මේ ශ්‍රමිකයන් ගැන නිශ්චිත දත්ත නැත්නම් පවතින අනාරක්ෂිතභාවය විශාලයි. මේ වන විට කොරියාවේ රැකියා සඳහා යන්න සුදුසුකම් සම්පූර්ණ කර ඉන්න අයට තිබෙන බාධා ඉවත් කරන්න රාජ්‍යතාන්ත්‍රික සාකච්ඡා නොකිරීමෙන් බරපතළ තත්වයක් ඇතිවී තිබෙනවා. මේ අයට රැකියා අවස්ථා සලසා නොදී තිබුණත් කොරියානු භාෂාව උගන්වන පංති දැන් ගම් දක්වා ව්‍යාප්ත කර තිබෙනවා. කොරියානු රැකියා අපේක්ෂකයින් ගැන විශේෂ අවධානයක් ආණ්ඩුව විසින් යොමු කළ යුතුයි. විජිත සහෝදරයා විදේශ ගත වුණු අවස්ථාවක අපේ තානාපති කාර්යාලවල සිටින නිලධාරීන් මුහුණ දී ඇති බරපතළ ගැටලු රාශියක් ගැන කරුණු දක්වා තිබුණා. අපකීර්තිමත් නිලධාරීන් සුළු පිරිසක් ඉන්න අතර, බොහෝ දුෂ්කරතා විඳගනිමින් සංක්‍රමණීය ජීවිතගත කරමින් අවංකවම කටයුතු කරන නිලධාරි පිරිස බරපතළ පීඩනයක ඉන්නවා. සේවා තෘප්තියකින් කටයුතු කළ නොහැකිව සිටිනවා. විදේශ ශ්‍රමිකයන්ට අමතරව තානාපති කාර්යාලවල නිලධාරීන් මුහුණ දී සිටින දුක්ගැනවිලි ගැනත් අපට ක්‍රියාකරන්න සිදුවී තිබෙනවා. ඊට අමතරව 1991-1992 කාලයේ සිදුවුණු ගල්ෆ් යුද්ධයේදී ක්වේට්වල සිටි ශ්‍රී ලාංකිකයන් පීඩාවට පත්වුණා. ඔවුන්ට වන්දි ගෙවන්න එක්සත් ජාතීන්ගේ වන්දි කොමිසමෙන් අපට මුදල් ලැබුණා. ක්වේට් වන්දි අරමුදල පිහිටවූයේ ඒ සල්ලිවලින්. දැනට රුපියල් මිලියන 3917ක් ඒ වන්දි අරමුදලෙන් ඉතිරිවී තිබෙනවා. අසරණ වී සිටින ලාංකිකයන් ගෙන්වා ගැනීමට මේ වන්දි අරමුදල යොදා ගන්න පුළුවන්. ඒ වගේම රුපියල් මිලියන 251ක් වන්දි ලැබීමට සුදුසුකම් සපුරා සිටින පිරිසකට මේ දක්වා නොගෙවීමෙන් ඉතිරි වී තිබෙනවා. ක්වේට් වන්දි අරමුදල අද පාවිච්චි කරන්නේ නිලධාරීන්ට පහුකම් සපයා ගන්නයි. අසරණ වුණු අය ලංකාවට ගෙනඑන්නවත් යොදා ගන්නේ නැහැ. විදේශ රැකියා නියුක්තිකයන්ට විශ්‍රාම වැටුප් අරමුදලක් හදන්න මේ මුදල් යොදා ගන්නා ලෙස අපි යෝජනා කළා. ඒක කරන්නෙත් නැහැ. නමුත් විවිධ වැඩසටහන් පැවැත්වූ බව කියමින් නිලධාරින් ඒ සල්ලි ගන්නවා.” අපේ ඉංජිනේරුවන් පවා සෞදි අරාබියට යවන්නේ කම්කරුවන් හැටියටයි – එතෙර අපි සංවිධානයේ සෞදි අරාබියේ නියෝජිත රසීෆ් ඩීන් “සෞදි අරාබිය තුළත් ගෘහ සේවිකාවන් ලෙස සහ සුළු රැකියාවලට එන අයට විශාල ගැටලු ප්‍රමාණයක් තිබෙනවා. ආණ්ඩුව මේ ශ්‍රමිකයන්ගෙන් ඩොලර් ඉල්ලුවත් ඩොලර් යවා ගන්න තිබුණු පහසුකම් පවා අහිමි කර තිබෙනවා. මීට පෙර මහජන බැංකුව, ලංකා බැංකුව සහ පෞද්ගලික අංශයේ ශ්‍රී ලාංකික බැංකුවල නියෝජිතයෝ සෞදි අරාබියේ රැඳී සිටියා. අපේ ශ්‍රමිකයන්ගේ ඩොලර් රටට යවන්න අවශ්‍ය මූලික කටයුතු ඔවුන් විසින් ඉටුකර දුන්නා. නමුත් දැන් ඒ නියෝජිතයන් ලංකාවට ආපසු ගෙන්වාගෙන තිබෙනවා. මේ නිසා ශ්‍රමිකයන් යවන මුදල් ලංකාවේ ඥාතීන්ට නොලැබීම ගැන සොයා බැලීමටවත් කෙනෙක් නැහැ. ඒ වගේම විදේශ රැකියා සඳහා විශාල පිරිසක් පිටත්කර යැවීමට ආණ්ඩුව උත්සාහ කළත් සෞදි අරාබිය සම්බන්ධයෙන් ඒ පිළිබඳව විධිමත් වැඩපිළිවෙළක් සකස් කර නැහැ. සෞදිය තුළ ඔවුන්ගේ ආර්ථික, සමාජ, සංස්කෘතික ක්ෂේත්‍රවල රැකියා අවස්ථා විශාල ප්‍රමාණයක් නිර්මාණය වී තිබෙනවා. වෙනත් රටවල් මේ රැකියා අවස්ථා වේගයෙන් අත්පත් කර ගනිමින් ඉන්නවා. ලංකාවෙන් ගෙන්වා ගන්නා ශ්‍රමිකයන් පවා විධිමත් ලෙස මේ රටට හඳුන්වා දෙන්නේ නැහැ. ඉංජිනේරුවන් පවා යනකොට වීසා ගහන්නේ ලේබර් කෙනෙක් හැටියටයි. මෙසේ වන්නේ ඉංජිනේරුවන්ට අදාළ සහතික තහවුරු කිරීමේ විධිමත් ක්‍රමවේදයක් නැති නිසයි. නමුත් පකිස්ථානය වැනි රටවල පවා ඔවුන්ගේ ශ්‍රමිකයන් වෙනුවෙන් විධිමත් සහතිකයක් ලබාදෙනවා. නමුත් අපේ රටේ එවැනි තත්වයක් නැහැ.”", "URL": "https://lankatruth.com/si/?p=143085", "Category": "පුවත්", "Parent URL": null}