{"Source": "Lankatruth", "Timestamp": "April 18, 2015", "Headline": "ශ්‍රී ලනිපයේ ප්‍රබලයන් 50කට නාමයෝජනා නැහැ", "News Content": "එළැඹෙන මහ මැතිවරණයේ දී ශ්‍රී ලංකා නිදහස් පක්ෂය නියෝජනය කරමින් එක්සත් ජනතා නිදහස් සන්ධානයේ හිටපු මැති ඇමැතිවරු 50කට වැඩි පිරිසකට නාම යෝජනා අහිමි වී යාමේ තත්වයක් උද්ගතව ඇතැයි වාර්තා වේ. එළැඹෙන මහ මැතිවරණයේ දී ශ්‍රී ලංකා නිදහස් පක්ෂය නියෝජනය කරමින් එක්සත් ජනතා නිදහස් සන්ධානයේ හිටපු මැති ඇමැතිවරු 50කට වැඩි පිරිසකට නාම යෝජනා අහිමි වී යාමේ තත්වයක් උද්ගතව ඇතැයි වාර්තා වේ. හිටපු ජනාධිපති හා ශ්‍රීලනිප අනුශාසිකා චන්ද්‍රිකා බණ්ඩාරනායක කුමාරතුංග මහත්මිය මේ සම්බන්ධයෙන් ඉතා දැඩිව පක්ෂයට යෝජනා කර ඇත්තේ හිටපු ජනාධිපති මහින්ද රාජපක්ෂ මහතාගේ සමීපතමයන් පිරිසක් සහ පැවති රාජපක්ෂ පාලන සමයේ වංචා දූෂණ චෝදනාවලට ලක්වූවන් පිරිසක්ද නම් කරමින් බව වැඩිදුරටත් වාර්තා වේ. හිටපු ජනාධිපති හා ශ්‍රීලනිප අනුශාසිකා චන්ද්‍රිකා බණ්ඩාරනායක කුමාරතුංග මහත්මිය මේ සම්බන්ධයෙන් ඉතා දැඩිව පක්ෂයට යෝජනා කර ඇත්තේ හිටපු ජනාධිපති මහින්ද රාජපක්ෂ මහතාගේ සමීපතමයන් පිරිසක් සහ පැවති රාජපක්ෂ පාලන සමයේ වංචා දූෂණ චෝදනාවලට ලක්වූවන් පිරිසක්ද නම් කරමින් බව වැඩිදුරටත් වාර්තා වේ. මේ සම්බන්ධයෙන් හිටපු ජනාධිපතිනිය හා වත්මන් ජනාධිපති හමු වී සාකච්ඡා කොට තීරණයකට එළැඹීමට නියමිතව ඇතැයිද පැවසේ. නාම යෝජනා නොදෙන මන්ත්‍රී ලැයිස්තු ඉදිරියේදී සකසන අතර මහ මැතිවරණය කැඳවීමට ප්‍රථම ඔවුන්ට චෝදනා පත්‍ර යැවීමට කටයුතු කරන බව ශ්‍රී ලනිපයේ අභ්‍යන්තර ආරංචිමාර්ග සඳහන් කරයි. මේ සම්බන්ධයෙන් හිටපු ජනාධිපතිනිය හා වත්මන් ජනාධිපති හමු වී සාකච්ඡා කොට තීරණයකට එළැඹීමට නියමිතව ඇතැයිද පැවසේ. නාම යෝජනා නොදෙන මන්ත්‍රී ලැයිස්තු ඉදිරියේදී සකසන අතර මහ මැතිවරණය කැඳවීමට ප්‍රථම ඔවුන්ට චෝදනා පත්‍ර යැවීමට කටයුතු කරන බව ශ්‍රී ලනිපයේ අභ්‍යන්තර ආරංචිමාර්ග සඳහන් කරයි. වංචා හා දූෂණ චෝදනාවලට ලක්වූවන් අතර හිටපු ජනාධිපති මහින්ද රාජපක්ෂ , හිටපු අමාත්‍ය බැසිල් රාජපක්ෂ, පාර්ලිමේන්තු මන්ත්‍රී නාමල් රාජපක්ෂ, හිටපු අමාත්‍ය ජොන්ස්ටන් ප්‍රනාන්දු, හිටපු අමාත්‍ය රෝහිත අබේගුණවර්ධන, පාර්ලිමේන්තු මන්ත්‍රී සජින්වාස් ගුණවර්ධන වැන්නන් සිටිති. හිටපු අමාත්‍ය බැසිල් රාජපක්ෂ පාර්ලිමේන්තු මන්ත්‍රී නාමල් රාජපක්ෂ හිටපු අමාත්‍ය ජොන්ස්ටන් ප්‍රනාන්දු හිටපු අමාත්‍ය රෝහිත අබේගුණවර්ධන පාර්ලිමේන්තු මන්ත්‍රී සජින්වාස් ගුණවර්ධන වැන්නන් සිටිති. වංචා හා දූෂණ චෝදනාවලට ලක්වූවන් අතර හිටපු ජනාධිපති මහින්ද රාජපක්ෂ, හිටපු අමාත්‍ය බැසිල් රාජපක්ෂ, පාර්ලිමේන්තු මන්ත්‍රී නාමල් රාජපක්ෂ, හිටපු අමාත්‍ය ජොන්ස්ටන් ප්‍රනාන්දු, හිටපු අමාත්‍ය රෝහිත අබේගුණවර්ධන, පාර්ලිමේන්තු මන්ත්‍රී සජින්වාස් ගුණවර්ධන වැන්නන් සිටිති.", "URL": "https://lankatruth.com/si/?p=14312", "Category": "පුවත්", "Parent URL": null}