{"Source": "Lankatruth", "Timestamp": "April 19, 2015", "Headline": "මහින්ද, අවුරුද්දට නීතිය කපාගෙන කයි!", "News Content": "මහින්ද රාජපක්ෂගේ බල ව්‍යාපෘතියේ නග්න භාවය නැවත වරක් තහවුරු කරමින් මෙවර සිංහල හා හින්දු අලුත් අවුරුදු නැකත් චාරිත්‍ර ඉටුකිරීමේ අවස්ථාවට සූදානම් කර තිබූ කෑම මේසයේ නීති පොත සහ මිටියේ අනුරුවක් සහිත කේක් නිර්මාණයක් සකසා තිබිණ. මහින්ද රාජපක්ෂගේ බල ව්‍යාපෘතියේ නග්න භාවය නැවත වරක් තහවුරු කරමින් මෙවර සිංහල හා හින්දු අලුත් අවුරුදු නැකත් චාරිත්‍ර ඉටුකිරීමේ අවස්ථාවට සූදානම් කර තිබූ කෑම මේසයේ නීති පොත සහ මිටියේ අනුරුවක් සහිත කේක් නිර්මාණයක් සකසා තිබිණ. එයින් සංකේථවත් වන්නේ කේක් කපා අනුභව කරන ආකාරයට නීතියද තමන්ගේ බල වුවමනාවට යොදාගන්නා බවය. විශේෂයෙන්ම 18වන ව්‍යවස්ථා සංශෝධනය සම්මතකරගැනීමෙන් පසුව හිටපු අගවිනිසුරු ආචාර්ය ශිරාණි බණ්ඩාරනායක මහත්මිය දෝශාභියෝගයක් මගින් නෙරපා හැරීම සහ ඉන් පසුව අධිකරණය රිසිසේ තම අවනත භාවයට ගෙන ක්‍රියාකළ අන්දම සිහිපත් කරවයි. එයින් සංකේථවත් වන්නේ කේක් කපා අනුභව කරන ආකාරයට නීතියද තමන්ගේ බල වුවමනාවට යොදාගන්නා බවය. විශේෂයෙන්ම 18වන ව්‍යවස්ථා සංශෝධනය සම්මතකරගැනීමෙන් පසුව හිටපු අගවිනිසුරු ආචාර්ය ශිරාණි බණ්ඩාරනායක මහත්මිය දෝශාභියෝගයක් මගින් නෙරපා හැරීම සහ ඉන් පසුව අධිකරණය රිසිසේ තම අවනත භාවයට ගෙන ක්‍රියාකළ අන්දම සිහිපත් කරවයි. ශිරාණි බණ්ඩාරනායක මහත්මිය නෙරප‍ාහැරීමෙන් අනතුරුව අන්ත දූෂිතයෙකු යැයි චෝදනාලැබ සිටි මොහාන් පීරිස් අගවිනිසුරු ධුරයට පත් කර පසුගිය ජනාධිපතිවරණයට අදාළ ආණ්ඩුක්‍රම ව්‍යවස්ථා අර්ථ නිරූපනයද ලබා ගත්තේය. ශිරාණි බණ්ඩාරනායක මහත්මිය නෙරප‍ාහැරීමෙන් අනතුරුව අන්ත දූෂිතයෙකු යැයි චෝදනාලැබ සිටි මොහාන් පීරිස් අගවිනිසුරු ධුරයට පත් කර පසුගිය ජනාධිපතිවරණයට අදාළ ආණ්ඩුක්‍රම ව්‍යවස්ථා අර්ථ නිරූපනයද ලබා ගත්තේය. මේ ආකාරයට විධායක ජනාධිපති බලතල යොදාගත් ඒකාධිපති ක්‍රියාකලාපයන් තවදුරටත් කරගෙන යන බව සංකේතවත් කරමින් අවුරුදු නැකත් සඳහා මෙම කේක් නිර්මාණය කර තිබූ බව පැහැදිළිය. මෙයට පෙර අවස්ථාවකදී නාමල් රාජපක්ෂගේ උපන්දින සාදයක් සඳහා අධිකරණ ලාංචනය වන දෑස්බැඳි කණ්‍යාවියගේ අනුරුව කේක්නිර්මාණයකට යොදාගෙන තිබිණ. මේ ආකාරයට විධායක ජනාධිපති බලතල යොදාගත් ඒකාධිපති ක්‍රියාකලාපයන් තවදුරටත් කරගෙන යන බව සංකේතවත් කරමින් අවුරුදු නැකත් සඳහා මෙම කේක් නිර්මාණය කර තිබූ බව පැහැදිළිය. මෙයට පෙර අවස්ථාවකදී නාමල් රාජපක්ෂගේ උපන්දින සාදයක් සඳහා අධිකරණ ලාංචනය වන දෑස්බැඳි කණ්‍යාවියගේ අනුරුව කේක්නිර්මාණයකට යොදාගෙන තිබිණ. නාමල් රාජපක්ෂ මන්ත්‍රීවරයා විභාග වංචාවක් මගින් නීතීඥයෙකු වූ බව තහවුරුව තිබෙන අතර මහින්ද රාජපක්ෂ නීතිඥවරයෙකු වූ ආකාරය සම්බන්ධයෙන්ද යම් යම් චෝදනා එල්ල වී තිබේ. නාමල් රාජපක්ෂ මන්ත්‍රීවරයා විභාග වංචාවක් මගින් නීතීඥයෙකු වූ බව තහවුරුව තිබෙන අතර මහින්ද රාජපක්ෂ නීතිඥවරයෙකු වූ ආකාරය සම්බන්ධයෙන්ද යම් යම් චෝදනා එල්ල වී තිබේ. ආශ්‍රිත පුවත් ආශ්‍රිත පුවත් ආශ්‍රිත පුවත් නාමල් අධිකරණ කන්‍යාවිය කපා‍ගෙන කයි", "URL": "https://lankatruth.com/si/?p=14329", "Category": "පුවත්", "Parent URL": null}