{"Source": "Lankatruth", "Timestamp": "April 19, 2015", "Headline": "මහින්ද, ගෝඨා, වීරතුංග අල්ලස් කොමිසමට කැඳවයි", "News Content": "හිටපු ජනාධිපති මහින්ද රාජපක්ෂ , හිටපු ආරක්ෂක ලේකම් ගෝඨභය රාජපක්ෂ සහ හිටපු ජනාධිපති ලේකම් ලලිත් වීරතුංග යන අයගෙන් ප්‍රශ්න කිරීම සඳහා ඉදිරි සතියේ අල්ලස් හෝ දූෂණ විමර්ශන කොමිසමට කැඳවා ඇතැයි වාර්තා වේ. හිටපු ආරක්ෂක ලේකම් ගෝඨභය රාජපක්ෂ සහ හිටපු ජනාධිපති ලේකම් ලලිත් වීරතුංග යන අයගෙන් ප්‍රශ්න කිරීම සඳහා ඉදිරි සතියේ අල්ලස් හෝ දූෂණ විමර්ශන කොමිසමට කැඳවා ඇතැයි වාර්තා වේ. හිටපු ජනාධිපති මහින්ද රාජපක්ෂ, හිටපු ආරක්ෂක ලේකම් ගෝඨභය රාජපක්ෂ සහ හිටපු ජනාධිපති ලේකම් ලලිත් වීරතුංග යන අයගෙන් ප්‍රශ්න කිරීම සඳහා ඉදිරි සතියේ අල්ලස් හෝ දූෂණ විමර්ශන කොමිසමට කැඳවා ඇතැයි වාර්තා වේ. ඒ අනුව හිටපු ජනපති ලේකම් ලලිත් වීරතුංග , විදුලි සංදේශ නියාමන කොමිසමේ ගනුදෙනුවක් සම්බන්ධයෙන් ප්‍රශ්න කිරීම සඳහා ලබන 21වැනිදා කැඳවා තිබේ.  විදුලි සංදේශ නියාමන කොමිසමේ ගනුදෙනුවක් සම්බන්ධයෙන් ප්‍රශ්න කිරීම සඳහා ලබන 21වැනිදා කැඳවා තිබේ.  ඒ අනුව හිටපු ජනපති ලේකම් ලලිත් වීරතුංග, විදුලි සංදේශ නියාමන කොමිසමේ ගනුදෙනුවක් සම්බන්ධයෙන් ප්‍රශ්න කිරීම සඳහා ලබන 21වැනිදා කැඳවා තිබේ.  හිටපු ආරක්ෂක ලේකම් ගෝඨාභය රාජපක්ෂ , ගාලු වරායේ පාවෙන අවි නැවේද බණ්ඩාරනායක සම්මන්ත්‍රණ ශාලාවේද තිබී සොයාගත් අවි සම්බන්ධයෙන් ඇවන්ගාඩ් මැරිටයිම් සමාගමේ සභාපතිගේ සම්බන්ධය ගැන ප්‍රශ්න කිරීම සඳහා ලබන 22වැනිදාට කැඳවා ඇත. ගාලු වරායේ පාවෙන අවි නැවේද බණ්ඩාරනායක සම්මන්ත්‍රණ ශාලාවේද තිබී සොයාගත් අවි සම්බන්ධයෙන් ඇවන්ගාඩ් මැරිටයිම් සමාගමේ සභාපතිගේ සම්බන්ධය ගැන ප්‍රශ්න කිරීම සඳහා ලබන 22වැනිදාට කැඳවා ඇත. හිටපු ආරක්ෂක ලේකම් ගෝඨාභය රාජපක්ෂ, ගාලු වරායේ පාවෙන අවි නැවේද බණ්ඩාරනායක සම්මන්ත්‍රණ ශාලාවේද තිබී සොයාගත් අවි සම්බන්ධයෙන් ඇවන්ගාඩ් මැරිටයිම් සමාගමේ සභාපතිගේ සම්බන්ධය ගැන ප්‍රශ්න කිරීම සඳහා ලබන 22වැනිදාට කැඳවා ඇත. හිටපු ජනපති මහින්ද රාජපක්ෂ , නොවැම්බර් 21වැනිදා ජනාධිපතිවරණය පැවැත්වෙන දිනය ප්‍රකාශයට පත් කර තිබියදී එක්සත් ජාතික පක්ෂ මන්ත්‍රී හා මහ ලේකම් තිස්ස අත්තනායකට සෞඛ්‍ය ඇමැති ලෙස පත්කිරීම සම්බන්ධයෙන් ප්‍රශ්න කිරීම සඳහා ලබන 24වැනිදාද එම කොමිසමට කැඳවා තිබේ. එම පත්වීම ඡන්ද අල්ලසක් බව නීතිවේදීහු කියති. නොවැම්බර් 21වැනිදා ජනාධිපතිවරණය පැවැත්වෙන දිනය ප්‍රකාශයට පත් කර තිබියදී එක්සත් ජාතික පක්ෂ මන්ත්‍රී හා මහ ලේකම් තිස්ස අත්තනායකට සෞඛ්‍ය ඇමැති ලෙස පත්කිරීම සම්බන්ධයෙන් ප්‍රශ්න කිරීම සඳහා ලබන 24වැනිදාද එම කොමිසමට කැඳවා තිබේ. එම පත්වීම ඡන්ද අල්ලසක් බව නීතිවේදීහු කියති. හිටපු ජනපති මහින්ද රාජපක්ෂ, නොවැම්බර් 21වැනිදා ජනාධිපතිවරණය පැවැත්වෙන දිනය ප්‍රකාශයට පත් කර තිබියදී එක්සත් ජාතික පක්ෂ මන්ත්‍රී හා මහ ලේකම් තිස්ස අත්තනායකට සෞඛ්‍ය ඇමැති ලෙස පත්කිරීම සම්බන්ධයෙන් ප්‍රශ්න කිරීම සඳහා ලබන 24වැනිදාද එම කොමිසමට කැඳවා තිබේ. එම පත්වීම ඡන්ද අල්ලසක් බව නීතිවේදීහු කියති.", "URL": "https://lankatruth.com/si/?p=14331", "Category": "පුවත්", "Parent URL": null}