{"Source": "Lankatruth", "Timestamp": "December 30, 2022", "Headline": "ආහාර අහේනියේ තරම දිස්ත්‍රික් මට්මින් හෙළිවෙයි…", "News Content": "රට පුර පවතින දැඩි ආහාර අහේනියට අදාල සංඛ්‍යා දත්ත දිස්ත්‍රික් මට්ටමින් අනාවරණය වීමට පටන්ගෙන ඇති බව අද (30) ලංකාදීප පුවත්පතේ ප්‍රධාන ප්‍රවෘත්තියෙන් තහවුරු වේ. මේ වනතෙක් සමස්තයක් ලෙස රටේ පවතින ආහාර අර්බුදය පිළිබඳව මෙරට පිළිගත් නිල ආයතන මෙන්ම ජාත්‍යන්තර සංවිධානද තොරතුරු හෙළි කර තිබිණි. අනුරාධපුර දිස්ත්‍රික්කයෙන් අදාල තොරතුරු මුලින්ම අනාවරණය වී ඇති අතර ලංකාදීප පුවත්පතේ ඒ සම්බන්ධයෙන් පල කර තිබූ ප්‍රවෘත්තිය උපුටාගෙන පහත දැක්වේ. “අනුරපුරේ පවුල් දහතුන්දාහක් කෑම අහේනියක – දරුවෝ 900ක් උග්‍ර මන්දපෝෂණයේ අනුරාධපුර දිස්ත්‍රික්කයේ දැඩි ආහාර අනාරක්ෂිත භාවයකින් යුතු පවුල් 13,597ක් සිටින බව ආහාර සුරක්ෂිතතාවය හා පෝෂණය සඳහා වන උතුරු මැද පළාත් සැලසුම් කමිටුවේදි අනුරාධපුර දිස්ත්‍රික් ක්‍රම සම්පාදන අධ්‍යක්ෂ සුගත් නයනානන්ද මහතා පැවසිය. මෙහිදි වැඩිදුරටත් අදහස් දක්වමින් සුගත් නයනානන්ද මහතා මෙසේද පැවසිය. ‘අනුරාධපුර දිස්ත්‍රික්කයේ ප්‍රාෙද්ශීය ලේකම් කොට්ඨාශ 22 ක පවුල් දෙලක්ෂ හතළිස් අටදහසක් සිටිනවා.එම පවුල් අතරින්13,597 ක් තමයි මේ ආකාරයට ආහාර අහේනියෙන් පිඩාවට පත්ව සිටින්නේ’. මෙම පිරිස වෙනුවෙන් ප්‍රා දේශිය ලේකම්වරැ විසින් විවිධ ආකාරයට සහන සැලසිමට පියවර ගෙන තිබෙනවා.එසේම මෙම අයට ගම් මට්ටමින් කමිටු හරහා සතියකට දෙවතාවක් පමණ වියලි සලාක මල්ලක් ලබාදිමට පියවර ගෙන තිබෙනවා.ඊට අමතරව විහාරස්ථාන මගින් ආහාර බැංකු මගින් සහන සැලසිමටද පියවර ගෙන තිබෙනවා’. ‘එසේම අනුරාධපුර දිස්ත්රිික්කයේ දැඩි මන්ද පෝෂණයෙන් පෙලෙන දරැවන් නවසියක් පමණ සිටින බවද ඒ මහතා මෙහිදි පැවසිය.උතුරු මැද පළාත් ආණ්ඩුකාර මහීපාල හේරත් මහතාගේ ප්ධානත්වයෙන් පළාත් සභා ශ්රරවණාගාරයේදි මෙම කමිටු රැස්විම පෙරේදා (28) දින පැවැත්විණි. මෙහිදී පවතින ආහාර අවශ්යතාවයට මුහුණ දීම සඳහා මීට පෙර සැලසුම් කරන ලද සැලසුම් වල ප්‍රගතිය ඉදිරිපත් කිරීම සහ ඒවා විධිමත්ව පවත්වා ගැනීම පිළිබඳ දීර්ඝ ලෙස සාකච්ඡාවට භාජනය විය. කෘෂි කර්මාන්ත, සත්ත්ව නිෂ්පාදන දෙපාර්තමේන්තුව, ධීවර හා ජලජ සම්පත් දෙපාර්තමේන්තුව, පළාත් සෞඛ්ය සේවා දෙපාර්තමේන්තුව, සමාජ සේවා දෙපාර්තමේන්තුව, මහවැලි එච්. කලාපය, දිස්ත්රිජක් ලේකම් කාර්යාලය ඇතුළු සියලු අංශවල සැලසුම් හා ප්ර,ගතිය සලකා බැලීම මෙහිදි සිදු කෙරිණි. ලංකාවේ මිරිදිය මසුන් නිෂ්පාදනයෙන් 40%ක් පමණ උතුරු මැදින් නිෂ්පාදනය වන අතර. ඒ අනුව ජලාශ 70 කට එක් ජලාශයකට මසුන් ඇගිල්ලන් 75,000 බැගින් මුදාහැරීමට කටයුතු කරන බවටද මෙහිදී හෙළි විය. මීට අමතරව උග්‍ර මන්දපෝෂණ තත්ත්වයෙන් පෙළෙන උතුරු මැද පළාතේ දරු දැරියන් ඉන් මුදවා ගැනීම සඳහා විශේෂ වැඩසටහන් කීපයක් ක්‍රියාත්මක කිරිමටද මෙහිදී තීරණය කෙරිණ. මෙම අවස්ථාවට උතුරු මැද පළාත් ප්‍රධාන ලේකම් චන්ද්‍රසිරි බණ්ඩාර, ආණ්ඩුකාර ලේකම් නයනා දසනායක, උතුරු මැද පලාත් කෘෂිකර්ම ලේකම් විජය වනසිංහ ඇතුළු පළාත් අමාත්‍යාංශවල ලේකම්වරුන් නියෝජ්‍ය ප්‍රධාන ලේකම්වරුන් මෙන්ම පළාත් සභා නිලධාරීන් හා දිස්ත්‍රික් ලේකම් කාර්යාලයේ දිස්ත්රිරක් කෘෂිකර්ම අධ්‍යක්ෂ ලලිතා තේනුවර මහත්මිය ඇතුළු නිලධාරීහු පිරිසක් එක්ව සිටියහ.”", "URL": "https://lankatruth.com/si/?p=143347", "Category": "ආර්ථික පුවත්", "Parent URL": null}