{"Source": "Lankatruth", "Timestamp": "January 5, 2023", "Headline": "මන්දපෝෂණට මුහුණ දීමට ආණ්ඩුව මීට වඩා සැලසුම් සහගත ලෙස මැදිහත්විය යුතුයි – ආචාර්ය හරිනී අමරසූරිය", "News Content": "“අපි දන්නවා ආහාර සුරක්ෂිතතාවය පිළිබඳ ප්‍රශ්නය වෙනුවෙන් යම් යම් මැදිහත්වීම් ආණ්ඩුව සිදු කළත් තෝරාගත් දරුවන් වෙනුවෙන් ආහාරවේලක් දීමට විවිධ වැඩසටහන් දියත් කරල තිබුණත් මේ වෙලාවේ අවශ්‍යවෙලා තියෙන්නේ ඒ විදිහේ තැනින් තැන අල්ලගෙන කරන මැදිහත්වීමකට එහා සමස්තය තේරුම් අරගෙන මේක ප්‍රමුඛතාවයක් හැටියට සලකමින් සැලසුම්ගහත, විශේෂයෙන් ආහාර සුරක්ෂිතතාවය අවම කිරීම සඳහා අපිට විශේෂයෙන්ම අධ්‍යාපන ක්ෂේත්‍රය තුළ ඉතාමත්ම ඉක්මන් මැදිහත්වීමක්.” යැයි ජාතික ජන බලවේගයේ පාර්ලිමේන්තු මන්ත්‍රී ආචාර්ය හරිනී අමරසූරය අවධාරණය කලාය. ඇය මේබව අවධාරණය කර සිටියේ අද (05) පාර්ලිමේන්තුවේ පැවති බද්දට දී ඇති පරිශ්‍රවවල සන්තකය ආපසු ලබාගැනීම සඳහා වූ පනත් කෙටුම්පත පිළිබඳ විවාදයට එක්වෙමිණි. එහිදී මන්ත්‍රීවරිය වැඩිදුරටත් දැක්වූ අදහස් පහතින් පල වේ, “අද මේ ඉදිරිපත් වෙලා තියෙන බද්දට දී ඇති පරිශ්‍රවවල සන්තකය ආපසු ලබාගැනීම සඳහා වූ පනත් කෙටුම්පත පිළිබඳව අපිට ලොකු විවාදයක් නැහැ. නමුත් මේ පනත ඉදිරිපත් කරන වෙලාව තුළ රටේ පැනනැගිල තියෙන තත්වය ගැන අපිට නිහඬව සිටින්නත් බැහැ. මේ වෙනකොට ඇත්තවශයෙන්ම මහජන නියෝජිතයන් හැටියට අපිට මහජනතාවගෙන් විශාල වශයෙන් ඇමතුම් ලැබෙන්නෙ, කතා කරන්නේ අද අපි මේ විවාද කරන ප්‍රශ්නවලට වඩා හාත්පසින්ම වෙනත් ප්‍රශ්න රාශියක් එක්ක. නිවාසවලට බදු දීම කෙසේ වෙතත් එදාවේල හරියට හොයාගන්න බැරි තත්වයක් සහ තමන්ගේ ඊලඟ ආහාර වේල කොතනින් ලබාගැනීමට පුළුවන් වෙයිද කියන දේ පිළිබඳ ඒ මූලික ගැටලුවලට මුහුණදෙන බහුතරයක් තමයි අද මේ රටේ ජීවත්වෙන්නේ. අද අපි මේ පාර්ලිමේන්තුව තුළ ආහාර සුරක්ෂිත තාවයත් මන්දපෝෂණය පිලිබඳවත් විවිධ අදහස් මතුවුනා. මන්ත්‍රීවරු ඒ සම්බන්ධයෙන් නගපු ප්‍රශ්නවලට ඇමතිතුමත් විවිධ විධියට ප්‍රතිචාර දැක්වූවා. නමුත් අද ආහාර සුරක්ෂිතතාවය හා මන්ධපෝෂණය කියන එක, එක පිරිසකට විතරක් ලගු වෙච්ච ප්‍රශ්නයක් නෙවෙයි. අද ඒක සමස්තයක්ම ජනතාව විශේෂයෙන්ම අපේ අධ්‍යාපන ක්ෂේත්‍රය තුළ මේක බරපතල ප්‍රශ්නයක් බවට පත්වෙලා තියෙනවා. අපි දන්නවා ආහාර සුරක්ෂිතතාවය පිළිබඳ ප්‍රශ්නය වෙනුවෙන් යම් යම් මැදිහත්වීම් ආණ්ඩුව සිදු කළත් තෝරාගත් දරුවන් වෙනුවෙන් ආහාරවේලක් දීමට විවිධ වැඩසටහන් දියත් කරල තිබුණත් මේ වෙලාවේ අවශ්‍යවෙලා තියෙන්නේ ඒ විදිහේ තැනින් තැන අල්ලගෙන කරන මැදිහත්වීමකට එහා සමස්තය තේරුම් අරගෙන මේක ප්‍රමුඛතාවයක් හැටියට සලකමින් සැලසුම්ගහත, විශේෂයෙන් ආහාර සුරක්ෂිතතාවය අවම කිරීම සඳහා අපිට විශේෂයෙන්ම අධ්‍යාපන ක්ෂේත්‍රය තුළ ඉතාමත්ම ඉක්මන් මැදිහත්වීමක්. මේ වෙනකොට තෝරාගත් ප්‍රාතමික පාසල්වල ඉන්න දරුවන්ට විතරක් නෙවෙයි පොදුවේ ශිෂ්‍ය ප්‍රජාවටම ආහාර සුරක්ෂිතතාවය පිළිබඳ බරපතල ප්‍රශ්නයක් පැනනැගිලා තියෙනවා. ඒක පාසල් ශිෂන්ට විතරක් නෙවෙයි විශ්වවිද්‍යාල මට්ටමෙනුත් මේ ප්‍රශ්නය වර්ධනය වෙලා තිබෙන බව තොරතුරු අපිට ලැබිලා තියෙනවා. දැන් වනවිට විශ්වවිද්‍යාලවලට දරුවන්, ශිෂ්‍ය ශිෂ්‍යාවන් එන ප්‍රමාණය අඩුවෙලා තියෙනවා. ඒකට ප්‍රධාන හේතුවක් වෙලා තියෙන්නේ විශ්වවිද්‍යාල තුළ ඔවුන්ට ආහාර ලබා ගැනීමට ඇති දුෂ්කරතා. විශ්වවිද්‍යාලයේ කැන්ටීමයේ තිබෙන සබ්සිඩයිස් කරපු බත්පැකැට් එක වුනත් අද එක බත් පැකැට්එක ළමය තුන්දෙනෙක් කන තත්වයට පත්වෙලා තිබෙනවා. අද ශිෂ්‍යාවන් විශ්වවිද්‍යාලවලට එනවට වඩා ගෙවල්වල රැඳී සිටින්න උනන්දුවක් දක්වනවා. විශේෂයෙන්ම ආහාර ප්‍රශ්නත් හොස්ටල් නැති ළමුන්ට මුහුණදෙන ප්‍රශ්නත් ප්‍රවාහන ගාස්තුවල වැඩිවීමත් නිසා පැනනැගිල තිබෙන ආර්ථික අර්බුද එක්ක. අපිට අද හෙට විතරක් නෙවෙයි මේවගේ ප්‍රතිඵලවලට මුහුණදෙන්න සිද්ධවෙන්නේ, අවුරුදු කිහිපයක් ඉස්සරහ ගැන හිතුවත් අපේ මේ තරුණ පජාව මුහුණදෙන විශාල ගැටලු එක්ක අපිට ඉස්සරහටත් මේ රට සංවර්ධනය කිරීමට, මේ රට වෙනස් කිරීමට අවශ්‍ය ඒ නායකත්වය දෙන්න ඉන්න පරපුරක් ගැන අපි මේ කතා කරන්නේ. අපි දන්නවා ආහාර සුරක්ෂිතතාවය නැතිවීම තුළින් ඇතිවන ප්‍රතිවිපාක අද හෙට නෙවෙයි අපිට මුහුදෙන්න වෙන්නේ. මන්ධපෝෂණය කියන එක මම අද බඩගින්නේ හිටිය කියලා හෙට ප්‍රතිඵලයක් එන්නේ නැහැ. අවුරුදුගාණක ප්‍රතිඵල මේවා. එක පරපුරක් නෙවෙයි පරපුරු දෙක තුනකට බලපාන ප්‍රශ්න. ඉතිං මේක ඉතාමත් බරපතල තත්වයක්. මේ සඳහා ආණ්ඩුව ප්‍රමුඛතාවය දිය යුතුයි. ඒ වගේම ඒ වෙනුවෙන් මේ තෝරගත්ත පිරිස්වලට විතරක් නෙවෙයි. මීටවඩා විද්‍යාත්මකව, මීටවඩා සැලසුම්සහගතව මද්ධපෝෂණය හා ආහාර සුරක්ෂිතතාවය පිළිබඳ අර්බූදයට මැදිහත්විය යුතු බව නිසැකයි. ඒ සඳහා ප්‍රමාණවත් විදිහට ආණ්ඩුවේ මැදිහත්වීමක් අපිට දකින්න නැහැ. දැනට තියෙන වැඩසටහන් වුනත් ක්‍රියාත්මක වෙන විදිහ පිළිබඳව බරපතල ප්‍රශ්න පැනැනැගිල තියෙනවා. අදටත් විශේෂයෙන්ම මව්වරුන්ට මොනවගේ මේ වෙනුවෙන් මොනවගේ මැදිහත්වීමක් සිද්ධවෙනවද කියන එකත් අපැහැදිලි කාරණයක්. මේ ප්‍රශ්නය පිළිබ﻿ඳ ප්‍රමුඛතාවය දක්වන්න කියන ඉල්ලීම කරන්න තියෙනවා. ඒ වගේම ගරු ඇමතිතුමා කතා කළා නීතයේ ප්‍රමාදය පිළිබඳව. නීතියේ ප්‍රමාදයෙන් මේ රටේ වැඩියෙන්ම අර්බුදයට ලක්වෙලා තියෙන්නේ මේ රටේ දරුවන් සහ මේ රටේ ස්ත්‍රීන්. විශේෂයෙන්ම ලිංගික ප්‍රචණ්ඩත්වයට ලක්වෙලා එහෙමත් නැත්නම් දූෂණවෙලා හෝ පවුල් ප්‍රශ්න නිසා උසාවියට ඉදිරිපත්වෙන දරුවන් ස්ත්‍රීන් විශාල අර්බුද රාශියකට මුහුණදෙන බව මේ සභාව තුළ අපි ඕන තරම් කතා කරල තියෙනවා. ඒ ප්‍රශ්න පිළිඅරගෙනත් තියෙනවා. නමුත් ඒවට තවම විසඳුම් ලැබිලා නැහැ. නීතිය ප්‍රමාද වීම විතරක් නෙවෙයි, අපේ උසාවි තුළ මෙවැනි පවුල් ප්‍රශ්න ලිංගික අතවරවලට ලක්වීමේ ප්‍රශ්නවලට මැදිහත්වීමේදී තිබෙන අසංවර භාවය නිසා ඉතාමත් බරපතල ලෙස අසරණ බාවයට සහ අර්බූදයට අපේ රයේ කාන්තාවන් සහ දරුවන් ලක්වන බව රහසක් නෙවෙයි. ඉතිං මේ පිළිබඳව මැදිහත්වීම ගැනත්, මේ දවස්ල නීති ප්‍රතිසංස්කරණය පිළිබඳව මැදිහත්වෙනවා වගේම අධිකරණ තුළත් තිබිය යුතු සංස්කෘතිය, මෙවැනි ප්‍රශ්නවලට කොහොම මීට වඩා සංවේදී විදිහට මැදිහත් වේනනේ. අපිට කොහොමද අලුත් තාක්ෂණය පාවිච්චි කරන්න පුළුවන් වෙන්නේ කියන කාරණා ගැනත් මැදිහත්විය යුතුයි”", "URL": "https://lankatruth.com/si/?p=143519", "Category": "පුවත්", "Parent URL": null}