{"Source": "Lankatruth", "Timestamp": "January 19, 2023", "Headline": "විදුලි බිල වැඩි කළොත් ආර්ථිකයත් පාරිභෝගිකයාත් හාන්සියි", "News Content": "විදුලි බිල ඉහල දැමීමට ආණ්ඩුව සැලසුම් කරමින් සිටින අතර එවැනි තත්වයක් සමස්ත ආර්ථිකය බිඳ වැටීමට සහ විදුලි පාරිභෝගිකයන්ට කිසිසේත් දරා ගැනීමට නොහැකි වන බව මහාචාර්ය ලක්ෂමන් ආර් වටවල පෙන්වා දී තිබේ. පසුගිය 17 වෙනි දින ලංකාදීප පුවත්පතට කරුණු දැක්වූ මහාචාර්යවරයා මේ සම්බන්ධයෙන් සවිස්තර පැහැදිලි කිරීමක් කර තිබේ. කාලීන වැදගත්කම සලකා එම ලිපිය සම්පූර්ණයෙන් උපුටා ගෙන පහත පළ කෙරේ. මෑතකදී සිදුකළ පොදු තොරතුරු විමසීම්වලින් පසු ඇතිකරන ලද විදුලි මිල වැඩිකිරීම ව්‍යාපාර ආයතන සහ සමාජය වෙත බරපතළ බලපෑමක් සිදුකොට ඇත. එම නිසා පාරිභෝගිකයන් වෙත අනවශ්‍ය බරක් ඇති නොවන සහ අමුද්‍රව්‍ය සැපයුම් දාමය, විදුලිය නිෂ්පාදනය සහ බෙදා හැරීම කාර්යක්ෂම කරවන අඩුතම පිරිවැය විධික්‍රමයක් පිළිබිඹු වන පිරිවැයකරණයක් සහ මිලකරණයක් සැලකිල්ලට ගතයුතුව ඇත. අකාර්යක්ෂමතාවේ සහ නාස්තියේ බර පාරිභෝගිකයා වෙත නොපටවමින් සහ විදුලි උත්පාදනයේ දී, සම්ප්‍රේෂණය කිරීමේ දී බෙදාහැරීමේදී අඩු පිරිවැයකින් කටයුතු කරමින් විදුලිය මිල කිරීම අවශ්‍යය. කලකට පෙර සිදුකළ තීරුබදු සංශෝධන සැලකිල්ලට ගනිමින් මහජන උපයෝගීතා කොමිසම (PUCSL) විසින් කරනු ලැබු පිරිවැය පිළිබිඹු වන විධික්‍රමයක් ඇතිකිරීමේ දී ඔවුන් පහත සඳහන් දෑ නිර්දේශ කරන ලදී. බෙදාහැරීමේ බලපත්‍රලාභියා (CEB) යෝජිත තීරුබදු ක්‍රියාත්මක කිරීමත් සමඟ තම ආදායම සියයට 82 කින් වැඩිකිරීමට යෝජනා කර ඇත. කෙසේවුවද, කොමිසම ආදායම වැඩිකිරීමේ උපරීමය සියයට 57 ට වඩා වැඩිනොවිය යුතුය යන මතයේ සිටි අතර ඒ සඳහා සහනාධාරයක් ලෙස රුපියල් බිලියන 60 ක මුදලක් මහා භාණ්ඩාගාරයෙන් ලංකා විදුලිබල මණ්‍ඩලය වෙතට ගෙවියයුතු බවට නිර්දේශ කරන ලදී. ඉන් පසුව 2022 අගෝස්තු 10 දින සිට මිල වැඩි කිරීමක් කරන ලදී. නව තීරුබදු සංශෝධනය වර්ග හයක් යටතේ එනම් ගෘහස්ථ වර්ගය, බොදු අරමුණු වර්ගය, කර්මාන්ත වර්ගය, රාජ්‍ය වර්ගය, හෝටල් වර්ගය සහ ආගමික වර්ගය වශයෙන් ක්‍රියාත්මක කරන ලදී. සංශෝධනය මගින් ගෘහස්ථ විදුලි පාරිභෝගිකයන් සඳහා සහන සපයන ලදි. තීරුබදු වැඩිවීම සියයට 75 ක වපසරියක තබාගන්නා ලදී. ඉතා අධික මිලක් බැවින් මෙම මිල වැඩිකිරීමට සියලුම වර්ගයේ පාරිභෝගිකයෝ විරුද්ධත්වය පළ කර සිටියහ. කෙසේවුවද, දැන් කැබිනට් මණ්ඩලය ලංකා විදුලි බල මණ්ඩලයේ පාඩුව ආවරණය කරගැනීමේ අරමුණින් තවදුරටත් මිල වැඩිකිරීමක් අනුමත කර ඇති අතර ඒ අනුව විදුලි බිල සියයට 70 කින් පමණ වැඩි විය යුතුය. සියලුම වර්ගයේ පාරිභෝගිකයන් හට මෙම වැඩිකිරීම ඉතා අසාධාරණ එකක් වනු ඇත. එමගින් සියලු මිල ගණන් වැඩිවන සහ උද්ධමනය එහි උපරීමයට නැග ඇති කාලයක අනවශ්‍ය මිල වැඩිකිරීම් මගින් පාරිභෝගිකයන් වෙත අනවශ්‍ය බර නොපැටවීම සහතික කළ යුතුය. ඒ සඳහා නිෂ්පාදන පිරිවැයෙන් ආසන්න වශයෙන් සියයට 80 ක් වන බව උත්පාදනයේ නිවැරදි මිශ්‍රණයක් ඇතිකිරීමට අවශ්‍ය විධික්‍රම, මුදලේ ක්ෂයවීම අභිබවා යාම, අමුද්‍රව්‍ය මිලදී ගැනීමේ සැපයුම් දාම ක්‍රියාවලින කාර්යක්ෂම කිරීම මෙන්ම ඉන්ධන මිලගණන් අනුව වෙනස්වීම සඳහා දැඩි අධීක්ෂණයක් අවශ්‍ය වේ. විදුලිය උත්පාදනය, සම්ප්‍රේෂණය සහ බෙදාහැරීම ඇතුළත් ලංකා විදුලිබල මණ්ඩලය ශ්‍රී ලංකා බලශක්ති අංශයට ඇතුළත් වෙයි. වර්තමානයේ LECO ආයතනය බෙදා හරින්නකු ලෙස සිමිත ප්‍රදේශයක ක්‍රියාත්මක වන අතර අනෙකුත් ප්‍රදේශ ආවරණය කරනු ලබන්නේ ලංකා විදුලිබල මණ්ඩලය විසිනි. එම නිසා අනෙකුත් බොහෝ රටවල මෙන්ම ජාත්‍යන්තර නියෝජිතායතන මගින් කරනු ලැබූ අධය්‍යන මගින් පෙන්නුම් කරන නාස්තිය සහ පාඩු වළක්වමින් වඩා හොඳ කළමනාකරණයක්, කාර්යක්ෂමතාවක් සහ ඵලදායිතාවක් මෙන්ම පාරිභෝගිකයාට දැරිය හැකි මිලක් අත්පත් කරගත හැක්කේ දැනට එක් ආයතනයක් මගින් කරගෙන යනු ලබන මෙම කාර්යයන් වෙන් කිරීම මගිනි. බලශක්ති පිරිවැයෙහි වැඩිවීමට ප්‍රධාන වශයෙන් හේතුවී ඇත්තේ ආනයනික ඉන්ධන සහ ගල් අඟුරු මිල වැඩිවීමය. එක්සත් ජනපද ඩොලරයට එරෙහිව ශ්‍රී ලංකා රුපියල ක්ෂයවීම සමග ලෝක මිල ගණන් වැඩිවීමේ ප්‍රවණතාව බව අපි නිරීක්ෂණය කර ඇත්තෙමු. ලංකා විදුලිබල මණ්ඩලයේ ලාභදායිත්වය සහ මුල්‍ය සාධ්‍යතාව කෙරෙහි වන ප්‍රධාන සාධකය වන්නේ විධිමත් බලඋත්පාදන මිශ්‍රණයක් බව අපි අවබෝධ කරගත්තෙමු. 2013 සහ2015 යන වසර දෙකේ දී ලංකා විදුලිබල මණ්ඩලය ලාභදායී වීමට ප්‍රධාන හේතු වූයේ අධි මිල තාප ඉන්ධන භාවිතය අඩුවීම සමග ජල විදුලිය නිපදවීම වැඩිවීම ඉන්ධන සමග සන්සන්දනය කරනවිට සැලකිය යුතු ලෙස පිරිවැය අඩුකරගතහැකි තාප ගල් අඟුරු භාවිත කරමින් ගල් අඟුරු තාපබලාගාරය ආරම්භ කිරීම වශයෙන් වූ හිතකර උත්පාදන මිශ්‍රණය හේතුවෙන් සැලකියයුතු ලෙස නිෂ්පාදන පිරිවැය අඩුවීමයි. 2015 වර්ෂයේදී ජලවිදුලිය ලබාගත හැකි බව සහ ගල් අඟුරු භාවිතය මගින් ලංකා විදුලිබල මණ්‍ඩලයට ගල් අඟුරු උත්පාදනය සියයට 34 ක්, ජල විදුලි සියයට 46 ක් සියයට 17 අඩු වුණු ඉන්දන උත්පාදනයක් සහ සාම්ප්‍රදායික නොවන ප්‍රතිජනනිය බලශක්ති (NCRE) සියයට 3 ක් ලෙස මිශ්‍රණය වෙනස් කිරීමට හැකියාව ලැබිණි. එමගින් පාරිභෝගිකයාට කි.වො. පැයක් සඳහා වූ සාමාන්‍ය මිල රු. 19/- සිට රු. 16/- දක්වා අඩු කිරීමට හැකි වූ අතර පාරිභෝගිකයාට මිල අඩුකිරීම නිසා වූ රු. මි. 18.8 අත්හැරීමෙන් පසු රු. බි. 20.9 ක ලාභයක් උපයාගැනීමට විදුලිබල මණ්‍ඩලයට හැකිවිය. 2020 වර්ෂයේ දී ලංකා විදුලිබල මණ්‍ඩලයේ උත්පාදනය සියයට 71 ක් සහ ස්වාධීන බලශක්ති නිෂ්පාදකයන්ගේ උත්පාදනය සියයට 29 ක් විය. 2019 වර්ෂයේදී ලංකා විදුලිබල මණ්ඩලයේ උත්පාදනය සියයට 76 ක් වූ අතර ස්වාධීන බලශක්ති නිෂ්පාදකයන්ගේ උත්පාදනය සියයට 24 ක් විය. මෙයට ප්‍රධාන වශයෙන් හේතු වූයේ 2019 වර්ෂයේ සියයට 12 සිට 2020 වර්ෂයේ සියයට 17 දක්වා ප්‍රතිජනනීය බලශක්තිය ඉහළ යාමයි. එමනිසා සූර්ය සහ සුළං බලශක්තිය වර්ධනය කිරීම සඳහා ක්ෂණිකව ප්‍රමුඛතාව දියයුතු අංශය මෙයයි. මේ සඳහා අයෝජනය පෞද්ගලික අංශය මගින් කළ හැකිය. නිවෙස් මත සූර්ය පැනල ව්‍යාපෘතියේ යහපත් වර්ධනයක් ඇතිවී ඇති අතර නිලධාරිමය පමාකිරීම්වලින් තොරව මෙය තවදුරටත් මහා පරිමාණ ආයෝජන මගින් ව්‍යාපාරික අංශයට ව්‍යාප්ත කළ හැකිය. විදේශ විනිමය ගලායාමට හෝ පිරිවැය සහ මෙහෙයුම් පිරිවැය වැඩිවීමට හේතුවන නිසා ගල් අඟුරු සහ තෙල් මගින් වන තාපබල ජනනය පාලනය කිරීම අවශ්‍ය වේ. රු. බි. 28,916ක පාඩුවක් සමග 2018 වර්ෂයේදී තාප බලශක්තිය සියයට 55ක් විය. රු. බි. 97,358ක පාඩුවක් සමග 2018 වර්ෂයේදී එය සියයට 65ක් විය. 2020දී එය සියයට 63ක් වූ අතර පාඩුව රු. බිලියන 53,883 ක්විය. 2021 වසරේදී පාඩුව රු. මි. 34,383ක් සමග තාප බලශක්තිය සියයට 49ක් හෝ 2020 ඒකක පිරිවැය රු. 4.07 හා සසඳනවිට රු. 2.26ක් විය. මෙම අඩුවීමට ප්‍රධාන වශයෙන් හේතු වූයේ විදේශ විනිමය ඉතිරිවන ලාභම මාධ්‍යය වූ ජල විදුලිය වැඩිවීම සහ තාප විදුලිය අඩුවීමයි. ජල විදුලි ජනනයේ විචලතාව 2018 සියයට 41.5, 2019 සියයට 30, 2020 සියයට 25 සහ 2021 සියයට 34 වශයෙන් විය.ලංකා විදුලිබල මණ්ඩලයෙහි පිරිවැය කාර්යක්ෂම මෙහෙයුම සඳහා නිවැරදි මිලට සහ නිවැරදි වෙලාවට ඉන්ධන සහ ගල් අඟුරු මිලදී ගැනීම අත්‍යාවශය වෙයි. ගල් අඟුරු මිලදී ගැනීමේ යම් පමාවක් වේනම් එහි ප්‍රතිඵලය වන්නේ මිල අධික ඉන්ධන වැඩියෙන් භාවිත කිරීමෙන් ඉහළ විදුලි පිරිවැයක් ජනිත වීමයි. එසේම මෙම අමතර පිරිවැය මෙහෙයුම් අකාර්යක්ෂමතාවක් නිසා ඇති වන්නක් බැවින් පාරිභෝගිකයන් වෙතට මාරු කිරීමට නොහැකිය. ලංකා විදුලිබල මණ්ඩලයේ ලාභදායිත්වය සහ සාධ්‍යතාව මෙන්ම විදුලි පිරිවැයෙහි වැදගත් නිර්ණායකයක් වන්නේ බලශක්ති උත්පාදන මිශ්‍රණයයි. 2020 දී වෙනස් ජනන යන්ත්‍ර මගින් බල උත්පාදනයේ පිරිවැය ඉන්ධන තාපය කි.වො. පැයට රු. 29.94කි. ගල් අඟුරු තාපය කි.වො. පැයට රු. 9.81කි. ජල විදුලිය කි.වො. පැයට රු. 2.32කි. සමස්තය කි.වො. පැයට රු. 9.90කි. 1969 විදුලිබල මණ්ඩල පනත මගින් විදුලි ජනනය, සම්ප්‍රේෂණය සහ රට තුළ බෙදා හැරීමේ ඒකාධිකාරිත්වය සහිත වාණිජ ව්‍යාපාරයක් ලෙස එය ක්‍රියාත්මක විය යුතු බව අදහස් කර තිබුණත් කාලයත් සමග සහනදායි ලෙස පාරිභෝගිකයා වෙත විදුලිය සැපයීම සඳහා මිල තීරණය කිරීමේ හැකියාවක් නොමැති විශාල ලෙස පාඩු ලබන සහ ණය බරක් ඇති තත්ත්වයට එය වෙනස් වී ඇති බව දැකිය හැකිය. තීරුබදු සහ අනෙකුත් නියාමන මිනුම්වලින් ආරක්ෂා කරගනු පිණිස බොහෝ රටවල් විසින් නියාමන අධිකාරීන් පිහිටුවා ගෙන ඇත. උපයෝගීතා අංශ මගින් ඉදිරිපත් කරනු ලබන තොරතුරු මූල්‍ය, කළමනාකාරිත්ව ගිණුම්කරණ විශේෂඥයන් විසින් සියුම්ව පරීක්ෂා කළ යුතුය. පිරිවැය අඩු කිරීම, තරඟකාරිත්වය කාර්යක්ෂතාව සහ ඵලදායිත්වය වැඩි කිරීම සඳහා පිරිවැය වාර්තා පවත්වා ගැනීම සහ නියෝගාත්මක පිරිවැය විගණන. බල උත්පාදන සමාගමක් පිරිවැය ගිණුම්කරණ වාර්තාවල විධිමත් ලෙස වාර්තා කරන ලද සෘජු විචල්‍ය පිරිවැය මත පදනම්ව එහි පිරිවැය පුරෝකථනය කළ යුතුය. මෙම කාර්යයෙහි නිරතවීමට එහි පිරිවැය ගණකාධිකාරීවරුන් සිටිය යුතුය. ලංකා විදුලිබල මණ්ඩලයේ සංවිධාන සටහනෙහි පිරිවැය සහ කළමනාකරණ ගිණුම් දෙපාර්තමේන්තුවක් නොමැති බව දක්නට ලැබුණි. ලංකා විදුලිබල මණ්ඩලය විදුලිබල ජනනය සම්ප්‍රේෂණය සහ බෙදැහැරීම සම්බන්ධයෙන් විධිමත් වාර්තා පවත්වා ගත යුතුය. එසේම මෙය ස්වාධීන බලශක්ති නිෂ්පාදකයන් ((OPPS), LECO බලශක්ති කර්මාන්තයේ නියුළුණු අනෙකුත් සියල්ලන්ටම අදාළ කරගත යුතුය. පාර්ලිමේන්තු පනතක් මගින් සංස්ථාපිත ශ්‍රී ලංකා සහතිකලත් කළමනාකරණ ගණකාධිකාරීවරුන්ගේ ආයතනය (CMA) විසින් අනුමත සාමාජිකයකු වූ පිරිවැය විගණකවරයකු මගින් වෙනමම වූ නිල පිරිවැය විගණනයක් කළ යුතුය. මෙය බොහෝ දකුණු ආසියානු රටවල අනිවාර්ය අංගයක් වේ. විදුලි අංශය සඳහා පිරිවැය විගණනය ඉන්දියාවෙහි අනිවාර්ය වන අතර එමගින් එම අංශය තරඟකාරී කාර්යක්ෂම මෙන්ම ඵලදායි එකක් බවට පත් කිරීමට හැකිවී ඇත. රජය දැනටමත් විදුලිබල මණ්ඩලයේ විදුලි ජනනය, සම්ප්‍රේෂණය සහ බෙදාහැරීමේ අංශ වෙන්කිරීමට තීරණය කර ඇත.මෙයට විශේෂයෙන් හේතුවී ඇත්තේ විශාල ප්‍රමාණයෙන් පාඩු සිදුවීම, විශාල බැංකු ණය සහ ණය හිමියන්ට නියමිත වේලාවට ණය ගෙවීමට ඇති නොහැකියාව යන කරුණුය. රජය පිරිවැයට පහළින් මිල තීරණය කිරීම සහ සහනාධාර ප්‍රතිපූරණය නොකිරීම නිසා වන සම්පූර්ණ සාධක සැලකිල්ලට ගන්නේ නම් මෙය හේතුවක් නොවනු ඇත. කෙසේවුවද, කාර්යක්ෂමතාව සහ ඵලදායීතාව වර්ධනය කිරීම සහ දේශපාලන මැදිහත්වීම වළක්වා ගැනිම වෙනුවට රජය කර්මාන්තය වෙන්කිරීමේ තීරණය අනුමත කරමින් ඒ සඳහා කමිටුවක්ද පත්කර ඇත. මෙය විධිමත් ක්‍රමයකට සිදුවිය යුතු අතර වඩා හොඳ ක්‍රමය වන්නේ රාජය සහ පෞද්ගලික හවුල්කාරීත්වයක් ඇතිකොට අනවශ්‍ය රාජ්‍ය මැදිහත්වීම් වැළැක්වීම සඳහා සමාගම් කොළඹ කොටස් හුවමාරුවෙහි ලැයිස්තුගත කිරීමයි.කෙසේවුවද, කර්මාන්තයේ සහ පාරිභෝගිකයාගේ ආරක්ෂාව සලසනු පිණිස මෙම වෙන්කිරීමේ ක්‍රියාදාමය ක්‍රියාත්මක කිරීමේදී බලශක්ති අංශය අධීක්ෂණය කිරීම සඳහා පූර්ණ බලැති ශක්තිමත් ස්වාධීන නියාමකයකු අත්‍යාවශ්‍ය වේ. දේශපාලන මැදිහත්වීම් වැළැක්වීම සඳහා බලශක්ති සමාගම් රජයෙන් දුරස්ථ විය යුතුය. බලශක්ති අංශය ආර්ථිකය සඳහා උපායමාර්ගිකව වැදගත් ය. එනිසාම රට ඉතා දැඩි ආර්ථික අර්බුදයක ගිලී ඇති අවධියක ආරක්ෂාකාරී වීම අවශ්‍ය වන අතර ක්‍රමක්‍රයෙන් පද්ධතිය ක්‍රියාත්මක කිරීම සඳහා ආරක්ෂිත වීම මෙන්ම උත්සාහවන්ත සහ පරීක්ෂාකාරීවීමද සිදුවිය යුතුය. දැනටමත් LECO ආයතනය සාර්ථකව ක්‍රියාත්මක වීම හරහා වෙන් කිරීමේ ආරම්භය බෙදාහැරීමේ අංශයෙන් ක්‍රියාත්මක කිරීම හොඳ ආරම්භයක් විය හැකිය. තවද, පෞද්ගලික අංශයේ සහභාගිත්වය සමඟ වේගයෙන් වර්ධනය සහ සංවර්ධනය වන ප්‍රතිජනනීය බලශක්ති අංශයට ප්‍රමුඛතාවක් දිය යුතුය. කර්මාන්තකරුවන් සහ මහ පරිමාණ විදුලි පාරිභෝගිකයන් ප්‍රමාණයක් මෙම ආයෝජන තුළට වේගයෙන් ගෙන යා යුතුය.විදුලිබල ජනනයේදී විශේෂයෙන් ජලවිදුලි අංශයේ අමුද්‍රව්‍ය වන ජලය පිරිවැයක් නොමැතිව නොමිලයේ සපයනු ලබයි. වර්තමානයේ ජලවිදුලි ජනනයේ සාමාන්‍ය පිරිවැය කි.වො.පැයකට රු. 2.32 ක් වන අතර එය තාප (ඉන්ධන) ජනනය සඳහා වූ කි.වො.පැයකට රු. 29.94 ට සහ ගල් අඟුරු සඳහා වූ කි.වො.පැයකට රු. 9.81 ට වඩා බෙහෙවින් අඩුය. තවදුරටත් ජලවිදුලි ජනනය සඳහා දැරිය යුතු ප්‍රාග්ධන පිරිවැය ඉතා අධික බැවින් වෙන්කිරීම සඳහා සාධාරණ මෙන්ම පාරදෘශ්‍ය ක්‍රමයක් අනුගමනය කළහැකි වේද යන්න දැඩි ලෙස සැලකිලිමත් වියයුතු කරුණකි. ලංකා විදුලිබල මණ්ඩලය ප්‍රමුඛතාවක් ලෙස පෞද්ගලික අංශයේ සාම්ප්‍රදායික නොවන ප්‍රතිජනනීය බලශක්ති එනම් සූර්යතාප, ජෛව, සුළංබල, කුඩා ජලවිදුලි ආදිය ප්‍රවර්ධනය කළ යුතුය. ලංකා විදුලිබල මණ්ඩලය නිවෙස් මත සූර්ය පැනල ව්‍යාපෘතිය සහ ජාල මනු පද්ධතියක් සාර්ථක ලෙස ක්‍රියාත්මක කරයි. සියලුම නිෂ්පාදන ආයතන සහ අනෙකුත් විශාල පරිමාණයේ විදුලි පාරිභෝගිකයන්ට ජාල මනු පද්ධතියක් මත විදුලිය ජනනය කිරීම සඳහා සමාන යෝජනා ක්‍රමයක් ලබාදිය යුතුය. මෙමගින් බාධාවකින් තොරව විදුලි ජනනය වේගවත් කිරීමට විදුලිබල මණ්ඩලයට හැකියාව ලැබෙනු ඇත. ජල පෝෂක ප්‍රදේශ ඇති වැවිලි සමාගම් හරහා කුඩා ජලවිදුලි ව්‍යාපෘති ප්‍රවර්ධනය කළ හැකි අතර එම බලශක්තිය ඔවුන්ගේ කර්මාන්තශාලාවල භාවිතයට යොදා ගතහැකි වෙයි. හොඳ අවස්ථාවක් ඇති සූර්යබල සහ සුළංබල ව්‍යාපෘති අපගේ ගැලවුම්කරුවන් වන තවත් අංශ දෙකකි. අනෙකුත් රටවල සාර්ථක ලෙස භාවිතා කෙරෙන තවත් යෝජනා ක්‍රමයක් නම් බලචක්‍ර භාවිතයයි. කර්මාන්තකරුවන්ට සහ මහ පරිමාණයේ පාරිභෝගිකයන්ට මේ මගින් වෙනත් ප්‍රදේශයක විදුලිය නිපදවා එය විදුලිබල මණ්ඩලයටදී තම පරිභෝජනය හිලව් කරගත හැකිය. මෙම ක්‍රමය බොහෝ රටවල භාවිතා කරන සාර්ථක ක්‍රමයකි. 2023 වර්ෂයේදී විදුලි මිල ගණන් වැඩි කිරීම පිළිබඳ මෑත ප්‍රකාශනයත් සමඟ බලශක්ති අංශය පූර්ණ ප්‍රසිද්ධියට පත්විය. මෙය 2022 ඔක්තෝබර් මාසයේ සිදුවූ වැඩිවීමට අමතර දෙයකි. කෙසේවුවද මෙම වැඩිකිරීම නොසලකා රජය 2023 සිට තවත් වැඩිකිරීමක් ප්‍රකාශයට පත් කර ඇත. මෙය පාරිභෝගිකයා වෙත ප්‍රධාන බරක් වන අතර ආර්ථික සංවර්ධනයට මහත් ව්‍යසනයක් වෙයි. කෙසේවුවද, අප බලඋත්පාදනයේ නිවැරදි මිශ්‍රණයක් මත කටයුතු කරන්නේ නම් මෙම අමතර මිල වැඩිකිරීම වළක්වාගත හැකි අතර ජල විදුලිය සහ ප්‍රතිජනනීය බලශක්තිය භාවිතයෙන් සැපයුම්දාමය කාර්යක්ෂම කිරීම, අඩු පිරිවැයකින් උත්පාදනය කිරීම, විදේශ විනිමය ඉතිරිකිරීම සහ පිරිවැය අඩුකිරීම කරගතහැකි වෙයි. එසේම කර්මාන්තය, වාණිජ සහ සමාජය වෙත වන අනිසි ප්‍රතිවිපාක වළක්වා ගතහැකි වෙයි. මිලදී ගැනීමේ සහ සැපයුම් දාමයේ ප්‍රමාද හේතුවෙන් වඩා ලාභදායී ගල් අඟුරු බලශක්තිය පවා 2023 වසරේදී ලබාගත නොහැකි බව දකින්නට සහ අසන්නට ලැබේ. එම නිසා මෙම තත්ත්වය ආවරණය කිරීම සඳහා වඩා මිල අධික ඉන්ධන භාවිතා කළ යුතු අතර එම අමතර වියදම පාරිභෝගිකයා මතට යොමු කිරීම හේතුවෙන් මෙම හදිසි මිල වැඩි කිරීම සිදුවේ. හේතුව මෙය නම් එය ඉතාමත් අසාමාන්‍ය කරුණක් වන අතර මෙම දුෂ්කර අවස්ථාවෙහි පාරිභෝගිකයා පීඩනයට පත් නොකර ක්ෂණික නිවැරදි කිරීමේ පියවර ගැනීම අත්‍යාවශ්‍ය වෙයි. එම නිසා පාරිභෝගිකයාට අඩු සහ දැරියහැකි මිලක් සඳහා වූ ප්‍රධාන නිර්ණායකය වන්නේ මිල වැඩිකිරීමක් නොමැතිව පාරිභෝගිකයා වෙත අනවශ්‍ය බර නොපැටවිය හැකි අඩුම පිරිවැයක් යටතේ විදුලිය නිෂ්පාදනය කිරීමේදී නිවැරදි මිශ්‍රණය භාවිතා කිරීමයි. ශ්‍රී ලංකා සහතිකලත් කළමනාකරණ ගණකාධිකාරීවරුන්ගේ ආයතනයේ සභාපති මහාචාර්ය ලක්ෂ්මන් ආර්. වටවල", "URL": "https://lankatruth.com/si/?p=143854", "Category": "ආර්ථික පුවත්", "Parent URL": null}