{"Source": "Lankatruth", "Timestamp": "April 23, 2015", "Headline": "ගෝඨාගේ බොදු බලය අධිකරණ නියෝග කඩකරයි", "News Content": "මෙයට පෙර අවස්ථා කිහිපයකදීම අධිකරණ නියෝග ‍හෝ රටේ පවත්නා සාමාන්‍ය නීතියට පටහැනිව කටයුතු කළ බොදුබල නම් අන්තවාදී සංවිධානය අද නැවතවරක් අධිකරණ නියෝග උල්ලංගනය කරමින් අල්ලස් හෝ දූෂණ විමර්ශන කොමිෂන් සභාව ඉදිරිපිටදී ගෝඨාභය රාජපක්ෂ මහතා එම කොමිසම ඉදිරියට කැඳවීමට විරෝධය දක්විමින් උද්ඝෝෂණක නිරත විය. මෙයට පෙර අවස්ථා කිහිපයකදීම අධිකරණ නියෝග ‍හෝ රටේ පවත්නා සාමාන්‍ය නීතියට පටහැනිව කටයුතු කළ බොදුබල නම් අන්තවාදී සංවිධානය අද නැවතවරක් අධිකරණ නියෝග උල්ලංගනය කරමින් අල්ලස් හෝ දූෂණ විමර්ශන කොමිෂන් සභාව ඉදිරිපිටදී ගෝඨාභය රාජපක්ෂ මහතා එම කොමිසම ඉදිරියට කැඳවීමට විරෝධය දක්විමින් උද්ඝෝෂණක නිරත විය. බොදු බල සේනා සංවිධානය සහ ගෝඨාභය රාජපක්ෂ අතර පවතින් සම්බන්ධය මෙමගින්ද යලි තහවුරු වී තිබේ. විරෝධතාවයට සහභාගී වූවන් අත අන්තවාදී සංවිධානයක කොඩිය වශයෙන් පාවිච්චි කරන ජාතික කොඩිය විකෘති කළ කොඩි තබාගෙන සිටියහ. මෙය ට අමතරව රක්නා ලංකා ආරක්ෂක සමාගමේ පිරිසක්ද විරෝධතාවයට එක් වී සිටි බව ආරක්ෂක බුද්ධි අංශ හඳුනාගෙන තිබේ. බොදු බල සේනා සංවිධානය සහ ගෝඨාභය රාජපක්ෂ අතර පවතින් සම්බන්ධය මෙමගින්ද යලි තහවුරු වී තිබේ. විරෝධතාවයට සහභාගී වූවන් අත අන්තවාදී සංවිධානයක කොඩිය වශයෙන් පාවිච්චි කරන ජාතික කොඩිය විකෘති කළ කොඩි තබාගෙන සිටියහ. මෙය ට අමතරව රක්නා ලංකා ආරක්ෂක සමාගමේ පිරිසක්ද විරෝධතාවයට එක් වී සිටි බව ආරක්ෂක බුද්ධි අංශ හඳුනාගෙන තිබේ. ‍මිහින් ලංකා සමාගමට සම්බන්ධ දූෂණ විමර්ශනය කිරීම සඳහා ගෝඨාභය රාජපක්ෂ මහතා අද (23) මෙම කොමිශන් සභාව ඉදිරියට කැඳවා තිබිණ. එයට විරුද්ධව කිසියම් පිරිසක් උද්ගෝෂණය කිරීමට සූදානම් බව බුද්ධි අංශ වෙත වාර්තාවීම නිසා එම කොමිෂන් සභාව අවට විරෝධතා දැක්වීම අධිකරණ නියෝගයකින් තහනම් කර තිබිණ. ‍මිහින් ලංකා සමාගමට සම්බන්ධ දූෂණ විමර්ශනය කිරීම සඳහා ගෝඨාභය රාජපක්ෂ මහතා අද (23) මෙම කොමිශන් සභාව ඉදිරියට කැඳවා තිබිණ. එයට විරුද්ධව කිසියම් පිරිසක් උද්ගෝෂණය කිරීමට සූදානම් බව බුද්ධි අංශ වෙත වාර්තාවීම නිසා එම කොමිෂන් සභාව අවට විරෝධතා දැක්වීම අධිකරණ නියෝගයකින් තහනම් කර තිබිණ. මේ අතර බොදු සේනා සංවිධානයේ ඥාණාසාර හිමි මාධ්‍යයට ප්‍රකාශකර ඇත්තේ විරෝධතා ව්‍යාපාරයක් පැවැත්වෙන බව නොදැන තමන් එම ස්ථානයට ගිය බවය. මෙම ප්‍රකාශය කර ඇත්තේ අධිකරණ නියෝග කඩකිරීම සම්බන්ධයෙන් එම සංවිධානයට එල්ලවිය හැකි චෝදනා මගහැර යාමට වියහැකි බව නීතික්ශේත්‍රයේ කතා බහක් පවතී. මේ අතර බොදු සේනා සංවිධානයේ ඥාණාසාර හිමි මාධ්‍යයට ප්‍රකාශකර ඇත්තේ විරෝධතා ව්‍යාපාරයක් පැවැත්වෙන බව නොදැන තමන් එම ස්ථානයට ගිය බවය. මෙම ප්‍රකාශය කර ඇත්තේ අධිකරණ නියෝග කඩකිරීම සම්බන්ධයෙන් එම සංවිධානයට එල්ලවිය හැකි චෝදනා මගහැර යාමට වියහැකි බව නීතික්ශේත්‍රයේ කතා බහක් පවතී. මේ අතර බොදු සේනා සංවිධානයේ ඥාණාසාර හිමි මාධ්‍යයට ප්‍රකාශකර ඇත්තේ විරෝධතා ව්‍යාපාරයක් පැවැත්වෙන බව නොදැන තමන් එම ස්ථානයට ගිය බවය. මෙම ප්‍රකාශය කර ඇත්තේ අධිකරණ නියෝග කඩකිරීම සම්බන්ධයෙන් එම සංවිධානයට එල්ලවිය හැකි චෝදනා මගහැර යාමට වියහැකි බව නීතික්ශේත්‍රයේ කතා බහක් පවතී.", "URL": "https://lankatruth.com/si/?p=14380", "Category": "පුවත්", "Parent URL": null}