{"Source": "Lankatruth", "Timestamp": "April 24, 2015", "Headline": "ජාතික කොඩියවත් අඳුරන්නැති ගම්මන්පිලගේ දේශප්‍රේමය", "News Content": "අධිකරණ නියෝගද නොතකා අල්ලස් හෝ දූෂණ චෝදනා විමර්ශන කොමිෂන් සභාව ඉදිරිපිට පැවැත්වූ විරෝධතා ව්‍යාපාරයේදී ශ්‍රී ලංකා ආණ්ඩුක්‍රම ව්‍යවස්ථාවද උල්ලංගනය කරමින් විකෘති කරන ලද ජාතික කොඩි අතැතිව සිටීම සම්බන්ධයෙන් සමාජය තුළත් නීති ක්ෂේත්‍ර තුළත් මේ වනවිට දැඩි කතා බහක් මෙන්ම දැඩි විවේචනයක් එම උද්ඝෝෂකයන්ට එල්ල වෙමින් තිබියදී එම විවේචනවලින් නිදොස් වීම සඳහා ඔවුන් නොයෙක් කරුණු කියමින් සිටී. අධිකරණ නියෝගද නොතකා අල්ලස් හෝ දූෂණ චෝදනා විමර්ශන කොමිෂන් සභාව ඉදිරිපිට පැවැත්වූ විරෝධතා ව්‍යාපාරයේදී ශ්‍රී ලංකා ආණ්ඩුක්‍රම ව්‍යවස්ථාවද උල්ලංගනය කරමින් විකෘති කරන ලද ජාතික කොඩි අතැතිව සිටීම සම්බන්ධයෙන් සමාජය තුළත් නීති ක්ෂේත්‍ර තුළත් මේ වනවිට දැඩි කතා බහක් මෙන්ම දැඩි විවේචනයක් එම උද්ඝෝෂකයන්ට එල්ල වෙමින් තිබියදී එම විවේචනවලින් නිදොස් වීම සඳහා ඔවුන් නොයෙක් කරුණු කියමින් සිටී. මෙහි හාස්‍ය උපදවන ප්‍රකාශ කර ඇත්තේ ජාතික හෙළ උරුමය පක්ෂයෙන් කැඩී මහින්ද පිල සමග එක් වූ බස්නාහිර පළාත් සභා මන්ත්‍රී උදය ගම්මන්පිල මහතාය. ඔහු සිදුකර ඇති ප්‍රකාශය වඩාත්ම හාස්‍ය උපදවන්නක් ලෙස මතුවන්නේ ඔහු දේශප්‍රේමියෙකු යැයි කියාගන්නා බැවින් සහ ඔහු නීතීඥයෙකුද වන බැවිනි. මෙහි හාස්‍ය උපදවන ප්‍රකාශ කර ඇත්තේ ජාතික හෙළ උරුමය පක්ෂයෙන් කැඩී මහින්ද පිල සමග එක් වූ බස්නාහිර පළාත් සභා මන්ත්‍රී උදය ගම්මන්පිල මහතාය. ඔහු සිදුකර ඇති ප්‍රකාශය වඩාත්ම හාස්‍ය උපදවන්නක් ලෙස මතුවන්නේ ඔහු දේශප්‍රේමියෙකු යැයි කියාගන්නා බැවින් සහ ඔහු නීතීඥයෙකුද වන බැවිනි. උදය ගම්මන් පිළ මහතා පවසන්නේ එලෙස ශ්‍රී ලංකා ආණ්ඩුක්‍රම ව්‍යවස්ථාව උල්ලංගනය කරමින් විකෘති කරන ලද ජාතික කොඩියක් තමාද අතදරා සිටි බවත් එය සැබෑ ජාතික කොඩිය යැයි තමා අවංකවම විශ්වාස කරනු ලැබූ බවත්ය. උදය ගම්මන් පිළ මහතා පවසන්නේ එලෙස ශ්‍රී ලංකා ආණ්ඩුක්‍රම ව්‍යවස්ථාව උල්ලංගනය කරමින් විකෘති කරන ලද ජාතික කොඩියක් තමාද අතදරා සිටි බවත් එය සැබෑ ජාතික කොඩිය යැයි තමා අවංකවම විශ්වාස කරනු ලැබූ බවත්ය. මේ සම්බන්ධයෙන් අදහස් දක්වන නීති විශාරදයින් පවසන්නේ එම කොඩිය සැබෑ ජාතික කොඩිය යැයි තමා රැවටී සිටි බව ඔහුගේ මෙම ප්‍රකාශයෙන් හැඟවීමට උත්සාහ දරා ඇති බවත් මහා දේශප්‍රේමියෙකු ලෙස තමාව හඳුන්වා දෙමින් සිටින උදය ගම්මන්පිල මහතා නීතීඥයෙකුද වී ජාතික කොඩිය දුටු සැනින් එය සැබෑ ජාතික කොඩියක්ද යන්න හඳුනා ගත නොහැකිව එයට රැවටී යැයි කීම ඉතාම හාස්‍යජනක තත්වයක් බවත් ය.  මේ සම්බන්ධයෙන් අදහස් දක්වන නීති විශාරදයින් පවසන්නේ එම කොඩිය සැබෑ ජාතික කොඩිය යැයි තමා රැවටී සිටි බව ඔහුගේ මෙම ප්‍රකාශයෙන් හැඟවීමට උත්සාහ දරා ඇති බවත් මහා දේශප්‍රේමියෙකු ලෙස තමාව හඳුන්වා දෙමින් සිටින උදය ගම්මන්පිල මහතා නීතීඥයෙකුද වී ජාතික කොඩිය දුටු සැනින් එය සැබෑ ජාතික කොඩියක්ද යන්න හඳුනා ගත නොහැකිව එයට රැවටී යැයි කීම ඉතාම හාස්‍යජනක තත්වයක් බවත් ය.  මෙය රටේ නීතිය උල්ලංගනය කිරීමක් බවත් ඊට එරෙහිව නීතිය ක්‍රියාත්මක කළ හැකි බවත් එම නීති විශාරදයෝ පවසති. මෙය රටේ නීතිය උල්ලංගනය කිරීමක් බවත් ඊට එරෙහිව නීතිය ක්‍රියාත්මක කළ හැකි බවත් එම නීති විශාරදයෝ පවසති.", "URL": "https://lankatruth.com/si/?p=14390", "Category": "පුවත්", "Parent URL": null}