{"Source": "Lankatruth", "Timestamp": "April 26, 2015", "Headline": "යෝෂිත – සජින් වාස් ලඟදීම FCIDයට?", "News Content": "රජයට අයවියයුතු රුපියල් මිලියන 4,000ක මුදලක් අයතා ලෙස පරිහරණය කළැයි ලැබී ඇති චෝදනා මත සිදු කළ පරීක්සණයකට අවශ්‍ය ප්‍රකාශ ලබා ගැනීම සඳහා හිටපු ජනාධිපති මහින්ද රාජපක්ෂ මහතාගේ පුත් යෝෂිත රාජපක්ෂ හා පාර්ලිමේන්තු මන්ත්‍රී සජින් වාස් ගුණවර්ධන ඉදිරි දින කිහිපය තුළදී මූල්‍ය අපරාධ විමර්ශන එකකයට (FCID) කැඳවනු ඇතැයි වාර්තාවේ. රජයට අයවියයුතු රුපියල් මිලියන 4,000ක මුදලක් අයතා ලෙස පරිහරණය කළැයි ලැබී ඇති චෝදනා මත සිදු කළ පරීක්සණයකට අවශ්‍ය ප්‍රකාශ ලබා ගැනීම සඳහා හිටපු ජනාධිපති මහින්ද රාජපක්ෂ මහතාගේ පුත් යෝෂිත රාජපක්ෂ හා පාර්ලිමේන්තු මන්ත්‍රී සජින් වාස් ගුණවර්ධන ඉදිරි දින කිහිපය තුළදී මූල්‍ය අපරාධ විමර්ශන එකකයට (FCID) කැඳවනු ඇතැයි වාර්තාවේ. විවාදයට තුඩු දී තිබෙන  CSN නාලිකාව විසින් මෙරට ක්‍රිකට් තරග විකාශන අයිතිය ලබා ගැනීම ඒ සඳහා රාජ්‍ය දෙපල අයතා ලෙස යොදා ගැනීම සහ එමඟින් ලැබූ ආදායමෙන් රජයට අයවිය යුතු බදු මුදල් නොගෙවා එම ආදායම් වෙනත් ව්‍යාපාර සඳහා යොදා ගැනීම ආදී චෝදනා ‍රැසක් එල්ල වී ඇති අතර මෙහිදී රජයට අහිමි කළ මුදල රුපියල් මිලියන 4,000 ඉක්මවන බව පැවැසේ. යෝෂිත රාජපක්ෂ CSN නාලිකාවේ හිමිකරුවකු වන අතර සජින් වාස් ගුණවර්ධන ඊට ආයෝජයන කර ඇතැයි පැවසේ. නාලිකාව විසින් මෙරට ක්‍රිකට් තරග විකාශන අයිතිය ලබා ගැනීම ඒ සඳහා රාජ්‍ය දෙපල අයතා ලෙස යොදා ගැනීම සහ එමඟින් ලැබූ ආදායමෙන් රජයට අයවිය යුතු බදු මුදල් නොගෙවා එම ආදායම් වෙනත් ව්‍යාපාර සඳහා යොදා ගැනීම ආදී චෝදනා ‍රැසක් එල්ල වී ඇති අතර මෙහිදී රජයට අහිමි කළ මුදල රුපියල් මිලියන 4,000 ඉක්මවන බව පැවැසේ. යෝෂිත රාජපක්ෂ  නාලිකාවේ හිමිකරුවකු වන අතර සජින් වාස් ගුණවර්ධන ඊට ආයෝජයන කර ඇතැයි පැවසේ. විවාදයට තුඩු දී තිබෙන CSN නාලිකාව විසින් මෙරට ක්‍රිකට් තරග විකාශන අයිතිය ලබා ගැනීම ඒ සඳහා රාජ්‍ය දෙපල අයතා ලෙස යොදා ගැනීම සහ එමඟින් ලැබූ ආදායමෙන් රජයට අයවිය යුතු බදු මුදල් නොගෙවා එම ආදායම් වෙනත් ව්‍යාපාර සඳහා යොදා ගැනීම ආදී චෝදනා ‍රැසක් එල්ල වී ඇති අතර මෙහිදී රජයට අහිමි කළ මුදල රුපියල් මිලියන 4,000 ඉක්මවන බව පැවැසේ. යෝෂිත රාජපක්ෂ CSN නාලිකාවේ හිමිකරුවකු වන අතර සජින් වාස් ගුණවර්ධන ඊට ආයෝජයන කර ඇතැයි පැවසේ. එම නාලිකාව විසින් එය ආරම්බ කළ දින පටන් මේවන තුරුත් රජයට අය විය යුතු කිසිදු බදු මුදලක් ගෙවා නැති බවද වාර්තා වේ. එම නාලිකාව විසින් එය ආරම්බ කළ දින පටන් මේවන තුරුත් රජයට අය විය යුතු කිසිදු බදු මුදලක් ගෙවා නැති බවද වාර්තා වේ.", "URL": "https://lankatruth.com/si/?p=14409", "Category": "පුවත්", "Parent URL": null}