{"Source": "Lankatruth", "Timestamp": "April 27, 2015", "Headline": "19යේ මූලික හරයට අපි එකඟයි – කුමන්ත්‍රණ කතා බොරු – ජවිපෙ සහාය", "News Content": "මේ වනවිට පාර්ලිමේනුතුවේ පැවැත්වෙන ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ 19වන සංශෝධන‍ කෙටුම්පත පිළිබඳව පවත්වන විවාදය සඳහා එක් වී සිටින ජවිපෙ ප්‍රචාරක ලේකම් විජිත හේරත් මහතා පවසා සිටියේ ‍19වන ආණ්ඩුක්‍රම ව්‍යවස්ථා සංශෝධනයෙන් තමන් අපේක්ෂා කළ සංශෝධන සියල්ල ඉටු කර ගැනීමට නොහැකි වුවත් මෙම සංශෝධනයේ පවතින යම් යම් කරුණුවල‍ට තමන් එකඟ නොවූවත් මෙහි මූලික හරයට එකඟවෙමින් මෙයට පක්ෂ වන බවය. මේ වනවිට පාර්ලිමේනුතුවේ පැවැත්වෙන ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ 19වන සංශෝධන‍ කෙටුම්පත පිළිබඳව පවත්වන විවාදය සඳහා එක් වී සිටින ජවිපෙ ප්‍රචාරක ලේකම් විජිත හේරත් මහතා පවසා සිටියේ ‍19වන ආණ්ඩුක්‍රම ව්‍යවස්ථා සංශෝධනයෙන් තමන් අපේක්ෂා කළ සංශෝධන සියල්ල ඉටු කර ගැනීමට නොහැකි වුවත් මෙම සංශෝධනයේ පවතින යම් යම් කරුණුවල‍ට තමන් එකඟ නොවූවත් මෙහි මූලික හරයට එකඟවෙමින් මෙයට පක්ෂ වන බවය. ජනාධිපතිවරයාගේ මුක්තිය මුළුමනින්ම අහෝසි කළ යුතු වුවත් එය ඉටු නොවීම සම්බන්ධයෙන් තමන්ගේ කනස්සල්ක් ඇති බවත් විජිත හේරත් මහතා පවසා සිටියේය. ඔහු වැඩිදුරටත් පැවසූවේ පළමු කෙටුම්පතේ ජනාධිපතිවරයාගේ මුක්තිය ‍මුළුමනින්ම අහෝසි කර තිබූ නමුත් ශ්‍රී ලංකා නිදහස් පක්ෂයේ මැදිහත් වීම මත එය නතර වූ බවයි. ජනාධිපතිවරයාගේ මුක්තිය මුළුමනින්ම අහෝසි කළ යුතු වුවත් එය ඉටු නොවීම සම්බන්ධයෙන් තමන්ගේ කනස්සල්ක් ඇති බවත් විජිත හේරත් මහතා පවසා සිටියේය. ඔහු වැඩිදුරටත් පැවසූවේ පළමු කෙටුම්පතේ ජනාධිපතිවරයාගේ මුක්තිය ‍මුළුමනින්ම අහෝසි කර තිබූ නමුත් ශ්‍රී ලංකා නිදහස් පක්ෂයේ මැදිහත් වීම මත එය නතර වූ බවයි. 19වන ආණ්ඩුක්‍රම ව්‍යවස්ථා සංශෝධනය මගින් ව්‍යවස්ථාමය කුමන්ත්‍රණයක් සිදු කිරීමට සූදානම් වන බවට පතුරුවන කතා ව්‍යාජ ප්‍රකාශ මත සිදුවන්නක් බවත් එවැන්නක් මෙමගින් සිදු නොවන බවත් විජිත හේරත් මහතා වැඩිදුරටත් පැවසීය. වන ආණ්ඩුක්‍රම ව්‍යවස්ථා සංශෝධනය මගින් ව්‍යවස්ථාමය කුමන්ත්‍රණයක් සිදු කිරීමට සූදානම් වන බවට පතුරුවන කතා ව්‍යාජ ප්‍රකාශ මත සිදුවන්නක් බවත් එවැන්නක් මෙමගින් සිදු නොවන බවත් විජිත හේරත් මහතා වැඩිදුරටත් පැවසීය. 19වන ආණ්ඩුක්‍රම ව්‍යවස්ථා සංශෝධනය මගින් ව්‍යවස්ථාමය කුමන්ත්‍රණයක් සිදු කිරීමට සූදානම් වන බවට පතුරුවන කතා ව්‍යාජ ප්‍රකාශ මත සිදුවන්නක් බවත් එවැන්නක් මෙමගින් සිදු නොවන බවත් විජිත හේරත් මහතා වැඩිදුරටත් පැවසීය.", "URL": "https://lankatruth.com/si/?p=14414", "Category": "පුවත්", "Parent URL": null}