{"Source": "Lankatruth", "Timestamp": "April 27, 2015", "Headline": "නේපාලය කම්පා කළ භූ කම්පනයෙන් මිය ගිය සංඛ්‍යාව 3500 ඉක්මවා ඉහළට", "News Content": "මෑත ඉතිහාසයේ නේපාලයට බලපෑ  දරුණුතම භූ කම්පනයෙන් මේ වනවිට මිය ගිය සංඛ්‍යාව 3600 ඉක්මවා ගොස් ඇති බව වාර්තා වේ. දරුණුතම භූ කම්පනයෙන් මේ වනවිට මිය ගිය සංඛ්‍යාව 3600 ඉක්මවා ගොස් ඇති බව වාර්තා වේ. මෑත ඉතිහාසයේ නේපාලයට බලපෑ දරුණුතම භූ කම්පනයෙන් මේ වනවිට මිය ගිය සංඛ්‍යාව 3600 ඉක්මවා ගොස් ඇති බව වාර්තා වේ. වසර 80කින් බලපෑ  දරුණුතම භූමිකම්පාව මෙය වන අතර ප්‍රධාන භූමිකම්පාවෙන් අනතුරුව පසු කම්පන 60කට අධික ප්‍රමාණයක් මේ වනවිට වාර්තා වී ඇති අතර ජනතාව නිවෙස්තුළ වාසය කිරීමෙන් ඉවත් වී සිටින බව වාර්තා වේ.  දරුණුතම භූමිකම්පාව මෙය වන අතර ප්‍රධාන භූමිකම්පාවෙන් අනතුරුව පසු කම්පන 60කට අධික ප්‍රමාණයක් මේ වනවිට වාර්තා වී ඇති අතර ජනතාව නිවෙස්තුළ වාසය කිරීමෙන් ඉවත් වී සිටින බව වාර්තා වේ.  වසර 80කින් බලපෑ දරුණුතම භූමිකම්පාව මෙය වන අතර ප්‍රධාන භූමිකම්පාවෙන් අනතුරුව පසු කම්පන 60කට අධික ප්‍රමාණයක් මේ වනවිට වාර්තා වී ඇති අතර ජනතාව නිවෙස්තුළ වාසය කිරීමෙන් ඉවත් වී සිටින බව වාර්තා වේ.  භූකම්පනයෙන් තුවාල ලැබූවන්ගේ සංඛාවද 6500 ඉක්මවා ගොස් ඇති අතර මිය ගිය සංඛාව මීට වඩා බොහෝ සෙයින් ඉහළ යා හැකි බව පැවසේ. යුනෙස්කෝ සංවිධානය විසින් ලෝක උරුමයන් ලෙස නම්කර තිබූ ස්ථාන හතරක් භූකම්පනයෙන් සම්පූර්ණයෙන් විනාශ  වී ගොස් තිබේ. එමෙන්ම එවරට්ස් තරණය කරමින් සිටී විශාල පිරිසක්ද මේ වනවිට අතුරුදන්ව සිටී. වී ගොස් තිබේ. එමෙන්ම එවරට්ස් තරණය කරමින් සිටී විශාල පිරිසක්ද මේ වනවිට අතුරුදන්ව සිටී. භූකම්පනයෙන් තුවාල ලැබූවන්ගේ සංඛාවද 6500 ඉක්මවා ගොස් ඇති අතර මිය ගිය සංඛාව මීට වඩා බොහෝ සෙයින් ඉහළ යා හැකි බව පැවසේ. යුනෙස්කෝ සංවිධානය විසින් ලෝක උරුමයන් ලෙස නම්කර තිබූ ස්ථාන හතරක් භූකම්පනයෙන් සම්පූර්ණයෙන් විනාශ වී ගොස් තිබේ. එමෙන්ම එවරට්ස් තරණය කරමින් සිටී විශාල පිරිසක්ද මේ වනවිට අතුරුදන්ව සිටී. මේ වනවිට නේපාලය වෙත ලෝක සෞඛ්‍ය සංවිධානය ඇතුළුව රටවල හදිසි ආධාර ලැබෙමින් පවතින අතර හදිසි තත්වයක් ප්‍රකාශයට පත්කර තිබේ.    මේ වනවිට නේපාලය වෙත ලෝක සෞඛ්‍ය සංවිධානය ඇතුළුව රටවල හදිසි ආධාර ලැබෙමින් පවතින අතර හදිසි තත්වයක් ප්‍රකාශයට පත්කර තිබේ.", "URL": "https://lankatruth.com/si/?p=14419", "Category": "විදෙස් පුවත්", "Parent URL": null}