{"Source": "Lankatruth", "Timestamp": "April 29, 2015", "Headline": "19  වැඩි ඡන්දයෙන් සම්මත වෙයි", "News Content": "19 වන ආණ්ඩුක්‍රම ව්‍යවස්ථා සංශෝධනයට අදාළ  පනත් කෙටුම්පත තුන්වැනි වර කියැවීමෙන් පසුව පැවැති ඡන්ද විමසීමේදී එයට පක්ෂව ඡන්ද 212ක් ලැබුණි. එම පනත් කෙටුම්පතට විරුද්ධව එක් ඡන්දයක්ද, එක් මන්ත්‍රීවරයකු ඡන්දය දීමෙන් වැළකී සිටි අතර ඡන්දය ප්‍රකාශ කිරීමට මන්ත්‍රීවරු 10ක්ද නොපැමිණ සිටියහ. පනත් කෙටුම්පත තුන්වැනි වර කියැවීමෙන් පසුව පැවැති ඡන්ද විමසීමේදී එයට පක්ෂව ඡන්ද 212ක් ලැබුණි. එම පනත් කෙටුම්පතට විරුද්ධව එක් ඡන්දයක්ද එක් මන්ත්‍රීවරයකු ඡන්දය දීමෙන් වැළකී සිටි අතර ඡන්දය ප්‍රකාශ කිරීමට මන්ත්‍රීවරු 10ක්ද නොපැමිණ සිටියහ. 19 වන ආණ්ඩුක්‍රම ව්‍යවස්ථා සංශෝධනයට අදාළ පනත් කෙටුම්පත තුන්වැනි වර කියැවීමෙන් පසුව පැවැති ඡන්ද විමසීමේදී එයට පක්ෂව ඡන්ද 212ක් ලැබුණි. එම පනත් කෙටුම්පතට විරුද්ධව එක් ඡන්දයක්ද, එක් මන්ත්‍රීවරයකු ඡන්දය දීමෙන් වැළකී සිටි අතර ඡන්දය ප්‍රකාශ කිරීමට මන්ත්‍රීවරු 10ක්ද නොපැමිණ සිටියහ. පාර්ලිමේන්තුවට ඉදිරිපත් කරනු ලැබූ යෝජනා බහුතරයකට විරෝධතාවයකින් තොරව එකඟ වූ අතර කෙටුම්පතේ යම් යම් වගන්ති සංශෝධන සහිතව සම්මත කර ගැනීමට සමත් විය.    පාර්ලිමේන්තුවට ඉදිරිපත් කරනු ලැබූ යෝජනා බහුතරයකට විරෝධතාවයකින් තොරව එකඟ වූ අතර කෙටුම්පතේ යම් යම් වගන්ති සංශෝධන සහිතව සම්මත කර ගැනීමට සමත් විය.   මෙම කෙටුම්පතට කතානායකවරයාගේ අත්සන ලැබීමෙන් අනතුරුව නීතියක් බවට පත්වන අතර විධායක ජනාධිපතිවරයා සතුව තිබූ අසීමිත බලතල මෙම සංශෝධනයත් සමග සීමා කෙරේ. ජනාධිපති ධූර කාලය සීමා කිරීම , ස්වාධීන කොමිෂන් සභා ස්ථාපිත කිරීම, පාර්ලිමේන්තුව විසුරුවාහැරීමේ බලය ඉවත් කිරීම, ඇතුළු බලතල ජනාධිපති ධූරයෙන් ඉවත් කරනු ලැබේ.  ස්වාධීන කොමිෂන් සභා ස්ථාපිත කිරීම පාර්ලිමේන්තුව විසුරුවාහැරීමේ බලය ඉවත් කිරීම ඇතුළු බලතල ජනාධිපති ධූරයෙන් ඉවත් කරනු ලැබේ.  මෙම කෙටුම්පතට කතානායකවරයාගේ අත්සන ලැබීමෙන් අනතුරුව නීතියක් බවට පත්වන අතර විධායක ජනාධිපතිවරයා සතුව තිබූ අසීමිත බලතල මෙම සංශෝධනයත් සමග සීමා කෙරේ. ජනාධිපති ධූර කාලය සීමා කිරීම, ස්වාධීන කොමිෂන් සභා ස්ථාපිත කිරීම, පාර්ලිමේන්තුව විසුරුවාහැරීමේ බලය ඉවත් කිරීම, ඇතුළු බලතල ජනාධිපති ධූරයෙන් ඉවත් කරනු ලැබේ.", "URL": "https://lankatruth.com/si/?p=14430", "Category": "පුවත්", "Parent URL": null}