{"Source": "Lankatruth", "Timestamp": "April 30, 2015", "Headline": "මොස්කව් ගින්නෙන් ශ්‍රී ලංකා සිසුවා මියයයි", "News Content": "පසුගිය අප්‍රියෙල් 22 දින රාත්‍රී , මොස්කව් නුවර ජාතික වෛද්‍ය පර්යේෂණ විශ්වවිද්‍යාලයීය සිසු නේවාසිකාගාරයේ ඇතිවූ ගින්නකට හසුව බරපතල තුවාල ලබා ප්‍රතිකාර ලබමින් සිටි මිහිර උවිදු විජේරාම සිසුවා මියගිය බව මොස්කව් තානාපති ආරංචි මාර්ග සනාථ කරයි. මොස්කව් නුවර ජාතික වෛද්‍ය පර්යේෂණ විශ්වවිද්‍යාලයීය සිසු නේවාසිකාගාරයේ ඇතිවූ ගින්නකට හසුව බරපතල තුවාල ලබා ප්‍රතිකාර ලබමින් සිටි මිහිර උවිදු විජේරාම සිසුවා මියගිය බව මොස්කව් තානාපති ආරංචි මාර්ග සනාථ කරයි. පසුගිය අප්‍රියෙල් 22 දින රාත්‍රී, මොස්කව් නුවර ජාතික වෛද්‍ය පර්යේෂණ විශ්වවිද්‍යාලයීය සිසු නේවාසිකාගාරයේ ඇතිවූ ගින්නකට හසුව බරපතල තුවාල ලබා ප්‍රතිකාර ලබමින් සිටි මිහිර උවිදු විජේරාම සිසුවා මියගිය බව මොස්කව් තානාපති ආරංචි මාර්ග සනාථ කරයි. මෙම ගින්න ඇතිවී තිබුනේ එම සරසවියේ නේවාසිකාගාරයේ දෙවන මහලේ වන අතර , ගින්න දුටු සිසුන් විසින් නින්දේ සිටි සිසුන් ඇහැරවා සිද්ධිය සැල කළද කලබල වූ ඇතැම් සිසුන් දිව ගොස් ඇත්තේ ගින්න පැතිරී තිබූ දෙසටමය. ගින්න නිසා ඇතිවූ කාබන් මොනොක්සයිඩ් වායුව ආඝ්‍රහනය වීමෙන් සිසුන් පිරිසක් රෝගී තත්වයට පත්වූ අතර ඇතැමෙකු ගිනිදැල් නිසා බරපතල පිළිස්සීම් වලටද ලක්ව ඇත.  ගින්න දුටු සිසුන් විසින් නින්දේ සිටි සිසුන් ඇහැරවා සිද්ධිය සැල කළද කලබල වූ ඇතැම් සිසුන් දිව ගොස් ඇත්තේ ගින්න පැතිරී තිබූ දෙසටමය. ගින්න නිසා ඇතිවූ කාබන් මොනොක්සයිඩ් වායුව ආඝ්‍රහනය වීමෙන් සිසුන් පිරිසක් රෝගී තත්වයට පත්වූ අතර ඇතැමෙකු ගිනිදැල් නිසා බරපතල පිළිස්සීම් වලටද ලක්ව ඇත.  මෙම ගින්න ඇතිවී තිබුනේ එම සරසවියේ නේවාසිකාගාරයේ දෙවන මහලේ වන අතර, ගින්න දුටු සිසුන් විසින් නින්දේ සිටි සිසුන් ඇහැරවා සිද්ධිය සැල කළද කලබල වූ ඇතැම් සිසුන් දිව ගොස් ඇත්තේ ගින්න පැතිරී තිබූ දෙසටමය. ගින්න නිසා ඇතිවූ කාබන් මොනොක්සයිඩ් වායුව ආඝ්‍රහනය වීමෙන් සිසුන් පිරිසක් රෝගී තත්වයට පත්වූ අතර ඇතැමෙකු ගිනිදැල් නිසා බරපතල පිළිස්සීම් වලටද ලක්ව ඇත.  පසුව ගලවා ගැනීමේ සහන කණ්ඩායම් හෙලිකොප්ටර් යොදා සිසුන් බේරාගෙන ඇති අතර ඒ පිරිස අතුරෙන් 40 දෙනෙකු පමණ රෝහල් ගත කරන ලදී. පසුව ගලවා ගැනීමේ සහන කණ්ඩායම් හෙලිකොප්ටර් යොදා සිසුන් බේරාගෙන ඇති අතර ඒ පිරිස අතුරෙන් 40 දෙනෙකු පමණ රෝහල් ගත කරන ලදී. බොහෝ දෙනා ප්‍රතිකාර ලබාගැනීමෙන් පසුව රෝහලෙන් පිටව ගිය ද බරපතල තත්වයේ සිටි මැලේසියානු ජාතික සිසුන් 7 දෙනෙකු මේ වනවිටත් රෝහලේ නේවාසික ප්‍රතිකාර ලබති. ඔවුනගෙන් තිදෙනෙකු විෂ වායු ආඝ්‍රහනය හේතුවෙන්ද 4 දෙනෙකු බරපතල පිළිස්සුම් නිසා ද ප්‍රතිකාර ලබන බව වාර්තා වේ.  බොහෝ දෙනා ප්‍රතිකාර ලබාගැනීමෙන් පසුව රෝහලෙන් පිටව ගිය ද බරපතල තත්වයේ සිටි මැලේසියානු ජාතික සිසුන් 7 දෙනෙකු මේ වනවිටත් රෝහලේ නේවාසික ප්‍රතිකාර ලබති. ඔවුනගෙන් තිදෙනෙකු විෂ වායු ආඝ්‍රහනය හේතුවෙන්ද 4 දෙනෙකු බරපතල පිළිස්සුම් නිසා ද ප්‍රතිකාර ලබන බව වාර්තා වේ.  මේ අතර බරපතල තත්වයේ පසුවූ ශ්‍රී ලාංකික සිසුවා පිළිස්සීම් පිළිබද විශේෂ රෝහලකට මාරු කරනු ලැබ දැඩි උපස්ථාන ඒකකයේ ප්‍රතිකාර ලබා දුන් අතර මොස්කව් හි ශ්‍රී ලංකා තානාපති කාර්යාලයේ නිලධාරින් වරින් වර රෝහලට ගොස් එම සිසුවා පිළිබදව දැඩි අවධානයෙන් කටයුතු කර ඇතත් අසාධ්‍ය තත්වයේ සිටි ඔහු පසුව මියගොස් ඇත.  මේ අතර බරපතල තත්වයේ පසුවූ ශ්‍රී ලාංකික සිසුවා පිළිස්සීම් පිළිබද විශේෂ රෝහලකට මාරු කරනු ලැබ දැඩි උපස්ථාන ඒකකයේ ප්‍රතිකාර ලබා දුන් අතර මොස්කව් හි ශ්‍රී ලංකා තානාපති කාර්යාලයේ නිලධාරින් වරින් වර රෝහලට ගොස් එම සිසුවා පිළිබදව දැඩි අවධානයෙන් කටයුතු කර ඇතත් අසාධ්‍ය තත්වයේ සිටි ඔහු පසුව මියගොස් ඇත.  කළුතර පලාතොට ප්‍රදේශයේ පදිංචි කරුවකු වූ මිහිර උවිදු විජේරාම සිසුවා දරුවන් තිදෙනෙකුගේ පවුලක දෙවැන්නාය. කළුතර පලාතොට ප්‍රදේශයේ පදිංචි කරුවකු වූ මිහිර උවිදු විජේරාම සිසුවා දරුවන් තිදෙනෙකුගේ පවුලක දෙවැන්නාය. කොළඹ ආනන්ද විදුහලේ 2011 වසරේ ජීව විද්‍යා අංශයෙන් උසස් පෙළ හැදෑරූ උවිදු පසුව උසස් අධ්‍යාපන අමාත්‍යංශයෙන් පිරිනැමුනු රුසියානු ශිෂ්‍යත්වයක් මත මොස්කව් නගරයේ ජාතික වෛද්‍ය පර්යේෂණ විශ්වවිද්‍යාලයට ඇතුළත් වී ඇත. කොළඹ ආනන්ද විදුහලේ 2011 වසරේ ජීව විද්‍යා අංශයෙන් උසස් පෙළ හැදෑරූ උවිදු පසුව උසස් අධ්‍යාපන අමාත්‍යංශයෙන් පිරිනැමුනු රුසියානු ශිෂ්‍යත්වයක් මත මොස්කව් නගරයේ ජාතික වෛද්‍ය පර්යේෂණ විශ්වවිද්‍යාලයට ඇතුළත් වී ඇත.", "URL": "https://lankatruth.com/si/?p=14446", "Category": "පුවත්", "Parent URL": null}