{"Source": "Lankatruth", "Timestamp": "April 30, 2015", "Headline": "මහින්දගේ අනුවණකම්ගැන මොහාන් වමාරයි", "News Content": "මහින්ද රාජපක්ෂ පාලන සමයේ ජාත්‍යන්තර සඹඳතා නිසි ආකාරව පවත්වා නොගත් බවත් ඒ සඳහා යොමු කළ අය සාප්පු සවාරි යමින් හොඳින් කා බී බාල් නැටූ බවත් හිටපු ජනාධිපති මහින්ද රාජපක්ෂ මහතාගේ මාධ්‍ය ප්‍රකාශක සහ ප්‍රවීණ මාධ්‍යවේදී මොහාන් සමරනායක මහතා අනාවරණය කරයි. මහින්ද රාජපක්ෂ පාලන සමයේ ජාත්‍යන්තර සඹඳතා නිසි ආකාරව පවත්වා නොගත් බවත් ඒ සඳහා යොමු කළ අය සාප්පු සවාරි යමින් හොඳින් කා බී බාල් නැටූ බවත් හිටපු ජනාධිපති මහින්ද රාජපක්ෂ මහතාගේ මාධ්‍ය ප්‍රකාශක සහ ප්‍රවීණ මාධ්‍යවේදී මොහාන් සමරනායක මහතා අනාවරණය කරයි. ඔහු ඊයේ (29) කොළඹදී පැවැත්වූ මාධ්‍ය හමුවකදී මේ බව පවසා ඇති අතර එහිදී ඔහු වැඩිදුරටත් පවසන්නේ මෙසේය. ඔහු ඊයේ (29) කොළඹදී පැවැත්වූ මාධ්‍ය හමුවකදී මේ බව පවසා ඇති අතර එහිදී ඔහු වැඩිදුරටත් පවසන්නේ මෙසේය. “මම එකඟයි පසුගිය ආණ්ඩුව අන්තර් ජාතික සබඳතා කළමනාකරණයේදී ඉතාම අනුවණ දේ කළා. අනුවණ පත්වීම් කළා. ජීනිවා මානව හිමිකම් මණ්ඩලයේදී අපට විරුද්ධව යෝජනාවක් එනවිට ඊට මුහුණදීම සඳහා විශාල දැනුමක් , පරිචයක්, හොඳ ඉංග්‍රීසි දැනුමක් සහිත මිනිස්සු සිටිද්දී අපි ජිනීවා යැව්වේ කොල්ලෝ කෙල්ලෝ ටිකක්. ඒ අය එහේ ගිහිල්ලා සාප්පු ගිහින් හොඳට කාලා බීලා ආවා. යෝජනා පරාද වුණා. වෙනස් කම් තියෙන්න පුළුවන්. මම දන්නෑ ඇයි තමාරා කුනනායකම් ඉවත් කළේ කියන එක. ඒ වගේ අනුවණ කම් කරන් ගියා. ඒක අපි පිළිගන්න ඕන.” පරිචයක් හොඳ ඉංග්‍රීසි දැනුමක් සහිත මිනිස්සු සිටිද්දී අපි ජිනීවා යැව්වේ කොල්ලෝ කෙල්ලෝ ටිකක්. ඒ අය එහේ ගිහිල්ලා සාප්පු ගිහින් හොඳට කාලා බීලා ආවා. යෝජනා පරාද වුණා. වෙනස් කම් තියෙන්න පුළුවන්. මම දන්නෑ ඇයි තමාරා කුනනායකම් ඉවත් කළේ කියන එක. ඒ වගේ අනුවණ කම් කරන් ගියා. ඒක අපි පිළිගන්න ඕන.” “මම එකඟයි පසුගිය ආණ්ඩුව අන්තර් ජාතික සබඳතා කළමනාකරණයේදී ඉතාම අනුවණ දේ කළා. අනුවණ පත්වීම් කළා. ජීනිවා මානව හිමිකම් මණ්ඩලයේදී අපට විරුද්ධව යෝජනාවක් එනවිට ඊට මුහුණදීම සඳහා විශාල දැනුමක්, පරිචයක්, හොඳ ඉංග්‍රීසි දැනුමක් සහිත මිනිස්සු සිටිද්දී අපි ජිනීවා යැව්වේ කොල්ලෝ කෙල්ලෝ ටිකක්. ඒ අය එහේ ගිහිල්ලා සාප්පු ගිහින් හොඳට කාලා බීලා ආවා. යෝජනා පරාද වුණා. වෙනස් කම් තියෙන්න පුළුවන්. මම දන්නෑ ඇයි තමාරා කුනනායකම් ඉවත් කළේ කියන එක. ඒ වගේ අනුවණ කම් කරන් ගියා. ඒක අපි පිළිගන්න ඕන.” ශ්‍රී ලංකාව ජනීවා හිදී පරාජය වන්නේ උක්ත කරුණු සහ විශේෂයෙන්ම රාජ්‍යත්‍රාන්ත්‍රික සේවාව රාජපක්ෂ පවුලේ ඥාතීන්ගෙන් පිරවීම මත බව ජවිපෙ නායන අනුර දිසානායක මහතාද පාර්ලිමේන්තුවෙදී මෙන්ම ඉන් පිටදීත් අවස්තා ගණනාවකදීම හෙළිකර තිබිණ.  එවකට  මොහා සමරනායක අතුළු මහින්ද වාදීන් එම හෙළිදරව්කිරීම් නොසලකා ඒවා හුදු දේශපාලන විවේචන පමණක් යැයි හුවා දක්වමින් ප්‍රතික්ෂේප කළේය. ශ්‍රී ලංකාව ජනීවා හිදී පරාජය වන්නේ උක්ත කරුණු සහ විශේෂයෙන්ම රාජ්‍යත්‍රාන්ත්‍රික සේවාව රාජපක්ෂ පවුලේ ඥාතීන්ගෙන් පිරවීම මත බව ජවිපෙ නායන අනුර දිසානායක මහතාද පාර්ලිමේන්තුවෙදී මෙන්ම ඉන් පිටදීත් අවස්තා ගණනාවකදීම හෙළිකර තිබිණ. එවකට මොහා සමරනායක අතුළු මහින්ද වාදීන් එම හෙළිදරව්කිරීම් නොසලකා ඒවා හුදු දේශපාලන විවේචන පමණක් යැයි හුවා දක්වමින් ප්‍රතික්ෂේප කළේය.", "URL": "https://lankatruth.com/si/?p=14447", "Category": "පුවත්", "Parent URL": null}