{"Source": "Lankatruth", "Timestamp": "May 4, 2015", "Headline": "මහින්දගෙන් අලි කෙප්පයක්!", "News Content": "හිටපු ජනාධිපති මහින්ද රාජපක්ෂ මහතාට මැයි දිනය සැමරීමේ රැලියකට සහභාගී වීමට තරම් කිසිදු දේශපාලන ස්ථාවර භාවයක් නොතිබීම වසා ගැනීම සඳහා බොරු ප්‍රවෘත්ති නිර්මාණය කර බෙදා හැරීමේ ව්‍යාපාරයක් පටන්ගෙන ඇති බව වාර්තා වේ. හිටපු ජනාධිපති මහින්ද රාජපක්ෂ මහතාට මැයි දිනය සැමරීමේ රැලියකට සහභාගී වීමට තරම් කිසිදු දේශපාලන ස්ථාවර භාවයක් නොතිබීම වසා ගැනීම සඳහා බොරු ප්‍රවෘත්ති නිර්මාණය කර බෙදා හැරීමේ ව්‍යාපාරයක් පටන්ගෙන ඇති බව වාර්තා වේ. මේ අනුව ඇතැම් වෙබ් අඩවිවල සහ පුවත්පත්වල පළකර තිබෙන්නේ හිටපු ජනාධිපතිවරයා මැයි රැලි හතරක් නැරඹීමට ගිය බවය. එහෙත් අප කළ සොයා බැලීමකදී   හෙළි වූයේ මෙය හිතා මතා ගොඩනැගූ අසත්‍ය ප්‍රවෘත්තියක් බවය.  මේ අනුව ඇතැම් වෙබ් අඩවිවල සහ පුවත්පත්වල පළකර තිබෙන්නේ හිටපු ජනාධිපතිවරයා මැයි රැලි හතරක් නැරඹීමට ගිය බවය. එහෙත් අප කළ සොයා බැලීමකදී හෙළි වූයේ මෙය හිතා මතා ගොඩනැගූ අසත්‍ය ප්‍රවෘත්තියක් බවය.  පසුගිය මැයි දිනයේදී   රටේ විධායක ජනාධිපතිවරයා වශයෙන් සියලුම රාජ්‍ය බලය යොදාගෙන මැයි දිනය පැවැත්වූ   අතර මෙවර ඔහු පිළිබඳව කිසිදු සාකච්ඡාවක් මැයි දිනයේදී   සිදු නොවීම වසා ගැනීම සඳහා මෙම ප්‍රවෘත්තිය නිර්මාණය කළ බව අනාවරණය වේ. මීළග අගමැති ධූරයට ඔහුව පත්කළ යුතු බව කියමින් මහජන රැලි පවත්වා එය අසාර්ථක වීමට පටන්ගත් පසු ආශිර්වාද පූජාවන් පැවැත්වීම දක්වා පසු බැස ගිය අතර මැයි දිනයේදී   ඔහු පිළිබඳව කිසිදු සඳහනක් නොවීමෙන් අනුගාමිකයන්ගේ මානසිකත්වය බිඳ වැටීම වැලැක්වීම සඳහා මෙම ප්‍රවෘත්තිය පළකළ බව වැඩි දුරටත් තහවුරු විය.    පසුගිය මැයි දිනයේදී රටේ විධායක ජනාධිපතිවරයා වශයෙන් සියලුම රාජ්‍ය බලය යොදාගෙන මැයි දිනය පැවැත්වූ අතර මෙවර ඔහු පිළිබඳව කිසිදු සාකච්ඡාවක් මැයි දිනයේදී සිදු නොවීම වසා ගැනීම සඳහා මෙම ප්‍රවෘත්තිය නිර්මාණය කළ බව අනාවරණය වේ. මීළග අගමැති ධූරයට ඔහුව පත්කළ යුතු බව කියමින් මහජන රැලි පවත්වා එය අසාර්ථක වීමට පටන්ගත් පසු ආශිර්වාද පූජාවන් පැවැත්වීම දක්වා පසු බැස ගිය අතර මැයි දිනයේදී ඔහු පිළිබඳව කිසිදු සඳහනක් නොවීමෙන් අනුගාමිකයන්ගේ මානසිකත්වය බිඳ වැටීම වැලැක්වීම සඳහා මෙම ප්‍රවෘත්තිය පළකළ බව වැඩි දුරටත් තහවුරු විය.", "URL": "https://lankatruth.com/si/?p=14467", "Category": "පුවත්", "Parent URL": null}