{"Source": "Lankatruth", "Timestamp": "February 19, 2023", "Headline": "සතුරන්ගේ කලබලය ගැන අපි ඉතා හොඳ අවබෝදයක ඉන්නවා… නමුත් අපි කලබල වෙන්නේ නැහැ… අනුර දිසානායක", "News Content": "සතුරන්ගේ කලබලය ගැන ඉතා හොඳ අවබෝදයක ඉන්නවා නමුත් තමන් ඇතුළු මාලිමාවේ කණ්ඩායම කලබල වෙන්නේ නැතැයි ජාතික ජන බලවේගයේ නායක අනුර දිසානායක අද කොළඹ පදනම් ආයතනයේ පැවති “ඇයි මේ කලබලේ” සම්මන්ත්‍රණය අමතමින් අවධාරණය කළේය. එම සම්මන්ත්‍රණයේදී ඔහු වැඩිදුරටත් දැක්වී අදහස් පහතින් දැක්වේ, “එක පැත්තකින් ඡන්දය පැවැත්වීම වැළැක්වීම සඳහා විශාල කලබලයකින් ආණ්ඩුව කටයුතු කරමින් ඉන්නවා. අනික් පැත්තෙන් ඡන්ද වේදිකාවේ ජාතික ජන බලවේගයේ ඇඳිවත ගලවන, කලිසම ගලවන පන්නයේ සාකච්ඡාවක් සිදුවෙමින් තිබෙනවා. මෑතකදී විපක්ෂ නායකවරයා හඬ අනුකරණය කරනවා අපි දුටුවා. මේ සියල්ලගෙන්ම පෙන්නුම් කරන්නේ ඔවුන්ට ශක්තිමත් දේශපාලන විවේචනයක් අප පිළිබඳව ඉදිරිපත් කිරීමට නොහැකිවීමයි. ඒනිසා ඔවුන් අපට එරෙහිව ගොඩනඟා තිබෙන්නේ මඩ, අවලාද, අසත්‍ය තොරතුරු, ප්‍රබන්ධ පමණයි. ආණ්ඩුව, විපක්ෂ නායකයාගේ කණ්ඩායම, මෛත්‍රීපාල සිරිසේනගේ හා දයාසිරිගේ කඳවුරු ඇතුළු මේ විවිධ කඳවුරු ඇවිස්සිලා තිබෙනවා. මේ සිදුවෙමින් තිබෙන්නේ මොකක්ද? ඇයි එහෙම වෙන්නේ? අපේ රටේ ඉතිහාසයේ දේශපාලනය බැලුවොත් දූෂිත ප්‍රභූ පවුල් කණ්ඩායමක් මත ගොඩනැගිලා තිබෙනවා. රට පාලනය කළේ කවුද? සේනානායකලා, ජයවර්ධනලා, දැන් වික්‍රමසිංහලා. ඒක පවුල් සංස්ථාවක්. ඊළඟ බණ්ඩාරනායකලා, එස්.ඩබ්.ආර්.ඩී., සිරිමාවෝ, චන්ද්‍රිකා, බණ්ඩාරනායක ප්‍රභූ පැලැන්තිය. ඊළඟට රාජපක්ෂ පරම්පරාව. මේ ගොල්ලෝ දිගු ඉතිහාසයක් අපේ රට පාලනය උරුමකරගෙන හිටියා. පළමු අගමැතිනිය, පළමු ජනාධිපතිනිය බණ්ඩාරනායකලා. පළමු අග්‍රාමාත්‍ය ධූරය සේනානායකලා. මේ විදිහේ පෙළගැස්මක් තිබෙනවා. රාජ්‍ය මන්ත්‍රණ සභාව නියෝජනය කළා ඩී.ඒ. රාජපක්ෂලා, දැන් දරුවෝ රට පාලනයට ඇවිත්. කුඩා පවුල් සංස්ථාවක් අත අපේ රටේ දේශපාලනය කේන්ද්‍රගත වෙලා තිබුණා. ඉහළ පමණක් නොවේ ප්‍රාදේශීයව ගත්තත් එහෙම තමයි. කළුතරට ගියොත් වික්‍රමනායකලා, වෙල්ගමලා අතේ ප්‍රාදේශීය දේශපාලන කඳවුර. ගාල්ලට ගියොත් රිචඞ් පතිරණලා, රූපා කරුණාතිලකලා, ගමගේලා, දොඩංගොඩලා, දොඩංගොඩලාගේ බෑනා, චන්දිමලා. මාතරට ගියොත් මහින්ද යාපලා වගේ පවුල් කීපයක් අතේ; හම්බන්තොටට ගියොත් එක පවුලක් අතේ පමණයි එහි දේශපාලනය තිබෙන්නේ. ගම්පහට ආවොත් රණතුංගලා, බණ්ඩාරනායකලා අතේ. අනුරාධපුරයට ගියොත්, චන්ද්‍රානි බණ්ඩාර, මහින්දසෝම, ගමගේ, කේ.බී. රත්නායක, බෑනා සේමසිංහ, වර්තමාන සේමසිංහ, එස්.එම්. චන්ද්‍රසේන, එයාගේ මල්ලි එස්.එම්. රංජිත් මෙවන් පවුල් කිහිපයක් අතේ. මාතලේට ගියොත් ජනක බණ්ඩාරලා, කවිරත්නලා, අළුවිහාරලා අතේ. නුවරඑළියේ රේණුකා හේරත්, එස්.බී. දිසානායක, තොණ්ඩමන්ලා වැනි පවුල් කිහිපයක් අතේ. අද පවතින්නේත් එහෙමයි. මේ පාර්ලිමේන්තුව බැලුවොත් සාතිශය බහුතරයක සීයගේ සිට පාර්ලිමේන්තුව නියෝජනය කරනවා. අලුතින් කෙනෙක් පාර්ලිමේන්තුවට ආවා නම් ඒ ඔවුන්ගේ අනුහස්වලට යටත්වූ කෙනෙකුට හැර වෙනත් කෙනෙකුට දේශපාලනයට ප්‍රවේශවීමට අවස්ථාවක් ලැබුණේ නැහැ. ඩී.වී. උපුල්ගේ පුතෙක් නාමල්ගේ අණසකට යටත්ව ඇවිත් ඉන්නවා. ඔවුන්ගේ බෑග්, ෆයිල් උස්සන් යන අතළොස්සකුත් ගෙනත් තිබෙනවා. නමුත් මුළු දේශපාලන ධාරාවේ උරුමය පවතින්නේ ඒ ප්‍රභූ පවුල් කිහිපයක් අතේ පමණයි. අනාගතයත් ඔවුන් පෙළගස්වමින් තිබෙනවා. මේ දේශපාලනයේ ඉත්තෝ අතීතය, වර්තමානය, අනාගතය දක්වා එළලා තිබෙනවා. ප්‍රේමදාස ජනාධිපති, ඔහුගෙන් පසු තම පුතාට. මහින්දගෙන් පසු ඔහුගේ පුත් නාමල්ට. අද ප්‍රභූ දේශපාලනයට එරෙහිව නිර්ප්‍රභූ දේශපාලනයක් උඩට ඇවිත් තිබෙනවා. ඒ නිසා ඔවුන්ගේ ගුවන් තොටිල්ල ගැස්සෙමින් තිබෙනවා. එහෙට මෙහෙට ඉතාමත් පහසුවෙන් බලය හුවමාරුවෙමින් තිබුණු, සඳලු තලාවේ ඉඳිමින් දේශපාලනය කරපු, දේශපාලනය තමන්ගේ පරවේණි බුක්තිය හැටියට ලියාගත්තු, පිරිස් අද බයවෙලා කලබලවෙලා තිබෙනවා. මේ ප්‍රභූ දේශපාලනයට විරුද්ධව මතයක් දැන් ජනතාව අතර ගොඩනැගිලා තිබෙනවා. ඒකටත් ඔවුන් කලබල වෙලා. උඩ ඉන්න ප්‍රභූ දේශපාලනිකයන්ගේ ඇඟිලි අතරින් බේරෙන කුමක් හෝ ඇහිඳගෙන ජීවත්වෙන්න පුළුවන් කියලා හිතපු, විශ්වාස කරපු විශාල ජන ප්‍රජාවක් අපේ රටේ හිටියා. ඡන්දෙ කාලෙට එනවා හාල් බෙදනවා, සාරි බෙදනවා, අරක්කු බෙදනවා, ගිනිපෙට්ටි පවා බෙදනවා. නැගෙනහිර දුප්පත් පවුල්වලට ගිනිපෙට්ටිය ඇතුළට දාලා රුපියල් පන්දාහේ කොළ බෙදුවා. දේශපාලකයන්ගේ ඇඟිලිවලින් බේරෙන මොනවාහරි අහුලගෙන ජීවත්වෙන මිනිසුන් කොටසක් රටේ ඉන්නවා කියලා, තම දේශපාලන අත්දැකීම්වලින් පාලකයෝ වටහා ගෙන හිටියා. පසුගිය අරගලයත් දිගුකාලීනව ගෙනගිය ප්‍රබල දේශපාලන, මතවාදීමය අරගලය නිසාත් අද රටේ ජනයා අවබෝධකර ගනිමින් ඉන්නවා මේ මජර ක්‍රමය වෙනස් කරන්න ඕනෑ කියලා. ඔවුන් ඒ ගැන දැඩි අධිෂ්ඨානයක, බලාපොරොත්තුවක ඉන්නවා. ඒ නිසා දේශපාලකයෝ තමන් වටා තිබෙන රශ්මිකදම්භයෙන් ජනතාව මෝහනය කරපු යුගය අවසන් වෙලා තිබෙනවා. ඒ දේශපාලන කඳවුරුවල වේදිකා ඉදිරිපිට අද ඉන්නේ පැරණි නෂ්ඨාවශේෂවල සලකුණු විතරයි. වෙන මොකවත් අපිට දකින්නට නැහැ. ඒ නිසා ඔවුන් තිගැස්සිලා. මේ දේශපාලකයන්ට ග්‍රාමීය වශයෙනුත් කුඩා කුඩා තග් කල්ලි හිටියා. ගැමි ජනතාව බයකරගෙන වැජඹුනා. අනෙකාගේ රැස්වීමකට පවා යන්න ගැමියා බය වුණා. ප්‍රාදේශීය චණ්ඩි විසින් ගමේදී මේ කැත දේශපාලනය ආරක්ෂා කරමින් හිටියා. දැන් එම සකලවිධ පීඩනයන්ට යටත් නොවෙන ඊට එරෙහිවෙන ජනතාවක් බවට අපේ රටේ ජනතාව පරිවර්තනය වෙමින් තිබෙනවා. මේකට මේ පාලකයෝ තිගැස්සෙන්නේ නැද්ද? මේ රටේ දීර්ඝ කාලයක් ක්ෂුද්‍ර දේශපාලනයකුයි, මහේශාක්‍ය දේශපාලනයකුයි තිබුණා. මහේශාක්‍ය දේශපාලනඥයෝ තමයි ආණ්ඩු හදන්නේ. ප්‍රතිපත්ති හදන්නේ. රට හදනවයි කියලා පෙන්වමින් හිටියේ. ඒ දේශපාලන පිට්ටනියේ ඒ ගොල්ලෝ ඇති තරම් බඩ පිනුම් ගහමින් හිටියා. අපේ දේශපාලනය, පොතක් ලියමින්, සම්මන්ත්‍රණයක් කරමින්, මතවාදයක් ඉදිරිපත්කරමින්, ක්ෂුද්‍ර දේශපාලනක තිබුණා. බලපොරය පිළිබඳ දේශපාලනය අපට අදාළ නැහැ. දැන් ජාතික ජන බලවේගය සමත් වී තිබෙනවාල ඒ ගොල්ලෝ මෙතෙක් සෙල්ලම් කරපු පිටියට අවතීර්ණ වෙන්න. අපි පසුගියදා කර්මාන්ත හා ව්‍යාපාර හිමියන්ගේ විශාල සමුළුවක් පැවැත්වූවා. ඒ පිටියට මෙතෙක් කල් උරුමකම් කියමින් හිටියේ අර ප්‍රභූ දේශපාලනඥයෝ. අද එම කර්මාන්තකරුවන්, ව්‍යාපාරිකයන් රැසක් එකට එකතුවෙලා අපිට සවන්දෙන්න, අපිව ප්‍රශ්න කරන්න පටන් අරගෙන තිබෙනවා. ඉස්සර අපිව ඒ ගොල්ලන්ට ඇලජික්. ඒ ගොල්ලන්ව අපිට ඇලජික්. අපි දැන් ඒ ගොල්ලන්ගේ පිටියටත් ගිහිල්ලා තිබෙනවා. මේ රටේ නීතිඥවරු සම්ප්‍රදායික ලෙස තෝරාගෙන තිබුණේ ප්‍රභූ දේශපාලන කඳවුර. නමුත් දැන් රටපුරා නීතිඥයෝ අපේ ව්‍යාපාරය වටා එකතු වෙමින් තිබෙනවා. දැන් පාලකයෝ මෙතෙක් අත්පත් කරගෙන, පරවේණියට අරන් හිටපු පිටියට අලුත් ව්‍යාපාරයක් කඩාගෙන වැදිලා. කලබල වෙන්න ඕන නේද? අපේ ව්‍යාපාරය රටේ ඉතා කුඩා සමාජතලයක් නියෝජනය කරමින් හිටියා නම් ඒක එයාලට ප්‍රශ්නයක් නොවෙයි. ඒ ගොල්ලන්ගේ ආරක්ෂක වළලල්ට, කිසිදා නොසෙල්වෙනවා යයි සිතූ තන්ත්‍රයට අද ජාතික ජන බලවේගය කඩා වැදිලා තිබෙනවා. ඒ නිසා තමයි අපි ව්‍යාපාරික සමුළුවක් කරන කොට ඒ ගොල්ලෝ ඡ්ඍඔ ඔඋධ (පාට් ටූ) කරන්නේ. හමුදාව සහ වමේ ව්‍යාපාරය අතර සම්ප්‍රදායිකව තිබුණේ ප්‍රතිවිරෝධයක්. අද ලංකාවේ විශ්‍රාමික ත්‍රිවිධ හමුදාවේ, මෙන්ම පොලීසිය ඇතුළෙත් ජ්‍යෙෂ්ඨතම නිලධාරීන් ජාතික ජන බලවේගය වටා පෙළ ගැහිලා ඉන්නවා. ඉතින් පාලකයෝ කලබලවෙන්නේ නැද්ද? මෙතෙක් කල් ඒ ගොල්ලෝ හිතුවේ ඒක ඒ ගොල්ලන්ගේ පිට්ටනිය කියලා. අද නැගෙනහිර හිටපු ආඥාපති ඇතුළු ජනරාල්ලා, අද්මිරාල්ලා, වයිස් මාෂල්ලා විශාල පිරිසක් එකතු කරලා අපි ජාතික ජන බලවේගය තව තවත් ශක්තිමත් කරලා තිබෙනවා. ඉතිං අරගොල්ලෝ තිගැස්සෙන්නේ නැද්ද? ඉස්සෙල්ලාම තිගැස්සුනේ කවුද? සරත් ෆොන්සේකා. දැන් කියනවා සහරාන්ලා වර්ධනය වුණේ හිටපු නැගෙනහිර ආඥාපති ඉන්න කාලෙලු. ඒවට අපි කියනවා අනේ පව් කියලා. පාලිත ප්‍රන්නාදුවත් සම්බන්ධ කරගෙන බොරු කතා පතුරුවනවා. ඒ පාලිතයි මේ පාලිතයි දෙන්නෙක් කියලා සරත් ෆොන්සේකා දන්නේ නැහැ. අතට අසුවෙන එකෙන් අපට දමල ගහනවා. කොච්චර මේ අය කලබල වෙලාද? මේ රටේ කැත මජර දේශපාලන සිතියම ඇඳලා තිබුණේ තාත්තාගෙන් පුතාට, පුතාගෙන් මුණුබුරාට යන විදියට. ඒ නිසා තමයි හිටපු ජනාධිපති මහින්ද රාජපක්ෂ, අත්වාරු අල්ලමින්, ගාට ගාට හරි මන්ත්‍රී කෙනෙක් වෙලා පාර්ලිමේන්තුවට එන්නේ. ඒගොල්ලන්ගේ පෙළපතට අනුව තමයි මේ රටේ දේශපාලනය පෙළ ගස්සලා තිබුණේ; පෙළ ගස්වන්න හදන්නේ. මෛත්‍රී තමන්ගේ පුතා දේශපාලනයට පෙළගස්වලා තියෙන්නේ. රනිල් වික්‍රමසිංහ පක්ෂ නායකත්වය අත් නොහරින්නේ ඇයි? රුවන් විජේවර්ධන පක්ෂනායකත්වයට සරිලන පරිදි පරිණත වෙනකල්. ඒ ගොල්ලන්ගේ බල ව්‍යාපෘතිය දැන් තර්ජනයට ලක්වෙලා. මේකෙන් පසු තත්වය මොකක්ද? මේ වෙලාවේ කලබල නොවී ඉඳලා බලය ලබා ගන්න දුන්නොත් මොකක් වෙයිද? ඒ විතරක් නොවෙයි, අනාගතයේ සිද්ධ වෙන දේ කල්පනා කරමින් ඉන්නවා. මේ අය මහජනයාගේ ධනය තමන්ගේ පෞද්ගලික කාර්යයන් සඳහා මොනතරම් වැයකරනවාද කියලා මම දැන් ඔබට කියන්නම්. මේ උදාහරණ දෙකක් පමණයි. සාගල රත්නායක. ඔහු ඡන්දයෙන් පැරදුණු කෙනෙක්. ජනාධිපති උපදේශක, වැටුප රුපියල් 150,000යි. ලේකම් දීමනාව 50,000යි. ඉන්ධන දීමනාව රු:81400යි. ප්‍රවාහන දීමනාව රු:50,000යි. දුරකථන දීමනාව රු:7500යි. මේ මහජනයාගේ ධනය. දරුවගේ කිරි පැකට් එකට, සබන් කැටයට, පෑනට, පොතට, පරිප්පු ටිකට, ඩීසල් ටිකට බදුගහලා එකතු කරගත්ත ධනය. ඒ ධනය ඒගොල්ලන්ගේ සුඛවිහරණය වෙනුවෙන් නිර්ලෝභීව වැයකරනවා. ජනවරමක් නැති සාගල රත්නායක තිබෙන සුදුසුකම ඔහු රනිල්ගෙ සමීපතමයෙක්වීම පමණයි. අකිල විරාජ්, වැටුප ලක්ෂයයි. ඉන්ධන දීමනාව රුපියල් 66825යි. ලබාදී තිබෙන වාහනයත් කෝටි ගණනක ජීප් එකක්. දැන් මේ මහජන මුදල් කොල්ලකමින් ඔවුන් ගත කරන සුඛ විහරණ සහිත ජීවිත ප්‍රශ්න කිරීමට, තර්ජනයට ලක්වෙලා. ජනාධිපති ප්‍රේමදාස මිය ගියේ 1993දී. 2023ට අවුරුදු 30යි. මේ අවුරුදු 30ට එයාගේ නෝනා ඉන්නේ ආණ්ඩුවේ ගෙදරක. මේ අවුරුදු 30 එයා පදින්නේ ආණ්ඩුවේ වාහන. අවුරුදු 30ම කන්න බොන්න දෙන්නේ ආණ්ඩුවේ මුදලින්. අවුරුදු 30ට ලයිට් බිල, වතුර බිල ගෙවන්නේ ආණ්ඩුවෙන්. දැන් එම සුඛ විහරණ සහිත ජීවිත මේ දේශපාලන වාතාවරණය තුළ තර්ජනයට ලක්වෙලා. අපි වගකීමෙන් කියන්නේ මේ සියලු වරප්‍රසාද අපි අහෝසි කරනවා. අපි ප්‍රසිද්ධියේම ඒක කියනවා. මේ මහජනයාගේ ධනය ගසාකමින් සුරසැප විඳින දේශපාලන වළල්ල දැන් තර්ජනයට ලක්වෙලා. ඉතිං ඒ ගොල්ලෝ බය වෙන්න ඕනේ නැද්ද? හිටපු ජනාධිපතිවරු බලාගන්න ලක්ෂ ගණන් වැය කරනවා. මේ අවුරුද්දේ අයවැයෙන් චන්ද්‍රිකාට, ගෝඨාභයට, මෛත්‍රීට, හේමාට, එක් අයෙකුට වසරකට ලක්ෂ 100ට වඩා මහජන ධනය වැය කරනවා. මේ අය ජනතාව විසින් රැකබලා ගත යුතු, ආරක්ෂා කළ යුතු වටිනා පුරාවස්තුද? රටේ වටිනා කියන පුරාවස්තු නඩත්තු කරනවාටත් වඩා විශාල වියදමක් දරමින් මේ ගරා වැටුණු දේශපාලුවන්ව නඩත්තු කරනවා. මේ දේශපාලනයට එරෙහිව ජනතාවගෙන් විශාල හඬක් එළියට එමින් තිබෙනවා. ඉතින් කලබලවෙන්න ඕනෑ. මේ පාලක කල්ලි මහජනයාගේ ධනය නාස්ති කළා විතරක් නොවෙයි, රටේ නීතිය නොසලකා කටයුතු කරනවා. හැමෝම යටත් නීතියට පාලකයා යටත් නැහැ. මෛත්‍රීපාල සිරිසේන ජනාධිපති ධුරය දරන කාලේ ආණ්ඩුක්‍රම ව්‍යවස්ථාව අවස්ථා දෙකකදී උල්ලංඝනය කළා. එක අවස්ථාවක 7දෙනෙකුගෙන් යුතු විනිශ්චය මණ්ඩලයක් සහ තව අවස්ථාවක ශ්‍රේෂ්ඨාධිකරණයේ 5දෙනෙකුගෙන් යුත් විනිශ්චය මණ්ඩලයක් ඔහු ආණ්ඩුක්‍රම ව්‍යවස්ථාව උල්ලංඝනය කළ බවට තීරණය කළා. ගෝඨාභය රාජපක්ෂ කෝවිඞ් වසංගත කාලේ පාර්ලිමේන්තුව රැස්කරන්නේ නැතිව මහජනයාගේ මුදල් ආණ්ඩුක්‍රම ව්‍යවස්ථාවට පටහැනිව වියදම් කළා. ආණ්ඩුක්‍රම ව්‍යවස්ථාවට අනුව මූල්‍ය බලය තිබෙන්නෙ පාර්ලිමේන්තුවට. එය නොසලකා ඔහු කටයුතු කළා. වර්තමානයේ රනිල් වික්‍රමසිංහ ආණ්ඩුක්‍රම ව්‍යවස්ථාව උල්ලංඝනය කරමින් කටයුතු කරමින් ඉන්නවා. උඩම ඉන්න පුරවැසියා් රටේ නීතියට යටත් නැහැ. ඒ ගොල්ලන්ට හිතෙන හිතෙන විධියට ඒවා කඩන්න පුළුවන්. ප්‍රශ්න කරන්න කාටවත් බැහැ. දැන් ලංකාව ඉන්නවා, හැමදෙනාටම සමානව යුක්තිය ඉටුවන පාලන බලයක් අභියස. ඉතිං ඒ ගොල්ලෝ බයවෙන්න ඕනෑ. අපේ රටේ නිවාස අමාත්‍යවරයා, ආණ්ඩුවේ ප්‍රධාන සංවිධායකවරයා මහාධිකරණයේ අවුරුදු 4කට ඇඟ බැඳලා ඉන්නේ. කෝටි දෙකහමාරක දඩයක් නියම කරලා. මහාධිකරණයේ වැරදිකරුවෙක්. පස්සේ ඇපිල් කළා. ඒක වෙනම දෙයක්. නමුත් දැනට ඉහත දඬුවම්වලට ලක්වෙලා. ඔහු දැන් පාර්ලිමේන්තුවේ ආණ්ඩු පක්ෂයේ ප්‍රධාන සංවිධායක. කොහෙද සාධාරණ නීතියක්. ඒ අය බයවෙන්න ඕනෑ. මැතිවරණයකදී මිනිහෙක් වෙඩි තියලා ඝාතනය කරලා වැරදිකරුවෙලා එල්ලුම් ගහට නියම වෙච්ච කෙනෙක් රාජ්‍ය අමාත්‍ය ධුරය දරනවා. රටක සියලු ශිෂ්ට සම්පන්නභාවයන්, සියලු සමාජ සම්මුතීන් කිසිවක් අදාළ නැති කණ්ඩායමක් පාලන බලය හොබවනවා. දැන් හැමදෙනාටම සාධාරණ නීතියක් ගොඩනැගීමේ අපේක්ෂාවකින් ජනතාව බලවේගයක් හොයමින් තිබෙනවා. ඒකට ජාතික ජන බලවේගය ගොඩ නැගෙමින් තිබෙනවා. ඉතිං පාලකයෝ බයවෙන්න ඕනෑ. මහජනයාගේ ධනය කෝටි ප්‍රකෝටි ගණන් හොරකම්කරපු අය නිදැල්ලේ ඉන්නවා. ඒගොල්ලෝ රටේ ජනතාවට වග වෙන්නේ නැහැ. යහපාලන ආණ්ඩුව කාලේ අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවට ලිපියක් ඇරියා, ශිරන්ති රාජපක්ෂට අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවට එන්න කියලා. රනිල් වික්‍රමසිංහ ගත්තු තීන්දුව මොකක්ද? ශිරන්ති හිටපු ජනාධිපති ආර්යාවක්. ප්‍රභූවරියක්. ඇය අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවට කැඳවීම හොඳ නැහැ. අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව එයාගේ ගෙදර යන්න කිව්වා. ප්‍රශ්නය මොකක්ද? මහජනයාගේ ධනය එකතු කරලා “සිරිලිය ගිණුම” ආරම්භ කරලා ඒකෙන් හොරකම් කරලා. ඒකයි ඇත්ත කතාව. අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ පරීක්ෂණයෙන් පස්සේ ඇය අත්අඩංගුවට ගන්න තීන්දු වුණා. රනිල්ලා, සජිත්ලා නියෝජනය කරපු කැබිනට් මණ්ඩලය තීන්දු කළා, එයාව අත්අඩංගුවට ගන්න එපා කියලා. සජිත්ගේ නංගී ලක්ෂ 20ක් 5000හේ හොර නෝට්ටු සමග අහුවුණා. ගමේ කෙනෙක් හොර නෝට්ටු 2ක් අහුවුණත් අඩු තරමේ සති දෙකක්වත් රිමාන්ඞ් කරනවා. ප්‍රශ්න කරන්න ඕනෑ කියලා. ධනසිරි අමරසිංහ රූපවාහිනී නාකච්ඡාවදී කිව්වා මහින්ද රජපක්ෂ මැදිහත්වෙලා ඇයව බේරා ගත්තා කියලා. මහින්ද රාජපක්ෂ ප්‍රසිද්ධියේ කිව්වා අපට වැරදුනේ ෆයිල් හංගන් හිටපු නිසා කියලා. කොතනද මේ රට තියෙන්නේ. හැමදෙනාටම සාධාරණය ඉටුකරන නීතියක් සහිත රටක් අපේක්ෂාවෙන් දැන් ජනතාව බලාගෙන ඉන්නවා. අන්න ඒ අපේක්ෂාව නියෝජනය කරන බලවේගය ජාතික ජන බලවේගයයි. ඉතිං ඒ ගොල්ලෝ බය වෙන්න ඕනෑ. රනිල් වික්‍රමසිංහට බලය අහිමිවීම සහ තවත් චෝදනා ගැන බයයි. තව කණ්ඩායමක් මේ දවස්වල හොඳටම කලබල වෙලා. එක එක වර්ගයේ අය වේදිකා නග්ගනවා. ඒ අය බය වෙන්න ඕනෑ තමයි. එයාර් ලංකා සමාගම 2014 වසරේ ගිවිසුමක් අත්සන් කළා ප්‍රංශ එයාර් බස් සමාගමෙන් එයාර් බස් 08ක් මිලදී ගන්න. පසු පරීක්ෂණවලදී ඔපුප් වුණා ප්‍රංශ එයාර්බස් සමාගම ඩොලර් මිලියන දෙකක කප්පමක් කපිල චන්ද්‍රසේනට දුන්නා කියලා. ඒ බස් ඇනවුම් කරන විට හොරකම. ඊට පස්සේ 2015දී මේ ගිවිසුම කැන්සල් කරනවා. ඒ 350 එයාර් බස් 4ක් මිලදී ගැනීමේ ගිවිසුම කැන්සල් කරනවා. කැන්සල් කරන්න ඩොලර් මිලියන 115ක් ගෙව්වා. ඡන්දෙට උපරිම වශයෙන් ඩොලර් වලින් ගත්තොත් යන්නෙ මිලියන 20ක් වගේ ගණණක්. ඒ වෙලාවේ ඇමති කවුද? කබීර් හෂීම් ඉතිං දැන් කලබල වෙන්න ඕනේ නැද්ද? මහා මාර්ග අමාත්‍යාංශයේ සේවකයන් විශාල ප්‍රමාණයක් බඳවා ගැනීම පිළිබඳ ජනාධිපති කොමිෂන් සභාවේ වාර්තාව තියෙනවා. විශාල හානියක්, පාඩුවක් සිදුකරලා තියෙනවා. කොන්ත්‍රාත් පිළිබඳව විශාල චෝදනාවන් තිබෙනවා. ඒ චෝදනා එල්ලවෙන ඇමති කවුද? ලක්ෂ්මන් කිරිඇල්ල. ඔන්න දැන් හොරු අල්ලන මේකිදාවේ ඉන්න කට්ටිය. ලංකාවට කිරි හරක් ගෙනාවා. හරක් විශාල ප්‍රමාණයක් මැරුණා. ඒකෙන් ආණ්ඩුවට මිලියන තුන්දහස් ගණනක පාඩුවක් සිද්ධ වුණා. ඒ වෙලාවේ හරක් බාර ඇමති පී. හැරිසන්. කලබල වෙන්න ඕන නේද? ඒ ගෙනාපු හරක් බෙදා ගත්ත අය කවුද? ඒ හරක්ගෙන් 50ක් ගත්තා විජිතමුනි සොයිසා. තව 100ක් විතර ගත්තා ලක්ෂමන් වසත් පෙරේරා. ඒ වෙලාවේ ඇමති දැන් ශ්‍රී.ල.නි.ප. මාතලේ සංවිධායක. ඉතිං පරීක්ෂණයක් ගියොත් කලබල වෙන්න ඕනෙ නේද? මහා බැංකු බැඳුම්කරය කාලය විසින් යටපත් වීමට ඉඩදිය යුතු වංචාවක්ද? වර්තාවල සඳහන් වෙනවා පාඩුවමිලියන 11000යි (කෝටි 1100යි) කියලා. ඒවා ආරක්ෂා කරමින් පොත් ලියපු අය ඇලෝසියස්ලගෙන් සල්ලි ගත්තු අය වේදිකාවෙ ඉඳගෙන ජාතික ජන බලවේගයට ඇඟිල්ල දික්කරන එක ගැන කලබල විය යුතුද? ජනතාවගේ අපේක්ෂාවක් තිබෙනවා මේ රටේ මහජනයාගේ හොරකම් කරපු දේපොළ පවර ගන්න ඕනෑ, වංචනිකයන්ට දඬුවම් දෙන්න ඕනෑ කියලා. අන්න ඒ ජනතා අපේක්ෂාව ඉටුකරන්නේ ජාතික ජන බලවේගය. ඉතිං ඒකට මේ පාලකයෝ බයවෙන්න ඕනෑ. සතුරා දැඩිලෙස කලබලයට පත්වෙලා. වෙබ් අඩවිවල තරුණියන්ව පවා උපයෝගී කරගෙන ඉතාම පහත් තිරිසන් මට්ටමේ දේශපාලන මඩ අවලාදවලට එම කණ්ඩායම් අවතීරණය වෙලා. මම හිතනවා ලංකාවේ දේශපාලනය තුළ සිදුවන ප්‍රධානම සහ විශාලම ගැටුමේ දර්ශනයක් දැන් පෙනෙමින් තිබෙනා. ඔවුන්ට තිබෙන්නේ අවලාද, මඩ දේශපාලන ගැටුමයි. අපි මේ රටටත් මෙහි ජනතාවටත් අසීමිත ලෙස ආදරය කරනවා. මේ රට වෙනස් කරීම සඳහා උත්තුංග අරමුණින් වැඩ කරනවා. මේ රටේ මිනිසුන්ට වඩා හොඳ ජීවිතයක් ලබා දෙන්න ඕනෑ, කියන හෘදයාංගම බැඳීමෙන් අපි වැඩ කරනවා. මේ දේශපාලනය තෝරා ගත්තේ අපි ඒ වෙනුවෙන්. හැබැයි ඊට ප්‍රතිපක්ෂව ජනයා මත යැපෙන, ජනයාගේ කර උඩ බඩ පිනුම් ගහන, ජනයාගේ ධනය හොරකම් කරන, මහජනයා තමන්ට වඩා පහත් යැයි සලකන, ජනයාට උඩින් විරාජමානව වැජඹෙන, සඳළුතල උඩ ඉඳන් දේශපාලනය කරන දේශපාලන කඳවුරක් තිබෙනවා. ඒ දේශපාලන කඳවුරේ බලයේ පැවැත්ම තීරණාත්මක තර්ජනයකට මුහුණ දෙමින් තිබෙනවා. ඉතිං ඒගොල්ලෝ කලබල වෙනවා. මේ තත්වය සාමාන්‍ය තත්වයක් නොවෙයි. මේ සිද්ධ වෙන්න යන්නේ සරල සාම්ප්‍රදායික බල හුවමාරුවක් නෙවෙයි. පහසුවෙන් අත්හරීද? ඒ ගොල්ලන්ගේ පැවැත්ම වෙනුවෙන් සියලු දේ සිදුකරමින් ඉන්නවා. අපේ පක්ෂයේ වෙබ් අඩවියේ තිබෙන ලේඛනයක කොටසක් උපුටාගෙන පුද්ගලික දේපල ගැන සංවාදයක් ගොඩනග්න උත්සහ කළා. ඔය කියන ප්‍රතිපත්ති ප්‍රකාශනය නියෝජිත සමුළුවකින් සම්මත කළේ 1979දී. ඒක එළි දැක්වූයේ 1980දී. මීට අවුරුදු 43කට පෙර. ඒ වෙලාවේ ලෝක දේශපාලනය වෙනස්. ශක්තිමත් සමාජවාදී කඳවුරක් තිබුණා. ඒ කඳවුරේ උදවු ආධාර සහිතව ලෝකයේ වමේ ව්‍යාපාරයන් ගොඩනැඟෙමින් තිබුණා. ඒ වමේ ව්‍යාපාරයන් විටෙක සන්නද්ධ ලෙෂ පවා දේශපාලනය කළා. ඒ යුගයට අනුරූපවන පරිදි වමේ වැඩ පිළිවෙළවල් තිබුණා. අවුරුදු 43කට පසුව මොකක්ද සිදුවෙලා තිබෙන්නේ. සමාජවාදී කඳවුර බිඳ වැටිලා. අලුත් දේශපාලන කඳවුරු නිර්මාණය වෙමින් තිබෙනවා. එක්සත් ජනපදය කේන්ද්‍රකරගත් දේශපාලනය. චීනය කේන්ද්‍රකරගත් දේශපාලනය. යුරෝපය කේන්ද්‍රකරගත් දේශපාලනය. රුසියාව කේන්ද්‍රකරගත් දේශපාලනය ලෝකයේ විවිධ තලයේ විවිධ වර්ගයේ බල කඳවුරු නිර්මාණය වෙමින් තිබෙනවා. ලෝකය තාක්ෂණය උපයෝගී කරගනිමින් ඉදිරියට ගිහිල්ලා. මිනිසාගේ සිතුම්, පැතුම්, ආකල්ප, බලාපොරොත්තු වේගයෙන් වෙනස් වෙලා. සන්නිවේදනය, තාක්ෂණය පිමි ගණනකින් වෙනස් වෙලා. අද 1980ට වඩා වෙනස් ලෝකයක්. ජනතා විමුක්ති පෙරමුණ කියන්නේ එක තැන පල්වෙන ගර්හිත දේශපාලනයක් නොවෙයි. අපේ දේශපාලනය යනු ලෝකයේත් සමාජයේත් ආර්ථිකයේත් සිදුවන වෙනස්කම් ඉතා හොඳින් තේරුම් ගෙන, උකහාගෙන, ඊට අනුරූපීවන පරිදි වෙනස්කම් කළ හැකි, නම්‍යතාවයකින් යුතු දේශපාලන ව්‍යාපාරයක් තමයි ජවිපෙ ප්‍රමුඛ ජාතික ජන බලවේගය කියන්නේ. අපි දරකෝටු නොවෙයි. ඛන්ඩණය නොවී බිඳීමකට භාජනය නොවී අපිට ඉතාමත් හොඳ හැරවුම් ගන්න පුළුවන්. අපි 2000දී එදාට අනුරූපී වන පරිදි පස් අවුරුදු සැලැස්මක් ඉදිරිපත් කළා. 2015දී අපි නැවත අලුත් තත්වයන්ට ගැලපෙන පරිදි වැඩපිළිවළක් ඉදරිපත් කළා. දේශයේ හෘදයසාක්ෂිය කියලා. රට පිළිබඳ අපේ දැක්ම කියලා වැඩ පිළිවෙළක් ඉදිරිපත් කළා. නැවත 2019දී දේශයේ අපේක්ෂාව කියලා වැඩ පිළිවෙළක් ඉදිරිපත් කළා. ආර්ථිකය, අධ්‍යාපනය ඇතුළු සියලු ක්ෂේත්‍ර ආවරණය වන පරිදි ඒ ක්ෂේත්‍ර වර්ධනය රන්නේ කොහොමද කියලා අපේ ප්‍රතිපත්ති ඉදිරිපත් කළා. සජිත් ප්‍රේමදාස ට්විටර් ගහනවා 80 එකක් අල්ලගෙන. සජිත් අප්ඬේට් වෙන්න. එච්චරයි අපිට කියන්න තියෙන්නේ. ඔයාට දේශපාලනය තේරෙන්නේ නැහැ. සජිත් මේ දවස්වල අලුත් තාක්ෂණික වචන පාවිච්චි කරනවා. එහෙම අලුත් දේවල් ඉගෙන ගන්න එක හොඳයි. ඒ වගේම දියුණු දේශපාලනයෙන් අලුත් වෙන්න. සජිත් නියෝජනය කරන්නේ ගතානුගතික දේශපාලනයක. එයාගේ වේදිකාවේ තිබෙන්නේ මඩ අවලාද. මොකක්ද දියුණු දේශපාලනය? ඒ ඒ දේශපාලන පක්ෂවල නායකයෝ ජනතාව ඉදිරියේ පක්ෂ වැඩපිළිවෙළ ගැන තවත් නායකයින් සමඟ සංවාදයේ යෙදෙනවා. අපේ වැඩපිළිවෙලයි ඔයාගේ දේශපාලන දැක්මයි පිලිබඳව විවෘත සංවාදයක යෙදෙමු. මම සහතික වෙනවා. නංගී හොර සල්ලි අච්චුගහපු එක ගැන අහන්නේ නැහැ. සංස්කෘතික අරමුදලට මොකද වුනේ කියලා අහන්නේ නැහැ. නිවාස අධිකාරියට අනුමැතියක් නැතුව සේවකයින් බඳව ගත්ත එක ගැන අහන්නේ නැහැ. අපි සංවාද කරමු. ජනතාව තේරුම් ගනී කාටද රට සංවර්ධනය කරන්න පුළුවන් කියලා. තැන තැන අවලාද ගහන එක නවත්වලා අපි සංවාද කරමු.ඊළඟ රනිල්ලාගේ ප්‍රවේශය වෙලා තියෙන්නේ මොකක්ද? මේ බලය මාරුවීම, ඔහුටත් ඔහුගේ පැලැන්තියටත් ආරක්ෂා සහිතව කර ගැනීම තමයි අරමුණ වෙලා තියෙන්නේ. මේ පැලැන්තියේ වර්තමාන ආරක්ෂකයා සහ නියෝජිතයා ඔහුයි. ඒක ඒ පැලැන්තිය දැනගෙන හිටියා. එය තමයි ඔහු ජනාධිපති බවට පත්කළේ. නමුත් ඔහු ජනාධිපති වූ දිනයේ සිට ජනතාව සමඟ වෛරයෙන් ඉන්නේ. විශේෂයෙන් මැද පන්තියත් එක්ක. ඔහු ජනතාවත් එක්ක කෝපයෙන් ඉන්නේ. පරම්පරාවෙන් පරම්පරාවට කොළඹ කප්ගහපු කට්ටිය. නමුත් පහුගිය මැතිවරණයේදී ඔහු පරාජය කළා. තමන්ගේ උරුමය තමන්ට නැති කරපු එක ගැන ඔහුට ජනතාව සමග කෝපයක් තියෙනවා. 2020 ඔහුට ඔහුගේ පාරම්පරික උරුමය ජනතාව අහිමි කළා. විදුලි බිල වැඩි කරලා ජනතාවගෙන් පළිගන්නවා. උසස් පෙළ විභාගය අවස්ථාවේ විදුලි කපලා දරුවන්ගෙන් පළිගන්නවා. විභාගය අවසන් වුන 17වෙනිදා සිට විදුලිය කපන්නේ නැහැ කියලා තීරණයක් ගන්නවා. මිල වැඩි කරලා හරි විදුලිය දෙනවනම් හොඳයි කියන මතය හදන්න උත්සහ කළා. සැත්කම් පිළිබඳ ප්‍රශ්නය සහ ඖෂධ හිගය බොරුවක්. සමහර ඒවා නිකුත් කරන්නේ නැහැ. ඡන්දය නොතියා ඉන්න දැන් විවිධ හේතු කාරණා, මතවාද හදනවා. ඉස්පිරිතාලවල බෙහෙත් හංගලා බෙහෙත් නැතිව මොන ඡන්දද? කියන මතය හදනවා. මේක හරියට පාස්කු ප්‍රහාරය හා සමානයි. ජනාධිපති උපදේශක මද්දුමබණ්ඩාර ඡන්දය කල්දැමීම සඳහා යෝජනාවක් හැදුවා. ඒක මගේ ළඟ තියෙනවා. විවිධ උපක්‍රම යෝජනා කරලා තිබෙනවා. තෙල් නැව් ප්‍රමාද කරන්න කුමන්ත්‍රණකාරී වැඩ පිළිවෙළක් දැන් හදලා තෙල් නැතිව මොන ඡන්දද? කියන මතය හදන්න හදනවා. සුනන්ද මද්දුම බණ්ඩාරලා, පියසේන දිනායකලා ලවා හදපු වැඩපිළිවෙළ ඒක. රනිල් කියන්නේ දැන් අපේ රටේ ප්‍රජාතන්ත්‍රවාදය කඩා කප්පල් කරන කඩාකප්පල්කාරයා. ඔහු අපේක්ෂා කරන්නේ සමාජයෙන් ප්‍රචණ්ඩකාරී ප්‍රතිචාරයක්. ඒ හරහා ඔහුගේ කූඨ අරමුණ ඉටුකර ගන්න. අද රනිල්ට දේශපාලනය කරන්න තියෙන ජනතාවගේ භූමිය ඔහුට මුළුමනින්ම අහෝසි වෙලා. ඔහුට රැස්වීමක් තියාගන්න විදියක් නැහැ. රනිල් ජනතාවගෙන් විතැන් වූ දේශපාලකයෙක්. ඒ නිසා මර්දන උපකරණ සහිත කුඩා භූමියක තමයි දැන් ඔහු දේශපාලනය කරන්නේ. එයා උත්සාහ කරනවා ගැටුමක් නිර්මාණය කරගෙන අපිව ඒ පිට්ටනියට කැඳවන්න. රනිල් කියන්නේ ජේ.ආර්.ගේ කාබන් කොපිය. ජේ.ආර්. සෙල්ලම් දැම්මේ 5/6ක පාර්ලිමේන්තු බලයක් තියාගෙන. රනිල්ට එහෙම ජනතාව බලයක් දීලා නැහැ. අපි කරන්න ඕනේ මොකක්ද? අපි සාමකාමීවීමත්, ප්‍රජාතන්ත්‍රවාදීවත්, ස්ථාවරවත් දැඩි විශ්වාසයෙන් යුතුවත් ප්‍රජාතන්ත්‍රවාදය ආරක්ෂා කරගැනීම සඳහා පෙරට ආ යුතුයි. ප්‍රජාතන්ත්‍රවාදය අහිමි කිරීමේ ප්‍රතිවිපාකවලට උතුරේ ජනතාව මුහුණ දුන්නා. 1980 සංවර්ධන සභා යෝජනා කළේ උතුරේ ජනතාවගේ ප්‍රශ්නයට විසඳුමක් ලෙස. ජේ.ආර්. කල්පනා කළා තමන්ගේ බල අඬු නොවිහිදුනු කිසි තැනක් ලංකාවෙ තියෙන්න බැහැ කියලා. යාපනය නගර සභාවේ ඔහුගේ බල අඬු තිබුණේ නැහැ. ඒ නිසා යාපනය සංවර්ධන සභා ඡන්දයේදී ඔහු ඡන්ද පෙට්ටි පිරෙව්වේ පන්නල පොලීසිය ඇතුලේ තියාගෙන. කෝච්චියෙන් ඒවා අරගෙන ගියේ යාපනයට. යාපනය පුස්තකාලය ගිනි තිබ්බා. ඒ පුරවැසියන්ට තමන්ගේ මතය ප්‍රජාතන්ත්‍රවාදීව ප්‍රකාශ කරන්න අවස්ථාව ලබාදුන්නේ නෑ. ඒ නිසා ජේ.ආර්. ඔවුන්ව ප්‍රජාතන්ත්‍රවාදී නොවන මාවතකට තල්ලු කළා. 1977 ද්‍රවිඩ එක්සත් විමුක්ති පෙරමුණ පාර්ලිමේන්තුවේ විපක්ෂය වුණා. අමිර්තලිංගම් මහතා විපක්ෂ නායකයා වුණා. ඔවුන් ප්‍රජාතන්ත්‍රවාදී ව්‍යුහය තුළ වැඩකළා. 6වෙනි සංශෝධනය ගෙනාවට ඔවුන් පාර්ලිමේන්තුව වර්ජනය කර එය හැරගියා. උතුරේ ජනතාවට තම හඬ ප්‍රජාතන්ත්‍රවාදී ව්‍යුහය තුළ පිටකිරීමට තිබූ අවස්ථාව ඉන් ඇහිරී ගියා. ඒ නිසා තම මතය ප්‍රකාශ කරන ඒකායන මාර්ගය බවට සන්නද්ධ ව්‍යාපාරය නිර්මාණය වුණා. ඒ ප්‍රජාතන්ත්‍රවාදය අහිමි කිරීමේ විපාකය. ඒ වගේම තමයි අපිටත්. එදා මහ මැතිවරනය තිබුණා නම් ජනතා විමුක්ති පෙරමුණ පාර්ලිමේන්තුව නියෝජනය කරන්නේ 1982දී. එහෙනම් 88/89 ඉතිහාසය ලියැවෙන්නේ වෙනස් ආකාරයකින්. පක්ෂය තහනම් කරලා ප්‍රජාතන්ත්‍රවාදය අහිමි කිරීමේ ප්‍රතිවිපාක ලෙසත් සමාජයක් ව්‍යාපාරයක් ලෙසත් අපි ඇති තරම් දුක්ඛ: දෝමනස්සයන් භුක්ති විඳලා තියෙනවා. ඒ නිසා යළිත් රටේ ප්‍රජාතන්ත්‍රවාදය හැකිළීමේ රනිල් රාජපක්ෂලාගේ ප්‍රයත්නය නම්, අපි එය පරාජය කළ යුතුමයි. අපි ඛේදවාචකවලින් ඉගෙන ගත්තු මිනිස්සු. ඒ නිසා අපි රනිල්ලගේ බොරුවලවල්වලට වැටෙන්නෙ නැහැ. එයා අටවලා තියෙන මර උගුල්වල අපි කකුල් පටලවාගන්නේ නැහැ. මේ ගොලලෝ දැන් අපිට එකතුවෙලා ඉන්න විවිධ සමාජ ස්ථර අපෙන් කඩන්න විවිධ වර්ගයේ බෝල දමමින් ඉන්නවා. සජිත් හිතනවාද දන්නෙ නෑ ගෙදර ඉන්න එළදෙන අපේ ආණ්ඩුවට අරන් එළදෙන අයිතිකාරයාට කිරි දෙන්න යනවා කියලා. අපි කරන්නේ එළදෙන්නු ඇතිකරන ගෙවල්වලට තෘණ පිටියක් ලබාදෙන එක. හොඳම වැක්සින්කරණය ලබාදෙන එක. කිරි ටික අරගෙන අල්ලපු ගෙදර කෙනා යෝගට් හදන්නේ කොහොමඳ? ඒ යෝගට් හදන කෙනාට අවශ්‍ය මුල්‍ය පහසුකම්, තාක්ෂණය දෙන්නේ කොහොමද? ඒක තමයි අපේ ආර්ථික ප්‍රතිපත්තිය. කිසිම තර්කයක් නැති පදනමක් නැති කතා දැන් සජිත්ල කියමින් යනවා. ඒවා ගැන තවදුරටත් අපි කතා කරන්නේ නැහැ. රනිල් අපිට ජනතාවගේ කැමැත්ත සහිත පාරේ යන්න දෙන්නේ නැතිනම් මොන පාරද අපිට තෝරා ගන්න තියෙන්නේ. රජාගේ පෙළපතත් එක්ක ඊළඟ රජු තීන්දු වූයේ රාජාණ්ඩු යුගයේදී. ඊළඟට යටත් විජිත යුගයේදී රැජිනගේ නියෝජිතයා අපිව පාලනය කළා. ඊට පස්සේ සර්වජන ඡන්ද බලය දැන් දීර්ඝ කාලයක් තිස්සේ පවතිනවා. ඒ ඡන්දයෙන් ජනතාව තමන්ගේ පාලකයා තොරාගන්නවා. හරිද? වැරදිද කියන එක වෙනම කාරණයක්. මේ රටේ වෙනසක් ඉල්ලා දේශපාලනය කරන ප්‍රගතිශීලී ව්‍යාපාරවලට පසුගිය අරගලයේ තරුණ තරුණියන් ඉල්ලා සිටි සමාජ වෙනස. ඒ අපේක්ෂාව වෙනුවට රනිල්ලා රටේ ජනතාවට තෝරා ගන්න කියන්නේ මොනපාරද? මේක ජනතා විමුක්ති පෙරමුණ පිළිබඳ ප්‍රශ්නයක් නොවෙයි. අපේ රට ගැන රටේ ජනතාවගේ අනාගත සිහිනයන් පිළිබඳ ප්‍රශ්නයක්. ඒ ප්‍රශ්න දොරගුලුදාලා හිරකරන්න රනිල්ට අයිතියක් නැහැ.මේ ප්‍රශ්නයට එරෙහිව නැගිටින්න ඕනෑ අපි විතරද? අනිත් අයත් එන්න ඕනෑ. ජනතාව පාරට බහිනකොට වානිජ මණ්ඩලය නිවේදනයක් දැම්මා, ආරථිකය කඩාකප්පල් කරනවා කියලා. දැන් ඡන්දයත් දෙන්නේ නැත්නම් මොකක්ද ඔබලා කියන්නේ කියල මම වානිජ මණ්ඩලයෙන් ප්‍රශ්න කළා. ශ්‍රී ලංකා නීතිඥ සංගමයට අපි ඉතාම ස්තුතිවන්ත වෙනවා. ඔවුන් නිවේදනයක් දාලා කිව්වා මේ ප්‍රජාත්න්ත්‍ර විරෝධී පියවර පරාජයට පත්කරන්න සියලු දෙනාටම අරාධනා කරනවා කියලා. අපි රටේ සියලුම වෘත්තීයවේදීන්ටත් ආරාධනා කරනවා බදු ප්‍රශ්නය වගේම රටේ ප්‍රජාතන්ත්‍රවාදය පිළිබඳ ප්‍රශ්නයත් එකට බද්ධ කරගන්න කියලා. විශේෂයෙන් උතුර නියෝජනය කරන දේශපාලන පක්ෂවලටත් අපි ආරාධනා කරනවා ප්‍රජාතන්ත්‍රවාදය හැකිලීමට එරෙහිව අත්වැල් බැඳගන්න කියලා. දැන් ප්‍රජාතන්ත්‍රවාදය, සාධාරණ සමාජය වෙනුවෙන් පෙනී හිටපු කරූ ජයසූරිය සම්මානයක් හම්බ වුණ ගමන් කියනවා මේ වෙලාවේ පොඩි පොඩි ඡන්ද වැඩක් නැහැ. මේවායින් ආණ්ඩු වෙනස් කරන්න බැහැ කියලා. මේ අර අපි කලින් කිව්ව පෝග්‍රෑම් එකේම කොටසක්, විවිධ අය ලව්වා මැතිවරණයක් අවශ්‍ය නැහැ කියලා කියව ගන්න එක. මේ බොරු ප්‍රජාතන්ත්‍රවාදී හම් පොරවාගෙන ඉන්න උදවිය අපි ජනතාවට හෙළිදරව් කරන්න ඕනෑ. මේ සටන අපි තනිවෙලා කරන්න ඕන සටනක් නොවෙයි. මේක සියලු බලවේග ශක්තිමත්ව එකතු කරගෙන කළ යුතු ප්‍රජාතන්ත්‍රවාදී සටනක්. අපි පුදුම වෙන්න ඕනෑ සතුරා කලබල නොවී ඉන්නවා නම්. ජොන්ස්ටන් රිමාන්ඞ් එකේ ඉන්න කොට කෑම, වතුර අරන් ගියේ දැන් විපක්ෂයේ ඉන්න මන්ත්‍රීවරයෙක් සහ මන්තීත්‍රීවරියක්. එහෙමයි මේ කට්ටියම හැසිරන්නේ. දැන් ඒ ගොල්ලන්ට අභිමුඛ වෙලා තිබෙනවා. ඒ ගොල්ලෝ වහගත්තු බොරු දේශප්‍රේමීත්වය හෙළිවෙන යුගය එළඹිලා. ඒ නිසා ඒගොල්ලෝ වේගයෙන් කලබල වෙලා. වේගයෙන් අපිව අනෙකා බවට පත්කර ගෙන ප්‍රහාර එල්ල කරමින් සිටිනවා. අපිට එරෙහිව විවිධ වර්ගයේ කුමන්ත්‍රණ දියත් කරමින් තිබෙනවා. අපි කලබලය තේරුම් ගනිමු. අපි කලබල නොවී ඉඳිමු. අපි ඒ සඳහා අත්දැකීම් ගොනු කරගනිමු. ඉගෙන ගනිමු. එහෙම කරලා ප්‍රජාතන්ත්‍රවාදය ආරක්ෂා කරගන්නත්, මැතිවරණය ලබාගන්නත් ලබාගත් මැතිවරණය දිනා ගන්නත් මේ අවුරුද්ද ලංකා දේශපාලනයේ විශේෂිතම හැරවුම් අවුරුද්ද බවට පත්කර ගන්න අපි වැඩ කරමු.”", "URL": "https://lankatruth.com/si/?p=144789", "Category": "පුවත්", "Parent URL": null}