{"Source": "Lankatruth", "Timestamp": "May 8, 2015", "Headline": "අනුර යාපාටත් ජොනීට ඇති චෝදනාම", "News Content": "ඛණිජ තෙල් සංස්ථාවෙන් රුපියල් හැටඑක් ලක්ෂ හතලිස් හයදහස් එකසිය දහයක (රු. 6,146,110) මුදලක් වංචා සහගත ලෙස යොදාගනිමින් සතොස පන්නල ශාඛ‍ාවෙන් වියලි භාණ්ඩ ලබාගැනීමේ චෝදනා මත හිටපු ඛණිජ තෙල් අමාත්‍ය අනුර ප්‍රියදර්ශන යාපා මහතාට එරෙහිව පොලිස් මූල්‍ය අපරාධ විමර්ශන ඒකකය විසින් විමර්ශනයක් ආරම්භ කර ඇතැයි වාර්තා වේ. ඛණිජ තෙල් සංස්ථාවෙන් රුපියල් හැටඑක් ලක්ෂ හතලිස් හයදහස් එකසිය දහයක (රු. 6,146,110) මුදලක් වංචා සහගත ලෙස යොදාගනිමින් සතොස පන්නල ශාඛ‍ාවෙන් වියලි භාණ්ඩ ලබාගැනීමේ චෝදනා මත හිටපු ඛණිජ තෙල් අමාත්‍ය අනුර ප්‍රියදර්ශන යාපා මහතාට එරෙහිව පොලිස් මූල්‍ය අපරාධ විමර්ශන ඒකකය විසින් විමර්ශනයක් ආරම්භ කර ඇතැයි වාර්තා වේ. පන්නල සහ ගිරිඋල්ල ප්‍රදේශයේ ගංවතු‍ර නිසා අවතැන් තත්වයට පත්වූවන්ට වියලි සහනාධාර බෙදීම සඳහා යැයි පවසමින් මෙම භාණ්ඩ සඳහා 2014.12.28 දින මුදල් ලබා ගෙන ඇති අතර එම මුදල් නිදහස් කරගැනීම සඳහා අවශ්‍ය ඛණිජ තෙල් සංස්ථාවේ සභාපතිවරයාගේ අනුමැතිය ලබාගන ඇත්තේ මුදල් නිදහස් කර දින දෙකකට පසුවය. එනම් 2014.12.30 දිනය. පන්නල සහ ගිරිඋල්ල ප්‍රදේශයේ ගංවතු‍ර නිසා අවතැන් තත්වයට පත්වූවන්ට වියලි සහනාධාර බෙදීම සඳහා යැයි පවසමින් මෙම භාණ්ඩ සඳහා 2014.12.28 දින මුදල් ලබා ගෙන ඇති අතර එම මුදල් නිදහස් කරගැනීම සඳහා අවශ්‍ය ඛණිජ තෙල් සංස්ථාවේ සභාපතිවරයාගේ අනුමැතිය ලබාගන ඇත්තේ මුදල් නිදහස් කර දින දෙකකට පසුවය. එනම් 2014.12.30 දිනය. මෙම වකවානුව යනු පසුගිය ජනාධිපතිවරණය පැවති සමය වන අතර එහිදී අනුර ප්‍රියදර්ශන යාපා මහතා සහයෝගය දක්වනු ලැබූවේ හිටපු ජනාධිපති මහින්ද රාජපක්ෂ මහතාටය. එම කාලයේදී මෙම ප්‍රදේශයේ කිසිදු ආපදා තත්වයක් හට නොගත් අතර එවැනි ආපදා තත්වයක් ඇතිවුනි නම් එයට අදාළ කටයුතු කළ යුතුව ඇත්තේ ඛණිජ තෙල් සංස්ථාව මගින් නොව ආපදා කළමණාකරණ අමාත්‍යාංශය මගිනි. මෙම වකවානුව යනු පසුගිය ජනාධිපතිවරණය පැවති සමය වන අතර එහිදී අනුර ප්‍රියදර්ශන යාපා මහතා සහයෝගය දක්වනු ලැබූවේ හිටපු ජනාධිපති මහින්ද රාජපක්ෂ මහතාටය. එම කාලයේදී මෙම ප්‍රදේශයේ කිසිදු ආපදා තත්වයක් හට නොගත් අතර එවැනි ආපදා තත්වයක් ඇතිවුනි නම් එයට අදාළ කටයුතු කළ යුතුව ඇත්තේ ඛණිජ තෙල් සංස්ථාව මගින් නොව ආපදා කළමණාකරණ අමාත්‍යාංශය මගිනි. ඛණිජතෙල් සංස්ථාවෙන් මුදල් ලබා දී එම අවශ්‍ය බඩු ඛණිජ තෙල් සංස්ථාව භාරගන්නවා වෙනුවට මෙහිදී සිදුව ඇත්තේ හිටපු අමාත්‍ය අනුර ප්‍රියදර්ශන යාපා මහතාගේ නිවසේ සේවය කරන ආර්.එම්.ජේ. කුමාර නැමැත්තා විසින් එම නිවසේදී භාරගැනීමය. ඔහු ඛණිජ තෙල් සංස්ථා සේවකයෙකුද නොවේ ඛණිජතෙල් සංස්ථාවෙන් මුදල් ලබා දී එම අවශ්‍ය බඩු ඛණිජ තෙල් සංස්ථාව භාරගන්නවා වෙනුවට මෙහිදී සිදුව ඇත්තේ හිටපු අමාත්‍ය අනුර ප්‍රියදර්ශන යාපා මහතාගේ නිවසේ සේවය කරන ආර්.එම්.ජේ. කුමාර නැමැත්තා විසින් එම නිවසේදී භාරගැනීමය. ඔහු ඛණිජ තෙල් සංස්ථා සේවකයෙකුද නොවේ යම් හදිසි අවශ්‍යතාවයක් වෙනුවෙන් මුදල් නිදහස් කිරීමේදී පවතින නීතිමය ප්‍රතිපාදන අනුව කණිජ තෙල් සංස්ථාවේ සභාපතිවරයාට නිදහස් කළ හැක්කේ රුපියල් දෙලක්ෂ පනස් දහසක (රු. 250,000) මුදලකට යටත්වය. එයට අධ්‍යක්ෂ මණ්ඩලයේද අනුමැතිය හිමිවිය යුතුය. යම් හදිසි අවශ්‍යතාවයක් වෙනුවෙන් මුදල් නිදහස් කිරීමේදී පවතින නීතිමය ප්‍රතිපාදන අනුව කණිජ තෙල් සංස්ථාවේ සභාපතිවරයාට නිදහස් කළ හැක්කේ රුපියල් දෙලක්ෂ පනස් දහසක (රු. 250,000) මුදලකට යටත්වය. එයට අධ්‍යක්ෂ මණ්ඩලයේද අනුමැතිය හිමිවිය යුතුය. කෙසේ නමුත් මෙහිදී අධ්‍යක්ෂ මණ්ඩල අනුමැතියකින් තොරව අමාත්‍යවරයා සිය දේශපාලන බලය යොදාගනිමින් ඉතාම වංචා සහගත ලෙස ජනාධිපතිවරණය වෙනුවෙන් බඩු මලු බෙදීම සඳහා මෙම මුදල් යොදවාගෙන ඇති බව එම සංස්ථාව විසින් සිදු කර ඇති අභ්‍යන්තර පරීක්ෂණයකින්ද තහවුරු වී තිබේ. කෙසේ නමුත් මෙහිදී අධ්‍යක්ෂ මණ්ඩල අනුමැතියකින් තොරව අමාත්‍යවරයා සිය දේශපාලන බලය යොදාගනිමින් ඉතාම වංචා සහගත ලෙස ජනාධිපතිවරණය වෙනුවෙන් බඩු මලු බෙදීම සඳහා මෙම මුදල් යොදවාගෙන ඇති බව එම සංස්ථාව විසින් සිදු කර ඇති අභ්‍යන්තර පරීක්ෂණයකින්ද තහවුරු වී තිබේ. ඒ අනුව අනුමැතියකින් තොරව භාණ්ඩ මිලදී ගැනීම , භාණ්ඩ මිලදී ගැනීමෙන් පසු දේශපාලන බලය යොදවා අනුමැතිය ලබාගැනීම, රාජ්‍ය මුල් අපහරණය, රාජ්‍ය දේපළ අවභාවිතකිරීම යන චෝදනා යටතේ මේ වනවිට මූල්‍ය අපරාධ විමර්ශන ඒකකය මගින්ද විමර්ශනයක් ආරම්භ කර ඇතැයි වාර්තා වේ. භාණ්ඩ මිලදී ගැනීමෙන් පසු දේශපාලන බලය යොදවා අනුමැතිය ලබාගැනීම රාජ්‍ය මුල් අපහරණය, රාජ්‍ය දේපළ අවභාවිතකිරීම යන චෝදනා යටතේ මේ වනවිට මූල්‍ය අපරාධ විමර්ශන ඒකකය මගින්ද විමර්ශනයක් ආරම්භ කර ඇතැයි වාර්තා වේ. ඒ අනුව අනුමැතියකින් තොරව භාණ්ඩ මිලදී ගැනීම, භාණ්ඩ මිලදී ගැනීමෙන් පසු දේශපාලන බලය යොදවා අනුමැතිය ලබාගැනීම, රාජ්‍ය මුල් අපහරණය, රාජ්‍ය දේපළ අවභාවිතකිරීම යන චෝදනා යටතේ මේ වනවිට මූල්‍ය අපරාධ විමර්ශන ඒකකය මගින්ද විමර්ශනයක් ආරම්භ කර ඇතැයි වාර්තා වේ. මේ සම්බන්ධයෙන් නොදුරේදීම අනුර ප්‍රියදර්ශන යාපා මහතාගෙන් ප්‍රශ්න කිරීමට නියමිත බවද වාර්තා වේ. මේ සම්බන්ධයෙන් නොදුරේදීම අනුර ප්‍රියදර්ශන යාපා මහතාගෙන් ප්‍රශ්න කිරීමට නියමිත බවද වාර්තා වේ. හිටපු අමාත්‍ය ජොන්ස්ටන් ප්‍රනාන්දු මහතාටද එල්ල වී ඇත්තේ මෙවැනිම චෝදනාවකි. මහින්දානන්ද අලුත්ගමගේ මහතාටද කැරම් බොඩ් බෙදීම සම්බන්ධයෙන් තවත් මෙවැනිම චෝදනාවක් එල්ල වී තිබේ. හිටපු අමාත්‍ය ජොන්ස්ටන් ප්‍රනාන්දු මහතාටද එල්ල වී ඇත්තේ මෙවැනිම චෝදනාවකි. මහින්දානන්ද අලුත්ගමගේ මහතාටද කැරම් බොඩ් බෙදීම සම්බන්ධයෙන් තවත් මෙවැනිම චෝදනාවක් එල්ල වී තිබේ.", "URL": "https://lankatruth.com/si/?p=14515", "Category": "පුවත්", "Parent URL": null}