{"Source": "Lankatruth", "Timestamp": "May 10, 2015", "Headline": "දිවිනැගුමේ ලිපිගොනු අතුරුදහන්!", "News Content": "දිවිනැගුම සංවර්ධන දෙපාර්තමේන්තුවේ සමාජ ආරක්ෂණ අංශයේ අරමුදල සම්බන්ධව පවත්වාගෙන ‍ගිය ප්‍රධාන ලිපිගොනු 05ක් පසුගිය සතියේ අතුරුදහන් වී ඇති බවට වාර්තා වේ. දිවිනැගුම සංවර්ධන දෙපාර්තමේන්තුවේ සමාජ ආරක්ෂණ අංශයේ අරමුදල සම්බන්ධව පවත්වාගෙන ‍ගිය ප්‍රධාන ලිපිගොනු 05ක් පසුගිය සතියේ අතුරුදහන් වී ඇති බවට වාර්තා වේ. බැසිල් රාජපක්ෂ අමාත්‍යවරයා ඇතුළු නිලධාරීන්ට එල්ල වී ඇති චෝදනාවලට සාක්ෂි සහිත තොරතුරු රැසක් මෙම ලිපිගොනුවල තීබී ඇතැයි පැවසේ. බැසිල් රාජපක්ෂ අමාත්‍යවරයා ඇතුළු නිලධාරීන්ට එල්ල වී ඇති චෝදනාවලට සාක්ෂි සහිත තොරතුරු රැසක් මෙම ලිපිගොනුවල තීබී ඇතැයි පැවසේ. පැවති ජනාධිපතිවරණ සමයේදී සිල්රෙදි බෙදාදීම , බෝධි‍පූජා පොත් මුද්‍රණය ඇතුළු ගණුදෙනුවල තොරතුරු තිබී ඇති බැවින් චූදිතයන්ට හිතෛශී පිරිස් විසින් මෙම ලිපිගොනු අස්ථානගත කර ඇතැයි එහි සේවකයන් පවසන අතර වත්මන් අමාත්‍යවරයාටද මෙම ලිපිගොනු රැකගැනීම සඳහා අවශ්‍යතාවයක් නොතිබුනු බවද සේවකයෝ චෝදනා නගති. බෝධි‍පූජා පොත් මුද්‍රණය ඇතුළු ගණුදෙනුවල තොරතුරු තිබී ඇති බැවින් චූදිතයන්ට හිතෛශී පිරිස් විසින් මෙම ලිපිගොනු අස්ථානගත කර ඇතැයි එහි සේවකයන් පවසන අතර වත්මන් අමාත්‍යවරයාටද මෙම ලිපිගොනු රැකගැනීම සඳහා අවශ්‍යතාවයක් නොතිබුනු බවද සේවකයෝ චෝදනා නගති. පැවති ජනාධිපතිවරණ සමයේදී සිල්රෙදි බෙදාදීම, බෝධි‍පූජා පොත් මුද්‍රණය ඇතුළු ගණුදෙනුවල තොරතුරු තිබී ඇති බැවින් චූදිතයන්ට හිතෛශී පිරිස් විසින් මෙම ලිපිගොනු අස්ථානගත කර ඇතැයි එහි සේවකයන් පවසන අතර වත්මන් අමාත්‍යවරයාටද මෙම ලිපිගොනු රැකගැනීම සඳහා අවශ්‍යතාවයක් නොතිබුනු බවද සේවකයෝ චෝදනා නගති. ලක්ෂ 15කට ආසන්න සමෘද්ධි ලාභීන්ගෙන් සෑම මසකම ඔවුන්ට ලබාදෙන සහනාධාරයෙන් රුපියල් 45ක මුදලක් මෙම අරමුදලට බැරවන අතර මෙහි කෝටි ගණනක් අතිවිශාල මුදලක් අරමුදල් ලෙස පවති. සමෘද්ධි ලාභීන්ගේ සුභසාධන කටයුතුවලට මුදල් වෙන් කිරීම මෙම අරමුදල පිහිටුවීමේ අරමුණ වී තිබුණි. ලක්ෂ 15කට ආසන්න සමෘද්ධි ලාභීන්ගෙන් සෑම මසකම ඔවුන්ට ලබාදෙන සහනාධාරයෙන් රුපියල් 45ක මුදලක් මෙම අරමුදලට බැරවන අතර මෙහි කෝටි ගණනක් අතිවිශාල මුදලක් අරමුදල් ලෙස පවති. සමෘද්ධි ලාභීන්ගේ සුභසාධන කටයුතුවලට මුදල් වෙන් කිරීම මෙම අරමුදල පිහිටුවීමේ අරමුණ වී තිබුණි.", "URL": "https://lankatruth.com/si/?p=14526", "Category": "පුවත්", "Parent URL": null}