{"Source": "Lankatruth", "Timestamp": "May 11, 2015", "Headline": "ආණ්ඩුවට සල්ලි නැහැ – චන්ද්‍රිකා", "News Content": "වත්මන් ආණ්ඩුවට රජයේ සේවකයින්ගේ පඩි ගෙවා ගැනීමටද නොහැකි ආකාරයට අර්බුදයට ගොස් ඇති බව හිටපු ජනාධිපතිනි චන්ද්‍රිකා කුමාරතුංග ඊයේ ( 10)  කොළඹ පැවැති රජයේ සංවර්ධන නිලධාරීන්ගේ උත්සවයකදී ප්‍රකාශ කර තිබේ. වත්මන් ආණ්ඩුවට රජයේ සේවකයින්ගේ පඩි ගෙවා ගැනීමටද නොහැකි ආකාරයට අර්බුදයට ගොස් ඇති බව හිටපු ජනාධිපතිනි චන්ද්‍රිකා කුමාරතුංග ඊයේ (10) කොළඹ පැවැති රජයේ සංවර්ධන නිලධාරීන්ගේ උත්සවයකදී ප්‍රකාශ කර තිබේ. ” විශාල නාස්තියක් මේ රටේ වෙලා තියෙනවා. හොරකම් නිසා රටේ සම්පත් ඉවරවෙලා තියෙනවා. අද පඩි ගෙවන්නෙත් බො‍හොම අමාරුවෙන්. යන්තන් ගැටගහගෙන යන්න පුළුවන් වෙලා තියෙනවා. මුදල් නැහැ කොටින්ම. ඔය බයිසිකල් ටිකවත් ගන්න සල්ලි නැහැ. ”  යැයි එහිදී   වැඩිදුරටත් ප්‍රකාශ කර තිබේ. ”විශාල නාස්තියක් මේ රටේ වෙලා තියෙනවා. හොරකම් නිසා රටේ සම්පත් ඉවරවෙලා තියෙනවා. අද පඩි ගෙවන්නෙත් බො‍හොම අමාරුවෙන්. යන්තන් ගැටගහගෙන යන්න පුළුවන් වෙලා තියෙනවා. මුදල් නැහැ කොටින්ම. ඔය බයිසිකල් ටිකවත් ගන්න සල්ලි නැහැ.” යැයි එහිදී වැඩිදුරටත් ප්‍රකාශ කර තිබේ. පසුගිය වසර කිහිපය තුළ හිටපු ජනාධිපති මහින්ද රාජපක්ෂ පාලනය විසින් මහාපරිමාණ ව්‍යාපෘති සඳහා විශාල මුදල් ප්‍රමාණයක් ණය ලෙස ලබා ගත් අතර මේ වනවිට සිදු කර ඇති මූලික පරීක්ෂණවලදී එම මුදල් විශාල වශයෙන් නාස්තිය ,  දූෂණය සහ වංචාවේ යොදවා ඇති බවට අනාවරණය කර ගෙන තිබේ. තොරතුරු තහවුරු කරගෙන තිබියදීත් ඊට අදාළ නීතිමය ක්‍රියාමාර්ග ගැනීමටත් වංචා කරනු ලැබූ   මුදල් අත්පත් කර ගැනීමටත් ප්‍රමාණවත් මැදිහත් වීමක් වත්මන් ආණ්ඩුව සිදු නොකිරීම පිළිබඳව ජනතා විරෝධය එල්ල වෙමින් තිබේ. මාධ්‍ය ඉදිරියේ ප්‍රකාශ   කරමින් කල් ගත නොකර ඉතා ඉක්මනින් වැරදිකරුවන්ට එරෙහිව නීතිය ක්‍රියාත්මක කොට වංචා කරනු ලැබූ   ජනතා දේපල නැවත අත්පත් කරගන්නා ලෙසට සිවිල් සංවිධාන ක්‍රියාකාරීන් ඇතුළු විද්වතුන් රජයට අවධාරණය කර සිටී. පසුගිය වසර කිහිපය තුළ හිටපු ජනාධිපති මහින්ද රාජපක්ෂ පාලනය විසින් මහාපරිමාණ ව්‍යාපෘති සඳහා විශාල මුදල් ප්‍රමාණයක් ණය ලෙස ලබා ගත් අතර මේ වනවිට සිදු කර ඇති මූලික පරීක්ෂණවලදී එම මුදල් විශාල වශයෙන් නාස්තිය, දූෂණය සහ වංචාවේ යොදවා ඇති බවට අනාවරණය කර ගෙන තිබේ. තොරතුරු තහවුරු කරගෙන තිබියදීත් ඊට අදාළ නීතිමය ක්‍රියාමාර්ග ගැනීමටත් වංචා කරනු ලැබූ මුදල් අත්පත් කර ගැනීමටත් ප්‍රමාණවත් මැදිහත් වීමක් වත්මන් ආණ්ඩුව සිදු නොකිරීම පිළිබඳව ජනතා විරෝධය එල්ල වෙමින් තිබේ. මාධ්‍ය ඉදිරියේ ප්‍රකාශ කරමින් කල් ගත නොකර ඉතා ඉක්මනින් වැරදිකරුවන්ට එරෙහිව නීතිය ක්‍රියාත්මක කොට වංචා කරනු ලැබූ ජනතා දේපල නැවත අත්පත් කරගන්නා ලෙසට සිවිල් සංවිධාන ක්‍රියාකාරීන් ඇතුළු විද්වතුන් රජයට අවධාරණය කර සිටී.", "URL": "https://lankatruth.com/si/?p=14532", "Category": "පුවත්", "Parent URL": null}