{"Source": "Lankatruth", "Timestamp": "May 12, 2015", "Headline": "ගෝඨාගේ ගැටේ මදි වෙයි", "News Content": "ලංකා හොස්පිට්ල්ස් සමාගමේ කොටස් අලෙවිය සම්බන්ධයෙන් සහ මිග් ප්‍රහාරක යානා ගනුදෙනුව සම්බන්ධ වංචාව මුල් කරගණිමින් පොලිස් මුල්‍යා අපරාධ විමර්ශන කොට්ඨාශය කරගෙන ගිය පරීක්ෂණවලින් අනතුරුව ඒ සම්බන්ධ මූලික වගඋත්තර කරු වී සිටින හිටපු ආරක්ෂක ලේකම් ගෝඨාභය රාජපක්ෂ  අත්අඩංගුවට ගැනීමේ සූදානමක් වලක්වාගැනීම සඳහා ශ්‍රේෂ්ඨාධිකරණයට ඉදිරිපත් කර තිබූ මූලික අයිතිවාසිකම් පෙත්සම කඩිනමින් විභාග කිරීම සඳහා ඊයේ (11) දැරූ උත්සාහය ව්‍යාර්ත වී තිබේ. අත්අඩංගුවට ගැනීමේ සූදානමක් වලක්වාගැනීම සඳහා ශ්‍රේෂ්ඨාධිකරණයට ඉදිරිපත් කර තිබූ මූලික අයිතිවාසිකම් පෙත්සම කඩිනමින් විභාග කිරීම සඳහා ඊයේ (11) දැරූ උත්සාහය ව්‍යාර්ත වී තිබේ. ලංකා හොස්පිට්ල්ස් සමාගමේ කොටස් අලෙවිය සම්බන්ධයෙන් සහ මිග් ප්‍රහාරක යානා ගනුදෙනුව සම්බන්ධ වංචාව මුල් කරගණිමින් පොලිස් මුල්‍යා අපරාධ විමර්ශන කොට්ඨාශය කරගෙන ගිය පරීක්ෂණවලින් අනතුරුව ඒ සම්බන්ධ මූලික වගඋත්තර කරු වී සිටින හිටපු ආරක්ෂක ලේකම් ගෝඨාභය රාජපක්ෂ අත්අඩංගුවට ගැනීමේ සූදානමක් වලක්වාගැනීම සඳහා ශ්‍රේෂ්ඨාධිකරණයට ඉදිරිපත් කර තිබූ මූලික අයිතිවාසිකම් පෙත්සම කඩිනමින් විභාග කිරීම සඳහා ඊයේ (11) දැරූ උත්සාහය ව්‍යාර්ත වී තිබේ. මේ අනුව මූලික අයිතිවාසිකම් පෙත්සම හෙට (13) සලකා බැලීමට නියමිත අතර පොලිස් මූල්‍ය අපරාධ විමර්ශන කොට්ඨාශයේ නිර්දේශ මත ඉදිරියේදී ගැනීමට නියමිත ක්‍රියාමාර්ග සම්බන්ධයෙන්ද ගැටලුවක් පැනනැගී නැත. මේ අනුව මූලික අයිතිවාසිකම් පෙත්සම හෙට (13) සලකා බැලීමට නියමිත අතර පොලිස් මූල්‍ය අපරාධ විමර්ශන කොට්ඨාශයේ නිර්දේශ මත ඉදිරියේදී ගැනීමට නියමිත ක්‍රියාමාර්ග සම්බන්ධයෙන්ද ගැටලුවක් පැනනැගී නැත. ගෝඨාභය රාජපක්ෂ ගොනු කර තිබෙන මෙ‍ම පෙත්සමෙන් කැබිනට් මණ්ඩලය , ජනාධිපති ලේකම්වරයා, පොලිස්පතිවරයා, පොලිස් මූල්‍ය අපරාධ විමර්ශන කොට්ඨාසය භාර නියෝජ්‍ය පොලිස්පතිවරයා, රහස් පොලීසියේ අධ්‍යක්ෂ ජනරාල්වරයා ඇතුළු හතළිස් හතර දෙනෙකු මෙහි වගඋත්තරකරුවන් වශයෙන් නම් කරනු ලැබ තිබේ. ජනාධිපති ලේකම්වරයා පොලිස්පතිවරයා පොලිස් මූල්‍ය අපරාධ විමර්ශන කොට්ඨාසය භාර නියෝජ්‍ය පොලිස්පතිවරයා රහස් පොලීසියේ අධ්‍යක්ෂ ජනරාල්වරයා ඇතුළු හතළිස් හතර දෙනෙකු මෙහි වගඋත්තරකරුවන් වශයෙන් නම් කරනු ලැබ තිබේ. ගෝඨාභය රාජපක්ෂ ගොනු කර තිබෙන මෙ‍ම පෙත්සමෙන් කැබිනට් මණ්ඩලය, ජනාධිපති ලේකම්වරයා, පොලිස්පතිවරයා, පොලිස් මූල්‍ය අපරාධ විමර්ශන කොට්ඨාසය භාර නියෝජ්‍ය පොලිස්පතිවරයා, රහස් පොලීසියේ අධ්‍යක්ෂ ජනරාල්වරයා ඇතුළු හතළිස් හතර දෙනෙකු මෙහි වගඋත්තරකරුවන් වශයෙන් නම් කරනු ලැබ තිබේ. මෙම මූලික අයිතිවාසිකම් පෙත්සම අගවිනිසුරු කේ. ශ්‍රීපවන් මහතා සහ ප්‍රියසාත් ඩෙප් , රෝහිණී මාරසිංහ යන ශ්‍රේෂ්ඨාධිකරණ විනිසුරු මඬුල්ල හමුවෙහි සලකා බැලීමට නියමිතය. රෝහිණී මාරසිංහ යන ශ්‍රේෂ්ඨාධිකරණ විනිසුරු මඬුල්ල හමුවෙහි සලකා බැලීමට නියමිතය. මෙම මූලික අයිතිවාසිකම් පෙත්සම අගවිනිසුරු කේ. ශ්‍රීපවන් මහතා සහ ප්‍රියසාත් ඩෙප්, රෝහිණී මාරසිංහ යන ශ්‍රේෂ්ඨාධිකරණ විනිසුරු මඬුල්ල හමුවෙහි සලකා බැලීමට නියමිතය.", "URL": "https://lankatruth.com/si/?p=14550", "Category": "පුවත්", "Parent URL": null}