{"Source": "Lankatruth", "Timestamp": "May 12, 2015", "Headline": "audio: පරිසර අපරාධ විමර්ශන පොලීසියක් අවශ්‍යයි", "News Content": "පසුගිය ආණ්ඩුව සමයේ ක්‍රියාත්මක වූ විවිධ වැඩසටහන් ක්‍රියාත්මක වීමේදී සිදු වූ දේශපාලන මැදිහත්වීම මත අදාළ නිලධාරීන්ව යටපත් කර නිලධාරීන්ගේ බල බිඳදමා එම නිලධාරීන්ගෙන් වැඩ කරගත් බවත් එසේ වුවද ජනවාරි 08වනදා සිදුවූ බල හුවමාරුවෙන් පසුව එම නිලධාරීන්ට මේ පිළිබඳව රටට හෙළිදරව් කිරීමේ වගකීමක් තිබූ බවත් ජනතා විමුක්ති පෙරමුණේ බස්නාහිර පළාත් සභා මන්ත්‍රී කේ.ඩී. ලාල්කාන්ත මහතා පවසයි. පසුගිය ආණ්ඩුව සමයේ ක්‍රියාත්මක වූ විවිධ වැඩසටහන් ක්‍රියාත්මක වීමේදී සිදු වූ දේශපාලන මැදිහත්වීම මත අදාළ නිලධාරීන්ව යටපත් කර නිලධාරීන්ගේ බල බිඳදමා එම නිලධාරීන්ගෙන් වැඩ කරගත් බවත් එසේ වුවද ජනවාරි 08වනදා සිදුවූ බල හුවමාරුවෙන් පසුව එම නිලධාරීන්ට මේ පිළිබඳව රටට හෙළිදරව් කිරීමේ වගකීමක් තිබූ බවත් ජනතා විමුක්ති පෙරමුණේ බස්නාහිර පළාත් සභා මන්ත්‍රී කේ.ඩී. ලාල්කාන්ත මහතා පවසයි. ඒ මහතා මේ බව පැවසූවේ ජනතා විමුක්ති පෙරමුණේ නායකයින් සහ පරිසර වේදීන් , මාධ්‍ය වේදීන් විල්පත්තුව රක්ෂිත භූමියේ සිදුකරනු ලබන විනාශන් පිළිබඳව සිදු කළ නිරීක්ෂණ චාරිකාවෙන් පසුව අද (12) කොළඹදී පැවැත්වූ මාධ්‍ය හමුව අමතමිනි. මාධ්‍ය වේදීන් විල්පත්තුව රක්ෂිත භූමියේ සිදුකරනු ලබන විනාශන් පිළිබඳව සිදු කළ නිරීක්ෂණ චාරිකාවෙන් පසුව අද (12) කොළඹදී පැවැත්වූ මාධ්‍ය හමුව අමතමිනි. ඒ මහතා මේ බව පැවසූවේ ජනතා විමුක්ති පෙරමුණේ නායකයින් සහ පරිසර වේදීන්, මාධ්‍ය වේදීන් විල්පත්තුව රක්ෂිත භූමියේ සිදුකරනු ලබන විනාශන් පිළිබඳව සිදු කළ නිරීක්ෂණ චාරිකාවෙන් පසුව අද (12) කොළඹදී පැවැත්වූ මාධ්‍ය හමුව අමතමිනි. එහිදී වැඩිදුරටත් අදහස් දැක්වූ ලාල්කාන්ත මහතා පැවසූවේ පසුගිය රජය සමයේ සිදු වූ බරපතල මූල්‍ය වංචා පිළිබඳ විමර්ශනය කිරීම සඳහා ආරම්භ කළ මූල්‍ය අපරාධ විමර්ෂණය කිරීමේ පොලිස් ඒකකය වැනි බරපත පරිසර අපරාධ පිළිබඳ විමර්ෂණය කිරීමේ පොලිස් ඒකකයක් ආරම්භ කළ යුතු බවයි. එහිදී වැඩිදුරටත් අදහස් දැක්වූ ලාල්කාන්ත මහතා පැවසූවේ පසුගිය රජය සමයේ සිදු වූ බරපතල මූල්‍ය වංචා පිළිබඳ විමර්ශනය කිරීම සඳහා ආරම්භ කළ මූල්‍ය අපරාධ විමර්ෂණය කිරීමේ පොලිස් ඒකකය වැනි බරපත පරිසර අපරාධ පිළිබඳ විමර්ෂණය කිරීමේ පොලිස් ඒකකයක් ආරම්භ කළ යුතු බවයි. බරපතල මූල්‍ය අපරාධවලට රක්ෂිත බන්ධානාගාරගතව සිටින ඇතැමි අය මෙම පරිසර හානි සඳහාද වග කිව යුතු යැයිද ඔහු පැවසීය. බරපතල මූල්‍ය අපරාධවලට රක්ෂිත බන්ධානාගාරගතව සිටින ඇතැමි අය මෙම පරිසර හානි සඳහාද වග කිව යුතු යැයිද ඔහු පැවසීය. එම අවස්ථාවට පරිසර සංරක්ෂණ භාරයේ සජීව චාමිකර මහතා , පරිසර යුක්ති කේන්ද්‍රයේ හේමන්ත විතානගේ මහතා, ශ්‍රී ලංකා පරිසර සම්මේලනයේ බන්දුල බබරැන්ද මහතා යන අයද සහභාගී වූ අතර එම මාධ්‍ය හමුවේ හඬ පඨය පහතින් පළ වේ. පරිසර යුක්ති කේන්ද්‍රයේ හේමන්ත විතානගේ මහතා ශ්‍රී ලංකා පරිසර සම්මේලනයේ බන්දුල බබරැන්ද මහතා යන අයද සහභාගී වූ අතර එම මාධ්‍ය හමුවේ හඬ පඨය පහතින් පළ වේ. එම අවස්ථාවට පරිසර සංරක්ෂණ භාරයේ සජීව චාමිකර මහතා, පරිසර යුක්ති කේන්ද්‍රයේ හේමන්ත විතානගේ මහතා, ශ්‍රී ලංකා පරිසර සම්මේලනයේ බන්දුල බබරැන්ද මහතා යන අයද සහභාගී වූ අතර එම මාධ්‍ය හමුවේ හඬ පඨය පහතින් පළ වේ. {mp3}wilpattu_press_conference12.05.2015{/mp3} {mp3}wilpattu_press_conference12.05.2015{/mp3} {mp3} {mp3} wilpattu_press_conference12.05.2015{/mp3} wilpattu_press_conference12.05.2015{/mp3} wilpattu_press_conference12.05.2015 {/mp3} {mp3}wilpattu_press_conference12.05.2015{/mp3}", "URL": "https://lankatruth.com/si/?p=14554", "Category": "පුවත්", "Parent URL": null}