{"Source": "Lankatruth", "Timestamp": "March 16, 2023", "Headline": "ඡන්දයට බාධා කළ රජයේ ආයතනවලට එරෙහිව ඉදිරිපත් කළ මූලික අයිතිවාසිකම් පෙත්සම විභාගයට", "News Content": "මේ වනවිට කැඳවා ඇති පළාත් පාලන මැතිවරණය පැවැත්වීමට අවශ්‍ය පියවර ගැනීමට රජයේ ආයතන අසමත් වීම සම්බන්ධයෙන් විකල්ප ප්‍රතිපත්ති කේන්ද්‍රය (CPA) සහ එහි විධායක අධ්‍යක්ෂ ආචාර්ය පාකියසෝති සරවනමුත්තු විසින් භාණ්ඩාගාර ලේකම්, රජයේ මුද්‍රණාලය, පොලිස්පති සහ තවත් කිහිප දෙනෙකු වගඋත්තරකරුවන් ලෙස නම් කරමින් ඉදිරිපත් කළ මූලික අයිතිවාසිකම් පෙත්සම විභාගයට ගැනීමට ශ්‍රේෂ්ඨාධිකරණය අද (16) තීරණය කර තිබේ. ප්‍රීති පද්මන් සූරසේන, ගාමිණී අමරසේකර හා ජනක් ඩී සිල්වා යන ත්‍රිපුද්ගල විනිසුරු මඩුල්ල ඉදිරියේ ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ 10, 12 (1) හා 14 (1) (a) වගන්ති යටතේ මෙම පෙත්සම විභාගයට ගෙන ඇත. වසර 2018 දී තේරී පත්වූ මන්ත්‍රීවරුන්ගේ බලය වසර 2022 දී අවසන් වූ බවත් වසර 04කට පසු පවත්වන මැතිවරණය පැවැත්විය යුතු බවත් පෙත්සම මගින් පෙන්වා දී තිබේ. එලෙසම රජයේ මුද්‍රණාලයාධිපතිවරිය සහ පොලිස්පතිවරයාගේ ක්‍රියාකලාපය පළාත් පාලන මැතිවරණය පැවැත්වීම කල් දැමීමේ සම්බන්ධීකරණ ව්‍යාපාරයක් පෙන්නුම් කරන බවද පෙත්සම්කරුවෝ ප්‍රකාශ කරති. මුදල් ඇමති වශයෙන් ජනාධිපතිවරයා සහ මහා භාණ්ඩාගාර ලේකම්වරයා 2023 පෙබරවාරි 23 වැනි දින අවසන් මොහොත දක්වාම මැතිවරණය පැවැත්වීම සඳහා මුදල් වෙන්කිරීමේ අභියෝගයක් පවතින බව පෙන්වා දී නොමැති බවද පෙත්සමෙහි සඳහන්ය. පෙත්සම්කාර පාර්ශ්වය වෙනුවෙන් පෙනී සිටි නීතිඥ විරාන් කොරයා අධිකරණය හමුවේ කරුණු දක්වමින් මාර්තු මස 09 වනදා පළාත් පාලන ඡන්ද විමසීම පැවැත්වීමට නියම කර තිබුණද එය නොපැවැත්වීම තුළින් ජනතාවගේ ඡන්දය ප්‍රකාශ කිරීමට තිබු මූලික අයිතිය උල්ලංඝනයවීමක් සිදුවී ඇති බව සඳහන් කර ඇත. නීතිපතිවරයා වෙනුවෙන් පෙනී සිටි අතිරේක සොලිසිටර් ජනරාල් ප්‍රියන්ත නාවාන අධිකරණය හමුවේ කරුණු දක්වමින්, මෙම පෙත්සමෙහි වගඋත්තරකරුවන් ලෙස මැතිවරණ කොමිසමේ සාමාජිකයින් නම් කර තිබුණද එම කොමිසම වගඋත්තරකරුවෙකු වශයෙන් මැතිවරණ කොමිසම නම් කර නොමැති බව පෙන්වා දී තිබේ. එය නීතිමය ඌනතාවක් යැයි පෙන්වා දුන් අතිරේක සොලිස්ටර් ජනරාල්වරයා මැතිවරණ කොමිසම අධිකරණය හමුවේ නොමැතිව මෙම පෙත්සම සලකා බැලිය නොහැකි බව සඳහන් කර ඇත. දෙපාර්ශ්වය විසින් ඉදිරිපත් කළ කරුණු සලකාබැලූ ප්‍රීති පද්මන් සූරසේන මහතා ප්‍රමුඛ ත්‍රිපුද්ගල විනිසුරු මඬුල්ලක් අදාළ පෙත්සම විභාගයට ගැනීමට අවසර දෙන බව තීන්දු කර තිබේ. ඒ අනුව විරුද්ධතා තිබේනම් ගොනු කරන ලෙස වගඋත්තරකරුවන්ට නියෝග කර ඇති ශ්‍රේෂ්ඨාධිකරණය පෙත්සම් විභාගය ජුනි මස 27 වනදා පැවැත්වීමට නියෝග කර ඇත.", "URL": "https://lankatruth.com/si/?p=145616", "Category": "පුවත්", "Parent URL": null}