{"Source": "Lankatruth", "Timestamp": "May 15, 2015", "Headline": "ප්‍රභූ ඝාතන අනතුරක්! ඔත්තු සේවා කියයි", "News Content": "ශ්‍රී ලංකාවේ ඉහළ පෙලේ ප්‍රභූ ඝාතනයක් සිදු වීමේ සම්භාවිතාව ඉතාම ඉහළ අගයක පවතින බව විදෙස් ඔත්තු සේවා රජයේ ආරක්ෂ අංශයන් වෙත දැඩි ලෙස අවධාරණය කර ඇතැයි වාර්තා වේ. ශ්‍රී ලංකාවේ ඉහළ පෙලේ ප්‍රභූ ඝාතනයක් සිදු වීමේ සම්භාවිතාව ඉතාම ඉහළ අගයක පවතින බව විදෙස් ඔත්තු සේවා රජයේ ආරක්ෂ අංශයන් වෙත දැඩි ලෙස අවධාරණය කර ඇතැයි වාර්තා වේ. මෙම ඝාතන උත්සාහයේ නිරත වන්නේ පසුගිය රාජපක්ෂ පාලනය සමග සම්බන්ධ විවිධ   චෝදනා එල්ල වී   සිටින පිරිස් බවට එම ඔත්තු සේවා අනාවරණය කර ගෙන තිබේ. වංචා දූෂණයන්ට සම්බන්ධ ආරක්ෂක අංශ ප්‍රධානීන් හා දූෂිත පුද්ගලයින් මෙම කුමන්ත්‍රණය පිටුපස සිටින බවට වැඩිදුරටත් පෙන්වා දී   තිබේ.  මෙම ඝාතන උත්සාහයේ නිරත වන්නේ පසුගිය රාජපක්ෂ පාලනය සමග සම්බන්ධ විවිධ චෝදනා එල්ල වී සිටින පිරිස් බවට එම ඔත්තු සේවා අනාවරණය කර ගෙන තිබේ. වංචා දූෂණයන්ට සම්බන්ධ ආරක්ෂක අංශ ප්‍රධානීන් හා දූෂිත පුද්ගලයින් මෙම කුමන්ත්‍රණය පිටුපස සිටින බවට වැඩිදුරටත් පෙන්වා දී තිබේ.  මෛත්‍රීපාල සිරිසේන ජනාධිපතිවරයාගේ ආරක්ෂක අවධානම 100%ක් බව එම ඔත්තු සේවා පෙන්වා දී තිබේ. ඊට අමතරව විදේශ අමාත්‍ය මංගල සමරවීම මහතාගේ අරක්ෂක අවධානම 95%ක්ද අගමැතිවරයාගේ ආරක්ෂක අවධානම 85%ක්ද වන බව අනාවරණය කරගෙන තිබේ.  මෛත්‍රීපාල සිරිසේන ජනාධිපතිවරයාගේ ආරක්ෂක අවධානම 100%ක් බව එම ඔත්තු සේවා පෙන්වා දී තිබේ. ඊට අමතරව විදේශ අමාත්‍ය මංගල සමරවීම මහතාගේ අරක්ෂක අවධානම 95%ක්ද අගමැතිවරයාගේ ආරක්ෂක අවධානම 85%ක්ද වන බව අනාවරණය කරගෙන තිබේ.  බලයට ඇති අසීමිත ආශාවෙන් පසුගිය ජනාධිපතිවරණය පැවති ජනවාරි 8 වැනි දින මධ්‍යම රාත්‍රියේ තමන් ජනාධිපතිවරණයෙන් පරාජයට පත්ව ඇති බව දැන ගැනීමත් සමඟ හමුදා කුමන්ත්‍රණයකින් බලය තහවුරු කර ගැනීමේ උත්සාහයක මහින්ද රාජපක්ෂ නිරත වූ බවට මේ වනවිට හෙළිදරව් වී   තිබේ. එය අසාර්ථක වීමෙන් පසුව මේ වනවිට විවිධ කුමන්ත්‍රණයන් සිදු කරමින් නැවත වරක් බලය අත්පත් කර ගැනීමේ උත්සාහයක ජනතාව ප්‍රතික්ෂේප කරනු ලැබූ   හිටපු ජනාධිපතිවරයා ප්‍රමුඛ   රාජපක්ෂ   කල්ලිය නිරත වෙමින් සිටී.  බලයට ඇති අසීමිත ආශාවෙන් පසුගිය ජනාධිපතිවරණය පැවති ජනවාරි 8 වැනි දින මධ්‍යම රාත්‍රියේ තමන් ජනාධිපතිවරණයෙන් පරාජයට පත්ව ඇති බව දැන ගැනීමත් සමඟ හමුදා කුමන්ත්‍රණයකින් බලය තහවුරු කර ගැනීමේ උත්සාහයක මහින්ද රාජපක්ෂ නිරත වූ බවට මේ වනවිට හෙළිදරව් වී තිබේ. එය අසාර්ථක වීමෙන් පසුව මේ වනවිට විවිධ කුමන්ත්‍රණයන් සිදු කරමින් නැවත වරක් බලය අත්පත් කර ගැනීමේ උත්සාහයක ජනතාව ප්‍රතික්ෂේප කරනු ලැබූ හිටපු ජනාධිපතිවරයා ප්‍රමුඛ රාජපක්ෂ කල්ලිය නිරත වෙමින් සිටී.  පසුගිය දිනක අගුණුකොළපෑලැස්සේදී   නාමල් රාජපක්ෂ සමග පැමිණි විශේෂ කාර්ය බලකායේ සෙබලකු පිස්තෝලයක් රැගෙන ජනාධිපතිවරයා සමීපයට පැමිණීමත් සමග ජනාධිපතිවරයාට ඇති තර්ජනය බැහැර කළ නොහැකි බව දේශපාලන නිරීක්ෂකයෝ පෙන්වා දෙති.    පසුගිය දිනක අගුණුකොළපෑලැස්සේදී නාමල් රාජපක්ෂ සමග පැමිණි විශේෂ කාර්ය බලකායේ සෙබලකු පිස්තෝලයක් රැගෙන ජනාධිපතිවරයා සමීපයට පැමිණීමත් සමග ජනාධිපතිවරයාට ඇති තර්ජනය බැහැර කළ නොහැකි බව දේශපාලන නිරීක්ෂකයෝ පෙන්වා දෙති.", "URL": "https://lankatruth.com/si/?p=14579", "Category": "පුවත්", "Parent URL": null}