{"Source": "Lankatruth", "Timestamp": "April 1, 2023", "Headline": "ඉන්දික අනුරුද්දගේ ගෝල බාලයෝ ඕමාන් ආයෝජකයාට පහර දීලා", "News Content": "විදුලිබල හා බලශක්ති රාජ්‍ය ඇමති ඉන්දික අනුරුද්ධගේ ගෝලයන් පිරිසක් මීගමුව බඩල්ගම මඩම්පැල්ල ප්‍රදේශයේ පිහිටි ඇඟලුම් කම්හලකට කඩා වැදී එම ඇඟලුම් කම්හල අයිති ඕමාන් ජාතික ආයෝජකයෙකුට සහ එම ඇඟලුම් කම්හලේ ආරක්ෂක නිලධාරියාට පහර දී තිබේ. පහරකෑමට ලක්වූ ඕමාන් ජාතික ව්‍යාපාරිකයා ශ්‍රී ජයවර්ධනපුර රෝහලට ඇතුළත් කර ඇති අතර ආරක්ෂක නිලධාරියා මීගමුව රෝහලට ඇතුළත් කර ඇති බව පොලිසිය සඳහන් කරයි. අනුරුද්ධ ඉන්දිකගේ පස් ව්‍යාපාරවලට සම්බන්ව කටයුතු කරන ආඬිමුල්ල ප්‍රදේශයේ පදිංචි පුද්ගලයෙකු මිලදීගෙන ඇති වාහනයක් උක්ත ඇඟලුම් කම්හලේ ප්‍රවාහන අංශයේ කුලියට යෙදවීම සඳහා බාරගන්නා ලෙස එහි හිමිකාර ඕමාන් ජාතික ව්‍යාපාරිකයාගෙන් ඉල්ලා ඇත. ඔහු එය ප්‍රතික්ෂේප කිරීම හේතුවෙන් පස් දෙනෙකුගෙන් යුත් මැර කණ්ඩායමක් සමග පැමිණ ඇඟලුම් කම්හලේ තාප්පයෙන් පැන ඇතුළුවී තිබේ. එය වැලැක්වීම සඳහා එහි ආරක්ෂක නිලධාරියා උත්සාගැනීමේදී ඔහුට පළමුව පහර දී තිබේ. පසුව එම පහරදීම වැලැක්වීම සඳහා එහි පැමිණි හිමිකාර ඕමාන් ජාතික ව්‍යාපාරිකයාටද මෙම මැර කණ්ඩායම විසින් පහරදී ඇත. විදුලිබල හා බලශක්ති රාජ්‍ය ඇමති ඉන්දික අනුරුද්ධගේ සහෝදරයෙකු වන පස් තුසිත හෙවත් තුසිත හේරත් නැමැත්තාගේ ගෝලයන් පිරිසක්ද මෙම කණ්ඩායම සමග සිට ඇත. මෙම පහරදීමට දිල්රුක් (කෝපි වත්තේ නීල්ගේ පුතා), නිරෝෂන්, ප්‍රාදේශීය සභාවේ සේවකයෙකු වන ඉසුරු, පොහොර කුමාර සහ උක්කුවා නොහොත් ප්‍රදීප් යන පිරිස පැමිණ තිබේ. මෙම පහරදීම සම්බන්ධයෙන් තිදෙනෙකු අත්අඩංගුවයගෙන අධිකරණයට ඉදිරිපත්කිරීමේදී දෙදෙනෙකු ඇප මත මුදා හැර ඇති අතර තවත් දෙදෙනෙක් අත්අඩංගුවට ගැනීමට නියමිතය. මෙම මැර කණ්ඩායම ඇඟලුම් කම්හලේ අයිතිකරු නවාතැන්ගෙන සිටින නිවසේ දොර ජනෙල්වලටද නිවස ඉදිරිපිට තිබූ වහනයකටද පහරදී හානි කර ඇතැයි පොලිසිය සඳහන් කරයි. මෙම මැර කල්ලිය ගැන කිසිදු හෝඩුවාවක් නොතිබූ නිසා මීගමුව මූලස්ථාන පොලිසියට අනුයුක්තව රාජකාරියේ යොදවා සිටින පොලිස් නිල සුනඛයා ඇඟලුම් කම්හලට කැඳවාගෙන පැමිණ ඇත. සැකකරුවකු පැළඳ දමා ගොස් තිබූ සෙරෙප්පු යුගලයකට පොලිස් නිල සුනඛයාට ඉව කිරීමට සැලැස්වීමෙන් පසු පොලිස් නිල සුනඛයා මීටර් 700ක පමණ දුරකින් පිහිටි නිවෙසකට ගොස් එහි ඇඳකට ඉවකර නැවතුණු බව පොලීසිය කියයි. පොලිස් නිල සුනඛයා ලබාදුන් එම හෝඩුවාව අනුව මෙම සැකකරුවන් තිදෙනා අත්අඩංගුවට ගැනීමට හැකි වී ඇත. මෙම ඇඟලුම් කම්හල මීට වසර අටකට පමණ ඉහතදී ආරම්භ කර ඇති අතර මෙහි ශ්‍රී ලාංකික සේවක සේවිකාවන් 350ක් පමණ සේවය කරන බවද පොලිසිය කියයි. මැදපෙරදිග රටවල වෙසෙන අයට අවශ්‍ය ඇඳුම් පැළඳුම් එහි නිෂ්පාදනය කර එම රටවලට යැවීම සිදු කරගෙන යන බව පොලීසිය කියයි.", "URL": "https://lankatruth.com/si/?p=146106", "Category": "පුවත්", "Parent URL": null}