{"Source": "Lankatruth", "Timestamp": "April 3, 2023", "Headline": "ශ්‍රේෂ්ඨාධිකරණයට තර්ජනය කළ කලු ලකීලා සමග රනිල්ලා කටයුතු කළ නිර්ලජ්ජිත අතීතයක් තිබෙනවා – නීතිඥ හේමක සේනානායක", "News Content": "පළාත් පාලන මැතිවරණයට මුදල් ලබා දෙන ලෙස මුදල් අමාත්‍යාංශයේ ලේකම්වරයාට ශ්‍රේෂ්ඨාධිකරණය ලබා දුන් නියෝගය නිර්ලජ්ජිත ලෙස කඩ කරන රනිල් වික්‍රමසිංහ අතීතයේදී එවැනිම ආකාරයෙන් ක්‍රියා කර ඇති බවට ජාතික ජන බලවේගයේ නීතිඥයෝ චෝදනා නගති. එම සංවිධානයක මාධ්‍ය හමුවක් ඊයේ (02) ජනතා විමුක්ති පෙරමුණේ ප්‍රධාන කාර්යාලයේදී පැවති අතර එහිදී ජාතික ජන බලවේගයේ නීතීඥයෝ හි කොළඹ දිස්ත්‍රික් සංවිධානයේ සභාපති නීතිඥ හේමක සේනානායක මෙසේ සඳහන් කළේය. “අලුතෙන් හඳුන්වාදීමට බලාපොරොත්තු වෙන ත්‍රස්ත විරෝධී පනත පිළිබඳවත් මේ රටේ ගරු ශ්‍රේෂ්ඨාධිකරණ විනිසුරුතුමන්ලාට එරෙහිව පාර්ලිමේන්තු වරප්‍රසාද කමිටු ක්‍රියාමාර්ග පිළිබඳවත් අදහස් ඉදිරිපත් කිරීමට මේ මාධ්‍ය හමුව පවත්වන්න තීරණය කළා. මේ පාර්ලිමේන්තු වරප්‍රසාද කමිටු ක්‍රියාමර්ග පිළිබඳව කිහිප අවස්ථාවකදීම අපි විරෝධය පළ කළා. මතයන් ඉදිරිපත් කළා. නමුත් ඒ කරුණ තවත් ඔබ්බට ගොස් මේ මස අප්‍රේල් 06වැනිදාට පාර්ලිමේන්තු වරප්‍රසාද කමිටුවට එම වරප්‍රසාද ගැටලුව ඉදිරිපත් කරපු දොලවත්ත මන්ත්‍රීතුමාව ඒ පිළිබඳව සාකච්ඡා කිරීමට කැඳවා තිබෙනවා. ඒ අනුව තහවුරු වන කරුණක් තමයි, ආණ්ඩුව ශ්‍රේෂ්ඨාධිකරණ විනිසුරුතුමන්ලාව පාර්ලිමේන්තුවට කැඳවීමේ උත්සාහය නවත්වා නැති බව. මේ ගැටලුවෙහි මුල් අවස්ථාවට ගියහොත් ප්‍රේමනාත් දොලවත්ත මන්ත්‍රීතුමාත්, ෂෙහාන් සේමසිංහ මන්ත්‍රීතුමාත් මේ පිළිබඳව තමන්ගේ මතයන් ප්‍රකාශ කළා. මැතිවරණය සඳහා මුදල් ලබාදීම සම්බන්ධයෙන් ගරු ශ්‍රේෂ්ඨාධිකරණ විනිසුරුතුමන්ලා විසින් ලබාදෙන ලද අතුරු නියෝගය හේතුවෙන් පාර්ලිමේන්තු මන්ත්‍රීවරුන්ගේ වරප්‍රසාද කඩවුණාය යන මතය ඉදිරිපත් කර, වරප්‍රසාද කමිටුවට එය ඉදිරිපත් කළ යුතුයි කියා පළමුවෙන්ම පාර්ලිමේන්තුවට ආයාචනය කළේ දොලවත්ත මන්ත්‍රීතුමා. ඉන් අනතුරුව ෂෙහාන් සේමසිංහ මන්ත්‍රීතුමා විසින් ඉල්ලීමක් කරනු ලැබුවා වරප්‍රසාද කමිටුවේ ප්‍රශ්නය සාකච්ඡා කොට අවසන් කරන තුරු, මුදල් ලබාදීම අදාළ නිලධාරීන් ලවා වළක්වන්නයි කියලා. මේ කතාවලින් අපට තහවුරු වෙනවා, නීත්‍යානුකූලව, මේ රටේ ව්‍යවස්ථාවට අනුව, රටේ ප්‍රජාතන්ත්‍රවාදයට අනුව රටේ ජනතාවට හිමි පළාත් පාලන ඡන්දය නිසි අවස්ථාවට නිසි කාලවේලාවට නොපැවැත්වීමේ බලාපොරොත්තුව. අපි පැහැදිලිවම සඳහන් කළ යුතුයි මේක පැහැදිලිවම ව්‍යවස්ථාව කඩකිරීමක්. විසර්ජන පනතකින් මුදල් අනුමත කරපු පළාත් පාලන මැතිවරණයක් තිබිය යුතුද නැද්ද කියන මාතෘකාවක් මේ රටට අවශ්‍ය වෙන්නේ නැහැ. මෙවැනි වාතාවරණයක් තුළ මේ අයට අවශ්‍යයි, ගරු විනිසුරුතුමන්ලාව පාර්ලිමේන්තු වරප්‍රසාද කමිටුවක් හරහා පාර්ලිමේන්තුවට කැඳවිමට. මෙයින් ඇතිවන භයානක ප්‍රතිඵල තමයි. ශ්‍රේෂ්ඨාධිකරණයේ මතයට අනුගත වීමට ඒ අනුව කටයුතු කරන්න අවශ්‍යතාවයක් නැහැ. නිර්ලජ්ජිත ආකාරයෙන් එය ප්‍රතික්ෂේප කිරීමේ අවශ්‍යතාවයක් ආණ්ඩුවට තිබෙනවා. දෙවන කරුණ තමයි, අධිකරණය බිය ගැන්වීම. නුඹලා අපිට අවශ්‍ය කරන තීන්දුව ලබාදීපල්ලා. නැත්නම් ඔබලාට දඬුවම් දීමට වෙනත් ආකාරයකින් බාධාවන් බලපෑමක් තර්ජනයක් කිරීමට අපි එකඟයි. අපි ඒ අනුව කටයුතු කරනවා. පාරේ දෙදෙනෙක් ගහගත්තත් දුර්වලයා කියනවා අපි මේ ප්‍රශ්නය උසාවියේදි බේරාගනිමු කියා. උසාවිය පිළිබඳව ජනතාවගේ විශ්වාසය තිබුණා. රටේ ප්‍රධාන පුරවැසියා සහ ඔහු යටතේ තිබෙන ආණ්ඩුව රටේ උත්තරීතර අධිකරණය පයින් ගහනකොට, ජනතාව තුළ අධිකරණය පිළිබඳ විශ්වාසය බිඳ වැටෙනවා. අධිකරණයේ නිලධාරී සංගමය ඔවුන්ගේ විරෝධය අධිකරණ කොමිෂන් සභාව වෙත ඉදිරිපත් කර තිබෙනවා. විනිසුරුතුමන්ලාට උතුමාණන් යැයි හැඳින්වීමට තරම් සුදුසු, පරිචයක් තිබෙන, උගත්කමක් තිබෙන, විශිෂ්ටයන් අතරින් විශිෂ්ටයන් තෝරා ගත් තැනක් තමයි ශ්‍රේෂ්ඨාධිකරණය. ඒ විනිසුරුතුමන්ලා බියට පත්කිරීම, ආණ්ඩුව විසින් ඇඟිල්ල දිගු කිරීම, පහර එල්ල කිරීම අපට ගැටලුවක්. විනිසුරුතුමන්ලාව පාර්ලිමේන්තුවේ වරප්‍රසාද කමිටුව හමුවට කැඳවිම හා එතුමන්ලා විසින් දෙන ලද අතුරු නියෝගය පිළිබඳව ප්‍රශ්න කිරීම, විවාදයට ලක්කිරීම ජාතික ජන බලවේගයේ අපි දැඩි ලෙස හෙළා දකිනවා. අධිකරණයේ ස්වාධීනත්වය වෙනුවෙන් ජාතික ජන බලවේගයේ නීතිඥවරු පෙනී සිටීමට සූදානම්. මේ විරෝධය සම්බන්ධයෙන් අපි ලබන 06 වැනිදා සමුළුවක් කැඳවීමට අපි කටයුතු සූදානම් කර තිබෙනවා. ඒ පිළිබඳ පුළුල් ප්‍රචාරණයක් ලබාදීමට සූදානම්. යම්කිසි ආකාරයකින් ප්‍රේමනාත් දොළවත්ත සහ ෂෙහාන් සේමසිංහ මහතාගේ නිර්ලජ්ජිත ප්‍රකාශයන් පිළිබඳව සෑහීමකට පත්වෙලා, ගරු විනිසුරුතුමන්ලාව වරප්‍රසාද කමිටුව හමුවට කැඳවන්නේ නම්, එයට විරෝධය එල්ල කිරීමටත් අපි සූදානම්. පාර්ලිමේන්තු වරප්‍රසාද යන පනතක් සම්මත වෙලා තිබෙනවා. මෙහි ‘ඒ’ සහ ‘බී’ යනුවෙන් උපලේඛන දෙකක් තිබෙනවා. ඒවායේ සඳහන් කර තිබෙනවා පාර්ලිමේන්තුවට දඬුවම් දිය හැකි වරදවල් මොනවාද? ශ්‍රේෂ්ඨාධිකරණය දඬුවම් දිය හැකි වරදවල් මොනවාද? යන්න. මේ එල්ල කරන චෝදනාවන් පාර්ලිමේන්තු වරප්‍රසාද කඩකිරීමේ පනතට ඇතුළත් වෙන කරුණු නොවෙයි. මුදල් ලබා නොදීම සම්බන්ධයෙන් විජිත හේරත් මන්ත්‍රීතුමාගේ ප්‍රධානත්වයෙන් ශ්‍රේෂ්ඨාධිකරණයට පෙත්සමක් ඉදිරිපත් කරමින් ගරු ශ්‍රේෂ්ඨාධිකරණය ලබා දුන් අතුරු නියෝග ක්‍රියාත්මක නොකිරීමෙන් ගරු ශ්‍රේෂ්ඨාධිකරණයට අපහාසයක් සිදු කර ඇති බවට කරුණු දක්වා තිබෙනවා. එය විමර්ශනය කර තීන්දුවක් ලබාදීම සිදුකරනු ඇති. නමුත් රටේ පාලකයා විසින් නිර්ලජ්ඡිත ලෙස නීතිය පයින්ගැසීම සම්බන්ධයෙන් හිරිකිත අතීතයකුත් තිබෙනවා. 1983 දී වයස අවුරුදු 68ක් වුණු විවියන් ගුණවර්ධන මහත්මිය ඇමරිකන් තානාපති කාර්යාලය ඉදිරිපිට විරෝධය පල කළ අවස්ථාවේ ගනේෂලිංගම් කියන පොලිස් නිලධාරියා එතුමියට පා පහරක් එල්ල කර තවදුරටත් පහරදෙනවා. ඒ සම්බන්ධයෙන් ඇය විසින් ශ්‍රේෂ්ඨාධිකරණයට ඉදිරිපත් කළ මූලික අයිතිවාසිකම් පෙත්සම කීර්තිමත් විනිසුරුවරුන් වූ කොලින් තෝර්මේ, බාන්ස් රත්වත්තේ සහ ජේ.එෆ් සෝසා තීන්දුවක් ලබා දෙමින් රුපියල් 1500ක දඩයක් පොලිස් නිලධාරියාට නියම කරනවා. එම අවස්ථාවේදී පැය 48ක් යන්නට මත්තෙන් ආරක්ෂක අමාත්‍යාංශයෙන් එම දඩ මුදල ගෙවන බව නිවේදනයක් නිකුත් කළා. එයින් නොනැවතී ලක්ෂ්මන් ෆ්‍රනෑන්ඩූ හොවත් කලු ලකී කියන පුද්ගලයා යොදවා විනිසුරුවරුන්ට අපහාස කර නිවේස් ඉදිරිපිටදී තර්ජනය කරනවා. ඒ සම්බන්ධයෙන් ප්‍රසිද්ධියේ දිවුරුම් ප්‍රකාශ ලබාදී ඒ ක්‍රියාව ඔහු කළ බව පිළිගන්නවා. නමුත් ඒ සම්බන්ධයෙන් අත්අඩංගුවට ගැනීමට ඔහු සොයාගත් නොහැකි බව පොලිසිය අධිකරණයට දන්වනවා. නමුත් සන් පුවත්පත ඡායාරූපයක් පල කරමින් කලු ලකීගේ මගුල්ගෙදර නිස්සංක විජේරත්න සහ රනිල් වික්‍රමසිංහ එකට සිටින ආකාරය හෙළි කළා. එතකොට කලු ලකී හිටියේ කාත් එක්කද කියන එක පැහැදිලියි. රජය නිර්ලජ්ජිත ලෙස ශ්‍රේෂ්ඨාධිකරණයේ තීන්දුවලට පා පහර දීම කොතරම් අතීතයට යනවාද යන්න එයින් පැහැදිලියි. රටේ යහපැවැත්මට එරෙහිව ආණ්ඩුවේ ක්‍රියාකාරිත්වය කෙතරම්ද යන්න මෙයින් පැහැදිලියි. ජාතික ජන බලවේගය මේ තත්වයන් සම්පූර්ණයෙන්ම වෙනස් කරනවා.”", "URL": "https://lankatruth.com/si/?p=146148", "Category": "පුවත්", "Parent URL": null}