{"Source": "Lankatruth", "Timestamp": "May 19, 2015", "Headline": "ගෝඨා රැකීමට මහින්දගේ කමිටුවෙන් බොරු වාර්තාවක්", "News Content": "මාතලේ රෝහල් භූමියෙන් මතු වූ   සමූහ මිනී   වළ පිළිබඳව සොයා බැලීම සඳහා හිටපු ජනාධිපතිවරයා විසින් පත්කරන ලද ත්‍රිපුද්ගල කමිටු වාර්තාව විද්‍යාත්මක පරීක්ෂණවලට කරන ලද අවමානයක් බව මහාචාර්ය රාජ් සෝමදේව මහතා ප්‍රකාශ කර ඇත. මාතලේ රෝහල් භූමියෙන් මතු වූ සමූහ මිනී වළ පිළිබඳව සොයා බැලීම සඳහා හිටපු ජනාධිපතිවරයා විසින් පත්කරන ලද ත්‍රිපුද්ගල කමිටු වාර්තාව විද්‍යාත්මක පරීක්ෂණවලට කරන ලද අවමානයක් බව මහාචාර්ය රාජ් සෝමදේව මහතා ප්‍රකාශ කර ඇත. ජනාධිපති කමිටුවෙන් නිර්දේශ කර ඇත්තේ එම ඇටසැකිලි 1950 ට පෙර ඒවා බවය. එහෙත් අධිකරණ වෛද්‍ය වාර්තා සහ පුරාවිද්‍යාත්මක කරුණුවලින් හෙළි වී   ඇත්තේ මෙම ඇටසැකිලි 1989 වකවානුවේ ඒවා බවය. මෙම ඇටසැකිළිවලින් සනාථ වී ඇත්තේ දරුණු වධ බන්ධනවලට ලක්කර ඔවුන් ඝාතනය කර ඇති බවය.  ජනාධිපති කමිටුවෙන් නිර්දේශ කර ඇත්තේ එම ඇටසැකිලි 1950 ට පෙර ඒවා බවය. එහෙත් අධිකරණ වෛද්‍ය වාර්තා සහ පුරාවිද්‍යාත්මක කරුණුවලින් හෙළි වී ඇත්තේ මෙම ඇටසැකිලි 1989 වකවානුවේ ඒවා බවය. මෙම ඇටසැකිළිවලින් සනාථ වී ඇත්තේ දරුණු වධ බන්ධනවලට ලක්කර ඔවුන් ඝාතනය කර ඇති බවය.  මේ සම්බන්ධයෙන් ජනාධිපති කොමිසමක් පත් කිරීම අදාළ අපරාධය වසන් කිරීම සඳහා දරන ලද ප්‍රයත්නයක් බව මුලදීම විවේචනයට ලක් විය. 2013 ජූනි මාසයේදී   මෙම කොමිසම පත් කරන ලද අතර වත්මන් ජනාධිපති ලේකම් පී.බී. අබේකෝන් මහතාට කමිටුවේ වාර්තාව ලබා දී   ඇත. මේ වනවිට කමිටු වාර්තාව නිල වශයෙන් ප්‍රසිද්ධ කර නැතත් එහි නිගමනයන් පිළිබඳව මහාචාර්ය රාජ් සෝමදේව මහතා සහ අධිකරණ වෛද්‍ය විශේෂඥ අජිත් ජයසේන මහතා පවත්වන ලද විද්‍යාත්මක පරීක්ෂණවලට පටහැනි නිර්දේශ ලබා දී   ඇති බව මාධ්‍ය මගින් වාර්තා කොට තිබේ.  මේ සම්බන්ධයෙන් ජනාධිපති කොමිසමක් පත් කිරීම අදාළ අපරාධය වසන් කිරීම සඳහා දරන ලද ප්‍රයත්නයක් බව මුලදීම විවේචනයට ලක් විය. 2013 ජූනි මාසයේදී මෙම කොමිසම පත් කරන ලද අතර වත්මන් ජනාධිපති ලේකම් පී.බී. අබේකෝන් මහතාට කමිටුවේ වාර්තාව ලබා දී ඇත. මේ වනවිට කමිටු වාර්තාව නිල වශයෙන් ප්‍රසිද්ධ කර නැතත් එහි නිගමනයන් පිළිබඳව මහාචාර්ය රාජ් සෝමදේව මහතා සහ අධිකරණ වෛද්‍ය විශේෂඥ අජිත් ජයසේන මහතා පවත්වන ලද විද්‍යාත්මක පරීක්ෂණවලට පටහැනි නිර්දේශ ලබා දී ඇති බව මාධ්‍ය මගින් වාර්තා කොට තිබේ.  ”  මෙම මහා අපරාධයට නම් ගෑවී   ඇති බලවත් පුද්ගලයා ආරක්ෂා කිරීමේ වුවමනාවක් කොමිසමට තිබූ   බව  ”  අධිකරණ වෛද්‍ය විශේෂඥ අජිත් ජයසේන මහතා සඳහන් කළේ යැයිද කොමිසම තමාගෙන් සාක්ෂි විමසද්දී ඒ බව වඩාත් හොඳින් පැහැදිලි වූයේ යැයිද මාධ්‍ය විසින් වාර්තා කර තිබේ. මේ අතර මහාචාර්ය රාජ් සෝමදේව මහතා ප්‍රකාශ   කර ඇත්තේ කාල නීර්ණය සඳහා ඇමෙරිකාවට යවන ලද ඇට කැබලි කිසිවක් තමන් විසින් සොයාගෙන ලබා දෙන ලද ඒවා නොවන බවය. ” මෙම මහා අපරාධයට නම් ගෑවී ඇති බලවත් පුද්ගලයා ආරක්ෂා කිරීමේ වුවමනාවක් කොමිසමට තිබූ බව ” අධිකරණ වෛද්‍ය විශේෂඥ අජිත් ජයසේන මහතා සඳහන් කළේ යැයිද කොමිසම තමාගෙන් සාක්ෂි විමසද්දී ඒ බව වඩාත් හොඳින් පැහැදිලි වූයේ යැයිද මාධ්‍ය විසින් වාර්තා කර තිබේ. මේ අතර මහාචාර්ය රාජ් සෝමදේව මහතා ප්‍රකාශ කර ඇත්තේ කාල නීර්ණය සඳහා ඇමෙරිකාවට යවන ලද ඇට කැබලි කිසිවක් තමන් විසින් සොයාගෙන ලබා දෙන ලද ඒවා නොවන බවය. මෙම සමූහ මිනීවළ පිළිබඳව තොරතුරු හෙළි වීමත් සමග ඒ පිළිබඳව පරීක්ෂණ පැවැත්වූ   මෙරට වෘත්තීය විශේෂඥයන් සියලු දෙනාම පාහේ මෙම ජනාධිපති කොමිෂන් වාර්තාව තමන්ට කළ බලවත් අපහාසයක් හා අවමානයක් බව ප්‍රකාශ කර තිබේ. මෙම සමූහ මිනීවළ පිළිබඳව තොරතුරු හෙළි වීමත් සමග ඒ පිළිබඳව පරීක්ෂණ පැවැත්වූ මෙරට වෘත්තීය විශේෂඥයන් සියලු දෙනාම පාහේ මෙම ජනාධිපති කොමිෂන් වාර්තාව තමන්ට කළ බලවත් අපහාසයක් හා අවමානයක් බව ප්‍රකාශ කර තිබේ.", "URL": "https://lankatruth.com/si/?p=14621", "Category": "පුවත්", "Parent URL": null}