{"Source": "Lankatruth", "Timestamp": "May 21, 2015", "Headline": "මහින්ද ජාතිවාදය වපුරන්න ඉතිහාසය පටලවයි", "News Content": "“අද උතුරේ උසාවිවලට පොලිස්ථානවලට ගල් ගහනවා. එදා  LTTE පටන් ගත්තෙත් එහෙම තමා. මේක භයානක තත්වයක් හා මුල පිරීමක්. ඉතිහාසය ගත්තාම ඔහොම තමයි LTTE එක ආරම්භ උනේ. ඒක නිසා පොලිසිය ක්‍රියාත්මක වෙන්ඩ ඕන. උතුරේ නිතිය එක ක්‍රමයටත් දකුනේ නිතිය එක ක්‍රමයටත් ක්‍රියාත්මක කරන්ඩ බැහැ. රටේ එක නිතියක් පවතින්ඩ ඕනා. සාමය තියෙන්ඩ ඕනා. මේ තත්වය ඉක්මනින් වෙනස් කිරිමක් කරන්ඩ ඕනා.” යැයි හිටපු ජනාධිපති මහින්ද රාජක්ෂ මහතා මහියංගනයේදී මාධ්‍ය හමුවේ ප්‍රකාශ කර තිබේ. පටන් ගත්තෙත් එහෙම තමා. මේක භයානක තත්වයක් හා මුල පිරීමක්. ඉතිහාසය ගත්තාම ඔහොම තමයි  එක ආරම්භ උනේ. ඒක නිසා පොලිසිය ක්‍රියාත්මක වෙන්ඩ ඕන. උතුරේ නිතිය එක ක්‍රමයටත් දකුනේ නිතිය එක ක්‍රමයටත් ක්‍රියාත්මක කරන්ඩ බැහැ. රටේ එක නිතියක් පවතින්ඩ ඕනා. සාමය තියෙන්ඩ ඕනා. මේ තත්වය ඉක්මනින් වෙනස් කිරිමක් කරන්ඩ ඕනා.” යැයි හිටපු ජනාධිපති මහින්ද රාජක්ෂ මහතා මහියංගනයේදී මාධ්‍ය හමුවේ ප්‍රකාශ කර තිබේ. “අද උතුරේ උසාවිවලට පොලිස්ථානවලට ගල් ගහනවා. එදා LTTE පටන් ගත්තෙත් එහෙම තමා. මේක භයානක තත්වයක් හා මුල පිරීමක්. ඉතිහාසය ගත්තාම ඔහොම තමයි LTTE එක ආරම්භ උනේ. ඒක නිසා පොලිසිය ක්‍රියාත්මක වෙන්ඩ ඕන. උතුරේ නිතිය එක ක්‍රමයටත් දකුනේ නිතිය එක ක්‍රමයටත් ක්‍රියාත්මක කරන්ඩ බැහැ. රටේ එක නිතියක් පවතින්ඩ ඕනා. සාමය තියෙන්ඩ ඕනා. මේ තත්වය ඉක්මනින් වෙනස් කිරිමක් කරන්ඩ ඕනා.” යැයි හිටපු ජනාධිපති මහින්ද රාජක්ෂ මහතා මහියංගනයේදී මාධ්‍ය හමුවේ ප්‍රකාශ කර තිබේ. ඔහු මෙලෙස ප්‍රකාශ කරන්නේ පසුගියදා යාපනය කයිට්ස්හි සිසුවික සමූහ දූෂණය කර ඇය ඝාතනය කිරිමට සම්බන්ධ සැකකරුවන් ඊයේ (20) උසාවියට ඉදිරිපත් කළ අවස්ථාවේ ඇතිවූ උණුසුම් කාරී තත්ව මත පදනම් වෙමිණි. ‍ ඔහු මෙලෙස ප්‍රකාශ කරන්නේ පසුගියදා යාපනය කයිට්ස්හි සිසුවික සමූහ දූෂණය කර ඇය ඝාතනය කිරිමට සම්බන්ධ සැකකරුවන් ඊයේ (20) උසාවියට ඉදිරිපත් කළ අවස්ථාවේ ඇතිවූ උණුසුම් කාරී තත්ව මත පදනම් වෙමිණි. ‍ මෙම තත්වය හුදු සාපරාධී අපරාධයක් සම්බන්ධයෙන් ජනතාව තුළ ඇති වූ ප්‍රකෝපකාරී තත්වයක් වන අතර පසුගිය දසක දෙක තුළ උතුරේ හෝ නැගෙනහිර නොවන පළාත්වලද මෙවැනිම ප්‍රකොපකාරී තත්වයන් හට ගත්තේය.  මෙම තත්වය හුදු සාපරාධී අපරාධයක් සම්බන්ධයෙන් ජනතාව තුළ ඇති වූ ප්‍රකෝපකාරී තත්වයක් වන අතර පසුගිය දසක දෙක තුළ උතුරේ හෝ නැගෙනහිර නොවන පළාත්වලද මෙවැනිම ප්‍රකොපකාරී තත්වයන් හට ගත්තේය.  වැල්ලවත්ත පොලීසියට පහරදීම , මාධ්‍ය වේදීන්ට පහරදීමට එරෙහිව මාධ්‍යවේදීන් මහව පොලීසියට එරෙහිව උද්ඝෝෂණය කිරීම, කෝට්ටේ මහ නගර සභාවේ සභාපතිවරයාව පැහැරගැනීමට සුදු වෑන් රථයකින් පැමිණී පිරිස නිරුපද්ධිතව නිදහස් කර හැරීමට එරෙහිව එම ප්‍රදේෂයේ ජනතාව එම පොලීසියට එරෙහිව උද්ඝෝෂණය කිරිම, බොදු බල සේනා සංවිධානය අවස්ථා කිහිපයකදීම අමාත්‍යාංශ පොලීසි ආදියට කඩා වදිමින් එහි රාජකාරියේ නිරත නිලධාරීන්ට බාධා කිරීම වැනි උදාහරණ බොහෝමයක් තිබේ. මාධ්‍ය වේදීන්ට පහරදීමට එරෙහිව මාධ්‍යවේදීන් මහව පොලීසියට එරෙහිව උද්ඝෝෂණය කිරීම කෝට්ටේ මහ නගර සභාවේ සභාපතිවරයාව පැහැරගැනීමට සුදු වෑන් රථයකින් පැමිණී පිරිස නිරුපද්ධිතව නිදහස් කර හැරීමට එරෙහිව එම ප්‍රදේෂයේ ජනතාව එම පොලීසියට එරෙහිව උද්ඝෝෂණය කිරිම බොදු බල සේනා සංවිධානය අවස්ථා කිහිපයකදීම අමාත්‍යාංශ පොලීසි ආදියට කඩා වදිමින් එහි රාජකාරියේ නිරත නිලධාරීන්ට බාධා කිරීම වැනි උදාහරණ බොහෝමයක් තිබේ. වැල්ලවත්ත පොලීසියට පහරදීම, මාධ්‍ය වේදීන්ට පහරදීමට එරෙහිව මාධ්‍යවේදීන් මහව පොලීසියට එරෙහිව උද්ඝෝෂණය කිරීම, කෝට්ටේ මහ නගර සභාවේ සභාපතිවරයාව පැහැරගැනීමට සුදු වෑන් රථයකින් පැමිණී පිරිස නිරුපද්ධිතව නිදහස් කර හැරීමට එරෙහිව එම ප්‍රදේෂයේ ජනතාව එම පොලීසියට එරෙහිව උද්ඝෝෂණය කිරිම, බොදු බල සේනා සංවිධානය අවස්ථා කිහිපයකදීම අමාත්‍යාංශ පොලීසි ආදියට කඩා වදිමින් එහි රාජකාරියේ නිරත නිලධාරීන්ට බාධා කිරීම වැනි උදාහරණ බොහෝමයක් තිබේ. කෙසේ නමුත් තම අගමැති සිහිනය මුදුන් පමුණුවා ගැනීම සඳහා යහමින් ජාතිවාදය වපුරවන මහින්ද රාජපක්ෂ මහතා මේ සියල්ල අමතක කර දමමින් අමු අමුවේ අද බොරු ප්‍රකාශ සිදු කරමින් සිටී. කෙසේ නමුත් තම අගමැති සිහිනය මුදුන් පමුණුවා ගැනීම සඳහා යහමින් ජාතිවාදය වපුරවන මහින්ද රාජපක්ෂ මහතා මේ සියල්ල අමතක කර දමමින් අමු අමුවේ අද බොරු ප්‍රකාශ සිදු කරමින් සිටී. පොලීසිවලට උසාවිවලට පහරදීම වරදකි. නමුත්  LTTE ත්‍රස්තවාදය පරාජයට පත්වීමෙන් පසු උතුරේ උසාවිවලට පොලීසිවලට පහරදුන් පළමු අවස්ථාව මෙය නොවන බව මහින්ද රාජපක්ෂ මහතා සිතාමතාම අමතක කර ඇති බව පෙනෙන්නට තිබේ. රාජපක්ෂ පාලන සමයේ අමාත්‍යවරයෙකුව සිටි රිෂාඩ් බදුර්දීන් 2012 වසරේදී ඔහුගේ ආධාරකරුවන් යොදවා මන්නාරම උසාවියට පහරදීම සිදු කළේය. එදා තමන් ජනාධිපතිව සිටි සමයේ සිදු වූ ‍මෙම සිදුවීම ගැන උක්ත ප්‍රකාශය සිදු නොකළේ මන්ද? ත්‍රස්තවාදය පරාජයට පත්වීමෙන් පසු උතුරේ උසාවිවලට පොලීසිවලට පහරදුන් පළමු අවස්ථාව මෙය නොවන බව මහින්ද රාජපක්ෂ මහතා සිතාමතාම අමතක කර ඇති බව පෙනෙන්නට තිබේ. රාජපක්ෂ පාලන සමයේ අමාත්‍යවරයෙකුව සිටි රිෂාඩ් බදුර්දීන් 2012 වසරේදී ඔහුගේ ආධාරකරුවන් යොදවා මන්නාරම උසාවියට පහරදීම සිදු කළේය. එදා තමන් ජනාධිපතිව සිටි සමයේ සිදු වූ ‍මෙම සිදුවීම ගැන උක්ත ප්‍රකාශය සිදු නොකළේ මන්ද පොලීසිවලට උසාවිවලට පහරදීම වරදකි. නමුත් LTTE ත්‍රස්තවාදය පරාජයට පත්වීමෙන් පසු උතුරේ උසාවිවලට පොලීසිවලට පහරදුන් පළමු අවස්ථාව මෙය නොවන බව මහින්ද රාජපක්ෂ මහතා සිතාමතාම අමතක කර ඇති බව පෙනෙන්නට තිබේ. රාජපක්ෂ පාලන සමයේ අමාත්‍යවරයෙකුව සිටි රිෂාඩ් බදුර්දීන් 2012 වසරේදී ඔහුගේ ආධාරකරුවන් යොදවා මන්නාරම උසාවියට පහරදීම සිදු කළේය. එදා තමන් ජනාධිපතිව සිටි සමයේ සිදු වූ ‍මෙම සිදුවීම ගැන උක්ත ප්‍රකාශය සිදු නොකළේ මන්ද? රාජපක්ෂ සමයේදී කයිට්ස් වැනි ප්‍රදේශවල රාජ්‍ය මැර කල්ලි පොලීසි පවා නිහඬ කරමින් කටයුතු කරගෙන ගිය අතර අද ඔවුන්ගේ විනාශකාරී සාපරාධී කටයුතුවලට එරෙහිව නීතිය ක්‍රියාත්මකවෙද්දී එය වැලැක්වීමේ අරමුණෙන් කලකෝලාහල ඇති කිරීමටත් එය ජාතිවාදී ස්වරූපයකට ගෙන ඒමටත් දඟලන පිරිසට මහින්ද රාජපක්ෂගේ උක්ත ප්‍රකාශය උඩගෙඩි දීමක්ය. රාජපක්ෂ කල්ලියටම අද අවශ්‍යව ඇත්තේ උතුරෙත් දකුනෙත් ජාතිවය වපුරා සිංහල ජාතිවාදීන්ගේ කර මතින් බලයට පැමිණ ශ්‍රී ලංකා භූමිය ලෙයින් නැහැවීමටද ? රාජපක්ෂ සමයේදී කයිට්ස් වැනි ප්‍රදේශවල රාජ්‍ය මැර කල්ලි පොලීසි පවා නිහඬ කරමින් කටයුතු කරගෙන ගිය අතර අද ඔවුන්ගේ විනාශකාරී සාපරාධී කටයුතුවලට එරෙහිව නීතිය ක්‍රියාත්මකවෙද්දී එය වැලැක්වීමේ අරමුණෙන් කලකෝලාහල ඇති කිරීමටත් එය ජාතිවාදී ස්වරූපයකට ගෙන ඒමටත් දඟලන පිරිසට මහින්ද රාජපක්ෂගේ උක්ත ප්‍රකාශය උඩගෙඩි දීමක්ය. රාජපක්ෂ කල්ලියටම අද අවශ්‍යව ඇත්තේ උතුරෙත් දකුනෙත් ජාතිවය වපුරා සිංහල ජාතිවාදීන්ගේ කර මතින් බලයට පැමිණ ශ්‍රී ලංකා භූමිය ලෙයින් නැහැවීමටද?", "URL": "https://lankatruth.com/si/?p=14650", "Category": "පුවත්", "Parent URL": null}