{"Source": "Lankatruth", "Timestamp": "April 22, 2023", "Headline": "ණය ප්‍රතිව්‍යුහගතකිරීම; කැපකිරීම් කරන්න වෙනවා – රනිල්", "News Content": "ඉදිරි මාසය තුළ ආර්ථික කලමණාකරන ප්‍රතිපත්තිය සකස් කර අවසන් කරන බවත් එහි පූර්ව අවශ්‍යතාවයක් වශයෙන් ණය ප්‍රතිව්‍යුහගත කිරීමේදී කැප කිරීම් කරන්නට සිදුවන බවත් පත්කළ රනිල් වික්‍රමසිංහ ප්‍රකාශ කර තිබේ. ජනාධිපති ලේකම් කාර්යාලයේ පසුගිය 20 වෙිදා පැවති ව්‍යාපාරිකයන්ට සම්මාන පිරිනැමීමේ උත්සවයේදී මෙසේ ප්‍රකාශ කර ඇති අතර රජයේ ප්‍රවෘත්ති දෙපාර්තමේන්තුව විසින් පලකර තිබූ ඔහුගේ සම්පූර්ණ කතාව උපුටාගෙන පහත දැක්වේ. “ශ්‍රී ලංකාවේ ආර්ථිකය ශක්තිමත් කිරිම සඳහා වන ආර්ථික කළමනාකරණ ප්‍රතිපත්තිය ඉදිරි මාසය තුළ සකස් කර අවසන් කරන බව ජනාධිපති රනිල් වික්‍රමසිංහ මහතා අවාධරණය කළේය. එම ආර්ථික කළමනාකරණ ප්‍රතිපත්තිය පාර්ලිමේන්තුවට ඉදිරිපත් කර සම්මත කර ගැනීමට බලාපොරොත්තු වන බවද ජනාධිපතිවරයා පැවසීය. ජනාධිපති රනිල් වික්‍රමසිංහ මහතා මෙම අදහස් පළ කළේ, විශිෂ්ඨතම ව්‍යාපාරිකයන් 40 දෙනෙකු අගයමින් ජනාධිපති ලේකම් කාර්යාලයේ පසුගියදා (20) පැවති “බිස්නස් ටුඩේ” සම්මාන උළෙල අමතමිනි. ශ්‍රී ලාංකේය ව්‍යාපාරික ක්ෂේත්‍රයේ විශිෂ්ට කාර්ය සාධකයක් දක්වන සමාගම් ඇගැයීමට ලක් කෙරෙන මෙම සම්මාන උළෙල බිස්නස් ටුඩේ සගරාව විසින් වාර්ෂිකව සංවිධානය කරයි. එහිදී වැඩිදුරටත් අදහස් දැක්වූ ජනාධිපති රනිල් වික්‍රමසිංහ මහතා මෙසේද පැවසිය. වසර දෙකක විරාමයකට පසුව අපි මෙහි හමුවෙනවා. අපි අවසන් වරට හමුවූ අවස්ථාවේ, දුෂ්කර වසර දෙකකට පසු ප්‍රතිඵලය කුමක් වේදැයි කිසිවෙකු අපේක්ෂා කළේ නැහැ. අද අපි මෙහි හමුවන්නේ අප මුහුණ දී සිටින අර්බුදයෙන් මිදීමේ මාවතට යොමුව ඇති නිසයි. නමුත් ස්ථාවර සහ වේගයෙන් වර්ධනය වන ආර්ථිකයක් ළඟා කර ගැනීමට අපට තවත් බොහෝ දුර යා යුතුව තිබෙනවා. අපි දැන් මොනවද කරලා තියෙන්නේ? වොෂින්ටනයේ වසන්ත සැසිවාරයට සහභාගීවීමෙන් පසුව රාජ්‍ය අමාත්‍යවරයා , භාණ්ඩාගාර ලේකම්වරයා හා මහ බැංකුවේ අධිපතිවරයා අද මෙහි පැමිණ සිටිනවා. බහුජාතික සමාගම් අපට උදව් කිරීමට එකඟ වූ බවට සුබ ආරංචිය ඔවුන් විසින් ගෙනවිත් තිබෙනවා. නමුත් ජාත්‍යන්තර මූල්‍ය අරමුදල සමඟ ඇති ගිවිසුම ඉටු කිරීමට අපට එක් කොන්දේසියක් තිබෙනවා. එය ප්‍රතිව්‍යුහගත කර ගැනීමයි. මම ජපානයේ මුදල් අමාත්‍යවරයා, ඉන්දියාවේ මුදල් අමාත්‍යවරයා සහ ප්‍රංශයේ සිට පැරිස් සමාජයේ ප්‍රධානියා සමඟ සූම් හමුවීමක් පැවැත්වුවා. සියලු ණය හිමියන් නියෝජනය කරමින් ඔවුන් අපව ඉදිරියට යාමට දිරිමත් කළා. ඒ වගේම මෙම ප්‍රශ්නය විසඳීමට අප සමඟ එක්වන අනෙක් ප්‍රධාන හවුල්කරුවා වන චීනය සමඟත් සාකච්ඡා කරමින් සිටිනවා. ඉතින් එකට සහ වෙන වෙනම අපි ඉදිරියට යමින් සිටිනවා. අප මෙතෙක් කළ දේ බොහෝ පුදුම සහගතයි. මෙතරම් කෙටි කාලයක් තුළ අප තත්වය වෙනස් කළේ කෙහොමද? ඊට ප්‍රායෝගික බුද්ධිය යැයි කියා කියන්න මම කැමැතියි. නමුත් ඊට වඩා, ඔබ දරාගත යුතු වූ දැඩි තීරණ ගැනීමට සිදුවීම මගේ ජීවිතයේ බොහෝ විට දුෂ්කරම අවධිය ලෙස හැඳින්විය හැකියි. දිගුකාලීන විකල්ප මොනවාද? මධ්‍ය කාලීනව විකල්ප මොනවාද කියා සොයා ගැනීම තුළින් හොඳ ප්‍රථිඵල නෙලාගන්න පුළුවන්. අපිට තියෙන ප්‍රශ්න දෙකෙන් එකක් තමයි ආදායම් ප්‍රශ්නය. මොන දේ කරන්නත් මුදල් අවශ්‍යයි. එහිදී ආදායම වැඩි කරගන්නේ කොහොමද කියා බලන්න සිදුවෙනවා. එබැවින් ඔබ සියලු දෙනා වෙතින් ඔබේ පුද්ගලික බදු සහ ඔබේ සමාගම් බදු යන දෙකම එකතු කරන්න වෙනවා. ඒ කාලේ අපිට තිබුණු එකම විසඳුම එය වුණත් එය පරිපූර්ණ විසඳුම නෙමෙයි. නමුත් වර්තමානයේ අපිට තියන එකම විසදුම ජාත්‍යන්තර මූල්‍ය අරමුදල සමඟ සාකච්ඡා කිරීමයි. නමුත් ඉදිරි කාලය තුළ එය වෙනස් වනු ඇතැයි අපි බලාපොරොත්තු වෙනවා. අප වඩා හොඳ ආදායම් එකතු කිරීමේ ක්‍රමයක් සහ හොඳ බදු ව්‍යුහයක් ඇති කරනවා. එබැවින් මහා භාණ්ඩාගාරය දැන් ආදායම් එකතු කිරීම කෙරෙහි අවධානය යොමු කළ යුතුයි. අපේ දියුණු කළ යුතු ක්ෂේත්‍ර රාශියක් තිබෙන අතර මේ වසර තුළ එය ක්‍රියාත්මක කිරීම අවශ්‍යයි. අනෙක් කාරණය තමයි, ණය ප්‍රතිව්‍යුහගත කිරීම. ණය ප්‍රතිව්‍යුහගත කිරීම ගැන කිසිවෙකු බිය විය යුතු නැහැ. ණය ප්‍රතිව්‍යුහගත කිරීම කියන්නේ අපගේ ණය හිමියන් විසින් ණය ප්‍රතිව්‍යුහගත කිරීම පමණක් නොවේ. ඔවුන් අපට උදව් කිරීමට නම්, ණය ප්‍රතිව්‍යුහගත කිරීමෙ සඳහා අප ද සම්බන්ධ විය යුතුයි. මම හිතන්නේ ඔවුන් කිසිවෙක් නිෂ්ඵල දෙයක් විශ්වාස කරන්නේ නැහැ. ඉතින් අපට මේ සහනය ලබාගන්න නම් අපටත් යම් කැපකිරීමක් කරන්න වෙනවා. එය අප තේරුම් ගත යුතුයි. මහා භාණ්ඩාගාරය දැන් විවිධ විකල්ප දෙස අවධානය යොමු කර තිබෙනවා. එහිදී මම දැනුම් දුන්නා ඉදිරිපත් කරන විකල්ප කුමක් වුවත් එය මිනිසුන්ට දුක් විඳීමට සිදු නොවන දෙයක් බවට සහතික කළ යුතුයි කියා. එබැවින් එය දුෂ්කර විකල්පයක්. මම ඔවුන්ගේ විකල්ප සීමා කර, පටු කර තිබෙනවා. නමුත් මට විස්වාසයි අපි මේ තත්ත්වයෙන් ගොඩ ඒමට හැකි බව. අපි ණය ප්‍රතිව්‍යුහගත නොකරන්නේ නම් අපිට මීට වඩා බරපතල ප්‍රශ්නයකට මුහුණ දෙන්න සිදුවෙනවා. ණය පියවීමටත් සිදුවන නිසා අපි ප්‍රශ්න එකින් එක නිරාකරණය කරගනිමු. අපි මේ මාසය තුළ ජාත්‍යන්තර මූල්‍ය අරමුදලේ වැඩසටහන සඳහා පාර්ලිමේන්තුවේ සහාය ලබා ගැනීමට අපේක්ෂා කරනවා. එමෙන් ලබන මැයි මාසය අවසන් වන විට ආර්ථික කළමනාකරණ ප්‍රතිපත්තිය අවසන් කිරීමට බලාපොරොත්තු වෙනවා. ඒ වගේම ආර්ථික ස්ථායීකරණ කමිටු වාර්තාව දැනටමත් සකස් කර අවසන් බව සඳහන් කළයුතුයි. එය නැවත සමාලෝචනය කිරීම සහ සංශෝධන කටයුතු මේ වන විට ජනාධිපති කාර්යාලය සහ සෙසු පාර්ශ්වයන් එක්ව සිදු කරමින් පවතිනවා. අපි ඉදිරි වසර පහ සහ ඉදිරි වසර දහය දෙස බලා සිටිනවා. ඒ වගේම පසුගිය දශක කිහිපය තුළ පැවති බාධාවන් ඉවත් කර ආර්ථිකය කඩිනමින් විවෘත කිරීම අපේ අපේකෂාවයි. අප ක්‍රියාශ්‍රීලී අපනයනය ඉලක්ක කරගත් ආර්ථිකයක් ලෙස සංවර්ධනය විය යුතුයි. අපේ ප්‍රධාන අරමුණ වනුයේ ඉන්දියාව සමඟ විස්තීරණ ආර්ථික හා තාක්‍ෂණික හවුල්කාරිත්වයකට එළඹීමට පමණක් නොව, කලාපීය විස්තීරණ ආර්ථික හවුල්කාරිත්වය (RCEP) වෙත පිවිසීමටයි. ඒ නිසා අපි ඔවුන්ගේ කලාපීය විස්තීරණ ආර්ථික හවුල්කාරිත්වය ප්‍රමිතියට අනුව වර්ධනය විය යුතුයි. කලාපීය විස්තීරණ ආර්ථික හවුල්කාරිත්වයට පසුව, අපි ට්‍රාන්ස් පැසිෆික් හවුල්කාරිත්වය සඳහා විස්තීරණ සහ ප්‍රගතිශීලී ගිවිසුම (CPTPP) වෙත යා යුතුයි. මේ සදහා සාම්ප්‍රදායික ක්‍රම බොහොමයක් නවීකරණය කළ යුතු වෙනවා. උදාහරණයක් ලෙස, සාම්ප්‍රදායික කෘෂිකර්මාන්තය, ධීවර කර්මාන්තය, සංචාරක කර්මාන්තය සහ සැපයුම් කර්මාන්තවලට නව ප්‍රවේශයක් ලබා දිය යුතුයි. ඒ සඳහා හරිත බලශක්තිය සහ පුනර්ජනනීය බලශක්ති විභවයන් උපයෝගි කර ගත යුතුයි. අප කෘත්‍රිම බුද්ධිය ගැන අවධානය යොමු කළ යුතුයි. ඒ වෙනුවෙන් ලබන වසරේ මම රුපියල් බිලියනයක් වෙන් කරනවා. ඉතින් මේවා තමයි අපිට ඇති අභියෝග. මේ අභියෝගයට ඔබ සූදානම් විය යුතුයි. මෙම මුලපිරීම සඳහා, අපට වාර්ෂිකව ඉංජිනේරුවන් 10,000 ක් සහ වෛද්‍යවරුන් 5,000 ක් ඇතුළුව, තොරතුරු තාක්ෂණ කාර්මිකයන් සහ අනෙකුත් වෘත්තිකයන් ඇතුළු දක්ෂ ශ්‍රම බලකායක් අවශ්‍ය වෙනවා. රජය දැනට වෘත්තීය හා තාක්‍ෂණික පුහුණු ආයතන 400ක් පමණ ක්‍රියාත්මක කරන අතර, පුහුණු ශ්‍රමිකයන්ගේ ඉල්ලුම සපුරාලීම සඳහා සේවා මුර දෙකක් පවත්වාගෙන යාමටත් ඒ සඳහා පෞද්ගලික අංශය හවුල් කර ගැනීමටත් අවශ්‍යයි. අපි ආර්ථිකය විවෘත කරන විට, එහි වර්ධනයේ වගකීම පුද්ගලික අංශයට පැවරෙනවා. මෙම දැක්ම සඳහා ඔබ සෑම කෙනෙකුම දායක වනු ඇතැයි අපි අපේක්ෂා කරනවා. අපේ රටට නව අනාගතයක් ගොඩනැගීම සඳහා එක්ව කටයුතු කරන බැවින් ඒ සඳහා ඉදිරි මාසවලදී අපි ඔබගේ දායකත්වය සහ සහභාගීත්වය ඉතාම වැදගත් වෙනවා. පුද්ගලික අංශය වර්ධනය පිටුපස ප්‍රධාන බලවේගය වීමට ඔබට අවශ්‍ය නම්, ඔබ සැලැස්මක් සකස් කර ප්‍රතිඵල ලබා දිය යුතුයි. මට ඔබේ කාලයෙන් වැඩි කාලයක් ගත කිරීමට අවශ්‍ය නැහැ. මට අවශ්‍ය වූයේ අප කරන දේ, අප කර ඇති දේ සහ අප කිරීමට අදහස් කරන දේ පිළිබඳ දළ විශ්ලේෂණයක් ඔබට ඉදිරිපත් කිරීමටයි. ආර්ථික කළමනාකරණ ප්‍රතිපත්තිය සහ අනෙකුත් ගැටළු පිළිබඳ බොහෝ විමසුම් තිබෙනවා. නමුත් දැන් අපි ඉදිරියට යාමට සූදානම් සිටිනවා. ඒ වගේම නව ආර්ථිකය තුළ ඔබේ දායකත්වය සහ භූමිකාව තීරණය කිරීම සඳහා ඉදිරි මාස කිහිපය තුළ අපි ඔබ සමග සාකච්ඡා කිරීමට බලාපොරොත්තු වෙනවා. පූජ්‍ය උඩුවේ ධම්මාලෝක ස්වාමීන් වහන්සේ, නියෝජ්‍ය අමාත්‍ය ඩයනා ගමගේ, පාර්ලිමේන්තු මන්ත්‍රීවරුන් වන වජිර අබේවර්ධන, දයාසිරි ජයසේකර, උදය ගම්මන්පිල, සරත් වීරසේකර, ප්‍රේමනාත් .සී .දොලවත්ත, ජාතික ආරක්ෂාව පිළිබඳ ජනාධිපති ජ්‍යෙෂ්ඨ උපදේශක හා ජනාධිපති කාර්ය මණ්ඩල ප්‍රධානි සාගල රත්නායක , දකුණු පළාත් ආණ්ඩුකාර විලී ගමගේ, ජනාධිපති ලේකම් සමන් ඒකනායක හිටපු අමාත්‍යවරුන් වන ජෝන් අමරතුංග, අර්ජුන රණතුංග මෙන්ම BTOptions සභාපති සහ කළමනාකරණ අධ්‍යක්ෂ මතී ෆාතිෆන්, ග්ලෙන්ඩා ෆාතිෆන් යන මහත්ම මහත්මීහු ඇතුළු පිරිසක් මෙම අවස්ථාවට එක්ව සිටියහ.”", "URL": "https://lankatruth.com/si/?p=146519", "Category": "පුවත්", "Parent URL": null}