{"Source": "Lankatruth", "Timestamp": "April 27, 2023", "Headline": "ඩොලර් මිලියන 250ක කප්පම සම්බන්ධයෙන් ඇමති විජේදාසගේ ප්‍රකාශය ඇවිලේ", "News Content": "එක්ස්ප්‍රස් නෞකාව ගිනි ගැනීමෙන් මෙරටට සිදුවූ හානියට අවම වශයෙන් ඩොලර් මිලියන 6,400ක් වන්දි ගැනීම වැළැක්වීම සඳහා චාමර ගුණසේකර නම් නැමැත්තෙකු ඩොලර් මිලියන 250ක කප්පම් ලබා ගත් බව අධිකරණ ඇමති විජේදාස රාජපක්ෂ කළ ප්‍රකාශය සම්බන්ධයෙන් ප්‍රධාන මාධ්‍යවල පවා දැඩි ප්‍රතිචාර පළවෙමින් තිබේ.  දිවයින පුවත්පත අද (27) ඔවුන්ගේ ප්‍රධාන සිරස්තලයෙන් මේ සම්බන්ධයෙන් මතුවී ඇති බරපතළ ගැටළු හෙළිකර තිබිණි. “විමර්ශන නිලධාරීන් පවසන්නේ මෙම සිද්ධිය පිටුපස සිටින පුද්ගලයන් රටම නොමග යැවීමට විවිධ උපක්‍රම යොදමින් සිටින බවට සැක කරන බවයි.” යනුවෙන් දක්වා තිබිණි.  “බැංකුවත් නෑ – ගිණුමත් නෑ;නැවෙන් අල්ලස් ගත්තේ බූතයෙක්!” යනුවෙන් පළකර තිබූ සම්පූර්ණ ප්‍රවෘත්තිය උපටාගෙන පහත දැක්වේ.  එක්ස්ප්‍රස් පර්ල් නෞකාවට අදාළව නඩු පැවරීම ප්‍රමාද කිරීම සඳහා ඇමරිකන් ඩොලර් මිලියන 250 ක අල්ලස් මුදලක් ලබාගත් බව කියන චාමර ගුණසේකර නමැති පුද්ගලයා පිළිබඳ කිසිදු තොරතුරක් සොයා ගැනීමට අපරාධ පරීක්‍ෂණ දෙපාර්තමේන්තුව ඊයේ (26 වැනිදා) වනතුරුත් සමත් වී නැත. එමෙන්ම මෙම මුදල් තැන්පත් කළ බව කියන එංගලන්තයේ බැංකුව පිළිබඳව හෝ එම ගිණුම පිළිබඳව කිසිදු තොරතුරක් මේ වනතුරුත් සොයා ගැනීමට හැකි වී නැත. මෙම මුදල් තැන්පත් කළ බව කියන බැංකුව පිළිබඳ සහ එම ගිණුම පිළිබඳව තොරතුරු සොයා ගැනීමට මහ බැංකුවේ විශේෂඥ සහාය ලබා ගැනීමට අපරාධ පරීක්‍ෂණ දෙපාර්තමේන්තුව කටයුතු කරමින් සිටියි. මේ පිළිබඳව විමර්ශන පැවැත්වීමට මහ බැංකුවේ සහ අපරාධ පරීක්‍ෂණ දෙපාර්තමේන්තුවේ නිලධාරීන් කණ්ඩායමක් ඒකාබද්ධව කටයුතු කරන බව පොලිස් ආරංචිමාර්ග පවසයි. ඩොලර් මිලියන 250 ක අල්ලස් මුදලක් ලබාගත් බවට චෝදනා එල්ලවී තිබෙන චාමර ගුණසේකර නමැති පුද්ගලයා පිළිබඳ තොරතුරු අනාවරණය කර ගැනීමට අපරාධ පරීක්‍ෂණ දෙපාර්තමේන්තුවේ නිලධාරීන් පිරිසක් දින ගණනක් තිස්සේ විමර්ශන පැවැත් වුවද එවැනි පුද්ගලයකු පිළිබඳව හෝ ඔහු පදිංචි ස්ථානයක් පිළිබඳව කිසිදු තොරතුරක් සොයා ගැනීමට හැකිවී නැත. විමර්ශන නිලධාරීන් පවසන්නේ මෙම සිද්ධිය පිටුපස සිටින පුද්ගලයන් රටම නොමඟ යැවීමට විවිධ උපක්‍රම යොදමින් සිටින බවට සැක කරන බවයි. මේ සම්බන්ධයෙන් අපරාධ පරීක්‍ෂණ දෙපාර්තමේන්තුවේ පොලිස් කණ්ඩායමක් පුළුල් විමර්ශන පවත්වාගෙන යති. එක්ස්ප්‍රස් පර්ල් නෞකාවේ වන්දි ලබා ගැනීම ප්‍රමාද කිරීමට ඩොලර් මිලියන 250 ක මුදලක් එංගලන්තයේ බැංකුවක ගිණුමකට බැරවී ඇති බවත් එම ගිණුම චාමර ගුණසේකර නමැති ශ්‍රී ලාංකිකයකුට අයත් එකක් බවට තොරතුරු ලැබී ඇති බවත් අධිකරණ ඇමැති විජේදාස රාජපක්‍ෂ මහතා පාර්ලිමේන්තුවේදී පෙරේදා ප්‍රකාශ කළේය. – හේමන්ත රන්දුණු", "URL": "https://lankatruth.com/si/?p=146623", "Category": "පුවත්", "Parent URL": null}