{"Source": "Lankatruth", "Timestamp": "May 22, 2015", "Headline": "නියෝජ්‍ය ඇමති යහපාලනය වනසයි", "News Content": "මෛත්‍රී-රනිල් ආණ්ඩුවේ කර්මාන්ත හා වාණිජ නියෝජ්‍ය ඇමැති චම්පික ප්‍රේමදාස අද ( 22) පෙරවරුවේ ලංකා ගමනාගමන මණ්ඩලයේ කෑගල්ල ඩි‍පෝව වෙත ගොස් එහි කලමණාකරුට බැනවැදී තර්ජණය කර ඩිපෝවේ දේපළවලටද හානි සිදු කර තිබේ. පෙරවරුවේ ලංකා ගමනාගමන මණ්ඩලයේ කෑගල්ල ඩි‍පෝව වෙත ගොස් එහි කලමණාකරුට බැනවැදී තර්ජණය කර ඩිපෝවේ දේපළවලටද හානි සිදු කර තිබේ. මෛත්‍රී-රනිල් ආණ්ඩුවේ කර්මාන්ත හා වාණිජ නියෝජ්‍ය ඇමැති චම්පික ප්‍රේමදාස අද (22) පෙරවරුවේ ලංකා ගමනාගමන මණ්ඩලයේ කෑගල්ල ඩි‍පෝව වෙත ගොස් එහි කලමණාකරුට බැනවැදී තර්ජණය කර ඩිපෝවේ දේපළවලටද හානි සිදු කර තිබේ. එම ඩිපෝව වෙත ‍ලබාගත් නව බස්රථයක් දැදිගම-මැණික්කඩවල මාර්ගයේ ධාවනයට යොදවා ඇති අතර එයින් ලැබෙන ආදායම් ප්‍රමාණවත් නොවන නිසා දැදිගම මැණික්කඩවල මාර්ගයට ඩිපෝවේ තිබූ වෙනත් බස්රථයක් යොදවා නව බස්රථය වෙනත් මාර්ගයකට යොදවා ඇත. එම ඩිපෝව වෙත ‍ලබාගත් නව බස්රථයක් දැදිගම-මැණික්කඩවල මාර්ගයේ ධාවනයට යොදවා ඇති අතර එයින් ලැබෙන ආදායම් ප්‍රමාණවත් නොවන නිසා දැදිගම මැණික්කඩවල මාර්ගයට ඩිපෝවේ තිබූ වෙනත් බස්රථයක් යොදවා නව බස්රථය වෙනත් මාර්ගයකට යොදවා ඇත. නව බස්රථය ෆිනෑන්ස් ක්‍රමයට ඩිපෝව වෙත ලබාගෙන ඇති අතර දැදිගම-මැණික්කඩවල මාර්ගයෙන් ලද ආදායමෙන් එහි ෆිනෑන්ස් වාරිකය හෝ ගෙවීමට නොහැකි තත්වයක තීබී ඇති බැවින් ඩිපෝ කලමණාකාරිත්වය විසින් අදාළ පියවර ගෙන තිබේ. නව බස්රථය ෆිනෑන්ස් ක්‍රමයට ඩිපෝව වෙත ලබාගෙන ඇති අතර දැදිගම-මැණික්කඩවල මාර්ගයෙන් ලද ආදායමෙන් එහි ෆිනෑන්ස් වාරිකය හෝ ගෙවීමට නොහැකි තත්වයක තීබී ඇති බැවින් ඩිපෝ කලමණාකාරිත්වය විසින් අදාළ පියවර ගෙන තිබේ. අදාළ නව බස්රථය වෙනත් මාර්ගයකට යෙදවීම සම්බන්ධයෙන් ප්‍රකෝපයටපත් නියෝජ්‍ය අමාත්‍යවරයා අද එම ඩිපෝව වෙත කඩා වැදී ඇත. අදාළ නව බස්රථය වෙනත් මාර්ගයකට යෙදවීම සම්බන්ධයෙන් ප්‍රකෝපයටපත් නියෝජ්‍ය අමාත්‍යවරයා අද එම ඩිපෝව වෙත කඩා වැදී ඇත. කෙසේ නමුත් එහි සේවක පිරිසක් එක්ව නියෝජ්‍ය අමාත්‍යවරයාව ඩිපෝවේ කාමරයක් තුළ සිරකර පැය කිහිපයක් රඳවාගෙන තිබේ. පසුව තවත් සේවක පිරිසක් පැමිණ ඇමතිවරයා සහ ඩිපෝ කලමණාකාරවරයා සමාදාන කර තිබේ. කෙසේ නමුත් එහි සේවක පිරිසක් එක්ව නියෝජ්‍ය අමාත්‍යවරයාව ඩිපෝවේ කාමරයක් තුළ සිරකර පැය කිහිපයක් රඳවාගෙන තිබේ. පසුව තවත් සේවක පිරිසක් පැමිණ ඇමතිවරයා සහ ඩිපෝ කලමණාකාරවරයා සමාදාන කර තිබේ. අවසානයේ සමාදානය සඳහා අදාළ නව බස් රථය දැදිගම-මැණික්කඩවල මාර්ගයේම යෙදවීමට සඳහා ඩිපෝ කලමණාකාරවරයාට එකඟවීමට සිදුවී ඇත. අවසානයේ සමාදානය සඳහා අදාළ නව බස් රථය දැදිගම-මැණික්කඩවල මාර්ගයේම යෙදවීමට සඳහා ඩිපෝ කලමණාකාරවරයාට එකඟවීමට සිදුවී ඇත.", "URL": "https://lankatruth.com/si/?p=14661", "Category": "පුවත්", "Parent URL": null}