{"Source": "Lankatruth", "Timestamp": "May 2, 2023", "Headline": "සම්පත් තුයියකොන්ත මූලික අයිතිවාසිකම් පෙත්සම ගොනුකරයි", "News Content": "තමන්ව අසාදු ලේඛණ ගත කිරීමට ගුවන් හමුදාපතිවරයා ගෙන තිබෙන තීරණය බල රහිත කිරීමේ නියෝගයක් නිකුත් කරන ලෙස ඉල්ලා විශ්‍රාමික ගුවන් හමුදා නිලධාරියෙකු වන එයාර් වයිෂ් මාෂල් සම්පත් තුයියකොන්ත විසින් ශ්‍රේෂ්ඨාධිකරණය හමුවේ මූලික අයිතිවාසිකම් පෙත්සමක් ගොනු කර තිබේ. එහි වගඋත්තරකරුවන් ලෙස ගුවන් හමුදාපති, ශ්‍රී ලංකා ගුවන් හමුදාවේ ජ්‍යෙෂ්ඨ පරිපාලන නිලධාරියා හා ආරක්ෂක රාජ්‍ය ඇමති ප්‍රමිත බණ්ඩාර තෙන්නකෝන් සහ නීතිපති නම් කර තිබේ. තමන් 1988 වසරේ මැයි මස 17 වනදා ශ්‍රී ලංකාව ගුවන් හමුදාවේ නියමු නිලධාරියෙකු වශයෙන් සේවයට එක්ව උතුරු නැගෙනහිර යුද්ධය ඇතුළු මෙහෙයුම් ගණනාවකට සහභාගි වී ඇති බවත් ඒ වෙනුවෙන් වීරවික්‍රම විභූෂණ, රණශූර ඇතුළු පදක්කම් රාශියක් තමන්ට හිමි වී තිබෙන බවත් ඉකුත් මාර්තු මස 10 වනදා සමාජ මාධ්‍ය ඔස්සේ ලිපියක් පළ කෙරුණු අතර එම ලිපිය මගින් ශ්‍රී ලංකා ගුවන් හමුදාව විසින් තමන්ව අසාදු ලේඛනගත කර ඇති බව ප්‍රකාශ කර තිබුණේ යැයි ඔහු සිය පෙත්සමෙන් දන්වා සිටී. එමෙන්ම මෙවැනි අසාදු ලේඛන ගත කිරීමක් පිළිබඳව ශ්‍රී ලංකාව ගුවන් හමුදාව මෙතෙක් තමන්ට දැනුවත් කර නොමැති බවත් තමන් කිසිදු නීති විරෝධී ක්‍රියාවකට සම්බන්ධ වී නොමැති බවත් පෙන්වා දෙන පෙත්සම්කරු මෙවැනි අසාදු ලේඛන ගත කිරීමේ තීරණයක් ගැනීමට පෙර ශ්‍රී ලංකා ගුවන් හමුදාව තමාගෙන් කිසිදු නිදහසට කරුණු විමසීමක් සිදු නොකළ බවත් පෙන්වා දෙයි. එමෙන්ම විශ්‍රාමික නිලධාරියෙකු සම්මත නීති පටිපාටින් අනුගමනය කිරීමකින් තොරව අසාදු ලේඛන ගත කිරීමට ගුවන් හමුදා රෙගුලාසි ප්‍රකාරව ගුවන් හමුදාපතිවරයා හෝ ඔහුගේ නියෝජිත නිලධාරීන්ට බලයක් හිමි වී නොමැති බවත් පෙත්සමේ වැඩිදුරටත් සඳහන් කර තිබේ. ජාතික ජන බලවේගයේ දේශපාලන වේදිකාවෙහි සිය මතය ප්‍රකාශ කිරීමේ ප්‍රතිඵලයක් ලෙස මෙම අසාදු ලේඛන ගත කිරීම සිදු වු බවට ආරක්ෂක රාජ්‍ය අමාත්‍ය ප්‍රමිත බණ්ඩාර තෙන්නකෝන් මහතා පාර්ලිමේන්තුවේ දී සඳහන් කළ බව පෙන්වා දෙන පෙත්සම්කරු තමන් කිසිදු අවස්ථාවක ගුවන් හමුදාවේ ගෞරවය උල්ලංඝනය කර නොමැති බවත් පෙන්වා දෙයි. මෙම ක්‍රියාව තුළින් සිය මූලික මිනිස් අයිතිවාසිකම් උල්ලංඝනය වී ඇති බවට තීන්දුවක් ලබාදෙන ලෙසත් තමන්ව අසාධු ලේඛන ගත කරමින් සිය විශ්‍රාමික වරප්‍රසාද හා අයිතිවාසිකම් අහිමි කිරීමට ශ්‍රී ලංකා ගුවන් හමුදාව ගෙන තිබෙන තීරණය බල රහිත කිරීමේ නියෝගයක් නිකුත් කරන ලෙසත් පෙත්සම්සිකරු සිය පෙත්සමෙන් ඉල්ලා ඇත. ඊට අමතරව සිය මූලික මිනිස් අයිතිවාසිකම් උල්ලංඝනය කිරීම වෙනුවෙන් රුපියල් මිලියන 05ක වන්දියක් අය කර දෙන ලෙස නියම කරන මෙන්ද ඔහු සිය පෙත්සමෙන් වැඩිදුරටත් ඉල්ලා සිටී.", "URL": "https://lankatruth.com/si/?p=146730", "Category": "පුවත්", "Parent URL": null}