{"Source": "Lankatruth", "Timestamp": "May 25, 2015", "Headline": "IPL මහ සටනින් මාලිංගගේ කණ්ඩායම ජය ගනී", "News Content": "ඊයේ (24) රාත්‍රියේ කොල්කාටාහි ඊඩ්න් ගාඩ්න්ස් කී‍්‍රඩාංගණයේදී පැවැති ඉන්දීය පී‍්‍රමියර් ලීග් තරගාවලියේ අවසන් මහ තරගයෙන් ජය ගැනීමට මුම්බායි ඉන්දියන්ස් කණ්ඩායම සමත් වූයේ චෙන්නායි සුපර් කිංග්ස් පිල ලකුණු 41 කින් පරාජයට පත් කරමින්ය. ඒ අනුව දෙවන වරටත්  IPL ශූරතාව දිනා ගැනීමට මුම්බායි ඉන්දියන් කණ්ඩායම සමත් විය. ශූරතාව දිනා ගැනීමට මුම්බායි ඉන්දියන් කණ්ඩායම සමත් විය. ඊයේ (24) රාත්‍රියේ කොල්කාටාහි ඊඩ්න් ගාඩ්න්ස් කී‍්‍රඩාංගණයේදී පැවැති ඉන්දීය පී‍්‍රමියර් ලීග් තරගාවලියේ අවසන් මහ තරගයෙන් ජය ගැනීමට මුම්බායි ඉන්දියන්ස් කණ්ඩායම සමත් වූයේ චෙන්නායි සුපර් කිංග්ස් පිල ලකුණු 41 කින් පරාජයට පත් කරමින්ය. ඒ අනුව දෙවන වරටත් IPL ශූරතාව දිනා ගැනීමට මුම්බායි ඉන්දියන් කණ්ඩායම සමත් විය. චෙන්නායි කණ්ඩායමේ ආරාධනයෙන් පළමුවෙන් පන්දුවට පහර දුන් මුම්බායි කණ්ඩායම නියමිත පන්දුවාර 20 අවසානයේ කඩුළු 5කට ලකුණු 202ක් රැස් කිරීමට සමත් විය. එහිදී ආරම්භක පිතිකරු ලෙන්ඩල් සිමන්ස් හයේ පහර 3ක් හා හතරේ පහර 8ක් සමගින් ලකුණු 68ක් හා රෝහිත් ශර්මා හයේ පහර 2ක් හා හතරේ පහර 6ක් සමගින් ලකුණු 50ක් එක්ව දෙවන කඩුල්ලට පන්දු 67කදී  ලකුණු 119ක් රැස්කිරීමින් සාර්ථක ආරම්භයක් ලබා දීමට සමත් විය.  ලකුණු 119ක් රැස්කිරීමින් සාර්ථක ආරම්භයක් ලබා දීමට සමත් විය.  චෙන්නායි කණ්ඩායමේ ආරාධනයෙන් පළමුවෙන් පන්දුවට පහර දුන් මුම්බායි කණ්ඩායම නියමිත පන්දුවාර 20 අවසානයේ කඩුළු 5කට ලකුණු 202ක් රැස් කිරීමට සමත් විය. එහිදී ආරම්භක පිතිකරු ලෙන්ඩල් සිමන්ස් හයේ පහර 3ක් හා හතරේ පහර 8ක් සමගින් ලකුණු 68ක් හා රෝහිත් ශර්මා හයේ පහර 2ක් හා හතරේ පහර 6ක් සමගින් ලකුණු 50ක් එක්ව දෙවන කඩුල්ලට පන්දු 67කදී ලකුණු 119ක් රැස්කිරීමින් සාර්ථක ආරම්භයක් ලබා දීමට සමත් විය.  පිළිතුරු ඉනිම ක්‍රීඩා කළ චෙන්නායි කණ්ඩායමට පන්දුවාර විස්ස අවසානයේ කඩුලූ 8 ක් දැවී ලබාගත හැකිවූයේ ලකුණු 161 ක් පමණි. චෙන්නායි ඉනිමේ වැඩිම ලකුණු ලාභියා බවට පත් වූ ඩෙවෝන් ස්මිත් පන්දු 48 කදී හයේ පහරක් සහ හතරේ පහර 9 ක් සමගින් ලකුණු 57 ක් රැස්කළේය.දක්ෂ පන්දු යැවීමක නිරත වූ මිචෙල් මැක්ලෙනගන් ලකුණු 25 කට කඩුලූ 3 ක් දවාගත් අතර ලසිත් මාලිංග සහ හර්බජාන් සිං කඩුලූ 2 බැගින් දවාගනිමින් මුම්බායි පිල ජයග‍්‍රහණය කරා රැගෙන යෑමට සමත් විය. පිළිතුරු ඉනිම ක්‍රීඩා කළ චෙන්නායි කණ්ඩායමට පන්දුවාර විස්ස අවසානයේ කඩුලූ 8 ක් දැවී ලබාගත හැකිවූයේ ලකුණු 161 ක් පමණි. චෙන්නායි ඉනිමේ වැඩිම ලකුණු ලාභියා බවට පත් වූ ඩෙවෝන් ස්මිත් පන්දු 48 කදී හයේ පහරක් සහ හතරේ පහර 9 ක් සමගින් ලකුණු 57 ක් රැස්කළේය.දක්ෂ පන්දු යැවීමක නිරත වූ මිචෙල් මැක්ලෙනගන් ලකුණු 25 කට කඩුලූ 3 ක් දවාගත් අතර ලසිත් මාලිංග සහ හර්බජාන් සිං කඩුලූ 2 බැගින් දවාගනිමින් මුම්බායි පිල ජයග‍්‍රහණය කරා රැගෙන යෑමට සමත් විය. මෙවර තරගාවලියේ තරග 14 කදී අර්ධ ශතක 7 ක් සමගින් ලකුණු 562 ක් රැස්කළ සන්රයිසස් හද්‍රාබාද් පිලේ නායක ඬේවිඩ්= වෝනර් තරගාවලියේ වැඩිම ලකුණු ලාභියා බවට පත් වෙමින් සම්මානය දිනාගත් අතර තරග 17 කදී කඩුලූ 26 ක් දවාගත් චෙන්නායි සුපර් කිංග්ස් පිලේ ඩෙවේන් බ‍්‍රාවෝ තරගාවලියේ වැඩිම කඩුලූ ලාභියා ලෙස සම්මාන දිනාගත්තේය. මෙවර තරගාවලියේ තරග 14 කදී අර්ධ ශතක 7 ක් සමගින් ලකුණු 562 ක් රැස්කළ සන්රයිසස් හද්‍රාබාද් පිලේ නායක ඬේවිඩ්= වෝනර් තරගාවලියේ වැඩිම ලකුණු ලාභියා බවට පත් වෙමින් සම්මානය දිනාගත් අතර තරග 17 කදී කඩුලූ 26 ක් දවාගත් චෙන්නායි සුපර් කිංග්ස් පිලේ ඩෙවේන් බ‍්‍රාවෝ තරගාවලියේ වැඩිම කඩුලූ ලාභියා ලෙස සම්මාන දිනාගත්තේය.", "URL": "https://lankatruth.com/si/?p=14677", "Category": "පුවත්", "Parent URL": null}