{"Source": "Lankatruth", "Timestamp": "May 11, 2023", "Headline": "අධිකරණ ඇමති විජේදාස පාර්ලිමේන්තුවට මුලින්ම ඉදිරිපත් කළ කරුණු අසත්‍ය බව රාජ්‍ය ඇමතිගේ ප්‍රකාශයෙන් තහවුරු වෙනවා – අනුර දිසානායක", "News Content": "X- Press Pearl නෞඛාව මෙරට බෞමික සීමාව තුළ විනාශ වීමෙන් වන්දි ලබාගැනීම සම්බන්ධ පරීක්ෂණ ක්‍රියාවලිය පිළිබ﻿ඳව අධිකරණ ඇමති විජේදාස රාජපක්ෂ මුලින්ම පාර්ලිමේන්තුවට ඉදිරිපත් කළ කරුණු අසත්‍යබව රාජ්‍ය ඇමති අරුන්දික ප්‍රනාන්දුගේ ප්‍රකාශයෙන් තහවුරු වන්නේ යැයිද යමක් සිදු වී ඇති බවත් එයට සම්බන්ධ වූ අය මෙම සභා ඝර්බයේද සිටින බවත් ජාතික ජන බලවේගයේ නායක අනුර දිසානයක පාර්මේන්තුවේදී හෙළි කළේය. අධිකරණ ඇමති විජේදාස රාජපක්ෂ විසින් චමාර ගුණසේකර, පාර්ලිමේන්තු මන්ත්‍රීවරුන් වන නාලක ගොඩහේවා, අජිත් මාන්නප්පෙරුම ඇතුළු අය යොදාගනිමින් ඩොලර් මිලියන 250ක අල්ලස් ලබාගෙන ඇති බවත් ඒ සම්බන්ධ ගිණුම් අංකය, බැංකුව වැනි කරුණු ඉදිරිපත් කර තිබීමෙන් පැහැදිලි වන්නේ “යමක් සිදු වී ඇත – එයට සම්බන්ධ වූ අය මේ සභාඝර්භයේද ඇත.” යනුවෙන් ප්‍රකාශ කළේය. මෙරටට මහා ඛේධවාචක සියල්ලක්ම පිටුපස දැවැන්ත වංචා දූෂණ සිදු කර ඇති බව දිගින් දිගටම හෙළිවන්නේ යැයිද ලෝක ඉතිහාසයේ මෙතෙක් සිදු වී ඇති විශාලතම රසායනික සමෘද්‍ර විනාශය හමුවේද එම ක්‍රියාවලියම සිදු කරමින් ඇති බවට ආණ්ඩු පක්ෂයේ මන්ත්‍රීවරු පවා පල කළ අදහස්වලින් තහවුරු වන්නේ යැයිද අවධාරණය කරනු ලැබීය. සම්පූර්ණ කතාව “අනාගතය දක්වා බලපාන ඛේදවාචකයක් ඩොලර් කුට්ටිවලින් එහෙට මෙහෙට කිරීම මොනතරම් ඛේදවාචකයක්ද? අපට තිබෙන කුකුස රාජ්‍ය අමාත්‍යතුමාගේ කතාවෙන් තව තවත් වර්ධනය කළ එක තමයි කතාවේ පදනමෙන් සිදුවුණේ. මෙය ලෝක ඉතිහාසයේ විශාලතම සමුද්‍ර රසායනික විනාශය. මෙයට පෙර මේ තරම් විනාශයක් සිදුවී නැහැ. අපේ මුහුදු පැලෑටිවලට සිදුවූ විනාශය, මුහුදු ජීවීන්ට සිදුවූ විනාශය, අපේ වෙරළ තීරයට සිදුවූ විනාශය, අපේ වායුගෝලයට සිදුවූ විනාශය, මේ ආදී වශයෙන් ලෝක ඉතිහාසයේ මෙතෙක් සිදුවී තිබෙන විශාලතම සමුද්‍රීය රසායනික විනාශය බව තහවුරු වෙනවා. මේ තත්වයන් නැවත ප්‍රතිසංස්කරණය වීමට කොපමණ කල්ගත වේද යන සැකයක් ඇති වී තිබෙනවා. ඒ වගේම දැනට තිබෙන සියලු විද්‍යාත්මක වාර්තා අනුව තව තවත් ඉදිරියට විනාශය උග්‍රවෙමින් යනවා. ඒ නිසා පාරිසරික වශයෙන් සිදුවී තිබෙන විශාලම විනාශය පිළිබඳවයි අපි මේ සාකච්ඡා කරන්නේ. නමුත් මේ සාකච්ඡාවේ පදනම වී තිබෙන්නේ අප ලබාගන්නා වන්දිය පිළිබඳවයි. අතිශය විනාශකාරී තත්වයක් අවසානයේදී වන්දියකට ලඝු කරමින් සාකච්ඡා කරනවා. එය වැළැක්විය නොහැකි තත්වයක් බව මම හිතනවා. නමුත් මේ කතා කරන්නේ වන්දිය අඩුද වැඩිද, හරිද වැරදිද වැනි කරුණු ගැන නොවේ. නමුත් සිදුවූ විනාශය රුපියල්වලට හෝ ඩොලර්වලට හෝ පරිවර්තනය කළ නොහැකි තරමේ විනාශයක්. මෙය අපේ රටේ මෙවැනි ඛේදවාචක සිදුවූ පළමු අවස්ථාව නොවෙයි. මෙතෙක් සිදුවූ සෑම ඛේදවාචකයක් පිටුපසම ඉතාමත් නරක පන්නයේ දේශපාලන සංස්කෘතියක් හරහා අපරාධ සිදුවී තිබෙනවා. 2004 සුනාමියෙන් 35,000කට වැඩි පිරිසක් මියගියා. අපේ වෙරළ තීරය මුළුමනින්ම විනාශ වුණා. නමුත් අවසානයේ ශේෂ පත්‍රය ලෙස ඉදිරිපත් වී තිබෙන්නේ සුනාමි අරමුදල් වංචාව පිළිබඳවයි. ඊළඟට යුද්ධයෙන් දීර්ඝ විනාශයක් සිදුවුණා. ජීවිත දහස් ගණනක් නැතිවී කෝටි ප්‍රකෝටි ගණන් දේපොළ අහිමි වුණා. අපේ රට වසර ගණනාවකින් ආපස්සට ඇදී ගියා. නමුත් යුද්ධය අවසන් වුණාට පසු එළියට එන්නේ මිග් ප්‍රහාරයක යානා ගනුදෙනු, අවි ආයුධ ගනුදෙනු ඇතුළු දේවල්. පසුගිය කාලයේ කෝවිඩ් වසංගතයෙන් විශාල ඛේදවාචකයක් සිදුවුණා. නමුත් එය අවසන් වන විට සාකච්ඡා කෙරෙන්නේ ඇන්ටිජන් ගනුදෙනු, නිරෝධායන ගනුදෙනු, හෝටල් වෙන්කිරීමේ ගනුදෙනු, සැනිටයිසර් ගනුදෙනු ආදිය පිළිබඳව. මේ වන විට රටේ ආර්ථිකය බිඳ වැටී තිබෙනවා. තෙල්, විදුලිය, අත්‍යවශ්‍ය භාණ්ඩ නැතිව ගියා. නමුත් මේ ඛේදවාචකය තුළ සාකච්ඡා වෙන්නේ ගල් අඟුරු වංචාව, තෙල් වංචාව වගේ දේවල්. තව පැත්තකින් සෞඛ්‍ය ක්ෂේත්‍රය විශාල වශයෙන් කඩා වැටී තිබෙනවා. ඇස් රෝග වෙනුවෙන් පාවිච්චි කරන ඖෂධ නිසා නුවරඑළිය රෝහලෙන් ප්‍රතිකාර ගත් 10දෙනෙකුගේ ඇස් නොපෙනී ගොස් තිබෙනවා. ලෙඩ කියන්නේ ඛේදවාචකයක්. හැබැයි ඒ සියලුම ඛේදවාචකයන් මේ ගොල්ලන්ට බිස්නස් එකක්. මේ නෞකාවේ ප්‍රශ්නයත් අන්න ඒ වගේම මේ ගොල්ලනට බිස්නස් එකකක්. නඩුව පමා වෙන්නේ ඇයි? නියමිත පරිදි පරීක්ෂණ සිදුවුණාද? රාජ්‍ය අමාත්‍යතුමා කියූ පරිදි වෙරළ තීරයේදී නිසි පරීක්ෂණ සිදුවුණාද? අල්ලස් මුදල් ලබාදුන්නාද? ක්‍රියාවලිය අඩපණ කළාද? මේ ආදී වශයෙන් සැකයක් වර්ධනය වෙමින් තිබුණා. වර්ධනය වෙමින් තිබූ සැකය අධිකරණ අමාත්‍යවරයා පාර්ලිමේන්තුවේදීත්, එළියේදීත් නිශ්චිත ලෙස ඩොලර් මිලියන 250ක ගනුදෙනුවක් මේ නෞකාවේ වන්දි මුදල් හරහා සිදුවී තිබෙන බව ප්‍රකාශ කළා. ඩොලර් මිලියන 250ක් බැර කළ ගිණුම් අංකයක් පාර්ලිමේන්තුවේදි ඉදිරිපත් කළා. චාමර ගුණසේකර කියලා පුද්ගලයෙකුගේ නමකුත් පාර්ලිමේන්තුවේදී ඉදිරිපත් කළා. මේ සම්බන්ධයෙන් එතෙක් විසිරිලා තිබූ සැකය අධිකරණ අමාත්‍යවරයාගේ කරුණු හරහා නිශ්චිත වශයෙන් තහවුරු කළා. සමහර විට මට හිතෙනවා හොරාට කලින් කෙහෙල් කැන වැට පැන්නාද දන්නෙත් නැහැ කියලා.ඒ සම්බ්නධයෙන් පාර්ලිමේන්තුවේ විවිධ සාකච්ඡා ඇති වුණා. අධිකරණ අමාත්‍යවරයා, හිටපු රාජ්‍ය අමාත්‍ය නාලක ගොඩහේවාට ඇඟිල්ල දිගු කළා. අධීක්ෂණ කාරක සභාවේ සභාපති මාන්නම්පෙරුම මන්ත්‍රීවරයාටත් අධිකරණ ඇමති ඇඟිල්ල දික්කළා. ඒ අය අධිකරණ අමාත්‍යවරයාට ඇඟිල්ල දික්කරනවා. හිටපු අධිකරණ අමාත්‍යවරයාටත් ඇඟිල්ල දිගු වෙනවා. ඒ නිසා මෙතන හරි පැහැදිලිවම යමක් සිදුවී තිබෙනවා. මේක වසන් කරන්න ඕනෑද? විජේදාස රාාජපක්ෂ, අලිසබ්රි, මාන්නප්පෙරුම, නාලක ගොඩහේවා වගේ නම් ප්‍රමාණයක් කියැවෙනවා. “යමක් සිදුවී ඇත. ඒ සිදුවීමට සම්බන්ධ අය මේ සභා ගර්භයේද ඇත.” දැන් සොයා ගැනීමට තිබෙන්නේ මේ සිද්ධ වුණේ කොහොමද? කවුද කියන එක විතරයි. ආණ්ඩුවේ හෝ විපක්ෂයෙන් කිසිවෙක් මේ සාකච්ඡාවේදී “යමක් සිදුවී නැත” කියලා කියන්නේ නැහැ. සෑම දෙනාම පෙනී සිටින්නේ යමක් සිදු වී ඇත කියන අර්ථයෙන්. නමුත් සිදුවුණේ කුමන ආකාරයකින්ද? වග කිවයුත්තේ කවුද? කියන ප්‍රශ්න විතරයි අපි හමුවේ තිබෙන්නේ. රටක් හැටියට ආර්ථික වශයෙන් විශාල බිඳවැටීමකට ලක්ව තිබෙන වෙලාවක සෑම ඩොලරයක්ම රන් හා සමාන ලෙස වටින තත්වයක් රටේ නිර්මාණය වී තිබෙන අවස්ථාවක අනතුරකින් අපේ ආර්ථිකය ගොඩගත යුතුයි කියලා මම කියන්නේ නැහැ. විශාල පාරිසරික හානියකට අදාළ වන්දියකින් රට ගොඩගත යුතුයි කියලා අපි කවුරුත් කල්පනා කරන්නේ නැහැ. නමුත් ආර්ථිකයේ සිදුවී තිබෙන බිඳ වැටීමට මේ වන්දිය යම් පිටුවහලක් කරගත යුතුයි. ඒ සම්බන්ධ වගකීම තිබෙන්නේ දේශපාලන අධිකාරියට සහ නිලධාරීන්ට. තමන්ගේ හදවත තුළ යම් තෙතමනයක් තිබෙනවා නම්, අනාගතයේ මිනිය නොහැකි කාලයක් දක්වා පරිසරයට සිදුවන හානිය ගැන තෙතමනයක් තියෙන්න ඕනෙ නැද්ද? මුහුදු පැලෑටිවලට, මුහුදු ජීවීන්ට සිදුවන හානිය පිළිබඳව තමන්ට යම් තෙතමනයක් තියෙන්න ඕන නැද්ද? වායුගෝලයට සිදුවී තිබෙන හානිය පිළිබඳව ඇගයීමක් තිබිය යුතු නැද්ද? මුහුදු පතුළට, වෙරළ තීරයට, සිදුවී තිබෙන හානිය පිළිබඳව තමන්ට ඇගයීමක් තිබෙන්න ඕනෙ නැද්ද? අපි කවර මිනිසුන් එක්කද මේ රට පාලනය කරන්නේ. අපි කවර මිනිසුන් එක්කද මේ තීන්දු තීරණ ගන්නේ. මහා ඛේදවාචකයක්, අනාගතය දක්වා බලපාන ඛේදවාචකයක් ඩොලර් කුට්ටිවලින් එහෙට මෙහෙට කරන්න පුළුවන් නම්, එය මොනතරම් ඛේදවාචකයක්ද? සෑම ඛේදවාචකයක්ම චෞර කණ්ඩායමකගේ ධනය එක්රැස් කර ගැනීමේ මගඩියක් බවට පත්කර ගෙන තිබෙනවා. සුනාමිය, යුද්ධය, ඖෂධ ගෙන්වීම, ගල්අඟුරු ගෙන්වීම, තෙල් හිඟය වගේම එක්ස්ප්‍රස් පර්ල් නෞකාවේ ඛේදවාචකයත් ඔවුනට මගඩියක්. මේ රටේ ජනතාවට කියන්නේ මෙන්න මේ දේශපාලනයත්, මේ පාලන අධිකාරියත් මේ ක්‍රමයත් අපි ඉතා හොඳින් තේරුම් ගත යුතුව තිබෙනවා. මේ නැව සම්බන්ධ සිද්ධි අපේ ආණ්ඩුක්‍රම ව්‍යවස්ථාවත් එක්ක අතිශයින්ම බැඳී තිබෙනවා. ජාත්‍යන්තර සාගර නීතිය අනුව සෑම රටකම භෞමික භූමි ප්‍රදේශයක් වෙනවා. අපේ රටේ ආණ්ඩුක්‍රම ව්‍යවස්ථාව අනුව පරිපාලන දිස්ත්‍රික්ක 25ක් සහ ඊට අයත් මුහුදු සීමාවකුත් පවතිනවා. ගොඩබිම සිට නාවික සැතපම් 12ක් දක්වා සාගරය අපේ භෞමික සීමාවටම අයත් වෙනවා. මේ නැවේ ඛේදවාචකය සිදුවි තිබෙන්නේ අපේ භෞමික සීමාව තුළ. එය හරියට කොළඹ මාර්ගයක සිදුවීමක් හා සමානයි. ඒ නිසා ඉතා පැහැදිලිවම සඳහන් කොට තිබෙනවා, මේ අනතුර සිදුවී තිබෙන්නේ අපට අයත් සීමාව තුළ. විදේශිකයෙක් ඇවිත් අපේ රට තුළ වාහන අනතුරක් සිදුවුණා නම්, වාහනය අරගෙන යන්න දෙනවාද? අපේ භෞමික ප්‍රදේශය තුළ ඒ වාහනය නඩු භාණඩයක් නම් එය ආරක්ෂා කර ගැනීම අපේ වගකීමක්. ඒ නිසා මෙම නෞකාව අපේ මුහුදු සීමාවෙන් එහාට ඇදගෙන යන්න නියෝග දුන්නේ කවුද? කියලා අපි දැනගන්න ඕනෑ. දෙවනුව අපේ හානිය තක්සේරු කර ගැනීම සඳහා බාධාවක් නම්, එය රැගෙන යාම ගැන විශේෂයෙන් සොයා බලන්න ඕනෑ. බොහෝ අය සඳහන් කරනවා, ගිනි ගත්තේ නැවේ ඉන්ධන නොවෙයි කියලා. නැවේ රැගෙන ආ කන්ටේනර්වල තිබුණු ද්‍රව්‍ය ගිනිගත් බව නාවික විශේෂඥයන් පෙන්වා දෙනවා. නමුත් මේ නැවේ ගිනි ගත්තේ, ඉන්ධනද? ප්‍රවාහනය කළ භාණ්ඩද කියලා කිසි කෙනෙකුට කිසි සහතිකයක් දෙන්න බැහැ. අපේ විද්වත් කමිටුවට, අපෙ පරිසරවේදීන්ට ඒ නැවට ගොඩවීමට ඉඩ දුන්නේ නැහැ. අපේ පරීක්ෂණ නිලධාරීන්ට ඇතුල් වෙන්න ඉඩ නොදුන්නේ ඇයි? නැවට ආසන්න මීටර් 500ක් දක්වා අපේ කිසිම නිලධාරියෙකුට ඇතුළත් නොවෙන්න වගබලා ගත්තා. ගලවා ගැනීමේ කණ්ඩායමකට මෙහෙයුම් බාරදුන්නා. ඒ ගලවා ගැනීමේ කණ්ඩායම එක්ක ගිය අපේ නිලධාාරින්ට නැවට ගොඩවෙන්න දුන්නේ නැහැ. මේ නිසා හිතාමතාම නැව ගිල්වීමකට භාජනය කළා දැයි සැකයක් තිබෙනවා. නිරවුල් කර ගන්න බැරි සැක සංකා විශාල ප්‍රමාණයක් අප හමුවේ තිබෙනවා. අපේ වන්දිය තක්සේරු කර ගැනීම සඳහා වැදගත් සාධකයක් වෙන්නේ ඒ නැව තුළ දැනටත් තිබෙන ඉන්ධන ප්‍රමාණය අනුව අනාගතයේ විය හැකි ව්‍යසනයන් ගැන තක්සේරු කිරීමයි. සියලුම කන්ටේනර් ගිනිගත්තේ නැහැ. ඒ කන්ටේනර් ගිලා බැස්සා. ඒවා තුළ අඩංගු ද්‍රව්‍ය අනාගතයේ විනාශකාරී වීම පිළිබඳව පරීක්ෂා කරන්නේ කොහොමද? මේ සියල්ල පිළිඳව සාධාරණ සැක සංකා රැසක් තිබෙනවා. එවා සම්බන්ධයෙන් ආණ්ඩුව පිළිතුරු ලබාදිය යුතුයි. මේ මුළු සාකච්ඡාවම ගොඩනැගි තිබෙන්නේ වන්දියක් කේන්ද්‍රගත කරගෙන. නමුත් මෙතන වන්දිය පමණක් නොවෙයි, අපේ රටේ මූලික පනත් 20කට ආසන්න සංඛ්‍යාවක් උල්ලංඝනය කර තිබෙනවා. වනසත්ව හා වෘක්ෂලතා ආරක්ෂණ පනත, නාවුක වෙළඳ පනත, ජාතික පාරිසරික පනත, දණ්ඩනීති සංග්‍රහයේ 273, 278 සහ 279 වගන්ති උල්ලංඝනය වී තිබෙනවා. වන්දිය පමණක් නොවෙයි, පුපුරණ ද්‍රව්‍ය සමග යාත්‍රා කිරීම, පිපිරීමකට ඉඩදීම වගේ වරදවල් දණ්ඩනීති සංග්‍රහය අනුව සිදුකර තිබෙනවා. වන්දිය පිළිබඳ සාකච්ඡාව පැත්තකින් තැබුවත්, පාරිසරිකමය පනත් ගණනාවක් උල්ලංඝනය කර තිබුණත් ඒ කිසිවකට විරුද්ධව නඩු පවරන්න මේ දක්වා කටයුතු කර නැහැ. මේ නඩු පවරන්නේ නැත්තේ සමාගම සහ පැමිණිලිකරු මාරුවීමෙන්දැයි සැකයක් අපට ඇති වෙනවා. සමාගම පැමිණිලිකරු වෙලා මේ ගොල්ලෝ විත්තිකරු වෙලා වගේ නඩු නොදා ඉන්නවා දැයි බරපතළ සැකයක් තිබෙනවා. මේ මුළු ක්‍රියාවලියම දියත්කර තිබෙන්නේ එම සමාගම ආරක්ෂා කිරීම, ඔවුන්ට අවම වගකීම පැවරීම, ඔවුන්ව ගලවා ගැනීම වැනි තත්වයන් තුළයි. සිංගප්පූරුවේ නඩු පැවරීම පිළිබඳව දැන් බොහෝ විට සාකච්ඡා කෙරෙනවා. අධිකරණ ඇමති විජේදාස රාජපක්ෂ අමාත්‍යවරයා මේ පාර්ලිමේන්තුවේදී මුලින්ම කීවේ මේ වෙනුවෙන් පත්කළ නීතිඥ මණ්ඩලයත් විද්වත් කමිටුවත් තීරණය කර තිබෙන්නේ සිංගප්පූරුවේ නඩු පැවරිය යුතු බවයි. නමුත් මේ පසුව පාර්ලිමේන්තුවේදී හෙළි වුණේ විද්වත් කමිටුවේත් නීතිඥ මණ්ඩලයේත් නිගමනය සිංගප්පූරු අධිකරණයේ නඩු පැවරීම නොවෙන බවයි. රාජ්‍ය ඇමතිවරයා මීට ටිකකට පෙර පාර්ලිමේන්තුවේදී කීවේ ඔහුගේ පෞද්ගලික තීරණයත් ලංකවේ නඩු පැවරිය යුතු බවයි. හැබැයි අධිකරණ ඇමතිවරයාගේ පළමු ප්‍රකාශයේ සිට සියලු අවස්ථාවල කියැවුණේ සිංප්පූරුවේ නඩු පැවරිය යුතු බවයි. සිංගප්පූරුවට යනවාය කියන පළමු තර්කයේ සිටම පාර්ලිමේන්තුවට කරුණු සඟවා තිබෙන බව හරිම පැහැදිලියි. දැනටමත් සාකච්ඡා කර ඇති විදිහට සිංගප්පුරුව සහ එංගලන්තය අතර අත්සන් කළ සම්මුතියක් තිබෙනවා. ඒ සම්මුතිය අනුව නාවික විනාශයකදී ලබාදෙන උපරිම වන්දිය පිළිබඳව ඒ ඒ අවස්ථාවේදී එකඟතාවන්ට පැමිණෙනවා. මෙයට යටත්ව අදාළ රක්ෂණ සමාගම එංගලන්තයේ පනවා තිබෙන නඩුවකින් ප්‍රකාශ කර තිබෙන්නේ මේ වෙනුවෙන් ලබාදිය හැකි උපරිම වන්දිය ඩොලර් මිලියන 26ක් බවයි. දැන් අවුරුදු එකහමාරක් පුරා මේ නඩුව පවත්වාගෙන ගියත් අදාළ පාර්ශ්වකරුවෙකු වී සිටින අපි වෙනුවෙන් නීතිපති දෙපාර්තමේන්තුව නීතිඥයෙකු ඉදිරිපත් නොකළේ ඇයි? එම නිතීඥ සමාගම වෙනුවෙන් ලංකාවේ පෙනී සිටින ඩී.එන්.එල්.ඇන්.එෆ්. කියන නීතිඥ සමාගම ලංකාවට දැනුම්දී තිබෙනවා. වන්දි මුදල ඩොලර් මිලියන 26ක උපරිමයකට සීමා කරන අවස්ථාවේදීම අපි ඒ නඩුවට යන්න තිබුණා. පාර්ලිමේන්තුවේදී අදාළ ප්‍රශ්නය ගැන මේ සාකච්ඡාව මතුවන තෙක් ඒ ක්‍රියාමාර්ගය නොගත්තේ ඇයි? අදාළ රක්ෂණ සමාගමට ඩොලර් මිලියන 26ක් කියන්නේ නොසලකා සිටිය යුතුතරම් සොච්චමක්. අපි ලබාගත යුතු වන්දිය වෙහෙරක් නම් ඩොලර් මිලියන 26ක් කියන්නේ අග්ගලා ගුලියක්. මෙයට මැදිහත් වුණු නිලධාරීන් අතර ගනුදෙනුව තිබෙන්නේ මෙන්න මෙතන. වන්දි සීමාවකට යටත් කර ගැනීමයි, මේ අයගේ අපේක්ෂාව. යම් තාක්ෂණික ප්‍රශ්නයක් හැරුණු කොට මෙයට වන්දියක් ලබාදිය යුතුද, නැද්ද යනුවෙන් අධිකරණයේ විභාගවීමට තිබෙන ඉඩ ඉතාමත්ම අඩුයි. අධිකරණයේදි විමර්ශනය කෙරෙන්නේ වන්දියේ ප්‍රමාණය ගැන. අපේ විද්වත් කමිටුව ඩොලර් බිලියන 6.4ක වන්දියක් ඉල්ලා තිබෙනවා. ඊට අමතරව විනාශයේ ප්‍රමාණය මත වන්දිය වැඩිවිය යුතු බව අපේ පැත්තෙන් කියනවා. නමුත් මේ වන විට සිදුවෙමින් පවතින්නේ ඩොලර් මිලියන 26ක වන්දි සීමාවක් පැනවීමේ ක්‍රියාවලියයි. අපි සිංගප්පූරුවේ පනවා තිබෙන වන්දි ඉල්ලීමේ නඩුවටත් වඩා බලවත් රක්ෂණ සමාගම විසින් එංගලන්තයේ පනවා තිබෙන වන්දියේ සීමාව පිළිබඳ නඩුව. නමුත් ඒ නඩුව අවුරුදු එකහමාරක් ගියත් තාමත් අපි ඒ නඩුවට පාර්ශ්වකරුවෙකු ලෙස මැදිහත්වී නැහැ. ප්‍රශ්නය තිබෙන්නේ එතන. එහෙම නම් අවුරුදු එකහමාරක් ගිහිල්ලත් වන්දියේ සීමාව පනවන නඩුවට අපි මැදිහත් නොවෙන්නේ ඇයි? අනෙක් පැත්තෙන් ඒ සීමාව බලපවත්වන්නේ ලංකාවට නොවෙයි, සිංගප්පූරුවට. එහෙම තිබෙද්දී ඒ නඩුව සිංගප්පූරුවටම ගෙනියන්නේ ඇයි? අධිකරණ තීන්දුව ගත යුත්තේත් මේ අනුව සිංගප්පූරුවෙන්මයි. මෙන්න මේ වැනි ගනුදෙනුවක් සම්බන්ධයෙන් අධිකරණය ඉදිරියේ දිගහැරෙන නීති තර්ක මතම නඩුව සිංගප්පූරුවට ගෙනයනවා නොවෙයි. මේ වන විටත් එම සමාගමට විරුද්ධව ලංකාවේ අධිකරණවල ජනාධිපති නීතිඥයින් මැදිහත්වී කරුණු දක්වන නඩු විභාග වෙනවා. ඉන්ෂුවරන්ස් සමාගම වෙනුවෙනුත් ඒ නඩු වෙනුවෙන් නිතිඥවරුන් පෙනී සිටිනවා. චූදිතයන් වෙනුවෙන් නීතිඥයන් සහභාගි නොවේ යැයි මේ ගොල්ලෝ පූර්ව නිගමනයක් කරන්නේ කොහොමද? මේ විවාදය වැළැක්වීම සඳහා විජේදාස රාජපක්ෂ මැතිතුමා බොහෝ දේවල් ක්‍රියාත්මක කළා. පසුගිය අඟහරුවාදා අමාත්‍යවරයෙක් ලෙස දීර්ඝ පැහැදිලි කිරීමක් කළා. නාලක ගොඩහේවා, අජිත් මාන්නප්පෙරුම, මන්ත්‍රීවරුන්ගේ නම් සඳහන් කරමින් අමාත්‍යාංශ ප්‍රකාශයක් හැටියට දීර්ඝ පැහැදිලි කිරීම් කළා. මේ පිළිබඳ පාර්ලිමේන්තු තේරීම් කාරක සභාවක් පවා පත්කර තිබෙනවා. පූර්විකාවන් සියල්ල ඇමතිවරයා විසින් සපයා තිබියදී මේ විවාදය වළක්වන්න ලොකු කුළුගෙඩි පහරවල් එල්ල කළා. පාර්ලිමේන්තුවේ මේ විවාදය ගැනීම දේශද්‍රෝහී ක්‍රියාවක් බව ප්‍රකාශ කළා. දේශද්‍රෝහී, දේශප්‍රේමී බෙදීම කරමින් මේ ගැන කතා කරන අපි දේශද්‍රෝහීන් හැටියට නම් කළා. මේ මවුබිම පිළිබඳව අපි කාගේත් හදවත පත්ළේ තිබිය යුතු දේශප්‍රේමීත්වය හැම වෙලාවේම උපයෝගී කරගත්තේ අන්ත තක්කඩි වුවමනාවන් වසන් කර ගන්න. ඒක තමයි ඉතිහාසය. දේශප්‍රේමියා නිසා එතුමා පාර්ලිමේන්තුවෙන් නැගිට යනවා. පාර්ලිමේන්තුවේ කතා කරන අපි දේශද්‍රෝහීන් හැටියට හඳුන්වනවා. ඉතිහාසයේ හැම තක්කඩියාම හැංගුණේ දේශප්‍රේමී කියන ලේබලය ඇතුලේයි.”", "URL": "https://lankatruth.com/si/?p=146941", "Category": "පුවත්", "Parent URL": null}