{"Source": "Lankatruth", "Timestamp": "May 29, 2015", "Headline": "බැඳුම්කර වංචාවෙන් ආර්ථිකයට අකුණු පහරක්!", "News Content": "මහ බැංකු බැඳුම්කර වංචාව හේතුවෙන් රජයට මුදල් සපයා ගැනීමේ බරපතල ගැටලුවක් ඇති වී ඇති බව ආර්ථික විශ්ලේෂකයෝ පෙන්වා දෙති. මේ නිසා දැනට ක්‍රියාත්මක කෙරෙමින් පවතින මහා පරිමාණ ව්‍යාපෘති සියල්ලම අත්හිටුවීමට පියවර ගෙන ඇති බවද වාර්තා වේ. මහ බැංකු බැඳුම්කර වංචාව හේතුවෙන් රජයට මුදල් සපයා ගැනීමේ බරපතල ගැටලුවක් ඇති වී ඇති බව ආර්ථික විශ්ලේෂකයෝ පෙන්වා දෙති. මේ නිසා දැනට ක්‍රියාත්මක කෙරෙමින් පවතින මහා පරිමාණ ව්‍යාපෘති සියල්ලම අත්හිටුවීමට පියවර ගෙන ඇති බවද වාර්තා වේ. උතුරු අධිවේගී   මාර්ගය ඉදි කිරීම ඇතුළු අධිවේගී   මාර්ග ඉදිකිරීම් නතර වී ඇති ඇත. උතුරු වසන්තය ව්‍යාපෘතිය යටතේ උතුරු නැගෙනහිර ප්‍රදේශවල ජනතාවට විදුලිය ලබා දීමේ ව්‍යාපෘති සියල්ලද මුළුමනින්ම අකර්මණ්‍ය වී   ඇත. රටේ සංවර්ධන ව්‍යාපෘතිවලට අමතරව ජනතාවට දැඩි බලපෑමක් එල්ල කෙරෙන සුභසාධන කටයුතු සඳහා මුදල් වෙන් කිරීම බරපතල ලෙස බිඳවැටී ඇත.  උතුරු අධිවේගී මාර්ගය ඉදි කිරීම ඇතුළු අධිවේගී මාර්ග ඉදිකිරීම් නතර වී ඇති ඇත. උතුරු වසන්තය ව්‍යාපෘතිය යටතේ උතුරු නැගෙනහිර ප්‍රදේශවල ජනතාවට විදුලිය ලබා දීමේ ව්‍යාපෘති සියල්ලද මුළුමනින්ම අකර්මණ්‍ය වී ඇත. රටේ සංවර්ධන ව්‍යාපෘතිවලට අමතරව ජනතාවට දැඩි බලපෑමක් එල්ල කෙරෙන සුභසාධන කටයුතු සඳහා මුදල් වෙන් කිරීම බරපතල ලෙස බිඳවැටී ඇත.  සමෘද්ධි සහනාධාරය රුපියල් දහසේ සිට තුන්දහස දක්වා ඉහළ දැමීම පිළිබඳව ආණ්ඩුව කතා කළද සත්‍ය වශයෙන්ම වැඩි කර ඇත්තේ රුපියල් 500ක් පමණි. මහපොළ ශිෂ්‍යාධාරය රුපියල් 5000 දක්වා වැඩි කිරීම ක්‍රියාත්මක කර ගත නොහැකිව තිබේ. මාරාන්තික වකුගඩු රෝගීන් සඳහා සුභසාධන කටයුතු වෙනුවෙන් මූල්‍යාධාර පිරිනැමීමට ආණ්ඩුව සූදානම් වුවද එයද මේ වනවිට ආරම්භ කිරීමට නොහැකි තත්වයක් උද්ගත වී ඇත.  සමෘද්ධි සහනාධාරය රුපියල් දහසේ සිට තුන්දහස දක්වා ඉහළ දැමීම පිළිබඳව ආණ්ඩුව කතා කළද සත්‍ය වශයෙන්ම වැඩි කර ඇත්තේ රුපියල් 500ක් පමණි. මහපොළ ශිෂ්‍යාධාරය රුපියල් 5000 දක්වා වැඩි කිරීම ක්‍රියාත්මක කර ගත නොහැකිව තිබේ. මාරාන්තික වකුගඩු රෝගීන් සඳහා සුභසාධන කටයුතු වෙනුවෙන් මූල්‍යාධාර පිරිනැමීමට ආණ්ඩුව සූදානම් වුවද එයද මේ වනවිට ආරම්භ කිරීමට නොහැකි තත්වයක් උද්ගත වී ඇත.  ආර්ථික විශ්ලේෂකයන් පෙන්වා දෙන්නේ මහින්ද රාජපක්ෂ පාලන සමය තුළ රටේ ආර්ථිකය බරපතල අගාධයකට ඇද දමා තිබුණු තත්වය භාණ්ඩාගාර බැඳුම්කර වංචාවත් සමග රජයට ණය ලබා ගැනීමට පවා නොහැකි තරමට අර්බුදය බරපතල වී ඇති බවය. හිටපු ජනාධිපති චන්ද්‍රිකා කුමාරතුංග මහත්මියද මෑතකදී   ප්‍රකාශ කර තිබුණේ රජයේ සේවකයන්ට වැටුප් ගෙවා ගැනීමට පවා නොහැකි තත්වයකට බරපතල ආර්ථික ගැටලු මතුව තිබෙන බවය. මේ නිසා සහනාධාර මිලකට යතුරුපැදි ලබා දීම සඳහා රජයේ සේවකයන්ගෙන් අත්තිකාරම් මුදල් ලබා ගෙන තිබුණද එය පවා ක්‍රියාත්මක කිරීමට නොහැකි වි   ඇති බව ඇය හෙළිකළාය.   ආර්ථික විශ්ලේෂකයන් පෙන්වා දෙන්නේ මහින්ද රාජපක්ෂ පාලන සමය තුළ රටේ ආර්ථිකය බරපතල අගාධයකට ඇද දමා තිබුණු තත්වය භාණ්ඩාගාර බැඳුම්කර වංචාවත් සමග රජයට ණය ලබා ගැනීමට පවා නොහැකි තරමට අර්බුදය බරපතල වී ඇති බවය. හිටපු ජනාධිපති චන්ද්‍රිකා කුමාරතුංග මහත්මියද මෑතකදී ප්‍රකාශ කර තිබුණේ රජයේ සේවකයන්ට වැටුප් ගෙවා ගැනීමට පවා නොහැකි තත්වයකට බරපතල ආර්ථික ගැටලු මතුව තිබෙන බවය. මේ නිසා සහනාධාර මිලකට යතුරුපැදි ලබා දීම සඳහා රජයේ සේවකයන්ගෙන් අත්තිකාරම් මුදල් ලබා ගෙන තිබුණද එය පවා ක්‍රියාත්මක කිරීමට නොහැකි වි ඇති බව ඇය හෙළිකළාය.", "URL": "https://lankatruth.com/si/?p=14719", "Category": "පුවත්", "Parent URL": null}