{"Source": "Lankatruth", "Timestamp": "May 21, 2023", "Headline": "පාස්කු ප‍්‍රහාරයේ විනාශයෙන් මේ දේශපාලන සංස්කෘතිය තවත් බලවත් වී රට බංකොලොත් තත්වයට ඇද දැම්මා – විශ‍්‍රාමික එයාර් වයිස් මාර්ෂල් සම්පත් තුයියකොන්තා", "News Content": "“පාස්කු ප‍්‍රහාරයෙන් උපරිම විනාශයක් සිදුවී මේ දේශපාලන සංස්කෘතිය තවත් බලවත්වී රට ණය නොගෙවන බංකොලොත් තත්වයට ඇද දැම්මා. ලංකාවට මේ විනාශය සිදුවුණේ පවතින දේශපාලන සංස්කෘතිය නිසා. එය වෙනස් කළ යුතුයි කියන මතයේ සිටිමින් අපි හැමෝම ජාතික ජන බලවේගයට සහයෝගය දෙනවා.” යැයි ශ්‍රී ලංකා ගුවන් හමුදාවේ විශ‍්‍රාමික එයාර් වයිස් මාර්ෂල් සම්පත් තුයියකොන්තා අවධාරණය කරයි. ඔහු මේ බව අවධාරණය කර සිටියේ මේ වනවිට කුරුණෑගල පැවැත්වෙන විශ්‍රාමික ත්‍රිවිධ හමුදා සාමූහිකයේ දිස්ත්‍රික් සමුළුව අමතමිනි. එහිදී මේ සම්බන්ධයෙන් වැඩිදුරටත් ඔහු දැක්වූ අදහස් පහතින් දැක්වේ, “ප‍්‍රධාන යැයි කියන පක්ෂවල මැයි දිනයට වඩා සෙනඟක් මෙතන ඉන්නවා. ජාතික ජන බලවේගය කොහොද, එතන සෙනඟ ඉන්නවා. දැන් තිබෙන්නේ එවැනි යථාර්ථයක්. මීට වසරකට අඩු කාලයක් තුළදී විශ‍්‍රාමික ත්‍රිවිධ හමුදා සාමූහකය සුළු පිරිසකගෙන් ආරම්භ කළා. නමුත් දැන් වනවිට දස දහස් ගණනක් එකතු වී සිටිනවා. දිනපතාම විශාල පිරිසක් එකතු වෙමින් සිටිනවා. අපි මෙහෙම වැඩකරගෙන යනකොට ඇති කරන බාධකවලින් සැලෙන්නේ නැති බව පැමිණ සිටින මේ සියලු දෙනා සංඛ්‍යාත්මකව පෙන්නුම් කර තිබෙනවා. ජාතික ජන බලවේගය එක්ක අපි බැඳී සිටින්නේ මේ රටට සිදුකළ විනාශය දැකලා. ඒ ගැන කතාකරන්න අපට තිබෙන එකම වේදිකාව ජාතික ජන බලවේගය පමණයි. අපි මෙහෙම සාමූහිකයක් පිහිටුවා ගත්තා කියලා අනීතිකව හමුදා කඳවුරුවලට ගිහින් දේශපාලනය කරන්නේ නැහැ. අපි සියලු දෙනා දශක කිහිපයකට පෙර ඒ ඒ හමුදාවලට සම්බන්ධ වුණේ, යම්කිසි අධිෂ්ඨානයක් පෙරදැරි කරගෙන. රටට හොඳ දෙයක් කරන්න හමුදාවට බැඳී අපි ඒ හොඳ දේ කළා. සක්‍රීය සේවය කරන කාලයේ දේශපාලනයක් අපේ ඔළුවල තිබුණේ නැහැ. අපිට පැවරී තිබුණු වගකීම ඉතා සාර්ථකව ඉෂ්ට කළා. යුද්ධය එතරම් කාලයක් පැවතීමට හේතු වුණු දේශපාලනය පවා අපි දැක්කා. ඒ කිසිවක් ගැන අපි අවධානය යොමු කළේ නැහැ. යුද්ධය ජයග‍්‍රහණය කර, සාමය ඇති කිරීමට එවකට පැවැති ආණ්ඩුවට ජනතා විමුක්ති පෙරමුණ හොඳ තල්ලුවක් දුන්නා. කවුරු මොනවා කීවත් 2005 ඒ ආණ්ඩුව පත්කරගෙන යුද්ධය නිමා කරන්න අවශ්‍ය වටපිටාව ගොඩනැගුවේ ජනතා විමුක්ති පෙරමුණ බව කියන්න ඕනෑ. යුද්ධය අවසන් කළ පසු රට සංවර්ධන මාවතක ගමන් කරවන්න අපි හැමදෙනාට ඕනෑ වුණා. අපේ ජනතාව ආණ්ඩු මාරු කළා, නායකයෝ මාරු කළා, ඒත් හරිගියේ නැහැ. ඒ ප‍්‍රාථමික සාම්ප‍්‍රදායික දේශපාලන සංස්කෘතිය තාමත් ඇදගෙන යනවා. 2019 පාස්කු ප‍්‍රහාරයෙන් උපරිම විනාශයක් සිදුවී මේ දේශපාලන සංස්කෘතිය තවත් බලවත්වී රට ණය නොගෙවන බංකොලොත් තත්වයට ඇද දැම්මා. ලංකාවට මේ විනාශය සිදුවුණේ පවතින දේශපාලන සංස්කෘතිය නිසා. එය වෙනස් කළ යුතුයි කියන මතයේ සිටිමින් අපි හැමෝම ජාතික ජන බලවේගයට සහයෝගය දෙනවා.”", "URL": "https://lankatruth.com/si/?p=147193", "Category": "පුවත්", "Parent URL": null}