{"Source": "Lankatruth", "Timestamp": "May 31, 2015", "Headline": "ලෝක දුම්වැටි විරෝධී දිනය අදයි", "News Content": "ලෝක සෞඛ්‍ය සංවිධානය විසින් වාර්ෂිකව දුම්වැටි භාවිතයෙන් ජීවිතක්ෂයට පත්වන්නන් ඉහළ යෑමත් සමග 1988 වසරේදී මැයි 31 වැනි දින ජාත්‍යන්තර දුම්වැටි විරෝධී දිනය ලෙස ප්‍රකාශයට පත් කර තිබේ. ලෝක සෞඛ්‍ය සංවිධානය විසින් වාර්ෂිකව දුම්වැටි භාවිතයෙන් ජීවිතක්ෂයට පත්වන්නන් ඉහළ යෑමත් සමග 1988 වසරේදී මැයි 31 වැනි දින ජාත්‍යන්තර දුම්වැටි විරෝධී දිනය ලෙස ප්‍රකාශයට පත් කර තිබේ. ලෝක සෞඛ්‍ය සංවිධානයෙ වාර්තා අනුව මේ වනවිට වාර්ෂිකව දුම්වැටි භාවිතය හේතුවෙන් ලක්ෂ 60ක් ඉක්මවා පිරිසක් ජීවිතක්ෂයට පත්වන බවත් දුම් ආඝ්‍රානය වීමෙන් තවත් ලක්ෂ හයක පමණ පිරිසක්ද ජීවිතක්ෂයට පත්වන බවත් හෙලිකර ගෙන තිබේ. දුම්වැටි භාවිතයෙන් ජීවිතක්ෂයට පත්වන පිරිසෙන් බහුතරයක් ලොව දිළිදු රටවල ජනතාව වේ. ලෝක සෞඛ්‍ය සංවිධානයෙ වාර්තා අනුව මේ වනවිට වාර්ෂිකව දුම්වැටි භාවිතය හේතුවෙන් ලක්ෂ 60ක් ඉක්මවා පිරිසක් ජීවිතක්ෂයට පත්වන බවත් දුම් ආඝ්‍රානය වීමෙන් තවත් ලක්ෂ හයක පමණ පිරිසක්ද ජීවිතක්ෂයට පත්වන බවත් හෙලිකර ගෙන තිබේ. දුම්වැටි භාවිතයෙන් ජීවිතක්ෂයට පත්වන පිරිසෙන් බහුතරයක් ලොව දිළිදු රටවල ජනතාව වේ. ශ්‍රී ලංකායේ ජනගහණයෙන් විශාල ප්‍රමාණයක් දුම්වැටි භාවිතා කරන අතර දිනකට දුම්වැටි මිලියන 10ත් 12ත් අතර ප්‍රමාණයක් භාවිතා කරන බව හෙළි වේ. දුම්වැටි භාවිතයෙන් වසරකට විශාල පිරිසක් ජීවිතක්ෂයට පත් වන අතර ඒ පිලිබඳව නිවැරදි සංඛ්‍යා දත්ත අනාවරණය නොවේ. ග්‍රාමීය ජනයා විශාල පිරිසක් දුම්වැටි භාවිතය ආශ්‍රිත දරුණු රෝගාබාධවලට ලක්වී   සිටින අතර වාර්ෂිකව දුම්වැටි අලෙවිය වෙනුවෙන් රජයට ලැබෙන බදු ආදායමට වඩා වැඩි මුදලක් දුම්වැටි භාවිතයෙන් රෝගීවී   සිටින පුද්ගලයින්ගේ ප්‍රතිකාර සඳහා රජයට වැය කිරීමට සිදු වී ඇති තත්වයක් මේ වනවිට උදා වී   තිබේ. ශ්‍රී ලංකායේ ජනගහණයෙන් විශාල ප්‍රමාණයක් දුම්වැටි භාවිතා කරන අතර දිනකට දුම්වැටි මිලියන 10ත් 12ත් අතර ප්‍රමාණයක් භාවිතා කරන බව හෙළි වේ. දුම්වැටි භාවිතයෙන් වසරකට විශාල පිරිසක් ජීවිතක්ෂයට පත් වන අතර ඒ පිලිබඳව නිවැරදි සංඛ්‍යා දත්ත අනාවරණය නොවේ. ග්‍රාමීය ජනයා විශාල පිරිසක් දුම්වැටි භාවිතය ආශ්‍රිත දරුණු රෝගාබාධවලට ලක්වී සිටින අතර වාර්ෂිකව දුම්වැටි අලෙවිය වෙනුවෙන්රජයට ලැබෙන බදු ආදායමට වඩා වැඩි මුදලක් දුම්වැටි භාවිතයෙන් රෝගීවී සිටින පුද්ගලයින්ගේ ප්‍රතිකාර සඳහා රජයට වැය කිරීමට සිදු වී ඇති තත්වයක් මේ වනවිට උදා වී තිබේ.", "URL": "https://lankatruth.com/si/?p=14733", "Category": "පුවත්", "Parent URL": null}