{"Source": "Lankatruth", "Timestamp": "May 31, 2015", "Headline": "විශ්වාස කළ හැකි පිරිසක් ඉන්නේ ජවිපෙ විතරයි – අනෝජා වීරසිංහ", "News Content": "පවතින දේශපාලනය තුළ ජනතාවට විශ්වාසය තැබිය හැකි පිරිසක් සිටින්නේ ජනතා විමුක්ති පෙරමුණ තුළ පමණක් බව ප්‍රවීණ රංගන ශිල්පිනී , සම්මානනීය  සිනමා නිලි අනෝජා වීරසිංහ මහත්මිය පසුගිය සිකුරාදා දිවයින පුවත්පත සමග පැවැති සම්මුඛ සාකච්ඡාවකදී ප්‍රකාශ   කර තිබේ. පවතින දේශපාලනය තුළ ජනතාවට විශ්වාසය තැබිය හැකි පිරිසක් සිටින්නේ ජනතා විමුක්ති පෙරමුණ තුළ පමණක් බව ප්‍රවීණ රංගන ශිල්පිනී, සම්මානනීය සිනමා නිලි අනෝජා වීරසිංහ මහත්මිය පසුගිය සිකුරාදා දිවයින පුවත්පත සමග පැවැති සම්මුඛ සාකච්ඡාවකදී ප්‍රකාශ කර තිබේ. ට්‍රෝජන් කාන්තාවෝ වේදිකා නාට්‍ය   පිළිබඳව මෙම සම්මුඛ සාකච්ඡාව පැවැති අතර එම නාට්‍යයේ රඟපෑම නිසා විඳින්නට සිදු වූ අමිහිරි අත්දැකීම් පිළිබඳවද ඇය ප්‍රකාශ   කර තිබේ. එසේම ඇය ප්‍රකාශ   කරන්නේ නිල් ,  කොළ දේශපාලනය මේ වනවිට එපා වී ඇති බවය.  ” නිල් පාට ,  කොළ පාට මට එපා වුණා. මට දැන් දේශපාලනයක් නෑ. අපේ රටේ නිදහස තියෙනවා. මම මෛත්‍රීපාල සිරිසේන මහත්තයට ඡන්දේ දුන්නෙ නෑ. ඡන්දේ පාවිච්චි කළ කාලයක් මතක නෑ. ඒත් දැන් දැන් පොඩි නිදහසක් තියෙනවා. ”  යනුවෙන් පැවසීය.  ට්‍රෝජන් කාන්තාවෝ වේදිකා නාට්‍ය පිළිබඳව මෙම සම්මුඛ සාකච්ඡාව පැවැති අතර එම නාට්‍යයේ රඟපෑම නිසා විඳින්නට සිදු වූ අමිහිරි අත්දැකීම් පිළිබඳවද ඇය ප්‍රකාශ කර තිබේ. එසේම ඇය ප්‍රකාශ කරන්නේ නිල්, කොළ දේශපාලනය මේ වනවිට එපා වී ඇති බවය. ”නිල් පාට, කොළ පාට මට එපා වුණා. මට දැන් දේශපාලනයක් නෑ. අපේ රටේ නිදහස තියෙනවා. මම මෛත්‍රීපාල සිරිසේන මහත්තයට ඡන්දේ දුන්නෙ නෑ. ඡන්දේ පාවිච්චි කළ කාලයක් මතක නෑ. ඒත් දැන් දැන් පොඩි නිදහසක් තියෙනවා.” යනුවෙන් පැවසීය.  එහිදී   මාධ්‍යවේදියා විමසා සිටියේ ඔබ නැවත ඡන්දය පාවිච්චි කරන්නෙම නැද්ද ?  යන්නයි. එයට පිළිතුරු දෙමින් අනෝජා වීරසිංහ මහත්මිය ප්‍රකාශ   කර සිටියේ  එහිදී මාධ්‍යවේදියා විමසා සිටියේ ඔබ නැවත ඡන්දය පාවිච්චි කරන්නෙම නැද්ද? යන්නයි. එයට පිළිතුරු දෙමින් අනෝජා වීරසිංහ මහත්මිය ප්‍රකාශ කර සිටියේ  ” මෙයා අරයට වඩා හොඳයි කියලා තීරණය කරලා ඊළඟ අවුරුදු හයේදි අපි දුක් වින්දා. කතිරේ ගහලා කනගාටු වෙන්න ඕන නෑ. ඒ නිසා අවුරුදු ගණනාවකින් ඡන්දේ පාවිච්චි කළේ නෑ. මම බලා ඉන්නවා. යම් කිසි පැහැදීමක් මා තුළ තිබෙනවා ජනතා විමුක්ති පෙරමුණ ගැන. දැන් ඇත්තටම අපට විශ්වාස කළ හැකි පිරිසක් තමයි ජ.වි.පෙ. සරත් ෆොන්සේකා මහත්තය කරන ප්‍රකාශ   පිළිබඳ පැහැදීමක් විශ්වාසයක් තියෙනවා. ඒත් බියකුත් දැනෙනවා මේ වගේ නේද එදත් අපි විශ්වාස කළ අය ඒ විශ්වාසය කඩා බිඳ දැම්මේ කියලා. බලයට ආවාම වෙනස් වෙනවා. රටට ලොකු වෙනසක් අවශ්‍යයි. ගෙම්බෝ වගේ එහාට මෙහාට පනිනවා. මෙතරම් හොඳ රටක් මෙහෙම වෙන්න ඕනද ?  ඡන්දයක් ළඟ එනවා. ඇත්තටම මට ආදරය කරන මිනිසුන්ගෙන් ඉල්ලන්නේ ඡන්දය දිය යුත්තේ කුමන පක්ෂයටද කියා මම කියන්නේ නෑ. ඒක පුද්ගලික දෙයක්. ඒත් මම කියනවා තමන්ගේම පක්ෂයට ඡන්දය දෙන්න හොඳට හිතලා මතලා. හොරෙක් නොවන ,  රටට ආදරය කරන කෙනෙකුට කතිරය ගහන්න. ” ”මෙයා අරයට වඩා හොඳයි කියලා තීරණය කරලා ඊළඟ අවුරුදු හයේදි අපි දුක් වින්දා. කතිරේ ගහලා කනගාටු වෙන්න ඕන නෑ. ඒ නිසා අවුරුදු ගණනාවකින් ඡන්දේ පාවිච්චි කළේ නෑ. මම බලා ඉන්නවා. යම් කිසි පැහැදීමක් මා තුළ තිබෙනවා ජනතා විමුක්ති පෙරමුණ ගැන. දැන් ඇත්තටම අපට විශ්වාස කළ හැකි පිරිසක් තමයි ජ.වි.පෙ. සරත් ෆොන්සේකා මහත්තය කරන ප්‍රකාශ පිළිබඳ පැහැදීමක් විශ්වාසයක් තියෙනවා. ඒත් බියකුත් දැනෙනවා මේ වගේ නේද එදත් අපි විශ්වාස කළ අය ඒ විශ්වාසය කඩා බිඳ දැම්මේ කියලා. බලයට ආවාම වෙනස් වෙනවා. රටට ලොකු වෙනසක් අවශ්‍යයි. ගෙම්බෝ වගේ එහාට මෙහාට පනිනවා. මෙතරම් හොඳ රටක් මෙහෙම වෙන්න ඕනද? ඡන්දයක් ළඟ එනවා. ඇත්තටම මට ආදරය කරන මිනිසුන්ගෙන් ඉල්ලන්නේ ඡන්දය දිය යුත්තේ කුමන පක්ෂයටද කියා මම කියන්නේ නෑ. ඒක පුද්ගලික දෙයක්. ඒත් මම කියනවා තමන්ගේම පක්ෂයට ඡන්දය දෙන්න හොඳට හිතලා මතලා. හොරෙක් නොවන, රටට ආදරය කරන කෙනෙකුට කතිරය ගහන්න.”", "URL": "https://lankatruth.com/si/?p=14734", "Category": "පුවත්", "Parent URL": null}