{"Source": "Lankatruth", "Timestamp": "May 26, 2023", "Headline": "චීන ජාතිකයාගේ හොර පාස්පෝට් – නීතිය රාජ්‍ය ඇමතිට අදාල නැද්ද?", "News Content": "ආයෝජකයන්ගේ මුවාවෙන් මෙරටට පැමිණීමට උත්හාස කළ ව්‍යාජ ගමන් බලපත්‍ර සහිත චීන ජාතිකයා මුදා හැරීමට කටයුතු කළ ආගමන විගහන පාලකට එරෙහිව කටයුතු කරන බව ආණ්ඩුවේ ඇමතිවරු ප්‍රකාශ කර තිබෙන අතර එම රාජ්‍ය නිලධාරියාට අදාලව ගන්නා ක්‍රියාමාර්ග නියෝජ්‍ය ඇමති අරුන්දික ප්‍රනාන්දුට එරෙහිව නොගන්නේ මන්දැයි බරපතල සාකච්ඡාවක් හටගෙන තිබේ. විශේෂයෙන්ම ලංකාදීප දිනපතා පුවත්පතේ කතුවරයා පසුගිය 25 වනදින මේ සම්බන්ධයෙන් අවධානය යොමු කර තිබිණ. “ආයෝජක මුවාවෙන් එන ජාවාරම්කරුවන්ට ඉඩ නොදෙනු” යන සිරස්තලයෙන් පල කර තිබූ මෙම කතුවැකිය සම්පූර්ණයෙන් උපුටාගෙන පහත පල කෙරේ, “ආයෝජක මුවාවෙන් එන ජාවාරම්කරුවන්ට ඉඩ නොදෙනු ‘‘හොර පාස්පෝට්වලින් ආ තිදෙනෙක් ඇමැතිවරයකුගේ අණින් මුදා හැරෙති’’ යන හිසින්, නිසි ගමන් බලපත්‍රයක් රහිත විදේශිකයකු හට රටට ඇතුළුවීමට අවසර දීම සඳහා ඉහත කී අමාත්‍යවරයා බලපෑම් කර ඇති පුවත නොබෝදා අප පුවත්පතේ පළවිය. එක් චීන ජාතිකයකු ඉදිරිපත් කළ විදේශ ගමන් බලපත්‍රය අප්‍රිකාවේ ගිනි රාජ්‍යයේ එකක් බව ආගමන විගමන නිලධාරීන් තහවුරු කරගෙන තිබූ බව ද එම පුවතේ දැක්වේ. චීන ජාතිකයා සම්බන්ධ සිද්ධියේ දී කිසිවකුට බලපෑම් නොකළ බවත් ඔහු රට තුළට ගැනීමට සලකා බලන ලෙස ලිඛිත ඉල්ලීමක් කළ බවත් රාජ්‍ය අමාත්‍යවරයා මේ වන විට පිළිගෙන තිබේ. මේ අතර රාජ්‍ය අමාත්‍යවරයකු මැදිහත් වී හොර පාස්පෝට් කාරයන් තිදෙනකු මුදාහැරීම වරදක් බවට ඇමති ටිරාන් අලස් කළ ප්‍රකාශයක් 23 වැනිදා අප පුවත්පතේ පළවිය. චීන ජාතිකයා ආයෝජකයකු බැවින් එම ඉල්ලීම කළ බව අරුන්දික ඇමැතිවරයා ප්‍රකාශ කොට ඇත. මෙම සිද්ධිය ජාත්‍යන්තර වශයෙන් පිළිගත් නීතියකට අත පෙවීමක් බව පැහැදිලිව පෙනී යයි. චීන විදේශ ගමන් බලපත්‍ර හිමියන් ලංකාවට ඇතුළු වන්නේ නම් ඉලෙක්ට්‍රොනික් ගමන් අවසරය (Electronic Travel Authorisation) ලබා ගත යුතු බව අන්තර්ජාල උපදෙස්වල පැහැදිලිව දක්වා තිබේ. සාමාන්‍ය චීන වැසියකු කෙසේ වෙතත් ජාත්‍යන්තර වශයෙන් වගකිව යුතු ආයෝජකයකු මෙරටට පැමිණෙන්නේ නම් ඔහු රටට පිවිසීමට අදාළ මූලික නීතිය දැනගත් අයකු වීම ඉතා වැදගත්ය. ඇමතිවරුන් ගේ අනුදැනුම යටතේ මේ රටට දැන් ගෙන්වා ගන්නේ ඒ තරමින් වත් වගකීමක් නැති ආයෝජකයන් දැයි මෙහිදී පැනයක් මතු වේ. මෙකී චීන ජාතිකයා ගිනී රාජ්‍යයේ බව ඇඟවෙන ව්‍යාජ ගමන් බල පත්‍රයක් ඉදිරිපත් කිරීම ආගමන විගමන නිලධාරීන්ගේ සැකයට භාජන වීම නිසා, එකී ගමන් බලපත්‍ර ඉදිරිපත් කළ තැනැත්තා ප්‍රශ්න කිරීමට ලක් කිරීම තම රාජකාරිය උනන්දුවෙන් කිරීමට උත්සුක වීමකි. ගිනි රාජ්‍ය ගමන් බලපත්‍රයකින් මෙරටට පැමිණෙන්නේ නම් කොන්සියුලර් වීසා අවශ්‍ය බව අන්තර්ජාලයේ පැහැදිලිව දැක්වේ. චීන ජාතිකයාට එකී වීසා අවසරය තිබුණේ ද යන්න දැන ගන්නට නැත. මහජන ආරක්ෂක අමාත්‍යවරයා ප්‍රකාශ කර ඇත්තේ හොර පාස්පෝට් කාරයන් මුදාහැරිය නිලධාරීන්ට එරෙහිව පියවර ගන්නා බවයි. රාජ්‍ය නිලධාරීන්ට අදාළ විනය නීති රාජ්‍ය අමාත්‍යවරුනට අදාළ නොවේද යන ගැටලුව මෙහිදී රට රටවැසියන්ට පැනනැගේ. මේ රටට ආයෝජන සිදු කිරීමේ මුවාවෙන් පැමිණෙන අයට නීතිය ලිහිල් කළ යුතුය යන අදහස අමාත්‍යවරයාගේ ප්‍රකාශයෙන් ඇඟ වෙයි. විදේශිකයන් මෙරටට පැමිණීමට අදාළ වූ පිළිගත් රාජ්‍ය තාන්ත්‍රික ක්‍රමවේදයක් ඇත. ඊට අතපොවන්නට ඉඩ තැබීම ඉදිරියට පවත්වා ගත යුතු හොඳ පූර්වාදර්ශයක් නොවේ. විදේශ ගමන් බලපත්‍ර සම්බන්ධ නීතිය කිසිදු අතපෙවීම කින් තොරව නිර්මලව ක්‍රියාත්මක විය යුත්තකි. එසේ නොකළ හොත් එය ජාත්‍යන්තර ජාවාරම්කරුවන්ට, මත්ද්‍රව්‍ය ප්‍රවාහකයන්ට, ජාත්‍යන්තර නීති කඩ කරන්නන්ට හා මුදල් විශුද්ධ කරණයේ යෙදෙන්නන්ට මේ රටට පැමිණීමට කරන ආරාධනයක් හා සමාන වේ. විශේෂයෙන් මෙරටට පැමිණෙන කවුරු වුවත් ඔහුගේ අනන්‍යතාව අපගේ ඊට අදාළ නීතිය ක්‍රියාත්මක කරන නිලධාරීන් දැනගත යුත්තකි. එම නිසා මෙම සිද්ධිය සම්බන්ධයෙන් ගන්නා ලද පියවර ප්‍රසිද්ධ කිරීම අතිශය වැදගත් වෙයි. මෙරටට නිසි ගමන් බලපත්‍රයක්, / අවසර පත්‍රයක් නොමැතිව පැමිණි ආයෝජකයා යයි පවසන පුද්ගලයා කිනම් කර්මාන්තයක් උදෙසා ආයෝජනය කිරීමට පැමිණියේ ද? අමාත්‍යවරයා ඔහු සමඟ තිබී ඇත්තේ කිනම් ස්වභාවයේ, දැන හැඳුනුම්කමක්ද යන්න පොදු ජනයාගේ දැනගැනීම උදෙසා ප්‍රසිද්ධ කිරීම වැදගත් වන්නේ මෙරට සිදුවන ආයෝජන සම්බන්ධයෙන් විනිවිද භාවයක් පැවතිය යුතු නිසාය. මෙරටට පැමිණෙන ආයෝජකයන් සම්බන්ධයෙන් පහසුකම් සැලසිය යුතු බව සැබෑය. එහෙත් එසේ කළ යුත්තේ ඔවුන්ගේ අනන්‍යතාව සඟවා තැබීමට සහයෝගය දීමෙන් නො වේ. ආයෝජකයන්ට පහසුකම් සැලසිය යුත්තේ ඔවුන්ගේ ආයෝජනවලට අදාළ අනුමැතිය දීමේ දී කල් නොමරා කටයුතු කිරීමෙනි. ඔවුන්ට අදාළ අනුමැතීන් එකම කවුන්ටරයකින් ක්ෂණිකව ලබාදෙන්නට ආයෝජන මණ්ඩලය උත්සාහ දැරුවද එම කාර්යය මෙතෙක් ඉටු වී නැත. රටේ අපනයන නැංවීමේ දී ආයෝජකයන්ට පහසුකම් සැලසීම අනිවාර්යයෙන්ම කළ යුත්තකි. අනුමැතී ගැනීමේදී පළාත් පාලන ආයතනවලට සම්බන්ධ මන්ත්‍රීවරුන්ට පවා අල්ලස් දීමට සිදු වූ අවස්ථා ගැන ආයෝජකයන් පවසා තිබුණි. එහෙත් ගමන් බලපත්‍රයක් හරිහැටි නැති, තමන්ගේ අනන්‍යතාව හෙළි නොකරන ආයෝජකයන්ගෙන් මෙරට ආර්ථිකයට වැඩදායි ආයෝජන සිදු වේ යයි කෙසේ නම් බලාපොරොත්තු තබන්නද?”", "URL": "https://lankatruth.com/si/?p=147403", "Category": "පුවත්", "Parent URL": null}