{"Source": "Lankatruth", "Timestamp": "May 26, 2023", "Headline": "තෙල් පෝලිම් නැහැ, දැන් හරිද ?… වෙන්න යන දේ මාහාචාර්ය වසන්ත පෙන්වා දෙයි…", "News Content": "මෙරටේ මධ්‍යම පන්තිය ලෙස සැකලෙන පිරිසගේ මූලික අවශ්‍යතා යම් ප්‍රමාණයකට සම්පූර්ණ කර දෙමින් රනිල් වික්‍රමසිංහ සහ නන්දලාල් වීරසිංහ මෙන්ම ජාත්‍යන්තර මූල්‍ය අරමුදල යන ත්‍රෛ පාක්ෂික එකමුතුවෙන් කරගෙන යන ආර්ථික ප්‍රතිසංස්කරණවල අනතුර පිළිබඳව පේරාදෙණිය විශ්වවිද්‍යාලයේ ආර්ථික විද්‍යා අධ්‍යන අංශයේ මහාචාර්ය වසන්ත අතුකෝරාලා කෙටි ෆේස්බුකු සටහනකින් පෙන්වා දී ඇත. එය උපුටාගෙන පහත පල කෙරේ, “නව සම්භව්‍යවාදී ආර්ථික ඝාතකයන් සහ ලංකාවේ සුළු ධනේශ්වරය…. ආර්ථික විද්‍යා ගුරුකුලයන් පිළිබඳව සොයා බලන විට classicals, Neo classicals, New classicals, Keynesians, Neo Keynesians, New Keynesians….. ආදී වශයෙන් විවිධ දාර්ශනික අදහස් අපට හමු වේ. ඒත් මේ කිසිවක් ලංකාවට අදාල නොවේ. ලංකාවේ ආර්ථික ඉතිහාස පිළිබඳව අධ්‍යයන කරන කොට මට නම් අවබෝධ වන්නේ ගුරුකුල දෙකක් පමණි. එය සම්භව්‍ය ආර්ථික ඝාතන ගුරුකුලය සහ නව සම්භව්‍ය ආර්ථික ඝාතන ගුරුකුලයි. ඒ අනුව වර්තමානයේ සිටිනුයේ නව සම්භව්‍ය වාදී ආර්ථික ඝාතන ගුරුකුලයි. මීට පෙර සිටියේ සම්භව්‍ය ආර්ථික ඝාතන ගුරුකුල යි. අපි දැන් ටිකක් බලමු මේ දෙක අතර වෙනස…..න්‍යාය ගැන මන් කතා කරන්න යන්නේ නෑ…. ඒ වගේම ප්‍රායෝගික ගොඩක් දේවල් මන් මෙතැන කියන්න යන්නේත් නැ… මම කියන්නම් නව සම්භව්‍ය ආර්ථික ඝාතකයන් විසින් මේ රටේ සුළු ධනේශ්වර පංතිය රවටන්නෙ කොහොමද කියලා…. දැන් ගොඩක් අය හිතනවා රට හරි අතට හැරිලා කියලා.. ඇයි එහෙම හිතන්නේ… රුපියල ශක්තිමත් වෙනවා, උද්ධමනය අඩු අගයක් අරගෙන. ඉන්ධන, ගෑස්, විදුලිය සහ කිරිපිටි ලැබෙනවා. මිල වැඩි වෙලා හරි කමක් නෑ, ඒවා අපිට ලැබෙනවානේ… ලක්ෂ 25 කට සහන දෙන්න රජය හදනවා… මේ නිසා වර්තමාන රජය තමයි මේ රට නිවැරැදි දිසාවට හතරවන්න ගොඩක්ම මහන්සි වුණේ…. දැන් මේ රටේ සුළු ධනේශ්වර පංතියට තිබුණ බොහෝ ප්‍රශ්න විසදීමට මේ රජය ක්‍රියා කරලා තියෙනවා නේද…. මේ විශ්ම කර්මය කොහොමද කරේ…. 2022 අප්‍රේල් සිට 2023 අප්‍රේල් දක්වා රජය පැහැර හරින ලද ණය වල වටිනාකම USD බිලියන 4.482 යි. ඉන්ධන, ගෑස්, ගල්අඟුරු සහ කිරිපිටි ගෙන්වීමට ඔය කාලය තුල දරණ ලද වියදම USD බිලියන 4.205. මෙහි අදහස මොකක්ද…. ණය පැහැර හැරීම නිසා අපිට පුළුවන් වුණා ඔය ටික import කර ගන්න…. එහෙම කරලා අපි දැන් රටේ ආර්ථිකය හොඳටම මෙහෙයවනවා කියලා පෙන්නනවා නේද…. සත්‍ය එයට වඩා වෙනස්…. මේ ණය පැහැර හැරීම නිසා තමයි, විදේශ රටවලට ගලා යන මුදල් ප්‍රමාණය අඩු වුණේ. ඒ නිසා තමයි ආර්ථිකය මෙහෙම ස්ථාවර වුණේ… සුළු ධනේශ්වර පංතිය රවටන්නට යොදාගෙන තියෙන අනික් ක්‍රම මොනවාද…. YouTube එකේ තියෙන මගේ කතාව අහන්න…. එහෙම නැත්නම් Milton Friedman ගේ Capitalism and Freedom කියන පොත කියවන්න….. ගොඩක් ලියන්න බැහැනේ… ඉතින් මම නතර වෙන්නම්…”", "URL": "https://lankatruth.com/si/?p=147413", "Category": "ආර්ථික පුවත්", "Parent URL": null}