{"Source": "Lankatruth", "Timestamp": "June 3, 2015", "Headline": "Video: ඌව මහ ඇමති ජවිපෙ සමන්තට බය වෙයි", "News Content": "ජනතා විමුක්ති පෙරමුණේ ඌව පළාත් සභා මන්ත්‍රී සමන්ත විද්‍යාරත්න මහතා පළාත් සභාව තුළ සහ ඉන් පිටතදී  මහ ජනතාව සමග එක් වී කරගෙන යන ජනතාවාදී ක්‍රියාමාර්ගවලට එම පළාත් සභාවේ මහ ඇමති හරීන් ප්‍රනාන්දු මහතා බිය වී සිටින බව ප්‍රසිද්ධියේ ප්‍රකාශ කර තිබේ. මහ ජනතාව සමග එක් වී කරගෙන යන ජනතාවාදී ක්‍රියාමාර්ගවලට එම පළාත් සභාවේ මහ ඇමති හරීන් ප්‍රනාන්දු මහතා බිය වී සිටින බව ප්‍රසිද්ධියේ ප්‍රකාශ කර තිබේ. ජනතා විමුක්ති පෙරමුණේ ඌව පළාත් සභා මන්ත්‍රී සමන්ත විද්‍යාරත්න මහතා පළාත් සභාව තුළ සහ ඉන් පිටතදී මහ ජනතාව සමග එක් වී කරගෙන යන ජනතාවාදී ක්‍රියාමාර්ගවලට එම පළාත් සභාවේ මහ ඇමති හරීන් ප්‍රනාන්දු මහතා බිය වී සිටින බව ප්‍රසිද්ධියේ ප්‍රකාශ කර තිබේ. උමා ඔය ව්‍යාපෘතිය නිසා පීඩාවට පත් ජනතාව වෙනුවෙන් ගෙන යන අරගලය ,ඌවේ උපාධිධාරීන්ට රැකියා ලබා දීම සඳහා ගෙන යන අරගලය සහ ගොවි ජනතාව වෙනුවෙන් ගෙනයන අරගලය, ඌවේ ඉඩම් බහුජාතික සමාගම්වලට ලබා දීමට එරෙහිව ගෙන යන අරගලය ඇතුළු අංශ ගණනාවකින් ජනතාවට සාධාරණත්වය දිනා දීම සඳහා ඌව පළාත් සභා මන්ත්‍රීවරයකු වශයෙන් සමන්ත විද්‍යාරත්න මහතා විවිධ ක්‍රියාමාර්ග අනුගමනය කරමින් සිටී. ඌවේ උපාධිධාරීන්ට රැකියා ලබා දීම සඳහා ගෙන යන අරගලය සහ ගොවි ජනතාව වෙනුවෙන් ගෙනයන අරගලය ඌවේ ඉඩම් බහුජාතික සමාගම්වලට ලබා දීමට එරෙහිව ගෙන යන අරගලය ඇතුළු අංශ ගණනාවකින් ජනතාවට සාධාරණත්වය දිනා දීම සඳහා ඌව පළාත් සභා මන්ත්‍රීවරයකු වශයෙන් සමන්ත විද්‍යාරත්න මහතා විවිධ ක්‍රියාමාර්ග අනුගමනය කරමින් සිටී. උමා ඔය ව්‍යාපෘතිය නිසා පීඩාවට පත් ජනතාව වෙනුවෙන් ගෙන යන අරගලය,ඌවේ උපාධිධාරීන්ට රැකියා ලබා දීම සඳහා ගෙන යන අරගලය සහ ගොවි ජනතාව වෙනුවෙන් ගෙනයන අරගලය, ඌවේ ඉඩම් බහුජාතික සමාගම්වලට ලබා දීමට එරෙහිව ගෙන යන අරගලය ඇතුළු අංශ ගණනාවකින් ජනතාවට සාධාරණත්වය දිනා දීම සඳහා ඌව පළාත් සභා මන්ත්‍රීවරයකු වශයෙන් සමන්ත විද්‍යාරත්න මහතා විවිධ ක්‍රියාමාර්ග අනුගමනය කරමින් සිටී. මෙම තත්වය හමුවේ ඉදිරි මහ මැතිවරණයේදී  තමන්ට තිබෙන එකම අභියෝගය ජනතා විමුක්ති පෙරමුණේ සමන්ත විද්‍යාරත්න බව ඌවේ මහ ඇමති හරීන් ප්‍රනාන්දු මහතා ඌව පළාතේ රැකියා විරහිත උපාධිධාරීන් ඉදිරියේ ප්‍රසිද්ධියේ පිළිගෙන තිබේ. තමන්ට තිබෙන එකම අභියෝගය ජනතා විමුක්ති පෙරමුණේ සමන්ත විද්‍යාරත්න බව ඌවේ මහ ඇමති හරීන් ප්‍රනාන්දු මහතා ඌව පළාතේ රැකියා විරහිත උපාධිධාරීන් ඉදිරියේ ප්‍රසිද්ධියේ පිළිගෙන තිබේ. මෙම තත්වය හමුවේ ඉදිරි මහ මැතිවරණයේදී තමන්ට තිබෙන එකම අභියෝගය ජනතා විමුක්ති පෙරමුණේ සමන්ත විද්‍යාරත්න බව ඌවේ මහ ඇමති හරීන් ප්‍රනාන්දු මහතා ඌව පළාතේ රැකියා විරහිත උපාධිධාරීන් ඉදිරියේ ප්‍රසිද්ධියේ පිළිගෙන තිබේ.", "URL": "https://lankatruth.com/si/?p=14752", "Category": "පුවත්", "Parent URL": null}