{"Source": "Lankatruth", "Timestamp": "June 13, 2023", "Headline": "ජනතා කැමැත්තට අනුව රට පාලනය කරන මහජන බලයක් ගොඩනැගිය යුතුයි – සුනිල් හඳුන්නෙත්ති", "News Content": "ජනතා කැමැත්තට අනුව රට පාලනය කරන මහජන බලයක් ගොඩනැගිය යුතු බව ජාතික ජන බලවේගයේ ජාතික විධායක සභික, ආර්ථික කවුන්සලයේ සාමාජික සුනිල් හඳුන්නෙත්ති අවධාරණය කරයි. ඔහු මේ බව සඳහන් කළේ “ඊපීඑෆ්/ඊටීඑෆ් මංකෙල්ලකන, බැංකු අවදානමේ දමන, ජාතික සම්පත් වෙන්දේසි කරන ආණ්ඩුවේ සැලසුම්” යනුවෙන් පසුගිය 09 දා කරුණෑගලදී පැවති ජාතික ජන බලවේගය ආර්ථික කවුන්සලය විසින් සංවිධානය කළ සම්මන්ත්‍රණය අමතමිණි. එහිදී මේ සම්බන්ධයෙන් ඔහු දැක්වූ සම්පූර්ණ අදහස්, “ගෝඨාභය රාජපක්‍ෂගේ කාබනික පොහොර සංකල්පය ගෙනාවේ ක්‍රමානුකූලව වර්ධනය වෙමින් පැමිණි විදේශ විනිමය අර්බුදයට උත්තරයක් හැටියටයි. ජනතාවට ගෑස් පෝලිම්, ඉන්ධන පෝලිම්, කිරිපිටි පෝලිම්වල ඉන්න වුණෙත් ඒ නිසයි. බොහෝ අය හිතාගෙන ඉන්නේ ඒ අත්‍යවශ්‍ය ද්‍රව්‍යවල මිල වැඩි වුණාට අර්බුදය ඉවරයි කියලා. නමුත්, ධනපති පාලකයෝ කරන්නේ ජනතාව කළමනාකරණය කරමින්, ඔවුන් ඒ අර්බුදයේ ජීවත් වන්න හිත හදා ගන්න සලස්වා, තමන්ගේ පංතියේ අර්බුද විසඳා ගැනීමයි. සමහර අය දැන් රනිල් වික්‍රමසිංහ මොනවා හරි කරයි කියලා හිතුවත්, රනිල් වික්‍රමසිංහට කැමැති නැහැ. එක්සත් ජාතික පක්‍ෂයේ පාලනයක් තියෙන කොට ව්‍යාපාර හරි යන බවත්, ශ්‍රී ලංකා නිදහස් පක්‍ෂය තියෙන කොට ව්‍යාපාර කඩාගෙන වැටෙන බවත් සමහරු කල්පනා කළා. අප සම්බන්ධයෙන් “ඔයගොල්ලෝ හොඳ වුණත්, කරන්න පුළුවන් වෙයි ද දන්නේ නැහැ” කියලා හිතන පිරිසක් තවමත් ඉන්නවා. ඇත්ත ආර්ථික අර්බුදයට රනිල් වික්‍රමසිංහ – රාජපක්‍ෂ හවුල් ආණ්ඩුව දීලා තියෙන විසඳුම්වලින් රට ගොඩ දාන්න පුළුවන්ද කියලා අපි හරියටම දැනුවත් වෙන්න ඕනෑ. සාමාන්‍යයෙන් ආර්ථිකයේ බොහෝ දත්ත ගළපා ගන්නේ දළ දේශීය නිෂ්පාදිතයට සාපේක්‍ෂවයි. පසුගිය ඉතිහාසයේ තිබෙන්නේ දළ දේශීය නිෂ්පාදිතයේ කඩාවැටීමක්. ඒ කියන්නේ නිෂ්පාදනයේ අර්බුදයක්. නිෂ්පාදනයේ අර්බුදයක් තියෙන කොට මිනිසුන්ගේ ආදායම කඩාවැටෙනවා. ඒ නිසා ආණ්ඩුවට බදු ආදායම් ලැබීම කඩාවැටෙනවා. එක්දහස්නවසිය හැටේ දශකයේ අපේ දළ දේශීය නිෂ්පාදිතය රුපියල් බිලියන 6.7යි. එදා රාජ්‍ය ණය පංගුව රුපියල් බිලියන 2.2යි. තව විදියකින් කියනවා නම්, දේශීය නිෂ්පාදිතය රුපියල් කෝටි 670ට ණය තිබුණේ රුපියල් කෝටි 220යි. දළ දේශීය නිෂ්පාදිතයේ ප්‍රතිශතයක් හැටියට රාජ්‍ය ණය ආසන්න වශයෙන් සියයට 32යි. 1977 වෙන කොට විවෘත ආර්ථිකය ගෙනැවිත් 70 දශකය අවසන් වන විට දළ දේශීය නිෂ්පාදිතය බිලියන 36යි. ණය බිලියන 24යි. 77 දී දළ දේශීය නිෂ්පාදිතයේ වැඩි වීම 76ට වඩා සියයට 3.2යි. ණය වාර්ෂික වැඩි වීම සියයට 2.32යි. තව විදියකට කීවොත්, නිෂ්පාදනය සියයට 03කින් වැඩි වන විට ණය වැඩි වුණේ සියයට 02කින්. ණය අරගෙන නිෂ්පාදනය වැඩි කරන්න පුළුවන් නම්, ආර්ථිකය යම් ප්‍රමාණයකට ඉස්සරහට ගිහිල්ලා. නමුත්, 77 ඉවර වෙන කොට කලින් 32%ක්ව තිබුණු රාජ්‍ය ණය, දළ දේශීය නිෂ්පාදිතයෙන් 68%ක් දක්වා වැඩි වෙලා. ඒ තත්වය යටතේත්, ණය වැඩි වෙනවාට වඩා වේගයකින් එදා නිෂ්පාදනය වැඩි වෙලා තිබුණා. ලෝකයේ ලොකුම ණයකාරයා ශ්‍රී ලංකාව නොවෙයි. නමුත්, දෙදහස වන විට ‘ආසියාවේ ආශ්චර්යය’, ‘සෞභාග්‍යය’ වාගේ විවිධ සංකල්ප විවෘත ආර්ථිකයට හඳුන්වා දී තිබුණා. ‘සියරට දේ සිරි සැප දේ’ වෙනුවට ‘පිටරට දේ සිරි සැප දේ’ කියන තත්වයට ජනතාව හුරු කර ණය ගැනීම වරප්‍රසාදයක් හැටියට කල්පනා කරන්න පුරුදු කර තිබුණා. ණය වැඩියෙන්ම ගන්න හැකියාව තිබෙන රාජ්‍ය නායකයා කියලා චන්ද්‍රිකාලා, රනිල් වික්‍රමසිංහලා, මහින්ද රාජපක්‍ෂලා කයිවාරු ගහන්නත් පටන් ගත්තා. ජාතික ජන බලවේගයේ ආණ්ඩුවක් යටතේ ණය ගන්න පුළුවන්ද කියලත් අහන මට්ටමට සමහර පිරිසක් පොළඹවලා තිබෙනවා. මේ රට දාලා යන්න ඕනෑ රටක් නොවෙයි, හදා ගන්න පුළුවන් රටක්. නමුත්, අපේ නිෂ්පාදන ආර්ථිකයේ කොන්ද කඩන්න මේ දුෂ්ට පාලකයෝ ඉතිහාසය පුරාම ක්‍රියා කළා. දෙදහස වන විට දළ දේශීය නිෂ්පාදිතයෙන් 96%ක් රාජ්‍ය ණය හැටියට ගොඩගැසී 2010 වන විට එය 71%ක් දක්වා අඩු වුණා. නමුත්, 2019 දී 86% දක්වා වැඩි වී 2020දී දළ දේශීය නිෂ්පාදිතයට වඩා ණය පංගුව ඉහළ ගියා. ණය ගෙවන්නත් ණය ගැනීම නිසා වාගේම අනර්ථකාරී ව්‍යාපෘතිවලට ණය ගැනීමත් මේකට හේතු වුණා. 2020දී දළ දේශීය නිෂ්පාදිතය බිලියන 15,671ක් එකක් වෙන කොට රාජ්‍ය ණය ප්‍රමාණයත් ඒ ආසන්නයේම බිලියන 15,117ක් දක්වා වැඩි වී තිබුණා. විනාශකාරී ව්‍යාපෘති හැදුවේ පාසල් දරුවන්ගේ වැසිකිළියට වතුර ටිකක් දෙන්නේ නැතිව. නෙළුම් කුලුනු, සම්මන්ත්‍රණ ශාලා, වරායවල් හදලා සිද්ධ කළේ මේක. ශක්‍යතා අධ්‍යයන වාර්තා නැතිව සිදු කළ මේ ඉදිකිරීම්වලින් අද හම්බන්තොට වරාය චීනාට දීලා, තවමත් ණය ගෙවනවා. හම්බන්තොට වරාය ගොඩබිම හාරලා හදලා, පෝට්සිටිය මුහුද ගොඩ කරලා හැදුවා. ගොඩබිම හාරලා, හදපු වරාය අපට ඇත්තෙත් නැහැ. මුහුද ගොඩ කරලා හැදුව පෝට්සිටියට ආයෝජකයෝ එන්නෙත් නැහැ. අපට තිබෙන ප්‍රතිඵලය මොකක් ද? මත්තල ගුවන්තොටුපොළට සංචාරකයෝ ටිකක් ආවාම බෙර ගහලා, නටලා පිළිගන්න මට්ටමට පත් වී තිබෙනවා. ජාත්‍යන්තර මූල්‍ය අරමුදල කියන ආකාරයට 2022දී දළ දේශීය නිෂ්පාදිතය 100ක් නම්, අපේ මුළු ණය ප්‍රමාණය 128%ක් බව සඳහන් කර තිබෙනවා. තව විදියකට කියනවා නම්, ඩොලර් බිලියන 85කට විතර තිබුණු අපේ ආර්ථිකය දැන් ඩොලර් බිලියන 65කට විතර පුංචි කරලා තියෙන්නේ. මේ නිසා ජනතාවගේ ආර්ථිකයත් පුංචි වෙලා තියෙන්නේ. අද ඉංජිනේරුවකුට ජීවත් වෙන්න බැරිව ‘ඌබර්’ දුවන මට්ටමට වට්ටලා තියෙන්නේ. මිනිසුන්ට තවමත් හෘදය සාක්‍ෂියක් ඇතිව ජීවත් වන්න නම්, රස්සා දෙක තුනක් කරන්න සිදු වෙලා තියෙනවා. මේ කාලකණ්ණි පාලකයෝ මේ රටේ ස්වාභාවික සම්පත්වලින්, මානව සම්පත්වලින් දැක්මක් ඇතිව වැඩ නොගෙන මේ තත්වයට ඇදදමා තිබෙනවා. අද විකුණන්න ලෑස්ති වෙන තෙල් සංස්ථාව, විදුලිබල මණ්ඩලය, මහා පරිමාණ විශාල හෝටල් ඇතුළු හැම දෙයක් ම පාඩු ලබන තත්වයට ඇදදැම්මේ මේ රටේ පාලකයන්. රාජ්‍ය ආයතන දේශපාලන හේතු නිසා කුණුකොල්ලයට විකුණා දැමූ යුගයක් තිබුණා. තුල්හිරිය, වේයන්ගොඩ වාගේ පේෂකර්ම ආයතන පාඩු ලබන තත්වයට පත් කර විකුණා දැම්මා. ‘එයාර් ලංකා’ ආයතනයේ හැම පැත්තෙන්ම ගේම් ගහලා, අද ඒ ආයතනයට ගුවන් යානයක් නැති තත්වයකට පත් කර තිබෙනවා. මේ රටේ ආර්ථික විනාශයට තමන් වගකියන්න ඕනෑ නැති ආකාරයට රනිල් වික්‍රමසිංහ හැසිරෙමින් ඉන්නවා. 1948 ඉඳලා මේ වෙනකම් මේ රට ගොඩ ගන්න බැරි වුණු රනිල් වික්‍රමසිංහලා 2048 දී රට ගොඩ ගන්නේ කොහොමද? අපි මේ ප්‍රශ්නය පාලකයන්ගෙන් අහන්න ඕනෑ. 2048 වෙන කොට අපි බොහෝ දෙනෙක් නැහැ. ජාත්‍යන්තර මූල්‍ය අරමුදලේ සාමාජික රටක් හැටියට අපි ඒ අරමුදලට විරුද්ධ නැහැ. මූල්‍ය අරමුදල රටකට ණය දෙන්නේ බලෙන් ඇවිත් නොවෙයි. නමුත්, මේ පාලකයෝ වෙන කිසිම තැනකට යන්න ඉඩ නොතබා, මූල්‍ය අරමුදලට පමණක් යන තැනට පාර කපා ගත්තා. වෙනත් මූල්‍ය ආයතන සහ අපට ණය ලබා දුන් රටවල් බොහොමයක් පසුගිය කාලයේ තරහා කර ගත්තා. වෙනත් රටවල් සහ ආයතන අපට ණය දී තිබෙන්නේ වගකීමක් ඇතිවයි. එනිසා මූල්‍ය අරමුදල ණය ප්‍රතිව්‍යුහගත කරන්න කියූ සැණින් ඒ ණය ප්‍රතිව්‍යුහගත කරන්න ණය දීපු අය එකඟ වෙන්නේ නැහැ. අපට තිබුණු සියලු විකල්ප අවස්ථා වහලා දාලා, මූල්‍ය අරමුදලේ සියලු කොන්දේසිවලට යටත් වෙන්න සිදු වෙලා තියෙනවා. ‘මූඩිස්’ ආයතන වාගේ ජාත්‍යන්තර සමීක්‍ෂණ ආයතන අපේ ණය සම්බන්ධයෙන් අනතුරු අඟවන කොට ඒ ආයතන කුමන්ත්‍රණකාරී ආයතන හැටියට රාජපක්‍ෂලා සහ අජිත් නිවාඩ් කබ්රාල්ලා හඳුන්වා දුන්නා. මේ රට වැට්ටුවේ ඒ විදියට. ආණ්ඩුව භාණ්ඩාගාර බිල්පත් නිකුත් කර ණය ගන්නවා. රටේ වාණිජ බැංකුවල වැඩිපුර තිබෙන සල්ලි මහ බැංකුවට යවනවා. මහ බැංකුව ඒ සල්ලිවලින් රජයේ භාණ්ඩාගාර බිල්පත්, බැඳුම්කර අරගෙන රජයට ණය දෙනවා. මහ බැංකුවට සල්ලි නැති වුණොත්, නිකුත් කරන භාණ්ඩාගාර බිල්පත් ප්‍රමාණයට සල්ලි අච්චු ගහනවා. නිෂ්පාදනයක් නැතිව සල්ලි අච්චු ගහලා දැම්මාම උද්ධමනය ඇති වෙනවා. ඒ විදියට නිෂ්පාදනයක් නැතිව අච්චු ගහලා දාපු සල්ලි රුපියල් බිලියන 4200ක් මේ වෙන කොට තිබෙනවා. රජයේ දේශීය ණය පංගුව බිලියන 13,000යි. ඒකෙන් බිලියන 4200ක්ම තියෙන්නේ අලුතින් අච්චු ගහලා දීපු ණය. ඔන්න ප්‍රතිව්‍යුහගත කරනවා නම්, මහ බැංකුවේ ඒ ණය කපලා දාන්න පුළුවන්. එතකොට අප මත බර පැටවෙන්නේ නැහැ. නමුත්, ප්‍රශ්නය එන්නේ අර්ථසාධක අරමුදලේ, වාණිජ බැංකුවල ණය කපන්න යාමෙන්. අර්ථසාධක අරමුදලේ තියෙන්නේ පෞද්ගලික අංශයේත්, අර්ධ රාජ්‍ය අංශයේත් වැඩ කරන ලක්‍ෂ විසිහයක් විතර වෙන මේ රටේ වැඩ කරන ජනතාවගේ සල්ලි. අර්ථසාධක අරමුදලේ සල්ලිවලින් සියයට 96%ම රජයට ණය දීලා තියෙනවා. මේ දක්වා අර්ථසාධක අරමුදල ක්‍රියාත්මක වුණේ විශ්‍රාම යන අයට අදාළ ගෙවීම්වලට අවශ්‍ය සල්ලි අලුතින් සාමාජික වන අයගෙන් ආවරණය කර ගැනීමෙන්. නමුත්, දැන් කරන්න යන්නේ අර්ථසාධකයෙන් ආණ්ඩුව අරන් තියෙන ණය වෙනුවෙන් ලැබෙන්න ඕනෑ පොලිය කපා දැමීමට සූදානම් වීම. මේ කපා දැමීම බලපාන්නේ තව අවුරුදු කිහිපයකින් විශ්‍රාම යන අයට. මේ මොහොතේ අර්ථසාධක ප්‍රතිලාභ ගන්න අයට බලපෑමක් වෙන්නේ නැහැ. මේ ණය නැත් නම්, පොලිය කපා දැම්මාම බලපෑම් වෙන්නේ තව අවුරුදු කිහිපයක් ඉදිරියට ගියාමයි. ඒ වාගේම මේ කරන්න ලැහැස්ති වෙන්නේ “බලු වැඩක්!” කියලා කියන්න අර්ථසාධක අරමුදලේ සාමාජිකයකුම වෙන්න ඕනෑ නැහැ. ජාත්‍යන්තර මූල්‍ය අරමුදල කියන්නේ සොච්චමක් ණය දීලා, මේ රටේ මිනිසුන්ට අයිති සල්ලි විශාල ප්‍රමාණයක් කපා දමන්න කියලයි. නමුත්, ආණ්ඩුවට ලෙහෙසියෙන්ම කැපීමේ හැකියාව තියෙන්නේ මහ බැංකුවෙන් අච්චු ගහලා, ණය දුන් ප්‍රමාණයයි. නමුත්, ඒකට අත තියන්න සූදානම් නැහැ. මහ බැංකුව කියන්නේ ස්වාධීන ආයතනයක්. ඒක ස්වාධීන කරන්න කියලා අයි.එම්.එෆ්. එක අමුතුවෙන් කියන්න ඕනෑ නැහැ. මහ බැංකුව අර්ථසාධක අරමුදලේ භාරකරුවා මිස අයිතිකාරයා නොවෙයි. මහ බැංකුව අර්ථසාධක අරමුදලේ සල්ලි ආණ්ඩුවට ණය දුන්නා නම්, ඒ ගැන මහ බැංකුව වගකියන්න ඕනැ. හැබැයි, කපන්න අයිතියක් නැහැ. අර්ථසාධක අරමුදලට අත තිබ්බොත්, අනෙක් හැම තැනකටමත් අත තියනවා. සමෘද්ධි අරමුදලත් කපාහරිනවා. සමෘද්ධි බැංකුවල තියෙන්නේ ආණ්ඩුවේ සල්ලි නොවෙයි. අර්ථසාධක අරමුදල ආරක්‍ෂා කර ගන්න ඕනැ වෙන්නේ ජනතාවට අයිති අනෙකුත් සියලුම අරමුදල්වල ආරක්‍ෂාවත් වෙනුවෙන්. එය රැකගන්න අරගලයක් රට හමුවේ තිබෙනවා. ඊට අමතරව රාජ්‍ය බැංකු ඇතුළු මේ රටේ වාණිජ බැංකුවලින් ආණ්ඩුව ණය අරගෙන තිබෙනවා. ලංකා බැංකුවෙන් බිලියන 1566ක් ආණ්ඩුව ණය ගෙන තිබෙනවා. ජාතික ඉතිරිකිරීමේ බැංකුව බිලියන 961ක්, මහජන බැංකුව බිලියන 506ක් ආදී වශයෙන් දේශීය ණයවලින් සියයට හැත්තෑනවයක් ම අරගෙන තිබෙන්නේ දේශීය බැංකු පද්ධතියෙන්. බැංකුවලින් අරන් තිබෙන මේ ණය වෙනුවෙන් තමන් විසින් ගෙවිය යුතු පොලිය නොගෙවා සිටීමේ ක්‍රියාමාර්ගයකට ආණ්ඩුව යන්න ඉඩ තිබෙනවා. එහෙම ගියොත්, ජනතාවගේ තැන්පතුවලට බැංකුවෙන් පොලිය ගෙවන්නේ කොහොමද? සාමාන්‍යයෙන් බැංකුවක් ණය දුන්නාම ආපසු ඒ මුදල බැංකුවට එන්නේ වාර අටක් එළියේ සංසරණය වීමෙන් පසුව බව ගණන් බලා තිබෙනවා. වාණිජ බැංකු ‘සල්ලි මවනවා’ කියන්නේ ඒකට. කෙනකු තැන්පත් කරන මුදල් වාගේ අටගුණයක මුදලක් ණයට දෙන්න පුළුවන් කියලා වාණිජ බැංකුවල සාමාන්‍ය පිළිගැනීමක් තිබෙනවා. අර සල්ලි තැන්පත් කළ කෙනා ආපසු ඒ මුදල ගන්නේ අටගුණයක් සල්ලි මැවීමෙන් පස්සේ බවට සාමාන්‍ය ගණන් බැලීමක් තිබෙනවා. බැංකුව ඒ ණය දෙන්නේ වාගේම කෙනකු සල්ලි තැන්පත් කරලා තියන්නේ විශ්වාසය මත. නමුත්, ආණ්ඩුව මේ බැංකුවලින් ගත් ණය කපාහැරියහොත්, බැංකුවල සල්ලි තැන්පත් කළ සියලු දෙනා ඒ සල්ලි ගැනීමට පෙළගැසෙනවා. බැංකු වැටෙන්නේ එහෙම තත්වයක් යටතේ. 2008 දී ඇමෙරිකාවට මෙහෙම වුණා. නමුත්, එදා ඇමෙරිකාවේ ආණ්ඩුවට වැටෙන බැංකු බේරා ගන්න සල්ලි තිබුණා. නමුත්, ලංකාවේ ආණ්ඩුවට බැංකු බේරා ගන්න ඒ විදියට සල්ලි නැහැ. ලංකාවේ වෙලා තියෙන්නේ, බැංකුවලින් ආණ්ඩුවලට ණය දීමයි. දේශීය කර්මාන්තකරුවන් වෙනුවට දේශපාලන හිතවතුන්ට රාජ්‍ය ණය බැංකුවලින් ණය ලබා දෙන්න බලපෑම් කරපු අවස්ථා තිබෙනවා. මහජන බැංකුවේ සභාපතිවරයාම කියලා තියෙන්නේ “ප්‍රතිව්‍යුහගත කිරීම කියන වචනය ඒ බැංකුව පැත්තටවත් ගේන්න එපා” කියලයි. ජේ. ආර්.ට වාගේ ම රනිල්ටත් “මට රකින්න පරම්පරාවක් නැහැ” කියලා කියන්න පුළුවන්. නමුත්, අපට මේවා රැකගන්න වගකීමක් තියෙනවා. ලංකාවේ බැංකු ගැන මේ රටේ ජනතාවගේ විශ්වාසය ආණ්ඩුව විසින් නැති කරමින් යනවා. අයි.එම්.එෆ්. එකේ කුප්‍රකට කොන්දේසි විදියට විදේශ ණය ප්‍රතිව්‍යුහගත කරන්න කලින් දේශීය ණය ප්‍රතිව්‍යුහගත කරන්න නියෝග කර තියෙනවා. අයි.එම්.එෆ්. එක එක්ක ගිවිසුම අත්සන් කරන කොට රනිල් වික්‍රමසිංහ කතා කළේ විදේශ ණය ප්‍රතිව්‍යුහගත කිරීම ගැන විතරයි. නමුත්, සැප්තැම්බර් මාසයේ දී ලැබීමට නියමිත ඩොලාර් මිලියන 340ක විතර ණය වාරිකය ලබා ගන්නත්, දේශීය ණය ප්‍රතිව්‍යුහගත කරලා තියෙන්න ඕනෑ. මහ බැංකුවෙන් අරන් තියෙන ණය, අර්ථසාධක අරමුදලෙන් අරන් තියෙන ණය, වාණිජ බැංකුවලින් අරන් තියෙන ණය වශයෙන් තිබෙන ආකාර තුනෙන් මොන යම් හෝ ආකාරයක ණය කපලා තියෙන්න ඕනෑ සැප්තැම්බර් වෙන කොට. මූල්‍ය අරමුදල අපේ රටට පැමිණි නිසා විදේශීය ආයෝජකයන්ගේ විශ්වාසය හැදෙන බව සමහරු කියනවා. මූල්‍ය අරමුදලෙන් දෙනවා කියන ඩොලර් කෝටි 290 නොවෙයි, වැදගත් වෙන්නේ. මූල්‍ය අරමුදල සකස් කළ වාර්තාවේ හතළිස්හය වැනි පිටුව ගැන මම ඔබේ අවධානය යොමු කරනවා. 2028 වන තුරු සැලැසුමක් ඔවුන් විසින් සකස් කර තිබෙනවා. 2028 නොවෙයි, මේ අවුරුද්ද ඉවර වෙන කොට අපේ රටට මොකද වෙන්නේ කියලා මූල්‍ය අරමුදලේ වාර්තාව අනුව මම කියන්නම්. විදේශ වෙළෙඳාමට අදාළව ප්‍රාථමික ගිණුමේ ශේෂය ඩොලර් මිලියන සෘණ 1184ක් බව කියනවා. ඒ වාගේම දළ විදේශ විනිමය අවශ්‍යතාව ඩොලර් මිලියන 6636ක් බවත් කියනවා. මේ මුදල හොයා ගන්න විදියත් ඔවුන් සඳහන් කර තිබෙනවා. නැවතත් ණය ලෙස රුපියල් බිලියන 4630ක් ගන්න ඕනෑ. මේ වෙනුවෙන් ආණ්ඩුව ද්විපාර්ශ්වික හෝ බහුපාර්ශ්වික ණය ඩොලර් බිලියන 2120ක් ගන්න ඕනැ. තව ඩොලර් 950ක් විදේශ ආයෝජන හැටියට ගෙන්වා ගන්න ඕනෑ. ඒ වෙනුවෙන් සැලැස්මක් කොහේවත් සකස් කර නැහැ. තවත් ඩොලර් මිලියන 900ක් පෞද්ගලික අංශයට ණය හැටියට විදේශයෙන් ගන්න ඕනෑ. මේ කියන ණය ප්‍රමාණය ලබා ගන්න හැකි වුණොත් විතරක් ඩොලර් මිලියන 6600ක ණය සම්පූර්ණ කළ හැකි වෙනවා. අපනයනවලින් ලැබෙන ආදායම්, වෙනත් සේවාවලින් ලැබෙන ආදායම්, සංචාරක කර්මාන්තය වාගේ දේවල් සියල්ලටම අමතරවයි ඩොලර් මිලියන හයදහස් හයසියයක සෘණ ශේෂයක් තියෙන්නේ. මම පෙර දී කියූ ණය සියල්ලම ගත්තත්, ලබා ගත හැකි වෙන්නේ ඩොලර් මිලියන 4636ක් බව සඳහන් වෙනවා. මේ අනුව ඉතිරි වී තිබෙන පරතරය පියවා ගැනීමටයි, මූල්‍ය අරමුදල අවුරුදු හතරක් තුළ වාරික අටකින් ඩොලර් මිලියන දෙදහස් නවසියයක් ලබා දෙන්නේ. ඩොලර් මිලියන 6600ක අවශ්‍යතාව සපුරා ගන්න මූල්‍ය අරමුදල ඇතුළු ආයතන සියල්ලෙන්ම නැවත ණය ගන්න යෝජනා කළත්, ඩොලර් මිලියන 3376ක ණය මේ අවුරුද්ද ඉවර වෙන්න ඉස්සර කපාහැරිය යුතු බවයි සඳහන් වෙන්නේ. අවුරුදු හතරක් තුළ වාරික අටකින් මූල්‍ය අරමුදලෙන් අපට ඩොලර් මිලියන දෙදහස් නවසියයක් ලබා දෙන කොට ඩොලර් මිලියන 14,000ක ණය කපාහැරීමකට අදාළ ආයතන සමඟ ගිවිසුම්ගත වෙන්න ඕනෑ. මෙහෙම කළත්, 2028 වෙන කොට ඩොලර් බිලියන 20ක විදේශ ණයක් අපට ඉතිරි වෙනවා. ජාත්‍යන්තර මූල්‍ය අරමුදලෙන් ණය ගත්තාම අපට සනීප වෙන්නේ නැහැ. විදේශ රටවලින් අරන් තිබෙන ස්වෛරීත්ව බැඳුම්කර ඇතුළු ණය කපාහැරීමට නිර්දේශ කරමින්, අයි.එම්.එෆ්. එක අපට ඩොලර් මිලියන දෙදහස් නවසියයක් ලබා දෙන්න නම්, අපට අයිති එකම බලශක්තිය වන තෙල් සංස්ථාව විකුණන්න ඕනෑ. ලංකාවේ තිබෙන තෙල් සංස්ථාවේ පෙට්‍රල් ෂෙඩ් බොහෝ ප්‍රමාණයක අයිතිය පිටරටවල කොම්පැනිවලට දීලා, රනිල් වික්‍රමසිංහ රට හදයිද? මේ වෙන කොට තෙල් සංස්ථාවත්, අයි.ඕ.සී. එකත් කියන ආයතන දෙකෙන් ජනතාව කාපු පරිප්පුව ඉදිරියේ දී ආයතන පහකින් කන්න වෙනවා. ඉදිරියේ දී ෂෙඩ් දහයක් තියෙන කොට සංස්ථාවට තුනක් නම්, අයිති වෙන්නේ, ඉතිරි ෂෙඩ් හත අයිති සමාගම් එකතු වෙලා මිල තීරණය කරනවා. ජාත්‍යන්තර මූල්‍ය අරමුදලේ නියෝග අනුව තෙල් මිල වැඩි කළාට පස්සේ මේ අවුරුද්දේ මුල් මාස හතර තුළ සංස්ථාව රුපියල් කෝටි 4300ක ලාභ ලබා ඇති බව වාර්ෂික ගිණුම් වාර්තාවල සඳහන් වෙනවා. මෙහෙම ලාභ ලබමින් තිබෙන සංස්ථාව පිටරට කොම්පැනිවලට විකුණන්නේ අහවල් කෙංගෙඩියකටද? තෙල් සංස්ථාව කෝටි 4300ක් ලාභ ලබන අවස්ථාවක විකුණා දැමීමයි මේ ආණ්ඩුවේ කෙරුවාව. විදුලිබල මණ්ඩලයටත්, වරායටත්, පුල්මුඩේ ඛනිජවැලි නිධියටත්, පොදුවේ මේ රටටම කරන්න යන්නේ ඔය දේ. ඒ නිසා අපි ඔක්කොම එකතු වෙලා මේ දේශපාලනයෙන්, මේ ණය උගුලෙන් ගැලවෙන්න ඕනෑ. ආණ්ඩුව මාධ්‍ය මර්දනය කරන්න ලැහැස්ති වෙන්නේ මූල්‍ය අරමුදලේ නියෝග අනුව ආණ්ඩුවට යන්න බැරි නිසයි. ණය කපන්න, අර්ථසාධක අරමුදලට ගේම දෙන්න, රාජ්‍ය ආයතන විකුණා දමන්න සූදානම් වෙන කොට නැඟීසිටින ජනතාව මර්දනය කරන්න අලුත් නීති ගෙනෙන්න යනවා. මාධ්‍ය මර්දන පනත් වාගේම ප්‍රතිත්‍රස්ත පනත් ගෙනෙන්න යනවා. මේ තත්වය පරාජය කරන්න අප පෙළගැහෙන්න ඕනෑ. හොරකම නැති, රටේ නීතිය හරියට ක්‍රියාත්මක කරන ජාතික ජන බලවේගයට පමණයි මේ රට හදන්න පුළුවන්. ඒ වෙනුවෙන් වෙහෙස විය හැකි තරුණ පරම්පරාවක් අපේ රටේ ඉන්නවා. මේ පාලකයන් මෙච්චර හොරකම් කරලා තියෙද්දීත්, මේ රට මේ මට්ටමේ තිබෙනවා නම්, මේ රටේ ජනතාවගේ කැමැත්තෙන් ජාතික ජන බලවේගයේ පාලනයක් යටතේ ජනතාවත් එක්ක එකතු වෙලා මේ රට හදන්න බැරිද? කියුබාවට අවුරුදු පණස් ගණනක් තිස්සේ ඇමෙරිකාව දාලා තියෙන සම්බාධක අයින් කළොත්, ලෝකයේ කොතැනට ගමන් කරයි ද? යුද්ධ නැති රටක්, හොඳ අධ්‍යාපනයක්, ලෝකයේම හොඳම සෞඛ්‍ය සේවයක් කියුබාව තුළ ගොඩනඟා තිබෙනවා. කියුබාවේ ජනතාව දුෂ්කරතා මධ්‍යයේත් සම්බාධකවලට එරෙහිව නැඟීසිටිනවා නම්. මේ රට විනාශ කළ පාලකයන්ගෙන් මුදාගෙන නැවත ගොඩනඟන එක අභියෝගයක් නොවෙයි. ජනතාවට ජීවිතය බරක් වෙන්නේ නැහැ. පාලකයාගේ කැමැත්ත වෙනුවට ජනතාවගේ කැමැත්තට අනුව රට පාලනය කරන මහජන බලයක් අප ගොඩනඟන්න ඕනැ. නිෂ්පාදන ආර්ථිකය ගොඩනැඟීම, ඒ ආර්ථිකයට ජනතාව සහභාගී වීම, කාටත් සාධාරණව නීතිය ක්‍රියාත්මක කිරීම යන සියල්ලම ජනතාවට ආදරය කරන පාලකයන්ගෙන් විතරයි සිදු වන්නේ. අයි.එම්.එෆ්. උගුලේ අහු වෙලා මේ රට ගොඩගන්න බැරි බව අප හැම දෙනාම ජනතාවට කියා දෙන්න ඕනෑ. අයි.එම්.එෆ්. අරමුදලේ ගැටයෙන් මේ රට මුදා ගන්න හැටි ජනතාවටකියාදෙන්නඕනෑ.” මෙය වරලත් ගණකාධිකාරී සුනිල් ගමගේ සහ ජාතික ජන බලවේගයේ ජාතික විධායක සභික නාමල් කරුණාරත්න යන අයගේ ප්‍රධානත්වයෙන් කුරුණෑගල තරුණ බෞද්ධ සංගම් ශාලාවේ පැවැත්විණි.", "URL": "https://lankatruth.com/si/?p=147783", "Category": "ආර්ථික පුවත්", "Parent URL": null}