{"Source": "Lankatruth", "Timestamp": "June 13, 2023", "Headline": "ඉතිරි වී තිබෙන්නේ ජනතා අරගලයක් පමණයි – ලාල්කාන්ත", "News Content": "“දැන් අධිකරණයට ගොස් ඡන්දෙ ගන්න බැරි නම්, මැතිවරණ කොමිසම රනිල් වික්‍රමසිංහ මුදලට අරගෙන නම්, මොකක්ද අපි කරන්නේ? දැන් අපිට ඉතුරුවෙලා තිබෙන්නේ ජනතා අරගලයක් පමණයි. මේ වේදිකාවේ ඉන්න නායකත්වයත්, මේ ආසනයේ ඉන්න සහෝදර සහෝදරවරුනුත් සූදානම් කරන්න ඕනෑ ජාතික මට්ටමේ දැවැන්ත මහජන අරගලයකට. මහජන අරගලයක් හරහා අපට පළාත් පාලන මැතිවරණය දිනා ගන්න වුවමනාව තිබෙනවා. නාම යෝජනා කැඳවලා, විශාල මුදලක් වියදම් කරලා, පක්ෂ සූදානම් වෙලා ජාතික ජන බලවේගය දිනවන්න මේ රටේ ජනතාව පුල පුලා බලා ඉන්න පළාත් පාලන මැතිවරණය දිනා ගැනීම සූදානම් වෙන්න.” යැයි ජාතික ජන බලවේගයේ ජාතික විධායක සභික කේ.ඩී ලාල්කාන්ත අවධාරණය කරයි. ඔහු මේ බව අවධාරණය කළේ පසුගිය 11වනදා පැවති නාවලපිටිය ආසන සමුළුව අමතමිණි, “අද අපි මේ සමුළුවේදී විශේෂ දේශපාලන කාර්යයක් ඉටුකර ගත්තා. ඒ මේ ආසනයට නායකත්වය දෙන ජාතික ජන බලවේගයේ නියෝජිත කණ්ඩායම හඳුනාගෙන නිල කාර්යයක් ලෙස ප්‍රකාශයට පත්කර ගත්තා. නාවලපිටිය ආසනය ජයග්‍රහණය කරා මෙහෙයවන ඒ නායක මණ්ඩලයට අපේ ආචාරය පළ කරනවා. නාවලපිටියේ පොහොට්ටුවේ ඡන්ද දායකයන්ගේ නායකයා මා මිත්‍ර මහින්දානන්ද අලුත්ගමගේ. එයාගෙන් අපට ප්‍රශ්නයක් නැහැ. එයාගේ ගොලයන්ගෙන් පොඩි පොඩි කෙනෙහිලිකම් තියෙනවා. චණ්ඩි කතා නම්… අපි චණ්ඩි උවමනා තරම් දැක තිබෙනවා. ඒවා අපිට අදාළ නැහැ. අපේ දේශපාලන ජීවිත කාලය පොඩි කාලයක් නොවෙයි. දේශපාලන චණ්ඩි අපි දැක තිබෙනවා. පොහොට්ටුවේ නායකයන්ගේ නායකයා දැන් රනිල් වික්‍රමසිංහ. මහින්දානන්ද මහත්තයාගෙත් නායකයා රනිල් වික්‍රමසිංහ. පොහොට්ටුවේ නායකයන්ගේ නායකයා රනිල් වික්‍රමසිංහ. නාවලපිටිය පොහොට්ටුවේ ඡන්ද දායකයන්ගේ නායකයෝ ජාතික ජන බලවේගයේ නායකයෝ. පුළුවන්නම් ඡන්දය තියපල්ලා. බයවෙලා පලා යන්න එපා. දැන් පොහොට්ටුවේ නායකයොයි, රනිල් වික්‍රමසිංහයි පූට්ටුවෙලා ඡන්දෙට බයේ පැනලා ගිහින් තිබෙනවා. නාවලපිටියෙ එක කොට්ඨාසයක් දිනන්න දෙන්නේ නැහැ කියපු එකා ආගිය අතක් නැහැ. ඡන්දෙන් පැනලා ගිහිල්ලා. පොහොට්ටුවේ නායකයෝ ඡන්දෙන් පැනලා ගිහින්. පොහොට්ටුවේ ඡන්ද දායකයෝ ජාතික ජන බලවේගයත් එක්ක එකතු වෙලා ඡන්දය දිනාගැනීමේ සටන ආරම්භ කර තිබෙනවා. පසුගිය 08 වැනිදා අපි කොළඹින් පටන් ගත්තා. අපි පෙරේදා මහනුවර දිස්ත්‍රික්කයේ උද්ඝෝෂණයක් කළා. පළාත් පාලන පනත අනුව, ආණ්ඩුක්‍රම ව්‍යවස්ථාව අනුව, නාවලපිටිය නගර සභාවේ සභිකයෝ නැති කරන්න බැහැ. හිස් කරන්න බැහැ. පනතට අනුව, රට පුරාම නගර සභා, මහ නගර සභාවල සභිකයෝ නැති කරන්න බැහැ. හිස් කරන්න බැහැ. හැබැයි දැන් රනිල් වික්‍රමසිංහයි, ගෝලබාලයෝ ටිකයි, ව්‍යවස්ථාව කඩලා මුළුමනින්ම පනත උල්ලංඝනය කර අවසන්. මේක දැන් ව්‍යවස්ථා විරෝධී පාලනයක්. අපි මතක තබා ගත යුතුයි, මේක නීති විරෝධී පාලනයක්. අපි ගියා අධිකරණයට. ලංකාවේ ඉහළම ශ්‍රේෂ්ඨාධිකරණය විසින් ඡන්දය පැවැත්වීම සඳහා වහාම සල්ලි දෙන ලෙසට තීන්දුව දුන්නා. ඒ ශ්‍රේෂ්ඨාධිකරණ තීන්දුව රනිල් වික්‍රමසිංහයි, එයාගේ ගෝලයෝ රොත්තයි තීන්දුවට පයින් ගසා, තීන්දුව උල්ලංඝනය කළා. අධිකරණයත් නොසලකා හරින පාලනයක් මේ. අධිකරණයට වගකියන පාලනයක් හැදීම වෙනුවෙන්, අධිකරණයට වගකීමක් තිබෙනවා. සභිකයෝ නැති දවසක් තියන්න බැරි ප්‍රාදේශීය සභා, නගර සභා මැතිවරණ කොමිසම විසින් දින නියමයක් නැතිව කල්දාලා. මට හිතෙන විදිහට රනිල් වික්‍රමසිංහ මැතිවරණ කොමිසමත් සල්ලිවලට අරගෙන. මැතිවරණ කොමිසම ක්‍රියාත්මක නැහැ. පාලනය ව්‍යවස්ථා විරෝධියි. අධිකරණ තීන්දු පිළිගන්නේ නැහැ. අධිකරණය දැන් නඩු කල්දානවා. රනිල් වික්‍රමසිංහ ක්‍රියාත්මක කරන්නේ නැති නිසා, තීන්දු දුන්නාට වැඩක් නැහැ. අපි කාලයක් කිවුවා විධායක ජනාධිපතිකම ඉවත් කරන්න කියලා. දැන් පේනවා විධායක ජනාධිපති අධිකරණය කිවුවත් ඡන්ද තියන්නේ නැහැ. අධිකරණයට බැහැ අධිකරණයට අපහාස කළා කියලා එයාව කූඩුවට දාන්න. ඇයි? විධායක ජනාධිපති. විධායක ජනාධිපති කියනකොට ස්වාධීන කොමිසම් දැලේ. විධායක ජනාධිපතිකම අහෝසි කරන්න රටේ ජනතාව කියනකොට චන්ද්‍රිකා, මහින්ද රාජපක්ෂ, මෛත්‍රීපාල සිරිසේන හා කරංඤ්ඤ කීවා. නමුත් කළේ නැහැ. ‘විධායක ජනාධිපතිකම අහෝසි කරමු’ කියන සටන් පාඨයත් ආපහු කරළියට ගන්න වෙලාව දැන් ඇවිත් තිබෙනවා. දැන් අධිකරණයට ගොස් ඡන්දෙ ගන්න බැරි නම්, මැතිවරණ කොමිසම රනිල් වික්‍රමසිංහ මුදලට අරගෙන නම්, මොකක්ද අපි කරන්නේ? දැන් අපිට ඉතුරුවෙලා තිබෙන්නේ ජනතා අරගලයක් පමණයි. මේ වේදිකාවේ ඉන්න නායකත්වයත්, මේ ආසනයේ ඉන්න සහෝදර සහෝදරවරුනුත් සූදානම් කරන්න ඕනෑ ජාතික මට්ටමේ දැවැන්ත මහජන අරගලයකට. මහජන අරගලයක් හරහා අපට පළාත් පාලන මැතිවරණය දිනා ගන්න වුවමනාව තිබෙනවා. නාම යෝජනා කැඳවලා, විශාල මුදලක් වියදම් කරලා, පක්ෂ සූදානම් වෙලා ජාතික ජන බලවේගය දිනවන්න මේ රටේ ජනතාව පුල පුලා බලා ඉන්න පළාත් පාලන මැතිවරණය දිනා ගැනීම සූදානම් වෙන්න.”", "URL": "https://lankatruth.com/si/?p=147803", "Category": "පුවත්", "Parent URL": null}