{"Source": "Lankatruth", "Timestamp": "June 6, 2015", "Headline": "මහින්ද කල්ලිය අල්ලස් කොමිසම අක්‍රිය කරයි", "News Content": "අල්ලස් හෝ දූෂණ විමර්ශන කොමිසමට අලුතින් ලැබී ඇති පැමිණිලි  200ක් පමණ කොමිසම අක්‍රීයවීම නිසා විමර්ශනයට ගත නොහැකිව කොමිසමේ හිරවී ඇතැයි එම කොමිෂන් සභා ආරංචි මාර්ග කියයි. ක් පමණ කොමිසම අක්‍රීයවීම නිසා විමර්ශනයට ගත නොහැකිව කොමිසමේ හිරවී ඇතැයි එම කොමිෂන් සභා ආරංචි මාර්ග කියයි. අල්ලස් හෝ දූෂණ විමර්ශන කොමිසමට අලුතින් ලැබී ඇති පැමිණිලි 200ක් පමණ කොමිසම අක්‍රීයවීම නිසා විමර්ශනයට ගත නොහැකිව කොමිසමේ හිරවී ඇතැයි එම කොමිෂන් සභා ආරංචි මාර්ග කියයි. මේ පිළිබඳ අල්ලස් කොමිසමේ සභාපති ශ්‍රේෂ්ඨාධිකරණයේ හිටපු විනිසුරු ජගත් බාලපටබැඳි මහතා මාධ්‍යවෙත පවසා ඇත්තේ කොමසාරිස්වරයකු ඉවත්වීමෙන් කොමිසම අක්‍රීය වී ඇති නිසා අලුත් පැමිණිලි විභාග කිරීමට තමාට නියෝග දිය නොහැකි බවයි. මේ පිළිබඳ අල්ලස් කොමිසමේ සභාපති ශ්‍රේෂ්ඨාධිකරණයේ හිටපු විනිසුරු ජගත් බාලපටබැඳි මහතා මාධ්‍යවෙත පවසා ඇත්තේ කොමසාරිස්වරයකු ඉවත්වීමෙන් කොමිසම අක්‍රීය වී ඇති නිසා අලුත් පැමිණිලි විභාග කිරීමට තමාට නියෝග දිය නොහැකි බවයි. කෙසේ නමුත් මෙතෙක් ලැබී ඇති පැමිණිලි විමර්ශණයට ඉන් බාධාවක් නොවන බවත් එහි විමර්ශන අවසක් කර ඒවා අධිකරණ කටයුතු සඳහා ලබා දීමේ හැකියාව පමණක් අක්‍රියා වී ඇති බවත් එහි අධ්‍යක්ෂ ‍ජනරාල්වරිය මීට පෙර මාධ්‍ය වෙත පවසා තිබිණ. කෙසේ නමුත් මෙතෙක් ලැබී ඇති පැමිණිලි විමර්ශණයට ඉන් බාධාවක් නොවන බවත් එහි විමර්ශන අවසක් කර ඒවා අධිකරණ කටයුතු සඳහා ලබා දීමේ හැකියාව පමණක් අක්‍රියා වී ඇති බවත් එහි අධ්‍යක්ෂ ‍ජනරාල්වරිය මීට පෙර මාධ්‍ය වෙත පවසා තිබිණ. වත්මන් අල්ලස් කොමිසම හිටපු ජනාධිපති මහින්ද රාජපක්ෂ විසින් පත්වීම කළ කොමිසමක් වන අතර ඔවුන් පසුගිය ආණ්ඩුව සමයේ අල්ලස් කොමිසමට ලැබුණු මැති ඇමතිවරුන් සම්බන්ධ පැමිණිලි වමර්ශනය කිරීම අතපසු කරමින් කටයුතු කළේය. වත්මන් සභාපති ජගත් බාලපටබැඳි මහතාට එරෙහිව එම කොමිසමටම ජනතා විමුක්ති පෙරමු‍ණ විසින් පසුගිය වසරේ ජනවාරි පළමුවෙනිදා පැමිණිල්ලක් ඉදිරිපත් කළ අතර මෙතෙක් එහි විමර්ශන හෝ ආරම්භ කර නැත. ඉවත් වූ කොමසාරිස්වරයා මහින්ද වාදියෙකු බව මේ වනවිට නීති ක්ෂේත්‍රයේ කතාබහක් පවතී. ඔහුගේ ඉවත් වීම තුළ පසුගිය ආණ්ඩුවේ වංචා හා දූෂණවලට සම්බන්ධ අයවලුන්ට දඬුවම් ලබා දීම තව දුරටත් පමා වෙමින් තිබේ. වත්මන් අල්ලස් කොමිසම හිටපු ජනාධිපති මහින්ද රාජපක්ෂ විසින් පත්වීම කළ කොමිසමක් වන අතර ඔවුන් පසුගිය ආණ්ඩුව සමයේ අල්ලස් කොමිසමට ලැබුණු මැති ඇමතිවරුන් සම්බන්ධ පැමිණිලි වමර්ශනය කිරීම අතපසු කරමින් කටයුතු කළේය. වත්මන් සභාපති ජගත් බාලපටබැඳි මහතාට එරෙහිව එම කොමිසමටම ජනතා විමුක්ති පෙරමු‍ණ විසින් පසුගිය වසරේ ජනවාරි පළමුවෙනිදා පැමිණිල්ලක් ඉදිරිපත් කළ අතර මෙතෙක් එහි විමර්ශන හෝ ආරම්භ කර නැත. ඉවත් වූ කොමසාරිස්වරයා මහින්ද වාදියෙකු බව මේ වනවිට නීති ක්ෂේත්‍රයේ කතාබහක් පවතී. ඔහුගේ ඉවත් වීම තුළ පසුගිය ආණ්ඩුවේ වංචා හා දූෂණවලට සම්බන්ධ අයවලුන්ට දඬුවම් ලබා දීම තව දුරටත් පමා වෙමින් තිබේ. එසේ අල්ලස් හෝ දූෂණවලට සම්බන්ධ වූවන් අතර ප්‍රධාන ලෙසම මහින්ද රාජපක්ෂ , ගෝඨාභය රාජපක්ෂ, ශිරන්ති රාජපක්ෂ, නාමල් රාජපක්ෂ හා දැනට අත්අඩංගුවේ පසුවන බැසිල් රාජපක්ෂට එරෙහිව එම කොමිසටම පැමිණිලි ගොනු කර තිබේ. ගෝඨාභය රාජපක්ෂ ශිරන්ති රාජපක්ෂ නාමල් රාජපක්ෂ හා දැනට අත්අඩංගුවේ පසුවන බැසිල් රාජපක්ෂට එරෙහිව එම කොමිසටම පැමිණිලි ගොනු කර තිබේ. එසේ අල්ලස් හෝ දූෂණවලට සම්බන්ධ වූවන් අතර ප්‍රධාන ලෙසම මහින්ද රාජපක්ෂ, ගෝඨාභය රාජපක්ෂ, ශිරන්ති රාජපක්ෂ, නාමල් රාජපක්ෂ හා දැනට අත්අඩංගුවේ පසුවන බැසිල් රාජපක්ෂට එරෙහිව එම කොමිසටම පැමිණිලි ගොනු කර තිබේ.", "URL": "https://lankatruth.com/si/?p=14794", "Category": "පුවත්", "Parent URL": null}