{"Source": "Lankatruth", "Timestamp": "June 20, 2023", "Headline": "IMF කොන්දේසි 62%ක් කෙටි කලකින් ඉටු කළ යුතුව තිබෙනවා – මහාචාර්ය සේමසිංහ වන්නිනායක", "News Content": "ජාත්‍යන්තර මූල්‍ය අරමුදල සමඟ ලිවිසුමකින් එකඟ වී ඇති කොන්දේසිවලින් මේ වනවිට සම්පූර්ණ කර ඇත්තේ 25%ක් පමණක් බව ද, ක්‍රියාකාරී අධියරේ 13%ක් සහ ඉදිරි කෙටි කාලයකදී 62%ක් ඉටු කිරීමට තිබෙන බව සමීක්ෂණ වාර්තාවක් උපුටා දක්වමින් ආර්ථික විද්‍යා මහාචාර්ය සේමසිංහ වන්නිිනායක හෙළිකර තිබේ.  අදාළ සමීක්ෂණය වෙරිටේ රිසර්ච් ආයතනය සිදුකර ඇති අතර ලංකාදීප පුවත්පතේ මාධ්‍යයේදී උපුල් වික්‍රමසිංහ කැලණිය විශ්ව විද්‍යාලයේ ආර්ථික විද්‍යා අධ්‍යයන අංශයේ අංශ ප්‍රධානී මහාචාර්ය සේමසිංහ වන්නිනායක සමඟ කරන ලද සාකච්ඡාවකදී මේ වනවිට මේරට ආර්ථිකයේ පවතින ගතිකත්වයන් රැසක් පිළිබඳව අවධානය යොමු කර ඇත.  ලංකාදීප පුවත්පතේ (ජූනි 19 සඳුදා) එම ලිපිය සම්පූර්ණයෙන් ම උපුුටා ගෙන පහත පළ කෙරේ.   ජනලේඛන හා සංඛ්‍යාලේඛන දෙපාර්තමේන්තුවේ දත්තවලට අනුව, 2023 වසරේ පළමු කාර්තුවේ ආර්ථික වර්ධන වේගය සියයට 11.5න් හැකිළී තිබේ. නොකඩවා ආර්ථික වර්ධන වේගය පහළ ගිය පස් වැනි කාර්තුව මෙයයි. කාර්මික, නිෂ්පාදන, ඉදිකිරීම්, සේවා යන අංශවල වර්ධන වේගයන් අඩාළ වීම මේ වසරේ පළමු කාර්තුවේ දී ඍණ ආර්ථික වර්ධන වේගයක් වාර්තා වීමට හේතු වී ඇති බව එම දෙපාර්තමේන්තුවේ දත්ත පෙන්වා දෙයි. ඒ අනුව, කාර්මික අංශය සියයට 23.4න් ද ඉදිකිරීම් අංශය සියයට 8.3න් ද සේවා අංශය සියයට 5න් ද සංකෝචනය වී ඇත. එහෙත් පතල් හා කැණීම් අංශය සියයට 46 න් වර්ධනය වී තිබේ. කෘෂි අංශය සියයට 0.8 න් වර්ධනය වී ඇත. මේ වසරේ පළමු කාර්තුවේ ආර්ථික වර්ධන වේගය ගණනය කරන්නේ 2022 වර්ෂයේ පළමු කාර්තුවට සාපේක්ෂවය. 2022 දී ආර්ථික වර්ධන වේගය සියයට 7.8 න් අඩු විය. එහෙත් 2022 ට පෙර වසරවල පැවැති ආර්ථික වර්ධන වේගය සමග සැසඳීමේ දී 2023 මුල් කාර්තුවේ දී සංඛ්‍යා දත්තවලින් පෙන්වනවාට වැඩි කඩා වැටීමක් දැකිය හැකිය. ඒ අනුව, කිව හැක්කේ මෙම සංඛ්‍යා දත්තවලින් ආර්ථිකයේ නියම ස්වරූපය නොපෙන්වන බවය. ලෝක බැංකුවේ පුරෝකථනවලට අනුව, මෙම වසරේ දී ශ්‍රී ලංකා ආර්ථිකය ඍණ සියයට 4.2 න් හැකිළේ. ජාත්‍යන්තර මූල්‍ය අරමුදල කියන්නේ 2023 දී මෙරට ආර්ථික වර්ධනය ඍණ සියයට 3ක් වනු ඇති බවය. එහෙත් ශ්‍රී ලංකා මහ බැංකුව පුරෝකථනය කරන්නේ මේ වසරේ ආර්ථිකයේ කඩාවැටීම සියයට 2ත් 3ත් අතර අගයක් ගනු ඇති බවය. ආසියානු සංවර්ධන බැංකුවේ පුරෝකථනවලට අනුව 2024 දී රටේ ආර්ථිකය ධන සියයට 1.3 කින් වර්ධනය වේ. දැනට පවතින තත්ත්වය එයාකාරයෙන්ම පැවතියහොත් 2024 දී ආර්ථිකයේ යම් පිබිදීමක් බලාපොරොත්තු විය හැකි වුව ද යම් හෙයකින් නැවත වතාවක් කම්පනයක් ඇති වුවහොත් එකී පුරෝකථන සාක්ෂාත් කර ගැනීමට නොහැකි වනු ඇත. ජාත්‍යන්තර මූල්‍ය අරමුදල ප්‍රකාශ කරන ආකාරයට මේ වන විට ශ්‍රී ලංකා ආර්ථිකයේ යම් තාවකාලික වර්ධනයක් දක්නට ලැබේ. උද්ධමනය අඩු වීම, විදේශ සංචිතවල යම් ඉහළ යෑමක් පෙන්නුම් කිරීම සහ විදේශ විනිමය අනුපාතයෙහි යම් පහළ යෑමක් ඇති වීම යනාදී තත්ත්ව ඊට හේතු වී ඇති බව ද එම ආයතනය පෙන්වා දෙයි. රටක ආර්ථික වර්ධන වේගය වැදගත් වන්නේ ඇයි ද යන්න විමසා බැලීම ප්‍රයෝජනවත්ය. එයින් ප්‍රකාශ වන්නේ රටක ජාතික නිෂ්පාදිතය සහ ජාතික ආදායම කවර ප්‍රමාණයකින් වැඩි වී ඇත් ද යන්නය. එය සාපේක්ෂ සංකල්පයකි. එනම්, පසුගිය වසරට සාපේක්ෂව ගණනය කරන හෙයිනි. එහිදී කාර්මික, කෘෂිකාර්මික, සේවා සහ ඉදිකිරීම් යනාදී අංශවල වර්ධනය සැලකිල්ලට ලක් කෙරේ. රටක ආර්ථිකයේ ප්‍රමාණාත්මක දියුණුව පෙන්වන්නේ ද ආර්ථික වර්ධන වේගය මගිනි. ජාතික ආදායම සහ නිෂ්පාදිතය වර්ධනය වී ඇත්නම් එයින් එම රටෙහි සේවා නියුක්තිය ඉහළ ගොස් ඇති බවත් ඒ ඔස්සේ ජනතාවගේ ආදායම් වැඩි වී ඇති බවත් ගම්‍ය වේ. අපනයන ඉහළ ගොස් තිබීම, පරිභෝජනය වැඩි වී තිබීම ආදී තවත් තත්ත්ව කිහිපයක ප්‍රගතියක් එයින් අදහස් වේ. ආර්ථික වර්ධන වේගය අඩු වන විට සෑම අංශයකම පාහේ කඩාවැටීමක් පෙන්නුම් කෙරේ. රටක ජනතාවගේ ජීවිත ප්‍රමාණාත්මකව හා ගුණාත්මකව වර්ධනය වීම සඳහා ආර්ථික වර්ධන වේගයක් පැවතීම අත්‍යවශ්‍ය වේ. ආර්ථික සංඛ්‍යා දත්ත පිළිබඳව සැක සාංකා මතු කර ගැනීම හොඳ දෙයක් නොවේ. මන්ද, අප ප්‍රතිපත්ති තීරණවලට එළැඹෙන්නේ සංඛ්‍යා දත්ත මත පදනම්ව වන බැවිනි. මේ වන විට උද්ධමනය අඩු වී තිබේ. ඩොලරයට සාපේක්ෂව රුපියල යම් ප්‍රමාණයකින් ශක්තිමත් වී ඇත. ඒවා සංඛ්‍යා දත්තමය වශයෙන් නිවැරදිය. මේ වන විට ඩොලර් ඉල්ලුම අඩු වී තිබෙන්නේ තාවකාලිකවය. ඉදිරියේ දී යළිත් ඩොලර් ඉල්ලුම ඉහළ ගොස් ශ්‍රී ලංකා රුපියල පිරිහෙනු ඇත. අප්‍රේල් මාසයේ දී සියයට 35.3 ක් වූ උද්ධමනය මැයි මාසය වන විට සියයට 35.2 දක්වා අඩු වී තිබේ. පුරෝකථනවලට අනුව, 2024 වන විට උද්ධමනය සියයට 5.5 දක්වා අඩු වීමට නියමිතය. මේ ආකාරයට උද්ධමනය පහළ යෑම පිණිස බලපෑ සාධක කිහිපයක් තිබිණි. අත්‍යවශ්‍ය ආහාර මිල පහළ යෑම, ඉන්ධන මිල අඩු වීම ඔස්සේ ඇති වූ ප්‍රතිවිපාක ඒ අතර ප්‍රධාන විය. රටක උද්ධමනය තනි ඉලක්කමක මට්ටමේ පැවතිය යුතුය යන්න පොදු පිළිගැනීමයි. ඩොලරය ඉහළ යෑම නිසා වාසි ලැබූ පිරිස් මේ වන විට අලාභ ලබමින් සිටිති. විශේෂයෙන්ම අපනයන ආදායම් ලබන්නන්ගේ රුපියල් ආදායම මේ වන විට අඩු වී තිබේ. එම තත්ත්වය තේ සහ ඇඟලුම් අපනයනකරුවන්ට ද බලපා ඇත. මෙයින් පැහැදිලි වන්නේ රුපියල ශක්තිමත් වීම නිසා ආර්ථිකයට සිදු වන වාසි මෙන්ම අවාසි ද තිබෙන බවය. එසේම උද්ධමනය අඩු වීම, පොදු ජනතාවගේ ජීවන මට්ටමට යහපත් ආකාරයෙන් බලපායි. ඩොලරයේ පිරිහීම සහ උද්ධමනය අඩු වීමේ වාසිය රටේ ජනතාවගේ යහපතට මේ දක්වා හේතුවක් වී නැත. භාණ්ඩ රැසක මිල ගණන් අඩු විය යුතු වුවත් එවැන්නක් සිදුව නැත. ඩොලරයේ අගය ඉහළ ගිය විට භාණ්ඩ මිල ගණන් ඉහළ දැමේ. ඉන්ධන මිල ගණන් වැඩි වූ විට ප්‍රවාහන ගාස්තු වැඩි කෙරේ. එහෙත් ඒවායෙහි මිල ගණන් අඩු වන විට එහි වාසිය මිනිසුන්ට ලැබෙන්නේ නැත. දියුණු ව්‍යාපාරික පන්තියක් නොමැති වීම ඊට හේතුවයි. රජයට ඒ අරබයා නිශ්චිත වැඩපිළිවෙළක් ඇති බවක් පෙනෙන්නට නැත. භාණ්ඩ මිල ගණන් සම්බන්ධයෙන් කටයුතු කිරීමට පාරිභෝගික කටයුතු අධිකාරියට විශාල වගකීමක් තිබේ. එහෙත් එම ආයතනය නිසි පරිදි ක්‍රියාත්මක වන බවක් නොපෙනේ. ජාත්‍යන්තර මූල්‍ය අරමුදලෙහි ණය පහසුකමෙහි මීළඟ වාරිකය ලැබීම සම්බන්ධයෙන් යම් අවිනිශ්චිතභාවයක් තිබේ. වෙරිටේ රිසර්ච් ආයතනය මේ ගැන ප්‍රසිද්ධ කර ඇති තොරතුරුවලට අනුව ජාත්‍යන්තර මූල්‍ය අරමුදල සමග එකඟ වී ඇති ණය වැඩසටහනේ කොන්දේසිවලින් අප මේ දක්වා ඉටු කර තිබෙන්නේ සියයට 25 ක් පමණි. කොන්දේසිවලින් සියයට 62 ක් තිබෙන්නේ ඉටු කිරීම සඳහා සැලසුම් කරන අවධියේය. සියයට 2 ක් ඉටු කර නොමැත. තවත් සියයට 10 ක් ගැන වුණේ කුමක්ද යන්න පැහැදිලි නැති අතර සියයට 1 ක් අඩක් අවසන් කර තිබේ. ජාත්‍යන්තර මූල්‍ය අරමුදලේ එකඟතා සම්බන්ධයෙන් දැනට තිබෙන්නේ මෙවැනි තත්ත්වයකි. වසර 2019 වන විට ශ්‍රී ලංකාව 16 වතාවක් ජාත්‍යන්තර මුල්‍ය අරමුදල සමග ණය වැඩසටහන්වලට අවතීර්ණ වී තිබිණි. එකඟතා පූර්ණ වශයෙන් ඉටු කර මුළු ණය මුදල් ප්‍රමාණය ලබා ගැනීමට හැකි වූයේ අවස්ථා කිහිපයක දී පමණි. අවස්ථා වැඩි ගණනක දී අපට අතරමග දී ණය වැඩසටහන්වලින් ඉවත් වීමට සිදු විය. මෙම අවස්ථාවේ දී ද එකඟ වූ කොන්දේසි ඉටු කර මුළු ණය ප්‍රමාණය ලබා ගත හැකි ද යන්න ගැන තිබෙන්නේ අවිනිශ්චිතභාවයකි. ජාත්‍යන්තර මූල්‍ය අරමුදලේ වැඩසටහන හැර වෙනත් මගක් ශ්‍රී ලංකාවට ඇතැයි මම නොසිතමි. මෙම ණය වැඩසටහනෙන් අපට ලැබෙන්නේ ඩොලර් බිලියන 3 කට ආසන්න මුදලක් වුවත් වඩාත් වැදගත් වන්නේ එම මුදලට වඩා ජාත්‍යන්තර වශයෙන් ශ්‍රී ලංකාව සම්බන්ධයෙන් ගොඩනැගෙන විශ්වාසයයි. ඒ හරහා නැවත අපට විදේශ ණය මූලාශ්‍ර වෙත ප්‍රවිෂ්ට වීමට හැකි වේ. ලෝක බැංකුවේ ශ්‍රී ලංකා නියෝජිතයා වරෙක ප්‍රකාශ කළේ ශ්‍රී ලංකාවේ වත්මන් ආර්ථික අර්බුදය බාහිර මූල්‍යකරණ සහායකින් විසඳිය හැකි ද්‍රවශීලතා හිඟයක් නිසා ඇති වූවක් නොවන බවත් එය රටේ ආර්ථිකයේ ව්‍යුහාත්මක ප්‍රශ්නයක් බවත්ය. එම නිසා තව ඩොලර් බිලියන ගණනින් ණය ගත්ත ද මේ ප්‍රශ්නයෙන් ගොඩයා නොහැකි බවත් ස්ථාවර හා ගඹුරු ව්‍යුහාත්මක ප්‍රතිසංස්කරණ කිරීම හරහා ශක්තිමත් ආර්ථිකයක් ඇති කර ගැනීමට මේ අර්බුදය අවස්ථාවක් කර ගත හැකි බවත් ඔහු වැඩිදුරටත් පවසා තිබේ. එම ප්‍රකාශයෙන් ගම්‍ය වන්නේ ද අඛණ්ඩව ණය ගැනීම හරහා අපට මෙම අර්බුදයෙන් එළියට පැමිණිය නොහැකි බවය. මේ වන විට සමස්ත විදේශ ණය ප්‍රමාණය ඩොලර් බිලියන 50 ක් පමණ වේ. ජාත්‍යන්තර මූල්‍ය අරමුදල සමග ඇති කර ගත් එකඟතාව හරහා බලාපොරොත්තු වන්නේ විවිධ මූලාශ්‍රවලින් තවත් ඩොලර් බිලියන 7 ක පමණ ණය මුදලක් ලබා ගැනීමටය. ණය කොපමණ ගත්ත ද රටේ ආර්ථිකයේ උද්ගතව තිබෙන අර්බුදය විසඳිය නොහැකිය. අඛණ්ඩව ණය ගැනීමෙන් පමණක් අපට මෙම අර්බුදයෙන් මිදිය හැකි ද යන්න ප්‍රශ්නයකි. නැවත ණය ලබා ගත්ත ද ඒවා ප්‍රතිඵලදායක ආයෝජනවල නොයොදවා හුදු පරිභෝජනයට පමණක් යොදා ගතහොත් එම ණය රටට බරක් වේ. ණය ගෙවීමේ හැකියාව අහිමි වේ. ශ්‍රී ලංකාව දිගින් දිගටම මුහුණ දුන්නේ එම අර්බුදයටයි. මෙරට තිබෙන්නේ ආනයන මත පදනම් වූ පරිභෝජන ආර්ථිකයකි. ආර්ථිකය යළි ගොඩ නගන්නට නම්, නිෂ්පාදන ආර්ථිකයක් ඇති කළ යුතුය. නිෂ්පාදන ආර්ථිකයක් ගැන කතා කළාට මේ දක්වා එවැන්නක් බිහි කර නොමැත. ඒ සඳහා ගත යුතු ක්‍රියාමාර්ග ගණනාවක් තිබේ. හිතකර ආයෝජන නිෂ්පාදන වතාවරණයක් රටේ ඇති කිරීම වැදගත්ය. ඒ සඳහා දේශපාලන ස්ථාවරභාවය අත්‍යවශ්‍ය වේ. පාලකයන්ට ආර්ථිකය නිවැරදි කිරීම වෙනුවෙන් හැකියාවක් හා දැක්මක් තිබෙන්නේද යන්න සම්බන්ධයෙන් මහජනයා අතර විශ්වාසයක් ඇති විය යුතුය. දූෂණ වංචා වැළැක්වීම පිණිස නීතිමය රාමුවක් ගොඩ නැගිය යුතුය. එය ජාත්‍යන්තර මූල්‍ය අරමුදලේ ද ප්‍රධාන එකඟතාවකි. පුළුල් සමාජ ආරක්ෂණ ජාලයක් පිහිටුවීම ද වැදගත් වේ. දැනට පවතින දේශීය හා ගෝලීය තත්ත්ව අනුව අපේක්ෂා කරන ආකාරයට ඉදිරියේ දී මෙරට ආර්ථිකය වේගයෙන් යථා තත්ත්වයට පත් වීමක් අපේක්ෂා කළ නොහැකිය. කැලණිය විශ්වවිද්‍යාලයේ ආර්ථික විද්‍යා අධ්‍යයනාංශයේ අංශ ප්‍රධාන, මහාචාර්ය සේමසිංහ වන්නිනායක සාකච්ඡා සටහන උපුල් වික්‍රමසිංහ", "URL": "https://lankatruth.com/si/?p=147968", "Category": "ආර්ථික පුවත්", "Parent URL": null}