{"Source": "Lankatruth", "Timestamp": "June 6, 2015", "Headline": "video: මහින්ද පිලේ ගොබෙල්ස්ලා මාධ්‍යවේදීන් ඉදිරියේ නිරුත්තරවෙති", "News Content": "පසුගිය දා පැවති සිරස රූපවාහිනියේ සටන දේශපාලන වැඩසටහනට පැමිණි මහින්ද රාජපක්ෂ ආණ්ඩුවේ හිටපු නියෝජ්‍ය අමාත්‍යවරයෙකු වන වීරකුමාර දිසිනායක පල කළ අදහස් මුළුමනින්ම අසත්‍ය මත පදනම් වෙමින් සිදු කරන ලද ප්‍රකාශ බව හෙලි දරුව් විය. පසුගිය දා පැවති සිරස රූපවාහිනියේ සටන දේශපාලන වැඩසටහනට පැමිණි මහින්ද රාජපක්ෂ ආණ්ඩුවේ හිටපු නියෝජ්‍ය අමාත්‍යවරයෙකු වන වීරකුමාර දිසිනායක පල කළ අදහස් මුළුමනින්ම අසත්‍ය මත පදනම් වෙමින් සිදු කරන ලද ප්‍රකාශ බව හෙලි දරුව් විය. එ‍සේ හෙලි දිරව්වූයේ වීරකුමාර දිසානායක සිය තර්ක ‍ගොඩනැගීම සඳහා ගෙනහැර දැක්වූ කරුණු සම්බන්ධයෙන් එම වැඩසටහන අතරතුරදී එහි මාධ්‍ය වේදීන් දිගින් දිගටම සිදුකළ ප්‍රශ්න කිරීම් හමුවේය. එ‍සේ හෙලි දිරව්වූයේ වීරකුමාර දිසානායක සිය තර්ක ‍ගොඩනැගීම සඳහා ගෙනහැර දැක්වූ කරුණු සම්බන්ධයෙන් එම වැඩසටහන අතරතුරදී එහි මාධ්‍ය වේදීන් දිගින් දිගටම සිදුකළ ප්‍රශ්න කිරීම් හමුවේය. එහිදී ව්‍යවස්ථාදායක සභාව පත් කිරීම ප්‍රමාද වීම සම්බන්ධයෙන් අදහස් පළ කිරීමට සූදානම් වූ වීරකුමාර දිසානායකගෙන් මාධ්‍ය වේදියා, ව්‍යවස්ථාදායක සභාවට පත්කළ සිවිල් පුරවැසියන් තිදෙනාගේ නම් මොනවාදැයි විමසූවිට එම නම් තුන හෝ ඔහු දැන සිටියේ නැත. එවැනි තත්වයක් මත එයට විරුද්ධවන්නේ ඇයිදැයි විමසූවීට ඊටද නිසි පිළිතුරක් ඔහුට ලබාදීමට නොහැකි විය. එහිදී ව්‍යවස්ථාදායක සභාව පත් කිරීම ප්‍රමාද වීම සම්බන්ධයෙන් අදහස් පළ කිරීමට සූදානම් වූ වීරකුමාර දිසානායකගෙන් මාධ්‍ය වේදියා, ව්‍යවස්ථාදායක සභාවට පත්කළ සිවිල් පුරවැසියන් තිදෙනාගේ නම් මොනවාදැයි විමසූවිට එම නම් තුන හෝ ඔහු දැන සිටියේ නැත. එවැනි තත්වයක් මත එයට විරුද්ධවන්නේ ඇයිදැයි විමසූවීට ඊටද නිසි පිළිතුරක් ඔහුට ලබාදීමට නොහැකි විය. තවදුරටත් අදහස් දක්වමින් උතුරු නැගෙනහිර පළාත් සභාව ඊළම කරා ගමන් කරමින් සිටින බවට තහවුරු කිරීමට එක් අවස්ථාවකදී උත්සාහ කරන ඔහු ඊට අදාළ ලිකිත කරුණු තමන් සතුව ඇතැයි පවසන අතර තවත් විටකදී පවසන්නේ පළාත් සභාවේ සම්මතකරගන්න පනත් ගැන තමන්ට අවභෝදයක් නැති බවය. තවදුරටත් අදහස් දක්වමින් උතුරු නැගෙනහිර පළාත් සභාව ඊළම කරා ගමන් කරමින් සිටින බවට තහවුරු කිරීමට එක් අවස්ථාවකදී උත්සාහ කරන ඔහු ඊට අදාළ ලිකිත කරුණු තමන් සතුව ඇතැයි පවසන අතර තවත් විටකදී පවසන්නේ පළාත් සභාවේ සම්මතකරගන්න පනත් ගැන තමන්ට අවභෝදයක් නැති බවය.", "URL": "https://lankatruth.com/si/?p=14795", "Category": "පුවත්", "Parent URL": null}