{"Source": "Lankatruth", "Timestamp": "June 22, 2023", "Headline": "රජයේ රෝහල්වල ජීවිතාරක්ෂක යන්ත්‍ර රැසක් අක්‍රියයි", "News Content": "රජයේ රෝහල් සතුව තිබෙන සී.ටී ස්කෑන් යන්ත්‍ර 12ක්, එම්.ආර්.අයි ස්කෑන් යන්ත්‍ර දෙකක්, හෘද කැතීටර යන්ත්‍ර තුනක් හා ලීනියර් ඇක්සලේටර් යන්ත්‍ර දෙකක් අක්‍රිය වී ඇතැයිද මීට අමතරව සාමාන්‍ය විකිරණ පරීක්ෂණ යන්ත්‍ර හාශල්‍යාගාර විකිරණ යන්ත්‍ර සැලකිය යුතු ප්‍රමාණයක් අක්‍රියව පවතින්නේ යැයිද මේ නිසා රෝග පරීක්ෂණ කටයුතුවලට දැඩි බාධා සිදුවෙමින් තිබෙනේ යැයිද රජයේ විකිරණ විද්‍යා තාක්ෂණවේදීන්ගේ සංගමය සඳහන් කරයි. දැනට රජයේ රෝහල් පද්ධතිය තුළ, සී.ටී.ස්කෑන් යන්ත්‍ර 43ක් ස්ථාපනය කර තිබෙන අතර ඉන් යන්ත්‍ර 12ක් සම්පූර්ණයෙන්ම බිඳ වැටී තිබෙන බවද එම පෙන්වා දෙයි. එමෙන්ම තවත් යන්ත්‍ර 2කින් සිදුකරනු ලබන්නේ සීමිත පරීක්ෂණ සංඛ්‍යාවක් පමණක් බවත්, එයට හේතු වී ඇත්තේ එම යන්ත්‍රවල උපාංග අලුතින් යොදා නඩත්තු කටයුත්තක් සිදු කළ යුතුව තිබෙන නිසා බවත් එම සංගමය සඳහන් කරයි. කුරුණෑගල, කරාපිටිය, ත්‍රිකුණාමලය, හම්බන්තොට පරණරෝහල, රත්නපුර, බදුල්ල, කළුතර, ජාතික දන්ත රෝහල, යාපනය, මාතර, අම්පාර සහ ශ්‍රී ලංකා ජාතික රෝහලේ හදිසි අනතුරු ඒකකවල පිහිටි සී.ටී යන්ත්‍ර මේ ආකාරයෙන් බිඳවැටී තිබෙන බවද එම සංගමය සඳහන් කරයි. එමෙන්ම එම්.ආර්.අයි ස්කෑන් යන්ත්‍ර 13ක් රජයේ රෝහල්වල ස්ථාපනය කර තිබෙන බවත්, ඉන් යන්ත්‍ර දෙකක් සම්පූර්ණයෙන්ම බිඳ වැටී තිබෙන බවත් පෙන්වා දෙයි. අනුරාධපුර ශික්ෂණ රෝහලේ යන්ත්‍රය පසුගිය ජනවාරි පස්වැනිදා සිට බිඳ වැටී තිබෙන අතර, සිරිමාවෝ බණ්ඩාරනායක ළමා රෝහලේ යන්ත්‍රය මීට වසර දෙකකට පමණ පෙර බිඳවැටී තිබේ. ශල්‍යාගාර විකිරණ යන්ත්‍ර විශාල ප්‍රමාණයක් බිඳවැටී තිබෙන බවත් මේ අනුව කුරුණෑගල ශික්ෂණ රෝහල,﻿ ගම්පහ සහ යාපනය යන ප්‍රධාන රෝහල්වල යන්ත්‍ර තුනක්ද මාලිගාවත්ත වකුගඩු රෝහලේ සහ පේරාදෙණිය ශික්ෂණ රෝහලේ යන්ත්‍රද අක්‍රියවී තිබෙන බව එම සංගමය පවසයි. අස්ථි බිඳීම් නිවැරදි කිරීමේ සැත්කම්, වකුගඩුවල ගල් ඉවත් කිරීමේ සැත්කම් වැනි සුවිශේෂ ශල්‍යකර්ම සඳහා මෙම විකිරණ යන්ත්‍ර භාවිතා කරනු ලබයි. මෙම යන්ත්‍ර භාවිතයෙන් සිදු කරන සැත්කම්වල සංකූලතාව ඇතිවීම අවම බවත්, යන්ත්‍ර බිඳවැටීම හේතුවෙන් එම රෝහල්වල සැත්කම් ප්‍රමාද වීම සහ කල් දැමීම සිදුවන බවත් එම සංගමය පෙන්වා දෙයි. හෘද කැතීටර යන්ත්‍ර 14ක් රජයේ රෝහල් පද්ධතිය සතුව තිබෙන බවත්, මේ වනවිට ඉන් යන්ත්‍ර තුනක් බිඳ වැටී තිබෙන බවත් සංගමය සඳහන් කරයි. මීට අමතරව දැඩි සත්කාර ඒකකවල සිටින රෝගීන්ගේ විකිරණ පරීක්ෂණ සිදුකිරීම සඳහා භාවිත කරන ජංගම විදින යන්ත්‍ර විශාල ප්‍රමාණයක්ද මේ වනවිට බිඳ වැටී තිබේ. පිළිකා රෝගීන්ට ප්‍රතිකාර කිරීම සඳහා තිබෙන නවීනතම ප්‍රතිකාර ක්‍රමයක් වන ලීනියර් ඇක්සලේටර් 10ක් රෝහල් පද්ධතිය තුළ ස්ථාපනය කර තිබේ. ඉන් යන්ත්‍ර දෙකක්ද මේ වනවිට බිඳවැටී ඇත.", "URL": "https://lankatruth.com/si/?p=148082", "Category": "පුවත්", "Parent URL": null}