{"Source": "Lankatruth", "Timestamp": "June 26, 2023", "Headline": "රනිල්ට ත්‍රස්තවාදී තර්ජනයක්ලු – අද නඩු තීන්දු දෙකක් පැමිණීමට නියමිත දේශබන්දු කියයි", "News Content": "විදේශ සංචාරය නිමා කර රනිල් වික්‍රමසිංහ මෙරටට පැමිණෙන අවස්ථාවේ ත්‍රස්තවාදී ප්‍රහාරයක් හෝ කඩාකප්පල්කාරී ක්‍රියා හෝ විරෝධතා මතු කිරිමට ඉඩ ඇති බව දක්වමින් බස්නාහිර ප්‍රදේශය භාර ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පති දේශබන්දු තෙන්නකෝන් ලිපියක් නිකුත් කර ඇත්තේ ගෝල්ෆේස් සාමාකාමී අරගලයට මැරයන් පහරදීම හා සම්බන්ධ වූ දේශබන්දුට චෝදනා ලද නඩු දෙකක තීන්දු අද (26) ලබාදීමට නියමිතව තිබියදීය. එහි දැක්වෙන කරුණු අතර සන්නද්ධ කණ්ඩායමකගෙන් ප්‍රහාරයක් එල්ල වීම, උස් ස්ථානයක සිට ස්නයිපර් වැනි අවියකින් ප්‍රහාරයක් එල්ල කිරිම, මහජන කැලඹීම්වලින් හා උද්ඝෝෂණවලින් බාධා කිරීම, සාමකාමී වාතාවරණය තුළ ජනාධිපති මහජනතාව අතරට පිවිසීමට ඉඩ ඇති අවස්ථාවේ බාදා කිරීම් සිදු කිරීම මෙන්ම ප්‍රතිවිරුද්ධ මත දරන්නන් කඩාකප්පල් කාරී හෝ ප්‍රචණ්ඩ ක්‍රියා සිදු කිරීම යනාදී වශයෙන් දක්වා තිබේ. සන්නද්ධ කණ්ඩායමකගෙන් ජනාධිපතිට ත්‍රස්තවාදී ප්‍රහාරයක් එල්ල කිරීම, ස්නයිපර් ප්‍රහාරයක් එල්ල කිරීම වැනි බිහිසුණු තත්වයක සිට ප්‍රතිවිරුද්ධ දේශපාලන කණ්ඩායම් කඩාකප්පල් කාරී හෝ ප්‍රචණ්ඩකාරී ලෙස හැසිරිම මෙන්ම සාමාකාමී වාතාවරණය තුළ ජනාධිපති මහජනතාව අතරට පිවිසීමට ඉඩ ඇති අවස්ථාවේ බාධා කිරීම යන දියාරු කරුණු දක්වා සරල ලිපියක් එමගින් ඉදිරිපත් කර ඇත. මේ අතර එම ලිපිය සමාජමාධ්‍යවලට මුදා හැරීම සම්බන්ධයෙන් වරද කරුවන් සොයා පරීක්ෂණ පවත්වන බව අද (26) දිනමිණ පුවත්පතේ දක්වා තිබේ. එම සිරස්තලය යොදා තිබෙන්නේ “ජනපතිගේ ආරක්ෂාව තහවුරුයි – සමාජමාධ්‍යවල සාවද්‍ය ප්‍රචාර කළ අයට වැඩ වරදී – පොලිස් පණිවිඩ පිටවීම ගැනත් සොයයි” යනුවෙනි. ඉකුත් වසරේ මැයි මස 09 වනදා ගාලු මුවදොර ගෝඨා ගෝ ගම සාමකාමී අරගලයට පහරදීමේ සිද්ධියේ සැකකරුවකු ලෙස තමන්ව නම් කරන ලෙස දන්වා නීතිපතිවරයා විසින් අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව වෙත යොමුකර තිබිණි. එම ලිපිය බලරහිත කරන ලෙස ඉල්ලා දේශබන්දු තෙන්නකෝන් විසින් ඉදිරිපත් කර ඇති රිට් පෙත්සමේ තීන්දුව සහ අරගලකරුවන් ජනාධිපති මන්දිරයට ඇතුළු වූ අවස්ථාවේදී එහි තිබී රුපියල් එක්කෝටි හැත්තෑ ලක්ෂයකට අධික මුදල් සොයාගැනීමේ සිද්ධිය සම්බන්ධයෙන් තමන්ට එරෙහිව කොටුව මහෙස්ත්‍රාත් අධිකරණය හමුවේ ගොනුකර තිබෙන පුද්ගලික පැමිණිල්ලක් බලරහිත කරන ලෙස ඉල්ලා දේශබන්දු තෙන්නකෝන් විසින් අභියාචනාධිකරණයේ ගොනුකර තිබෙන රිට් පෙත්සම පිළිබඳ තීන්දුව අද ප්‍රකාශයට පත් කිරීමට නියමිතව තිබේ.", "URL": "https://lankatruth.com/si/?p=148200", "Category": "පුවත්", "Parent URL": null}