{"Source": "Lankatruth", "Timestamp": "June 10, 2015", "Headline": "ජවිපෙන් කැලණියට බිමල්", "News Content": "කැලණිය ආසනයේ නව සංවිධායකවරයා ලෙස බිමල් රත්නායක මහතාව පත් කර ඇති බව ජනතා විමුක්ති පෙරමුණ පවසයි. කැලණිය ආසනයේ නව සංවිධායකවරයා ලෙස බිමල් රත්නායක මහතාව පත් කර ඇති බව ජනතා විමුක්ති පෙරමුණ පවසයි. මේ වනවිට ජනතා විමුක්ති පෙරමු‍ණේ ජාතික සංවිධායක ධුරය හොබවන බිමල් රත්නායක මහතා අවසන් වරට පැවති පක්ෂ සමුළුවේදී දේශපාලන මණ්ඩලයට තොරාපත්කරනු ලැබිනි. මේ වනවිට ජනතා විමුක්ති පෙරමු‍ණේ ජාතික සංවිධායක ධුරය හොබවන බිමල් රත්නායක මහතා අවසන් වරට පැවති පක්ෂ සමුළුවේදී දේශපාලන මණ්ඩලයට තොරාපත්කරනු ලැබිනි. ඒ මහතා මීට පෙර කුරුණෑගල දිස්ත්‍රික් සංවිධායකවරයා ලෙස කටයුතු කළේය. ඒ මහතා මීට පෙර කුරුණෑගල දිස්ත්‍රික් සංවිධායකවරයා ලෙස කටයුතු කළේය. එවකට පැවති එජාප ආණ්ඩුව වැවි අමුණු අභාවයට යාමට ඉඩ දෙමින් කෘෂිකර්මාන්තය විනාශයට පත්වීමට ඉඩ හැර තිබියදී එයට එරෙහිව විශාල හඬක් නගමින් ජනාතාව සංවිධානය කිරීමෙහිලා පුරෝගාමියෙකු වූ ඒ මහතා 2004 ව‍සරේ පැවති සන්ධාන ආණ්ඩුවේ කෘෂිකර්ම , ඉඩම්, වාරිමාර්ග හා පශුසම්පත් නියෝජ්‍ය අමාත්‍යවරයා ලෙසද කටයුතු ක‍ළේය. ඉඩම් වාරිමාර්ග හා පශුසම්පත් නියෝජ්‍ය අමාත්‍යවරයා ලෙසද කටයුතු ක‍ළේය. එවකට පැවති එජාප ආණ්ඩුව වැවි අමුණු අභාවයට යාමට ඉඩ දෙමින් කෘෂිකර්මාන්තය විනාශයට පත්වීමට ඉඩ හැර තිබියදී එයට එරෙහිව විශාල හඬක් නගමින් ජනාතාව සංවිධානය කිරීමෙහිලා පුරෝගාමියෙකු වූ ඒ මහතා 2004 ව‍සරේ පැවති සන්ධාන ආණ්ඩුවේ කෘෂිකර්ම, ඉඩම්, වාරිමාර්ග හා පශුසම්පත් නියෝජ්‍ය අමාත්‍යවරයා ලෙසද කටයුතු ක‍ළේය. වැවි අමුණු ප්‍රතිසංස්කරණය කරමින් ඉතා විශාල වැඩකොටසක් කළ බිමල් රත්නායක මහතාද සන්ධාන ආණ්ඩුව ජනාතා අපේක්ෂා බිඳ දමමින් ජනතා විරෝධයන් නොතකා 2005 වසරේදී ගෙන ආ සුනාමි සහන මණ්ඩලයට විරෝධය පාමින් ජනතා විමුක්ති පෙරමු‍ණ එම ආණ්ඩුවෙන් ඉවත් වීමත් සමග සිය අමාත්‍ය ධුරයෙන් ඉවත් විය. වැවි අමුණු ප්‍රතිසංස්කරණය කරමින් ඉතා විශාල වැඩකොටසක් කළ බිමල් රත්නායක මහතාද සන්ධාන ආණ්ඩුව ජනාතා අපේක්ෂා බිඳ දමමින් ජනතා විරෝධයන් නොතකා 2005 වසරේදී ගෙන ආ සුනාමි සහන මණ්ඩලයට විරෝධය පාමින් ජනතා විමුක්ති පෙරමු‍ණ එම ආණ්ඩුවෙන් ඉවත් වීමත් සමග සිය අමාත්‍ය ධුරයෙන් ඉවත් විය. මේ අතර ඒ මහතා ගම්පහ දිස්ත්‍රික්කය නියෝජනය කරමින් ඉදිරි මැතිවරණ වලදී තරඟවදිනු ඇත. මේ අතර ඒ මහතා ගම්පහ දිස්ත්‍රික්කය නියෝජනය කරමින් ඉදිරි මැතිවරණ වලදී තරඟවදිනු ඇත.", "URL": "https://lankatruth.com/si/?p=14844", "Category": "පුවත්", "Parent URL": null}