{"Source": "Lankatruth", "Timestamp": "June 11, 2015", "Headline": "\"කෝටි ගණන් වැය කරලා – හදවත් ඒකක හැදුවා, එවායෙන් වැඩක් නොගෙන – අපේ ජිවිත ලෙඩ කෙරුවා\"", "News Content": "“පාලකයට බලේ නැද්ද – පාලකයට මොලේ නැද්ද,  අපේ ජිවිත වැන‍සෙද්දි – බලන් ඉන්න ලැජ්ජ නැද්ද,  කෝටි ගණන් වැය කරලා – හදවත් ඒකක හැදුවා, එවායෙන් වැඩක් නොගෙන – අපේ ජිවිත ලෙඩ කෙරුවා,  බලධරයිනි මේ අහන්න – අපේ ජිවිත රැකලා දෙන්න, තවදුරටත් පමා නොවි – සැත්කම් වැඩ පටන් ගන්න” ආදි පාඨ කියමින් කරාපිටිය ශික්ෂණ රෝහල ඉදිරිපිටදි බහුජන සංවිධානවල නියෝජිතයින් සහ හදවත් රෝගින් ඇතුළු පිරිසකගේ සහභාගිත්වයෙන් “හදවත් රෝගින් සුරකිමේ සංවිධානය” විසින් ඊයේ (11) විරෝධතාවයක නිරත වූහ. “පාලකයට බලේ නැද්ද – පාලකයට මොලේ නැද්ද, අපේ ජිවිත වැන‍සෙද්දි – බලන් ඉන්න ලැජ්ජ නැද්ද, කෝටි ගණන් වැය කරලා – හදවත් ඒකක හැදුවා, එවායෙන් වැඩක් නොගෙන – අපේ ජිවිත ලෙඩ කෙරුවා, බලධරයිනි මේ අහන්න – අපේ ජිවිත රැකලා දෙන්න, තවදුරටත් පමා නොවි – සැත්කම් වැඩ පටන් ගන්න” ආදි පාඨ කියමින් කරාපිටිය ශික්ෂණ රෝහල ඉදිරිපිටදි බහුජන සංවිධානවල නියෝජිතයින් සහ හදවත් රෝගින් ඇතුළු පිරිසකගේ සහභාගිත්වයෙන් “හදවත් රෝගින් සුරකිමේ සංවිධානය” විසින් ඊයේ (11) විරෝධතාවයක නිරත වූහ. ගාල්ල කරාපිටිය ශික්ෂණ රෝහලේ හදවත් ශල්‍ය ඒකකය තුළ ඇතිවී තිබෙන ගැටළුවට වහාම විසදුම් ලබා දෙන ලෙස ඉල්ලමින් ඔවුන් මෙසේ විරෝධතාවය සංවිධානය කර තිබිණි.    ගාල්ල කරාපිටිය ශික්ෂණ රෝහලේ හදවත් ශල්‍ය ඒකකය තුළ ඇතිවී තිබෙන ගැටළුවට වහාම විසදුම් ලබා දෙන ලෙස ඉල්ලමින් ඔවුන් මෙසේ විරෝධතාවය සංවිධානය කර තිබිණි.   මෙම විරෝධතාවයට පෙර කරාපිටිය ශ්‍රී සුදර්ශනාරාම පුරාණ විහාරයට එක්වු විරෝධතා කරුවන් දැනුවත් කිරිම දකුණු පළාත් සභාවේ ජ.වි.පෙ මන්ත්‍රී නලින් හේවගේ මහතා විසින් කරණු ලැබීය. මෙම විරෝධතාවයට පෙර කරාපිටිය ශ්‍රී සුදර්ශනාරාම පුරාණ විහාරයට එක්වු විරෝධතා කරුවන් දැනුවත් කිරිම දකුණු පළාත් සභාවේ ජ.වි.පෙ මන්ත්‍රී නලින් හේවගේ මහතා විසින් කරණු ලැබීය. හදවත් රෝගින් පුටුවල වාඩි වි විරෝධතාවයට එක්ව සිටි අතර මෙම විරෝධතාවයට දකුණු පළාත් සභාවේ හිටපු ජ.වි.පෙ මන්ත්‍රී රත්න ගමගේ මහතාද එක්ව සිටියේය. හදවත් රෝගින් පුටුවල වාඩි වි විරෝධතාවයට එක්ව සිටි අතර මෙම විරෝධතාවයට දකුණු පළාත් සභාවේ හිටපු ජ.වි.පෙ මන්ත්‍රී රත්න ගමගේ මහතාද එක්ව සිටියේය.", "URL": "https://lankatruth.com/si/?p=14858", "Category": "පුවත්", "Parent URL": null}