{"Source": "Lankatruth", "Timestamp": "June 12, 2015", "Headline": "ලංකා බැංකුව ජනතා මුදලින් පිස්සු නටයි", "News Content": "ලංකා බැංකුවට අයත් නුගේගොඩ හයිලෙවල් පාරේ පිහිටා තිබෙන සිව්මහල් ගොඩනැගිල්ල අත්හැර දමා මසකට රුපියල් ලක්ෂ  20 ක් පමණ වන ගොඩනැගිලි දෙකක් කුලී   පදනමින් ලාබා ගෙන වසර දෙකකට වැඩි කාලයක් ගෙවී ගොස් ඇතත් පැරණි සිව්මහල් ගොඩනැගිල්ලේ කිසිදු නවීකරණ කටයුත්තක් සිදු කර නොමැති බව වාර්තා වේ. ලංකා බැංකුවට අයත් නුගේගොඩ හයිලෙවල් පාරේ පිහිටා තිබෙන සිව්මහල් ගොඩනැගිල්ල අත්හැර දමා මසකට රුපියල් ලක්ෂ 20ක් පමණ වන ගොඩනැගිලි දෙකක් කුලී පදනමින් ලාබා ගෙන වසර දෙකකට වැඩි කාලයක් ගෙවී ගොස් ඇතත් පැරණි සිව්මහල් ගොඩනැගිල්ලේ කිසිදු නවීකරණ කටයුත්තක් සිදු කර නොමැති බව වාර්තා වේ. හිටපු මුදල් ඇමති මහින්ද රාජපක්ගේ උපදෙස් මත ලංකා බැංකුවේ හිටපු සභාපති ගාමිණී වික්‍රමසිංහ මෙම ක්‍රියාමාර්ගය ගෙන තිබේ.  1972  දී ඉදිකරන ලද නුගේගොඩ ලංකා බැංකු ගොඩනැගිල්ල මුළුමනින්ම කඩා දැමීමට සැලසුම් කර තිබී ඇත. එහි වහල අලුත්වැඩියා කර රථ   ගාලක් ඉදිකිරීම පමණක් අවශ්‍යව තිබියදී එය කඩා දැමීමට වෙන්කර තිබේ.  හිටපු මුදල් ඇමති මහින්ද රාජපක්ගේ උපදෙස් මත ලංකා බැංකුවේ හිටපු සභාපති ගාමිණී වික්‍රමසිංහ මෙම ක්‍රියාමාර්ගය ගෙන තිබේ. 1972 දී ඉදිකරන ලද නුගේගොඩ ලංකා බැංකු ගොඩනැගිල්ල මුළුමනින්ම කඩා දැමීමට සැලසුම් කර තිබී ඇත. එහි වහල අලුත්වැඩියා කර රථ ගාලක් ඉදිකිරීම පමණක් අවශ්‍යව තිබියදී එය කඩා දැමීමට වෙන්කර තිබේ.  එම ගොඩනැගිල්ලේ නුගේගොඩ ශාඛාව සහ එම බැංකුවේ ප්‍රාදේශීය කාර්යාලය පවත්වාගෙන ගිය අතර මේ වනවිට නුගේගොඩ ශාඛාව නුගේගොඩම වෙනත් ස්ථානයක රුපියල් ලක්ෂ  16 ක මාසික කුලියකටද ප්‍රාදේශීය කාර්ලයාල මහරගම නගරයේ රුපියල් ලක්ෂ  04 ක මාසික කුලියකටද පවත්වාගෙන යමින් සිටී.  එම ගොඩනැගිල්ලේ නුගේගොඩ ශාඛාව සහ එම බැංකුවේ ප්‍රාදේශීය කාර්යාලය පවත්වාගෙන ගිය අතර මේ වනවිට නුගේගොඩ ශාඛාව නුගේගොඩම වෙනත් ස්ථානයක රුපියල් ලක්ෂ 16ක මාසික කුලියකටද ප්‍රාදේශීය කාර්ලයාල මහරගම නගරයේ රුපියල් ලක්ෂ 04ක මාසික කුලියකටද පවත්වාගෙන යමින් සිටී.  නුගේගොඩ ශාඛාව එම ගොඩනැගිල්ලෙන් ඉවත්කර ගෙන ඇත්තේ  2014  මාර්තු  10  වැනි දින වන නමුත් කුලියට ගත් ගොඩනැගිල්ල වෙනුවෙන්  2013  අගොස්තු මස සිට රුපියල් ලක්ෂ  16  බැගින් කුලී ගෙවා තිබේ. මහරගම ගොඩනැගිල්ලට ප්‍රාදේශීය කාර්යාලය ගෙනගොස් ඇත්තේ ද  2014  අගෝස්තු මස සිට වන නමුත් මහරගම ගොඩනැගිල්ලට  2013  පෙබරවාරි සිට රුපියල් ලක්ෂ  04 ක් බැගින් කුලී ගෙවා තිබේ.  නුගේගොඩ ශාඛාව එම ගොඩනැගිල්ලෙන් ඉවත්කර ගෙන ඇත්තේ 2014 මාර්තු 10 වැනි දින වන නමුත් කුලියට ගත් ගොඩනැගිල්ල වෙනුවෙන් 2013 අගොස්තු මස සිට රුපියල් ලක්ෂ 16 බැගින් කුලී ගෙවා තිබේ. මහරගම ගොඩනැගිල්ලට ප්‍රාදේශීය කාර්යාලය ගෙනගොස් ඇත්තේ ද 2014 අගෝස්තු මස සිට වන නමුත් මහරගම ගොඩනැගිල්ලට 2013 පෙබරවාරි සිට රුපියල් ලක්ෂ 04ක් බැගින් කුලී ගෙවා තිබේ.  ලංකා බැංකුවට අයත් ගොඩනැගිල්ල භාවිතයට නොගෙන දිරාපත්වීමට ඉඩහැර මේ වනවිට අවම වශයෙන් රුපියල් ලක්ෂ  360 ක් පමණ කුලී වශයෙන් නිරපරාදේ ගෙවා තිබේ.  ලංකා බැංකුවට අයත් ගොඩනැගිල්ල භාවිතයට නොගෙන දිරාපත්වීමට ඉඩහැර මේ වනවිට අවම වශයෙන් රුපියල් ලක්ෂ 360ක් පමණ කුලී වශයෙන් නිරපරාදේ ගෙවා තිබේ.", "URL": "https://lankatruth.com/si/?p=14859", "Category": "ආර්ථික පුවත්", "Parent URL": null}