{"Source": "Lankatruth", "Timestamp": "July 3, 2023", "Headline": "කෝටි 160,000ක බැංකු පොලු තැබීම – රනිල් නන්දලාල් ඩීල් එකක්ද?", "News Content": "දේශීය ණය ප්‍රතිව්‍යූහගත කිරීමේ ආණ්ඩුවේ යෝජනා ප්‍රකාශ කර තිබෙන නොපියවූ බැංකු ණය ට්‍රිලියන 1.6 (රු. කෝටි 160,000ක) මුදල සම්බන්ධයෙන් මහ බැංකු වාර්තාවල පිළිගත හැකි මූලාශ්‍ර පෙරවසර 05ක් තුළ සොයා ගත නොහැකි වීම තුළින් මුදල් ඇමති, ජනාධිපති රනිල් වික්‍රමසිංහ සහ මහ බැංකු අධිපති ආචාර්ය නන්දලාල් වීරසිංහ ඇතුළු පිරිස ගෙනයන ප්‍රචාරක උපක්‍රමයක් දැයි බරපතල සැකයක් මතු වී තිබේ. පසුගිය 2018 වසරේ සිට 2021 වසර දක්වා අක්‍රීය බැංකු ණය සහ අක්‍රීය ණය සඳහා වෙන් කිරීම් යනුවෙන් පැහැදිලිව වගු සටහන් යොදමින් අදාල දත්ත හෙළි කර තිබිණි. ඒ අනුව 2018දී අක්‍රීය බැංකු ණය රුපියල් කෝටි 26,300ක්ද 2019දී රුපියල් කෝටි 38,200ක්, 2020දී එය රුපියල් කෝටි 44,800ක් සහ 2021දී රුපියල් කෝටි 46,800ක් වශයෙන් පැහැදිලිව දක්වා තිබිණි. මීට අමතරව ඒ ඒ වර්ශවල අක්‍රීය බැංකු ණය වෙන් කිරීම් ලෙස ඊට වඩා අඩු මුදලක් සඳහන්ව ඇත. මේ අතර 2022 මහ බැංකු වාර්ශික වාර්තාවට අනුව මෙම ණය වෙන්කිරීම් සම්බන්ධයෙන් මෙතෙක් අනුගමණය කළ වාර්තා කරණය වෙනස් කරමින් තොරතුරු හෙළි කර තිබිණි. මහ බැංකු වාර්ශික වාර්තාවේ 269වෙනි පිටුවේ “බැංකු අංශයේ අවදානම්” යන සිරස්තලය යටතේ “ණය අවදානම” යන අනු සිරස්තලයකින් වගු සහ දත්ත වාර්තා කර තිබිණි. එහිදී විශේෂයෙන් හෙළි කර තිබෙන්නේ “බැංකු අංශයේ අදියර 3 යටතේ පවතින ණය” යනුවෙන් වූ රූපසටහනේ අඩංගු දත්ත පිළිබඳවය. එහි 2020 වර්ශයේදී රුපියල් කෝටි 81,000ක්ද 2021දී රුපියල් කෝටි 83,500ද 2022දී රුපියල් කෝටි 128,300ක්ද වශයෙන් අදියර 3 යනුවෙන් නම් කළ අති විශාල ණය ප්‍රමාණයක් අලුතෙන් හඳුන්වා දී තිබේ. නමුත් 2021 මහ බැංකු වාර්ශික වාර්තාවේ මෙවැනි ණය වර්ගීකරණයක් සඳහන් කර නොමැත. එසේම 2022 වාර්ශික වාර්තාවේ ට්‍රිලියන 03ක් දක්වා ලඟා වූ අධියර 3 යටතේ වර්ගීකරණය කළ බැංකු ණය පවතින බව (පිටුව 270) සඳහන් කර තිබේ. ඒ අනුව දේශීය ණය කපාහැරීම පිළිබඳව ශ්‍රී ලංකා මහ බැංකුව සකස් කළ තාක්ෂණික මාර්ග සිතියම සඳහා “2023.03.31 දිනට සහන ක්‍රම යටතේ ලබා දුන් නොපියවූ ණය රුපියල් ට්‍රිලියන 1.6 මුළු ණය තොගයේ ප්‍රතිශතයක් ලෙස 15.65%” යනුවෙන් දැක්වීම බරපතල සැකයකට තුඩු දී ඇත. මෙරට බැංකු පද්ධතිය මෙවැනි විශාල පීඩනයක් දරාගනිමින් සිටින බව පෙන්වා සේවක අර්ථසාදක අරමුදල ඇතුළු විශ්‍රාමවැටුප් අරමුදල්වලින් රජයට ලබා දී තිබෙන ණය කපා හැරීම සඳහා උපක්‍රමයක් ලෙස මෙම බැංකු ණය ඉදිරිපත් කර තිබෙන්නේ දැයි බරපතල සැකයක් මතු වී ඇත. ආශ්‍රිත පුවත් – බැංකු පද්ධතියම බිඳ දමන රුපියල් කෝටි 160,000ක පොලු !", "URL": "https://lankatruth.com/si/?p=148665", "Category": "ආර්ථික පුවත්", "Parent URL": null}