{"Source": "Lankatruth", "Timestamp": "July 2, 2023", "Headline": "මූල්‍ය පද්ධතියට අනතුරක් නැති බව පෙන්නුවත් දිගුකාලීනව විශාල අනතුරක් තිබෙනවා – මහාචාර්ය අනිල් ජයන්ත", "News Content": "ඊයේ (01) පාර්ලිමේන්තුවේදී සම්මත කරගන්නා ලද දේශීය ණය කපා හැරිමේ වැඩපිලිවෙල මෙරට බැංකු පද්ධිතයට අනතුරක් නැති බව මතුපිටින් පෙනුනද දීගුකාලීනය අංශ ගණනාවකින් විශාල අනතුරක් තිබෙන බව ජාතික ජන බලවේගයේ ජාතික විධායක සභික ශ්‍රී ජයවර්ධනපුර විශ්වවිද්‍යාලයේ මහාචාර්ය අනිල් ජයන්ත අවධාරණය කරයි. මහචාර්යවරයා මේ බව අවධාරණය කළේ අද (02) පෙරවරුවේ බත්තරමුල්ල පැලවත්ත හි පිහිටි ජනතා විමුක්ති පෙරමුණේ ප්‍රධා කාර්යාලයේ පැවති මාධ්‍ය හමුවකදී අදහස් දක්වමිණි. එහිදී විශේෂයෙන් අවධාරණය කළේ විවිධ තර්කවල දවටමින් ආණ්ඩුව ඉදිරිපත් කර තිබෙන දේශීය ණය ප‍්‍රතිව්‍යුහගත කිරීමේ සැලසුම අනුව මතුපිටින් රටේ මූල්‍ය පද්ධතියට ප‍්‍රශ්නයක් නැති බව පෙනුනත් දිගුකාලීනව විශාල අනතුරක් තිබෙන බවය. මහාචාර්යවරයා එම මාධ්‍ය හමුවේදී දැක්වූ සම්පූර්ණ අදහස් පහතින් දැක්වේ. “සේවක අර්ථසාධක අරමුදලට හෝ බැංකු පද්ධතියට කිසිදු බලපෑමක් නොවන ආකාරයට දේශීය ණය ප‍්‍රතිව්‍යුහගත කරන බව ආණ්ඩුව ප‍්‍රකාශ කරනවා. ශ්‍රී ලංකා මහ බැංකුව ඉදිරිපත් කර තිබෙන තාක්ෂණික කරුණු කෙරෙහි පමණක් අවධානය යොමු කිරීමෙන් අපිට මේ සමස්ත ප‍්‍රශ්නය තේරුම් ගන්න බැහැ. රට ණය උගුලක හිර කිරීම, ආර්ථිකය කළමනාකරණය නොකිරීම, වංචා-දූෂණ, වගේ සමස්ත පසුබිම තේරුම්ගෙන මේ අර්බුදයේ වගඋත්තරකරුවන් නොවෙන පිරිසක් විසඳුම් ඉදිරිත් කරන්න ඕනෑ. නමුත් දැන් කරන්නේ අර්බුදයේ වගඋත්තරකරුවන් බලයේ සිටිමින් යෝජනා ඉදිරිපත් කිරීමයි. මේ තුළින් පවතින අර්බුදයත් තවදුරටත් බලයේ හිඳීමට යොදාගන්න ඔවුන් උත්සාහ කරනවා. මහජනතාව මේ තත්වය නිවැරදිව තේරුම් ගැනීම වැදගත්. ඉදිරිපත් කර තිබෙන සැලැස්මේ ප‍්‍රධාන වැරදි තර්ක හතරක් ඔවුන් ඉදිරපත් කරනවා. ආණ්ඩුවේ ආදායම ප‍්‍රමාණවත් නොවී වියදම් වැඩිවීම, දිගින් දිගටම ණය ගැනීමෙන් ණය තිරසාර නොවීම, රට මැදි ආදායම් ලබන තත්වයට පත්වීමෙන් විදේශ සහන ණය නොලැබීම, සහ 2020 දී ඇති වූ කොරෝනා තත්වය හමුවේ පෙරපරිදි ණය ලබාගත නොහැකිවීම යන කරුණු ඉදිරිපත් කර තිබෙනවා. දේශීය ණය ප‍්‍රතිව්‍යුහගත කිරීමේ සාකච්ඡාව ඉදිරියට ගේන්නේ මේ කියූ වැරදි තාක්ෂණික කරුණු හතර පෙන්නලයි. නමුත් සමස්තයක් විදිහට ආණ්ඩු අනුගමය කළ වැරදි ආර්ථික සහ දේශපාලන ක්‍රියාව නිසා ජාත්‍යන්තර ණය ශ්‍රේණිගත කිරීම් ආයතන ලංකාවට ණය නොදෙන ලෙස අනතුරු හැඟවීමට පටන් ගත්තා. ණය කෝටි ප‍්‍රකෝටි ගණන් ගත්තත් සැලසුම් සහගතව ආයෝජනය නොකළහොත්, නිෂ්පාදන ක්‍රියාවලියට සම්පත් යොදවන්නේ නැතිනම්, ප‍්‍රශ්නයක් බවට පත්වෙනවා. ආණ්ඩුව ඉදිරිපත් කරන්නේ මූළ්‍ය අරමුදලට යාම එකම විසඳුමයි. ඊළඟ වාරිකය ලබාගෙන දෙන්න නම්, ඔවුන්ගේ කොන්දේසි ඉටුකිරීම ගැන යම් නිර්ණායකවලින් ඇගයීම් කරනවා. මූලිකවම අවධානය යොමුකර තිබෙන්නේ විදේශීය ණය සේවා කරණය, දළ දේශීය නිෂ්පාදිතයෙන් 5%ට අඩු ප‍්‍රමාණයක රඳවා ගැනීමයිඒ වගේම සමස්ත ණය දළ දේශීය නිෂ්පාදිතයෙන් 95%ට අඩු මට්ටමක පවත්වා ගැනීම. තුන්වෙනුව දළ මූල්‍ය අවශ්‍යතාවය දළ දේශීය නිෂ්පාදිතයේ 13%කට සමාන මට්ටමකට ගේන්න ඕනෑ. දේශීය ණය ප‍්‍රතිව්‍යුහගත කිරීමේ ක්‍රියාවලිය හඳුන්වා දෙන්නේ, මේ තුන්වෙනි නිර්ණායකයේ අවශ්‍යතාවය සම්පූර්ණ කිරීමට. බැංකු පද්ධතිය කඩා නොවැටෙන බව, විශ‍්‍රාම අරමුදල්වලට බලපෑමක් නොවෙන බව, ආණ්ඩුව කියනවා. මේ කුමන ආයතනයකට බලපෑම් සිදුවූවත් අවසානයේ එන්නේ ඒ ආයතන එක්ක බැඳී ඉන්න ජනතාව අතරට. බැංකුවල නම්, ගනුදෙනුකරුවන්, අයිතිකරුවන්, සහ සේවකයන්, යන සියලු දෙනාට බලපානවා. විශ‍්‍රාම වැටුප් අරමුදල් සම්බන්ධයෙන් තත්වයත් ඒකයි. පවතින ආර්ථික දේශපාලන ක්‍රියාවලිය ඇතුලේ විවිධ පුද්ගලයන් විවිධ ආකාරයෙන් ධනය ඒකරාශී කරගෙන තිබෙනවා. දේශීය ණය ප‍්‍රතිව්‍යුහගත කරණයේදී සිදුකර තිබෙන්නේ ඉතාම දුක්මහන්සියෙන් උපයාගත් ධනය විශ‍්‍රාම වැටුපක් ලෙස ගන්න තැන්පත් කර තිබෙන අරමුදල්වලට බලපෑම් සිදුකිරීමයි. දැනට මේ අරමුදල්වල මුදල් යොදවා ලබාදී තිබෙන බැඳුම්කරවල කල්පිරෙන කාලය 2038 දක්වා දීර්ඝ කරනවා. අපේ අරමුදල්වලින් රුපියල් 1000/-ක් රජයට ණය දී තිබෙනවා කියලා උපකල්පනය කළොත් ඒ ණය පියවන්න අද රුපියල් 1000/- නැවත දෙන්න ඕනෑ පොලියත් එක්ක. නමුත් ආණ්ඩුව කියන්නේ අද ඒ රුපියල් 1000/- සහ පොලිය ආපසු දෙනවා වෙනුවට තව අවුරුදු 10කින් ආපසු දෙනවා කියලයි. ඒ වෙනකොට රුපියල් 1000/-කට තිබෙන ඇත්ත වටිනාකම ඉතාම අඩු වෙනවා. මේ විදිහට ණය කල්දැමීමේදී ජනතාවට පාඩුවක් නොවෙන්න නම්, උද්ධමනයට වඩා වැඩි පොලී අනුපාතයක් ලබාදෙන්න ඕනෑ. නමුත් මේ වනවිටත් විශාල උද්ධමනයක් තිබියදී, රජයෙන් ලබාදෙන පොලිය 12%ට හෝ 9%ට සීමා කිරීමෙන් අවසානයේ මහ බැංකුවට, වාණිජ බැංකුවලට සහ විශ‍්‍රාම අරමුදල්වල තිබෙන වත්කම්වලට බරපතළ හානියක් සිදුවෙනවා. ඒ ආයතනවල වත්කම්, කඩා වැටීමෙන් පසු ඒවායේ සාමාජිකයන්ට හෝ ගනුදෙනුකරුවන්ට බලපෑම් සිදුවෙනවා. මොන ආකාරයෙන් හෝ පාඩුවක් සිදුනොවන බව කීවත් අවසානයේදී සිදුවෙන්නේ මහජනතාවට පාඩුවක්. දැනට රාජ්‍ය බැංකුවලට ප‍්‍රශ්නයක් සිදු නොවුණත් ඉදිරි පියවරකදී රාජ්‍ය බැංකු පද්ධතියට අත තියන්න ඉඩ තිබෙනවා. ඒ වගේම ලංකාවේ මූල්‍ය වෙළඳපොළ හැසිරවීමේ බලය ජාවාරම්කරුවන් කිහිපදෙනෙකු අතට ලබාගැනීමේ උපක‍්‍රමයක් මේ තුළ පවතින්න පුළුවන්. මූල්‍ය වෙළඳපොළ විශ්ලේෂකයන් ඉදිරිය සම්බන්ධයෙන් විවිධ වාර්තා ඉදිරිපත් කරනවා. වැඩිපුර ලාභ ලබාගත හැක්කේ ප‍්‍රාථමික ගනුදෙනුවලින් බව ඔවුන් දන්නවා. විදේශ විනිමය අනුපාත, උද්ධමනය, පොලිය වැනි කරුණු යටින් තිබෙන තත්වයන් ඔවුන් ගණනය කරනවා. විශේෂයෙන්ම පොලී අනුපාත හැසිරෙන ආකාරය ආණ්ඩුවේ ප‍්‍රතිපත්තිත් එක්ක නිශ්චිතව පුරෝකථනය කරන්න අමාරුයි. ඉතා කෙටිකාලයක් ඇතුළත විශාල පරාසයක උච්ඡාවචනයන් සිදුකිරීම ආර්ථිකයකට හොඳ නැහැ. සාමාන්‍ය ජනතාවට කිසිම වාසියක් අත්වෙන්නේ නැහැ. නමුත් අවස්ථාවාදී ජාවාරම්කරුවන්ට මේ තුළින් විශාල ධනස්කන්ධයක් ගොඩගසා ගන්න පුළුවන්. ප‍්‍රාථමික ගනුදෙනු හරහා මූල්‍ය වෙළඳපොළ තුළින් විශාල ධනස්කන්ධකයක් උපයා ගැනීමේ තත්වයක් දැන් නිර්මාණය කෙරෙමින් තිබෙනවා. ආණ්ඩුව ඉදිරිපත් කර තිබෙන කිසිදු සැලැස්මක භාණ්ඩ හා සේවා නිෂ්පාදනය කෙරෙන මැදිහත්වීම් කරන්නේ නැහැ. විවිධ තර්කවල දවටමින් ආණ්ඩුව ඉදිරිපත් කර තිබෙන දේශීය ණය ප‍්‍රතිව්‍යුහගත කිරීමේ සැලසුම අනුව මතුපිටින් රටේ මූල්‍ය පද්ධතියට ප‍්‍රශ්නයක් නැති බව පෙනුනත් දිගුකාලීනව විශාල අනතුරක් තිබෙනවා. මේ උත්සාහයේ අවසාන ප‍්‍රතිඵලය තව තවත් විවිධ ආකාරයෙන් මහජනතාවට පීඩනය යෙදවීමයි. මේ තත්වය වෙනස් කළ යුතුයි. බලපෑම් කිරීමෙන් වැරදි සහගත ක්‍රියාවලිය හැකිළවීම වගේම ජනතා විරෝධී, ප‍්‍රජාතන්ත‍්‍ර විරෝධී පාලන ක‍්‍රමයක් අනුගමනය කරන පාලනයක් පැවතීමත් අනතුරක්. මේ ක්‍රියාවලිය නැත්නම්, විකල්පය මොකක්ද කියලා ආණ්ඩුව ප‍්‍රශ්න කරනවා. තිබෙන එකම විකල්පය මහජනතාවට වග නොකියන ආණ්ඩුව ඉවත් වී මහජන වරමක් සහිත පාලනයකට ඉඩ ලබාදිය යුතුයි. ග්‍රීසියෙන් මේ ආදර්ශය ලබාදී තිබෙනවා. මූල්‍ය අරමුදල එක්ක ගිවිසුම්ගත වී ඒ අනුව ක්‍රියාකළ අවස්ථාවල හිරවීමේදී ජනතාව එයට විරෝධය පෑවා. ජනතාවාදී ආණ්ඩුවක් බිහිවුණා. රටක මහජනතාව වෙනුවෙන් ගන්න තීරණවලදී ප‍්‍රජාතන්ත‍්‍ර විරෝධී බලයක් පවත්වා ගනිමින් අනුගමනය කරන ක්‍රියාමාර්ග අවසානයේ මහජනතාවගේ ජීවිත සහ ආර්ථිකය විනාශයට පත්කරනවා. මේ ගෙනයන ව්‍යසනකාරී සැලැස්මට අහුවෙන්න එපා කියලා විශේෂයෙන් ඉල්ලා සිටිනවා.”", "URL": "https://lankatruth.com/si/?p=148616", "Category": "ආර්ථික පුවත්", "Parent URL": null}