{"Source": "Lankatruth", "Timestamp": "June 15, 2015", "Headline": "යහපත් ලෝකයක් යනු සිහිනයක් නොව අවශ්‍යතාවයකි", "News Content": "බෙල්ජියමේ බ‍්‍රසල්ස් නගරයේ පැවැති ජනතා සමුළුවට ( peoples summit) සහභාගී වූ කියුබානු උප ජනාධිපති මිගුවෙල් ඩයස් කැනැල් මහතා සමුළුව අමතමින් මිනිස් වර්ගයාගේ පැවැත්ම උදෙසා වඩා යහපත් ලෝකයක් නිර්මාණය කිරීම තවදුරටත් සිහිනයක් නොව යුගයේ අවශ්‍යතාවයක් බව ප‍්‍රකාශ කරන ලදි. සහභාගී වූ කියුබානු උප ජනාධිපති මිගුවෙල් ඩයස් කැනැල් මහතා සමුළුව අමතමින් මිනිස් වර්ගයාගේ පැවැත්ම උදෙසා වඩා යහපත් ලෝකයක් නිර්මාණය කිරීම තවදුරටත් සිහිනයක් නොව යුගයේ අවශ්‍යතාවයක් බව ප‍්‍රකාශ කරන ලදි. බෙල්ජියමේ බ‍්‍රසල්ස් නගරයේ පැවැති ජනතා සමුළුවට (peoples summit) සහභාගී වූ කියුබානු උප ජනාධිපති මිගුවෙල් ඩයස් කැනැල් මහතා සමුළුව අමතමින් මිනිස් වර්ගයාගේ පැවැත්ම උදෙසා වඩා යහපත් ලෝකයක් නිර්මාණය කිරීම තවදුරටත් සිහිනයක් නොව යුගයේ අවශ්‍යතාවයක් බව ප‍්‍රකාශ කරන ලදි. වසර ගණනාවක් පුරා කියුබාව හුදකලා කිරීමට දරණ ලද වෑයම කාලය විසින් සිදු කළ වෙනස්කම් සමගින් පරාජයට පත්වූ බව ප‍්‍රකාශ කල කියුබානු උප ජනාධිපතිවරයා එමගින් ලැබූ ප‍්‍රතිලාභ දකුණු ඇමරිකානු අර්ධද්වීපයේ වෙසෙන සමස්ත ජනාතාවටම හිමිවනු ඇතැයි පැවසීය. වසර ගණනාවක් පුරා කියුබාව හුදකලා කිරීමට දරණ ලද වෑයම කාලය විසින් සිදු කළ වෙනස්කම් සමගින් පරාජයට පත්වූ බව ප‍්‍රකාශ කල කියුබානු උප ජනාධිපතිවරයා එමගින් ලැබූ ප‍්‍රතිලාභ දකුණු ඇමරිකානු අර්ධද්වීපයේ වෙසෙන සමස්ත ජනාතාවටම හිමිවනු ඇතැයි පැවසීය. සමුළු ශාලාවම ඇද බැදගත් ඔහුගේ කතාවේදි ආජෙන්ටිනා , වෙනුසියුලා, ඉක්වදොර්, පුවටෝ රිකෝ ඇතුළු සමස්ත ලතින් ඇමරිකානු ජනයා විසින් ඇමරිකානු ආධිපත්‍යයට එරෙහිව ගෙන යන අරගලයට සහාය පල කළ අතර ඇමරිකාව විසින් කියුබාවට එරෙහිව සිදුකරන අකටයුතුකම්වලට එරෙහි අරගලය නොනවත්වා ඉදිරියට ගෙන යන බවටද ශපථ කරන ලදි. වෙනුසියුලා ඉක්වදොර් පුවටෝ රිකෝ ඇතුළු සමස්ත ලතින් ඇමරිකානු ජනයා විසින් ඇමරිකානු ආධිපත්‍යයට එරෙහිව ගෙන යන අරගලයට සහාය පල කළ අතර ඇමරිකාව විසින් කියුබාවට එරෙහිව සිදුකරන අකටයුතුකම්වලට එරෙහි අරගලය නොනවත්වා ඉදිරියට ගෙන යන බවටද ශපථ කරන ලදි. සමුළු ශාලාවම ඇද බැදගත් ඔහුගේ කතාවේදි ආජෙන්ටිනා, වෙනුසියුලා, ඉක්වදොර්, පුවටෝ රිකෝ ඇතුළු සමස්ත ලතින් ඇමරිකානු ජනයා විසින් ඇමරිකානු ආධිපත්‍යයට එරෙහිව ගෙන යන අරගලයට සහාය පල කළ අතර ඇමරිකාව විසින් කියුබාවට එරෙහිව සිදුකරන අකටයුතුකම්වලට එරෙහි අරගලය නොනවත්වා ඉදිරියට ගෙන යන බවටද ශපථ කරන ලදි.", "URL": "https://lankatruth.com/si/?p=14882", "Category": "විදෙස් පුවත්", "Parent URL": null}