{"Source": "Lankatruth", "Timestamp": "July 12, 2023", "Headline": "අති දුර්ලභ පඬු කරඳ ශාකය – ගුණවර්ධනගේ තප්පුලෑම සහ BBC සටහන", "News Content": "ශ්‍රී ලංකාවට ආවේනික වූ වඳගියේ යැයි සැකකළ අති දුර්ලභ පඬු කරඳ ශාකය කුමන්ත්‍රණකාරී ලෙස ගලවා ඉවත් කිරීමෙන් පසුව මාධ්‍යවේදීන්ගේ ප්‍රශ්න කිරීම ඉදිරියේ කැබිනට් මාධ්‍ය ප්‍රකාශක, ඇමති බන්දුල ගුණවර්ධන ලබාදුන් අමනෝඥ පිළිතුර සහ එය අලලා බීබීසී සිංහල වෙබ් අඩවිය තැබූ සටහන් උපුටාගෙන පහත පල කෙරේ. බන්දුල ගුනවර්ධන ලබාදුන් පිළිතුර රජයේ නිල වෙබ්අඩවියෙන් උපුටාගැනීම, ජාතික උවමනාවක් වෙනුවන් මෙන්ම ජාතියේත්, ජාතික ආර්ථිකයත් උදෙසා සිදු කරන කටයුත්තක් වෙනුවෙන්, රජයේ ප්‍රතිපත්තිමය තීරණයකට අනුව කැබිනට් අනුමැතියෙන් පඬු කරඳ ගස ඉවත් කිරීම සඳහා කැබිනට් අනුමැතිය ලබා දුන් බවත්, පටු අරමුණු වෙනුවෙන් ක්‍රියාකරන ඇතැම් පිරිසකගේ අභිමතයට ඉඩ දිය නොහැකි බවත් ප්‍රවාහන හා මහාමාර්ග, ජනමාධ්‍ය අමාත්‍ය, කැබිනට් ප්‍රකාශක ආචාර්ය බන්දුල ගුණවර්ධන මහතා ප්‍රකාශ කළේය. අද (11) රජයේ ප්‍රවෘත්ති දෙපාර්තමේන්තුවේ පැවති කැබිනට් තීරණ දැනුම් දීමේ මාධ්‍ය සාකච්ඡාවේ දී අමාත්‍යවරයා මේ බව ප්‍රකාශ කළේය. මධ්‍යම අධිවේගී මාර්ගය ඉදිකිරීමේ ව්‍යාපෘතිය විශාල මාර්ග සංවර්ධන ව්‍යාපෘතියකි. මෙම ව්‍යාපෘතිය සිදු කෙරෙන මාර්ගය මධ්‍යයේ පඬු කරඳ ශාකයක් වසර සියයක් පමණ පැරණි ශාකයක් බවටත් එය මෙරට තිබෙන එකම පඬු කරඳ ශාකය බවට ද ඇතැම් පිරිස් පෙන්වා දෙන අතර එය ඉවත් කිරීම සම්බන්ධව පසුගිය සමයේ විශාල ආන්දෝලනාත්මක කරුණකට තුඩු දුන් හේතුන් විය. කෙසේවුවද, මෙම ව්‍යාපෘතියේ කාල සිමාව පසු කළහොත් රටට වෙන හානිය කොපමණ ද යන්න පිළිබඳව රටේ මහජනතාව විසින් විශේෂයෙන් සැලකිය යුතු කරුණක් බවත්, කොවිඩ් 19 වසංගතයට පෙර අවම මුදලික් කළ හැකිව තිබූ ව්‍යාපෘතිය සඳහා මේ වන විට එම මුදල මෙන් තුන් ගුණයක් වියදම් කළ යුතු වන බවත්, අධිවේගී මාර්ග ව්‍යාපෘති කඩිනම්න් නිමකලේ නම් ඉතා විශාල මුදල් ප්‍රමාණයක් මහජනතාවට ඉතුරු කළ හැකිව තිබුණු බවත් අමාත්‍යවරයා මෙහි දී ප්‍රකාශ කළේය. දේශපාලන හේතුන් ගෙනහැර පාමින් වසර සියගණනක් පැරණි පඬු කරඳ ගසක් යැයි උද්ඝෝෂණ කරමින් සිදු කළ අතපසු වීම නිසා මහා පරිමාණ ව්‍යාපෘතියක් අතරමඟ නැවතීමට ඉඩ නොදී කෙසේ හෝ නිම කර ගැනීමට විෂය භාර අමාත්‍යවරයා වශයෙන් තමන්ට මූලික වගකීමක් තිබෙන බවට සඳහන් කළ අමාත්‍යවරයා, මේ සඳහා පුළුල් අධ්‍යනයක් සිදු කිරීමෙන් අනතුරුව එම ව්‍යාපෘතිය සිදු කෙරෙන ප්‍රදේශය අවට අවුරුදු 40 ය වඩා වයස ඇති තවත් පඬු කරඳ ගස් 15ක් තිබෙන බව සොයාගෙන තිබෙන බවත් ඒ අනුව, උස අඩි 12 -15 අතර පඬු කරඳ ගස් 25 ක් තිබෙන අතර, ඉවත් කළ ගස වෙනුවෙන් ගස් 200ක් නැවත වගා කිරීමට ද අවශ්‍ය වැඩපිළිවෙල සකස් කර තිබෙන බවත්මෙහි දී අවධාරණය කළේය. මේ පිළිබඳව තොරතුරු අවශ්‍ය කෙනෙක් වේ නම් එම ව්‍යාපෘතිය භාර නිළධාරීන් හට එම ගස් පෙන්වීමට හැකි බවත් හෙතෙම මෙහි දී පැවසීය. විශාල ජාතික අපරාධයක් සිදු කරමින් බොරුවක්, මිත්‍යාවක් රට පුරා වපුරවා කඩාකප්පල් කාරී වැඩපිළිවෙලක් ක්‍රියාවට නැංවීමට ගත් උත්සහයක් බවට හෙතෙම මෙහි දී පැවසු අමාත්‍යවරයා ජාතික උවමනාවක් වෙනුවන්, ජාතියේත්, ජාතික ආර්ථිකයත් උදෙසා සිදු කරන කටයුත්තක් වෙනුවෙන් රජයේ ප්‍රතිපත්තිමය තීරණයකට අනුව කැබිනට් අනුමැතියෙන් ගස ඉවත් කර තිබෙන බවත්, වටිනා ප්‍රතිපත්තිමය තීරණ වලට මෙරටේ විද්වතුන්, පාරම්පරික උරුමකරුවන් විශාල පරිත්‍යාග ඉතිහාසය පුරාවට සිදු කර ඇති බවත් මෙහි දී වැඩිදුරටත් සඳහන් කළේය.” BBC සටහන උපුටාගැනීම, ලෝකයෙන්ම තුරන්වී ගිය ශාකයක් ලෙස නම් කර තිබියදී ගම්පහ, දාරළුව ප්‍රදේශයෙන් හමුවු ශ්‍රී ලංකාවට ආවේණික වූ කෲඩියා සිලනිකා (Crudia zeylanica) හෙවත් පණු කරඳ ශාකය එම ස්ථානයෙන් උගුල්ලා ඉවත් කර තිබේ. ගම්පහ, දාරළුව දුම්රිය ස්ථානය ආසන්නයේ පිහිටි වන ලැහැබකින් 2019 වසරේ දී මෙම ශාකය හමුවු අතර මහනුවර අධිවේගී මාර්ගයේ කඩවත සිට මීරිගම දක්වා දිවෙන කොටස ඉදි කිරීම සඳහා අදාළ ශාකය පිහිටි බිම් ප්‍රදේශය වෙන් කර එම ශාකය ඉවත් කිරිමට ගත් උත්සාහය මහත් අන්දෝලනයකට තුඩු දුන්නේය. කෙසේ වෙතත් ජුලි 10 වැනිදා පැමිණි කණ්ඩායමක් මෙම ශාකයේ අතු කඩා දමා බැකෝ යන්ත්‍ර භාවිතා කරමින් සම්පුර්ණයෙන් උගුල්ලා රැගෙන ගිය බවට ප්‍රදේශවාසිහූ චෝදනා කරති. ගම්පහ දාරළුව ප්‍රදේශයේ තිබු මෙරටට ආවේණික අති දුර්ලභ පණු කරඳ ගස හඳුනා නොගත් පිරිසක් විසින් ඉවත් කිරීම සම්බන්ධව බීබීසි සිංහල සේවය ගම්පහ වන අඩවි කාර්යාලයෙන් විමසීමක් කරනු ලැබීය. පණු කරඳ ගස ගලවා ඉවත් කිරිම සම්බන්ධව මධ්‍යම අධිවේගි මාර්ග ව්‍යාපෘතියේ අධ්‍යක්ෂකගෙන් අවශ්‍ය තොරතුරු ලබා ගැනීමට හා ශාකය ඉවත් කිරිම ගැන විමර්ශණයක් සිදු කරන්නැයි ඉල්ලා ගම්පහ වන අඩවි කාර්යාලය අධිකරණ නියෝගයක් ලබා ගෙන තිබේ. ගම්පහ, දාරළුව ප්‍රදේශයේ තිබු අතිදුර්ලභ ශ්‍රී ලංකාවට අවේණික කෲඩියා සිලනිකා (Crudia zeylanica) කිසියම් පිරිසක් විසින් ගලවා ඉවත් කිරීම ගැන අතිරේක දිසා වන නිලධාරි මහී වර්ණප්‍රිය ගම්පහ අධිකරණයට කරුණු වාර්තා කර මෙම නියෝග ලබා ගත් බව ගම්පහ වන අඩවි නිලධාරි ඒ.ජේ පුෂ්පකුමාර බීබීසි සිංහල සේවයට කියා සිටියේය. මෙම ශාකය පිහිටා ඇති කලාපය වන සංරක්ෂණ කලාපයක් නොවුන ද පණු කරඳ ශාකයේ විශේෂත්වය මත වන සංරක්ෂණ දෙපාර්තුමේන්තුව ඊට මැදිහත් වන බව ඔහු සඳහන් කළේය. “ගහ ඇත්තටම හයිවේ එකට අදාළවනේ තියෙන්නේ. එතකොට ඒක විශේෂ ගහක් විදියට තමයි හඳුනගෙන තිබුනේ. දැනට මේ ප්‍රදේශයේ තවත් ඒ ගස් හම්බ වෙලා තියෙනවා. එතකොට මේක බැකෝ දාලා ගලවලා අරන් ගියේ වෙනත් ස්ථානයක හිටවන්න ද, කොහොමද ගෙනිච්චේ කියාල මට දැනුන් දීමක් නම් නැහැ.” පණු කරඳ ගස විනාශ කර ඉවත් කරන ලද්දේ කවුරු විසින් ද යන්න මේ තාක් අනාවරණ වී නැති අතර විනාශ කරන ලද ගසෙහි මුල ඇතුලු කොටස් අතුරුදහන් වී ඇත. “බැකෝ එකක් ඇවිල්ලා අතු ටික ඉස්සෙල්ලා කැඩුවා, ඊට පස්සේ ටිකක් ලොකු වාහනයක් ආවා ඒකේ දිග අඬු දෙකක් වගේ තිබුනා, ඒකෙන් මුල ගලෝලා බැකෝ එක ගෙනාපු වාහනයටම දාගෙන ගියා.” යැයි සිදුවීම දුටු ප්‍රදේශවාසියකු මාධ්‍යය වෙත පවසා තිබුණි. පණු කරඳ ශාකය ඉවත් කර අධිවේගී මාර්ගය සෑදීමට උත්සාහ කළ 2021 වසරේ පෙබරවාරි මාසයේ දී එම ගස බේරා ගැනීමේ අරමුණින් ජාතික භික්ෂු පෙරමුණේ හිමිවරුන් විසින් ගස සසුන් ගත කිරීමට ද කටයුතු කරනු ලැබීය. “බෞද්ධයෝ හැටියට කල්පනා කළොත් ශ්‍රී මහා බෝධිය තමයි ඓතිහාසික බෝ ගස, ලංකාවේ හා ලෝකයේ තවත් බෝ ගස් තියෙන්න පුලුවන් හැබැයි අපි ශ්‍රී මහා බෝධිය කොයි වෙලාවකවත් කපලා විනාශ කරන්නේ නැහැනේ. එතකොට මේ ශාකය තමයි 1861 හොයාගෙන මේ දක්වා ආරක්ෂා කරගෙන යන එකම ශාකය හැටියට සලකන්නේ.” යැයි ශාකය සසුන් ගත කරමින් එම පෙරමුණේ විධායක සභික පුජ්‍ය තංගල්ලේ සාරද හිමියෝ එවකදී ප්‍රකාශ කළහ. ගස ඉවත් කිරීමට පැමිණි පිරිස අතර ලාංකිකයන් මෙන්ම විදේශීය ජාතිකයින් ද සිට ඇති අතර ප්‍රදේශවාසීන් පවසන්නේ ඔවුන් චීන ජාතිකයින් බවයි. ශාකය ඉවත් කිරිමෙන් අනතුරුව එම ස්ථානයේ පස් දමා වසා ශාකයක් තිබු බවට සොයා ගත නොහැකි ලෙසට වෙනස් කර ඇති බව සිද්ධිය දුටුවන් පවසයි. කෲඩියා සිලනිකා ශාක විශේෂය 1998 වසරේ සිට යළි හමුවී නැතැයි, වඳ වීමේ තර්ජනයට ලක්ව ඇති ශාක සම්බන්ධ දත්ත ඇතුළත් ලෝක රතු දත්ත නාමාවලියේ සඳහන් වේ. එම ශාක විශේෂය 2006 ජාත්‍යන්තර රතු දත්ත නාමාවලියේ (Red Data List) ලොවින් වඳ වී ගිය (Extinct) ශාක විශේෂයක් ලෙස දක්වා තිබේ. වන සත්ව සහ වෘක්ශලතා ආරක්ශක ආඥා පනතේ 42 වගන්තිය යටතේ ආරක්ශිත ශාක විශේෂයක් ලෙස නම් කර තිබෙන පණු කරඳ ශාකය 2021 වසරේදී පරිසර අමාත්‍යාංශය විසින් සකස් කළ ජාතික රතු දත්ත ලේඛනයට අනුව වඳවී යාමට අත්‍යාසන්න තත්වයේ (Critically Endangered) පසුවන ශාකයක් වේ. ලැබුණ තොරතුරක් මත 2019 වසරේ දී මෙම ශාකය ගම්පහ, දාරළුව ප්‍රදේශයෙන් මුලින් ම හඳුනාගනු ලැබ ඇත්තේ, හිමේෂ් ඩිල්රුවන් ජයසිංහ පරිසරවේදියා විසිනි. 2021 වසරේ දී මහනුවර අධිවේගී මාර්ගයේ කඩවත සිට මීරිගම දක්වා දිවෙන කොටස ඉදි කිරීමට පණු කරඳ ශාකය ඉවත් කිරීමට මාර්ග සංවර්ධන අධිකාරිය ගත් උත්සාහය එවක ගම්පහ වන අඩවි නිලධාරිනිය දේවානි ජයතිලක, ප්‍රදේශ වාසීන් හා පරිසරවේදීන්ගේ උත්සාහයෙන් නතර විය. ඔවුන්ගේ ඉල්ලීම වුයේ මෙම ශාකය ඉවත් නොකර අධිවේගී මාර්ගය ඉදිකරන ලෙසයි. “මේ ගහ ඉවත් කරන්න එනකොට ඔය විද්‍යාඥයන්ට කියලා තව ගස් හයක් හතක් හොයාගෙන තියෙනවා. නමුත් විද්‍යාත්මකව ගත්තාම ඒ ගහේ තියෙන වඳ විමේ තර්ජිත තත්වයට කිසිම වෙනසක් කරන්නේ නැහැ. ඒ නිසා ශාක විශේෂයක් විදියට පණු කරඳ ශාකයේ පැවැත්ම තහවුරු වුණ තත්වයක් ලංකාවේ නැහැ.” යි පරිසරවේදී ජගත් ගුණවර්ධන බීබීසි සිංහල සේවයට කියා සිටියේය. එවැනි තත්ත්වයක දී බෝ වීමේ ශක්තිය ඇති හැම ගසක්ම ඒකාකරව ආරක්ෂා කර ගැනීමට කටයුතු කළ යුතු බව හෙතෙම අවධාරණය කළේය. අතු කඩා දමා බැකෝ යොදා ගෙන ගස උගුල්ලා ඉවත් කර දැමීම පරිසරවේදියා හඳුන්වනු ලැබුවේ “අවිද්‍යාත්මක, අත්තනෝමතික සහ අනීතික” ක්‍රියාවක් ලෙසයි. මෙම ගස වෙනත් තැනක රෝපණය කිරීම සම්බන්ධව හෝ ගසට හානියක් නොවන ලෙස මාර්ග ඉදිකිරීම සම්බන්ධව විවිධ සාකච්ඡා, යෝජනා හා අදහස් තිබු බව කී පරිසරවේදී ජගත් ගුණවර්ධන “ඒ එකක්වත් ගැන සවන් දීලා කටයුතු කරන්න මාර්ග සංවර්ධන අධිකරිය සහ මහා මාර්ග අමාත්‍යංශය සුදානම් තිබුනේ නැහැ ඒක අපි දැක්කා.” යි බීබීසි සිංහල සේවයට වැඩිදුරටත් කියා සිටියේය.", "URL": "https://lankatruth.com/si/?p=148997", "Category": "පරිසර", "Parent URL": null}