{"Source": "Lankatruth", "Timestamp": "July 11, 2023", "Headline": "පාස්කු ප්‍රහාර නඩුවේ වන්දි මුදල ගෙවන්න මෛත්‍රී 2033 වනතුරු කල් ඉල්ලයි", "News Content": "පාස්කු ඉරුදින එල්ල කෙරුණු ත්‍රස්ත ප්‍රහාරය වළක්වා ගැනීමට කටයුතු නොකිරීම තුළින් සිදුකළ මූලික මිනිස් අයිතිවාසිකම් උල්ලංඝනය කිරීම වෙනුවෙන් හිටපු ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතට රුපියල් මිලියන 100ක වන්දියක් ගෙවන ලෙස ශ්‍රේෂ්ඨාධිකරණය විසින් කරන ලද නියෝගයට අනුව වන්දි වශයෙන් රුපියල් මිලියන 15ක මුදලක් ගෙවා ඇතැයිද ඉතිරි මුදල ගෙවීම සඳහා 2033 දක්වා කල් බලාදෙන්නැයිද ඔහු සිය නීතිඥවරුන් මාර්ගයෙන් ශ්‍රේෂ්ඨාධිකරණයට ඉදිරිපත් කර තිබෙන මෝසමකින් සඳහන් කර ඇත. තමන්ට හිටපු ජනාධිපතිවරයා වශයෙන් මාසිකව රුපියල් 97,50ක විශ්‍රාම වැටුපක්ද පාර්ලිමේන්තු මන්ත්‍රීවරයෙකු වශයෙන් දීමනා හැර රුපියල් 54,285ක මුදලක්ද පමණක් ආදායම වශයෙන් ලැබෙන බවත් ඒ අනුව ශ්‍රේෂ්ඨාධිකරණය විසින් නියම කරනු ලැබූ රුපියල් මිලියන 100ක් වන්දි මුදල අතුරින් ඉකුත් ජුනි මස 28 වනදා රුපියල් මිලියන 10ක් සහ රුපියල් මිලියන 05ක් බැගින් රුපියල් මිලියන 15ක මුදලක් වන්දි වශයෙන් හානිපූර්ණ කාර්යාලයේ පවත්වාගෙන යන පාස්කු ප්‍රහාරයෙන් වින්දිතයින් බවට පත්වූවන්ගේ අරමුදලට ගෙවා ඇති බවත් එම මෝසමේ සඳහන් කර තිබේ. ඉතිරි වන්දි මුදල් රුපියල් ලක්ෂ 85 බැගින් වාරික 10කින් 2024 වසරේ ජුනි මස 30 වනදා සිට 2033 වසරේ ජුනි මස 20 වනදා දක්වා කාලය තුළ වාර්ෂිකව ගෙවා අවසන් කිරීමට අවසර දෙන ලෙසත් හිටපු ජනාධිපති මෛත්‍රීපාල සිරිසේන සිය මෝසම මාර්ගයෙන් ඉල්ලා ඇත. ඉකුත් ජනවාරි මස 12 වනදා අගවිනිසුරු ජයන්ත ජයසූරිය මහතා ප්‍රමුඛ සත් පුද්ගල ශ්‍රේෂ්ඨාධිකරණ විනිසුරු මඩුල්ලක් විසින් පාස්කු ප්‍රහාරය වළක්වා ගැනීමට කටයුතු නොකිරීම සම්බන්ධයෙන් ඉදිරිපත් කර තිබූ මූලික අයිතිවාසිකම් පෙත්සම් 12 කට අදාළ තීන්දු ප්‍රකාශයට පත්කරමින් වගඋත්තරකරුවන් ලෙස නම්කර සිටි හිටපු ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතාට රුපියල් මිලියන 100ක් ද, හිටපු පොලිස්පති පූජිත් ජයසුන්දර සහ රාජ්‍ය බුද්ධි සේවයේ හිටපු ප්‍රධානී නිලන්ත ජයවර්ධන යන මහත්වරුන් විසින් රුපියල් මිලියන 75 බැගින් ද හිටපු ආරක්ෂක ලේකම් හේමසිරි ප්‍රනාන්දු මහතා විසින් රුපියල් මිලියන 50 ක් ද, හිටපු ජාතික බුද්ධි ප්‍රධානී සිසිර මෙන්ඩිස් මහතා විසින් රුපියල් මිලියන දහයක් ද වන්දි වශයෙන් ගෙවිය යුතු බව නියෝග කෙරුණි. එම වන්දි මුදල් ගෙවීම සඳහා එදින පටන් මාස 06ක කාලයක් ලබාදීමටද ශ්‍රේෂ්ඨාධිකරණය සිය තීන්දුවෙන් නියෝග කර තිබිණි. ඒ අනුව මේ වනවිට හිටපු ජනාධිපති මෛත්‍රිපාල සිරිසේන විසින් රුපියල් මිලියන 15ක්ද, හිටපු ආරක්ෂක ලේකම් හේමසිරි ප්‍රනාන්දු විසින් රුපියල් මිලියනයක්ද, හිටපු පොලිස්පති පූජිත් ජයසුන්දර විසින් 1,725,588ක්ද හිටපු ජාතික බුද්ධි ප්‍රධානී සිසිර මෙන්ඩිස් විසින් රුපියල් මිලියන 05ක මුදලක්ද වන්දි වශයෙන් ගෙවා තිබෙන බව එම ආරංචි මාර්ග සඳහන් කරයි. ඊට අමතරව රාජ්‍ය බුද්ධි සේවයේ හිටපු ප්‍රධානී නිලන්ත ජයවර්ධන රුපියල් මිලියන 4.1ක වන්දියක්ද ගෙවා තිබෙන බව වාර්තා වේ. තවද රජය වෙනුවෙන් මහා භාණ්ඩාගාරය විසින් රුපියල් මිලියනයක වන්දියක්ද ගෙවා ඇත. මෙම සියලු වන්දි මුදල් හානිපූරණය සඳහා වන කාර්යාලය වෙත බැරකර ඇති බවද වැඩිදුරටත් වාර්තා වේ.", "URL": "https://lankatruth.com/si/?p=148992", "Category": "පුවත්", "Parent URL": null}