{"Source": "Lankatruth", "Timestamp": "July 12, 2023", "Headline": "පේරාදෙණිය රෝහලේදී එන්නත් ලබාදිමෙන් පසු 21 හැවිරිදි තරුණියක් ජීවිතක්ෂයට", "News Content": "උදරයේ ඇති වූ රෝගී තත්වයක් හේතුවෙන් පේරාදෙණිය ශික්ෂණ රෝහලට පසුගිය 11 වනදා ඇතුළත් කළ 21 හැවිරිදි තරුණියකට එන්නත් දෙකක් ලබා දී සුළු වේලාවකට පසු ජීවිතක්ෂයට පත්වී තිබේ. මෙලෙස මියගොස් ඇත්තේ, පොත්තපිටිය, අලගල්ල ප්‍රදේශයේ පදිංචි තරුණියකි. ඇයට පසුගිය 10 වදා හටගෙන තිබූ උදාරාබාධයක් හේතුවෙන් යටිනුවර, කැටපිටිය ප්‍රාථමික රෝහලට ඇතුළත් කර ඇති අතර පසු දින ගිලන් රථයකින් ඇගේ මව සමග පේරාදෙණිය රෝහලට මාරු කර එවා තිබේ. හදිසි ප්‍රතිකාර ඒකකයට පෙරවරු 9.00ට පමණ ඇතුළත් කර ඇති එම තරුණිය දහවල් 12.30ට පමණ වාට්ටු අංක 07 වෙත යොමු කළ බව මරණයට පත්වූ තරුණියගේ මව සඳහන් කරයි. එහි ප්‍රතිකාර ලබමින් සිටියදී එදින පස්වරුවේ හෙදියක විසින් එන්නත් දෙකක් ලබා දෙනු ලැබීමෙන් පසු තම දරුවා එක් වරම නිල් පැහැ වී මරණයට පත් වූ බව තරුණියගේ මව වන මායා ඉන්ද්‍රානි පවසයි. සිද්ධිය සම්බන්ධයේන් වැඩිදුරටත් අදහස් දක්වන තරුණියගේ මව “වාට්ටුවේ මිසී කැනියුලා එකෙන් තමයි හවස 3.30ට විතර ඉන්ජෙක්ෂන් එක දරුවට දුන්නේ. ඒක ගැහුවට පස්සේ දුව කිව්වා අම්මා අත ටිකක් කකියනවා කියලා. මම ඒක කිව්ව ම නර්ස් නෝනා මේක ටිකක් සැර එකක් කියලා තව ඉන්ජෙක්ෂන් එකක් ගැහුවා. ඒක ගහලා මිසී අනිත් පැත්ත හැරෙනකොට ම අම්මා මගේ ඇස්වලින් සැරක් එනවා කියලා දුව කෑ ගැහුවා. ඊට පස්සේ දුව සේලයින් එකත් එක්ක ම ටොයිලට් එකට දිව්වා. මම මොකද දුවේ කියලා එයාගේ පස්සෙන් දිව්වා. දුව සින්ක් එකේ ඔළුව ගහගෙන හිටියා. එයාගේ කටින් සෙම ආවා. මුහුණ අතපය, අතේ ඇඟිලි පවා නිල් වුණා. අනේ මගේ මැණික කතා කරන්නකෝ කියලා මම කෑ ගැහුවා. එතකොට වාට්ටුවේ මිසීලා දුවගෙන ඇවිත් දුවව උස්සගෙන වාට්ටුවට අරන් ආවා. ඇඳට දාලා එයාගේ පපුව තෙරපනවා මම දැක්කා. ඒත් මගේ දුව ආයේ ඇස් ඇරියේ නැහැ. අනේ මගේ දරුවා බේරලා දෙන්න කියලා මම කෑගැහුවා. ඇයි මගේ ළමයට මේ වගේ බෙහෙතක් විද්දේ කියලා මම කෑ ගහලා ඇහුවා. හැමෝම බයවෙලා වගේ බලාගෙන හිටියා. හොඳට කතා කර කර හිටිය ළමයා මැරුණේ මේ ඉන්ජෙක්ෂන් එක ගහපු නිසයි. මට හිටපු එක ම ගැහැනු ළමයත් නැතිවුණා. මේකට පේරාදෙණිය රෝහල සම්පූර්ණ වග කියන්න ඕන.” මෙම සිදුවීම සම්බන්ධයෙන් පරීක්ෂණයක් පැවැත්වෙන බවත් මෙම තරුණියගෙන් මෘත දේහය සම්බන්ධයෙන් අධිකරණ වෛද්‍ය පරීක්ෂණය පැවැත්වීමට නියමිත බවත් රෝහලේ ප්‍රකාශකයෙක් සඳහන් කළේ ය. මෙම සිද්ධියක් සම්බන්ධයෙන් ලද පැමිණිල්ලකට අනුව පේරාදෙණිය පොලිසියද පරීක්ෂණ ආරම්භ කර ඇතැයි මේ අතර වාර්තා වේ.", "URL": "https://lankatruth.com/si/?p=149023", "Category": "පුවත්", "Parent URL": null}