{"Source": "Lankatruth", "Timestamp": "June 16, 2015", "Headline": "වාස් ගුණවර්ධන ඇතුළු සැකකරුවන්ට ඇප!", "News Content": "හිටපු නියෝජ්‍ය පොලිස්පති වාස් ගුණවර්ධන ඇතුළු සැකකරුවන් පස්දෙනාට අද (16) ඇප ලබා දීමට කොළඹ   මහාධිකරණ ත්‍රී පුද්ගල විනිසුරු මඩුල්ලක් නියෝග කර තිබේ. ඒ එක් සැකකරුවකුට රුපියල් ලක්ෂ පහක මුදල් ඇප හා රුපියල් ලක්ෂ දහයක් බැගින් වූ   ශරීර ඇප හතරක් ඉදිරිපත් කිරීමෙන් අනතුරුවය. මෙම තීන්දුව ප්‍රකාශයට පත් කෙරුණේ ලලිත් ජයසූරිය ,  කුසලා සරෝජනී වීරවර්ධන සහ ආමේන්ද්‍ර සෙනවිරත්න යන ත්‍රි පුද්ගල මහාඅධිකරණ විනිසුරු මඩුල්ලක් විසිනි. හිටපු නියෝජ්‍ය පොලිස්පති වාස් ගුණවර්ධන ඇතුළු සැකකරුවන් පස්දෙනාට අද (16) ඇප ලබා දීමට කොළඹ මහාධිකරණ ත්‍රී පුද්ගල විනිසුරු මඩුල්ලක් නියෝග කර තිබේ. ඒ එක් සැකකරුවකුට රුපියල් ලක්ෂ පහක මුදල් ඇප හා රුපියල් ලක්ෂ දහයක් බැගින් වූ ශරීර ඇප හතරක් ඉදිරිපත් කිරීමෙන් අනතුරුවය. මෙම තීන්දුව ප්‍රකාශයට පත් කෙරුණේ ලලිත් ජයසූරිය, කුසලා සරෝජනී වීරවර්ධන සහ ආමේන්ද්‍ර සෙනවිරත්න යන ත්‍රි පුද්ගල මහාඅධිකරණ විනිසුරු මඩුල්ලක් විසිනි. වසර දෙකක් පමණ හිටපු නියෝජ්‍ය පොලිස්පති වාස් ගුණවර්ධන ඇතුළු සැකකරුවන් මොහොමඩ් සියාම් නැමති කෝටිපති ව්‍යාපාරිකයා ඝාතනය කිරීමේ චොදනාවට හා කප්පම් ලබා ගැනීමේ චෝදනා මත රක්ෂිත බන්ධනාගාර ගත කරනු ලැබ සිටියේය. සුදු වෑන් ඝාතන කල්ලියක් ක්‍රියාත්මක කිරීම පිටුපස වාස් ගුණවර්ධන සිටී බවටද එවකට මාධ්‍ය වාර්තා පළ විය. වසර දෙකක් පමණ හිටපු නියෝජ්‍ය පොලිස්පති වාස් ගුණවර්ධන ඇතුළු සැකකරුවන් මොහොමඩ් සියාම් නැමති කෝටිපති ව්‍යාපාරිකයා ඝාතනය කිරීමේ චොදනාවට හා කප්පම් ලබා ගැනීමේ චෝදනා මත රක්ෂිත බන්ධනාගාර ගත කරනු ලැබ සිටියේය. සුදු වෑන් ඝාතන කල්ලියක් ක්‍රියාත්මක කිරීම පිටුපස වාස් ගුණවර්ධන සිටී බවටද එවකට මාධ්‍ය වාර්තා පළ විය. ජනාධිපතිවරණය අවසන් වීමෙන් පසුව වාස් ගුණවර්ණගේ බිරිඳ අල්ලස් හෝ දූෂණ විමර්ශන කොමිසම වෙත පැමිණිල්ලක් ඉදිරිපත් කරමින් ප්‍රකාශ කර සිටියේ හිටපු ජනාධිපතිවරයාගේ බිරිඳ වන ශිරන්ති රාජපක්ෂ  LTTE  සංවිධානය සන්තකයේ තිබී   අත්අඩංගුවට ගනු ලැබූ රත්‍රන් කිලෝ 500ක් හොර රහසේ විකිණීම පිළිබඳව තොරතුරු අනාවරණය කර ගැනීම නිසා එම තොරතුරු හෙළිදරව් වීම වැලැක්වීමට වාස් ගුණවර්ධන අත්අඩංගුවට ගෙන රක්ෂිත බන්ධනාගාර ගත කළ බවයි. එම රත්‍රන් තොගය විකිණීම පිළිබඳව සියලු තොරතුරු වාස් ගුණවර්ධන සතුව පවතින්නේ යැයිද ඇය මාධ්‍ය වෙත ප්‍රකාශ කළාය. ජනාධිපතිවරණය අවසන් වීමෙන් පසුව වාස් ගුණවර්ණගේ බිරිඳ අල්ලස් හෝ දූෂණ විමර්ශන කොමිසම වෙත පැමිණිල්ලක් ඉදිරිපත් කරමින් ප්‍රකාශ කර සිටියේ හිටපු ජනාධිපතිවරයාගේ බිරිඳ වන ශිරන්ති රාජපක්ෂ LTTE සංවිධානය සන්තකයේ තිබී අත්අඩංගුවට ගනු ලැබූ රත්‍රන් කිලෝ 500ක් හොර රහසේ විකිණීම පිළිබඳව තොරතුරු අනාවරණය කර ගැනීම නිසා එම තොරතුරු හෙළිදරව් වීම වැලැක්වීමට වාස් ගුණවර්ධන අත්අඩංගුවට ගෙන රක්ෂිත බන්ධනාගාර ගත කළ බවයි. එම රත්‍රන් තොගය විකිණීම පිළිබඳව සියලු තොරතුරු වාස් ගුණවර්ධන සතුව පවතින්නේ යැයිද ඇය මාධ්‍ය වෙත ප්‍රකාශ කළාය. වාස් ගුණවර්ධන ඇතුළු සැකකරුවන්ට ඇප ලැබුණත් නීති විරෝධී ගිණි අවි සන්තකයේ තබා ගැනීමේ වරදට නැවතත් රක්ෂිත බන්ධනාගාර ගත කරනු ලැබීය.  වාස් ගුණවර්ධන ඇතුළු සැකකරුවන්ට ඇප ලැබුණත් නීති විරෝධී ගිණි අවි සන්තකයේ තබා ගැනීමේ වරදට නැවතත් රක්ෂිත බන්ධනාගාර ගත කරනු ලැබීය.", "URL": "https://lankatruth.com/si/?p=14900", "Category": "පුවත්", "Parent URL": null}