{"Source": "Lankatruth", "Timestamp": "June 18, 2015", "Headline": "ආරක්ෂාව සලසා ගැනීම අපේ අයිතියක් – පුටීන්", "News Content": "නෝටෝව ප්‍රමුඛ බටහිරින් තම රටට එල්ල වන බලපෑම් හා තර්ජන හමුවේ ආරක්ෂාව සලසාගැනීම තම මූලික අයිතියක් බව රුසියානු ජනාධිපති ව්ලැඩිමීර් පුටීන් පින්ලන්ත ජනාධිපතිවරයා සමග පැවැති හමුවකදී   ප්‍රකාශ කර තිබේ. නෝටෝව ප්‍රමුඛ බටහිරින් තම රටට එල්ල වන බලපෑම් හා තර්ජන හමුවේ ආරක්ෂාව සලසාගැනීම තම මූලික අයිතියක් බව රුසියානු ජනාධිපති ව්ලැඩිමීර් පුටීන් පින්ලන්ත ජනාධිපතිවරයා සමග පැවැති හමුවකදී ප්‍රකාශ කර තිබේ. එහිදී   වැඩිදුරටත් අදහස් දක්වමින් රුසියානු ජනාධිපතිවරයා ප්‍රකාශ කර ඇත්තේ තම රාජ්‍යයට එරෙහිව යමෙකු තර්ජන එල්ල කරන්නේ නම් එම එල්ලය බලා සිය හමුදා ශක්තිය හා ප්‍රහාරක ශක්තිය යොදවන බවත් විශේෂයෙන්ම තම දේශසීමාව හරහා එන බලපෑම්වලට තමන් වඩාත් සංවේදී වන බවත් එල්ලවන තර්ජනයන් උදාසීන කර දැමීමට තමන් ක්‍රියා කරන බවය. නේටෝව තම දේශසීමාව කරා ලංවීම මිස රුසියාව එසේ කර නොමැති අතර එල්ලවී   ඇති තර්ජන වඩාත් දේශපාලනික වන බවත් යුදමය වශයෙන් බලපෑමක් එල්ල වී   නොමැති බවත් ඔහු වැඩිදුරටත් ප්‍රකාශ   කර තිබේ. එහිදී වැඩිදුරටත් අදහස් දක්වමින් රුසියානු ජනාධිපතිවරයා ප්‍රකාශ කර ඇත්තේ තම රාජ්‍යයට එරෙහිව යමෙකු තර්ජන එල්ල කරන්නේ නම් එම එල්ලය බලා සිය හමුදා ශක්තිය හා ප්‍රහාරක ශක්තිය යොදවන බවත් විශේෂයෙන්ම තම දේශසීමාව හරහා එන බලපෑම්වලට තමන් වඩාත් සංවේදී වන බවත් එල්ලවන තර්ජනයන් උදාසීන කර දැමීමට තමන් ක්‍රියා කරන බවය. නේටෝව තම දේශසීමාව කරා ලංවීම මිස රුසියාව එසේ කර නොමැති අතර එල්ලවී ඇති තර්ජන වඩාත් දේශපාලනික වන බවත් යුදමය වශයෙන් බලපෑමක් එල්ල වී නොමැති බවත් ඔහු වැඩිදුරටත් ප්‍රකාශ කර තිබේ. මේ වනවිට ඇමෙරිකාව ,  ජර්මනිය ,  ප්‍රංශය ,  කැනඩාව ,  බ්‍රිතාන්‍ය ප්‍රමුඛ නේටෝ සංවිධානයට අයත් හමුදා රුසියාව අවට පැරණි සෝවියට දේශයට අයත්ව තිබූ රාජ්‍යයන්හි යුද ශක්තිය ඉහළ දමමින් සිටී. ඇමෙරිකාව ප්‍රකාශ කර ඇත්තේ සිය බර අවි නැගෙනහිර යුරෝපයේ රටවල ස්ථානගත කිරීමට පියවර ගන්නා බවය. මෙම තත්වය සෘජුවම රුසියාවට තර්ජනය කිරීම අරමුණින් ඇමෙරිකානු වුවමනාවන් ක්‍රියාත්මක වීමක් හා රුසියාව ප්‍රකෝප ගන්වන පෙළඹවීමේ උත්සාහයකි. එයට ප්‍රතිචාර දක්වමි රුසියාව මේ වනවිට සිය නැගෙනහිර දේශසීමා ආසන්නයේ බැලස්ටික් මිසයිල හා බරඅවි ස්ථානගත කිරීමට තීරණය කර තිබේ. මේ වනවිට ඇමෙරිකාව, ජර්මනිය, ප්‍රංශය, කැනඩාව, බ්‍රිතාන්‍ය ප්‍රමුඛ නේටෝ සංවිධානයට අයත් හමුදා රුසියාව අවට පැරණි සෝවියට දේශයට අයත්ව තිබූ රාජ්‍යයන්හි යුද ශක්තිය ඉහළ දමමින් සිටී. ඇමෙරිකාව ප්‍රකාශ කර ඇත්තේ සිය බර අවි නැගෙනහිර යුරෝපයේ රටවල ස්ථානගත කිරීමට පියවර ගන්නා බවය. මෙම තත්වය සෘජුවම රුසියාවට තර්ජනය කිරීම අරමුණින් ඇමෙරිකානු වුවමනාවන් ක්‍රියාත්මක වීමක් හා රුසියාව ප්‍රකෝප ගන්වන පෙළඹවීමේ උත්සාහයකි. එයට ප්‍රතිචාර දක්වමි රුසියාව මේ වනවිට සිය නැගෙනහිර දේශසීමා ආසන්නයේ බැලස්ටික් මිසයිල හා බරඅවි ස්ථානගත කිරීමට තීරණය කර තිබේ.", "URL": "https://lankatruth.com/si/?p=14920", "Category": "විදෙස් පුවත්", "Parent URL": null}