{"Source": "Lankatruth", "Timestamp": "July 21, 2023", "Headline": "උතුරු මැද වියළි කාලගුණ – ජල හිඟයෙන් ජනතාව දැඩි අර්බුදයක", "News Content": "උතුරු මැද පළාතට බලපා ඇති වියළි කාලගුණය හේතුවෙන් අනුරාධපුර දිස්ත්‍රික්කය ඇතුළු ප්‍රදේශ ගණනාවකට පානීය ජලය මෙන්ම වගාවන්ට ජලය හිඟවීමේ දැඩි අවදානමක් මතුව ඇතැයි ජාතික ජල සම්පාදන හා ජලාපවහන මණ්ඩලයේ නියෝජ්‍ය සාමාන්‍යාධිකාරී (උතුරු මැද) පද්මා ගුණවර්ධන පවසයි. අනුරාධපුර තිසා වැව, නුවර වැව හා තුරුවිල යන වැව් තුන සඳහා ඉදිරි තෙසතිය තුළ මහවැලි ජලය නොලැබුණොත් අනුරාධපුර නගරය හා තදාසන්න ප්‍රදේශවල පදිංචි ජල පාරිභෝගිකයන් හැට දහසකට පමණ දිනක් හැර දිනක් පානීය ජලය සැපයීමට සිදුවනු ඇති බව ඇය පවසයි. එනිසා ඉදිරි මාස් මෝසම් වැසි ලැබෙන තෙක් එම වැව් තුන සඳහා මහවැලි ජලාශවලින් ජලය ලබා දෙන ලෙස ජාතික ජලසම්පාදන හා ජලාපවහන මණ්ඩලය විසින් වාරිමාර්ග දෙපාර්තමේන්තුව හා ශ්‍රී ලංකා මහවැලි අධිකාරිය මගින් ඉල්ලීම් කරනු ලැබ ඇති බවත් ඇය පවසයි. එබැවින් පවත්නා තත්වය සැලකිල්ලට ගෙන පානීය ජලය අරපිරිමැස්මෙන් පරිහරණය කරන ලෙසට සියලු ජල පාරිභෝගිකයන්ගෙන් ඉල්ලා සිටින බවත් ජාතික ජල සම්පාදන හා ජලාපවහන මණ්ඩලයේ නියෝජ්‍ය සාමාන්‍යාධිකාරී (උතුරු මැද) පද්මා ගුණවර්ධන වැඩිදුරටත් පවසයි. මේ අතර, පවතින දැඩි සුළං සහිත වියළි කාලගුණයත්, පදවිය ජලාශයේ පවතින සීමිත ජල ප්‍රමාණයත් දෙස බලන විට මෙවර යල් කන්නයේ වගා කර ඇති කුඹුරු අක්කර 10,000කට වැඩි ප්‍රමාණයක් විශාල අවදානමක පවතින බැවින් ඉදිරියේදී මුහුණපාන එම අවාසනාවන්ත තත්වය මගහරවා ගැනීමට නම් ජලය අරපිරිමැස්මෙන් භාවිත කරන්නැයි පදවිය වාරිමාර්ග ඉන්ජිනේරු ජේ.සී කස්තුරිආරච්චි ජනතාවගෙන් ඉල්ලීමක් කරයි. “දැනට පදවිය ජලාශයේ අක්කර අඩි 21,000ක ජලධාරිතාවක් පවතිනවා. සුළං සහිත වියළි කාලගුණයත්, ජලය වාෂ්පවීමත්, වන සතුන්ගේ ජල පරිභෝජනයත් ආදී කරුණු නිසා දිනකට අක්කර අඩි 60-65 අතර ක්ෂය වෙනවා. ඒ වගේ ම, එක් ජලමුරයකට අක්කර අඩි 5,000ක පමණ ජල ප්‍රමාණයත් වැයවෙනවා.” යැයි ඇය සඳහන් කරයි. පවතින වියළි කාලගුණික තත්වය රටේ තවත් ප්‍රදේශ ගණනාවකටද බලපා ඇති අතර උඩවලව හා චන්ද්‍රිකා යන ජලාශ දෙකම සිඳී යාමට පටන්ගෙන ඇත. මේ වනවිට වලව කලාපයේ යල කන්නයේ වී වගාව බණ්ඩි ගොයම බවට පත්ව ඇති අතර ජලය නොලැබුණහොත් අක්කර 60,000ක පමණ වී වගාව අනතුරට පත්වනු ඇතැයි වලව නදී ඒකාබද්ධ ගොවි සංවිධානය පෙන්වා දෙයි. එහි සභාපති පියසේන දිසානායක පවසන්නේ බණ්ඩි තත්වයේදී ගොයමට ජලය අනිවාර්යයෙන් අවශ්‍ය බවය. නමුත් ජලාශවල ජලය නැති බවත් වැව්වල ජලය නැති බැවින් ඇළවල් වසා ඇති බවත් පෙන්වා දෙන ඔහු තවදුරටත් පවසන්නේ, “වැසි නොලැබුණොත් කලාපයේම කෘෂිකර්මාන්තය හා උඩවලවේ ජලාශයේ ධීවරයන්ගේ රැකියා අනතුරේ” බව ය. උඩවලව ජලාශයේ අක්කර අඩි 2,025,000 ප්‍රමාණයෙන් අක්කර අඩි 40,000ක් පමණ රොන් මඩ පිරී ඇතැයිද මේ නිසා ජල ධාරිතාව ප්‍රමාණවත් නොවන්නේ යැයිද වැව සංවර්ධනය කළහොත් තවත් අතිරේක කන්නයක් මුං වගා කර විශාල මුදලක් උපයාගත හැකි බවත් පෙන්වා දෙයි.", "URL": "https://lankatruth.com/si/?p=149452", "Category": "පරිසර", "Parent URL": null}