{"Source": "Lankatruth", "Timestamp": "June 20, 2015", "Headline": "Video: සමූහ මිනීවල පිළිබඳ පරීක්ෂණ නැවත කැඳවන්නැයි ජවිපෙ ඉල්ලයි", "News Content": "මාතලේ රෝහල් භූමියෙන් මතු වූ   සමූහ මිනීවල සම්බන්ධයෙන් ඊයේ ( 19)  දිනයේ පැවැති නඩු විභාගයේදී   එම පරීක්ෂණ වාර්තා පිළිගත නොහැකි බවත් ඒ පිළිබඳව නැවත පරීක්ෂණයක් පැවැත්විය යුතු බවත් අගතියට පත් පාර්ශවය වෙනුවෙන් පෙනී   සිටි ජනතා විමුක්ති පෙරමුණේ බස්නාහිර පළාත් සභා මන්ත්‍රී   නීතිඥ සුනිල් වටගල මහතා ප්‍රකාශ කළේය. මාතලේ රෝහල් භූමියෙන් මතු වූ සමූහ මිනීවල සම්බන්ධයෙන් ඊයේ (19) දිනයේ පැවැති නඩු විභාගයේදී එම පරීක්ෂණ වාර්තා පිළිගත නොහැකි බවත් ඒ පිළිබඳව නැවත පරීක්ෂණයක් පැවැත්විය යුතු බවත් අගතියට පත් පාර්ශවය වෙනුවෙන් පෙනී සිටි ජනතා විමුක්ති පෙරමුණේ බස්නාහිර පළාත් සභා මන්ත්‍රී නීතිඥ සුනිල් වටගල මහතා ප්‍රකාශ කළේය. ඊයේ දිනයේ මෙම නඩුව කැඳවූ   අවස්ථාවට එම පක්ෂයේ ප්‍රධාන ලේකම් ටිල්වින් සිල්වා මහතාද සහභාගී   වී සිටි අතර එහිදී   අදහස් දැක්වූ   ඒ මහතා… ඊයේ දිනයේ මෙම නඩුව කැඳවූ අවස්ථාවට එම පක්ෂයේ ප්‍රධාන ලේකම් ටිල්වින් සිල්වා මහතාද සහභාගී වී සිටි අතර එහිදී අදහස් දැක්වූ ඒ මහතා… ” මාතලේ සමූහ මිනිවල තුළින් පුද්ගලයින්  155  දෙනෙකුගේ අස්ථි කොටස් සොයාගැනීමට හැකි වෙලා තියෙනවා. පැවැදිලිවම මෙතන අපරාධයක් සිදුවෙලා තියෙන්නේ. අපි සැකකරනවා මේ  1989  කාලවකවානුවේදී   ඝාතනය කරනු ලැබූ අපේ සාමාජිකයින්ගේ සිරුරුවල කොටස් කියලා. මේ සමූහ මිනිවළේ සිදුවීම යටගහන්න පහුගිය රාජපක්ෂ පාලනයට වුවමනා වෙලා තිබුණා. මොකද මෙම මිනීවලත් සමග ගෝඨාභය රාපක්ෂගේ නම සම්බන්ධ වෙලා තිබුණ නිසා.  ”මාතලේ සමූහ මිනිවල තුළින් පුද්ගලයින් 155 දෙනෙකුගේ අස්ථි කොටස් සොයාගැනීමට හැකි වෙලා තියෙනවා. පැවැදිලිවම මෙතන අපරාධයක් සිදුවෙලා තියෙන්නේ. අපි සැකකරනවා මේ 1989 කාලවකවානුවේදී ඝාතනය කරනු ලැබූ අපේ සාමාජිකයින්ගේ සිරුරුවල කොටස් කියලා. මේ සමූහ මිනිවළේ සිදුවීම යටගහන්න පහුගිය රාජපක්ෂ පාලනයට වුවමනා වෙලා තිබුණා. මොකද මෙම මිනීවලත් සමග ගෝඨාභය රාපක්ෂගේ නම සම්බන්ධ වෙලා තිබුණ නිසා.  කාල නිර්ණය සඳහා ඇමෙරිකාවට අස්ථි කොටස් පිළිබඳව අපිට බරපතල සැකයක් තියෙනවා. මොකද මේ පිළිබඳව පරීක්ෂණ සිදුකළ මහාචාර්ය රාජ් සෝමදේව මහතා කියලා තියෙනවා මෙම අස්ථි කොටස්  1987-1990  කාල පරාසයට අයත් කියලා. ඒ නිසා අපි ඉල්ලා සිටිනවා මේ පිළිබඳව නැවත පරීක්ෂණයක් පැවැත්විය යුතුයි කියලා. රහස් පොලිසිය අධිකරණයේදී   ප්‍රකාශ කළා මේ පිළිබඳව වාර්තා නීතිපතිවරයා වෙත මේ වනවිට යොමු කරලා තියෙනවා කියලා. ඉදිරි කටයුතු සඳහා නීතිපතිවරයාගේ උපදෙස් ලබා ගන්න. අපි බලාපොරොත්තු වෙනවා මේ පිළිබඳව නැවතත් විධිමත් පරීක්ෂණයක් පැවැත්වෙයි කියලා. ” කාල නිර්ණය සඳහා ඇමෙරිකාවට අස්ථි කොටස් පිළිබඳව අපිට බරපතල සැකයක් තියෙනවා. මොකද මේ පිළිබඳව පරීක්ෂණ සිදුකළ මහාචාර්ය රාජ් සෝමදේව මහතා කියලා තියෙනවා මෙම අස්ථි කොටස් 1987-1990 කාල පරාසයට අයත් කියලා. ඒ නිසා අපි ඉල්ලා සිටිනවා මේ පිළිබඳව නැවත පරීක්ෂණයක් පැවැත්විය යුතුයි කියලා. රහස් පොලිසිය අධිකරණයේදී ප්‍රකාශ කළා මේ පිළිබඳව වාර්තා නීතිපතිවරයා වෙත මේ වනවිට යොමු කරලා තියෙනවා කියලා. ඉදිරි කටයුතු සඳහා නීතිපතිවරයාගේ උපදෙස් ලබා ගන්න. අපි බලාපොරොත්තු වෙනවා මේ පිළිබඳව නැවතත් විධිමත් පරීක්ෂණයක් පැවැත්වෙයි කියලා.” මේ පිළිබඳ නඩුව නැවත කැඳවීම ජූලි මස  24  වැනි දිනට කල් තැබීය. මේ පිළිබඳ නඩුව නැවත කැඳවීම ජූලි මස 24 වැනි දිනට කල් තැබීය.", "URL": "https://lankatruth.com/si/?p=14941", "Category": "පුවත්", "Parent URL": null}