{"Source": "Lankatruth", "Timestamp": "June 21, 2015", "Headline": "Video: නිදහස් අධ්‍යාපනය වෙනුවෙන් දිවිපිදූ විරුවන් සැමරේ!", "News Content": "නිදහස් අධ්‍යාපනය කප්පාදු කිරීමට එරෙහිවත් ,  පෞද්ගලික විශ්වවිද්‍යාල ආරම්භ කිරීමට එරෙහිවත් ,  රටේ නිදහස වෙනුවෙනුත් ජීවිත පරිත්‍යාග කළ සිසු විරුවන් සැමරුම සමාජවාදී   ශිෂ්‍ය සංගමයේ මූලිකත්වයෙන් ඊයේ (20) කොළඹ මහජන පුස්තකාලයේදී   පැවැත්විණි. එම අවස්ථාවට සමාජවාදී   ශිෂ්‍ය සංගමයේ ජාතික සංවිධායක බස්නාහිර පළාත් සභා මන්ත්‍රී   වෛද්‍ය නලින්ද ජයතිස්ස ප්‍රධානත්වයෙන් පැවැති අතර ආරාධිත දේශනය සඳහා කැළණිය විශ්වවිද්‍යාලයේ මහාචාර්ය චන්දන අභයරත්න මහතා පැවැත්වූ අතර ප්‍රධාන දේශනය ජනතා විමුක්ති පෙරමුණේ ප්‍රධාන ලේකම් ටිල්විනි සිල්වා මහතාත් විසින් පවත්වනු ලැබීය. නිදහස් අධ්‍යාපනය කප්පාදු කිරීමට එරෙහිවත්, පෞද්ගලික විශ්වවිද්‍යාල ආරම්භ කිරීමට එරෙහිවත්, රටේ නිදහස වෙනුවෙනුත් ජීවිත පරිත්‍යාග කළ සිසු විරුවන් සැමරුම සමාජවාදී ශිෂ්‍ය සංගමයේ මූලිකත්වයෙන් ඊයේ (20) කොළඹ මහජන පුස්තකාලයේදී පැවැත්විණි. එම අවස්ථාවට සමාජවාදී ශිෂ්‍ය සංගමයේ ජාතික සංවිධායක බස්නාහිර පළාත් සභා මන්ත්‍රී වෛද්‍ය නලින්ද ජයතිස්ස ප්‍රධානත්වයෙන් පැවැති අතර ආරාධිත දේශනය සඳහා කැළණිය විශ්වවිද්‍යාලයේ මහාචාර්ය චන්දන අභයරත්න මහතා පැවැත්වූ අතර ප්‍රධාන දේශනය ජනතා විමුක්ති පෙරමුණේ ප්‍රධාන ලේකම් ටිල්විනි සිල්වා මහතාත් විසින් පවත්වනු ලැබීය. මෙම අවස්ථාවට සියලුම විශ්වවිද්‍යාල නියෝජනය කරමින් සිසුන් විශාල පිරිසක් සහභාගී වී සිටි අතර පාසල් සිසුන් විශාල පිරිසක්ද සහභාගී වී සිටියේය. එහිදී අදහස් දැක්වූ ජනතා විමුක්ත පෙරමුණේ ප්‍රධාන ලේකම් ටිල්වින් සිල්වා මහතා  මෙම අවස්ථාවට සියලුම විශ්වවිද්‍යාල නියෝජනය කරමින් සිසුන් විශාල පිරිසක් සහභාගී වී සිටි අතර පාසල් සිසුන් විශාල පිරිසක්ද සහභාගී වී සිටියේය. එහිදී අදහස් දැක්වූ ජනතා විමුක්ත පෙරමුණේ ප්‍රධාන ලේකම් ටිල්වින් සිල්වා මහතා  අපි අද මේ සමරන නම් ගම් වලින් කියන්න ගියොත් කියන්න වෙන්නේ ටිකයි. අපි නම් ගම් නොදන්න විශාල පිරිසක් ඉන්නවා නිදහස් අධ්‍යාපනය රැක ගැනීම වෙනුවෙන් තමන්ගේ අධ්‍යාපනයත් වටිනා ජීවිතයත් කැප කරපු. මේ ස්මාරකය ඉදි කරලා තියෙන්නේ ඔවුන් සමරන්න. ඒ නිසයි අපි ඔවුන් ගැන කතා කරන්නේ. ඔවුන් හැම දෙනාම අරමුණක් නැතිව ජීවත් වෙච්ච අය නෙවෙයි. පැහැදිලි අරමුණක් තිබුණා. ඒ පටු අරමුණක් නෙවයි. පෞද්ගලික අරමුණක් නෙවෙයි. තමන් ගැනම පමණක් හිතපු අරමුණක් නෙවෙයි. තමන් ඉගෙන ගන්නා අධ්‍යාපන අයිතිය අනාගත පරපුර වෙනුවෙන් රැක දිය යුතුයි කියන උදාර අරමුණ තිබුණා. ” අපි අද මේ සමරන, නම් ගම් වලින් කියන්න ගියොත් කියන්න වෙන්නේ ටිකයි. අපි නම් ගම් නොදන්න විශාල පිරිසක් ඉන්නවා නිදහස් අධ්‍යාපනය රැක ගැනීම වෙනුවෙන් තමන්ගේ අධ්‍යාපනයත්, වටිනා ජීවිතයත් කැප කරපු. මේ ස්මාරකය ඉදි කරලා තියෙන්නේ ඔවුන් සමරන්න. ඒ නිසයි අපි ඔවුන් ගැන කතා කරන්නේ. ඔවුන් හැම දෙනාම අරමුණක් නැතිව ජීවත් වෙච්ච අය නෙවෙයි. පැහැදිලි අරමුණක් තිබුණා. ඒ පටු අරමුණක් නෙවයි. පෞද්ගලික අරමුණක් නෙවෙයි. තමන් ගැනම පමණක් හිතපු අරමුණක් නෙවෙයි. තමන් ඉගෙන ගන්නා අධ්‍යාපන අයිතිය අනාගත පරපුර වෙනුවෙන් රැක දිය යුතුයි කියන උදාර අරමුණ තිබුණා. ඒ වගේම ඔවුන්ට අරමුණක් තිබුණා අපේ සමාජයේ වේදනාවෙන් දුකින් කල් ගෙවන තුන් වේල කන්න නැති ජනතාව වෙනුවෙන් පසැල් යන්න ඕන වයසේ දරුවන් පාසල් නොයා ඉන්නවා. මේ නරුම සමාජය තව දුරටත් දරන්න ඕන නෑ. එය වෙනස් කරන්න ඕන කියන. ඒ වෙනුවෙන් සටන් කරන්න ඕන කියන අරමුණ තිබුණා. මේ විරුවන්ට තමන්ගේ අතීතය ගැන අඩම්බර වෙන්න පුළුවන්. තමන්ගේ මරණය ඉස්සරහා සතුටු වෙන්න පුළුවන් කමක් තිබුණා.  යැයි පැවැසීය. ඒ වගේම ඔවුන්ට අරමුණක් තිබුණා අපේ සමාජයේ වේදනාවෙන් දුකින් කල් ගෙවන, තුන් වේල කන්න නැති ජනතාව වෙනුවෙන්, පසැල් යන්න ඕන වයසේ දරුවන් පාසල් නොයා ඉන්නවා. මේ නරුම සමාජය තව දුරටත් දරන්න ඕන නෑ. එය වෙනස් කරන්න ඕන කියන. ඒ වෙනුවෙන් සටන් කරන්න ඕන කියන අරමුණ තිබුණා. මේ විරුවන්ට තමන්ගේ අතීතය ගැන අඩම්බර වෙන්න පුළුවන්. තමන්ගේ මරණය ඉස්සරහා සතුටු වෙන්න පුළුවන් කමක් තිබුණා. ” යැයි පැවැසීය.", "URL": "https://lankatruth.com/si/?p=14947", "Category": "පුවත්", "Parent URL": null}