{"Source": "Lankatruth", "Timestamp": "July 21, 2023", "Headline": "“ඡන්දය ප්‍රකාශ කිරීම අදහස් ප්‍රකාශනයේම කොටසක්” – මාලිමාවේ පෙත්සම් අතරතුර ශ්‍රේෂ්ඨාධිකරණ සභාපති විනිසුරු ප්‍රියන්ත ජයවර්ධන සිහිපත් කරයි", "News Content": "ඡන්දය ප්‍රකාශ කිරීම යනු අදහස් ප්‍රකාශ කිරීමේම කොටසක් ලෙස කුමන හෝ නඩු තීන්දුවක ප්‍රකාශයට පත් කර තිබෙනවානේදැයි ත්‍රිපුද්ගල ශ්‍රේෂ්ඨාධිකරණ විණිසුරු මණ්ඩලයේ සභාපති විණිසුරු ප්‍රියන්ත ජයවර්ධන, ජ්‍යේෂ්ඨ නීතීඥ උපුල් කුමරප්පෙරමුගෙන් අද (21) විමසා සිටියේය. ඒ පළාත්පාලන මැතිවරණය ප්‍රජාතන්ත්‍රවිරෝධී ලෙස කල් දමා තිබියෙදී හිටපු පළාත් පාලන මන්ත්‍රීවරුන්ට නැවත බලය ලබා දීම වෙනුවෙන් එම මන්ත්‍රීවරු නැවත කැඳවීම සඳහා පුද්ගලික මන්ත්‍රී යෝජනාවක් ලෙස ගෙනා පළාත් පාලන සංශෝධන කෙටුම්පතට එරෙහි ජාතික ජන බලවේගය ගොනු කළ පෙත්සම් ඇතුළු තවත් පෙත්සම් කිහිපයක් ශ්‍රේෂ්ඨාධිකරණයේ දී විභාගයට ගත් අවස්ථාවේදීය. මෙම පුද්ගලික මන්ත්‍රී යෝජනාව අභියෝගයට ලක්කරමින් පෙත්සම් කරුවෝ 11 දෙනෙකු විසින් පෙත්සම් ගොනු කර තිබූ අතර අද මෙම පෙත්සම් විභාගය ආරම්භයේදීම එක් පෙත්සම්කරුවෙකු විසින් මෙය පංච පුද්ගල විණිසුරු මණ්ඩලයකට ඉදිරිපත් කළ යුතු බව සඳහන් කරන ලදී. එයට හේතු ලෙස ඔහුගේ තර්ක වී තිබුණේ දැනට මැතිවරණය නොපැවැත්වීමට අදාලව විභාගවන නඩු පංච පුද්ගල විණිසුරු මණ්ඩලයක් ඉදිරියේ විභාග වන නිසා මෙම පෙත්සම්ද පංච පුද්ගල විණිසුරු මණ්ඩලයකට ඉදිරිපත් කළ යුතු බවටය. කෙසේ වෙතත් එම තර්කය ප්‍රතික්ෂේප කළ තිපුද්ගල විණිසුරු මණ්ඩලය පෙත්සම් විභාගයට ගත් අතර එහිදී මුලින්ම ජාතික ජන බලවේගයේ ජාතික විධායක සභික, කොළඹ නගරාධිපති ධුර අපේක්ෂක ව්‍රායි කැලී බල්තසාර් සහ ජාතික ජන බලවේගයේ කොළඹ දිස්ත්‍රික් විධායක සභික, කඩුවෙල නගරාධිපති ධුර අපේක්ෂක අසිත නිරෝෂන් යන දෙදෙනා විසින් ගොනු කර තිබූ පෙත්සම් විභාගයට ගන්නා ලදී. එහිදි කඩුවෙල නගරාධිපති ධුර අපේක්ෂක අසිත නිරෝෂන් ඉදිරිපත් කළ පෙත්සම වෙනුවෙන් ඉදිරිපත් වූ ජ්‍යෙෂ්ඨ නීතීඥ උපුල් කුමරප්පෙරුම සඳහන් කර සිටියේ, මෙම පුද්ගල මන්ත්‍රි සංශෝධන කෙටුම්පත ආණ්ඩුක්‍රම ව්‍යවස්ථාට මුළුමනින්ම පටහැනි බවය. ආණ්ඩු ක්‍රම ව්‍යවස්ථාවේ මූලික අයිතිවාසිකම්වලට මෙන්ම ජනතාවගේ පරිමාධිපත්‍ය බලයටත් මින් සැලකියයුතු බලපෑමක් කර ඇති බව ඔහු අධිකරණය හමුවේ පෙන්වා දෙන් ලැබීය. එහිදී ත්‍රිපුද්ගල ශ්‍රේෂ්ඨාධිකරණ විණිසුරු මඩුල්ලේ සභාපති විනිසුරු ප්‍රියන්ත ජයවර්ධන, ජ්‍යේෂඨ නීතීඥ උපුල් කුමරප්පෙරුමගෙන් විමසා සිටියේ, “ඡන්දය ප්‍රකාශ කිරීම යනු අදහස් ප්‍රකාශ කිරීමේම කොටසක් ලෙස කුමන හෝ නඩු තීන්දුවක ප්‍රකාශයට පත් කර තිබෙනවා නේද?” යනුවෙනි. ඊට පිළිතුරු දෙමින් ජ්‍යේෂඨ නීතීඥ උපුල් කුමරප්පෙරුම සඳහන් කර සිටියේ, “කරුණාතිලක එදිරිව මැතිවණ කොමසාරිස් නඩුවේදී විණිසුරු මාක් ප්‍රනාන්දු එලෙස ප්‍රකාශ කර තිබෙනවා” යනුවෙනි. ඉන් පසු කොළඹ නගරාධිපති ධුර අපේක්ෂක ව්‍රායි කැලී බල්තසාර් වෙනුවෙන් ඉදිරිපත් වූ ජනාධිපති නීතීඥ නයිජල් හැජ් අධිකරණට කරුණු ඉදිරිපත්කරමින් සඳහන් කර සිටියේ, මෙම පනත් කෙටුම්පත කිසිසේත්ම ව්‍යවස්ථානු කූල නැති බවය. මෙය පෞද්ගලික මන්ත්‍රී යෝජනාවක් බැවින් අනෙක් කෙටුම්පත් හා සමානව සැලකීමටද නොහැකි බවත් ජනාධිපති නීතීඥ නයිජල් හැජ් අධිකරණයට පෙන්වා දෙන ලදී. එමෙන්ම මේ වනවිට, පැවති ජනතා වරම අවසන් බවත් ජනතා වරම අවසන් වූ ජනවරමක් යළි කැඳවීමට විධායකයට නොහැකි බවත් එම බලය මේ වනවිට ජනතාව අතට ගොස් අවසන් බවත් ඔහු එහිදී අධිකරණයට කරුනු ඉදිරිපත් කරමින් සඳහන් කළේය. පළාත් පාලන අයතන අවුරුදු 04 අවසන් වනවිටම (මාස 48ක්) ජනතාවට ආපස බලය යන නමුත් ව්‍යවස්ථාවෙන්ම විෂයභාර ඇමතිට අවුරුද්දක් (මාස 12ක්) බලය දීර්ඝ කිරීම සඳහ අවසර දි ඇති බව පෙන්වා දුන් ජනාධිපති නීතීඥ නයිජල් හැජ් වැඩිදුරටත් පෙන්වා දුන්නේ එලෙස මාස 60ක්ද අවසන් වී තව දුරටත් බලය දීර්ඝ කිරීම සඳහා මින් යෝජනා කර ඇති බවය. එය කිසිසේත්ම ජනතාවගේ අභිලාෂය නොවන බවද ඔහු පැවසීය. පෙත්සම් විභාගය අදට අවසන් කළ ශ්‍රේෂ්ඨාධිකරණය නැවත ලබන සඳුදා (24) මෙම පෙත්සම් විභාගය සඳහා දින නියම කෙරිණි.", "URL": "https://lankatruth.com/si/?p=149457", "Category": "පුවත්", "Parent URL": null}