{"Source": "Lankatruth", "Timestamp": "July 23, 2023", "Headline": "රටේ ඉතිරිව තිබෙන සම්පත් විකිණීමට පොළක් දාන්න සූදානම් වෙනවා… ජ්‍යෙෂ්ඨ භූ විද්‍යාඥ ඇන්ටන් ජයකොඩි", "News Content": "මේ සම්පත රටේ තිබෙන ආර්ථික අර්බුදය පියවා ගැනීමට කුණු කොල්ලයට විකුණා ගැනීම සඳහා සූදානම්වී සිටිනවා. බඩ පළා බිත්තර ගැනීමකට සූදානම් වෙන්න එපා කියන ඉල්ලීම අපි කරනවා. මේක විශාල ආර්ථික ප්‍රතිලාභයක් රටට ගන්න පුළුවන්. විශේෂයෙන් අනාගත පරම්පරාවට, දූ දරුවන්ට, අවශ්‍ය කරන සම්පතක්. මේක ඉතාමත් වැදගත් සම්පතක්. මේක ආරක්ෂා කරගැනීම අපේ සමාජයේ, විද්වතුන්ගේ වගකිමක්. රටේ ආර්ථික දියුණුවට බද්ධ කර ගත හැකි එකක්. මේ ඛනිජ සම්පත අපනයනය කිරීම සඳහා ඉතිහාසයේ කටයුතු කළ රනිල් වික්‍රමසිංහ ජනාධිපතිත්, ශ්‍රී ලංකා පොදු පෙරමුණු ආණ්ඩු සමයේ මැක්මොරන්ලාට විකිණීමට කටයුතු කළ ඇමතිවරු, මන්ත්‍රීවරු ඔහුගේ ආණ්ඩුවේ සිටිනවා. මේ දෙපාර්ශ්වයම සුසංයොගයෙන් මේ විකිණීමේ ක්‍රියාවලිය ඉතා තීව්‍ර වී තිබෙනවා. මේ විකිණීම සූදානම් කරන අතරතුරේම අනෙකුත් ඛනිජ සම්පත් විකිණීම සඳහා බී.එම්.අයි.සී.එච්. එකේ පොළක් දැමීමට 2023 ඔක්තෝබර් 21, 22 දැමීමට සූදානම් වෙනවා. මේ සඳහා කැබිනට් අනුමැතිය අරගෙන තිබෙනවා. එහි සඳහන් වෙනවා රජයේ මුදල් වියදම් නොකොට මේ සඳහා ක්‍රියාත්මක වෙන්න කියලා. මෙසේ තිබියදී භූ විද්‍යා සමීක්ෂණ හා පතල් කාර්යාංශය මේ පොළ පැවැත්වීම සඳහා බී.එම්.අයි.සී.එච්. එකට මුදල් ගෙවා තිබෙනවා. ඉදිරියේදි අපේ රටේ තිබෙන ඉතිරි ඛනිජ සම්පත් ටිකත් අමුද්‍රව්‍ය ලෙස විකිණීම සඳහා ක්‍රියාත්මක වෙනවා. මේ ක්‍රියාවලිය අපි ජනතාව හැටියට එකමුතු වී පරාජය කළ යුතුයි. මේ සඳහා පෙළ ගැසිය යුතුයි.” යැයි ජ්‍යෙෂ්ඨ භූ විද්‍යාඥ ඇන්ටන් ජයකොඩි අවධාරණය කරයි. ඔහු මේ බව අවධාරණය කර සිටියේ ජනතා විමුක්ති පෙරමුණේ ප්‍රධාන කාර්යාලයේ අද (23) පෙරවරුවේ පැවති ජාතික ජන බලවේගයේ පරිසරවේදියෝ සංවිධානය විසින් පැවැත්වූ මාධ්‍ය හමුවක් අමතමිණි. එහිදී මේ සම්බන්ධයෙන් වැඩිදුරටත් ජ්‍යෙෂ්ඨ භූ විද්‍යාඥ ඇන්ටන් ජයකොඩි දැක්වූ අදහස්, “මේ රටේ තිබෙන වැදගත්ම ඛනිජ සම්පතක් වන එප්පාවල ඇපටයිට් නිධිය විකිණීමේ සූදානමක් ආණ්ඩුව විසින් ක්‍රියාත්මක කරගෙන යනවා. මෙම නිධිය 1971 ප්‍රදේශයේ සිදුකරනු ලබන භූ විද්‍යා සිතියම් ගත කිරීමේ කර්තව්‍යයකදී සොයා ගනු ලබනවා. මේ සොයා ගැනීම ඉතාමත් වැඩදායී වූවාද කියනවා නම්, 1973 වන විට මෙය කර්මාන්තයක් බවට පරිවර්තනය වෙනවා. විශේෂයෙන්ම මෙහි තිබෙන පොස්පේට්, ඇපටයිට්, ඛනිජ, ක්‍රිස්ටල් සහ ඒ අවට තිබෙන පස් එකට කුඩු කරලා දීර්ඝකාලීන භෝග වන තේ, පොල්, රබර් සඳහා ඉතාම කෙටිකාලයකදී පොහොර ලෙස භාවිතා කරන්න පටන් ගන්නවා. 1973 සිට මේ වනවිට වසර 50ක් ගතවී තිබෙනවා. අද වනවිටත් ඒ මට්ටමේම තමයි මේ පොස්පේට් නිධිය පවතිනු ලබන්නේ. ප්‍රධාන පක්ෂ දෙකක් මුල්කොට ගෙන ආණ්ඩු කිහිපයක් මාරුවෙන් මාරුවට බලයට පත්වී තිබෙනවා. නමුත් ඉන් එහා ගිය නිෂ්පාදනයක් ලෙසට, කර්මාන්ත සඳහා හෝ කෘෂිකාර්මික කටයුතු සඳහා හෝ කොහොමද භාවිතා කරන්නේ කියන එක හෝ විශේෂයෙන්ම සුපර්පොස්පේට් හැදීම සඳහා හෝ ආණ්ඩුවල කිසිදු මැදිහත් වීමක් සිදුකළේ නැහැ. ඔවුන් උත්සාහ කළේ නිධිය විකුණන්නේ කොහොමද කියන එක පමණයි. 1990 දශකයේ මුල භාගය වනවිට එවකට කර්මාන්ත ඇමති රනිල් වික්‍රමසිංහ, මෙ රටේ තිබෙන ඛනිජ සම්පත්, අමුද්‍රව්‍ය හැටියට විදෙස් රටවලට ගෙන යාම සඳහා අවශ්‍ය කරන මූලික නීතිමය පදනම හදන්න සූදානම වුණා. ඔහුගේ මැදිහත්වීම මත 1992 අංක 33 දරන භූ විද්‍යා පතල් හා ඛනිජ පනත එළියට එනවා. 1971 භූ විද්‍යා දෙපාර්තමේන්තුව සොයා ගනු ලැබූ ඛනිජ සම්පත, එවැනි දෙපාර්තමේන්තුවක් අහෝසි කොට භූ විද්‍යා සමීක්ෂණ හා පතල් කාර්යාංශය බවට පත්කර එහි බලතල 50%කින් සීමා කරන පනතක් ගෙනාවා. ශ්‍රී ලංකා නිදහස් පක්ෂය ප්‍රමුඛ පොදු පෙරමුණේ චන්ද්‍රිකා ආණ්ඩුව 1990 අග භාගය වෙන විට මෙම ඛනිජ සම්පත ප්‍රීපෝර්ට් මැක්මොරන්ට් සමාගමට විකිණීමට සූදානම් වුණා. 1999 පවරණ ලද නඩුවකින් ප්‍රකාශයට පත්වෙනවා මෙය විකිණීම සහ එක්ස්පෝර්ට් කිරීම සම්පූර්ණයෙන් තහනම් කොට තීන්දුවක් ලැබෙනවා. ඒ සමගම එයට අදාළ විශාල කොන්දේසි ප්‍රමාණයක් අඩංගු කරනවා. මේ නඩු තින්දුවත් සමග මෙය විකිණීමට අපහසු වෙනවා. වර්තමානයේ රනිල් වික්‍රමසිංහ පත්කළ ජනාධිපති බවට පත්වෙලා තිබෙනවා. පොදු පෙරමුණ ආණ්ඩුවේ හිටපු ඇමතිවරු විශාල ප්‍රමාණයක් තමයි ඔහුගේ කැබිනට් එක නියෝජනය කරන්නේ. දැන් ඔවුන් මේ පොස්පේට් නිධිය විකිණීමට සූදානම් වෙමින් ඉන්නවා. ආරම්භයේ මෙට්‍රික් ටොන් 30,000ක් පමණ විකිණීමට අවශ්‍ය පියවර ගනිමින් සිටිනවා. විශේෂයෙන්ම කර්මාන්ත අමාත්‍යාංශය මැදිහත්වී අවශ්‍ය පිඹුරුපත් සකසමින් සිටිනවා. මේ නිධිය රටට අවශ්‍ය කරන ඉතා වැදගත් නිධියක්. විශේෂයෙන්ම පොහොර නිෂ්පාදනයෙන් පොහොර අවශ්‍යතාවය සපුරාගත හැකි වටිනා නිධියක්. ජය ගඟෙන් ඉහළ කොටස (උතුරු කොටස) ගත හොත් ඒ කොටසේ තිබෙනවා මෙට්ට්‍රික් ටොන් මිලියන 24ක් දැනට සොයාගෙන තිබෙනවා. අපේ වසරකට පොස්පේට් අවශ්‍යතාවය (හාරා කුඩුකර වෙළඳපොළට දාන ප්‍රමාණය මෙට්ට්‍රික් ටොන් 40,000යි) මෙය බෙදා බැලුව හොත් දැනට සොයාගෙන තිබෙන ප්‍රමාණය පමණක් වසර 600කට රොක් පොස්පේට් සෑදීම සඳහා ප්‍රමාණවත්. ඉන් එහා ගොස් සුපර් පොස්පේට් හදනවා නම්, මේ සම්පත වසර 600කටත් වඩා ප්‍රමාණවත් වෙනවා. මේ සම්පත අනෙකුත් කර්මාන්ත හැටියට වන සත්ව ආහාර, පෝසිලේන් නිෂ්පාදනයේදී අවශ්‍ය ග්ලීසින් ප්‍රොඩක්ටර්, වැනි විශාල කර්මාන්ත ප්‍රමාණයකට අවශ්‍ය කරන සම්පතක්. මේ සම්පත රටේ තිබෙන ආර්ථික අර්බුදය පියවා ගැනීමට කුණු කොල්ලයට විකුණා ගැනීම සඳහා සූදානම්වී සිටිනවා. බඩ පළා බිත්තර ගැනීමකට සූදානම් වෙන්න එපා කියන ඉල්ලීම අපි කරනවා. මේක විශාල ආර්ථික ප්‍රතිලාභයක් රටට ගන්න පුළුවන්. විශේෂයෙන් අනාගත පරම්පරාවට, දූ දරුවන්ට, අවශ්‍ය කරන සම්පතක්. මේක ඉතාමත් වැදගත් සම්පතක්. මේක ආරක්ෂා කරගැනීම අපේ සමාජයේ, විද්වතුන්ගේ වගකිමක්. රටේ ආර්ථික දියුණුවට බද්ධ කර ගත හැකි එකක්. මේ ඛනිජ සම්පත අපනයනය කිරීම සඳහා ඉතිහාසයේ කටයුතු කළ රනිල් වික්‍රමසිංහ ජනාධිපතිත්, ශ්‍රී ලංකා පොදු පෙරමුණු ආණ්ඩු සමයේ මැක්මොරන්ලාට විකිණීමට කටයුතු කළ ඇමතිවරු, මන්ත්‍රීවරු ඔහුගේ ආණ්ඩුවේ සිටිනවා. මේ දෙපාර්ශ්වයම සුසංයොගයෙන් මේ විකිණීමේ ක්‍රියාවලිය ඉතා තීව්‍ර වී තිබෙනවා. මේ විකිණීම සූදානම් කරන අතරතුරේම අනෙකුත් ඛනිජ සම්පත් විකිණීම සඳහා බී.එම්.අයි.සී.එච්. එකේ පොළක් දැමීමට 2023 ඔක්තෝබර් 21, 22 දැමීමට සූදානම් වෙනවා. මේ සඳහා කැබිනට් අනුමැතිය අරගෙන තිබෙනවා. එහි සඳහන් වෙනවා රජයේ මුදල් වියදම් නොකොට මේ සඳහා ක්‍රියාත්මක වෙන්න කියලා. මෙසේ තිබියදී භූ විද්‍යා සමීක්ෂණ හා පතල් කාර්යාංශය මේ පොළ පැවැත්වීම සඳහා බී.එම්.අයි.සී.එච්. එකට මුදල් ගෙවා තිබෙනවා. ඉදිරියේදි අපේ රටේ තිබෙන ඉතිරි ඛනිජ සම්පත් ටිකත් අමුද්‍රව්‍ය ලෙස විකිණීම සඳහා ක්‍රියාත්මක වෙනවා. මේ ක්‍රියාවලිය අපි ජනතාව හැටියට එකමුතු වී පරාජය කළ යුතුයි. මේ සඳහා පෙළ ගැසිය යුතුයි.”", "URL": "https://lankatruth.com/si/?p=149514", "Category": "පරිසර", "Parent URL": null}