{"Source": "Lankatruth", "Timestamp": "July 23, 2023", "Headline": "මාල ගිරවුන් ප්‍රංශය ආක්‍රමණය කරයි !", "News Content": "ප්‍රංශයේ අගනුවර පැරීසිය හා අවට දිස්ත්‍රික්ක 5ක් පුරා මේ වන විට විශාල වශයෙන් මාල ගිරවුන් බෝවීම නිසා එරට පරිසර අමාත්‍යංශය ඒ පිළිබඳව දැඩි අවධානයක් යොමු කර ඇත. දකුණු ආසියාවට හා දකුණු ඇමරිකාවට ආවේණික නමුත් යුරෝපයට ආගන්තුක මෙම පක්‍ෂි වර්ගය ප්‍රංශයේ වේගයෙන් බෝවීම පිළිබඳව මේ වන විට ජීව විද්‍යා විද්යාඥයන් පරීක්ෂණ පවත් වමින් සිටි. එසේම ඇතැම් පළාත් පාලන ආයතන, පරිසර සංවිධාන, ගොවි සංවිධාන මාල ගිරවුන්ගේ බෝවීම නිසා ජෛව විවිධත්වයට, කෘෂි බෝග හා වෙනත් සංරක්ෂණ කල යුතු කුඩා සත්ව විශේෂ වලට බලපෑමක් ඇත්දැයි සොයා බලමින් සිටි. ප්‍රංශයට මාල ගිරවුන්ගේ පැමිණීම සිදු වී ඇත්තේ පෘථිවියේ උෂ්ණත්වය ඉහල යාමෙන් සිදුවූ ප්‍රථිපලයක් මත නොවේ. 1976 වසරේදී එරට ප්‍රධාන ගුවන් තොටුපලවල් දෙකෙන් වෙනත් රටකට ප්‍රවාහණය සඳහා රේගු ගබඩාවේ තබා තිබියදී කිසියම් සත්ව ලෝලියෙකු විසින් කූඩුව කඩා ඔවුන් හොර රහසේ නිදහස් කර හැරීම නිසා ඔවුන් පැරිස් නුවර අවට බෝවී ඇතැයි පරිසර සංවිධාන විශ්වාශ කරති.එසේම ඔවුන් ඉතා අවධාරණයෙන් පවසන්නේ දෙවන ගුවන් තොටුපළෙන්(orly) ඔවුන්ගේ පිටවීම සිදුවී ඇත්තේ එම ගිරවුන් විසින්ම කූඩුවෙන් පලා යාම සඳහා සිදුකල සාමූහික ක්‍රියා දාමයක ප්‍රථිපලයක් ලෙසිනි. මාල ගිරවුන් අතිෂයින් බුද්ධිමත් සත්ව විශේෂයක් ලෙස පිලිගැනීමට මෙය හොඳ නිදර්ශනයක් බව මෙම පිළිබඳව පරීක්ෂණ කරන ප්‍රංශ පරිසර සංවිධාන පවසති. වසර 50ක කාලයක් තුලදී විවිධ උපක්‍රම ඔස්සේ නිදහස් වූ 50ක පමණ වූ මෙම පිරිස 15,000ක ජනගහණයක් දක්වා මේ වන විට වර්ධනය වී ඇත. කෙසේවෙතත් ඔවුන්ගේ සංඛ්‍යාව පැරීසිය අවට වෙසෙන පරවියන්ගේ සංඛ්‍යාව සමග සංසන්දනය කරද්දී ඉතා අඩු ප්‍රතිශතයක් ගනී. එම නිසා ගිරා ජනගහණයෙන් සිදුවන අතුරු බලපෑම පරවියන්ට සාපේක්ෂව එතරම් විශාල නොවන බව පරිසර වේදීන්ගේ(LPO) මතයයි. මෙම ගිරා ජනගහනය 1976 සිට මෙම ප්‍රධාන ගුවන් තොටුපල වල් දෙක අවට පමණක් සංකේන්ද්‍රණය වීම තුල මෙම උපකල්පන නිවැරිදි යයි ඔවුන් අනුමාන කරති. ඔවුන්ගේ වාර්තා වලට අනුව මෙම ගිරවුන් විසින් සංචාරක පක්ෂීන්ට හෝ වෙනත් විශේෂයන්ට එතරම් හානියක් සිදු නොකරන නමුත් ඔවුන්ගේ කෑගැසීම ඇතැම් පිරිස් වල කෝපයට හේතු වී ඇත. තවත් සත්ව ලෝලී පිරිස් පවසනුයේ ගිරවුන් නිසා පැරීසිය අවට යම් නිවර්තන පරිසරයක් නිර්මාණය වී ඇති බවයි. ඔවුන්ගේ ප්‍රතිජනනය වසරකට 20% ක් ලෙස ඉහල යන බව පරිසර සංවිධාන පෙන්වා දේ. පැරීසිය අවට ප්‍රසිද්ධ උද්‍යානයන්, ගෙවතු සහිත නිවෙස්, කුඩා වනාන්තර ඔවුන්ගේ ප්‍රධාන වාසස්ථාන ලෙස හඳුනා ගෙන තිබේ. ඔවුන් ගම්බද ප්‍රදේශ වලට වඩා නාගරික ප්‍රදේශ වල ජීවත්වීමට කැමැත්තක් දක්වනුයේ තම ආහාර ලබා ගැනීමේ පහසුව නිසාවෙනි. තවත් පරිසර වේදී සංවිධානයක් අවධාරණය කරනුයේ මෙම මාල ගිරවුන් බෙන සෑදීමට ගස් සිදුරු කිරීමට අපෝසත් වීම හේතුවෙන් වෙනත් පක්ෂීන්ගේ නිවෙස් තම වාසස්ථාන සඳහා යොදා ගැනීමට යාමේදී ඔවුන් සමග තරඟයක් ඇතිවීමෙන් ඒවා කුඩා යුද්ධ දක්වා වර්ධනය වීමේ හැකියාවක් පවතින බවයි. එය සමහර විශේෂිත හා ප්‍රයෝජනවත් පක්ෂීන්ගේ පැවැත්මට බාධා එල්ල කරනු ලබයි. එසේම මෙම ගිරවුන් පලතුරු හා එළවළු වලට ගිජු පක්ෂීන් පිරිසක් ලෙස සැලකෙන නිසා කෘෂිකර්මාන්තයේ නියැලෙන පිරිස්ද මෙම මාල ගිරවුන්ට එතරම් කැමැත්තක් දක්වන්නේ නැත. රජයේ පරිසර අමාත්‍යාංශය මෙම සියළුම වාර්තා හා අදහස් පිළිබඳව අධ්‍යනය කරමින් සිටින අතර ගිරවුන්ට ආහාර දීමෙන් වැලකී සිටින ලෙස ජනතාවගෙන් ඉල්ලා සිටි. කුඩා ළමුන් මෙම මාල ගිරවුන්ට ආදරය දැක්වුවත් වැඩිහිටි ප්‍රංශ ජනතාව ඔවුන්ගේ ශබ්දය නිසා රජයේ ආයතන වලට පැමිණිලි කරන බව පැවසේ. ඇතැම් පිරිස් පවසනුයේ ගිරවුන් ලේනුන්ට පහර දෙන බවයි. නමුත් තමන්ගේ බිත්තර ආරක්ෂා කර ගැනීම සඳහා ගිරවුන් මෙසේ ලේනුන්ට හා මීයන්ට පහර දීම සාමාන්‍ය දෙයක් බවත් මෙම ශාක භක්‍ෂක ගිරා ප්‍රජාවගෙන් කිසිදු පරිසර හානියක් මෙතෙක් වාර්තා වී නොමැති බව පරිසර වේදීන් තවදුරටත් පවසා සිටිති.මෙම ගිරවුන් අල්ලා විකිණීමේ ව්‍යාපාරද පැතිරීමේ හැකියාවක් ඇති බැවින් ප්‍රංශ පරිසර පක්ෂයේ මන්ත්‍රීවරයෙකු මෙම සතුන් වෙළඳාම සඳහා යොදා ගැනීම තහනම් කරන ලෙස ඉල්ලා පුද්ගල මන්ත්‍රී යෝජනාවක් ලෙස පාර්ලිමේන්තුවට පසුගියදා ඉදිරිපත් කළේය. ගිරවුන් අල්ලා වඳ කිරීමට හෝ විනාශ කිරීමටද මේ වන විට යෝජනා ඉදිරිපත් වෙමින් පවතී. නමුත් මෙම යෝජනා ක්‍රියාත්මක කිරීමට විශාල මුදලක් වැය වන බැවින් රජය මේ දක්වා ඒ සඳහා අවධානය යොමු කර නොමැත. පැරීසියේ පමණක් පරවී ජනගහනය පාලනය කිරීම සඳහා වසරකට යුරෝ 15000ක් පමණ වැය වන බව පැවසේ. ඉන්දියාවේ හිමාලය වැනි ප්‍රදේශ වල මිටර් 1500ට වැඩි උස බිම් වල ජිවත්වන මාල ගිරවුන්ට යුරෝපයේ සීතල එතරම් ප්‍රශ්ණයක් නොවන බව පරිසර වේදීන් යුරෝපයට මෙම සතුන්ගේ අනුවර්තනය සම්බන්ධයෙන් මාධ්‍යවේදීන් ඇසූ ප්‍රශ්ණයකට පිළිතුරු සපයමින් පවසා සිටියහ. කෙසේවෙතත් මෙම මාල ගිරවුන්ගේ බෝවීම සිදුවී ඇත්තේ ප්‍රංශයේ පමණක් නොවන අතර මේ වන විට මහා බ්‍රිතාන්‍යයේත් 30000කට අධික ගිරවුන් ප්‍රමාණයක් ලංඩනය අවට ජිවත් වන බව වාර්තා වේ.", "URL": "https://lankatruth.com/si/?p=149509", "Category": "පුවත්", "Parent URL": null}