{"Source": "Lankatruth", "Timestamp": "June 23, 2015", "Headline": "Video: NTUC වැටුප් වැඩිකර ගනීමේ සටනට මුල පුරයි", "News Content": "වසර  10  ක පමණ කාලයක්  ලක්ෂ  15 ක් පමණ වන රාජ්‍ය සේවකයින්ගේ  මුලික වැටුප් වැඩි නොකිරීමත් ,  වැටුපට එල්ල ඇති දීමනා මූලික වැටුපට එකතු කරන ලෙසත් බලපෑම් කරමින් රට පුරා අත්පත්‍රිකා දශ ලක්ෂයක් බෙදා හැරීම ජාතික වෘත්තීය සමිත මධ්‍යස්ථානය ඊයේ ( 22)  කොළඹ   කොටුව දුම්රිය පොළ ඉදිරිපිටින් ඇරඹීය. වසර 10 ක පමණ කාලයක් ලක්ෂ 15ක් පමණ වන රාජ්‍ය සේවකයින්ගේ මුලික වැටුප් වැඩි නොකිරීමත්, වැටුපට එල්ල ඇති දීමනා මූලික වැටුපට එකතු කරන ලෙසත් බලපෑම් කරමින් රට පුරා අත්පත්‍රිකා දශ ලක්ෂයක් බෙදා හැරීම ජාතික වෘත්තීය සමිත මධ්‍යස්ථානය ඊයේ (22) කොළඹ කොටුව දුම්රිය පොළ ඉදිරිපිටින් ඇරඹීය. මෙම අවස්ථාවට ජාතික වෘත්තීය සමිති මධ්‍යස්ථානයේ සභාපති කේ.ඩී. ලාල් කාන්ත මහතා ,  ලංකා ගුරු සේවා සංගමයේ ප්‍රධාන ලේකම් මහින්ද ජයසිංහ මහතා ,  සමස්ත ලංකා සුවසේවා සංගමයේ කැඳවුම්කරු සමන්ත කෝරළේ ආරච්චි ඇතුළු වෘත්තීය සමිති නායකයින් රැසක් සහභාගී   ඇත.  මෙම අවස්ථාවට ජාතික වෘත්තීය සමිති මධ්‍යස්ථානයේ සභාපති කේ.ඩී. ලාල් කාන්ත මහතා, ලංකා ගුරු සේවා සංගමයේ ප්‍රධාන ලේකම් මහින්ද ජයසිංහ මහතා, සමස්ත ලංකා සුවසේවා සංගමයේ කැඳවුම්කරු සමන්ත කෝරළේ ආරච්චි ඇතුළු වෘත්තීය සමිති නායකයින් රැසක් සහභාගී ඇත.  එහිදී අදහස් දැක්වූ ජාතික වෘත්තීය සමිති මධ්‍යස්ථානයේ කැඳවුම්කරු ලාල් කාන්ත මහතා එහිදී අදහස් දැක්වූ ජාතික වෘත්තීය සමිති මධ්‍යස්ථානයේ කැඳවුම්කරු ලාල් කාන්ත මහතා ” ලක්ෂ පහලොවක් ඉක්මවා සිටින රාජ්‍ය සේවකයින්ට හිමි විය යුතු වැටුප් වැඩිවීම් සිදුකරන ලෙස ඉල්ලා මේ දක්වා කරන ලද සටන් ක‍්‍රියාමාර්ග හරහා මූලික වැටුප් වැඩිවීම වෙනුවට දීමනා ප‍්‍රමාණයක් වැඩිකර ගැනීමට පුළුවන් වෙලා තියෙනවා. වත්මන් ජනාධිපතිවරයා බලයට පත්වන විට ප්‍රකාශ කළා රාජ්‍ය සේවක වැටුප රුපියල්  10,000 කින් වැඩි කරනවා කියලා. හැබැයි රාජපක්ෂ පාලනය සිදු කර දේම මේ ආණ්ඩුවත් සිදු කරමින් මූලික වැටුප වැඩි නොකර වැටුපට දීමනාවක් එකතු කර තිබෙනවා. වසර  10 කින් පමණ රාජ්‍ය සේවකයින්ගේ මූලික වැටුප වැඩි කිරීම හිතා මතා මඟහරිමින් ඉන්නාවා. වත්මන් ආණ්ඩුව ජූනි මාසයේ ලබාදීමට පොරොන්දු වූ රු.  2000/-  සමග සියළු දීමනා එකතු කළ විට අවම වැටුප් වැඩිවීම රු.  31876/-  ක් දක්වා වැඩි කළ යුතුයි කියන සටන දැන් ආරම්භ කරලා තියෙන්නේ. රට පුරාම සියලුම රාජ්‍ය ආයතන ඉලක්ක කර ගනිමින් මේ ආකාරයට පත්‍රිකා බෙදා හැරීමක් සිදු කරලා රාජ්‍ය සේවකයින්ගේ ඉල්ලීම් දිනා ගැනීම දක්වා සටන් කිරීමටත් වෘත්තීය ක්‍රියාමාර්ග ගැනීමටත් සියලුම රාජ්‍ය සේවකයින් එකතු කිරීමටත් ජාතික වෘත්තීය සමිති මධ්‍යස්ථානය නායකත්වය ගැනීමට සූදානම්. ” ”ලක්ෂ පහලොවක් ඉක්මවා සිටින රාජ්‍ය සේවකයින්ට හිමි විය යුතු වැටුප් වැඩිවීම් සිදුකරන ලෙස ඉල්ලා මේ දක්වා කරන ලද සටන් ක‍්‍රියාමාර්ග හරහා මූලික වැටුප් වැඩිවීම වෙනුවට දීමනා ප‍්‍රමාණයක් වැඩිකර ගැනීමට පුළුවන් වෙලා තියෙනවා. වත්මන් ජනාධිපතිවරයා බලයට පත්වන විට ප්‍රකාශ කළා රාජ්‍ය සේවක වැටුප රුපියල් 10,000කින් වැඩි කරනවා කියලා. හැබැයි රාජපක්ෂ පාලනය සිදු කර දේම මේ ආණ්ඩුවත් සිදු කරමින් මූලික වැටුප වැඩි නොකර වැටුපට දීමනාවක් එකතු කර තිබෙනවා. වසර 10කින් පමණ රාජ්‍ය සේවකයින්ගේ මූලික වැටුප වැඩි කිරීම හිතා මතා මඟහරිමින් ඉන්නාවා. වත්මන් ආණ්ඩුව ජූනි මාසයේ ලබාදීමට පොරොන්දු වූ රු. 2000/- සමග සියළු දීමනා එකතු කළ විට අවම වැටුප් වැඩිවීම රු. 31876/- ක් දක්වා වැඩි කළ යුතුයි කියන සටන දැන් ආරම්භ කරලා තියෙන්නේ. රට පුරාම සියලුම රාජ්‍ය ආයතන ඉලක්ක කර ගනිමින් මේ ආකාරයට පත්‍රිකා බෙදා හැරීමක් සිදු කරලා රාජ්‍ය සේවකයින්ගේ ඉල්ලීම් දිනා ගැනීම දක්වා සටන් කිරීමටත් වෘත්තීය ක්‍රියාමාර්ග ගැනීමටත් සියලුම රාජ්‍ය සේවකයින් එකතු කිරීමටත් ජාතික වෘත්තීය සමිති මධ්‍යස්ථානය නායකත්වය ගැනීමට සූදානම්.”", "URL": "https://lankatruth.com/si/?p=14961", "Category": "පුවත්", "Parent URL": null}