{"Source": "Lankatruth", "Timestamp": "June 26, 2015", "Headline": "විස්ස පරදන්න ජවිපෙ පෙරට", "News Content": "නව මැතිවරණ ක‍්‍රමයක් පිළිබඳ යෝජනාව ඇතුළත් විසිවෙනි සංශෝධනය ගැසට් කිරීමත් සමග ජනතා විමුක්ති පෙරමුණ ඒ සම්බන්ධයෙන් අධ්‍යයනයක් කළ අතර ප‍්‍රධාන පක්ෂ දෙක හැර අනෙකුත් දේශපාලන පක්ෂ සමග ඒ පිළිබඳව සාකච්ඡා කිරීමට තීරණය කළේය. ඒ අනුව ජනතා විමුක්ති පෙරමුණේ නායක අනුර දිසානායක සහ මධ්‍යම කාරක සභික වෛද්‍ය නලින්ද ජයතිස්ස පසුගිය සෙනසුරාදා දිනයේදී රාහුෆ් හකීම් ,  මනෝ ගනේෂන් ,  ඩග්ලස් දේවානන්ද ,  සිරිතුංග ජයසූරිය ඇතුළු පක්ෂ නායකයින් පිරිසක් හමුවූහ. එම සාකච්ඡාව පැවැත්වූයේ මුස්ලිම් කොංග‍්‍රසයේ පක්ෂ කාර්යාලය වන දාරුස්ලාම්හිදීය.  ” මුලින් අපිට කිව්වා යෝජනා දෙන්න කියලා. අපි යෝජනා කළේ ද්විත්ව ඡුන්ද ක‍්‍රමයක් ගැන. අඩුම තරමේ යෝජනා ලැබුණා කියලා වත් ජනාධිපති ලේකම් කාර්යාලයෙන් අපිට දැන්වූවේ නැහැ. දැන් ගැසට් කරලා තියෙන්නේ වෙනම එකක් ”   අනුර දිසානායක කියා සිටියේය.  ” ප‍්‍රධාන පක්ෂ දෙක එකතුවෙලා කරන්න යන්නේ ගේම් එකක්. ප‍්‍රධාන පක්ෂ දෙක ඉතිරි වෙන්න අනෙක් පක්ෂ දේශපාලනයෙන් අතුගාලා දාන්න හදන්නේ ඒකට ඉඩ දෙන්න බැහැ ”   රාහුෆ් හකීම් කීවේය.  ” ජනාධිපතිතුමා එක්ක ඉන්න පොඩි කණ්ඩායමක් තමයි මේ දේ කරන්නේ. එතන ජාතිවාදී පිරිසකුත් ඉන්නවා. ඒ අය තමයි මේකට හවුල් වෙලා ඉන්නේ. ඒ නිසා විස්ස සම්මත කරන්න ඉඩ දෙන්න හොඳ නැහැ ”   අනුර දිසානායක පැහැදිලි කළේය. නව මැතිවරණ ක‍්‍රමයක් පිළිබඳ යෝජනාව ඇතුළත් විසිවෙනි සංශෝධනය ගැසට් කිරීමත් සමග ජනතා විමුක්ති පෙරමුණ ඒ සම්බන්ධයෙන් අධ්‍යයනයක් කළ අතර ප‍්‍රධාන පක්ෂ දෙක හැර අනෙකුත් දේශපාලන පක්ෂ සමග ඒ පිළිබඳව සාකච්ඡා කිරීමට තීරණය කළේය. ඒ අනුව ජනතා විමුක්ති පෙරමුණේ නායක අනුර දිසානායක සහ මධ්‍යම කාරක සභික වෛද්‍ය නලින්ද ජයතිස්ස පසුගිය සෙනසුරාදා දිනයේදී රාහුෆ් හකීම්, මනෝ ගනේෂන්, ඩග්ලස් දේවානන්ද, සිරිතුංග ජයසූරිය ඇතුළු පක්ෂ නායකයින් පිරිසක් හමුවූහ. එම සාකච්ඡාව පැවැත්වූයේ මුස්ලිම් කොංග‍්‍රසයේ පක්ෂ කාර්යාලය වන දාරුස්ලාම්හිදීය. ”මුලින් අපිට කිව්වා යෝජනා දෙන්න කියලා. අපි යෝජනා කළේ ද්විත්ව ඡුන්ද ක‍්‍රමයක් ගැන. අඩුම තරමේ යෝජනා ලැබුණා කියලා වත් ජනාධිපති ලේකම් කාර්යාලයෙන් අපිට දැන්වූවේ නැහැ. දැන් ගැසට් කරලා තියෙන්නේ වෙනම එකක්” අනුර දිසානායක කියා සිටියේය. ”ප‍්‍රධාන පක්ෂ දෙක එකතුවෙලා කරන්න යන්නේ ගේම් එකක්. ප‍්‍රධාන පක්ෂ දෙක ඉතිරි වෙන්න අනෙක් පක්ෂ දේශපාලනයෙන් අතුගාලා දාන්න හදන්නේ ඒකට ඉඩ දෙන්න බැහැ” රාහුෆ් හකීම් කීවේය. ”ජනාධිපතිතුමා එක්ක ඉන්න පොඩි කණ්ඩායමක් තමයි මේ දේ කරන්නේ. එතන ජාතිවාදී පිරිසකුත් ඉන්නවා. ඒ අය තමයි මේකට හවුල් වෙලා ඉන්නේ. ඒ නිසා විස්ස සම්මත කරන්න ඉඩ දෙන්න හොඳ නැහැ” අනුර දිසානායක පැහැදිලි කළේය. අනතුරුව මේ සම්බන්ධයෙන් සාකච්ඡා කිරීමට ජනාධිපතිවරයාත් ,  අගමැතිවරයාත් ,  සාධාරණ සමාජයක් සඳහා වූ ජනතා ව්‍යාපාරයේ කැඳවුම්කරු සෝභිත ස්වාමින්වහන්සේත් හමුවීමට පක්ෂ නායකයින්ගේ එකඟතාවය පළවූයේය.  අනතුරුව මේ සම්බන්ධයෙන් සාකච්ඡා කිරීමට ජනාධිපතිවරයාත්, අගමැතිවරයාත්, සාධාරණ සමාජයක් සඳහා වූ ජනතා ව්‍යාපාරයේ කැඳවුම්කරු සෝභිත ස්වාමින්වහන්සේත් හමුවීමට පක්ෂ නායකයින්ගේ එකඟතාවය පළවූයේය.  අනතුරුව ජවිපෙ නායක අනුර දිසානායක අනෙකුත් පක්ෂ නායකයින් පිරිසක් සමග පසුගිය ඉරිදා දිනයේදී අග‍්‍රාමාත්‍ය රනිල් වික‍්‍රමසිංහ හමුවීමට ගියේය. මේ සම්බන්ධයෙන් දීර්ඝ වශයෙන් සාකච්ඡා කිරීමට පක්ෂ නායකයින්ට අවස්ථා ලැබුණි.  ” ඔබතුමාලාගේ පක්ෂ දෙක එකතුවෙලා අපේ පක්ෂවලට ගේමක් දෙන්න නේද යන්නේ ”   අනුර දිසානායක අග‍්‍රාමාත්‍යවරයාගෙන් විමසුවේය. අග‍්‍රාමාත්‍යවරයා ඊට පිළිතුරක් දීම ම ` ග හැරියේය. කෙසේ වෙතත් ජනතා විමුක්ති පෙරමුණ ,  මුස්ලිම් කොංග‍්‍රසය ඇතුළු පක්ෂවල ස්ථාවරය අග‍්‍රාමාත්‍යවරයාට දැනුම් දුන් අතර අවසන් එකඟතාවයක් නොමැතිව සාකච්ඡාව අවසන් විය.  අනතුරුව ජවිපෙ නායක අනුර දිසානායක අනෙකුත් පක්ෂ නායකයින් පිරිසක් සමග පසුගිය ඉරිදා දිනයේදී අග‍්‍රාමාත්‍ය රනිල් වික‍්‍රමසිංහ හමුවීමට ගියේය. මේ සම්බන්ධයෙන් දීර්ඝ වශයෙන් සාකච්ඡා කිරීමට පක්ෂ නායකයින්ට අවස්ථා ලැබුණි. ”ඔබතුමාලාගේ පක්ෂ දෙක එකතුවෙලා අපේ පක්ෂවලට ගේමක් දෙන්න නේද යන්නේ” අනුර දිසානායක අග‍්‍රාමාත්‍යවරයාගෙන් විමසුවේය. අග‍්‍රාමාත්‍යවරයා ඊට පිළිතුරක් දීම ම`ග හැරියේය. කෙසේ වෙතත් ජනතා විමුක්ති පෙරමුණ, මුස්ලිම් කොංග‍්‍රසය ඇතුළු පක්ෂවල ස්ථාවරය අග‍්‍රාමාත්‍යවරයාට දැනුම් දුන් අතර අවසන් එකඟතාවයක් නොමැතිව සාකච්ඡාව අවසන් විය.  ජනතා විමුක්ති පෙරමුණේ දේශපාලන මණ්ඩලය පසුගිය සතියේ රැස්වූයේද විශේෂයෙන් විසිවෙනි ව්‍යවස්ථා සංශෝධනය පිළිබඳව සාකච්ඡා කිරීමටය.  ” විසිවෙනි සංශෝධනය සම්මත වුණොත් සුළු ජනකොටස්වලට වෙන්නේ අසාධාරණයක්. ඒ වගේම ප‍්‍රධාන පක්ෂ දෙක එකතුවෙලා අනෙකුත් පක්ෂ දේශපාලනයෙන් අතුගාලා දාන්න හදන්නේ. ඒකට ඉඩ දෙන්න හොඳ නැහැ ”   ටිල්වින් සිල්වා කියා සිටියේය.  ” මේ සංශෝධනය ගෙනත් තියෙන්නේ අවුරුදු 66ක් තිස්සේ රට කාපු පක්ෂ දෙකටම රටේ බලය අල්ලා ගන්න. ඒකට ඉඩදිය යුතු නැහැ. රනිල්ලා මෛත‍්‍රීලා දැන් කරන්නේ ජනවාරි 08වෙනිදට කලින් දුන්නු පොරොන්දුවලට හාත්පසින්ම වෙනස් දේවල්. ”   විජිත හේරත් කීවේය.  ජනතා විමුක්ති පෙරමුණේ දේශපාලන මණ්ඩලය පසුගිය සතියේ රැස්වූයේද විශේෂයෙන් විසිවෙනි ව්‍යවස්ථා සංශෝධනය පිළිබඳව සාකච්ඡා කිරීමටය. ”විසිවෙනි සංශෝධනය සම්මත වුණොත් සුළු ජනකොටස්වලට වෙන්නේ අසාධාරණයක්. ඒ වගේම ප‍්‍රධාන පක්ෂ දෙක එකතුවෙලා අනෙකුත් පක්ෂ දේශපාලනයෙන් අතුගාලා දාන්න හදන්නේ. ඒකට ඉඩ දෙන්න හොඳ නැහැ” ටිල්වින් සිල්වා කියා සිටියේය. ”මේ සංශෝධනය ගෙනත් තියෙන්නේ අවුරුදු 66ක් තිස්සේ රට කාපු පක්ෂ දෙකටම රටේ බලය අල්ලා ගන්න. ඒකට ඉඩදිය යුතු නැහැ. රනිල්ලා මෛත‍්‍රීලා දැන් කරන්නේ ජනවාරි 08වෙනිදට කලින් දුන්නු පොරොන්දුවලට හාත්පසින්ම වෙනස් දේවල්.” විජිත හේරත් කීවේය.  ” මේ ගැන රටේ සංවාදයක් හදන්න ඕනෑ. ජනාධිපතිවරණයේදී මෛත‍්‍රීපාල සිරිසේන අපේක්ෂකයාට සහාය දුන්නු සිවිල් සංවිධාන එක්කත් මේ ගැන කතා කළොත් හොඳයි නේද ?  සෝභිත හාමුදුරුවොත් කියන්නේ හැකි ඉක්මනින් පාර්ලිමේන්තුව විසුරුවලා ජනතාවට පාර්ලිමේන්තුවක් හදාගන්න ඉඩ දෙන්න කියන එකයි. පුරවැසි බලය වගේ සංවිධාන සමගත් සාකච්ඡාවක් කරන්න ඕනෑ. ”   බිමල් රත්නායක යෝජනා කළේය.  ” විස්ස ගෙනත් තියෙන්නේ තනිකරම ශ‍්‍රීලනිපයේ අර්බුද විසඳගන්න. මේක රටේ වුවමනාවට ගෙනාව එකක් නෙවෙයි. මේක ජනාධිපති මන්දිරයේ කුස්සියේ කල්ලියේ වැඩක්. ඒ නිසා ඒ ගැන රටට හෙළි කරන්න ඕනෑ ”   අනුර දිසානායක කීවේය. ”මේ ගැන රටේ සංවාදයක් හදන්න ඕනෑ. ජනාධිපතිවරණයේදී මෛත‍්‍රීපාල සිරිසේන අපේක්ෂකයාට සහාය දුන්නු සිවිල් සංවිධාන එක්කත් මේ ගැන කතා කළොත් හොඳයි නේද? සෝභිත හාමුදුරුවොත් කියන්නේ හැකි ඉක්මනින් පාර්ලිමේන්තුව විසුරුවලා ජනතාවට පාර්ලිමේන්තුවක් හදාගන්න ඉඩ දෙන්න කියන එකයි. පුරවැසි බලය වගේ සංවිධාන සමගත් සාකච්ඡාවක් කරන්න ඕනෑ.” බිමල් රත්නායක යෝජනා කළේය. ”විස්ස ගෙනත් තියෙන්නේ තනිකරම ශ‍්‍රීලනිපයේ අර්බුද විසඳගන්න. මේක රටේ වුවමනාවට ගෙනාව එකක් නෙවෙයි. මේක ජනාධිපති මන්දිරයේ කුස්සියේ කල්ලියේ වැඩක්. ඒ නිසා ඒ ගැන රටට හෙළි කරන්න ඕනෑ” අනුර දිසානායක කීවේය. ඒ අනුව ජනතා විමුක්ති පෙරමුණ විසිවෙනි සංශෝධනය සම්බන්ධයෙන් සිවිල් සංවිධාන ,  විශ්වවිද්‍යාල ආචාර්යවරුන් ,  නීතිඥයින් ඇතුළු සිවිල් බුද්ධිමතුන් හමුවී සාකච්ඡා කිරීමට තීරණය කළේය. ඒ අනුව ජනතා විමුක්ති පෙරමුණ විසිවෙනි සංශෝධනය සම්බන්ධයෙන් සිවිල් සංවිධාන, විශ්වවිද්‍යාල ආචාර්යවරුන්, නීතිඥයින් ඇතුළු සිවිල් බුද්ධිමතුන් හමුවී සාකච්ඡා කිරීමට තීරණය කළේය.", "URL": "https://lankatruth.com/si/?p=14993", "Category": "Uncategorized", "Parent URL": null}