{"Source": "Lankatruth", "Timestamp": "June 29, 2015", "Headline": "ශ්‍රී ලංකා කණ්ඩායම දෙවන ටෙස්ට් තරගය ජයගනී", "News Content": "පී. සරා ක්‍රීඩාංගනයේ පකිස්තාන කණ්ඩායම සමග පැවැති දෙවන ටෙස්ට් තරගයෙන් කඩුලු  7කින් ජය ගැනීමට ශ්‍රී ලංකා කණ්ඩායම සමත් විය. කින් ජය ගැනීමට ශ්‍රී ලංකා කණ්ඩායම සමත් විය. පී. සරා ක්‍රීඩාංගනයේ පකිස්තාන කණ්ඩායම සමග පැවැති දෙවන ටෙස්ට් තරගයෙන් කඩුලු 7කින් ජය ගැනීමට ශ්‍රී ලංකා කණ්ඩායම සමත් විය. දෙවැනි ඉනිම වෙනුවෙන් ලකුණු  153ක ඉලක්කයක් හඹා ගිය ශ්‍රී ලංකා කණ්ඩායම පන්දුවාර 26 පන්දු තුනකදී කඩුලු 3ක් පමණක් දැවී එම ඉලක්කය පසු කර යෑමට සමත් විය. පකිස්තාන දෙවැනි ඉනිම ලකුණු 329කට සීමා කිරීමට ශ්‍රී ලංකා කණ්ඩායම සමත් විය. පකිස්තාන පළමු ඉනිම ලකුණු 138 කට සීමා කිරීමට කෞෂ්‍යාල් සිල්වා හා ධම්මික ප්‍රසාද් සමත් විය. ශ්‍රී ලංකා පළමු ඉනිමට ලකුණු 315ක් රැස් කිරීමට සමත් වූ අතර දෙවැනි ඉනිමේදී එම වාසිය ශ්‍රී ලංකා කණ්ඩායමට හිමි විය. ක ඉලක්කයක් හඹා ගිය ශ්‍රී ලංකා කණ්ඩායම පන්දුවාර   පන්දු තුනකදී කඩුලු  ක් පමණක් දැවී එම ඉලක්කය පසු කර යෑමට සමත් විය. පකිස්තාන දෙවැනි ඉනිම ලකුණු  කට සීමා කිරීමට ශ්‍රී ලංකා කණ්ඩායම සමත් විය. පකිස්තාන පළමු ඉනිම ලකුණු   කට සීමා කිරීමට කෞෂ්‍යාල් සිල්වා හා ධම්මික ප්‍රසාද් සමත් විය. ශ්‍රී ලංකා පළමු ඉනිමට ලකුණු  ක් රැස් කිරීමට සමත් වූ අතර දෙවැනි ඉනිමේදී එම වාසිය ශ්‍රී ලංකා කණ්ඩායමට හිමි විය. දෙවැනි ඉනිම වෙනුවෙන් ලකුණු 153ක ඉලක්කයක් හඹා ගිය ශ්‍රී ලංකා කණ්ඩායම පන්දුවාර 26 පන්දු තුනකදී කඩුලු 3ක් පමණක් දැවී එම ඉලක්කය පසු කර යෑමට සමත් විය. පකිස්තාන දෙවැනි ඉනිම ලකුණු 329කට සීමා කිරීමට ශ්‍රී ලංකා කණ්ඩායම සමත් විය. පකිස්තාන පළමු ඉනිම ලකුණු 138 කට සීමා කිරීමට කෞෂ්‍යාල් සිල්වා හා ධම්මික ප්‍රසාද් සමත් විය. ශ්‍රී ලංකා පළමු ඉනිමට ලකුණු 315ක් රැස් කිරීමට සමත් වූ අතර දෙවැනි ඉනිමේදී එම වාසිය ශ්‍රී ලංකා කණ්ඩායමට හිමි විය. දෙවැනි ඉනිම වෙනුවෙන් කිත්රුවන් විතානගේ හා දිමුත් කරුණාරත්න පළමු කඩුල්ලට ලකුණු  49ක වේගවත් සබඳතාවක් ගොඩනැගීමට සමත් විය. කුමාර් සංගක්කාර අද ලකුණු නොලබා දැවී ගියේය. දෙවැනි ඉනිම වෙනුවෙන් දිමුත් කරුණාරත්න ලකුණු 50ක් හා කිත්රුවන් විතානගේ ලකුණු 34ක් රැස් කිරීමට සමත් විය. නොදැවී පන්දුවට පහර දුන් නායක ඇන්ජලෝ මැතිව්ස් ලකුණු 43ක්ද ලහිරු තිරිමාන්න ලකුණු 20ක් ලබා ගැනීමට සමත් විය. ක වේගවත් සබඳතාවක් ගොඩනැගීමට සමත් විය. කුමාර් සංගක්කාර අද ලකුණු නොලබා දැවී ගියේය. දෙවැනි ඉනිම වෙනුවෙන් දිමුත් කරුණාරත්න ලකුණු  ක් හා කිත්රුවන් විතානගේ ලකුණු  ක් රැස් කිරීමට සමත් විය. නොදැවී පන්දුවට පහර දුන් නායක ඇන්ජලෝ මැතිව්ස් ලකුණු  ක්ද ලහිරු තිරිමාන්න ලකුණු  ක් ලබා ගැනීමට සමත් විය. දෙවැනි ඉනිම වෙනුවෙන් කිත්රුවන් විතානගේ හා දිමුත් කරුණාරත්න පළමු කඩුල්ලට ලකුණු 49ක වේගවත් සබඳතාවක් ගොඩනැගීමට සමත් විය. කුමාර් සංගක්කාර අද ලකුණු නොලබා දැවී ගියේය. දෙවැනි ඉනිම වෙනුවෙන් දිමුත් කරුණාරත්න ලකුණු 50ක් හා කිත්රුවන් විතානගේ ලකුණු 34ක් රැස් කිරීමට සමත් විය. නොදැවී පන්දුවට පහර දුන් නායක ඇන්ජලෝ මැතිව්ස් ලකුණු 43ක්ද ලහිරු තිරිමාන්න ලකුණු 20ක් ලබා ගැනීමට සමත් විය.", "URL": "https://lankatruth.com/si/?p=15019", "Category": "පුවත්", "Parent URL": null}