{"Source": "Lankatruth", "Timestamp": "August 15, 2023", "Headline": "“මම හැමදාම යනකොට ඒ අඳෝනාව ඇහෙනවා” – මහවැලියේ ඛේදවාචකය දශක 4කට පසු", "News Content": "කඩිනම් මහවැලි ව්‍යාපාරයේ ඉංජිනේරුවෙකු ලෙස කටයුතු කළ නිහාල් රූපසිංහ එම ව්‍යාපෘතියේ අසාර්ථකභාවය පිළිබඳව තොරතුරු රැසක් හෙළිකර තිබේ.  පසුගිය 13 වෙනි ඉරිදා මව්බිම පුවත්පතේ සවනි ශේශාධි මාධ්‍යවේදිනිය කළ සම්මුඛ සාකච්ඡාවකදී මේ සම්බන්ධ කරුණු රැසක් ඉංජිනේරු නිහාල් රූපසිංහ හෙළිකර තිබේ. එම සාකච්ඡාව “මහවැලිය අසාර්ථකයි: අපි ඒ ගැන ලැජ්ජා විය යුතුයි” යන සිරස්තලයෙන් පළ කර තිබිණි. 1977 සිට රට තුළ මහා පාරිමාණ ව්‍යාපෘතිවල නාමයෙන් සිදු කරන ලද විනාශකාරී සංවාර්ධන කටයුතු සම්බන්ධයෙන් ආපසු හැරී බැලීමට පුළුල් ඉඩකඩක් සලසන එම ලිපිය සම්පූර්ණයෙන්ම උපුටා ගෙන පහත පළ කෙරේ.  එය ක්‍රියාවට නැංවුණේ අපේ තරුණ කාලේ. එදා තිබුණු පරමාර්ථවලට වඩා වෙනස්. අපි ඉගෙන ගත්ත දේවල් හරි කරපු දේවල් හරි එක වගේ පවතින්නේ නැහැනේ. සමාජය දියුණු වීමත් එකකි. අවශ්‍යතා වෙනස් වෙලා. ඒ වෙනස් වීම අපි හරියට පාවිච්චි කරන්නේ නැහැ. ඔව්. මම ඒ ටු ඉසෙඩ් ඒ ව්‍යාපෘතියේ හිටිය මනුස්සයෙක්. ඒකෙ රුපියල් සතවලින් ලාභ අපි හෙව්වා. 1996 වෙනකොට ගියපු වියදම අපි හෙව්වා. හැබැයි මහවැලි ප්‍රෝග්‍රෑම් එකම මට ෆේල්. ඒ සමාජීය සහ පාරිසරික වශයෙන්. ඒකෙ වැඩ කරපු ඉන්ජිනේරුවෙක් වශයෙන් මම අවුරුදු විසි පහකට පස්සේ තමා මෙහෙම කියන්නේ. ඒකට මොකද වුණේ කියලා මන් අධ්‍යයනය කළා. මහවැලි කලාපවලට දැන් ගියොත් මේ ඉන්න තුන් වැනි හතර වැනි පරම්පරාවේ ජීවන රටාව සහමුලින්ම වෙනස් වෙලා. කලා වැව උතුරන්න වතුර තිබුණට කඩවල විකුණන්න තියෙන්නේ බෝතල් කරපු වතුර. ඒ මදිවට වකුගඩු රෝග. රුපියල් සත හෙව්වට අපට කොහේ හරි වැරදුණා. ඕක හදන දවස්වල අපි තරුණ ඉන්ජිනේරුවෝ. ඒ කාලේ අපි හිතුවේ අපි තමයි හැමදේම දන්නේ කියලා. පරිසරවේදීන්ගේ, සමාජ විද්‍යාඥයන්ගේ කතා අහන්න අපට කිසිම වුවමනාවක් තිබ්බේ නැහැ. ඒ දවස්වල ලංකාවේ පරිසර අධිකාරියක් තිබ්බෙත් නැහැ. දන්නා වැඩ ඔක්කොම දාලා අපි මේ ව්‍යාපෘති හැදුවා. අඩු තරමේ රජ කාලේ තිබ්බ සිස්ටම් එක ගැනවත් අපි දැනන් හිටියේ නැහැ. ඉන්ජිනේරුවෝ විදිහට අපි දේශීය වශයෙන් ලජ්ජා විය යුතු කරුණක්. විශ්වවිද්‍යාල ඇතුළේ අපිට බිසෝ කොටුව ගැන ඉගැන්නුවට එතනට එහාට ගිය ගැඹුරු දැනුම ගැන අපිට කියලා දුන්නේ නැහැ. මහවැලි ව්‍යාපෘතිය අසාර්ථක වෙන්න මම දකින හේතුව තමා විවිධ වෘත්තිකයන්ගෙන් ලබා ගත්ත දැනුමේ මදිකම. ඔය ගැන එක එක අයට එක එක මත කියන්න පුළුවන්. වික්ටෝරියා වේල්ල හදන කාලේ මම විශ්වවිද්‍යාලයෙන් අලුත පිටවුණු ඉන්ජිනේරුවෙක්. කාලයත් එක්ක උසස් අධ්‍යාපනය ලබලා මම වේලි සම්බන්ධයෙන් විශේෂඥ දැනුම ලබා ගත්තා. අවුරුදු ගාණකට පස්සේ මාත් කල්පනා කරලා බැලුවා ඔය වේල්ල හැදුවේ හරිම තැනද කියලා. ඒවගේ දෙයක් ඉදිකරන්න තැනක් තෝරාගන්නේ සාධක බොහෝ ප්‍රමාණයක් සලකා බලලා. ඒවා ගැන මෙහෙම කතා කරන්න බැහැ. ඩෑම් එක ගහලා තියෙන්නේ හරි තැන. නමුත් මට තවමත් ප්‍රශ්නයක් තියෙනවා ඩෑම් එකේ උස පිළිබඳව. ඕක ඉදිකරන්න කලින් මත දෙකක් තිබුණා. ඔය හදපු උස වගේ බාගයකට අඩු කරන්න කියලා. එතකොට තෙල්දෙණිය යට වෙන්නේ නැහැ. යටින් තියන රන්දෙණිගල බැම්ම දැන් තියන උසට වඩා දෙගුණයක් කරන එක. මේක යෝජනා වුණේ තෙල්දෙණිය දුම්බර මිටියවතම ආරක්ෂා කර ගන්න. දුම්බර මිටියාවත කියන්නේ සරුසාර භූමියක් ඒක යට වුණු එකට අදටත් මන් දුක් වෙනවා. මේ සම්බන්ධයෙන් සකස් කෙරුණු පරිසර ඇගයීම් වාර්තාවේදී, ඔය රිපෝට් එකේ යට ලියලා තියෙනවා රුපියල් මිලියන 80කට දුම්බර මිටියාවත තක්සේරු කළාට මෙහි අවසන් තීරණය ගත යුත්තේ ශ්‍රී ලංකා ආණ්ඩුවයි කියලා. සුද්‍ෙදා් හරි කට්ටයි. එයාලට නඩු දාන්න බැහැ. ඒ දවස්වල හිටපු ඉන්ජිනේරුවන්ටවත් දේශපාලන අධිකාරියටත් ‍ෙදාස් කියන්න එපා. මේ වගේ ප්‍රශ්නවලට මුහුණ දෙයි කියලා හිතුවෙත් නැහැ. මේක පරිත්‍යාගයක්. බාගෙට හදලා පරිසරය ගැන හිතන්න තරම් මානසිකත්වයක් තිබ්බා කියලා හිතන්නත් බැහැ. පරිසරය ගැන තිබුණු අපේ වටිනාකම් තැකීමක් කළේ නැහැ අපි. මින්නේරිය වැව හදලා අවුරුදු එක්දහස් හත්සියඅසුවක් විතර වෙනවා. ඒ වැව පරිසරයට බද්ධ කරලා තිබුණ විධියටම අද තියෙනවා. මිනිස්සු නානවා, කුඹුරු වගා කරනවා. හරි සුන්දරයි. වික්ටෝරියා ජලාශය ගත්තාම එක මිනිහෙක් නානවද. අපි හදපු නිර්මාණවලට වඩා අපේ රජවරු හරි දක්ෂ විධියට ඔවුන්ගේ නිර්මාණ පරිසරයට බද්ධ කරලා තියෙනවා. රජකාලේ තිබ්බ ඒවා ගැන දැනීමක් නොමැතිවීම සහ ඒ අනුව කටයුතු කරන්න නොහැකි වීම ගැන මම ඇත්තටම දුක් වෙනවා. මම ඉන්නේ නුවර. මම හැමදාම උදේට ඇවිදින්නේ වික්ටෝරියා ජලාශය ඇතුළේ. මම හැමදාම ඒ කැඩිච්ච ගෙවල් උඩින් යනකොට ඒවගේ අ‍ෙ¼දා්නාව මට ඇහෙනවා වගේ දැනෙනවා. මම දැකලා තියෙනවා ඒ කාලේ ඒවා තිබුණ හැටි. ඒවා හරි සුන්දරයි. මාත් ඒවා විනාශ කරලා දාපු අපරාධකාරයෙක්. ඒ ගැන මට කනගාටුවක් දැනෙනවා. ඒ දවස්වල අපිට ඔය පරිසර සුන්දරත්වය කිසි දෙයක් වටින්නේ නැහැ. අපේ ඉන්ජිනේරු නිර්මාණය තමා උසස්ම කියන මානසිකත්වයෙන් තමා හිටියේ. ඒ වුණු දේවල් දැකලා කාලයක් යද්දී පරිණත වෙද්දී විශ්‍රාම ගියාට පස්සේ තමා අවංකව තේරුණේ අපට වැරදුණා තමා කියලා. තමන් තමන්ටම අවංක වෙන්න එපැයි. සුන්දරත්වය කියන එක දැනෙන්නේ ඒක නැති වුණු දවසට තමයි. වැඩ කරපු ඉන්ජිනේරුවන්ට දරාගන්න බැරි ශෝචනීය සිද්ධියක්. ඒක දුක්බර හැඟීමක්. විදේශීය ඉන්ජිනේරුවෝ. දේශීයව මේ වැඩ කටයුතු සියල්ල සිදුවුණේ මධ්‍යම ඉන්ජිනේරු කාර්යාංශය හරහා. රන්දෙණිගල හැදුණේ ජර්මන් ඉන්ජිනේරුවන්ගේ උපදෙස්වලට අනුව. වික්ටෝරියා හදන්න උපදෙස් දුන්නේ එංගලන්තෙ ඉන්ජිනේරුවෝ. කොත්මලේ හැදුවේ ස්වීඩන් ඉන්ජිනේරුවන්ගේ උපදෙස් අනුව. මහවැලි කලාපවල වැඩ කෙරුණේ මහවැලි අධිකාරිය යටතේ. ඒ කටයුතු සියල්ල සිදුවුණේ මහවැලි අධිකාරිය යටතේ. මහ ලොකු විරෝධතා දැක්වීම් තිබුණේ නෑ. විරෝධතා දැක්වූවෙත් සීමිත පිරිසයි. දැන් කාලේ වගේ නෙවෙයිනේ. ඒ කාලේ මේ වගේ විරෝධතා දක්වන්න තරම් මිනිසුන්ට පුරුදුත් නැහැ. ඒ ගැන මහ ලොකු දැනුමක් තිබ්බෙත් නැහැ. එහෙම තිබුණා නම් කොහොමද තෙල්දෙණිය වගේ නගරයක් යට කරන්නේ. පුළුවන් තරම් කළා. බෝවතැන්න ජලාශයට යටවූ නාලන්දා ගෙඩිගේ එතැනින්ම උඩට උස්සලා හැදුවා. වික්ටෝරියා සහ කොත්මලේ ජලාශයට යටවුණු පන්සල් සහ කෝවිල් ආයෙ හැදුවා. නමුත් අර මිටියාවතක්ම යටවුණු එක අපරාධයක්. එහෙමයි කියලා අපට සංවර්ධන කටයුතු නතර කරන්න බැහැනේ. ඒත් හැම සංවර්ධනයක්ම පරිසරයත් එක්ක සමබර වෙන්න ඕන. කොච්චර වැස්සත් අපිට ඒ වතුර ටික පරිස්සම් කර ගන්න බැරිවෙලා තියෙන්නේ ඇයි? වතුර එකතුකර ගන්න පුළුවන් ජලාශවල විතරක් නෙවෙයි. වියළි කලාපයේ අනුරාධපුරය දක්වාම එහි පසේ ස්වරූපය අනුවත් වතුර එකතු කර ගන්න පුළුවන්. මෝසම් සුළඟින් ලැබෙන වැස්සේ රටාවත් අද වෙද්දී වෙනස් වෙලා. ඇතැම් පොඩි ජලාශ ජලය ගබඩා කර ගන්නත් මදි. ලංකාව කියන්නේ අවුරුදු දෙදහස් පන්සීයක වාරි සංස්කෘතියක් තිබුණු රටක්. ලෝකෙට ආදර්ශයක් වෙන විදිහට ජල පරිපාලනයක්, ජල කළමනාකරණයක් කරපු රටක්. එහෙම රටකට අද වෙලා තියෙන තත්ත්වය අපිටත් ප්‍රශ්නයක්. මම දකින්නේ වතුර කියන එක අපේ මූලික නීතියක් කියනවාටත් වඩා අපේ සංස්කෘතිකමය වටිනාකමක් හැටියට. මඟුල් ගෙදරකට යද්දි වුණත් ඉස්සරහට අරන් යන්නේ වතුර වීදුරුවක්. සිංහල අලුත් අවුරුද්දට මුලින්ම ගනුදෙනු කරන්නෙත් ළිඳක් එක්ක. වතුර කියලා කියන්නේ ශ්‍රී ලාංකික ජනතාවගෙ සංස්කෘතියත් එක්ක බැ¾දුණු දෙයක්. ඉතිහාසයේ ලියවිලා තියෙනවා වතුර පිළිබඳ අමාත්‍යාංශයක් පැවතුණා කියලා. ඒක තිබිලා තියෙන්නේ රජතුමා යටතේ. යුව රජවරුන්ටවත් ඒ අමාත්‍යාංශය භාර දීල නෑ. වතුරට අධිපති පරිජනනී දෙවියෝ කියලා අහල ඇති. ඉසුරුමුණි ගල් කැටයම්වල කලාත්මකව ඇගේ රුව අඹලා තියෙනවා. එදා වතුර ගැන තීරණ ගත්තේ රජතුමා. උදාහරණයක් විදිහට කලා වැවේ ඉඳන් යෝධ ඇළක් ගියා අනුරාධපුරයට. මම මේ කතා කරන්නේ දැන් තියෙන යෝධ ඇළ ගැන නෙමේ. ඊට වඩා සුන්දර යෝධ ඇළක් තිබුණේ. මේක හැතැප්ම ගාණක් දිග. මේ කියන්නේ රජ කාලේ තිබුණු ජල කළමනාකරණ නීතියක් ගැන. ඒ යෝධ ඇළ දෙපස ලොකු වැව් ගණනාවක්ම පිහිටලා තිබ්බ. එල්ලංගා පද්ධතියත් එක්ක සම්බන්ධ වුණු තවත් කුඩා වැව් බොහෝ ප්‍රමාණයක් මේ විශාල වැව්වලින් පෝෂණය වුණා. මට මතකයි අවුරුදු විස්සකට වගේ කලින් විදේශ ආධාර මත මහවැලි ව්‍යාපෘතියක් සිදු කරා කලා වැවේ ඉඳන් යෝධ ඇළ ආශි්‍රතව ගොවියන්ට වතුර ලබා දෙන්න. ඒ ව්‍යාපෘතියෙන් අපි රජ කාලේ තිබුණු ජලාශ පද්ධතිය ගැන තැකීමක් කළේ නෑ. ඉන්ජිනේරුවෝ විදිහට අපි හිතුවේ අර හැම වැවකටම එකවර වතුර දෙන්න පුළුවන් ක්‍රමයක් ගැන. මහවැලියෙන් කලා වැවට එන වතුර වැඩි කරා. යෝධ ඇළ වෙනස් කරලා එල්ලංගා පද්ධතිය නැති කරලා කුඹුරු ඉඩම් වගා කරන්න ඉඩ දුන්නා. සෘජුවම නැති වුණත් මාත් ඒ ව්‍යපෘතියට සම්බන්ධ වුණා. එහෙම කරලා වෙනම ඇළ මාර්ග හදලා කුඹුරු ඉඩම්වලට වෙන වෙනම වතුර දුන්නා. ඒකෙන් වුණේ අර රජ කාලේ තිබුණු ජල කළමනාකරණ නීතිය කැලේට ගිහිල්ලා කුඹුරු යායවල්වලට වෙන වෙනම වතුර ලැබුණා. ගොවීන් අතර තිබ්බ සමඟියත් නැති වෙච්ච එක තමයි ඒකෙන් අන්තිමට වුණේ. ගමයි, පන්සලයි, වැවයි, දාගැබයි අතර තිබ්බ සමඟිය වගේම සත්තු අතර තිබ්බ සහජීවනයත් නැති වුණා. ඒකෙන් ලොකුම හානිය වුණේ ලංකාවේ බත් පතට. එළවළු ගොඩක් එක්ක බත් පොඩ්ඩක් තිබුණ බත් පිඟාන වෙනස් වුණා. අද වෙද්දී ලංකාවේ බත් පිඟාන එළවළු පොඩ්ඩයි බත් ගොඩයි බවට පත් වෙලා. ලංකාවේ මිනිස්සුන්ගේ බත් පත වෙනස් වීමට ඉන්ජිනේරුවෝ විදිහට අපිත් වග කියන්න ඕනේ. මහවැලි ව්‍යපෘතිය යටතේ වික්ටෝරියා, රන්දෙණිගල වගේ ව්‍යාපෘති සිදු කෙරෙන කාලේ මම ඒවගේ වැඩ කරලා තියෙනවා. විශේෂයෙන්ම වික්ටෝරියා එක හදන කාලේ හිටපු ඉන්ජිනේරුවෝ බොහෝමයක් තවමත් මේ ක්‍ෂේත්‍රයේ ඉන්නවා. ඒවා හදන දවස්වල රටේ විදුලිබල ඉල්ලුම මෙගාවොට් 500ක් වත් නෑ. මහවැලි ව්‍යාපෘතියෙන්ම විදුලිබල ඉල්ලුමටත් වඩා වැඩි ප්‍රමාණයක් උත්පාදනය කළා. ඒ දවස්වල කිව්වේ ඉන්දියාවටත් විදුලි බලය අපිට ලබා දෙන්න පුළුවන් කියලා. එහෙම තිබිච්ච තැනක් අද බොහොම පරිහානියට පත්වීම බොහොම කනගාටුවට කරුණක්. මහවැලි, වික්ටෝරියා ඇතුළු ලොකු ජලාශ සහ වේලි හැදුවේ බහුකාර්ය ව්‍යාපෘති විදිහට. ඒවා විදුලි බලය උත්පාදනය සඳහා පමණක් වෙන් වුණු ඒවා නෙවෙයි. කෘෂිකාර්මික කටයුතු මත පදනම් වුණු ඒවාත් නෙමෙයි. කාර්යයන් කිහිපයක් ඉටුකර ගැනීමේ අරමුණින් ක්‍රියාවට නැංවුණු ව්‍යාපෘති. වික්ටෝරියා වේල්ල යට කුඹුරු නෑ. හැබැයි ඒ වික්ටෝරියා ජලාශයෙන් කුඹුරු අක්කර දහස් ගණනක් වගා කෙරෙනවා. අපි හිතුවොත් ස්වාභාවික යුක්තියට අනුව ලෝකයේ නීතිමය තත්ත්වය කෙසේ වෙතත් මුලින්ම ජලය නිකුත් කරන්න ඕනේ මිනිසාගේ පානීය ජල අවශ්‍යතා සඳහා. ඊට පස්සේ කෘෂිකාර්මික කටයුතු සඳහා. ඉන් අනතුරුව විදුලිබල උත්පාදනය. ඊට පස්සේ තමයි අනිත් අවශ්‍යතා සඳහා ජලය නිකුත් කරන්න ඕනේ. මම දකින දෙයක් තමයි වතුරට තියෙන පළමු වැනි ප්‍රශ්නේ තමයි නිශ්චිත අයිතිකාරයෙක් නැතිකම. ජලසම්පාදන මණ්ඩලය කියනවා වතුර අයිති එයාලට කියලා. විදුලිබල මණ්ඩලය කියනවා වතුර එයාලට ඕනි කියලා. මහවැලිය කියනවා එයාලට ඕනේ කියලා. ගොවිජන සේවා එක කියනවා එයාලටත් වතුර ඕනේ කියලා. තව එක එක අය විවිධ විදිහට වතුරට අයිතිවාසිකම් කියනවා. ඒ හින්දා මුල් කාලේ ඉඳන්ම අපිත් මේකට උත්සාහ කරා. වතුරට නිශ්චිතව නීත්‍යනුකූල අයිතිකාරයෙක් අවශ්‍යයි කියලා අපි පැහැදිලිවම කිව්වා. ජනතාවට වග කියන, ආණ්ඩුවට වගකියන අයිතිකාරයෙක් මේ වතුරට අවශ්‍යයි. උදාහරණයක් විදිහට අපි ගඟක් ගත්තොත් ඒ ගඟට වාරිමාර්ග දෙපාර්තමේන්තුවත් අයිතිවාසිකම් කියනවා. තව පැත්තකින් විදුලිබල මණ්ඩලය. තව පැත්තක මහවැලි අධිකාරිය ඉන්නවා. ගොවිජන සේවා දෙපාර්තමේන්තුව තව පැත්තකින් ඉන්නවා. එහෙම බැලුවහම ගඟකට අයිතිකාරයෝ ගොඩයි. ගලාගෙන යන වතුරට අයිතිකාරයෝ ගොඩයි. එහෙම තියෙද්දි මේ ගඟේ ජලය කළමනාකරණය කරන්න අධිකාරියක් දැම්මට ඒක කොච්චර ප්‍රායෝගිකද කියලා ප්‍රශ්නයක් තියෙනවා. ලංකාවෙ තියෙන මුල්ම ප්‍රශ්නේ තමයි ජලය පිළිබඳව අයිතිකාරයෙක් නැතිකම. ඉන්දියාව වගේ අපිට ළඟින්ම තියෙන රටවලින් ආදර්ශ ගන්න පුළුවන්. අපි මේ ගැන මුල්කාලීනවත් යෝජනා කළා ජල මූලාශ්‍රවලට තනි අයිතිකාරයෙක් පත් කරන්න කියලා. මේ හරහා වාරිමාර්ග දෙපාර්තමේන්තුවේ, විදුලිබල මණ්ඩලයේ, ජල සම්පාදන මණ්ඩලයේ, ගොවිජන සේවා මණ්ඩලයේ අවශ්‍යතා අනුව ජලය ලබා දෙන්න පුළුවන්. හැබැයි ප්‍රතිපත්තිමය තීරණ ගන්නේ මේ පිහිටුවන තනි අයිතිකාරයා හරහා. තනි අයිතිකාරයෙක් කිව්වට මේක සියලුම ක්‍ෂේත්‍රවල ප්‍රවීණයන්ගෙන් සැදුම්ලත් ඒකකයක්. වික්ටෝරියා, රන්දෙණිගල, කොත්මලේ, මාදුරුඔය ජලාශ ගත්තහම ඒව තියෙන්නෙ මහවැලිය යටතේ. සමනල වැව ඩෑම් එක තියෙන්නෙ විදුලිබල මණ්ඩලය යටතේ. ලංකාවේ ජලාශ ඔක්කොම ප්‍රතිපත්තිමය තීරණයක් වශයෙන් එක ආයතනයක් යටතේ තියෙන්න ඕනේ. කවුරුහරි කියන්න පුළුවන් මහවැලිය යටතේ පිහිටුවපු ජල කළමනාකරණ ලේකම් කාර්යාලය යටතේ මේ තීරණ ගන්න පුළුවන් කියලා. ඒකෙ හැම ක්‍ෂේත්‍රයටම අදාළ පිරිස් නියෝජනය වෙනවානේ කියලා කියන්න පුළුවන් වුණාට ඒක ප්‍රායෝගිකව ක්‍රියාත්මක කරන්න පුළුවන් දෙයක් නෙමෙයි. ඒ ආයතනය මාසෙකට සැරයක් රැස්වෙලා විවිධ දේවල් කතාබහ කරාට ඒවා එතරම් ප්‍රායෝගික නොවෙන්න පුළුවන්. ඒ පිළිබඳව ආයතනයක් හදන්න ඕනේ. ඒ සම්බන්ධයෙන් ප්‍රතිපත්තියක් හදලා ස්ථාපිත කරන්න ඕනේ. ඒවා ක්‍රියාවට නංවන්න සැලසුම් සකස් කරන්න ඕනේ. උදාහරණයක් විදිහට ගම්වල තියෙන පොඩි ඇළවල් අයිති වෙන්නේ ගොවිජන සේවා එකට. ගොවියන්ට අදාළ නෑ එල්නිනෝ එකක් තියෙනවද, වතුර හිඟ වෙයිද, වහීද නැද්ද කියන කාරණා. ගොවිජන සේවා නිලධාරීන්ට වුණත් ඒවා අදාළ වෙන්නෙ නෑ. සමනල වැවේ අයිතිය තියෙන විදුලි බල මණ්ඩලය හිතන්නේ විදුලි උත්පාදනය ගැන විතරයි. ඒ හින්දා මම නම් යෝජනා කරන්නේ ජලාශවල අයිතිකාරිත්වය එක ව්‍යුහයක් යටතට ගත යුතුයි කියලා. වතුරට එක් අයිතිකාරයෙක් ලෙස හදන ආයතනය ජල කළමනාකරණ ලේකම් කාර්යාලයටත් වඩා පුළුල් කරලා අධ්‍යයන ආයතනයක් බවට උසස් කරන්න ඕනේ. එතකොට එතන විශේෂඥ දැනුම සහිත සියලු දෙනා ඉන්නවා. එතකොට ලෝකයේ සිද්ධ වෙන දේවල් අධ්‍යයනය කරන්න පුළුවන්. කාලගුණ දෙපාර්තමේන්තුවක් තියෙන බව ඇත්ත. කාලගුණ දෙපාර්තමේන්තුව එල්නිනෝ තත්ත්වය ගැන ප්‍රකාශයට පත්කරාට එයට අදාළ කිසිම ක්‍රියාමාර්ගයක් ගන්න එයාලට හැකියාවක් තියෙනවා කියලා මම හිතන්නේ නෑ. පෙර සූදානමක් වෙන්න එයාලට බෑ. දේශපාලන නායකත්වයේ වුණත් මේ බුද්ධිමය තීරණ පිළිගන්න කණ්ඩායමක් ඉන්න ඕනේ. නැතුව මේක හරියන්නේ නෑ. වෘත්තීයමය උපදෙස් නිසි ආකාරයෙන් දෙන විශේෂඥ කණ්ඩායමක් හදනවා වගේම ඒවා සම්බන්ධයෙන් වගකීමක් අරගෙන විශේෂඥ උපදෙස් මත කටයුතු කරන දේශපාලකයන් පිරිසක් ඉන්නත් ඕන. එහෙම නැතුව තමන් නායකත්වය දරන ප්‍රදේශයට වතුර ඕනෙ කියලයි වතුර ටික එහෙට මෙහෙට යවන කණ්ඩායමක් හරියන්නේ නෑ. ලංකාව කියන්නේ පොඩි රටක්. ඒ හින්දා මූලිකම දේ තමයි දීර්ඝකාලීන විස¾දුමක් හොයන එක. ගංවතුරකටත් වඩා ලෝකයේ වැඩිම ප්‍රශ්න ඇතිවෙන්නේ නියඟය නිසා. මිනිස්සු මැරෙන්නෙ නියඟ නිසා. ලෝකයට බලපාන ආපදාවලින් වැඩිම හානියක් ගෙන දෙන්නේ නියඟය. ඉදිරියේදී සිදුවන දේශපාලන වෙනස්වීම් එක්ක ඇතිවන සංසිද්ධීන් සමඟ එක් ස්ථානයකට කේන්ද්‍රගත වුණු විශේෂඥ දැනුමක් සහිත ආයතනයක් අපි හදන්නම ඕනේ. ඒක තමයි දීර්ඝකාලීනව අපිට තියෙන විස¾දුම. ගොවියෝ ඇළ මාර්ගවලින් තමන්ගේ හිතුමතේට සීමාවක් නැතුවම වතුර පාවිච්චි කරනවා. ඒක නතර කරන්න පහුගිය කාලේ අපි ඔය ඇළ මාර්ගවලට මීටර් එකක් හයි කරලා වතුර සිමාකරන නියමු ව්‍යාපෘතියක් පවා ක්‍රියාත්මක කළා. අපි එතැනදී කුඹුරට අවශ්‍ය ජල පරිමාව පමණයි නිකුත් කළේ. යම් කිසි ගොවි මහතෙක් කුඹුරු වගා කරන්නේ නැත්නම් ඒක වෙන කෙනෙක්ට දීලා සීමා කළා. එකෙන් සාර්ථකව ජල කළමනාකරණයක් සිද්ධ කළා. ඔය අතරේ තමා කට්ටිය ගොවියොත් කුලප්පු කරගෙන කෑ ගහන්න පටන් ගත්තේ වතුර විකුණන්න හදනවා කියලා. ඒ ව්‍යාපෘතිය එතැනින්ම නතර වුණා. මෙතන ප්‍රශ්නයක් තියෙනවා. ඒ ප්‍රශ්නෙදි සාධාරණ විස¾දුමක් දෙන්න ඕනේ වෘත්තියමය මට්ටමින්. අපි වතුර දෙන එක පාලනය කරන්න ගිය ගමන්ම ගොවියෝ කුලප්පු කරනවා. වතුර විකුණනවා කියන එක ප්‍රසිද්ධ සහ ජනප්‍රිය පාඨයක් වුණත් අපි පිළිගන්න ඕනේ මෙතන ප්‍රශ්නයක් තියෙනවා කියලා. මේ ප්‍රශ්නේ වෘත්තිකයන්ට භාර දෙන්න ඕනේ. ඒක කරන්න පුළුවන් අය මේ රටේ ඉන්නවා. මහවැලි ව්‍යාපෘති යටතේ හදපු ජලාශ ඉදි කරලා මේ වෙද්දි අවුරුදු හතළිහකටත් වඩා වැඩියි. රජ කාලයේ ඉදි වෙච්ච ඇළ වේලි ජලාශ අවුරුදු දෙදහකටත් වැඩිය පරණයි. විවිධ ව්‍යාපෘති ආවත් මේ වේලිවලට සාධාරණයක් ඉටුවෙනවද කියලා මට සැකයක් තියෙනවා. මොකද මේ ඇළ වේලි කියලා කියන්නේ වයසට යන මිනිස්සු වගේ කොටසක්. මිනිස්සුන්ට එක එක කාලවලට ලෙඩ එනවා වගේ මේ හදපු ජලාශ වේලි අපි බලා ගත්තෙ නැත්තං ඒවටත් ලෙඩ එන්න පුළුවන්. මම කියන්නේ නෑ අපි ඒවා බලා ගන්නෙ නෑ කියලා. හැබැයි යම් විදිහකින් ජලාශයක හරි වේල්ලක හරි යම්කිසි හානියක් විනාශයක් සිදු වුණොත් විශාල මිනිසුන් සංඛ්‍යාවකට විශාල ඉඩම් වපසරියකට හානි සිද්ධ වෙනවා. කන්තලේ වේල්ලේ සිදුවුණු විනාශයත් එක්ක මිනිස්සු සිය ගණනක් මරණයට පත්වුණා මතක ඇති. මොකක් හරි විනාශයක් වෙනකං ඉන්නේ නැතුව අපි පියවර ගන්න ඕනේ එහෙම නොවෙන තැනට කටයුතු කරන්න. සියලු ජලාශවල භාරකාරීත්වය එක තැනකට කේන්ද්‍රගත වෙන ආයතනයක් තිබුණොත් ඒ අයට මේ සියලු ජලාශ සම්බන්ධයෙන් වගකීම පැවරෙනවා. අපි මේ ප්‍රශ්නේ ගැන දැනගෙන ඒවාට විස¾දුම් යෝජනා කළා. නමුත් එය පුද්ගලානුබද්ධ විය යුතු නැහැ. ඒත් මේකට පද්ධතියක් සකස් කරන්න කියලා අපි කිව්වා. ප්‍රශ්නයට අයිතිකාරයෙක් නැතිකම තමා මෙතනට මූලිකවම බලපාන්නේ. කාටවත් වතුරේ තියෙන භයානකකම, වතුර පාලනය ගැන වෘත්තීයමය භාවය හෝ අවබෝධයක් නෑ. ඉස්සර අපි ජලය සම්බන්ධයෙන් තීරණයක් ගත්තේ කන්න රැස්වීම් විශාල ප්‍රමාණයකට සහභාගි වෙලා. ඒ වගේම ඒ තියෙන තාක්ෂණයත් එක්ක උපරිම තොරතුරු රැස් කරලා. දැන් එහෙම නෑ. කාගේ හරි බලපෑමකට, ඉදිරියේ වැසි ඇද හැළෙයි කියන බලාපොරොත්තුවෙන් ජලාශවල තියෙන වතුර ටික නිකුත් කරමු වගේ උපකල්පන මත. මාස හතරකින් වහී කියලා හිතලා මේ වගේ වෘත්තීය දේවල් කරන්න බෑ. පහුගිය කාලේ වතුර නැතිවුණාම විදුලිබල ඇමැතිතුමා දුවනවා මහවැලිය මැතිතුමාගේ ගෙදරට වතුර ටිකක් ඉල්ලගන්න. මේක නිකං හරියට සල්ලි නැති වුණහම නැන්දලා මාමලාගෙන් සල්ලි ටිකක් එකතු කරනවා වගේ වැඩක්. මහවැලි ඇමැතිතුමා කැමැතිනම් වතුර දෙන්න පුළුවන් වගේ වැඩක් නෙමෙයි මේක. එහෙට මෙහෙට දුවලා වතුර ටිකක් ඉල්ලගන්න පුළුවන් වැඩක් නෙමෙයි මේක. වෘත්තීමයභාවයකින් යුතුව මේක පාලනය කරන්න ඕනේ. මං මේ කියන්නේ කවුරුවත් එක්ක තරහට නෙවෙයි නෙමේ. විදුලිබල මණ්ඩලය යටතේ ලංකාවේ තියෙන විශාල ජලාශ සහ වේලි තනි අයිතිකාරිත්වයකට පත්කළ යුතුමයි. විදුලිබල මණ්ඩලයේ ඉන්නේ විදුලි ඉන්ජිනේරුවෝ. සිවිල් ඉන්ජිනේරුවෝ නැත්තෙත් නැහැ. නමුත් වැඩිම විශේෂඥයෝ ඉන්නේ විදුලි ඉන්ජිනේරු ක්‍ෂේත්‍රයේ. මේ වේලි තමන්ගේ ළමයි වගේ බලාගන්න කණ්ඩායමක් ඉන්න ඕනේ. මමත් ඉන්ජිනේරුවෙක්. විදුලිබල මණ්ඩලයට මූලිකවම අවධානය යොමු කරන්න තියෙන්නේ වේළි බලාගන්න එක නෙමේ. ඒගොල්ලන්ට තියෙන්නේ විදුලි උත්පාදනය කරන එක. මහවැලිය ගත්තොත් මහවැලියට තියෙන්නේ වේලි බලාගන්න එක. ඒත් මහවැලි අධිකාරියටත් වෙන වැඩ කෝටියක් තියෙනවා වේලි බලා ගන්න එකට අමතරව. ඇළ වේල්ලක මොකක් හරි විනාශයක් සිද්ධවුණු දවසක මම මේ කියන කතාව කවදහරි තේරෙයි. මේ කියන කාරණයට විරුද්ධව ඕනතරම් තර්ක කරන්න පුළුවන්. ඒත් ඒ ගැන තර්ක ප්‍රායෝගිකව ක්‍රියාත්මක වෙන්නේ නෑ. ඒක තමයි ඇත්ත කතාව. තාක්ෂණයත් එක්ක මුසු වුණු වැඩපිළිවෙළක් ආයතන කිහිපයකට ක්‍රියාත්මක කරන්න බැහැ. ඒ හින්ද මේ සියල්ල කේන්ද්‍රගත වුණු එක් ආයතනයක් තියෙන්න ඕනේ.", "URL": "https://lankatruth.com/si/?p=150313", "Category": "පරිසර", "Parent URL": null}