{"Source": "Lankatruth", "Timestamp": "August 16, 2023", "Headline": "නියඟය උග්‍ර වේ ! ප්‍රංශයේ වැසි ජලය එකතු කරන්නන්ට යුරෝ 20,000 දක්වා ආධාර!", "News Content": "මේ වන විට යුරෝපය පුරා හඹා යන දැවැන්ත නියගය නිසා කෘෂිකර්ම ආශ්‍රිත වගා, වතු හා උද්‍යාන නඩත්තු කිරීම් වැනි කටයුතු අඩාල වීම හේතුවෙන් විකල්ප විසඳුමක් ලෙස වැහි ජලය එකතු කිරීම සඳහා රාජ්‍ය ආධාර ලබාදීමේ ක්‍රියා වලියක් ප්‍රංශයේ ආරම්හ කර ඇත. මේ මගින් පිරිසිදු නල ජලය ආරක්ෂා කර ගැනීමටත්, නාස්තිය අවම කර ගැනීමටත් හා වැහි ජලය අත්‍යවශ්‍ය නොවන පොදු කටයුතු සඳහා යොදා ගැනීමටත් අපේක්ෂා කෙරේ. ඒ අනුව පැරීසිය අවට දිස්ත්‍රික්ක 5ක කලාපය තුල ජලය සැපයීම සඳහා වැසි ජලය භාවිතා කිරීමට නිවැසියන් දිරිමත් කරන අතර වැසි ජලය එකතු කරන්නන් සඳහා යුරෝ 20000ක සහනාධාරයක් ලබා දීමට ප්‍රංශ රජය තීරණය කර ඇත. “ගෙවතු වගාවන්ට කැමති ජනතාවට ආර්ථික හා පාරිසරික විසඳුමක් ලෙස ඔබේ ගෙවත්තේ මල් හා පැලෑටි වලට වතුර දැමීම සඳහා වැසි ජලය එකතු කිරීමට අවශ්‍ය උපකරණ නොමිලේ ලබා දීමට රජය සුදානම් “යන ලෙස සඳහන් කරන ලද දැන්වීමක් මේ වන විට රටේ සියළුම ප්‍රාදේශීය සභා වල ප්‍රසිද්ධ කර ඇත. වැහි ජලය එකතු කරන්නන්ගේ පහසුව සඳහා උපකාරී වන සියළුම පෙරහන්, පොම්ප, නල පද්ධති, නල සම්බන්ධතා කට්ටල, ඒ සඳහා අවශ්‍ය භූමිය සැකසීම, එකතු කර ගන්නා ජලය පොදු නල ජාලයට සම්බන්ධ කිරීම සහ ස්ථාපනය කිරීම හෝ අතිරික්ත ජලය බෙදා හැරීම සම්බන්ධ සියලුම වියදම් කලාපීය පළාත් සභාව විසින් දරනු ලබයි. කෙසේවෙතත් අදාළ රාජ්‍ය ආයතන අනතුරු හඟවන්නේ බැක්ටීරියා, වයිරස්, සහ නයිට්‍රජන් ඇතුළු විවිධ රසායනික අම්ල අඩංගු වැසි ජලය බීමට හෝ එදිනෙදා කටයුතු සඳහා භාවිතා නොකරන ලෙසය. බිම සේදීමට, වැසිකිලි හා උද්‍යාන කටයුතු වලට පමණක් වැසි ජලය භාවිතා කල හැක. 2023 ජනවාරි 1 සිට ප්‍රංශ උද්‍යානවල හා නිවෙස් වල ජල එකතු කරන්නන් සඳහා අවශ්‍ය උපකරණ කට්ටල 60,000 කට වඩා ස්ථාපනය කර ඇත. ප්‍රංශයට වැහි වැටෙන්නේ ඉතාමත් අඩු ප්‍රතිශතයක් වන අතර ගිම්හාන කාලයේදී ඇතිවන අධික උෂ්ණත්වය හේතුවෙන් ඇතිවන නියඟ සහිත කාල ගුණ තත්වයන් එරට කෘෂි කර්මාන්තය විශාල ලෙස විනාශ කරනු ලබයි. මෙම තත්වය හමුවේ වැසිකිලි හා ස්නානය සඳහා යොදා ගත් ජලය පවා නැවත පිරිසිදු කර යොදා ගැනීම හා ජල සංරක්‍ෂණයට අවශ්‍ය ගබඩා ඉදිකිරීමට ඇති හැකියාව උනන්දු කිරීමට අවශ්‍ය නීති මේ වන විට ප්‍රංශ පාර්ලිමේන්තුව විසින් අධ්‍යයනය කරමින් සිටි. 2021 ප්‍රංශ සෙනට් සභාවේ වාර්තාවකට අනුව අපිරිසිදු ජලය නැවත පිරිසිදු කර ප්‍රංශයේ පරිහරණය කරනු ලබනුයේ 0.3%ක ප්‍රමාණයකි. නමුත් ඒ අගය යුරෝපා සංගමයේ අනෙකුත් රටවල 8-14%අගයක් ගනු ලබන අතර ඊශ්‍රාලයේ එය 80%ක් ලෙස සඳහන් වේ. සිංගප්පූරුවේ එම ජලය (5%)බීමට සඳහාද භාවිතා කෙරේ. ප්‍රංශ පාර්ලිමේන්තුවේ වාමාංශික මන්ත්‍රී වරියක් වන Mathilde PANOT ප්‍රකාශ කරනුයේ “ජලය ජීවිතය සඳහා විනා ලාභය වෙනුවෙන් නොවිය යුතු බවයි”. රටේ කඳුකර ප්‍රදේශ වල දිය උල්පත් හිඳවමින් අවසර දී ඇති ප්‍රමාණයද ඉක්මවමින් ලබා ගන්නා ජලය බෝතල් කර ලොව පුරා විකුණමින් අසීමිත ලාභ ලබන ප්‍රංශ බහු ජාතික සමාගම් හෙලා දකිමින් ඇය පැවසුවේ “ජලය මිනිස් අයිතියක්” ලෙස පිළිගෙන ව්‍යවස්ථාවට ඇතුළු කල යුතු බවයි. මෙම වසරේ ඇතිවී තිබෙන අධික උෂ්ණත්වය හේතුවෙන් ජලය ආරක්ෂා කර ගැනීම සඳහා පුද්ගලික පිහිනුම් තටාක පිරවීම, මෝටර් රථ සේදීම හෝ පුද්ගලික ගෙවතු සඳහා පිරිසිදු නල ජලය යොදා ගැනීම ප්‍රංශ රජය විසින් තහනම් කර ඇත. ඉදිරි සති දෙක තුල ප්‍රංශයේ උෂ්ණත්වය 40-45°දක්වා වැඩි වීමට නියමිතව ඇත. මේ වන විට පළාත් කලාප 80ක් අතරින් 32ක් දැඩි නියඟයකට මුහුණ දෙමින් සිටි. මෙම රජයේ හදිසි නිවේදනය වාර්තා කරමින් ජනතාව දැනුවත් කරන එක්තරා ප්‍රංශ වෙබ් අඩවියක් “අහසින් වැටෙන එක හෝ වැහි බිඳුවක් ප්‍රයෝජනයට නොගෙන මුහුදට ගලා යාමට ඉඩ නොදෙන බව” පැවසූ ශ්‍රී ලංකික රජ කෙනෙකු පිළිබඳව ද සඳහන් කර තිබුනේ මහා පරාක්‍රම බාහු රජුගේ නම සඳහන් නොකරමිණි. පසුගිය වසරේ ශ්‍රී ලංකාවට ඇද වැටුණු ධාරණී පාත වැසි වලින් කිසිදු ප්‍රයෝජනයක් නැතිව ගලා ගිය ආකාරය සලකා බලද්දී පිට රැටියන් අපේ රට වල රජවරුන් කී දේ පවා යොදාගනිමින් ජලය ආරක්ෂා කිරීමට ගන්නා උත්සාහය අතිෂයින් ප්‍රශංසනීය මෙන්ම ජාතියක් ලෙස කණගාටුවටද පත්විය යුතු කාරණයකි. ඉඩම් නිදහස් කිරීම, ඩිජිටල් කරණය වැනි ක්‍රියා මාර්ග මගින් ශ්‍රී ලංකාවේ ඉඩම් බහු ජාතික සමාගම් සඳහා විකිණීම සඳහා පිඹුරු පත් සකස් කෙරෙන්නේ මේ තත්වයට තල්ලු කර ගැනීමටද යන්න මේ වන විට ශ්‍රී ලංකාවේ රට පුරා ඇති බරපතල සාකච්ඡාවකි. මේ අතර 2023 මාර්තු 22 වැනිදා එක්සත් ජාතීන්ගේ සංවිධානයේ වාර්තාවකට අනුව ලෝකයේ බිලියන 2ක(ලෝක ජනගහනයෙන් 26%) ජනතාවකට පිරිසිදු ජලය ලබා ගැනීමට නොහැකි වී ඇති අතර තවත් බිලියන 3.6 ක(ලෝක ජනගහනයෙන් 46%) ජනතාවකට ජලය පිරිසිදු කිරීමේ පහසුකම් නොමැති බව පෙන්වා දේ. නියගය හා ගංවතුර ලෝකයේ 75%ක ස්වභාවික අනතුරු වලට තුඩු දෙන ආසන්න හේතුන් ලෙසත් එහි සඳහන් වේ. බහු ජාතික සමාගම්, මිනිස් ක්‍රියා කාරකම්, රසායනික පොහොර හා අමුද්‍රව්‍ය, භාවිතයෙන් ඉවත් කරන ඖෂධ ජලය දුෂණය වීමට ප්‍රධාන සාධක ලෙස එය පෙන්වා දේ. මෙම තත්වයට මුහුණ දීමට හා ජලය පිරිසිදු කිරීම සඳහා වසරකට ඩොලර් බිලියන 1000ක් වත් අවම වශයෙන් හෝ වෙන් කල යුතු බව එ.ජා වාර්තාව තව දුරටත් ලෝක ප්‍රජාවට අවධාරණය කර කියා සිටි.", "URL": "https://lankatruth.com/si/?p=150364", "Category": "පුවත්", "Parent URL": null}