{"Source": "Lankatruth", "Timestamp": "February 23, 2012", "Headline": "හර්ෂගේ අභියෝගය සියඹලාපිටිය භාරගනී", "News Content": "සහන කපා හැරීමට ජාත්‍යන්තර මූල්‍ය අරමුදල සහ රජය අතර ඇතිකරගත් ගිවිසුම සම්බන්ධව සිය අභියෝගය භාරගෙන ප්‍රසිද්ධ විවාදයකට පැමිණීමට එකඟත්වය පළකර සිටින නියෝජ්‍ය මුදල් ඇමැති රංජිත් සියඹලාපිටිය මහතා ඉන් පරාජයට පත්වුවහොත් එම ඇමැති ධුරයෙන් වහාම ඉල්ලා අස්‌විය යුතු බව එක්‌සත් ජාතික පක්‍ෂ පාර්ලිමේන්තු මන්ත්‍රී ආචාර්ය හර්ෂ ද සිල්වා මහතා ඊයේ (22) පැවැති පුවත්පත් සාකච්ඡාවකදී පැවැසීය. ඉන්ධන හා විදුලිය මිල ඉහළ යැමත් සහනාධාර කපා හැරීම සිදුවූයේත් ජාත්‍යන්තර මූල්‍ය අරමුදල හා රජය අතර අත්සන් කළ ගිවිසුමට අනුව බව එම ප්‍රසිද්ධ විවාදයේදී තමන් ඔප්පුකර පෙන්වන බවද හෙතෙම කීය.ප්‍රසිද්ධ විවාදයකට එන ලෙස තමන් අභියෝග කළේ මහ බැංකු අධිපතිවරයාට වුවත් ඒ සඳහා නියෝජ්‍ය මුදල් ඇමැතිවරයා නම්කර ඇත්නම් එය තමාට ප්‍රශ්නයක්‌ නොවන බවද පැවැසීය.හර්ෂ ද සිල්වා මන්ත්‍රීවරයා සමඟ විවාදයෙන් මම පරදින්නෙත් නෑ. ඒ නිසා මට ඉල්ලා අස්‌වෙන්න කිසිදු අවශ්‍යතාවක්‌ මතුවන්නෙත් නැතැයි විදුලි සංදේශ හා තොරතුරු තාක්‌ෂණ ඇමැති රංජිත් සියඹලාපිටිය මහතා කීවේය.විවාදය ආරම්භ වීමටත් පෙර එම විවාදය සූදු ඔට්‌ටුවක්‌ බවට පත් කිරීමට තරම් පහත් තත්ත්වයට හර්ෂ ද සිල්වා මන්ත්‍රීවරයා ඇදවැටීම ගැන මම කනගාටු වෙනවා. දේශපාලන විවාද පවත්වන්නේ බුද්ධිමත් මහජනතාව දැනුවත් කිරීමට මිස ඒ තුළින් සූදු කෙළින්න නෙවෙයි. මෙවැනි විවාදයක ජය පරාජය තීරණය කරන්නේ කවුද?ඒ සඳහා ලකුණු ලබාදෙන ක්‍රමවේදය කුමක්‌ද? මෙය විනිශ්චය කරන විනිශ්චයකාරයන් කවුදැයි කියා තමා හර්ෂ ද සිල්වා මන්ත්‍රීවරයාගෙන් ප්‍රශ්න කරන බවද ඇමැති සියඹලාපිටිය කීවේය. ඉන්ධන හා විදුලිය මිල ඉහළ යැමත් සහනාධාර කපා හැරීම සිදුවූයේත් ජාත්‍යන්තර මූල්‍ය අරමුදල හා රජය අතර අත්සන් කළ ගිවිසුමට අනුව බව එම ප්‍රසිද්ධ විවාදයේදී තමන් ඔප්පුකර පෙන්වන බවද හෙතෙම කීය. ප්‍රසිද්ධ විවාදයකට එන ලෙස තමන් අභියෝග කළේ මහ බැංකු අධිපතිවරයාට වුවත් ඒ සඳහා නියෝජ්‍ය මුදල් ඇමැතිවරයා නම්කර ඇත්නම් එය තමාට ප්‍රශ්නයක්‌ නොවන බවද පැවැසීය. හර්ෂ ද සිල්වා මන්ත්‍රීවරයා සමඟ විවාදයෙන් මම පරදින්නෙත් නෑ. ඒ නිසා මට ඉල්ලා අස්‌වෙන්න කිසිදු අවශ්‍යතාවක්‌ මතුවන්නෙත් නැතැයි විදුලි සංදේශ හා තොරතුරු තාක්‌ෂණ ඇමැති රංජිත් සියඹලාපිටිය මහතා කීවේය. විවාදය ආරම්භ වීමටත් පෙර එම විවාදය සූදු ඔට්‌ටුවක්‌ බවට පත් කිරීමට තරම් පහත් තත්ත්වයට හර්ෂ ද සිල්වා මන්ත්‍රීවරයා ඇදවැටීම ගැන මම කනගාටු වෙනවා. දේශපාලන විවාද පවත්වන්නේ බුද්ධිමත් මහජනතාව දැනුවත් කිරීමට මිස ඒ තුළින් සූදු කෙළින්න නෙවෙයි. මෙවැනි විවාදයක ජය පරාජය තීරණය කරන්නේ කවුද? ඒ සඳහා ලකුණු ලබාදෙන ක්‍රමවේදය කුමක්‌ද? මෙය විනිශ්චය කරන විනිශ්චයකාරයන් කවුදැයි කියා තමා හර්ෂ ද සිල්වා මන්ත්‍රීවරයාගෙන් ප්‍රශ්න කරන බවද ඇමැති සියඹලාපිටිය කීවේය.", "URL": "https://lankatruth.com/si/?p=1504", "Category": "පුවත්", "Parent URL": null}