{"Source": "Lankatruth", "Timestamp": "August 18, 2023", "Headline": "විශේෂඥ වෛද්‍යවරුන් රටින් පිට කරන අධික බදු බර ගැන තවදුරටත් හෙළි කෙරේ", "News Content": "මේ වනවිට රටේ පවතින බරපතළ සෞඛ්‍ය ගැටළුව හමුවේ රජයේ බලධාරීන් තවදුරටත් නිර්වින්දනයේ නොසිටිය යුතු බවත් විශේෂඥ වෛද්‍යවරුන් ඇතුළු පුහුණු සෞඛ්‍ය කාර්යමණ්ඩල මත පටවා තිබෙන අධික බදු ගැසීම හා රටේ අස්ථාවරභාවය පිළිබඳව ආණ්ඩුව සඟවන කරුණු රැසක් හෙළිකරමින් ලංකාදීප පුවත්පත කතුවැකියක් පළකර තිබේ.  එම පුවත්පත “විශේෂඥ වෛද්‍ය හිඟයේ අනතුර හඳුනා ගනිමු“ යන සිරස්තලයෙන් පළ කර තිබුණු කතුවැකිය සම්පූර්ණයෙන්ම උපුටා ගෙන පහත පළ කෙරේ.  අපේ රටේ සෞඛ්‍ය ක්ෂේත්‍රයෙන් වර්තමානයේ නිතර ම අසන්නට ලැබෙන්නේ හදගැස්ම වැඩි කරවන පුවත් ම ය. ඒ අතුරින් අලු‍ත් ම පුවත වාර්තා වුණේ හම්බන්තොට මහ රෝහලෙනි. එම රෝහලේ සේවය කරමින් සිටි එක ම නිර්වින්දන විශේෂඥ වෛද්‍යවරයා කාටත් නොදන්වා විදේශගත වීම එම පුවත වෙයි. දින කිහිපයක කෙටි නිවාඩුවක් ලබාගන්නා බව පවසා රෝහලෙන් පිටව ගිය ඔහු, තමා විදේශගත වූ බව එම මහ රෝහලේ විශේෂඥ වෛද්‍යවරුන් කිහිප දෙනකුට දැනුම් දී තිබිණි. විශේෂඥ වෛද්‍යවරුන්ගේ හිඟයකින් පෙළෙන අපේ රටේ රෝහල් පද්ධතියට තවත් එක් විශේෂඥ වෛද්‍යවරයකු අහිමි වීම යනු බරපතළ හිඩැසක් ඇති කිරීමකි. එම විශේෂඥ වෛද්‍යවරයා නිර්වින්දන විශේෂඥයකු වන විට හිඩැස වසා දැමීමට තිබෙන අවකාශය තවත් ඉතා සීමිත වෙයි. හම්බන්තොට මහ රෝහලේ දැඩි සත්කාර ඒකක දෙකක ප්‍රතිකාර ලබමින් සිටි අසාධ්‍ය රෝගීන් සහ සැත්කම් සඳහා පොරොත්තු ලේඛනවල සිටි රෝගීන් ද මේ හේතුවෙන් මුහුණ දී සිටියේ දැඩි අවදානමකට ය. කෙසේ වුව ද එම අවදානම මඟහරවා ගනිමින් සැත්කම් 30කට ආසන්න ගණනක් එම රෝහලේ ම සිදු කිරීමට පියවර ගත් බව රෝහලේ අධ්‍යක්ෂ වෛද්‍ය සුරංග උබේසේකර අපගේ ‘‘ලංකාදීප’’යට ප්‍රකාශ කර තිබිණි. ඒ සඳහා එම රෝහලේ සේවයේ නියුතු විශේෂඥ වෛද්‍යවරුන් සහ ශල්‍ය වෛද්‍යවරුන්ගේ සහාය හිමි වූ බව ද වාර්තා විය. හම්බන්තොට රෝහලේ සේවයේ නියුතු ව සිටි එක ම නිර්වින්දන විශේෂඥ වෛද්‍යවරයා නොදන්වා විදේශගත වූයේ කුමන හේතුවක් නිසාදැයි අපි නොදනිමු. එය හොර රහසේ රටින් පිටව යාමක් ද නැතහොත් සැලසුම් සහගත ව සිදු කෙරුණු ගමනක් ද යන්න ගැනත් අපට වැටහීමක් නැත. එහෙත් විශේෂඥ වෛද්‍යවරුන් රටින් පිටව යාමේ වේගය සම්බන්ධයෙන් සලකා බලන විට මෙය තද රතු සංඥාවක් බව පැහැදිලි ව හඳුනාගත හැක. විදෙස්ගත ව පුහුණුව ලැබූ මෙරටට පැමිණි විශේෂඥ වෛද්‍යවරුන් 263 දෙනකුගෙන් නිර්වින්දන විශේෂඥ වෛද්‍යවරුන් 11 දෙනකු ඇතුළු ව විශේෂඥ වෛද්‍යවරුන් 120 දෙනකු පසුගිය වසර එකහමාර තුළ දී කිසිවකුට නොදන්වා විදේශගත වී ඇති බව ද සෞඛ්‍ය අමාත්‍යාංශයේ තෘතීය සේවා පිළිබඳ අධ්‍යක්ෂ වෛද්‍ය ප්‍රියන්ත අතපත්තු ප්‍රකාශ කර තිබිණි. විදෙස්ගතව පුහුණුව ලබන කාලය අනුව මේ බොහොමයක් වෛද්‍යවරු මෙරට වසර 08ක් අනිවාර්යයෙන්ම සේවය කළ යුතු බවට ගිවිසුමකට බැඳී සිටිති. එහෙත් ගැටලු‍ව වන්නේ මෙසේ පුහුණුව ලබා ආපසු පැමිණ සති කිහිපයක් ගතවෙද්දීම මේ ඇතැම් වෛද්‍යවරුන් කිසිවකුට නොදන්වා විදේශගත වීම ය. මෙය වර්තමානයේත් බරපතළ ගැටලු‍වකි. හම්බන්තොට නිර්වින්දන විශේෂඥ වෛද්‍යවරයාගේ සිද්ධියෙන් පෙන්වා දෙන්නේ අනාගතයේ දී මේ ගැටලු‍ව තවදුරටත් අසාධ්‍ය තත්ත්වයකට පත්වන බව ය. එසේ වුවහොත් එම ගැටලු‍ව විසඳීම හදවත් බද්ධ කිරීමේ සැත්කමකටත් වඩා බරපතළ සහ සංකීර්ණ තත්ත්වයකට පත්වනු ඇත. වෛද්‍යවරුන් මෙසේ විශාල වශයෙන් රට යන හේතු සාධක හඳුනා ගැනීමකින් තොරව ගැටලු‍වට විසඳුම් ලබාදීම පහසු නැත. වගකිව යුතු ඇතැමුන් පවසන්නේ විශේෂඥ වෛද්‍යවරුන් හොර රහසේ විදෙස් ගතවන බව ප්‍රකාශ කිරීමට සහ එම ක්‍රියාවේ වැරැද්ද දැකීමට බොහෝ දෙනකු සිටියත් ඔවුන් මුහුණ දෙන වෘත්තීය ගැටලු‍ සම්බන්ධයෙන් සොයා බැලීමට කිසිවකුත් නැති බව ය. විශේෂඥ වෛද්‍යවරුන්ගේ සංගමයේ මාධ්‍ය ප්‍රකාශක විශේෂඥ වෛද්‍ය අශෝක ගුරුගේ කර තිබූ ප්‍රකාශය තුළ මේ තත්ත්වය ඇතිවීමට හේතුව පෙන්වා දී තිබිණි. ඔහු ‘‘ලංකාදීප’’යට කියා තිබුණේ රජය පනවා ඇති අධික බදු සහ රටේ පවතින අස්ථාවරභාවය වෛද්‍යවරුන් රට හැර යාමට ප්‍රධාන ම හේතුව බව ය. විශේෂඥ වෛද්‍යවරුන් රට හැර යාමෙන් රෝහල් සේවය අර්බුදයකට මුහුණපා සිටින බවත් ඔහුගේ ප්‍රකාශයේ සඳහන් විය. මේ රටේ විශේෂඥ වෛද්‍යවරුන් නිර්වින්දන විශේෂඥයන් කොතරම් හිඟ වුවත් මැති ඇමැතිවරුන් ඇතුළු සමාජයේ වරප්‍රසාදලත් පංතියට එහි බලපෑමක් නැත. අපේ රටේ විශේෂඥ වෛද්‍යවරුන්ගේ හිඟයෙන් බැට කන්නේ රජයේ රෝහල් කරා එන සාමාන්‍ය පුරවැසියන් පමණි. මේ බරපතළ සෞඛ්‍ය ගැටලු‍ව හමුවේ තවදුරටත් නිර්වින්දන තත්ත්වයෙන් නොසිටින්නැයි අපි රජයේ බලධාරීන්ගෙන් ඉල්ලා සිටිමු.", "URL": "https://lankatruth.com/si/?p=150432", "Category": "පුවත්", "Parent URL": null}