{"Source": "Lankatruth", "Timestamp": "July 3, 2015", "Headline": "සහපාලනයත් මැතිවරණ නීතියට පයින් ගසයි", "News Content": "පියසෙන ගමගේ අමාත්‍යවරයා යටතේ ඇති ජාතික ආධුනිකත්ව සහ කාර්මික පුහුණු කිරීම් අධිකාරියේ හෙවත්  NITA ආයතනයට, මැතිවරණ නීතිය උල්ලංගනය කරමින් ආදුනිකත්ව පරීක්ෂක තනතුර සඳහා උපාධිධාරීන් බඳවා ගනිමින් සිටින බව වාර්තා වේ. ආයතනයට මැතිවරණ නීතිය උල්ලංගනය කරමින් ආදුනිකත්ව පරීක්ෂක තනතුර සඳහා උපාධිධාරීන් බඳවා ගනිමින් සිටින බව වාර්තා වේ. පියසෙන ගමගේ අමාත්‍යවරයා යටතේ ඇති ජාතික ආධුනිකත්ව සහ කාර්මික පුහුණු කිරීම් අධිකාරියේ හෙවත් NITA ආයතනයට, මැතිවරණ නීතිය උල්ලංගනය කරමින් ආදුනිකත්ව පරීක්ෂක තනතුර සඳහා උපාධිධාරීන් බඳවා ගනිමින් සිටින බව වාර්තා වේ. 180දෙනෙකු එම තනතුර සඳහා බඳවා ගැනීමට ජුලි 30 ඊයේ (02) සහ අද (03) යන තෙදින තුළ සම්මුඛ පරීක්ෂණ පවත්වා තිබේ. 180දෙනෙකු එම තනතුර සඳහා බඳවා ගැනීමට ජුලි 30 ඊයේ (02) සහ අද (03) යන තෙදින තුළ සම්මුඛ පරීක්ෂණ පවත්වා තිබේ. ඔවුන්ට කැඳවීමේ ලිපි යොමුකර නොමැති අතර දුරකථන මාර්ගයෙන් ඉතාම හදිසියේ කැඳවීම සිදු කර ඇත. ඔවුන්ගේ සම්මුඛ පරීක්ෂණය අවසානයේ පත්වීමේ ලිපි ලබා දෙන අතර එහි දින යොදා ඇතේ පාර්ලිමේන්තුව විසුරවීමට පෙර දිනයක්ය. එනම් ජුනි 15වනදාය. ඔවුන්ට කැඳවීමේ ලිපි යොමුකර නොමැති අතර දුරකථන මාර්ගයෙන් ඉතාම හදිසියේ කැඳවීම සිදු කර ඇත. ඔවුන්ගේ සම්මුඛ පරීක්ෂණය අවසානයේ පත්වීමේ ලිපි ලබා දෙන අතර එහි දින යොදා ඇතේ පාර්ලිමේන්තුව විසුරවීමට පෙර දිනයක්ය. එනම් ජුනි 15වනදාය. ඔවුන්ට අදාළ පත්වීම් ලිපි සියල්ල මුද්‍රණය කළ පසු ජුනි 29වනදා විශේෂ පාලක සභාවක් කැඳවා එයට අනුමැතිය ලබාගෙන තිබේ. ඔවුන්ට අදාළ පත්වීම් ලිපි සියල්ල මුද්‍රණය කළ පසු ජුනි 29වනදා විශේෂ පාලක සභාවක් කැඳවා එයට අනුමැතිය ලබාගෙන තිබේ. සැබෑ ලෙසම එම පත්වීම් ලිපි අත්සන් කර ඇත්තේ ජුලි 27වනදාය. සැබෑ ලෙසම එම පත්වීම් ලිපි අත්සන් කර ඇත්තේ ජුලි 27වනදාය. මෙම තෝරාගත් උපාධිධාරීන් පිරිස ගාල්ල දිස්ත්‍රික්කයේ පිරිසකි. මෙම තෝරාගත් උපාධිධාරීන් පිරිස ගාල්ල දිස්ත්‍රික්කයේ පිරිසකි. මෙලෙස නීතිවිරෝධී ලෙස පත්වීම් ප්‍රධානය සඳහා ජාතික ආධුනිකත්ව සහ කාර්මික පුහුණු කිරීම් අධිකාරියේ හෙවත්  NITA ආයතනයේ සභාපති ආචාර්ය ඔබේසේකර, අමාත්‍ය පියසේන ගමගේ සොහොයුරු පියතිස්ස ගමගේ සහ ජී.පී.එම්.ඒ. ගල්ලබ යන අය සෘජුවම මැදිහත්වෙමින් සිටී. ආයතනයේ සභාපති ආචාර්ය ඔබේසේකර අමාත්‍ය පියසේන ගමගේ සොහොයුරු පියතිස්ස ගමගේ සහ ජී.පී.එම්.ඒ. ගල්ලබ යන අය සෘජුවම මැදිහත්වෙමින් සිටී. මෙලෙස නීතිවිරෝධී ලෙස පත්වීම් ප්‍රධානය සඳහා ජාතික ආධුනිකත්ව සහ කාර්මික පුහුණු කිරීම් අධිකාරියේ හෙවත් NITA ආයතනයේ සභාපති ආචාර්ය ඔබේසේකර, අමාත්‍ය පියසේන ගමගේ සොහොයුරු පියතිස්ස ගමගේ සහ ජී.පී.එම්.ඒ. ගල්ලබ යන අය සෘජුවම මැදිහත්වෙමින් සිටී.", "URL": "https://lankatruth.com/si/?p=15067", "Category": "පුවත්", "Parent URL": null}