{"Source": "Lankatruth", "Timestamp": "August 25, 2023", "Headline": "දින දර්ශනයේ ජාතික භික්ෂු දිනය නැති එක පාලකයන්ගේ ප්‍රශ්නයක් – වකමුල්ලේ උදිත හිමි", "News Content": "දින දර්ශනයේ ජාතික භික්ෂු දිනය නැති එක පාලකයන්ගේ ප්‍රශ්නයක් යැයි ජාතික භික්ෂු පෙරමුණේ ප්‍රධාන ලේකම් වකමුල්ලේ උදිත හිමියෝ පවසති. ඒ හිමියෝ මේ බව පවසා ඇත්තේ අගෝස්තු 26 දිනට යෙදෙන ජාතික භික්ෂු දිනය පදනම් කරගෙන නූතන ශ්‍රී ලාංකේය භික්ෂුන් වහන්සේගේ සමාජ කාර්යභාරය සම්බන්ධයෙන් මව්බිම පුවත්පත සමග පැවති සාකච්ඡාවකදී. එම සම්පූර්ණ සාකච්ඡාව පහතින් දැක්වේ, අපේ දින දර්ශනයේ විවිධ කාරණා සදහා වෙන් වූ දින තියෙනවා. ළවා දින, වැඩිහිටි දින වශයෙන්. ඒත් භික්ෂු දිනය කියලා එකක් නැහැ. මොකක්ද මේ අගෝස්තු 26ට යෙදෙන ජාතික භික්ෂු දිනය කියන්නේ? ඒක තමයි. ඔබ විතරක් නෙවෙයි අපේ හාමුදුරුවරුත් අපෙන් අහපු ප්‍රශ්නයක් තමයි මොකක්ද ජාතික භික්ෂු දිනය කියන්නෙ කියලා, අගෝස්තු 26 ලාංකේය ඉතිහාසයේ වැදගත් සිදුවීම් දෙකක් සිදුවූ දිනයක් එකක් තමයි 1848 අගෝස්තු 26 ලංකාවේ දෙවැනි නිදහස් අරගලය ලෙස අපි සලකන පරගැති පාලනයට එරෙහිව ලංකාවේ මහජනතාවත්, දේශමාමක භික්ෂුන් වහන්සේලාත් එක්ව කළ මාතලේ කැරුල්ල හැටියට ප්‍රසිද්ධ මාතලේ සයන අරගලයේ භික්ෂුව” ලෙස සැලකෙන කුඩාපොළ ශ්‍රී රාහුල හාමුදුරුවෝ එවකට සිටී ටොරින්ටන් ආණ්ඩුකාරයාගේ අසාෂිත පොරවා සිටි විවරය පිටිහ්ම බෝගම්බර වැව අසලදී වෙඩ් තබා ඝාතනය කරනවා. එම සිදුවීමට 2023 අගෝස්තු 26ට වසර 175ක් සම්පූර්ණ වෙනවා. දෙවැනි අවස්ථාව 1873 අගෝස්තු 26. යටත් විජිත පරාධීනත්වයට එරෙහිව ආයුධ සන්නද්ධ නැගිටීම් 48න් පසු අවසන් වෙනවා, යම් කාලයක් ගෙවා ඊළගට බටහිර විජිත මතවාදය ආගමික මුවාවෙන් යටත් දියත්වන්න පටන් ගන්නවා. බ්‍රිතාන්‍යයන්ගේ ආක්‍රමණය සාධාරණය කරන්නට ආගම් යොදාගෙන කරන මතවාදී ආක්‍රමණයක් ලෙසයි අපි එය කියවා ගන්නේ, එම ආගමික මතවාදී ආක්‍රමණයට පිළිතුරු ලෙස බදු දහම යොදාගෙන පිළිතුරු දෙමින් කළ මතවාදී අරගලයක් ලෙස “වාද “පටන් ගන්නවා. මේ වාද අතර ලොව පහළ වාදයක් වූ පානදුරාවාදය මිගෙට්ටුවත්තේ ගුණානන්ද හිමිගේ නායකත්වය ඇතිව ආරම්භ වන්නේ 1873 අගොස්තු 26 දින මෙම සිදුවී මට 2023 වර්ෂය වන විට වසර 150ක් සම්පූර්ණ වෙනවා. මෙම සිදුවීම් දෙක තමයි ජාතික භික්ෂු දිනය නිර්මාණය වෙන්න. තේමාව තිබෙන්නේ. ඔහු වහන්සේලා භික්ෂු දිනය සමරන පළමු අවස්ථාව මේකද? නෑ. මේ 22 වැනි වර්ෂය 2001 අපි ජාතික භික්ෂු පෙරමුණ ගොඩ නගන්නෙ. එදා සිට මේ දක්වා අපි මේ දිනය විවිධාකාරයෙන් සමරලා තියෙනවා. සමරු දේශන සඟ සමුළු, පුවත්පත් එළිදැක්වීම්, සඟරා දොරට වැඩීම්, රචනා තරග අපි කර තිබෙනවා. කොටි ත්‍රස්තවාදී ක්‍රියා උත්සන්න වී පවතිද්දී උතුරු නැගෙනහිර පළාත්වල විහාරස්ථානවල වැඩ සිටිමින් එහි ජනයාගේ ආරක්ෂාවද ජීවිත පරිත්‍යාගයෙන් ආරක්ෂා කරමින් සිටි භික්ෂුන් වහන්සේලා කොළඹට් වඩවා විශේෂ අගේ කිරීමක් ලෙස සම්මානයට ලක්කොට උපහාර තිළිණ ප්‍රදානයක් කලා, ඒ අතර සුවිශේෂ කාර්යයක් ලෙස “පරාධීනත්වයට එරෙහි සටනේ පහන් තරුව – කුඩාපොළ ශ්‍රී රාහුල හිමි” නමින් කුඩාපොළ හිමිගේ විරත්වය කියාපාන කෘතියක් 2007 වර්ෂයේ ජාතික භික්ෂු දිනයදා එළිදැක්වූවා. එය අද අන්තර්ජාලයේ පවා කියවීමට හැකියාව තියෙනවා. මෙච්චර විශාල කාර්යභාරයක් ජාතික භික්ෂු දිනය වෙනුවෙන් ඔබ වහන්සේලා සිදුකර තිබියදීත් ලංකාවේ දින දර්ශනයේ මෙම දිනය ජාතික භික්ෂු දිනය ලෙස විශේෂඥයන් සටහන් වෙන්නෙ නැහැනෙ? ඒක අපේ ප්‍රශ්නයක් නෙවෙයි. අපි වටා ඇති අනෙක් ප්‍රශ්න වගේම පාලකයන්ගේ ප්‍රශ්නයක්, මොකද අපි මෙම දිනය එනම්, “අගෝස්තු 26” ජාතික භික්ෂු දිනය ලෙස ප්‍රකාශයට පත්කරන්න කියලා පැවැති ආණ්ඩුවලින් ඉල්ලා තිබේනවා. සෑම භික්ෂු දිනයක්ම අපි සැමරුවේ. මහා නායක නාහිමිපාණන් වහන්සේලා දැනුවත් කරලා, මෙවරත් එහෙමයි. අපි මල්වතු විහාරෙ මහ නායක හාමුදුරුවන්ට සන්දේශයක් භාරදීලා කරුණු දැනුවත් කළා අපි අගෝස්තු 26 කොළඹ පදනම් ආයතනයේ භික්ෂුන් වහන්සේලා 500 නමක් වඩ මවා ‘පරගැති පාලනය පරදන නිදහස් අරගලයේ නුතන කතිකාව නමින් මඟ සහ සමුළුවක් පවත්වන බව, මීට පෙර අවස්ථාවල අපි මහ නායක නාභිෂ්පාණන් වහන්සේලාගෙන් පවා ඉල්ලුම් කළා රට කරන පාලකයන්ට දැනුවත් කර මෙම දිනය ජාතික දිනයක් ලෙස ගැසට් කරවා ප්‍රකාශයට පත්කරවන ලෙස, එනමුත් මේ දක්වා කිසිදු සාධනීය ප්‍රතිචාරයක් ඔවුන් කිසිවෙක් දක්වලා නෑ, දැන් ඉතිය මහජනතාවත් අපිත් එක්වෙලා ජනතාවාදී ආණ්ඩුවක් හදාගෙනම් “අගෝස්තු 26” ජාතික භික්ෂු දිනය ලෙස පුකාශයට පත්කර ගන්නයි තියෙන්නේ. ඔබ වහන්සේලා ලංකේය භික්ෂුන්වහන්සේලාගේ සුවිශේෂී සමාජ ආගමික දේශපාලනික ක්‍රියාදාමයන් පිළිබඳ කතා කරන්න, අගේ කරන්න, මතු පරපුරට දායාද කරන්න මේ විධියට ජාතික භික්ෂූ දිනය සැමරුවට රටේ භික්ෂූන් වහන්සේලා සම්බන්ධව තියෙන්නෙ බ්රපතළ විවේචනාත්මක පරිසරයක්, ඒ ගැන සිඛ වහන්සේ දරන වනය කුමක්ද? ඔබ හරි. එසේ වුවත් විවේචන නැත්තේ කවුරු ගැනද අංගුත්තර නිකාය මහා ර සූත්‍රයේ කියනවා පුළ, දුරාචාර ඇති පාලකයෝ ආගමික නායකයන්ගේ බැඳුවත් ආගමික නායකයන්ගේ, භික්ෂුන්ගේ පිහිට ආරක්ෂාව, ආධාරය පතනවා. ඔවුන්ට මුවාවී ආරක්ෂා වෙන්න බලනවා කියලා. එසේම දුශ්ශීල දුරාචාර ඇති ආගමික නායකයොත් භික්ෂූන් වහන්සේලාත් පුස්සීල පුරාචාර ඇති බලවතුන්ගේ පාලකයන්ගේ පිහිට ආරක්ෂාව පතනවා. ඔවුන්ගේ වරදාන වරප්‍රසාද ලබනවා කියලා, අපි මේ ගෙවමින් ඉන්නෙ ශ්‍රී ලංකාවේ දූෂිත ධනපති පන්තියේ පාලනයේ අවසාන කාල පරිච්ඡේදය. බුදුහාමුදුරුවෝ අපට පෙන්වා දෙනවා මානව සමාජයේ එක්තරා අන්ත පරිහානිකර අවස්ථාවක මිනිස්සු ගිනි පැවිදි භේදයකින් තොරව ඡන්ද රාගයෙන් විෂම ලෝභයෙන් හා මිථ්‍යාදෘෂ්ටියෙන් යුතු වෙනවා කියා කාල් මාක්ස් කොමියුනිස්ට් ප්‍රකාශනයේ කියනවා ධනේෂ්වර පාලනය ශුද්ධ වූ සියල්ල කෙලෙසනවා. සියලු සාදාචාරමය සමාජ හරයන් සීතල අයිස් වතුරේ ගිල්වා මරා දමනවා කියලා, දැන් මේ අපි අත්විඳිමින් ඇත්තේ එම ප්‍රකාශයන්ගේ හරය නොවේද ඉතිං භික්ෂූන් වහන්සේ විවේචනයට ලක්වෙන එක. අමුත්තක් නොවෙයි. එසේ නම් ඔබ වහන්සේලා භික්ෂු දිනය පවත්වා ගොඩනගන්න හදන නූතන කෘතිතාව කුමක්ද? ඉතා වැදගත් දැන් මේ රථ පවතින්නේ පරිවර්තනීය අවධියක නව සමාජයක් බිහිවීමේ විලිරුදාවක් හැම පැත්තෙන්ම ඇහෙනවා. ශ්‍රී ලංකවේ කොපදෝරු ධනපති පන්තියේ වංචා සහගත දූෂිත හමන්මගේ නිමාව වේගයෙන් ළඟාවෙමින් තිබෙනවා. නමුත් එය අවසන් කිරීම පහසු කාර්යයක් නොවෙයි. ඒදා කුඩාපොළ හා දරුවො ජීවිතේ පූජා කළේ සන්තාන ගත නිවන දකින්න නොවෙයි. යටත්විජිත පරාධීනත්වය අවසන්කර ලාංකේය සමාජයට සමාජගත නිවන අත්පත් කර දෙන්න. ඒක තවමත් නිම නොවූ කාර්යයක්. මිගෙට්ටුවත්තේ හාමුදුරුවෝ වාද කළේ පරාධීන යටත්විජභාවය සාධාරණීකරණය කරන්න ගත් ආගමික තවාදය පරාජය කරන්න. එයත් නිම නොවූ කාර්යයක්. අද යුගයේ අපිට සිදුවෙලා තියෙනවා මුන් වහන්සේලා දෙනමම කළ කාර්යය එකවර එකට සිට සිදුකරන්න, ඒකට සිය ගණනක් කුඩාපොළ හිමිවරු සිය ගණනක් මිගෙට්ටුවත් හිමිවරු වගේ ග්ලි ගොන්ගාලේගොඩ බණ්ඩලා, වීර පුරන්අප්පුලා හඟුරන්කෙත ඩිංගිරාලලා ඕන කරනවා, අපි ජාතික භික්ෂු පෙරමුණ මේ ඉටුකරන්නෙ අංගුත්තර නිකායේ මහාචාර සූත්‍රයේ පෙන්වා පෙන දුස්වර්ණ පුත ආගමික පාලක කණ්ඩායම් අත්හැරලා සුසිල්වත් අදූෂිත සියලු කණ්ඩායම් ඒකරාශි කරලා වර්තමානයේ රටේ මහජන මතය කිසිසේත්ම නියෝජනය නොකරන. IMF වන්දනාවේ යෙදෙමින්, රට නැවත වතාවක් ඉන්දියාව බිදෙමින් අද රට කරන පරගැති පාලකයන් හා ඔවුන්ගේ පාලනයත් ඔවුන් ආරක්ෂාකොට පවත්වාගෙන යන සියලු දූෂිත බලවේගත් පරාජය කොට 1818 සිට මේ දක්වා නිම නොවූ නිදහස් අරගලය නව නිදහස් අරගලයක් ලෙස ජයග්‍රහණය කරන්න ඕන කියන කතිකාව ඇති කිරීම. මෙවර භික්ෂු දිනය ඒ වෙනුවෙන්.", "URL": "https://lankatruth.com/si/?p=150663", "Category": "පුවත්", "Parent URL": null}