{"Source": "Lankatruth", "Timestamp": "August 29, 2023", "Headline": "ලොව ප්‍රථම ආයුර්වේද වෛද්‍ය විද්‍යා සමුළුව ඇරඹේ !", "News Content": "ලෝක සෞඛ්‍ය සංවිධානයේ (WHO) මෙහයවිම යටතේ අගෝස්තු 17 හා 18 දිනවලදී ඉන්දියාවේ ගාන්ධිනගර් හිදී විකල්ප වෛද්‍ය විද්‍යාව ලෙස පිළිගෙන ඇති සාම්ප්‍රදායික ආයුර්වේද වෛද්‍ය විද්‍යාව හා ඒ සම්බන්ධ නිෂ්පාදන සඳහා ව්‍යවස්ථාදායක රාමුවක් සැකසීම සහ ඒවායේ ගුණාත්මකභාවය, ආරක්ෂාව සහ කාර්යක්ෂමතාව ශක්තිමත් කිරීම අරමුණු කර ගනිමින් සමුළුවක් පැවැත් වී ඇත. මෙම සමුළුව මගින් ලෝක සෞඛ්‍ය සංවිධානය සාම්ප්‍රදායික වෛද්‍ය විද්‍යාව පිළිබඳ ගෝලීය මධ්‍යස්ථානයක් පිහිටුවීමටත්, ආරක්ෂිත, ලාභදායී සහ සාධාරණ සාම්ප්‍රදායික ඖෂධ භාවිතය සඳහා ප්‍රතිපත්ති, ප්‍රමිති සහ රෙගුලාසි සකස් කිරීමට අවශ්‍ය දත්ත සහ සාක්ෂි එක්රැස් කිරීමට අවශ්‍ය තීරණ රාශියක් ගෙන ඇත. ලෝක සෞඛ්‍ය සංවිධානයේ අධ්‍යක්‍ෂක වෛද්‍ය Dr. Tedros Adhanom Ghebreyesus විසින් සමුළුව ආරම්හ කරමින් “සමුළුවේ ප්‍රධාන අරමුණ වනුයේ සාම්ප්‍රදායික වෛද්‍ය විද්‍යාව පිළිබඳ දැනුම ශක්තිමත් කිරීමට හා එය තනි ජාත්‍යන්තර ආයතනයක් තුළට සංකේන්ද්‍රණය කිරීමටයි. විද්‍යාව සහ නවෝත්පාදනයන් තුළින් සාම්ප්‍රදායික වෛද්‍ය විද්‍යාවේ බලය මුදා හැරීමේ ගෝලීය ව්‍යාපාරයක ආරම්භක ලක්ෂ්‍යය බවට මෙම සමුළුව බවට පත් කර ගන්නා ලෙස මම ඔබට ආරාධනා කරනවා” යයි ප්‍රකාශ කර සිටියේය. ලෝක සෞඛ්‍ය සංවිධානයේ විමර්ශනවලට අනුව සාම්ප්‍රදායික වෛද්‍ය විද්‍යාව අතීතයට අයත් දෙයක් නොවේ. එය ලොව සියලුම රටවල් හා ප්‍රජාවන් සහ සංස්කෘතීන් විසින් විශාල ඉල්ලුමක් සිදු කෙරෙන කේෂ්ත්‍රයක් වේ. “අපේ ජීවිත කාලයේදී යම් අවස්ථාවක දී, අපගෙන් බොහෝ දෙනෙක් යම් ආකාරයක හෝ සාම්ප්රදායික ඖෂධක් භාවිතා කළ බවට සාක්ෂි තිබෙනවා” යයි ඔහු වැඩි දුරටත් පවසා සිටියේය. ලෝකයේ මේ වනවිට සම්ප්‍රදායික ආයුර්වේද ක්‍රම වේද 400ක් පමණ හඳුනා ගෙන ඇත. සම්ප්‍රදායික, අනුපූරක, යෝග සහ සමෝධානික වෛද්‍ය විද්‍යාව බෝ නොවන රෝග වැළැක්වීමට සහ ප්‍රතිකාර කිරීම සහ මානසික සෞඛ්‍යය වර්ධනය කිරීමට මෙන්ම නිරෝගීව වයසට යාම වැනි කාරනා මෙහිදී විශේෂයෙන් සාකච්චාවට බඳුන් වී ඇත. WHO ලෝක සෞඛ්‍ය සංවිධාන වාර්තාවලට අනුව මෙම සම්ප්‍රදායික වෛද්‍ය කේෂ්ත්‍රයට දිගු ඉතිහාසයක් ඇති බවත් විශේෂයෙන් වසර 3,500කට පෙර සුමේරියානුවන් සහ ඊජිප්තුවරුන් ශාක පොතු වර්ග වේදනා නාශක ලෙස යොදාගෙන ඇති බව සනාථ වී ඇත. ලෝක සෞඛ්‍ය සංවිධානයේ ප්‍රධානියා තම දේශණයේදී මානව වර්ගයා තරම්ම පැරණි සාම්ප්‍රදායික වෛද්‍ය විද්‍යාවේ ඉතිහාසයද සිහිපත් කළේය. ඉතිහාසය පුරාවටම, සෑම රටකම සහ සංස්කෘතීන්හි මිනිසුන් තම සෞඛ්‍ය සහ සුවතා අවශ්‍යතා සපුරාලීම සඳහා සම්ප්‍රදායික වෛද්‍යවරුන්, නිවෙස් පිළියම් සහ පුරාණ ඖෂධ දැනුම මත විශ්වාසය තබා ඇත. එලෙසම, අද ළමා පිළිකාවලට එරෙහි ඖෂධවල මූලාශ්‍රය වන මැඩගස්කරයේ පෙරිවින්කල් (සොහොන් මල්) සායනය පිලිබඳ මෙසපොතේමියානු ජනප්‍රවාදවල මෙන්ම ආයුර්වේද සහ සාම්ප්‍රදායික චීන වෛද්‍ය විද්‍යාවේ ද සඳහන් වේ. මැලේරියා මර්දනය සඳහා ඉදිරිපත් කරන ලද සංයෝග 240,000කට වඩා වැඩි ප්‍රමාණයක් පරීක්‍ෂා කිරීමෙන් පසු චීන ආයුර්වේද වෛද්‍ය Tu Youyou විසින් ඉදිරිපත් කරන ලද සම්ප්‍රදායික චීන වෛද්‍ය ප්‍රතිකාර අත්හදා බැලීමෙන් පසු “අද මැලේරියා මර්දන ප්‍රතිකාරයේ කොඳු නාරටිය වනුයේ ඔහු විසින් ඉදිරිපත් කරන ලද Artemisinin” ඖෂධ ප්‍රතිකාරය වේ. වර්තමානයේ ලෝකයේ භාවිතා කරනු ලබන බලයලත් ඖෂධ වලින් 40%ක් නිෂ්පාදනය කරනු ලබනුයේ ස්වභාවික ද්‍රව්‍යවල උපකාරයෙනි. ඇස්ප්‍රීන් නිෂ්පාදනය සඳහා වල් අලවල මුල්වලින් නිපදවන ලද විලෝ පොතු භාවිතා කරනු ලබන අතර උපත් පාලන පෙති නිපදවීම සිදු කරනුයේ ද සාම්ප්‍රදායික වෛද්‍ය සූත්‍රවල ආධාරයෙනි. සාම්ප්‍රදායික ආයුර්වේද වෛද්‍ය විද්‍යාව ඉතා විවිධාකාර වන අතර එය විවිධ සංස්කෘතීන්ට විශේෂිත වූ න්‍යායන්, විශ්වාසයන් සහ අත්දැකීම් මත පදනම් වන අතර සමහර අවස්ථාවලදී ඇතිවන සංකුලතා වලදී පැහැදිලි කිරීම් සිදු කළ නොහැකි බව ලෝක සෞඛ්‍ය සංවිධානයේ ස්ථාවරය වේ. මේ සම්බන්ධයෙන් ලෝක සෞඛ්‍ය සංවිධානයේ විද්‍යුත් කවුන්සිලයේ සභාපති හැරල්ඩ් වර්මස් පවසන්නේ මෙවැනි කතාවකි “සාම්ප්‍රදායික ආයුර්වේද ඖෂධවල ඇත්ත වශයෙන්ම අඩංගු අමුද්‍රව්‍ය මොනවාද, සමහර අවස්ථාවල ඒවා ක්‍රියා කරන්නේ ඇයි, සමහර අවස්ථාවල මෙම ප්‍රතිකාර මගින් රෝග සුව නොවන්නේ මන්ද ? එසේ ක්‍රියා නොකරන ඖෂධ හඳුනා ගන්නේ කෙසේද? ඒවායේ භාවිතය වැඩි දියුණු කරන්නේ කෙසේද? යන මුලික කාරණා සාකච්චාවට බඳුන් වුනා” යයි සමුළුවේ අරමුණු එසේ මාධ්‍ය වලට පැහැදිලි කරමින් ප්‍රකාශ කළේය. Covid-19 වසංගතය හේතුවෙන් ඇති වූ සෞඛ්‍ය අර්බුදයේ උච්චතම අවස්ථාවෙහිදී, සාම්ප්‍රදායික ආයුර්වේද ප්‍රතිකාර ක්‍රමවේදයන්හි සඵලතාවය පිළිබඳ ලොව පුරා විවාදයට බඳුන් වීම නිසා මෙම කේෂ්ත්‍රය වැඩි දියුණු කිරීමට ලෝක සෞඛ්‍ය සංවිධානය බලා පොරොත්තුව වේ. සාම්ප්‍රදායික ආයුර්වේද ඖෂධ සහ නිෂ්පාදන මගින් බොහෝ ප්‍රතිලාභ ලබා ගත හැකි බව ලෝක සෞඛ්‍ය සංවිධානයේ පිළිගැනීම වන අතර 2018 සිට සාමාජික රටවල් 170ක් සාම්ප්‍රදායික හෝ ආයුර්වේද වෛද්‍ය විද්‍යාව රෝගීන් සුව පත් කිරීම සඳහා භාවිතා කරන බව වාර්තා වේ. කෙසේ වෙතත්, මෙම ක්ෂේත්‍රය නියාමනය කිරීම සඳහා නීති සකසා ඇත්තේ රටවල් 124ක් තුළ පමණක් වන අතර පාරම්පරික වෛද්‍ය විද්‍යාව පිළිබඳ ජාතික ප්‍රතිපත්තියක් ක්‍රියාත්මක කර ඇත්තේද රටවල් සුළු ප්‍රමාණයක් පමණි. එහෙත් ලෝක ජනගහනයෙන් 80%ක් සම්ප්‍රදායික ආයුර්වේද වෛද්‍ය ප්‍රතිකාර ලබා ගනී. ලෝක සෞඛ්‍ය සංවිධානය (WHO) විසින් සංවිධානය කරනු ලබන මෙම ජාත්‍යන්තර සමුළුව 17 බ්‍රහස්පතින්දා සහ අගෝස්තු 18 සිකුරාදා දින යන්හි ඉන්දියාවේ ගාන්ධිනගර් හි දී G20 සෞඛ්‍ය ඇමතිවරුන්ගේ රැස්වීමකට සමගාමීව පැවැත් විනි. ඉන්දියාවේ බටහිර දෙසින් පිහිටි ගුජරාට් ප්‍රාන්තයේ අගනුවර වන මෙම නගරයේ දී, පසුගිය වසරේ සාම්ප්‍රදායික ඖෂධ සඳහා වූ WHO මධ්‍යස්ථානය විවෘත කරන ලද අතර ආයුර්වේද ප්‍රතිකාර ප්‍රවර්ධනය සඳහා පමණක් ඉන්දියානු රජය විසින් ආසන්න වශයෙන් යුරෝ මිලියන 250ක පමණ සහනාධාරයක් ඒ සඳහාආයෝජනයකරඇත.", "URL": "https://lankatruth.com/si/?p=150781", "Category": "පුවත්", "Parent URL": null}