{"Source": "Lankatruth", "Timestamp": "August 28, 2023", "Headline": "“කවුද මේ මෝඩ කතා කියන්නේ” කාදිනල් හිමිගෙන් සැර ප්‍රකාශයක්", "News Content": "ලංකාව ඉන්දියාවට යා කරමින් පාලමක් ඉදි කිරීම සඳහා ආණ්ඩුවේ පවතින සූදානම සම්බන්ධයෙන් අදහස් දක්වමින් කොළඹ අදරදගුරු රංජිත් මැල්කම් හිමිපානෝ ඊයේ (27) සඳහන් කළේ “තව පාලමකුත් හදාගත්තම හොඳට තියෙයි. කවුද මේ මෝඩ කතා කියන්නේ? අපේ රට හැමදාම නිදහස් රටක්. කවදාවත් අපි කිසිම රාජ්‍යයක වහල්ලු වෙලා හිටියේ නැහැ. වෙන රටකින් කැඩිල ගියේ නැහැ. ශ්‍රී ලංකාව එදා ඉඳල තිබුණේ වෙනම. මේ රටේ රජවරු ශ්‍රී ලංකාවත් ඉන්දියාවත් අතර තිබිච්ච ආර්ථික ගනුදෙනුවලට කටයුතු කළා මිසක් අපි වහල්කම් කරන්න ගියේ නැහැ කාටවක්වත්.” යනුවෙනි. එහිදී එම හිමිපානෝ වැඩිදුරටත් මේ සම්බන්ධයෙන් දැක්වූ අදහස්, “අපේ රටේ කෑලි කෑලි විකුණ විකුණ එක එක රටවල්වලට. එක එක බලවේගවලට යටත්වෙමින් විවිධ මෝඩ තීරණ ගනිමින් මේ රට විනාශය කරා ගෙනයන්නට කටයුතු කරමින් තිබෙනවා. තව තවත් අපේ නිදහස නැතිවෙන මෝඩ කතා, මෝඩ වැඩ සකස් කරමින් පවතිනවා. ඒගොල්ලන් ඉන්දියාවට පාලමක් හදනවලු. දැන් ඉන්දියාවෙන් අපිට තියෙන ප්‍රශ්න මදැයි. තවත් ප්‍රශ්න එකතුකරගන්නයි හදන්නෙ මේගොල්ලෝ. ඉන්දියාවෙ ඉඳලා ලංකාවට පාලමක් හදනවයි කියන්නේ, ඔබට මතකයි පරිප්පු ගෙනත් දැම්ම එක කාලයක්. ඔබට මතකයි හමුදාවක් එව්වා ලංකාවට. ඔබට මතකයි ඒගොල්ලන්ගේ මතය මත යම් යම් දේවල් ක්‍රියාත්මක කළ යුතුයි කියලා අපිට බල කෙරුවා. බලකරලා ඒ බලෙන් ඒවා අපේ කර උඩ පැටෙව්වා. තව පාලමකුත් හදාගත්තම හොඳට තියෙයි. කවුද මේ මෝඩ කතා කියන්නේ? අපේ රට හැමදාම නිදහස් රටක්. කවදාවත් අපි කිසිම රාජ්‍යයක වහල්ලු වෙලා හිටියේ නැහැ. වෙන රටකින් කැඩිල ගියේ නැහැ. ශ්‍රී ලංකාව එදා ඉඳල තිබුණේ වෙනම. මේ රටේ රජවරු ශ්‍රී ලංකාවත් ඉන්දියාවත් අතර තිබිච්ච ආර්ථික ගනුදෙනුවලට කටයුතු කළා මිසක් අපි වහල්කම් කරන්න ගියේ නැහැ කාටවක්වත්. මේ රට ක්‍රම ක්‍රමයෙන් පාවා දෙන්නේ, මේ රට විනාශ කරන්නේ අපේ රටේ මිනිස්සු තමයි. විදේශීය ජාතියකට අපේ රට යට වුනානම් යට වුනේ ආදරනීය සහෝදර සහෝදරියනි අපේ නායකයන්ගේ පාවාදීම නිසයි. හෙටත් ඒ දේ වෙන්න පුළුවන්. මේ රටේ එවැනි තීරණයක් ගන්නවානම් අපි හැමදෙනාගේම මතයට ගරු කරනවානම් ප්‍රජාතන්ත්‍රවාදී රටක්නම් අද අපේ රටට මේ පාලතැනීම පිළිබඳ අදහස සඳහා විශේෂ මත විමර්ශනයක් ඇති කළ යුතුයි. මහජනතාවගේ මතය නැතිව මේ දේවල් කිරීම වැරදියි. එය ප්‍රජාතන්ත්‍රවාදී ක්‍රමයක් නෙවෙයි. අපේ රට වෙනුවෙන් අපි අද ඇත්තටම කනගාටුවෙනවා. තවත් ඉඩම් අක්කර දහස් ගනන් දෙන්ඩ. දෙමු අපි ඔක්කොම රටවල්වලට කෑලි කෑලි කඩලා කඩලා දෙමු. හරි හොඳයි. එතකොට අපිට ඉතුරුවෙන්නේ නැහැ කිසිදෙයක්. මේක අසනීපයක්. මේ විනාශකාරී බලවේග මේ රට වහල් තත්වයට ඇද දමනවානම් ඔවුන්ව එළියට දමන එක තීරණය ගන්න ඕන අපි.”", "URL": "https://lankatruth.com/si/?p=150737", "Category": "පුවත්", "Parent URL": null}