{"Source": "Lankatruth", "Timestamp": "July 7, 2015", "Headline": "ආබෲට මාංචු වැටෙන ලකුණු!", "News Content": "සිය නිවසේ සිටි මෙහෙකාරියට පහරදීමේ සිද්ධිය සම්බන්ධයෙන් ශ්‍රේෂ්ඨාධිකරණයේ විනිසුරු සරත් ද ආබෲ මහතා අත්අඩංගුවට ගැනීම සඳහා නීතිපතිවරයා රහස් පොලිසියට අනුමැතිය දී ඇතැයි වාර්තා වේ. සිය නිවසේ සිටි මෙහෙකාරියට පහරදීමේ සිද්ධිය සම්බන්ධයෙන් ශ්‍රේෂ්ඨාධිකරණයේ විනිසුරු සරත් ද ආබෲ මහතා අත්අඩංගුවට ගැනීම සඳහා නීතිපතිවරයා රහස් පොලිසියට අනුමැතිය දී ඇතැයි වාර්තා වේ. ඉදිරිපත් වූ සාක්කි උධෘත හා වෛද්‍ය වාර්තා ඉතා සැලකිල්ලෙන් සලකා බලා මෙම පියවර ගෙන ඇති නීතිපතිවරයා ගල්කිස්ස මහේස්ත්‍රාත් අධිකරණයෙන් ලබා ගත් වරෙන්තුවක් මත අත්අඩංගුව‍ට ගැනීම සිදුකරන ලෙසට රහස් පොලිසියට උපදෙස් දී තිබේ. ඉදිරිපත් වූ සාක්කි උධෘත හා වෛද්‍ය වාර්තා ඉතා සැලකිල්ලෙන් සලකා බලා මෙම පියවර ගෙන ඇති නීතිපතිවරයා ගල්කිස්ස මහේස්ත්‍රාත් අධිකරණයෙන් ලබා ගත් වරෙන්තුවක් මත අත්අඩංගුව‍ට ගැනීම සිදුකරන ලෙසට රහස් පොලිසියට උපදෙස් දී තිබේ. මෙයට පෙර අවස්ථාවක දී ද මෙවැනි පැමිණිල්ලකට විනිසුරු ආබෲ මහතා අත්අඩංගුවට ගන්නා ලෙසට නීතිපතිවරයා රහස් පොලිසියට උපදෙස් දී තිබුණි. මෙයට පෙර අවස්ථාවක දී ද මෙවැනි පැමිණිල්ලකට විනිසුරු ආබෲ මහතා අත්අඩංගුවට ගන්නා ලෙසට නීතිපතිවරයා රහස් පොලිසියට උපදෙස් දී තිබුණි. සිය පිස්තෝලයෙන් වින්දිත ගෘහ සේවිකාවට පහර දී හිරිහැර කළ බවට විනිසුරුවරයාට එරෙහිව පොලිසිය කරුණු වාර්තා කර ඇත. සිය පිස්තෝලයෙන් වින්දිත ගෘහ සේවිකාවට පහර දී හිරිහැර කළ බවට විනිසුරුවරයාට එරෙහිව පොලිසිය කරුණු වාර්තා කර ඇත.   කෙසේ නමුත් විනිසුරු සරත් ආබෘ මහතා ඊයේ (05) ශ්‍රේෂ්ඨාධිකරණයට මූලික අයිතිවාසිකම් පෙත්සමක් ගොනු කරමින් ප්‍රකාශ කර ඇත්තේ තමාට එහෙරි පැමිණිල්ල විභාග කරන ආකාරය නීතියට පටහැනි බවත් , එමගින් තම මූලික අයිතිවාසිකම් උල්ලංඝණය වන බවත්ය. එමගින් තම මූලික අයිතිවාසිකම් උල්ලංඝණය වන බවත්ය.  කෙසේ නමුත් විනිසුරු සරත් ආබෘ මහතා ඊයේ (05) ශ්‍රේෂ්ඨාධිකරණයට මූලික අයිතිවාසිකම් පෙත්සමක් ගොනු කරමින් ප්‍රකාශ කර ඇත්තේ තමාට එහෙරි පැමිණිල්ල විභාග කරන ආකාරය නීතියට පටහැනි බවත්, එමගින් තම මූලික අයිතිවාසිකම් උල්ලංඝණය වන බවත්ය.     ආශ්‍රිත පුවත් ආශ්‍රිත පුවත් ආශ්‍රිත පුවත් මෙහෙකාරියට පහරදුන් විනිසුරුවරයා ආබෲ! විනිසුරු ආබෲ CIDයට ආබෲට එරෙහිව සිවිල් සමාජ විරෝධය", "URL": "https://lankatruth.com/si/?p=15090", "Category": "පුවත්", "Parent URL": null}