{"Source": "Lankatruth", "Timestamp": "September 6, 2023", "Headline": "බැඳුම්කර කොල්ලය ගැන දිනේෂ්ගෙන් රනිල්ට චෝදනා 16ක්", "News Content": "රනිල් වික්‍රමසිංහ පාර්ලිමේන්තුවේ මන්ත්‍රීවරුන්ගේ ඡන්දයෙන් ජනාධිපති ධුරයට පත් කර ගැනීම සඳහා නාම යෝජනා ඉදිරිපත් කළ දිනේෂ් ගුණවර්ධන මේ වනවිට රනිල් වික්‍රමසිංහ යටතේ අගමැති ධුරය දරමින් සිටින අතර 2018 අප්‍රේල් 04 වෙනි දින මහ බැංකු බැඳුම්කර කොල්ලය පිළිබඳව චෝදනා 16කින් යුත් විශ්වාභංග යෝජනාවක් ඉදිරිපත් කර තිබිණි.  එම චෝදනා 16ම මහ බැංකු බැඳුම්කර කොල්ලය සම්බන්ධයෙන් ඉදිරිපත් කර තිබූ අතර විශ්වාසභංග යෝජනාවට අත්සන් කළ මන්ත්‍රීවරුන් 13 දෙනෙකුද මේ වනවිට රනිල් වික්‍රමසිංහගේ ආණ්ඩුවේ කැබිනට් ඇමති ධුර සහ රාජ්‍ය ඇමති ධුර දරමින් සිටිති.  අග්‍රාමාත්‍ය සහ ජාතික ප්‍රතිපත්ති හා ආර්ථික කටයුතු අමාත්‍ය ගරු රනිල් වික්‍රමසිංහ මහතා කෙරෙහි විශ්වාස භංගත්වය,- බැඳුම්කර වංචාවක් සිදු කිරීමේ අරමුණින් සම්මතයට පටහැනිව ශ්‍රී ලංකා මහ බැංකුව මුදල් අමාත්‍යාංශයෙන් ඉවත් කර තමන් යටතට පත් කරවා ගත් හෙයින් ද; ශ්‍රී ලංකා පුරවැසියෙකු නොවූ ද, අපකීර්තිමත් ඉතිහාසයක් ඇත්තා වූ ද, බැඳියාවන් අතර ගැටුමක් ඇත්තා වූ ද, අර්ජුන් මහේන්ද්‍රන් මහතා ශ්‍රී ලංකා මහ බැංකුවේ අධිපති ධුරයට යෝජනා කළ හෙයින් ද; මෑත යුගයේ ලෝකයේ සිදු වූ දැවැන්තම මූල්‍ය වංචාව වන ශ්‍රී ලංකා මහ බැංකුවේ බැඳුම්කර වංචාවට ඉතා පැහැදිලි ලෙස සම්බන්ධ හෙයින් ද; එකී වංචාවේ වංචනිකයන් බේරා ගැනීම සඳහා, තම දේශපාලන හිතවතුන්ගෙන් සමන්විත පිටිපන කමිටුව පත්කර එකී වංචනිකයන් බේරා ගැනීමට උත්සාහයක් දැරූ හෙයින්ද; මහ බැංකු බැඳුම්කර වංචාව පිළිබඳ වංචනිකයන් ආරක්ෂා කරමින් ද, සැබෑ කරුණු යටපත් කරමින් ද, 2015 මාර්තු 17 දින විශේෂ ප්‍රකාශයක් කරමින් පාර්ලිමේන්තුව නොමග යැවූ හෙයින් ද; බැඳුම්කර වංචාව පිළිබඳ පාර්ලිමේන්තුවේ පොදු ව්‍යාපාර පිළිබඳ කාරක සභාව (කෝප්) විසින් විමර්ශනය කරමින් තිබිය දී, එකී කමිටුව නියෝජනය කරන එක්සත් ජාතික පක්ෂ මන්ත්‍රීවරයෙකු වෙනස් කර නව සාමාජිකයෙකු ඇතුළු කර එකී කාරක සභාව හරහා චූදිතයන් නිදොස් කිරීමට උත්සාහයක් ගත් හෙයින් ද; බැඳුම්කර වංචාව පිළිබඳ පාර්ලිමේන්තුවේ පොදු ව්‍යාපාර පිළිබඳ කාරක සභාව (කෝප්) විසින් විමර්ශනය කරමින් තිබිය දී ඒ සම්බන්ධයෙන් කටයුතු කළ යුතු ආකාරය පිළිබඳ එකී කාරක සභාවේ සාමාජික මන්ත්‍රීවරුන්ට බලපෑම් කළ හෙයින් ද; මහ බැංකු බැඳුම්කර වංචාවට සම්බන්ධ බවට ඒ පිළිබඳ ජනාධිපති කොමිසමේ දී හෙළි වූ, නියෝජ්‍ය මහ බැංකු අධිපති පී. සමරසිරි මහතාට මුදල් අමාත්‍යාංශයේ උපදේශක තනතුරක් ලබා දීම සඳහා අමාත්‍ය මණ්ඩලයට නිර්දේශ කළ හෙයින් ද; බැඳුම්කර වංචාව පිළිබඳ පාර්ලිමේන්තුවේ පොදු ව්‍යාපාර පිළිබඳ කාරක සභාව (කෝප්) විසින් විමර්ශනය කරමින් තිබිය දී, එකී කමිටුව නියෝජනය කරන එක්සත් ජාතික පක්ෂ මන්ත්‍රීවරයෙකු වෙනස් කර නව සාමාජිකයෙකු ඇතුළු කර එකී කාරක සභාව හරහා චූදිතයන් නිදොස් කිරීමට උත්සාහයක් ගත් හෙයින් ද; බැඳුම්කර වංචාව පිළිබඳ පාර්ලිමේන්තුවේ පොදු ව්‍යාපාර පිළිබඳ කාරක සභාව (කෝප්) විසින් විමර්ශනය කරමින් තිබිය දී ඒ සම්බන්ධයෙන් කටයුතු කළ යුතු ආකාරය පිළිබඳ එකී කාරක සභාවේ සාමාජික මන්ත්‍රීවරුන්ට බලපෑම් කළ හෙයින් ද; මහ බැංකු බැඳුම්කර වංචාවට සම්බන්ධ බවට ඒ පිළිබඳ ජනාධිපති කොමිසමේ දී හෙළි වූ, නියෝජ්‍ය මහ බැංකු අධිපති පී. සමරසිරි මහතාට මුදල් අමාත්‍යාංශයේ උපදේශක තනතුරක් ලබා දීම සඳහා අමාත්‍ය මණ්ඩලයට නිර්දේශ කළ හෙයින් ද; මහ බැංකු බැඳුම්කර වංචාවේ චූදිතයෙකු වූ අර්ජුන් මහේන්ද්‍රන් මහතා වෙනුවට වෙනත් අයෙකු ශ්‍රී ලංකා මහ බැංකුවේ අධිපති ධුරයට පත් කිරීමට ජනාධිපතිවරයා කටයුතු කරන මොහොතේ දී නැවතත් ඔහුව එකී ධුරයට පත් කර ගැනීමට දැවැන්ත වෑයමක් දැරූ හෙයින් ද; බැඳුම්කර වංචාවේ චූදිතයෙකු වීම හේතුවෙන් අර්ජුන් මහේන්ද්‍රන් මහතාට මහ බැංකු අධිපති තනතුර අහිමි වීමෙන් පසු ද ඔහුට සිය අමාත්‍යාංශයේ උපදේශක තනතුරක් ලබා දුන් හෙයින් ද; අර්ජුන් මහේන්ද්‍රන් මහතා ශ්‍රී ලංකාවෙන් පිට වන තෙක් ඔහු විදේශගත වීම වළක්වන අධිකරණ නියෝගයක් ලබා ගැනීම මග හැරීමෙන් ඔහුට විදේශගත වී අධිකරණය මග හැර සිටීමට අවස්ථාව සැලසූ හෙයින් ද; මුදල් අමාත්‍යවරයාට පමණක් බලතල ක්‍රියාත්මක කළ හැකි, (i)1949 අංක 58 දරන මූල්‍ය පනත (ii) 1953 අංක 24 දරන විනිමය පාලන පනත (iii) 1923 අංක 8 දරන දේශීය භාණ්ඩාගාර බිල්පත් පනත (iv) 1937 අංක 7 දරන ලියාපදිංචි කළ ස්කන්ධ සහ සුරැකුම් ආඥාපනත (v) 1944 අංක 16 දරන මූල්‍ය සංචිත අරමුදල් ආඥාපනත (vi) 1988 අංක 30 දරන බැංකු පනත (vii) 1979 අංක 35 දරන අවිනිශ්චිත අරමුදල් පනත (viii) 2006 අංක 5 දරන මුදල් විශුද්ධිකරණ වැළැක්වීමේ පනත (ix) 2006 6 අංක 6 දරන මූල්‍ය ගනුදෙනු වාර්තා කිරීමේ පනත යන අණ පනත් ඒ බව දනිමින් ම ශ්‍රී ලංකා මහ බැංකුව තමන් යටතට පත් කර ගනිමින් එකී අණ පනත් යටතේ බලතල ක්‍රියාත්මක කිරීම හේතුවෙන් රටේ ආර්ථිකය සහ මූල්‍ය පාලනය සම්බන්ධයෙන් ඉතාම වැදගත් වන්නා වූ අණ පනත් උල්ලංඝණය කළ හෙයින් ද; ආර්ථික කටයුතු පිළිබඳ අමාත්‍යාංශය ද, ආර්ථික කළමනාකරණ කමිටුව හරහා මුදල් අමාත්‍යාංශය ද, ශ්‍රී ලංකා මහ බැංකුව ද, තමන් යටතට ගෙන පසුගිය තෙවසර තුළ ජාතික ආර්ථිකය මෙහෙයවීමේ ප්‍රතිඵලයක් ලෙස ආර්ථික වර්ධනය අඩපණ වීමෙන් ද, කොටස් වෙළඳපොල කඩා වැටීමෙන් ද, උද්ධමනය පාලනය කළ නොහැකි අයුරින් ඉහළ යෑමෙන් ද, පොලී අනුපාතය සීඝ්‍ර වර්ධනයට ලක් වීමෙන් ද, විදේශීය ආයෝජකයන් ආයෝජන හකුලාගෙන ශ්‍රී ලංකාවෙන් ඉවත් වීමෙන් ද දැවැන්ත ආර්ථික අර්බුදයක් නිර්මාණය කර ජනතාව පීඩාවට පත්කර ඇති හෙයින් ද; සහ නීතිය සහ සාමය පිළිබඳ අමාත්‍ය ධුරය දරමින් සිටි කාලය තුළ මහනුවර දිස්ත්‍රික්කය තුළ ඇති වූ නොසන්සුන්කාරී තත්ත්වය හමුවේ සිංහල, දෙමළ සහ මුස්ලිම් ජනතාවට ආරක්ෂාව සැලසීමට ක්ෂණික පියවර ගැනීමට අසමත්වීමෙන් ජීවිත සහ දේපළ හානි සිදු වීමෙන් ජාතික සමගිය බරපතළ ලෙස පළුදු කරමින් ජාත්‍යන්තර ප්‍රජාව තුළ ශ්‍රී ලංකාවේ ප්‍රතිරූපය කැළැල් කළ හෙයින් ද; අග්‍රාමාත්‍ය ගරු රනිල් වික්‍රමසිංහ මහතාට තවදුරටත් අග්‍රාමාත්‍යවරයා ලෙස ද, අමාත්‍ය මණ්ඩලයේ අමාත්‍යවරයෙකු ලෙස ද, කටයුතු කිරීමේ හැකියාව පිළිබඳව මෙන්ම එතුමා අග්‍රාමාත්‍ය ධුරය දරන ආණ්ඩුවට කටයුතු කිරීමේ හැකියාව පිළිබඳව ද විශ්වාසයක් නොපවතින බවට මෙම පාර්ලිමේන්තුව යෝජනා සම්මත කරයි.”", "URL": "https://lankatruth.com/si/?p=151043", "Category": "පුවත්", "Parent URL": null}