{"Source": "Lankatruth", "Timestamp": "July 10, 2015", "Headline": "චන්ද්‍රිකා මෛත්‍රී පිල හැරදා විදෙස්ගත වෙයි?", "News Content": "හිටපු ජනාධිපතිනි ,  ශ්‍රී ලංකා නිදහස් පක්ෂයේ උපදේශක චන්ද්‍රිකා බණ්ඩාරනායක කුමාරතුංග මහත්මිය හදිසියේ පසුගිය  8  වැනි දින රාත්‍රියේ එංගලන්තය බලා පිටත්ව ගොස් තිබේ. ශ්‍රීලනිපයේ අභ්‍යන්තර දේශපාලන ආරංචි මාර්ග සඳහන් කරන්නේ මහින්ද රාජපක්ෂ හා ඔහු වටා සිටි කල්ලියට නාම යෝජනා ලබා දීමට මෛත්‍රීපාල සිරිසේන ජනාධිපතිවරයා තීරණය කිරීමත් සමග ඇතිවූ දේශපාලන ගැටුම මුල්කරගනිමින් එතුමිය විදේශගත වී   ඇති බවය. හිටපු ජනාධිපතිනි, ශ්‍රී ලංකා නිදහස් පක්ෂයේ උපදේශක චන්ද්‍රිකා බණ්ඩාරනායක කුමාරතුංග මහත්මිය හදිසියේ පසුගිය 8 වැනි දින රාත්‍රියේ එංගලන්තය බලා පිටත්ව ගොස් තිබේ. ශ්‍රීලනිපයේ අභ්‍යන්තර දේශපාලන ආරංචි මාර්ග සඳහන් කරන්නේ මහින්ද රාජපක්ෂ හා ඔහු වටා සිටි කල්ලියට නාම යෝජනා ලබා දීමට මෛත්‍රීපාල සිරිසේන ජනාධිපතිවරයා තීරණය කිරීමත් සමග ඇතිවූ දේශපාලන ගැටුම මුල්කරගනිමින් එතුමිය විදේශගත වී ඇති බවය. මහින්ද රාජපක්ෂ වෙත නාම යෝජනා ලබා දීමට එකඟ වූ   බව පැවසූ අවස්ථාවලදී   මාධ්‍ය වෙත එතුමිය තරයේ ප්‍රකාශ කර සිටියේ ශ්‍රී ලංකා නිදහස් පක්ෂය ලෙස එවැනි තීරණයක් නොගත් බවය. එසේම රාජපක්ෂවරුන්ට නැවතත් ශ්‍රීලනිපයේ ඉඩකඩ ලබා නොදෙන බවද අවස්ථා ගණනාවකදී   එතුමිය ප්‍රකාශ කර තිබිණි. විදේශගත වීම සම්බන්ධයෙන් මාධ්‍ය වෙත නිවේදනයක් නිකුත් කරමින් එතුමියගේ කාර්යාලය ප්‍රකාශ කරන්නේ පවුලේ සිය පවුලේ අත්‍යාවශ්‍ය කටයුත්තක් හේතුවෙන් විදේශගත වූ   බවය. එහෙත් නාම යෝජනා ලබා දීමේ තීරණාත්මක මෙහොතකදී   මෙලෙස හිටපු ජනාධිපතිනිය විදේශ ගත වීම ශ්‍රීලනිප දේශපාලන අර්බුදයේ ප්‍රකාශනයක් බව දේශපාලන විශ්ලේෂකයෝ පෙන්වා දෙති.   මහින්ද රාජපක්ෂ වෙත නාම යෝජනා ලබා දීමට එකඟ වූ බව පැවසූ අවස්ථාවලදී මාධ්‍ය වෙත එතුමිය තරයේ ප්‍රකාශ කර සිටියේ ශ්‍රී ලංකා නිදහස් පක්ෂය ලෙස එවැනි තීරණයක් නොගත් බවය. එසේම රාජපක්ෂවරුන්ට නැවතත් ශ්‍රීලනිපයේ ඉඩකඩ ලබා නොදෙන බවද අවස්ථා ගණනාවකදී එතුමිය ප්‍රකාශ කර තිබිණි. විදේශගත වීම සම්බන්ධයෙන් මාධ්‍ය වෙත නිවේදනයක් නිකුත් කරමින් එතුමියගේ කාර්යාලය ප්‍රකාශ කරන්නේ පවුලේ සිය පවුලේ අත්‍යාවශ්‍ය කටයුත්තක් හේතුවෙන් විදේශගත වූ බවය. එහෙත් නාම යෝජනා ලබා දීමේ තීරණාත්මක මෙහොතකදී මෙලෙස හිටපු ජනාධිපතිනිය විදේශ ගත වීම ශ්‍රීලනිප දේශපාලන අර්බුදයේ ප්‍රකාශනයක් බව දේශපාලන විශ්ලේෂකයෝ පෙන්වා දෙති.", "URL": "https://lankatruth.com/si/?p=15118", "Category": "පුවත්", "Parent URL": null}