{"Source": "Lankatruth", "Timestamp": "September 13, 2023", "Headline": "ලංකාවේ ජනාධිපති මුදලාලිලා සහ මුදලාලි ජනාධිපතිලා…", "News Content": "බ්‍රිතාන්‍ය අධිරාජ්‍යවාදීන් ලංකාවට නිදහස ලබා දීමේදී ඔවුන්ට කීකරු ප්‍රභූන් පිරිසක් වෙත රටේ පාලනය භාර දෙන්නේ සුද්දාට අවශ්‍ය වුවමනා එපා කම් ඉටු කර ගැනීමට බාධාවක් නොකරන බවට වූ පොරොන්දුවට යටත්වය. ඒ අනුව ඉංග්‍රීසි භාෂාව කතා කරන එංගලන්තයේ අධ්‍යාපන පසුබිමක් ඇති සේනානායකලා, බණ්ඩාරනායකලා ඒ සඳහා තෝරා ගත්තේ ය. ඊට තවත් හේතුවක් වන්නට ඇත්තේ, ඒ වනවිටත් ඔවුන් රටේ වත්කම් හිමි, රදල පැලැන්තියේ අය වීම තුළ ඔවුන්ට දේශපාලන බලය අවශ්‍ය වූයේ ඔවුන්ගේ ප්‍රභූත්වය තවදුරටත් ආරක්ෂා කරගැනීම සඳහා මිස තවත් වත්කම් රැස් කිරීමට නොවන නිසා වන්නටද පිළිවන. එහෙත් 1960-70 දශකය වනවිට දේශපාලනය කිරීම සඳහා ප්‍රභූත්වය පමණක් ප්‍රමාණවත් නොවීය. ඒ සඳහා යහමින් මුදල් ද අවශ්‍ය විය. ඒ අනුව විශේෂයෙන්ම ශ්‍රී ලංකා නිදහස් පක්ෂය සහ එක්සත් ජාතික පක්ෂය රටේ එවකට සිටි ධනය හිමි මුදලාලිලා කිහිප දෙනෙකු සමීප කර ගත්තේ ඒ නිසාය. දාස මුදලාලි වැන්නන් ශ්‍රී ලංකා නිදහස් පක්ෂයේ සිරිමාවෝ බණ්ඩාරනායක වෙත ද, නවලෝක මුදලාලි, ඇලෝසියස් මුදලාලි වැන්නන් එජාපයේ ආර්. ප්‍රේමදාස වැන්නන් සමගද සම්බන්ධ වන්නේ ඒ අනුවයි. එම දේශපාලන පක්ෂ බලයට පැමිණි සෑම අවස්ථාවකම පක්ෂයට උදවු කළ මුදලාලිලා තව තවත් හම්බ කරගත් අතර ඔවුන් තම හාම්පුතුන් ආරක්ෂා කිරීමට දිවි හිමියෙන් පෙනී සිටියෝය. මෙසේ කාලයක් යද්දී 1970-1980 දශකය පමණ වනවිට මුදලාලිලා කල්පනා කලේ අපි හැමදාම වෙනත් පිරිස් බලයට ගේන වෙලේ අපි බලය ලබා ගැනීම තුල මිට වඩා හම්බ කරගැනීමට පහසු නොවනු ඇත්ද කියාය. ඒ අනුව ඔවුන් එම ප්‍රධාන දේශපාලන පක්ෂ ඇතුළට රිංගා පාර්ලිමේන්තු ඒමට පටන් ගති. කාලයක් යද්දී පක්ෂ – පක්ෂ අතර ගැටුම් ඇති වීමට පටන් ගත් නිසා පාර්ලිමේන්තුවට ආ මුදලාලිලා මැරයන්ගේ සහාය පැතීය. දේශපාලන මුදලාලිලා මැරයන්ට අත දිගහැර වියදම් කළ අතර සමහර මැරයන් තම නායක දේශපාලන මුදලාලි වෙනුවෙන් ජීවිතය පවා පරිත්‍යාග කලේය. මැරයන්ට බාර් පර්මිට්, කුඩු ව්‍යාපාර, පස් කැපීම, නිදන් හෑරීම, ගල් වලවල්, වැලි තොටුපළවල්, කොන්ත්‍රාත්, ඉන්ධන පිරවුම් හල්, මාධ්‍ය ආයතන සඳහා බලපත්‍ර, වැනි ඉල්ලන ඕනෑම වරප්‍රසාදයක් ලබා දීමට මුදලාලි දේශපාලනඥයෝ මැලි නොවූහ. මන්ද, මැරයන් උපයන ආදායමින් කොටසක් තමන්ටත් ලැබෙන බව ඔවුන් දන්නා නිසාය. ඊට අමතරව තමන්ට ඉතා කීකරු, තම අදෝවාතයත් ඉතා සුගන්ධයි සර් කියන මැරයන්ට ප්‍රාදේශීය සභා, පළාත් සභා මන්ත්‍රී තනතුරු, සභාපති තනතුරු වැනි සිල්ලර දෑ ලබා දීමටද කටයුතු කළේය. එහෙත් ඔවුන්ට ඉන් උඩට ඒමට ඉඩ නොදීමට මුදලාලි දේශපාලකයෝ ප්‍රවේශම් වූහ. මෙසේ යද්දී ,1980-1990 දශකය වනවිට මැරයන්ට තේරුණේ අපි මේ මුදලාලිලා කරේ තියාගෙන පාර්ලිමේන්තු ගෙනියන්නේ කුමකටද, අපිම පාර්ලිමේන්තුවට ගියොත් ඊට වඩා හම්බ කරගැනීමට අවස්ථා සොයාගත නොහැකිදෝ කියාය. ඒ අනුව මැරයන් විශාල වශයෙන් තමා සිටි පක්ෂය හරහා හෝ වෙනත් පක්ෂයක සාමාජිකත්වය ගෙන ඒ හරහා පාර්ලිමේන්තුවට ඒමට කටයුතු කළෝය. අතේ යහමින් මුදල් තිබීමත්, ඇති තරම් මැර බලය තිබීමත් ඔවුන්ට අමතර සුදුසුකමක් විය. ඒ අනුව පැමිණි මැරයන් බහුතරයක් අද පාර්ලිමේන්තුවේ මැති ඇමැති කම් මන්ත්‍රී කම් දරමින් ඔවුන්ගේ සුපුරුදු හම්බ කිරීම හොඳින්ම කරගෙන යයි. ඔවුන්ගේ හැසිරීමෙන්, සහ කතා විලාශයෙන් ඔවුන්ගේ පැටිකිරිය කෙසේද කියා ඔබට හොඳින් තේරෙනවා ඇති. මේ වනවිට අලුතෙන් පෝසතුන් වූ මුදලාලිලා කල්පනා කරන්නේ මැරයන් අපේ කර මතින් පාර්ලිමේන්තුවට පැමිණ අපිට ඔච්චන් දාන්නේ අපි නිශ්ශබ්ධව සිටිනා නිසා කියාය. එම නිසා බලය ලබා ගැනීම සඳහා ඔවුන් නැවත වටයකින් අලුත් මාතෘකා ජනතාව අතරට ගෙන යමින්, ඔවුන්ගේ ධන බලය යහමින් යොදා ගනිමින් ඉදිරි මැතිවරණ සඳහා සූදානම් වන බවක් පේන්නට ඇත. එහිදී සාම්ප්‍රදායික මුදලාලිලාට වඩා, මොවුන් ඉතා සුමට ආකාරයට (Sophisticated) ජනයා අතරට යෑමට විවිධ උපක්‍රම භාවිතා කරති. එහෙත් මොළේ ඇති අයෙකුට මේ මුදලාලි ගොන්නු හැරෙන්නේ ජනාධිපති පුටුව දිහාට බව අවබෝධ කරගැනීමට තර්ක බුද්ධියක් අවශ්‍ය නැත. මේ වනවිට ලංකාවේ ලොකුම මුදලාලි වන ධම්මික පෙරේරා DP පරිඝණක තාක්ෂණික අධ්‍යාපන පීඨ නමින් රට වටේ වැඩ සටහනක් ක්‍රියාත්මක කරමින් සිටී. ඔහුගේ බලාපොරොත්තුව රටේ ඊ ළඟ ජනාධිපති වීමයි. ඔහු විවිධ සුන්දර කතා වේදිකාවල කියනවා ඇසෙයි. ඔහු හිතන්නේ පරිඝණක පාඨමාලාවක් ලබා දී ඒ හරහා ජනයාගේ කර මතින් ජනාධිපති පුටුවට පැමිණීමයි. ජාතික ලැයිස්තු මන්ත්‍රී වරයකු හැටියට පැමිණියද ඔහුගේ බලාපොරොත්තු ඉටු කරගැනීමට නොහැකි වන්නේ ගෝඨාභය රාජපක්ෂගේ පලායෑමත් සමගය. ධම්මික පෙරේරා කල්පනා කරනවා ඇත්තේ කැසිනෝ කිහිපය, ටයිල් ඒකාධිකාරය, තේ වතු, බැංකු සහ වෙනත් ව්‍යාපාර බාධාවකින් තොරව පවත්වා ගෙන යෑම සහ දකුණු ආසියාවේ ලොකුම පෝසතා වීම විය හැක. ඔහුගේ පරිඝණක අධ්‍යාපන කටයුත්ත යහපත් වුවත් එයත් හරියට සජිත් ප්‍රේමදාස පාසැලකට බස් රථයක් ලබා දී තමා රටේ ජනාධිපති කරන්නට කියා ඉල්ලනවාට වඩා වැඩි වෙනසක් නැත. බෙදීමේ සංස්කෘතිය ලංකා දේශපාලනයේ තවදුරටත් වලංගු නැති බව ඔවුන්ට නොතේරේ. තවත් එවැනි මුදලාලි කෙනෙකු මේ දිනවල ලහි ලහියේ ජනාධිපති වීමට සූදානම් වන බවක් පේන්නට ඇත. මේ වනවිට දේශපාලන පක්ෂයක්ද මිල දී ගෙන ඇති බව මාධ්‍ය වාර්තා කොට තිබුණි. ඒ දෙරණ මාධ්‍ය හිමි දිලිත් ජයවීරයි. ඔහු පසුගිය දා රට වටේ යමින් ව්‍යාපාරිකයන් අමතමින් ඔහු කරනා ආකාරයට ව්‍යාපාර කරන්නේ කෙසේද කියා ශිල්ප දෙමින් ගෙන ගිය ව්‍යාපාරය දැන් කරලියට එන්නේ වෙනත් මුහුණුවරකිනි. ඔහුත් කල්පනා කරන්නට ඇත්තේ, ඖෂධ සහ ඇන්ටිජන් කට්ටල ගෙන්වීමෙන් උපයා ගත්තාට වඩා යමක් උපයා ගැනීමට නම් බලය අවශ්‍ය බව විය හැක. ගෝඨාභය රාජපක්ෂ පුම්බා, මුදල් වියදම් කොට, තම මාධ්‍යයෙන් නයි පෙන්නා කරගැනීමට බැරි වූ දේ තමන්ම ජනාධිපති වී කරගැනීමට විය හැක. රාජ්‍ය සේවා කොමිෂන් සභාවේ සාමාජිකයකු වී රාජ්‍ය සේවයට කිරීමට බැරි වූ දේ ජනාධිපති වී කිරීමට විය හැක. ඔහුගේ මූල්‍ය අනුග්‍රහයෙන් පාර්ලිමේන්තුවට ආ අය හම්බ කරන විදිහ දකින විට ඔහුටත් ජනාධිපති වී ඒ සියල්ල තමා සතු කර ගැනීමට සාධාරණ ආශාවක් ඇති වූවා වන්නටද පිළිවන. හෙට අනිද්දා වනවිට අපිට හොඳ හොඳ සෙල්ලම් දැක ගැනීමට හැකි වනු ඇත. මොවුන් සියල්ලෝම මේ මලකුනේ එල්ලී ලේ සාරය උරා බී ධන කුවේරයන් බවට පත්වූ ජාවාරම් කරුවන් මිස සාධාරණ ව්‍යාවසායකයන් නොවේ. මොවුන් සහ මෙතෙක් බලයේ සිටි ජනාධිපති මුදලාලිලා අතර කිසිදු වෙනසක් නැත. මොවුන් සියල්ලෝම එකට තබා පිට සක්වල ගලෙන් එපිටට පන්නනවා වෙනුවට වැලිකඩ හිරගෙදරට පැටවිය යුතුය. ඒ තරමට මොවුන් මේ රට කොල්ල කා ඇත. මොවුන් සියල්ලෝම බිය වී සිටින්නේ මහජන රජයක් බලයට පැමිණිය හොත් මොවුන්ට උරුම හිරකුටියේ අංකය ඔවුන් දන්නා නිසා ය. මොවුන් සියල්ලෝම ඉඳුරාම එතනට ගෙන යෑමට හැකියාව ඇති අදූෂිත පාලන ක්‍රමයක් නිර්මාණය කරගැනීම අප කාගේත් වගකීමකි. ඒ සඳහා අපි අදිටන් කර ගනිමු. ශාන්ත ජයරත්නශ්‍රී ලංකා සංවර්ධන පරිපාලන ආයතනයේ හිටපු ජ්‍යෙෂ්ඨ උපදේශක", "URL": "https://lankatruth.com/si/?p=151254", "Category": "පුවත්", "Parent URL": null}