{"Source": "Lankatruth", "Timestamp": "July 12, 2015", "Headline": "නිල් බලකා ඝාතකයා රැකීමට පොලිස් මෙහෙයුමක්!", "News Content": "නාමල් රාජපක්ෂගේ නිල් බලකා සංවිධානයේ අගුණුකොළපැලැස්ස ,  මුරවැසිහේන සභාපතිවරයා විසින් තරුණයකු වෙඩි තබා ඝාතනය කිරීමට විරුද්ධව නීතිය ක්‍රියාත්මක කරන ලෙස බල කරමින් ඝාතනයට ලක් වූ   තරුණයාගේ සිරුර රැගෙන උද්ඝෝෂණය කළ ප්‍රදේශවාසීන් දඩයම් කිරීමේ මෙහෙයුමක් පොලිසිය ආරම්භ කර ඇති බව වාර්තා වේ. නාමල් රාජපක්ෂගේ නිල් බලකා සංවිධානයේ අගුණුකොළපැලැස්ස, මුරවැසිහේන සභාපතිවරයා විසින් තරුණයකු වෙඩි තබා ඝාතනය කිරීමට විරුද්ධව නීතිය ක්‍රියාත්මක කරන ලෙස බල කරමින් ඝාතනයට ලක් වූ තරුණයාගේ සිරුර රැගෙන උද්ඝෝෂණය කළ ප්‍රදේශවාසීන් දඩයම් කිරීමේ මෙහෙයුමක් පොලිසිය ආරම්භ කර ඇති බව වාර්තා වේ. ඡායාරූප සහ වීඩියෝ පට ආශ්‍රයෙන් විරෝධතාවයට සහභාගී වූ පුද්ගලයින් හඳුනාගනිමින් ඔවුන් අත්අඩංගුවට ගැනීමේ මෙහෙයුමක් මේ වනවිට ආරම්භ කර ඇති අතර ඊයේ (11) දිනයේදී පුද්ගලයින් 8 දෙනෙකු අත්අඩංගුවට ගත් බවට ප්‍රදේශවාසීන් පවසයි. විරෝධතාවය පැවැති දින එම ස්ථානයට පැමිණි අඟුණුකොළපැලැස්ස පොලිස් ස්ථානාධිපතිවරයා ප්‍රදේශවාසීන්ට හා ඥාතීන්ට සහතික වී තිබුණේ කිසිදු දේශපාලන බලපෑමකට යටත් නොවී සැකකරු දින දෙකක් ඇතුළත අත්අඩංගුවට ගැනීමට කටයුතු කරන බවය. එසේම සැකකරු අත්අඩංගුවට ගැනීමට පොලිස් කණ්ඩායම් කිහිපයක් යොදවා ඇති බවද සඳහන් කර තිබේ.  ඡායාරූප සහ වීඩියෝ පට ආශ්‍රයෙන් විරෝධතාවයට සහභාගී වූ පුද්ගලයින් හඳුනාගනිමින් ඔවුන් අත්අඩංගුවට ගැනීමේ මෙහෙයුමක් මේ වනවිට ආරම්භ කර ඇති අතර ඊයේ (11) දිනයේදී පුද්ගලයින් 8 දෙනෙකු අත්අඩංගුවට ගත් බවට ප්‍රදේශවාසීන් පවසයි. විරෝධතාවය පැවැති දින එම ස්ථානයට පැමිණි අඟුණුකොළපැලැස්ස පොලිස් ස්ථානාධිපතිවරයා ප්‍රදේශවාසීන්ට හා ඥාතීන්ට සහතික වී තිබුණේ කිසිදු දේශපාලන බලපෑමකට යටත් නොවී සැකකරු දින දෙකක් ඇතුළත අත්අඩංගුවට ගැනීමට කටයුතු කරන බවය. එසේම සැකකරු අත්අඩංගුවට ගැනීමට පොලිස් කණ්ඩායම් කිහිපයක් යොදවා ඇති බවද සඳහන් කර තිබේ.  එහෙත් මේ වනවිට අඟුණුකොළපැලැස්ස පොලිසිය හා අවට පොලිස් ස්ථාන කිහිපයකින් පොලිස් නිලධාරීන් මුරවැසිහේන ප්‍රදේශයට කැඳවා දැවැන්ත මෙහෙයුමක් ආරම්භ කර ඇති අතර විරෝධතාවයට සම්බන්ධ වූවන්ගේ නිවෙස් වටකරමින් සිටින බව වාර්ත වේ. එහෙත් මේ වනවිට අඟුණුකොළපැලැස්ස පොලිසිය හා අවට පොලිස් ස්ථාන කිහිපයකින් පොලිස් නිලධාරීන් මුරවැසිහේන ප්‍රදේශයට කැඳවා දැවැන්ත මෙහෙයුමක් ආරම්භ කර ඇති අතර විරෝධතාවයට සම්බන්ධ වූවන්ගේ නිවෙස් වටකරමින් සිටින බව වාර්ත වේ. මේ සම්බන්ධයෙන් අදහස් දක්වන ප්‍රදේශවාසීන් පෙන්වා දෙන්නේ මහින්ද රාජපක්ෂ සහ ඔහුගේ අනුගාමිකයින් හට නාමයෝජනා ලබා දීමට තීරණය කිරීමත් සමග නැවතත් පොලීසියට බලපෑම් කිරීම සඳහා රාජපක්ෂවරුන් ක්‍රියාකරමින් සිටින බවය. මෙයට පෙර අවස්ථා ගණනාවකදීද නිල් බලකායට සම්බන්ධ මෙම ඝාතකයා ඇතුළු තවත් පුද්ගලයන් අපරාධ රැසක් සිදු කර ඇති බවත් එහෙත් ඒ කිසිඳු අවස්ථාවදී ඔවුන්ට එරෙහිව නීතිය ක්‍රියාත්මක වූයේ නැති බවටද ප්‍රදේශවාසීන් චෝදනා එල්ල කරති. මේ සම්බන්ධයෙන් අදහස් දක්වන ප්‍රදේශවාසීන් පෙන්වා දෙන්නේ මහින්ද රාජපක්ෂ සහ ඔහුගේ අනුගාමිකයින් හට නාමයෝජනා ලබා දීමට තීරණය කිරීමත් සමග නැවතත් පොලීසියට බලපෑම් කිරීම සඳහා රාජපක්ෂවරුන් ක්‍රියාකරමින් සිටින බවය. මෙයට පෙර අවස්ථා ගණනාවකදීද නිල් බලකායට සම්බන්ධ මෙම ඝාතකයා ඇතුළු තවත් පුද්ගලයන් අපරාධ රැසක් සිදු කර ඇති බවත් එහෙත් ඒ කිසිඳු අවස්ථාවදී ඔවුන්ට එරෙහිව නීතිය ක්‍රියාත්මක වූයේ නැති බවටද ප්‍රදේශවාසීන් චෝදනා එල්ල කරති.", "URL": "https://lankatruth.com/si/?p=15138", "Category": "පුවත්", "Parent URL": null}