{"Source": "Lankatruth", "Timestamp": "July 12, 2015", "Headline": "Video: මෛත්‍රීපාල ඉතිහාසයේ පිළිකුල්ම පාවා දීම සිදු කළා", "News Content": "මෛත්‍රීපාල සිරිසේන ජනාධිපතිවරයා හිටපු ජනාධිපති මහින්ද රාජපක්ෂට නාම යෝජනා ලබා දීමට එකඟ වීම ලක් ඉතිහාසයේ අපකීර්තිමත්ම දේශපාලන සුසංයෝගය බව ජනතා විමුක්ති පෙරමුණේ නායක අනුර දිසානායක මහතා ඊයේ ( 11)  නාමයෝජනා අත්සන් කිරීමෙන් අනතුරුව මධ්‍ය වෙත අදහස් දක්වමින් පැවසීය. මෛත්‍රීපාල සිරිසේන ජනාධිපතිවරයා හිටපු ජනාධිපති මහින්ද රාජපක්ෂට නාම යෝජනා ලබා දීමට එකඟ වීම ලක් ඉතිහාසයේ අපකීර්තිමත්ම දේශපාලන සුසංයෝගය බව ජනතා විමුක්ති පෙරමුණේ නායක අනුර දිසානායක මහතා ඊයේ (11) නාමයෝජනා අත්සන් කිරීමෙන් අනතුරුව මධ්‍ය වෙත අදහස් දක්වමින් පැවසීය. ජනතා විමුක්ති පෙරමුණේ පැලවත්ත මූලස්ථානයේදී ඊයේ දිනයේ නාම යෝජනා පත්‍රයට දිස්ත්‍රික් කණ්ඩායම් නායකයින් අත්සන් තැබීය. එහිදී වැඩි දුරටත් අදහස් දැක්වූ ජවිපෙ නායකයා ,  ජනතා විමුක්ති පෙරමුණේ පැලවත්ත මූලස්ථානයේදී ඊයේ දිනයේ නාම යෝජනා පත්‍රයට දිස්ත්‍රික් කණ්ඩායම් නායකයින් අත්සන් තැබීය. එහිදී වැඩි දුරටත් අදහස් දැක්වූ ජවිපෙ නායකයා,  දැනට මැතිවරණය දියත් වී තිබෙන ආකාරයට අනුව ඉතාමත් විකාර රූපී   රංගනයන් ඉදිරියේදී දකින්නට ලැබෙනවා. මහින්ද රාජපක්ෂ හිටපු ජනාධිපතිවරයාත් මෛත්‍රීපාල සිරිසේන ජනාධිපතිවරයාත් එක සුසංයෝගයකට ඇවිල්ලා තියෙනවා. එය ලක් ඉතිහාසයේ සිදු වූ අපකීර්තිමත්ම පිළිකුල් සහගතම සහ සම්බන්ධය බවට පත් වෙලා තියෙනවා. පසුගිය කාලය පුරාවටම එක්සත් ජාතික පක්ෂය සමග විවිධ විවේචන ,  ගැටුම් තිබූ කණ්ඩායම් එක පිලකට ගොදුරු වෙලා තිබෙනවා. මේ කණ්ඩායම් දෙක ඉතා හොදින් පෙන්නුම් කරමින් තිබෙනවා බලය වෙනුවෙන් ඕනෑම ආකාරයේ පිළිකුල් සහගත අප්‍රසන්න එකඟතාවයන්ට එක් වීමට සූදානම් බව. නාමයෝජනා සකස් කිරීමේදී මෙවැනි සිදුවීම් නම් සිදු වෙන්නේ මැතිවරණය කවර ආකාරයේ වේදැයි අපිට සිතා ගන්න පුළුවන්. දැනට මැතිවරණය දියත් වී තිබෙන ආකාරයට අනුව ඉතාමත් විකාර රූපී රංගනයන් ඉදිරියේදී දකින්නට ලැබෙනවා. මහින්ද රාජපක්ෂ හිටපු ජනාධිපතිවරයාත් මෛත්‍රීපාල සිරිසේන ජනාධිපතිවරයාත් එක සුසංයෝගයකට ඇවිල්ලා තියෙනවා. එය ලක් ඉතිහාසයේ සිදු වූ අපකීර්තිමත්ම පිළිකුල් සහගතම සහ සම්බන්ධය බවට පත් වෙලා තියෙනවා. පසුගිය කාලය පුරාවටම එක්සත් ජාතික පක්ෂය සමග විවිධ විවේචන, ගැටුම් තිබූ කණ්ඩායම් එක පිලකට ගොදුරු වෙලා තිබෙනවා. මේ කණ්ඩායම් දෙක ඉතා හොදින් පෙන්නුම් කරමින් තිබෙනවා බලය වෙනුවෙන් ඕනෑම ආකාරයේ පිළිකුල් සහගත අප්‍රසන්න එකඟතාවයන්ට එක් වීමට සූදානම් බව. නාමයෝජනා සකස් කිරීමේදී මෙවැනි සිදුවීම් නම් සිදු වෙන්නේ මැතිවරණය කවර ආකාරයේ වේදැයි අපිට සිතා ගන්න පුළුවන්. මෙම මැතිවරණයේදී   පිරිසිදු ,  අදූෂිත ජනතාවත් එක්ක තිබෙන සහ සම්බන්ධතාවය කිසිසේත්ම පළුදු නොකර ගන්නා ලද ජනතා විමුක්ති පෙරමුණ මැතිවරණයට ඉදිරිපත් වෙන්නේ. අපේ රටේ ජනතාවගේ මහජන මතයක් තියෙනවා මහජන නියෝජිතයා වංචාවේ දූෂණයේ නියැලෙන්නෙක් ,  අපරාධකාරයෙක් ,  කුඩු එතනෝල් වැනි අයතා ව්‍යාපාරවල නිරත වෙන්නෙක් නොවිය යුතුයි කියලා. ඒ සුදුසුකම තියෙන එකම ව්‍යාපාරය ජනතා විමුක්ති පෙරමුණ පමණයි. යැයි ඒ මහාතා පැවසීය. මෙම මැතිවරණයේදී පිරිසිදු, අදූෂිත ජනතාවත් එක්ක තිබෙන සහ සම්බන්ධතාවය කිසිසේත්ම පළුදු නොකර ගන්නා ලද ජනතා විමුක්ති පෙරමුණ මැතිවරණයට ඉදිරිපත් වෙන්නේ. අපේ රටේ ජනතාවගේ මහජන මතයක් තියෙනවා මහජන නියෝජිතයා වංචාවේ දූෂණයේ නියැලෙන්නෙක්, අපරාධකාරයෙක්, කුඩු එතනෝල් වැනි අයතා ව්‍යාපාරවල නිරත වෙන්නෙක් නොවිය යුතුයි කියලා. ඒ සුදුසුකම තියෙන එකම ව්‍යාපාරය ජනතා විමුක්ති පෙරමුණ පමණයි. යැයි ඒ මහාතා පැවසීය.", "URL": "https://lankatruth.com/si/?p=15136", "Category": "පුවත්", "Parent URL": null}