{"Source": "Lankatruth", "Timestamp": "September 14, 2023", "Headline": "මොරටුව ඉංජිනේරු පීඨයේ “Z” ගැටලුව පිළිබඳ රාජය ඇමති සහ UGC සභාපති සමග ආදිවිද්‍යර්ථීන් විශේෂ සාකච්ඡාවක", "News Content": "මේ වනවිට 2022 උසස් පෙළ සමත් සිසුන් මොරටුව විශ්වවිද්‍යාලයේ, ඉංජිනේරු පීඨයට බඳවා ගැනීමේදී මෙතෙක් අනුගමනය කළ ක්‍රමය වෙනස් කර අනුගමනය කරමින් තිබෙන නව තෝරාගැනීමේ ක්‍රමවේදය හරහා මතුවී ඇති ගැටලුකාරී තත්වය පිලිබඳව උසස් අධ්‍යාපන රාජ්‍ය ඇමති සුරේෂ් රාඝවන් සහ විශ්වවිද්‍යාල ප්‍රතිපාදන කොමිසමේ සභාපති මහාචාර්ය සම්පත් අමරතුංග හමුවී සාකච්ඡා කිරීමට විශ්වවිද්‍යාල ආදිවිද්‍යර්ථී ක්‍රියාකාරී මධ්‍යස්ථානය අද (14) පෙරවරුවේ කටයුතු කර තිබේ. එම අවස්ථාවට විශ්වවිද්‍යාල ආදිවිද්‍යර්ථී ක්‍රියාකාරී මධ්‍යස්ථානයේ සභාපති, මොරටුව විශ්වවිද්‍යාලයේ මහා ශිෂ්‍ය සංගමයේ හිටපු සභාපති දසුන් විජේසේකර ඇතුළු එම මධ්‍යස්ථානයේ නියෝජිතයින් පිරිසක් එක්වී සිටි අතර එහිදී Z අගය ගණනය කිරීමේදී සහ GPA අගය ගණනය කිරීමේදී සලකා බලනු ලබන නියැදියත්, විෂයාණුකූල තත්වයත් වෙනස් නිසා සිදුවන බලපෑම, නවක සිසුන්ට සිය පළමු අධ්‍යයන වාරයට පෙර සිය දෙපාතමේන්තු තෝරාගැනීමට අවස්ථාව ලබා දීම ආදී කරුණු සම්බන්ධයෙන් මෙහිදී සාකච්ඡා සිදු කර ඇත. මේ වනවිට සිසුන් බඳවා ගැනීමේදි අනුගමනය කරමින් පවතින තත්වය සම්බන්ධයෙන් සිය විරෝධය සහිත ලිපි දෙකක් වෙන වෙනම උසස් අධ්‍යාපන රාජ්‍ය ඇමති සුරේෂ් රාඝවන්ට සහ විශ්වවිද්‍යාල ප්‍රතිපාදන කොමිසමේ සභාපති මහාචාර්ය සම්පත අමරතුංග වෙත බාරදීමටද ශ්වවිද්‍යාල ආදිවිද්‍යර්ථී ක්‍රියාකාරී මධ්‍යස්ථානය මේ අවස්ථාවේදී කටයුතු කර තිබේ. උසස් අධ්‍යාපන රාජ්‍ය ඇමති සුරේෂ් රාඝවන් වෙත ලබාදුන් සම්පූර්ණ ලිපිය පහතින් දැක්වේ. ගරු සුරේෂ් රාඝවන් මැතිතුමා,රාජ්‍ය අමාත්‍ය ,උසස් අධ්‍යාපන අමාත්‍යාංශය. ඇමති තුමනි, මොරටුව විශ්වවිද්‍යාලයේ, ඉංජිනේරු පීඨයේ දෙපාර්තමේන්තු තෝරාගැනීමේ ක්‍රියාපටිපාටිය හදිසියේ වෙනස් කිරීම හරහා මතුවී ඇති ගැටලුකාරී තත්වය පිළිබඳව අපගේ විරෝධතාවය ඉදිරිපත් කිරීම. මොරටුව විශ්වවිද්‍යාලයේ ඉංජිනේරු පීඨයට ඇතුළත් වූ නවක සිසුන්ට සිය දෙපාර්තමේන්තු තෝරාගැනීමේ අවස්ථාව හිමිවූ සාමාන්‍ය ක්‍රියාපටිපාටිය වූයේ ඔවුන් පළමු අධ්‍යයන වාරය අවසානයේ මුහුණදෙන විභාගයෙන් ලබාගන්නා ලකුණු මත ඔවුන්ට හිමිවන GPA අගය අනුව තමන්ගේ ප්‍රමුඛතා ලකුණු කිරීමට අවස්ථාව ලැබීමයි. නමුත් විශ්වවිද්‍යාල පරිපාලනය විසින් එම ක්‍රියාපටිපාටිය හදිසියේම වෙනස් කරමින් එය නවක සිසුන් මුහුණදුන් අ.පො.ස උසස් පෙළ විභාගයේ ඔවුන්ට හිමිව තිබූ Z අගය අනුව ඔවුන්ගේ ප්‍රමුඛතාවයන් සලකුණු කිරීමට අවස්ථාව සලසා දී ඇත. මෙම තීරණය හරහා උසස් පෙළ සිසුන්ට සිදුවන අසාධාරණයත්, එමගින් ඉදිරියේදී විශ්වවිද්‍යාල ශිෂ්‍යයින් හට මුහුණපෑමට සිදුවන අර්බුදකාරී තත්වයත් පිලිබඳ අපගේ අදහස ප්‍රකාශ කිරීමට මෙම ලිපිය හරහා බලාපොරොත්තු වෙමු. විශ්වවිද්‍යාල පරිපාලනයේ මෙම හදිසි තීරණය නිසා උසස් පෙළ සිසුන් සහ විශ්වවිද්‍යාල ශිෂ්‍යයින් ඉදිරියේදී මුහුණදෙන අර්බුදකාරී තත්වයන් පහත පරිදි දක්වා සිටිමු. විශේෂයෙන්ම උසස් පෙළ ශිෂ්‍යයකු සඳහා අදාල වන Z අගය ගණනය කරනුයේ උසස් පෙළ විභාගයට පෙනී සිටින අනෙකුත් සමස්ත ශිෂ්‍යයන්ගේ හැකියාවන්ට සාපේක්ෂව නිසාත් GPA අගය ගණනය කිරීමේදි එයින් මැනෙනුයේ ඉංජිනේරු පීඨයට තේරීපත් වූ පිරිසේ හැකියාවන් නිසාත් දෙපාර්තමේන්තු තෝරාපත් කරගැනීමට වඩාත්ම විද්‍යාත්මක ක්‍රමය වන්නේ GPA අගය මත පදනම්ව අවස්ථාවන් ලබාදීම බව පැහැදිලිය. නිදසුනක් ලෙස Z අගය ගණනය කිරීමේදී විශේෂයෙන්ම රසායන විද්‍යාව විෂය තීරණාත්මක බලපෑමක් කරන නිසා රසායන විද්‍යා විෂයට ඇති හැකියාව දෙපාර්තමේන්තු තෝරාගැනීමේ ක්‍රියාවලියට විශාල බලපෑමක් ඇති කරයි. නමුත් ඉංජිනේරු පීඨය තුළ අධ්‍යයනයේදී මෙන්ම ක්ෂේත්‍රය තුළදීත් ශිෂ්‍යයින් සඳහා පවතින අවස්ථාවන් උසස් පෙළ ධාරාවේ අන්තර්ගතයට වඩා වෙනස්ය. මෙම හේතුව නිසා සිය ක්ෂේත්‍රයන් පිලිබඳව ප්‍රමාණවත් අවබෝධයකින් තොරව සිසුන්ට සිය දෙපාර්තමේන්තු තෝරාගැනීමට සිදුවන තත්වයක් පවති. ඒ අනුව සිදුවීමට වඩාත්ම හැකියාවක් ඇත්තේ ශිෂ්‍යයින් බහුතරයක් දෙනා වැඩිම වෙලඳපොල ඉල්ලුමක් ඇති ක්ෂේත්‍රයන් තෝරාගැනීමට නැඹුරු වීමයි. තමාගේ හැකියාවන්, කේෂ්ත්‍රයේ වපසරිය සම්බන්ධයෙන් අදහසකින් තොරව දෙපාර්තමේන්තු තේරිම තුලින් එම සිසුන් දරුණු ඛේදවාචකයක ගිලීයාම වලකාලිය නොහැක. උසස් අධ්‍යාපනය තුල ගොඩනැගී ඇති පීඩාකාරී වටපිටාව හේතුවෙන් ශිෂ්‍යයන් සියදිවි නසා ගැනීම් වලට යොමු වීම, අධ්‍යාපනය ලබන පාඨමාලා හැරයෑම් වැනි සිදුවීම් වර්ථමානයේ දිගින් දිගටම වාර්ථා වීම දැකගත හැකිය. මෙම යෝජිත ක්‍රමය ගෙන ඒම විශ්වවිද්‍යාල අධ්‍යාපන ක්‍රියාවලිය තුල පවතින පිඩාකාරී තත්වය වර්ධනය වීමට රුකුලක් වන බව අපගේ මතයයි. සමාජ තත්වයන් වෙනස් වීමත් සමඟ ඊට අනුරූපීව විශ්වවිද්‍යාල අධ්‍යාපන ක්ෂේත්‍රයේ වෙනස්කම් සාධනීය දිශාවක් ඔස්සේ සිදු කිරීමට අපගේ විරුද්ධත්වයක් නොමැත. නමුත් එය සිදුවිය යුත්තේ ඊට බලපාන කණ්ඩායම් සමඟ සාකච්ඡාවෙන් සහ එකඟතාවෙන් යන්න අපගේ මතයයි. . ඒ සඳහා අවශ්‍ය අදහස්, යෝජනා, සාකච්ඡා සඳහා සහයෝගය ලබාදීමට අප කැමැත්තක් දක්වමු. නමුත් මොරටුව විශ්වවිද්‍යාලයේ පරිපාලනයේ ඉහත ක්‍රියාදාමය ඊට සම්පූර්ණ වෙනස්ව, විශ්වවිද්‍යාල ශිෂ්‍ය සංගම් හා ශිෂ්‍ය ප්‍රජාවගේ අදහස්, විරෝධයක් නොසලකා හරිමින් අත්තනෝමතික ස්වභාවයක් ගෙන ඇත. සමාජයත් එහි දැනුමත් වර්ධනය වූයේ අත්තනෝමතික ක්‍රියා හරහා නොව විවිධ අදහස්, යෝජනා සහ ඒවායේ ගැටීම් අතරින් පැනනගිනා අලුත් දිශාවන් ඔස්සේය. නමුත් මොරටුව විශ්ව විද්‍යාලයේ පරිපාලනයේ හැසිරීම එම මූලික සිද්ධාන්තයන්ට පවා පටහැණිව ක්‍රියාකරන බවක් පෙනීයන අතර එම හැසිරීම විශ්වවිද්‍යාල ආදිවිද්‍යාර්ථී ක්‍රියාකාරී මධ්‍යස්ථානය ලෙස අප විසින් හෙළා දකිමු. තවද ඉහත අප ඉදිරිපත් කර ඇති කරුණු සලකා බැලීමේදී මොරටුව විශ්ව විද්‍යාල පරිපාලනය විසින් යෝජනා කර ඇති නව Z ක්‍රමය වෙනුවට පවතින GPA ක්‍රමය වඩා යෝග්‍ය බව විශ්වවිද්‍යාල ආදිවිද්‍යාර්ථී ක්‍රියාකාරී මධ්‍යස්ථානය ලෙස දන්වා සිටිමු. දසුන් විජේසේකරසභාපතිවිශ්වවිද්‍යාල ආදිවිද්‍යර්ථී ක්‍රියාකාරීමධ්‍යස්ථානය", "URL": "https://lankatruth.com/si/?p=151449", "Category": "පුවත්", "Parent URL": null}