{"Source": "Lankatruth", "Timestamp": "September 14, 2023", "Headline": "ගිනිඅවියක් පෙන්වා රැඳවියකු මරණ තර්ජනය කළ රාජ්‍ය ඇමති ලොහාන්ට ඇප", "News Content": "බන්ධනාගාර හා ප්‍රතිසංස්කරණ රාජ්‍ය ඇමති ලෙස සිටිමින් රාත්‍රි කාලයේ අනුරාධපුර බන්ධනාගාරයට ඇතුළු වී එම බන්ධනාගාරයේ රඳවා සිටි පුබාර සිංහන් සූරිය පාලන් නැමති රැදවියා දෙසට ගිනි අවියක් එල්ල කොට වෙඩි තබා මරා දැමීමට හැකි බව පවසමින් තැති ගැන්වීමක් ඇති වන ආකාරයෙන් සාපරාධී බිය වැද්දීමක් සිදු කර තර්ජනය කිරීමේ සිද්ධිය සම්බන්ධයෙන් අධිකරණය හමුවේ චෝදනා ලබා සිටින වත්මන් වැවිලි කර්මාන්ත රාජ්‍ය ඇමති ලොහාන් රත්වත්තේ, රුපියල් ලක්ෂ දෙකක් වටිනා ශරීර ඇප දෙකක් මත මුදා හරින ලෙස අනුරාධපුර ප්‍රධාන මහේස්ත්‍රාත් නාලක සංජීව ජයසූරිය අද (14) නියෝග කර තිබේ. සැකකාර රාජ්‍ය ඇමතිට එරෙහිව අධිකරණය හමුවේ පවතින මෙම නඩුව 2024 වසරේ ජනවාරි මස 04 වන දින මුල් වරට විභාගයට ගැනීමටද තීන්දු කළ ප්‍රධාන මහේස්ත්‍රාත් නාලක සංජීව ජයසූරිය එදිනට යළි අධිකරණය හමුවේ පෙනී සිටින ලෙසටද සැකකාර රාජ්‍ය ඇමතිට තවදුරටත් නියෝග කර ඇත. මේ අතර මෙම නඩුවේ පළමු සාක්ෂිකාර පූබාර සිංහන් සූරියපාලන් සහ දෙවන සාක්කි කාර මනියරාසන් සුලක්ෂන් යන දෙදෙනාටද නඩුවට අදාළ සාක්ෂි ලබා දීමට එදින අධිකරණය හමුවේ පෙනී සිටින ලෙසටද තවදුරටත් නියෝග කර තිබේ. ඒ රාජ්‍ය ඇමති ලොහාන් රත්වත්තේට එරෙහිව උක්ත කරුණට අදාලව කොළඹ අපරාධ කොට්ඨාශය අනුරාධපුර ප්‍රධාන මහේස්ත්‍රාත් අධිකරණය හමුවේ පවරා ඇති නඩුව කැඳවූ අවස්ථාවේදීය. අධිකරණය මීට පෙර ලබාදී තිබූ නියෝගයකට අනුව පළමු වතාවට සැකකාර රාජ්‍ය ඇමති ලොහාන් රත්වත්තේ අද විවෘත අධිකරණයේ පෙනී සිට තිබේ. මෙහිදි සැකකාර රාජ්‍ය ඇමතිට එරෙහිව පවතින චෝදනා අධිකරණය මගින් කියවා දීමෙන් අනතුරුව තමන් එම සියලු චෝදනාවන්ට නිවැරදිකරු බව සැකකාර රාජ්‍ය ඇමති ලොහාන් රත්වත්තේ ජනාධිපති නීතිඥ සම්පත් මෙන්ඩිස් මගින් අධිකරණයට දන්වා ඇත. මෙම සිද්ධිය සම්බන්ධයෙන් කොළඹ අපරාධ කොට්ඨාශය ස්වකීය මූලික කරුණු දැක්වීම්වලදී අනුරාධපුර ප්‍රධාන මහේස්ත්‍රාත් නාලක සංජීව ජයසූරිය හමුවේ සඳහන් කර ඇත්තේ, 2021 වසරේ සැප්තැම්බර් මස 12 වන දින හෝ ඊට ආසන්න දිනයක සැකකරු බන්ධනාගාර හා ප්‍රතිසංස්කරණ හිටපු රාජ්‍ය ඇමති ලෙස අනුරාධපුර බන්ධනාගාරයට ගොස් එම බන්ධනාගාරයේ රදවා සිටි රැදවියකු වන පුබාර සිංහන් සූරිය පාලන් යන අය දෙසට ගිනි අවියක් එල්ල කර වෙඩි තබා මරා දැමීමට හැකි බව පවසමින් සාපරාධි බියවැද්දීමක් සිදු කර තර්ජනය කර වරදක් සිදු කර ඇති බවට ලංකා දන්ඩ නීති සංග්‍රයේ 183 වගන්තිය ප‍්‍රකාරව ප්‍රමාණවත් සාක්කි අනාවරණ වන බවට නීතිපතිවරයා දැනුම්දී ඇති බය. ඒ අනුව නීතිපතිගේ උපදෙස් ප‍්‍රකාරව සැකකාර රාජ්‍ය ඇමති ලොහාන් රත්වත්තේට එරෙහිව ලංකා දන්ඩ නීති සංග්‍රහයේ 486 වන වගන්තිය යටතේ මෙම අධිකරණය හමුවේ චෝදනා පත්‍රයක් ගොනු කරන බවද කොළඹ අපරාධ කොට්ඨාශයට තවදුරටත් අධිකරණයට දන්වා ඇත. සැකකාර රාජ්‍ය ඇමති ලොහාන් රත්වත්තේ විසින් මෙම වරද සිදු කර ඇති බව කියන දිනයේ අනුරාධපුර බන්ධනාගාරයේ රාජකාරියෙහි යොදවා සිටි බන්ධනාගාර නිලධාරීන් සහ අනුරාධපුර බන්ධනාගාරයේ එදින රදවා සිටි රැදවියන් ඇතුළු 14 දෙනෙක් මෙම නඩුවේ සාක්ෂිකරුවෝ ලෙස නම් කරනු ලැබ සිටිති.", "URL": "https://lankatruth.com/si/?p=151471", "Category": "පුවත්", "Parent URL": null}