{"Source": "Lankatruth", "Timestamp": "September 17, 2023", "Headline": "කිසිම පක්ෂයක් එක්ක අපි සන්ධානයකට යන්නෙ නැහැ – ලාල්කාන්ත", "News Content": "ජාතික ජන බලවේගය දේශපාලනය කරන්නෙ 75 වසරක් පාලනය කරපු කණ්ඩායම් ප්‍රතික්ෂේප කරන මොහොතක බවත් එවැනි කිසිම පක්ෂයක් එක්ක සන්ධානයකට යාමට ජාතික ජන බලවේගයට කිසිම අයිතියක් නැති බවත් එම දේශපාලන ක්‍රමය දියාරු කර ගැනීමට මාලිමාව සූදානම් නැති බවත් ජාතික ජන බලවේගයේ ජාතික විධායක සභික කේ.ඩී ලාල්කාන්ත අවධාරණය කරයි. ඔහු මේ බව අවධාරණය කරන්නේ දේශය පුවත්පතේ මාධ්‍යවේදී ගයාන් ගාල්ලගේ සමග පැවති සාකච්ඡාවකදී වන අතර එම සම්පූර්ණ කොට පහතින් පල වේ. “ප්‍රශ්නය – ඔබේ පක්ෂයේ ඊළඟ ජනාධිපති අපේක්ෂකයා ඇත්තටම කවුද? ජනාධිපතිවරණය නිල වශයෙන් ප්‍රකාශ නොවුණත් ජනාධිපති මෙහෙයුම් ආරම්භ වෙලා තියෙන්නෙ. ජනාධිපති මෙහෙයුම මුලින්ම පටන් ගත්තෙ ජනාධිපති රනිල් වික්‍රමසිංහ පැත්තෙන්. ඒ නිසා අපේ ජාතික ජන බලවේගයේ අපේක්ෂකයා කවුද කියන එක අපි ස්ථිරවම තීරණය කරලා තිබුණා. ඒ තමයි අනුර කුමාර දිසානායක සහෝදරයා. ජනාධිපතිවරණය ජයග්‍රහණය කළ යුතු ආකාරයට අපි වැඩ කටයුතු කරමින් යනවා. ප්‍රශ්නය – අපි දැක්කා ඔබ කොහොම කිව්වත් සමාජ මාධ්‍යවල යනවා හරිනි අමරසූරිය ඊළඟ ජනාධිපති අපේක්ෂිකාව වෙන බවට. ඒකෙ ඇත්තක් තියෙනවද? ඒ තමයි දේශපාලනයේ ස්වරූපය. අපි ජේ.වී.පී එකේ වැඩ කරන කාලේ ඔබට මතක ඇති කතා වුනා අනුර කුමාර සහ ලාල් කාන්ත ගැන. අනුරද නායකයා ලාල්කාන්තද නායකයා කියලා. අනුර ද ජනාධිපති අපේක්ෂකයා ලාල් ද කියලා පොරයක් හැදුවා. ඒ සියල්ලම බොරු බව ජනතාව අත්දැකීමෙන් දැන් දන්නවා. අපේ හතුරෝත් මේ වෙනකොට දන්නවා ලාල්කාන්තද අනුරද කියන කතාවට වඩා හරිනිද අනුරද කියන කතාව ටිකක් සැරට නැගලා යනවා කියලා. ඒ හරහා ජාතික ජන බලවේගය යටතේ ගැටුමක් හැටියට මේක නිර්මාණය කරන්න පුළුවන්. අපි මේ වෙන කොටත් ප්‍රකාශ කරලා තියෙනවා ඒ වගේ දෙයක් නෑ කියලා. මොකද අපි ඔය පොහොට්ටුව, සමගි ජන බලවේගය වගේ පෞද්ගලික අභිලාෂයන් නිසා නිර්මාණය කරන ලද පක්ෂයක් නෙවෙයි මේක. අපි වැඩ කරන්නෙ පොදු ජයග්‍රහණය සඳහා. ප්‍රශ්නය – අපි දැක්කා පසුගිය දවසක ඩලස් අලහප්පෙරුම ඇතුළු පිරිස ඇවිල්ලා ඔබලාත් එක්ක සාකච්ඡා කළා. ඇත්තටම ඒ සාකච්ඡා ජාතික ජන බලවේගයට සහායක් ගන්නද නැත්නම් ඔවුන්ට සහායක් දෙන්නද? ඩලස් අලහප්පෙරුම මන්ත්‍රීවරයා ඇතුළු කණ්ඩායම බලාපොරොත්තුවෙන් ඉන්නවා ඊළඟ මැතිවරණ ජයග්‍රහණය සඳහා සන්ධානයක් සකස් විය යුතුයි කියලා. ඉතින් ඒ අරමුණින් ඒ අය දැනටමත් මේ සඳහා සාකච්ඡා ආරම්භ කරමින් ඉන්නෙ. හැබැයි අපේ ජාතික ජන බලවේගය දේශපාලනය කරන්නෙ 75 වසරක් දේශපාලනය කරපු කණ්ඩායම් ප්‍රතික්ෂේප කරන මොහොතක. ඒ නිසා ජාතික ජන බලවේගයට කිසිම අයිතියක් නෑ කිසිම පක්ෂයක් එක්ක සන්ධානයකට යන්න. අපේ දේශපාලන ක්‍රමය දියාරු කර ගන්න අපි සූදානම් නෑ. ඒ ආපු අයත් ඒ ගැන අවබෝධයෙන් ඉන්නෙ. ඒ නිසා තමයි ඒ අය කිව්වෙ මැතිවරණයක් ලබාගැනීමක් උදෙසා සටන් කරමු කියලා. අපි කිව්වා එයාලට ඒ විදිහට වැඩ කරගෙන යන්න. අපි අපේ විදිහට වැඩ කරගෙන යන්නම් කියලා. ප්‍රශ්නය – සන්ධාන හදලා දිනන්න පුළුවන්ද? ඇත්තටම පසුගිය කාලයේ වෙච්ච දේවල් එක්ක ඔය සන්ධාන බිඳ වැටිලා ඉවරයි. ඔය සන්ධාන මිනිසුන්ට එපා වෙලා තියෙන්නෙ. ජනතාවට විශ්වාසයකුත් නෑ. ප්‍රශ්නය – අපි දැක්කා ලාල් කාන්ත ගිහිල්ලා ඔබලාගේ පක්ෂයෙන් දැඩි විවේචනයට ලක්වුණු ඥානසාර හිමියන්ගෙන් පිරිත් නූලක් බැඳගන්න ඡායාරූපයක්. ඔබලා උන්වහන්සේ එක්කත් දැන් එකතු වෙලා වැඩ කරනවද? ඥානසාර හිමියන් එක්ක දේශපාලන අවුල් සහගත තැන් තිබුණාත් වසර ගණනාවක ඉඳන් උන්වහන්සේ එක්ක මම කතා කරනවා. ඒ වගේම වෙනස් මත දරන අයත් එක්කත් මම ගනුදෙනු කරනවා. මම ස්ථාවරව හිතන දෙයක් තමයි තමන්ගේ මතයේ ස්ථාවරව ඉන්න කෙනෙකුට ඕනෙම කෙනෙක් ආශ්‍රය කළාට කමක් නෑ කියලා. ප්‍රශ්නය – තමන්ට එකඟ නැති මතධාරියෙක් එක්ක ගනුදෙනු කරන එක මහා අවස්ථාවාදී කපටිකමක් නේද? අපි දේශපාලනඥයොනෙ. දේශපාලනඥයන්ට සිද්ධ වෙනවා විවිධ දේශපාලන බලවේග එක්ක කටයුතු කරන්න. මම සාහිත්‍යකාරයෙක් නම් ඒකට විතරක් සීමා වෙනවා නම් මම මේක කරන එකක් නැහැ. දේශපාලනඥයෝ වෙනස්. ඔය දේශපාලන විෂය ඇතුළෙදි සමහර කාරණා සම්බන්ධව සම්මුතියකට එන්න වෙනවා. සම්මුති ඇතිකර ගන්නත් වෙනවා. සම්මුති කඩන්නත් වෙනවා. හැබැයි ඔය කියන කාරණා මත නෙවෙයි මම හාමුදුරුවෝ හඳුනාගෙන ඉන්නෙ. මගේ අම්මා මියගිය අවස්ථාවෙදි උන්වහන්සේ ඇතුළු ස්වාමින් වහන්සේලා කණ්ඩායමක් ආවා. අවමංගල්‍ය අවසානයේදි කරන අනුශාසනාවෙදි පවා උන්වහන්සේ අනුශාසනයක් කළා. ඔය ඔබ දැක්ක ඡායාරූපය මගේ උපන් දිනය දවසේ. ඉතින් එදා උන්වහන්සේ මට හම්බවුණා. ඉතින් පිරිත් නූලක් බඳිනවා කියන එක මට සාමාන්‍ය දෙයක්.”", "URL": "https://lankatruth.com/si/?p=151587", "Category": "පුවත්", "Parent URL": null}