{"Source": "Lankatruth", "Timestamp": "September 15, 2023", "Headline": "අවසන් පන්දුවේදී ජය වාර්තා කළ ශ්‍රී ලංකාව 11 වැනි වතාවටත් අවසන් මහ තරගයට", "News Content": "අවසන් පන්දුව තෙක්ම ජයග්‍රාහී කණ්ඩායම කවුරුන්ද යන්න තීරණය කිරීමට නොහැකි තරමටම අතිශය තියුණුකාරී මුහුණුවරක් ගත් පාකිස්තානයට එරෙහි තරගයේදී අවසන් පන්දුවේදී ජය වාර්තා කළ ශ්‍රී ලංකා ක්‍රීඩකයෝ ලබන 17 වැනිදා පැවැත්වෙන අවසන් මහ තරගයේ ඉන්දීය පිලේ ප්‍රතිවාදීන් බවට පත්වීමට ඊයේ (15) රාත්‍රියේදී සමත්වූහ. ආසියානු කුසලාන ක්‍රිකට් තරගාවලියේ සුපිරි කණ්ඩායම් 04 අතර තරග වටයේ ලද අතිශය තියුණුකාරී කඩුලු 02ක ජයත් සමඟ ශ්‍රී ලංකා කණ්ඩායමක් ආසියානු කුසලාන අවසන් මහ තරගයකට සුදුසුකම් ලබන ලද්දේ 11 වැනි වතාවට වීමද කැපී පෙනෙයි. වර්ෂාවෙන් බාධාවීමත් සමඟ ශ්‍රී ලංකා කණ්ඩායමට පන්දුවාර 42ක් ඇතුළත ලකුණු 252ක ඉලක්කයක් හිමි වුණු අතර ඒහිදී කඩුලු 08ක් දැවී ශ්‍රී ලංකා පිතිකරුවෝ ඉලක්කය පසුකර ගියේ අවසන් පන්දුවේදීය. හෘර්ධ ස්පන්ධනය වඩාත් වැඩි කරවන ලද තරගයක් බවට පත් වුණු මෙම තරගයේදී චරිත් අසලංක විසින් ලකුණ් 02කට පැති මාරු කරගනිමින් ශ්‍රී ලංකා ජයග්‍රහණය තහවුරු කළේය. අවසන් පන්දු 02දී ශ්‍රී ලංකා ජයග්‍රහණයට ලකුණු 06ක් අවශ්‍ය වූ අතර ඒම පන්දු දෙක යැවූ සමාන් ඛාන් හමුවේ පස්වැනි පන්දුවට තර්ඩ් මෑන් කළාපය දෙසින් පන්දුව හතරේ සීමාවට යැවූ අසලංක අවසන් පන්දුවේදී ෆයින්ලෙග් කළාපයට පන්දුව යොමු කරමින් ලකුණු 02කට පැති මාරු කර ගත්තේය. තරගය හමාර වන විට පන්දු 47කට මුහුණ දී සිටි චරිත් අසලංක හයේ පහරක් සහ හතරේ පහර 03ක් සමඟ ලකුණු 49ක් ලබා ගනිමින් ශ්‍රී ලංකාවට සැනසුම් සුසුම් ගෙන ආවේය. තරගයේ අවසන් කොටස අසලංකට ඇදගෙන යෑමට ප්‍රධාන අඩිතාලම ඒක් කළ කුසල් මෙන්ඩිස් අද දිනයේදීත් ශතකය පෙනී දැවී ගියේ ශ්‍රී ලංකා ජයග්‍රහණයේ නියමුවා වෙමිනි. පන්දු 87කට මුහුණ දුන් කුසල් හයේ පහරක් සහ හතරේ පහර 8 ක් සමගින් ලකුණු 91කට දැවී ගියේ මොහොමඩ් හැරිස්ගේ සුපිරි උඩ පන්දු රැකීම හමුවේය. මෙම සුවිශේෂී ඉනිම ප්‍රධාන කොට ඔහුට තරගයේ වීරයා සම්මානයෙන්ද හිමිවිය. දිමුත් කරුණාරත්න වෙනුවට අද තරගයට කැඳවා තිබූ කුසල් පෙරේරා (17) දුවද්දී දැවී යෑමකට හසුව දැවී ගියද පැතුම් නිස්සංකට ඒක් වූ කුසල් මෙන්ඩිස් දෙවැනි කඩුල්ල වෙනුවෙන් පන්දු 60කදී ලකුණු 57ක්ද සධීර සමරවික්‍රම සමඟ ඒක්ව සිව්වැනි කඩුල්ල වෙනුවෙන් පන්දු 98කදී ලකුණු 100ක්ද රැස් කරමින් ශ්‍රී ලංකා ඉනිම ශක්තිමත් කළහ. කුසල්ට අනගි සහායක් ලබා දුන් සධීර පන්දු 47කදී ලකුණු 49ක් රැස් කරමින් සිටියදී සීමා ඉරෙන් ඉදිරියට පැන පහරක් ඒල්ල කිරීමට යෑමේදී කඩුල්ල අහිමි කර ගත්තේය. වර්ෂාවෙන් බාධා ඇතිවීම නිසා ප.ව.5.15 දක්වා ප්‍රමාදව ඇරැඹුණු මෙම තරගයේදී එක් පිළකට පන්දුවාර 45කට සීමා විය. කාසියේ වාසියත් සමඟ පළමුව පන්දුවට පහර දුන් පාකිස්තානු කණ්ඩායමේ පළමු කඩුලු 05ම ලකුණු 130කදී උදුරා ගැනීමට ශ්‍රී ලංකා පන්දු යවන්නෝ සමත්වූහ. 28 වැනි පන්දුවාර‌යේ සිව්වැනි පන්දුව යැවීමත් සමඟ තරගයට යළිත් බාධා පැමිණීම නිසා තරගය මිනිත්තු කීපයක්ම නතර කර තැබීමට විනිසුරුවන්ට සිදුවිය. එතෙක් වේලා ශ්‍රී ලංකා කණ්ඩායමේ වාසියට තිබුණු තරගයේ සියලුම වාසි වර්ෂාවෙන් පසු පාකිස්තානු පිල වෙත අද්දවා ගැනීමට මොහොමඩ් රිස්වාන් සහ ඉෆ්තිකාර් අහමඩ් සමත්වූහ. ඒ් 06 වැනි කඩුල්ල වෙනුවෙන් පන්දු 78කදී ලකුණු 108ක සම්බන්ධතාවක් පවත්වමිනි. මෙය ආසියානු කුසලාන තරගයකදී පාකිස්තානු කණ්ඩායමක් 06 වැනි කඩුල්ල වෙනුවෙන් රැස් කරන ලද ඉහළම වාර්තාව ලෙසින්ද සනිටුහන් විය. මහීෂ් තීක්ෂණ විසින් එවන ලද පන්දුවක් ඉෆ්තිකාර්ගේ පා ආවරණයේ වැදීමේදී ප්‍රබල ඉල්ලීමක් ශ්‍රී ලංකා ක්‍රීඩකයින් සිදු කළද එය ප්‍රධාන විනිසුරු නිෂ්ප්‍රභා කළේය. එම නිෂ්ප්‍රභා කිරීමේදී තෙවැනි විනිසුරුගේ විමසීමේ හෙවත් විතීවී අවස්ථාවට යොමු කිරීමට ශ්‍රී ලංකා ක්‍රීඩකයින් කටයුතු නොකළහ. කෙසේ වෙත්ත පුණරූපණවලට අනුව එය සටහන් වූයේ කඩුල්ල මුවා කිරීමේ වරදකට හසුව දැවී යෑමක් ලෙසිනි. කෙසේ වෙතත් එම අවස්ථාව ශ්‍රී ලංකා ක්‍රීඩකයින් ලබා ගත්තේ නම් ඉෆ්තිකාර්ගේ ඉනිම නිසැකයෙන්ම ලකුණු 21කදී නවතිනු ඇත. එහි වාසිය තමන් පිටට හරවා ගත් අංක 07 පිතිකරණ ස්ථානයෙන් පන්දුවට පහර දීමට පැමිණි ඉෆ්තිකාර් අහමඩ් තමන් මුහුණ දුන් පන්දු 40න් ලකුණු 47ක් උදුරා ගත්තේ තම ඉනිම හයේ පහර 02කින් සහ හතරේ පහර 04කින් වර්ණවත් කර දමමිනි. මොවුන් දෙදෙනා කෙතරම් හොඳින් පන්දුවට පහර දුන්නේද කිවහොත් එම සම්බන්ධතාව නිසා අවසන් පන්දුවාර 10දී ලකුණු 106ක් ඩැහැ ගැනීමට පාකිස්තානු කණ්ඩායමට හැකියාව ලැබිණ. ඒ් අනුව වර්ෂාවට පෙර තරග නතර කරන විට පන්දුවාර 27.4 කදී කඩුලු 05කට ලකුණු 130ක් ලෙසින් සටහන් වුණු පාකිස්තානු ලකුණු පුවරුව ඉතිරි පන්දුවාර 14.2කදී සටහන්වූයේ කඩුලු 07යි ලකුණු 252ක් වශයෙනි. ශ්‍රී ලංකාව වෙනුවෙන් පන්දු යැවීමෙන් වැඩිම කඩුලු ලාභියා බවට පත්වූයේ මතීෂ පතිරණ වන අතර ඔහු කඩුලු 03ක් දවා ගත්තේය. ඊයේත් අවම ලකුණු සංඛ්‍යාවක් දෙමින් වේල්ලාලගේ තම පන්දුවාර 09 ලකුණු 40කදී කඩුලු 01ක් වශයෙන් සටහන් කර ගන්නා විටදී මතීෂගේ පන්දුවාර 08දී ලකුණු 65ක් ලබා ගැනීමට ප්‍රතිවාදී පිතිකරුවෝ සමත්ව සිටියහ. කසුන් රජිත වෙනුවට කණ්ඩායමට පැමිණ සිටින ප්‍රමෝද් මදුෂාන් ලකුණු 58ක් ඇතුළත කඩුලු 02ක් දවා ගත්තේය. චමිල් කරවිට", "URL": "https://lankatruth.com/si/?p=151504", "Category": "ක්‍රීඩා පුවත්", "Parent URL": null}