{"Source": "Lankatruth", "Timestamp": "July 16, 2015", "Headline": "ගෝලීය උෂ්ණත්වය ඉහළ යෑමෙන් ලෝකය අනතුරක!", "News Content": "ගෝලීය උෂ්ණත්වය ඉහළ යෑම සහ ඉන් ඇති වන ආහාර හා ජල හිඟය මහා පරිමාණ විනාශයක් ලෝකය ඉදිරියේදී   ඇති කරනු ඇතැයි ගෝලීය මට්ටමින් සිදු කළ විමර්ශනයකදී   අනාවරණය කර ගෙන තිබේ. උෂ්ණත්වය ඉහළ යෑම හේතුවෙන් සම්පත් හිඟ වීම් සහ රාජ්‍ය බිඳ වැටීම් මෙන්ම ත්‍රස්තවාදී සංවිධාන ඇති වීමට වඩාත් පහසුවක් වන බව එහිදී   තහවුරු කර ගෙන තිබේ. ගෝලීය උෂ්ණත්වය ඉහළ යෑම සහ ඉන් ඇති වන ආහාර හා ජල හිඟය මහා පරිමාණ විනාශයක් ලෝකය ඉදිරියේදී ඇති කරනු ඇතැයි ගෝලීය මට්ටමින් සිදු කළ විමර්ශනයකදී අනාවරණය කර ගෙන තිබේ. උෂ්ණත්වය ඉහළ යෑම හේතුවෙන් සම්පත් හිඟ වීම් සහ රාජ්‍ය බිඳ වැටීම් මෙන්ම ත්‍රස්තවාදී සංවිධාන ඇති වීමට වඩාත් පහසුවක් වන බව එහිදී තහවුරු කර ගෙන තිබේ. ”දේශගුණික විපර්යාසයන් – අන්තරායකාරී” තක්සේරුවක් යනුවෙන් මෙම පර්යේෂණය සිදු කර ඇත. මේ සඳහා විද්‍යාඥයින් දේශගුණික විපර්යාසයන් – අන්තරායකාරී  තක්සේරුවක් යනුවෙන් මෙම පර්යේෂණය සිදු කර ඇත. මේ සඳහා විද්‍යාඥයින් ,  ප්‍රතිපත්ති සම්පාදකයින් ,  මූල්‍ය සහ යුද විශේෂඥයින් දායක වී   තිබේ. උණුසුම් වන පෘථිවි වායු ගෝලය තුළ ජීවත්වන මිනිස් සංහතියේ අනාගතය පිළිබඳව ඉතා අඳුරු චිත්‍රයක් මේ හරහා නිරාවරණය කර තිබේ.  ”දේශගුණික විපර්යාසයන් – අන්තරායකාරී” තක්සේරුවක් යනුවෙන් මෙම පර්යේෂණය සිදු කර ඇත. මේ සඳහා විද්‍යාඥයින්, ප්‍රතිපත්ති සම්පාදකයින්, මූල්‍ය සහ යුද විශේෂඥයින් දායක වී තිබේ. උණුසුම් වන පෘථිවි වායු ගෝලය තුළ ජීවත්වන මිනිස් සංහතියේ අනාගතය පිළිබඳව ඉතා අඳුරු චිත්‍රයක් මේ හරහා නිරාවරණය කර තිබේ.  සෙල්සියස් අංශක දශම අටකින් උෂ්ණත්වය ඉහළ යාමකදී   මුළු ලොවටම එය බරපතල ප්‍රශ්න ගණනාවක් ඇති කරනු ඇති බවට අනුමාන කර තිබේ. එහිදී වඩාත් ඉහළ උෂ්ණත්ව විපර්යාසයක් තුළ ඇති වන විනාශකට මුහුණ දීමේදී ලොව දියුණු රාජ්‍යයන්ටද එය දරාගත නොහැකි අර්බුදයන් මතු කරනු ඇති බවත් එම විමර්ශනය තුළින් අනාවරණය කර ගෙන තිබේ. සෙල්සියස් අංශක දශම අටකින් උෂ්ණත්වය ඉහළ යාමකදී මුළු ලොවටම එය බරපතල ප්‍රශ්න ගණනාවක් ඇති කරනු ඇති බවට අනුමාන කර තිබේ. එහිදී වඩාත් ඉහළ උෂ්ණත්ව විපර්යාසයක් තුළ ඇති වන විනාශකට මුහුණ දීමේදී ලොව දියුණු රාජ්‍යයන්ටද එය දරාගත නොහැකි අර්බුදයන් මතු කරනු ඇති බවත් එම විමර්ශනය තුළින් අනාවරණය කර ගෙන තිබේ. මෙම විමර්ශනයට බ්‍රිතාන්‍ය විදේස් ලේකම්වරයාගේ පරිසර විපර්යාස පිළිබඳ නියෝජිත ඩැනියෙල් ශ්‍රාශි ,  ඇමෙරිකානු ජනාධිපතිවරයාගේ විද්‍යාව පිළිබඳ උපදේශකයකු ,  චීන පරිසර විපර්යාස පිලිබඳ ජාතික විශාරද සේ ඩාචි ඇතුළු පිරිසක් සම්බන්ධ වී තිබේ. මෙම විමර්ශනයට බ්‍රිතාන්‍ය විදේස් ලේකම්වරයාගේ පරිසර විපර්යාස පිළිබඳ නියෝජිත ඩැනියෙල් ශ්‍රාශි, ඇමෙරිකානු ජනාධිපතිවරයාගේ විද්‍යාව පිළිබඳ උපදේශකයකු, චීන පරිසර විපර්යාස පිලිබඳ ජාතික විශාරද සේ ඩාචි ඇතුළු පිරිසක් සම්බන්ධ වී තිබේ.", "URL": "https://lankatruth.com/si/?p=15182", "Category": "විදෙස් පුවත්", "Parent URL": null}