{"Source": "Lankatruth", "Timestamp": "September 20, 2023", "Headline": "ගැසට් කළ, මාර්ගගත ක්‍රමවල සුරක්ෂිතභාවය පිළිබඳ පනත් කෙටුම්පත මෙන්න", "News Content": "මහජන ආරක්ෂක අමාත්‍යවරයාගේ නියමය අනුව, මාර්ගගත (Online) ක්‍රමවල සුරක්ෂිතභාවය පිළිබඳ පනත් කෙටුම්පත ගැසට් කර තිබේ. මාර්ගගත ක්‍රමවල සුරක්ෂිතභාවය පිළිබඳ කොමිෂන් සභාව පිහිටුවීම, යම් ප්‍රකාශයක් හෝ සිද්ධියක් මාර්ගගත ලෙස සන්නිවේදනය කිරීම තහනම් කිරීම, තහනම් කාර්යයන් සඳහා මාර්ගගත ගිණුම් සහ ව්‍යාජ මාර්ගගත ගිණූම් භාවිත කිරීම වැළැක්වීම ඇතුළු කාරණා කිහිපයක් එහි සඳහන් ය. ජනාධිපතිවරයා විසින් පත් කරනු ලබන පංච පුද්ගල කොමිෂන් සභාවක් යෝජිතව ඇති අතර එහි සාමාජිකයෙකුගේ ධුර කාලය වසර තුනකි. කොමිසමේ සාමජිකයින් තොරතරු තාක්ෂණය, නීතිය, පාලනය, සමාජ සේවා, පුවත්පත් කලාව, විද්‍යාව සහ තාක්ෂණවේදය හෝ කළමනාකරණය යන කේෂ්ත්‍රවල සුදුසුකම් හා පළපුරුද්දක් සහිත පුද්ගලයින් විය යුතුයි. යම් තහනම් ප්‍රකාශයක් මගින් අහිතකර බලපෑමකට ලක්ව ඇති පුද්ගලයින්ට ඊට ප්‍රතිචාර දැක්වීමට අවස්ථාවක් ලබා දෙන ලෙස නියම කිරීම, තහනම් ප්‍රකාශයක් වෙත පරීශිලකයින්ට ප්‍රවේශ වීමේ අවස්ථාව අක්‍රීය කරන ලෙස හෝ එම ප්‍රකාශය ඉවත් කරන ලෙස අන්තර්ජාල ප්‍රවේශ සේවා සපයන්නට හෝ අතරමැදියන්ට දැන්වීම් නිකුත් කිරීම, අධිකරණයට අපහාස විය හැකි හෝ අධිකරණයේ බලය අපක්ෂපාතී ලෙස පවත්වාගෙන යාමට අගතිගාමී විය හැකි සන්නිවේදනයන් පිළිබඳ සලකා බැලීම සඳහා උචිත අධිකරණයක් වෙත යොමු කිරීම, ඇතුළු කරුණු කොමිෂන් සභාවේ බලතල තුළට ඇතුළත්ය. මෙම කොමිෂන් සභාවට විරුද්ධව කිසිදු සිවිල් හෝ අපරාධ නඩු කටයුත්තක් පවත්වාගෙන යාමට නොහැකිය. අන්තර්ජාලය හරහා සිදුකරන ක්‍රියාකාරකම් රැසක් වැරදි වශයෙන් මෙම පනත් කෙටුම්පතින් අර්ථ නිරූපනය කර තිබේ. මෙම පනත යටතේ වරදක් සිදු කර ඇති තැනැත්තෙකුට බන්ධනාගාරගත කිරීමකට හෝ දඩයකට යටත් කිරීම සහ එම දඩුවම් දෙකටම යටත් කරනු ලැබිය හැකි බවද සඳහන්ය. එසේම පුද්ගල මණ්ඩලයක් විසින් වරද සිදු කරනු ලබන අවස්ථාවක එහි අධ්‍යක්ෂ මණ්ඩලයේ සෑම අධ්‍යක්ෂවරයෙකුම හවුල්කරුවෙක්ම හෝ එම මණ්ඩලයේ කළමනාකරණය හා පාලනයට වගකිව යුතු පුද්ගල මණ්ඩලයේ සෑම ප්‍රධාන නිලධාරියෙකුම වරදක් සිදු කරනු ලබන්නේ යැයි, සැලකෙන බවද සඳහන්ය. පනත් කෙටුම්පත ප්‍රකාරව අසත්‍ය ප්‍රකාශයක් යන්නෙන් අර්ථ දක්වා ඇත්තේ, යම් ප්‍රකාශයක් වැරදි බව හෝ අසත්‍ය බව සිදු කරන්නා දන්නා වූද විශේෂයෙන්ම රැවටීම හෝ නොමග යැවීමේ චේතනාවෙන් සිදු කරන්නාවූද ප්‍රකාශයක් බව ගැසට් නිවේදනයේ සඳහන් වේ. ගැසට් කරන ලද අදාළ සම්පූර්ණ පනත් කෙටුම්පත", "URL": "https://lankatruth.com/si/?p=151846", "Category": "පුවත්", "Parent URL": null}