{"Source": "Lankatruth", "Timestamp": "September 20, 2023", "Headline": "කුඩා ළමුන්ගේ අසභ්‍ය වීඩියෝ අන්තර්ජාලයේ අලෙවි කළ භික්ෂුවක් අත්අඩංගුවට", "News Content": "අසභ්‍ය වෙබ් අඩෙවිවලින් දෙස් විදෙස් කුඩා දැරියන්ගේ නිරුවත් ඡායාරූප හා ඔවුන් වැඩිහිටියන් සමග සිදුකරන ලිංගික දර්ශන ඇතුළත් අසභ්‍ය වීඩියෝ පට ලබාගෙන ඒවා සමාජ මාධ්‍ය හරහා මුදලට අලෙවි කිරීමේ නිරතව සිටි රාගම තේවත්ත ප්‍රදේශයේ විහාරස්ථානයක වැඩ වසන 19 හැවිරිදි භික්ෂුවක් පරිගණක අපරාධ විමර්ශන කොට්ඨාසය මගින් අත්අඩංගුවට ගෙන තිබේ. මෙම භික්ෂුව අත්අඩංගුවට ගැනීමේදී ඔහු සතුව තිබී මාස 07 සිට අවුරුදු 18 දක්වා දැරියන්ගේ නිරුවත් ඡායාරූප හා දර්ශන 1,500කට අධික ප්‍රමාණයක් සහ ඒවා අඩංගු පරිගණක තුනකද අත්අඩංගුවට ගෙන ඇත. ඒ අතර 80%ක් පමණ වයස අවුරුදු 10ට අඩු දැරියන්ගේ ඡායාරූප සහ වීඩියෝ දර්ශන බවද බව පොලිසිය පවසයි. කුඩා දැරියන්ගේ නිරුවත් ඡායාරූප මෙන්ම ලිංගික දර්ශන සමාජ මාධ්‍ය සමූහයන් තුළ සංසරණය වන බවට ලද තොරතුරක් මත පරිගණක අපරාධ විමර්ශන කොට්ඨාසයේ සමාජ මාධ්‍ය අපරාධ විමර්ශන අංශය විසින් පසුගියදා පරීක්ෂණ ආරම්භ කර තිබී ඇත. එම භික්ෂුව අදාල දර්ශන ඔහු විසින් සම්බන්ධ වී සිටි සමාජ මාධ්‍ය ගිණුම් හරහා ඉල්ලුම් කරන පුද්ගලයන්ට මුදලට ලබා දී ඇති අතර රූපරාමු තොග වශයෙන්ද අලෙවි කරන ඇත. ඒ වෙනුවෙන් මුදල් අය කරන්නේ තහනම් ගුප්ත ව්‍යවහාරික මුදල් හුවමාරු ක්‍රමයක් වන ක්‍රිප්ටෝ කරන්සි මුදල් ක්‍රමයෙන් බවද විමර්ශන නිලධාරීන් අනාවරණ කර ගත් බව පොලිසිය පවසයි. මෙම භික්ෂුව සම්බන්ධයෙන් තොරතුරු හෙළි කර ගැනීමෙන් පසු නිලධාරීන් එම ඔහු සමග කෙටි පණිවිඩ හුවමාරු කරගෙන ඇති අතර පසුව සැකකරුගේ විශ්වාස දිනා ගැනීමෙන් පසුව එම ඡයාරූප ඉල්ලා ක්‍රිප්ටෝ කරන්සි හුවමාරුව හරහා රුපියල් 2000ක මුදලක් සැකකරු වෙත යොමුකර තිබේ. පරිගණක අපරාධ විමර්ශන කොට්ඨාසයේ නිලධාරීන් සැකකරුගේ එම නීති විරෝධී ක්‍රියාව තහවුරු කරගැනීමෙන් අනතුරුව නවීන තාක්ෂණය හරහා සිදු කළ දීර්ඝ විමර්ශනයකින් අනතුරුව සැකකරු රාගම ප්‍රදේශයේ පුද්ගලයකු බවට තහවුරු කරගෙන ඇත. නිලධාරීන් හදුනාගත් එම ස්ථානයට ගොස් සොයා බැලීමේදී රාගම තේවත්ත ප්‍රදේශයේ විහාරස්ථානයක් බවට තහවුරු වී ඇත. නිලධාරීන් සැකකරු අත්අඩංගුවට ගන්නා අවස්ථාව තෙක්ම සැකකරු විහාරස්ථානයක වැඩවාසය කරන භික්ෂුවක බවට දැන සිටි නැති බවද පොලිසිය පවසයි. අත්අඩංගුවට ගත් භික්ෂුව සම්බන්ධයෙන් ඉදිරි නීතිමය කටයුතු සිදුකිරීමට නියමිත බව පොලිසිය සඳහන් කරයි.", "URL": "https://lankatruth.com/si/?p=151826", "Category": "පුවත්", "Parent URL": null}