{"Source": "Lankatruth", "Timestamp": "September 22, 2023", "Headline": "මේ පනත්වලින් කරන්නේ ජනතාවගේ මූලික අයිතීන් උල්ලංඝනයක්… නීතිඥ සුනිල් වටගල", "News Content": "“අප්‍රේල් මාසයේ ත්‍රස්ත විරෝධී පනත් ගැසට එකක් ආවා. විරෝධතා මැද්දේ ඒක ආපස්සට ගත්තා. නැවතත් දිනේ වෙනස් කරලා සැප්තැම්බර් මස 15දා ගැසට් එකක් ඇවිත් තිබෙනවා. මේ ගැසට් පත්‍රයේ තිබෙන තත්වය පිළිබඳව සැලකිය යුතු හැදෑරීමක් කළා. අප්‍රේල් මස ගැසට් පත්‍රයේ සහ සැප්තැම්බර් මස ගැසට් පත්‍රයේ තිබෙන වෙනස මොකක්ද කියලා. මේකේ තදබලභාවය වැඩිවීමක් මිස කිසිසේත්ම අඩුකර නැහැ. ඒ කියන්නේ මහජනතාවගේ පැත්තෙන් ඔවුන්ගේ මූලික අයිතිවාසිකම් උල්ලංඝනය කරන පැත්තට මේ පනත සංවර්ධනය වෙලා තිබෙනවා.” යැයි ජාතික ජන බලවේගයේ ජාතික විධායක සභික නීතිඥ සුනිල් වටගල අවධරණය කරයි. ඔහු මේ බව අවදාරණය කළේ බත්තරමුල්ල පැලවත්ත හි පිහිටි ජනතා විමුක්ති පෙරමුණේ ප්‍රධාන කාර්යාලයේදී ජාතික ජන බලවේගයේ නීතිඥයෝ සංවිධානය ඊයේ (21) පැවැත්වූ මාධ්‍ය හමුවක් අමතමිනි. එහිදී වැඩිදුරටත් අදහස් දැක්වූ නීතිඥ සුනිල් වටගල, “මේ වෙනකොට ආණ්ඩුව විසින් 2023 සැප්තැම්බර් මස 15දා ගැසට් කර තිබෙනවා ත්‍රස්ත විරෝධී පනතක්. ඒ වගේම 2023 සැප්තැම්බර් 15 මාර්ග ගත ක්‍රමවල සුරක්ෂිතභාවය පිළිබඳ ගැසට්ටුවක් එළිදක්වා තිබෙනවා. මේ ගැසට් පත්‍ර දෙක හරහා සිදුවන්නේ, මේ රටේ මිනිසුන්ගේ මුලික අයිතිවාසිකම් උල්ලංඝනය වීමක්. විශේෂයෙන්ම ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ 12, 14 වගන්තීන්ට පටහැනිව ක්‍රියාත්මක වීමක් බව අපි කවුරුත් දන්නවා. විශේෂයෙන්ම ත්‍රස්ත විරෝධී පනතට අදාල ගැසට් එක පසුගිය අප්‍රේල් මාසයේ මුල තමයි මුල්වරට එළිදැක්වූයේ. මේ පනතට ගොවියන්ගේ, ශිෂ්‍යයන්ගේ සාමාන්‍ය ජනතාවගේ රටේම දැඩි විරෝධයක් එල්ල වුණා. ඒ විරෝධයත් සමග කිසියම් පියවරක් පිටුපසට ගත්තා. නැවත වටයකින් මේ ත්‍රස්ත විරෝධී පනතත්, මාර්ග ගත ක්‍රමවල සුරක්ෂිතභාවය පනතත් පාර්ලිමේන්තුවට ගෙනැත් අනුමත කරගන්න උත්සාහයක යෙදෙනවා. මේ අවස්ථාවේ අයි.එම්.එෆ්. යෝජනා යටතේ ආයතන ප්‍රතිව්‍යුහගතකරණයක් යනවා. ඒ ප්‍රතිව්‍යුගතකරණය යටතේ සමහර ආයතනවල අනිවාර්ය නිවාඩු මත, හෝ අනිවාර්ය විශ්‍රාම ගැන්වීම මත සේවකයන්ගේ සේවය සමාප්ත කිරීමට අදාළව කටයුතු කරමින් යනවා. ‘මිල්කෝ ප්‍රයිවට් ලිමිටඩ්’ එකේ සේවකයන්ට දැන් ලොකු ප්‍රශ්නයක් ඇතිවී තිබෙනවා. ඒ ඔවුන්ගේ ආයතනය වෙනත් ආයතනයකට විකුණනවා යැයි කියන කාරණාව ඔවුන්ට දැනුම් දී තිබෙන නිසා. එපමණක් නොවෙයි ලක් සතොසේ සේවකයන් 264කට එළඹෙන 24දායින් පසුව සේවය හැරයාමට ලිපි ඇවිත් තිබෙනවා. මේ ක්‍රමවේදය ඇතුලේ ආණ්ඩුවට අනිවාර්යයෙන් බලකර තිබෙනවා මේ ත්‍රස්ත විරෝධී පනතයි, මාර්ග ගත ක්‍රමවලට අදාළ සුරක්ෂිතභාවය පිළිබඳ ගැසට් එකයි කෙසේ හෝ සම්මතකර ගැනීමට. රටේ ජනාධිපතිවරයා ඉන්නේ මන්ත්‍රීවරු 134කගේ ඔඩොක්කුවේ. මන්ත්‍රීවරු 134 ඉන්නේ රනිල්ගේ ඔඩොක්කුවේ. මේ අයට ජනතා අභිලාශය වැඩක්ම නැහැ. ආණ්ඩුක්‍රම ව්‍යවස්ථාව පැත්තකින් තියලා, රටේ අනපනත් ටික පැත්තකින් තියලා, කැබිනට් මණ්ඩලය තීන්දු තීරණ ගන්නවා. මේ ආයතන වසා දැමීම, අනිවාර්ය නිවාඩු යැවීම, සේවකයන් විශ්‍රාම ගැන්වීම යන සියලුම කාරණා තීරණය කරන්නේ රටේ කැබිනට් මණ්ඩලය. ඒගොල්ලන්ට අවශ්‍ය අනපනත් ටිකක් සම්මත කරගෙන ඒ අයගේ ගමන යන්න තමයි මේ ආණ්ඩුව සූදානම් වෙන්නේ. මේ ත්‍රස්ත විරෝධී පනතේ පමණක් පිටු 102යි. මාර්ගගත ක්‍රමවල සුරක්ෂිතභාවය කියන පනතේ පිටු 59යි. මේ පනත් දෙකේම පිටු එකතුව පිටු 161යි. ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ තිබෙන්නේ පිටු 141යි. මේ එන්න හදන්නේ පැහැදිලිවම රටේ මිනිසුන්ගේ මූලික අයිතිවාසිකම් උල්ලංඝනය කරලා, ව්‍යවස්ථාපිත ඒකාධිපතිත්වයක් ගෙන යන්න හදන්නේ. තමන්ට උවමනා නීතිය පාර්ලිමේන්තුවට දාලා, සම්මත කරගන්න උත්සාහ ගන්නවා. මේකට කියන්නේ ව්‍යවස්ථාපිත ඒකාධිපතිභාවය කියලා. අප්‍රේල් මාසයේ ත්‍රස්ත විරෝධී පනත් ගැසට එකක් ආවා. විරෝධතා මැද්දේ ඒක ආපස්සට ගත්තා. නැවතත් දිනේ වෙනස් කරලා සැප්තැම්බර් මස 15දා ගැසට් එකක් ඇවිත් තිබෙනවා. මේ ගැසට් පත්‍රයේ තිබෙන තත්වය පිළිබඳව සැලකිය යුතු හැදෑරීමක් කළා. අප්‍රේල් මස ගැසට් පත්‍රයේ සහ සැප්තැම්බර් මස ගැසට් පත්‍රයේ තිබෙන වෙනස මොකක්ද කියලා. මේකේ තදබලභාවය වැඩිවීමක් මිස කිසිසේත්ම අඩුකර නැහැ. ඒ කියන්නේ මහජනතාවගේ පැත්තෙන් ඔවුන්ගේ මූලික අයිතිවාසිකම් උල්ලංඝනය කරන පැත්තට මේ පනත සංවර්ධනය වෙලා තිබෙනවා. 1979 පනතෙත් තිබුණේ යම් හේතුවකට අත්අඩංගුවට ගැනීමට පැමිණෙන විට උප පොලිස් පරීක්ෂකවරයෙක් හෝ ඊට ඉහළ කෙනෙකුට තමයි ඒ බලය තිබෙන්නේ කියලා. නමුත් ත්‍රස්ත විරෝධී පනත එන විට ඕනෑම පොලිස් නිලධාරියෙක් බවට පරිවර්තනය වෙලා තිබුණා. ඒකට දැඩි විවේචනයක් ආවා. පොලිස් කොස්තාපල්ට හිතු හිතු ආකාරයට මිනිසුන් අත්අඩංගුවට ගන්න දෙන්න එපා කියලා. සාමාන්‍ය යුද හමුදා නිලධාරියාට ඒ බලය දෙන්න එපා. වෙළරාරක්ෂක නිලධාරියාට ඒක දෙන්න එපා. කියා විවේචනයන් එල්ල වුණා. කලින් තිබුණ ‘ඕනෑම පොලිස් නිලධාරියෙක්’ කියන වචනය වෙනුවට අලුත් එකේ ‘යම් පොලිස් නිලධාරියෙක්’ යනුවෙන් සඳහන් වී තිබෙනවා. මේ වචන දෙකෙහි වෙනස මොකක්ද? මේ කර තිබෙන්නේ බොරු වචන හරඹයක්. ඊට පසු 19 වන වගන්තියේ ලොකු විරෝධයක් ආවා, අත්අඩංගුවට ගැනීමට සාධාරණ හේතුවක් තිබිය යුතුයි. වරදක් සිදුකර ඇතැයි විශ්වාස කිරීමට, ඔහු ‘සාධාරණ හේතුව ඇත යන්න’ අලුත් ගැසට් එකේ සාධාරණ හේතුව තවදුරටත් එහාට දක්වලා, ඒ හැකියාව අත්‍යාසන්න හැකියාවක් තිබීම ප්‍රමාණවත්, යනුවෙන් සඳහන් කොට තිබෙනවා. ඒ කියන්නේ වරදක් සිදුවෙන්න උවමනා නැහැ. වරදක් සිදුවිය හැකියි කියා පොලිස් නිලධාරියෙකුට හැඟේ නම්, ඒ මගිනුත් අත්අඩංගුවට ගත හැකියි යනුවෙන් සැප්තැම්බර් මස ගැසට් එකේ බලය පුළුල් කර තිබෙනවා. ඒ වගේම පනතේ 31 වගන්තියට විවේචනයක් එල්ල වුණා. රටේ පුරවැසියෙක්ව රඳවා ගැනීමට රඳවා ගැනීමේ නියෝගය ක්‍රියාත්මක කිරීමට ආරක්ෂක ලේකම්ගේ නියෝගයක් තිබිය යුතුයි. එම වගන්තිය පුළුල් කොට නියෝජ්‍ය පොලිස්පතිවරයෙකුටත් හැකියාව තිබෙන බවට සඳහන් කොට තිබෙනවා. නියෝජ්‍ය පොලිස්පතිවරයා කරන්නේ දේශපාලනයක්. අපි දන්නවා දේශබන්දු තෙන්නකෝන් වගේ අය කරන්නේ පොලිස් සේවය නොවෙයි. එයාලා කරන්නේ දේශපාලනය. නියෝජ්‍ය පොලිස්පතිවරයෙක් රැඳවුම් නියෝග දෙනවා නම්, ඒ නියෝග දෙන එක ලිඛිතව ආරක්ෂක ලේකම්වරයාට දැනුම් දිය යුතුයි යනුවෙන් සංශෝධනය කර තිබෙනවා. ලංකාවේ ආරක්ෂක අමාත්‍යාංශයෙ ලේකම් කියන්නේ ආණ්ඩුවේ උවමනාවන් වෙනුවෙන් ක්‍රියාත්මක වන නිලධාරීන්. මේ පනතේ කිසිදු වෙනසක් ඇති වී නැහැ. දින 90ක් රඳවා තබා ගන්න පුළුවන්ය කියන වගන්තිය දින 60ක් බවට පත්කොට තිබෙනවා. රඳවා තබා ගැනීම මාසයකින් අඩුකොට තිබෙනවා. වසන්ත මුදලිගේ දින 100ක් තබාගෙනත් කිසිදෙයක් සොයා ගත්තේ නැහැ. නිකම්ම එළියට දමන්න සිදුවුණා. 38(8) වගන්තිය යටතේ අප්‍රේල් මස ගැසට් එකේ බලයක් තිබුණා අත්අඩංගුවට ගැනීම සම්බන්ධයෙන් කාලසීමාවට අදාළව සමාලෝචන මණ්ඩලයට අභියායචනයක් ඉදිරිපත්කිරිමට හැකියාව තිබුණා. සැප්තැම්බර් ගැසට්ටුවෙන් එය ඉවත්කොට තිබෙනවා. 83(1) වගන්තියේ තිබුණා “රඳවා තබා ගන්නා රැඳවියන්ව, එක් එක් රැඳවියන් සම්බන්ධයෙන් එක් එක් ගැසට් ගසමින්, රටේ ජනාධිපතිට ක්‍රියාත්මක වීමට පුළුවන්” ඉතාම බරපතළ තත්වයක් තිබෙනවා. විවිධ කොන්දේසි දමමින් ගැසට් ගැසීමට පුළුවන්. ඒ කොන්දේසි පාර්ලිමේන්තුවේ ප්‍රශ්න කළ නොහැකියි. ඒක ජනාධිපතිට ඕන ඕන ආකාරයට අත්අඩංගුවට ගන්නා රැඳවියාව සම්බන්ධයෙන් මාස හයක කාලයක් නියෝග පනවන්න පුළුවන් කියන වගන්තියට අත තබාවත් නැහැ. ත්‍රස්තවාදය වැළැක්වීමේ පනත යටතේ 1979 මුල්ම පනතේ අත්අඩංගුවට ගැනීමට උප පොලිස් පරීක්ෂකවරයෙක් හෝ ඊට වැඩි එක්කෙනක්. දැන් ගැසට් පත්‍රවල සාමාන්‍ය පොලිස් කොස්තාපල්වරයාට, සාමාන්‍ය යුද හමුදා නිලධාරියාට, සාමාන්‍ය වෙරළාරක්ෂක නිලධාරියාට ඒ වගන්තියට අතවත් තබා නැහැ. අප්‍රේල් මාසයේ සිට මේ දක්වා කිසිදු හරයාත්මක වෙනසක් සිදුකර නැහැ. මේක තුළින් රටේ ජනතාවගේ මූලික අයිතිවාසිකම් උල්ලංඝනය වීම පමණයි සිදුවී තිබෙන්නේ. රනිල් වික්‍රමසිංහලා තමන්ට උවමනා විදිහට නීතිය නවාගෙන මේ ආකාරයෙන් සම්මත කර ගැනීමට ආවාට ජාතික ජන බලවේගයේ නීතිඥවරුන් ලෙස ත්‍රස්ත විරෝධී පනතත්, මාර්ග ගත සුරක්ෂිතභාවය පිළිබඳ පනතත් පිළිබඳව ශ්‍රේෂ්ඨාධිකරණයට යනවා. එපමණක් නොවෙයි ජාතික ජන බලවේගය විදිහට මේක විසඳා ගැනීමට හැකිවන්නේ මහ පාරේ නම්, ඒ මහපාරේ සටනටත් අපි සූදානම් කියන එක ප්‍රකාශ කරනවා.”", "URL": "https://lankatruth.com/si/?p=151966", "Category": "පුවත්", "Parent URL": null}