{"Source": "Lankatruth", "Timestamp": "September 22, 2023", "Headline": "ත්‍රස්ත විරෝධී පනත් කෙටුම්පත ගැන බීබීසීයෙන් සවිස්තරාත්මක විග්‍රහයක්", "News Content": "ත්‍රස්ත විරෝධී පනත් කෙටුම්පත දෙවන වරටත් ගැසට් කර ඇති අතර පළමුව එය ගැසට් කළ පසු රට තුළ ඊට එල්ල වූ විරෝධයත් අධිකරණ ක්‍රියාමාර්ගත් හේතුවෙන් හකුළා ගනු ලැබූවද මේ වනවිට එය යළි ගැසට් කිරීමත් සමග ඒ පිළිබඳ නැවත වරක් රට තුළ දැඩිව සාකච්ඡාවට බඳුන් වෙමින් තිබේ. මේ සම්බන්ධයෙන් බීබීසී සිංහල වෙබ්අඩවිය සවිස්තරාත්මක විග්‍රහයක යෙදෙමින් සටහනක් තබා ඇත. එය සම්පූර්ණයෙන් උපුටාගන පහතින් පල කෙරේ. ශ්‍රී ලංකාව තුළ බලපවත්නා නීති අතුරින් ජාත්‍යන්තර මෙන් ම දේශීයව ද විවේචනයට ලක් වූ නීතියක් ලෙස ත්‍රස්තවාදය වැළැක්වීමේ පනත හැඳින්විය හැකි ය. ත්‍රස්තවාදී සැකකරුවන්ට අමතරව,පවතින රජය දේශපාලන ප්‍රතිවාදීන් මර්දනය කිරීම සඳහා මෙන් ම ජාතිකවාදී හෝ ආගමික ආකල්පයකින් මර්දනය සදහා එය යොදා ගන්නා බවට එල්ල වී ඇති ප්‍රධාන ම චෝදනාවකි. 1979 දී තාවකාලික විධිවිධාන පනතක් ලෙස සම්මත කරගත් ත්‍රස්තවාදය වැළැක්වීමේ පනත වර්තමානය වනවිට ත් ක්‍රියාත්මක වන නීතියකි. කෙසේ නමුත් එක්සත් ජාතීන්ගේ ජිනීවාහි මානව හිමිකම් කවුන්සිලය, ජාත්‍යන්තර ක්ෂමා සංවිධානය වැනි ජාත්‍යන්තර සංවිධාන මෙන් ම ශ්‍රී ලංකාව තුළ ක්‍රියාත්මක වන මානව හිමිකම් සංවිධාන, වෘත්තිය සමිති හා ශිෂ්‍ය ව්‍යාපාරය මෙන් ම බොහෝ සංවිධාන ද එය අහෝසි කරන ලෙස වසර ගණනක් තිස්සේ ඉල්ලීම් කර තිබේ. පසුගිය වසරේ ශ්‍රී ලංකාව සම්බන්ධයෙන් ජිනීවා මානව හිමිකම් කවුන්සිලයේ සම්මත කරගත් යෝජනාවේ ද ත්‍රස්තවාදය වැළැක්වීමේ පනත අහෝසි කරන ලෙස රජයට දැනුම් දී තිබේ. ත්‍රස්තවාදය වැළැක්වීමේ පනත (Prevention Terrorism Act – PTA) වෙනුවට ත්‍රස්ත විරෝධී පනත් කෙටුම්පතක් (Anti-Terrorism Act – ATA) රජය පළමු වරට ඉදිරිපත් කළේ මේ වසරේ මාර්තු මාසයේ දී වුවත් එයට එල්ල වූ විවේචන හමුවේ රජය එක් පියවරක් පසුපසට ගන්නා ලදි.නමුත් මේ වන විට එම පනත් කෙටුම්පතට සංශෝධන කිහිපයක් එක් කරමින් 2023 සැප්තැම්බර් 15 දිනැති ගැසට් පත්‍රයේ පනත් කෙටුම්පත පළ කර තිබේ. මෙම පනත මූලික වශයෙන් ම ගෙන එනු ලබන්නේ 1979 අංක 48 දරන ත්‍රස්තවාදය වැළක්වීමේ (තාවකාලික විධිවිධාන ) පනත වෙනුවටයි. ඒ අනුව මෙම පනත බලාත්මක වූ පසුව ත්‍රස්තවාදය වැළක්වීමේ පනත අහෝසි වනු ඇත. එමෙන් ම ත්‍රස්තවාදය සම්බන්ධ වැරදි කරන පුද්ගලයින් අත්අඩංගුවට ගැනීම, පරීක්ෂණ පැවැත්වීම හා දඬුවම් ලබාදීමට අදාල විධිවිධාන මෙම පනතේ අඩංගු වෙයි. පවතින ත්‍රස්තවාදය වැළැක්වීමේ පනතට සාපේක්ෂව නව ත්‍රස්ත විරෝධී පනත් කෙටුම්පතේ මූලික වෙනස්කම් කිහිපයක් දැකිය හැකිය. . PTA පනතට අනුව ආරක්ෂක අමාත්‍යාංශයේ ලේකම්වරයාට සැකකරුවෙකු රඳවා ගැනීමට මාස තුනක රැඳවුම් නියෝගයක් නිකුත් කළ හැකි අතර නව පනත් කෙටුම්පතේ එය මාස 2 දක්වා අඩු කර තිබේ. . PTA හි ත්‍රස්තවාදී ක්‍රියා ලෙස අර්ථ ගැන්වූ ක්‍රියා සන්නද්ධ ක්‍රියාවන්ට සම්බන්ධ වූ ඒවා නමුත් නව පනතේ අන්තර්ජාලය, ඉලෙක්ට්‍රොනික් මාධ්‍ය හෝ මුද්‍රිත මාධ්‍ය යොදාගෙන කරන ප්‍රකාශනයන් ද ත්‍රස්තවාදී වැරදි ගණයට ගත හැකියි. . නව පනතට අනුව රැඳවුම් නියෝගයක් බලනොපවත්වන සැකකරුවෙකුට සාධාරණ හේතු මත ඇප නියම කිරීමට මහේස්ත්‍රාත්වරයෙකුට හැකියි. . PTA හි රාජ්‍ය විරෝධී ක්‍රියා මූලික වශයෙන් ම ත්‍රස්තවාදී ක්‍රියා ලෙස හඳුන්වා තිබුණ ද නව පනතේ එය ආණ්ඩුව ලෙස වෙනස් වී ඇත. . නව පනතින් පොලිස් නිලධාරියෙකු ඉදිරියේ සැකකරුවෙකු විසින් කරන පාපොච්චාරණය සාක්ෂියක් ලෙස පිළිගැනීම සිදු නොකරයි. . නව පනතින්, පොලිස් නිලධාරීන්ට, සන්නද්ධ හමුදා නිලධාරීන්ට හා වෙරළාරක්ෂක නිලධාරීන්ට අත්අඩංගුවට ගැනීම් කළ හැකි අතර සැකකරුවන්ව පැය 24ක් ඇතුළත ළඟම පොලිස් ස්ථානයට භාර දීම කළ යුතුය. මාර්තු මාසයේ දී ගැසට් කරන ලද පනත් කෙටුම්පතට බොහෝ විවේචන එල්ල විය. එය ත්‍රස්තවාදය වැළැක්වීමේ පනතේ ඇති මානව හිමිකම් කඩවීම් සහ එහි ඇති අපැහැදිලි නිර්වචන වල ඇති අවදානම්සහගත භාවය නිසා එම කෙටුම්පත තුළද පැරණි පනතේ ඇති ආකාරයේ මර්දනීය නීති අඩංගු බවට බොහෝ පාර්ශවයන්ගෙන් චෝදනා එල්ල විය. මාර්තු මාසයේ ගෙන ආ පනත් කෙටුම්පතේ, . මාස තුනක මූලික රැඳවුම් නියෝගයක් ලබා දීමේ බලය නියෝජ්‍ය පොලිස්පති නිලයකට නොඅඩු නිලයක නිලධාරියෙකුට සිදු කිරීමට බලය පවරා තිබුණි. . ජනාධිපතිවරයාට සැකකරුවන්ට විරුද්ධව තීන්දු ලබා ගැනීමට මහාධිකරණයට යාමට හැකි විය. . ත්‍රස්තවාදය ලෙස අර්ථ දක්වන වැරදිවලින් මිනී මැරීම හෝ ඊට තැත් කරන්නන්ට මරණ දඬුවම නියම කර තිබුණි. . ජනාධිපතිවරයාට ඕනෑම සංවිධානයක් තහනම් කිරීමේ බලය හිමිය. . පොලිස් නිලධාරීන් හට යම් ප්‍රදේශයකට ඇතුළුවීම ගමන් කිරීම තහනම් කළ හැකි අතර අදාළ ප්‍රදේශය ඔවුන්ගේ යටතට ගැනීමට ද හැකියි. සැප්තැම්බර් මාසයේ දී ඉදිරිපත් කර ඇති පනත් කෙටුම්පතෙන් විවේචන එල්ල වූ වගන්ති කිහිපයකට සුළු සංශෝධන ඉදිරිපත් කර තිබේ. ඇතැම් වගන්ති එලෙසම පවතියි. . මරණ දඬුවම වෙනුවට ජීවිතාන්තය දක්වා සිර දඬුවම ලබා දීමට යෝජනා කර ඇත. . සංවිධාන තහනම් කිරීමට සහ එම තහනම් පවත්වාගෙන යාමේ බලය ජනාධිපතිවරයාට හිමි ය. . රැඳවුම් නියෝග ලබා දීම ආරක්ෂක අමාත්‍යාංශ ලේකම්වරයා කරන අතර, පොලිස්පතිවරයා හෝ නියෝජ්‍ය පොලිස්පති නිලයට නොඅඩු නිලධාරියෙකු ඒ සඳහා අමාත්‍යාංශ ලේකම්වරයාගෙන් ලිඛිත ඉල්ලීමක් කළ යුතු ය. . රැඳවුම් නියෝගය ලබා දෙන්නේ මාස දෙකට නොඅඩු කාලයකට ය. ඒ අනුව රැඳවුම් නියෝගය ලබා දීමේ කාලය මාසයකින් අඩු වී තිබේ. . මාධ්‍ය මගින් කරන ප්‍රකාශ සම්බන්ධ වගන්ති සහ යම් ප්‍රදේශ පොලිස් නිලධාරීන් යටතට ගැනීමේ වගන්ති නොවෙනස් ව පවතියි. නව ත්‍රස්ත විරෝධී පනතට එල්ල වී ඇති ප්‍රභල විවේචනයක් වන්නේ එය මූලික වශයෙන් ම පුද්ගලයන්ගේ භාෂණයේ නිදහසට සහ අනෙකුත් මූලික අයිතිවාසිකම්වලට තර්ජනයක් බවටය. මුල් පනතේ මෙන් ම මෙම පනතේ ද ත්‍රස්තවාදී වරදට නිශ්චිත අර්ථකථනයක් නොමැත. එහි අර්ථකථනය ඉතා පුළුල් එකකි. මෙහි තෙවන වගන්තියේ, යම් ක්‍රියාවක් සිදු කිරීමට හෝ සිදු කිරීමෙන් වැළකී සිටීමට ශ්‍රී ලංකාවේ ආණ්ඩුව හෝ වෙනත් යම් ආණ්ඩුවක් හෝ ජාත්‍යන්තර සංවිධානයක් සාවද්‍ය ලෙස හෝ නීති විරෝධී ලෙස පෙළඹවීමේ අරමුණින් කරන ක්‍රියා ත්‍රස්තවාදී ක්‍රියා ලෙස අර්ථකථනය කර ඇති අතර එහි සීමාවන් දක්වා නොතිබීම හේතුවෙන් ඇතැම් විට ආණ්ඩු විරෝධී උද්ඝෝෂණයක් පවා ත්‍රස්තවාදී ක්‍රියාවක් ලෙස නම් කිරීමේ ඉඩ පවතී දැයි යන්න නිශ්චිතව අර්ථ දක්වා නොමැත. පසුගිය වර්සරේ දී දැවැන්ත ආණ්ඩු විරෝධී උද්ඝෝෂණ රැල්ලක් ඇති වූ අතර එහි දී, හිටපු ජනාධිපතිවරයාට, අගමැතිවරයාට, මුදල් ඇමතිවරයාට සහ කැබිනට් මණ්ඩලයට ඉල්ලා අස්වීමට සිදු විය. මෙම වගන්තිය යටතේ එවැනි ක්‍රියාවක් ද ත්‍රස්තවාදී ක්‍රියාවක් ගණයට වැටීමට ඉඩ ඇතිද යන්න පිළිබඳව හෝ වෙනත් රජයන් සමඟ ගිවිසුම් ගත වීමේ දී, බොහෝවිට පැන නගින උද්ඝෝෂණයන් වුව ද ත්‍රස්තවාදී ක්‍රියා ලෙස අර්ථ දැක්විය හැකිද යන්න පැහැදිලි නැත. කලින් සඳහන් කළ අන්දමට ඉලෙක්ට්‍රොනික් මාධ්‍ය, මුද්‍රිත මාධ්‍ය, අන්තර්ජාලය, වෙනත් ආකාරයක ප්‍රසිද්ධ දැන්වීමක් (උදා:පෝස්ටර්) මගින් ත්‍රස්තවාදී වරදක් කිරීම දිරිගන්වන්නක් හෝ පොළඹවන්නක් ලෙස තේරුම් ගැනීමට ඉඩ ඇති යම් ප්‍රකාශයක් පළ කරන්නා වූ හෝ පළ කිරීමට කටයුතු සලස්වන්නා වූ හෝ එවැනි වචනයක් හෝ වචන කතා කරන්නා වූ හෝ සංඥා හෝ දෘශ්‍ය නිරූපණය සිදු කරන්නා වූ සියලුම දේ ත්‍රස්තවාදී වැරදි ලෙස නම් කර ඇත. එවැන්නකින් සියළුම ජනතාව හෝ ජනතාවගෙන් කොටසක් ත්‍රස්තවාදී ක්‍රියාවක් සිදු කිරීමට පොළඹවන්නේ නම් එය ද ත්‍රස්තවාදි ක්‍රියාවකි. ඔබ සමාජ මාධ්‍යයේ පළ කරන යම් අදහසකින් ආණ්ඩුවට අනිසි බලපෑමක් සිදු කරතැයි හෝ, එමඟින් ත්‍රස්තවාදී ක්‍රියාවන් උත්කර්ෂයට නංවා ඇතැයි හෝ, මහජනතාව ත්‍රස්තවාදී ක්‍රියාවන්ට පොළඹවනු ඇති බවට අදාළ බලධාරීන් තීරණය කළ හොත් ඕනෑම අයෙකු මෙම පනත යටතේ අත්අඩංගුවට ගෙන රඳවා තබා ගැනීමට හැකියි. මෙහි වචන හා ඉඟි පවා සලකා බලන නිසා යම් ඉඟියක් හෝ ත්‍රස්තවාදී ක්‍රියාවකට අනුබල දීමක් ලෙස පොලිස් නිලධාරීන් හඳුනාගතහොත් පුද්ගලයෙකු මෙම පනත යටතේ අත්අඩංගුවට ගත හැකියි. මෙම භාෂණයේ නිදහස සීමා කිරීම් හැරුණු විට ඔබට ඇති ඕනෑ තැනක යාම් ඊම් කිරීමේ අයිතිවාසිකම ද මෙහි එක් වගන්තියකින් සීමා කර තිබේ. යම් ප්‍රදේශයක් සම්බන්ධයෙන් සැකයක් මතු වී තිබේ නම් එම ප්‍රදේශය පොලිසිය යටතට ගැනීමට මෙමඟින් බලය පවරා තිබේ. ඒ අනුව යම් මාර්ගයක ගමන් කිරීම තහනම් කිරීමට වුව ද පොලිසියට හැකියි. එම මාර්ගයේ ගමන් කරන්නන් වෙනත් කිසිඳු වරෙන්තු හෝ කිසිවක් නොමැතිව ප්‍රශ්න කිරීමට හා පරීක්ෂා කිරීමට බලය ලබා දී තිබෙන අතර ඔබ පොලිස් නිලධාරියාව නොමඟ යවන බවක් ඔහුට හැඟුනේ නම් ඔබට විරුද්ධව මෙම පනත යටතේ වරෙන්තු නොමැතිව අත්අඩංගුවට ගෙන නීතිය ක්‍රියාත්මක කිරීමට ද හැකියි. පසුගිය කාලය පුරාවට ම විවිධ රාජ්‍ය ආයතන පෞද්ගලීකරණය කිරීමට යාමේ දී මෙන් ම එම ආයතන සම්බන්ධයෙන් විදෙස් රටවල් සමඟ ගිවිසුම් ගතවීමට යාමේ දී එම ආයතනවල වෘත්තිය සමිති හා දේශපාලන පක්ෂ වැනි සංවිධාන ඒවාට විරෝධය පළ කරමින් විවිධ ක්‍රියාමාර්ග ගන්නා ලදි. ඒවායේ බලපෑම හේතුවෙන් ඇතැම් පියවර හකුලා ගැනීමට ද රජයට සිදු විය. එමෙන් ම ජාත්‍යන්තර මූල්‍ය අරමුදල සමග ශ්‍රී ලංකාව ගිවිසුම් ගතවීමේ දී ද ඇතැම් සංවිධාන එයට විරෝධය පළ කරන ලදි. මෙවැනි වෘත්තීය සමිති ක්‍රියාමාර්ගයන් මෙම පනතේ තෙවන වගන්තිය යටතේ ආණ්ඩුවට, වෙනත් ආණ්ඩුවකට හෝ සංවිධානයකට බලපෑම් කිරීමේ වරද යටතේ ත්‍රස්තවාදී වරදක් කරන බවට අර්ථ දැක්වීමට ද හැකිද යන්න වන සීමාවක් දක්වා නොමැත . මෙවැනි උද්ඝොෂණ ක්‍රියාමාර්ග හා වෘත්තීය සමිති ක්‍රියාමාර්ග හැරුණු විට ආණ්ඩු විරෝධී යැයි සැලකිය හැකි අත්පත්‍රිකා හා පෝස්ටර් ප්‍රචාරය කිරීම ද මෙම පනත යටතේ වරදකි. එමෙන් ම ජනාධිපතිවරයාට ඕනෑම සංවිධානයක් තහනම් කිරීමේ බලයක් ඇති අතර, පොලිස්පතිවරයා හෝ වෙනත් රටකින් රාජ්‍ය තාන්ත්‍රික මට්ටමින් කරන ඉල්ලීමක දී එලෙස තහනම් කිරීමේ බලය ජනාධිපතිවරයා සතුව ඇත. සංවිධානයේ කටයුතු තහනම් කිරීම, සාමාජිකයන් බඳවා ගැනීම තහනම් කිරීම ආදී එහි සියලුම ක්‍රියාවන් තහනම් කිරීමට ජනාධිපතිවරයාට හැකිය. එම සංවිධානය තහනම් කිරීමට විරුද්ධව පෙනී සිටීමට ද නොහැකි අතර සංවිධානය වෙනුවෙන් ආයාචනය ද තහනම් ය. පනතට අභියෝග කළ හැකි එක ම ක්‍රමවේදය වන්නේ ශ්‍රේෂ්ඨාධිකරණයේ මූලික අයිතිවාසිකම් පෙත්සමක් ගොනු කිරීමය. එය ද තරමක් සංකීර්ණ ක්‍රියාවලියක් වන අතර, එම පෙත්සම් විභාගයට නොගෙන නිශ්ප්‍රභ වීම වුවද විය හැකිය.", "URL": "https://lankatruth.com/si/?p=151947", "Category": "පුවත්", "Parent URL": null}