{"Source": "Lankatruth", "Timestamp": "September 23, 2023", "Headline": "ප්‍රජාතන්ත්‍රවාදය හකුළමින් රනිල් ත‍්‍රස්ත විරෝධී පනත ගෙන ඒමේ අරමුණ කුමක්ද? – නීතිඥ ලක්මාලි හේමචන්ද්‍ර", "News Content": "දිනෙන් දින ජනතාවගේ අප්‍රසාදයට ලක් වෙමින් සිටින ආණ්ඩුව සහ ජනාධිපති රනිල් වික්‍රමසිංහ ප්‍රජාතන්ත්‍රවාදය හකුළමින් විවිධ අණපනත් සම්මත කර ගනිමින් සිටින බවත් මර්දන යන්ත්‍රණයේම තවත් ක්‍රියාමාර්ගයක් ලෙස ජනාධිපති රනිල් වික්‍රමසිංහ විසින් ත‍්‍රස්ත විරෝධී පනත ගෙන එමින් තිබෙන බව එම පනත් කෙටුම්පත නිර්වචනය කිරීමේදී පැහැදිලි වන බවත් නීතිඥ ලක්මාලි හේමචන්ද්‍ර අවධාරණය කරයි. ඇය මේ බව අවධාරණය කළේ පසුගිය 21 වනදා බත්තරමුල්ල පැලවත්ත හි පිහිටි ජනතා විමුක්ති පෙරමුණේ ප්‍රධාන කාර්යාලයේදී ජාතික ජන බලවේගයේ නීතිඥයෝ සංවිධානය පැවැත්වූ මාධ්‍ය හමුව අමතමිනි. එහිදී වැඩිදුරටත් අදහස් දැක්වූ නීතිඥ ලක්මාලි හේමචන්ද්‍ර, ”ත‍්‍රස්ත විරෝධී පනත” ලෙස අලුතින් ගැසට් කර තිබෙන කෙටුම්පතේ තිබෙන ගැටලු සහ මේ පනත් කෙටුම්පත පිළිබඳ තිබෙන නිර්වචනයේ තිබෙන ප්‍රශ්නය මොකක්ද කියන එක පැහැදිලි කරගතයුතුයි. මෙම පනතේ පටන් ගත් තැන සිට තිබෙන ගැටලුව තමයි, ත්‍රස්තවාදය කියන එක ඉතා පුළුල් ආකාරයෙන් නිර්වචනය කිරීම. දැනට ලංකාවේ තිබෙනවා 1979 දී නීතිගත කරන ලද ත්‍රස්තවාදය වැළැක්වීමේ පනතක්. මේ පනත හරහා ත්‍රස්තවාදය කියන එක එක්තරා ආකාරයක ත්‍රස්තවාදයක් ආවරණය වෙන විදිහට විතරයි. ඒ කියන්නේ ප්‍රචණ්ඩත්වය, ත්‍රස්තය, බිය ගැන්වීම වගේ දේවල් ගැන අදහසක් ඇතිව තමයි මේ පනත හදා තිබෙන්නේ. මේ අලුතින් ඇවිත් තිබෙන ‘ත‍්‍රස්ත විරෝධී පනත’ පනතේ තිබෙන ප්‍රධානතම ප්‍රශ්නය තමයි මේ ත්‍රස්තවාදය නිර්වචනය යටතේ ප්‍රජාතන්ත්‍රවාදී සහ සාමකාමී ක්‍රියාකාරකම් ත්‍රස්තවාදය කියන නිර්වචනය යටතට ඇතුළු කර ගැනීමේ හැකියාව ලැබෙනවා. මෙහි පටන් ගන්නකොටම කියනවා ‘රජය බිය ගැන්වීම, ජනතාව බිය ගැන්වීම, රජයට යමක් කරන්න කියා කීම හෝ රජය යමක් කරන එකෙන් වැළැක්වීම. රජය පමණක් නොවෙයි වෙනත් රටවල රජයන් හා ජාත්‍යන්තර සංවිධානත් ඇතුල්කොට’ තමයි මේ නිර්වචනය හදන්නේ. අපි රජයට යමක් කරන්න එපා කියලා උද්ඝෝෂණයක් කරනවා නම්, ඒ උද්ඝෝෂණය අතරතුරදී, පොලීසියත් සමග යම්කිසි ගැටුමක් ඇති වෙලා, පොදු දේපළවලට පොඩි හෝ යම්කිසි හානියක් සිදුවෙනවා නම්, පොලීසියෙන් පැමිණිලි කරනවා. මේ වගේ ක්‍රියාවක් මේ නව පනත යටතේ ත‍්‍රස්තවාදී ක්‍රියාවක් ලෙසට නිර්වචනය කිරිමට හැකියාව ලැබෙනවා. මෙහි තිබෙන ප‍්‍රධාන ගැටලුව තමයි ත‍්‍රස්තවාදය කියන එක දේශපාලන කාරනා සඳහා ත‍්‍රස්තය පාවිච්චි කිරීම. ප‍්‍රජාතන්ත‍්‍රවාදය අනුව තමන්ට තිබෙන අයිතිවාසිකම් පාවිචචි කිරීම. (උද්ඝොෂණයක් කිරීමේදී කිසියම් ස්ථානයක ගෙට්ටුවක් කැඩෙන එක ත‍්‍රස්තවාදී ක්‍රියාවක් වෙන්නෙ නැහැ.)උද්ඝෝෂණයක් කිරීමේදී ඒකේ යම්කිසි මට්ටමක් තිබ්බා කියලා මේ පනත යටතේ ත්‍රස්තවාදී ක්‍රියාවක් ලෙස නම් කිරීමේ හැකියාව තිබෙනවා. ශිෂ්‍ය, කම්කරු, ගොවි, මහජනතා උද්ඝෝෂණ ත‍්‍රස්තවාදී ක්‍රියා ලෙස අර්ථ දක්වන්න. නමුත් මෙයින් අදහස් වෙන්නේ නැහැ මේ සෑම ක්‍රියාකාරකමක්ම නීත්‍යානුකූල බවත් මේ හැම ක්‍රියාකාරකමක්ම පිළිගන්න ඕනෑ කියන එක. සමහර අවස්ථාවල වෙනත් නිති යටතේ යම් යම් ක්‍රියාකාරකම්වලට දඬුවම් දිය හැකියි. නමුත් ත‍්‍රස්තවාදය කියන්නේ සුවිශේෂී වරදක්. ත‍්‍රස්තවාදී ක්‍රියාවකට සැකකරුවෙක් වුණෝතින් ඔහුට තිබෙන සියලුම සිවිල් අයිතිවාසිකම අහෝසි වී යනවා. මාස දෙකක් ඩිටෙන්ෂන් ඕඩර් එකක ගහලා හිරේ තබන්න හැකියාව ලැබෙනවා. නිදහස අහිමි කළ හැකියි. අවුරුද්දක් දක්වා රිමාන්ඩ් කළ හැකියි. එතකොට ඇප ලැබෙන්නේ නැහැ. කිසිදු ආකාරයක සිවිල් අයිතිවාසිකමක් ඉතිරි වෙන්නේ නැහැ, ත‍්‍රස්තවාදියෙක ලෙසට නම් කළාට පස්සේ. ත‍්‍රස්තවාදීයෙකු ලෙස නම් කළ පුද්ගලයන් කිසිදු වගවිභාගයක් නැතිව අවුරුදු 15, 20 රිමාන්ඩ් ගත කරපු අවස්ථා ලංකාවෙ තිබුණා. තාමත් තිබෙනවා. ත‍්‍රස්තවාදියෙක් ලෙස නම් කළාට පස්සෙ මිනිසුන්ගේ අයිතිවාසිකම් බරපතළ ලෙස අහෝසි වී යනවා. උද්ඝෝෂණ ක්‍රියාවලියකදී, සුළු හානියක් සිදුවුවහොත් වසර 15ක් 20ක ඇපවත් නොදී රිමාන්ඩ් බාරයේ ඉන්න ඕන වරදක්ද? මේ සෑම වරදකම තිබෙනවා යම්කිසි මට්ටමක්. තෘප්තිමත් කරන්න ඕන එක්තරා මට්ටමක් තිබෙනවා. මේ වැරැද්ද ප‍්‍රජාතන්ත‍්‍රවාදී සාමකාමී ක්‍රියාකාරකම්වලට, එසෙත් නැත්නම් අඩු ඉන්ටෙන්සිටි එකක් තිබෙන නීති විරෝධී ක්‍රියාකාරකම්වලට මේ ත‍්‍රස්තවාදය කියන වරද ආරෝපණය කිරීමට මේ පනත යටතේ ලැබෙනවා. පනත පටන් ගත්ත තැන සිට තිබෙන ප්‍රශ්නය මේක තමයි. වෘත්තිය සමිති ක්‍රියාකාරකම්, ශිෂ්‍ය, ගොවි, කම්කරු උද්ඝෝෂණ මේ පනත යටතේ ත්‍රස්තවාදී ක්‍රියාවක් ලෙසට නිර්වචනය කරගෙන මාස ගණන් වසර ගණන් කිසිම හේතුවක් නැතිව හිරේ දාන්න පුළුවන්. ඒක තමයි පළමු ප‍්‍රශ්නය මේ පනතේ තිබෙන. ඊට අමතරව මේ පනතේ අරමුණ කුමක්ද? ඔන්ලයින් සිකුරිටි ඇක්ට් එකේ තිබෙන්නෙත් මේ පනතේ තිබෙන්නෙත් දැනට පාර්ලිමේන්තුවෙ සහ අධිකරණය සතුව තිබෙන බලය විධායකය වෙතට මාරු කිරීම. මේ පනත් දෙක හරහා ජනාධිපතිවරයාට විශාල බලතල හිමි වෙනවා. විශාල නියෝග ප්‍රමාණයක් ගහන්න හැකියාව ලැබෙනවා. රඳවා ගැනීමේ නියෝග ගහන්න පුළුවන්, ඇඳිරි නීති නියෝග දීමට හැකියාව, පෙළපාළි යන එක නවත්තන්න නියෝග, දේපළ තහනම් කිරීමට නියෝග, සංවිධාන තහනම් කිරීමට නියෝග, වෘත්තීය සමිති තහනම් කිරීමට, දේශපාලන පක්ෂ තහනම් කිරීමට නියෝග දීමට හැකියාව ලැබෙනවා. සාමාන්‍යයෙන් සිවිල් අයිතිවාසිකම් අහිමි කරනවාද, නැද්ද කියන එක තීරණය කරන්නේ අධිකරණය. මේ පනත හරහා ඒක මාරු කරනවා විධායක ජනාධිපතිවරයාට හෝ ඔහු පත් කරන ආරක්ෂක ඇමතිවරයාට. ඇඳිරි නීතිය දාන එක දැන් ක්‍රියාත්මක වෙන්නෙ කොහොමද? හදිසි තත්වයක් ලෙස ප්‍රකාශ කරන්න ඕනෙ. ඒකට පාර්ලිමේන්තුවෙ අනුමැතිය ලබාගන්න ඕනෙ. පාර්ලිමේන්තුවේ අනුමැතිය නැතිව ඕනෑම වෙලාවක, ඇඳිරි නීතිය පැනවීමේ නියෝග පැනවීමට ඍජුව ජනාධිපතිවරයාට හැකියාව මේ පනත අනුව ලැබෙනවා. ඊට අමතරව ඕනෑම පුද්ගලයෙක්, ඕනෑම සංවිධානයක ක්‍රියාකාරකම් නතර කිරීමට පුළුවන්. සාකච්ඡාවක් හෝ මීටිමක් තිබෙනවා නම් ඒක තහනම් කිරීමේ හැකියාව තිබෙනවා. දේපළ රාජසන්තක කරන්න පුළුවන්. මේ පනත හරහා ජනාධිපතිවරයා විශාල බලයක් එකතු කර ගන්නවා. ඔන්ලයින් සිකුරිටි ඇප් එකත් එහෙමයි. අවසානයේදී ජනාධිපතිවරයාට තමයි කොමිසම පත් කිරීමේ බලය, ඒ හරහා සත්‍ය මොකක්ද? අසත්‍ය මොකක්ද? තහනම මොකක්ද? නොවෙන්නෙ මොකක්ද? වෙන්නේ කියන සියලුම නීති විධායක ජනාධිපතිවරයාට එකාග‍්‍රවෙනවා. මේ පනත් දෙකේම තිබෙන ප‍්‍රවණතාවය තමයි ජනතාවගේ ප‍්‍රජාතනත‍්‍රවාදී අයිතිය සීමා කිරීම ජනාධිපතිවරයා තමන්ටම පවරාගෙන තිබෙනවා. 1978 ව්‍යවස්ථාවෙන් ජනාධිපතිවරයාට අති විශාල බලයක් පවරා තිබෙනවා. ව්‍යවස්ථාපිත ඒකාධිපති බලයක් ගොඩනගා ගෙන තිබෙනවා. ඒ ඒකාධිපතිත්වය තවදුරටත් වර්ධනය කර ගැනීමක් තමයි මෙ පනත් හරහා සිදු වෙන්නේ. ක්ෂුද්‍ර තලයේ ජනතාවට කිසිම දෙයක ප්‍රකාශ කිරීමට නොහැකි තරමට මෙ පනත්වලින් මිනිසුන්ව තල්ලු කර දමනවා. මේ නීති ඉතාම කූට නීති. කිසිදු හෝ සත්භාවයක් නැති නීති. ජනතාවගේ ප්‍රජාතන්ත්‍රවාදී අයිතිවාසිකමක් ඉතිරි කරන්නේ නැති නීති. රජය මෙවන් නීති ගෙන ඒමෙන් බලාපොරොත්තු වෙන්නේ කුමක්ද? මේ නීති ගෙනෙන පසුබිම කුමක්ද? සෑම සතියකම, මාසයකම ජනතාව අප්‍රසාදයට ලක් වෙන නීති බලහත්කාරයෙන් පාර්ලිමේන්තුවේ සම්මත කර ගන්නවා. කම්කරුවන්ගේ ETF / EPF අරමුදල්වල ඇතුරුම් කපා දැම්මා, බදු ගැහුවා, ඉදිරියට අයවැයක් එන්න තිබෙනවා. මෙ ජනතාව මත අධික බරක් පටවන නීති, සම්මත කරමින් යනවා. මේවාට මිනිසුන්ගේ අප්‍රසාදය ෆේස්බුක් පිටුවේ ලියන්න අවකාශය ලැබෙන්න ඕනෙ. එහෙම දාන්නත් බැරි නම් මෙ රටේ ප්‍රජාතන්ත්‍රවාදය කෝ? ඒකත් අසත්‍ය හෝ ත්‍රස්තවාදී ක්‍රියාවක් ලෙස ජනාධිපතිවරයාට නම් කරන්න හැකියාව ලැබෙනවා නම්, කිසිදු ප්‍රජාතන්ත්‍රවාදී අයිතියක් ඉතිරි වෙන්නේ නැහැ. මැතිවරණ කල් දාලා, වැඩ වර්ජන අහෝසි කරලා, කඳුළු ගෑස් ගහලා, මරලා, තමයි මේ වෙලාවේ ලංකාව පාලනය කරන්නේ. මේ රටේ තරුණ පිරිස ප්‍රචණ්ඩත්වය කරා ගෙන යාමක් තමයි මේ කරමින් සිටින්නේ. මේකට අපි විරුද්ධ වෙන්න ඕනේ. සියලුම ප්‍රජාතන්ත්‍රවාදී අයිතිවාසිකම් ආරක්ෂා කර ගැනීම වෙනුවෙන් අපි ඉදිරිපත් විය යුතුයි. ජාතික ජන බලවේගයේ නීතිඥයෝ හැටියට අපි මේ පනත් පරදවන්න මේ සම්බන්ධයෙන් ඉදිරියටත් කටයුතු කරනවා.”", "URL": "https://lankatruth.com/si/?p=152040", "Category": "පුවත්", "Parent URL": null}