{"Source": "Lankatruth", "Timestamp": "July 19, 2015", "Headline": "ඇමෙරිකාව ලැව්ගිනි නිසා ගිනි ගනී", "News Content": "ඇමරිකා එක්සත් ජනපදයේ දකුණු කැලිෆෝනියා ප්‍රදේශයේ පැතිරෙන දරුණු ලැව්ගිනි තත්වය පාලනය කිරීමට මෙතෙක් අපොහොසත් වී ඇති බව විදෙස් මාධ්‍ය වාර්තා කරයි. ඊයේ (18) දිනයේදී කැලිෆෝනියාවේ මහා මාර්ගයක් දක්වා ලැව් ගින්න ව්‍යාප්ත වී ඇති අතර වාහන සිය ගණනක් මාර්ගයේ අතහැර දමා එහි ගමන් ගත් පිරිස පළා ගොස් තිබේ. ලැව් ගින්නට හසු වීමෙන් වාහන විශාල ප්‍රමාණයක් ගිනිගෙන විනාශ වී   තිබේ. ඇමරිකා එක්සත් ජනපදයේ දකුණු කැලිෆෝනියා ප්‍රදේශයේ පැතිරෙන දරුණු ලැව්ගිනි තත්වය පාලනය කිරීමට මෙතෙක් අපොහොසත් වී ඇති බව විදෙස් මාධ්‍ය වාර්තා කරයි. ඊයේ (18) දිනයේදී කැලිෆෝනියාවේ මහා මාර්ගයක් දක්වා ලැව් ගින්න ව්‍යාප්ත වී ඇති අතර වාහන සිය ගණනක් මාර්ගයේ අතහැර දමා එහි ගමන් ගත් පිරිස පළා ගොස් තිබේ. ලැව් ගින්නට හසු වීමෙන් වාහන විශාල ප්‍රමාණයක් ගිනිගෙන විනාශ වී තිබේ. මේ වනවිටද ලැව් ගිනි තත්වය කැලිෆෝනියා වනාන්තර ප්‍රදේශය තුළ දරුණු ලෙස පැතිරෙමින් පවතින බව පැවසේ. ගින්න නිවීම සඳහා ගිනි නිවන හමුදා ,  ගුවන් හමුදා යොදා ගනු ලැබුවත් එම මැඩපැවැත්වීමට අපොහොසත් වී   තිබේ.  මේ වනවිටද ලැව් ගිනි තත්වය කැලිෆෝනියා වනාන්තර ප්‍රදේශය තුළ දරුණු ලෙස පැතිරෙමින් පවතින බව පැවසේ. ගින්න නිවීම සඳහා ගිනි නිවන හමුදා, ගුවන් හමුදා යොදා ගනු ලැබුවත් එම මැඩපැවැත්වීමට අපොහොසත් වී තිබේ.  මේ අතර ඊයේ දිනයේදී   ග්‍රීසියේ ඇතෑන්ස් අගනුවර සහ පෙලොපොනීස් ප්‍රදේශයේ පැතිරුණු දැවැන්ත ලැව්ගිනි තත්වයක් හේතුවෙන් නිවාස 50කට ආසන්න ප්‍රමාණයක් ගින්නෙන් විනාශ වූ බව වාර්තා වේ. ගිනිකොණ දිග ග්‍රීසියේ පෙලොපොනීස් අර්ධද්වීපයේ නැපෝලි නගරය ආශ්‍රීත වෙරළාසන්නයේ මෙම ලැව්ගින්න හටගෙන තිබේ.  මේ අතර ඊයේ දිනයේදී ග්‍රීසියේ ඇතෑන්ස් අගනුවර සහ පෙලොපොනීස් ප්‍රදේශයේ පැතිරුණු දැවැන්ත ලැව්ගිනි තත්වයක් හේතුවෙන් නිවාස 50කට ආසන්න ප්‍රමාණයක් ගින්නෙන් විනාශ වූ බව වාර්තා වේ. ගිනිකොණ දිග ග්‍රීසියේ පෙලොපොනීස් අර්ධද්වීපයේ නැපෝලි නගරය ආශ්‍රීත වෙරළාසන්නයේ මෙම ලැව්ගින්න හටගෙන තිබේ.  ඊයේ සවස් වන විට ගින්න පාලනය කිරීමට හැකි වී තිබේ. ගින්න නිවීමට සම්බන්ධ වූ   පොලිස් නිලධාරියෙකු අතුරුදන් වී ඇති අතර පසුව ඔහුගේ බවට සැක කෙරෙන සිරුර සොයා ගෙන තිබේ. මෙම ගින්න ඇති කළ බවට සැක කෙරෙන පුද්ගලයන් දෙදෙනෙකු පොලිසිය අත්අඩංගුවට ගෙන ඇති බවට විදෙස් මාධ්‍ය වාර්තා කරයි. ඊයේ සවස් වන විට ගින්න පාලනය කිරීමට හැකි වී තිබේ. ගින්න නිවීමට සම්බන්ධ වූ පොලිස් නිලධාරියෙකු අතුරුදන් වී ඇති අතර පසුව ඔහුගේ බවට සැක කෙරෙන සිරුර සොයා ගෙන තිබේ. මෙම ගින්න ඇති කළ බවට සැක කෙරෙන පුද්ගලයන් දෙදෙනෙකු පොලිසිය අත්අඩංගුවට ගෙන ඇති බවට විදෙස් මාධ්‍ය වාර්තා කරයි. කැලිෆෝනියාවේ ලැව්ගින්න කැලිෆෝනියාවේ ලැව්ගින්න     ග්‍රීසියේ ලැව්ගින්න ග්‍රීසියේ ලැව්ගින්න", "URL": "https://lankatruth.com/si/?p=15204", "Category": "විදෙස් පුවත්", "Parent URL": null}