{"Source": "Lankatruth", "Timestamp": "July 20, 2015", "Headline": "මත්කුඩු දේශපාලකයින්ගෙන් අන්තරායකර ඖෂධ මණ්ඩලයේ ප්‍රධානියාට මරණ තර්ජන", "News Content": "අන්තරායකර ඖෂධ පාලක මණ්ඩලයේ සභාපති වෛද්‍ය නිලංග සමරසිංහ මහතා මත්කුඩු ජාවාරමට හා එතනෝල් ජාවාරමට සම්බන්ධ දේශපාලකයින්ගේ තොරතුරු ලැයිස්තුවක් අවශ්‍ය   නම් නාමයෝජනා ලබා දීමට පෙර ප්‍රසිද්ධ කිරීමට සූදානම් බව පැවසීමෙන් පසු ඔහුට දිගින් දිගටම මරණ   තර්ජන එල්ල වීමට පටන් ගෙන ඇති බව වාර්තා වේ. අන්තරායකර ඖෂධ පාලක මණ්ඩලයේ සභාපති වෛද්‍ය නිලංග සමරසිංහ මහතා මත්කුඩු ජාවාරමට හා එතනෝල් ජාවාරමට සම්බන්ධ දේශපාලකයින්ගේ තොරතුරු ලැයිස්තුවක් අවශ්‍ය නම් නාමයෝජනා ලබා දීමට පෙර ප්‍රසිද්ධ කිරීමට සූදානම් බව පැවසීමෙන් පසු ඔහුට දිගින් දිගටම මරණ තර්ජන එල්ල වීමට පටන් ගෙන ඇති බව වාර්තා වේ. පසුගිය 17 වැනි දින රාගම පිහිටි ඒ මහතාගේ නිවසට අවස්ථා දෙකකදී යතුරුපැදි දෙකකින් පැමිණි පිරිසක් මරණ තර්ජන එල්ල කර තිබේ. ඒ පිළිබඳව රාගම පොලිසියට ඔහු පැමිණිල්ලක්ද ඉදිරිපත් කර තිබේ. ඊට අමතරව තමන්ට ජීවිත ආරක්ෂාව ලබා දීමට මැදිහත් වන ලෙසට පොලිස්පතිවරයාට හා මහජන සාමය පිළිබඳ අමතාංශයටද ඒ මහතා ඉල්ලීමක් කර ඇති බව පැවසේ.  පසුගිය 17 වැනි දින රාගම පිහිටි ඒ මහතාගේ නිවසට අවස්ථා දෙකකදී යතුරුපැදි දෙකකින් පැමිණි පිරිසක් මරණ තර්ජන එල්ල කර තිබේ. ඒ පිළිබඳව රාගම පොලිසියට ඔහු පැමිණිල්ලක්ද ඉදිරිපත් කර තිබේ. ඊට අමතරව තමන්ට ජීවිත ආරක්ෂාව ලබා දීමට මැදිහත් වන ලෙසට පොලිස්පතිවරයාට හා මහජන සාමය පිළිබඳ අමතාංශයටද ඒ මහතා ඉල්ලීමක් කර ඇති බව පැවසේ.  අන්තරායකර ඖෂධ පාලක මණ්ඩලයේ සභාපති වෛද්‍ය නිලංග සමරසිංහ මහතා විසින් හෙළිදරව් කිරීමට සූදානම් වූ   ලැයිතුවේ එක්සත් ජනතා නිදහස් සන්ධානයේ හා එක්සත් ජාතික පක්ෂයේ දේශපාලඥයින් රැසකගේ නම් සඳහන් වී තිබෙන බව පැවසේ. එජාප නාමයෝජනා සකස් කිරීමේදී   එම නම් සඳහන් පිරිස් ඉවත් කර බවට විජේදාස රාජපක්ෂ මහතා මීට පෙර ප්‍රකාශ කර තිබිණි. එහෙත් එම ලැයිතුවේ නම් සඳහන් බොහෝ පිරිසකට සන්ධානයේ නාමයෝජනා හිමී   වී ඇති බව පැවසේ. අන්තරායකර ඖෂධ පාලක මණ්ඩලයේ සභාපති වෛද්‍ය නිලංග සමරසිංහ මහතා විසින් හෙළිදරව් කිරීමට සූදානම් වූ ලැයිතුවේ එක්සත් ජනතා නිදහස් සන්ධානයේ හා එක්සත් ජාතික පක්ෂයේ දේශපාලඥයින් රැසකගේ නම් සඳහන් වී තිබෙන බව පැවසේ. එජාප නාමයෝජනා සකස් කිරීමේදී එම නම් සඳහන් පිරිස් ඉවත් කර බවට විජේදාස රාජපක්ෂ මහතා මීට පෙර ප්‍රකාශ කර තිබිණි. එහෙත් එම ලැයිතුවේ නම් සඳහන් බොහෝ පිරිසකට සන්ධානයේ නාමයෝජනා හිමී වී ඇති බව පැවසේ. තමන්ට එල්ල වී ඇති මරණ තර්ජන හමුවේ සිය ආරක්ෂාවට නිත්‍යානුකූල ගිනිඅවියක් ලබා දෙන ලෙසට ඉල්ලීමක් ගම්පහ දිස්ත්‍රික් ලේකම්වරයාගෙන් කළ   බවත් ඒ සම්බන්ධයෙන් ප්‍රමාණවත් අවධානයක් යොමු වී නැති බවටත් වෛද්‍යවරයා පුවත්පතකට ප්‍රකාශ කර තිබේ. ජීවිත ආරක්ෂාව පිළිබඳව ප්‍රශ්නයක් පවතින බැවින් ඔහු රට හැර යෑමේ සූදානම් වන බවටද වාර්තාවේ. තමන්ට එල්ල වී ඇති මරණ තර්ජන හමුවේ සිය ආරක්ෂාවට නිත්‍යානුකූල ගිනිඅවියක් ලබා දෙන ලෙසට ඉල්ලීමක් ගම්පහ දිස්ත්‍රික් ලේකම්වරයාගෙන් කළ බවත් ඒ සම්බන්ධයෙන් ප්‍රමාණවත් අවධානයක් යොමු වී නැති බවටත් වෛද්‍යවරයා පුවත්පතකට ප්‍රකාශ කර තිබේ. ජීවිත ආරක්ෂාව පිළිබඳව ප්‍රශ්නයක් පවතින බැවින් ඔහු රට හැර යෑමේ සූදානම් වන බවටද වාර්තාවේ.", "URL": "https://lankatruth.com/si/?p=15218", "Category": "පුවත්", "Parent URL": null}