{"Source": "Lankatruth", "Timestamp": "September 25, 2023", "Headline": "හමුදා කුමන්ත්‍රණයෙන් පසු ප්‍රංශය තානාපති සහ හමුදාව නයිජර් රාජ්‍යයෙන් ඉවත් කරගනියි", "News Content": "ප්‍රජාතන්ත්‍රවාදීව තේරී පත් වූ ජනාධිපති මොහොමඩ් බසූම් බලයෙන් පහකළ ජූලි කුමන්ත්‍රණයෙන් මාස දෙකකට පසු නයිජර් රාජ්‍යයෙන් සිය තානාපතිවරයා සහ හමුදා ඉවත් කර ගන්නා බව ප්‍රංශ ජනාධිපති එමානුවෙල් මැක්‍රොන් ඊයේ (24) ප්‍රකාශ කළේය. ප්‍රංශ රූපවාහිනියක පැවති වැඩසටහනකදී ජනාදිපති එමානුවෙල් මැක්‍රොන් මේ බව සඳහන් කර ඇති අතර එහිදී ඔහු සඳහන් කර ඇත්තේ ඉදිරි පැය කිහිපය තුළ තමන් තානාපතිවරයා ඇතුළු විදෙස් දූත සේවයේ නිලධාරීන් පිරිස ඉවත් කර ගන්නා බවත් නයිජර් රාජ්‍යයේ සිටින ප්‍රංශ හමුදාව ඉදිරි මාස කිහිපය තුළ ක්‍රමයෙන් ඉවත් කර ගන්නා බවය. වසර අවසානය වන විට ප්‍රංශ හමුදා භටයන් 1,500ක් ඉවත් වනු ඇති බවත් නයිජර්හි හිටපු යටත් විජිත බලය වූ ප්‍රංශය “පුට්චිස්ට්වාදීන් විසින් ප්‍රාණ ඇපයට තබා ගැනීම” ප්‍රතික්ෂේප කළ බවත් මැක්‍රොන් පවසයි. නයිජර් හමුදා භාරයේ නිවාස අඩස්සියේ සිටින බලයෙන් පහ කරන ලද ජනාධිපති මොහොමඩ් බාසූම්ට තම තීරණ දැනුම් දුන් බවද ප්‍රංශ ජනාධිපති සඳහන් කරයි. “අපි තවදුරටත් ත්‍රස්තවාදයට එරෙහිව සටන් කිරීමට අවශ්‍ය නැති නිසා ඵලදායී ලෙස බලයේ සිටින බලධාරීන් සමඟ අපගේ හමුදා සහයෝගිතාව අවසන් කරන්නෙමු” යනුවෙන් ඔහු එම රූපවාහිනී සාකච්ඡාවේදී පවසා ඇත. නයිජර්හි හමුදා ආණ්ඩුව “නයිජර්හි ස්වෛරීභාවය සඳහා නව පියවරක්” ලෙස නිවේදනය පිළිගත් බවට ප්‍රංශ ඉවත්වීමේන පෙන්නුම් කරන බවත් මෙය “නයිජීරියානු ජනතාවගේ අධිෂ්ඨානය සහ කැමැත්තට සාක්ෂි දෙන ඓතිහාසික මොහොතක්” බවත් එරට දේශපාලන විශ්ලේෂකයෝ සඳහන කරන බව එරට මාධ්‍ය වාර්තා කරයි. ජිහාඩ් කණ්ඩායම්වලට එරෙහිව සටන් කිරීම සඳහා අප්‍රිකානු නායකයින්ගේ ඉල්ලීම පරිදි පසුගිය දශකයේ වැඩි කාලයක් ප්‍රංශය සහරා කාන්තාරයට දකුණින් සහේල් ප්‍රදේශයේ දහස් ගණනක් හමුදා ස්ථානගත කර සිටි නමුත් මාලි, බුර්කිනා ෆාසෝ සහ ඉතා මෑතක දී නයිජර් හි කුමන්ත්‍රණ රැල්ලක් තුළින් පැරණි ප්‍රංශ යටත් විජිතවල නායකයින් ඉවත් කරන ලද අතර ප්‍රංශයට මෙය තදින් බලපා තිබේ. ප්‍රංශ විශේෂ බළකාය බුර්කිනා ෆාසෝ හමුදා ජුන්ටාවෙහි ඉල්ලීම මත පසුගිය පෙබරවාරි මාසයේදී එරටින් ඉවත්ව ගිය අතර නයිජර් හමුදා නායකයින්ගේ කුමන්ත්‍රණයෙන් පසුව ප්‍රංශය සමඟ වූ එරට සහයෝගිතා ගිවිසුම වහාම අවලංගු කරන ලදී. ප්‍රංශ හමුදා ඉවත් කර ගන්නා ලෙස ඉල්ලා ප්‍රංශ හමුදා ස්ථානගත කර ඇති නියාමි අගනුවර හමුදා කඳවුර පිටත නයිජර් ජනතාව විසින් විරෝධතා කිහිපයක්ද පසුගි කාලයේ පැවැත්විණි. “ත්‍රස්තවාදයට එරෙහි සටනේදී අපි අප්‍රිකානු රටවල් සමඟ දිගටම ගමන් කරන්නෙමු, නමුත් එය ප්‍රජාතන්ත්‍රවාදීව තේරී පත් වූ ආණ්ඩු හෝ ප්‍රාදේශීය ආයතනවල ඉල්ලීම මත නම් පමණි. මම කලාපය ගැන ඉතා කනස්සල්ලට පත්ව සිටිමි.” යැයි ප්‍රංශ ජනාධිපති එමානුවෙල් මැක්‍රොන් අවසන් වශයෙන් ප්‍රකාශ කර ඇත.", "URL": "https://lankatruth.com/si/?p=152148", "Category": "පුවත්", "Parent URL": null}