{"Source": "Lankatruth", "Timestamp": "July 20, 2015", "Headline": "මහ ඇමති ප්‍රසන්නට හා බිරිඳට වැඩ වරදින ලකුණු!", "News Content": "බස්නාහිර පාළාත් මහ ඇමතිවරයා හා ඔහුගේ බිරිඳ ප්‍රශ්න කිරීම සඳහා අද (20) පොලිස් මූල්‍ය අපරාධ විමර්ශන කොට්ඨාශය වෙත කැඳවා තිබේ. බස්නාහිර පාළාත් මහ ඇමතිවරයා හා ඔහුගේ බිරිඳ ප්‍රශ්න කිරීම සඳහා අද (20) පොලිස් මූල්‍ය අපරාධ විමර්ශන කොට්ඨාශය වෙත කැඳවා තිබේ. ඒ මීතෙටමුල්ල ප්‍රදේශයේ ඉඩමක් විකිණීමේදී   ඉඩමේ හිමිකරුගෙන් තර්ජනය කර රුපියල් මිලියන ගණනක් ලබා ගැනීම සම්බන්ධයෙනි. ඒ පිළිබඳව සාක්ෂි සහිතව තොරතුරු මූල්‍ය අපරාධ විමර්ශන කොට්ඨාශය වෙත ලබා දීමට එම පුද්ගලයා කටයුතු කර තිබේ.  ඒ මීතෙටමුල්ල ප්‍රදේශයේ ඉඩමක් විකිණීමේදී ඉඩමේ හිමිකරුගෙන් තර්ජනය කර රුපියල් මිලියන ගණනක් ලබා ගැනීම සම්බන්ධයෙනි. ඒ පිළිබඳව සාක්ෂි සහිතව තොරතුරු මූල්‍ය අපරාධ විමර්ශන කොට්ඨාශය වෙත ලබා දීමට එම පුද්ගලයා කටයුතු කර තිබේ.  ඒ පිළිබඳව ප්‍රශ්න කිරීමට පසුගිය 10 වැනි දින ප්‍රසන්න රණතුංග මහ ඇමතිවරයා පොලිස් මූල්‍ය අපරාධ විමර්ශන කොට්ඨාශය වෙත කැඳවනු ලැබුවත් ඔහු ඒ සඳහා සහභාගී   නොවූ අතර සන්ධානයේ මහ ලේකම්වරයා හරහා මැතිවරණ කොමසාරිස්වරයාගෙන් ඉල්ලීමක් කළේය. මැතිවරණ කොමසාරිස්වරයා ඒ බව පොලිස්පතිවරයා වෙත දැනුම් දෙනු ලැබුවත් ඒ පිළිබඳව විමර්ශන සඳහා මහ ඇමතිවරයාගෙන් ප්‍රශ්න කළ යුතු බවට පොලිස් මූල්‍ය අපරාධ විමර්ශන කොට්ඨාශය කොටුව මහේස්ත්‍රාත් අධිකරණයට වාර්තා කර තිබේ. ඒ අනුව කොටුව මහේස්ත්‍රාත් අධිකරණය ලබා දුන් නියෝගයක් අනුව ප‍්‍රසන්න රණතුංග මහතා සහ ඔහුගේ භාර්යාව පොලිස් මූල්‍ය අපරාධ කොට්ඨාසය වෙත කැඳවා තිබේ. ඒ පිළිබඳව ප්‍රශ්න කිරීමට පසුගිය 10 වැනි දින ප්‍රසන්න රණතුංග මහ ඇමතිවරයා පොලිස් මූල්‍ය අපරාධ විමර්ශන කොට්ඨාශය වෙත කැඳවනු ලැබුවත් ඔහු ඒ සඳහා සහභාගී නොවූ අතර සන්ධානයේ මහ ලේකම්වරයා හරහා මැතිවරණ කොමසාරිස්වරයාගෙන් ඉල්ලීමක් කළේය. මැතිවරණ කොමසාරිස්වරයා ඒ බව පොලිස්පතිවරයා වෙත දැනුම් දෙනු ලැබුවත් ඒ පිළිබඳව විමර්ශන සඳහා මහ ඇමතිවරයාගෙන් ප්‍රශ්න කළ යුතු බවට පොලිස් මූල්‍ය අපරාධ විමර්ශන කොට්ඨාශය කොටුව මහේස්ත්‍රාත් අධිකරණයට වාර්තා කර තිබේ. ඒ අනුව කොටුව මහේස්ත්‍රාත් අධිකරණය ලබා දුන් නියෝගයක් අනුව ප‍්‍රසන්න රණතුංග මහතා සහ ඔහුගේ භාර්යාව පොලිස් මූල්‍ය අපරාධ කොට්ඨාසය වෙත කැඳවා තිබේ. රාජපක්ෂ කල්ලිය නියෝජනය කරන මහ ඇමතිවරයා තමන් මෙම සිදුවීමට චූදිතයා වන බව දන්නා බැවින්  FCID ය මඟ හැර සිටීමට විවිධ උත්සාහ දරනු ලැබුවත් එය සාර්ථක නොවූ අතර අවසානයේ ප්‍රකාශ ලබා දීමට මූල්‍ය අපරාධ විමර්ශන කොට්ඨාශය වෙත පැමිණීමට සිදු විය. රාජපක්ෂ කල්ලිය නියෝජනය කරන මහ ඇමතිවරයා තමන් මෙම සිදුවීමට චූදිතයා වන බව දන්නා බැවින් FCIDය මඟ හැර සිටීමට විවිධ උත්සාහ දරනු ලැබුවත් එය සාර්ථක නොවූ අතර අවසානයේ ප්‍රකාශ ලබා දීමට මූල්‍ය අපරාධ විමර්ශන කොට්ඨාශය වෙත පැමිණීමට සිදු විය.", "URL": "https://lankatruth.com/si/?p=15212", "Category": "පුවත්", "Parent URL": null}