{"Source": "Lankatruth", "Timestamp": "July 21, 2015", "Headline": "වංශකතා ලියන්න මහින්ද සමග නැගිටින්නට හදන්නේ හොරමැරකම් වසාගන්නයි", "News Content": "සමහරුන් වංශකතා ලියන්න මහින්ද සමග නැගිටින්නට හදන්නේ හොරමැරකම් වසාගැනීමට බවත් , ඒ ගොනා පසුගිය ජනවාරි අටවැනිදා විකුණා දමා අවසන් බවත් ජනතා විමුක්ති ෙපරමුණ බස්නාහිර පළාත් සභා මන්ත්‍රී මහින්ද ජයසිංහ මහතා පවසයි. ඒ ගොනා පසුගිය ජනවාරි අටවැනිදා විකුණා දමා අවසන් බවත් ජනතා විමුක්ති ෙපරමුණ බස්නාහිර පළාත් සභා මන්ත්‍රී මහින්ද ජයසිංහ මහතා පවසයි. සමහරුන් වංශකතා ලියන්න මහින්ද සමග නැගිටින්නට හදන්නේ හොරමැරකම් වසාගැනීමට බවත්, ඒ ගොනා පසුගිය ජනවාරි අටවැනිදා විකුණා දමා අවසන් බවත් ජනතා විමුක්ති ෙපරමුණ බස්නාහිර පළාත් සභා මන්ත්‍රී මහින්ද ජයසිංහ මහතා පවසයි. ඒ මහතා මේ අදහස් පළකළේ ජනතා විමුක්ති පෙරමුණේ බාඳුරාගොඩ පැවැති ජනහමුවක් අමතමිනි. ඒ මහතා මේ අදහස් පළකළේ ජනතා විමුක්ති පෙරමුණේ බාඳුරාගොඩ පැවැති ජනහමුවක් අමතමිනි. එහිදී වැඩිදුරටත් අදහස් දැක්වූ ඒ මහතා , එහිදී වැඩිදුරටත් අදහස් දැක්වූ ඒ මහතා, “මහින්ද රාජපක්ෂගේ පාලනය යටතේ යුද්ධය අවසන් කිරීම හැර වෙන කිසිවක් සිදුවුණේ නැහැ. නීතිය වල් වැදුණා. පොලීසිය , උසාවිය දේශපාලන අණසකට යට කෙරුණා. රාජපක්ෂලාට එරෙහිව හඬ නැගූ මාධ්‍යවේදීන් මරා දැම්මා. හොරකම්, දූෂණය කොතරම් ඉහවහා ගියාද කියනවා නම් කොච්චර හොරා කෑවාද කියා තවමත් ගණන් හිලව් නැහැ. උසාවිය දේශපාලන අණසකට යට කෙරුණා. රාජපක්ෂලාට එරෙහිව හඬ නැගූ මාධ්‍යවේදීන් මරා දැම්මා. හොරකම් දූෂණය කොතරම් ඉහවහා ගියාද කියනවා නම් කොච්චර හොරා කෑවාද කියා තවමත් ගණන් හිලව් නැහැ. “මහින්ද රාජපක්ෂගේ පාලනය යටතේ යුද්ධය අවසන් කිරීම හැර වෙන කිසිවක් සිදුවුණේ නැහැ. නීතිය වල් වැදුණා. පොලීසිය, උසාවිය දේශපාලන අණසකට යට කෙරුණා. රාජපක්ෂලාට එරෙහිව හඬ නැගූ මාධ්‍යවේදීන් මරා දැම්මා. හොරකම්, දූෂණය කොතරම් ඉහවහා ගියාද කියනවා නම් කොච්චර හොරා කෑවාද කියා තවමත් ගණන් හිලව් නැහැ. රාජපක්ෂ නැවත කරළියට එන පසුබිම හැදුවේ රනිල් මෛත්‍රී දෙන්නයි. හොරකමට දඬුවම් කළේ නැහැ. හොරු ඇල්ලීම පස්සට දැම්මා. හොරු අල්ලන්නයි රනිල් අගමැති කළේ. ජෝන් ඇමති කළේ. ජේ.වී.පී. ආණ්ඩුවක් යටතේ තමයි කවදාහරි මේ හොරු අල්ලන්න වෙන්නේ. රනිල්ට අපි හොරා කියන්නේ නැහැ. ඒත් එයා පත්කළ මහ බැංකු අධිපති හොරකම් කරලා තියෙනවා. මේ රට ගොඩනගන්න අසමත් බව 67 වසරක් තිස්සේ මේ ආණ්ඩු පෙන්වා දී තියෙනවා. මේ රට ගොඩනගන වැඩපිළිවෙළ ඇත්තේ ජනතා විමක්ති පෙරමුණු වේදිකාවේ පමණයි”. රාජපක්ෂ නැවත කරළියට එන පසුබිම හැදුවේ රනිල් මෛත්‍රී දෙන්නයි. හොරකමට දඬුවම් කළේ නැහැ. හොරු ඇල්ලීම පස්සට දැම්මා. හොරු අල්ලන්නයි රනිල් අගමැති කළේ. ජෝන් ඇමති කළේ. ජේ.වී.පී. ආණ්ඩුවක් යටතේ තමයි කවදාහරි මේ හොරු අල්ලන්න වෙන්නේ. රනිල්ට අපි හොරා කියන්නේ නැහැ. ඒත් එයා පත්කළ මහ බැංකු අධිපති හොරකම් කරලා තියෙනවා. මේ රට ගොඩනගන්න අසමත් බව 67 වසරක් තිස්සේ මේ ආණ්ඩු පෙන්වා දී තියෙනවා. මේ රට ගොඩනගන වැඩපිළිවෙළ ඇත්තේ ජනතා විමක්ති පෙරමුණු වේදිකාවේ පමණයි”. මීරිගම ප්‍රාදේශීය සභාවේ හිටපු මන්ත්‍රී දමින්ද ලලිත් කුමාර , දිවුලපිටිය සංවිධායක කපිල අජිත් වික්‍රමසිංහ යන මහත්වරුද මෙහිදී අදහස් දැක්වා තිබේ. දිවුලපිටිය සංවිධායක කපිල අජිත් වික්‍රමසිංහ යන මහත්වරුද මෙහිදී අදහස් දැක්වා තිබේ. මීරිගම ප්‍රාදේශීය සභාවේ හිටපු මන්ත්‍රී දමින්ද ලලිත් කුමාර, දිවුලපිටිය සංවිධායක කපිල අජිත් වික්‍රමසිංහ යන මහත්වරුද මෙහිදී අදහස් දැක්වා තිබේ.", "URL": "https://lankatruth.com/si/?p=15230", "Category": "පුවත්", "Parent URL": null}