{"Source": "Lankatruth", "Timestamp": "July 23, 2015", "Headline": "නාඋල ජනතාවට තවමත් සාධාරණය ඉටුවී නැහැ", "News Content": "මොරගහකන්ද-කළු ගග ජල යෝජනා ක්‍රමය යටතේ අවතැන් වන ජනතාවට සාධාරන වන්දි මුදලක් හා විකල්ප සහන ලබාදීම සම්බන්ධයෙන් ශ්‍රීලංකා මහවැලි අධිකාරයේ නිලධාරීන් හා අවතැන්වන ජනතා නියෝජිතයින් සමග 23 වෙනි දින කොළඹ මහවැලි අදිකාරී ප්‍රධාන කාර්යාලයේ පැවතී සාකච්ඡාව විසදුමකින් තොරව අවසන්වූ බව නාඋල ජනතා අයිතීන් සුරැකීමේ සංවිධානයේ කැදවුම්කරු ආර්.ඒ.ඩි. ජයතිලක මහතා ප්‍රකාශ කළේය. මොරගහකන්ද-කළු ගග ජල යෝජනා ක්‍රමය යටතේ අවතැන් වන ජනතාවට සාධාරන වන්දි මුදලක් හා විකල්ප සහන ලබාදීම සම්බන්ධයෙන් ශ්‍රීලංකා මහවැලි අධිකාරයේ නිලධාරීන් හා අවතැන්වන ජනතා නියෝජිතයින් සමග 23 වෙනි දින කොළඹ මහවැලි අදිකාරී ප්‍රධාන කාර්යාලයේ පැවතී සාකච්ඡාව විසදුමකින් තොරව අවසන්වූ බව නාඋල ජනතා අයිතීන් සුරැකීමේ සංවිධානයේ කැදවුම්කරු ආර්.ඒ.ඩි. ජයතිලක මහතා ප්‍රකාශ කළේය. මෙම සාකච්චාවට මහවැලි අධ්කාරියේ අධ්‍යක්ෂක ජනරාල්, අමාත්‍යංශ ලේකම්, රජයේ ප්‍රධාන තක්සේරු නිලධාරී, ඇතුළු නිලධාරීන් පිරිසක් හා මොරගහකන්ද, කලුගඟ ජනතා වන අයිතීන් සුරැකීමේ සංවිධානවල ප්‍රධාන නිලදාරීන්, අනු පවුල් නියෝජිතයින්, ගොවි සංවිධාන හා බහුජන සංවිධාන රැසක නියෝජිතයින් සහබාගි වී සිටියහ. මෙම සාකච්චාවට මහවැලි අධ්කාරියේ අධ්‍යක්ෂක ජනරාල්, අමාත්‍යංශ ලේකම්, රජයේ ප්‍රධාන තක්සේරු නිලධාරී, ඇතුළු නිලධාරීන් පිරිසක් හා මොරගහකන්ද, කලුගඟ ජනතා වන අයිතීන් සුරැකීමේ සංවිධානවල ප්‍රධාන නිලදාරීන්, අනු පවුල් නියෝජිතයින්, ගොවි සංවිධාන හා බහුජන සංවිධාන රැසක නියෝජිතයින් සහබාගි වී සිටියහ. 1950 වර්ෂයේ රජයේ තක්සේරු වටිනාකමට අනුව වන්දි තක්සේරු කර ඇති බව මෙහිදී අනවරනය් වූ බවත්, තම පාරම්පරික වටිනා ඉඩකඩම් හා නිවාස තුට්ටු දෙකේ වටිනකමට මිල කර ඇති බවත්, එම වන්දි තක්සේරුව පිලිබදව කිසිසේත් සහිමකට පත්විය නොහැකි බවත් පවතින නිතිමය රාමුව තුළ තමන්ට සාධාරණ වන්දි මුදලක් ලබාදීමට නොහැකි නම් විශේෂ කැබිනට් පත්‍රිකාවක් මගීන් අවතැන්වුවන්ට සාධාරණය ඉටු කළ යුතු බවට අවධාරණය කරන බවත් ඒ මහතා කියා සිටිය. 1950 වර්ෂයේ රජයේ තක්සේරු වටිනාකමට අනුව වන්දි තක්සේරු කර ඇති බව මෙහිදී අනවරනය් වූ බවත්, තම පාරම්පරික වටිනා ඉඩකඩම් හා නිවාස තුට්ටු දෙකේ වටිනකමට මිල කර ඇති බවත්, එම වන්දි තක්සේරුව පිලිබදව කිසිසේත් සහිමකට පත්විය නොහැකි බවත් පවතින නිතිමය රාමුව තුළ තමන්ට සාධාරණ වන්දි මුදලක් ලබාදීමට නොහැකි නම් විශේෂ කැබිනට් පත්‍රිකාවක් මගීන් අවතැන්වුවන්ට සාධාරණය ඉටු කළ යුතු බවට අවධාරණය කරන බවත් ඒ මහතා කියා සිටිය. අවතැන්වන ජනතාවට මෙන්ම ඔවුන්ගේ අනු පවුල්වලටද සාධාරණය ඉටුවනතුරු තම සන්විධනය දියත් කර ඇති අරගලය අඛණ්ඩව කරගෙන යන බවත් එසේම මෙම වසරේ දෙසැම්බර් මාසය වනවිට අවතැන්වන් පවුල් 600කට ඉවත් වනලෙස නියෝග කළ බවත් ඔවුන්ට අවශ්‍ය කිසිදු යටිතල පහසුකමක් ලබා නොදී බලධාරීන් විසින් ගෙන ඇති එම තිරනය වහාම හකුලා ගන්න ලෙසත් එසේ නොවුනහොත් සියලු බහුජන සංවිධන ඒකරාශි වී දැවැන්ත ජනතා අරගලයක් සුදානම් කරන බවත් හෙතෙම් වැඩිදුරටත් අවධාරණය කර සිටියේය. අවතැන්වන ජනතාවට මෙන්ම ඔවුන්ගේ අනු පවුල්වලටද සාධාරණය ඉටුවනතුරු තම සන්විධනය දියත් කර ඇති අරගලය අඛණ්ඩව කරගෙන යන බවත් එසේම මෙම වසරේ දෙසැම්බර් මාසය වනවිට අවතැන්වන් පවුල් 600කට ඉවත් වනලෙස නියෝග කළ බවත් ඔවුන්ට අවශ්‍ය කිසිදු යටිතල පහසුකමක් ලබා නොදී බලධාරීන් විසින් ගෙන ඇති එම තිරනය වහාම හකුලා ගන්න ලෙසත් එසේ නොවුනහොත් සියලු බහුජන සංවිධන ඒකරාශි වී දැවැන්ත ජනතා අරගලයක් සුදානම් කරන බවත් හෙතෙම් වැඩිදුරටත් අවධාරණය කර සිටියේය.", "URL": "https://lankatruth.com/si/?p=15246", "Category": "පුවත්", "Parent URL": null}