{"Source": "Lankatruth", "Timestamp": "July 24, 2015", "Headline": "audio:- මාතලේ නඩුව නවතියි", "News Content": "මාතලේ සමූහ මිනීවළ සම්බන්ධ නඩුව අද (24) දින කැඳවූ අතර නීපතිවරයාගේ හෝ ඉහළ පොලිස් නිලධාරියෙකුගේ නිර්දේශයක් මත මෙම නඩුව ඉදිරියට පවත්වාගෙන යනවාද නැද්ද යන්න පිළිබඳව පැහැදිළ වන තුරු නඩුව කැඳවීම අනවශ්‍ය බවට තීන්දුවක් දීමට මහේස්ත්‍රාත්වරයා සූදානම් වූ අවස්ථාවේ අගතියට පත් පාර්ශවයේ නීතිඥයින් එයට විරෝධය ද්කවා තිබේ. මාතලේ සමූහ මිනීවළ සම්බන්ධ නඩුව අද (24) දින කැඳවූ අතර නීපතිවරයාගේ හෝ ඉහළ පොලිස් නිලධාරියෙකුගේ නිර්දේශයක් මත මෙම නඩුව ඉදිරියට පවත්වාගෙන යනවාද නැද්ද යන්න පිළිබඳව පැහැදිළ වන තුරු නඩුව කැඳවීම අනවශ්‍ය බවට තීන්දුවක් දීමට මහේස්ත්‍රාත්වරයා සූදානම් වූ අවස්ථාවේ අගතියට පත් පාර්ශවයේ නීතිඥයින් එයට විරෝධය ද්කවා තිබේ. පසුව එම නඩුව නැවත පස්වරුව වන තුරු කල්දමා ඇත. පස්වරුවේ නඩුව කැඳවූ අවස්ථාවේ අගතියට පත් වූ පාර්ශවය වෙනුවෙන් පෙනී සිටි නීතිඥයින් කරුණු පහැදිළි කරමින් අධිකරණයට දන්වා ඇත්තේ අද දිනයේ කැඳවීමට නියමිතව තිබූ නීතිපති වාර්තාව ගැන සැලකිලිමත් නොවී මසේ නඩුව අවසන් කිරීමට තමන් විරෝධය දක්වන බවය. පසුව එම නඩුව නැවත පස්වරුව වන තුරු කල්දමා ඇත. පස්වරුවේ නඩුව කැඳවූ අවස්ථාවේ අගතියට පත් වූ පාර්ශවය වෙනුවෙන් පෙනී සිටි නීතිඥයින් කරුණු පහැදිළි කරමින් අධිකරණයට දන්වා ඇත්තේ අද දිනයේ කැඳවීමට නියමිතව තිබූ නීතිපති වාර්තාව ගැන සැලකිලිමත් නොවී මසේ නඩුව අවසන් කිරීමට තමන් විරෝධය දක්වන බවය. අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ ඉල්ලීම පරිදි අද දිනයේ නීතිපතිවරයාගේ වාර්තාව අධිකරණයට ඉදිරිපත් කිරීමට නියමිතව තිබූ නමුත් එය අද දින ‍ඉදිරිපත් ‍නොවීම සම්බන්ධයෙනුත් ඇමරිකාවේ බීටා අනලසීස් ආයතනය ඉදිරිපත් කළ වාර්තා සහ මහාචාර්ය රාජ් සෝමදේව වාර්තා පරස්පර බවත් එහිදී අගතියට පත් පාර්ශවයේ නීතීඥයින් දන්වා තිබේ. අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ ඉල්ලීම පරිදි අද දිනයේ නීතිපතිවරයාගේ වාර්තාව අධිකරණයට ඉදිරිපත් කිරීමට නියමිතව තිබූ නමුත් එය අද දින ‍ඉදිරිපත් ‍නොවීම සම්බන්ධයෙනුත් ඇමරිකාවේ බීටා අනලසීස් ආයතනය ඉදිරිපත් කළ වාර්තා සහ මහාචාර්ය රාජ් සෝමදේව වාර්තා පරස්පර බවත් එහිදී අගතියට පත් පාර්ශවයේ නීතීඥයින් දන්වා තිබේ. කෙසේ නමුත් අවසානයේ මහේස්ත්‍රාත්වරයා දන්වා ඇත්තේ මෙම නඩුව නැවත කැඳවීම අනවශ්‍ය බවය. කෙසේ නමුත් අවසානයේ මහේස්ත්‍රාත්වරයා දන්වා ඇත්තේ මෙම නඩුව නැවත කැඳවීම අනවශ්‍ය බවය. මෙම අධිකරණ තීන්දුව අභියෝගයට ලක්කරමින් අගතියට පත්පාර්ශවය වෙනුවෙන් තමන් ඉහළ අධිකරණවට යන බව අගතියට පත් පාර්ශවය වෙනුවෙන් පෙනී සිටි නීතීඥ සුනිල් වටල මහතා මාධ්‍ය වෙත පැවසීය. මෙම අධිකරණ තීන්දුව අභියෝගයට ලක්කරමින් අගතියට පත්පාර්ශවය වෙනුවෙන් තමන් ඉහළ අධිකරණවට යන බව අගතියට පත් පාර්ශවය වෙනුවෙන් පෙනී සිටි නීතීඥ සුනිල් වටල මහතා මාධ්‍ය වෙත පැවසීය. {mp3}sunil_watagala2015.07.24{/mp3} {mp3} {mp3} sunil_watagala2015.07.24{/mp3} sunil_watagala2015.07.24{/mp3} sunil_watagala2015.07.24 {/mp3} {mp3}sunil_watagala2015.07.24{/mp3}", "URL": "https://lankatruth.com/si/?p=15257", "Category": "පුවත්", "Parent URL": null}