{"Source": "Lankatruth", "Timestamp": "October 3, 2023", "Headline": "“මධ්‍යම පංතියේ ලක්ෂ 32ක් දුප්පතුන් ගොඩට වැටිලා” – මහාචාර්ය ඩැනී අතපත්තු", "News Content": "මෙරට ජනගහනයෙන් 2019 සිටි දුප්පතුන් පිරිස අතරට 2023 වසරේ මැද භාගය වනවිට මධ්‍යම පංතියේ ලක්ෂ 32 කට ආසන්න පිරිසක් අලුතින් එකතු වී ඇති බවත් ලෝක බැංකුව සහ වෙනත් රාජ්‍ය නොවන සංවිධාන ඒ සම්බන්ධයෙන් සමීක්ෂණ සිදුකර දත්ත ඉදිරිපත් කළද ජන ලේඛණ සහ සංඛ්‍යා ලේණඛ දෙපාර්තමේන්තුවේ දත්ත නොමැති බව මහාචාර්ය ඩැනී අත්පත්තු හෙළිකර තිබේ.  මහාචාර්යවරයා සමඟ ලංකාදීප පුවත්පත පවත්වන ලද සාකච්ඡාවකදී මෙම කරුණු හෙළිකර තිබිණි.  පසුගිය 28 වෙනි දින එම පුවත්පතේ පළකර තිබූ සම්පූර්ණ ලිපිය උපුටා ගෙන පහත දැක්වේ. රටේ පවතින ආර්ථික අර්බුදය හේතුවෙන් මේ 2023 වසර අවසන් වෙද්දී මෙරට මධ්‍යම පාන්තිකයන් තිස් එක් ලක්ෂ අසූ දෙදහසක් (31,82,000 ක්) දුප්පතුන් ගොඩට ඇද වැටෙන බව ලෝක බැංකුව කියයි. මේ ඒ ගැන ආර්ථික විද්‍යාව පිළිබඳ සම්මානිත මහාචාර්ය ඩැනී අතපත්තු සමග කළ සාකච්ඡාවක සටහනකි. දුප්පතුන් වැඩිවීම රටේ පවතින ආර්ථික අර්බුදයේ ඍජු ප්‍රතිඵලයකි. දුප්පතුන් මෙසේ වැඩිවීම අසාමාන්‍ය වේ. මේ අවුරුදු හතර ඇතුළත රටේ දුප්පතුන් සංඛ්‍යාව දෙගුණයක් වෙයි. ඒ සම්බන්ධයෙන් උපුටා දැක්විය හැකි මූලාශ්‍ර තුනකි. ජන හා සංඛ්‍යා ලේඛන දෙපාර්තමේන්තු දත්ත එක පැත්තකින් තිබේ. ලෝක බැංකුව තවත් මූලාශ්‍රයකි. අනෙක් මූලාශ්‍රය වන්නේ ස්වාධීන පර් යේෂණ ආයතනයක් වන ලර්න් ඒසියාහි සමීක්ෂණ දත්තය. ඒ ලර්න් ඒෂියා කර තිබෙන්නේ මුළු රටම ආවරණය වන සමීක්ෂණයකි. එය ග්‍රාම නිලධාරි වසම් 400ක ක්‍රියාත්මක කර තිබෙන සමීක්ෂණයකි. ලර්න් ඒෂියා කියන හැටියට 2019 දී ලංකාවේ දිළිඳු ජනගහනය සියයට 14කි. එනම් ලක්ෂ 30කි. 2023 වෙද්දී එය ලක්ෂ 70ක් දක්වා ඉහළ ගොසිනි. ප්‍රතිශතයක් ලෙස එය මුළු ජනගහනයෙන් සියයට 31කි. ලෝක බැංකුව කියන්නේ දුප්පතුන් සංඛ්‍යාව දෙගුණ වූ බවකි. එනම් සියයට 13ක්ව පැවැති දුප්පත්කම සියයට 26ක්ව පවතින බවය. සංඛ්‍යාලේඛන දෙපාර්තමේන්තුව කියන හැටියට 2019 දී මෙරට දිළිඳු ජනගහනය සියයට 14.3කි. 2023 දී එය කීයක් දැයි සංඛ්‍යාලේඛන දෙපාර්තමේන්තුව නොකියයි. ලෝක බැංකුව දුප්පතුන් හඳුනා ගැනීම සඳහා පාවිච්චි කරන්නේ ජාත්‍යන්තර මිනුමකි. ඒ අනුව ලෝක බැංකුව දුප්පතුන් ලෙස සළකන්නේ දවසකට ඇමෙරිකන් ඩොලර් 3.65කට අඩු ආදායමක් ලබන පුද්ගලයන්ය. දවසකට ඩොලර් 3.65 කට ආසන්න ආදායමක් ලබන සියයට 10ක්ද එනම් ජනගහනයෙන් තවත් සියයට 5.7ක්ද දුප්පතුන් ගොඩට ඇද වැටීමේ අනතුරක සිටින බව ලෝක බැංකුව හෙළිකරයි. එපමණක්ද නොවෙයි. ඒ සියයට දහයට උඩින් සිටින තවත් සියයට දහයක් එනම් රටේ සමස්ත ජනගහනයෙන් තවත් සියයට 5.6ක් සිටින්නේද දුප්පපතුන් ගොඩට ඇද වැටීමේ අවදානමක බව ලෝක බැංකුව හෙළි කරයි. ඒ අනුව දවසකට ඇමෙරිකන් ඩොලර් 3.65ක ආදායමක් ලබන පිරිසට ආසන්නව සිටින රටේ සමස්ත ජනගහනයෙන් තවත් සියයට 11.3ක් සිටින්නේ දුප්පතුන් ගොඩට ඇද වැටීමේ අවදානමකය. ඉන් අනාවරණය වන්නේ තවත් ලක්ෂ 21ක් දුප්පතුන් ගොඩට ඇද වැටීමේ අනතුරක සිටින බවය. ඒ සියල්ලෝ දැනට පහළ මධ්‍යම පන්තියේ සිටින්නෝය. මධ්‍යම පාන්තිකයන්ට එසේ වන්නේ රටේ ආර්ථිකය කඩා වැටීම නිසාය. එක පැත්තකින් රටේ නිෂ්පාදනය කඩා වැටීම නිසා ආදායම් අඩුවෙයි. අනෙක් පැත්තෙන් අත්‍යවශ්‍ය භාණ්ඩ මිල විශාල වශයෙන් ඉහළ යයි. අලුතෙන් රැකීරක්ෂා උත්පාදනය නොවෙයි. තිබූ රැකියා නැතිවූ පිරිස ලක්ෂ ගණනකට භාණ්ඩ මිල ඉහළ ගියේ දේශීය හා විදේශීය හේතු මතය. එහිදී දේශීය හේතු ප්‍රබලය. කෘෂිකාර්මික භාණ්ඩ මිල විශාල වශයෙන් ඉහළ ගොසිනි. අනෙක් පැත්තෙන් රජයේ ප්‍රතිපත්තිය වූ ඩොලරයේ වටිනාකම වෙළෙඳපොළ සාධක මත තීරණය වෙන්නට නොදී දැඩිව පාලනය කරමින් සිටියදී එක්වරම හදිසියේ ඒ පාලනය සම්පූර්ණයෙන්ම අතහැර දැමීම නිසා රුපියල් 200ක් පමණ වූ ඩොලරය නැවතුණේ රුපියල් 360 ද ඉක්මවාය. අත්‍යවශ්‍ය භාණ්ඩ මිල විශාල වශයෙන් ඉහළ ගියේ එහෙයිනි. ඊට මුහුණ දිය නොහැකි නිසා ආණ්ඩුව ආනයන පාලනය කරයි. ආනයන තහනම් කරයි. ඒ නිසා භාණ්ඩ හිඟයක් ඇතිවී මිල ඉහළ යයි. අනෙක් පැත්තෙන් ආණ්ඩුවේ ආදායම් අඩුවීම නිසා මුදල් නෝට්ටු අච්චු ගසමින් අයවැය හිඟය පියවා ගැනීමට ආණ්ඩුව තල්ලු වෙයි. ඒ නිසාම භාණ්ඩ මිල ඉහළයාම වේගවත්වී උද්ධමනයද ඉහළ නඟියි. ගෝලීය වශයෙන්ද මේ කාලයේ භාණ්ඩ මිල ඉහළ ගොසිනි. ඊට බලපෑ ප්‍රධාන හේතුව යුක්රේන යුද්ධයයි. මධ්‍යම පාන්තිකයන් ලක්ෂ 30ක් පමණ දැනටත් දුප්පතුන්වීම නිසා දැන් රටේ ජනගහනයෙන් ලක්ෂ 70ක් එනම් රටේ සමස්ත ජනගහනයෙන් තුනෙන් එකක් පමණ දුප්පතුන්වී හමාරය. ඒ දුප්පතුන් තමන් වැටුණු දුප්පත්කමට මුහුණදීම සඳහා උපාය මාර්ග සකසා ගැනීම තාර්කිකය. ඒ උපාය මාර්ග සකසා ගන්නේ නොමැරී ජීවත්වීමටය. එහිදී ප්‍රමුඛ උපාය මාර්ගය වන්නේ කෑම කන වේල් ගණන සහ කන කෑම ප්‍රමාණය අඩු කිරීමය. ලර්න් ඒෂියා සමීක්ෂණයට අනුව රටේ ජනගහනයෙන් සියයට 33ක් කෑම කන වේල් ගණන අඩු කර තිබේ. තවත් සියයට 47ක් කන කෑම ප්‍රමාණය අඩු කර තිබේ. තවත් පවුල් සියයට 27ක වැඩිහිටියෝ කෑම නොකා ළමයින්ට ආහාර සපයති. ජනගහනයෙන් සියයට 32ක් කෑම බීම මිලදී ගන්නේ නිවසේ තිබෙන ඇඳන් පුටු මේස විකුණාය. ජනගහනයෙන් තවත් සියයට 50ක් තමන් ඉතිරි කරගත් දේවලින් හා රත්තරන් බඩු උගස් කරමින් හෝ විකුණමින් නොමැරී ජීවත් වෙන්නට උත්සාහ කරති. රටේ සිටින මුළු පවුල් සංඛ්‍යාවෙන් සියයට 6ක් තම දරුවන් පාසල් යවන්නේ නැත. ඒ නිසා පාසල් යා යුතු වයසේ එනම් අවුරුදු 5 සිට 18 අතර පසුවන ඒ පවුල්වල දරුවෝ පාසල් නොයවති. එසේ පාසල් නොයන ළමයින් සංඛ්‍යාව 2,03,000කි. ඒ කෑමට බීමට සහ පාසල් යාමට අත්‍යවශ්‍ය පොත්පත් මිලදී ගැනීමට නොහැකි නිසාය. ඒ ඇතැම් දරුවන් පුංචි පුංචි රැකියා එනම් කුලී වැඩවලට යොමු කර සිටින බවද ලර්න් ඒෂියා සමීක්ෂණයෙන් හෙළිවෙයි. ඒ නිසා ඒ දරුවන්ගේ අධ්‍යාපනය බිඳ වැටී හමාරය. එහෙයින් මේ ආර්ථික අර්බුදය හේතුවෙන් කඩා වැටී තිබෙන්නේ රටේ හා ජනතාවගේ ආර්ථිකය පමණක් නොවන බව ප්‍රතිපත්ති සම්පාදකයන් තේරුම්ගත යුතුය. ජනතාවගේ ජීවන තත්ත්වය කඩා වැටීමෙන් ඔවුන්ගේ පවුල්වල අධ්‍යාපන හා සෞඛ්‍යය මට්ටමද පහළ බසින බව හා දැනටත් පහළ බැස තිබෙන බව ඒ ප්‍රතිපත්ති සම්පාදකයෝ තේරුම් ගත යුත්තෝය. ඒ නිසා මේ ආර්ථික අර්බුදය සමාජ ව්‍යසනයක් කරා තල්ලු විය හැකි බව ඔවුහු දැඩිව සැලකිල්ලට ගත යුත්තෝය. එය දැඩිව සැලකිල්ලට ගත යුත්තේ ආර්ථිකය තවමත් දැනටත් කඩා වැටෙමින් පවතින නිසාය. මේ 2023 දී ද රටේ ආර්ථිකය තව තවත් කඩා වැටෙයි. 2022 දී තිබුණේ ඍණ ආර්ථිකයකි. 2022 දී සියයට 7.8කින් රටේ නිෂ්පාදනය හැකිළිණි. ඒ අනුව 2022 දී ආර්ථිකයේ ඇතිවූයේ සියයට 7.8ක පල්ලම් බැසීමකි. මේ 2023 දී ද මෙරට ආර්ථිකය සියයට 4.3කින් හැකිළෙන බව ලෝක බැංකුව කියයි. ජාත්‍යන්තර මූල්‍ය අරමුදල කියන්නේ මේ 2023 දී ආර්ථිකය සියයට 3.1කින් හැකිළෙන බවය. ආසියානු සංවර්ධන බැංකුව කියන්නේ මේ 2023 දී මෙරට ආර්ථික වර්ධනය සියයට තුනකින් (3%) අඩුවන බවය. ශ්‍රී ලංකා මහ බැංකුව කියන්නේ මේ 2023 දී මෙරට ආර්ථික වර්ධනය ඍණ දෙකක් වන බවයි. ඒ පුරෝකතන සියල්ලෙන් අනාවරණය වන්නේ මේ 2023 දීත් අපේ රටේ ආර්ථිකය හැකිළෙන බවයි. කඩා වැටෙන බවයි. නිෂ්පාදන වර්ධනය නොවන බවයි. ඒ නිසා ජනතාවගේ ආදායම් සහ වැටුප් ඉහළ නොයන බවයි. එමගින් දුප්පතුන් සංඛ්‍යාව තව තවත් ඉහළ යන බවයි. මධ්‍යම පාන්තිකයන් තව තවත් දුප්පතුන් වන බවයි. ඒ තත්ත්වයන් නොවීමට නම් කළ යුත්තේ ආර්ථිකය වර්ධනය කිරීමයි. ඒ සඳහා ණය ප්‍රතිව්‍යුහගත කිරීමේ ක්‍රියාවලිය සාර්ථක විය යුතුය. රටේ මූල්‍ය ස්ථායිතාව ඇතිවිය යුතුය. මුදල් අච්චු ගසා අය වැය හිඟය පියවීම සීමාවිය යුතුය. බදු ක්‍රමය ශක්තිමත් විය යුතුය. එසේම රජයේ වියදම් තාර්කික විය යුතුය. නාස්තිය අවම විය යුතුය. ආර්ථික වර්ධනයකට ඉවහල් වන ප්‍රතිසංස්කරණ විය යුතුය. එහෙත් ඒ කිසිවක් වන බවක් නොපෙනෙයි. ආණ්ඩුවේ නාස්තිකාර වියදම් එලෙසම සිදුවෙයි. ඒ වියදම් තාර්කිකව සාධාරණීය කළ නොහැකිය. රටේ පවතින ආර්ථික අර්බුදය සමාජ ව්‍යසනයකින් කෙළවර විය හැකි බව අපි ඉහත පෙන්වා දුන්නෙමු. මේ අර්බුදවලින් ගොඩඒමට කෙටිකාලීන විසඳුම් නැති බව ප්‍රතිපත්ති සම්පාදකයන් තේරුම්ගත යුතුය. කෙටිකාලීන විසඳුම් ලෙස හඳුන්වා දුන් සමෘද්ධි හා අස්වැසුම වැනි සහනාධාර ව්‍යාපෘතිවලින් ද සහනයක් වී නැති බවත් අසහනයම වර්ධනය වී තිබෙන බවත් ප්‍රතිපත්ති සම්පාදකයන් තේරුම්ගත යුතුය. ආදායම් එකතු කිරීමේ ආණ්ඩුවේ වැඩ පිළිවෙළ අසාර්ථක බව ජාත්‍යන්තර මූල්‍ය අරමුදලද යළිත් කියා තිබේ. අපේක්ෂිත ඉලක්ක සපුරා ගැනීමට ආණ්ඩුව අසමත් බව මූල්‍ය අරමුදලද කියයි. ආර්ථික අර්බුදය දිගින් දිගටම පැවැතීම වැළැක්වීමට නම් නැතහොත් අර්බුදය නැවැත්වීමට නම් නිෂ්පාදන ආර්ථිකය යළි සක්‍රීය කළ යුතුය. එහෙත් ඒ සඳහා අදටත් ආණ්ඩුවට නිශ්චිත වැඩ පිළිවෙළක් නැත. නිෂ්පාදනය ඉහළ නංවා අපනයන වර්ධනය කිරීම ප්‍රශ්නයට තිබෙන ප්‍රමුඛ විසඳුමයි. එහෙත් ඒ සඳහා ආණ්ඩුවට කිසිම ප්‍රතිපත්තියක් සැලැස්මක් හෝ වැඩ පිළිවෙළක් තිබෙන බවක් නොපෙනෙයි. නිෂ්පාදන ක්‍රියාවලියට ජනතාව සහභාගි කරගතහොත් පමණක් ඒ ජනතාවගේ ආදායම් හා වැටුප් ඉහළ යයි. එහෙත් එවැනි ක්‍රියාවලියක් ආණ්ඩුව සතුව නොපවතියි. ආණ්ඩුව තව දුරටත් අනුගමනය කරන්නේ ආර්ථිකය හකුළුවන ප්‍රතිපත්තිය. ඉහළ පොලී අනුපාත එක් උදාහරණයකි. රටක ආර්ථිකයක ප්‍රාණවායුව වන සුළු හා මධ්‍ය පරිමාණ ව්‍යාපාර සහ ව්‍යවසායයන් නගා සිටුවන්නට ද ආණ්ඩුවට කිසිම වැඩපිළිවෙළක් නැත. උද්ධමන වේගය අඩු වුණාට උද්ධමනය තව දුරටත් අඛණ්ඩව පවතියි. ඒ භාණ්ඩ හා සේවා මිල ඉහළ යාමෙනි. මිල ඉහළයාම අඛණ්ඩව සිදුවෙයි. මිල එසේ ඉහළ යන්නේ ජනතාවගේ ආදායම් හා වැටුප් ද අඛණ්ඩව පහළ බසිද්දීය. ආසන්නතම හොඳම උදාහරණය ජනපතිගේ ඇමෙරිකානු සංචාරයයි. එක පැත්තකින් ඒ සංචාරයට එක්වූ පිරිස අධිකය. අනෙක් පැත්තෙන් එක් කරගෙන තිබෙන ඇතැමුන් අනවශ්‍ය හා නුසුදුසු මිනිසුන්ය. ජනතාව එසේ ගිනි ගොඩක සිටියදී ආණ්ඩුවේ නාස්තිකාර වියදම් එලෙසම සිදුවෙයි. ජනතාව ගිනි ගොඩක සිටියදී ආණ්ඩුව ඒ ජනතාවට වැරැදි ආදර්ශ දීම ඛේදවාචකයකි. ජනතාවගේ දුක ගැන පාලකයන්ට හැඟීමක් නැති බව ඒ ක්‍රියාවලින් ප්‍රදර්ශනය කරයි. සාකච්ඡා සටහන – ගුණසිංහ හේරත් (ලංකාදීප)", "URL": "https://lankatruth.com/si/?p=152591", "Category": "ආර්ථික පුවත්", "Parent URL": null}