{"Source": "Lankatruth", "Timestamp": "October 4, 2023", "Headline": "ස්පාස්ටකස්ලා, සීසර්ලා එක්කගෙනම ග්‍රාම්ස්චි හමුවීමට බිමල් ගිය ගමන", "News Content": "ජනතා විමුක්ති පෙරමුණේ ජාතික සංවිධායක බිමල් රත්නායක, ඉතාලියේ වෙසෙන ලාංකිකයන්ගෙන් ලද ආරාධනයක් අනුව එරට සංචාරයක යෙදෙන අතර ස්පාටකස් සහ සීසර් ගැන සඳහ් කරමින් එරට මාක්ස්වාදී චින්තකයෙකු වූ අන්තෝනියෝ ග්‍රාම්ස්චි අධ්‍යන ආයතනයට ගිය අත්දැකීම පිළිබඳ ෆේස්බුක් සටහනක් තබා තිබේ. එම ‍ෆේස්බුක් සටහන පහතින් දැක්වේ, “රෝමයේ ප්‍රාකාරවලට ඉහළින් සිටින මිනිසා සොයා ගියෙමි! රෝමය කිව්වම මතක් වෙන්නේ ස්පාටකස්ල, සීසර් ලා. මේ සැරේ රෝමයට ගියපු වෙලාවේ විසිවන සියවසේදී ඉතාලිය බිහි කරපු spartacus වන අන්තෝනියෝ ග්‍රාම්ස්චි සහෝදරයා වෙනුවෙන් ගොඩ නඟලා තිබෙන අන්තෝනියෝ ග්‍රාම්ස්චි Institute එකට අධිකාරි තුෂාර, අකිල සහෝදරවරුන් එක්ක ගියා. එය කලින් ඉතාලි කොමියුනිස්ට් පක්ෂයෙන් ආරම්භ කරන ලද ආයතනයක් උනත් දැන් එය වෙනම ආයතනයක් ලෙස පවත්වාගෙන යනවා. එහි ග්‍රාම්ස්චි විසින් රචනා කරන ලද විවිධ ලිපි ලේඛන සහ ඔහු අත්අඩංගුවේ දී ලියන ලද සිරගෙයි සටහන් Prison Note books ආරක්ෂිතව තබා තිබෙනවා. එම ආයතනය මගින් අන්තෝනියෝ ග්‍රාම්ස්චි පිළිබඳ විවිධ මට්ටමේ අධ්‍යනයන් කරන අය සඳහා පහසුකම් ලබාදී තිබෙනවා. සිර ගෙදරදී ඔහු මිය ගිය පසු ඔහුගේ නැගණිය විසින් ආරක්ෂා කර ගන්නා ලද සටහන් පොත් තිහක් එක්කරලයි Prison notebooks නම් ඔහුගේ ප්‍රධාන න්‍යායික දේශපාලන කෘතිය සකස් කර තිබෙන්නේ. සිරගෙදර කඩදාසි හිඟ නිසාත්, බන්ධනාගාර නිලධාරීන්ට හසු නොවන පරිදි හා බන්ධනාගාර නිලධාරීන්ට තේරුම් ගත නොහැකි ලෙස ලිවිය යුතු නිසාත්, ඔහු විවිධ භාෂා උපක්‍රම භාවිතා කර තිබෙනවා. උදාහරණයක් ලෙස ඔහු ලෙනින් හඳුන්වන්නේ “Ilich” or” Vilich” ලෙස. කාල් මාක්ස් ඔහු හදුන්වන්නේ “The founder of Philosophy of Praxis” වගේ යෙදුම්. ඒ නිසාම ඔහුගේ මෙම කෘතියේ පරිවර්තනයක් පිළිබඳ විවාද තිබෙනවා. මීට වසර දහයකට පමණ කලින් චන්දිගාර්වලදී මිලදී ගත්ත Quintin Hoare and Geoffrey Nowell Smith විසින් සංස්කරණය කරන ලද සංස්කරණය නිවැරදි සංස්කරණයක් විදියට ග්‍රාම්ස්චි ආයතනය පිළිගන්න බවත් මේ අවස්ථාවේදීම නිරවුල් කර ගන්න ලැබීමත් එක ප්‍රයෝජනයක්. සිර ගෙවල් වල හිටපු ලංකාවෙත්, විදෙස් විප්ලවවාදී ක්‍රියාකාරීන්ගේ ලේඛන ගණනාවක් දැකලා තියෙන කෙනෙක් විදියට රටවලත්, ග්‍රාම්ස්චිගේ අකුරුවල හා සටහන් වල තිබෙන පිළිවෙල හා අලංකාරත්වය හිතා ගැනීමට පවා පුදුම සහගතයි. අද සමහරු ග්‍රාම්ස්චි විප්ලවවාදී ක්‍රියාකාරියෙකුගේ සිට “හුදු බුද්ධිමතෙකු” ලෙස හුවා දැක්වීමට උත්සාහ කළත් වසර 20 අධ්‍යනයකින් පස්සේ ඔහුගේ චරිතාපදානය ලියපු කතුවරිය සඳහන් කරන්නේ ග්‍රාම්ස්චි මුල සිට අග දක්වාම විප්ලවවාදී ක්‍රියාධරයෙකු මිස ආයතනික බුද්ධිමතෙකු නොවූ බවයි. වර්තමාන ඉතාලි කොමියුනිස්ට් වාදීන් පිළිගන්නෙත් එම මතයයි. 1926දී මුසෝලිනීගේ ෆැසිස්ට් ආණ්ඩුව විසින් අත්අඩංගුවට ගන්න ග්‍රාම්ස්චි 1937දී සිර ගෙදර තිබූ කටුකත්වයට එරෙහිව. කරන ලද වසර 11ක දීර්ඝ සටනකින් පසු මියයනවා. ඔහු මිහිදන් කර ඇත්තේ රෝමයේ කතෝලික නොවන පුද්ගලයන් මිහිදන් කරන ප්‍රධාන සුසාන භූමියකයි. අප එම සුසාන භූමියට ගියා. එය උගතුන්ගේ කලාකරුවන්ගේ, දේශපාලන නායකයන්ගේ, හමුදා ජනරාල්වරුන් ගේ, කවියන්ගේ සොහොන් වලින් පිරුණු සුසාන භූමියක්! එහි දකුණු පස ඈතම කෙළවරක කැටයම් වලින් ඔප නොදැමූ ඔහුගේ කුඩා සොහොන් කොත පිහිටා තිබෙනවා! ඒ අවට කිරි ගරුඬින් ඉදි කර කැටයමින් අලංකාර කරන ලද වෙනත් සොහොන් කොත් විශාල ප්‍රමාණයක්ද තිබෙනවා. සුසාන භූමියේ ඇතුළු වීමේ ගේට්ටුවෙ සිට ග්‍රාම්ස්චිගේ සොහොන්කොත දක්වා දිවෙන කුඩා පටු මාර්ගයේ පමණක් ලොව පුරා නන් දෙසින් පැමිණෙන මිනිසුන්ට සහ ගැහැනුන්ට පෙනෙන පරිදි Gramsci යනුවෙන් සඳහන් කොට මග දක්වා තිබෙනවා!”", "URL": "https://lankatruth.com/si/?p=152681", "Category": "පුවත්", "Parent URL": null}