{"Source": "Lankatruth", "Timestamp": "July 25, 2015", "Headline": "විමල් වියරුවෙන් මඩ වපුරයි", "News Content": "පසුගියදා කොළඹ සුගතදාස ගෘහස්ථ ක්‍රීඩාංගනයේ පැවති ජනතා විමුක්ති පෙරමුණේ විශේෂ මහ සමුළුව සාර්ථකව ජනතාව අතරට ගෙනයාමට ජවිපෙ යොදා තිබූ ප්‍රචාරක යාන්ත්‍රණය හමුවේ වියරු වැටී සිටින විමල් වීරවංස ජවිපෙ ඉලක්ක කර මඩ ප්‍රහාරයක් දියත් කරමින් සිටී. පසුගියදා කොළඹ සුගතදාස ගෘහස්ථ ක්‍රීඩාංගනයේ පැවති ජනතා විමුක්ති පෙරමුණේ විශේෂ මහ සමුළුව සාර්ථකව ජනතාව අතරට ගෙනයාමට ජවිපෙ යොදා තිබූ ප්‍රචාරක යාන්ත්‍රණය හමුවේ වියරු වැටී සිටින විමල් වීරවංස ජවිපෙ ඉලක්ක කර මඩ ප්‍රහාරයක් දියත් කරමින් සිටී. එම සමුළුව ස්වාධීන රූපවාහිනිය ඔස්සේ සජීවීව ප්‍රචාරය කිරීමට මුදල් ගෙවූ බවට සකසන ලද ව්‍යාජ බිල්පතක් ඔහුට අයත් වෙබ් අඩවියක පළ කර තිබේ. එමෙන්ම ඔහුගේ මෙහෙයවීමෙන් ක්‍රියාත්මක ව්‍යාජ ෆේස්බුක් ගිණුම් මගින්ද එය ප්‍රචාරය කරමින් සිටී. එම සමුළුව ස්වාධීන රූපවාහිනිය ඔස්සේ සජීවීව ප්‍රචාරය කිරීමට මුදල් ගෙවූ බවට සකසන ලද ව්‍යාජ බිල්පතක් ඔහුට අයත් වෙබ් අඩවියක පළ කර තිබේ. එමෙන්ම ඔහුගේ මෙහෙයවීමෙන් ක්‍රියාත්මක ව්‍යාජ ෆේස්බුක් ගිණුම් මගින්ද එය ප්‍රචාරය කරමින් සිටී. කෙසේ නමුත් ඔහු සිය වෙබ් අඩවියේ පල කර ඇති බිල්පත සහ ෆේස්බුක් ගිණුම්වල පල කර ඇති බිල්පතද පරස්පර තාවලින් යුක්තය. කෙසේ නමුත් ඔහු සිය වෙබ් අඩවියේ පල කර ඇති බිල්පත සහ ෆේස්බුක් ගිණුම්වල පල කර ඇති බිල්පතද පරස්පර තාවලින් යුක්තය. කෙසේ නමුත් ඔහු සිය වෙබ් අඩවියේ පල කර ඇති බිල්පත සහ ෆේස්බුක් ගිණුම්වල පල කර ඇති බිල්පතද පරස්පර තාවලින් යුක්තය. ඔවුන්ගේ එක් බිල් පතක  GST නමින් බද්දක් අය කර ඇති බව සඳහන් වන අතර අනක් බිල්පතේ කසිඳු බද්දක් අය කර නැත. කෙසේ නමුත් මීට බොහෝ කලකට පෙර එම GST නම් බදු විශේෂය ඉවත් කරන ලදී. නමින් බද්දක් අය කර ඇති බව සඳහන් වන අතර අනක් බිල්පතේ කසිඳු බද්දක් අය කර නැත. කෙසේ නමුත් මීට බොහෝ කලකට පෙර එම  නම් බදු විශේෂය ඉවත් කරන ලදී. ඔවුන්ගේ එක් බිල් පතක GST නමින් බද්දක් අය කර ඇති බව සඳහන් වන අතර අනක් බිල්පතේ කසිඳු බද්දක් අය කර නැත. කෙසේ නමුත් මීට බොහෝ කලකට පෙර එම GST නම් බදු විශේෂය ඉවත් කරන ලදී. ඔහු පළ කර තිබූ ව්‍යාජ බිල් පත් සහ සත්‍ය බිල්පත පහතින් පළ වේ. ඔහු පළ කර තිබූ ව්‍යාජ බිල් පත් සහ සත්‍ය බිල්පත පහතින් පළ වේ.   සත්‍ය බිල්පත සත්‍ය බිල්පත සත්‍ය බිල්පත    ව්‍යාජ බිල්පත 01 ව්‍යාජ බිල්පත 01 ව්‍යාජ බිල්පත 01    ව්‍යාජ බිල්පත 01 ව්‍යාජ බිල්පත 01", "URL": "https://lankatruth.com/si/?p=15263", "Category": "පුවත්", "Parent URL": null}