{"Source": "Lankatruth", "Timestamp": "October 5, 2023", "Headline": "වතුකර කාන්තාවන්ට හොඳ ජීවිතයක් ලබාගැනීමට සටන් කරනවා – ක්‍රිෂ්ණන් කලෙයිචෙල්වි", "News Content": "“අපි සටන් කිරීමේ සන්ධිස්ථානයකට පැමිණ සිටිනවා. ඒ නිසා අපි වතුකරයේ සිටින සියලුම ජනතාව සමග ඒකරාශී වෙලා වතුකර කාන්තාවන්ට නිසි විමුක්තියක්, හොඳ ජීවිතයක් ලබාගැනීමට සටන් කරනවා.” යැයි සමස්ත ලංකා වතු කම්කරු සම්මේනයේ ලේකම් ක්‍රිෂ්ණන් කලෙයිචෙල්වි අවධාරණය කරයි. ඇය මේ බව අවධාරණය කළේ කඳුකර දමිළ ජනතාව ඉන්දියාවේ සිට මෙරටට ගෙනවිත් අවුරුදු 200ක් පිරීම නිමිත්තෙන් ‘මවුබිමට ජවයක්, ගෞරවණීය පුරවැසියෙක් – මලෛයිගම් 200’ තේමාවෙන් ජාතික ජන බලවේගය විසින් මේ මස 15දා සිදු කරනු ලබන වැඩසටහන් සම්බන්ධයෙන් මාධ්‍ය දැනුවත් කිරීම සඳහා පැවැත්වූ මාධ්‍ය හමුවක් අමතමිණි. බත්තරමුල්ල පැලවත්ත හි පිහිටි ජනතා විමුක්ති පෙරමුණේ ප්‍රධාන කාර්යාලයේ පැවති එම මාධ්‍ය හමුව සඳහා ජාතික ජන බලවේගයේ ජාතික විධායක පාර්ලිමේන්තු මන්ත්‍රී විජිත හේරත්, ජාතික ජන බලවේගයේ ජාතික විධායක සභික මහාචාර්ය විජේකුමාර්, ආචාර්ය පී.පී සිවපගාසම් සහ සමස්ත ලංකා වතු කම්කරු සංගමයේ සභාපති කිට්නන් සෙල්වරාජ් යන අය එක් වී සිටි අතර එහිදී සමස්ත ලංකා වතු කම්කරු සම්මේනයේ ලේකම් ක්‍රිෂ්ණන් කලෙයිචෙල්වි දැක්වූ සම්පූර්ණ අදහස් පහතින් දැක්වේ. “1823 දිට වතුකරයේ ජනතාව මෙහි වැඩ ආරම්භ කළත්, ඊටත් පෙර ඉතාමත් අඩු වයසේ සෙල්ලම් කරමින් සිටි දැරියන්ව තමයි ලංකාවට ගෙනාවේ. මේ දැරියන් මෙහි පැමිණ කියා ගන්න නොහැකි තරමේ දුක්කම්කටොලුවලට මුහුණ දුන්නා. කල් ඉකුත් වන වතුකර ජන ජීවිත, මෙ රටට විදේශ විනිමය වැඩිපුරම උපයා දුන්නේ වතුකර කාන්තාවන්. වතුකරයේ පමණක් නොවෙයි, ඇඟලුම් කර්මාන්තය, ගෘහාශ්‍රිතව කටයුතු කිරීමේදී වැඩිවශයෙන්ම වැඩ කරන්නේ කාන්තාවන්. වසර 200ක් සැපිරීම සමරන්නට සංසිද්ධියක් නොවෙයි. මේව ගැන හිතලා අපි දුක්වෙන්නට, කනගාටු වෙන්නට ඕනෙ. එදා සිට අද දක්වා සුද්දන්ගේ කාලසීමාවේ සිට මේ දක්වා පාලනය කළ කාලය තුළත් කාන්තාවන් වතු හිමියන්ගෙන් දූෂණයට ලක්වූ අවස්ථා තිබෙනවා. මෙයට විරෝධතාව දැක්වීමට සියදිවි හානිකර ගැනීමේ තත්වයන්ට පවා ඔවුන් පත්වුණා. මම කොළඹට එන බස් රථයේ වැඩිපුරම සිටියේ හැටන් නගරයේ සිට කොළඹට පැමිණෙන වතුකරයේ ජනතාවගේ දරුවන් ලෙස ඇඟලුම් කර්මාන්ත ශාලාවල වැඩ කරන කාන්තාවන්, ගෘහ සේවයට පැමිණෙන කාන්තාවන්. අවුරුදු 200ක් ගෙවුණාට අපට කිසිම අයිතිවාසිකමක් ලැබුණේ නැහැ. අපි සටන් කිරීමේ සන්ධිස්ථානයකට පැමිණ සිටිනවා. ඒ නිසා අපි වතුකරයේ සිටින සියලුම ජනතාව සමග ඒකරාශී වෙලා වතුකර කාන්තාවන්ට නිසි විමුක්තියක්, හොඳ ජීවිතයක් ලබාගැනීමට සටන් කරනවා. එයට නිසි වැඩපිළිවෙළක් ජාතික ජන බලවේගයට තිබෙනවා. වැඩ කරන ජනතාව වෙනුවෙන්, කාන්තාවන් වෙනුවෙන්, තරුණ තරුණියන් වෙනුවෙන්, ළමුන් වෙනුවෙන් ඉදිරිපත් කරන වැඩ පිළිවෙළ තමයි හැටන් ප්‍රකාශය කියන්නේ. මම වතුකර කාන්තාවන්ගෙන් ඉල්ලා සිටිනවා, අපේ අයිතිවාසිකම් දිනා ගැනීමට සටන් කළ යුතුයි. ඒ නිසි මග පෙන්වන හැටන් ප්‍රකාශය එළි දක්වනවා. එදිනට සහභාගි වී අපේ සටන් දිනා ගැනීමට අත්වැල් බැඳ ගන්නා ලෙසඉල්ලාසිටිනවා.”", "URL": "https://lankatruth.com/si/?p=152802", "Category": "පුවත්", "Parent URL": null}