{"Source": "Lankatruth", "Timestamp": "October 7, 2023", "Headline": "“මහජනතාවගේ ලයිට්බිල් ගෙවන්න මට පශ්චාත් බාගෙ අමාරුවක් නැහැ” – සනත් නිශාන්ත", "News Content": "තමන්ට රටේ සමාන්‍ය ජනතාවගේ විදුලි බිල ගෙවා දැමීමට “පශ්චාත් බාගයේ අමාරුවක්” නැති බවත් තමන් නාමල් රාජපක්ෂගේ විවාහ මංගල්‍යයේ විදුලි බිල ගෙවා දැම්මේ “අනාගත ආයෝජනයක්” ලෙස බවත් තමන් රාජපක්ෂවරුන්ට වියදම් කිරීමෙන් මෙතෙක් කල් වැරදී නැති බවත් රාජපක්ෂවරුන්ට වියදම් කිරීම “ෆික්ස් ඩිපොසිට් එකක්” බවත් ජල සම්පාදන රාජ්‍ය ඇමති සනත් නිශාන්ත පවසයි. ඔහු මේ බව පවසන්නේ පසුගිය පාර්ලිමේන්තු මන්ත්‍රී නාමල් රාජපක්ෂගේ මංගල දිනයේ ලක්ෂ 26ක විදුලි බිලක් ගෙවා දැමූ බවට ඔහු මාධ්‍ය වෙත ප්‍රකාශ කිරීමෙන් පසු මහජනතාවගේ විදුලි බිල්පත් ගෙවන අයෙකු ලෙස ඔහුගේ දුරකථන අංකය වට්ස් ඇප් ඔස්සේ හුවමාරු වීම ගැන සතිඅන්ත පුවත්පතකට ලබා දුන් සම්මුඛ සාකච්ඡාවකදීය. එම සාකච්ඡාව සම්පූර්ණයෙන් පහතින් දැක්වේ, නාමල් රාජපක්ෂගේ විවාහයෙන් සෑහෙන කාලයකට පස්සේ කොහොමද විදුලි බිලක කතාවක් කරළියට ආවේ ? එක්තරා රූපවාහිනී වැඩසටහනකදී ජනතා විමුක්ති පෙරමුණේ හිටපු මන්ත්‍රිවරයෙක් ඉතාමත් නරක විදිහට රාජපක්ෂලාට චෝදනා කළා. වැඩසටහනට මමත් සහභාගි වුණා. රාජපක්ෂලා කියන්නේ හොරු. ලයිට් බිල් ගෙවලත් නැහැ කියලා ඔහු කිව්වා. එතනින් තමයි මේ ප්‍රශ්නය පටන් ගත්තේ? මම ඒ ආයතනයේදීම නාමල් රාජපක්ෂට දුරකථන ඇමතුමක් අරගෙන මේ ප්‍රශ්නය කිව්වා. මොන ලයිට් බිලක් ගැනද කියන්නේ කියලා නාමල් රාජපක්ෂ මගෙන් ඇහුවා. ඇත්තටම ඒ ගැන ඔහු කිසිම දෙයක් දන්නේ නැහැ. නාමල් රාජපක්ෂගේ විදුලි බිල ගැන දැනගන්න ඔබ විදුලිබල මණ්ඩලයේ ප්‍රධාන කාර්යාලයට ගියා කියලත් ආරංචියි? මේ කාරණය පිළිබඳ හොයල බලලා ඇත්තම තත්වය දැනගන්න මම විදුලිබල මණ්ඩලයේ ප්‍රධාන කාර්යාලයට ගියා. මම සභාපතිතුමාව හමුවන්න කල්තියා වෙලාවක් වෙන් කරගෙනයි ගියේ. හවස තුන තමයි මට ලැබුණු වෙලාව. ඒ වෙලාවේ ඉඳලා කාර්යාලය වහන වෙලාව වෙනකම්ම එහෙම බිලක් හොයා ගන්න බැරි වුණා. එවක හිටිය ජනාධිපති මෛත්‍රිපාල සිරිසේන සහ වත්මන් ජනාධිපති රනිල් වික්‍රමසිංහ මහත්මයා ආරක්ෂා කරන්න යොදවපු ආලෝක පහන්වලට තමයි මේ බිල ගිහිල්ලා තියෙන්නේ කියලා අවසානයේ විදුලිබල මණ්ඩලයේ සභාපතිවරයා මට කිව්වා. ඒ යෝජනාව රාජපක්ෂ පවුලෙන් ඉදිරිපත් වූ යෝජනාවක් නෙවෙයි. මම තුන්වෙනි පාර්ශ්වයක් විදිහටයි මේ ප්‍රශ්නයට සම්බන්ධ වුනේ. ඇත්තටම ඒ වෙලාවේ මේ ලයිට්බිල ගෙවන්න ඕනි නැහැ කියලා මටත් ආපහු හැරිලා එන්න තිබ්බා. හැබැයි මම එහෙම හැරිලා ආවොත් මේ ප්‍රශ්නය ඉවර වෙන්නේ නැහැ. අනික මහින්ද රාජපක්ෂ මහත්මයාට ණයකාරයෙක් විදිහට මැරෙන්න දෙන්නත් බැහැ. ඒ නිසයි මම මේ ලයිට් බිල ගෙවලා දැම්මේ. ඔබ මේ කළේ අනාගත දේශපාලන ආයෝජනයක් ද? ඇත්තටම මීට කලිනුත් මම රාජපක්ෂවරු වෙනුවෙන් එහෙම ආයෝජන කරලා තියෙනවා. වයඹ ඡන්දයට මහින්ද රාජපක්ෂ මහත්මයා අපේ දිස්ත්‍රික්කයට එනකොට තමයි මම පළමුවැනි ආයෝජනය කළේ. එදා එතුමා බලා ගත්තා කියලා මට කිසිම පාඩුවක් වෙලා නැහැ. ඒක අනාගතයට කරපු ආයෝජනයක් වුනා. ඇත්තටම මේ ලක්ෂ 26ත් මම කරපු ආයෝජනයක් හැටියටයි මම දකින්නේ. ව්‍යාපාරිකයෙක් විදිහටත් දේශපාලනඥයෙක් විදියටත් අනාගතයේදී මට ඒ ආයෝජනයේ ප්‍රතිඵල ලැබෙයි. එය මම හිතන්නේ ලක්ෂ 26ක ෆික්ස් ඩිපොසිට් එකක් දැම්මා කියලා. රාජපක්ෂවරු වෙනුවෙන් ආයෝජනය කරා කියලා මට වැරදිලා නැහැ. බිල ගෙවන්න කොහෙන්ද සල්ලි? ලංකාවට අපනයන ආදායමක් ගෙනෙන රැකියාවක් තමයි මම කරන්නේ. මම රෝයල් කෝ ඇක්වා කල්චර් කියලා සමාගමක් කරනවා. ඒ සමාගමේ ඉස්සන් අභිජනනය කරන අභිජනනාගාරයක් තියෙනවා. මව් සතුන් ඇමරිකාවේ හවායි දූපත්වලින් ගෙනැල්ලා ලංකාවට පැටව් සැපයීම තමයි මේ ආයතනයෙන් කරන්නේ. ඒ පැටව් ගෙනියලා අපිම හදන අපේ ඉස්සන් ගොවිපළවල්වලට මුදාහරිනවා. ඒ ගොවිපළවල්වලින් අපිට සැලකිය යුතු ආදායමක් ලැබෙනවා. ඒ ආදායමෙන් තමයි මම මේ බිල ගෙවලා දැම්මේ. ඔබ අඩු ආදායම්ලාභීන්ගේ ලයිට් බිල් ටික ගෙවනවා. ඒ බිල් ඔබේ අංකයට වට්ස්ඇප් කරන්න කියලා සමාජ මාධ්‍යවල හුවමාරු වෙන කතා ඇත්තක්ද? මුළු රටේම ලයිට් බිල් ටික ගෙවන්න මට පශ්චාත් ප්‍රදේශයේ අමාරුවක් නැහැ. ජනතා විමුක්ති පෙරමුණේ අය මට මඩ ගහන්න මගේ දුරකථන අංකයත් ඇතුළත් කරලා එක එක විදිහේ පෝස්ට් හදලා FB එකේ ශෙයා කරනවා. අඩු ආදායම්ලාභී ලයිට් බිල් ගෙවා ගන්න බැරි අයගේ බිල් ගෙවන්නම් කිව්වලු. ඒ අයගේ ලයිට් බිල් මගේ අංකයට වට්ස්ඇප් කරන්න කිව්වලු. අනේ මම නම් කිසිම තැනක එහෙම කියලා නැහැ. මගේ පෞද්ගලික ව්‍යාපාරවලින් රටේම ලයිට් බිල් ගෙවන්නත් බැහැ.", "URL": "https://lankatruth.com/si/?p=152914", "Category": "පුවත්", "Parent URL": null}