{"Source": "Lankatruth", "Timestamp": "July 29, 2015", "Headline": "මත්කුඩු ජාවාරම්කරු ගෝඨාගේ මිතුරෙක්", "News Content": "ශ්‍රී ලංකාව , ජාත්‍යන්තර පොලිසියෙන් රතු නිවේදනයක් නිකුත් කිරීමට බලාපොරොත්තුවන මැලේසියාවේ සිටින ශ්‍රී ලාංකික මොහොමඩ් මුබාරක් මොහොමඩ් මුජහිඩ් නැමැත්තා සමග මෙරට හිටපු ආරක්ෂක ලේකම් ගෝඨාභය රාජපක්ෂ මහතා සමීප සම්බන්ධතා පවත්වා ඇති බවට වන පුවතක් සමාජ ජාල වෙබ්අඩවිවල පලවෙමින් තිබේ. ජාත්‍යන්තර පොලිසියෙන් රතු නිවේදනයක් නිකුත් කිරීමට බලාපොරොත්තුවන මැලේසියාවේ සිටින ශ්‍රී ලාංකික මොහොමඩ් මුබාරක් මොහොමඩ් මුජහිඩ් නැමැත්තා සමග මෙරට හිටපු ආරක්ෂක ලේකම් ගෝඨාභය රාජපක්ෂ මහතා සමීප සම්බන්ධතා පවත්වා ඇති බවට වන පුවතක් සමාජ ජාල වෙබ්අඩවිවල පලවෙමින් තිබේ. ශ්‍රී ලංකාව, ජාත්‍යන්තර පොලිසියෙන් රතු නිවේදනයක් නිකුත් කිරීමට බලාපොරොත්තුවන මැලේසියාවේ සිටින ශ්‍රී ලාංකික මොහොමඩ් මුබාරක් මොහොමඩ් මුජහිඩ් නැමැත්තා සමග මෙරට හිටපු ආරක්ෂක ලේකම් ගෝඨාභය රාජපක්ෂ මහතා සමීප සම්බන්ධතා පවත්වා ඇති බවට වන පුවතක් සමාජ ජාල වෙබ්අඩවිවල පලවෙමින් තිබේ. ජාත්‍යන්තර තලයේ මත්ද්‍රව්‍ය ජාවාරම්කරුවකු වන මොහු වසර ගණනාවක් පාකිස්තානයේ සිට ලෝකයේ විවිධ රටවල්වලට කන්ටේනර් මගින් හෙරොයින් ප්‍රවාහනය කරන මත්කුඩු ජාලයේ ප්‍රධානියෙකු වන අතර ඔහු‍ගේ ප්‍රධාන ශ්‍රී ලාංකික ඒජන්තවරයා සහ නියෝජ්‍ය ඒජන්තවරු තිදෙනෙක් ඇතුළු එම ජාලයට සම්බන්ධ විසිදෙනෙක් මත්ද්‍රව්‍ය නාශක අංශය විසින් අත්අඩංගුවට ගෙන ඇත. ජාත්‍යන්තර තලයේ මත්ද්‍රව්‍ය ජාවාරම්කරුවකු වන මොහු වසර ගණනාවක් පාකිස්තානයේ සිට ලෝකයේ විවිධ රටවල්වලට කන්ටේනර් මගින් හෙරොයින් ප්‍රවාහනය කරන මත්කුඩු ජාලයේ ප්‍රධානියෙකු වන අතර ඔහු‍ගේ ප්‍රධාන ශ්‍රී ලාංකික ඒජන්තවරයා සහ නියෝජ්‍ය ඒජන්තවරු තිදෙනෙක් ඇතුළු එම ජාලයට සම්බන්ධ විසිදෙනෙක් මත්ද්‍රව්‍ය නාශක අංශය විසින් අත්අඩංගුවට ගෙන ඇත. මහින්ද රාජපක්ෂ පාලන සමයේ විවිධ අවස්ථාවල මෙරටට ගෙන්වන ලද මත්කුඩු සහිත කන්ටේනර් කිහිපයක් අත්අඩංගුවට ගනු ලැබූ අතර ඒවා ග්‍රීස්ටින් , බෝල්ට් ඇණ, අත්ටැක්ටර් ආදියේ සඟවා ගෙන එනු ලැබූ ඒවාය. බෝල්ට් ඇණ අත්ටැක්ටර් ආදියේ සඟවා ගෙන එනු ලැබූ ඒවාය. මහින්ද රාජපක්ෂ පාලන සමයේ විවිධ අවස්ථාවල මෙරටට ගෙන්වන ලද මත්කුඩු සහිත කන්ටේනර් කිහිපයක් අත්අඩංගුවට ගනු ලැබූ අතර ඒවා ග්‍රීස්ටින්, බෝල්ට් ඇණ, අත්ටැක්ටර් ආදියේ සඟවා ගෙන එනු ලැබූ ඒවාය. මහින්ද රාජපක්ෂගේ ආණ්ඩුවේ හිටලු අගමැති මෙන්ම එවකට බුද්ධසාසන අමාත්‍ය දී.මූ. ජයරත්න මහතා එක් කුඩු කන්ටේනරයක් මුදා ගැනීම සඳහා මැදිහත් වූ සිදුවීමක්ද එකළ වාර්තා විය. මහින්ද රාජපක්ෂගේ ආණ්ඩුවේ හිටලු අගමැති මෙන්ම එවකට බුද්ධසාසන අමාත්‍ය දී.මූ. ජයරත්න මහතා එක් කුඩු කන්ටේනරයක් මුදා ගැනීම සඳහා මැදිහත් වූ සිදුවීමක්ද එකළ වාර්තා විය.   ගෝඨාභය රාජපක්ෂ මහතා සමග ගෝඨාභය රාජපක්ෂ මහතා සමග ගෝඨාභය රාජපක්ෂ මහතා සමග    මැලේසියාවේ ක්වාලාලම්පූර් නගරයේ පැවති යූ.ඩ්.සී. සම්මාන උළෙලේදී සංජය ලීලාරත්න මහතා සමග . මැලේසියාවේ ක්වාලාලම්පූර් නගරයේ පැවති යූ.ඩ්.සී. සම්මාන උළෙලේදී සංජය ලීලාරත්න මහතා සමග.", "URL": "https://lankatruth.com/si/?p=15299", "Category": "පුවත්", "Parent URL": null}