{"Source": "Lankatruth", "Timestamp": "July 29, 2015", "Headline": "හෘදසාක්ෂීයේ සම්මුතියට මහා සංඝරත්නයේ ආශිර්වාදය", "News Content": "හෘදසාක්ෂීයේ සම්මුතියට මහා සංඝරත්නයේ ආශිර්වාදය හිමිවන බව ඊයේ ( 28) කොළඹදී පැවති මාධ්‍ය හමුවකදී ජාතික භික්ෂු පෙරමුණේ ප්‍රධාන ලේකම් වකමුල්ලේ උදිත හිමිපාණෝ පැවසූහ. කොළඹදී පැවති මාධ්‍ය හමුවකදී ජාතික භික්ෂු පෙරමුණේ ප්‍රධාන ලේකම් වකමුල්ලේ උදිත හිමිපාණෝ පැවසූහ. හෘදසාක්ෂීයේ සම්මුතියට මහා සංඝරත්නයේ ආශිර්වාදය හිමිවන බව ඊයේ (28) කොළඹදී පැවති මාධ්‍ය හමුවකදී ජාතික භික්ෂු පෙරමුණේ ප්‍රධාන ලේකම් වකමුල්ලේ උදිත හිමිපාණෝ පැවසූහ. ජාතික භික්ෂු පෙරමු‍ණ ඉදිරියේ පැවැත්වෙන මහ මැතිවරණය සම්බන්ධව තම සංවිධානයේ ස්ථාවරය පැහැදිලි කිරීම සඳහමා මෙම මාධ්‍යහමුව කැඳවා තිබූ අතර එහිදී ජාතික භික්ෂු පෙරමුණේ ප්‍රධාන ලේකම් වකමුල්ලේ උදිත හිමිපාණෝ සඳහන් කළේ මැතිවරණයට ඉදිරිපත් වී ඇති ප්‍රධාන පක්ෂ  03 අතරින් පිළිගත හැකි වඩා වැදගත්ම මැතිවරණ ප්‍රකාශය ඉදිරිපත් කර ඇත්තේ ජනතා විමුක්ති පෙරමුණේ “හෘදසාක්ෂියේ සම්මුතිය” රටහදන ජාතික වැඩපිළිවෙල බවත් අනෙකුත් පක්ෂවල මැතිවරණ ප්‍රකාශ බැලිය යුතු තරම්වත් නොවටිනා බවත්ය.  අතරින් පිළිගත හැකි වඩා වැදගත්ම මැතිවරණ ප්‍රකාශය ඉදිරිපත් කර ඇත්තේ ජනතා විමුක්ති පෙරමුණේ “හෘදසාක්ෂියේ සම්මුතිය” රටහදන ජාතික වැඩපිළිවෙල බවත් අනෙකුත් පක්ෂවල මැතිවරණ ප්‍රකාශ බැලිය යුතු තරම්වත් නොවටිනා බවත්ය. ජාතික භික්ෂු පෙරමු‍ණ ඉදිරියේ පැවැත්වෙන මහ මැතිවරණය සම්බන්ධව තම සංවිධානයේ ස්ථාවරය පැහැදිලි කිරීම සඳහමා මෙම මාධ්‍යහමුව කැඳවා තිබූ අතර එහිදී ජාතික භික්ෂු පෙරමුණේ ප්‍රධාන ලේකම් වකමුල්ලේ උදිත හිමිපාණෝ සඳහන් කළේ මැතිවරණයට ඉදිරිපත් වී ඇති ප්‍රධාන පක්ෂ 03 අතරින් පිළිගත හැකි වඩා වැදගත්ම මැතිවරණ ප්‍රකාශය ඉදිරිපත් කර ඇත්තේ ජනතා විමුක්ති පෙරමුණේ “හෘදසාක්ෂියේ සම්මුතිය” රටහදන ජාතික වැඩපිළිවෙල බවත් අනෙකුත් පක්ෂවල මැතිවරණ ප්‍රකාශ බැලිය යුතු තරම්වත් නොවටිනා බවත්ය. එයට ප්‍රධාන හේතුව අනෙකුත් ප්‍රධාන පක්ෂ දෙකේම ඉදිරිපත් කර ඇති අපේක්ෂකයන් දූෂිතයන්ගෙන් හා විවිධ චෝදනාවල‍‍ට ලක් වූ වන්ගෙන් සමන්විත නිසාත් ඔවුන්ගේ ප්‍රතිපත්ති ප්‍රකාශනද නොවැදගත් වන බවය. එයට ප්‍රධාන හේතුව අනෙකුත් ප්‍රධාන පක්ෂ දෙකේම ඉදිරිපත් කර ඇති අපේක්ෂකයන් දූෂිතයන්ගෙන් හා විවිධ චෝදනාවල‍‍ට ලක් වූ වන්ගෙන් සමන්විත නිසාත් ඔවුන්ගේ ප්‍රතිපත්ති ප්‍රකාශනද නොවැදගත් වන බවය. මෙයින් ජනතා විමුක්ති පෙරමුණේ ජාතික ලැයිස්තුවද ඔවුන්ගේ වැඩපිළිවෙලද ඉතා නිවැරදි බැවින් මෙවර මහමැතිවරණයේදී ජාතික භික්ෂු පෙරමුණේ අනුග්‍රහය හා දායකත්වයද සමස්ත මහා සංඝරත්ණ‍යේ ආශිර්වාදයද ජනතා විමුක්ති පෙරමුණේ ජයග්‍රහණය වෙනුවෙන් ලබාදෙන බවටද මෙහිදී ප්‍රකාෂ කරන ලදී. මෙයින් ජනතා විමුක්ති පෙරමුණේ ජාතික ලැයිස්තුවද ඔවුන්ගේ වැඩපිළිවෙලද ඉතා නිවැරදි බැවින් මෙවර මහමැතිවරණයේදී ජාතික භික්ෂු පෙරමුණේ අනුග්‍රහය හා දායකත්වයද සමස්ත මහා සංඝරත්ණ‍යේ ආශිර්වාදයද ජනතා විමුක්ති පෙරමුණේ ජයග්‍රහණය වෙනුවෙන් ලබාදෙන බවටද මෙහිදී ප්‍රකාෂ කරන ලදී. මෙම අවස්ථාවට ජාතික භික්ෂුපෙරමුණේ සභාපති කන්දබඩපත්තුව ඇතුළු මාතර පළාතේ ප්‍රධාන සංඝනායක හඳුගල රතනපාල නාහිමි , ජාතික භික්ෂු පෙරමුණේ විධායක සභිකයන්වහන්සේලා වන පාඨශාලාචාර්ය රත්මලානේ රාහුල, දේශීය වෛද්‍ය තලහගම ඤාණසිරි, ශාස්ත්‍රවේදී තංගල්ලේ සාරද යන හිමිවරු සහභාගී වූහ. ජාතික භික්ෂු පෙරමුණේ විධායක සභිකයන්වහන්සේලා වන පාඨශාලාචාර්ය රත්මලානේ රාහුල දේශීය වෛද්‍ය තලහගම ඤාණසිරි ශාස්ත්‍රවේදී තංගල්ලේ සාරද යන හිමිවරු සහභාගී වූහ. මෙම අවස්ථාවට ජාතික භික්ෂුපෙරමුණේ සභාපති කන්දබඩපත්තුව ඇතුළු මාතර පළාතේ ප්‍රධාන සංඝනායක හඳුගල රතනපාල නාහිමි, ජාතික භික්ෂු පෙරමුණේ විධායක සභිකයන්වහන්සේලා වන පාඨශාලාචාර්ය රත්මලානේ රාහුල, දේශීය වෛද්‍ය තලහගම ඤාණසිරි, ශාස්ත්‍රවේදී තංගල්ලේ සාරද යන හිමිවරු සහභාගී වූහ.", "URL": "https://lankatruth.com/si/?p=15300", "Category": "පුවත්", "Parent URL": null}