{"Source": "Lankatruth", "Timestamp": "July 30, 2015", "Headline": "ලොවම සසල කළ මැලේසියානු ගුවන් යානයේ සුන්බුන්ද?", "News Content": "ලෝකයම සසල කළ මෙන්ම ආන්දොලනාත්මක තත්වයක් ඇති කළ මැලේසියානු  MH370 ගුවන් යානයට සමාන කොටස් බවට හඳුනාගත හැකි ගුවන් යානා කොටස් කිහිපයක් දකුණු ඉන්දීය සාගරයේ රියුනියන් දූපත් වෙරළට ඔබ්බෙන් තිබී හමු වී තිබෙන බව ඒජන්සි වාර්තා සඳහන් කරයි. 370 ගුවන් යානයට සමාන කොටස් බවට හඳුනාගත හැකි ගුවන් යානා කොටස් කිහිපයක් දකුණු ඉන්දීය සාගරයේ රියුනියන් දූපත් වෙරළට ඔබ්බෙන් තිබී හමු වී තිබෙන බව ඒජන්සි වාර්තා සඳහන් කරයි. ලෝකයම සසල කළ මෙන්ම ආන්දොලනාත්මක තත්වයක් ඇති කළ මැලේසියානු MH370 ගුවන් යානයට සමාන කොටස් බවට හඳුනාගත හැකි ගුවන් යානා කොටස් කිහිපයක් දකුණු ඉන්දීය සාගරයේ රියුනියන් දූපත් වෙරළට ඔබ්බෙන් තිබී හමු වී තිබෙන බව ඒජන්සි වාර්තා සඳහන් කරයි. බැලූ බැල්මට බොයිං 777 වර්ගයේ ගුවන් යානයක පියාපත් බවට හඳුනාගත හැකි මෙම කොටස් මීටර් 2ක් පමණ දිගකින් යුත්ත බවද පැවසේ.  බැලූ බැල්මට බොයිං 777 වර්ගයේ ගුවන් යානයක පියාපත් බවට හඳුනාගත හැකි මෙම කොටස් මීටර් 2ක් පමණ දිගකින් යුත්ත බවද පැවසේ.  මෙම පුවත වාර්තාවීමත් සමග මැලේසියානු රජයේ බලධාරීන් ඇතුළු රටවල් ගණනාවක් මේ පිළිබඳව පරීක්ෂණ ඇරඹීමට උනන්දුවෙන් සිටින බව වාර්තා වේ.  මෙම පුවත වාර්තාවීමත් සමග මැලේසියානු රජයේ බලධාරීන් ඇතුළු රටවල් ගණනාවක් මේ පිළිබඳව පරීක්ෂණ ඇරඹීමට උනන්දුවෙන් සිටින බව වාර්තා වේ.  ඉකුත් වසරේදී මාර්තු මස 08 වැනිදා මගීන් 238 දෙනෙකු රැගෙන ක්වාලාලාම්පූර් නුවර සිට පියාසර කරමින් තිබියදී පැය දෙකක් පමණ ගතවී යානය අතුරුදහන් වූයේ කිසිදු සාක්ෂියක් ඉතුරු නොකරමිනි. ඉකුත් වසරේදී මාර්තු මස 08 වැනිදා මගීන් 238 දෙනෙකු රැගෙන ක්වාලාලාම්පූර් නුවර සිට පියාසර කරමින් තිබියදී පැය දෙකක් පමණ ගතවී යානය අතුරුදහන් වූයේ කිසිදු සාක්ෂියක් ඉතුරු නොකරමිනි. අමෙරිකාව ඇතුළු ලෝකයේ රටවල් රැසක් මෙම යානය සොයා එහි ගමන් මාර්ගයේ විවිධ ස්ථාන සෝදිසි කරමින් පරීක්ෂණ සිදු කළත් යානයට වූයේ කුමක්ද යන්න පිළිබඳව සැළකියයුතු හෝඩුවාවක් සොයා ගැනීමට හැකි වූයේ නැත. අමෙරිකාව ඇතුළු ලෝකයේ රටවල් රැසක් මෙම යානය සොයා එහි ගමන් මාර්ගයේ විවිධ ස්ථාන සෝදිසි කරමින් පරීක්ෂණ සිදු කළත් යානයට වූයේ කුමක්ද යන්න පිළිබඳව සැළකියයුතු හෝඩුවාවක් සොයා ගැනීමට හැකි වූයේ නැත.", "URL": "https://lankatruth.com/si/?p=15309", "Category": "විදෙස් පුවත්", "Parent URL": null}