{"Source": "Lankatruth", "Timestamp": "August 1, 2015", "Headline": "එජාපය, පාතාල කල්ලි සමග වැඩ", "News Content": "එක්සත් ජාතික පක්ෂය සිය මැතිවරණ ප්‍රචාරක යාන්ත්‍රණය දියත් කර ගැනීම සඳහා පාතාල කල්ලිවල සහාය ලබා ගනිමින් සිටින බව අනාවරණය වේ. එක්සත් ජාතික පක්ෂය සිය මැතිවරණ ප්‍රචාරක යාන්ත්‍රණය දියත් කර ගැනීම සඳහා පාතාල කල්ලිවල සහාය ලබා ගනිමින් සිටින බව අනාවරණය වේ. ඒ බව අනාවරණය වන්නේ බ්ලූමැන්ඩල් ප්‍රදේශයේ ඊයේ (31) සිදු වූ වෙඩි තැබීම සම්බන්ධයෙන් අදහස් දක්වමින් එක්සත් ජාතික පක්ෂ කොළඹ දිස්ත්‍රික් අපේක්ෂක අධිකරණ නියෝජ්‍ය අමාත්‍ය සුජීව සේරසිංහ මහතා සිදුකළ ප්‍රකාශයකිනි. ඒ බව අනාවරණය වන්නේ බ්ලූමැන්ඩල් ප්‍රදේශයේ ඊයේ (31) සිදු වූ වෙඩි තැබීම සම්බන්ධයෙන් අදහස් දක්වමින් එක්සත් ජාතික පක්ෂ කොළඹ දිස්ත්‍රික් අපේක්ෂක අධිකරණ නියෝජ්‍ය අමාත්‍ය සුජීව සේරසිංහ මහතා සිදුකළ ප්‍රකාශයකිනි. “ඊයේ වෙඩිතැබීමක් වුනා කොළඹ ඒකත් පාතාලේ අපි. අපි බොරු කියන්නැහැ. ඒක පාතාලේ යම් සම්බන්ධතා ඇති පිරිසක් අතර ඇතිවු…” “ඊයේ වෙඩිතැබීමක් වුනා කොළඹ ඒකත් පාතාලේ අපි. අපි බොරු කියන්නැහැ. ඒක පාතාලේ යම් සම්බන්ධතා ඇති පිරිසක් අතර ඇතිවු…” වාංචා දූෂණ ක්‍රියාවන්වලට සම්බන්ධ පුද්ගලයන් , මත්ද්‍රව්‍ය චාවාරම්වල නියැලෙන්නන්, අපරාධවලට සම්බන්ධ පුද්ගලයන් සිය මැතිවරණය සඳහා සම්බන්ද නොකරගන්නා ලෙස මෙරට සිවිල් සංවිධාන, විශ්වවිද්‍යාල ආචාර්යවරුව්, මහා සංඝරත්නය අතුළු පූජක පක්ෂය අවධාරණය කරමින් සිටියදීත් එවැනි ප්‍රඥප්ති සඳහා දේශපාලන පක්ෂ නායකයන් අත්සන් කර තිබියදීත් මෙවැනි තත්වයක් ඇති වීම ඉතාම බලපතල තත්වයක් බව එම සංවිධාන නියෝජිතයෝ පවසති. මත්ද්‍රව්‍ය චාවාරම්වල නියැලෙන්නන් අපරාධවලට සම්බන්ධ පුද්ගලයන් සිය මැතිවරණය සඳහා සම්බන්ද නොකරගන්නා ලෙස මෙරට සිවිල් සංවිධාන විශ්වවිද්‍යාල ආචාර්යවරුව් මහා සංඝරත්නය අතුළු පූජක පක්ෂය අවධාරණය කරමින් සිටියදීත් එවැනි ප්‍රඥප්ති සඳහා දේශපාලන පක්ෂ නායකයන් අත්සන් කර තිබියදීත් මෙවැනි තත්වයක් ඇති වීම ඉතාම බලපතල තත්වයක් බව එම සංවිධාන නියෝජිතයෝ පවසති. වාංචා දූෂණ ක්‍රියාවන්වලට සම්බන්ධ පුද්ගලයන්, මත්ද්‍රව්‍ය චාවාරම්වල නියැලෙන්නන්, අපරාධවලට සම්බන්ධ පුද්ගලයන් සිය මැතිවරණය සඳහා සම්බන්ද නොකරගන්නා ලෙස මෙරට සිවිල් සංවිධාන, විශ්වවිද්‍යාල ආචාර්යවරුව්, මහා සංඝරත්නය අතුළු පූජක පක්ෂය අවධාරණය කරමින් සිටියදීත් එවැනි ප්‍රඥප්ති සඳහා දේශපාලන පක්ෂ නායකයන් අත්සන් කර තිබියදීත් මෙවැනි තත්වයක් ඇති වීම ඉතාම බලපතල තත්වයක් බව එම සංවිධාන නියෝජිතයෝ පවසති.", "URL": "https://lankatruth.com/si/?p=15331", "Category": "පුවත්", "Parent URL": null}