{"Source": "Lankatruth", "Timestamp": "August 3, 2015", "Headline": "ආමි සම්පත් මියයයි", "News Content": "මුදල් අමාත්‍ය රවී කරුණානායක මහතාගේ මැතිවරණ ප්‍රචාරක අවස්ථාවක් අතරතුර බ්ලූමැන්ඩල් ප්‍රදේශයේදී වෙඩි ප්‍රහාරයකට ලක්වූ ආමි සම්පත් හෙවත් නිරෝෂන් සම්පත් අද දින (03)  අලුයම ජාතික රෝහලේදී මියගොස් ඇත. මුදල් අමාත්‍ය රවී කරුණානායක මහතාගේ මැතිවරණ ප්‍රචාරක අවස්ථාවක් අතරතුර බ්ලූමැන්ඩල් ප්‍රදේශයේදී වෙඩි ප්‍රහාරයකට ලක්වූ ආමි සම්පත් හෙවත් නිරෝෂන් සම්පත් අද දින(03) අලුයම ජාතික රෝහලේදී මියගොස් ඇත. වෙඩිතැබීම සිදුවීම සිදුවූ දින කාන්තාවක් මිය ගිය අතර තවත් දෙදෙනෙකු බරපතළ තුවාල ලබා රෝහල් ගත කර තිබිණි. අද මියගොස් ඇත්තේ එම දෙදෙනාගෙන් එක් අයෙකි. මෙසේ මියගොස් ඇත්තේ පාතාලයට සම්බන්ධ ආමි සම්පත් බවට පොලීසිය අද උදෑසන සනාථ කළ පුවත පසුව ඉවත් කරගැනීමද දේශපාලන බලපෑම් මත සිදුවන්නට ඇතැයි විශ්වාස කෙරේ. වෙඩිතැබීම සිදුවීම සිදුවූ දින කාන්තාවක් මිය ගිය අතර තවත් දෙදෙනෙකු බරපතළ තුවාල ලබා රෝහල් ගත කර තිබිණි. අද මියගොස් ඇත්තේ එම දෙදෙනාගෙන් එක් අයෙකි. මෙසේ මියගොස් ඇත්තේ පාතාලයට සම්බන්ධ ආමි සම්පත් බවට පොලීසිය අද උදෑසන සනාථ කළ පුවත පසුව ඉවත් කරගැනීමද දේශපාලන බලපෑම් මත සිදුවන්නට ඇතැයි විශ්වාස කෙරේ. මෙය පාතාල ගැටුමක් ලෙස සමහරෙක් අර්ථ දක්වති. ඒ අතර පාතාල කණ්ඩායම් ප්‍රධාන පක්ෂ දෙකේ සහායට මැතිවරණය සඳහා එක්කරගෙන ඇතිබවට මේවනවිටත් මාධ්‍ය වර්තාකර ඇත. මෙය ඒ සඳහා කදිම උදාහරණයක් බවද විචාරක මතයවී ඇත.   මෙය පාතාල ගැටුමක් ලෙස සමහරෙක් අර්ථ දක්වති. ඒ අතර පාතාල කණ්ඩායම් ප්‍රධාන පක්ෂ දෙකේ සහායට මැතිවරණය සඳහා එක්කරගෙන ඇතිබවට මේවනවිටත් මාධ්‍ය වර්තාකර ඇත. මෙය ඒ සඳහා කදිම උදාහරණයක් බවද විචාරක මතයවී ඇත.  මහමැතිවරණය සඳහා ඉදිරිපත්ව සිටින ප‍්‍රධාන පක්‍ෂ දෙකක් සුපුරුදු පරිදි පාතාලයේ සහාය ලබාගෙන ඇතිබව මේවන විට කරුණු සහිතව ඔප්පුවෙමින් තිබේ. ඒ සඳහා දැනටමත් පොලීසිය සිය ආරක්‍ෂක රැකවරණ දැඩිකර ඇතිබව මාධ්‍ය වාර්තාකර ඇත. පසුගියදා බ්ලූමැන්ඩල් වෙඩිතැබීම පාතාල කි‍්‍රයාකාරිත්වය කරළියට ආ ප‍්‍රධාන අවස්ථාවකි. මහමැතිවරණය සඳහා ඉදිරිපත්ව සිටින ප‍්‍රධාන පක්‍ෂ දෙකක් සුපුරුදු පරිදි පාතාලයේ සහාය ලබාගෙන ඇතිබව මේවන විට කරුණු සහිතව ඔප්පුවෙමින් තිබේ. ඒ සඳහා දැනටමත් පොලීසිය සිය ආරක්‍ෂක රැකවරණ දැඩිකර ඇතිබව මාධ්‍ය වාර්තාකර ඇත. පසුගියදා බ්ලූමැන්ඩල් වෙඩිතැබීම පාතාල කි‍්‍රයාකාරිත්වය කරළියට ආ ප‍්‍රධාන අවස්ථාවකි. මෙතෙක් බලයට පත්වූ එජාප – පොදුපෙරමුණුු ආණ්ඩු පෝෂණය කළ මේ පාතාල කණ්ඩායම් එම පක්‍ෂ දෙක බලයට පත්වීම හා බලයෙන් ගිලිහීම මත රටේ සිටීම හා රටෙන් පිටවීම සිදුවිය. මෙවර මැතිවරණයේදී ඔවුන් දෙපිරිසටම බලය ලබාගැනීම මාරාන්තික සටනක් වී ඇති හෙයින් දෙපිරිසටම අයත් පාතාල කණ්ඩායම් මැතිවරණ පෙරමුණට කැඳවා ඇතිබව යි විචාරක මතය වී ඇත්තේ. මෙසේ මැතිවරණයත් සමග එළිබැස ඇති පාතාල සන්නද්ධ සාමජිකයින් ගණන  100 ක් බවද ඔවුන් අතර ප‍්‍රධාන පක්‍ෂ දෙකක් නියෝජනය කරමින් නමගිය නායකයින් 12 ක් සිටින බවද හෙළිදරව්වී ඇත.  ක් බවද ඔවුන් අතර ප‍්‍රධාන පක්‍ෂ දෙකක් නියෝජනය කරමින් නමගිය නායකයින්   ක් සිටින බවද හෙළිදරව්වී ඇත. මෙතෙක් බලයට පත්වූ එජාප – පොදුපෙරමුණුු ආණ්ඩු පෝෂණය කළ මේ පාතාල කණ්ඩායම් එම පක්‍ෂ දෙක බලයට පත්වීම හා බලයෙන් ගිලිහීම මත රටේ සිටීම හා රටෙන් පිටවීම සිදුවිය. මෙවර මැතිවරණයේදී ඔවුන් දෙපිරිසටම බලය ලබාගැනීම මාරාන්තික සටනක් වී ඇති හෙයින් දෙපිරිසටම අයත් පාතාල කණ්ඩායම් මැතිවරණ පෙරමුණට කැඳවා ඇතිබව යි විචාරක මතය වී ඇත්තේ. මෙසේ මැතිවරණයත් සමග එළිබැස ඇති පාතාල සන්නද්ධ සාමජිකයින් ගණන 100 ක් බවද ඔවුන් අතර ප‍්‍රධාන පක්‍ෂ දෙකක් නියෝජනය කරමින් නමගිය නායකයින් 12 ක් සිටින බවද හෙළිදරව්වී ඇත. වංචනිකයින්ට , දූෂිතයින්ට, පාතාල මෙහෙයවන්නන්ට විරුද්ධව මෙතරම් ජනමතයක් ගොඩනැගී තිබියදීත් කිසිදු බියක් හෝ සැකක් නොමැතිව ප‍්‍රධාන පක්‍ෂ මෙසේ කි‍්‍රයාකිරීම ඔවුන් මැතිවරණයට ඉදිරිපත් කරන අලූත් රටක් හැදීම හෝ අනාගතයට සහතිකයක් කියන ප‍්‍රතිපත්ති සම්පූර්ණ බොරුවක් වීමට ඉඩඇති බවට වන අනැවැකියක් නොවන්නේදැයි බුද්ධිමත් ජනතාව තම හෘදසාක්‍ෂියෙන් ප‍්‍රශ්නකරගත යුතුබව මැදහත් විචාරක මතයවී ඇත. දූෂිතයින්ට පාතාල මෙහෙයවන්නන්ට විරුද්ධව මෙතරම් ජනමතයක් ගොඩනැගී තිබියදීත් කිසිදු බියක් හෝ සැකක් නොමැතිව ප‍්‍රධාන පක්‍ෂ මෙසේ කි‍්‍රයාකිරීම ඔවුන් මැතිවරණයට ඉදිරිපත් කරන අලූත් රටක් හැදීම හෝ අනාගතයට සහතිකයක් කියන ප‍්‍රතිපත්ති සම්පූර්ණ බොරුවක් වීමට ඉඩඇති බවට වන අනැවැකියක් නොවන්නේදැයි බුද්ධිමත් ජනතාව තම හෘදසාක්‍ෂියෙන් ප‍්‍රශ්නකරගත යුතුබව මැදහත් විචාරක මතයවී ඇත. වංචනිකයින්ට, දූෂිතයින්ට, පාතාල මෙහෙයවන්නන්ට විරුද්ධව මෙතරම් ජනමතයක් ගොඩනැගී තිබියදීත් කිසිදු බියක් හෝ සැකක් නොමැතිව ප‍්‍රධාන පක්‍ෂ මෙසේ කි‍්‍රයාකිරීම ඔවුන් මැතිවරණයට ඉදිරිපත් කරන අලූත් රටක් හැදීම හෝ අනාගතයට සහතිකයක් කියන ප‍්‍රතිපත්ති සම්පූර්ණ බොරුවක් වීමට ඉඩඇති බවට වන අනැවැකියක් නොවන්නේදැයි බුද්ධිමත් ජනතාව තම හෘදසාක්‍ෂියෙන් ප‍්‍රශ්නකරගත යුතුබව මැදහත් විචාරක මතයවී ඇත.", "URL": "https://lankatruth.com/si/?p=15345", "Category": "පුවත්", "Parent URL": null}