{"Source": "Lankatruth", "Timestamp": "August 10, 2015", "Headline": "තාජුඩීන් අද නැගිටියි", "News Content": "(දෙවන සංස්කරණය) ප්‍රභූ පුත්‍රයෙකුද සම්බන්ධව මීට වසර තුනකට පමණ පෙර ඝාතනයට ලක්ව ඇති රගර් ක්‍රීඩක වසීම් තාජුඩීන්ගේ දේහය අද ( 10) ගොඩගැනීමට නියමිතයි. ගොඩගැනීමට නියමිතයි. (දෙවන සංස්කරණය) ප්‍රභූ පුත්‍රයෙකුද සම්බන්ධව මීට වසර තුනකට පමණ පෙර ඝාතනයට ලක්ව ඇති රගර් ක්‍රීඩක වසීම් තාජුඩීන්ගේ දේහය අද (10) ගොඩගැනීමට නියමිතයි. දෙහිවල රෝහල පාරේ පල්ලියක තාජුඩීන්ගේ දේහය තැන්පත් කර ඇතැයි පැවසෙන අතර මේ වනවිටත් මාධ්‍යවේදීන් එම ස්ථානයට ගොස් ඇති අතර එයට පොලිස් ආරක්ෂාව ලබා දී ඇතැයි පැවසේ. දෙහිවල රෝහල පාරේ පල්ලියක තාජුඩීන්ගේ දේහය තැන්පත් කර ඇතැයි පැවසෙන අතර මේ වනවිටත් මාධ්‍යවේදීන් එම ස්ථානයට ගොස් ඇති අතර එයට පොලිස් ආරක්ෂාව ලබා දී ඇතැයි පැවසේ. මේ වනවිට එම ඝාතනයට අදාළව හිටපු ජානාධිපති බරිඳ ශිරන්ති රාජපක්ෂට අයත් සිරිලිය සවිය රාජ්‍ය ‍නොවන සංවිධානයේ වෑන්රථයක්ද අත්අඩංගුවට ගෙන ඇත. මේ වනවිට එම ඝාතනයට අදාළව හිටපු ජානාධිපති බරිඳ ශිරන්ති රාජපක්ෂට අයත් සිරිලිය සවිය රාජ්‍ය ‍නොවන සංවිධානයේ වෑන්රථයක්ද අත්අඩංගුවට ගෙන ඇත. මාධ්‍යයට අවසර නැහැ   මාධ්‍යයට අවසර නැහැ  ඝාතනය කළ බව කියන රගර් ක්‍රීඩක මොහොමඩ් වසීම් තාජුඩීන්ගේ සිරුර ගොඩ ගැනීම උසාවි නියමයක් අනුව අධිකාරණ වෛද්‍ය නිලධාරීන් ,  පොලිස් නිලධාරීන් සහ දෙහිවල ග්‍රාමසේවකවරයාගේද අධීක්ෂණය යටතේ අද (10) උදේ දෙහිවල ජුම්මා පල්ලි භූමියේදී ඇරඹුණු නමුත් එම අවස්ථාව ආවරණය කිරීම සඳහා අළුයම සිට එහි පැමිණ සිටි මාධ්‍යවේදීණ්ට ඊට අවසර නොලැබිණ. ඝාතනය කළ බව කියන රගර් ක්‍රීඩක මොහොමඩ් වසීම් තාජුඩීන්ගේ සිරුර ගොඩ ගැනීම උසාවි නියමයක් අනුව අධිකාරණ වෛද්‍ය නිලධාරීන්, පොලිස් නිලධාරීන් සහ දෙහිවල ග්‍රාමසේවකවරයාගේද අධීක්ෂණය යටතේ අද (10) උදේ දෙහිවල ජුම්මා පල්ලි භූමියේදී ඇරඹුණු නමුත් එම අවස්ථාව ආවරණය කිරීම සඳහා අළුයම සිට එහි පැමිණ සිටි මාධ්‍යවේදීණ්ට ඊට අවසර නොලැබිණ.     නෑදෑයන්ගේ අකමැත්ත නිසා එම අවස්ථාව ආවරණය කිරීමට මාධ්‍යවේදීන්ට හෝ ඡායාරූප ශිල්පීන්ට අවසර නැතැයි දෙහිවල පොලීසිය පවසන අතර සිරුරු කොටස් ගොඩ ගැනීමෙන් අනතුරුව අධිකරණ වෛද්‍ය නිලධාරීන් මාධ්‍යට යම් ප්‍රකාශයක් කිරීමට නියමිත බැවින් මාධ්‍යවේදීන්ව වෙනම ස්ථානයද රඳවනු ලැබ සිටිති. නෑදෑයන්ගේ අකමැත්ත නිසා එම අවස්ථාව ආවරණය කිරීමට මාධ්‍යවේදීන්ට හෝ ඡායාරූප ශිල්පීන්ට අවසර නැතැයි දෙහිවල පොලීසිය පවසන අතර සිරුරු කොටස් ගොඩ ගැනීමෙන් අනතුරුව අධිකරණ වෛද්‍ය නිලධාරීන් මාධ්‍යට යම් ප්‍රකාශයක් කිරීමට නියමිත බැවින් මාධ්‍යවේදීන්ව වෙනම ස්ථානයද රඳවනු ලැබ සිටිති.", "URL": "https://lankatruth.com/si/?p=15414", "Category": "පුවත්", "Parent URL": null}