{"Source": "Lankatruth", "Timestamp": "August 10, 2015", "Headline": "සුපරුදු මහින්ද 360න් එළියට", "News Content": "කුරුණෑගල දිස්ත්‍රික් අපේක්ෂක මහින්ද රාජපක්ෂ ජනාධිපතිව සිටි සමයේදී මෙන්ම වර්තමානයේදීද රූපවාහිනී වැඩසටහන්වලට සහභාගී වීමේදී තමන්ගෙන් විමසිය යුතු ප්‍රශ්න සකසා අදාළ රූපවාහිනී ආයතනවලට යොමු කරමින් සිටින බව වාර්තා වේ. කුරුණෑගල දිස්ත්‍රික් අපේක්ෂක මහින්ද රාජපක්ෂ ජනාධිපතිව සිටි සමයේදී මෙන්ම වර්තමානයේදීද රූපවාහිනී වැඩසටහන්වලට සහභාගී වීමේදී තමන්ගෙන් විමසිය යුතු ප්‍රශ්න සකසා අදාළ රූපවාහිනී ආයතනවලට යොමු කරමින් සිටින බව වාර්තා වේ. අද (10) මහින්ද රාජපක්ෂ දෙරණ රූපවාහිනියේ 360 වැඩසටහනට සහභාගී වූ අතර එහිදී තමන්ගෙන් විමසිය යුතු ප්‍රශ්න සහිත ලේඛනයක් දෙරණ රූපවාහිනියට යොමු කර ඇත. අද (10) මහින්ද රාජපක්ෂ දෙරණ රූපවාහිනියේ 360 වැඩසටහනට සහභාගී වූ අතර එහිදී තමන්ගෙන් විමසිය යුතු ප්‍රශ්න සහිත ලේඛනයක් දෙරණ රූපවාහිනියට යොමු කර ඇත. එහිදී ප්‍රශ්න ඇසීම සඳහා දිල්කා සමන්මලී නම් දෙරණේ මාධ්‍යවේදිනියම අවශ්‍ය බව මහින්ද රාජපක්ෂ පවසා ඇති අතර ඇය දරු ප්‍රසූතියකට සූදානමින් නිවාඩු ලබා සිටින බැවින් වෙනත් අයෙකු යොමු කිරීමට දෙරණ නාලිකාව කටයුතු කර ඇත. මහින්ද රාජපක්ෂ විසින් ඔහුව ප්‍රතික්ෂේප කර දිල්කා සමන්මලී මාධ්‍යවේදිනියවම ඉල්ලා ඇති අතර පසුව දෙරණ නාලිකාව එයට එකඟ වී තිබේ. එහිදී ප්‍රශ්න ඇසීම සඳහා දිල්කා සමන්මලී නම් දෙරණේ මාධ්‍යවේදිනියම අවශ්‍ය බව මහින්ද රාජපක්ෂ පවසා ඇති අතර ඇය දරු ප්‍රසූතියකට සූදානමින් නිවාඩු ලබා සිටින බැවින් වෙනත් අයෙකු යොමු කිරීමට දෙරණ නාලිකාව කටයුතු කර ඇත. මහින්ද රාජපක්ෂ විසින් ඔහුව ප්‍රතික්ෂේප කර දිල්කා සමන්මලී මාධ්‍යවේදිනියවම ඉල්ලා ඇති අතර පසුව දෙරණ නාලිකාව එයට එකඟ වී තිබේ. සංවේදී නාය‍කයෙකු යැයි කියාගන්නා මහින්ද රාජපක්ෂ මාතෘ නිවාඩු මත නිදහසේ සිටින ගැබිණි මවක‍ගේ එසේ සිටීමේ අයිතිය පවා අහිමිකරමින් තමන්ගෙන් විමසිය යුතු ප්‍රශ්න තමන් විසින්ම යොමු කරමින් ජනාධිපති සමයේ දී මෙන්ම තවදුරටත් මාධ්‍යවෙත තම බලහත්කාරය යොදවමින් සිටී. සංවේදී නාය‍කයෙකු යැයි කියාගන්නා මහින්ද රාජපක්ෂ මාතෘ නිවාඩු මත නිදහසේ සිටින ගැබිණි මවක‍ගේ එසේ සිටීමේ අයිතිය පවා අහිමිකරමින් තමන්ගෙන් විමසිය යුතු ප්‍රශ්න තමන් විසින්ම යොමු කරමින් ජනාධිපති සමයේ දී මෙන්ම තවදුරටත් මාධ්‍යවෙත තම බලහත්කාරය යොදවමින් සිටී.", "URL": "https://lankatruth.com/si/?p=15425", "Category": "පුවත්", "Parent URL": null}