{"Source": "Lankatruth", "Timestamp": "August 14, 2015", "Headline": "හිටපු LTTE ප්‍රබලයන් පිරිසක් සමග මහින්ද සාකච්ඡාවක", "News Content": "ඉදිරි මහ මැතිවරණයේදී දමිළ ජනතාව‍ගේ ඡන්දවල යම් බලපෑමක් එල්ලකිරීමේ අරමුණින් හිටපු ජනාධිපති මහින්ද රාජපක්ෂ හා ඔහුගේ පුත් නාමල් රාජපක්ෂ ඇතුළු පිරිසක් එල්.ටි.ටි.ඊ. සංවිධානයේ ප්‍රබලයන් ලෙස කටයුතු කරමින් සිටි පිරිසක් හමුවී සාකච්ඡාකොටට ඇති බවට වාර්තාවේ. ඉදිරි මහ මැතිවරණයේදී දමිළ ජනතාව‍ගේ ඡන්දවල යම් බලපෑමක් එල්ලකිරීමේ අරමුණින් හිටපු ජනාධිපති මහින්ද රාජපක්ෂ හා ඔහුගේ පුත් නාමල් රාජපක්ෂ ඇතුළු පිරිසක් එල්.ටි.ටි.ඊ. සංවිධානයේ ප්‍රබලයන් ලෙස කටයුතු කරමින් සිටි පිරිසක් හමුවී සාකච්ඡාකොටට ඇති බවට වාර්තාවේ. පාර්ලිමේන්තුව විසුරුවා හැරීමටත් පෙර මෙම සාකච්ඡාව සිදුව ඇති අතර එහි ප්‍රථිපලයක් ලෙස උතුරු පළාතේ හිටපු කොටි සාමාජිකයන් පිරිසක් මහ මැතිවරණයට ඉදිරිපත්වී සිටින අතර , ප්‍රභාකරන්ගේ මස්සිනා වන සිවාජිලිංගම් කුරුණෑගල දිස්ත්‍රික්කයෙන් තරග වදී. ප්‍රභාකරන්ගේ මස්සිනා වන සිවාජිලිංගම් කුරුණෑගල දිස්ත්‍රික්කයෙන් තරග වදී. පාර්ලිමේන්තුව විසුරුවා හැරීමටත් පෙර මෙම සාකච්ඡාව සිදුව ඇති අතර එහි ප්‍රථිපලයක් ලෙස උතුරු පළාතේ හිටපු කොටි සාමාජිකයන් පිරිසක් මහ මැතිවරණයට ඉදිරිපත්වී සිටින අතර, ප්‍රභාකරන්ගේ මස්සිනා වන සිවාජිලිංගම් කුරුණෑගල දිස්ත්‍රික්කයෙන් තරග වදී. එම හමුවේදී උතුර හා නැගෙනහිර පළාත්වල දමිළ ජනතාවගේ ඡන්දය දෙමළ සන්ධානයට හෝ උතුරේ හා නැගෙනහිර තරඟවදින වෙනත් ප්‍රධාන පක්ෂ විසින් ලබාගැනීම වැළැක්විය හැකි ක්‍රමවේදයක් ගැනද ඔවුන් දීර්ඝ වශයෙන් සාකච්ඡා කොට ඇති බවට වාර්තාවේ. එම හමුවේදී උතුර හා නැගෙනහිර පළාත්වල දමිළ ජනතාවගේ ඡන්දය දෙමළ සන්ධානයට හෝ උතුරේ හා නැගෙනහිර තරඟවදින වෙනත් ප්‍රධාන පක්ෂ විසින් ලබාගැනීම වැළැක්විය හැකි ක්‍රමවේදයක් ගැනද ඔවුන් දීර්ඝ වශයෙන් සාකච්ඡා කොට ඇති බවට වාර්තාවේ. ඒ අනුව හිටපු කොටි සාමාජිකයන් හරහා දමිළ ජනතා ඡන්ද දෙමළ ජාතික සන්ධානයට හෝ උතුරේ තරඟ වදින වෙනත් ප්‍රධාන පක්ෂවලට යාම වළක්වා ගැනීමත් අතර ප්‍රභාකරන්ගේ මස්සිනා කුරුණෑගලින් ඉදිරිපත්වීම තුළ රට තුළ කොටි භීතිකායක් ගොඩනගා දකුණේ සිංහල ජාතිවාදය අවුස්සා එම ඡන්ද ලබා ගැනීමත් මහින්ද පිලේ අරමුණ වී තිබේ. ඒ අනුව හිටපු කොටි සාමාජිකයන් හරහා දමිළ ජනතා ඡන්ද දෙමළ ජාතික සන්ධානයට හෝ උතුරේ තරඟ වදින වෙනත් ප්‍රධාන පක්ෂවලට යාම වළක්වා ගැනීමත් අතර ප්‍රභාකරන්ගේ මස්සිනා කුරුණෑගලින් ඉදිරිපත්වීම තුළ රට තුළ කොටි භීතිකායක් ගොඩනගා දකුණේ සිංහල ජාතිවාදය අවුස්සා එම ඡන්ද ලබා ගැනීමත් මහින්ද පිලේ අරමුණ වී තිබේ. මෙහිදී කොටි සංවිධානයේ ප්‍රබලයන් පිරිස විසින් ඉදිරිපත්කර ඇති කොන්දේසිවලටද මහින්ද රාජපක්ෂ මහතා එකගවී ඇති බවටත් වාර්තාවේ. මෙහිදී කොටි සංවිධානයේ ප්‍රබලයන් පිරිස විසින් ඉදිරිපත්කර ඇති කොන්දේසිවලටද මහින්ද රාජපක්ෂ මහතා එකගවී ඇති බවටත් වාර්තාවේ.", "URL": "https://lankatruth.com/si/?p=15456", "Category": "පුවත්", "Parent URL": null}