{"Source": "Lankatruth", "Timestamp": "August 22, 2015", "Headline": "රවීගේ විරෝධය මැද මුදල් ඇමතිකම හර්ෂට", "News Content": "එජාප – ශ්‍රීලනිප හවුල් ආණ්ඩුවේ මුදල් අමාත්‍ය ධූරය හිටපු මුදල් අමාත්‍ය රවී   කරුණානායකට ලබා නොදීමටත් ඒ වෙනුවට එජාප පාර්ලිමේන්තු මන්ත්‍රී   හර්ෂද සිල්වාට මුදල් අමාත්‍ය ධූරය ලබා දීමටත් යෝජනා වී   ඇතැයි වාර්තා වේ. එජාප – ශ්‍රීලනිප හවුල් ආණ්ඩුවේ මුදල් අමාත්‍ය ධූරය හිටපු මුදල් අමාත්‍ය රවී කරුණානායකට ලබා නොදීමටත් ඒ වෙනුවට එජාප පාර්ලිමේන්තු මන්ත්‍රී හර්ෂද සිල්වාට මුදල් අමාත්‍ය ධූරය ලබා දීමටත් යෝජනා වී ඇතැයි වාර්තා වේ. පසුගිය මාස හයක පමණ කාලයක් මුදල් අමාත්‍ය ධූරය දැරූ   රවී   කරුණානායක මහතාට දූර කාලය ඇතුළත බරපතල චෝදනා එල්ල වූ   අතර මූල්‍ය   කළමණාකරණයේදී ඔහු අසමත් වීම පිළිබඳවත් මෙලෙස අමාත්‍ය ධූරය ලබා නොදීමට හේතු වී   ඇති බව වාර්තා වේ.  පසුගිය මාස හයක පමණ කාලයක් මුදල් අමාත්‍ය ධූරය දැරූ රවී කරුණානායක මහතාට දූර කාලය ඇතුළත බරපතල චෝදනා එල්ල වූ අතර මූල්‍ය කළමණාකරණයේදී ඔහු අසමත් වීම පිළිබඳවත් මෙලෙස අමාත්‍ය ධූරය ලබා නොදීමට හේතු වී ඇති බව වාර්තා වේ.  සිරිකොත එක්සත් ජාතික පක්ෂ මූලස්ථානයේදී   එජාප අමාත්‍ය ධූර සම්බන්ධයෙන් පැවැති සාකච්ඡාවේදී   මෙම තීරණය ගෙන ඇති බව පැවසේ. පසුගිය ආණ්ඩුවේදීද හර්ෂ ද සිල්වා මහතා මුදල් අමාත්‍ය ධූරය අපේක්ෂාවෙන් සිටී නමුත් රවී   කරුණානායක මහතා එජාපයේ උප නායකයා වීමත් දිස්ත්‍රික්කයේ ජනප්‍රියම චරිතය වීමත් හේතුවෙන් ඔහුට මුදල් අමාත්‍ය ධූරය හිමි විය. එහෙත් පසුගිය කාලය තුළ ඔහුට බරපතල චෝදනා එල්ල වීමත් මහ මැතිවරණයේදී   රවී   කරුණානායක මහතට මනාප සංඛ්‍යාව අඩු වීමත්‍ෙමුදල් අමාත්‍ය ධූරය අහිමි වීමට බලපා තිබේ. සිරිකොත එක්සත් ජාතික පක්ෂ මූලස්ථානයේදී එජාප අමාත්‍ය ධූර සම්බන්ධයෙන් පැවැති සාකච්ඡාවේදී මෙම තීරණය ගෙන ඇති බව පැවසේ. පසුගිය ආණ්ඩුවේදීද හර්ෂ ද සිල්වා මහතා මුදල් අමාත්‍ය ධූරය අපේක්ෂාවෙන් සිටී නමුත් රවී කරුණානායක මහතා එජාපයේ උප නායකයා වීමත් දිස්ත්‍රික්කයේ ජනප්‍රියම චරිතය වීමත් හේතුවෙන් ඔහුට මුදල් අමාත්‍ය ධූරය හිමි විය. එහෙත් පසුගිය කාලය තුළ ඔහුට බරපතල චෝදනා එල්ල වීමත් මහ මැතිවරණයේදී රවී කරුණානායක මහතට මනාප සංඛ්‍යාව අඩු වීමත්‍ෙමුදල් අමාත්‍ය ධූරය අහිමි වීමට බලපා තිබේ. රවී   කරුණානායක මහතා පරදා මහ මැතිවරණයෙන් මනාප ලබා ගනිමින් හර්ෂ ද සිල්වා ඉදිරියට පැමිණීමත් මෙම තීරණයට බලපා ඇති අතර ඔහුට මුදල් අමාත්‍ය ධූරය ලබා දීමට එජාප නායකයා මෙන්ම සභාපතිවරයාද එකඟතාවය පළ කර ඇති බව වාර්තා වේ. රවී කරුණානායක මහතා පරදා මහ මැතිවරණයෙන් මනාප ලබා ගනිමින් හර්ෂ ද සිල්වා ඉදිරියට පැමිණීමත් මෙම තීරණයට බලපා ඇති අතර ඔහුට මුදල් අමාත්‍ය ධූරය ලබා දීමට එජාප නායකයා මෙන්ම සභාපතිවරයාද එකඟතාවය පළ කර ඇති බව වාර්තා වේ.", "URL": "https://lankatruth.com/si/?p=15548", "Category": "පුවත්", "Parent URL": null}