{"Source": "Lankatruth", "Timestamp": "August 23, 2015", "Headline": "මෛත්‍රී අද ශ්‍රීලනිප මන්ත්‍රී සමග තීරණාත්මක සාකච්ඡාවක්!", "News Content": "ශ්‍රී   ලංකා නිදහස් පක්ෂයෙන් පාර්ලිමේන්තුවට තේරීපත් වූ   මන්ත්‍රීවරුන් සියලු දෙනාම සමග අද (23) පස්වරු 5.00 ට පමණ ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා තීරණාත්මක සාකච්ඡාවක් පැවැත් වීමට සූදානම් බව වාර්තා වේ. ශ්‍රී ලංකා නිදහස් පක්ෂයෙන් පාර්ලිමේන්තුවට තේරීපත් වූ මන්ත්‍රීවරුන් සියලු දෙනාම සමග අද (23) පස්වරු 5.00 ට පමණ ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා තීරණාත්මක සාකච්ඡාවක් පැවැත් වීමට සූදානම් බව වාර්තා වේ. මෙම සාකච්ඡාවෙන් අනතුරුව ජාතික ආණ්ඩුවට එක්වීමට විරෝධය දක්වන පිරිස පිළිබඳව බොහෝ දුරට අවසන් තීරණයක් ගැනීමට පක්ෂයේ සභාපති ලෙස මෛත්‍රීපාල සිරිසේන ජනාධිපතිවරයා කටයුතු කරනු ඇතැයි එම පක්ෂයේ ආරංචි මාර්ග සඳහන් කරයි.  මෙම සාකච්ඡාවෙන් අනතුරුව ජාතික ආණ්ඩුවට එක්වීමට විරෝධය දක්වන පිරිස පිළිබඳව බොහෝ දුරට අවසන් තීරණයක් ගැනීමට පක්ෂයේ සභාපති ලෙස මෛත්‍රීපාල සිරිසේන ජනාධිපතිවරයා කටයුතු කරනු ඇතැයි එම පක්ෂයේ ආරංචි මාර්ග සඳහන් කරයි.  මහින්ද රාජපක්ෂ හිටපු ජනාධිපතිවරයා නියෝජනය කරන කණ්ඩායම එජාපය සමග ජාතික ආණ්ඩුවකට එක්වීම දැඩි ලෙස විවේචනය කර ඇති අතර පසුගියදා ශ්‍රීලනිප මධ්‍යම කාරකසභාවේදී එම යෝජනවාට විරුද්ධ වූ කුමාර වෙල්ගම ,  එස්.එම්. චන්ද්‍රසේන ,  සී.බී. රත්නායක ,  පවිත්‍රා වන්නිආරච්චි යන පිරිස ශ්‍රීලනිපයෙන් හා සන්ධානයෙන් ඉවත් කර තිබේ. මහින්ද රාජපක්ෂ හිටපු ජනාධිපතිවරයා නියෝජනය කරන කණ්ඩායම එජාපය සමග ජාතික ආණ්ඩුවකට එක්වීම දැඩි ලෙස විවේචනය කර ඇති අතර පසුගියදා ශ්‍රීලනිප මධ්‍යම කාරකසභාවේදී එම යෝජනවාට විරුද්ධ වූ කුමාර වෙල්ගම, එස්.එම්. චන්ද්‍රසේන, සී.බී. රත්නායක, පවිත්‍රා වන්නිආරච්චි යන පිරිස ශ්‍රීලනිපයෙන් හා සන්ධානයෙන් ඉවත් කර තිබේ. මේ වනවිට ශ්‍රීලනිපයේ මහින්ද රාජපක්ෂ නියෝජනය කරන කණ්ඩායමේ අදහස වී   තිබෙන්නේ මහින්ද රාජපක්ෂ වටා සිටින කණ්ඩායමට දිනේෂ් ගුණවර්ධන ,  විමල් වීරවංස ,  උදය ගම්මන්පිල , වාසුදේව නානායක්කාර ඇතුළු පිරිසද එකතු කරගනිමින් ශ්‍රීලනිපයෙන් ගලවා ගන්නා කණ්ඩායමද එකතු කර ස්වාධීන කණ්ඩායමක් ලෙස පාර්ලිමේන්තුවේ කටයුතු කිරීමටයි. මෙම යෝජනාවට හිටපු ජනාධිපති මහින්ද රාජපක්ෂ මහතා විරෝධය දක්වා ඇති බව පැවසේ. මේ වනවිට ශ්‍රීලනිපයේ මහින්ද රාජපක්ෂ නියෝජනය කරන කණ්ඩායමේ අදහස වී තිබෙන්නේ මහින්ද රාජපක්ෂ වටා සිටින කණ්ඩායමට දිනේෂ් ගුණවර්ධන, විමල් වීරවංස, උදය ගම්මන්පිල,වාසුදේව නානායක්කාර ඇතුළු පිරිසද එකතු කරගනිමින් ශ්‍රීලනිපයෙන් ගලවා ගන්නා කණ්ඩායමද එකතු කර ස්වාධීන කණ්ඩායමක් ලෙස පාර්ලිමේන්තුවේ කටයුතු කිරීමටයි. මෙම යෝජනාවට හිටපු ජනාධිපති මහින්ද රාජපක්ෂ මහතා විරෝධය දක්වා ඇති බව පැවසේ.", "URL": "https://lankatruth.com/si/?p=15551", "Category": "පුවත්", "Parent URL": null}