{"Source": "Lankatruth", "Timestamp": "February 26, 2012", "Headline": "ආණ්ඩුව ජිනීවා නාඩගමකට සැරසෙනවා – ජවිපෙ", "News Content": "ක්‍රියාව සහ නෛතිකභාවය යන දෙයාකාරයෙන් ඇමරිකාව ඇතුළු බටහිර අධිරාජ්‍යවාදීන්ට මෙරටේ අභ්‍යන්තර කටයුතුවලට මැදිහත්වීමට ඉඩදෙමින් කල්පිටිය දූපත් ඇතුළු ර‍ටේ වටිනා ඉඩම් සම්පත සහ වෙනත් සියළු සම්පත් විකුනා දමමින් බොරු දේශප්‍රේමී සළු පිළි දවටාගත් මහින්ද රාජපක්ෂ ආණ්ඩුව ජනතාවගේ ප්‍රශ්න යටගැසීමට ජිනීවා නාටකයක් රගදැක්වීම‍ට සූදානම්වන බව ජනතා විමුක්ති පෙරමුණ චෝදනාකරයි. එම පක්ෂයේ බත්තරමුල්ල පැලවත්ත පිහිටි ප්‍රධාන කාර්යාලයේදී අද (26) පැවැත්වූ විශේෂ මාධ්‍ය හමුවකදී දේශපාලන මණ්ඩල සභික, පාර්ලිමේන්තු මන්ත්‍රී අනුරකුමාර දිසානායක මහතා මේබව පැවසීය. එක්සත් ජාතීන්ගේ මානව හිමිකම් කොමිසමේ හෙට පැවැත්වෙන රැස්වීමට ශී‍්‍ර ලංකාවට විරුද්ධව යුද අපරාධ චෝදනා එල්ල කිරීමට සූදානම් වීම ජනතා විමුක්ති පෙරමුණ හැටියට අපි කිසිසේත් අනුමත කරන්නේ නැහැ. එවැනි යෝජනාවක් අපි හෙළා දකිනවා. එක්සත් ජාතීන්ගේ සංවිධානය එහි සාමාජික රටවල් සියල්ලට සම අයිතීන් හෝ සම තැන දෙන ආයතනයක් නොවේ. ඇමරිකාව ප‍්‍රමුඛ බටහිර අධිරජ්‍යවාදී රටවල ආර්ථික බලය, යුද අධීකාරීත්වය වගේ සාධකත් එක්ක ඔවුන්ට විශේෂ වරප‍්‍රසාද හිමිවී තිබෙනවා. ඒ නිසා මේ සංවිධානය මුළුමනින්ම ස්වාධීන නැහැ. අධිරාජ්‍යවාදී රටවල වුවමනාවන් අනුව වෙනත් රටවලට බලපෑම් කරමින් පවතිනවා. යැයි ඒ මහතා පැවසූ අතර එම මාධ්‍ය සාකච්ඡාවේදී අනුර කුමාර දිසානායක මහතා දැක්වූ සම්පූර්ණ අදහස් පහත පළවේ අපේ රටට විරුද්ධ මානව හිමිකම් චෝදනා ගෙන එන්නේ මේ පරිසරය තුළ. මේ අවස්ථාවේ අපි නිවැරදිව තේරුම් ගත යුතු කරුණු කිහිපයක් තිබෙනවා. ඇමරිකාව ප‍්‍රමුඛ බටහිර රටවලට මේ ලෙස කටයුතු කිරීමේ ඉඩකඩ හැදුවේ කවුද? මේ ප‍්‍රශ්නයට නිවැරදි පිළිතුරක් අපට තිබිය යුතුයි. 2009 මැයි මාසයේ එල්.ටී.ටී.ඊ. සංවිධානය යුදමය වශයෙන් පරාජය කළ පසු යුද්ධයෙන් අවතැන් වූ ජනතාව, මිය ගිය පිරිස්, අතුරුදහන් වූ පිරිස් යන තත්වයන්ටය ගොදුරු වූවන් ගැන සොයා බැලීමේ රජයේ වගකීමක් තියෙනවා. ජනතා විමුක්ති පෙරමුණ මේ පිළිබඳ යෝජනාවලියක් රටට ඉදිරිපත් කළා. නමුත් ආණ්්ඩුව ඒ කිසිවක් නොකර ගායක ගායිකාවන් ලවා ප‍්‍රශස්ථි ගායනා කරගත්තා. කිරුළු නොපලන් රජවරු ගැන කතා කරන්න පටන් ගත්තා. උතුරු නැගෙනහිර ජනතාවගේ යුද්ධයෙන් අවතැන් වීම පිළීබඳ කිසිදු ප‍්‍රශ්නයක් ජාතික ප‍්‍රමුඛත්වයේ ලා නොතබා ඡුන්ද මානසිකත්වයකට රට රැගෙන ගියා. අද වන විටත් එම ප‍්‍රදේශ වල අර්ධ මිලිටරි පාලනයක් පවතිනවා. සාමාන්‍ය ජන ජීවිතයේ අවමගුල් උත්වයක් හෝ මංගල උත්සවයක් හෝ පවා කරගත නොහැකි තත්වයකට පත්කර තිබෙනවා. ඒ වගේම ආණ්ඩු හිතවාදී අතුරු සන්නද්ධ කණ්ඩායම් යොදවා විවිධ නීති විරෝධී කි‍්‍රයාමාර්ග ගෙනියමින් මානව හිමිකම් කඩකරමින් සිටිනවා. රටේ අනෙකුත් ප‍්‍රදේශ වලට සුදු වෑන් සම්ප‍්‍රදායක්, සුද වෑන් සංස්කෘතියක් ඇතිකර අවසන්. අධිකරණ භූමියට කඩා වදින පිරිස් බන්ධනාගාර නිළධාරීන්ගේ සහ පොලීසියේ රැුකවරන මැද සිටින චූදිතයින් පැහැර ගෙනයාමට තරම් තත්වය බරපතලයි. ඒ වගේම ආණ්ඩු ක‍්‍රම ව්‍යවස්ථාවෙන් තහවුරු කර තිබෙන මූලික අයිතියක් වූ සාමකාමී ලෙස උද්ඝොෂණය කිරීම පවා ජනතාවට අහිමි කරමින් තිබෙනවා. ජනතා විමුක්ති පෙරමුණ තෙල් මිල අඩුකිරීමට බල කරමින් සංවිධානය කළ සාමාකාමී විරෝධතා පා ගමනට රසායනික ද්‍රව්‍ය මිශ‍්‍ර කළ ජල ප‍්‍රහාරයක් එල්ල කළා. කඳුලූ ගෑස් ප‍්‍රහාර එල්ල කළා. ආණ්ඩුව මේ කරමින් සිටින්නේ රටේ ප‍්‍රජාතන්ත‍්‍රවාදය හතවුරු කිරීම වෙනුවට ඒකාධිති ගමනක් යමින් මානව හිමිකම් උල්ලංඝණය කිරීමයි. අපේ රටට යුද්ධය ඉතිහාසයට අයත් විය යුතුව තිබුණත් අදත් එහි අතුරු බලපෑම් එල්ල කෙරෙමින් තිබෙන තත්වයකට ආණ්ඩුව කටයුතු කර තිබෙනවා. එක්සත් ජාතීන් හෝ අන් කවර සංවිධානයක් හෝ රටක් හෝ අපේ රටට බලපෑම් කරන්නේ මේ වගේ පසුබිමකයි. යුද්ධය අවසන් වූ පසු මැයි 22 වන දින එක්සත් ජාතීන්ගේ මහා ලේකම් වරයා මෙරටට පැමිණියා. ඔහුගේ නිළ සංචාරය අවසානයේ ජනාධිපතිවරයා සමඟ ඒකාබද්ධ නිවේදනයකට අස්සන් කරමින් යුද්ධයේදී සිදුවූ කරුණු පිළිබඳව විමර්ශනය කිරීමට ආණ්ඩුව එකඟ කරගත්තා. අද වන විටත් යුද්ධයේ අතුරු ප‍්‍රතිඵල රට තුළට ගලා එන්නේ මෙවැනි නෛතික තත්වයක් හරහායි. විදෙස් රටවල් හෝ සංවිධාන අපේ රටට බලපෑම් කරන්නේ ආණ්ඩුව අනුගමනය කරන කි‍්‍රයාමාර්ග සහ නෛතික එකඟතාවල් යන ප‍්‍රධාන කරුණු දෙක මුල් කරගනිමින්. ඒ නිසා ඇමරිකාව ප‍්‍රමුඛ බටහිර රටවලට අපේ විරෝධය පළකරන අතර ඒ හා සමාන වන මේ ආණ්ඩුවේ කි‍්‍රයාමාර්ග වලටද විරෝධය පළකළ යුතුයි. මේ දෙකම එකට තබා විරෝධය පළ කිරීම අද දවසේ අවශ්‍යතාවක්. රට තුළ ජනතාවගේ දැවෙන ප‍්‍රශ්න වලට විසඳුම් ලබාදෙනවා වෙනුවට මාස 6කට වරක් ජිනීවා නාඩගමක් රඟ දක්වා ජනතාවගේ මූලික ප‍්‍රශ්න යට ගැහීමේ ප‍්‍රතිපත්තියක් ආණ්ඩුව අනුගමනය කරනවා. නමුත් එක්සත් ජාතීන්ගේ රෝම ප‍්‍රඥප්තියට අනුව අපේ රටේ දේශපාලන නායකයෙනකුට හෝ කිසිම නිළධාරියෙකුට හෝ දඬුවම් කිරීමේ හැකියාවක් එක්සත් ජාතීන්ට නැහැ. අඩුම තරමින් හේග් යුද අධිකරණයට ගෙන යාමේ හැකියාවක් හෝ නැහැ. මන්ද, ශී‍්‍ර ලංකා රජය හේග් ප‍්‍රඥප්තියට අත්සන් කර නැති නිසා. මේ ආණ්ඩුව දේශපේ‍්‍රම් සළුපිළි පලඳාගෙන හිටියත් ඇමරිකාව ප‍්‍රමුඛ බටහිර අධිරාජ්‍යවාදී රටවල සුරතලෙකු වී අවසන්. ආර්ථික ගිවිසුම් ඇතිකරගත්තා. කල් පිටියේදූපත් විකුණා දැම්මා. රට මැද අක්කර දහස් ගණනක් විකුණුවා. ඒ වගේම ජාත්‍යන්තර මූල්‍ය අරමුදලේ නියෝග අනුව රුපියලේ අගය පා වීමට ඉඩ හැරියා. රාජ්‍ය ආයතන වල වියදම් දැඩි ලෙස කපා හැරීමෙන් මහජන සුභසාධනය අඩාල වුණා. ආරක්‍ෂක ලේකම් ගෝඨාභය රාජපක්‍ෂ මහතා ඇමරිකා එක්සත් ජනපදය සමඟ ආරක්‍ෂක ගිවිමුමකට අත්සන් කළා. එහි ප‍්‍රථිපලයක් වශයෙන් ඇමරිකාවට අවශ්‍ය ඕනෑම මොහොතකදී කොළඹ වරාය හා ලංකාවේ භූමිය ඇමරිකානු යුදමය කටයුතු වලට ලබා දීමට බැඳී සිටිනවා. මේ වගේ ආණ්ඩුවක් දේශපේ‍්‍රමී වෙන්නේ කොහොමද? මේ වගේ තත්වයක් තුළ අධීරාජ්‍යවාදීන් ඉදිරියේ දණ ගසා ජනතාවගේ ප‍්‍රශ්න යට ගැසීමට ජිනීවා නාඩගමක් රඟ දැක්වීම පිළිබඳව මේ රටේ ජනතාව ගැඹුරින් සිතා බැලිය යුතුයි. අද අවශ්‍ය වන්නේ බොරු දේශපේ‍්‍රමී බටහිර විරෝධයක් නොව අධිරාජ්‍යවාදී බටහිර රටවල් ඉදිරියේ දණ ගසා මේ රටේ ජනතාවට පීඩනය එල්ල කරන ආණ්ඩුව යන දෙගොල්ලටම විරුද්ධව එකට පෙළ ගැසීමයි. ජනතා විමුක්ති පෙරමුණේ අපි මේ කරුණු අවබෝධ කරගෙන ජනතාවගේ නිදහස වෙනුවෙන් සැබෑ ලෙස සටන් වැදීමට පෙරට එන මෙන් ජනතාවට ආරාධනා කරනවා. ජනතාවගේ ප‍්‍රශ්න විසඳා ගැනීමේ අරගල වලට ජනතා විමුක්ති පෙරමුණ ඉදිරියෙන්ම සිට නායකත්වය දෙනවා. මෙම මාධ්‍ය සාකච්ඡාවට ජනතා විමුක්ති පෙරමුණේ මධ්‍යම කාරක සභිකයින් වන රාමලිංගම් දන්ද්‍රසේකර් මහතා සහ මහින්ද ජයසිංහ මහතා සහභාගීවී සිටියහ.", "URL": "https://lankatruth.com/si/?p=1557", "Category": "පුවත්", "Parent URL": null}