{"Source": "Lankatruth", "Timestamp": "August 27, 2015", "Headline": "දිනේෂ්ට පක්ෂය මතක් වෙයි", "News Content": "මහජන එක්සත් පෙරමුණ අවුරුදු 30කට වැඩි කාලයක් එක්සත් ජාතික පක්ෂය හෝ ශ්‍රී ලංකා නිදහස් පක්ෂය සමග සමගි සන්ධාන ගොඩනගා ගනිමින් සය දේශපාලන ජීවිකාව ගෙන ගිය අතර පසුගිය අවුරුදු 15ක පමණ කලයක සිට එවැනි පක්ෂක් සිය අනන්‍යතාවය සහිතව කිසිඳු දේශපාලන ක්‍රියාකාරකමක නිරත වූයේ නැත. මහජන එක්සත් පෙරමුණ අවුරුදු 30කට වැඩි කාලයක් එක්සත් ජාතික පක්ෂය හෝ ශ්‍රී ලංකා නිදහස් පක්ෂය සමග සමගි සන්ධාන ගොඩනගා ගනිමින් සය දේශපාලන ජීවිකාව ගෙන ගිය අතර පසුගිය අවුරුදු 15ක පමණ කලයක සිට එවැනි පක්ෂක් සිය අනන්‍යතාවය සහිතව කිසිඳු දේශපාලන ක්‍රියාකාරකමක නිරත වූයේ නැත. එවැනි පසුබිමක ඉතාම හදිසියේ ඊයේ (26) මහජන එක්සත් පෙරමුණ බැණරය යටතේ මාධ්‍ය හමුවක් කැඳවමින් එහි නායක වත්මන් එක්සත් ජනතා නිදහස් සන්ධාන මන්ත්‍රී දිනේෂ් ගුණවර්ධන සිය සන්ධානයේ ලේකම්වරයා ඉතා නිර්දය ලෙස විවේචනයට ලක් කරන්නට විය.    එවැනි පසුබිමක ඉතාම හදිසියේ ඊයේ (26) මහජන එක්සත් පෙරමුණ බැණරය යටතේ මාධ්‍ය හමුවක් කැඳවමින් එහි නායක වත්මන් එක්සත් ජනතා නිදහස් සන්ධාන මන්ත්‍රී දිනේෂ් ගුණවර්ධන සිය සන්ධානයේ ලේකම්වරයා ඉතා නිර්දය ලෙස විවේචනයට ලක් කරන්නට විය.   සුසිල් ප්‍රේමජයන්ත මහතා හෘදසාක්ෂියට අනුව කටයුතු නොකළ බවත් ඔහු හෘදසාක්ෂියට අනුව කටයුතු කළේ නම් මහ ලේකම් ධූරයෙන් ඉවත් විය යුතුව තිබුණේ මීට පෙර බවත් එක්සත් ජනතා නිදහස් සන්ධාන ආණ්ඩුවක් පිහිටුවීමට තවමත් අවස්ථාව ඇති බවත් ඔහු එහිදී පවසා තිබේ. සුසිල් ප්‍රේමජයන්ත මහතා හෘදසාක්ෂියට අනුව කටයුතු නොකළ බවත් ඔහු හෘදසාක්ෂියට අනුව කටයුතු කළේ නම් මහ ලේකම් ධූරයෙන් ඉවත් විය යුතුව තිබුණේ මීට පෙර බවත් එක්සත් ජනතා නිදහස් සන්ධාන ආණ්ඩුවක් පිහිටුවීමට තවමත් අවස්ථාව ඇති බවත් ඔහු එහිදී පවසා තිබේ. විකෘති ජාතික ලැයිස්තුවකට අත්සන් කළ සන්ධාන හිටපු මහ ලේකම් සන්ධානය විනාශ කළ බවද ඔහු එහිදී පවසා ඇත. විකෘති ජාතික ලැයිස්තුවකට අත්සන් කළ සන්ධාන හිටපු මහ ලේකම් සන්ධානය විනාශ කළ බවද ඔහු එහිදී පවසා ඇත. තම පක්ෂයට හිමි වියයුතු ජාතික ලැයිස්තු මන්ත්‍රී ධුර නොලැබීම සම්බන්ධයෙන් මාධ්‍ය දැනුවත් කිරීම සඳහා මෙම මාධ්‍ය හමුව කැඳවා තිබී ඇති අතර එහිදී ,  ජනපති මෛත්‍රිපාල සිරිසේන මහතා මහ මැතිවරණය ආසන්නයේ කළ පක්ෂ ලේකම්වරු ඉවත් කිරීම වැනි ක්‍රියාවක් තදබල පාලනයක් ගෙනගිය ජේ.ආර්.ජයවර්ධන මහතා පවා කර නොමැති බවත් සන්ධානය ඡන්දයේදී ආණ්ඩුවක් පිහිටුවීමේ දොරකඩ සිටියදී සන්ධාන සභාපති ලෙස ජනපති ගත් නීතිවිරෝධී පියවර හේතුවෙන් ජයග්‍රහණය අඩපණවූ බවද ඔහු ප්‍රකාශ කර තිබේ. තම පක්ෂයට හිමි වියයුතු ජාතික ලැයිස්තු මන්ත්‍රී ධුර නොලැබීම සම්බන්ධයෙන් මාධ්‍ය දැනුවත් කිරීම සඳහා මෙම මාධ්‍ය හමුව කැඳවා තිබී ඇති අතර එහිදී, ජනපති මෛත්‍රිපාල සිරිසේන මහතා මහ මැතිවරණය ආසන්නයේ කළ පක්ෂ ලේකම්වරු ඉවත් කිරීම වැනි ක්‍රියාවක් තදබල පාලනයක් ගෙනගිය ජේ.ආර්.ජයවර්ධන මහතා පවා කර නොමැති බවත් සන්ධානය ඡන්දයේදී ආණ්ඩුවක් පිහිටුවීමේ දොරකඩ සිටියදී සන්ධාන සභාපති ලෙස ජනපති ගත් නීතිවිරෝධී පියවර හේතුවෙන් ජයග්‍රහණය අඩපණවූ බවද ඔහු ප්‍රකාශ කර තිබේ.", "URL": "https://lankatruth.com/si/?p=15586", "Category": "පුවත්", "Parent URL": null}