{"Source": "Lankatruth", "Timestamp": "August 29, 2015", "Headline": "නවක මන්ත්‍රීට  හිටපු ඇමතිගෙන් කෝටි දෙකයි මහ ඇමති කමයි", "News Content": "එක්සත් ජනතා නිදහස් සන්ධානයෙන් හිටපු අමාත්‍ය ලක්ෂ්මන් සෙනෙවිරත්න පාර්ලිමේන්තුවට ගැනීම සඳහා එම දිස්ත්‍රික්කයෙන් තරග කර ජයග්‍රහණය කළ චාමර සම්පත් මන්ත්‍රීවරයාට   මහින්ද පාර්ශවය විසින් රුපියල් කෝටි 2ක් සහ ඌව පළාත් සභා මහ ඇමති ධුරය ලබාදීමට සූදානම් බව පවසා ඇතැයි වාර්තා වේ. එක්සත් ජනතා නිදහස් සන්ධානයෙන් හිටපු අමාත්‍ය ලක්ෂ්මන් සෙනෙවිරත්න පාර්ලිමේන්තුවට ගැනීම සඳහා එම දිස්ත්‍රික්කයෙන් තරග කර ජයග්‍රහණය කළ චාමර සම්පත් මන්ත්‍රීවරයාට මහින්ද පාර්ශවය විසින් රුපියල් කෝටි 2ක් සහ ඌව පළාත් සභා මහ ඇමති ධුරය ලබාදීමට සූදානම් බව පවසා ඇතැයි වාර්තා වේ. ලක්ෂ්මන් සෙනෙවිරත්න එක්සත් ජාතික පක්ෂයේ සිට පසුව මහින්ද රාජපක්ෂගේ ආණ්ඩුවට එක්වී මෙවර මහ මැතිවරණයට සන්ධානයෙන් ඉදිරිපත් ව පරාජය විය. ලක්ෂ්මන් සෙනෙවිරත්න එක්සත් ජාතික පක්ෂයේ සිට පසුව මහින්ද රාජපක්ෂගේ ආණ්ඩුවට එක්වී මෙවර මහ මැතිවරණයට සන්ධානයෙන් ඉදිරිපත් ව පරාජය විය. ඌව පළාත් සභාවේ සන්ධානය නියෝජනය කරන මන්ත්‍රීවරයෙකු වශයෙන් සිටිමින් චාමර සම්පත් මහ මැතිවරණයට ඉදිරිපත් වී ජයග්‍රහණය කළේය. එම තත්වය හමුවේ ලක්ෂමන් සෙනෙවිරත්න නැවත පාර්ලිමේන්තුවට යාමේ දැඩි අවශ්‍යතාවය මත විවිධ උපක්‍රම යොදමින් සිටී. මේ අතර තමාට පාර්ලිමේන්තුවේ පසුපෙල මන්ත්‍රීවරයෙකු ලෙස සිටිනවාට වඩා ඌවේ මහ ඇමති ධුරය වටින්නේ යැයි චාමර සම්පත් මන්ත්‍රීවරයාද සිය සමීප හිතවතුන් කිහිප දෙනෙකු සමග පවසා ඇතැයිද වාර්තා වේ. ඌව පළාත් සභාවේ සන්ධානය නියෝජනය කරන මන්ත්‍රීවරයෙකු වශයෙන් සිටිමින් චාමර සම්පත් මහ මැතිවරණයට ඉදිරිපත් වී ජයග්‍රහණය කළේය. එම තත්වය හමුවේ ලක්ෂමන් සෙනෙවිරත්න නැවත පාර්ලිමේන්තුවට යාමේ දැඩි අවශ්‍යතාවය මත විවිධ උපක්‍රම යොදමින් සිටී. මේ අතර තමාට පාර්ලිමේන්තුවේ පසුපෙල මන්ත්‍රීවරයෙකු ලෙස සිටිනවාට වඩා ඌවේ මහ ඇමති ධුරය වටින්නේ යැයි චාමර සම්පත් මන්ත්‍රීවරයාද සිය සමීප හිතවතුන් කිහිප දෙනෙකු සමග පවසා ඇතැයිද වාර්තා වේ. කෙසේ නමුත් දේශපාලන ආරංචිමාර්ග සඳහන් කරන්නේ පැවති මහ මැතිවරණ සමයේදී චාමර සම්පත් මන්ත්‍රීවරයා දැඩි මහින්ද රාජපක්ෂ වාදියෙකු ලෙස කටයුතු කළ නිසා ඔහුට මහ ඇමති ධුරය පිරිනැමීමට සන්ධාන නායකයා ලෙස ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා කැමැත්තක් දක්වා නැති බවය. කෙසේ නමුත් දේශපාලන ආරංචිමාර්ග සඳහන් කරන්නේ පැවති මහ මැතිවරණ සමයේදී චාමර සම්පත් මන්ත්‍රීවරයා දැඩි මහින්ද රාජපක්ෂ වාදියෙකු ලෙස කටයුතු කළ නිසා ඔහුට මහ ඇමති ධුරය පිරිනැමීමට සන්ධාන නායකයා ලෙස ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා කැමැත්තක් දක්වා නැති බවය.", "URL": "https://lankatruth.com/si/?p=15617", "Category": "පුවත්", "Parent URL": null}