{"Source": "Lankatruth", "Timestamp": "September 16, 2015", "Headline": "රාජපක්ෂ නියෝග මත ජනතාවට වෙඩිතැබූ බ්‍රිගේඩියර් නැවත පැමිණේ!", "News Content": "පිරිසිදු පානීය ජලය අයිතිය සුරකින ලෙස ඉල්ලා උද්ඝෝෂණය කළ රතුපස්වල ජනතාවට වෙඩිතැබීමට ගෝඨාභය රාජපක්ෂගේ නියෝග මත හමුදා අනුඛණ්ඩයකට අණ දුන් බවට චෝදනා එල්ල වී තිබෙන බ්‍රිගේඩියර් දේශප්‍රිය ගුණවර්ධන ඊයේ ( 15)  දිනයේදී කටුනායක ගුවන්තොටුපළින් දිවයිනට පැමිණි බව වාර්තා වීමෙන් ඔහුගේ පැමිණීමට විරෝධය පළකිරීමේ උද්ඝෝෂණයක් පැවැත්වීය.  පිරිසිදු පානීය ජලය අයිතිය සුරකින ලෙස ඉල්ලා උද්ඝෝෂණය කළ රතුපස්වල ජනතාවට වෙඩිතැබීමට ගෝඨාභය රාජපක්ෂගේ නියෝග මත හමුදා අනුඛණ්ඩයකට අණ දුන් බවට චෝදනා එල්ල වී තිබෙන බ්‍රිගේඩියර් දේශප්‍රිය ගුණවර්ධන ඊයේ (15) දිනයේදී කටුනායක ගුවන්තොටුපළින් දිවයිනට පැමිණි බව වාර්තා වීමෙන් ඔහුගේ පැමිණීමට විරෝධය පළකිරීමේ උද්ඝෝෂණයක් පැවැත්වීය.  එම වෙඩි තැබීමෙන් පසුව ඒ පිළිබඳ චෝදනා එල්ල වූ බ්‍රිගේඩියර්වරයාට මහින්ද රාජපක්ෂ හිටපු ජනාධිපතිවරයා තුර්කියේ තානාපති ධූරය පිරිනැමීය. වසර තුනකට පසුව ඔහු නැවත මෙරටට පැමිණීමේදී මෙම විරෝධය සංවිධානය කර තිබිණි.  එම වෙඩි තැබීමෙන් පසුව ඒ පිළිබඳ චෝදනා එල්ල වූ බ්‍රිගේඩියර්වරයාට මහින්ද රාජපක්ෂ හිටපු ජනාධිපතිවරයා තුර්කියේ තානාපති ධූරය පිරිනැමීය. වසර තුනකට පසුව ඔහු නැවත මෙරටට පැමිණීමේදී මෙම විරෝධය සංවිධානය කර තිබිණි.  එම වෙඩි තැබීම සම්බන්ධයෙන්  බ්‍රිගේඩියර්වරයාට එරෙහිව නීතිමය පියවර ගන්නා ලෙසට එම සිදුවීමේදී හමුදා ප්‍රහාරයන්ගෙන් ආබාධිත භාවයට ලක්වූ   ප්‍රදේශවාසීන් ගුවන් තොටුපළට පැමිණ විරෝධතා දක්වා තිබේ. ඊට අමතරව රතුපස්වල ජල උද්ඝෝෂණයට නායකත්වය දුන් පූජ්‍ය තෙරිපැහැ සිරිධම්ම හිමියෝද පැය හතරක පමණ කාලයක් සත්‍යග්‍රහයක් පවත්වමින් ප්‍රකාශ   කර සිටියේ බ්‍රිගේඩියර්වරයා අත්අඩංගුවට ගන්නා ලෙසත් රතුපස්වල ජනතාවට සිදුකළ මිලේඡ්ච ප්‍රහාරය පිළිබඳව විධිමත් පරීක්ෂණයක් පවත්වන ලෙසත් බලධාරීන්ගෙන් හා ජනාධිපතිවරයාගෙන් ඉල්ලා සිටින බවය.  එම වෙඩි තැබීම සම්බන්ධයෙන් බ්‍රිගේඩියර්වරයාට එරෙහිව නීතිමය පියවර ගන්නා ලෙසට එම සිදුවීමේදී හමුදා ප්‍රහාරයන්ගෙන් ආබාධිත භාවයට ලක්වූ ප්‍රදේශවාසීන් ගුවන් තොටුපළට පැමිණ විරෝධතා දක්වා තිබේ. ඊට අමතරව රතුපස්වල ජල උද්ඝෝෂණයට නායකත්වය දුන් පූජ්‍ය තෙරිපැහැ සිරිධම්ම හිමියෝද පැය හතරක පමණ කාලයක් සත්‍යග්‍රහයක් පවත්වමින් ප්‍රකාශ කර සිටියේ බ්‍රිගේඩියර්වරයා අත්අඩංගුවට ගන්නා ලෙසත් රතුපස්වල ජනතාවට සිදුකළ මිලේඡ්ච ප්‍රහාරය පිළිබඳව විධිමත් පරීක්ෂණයක් පවත්වන ලෙසත් බලධාරීන්ගෙන් හා ජනාධිපතිවරයාගෙන් ඉල්ලා සිටින බවය.  රතුපස්වල උද්ඝෝෂණයට වෙඩි තැබීමෙන් පාසල් සිසුන් දෙදෙනෙකු සහ තරුණයෙකු ජීවිතක්ෂයට පත් වී විශාල පිරිසක් ආබාධිත තත්වයට පත් වූහ. රතුපස්වල උද්ඝෝෂණයට වෙඩි තැබීමෙන් පාසල් සිසුන් දෙදෙනෙකු සහ තරුණයෙකු ජීවිතක්ෂයට පත් වී විශාල පිරිසක් ආබාධිත තත්වයට පත් වූහ. කටුනායක නිදහස් වෙළඳ කලාපයේ සේවක සේවිකාවන් පැවැත්වූ උද්ඝෝෂණයට වෙඩි තැබීමෙන් රොෂේන් චානක මිය ගිය අතර එම වෙඩි තැබීම පිළිබඳව එවකට පොලිස්පතිව සිටි මහින්ද බාලසූරිය වගකීම භාරගෙන තනතුරින් ඉල්ලා අස් විය. ඉන් පසු ඔහුද තානාපතිවරයකු වශයෙන් මහින්ද රාජපක්ෂ ජනාධිපතිවරයා විසින් පත් කර යැවීය. නීතිය හා සාමය පිළිබඳ අමාත්‍යංශය පිහිටුවා පොලිස් දෙපාර්තමේන්තුව එයට අනුයුක්ත කළ අතර එම අමාත්‍යංශයේ ලේකම්වරයා වශයෙන් මහින්ද බාලසූරිය පත් කිරීමට තානාපති ධූරයෙන් ඉවත් කර ගැණින. ඉන් පසු පසුගිය ජනාධිපතිවරණයේ මහින්ද රාජපක්ෂගේ ප්‍රචාරක කටයුතු සඳහා යොදවනු ලැබීය.  කටුනායක නිදහස් වෙළඳ කලාපයේ සේවක සේවිකාවන් පැවැත්වූ උද්ඝෝෂණයට වෙඩි තැබීමෙන් රොෂේන් චානක මිය ගිය අතර එම වෙඩි තැබීම පිළිබඳව එවකට පොලිස්පතිව සිටි මහින්ද බාලසූරිය වගකීම භාරගෙන තනතුරින් ඉල්ලා අස් විය. ඉන් පසු ඔහුද තානාපතිවරයකු වශයෙන් මහින්ද රාජපක්ෂ ජනාධිපතිවරයා විසින් පත් කර යැවීය. නීතිය හා සාමය පිළිබඳ අමාත්‍යංශය පිහිටුවා පොලිස් දෙපාර්තමේන්තුව එයට අනුයුක්ත කළ අතර එම අමාත්‍යංශයේ ලේකම්වරයා වශයෙන් මහින්ද බාලසූරිය පත් කිරීමට තානාපති ධූරයෙන් ඉවත් කර ගැණින. ඉන් පසු පසුගිය ජනාධිපතිවරණයේ මහින්ද රාජපක්ෂගේ ප්‍රචාරක කටයුතු සඳහා යොදවනු ලැබීය.  කටුනායක නිදහස් වෙළඳ කලාපයේ සේවක සේවිකාවන් පැවැත්වූ උද්ඝෝෂණයට වෙඩි තැබීමෙන් රොෂේන් චානක මිය ගිය අතර එම වෙඩි තැබීම පිළිබඳව එවකට පොලිස්පතිව සිටි මහින්ද බාලසූරිය වගකීම භාරගෙන තනතුරින් ඉල්ලා අස් විය. ඉන් පසු ඔහුද තානාපතිවරයකු වශයෙන් මහින්ද රාජපක්ෂ ජනාධිපතිවරයා විසින් පත් කර යැවීය. නීතිය හා සාමය පිළිබඳ අමාත්‍යංශය පිහිටුවා පොලිස් දෙපාර්තමේන්තුව එයට අනුයුක්ත කළ අතර එම අමාත්‍යංශයේ ලේකම්වරයා වශයෙන් මහින්ද බාලසූරිය පත් කිරීමට තානාපති ධූරයෙන් ඉවත් කර ගැණින. ඉන් පසු පසුගිය ජනාධිපතිවරණයේ මහින්ද රාජපක්ෂගේ ප්‍රචාරක කටයුතු සඳහා යොදවනු ලැබීය.", "URL": "https://lankatruth.com/si/?p=15831", "Category": "පුවත්", "Parent URL": null}