{"Source": "Lankatruth", "Timestamp": "September 18, 2015", "Headline": "නැගෙනහිර යුක්රේනයට වෙනම මැතිවරණයක්", "News Content": "නැගෙනහිර යුක්රේනයේ ඩොනෙස්ට් හා ලුකාන්ස් යන ප්‍රනාත අත්පත් කර ගෙන සිටින යුක්රේන ආණ්ඩු විරෝධීන් වෙනම මැතිවරණයක් පැවැත්වීමට සූදානම් බව වාර්තා වේ. නැගෙනහිර යුක්රේනයේ ඩොනෙස්ට් හා ලුකාන්ස් යන ප්‍රනාත අත්පත් කර ගෙන සිටින යුක්රේන ආණ්ඩු විරෝධීන් වෙනම මැතිවරණයක් පැවැත්වීමට සූදානම් බව වාර්තා වේ. නැගෙනහිර යුක්රේනයේ ඩොනෙට්ස් ප්‍රාන්තය අත්පත්කරගෙන සිටින කණ්ඩායම ප්‍රකාශ කර ඇත්තේ ඔක්තෝම්බර් 18 වැනි දින මැතිවරණය පවත්වන බවත් ලුකාන්ස් ප්‍රාන්තය අත්පත්කර ගෙන සිටින කණ්ඩායම ප්‍රකාශ   කර ඇත්තේ නොවැම්බර් මස 01 වැනි දින මැතිවරණයක් පවත්වන බවත්ය.  නැගෙනහිර යුක්රේනයේ ඩොනෙට්ස් ප්‍රාන්තය අත්පත්කරගෙන සිටින කණ්ඩායම ප්‍රකාශ කර ඇත්තේ ඔක්තෝම්බර් 18 වැනි දින මැතිවරණය පවත්වන බවත් ලුකාන්ස් ප්‍රාන්තය අත්පත්කර ගෙන සිටින කණ්ඩායම ප්‍රකාශ කර ඇත්තේ නොවැම්බර් මස 01 වැනි දින මැතිවරණයක් පවත්වන බවත්ය.  ඔක්තෝම්බර් මස 18 වැනි දින ස්වාධීන මැතිවරණයක් පවත්වා වෙනම රාජ්‍යයක් ලෙස වෙන්වීමට සැරසෙන බවට ගෙන ඇති තීරණය සම්බන්ධයෙන් සිය විරෝධය පළකරන බව යුක්රේන ජනාධිපති පෙට්රෝ පොරෂෙන්කෝ ප්‍රකාශ කර තිබේ.  ඔක්තෝම්බර් මස 18 වැනි දින ස්වාධීන මැතිවරණයක් පවත්වා වෙනම රාජ්‍යයක් ලෙස වෙන්වීමට සැරසෙන බවට ගෙන ඇති තීරණය සම්බන්ධයෙන් සිය විරෝධය පළකරන බව යුක්රේන ජනාධිපති පෙට්රෝ පොරෂෙන්කෝ ප්‍රකාශ කර තිබේ.  යුක්රේන අර්බුදය විසඳීම වෙනුවෙන් ජර්මනිය ,  ප්‍රංශය ,  රුසියාව මැදිහත් වී   ආරම්භ කළ සාම වැඩපිළිවෙල අනුව දෙපාර්ශවයම යුද පෙරමුණවල රඳවා තිබෙන බර අවි ඉවත් කර ගැනීමට සූදානම් වූ   අතර ඉදිරියේදී   එය ක්‍රියාත්මක වීමට නියමිතය. මෙම තත්වයත් සමග සාම වැඩපිළිවෙල අසාර්ථක වීමේ අවධානමක් පවතී. යුක්රේන අර්බුදය විසඳීම වෙනුවෙන් ජර්මනිය, ප්‍රංශය, රුසියාව මැදිහත් වී ආරම්භ කළ සාම වැඩපිළිවෙල අනුව දෙපාර්ශවයම යුද පෙරමුණවල රඳවා තිබෙන බර අවි ඉවත් කර ගැනීමට සූදානම් වූ අතර ඉදිරියේදී එය ක්‍රියාත්මක වීමට නියමිතය. මෙම තත්වයත් සමග සාම වැඩපිළිවෙල අසාර්ථක වීමේ අවධානමක් පවතී. යුක්රේන ගැටලුව පදනම් කරගනිමින් ඇමෙරිකාව රුසියාවට දුර්වල කිරීමේ සැලසුමක් ක්‍රියාත්මක අතර එහෙත් එයද මේ වනවිට අසාර්ථක වී   තිබේ. යුක්රේන ගැටලුව පදනම් කරගනිමින් ඇමෙරිකාව රුසියාවට දුර්වල කිරීමේ සැලසුමක් ක්‍රියාත්මක අතර එහෙත් එයද මේ වනවිට අසාර්ථක වී තිබේ.", "URL": "https://lankatruth.com/si/?p=15868", "Category": "විදෙස් පුවත්", "Parent URL": null}