{"Source": "Lankatruth", "Timestamp": "September 19, 2015", "Headline": "විජේවීර දරු පවුල ගැන පලවන ප්‍රවෘත්තිවලට ජ.වි.පෙන් ප්‍රතිචාර", "News Content": "ජනාතා විමුක්ති පෙරමුණේ නිර්මාතෘ රෝහණ විජේවීර මහතාගේ බිරඳ සහ දරුවන්ගේ අධ්‍යාපන වියහියදම් ඇතුළු සියළු සොයා බැලීම් ජනතා විමුක්ති පෙරමුණ විසින් නිරන්තරයෙන්ම සිදු කළ බවත් ඉදිරයටත් එසේම සිදුවන බවත් ඔවුන් මහ පාරට වැටීමට ඉඩ නොතබන බවත් ජනතා විමුක්ති පෙරමුණේ ප්‍රධාන ලේකම් ටිල්වින් සිල්වා මහතා පවසයි. ජනාතා විමුක්ති පෙරමුණේ නිර්මාතෘ රෝහණ විජේවීර මහතාගේ බිරඳ සහ දරුවන්ගේ අධ්‍යාපන වියහියදම් ඇතුළු සියළු සොයා බැලීම් ජනතා විමුක්ති පෙරමුණ විසින් නිරන්තරයෙන්ම සිදු කළ බවත් ඉදිරයටත් එසේම සිදුවන බවත් ඔවුන් මහ පාරට වැටීමට ඉඩ නොතබන බවත් ජනතා විමුක්ති පෙරමුණේ ප්‍රධාන ලේකම් ටිල්වින් සිල්වා මහතා පවසයි. ඒ මහතා මේ බව පැවසූවේ සතිඅන්ත පුවත්පත් කිහිපයකි පළවන වාර්ථා පදනම් කරගනිමින් අප විසින් කළ විමසීමකදීය. ඒ මහතා මේ බව පැවසූවේ සතිඅන්ත පුවත්පත් කිහිපයකි පළවන වාර්ථා පදනම් කරගනිමින් අප විසින් කළ විමසීමකදීය. එම වාර්තාවල දැක්වෙන්නේ දැනට රජයේ භාරයේ වැලිසර නාවික හමුදා කඳවුරේ නිවාසයක ජීවත්වන විජේවීර මහතාගේ බිරඳට සහ දරුවන්ට එම නිවසින් ඉවත්ව යන ලෙස දන්වා ඇති බැවින් එම පවුල පිළිබඳ සොයාබැලීමට කිසිවෙකු නොමැති වීම නිසා ඔවුන් අන්ත අසරණ තත්වයට පත්ව ඇති බවයි. එම වාර්තාවල දැක්වෙන්නේ දැනට රජයේ භාරයේ වැලිසර නාවික හමුදා කඳවුරේ නිවාසයක ජීවත්වන විජේවීර මහතාගේ බිරඳට සහ දරුවන්ට එම නිවසින් ඉවත්ව යන ලෙස දන්වා ඇති බැවින් එම පවුල පිළිබඳ සොයාබැලීමට කිසිවෙකු නොමැති වීම නිසා ඔවුන් අන්ත අසරණ තත්වයට පත්ව ඇති බවයි. මේ සම්බන්ධයෙන් අප කළ විමසීමේදී වැඩිදුරටත් අදහස් දැක්වූ ටිල්වින් සිල්වා මහතා පැවසූවේ ජනතා විමුක්ති පෙරමුණ නිරන්තරණයෙන් එම පවුල සම්බන්ධයෙන් සොයාබලමින් විශේෂයෙන් ඔවුන්ගේ අධ්‍යාපන වියදම් පවා දරමින් එම පවුලේ සෑම විශේෂ අවස්ථාවකට සම්බන්ධ වෙමින් කටයුතු කළ බවත් දැනටත් එලෙස කටයුතු කරන බවත් ය. මේ සම්බන්ධයෙන් අප කළ විමසීමේදී වැඩිදුරටත් අදහස් දැක්වූ ටිල්වින් සිල්වා මහතා පැවසූවේ ජනතා විමුක්ති පෙරමුණ නිරන්තරණයෙන් එම පවුල සම්බන්ධයෙන් සොයාබලමින් විශේෂයෙන් ඔවුන්ගේ අධ්‍යාපන වියදම් පවා දරමින් එම පවුලේ සෑම විශේෂ අවස්ථාවකට සම්බන්ධ වෙමින් කටයුතු කළ බවත් දැනටත් එලෙස කටයුතු කරන බවත් ය. එය යුතුකමක් ලෙස සලකා සිදුකළ කටයුත්තක් බවත් එම කටයුතු ප්‍රසිද්ධියට පත් කරමින් එමගින් ජනතා විමුක්ති පෙරමුණ කිසිදු දිනක දේශපාලන වාසි ලබාගැනීමට හෝ එම පවුලේ අය දේශපාලන කටයුතුවලට ඈඳාගැනීමට කටයුතු නොකළ බවත් ප්‍රධාන ලේකම්වරයා පවසයි. එය යුතුකමක් ලෙස සලකා සිදුකළ කටයුත්තක් බවත් එම කටයුතු ප්‍රසිද්ධියට පත් කරමින් එමගින් ජනතා විමුක්ති පෙරමුණ කිසිදු දිනක දේශපාලන වාසි ලබාගැනීමට හෝ එම පවුලේ අය දේශපාලන කටයුතුවලට ඈඳාගැනීමට කටයුතු නොකළ බවත් ප්‍රධාන ලේකම්වරයා පවසයි. දැනට ඔවුන් ජීවත්වන වැලිසර නාවික හමුදා කඳවුරෙන් එළියට එන ඕණෑම මොහොතක ඔවුන්ගේ වගකීම භාරගැනීමට පක්ෂය සූදානම් බවත් එය විජේවීර මහතාගේ බිරඳ හා දරුවන් දන්නා බවත් ටිල්වින් සිල්වා මහතා පවසයි. විජේවීර මහතාගේ බිරිඳ හා දරුවන් පිළිබඳවත් ජ.වි.පෙ ඔවුන්ට නිහඬවම ඉටුකරන සිය යුතුකම් පිළිබඳවත් හොඳින් නොදන්නා අය විවිද වැරදි අදහස් පල කළද ජ.වි.පෙ මෙම පවුල වෙනුවෙන් කටයුතු කළ අන්දම විජේවීර මහතාගේ බිරිඳ හා දරුවන් හොඳින්ම දන්නා බවත් ඔවුන් පිළිබඳ සොයාබැලීමට කිසිවෙකුත් නොමැති යැයි පල කිරීම ඉතාම සාවද්‍ය කරුනක් බවත් ටිල්වින් සිල්වා මහතා වැඩිදුරටත් පවසා සිටී. දැනට ඔවුන් ජීවත්වන වැලිසර නාවික හමුදා කඳවුරෙන් එළියට එන ඕණෑම මොහොතක ඔවුන්ගේ වගකීම භාරගැනීමට පක්ෂය සූදානම් බවත් එය විජේවීර මහතාගේ බිරඳ හා දරුවන් දන්නා බවත් ටිල්වින් සිල්වා මහතා පවසයි. විජේවීර මහතාගේ බිරිඳ හා දරුවන් පිළිබඳවත් ජ.වි.පෙ ඔවුන්ට නිහඬවම ඉටුකරන සිය යුතුකම් පිළිබඳවත් හොඳින් නොදන්නා අය විවිද වැරදි අදහස් පල කළද ජ.වි.පෙ මෙම පවුල වෙනුවෙන් කටයුතු කළ අන්දම විජේවීර මහතාගේ බිරිඳ හා දරුවන් හොඳින්ම දන්නා බවත් ඔවුන් පිළිබඳ සොයාබැලීමට කිසිවෙකුත් නොමැති යැයි පල කිරීම ඉතාම සාවද්‍ය කරුනක් බවත් ටිල්වින් සිල්වා මහතා වැඩිදුරටත් පවසා සිටී.", "URL": "https://lankatruth.com/si/?p=15877", "Category": "පුවත්", "Parent URL": null}