{"Source": "Lankatruth", "Timestamp": "September 22, 2015", "Headline": "ෆෝක්ස්වාගන් අර්බුදයේ", "News Content": "ඇමරිකා එක්සත් ජනපදයේ කළ දුම් පරීක්ෂාව පිළිබඳ පරීක්ෂණ සම්බන්ධයෙන් ෆෝක්ස්වාගන් සමාගම වංචා කිරීම් සිදු කොට ඇති බව හෙළි වීමෙන් පසුව මෝටර රථ ලක්ෂ පහක් පමණ ආපසු කැඳවන ලෙසට ඇමරිකාව ඉකුත් සතියේදී ෆෝක්ස්වාගන් සමාගමට නියෝග කළ අතර ඊට අදාලව ඩොලර් බිලියන ගණනක දඩ මුදලක්ද ගෙවීමට සිදුවී තිබේ. ඇමරිකා එක්සත් ජනපදයේ කළ දුම් පරීක්ෂාව පිළිබඳ පරීක්ෂණ සම්බන්ධයෙන් ෆෝක්ස්වාගන් සමාගම වංචා කිරීම් සිදු කොට ඇති බව හෙළි වීමෙන් පසුව මෝටර රථ ලක්ෂ පහක් පමණ ආපසු කැඳවන ලෙසට ඇමරිකාව ඉකුත් සතියේදී ෆෝක්ස්වාගන් සමාගමට නියෝග කළ අතර ඊට අදාලව ඩොලර් බිලියන ගණනක දඩ මුදලක්ද ගෙවීමට සිදුවී තිබේ. මේ අතර දකුණු කොරියාව නිවේදනයක් නිකුත් කරමින් පවසන්නේ ෆෝක්ස්වාගන් ඩීසල් මෝටර් රථ සම්බන්ධයෙන් පරීක්ෂණයක් පවත්වන බවය. මේ අතර දකුණු කොරියාව නිවේදනයක් නිකුත් කරමින් පවසන්නේ ෆෝක්ස්වාගන් ඩීසල් මෝටර් රථ සම්බන්ධයෙන් පරීක්ෂණයක් පවත්වන බවය. 2014 සහ 2015 යන වසර වලදී නිෂ්පාදිත , VW Jetta, Golf සහ Audi A3 යන මෝටර් රථ ඇතුළු මෝටර රථ පන්දහසක් පමණ පරීක්ෂාවට ලක් කරන බවයි දකුණු කොරියානු රජය පවසයි. සහ  3 යන මෝටර් රථ ඇතුළු මෝටර රථ පන්දහසක් පමණ පරීක්ෂාවට ලක් කරන බවයි දකුණු කොරියානු රජය පවසයි. 2014 සහ 2015 යන වසර වලදී නිෂ්පාදිත, VW Jetta, Golf සහ Audi A3 යන මෝටර් රථ ඇතුළු මෝටර රථ පන්දහසක් පමණ පරීක්ෂාවට ලක් කරන බවයි දකුණු කොරියානු රජය පවසයි. නොවැම්බර් මාසය අවසානය වන විට පරීක්ෂණ වාර්තා අවසන් කරන බව නිලධාරීහු පැවසති. නොවැම්බර් මාසය අවසානය වන විට පරීක්ෂණ වාර්තා අවසන් කරන බව නිලධාරීහු පැවසති. ෆෝක්ස්වාගන් සමාගමේ ප්‍රධාන විධායක මාර්ටින් වින්ටර්කොර්න් ( Martin Winterkorn) මේ සම්බන්ධයෙන් කනගාටුව පල කොට තිබේ. මේ සම්බන්ධයෙන් කනගාටුව පල කොට තිබේ. ෆෝක්ස්වාගන් සමාගමේ ප්‍රධාන විධායක මාර්ටින් වින්ටර්කොර්න් (Martin Winterkorn) මේ සම්බන්ධයෙන් කනගාටුව පල කොට තිබේ. මොටර්රථ කර්මාන්තශාලා පිහිටුවීම සඳහා ආයෝජනයින් කැඳවීමට අපේක්ෂා කරන බව පසුගිය මහ මැතිවරණයේ එජාප වේදිකාවේදී අගමැති රනිල් වික්‍රම සිංහ මහතා පැවසූ අතර ඔහු කියා සිටියේ උක්ත සමාගම ලංකාවේ ආයෝජනය සඳහා කටයුතු කරනු ඇති බවය. කෙසේ නමුත් මේ වනවිට එම සමාගම අර්බුදයක පසුවේ. මොටර්රථ කර්මාන්තශාලා පිහිටුවීම සඳහා ආයෝජනයින් කැඳවීමට අපේක්ෂා කරන බව පසුගිය මහ මැතිවරණයේ එජාප වේදිකාවේදී අගමැති රනිල් වික්‍රම සිංහ මහතා පැවසූ අතර ඔහු කියා සිටියේ උක්ත සමාගම ලංකාවේ ආයෝජනය සඳහා කටයුතු කරනු ඇති බවය. කෙසේ නමුත් මේ වනවිට එම සමාගම අර්බුදයක පසුවේ. මූලාශ්‍ර බීබීසී සිංහල මූලාශ්‍ර බීබීසී සිංහල", "URL": "https://lankatruth.com/si/?p=15911", "Category": "ආර්ථික පුවත්", "Parent URL": null}