{"Source": "Lankatruth", "Timestamp": "September 24, 2015", "Headline": "දැන් මගේ පුතාට සාධාරණ ඉටු කරන්නේ කවුද?", "News Content": "තම පුත්‍රයා සේයා සදෙව්මි දැරිය ඝාතන සිද්ධියේ සැකකරුවකු ලෙස අත්අඩංගුවට ගෙන රිමාන්ඩ් කිරීමෙන් සහ ඒ පිළිබඳව මාධ්‍ය මගින් ප්‍රචාරය කිරීම මගිව් සිදු කළ අසාධාරණයට වග කියන්නේ කවුදැයි එම සිසුවාගේ මව වන කොටදෙණියාව , අකරන්ගහ පදිංචි පුෂ්පා ශ්‍රියානි මහත්මිය ප්‍රශ්න කර සිටී. අකරන්ගහ පදිංචි පුෂ්පා ශ්‍රියානි මහත්මිය ප්‍රශ්න කර සිටී. තම පුත්‍රයා සේයා සදෙව්මි දැරිය ඝාතන සිද්ධියේ සැකකරුවකු ලෙස අත්අඩංගුවට ගෙන රිමාන්ඩ් කිරීමෙන් සහ ඒ පිළිබඳව මාධ්‍ය මගින් ප්‍රචාරය කිරීම මගිව් සිදු කළ අසාධාරණයට වග කියන්නේ කවුදැයි එම සිසුවාගේ මව වන කොටදෙණියාව, අකරන්ගහ පදිංචි පුෂ්පා ශ්‍රියානි මහත්මිය ප්‍රශ්න කර සිටී. සිය පුතු සිද්ධිය වූ දින රාත්‍රීයේ නිවසේ නිදා සිටි බව ඇය පවසා සිටී. සිය පුතු සිද්ධිය වූ දින රාත්‍රීයේ නිවසේ නිදා සිටි බව ඇය පවසා සිටී. දරුණු මීනීමරුවකු සොයන්නා සේ නිවසට කඩා වැදුණු කොටදෙණියාව පොලිසියේ නිලධාරින් සිය පුතු පසුගිය 16 වැනිදා නිවසේ නිදා සිටියදී අත්අඩංගුවට ගත් බවත් එදා උදෑසනම පොලිසියේ නිලධාරීන් කණ්ඩායමක් නිවසට පැමිණ පුතාගෙන් නොයෙකුත් දෑ විමසමින් ඔහුගේ කාමරයේ ඊයම් කොළ සෙවූ බවත් , ඒ තම පුතා මත්කුඩු පානය කරන බව කියමින් බවත්, පසුව පොලිස් නිලධාරීන් තම රැගෙන ගිය බවත්, ඇය සඳහන් කරයි. ඒ තම පුතා මත්කුඩු පානය කරන බව කියමින් බවත් පසුව පොලිස් නිලධාරීන් තම රැගෙන ගිය බවත් ඇය සඳහන් කරයි. දරුණු මීනීමරුවකු සොයන්නා සේ නිවසට කඩා වැදුණු කොටදෙණියාව පොලිසියේ නිලධාරින් සිය පුතු පසුගිය 16 වැනිදා නිවසේ නිදා සිටියදී අත්අඩංගුවට ගත් බවත් එදා උදෑසනම පොලිසියේ නිලධාරීන් කණ්ඩායමක් නිවසට පැමිණ පුතාගෙන් නොයෙකුත් දෑ විමසමින් ඔහුගේ කාමරයේ ඊයම් කොළ සෙවූ බවත්, ඒ තම පුතා මත්කුඩු පානය කරන බව කියමින් බවත්, පසුව පොලිස් නිලධාරීන් තම රැගෙන ගිය බවත්, ඇය සඳහන් කරයි. පුතා පොලිසියට ගෙන ගිය පසු එදාම තමන් පොලිසියට ගියත් දරුවා බලන්න ඉඩනොදුන් බවත් පොලිසියේ උසස් නිලධාරියෙක් පහත් ආකාරයට තමන්ට බැන වැදුණු බවත් ඇය පවසන්නේය. පුතා පොලිසියට ගෙන ගිය පසු එදාම තමන් පොලිසියට ගියත් දරුවා බලන්න ඉඩනොදුන් බවත් පොලිසියේ උසස් නිලධාරියෙක් පහත් ආකාරයට තමන්ට බැන වැදුණු බවත් ඇය පවසන්නේය. “ මම පොලිසියේ මහත්වරුන්ගෙන් අහන්නේ එකම දෙයයි. මගේ දරුවා තවමත් අවුරුදු 17ක පාසල් ශිෂ්‍යයෙක්‌. කොහොමද මේ වගේ අවමානයක්‌ කළාම ඔහු සමාජයට මුහුණ දෙන්නේ. දරුවා ලබන වසරේ අපොස උසස්‌ පෙළ විභාගයට පෙනී සිටිනවා. මගේ දරුවා ඉගෙනීමට දක්‍ෂයි. ඔහු පහ වසර ශිෂ්‍යත්වය පවා සමත් වුණු දරුවෙක්‌. මගේ දරුවට අනාගතේ විවාහයක්‌වත් කර දෙන්න මට බැරි වන තත්ත්වයක්‌ නිර්මාණය වේවි. ඒකට වග කියන්න පොලිසියට පුළුවන්ද ?” “මම පොලිසියේ මහත්වරුන්ගෙන් අහන්නේ එකම දෙයයි. මගේ දරුවා තවමත් අවුරුදු 17ක පාසල් ශිෂ්‍යයෙක්‌. කොහොමද මේ වගේ අවමානයක්‌ කළාම ඔහු සමාජයට මුහුණ දෙන්නේ. දරුවා ලබන වසරේ අපොස උසස්‌ පෙළ විභාගයට පෙනී සිටිනවා. මගේ දරුවා ඉගෙනීමට දක්‍ෂයි. ඔහු පහ වසර ශිෂ්‍යත්වය පවා සමත් වුණු දරුවෙක්‌. මගේ දරුවට අනාගතේ විවාහයක්‌වත් කර දෙන්න මට බැරි වන තත්ත්වයක්‌ නිර්මාණය වේවි. ඒකට වග කියන්න පොලිසියට පුළුවන්ද?”", "URL": "https://lankatruth.com/si/?p=15935", "Category": "පුවත්", "Parent URL": null}