{"Source": "Lankatruth", "Timestamp": "September 25, 2015", "Headline": "රනිල්ගේ විදේශ කටයුතු මලික්ට පවරයි", "News Content": "අගමැති රනිල් වික්‍රමසිංහ මහතා විදේශ අමාත්‍යාංශය නොසලකා වැඩකිරීමේ පිළිවෙතක් ආරම්භ කිරීමත් සමග විදේශ කටයුතු අමාත්‍යාංශයේ නිලධාරීන් අපහසුතාවයට පත්වී ඔවුන් ඉතාමත් කලකිරිමක සිටින බව අමාත්‍යාංශ ආරංචිමාර්ග සඳහන් කරයි. අගමැති රනිල් වික්‍රමසිංහ මහතා විදේශ අමාත්‍යාංශය නොසලකා වැඩකිරීමේ පිළිවෙතක් ආරම්භ කිරීමත් සමග විදේශ කටයුතු අමාත්‍යාංශයේ නිලධාරීන් අපහසුතාවයට පත්වී ඔවුන් ඉතාමත් කලකිරිමක සිටින බව අමාත්‍යාංශ ආරංචිමාර්ග සඳහන් කරයි. පසුගියදා අගමැතිවරයාගේ ඉන්දී සංචාරයේදී කළ යුතු නිල කතාව සකස් කිරීම සුපුරුදු පරිදි විදේශ කටයුතු අමාත්‍යාංශයෙන් සිදු කර තිබුණද අගමැතිවරයා එම කතාව සම්පූර්ණයෙන්ම ප්‍රතික්ෂේප කර තිබූ අතර ඔහු විදේශ කටයුතු අමාත්‍යාංශ නිලධාරීන්ට දෝශාරෝපනය කර තිබූ බවටද මාධ්‍ය වාර්තා පල විය. පසුගියදා අගමැතිවරයාගේ ඉන්දී සංචාරයේදී කළ යුතු නිල කතාව සකස් කිරීම සුපුරුදු පරිදි විදේශ කටයුතු අමාත්‍යාංශයෙන් සිදු කර තිබුණද අගමැතිවරයා එම කතාව සම්පූර්ණයෙන්ම ප්‍රතික්ෂේප කර තිබූ අතර ඔහු විදේශ කටයුතු අමාත්‍යාංශ නිලධාරීන්ට දෝශාරෝපනය කර තිබූ බවටද මාධ්‍ය වාර්තා පල විය. එමෙන්ම එම සංචාරය සඳහා සූදානම් කර තිබූ විදේශ කටයුතු අමාත්‍යාංශ නිලධාරීන්වද අගමැතිවරයා විසින් ප්‍රතික්ෂේප කර ඒ වෙනුවට වෙනත් නිලධාරීන් පිරිසක් අගමැති ලේකම් කාර්යාලයෙන් රැගෙන ගොස් තිබිණ. එමෙන්ම එම සංචාරය සඳහා සූදානම් කර තිබූ විදේශ කටයුතු අමාත්‍යාංශ නිලධාරීන්වද අගමැතිවරයා විසින් ප්‍රතික්ෂේප කර ඒ වෙනුවට වෙනත් නිලධාරීන් පිරිසක් අගමැති ලේකම් කාර්යාලයෙන් රැගෙන ගොස් තිබිණ. මේ වනවිට වාර්තා වන්නේ අගමැතිවරයාගේ විදේශ සංචාර සැලසුම් කිරීමේ බලතල සියල්ල විදේශ කටයුතු අමාත්‍යාංශයෙන් ගලවා මලික් සමරවික්‍රම සමතා යටතේ ඇති සංවර්ධන ක්‍රමෝපාය සය ජාත්‍යන්තර වෙළෙඳ කටයුතු පිළිබඳ අමාත්‍යාංශයට පවරා ඇති බවය. මේ වනවිට වාර්තා වන්නේ අගමැතිවරයාගේ විදේශ සංචාර සැලසුම් කිරීමේ බලතල සියල්ල විදේශ කටයුතු අමාත්‍යාංශයෙන් ගලවා මලික් සමරවික්‍රම සමතා යටතේ ඇති සංවර්ධන ක්‍රමෝපාය සය ජාත්‍යන්තර වෙළෙඳ කටයුතු පිළිබඳ අමාත්‍යාංශයට පවරා ඇති බවය. ඒ අනුව අගමැතිවරයා විසින් නුදුරේ සිදු කිරිමට නියමිත ජපාන සංචාරය පාදක කරගනිමින් එරටදී සූදානම් කර තිබූ ආයෝජන හමු සියල්ල අවලංගු කරන ලෙස ද අගමැතිවරයා උපදෙස් දී තිබේ. ඒ අනුව අගමැතිවරයා විසින් නුදුරේ සිදු කිරිමට නියමිත ජපාන සංචාරය පාදක කරගනිමින් එරටදී සූදානම් කර තිබූ ආයෝජන හමු සියල්ල අවලංගු කරන ලෙස ද අගමැතිවරයා උපදෙස් දී තිබේ. විදේශ කටයුතු අමාත්‍යාංශය සහ ශ්‍රී ලංකා ආයෝජන මණ්ඩලය ටෝකියෝ අගනුවරදී මෙම හමු සංවිධාන කර තිබූ අතර අගමැතිවරයා විසින් ඒ සියල්ල අවලංගු කිරීම නිසා එය සූදානම් කළ නිළධාරීන් මහත් අපහසුතාවයකට පත්ව ඇතැයිද වාර්තා වේ. විදේශ කටයුතු අමාත්‍යාංශය සහ ශ්‍රී ලංකා ආයෝජන මණ්ඩලය ටෝකියෝ අගනුවරදී මෙම හමු සංවිධාන කර තිබූ අතර අගමැතිවරයා විසින් ඒ සියල්ල අවලංගු කිරීම නිසා එය සූදානම් කළ නිළධාරීන් මහත් අපහසුතාවයකට පත්ව ඇතැයිද වාර්තා වේ.", "URL": "https://lankatruth.com/si/?p=15946", "Category": "පුවත්", "Parent URL": null}