{"Source": "Lankatruth", "Timestamp": "September 25, 2015", "Headline": "විවෘතවී ඇති ඉඩෙන් මෙම කඩිනම් ප‍්‍රතිසංස්කරණ යෝජනා ඉටුකරගත හැකි යැයි විශ්වාසයක් තිබෙනවා", "News Content": "“ මේ වනවිට රටේ මෛත‍්‍රීපාල සිරිසේන ජනාධිපතිවරයා කේන්ද්‍රය වූ බලයක් නිර්මාණයවී තිබෙනවා. අනෙක් පැත්තෙන් රනිල් වික‍්‍රමසිංහ අගමැතිවරයා කේන්ද්‍ර කරගත් බලයක් නිර්මාණය වී තිබෙනවා. මේ දෙදෙනා උත්සහ කරගනිමින් ඉන්නවා තමන්ගේ බලය වැඩිකර ගන්නේ කොහොමද කියලා. මේ වටපිටාව තුළ අපිට යම් ඉඩක් විවෘතවී තිබෙනවා යම් යම් ප‍්‍රතිසංස්කරණ ප‍්‍රමාණයක් දිනාගන්න. ඒනිසා අප විසින් ඉදිරිපත් කර තිබෙන මෙම කඩිනම් ප‍්‍රතිසංස්කරණ යෝජනා ඉටුකරගත හැකි යැයි අපිට විශ්වාසයක් තිබෙනවා ” . යැයි ජනතා විමුක්ති පෙරමුණේ නායක අනුර දිසානායක මහතා පසයි. “මේ වනවිට රටේ මෛත‍්‍රීපාල සිරිසේන ජනාධිපතිවරයා කේන්ද්‍රය වූ බලයක් නිර්මාණයවී තිබෙනවා. අනෙක් පැත්තෙන් රනිල් වික‍්‍රමසිංහ අගමැතිවරයා කේන්ද්‍ර කරගත් බලයක් නිර්මාණය වී තිබෙනවා. මේ දෙදෙනා උත්සහ කරගනිමින් ඉන්නවා තමන්ගේ බලය වැඩිකර ගන්නේ කොහොමද කියලා. මේ වටපිටාව තුළ අපිට යම් ඉඩක් විවෘතවී තිබෙනවා යම් යම් ප‍්‍රතිසංස්කරණ ප‍්‍රමාණයක් දිනාගන්න. ඒනිසා අප විසින් ඉදිරිපත් කර තිබෙන මෙම කඩිනම් ප‍්‍රතිසංස්කරණ යෝජනා ඉටුකරගත හැකි යැයි අපිට විශ්වාසයක් තිබෙනවා”. යැයි ජනතා විමුක්ති පෙරමුණේ නායක අනුර දිසානායක මහතා පසයි. ඒ මහතා මේ බව පැවසූවේ ඊයේ (24) කොළඹ 07 , ශ‍්‍රී ලංකා පදනම් ආයතනයේ පැවැති, ජනාධිපතිවරයාට සහ අගමැතිවරයාට බාරදී තිබෙන ජනතා විමුක්ති පෙරමුණ, විශ්වවිද්‍යාල ආචාර්යවරුන්, කලාකරුවන්, නීතිඥයින්, පරිසරවේදීන්, වෘත්තිකයින් ඇතුළු විද්වතුන් පිරිසක් විසින් සකස් කරන ලද කරුණු 20කින් ඇතුළත් ආණ්ඩුව විසින් කඩිනමින් ඉටුකළ යුතු ප‍්‍රතිසංස්කරණ යෝජනා මාලාව සම්බන්ධයෙන් ජනතාව දැනුවත් කරන ජාතික කථිකාව අවස්ථාවේ දේශනයක් පවත්වමිනි. ශ‍්‍රී ලංකා පදනම් ආයතනයේ පැවැති ජනාධිපතිවරයාට සහ අගමැතිවරයාට බාරදී තිබෙන ජනතා විමුක්ති පෙරමුණ විශ්වවිද්‍යාල ආචාර්යවරුන් කලාකරුවන් නීතිඥයින් පරිසරවේදීන් වෘත්තිකයින් ඇතුළු විද්වතුන් පිරිසක් විසින් සකස් කරන ලද කරුණු 20කින් ඇතුළත් ආණ්ඩුව විසින් කඩිනමින් ඉටුකළ යුතු ප‍්‍රතිසංස්කරණ යෝජනා මාලාව සම්බන්ධයෙන් ජනතාව දැනුවත් කරන ජාතික කථිකාව අවස්ථාවේ දේශනයක් පවත්වමිනි. ඒ මහතා මේ බව පැවසූවේ ඊයේ (24) කොළඹ 07, ශ‍්‍රී ලංකා පදනම් ආයතනයේ පැවැති, ජනාධිපතිවරයාට සහ අගමැතිවරයාට බාරදී තිබෙන ජනතා විමුක්ති පෙරමුණ, විශ්වවිද්‍යාල ආචාර්යවරුන්, කලාකරුවන්, නීතිඥයින්, පරිසරවේදීන්, වෘත්තිකයින් ඇතුළු විද්වතුන් පිරිසක් විසින් සකස් කරන ලද කරුණු 20කින් ඇතුළත් ආණ්ඩුව විසින් කඩිනමින් ඉටුකළ යුතු ප‍්‍රතිසංස්කරණ යෝජනා මාලාව සම්බන්ධයෙන් ජනතාව දැනුවත් කරන ජාතික කථිකාව අවස්ථාවේ දේශනයක් පවත්වමිනි. මෙම අවස්ථාවට ජවිපෙ නායක අනුර දිසානායක , ප‍්‍රවීණ සාහිත්‍යවේදී ජයතිලක කම්මැල්ලවීර, කොළඹ විශ්වවිද්‍යාලයේ ආචාර්ය නිර්මාල් රංජිත් දේවසිරි, නීතිඥ උපුල් කුමරප්පෙරුම, පරිසරවේදී සජීව චාමිකර, ජවිපෙ දේශපාලන මණ්ඩල සභික කේ.ඞී. ලාල්කාන්ත, සුනිල් හඳුන්නෙත්ති, බිමල් රත්නායක, පළාත් සභා මන්ත‍්‍රී වසන්තර සමරසිංහ, හිටපු විගනකාධිපති සරත්චන්ද්‍රසිරි මායාදුන්නේ, මහාචාර්ය චන්දන අබේරත්න, ප‍්‍රවීණ රංගන ශිල්පී චන්ද්‍රසෝම බිංදුහේවා, රංගන ශිල්පිනී දිල්හානි අශෝකමාලා, ප‍්‍රවීණ රංගන ශිල්පිනී දීපානි සිල්වා, ජ්‍යෙෂ්ඨ කථිකාචාර්ය අසේල රංගදේව, සිනමාවේදී අනුරුද්ධ ජයසිංහ ඇතුළු විද්වතුන් රැසක් සහභාගි වී සිටිහය. ප‍්‍රවීණ සාහිත්‍යවේදී ජයතිලක කම්මැල්ලවීර කොළඹ විශ්වවිද්‍යාලයේ ආචාර්ය නිර්මාල් රංජිත් දේවසිරි නීතිඥ උපුල් කුමරප්පෙරුම පරිසරවේදී සජීව චාමිකර ජවිපෙ දේශපාලන මණ්ඩල සභික කේ.ඞී. ලාල්කාන්ත සුනිල් හඳුන්නෙත්ති බිමල් රත්නායක පළාත් සභා මන්ත‍්‍රී වසන්තර සමරසිංහ හිටපු විගනකාධිපති සරත්චන්ද්‍රසිරි මායාදුන්නේ මහාචාර්ය චන්දන අබේරත්න ප‍්‍රවීණ රංගන ශිල්පී චන්ද්‍රසෝම බිංදුහේවා රංගන ශිල්පිනී දිල්හානි අශෝකමාලා ප‍්‍රවීණ රංගන ශිල්පිනී දීපානි සිල්වා ජ්‍යෙෂ්ඨ කථිකාචාර්ය අසේල රංගදේව සිනමාවේදී අනුරුද්ධ ජයසිංහ ඇතුළු විද්වතුන් රැසක් සහභාගි වී සිටිහය. මෙම අවස්ථාවට ජවිපෙ නායක අනුර දිසානායක, ප‍්‍රවීණ සාහිත්‍යවේදී ජයතිලක කම්මැල්ලවීර, කොළඹ විශ්වවිද්‍යාලයේ ආචාර්ය නිර්මාල් රංජිත් දේවසිරි, නීතිඥ උපුල් කුමරප්පෙරුම, පරිසරවේදී සජීව චාමිකර, ජවිපෙ දේශපාලන මණ්ඩල සභික කේ.ඞී. ලාල්කාන්ත, සුනිල් හඳුන්නෙත්ති, බිමල් රත්නායක, පළාත් සභා මන්ත‍්‍රී වසන්තර සමරසිංහ, හිටපු විගනකාධිපති සරත්චන්ද්‍රසිරි මායාදුන්නේ, මහාචාර්ය චන්දන අබේරත්න, ප‍්‍රවීණ රංගන ශිල්පී චන්ද්‍රසෝම බිංදුහේවා, රංගන ශිල්පිනී දිල්හානි අශෝකමාලා, ප‍්‍රවීණ රංගන ශිල්පිනී දීපානි සිල්වා, ජ්‍යෙෂ්ඨ කථිකාචාර්ය අසේල රංගදේව, සිනමාවේදී අනුරුද්ධ ජයසිංහ ඇතුළු විද්වතුන් රැසක් සහභාගි වී සිටිහය. ජනතා විමුක්ති පෙරමුණේ නායක අනුර දිසානායක මහතා අදහස් දක්වමින් ජනතා විමුක්ති පෙරමුණේ නායක අනුර දිසානායක මහතා අදහස් දක්වමින් “ ජනවාරි අටවෙනිදා මහින්ද රාජපක්ෂ පරාජයට පත්කරන්න මේ රටේ ජනතාව සමත් වුණා. රාජපක්ෂ මේ රට නීතියේ විධානය කඩාබිඳ දැමූ රාජ්‍යයක් බවට පත්කළා. ප‍්‍රජාතන්ත‍්‍රවාදය නිදහස නැතිකළා. ජනතාවගේ සිතුම් පැතුම් ආකල්ප යටපත් කොට රාජපක්ෂ පවුලේ සහ සමීපතමයින්ගේ සිතුම් පැතුම් ජනතාව තුළ ඇතිකරවන්න උත්සාහ දැරුවා. එනිසා රාජපක්ෂ පාලනය පරාජයට පත්කළ යුතුම කාර්ය බවට පත්වුණා. ඒ පිළිබඳව විවාදයක් තිබුණේ නැහැ. ඔහු වසර දෙකක් නිල කාලය තිබියදී තමයි ජනාධිපතිවරණය කැඳෙව්වේ. 2005දී බලයට පත් රාජපක්ෂ ජනාධිපතිවරයා 2011වන තෙක් ජනාධිපති ධුරය දැරීමට හැකියාව තිබියදී 2010 නැවත ජනාධිපතිවරණය කැඳවලා දෙවන ධුරය කාලය වෙනුවෙන් තම කාලය දීර්ඝ කරගත්තා. ඒ විතරක් නෙවෙයි 2010 වසර නිමා වෙන්න ප‍්‍රථම සිය දෙවන ධුරය කාලය ආරම්භවීමටත් පෙර තුන්වන වතාවටත් බලයේ රැදී ඉන්න නීති සම්පාදනය කරගත්තා. ඒ අනුව ඔහු කල්පනා කළා 2022 දක්වා බලයේ රැඳී ඉන්න. මහින්ද රාජපක්ෂ 2022 වනතෙක් බලයේ සිටියා නම් ජනවාරි 08වෙනිදා සිදුකළ අරගලයක් වැනි අරගලයකින් ඔහු පරාජයට පත්කරන්න පුළුවන් කමක් ලැබෙන්නේ නැහැ. එසේ වූවානම් ඔහු පරාජය කරන්න මේ රටේ ජනතාවට ලේ වැගිරීමක් පවා කරන්න සිදුවෙනවා නොඅනුමානයි. නමුත් පසුගිය ජනවාරි 08වෙනිදා මේ රටේ ජනාතවට ඡන්දයකින් රාජපක්ෂ පරාජය කරන්න හැකි වුණා. “ජනවාරි අටවෙනිදා මහින්ද රාජපක්ෂ පරාජයට පත්කරන්න මේ රටේ ජනතාව සමත් වුණා. රාජපක්ෂ මේ රට නීතියේ විධානය කඩාබිඳ දැමූ රාජ්‍යයක් බවට පත්කළා. ප‍්‍රජාතන්ත‍්‍රවාදය නිදහස නැතිකළා. ජනතාවගේ සිතුම් පැතුම් ආකල්ප යටපත් කොට රාජපක්ෂ පවුලේ සහ සමීපතමයින්ගේ සිතුම් පැතුම් ජනතාව තුළ ඇතිකරවන්න උත්සාහ දැරුවා. එනිසා රාජපක්ෂ පාලනය පරාජයට පත්කළ යුතුම කාර්ය බවට පත්වුණා. ඒ පිළිබඳව විවාදයක් තිබුණේ නැහැ. ඔහු වසර දෙකක් නිල කාලය තිබියදී තමයි ජනාධිපතිවරණය කැඳෙව්වේ. 2005දී බලයට පත් රාජපක්ෂ ජනාධිපතිවරයා 2011වන තෙක් ජනාධිපති ධුරය දැරීමට හැකියාව තිබියදී 2010 නැවත ජනාධිපතිවරණය කැඳවලා දෙවන ධුරය කාලය වෙනුවෙන් තම කාලය දීර්ඝ කරගත්තා. ඒ විතරක් නෙවෙයි 2010 වසර නිමා වෙන්න ප‍්‍රථම සිය දෙවන ධුරය කාලය ආරම්භවීමටත් පෙර තුන්වන වතාවටත් බලයේ රැදී ඉන්න නීති සම්පාදනය කරගත්තා. ඒ අනුව ඔහු කල්පනා කළා 2022 දක්වා බලයේ රැඳී ඉන්න. මහින්ද රාජපක්ෂ 2022 වනතෙක් බලයේ සිටියා නම් ජනවාරි 08වෙනිදා සිදුකළ අරගලයක් වැනි අරගලයකින් ඔහු පරාජයට පත්කරන්න පුළුවන් කමක් ලැබෙන්නේ නැහැ. එසේ වූවානම් ඔහු පරාජය කරන්න මේ රටේ ජනතාවට ලේ වැගිරීමක් පවා කරන්න සිදුවෙනවා නොඅනුමානයි. නමුත් පසුගිය ජනවාරි 08වෙනිදා මේ රටේ ජනාතවට ඡන්දයකින් රාජපක්ෂ පරාජය කරන්න හැකි වුණා. දැන් සමහරු මතයක් හදන්න උත්සාහ කරනවා ජනවාරි 08වෙනිදා කළ වෙනස වැරදීමක් කියලා. සමහරු කියනවා මහින්ද හිටියනම් මීට වඩා හොඳයි කියලා. ඒ අර්ථකතනය කිසිසේත්ම සාධාරණ එකක් නෙවෙයි. කිසිදු සැකයකින් තොරව කියන්න ඕනෑ ජනවාරි 08වෙනිදා කළ වෙනසේ කිසිදු වැරැද්දක් නැහැ. මේ වෙනසත් එක්ක ජනතාවට විශාල බලාපොරොත්තු , අපේක්ෂා තිබෙන්න ඇති. නමුත් දේශපාලන පක්ෂ විදියට අපිට අවබෝදයක් තිබුණා මේ පාලකයින්ගෙන් ඉටුකරගත හැක්කේ කුමන ප‍්‍රමාණයක්ද කියලා. අද තිබෙන පාලනය ගොඩ නැගුණේ පාලකයින්ගේ උවමනාවටම නෙවෙයි. ඔවුන්ට තම පාලනය ගෙන යෑමට නොහැකි අර්බුදයක් මතු වූ නිසයි. අපේක්ෂා තිබෙන්න ඇති. නමුත් දේශපාලන පක්ෂ විදියට අපිට අවබෝදයක් තිබුණා මේ පාලකයින්ගෙන් ඉටුකරගත හැක්කේ කුමන ප‍්‍රමාණයක්ද කියලා. අද තිබෙන පාලනය ගොඩ නැගුණේ පාලකයින්ගේ උවමනාවටම නෙවෙයි. ඔවුන්ට තම පාලනය ගෙන යෑමට නොහැකි අර්බුදයක් මතු වූ නිසයි. දැන් සමහරු මතයක් හදන්න උත්සාහ කරනවා ජනවාරි 08වෙනිදා කළ වෙනස වැරදීමක් කියලා. සමහරු කියනවා මහින්ද හිටියනම් මීට වඩා හොඳයි කියලා. ඒ අර්ථකතනය කිසිසේත්ම සාධාරණ එකක් නෙවෙයි. කිසිදු සැකයකින් තොරව කියන්න ඕනෑ ජනවාරි 08වෙනිදා කළ වෙනසේ කිසිදු වැරැද්දක් නැහැ. මේ වෙනසත් එක්ක ජනතාවට විශාල බලාපොරොත්තු, අපේක්ෂා තිබෙන්න ඇති. නමුත් දේශපාලන පක්ෂ විදියට අපිට අවබෝදයක් තිබුණා මේ පාලකයින්ගෙන් ඉටුකරගත හැක්කේ කුමන ප‍්‍රමාණයක්ද කියලා. අද තිබෙන පාලනය ගොඩ නැගුණේ පාලකයින්ගේ උවමනාවටම නෙවෙයි. ඔවුන්ට තම පාලනය ගෙන යෑමට නොහැකි අර්බුදයක් මතු වූ නිසයි. මීට පෙර 17 වෙනි ආණ්ඩුක‍්‍රම ව්‍යවස්ථා සංශෝධනය සම්මත කර ගැනීමට හැකිවුණේ චන්ද්‍රිකා බණ්ඩාරනායකට තම බලය ආරක්ෂා කරගැනීමට අර්බුදයක් මතුවූ නිසයි. 17වෙනි සංශෝධනය පිළිබඳ සාකච්ඡා කරන වෙලාවේ ඇය කිව්වා මාගේ බලය අඩුකරන්න සාකච්ඡා කරන්න මටම සිදුවුණා කියලා. ඇය කැමැත්තෙන් කළ දෙයක් නෙවෙයි. ඒ වගේම අදත් එවැනි තත්වයක් මතුවෙලා තිබෙනවා. මේ වනවිට රටේ මෛත‍්‍රීපාල සිරිසේන ජනාධිපතිවරයා කේන්ද්‍රය වූ බලයක් නිර්මාණයවී තිබෙනවා. අනෙක් පැත්තෙන් රනිල් වික‍්‍රමසිංහ අගමැතිවරයා කේන්ද්‍ර කරගත් බලයක් නිර්මාණය වී තිබෙනවා. මේ දෙදෙනා උත්සහ කරගනිමින් ඉන්නවා තමන්ගේ බලය වැඩිකර ගන්නේ කොහොමද කියලා. මේ වටපිටාව තුළ අපිට යම් ඉඩක් විවෘතවී තිබෙනවා යම් යම් ප‍්‍රතිසංස්කරණ ප‍්‍රමාණයක් දිනාගන්න. ඒනිසා අප විසින් ඉදිරිපත් කර තිබෙන මෙම කඩිනම් ප‍්‍රතිසංස්කරණ යෝජනා ඉටුකරගත හැකි යැයි අපිට විශ්වාසයක් තිබෙනවා. මීට පෙර 17 වෙනි ආණ්ඩුක‍්‍රම ව්‍යවස්ථා සංශෝධනය සම්මත කර ගැනීමට හැකිවුණේ චන්ද්‍රිකා බණ්ඩාරනායකට තම බලය ආරක්ෂා කරගැනීමට අර්බුදයක් මතුවූ නිසයි. 17වෙනි සංශෝධනය පිළිබඳ සාකච්ඡා කරන වෙලාවේ ඇය කිව්වා මාගේ බලය අඩුකරන්න සාකච්ඡා කරන්න මටම සිදුවුණා කියලා. ඇය කැමැත්තෙන් කළ දෙයක් නෙවෙයි. ඒ වගේම අදත් එවැනි තත්වයක් මතුවෙලා තිබෙනවා. මේ වනවිට රටේ මෛත‍්‍රීපාල සිරිසේන ජනාධිපතිවරයා කේන්ද්‍රය වූ බලයක් නිර්මාණයවී තිබෙනවා. අනෙක් පැත්තෙන් රනිල් වික‍්‍රමසිංහ අගමැතිවරයා කේන්ද්‍ර කරගත් බලයක් නිර්මාණය වී තිබෙනවා. මේ දෙදෙනා උත්සහ කරගනිමින් ඉන්නවා තමන්ගේ බලය වැඩිකර ගන්නේ කොහොමද කියලා. මේ වටපිටාව තුළ අපිට යම් ඉඩක් විවෘතවී තිබෙනවා යම් යම් ප‍්‍රතිසංස්කරණ ප‍්‍රමාණයක් දිනාගන්න. ඒනිසා අප විසින් ඉදිරිපත් කර තිබෙන මෙම කඩිනම් ප‍්‍රතිසංස්කරණ යෝජනා ඉටුකරගත හැකි යැයි අපිට විශ්වාසයක් තිබෙනවා. සමහරු කියනවා නපුරු සතෙක් වගේ තිබුණ විධායක ජනාධිපති ක‍්‍රමය දැන් පූස් පැටියෙක් බවට පත්වෙලා කියලා. එයට හේතුවක් තිබෙනවා. පාර්ලිමේන්තුවේ බලයත් විධායක ජනාධිපති ධුරයත් එක් තැනකට කේන්ද්‍රගත වූවානම් මේ විධායක බලය නපුරු සතෙක්ම තමයි. දැන් එසේ නොමැතිවීම නිසා යම් අවස්ථාවක් අපිට ලැබී තිබෙනවා මහජන බලයක් හරහා විධායක ජනාධිපති ධුරය අහෝසි කර ගැනීමේ සටනකට අවතීර්ණ වීමට. මොකද මෛත‍්‍රීපාල ජනාධිපතිවරයා නැවත ජනාධිපතිවරණයට ඉදිරිපත් නොවෙනවා කීවට ඔහු අගමැති ධුරයට තරඟ නොවදින බවට ප‍්‍රකාශයක් කර නැහැ. ඔහුත් ජනාධිපති ධුරය අහෝසි කරලා නැවත අගමැති ධුරය ලබාගැනීමට අපේක්ෂාවෙන් ඉන්නවා වෙන්නත් පුළුවන්. සමහරු කියනවා නපුරු සතෙක් වගේ තිබුණ විධායක ජනාධිපති ක‍්‍රමය දැන් පූස් පැටියෙක් බවට පත්වෙලා කියලා. එයට හේතුවක් තිබෙනවා. පාර්ලිමේන්තුවේ බලයත් විධායක ජනාධිපති ධුරයත් එක් තැනකට කේන්ද්‍රගත වූවානම් මේ විධායක බලය නපුරු සතෙක්ම තමයි. දැන් එසේ නොමැතිවීම නිසා යම් අවස්ථාවක් අපිට ලැබී තිබෙනවා මහජන බලයක් හරහා විධායක ජනාධිපති ධුරය අහෝසි කර ගැනීමේ සටනකට අවතීර්ණ වීමට. මොකද මෛත‍්‍රීපාල ජනාධිපතිවරයා නැවත ජනාධිපතිවරණයට ඉදිරිපත් නොවෙනවා කීවට ඔහු අගමැති ධුරයට තරඟ නොවදින බවට ප‍්‍රකාශයක් කර නැහැ. ඔහුත් ජනාධිපති ධුරය අහෝසි කරලා නැවත අගමැති ධුරය ලබාගැනීමට අපේක්ෂාවෙන් ඉන්නවා වෙන්නත් පුළුවන්. අනෙක් පැත්තෙන් අපිට පේන දෙයක් තමයි ජනමතය කනපිට හැරිලා තිබෙනවා කියන කාරණය. අමාත්‍ය මණ්ඩලය පත්කිරීම ගත්තාම ඒ බව පේනවා. විවිධ ජනකොටස්වල විරෝධයක් එල්ලවූ , මැතිවරණයෙන් පරාජයට පත්වූ එස්.බී. නැවත මේ කැබිනට් මණ්ඩලයේ ඉන්නවා. විවිධ දූෂණ චෝදනා එල්ල වෙලා මහා පරිමාණ වංචා දූෂණ කොට්ඨාශය මගින් පරීක්ෂණ ආරම්භ කොට තිබෙන සුසිල් පේ‍්‍රමජයන්ත, අනුර ප‍්‍රියදර්ශන යාපා, ඩිලාන් පෙරේරා වගේ අයත් මේ අමාත්‍ය මණ්ඩලයේ ඉන්නවා. ඒ විතරක් නෙවෙයි අගමැතිවරයාගේ ප‍්‍රධානත්වයෙන් කැඳවන වංචා දූෂණ විමර්ශන කමිටුවේ නීති උපදේශකයා වශයෙන් කටයුතු කරන තිලක් මාරපන ඇමතිවරයා ඇවන්ගාඞ් නඩුව භාරගන්නවා. වංචා දූෂණ කමිටුවේදී පීපල්ස් ලීසිං සමාගමේ මූල්‍ය ගණුදෙනුව පිළිබඳව සාකච්ඡුා කළාම එම කමිටුවේ නීති උපදේශක ගිහින් ආයතනයෙන් නඩුව භාරගන්නවා. ඒ නිසා මේ අය දූෂිතයින්ට දඩුවම් දෙයි කියලා විශ්වාස කරන්න පුළුවන්ද? මැතිවරණයෙන් පරාජයට පත්වූ එස්.බී. නැවත මේ කැබිනට් මණ්ඩලයේ ඉන්නවා. විවිධ දූෂණ චෝදනා එල්ල වෙලා මහා පරිමාණ වංචා දූෂණ කොට්ඨාශය මගින් පරීක්ෂණ ආරම්භ කොට තිබෙන සුසිල් පේ‍්‍රමජයන්ත අනුර ප‍්‍රියදර්ශන යාපා ඩිලාන් පෙරේරා වගේ අයත් මේ අමාත්‍ය මණ්ඩලයේ ඉන්නවා. ඒ විතරක් නෙවෙයි අගමැතිවරයාගේ ප‍්‍රධානත්වයෙන් කැඳවන වංචා දූෂණ විමර්ශන කමිටුවේ නීති උපදේශකයා වශයෙන් කටයුතු කරන තිලක් මාරපන ඇමතිවරයා ඇවන්ගාඞ් නඩුව භාරගන්නවා. වංචා දූෂණ කමිටුවේදී පීපල්ස් ලීසිං සමාගමේ මූල්‍ය ගණුදෙනුව පිළිබඳව සාකච්ඡුා කළාම එම කමිටුවේ නීති උපදේශක ගිහින් ආයතනයෙන් නඩුව භාරගන්නවා. ඒ නිසා මේ අය දූෂිතයින්ට දඩුවම් දෙයි කියලා විශ්වාස කරන්න පුළුවන්ද අනෙක් පැත්තෙන් අපිට පේන දෙයක් තමයි ජනමතය කනපිට හැරිලා තිබෙනවා කියන කාරණය. අමාත්‍ය මණ්ඩලය පත්කිරීම ගත්තාම ඒ බව පේනවා. විවිධ ජනකොටස්වල විරෝධයක් එල්ලවූ, මැතිවරණයෙන් පරාජයට පත්වූ එස්.බී. නැවත මේ කැබිනට් මණ්ඩලයේ ඉන්නවා. විවිධ දූෂණ චෝදනා එල්ල වෙලා මහා පරිමාණ වංචා දූෂණ කොට්ඨාශය මගින් පරීක්ෂණ ආරම්භ කොට තිබෙන සුසිල් පේ‍්‍රමජයන්ත, අනුර ප‍්‍රියදර්ශන යාපා, ඩිලාන් පෙරේරා වගේ අයත් මේ අමාත්‍ය මණ්ඩලයේ ඉන්නවා. ඒ විතරක් නෙවෙයි අගමැතිවරයාගේ ප‍්‍රධානත්වයෙන් කැඳවන වංචා දූෂණ විමර්ශන කමිටුවේ නීති උපදේශකයා වශයෙන් කටයුතු කරන තිලක් මාරපන ඇමතිවරයා ඇවන්ගාඞ් නඩුව භාරගන්නවා. වංචා දූෂණ කමිටුවේදී පීපල්ස් ලීසිං සමාගමේ මූල්‍ය ගණුදෙනුව පිළිබඳව සාකච්ඡුා කළාම එම කමිටුවේ නීති උපදේශක ගිහින් ආයතනයෙන් නඩුව භාරගන්නවා. ඒ නිසා මේ අය දූෂිතයින්ට දඩුවම් දෙයි කියලා විශ්වාස කරන්න පුළුවන්ද? නමුත් එහෙම කියලා අපි බලාගෙන ඉන්න ඕනැද ? නැහැ ජනතාව විදියට අපි ආණ්ඩුවට බලපෑමක් කළ යුතුයි. මහා පරිමාණ වංචා දූෂණ විමර්ශන කොට්ඨාශයේ නියෝජ්‍ය පොලිස්පතිවරයාගේ දුරකතන බිල පරීක්ෂා කර බැලූවොත් කොයි කාටත් තේරෙන්න පුළුවන් කොයිතරම් දුරකතන ඇමතුම්වලින් බලපෑම් ඇවිත් තිබෙනවද කියලා. එම දේශපාලන බලපෑම් වැළැක්වීම සඳහා අපි මැදිහත් විය යුතුයි. නැහැ ජනතාව විදියට අපි ආණ්ඩුවට බලපෑමක් කළ යුතුයි. මහා පරිමාණ වංචා දූෂණ විමර්ශන කොට්ඨාශයේ නියෝජ්‍ය පොලිස්පතිවරයාගේ දුරකතන බිල පරීක්ෂා කර බැලූවොත් කොයි කාටත් තේරෙන්න පුළුවන් කොයිතරම් දුරකතන ඇමතුම්වලින් බලපෑම් ඇවිත් තිබෙනවද කියලා. එම දේශපාලන බලපෑම් වැළැක්වීම සඳහා අපි මැදිහත් විය යුතුයි. නමුත් එහෙම කියලා අපි බලාගෙන ඉන්න ඕනැද? නැහැ ජනතාව විදියට අපි ආණ්ඩුවට බලපෑමක් කළ යුතුයි. මහා පරිමාණ වංචා දූෂණ විමර්ශන කොට්ඨාශයේ නියෝජ්‍ය පොලිස්පතිවරයාගේ දුරකතන බිල පරීක්ෂා කර බැලූවොත් කොයි කාටත් තේරෙන්න පුළුවන් කොයිතරම් දුරකතන ඇමතුම්වලින් බලපෑම් ඇවිත් තිබෙනවද කියලා. එම දේශපාලන බලපෑම් වැළැක්වීම සඳහා අපි මැදිහත් විය යුතුයි. 19වෙනි සංශෝධනයට අපි යෝජනාවක් දැම්මා ඇමති ධුර 30යි නියෝජ්‍ය ඇමති දුර 30යි කියලා. නමුත් අපිට ඒක සම්මත කරගන්න බැරිවුණා. අන්තිමට සම්මත වුණේ ඇමති ධුර 30යි නියෝජ්‍ය සහ රාජ්‍ය ඇමති ධුර 40ක් කියලා. රාජ්‍ය ඇමති ධුර කියලා තනතුරක් මොකටද ? අමාත්‍යංශ විෂය පථයන් විද්‍යානුකූලව වෙන්කළ යුතුයි. ව්‍යඹ සංවර්ධන ඇමතිට සංස්කෘතික ක්‍ෂේත‍්‍රයත් බාරදීලා. ඒ විතරක් නෙවෙයි ආගමන විගමන දෙපාර්තමේන්තුවත් බාරදීලා. වයඹ සංවර්ධනයයි සංස්කෘතියයි, ආගමන විගමන දෙපාර්තමේන්තුවයි කොහොමද එක ඇමති කෙනෙක් කරන්නේ. ඒ විතරක්ද අධ්‍යාපන ඇමතිට කොහොමද මහාමාර්ග විෂයපථය පවරන්නේ. එනිසා අපි ආණ්ඩුවට බලපෑම් කරනවා අමාත්‍යංශ විෂය පථයන් බෙදීම සඳහා පනතක් පාර්ලිමේන්තුවට ගෙන්න කියලා. ආණ්ඩුව ගේන්නේ නැතිනම් අපි පනතක් පාර්ලිමේන්තුවට ගේනවා. ඒ වගේම වංචා දූෂණ විමර්ශනය සඳහා විශේෂ පනතක් ගේන්න කියලා අපි ආණ්ඩුවට බලකරනවා. නැතිනම් අපි විපක්ෂයේ මන්ත‍්‍රීවරයෙකුගේ යෝජනාවක් විදියට පනතක් ඉදිරිපත් කරනවා. ඒ වගේම විදේශ ගත ශ‍්‍රී ලාංකිකයින්ගේ ඡුන්ද අයිතිය පිළිබඳ කටයුතු කරන්න පාර්ලිමේන්තු කාරක සභාවක් පත්කරන්න කියලා යෝජනාවක් අපිට තියෙනවා. අමාත්‍යංශ විෂය පථයන් විද්‍යානුකූලව වෙන්කළ යුතුයි. ව්‍යඹ සංවර්ධන ඇමතිට සංස්කෘතික ක්‍ෂේත‍්‍රයත් බාරදීලා. ඒ විතරක් නෙවෙයි ආගමන විගමන දෙපාර්තමේන්තුවත් බාරදීලා. වයඹ සංවර්ධනයයි සංස්කෘතියයි ආගමන විගමන දෙපාර්තමේන්තුවයි කොහොමද එක ඇමති කෙනෙක් කරන්නේ. ඒ විතරක්ද අධ්‍යාපන ඇමතිට කොහොමද මහාමාර්ග විෂයපථය පවරන්නේ. එනිසා අපි ආණ්ඩුවට බලපෑම් කරනවා අමාත්‍යංශ විෂය පථයන් බෙදීම සඳහා පනතක් පාර්ලිමේන්තුවට ගෙන්න කියලා. ආණ්ඩුව ගේන්නේ නැතිනම් අපි පනතක් පාර්ලිමේන්තුවට ගේනවා. ඒ වගේම වංචා දූෂණ විමර්ශනය සඳහා විශේෂ පනතක් ගේන්න කියලා අපි ආණ්ඩුවට බලකරනවා. නැතිනම් අපි විපක්ෂයේ මන්ත‍්‍රීවරයෙකුගේ යෝජනාවක් විදියට පනතක් ඉදිරිපත් කරනවා. ඒ වගේම විදේශ ගත ශ‍්‍රී ලාංකිකයින්ගේ ඡුන්ද අයිතිය පිළිබඳ කටයුතු කරන්න පාර්ලිමේන්තු කාරක සභාවක් පත්කරන්න කියලා යෝජනාවක් අපිට තියෙනවා. 19වෙනි සංශෝධනයට අපි යෝජනාවක් දැම්මා ඇමති ධුර 30යි නියෝජ්‍ය ඇමති දුර 30යි කියලා. නමුත් අපිට ඒක සම්මත කරගන්න බැරිවුණා. අන්තිමට සම්මත වුණේ ඇමති ධුර 30යි නියෝජ්‍ය සහ රාජ්‍ය ඇමති ධුර 40ක් කියලා. රාජ්‍ය ඇමති ධුර කියලා තනතුරක් මොකටද? අමාත්‍යංශ විෂය පථයන් විද්‍යානුකූලව වෙන්කළ යුතුයි. ව්‍යඹ සංවර්ධන ඇමතිට සංස්කෘතික ක්‍ෂේත‍්‍රයත් බාරදීලා. ඒ විතරක් නෙවෙයි ආගමන විගමන දෙපාර්තමේන්තුවත් බාරදීලා. වයඹ සංවර්ධනයයි සංස්කෘතියයි, ආගමන විගමන දෙපාර්තමේන්තුවයි කොහොමද එක ඇමති කෙනෙක් කරන්නේ. ඒ විතරක්ද අධ්‍යාපන ඇමතිට කොහොමද මහාමාර්ග විෂයපථය පවරන්නේ. එනිසා අපි ආණ්ඩුවට බලපෑම් කරනවා අමාත්‍යංශ විෂය පථයන් බෙදීම සඳහා පනතක් පාර්ලිමේන්තුවට ගෙන්න කියලා. ආණ්ඩුව ගේන්නේ නැතිනම් අපි පනතක් පාර්ලිමේන්තුවට ගේනවා. ඒ වගේම වංචා දූෂණ විමර්ශනය සඳහා විශේෂ පනතක් ගේන්න කියලා අපි ආණ්ඩුවට බලකරනවා. නැතිනම් අපි විපක්ෂයේ මන්ත‍්‍රීවරයෙකුගේ යෝජනාවක් විදියට පනතක් ඉදිරිපත් කරනවා. ඒ වගේම විදේශ ගත ශ‍්‍රී ලාංකිකයින්ගේ ඡුන්ද අයිතිය පිළිබඳ කටයුතු කරන්න පාර්ලිමේන්තු කාරක සභාවක් පත්කරන්න කියලා යෝජනාවක් අපිට තියෙනවා. අපේ අරමුණ වුණේ මේ ආණ්ඩුවෙන් කරගත හැකිව තිබෙන කඩිනම් යෝජනා ප‍්‍රමාණයක් ඉදිරිපත් කොට ඒවා ඉටුකරවා ගැනීමයි. නමුත් ඊට එහාට ගොස් මේ ආණ්ඩුවේ ආර්ථික ප‍්‍රතිපත්ති ගැන සංවාදයක් ගොඩ නැගිය යුතුව තිබෙනවා. මොකද මේ ආණ්ඩුව ඇමාත්‍යංශ වෙන්කරලා තිබෙන ආකාරයෙන් අපිට පේනවා මේ රටේ ගොවියගේ ධීවරයගේ කුඩා පරිමාණ කර්මාන්තකරුවාගේ ආර්ථිකය පිළිබඳව කිසිදු සැලකිල්ලක් දක්වා නැහැ කියලා. උතුරේ දේශපාලන ප‍්‍රශ්නය ගත්තත් ඒ වගේ. උතුරේ දේශපාලනය කේන්ද්‍රකර ගත් දේශපාලන සංවාදයක් ගොඩ නැගිය යුතුව තිබෙනවා. නමුත් ඒවා තිබෙන්නේ වෙනස් දේශපාලන තලයක. ඒ නිසා අපි කල්පනා කළා කඩිනම් ප‍්‍රතිසංස්කරණ කිහිපයක් ඉදිරිපත් කරලා ආණ්ඩුව මගින් ඒවා ඉටුකරවා ගැනීමට. අපේ අරමුණ වුණේ මේ ආණ්ඩුවෙන් කරගත හැකිව තිබෙන කඩිනම් යෝජනා ප‍්‍රමාණයක් ඉදිරිපත් කොට ඒවා ඉටුකරවා ගැනීමයි. නමුත් ඊට එහාට ගොස් මේ ආණ්ඩුවේ ආර්ථික ප‍්‍රතිපත්ති ගැන සංවාදයක් ගොඩ නැගිය යුතුව තිබෙනවා. මොකද මේ ආණ්ඩුව ඇමාත්‍යංශ වෙන්කරලා තිබෙන ආකාරයෙන් අපිට පේනවා මේ රටේ ගොවියගේ ධීවරයගේ කුඩා පරිමාණ කර්මාන්තකරුවාගේ ආර්ථිකය පිළිබඳව කිසිදු සැලකිල්ලක් දක්වා නැහැ කියලා. උතුරේ දේශපාලන ප‍්‍රශ්නය ගත්තත් ඒ වගේ. උතුරේ දේශපාලනය කේන්ද්‍රකර ගත් දේශපාලන සංවාදයක් ගොඩ නැගිය යුතුව තිබෙනවා. නමුත් ඒවා තිබෙන්නේ වෙනස් දේශපාලන තලයක. ඒ නිසා අපි කල්පනා කළා කඩිනම් ප‍්‍රතිසංස්කරණ කිහිපයක් ඉදිරිපත් කරලා ආණ්ඩුව මගින් ඒවා ඉටුකරවා ගැනීමට. මේ සඳහා පුළුල් මහජන ව්‍යාපාරයක් ගොඩ නැගිය යුතුව තිබෙනවා. මොකඳ මේ යෝජනා මාලාව පාර්ලිමේන්තු ක‍්‍රියාවලියක් සමග ගැට ගැසී තිබෙනවා. ඒ වගේම මේ යෝජනා මාලාව රටේ ජනතාවගේ ජනජීවිතය සමග ගැටගැසී තිබෙනවා. ඒ නිසා මේවා ඉටුකරවා ගත හැකියි කියන දැඩි විශ්වාසයක් අපිට තිබෙනවා. ඒ වෙනුවෙන් පුළුල් මහජන ව්‍යාපාරයක් ගොඩ නැගීමට රටේ සියලූ දෙනාට අප සමග අත්වැල් බැඳගන්න කියලා අපි ඉල්ලනවා. ” මේ සඳහා පුළුල් මහජන ව්‍යාපාරයක් ගොඩ නැගිය යුතුව තිබෙනවා. මොකඳ මේ යෝජනා මාලාව පාර්ලිමේන්තු ක‍්‍රියාවලියක් සමග ගැට ගැසී තිබෙනවා. ඒ වගේම මේ යෝජනා මාලාව රටේ ජනතාවගේ ජනජීවිතය සමග ගැටගැසී තිබෙනවා. ඒ නිසා මේවා ඉටුකරවා ගත හැකියි කියන දැඩි විශ්වාසයක් අපිට තිබෙනවා. ඒ වෙනුවෙන් පුළුල් මහජන ව්‍යාපාරයක් ගොඩ නැගීමට රටේ සියලූ දෙනාට අප සමග අත්වැල් බැඳගන්න කියලා අපි ඉල්ලනවා.” ප‍්‍රවීණ සාහිත්‍යවේදී ජයතිලක කම්මැල්ලවීර මහතා අදහස් දක්වමින් ප‍්‍රවීණ සාහිත්‍යවේදී ජයතිලක කම්මැල්ලවීර මහතා අදහස් දක්වමින් “ වසර 10ක් තිස්සේ පැවැති දූෂිත , අපරාධකාරී, විනාශකාරී මහින්ද රාජපක්ෂ පාලනය පරාජයට පත්කරන්න අපි ලිපි ලිව්වා; කතා කළා; උද්ඝෝෂණය කළා. ඒ නිසාම අපිට අද හමුවෙන හිතවතුන් අපෙන් අහන ප‍්‍රශ්න දෙකක් තියෙනවා. එකක් තමයි දැන් මොකද වෙන්නේ කියන එක. අනේක ප‍්‍ර‍්‍රශ්නය අපිට මොකද වෙන්නේ කියන එක. තවත් පිරිසක් අන්තවාදී ප‍්‍රශ්නයකුත් අහනවා. ඒක තමයි මහින්ද රාජපක්ෂ ගෙදර යවලා මෛත‍්‍රීපාල බලයට ගෙනත් හරිගියාද? දැන් සතුටුද කියලා. ඒකටනම් පිළිතුරක් තිබෙනවා. ඒකට කියන්න පුළුවන් මහින්ද රාජපක්ෂ පරාජයට පත්කිරීම නම් අපි ලොකු සතුටක් කියලා. නමුත් මුලින් කී ප‍්‍රශ්න දෙකට උත්තර දෙන්න අමාරුයි. රටේ දේශපාලනයට සංවේදී පිරිස් නම් දැන් දන්නවා මොකද වෙන්නේ කියලා. ඒක තමයි අපි දන්නේ. නමුත් අපිට මොකද වෙන්නේ කියන ප‍්‍රශ්නයට උත්තරයක් තමයි අපිට ඕන වෙලා තිබෙන්නේ. අපරාධකාරී විනාශකාරී මහින්ද රාජපක්ෂ පාලනය පරාජයට පත්කරන්න අපි ලිපි ලිව්වා කතා කළා උද්ඝෝෂණය කළා. ඒ නිසාම අපිට අද හමුවෙන හිතවතුන් අපෙන් අහන ප‍්‍රශ්න දෙකක් තියෙනවා. එකක් තමයි දැන් මොකද වෙන්නේ කියන එක. අනේක ප‍්‍ර‍්‍රශ්නය අපිට මොකද වෙන්නේ කියන එක. තවත් පිරිසක් අන්තවාදී ප‍්‍රශ්නයකුත් අහනවා. ඒක තමයි මහින්ද රාජපක්ෂ ගෙදර යවලා මෛත‍්‍රීපාල බලයට ගෙනත් හරිගියාද දැන් සතුටුද කියලා. ඒකටනම් පිළිතුරක් තිබෙනවා. ඒකට කියන්න පුළුවන් මහින්ද රාජපක්ෂ පරාජයට පත්කිරීම නම් අපි ලොකු සතුටක් කියලා. නමුත් මුලින් කී ප‍්‍රශ්න දෙකට උත්තර දෙන්න අමාරුයි. රටේ දේශපාලනයට සංවේදී පිරිස් නම් දැන් දන්නවා මොකද වෙන්නේ කියලා. ඒක තමයි අපි දන්නේ. නමුත් අපිට මොකද වෙන්නේ කියන ප‍්‍රශ්නයට උත්තරයක් තමයි අපිට ඕන වෙලා තිබෙන්නේ. “වසර 10ක් තිස්සේ පැවැති දූෂිත, අපරාධකාරී, විනාශකාරී මහින්ද රාජපක්ෂ පාලනය පරාජයට පත්කරන්න අපි ලිපි ලිව්වා; කතා කළා; උද්ඝෝෂණය කළා. ඒ නිසාම අපිට අද හමුවෙන හිතවතුන් අපෙන් අහන ප‍්‍රශ්න දෙකක් තියෙනවා. එකක් තමයි දැන් මොකද වෙන්නේ කියන එක. අනේක ප‍්‍ර‍්‍රශ්නය අපිට මොකද වෙන්නේ කියන එක. තවත් පිරිසක් අන්තවාදී ප‍්‍රශ්නයකුත් අහනවා. ඒක තමයි මහින්ද රාජපක්ෂ ගෙදර යවලා මෛත‍්‍රීපාල බලයට ගෙනත් හරිගියාද? දැන් සතුටුද කියලා. ඒකටනම් පිළිතුරක් තිබෙනවා. ඒකට කියන්න පුළුවන් මහින්ද රාජපක්ෂ පරාජයට පත්කිරීම නම් අපි ලොකු සතුටක් කියලා. නමුත් මුලින් කී ප‍්‍රශ්න දෙකට උත්තර දෙන්න අමාරුයි. රටේ දේශපාලනයට සංවේදී පිරිස් නම් දැන් දන්නවා මොකද වෙන්නේ කියලා. ඒක තමයි අපි දන්නේ. නමුත් අපිට මොකද වෙන්නේ කියන ප‍්‍රශ්නයට උත්තරයක් තමයි අපිට ඕන වෙලා තිබෙන්නේ. මහින්ද රාජපක්ෂ පරාජය කරන්න ජනතාව විසින් ගත් තීන්දුව ඉතාමත් තීරණාත්මක එකක්. ඒකේ අතුරු ඵලය ලෙස තමයි මෛත‍්‍රීපාල සිරිසේන බලයට එන්නේ. එහෙම නැතිව මෛත‍්‍රීපාල ජනාධිපති පුටුවේ වාඩි කරන්න කවුරුත් කතා කළේ නැහැ. නමුත් වසර පහක් පමණ තිස්සේ මහින්ද රාජපක්ෂ දුර්දාන්ත පාලනය පරාජයට කරන්න මේ රටේ විවිධ පිරිස් දිවා  ? කල්පනා කළා. කල්පනා කළා. මහින්ද රාජපක්ෂ පරාජය කරන්න ජනතාව විසින් ගත් තීන්දුව ඉතාමත් තීරණාත්මක එකක්. ඒකේ අතුරු ඵලය ලෙස තමයි මෛත‍්‍රීපාල සිරිසේන බලයට එන්නේ. එහෙම නැතිව මෛත‍්‍රීපාල ජනාධිපති පුටුවේ වාඩි කරන්න කවුරුත් කතා කළේ නැහැ. නමුත් වසර පහක් පමණ තිස්සේ මහින්ද රාජපක්ෂ දුර්දාන්ත පාලනය පරාජයට කරන්න මේ රටේ විවිධ පිරිස් දිවා ? කල්පනා කළා. ඒ අනුව මෛත‍්‍රීපාල සිරිසේන බලයට ඇවිත් කියපු ප‍්‍රකාශ ගණනාවක් තිබුණා. එකක් තමයි ඔහු කිව්වා රට විනාශ කළ මහා පරිමාණ වංචා දූෂණ සඳහා මැදිහත්වූවන්ට තරාතිරම නොබලා දඩුවම් දෙනවා කියන කාරණය. අනෙක් එක තමයි ඔහු කිව්වා රටේ තිබෙන මජර දේශපාලනය වෙනුවට යහපත් දේශපාලන සංස්කෘතියක් ඇති කරනවා කියලා. අනෙක් වැදගත් කරුණ තමයි රටේ ජාතිකත්වයන් අතර ජාතික සමගිය , සංහිඳියාව ගොඩ නගනවා කියන කාරණය. ඒ වගේම අනවශ්‍ය රාජ්‍ය වියදම් කපනවා කිව්වා. එතුමා තමන්ගේ වියදම් කපා හැරලා ඒක කරලත් පෙන්නුවා. 19වෙනි සංශෝධනය හරහා විධායක ජනාධිපති ධුරයේ බලතල අඩුකරනවා කිව්වා. ස්වාධීන කොමිසන් සභා ඇති කරනවා කියලත් කිව්වා. සංහිඳියාව ගොඩ නගනවා කියන කාරණය. ඒ වගේම අනවශ්‍ය රාජ්‍ය වියදම් කපනවා කිව්වා. එතුමා තමන්ගේ වියදම් කපා හැරලා ඒක කරලත් පෙන්නුවා. 19වෙනි සංශෝධනය හරහා විධායක ජනාධිපති ධුරයේ බලතල අඩුකරනවා කිව්වා. ස්වාධීන කොමිසන් සභා ඇති කරනවා කියලත් කිව්වා. ඒ අනුව මෛත‍්‍රීපාල සිරිසේන බලයට ඇවිත් කියපු ප‍්‍රකාශ ගණනාවක් තිබුණා. එකක් තමයි ඔහු කිව්වා රට විනාශ කළ මහා පරිමාණ වංචා දූෂණ සඳහා මැදිහත්වූවන්ට තරාතිරම නොබලා දඩුවම් දෙනවා කියන කාරණය. අනෙක් එක තමයි ඔහු කිව්වා රටේ තිබෙන මජර දේශපාලනය වෙනුවට යහපත් දේශපාලන සංස්කෘතියක් ඇති කරනවා කියලා. අනෙක් වැදගත් කරුණ තමයි රටේ ජාතිකත්වයන් අතර ජාතික සමගිය, සංහිඳියාව ගොඩ නගනවා කියන කාරණය. ඒ වගේම අනවශ්‍ය රාජ්‍ය වියදම් කපනවා කිව්වා. එතුමා තමන්ගේ වියදම් කපා හැරලා ඒක කරලත් පෙන්නුවා. 19වෙනි සංශෝධනය හරහා විධායක ජනාධිපති ධුරයේ බලතල අඩුකරනවා කිව්වා. ස්වාධීන කොමිසන් සභා ඇති කරනවා කියලත් කිව්වා. ජනවාරි 08වෙනිදා සිට මාස හතක පමණ සංක‍්‍රාන්ති කාලයක් තිබුණා. 19වෙනි සංශෝධනය ගෙනාවා. නමුත් මෛත‍්‍රීපාල සිරිසේන මහතාගේ සමීපතමයින් විසින් ඒකේ මදය සූරලා දාලා තමයි 19ය සම්මත කළේ. ඒ ප‍්‍රමාණයෙන් හරි එය සම්මත වීම ගැන අපිට සතුටක් තිබෙනවා. නමුත් තොරතුරු දැනගැනීමේ පනත , විගණන පනත වගේ පනත් කිහිපයක්ම සම්මත කර ගන්න බැරිවුණා. එම සංක‍්‍රාන්ති කාලය තුළ මෛත‍්‍රීපාල මහත්තයා රටට වඩා වැදගත් යැයි සලකපු ශ‍්‍රී ලංකා නිදහස් පක්ෂයේ මන්ත‍්‍රී කණ්ඩායම කටයුතු කළේ රට ඉස්සරහට යන්න නොදී එක තැන තබාගන්න. නැත්නම් රට ආපස්සට ගන්න. ඔවුන්ගෙන් චෝදනාවට ලක්වී සිටි පුද්ගලයින් බේරගන්න. මහ මැතිවරණයෙන් පසුව ජනතාව තීරණය කළේ රනිල් වික‍්‍රමසිංහ මහතාගේ නායකත්වයෙන් යුතු ආණ්ඩුවක් හදන්න ඕන කියලා. නමුත් මෛත‍්‍රීපාල ජනාධිපතිතුමා මැදිහත් වෙලා එතුමා විසින්ම චෝදනා එල්ල කළ ඇතැම් දූෂිතයින්ට ඇමතිකම්, නියෝජ්‍ය ඇමතිකම්, රාජ්‍ය ඇමතිකම් දීලා ජාතික ආණ්ඩුව කියලා හොඳටම ලූණු ඇඹුල් වැඩි අච්චාරු ආණ්ඩුවක් හැදුවා. දැන් ජනතාවට කියනවා ඒ අච්චාරුව කන්න කියලා. විගණන පනත වගේ පනත් කිහිපයක්ම සම්මත කර ගන්න බැරිවුණා. එම සංක‍්‍රාන්ති කාලය තුළ මෛත‍්‍රීපාල මහත්තයා රටට වඩා වැදගත් යැයි සලකපු ශ‍්‍රී ලංකා නිදහස් පක්ෂයේ මන්ත‍්‍රී කණ්ඩායම කටයුතු කළේ රට ඉස්සරහට යන්න නොදී එක තැන තබාගන්න. නැත්නම් රට ආපස්සට ගන්න. ඔවුන්ගෙන් චෝදනාවට ලක්වී සිටි පුද්ගලයින් බේරගන්න. මහ මැතිවරණයෙන් පසුව ජනතාව තීරණය කළේ රනිල් වික‍්‍රමසිංහ මහතාගේ නායකත්වයෙන් යුතු ආණ්ඩුවක් හදන්න ඕන කියලා. නමුත් මෛත‍්‍රීපාල ජනාධිපතිතුමා මැදිහත් වෙලා එතුමා විසින්ම චෝදනා එල්ල කළ ඇතැම් දූෂිතයින්ට ඇමතිකම් නියෝජ්‍ය ඇමතිකම් රාජ්‍ය ඇමතිකම් දීලා ජාතික ආණ්ඩුව කියලා හොඳටම ලූණු ඇඹුල් වැඩි අච්චාරු ආණ්ඩුවක් හැදුවා. දැන් ජනතාවට කියනවා ඒ අච්චාරුව කන්න කියලා. ජනවාරි 08වෙනිදා සිට මාස හතක පමණ සංක‍්‍රාන්ති කාලයක් තිබුණා. 19වෙනි සංශෝධනය ගෙනාවා. නමුත් මෛත‍්‍රීපාල සිරිසේන මහතාගේ සමීපතමයින් විසින් ඒකේ මදය සූරලා දාලා තමයි 19ය සම්මත කළේ. ඒ ප‍්‍රමාණයෙන් හරි එය සම්මත වීම ගැන අපිට සතුටක් තිබෙනවා. නමුත් තොරතුරු දැනගැනීමේ පනත, විගණන පනත වගේ පනත් කිහිපයක්ම සම්මත කර ගන්න බැරිවුණා. එම සංක‍්‍රාන්ති කාලය තුළ මෛත‍්‍රීපාල මහත්තයා රටට වඩා වැදගත් යැයි සලකපු ශ‍්‍රී ලංකා නිදහස් පක්ෂයේ මන්ත‍්‍රී කණ්ඩායම කටයුතු කළේ රට ඉස්සරහට යන්න නොදී එක තැන තබාගන්න. නැත්නම් රට ආපස්සට ගන්න. ඔවුන්ගෙන් චෝදනාවට ලක්වී සිටි පුද්ගලයින් බේරගන්න. මහ මැතිවරණයෙන් පසුව ජනතාව තීරණය කළේ රනිල් වික‍්‍රමසිංහ මහතාගේ නායකත්වයෙන් යුතු ආණ්ඩුවක් හදන්න ඕන කියලා. නමුත් මෛත‍්‍රීපාල ජනාධිපතිතුමා මැදිහත් වෙලා එතුමා විසින්ම චෝදනා එල්ල කළ ඇතැම් දූෂිතයින්ට ඇමතිකම්, නියෝජ්‍ය ඇමතිකම්, රාජ්‍ය ඇමතිකම් දීලා ජාතික ආණ්ඩුව කියලා හොඳටම ලූණු ඇඹුල් වැඩි අච්චාරු ආණ්ඩුවක් හැදුවා. දැන් ජනතාවට කියනවා ඒ අච්චාරුව කන්න කියලා. දශක 6ක් 7ක් මේ රටේ වෙන දේවල් බලං හිටපු වැඩිහිටි පුරවැසියෙක් විදියට මටත් ප‍්‍රාර්ථනාවක් තිබෙනවා. විධායක ජනාධිපති ක‍්‍රමය අහෝසි කරන ආණ්ඩුක‍්‍රම ව්‍යවස්ථාවකට මම කැමතියි. ජාතික ගැටලුවට දේශපාලන විසඳුමක් ලබාගැනීමට කැමතියි. 1970ට කලින් තිබුණු පාර්ලිමේන්තුව වගේ රටට වැදගත් වන සංවාදයක් ඇතිවෙන වැදගත් පුද්ගලයින් ඉන්න පාර්ලිමේන්තුවක් ඇතිවෙනවා දකින්න මම කැමතියි. ඒ වගේම රටේ ජනතාවගේ සංස්කෘතික ජීවිතය උසස් වෙනවා දකින්න මම කැමතියි. හිටපු ජනාධිපතිවරුන්ගේ පවුල් , ඇමති මණ්ඩලයේ පවුල්, නඩත්තු කරන්න වැයකරන ජනතා මුදල්වලින් 75%ක්වත් කප්පාදු කරනවාට මම කැමතියි. ඒවා මගේ සිහින වෙන්න පුළුවන්. මම කැමතියි ඒ සිහිනය දකින්න. ඒ වගේම මට තියෙන ඒ රෝගය අනෙක් අයට බෝ කරන්නත් මම කැමතියි. මේ හැම දේම කරගන්න බැරි වුණත් මෛතී‍්‍රපාල ජනාධිපතිවරයා පොරොන්දු වුණු දේවල් ඉටුකරන්න පුළුවන්. විධායක ජනාධිපති ක‍්‍රමය අහෝසි කිරීමට කලින් ආණ්ඩු ක‍්‍රම ව්‍යවස්ථාව වෙනස් කිරීම වගේ දේවල් යහපත් දේශපාලන සදාචාරයක් ඇති කිරීම ඔහු පොරොන්දු වුණා. නමුත් යහපාලනයේ ඉස්පිල්ලක්වත් පිළිගන්නේ නැතිව මජර දේශපාලනයේ පියවරුන් වූ දූෂිත දේශපාලකයින්ට ඇමතිකම් ලබාදීමට එතුමා කටයුතු කළා. රනිල් වික‍්‍රමසිංහත් පොරොන්දු වුණු දේවල් තිබෙනවා. ඒවා ඉෂ්ඨ කරගන්න මොකද කරන්නේ? ඇමති මණ්ඩලයේ පවුල් නඩත්තු කරන්න වැයකරන ජනතා මුදල්වලින් 75%ක්වත් කප්පාදු කරනවාට මම කැමතියි. ඒවා මගේ සිහින වෙන්න පුළුවන්. මම කැමතියි ඒ සිහිනය දකින්න. ඒ වගේම මට තියෙන ඒ රෝගය අනෙක් අයට බෝ කරන්නත් මම කැමතියි. මේ හැම දේම කරගන්න බැරි වුණත් මෛතී‍්‍රපාල ජනාධිපතිවරයා පොරොන්දු වුණු දේවල් ඉටුකරන්න පුළුවන්. විධායක ජනාධිපති ක‍්‍රමය අහෝසි කිරීමට කලින් ආණ්ඩු ක‍්‍රම ව්‍යවස්ථාව වෙනස් කිරීම වගේ දේවල් යහපත් දේශපාලන සදාචාරයක් ඇති කිරීම ඔහු පොරොන්දු වුණා. නමුත් යහපාලනයේ ඉස්පිල්ලක්වත් පිළිගන්නේ නැතිව මජර දේශපාලනයේ පියවරුන් වූ දූෂිත දේශපාලකයින්ට ඇමතිකම් ලබාදීමට එතුමා කටයුතු කළා. රනිල් වික‍්‍රමසිංහත් පොරොන්දු වුණු දේවල් තිබෙනවා. ඒවා ඉෂ්ඨ කරගන්න මොකද කරන්නේ දශක 6ක් 7ක් මේ රටේ වෙන දේවල් බලං හිටපු වැඩිහිටි පුරවැසියෙක් විදියට මටත් ප‍්‍රාර්ථනාවක් තිබෙනවා. විධායක ජනාධිපති ක‍්‍රමය අහෝසි කරන ආණ්ඩුක‍්‍රම ව්‍යවස්ථාවකට මම කැමතියි. ජාතික ගැටලුවට දේශපාලන විසඳුමක් ලබාගැනීමට කැමතියි. 1970ට කලින් තිබුණු පාර්ලිමේන්තුව වගේ රටට වැදගත් වන සංවාදයක් ඇතිවෙන වැදගත් පුද්ගලයින් ඉන්න පාර්ලිමේන්තුවක් ඇතිවෙනවා දකින්න මම කැමතියි. ඒ වගේම රටේ ජනතාවගේ සංස්කෘතික ජීවිතය උසස් වෙනවා දකින්න මම කැමතියි. හිටපු ජනාධිපතිවරුන්ගේ පවුල්, ඇමති මණ්ඩලයේ පවුල්, නඩත්තු කරන්න වැයකරන ජනතා මුදල්වලින් 75%ක්වත් කප්පාදු කරනවාට මම කැමතියි. ඒවා මගේ සිහින වෙන්න පුළුවන්. මම කැමතියි ඒ සිහිනය දකින්න. ඒ වගේම මට තියෙන ඒ රෝගය අනෙක් අයට බෝ කරන්නත් මම කැමතියි. මේ හැම දේම කරගන්න බැරි වුණත් මෛතී‍්‍රපාල ජනාධිපතිවරයා පොරොන්දු වුණු දේවල් ඉටුකරන්න පුළුවන්. විධායක ජනාධිපති ක‍්‍රමය අහෝසි කිරීමට කලින් ආණ්ඩු ක‍්‍රම ව්‍යවස්ථාව වෙනස් කිරීම වගේ දේවල් යහපත් දේශපාලන සදාචාරයක් ඇති කිරීම ඔහු පොරොන්දු වුණා. නමුත් යහපාලනයේ ඉස්පිල්ලක්වත් පිළිගන්නේ නැතිව මජර දේශපාලනයේ පියවරුන් වූ දූෂිත දේශපාලකයින්ට ඇමතිකම් ලබාදීමට එතුමා කටයුතු කළා. රනිල් වික‍්‍රමසිංහත් පොරොන්දු වුණු දේවල් තිබෙනවා. ඒවා ඉෂ්ඨ කරගන්න මොකද කරන්නේ? අපිට මොකද වෙන්නේ කියලා අහන අයට මම කියනවා , ඒ වෙනුවට අපිට දැන් මොකද කරන්න පුළුවන් කියලා අහන්න කියලා. ඒ නිසා තමයි අපි කාටත් පොදුවේ එකඟ වෙන්න පුළුවන් විධියේ යෝජනා 20ක් පෙළගස්වලා ඉදිරිපත් කරලා තිබෙන්නේ. අධ්‍යාපනයට 6%ක් දෙන එක පොරොන්දුවූ දෙයක්. තොරතුරු දැනැගනීමේ පනත, විගණන පනත ලබාදෙන්න ඔවුන් පොරොන්දු වුණා. නමුත් මේ පාලක කණ්ඩායම මේවා ඉෂ්ඨ කරයි කියලා විශ්වාස කරන්න අමාරුයි. ඒ නිසා එම ඉල්ලීම් නැවත නැවත මතක් කිරීමට ජනබලයක් ගොඩනගන්න ඕනෑ. නීතිපති දෙපාර්තමේන්තුව දැන් නඩු දාන්න බැහැ කියලා මහා පරිමාණ හොරුන් නිදහස් කරන තත්වයකට පත්වෙලා. නමුත් අපි දිගින් දිගටම බලපෑම් කරනවා දූෂිතයින්ට දඬුවම් දෙන්න පියවර ගන්න කියලා. ඒ වෙනුවෙන් තමයි අපි මේ උද්ඝෝෂණ ව්‍යාපාරය ගොඩනගලා තිබෙන්නේ. ඒ වෙනුවට අපිට දැන් මොකද කරන්න පුළුවන් කියලා අහන්න කියලා. ඒ නිසා තමයි අපි කාටත් පොදුවේ එකඟ වෙන්න පුළුවන් විධියේ යෝජනා 20ක් පෙළගස්වලා ඉදිරිපත් කරලා තිබෙන්නේ. අධ්‍යාපනයට 6%ක් දෙන එක පොරොන්දුවූ දෙයක්. තොරතුරු දැනැගනීමේ පනත විගණන පනත ලබාදෙන්න ඔවුන් පොරොන්දු වුණා. නමුත් මේ පාලක කණ්ඩායම මේවා ඉෂ්ඨ කරයි කියලා විශ්වාස කරන්න අමාරුයි. ඒ නිසා එම ඉල්ලීම් නැවත නැවත මතක් කිරීමට ජනබලයක් ගොඩනගන්න ඕනෑ. නීතිපති දෙපාර්තමේන්තුව දැන් නඩු දාන්න බැහැ කියලා මහා පරිමාණ හොරුන් නිදහස් කරන තත්වයකට පත්වෙලා. නමුත් අපි දිගින් දිගටම බලපෑම් කරනවා දූෂිතයින්ට දඬුවම් දෙන්න පියවර ගන්න කියලා. ඒ වෙනුවෙන් තමයි අපි මේ උද්ඝෝෂණ ව්‍යාපාරය ගොඩනගලා තිබෙන්නේ. ” අපිට මොකද වෙන්නේ කියලා අහන අයට මම කියනවා, ඒ වෙනුවට අපිට දැන් මොකද කරන්න පුළුවන් කියලා අහන්න කියලා. ඒ නිසා තමයි අපි කාටත් පොදුවේ එකඟ වෙන්න පුළුවන් විධියේ යෝජනා 20ක් පෙළගස්වලා ඉදිරිපත් කරලා තිබෙන්නේ. අධ්‍යාපනයට 6%ක් දෙන එක පොරොන්දුවූ දෙයක්. තොරතුරු දැනැගනීමේ පනත, විගණන පනත ලබාදෙන්න ඔවුන් පොරොන්දු වුණා. නමුත් මේ පාලක කණ්ඩායම මේවා ඉෂ්ඨ කරයි කියලා විශ්වාස කරන්න අමාරුයි. ඒ නිසා එම ඉල්ලීම් නැවත නැවත මතක් කිරීමට ජනබලයක් ගොඩනගන්න ඕනෑ. නීතිපති දෙපාර්තමේන්තුව දැන් නඩු දාන්න බැහැ කියලා මහා පරිමාණ හොරුන් නිදහස් කරන තත්වයකට පත්වෙලා. නමුත් අපි දිගින් දිගටම බලපෑම් කරනවා දූෂිතයින්ට දඬුවම් දෙන්න පියවර ගන්න කියලා. ඒ වෙනුවෙන් තමයි අපි මේ උද්ඝෝෂණ ව්‍යාපාරය ගොඩනගලා තිබෙන්නේ.” කොළඹ විශ්වවිද්‍යාලයේ ආචාර්ය නිර්මාල් රංජිත් දේවසිරි මහතා අදහස් දක්වමින්   කොළඹ විශ්වවිද්‍යාලයේ ආචාර්ය නිර්මාල් රංජිත් දේවසිරි මහතා අදහස් දක්වමින්  “ මේ ඉදිරිපත්කර තිබෙන යෝජනා මාලාව අලූත්ම දෙයක් නෙවෙයි. ජනවාරි 08වෙනිදා සිදුවූ දේශපාලන පරිවර්තනයට පසුබිම් වූ ජනතාවගේ අභිලාෂයක් තමයි මෙම යෝජනා මාලාව නියෝජනය කරන්නේ. ජනවාරි 08වෙනිදා සිදුවුණේ සාමාන්‍ය ආණ්ඩු පෙරළියක් නෙවෙයි. අතීතයේදී මෙවැනි ආණ්ඩු පෙරළි සිදුවෙලා තිබෙනවා. 1956 බැ ?රුම් දේශපාලන පරිවර්තනයක් සිදුවුණා. ඒ වගේම 1977දීත් 2004දීත් එවැනි ආණ්ඩු පෙරලීන් සිදුවෙලා තිබෙනවා. එවැනිම දේශපාලන පරිවර්තනයක් තමයි 2015දී සිදුවුණේ. එවකට පැවති ආණ්ඩු ප‍්‍රතික්‍ෂේප කරනවාට වඩා බලයේ සිටි පිරිසගේ සමස්ථයම ජනතාව විසින් ප‍්‍රතික්‍ෂේප කිරීමක් සිදුවුණා. මේ වෙනස්කම් මගින් ජනතාව මූලික විපර්යාස ඉල්ලා සිටිනවා. එවැනි තත්වයක් තමයි විප්ලවයක් කියලා කියන්නේ. එවැනි විප්ලවයකින් මහජන අභිලාෂයන් ප‍්‍රකාශයට පත්වෙනවා. ජනතාව ඉල්ලා සිටීමෙන් පමණක් එවා ඉටුවෙයි කියලා සහතික වෙන්න පුළුවන්කමක් නැහැ. එම ජනතා අභිලාෂයන් ඉටු නොවීමටත් බලපාන සාධක තිබෙනවා. ජනවාරි 08වැනිදායින් පසුව, අගෝස්තු 17වැනිදායින් පසුව අපි හිතපු දේවල් සිදුවුණාද? නමුත් අපි ඒ ගැන පුදුම විය යුතු නැහැ. රුම් දේශපාලන පරිවර්තනයක් සිදුවුණා. ඒ වගේම 1977දීත් 2004දීත් එවැනි ආණ්ඩු පෙරලීන් සිදුවෙලා තිබෙනවා. එවැනිම දේශපාලන පරිවර්තනයක් තමයි 2015දී සිදුවුණේ. එවකට පැවති ආණ්ඩු ප‍්‍රතික්‍ෂේප කරනවාට වඩා බලයේ සිටි පිරිසගේ සමස්ථයම ජනතාව විසින් ප‍්‍රතික්‍ෂේප කිරීමක් සිදුවුණා. මේ වෙනස්කම් මගින් ජනතාව මූලික විපර්යාස ඉල්ලා සිටිනවා. එවැනි තත්වයක් තමයි විප්ලවයක් කියලා කියන්නේ. එවැනි විප්ලවයකින් මහජන අභිලාෂයන් ප‍්‍රකාශයට පත්වෙනවා. ජනතාව ඉල්ලා සිටීමෙන් පමණක් එවා ඉටුවෙයි කියලා සහතික වෙන්න පුළුවන්කමක් නැහැ. එම ජනතා අභිලාෂයන් ඉටු නොවීමටත් බලපාන සාධක තිබෙනවා. ජනවාරි 08වැනිදායින් පසුව අගෝස්තු 17වැනිදායින් පසුව අපි හිතපු දේවල් සිදුවුණාද නමුත් අපි ඒ ගැන පුදුම විය යුතු නැහැ. “මේ ඉදිරිපත්කර තිබෙන යෝජනා මාලාව අලූත්ම දෙයක් නෙවෙයි. ජනවාරි 08වෙනිදා සිදුවූ දේශපාලන පරිවර්තනයට පසුබිම් වූ ජනතාවගේ අභිලාෂයක් තමයි මෙම යෝජනා මාලාව නියෝජනය කරන්නේ. ජනවාරි 08වෙනිදා සිදුවුණේ සාමාන්‍ය ආණ්ඩු පෙරළියක් නෙවෙයි. අතීතයේදී මෙවැනි ආණ්ඩු පෙරළි සිදුවෙලා තිබෙනවා. 1956 බැ?රුම් දේශපාලන පරිවර්තනයක් සිදුවුණා. ඒ වගේම 1977දීත් 2004දීත් එවැනි ආණ්ඩු පෙරලීන් සිදුවෙලා තිබෙනවා. එවැනිම දේශපාලන පරිවර්තනයක් තමයි 2015දී සිදුවුණේ. එවකට පැවති ආණ්ඩු ප‍්‍රතික්‍ෂේප කරනවාට වඩා බලයේ සිටි පිරිසගේ සමස්ථයම ජනතාව විසින් ප‍්‍රතික්‍ෂේප කිරීමක් සිදුවුණා. මේ වෙනස්කම් මගින් ජනතාව මූලික විපර්යාස ඉල්ලා සිටිනවා. එවැනි තත්වයක් තමයි විප්ලවයක් කියලා කියන්නේ. එවැනි විප්ලවයකින් මහජන අභිලාෂයන් ප‍්‍රකාශයට පත්වෙනවා. ජනතාව ඉල්ලා සිටීමෙන් පමණක් එවා ඉටුවෙයි කියලා සහතික වෙන්න පුළුවන්කමක් නැහැ. එම ජනතා අභිලාෂයන් ඉටු නොවීමටත් බලපාන සාධක තිබෙනවා. ජනවාරි 08වැනිදායින් පසුව, අගෝස්තු 17වැනිදායින් පසුව අපි හිතපු දේවල් සිදුවුණාද? නමුත් අපි ඒ ගැන පුදුම විය යුතු නැහැ. 1789 සිදුවූ ප‍්‍රංශ විප්ලවයත් 1917 සිදුවූ රුසියන් විප්ලවයත් ඉතාම වැඩි තීව‍්‍රතාවයකින් සිදුවූ විප්ලවයන් දෙකක්. නමුත් එම වැඩි තීව‍්‍රතාවයකින් සිදුවූ විප්ලවයකින් පසුවත් ජනතාවගේ අපේක්‍ෂාවන් ඒ විදියටම සිදුවුණේ නැහැ. නමුත් ලංකාවේ සිදුවුණේ ඉතාමත් අඩු තීව‍්‍රතාවයකින් යුතු විප්ලවයක්. එනිසා අපේ අභිලාෂයන් ඒ විදියටම කි‍්‍රයාත්මක වෙයි කියලා හිතන්න බැහැ. මෙම දේශපාලන වෙනසේ ඉදිරියෙන්ම හිටපු ඇතැම් අය පවා තමන් ඉදිරිපත් කළ විවේචනවලට ප‍්‍රතිවිරුද්ධව ඇතැම් දේවල් වලට එකඟ වෙමින් ඉන්නවා. 1789 සිදුවූ ප‍්‍රංශ විප්ලවයත් 1917 සිදුවූ රුසියන් විප්ලවයත් ඉතාම වැඩි තීව‍්‍රතාවයකින් සිදුවූ විප්ලවයන් දෙකක්. නමුත් එම වැඩි තීව‍්‍රතාවයකින් සිදුවූ විප්ලවයකින් පසුවත් ජනතාවගේ අපේක්‍ෂාවන් ඒ විදියටම සිදුවුණේ නැහැ. නමුත් ලංකාවේ සිදුවුණේ ඉතාමත් අඩු තීව‍්‍රතාවයකින් යුතු විප්ලවයක්. එනිසා අපේ අභිලාෂයන් ඒ විදියටම කි‍්‍රයාත්මක වෙයි කියලා හිතන්න බැහැ. මෙම දේශපාලන වෙනසේ ඉදිරියෙන්ම හිටපු ඇතැම් අය පවා තමන් ඉදිරිපත් කළ විවේචනවලට ප‍්‍රතිවිරුද්ධව ඇතැම් දේවල් වලට එකඟ වෙමින් ඉන්නවා. මෙම යෝජනා මාලාව ඉදිරිපත් කිරීමේ වක‍්‍ර වැදගත්කමක් තිබෙනවා. මෙම වෙනස සිදුකරගැනීම වෙනුවෙන් කටයුතු කිරීමේදී මගේ ප‍්‍රමුඛතාවයන් 3ක් තිබුණා. එකක් තමයි මහින්ද පැරදුනත් නැතත් මහින්දට විරුද්ධව මතයක් ගොඩනැගීමට මැදිහත් වීම. දෙවැනි කාරණය තමයි මහින්ද ඇතුලූ ක‍්‍රමය පරාජයට පත් කිරීම. තුන්වැනි කරුණ තමයි යම් යම් දේවල් සඳහා ප‍්‍රතිසංස්කරණවාදී ඉඩකඩක් ලබාගැනීම. අධ්‍යාපනයට 6%ක් ලබාදෙනවා වගේ පොරොන්දු ගණනාවක් පිළිබඳව පසුගිය මැතිවරණවලදී සංවාදයකට ලක්වුණා. නමුත් දැන් මේ සිදුවෙමින් තිබෙන දේවල් රනිල් වික‍්‍රමසිංහ හරි මෛති‍්‍රපාල සිරිසේන ජනාධිපතිවරයා හරි නොදැන කරනවා වෙන්න බැහැ. මොකද , ඔවුන් කරන දේ ගැන අවබෝධයක් ඔවුන්ට තිබෙනවා. උදාහරණයක් හැටියට ඇමති මණ්ඩලය වැඩි කිරීම, පරාජිතයන්ට නැවත ඇමතිකම් ලබාදීම වැරදියි කියලා ඔවුන් දන්නවා. නමුත් ඔවුන් එය කරනවා. ඔවුන් කරන දේ ගැන අවබෝධයක් ඔවුන්ට තිබෙනවා. උදාහරණයක් හැටියට ඇමති මණ්ඩලය වැඩි කිරීම පරාජිතයන්ට නැවත ඇමතිකම් ලබාදීම වැරදියි කියලා ඔවුන් දන්නවා. නමුත් ඔවුන් එය කරනවා. මෙම යෝජනා මාලාව ඉදිරිපත් කිරීමේ වක‍්‍ර වැදගත්කමක් තිබෙනවා. මෙම වෙනස සිදුකරගැනීම වෙනුවෙන් කටයුතු කිරීමේදී මගේ ප‍්‍රමුඛතාවයන් 3ක් තිබුණා. එකක් තමයි මහින්ද පැරදුනත් නැතත් මහින්දට විරුද්ධව මතයක් ගොඩනැගීමට මැදිහත් වීම. දෙවැනි කාරණය තමයි මහින්ද ඇතුලූ ක‍්‍රමය පරාජයට පත් කිරීම. තුන්වැනි කරුණ තමයි යම් යම් දේවල් සඳහා ප‍්‍රතිසංස්කරණවාදී ඉඩකඩක් ලබාගැනීම. අධ්‍යාපනයට 6%ක් ලබාදෙනවා වගේ පොරොන්දු ගණනාවක් පිළිබඳව පසුගිය මැතිවරණවලදී සංවාදයකට ලක්වුණා. නමුත් දැන් මේ සිදුවෙමින් තිබෙන දේවල් රනිල් වික‍්‍රමසිංහ හරි මෛති‍්‍රපාල සිරිසේන ජනාධිපතිවරයා හරි නොදැන කරනවා වෙන්න බැහැ. මොකද, ඔවුන් කරන දේ ගැන අවබෝධයක් ඔවුන්ට තිබෙනවා. උදාහරණයක් හැටියට ඇමති මණ්ඩලය වැඩි කිරීම, පරාජිතයන්ට නැවත ඇමතිකම් ලබාදීම වැරදියි කියලා ඔවුන් දන්නවා. නමුත් ඔවුන් එය කරනවා. ඔවුන් මේ ආකාරයෙන් කටයුතු කරන නිසා තමයි යෝජනා මාලාවක් ඔවුන්ට බාරදීමෙන් වක‍්‍ර පණිවුඩයක් ලබාදෙන්න පුළුවන් වෙන්නෙ. ඒකෙන් අපි සිදුකරන්න බලාපොරොත්තු වෙන්නේ ඔවුන් විසින් ලබාදුන්නු පොරොන්දු ඔවුන්ට නැවත මතක් කරදීමක්. එහෙම මතක් කරන එක වැදගත්. පාලකයින්ට පමණක් නොවෙයි මෙම වෙනස සිදුකිරීමට මැදිහත් වුණු ජනතාවටත් මෙම ජනතා අභිලාෂයන් නැවත නැවත මතක් කර දීම වැදගත් කියලා මම හිතනවා. එනිසා අපි මහජන විපක්‍ෂයක් ගොඩනැගිය යුතුයි. ජනවාරි 08වැනිදා ප‍්‍රකාශයට පත්වුණු මහජනතාවගේ පොදු අභිලාෂයන් නියෝජනය කිරීම අත්‍යාවශ්‍ය දෙයක් කියලා මම හිතනවා. ” ඔවුන් මේ ආකාරයෙන් කටයුතු කරන නිසා තමයි යෝජනා මාලාවක් ඔවුන්ට බාරදීමෙන් වක‍්‍ර පණිවුඩයක් ලබාදෙන්න පුළුවන් වෙන්නෙ. ඒකෙන් අපි සිදුකරන්න බලාපොරොත්තු වෙන්නේ ඔවුන් විසින් ලබාදුන්නු පොරොන්දු ඔවුන්ට නැවත මතක් කරදීමක්. එහෙම මතක් කරන එක වැදගත්. පාලකයින්ට පමණක් නොවෙයි මෙම වෙනස සිදුකිරීමට මැදිහත් වුණු ජනතාවටත් මෙම ජනතා අභිලාෂයන් නැවත නැවත මතක් කර දීම වැදගත් කියලා මම හිතනවා. එනිසා අපි මහජන විපක්‍ෂයක් ගොඩනැගිය යුතුයි. ජනවාරි 08වැනිදා ප‍්‍රකාශයට පත්වුණු මහජනතාවගේ පොදු අභිලාෂයන් නියෝජනය කිරීම අත්‍යාවශ්‍ය දෙයක් කියලා මම හිතනවා.” මෙම ජාතික කථිකාවේදී නීතිඥ උපුල් කුමරප්පෙරුම , පරිසරවේදී සජීව චාමිකර යන අය විසින්ද දේශන පවත්වන ලදී. පරිසරවේදී සජීව චාමිකර යන අය විසින්ද දේශන පවත්වන ලදී. මෙම ජාතික කථිකාවේදී නීතිඥ උපුල් කුමරප්පෙරුම, පරිසරවේදී සජීව චාමිකර යන අය විසින්ද දේශන පවත්වන ලදී.", "URL": "https://lankatruth.com/si/?p=15943", "Category": "පුවත්", "Parent URL": null}