{"Source": "Lankatruth", "Timestamp": "September 27, 2015", "Headline": "දවස් පහයි – ඇමති මණ්ඩලය කචල් ගොඩයි", "News Content": "අමාත්‍යාංශවලට විෂයයන් වෙන් කර දීමෙන් පසු මේ වනවිට ඇමතිමණ්ඩලය තුළ බරපතල ගැටුම් ඇති වී තිබෙන බව වාර්තා වේ. එක්සත් ජනතා නිදහස් සන්ධානය සහ එක්සත් ජාතික පෙරමුණ වශයෙන් එක්පැතිකින් ගැටුම් ඇති වී ඇති අතර තව පැත්තකින් එම පක්ෂ දෙකට අයත් ඇමතිවරුන් අතරත් ගැටුම් ඇතිවී තිබෙන බව වාර්තා වේ. අමාත්‍යාංශවලට විෂයයන් වෙන් කර දීමෙන් පසු මේ වනවිට ඇමතිමණ්ඩලය තුළ බරපතල ගැටුම් ඇති වී තිබෙන බව වාර්තා වේ. එක්සත් ජනතා නිදහස් සන්ධානය සහ එක්සත් ජාතික පෙරමුණ වශයෙන් එක්පැතිකින් ගැටුම් ඇති වී ඇති අතර තව පැත්තකින් එම පක්ෂ දෙකට අයත් ඇමතිවරුන් අතරත් ගැටුම් ඇතිවී තිබෙන බව වාර්තා වේ. මෙහිදී විශේෂයෙන්ම මතුවී ඇත්තේ විෂයයන් බෙදීමට අදාළ ගැසට් නිවේදනට පසුගිය 21වනදා නිකුත් කිරීමෙන් පසු ගෙවී ගිය සතියේ දින 05 තුළ වීම විශේෂත්වයක්ය. ඉදිරියට මෙම ගැටුම් තවත් තීව්‍රවනු අති බවට මත පළ වී තිබේ. මෙහිදී විශේෂයෙන්ම මතුවී ඇත්තේ විෂයයන් බෙදීමට අදාළ ගැසට් නිවේදනට පසුගිය 21වනදා නිකුත් කිරීමෙන් පසු ගෙවී ගිය සතියේ දින 05 තුළ වීම විශේෂත්වයක්ය. ඉදිරියට මෙම ගැටුම් තවත් තීව්‍රවනු අති බවට මත පළ වී තිබේ. විශේෂයෙන්ම මහානගර හා බස්නාහිර සංවර්ධන ඇමති පාඨලි චම්පික රණවක මහතාට අනිකුත් සියළු අමාත්‍යාංශවලට බලපෑම් කළ හැකි පරිදි විෂයයන් බෙදා දී ඇති බව හෙළි වේ. රාජපක්ෂ  පාලන සමයේ ආර්ථික සංවර්ධන ඇමති වශයෙන් සිටි බැසිල් රාජපක්ෂ මහතාට තිබූ බලතලවලට මෙය සමාන බව හෙළි වේ. පාලන සමයේ ආර්ථික සංවර්ධන ඇමති වශයෙන් සිටි බැසිල් රාජපක්ෂ මහතාට තිබූ බලතලවලට මෙය සමාන බව හෙළි වේ. විශේෂයෙන්ම මහානගර හා බස්නාහිර සංවර්ධන ඇමති පාඨලි චම්පික රණවක මහතාට අනිකුත් සියළු අමාත්‍යාංශවලට බලපෑම් කළ හැකි පරිදි විෂයයන් බෙදා දී ඇති බව හෙළි වේ. රාජපක්ෂ පාලන සමයේ ආර්ථික සංවර්ධන ඇමති වශයෙන් සිටි බැසිල් රාජපක්ෂ මහතාට තිබූ බලතලවලට මෙය සමාන බව හෙළි වේ. මේ අතර අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතාට ඉතා සමීපය ක්‍රියා කළ පුද්ගලයින් හට ඇමති ධුර පිරිනැමීමේදී සහ එයට අදාළ විෂයයන් බෙදීමේදී මහජනතාවට සමීප නොවන ඉති සීමිත පරාසයක් ලබා දී ඇති බව වැඩි දුරටත් හෙළි වේ. නිදර්ශනයක් වශයෙන් දක්ෂින සංවර්ධන අමාත්‍යා සාගල රත්නායක මහතාට ලබා දී ඇත්තේ ගාලු සංවර්ධන පදනම පමණි. මේ අතර “වෙනත් අමාත්‍යවරයෙක් යටතට නිශ්චිතව පවරා නොමැති , මෙහි ෂ හා ෂෂ තීරුවල සඳහන් විෂයයන්ට අදාළ අනෙකුත් සියලු ව්‍යවස්ථාවන්” යනුවෙන් ගැසට් නිවේදනයේ සඳහන් කිරීමෙන් දකුණු පළාත තුළ ක්‍රියාත්මක වන සියළු සංවර්ධන කටයුතු සඳහා මැදිහත්වීමේ බලයක් ඔහුට ලබා දී ඇති බවද හෙළි වේ. මෙහි ෂ හා ෂෂ තීරුවල සඳහන් විෂයයන්ට අදාළ අනෙකුත් සියලු ව්‍යවස්ථාවන්” යනුවෙන් ගැසට් නිවේදනයේ සඳහන් කිරීමෙන් දකුණු පළාත තුළ ක්‍රියාත්මක වන සියළු සංවර්ධන කටයුතු සඳහා මැදිහත්වීමේ බලයක් ඔහුට ලබා දී ඇති බවද හෙළි වේ. මේ අතර අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතාට ඉතා සමීපය ක්‍රියා කළ පුද්ගලයින් හට ඇමති ධුර පිරිනැමීමේදී සහ එයට අදාළ විෂයයන් බෙදීමේදී මහජනතාවට සමීප නොවන ඉති සීමිත පරාසයක් ලබා දී ඇති බව වැඩි දුරටත් හෙළි වේ. නිදර්ශනයක් වශයෙන් දක්ෂින සංවර්ධන අමාත්‍යා සාගල රත්නායක මහතාට ලබා දී ඇත්තේ ගාලු සංවර්ධන පදනම පමණි. මේ අතර “වෙනත් අමාත්‍යවරයෙක් යටතට නිශ්චිතව පවරා නොමැති, මෙහි ෂ හා ෂෂ තීරුවල සඳහන් විෂයයන්ට අදාළ අනෙකුත් සියලු ව්‍යවස්ථාවන්” යනුවෙන් ගැසට් නිවේදනයේ සඳහන් කිරීමෙන් දකුණු පළාත තුළ ක්‍රියාත්මක වන සියළු සංවර්ධන කටයුතු සඳහා මැදිහත්වීමේ බලයක් ඔහුට ලබා දී ඇති බවද හෙළි වේ. මෙවැනි තත්වයන් මගින් බරපත ගැටුම් ඇති වී අති බව මේ වනවිට හෙළි වී තිබේ. මෙවැනි තත්වයන් මගින් බරපත ගැටුම් ඇති වී අති බව මේ වනවිට හෙළි වී තිබේ.", "URL": "https://lankatruth.com/si/?p=15955", "Category": "පුවත්", "Parent URL": null}