{"Source": "Lankatruth", "Timestamp": "September 26, 2015", "Headline": "පාසල් සිසුවාට සාධාරණට ඉටු කිරීමට පොලීසිය මැලි වෙන ලකුණු", "News Content": "සේයා සඳෙව්මි දැරියගේ ඝාතනය සම්බන්ධයෙන් අත් අඩංගුවට ගනු ලැබූ පාසල් සිසුවාට සාධාරණය ඉටු වීම කෙරෙහි මේ වනවිට සමාජයේ දැඩි කතාබහක් මතුවෙමින් තිබුණද ඊට පොලිස් දෙපාර්තමේන්තුව සූදානමක් නොමැති බව හැඟවෙන ආකාරයේ ප්‍රකාශයක් බස්නාහිර පළාත භාර ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පති පූජිත ජයසුන්දර මහතා සිදු කර තිබේ. සේයා සඳෙව්මි දැරියගේ ඝාතනය සම්බන්ධයෙන් අත් අඩංගුවට ගනු ලැබූ පාසල් සිසුවාට සාධාරණය ඉටු වීම කෙරෙහි මේ වනවිට සමාජයේ දැඩි කතාබහක් මතුවෙමින් තිබුණද ඊට පොලිස් දෙපාර්තමේන්තුව සූදානමක් නොමැති බව හැඟවෙන ආකාරයේ ප්‍රකාශයක් බස්නාහිර පළාත භාර ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පති පූජිත ජයසුන්දර මහතා සිදු කර තිබේ. මෙම සිද්ධිය සම්බන්ධයෙන් 17 හැවිරිදි පාසල් සිසුවාගේ අත්අඩංගුවට ගනු ලැබුවේ සිද්ධිය වූ ස්ථානය , පරිසරය හා පොලිසියට ලද තොරතුරු අනුව ඇති වූ සාධාරණ සැකයක් මත බවත් පොලිසියට චෝදනා එල්ල වුවද පොලිසිය කිසිවෙකුගෙන් හෝ සමාව ලබාගත යුතු නැති බවත් ය.  පරිසරය හා පොලිසියට ලද තොරතුරු අනුව ඇති වූ සාධාරණ සැකයක් මත බවත් පොලිසියට චෝදනා එල්ල වුවද පොලිසිය කිසිවෙකුගෙන් හෝ සමාව ලබාගත යුතු නැති බවත් ය.  මෙම සිද්ධිය සම්බන්ධයෙන් 17 හැවිරිදි පාසල් සිසුවාගේ අත්අඩංගුවට ගනු ලැබුවේ සිද්ධිය වූ ස්ථානය, පරිසරය හා පොලිසියට ලද තොරතුරු අනුව ඇති වූ සාධාරණ සැකයක් මත බවත් පොලිසියට චෝදනා එල්ල වුවද පොලිසිය කිසිවෙකුගෙන් හෝ සමාව ලබාගත යුතු නැති බවත් ය.  ඝාතනය සම්බන්ධයෙන් නොවුණද අසභ්‍ය දර්ශන සොයා ගැනීම සම්බන්ධයෙන් සැකකාර සිසුවාට එරෙහිව නඩු පැවරිය හැකි බවයි පොලිසිය කියා සිටී. ඝාතනය සම්බන්ධයෙන් නොවුණද අසභ්‍ය දර්ශන සොයා ගැනීම සම්බන්ධයෙන් සැකකාර සිසුවාට එරෙහිව නඩු පැවරිය හැකි බවයි පොලිසිය කියා සිටී. එහෙත් ශ්‍රී ලංකා මානව හිමිකම් කොමිසමේ සභාපති ආචාර්ය ප්‍රතිභා මහානාම මහතා පවසන්නේ ජංගම දුරකථනයක හෝ පරිගණයක අසභ්‍ය දර්ශන තිබූ පමණින් ඔහු අත්අංගුවට ගැනීම සිදු කළ නොහැකි බවත් එය මානව හිමිකම් කඩවීමක් බවත්ය. එහෙත් ශ්‍රී ලංකා මානව හිමිකම් කොමිසමේ සභාපති ආචාර්ය ප්‍රතිභා මහානාම මහතා පවසන්නේ ජංගම දුරකථනයක හෝ පරිගණයක අසභ්‍ය දර්ශන තිබූ පමණින් ඔහු අත්අංගුවට ගැනීම සිදු කළ නොහැකි බවත් එය මානව හිමිකම් කඩවීමක් බවත්ය.", "URL": "https://lankatruth.com/si/?p=15953", "Category": "පුවත්", "Parent URL": null}