{"Source": "Lankatruth", "Timestamp": "September 28, 2015", "Headline": "බාහිර රෝගීන්ගෙන් 55%ක් පෞද්ගලික අංශයට යනවා", "News Content": "සෑම පැයකට වරක්ස අනතුරුවලින් මෙරට දරුවන් 15 දෙනෙකු මිය යන බවත් එය වළක්වාගත හැකි අනතුරු බැවින් ඒ පිළිබඳව අවධානය යොමු කිරීම අත්‍යාවශ්‍ය බවත් ප්‍රජා වෛද්‍ය විශේෂඥ කපිල ජයරත්න මහතා පැවැසීය. සෑම පැයකට වරක්ස අනතුරුවලින් මෙරට දරුවන් 15 දෙනෙකු මිය යන බවත් එය වළක්වාගත හැකි අනතුරු බැවින් ඒ පිළිබඳව අවධානය යොමු කිරීම අත්‍යාවශ්‍ය බවත් ප්‍රජා වෛද්‍ය විශේෂඥ කපිල ජයරත්න මහතා පැවැසීය. අදින් ඇරඹෙන ළමා සුරැකුම් සතිය ප්‍රකාශ කිරිම වෙනුවෙන් පැවැති මාධ්‍ය හුමවේදි වෛද්‍යවරයා මේ බව පැවැසීය. අදින් ඇරඹෙන ළමා සුරැකුම් සතිය ප්‍රකාශ කිරිම වෙනුවෙන් පැවැති මාධ්‍ය හුමවේදි වෛද්‍යවරයා මේ බව පැවැසීය. එසේම ළමුන්ට සිදුවන අනතුරුවලින් 37%ක්ම වාර්තා වෙන්නේ අවුරුදු එකට වඩා අඩු දරුවන්ට බවත් ඔහු සඳහන් කරයි. එසේම ළමුන්ට සිදුවන අනතුරුවලින් 37%ක්ම වාර්තා වෙන්නේ අවුරුදු එකට වඩා අඩු දරුවන්ට බවත් ඔහු සඳහන් කරයි. පසුගිය දින 100 ආණ්ඩුව මගින් ඉදිරිපත් කළ ජාතික ඖෂධ ප‍්‍රතිපත්තිය මගින් සෞඛ්‍ය සේවාවේ කිසිදු වෙනසක් සිදු වී නැති බවත් දිනෙන් දින රාජ්‍ය ඖෂධ සංස්ථාව කඩා වැටෙමින් ඖෂධ මාෆියාව ක‍්‍රියාත්මක වන බවත් එබැවින් තවදුරටත් ජනතාව නොරවටා ඖෂධ ප‍්‍රතිපත්තිය ක‍්‍රියාවට නංවන ලෙසත් මහාචාර්ය සේනක බිබිලේ අනුස්මරණ සංවිධානයේ ජාතික සංවිධායක වෛද්‍ය ජයන්ත බණ්ඩාර මහතා ඊයේ (27) පැවති මාධ්‍ය හමුවක් අමතමින් පැවසීය. පසුගිය දින 100 ආණ්ඩුව මගින් ඉදිරිපත් කළ ජාතික ඖෂධ ප‍්‍රතිපත්තිය මගින් සෞඛ්‍ය සේවාවේ කිසිදු වෙනසක් සිදු වී නැති බවත් දිනෙන් දින රාජ්‍ය ඖෂධ සංස්ථාව කඩා වැටෙමින් ඖෂධ මාෆියාව ක‍්‍රියාත්මක වන බවත් එබැවින් තවදුරටත් ජනතාව නොරවටා ඖෂධ ප‍්‍රතිපත්තිය ක‍්‍රියාවට නංවන ලෙසත් මහාචාර්ය සේනක බිබිලේ අනුස්මරණ සංවිධානයේ ජාතික සංවිධායක වෛද්‍ය ජයන්ත බණ්ඩාර මහතා ඊයේ (27) පැවති මාධ්‍ය හමුවක් අමතමින් පැවසීය. සේනක බිබිලේ අනුස්මරණ දිනය නිමිත්තෙන් පැවැත්වීමට ගුණසමරු වැඩසටහන පිළිබඳ ජනමාධ්‍ය දැනුවත් කිරීම වෙනුවෙන් මෙම මාධ්‍ය හමුව පැවැත්විණි. සේනක බිබිලේ අනුස්මරණ දිනය නිමිත්තෙන් පැවැත්වීමට ගුණසමරු වැඩසටහන පිළිබඳ ජනමාධ්‍ය දැනුවත් කිරීම වෙනුවෙන් මෙම මාධ්‍ය හමුව පැවැත්විණි. එහිදී වැඩිදුරටත් අදහස් දැක්වූ වෛද්‍ය ජයන්ත බණ්ඩාර මහතා  “ පසුගිය රාජපක්‍ෂ පාලන සමයේ ජාතික ඖෂධ ප‍්‍රතිපත්තිය ක‍්‍රියාත්මක කිරීම කල් දමමින් සිටියා. ඒ පිළිබඳව අප දිගින් දිගටම සටන් කළා. එහි ප‍්‍රතිඵලයක් ලෙසට පසුගිය දින 100 ආණ්ඩුව විසින් ජාතික ඖෂධ ප‍්‍රතිපත්තිය නමින් වැඩපිළිවෙලක් ඉදිරිපත් කළා. ලෝකයේ රටවල් 100ක් පමණ ඖෂධ ප‍්‍රතිපත්ති සකස් කළේ සේනක බිබිලේ ඖෂධ ප‍්‍රතිපත්තිය මූලික කරගෙන. නමුත් සේනක බිබිලේ බිහිවෙච්ච රටේ තිබෙන්නෙත් ඖෂධ ප‍්‍රතිපත්තිය ඉතා ලිහිල් විදිහට. අද වනෙවිට රාජ්‍ය ඖෂධ නිෂ්පාදන සංස්ථාව නිෂ්පාදනය කරන ඖෂධ රාජ්‍ය ඖෂධ සංස්ථාව මිලදී නොගන්න තැනට අද පත්වෙලා තියෙනවා. මේ හරහා රාජ්‍ය ඖෂධ සංස්ථාව විනාශකාරී මාවතකට ගෙනිහිල්ල තිබෙනවා. එහිදී වැඩිදුරටත් අදහස් දැක්වූ වෛද්‍ය ජයන්ත බණ්ඩාර මහතා “පසුගිය රාජපක්‍ෂ පාලන සමයේ ජාතික ඖෂධ ප‍්‍රතිපත්තිය ක‍්‍රියාත්මක කිරීම කල් දමමින් සිටියා. ඒ පිළිබඳව අප දිගින් දිගටම සටන් කළා. එහි ප‍්‍රතිඵලයක් ලෙසට පසුගිය දින 100 ආණ්ඩුව විසින් ජාතික ඖෂධ ප‍්‍රතිපත්තිය නමින් වැඩපිළිවෙලක් ඉදිරිපත් කළා. ලෝකයේ රටවල් 100ක් පමණ ඖෂධ ප‍්‍රතිපත්ති සකස් කළේ සේනක බිබිලේ ඖෂධ ප‍්‍රතිපත්තිය මූලික කරගෙන. නමුත් සේනක බිබිලේ බිහිවෙච්ච රටේ තිබෙන්නෙත් ඖෂධ ප‍්‍රතිපත්තිය ඉතා ලිහිල් විදිහට. අද වනෙවිට රාජ්‍ය ඖෂධ නිෂ්පාදන සංස්ථාව නිෂ්පාදනය කරන ඖෂධ රාජ්‍ය ඖෂධ සංස්ථාව මිලදී නොගන්න තැනට අද පත්වෙලා තියෙනවා. මේ හරහා රාජ්‍ය ඖෂධ සංස්ථාව විනාශකාරී මාවතකට ගෙනිහිල්ල තිබෙනවා. ලෝකයේ පාවිච්චි කරන ඖෂධ වලින් 10%ක් පමණ තත්වයෙන් බාල වෙද්දි ලංකාවේ එය 30%ක් දක්වා ඉහළ ගිහිල්ල. ඒ වගේම අපේ රටේ ඖෂධ සමාගම්වල ලාභය 200% සිට 800% දක්වා ඉහළ ගිහිල්ල තියෙනවා. මේක බරපතල තත්වයක්. ඒක රාජ්‍ය අංශය ඖෂධ පාලනය නොකිරීම නිසා තමයි මේ තත්වය ඇතිවෙලා තියෙන්නෙ. ලෝකයේ පාවිච්චි කරන ඖෂධ වලින් 10%ක් පමණ තත්වයෙන් බාල වෙද්දි ලංකාවේ එය 30%ක් දක්වා ඉහළ ගිහිල්ල. ඒ වගේම අපේ රටේ ඖෂධ සමාගම්වල ලාභය 200% සිට 800% දක්වා ඉහළ ගිහිල්ල තියෙනවා. මේක බරපතල තත්වයක්. ඒක රාජ්‍ය අංශය ඖෂධ පාලනය නොකිරීම නිසා තමයි මේ තත්වය ඇතිවෙලා තියෙන්නෙ. ලෝකයේ බොහෝ දියුණු රටවල එකම ඖෂධයට වෙළඳනම් 4ක් හෝ 5ක් පමණයි භාවිතා කළ හැක්කේ. නමුත් ලංකාවේ වෙළඳ නාමයන් ඕනෑම ප‍්‍රමාණයකින් වෙළඳාම කළ හැකියි. අපේ රටේ නිදහස් සෞඛ්‍ය සේවය තිබෙනව කිව්වට භාහිර රෝගීන්ගෙන් 55%ක් පෞද්ගලික අංශයට යනවා. ඉතිරි 45% තමයි රාජ්‍ය අංශයට යන්නෙ. මේක බරපතල තත්වයක්. රජයේ රෝහල්වලට අකණ්ඩව අත්‍යවශ්‍ය උපකරණ , ඖෂධ සැපයීමක් කරන්නෙ නැහැ.” ඖෂධ සැපයීමක් කරන්නෙ නැහැ.” ලෝකයේ බොහෝ දියුණු රටවල එකම ඖෂධයට වෙළඳනම් 4ක් හෝ 5ක් පමණයි භාවිතා කළ හැක්කේ. නමුත් ලංකාවේ වෙළඳ නාමයන් ඕනෑම ප‍්‍රමාණයකින් වෙළඳාම කළ හැකියි. අපේ රටේ නිදහස් සෞඛ්‍ය සේවය තිබෙනව කිව්වට භාහිර රෝගීන්ගෙන් 55%ක් පෞද්ගලික අංශයට යනවා. ඉතිරි 45% තමයි රාජ්‍ය අංශයට යන්නෙ. මේක බරපතල තත්වයක්. රජයේ රෝහල්වලට අකණ්ඩව අත්‍යවශ්‍ය උපකරණ, ඖෂධ සැපයීමක් කරන්නෙ නැහැ.” මේ තත්වයක් තිබෙද්දි තමයි පසුගිය පෙබ. 15 ඖෂධ පනතක් ගේන්නෙ. මේ පනතෙ රාජ්‍ය ඖෂධ සංස්ථාව හෝ ඖෂධ නීතිගත සංස්ථාව ගැන කිසිදු වචනයක් නැහැ. මේක හරි විහිළුවක්. රජයේ රෝහල්වලට ඖෂධ සපයන විදිය ගැන කියන්නෙ නැතුව කොහොමද ප‍්‍රතිපත්තියක් ගේන්න පුළුවන්ද. දැන් මාස 8 ක් විතර වෙනවා. කිසිදු වෙනසක් වෙලා නැහැ. මේ පනත ගෙනාවයින් පස්සෙ රටේ ජනතාව හිතුව දුප්පත් රෝගීන්ට යම් පිටුවහලක් හිිමිවේයැයි කියල. රටේ වකුගඩු රෝගීන් විශාල පිරිසක් , හෘද රෝගීන්, උණ රෝගීන් විශාල පිරිසක් ඉන්නවා. ඔවුන්ගේ ජීවිතය තීරණය කරන්නෙ අද ඖෂධ සමාගම් පමණයි. අපි ආණ්ඩුවට කියන්නෙ තවදුරටත් ජනතාව රවටන්න එපා. ඖෂධ සම්බන්ධයෙන් කිසිදු පියවරක් රජය ගන්න බවක් පේන්නෙ නැහැ. අවම වශයෙන් ඉදිරිපත් කරපු පනතේ තිබෙන දේවල් හෝ ක‍්‍රියාත්මක කරන්න ආණ්ඩුව කටයුතු කරන්නෙ නැහැ. අපේ රටේ රජයේ රෝහල්වල එක් රෝගියකු වෙනුවෙන් වෙන්කරන්නෙ විනාඩි 2 ක් 3 ක් විතරයි. නමුත් සාමාන්‍යයෙන් අවශ්‍යයි විනාඩි 20 ක් හෝ 30 ක්. මේ වගේ බරපතල තත්වයක අද රටේ සෞඛ්‍ය සේවාව තියෙන්නෙ. ඒ නිසා සෞඛ්‍ය ක්‍ෂේත‍්‍රයට නිදහස් සෞඛ්‍ය සේවයය සඳහා අයවැයෙන් වැඩිපුර මුදල් වෙන් කළ යුතුයි. හෘද රෝගීන් උණ රෝගීන් විශාල පිරිසක් ඉන්නවා. ඔවුන්ගේ ජීවිතය තීරණය කරන්නෙ අද ඖෂධ සමාගම් පමණයි. අපි ආණ්ඩුවට කියන්නෙ තවදුරටත් ජනතාව රවටන්න එපා. ඖෂධ සම්බන්ධයෙන් කිසිදු පියවරක් රජය ගන්න බවක් පේන්නෙ නැහැ. අවම වශයෙන් ඉදිරිපත් කරපු පනතේ තිබෙන දේවල් හෝ ක‍්‍රියාත්මක කරන්න ආණ්ඩුව කටයුතු කරන්නෙ නැහැ. අපේ රටේ රජයේ රෝහල්වල එක් රෝගියකු වෙනුවෙන් වෙන්කරන්නෙ විනාඩි 2 ක් 3 ක් විතරයි. නමුත් සාමාන්‍යයෙන් අවශ්‍යයි විනාඩි 20 ක් හෝ 30 ක්. මේ වගේ බරපතල තත්වයක අද රටේ සෞඛ්‍ය සේවාව තියෙන්නෙ. ඒ නිසා සෞඛ්‍ය ක්‍ෂේත‍්‍රයට නිදහස් සෞඛ්‍ය සේවයය සඳහා අයවැයෙන් වැඩිපුර මුදල් වෙන් කළ යුතුයි. ’’   මේ තත්වයක් තිබෙද්දි තමයි පසුගිය පෙබ. 15 ඖෂධ පනතක් ගේන්නෙ. මේ පනතෙ රාජ්‍ය ඖෂධ සංස්ථාව හෝ ඖෂධ නීතිගත සංස්ථාව ගැන කිසිදු වචනයක් නැහැ. මේක හරි විහිළුවක්. රජයේ රෝහල්වලට ඖෂධ සපයන විදිය ගැන කියන්නෙ නැතුව කොහොමද ප‍්‍රතිපත්තියක් ගේන්න පුළුවන්ද. දැන් මාස 8 ක් විතර වෙනවා. කිසිදු වෙනසක් වෙලා නැහැ. මේ පනත ගෙනාවයින් පස්සෙ රටේ ජනතාව හිතුව දුප්පත් රෝගීන්ට යම් පිටුවහලක් හිිමිවේයැයි කියල. රටේ වකුගඩු රෝගීන් විශාල පිරිසක්, හෘද රෝගීන්, උණ රෝගීන් විශාල පිරිසක් ඉන්නවා. ඔවුන්ගේ ජීවිතය තීරණය කරන්නෙ අද ඖෂධ සමාගම් පමණයි. අපි ආණ්ඩුවට කියන්නෙ තවදුරටත් ජනතාව රවටන්න එපා. ඖෂධ සම්බන්ධයෙන් කිසිදු පියවරක් රජය ගන්න බවක් පේන්නෙ නැහැ. අවම වශයෙන් ඉදිරිපත් කරපු පනතේ තිබෙන දේවල් හෝ ක‍්‍රියාත්මක කරන්න ආණ්ඩුව කටයුතු කරන්නෙ නැහැ. අපේ රටේ රජයේ රෝහල්වල එක් රෝගියකු වෙනුවෙන් වෙන්කරන්නෙ විනාඩි 2 ක් 3 ක් විතරයි. නමුත් සාමාන්‍යයෙන් අවශ්‍යයි විනාඩි 20 ක් හෝ 30 ක්. මේ වගේ බරපතල තත්වයක අද රටේ සෞඛ්‍ය සේවාව තියෙන්නෙ. ඒ නිසා සෞඛ්‍ය ක්‍ෂේත‍්‍රයට නිදහස් සෞඛ්‍ය සේවයය සඳහා අයවැයෙන් වැඩිපුර මුදල් වෙන් කළ යුතුයි.’’  මහාචාර්ය සේනක බිබිලේ අනුස්මරණ දිනය නිමිත්තෙන් සැප්. 29 දින සවස කොළඹ කොටුවේදී මහජන දැනුවත් කිරීමක් සහ මහජන සංවාදයක් පැවැත්වෙන බවද වෛද්‍ය ජයන්ත බණ්ඩාර මෙහිදී පැවසීය. මහාචාර්ය සේනක බිබිලේ අනුස්මරණ දිනය නිමිත්තෙන් සැප්. 29 දින සවස කොළඹ කොටුවේදී මහජන දැනුවත් කිරීමක් සහ මහජන සංවාදයක් පැවැත්වෙන බවද වෛද්‍ය ජයන්ත බණ්ඩාර මෙහිදී පැවසීය. මෙම අවස්ථාවට සමස්ත ලංකා වෛද්‍ය නිලධාරී සංගමයේ භාණ්ඩාගාරික අසංක වික‍්‍රමසිංහ , සමස්ත ලංකා හෙද සංගමයේ සංවිධායක ලේකම් එස්. පී. මැදිවත්ත, සමස්ත ලංකා පවුල් සෞඛ්‍ය නිලධාරී සංගමේ ප‍්‍රධාන ලේකම් කුසුමා ඩයස් යන අයද සහභාගී වී සිටියහ. සමස්ත ලංකා හෙද සංගමයේ සංවිධායක ලේකම් එස්. පී. මැදිවත්ත සමස්ත ලංකා පවුල් සෞඛ්‍ය නිලධාරී සංගමේ ප‍්‍රධාන ලේකම් කුසුමා ඩයස් යන අයද සහභාගී වී සිටියහ. මෙම අවස්ථාවට සමස්ත ලංකා වෛද්‍ය නිලධාරී සංගමයේ භාණ්ඩාගාරික අසංක වික‍්‍රමසිංහ, සමස්ත ලංකා හෙද සංගමයේ සංවිධායක ලේකම් එස්. පී. මැදිවත්ත, සමස්ත ලංකා පවුල් සෞඛ්‍ය නිලධාරී සංගමේ ප‍්‍රධාන ලේකම් කුසුමා ඩයස් යන අයද සහභාගී වී සිටියහ.", "URL": "https://lankatruth.com/si/?p=15964", "Category": "පුවත්", "Parent URL": null}