{"Source": "Lankatruth", "Timestamp": "October 1, 2015", "Headline": "ළමයින්ගේ ලෝකය සුරක්ෂිතද?", "News Content": "හැට එක්වන ලෝක ළමා දිනය අදට ( 01)  යෙදී   තිබෙන අතර මෙවර එහි තේමාව වී ඇත්තේ ළමා මිතුරු පරිසරයක් ,  ලොව බබලන සොඳුරු දැයක් ලෙස නම් කර තිබේ. හැට එක්වන ලෝක ළමා දිනය අදට (01) යෙදී තිබෙන අතර මෙවර එහි තේමාව වී ඇත්තේ ළමා මිතුරු පරිසරයක්, ලොව බබලන සොඳුරු දැයක් ලෙස නම් කර තිබේ. 1954  දෙසැම්බර්  14  වැනි දින එක්සත් ජාතීන්ගේ මහා මණ්ඩල රැස්වීමදී   ලෝක ළමා දිනය සැමරීම වෙනුවෙන් වූ   යෝජනාව සම්මත වී   තිබෙන අතර එහිදී   ඔක්තෝම්බර්  01  වැනි දින ලෝක ළමා දිනය ලෙස නම් කර තිබේ.  1954 දෙසැම්බර් 14 වැනි දින එක්සත් ජාතීන්ගේ මහා මණ්ඩල රැස්වීමදී ලෝක ළමා දිනය සැමරීම වෙනුවෙන් වූ යෝජනාව සම්මත වී තිබෙන අතර එහිදී ඔක්තෝම්බර් 01 වැනි දින ලෝක ළමා දිනය ලෙස නම් කර තිබේ.  එක්සත් ජාතීන්ගේ මහා මණ්ඩලය විසින් ළමා අයිතිවාසිකම් වෙනුවෙන් ප්‍රඥප්තියක් සම්මත කර ගැනීම  1989  වසරේදී   සිදු කරනු ලැබීය. ළමා අයිතිවාසිකම් වෙනුවෙන් දිනයක් නම් කරනු ලැබුව වුවද මේ වනවිට ලොව පුරා අයිතිවාසිකම් අහිමි වීම සීඝ්‍ර ලෙස වර්ධනය වී   තිබේ. ළමා මෙහෙකාර සේවය ,  අධ්‍යාපනය අහිමි කිරීම ,  ළමා හිංසනය ,  දරිද්‍රතාවය ,  ලෙඩ රෝග ආදියෙන් ලොව පුරා බිලියන ගණනක් ළමුන් පීඩාවට පත්ව සිටී. එක්සත් ජාතීන්ගේ මහා මණ්ඩලය විසින් ළමා අයිතිවාසිකම් වෙනුවෙන් ප්‍රඥප්තියක් සම්මත කර ගැනීම 1989 වසරේදී සිදු කරනු ලැබීය. ළමා අයිතිවාසිකම් වෙනුවෙන් දිනයක් නම් කරනු ලැබුව වුවද මේ වනවිට ලොව පුරා අයිතිවාසිකම් අහිමි වීම සීඝ්‍ර ලෙස වර්ධනය වී තිබේ. ළමා මෙහෙකාර සේවය, අධ්‍යාපනය අහිමි කිරීම, ළමා හිංසනය, දරිද්‍රතාවය, ලෙඩ රෝග ආදියෙන් ලොව පුරා බිලියන ගණනක් ළමුන් පීඩාවට පත්ව සිටී. එවන් වටපිටාවක් තුළ අප රටේද මේ වනවිට ළමයින් පිළිබඳ වැඩි කතාබහක් මතුව තිබේ. ඒ ළමා අපචාර හා ළමා හිංසනයන් ඉහළ   යෑමත් සමගය. ලොව කොතෙක් දියුණු වුවද ළමයින්ගේ ළමා කාලය සුරක්ෂිතව ගත කිරීමට හැකි පරිසරයක් ගොඩ නැගීමට අසමත් වී   තිබෙන බවට මෙම තත්වයන් හමුවේ පැහැදිලි වේ.  එවන් වටපිටාවක් තුළ අප රටේද මේ වනවිට ළමයින් පිළිබඳ වැඩි කතාබහක් මතුව තිබේ. ඒ ළමා අපචාර හා ළමා හිංසනයන් ඉහළ යෑමත් සමගය. ලොව කොතෙක් දියුණු වුවද ළමයින්ගේ ළමා කාලය සුරක්ෂිතව ගත කිරීමට හැකි පරිසරයක් ගොඩ නැගීමට අසමත් වී තිබෙන බවට මෙම තත්වයන් හමුවේ පැහැදිලි වේ.", "URL": "https://lankatruth.com/si/?p=15988", "Category": "පුවත්", "Parent URL": null}