{"Source": "Lankatruth", "Timestamp": "October 2, 2015", "Headline": "මිහින් ලංකා සී-ෂෙල්ස් ගමන දැඩි අනතුරුදායකයි", "News Content": "මහින්ද රාජපක්ෂ පාලන සමයේ ආරම්භ   කරනු ලැබූ   කටුනායක – සීෂෙල්ස් දක්වා වූ   මිහින් ලංකා ගුවන් ගමන මේ වනවිට දැඩි අනතුරුදායී   මට්ටමකට පත් වී   තිබෙන බව ශ්‍රී   ලංකා ගුවන් නියමුවන් විසින් සිවිල් ගුවන් සේවා අධිකාරියට වාර්තා කර තිබේ.  මහින්ද රාජපක්ෂ පාලන සමයේ ආරම්භ කරනු ලැබූ කටුනායක – සීෂෙල්ස් දක්වා වූ මිහින් ලංකා ගුවන් ගමන මේ වනවිට දැඩි අනතුරුදායී මට්ටමකට පත් වී තිබෙන බව ශ්‍රී ලංකා ගුවන් නියමුවන් විසින් සිවිල් ගුවන් සේවා අධිකාරියට වාර්තා කර තිබේ.  මිහින් ලංකා ගුවන් සේවය වෙනුවෙන් විදේශීය ගුවන් නියමුවන් වැඩි වශයෙන් යොදා ගනිමින් සිටින බවත් ඉන්දීය ගුවන් නියමුවන් තිදෙනෙක් ග්‍රීසියේ ගුවන් නියමුවන් තිදෙනෙක් මේ සඳහා ඉහළ   වැටුප් ගෙවමින් යොදවා ඇති බව වාර්තා වේ.  මිහින් ලංකා ගුවන් සේවය වෙනුවෙන් විදේශීය ගුවන් නියමුවන් වැඩි වශයෙන් යොදා ගනිමින් සිටින බවත් ඉන්දීය ගුවන් නියමුවන් තිදෙනෙක් ග්‍රීසියේ ගුවන් නියමුවන් තිදෙනෙක් මේ සඳහා ඉහළ වැටුප් ගෙවමින් යොදවා ඇති බව වාර්තා වේ.  වියදම් පියවා ගැනීමේ තත්වයකවත් නොතිබියදී   සහ අන්තර්ජාතික ගුවන් ගමන් ප්‍රමිතීන් පවා උල්ලංඝණය කරමින් නීති විරෝධීව මෙම ගුවන් ගමන සිදු කෙරෙන බව වැඩිදුරටත් වාර්තා වේ. කටුනායක සිට සීෂෙල්ස් දක්වා දළ වශයෙන් ගුවන් සැතපුම් 1600ක් තිබෙන බවත් මෙම දුර පියාසර කිරීමේදී   තිබිය යුතු ආසන්න ගුවන්තොටුපළවල් කිසිවක් හදිසි අවස්ථාවකදී   භාවිතා කිරීමට නොමැති බවත් අනාවරණය වේ. වියදම් පියවා ගැනීමේ තත්වයකවත් නොතිබියදී සහ අන්තර්ජාතික ගුවන් ගමන් ප්‍රමිතීන් පවා උල්ලංඝණය කරමින් නීති විරෝධීව මෙම ගුවන් ගමන සිදු කෙරෙන බව වැඩිදුරටත් වාර්තා වේ. කටුනායක සිට සීෂෙල්ස් දක්වා දළ වශයෙන් ගුවන් සැතපුම් 1600ක් තිබෙන බවත් මෙම දුර පියාසර කිරීමේදී තිබිය යුතු ආසන්න ගුවන්තොටුපළවල් කිසිවක් හදිසි අවස්ථාවකදී භාවිතා කිරීමට නොමැති බවත් අනාවරණය වේ. මගීන් 210ක් පමණ රැගෙන යා හැකි එයාර් බස් යානයේ මගීන් 70ක් පමණ මෙම ගමනාන්තය කරා ගමන් කරන අතර එසේ තිබියදී   සතියකට තුන්වරක් මෙම ගුවන් ගමන සිදු කෙරේ.  මගීන් 210ක් පමණ රැගෙන යා හැකි එයාර් බස් යානයේ මගීන් 70ක් පමණ මෙම ගමනාන්තය කරා ගමන් කරන අතර එසේ තිබියදී සතියකට තුන්වරක් මෙම ගුවන් ගමන සිදු කෙරේ.", "URL": "https://lankatruth.com/si/?p=16000", "Category": "පුවත්", "Parent URL": null}