{"Source": "Lankatruth", "Timestamp": "October 6, 2015", "Headline": "ජාතික කෙටි චිත‍්‍රපට උළෙලට ඔබටත් අවස්ථාවක්", "News Content": "සාමය , සහජීවනය, විවිධත්වය ඉවසීම, විවිධත්වයට ගරු කිරීම ආදී බහුවිද සාරධර්ම තරුණ පරපුර තුළට අනුගත කිරීම අරමුණු කරගත් කෙටි චිත‍්‍රපට උළෙලක් ග‍්‍රාමීය ආර්ථික හා ප‍්‍රජා සංවර්ධන සංවිධානය විසින් සංවිධානය කර ඇතැයිද මෙම කෙටි චිත‍්‍රපට උළෙල සඳහා සිංහල දෙමළ මාධ්‍යයෙන් තරගකරුවන්ට ඉදිරිපත් වීමට අවස්ථාව ලැබෙන අතර අයඳුම්කරුවන් වයස අවුරුදු 18 – 25 අතර වයසේ පසුවන්නන් විය යුතුයැයිද සඳහන් කරමින් ග‍්‍රාමීය ආර්ථික හා ප‍්‍රජා සංවර්ධන සංවිධානය විසින් මාධ්‍ය නිවේදනයක් නිකුත් කර තිබේ. සහජීවනය විවිධත්වය ඉවසීම විවිධත්වයට ගරු කිරීම ආදී බහුවිද සාරධර්ම තරුණ පරපුර තුළට අනුගත කිරීම අරමුණු කරගත් කෙටි චිත‍්‍රපට උළෙලක් ග‍්‍රාමීය ආර්ථික හා ප‍්‍රජා සංවර්ධන සංවිධානය විසින් සංවිධානය කර ඇතැයිද මෙම කෙටි චිත‍්‍රපට උළෙල සඳහා සිංහල දෙමළ මාධ්‍යයෙන් තරගකරුවන්ට ඉදිරිපත් වීමට අවස්ථාව ලැබෙන අතර අයඳුම්කරුවන් වයස අවුරුදු 18 – 25 අතර වයසේ පසුවන්නන් විය යුතුයැයිද සඳහන් කරමින් ග‍්‍රාමීය ආර්ථික හා ප‍්‍රජා සංවර්ධන සංවිධානය විසින් මාධ්‍ය නිවේදනයක් නිකුත් කර තිබේ. සාමය, සහජීවනය, විවිධත්වය ඉවසීම, විවිධත්වයට ගරු කිරීම ආදී බහුවිද සාරධර්ම තරුණ පරපුර තුළට අනුගත කිරීම අරමුණු කරගත් කෙටි චිත‍්‍රපට උළෙලක් ග‍්‍රාමීය ආර්ථික හා ප‍්‍රජා සංවර්ධන සංවිධානය විසින් සංවිධානය කර ඇතැයිද මෙම කෙටි චිත‍්‍රපට උළෙල සඳහා සිංහල දෙමළ මාධ්‍යයෙන් තරගකරුවන්ට ඉදිරිපත් වීමට අවස්ථාව ලැබෙන අතර අයඳුම්කරුවන් වයස අවුරුදු 18 – 25 අතර වයසේ පසුවන්නන් විය යුතුයැයිද සඳහන් කරමින් ග‍්‍රාමීය ආර්ථික හා ප‍්‍රජා සංවර්ධන සංවිධානය විසින් මාධ්‍ය නිවේදනයක් නිකුත් කර තිබේ. එහි වැඩිදුරටත් සඳහන් වන්නේ “මීට පෙර කෙටි චිත‍්‍රපට නිර්මාණකරණයෙහි අත්දැකීම් සහිත වීම , ඒ වෙනුවෙන් විවිධ ඇගයීම් සම්මාන ලබා ඇති සහ කෙටි චිත‍්‍රපටකරණය වෙනුවෙන් උනන්දුව සහිත අයඳුම්කරුවන් වෙනුවෙන් විශේෂ සැලකිල්ල යොමු වේ. ඒ වෙනුවෙන් විවිධ ඇගයීම් සම්මාන ලබා ඇති සහ කෙටි චිත‍්‍රපටකරණය වෙනුවෙන් උනන්දුව සහිත අයඳුම්කරුවන් වෙනුවෙන් විශේෂ සැලකිල්ල යොමු වේ. එහි වැඩිදුරටත් සඳහන් වන්නේ “මීට පෙර කෙටි චිත‍්‍රපට නිර්මාණකරණයෙහි අත්දැකීම් සහිත වීම, ඒ වෙනුවෙන් විවිධ ඇගයීම් සම්මාන ලබා ඇති සහ කෙටි චිත‍්‍රපටකරණය වෙනුවෙන් උනන්දුව සහිත අයඳුම්කරුවන් වෙනුවෙන් විශේෂ සැලකිල්ල යොමු වේ. අයඳුම්පත් ඔක්තෝම්බර් මස 31 ට ප‍්‍රථම යොමු කළ යුතුව ඇත. අයඳුම්පත් ඔක්තෝම්බර් මස 31 ට ප‍්‍රථම යොමු කළ යුතුව ඇත. සුදුසුකම් සපුරා ඇති සිංහල හා දෙමළ මාධ්‍යයෙන් තරුණ තරුණියන් තිහකගෙන් යුත් කණ්ඩායමක් මේ සඳහා තෝරාගන්නා අතර ඔවුන් සඳහා දින 05ක කෙටි චිත‍්‍රපටකරණය පිළිබඳව පුහුණුවක් ලබා දෙනු ඇත. සුදුසුකම් සපුරා ඇති සිංහල හා දෙමළ මාධ්‍යයෙන් තරුණ තරුණියන් තිහකගෙන් යුත් කණ්ඩායමක් මේ සඳහා තෝරාගන්නා අතර ඔවුන් සඳහා දින 05ක කෙටි චිත‍්‍රපටකරණය පිළිබඳව පුහුණුවක් ලබා දෙනු ඇත. මෙම වැඩමුළුවෙන් පසු මාස තුනක ඇතුළත පුහුණුවට සම්බන්ධ වූ කණ්ඩායමේ සාමාජිකයන් විසින් කෙටි චිත‍්‍රපට නිර්මාණකරණයේ නිරත විය යුතුය. අවසානයේ දී එසේ නිර්මාණය කළ කෙටි චිත‍්‍රපට අතුරින් වඩාත් නිර්මාණශීලී කෙටි චිත‍්‍රපට ති‍්‍රත්වය තෝරා ඔවුන්ට ත්‍යාග සහ සම්මාන වලින් ඇගයීමකට ලක් කරන අතරම සම්මානයට පාත‍්‍ර වූ කෙටි චිත‍්‍රපට ත‍්‍රිත්වයට අමතරව තවත් නිර්මාණශීලී කෙටි චිත‍්‍රපට හතක් ද ඇගයීමට ලක් කරණු ලැබේ. එම චිත‍්‍රපට දහය සම්මාන උළෙල පවත්වන දිනයේ ප‍්‍රදර්ශනය කිරීම සිදු වේ. එමෙන්ම තෝරාගත් කෙටි චිත‍්‍රපට දහය රූපවාහිණී ආයතනවලට නොමිලේ ප‍්‍රචාරය කිරීම සඳහා ලබා දීමට ද පියවර ගැනීමට ද නියමිතය.” යනුවෙනි. මෙම වැඩමුළුවෙන් පසු මාස තුනක ඇතුළත පුහුණුවට සම්බන්ධ වූ කණ්ඩායමේ සාමාජිකයන් විසින් කෙටි චිත‍්‍රපට නිර්මාණකරණයේ නිරත විය යුතුය. අවසානයේ දී එසේ නිර්මාණය කළ කෙටි චිත‍්‍රපට අතුරින් වඩාත් නිර්මාණශීලී කෙටි චිත‍්‍රපට ති‍්‍රත්වය තෝරා ඔවුන්ට ත්‍යාග සහ සම්මාන වලින් ඇගයීමකට ලක් කරන අතරම සම්මානයට පාත‍්‍ර වූ කෙටි චිත‍්‍රපට ත‍්‍රිත්වයට අමතරව තවත් නිර්මාණශීලී කෙටි චිත‍්‍රපට හතක් ද ඇගයීමට ලක් කරණු ලැබේ. එම චිත‍්‍රපට දහය සම්මාන උළෙල පවත්වන දිනයේ ප‍්‍රදර්ශනය කිරීම සිදු වේ. එමෙන්ම තෝරාගත් කෙටි චිත‍්‍රපට දහය රූපවාහිණී ආයතනවලට නොමිලේ ප‍්‍රචාරය කිරීම සඳහා ලබා දීමට ද පියවර ගැනීමට ද නියමිතය.” යනුවෙනි. ග‍්‍රාමීය ආර්ථික හා ප‍්‍රජා සංවර්ධන සංවිධානය , අංක 481, ප‍්‍රධාන වීදිය, කන්තලේ යන ලිපිනයට අයඳුම්පත් යොමු කළ හැකි අතර සම්බන්ධීකරණය සහ වැඩිදුර තොරතුරු විමසීම සඳහා 0777073441 / 0716924269 යන දුරකථන අංකද recdokanthale2005@gmail.com යන ඊ-මේල් ලිපිනයද ලබා දී තිබේ. අංක 481 ප‍්‍රධාන වීදිය කන්තලේ යන ලිපිනයට අයඳුම්පත් යොමු කළ හැකි අතර සම්බන්ධීකරණය සහ වැඩිදුර තොරතුරු විමසීම සඳහා 0777073441 / 0716924269 යන දුරකථන අංකද  2005 යන ඊ-මේල් ලිපිනයද ලබා දී තිබේ. ග‍්‍රාමීය ආර්ථික හා ප‍්‍රජා සංවර්ධන සංවිධානය, අංක 481, ප‍්‍රධාන වීදිය, කන්තලේ යන ලිපිනයට අයඳුම්පත් යොමු කළ හැකි අතර සම්බන්ධීකරණය සහ වැඩිදුර තොරතුරු විමසීම සඳහා 0777073441 / 0716924269 යන දුරකථන අංකද recdokanthale2005@gmail.com යන ඊ-මේල් ලිපිනයද ලබා දී තිබේ.", "URL": "https://lankatruth.com/si/?p=16044", "Category": "කලා පුවත්", "Parent URL": null}