{"Source": "Lankatruth", "Timestamp": "October 6, 2015", "Headline": "Video: ආණ්ඩුවෙන් උත්තර නැති නම් කුඩා තේවතු හිමියන් ළඟදිම මහ පාරට", "News Content": "අමු තේ දළු කිලෝවක මිල සීඝ්‍රයෙන් පහළ වැටීමත් සමගම කුඩා තේවතු හිමියන් මුහුණ දී   සිටින ගැටලුවට ආණ්ඩුව කඩිනමින් මැදිහත් නොවුණහොත් ඉදිරියේදී   කුඩා තේවතු හිමියන් කොළඹට කැඳවා දැවැන්ත උද්ඝෝෂණයක් පවත්වන බව කුඩා තේවතු හිමියන්ගේ සම්මේලනයේ ජාතික සංවිධාය ලාල් ප්‍රේමනාත් මහතා අද (06) පැවැති මාධ්‍ය   හමුවකදී   ප්‍රකාශ කළේය. අමු තේ දළු කිලෝවක මිල සීඝ්‍රයෙන් පහළ වැටීමත් සමගම කුඩා තේවතු හිමියන් මුහුණ දී සිටින ගැටලුවට ආණ්ඩුව කඩිනමින් මැදිහත් නොවුණහොත් ඉදිරියේදී කුඩා තේවතු හිමියන් කොළඹට කැඳවා දැවැන්ත උද්ඝෝෂණයක් පවත්වන බව කුඩා තේවතු හිමියන්ගේ සම්මේලනයේ ජාතික සංවිධාය ලාල් ප්‍රේමනාත් මහතා අද (06) පැවැති මාධ්‍ය හමුවකදී ප්‍රකාශ කළේය. මෙම මාධ්‍ය හමුව මරදාන සමාජීය හා සාමයික කේන්ද්‍රයේදී   පැවැති අතර එම මාධ්‍ය හමුවේදී   වැඩිදුරටත් අදහස් දැක්වූ ඒ මහතා….  මෙම මාධ්‍ය හමුව මරදාන සමාජීය හා සාමයික කේන්ද්‍රයේදී පැවැති අතර එම මාධ්‍ය හමුවේදී වැඩිදුරටත් අදහස් දැක්වූ ඒ මහතා….  තේ නිෂ්පාදනයේ නිරත වන කුඩා තේ වතු හිමියනුත් ඒ වගේම නිමි තේ නිෂ්පාදනය කරන කුඩා තේ කර්මාන්ත ශාලා හිමියනුත් ඉතාම බරපතල ප්‍රශ්න රැසකට මේ මොහොත වන විට මුහුණ දීලා ඉන්නවා. නිමි තේ නිෂ්පාදනය කරන කුඩා කර්මාන්ත ශාලා හිමියන්ට කොළඹ   තේ වෙන්දේසියේදි සිය තේ නිෂ්පාදනය විකුණා ගැනීමට නොහැකි තත්වයක් අද වන විට උදා වෙලා තියෙනවා.  තේ නිෂ්පාදනයේ නිරත වන කුඩා තේ වතු හිමියනුත් ඒ වගේම නිමි තේ නිෂ්පාදනය කරන කුඩා තේ කර්මාන්ත ශාලා හිමියනුත් ඉතාම බරපතල ප්‍රශ්න රැසකට මේ මොහොත වන විට මුහුණ දීලා ඉන්නවා. නිමි තේ නිෂ්පාදනය කරන කුඩා කර්මාන්ත ශාලා හිමියන්ට කොළඹ තේ වෙන්දේසියේදි සිය තේ නිෂ්පාදනය විකුණා ගැනීමට නොහැකි තත්වයක් අද වන විට උදා වෙලා තියෙනවා.  අපි වසර ගණනාවක් තිස්සේ තේ කර්මාන්තයට අදාළ වැවිලි කර්මාන්ත අමාත්‍යංශයට ,  තේ පර්යේෂණායතනයට ,  තේ මණ්ඩලයට ,  කුඩා තේ වතු සංවර්ධන අධිකාරියට පැමිණිලි කරලා තියෙනවා තේ කර්මාන්තයේ නිරත කුඩා තේවතු හිමියන්ගේ ගැටලු පිලිබඳව. එහෙත් මේ වනතුරු තේ කර්මාන්තය රැක ගැනීම වෙනුවෙන් එම වගකිව යුතු අයතන කිසිදු මැදිහත් වීමක් සිදු කිරීමට අසමත් වෙලා.  අපි වසර ගණනාවක් තිස්සේ තේ කර්මාන්තයට අදාළ වැවිලි කර්මාන්ත අමාත්‍යංශයට, තේ පර්යේෂණායතනයට, තේ මණ්ඩලයට, කුඩා තේ වතු සංවර්ධන අධිකාරියට පැමිණිලි කරලා තියෙනවා තේ කර්මාන්තයේ නිරත කුඩා තේවතු හිමියන්ගේ ගැටලු පිලිබඳව. එහෙත් මේ වනතුරු තේ කර්මාන්තය රැක ගැනීම වෙනුවෙන් එම වගකිව යුතු අයතන කිසිදු මැදිහත් වීමක් සිදු කිරීමට අසමත් වෙලා.  අපේ රටට විශාල විදේශ   විනිමයක් ලබා දෙන කර්මාන්තය මේ ආකාරයට කඩා වැටීමට ලක්කරලා තියෙනවා. අද අමු තේ දලු කිලෝවක් වෙනුවෙන් ලබා දෙන මුදල බරපතල ලෙස පහත වැටිලා. තේ කර්මාන්තයේ ලංකාවේ ජනගහණයෙන් 15%ක් පමණ සෘජුව හා වක්‍රව යැපෙනවා. ලක්ෂ පහක් පමණ කුඩා තේ වතු හිමියනුත් ,  තේ නිෂ්පාදන ආයතනවල රැකියාව කරමින් ජීවත් වන ලක්ෂ දහයක් පමණක් මෙන්ම තේ කර්මාන්තය හා වක්‍රව සම්බන්ධ වන ලක්ෂ   30ක පමණ පිරිසක් මේ හරහා නඩත්තු වෙනවා.  අපේ රටට විශාල විදේශ විනිමයක් ලබා දෙන කර්මාන්තය මේ ආකාරයට කඩා වැටීමට ලක්කරලා තියෙනවා. අද අමු තේ දලු කිලෝවක් වෙනුවෙන් ලබා දෙන මුදල බරපතල ලෙස පහත වැටිලා. තේ කර්මාන්තයේ ලංකාවේ ජනගහණයෙන් 15%ක් පමණ සෘජුව හා වක්‍රව යැපෙනවා. ලක්ෂ පහක් පමණ කුඩා තේ වතු හිමියනුත්, තේ නිෂ්පාදන ආයතනවල රැකියාව කරමින් ජීවත් වන ලක්ෂ දහයක් පමණක් මෙන්ම තේ කර්මාන්තය හා වක්‍රව සම්බන්ධ වන ලක්ෂ 30ක පමණ පිරිසක් මේ හරහා නඩත්තු වෙනවා.  තේ කර්මාන්තය හරහා ලංකාව ලෝකයේ ඉහළ   තැනකට ඔසවා තබන්න අපේ රටේ තේ නිෂ්පාදකයින් සමත් වෙලා තියෙනවා. එහෙත් මේ වනවිට ලංකාවේ තේ වෙනුවෙන් ලෝකයේ ඇති ඉල්ලුම සීඝ්‍රයෙන් පහළ වැටෙමින් තිබෙනවා. ඊට තේ වෙනුවෙන් සිටින සියලුම බලධාරීන් වගකිව යුතු වෙනවා. කසල තේ පිටරට යැවීමේ සිදුවීම් බලධාරීන්ගේ මැදිහත් වීමෙන් සිදුවන්නේ. ඒ වගේම වෙනත් රටවල බාල තේ ලංකාවට ගෙනත් සිලෝන් ටී ලෙස හඳුන්වමින් අපනයනය කිරීමේ ජාවාරමක් ක්‍රියාත්මක වෙනවා. මේක බරපතල තත්වයක්.  තේ කර්මාන්තය හරහා ලංකාව ලෝකයේ ඉහළ තැනකට ඔසවා තබන්න අපේ රටේ තේ නිෂ්පාදකයින් සමත් වෙලා තියෙනවා. එහෙත් මේ වනවිට ලංකාවේ තේ වෙනුවෙන් ලෝකයේ ඇති ඉල්ලුම සීඝ්‍රයෙන් පහළ වැටෙමින් තිබෙනවා. ඊට තේ වෙනුවෙන් සිටින සියලුම බලධාරීන් වගකිව යුතු වෙනවා. කසල තේ පිටරට යැවීමේ සිදුවීම් බලධාරීන්ගේ මැදිහත් වීමෙන් සිදුවන්නේ. ඒ වගේම වෙනත් රටවල බාල තේ ලංකාවට ගෙනත් සිලෝන් ටී ලෙස හඳුන්වමින් අපනයනය කිරීමේ ජාවාරමක් ක්‍රියාත්මක වෙනවා. මේක බරපතල තත්වයක්.  මේ ප්‍රශ්න පිළිබඳව කුඩා තේවතු හිමියන්ගේ සංගමය ලෙස අපි දිගින් දිගටම පැවති ආණ්ඩුවලටත් වත්මන් ආණ්ඩුවටත් බලපෑම් කළා. එහෙත් ඒ කිසිම අවස්ථාවක බලධාරීන්   අපට ඇහුම්කන් දීමට කටයුතු කළේ නැහැ. අපි ඉල්ලන්නේ ලංකාවේ තේ කර්මාන්තය රැකගැනීම වෙනුවෙන් කුඩා තේවතු හිමියන් මුහුණ දෙන ගැටලුවලට කඩිනමින් විසඳුම් ලබා දෙන ලෙසට. විශේෂයෙන්ම අමු තේ දළු කිලෝවකට සාධාරණ මිලක් ,  ප්‍රමිතියෙන් යුතු පොහොර ,  කුඩා තේවතු හිමියන්ට සහනාධාරයක් ,  තේ කිලෝකවකින් අය කරන සෙස් බද්ධ තේ වෙනුවෙන් ඇති ආයතන වෙත ලාබා දෙන්න ,  කසල තේ හා වෙනත් රටවල බාල තේ මාෆියාව නැවැත්වීමට කටයුතු කර ශ්‍රී   ලංකාවේ තේ වෙනුවෙන් ඇති කීර්තිනාමය ආරක්ෂා කිරීම වැනි කරුණු ගැන කඩිනමින් මැදිහත් වන ලෙස. එහෙම නැති නම් ලංකාවේ දිස්ත්‍රික් 10 කට අධික කුඩා තේ කර්මාන්තයේ නිරත තේ ගොවියන් කොළඹට කැඳවා දැවැන්ත විරෝධතාවයක් පැවැත්වීමට කටයුතු කරනවා. යැයි පැවසීය. මේ ප්‍රශ්න පිළිබඳව කුඩා තේවතු හිමියන්ගේ සංගමය ලෙස අපි දිගින් දිගටම පැවති ආණ්ඩුවලටත් වත්මන් ආණ්ඩුවටත් බලපෑම් කළා. එහෙත් ඒ කිසිම අවස්ථාවක බලධාරීන් අපට ඇහුම්කන් දීමට කටයුතු කළේ නැහැ. අපි ඉල්ලන්නේ ලංකාවේ තේ කර්මාන්තය රැකගැනීම වෙනුවෙන් කුඩා තේවතු හිමියන් මුහුණ දෙන ගැටලුවලට කඩිනමින් විසඳුම් ලබා දෙන ලෙසට. විශේෂයෙන්ම අමු තේ දළු කිලෝවකට සාධාරණ මිලක්, ප්‍රමිතියෙන් යුතු පොහොර, කුඩා තේවතු හිමියන්ට සහනාධාරයක්, තේ කිලෝකවකින් අය කරන සෙස් බද්ධ තේ වෙනුවෙන් ඇති ආයතන වෙත ලාබා දෙන්න, කසල තේ හා වෙනත් රටවල බාල තේ මාෆියාව නැවැත්වීමට කටයුතු කර ශ්‍රී ලංකාවේ තේ වෙනුවෙන් ඇති කීර්තිනාමය ආරක්ෂා කිරීම වැනි කරුණු ගැන කඩිනමින් මැදිහත් වන ලෙස. එහෙම නැති නම් ලංකාවේ දිස්ත්‍රික් 10 කට අධික කුඩා තේ කර්මාන්තයේ නිරත තේ ගොවියන් කොළඹට කැඳවා දැවැන්ත විරෝධතාවයක් පැවැත්වීමට කටයුතු කරනවා. යැයි පැවසීය. මෙම අවස්ථාවට එම සම්මේලනයේ මාතර දිස්ත්‍රීක් සංවිධායක දුමින්ද සංජීව ,  ගාල්ල දිස්ත්‍රික් සංවිධායක නිශාන්ත පෙරේරා යන අය සහභාගී   විය. මෙම අවස්ථාවට එම සම්මේලනයේ මාතර දිස්ත්‍රීක් සංවිධායක දුමින්ද සංජීව, ගාල්ල දිස්ත්‍රික් සංවිධායක නිශාන්ත පෙරේරා යන අය සහභාගී විය.", "URL": "https://lankatruth.com/si/?p=16045", "Category": "පුවත්", "Parent URL": null}