{"Source": "Lankatruth", "Timestamp": "October 6, 2015", "Headline": "චම්පිකලා ආණ්ඩුවේ නෙවෙයිද", "News Content": "නිදහස් චතුරශ්‍රය ආසන්නයේ පිහිටි ඉන්ඩිපෙන්ඩන්ට් ආකේඩ්හි ඇති මාළු ටැංකියේ එක වීදුරුවක් සඳහා පසුගිය රජය රුපියල් ලක්ෂ 350ක් වැයකර තිබෙන බවත් එහි එක් මාළුවෙකු රුපියල් හැටපන්දහසක් (රු. 65,000) පමණ වටිනාකමකින් යුක්ත බවත් මහනගර සහ බස්නාහිර සංවර්ධන අමාත්‍ය පාඨලී චම්පික රණවක මහතා පවසයි. නිදහස් චතුරශ්‍රය ආසන්නයේ පිහිටි ඉන්ඩිපෙන්ඩන්ට් ආකේඩ්හි ඇති මාළු ටැංකියේ එක වීදුරුවක් සඳහා පසුගිය රජය රුපියල් ලක්ෂ 350ක් වැයකර තිබෙන බවත් එහි එක් මාළුවෙකු රුපියල් හැටපන්දහසක් (රු. 65,000) පමණ වටිනාකමකින් යුක්ත බවත් මහනගර සහ බස්නාහිර සංවර්ධන අමාත්‍ය පාඨලී චම්පික රණවක මහතා පවසයි. මෙවැනි ප්‍රකාශ ගණනාවක් පසුගිය ජනාධිපතිවරණය අවස්ථාවේදීත් මහ මැතිවරණය අවස්ථාවේදීත් චම්පික රණවක , රාජිත සේනාරත්න, අතුරලියේ රතන හිමි, හර්ෂද සිල්වා, එරාන් වික්‍රමරත්න, සුජීව සේනසිංහ, වත්මන් ජනාධිපති මෛත්‍රීපාල සිරිසෙන, වත්මන් අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ ඇතුළු විශාල පිරිසක් විසින් ප්‍රකාශ කරනලදී. රාජිත සේනාරත්න අතුරලියේ රතන හිමි හර්ෂද සිල්වා එරාන් වික්‍රමරත්න සුජීව සේනසිංහ වත්මන් ජනාධිපති මෛත්‍රීපාල සිරිසෙන වත්මන් අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ ඇතුළු විශාල පිරිසක් විසින් ප්‍රකාශ කරනලදී. මෙවැනි ප්‍රකාශ ගණනාවක් පසුගිය ජනාධිපතිවරණය අවස්ථාවේදීත් මහ මැතිවරණය අවස්ථාවේදීත් චම්පික රණවක, රාජිත සේනාරත්න, අතුරලියේ රතන හිමි, හර්ෂද සිල්වා, එරාන් වික්‍රමරත්න, සුජීව සේනසිංහ, වත්මන් ජනාධිපති මෛත්‍රීපාල සිරිසෙන, වත්මන් අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ ඇතුළු විශාල පිරිසක් විසින් ප්‍රකාශ කරනලදී. පැවති මහින්ද රාජපක්ෂ ආණ්ඩුව සමයේ සිදුවූ වංචා දූෂණ , පැහැරගැනීම්, කප්පම් ගැනීම්, ආදී සිදුවීම් ගැනද ඒ අතර ප්‍රකාශ විය. ඔවුන් නීතිය හමුවට පමුණුවන බවත් ජනතා දේපල නැවත එම රජයේ ප්‍රබලයන්ගෙන් ලබා ගන්නා බවත් එහිදී කියැවිනි. පැහැරගැනීම් කප්පම් ගැනීම් ආදී සිදුවීම් ගැනද ඒ අතර ප්‍රකාශ විය. ඔවුන් නීතිය හමුවට පමුණුවන බවත් ජනතා දේපල නැවත එම රජයේ ප්‍රබලයන්ගෙන් ලබා ගන්නා බවත් එහිදී කියැවිනි. පැවති මහින්ද රාජපක්ෂ ආණ්ඩුව සමයේ සිදුවූ වංචා දූෂණ, පැහැරගැනීම්, කප්පම් ගැනීම්, ආදී සිදුවීම් ගැනද ඒ අතර ප්‍රකාශ විය. ඔවුන් නීතිය හමුවට පමුණුවන බවත් ජනතා දේපල නැවත එම රජයේ ප්‍රබලයන්ගෙන් ලබා ගන්නා බවත් එහිදී කියැවිනි. ආණ්ඩුව පෙරලිය සිදුවී මාස ගණනාවක් ගත වී ඇතත් (සමස්තයක් වශයෙන් 2015 ජනවාරි 08 – 2015 ඔක්තෝබර් දක්වා මාස 10ක්) පැවති මහින්ද රාජපක්ෂ ආණ්ඩුවේ වංචා දූෂණ සිදු කළ හෝ ඉහත නාස්තිකාරී ව්‍යාපෘති සිදු කළ කිසිඳ ප්‍රබලයෙකුට දඬුවම් ලබා දී නැත. ආණ්ඩුව පෙරලිය සිදුවී මාස ගණනාවක් ගත වී ඇතත් (සමස්තයක් වශයෙන් 2015 ජනවාරි 08 – 2015 ඔක්තෝබර් දක්වා මාස 10ක්) පැවති මහින්ද රාජපක්ෂ ආණ්ඩුවේ වංචා දූෂණ සිදු කළ හෝ ඉහත නාස්තිකාරී ව්‍යාපෘති සිදු කළ කිසිඳ ප්‍රබලයෙකුට දඬුවම් ලබා දී නැත. එවැනි තත්වයක් යටතේ චම්පික රණවක ඇමතිවරයා තවදුරටත් නාස්තිකාරී ව්‍යාපෘති පිළිබඳ මාධ්‍ය ඔස්සේ ප්‍රකාශ සිදු කරන්නේ ජනතාව රැවටමින් තම ජනප්‍රියත්වය රැක ගැනීමටදැයි ජනතාව තුළ ප්‍රශ්නයක් මතුවෙමින් තිබේ. එවැනි තත්වයක් යටතේ චම්පික රණවක ඇමතිවරයා තවදුරටත් නාස්තිකාරී ව්‍යාපෘති පිළිබඳ මාධ්‍ය ඔස්සේ ප්‍රකාශ සිදු කරන්නේ ජනතාව රැවටමින් තම ජනප්‍රියත්වය රැක ගැනීමටදැයි ජනතාව තුළ ප්‍රශ්නයක් මතුවෙමින් තිබේ. මාළිගාවත්ත ප්‍රදීපා ශාලාවේදී පැවති ජනාවාස දින ජාතික සමුළුවට එක්වෙමින් චම්පික රණවක ඇමතිවරයා මේ බව පවසා ඇති අතර පසුගිය රජය විසින් ආරම්භ කළ සුපිරි වෙළෙඳහල් , පාවෙන වෙළෙඳ සංකීර්ණය, තුරග පිටිය,  පාවෙන වෙළෙඳ සංකීර්ණය, තුරග පිටිය ආකේඩ්  ඉන්ඩිපෙන්ඩන්ට් යන ස්ථාන පවත්වාගෙන යන්නේ මාසික විදුලි බිල ගෙවාගත නොහැකිව මිලියන ගණන් පාඩු ලබමින් ඇති බවද එහිදී පවසා තිබේ. මාළිගාවත්ත ප්‍රදීපා ශාලාවේදී පැවති ජනාවාස දින ජාතික සමුළුවට එක්වෙමින් චම්පික රණවක ඇමතිවරයා මේ බව පවසා ඇති අතර පසුගිය රජය විසින් ආරම්භ කළ සුපිරි වෙළෙඳහල්, පාවෙන වෙළෙඳ සංකීර්ණය, තුරග පිටිය, ආකේඩ් ඉන්ඩිපෙන්ඩන්ට් යන ස්ථාන පවත්වාගෙන යන්නේ මාසික විදුලි බිල ගෙවාගත නොහැකිව මිලියන ගණන් පාඩු ලබමින් ඇති බවද එහිදී පවසා තිබේ.", "URL": "https://lankatruth.com/si/?p=16041", "Category": "පුවත්", "Parent URL": null}