{"Source": "Lankatruth", "Timestamp": "October 6, 2015", "Headline": "මහින්ද චින්තන සහෘදය සංසදය ගැන ප්‍රියත්බන්ධු FCIDයට සාක්ෂි දෙයි", "News Content": "මහින්ද රාජපක්ෂ පාලන සමයේ ක්‍රියාත්මක වූ මහින්ද චින්තන සහෘදය සංසදය සම්බන්ධයෙන් මූල්‍ය අපරාධ කොට්ඨාසය මගින් පරීක්ෂණයක් ආරම්භ කර ඇති අතර ඊට අදාළ පරික්ෂණවලදී රජයේ සාක්ෂිකරුවෙකු ලෙස වරාය හිටපු සභාපති වන ප්‍රියත්බන්ධු වික්‍රම කටයුතු කිරීමට කැමැත්ත පළ කර ඇත. මහින්ද රාජපක්ෂ පාලන සමයේ ක්‍රියාත්මක වූ මහින්ද චින්තන සහෘදය සංසදය සම්බන්ධයෙන් මූල්‍ය අපරාධ කොට්ඨාසය මගින් පරීක්ෂණයක් ආරම්භ කර ඇති අතර ඊට අදාළ පරික්ෂණවලදී රජයේ සාක්ෂිකරුවෙකු ලෙස වරාය හිටපු සභාපති වන ප්‍රියත්බන්ධු වික්‍රම කටයුතු කිරීමට කැමැත්ත පළ කර ඇත. ජනාධිපතිවරණයේදී මහින්ද රාජපක්ෂ මහතාගෙ ජයග්‍රහණය වෙනුවෙන් කටයුතු කළ පිරිසක් ක්‍රියාකාරී සංවිධායකයින් පිරිසක් බවට පත් කිරීම මෙම සංසදයේ අරමුණ වී ඇතැයි පැවසෙන අතර මහජන බැංකුවේ මරදාන ශාඛාවේ ගිණුමක් පවත්වාගෙන ගොස් ඇති මෙම සංසදයේ ගිණුම් වත්කම් පමණක් රුපියල් මිලියන 80ක් වී ඇතැයි මූල්‍ය අපරාධ කොට්ඨාසය මගින් සිදුකළ පරීක්ෂණයේදී තහවුරු වී තිබේ. ජනාධිපතිවරණයේදී මහින්ද රාජපක්ෂ මහතාගෙ ජයග්‍රහණය වෙනුවෙන් කටයුතු කළ පිරිසක් ක්‍රියාකාරී සංවිධායකයින් පිරිසක් බවට පත් කිරීම මෙම සංසදයේ අරමුණ වී ඇතැයි පැවසෙන අතර මහජන බැංකුවේ මරදාන ශාඛාවේ ගිණුමක් පවත්වාගෙන ගොස් ඇති මෙම සංසදයේ ගිණුම් වත්කම් පමණක් රුපියල් මිලියන 80ක් වී ඇතැයි මූල්‍ය අපරාධ කොට්ඨාසය මගින් සිදුකළ පරීක්ෂණයේදී තහවුරු වී තිබේ. විලී ගමගේ මහතාගේ සභාපතිත්වයෙන් යුත් මෙම සංසදයේ ජාතික සංවිධායක වන්නේ ලක්ෂමන් හුළුගල්ල මහතාය. විලී ගමගේ මහතාගේ සභාපතිත්වයෙන් යුත් මෙම සංසදයේ ජාතික සංවිධායක වන්නේ ලක්ෂමන් හුළුගල්ල මහතාය. මහ ලේකම් වරයා ලෙස ඩබ්ලිව්.ඒ. රණවිපත් මහතාත් උප මුදල් ලේකම් ලෙස පියාත් බන්ධු වික්‍රම මහතාත් කැඳවුම්කරු ලෙස යූ.ඒ. වික්‍රමසිංහ මහතාත් උප ජාතික සංවිධායක ලෙස මේජර් අභයගුණවර්ධන මහතාත් කටයුතු කර ඇත. මහ ලේකම් වරයා ලෙස ඩබ්ලිව්.ඒ. රණවිපත් මහතාත් උප මුදල් ලේකම් ලෙස පියාත් බන්ධු වික්‍රම මහතාත් කැඳවුම්කරු ලෙස යූ.ඒ. වික්‍රමසිංහ මහතාත් උප ජාතික සංවිධායක ලෙස මේජර් අභයගුණවර්ධන මහතාත් කටයුතු කර ඇත. මෙම සංසඳය සඳහා උප සභාපතිවරුන් පස් දෙනෙකු පත් කර ඇති අතර අමල් ‍සේනාධිලංකාර , ප්‍රියන්ත කාරියප්පෙරුම, ඩැනී හිත්තැටියගේ, ශෂීන්ද්‍ර රාජපක්ෂ, ඩොලන්ඩ් අබේසුන්දර යන මහත්වරුන් කටයුතු කර ඇතැයි වාර්තා වේ. ප්‍රියන්ත කාරියප්පෙරුම ඩැනී හිත්තැටියගේ ශෂීන්ද්‍ර රාජපක්ෂ ඩොලන්ඩ් අබේසුන්දර යන මහත්වරුන් කටයුතු කර ඇතැයි වාර්තා වේ. මෙම සංසඳය සඳහා උප සභාපතිවරුන් පස් දෙනෙකු පත් කර ඇති අතර අමල් ‍සේනාධිලංකාර, ප්‍රියන්ත කාරියප්පෙරුම, ඩැනී හිත්තැටියගේ, ශෂීන්ද්‍ර රාජපක්ෂ, ඩොලන්ඩ් අබේසුන්දර යන මහත්වරුන් කටයුතු කර ඇතැයි වාර්තා වේ. මෙම සංසදය සඳහා රාජ්‍ය ආයතන රැසක් මූල්‍ය දායකත්වය ලබා දී ඇති අතර එය රජයේ මුදල් රෙගුලාසි උල්ලංඝනය කිරීමක්ද වෙයි. මෙම සංසදය සඳහා රාජ්‍ය ආයතන රැසක් මූල්‍ය දායකත්වය ලබා දී ඇති අතර එය රජයේ මුදල් රෙගුලාසි උල්ලංඝනය කිරීමක්ද වෙයි. ජාතික ලොතරැයි මණ්ඩලය , කලුබොවිටියන තේ කර්මාන්ත ශාලාව, ජල සම්පාදන හා ජලාපවහන මණ්ඩලය, විදේශ සේවා නියුක්ති කාර්යාංශය, ශ්‍රී ලංකා වරාය අධිකාරිය, ජාතික ඉදිරිකිරීමේ බැංකුව, රාජ්‍ය දැව සංස්ථාව, රණවිරු සේවා අධිකාරිය, ලිට්රෝ ගෑස් සමාගම, අන්තරායකර ඖෂධ අධිකාරිය, මහජන බැංකුව, ලංකා බැංකු, ශ්‍රී ලංකා තේ මණ්ඩලය, වෘත්තීය පුහුණු අධිකාරිය, ලංකා පොස්පේට් සමාගම, රාජ්‍ය ඉංජිනේරු සංස්ථාව, රාජ්‍ය උකස් හා ආයෝජන බැංකුව, ශ්‍රී ලංකා ඉකිරිකිරීමේ බැංකුව, මධ්‍යම සංස්කෘතික අරමුදල, ලංකා පුත්‍ර සංවර්ධන බැංකුව, ලංකා මොබිටෙල්, ලංකා විදුලිබල මණ්ඩලය, විනිමය හා සුරැකුම්පත් කොමිසම, ඇතුළු ආයතන රැසක් මෙම සංසදයට මූල්‍ය දායකත්වය ලබා දී ඇතැයි මූලික පරීක්ෂණවලදී තහවුරු වී තිබේ. කලුබොවිටියන තේ කර්මාන්ත ශාලාව ජල සම්පාදන හා ජලාපවහන මණ්ඩලය විදේශ සේවා නියුක්ති කාර්යාංශය ශ්‍රී ලංකා වරාය අධිකාරිය ජාතික ඉදිරිකිරීමේ බැංකුව රාජ්‍ය දැව සංස්ථාව රණවිරු සේවා අධිකාරිය ලිට්රෝ ගෑස් සමාගම අන්තරායකර ඖෂධ අධිකාරිය මහජන බැංකුව ලංකා බැංකු ශ්‍රී ලංකා තේ මණ්ඩලය වෘත්තීය පුහුණු අධිකාරිය ලංකා පොස්පේට් සමාගම රාජ්‍ය ඉංජිනේරු සංස්ථාව රාජ්‍ය උකස් හා ආයෝජන බැංකුව ශ්‍රී ලංකා ඉකිරිකිරීමේ බැංකුව මධ්‍යම සංස්කෘතික අරමුදල ලංකා පුත්‍ර සංවර්ධන බැංකුව ලංකා මොබිටෙල් ලංකා විදුලිබල මණ්ඩලය විනිමය හා සුරැකුම්පත් කොමිසම ඇතුළු ආයතන රැසක් මෙම සංසදයට මූල්‍ය දායකත්වය ලබා දී ඇතැයි මූලික පරීක්ෂණවලදී තහවුරු වී තිබේ. ජාතික ලොතරැයි මණ්ඩලය, කලුබොවිටියන තේ කර්මාන්ත ශාලාව, ජල සම්පාදන හා ජලාපවහන මණ්ඩලය, විදේශ සේවා නියුක්ති කාර්යාංශය, ශ්‍රී ලංකා වරාය අධිකාරිය, ජාතික ඉදිරිකිරීමේ බැංකුව, රාජ්‍ය දැව සංස්ථාව, රණවිරු සේවා අධිකාරිය, ලිට්රෝ ගෑස් සමාගම, අන්තරායකර ඖෂධ අධිකාරිය, මහජන බැංකුව, ලංකා බැංකු, ශ්‍රී ලංකා තේ මණ්ඩලය, වෘත්තීය පුහුණු අධිකාරිය, ලංකා පොස්පේට් සමාගම, රාජ්‍ය ඉංජිනේරු සංස්ථාව, රාජ්‍ය උකස් හා ආයෝජන බැංකුව, ශ්‍රී ලංකා ඉකිරිකිරීමේ බැංකුව, මධ්‍යම සංස්කෘතික අරමුදල, ලංකා පුත්‍ර සංවර්ධන බැංකුව, ලංකා මොබිටෙල්, ලංකා විදුලිබල මණ්ඩලය, විනිමය හා සුරැකුම්පත් කොමිසම, ඇතුළු ආයතන රැසක් මෙම සංසදයට මූල්‍ය දායකත්වය ලබා දී ඇතැයි මූලික පරීක්ෂණවලදී තහවුරු වී තිබේ. ආශ්‍රිත පුවත් ආශ්‍රිත පුවත් ආශ්‍රිත පුවත් මහින්දව බිල්ලට දීමට ප්‍රියත් බන්දු සැරසේ", "URL": "https://lankatruth.com/si/?p=16042", "Category": "පුවත්", "Parent URL": null}