{"Source": "Lankatruth", "Timestamp": "October 9, 2015", "Headline": "කබීර් හෂීම්ගේ ලේකම්ගෙන් රාජ්‍ය නිලධාරීන්ට බලපෑම්", "News Content": "ලංකා ගමනාගමන මණ්ඩලයේ මාවනැල්ල ඩිපෝවේ රියදුරෙකු වන බැකෝ අනුර නැමැත්තාගේ සේවය අත්හුටුවීම සම්බන්ධයෙන් උරණ වී ඇති රාජ්‍ය ව්‍යවසාය සංවර්ධන අමාත්‍ය කබීර් හෂීම් මහතාගේ සම්බන්ධීකරණ ලේකම්වරයෙකු වන අසේල බණ්ඩාර නැමැත්තා පසුගිය පස්වනදා එම ඩිපෝවේ අධිකාරීවරයාට මරණ තර්ජනය කර ඇතැයි වාර්තා වේ. ලංකා ගමනාගමන මණ්ඩලයේ මාවනැල්ල ඩිපෝවේ රියදුරෙකු වන බැකෝ අනුර නැමැත්තාගේ සේවය අත්හුටුවීම සම්බන්ධයෙන් උරණ වී ඇති රාජ්‍ය ව්‍යවසාය සංවර්ධන අමාත්‍ය කබීර් හෂීම් මහතාගේ සම්බන්ධීකරණ ලේකම්වරයෙකු වන අසේල බණ්ඩාර නැමැත්තා පසුගිය පස්වනදා එම ඩිපෝවේ අධිකාරීවරයාට මරණ තර්ජනය කර ඇතැයි වාර්තා වේ. බැකෝ අනුර නැමැත්තා කබීර් හෂීම් මහතාගේ සම්බන්ධීකරණ ලේකම්වරයාගේ හිතෛශියෙකු වන අතර ඔහු අවස්ථා කිහිපයකදීම බීමතින් රිය පදවා අනතුරු සිදු කිරීමේ චෝදනාවට ලක්ව ඇත්තෙකු බව ඩිපෝ ආරංචි මාර්ග සඳහන් කරයි.  බැකෝ අනුර නැමැත්තා කබීර් හෂීම් මහතාගේ සම්බන්ධීකරණ ලේකම්වරයාගේ හිතෛශියෙකු වන අතර ඔහු අවස්ථා කිහිපයකදීම බීමතින් රිය පදවා අනතුරු සිදු කිරීමේ චෝදනාවට ලක්ව ඇත්තෙකු බව ඩිපෝ ආරංචි මාර්ග සඳහන් කරයි.  ඔහුට එරෙහිව අධිකරණ කටයුතු සිදු කෙරෙමින් පවතින බවද වාර්තා වේ.  ඔහුට එරෙහිව අධිකරණ කටයුතු සිදු කෙරෙමින් පවතින බවද වාර්තා වේ.  දිගින් දිගටම ඔහු බීමතින් රිය පදවා මහ මගදී අනතුරු සිදු කිරීම නිසා ඔහුගේ සේවය අත්හිටුවා ඇති අතර කබීර් හෂීම් මහතාගේ අසේල නැමැති සම්බන්ධීකරණ ලේකම්වරයා උරණ වී ඇත්තේ මෙලෙස හේතුවෙනි. දිගින් දිගටම ඔහු බීමතින් රිය පදවා මහ මගදී අනතුරු සිදු කිරීම නිසා ඔහුගේ සේවය අත්හිටුවා ඇති අතර කබීර් හෂීම් මහතාගේ අසේල නැමැති සම්බන්ධීකරණ ලේකම්වරයා උරණ වී ඇත්තේ මෙලෙස හේතුවෙනි. බැකෝ අනුර නැමැත්තා පසුගිය ජනාධිපතිවරණය පැවති වකවානුව වන තෙක්ම දැඩි මහින්ද රාජපක්ෂවාදියෙකු ලෙස කටයුතු කළ අයෙකු බවත් එම සමයේ බොහෝ කටයුතුකම්වල නිරවූවෙකු බවත් වැඩිදුරටත් වාර්තා වේ. බැකෝ අනුර නැමැත්තා පසුගිය ජනාධිපතිවරණය පැවති වකවානුව වන තෙක්ම දැඩි මහින්ද රාජපක්ෂවාදියෙකු ලෙස කටයුතු කළ අයෙකු බවත් එම සමයේ බොහෝ කටයුතුකම්වල නිරවූවෙකු බවත් වැඩිදුරටත් වාර්තා වේ. බැකෝ අනුර නැමැත්තා පසුගිය ජනාධිපතිවරණය පැවති වකවානුව වන තෙක්ම දැඩි මහින්ද රාජපක්ෂවාදියෙකු ලෙස කටයුතු කළ අයෙකු බවත් එම සමයේ බොහෝ කටයුතුකම්වල නිරවූවෙකු බවත් වැඩිදුරටත් වාර්තා වේ.", "URL": "https://lankatruth.com/si/?p=16091", "Category": "පුවත්", "Parent URL": null}