{"Source": "Lankatruth", "Timestamp": "October 10, 2015", "Headline": "VIdeo: දෙමුහුන් ආණ්ඩුව හොරු රකිනවා. යුක්තිය බලාපොරොත්තු වෙන්න එපා", "News Content": "රාජපක්ෂ  පාලන සමයේ සිදුවූ මහා පරිමාණ හොරකම්, වංචා හා දූෂණ සම්බන්ධයෙන් වර්තමාන රජයෙන් ද යුක්තිය බලාපොරොත්තු නොවන ලෙස ජාතික වෘත්තීය සමිති මධ්‍යස්ථානයේ සභාපති ජනතා විමුක්ති පෙරෙමුණේ දේශපාලන මණ්ඩල සභික කේ.ඩී. ලාල්කාන්ත මහතා පවසයි. කොළඹදී ඊයේ (09) පැවැති සමස්ත ලංකා සුරබදු සේවක සංගමයේ 8 වන වාර්ෂික සමුළුව අමතමින් ඔහු මේ බව පැවසීය. පාලන සමයේ සිදුවූ මහා පරිමාණ හොරකම් වංචා හා දූෂණ සම්බන්ධයෙන් වර්තමාන රජයෙන් ද යුක්තිය බලාපොරොත්තු නොවන ලෙස ජාතික වෘත්තීය සමිති මධ්‍යස්ථානයේ සභාපති ජනතා විමුක්ති පෙරෙමුණේ දේශපාලන මණ්ඩල සභික කේ.ඩී. ලාල්කාන්ත මහතා පවසයි. කොළඹදී ඊයේ (09) පැවැති සමස්ත ලංකා සුරබදු සේවක සංගමයේ 8 වන වාර්ෂික සමුළුව අමතමින් ඔහු මේ බව පැවසීය. රාජපක්ෂ පාලන සමයේ සිදුවූ මහා පරිමාණ හොරකම්, වංචා හා දූෂණ සම්බන්ධයෙන් වර්තමාන රජයෙන් ද යුක්තිය බලාපොරොත්තු නොවන ලෙස ජාතික වෘත්තීය සමිති මධ්‍යස්ථානයේ සභාපති ජනතා විමුක්ති පෙරෙමුණේ දේශපාලන මණ්ඩල සභික කේ.ඩී. ලාල්කාන්ත මහතා පවසයි. කොළඹදී ඊයේ (09) පැවැති සමස්ත ලංකා සුරබදු සේවක සංගමයේ 8 වන වාර්ෂික සමුළුව අමතමින් ඔහු මේ බව පැවසීය. එහිදී  වැඩිදුරටත් අදහස් දැක්වූ ලාල්කාන්ත මහතා  වැඩිදුරටත් අදහස් දැක්වූ ලාල්කාන්ත මහතා  එහිදී වැඩිදුරටත් අදහස් දැක්වූ ලාල්කාන්ත මහතා  රනිල් වික‍්‍රමසිංහ මහත්තයා ජාතික ආණ්ඩුවක් හැදුවේ තමන්ගේ අස්ථාවර අගමැති කම ස්ථාවර කර ගැනීම සඳහා වෙනත් පක්‍ෂයට ආණ්ඩු බලය තිබෙද්දි මෛත‍්‍රීපාල සිරිසේන මහත්තයට බලයක් නැහැ. 2001 රනිල්ගෙ ආණ්ඩුව පවතින අවස්ථාවේ කැබිනට් මණ්ඩලයේ ප‍්‍රධානිය වු එවකට හිටපු ජනධිපති චන්ද්‍රිකා බණ්ඩාරනායක කුමාරතුංග මැතිනිය අවසානයේ කැබිනට් මණ්ඩලයට නොපැමිණ එය මගහැරියා. ඒවගේම වත්මන් ජනාධිපතිට දැන් බලයක් නැහැ. බලය තියෙන්නේ එක්සත් ජාතික පක්‍ෂයට.   රනිල් වික‍්‍රමසිංහ මහත්තයා ජාතික ආණ්ඩුවක් හැදුවේ තමන්ගේ අස්ථාවර අගමැති කම ස්ථාවර කර ගැනීම සඳහා වෙනත් පක්‍ෂයට ආණ්ඩු බලය තිබෙද්දි මෛත‍්‍රීපාල සිරිසේන මහත්තයට බලයක් නැහැ. 2001 රනිල්ගෙ ආණ්ඩුව පවතින අවස්ථාවේ කැබිනට් මණ්ඩලයේ ප‍්‍රධානිය වු එවකට හිටපු ජනධිපති චන්ද්‍රිකා බණ්ඩාරනායක කුමාරතුංග මැතිනිය අවසානයේ කැබිනට් මණ්ඩලයට නොපැමිණ එය මගහැරියා. ඒවගේම වත්මන් ජනාධිපතිට දැන් බලයක් නැහැ. බලය තියෙන්නේ එක්සත් ජාතික පක්‍ෂයට.  ඒ වගේමයි වත්මන් හවුල් ආණ්ඩුවෙන් රාජපක්ෂ පාලන සමයේ සිදු වූ මහා පරිමාණ  වංචා දූෂණ සම්බන්ධයෙන් යුක්තිය ඉටුවේ යැයි බලා පොරොත්තු වෙන්නෙපා. FCID , CID නිලධාරීන් නිසියාකාරව රාජකාරි සිදු කර පරීක්‍ෂණ නිවරදිව සිදු කරනවා. ඒත් අවසානයේ නීතිපති සහ පොලිස්පති ගෙන් එහාට එම පරීක්‍ෂණ ඉදිරියට ගමන් කරන්නේ නැහැ. ඒකට හේතුව නිලධාරීන්ට ඉහළින් ඉන්න බලවතුන් සිදු කරන බලපෑම.  වංචා දූෂණ සම්බන්ධයෙන් යුක්තිය ඉටුවේ යැයි බලා පොරොත්තු වෙන්නෙපා.  නිලධාරීන් නිසියාකාරව රාජකාරි සිදු කර පරීක්‍ෂණ නිවරදිව සිදු කරනවා. ඒත් අවසානයේ නීතිපති සහ පොලිස්පති ගෙන් එහාට එම පරීක්‍ෂණ ඉදිරියට ගමන් කරන්නේ නැහැ. ඒකට හේතුව නිලධාරීන්ට ඉහළින් ඉන්න බලවතුන් සිදු කරන බලපෑම.  ඒ වගේමයි වත්මන් හවුල් ආණ්ඩුවෙන් රාජපක්ෂ පාලන සමයේ සිදු වූ මහා පරිමාණ වංචා දූෂණ සම්බන්ධයෙන් යුක්තිය ඉටුවේ යැයි බලා පොරොත්තු වෙන්නෙපා. FCID , CID නිලධාරීන් නිසියාකාරව රාජකාරි සිදු කර පරීක්‍ෂණ නිවරදිව සිදු කරනවා. ඒත් අවසානයේ නීතිපති සහ පොලිස්පති ගෙන් එහාට එම පරීක්‍ෂණ ඉදිරියට ගමන් කරන්නේ නැහැ. ඒකට හේතුව නිලධාරීන්ට ඉහළින් ඉන්න බලවතුන් සිදු කරන බලපෑම.  අපි මේ ආණ්ඩුවෙනුත් යුක්තිය සාධාරණ බලාපොරොත්තු වී ඵලක් නැහැ. මේ හවුල් ආණ්ඩුව හදාගනු ලැබුවේ ම දුෂණ වංචා ආරක්‍ෂා කර ගන්න. දැන් ආණ්ඩුවේ එකම ආදායම් මාර්ගය වෙලා තියෙන්නේ බදු ගහණ එක දැන් අරක්කු බෝතලේක බද්ද විතරක් රුපියල් 888ක් වෙනවා. ගල් බෝතලය මිල රුපියල් 1060යි. එතකොට අරක්කු තියෙන්නේ රුපියල් 172ක විතරයි. මිනිස්සු බොන්නේ අරක්කුද බදුද ? තේ, රබර්,වීවලට සහතික මිලක් දෙනවා කිව්වා. ඒවා නැහැ. මිනිස්සුන්ගේ දැවෙන සමාජ,ආර්ථික ප්‍රශ්නවලට උත්තර නැහැ. දැන් මහින්ද කළා වගේම ජිනීවා පෙන්නලා ජනතාව ඇත්ත ප්‍රශ්න මඟහරිමින් ඉන්නවා.  තේ රබර් වීවලට සහතික මිලක් දෙනවා කිව්වා. ඒවා නැහැ. මිනිස්සුන්ගේ දැවෙන සමාජ ආර්ථික ප්‍රශ්නවලට උත්තර නැහැ. දැන් මහින්ද කළා වගේම ජිනීවා පෙන්නලා ජනතාව ඇත්ත ප්‍රශ්න මඟහරිමින් ඉන්නවා.    අපි මේ ආණ්ඩුවෙනුත් යුක්තිය සාධාරණ බලාපොරොත්තු වී ඵලක් නැහැ. මේ හවුල් ආණ්ඩුව හදාගනු ලැබුවේ ම දුෂණ වංචා ආරක්‍ෂා කර ගන්න. දැන් ආණ්ඩුවේ එකම ආදායම් මාර්ගය වෙලා තියෙන්නේ බදු ගහණ එක දැන් අරක්කු බෝතලේක බද්ද විතරක් රුපියල් 888ක් වෙනවා. ගල් බෝතලය මිල රුපියල් 1060යි. එතකොට අරක්කු තියෙන්නේ රුපියල් 172ක විතරයි. මිනිස්සු බොන්නේ අරක්කුද බදුද? තේ, රබර්,වීවලට සහතික මිලක් දෙනවා කිව්වා. ඒවා නැහැ. මිනිස්සුන්ගේ දැවෙන සමාජ,ආර්ථික ප්‍රශ්නවලට උත්තර නැහැ. දැන් මහින්ද කළා වගේම ජිනීවා පෙන්නලා ජනතාව ඇත්ත ප්‍රශ්න මඟහරිමින් ඉන්නවා.", "URL": "https://lankatruth.com/si/?p=16099", "Category": "පුවත්", "Parent URL": null}