{"Source": "Lankatruth", "Timestamp": "October 10, 2015", "Headline": "අධිරාජ්‍යවාදීන් අපේ සතුරන්… ඔවුන්ට අපේ ප‍්‍රශ්නවලට ඇගිලි ගහන්න ඉඩනොදිය යුතුයි", "News Content": "යාපනය නගරයේ ටි‍්‍රමර් ශාලාවේදී පැවැති , සමාජවාදී තරුණ සංගමය විසින් සංවිධානය කළ චේ සැමරුම අවස්ථාවට සමාජවාදී තරුණ සංගමයේ ජාතික සංවිධායක පාර්ලිමේන්තු මන්ත‍්‍රී බිමල් රත්නායක මහතා, ජවිපෙ ප‍්‍රධාන ලේකම් ටිල්වින් සිල්වා මහතා, යාපනය දිස්ති‍්‍රක් ජවිපෙ සංවිධායක රාමලිංගම් චන්ද්‍රසේකර් මහතා, ශ‍්‍රී ලංකාවේ කියුබානු තානාපති ලොරෙන්ටිනෝ බැටිස්ටා මහතා, යාපනය විශ්වවිද්‍යාලයේ ජ්‍යෙෂ්ඨ කථිකාචාර්ය ආචාර්ය ස්වාමිනාදන් විමල් මහතා, උතුරු පළාත් සභාවේ විපක්ෂනායකවරයා, යාපනය විශ්වවිද්‍යාලයේ කලා පීඨ ශිෂ්‍ය සංගමයේ සභාපතිවරයා, ප‍්‍රවීන රංගන ශිල්පී චන්ද්‍රසෝම බිංදුහේවා මහතා, ප‍්‍රවීන රංගන ශිල්පීනී දීපානි සිල්වා මහත්මිය, ප‍්‍රවීන රංගන ශිල්පිනී දිල්හානී අශෝකමාලා මහත්මිය, ගායන ශිල්පී පේ‍්‍රමවර්ධන කපුගේ මහතා ඇතුළු විශාල පිරිසකගේ සහභාගිත්වයෙන් එම සැමරුම පැවැත්විණි. සමාජවාදී තරුණ සංගමය විසින් සංවිධානය කළ චේ සැමරුම අවස්ථාවට සමාජවාදී තරුණ සංගමයේ ජාතික සංවිධායක පාර්ලිමේන්තු මන්ත‍්‍රී බිමල් රත්නායක මහතා ජවිපෙ ප‍්‍රධාන ලේකම් ටිල්වින් සිල්වා මහතා යාපනය දිස්ති‍්‍රක් ජවිපෙ සංවිධායක රාමලිංගම් චන්ද්‍රසේකර් මහතා ශ‍්‍රී ලංකාවේ කියුබානු තානාපති ලොරෙන්ටිනෝ බැටිස්ටා මහතා යාපනය විශ්වවිද්‍යාලයේ ජ්‍යෙෂ්ඨ කථිකාචාර්ය ආචාර්ය ස්වාමිනාදන් විමල් මහතා උතුරු පළාත් සභාවේ විපක්ෂනායකවරයා යාපනය විශ්වවිද්‍යාලයේ කලා පීඨ ශිෂ්‍ය සංගමයේ සභාපතිවරයා ප‍්‍රවීන රංගන ශිල්පී චන්ද්‍රසෝම බිංදුහේවා මහතා ප‍්‍රවීන රංගන ශිල්පීනී දීපානි සිල්වා මහත්මිය ප‍්‍රවීන රංගන ශිල්පිනී දිල්හානී අශෝකමාලා මහත්මිය ගායන ශිල්පී පේ‍්‍රමවර්ධන කපුගේ මහතා ඇතුළු විශාල පිරිසකගේ සහභාගිත්වයෙන් එම සැමරුම පැවැත්විණි. යාපනය නගරයේ ටි‍්‍රමර් ශාලාවේදී පැවැති, සමාජවාදී තරුණ සංගමය විසින් සංවිධානය කළ චේ සැමරුම අවස්ථාවට සමාජවාදී තරුණ සංගමයේ ජාතික සංවිධායක පාර්ලිමේන්තු මන්ත‍්‍රී බිමල් රත්නායක මහතා, ජවිපෙ ප‍්‍රධාන ලේකම් ටිල්වින් සිල්වා මහතා, යාපනය දිස්ති‍්‍රක් ජවිපෙ සංවිධායක රාමලිංගම් චන්ද්‍රසේකර් මහතා, ශ‍්‍රී ලංකාවේ කියුබානු තානාපති ලොරෙන්ටිනෝ බැටිස්ටා මහතා, යාපනය විශ්වවිද්‍යාලයේ ජ්‍යෙෂ්ඨ කථිකාචාර්ය ආචාර්ය ස්වාමිනාදන් විමල් මහතා, උතුරු පළාත් සභාවේ විපක්ෂනායකවරයා, යාපනය විශ්වවිද්‍යාලයේ කලා පීඨ ශිෂ්‍ය සංගමයේ සභාපතිවරයා, ප‍්‍රවීන රංගන ශිල්පී චන්ද්‍රසෝම බිංදුහේවා මහතා, ප‍්‍රවීන රංගන ශිල්පීනී දීපානි සිල්වා මහත්මිය, ප‍්‍රවීන රංගන ශිල්පිනී දිල්හානී අශෝකමාලා මහත්මිය, ගායන ශිල්පී පේ‍්‍රමවර්ධන කපුගේ මහතා ඇතුළු විශාල පිරිසකගේ සහභාගිත්වයෙන් එම සැමරුම පැවැත්විණි. එහිදී බිමල් රත්නායක , රාමලිංගම් චන්ද්‍රසේකර්, දීපානී සිල්වා, ස්වාමිනාදන් විමල්, යාපනය විශ්වවිද්‍යාලයේ කලාපීඨ ශිෂ්‍ය සංගම් සභාපතිවරයා පැමිණි සිටි පිරිස ආමන්ත‍්‍රණය කළහ. ජවිපෙ ප‍්‍රධාන ලේකම් ටිල්වින් සිල්වා මහතා විසින් චේ සමරු දේශනය පැවැත්වීය. සමරු දේශනයෙන් අනතුරුව සමාජවාදී තරුණ සංගමයේ තරුණ තරුණියන් විසින් සංස්කෘතික ප‍්‍රසංගයක්ද ඉදිරිපත් කළහ. යාපනය දිස්ත‍්‍රික්කයේ දෙමළ තරුණ තරුණියන් පිරිසක් විසින්ද සංස්කෘතික අංගයන් කිහිපයක් ඉදිරිපත් කිරීමද විශේෂත්වයක් විය. රාමලිංගම් චන්ද්‍රසේකර් දීපානී සිල්වා ස්වාමිනාදන් විමල් යාපනය විශ්වවිද්‍යාලයේ කලාපීඨ ශිෂ්‍ය සංගම් සභාපතිවරයා පැමිණි සිටි පිරිස ආමන්ත‍්‍රණය කළහ. ජවිපෙ ප‍්‍රධාන ලේකම් ටිල්වින් සිල්වා මහතා විසින් චේ සමරු දේශනය පැවැත්වීය. සමරු දේශනයෙන් අනතුරුව සමාජවාදී තරුණ සංගමයේ තරුණ තරුණියන් විසින් සංස්කෘතික ප‍්‍රසංගයක්ද ඉදිරිපත් කළහ. යාපනය දිස්ත‍්‍රික්කයේ දෙමළ තරුණ තරුණියන් පිරිසක් විසින්ද සංස්කෘතික අංගයන් කිහිපයක් ඉදිරිපත් කිරීමද විශේෂත්වයක් විය. එහිදී බිමල් රත්නායක, රාමලිංගම් චන්ද්‍රසේකර්, දීපානී සිල්වා, ස්වාමිනාදන් විමල්, යාපනය විශ්වවිද්‍යාලයේ කලාපීඨ ශිෂ්‍ය සංගම් සභාපතිවරයා පැමිණි සිටි පිරිස ආමන්ත‍්‍රණය කළහ. ජවිපෙ ප‍්‍රධාන ලේකම් ටිල්වින් සිල්වා මහතා විසින් චේ සමරු දේශනය පැවැත්වීය. සමරු දේශනයෙන් අනතුරුව සමාජවාදී තරුණ සංගමයේ තරුණ තරුණියන් විසින් සංස්කෘතික ප‍්‍රසංගයක්ද ඉදිරිපත් කළහ. යාපනය දිස්ත‍්‍රික්කයේ දෙමළ තරුණ තරුණියන් පිරිසක් විසින්ද සංස්කෘතික අංගයන් කිහිපයක් ඉදිරිපත් කිරීමද විශේෂත්වයක් විය. ජ.වි.පෙ. ප‍්‍රධාන ලේකම් ටිල්වින් සිල්වා මහතා අදහස් දක්වමින්… ජ.වි.පෙ. ප‍්‍රධාන ලේකම් ටිල්වින් සිල්වා මහතා අදහස් දක්වමින්… “මීට අවුරුදු 48කට කලින් චේ ගුවේරා අපිටත් , රටටත්, ලෝකයටත් අහිමි වුණා. චේ ගුවේරා ගැන කතා කරන්න අපි අද උතුරට ඇවිත් තිබෙනවා. එය විශේෂත්වයක් කියලා අපි හිතනවා. චේ තම ජීවිතය කැප කළේ පීඩාවටත් අසාධාරණයටත් පත් ජනතාව වෙනුවෙන් සටන් කිරීමටයි. ධනවාදයට, අධිරාජ්‍යවාදයට එරෙහිව සටන් කරපු චේට මේ නිසා තම ජීවිතය කැප කරන්න සිදුවුනා. රටටත් ලෝකයටත් අහිමි වුණා. චේ ගුවේරා ගැන කතා කරන්න අපි අද උතුරට ඇවිත් තිබෙනවා. එය විශේෂත්වයක් කියලා අපි හිතනවා. චේ තම ජීවිතය කැප කළේ පීඩාවටත් අසාධාරණයටත් පත් ජනතාව වෙනුවෙන් සටන් කිරීමටයි. ධනවාදයට අධිරාජ්‍යවාදයට එරෙහිව සටන් කරපු චේට මේ නිසා තම ජීවිතය කැප කරන්න සිදුවුනා. “මීට අවුරුදු 48කට කලින් චේ ගුවේරා අපිටත්, රටටත්, ලෝකයටත් අහිමි වුණා. චේ ගුවේරා ගැන කතා කරන්න අපි අද උතුරට ඇවිත් තිබෙනවා. එය විශේෂත්වයක් කියලා අපි හිතනවා. චේ තම ජීවිතය කැප කළේ පීඩාවටත් අසාධාරණයටත් පත් ජනතාව වෙනුවෙන් සටන් කිරීමටයි. ධනවාදයට, අධිරාජ්‍යවාදයට එරෙහිව සටන් කරපු චේට මේ නිසා තම ජීවිතය කැප කරන්න සිදුවුනා. උතුර කියන්නෙත් විශාල වශයෙන් පීඩාවට පත්වූ බිමක්. ඒ වගේම අධිරාජ්‍යවාදයෙන් , ධනවාදයෙන්, ජාතිවාදයෙන් අපේ බිම පීඩාවට පත්වෙලා තිබෙනවා. ධනවාදයෙන් ජාතිවාදයෙන් අපේ බිම පීඩාවට පත්වෙලා තිබෙනවා. උතුර කියන්නෙත් විශාල වශයෙන් පීඩාවට පත්වූ බිමක්. ඒ වගේම අධිරාජ්‍යවාදයෙන්, ධනවාදයෙන්, ජාතිවාදයෙන් අපේ බිම පීඩාවට පත්වෙලා තිබෙනවා. පහුගිය කාලය පුරාවටම මේ බිමේ සටනක් , යුද්ධයක් තිබුණා. විශාල වශයෙන් ජීවිත හානි, දේපොළ හානි සිදුවුනා. නමුත් එම ගැටුම අවසන් වෙලත් මේ වනතෙක් මේ බිමට ප‍්‍රජාතන්ත‍්‍රවාදය, ජාතික සමගිය, ජනතාවගේ මූලික අයිතීන් ලබාදෙන්න පාලකයින් සමත් වෙලා නැහැ. එවැනි වටපිටාවක තමයි අපි උතුරට අවේ. යුද්ධයක් තිබුණා. විශාල වශයෙන් ජීවිත හානි දේපොළ හානි සිදුවුනා. නමුත් එම ගැටුම අවසන් වෙලත් මේ වනතෙක් මේ බිමට ප‍්‍රජාතන්ත‍්‍රවාදය ජාතික සමගිය ජනතාවගේ මූලික අයිතීන් ලබාදෙන්න පාලකයින් සමත් වෙලා නැහැ. එවැනි වටපිටාවක තමයි අපි උතුරට අවේ. පහුගිය කාලය පුරාවටම මේ බිමේ සටනක්, යුද්ධයක් තිබුණා. විශාල වශයෙන් ජීවිත හානි, දේපොළ හානි සිදුවුනා. නමුත් එම ගැටුම අවසන් වෙලත් මේ වනතෙක් මේ බිමට ප‍්‍රජාතන්ත‍්‍රවාදය, ජාතික සමගිය, ජනතාවගේ මූලික අයිතීන් ලබාදෙන්න පාලකයින් සමත් වෙලා නැහැ. එවැනි වටපිටාවක තමයි අපි උතුරට අවේ. චේ මුළු ලෝකයේම පීඩාවට පත්වූ ජනතාව වෙනුවෙන් සටන් කළා. ඒ වගේම චේ ජනතාවට කියලා දුන්නා පීඩිත ජනතාවට තනි තනියෙන් සටන් කරලා තමන්ගේ අයිතීන් දිනාගන්න බැහැ කියලා. ඒ නිසා පීඩාවට පත්වූ සියලු දෙනාට එක්ව අරගලයක් තිබෙනවා. එවැනි අරගලයක් විශ්වාස කරන නිසා තමයි අද අපි උතුරට ආවේ උතුරේ ජනතාව සමග අත්වැල් බැඳගන්න. මේ රටේ පීඩාවට පත්වෙලා ඉන්න සිංහල , දෙමළ, මුස්ලිම් ජනතාව තමන්ගේ පීඩාවන්ට එරෙහිව එක්ව අරගල කරන දිනයක් ඕනෑ. බෙදී වෙන්වී අපේ අයිතීන් දිනාගන්න පුළුවන් කමක් නැහැ. දෙමළ මුස්ලිම් ජනතාව තමන්ගේ පීඩාවන්ට එරෙහිව එක්ව අරගල කරන දිනයක් ඕනෑ. බෙදී වෙන්වී අපේ අයිතීන් දිනාගන්න පුළුවන් කමක් නැහැ. චේ මුළු ලෝකයේම පීඩාවට පත්වූ ජනතාව වෙනුවෙන් සටන් කළා. ඒ වගේම චේ ජනතාවට කියලා දුන්නා පීඩිත ජනතාවට තනි තනියෙන් සටන් කරලා තමන්ගේ අයිතීන් දිනාගන්න බැහැ කියලා. ඒ නිසා පීඩාවට පත්වූ සියලු දෙනාට එක්ව අරගලයක් තිබෙනවා. එවැනි අරගලයක් විශ්වාස කරන නිසා තමයි අද අපි උතුරට ආවේ උතුරේ ජනතාව සමග අත්වැල් බැඳගන්න. මේ රටේ පීඩාවට පත්වෙලා ඉන්න සිංහල, දෙමළ, මුස්ලිම් ජනතාව තමන්ගේ පීඩාවන්ට එරෙහිව එක්ව අරගල කරන දිනයක් ඕනෑ. බෙදී වෙන්වී අපේ අයිතීන් දිනාගන්න පුළුවන් කමක් නැහැ. චේ ගුවේරා සටන් කළේ තමන්ගේ උපමන් බිම වෙනුවෙන් නොවේ. චේ ඉපදුනේ ආජන්ටිනාවේ. සටන් කළේ ගෝතමාලාවේ. සමාජවාදී ජයග‍්‍රහණය ගෙනාවේ කියුබාවේ ජනතාවට. චේ මිය ගියේ බොලීවියාවේදී. ඒ නිසා තමයි චේට ජාත්‍යන්තරවාදියෙක් කියලා කියන්නේ. ආගම නිසා , ජාතිය නිසා, වර්ණය නිසා, භෂාව නිසා අද ලෝකයේ එකිනෙකා මරාගන්නවා. එහෙත් චේ අපිට අලුත් බෙදුම් රේඛාවක් හඳුන්වා දුන්නා. ඒ තමයි පීඩිතයා සහ පීඩකයා කියලා. කුමන භාෂාව කතාකළත්, කුමන ආගමක් ඇදහුවත්, කුමන ජාතියකට අයත් වුණත්, කුමන වර්ණයක් තිබුණත් මේ ලෝකයේ පීඩාවට පත්වෙන ඕනෑම කෙනෙක් මගේ යහළුවෙක් කියලා චේ ප‍්‍රකාශ කළා. ඒ වගේම තමයි ජනතා විමුක්ති පෙරමුණ කල්පනා කරන්නේ. මේ රටේ පීඩාවට පත්වන කුමන ජන කොට්ඨාශයක් වුවත් ඔවුන් ජනතා විමුක්ති පෙරමුණේ සහෝදරයින්. අපේ මේ අරගලය තිබෙන්නේ ජනතාව පීඩාවට පත්කරන අධිරාජ්‍යවාදයටත් ධනවාදයටත් එරෙහිවයි. චේගෙන් උගත යුතු පාඩම එයයි. ජාතිය නිසා වර්ණය නිසා භෂාව නිසා අද ලෝකයේ එකිනෙකා මරාගන්නවා. එහෙත් චේ අපිට අලුත් බෙදුම් රේඛාවක් හඳුන්වා දුන්නා. ඒ තමයි පීඩිතයා සහ පීඩකයා කියලා. කුමන භාෂාව කතාකළත් කුමන ආගමක් ඇදහුවත් කුමන ජාතියකට අයත් වුණත් කුමන වර්ණයක් තිබුණත් මේ ලෝකයේ පීඩාවට පත්වෙන ඕනෑම කෙනෙක් මගේ යහළුවෙක් කියලා චේ ප‍්‍රකාශ කළා. ඒ වගේම තමයි ජනතා විමුක්ති පෙරමුණ කල්පනා කරන්නේ. මේ රටේ පීඩාවට පත්වන කුමන ජන කොට්ඨාශයක් වුවත් ඔවුන් ජනතා විමුක්ති පෙරමුණේ සහෝදරයින්. අපේ මේ අරගලය තිබෙන්නේ ජනතාව පීඩාවට පත්කරන අධිරාජ්‍යවාදයටත් ධනවාදයටත් එරෙහිවයි. චේගෙන් උගත යුතු පාඩම එයයි. චේ ගුවේරා සටන් කළේ තමන්ගේ උපමන් බිම වෙනුවෙන් නොවේ. චේ ඉපදුනේ ආජන්ටිනාවේ. සටන් කළේ ගෝතමාලාවේ. සමාජවාදී ජයග‍්‍රහණය ගෙනාවේ කියුබාවේ ජනතාවට. චේ මිය ගියේ බොලීවියාවේදී. ඒ නිසා තමයි චේට ජාත්‍යන්තරවාදියෙක් කියලා කියන්නේ. ආගම නිසා, ජාතිය නිසා, වර්ණය නිසා, භෂාව නිසා අද ලෝකයේ එකිනෙකා මරාගන්නවා. එහෙත් චේ අපිට අලුත් බෙදුම් රේඛාවක් හඳුන්වා දුන්නා. ඒ තමයි පීඩිතයා සහ පීඩකයා කියලා. කුමන භාෂාව කතාකළත්, කුමන ආගමක් ඇදහුවත්, කුමන ජාතියකට අයත් වුණත්, කුමන වර්ණයක් තිබුණත් මේ ලෝකයේ පීඩාවට පත්වෙන ඕනෑම කෙනෙක් මගේ යහළුවෙක් කියලා චේ ප‍්‍රකාශ කළා. ඒ වගේම තමයි ජනතා විමුක්ති පෙරමුණ කල්පනා කරන්නේ. මේ රටේ පීඩාවට පත්වන කුමන ජන කොට්ඨාශයක් වුවත් ඔවුන් ජනතා විමුක්ති පෙරමුණේ සහෝදරයින්. අපේ මේ අරගලය තිබෙන්නේ ජනතාව පීඩාවට පත්කරන අධිරාජ්‍යවාදයටත් ධනවාදයටත් එරෙහිවයි. චේගෙන් උගත යුතු පාඩම එයයි. චේට දේශ සීමා තිබුණේ නැහැ. අද ගොඩක් අය අරගල කරන්නේ දේශ සීමා රකින්නයි. අද තිබෙන්නේ දේශ සීමා හදන්න මරාගන්න ලෝකයක්. මේක ලෝකය කෑලි කෑලිවලට බෙදන්න යුද්ධ කරන යුගයක්. එහෙත් දේශ සීමා මකලා එකම බිමක් ගොඩනැගීම අපගේ වගකීමයි. චේ පීඩාවට පත්වූ ජනතාවගේ සමගිය වෙනුවෙන් පෙනී සිටියේ ඒ නිසයි. අපිටත් සටනක් තිබෙනවා පීඩිතයින් ලෙස පීඩකයින්ට එරෙහිව. උතුරේත් දකුණේත් ජනතාව සියලූ දෙනා තමන්ගේ සතුරා කවුද කියලා හඳුනාගත යුතුයි. මේ රටේ පාලකයින් ජනතාවගේ සිත් තුළට විෂ ඇතුල් කළා. සිංහල ජනතාව දෙමළ ජනතාවගේ සතුරා බවටත් , දෙමළ ජනතාව සිංහල ජනතාවගේ සතුරා බවටත්, සිංහල, දෙමළ සියලූ ජනතාව මුස්ලිම් ජනතාවගේ සතුරා ලෙසත් පාලකයින් මතයක් ගොඩ නැගුවා. සිංහල, දෙමළ, මුස්ලිම් ජනතාවගෙන් බහුතරයක් ජාතිවාදීන් නොවේ. ඉතාම සුළු පිරිසක් ජාතිවාදීන් ඉන්නවා. ඒ නිසා සිංහල, දෙමළ, මුස්ලිම් සියලූ දෙනා විමුක්තිය වෙනුවෙන් එක් සටනකට එක්විය යුතුයි. එවැනි සටනක් වෙනුවෙන් චේ ආදර්ශය ඉතාම වැදගත්. දෙමළ ජනතාව සිංහල ජනතාවගේ සතුරා බවටත් සිංහල දෙමළ සියලූ ජනතාව මුස්ලිම් ජනතාවගේ සතුරා ලෙසත් පාලකයින් මතයක් ගොඩ නැගුවා. සිංහල දෙමළ මුස්ලිම් ජනතාවගෙන් බහුතරයක් ජාතිවාදීන් නොවේ. ඉතාම සුළු පිරිසක් ජාතිවාදීන් ඉන්නවා. ඒ නිසා සිංහල දෙමළ මුස්ලිම් සියලූ දෙනා විමුක්තිය වෙනුවෙන් එක් සටනකට එක්විය යුතුයි. එවැනි සටනක් වෙනුවෙන් චේ ආදර්ශය ඉතාම වැදගත්. චේට දේශ සීමා තිබුණේ නැහැ. අද ගොඩක් අය අරගල කරන්නේ දේශ සීමා රකින්නයි. අද තිබෙන්නේ දේශ සීමා හදන්න මරාගන්න ලෝකයක්. මේක ලෝකය කෑලි කෑලිවලට බෙදන්න යුද්ධ කරන යුගයක්. එහෙත් දේශ සීමා මකලා එකම බිමක් ගොඩනැගීම අපගේ වගකීමයි. චේ පීඩාවට පත්වූ ජනතාවගේ සමගිය වෙනුවෙන් පෙනී සිටියේ ඒ නිසයි. අපිටත් සටනක් තිබෙනවා පීඩිතයින් ලෙස පීඩකයින්ට එරෙහිව. උතුරේත් දකුණේත් ජනතාව සියලූ දෙනා තමන්ගේ සතුරා කවුද කියලා හඳුනාගත යුතුයි. මේ රටේ පාලකයින් ජනතාවගේ සිත් තුළට විෂ ඇතුල් කළා. සිංහල ජනතාව දෙමළ ජනතාවගේ සතුරා බවටත්, දෙමළ ජනතාව සිංහල ජනතාවගේ සතුරා බවටත්, සිංහල, දෙමළ සියලූ ජනතාව මුස්ලිම් ජනතාවගේ සතුරා ලෙසත් පාලකයින් මතයක් ගොඩ නැගුවා. සිංහල, දෙමළ, මුස්ලිම් ජනතාවගෙන් බහුතරයක් ජාතිවාදීන් නොවේ. ඉතාම සුළු පිරිසක් ජාතිවාදීන් ඉන්නවා. ඒ නිසා සිංහල, දෙමළ, මුස්ලිම් සියලූ දෙනා විමුක්තිය වෙනුවෙන් එක් සටනකට එක්විය යුතුයි. එවැනි සටනක් වෙනුවෙන් චේ ආදර්ශය ඉතාම වැදගත්. චේ මූලිකත්වය ගෙන සටන් කරලා සමාජවාදය දිනාගත් කියුබාව ලෝකයටම කියාදී තිබෙනවා ජනතාවට සමාන ආකාරයෙන් සලකන්න පුළුවන් සමාජවාදයට විතරයි කියලා. ජාතික සමගිය , සමානාත්මතාවය, ප‍්‍රජාතන්ත‍්‍රවාදය අනෙක් බොහෝ රටවල වළදමලා. නමුත් කියුබාව තුළ ජාතික සමගිය, සමානාත්මතාවය, ප‍්‍රජාතන්ත‍්‍රවාදය සියලූම ජනතාවට ලැබෙනවා. එය තමයි සමාජවාදී කියුබාවෙන් ලබාදෙන ආදර්ශය. කියුබාව වසර පනහකට අධික කාලයක් ඒ බව පෙන්වාදී තිබෙනවා. කියුබාවේ අපරාධ, ළමා දූෂණ නැහැ. දුප්පත් පෝසත් බේදයක් නැහැ. කළු සුදු බේද නැහැ. චේ ගුවේරා සටන් කළේ එවැනි රටක් දිනාදීම වෙනුවෙන්. අපි මුහුණ දෙන බොහෝ ප‍්‍රශ්න සඳහා එකම විසඳුම තිබෙන්නේ සමාජවාදය තුළයි. ඒ වෙනුවෙන් නිවැරදි සටනක් අප තෝරාගත යුතුයි. ධනවාදය පරාජයට පත් කොට සමාජවාදය දිනාගැනීමේ සටනට අප උරදිය යුතුයි. සමානාත්මතාවය ප‍්‍රජාතන්ත‍්‍රවාදය අනෙක් බොහෝ රටවල වළදමලා. නමුත් කියුබාව තුළ ජාතික සමගිය සමානාත්මතාවය ප‍්‍රජාතන්ත‍්‍රවාදය සියලූම ජනතාවට ලැබෙනවා. එය තමයි සමාජවාදී කියුබාවෙන් ලබාදෙන ආදර්ශය. කියුබාව වසර පනහකට අධික කාලයක් ඒ බව පෙන්වාදී තිබෙනවා. කියුබාවේ අපරාධ ළමා දූෂණ නැහැ. දුප්පත් පෝසත් බේදයක් නැහැ. කළු සුදු බේද නැහැ. චේ ගුවේරා සටන් කළේ එවැනි රටක් දිනාදීම වෙනුවෙන්. අපි මුහුණ දෙන බොහෝ ප‍්‍රශ්න සඳහා එකම විසඳුම තිබෙන්නේ සමාජවාදය තුළයි. ඒ වෙනුවෙන් නිවැරදි සටනක් අප තෝරාගත යුතුයි. ධනවාදය පරාජයට පත් කොට සමාජවාදය දිනාගැනීමේ සටනට අප උරදිය යුතුයි. චේ මූලිකත්වය ගෙන සටන් කරලා සමාජවාදය දිනාගත් කියුබාව ලෝකයටම කියාදී තිබෙනවා ජනතාවට සමාන ආකාරයෙන් සලකන්න පුළුවන් සමාජවාදයට විතරයි කියලා. ජාතික සමගිය, සමානාත්මතාවය, ප‍්‍රජාතන්ත‍්‍රවාදය අනෙක් බොහෝ රටවල වළදමලා. නමුත් කියුබාව තුළ ජාතික සමගිය, සමානාත්මතාවය, ප‍්‍රජාතන්ත‍්‍රවාදය සියලූම ජනතාවට ලැබෙනවා. එය තමයි සමාජවාදී කියුබාවෙන් ලබාදෙන ආදර්ශය. කියුබාව වසර පනහකට අධික කාලයක් ඒ බව පෙන්වාදී තිබෙනවා. කියුබාවේ අපරාධ, ළමා දූෂණ නැහැ. දුප්පත් පෝසත් බේදයක් නැහැ. කළු සුදු බේද නැහැ. චේ ගුවේරා සටන් කළේ එවැනි රටක් දිනාදීම වෙනුවෙන්. අපි මුහුණ දෙන බොහෝ ප‍්‍රශ්න සඳහා එකම විසඳුම තිබෙන්නේ සමාජවාදය තුළයි. ඒ වෙනුවෙන් නිවැරදි සටනක් අප තෝරාගත යුතුයි. ධනවාදය පරාජයට පත් කොට සමාජවාදය දිනාගැනීමේ සටනට අප උරදිය යුතුයි. 1948 සිට අවුරුදු 67ක් පුරා විවිධ දේශපාලකයින් අපේ රට පාලනය කළා. වසර 67කට පස්සෙත් අපි ඉන්නේ පරණ අර්බුදයේමයි. එන්න එන්න අර්බුද වැඩිවුනා මිස අඩුවුනේ නැහැ. මේ රටේ පාලකයින් අනුගමනය කළ ක‍්‍රියාමාර්ග විසින් ජනතාවගේ කිසිදු ප‍්‍රශ්නයකට උත්තරයක් ලැබුණේ නැහැ. පාලකයින් අනුගමනය කළ වැරදි පියවර වෙනුවට දැන් වෙනත් මගක් අවශ්‍ය වෙලා තිබෙනවා. ජනවාරි අටවෙනිදා මේ රටේ වෙනසක් සිදුවුණා. ඒ වෙනසට කලාකරුවන් , විද්වතුන්, දේශපාලන පක්ෂ, ප‍්‍රගතිශීලි ජනතාව සියලූ දෙනා දායක වුණා. ජනතාව යම් වෙනස්කම් කිහිපයක් බලාපොරොත්තු වුණා. නමුත් දැන් ලබාගත් ජයක් නැහැ වගේ පේන්න තිබෙන්නේ. පරණ දේවල්ම සිදුවෙමින් තිබෙනවා. මහින්ද රාජපක්ෂ පරාජය කළේ ඔහුගේ කෙරෙහි තිබුණ පෞද්ගලික වෛරයක් නිසා නොවේ. ඔහු අනුගමනය කළ ප‍්‍රතිපත්තිවල අඩුපාඩු නිසයි. නමුත් ඒ වැරදි ප‍්‍රතිපත්තිම අලූත් පිරිසක් විසින් අනුගමනය කරමින් තිබෙනවා. නැවතත් පවුල් වාදය, ඥාති සංග‍්‍රහ පටන් අරගෙන නම් ජනතාව බලාපොරොත්තු වූ වෙනස තිබෙන්නේ කොහෙද? විද්වතුන් දේශපාලන පක්ෂ ප‍්‍රගතිශීලි ජනතාව සියලූ දෙනා දායක වුණා. ජනතාව යම් වෙනස්කම් කිහිපයක් බලාපොරොත්තු වුණා. නමුත් දැන් ලබාගත් ජයක් නැහැ වගේ පේන්න තිබෙන්නේ. පරණ දේවල්ම සිදුවෙමින් තිබෙනවා. මහින්ද රාජපක්ෂ පරාජය කළේ ඔහුගේ කෙරෙහි තිබුණ පෞද්ගලික වෛරයක් නිසා නොවේ. ඔහු අනුගමනය කළ ප‍්‍රතිපත්තිවල අඩුපාඩු නිසයි. නමුත් ඒ වැරදි ප‍්‍රතිපත්තිම අලූත් පිරිසක් විසින් අනුගමනය කරමින් තිබෙනවා. නැවතත් පවුල් වාදය ඥාති සංග‍්‍රහ පටන් අරගෙන නම් ජනතාව බලාපොරොත්තු වූ වෙනස තිබෙන්නේ කොහෙද 1948 සිට අවුරුදු 67ක් පුරා විවිධ දේශපාලකයින් අපේ රට පාලනය කළා. වසර 67කට පස්සෙත් අපි ඉන්නේ පරණ අර්බුදයේමයි. එන්න එන්න අර්බුද වැඩිවුනා මිස අඩුවුනේ නැහැ. මේ රටේ පාලකයින් අනුගමනය කළ ක‍්‍රියාමාර්ග විසින් ජනතාවගේ කිසිදු ප‍්‍රශ්නයකට උත්තරයක් ලැබුණේ නැහැ. පාලකයින් අනුගමනය කළ වැරදි පියවර වෙනුවට දැන් වෙනත් මගක් අවශ්‍ය වෙලා තිබෙනවා. ජනවාරි අටවෙනිදා මේ රටේ වෙනසක් සිදුවුණා. ඒ වෙනසට කලාකරුවන්, විද්වතුන්, දේශපාලන පක්ෂ, ප‍්‍රගතිශීලි ජනතාව සියලූ දෙනා දායක වුණා. ජනතාව යම් වෙනස්කම් කිහිපයක් බලාපොරොත්තු වුණා. නමුත් දැන් ලබාගත් ජයක් නැහැ වගේ පේන්න තිබෙන්නේ. පරණ දේවල්ම සිදුවෙමින් තිබෙනවා. මහින්ද රාජපක්ෂ පරාජය කළේ ඔහුගේ කෙරෙහි තිබුණ පෞද්ගලික වෛරයක් නිසා නොවේ. ඔහු අනුගමනය කළ ප‍්‍රතිපත්තිවල අඩුපාඩු නිසයි. නමුත් ඒ වැරදි ප‍්‍රතිපත්තිම අලූත් පිරිසක් විසින් අනුගමනය කරමින් තිබෙනවා. නැවතත් පවුල් වාදය, ඥාති සංග‍්‍රහ පටන් අරගෙන නම් ජනතාව බලාපොරොත්තු වූ වෙනස තිබෙන්නේ කොහෙද? රටේ ආර්ථිකය බරපතළ ලෙස කඩාවැටිලා. සමාජය බිඳවැටිලා ; බරපතළ ලෙස පිරිහිලා. පුංචි දරුවන් දූෂණය කර මරා දානවා. කාන්තාවන් මරාදානවා. ඒ අතර අපරාධකාරයන් එල්ලා මරන්න රටේ ජනතාව කඹය සොයමින් ඉන්නවා. එහෙත් ජනතාව කල්පනා නොකරන දෙයක් තිබෙනවා. මේ වගේ අපරාධකාරයන් බිහිකරපු දුෂ්ඨ සමාජ ක‍්‍රමය එල්ලලා මරාදාන්න ඕනෑ කියලා කවුරුත් හිතන්නේ නැහැ. බරපතළ ලෙස පිරිහිලා. පුංචි දරුවන් දූෂණය කර මරා දානවා. කාන්තාවන් මරාදානවා. ඒ අතර අපරාධකාරයන් එල්ලා මරන්න රටේ ජනතාව කඹය සොයමින් ඉන්නවා. එහෙත් ජනතාව කල්පනා නොකරන දෙයක් තිබෙනවා. මේ වගේ අපරාධකාරයන් බිහිකරපු දුෂ්ඨ සමාජ ක‍්‍රමය එල්ලලා මරාදාන්න ඕනෑ කියලා කවුරුත් හිතන්නේ නැහැ. රටේ ආර්ථිකය බරපතළ ලෙස කඩාවැටිලා. සමාජය බිඳවැටිලා; බරපතළ ලෙස පිරිහිලා. පුංචි දරුවන් දූෂණය කර මරා දානවා. කාන්තාවන් මරාදානවා. ඒ අතර අපරාධකාරයන් එල්ලා මරන්න රටේ ජනතාව කඹය සොයමින් ඉන්නවා. එහෙත් ජනතාව කල්පනා නොකරන දෙයක් තිබෙනවා. මේ වගේ අපරාධකාරයන් බිහිකරපු දුෂ්ඨ සමාජ ක‍්‍රමය එල්ලලා මරාදාන්න ඕනෑ කියලා කවුරුත් හිතන්නේ නැහැ. ඒ අතර අපේ රටේ ජනතාවගේ මූලික ප‍්‍රශ්නවලට විසඳුම් නැහැ. යුද්ධය අවසන් වුනාට පසුව තවමත් උතුරේ ජනතාවගේ දැවෙන ප‍්‍රශ්නවලට උත්තර ලබාදෙන්න පාලකයින් අසමත් වෙලා. උතුරේ අතුරුදන්වූ පුද්ගලයින්ගේ ප‍්‍රශ්නය , අවතැන්වූවන්ගේ ප‍්‍රශ්නය, උතුරේ ජනතාවගේ ඉඩම් ප‍්‍රශ්නවලට තවමත් විසඳුමක් නැහැ. මේ බිමට තවමත් ප‍්‍රජාතන්ත‍්‍රවාදය ලැබිලා නැහැ. අපේ රටේ ජීවත්වන ජනතාවට සමානව සලකන්න බැරිනම්, ජාතික සමගිය ගොඩනගන්න බැරිනම්, ජනතාවගේ මූලික අයිතිවාසිකම් ඉටුකරන්න බැරිනම් ඒ පාලකයින්ගෙන් ඇති වැඬේ මොකක්ද? ඒ විතරක් නෙවෙයි අපේ රටේ අභ්‍යන්තර ප‍්‍රශ්න ජාත්‍යන්තරය ඉදිරියට අරගෙන ගිහින්. අධිරාජ්‍යවාදීන් අපේ රටේ මානව හිමිකම් ගැන කතාකරන්න පටන් අරගෙන. චේ අපිට ඉගැන්වූවා අධිරාජ්‍යවාදීන් කවදාවත් අපේ මිතුරන් වෙන්නේ නැහැ කියලා. එනිසා අපේ රටේ මානව හිමිකම් ප‍්‍රශ්න විසඳන්න අපේ සතුරන්වූ අධිරාජ්‍යවාදීන්ගෙන් උදව් ගත යුතු නැහැ. ඒක හරියට නරියට කුකුල් කොටුව බාරදුන්නා වගේ වැඩක්. අපේ රටේ ප‍්‍රශ්නවලට අඟිලිගහන්න වෙන අයට ඉඩ නොදීම අපේ රටේ පාලකයින්ගේ වගකීමක්. අවතැන්වූවන්ගේ ප‍්‍රශ්නය උතුරේ ජනතාවගේ ඉඩම් ප‍්‍රශ්නවලට තවමත් විසඳුමක් නැහැ. මේ බිමට තවමත් ප‍්‍රජාතන්ත‍්‍රවාදය ලැබිලා නැහැ. අපේ රටේ ජීවත්වන ජනතාවට සමානව සලකන්න බැරිනම් ජාතික සමගිය ගොඩනගන්න බැරිනම් ජනතාවගේ මූලික අයිතිවාසිකම් ඉටුකරන්න බැරිනම් ඒ පාලකයින්ගෙන් ඇති වැඬේ මොකක්ද ඒ විතරක් නෙවෙයි අපේ රටේ අභ්‍යන්තර ප‍්‍රශ්න ජාත්‍යන්තරය ඉදිරියට අරගෙන ගිහින්. අධිරාජ්‍යවාදීන් අපේ රටේ මානව හිමිකම් ගැන කතාකරන්න පටන් අරගෙන. චේ අපිට ඉගැන්වූවා අධිරාජ්‍යවාදීන් කවදාවත් අපේ මිතුරන් වෙන්නේ නැහැ කියලා. එනිසා අපේ රටේ මානව හිමිකම් ප‍්‍රශ්න විසඳන්න අපේ සතුරන්වූ අධිරාජ්‍යවාදීන්ගෙන් උදව් ගත යුතු නැහැ. ඒක හරියට නරියට කුකුල් කොටුව බාරදුන්නා වගේ වැඩක්. අපේ රටේ ප‍්‍රශ්නවලට අඟිලිගහන්න වෙන අයට ඉඩ නොදීම අපේ රටේ පාලකයින්ගේ වගකීමක්. ඒ අතර අපේ රටේ ජනතාවගේ මූලික ප‍්‍රශ්නවලට විසඳුම් නැහැ. යුද්ධය අවසන් වුනාට පසුව තවමත් උතුරේ ජනතාවගේ දැවෙන ප‍්‍රශ්නවලට උත්තර ලබාදෙන්න පාලකයින් අසමත් වෙලා. උතුරේ අතුරුදන්වූ පුද්ගලයින්ගේ ප‍්‍රශ්නය, අවතැන්වූවන්ගේ ප‍්‍රශ්නය, උතුරේ ජනතාවගේ ඉඩම් ප‍්‍රශ්නවලට තවමත් විසඳුමක් නැහැ. මේ බිමට තවමත් ප‍්‍රජාතන්ත‍්‍රවාදය ලැබිලා නැහැ. අපේ රටේ ජීවත්වන ජනතාවට සමානව සලකන්න බැරිනම්, ජාතික සමගිය ගොඩනගන්න බැරිනම්, ජනතාවගේ මූලික අයිතිවාසිකම් ඉටුකරන්න බැරිනම් ඒ පාලකයින්ගෙන් ඇති වැඬේ මොකක්ද? ඒ විතරක් නෙවෙයි අපේ රටේ අභ්‍යන්තර ප‍්‍රශ්න ජාත්‍යන්තරය ඉදිරියට අරගෙන ගිහින්. අධිරාජ්‍යවාදීන් අපේ රටේ මානව හිමිකම් ගැන කතාකරන්න පටන් අරගෙන. චේ අපිට ඉගැන්වූවා අධිරාජ්‍යවාදීන් කවදාවත් අපේ මිතුරන් වෙන්නේ නැහැ කියලා. එනිසා අපේ රටේ මානව හිමිකම් ප‍්‍රශ්න විසඳන්න අපේ සතුරන්වූ අධිරාජ්‍යවාදීන්ගෙන් උදව් ගත යුතු නැහැ. ඒක හරියට නරියට කුකුල් කොටුව බාරදුන්නා වගේ වැඩක්. අපේ රටේ ප‍්‍රශ්නවලට අඟිලිගහන්න වෙන අයට ඉඩ නොදීම අපේ රටේ පාලකයින්ගේ වගකීමක්. ඒ වගේ උතුරේත් දකුණේත් තරුණ පරපුරෙන් අපි එක ඉල්ලීමක් කරනවා. තරුණ පරපුර කියන්නේ දැනුමක් , ශක්තියක් තිබෙන පිරිසක්. එම ශක්තිය ජවය සමාජ විරෝධී වැඩවලට යොදවන්න එපා. ධනපති පංතියට සේවය කරන්න යොදවන්න එපා. අධිරාජ්‍යවාදීන්ගේ උවමනාවට යොදවන්න දෙන්න එපා. ඒ සියල්ල පොදු ජනතාවගේ විමුක්තිය වෙනුවෙන් යොදවන්න. චේ සමරනවානම්, චේට ගරු කරනවානම්, චේට ආදරය කරනවානම්, චේ ගැන කතාකරනවානම් අපි කළ යුත්තේ එයයි. චේ තමන්ගේ දැනුම, ශක්තිය, ජවය, ධෛර්ය, නිර්භීතකම සියල්ල කැප කළේ ලෝකයේ සිටින පීඩිත ජනතාවගේ විමුක්තිය වෙනුවෙන්. අපේ රටට සැබෑ ආර්ථික සංවර්ධනයක්, ජාතික සමගියක්, සමාජ සාධාරණත්වය, විමුක්තිය දිනාගත හැක්කේ සටනකින් විතරයි. ඒ සටන අධිරාජ්‍යවාදයට එරෙහිව, ධනවාදයට එරෙහිව සමාජවාදය වෙනුවෙන් කරන සටනක් දක්වා එකතු කළ යුතුයි. ඒ සඳහා සවිඥාණිකව මැදිහත්වීමක් කරන්න කියලා තරුණයින්ගෙන් ඉල්ලීමක් කරනවා.” ශක්තියක් තිබෙන පිරිසක්. එම ශක්තිය ජවය සමාජ විරෝධී වැඩවලට යොදවන්න එපා. ධනපති පංතියට සේවය කරන්න යොදවන්න එපා. අධිරාජ්‍යවාදීන්ගේ උවමනාවට යොදවන්න දෙන්න එපා. ඒ සියල්ල පොදු ජනතාවගේ විමුක්තිය වෙනුවෙන් යොදවන්න. චේ සමරනවානම් චේට ගරු කරනවානම් චේට ආදරය කරනවානම් චේ ගැන කතාකරනවානම් අපි කළ යුත්තේ එයයි. චේ තමන්ගේ දැනුම ශක්තිය ජවය ධෛර්ය නිර්භීතකම සියල්ල කැප කළේ ලෝකයේ සිටින පීඩිත ජනතාවගේ විමුක්තිය වෙනුවෙන්. අපේ රටට සැබෑ ආර්ථික සංවර්ධනයක් ජාතික සමගියක් සමාජ සාධාරණත්වය විමුක්තිය දිනාගත හැක්කේ සටනකින් විතරයි. ඒ සටන අධිරාජ්‍යවාදයට එරෙහිව ධනවාදයට එරෙහිව සමාජවාදය වෙනුවෙන් කරන සටනක් දක්වා එකතු කළ යුතුයි. ඒ සඳහා සවිඥාණිකව මැදිහත්වීමක් කරන්න කියලා තරුණයින්ගෙන් ඉල්ලීමක් කරනවා.” ඒ වගේ උතුරේත් දකුණේත් තරුණ පරපුරෙන් අපි එක ඉල්ලීමක් කරනවා. තරුණ පරපුර කියන්නේ දැනුමක්, ශක්තියක් තිබෙන පිරිසක්. එම ශක්තිය ජවය සමාජ විරෝධී වැඩවලට යොදවන්න එපා. ධනපති පංතියට සේවය කරන්න යොදවන්න එපා. අධිරාජ්‍යවාදීන්ගේ උවමනාවට යොදවන්න දෙන්න එපා. ඒ සියල්ල පොදු ජනතාවගේ විමුක්තිය වෙනුවෙන් යොදවන්න. චේ සමරනවානම්, චේට ගරු කරනවානම්, චේට ආදරය කරනවානම්, චේ ගැන කතාකරනවානම් අපි කළ යුත්තේ එයයි. චේ තමන්ගේ දැනුම, ශක්තිය, ජවය, ධෛර්ය, නිර්භීතකම සියල්ල කැප කළේ ලෝකයේ සිටින පීඩිත ජනතාවගේ විමුක්තිය වෙනුවෙන්. අපේ රටට සැබෑ ආර්ථික සංවර්ධනයක්, ජාතික සමගියක්, සමාජ සාධාරණත්වය, විමුක්තිය දිනාගත හැක්කේ සටනකින් විතරයි. ඒ සටන අධිරාජ්‍යවාදයට එරෙහිව, ධනවාදයට එරෙහිව සමාජවාදය වෙනුවෙන් කරන සටනක් දක්වා එකතු කළ යුතුයි. ඒ සඳහා සවිඥාණිකව මැදිහත්වීමක් කරන්න කියලා තරුණයින්ගෙන් ඉල්ලීමක් කරනවා.” ආශ්‍රිත පුවත් ආශ්‍රිත පුවත් ආශ්‍රිත පුවත්", "URL": "https://lankatruth.com/si/?p=16104", "Category": "පුවත්", "Parent URL": null}