{"Source": "Lankatruth", "Timestamp": "October 14, 2015", "Headline": "සරණාගත ළමුන් පිළිබඳව ඕස්ට්‍රේලියානු වෛද්‍යවරු හඬනගති", "News Content": "රැකවරණය පතා තම රටට සංක්‍රමණය වී   සිටින මැදපෙරදිග ,  අප්‍රිකාව ඇතුළු අනෙකුත් රටවල සරණාගතයින් පිළිබඳව ආණ්ඩුව අනුගමනය කරන දැඩි පිළිවෙතට විරෝධය පළකරන බව ඕස්ට්‍රේලියානු වෛද්‍ය   සංගමය හා රාජකීය වෛද්‍ය   විද්‍යාලයේ වෛද්‍යවරුන් විසින් ප්‍රකාශ කර තිබේ. රැකවරණය පතා තම රටට සංක්‍රමණය වී සිටින මැදපෙරදිග, අප්‍රිකාව ඇතුළු අනෙකුත් රටවල සරණාගතයින් පිළිබඳව ආණ්ඩුව අනුගමනය කරන දැඩි පිළිවෙතට විරෝධය පළකරන බව ඕස්ට්‍රේලියානු වෛද්‍ය සංගමය හා රාජකීය වෛද්‍ය විද්‍යාලයේ වෛද්‍යවරුන් විසින් ප්‍රකාශ කර තිබේ. විශේෂයෙන්ම සරණාගතයින් රඳවා ඇති කඳවුරුවල සිටින කුඩා දරුවන්ට එම කඳවුරුවල තිබෙන තත්වය ඔරොත්තු නොදෙන බවත් දරුවන් කඳවුරු තුළ රඳවා තැබීම එම ළමුන්ට කරන බලවත් අසාධාරණයක් බවත් වෛද්‍යවරු පෙන්වා දෙති.  විශේෂයෙන්ම සරණාගතයින් රඳවා ඇති කඳවුරුවල සිටින කුඩා දරුවන්ට එම කඳවුරුවල තිබෙන තත්වය ඔරොත්තු නොදෙන බවත් දරුවන් කඳවුරු තුළ රඳවා තැබීම එම ළමුන්ට කරන බලවත් අසාධාරණයක් බවත් වෛද්‍යවරු පෙන්වා දෙති.  ඕස්ට්‍රේලියානු වෛද්‍ය සංගමය පෙන්වා දෙන්නේ මෙවැනි වටපිටාවක ජීවත් වන ළමුන් ඉතා ඉක්මනින් මානසික ආබාධවලට ගොදුරුවන බවය. එම තත්වයන්ට ප්‍රතිකාර ලබා දෙනු ලැබුවත් නැවතත් පීඩාකාරී පරිසරයට යොමු කිරීම එම රෝගීන්ට කරනු ලබන බලවත් අසාධාරණයක් බවය. එ නිසා පැසිෆික් කලාපයේ පිහිටුවා තිබෙන ඕස්ට්‍රේලියානු සරණාගත කඳවුරු වසා දමන ලෙස ඔවුන් ඕස්ට්‍රේලියානු රජයට බලකර සිටී. ඕස්ට්‍රේලියානු වෛද්‍ය සංගමය පෙන්වා දෙන්නේ මෙවැනි වටපිටාවක ජීවත් වන ළමුන් ඉතා ඉක්මනින් මානසික ආබාධවලට ගොදුරුවන බවය. එම තත්වයන්ට ප්‍රතිකාර ලබා දෙනු ලැබුවත් නැවතත් පීඩාකාරී පරිසරයට යොමු කිරීම එම රෝගීන්ට කරනු ලබන බලවත් අසාධාරණයක් බවය. එ නිසා පැසිෆික් කලාපයේ පිහිටුවා තිබෙන ඕස්ට්‍රේලියානු සරණාගත කඳවුරු වසා දමන ලෙස ඔවුන් ඕස්ට්‍රේලියානු රජයට බලකර සිටී. සරණාගතයින් පිළිබඳව දැඩි ප්‍රතිපත්තියක් අනුගමනය කරනු ලැබූ   ඕස්ට්‍රේලියානු හිටපු අගමැති ටෝනි ඇබට්හට සිය ධූරය අහිමි වූ   අතර වත්මන අගමැති ටර්නබුල් මහතා සරණාගතයින් පිළිබඳව මැදිහත් පිළිවෙතක් අනුගමනය කරනු ඇති බව පැවසේ. ඔහු ප්‍රකාශ කර ඇත්තේ මෙම සරණාගතයින් රඳවා ඇති රැදවුම් කඳවුරු පිළිබඳව තම අවධානය යොමු කරන බවය. සරණාගතයින් පිළිබඳව දැඩි ප්‍රතිපත්තියක් අනුගමනය කරනු ලැබූ ඕස්ට්‍රේලියානු හිටපු අගමැති ටෝනි ඇබට්හට සිය ධූරය අහිමි වූ අතර වත්මන අගමැති ටර්නබුල් මහතා සරණාගතයින් පිළිබඳව මැදිහත් පිළිවෙතක් අනුගමනය කරනු ඇති බව පැවසේ. ඔහු ප්‍රකාශ කර ඇත්තේ මෙම සරණාගතයින් රඳවා ඇති රැදවුම් කඳවුරු පිළිබඳව තම අවධානය යොමු කරන බවය.", "URL": "https://lankatruth.com/si/?p=16150", "Category": "විදෙස් පුවත්", "Parent URL": null}