{"Source": "Lankatruth", "Timestamp": "October 16, 2015", "Headline": "තහනම් ග්ලයිෆොසේට් රාජ්‍ය සංස්ථාවේ අලවියට", "News Content": "ජනාධිපතිවරයාගේ විශේෂ නියෝගයක් මත ශ්‍රී ලංකාව තුළ තහනමට ලක්කර ඇති ග්ලයිෆොසේට් වල් නාශකය ලංකා ඛනිජ තෙල් නීතිගත සංස්ථාව විසින් තවදුරටත් අලෙවි කරනු ලබන බව පසුගියදා නිකුත් කළ එම සංස්ථාවේ කෘෂි රසායන අංශයේ වාර්තාවකින් සනාථ වී තිබේ. ජනාධිපතිවරයාගේ විශේෂ නියෝගයක් මත ශ්‍රී ලංකාව තුළ තහනමට ලක්කර ඇති ග්ලයිෆොසේට් වල් නාශකය ලංකා ඛනිජ තෙල් නීතිගත සංස්ථාව විසින් තවදුරටත් අලෙවි කරනු ලබන බව පසුගියදා නිකුත් කළ එම සංස්ථාවේ කෘෂි රසායන අංශයේ වාර්තාවකින් සනාථ වී තිබේ. එකී වාර්තාවට අනුව විවිධ ප්‍රමාණ වශයෙන් ඇසිරූ ග්ලයිෆොසේට් කාණ්ඩ 05ක් ගෙන්වන බව අනාවරණය වේ. එකී වාර්තාවට අනුව විවිධ ප්‍රමාණ වශයෙන් ඇසිරූ ග්ලයිෆොසේට් කාණ්ඩ 05ක් ගෙන්වන බව අනාවරණය වේ. ග්ලයිෆොසේට් 36% ලීටර් 01 , 02, 04 හා මිලිලීටර් 200, 400 කාණ්ඩවලින් අලෙවි කරන බව එම වාර්තාව තහවුරු කරන අතර අලෙවි වාර්තාවට අනුව ග්ලයිෆොසේට් අලෙවි කිරීම සම්බන්ධයෙන් ඛනිජ තෙල් නීතිගත සංස්ථා කෘෂි රසායන අංශයේ බලධාරීන් හෝ අලෙවි අංශයේ බලධාරීන්ගේද අනුදැනුම තිබිය යුතුය. 02 04 හා මිලිලීටර් 200 400 කාණ්ඩවලින් අලෙවි කරන බව එම වාර්තාව තහවුරු කරන අතර අලෙවි වාර්තාවට අනුව ග්ලයිෆොසේට් අලෙවි කිරීම සම්බන්ධයෙන් ඛනිජ තෙල් නීතිගත සංස්ථා කෘෂි රසායන අංශයේ බලධාරීන් හෝ අලෙවි අංශයේ බලධාරීන්ගේද අනුදැනුම තිබිය යුතුය. ග්ලයිෆොසේට් 36% ලීටර් 01, 02, 04 හා මිලිලීටර් 200, 400 කාණ්ඩවලින් අලෙවි කරන බව එම වාර්තාව තහවුරු කරන අතර අලෙවි වාර්තාවට අනුව ග්ලයිෆොසේට් අලෙවි කිරීම සම්බන්ධයෙන් ඛනිජ තෙල් නීතිගත සංස්ථා කෘෂි රසායන අංශයේ බලධාරීන් හෝ අලෙවි අංශයේ බලධාරීන්ගේද අනුදැනුම තිබිය යුතුය. ග්ලයිෆොසේට් ගෙන්වීමේ රාජ්‍ය වගකීම හිමි වූයේ ලංකා ඛනිජ තෙල් නීතිගත සංස්ථාවට වුවද ග්ලයිෆොසේට් තහනම සමගින් එය අලෙවි කිරීමට ඇති හැකියාව ව්‍යර්ථ විය. ග්ලයිෆොසේට් ගෙන්වීමේ රාජ්‍ය වගකීම හිමි වූයේ ලංකා ඛනිජ තෙල් නීතිගත සංස්ථාවට වුවද ග්ලයිෆොසේට් තහනම සමගින් එය අලෙවි කිරීමට ඇති හැකියාව ව්‍යර්ථ විය. ග්ලයිෆොසේට් වල් නාශකය ආසනික් හා කැඩ්මියම් බහුලව අන්තර්ගත කෘෂි රසායනයක් වන බව පසුගිය කාලයේ කැලණිය විශ්වවිද්‍යාලයේ කණ්ඩායමක් කළ පරීක්ෂණයකින් අනාවරණය වූ අතර , වකුගඩු රෝගය බහුලව පැතිරීමටද එය හේතුවක් වන්නේ යැයි අනුමාන කෙරිණි. වකුගඩු රෝගය බහුලව පැතිරීමටද එය හේතුවක් වන්නේ යැයි අනුමාන කෙරිණි. ග්ලයිෆොසේට් වල් නාශකය ආසනික් හා කැඩ්මියම් බහුලව අන්තර්ගත කෘෂි රසායනයක් වන බව පසුගිය කාලයේ කැලණිය විශ්වවිද්‍යාලයේ කණ්ඩායමක් කළ පරීක්ෂණයකින් අනාවරණය වූ අතර, වකුගඩු රෝගය බහුලව පැතිරීමටද එය හේතුවක් වන්නේ යැයි අනුමාන කෙරිණි.", "URL": "https://lankatruth.com/si/?p=16179", "Category": "පුවත්", "Parent URL": null}