{"Source": "Lankatruth", "Timestamp": "October 21, 2015", "Headline": "ඇමති නිමල් සිරිපාල කාඩ් බෝඩ් සැන්ඩෝ කෙනෙක්!", "News Content": "ප්‍රවාහන ඇමති නිමල් සිරිපාලද සිල්වා ඇමතිවරයා කාඩ් බෝඩ් සැන්ඩෝ කෙනෙක් වෙන්න හදනවා යැයි එක්සත් ජාතික පක්ෂයේ ඇමති පාලිත රංගේ බණ්ඩාර මහතා ආනමඩුවේදී   ප්‍රකාශ   කර තිබේ. ප්‍රවාහන ඇමති නිමල් සිරිපාලද සිල්වා ඇමතිවරයා කාඩ් බෝඩ් සැන්ඩෝ කෙනෙක් වෙන්න හදනවා යැයි එක්සත් ජාතික පක්ෂයේ ඇමති පාලිත රංගේ බණ්ඩාර මහතා ආනමඩුවේදී ප්‍රකාශ කර තිබේ. මත්තල ගුවන් තොටුපළේ ගබඩා සංකීර්ණයේ වී ගබඩා කර තිබීම පිළිබඳව පසුගියදා එහි නිරීක්ෂණ චාරිකාවට එක් වූ ප්‍රවාහන ඇමතිවරයා ප්‍රකාශ   කර සිටියේ ගුවන් තොටුපළට සිදු වූ   පාඩුව වී අලෙවි මණ්ඩලයෙන් අය කර ගැනීමට කටයුතු කරන බවත් ඉතා ඉක්මනින් ගුවන් තොටුපළින් වී   තොගය ඉවත් කරගැනීමට වී අලෙවි මණ්ඩලය කටයුතු කළ   යුතු බවත්ය.  මත්තල ගුවන් තොටුපළේ ගබඩා සංකීර්ණයේ වී ගබඩා කර තිබීම පිළිබඳව පසුගියදා එහි නිරීක්ෂණ චාරිකාවට එක් වූ ප්‍රවාහන ඇමතිවරයා ප්‍රකාශ කර සිටියේ ගුවන් තොටුපළට සිදු වූ පාඩුව වී අලෙවි මණ්ඩලයෙන් අය කර ගැනීමට කටයුතු කරන බවත් ඉතා ඉක්මනින් ගුවන් තොටුපළින් වී තොගය ඉවත් කරගැනීමට වී අලෙවි මණ්ඩලය කටයුතු කළ යුතු බවත්ය.  ප්‍රවාහන ඇමතිවරයාගේ මෙම ප්‍රකාශය සම්බන්ධයෙන් වැඩි දුරටත් අදහස් දක්වමින්… ප්‍රවාහන ඇමතිවරයාගේ මෙම ප්‍රකාශය සම්බන්ධයෙන් වැඩි දුරටත් අදහස් දක්වමින්… ” නිමල් සිරිපාල ඇමතිවරයාට යහපාලන ආණ්ඩුවේ කැබිනට් ඇමතිවරයකු බව අමතක වී තිබෙනවා. මයික්‍රෆෝනයක් දැක්කම විහිළු කතා කියමින් කාඩ් බෝඩ් සැන්ඩෝ කෙනෙක් වෙන්න හදනවා. මාධ්‍ය ඉදිරියේ මේ වගේ ලඳ බොළඳ කතා කියන්න ඉස්සෙල්ලා ඇමතිවරයා තමන්ගේ වගකීම ගැන හිතන්න ඕන. සතියකට එක ගුවන් යානයක් එන ගුවන් තොටුපළේ කුරුල්ලන් කැත කරන එක ප්‍රවාහන ඇමතිවරයා විශාල පාඩුවක් ලෙස දකිනවා. ඔහු කතා කරන්නේ තමන් නියෝජනය කරන කැබිනට් මණ්ඩලය ගත් තීරණයකට එරෙහිවයි. ”  යැයි ප්‍රකාශ කර තිබේ. ”නිමල් සිරිපාල ඇමතිවරයාට යහපාලන ආණ්ඩුවේ කැබිනට් ඇමතිවරයකු බව අමතක වී තිබෙනවා. මයික්‍රෆෝනයක් දැක්කම විහිළු කතා කියමින් කාඩ් බෝඩ් සැන්ඩෝ කෙනෙක් වෙන්න හදනවා. මාධ්‍ය ඉදිරියේ මේ වගේ ලඳ බොළඳ කතා කියන්න ඉස්සෙල්ලා ඇමතිවරයා තමන්ගේ වගකීම ගැන හිතන්න ඕන. සතියකට එක ගුවන් යානයක් එන ගුවන් තොටුපළේ කුරුල්ලන් කැත කරන එක ප්‍රවාහන ඇමතිවරයා විශාල පාඩුවක් ලෙස දකිනවා. ඔහු කතා කරන්නේ තමන් නියෝජනය කරන කැබිනට් මණ්ඩලය ගත් තීරණයකට එරෙහිවයි.” යැයි ප්‍රකාශ කර තිබේ. රටේ ජනතාවගේ ප්‍රශ්න සම්බන්ධයෙන් හවුල් ආණ්ඩුව විසඳුම් ලබා දෙනවා වෙනුවට සිදු කරමින් තිබෙන්නේ තම තමන් කැමති ආකාරයට කටයුතු කිරීමයි. රාජපක්ෂ පාලනය පරාජයට පත් කරනු ලැබුවේ රටේ ජනතාවගේ ප්‍රශ්නවලට විසඳුම් ලබා ගැනීමට වුවත් මේ වනවිට සිදු කරමින් තිබෙන්නේ ජනතාව තව තවත් මුලාවට පත් කරමින් තම තමන්ගේ පක්ෂ දේශපානය ඇමති ධූර භාවිතා කරමින් සිදු කිරීම බව දේශපාලන නිරීක්ෂකයෝ පෙන්වා දෙති. රටේ ජනතාවගේ ප්‍රශ්න සම්බන්ධයෙන් හවුල් ආණ්ඩුව විසඳුම් ලබා දෙනවා වෙනුවට සිදු කරමින් තිබෙන්නේ තම තමන් කැමති ආකාරයට කටයුතු කිරීමයි. රාජපක්ෂ පාලනය පරාජයට පත් කරනු ලැබුවේ රටේ ජනතාවගේ ප්‍රශ්නවලට විසඳුම් ලබා ගැනීමට වුවත් මේ වනවිට සිදු කරමින් තිබෙන්නේ ජනතාව තව තවත් මුලාවට පත් කරමින් තම තමන්ගේ පක්ෂ දේශපානය ඇමති ධූර භාවිතා කරමින් සිදු කිරීම බව දේශපාලන නිරීක්ෂකයෝ පෙන්වා දෙති.", "URL": "https://lankatruth.com/si/?p=16227", "Category": "පුවත්", "Parent URL": null}