{"Source": "Lankatruth", "Timestamp": "October 23, 2015", "Headline": "ඇමෙරිකාවේ ඉස්ලාම් භීතිකාවට සිසුවෙක් ගොදුරු වෙයි", "News Content": "තමන් විසින් නිවසේදී   නිර්මාණය කරනු ලැබූ   ඔරලෝසුවක් පාසලට රැගෙන යෑම නිසා එය බෝම්බයක් ලෙස වටහාගත් ගුරුවරයකු පොලිසියට කළ දැනුම් දීමකින් අනතුරුව එම සිසුවා පොලිස් අත්අඩංගුවට ගත් බව වාර්තා වේ. මෙම සිදු වීම වාර්තා වන්නේ ඇමෙරිකාවේ ඩලස් ප්‍රදේශයෙනි. තමන් විසින් නිවසේදී නිර්මාණය කරනු ලැබූ ඔරලෝසුවක් පාසලට රැගෙන යෑම නිසා එය බෝම්බයක් ලෙස වටහාගත් ගුරුවරයකු පොලිසියට කළ දැනුම් දීමකින් අනතුරුව එම සිසුවා පොලිස් අත්අඩංගුවට ගත් බව වාර්තා වේ. මෙම සිදු වීම වාර්තා වන්නේ ඇමෙරිකාවේ ඩලස් ප්‍රදේශයෙනි. සූඩාන සරණාගත පවුලකට අයත් අහමඩ් මොහොමඩ් නැමති මෙම දරුවා ඇමෙරිකාවේ ඩලස් ප්‍රදේශයේ නිවසක ජීවිත් වේ. මෙම සිසුවා පිළිබඳව සැක සිතීමට හේතුව ලෙස දක්වා ඇත්තේ ඔහු ඉස්ලාම් භක්තිකයකු නිසාවෙන් බව හෙළිවේ.  සූඩාන සරණාගත පවුලකට අයත් අහමඩ් මොහොමඩ් නැමති මෙම දරුවා ඇමෙරිකාවේ ඩලස් ප්‍රදේශයේ නිවසක ජීවිත් වේ. මෙම සිසුවා පිළිබඳව සැක සිතීමට හේතුව ලෙස දක්වා ඇත්තේ ඔහු ඉස්ලාම් භක්තිකයකු නිසාවෙන් බව හෙළිවේ.  මෙම සිදුවීමෙන් පසුව නැවත සිසුවා නිදහස් කර ඇති අතර ඇමෙරිකානු ආරක්ෂක අංශ වෙත එල්ල වන චෝදනාවෙන් ගැලවීම සඳහා එම සිසුවාට ධවල මන්දිරයට ගොස් බැරක් ඔබාමා ජනාධිපතිවරයා හමුවීමටත් ඔහුගේ නිර්මාණය වෙනුවෙන් ශිෂ්‍යත්වයක් ලබා දීමටත් සූදානම් බව පැවසේ. මෙම සිදුවීමෙන් පසුව නැවත සිසුවා නිදහස් කර ඇති අතර ඇමෙරිකානු ආරක්ෂක අංශ වෙත එල්ල වන චෝදනාවෙන් ගැලවීම සඳහා එම සිසුවාට ධවල මන්දිරයට ගොස් බැරක් ඔබාමා ජනාධිපතිවරයා හමුවීමටත් ඔහුගේ නිර්මාණය වෙනුවෙන් ශිෂ්‍යත්වයක් ලබා දීමටත් සූදානම් බව පැවසේ. ඇමෙරිකාව තුළ ජාතිවාදය හා වර්ගවාදය බරපතල ලෙස ක්‍රියාත්මක වන අතර කළු ජාතිකයින්ට එරෙහිව දැවැන්ත පොලිස් හා හමුදා මැදිහත් වීම් සිදුකරමින් තිබේ. පසුගිය කාලය පුරාවට එලෙස ඇමෙරිකාව තුළ නිරායුධ කළු ජාතික තරුණයින් රැසක් පොලිසිය වෙඩිතබා මරා දැමීය. ඇමෙරිකාව තුළ ජීවත් වීමෙදී   කළු ජාතිකයින් වීම නිසාම තමන්ට අත් විදින්නට වන පීඩනයට එරෙහිව ඔවුන් තුළ බලවත් විරෝධයන් ඇති වෙමින් තිබේ. ඇමෙරිකාව තුළ ජාතිවාදය හා වර්ගවාදය බරපතල ලෙස ක්‍රියාත්මක වන අතර කළු ජාතිකයින්ට එරෙහිව දැවැන්ත පොලිස් හා හමුදා මැදිහත් වීම් සිදුකරමින් තිබේ. පසුගිය කාලය පුරාවට එලෙස ඇමෙරිකාව තුළ නිරායුධ කළු ජාතික තරුණයින් රැසක් පොලිසිය වෙඩිතබා මරා දැමීය. ඇමෙරිකාව තුළ ජීවත් වීමෙදී කළු ජාතිකයින් වීම නිසාම තමන්ට අත් විදින්නට වන පීඩනයට එරෙහිව ඔවුන් තුළ බලවත් විරෝධයන් ඇති වෙමින් තිබේ.", "URL": "https://lankatruth.com/si/?p=16257", "Category": "විදෙස් පුවත්", "Parent URL": null}