{"Source": "Lankatruth", "Timestamp": "October 26, 2015", "Headline": "පුල්මුඩේ දිරිය මිනිසුන්ගේ හමුවක්!", "News Content": "ජනතා විමුක්ති පෙරමුණ විසින් ක්‍රියාත්මක කරන ගමට සමිතියක් වැඩසටහනට යටතේ ඊයේ (25) දිනයේදී ත්‍රීකුණාමල පුල්මුඩේ ප්‍රදේශයේ පැවැත්වූ   දිරිය පුරවැසි සමිතිය ගොඩනැගීමේ අවස්ථාවට එම පක්ෂයේ නායක අනුර කුමාර දිසානායක මහතා සහභාගී   වී තිබේ. ජනතා විමුක්ති පෙරමුණ විසින් ක්‍රියාත්මක කරන ගමට සමිතියක් වැඩසටහනට යටතේ ඊයේ (25) දිනයේදී ත්‍රීකුණාමල පුල්මුඩේ ප්‍රදේශයේ පැවැත්වූ දිරිය පුරවැසි සමිතිය ගොඩනැගීමේ අවස්ථාවට එම පක්ෂයේ නායක අනුර කුමාර දිසානායක මහතා සහභාගී වී තිබේ. එම අවස්ථාවට ප්‍රදේශයේ  මුස්ලිම් වැසියන් විශාල පිරිසක් සහභාගීවී   තිබේ. යුද්ධය අවසන් කිරීමෙන් පසු උතුරු නැගෙනහිර ප්‍රදේශවල ජනතාව මුහුණ දෙන ගැටලු සඳහා මෙතෙක් විසඳුන් නොලැබීම පිළිබඳව ප්‍රදේශවාසීන් ජවිපෙ නායකයා දැනුවත් කර තිබේ.  එම අවස්ථාවට ප්‍රදේශයේ මුස්ලිම් වැසියන් විශාල පිරිසක් සහභාගීවී තිබේ. යුද්ධය අවසන් කිරීමෙන් පසු උතුරු නැගෙනහිර ප්‍රදේශවල ජනතාව මුහුණ දෙන ගැටලු සඳහා මෙතෙක් විසඳුන් නොලැබීම පිළිබඳව ප්‍රදේශවාසීන් ජවිපෙ නායකයා දැනුවත් කර තිබේ.  පුල්මුඩේ ප්‍රදේශයේ ධීවර ජනතාව තමන්ට ධීවර රැකියාව කර ගැනීමේදී මුහුණ දෙන ගැටලු, යුද්ධය සමයේ අහිමි වූ ඉඩම් නැවත ලබා නොදීම පිළිබඳ ගැටලු ඇතුළු ජනතා ප්‍රශ්න සම්බන්ධයෙන් ඉදිරියේදී පාර්ලිමේන්තුවේ අවධානය යොමු කිරීමට මැදිහත් වන බව මෙහිදී ජවිපෙ නායකයා නිරාකරණය කර දීම සඳහා ඉදිරියේදී පාර්ලිමේන්තුව හරහා මැදිහත් වන බව මෙහිදී ජවිපෙ නායකයා ප්‍රකාශ කර තිබේ. විශේෂයෙන්ම සිංහල, දමිළ, මුස්ලිම් ජනතාව අතර සහයෝගය ගොඩනැගීමට සඳහා ඉදිරියේදී  පුල්මුඩේ පිහිටවූ   දිරිය පුරවැසි සමිතිය හා එක්වන බව  ප්‍රදේශවාසීන් පවසා තිබේ. පුල්මුඩේ ප්‍රදේශයේ ධීවර ජනතාව තමන්ට ධීවර රැකියාව කර ගැනීමේදී මුහුණ දෙන ගැටලු, යුද්ධය සමයේ අහිමි වූ ඉඩම් නැවත ලබා නොදීම පිළිබඳ ගැටලු ඇතුළු ජනතා ප්‍රශ්න සම්බන්ධයෙන් ඉදිරියේදී පාර්ලිමේන්තුවේ අවධානය යොමු කිරීමට මැදිහත් වන බව මෙහිදී ජවිපෙ නායකයා නිරාකරණය කර දීම සඳහා ඉදිරියේදී පාර්ලිමේන්තුව හරහා මැදිහත් වන බව මෙහිදී ජවිපෙ නායකයා ප්‍රකාශ කර තිබේ. විශේෂයෙන්ම සිංහල, දමිළ, මුස්ලිම් ජනතාව අතර සහයෝගය ගොඩනැගීමට සඳහා ඉදිරියේදී පුල්මුඩේ පිහිටවූ දිරිය පුරවැසි සමිතිය හා එක්වන බව ප්‍රදේශවාසීන් පවසා තිබේ.", "URL": "https://lankatruth.com/si/?p=16286", "Category": "පුවත්", "Parent URL": null}