{"Source": "Lankatruth", "Timestamp": "October 26, 2015", "Headline": "පොලිසියට එරෙහිව පොලිස් කොමිසමට පැමිණිලි ගලා එයි", "News Content": "පසුගියදා පත් කරනු ලැබූ ජාතික පොලිස් කොමිෂන් සභාව වෙත මේ වනවිට පොලිස් දෙපාර්තමේන්තුව සම්බන්ධයෙන් පැමිණිල රැසක් ලැබී   ඇති බව වාර්තා වේ. පසුගියදා පත් කරනු ලැබූ ජාතික පොලිස් කොමිෂන් සභාව වෙත මේ වනවිට පොලිස් දෙපාර්තමේන්තුව සම්බන්ධයෙන් පැමිණිල රැසක් ලැබී ඇති බව වාර්තා වේ. පොලිසිය පක්ෂග්‍රාහීව කටයුතු කිරීම ,  නිසි පරිදි ක්‍රියාත්ම නොවීම ඇතුළු චෝදානාවන් පිළිබඳව මෙම පැමිණිලි ලැබී   ඇති බව එම කොමිසමේ වැඩබලන ලේකම් ආරියදාස කුරේ මහතා පවසයි. ජාතික පොලිස් කොමිසම ක්‍රියාත්මක වීම සඳහා බණ්ඩාරනායක සම්මන්ත්‍රණ ශාලා පරිශ්‍රයේ පිහිටි ප්‍රධාන කාර්යාලයට අමතරව පළාත් මට්ටමින් කාර්යාල නවයක් සඳහා මේ වනවිට නිලධාරීන් පත් කර ඇති බවත් එම කාර්යාල හරහා පළාත් මට්ටමින් ලැබෙන පැමිණිලි විමර්ශනය කිරීමටත් සුවිශේෂී සිදුවීම් පිළිබඳ පැමිණිලි ප්‍රධාන කාර්යාලය හරහාත් විමර්ශනය කරන බව ඒ මහතා වැඩිදුරටත් පවසයි.   පොලිසිය පක්ෂග්‍රාහීව කටයුතු කිරීම, නිසි පරිදි ක්‍රියාත්ම නොවීම ඇතුළු චෝදානාවන් පිළිබඳව මෙම පැමිණිලි ලැබී ඇති බව එම කොමිසමේ වැඩබලන ලේකම් ආරියදාස කුරේ මහතා පවසයි. ජාතික පොලිස් කොමිසම ක්‍රියාත්මක වීම සඳහා බණ්ඩාරනායක සම්මන්ත්‍රණ ශාලා පරිශ්‍රයේ පිහිටි ප්‍රධාන කාර්යාලයට අමතරව පළාත් මට්ටමින් කාර්යාල නවයක් සඳහා මේ වනවිට නිලධාරීන් පත් කර ඇති බවත් එම කාර්යාල හරහා පළාත් මට්ටමින් ලැබෙන පැමිණිලි විමර්ශනය කිරීමටත් සුවිශේෂී සිදුවීම් පිළිබඳ පැමිණිලි ප්‍රධාන කාර්යාලය හරහාත් විමර්ශනය කරන බව ඒ මහතා වැඩිදුරටත් පවසයි.  පොලිස්පතිවරයා හැර නියෝජ්‍ය පොලිස්පතිවරු ජ්‍යෙෂ්ඨ පොලිස් අධිකාරීවරු, පොලිස් අධිකාරීවරු, මූලස්ථාන පොලිස් පරීක්ෂකවරු, ප්‍රධාන පොලිස් පරීක්ෂකවරු,පොලිස් ස්ථානාධිපතිවරු ඇතුළු පොලිස් දෙපාර්තමේන්තුවේ පත් කිරීම, මාරු කිරීම, උසස් කිරීම් හා ඔවුන්ට එරෙහි චෝදනා විමර්ශනය කිරීම ඉදිරියේදී ජාතික පොලිස් කොමිසම හරහා සිදු කෙරේ. පොලිස් දෙපාර්තමේන්තුවට මෙතෙක් සිදු කළ දේශපාලන අත ගැසීම් නතර කිරීමටත් පොලිස් සේවය බලපෑමකින් තොරව ස්වාධීන පවත්වාගෙන යෑමටත් ජාතික පොලිස් කොමිසම හරහා සිදු කෙරෙනු ඇත.   පොලිස්පතිවරයා හැර නියෝජ්‍ය පොලිස්පතිවරු ජ්‍යෙෂ්ඨ පොලිස් අධිකාරීවරු, පොලිස් අධිකාරීවරු, මූලස්ථාන පොලිස් පරීක්ෂකවරු, ප්‍රධාන පොලිස් පරීක්ෂකවරු,පොලිස් ස්ථානාධිපතිවරු ඇතුළු පොලිස් දෙපාර්තමේන්තුවේ පත් කිරීම, මාරු කිරීම, උසස් කිරීම් හා ඔවුන්ට එරෙහි චෝදනා විමර්ශනය කිරීම ඉදිරියේදී ජාතික පොලිස් කොමිසම හරහා සිදු කෙරේ. පොලිස් දෙපාර්තමේන්තුවට මෙතෙක් සිදු කළ දේශපාලන අත ගැසීම් නතර කිරීමටත් පොලිස් සේවය බලපෑමකින් තොරව ස්වාධීන පවත්වාගෙන යෑමටත් ජාතික පොලිස් කොමිසම හරහා සිදු කෙරෙනු ඇත.  ජාතික පොලිස් කොමිසමේ සභාපති ජ්‍යෙෂ්ඨ මහාචාර්ය සිරි හෙට්ටිගේ මහතා මාධ්‍ය වෙත ප්‍රකාශ   කර සිටියේ දේශපාලඥයින්ගේ මැදිහත්වීම් පිළිබඳවත් පොලිස් කොමිසම හරහා විමර්ශනය සිදු කරන බවයි. ජාතික පොලිස් කොමිසම සාමාජිකයින් හය දෙනෙකුගෙන් සමන්විත අතර සභාපති ජ්‍යෙෂ්ඨ මහාචාර්ය සිරි හෙට්ටිගේ ,  ෆ්‍රෑන්ක් ද සිල්වා ,  තිලක් කොල්ලුරේ ,  ඇන්ටන් ජෙයනාදන් ,  ඒම්.පී.එච්. මනතුංග ,  වයි.එල්.එම්. සවාහීර් සහ සාවිත්‍රි විජේසේකර පිරිස අයත් වේ.   ජාතික පොලිස් කොමිසමේ සභාපති ජ්‍යෙෂ්ඨ මහාචාර්ය සිරි හෙට්ටිගේ මහතා මාධ්‍ය වෙත ප්‍රකාශ කර සිටියේ දේශපාලඥයින්ගේ මැදිහත්වීම් පිළිබඳවත් පොලිස් කොමිසම හරහා විමර්ශනය සිදු කරන බවයි. ජාතික පොලිස් කොමිසම සාමාජිකයින් හය දෙනෙකුගෙන් සමන්විත අතර සභාපති ජ්‍යෙෂ්ඨ මහාචාර්ය සිරි හෙට්ටිගේ, ෆ්‍රෑන්ක් ද සිල්වා, තිලක් කොල්ලුරේ, ඇන්ටන් ජෙයනාදන්, ඒම්.පී.එච්. මනතුංග, වයි.එල්.එම්. සවාහීර් සහ සාවිත්‍රි විජේසේකර පිරිස අයත් වේ.", "URL": "https://lankatruth.com/si/?p=16285", "Category": "පුවත්", "Parent URL": null}