{"Source": "Lankatruth", "Timestamp": "October 26, 2015", "Headline": "ශ්‍රී ලංකාව දෙවන ටෙස්ට් තරගය හා තරගාවලිය ජය ගනී", "News Content": "බටහිර ඉන්දීය කොදෙව් කණ්ඩායමේ දෙවැනි ඉනිම ලකුණු 171කට සීමා කිරීමට ශ්‍රී ලංකා පන්දු යවන්නන් සමත් වීමත් සමග දෙවන ටෙස්ට් ක්‍රිකට් තරගය ලකුණු 72කින් ජයග්‍රහණය කිරීමට ශ්‍රී ලංකා කණ්ඩායම අද (26) සමත් විය. බටහිර ඉන්දීය කොදෙව් කණ්ඩායමේ දෙවැනි ඉනිම ලකුණු 171කට සීමා කිරීමට ශ්‍රී ලංකා පන්දු යවන්නන් සමත් වීමත් සමග දෙවන ටෙස්ට් ක්‍රිකට් තරගය ලකුණු 72කින් ජයග්‍රහණය කිරීමට ශ්‍රී ලංකා කණ්ඩායම අද (26) සමත් විය. කොළඹ   පී. සරා ඕවල් ක්‍රීඩාංගනයේ පැවැති දෙවන ටෙස්ට් ක්‍රිකට් තරගයේ පළමු ඉනිම ක්‍රීඩා කළ ශ්‍රී ලංකා කණ්ඩායම සියලු දෙනා දැවී   ලබා ගත් ලකුණු 200ට පිළිතුරු ලෙස බටහිර ඉන්දීය කොදෙව් කණ්ඩායම පළමු ඉනිම ලකුණු 163කට සීමා කිරීමට ශ්‍රී ලංකා පන්දු යවන්නෝ සමත් විය. නැවතත් දෙවැනි ඉනිම ක්‍රීඩාකළ ශ්‍රී ලංකා කණ්ඩායමට සියලු දෙනා දැවී   ලබා ගැනීමට හැකි වූයේ ලකුණු 206ක් පමණි. ජයග්‍රහණය සඳහා බටහිර ඉන්දීය කොදෙව් කණ්ඩායමට ලකුණු 243ක පහසු ඉලක්කයක් හිමි වූ අතර ඊයේ දිනය වර්ෂාව හේතුවෙන් අතහැර දැමීමට සිදු විය.  කොළඹ පී. සරා ඕවල් ක්‍රීඩාංගනයේ පැවැති දෙවන ටෙස්ට් ක්‍රිකට් තරගයේ පළමු ඉනිම ක්‍රීඩා කළ ශ්‍රී ලංකා කණ්ඩායම සියලු දෙනා දැවී ලබා ගත් ලකුණු 200ට පිළිතුරු ලෙස බටහිර ඉන්දීය කොදෙව් කණ්ඩායම පළමු ඉනිම ලකුණු 163කට සීමා කිරීමට ශ්‍රී ලංකා පන්දු යවන්නෝ සමත් විය. නැවතත් දෙවැනි ඉනිම ක්‍රීඩාකළ ශ්‍රී ලංකා කණ්ඩායමට සියලු දෙනා දැවී ලබා ගැනීමට හැකි වූයේ ලකුණු 206ක් පමණි. ජයග්‍රහණය සඳහා බටහිර ඉන්දීය කොදෙව් කණ්ඩායමට ලකුණු 243ක පහසු ඉලක්කයක් හිමි වූ අතර ඊයේ දිනය වර්ෂාව හේතුවෙන් අතහැර දැමීමට සිදු විය.  අද දිනයේ තරගය ආරම්භ කරන විට බටහිර ඉන්දීය කොදෙව් කණ්ඩායම එක් කඩුල්ලක් දැවී   ලකුණු 20ක් ලබා සිටි අතර තරගය ජයග්‍රහණය සඳහා ඔවුන්ට වැඩි අවස්ථාවක් හිමිව තිබුණි. දෙවන කඩුල්ල ලකුණු 80 දී   බිඳ වැටීමත් සමග තරඟය සම්පූර්ණයෙන්ම ශ්‍රී   ලංකා පන්දු යවන්නන් තමන් වෙත නතු කරගැනීමට සමත් විය. පන්දු වාර 65.5කදී බටහිර ඉන්දීය කොදෙව් කණ්ඩායමේ සියලුම ක්‍රීඩකයින් ලකුණු 171කට දවා ගනිමින් තරග දෙකකින් සමන්විත ටෙස්ට් තරගාවලිය 2-0ක් ලෙස ජයග්‍රහණය කිරීමට ශ්‍රී ලංකා කණ්ඩායම සමත් විය. අද දිනයේ තරගය ආරම්භ කරන විට බටහිර ඉන්දීය කොදෙව් කණ්ඩායම එක් කඩුල්ලක් දැවී ලකුණු 20ක් ලබා සිටි අතර තරගය ජයග්‍රහණය සඳහා ඔවුන්ට වැඩි අවස්ථාවක් හිමිව තිබුණි. දෙවන කඩුල්ල ලකුණු 80 දී බිඳ වැටීමත් සමග තරඟය සම්පූර්ණයෙන්ම ශ්‍රී ලංකා පන්දු යවන්නන් තමන් වෙත නතු කරගැනීමට සමත් විය. පන්දු වාර 65.5කදී බටහිර ඉන්දීය කොදෙව් කණ්ඩායමේ සියලුම ක්‍රීඩකයින් ලකුණු 171කට දවා ගනිමින් තරග දෙකකින් සමන්විත ටෙස්ට් තරගාවලිය 2-0ක් ලෙස ජයග්‍රහණය කිරීමට ශ්‍රී ලංකා කණ්ඩායම සමත් විය. තරඟය විශේෂත්වය වන්නේ කණ්ඩායම් දෙකම ඉනිම් දෙකේදීම අඩු ලකුණු සංඛ්‍යාවකට දැවී යාමයි. තරගයේ වීරයා සම්මානය ශ්‍රී ලංකා කණ්ඩායමේ මලින්ද සිරිවර්ධන දිනා ගත්තේය. ඔහු ඉනිම් දෙක තුළදී   ලකුණු 110 හා කඩුලු 5ක් දවා ගැනීමට සමත් විය. තරඟය විශේෂත්වය වන්නේ කණ්ඩායම් දෙකම ඉනිම් දෙකේදීම අඩු ලකුණු සංඛ්‍යාවකට දැවී යාමයි. තරගයේ වීරයා සම්මානය ශ්‍රී ලංකා කණ්ඩායමේ මලින්ද සිරිවර්ධන දිනා ගත්තේය. ඔහු ඉනිම් දෙක තුළදී ලකුණු 110 හා කඩුලු 5ක් දවා ගැනීමට සමත් විය.", "URL": "https://lankatruth.com/si/?p=16289", "Category": "පුවත්", "Parent URL": null}