{"Source": "Lankatruth", "Timestamp": "October 28, 2015", "Headline": "ජනාධිපති කොමිසමට මහින්දව නැවතත් කැඳවයි", "News Content": "පසුගිය පාලන සමයේ සිදු කළ බරපතළ වංචා සහ දූෂණ සෙවීමේ ජනාධිපති පරීක්ෂණ කොමිසම හමුවේ හෙට (29) සහ අනිද්දා (30) පෙනී සිටින ලෙස හිටපු ජනාධිපති කුරුණෑගල දිස්ත්‍රික් පාර්ලිමේන්තු මන්ත්‍රී මහින්ද රාජපක්ෂ මහතාට දැනුම් දී ඇත. පසුගිය පාලන සමයේ සිදු කළ බරපතළ වංචා සහ දූෂණ සෙවීමේ ජනාධිපති පරීක්ෂණ කොමිසම හමුවේ හෙට (29) සහ අනිද්දා (30) පෙනී සිටින ලෙස හිටපු ජනාධිපති කුරුණෑගල දිස්ත්‍රික් පාර්ලිමේන්තු මන්ත්‍රී මහින්ද රාජපක්ෂ මහතාට දැනුම් දී ඇත. පසුගිය ජනාධිපතිවරණ සමයේ ප්‍රචාරක දැන්වීම් පල කිරීමේදී ස්වාධීන රූපවාහිනියට පාඩුවන අන්දමින් මහින්ද රාජපක්ෂ මහතාගේ දැන්වීම් පල කිරීමට අදාළ මුදල් නොගෙවූයේයැයි කියන සිද්ධියට අදාළව සිදු කරණ පරීක්ෂණ සඳහා ඔහු මෙසේ කැඳවා තිබේ. පසුගිය ජනාධිපතිවරණ සමයේ ප්‍රචාරක දැන්වීම් පල කිරීමේදී ස්වාධීන රූපවාහිනියට පාඩුවන අන්දමින් මහින්ද රාජපක්ෂ මහතාගේ දැන්වීම් පල කිරීමට අදාළ මුදල් නොගෙවූයේයැයි කියන සිද්ධියට අදාළව සිදු කරණ පරීක්ෂණ සඳහා ඔහු මෙසේ කැඳවා තිබේ. මහින්ද රාජපක්ෂ මහතාට අමතරව මෙම සිද්ධියට වගකිවයුතු පුද්ගලයන් වශයෙන් ස්වාධීන රූපවාහිනී සේවයේ හිටපු සභාපති අනුර සිරිවර්ධන , එහි සාමාන්‍යාධිකාරී අරුණ මූර්ති විජේසිංහ, එහි නියෝජ්‍ය සාමාන්‍යාධිකාරී (අලෙවි) ජේ.ඒ. උපාලි රංජිත්, එහි සහකාර කළමනාකාර (අලෙවි) දිලිප් ප්‍රියන්ත වික්‍රමසිංහ, හිටපු ජනමාධ්‍ය හා ප්‍රවෘත්ති ඇමති කෙහෙළිය රඹුක්වැල්ල මහතාද කොමිසම හමුවට කැඳවනු ලැබ ඇත. එහි සාමාන්‍යාධිකාරී අරුණ මූර්ති විජේසිංහ එහි නියෝජ්‍ය සාමාන්‍යාධිකාරී (අලෙවි) ජේ.ඒ. උපාලි රංජිත් එහි සහකාර කළමනාකාර (අලෙවි) දිලිප් ප්‍රියන්ත වික්‍රමසිංහ හිටපු ජනමාධ්‍ය හා ප්‍රවෘත්ති ඇමති කෙහෙළිය රඹුක්වැල්ල මහතාද කොමිසම හමුවට කැඳවනු ලැබ ඇත. මහින්ද රාජපක්ෂ මහතාට අමතරව මෙම සිද්ධියට වගකිවයුතු පුද්ගලයන් වශයෙන් ස්වාධීන රූපවාහිනී සේවයේ හිටපු සභාපති අනුර සිරිවර්ධන, එහි සාමාන්‍යාධිකාරී අරුණ මූර්ති විජේසිංහ, එහි නියෝජ්‍ය සාමාන්‍යාධිකාරී (අලෙවි) ජේ.ඒ. උපාලි රංජිත්, එහි සහකාර කළමනාකාර (අලෙවි) දිලිප් ප්‍රියන්ත වික්‍රමසිංහ, හිටපු ජනමාධ්‍ය හා ප්‍රවෘත්ති ඇමති කෙහෙළිය රඹුක්වැල්ල මහතාද කොමිසම හමුවට කැඳවනු ලැබ ඇත.", "URL": "https://lankatruth.com/si/?p=16305", "Category": "පුවත්", "Parent URL": null}