{"Source": "Lankatruth", "Timestamp": "November 1, 2015", "Headline": "දයා මාස්ටර්ට රූපවාහිනී ආයතනයකුත් දීලා", "News Content": "එල්ටීටීඊ සංවිධානයේ ඉහළ පෙළේ නායකයෙකුව සිට යුද්ධය අවසාන සමයේ රජයට භාරවූ යදා මාස්ටර් නැමැත්තාට එවකට පැවති මහින්ද රාජපක්ෂ පාලන සමයේම පෞද්ගලික රූපවාහිනී ආයතනයක් ලබා දී ඇතැයි තොරතුරු වාර්තා වේ. එල්ටීටීඊ සංවිධානයේ ඉහළ පෙළේ නායකයෙකුව සිට යුද්ධය අවසාන සමයේ රජයට භාරවූ යදා මාස්ටර් නැමැත්තාට එවකට පැවති මහින්ද රාජපක්ෂ පාලන සමයේම පෞද්ගලික රූපවාහිනී ආයතනයක් ලබා දී ඇතැයි තොරතුරු වාර්තා වේ. එම රූපවාහිනී ආයතනයේ ශ්‍රම කටයතු බොහෝමයක් ශ්‍රී ලංකා හමුදාව ලවා සිදු කර ඇති බවත් අනාවරණය වේ. එම රූපවාහිනී ආයතනයේ ශ්‍රම කටයතු බොහෝමයක් ශ්‍රී ලංකා හමුදාව ලවා සිදු කර ඇති බවත් අනාවරණය වේ. මෙම අනාවරණය සිදුවන්නේ උතුර ප්‍රදේශයේ තැන තැන ඉදිරකර තිබූ පෞද්ගලික රූපයවාහිනී ආයතනයකට අයත් දැවැන්ත දැන්වීම් පුවරු විශාල ප්‍රමාණයක් හමුදා සොල්දාදුවන් විසින් පසුගියදා කපා ඉවත් කරමින් සිටියදී ඔවුන් පොලිස් අත්අඩංගුවට ගැනීමත් සමගය. මෙම අනාවරණය සිදුවන්නේ උතුර ප්‍රදේශයේ තැන තැන ඉදිරකර තිබූ පෞද්ගලික රූපයවාහිනී ආයතනයකට අයත් දැවැන්ත දැන්වීම් පුවරු විශාල ප්‍රමාණයක් හමුදා සොල්දාදුවන් විසින් පසුගියදා කපා ඉවත් කරමින් සිටියදී ඔවුන් පොලිස් අත්අඩංගුවට ගැනීමත් සමගය. එසේ අත්අඩංගුවට ගත් හමුදා නිලධාරීන් බේරා ගැනීම සඳහා පොලිස්ථානය වෙත පැමිණි හිටපු ඉහළ පෙළේ එල්ටීටීඊ නායකයෙකුව සිටි දයා මාස්ටර් නැමැත්තා පොලීසියට පවසා ඇත්තේ මෙම පෞද්ගලික රූපවාහිනී ආයතනයේ භාරකරුවා තමන් බවත් තමන්ගේ අනු දැනුම මත මෙම පුවරු ඉවත් කිරීමට හමුදාවට උපදෙස් දුන් බවත්ය. එසේ අත්අඩංගුවට ගත් හමුදා නිලධාරීන් බේරා ගැනීම සඳහා පොලිස්ථානය වෙත පැමිණි හිටපු ඉහළ පෙළේ එල්ටීටීඊ නායකයෙකුව සිටි දයා මාස්ටර් නැමැත්තා පොලීසියට පවසා ඇත්තේ මෙම පෞද්ගලික රූපවාහිනී ආයතනයේ භාරකරුවා තමන් බවත් තමන්ගේ අනු දැනුම මත මෙම පුවරු ඉවත් කිරීමට හමුදාවට උපදෙස් දුන් බවත්ය. ලංකාදීප පුවත් පතට තීරු ලිපි ලියන තිසරණී ගුණසේකරගේ ‘උතුර දකුණ’ තීරු ලිපියේද (2015.10.21) මෙම කරුණ සඳහන් කර තිබුණි. ලංකාදීප පුවත් පතට තීරු ලිපි ලියන තිසරණී ගුණසේකරගේ ‘උතුර දකුණ’ තීරු ලිපියේද (2015.10.21) මෙම කරුණ සඳහන් කර තිබුණි. උපුටාගැනීම “යාපනයේ පෞද්ගලික රූපවාහිනී ප්‍රචාරක දැන්වීම් පුවරු කිහපයක් කපමින් සිටි හමුදා භටයන් හත්දෙනෙක් පොලීසිය විසින් ගතවූ සෙනසුරාදා අත්අඩංගුවට ගනු ලැබුනා. මේ අතරතුර හිටපු කොටි මාධ්‍ය ප්‍රකාශකයෙකු වූ දයා මාස්ටර් නැමැත්තා පොලීසියට පැමිණ කියා ඇත්තේ තමා මෙම පෞද්ගලික රූපවාහිනී ආයතනයේ භාරකරුවා බවත් මෙම දැන්වීම් පුවරු කපා ගැනීමට හමුදා සොල්දාදුවන්ට අවසර දුන්නේ තමා බවත්ය. උපුටාගැනීම “යාපනයේ පෞද්ගලික රූපවාහිනී ප්‍රචාරක දැන්වීම් පුවරු කිහපයක් කපමින් සිටි හමුදා භටයන් හත්දෙනෙක් පොලීසිය විසින් ගතවූ සෙනසුරාදා අත්අඩංගුවට ගනු ලැබුනා. මේ අතරතුර හිටපු කොටි මාධ්‍ය ප්‍රකාශකයෙකු වූ දයා මාස්ටර් නැමැත්තා පොලීසියට පැමිණ කියා ඇත්තේ තමා මෙම පෞද්ගලික රූපවාහිනී ආයතනයේ භාරකරුවා බවත් මෙම දැන්වීම් පුවරු කපා ගැනීමට හමුදා සොල්දාදුවන්ට අවසර දුන්නේ තමා බවත්ය. කොටි සමාජිකයින් කළ අපාරාධ පිරික්සීමේදී හා ඊට දඬුවම් කිරීමේදී ගතවූ රජය කොතරම් නම් අවනීතික පිළිවෙතක් අනුගමණය කළා දැයි මෙම සිද්ධියෙන් පැහැදිළි වේ. කොටි සාමාජිකයන් යැයි සැක පිට දෙමළ ජාතිකයන් කී දෙනෙකු කෙතරම් කල් සිර ගතව සිටිනවාදැයි තවමත් අනාවරණය වී නොමැත. එහෙත් අවසන් මොහොත වන තුරුම කොටි හොරනෑවක් ලෙස ක්‍රියා කළ දයා මාස්ටර් නිදැල්ලේය. එපමණක් නොවේ ඔහු රූපවාහිනී ආයතනයක භාරකරුවෙකි. ඔහුම කියන පරිදි ඔහුගේ ඇතැම් වැඩ කරන්නේ හමුදා සාමාජිකයන් ලවාය.” කොටි සමාජිකයින් කළ අපාරාධ පිරික්සීමේදී හා ඊට දඬුවම් කිරීමේදී ගතවූ රජය කොතරම් නම් අවනීතික පිළිවෙතක් අනුගමණය කළා දැයි මෙම සිද්ධියෙන් පැහැදිළි වේ. කොටි සාමාජිකයන් යැයි සැක පිට දෙමළ ජාතිකයන් කී දෙනෙකු කෙතරම් කල් සිර ගතව සිටිනවාදැයි තවමත් අනාවරණය වී නොමැත. එහෙත් අවසන් මොහොත වන තුරුම කොටි හොරනෑවක් ලෙස ක්‍රියා කළ දයා මාස්ටර් නිදැල්ලේය. එපමණක් නොවේ ඔහු රූපවාහිනී ආයතනයක භාරකරුවෙකි. ඔහුම කියන පරිදි ඔහුගේ ඇතැම් වැඩ කරන්නේ හමුදා සාමාජිකයන් ලවාය.”", "URL": "https://lankatruth.com/si/?p=16334", "Category": "පුවත්", "Parent URL": null}