{"Source": "Lankatruth", "Timestamp": "November 4, 2015", "Headline": "නවසීලන්තයට එරෙහිව ශ්‍රී ලංකා කාන්තා ක්‍රීඩිකාවගෙන් කඩුලු ත්‍රිත්වයක්", "News Content": "සංචාරක කාන්තා ශ්‍රී ලංකා කණ්ඩායම හා නවසීලන්ත කාන්තා ක්‍රිකට් කණ්ඩායම අතර ලින්කොන් හිදී   පැවැති පළමු එක්දින තරගය ලකුණු  96  කින් ජයග්‍රහණය කිරීමට නවසීලන්ත කාන්තා කණ්ඩායම ඊයේ ( 03)  සමත් විය. සංචාරක කාන්තා ශ්‍රී ලංකා කණ්ඩායම හා නවසීලන්ත කාන්තා ක්‍රිකට් කණ්ඩායම අතර ලින්කොන් හිදී පැවැති පළමු එක්දින තරගය ලකුණු 96 කින් ජයග්‍රහණය කිරීමට නවසීලන්ත කාන්තා කණ්ඩායම ඊයේ (03) සමත් විය. කාසියේ වාසිය දිනාගත් ශ්‍රී   ලංකා කණ්ඩායම පන්දුවට පහරදීමට නවසීලන්ත කණ්ඩායමට ඇරයුම් කළේය. ඒ අවසරයෙන් පන්දුවාර  50  අවසන් වන විට කඩුලු  9 කට ලකුණු  283 ක ප්‍රබල ඉලක්කය ශ්‍රී ලංකා කණ්ඩායමට ලබා දීමට සමත් විය. නවසීලන්ත ඉනිම වෙනුවෙන් ආරම්භක පිතිකරු ලෙස පිටියට පිවිසි රචෙල් ප්‍රියෙස්ට් ක්‍රීඩිකාව පන්දු  116  කදී   හතරේ පහර  12 ක් සමගින් ලකුණු  108 ක් ලබා ගනිමින් සිය පළමු එක්දින ශතකය වාර්තා කිරීමට සමත් විය.  කාසියේ වාසිය දිනාගත් ශ්‍රී ලංකා කණ්ඩායම පන්දුවට පහරදීමට නවසීලන්ත කණ්ඩායමට ඇරයුම් කළේය. ඒ අවසරයෙන් පන්දුවාර 50 අවසන් වන විට කඩුලු 9කට ලකුණු 283ක ප්‍රබල ඉලක්කය ශ්‍රී ලංකා කණ්ඩායමට ලබා දීමට සමත් විය. නවසීලන්ත ඉනිම වෙනුවෙන් ආරම්භක පිතිකරු ලෙස පිටියට පිවිසි රචෙල් ප්‍රියෙස්ට් ක්‍රීඩිකාව පන්දු 116 කදී හතරේ පහර 12ක් සමගින් ලකුණු 108ක් ලබා ගනිමින් සිය පළමු එක්දින ශතකය වාර්තා කිරීමට සමත් විය.  පන්දු යැවීමේදී   ශ්‍රී ලංකා කණ්ඩායමේ ඉනෝකා රණවීර ක්‍රීඩිකාව කඩුලු ත්‍රිත්වයක් ලබා ගැනීම විශේෂත්වයකි. ඉනෝකා රණවීර ක්‍රීඩිකාව පන්දුවාර  8 කදී   ලකුණු  53 කට කඩුලු  4 ක්ද ශෂිකලා සිරිවර්ධන පන්දුවාර  10 කදී   ලකුණු  50 කට කඩුලු  2 ක්ද දවා ගැනීමට සමත් විය. පන්දු යැවීමේදී ශ්‍රී ලංකා කණ්ඩායමේ ඉනෝකා රණවීර ක්‍රීඩිකාව කඩුලු ත්‍රිත්වයක් ලබා ගැනීම විශේෂත්වයකි. ඉනෝකා රණවීර ක්‍රීඩිකාව පන්දුවාර 8කදී ලකුණු 53කට කඩුලු 4ක්ද ශෂිකලා සිරිවර්ධන පන්දුවාර 10කදී ලකුණු 50කට කඩුලු 2ක්ද දවා ගැනීමට සමත් විය. පිළිතුරු ඉනිම ක්‍රීඩා කළ ශ්‍රී ලංකා කාන්තා කණ්ඩායම පන්දුවාර  50  අවසානයේදී කඩුල  9 කට ලකුණු  187 ක් ලබා ගැනීමට සමත් විය. ශ්‍රී ලංකා කණ්ඩායම වෙනුවෙන් විශිෂ්ඨ පිතිහරඹයක නිරත වූ ආරම්භක පිතිකරු චමරී අතපත්තු ක්‍රීඩිකාව පන්දු  105 කදී හතරේ පහර  7 ක් සමගින් ලකුණු  75 ක් ලබා ගැනීමට සමත් විය. එහෙත් අනෙක් කිසිදු ක්‍රීඩිකාවකට ලකුණු  20  සීමාව පසුකිරීමට අසමත් වීමත් සමග නවසීලන්ත කණ්ඩායමට ඉතා පහසු ජයග්‍රහණයක් හිමි විය. පිළිතුරු ඉනිම ක්‍රීඩා කළ ශ්‍රී ලංකා කාන්තා කණ්ඩායම පන්දුවාර 50 අවසානයේදී කඩුල 9කට ලකුණු 187ක් ලබා ගැනීමට සමත් විය. ශ්‍රී ලංකා කණ්ඩායම වෙනුවෙන් විශිෂ්ඨ පිතිහරඹයක නිරත වූ ආරම්භක පිතිකරු චමරී අතපත්තු ක්‍රීඩිකාව පන්දු 105කදී හතරේ පහර 7ක් සමගින් ලකුණු 75ක් ලබා ගැනීමට සමත් විය. එහෙත් අනෙක් කිසිදු ක්‍රීඩිකාවකට ලකුණු 20 සීමාව පසුකිරීමට අසමත් වීමත් සමග නවසීලන්ත කණ්ඩායමට ඉතා පහසු ජයග්‍රහණයක් හිමි විය.", "URL": "https://lankatruth.com/si/?p=16359", "Category": "ක්‍රීඩා පුවත්", "Parent URL": null}