{"Source": "Lankatruth", "Timestamp": "November 5, 2015", "Headline": "ජවිපෙ තවත් සමාජිකයෙකුට පොලීසියෙන් වන්දි", "News Content": "2009 වසරේ පැවැත් වීමට නියමිතව තිබූ දකුණු පළාත් සභා මැතිවරණය අවස්ථාවේදී ජනතා විමුක්ති පෙරමුණ ඉලක්ක කරගනිමින් එක්සත් ජනතා නිදහස් සන්ධාන එල්ල කළ මර්දනයට එරෙහිව ජවිපෙ සාමාජිකයෙකු වන ඩැනිස්ටර් ගුණසේකර විසින් “මහජරා ආණ්ඩුවේ ප‍්‍රජාතන්ත‍්‍රවාදය මේක ද ?” යන වැකිය සහිත බැනරය සිය නිවසේ ප්‍රදර්ශනය කිරීමට එරෙහිව තංගල්ල පොලීසිය විසින් ඔහු අත්අඩංගුවට ගැනීම තුළින් ඩැනිස්ටර් ගුණසේකර මහතාගේ මූලික අයිතිවාසිකම් කඩවූ බවට තීන්දු කරමින් ඔහුට රුපියල් (රු.20,000/-) ක වන්දියක් රජයේ මුදදින් ගෙවන ලෙසත් වගඋත්තර කරුවන්ට ශේෂ්ඨාධිකරණය නියෝග කර තිබේ. යන වැකිය සහිත බැනරය සිය නිවසේ ප්‍රදර්ශනය කිරීමට එරෙහිව තංගල්ල පොලීසිය විසින් ඔහු අත්අඩංගුවට ගැනීම තුළින් ඩැනිස්ටර් ගුණසේකර මහතාගේ මූලික අයිතිවාසිකම් කඩවූ බවට තීන්දු කරමින් ඔහුට රුපියල් (රු.20,000/-) ක වන්දියක් රජයේ මුදදින් ගෙවන ලෙසත් වගඋත්තර කරුවන්ට ශේෂ්ඨාධිකරණය නියෝග කර තිබේ. 2009 වසරේ පැවැත් වීමට නියමිතව තිබූ දකුණු පළාත් සභා මැතිවරණය අවස්ථාවේදී ජනතා විමුක්ති පෙරමුණ ඉලක්ක කරගනිමින් එක්සත් ජනතා නිදහස් සන්ධාන එල්ල කළ මර්දනයට එරෙහිව ජවිපෙ සාමාජිකයෙකු වන ඩැනිස්ටර් ගුණසේකර විසින් “මහජරා ආණ්ඩුවේ ප‍්‍රජාතන්ත‍්‍රවාදය මේක ද?” යන වැකිය සහිත බැනරය සිය නිවසේ ප්‍රදර්ශනය කිරීමට එරෙහිව තංගල්ල පොලීසිය විසින් ඔහු අත්අඩංගුවට ගැනීම තුළින් ඩැනිස්ටර් ගුණසේකර මහතාගේ මූලික අයිතිවාසිකම් කඩවූ බවට තීන්දු කරමින් ඔහුට රුපියල් (රු.20,000/-) ක වන්දියක් රජයේ මුදදින් ගෙවන ලෙසත් වගඋත්තර කරුවන්ට ශේෂ්ඨාධිකරණය නියෝග කර තිබේ. එම නඩුවේ සාරාංශය පහත පරිදිය… එම නඩුවේ සාරාංශය පහත පරිදිය… “ SC/FR/768/09 දරන මූලික අයිතිවාසිකමි කඩ කිරීමේ නඩුව 768/09 දරන මූලික අයිතිවාසිකමි කඩ කිරීමේ නඩුව “SC/FR/768/09 දරන මූලික අයිතිවාසිකමි කඩ කිරීමේ නඩුව මෙම නඩුවේ පෙත්සමිකරුවන් වූවේ අමිබලන්තොට පදිංචි සිසිර කුමාර වාසලතන්ත‍්‍රි සහ තංගල්ලේ පදිංචි ඩැනිස්ටර් ගුණසේකර යන අයයි. මෙහි වගඋත්තරකරුවන් ලෙස එවකට සිටි පොලිසිපති ජයන්ත වික‍්‍රමරත්න මහතා , තංගල්ල පොලිසියේ පොලස් ස්ථානාධිපති කාලිංග සිල්වා මහතා සහ එම පොලිස් ස්ථානයේම පොලිස් පරීක්‍ෂකවරයෙකු වූ එස්.ජේ.බී. සුවාරිස් මහතා සහ නීතිපතිවරයා නමි කරන ලදී. ඉහත නමි සඳහන් පෙත්සමිකරුවන් දෙදෙනාම ජනතා විමුක්ති පෙරමුණේ ක‍්‍රියාකාරි සාමාජිකයන් දෙදෙනෙකු වන අතර පළමු පෙත්සමිකරු 2009 වර්ෂයේ පැවැත් වීමට නියමිතව තිබූ දකුණු පළාත් සභා මැතිවරණයේ ජනතා විමුක්ති පෙරමුණේ හමිබන්තොට දිස්ත‍්‍රික් අපේක්‍ෂක කණ්ඩායෙමි නායකයාද විය. තංගල්ල පොලිසියේ පොලස් ස්ථානාධිපති කාලිංග සිල්වා මහතා සහ එම පොලිස් ස්ථානයේම පොලිස් පරීක්‍ෂකවරයෙකු වූ එස්.ජේ.බී. සුවාරිස් මහතා සහ නීතිපතිවරයා නමි කරන ලදී. ඉහත නමි සඳහන් පෙත්සමිකරුවන් දෙදෙනාම ජනතා විමුක්ති පෙරමුණේ ක‍්‍රියාකාරි සාමාජිකයන් දෙදෙනෙකු වන අතර පළමු පෙත්සමිකරු 2009 වර්ෂයේ පැවැත් වීමට නියමිතව තිබූ දකුණු පළාත් සභා මැතිවරණයේ ජනතා විමුක්ති පෙරමුණේ හමිබන්තොට දිස්ත‍්‍රික් අපේක්‍ෂක කණ්ඩායෙමි නායකයාද විය. මෙම නඩුවේ පෙත්සමිකරුවන් වූවේ අමිබලන්තොට පදිංචි සිසිර කුමාර වාසලතන්ත‍්‍රි සහ තංගල්ලේ පදිංචි ඩැනිස්ටර් ගුණසේකර යන අයයි. මෙහි වගඋත්තරකරුවන් ලෙස එවකට සිටි පොලිසිපති ජයන්ත වික‍්‍රමරත්න මහතා, තංගල්ල පොලිසියේ පොලස් ස්ථානාධිපති කාලිංග සිල්වා මහතා සහ එම පොලිස් ස්ථානයේම පොලිස් පරීක්‍ෂකවරයෙකු වූ එස්.ජේ.බී. සුවාරිස් මහතා සහ නීතිපතිවරයා නමි කරන ලදී. ඉහත නමි සඳහන් පෙත්සමිකරුවන් දෙදෙනාම ජනතා විමුක්ති පෙරමුණේ ක‍්‍රියාකාරි සාමාජිකයන් දෙදෙනෙකු වන අතර පළමු පෙත්සමිකරු 2009 වර්ෂයේ පැවැත් වීමට නියමිතව තිබූ දකුණු පළාත් සභා මැතිවරණයේ ජනතා විමුක්ති පෙරමුණේ හමිබන්තොට දිස්ත‍්‍රික් අපේක්‍ෂක කණ්ඩායෙමි නායකයාද විය. මැතිවරණය ප‍්‍රකාශයට පත් කිරීමත් සමඟම තංගල්ල පොලිසියේ අවසරය මත පළමු පෙත්සමිකරු විසින් තමාට අයත් භූමියක මැතිවරණ කාර්යාලයක් ඉදි කරන ලදී. පළාත් සභා මැතිවරණය පැවැත් වීමට දින කිහිපයක් ඉතිරිව තිබියදී වර්ෂ 2009-09-18 වන දින එක්සත් ජනතා නිදහස් සංධානයේ ආධාරකරුවන් පිරිසක් විසින් ජනතා විමුක්ති පෙරමුණේ ඉහත කී මැතිවරණ කාර්යාලයට පහර දී ගිනි තබා විනාශ කරන ලදී. මේ සිදුවීම සිදුවූ වහාම දෙවන පෙත්සමිකරු වන ඩැනිස්ටර් සිල්වා විසින් තංගල්ල පොලිසියට මේ පිළිබඳව පැමිණිළි කරන ලදී. එසේ වුවද මේ සමිබන්ධව කිසිදු ක‍්‍රියා මාර්ගයක් ගැනීමට වගඋත්තරකරුවන් අපොහොසත් වූ අතර පැමිණිල්ලේ පිටපතක් ලබා දීම පවා නොසලකා හරින ලදී. මේ පිළිබඳ වැඩි දුර කරුණු සොයා බැලීමේදී පෙත්සමිකරුවන්ට දැන ගැනීමට ලැබුණේ ඉහළ දේශපාලන අධිකාරියක බලපෑම මත තංගල්ල පොලිස් ස්ථානයේ ස්ථානාධිපතවරයා සහ අනෙකුත් නිලධාරීන් නීත්‍යානුකූලව කටයුතු කිරීම පැහැර හරින බවයි. එමෙන්ම ඉහත පැමිණිල්ලට අමතරව හමිබන්තොට දිස්ත‍්‍රික්කයේ ජනතා විමුක්ති පෙරමුණේ අපේක්‍ෂකයන්ට එරෙහිව එක්සත් ජනතා සංධාන ක‍්‍රියාකාරීන් විසින් සිදු කරනු ලබන බරපතල පීඩාවන් සමිබන්ධව කරනු ලබන පැමිණිළි සමිබන්ධව ද විමර්ශනයක් පැවැත් වීමට හෝ නිසි ක‍්‍රියා මාර්ග ගැනීමට පොලිසිය අපොහොසත් විය. මැතිවරණය ප‍්‍රකාශයට පත් කිරීමත් සමඟම තංගල්ල පොලිසියේ අවසරය මත පළමු පෙත්සමිකරු විසින් තමාට අයත් භූමියක මැතිවරණ කාර්යාලයක් ඉදි කරන ලදී. පළාත් සභා මැතිවරණය පැවැත් වීමට දින කිහිපයක් ඉතිරිව තිබියදී වර්ෂ 2009-09-18 වන දින එක්සත් ජනතා නිදහස් සංධානයේ ආධාරකරුවන් පිරිසක් විසින් ජනතා විමුක්ති පෙරමුණේ ඉහත කී මැතිවරණ කාර්යාලයට පහර දී ගිනි තබා විනාශ කරන ලදී. මේ සිදුවීම සිදුවූ වහාම දෙවන පෙත්සමිකරු වන ඩැනිස්ටර් සිල්වා විසින් තංගල්ල පොලිසියට මේ පිළිබඳව පැමිණිළි කරන ලදී. එසේ වුවද මේ සමිබන්ධව කිසිදු ක‍්‍රියා මාර්ගයක් ගැනීමට වගඋත්තරකරුවන් අපොහොසත් වූ අතර පැමිණිල්ලේ පිටපතක් ලබා දීම පවා නොසලකා හරින ලදී. මේ පිළිබඳ වැඩි දුර කරුණු සොයා බැලීමේදී පෙත්සමිකරුවන්ට දැන ගැනීමට ලැබුණේ ඉහළ දේශපාලන අධිකාරියක බලපෑම මත තංගල්ල පොලිස් ස්ථානයේ ස්ථානාධිපතවරයා සහ අනෙකුත් නිලධාරීන් නීත්‍යානුකූලව කටයුතු කිරීම පැහැර හරින බවයි. එමෙන්ම ඉහත පැමිණිල්ලට අමතරව හමිබන්තොට දිස්ත‍්‍රික්කයේ ජනතා විමුක්ති පෙරමුණේ අපේක්‍ෂකයන්ට එරෙහිව එක්සත් ජනතා සංධාන ක‍්‍රියාකාරීන් විසින් සිදු කරනු ලබන බරපතල පීඩාවන් සමිබන්ධව කරනු ලබන පැමිණිළි සමිබන්ධව ද විමර්ශනයක් පැවැත් වීමට හෝ නිසි ක‍්‍රියා මාර්ග ගැනීමට පොලිසිය අපොහොසත් විය. ආණ්ඩු බලය හිමි දේශපාලන පක්‍ෂයේ දේශපාලකයන්ගේ වුවමනාව මත පොලිසිය විසින් කරනු ලැබූ මෙම ක‍්‍රියාවන් හේතුවෙන් සාධාරණ සහ සාමාකාමී මැතිවරණයක් පිළිබඳ කිසිදු ආකාරයක බලාපොරොත්තු තබා ගත නොහැකි වාතාවරණයක් දකුණු පළාත් සභා මැතිවරණය ආශ‍්‍රිතව උද්ගත විය. දෙවන පෙත්සමිකරු විසින් පොලිසියේ මෙම ක‍්‍රියා කලාපයට තම විරෝධය ප‍්‍රකාශ කිරීමක් ලෙසට “මහජරා ආණ්ඩුවේ ප‍්‍රජාතන්ත‍්‍රවාදය මේක ද ?” යනුවෙන් සඳහන් බැනරයක් තම නිවස ඉදිරිපිට ප‍්‍රදර්ශනය කරන ලදි. මෙසේ එම බැනරය ප‍්‍රදර්ශනය කළ වහාම එනමි 2009-09-24 වන දින පෙරවරු 7.30 ට පමණ ස්වයංක‍්‍රීය ගිනි අවි වලින් සන්නද්ධ පොලිස් නිලධාරින් පහලොස් දෙනෙකු පමණ පොලිස් ජීප් රථ තුනකින් පැමිණ දෙවන පෙත්සමිකරු සහ ඔහුගේ බිරිඳ නිවස ඉදිරිපිට සිටියදී දෙවන පෙත්සමිකරුව බලහත්කාරී ලෙස අත්අඩංගුවට ගන්නා ලදී. එසේ අත්අඩංගුවට ගනු ලැබූ පොලිස් නිලධාරියාව ප‍්‍රදේශයේ ජනතාව විසින් හඳුන්වනු ලබන්නේ (මහා කළු සිංහලයා) යන අන්වර්ථ නමිනි. මෙහිදී තමා අත්අඩංගුවට ගනු ලබන්නේ කුමන චෝදනාවක් මතද යන්න දෙවන පෙත්සමිකරු විසින් ඉහත කී පොලිස් නිලධාරියාගෙන් විමසනු ලැබූ විට ඔහු පවසා ඇත්තේ අත්අඩංගුවට ගැනීමට හේතුව පොලිස් ස්ථානයට ගිය පසු දැන ගැනීමට හැකි බවයි. යනුවෙන් සඳහන් බැනරයක් තම නිවස ඉදිරිපිට ප‍්‍රදර්ශනය කරන ලදි. මෙසේ එම බැනරය ප‍්‍රදර්ශනය කළ වහාම එනමි 2009-09-24 වන දින පෙරවරු 7.30 ට පමණ ස්වයංක‍්‍රීය ගිනි අවි වලින් සන්නද්ධ පොලිස් නිලධාරින් පහලොස් දෙනෙකු පමණ පොලිස් ජීප් රථ තුනකින් පැමිණ දෙවන පෙත්සමිකරු සහ ඔහුගේ බිරිඳ නිවස ඉදිරිපිට සිටියදී දෙවන පෙත්සමිකරුව බලහත්කාරී ලෙස අත්අඩංගුවට ගන්නා ලදී. එසේ අත්අඩංගුවට ගනු ලැබූ පොලිස් නිලධාරියාව ප‍්‍රදේශයේ ජනතාව විසින් හඳුන්වනු ලබන්නේ (මහා කළු සිංහලයා) යන අන්වර්ථ නමිනි. මෙහිදී තමා අත්අඩංගුවට ගනු ලබන්නේ කුමන චෝදනාවක් මතද යන්න දෙවන පෙත්සමිකරු විසින් ඉහත කී පොලිස් නිලධාරියාගෙන් විමසනු ලැබූ විට ඔහු පවසා ඇත්තේ අත්අඩංගුවට ගැනීමට හේතුව පොලිස් ස්ථානයට ගිය පසු දැන ගැනීමට හැකි බවයි. ආණ්ඩු බලය හිමි දේශපාලන පක්‍ෂයේ දේශපාලකයන්ගේ වුවමනාව මත පොලිසිය විසින් කරනු ලැබූ මෙම ක‍්‍රියාවන් හේතුවෙන් සාධාරණ සහ සාමාකාමී මැතිවරණයක් පිළිබඳ කිසිදු ආකාරයක බලාපොරොත්තු තබා ගත නොහැකි වාතාවරණයක් දකුණු පළාත් සභා මැතිවරණය ආශ‍්‍රිතව උද්ගත විය. දෙවන පෙත්සමිකරු විසින් පොලිසියේ මෙම ක‍්‍රියා කලාපයට තම විරෝධය ප‍්‍රකාශ කිරීමක් ලෙසට “මහජරා ආණ්ඩුවේ ප‍්‍රජාතන්ත‍්‍රවාදය මේක ද?” යනුවෙන් සඳහන් බැනරයක් තම නිවස ඉදිරිපිට ප‍්‍රදර්ශනය කරන ලදි. මෙසේ එම බැනරය ප‍්‍රදර්ශනය කළ වහාම එනමි 2009-09-24 වන දින පෙරවරු 7.30 ට පමණ ස්වයංක‍්‍රීය ගිනි අවි වලින් සන්නද්ධ පොලිස් නිලධාරින් පහලොස් දෙනෙකු පමණ පොලිස් ජීප් රථ තුනකින් පැමිණ දෙවන පෙත්සමිකරු සහ ඔහුගේ බිරිඳ නිවස ඉදිරිපිට සිටියදී දෙවන පෙත්සමිකරුව බලහත්කාරී ලෙස අත්අඩංගුවට ගන්නා ලදී. එසේ අත්අඩංගුවට ගනු ලැබූ පොලිස් නිලධාරියාව ප‍්‍රදේශයේ ජනතාව විසින් හඳුන්වනු ලබන්නේ (මහා කළු සිංහලයා) යන අන්වර්ථ නමිනි. මෙහිදී තමා අත්අඩංගුවට ගනු ලබන්නේ කුමන චෝදනාවක් මතද යන්න දෙවන පෙත්සමිකරු විසින් ඉහත කී පොලිස් නිලධාරියාගෙන් විමසනු ලැබූ විට ඔහු පවසා ඇත්තේ අත්අඩංගුවට ගැනීමට හේතුව පොලිස් ස්ථානයට ගිය පසු දැන ගැනීමට හැකි බවයි. ඉන් පසුව පොලිස් නිලධාරීන් විසින් ඉහත බැනරය ගලවා පාරේ ගමන් කරමින් තිබූ ලොරි රථයක් බලහත්කාරයෙන් නවතා අදාළ බැනරය පොලිස් ස්ථානයට ගෙන යාමට නියෝග කරන ලදී. පොලිස් ස්ථානයේදී දෙවන පෙත්සමිකරු විසින් තමා එම බැනරය ප‍්‍රදර්ශනය කළ බව පිළිගනු ලැබූ අතර එය කරන ලද්දේ රාජපක්‍ෂ ආණ්ඩුවේ ප‍්‍රජාතන්ත‍්‍ර විරෝධී ක‍්‍රියා කලාපයට විරෝධය පළ කිරීමට බවත් , එය සිය ප‍්‍රජාත්නත‍්‍රවාදී අයිතියක් බවත් ප‍්‍රකාශ කරන ලදී. මෙහිදී ඉහත පොලිස් නිලධාරින් ප‍්‍රකාශ කර ඇත්තේ දෙවන පෙත්සමිකරුට හෝ ජේවීපි කරුවන්ට මහින්ද රාජපක්‍ෂ ජනාධිපතිතුමා හෝ ඔහුගේ ආණුඩුව මහජරා රාජපක්‍ෂ ආණුඩුව යනුවෙන් හඳුන්වමින් විවේචනය කිරීමට කිසිදු අයිතියක් නැති බවයි. එම නිලධාරින් වැඩි දුරටත් කියා සිට ඇත්තේ මහ ජරා රාජපක්‍ෂ ආණුඩුව යනුවෙන් නමි කිරීම රාජපක්‍ෂ ආණුඩුව විවේචනය කිරීමක් වන බවත් ඉහළ දේශපාලන අධිකාරීයෙන් ලැබුණු උපදෙස් අනුව එවැනි ආකාරයේ විවේචනාත්මක දැන්වීමි අඩංගු බැනරයන් ප‍්‍රදර්ශනය කළහොත් ඒවා ඉවත් කිරීමට ඔවුන් කටයුතු කරන බවයි. එය සිය ප‍්‍රජාත්නත‍්‍රවාදී අයිතියක් බවත් ප‍්‍රකාශ කරන ලදී. මෙහිදී ඉහත පොලිස් නිලධාරින් ප‍්‍රකාශ කර ඇත්තේ දෙවන පෙත්සමිකරුට හෝ ජේවීපි කරුවන්ට මහින්ද රාජපක්‍ෂ ජනාධිපතිතුමා හෝ ඔහුගේ ආණුඩුව මහජරා රාජපක්‍ෂ ආණුඩුව යනුවෙන් හඳුන්වමින් විවේචනය කිරීමට කිසිදු අයිතියක් නැති බවයි. එම නිලධාරින් වැඩි දුරටත් කියා සිට ඇත්තේ මහ ජරා රාජපක්‍ෂ ආණුඩුව යනුවෙන් නමි කිරීම රාජපක්‍ෂ ආණුඩුව විවේචනය කිරීමක් වන බවත් ඉහළ දේශපාලන අධිකාරීයෙන් ලැබුණු උපදෙස් අනුව එවැනි ආකාරයේ විවේචනාත්මක දැන්වීමි අඩංගු බැනරයන් ප‍්‍රදර්ශනය කළහොත් ඒවා ඉවත් කිරීමට ඔවුන් කටයුතු කරන බවයි. ඉන් පසුව පොලිස් නිලධාරීන් විසින් ඉහත බැනරය ගලවා පාරේ ගමන් කරමින් තිබූ ලොරි රථයක් බලහත්කාරයෙන් නවතා අදාළ බැනරය පොලිස් ස්ථානයට ගෙන යාමට නියෝග කරන ලදී. පොලිස් ස්ථානයේදී දෙවන පෙත්සමිකරු විසින් තමා එම බැනරය ප‍්‍රදර්ශනය කළ බව පිළිගනු ලැබූ අතර එය කරන ලද්දේ රාජපක්‍ෂ ආණ්ඩුවේ ප‍්‍රජාතන්ත‍්‍ර විරෝධී ක‍්‍රියා කලාපයට විරෝධය පළ කිරීමට බවත්, එය සිය ප‍්‍රජාත්නත‍්‍රවාදී අයිතියක් බවත් ප‍්‍රකාශ කරන ලදී. මෙහිදී ඉහත පොලිස් නිලධාරින් ප‍්‍රකාශ කර ඇත්තේ දෙවන පෙත්සමිකරුට හෝ ජේවීපි කරුවන්ට මහින්ද රාජපක්‍ෂ ජනාධිපතිතුමා හෝ ඔහුගේ ආණුඩුව මහජරා රාජපක්‍ෂ ආණුඩුව යනුවෙන් හඳුන්වමින් විවේචනය කිරීමට කිසිදු අයිතියක් නැති බවයි. එම නිලධාරින් වැඩි දුරටත් කියා සිට ඇත්තේ මහ ජරා රාජපක්‍ෂ ආණුඩුව යනුවෙන් නමි කිරීම රාජපක්‍ෂ ආණුඩුව විවේචනය කිරීමක් වන බවත් ඉහළ දේශපාලන අධිකාරීයෙන් ලැබුණු උපදෙස් අනුව එවැනි ආකාරයේ විවේචනාත්මක දැන්වීමි අඩංගු බැනරයන් ප‍්‍රදර්ශනය කළහොත් ඒවා ඉවත් කිරීමට ඔවුන් කටයුතු කරන බවයි. ඉන් පසු 2009-09-30 වන දින ඉහත දෙවන පෙත්සමිකරු තංගල්ල මහේස්ත‍්‍රාත්වරයා වෙත ඉදිරිපත් කිරීමෙන් අනතුරුව ඇප මත මුදා හරින ලදී. ඉහත සඳහන් කරන ලද ක‍්‍රියා කලාපය මඟින් තංගල්ල පොලිසිය විසින් බැලූ බැල්මටම ඉහත නමි සඳහන් පෙත්සමිකරුවන්ගේ මූලික මිනිස් අයිතිවාසිකමි උල්ලංඝනය කිරීමක් සිදු කර ඇති අතර ඒ අනුව ආණ්ඩු ක‍්‍රම ව්‍යවස්ථාවේ 12(1) , 13(1), 13(2) 14(1) (අ) සහ 17 වන ව්‍යවස්ථාව සමඟ කියවන 126 වන වගන්ති උල්ලංඝනය කර ඇත යන පදනම මත මෙම මූලික අයිතිවාසිකමි නඩුව පවරන ලදී. 13(1) 13(2) 14(1) (අ) සහ 17 වන ව්‍යවස්ථාව සමඟ කියවන 126 වන වගන්ති උල්ලංඝනය කර ඇත යන පදනම මත මෙම මූලික අයිතිවාසිකමි නඩුව පවරන ලදී. ඉන් පසු 2009-09-30 වන දින ඉහත දෙවන පෙත්සමිකරු තංගල්ල මහේස්ත‍්‍රාත්වරයා වෙත ඉදිරිපත් කිරීමෙන් අනතුරුව ඇප මත මුදා හරින ලදී. ඉහත සඳහන් කරන ලද ක‍්‍රියා කලාපය මඟින් තංගල්ල පොලිසිය විසින් බැලූ බැල්මටම ඉහත නමි සඳහන් පෙත්සමිකරුවන්ගේ මූලික මිනිස් අයිතිවාසිකමි උල්ලංඝනය කිරීමක් සිදු කර ඇති අතර ඒ අනුව ආණ්ඩු ක‍්‍රම ව්‍යවස්ථාවේ 12(1), 13(1), 13(2) 14(1) (අ) සහ 17 වන ව්‍යවස්ථාව සමඟ කියවන 126 වන වගන්ති උල්ලංඝනය කර ඇත යන පදනම මත මෙම මූලික අයිතිවාසිකමි නඩුව පවරන ලදී. ඉහත අංක දරන නඩුවේ තීන්දුව අද (05) දින ප‍්‍රකාශයට පත් කරමින් ශේෂ්ඨාධිකරණය විසින් ප‍්‍රකාශ කළේ පෙත්සමිකරුවන්ගේ මුලික අයිතිවාසිකමි සමිබන්ඳව ආණ්ඩුක‍්‍රම ව්‍යවස්ථාවේ සඳහන් 12(1) 13(1) , 13(2), 14(1) යන වගන්තින් වගඋත්තරකාර එවකට පොලිස්පති ජයන්ත වික‍්‍රමරත්න, තංගල්ල පොලිසියේ ස්ථානාධිපති කාලිංග සිල්වා සහ තංගල්ල පොලිසියේ පොලිස් පරික්ෂක එස්.ජේ.බී. සුවාරිස් යන වගඋත්තරකරුවන් විසින් උල්ලංඝනය කර ඇති බවත් දෙවන පෙත්සමිකාර ඩැනිස්ටර් ගුණසේකර හට රුපියල් විසිදහසක් (රු.20,000/-) ක වන්දියක් රජයේ මුදදින් ගෙවන ලෙසත් නියෝග කරන ලදී.” 13(2) 14(1) යන වගන්තින් වගඋත්තරකාර එවකට පොලිස්පති ජයන්ත වික‍්‍රමරත්න තංගල්ල පොලිසියේ ස්ථානාධිපති කාලිංග සිල්වා සහ තංගල්ල පොලිසියේ පොලිස් පරික්ෂක එස්.ජේ.බී. සුවාරිස් යන වගඋත්තරකරුවන් විසින් උල්ලංඝනය කර ඇති බවත් දෙවන පෙත්සමිකාර ඩැනිස්ටර් ගුණසේකර හට රුපියල් විසිදහසක් (රු.20,000/-) ක වන්දියක් රජයේ මුදදින් ගෙවන ලෙසත් නියෝග කරන ලදී.” ඉහත අංක දරන නඩුවේ තීන්දුව අද (05) දින ප‍්‍රකාශයට පත් කරමින් ශේෂ්ඨාධිකරණය විසින් ප‍්‍රකාශ කළේ පෙත්සමිකරුවන්ගේ මුලික අයිතිවාසිකමි සමිබන්ඳව ආණ්ඩුක‍්‍රම ව්‍යවස්ථාවේ සඳහන් 12(1) 13(1), 13(2), 14(1) යන වගන්තින් වගඋත්තරකාර එවකට පොලිස්පති ජයන්ත වික‍්‍රමරත්න, තංගල්ල පොලිසියේ ස්ථානාධිපති කාලිංග සිල්වා සහ තංගල්ල පොලිසියේ පොලිස් පරික්ෂක එස්.ජේ.බී. සුවාරිස් යන වගඋත්තරකරුවන් විසින් උල්ලංඝනය කර ඇති බවත් දෙවන පෙත්සමිකාර ඩැනිස්ටර් ගුණසේකර හට රුපියල් විසිදහසක් (රු.20,000/-) ක වන්දියක් රජයේ මුදදින් ගෙවන ලෙසත් නියෝග කරන ලදී.”", "URL": "https://lankatruth.com/si/?p=16379", "Category": "පුවත්", "Parent URL": null}