{"Source": "Lankatruth", "Timestamp": "November 5, 2015", "Headline": "වීරතුංග, පැල්පිට අත්අඩංගුවට නොගැනීම ගැන FCIDයට අධිකරණයෙන් සමාව", "News Content": "පසුගිය ජනපතිවරණ සමයේ රුපියල් කෝටි 60ක සිල්රෙදි බෙදීමෙන් වංචාවක් කළැයි කියන සිද්ධිය සම්බන්ධයෙන් පොදු දේපළ පනත යටතේ චෝදනා එල්ල වී ඇති හිටපු ජනාධිපති ලේකම් ලලිත් වීරතුංග හා විදුලි සංදේශ නියාමන කොමිසමේ හිටපු සභාපති අනූෂ පැල්පිට අත්අඩංගුවට නොගැනීම සම්බන්ධයෙන් උසාවියට අපහාසයක් වූයේ නම් සමාව අයදින බව පොලිස් මූල්‍ය අපරාධ විමර්ශන කොට්ඨාසයේ ස්ථානාධිපතිවරයකු වන එස්.එස්.එම්.සාදික් මහතා කොළඹ අතිරේක මහේස්ත්‍රාත් නිශාන්ත පීරිස් මහතා ඉදිරියේ සමාව අයදිමින් අද (05) කරුණු දක්වා තිබේ. පසුගිය ජනපතිවරණ සමයේ රුපියල් කෝටි 60ක සිල්රෙදි බෙදීමෙන් වංචාවක් කළැයි කියන සිද්ධිය සම්බන්ධයෙන් පොදු දේපළ පනත යටතේ චෝදනා එල්ල වී ඇති හිටපු ජනාධිපති ලේකම් ලලිත් වීරතුංග හා විදුලි සංදේශ නියාමන කොමිසමේ හිටපු සභාපති අනූෂ පැල්පිට අත්අඩංගුවට නොගැනීම සම්බන්ධයෙන් උසාවියට අපහාසයක් වූයේ නම් සමාව අයදින බව පොලිස් මූල්‍ය අපරාධ විමර්ශන කොට්ඨාසයේ ස්ථානාධිපතිවරයකු වන එස්.එස්.එම්.සාදික් මහතා කොළඹ අතිරේක මහේස්ත්‍රාත් නිශාන්ත පීරිස් මහතා ඉදිරියේ සමාව අයදිමින් අද (05) කරුණු දක්වා තිබේ. අධිකරණයේ කැඳවීම අනුව එහි ගිය සාදික් මහතා පැවසා ඇත්තේ ඒ දෙදෙනා අත්අඩංගුවට ගන්නා ලෙස පසුගිය 17 වැනිදා නීතිපති උපදෙස් දී තිබූ බවයි. අධිකරණයේ කැඳවීම අනුව එහි ගිය සාදික් මහතා පැවසා ඇත්තේ ඒ දෙදෙනා අත්අඩංගුවට ගන්නා ලෙස පසුගිය 17 වැනිදා නීතිපති උපදෙස් දී තිබූ බවයි. එහෙත් එදින තමාට අත්තනගල්ල අධිකරණයේ පෙනී සිටීමට සිදුවී යැයිද ලලිත් වීරතුංගට හා අනූෂ පැල්පිටට ඊට පසුදා 18 වැනිදා කොළඹ මහාධිකරණයේ නඩු පැවරූ බවද ඔහු කියා තිබේ. එහෙත් එදින තමාට අත්තනගල්ල අධිකරණයේ පෙනී සිටීමට සිදුවී යැයිද ලලිත් වීරතුංගට හා අනූෂ පැල්පිටට ඊට පසුදා 18 වැනිදා කොළඹ මහාධිකරණයේ නඩු පැවරූ බවද ඔහු කියා තිබේ. මූල්‍ය අපරාධ කොට්ඨාසයේ ඉදිරිපත් කළ කරුණු පිළිගන්නා බවද ඒ අනූව නඩු කටයුතු අවසන් කරන බවද එස්.එස්.එම්.සාදික් මහතාට සමාව ලබාදෙන බවද එහිදී අතිරේක මහේස්ත්‍රාත් නිශාන්ත පිරීස් මහතා පවසා ඇත. මූල්‍ය අපරාධ කොට්ඨාසයේ ඉදිරිපත් කළ කරුණු පිළිගන්නා බවද ඒ අනූව නඩු කටයුතු අවසන් කරන බවද එස්.එස්.එම්.සාදික් මහතාට සමාව ලබාදෙන බවද එහිදී අතිරේක මහේස්ත්‍රාත් නිශාන්ත පිරීස් මහතා පවසා ඇත.", "URL": "https://lankatruth.com/si/?p=16380", "Category": "පුවත්", "Parent URL": null}