{"Source": "Lankatruth", "Timestamp": "November 7, 2015", "Headline": "ඇමති මාරපනට එරෙහිව ජවිපෙන් විශ්වාස භංගයක්", "News Content": "යහපාලන කල්ලිය රාජපක්ෂ කල්ලිය ආරක්ෂා කරනවා… කණ්ඩායම් දෙකේම පොදු අපේක්ෂකයා  ඇවන්ගාඩ්   වෙලා… යහපාලන කල්ලිය රාජපක්ෂ කල්ලිය ආරක්ෂා කරනවා… කණ්ඩායම් දෙකේම පොදු අපේක්ෂකයා ඇවන්ගාඩ් වෙලා…             ආන්දෝලනාත්මක ඇවන්ගාඩ් සිද්ධිය සම්බන්ධයෙන් පසුගිය බදාදා (4) නීතිය හා සාමය පිළිබඳ අමාත්‍ය තිලක් මාරපන මහතා සිදු කළ විශේෂ ප්‍රකාශය මුල්කරගෙන ඒ මහතාට එරෙහිව විශ්වාස භංග යෝජනාවක් පාර්ලිමේන්තුවට ඉදිරිපත් කිරීමට ජනතා විමුක්ති පෙරමුණ සූදානමින් සිටින බව එම පක්ෂයේ ජාතික සංවිධායක බිමල් රත්නායක මහතා පවසයි. ආන්දෝලනාත්මක ඇවන්ගාඩ් සිද්ධිය සම්බන්ධයෙන් පසුගිය බදාදා (4) නීතිය හා සාමය පිළිබඳ අමාත්‍ය තිලක් මාරපන මහතා සිදු කළ විශේෂ ප්‍රකාශය මුල්කරගෙන ඒ මහතාට එරෙහිව විශ්වාස භංග යෝජනාවක් පාර්ලිමේන්තුවට ඉදිරිපත් කිරීමට ජනතා විමුක්ති පෙරමුණ සූදානමින් සිටින බව එම පක්ෂයේ ජාතික සංවිධායක බිමල් රත්නායක මහතා පවසයි. ඒ මහතා මේ බව පැවසූවේ පැලවත්ත බත්තරමුල්ල පිහිටි ජවිපෙ ප්‍රධාන කාර්යාලයේදී අද (07) පෙරවරුවේ පැවති විශේෂ මාධ්‍ය හමුවක් අමතමිනි. ඒ මහතා මේ බව පැවසූවේ පැලවත්ත බත්තරමුල්ල පිහිටි ජවිපෙ ප්‍රධාන කාර්යාලයේදී අද (07) පෙරවරුවේ පැවති විශේෂ මාධ්‍ය හමුවක් අමතමිනි. “ජවිපෙ නායක අනුර දිසානායක සහෝදරයා ඇවන්ගාඩ් ගනුදෙනුව ඇතුළු රාජපක්‍ෂ ආණ්ඩුවේ වංචා-දූෂණ 22ක් පිළිබඳව පාර්ලිමේන්තුවේදී හෙළිදරව්වක් කළා. අනුර දිසානායක සහෝදරයා මෙම දූෂණ වංචා පිළිබඳව නීතිය කි‍්‍රයාත්මක වීමේ ප‍්‍රමාදය පිළිබඳ කල්තැබීමේ විවාදයක් යෝජනාවක් කළා. එම අවස්ථාවේ පාර්ලිමේන්තුවේ සභානායක ලක්ෂ්මන් කිරිඇල්ල ස්ථාවර නියෝග යටතේ ප‍්‍රකාශ කර සිටියේ ඇවන්ගාඩ් අවි ගනුදෙනු සම්බන්ධයෙන් නඩු කටයුත්තක් සිදුවෙමින් පවතින නිසා ඒ සම්බන්ධයෙන් පාර්ලිමේන්තුවේ ප‍්‍රකාශයක් කිරීමට නොහැකි බවයි. නමුත් මේ සම්බන්ධයෙන් ජවිපෙ කරුණු ඉදිරිපත් කිරීමකින් පසුව විවාදය සඳහා කතානායකවරයාගේ අවසරය ලැබුණා. නමුත් ආණ්ඩුවේ ස්ථාවරය තමයි , ලක්‍ෂ්මන් කිරිඇල්ල ඇමතිවරයා ප‍්‍රකාශ කර තිබුණේ. ඇවන්ගාඩ් සම්බන්දයෙන් කතා කළ නොහැකි බවට ආණ්ඩුවේ ස්ථාවරය වුණත් එම විවාදයේදී තිලක් මාරපන ඇමතිවරයාත් විජේදාස රාජපක්‍ෂ ඇමතිවරයාත් ඇවන්ගාඩ් ගනුදෙනුව සුද්ධ කරමින් කතා කළා. එනිසා එම සිදුවීම පිළිබඳව රටේ ජනතාවගේ දැනගැනීම පිණිස කරුණු කිහිපයක් හෙළිදරව් කළ යුතුයි කියලා ජවිපෙ තීරණය කළා. ලක්‍ෂ්මන් කිරිඇල්ල ඇමතිවරයා ප‍්‍රකාශ කර තිබුණේ. ඇවන්ගාඩ් සම්බන්දයෙන් කතා කළ නොහැකි බවට ආණ්ඩුවේ ස්ථාවරය වුණත් එම විවාදයේදී තිලක් මාරපන ඇමතිවරයාත් විජේදාස රාජපක්‍ෂ ඇමතිවරයාත් ඇවන්ගාඩ් ගනුදෙනුව සුද්ධ කරමින් කතා කළා. එනිසා එම සිදුවීම පිළිබඳව රටේ ජනතාවගේ දැනගැනීම පිණිස කරුණු කිහිපයක් හෙළිදරව් කළ යුතුයි කියලා ජවිපෙ තීරණය කළා. “ජවිපෙ නායක අනුර දිසානායක සහෝදරයා ඇවන්ගාඩ් ගනුදෙනුව ඇතුළු රාජපක්‍ෂ ආණ්ඩුවේ වංචා-දූෂණ 22ක් පිළිබඳව පාර්ලිමේන්තුවේදී හෙළිදරව්වක් කළා. අනුර දිසානායක සහෝදරයා මෙම දූෂණ වංචා පිළිබඳව නීතිය කි‍්‍රයාත්මක වීමේ ප‍්‍රමාදය පිළිබඳ කල්තැබීමේ විවාදයක් යෝජනාවක් කළා. එම අවස්ථාවේ පාර්ලිමේන්තුවේ සභානායක ලක්ෂ්මන් කිරිඇල්ල ස්ථාවර නියෝග යටතේ ප‍්‍රකාශ කර සිටියේ ඇවන්ගාඩ් අවි ගනුදෙනු සම්බන්ධයෙන් නඩු කටයුත්තක් සිදුවෙමින් පවතින නිසා ඒ සම්බන්ධයෙන් පාර්ලිමේන්තුවේ ප‍්‍රකාශයක් කිරීමට නොහැකි බවයි. නමුත් මේ සම්බන්ධයෙන් ජවිපෙ කරුණු ඉදිරිපත් කිරීමකින් පසුව විවාදය සඳහා කතානායකවරයාගේ අවසරය ලැබුණා. නමුත් ආණ්ඩුවේ ස්ථාවරය තමයි, ලක්‍ෂ්මන් කිරිඇල්ල ඇමතිවරයා ප‍්‍රකාශ කර තිබුණේ. ඇවන්ගාඩ් සම්බන්දයෙන් කතා කළ නොහැකි බවට ආණ්ඩුවේ ස්ථාවරය වුණත් එම විවාදයේදී තිලක් මාරපන ඇමතිවරයාත් විජේදාස රාජපක්‍ෂ ඇමතිවරයාත් ඇවන්ගාඩ් ගනුදෙනුව සුද්ධ කරමින් කතා කළා. එනිසා එම සිදුවීම පිළිබඳව රටේ ජනතාවගේ දැනගැනීම පිණිස කරුණු කිහිපයක් හෙළිදරව් කළ යුතුයි කියලා ජවිපෙ තීරණය කළා. පාර්ලිමේන්තුවේ විවාදයෙන් මුළු රටටම හෙළිවුණා ඇවන්ගාඩ් පෙරමුණ මොකක්ද කියලා. ඒ වගේම රාජපක්‍ෂ කල්ලිය රකින යහපාලන කල්ලිය ගැනත් දැන් හෙළිරදරව් වෙලා තිබෙනවා. ඇවන්ගාඩ් ගනුදෙනුව පිළිබඳව පමණක් නෙවෙයි අපි පහුගිය කාලයේ සිදුවුණ මහාපරිමාණ වංචා-දූෂණ 22ක් ගැන කරුණු හෙළිකළා. අනුර සහෝදරයාගේ කතාවෙන් 90%ක්ම වෙන්වෙලා තිබුණේ වෙනත් දූෂණ-වංචා ගැනයි. ඇවන්ගාඞ් ගැන කතා කළේ විනාඩි 5-6ක කාලයක් පමණයි. නමුත් තිලක් මාරපන ඇමතිවරයාත් අධිකරණ ඇමතිවරයාත් තවත් යූ.ඇන්.පී , මන්තී‍්‍රවරුන් පිරිසකුත් ඇතුළු කණ්ඩායම ඇවන්ගාඩ් සුද්ධ කිරීම වෙනුවෙන් අදහස් දැක්වුවා. පොලිසිය බාර ඇමතිවරයාත් අධිකරණය බාර ඇමතිවරයාත් ලෙස ඒ ඇමතිවරුන්ට වගකීමක් තිබෙනවා පසුගිය ජනවාරි මුල ඉඳලාම ඉදිරිපත් වුණු පැමිණිලි සම්බන්ධයෙන් පාර්ලිමේන්තුවේදී පැහැදිළි කිරීමක් කරන්න. මොකද අපි ඉදිරිපත් කළ එම වංචා-දූෂණ සම්බන්ධයෙන් මේ වනවිට පොලිස් විමර්ශන සී.අයි.ඞී. විමර්ශන අවසන් කොට අදාල ලිපිගොණු නීතිපති දෙපාර්තමේන්තුවට බාරදී තිබුණත් තවමත් අධිකරණ කි‍්‍රයාමාර්ග අරගෙන නැහැ. එනිසා එම ඇමතිවරුන්ට වගකීමක් තිබෙනවා එම දූෂණ ගැන පැහැදිළි කිරීමක් කරන්න. නමුත් ඔවුන් එම වංචා-දූෂණ ගැන කිසිවක් කතා කළේ නැහැ. ඔවුන්ට අවශ්‍ය වෙලා තිබුණේ ඇවන්ගාඞ් පිළිබඳව පැහැදිළි කිරීමට පමණයි. මන්තී‍්‍රවරුන් පිරිසකුත් ඇතුළු කණ්ඩායම ඇවන්ගාඩ් සුද්ධ කිරීම වෙනුවෙන් අදහස් දැක්වුවා. පොලිසිය බාර ඇමතිවරයාත් අධිකරණය බාර ඇමතිවරයාත් ලෙස ඒ ඇමතිවරුන්ට වගකීමක් තිබෙනවා පසුගිය ජනවාරි මුල ඉඳලාම ඉදිරිපත් වුණු පැමිණිලි සම්බන්ධයෙන් පාර්ලිමේන්තුවේදී පැහැදිළි කිරීමක් කරන්න. මොකද අපි ඉදිරිපත් කළ එම වංචා-දූෂණ සම්බන්ධයෙන් මේ වනවිට පොලිස් විමර්ශන සී.අයි.ඞී. විමර්ශන අවසන් කොට අදාල ලිපිගොණු නීතිපති දෙපාර්තමේන්තුවට බාරදී තිබුණත් තවමත් අධිකරණ කි‍්‍රයාමාර්ග අරගෙන නැහැ. එනිසා එම ඇමතිවරුන්ට වගකීමක් තිබෙනවා එම දූෂණ ගැන පැහැදිළි කිරීමක් කරන්න. නමුත් ඔවුන් එම වංචා-දූෂණ ගැන කිසිවක් කතා කළේ නැහැ. ඔවුන්ට අවශ්‍ය වෙලා තිබුණේ ඇවන්ගාඞ් පිළිබඳව පැහැදිළි කිරීමට පමණයි. පාර්ලිමේන්තුවේ විවාදයෙන් මුළු රටටම හෙළිවුණා ඇවන්ගාඩ් පෙරමුණ මොකක්ද කියලා. ඒ වගේම රාජපක්‍ෂ කල්ලිය රකින යහපාලන කල්ලිය ගැනත් දැන් හෙළිරදරව් වෙලා තිබෙනවා. ඇවන්ගාඩ් ගනුදෙනුව පිළිබඳව පමණක් නෙවෙයි අපි පහුගිය කාලයේ සිදුවුණ මහාපරිමාණ වංචා-දූෂණ 22ක් ගැන කරුණු හෙළිකළා. අනුර සහෝදරයාගේ කතාවෙන් 90%ක්ම වෙන්වෙලා තිබුණේ වෙනත් දූෂණ-වංචා ගැනයි. ඇවන්ගාඞ් ගැන කතා කළේ විනාඩි 5-6ක කාලයක් පමණයි. නමුත් තිලක් මාරපන ඇමතිවරයාත් අධිකරණ ඇමතිවරයාත් තවත් යූ.ඇන්.පී, මන්තී‍්‍රවරුන් පිරිසකුත් ඇතුළු කණ්ඩායම ඇවන්ගාඩ් සුද්ධ කිරීම වෙනුවෙන් අදහස් දැක්වුවා. පොලිසිය බාර ඇමතිවරයාත් අධිකරණය බාර ඇමතිවරයාත් ලෙස ඒ ඇමතිවරුන්ට වගකීමක් තිබෙනවා පසුගිය ජනවාරි මුල ඉඳලාම ඉදිරිපත් වුණු පැමිණිලි සම්බන්ධයෙන් පාර්ලිමේන්තුවේදී පැහැදිළි කිරීමක් කරන්න. මොකද අපි ඉදිරිපත් කළ එම වංචා-දූෂණ සම්බන්ධයෙන් මේ වනවිට පොලිස් විමර්ශන සී.අයි.ඞී. විමර්ශන අවසන් කොට අදාල ලිපිගොණු නීතිපති දෙපාර්තමේන්තුවට බාරදී තිබුණත් තවමත් අධිකරණ කි‍්‍රයාමාර්ග අරගෙන නැහැ. එනිසා එම ඇමතිවරුන්ට වගකීමක් තිබෙනවා එම දූෂණ ගැන පැහැදිළි කිරීමක් කරන්න. නමුත් ඔවුන් එම වංචා-දූෂණ ගැන කිසිවක් කතා කළේ නැහැ. ඔවුන්ට අවශ්‍ය වෙලා තිබුණේ ඇවන්ගාඞ් පිළිබඳව පැහැදිළි කිරීමට පමණයි. පසුගිය කාලයේ ස්වෙච්ඡාවෙන් පෞද්ගලිකව මාධ්‍ය සාකච්ඡා පවත්වමින් වංචා-දූෂණ ගැන කතා කරපු මන්තී‍්‍රවරුනුත් ඇවන්ගාඞ් පිළිබඳව උපහාර පූජා පවත්වමින් කතා පැවැත්වූවා. එජාපය ඇතුලූ යහපාලන කල්ලිය ඒ විදියට කටයුතු කරන විට මෙම මහාපරිමාණ දූෂණවලට වගකිව යුතු රාජපක්‍ෂ කල්ලිය යහපාලන කල්ලිය පිළිබඳව ගුණ වයමින් කතා කළා. රාජපක්‍ෂ කල්ලියේ සමහර අන්තේවාසිකයින් තිලක් මාරපන ඇමතිවරයා උගත් බුද්ධිමත් නීතිඥවරයෙක් කියමින් වර්ණනා කළා. අද යහපාලන කල්ලියත් රාජපක්‍ෂ කල්ලියත් ඇවන්ගාඩ් ආරක්‍ෂා කරනවා. එම කල්ලි දෙකේම පොදු අපේක්‍ෂකයා ඇවන්ගාඩ් බවට පත්වෙලා.   පසුගිය කාලයේ ස්වෙච්ඡාවෙන් පෞද්ගලිකව මාධ්‍ය සාකච්ඡා පවත්වමින් වංචා-දූෂණ ගැන කතා කරපු මන්තී‍්‍රවරුනුත් ඇවන්ගාඞ් පිළිබඳව උපහාර පූජා පවත්වමින් කතා පැවැත්වූවා. එජාපය ඇතුලූ යහපාලන කල්ලිය ඒ විදියට කටයුතු කරන විට මෙම මහාපරිමාණ දූෂණවලට වගකිව යුතු රාජපක්‍ෂ කල්ලිය යහපාලන කල්ලිය පිළිබඳව ගුණ වයමින් කතා කළා. රාජපක්‍ෂ කල්ලියේ සමහර අන්තේවාසිකයින් තිලක් මාරපන ඇමතිවරයා උගත් බුද්ධිමත් නීතිඥවරයෙක් කියමින් වර්ණනා කළා. අද යහපාලන කල්ලියත් රාජපක්‍ෂ කල්ලියත් ඇවන්ගාඩ් ආරක්‍ෂා කරනවා. එම කල්ලි දෙකේම පොදු අපේක්‍ෂකයා ඇවන්ගාඩ් බවට පත්වෙලා.  පොලිය බාර අමාත්‍යවාරයා වන තිලක් මාරපන කිව්වා ඇවන්ගාඞ් නැව අත්අඩංගුවට ගැනීම පොලිසිය ලකුණු දාගන්න කරපු වැඩක් කියලා. නමුත් රනිල් වික‍්‍රමසිංහ කිව්වා , එම ඇවන්ගාඩ් නැව පිළිබඳව පොලිසිය දැනගෙන හිටියේ නැති බවත් ඇවන්ගාඩ් නැවේ තිබුණු කිසිදු ආයුධයකට බලපත‍්‍ර නොතිබුණ බවත්. දැන් කවුද ඇත්ත කියන්නේ? මාරපනද? රනිල් වික‍්‍රමසිංහද? පොලිසිය ලකුණු දාගන්න නම් මේ අත්අඩංගුවට ගැනීම කළේ එය පොලිසිය කළ නීතිවිරෝධී වැඩක්. තිලක් මාරපන ඇමතිවරයා කළ යුත්තේ පොලිසියට එරෙහිව කි‍්‍රයාමාර්ගයක් ගැනීමයි. ඒ වගේම තිලක් මාරපන ඇමතිවරයා පාර්ලිමේන්තුවේදී ප‍්‍රකාශ කළේ ඇවන්ගාඩ් සමාගම තමන්ගේ සේවාදායකයෙක් බවයි. අපි දන්නා විදියට පසුගිය පාර්ලිමේන්තු මැතිවරණය ආසන්න වනතෙක්ම ඔහු ඇවන්ගාඩ් වෙනුවෙන් පෙනී සිටියා. එනිසා තිලක් මාරපන ඇමතිවරයාගේ මෙම මැදිහත්වීම ලබැඳියාවන් අතර ගැටලුවක් තිබෙනවා. ඔහු ඇවන්ගාඩ් සමාගමෙන් නීති උදෙස්වලට මුදල් ලබාගෙන තිබෙනවා. ඒ නිසාම ඇවන්ගාඞ් සම්බන්ධයෙන් ඔහුට බැඳීමක් තිබෙනවා. එම ඇවන්ගාඩ් නැව පිළිබඳව පොලිසිය දැනගෙන හිටියේ නැති බවත් ඇවන්ගාඩ් නැවේ තිබුණු කිසිදු ආයුධයකට බලපත‍්‍ර නොතිබුණ බවත්. දැන් කවුද ඇත්ත කියන්නේ මාරපනද රනිල් වික‍්‍රමසිංහද පොලිසිය ලකුණු දාගන්න නම් මේ අත්අඩංගුවට ගැනීම කළේ එය පොලිසිය කළ නීතිවිරෝධී වැඩක්. තිලක් මාරපන ඇමතිවරයා කළ යුත්තේ පොලිසියට එරෙහිව කි‍්‍රයාමාර්ගයක් ගැනීමයි. ඒ වගේම තිලක් මාරපන ඇමතිවරයා පාර්ලිමේන්තුවේදී ප‍්‍රකාශ කළේ ඇවන්ගාඩ් සමාගම තමන්ගේ සේවාදායකයෙක් බවයි. අපි දන්නා විදියට පසුගිය පාර්ලිමේන්තු මැතිවරණය ආසන්න වනතෙක්ම ඔහු ඇවන්ගාඩ් වෙනුවෙන් පෙනී සිටියා. එනිසා තිලක් මාරපන ඇමතිවරයාගේ මෙම මැදිහත්වීම ලබැඳියාවන් අතර ගැටලුවක් තිබෙනවා. ඔහු ඇවන්ගාඩ් සමාගමෙන් නීති උදෙස්වලට මුදල් ලබාගෙන තිබෙනවා. ඒ නිසාම ඇවන්ගාඞ් සම්බන්ධයෙන් ඔහුට බැඳීමක් තිබෙනවා. පොලිය බාර අමාත්‍යවාරයා වන තිලක් මාරපන කිව්වා ඇවන්ගාඞ් නැව අත්අඩංගුවට ගැනීම පොලිසිය ලකුණු දාගන්න කරපු වැඩක් කියලා. නමුත් රනිල් වික‍්‍රමසිංහ කිව්වා, එම ඇවන්ගාඩ් නැව පිළිබඳව පොලිසිය දැනගෙන හිටියේ නැති බවත් ඇවන්ගාඩ් නැවේ තිබුණු කිසිදු ආයුධයකට බලපත‍්‍ර නොතිබුණ බවත්. දැන් කවුද ඇත්ත කියන්නේ? මාරපනද? රනිල් වික‍්‍රමසිංහද? පොලිසිය ලකුණු දාගන්න නම් මේ අත්අඩංගුවට ගැනීම කළේ එය පොලිසිය කළ නීතිවිරෝධී වැඩක්. තිලක් මාරපන ඇමතිවරයා කළ යුත්තේ පොලිසියට එරෙහිව කි‍්‍රයාමාර්ගයක් ගැනීමයි. ඒ වගේම තිලක් මාරපන ඇමතිවරයා පාර්ලිමේන්තුවේදී ප‍්‍රකාශ කළේ ඇවන්ගාඩ් සමාගම තමන්ගේ සේවාදායකයෙක් බවයි. අපි දන්නා විදියට පසුගිය පාර්ලිමේන්තු මැතිවරණය ආසන්න වනතෙක්ම ඔහු ඇවන්ගාඩ් වෙනුවෙන් පෙනී සිටියා. එනිසා තිලක් මාරපන ඇමතිවරයාගේ මෙම මැදිහත්වීම ලබැඳියාවන් අතර ගැටලුවක් තිබෙනවා. ඔහු ඇවන්ගාඩ් සමාගමෙන් නීති උදෙස්වලට මුදල් ලබාගෙන තිබෙනවා. ඒ නිසාම ඇවන්ගාඞ් සම්බන්ධයෙන් ඔහුට බැඳීමක් තිබෙනවා. විජේදාස රාජපක්‍ෂ ඇමතිවරයා තමන්ගේ කතාවෙදි කිව්වේ ජවිපෙ විසින් නීති ක්ෂේත‍්‍රය පිළිබඳව අඩුපාඩු පෙන්වා දීම ලංකාවට සිදුවන ජිනීවා බලපෑම්වලට සේවය කිරීමක් , අධිරාජ්‍යවාදයට උදව් කිරීමක් ලෙසයි. විජේදාස රාජපක්‍ෂගේ කතාවත් හරියට රාජපක්‍ෂ කල්ලියේ පිරිස් හැම අපරාධයක්ම සාධාරණීකරණය කිරීමට කරපු රෙදි ඇපිල්ලීමක් වගෙයි. විජේදාසගෙනුත් ඇහුණේ රෙදි අපුල්ලපු අයගේම හඬයි. මොකද, පහුගිය කාලයේ රාජපක්‍ෂ ආණ්ඩුවෙන් සිදුකළ අධිකරණයට අත තැබීම්, ශිරාණි බණ්ඩාරනායක නෙරපා හැරීම, චන්දන කති‍්‍රආරච්චිගේ නඩුව ඉල්ලා අස්කර ගැනීම, විජේදාස රාජපක්‍ෂගේ නිවසට ප‍්‍රහාර එල්ල කිරීම, වැනි අවස්ථාවල සිවිල් සංවිධාන මෙන්ම ජවිපෙත් රාජපක්ෂ ආණ්ඩුවට විවේචන එල්ල කරන විට ඒ හැම වෙලාවෙදිම රාජපක්‍ෂ හිතවාදීන් කියා සිටියේ එම කරුණු ඉදිරිපත් කරන්නේ අධිරාජ්‍යවාදයට සේවය කිරීමක් ලෙසයි. අධිරාජ්‍යවාදයට උදව් කිරීමක් ලෙසයි. විජේදාස රාජපක්‍ෂගේ කතාවත් හරියට රාජපක්‍ෂ කල්ලියේ පිරිස් හැම අපරාධයක්ම සාධාරණීකරණය කිරීමට කරපු රෙදි ඇපිල්ලීමක් වගෙයි. විජේදාසගෙනුත් ඇහුණේ රෙදි අපුල්ලපු අයගේම හඬයි. මොකද පහුගිය කාලයේ රාජපක්‍ෂ ආණ්ඩුවෙන් සිදුකළ අධිකරණයට අත තැබීම් ශිරාණි බණ්ඩාරනායක නෙරපා හැරීම චන්දන කති‍්‍රආරච්චිගේ නඩුව ඉල්ලා අස්කර ගැනීම විජේදාස රාජපක්‍ෂගේ නිවසට ප‍්‍රහාර එල්ල කිරීම වැනි අවස්ථාවල සිවිල් සංවිධාන මෙන්ම ජවිපෙත් රාජපක්ෂ ආණ්ඩුවට විවේචන එල්ල කරන විට ඒ හැම වෙලාවෙදිම රාජපක්‍ෂ හිතවාදීන් කියා සිටියේ එම කරුණු ඉදිරිපත් කරන්නේ අධිරාජ්‍යවාදයට සේවය කිරීමක් ලෙසයි. විජේදාස රාජපක්‍ෂ ඇමතිවරයා තමන්ගේ කතාවෙදි කිව්වේ ජවිපෙ විසින් නීති ක්ෂේත‍්‍රය පිළිබඳව අඩුපාඩු පෙන්වා දීම ලංකාවට සිදුවන ජිනීවා බලපෑම්වලට සේවය කිරීමක්, අධිරාජ්‍යවාදයට උදව් කිරීමක් ලෙසයි. විජේදාස රාජපක්‍ෂගේ කතාවත් හරියට රාජපක්‍ෂ කල්ලියේ පිරිස් හැම අපරාධයක්ම සාධාරණීකරණය කිරීමට කරපු රෙදි ඇපිල්ලීමක් වගෙයි. විජේදාසගෙනුත් ඇහුණේ රෙදි අපුල්ලපු අයගේම හඬයි. මොකද, පහුගිය කාලයේ රාජපක්‍ෂ ආණ්ඩුවෙන් සිදුකළ අධිකරණයට අත තැබීම්, ශිරාණි බණ්ඩාරනායක නෙරපා හැරීම, චන්දන කති‍්‍රආරච්චිගේ නඩුව ඉල්ලා අස්කර ගැනීම, විජේදාස රාජපක්‍ෂගේ නිවසට ප‍්‍රහාර එල්ල කිරීම, වැනි අවස්ථාවල සිවිල් සංවිධාන මෙන්ම ජවිපෙත් රාජපක්ෂ ආණ්ඩුවට විවේචන එල්ල කරන විට ඒ හැම වෙලාවෙදිම රාජපක්‍ෂ හිතවාදීන් කියා සිටියේ එම කරුණු ඉදිරිපත් කරන්නේ අධිරාජ්‍යවාදයට සේවය කිරීමක් ලෙසයි. ඇවන්ගාඩ් සම්බන්ධයෙන් පරීක්‍ෂණ ආරම්භ වන විට සිදුවූ ඇවන්ගාඩ් සභාපතිවරයාගේ ගුවන් ගමන් බලපත‍්‍රය නිදහස් කිරීමට ආරක්‍ෂක අමාත්‍යාංශයේ අතිරේක ලේකම් දමයන්ති ජයසූරියට චෝදනාවක් එල්ල වුණා. ඇවන්ගාඩ් සභාපති ආරක්‍ෂා කරපු එම අතිරේක ලේකම් අද ස්වදේශ කටයුතු අමාත්‍යාංශයේ අතිරේක ලේකම්වරිය ලෙස පත්කරලා. එම අමාත්‍යාංශය බාරව ඉන්නේ වජිර අබේවර්ධනයි. වජිර අබේවර්ධන ඇමතිවරයා ඇවන්ගාඩ් සභාපතිවරයා ජනාධිපතිට මුණ ගැස්වීමේ හවුල්කරුවා බව අපි හෙළිදරව් කර තිබෙනවා. අද සිදුවෙලා තිබෙන්නේ ඇවන්ගාඩ් සමාගමට උදව් කරපු අතිරේක ලේකම් වජිර අබේවර්ධනගේ අතිරේක ලේකම් වෙලා. මොකක්ද වෙලා තිබෙන්නේ කියලා හොඳටම පැහැදිළියි. තිලක් මාරපන ඇවන්ගාඩ් නීති උපදේශක. අධිකරණ ඇමතිවරයාටත් චෝදනා එල්ල වුණා. ඒවගේම වජිර අබේවර්ධනගේ සම්බන්ධයත් හෙළිවෙලා තිබෙනවා. එනිසා මේ ආණ්ඩුවේ ප‍්‍රධාන පෙළේ ඇමතිවරු තුන් දෙනෙක්ම ඇවන්ගාඩ් සෘජුවම ආරක්‍ෂා කරන බව පෙනී යනවා. ඇවන්ගාඩ් සම්බන්ධයෙන් පරීක්‍ෂණ ආරම්භ වන විට සිදුවූ ඇවන්ගාඩ් සභාපතිවරයාගේ ගුවන් ගමන් බලපත‍්‍රය නිදහස් කිරීමට ආරක්‍ෂක අමාත්‍යාංශයේ අතිරේක ලේකම් දමයන්ති ජයසූරියට චෝදනාවක් එල්ල වුණා. ඇවන්ගාඩ් සභාපති ආරක්‍ෂා කරපු එම අතිරේක ලේකම් අද ස්වදේශ කටයුතු අමාත්‍යාංශයේ අතිරේක ලේකම්වරිය ලෙස පත්කරලා. එම අමාත්‍යාංශය බාරව ඉන්නේ වජිර අබේවර්ධනයි. වජිර අබේවර්ධන ඇමතිවරයා ඇවන්ගාඩ් සභාපතිවරයා ජනාධිපතිට මුණ ගැස්වීමේ හවුල්කරුවා බව අපි හෙළිදරව් කර තිබෙනවා. අද සිදුවෙලා තිබෙන්නේ ඇවන්ගාඩ් සමාගමට උදව් කරපු අතිරේක ලේකම් වජිර අබේවර්ධනගේ අතිරේක ලේකම් වෙලා. මොකක්ද වෙලා තිබෙන්නේ කියලා හොඳටම පැහැදිළියි. තිලක් මාරපන ඇවන්ගාඩ් නීති උපදේශක. අධිකරණ ඇමතිවරයාටත් චෝදනා එල්ල වුණා. ඒවගේම වජිර අබේවර්ධනගේ සම්බන්ධයත් හෙළිවෙලා තිබෙනවා. එනිසා මේ ආණ්ඩුවේ ප‍්‍රධාන පෙළේ ඇමතිවරු තුන් දෙනෙක්ම ඇවන්ගාඩ් සෘජුවම ආරක්‍ෂා කරන බව පෙනී යනවා. මේ සිදුවීමෙන් පසු අද මේ ආණ්ඩුවේ බරපතල අර්බුද ගණානවක් මතුවෙලා තිබෙනවා. මහින්ද රාජපක්‍ෂ පාලනය සමයේ සිදුකළ මහා පරිමාණ දූෂණ වංචා සම්බන්ධයෙන් චෝදනා ලැබූ දූෂිතයින් මේ ආණ්ඩුව ආරක්‍ෂා කරනවා. හොරකම් කිරීමට වඩා බරපතලයි ආණ්ඩුවක් මැදිහත් වෙලා ඒ හොරුන් ආරක්‍ෂා කරන එක. මහින්ද රාජපක්‍ෂ පාලනයට එල්ල වුණු ප‍්‍රධානම චෝදනාව තමයි වංචා-දූෂණ චෝදනාව. දැන් මේ ආණ්ඩුවත් වංචා-දූෂණවලට ඉඩදීලා තිබෙනවා. එනිසා අපි මේ ආණ්ඩුවට කියනවා ජවිපෙ විසින් ඉදිරිපත් කළ චෝදනාවලට උත්තර දෙන්න කියලා. ඒ වගේම මෙම මහාපරිමාණ දූෂණ චෝදනාවලට එරෙහිව නීතිමය කි‍්‍රයාමාර්ග ගන්න කියලා. අපි ස්තුතිවන්ත වෙනවා පුරවැසි බලය වගේ සිවිල් සංවිධාන මේ සම්බන්ධයෙන් අදහස් පළ කිරීම පිළිබඳව. පුරවැසි බලය සංවිධානය කියා තිබෙනවා තිලක් මාරපන ඉල්ලා අස්විය යුතුයි කියලා. ඒවගේම මේ සිදුවීම සම්බන්ධයෙන් ජනාධිපතිවරයා ප‍්‍රකාශක් සිදුකළා. ආණ්ඩුවේ ඇතැම් මන්තී‍්‍රවරුන් , ඇමතිවරුන් මෙය විවේචනය කර තිබෙනවා. අපි කියන්නේ ප‍්‍රකාශයන් කිරීමෙන්, මාධ්‍ය සංදර්ශන පැවැත්වීමෙන් පමණක් නොනැවතී දූෂිතයින්ට දඬුවම් ලබාදෙන්න කියලා. මොකද, මෛතී‍්‍රපාල සිරිසේන ජනාධිපතිවරයාටත් මෙම දූෂණ සම්බන්ධයෙන් හොඳ අවබෝධයක් තිබෙනවා. එනිසා වචන ප‍්‍රකාශ කිරීමෙන් පමණක් මේ ආණ්ඩුවට තව දුරටත් ඉදිරියට යන්න බැහැ. දූෂිතයින්ට දඬුවම් ලබාදිය යුතුයි. නැත්නම් මේ ආණ්ඩුව ඉල්ලා අස්විය යුතුයි. පොලිසිය බාර ඇමතිවරයාටත් අධිකරණය බාර ඇමතිවරයාටත් නීතිපතිවරයාටත් පොලීසියටත් සෘජුවම මේ සම්බන්ධයෙන් විවේචන එල්ල වෙනවා. ඇමතිවරුන් මෙය විවේචනය කර තිබෙනවා. අපි කියන්නේ ප‍්‍රකාශයන් කිරීමෙන් මාධ්‍ය සංදර්ශන පැවැත්වීමෙන් පමණක් නොනැවතී දූෂිතයින්ට දඬුවම් ලබාදෙන්න කියලා. මොකද මෛතී‍්‍රපාල සිරිසේන ජනාධිපතිවරයාටත් මෙම දූෂණ සම්බන්ධයෙන් හොඳ අවබෝධයක් තිබෙනවා. එනිසා වචන ප‍්‍රකාශ කිරීමෙන් පමණක් මේ ආණ්ඩුවට තව දුරටත් ඉදිරියට යන්න බැහැ. දූෂිතයින්ට දඬුවම් ලබාදිය යුතුයි. නැත්නම් මේ ආණ්ඩුව ඉල්ලා අස්විය යුතුයි. පොලිසිය බාර ඇමතිවරයාටත් අධිකරණය බාර ඇමතිවරයාටත් නීතිපතිවරයාටත් පොලීසියටත් සෘජුවම මේ සම්බන්ධයෙන් විවේචන එල්ල වෙනවා. මේ සිදුවීමෙන් පසු අද මේ ආණ්ඩුවේ බරපතල අර්බුද ගණානවක් මතුවෙලා තිබෙනවා. මහින්ද රාජපක්‍ෂ පාලනය සමයේ සිදුකළ මහා පරිමාණ දූෂණ වංචා සම්බන්ධයෙන් චෝදනා ලැබූ දූෂිතයින් මේ ආණ්ඩුව ආරක්‍ෂා කරනවා. හොරකම් කිරීමට වඩා බරපතලයි ආණ්ඩුවක් මැදිහත් වෙලා ඒ හොරුන් ආරක්‍ෂා කරන එක. මහින්ද රාජපක්‍ෂ පාලනයට එල්ල වුණු ප‍්‍රධානම චෝදනාව තමයි වංචා-දූෂණ චෝදනාව. දැන් මේ ආණ්ඩුවත් වංචා-දූෂණවලට ඉඩදීලා තිබෙනවා. එනිසා අපි මේ ආණ්ඩුවට කියනවා ජවිපෙ විසින් ඉදිරිපත් කළ චෝදනාවලට උත්තර දෙන්න කියලා. ඒ වගේම මෙම මහාපරිමාණ දූෂණ චෝදනාවලට එරෙහිව නීතිමය කි‍්‍රයාමාර්ග ගන්න කියලා. අපි ස්තුතිවන්ත වෙනවා පුරවැසි බලය වගේ සිවිල් සංවිධාන මේ සම්බන්ධයෙන් අදහස් පළ කිරීම පිළිබඳව. පුරවැසි බලය සංවිධානය කියා තිබෙනවා තිලක් මාරපන ඉල්ලා අස්විය යුතුයි කියලා. ඒවගේම මේ සිදුවීම සම්බන්ධයෙන් ජනාධිපතිවරයා ප‍්‍රකාශක් සිදුකළා. ආණ්ඩුවේ ඇතැම් මන්තී‍්‍රවරුන්, ඇමතිවරුන් මෙය විවේචනය කර තිබෙනවා. අපි කියන්නේ ප‍්‍රකාශයන් කිරීමෙන්, මාධ්‍ය සංදර්ශන පැවැත්වීමෙන් පමණක් නොනැවතී දූෂිතයින්ට දඬුවම් ලබාදෙන්න කියලා. මොකද, මෛතී‍්‍රපාල සිරිසේන ජනාධිපතිවරයාටත් මෙම දූෂණ සම්බන්ධයෙන් හොඳ අවබෝධයක් තිබෙනවා. එනිසා වචන ප‍්‍රකාශ කිරීමෙන් පමණක් මේ ආණ්ඩුවට තව දුරටත් ඉදිරියට යන්න බැහැ. දූෂිතයින්ට දඬුවම් ලබාදිය යුතුයි. නැත්නම් මේ ආණ්ඩුව ඉල්ලා අස්විය යුතුයි. පොලිසිය බාර ඇමතිවරයාටත් අධිකරණය බාර ඇමතිවරයාටත් නීතිපතිවරයාටත් පොලීසියටත් සෘජුවම මේ සම්බන්ධයෙන් විවේචන එල්ල වෙනවා. ජනවාරි මාසයේ සිට මාස 10ක පමණ කාලයක් අත ගගා ඞීල් දමමින් යන මේ ගමන වහා නතර කළ යුතුයි. නීතිපතිට ලබාදී තිබෙන වංචා-දූෂණ ලිපිගොණු සම්බන්ධයෙන් වහාම අධිකරණ කි‍්‍රයාමාර්ග ගත යුතුයි. ජනතා විමුක්ති පෙරමුණ ලෙස අපි මේ වනවිට සාකච්ඡා කර තිබෙනවා තිලක් මාරපන ඇමතිවරයාට එරෙහිව විශ්වාස භංගයක් ගේන්න. ඒ සඳහා අපි මේ වනවිට නීති උපදෙස් ලබාගනිමින් ඉන්නවා. ඒ අතර පොලිස්පතිවරයා නියෝගයක් කර තිබෙනවා මෙම මහා පරිමාන වංචා-දූෂණ සම්බන්ධයෙන් චෝදනා ලද දූෂිතයින් පොලිස් කොට්ඨාශ මගින් අත් අඩංගුවට ගන්න එපා කියලා. පොලිස්පතිවරයා නියෝග කර තිබෙන්නේ නීතිපතිවරයාගෙන් උපදෙස් ලැබුණොත් පමණක් ඔවුන් අත්අඩංගුවට ගන්න කියලා. අපි අහන්නේ මහා පරිමාණ දූෂිතයින් අල්ලන්න පමණක් පොලිසියට නීතිපති උපදෙස් අවශ්‍ය වෙන්නේ ඇයි කියලා. පොලිසිය විශ්වවිද්‍යාල සිසුන්ට පහර දුන්නා. හක්මනදී , කොටදෙනියාවේදී සාමාන්‍ය ජනතාවට පහර දුන්නා. සිසුන්ට, මහජනතාවට එහෙම කරන පොලිසිය මහා පරිමාණ දූෂිතයින් අත්අඩංගුවට ගන්නේ නැත්තේ ඇයි? පොලිස්පතිවරයා එවැනි නියෝගයක් දීමේ පදනම කුමක්ද? පොලිසියට ඇති නීතිමය බලය මොකක්ද කියලා අපි අහනවා. කොටදෙනියාවේදී සාමාන්‍ය ජනතාවට පහර දුන්නා. සිසුන්ට මහජනතාවට එහෙම කරන පොලිසිය මහා පරිමාණ දූෂිතයින් අත්අඩංගුවට ගන්නේ නැත්තේ ඇයි පොලිස්පතිවරයා එවැනි නියෝගයක් දීමේ පදනම කුමක්ද පොලිසියට ඇති නීතිමය බලය මොකක්ද කියලා අපි අහනවා. ජනවාරි මාසයේ සිට මාස 10ක පමණ කාලයක් අත ගගා ඞීල් දමමින් යන මේ ගමන වහා නතර කළ යුතුයි. නීතිපතිට ලබාදී තිබෙන වංචා-දූෂණ ලිපිගොණු සම්බන්ධයෙන් වහාම අධිකරණ කි‍්‍රයාමාර්ග ගත යුතුයි. ජනතා විමුක්ති පෙරමුණ ලෙස අපි මේ වනවිට සාකච්ඡා කර තිබෙනවා තිලක් මාරපන ඇමතිවරයාට එරෙහිව විශ්වාස භංගයක් ගේන්න. ඒ සඳහා අපි මේ වනවිට නීති උපදෙස් ලබාගනිමින් ඉන්නවා. ඒ අතර පොලිස්පතිවරයා නියෝගයක් කර තිබෙනවා මෙම මහා පරිමාන වංචා-දූෂණ සම්බන්ධයෙන් චෝදනා ලද දූෂිතයින් පොලිස් කොට්ඨාශ මගින් අත් අඩංගුවට ගන්න එපා කියලා. පොලිස්පතිවරයා නියෝග කර තිබෙන්නේ නීතිපතිවරයාගෙන් උපදෙස් ලැබුණොත් පමණක් ඔවුන් අත්අඩංගුවට ගන්න කියලා. අපි අහන්නේ මහා පරිමාණ දූෂිතයින් අල්ලන්න පමණක් පොලිසියට නීතිපති උපදෙස් අවශ්‍ය වෙන්නේ ඇයි කියලා. පොලිසිය විශ්වවිද්‍යාල සිසුන්ට පහර දුන්නා. හක්මනදී, කොටදෙනියාවේදී සාමාන්‍ය ජනතාවට පහර දුන්නා. සිසුන්ට, මහජනතාවට එහෙම කරන පොලිසිය මහා පරිමාණ දූෂිතයින් අත්අඩංගුවට ගන්නේ නැත්තේ ඇයි? පොලිස්පතිවරයා එවැනි නියෝගයක් දීමේ පදනම කුමක්ද? පොලිසියට ඇති නීතිමය බලය මොකක්ද කියලා අපි අහනවා. අයවැයට කලින් ජනාධිපතිවරයා විසින් මේ ආණ්ඩුවේ දූෂිත ඇමතිවරුන් අමාත්‍යධුර වලින් ඉවත් කළ යුතුයි. අයවැය ඉදිරිපත් කරන තෙක් එම දූෂිත ඇමතිවරුන් තනතුරුවල රැඳී සිටියහොත් පොලිසිය හා සාමය පිළිබඳ අමාත්‍යාංශ වැය ශීර්ෂයේදී අපි එයට එරෙහිව විශේෂ ඡන්දයක් ඉල්ලා සිටිනවා. ඒ වගේම අපි එම අමාත්‍යාංශ වැය ශීර්ෂයට එරෙහිව ඡන්දය ප‍්‍රකාශ කරන්න බලාපොරොත්තු වෙනවා. ඇවන්ගාඩ් ආයතනය වැරදි කර නැත්නම් මාධ්‍ය ආයතනවලට විවිධ පුද්ගලයින්ට අල්ලස් දෙන්න උත්සාහ කරන්නේ ඇයි ? එනිසා අපි මාධ්‍ය ආයතනවලින් ඉල්ලා හිටිනවා සැබෑ තත්වය රටට හෙළිදරව් කරන්න කියලා. අපිට ලබාදුන් ජනවරම කෙරෙහි විශ්වාසය තබමින් මෙම චූදිතයින්ට දූෂකයින්ට නීතිමය පියවර ගන්න මැදිහත් වෙනවා. ඒ වගේම ඊට එරෙහිව ගත හැකි සියලුම කි‍්‍රයාමාර්ග ගන්නවා.” එනිසා අපි මාධ්‍ය ආයතනවලින් ඉල්ලා හිටිනවා සැබෑ තත්වය රටට හෙළිදරව් කරන්න කියලා. අපිට ලබාදුන් ජනවරම කෙරෙහි විශ්වාසය තබමින් මෙම චූදිතයින්ට දූෂකයින්ට නීතිමය පියවර ගන්න මැදිහත් වෙනවා. ඒ වගේම ඊට එරෙහිව ගත හැකි සියලුම කි‍්‍රයාමාර්ග ගන්නවා.” අයවැයට කලින් ජනාධිපතිවරයා විසින් මේ ආණ්ඩුවේ දූෂිත ඇමතිවරුන් අමාත්‍යධුර වලින් ඉවත් කළ යුතුයි. අයවැය ඉදිරිපත් කරන තෙක් එම දූෂිත ඇමතිවරුන් තනතුරුවල රැඳී සිටියහොත් පොලිසිය හා සාමය පිළිබඳ අමාත්‍යාංශ වැය ශීර්ෂයේදී අපි එයට එරෙහිව විශේෂ ඡන්දයක් ඉල්ලා සිටිනවා. ඒ වගේම අපි එම අමාත්‍යාංශ වැය ශීර්ෂයට එරෙහිව ඡන්දය ප‍්‍රකාශ කරන්න බලාපොරොත්තු වෙනවා. ඇවන්ගාඩ් ආයතනය වැරදි කර නැත්නම් මාධ්‍ය ආයතනවලට විවිධ පුද්ගලයින්ට අල්ලස් දෙන්න උත්සාහ කරන්නේ ඇයි? එනිසා අපි මාධ්‍ය ආයතනවලින් ඉල්ලා හිටිනවා සැබෑ තත්වය රටට හෙළිදරව් කරන්න කියලා. අපිට ලබාදුන් ජනවරම කෙරෙහි විශ්වාසය තබමින් මෙම චූදිතයින්ට දූෂකයින්ට නීතිමය පියවර ගන්න මැදිහත් වෙනවා. ඒ වගේම ඊට එරෙහිව ගත හැකි සියලුම කි‍්‍රයාමාර්ග ගන්නවා.” මාධ්‍යවේදීන් නැගූ ප‍්‍රශ්නවලට පිළිතුරු දෙමින්… මාධ්‍යවේදීන් නැගූ ප‍්‍රශ්නවලට පිළිතුරු දෙමින්… “මේ ආණ්ඩුවේ ඉන්න එක් එක් පුද්ගලයින්ගේ කි‍්‍රයාකාරිත්වය පිළිබඳව අපිට විශේෂ අවධානයක් අවශ්‍ය වෙන්නේ නැහැ. ඒ නිසයි අපි පැහැදිළි කළේ යහපාලන කල්ලියම වගකිව යුතුයි කියලා. අපේ විවේචනය තිබෙන්නේ ආණ්ඩුවට. නමුත් යම් යම් නිශ්චිත කි‍්‍රයාමාර්ගවලදී ආණ්ඩුවේ ඉන්න ඇමතිවරුන් ඉලක්ක කරගෙන කි‍්‍රයාමාර්ග ගන්න සිදුවෙනවා. පොලිසිය බාර ඇමතිවරයා පිළිබඳව සනාථ කළහැකි කරුණු ගණනාවක් තිබෙනවා. ඒ වගේම විජේදාස රාජපක්‍ෂටත් වජිර අබේවර්ධනටත් එරෙහිව චෝදනා එල්ලවී තිබෙනවා. දැනට කරුණු සනාථ කරගෙන තිබෙන තිලක් මාරපන ඇමතිවරයාට එරෙහිව පළමුවෙන්ම අපි කි‍්‍රයාමාර්ග ගන්නවා. එහිදි අපි කටයුතු කරන්නේ නීති උපදෙස් මතයි. ඒ වගේම අපි විශ්වාස භංගයකට පමණක් සීමා වෙන්නේ නැහැ. උද්ඝෝෂණ කි‍්‍රයාමාර්ග සහ ගත හැකි වෙනත් කි‍්‍රයාමාර්ග පිළිබඳව අවධානය යොමු කරනවා. දේශපාලන වශයෙන් මේ යහපාලන කල්ලියත් මහින්ද රාජපක්‍ෂ කල්ලියත් පරාජය කළ යුතුයි කියලා අපි හිතනවා. අපේ විවේචනය චෝදනා ලැබූ සියලු දෙනාට අදාලයි. අපි කියන්නේ දේශපාලන සදාචාරයට පටහැනිව කි‍්‍රයාකරන විජේදාස රාජපක්‍ෂත් ඉල්ලා අස්විය යුතු බවයි. “මේ ආණ්ඩුවේ ඉන්න එක් එක් පුද්ගලයින්ගේ කි‍්‍රයාකාරිත්වය පිළිබඳව අපිට විශේෂ අවධානයක් අවශ්‍ය වෙන්නේ නැහැ. ඒ නිසයි අපි පැහැදිළි කළේ යහපාලන කල්ලියම වගකිව යුතුයි කියලා. අපේ විවේචනය තිබෙන්නේ ආණ්ඩුවට. නමුත් යම් යම් නිශ්චිත කි‍්‍රයාමාර්ගවලදී ආණ්ඩුවේ ඉන්න ඇමතිවරුන් ඉලක්ක කරගෙන කි‍්‍රයාමාර්ග ගන්න සිදුවෙනවා. පොලිසිය බාර ඇමතිවරයා පිළිබඳව සනාථ කළහැකි කරුණු ගණනාවක් තිබෙනවා. ඒ වගේම විජේදාස රාජපක්‍ෂටත් වජිර අබේවර්ධනටත් එරෙහිව චෝදනා එල්ලවී තිබෙනවා. දැනට කරුණු සනාථ කරගෙන තිබෙන තිලක් මාරපන ඇමතිවරයාට එරෙහිව පළමුවෙන්ම අපි කි‍්‍රයාමාර්ග ගන්නවා. එහිදි අපි කටයුතු කරන්නේ නීති උපදෙස් මතයි. ඒ වගේම අපි විශ්වාස භංගයකට පමණක් සීමා වෙන්නේ නැහැ. උද්ඝෝෂණ කි‍්‍රයාමාර්ග සහ ගත හැකි වෙනත් කි‍්‍රයාමාර්ග පිළිබඳව අවධානය යොමු කරනවා. දේශපාලන වශයෙන් මේ යහපාලන කල්ලියත් මහින්ද රාජපක්‍ෂ කල්ලියත් පරාජය කළ යුතුයි කියලා අපි හිතනවා. අපේ විවේචනය චෝදනා ලැබූ සියලු දෙනාට අදාලයි. අපි කියන්නේ දේශපාලන සදාචාරයට පටහැනිව කි‍්‍රයාකරන විජේදාස රාජපක්‍ෂත් ඉල්ලා අස්විය යුතු බවයි. මේ ආණ්ඩුව දූෂිතයින් සමඟ කරන ඩීල් දේශපාලනය දැන් ගැඹුරටම ගිහිල්ලා. මේ ආණ්ඩුව දූෂිතයින් ආරක්‍ෂා කරන ආණ්ඩුවක් බවට පත්වෙලා. මේ සම්බන්ධයෙන් කි‍්‍රයාමාර්ග ගන්න අපි ඉක්මන් නොවුණේ ආණ්ඩුවට සාධාරණ කාලයක් ලබාදිය යුතු නිසයි. එසේ කාලයක් ලබා නොදුන්නා නම් ඒ සම්බන්ධයෙන් චෝදනාවක් අපිට එල්ල වෙන්න තිබුණා. දැන් මාස 2කටත් අධික කාලයක් ගතවී තිබෙනවා. ඒ කාලය තුළත් අපි වංචා-දූෂණ ගැන මතුකළා. දැන් විවිධ සිවිල් සංවිධානත් දූෂිතයින්ට එරෙහිව කි‍්‍රයාමාර්ග ගතයුතු බවට ආණ්ඩුවට බලපෑම් කරනවා. ඒ වගේම එම සිවිල් සංවිධාන අපිට යෝජනා කරනවා මේ සම්බන්ධයෙන් ඒකාබද්ධ කි‍්‍රයාමර්ගවලට යා යුතුයි කියලා. එනිසා ඔවුන් සමඟ එක්වී ඉදිරි කි‍්‍රයාමාර්ග ගන්න අපි සූදානම්. මේ ආණ්ඩුව දූෂිතයින් සමඟ කරන ඩීල් දේශපාලනය දැන් ගැඹුරටම ගිහිල්ලා. මේ ආණ්ඩුව දූෂිතයින් ආරක්‍ෂා කරන ආණ්ඩුවක් බවට පත්වෙලා. මේ සම්බන්ධයෙන් කි‍්‍රයාමාර්ග ගන්න අපි ඉක්මන් නොවුණේ ආණ්ඩුවට සාධාරණ කාලයක් ලබාදිය යුතු නිසයි. එසේ කාලයක් ලබා නොදුන්නා නම් ඒ සම්බන්ධයෙන් චෝදනාවක් අපිට එල්ල වෙන්න තිබුණා. දැන් මාස 2කටත් අධික කාලයක් ගතවී තිබෙනවා. ඒ කාලය තුළත් අපි වංචා-දූෂණ ගැන මතුකළා. දැන් විවිධ සිවිල් සංවිධානත් දූෂිතයින්ට එරෙහිව කි‍්‍රයාමාර්ග ගතයුතු බවට ආණ්ඩුවට බලපෑම් කරනවා. ඒ වගේම එම සිවිල් සංවිධාන අපිට යෝජනා කරනවා මේ සම්බන්ධයෙන් ඒකාබද්ධ කි‍්‍රයාමර්ගවලට යා යුතුයි කියලා. එනිසා ඔවුන් සමඟ එක්වී ඉදිරි කි‍්‍රයාමාර්ග ගන්න අපි සූදානම්. රාජපක්‍ෂ , ගෝඨාභය හිරේ දාන්න කියලා පුද්ගලයින් ඉලක්ක කරගෙන අධිකරණ ඇමතිවරයාගෙන් අපි ඉල්ලීම් කර නැහැ. පසුගිය කාලයේ සිදුවුණු මහා පරිමාණ වංචා-දූෂණවලට රාජපක්‍ෂ පවුලම වගකිව යුතුයි. ඩොලර් බිලියන 667ක් ශී‍්‍ර ලංකා මුදලින් රුපියල් කෝටි 93,300ක් ඩුබායි රාජ්‍යයේ බැංකුවක රාජපක්‍ෂ පුතෙකුගේ නමින් තැන්පත් කර තිබෙනවා නම් අපි කවුරුත් දන්නවා එම මුදල් ඔවුන්ගේ පරම්පරාවට හිමි මුදල් නොවන බව. මේ ජනතා මුදල් හොරා කාපු එක ගැන අපිට කම්පනයක් නැතිනම් අපි මිනිස්සුද? එනිසයි අපි කියන්නෙ රාජපක්‍ෂ පවුල සහ කල්ලියට එරෙහිව නීතිමය කි‍්‍රයාමාර්ග ගන්න රාජ්‍ය නායකයාගේ සිට මේ ආණ්ඩුවට දේශපාලන අධිෂ්ඨානයක් තිබිය යුතුයි කියලා. මොකද මේ ආණ්ඩුවට විශේෂ ජනවරම් දෙකක් තිබෙනවා. මේ ආණ්ඩුවට ලැබී තිබෙන්නේ එම පක්‍ෂවල සාම්ප‍්‍රදායික ඡන්ද පමණක් නොවෙයි. ජනතාවගේ අභිලාෂය වූනේ වංචා-දූෂණවලට එරෙහිව සහ රටේ ප‍්‍රජාතන්ත‍්‍රවාදය යළි ස්ථාපිත කිරීමටයි. එනිසා ඒ වෙනුවෙන් ජනතා විමුක්ති පෙරමුණට කි‍්‍රයාමාර්ග ගන්න අයිතියක් තිබෙනවා. අපිට දූෂණ චෝදනා එල්ල වෙලා නැහැ. දූෂිතයින් කොයි තරම් බලගතු වුණත් ඔවුන්ට එරෙහිව කි‍්‍රයාමාර්ග ගත යුතුයි.” ගෝඨාභය හිරේ දාන්න කියලා පුද්ගලයින් ඉලක්ක කරගෙන අධිකරණ ඇමතිවරයාගෙන් අපි ඉල්ලීම් කර නැහැ. පසුගිය කාලයේ සිදුවුණු මහා පරිමාණ වංචා-දූෂණවලට රාජපක්‍ෂ පවුලම වගකිව යුතුයි. ඩොලර් බිලියන 667ක් ශී‍්‍ර ලංකා මුදලින් රුපියල් කෝටි 93,300ක් ඩුබායි රාජ්‍යයේ බැංකුවක රාජපක්‍ෂ පුතෙකුගේ නමින් තැන්පත් කර තිබෙනවා නම් අපි කවුරුත් දන්නවා එම මුදල් ඔවුන්ගේ පරම්පරාවට හිමි මුදල් නොවන බව. මේ ජනතා මුදල් හොරා කාපු එක ගැන අපිට කම්පනයක් නැතිනම් අපි මිනිස්සුද එනිසයි අපි කියන්නෙ රාජපක්‍ෂ පවුල සහ කල්ලියට එරෙහිව නීතිමය කි‍්‍රයාමාර්ග ගන්න රාජ්‍ය නායකයාගේ සිට මේ ආණ්ඩුවට දේශපාලන අධිෂ්ඨානයක් තිබිය යුතුයි කියලා. මොකද මේ ආණ්ඩුවට විශේෂ ජනවරම් දෙකක් තිබෙනවා. මේ ආණ්ඩුවට ලැබී තිබෙන්නේ එම පක්‍ෂවල සාම්ප‍්‍රදායික ඡන්ද පමණක් නොවෙයි. ජනතාවගේ අභිලාෂය වූනේ වංචා-දූෂණවලට එරෙහිව සහ රටේ ප‍්‍රජාතන්ත‍්‍රවාදය යළි ස්ථාපිත කිරීමටයි. එනිසා ඒ වෙනුවෙන් ජනතා විමුක්ති පෙරමුණට කි‍්‍රයාමාර්ග ගන්න අයිතියක් තිබෙනවා. අපිට දූෂණ චෝදනා එල්ල වෙලා නැහැ. දූෂිතයින් කොයි තරම් බලගතු වුණත් ඔවුන්ට එරෙහිව කි‍්‍රයාමාර්ග ගත යුතුයි.” රාජපක්‍ෂ, ගෝඨාභය හිරේ දාන්න කියලා පුද්ගලයින් ඉලක්ක කරගෙන අධිකරණ ඇමතිවරයාගෙන් අපි ඉල්ලීම් කර නැහැ. පසුගිය කාලයේ සිදුවුණු මහා පරිමාණ වංචා-දූෂණවලට රාජපක්‍ෂ පවුලම වගකිව යුතුයි. ඩොලර් බිලියන 667ක් ශී‍්‍ර ලංකා මුදලින් රුපියල් කෝටි 93,300ක් ඩුබායි රාජ්‍යයේ බැංකුවක රාජපක්‍ෂ පුතෙකුගේ නමින් තැන්පත් කර තිබෙනවා නම් අපි කවුරුත් දන්නවා එම මුදල් ඔවුන්ගේ පරම්පරාවට හිමි මුදල් නොවන බව. මේ ජනතා මුදල් හොරා කාපු එක ගැන අපිට කම්පනයක් නැතිනම් අපි මිනිස්සුද? එනිසයි අපි කියන්නෙ රාජපක්‍ෂ පවුල සහ කල්ලියට එරෙහිව නීතිමය කි‍්‍රයාමාර්ග ගන්න රාජ්‍ය නායකයාගේ සිට මේ ආණ්ඩුවට දේශපාලන අධිෂ්ඨානයක් තිබිය යුතුයි කියලා. මොකද මේ ආණ්ඩුවට විශේෂ ජනවරම් දෙකක් තිබෙනවා. මේ ආණ්ඩුවට ලැබී තිබෙන්නේ එම පක්‍ෂවල සාම්ප‍්‍රදායික ඡන්ද පමණක් නොවෙයි. ජනතාවගේ අභිලාෂය වූනේ වංචා-දූෂණවලට එරෙහිව සහ රටේ ප‍්‍රජාතන්ත‍්‍රවාදය යළි ස්ථාපිත කිරීමටයි. එනිසා ඒ වෙනුවෙන් ජනතා විමුක්ති පෙරමුණට කි‍්‍රයාමාර්ග ගන්න අයිතියක් තිබෙනවා. අපිට දූෂණ චෝදනා එල්ල වෙලා නැහැ. දූෂිතයින් කොයි තරම් බලගතු වුණත් ඔවුන්ට එරෙහිව කි‍්‍රයාමාර්ග ගත යුතුයි.”", "URL": "https://lankatruth.com/si/?p=16405", "Category": "පුවත්", "Parent URL": null}