{"Source": "Lankatruth", "Timestamp": "November 9, 2015", "Headline": "ජනපති දියණිය ගුවන් හමුදා හෙලිකොප්ටරයෙන් බඩු බෙදයි", "News Content": "ජනාධිපති මෛතී‍්‍රපාල සිරිසේන මහතාගේ දියණිය විසින් හදිසියේම පසුගිය ඔක්තෝබර්  29  ගුවනින් ගොස් තණමල්විල ප‍්‍රදේශයේ ගම්මානයකටම සහනාධාර බෙදා දීමක් සිදු කර තිබෙන බව වාර්තාවේ. ජනාධිපති මෛතී‍්‍රපාල සිරිසේන මහතාගේ දියණිය විසින් හදිසියේම පසුගිය ඔක්තෝබර් 29 ගුවනින් ගොස් තණමල්විල ප‍්‍රදේශයේ ගම්මානයකටම සහනාධාර බෙදා දීමක් සිදු කර තිබෙන බව වාර්තාවේ. මෙම සහනාධාර බෙදා දීම සිදු කර ඇත්තේ තණමල්විල කිතුල්කොටේ ප‍්‍රදේශයේ ඇති අසපුවකදීය. පසුගිය  29  වැනි දින හදිසියේම මෙම ප‍්‍රදේශයට ජනපති දියණිය සහ ඇයගේ සැමියා ඇතුළු පිරිසක් ගුවන් හමුදාවට අයත් හෙලිකොප්ටර් යානයකින් තණමල්විල මහජන කී‍්‍රඩාංගණයට පැමිණ පසුව අදාළ අසපුවට ගොස් තිබේ.  මෙම සහනාධාර බෙදා දීම සිදු කර ඇත්තේ තණමල්විල කිතුල්කොටේ ප‍්‍රදේශයේ ඇති අසපුවකදීය. පසුගිය 29 වැනි දින හදිසියේම මෙම ප‍්‍රදේශයට ජනපති දියණිය සහ ඇයගේ සැමියා ඇතුළු පිරිසක් ගුවන් හමුදාවට අයත් හෙලිකොප්ටර් යානයකින් තණමල්විල මහජන කී‍්‍රඩාංගණයට පැමිණ පසුව අදාළ අසපුවට ගොස් තිබේ.  එහිදි රුපියල්  5,000/= ක් පමණ වටිනා කමකින් යුතු භාණ්ඩා පාර්සල් ප‍්‍රදේශවාසීන්ට බෙදාදී ඇත. එම පාර්සල් තුළ සහල් ,  සීනි ,  තේ කොළ අන්තර්ගතව තිබූ   බව වාර්තා වේ. මීට පෙරද අවස්ථා ගණනාවකදී ජනාධිපතිවරයාගේ දියණිය රාජ්‍ය නිලධාරීන්ද සහභාගී   කරවා ගනිමින් විවිධ කටයුතු සිදු කරන අවස්ථා වාර්තා වුණි. එහිදි රුපියල් 5,000/=ක් පමණ වටිනා කමකින් යුතු භාණ්ඩා පාර්සල් ප‍්‍රදේශවාසීන්ට බෙදාදී ඇත. එම පාර්සල් තුළ සහල්, සීනි, තේ කොළ අන්තර්ගතව තිබූ බව වාර්තා වේ. මීට පෙරද අවස්ථා ගණනාවකදී ජනාධිපතිවරයාගේ දියණිය රාජ්‍ය නිලධාරීන්ද සහභාගී කරවා ගනිමින් විවිධ කටයුතු සිදු කරන අවස්ථා වාර්තා වුණි. රාජපක්ෂ පාලන සමයේදී   රාජ්‍ය දේපල පවුලේ සාමාජිකයින් භාවිතා කිරීම පිළිබඳව පසුගිය ජනාධිපතිවරණයේදී   හෙළි කරමින් මෛත්‍රීපාල සිරිසේන ජනාධිපතිවරයා ප්‍රකාශ කළ සිටියේ තම පවුලේ සාමාජිකයින් එලෙස රාජ්‍ය සම්පත් භාවිතා කිරීමට අවස්ථාව ලබා නොදෙන බවය. රාජපක්ෂ පාලන සමයේදී රාජ්‍ය දේපල පවුලේ සාමාජිකයින් භාවිතා කිරීම පිළිබඳව පසුගිය ජනාධිපතිවරණයේදී හෙළි කරමින් මෛත්‍රීපාල සිරිසේන ජනාධිපතිවරයා ප්‍රකාශ කළ සිටියේ තම පවුලේ සාමාජිකයින් එලෙස රාජ්‍ය සම්පත් භාවිතා කිරීමට අවස්ථාව ලබා නොදෙන බවය.", "URL": "https://lankatruth.com/si/?p=16423", "Category": "පුවත්", "Parent URL": null}