{"Source": "Lankatruth", "Timestamp": "November 10, 2015", "Headline": "මියන්මාරයේ බලය සුකීට හිමිවෙයි", "News Content": "වසර 25කට පසුව මියන්මාරයේ පැවැත්වූ   ප්‍රජාතන්ත්‍රවාදී මැතිවරණයෙන් අවුන් සාන් සුකීගේ නායකත්වයෙන් යුතු ප්‍රජාතන්ත්‍රවාදය සඳහා වූ   ජාතික ලීගය මේ වනවිට නිකුත් කර ඇති ප්‍රතිඵල අනුව ජයග්‍රහණය කර ඇති බවත් සුකීගේ ආධාරකරුවන් විදිබැස ජයග්‍රහණය සමරමින් සිටින බවත් වාර්තා වේ. වසර 25කට පසුව මියන්මාරයේ පැවැත්වූ ප්‍රජාතන්ත්‍රවාදී මැතිවරණයෙන් අවුන් සාන් සුකීගේ නායකත්වයෙන් යුතු ප්‍රජාතන්ත්‍රවාදය සඳහා වූ ජාතික ලීගය මේ වනවිට නිකුත් කර ඇති ප්‍රතිඵල අනුව ජයග්‍රහණය කර ඇති බවත් සුකීගේ ආධාරකරුවන් විදිබැස ජයග්‍රහණය සමරමින් සිටින බවත් වාර්තා වේ. මැතිවරණයෙන් සූකීගේ නායකත්වයෙන් යුතු ප්‍රජාතන්ත්‍රවාදය සඳහා වූ   ජාතික ලීගය ජයග්‍රහණය කරනු ලැබුවත් මියන්මාර ව්‍යවස්ථාවට අනුව සුකීට එරට ජනාධිපති පදවියට පත්වීමට නොහැකි අතර එයට හේතුව වන්නේ සුකීගේ සැමියා හා දරුවන් බ්‍රිතාන්‍ය පුරවැසියන් වීමය.  මැතිවරණයෙන් සූකීගේ නායකත්වයෙන් යුතු ප්‍රජාතන්ත්‍රවාදය සඳහා වූ ජාතික ලීගය ජයග්‍රහණය කරනු ලැබුවත් මියන්මාර ව්‍යවස්ථාවට අනුව සුකීට එරට ජනාධිපති පදවියට පත්වීමට නොහැකි අතර එයට හේතුව වන්නේ සුකීගේ සැමියා හා දරුවන් බ්‍රිතාන්‍ය පුරවැසියන් වීමය.  මෙතෙක් ප්‍රතිඵල ප්‍රකාශිත ආසන 54න් 48ක ජය අවුන්සාන් සුකීගේ ප්‍රජාතන්ත්‍රවාදය සඳහා වූ ජාතික ලීගයට හිමිවී   ඇති බව පැවසේ. කෙසේ වෙතත් එරට ව්‍යවස්ථාව අනුව පාර්ලිමේන්තුවේ සමස්ථ ආසන සංඛ්‍යාවෙන් 25%ක් හමුදාවට හිමි වන බැවින් බහුතර බලයක් ගොඩනගා ගැනීමට 70% ක සංඛ්‍යාවක් තම පක්ෂය ලබා ගන්නා බවට අවුන් සාන් සුකී   ප්‍රකාශ කර තිබේ.  මෙතෙක් ප්‍රතිඵල ප්‍රකාශිත ආසන 54න් 48ක ජය අවුන්සාන් සුකීගේ ප්‍රජාතන්ත්‍රවාදය සඳහා වූ ජාතික ලීගයට හිමිවී ඇති බව පැවසේ. කෙසේ වෙතත් එරට ව්‍යවස්ථාව අනුව පාර්ලිමේන්තුවේ සමස්ථ ආසන සංඛ්‍යාවෙන් 25%ක් හමුදාවට හිමි වන බැවින් බහුතර බලයක් ගොඩනගා ගැනීමට 70% ක සංඛ්‍යාවක් තම පක්ෂය ලබා ගන්නා බවට අවුන් සාන් සුකී ප්‍රකාශ කර තිබේ.  මියන්මාර හමුදා සහාය ලබන එක්සත් සහයෝගිතා වර්ධන පක්ෂය ( USDP)  2011 පටන් මියන්මාරයේ පාලනය හිමි කර ගෙන සිටි අතර ඔවුන් මැතිවරණයේ පරාජය මේ වනවිට භාරගෙන තිබේ.  මියන්මාර හමුදා සහාය ලබන එක්සත් සහයෝගිතා වර්ධන පක්ෂය (USDP) 2011 පටන් මියන්මාරයේ පාලනය හිමි කර ගෙන සිටි අතර ඔවුන් මැතිවරණයේ පරාජය මේ වනවිට භාරගෙන තිබේ.  දීර්ඝ කාලයක් හමුදා පාලනයට නතුව තිබූ මියන්මාරය තුළ ප්‍රජාතන්ත්‍රවාදී මැතිවරණයක් නොපවත්වා දැඩි හමුදා පාලනයක් ගෙන ගිය අතර අවුන් සාන් සුකී දීර්ඝ කාලයක් නිවාස අඩස්සියේ රඳවා තබන ලදි. ලොව පුරා දැඩි කතා බහට ලක්වූ   මියන්මාර හමුදා පාලනයට එරෙහිව එල්ලවූ විරෝධය හමුවේ අවුන් සාන් සුකී   නිවාස අඩස්සියෙන් නිදහස් කරනු ලැබුවත් ඇයට මැතිවරණයට ඉදිරිපත් වීමට ඉඩ ලබා නොදුණි.   දීර්ඝ කාලයක් හමුදා පාලනයට නතුව තිබූ මියන්මාරය තුළ ප්‍රජාතන්ත්‍රවාදී මැතිවරණයක් නොපවත්වා දැඩි හමුදා පාලනයක් ගෙන ගිය අතර අවුන් සාන් සුකී දීර්ඝ කාලයක් නිවාස අඩස්සියේ රඳවා තබන ලදි. ලොව පුරා දැඩි කතා බහට ලක්වූ මියන්මාර හමුදා පාලනයට එරෙහිව එල්ලවූ විරෝධය හමුවේ අවුන් සාන් සුකී නිවාස අඩස්සියෙන් නිදහස් කරනු ලැබුවත් ඇයට මැතිවරණයට ඉදිරිපත් වීමට ඉඩ ලබා නොදුණි.", "URL": "https://lankatruth.com/si/?p=16436", "Category": "විදෙස් පුවත්", "Parent URL": null}