{"Source": "Lankatruth", "Timestamp": "March 5, 2012", "Headline": "ඉල්ලීම් දිනාගැනීමට ඒකාබද්ධ සටන් දියත්කළයුතුයි – කොටුව උද්ඝෝෂණයේදී ලාල් කාන්ත කියයි", "News Content": "ජනතාවට දැරිය නොහැකි ජීවන බරක් පටවා තිබියදී තෙල් මිල, බස් ගාස්තු, විදුලි ගාස්තු ඉහළ දමා නාස්තිකාර වියදම් ජනතාව මත පටවන ආණ්ඩුව වහාම තෙල් මිල අඩුකර ජීවන වියදම් අඩුකිරීමට බල කරණබව බහුජන සංවිධාන ගණනාවක ඒකාබද්ධ විරෝධතාවයකදී අවධාරණය කෙරින. අද සවස කොටුව දුම්රිපොළ ඉදිරිපිටදී පැවති මෙම විරෝධතා ව්‍යාපාරය සංවිධානයකර තිබුනේ ජාතික වෘත්තීයසමිති මධ්‍යස්ථානයයි. එම ඒකාබද්ධ විරෝධතාවයට අන්තර් සමාගම් සෙවකසංගමය, සමස්ත ලංකා ගොවිජන සම්මේලනය, සමස්ත ලංකා පොදු ධීවර සම්මේලනය, සමස්ත ලංකා වතුකම්කරු සංගමයය, කුඩා තේවතු හිමියන්ගේ ජාතික සම්මේලනය යන සංගම් මූලික වශයෙන් ඒකාබද්ධවී තිබින. ‍එම උද්ඝෝෂණයේදී මතු දැක්වෙන සටන්පාඨ හඩනැගීය. බදු ගහනව – මිල නගිනව රටබිලිදී – ජොලි කරනව අපි නැහි නැහි – වැඩකරනව මහ උන්දල – රට ගිලිනව  අස්වැන්නට – පොලු දැම්මා බොරු සෝබන – වැඩ දැම්මා විස්‍රාමයෙ – ගෙල සින්දා ගොවි ජනයා – බිම දැම්මා  තේ වත්තට – ගත දියකර තේ කොප්පෙ – රසකර දෙන වතු සේවක – අපෙ ජීවිත දියකරවයි – ඉන් මීවිත ආදී සටන් පාඨ හඩ නගිමින් පැයකට අධික කාලයක් විරෝධතා ව්‍යාපාරයේ පැවතිනි. එය විශාල පිරිසක් සහභාගී වූ අතර විරෝධතාවයෙන් අනතුරුව බහුජන සංවිධාන නායකයින් රැස්ව සිටි ජනතාව ඇමතූහ.  සමස්ත ලංකා ගොවිජන සම්මේලනයේ සභාපති නාමල් කරුණාරත්න මහතා. අද වෙනකොට වී ගොවියගේ ජීවිත සම්පූර්ණයෙන්ම බිදවැටිලා. එලවළු කොටුවල අස්වැන්න නෙලීම අතඇරලා. රටේ මුළු ගොවි ජනතාවම අන්ත අසරණ තත්වයට පත්කළා. මීට අවුරුදු පහකට ඉස්සර රටට බත සපයන වී ගොවියට අවම සහතික මිල රුපියල් 28 – 30 වශයෙන් නම්කරා අද වී මිලදී ගන්නේ රුපියල් 16ට 17ට අපි ආණ්ඩුවට බලකරනවා. මේ කොල්ලකෑම නතර කරන්න වහාම මැදිහත්වෙන්න කියලා. අවම වී මිල රුපියල් 40 දක්වා වැඩිකර ඒක පාර්ලිමේන්තු පනතකින් නීතිගත කළ යුතුයි. දැයට කිරුළ නාස්තිකාර සංදර්ශණයට රුපියල් කෝටි 2100ක් වියදම් කළා. ගොවියගෙ වී ටික මීලදී ගන්න වෙන් කර තියෙන්නේ සොච්චමයි. අපි මේ තත්වය හෙලා දකිනවා. තෙල් මිල වැඩිකිරීමෙන් ගොවියගේ නිශ්පාදන මිල අසීමිතව ඉහළ ගියා. දැන් ජීවන වියදමත් ඉහළ යනවා. ගොවියට මේ තත්වය දරාගන්න බෑ. ඒ නිසා තෙල්මිල අඩුකර ජීවනවියදම අඩුකරන තුරු අපි සටන් කරනවා. ජයග්‍රහනය ලබනවා.  කුඩා තේවතු හිමියන්ගේ සමිති සම්මේලනයේ සභාපති ලාල්‍ප්‍රේමනාත් මහතා ‍රටපුරා කුඩා තේවතු හිමියන් ලක්ෂ තුනක් ඉන්නවා. ඒ අයගේ පවුල්වල ලක්ෂ 15ක් මහ පාරට බැස සටන්කරන්න ලෑස්තියි. මේ රටේ ජාතික ආදායමෙන් විශාල පංගුවක් දරන්නේ කුඩා තේවතු හිමියන්. විදේශ විනිමය විශාල ප්‍රමාණයක් උපයා දෙන්නේ ඔවුන්. තෙල් මිල ඉහළ දැමීම මේ අයට කිසිසේත්ම දරාගන්න බෑ. අපි තනිවෙලා නෑ. ඒකාබද්ධ බහුජන අරගලයට එකතුවී ජයග්‍රහනයකරා යනවා. අයිතීන් දිනාගන්නවා.  සමස්ත ලංකා පොදු ධීවර සම්මේලනයේ රත්න ගමගේ මහතා අවුව, වැස්ස, මාරියාවට මුහුණ දීගෙන ලක්ෂ සංඛ්‍යත ධීවර ජනතාවක් අපේ ජාතික ආර්ථිකයට මතස්‍ය අස්වැන්න ගෙනත් දෙනවා. ජනතාවගේ පෝෂණයට මතස්‍ය අස්වැන්න ගෙනත් දෙනවා. පහුගිය කාළයේ මේ අයගේ තොටුපොල බද්ද වැඩිකළා. ධීවර රක්ෂණය කියල ප්‍රෝඩාවක් ගෙනාව. ධීවර ආම්පන්නවලට සෙස්බද්ධ වැඩිකළා. දැන් තෙල් මිලත් වැඩිකරලා. ඩීසල් මිල වැඩිකිරීමෙන් බහුදින ධීවර යාත්‍රාවකට මාසෙකට රුපියල් එක්ලක්ෂ24000ක අමතර වියදමක් දරන්න වෙලා. මහින්ද රාජපක්ෂ දුන්නේ රුපියල් 30000යි ඉතිරි 940000 ගන්න අපි සටන් කරනවා. එක්දින ධීවර යාත්‍රා හිමයන්ට මාසෙකට රුපියල් 75000ක අමතර වියදමක් යනවා. දුන්නේ රුපියල් 18000යි. ඒ වගේම පිටත එන්ජින් සවිකළ බෝට්ටුවල මාසික භූමිතෙල් වියදම රුපියල් 26000කින් වැඩිවෙනවා. මේ බර ධීවරයට දරන්නබෑ. ඒනිසා අපි මේ ඒකාබද්ධ අරගලයට එකතුවී ජයග්‍රහනය කරනවා.  සමස්ත ලංකා වතුකම්කරු සංගමයේ සභාපති රාමලිංගම් චන්ද්‍රකෙර් මහතා අවුරුදු 180ක් පුරා වතුකම්කරු ජනතාව රැවටූ ඉතිහාසයක් තියෙනවා. ඒකාළේ රාජ්‍ය නායකයන්ගෙන් වතු කම්කරු ජනතාවට බොරු පොරොන්දු විශාලප්‍රමාණයක් දුන්නා. වර්තමාන ජනාධිපති මහින්ද රාජපක්ෂ ඒ නායකයෝ හැමෝටම වඩා බොරු පොරොන්දු වතුකම්කරු ජනතාවට දුන්නා. එක පොරොන්දුවක්වත් ඉටුකළේ නැහැ. ඒ අතරේ භූමිතෙල් මිල රුපියල් 35කින් වැඩිකළා වතුකම්කරුවන්ට මේක දරාගන්න බෑ. අපි මේ ගැන කම්කරු ජනතාව දැනුවත් කරමින් සිටිනවා. තෙල් මිල වහාම අඩුකරන්න ආණ්ඩුවට බලකරනවා. අපි ඒකාබද්ධව සටන්කරනවා. අපේ ජයග්‍රහන වෙනුවෙන්. අපේ ජයග්‍රහණය කාටවත් නවත්වන්න බෑ.  ජාතික වෘත්තීයසමිති මධ්‍යස්ත්‍යානයේ සභාපති කේඩී ලාල්කාන්ත මහතා රටේ ජනතාවගේ දැවෙන ප්‍රශ්න හමුවේ උත්තර නැති ආණ්ඩුව ජීනීවා නාඩගමක් පෙන්වලා ප්‍රශ්න යටගහනවා. අපි මේ රටේ ජනතාවට පැහැදිලිව එක දෙයක් කියන්න ඕනෑ. අධීරාජ්‍යවාදීන්ගේ ලෝකබැංකුවයි IMFඑකයි ඇමරිකාව ඇතුළු අධිරාජ්‍යවාදීන් එක්කයි මහින්ද රාජපක්ෂ ආණ්ඩුව සහයෝගයෙන් වැඩකරනවා. ඒ අතර සාධාරණ අයිතීන් දිනාගන්න උද්ඝෝෂණය කරන ජනතාවට වෙඩිතබා ඝාතනය කරනවා. කටුනායකදී රෝෂේන් චානක සහෝදරය ඝාතනයකළා. හලාවතදී ඇන්තනී ප්‍රනාන්දු සහෝදරයව ඝාතනය කළා. මේ තත්වය යටතේ අපි පැහැදිලිවම ජනතාවට එක දෙයක් කියන්න අවශ්‍යයි. අපිට මහින්ද රාජපක්ෂ ආණ්ඩුව රකින්න කිසිම ඕනකමක් නෑ. ඒත් ඕනෑම වෙලාවක රටට ප්‍රශ්නයක් එනවානම් රට වෙනුවෙන් අරගල කරන්න අපි ලෑස්තියි. මහින්ද රාජපක්ෂයි රටයි කියන්නේ එකක් නෙවෙයි දෙකක්. රටට ප්‍රශ්නයක් එන වෙලාවක අපි ඒකාබද්ධ මධ්‍යස්ථානයක් ඇතිකරළ ඕනෑම අරගලයක් කරනවා. ඉතිහාසයේ ඒක කරල තියෙනවා. දැන් වීරයෝ වෙලා ඉන්න කට්ටිය ඇදන්යට හැන්ගිලා හිටියකාලේ අපි ඒ වැඩේ කළා. අවශ්‍යතාවය අනුව අනාගතයෙදිත් කරනවා. මහින්ද රාජපක්ෂ ආණ්ඩුවයි බත් බැලයොයි දැන් ජනතාව මර්ධනය කරන්න කදුළුගෑස් රබර් උණ්ඩ, බැටන්පොළු ආනයනයකරන්න යනවා. වැඩකරන ජනතාවගේ උද්ඝෝෂණ මර්ධනයෙන් යට කරන් බෑ. ලෝක ඉතිහාසය ඒ පාඩම උගන්වලා තියෙනවා. ඒකාධිපති නායකයේ ජනතා බලය ඉදිරියේ සංහාසනවලින් බැහැලයන්න සිදුවුනා. අපේරටේ දැන් එක එක තැන හුදකලා සටන්කළා ඇති. ඒ කාළය ඉවරයි. සියළුම අරගල ඒකාබද්ධ කළ නායකත්වයක් යටතේ දියතක්කළ යුතුයි. සටන් ජයග්‍රහණය කිරීමට බහුජන සංවිධාන ඒකාබද්ධව සාධාරන ඉල්ලීම් වෙනුවෙන් අරගලකලයුතුයි. මේවන විටත් ත්‍රීවීල් හිමියන්ගේ සංගම්, බස් හිමියන්ගේ සංගම් මේ සටනට එකතුවීමට සූදානමින් ඉන්නවා. සාධාරණ ඉල්ලීම් ජයග්‍රමනයෙන් මිස අපි මේ සටන නවත්වන්නේනෑ.", "URL": "https://lankatruth.com/si/?p=1645", "Category": "පුවත්", "Parent URL": null}