{"Source": "Lankatruth", "Timestamp": "November 15, 2015", "Headline": "මත්ද්‍රව්‍ය නිවාරණ සම්මානයට හොරාගේ අම්මාගෙන් පේන ඇසීම", "News Content": "ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතාගේ සංකල්පයක් අනුව ක්‍රියාත්මක කරන මත්ද්‍රව්‍ය නිවාරණය සඳහා ප්‍රාදේශීය මාධ්‍යවේදීන් දායක කරගැනීම සහ ඔවුන් දිරිගැන්වීමේ අරමුණින් සම්මාන ප්‍රදානය කිරීමේ වැඩසටහන පුස්සක් බවට පත්වෙමින් තිබෙන බව වාර්තා වේ. ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතාගේ සංකල්පයක් අනුව ක්‍රියාත්මක කරන මත්ද්‍රව්‍ය නිවාරණය සඳහා ප්‍රාදේශීය මාධ්‍යවේදීන් දායක කරගැනීම සහ ඔවුන් දිරිගැන්වීමේ අරමුණින් සම්මාන ප්‍රදානය කිරීමේ වැඩසටහන පුස්සක් බවට පත්වෙමින් තිබෙන බව වාර්තා වේ. එක් දිස්ත්‍රික්කයකින් මාධ්‍යවේදීන් තිදෙනෙකු තෝරාගැනීමට නියමිත අතර ඔවුන් තෝරාගැනීමේ සම්මුඛ පරීක්ෂණ පැවැත්වෙනු ලබන්නේ දිස්ත්‍රික් ලේකම්කාර්යාලවල ඉහළ නිලධාරීන්ගේ මැදිහත්වීමෙනි. එක් දිස්ත්‍රික්කයකින් මාධ්‍යවේදීන් තිදෙනෙකු තෝරාගැනීමට නියමිත අතර ඔවුන් තෝරාගැනීමේ සම්මුඛ පරීක්ෂණ පැවැත්වෙනු ලබන්නේ දිස්ත්‍රික් ලේකම්කාර්යාලවල ඉහළ නිලධාරීන්ගේ මැදිහත්වීමෙනි. මෙලෙස පවත්වනු ලබන සම්මුඛ පරීක්ෂණවල ප්‍රතිඵල සටහන පළාතේ මහ ඇමතිවරයාට යොමු කරන අතර ඔහු විසින් අවසන් ජයග්‍රාහකයින් සහතික කිරීමට නියමිතය. මෙලෙස පවත්වනු ලබන සම්මුඛ පරීක්ෂණවල ප්‍රතිඵල සටහන පළාතේ මහ ඇමතිවරයාට යොමු කරන අතර ඔහු විසින් අවසන් ජයග්‍රාහකයින් සහතික කිරීමට නියමිතය. පසුගියදා සබරගමුව පළාත් මහ ඇමති මහීපාල හේරත් මහතාගේ ගංජා ජාවාරමක් පිළිබඳව ප්‍රවෘත්තියක් ඉතා ආන්දෝලනාත්මකව ප්‍රචාරය වූ අතර එම ප්‍රවෘත්තය පල කළ මාධ්‍යවේදියාද කෑගල්ල දිස්ත්‍රික් ලේකම් කාර්යාලයේදී සම්මුඛ පරීක්ෂණ සඳහා ඉදිරිපත් වී ඇති බව ඉතා විශ්වාසකටයුතු ආරංචිමාර්ග සඳහන් කරයි. පසුගියදා සබරගමුව පළාත් මහ ඇමති මහීපාල හේරත් මහතාගේ ගංජා ජාවාරමක් පිළිබඳව ප්‍රවෘත්තියක් ඉතා ආන්දෝලනාත්මකව ප්‍රචාරය වූ අතර එම ප්‍රවෘත්තය පල කළ මාධ්‍යවේදියාද කෑගල්ල දිස්ත්‍රික් ලේකම් කාර්යාලයේදී සම්මුඛ පරීක්ෂණ සඳහා ඉදිරිපත් වී ඇති බව ඉතා විශ්වාසකටයුතු ආරංචිමාර්ග සඳහන් කරයි. මේ වනවිට එම ප්‍රතිඵල සටහන සබරගමුව මහ ඇමතිවරයාට යොමු කර ඇත. මේ වනවිට එම ප්‍රතිඵල සටහන සබරගමුව මහ ඇමතිවරයාට යොමු කර ඇත. මේ අනුව මත්ද්‍රව්‍ය ජාවාරම්වල නියැලෙන බවට චෝදනා ලබා ඇත්තවුන් විසින් මත්ද්‍රව්‍ය නිවාරණය දිරිගැන්වීමේ සම්මාන සඳහා සුදුස්සන් නිර්දේශ කිරීම හොරාගේ අම්මගෙන් පේන ඇසීමක් බඳු වී ඇත. මේ අනුව මත්ද්‍රව්‍ය ජාවාරම්වල නියැලෙන බවට චෝදනා ලබා ඇත්තවුන් විසින් මත්ද්‍රව්‍ය නිවාරණය දිරිගැන්වීමේ සම්මාන සඳහා සුදුස්සන් නිර්දේශ කිරීම හොරාගේ අම්මගෙන් පේන ඇසීමක් බඳු වී ඇත.", "URL": "https://lankatruth.com/si/?p=16491", "Category": "පුවත්", "Parent URL": null}