{"Source": "Lankatruth", "Timestamp": "November 16, 2015", "Headline": "ආරක්ෂාව බිල්ලට දෙමින් ගිලන් සේවාව ඉන්දියාවට දීමට සැරසේ", "News Content": "සෞඛ්‍ය   අමාත්‍යංශය යටතේ පවතින ගිලන් රථ සේවාව සීපා ගිවිසුම යටතේ ඉදිරියේදී ඉන්දියානු සමාගමකට පවරා දීමේ සූදානමක් පවතින බව වාර්තා වේ. සෞඛ්‍ය අමාත්‍යංශය යටතේ පවතින ගිලන් රථ සේවාව සීපා ගිවිසුම යටතේ ඉදිරියේදී ඉන්දියානු සමාගමකට පවරා දීමේ සූදානමක් පවතින බව වාර්තා වේ. මේ පිළිබඳව වඩාත් තහවුරු වන්නේ ඉන්දීය මහකොමසාරිස්වරයකු අදාළ කටයුතු සම්බන්ධයෙන් අන්තර්ජාලය හරහා සිදුකර ඇති ප්‍රකාශයකිනි. ඉන්දියානු සමාගමට මෙම ගිලන් රථ සේවාව පැවරීමෙන් පසුව එහි සේවාව ලබා ගැනීම සඳහා රෝගීන් එම සමාගමේ ලියාපදිංචි විය යුතු අතර ලියාපදිංචි ගාස්තුව සමාගම මගින් නියම කරනු ලැබේ. මෙම ගිලන් රථ සේවාව රට පුරා ක්‍රියාත්මක කිරීමට සූදානම් අතර එම සේවාව සඳහා සහභාගී වන සියලුම කාර්ය මණ්ඩලය ඉන්දියානුවන් වනු ඇතැයි අනුමාන කෙරේ. මේ පිළිබඳව වඩාත් තහවුරු වන්නේ ඉන්දීය මහකොමසාරිස්වරයකු අදාළ කටයුතු සම්බන්ධයෙන් අන්තර්ජාලය හරහා සිදුකර ඇති ප්‍රකාශයකිනි. ඉන්දියානු සමාගමට මෙම ගිලන් රථ සේවාව පැවරීමෙන් පසුව එහි සේවාව ලබා ගැනීම සඳහා රෝගීන් එම සමාගමේ ලියාපදිංචි විය යුතු අතර ලියාපදිංචි ගාස්තුව සමාගම මගින් නියම කරනු ලැබේ. මෙම ගිලන් රථ සේවාව රට පුරා ක්‍රියාත්මක කිරීමට සූදානම් අතර එම සේවාව සඳහා සහභාගී වන සියලුම කාර්ය මණ්ඩලය ඉන්දියානුවන් වනු ඇතැයි අනුමාන කෙරේ. මෙරට නිදහස් සෞඛ්‍ය සේවාව ආරක්ෂා කරන බවට යහපාලන හවුල් ආණ්ඩුව ප්‍රකාශ කරනු ලැබුවත් රටේ ජනතාවට හොර රහසේම නැවත වරක් ඉන්දියානු සීපා ගිවිසුම ක්‍රියාත්මක කිරීම ආරම්භ කර තිබේ. රටේ ජනතාවට නිදහස් සෞඛ්‍ය සේවාවේ මෙතෙක් කලක් ලැබුණු මහඟු සේවාවක් වූ   ගිලන්රථ සේවාවට ඉදිරියේදී   දැඩි තර්ජනයක් එල්ල වී   තිබේ. විශේෂයෙන්ම මෙම තත්වය ඇති වුවහොත් එය මෙරට ජාතික ආරක්ෂාව සම්බන්ධයෙන්ද බරපතල ගැටලුවක් මතු කරන තත්වයක් වීම නොවැලැක්විය හැකිව තිබේ. මෙරට නිදහස් සෞඛ්‍ය සේවාව ආරක්ෂා කරන බවට යහපාලන හවුල් ආණ්ඩුව ප්‍රකාශ කරනු ලැබුවත් රටේ ජනතාවට හොර රහසේම නැවත වරක් ඉන්දියානු සීපා ගිවිසුම ක්‍රියාත්මක කිරීම ආරම්භ කර තිබේ. රටේ ජනතාවට නිදහස් සෞඛ්‍ය සේවාවේ මෙතෙක් කලක් ලැබුණු මහඟු සේවාවක් වූ ගිලන්රථ සේවාවට ඉදිරියේදී දැඩි තර්ජනයක් එල්ල වී තිබේ. විශේෂයෙන්ම මෙම තත්වය ඇති වුවහොත් එය මෙරට ජාතික ආරක්ෂාව සම්බන්ධයෙන්ද බරපතල ගැටලුවක් මතු කරන තත්වයක් වීම නොවැලැක්විය හැකිව තිබේ.", "URL": "https://lankatruth.com/si/?p=16507", "Category": "පුවත්", "Parent URL": null}