{"Source": "Lankatruth", "Timestamp": "November 28, 2015", "Headline": "උඩුවේ සහ කොලොන්නාවේ හිමිවරු අත්අඩංගුවට පත් වන ලකුණු!", "News Content": "නීති විරෝධීව අලි පැටවුන් සන්තකයේ තබා ගැනීමේ වරදට උඩුවේ ධම්මාලෝක සහ කොලොන්නාවේ සුමංගල යන භික්ෂූන්වහන්සේලා ඉදිරියේදී   අත්අඩංගුවට පත් විය හැකි බවත් ඒ පිළිබඳව ඇති හැකියාවන් සම්බන්ධයෙන් මේ වනවිට අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව කරුණු සොයා බලමින් සිටින බවත් වාර්තා වේ. නීති විරෝධීව අලි පැටවුන් සන්තකයේ තබා ගැනීමේ වරදට උඩුවේ ධම්මාලෝක සහ කොලොන්නාවේ සුමංගල යන භික්ෂූන්වහන්සේලා ඉදිරියේදී අත්අඩංගුවට පත් විය හැකි බවත් ඒ පිළිබඳව ඇති හැකියාවන් සම්බන්ධයෙන් මේ වනවිට අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව කරුණු සොයා බලමින් සිටින බවත් වාර්තා වේ. අලි ජාවාරමට සම්බන්ධ සියලු පුද්ගලයින් අත්අඩංගුවට ගන්නා ලෙස පසුගිය 24 වැනි දින කොළඹ අතිරේක මහේස්ත්‍රාත් නිශාන්ත පීරිස් මහතා අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවට නියෝග කර තිබේ. මහේස්ත්‍රාත්වරයා මෙම නියෝගය නිකුත් කර ඇත්තේ උඩුවේ ධම්මාලෝක හිමියන් භාරකාරීත්වය දරන ඇලන් මැතිනියාරාම විහාරස්ථානයේ රඳවා සිටි අලි පැටවකු සම්බන්ධයෙන් අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව අධිකරණයට කරුණු වාර්තා කිරීමෙන් අනතරුවය. අලි ජාවාරමට සම්බන්ධ සියලු පුද්ගලයින් අත්අඩංගුවට ගන්නා ලෙස පසුගිය 24 වැනි දින කොළඹ අතිරේක මහේස්ත්‍රාත් නිශාන්ත පීරිස් මහතා අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවට නියෝග කර තිබේ. මහේස්ත්‍රාත්වරයා මෙම නියෝගය නිකුත් කර ඇත්තේ උඩුවේ ධම්මාලෝක හිමියන් භාරකාරීත්වය දරන ඇලන් මැතිනියාරාම විහාරස්ථානයේ රඳවා සිටි අලි පැටවකු සම්බන්ධයෙන් අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව අධිකරණයට කරුණු වාර්තා කිරීමෙන් අනතරුවය. උඩුවේ ධම්මාලෝක හිමියන් ව්‍යාජ ලේඛන සකස් කොට අලි පැටවුන් දෙදෙනෙකු රඳවාගෙන සිටින බවත් කොලොන්නාවේ සුමංගල හිමියන්ද නීති විරෝධී   ආකාරයෙන් අලි පැටවුන් රඳවාගෙන සිටින බවත් මේ වනවිට අදාළ අංශ අනාවරණය කර ගෙන තිබේ. උඩුවේ ධම්මාලෝක හිමියන් ව්‍යාජ ලේඛන සකස් කොට අලි පැටවුන් දෙදෙනෙකු රඳවාගෙන සිටින බවත් කොලොන්නාවේ සුමංගල හිමියන්ද නීති විරෝධී ආකාරයෙන් අලි පැටවුන් රඳවාගෙන සිටින බවත් මේ වනවිට අදාළ අංශ අනාවරණය කර ගෙන තිබේ. සත්ව හිංසන පනත හා දණ්ඩ නීති සංග්‍රහය යටතේ ඉදිරියේදී   උන්වහන්සේලාට එරෙහිව නඩු පැවරීමේ ඇති හැකියාව මේ වනවිට තහවුරු කරගනිමින් සිටින බව පැවසේ. සත්ව හිංසන පනත හා දණ්ඩ නීති සංග්‍රහය යටතේ ඉදිරියේදී උන්වහන්සේලාට එරෙහිව නඩු පැවරීමේ ඇති හැකියාව මේ වනවිට තහවුරු කරගනිමින් සිටින බව පැවසේ.", "URL": "https://lankatruth.com/si/?p=16619", "Category": "පුවත්", "Parent URL": null}