{"Source": "Lankatruth", "Timestamp": "November 29, 2015", "Headline": "ජවිපෙ – ආම් අදම් පක්ෂය අතර හමුවක්", "News Content": "මේ දිනවල ඉන්දියාවේ සංචාරයක නිරත ජනතා විමුක්ති පෙරමුණේ පාර්ලිමේන්තු මන්ත්‍රී සුනිල් හඳුන්නෙත්ති මහතා ඉන්දියාවේ දූෂණවිරෝධී පක්ෂය වන අරවින්ද් කෙජ්රිවාල් මහතා නායකත්වය දරණ ආම් ආදම් පක්ෂයේ ජාතික මට්ටමේ නායකයෙකු වන බිපුල් දේ මහතා හමුවිය. පසුගිය 28වෙනිදා ආම් අාදම් පක්ෂයේ දිල්ලි කාර්යාලයේදී මෙම හමුව සිදු විය. සුනිල් හඳුන්නෙත්ති මහතා සමග වෛද්‍ය නිහාල් අබේසිංහ මහතාද එම හමුවට සහභාගි වී තිබේ. මේ දිනවල ඉන්දියාවේ සංචාරයක නිරත ජනතා විමුක්ති පෙරමුණේ පාර්ලිමේන්තු මන්ත්‍රී සුනිල් හඳුන්නෙත්ති මහතා ඉන්දියාවේ දූෂණවිරෝධී පක්ෂය වන අරවින්ද් කෙජ්රිවාල් මහතා නායකත්වය දරණ ආම් ආදම් පක්ෂයේ ජාතික මට්ටමේ නායකයෙකු වන බිපුල් දේ මහතා හමුවිය. පසුගිය 28වෙනිදා ආම් අාදම් පක්ෂයේ දිල්ලි කාර්යාලයේදී මෙම හමුව සිදු විය. සුනිල් හඳුන්නෙත්ති මහතා සමග වෛද්‍ය නිහාල් අබේසිංහ මහතාද එම හමුවට සහභාගි වී තිබේ. දූෂණ විරෝධී දිනය නිමිත්තෙන් ලබන දෙසැ. 09 වෙනිදා ලංකාවේදී පැවැත්වීමට නියමිත දූෂණ විරෝධී කටයුතු කිහිපයක් සඳහා ශ්‍රී ලංකාවට පැමිණෙන ලෙස සුනිල් හදුන්නෙත්ති මහතා ආම් අාදම් පක්ෂයට ආරාධනාවක්ද කර තිබේ. ඊට අමතරව පක්ෂ දෙක අතර සුහදතාවය වර්ධනය කිරීමේ අරමුණින් ඉදිරි ක්‍රියාමාර්ග සම්බන්ධයෙන් සාකච්ඡා කර ඇත. පක්ෂ දෙක අතර හමුවක් සිදුවන්නේ ප්‍රථම වතාවටය. දූෂණ විරෝධී දිනය නිමිත්තෙන් ලබන දෙසැ. 09 වෙනිදා ලංකාවේදී පැවැත්වීමට නියමිත දූෂණ විරෝධී කටයුතු කිහිපයක් සඳහා ශ්‍රී ලංකාවට පැමිණෙන ලෙස සුනිල් හදුන්නෙත්ති මහතා ආම් අාදම් පක්ෂයට ආරාධනාවක්ද කර තිබේ. ඊට අමතරව පක්ෂ දෙක අතර සුහදතාවය වර්ධනය කිරීමේ අරමුණින් ඉදිරි ක්‍රියාමාර්ග සම්බන්ධයෙන් සාකච්ඡා කර ඇත. පක්ෂ දෙක අතර හමුවක් සිදුවන්නේ ප්‍රථම වතාවටය. අන්නා හසාරේ ව්‍යාපාරයෙන් බිඳි නව ව්‍යාපාරයක් ලෙස ආම් අාදම් පක්ෂය බිහිවිය. අරවින්ද් කෙජ්රිවාල් මහතාගේ නායකත්වයෙන් යුත් එම පක්ෂය පසුගිය දිනවල මහත් කතා බහට ලක්වූයේ දූෂණ විරෝධී ව්‍යාපාරය නිසාය. මේ වනවිට දිල්ලි ප්‍රාන්තයේ පාලන බලය හොබවන්නේ ආම් අාදම් පක්ෂයය.  අන්නා හසාරේ ව්‍යාපාරයෙන් බිඳි නව ව්‍යාපාරයක් ලෙස ආම් අාදම් පක්ෂය බිහිවිය. අරවින්ද් කෙජ්රිවාල් මහතාගේ නායකත්වයෙන් යුත් එම පක්ෂය පසුගිය දිනවල මහත් කතා බහට ලක්වූයේ දූෂණ විරෝධී ව්‍යාපාරය නිසාය. මේ වනවිට දිල්ලි ප්‍රාන්තයේ පාලන බලය හොබවන්නේ ආම් අාදම් පක්ෂයය.", "URL": "https://lankatruth.com/si/?p=16625", "Category": "පුවත්", "Parent URL": null}