{"Source": "Lankatruth", "Timestamp": "November 30, 2015", "Headline": "LTTEයට සල්ලි දීම ගැන පරීක්ෂණයක්!", "News Content": "2005 වසරේ පැවැති ජනාධිපතිවරණයේදී  උතුරේ ඡන්ද වර්ජනය කිරීම සඳහා LTTEයට මුදල් ලබා දීම සම්බන්ධයෙන් වන චෝදනාව පිළිබඳව පරීක්ෂණයක් පවත්වන ලෙසට යෝජනාවක් ඉදිරිපත් වී ඇති බව වාර්තා වේ. උතුරේ ඡන්ද වර්ජනය කිරීම සඳහා  යට මුදල් ලබා දීම සම්බන්ධයෙන් වන චෝදනාව පිළිබඳව පරීක්ෂණයක් පවත්වන ලෙසට යෝජනාවක් ඉදිරිපත් වී ඇති බව වාර්තා වේ. 2005 වසරේ පැවැති ජනාධිපතිවරණයේදී උතුරේ ඡන්ද වර්ජනය කිරීම සඳහා LTTEයට මුදල් ලබා දීම සම්බන්ධයෙන් වන චෝදනාව පිළිබඳව පරීක්ෂණයක් පවත්වන ලෙසට යෝජනාවක් ඉදිරිපත් වී ඇති බව වාර්තා වේ. එම මැතිවරණයේදී  උතුරු හා නැගෙනහිර පළාත් ජනතාවට ඡන්දය ප්‍රකාශ කිරීමේ අවස්ථාව අහිමි කිරීම වෙනුවෙන් LTTE සංවිධානයට මහින්ද රාජපක්ෂ ඇතුළු පිරිසක් මුදල් ගෙවූ බවට වන චෝදනාව පිළිබඳව පරීක්ෂණයක් කළ යුතු බවට එජාප මන්ත්‍රීවරු පිරිසක් අගමැතිවරයාගෙන් මෙම ඉල්ලීම කර තිබේ. උතුරු හා නැගෙනහිර පළාත් ජනතාවට ඡන්දය ප්‍රකාශ කිරීමේ අවස්ථාව අහිමි කිරීම වෙනුවෙන්  සංවිධානයට මහින්ද රාජපක්ෂ ඇතුළු පිරිසක් මුදල් ගෙවූ බවට වන චෝදනාව පිළිබඳව පරීක්ෂණයක් කළ යුතු බවට එජාප මන්ත්‍රීවරු පිරිසක් අගමැතිවරයාගෙන් මෙම ඉල්ලීම කර තිබේ. එම මැතිවරණයේදී උතුරු හා නැගෙනහිර පළාත් ජනතාවට ඡන්දය ප්‍රකාශ කිරීමේ අවස්ථාව අහිමි කිරීම වෙනුවෙන් LTTE සංවිධානයට මහින්ද රාජපක්ෂ ඇතුළු පිරිසක් මුදල් ගෙවූ බවට වන චෝදනාව පිළිබඳව පරීක්ෂණයක් කළ යුතු බවට එජාප මන්ත්‍රීවරු පිරිසක් අගමැතිවරයාගෙන් මෙම ඉල්ලීම කර තිබේ. මෙම සිදුවීමට අදාළ ආන්දෝලනාත්මක ප්‍රකාශයක් හිටපු මන්ත්‍රීවරයකු වන ශ්‍රීපති සූරියාරච්චි මහතා පාර්ලිමේන්තුවේදී සිදු කර තිබූ අතර ඔහු ප්‍රකාශ කරනු ලැබුවේ  LTTE සංවිධානයට උතුරේ ඡන්දය වර්ජනය කිරීම වෙනුවෙන් හිටපු ජනාධිපති මහින්ද රාජපක්ෂ මහතා ඇතුළු කණ්ඩායමක් මුදල් ලබා දුන් බවය. ශ්‍රීපති සූරියාරච්චි මන්ත්‍රීවරයා ගමන් ගත ජීප් රථය අනතුරකට ලක් වීමෙන් ඔහු ජීවිතක්ෂයට පත් වූ අතර එම අනතුර සම්බන්ධයෙන්ද දැඩි ආන්දෝලනයක් ඇති විය. සංවිධානයට උතුරේ ඡන්දය වර්ජනය කිරීම වෙනුවෙන් හිටපු ජනාධිපති මහින්ද රාජපක්ෂ මහතා ඇතුළු කණ්ඩායමක් මුදල් ලබා දුන් බවය. ශ්‍රීපති සූරියාරච්චි මන්ත්‍රීවරයා ගමන් ගත ජීප් රථය අනතුරකට ලක් වීමෙන් ඔහු ජීවිතක්ෂයට පත් වූ අතර එම අනතුර සම්බන්ධයෙන්ද දැඩි ආන්දෝලනයක් ඇති විය. මෙම සිදුවීමට අදාළ ආන්දෝලනාත්මක ප්‍රකාශයක් හිටපු මන්ත්‍රීවරයකු වන ශ්‍රීපති සූරියාරච්චි මහතා පාර්ලිමේන්තුවේදී සිදු කර තිබූ අතර ඔහු ප්‍රකාශ කරනු ලැබුවේ LTTE සංවිධානයට උතුරේ ඡන්දය වර්ජනය කිරීම වෙනුවෙන් හිටපු ජනාධිපති මහින්ද රාජපක්ෂ මහතා ඇතුළු කණ්ඩායමක් මුදල් ලබා දුන් බවය. ශ්‍රීපති සූරියාරච්චි මන්ත්‍රීවරයා ගමන් ගත ජීප් රථය අනතුරකට ලක් වීමෙන් ඔහු ජීවිතක්ෂයට පත් වූ අතර එම අනතුර සම්බන්ධයෙන්ද දැඩි ආන්දෝලනයක් ඇති විය.", "URL": "https://lankatruth.com/si/?p=16635", "Category": "පුවත්", "Parent URL": null}