{"Source": "Lankatruth", "Timestamp": "December 3, 2015", "Headline": "Video: මහදවල් මංකොල්ලයක් ගැන පැමිණිල්ලක්", "News Content": "කොළඹ 07 බාන්ස් පෙදෙසේ පිහිටි අංක 43 දරණ කොළඹ මහ නගර සභා බල සීමාවේ පිහිටි කෝටි 100ක් පමණ වටිනා ඉඩමක් නගරසභාවේ අනුමැතියකින් තොරව වෙනත් පුද්ගලයෙකු හෝ පුද්ගල කණ්ඩායමක් ඉදිකිරීම් කරමින් අවභාවිතාවේ යොදවිමින් සිටින බව පවසමිමන් දූෂණ විරෝධී හඬ සංවිධානය විසින් මූල්‍ය අපරාධ විමර්ශන කොට්ඨාසය වෙත අද (03) පෙත්සමක් ඉදිරිපත් කරනු ලැබිණ. කොළඹ 07 බාන්ස් පෙදෙසේ පිහිටි අංක 43 දරණ කොළඹ මහ නගර සභා බල සීමාවේ පිහිටි කෝටි 100ක් පමණ වටිනා ඉඩමක් නගරසභාවේ අනුමැතියකින් තොරව වෙනත් පුද්ගලයෙකු හෝ පුද්ගල කණ්ඩායමක් ඉදිකිරීම් කරමින් අවභාවිතාවේ යොදවිමින් සිටින බව පවසමිමන් දූෂණ විරෝධී හඬ සංවිධානය විසින් මූල්‍ය අපරාධ විමර්ශන කොට්ඨාසය වෙත අද (03) පෙත්සමක් ඉදිරිපත් කරනු ලැබිණ. එම ඉඩම පෞද්ගලික අයිතිකරුවන් සතුව පැවති බවත් නිසි පරිදි වරිපනම් නොගෙවීමේ පදනම මත කොළඹ මහ නගරසභාවට පවරාගෙන ඇති බවත් පෙත්සමේ සඳහන් වේ.   එම ඉඩම පෞද්ගලික අයිතිකරුවන් සතුව පැවති බවත් නිසි පරිදි වරිපනම් නොගෙවීමේ පදනම මත කොළඹ මහ නගරසභාවට පවරාගෙන ඇති බවත් පෙත්සමේ සඳහන් වේ.  දූෂණ විරෝධී හඬ සංවිධානයේ කැඳවම්කරු වසන්ත සමරසිහ මහතා සහ ජනතා විමුක්ති පෙරමුණේ නාගරික මන්ත්‍රී හේමන්ත වීරකෝන් මහතා විසින් , නීතීඥ සුනිල් වටගල මහතා මගින් ඉදිරිපත් කළ පෙත්සමෙන්, කොළඹ මහ නගර සභාවේ නගරාධිපති, නාගරික කොමසාරිස්, කුරුඳුවත්ත පොලීසියේ පොලිස් ස්ථානාධිපති, දෙමටගොඩ කොට්ඨාශ අපරාධ විමර්ශන ඒකකයේ අධ්‍යක්ෂ, බස්නාහිර පළාත් සබාවේ ප්‍රධාන ඇමති, හිටපු මහ නගර සභා කොමසාරිස් භද්‍රානී ජයවර්ධන, පොලිස්පතිවරයා වගඋත්තරකරුවන් කර තිබේ. නීතීඥ සුනිල් වටගල මහතා මගින් ඉදිරිපත් කළ පෙත්සමෙන් කොළඹ මහ නගර සභාවේ නගරාධිපති නාගරික කොමසාරිස් කුරුඳුවත්ත පොලීසියේ පොලිස් ස්ථානාධිපති දෙමටගොඩ කොට්ඨාශ අපරාධ විමර්ශන ඒකකයේ අධ්‍යක්ෂ බස්නාහිර පළාත් සබාවේ ප්‍රධාන ඇමති හිටපු මහ නගර සභා කොමසාරිස් භද්‍රානී ජයවර්ධන පොලිස්පතිවරයා වගඋත්තරකරුවන් කර තිබේ. දූෂණ විරෝධී හඬ සංවිධානයේ කැඳවම්කරු වසන්ත සමරසිහ මහතා සහ ජනතා විමුක්ති පෙරමුණේ නාගරික මන්ත්‍රී හේමන්ත වීරකෝන් මහතා විසින්, නීතීඥ සුනිල් වටගල මහතා මගින් ඉදිරිපත් කළ පෙත්සමෙන්, කොළඹ මහ නගර සභාවේ නගරාධිපති, නාගරික කොමසාරිස්, කුරුඳුවත්ත පොලීසියේ පොලිස් ස්ථානාධිපති, දෙමටගොඩ කොට්ඨාශ අපරාධ විමර්ශන ඒකකයේ අධ්‍යක්ෂ, බස්නාහිර පළාත් සබාවේ ප්‍රධාන ඇමති, හිටපු මහ නගර සභා කොමසාරිස් භද්‍රානී ජයවර්ධන, පොලිස්පතිවරයා වගඋත්තරකරුවන් කර තිබේ. ජනතා විමුක්ති පෙරමුණේ බස්නාහිර පළාත් සභා මන්ත්‍රී නීතීඥ සුනිල් වටගල මහතා පළාත් සභාවේදී මේ සම්බන්ධයෙන් විමසූ පැනයකට ලබා දුන් පිළිතුරක්ද මෙම පෙත්සමට අමුනා ඇති අතර මේ සම්බන්ධයෙන් හිටපු මහ නගර සභා කොමසාරිස්වරිය විසිනු ගොනු කළ පැමිණිල්ලක් සම්බන්ධයෙන්ද මෙම පෙත්සමේ සඳහන් කර තිබේ. ජනතා විමුක්ති පෙරමුණේ බස්නාහිර පළාත් සභා මන්ත්‍රී නීතීඥ සුනිල් වටගල මහතා පළාත් සභාවේදී මේ සම්බන්ධයෙන් විමසූ පැනයකට ලබා දුන් පිළිතුරක්ද මෙම පෙත්සමට අමුනා ඇති අතර මේ සම්බන්ධයෙන් හිටපු මහ නගර සභා කොමසාරිස්වරිය විසිනු ගොනු කළ පැමිණිල්ලක් සම්බන්ධයෙන්ද මෙම පෙත්සමේ සඳහන් කර තිබේ.", "URL": "https://lankatruth.com/si/?p=16674", "Category": "පුවත්", "Parent URL": null}