{"Source": "Lankatruth", "Timestamp": "December 5, 2015", "Headline": "පොහොර සහනාධාරය කප්පාදුවට එරෙහිව විරෝධතා ඇඹිලිපිටියේදීත්", "News Content": "යහපාලන හවුල් ආණ්ඩුව පොහොර සහනාධාරය කප්පාදු කිරීමට ගෙන ඇති තීරණයට එරෙහිව අද (05) සමස්ත ලංකා ගොවිජන සම්මේලනය ඇඹිලිපිටිය නගරයේදී විරෝධතාවයක් හා අඛණ්ඩ සත්‍යග්‍රහයක් ආරම්භ කර තිබේ. යහපාලන හවුල් ආණ්ඩුව පොහොර සහනාධාරය කප්පාදු කිරීමට ගෙන ඇති තීරණයට එරෙහිව අද (05) සමස්ත ලංකා ගොවිජන සම්මේලනය ඇඹිලිපිටිය නගරයේදී විරෝධතාවයක් හා අඛණ්ඩ සත්‍යග්‍රහයක් ආරම්භ කර තිබේ. කප්පාදුව අහෝසි කර පොහොර සහනාධාරය වහා ලබා දෙනු! යන තේමාව යටතේ පැවැති ගොවි විරෝධතාවයට සමස්ත ලංකා ගොවිජන සම්මේලනයේ ජාතික සංවිධායක පළාත් සභා මන්ත්‍රී නාමල් කරුණාරත්න ,  ගිරුවාපත්තුව ඒකාබද්ධ ගොවි සංවිධානයේ කැඳවුම්කරු පළාත් සභා මන්ත්‍රී   සිසිර කුමාර වාහලතන්ත්‍රී ඇතුළු හම්බන්තොට හා රත්නපුර යන දිස්ත්‍රික්කයන්හි ගොවි ව්‍යාපරවල ගොවි සංවිධාන නායකයින් හා ගොවි ජනතාව විශාල පිරිසක් එක්වී   තිබේ.  කප්පාදුව අහෝසි කර පොහොර සහනාධාරය වහා ලබා දෙනු! යන තේමාව යටතේ පැවැති ගොවි විරෝධතාවයට සමස්ත ලංකා ගොවිජන සම්මේලනයේ ජාතික සංවිධායක පළාත් සභා මන්ත්‍රී නාමල් කරුණාරත්න, ගිරුවාපත්තුව ඒකාබද්ධ ගොවි සංවිධානයේ කැඳවුම්කරු පළාත් සභා මන්ත්‍රී සිසිර කුමාර වාහලතන්ත්‍රී ඇතුළු හම්බන්තොට හා රත්නපුර යන දිස්ත්‍රික්කයන්හි ගොවි ව්‍යාපරවල ගොවි සංවිධාන නායකයින් හා ගොවි ජනතාව විශාල පිරිසක් එක්වී තිබේ.  පොහොර සහනාධාරය කප්පාදු කර ඒ වෙනුවෙන් මුදල් ලබා දීමට ආණ්ඩුව ගෙන ඇති තීරණය අහෝසි කර පොහොර සහනාධාරය ලබා දෙන ලෙස විරෝධතාවයේ නිරත වූ   ගොවි ජනතාව ආණ්ඩුවට බලකර සිටී. විරෝධතාවයෙන් අනතුරුව පොහොර සහනාධාරය ලබා දෙන ලෙසට බල කරමින් අඛණ්ඩ සත්‍යග්‍රහයක් ඇඹිලිපිටිය නගර මධ්‍යයේ ආරම්භ කර තිබේ. පොහොර සහනාධාරය කප්පාදු කර ඒ වෙනුවෙන් මුදල් ලබා දීමට ආණ්ඩුව ගෙන ඇති තීරණය අහෝසි කර පොහොර සහනාධාරය ලබා දෙන ලෙස විරෝධතාවයේ නිරත වූ ගොවි ජනතාව ආණ්ඩුවට බලකර සිටී. විරෝධතාවයෙන් අනතුරුව පොහොර සහනාධාරය ලබා දෙන ලෙසට බල කරමින් අඛණ්ඩ සත්‍යග්‍රහයක් ඇඹිලිපිටිය නගර මධ්‍යයේ ආරම්භ කර තිබේ. මෙම විරෝධතාවයට සමගාමීව සමස්ත ලංකා ගොවිජන සම්මේලනයේ නායකත්වයෙන් රටපුරා ප්‍රධාන ගොවිජන ව්‍යාපාරවල විරෝධතා හා සත්‍යග්‍රහ ආරම්භ කිරීමට පියවර ගෙන තිබේ. සත්‍යග්‍රහයේ නිරත ගොවි නායකයින් හමුවීමට ජාතික වෘත්තීය සමිත මධ්‍යස්ථානයේ සභාපති ,  කේ.ඩී. ලාල්කාන්ත මහතාද අද සහභාගී වී   තිබේ. මෙම විරෝධතාවයට සමගාමීව සමස්ත ලංකා ගොවිජන සම්මේලනයේ නායකත්වයෙන් රටපුරා ප්‍රධාන ගොවිජන ව්‍යාපාරවල විරෝධතා හා සත්‍යග්‍රහ ආරම්භ කිරීමට පියවර ගෙන තිබේ. සත්‍යග්‍රහයේ නිරත ගොවි නායකයින් හමුවීමට ජාතික වෘත්තීය සමිත මධ්‍යස්ථානයේ සභාපති, කේ.ඩී. ලාල්කාන්ත මහතාද අද සහභාගී වී තිබේ. ආශ්‍රිත පුවත් ආශ්‍රිත පුවත් ආශ්‍රිත පුවත්", "URL": "https://lankatruth.com/si/?p=16697", "Category": "පුවත්", "Parent URL": null}