{"Source": "Lankatruth", "Timestamp": "December 10, 2015", "Headline": "තාජුඩීන් නඩුවේ විනිසුරු මාරු කිරීම රනිල්-මහින්ද සාකච්ඡාවේ ප්‍රතිඵලයක්ද?", "News Content": "තාජුඩීන් ඝාතන මේ දිනවල රටතුළ ඉතාමත් ආණ්දෝලනයකට තුඩු දී තිබෙන අතර ඒ සමබන්ධ නඩුවේ විනිසුරුවරයාව කටයුතු කරන කොළඹ මහේස්ත්‍රාත් අධිකරණයේ නිහාල් පීරිස් මහතා ලබන ජනවාරි පළමුවැනිදා සිට ක්‍රියාත්මක වන පරිදි මාතර දිසා අධිකරණයට මාරුකර යවා ඇත. තාජුඩීන් ඝාතන මේ දිනවල රටතුළ ඉතාමත් ආණ්දෝලනයකට තුඩු දී තිබෙන අතර ඒ සමබන්ධ නඩුවේ විනිසුරුවරයාව කටයුතු කරන කොළඹ මහේස්ත්‍රාත් අධිකරණයේ නිහාල් පීරිස් මහතා ලබන ජනවාරි පළමුවැනිදා සිට ක්‍රියාත්මක වන පරිදි මාතර දිසා අධිකරණයට මාරුකර යවා ඇත. එම මාරුවීම සාමාන්‍ය වාර්ෂික මාරුවීම් පටිපාටියේ එකක් ලෙස අධිකරණ අමාත්‍ය වරයා පෙන්වා දීමට උත්සහ ගත්තද නිහාල් පීරිස් මහතාගේ නම වාර්ෂික මාරුවීම් ලැයිස්තුවේ සඳහන්ව තිබී නැත. එම මාරුවීම සාමාන්‍ය වාර්ෂික මාරුවීම් පටිපාටියේ එකක් ලෙස අධිකරණ අමාත්‍ය වරයා පෙන්වා දීමට උත්සහ ගත්තද නිහාල් පීරිස් මහතාගේ නම වාර්ෂික මාරුවීම් ලැයිස්තුවේ සඳහන්ව තිබී නැත. නිහාල් පීරිස් මහතා , පසුගිය කාළයේ රාජ්‍ය නිළධාරීන්ට දේශපාලඥයන්ට විරුද්ධව තිබූ බොහෝ නඩුවලදී තීරණාත්මක තීන්දු ලබා දුන් විනිසුරුවරයෙක් විය. පසුගිය කාළයේ රාජ්‍ය නිළධාරීන්ට දේශපාලඥයන්ට විරුද්ධව තිබූ බොහෝ නඩුවලදී තීරණාත්මක තීන්දු ලබා දුන් විනිසුරුවරයෙක් විය. නිහාල් පීරිස් මහතා, පසුගිය කාළයේ රාජ්‍ය නිළධාරීන්ට දේශපාලඥයන්ට විරුද්ධව තිබූ බොහෝ නඩුවලදී තීරණාත්මක තීන්දු ලබා දුන් විනිසුරුවරයෙක් විය. ඇවන්ගාඩ් සම්බන්ධ නඩුව පවත්වාගෙන යා නොහැකි බව නීතිපති දෙපාර්තමේන්තුවෙන් ප්‍රකාශකරන තුරුම එම නඩුවද පැවතියේ මෙම විනිසුරුවරයා යටතේය. ඇවන්ගාඩ් සම්බන්ධ නඩුව පවත්වාගෙන යා නොහැකි බව නීතිපති දෙපාර්තමේන්තුවෙන් ප්‍රකාශකරන තුරුම එම නඩුවද පැවතියේ මෙම විනිසුරුවරයා යටතේය. තාජුඩීන්ගේ මරණය සිදුවූයේ එහදිසි අනතුරකින් නොව එය ඝාතනයක් බවට වෛද්‍ය වාර්තා ඉදිරිපත් වී ඇති අතර අද (10) එහි තීන්දුව ප්‍රකාශ කිරීමටද නියමිතව ඇත. තාජුඩීන්ගේ මරණය සිදුවූයේ එහදිසි අනතුරකින් නොව එය ඝාතනයක් බවට වෛද්‍ය වාර්තා ඉදිරිපත් වී ඇති අතර අද (10) එහි තීන්දුව ප්‍රකාශ කිරීමටද නියමිතව ඇත. හිටපු ජනාධිපති මහින්ද රාජපක්ෂ සහ අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ අතර විශේෂ රහසිගත හමුවක් පසුගියදා පාර්ලිමේන්තු සංකීර්ණයේ කාමරයකදී සිදු වූ අතර එහි ප්‍රතිඵලයක් ලෙස මෙම මාරුවීම සිදුව ඇති බවට නීතීඥවරුන් අතර කතාබවහක් බවතී. හිටපු ජනාධිපති මහින්ද රාජපක්ෂ සහ අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ අතර විශේෂ රහසිගත හමුවක් පසුගියදා පාර්ලිමේන්තු සංකීර්ණයේ කාමරයකදී සිදු වූ අතර එහි ප්‍රතිඵලයක් ලෙස මෙම මාරුවීම සිදුව ඇති බවට නීතීඥවරුන් අතර කතාබවහක් බවතී. දේශපාලන ආරංචිමාර්ග පවසන්නේ අද දින ලබාදීමට නියමිත නඩු තීන්දුව පමා කිරීමට හෝ එය මිනීමැරුමක් ලෙස නොහැඟෙන ආකාරයෙන් තීන්දුවක් ලබාදීමට විනිසුරුවරයාට රටේ ඉහළ දේශපාලන අධිකාරියකින් බලපෑම් පැමිණ ඇති බවත් එයට විනිසුරුවරයා එකඟ නොවීම මත මෙම මාරුවීම ලබා දී ඇති බවත්ය. දේශපාලන ආරංචිමාර්ග පවසන්නේ අද දින ලබාදීමට නියමිත නඩු තීන්දුව පමා කිරීමට හෝ එය මිනීමැරුමක් ලෙස නොහැඟෙන ආකාරයෙන් තීන්දුවක් ලබාදීමට විනිසුරුවරයාට රටේ ඉහළ දේශපාලන අධිකාරියකින් බලපෑම් පැමිණ ඇති බවත් එයට විනිසුරුවරයා එකඟ නොවීම මත මෙම මාරුවීම ලබා දී ඇති බවත්ය.", "URL": "https://lankatruth.com/si/?p=16731", "Category": "පුවත්", "Parent URL": null}