{"Source": "Lankatruth", "Timestamp": "December 11, 2015", "Headline": "පොහොර කප්පාදුවට එරෙහිව රට පුරා විරෝධතා", "News Content": "හවුල් ආණ්ඩුව අයවැයෙන් පොහොර සහනාධාරය කප්පාදු කිරීමට ගෙන ඇති තීරණයට එරෙහිව අද (11) සමස්ත ලංකා ගොවිජන සම්මේලනය කන්තලේ , පොලොන්නරුව සහ ගල්ලමුව යන නගරවලදී විරෝධතාවයක් හා අඛණ්ඩ සත්‍යග්‍රහයක් ආරම්භ කර තිබේ. පොලොන්නරුව සහ ගල්ලමුව යන නගරවලදී විරෝධතාවයක් හා අඛණ්ඩ සත්‍යග්‍රහයක් ආරම්භ කර තිබේ. හවුල් ආණ්ඩුව අයවැයෙන් පොහොර සහනාධාරය කප්පාදු කිරීමට ගෙන ඇති තීරණයට එරෙහිව අද (11) සමස්ත ලංකා ගොවිජන සම්මේලනය කන්තලේ, පොලොන්නරුව සහ ගල්ලමුව යන නගරවලදී විරෝධතාවයක් හා අඛණ්ඩ සත්‍යග්‍රහයක් ආරම්භ කර තිබේ. කප්පාදුව අහෝසි කර පොහොර සහනාධාරය වහා ලබා දෙනු! යන තේමාව යටතේ පැවැති ගොවි විරෝධතා සඳහා සමස්ත ලංකා ගොවිජන සම්මේලනයේ ජාතික සංවිධායක වයඹ පළාත් සභා මන්ත්‍රී නාමල් කරුණාරත්න මහතා , එහි ලේකම් ටී.බී සරත් මහතා සහ එහි ජාතික කමිටු සාමාජික සුසන්ත කුමාර මහතා එක්වී ඇත. එහි ලේකම් ටී.බී සරත් මහතා සහ එහි ජාතික කමිටු සාමාජික සුසන්ත කුමාර මහතා එක්වී ඇත. කප්පාදුව අහෝසි කර පොහොර සහනාධාරය වහා ලබා දෙනු! යන තේමාව යටතේ පැවැති ගොවි විරෝධතා සඳහා සමස්ත ලංකා ගොවිජන සම්මේලනයේ ජාතික සංවිධායක වයඹ පළාත් සභා මන්ත්‍රී නාමල් කරුණාරත්න මහතා, එහි ලේකම් ටී.බී සරත් මහතා සහ එහි ජාතික කමිටු සාමාජික සුසන්ත කුමාර මහතා එක්වී ඇත. කන්තලේ දිස්ත්‍රික්කයේ රජයේ ගොවි සංවිධාන 06කින් කන්තලේ විරෝධතාවයට සහ සත්‍යග්‍රහයට සහෝගය පළ කර තිබීම විශේෂත්වයක් වූ අතර පොලොන්නරුව සහ ගල්ගමුව නගරවල පැවති විරෝධතා සහ සත්‍යග්‍රහ සඳහාද ගොවි ජනතාව සිය සහයෝගය දක්වා ඇත. කන්තලේ දිස්ත්‍රික්කයේ රජයේ ගොවි සංවිධාන 06කින් කන්තලේ විරෝධතාවයට සහ සත්‍යග්‍රහයට සහෝගය පළ කර තිබීම විශේෂත්වයක් වූ අතර පොලොන්නරුව සහ ගල්ගමුව නගරවල පැවති විරෝධතා සහ සත්‍යග්‍රහ සඳහාද ගොවි ජනතාව සිය සහයෝගය දක්වා ඇත. ආශ්‍රිත පුවත් ආශ්‍රිත පුවත් ආශ්‍රිත පුවත් පොහොර සහනාධාරය ඉල්ලා අම්බලන්තොටදීත් විරෝධතා ගොවි සත්‍යග්‍රහයට මහ සඟරුවනත් වඩිති පොහොර සහනාධාරය කප්පාදුවට එරෙහිව විරෝධතා ඇඹිලිපිටියේදීත් පොහොර සහනාධාරය ඉල්ලා ගොවීහු පාරට බසිති   කන්තලේ විරෝධතාවය සහ සත්‍යග්‍රහය කන්තලේ විරෝධතාවය සහ සත්‍යග්‍රහය   ගල්ලමුව නගරයේ පැවති විරෝධතාවයේ අවස්ථාව ගල්ලමුව නගරයේ පැවති විරෝධතාවයේ අවස්ථාව   පොළොන්නරුවේ පැවති විරෝධතාවය සහ සත්‍යග්‍රහයේ අවස්ථා පොළොන්නරුවේ පැවති විරෝධතාවය සහ සත්‍යග්‍රහයේ අවස්ථා පොළොන්නරුවේ පැවති විරෝධතාවය සහ සත්‍යග්‍රහයේ අවස්ථා", "URL": "https://lankatruth.com/si/?p=16748", "Category": "පුවත්", "Parent URL": null}