{"Source": "Lankatruth", "Timestamp": "December 10, 2015", "Headline": "සම්ප්‍රදායික නීති රීති ඉවත්කොට කෝප් කමිටුව ජනතාවට සමීපකරනවා", "News Content": "නව පාර්ලිමේන්තුවේ ප්‍රථම පොදු ව්‍යවසාය පිළිබඳ පාර්ලිමේන්තු කාරක සභාව හෙවත් (කෝප්) කමිටු රැස්වීමට සමගාමීව පැවැත්වෙන වැඩමුළුව අද ( 10) පාර්ලිමේන්තු කමිටු ශාලා අංක පහේදී ආරම්භ වූ අතර සම්ප්‍රදායික නීති රීති ඉවත්කොට මාධ්‍යවේදීන්ගේ සහාය ඇතිව අන්තර්ජාලයේ සමාජ ජාලා වෙබ් අඩවි ඔස්සේ තම කමිටුව මහජනතාවට වඩාත් සමීප කිරීමට තමන් බලාපොරොත්තු වන බව එහි සභාපති ජනතා විමුක්ති පෙරමුණේ පාර්ලිමේන්තු මන්ත්‍රී සුනිල් හඳුන්නෙත්ති මහතා එහිදී පැවසීය. පාර්ලිමේන්තු කමිටු ශාලා අංක පහේදී ආරම්භ වූ අතර සම්ප්‍රදායික නීති රීති ඉවත්කොට මාධ්‍යවේදීන්ගේ සහාය ඇතිව අන්තර්ජාලයේ සමාජ ජාලා වෙබ් අඩවි ඔස්සේ තම කමිටුව මහජනතාවට වඩාත් සමීප කිරීමට තමන් බලාපොරොත්තු වන බව එහි සභාපති ජනතා විමුක්ති පෙරමුණේ පාර්ලිමේන්තු මන්ත්‍රී සුනිල් හඳුන්නෙත්ති මහතා එහිදී පැවසීය. නව පාර්ලිමේන්තුවේ ප්‍රථම පොදු ව්‍යවසාය පිළිබඳ පාර්ලිමේන්තු කාරක සභාව හෙවත් (කෝප්) කමිටු රැස්වීමට සමගාමීව පැවැත්වෙන වැඩමුළුව අද (10) පාර්ලිමේන්තු කමිටු ශාලා අංක පහේදී ආරම්භ වූ අතර සම්ප්‍රදායික නීති රීති ඉවත්කොට මාධ්‍යවේදීන්ගේ සහාය ඇතිව අන්තර්ජාලයේ සමාජ ජාලා වෙබ් අඩවි ඔස්සේ තම කමිටුව මහජනතාවට වඩාත් සමීප කිරීමට තමන් බලාපොරොත්තු වන බව එහි සභාපති ජනතා විමුක්ති පෙරමුණේ පාර්ලිමේන්තු මන්ත්‍රී සුනිල් හඳුන්නෙත්ති මහතා එහිදී පැවසීය. පොදු ව්‍යවසාය පිළිබඳ පාර්ලිමේන්තු කාරක සභාවට (කෝප්) මාධ්‍යවේදීන් ද සහභාගි කරවා ගැනීමට තමන් ලොකු උත්සාහයක් ගන්නා බවත් සභාපතිවරයා කීයා සිටියේය. පොදු ව්‍යවසාය පිළිබඳ පාර්ලිමේන්තු කාරක සභාවට (කෝප්) මාධ්‍යවේදීන් ද සහභාගි කරවා ගැනීමට තමන් ලොකු උත්සාහයක් ගන්නා බවත් සභාපතිවරයා කීයා සිටියේය. කථානායක කරු ජයසූරිය , නියෝජ්‍ය කථානායක තිලංග සුමතිපාල, පාර්ලිමේන්තු මහලේකම් ධම්මික දසනායක යන මහත්වරුද කෝප් කමිටු සාමාජිකයෝද මේ අවස්ථාවට සහභාගි වී සිටියහ. නියෝජ්‍ය කථානායක තිලංග සුමතිපාල පාර්ලිමේන්තු මහලේකම් ධම්මික දසනායක යන මහත්වරුද කෝප් කමිටු සාමාජිකයෝද මේ අවස්ථාවට සහභාගි වී සිටියහ. කථානායක කරු ජයසූරිය, නියෝජ්‍ය කථානායක තිලංග සුමතිපාල, පාර්ලිමේන්තු මහලේකම් ධම්මික දසනායක යන මහත්වරුද කෝප් කමිටු සාමාජිකයෝද මේ අවස්ථාවට සහභාගි වී සිටියහ.", "URL": "https://lankatruth.com/si/?p=16740", "Category": "පුවත්", "Parent URL": null}