{"Source": "Lankatruth", "Timestamp": "March 8, 2012", "Headline": "මහමෝදර රෝහලේ බිළිදු මරණ 17යි", "News Content": "ගාල්ල මහ මෝදර මහ රෝහ‍ලේදී ඊයේ (07) සවස තවත් බිලිඳකු මියගොස් ඇති අතර ඒ සමගම ඉකුත් ජනවාරියේ සිට එහි හටගත් බිලිඳු මරණ සංඛ්‍යාව 17ක් දක්වා ඉහළ ගොස් තිබේ. එම බිලිඳු ඉපදී විනාඩි 10ක් පමණ සුළු කාලයකදී මියගිය අතර ඒ මරණය විෂබිජ ප්‍රශ්නයක් නිසා සිදුවූවක් නොවන බව රෝහ‍ලේ නියෝජ්‍ය අධ්‍යක්ෂ රුක්ෂාන් බෙල්ලන මහතා පවසයි.ළදරුවා මියගිය බව සැලවූ මොහොතේ ඔහුගේ පියා රෝහ‍ලේදී කහලකාරී ලෙස හැසිරී ඇතැයි රෝහල් ආරංචි මාර්ග පවසයි.පෙබරවාරි 1, මාර්තු 7 අතර බිළිඳුන් 15 දෙනකු මියගිය බවත් ලේ විසවීමෙන් මරණයට පත්වුයේ 4ක් පමණක් බවත් වෛද්‍යවරු පවසති.මේ අතර මහමෝදර රෝහලේදී කරනු ලැබූ බව කියන සැත්කමක්‌ හේතුවෙන් අසාධ්‍ය තත්ත්වයෙන් ප්‍රතිකාර ලබමින් සිටි මවක් පෙරේදා (06) අලුයම ගාල්ල කරාපිටිය රෝහලේ දී මියගොස්‌ ඇත. මෙසේ මියගොස්‌ ඇත්තේ රත්ගම රිල්ලඹ ප්‍රදේශයේ පදිංචි කේ. සුජීවා නමැති විසි හැවිරිදි මවකි.මෙම කාන්තාවට ප්‍රථම දරුවා ලැබීමට ගාල්ල මහමෝදර රෝහල වෙත ඇතුළත් කර ඇති අතර එහිදී සිසේරියන් සැත්කමකින් දරුවා බිහිකර ඇත.නමුත් මවට කරනු ලැබූ සිසේරියන් සැත්කම වැරදී ඇයගේ බඩවැල් වලටද හානි සිදුව ඇතැයි රෝහල් ආරංචි මාර්ග පවසයි.පසුව ඇය අසාධ්‍ය තත්ත්වයෙන් ගාල්ල කරාපිටිය රෝහලට ඇතුළත් කර තිබිණි.සිද්ධිය සම්බන්ධයෙන් වැඩිදුර පරීක්‍ෂණ පැවැත්වෙයි.මේ වන විට මහමෝදර රෝහලට ‍පොලිස් ආරක්ෂාව සලසා ඇති අතර තාවකාලිකව වැඩ අත්හිටවූ අධ්‍යක්ෂකවරියගේ අත්හිටුවීමද ඉවත් කර ඇත. එම බිලිඳු ඉපදී විනාඩි 10ක් පමණ සුළු කාලයකදී මියගිය අතර ඒ මරණය විෂබිජ ප්‍රශ්නයක් නිසා සිදුවූවක් නොවන බව රෝහ‍ලේ නියෝජ්‍ය අධ්‍යක්ෂ රුක්ෂාන් බෙල්ලන මහතා පවසයි. ළදරුවා මියගිය බව සැලවූ මොහොතේ ඔහුගේ පියා රෝහ‍ලේදී කහලකාරී ලෙස හැසිරී ඇතැයි රෝහල් ආරංචි මාර්ග පවසයි. පෙබරවාරි 1, මාර්තු 7 අතර බිළිඳුන් 15 දෙනකු මියගිය බවත් ලේ විසවීමෙන් මරණයට පත්වුයේ 4ක් පමණක් බවත් වෛද්‍යවරු පවසති. මේ අතර මහමෝදර රෝහලේදී කරනු ලැබූ බව කියන සැත්කමක්‌ හේතුවෙන් අසාධ්‍ය තත්ත්වයෙන් ප්‍රතිකාර ලබමින් සිටි මවක් පෙරේදා (06) අලුයම ගාල්ල කරාපිටිය රෝහලේ දී මියගොස්‌ ඇත. මෙසේ මියගොස්‌ ඇත්තේ රත්ගම රිල්ලඹ ප්‍රදේශයේ පදිංචි කේ. සුජීවා නමැති විසි හැවිරිදි මවකි. මෙම කාන්තාවට ප්‍රථම දරුවා ලැබීමට ගාල්ල මහමෝදර රෝහල වෙත ඇතුළත් කර ඇති අතර එහිදී සිසේරියන් සැත්කමකින් දරුවා බිහිකර ඇත. නමුත් මවට කරනු ලැබූ සිසේරියන් සැත්කම වැරදී ඇයගේ බඩවැල් වලටද හානි සිදුව ඇතැයි රෝහල් ආරංචි මාර්ග පවසයි. පසුව ඇය අසාධ්‍ය තත්ත්වයෙන් ගාල්ල කරාපිටිය රෝහලට ඇතුළත් කර තිබිණි. සිද්ධිය සම්බන්ධයෙන් වැඩිදුර පරීක්‍ෂණ පැවැත්වෙයි. මේ වන විට මහමෝදර රෝහලට ‍පොලිස් ආරක්ෂාව සලසා ඇති අතර තාවකාලිකව වැඩ අත්හිටවූ අධ්‍යක්ෂකවරියගේ අත්හිටුවීමද ඉවත් කර ඇත.", "URL": "https://lankatruth.com/si/?p=1674", "Category": "පුවත්", "Parent URL": null}