{"Source": "Lankatruth", "Timestamp": "December 13, 2015", "Headline": "තාජුඩීන් ඝාතනයේ සැකකරුවෙකු ලඟදීම අත්අඩංගුවට", "News Content": "රගර් ක්‍රීඩක වසීන් තජුඩීන් ඝාතනයේ එක් සැකකරුවෙකු ඊට අදාලව සිදුකරණ පරීක්ෂනවලදී සොයාගත්  CCTV දර්ශනවලින් සහ අනෙකුත් විමර්ශනවලදී අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව අනාවරණය කරගෙන ඇති බවත් ජනාධිපතිවරයාගේ සහ අග්‍රාමාත්‍යවරයාගේ උපදෙස් ලැබීමෙන් පසු අපරාධ පරීක්ෂණ දෙපාර්තුමේන්තුව ඉදිරි ක්‍රියාමාර්ග සඳහා අවතීරණ වීමට නයමිත බවත් වාර්තා වේ. දර්ශනවලින් සහ අනෙකුත් විමර්ශනවලදී අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව අනාවරණය කරගෙන ඇති බවත් ජනාධිපතිවරයාගේ සහ අග්‍රාමාත්‍යවරයාගේ උපදෙස් ලැබීමෙන් පසු අපරාධ පරීක්ෂණ දෙපාර්තුමේන්තුව ඉදිරි ක්‍රියාමාර්ග සඳහා අවතීරණ වීමට නයමිත බවත් වාර්තා වේ. රගර් ක්‍රීඩක වසීන් තජුඩීන් ඝාතනයේ එක් සැකකරුවෙකු ඊට අදාලව සිදුකරණ පරීක්ෂනවලදී සොයාගත් CCTV දර්ශනවලින් සහ අනෙකුත් විමර්ශනවලදී අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව අනාවරණය කරගෙන ඇති බවත් ජනාධිපතිවරයාගේ සහ අග්‍රාමාත්‍යවරයාගේ උපදෙස් ලැබීමෙන් පසු අපරාධ පරීක්ෂණ දෙපාර්තුමේන්තුව ඉදිරි ක්‍රියාමාර්ග සඳහා අවතීරණ වීමට නයමිත බවත් වාර්තා වේ. වසීම් තජුදින් 2012 මැයි 16 වන දින රාත්‍රී පැහැරගෙන අමානුෂික ලෙස පහරදී අඩපන කර ඔහුගේ කාරයට දමා ශාලිකා ක්‍රීඩාංගන තාප්පයේ ගැටීමට සලස්වා ඉන්පසු එයට ගිනිතබා ඝාතනය කර ඇති බව මේ වනවිටත් අධිකරණයේදී අනාවරණය වී තිබේ. වසීම් තජුදින් 2012 මැයි 16 වන දින රාත්‍රී පැහැරගෙන අමානුෂික ලෙස පහරදී අඩපන කර ඔහුගේ කාරයට දමා ශාලිකා ක්‍රීඩාංගන තාප්පයේ ගැටීමට සලස්වා ඉන්පසු එයට ගිනිතබා ඝාතනය කර ඇති බව මේ වනවිටත් අධිකරණයේදී අනාවරණය වී තිබේ. මේ සියලු සිදුවීම්වල  CCTV දර්ශන අපරාධ පරීක්ෂණ දෙපාර්තුමේන්තුව සතුව ඇති අතර ඒ අනුව ඝාතනය සිදුකර කර ඇත්තේ තිස්ස නැමැති රාජපක්ෂ පවුලේ රියදුරා බවද අනාවරණය වන බව අන්තර්ජාල පුවත් අඩවි වාර්තා කරයි. දර්ශන අපරාධ පරීක්ෂණ දෙපාර්තුමේන්තුව සතුව ඇති අතර ඒ අනුව ඝාතනය සිදුකර කර ඇත්තේ තිස්ස නැමැති රාජපක්ෂ පවුලේ රියදුරා බවද අනාවරණය වන බව අන්තර්ජාල පුවත් අඩවි වාර්තා කරයි. මේ සියලු සිදුවීම්වල CCTV දර්ශන අපරාධ පරීක්ෂණ දෙපාර්තුමේන්තුව සතුව ඇති අතර ඒ අනුව ඝාතනය සිදුකර කර ඇත්තේ තිස්ස නැමැති රාජපක්ෂ පවුලේ රියදුරා බවද අනාවරණය වන බව අන්තර්ජාල පුවත් අඩවි වාර්තා කරයි. තිස්ස විසින් තජුදින්ට  T 56 අවියකින් පහර දෙන CCTV දර්ශන ඉතා පැහැදිලි ලෙස සටහන්ව තිබෙන බවත් තජුදින් පපු ප්‍රදේශය අල්ලාගෙන බිම වැටෙන අයුරු සහ එම මොහොතේ ඔහු අසලින් ඉවත්වෙන තිස්ස අත ලේ තැවරුණු රම්බෝ වර්ගයේ පිහියක්ද සහිතව එහි දැකගත හැකි බවත් පුවත් වෙබ් අඩවි ගණනාවක්ම වාර්තා කරයි. 56 අවියකින් පහර දෙන  දර්ශන ඉතා පැහැදිලි ලෙස සටහන්ව තිබෙන බවත් තජුදින් පපු ප්‍රදේශය අල්ලාගෙන බිම වැටෙන අයුරු සහ එම මොහොතේ ඔහු අසලින් ඉවත්වෙන තිස්ස අත ලේ තැවරුණු රම්බෝ වර්ගයේ පිහියක්ද සහිතව එහි දැකගත හැකි බවත් පුවත් වෙබ් අඩවි ගණනාවක්ම වාර්තා කරයි. තිස්ස විසින් තජුදින්ට T 56 අවියකින් පහර දෙන CCTV දර්ශන ඉතා පැහැදිලි ලෙස සටහන්ව තිබෙන බවත් තජුදින් පපු ප්‍රදේශය අල්ලාගෙන බිම වැටෙන අයුරු සහ එම මොහොතේ ඔහු අසලින් ඉවත්වෙන තිස්ස අත ලේ තැවරුණු රම්බෝ වර්ගයේ පිහියක්ද සහිතව එහි දැකගත හැකි බවත් පුවත් වෙබ් අඩවි ගණනාවක්ම වාර්තා කරයි. එමෙන්ම අපරාධය සඳහා සහය වූ පිරිස්ද හදුනාගෙන අවසන්ව ඇති අතර ඒ සියලු දෙනාම රාජපක්ෂ පවුල සමග ඉතා සමීපව කටයුතු කරන්නන් බව තහවරුව ඇතැයිද පැවසේ. එමෙන්ම අපරාධය සඳහා සහය වූ පිරිස්ද හදුනාගෙන අවසන්ව ඇති අතර ඒ සියලු දෙනාම රාජපක්ෂ පවුල සමග ඉතා සමීපව කටයුතු කරන්නන් බව තහවරුව ඇතැයිද පැවසේ. බොහෝ දුරට මොවුන් අත්අඩංගුවට ගැනීම දෙසැම්බර් 19වන දින පැවැත්වෙන අයවැය විවාදයෙන් පසුව සිදුවනු ඇතැයිද වැඩුරටත් සඳහන් වේ. බොහෝ දුරට මොවුන් අත්අඩංගුවට ගැනීම දෙසැම්බර් 19වන දින පැවැත්වෙන අයවැය විවාදයෙන් පසුව සිදුවනු ඇතැයිද වැඩුරටත් සඳහන් වේ.", "URL": "https://lankatruth.com/si/?p=16758", "Category": "පුවත්", "Parent URL": null}