{"Source": "Lankatruth", "Timestamp": "December 16, 2015", "Headline": "මාලඹේ SAITM රැකීමට රාජිත පෙරට!", "News Content": "මාලඹේ පිහිටි පෞද්ගලික වෛද්‍ය විද්‍යාලයේ පුහුණුව ලබන සිසුන්ට කඩුවෙල හා අවිස්සාවේල්ල සෞඛ්‍ය වෛද්‍ය කොට්ඨාශ තුළ ඇති රජයේ රෝහල්වලින් සායනික පුහුණුව ලබා දීමට සෞඛ්‍ය ඇමති රාජිත සේනාරත්න මහතා එකඟතාවය පළ කර තිබේ. මාලඹේ පිහිටි පෞද්ගලික වෛද්‍ය විද්‍යාලයේ පුහුණුව ලබන සිසුන්ට කඩුවෙල හා අවිස්සාවේල්ල සෞඛ්‍ය වෛද්‍ය කොට්ඨාශ තුළ ඇති රජයේ රෝහල්වලින් සායනික පුහුණුව ලබා දීමට සෞඛ්‍ය ඇමති රාජිත සේනාරත්න මහතා එකඟතාවය පළ කර තිබේ. කොළඹ ශ්‍රේෂ්ඨාධිකරණයේ පැවැති මෙම නඩු විභාගය අගවිනිසුරුවරයා ප්‍රමුඛ ත්‍රීපුද්ගල විනිසුරු මඩුල්ලක් ඉදිරියේ ඊයේ (15) විභාගයට ගෙන තිබිණි. එහිදී   නීතිපතිවරයා වෙනුවෙන් පෙනී සිටි නියෝජ්‍ය   සොලිසිටර් ජෙනරාල් සයිඩා බාරි මහත්මිය අධිකරණය හමුවේ ප්‍රකාශ කර ඇත්තේ එක් සිසුවකුට රුපියල් 50,000ක් බැගින් වන ගාස්තුවකට යටත්ව මෙම සායනික පුහුණුව ලබා දීමට අවිස්සාවේල්ල මහ රෝහල ,  මුල්ලේරියාව මානසික රෝහල ,  සෞඛ්‍ය විද්‍යායතනය ඇතුළු රජයේ රෝහල්වලින් මෙම පුහුණුව ලබා දීමට ඇමතිවරයා එකඟතාවය පළකර ඇති බවයි.  කොළඹ ශ්‍රේෂ්ඨාධිකරණයේ පැවැති මෙම නඩු විභාගය අගවිනිසුරුවරයා ප්‍රමුඛ ත්‍රීපුද්ගල විනිසුරු මඩුල්ලක් ඉදිරියේ ඊයේ (15) විභාගයට ගෙන තිබිණි. එහිදී නීතිපතිවරයා වෙනුවෙන් පෙනී සිටි නියෝජ්‍ය සොලිසිටර් ජෙනරාල් සයිඩා බාරි මහත්මිය අධිකරණය හමුවේ ප්‍රකාශ කර ඇත්තේ එක් සිසුවකුට රුපියල් 50,000ක් බැගින් වන ගාස්තුවකට යටත්ව මෙම සායනික පුහුණුව ලබා දීමට අවිස්සාවේල්ල මහ රෝහල, මුල්ලේරියාව මානසික රෝහල, සෞඛ්‍ය විද්‍යායතනය ඇතුළු රජයේ රෝහල්වලින් මෙම පුහුණුව ලබා දීමට ඇමතිවරයා එකඟතාවය පළකර ඇති බවයි.  මීට පෙර සෞඛ්‍ය ඇමතිවරයා හා සෞඛ්‍ය ලේකම්වරයා සායනික පුහුණුව ලබා දීමට එකඟතාවය පළකර තිබූ   අතර එල්ල වූ   බරපතල විරෝධය හමුවේ එය හකුළා ගනු ලැබිණි. එහෙත් පසුගියදා මේ පිළිබඳව සෞඛ්‍ය ඇමති රාජිත සේනාරත්න ,  වෛද්‍ය සභාවේ නිලධාරීන් ,  සෞඛ්‍ය අමාත්‍යංශයේ නිලධාරීන් හා නීතිපති දෙපාර්තමේන්තුවේ නිලධාරීන් අතර පැවැති සාකච්ඡාවේදී මෙම එකඟතාවයට පැමිණ තිබේ.  මීට පෙර සෞඛ්‍ය ඇමතිවරයා හා සෞඛ්‍ය ලේකම්වරයා සායනික පුහුණුව ලබා දීමට එකඟතාවය පළකර තිබූ අතර එල්ල වූ බරපතල විරෝධය හමුවේ එය හකුළා ගනු ලැබිණි. එහෙත් පසුගියදා මේ පිළිබඳව සෞඛ්‍ය ඇමති රාජිත සේනාරත්න, වෛද්‍ය සභාවේ නිලධාරීන්, සෞඛ්‍ය අමාත්‍යංශයේ නිලධාරීන් හා නීතිපති දෙපාර්තමේන්තුවේ නිලධාරීන් අතර පැවැති සාකච්ඡාවේදී මෙම එකඟතාවයට පැමිණ තිබේ.  සෞඛ්‍ය ඇමතිවරයාගේ පුත් චතුර සේනාරත්න මන්ත්‍රීවරයාගේ බිරිඳ ඇතුළු රජයේ ප්‍රබලයින් රැසකගේ ඥාතීන් මෙම මාලඹේ පෞද්ගලික වෛද්‍ය විද්‍යාලයේ ඉගෙනුම ලබන බව අනාවරණයවී   තිබේ.    සෞඛ්‍ය ඇමතිවරයාගේ පුත් චතුර සේනාරත්න මන්ත්‍රීවරයාගේ බිරිඳ ඇතුළු රජයේ ප්‍රබලයින් රැසකගේ ඥාතීන් මෙම මාලඹේ පෞද්ගලික වෛද්‍ය විද්‍යාලයේ ඉගෙනුම ලබන බව අනාවරණයවී තිබේ.", "URL": "https://lankatruth.com/si/?p=16783", "Category": "පුවත්", "Parent URL": null}