{"Source": "Lankatruth", "Timestamp": "December 17, 2015", "Headline": "ඌවේ විපක්ෂය ජවිපෙටද?", "News Content": "ඌව පළාත් සභාවේ විපක්ෂ නායක ධුරය ජනතා විමුක්ති පෙරමුණට ලබාදීමට හැකිද යන්න සම්බන්ධයෙන් සාකච්ඡා කර තීරණයක් ගන්නා බව ඌව පළාත් සභාවේ සභාපති ඒ.එම්. බුද්ධදාස මහතා පසුගියදා එම සභාවේදී ප්‍රකාශ කර තිබේ. ඌව පළාත් සභාවේ විපක්ෂ නායක ධුරය ජනතා විමුක්ති පෙරමුණට ලබාදීමට හැකිද යන්න සම්බන්ධයෙන් සාකච්ඡා කර තීරණයක් ගන්නා බව ඌව පළාත් සභාවේ සභාපති ඒ.එම්. බුද්ධදාස මහතා පසුගියදා එම සභාවේදී ප්‍රකාශ කර තිබේ. ඔහු එසේ ප්‍රකාශ කර ඇත්තේ , එම පළාත් සභාවේ විපකෂ නායකව සිටි එජාප මන්ත්‍රී උපාලි සමරවීර මහතා පසුගිය 03වනදා ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා ඉදිරියේ ඌව පළාත් සභාවේ කෘෂිකර්ම, වාරිමාර්ග, ඉඩම්, සත්ව නිෂ්පාදන හා මිරිදිය ධීවර කටයුතු පිළිබඳ ඇමති වශයෙන් දිවුරුම්දීමෙන් අනතුරු විපක්ෂ නායක ධුරය සඳහා තම පක්ෂයේ බදුල්ල දිස්ත්‍රික් පළාත් සභා මන්ත්‍රී සමන්ත විද්‍යාරත්න මහතාව පත් කරන ලෙස ඉල්ලා ජවිපෙ ප්‍රධාන ලෙකම් ටිල්වින් සිල්වා මහතා පළාත් සභාවේ සභාපතිවරයා වෙත යොමු කළ ලිපිය සභාවට ඉදිරිපත් කරමින්. එම පළාත් සභාවේ විපකෂ නායකව සිටි එජාප මන්ත්‍රී උපාලි සමරවීර මහතා පසුගිය 03වනදා ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා ඉදිරියේ ඌව පළාත් සභාවේ කෘෂිකර්ම වාරිමාර්ග ඉඩම් සත්ව නිෂ්පාදන හා මිරිදිය ධීවර කටයුතු පිළිබඳ ඇමති වශයෙන් දිවුරුම්දීමෙන් අනතුරු විපක්ෂ නායක ධුරය සඳහා තම පක්ෂයේ බදුල්ල දිස්ත්‍රික් පළාත් සභා මන්ත්‍රී සමන්ත විද්‍යාරත්න මහතාව පත් කරන ලෙස ඉල්ලා ජවිපෙ ප්‍රධාන ලෙකම් ටිල්වින් සිල්වා මහතා පළාත් සභාවේ සභාපතිවරයා වෙත යොමු කළ ලිපිය සභාවට ඉදිරිපත් කරමින්. ඔහු එසේ ප්‍රකාශ කර ඇත්තේ, එම පළාත් සභාවේ විපකෂ නායකව සිටි එජාප මන්ත්‍රී උපාලි සමරවීර මහතා පසුගිය 03වනදා ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා ඉදිරියේ ඌව පළාත් සභාවේ කෘෂිකර්ම, වාරිමාර්ග, ඉඩම්, සත්ව නිෂ්පාදන හා මිරිදිය ධීවර කටයුතු පිළිබඳ ඇමති වශයෙන් දිවුරුම්දීමෙන් අනතුරු විපක්ෂ නායක ධුරය සඳහා තම පක්ෂයේ බදුල්ල දිස්ත්‍රික් පළාත් සභා මන්ත්‍රී සමන්ත විද්‍යාරත්න මහතාව පත් කරන ලෙස ඉල්ලා ජවිපෙ ප්‍රධාන ලෙකම් ටිල්වින් සිල්වා මහතා පළාත් සභාවේ සභාපතිවරයා වෙත යොමු කළ ලිපිය සභාවට ඉදිරිපත් කරමින්. මේ වනවිටත් ඌව පළාත් සභාවේ එක්සත් ජාතික පක්ෂය සහ ශ්‍රී ලංකා නිදහස් පක්ෂය එක්ව පාලන බලය හොබවන අතර පසුගිදා පැවති 2016 වසර සඳහා වූ අයවැය ප්‍රකාශනයට පක්ෂව එජාපය හා සන්ධානය එක්ව ඡන්දය ප්‍රකාශ කර සිටි අතර ජවිපෙ පමණක් ඊට විරුද්ධව ඡන්ද ප්‍රකාශ කර තිබේ. මේ වනවිටත් ඌව පළාත් සභාවේ එක්සත් ජාතික පක්ෂය සහ ශ්‍රී ලංකා නිදහස් පක්ෂය එක්ව පාලන බලය හොබවන අතර පසුගිදා පැවති 2016 වසර සඳහා වූ අයවැය ප්‍රකාශනයට පක්ෂව එජාපය හා සන්ධානය එක්ව ඡන්දය ප්‍රකාශ කර සිටි අතර ජවිපෙ පමණක් ඊට විරුද්ධව ඡන්ද ප්‍රකාශ කර තිබේ. ජනතා විමුක්ති පෙරමුණේ මන්ත්‍රීවරු දෙදෙනෙක් ඌව පළාත් සභාව නියෝජනය කරති. ජනතා විමුක්ති පෙරමුණේ මන්ත්‍රීවරු දෙදෙනෙක් ඌව පළාත් සභාව නියෝජනය කරති.", "URL": "https://lankatruth.com/si/?p=16793", "Category": "පුවත්", "Parent URL": null}