{"Source": "Lankatruth", "Timestamp": "December 21, 2015", "Headline": "දෙමළ සන්ධානය දෙකඩ වෙයි?", "News Content": "උතුරු පළාත් ප්‍රධාන අමාත්‍ය සී.වී. විග්නේෂ්වරන් මහතාගේ නායකත්වයෙන් දෙමළ   ජනතා කවුන්සිලය නමින් නව සංවිධානයක් පසුගිය  19  වැනි දින යාපනය පුස්තකාල ගොඩනැගිල්ලේදී ආරම්භ කර ඇති බව වාර්තා වේ. උතුරු පළාත් ප්‍රධාන අමාත්‍ය සී.වී. විග්නේෂ්වරන් මහතාගේ නායකත්වයෙන් දෙමළ ජනතා කවුන්සිලය නමින් නව සංවිධානයක් පසුගිය 19 වැනි දින යාපනය පුස්තකාල ගොඩනැගිල්ලේදී ආරම්භ කර ඇති බව වාර්තා වේ. දෙමළ ජාතික සංවිධානය නියෝජනය කරන ඊළාම් මහජන විප්ලවකාරී විමුක්ති පෙරමුණ (ඊ.පී.ආර්.එල්.එෆ්) නායක හා හිටපු පාර්ලිමේන්තු මන්ත්‍රී සුරේෂ් ප්‍රේමචන්ද්‍රන් ,  දෙමළ ජාතික මහජන පෙරමුණේ (ටී.එන්.පී.එෆ්) නායක හා හිටපු මන්ත්‍රී ගජේන්ද්‍ර කුමාර් පොන්නම්බලම් ,  අදීන ස්වාමි සෝමසුන්දර පරමාචාර්ය ,  කතෝලික පූජකවරුදෙදෙනෙක් වන එස්. මංගලරාජා හා ආර්.රවිචන්ද්‍රන්ද ,  වෛද්‍යවරු දෙදෙනෙක්ද දෙමළ ජාතික සන්ධානයේ දේශපාලනඥයෝ කිහිප දෙනෙක්ද මෙම අවස්ථාවට සහභාගී   වී   ඇත.  දෙමළ ජාතික සංවිධානය නියෝජනය කරන ඊළාම් මහජන විප්ලවකාරී විමුක්ති පෙරමුණ (ඊ.පී.ආර්.එල්.එෆ්) නායක හා හිටපු පාර්ලිමේන්තු මන්ත්‍රී සුරේෂ් ප්‍රේමචන්ද්‍රන්, දෙමළ ජාතික මහජන පෙරමුණේ (ටී.එන්.පී.එෆ්) නායක හා හිටපු මන්ත්‍රී ගජේන්ද්‍ර කුමාර් පොන්නම්බලම්, අදීන ස්වාමි සෝමසුන්දර පරමාචාර්ය, කතෝලික පූජකවරුදෙදෙනෙක් වන එස්. මංගලරාජා හා ආර්.රවිචන්ද්‍රන්ද, වෛද්‍යවරු දෙදෙනෙක්ද දෙමළ ජාතික සන්ධානයේ දේශපාලනඥයෝ කිහිප දෙනෙක්ද මෙම අවස්ථාවට සහභාගී වී ඇත.  උතුරු පළාත තුළ ජනතාව මුහුණ දෙන ප්‍රශ්න සාකච්ඡා කිරීම වෙනුවෙන් මෙම සංවිධානය ගොඩනැගූ   බවත් දෙමළ ජාතික සංවිධානය උතුරේ ජනතාවගේ ප්‍රශ්න සම්බන්ධයෙන් සිදු කරන මැදිහත් වීම පිළිබඳව කිසිදු පැහැදීමක් නැතැයිද උතුරු මහඇමතිවරයා මෙහිදී   ප්‍රකාශ   කර තිබේ.  උතුරු පළාත තුළ ජනතාව මුහුණ දෙන ප්‍රශ්න සාකච්ඡා කිරීම වෙනුවෙන් මෙම සංවිධානය ගොඩනැගූ බවත් දෙමළ ජාතික සංවිධානය උතුරේ ජනතාවගේ ප්‍රශ්න සම්බන්ධයෙන් සිදු කරන මැදිහත් වීම පිළිබඳව කිසිදු පැහැදීමක් නැතැයිද උතුරු මහඇමතිවරයා මෙහිදී ප්‍රකාශ කර තිබේ.  දෙමළ ජාතික සන්ධානය හා උතුරු පළාත් මහඇමතිවරය අතර ප්‍රබල මතගැටුම් පසුගිය කාලයේ වර්ධනය වූ අතර මහඇමතිවරයා ඉවත් කිරීමේ සූදානමකද ඔවුන් නිරත විය. මහඇමතිවරයා හිතුවක්කාරී   ලෙස උතුරු පළාත තුළ කටයුතු කරන බවට දෙමළ ජාතික සන්ධානයේ මන්ත්‍රීවරුන්ගෙන් චෝදනා එල්ල විය. දෙමළ ජාතික සන්ධානය තුළ දැඩි ජාතිවාදී   ස්ථාවරයක සිට කටයුතු කරන කණ්ඩායම මේවනවිට විවිධ ප්‍රකාශ නිකුත් කරන අතර ඊ.පී.ආර්.එල්.එෆ්. හා ප්ලොට් යන පක්ෂ එහිදී   ඉදිරියෙන්ම සිටී. දෙමළ ජාතික සන්ධානය හා උතුරු පළාත් මහඇමතිවරය අතර ප්‍රබල මතගැටුම් පසුගිය කාලයේ වර්ධනය වූ අතර මහඇමතිවරයා ඉවත් කිරීමේ සූදානමකද ඔවුන් නිරත විය. මහඇමතිවරයා හිතුවක්කාරී ලෙස උතුරු පළාත තුළ කටයුතු කරන බවට දෙමළ ජාතික සන්ධානයේ මන්ත්‍රීවරුන්ගෙන් චෝදනා එල්ල විය. දෙමළ ජාතික සන්ධානය තුළ දැඩි ජාතිවාදී ස්ථාවරයක සිට කටයුතු කරන කණ්ඩායම මේවනවිට විවිධ ප්‍රකාශ නිකුත් කරන අතර ඊ.පී.ආර්.එල්.එෆ්. හා ප්ලොට් යන පක්ෂ එහිදී ඉදිරියෙන්ම සිටී. දේශපාලන විචාරකයින් පවසන්නේ මෙම දෙමළ ජනතා කවුන්සිලය බිහිවීම දෙමළ ජාතික සන්ධානයේ දෙකඩ වීමේ පෙරනිමිත්තක් බවයි. දේශපාලන විචාරකයින් පවසන්නේ මෙම දෙමළ ජනතා කවුන්සිලය බිහිවීම දෙමළ ජාතික සන්ධානයේ දෙකඩ වීමේ පෙරනිමිත්තක් බවයි.", "URL": "https://lankatruth.com/si/?p=16833", "Category": "පුවත්", "Parent URL": null}