{"Source": "Lankatruth", "Timestamp": "December 22, 2015", "Headline": "ඉල්ලීම් ලැබෙයි – ගුවන් තොටුපළ විරෝධතා නවතියි", "News Content": "ගුවන් තොටුපළ සභාපති , උප සභාපති, විධායක අධ්‍යක්ෂ යන තිදෙනා සමග වෘත්තීය සමිති නියෝජිතයින් විසින් (22) සිදුකළ සාකච්ඡාවෙන් අනතුරුව අද දහවල් ආරම්භ කිරීමට නියමිතව තිබූ වැඩවර්ජනය නතර කර දමා තිබේ. උප සභාපති විධායක අධ්‍යක්ෂ යන තිදෙනා සමග වෘත්තීය සමිති නියෝජිතයින් විසින් (22) සිදුකළ සාකච්ඡාවෙන් අනතුරුව අද දහවල් ආරම්භ කිරීමට නියමිතව තිබූ වැඩවර්ජනය නතර කර දමා තිබේ. ගුවන් තොටුපළ සභාපති, උප සභාපති, විධායක අධ්‍යක්ෂ යන තිදෙනා සමග වෘත්තීය සමිති නියෝජිතයින් විසින් (22) සිදුකළ සාකච්ඡාවෙන් අනතුරුව අද දහවල් ආරම්භ කිරීමට නියමිතව තිබූ වැඩවර්ජනය නතර කර දමා තිබේ. එකී සියලුම ඉල්ලීම් ලබාදීමට පරිපාලනය එකඟවූ බවත් වෘත්තීය සංගම් නියෝජිතයෝ පවසති. එකී සියලුම ඉල්ලීම් ලබාදීමට පරිපාලනය එකඟවූ බවත් වෘත්තීය සංගම් නියෝජිතයෝ පවසති. ප්‍රධාන ඉල්ලීම් 6ක් මුල් කරගනිමින් අන්තර් සේවක සංගමය , ශ්‍රී ලංකා නිදහස් සේවක සංගමය සහ ජාතික සේවක සංගමය ඒකාබද්ධව උද්ඝෝෂණ ව්‍යාපාරයක් අද පෙරවරුවේ දියත් කර තිබුණු අතර එයින් අනතුරුව ඉල්ලීම් ලබාදීම සඳහා ප.ව 2.00 වනතුරු පරිපාලනයට කල් ලබාදී තිබුණි. ශ්‍රී ලංකා නිදහස් සේවක සංගමය සහ ජාතික සේවක සංගමය ඒකාබද්ධව උද්ඝෝෂණ ව්‍යාපාරයක් අද පෙරවරුවේ දියත් කර තිබුණු අතර එයින් අනතුරුව ඉල්ලීම් ලබාදීම සඳහා ප.ව 2.00 වනතුරු පරිපාලනයට කල් ලබාදී තිබුණි. ප්‍රධාන ඉල්ලීම් 6ක් මුල් කරගනිමින් අන්තර් සේවක සංගමය, ශ්‍රී ලංකා නිදහස් සේවක සංගමය සහ ජාතික සේවක සංගමය ඒකාබද්ධව උද්ඝෝෂණ ව්‍යාපාරයක් අද පෙරවරුවේ දියත් කර තිබුණු අතර එයින් අනතුරුව ඉල්ලීම් ලබාදීම සඳහා ප.ව 2.00 වනතුරු පරිපාලනයට කල් ලබාදී තිබුණි. තම ඉල්ලීම් අතර වුණු වර්ෂය අවසානයේ ලබාදීමට නියමිත ප්‍රසාද දීමනාවේ රුපියල් 45,000ක මුදලින් මෙවර ලැබී ඇත්තේ රුපියල් 42,000ක් බවදවාර්තා වේ. තම ඉල්ලීම් අතර වුණු වර්ෂය අවසානයේ ලබාදීමට නියමිත ප්‍රසාද දීමනාවේ රුපියල් 45,000ක මුදලින් මෙවර ලැබී ඇත්තේ රුපියල් 42,000ක් බවදවාර්තා වේ. සෙසු ඉල්ලීම් සියල්ල ඒ ආකාරයෙන්ම ලබාදීමට සභාපතිවරයා එකඟවූ බවත් , සභාපතිවරයා කෙරෙහි විශ්වාසය තබා වර්ජනය අත්හැරීමට කැමතිවූ නමුත් යම් හෙයකින් සභාපතිවරයා විසින් විශ්වාසය කඩකරනු ලැබුවහොත් නැවතත් කිසිදු සාකච්ඡාවකින් තොරව වැඩවර්ජනයක් දියත් කිරීමට පසුබට නොවන බවත් වෘත්තීය සමිති සේවකයෝ පවසති. සභාපතිවරයා කෙරෙහි විශ්වාසය තබා වර්ජනය අත්හැරීමට කැමතිවූ නමුත් යම් හෙයකින් සභාපතිවරයා විසින් විශ්වාසය කඩකරනු ලැබුවහොත් නැවතත් කිසිදු සාකච්ඡාවකින් තොරව වැඩවර්ජනයක් දියත් කිරීමට පසුබට නොවන බවත් වෘත්තීය සමිති සේවකයෝ පවසති. සෙසු ඉල්ලීම් සියල්ල ඒ ආකාරයෙන්ම ලබාදීමට සභාපතිවරයා එකඟවූ බවත්, සභාපතිවරයා කෙරෙහි විශ්වාසය තබා වර්ජනය අත්හැරීමට කැමතිවූ නමුත් යම් හෙයකින් සභාපතිවරයා විසින් විශ්වාසය කඩකරනු ලැබුවහොත් නැවතත් කිසිදු සාකච්ඡාවකින් තොරව වැඩවර්ජනයක් දියත් කිරීමට පසුබට නොවන බවත් වෘත්තීය සමිති සේවකයෝ පවසති.", "URL": "https://lankatruth.com/si/?p=16851", "Category": "පුවත්", "Parent URL": null}