{"Source": "Lankatruth", "Timestamp": "December 26, 2015", "Headline": "බෝනස් කප්පාදුවට එරෙහි ජල සේවකයින් සටනට එයි", "News Content": "‍ 2015 වසරේ ප්‍රසාද දීමනා රුපියල් 35,000 සිට 25,000 දක්වා කප්පාදු කිරීමට එරෙහිව ජලසම්පාදන මණ්‌ඩලයට අයත් වෘත්තීය සමිති ඒකාබද්ධ සන්ධානය දීප   ව්‍යාපත් අඛණ්‌ඩ වැඩ වර්ජනයක නියැළීමට තීරණය කර ඇත. ‍2015 වසරේ ප්‍රසාද දීමනා රුපියල් 35,000 සිට 25,000 දක්වා කප්පාදු කිරීමට එරෙහිව ජලසම්පාදන මණ්‌ඩලයට අයත් වෘත්තීය සමිති ඒකාබද්ධ සන්ධානය දීප ව්‍යාපත් අඛණ්‌ඩ වැඩ වර්ජනයක නියැළීමට තීරණය කර ඇත. මෙහි මුල් පියවර ලෙස අද (26) හා හෙට (27) යන දෙදින නඩත්තු සේවා මුරවලින් ඉවත්වන බව ජල සම්පාදන වෘත්තීය සමිති ඒකාබද්ධ සන්ධානයේ කැඳවුම්කරු ඉංජිනේරු උපාලි රත්නායක මහතා පසුගියදා පැවැති මාධ්‍ය හමුවකදී   ප්‍රකාශ කළේය.  මෙහි මුල් පියවර ලෙස අද (26) හා හෙට (27) යන දෙදින නඩත්තු සේවා මුරවලින් ඉවත්වන බව ජල සම්පාදන වෘත්තීය සමිති ඒකාබද්ධ සන්ධානයේ කැඳවුම්කරු ඉංජිනේරු උපාලි රත්නායක මහතා පසුගියදා පැවැති මාධ්‍ය හමුවකදී ප්‍රකාශ කළේය.  එම මාධ්‍ය හමුවට ඉංජිනේරු සේවාවන් ,  ඉංජිනේරු සහායක සේවාවන් ,  සියළු විධායක නිලධාරී සේවාවන් ,  සියළු ලිපිකරු හා සමාන්තර ශ්‍රේණි සේවාවන් නියෝජනය කරමින් වෘත්තීය සමිති ගණනාවක නියෝජිතයන් සහභාගීත්වී   තිබු   අතර වැඩවර්ජයනට පෙර අතිකාල සේවා ප‍්‍රතික්‍ෂෙප කිරීමත් ,  සති අන්ත නඩත්තුසේවා මුරවලින් ඉවත්වීමත් දෙසැ. 26 සෙනසුරාදා සිට ආරම්භ වන බවත් දෙසැ. 28 දින පෙ.ව. 9.00 සිට දහවල් 12.00 දක්වා පැය තුනක දීපව්‍යාප්ත විරෝධතාවයක් පවත්වන බවද එම මාධ්‍ය හමුවේදී   ඉංජිනේරු උපාලි රත්නායක මහතා පැවසීය. එම මාධ්‍ය හමුවට ඉංජිනේරු සේවාවන්, ඉංජිනේරු සහායක සේවාවන්, සියළු විධායක නිලධාරී සේවාවන්, සියළු ලිපිකරු හා සමාන්තර ශ්‍රේණි සේවාවන් නියෝජනය කරමින් වෘත්තීය සමිති ගණනාවක නියෝජිතයන් සහභාගීත්වී තිබු අතර වැඩවර්ජයනට පෙර අතිකාල සේවා ප‍්‍රතික්‍ෂෙප කිරීමත්, සති අන්ත නඩත්තුසේවා මුරවලින් ඉවත්වීමත් දෙසැ. 26 සෙනසුරාදා සිට ආරම්භ වන බවත් දෙසැ. 28 දින පෙ.ව. 9.00 සිට දහවල් 12.00 දක්වා පැය තුනක දීපව්‍යාප්ත විරෝධතාවයක් පවත්වන බවද එම මාධ්‍ය හමුවේදී ඉංජිනේරු උපාලි රත්නායක මහතා පැවසීය. මෙම කාල සීමාව තුල නඩත්තු අළුත්වැඩියාවන් සිදු නොවෙන බවද බිල්පත් නිකුත් කිරීම් ,  බිල්පත් ගෙවීම් ඇතුළු සියලූ පාරිභෝගික සේවා ඉටු නොවන බවද මෙම සංකේත වෘත්තීය ක‍්‍රියාමාර්ගවලින් පිළිතුරක් නොලැබේ නම් කප්පාදු කළ බෝනස් මුදල ලබා දෙන තෙක් අඛණ්ඩ වැඩවර්ජනයක් දක්වා එළඹෙන බවද ඔහු වැඩිදුරටත් පැවසීය. මෙම කාල සීමාව තුල නඩත්තු අළුත්වැඩියාවන් සිදු නොවෙන බවද බිල්පත් නිකුත් කිරීම්, බිල්පත් ගෙවීම් ඇතුළු සියලූ පාරිභෝගික සේවා ඉටු නොවන බවද මෙම සංකේත වෘත්තීය ක‍්‍රියාමාර්ගවලින් පිළිතුරක් නොලැබේ නම් කප්පාදු කළ බෝනස් මුදල ලබා දෙන තෙක් අඛණ්ඩ වැඩවර්ජනයක් දක්වා එළඹෙන බවද ඔහු වැඩිදුරටත් පැවසීය.", "URL": "https://lankatruth.com/si/?p=16888", "Category": "පුවත්", "Parent URL": null}