{"Source": "Lankatruth", "Timestamp": "December 27, 2015", "Headline": "“විග්නේෂ්වරන් දමිළ ජනතාව අතරමං කරමින් සිටිනවා”", "News Content": "දමිළ ජනතාවගේ ගැටළු විසඳීම සඳහා යැයි පවසමින් උතුරු පළාත් ප්‍රධාන අමාත්‍යවරයාගේ ප්‍රධානත්වයෙන් පිහිටුවාගත් නව දේශපාලන කණ්ඩායම සම්බන්ධයෙන් අදහස් දක්වමින් දෙමළ ජාතික සන්ධාන මන්ත්‍රී එම්.ඒ. සුමන්තිරන් මහතා පවසන්නේ උතුරු පලාත් ප්‍රධාන අමාත්‍යවරයා දෙමළ ජාතික සන්ධානයට හිතවාදී දමිළ ජනතාව අතරමං කරමින් සිටින බවය. දමිළ ජනතාවගේ ගැටළු විසඳීම සඳහා යැයි පවසමින් උතුරු පළාත් ප්‍රධාන අමාත්‍යවරයාගේ ප්‍රධානත්වයෙන් පිහිටුවාගත් නව දේශපාලන කණ්ඩායම සම්බන්ධයෙන් අදහස් දක්වමින් දෙමළ ජාතික සන්ධාන මන්ත්‍රී එම්.ඒ. සුමන්තිරන් මහතා පවසන්නේ උතුරු පලාත් ප්‍රධාන අමාත්‍යවරයා දෙමළ ජාතික සන්ධානයට හිතවාදී දමිළ ජනතාව අතරමං කරමින් සිටින බවය. උතුරු පළාත් ප්‍රධාන අමාත්‍ය සි.වි. විග්නේෂ්වරන් මහතා බලයට ගෙන ආ දෙමළ ජාතික සන්ධානය පසෙකළා කටයුතු කිරිමට ඔහුට හැකියාවක් නොමැති බවත් විග්නේෂ්වරන් මහතාට සන්ධානයේ නායකත්වය නොසලකා කටයුතු කළ නොහැකි බවත් සුමන්තිරන් මහතා පවසයි. උතුරු පළාත් ප්‍රධාන අමාත්‍ය සි.වි. විග්නේෂ්වරන් මහතා බලයට ගෙන ආ දෙමළ ජාතික සන්ධානය පසෙකළා කටයුතු කිරිමට ඔහුට හැකියාවක් නොමැති බවත් විග්නේෂ්වරන් මහතාට සන්ධානයේ නායකත්වය නොසලකා කටයුතු කළ නොහැකි බවත් සුමන්තිරන් මහතා පවසයි. දෙමළ ජාතික සන්ධානය නොසලකා කටයුතු කරන දෙමළ දේශපාලනඥයින් පිළිබඳව දෙමළ ජාතික සන්ධානයට හිතවාදී දමිළ ජනතාව ඉදිරියේ දී සුදුසු තීරණයක් ගනු ඇති බව සුමන්තිරන් මන්ත්‍රීවරයා පවසයි. දෙමළ ජාතික සන්ධානය නොසලකා කටයුතු කරන දෙමළ දේශපාලනඥයින් පිළිබඳව දෙමළ ජාතික සන්ධානයට හිතවාදී දමිළ ජනතාව ඉදිරියේ දී සුදුසු තීරණයක් ගනු ඇති බව සුමන්තිරන් මන්ත්‍රීවරයා පවසයි. මන්ත්‍රීවරයා ප‍්‍රධානත්වයෙන් යාපනයේ පැවති සුනාමි සැමරුම් අවස්ථාවකට සහභාගී වීම සඳහා ගිය අවස්ථාවේදී මෙම අදහස් ඵල කර තිබේ. මන්ත්‍රීවරයා ප‍්‍රධානත්වයෙන් යාපනයේ පැවති සුනාමි සැමරුම් අවස්ථාවකට සහභාගී වීම සඳහා ගිය අවස්ථාවේදී මෙම අදහස් ඵල කර තිබේ. පසුගියදා විග්නේෂ්වරන් මහතා සහ ආර්. සම්බන්ධන් මහතා අතර පැවති සාකච්ඡාවලදී මෙම ගැටළුව සම්බන්ධයෙන් කිසිවක් සාකච්ඡා නොවූ බවත් උද්ගතව ඇති තත්ත්වය සම්බන්ධයෙන් දෙපාර්ශවයම ඉදිරියේ දී හමුවී සාකච්ඡා කිරීමට නියමිත බවත් වාර්තා වේ. පසුගියදා විග්නේෂ්වරන් මහතා සහ ආර්. සම්බන්ධන් මහතා අතර පැවති සාකච්ඡාවලදී මෙම ගැටළුව සම්බන්ධයෙන් කිසිවක් සාකච්ඡා නොවූ බවත් උද්ගතව ඇති තත්ත්වය සම්බන්ධයෙන් දෙපාර්ශවයම ඉදිරියේ දී හමුවී සාකච්ඡා කිරීමට නියමිත බවත් වාර්තා වේ.", "URL": "https://lankatruth.com/si/?p=16893", "Category": "පුවත්", "Parent URL": null}