{"Source": "Lankatruth", "Timestamp": "December 28, 2015", "Headline": "නූලෙන් වැළකුණ රවීගේ අල්ලස", "News Content": "රජයේ භාණ්ඩාගාරයෙන් එකම පුද්ගලයකුට වන්දියක් වශයෙන් රුපියල් මිලියන 300ක් ගෙවීමට මුදල් ඇමැති රවි කරුණානායක කැබිනට් අනුමැතිය සඳහා ඉදිරිපත් කළ කැබිනට් පත්‍රිකාව පසුගිය බදාදා ජනාධිපති මෛත්‍රිපාල සිරිසේන විසින් නවත්වන ලදී. රජයේ භාණ්ඩාගාරයෙන් එකම පුද්ගලයකුට වන්දියක් වශයෙන් රුපියල් මිලියන 300ක් ගෙවීමට මුදල් ඇමැති රවි කරුණානායක කැබිනට් අනුමැතිය සඳහා ඉදිරිපත් කළ කැබිනට් පත්‍රිකාව පසුගිය බදාදා ජනාධිපති මෛත්‍රිපාල සිරිසේන විසින් නවත්වන ලදී. ඒ කැබිනට් පත්‍රිකාව ඉදිරිපත් කරන ලද්දේ වෘත්තීමය උපදේශකයකු වන නිහාල් ශ්‍රී අමරසේකරට හොටෙල් ඩිවලොපර්ස් ලංකා සමාගම වෙනුවෙන් රුපියල් මිලියන 300ක් ගෙවනු ලැබීමටය. ඒ කොළඹ  ‘හිල්ටන් හෝටලයේ නඩුව‘ සම්බන්ධ ගනුදෙනුවකි. හිල්ටන් හෝටලයේ නඩුව සම්බන්ධ ගනුදෙනුවකි. ඒ කැබිනට් පත්‍රිකාව ඉදිරිපත් කරන ලද්දේ වෘත්තීමය උපදේශකයකු වන නිහාල් ශ්‍රී අමරසේකරට හොටෙල් ඩිවලොපර්ස් ලංකා සමාගම වෙනුවෙන් රුපියල් මිලියන 300ක් ගෙවනු ලැබීමටය. ඒ කොළඹ ‘හිල්ටන් හෝටලයේ නඩුව‘ සම්බන්ධ ගනුදෙනුවකි. මෙය කබීර් හෂීම් වැනි කරුණානායකගේ කැබිනට් සගයන්ද අවුස්සනසුලු විය. මෙය කබීර් හෂීම් වැනි කරුණානායකගේ කැබිනට් සගයන්ද අවුස්සනසුලු විය. රවිගේ මේ ක්‍රියාව ජනාධිපති සිරිසේන මහතා විසින් මතුකර ගන්නාතුරුම කිසිවකු දැන සිටියේ නැත. රවිගේ මේ ක්‍රියාව ජනාධිපති සිරිසේන මහතා විසින් මතුකර ගන්නාතුරුම කිසිවකු දැන සිටියේ නැත. 2015 ජනවාරි මස 8 වැනිදා එනම් ජනාධිපති මැතිවරණය පැවැත්වීමට මාසයකට පෙර ලංකා බැංකුවෙන් රුපියල් මිලියන 100ක අයිරාවක් ගැනීම සම්බන්ධයෙන්ද අමරසේකරට එරෙහිව මූල්‍ය අපරාධ පරීක්ෂණ කොට්ඨාසයට පැමිණිලි කොට තිබුණේ අල්ලස් හෝ දූෂණ චෝදනා යටතේය. 2015 ජනවාරි මස 8 වැනිදා එනම් ජනාධිපති මැතිවරණය පැවැත්වීමට මාසයකට පෙර ලංකා බැංකුවෙන් රුපියල් මිලියන 100ක අයිරාවක් ගැනීම සම්බන්ධයෙන්ද අමරසේකරට එරෙහිව මූල්‍ය අපරාධ පරීක්ෂණ කොට්ඨාසයට පැමිණිලි කොට තිබුණේ අල්ලස් හෝ දූෂණ චෝදනා යටතේය. අමරසේකර මේ මුදල ගෙන තිබුණේ භාණ්ඩාගාරය තමන්ට ණය වී තිබූ මුදල් ලද පසුව ගෙවීමේ පොරොන්දුව පිට වුවද එය අවුරුද්දක් පසුවී වීද නොගෙවීය. අමරසේකර මේ මුදල ගෙන තිබුණේ භාණ්ඩාගාරය තමන්ට ණය වී තිබූ මුදල් ලද පසුව ගෙවීමේ පොරොන්දුව පිට වුවද එය අවුරුද්දක් පසුවී වීද නොගෙවීය. මේ ප්‍රශ්නය ජනතා විමුක්ති පෙරමුණේ බස්නාහිර පළාත් සභා මන්ත්‍රි අසෝක රන්වල විසින් ද නඟන ලද්දේ ලංකා බැංකුවට එවැනි රුපියල් මිලියන 100ක අයිරාවක් ලබා දීමේ පහසුකමක් ඇත්දැයි අසමිනි. මේ ප්‍රශ්නය ජනතා විමුක්ති පෙරමුණේ බස්නාහිර පළාත් සභා මන්ත්‍රි අසෝක රන්වල විසින් ද නඟන ලද්දේ ලංකා බැංකුවට එවැනි රුපියල් මිලියන 100ක අයිරාවක් ලබා දීමේ පහසුකමක් ඇත්දැයි අසමිනි. මේ ගැන අමරසේකර කියා සිටියේ මහා භාණ්ඩාගාරය විසින් තමාට දෙනු ලැබිය යුතු මුදල ගෙවීමට ආසන්නව පවතින නිසා මේ මුදල නිවැරැදි ක්‍රමවේදයක් ලෙසට පවත්වන ලෙසය. මේ ගැන අමරසේකර කියා සිටියේ මහා භාණ්ඩාගාරය විසින් තමාට දෙනු ලැබිය යුතු මුදල ගෙවීමට ආසන්නව පවතින නිසා මේ මුදල නිවැරැදි ක්‍රමවේදයක් ලෙසට පවත්වන ලෙසය. ජනතා විමුක්ති පෙරමුණේ පළාත් සභා මන්ත්‍රිවරයා විසින් ප්‍රශ්න කරන ලද්දේ මේ මුදල ණය මුදලක් ලෙසින් ලබා දීමට මහාභාණ්ඩාගාරය විසින්ම උනන්දු කරවන ලද බවය. ජනතා විමුක්ති පෙරමුණේ පළාත් සභා මන්ත්‍රිවරයා විසින් ප්‍රශ්න කරන ලද්දේ මේ මුදල ණය මුදලක් ලෙසින් ලබා දීමට මහාභාණ්ඩාගාරය විසින්ම උනන්දු කරවන ලද බවය. කෙසේ වෙතත් හොටෙල් සංවර්ධන සමාගමට මෙන්ම අමරසේකරටද මේ මුදල ගෙවීමේ ක්‍රියාපිළිවෙළ කිසිදු විනිවිද බවක් නැති බව ජනතා විමුක්ති පෙරමුණේ පළාත් සභා මන්ත්‍රිවරයා විසින් පෙන්වා දෙන ලදී. කෙසේ වෙතත් හොටෙල් සංවර්ධන සමාගමට මෙන්ම අමරසේකරටද මේ මුදල ගෙවීමේ ක්‍රියාපිළිවෙළ කිසිදු විනිවිද බවක් නැති බව ජනතා විමුක්ති පෙරමුණේ පළාත් සභා මන්ත්‍රිවරයා විසින් පෙන්වා දෙන ලදී. මේ හැරත් මේ මුදල ගෙවීම සඳහා දේශපාලන වුවමනාවත් තිබුණේද යන බවක් මන්ත්‍රිවරයා විසින් අසන ලද තවත් ප්‍රශ්නයකි. මේ හැරත් මේ මුදල ගෙවීම සඳහා දේශපාලන වුවමනාවත් තිබුණේද යන බවක් මන්ත්‍රිවරයා විසින් අසන ලද තවත් ප්‍රශ්නයකි. කැබිනට් පත්‍රිකාව හොටෙල් ඩිවලොපර්ස් ලංකා සමාගමට ( DHL) ගෙවිය යුතු හිමිකම් (හැඳින්වීම) ගෙවිය යුතු හිමිකම් (හැඳින්වීම) කැබිනට් පත්‍රිකාව හොටෙල් ඩිවලොපර්ස් ලංකා සමාගමට (DHL) ගෙවිය යුතු හිමිකම් (හැඳින්වීම) නිහාල් ශ්‍රී අමරසේකර මහතා 1983 ජූලි මස වර්ගවාදී කැරැලිවලින් අනතුරුව හිල්ටන් හෝටලය වැඩිදියුණු කොට සංවර්ධනය කිරීම සඳහා පිහිටුවූ හොටෙල් ඩිවලොපර්ස් (ලංකා) සමාගමේ ප්‍රධානම අනුග්‍රාහකයා මෙන්ම අධ්‍යක්ෂවරයා විය. ඔහු වෘත්තීයමය උපදේශකයෙකි. නිහාල් ශ්‍රී අමරසේකර මහතා 1983 ජූලි මස වර්ගවාදී කැරැලිවලින් අනතුරුව හිල්ටන් හෝටලය වැඩිදියුණු කොට සංවර්ධනය කිරීම සඳහා පිහිටුවූ හොටෙල් ඩිවලොපර්ස් (ලංකා) සමාගමේ ප්‍රධානම අනුග්‍රාහකයා මෙන්ම අධ්‍යක්ෂවරයා විය. ඔහු වෘත්තීයමය උපදේශකයෙකි. 1( A) හිල්ටන් හෝටලයේ සංවර්ධන කටයුතු, කිරීමේදී සිදුවූ වංචාවක් නිසා හොටෙල් ඩිවලොපර්ස් ලංකා සමාගමේ ප්‍රධාන කොටස්කරු වශයෙන් අමරසේකර මහතා එහි සංවර්ධන කටයුතු සිදු කළ මිට්සුයි හා ටායිසෙයි ජපන් සමාගමට එරෙහිව ඔවුන්ට රජය විසින් මුදල් ගෙවීම නවත්වන්නැයි හෝටල් සංවර්ධන ලංකා සමාගමේ අයිතිවාසිකම් වෙනුවෙන් කොළඹ දිස්ත්‍රික් උසාවියේ අංක 3155/විශේෂ නඩුව පවරන ලදී. හිල්ටන් හෝටලයේ සංවර්ධන කටයුතු කිරීමේදී සිදුවූ වංචාවක් නිසා හොටෙල් ඩිවලොපර්ස් ලංකා සමාගමේ ප්‍රධාන කොටස්කරු වශයෙන් අමරසේකර මහතා එහි සංවර්ධන කටයුතු සිදු කළ මිට්සුයි හා ටායිසෙයි ජපන් සමාගමට එරෙහිව ඔවුන්ට රජය විසින් මුදල් ගෙවීම නවත්වන්නැයි හෝටල් සංවර්ධන ලංකා සමාගමේ අයිතිවාසිකම් වෙනුවෙන් කොළඹ දිස්ත්‍රික් උසාවියේ අංක 3155/විශේෂ නඩුව පවරන ලදී. 1(A) හිල්ටන් හෝටලයේ සංවර්ධන කටයුතු, කිරීමේදී සිදුවූ වංචාවක් නිසා හොටෙල් ඩිවලොපර්ස් ලංකා සමාගමේ ප්‍රධාන කොටස්කරු වශයෙන් අමරසේකර මහතා එහි සංවර්ධන කටයුතු සිදු කළ මිට්සුයි හා ටායිසෙයි ජපන් සමාගමට එරෙහිව ඔවුන්ට රජය විසින් මුදල් ගෙවීම නවත්වන්නැයි හෝටල් සංවර්ධන ලංකා සමාගමේ අයිතිවාසිකම් වෙනුවෙන් කොළඹ දිස්ත්‍රික් උසාවියේ අංක 3155/විශේෂ නඩුව පවරන ලදී. 2. කෙසේ වෙතත් ඒ වන විට ජපානය ලංකාවේ ප්‍රධානතම ආධාර සපයන රට නිසා මහා භාණ්ඩාගාරයේ ලේකම් හා නීතිපතිවරයා විසින් එම නඩුව සුහදශීලීව සමථයකට පත් කර ගන්නා ලෙස ඉල්ලා සිටිනු ලැබීය. 2. කෙසේ වෙතත් ඒ වන විට ජපානය ලංකාවේ ප්‍රධානතම ආධාර සපයන රට නිසා මහා භාණ්ඩාගාරයේ ලේකම් හා නීතිපතිවරයා විසින් එම නඩුව සුහදශීලීව සමථයකට පත් කර ගන්නා ලෙස ඉල්ලා සිටිනු ලැබීය. 3. 1993 ජුනි මස නීතිපතිවරයා හා භාණ්ඩාගාරය අතර ඇති වූ ඒකමතිය අනුව මේ ගනුදෙනුවේ බේරුම් කීරීම් ගිවිසුම අමරසේකර මහතා වෙත ඉදිරිපත් කෙරිණි. මේ බේරුම් කිරීමේ ගිවිසුම අනුව වසර 9ක් අත්හිටුවූ පොලිය හා මූලික ණය මුදලෙන් 30%ක් කපා හරින්නට තීරණය වී තිබිණි. එහෙත් ගෙවීමට නියමිත ඉතිරි මුදල වසර 13කදී 6% වාර්ෂික පොලියක් සහිතව ගෙවීමටද තීරණය විය. 3. 1993 ජුනි මස නීතිපතිවරයා හා භාණ්ඩාගාරය අතර ඇති වූ ඒකමතිය අනුව මේ ගනුදෙනුවේ බේරුම් කීරීම් ගිවිසුම අමරසේකර මහතා වෙත ඉදිරිපත් කෙරිණි. මේ බේරුම් කිරීමේ ගිවිසුම අනුව වසර 9ක් අත්හිටුවූ පොලිය හා මූලික ණය මුදලෙන් 30%ක් කපා හරින්නට තීරණය වී තිබිණි. එහෙත් ගෙවීමට නියමිත ඉතිරි මුදල වසර 13කදී 6% වාර්ෂික පොලියක් සහිතව ගෙවීමටද තීරණය විය. 4. අමරසේකර මහතාගේ වෘත්තීයමය උත්සාහය නිසා ප්‍රධාන ණය ඇපකරු වශයෙන් ශ්‍රී ලංකාවට සිදුවූ ලාභය වෙනුවෙන් ඔහුට සෑහෙන ප්‍රතිලාභයක් ගෙවීමට රජය එකඟ විය. 4. අමරසේකර මහතාගේ වෘත්තීයමය උත්සාහය නිසා ප්‍රධාන ණය ඇපකරු වශයෙන් ශ්‍රී ලංකාවට සිදුවූ ලාභය වෙනුවෙන් ඔහුට සෑහෙන ප්‍රතිලාභයක් ගෙවීමට රජය එකඟ විය. 5. මේ ගිවිසුම ක්‍රියාත්මක වීම ඇරැඹුණේ ආර්. ප්‍රේමදාස ජනාධිපතිවරයාගේ සමයේය. පසුව ජනාධිපති ඩී. බී. විජේතුංග මහතා විසින් නීතිපතිවරයා හා අමරසේකර මහතාගේ එකඟත්වය අනුව 1994දී එය හමාර කරන්නට උත්සාහ කරන ලදී. එහෙත් ජපන් සමාගම විසින් එහි පොරොන්දු පත්‍රය පෙන්වා කරන ලද බලකිරීම අනුව රජයේ ඇපකරුවන් හා අමරසේකර මහතා විසින් ගිවිසුම අවලංගු කරන ලදී. 5. මේ ගිවිසුම ක්‍රියාත්මක වීම ඇරැඹුණේ ආර්. ප්‍රේමදාස ජනාධිපතිවරයාගේ සමයේය. පසුව ජනාධිපති ඩී. බී. විජේතුංග මහතා විසින් නීතිපතිවරයා හා අමරසේකර මහතාගේ එකඟත්වය අනුව 1994දී එය හමාර කරන්නට උත්සාහ කරන ලදී. එහෙත් ජපන් සමාගම විසින් එහි පොරොන්දු පත්‍රය පෙන්වා කරන ලද බලකිරීම අනුව රජයේ ඇපකරුවන් හා අමරසේකර මහතා විසින් ගිවිසුම අවලංගු කරන ලදී. 6. ඉන්පසුව 1995 ජුනි මස බේරුම් කිරීමේ ගිවිසුම් පත්‍රය යළිත් නීතිපතිවරයා විසින් සකස් කළ බැඳුම්කරය අනුව මේ වංචාව පිළිබඳව සොයා බැලීමට විශේෂ ජනාධිපති කොමිසමක් පත් කිරීමට කැබිනට් අනුමැතියක් ලබා ගත්තේය. 6. ඉන්පසුව 1995 ජුනි මස බේරුම් කිරීමේ ගිවිසුම් පත්‍රය යළිත් නීතිපතිවරයා විසින් සකස් කළ බැඳුම්කරය අනුව මේ වංචාව පිළිබඳව සොයා බැලීමට විශේෂ ජනාධිපති කොමිසමක් පත් කිරීමට කැබිනට් අනුමැතියක් ලබා ගත්තේය. 7. ඉන්පසුව අමරසේකර මහතාගේ බල කිරීම අනුව ගෙවිය යුතු වසර 10ක පොලිය හා ණය මුදලෙන් 30% කපා හැරීමට ජපන් සමාගම එකඟ විය. 7. ඉන්පසුව අමරසේකර මහතාගේ බල කිරීම අනුව ගෙවිය යුතු වසර 10ක පොලිය හා ණය මුදලෙන් 30% කපා හැරීමට ජපන් සමාගම එකඟ විය. කපා නොහළ ඉතිරි මුදල වසර 16ක් ඇතුළත අඩු කළ පොලී අනුපාතයන්ද ඇතිව ගෙවීමටද ඒ අනුව නව පොරොන්දු පත්‍රයක්ද හෝටල් සංවර්ධන සමාගම වෙත ලබා දීමටද එකඟත්වයක් ඇතිවිය. කපා නොහළ ඉතිරි මුදල වසර 16ක් ඇතුළත අඩු කළ පොලී අනුපාතයන්ද ඇතිව ගෙවීමටද ඒ අනුව නව පොරොන්දු පත්‍රයක්ද හෝටල් සංවර්ධන සමාගම වෙත ලබා දීමටද එකඟත්වයක් ඇතිවිය. 1993 ජුනි මස සිට මේ ගිවිසුම අනුව ජපන් සමාගම ජපානයෙන් මිලියන 17,586ක්ද , (ඇමෙරිකානු ඩොලර් මිලියන 207ක්, ශ්‍රී ලංකා රුපියල් මිලියන 10,220ක්) කපා හැරියේය. ඉතිරි කපා නොහරින ලද මුදල වසර 16කදී එනම් 2010 දක්වා අඩු කරන ලද පොලී අනුපාතය වන 5.25% ගෙවීමටත් තීරණය විය. ඇමෙරිකානු ඩොලර් මිලියන 207ක් ශ්‍රී ලංකා රුපියල් මිලියන 10,220ක්) කපා හැරියේය. ඉතිරි කපා නොහරින ලද මුදල වසර 16කදී එනම් 2010 දක්වා අඩු කරන ලද පොලී අනුපාතය වන 5.25% ගෙවීමටත් තීරණය විය. 1993 ජුනි මස සිට මේ ගිවිසුම අනුව ජපන් සමාගම ජපානයෙන් මිලියන 17,586ක්ද, (ඇමෙරිකානු ඩොලර් මිලියන 207ක්, ශ්‍රී ලංකා රුපියල් මිලියන 10,220ක්) කපා හැරියේය. ඉතිරි කපා නොහරින ලද මුදල වසර 16කදී එනම් 2010 දක්වා අඩු කරන ලද පොලී අනුපාතය වන 5.25% ගෙවීමටත් තීරණය විය. 8. මේ නිසා රජය ලද අපරිමිත ලාභය නිසා රජය 1993 ජුනි මාසයේදී අමරසේකර මහතාට ඔහුගේ වෘත්තීයමය කාලය හා උත්සාහය නිසා ඔහුට වන්දි මුදලක් ගෙවීමට එකඟ විය. එය ඔහු හෝටල් සංවර්ධන සමාගමේ අධ්‍යක්ෂ මණ්ඩලය විසින් 1995 ජුනි මස අවසන් කරන ලද ගිවිසුමේද සඳහන් වෙයි. 8. මේ නිසා රජය ලද අපරිමිත ලාභය නිසා රජය 1993 ජුනි මාසයේදී අමරසේකර මහතාට ඔහුගේ වෘත්තීයමය කාලය හා උත්සාහය නිසා ඔහුට වන්දි මුදලක් ගෙවීමට එකඟ විය. එය ඔහු හෝටල් සංවර්ධන සමාගමේ අධ්‍යක්ෂ මණ්ඩලය විසින් 1995 ජුනි මස අවසන් කරන ලද ගිවිසුමේද සඳහන් වෙයි. 9. මේ වන්දි ගෙවීම අමරසේකර මහතාට රජය විසින් ගෙවිය යුතු යැයි තීන්දු කරන ලද්දේ ස්වාධීන මූල්‍ය වෙළෙඳ බැංකු ආයතනයක් මඟිනි. මේ මූල්‍යමය වන්දියට අමතරව හෝටල් සංවර්ධන සමාගමේ අධ්‍යක්ෂ මණ්ඩලයට තමා විසින් නම් කරන ලද තිදෙනකු පත් කරන ලෙසද ඉල්ලීමක් කළේය. 9. මේ වන්දි ගෙවීම අමරසේකර මහතාට රජය විසින් ගෙවිය යුතු යැයි තීන්දු කරන ලද්දේ ස්වාධීන මූල්‍ය වෙළෙඳ බැංකු ආයතනයක් මඟිනි. මේ මූල්‍යමය වන්දියට අමතරව හෝටල් සංවර්ධන සමාගමේ අධ්‍යක්ෂ මණ්ඩලයට තමා විසින් නම් කරන ලද තිදෙනකු පත් කරන ලෙසද ඉල්ලීමක් කළේය. එම ගිවිසුම අනුව සමාගමේ අධ්‍යක්ෂවරුන් තිදෙනකුගෙන් එක් අසුනක් ඔහුටද හිමි වන ලෙසට එකඟතාවක් ඇති විය. එම ගිවිසුම අනුව සමාගමේ අධ්‍යක්ෂවරුන් තිදෙනකුගෙන් එක් අසුනක් ඔහුටද හිමි වන ලෙසට එකඟතාවක් ඇති විය. 10. මේ ගිවිසුම අනුව තමාට හිමිවිය යුතු රුපියල් මිලියන 300ක වන්දි මුදලෙන් රුපියල් මිලියන 100ක මුදල බැංකු අයිරාවක් ලෙස ලංකා බැංකුවෙන් ලබා දෙන ලෙස 2014.12.12 දින අමරසේකර මහතා විසින් ජනාධිපති ලේකම් ලලිත් වීරතුංග මහතා වෙත ලිපියක් ඉදිරිපත් කරන ලදී. එහි පිටපතක් මහා භාණ්ඩාගාර ලේකම් හා ලංකා බැංකුවේ සාමාන්‍යාධිකාරී වූ ආචාර්ය පී. බී. ජයසුන්දර මහතා වෙතද යවන ලදී. 10. මේ ගිවිසුම අනුව තමාට හිමිවිය යුතු රුපියල් මිලියන 300ක වන්දි මුදලෙන් රුපියල් මිලියන 100ක මුදල බැංකු අයිරාවක් ලෙස ලංකා බැංකුවෙන් ලබා දෙන ලෙස 2014.12.12 දින අමරසේකර මහතා විසින් ජනාධිපති ලේකම් ලලිත් වීරතුංග මහතා වෙත ලිපියක් ඉදිරිපත් කරන ලදී. එහි පිටපතක් මහා භාණ්ඩාගාර ලේකම් හා ලංකා බැංකුවේ සාමාන්‍යාධිකාරී වූ ආචාර්ය පී. බී. ජයසුන්දර මහතා වෙතද යවන ලදී. 11. මේ පසුබිම අනුව 2014.12.15 දින මහ බැංකු අධිපතිවරයා විසින් ලංකා බැංකුවේ සාමාන්‍යාධිකාරී සමඟ ලිපියක් මඟින් කරන ලද අදහස් හුවමාරුවෙන් පසුව අමරසේකර මහතාට හෝටල් සංවර්ධන සමාගම වෙනුවෙන් ලැබිය යුතු මුදලෙන් රුපියල් මිලියන 100ක් ගෙවීමට භාණ්ඩාගාරයේ විරෝධයක් නැතැයි එය අනුමත කෙරිණි. ඒ අනුව ඒ මුදල තමන්ට හෝටල් සංවර්ධන සමාගමෙන් ලැබෙන වන්දි මුදලෙන් අඩු කර ගැනීමට එකඟ විය. එම නිසා මෙය කිසිදු පැකිළීමක් නැතිව ජනාධිපති හා මුදල් ඇමැති මහින්ද රාජපක්ෂ මහතාද අනුමත කළහ. 11. මේ පසුබිම අනුව 2014.12.15 දින මහ බැංකු අධිපතිවරයා විසින් ලංකා බැංකුවේ සාමාන්‍යාධිකාරී සමඟ ලිපියක් මඟින් කරන ලද අදහස් හුවමාරුවෙන් පසුව අමරසේකර මහතාට හෝටල් සංවර්ධන සමාගම වෙනුවෙන් ලැබිය යුතු මුදලෙන් රුපියල් මිලියන 100ක් ගෙවීමට භාණ්ඩාගාරයේ විරෝධයක් නැතැයි එය අනුමත කෙරිණි. ඒ අනුව ඒ මුදල තමන්ට හෝටල් සංවර්ධන සමාගමෙන් ලැබෙන වන්දි මුදලෙන් අඩු කර ගැනීමට එකඟ විය. එම නිසා මෙය කිසිදු පැකිළීමක් නැතිව ජනාධිපති හා මුදල් ඇමැති මහින්ද රාජපක්ෂ මහතාද අනුමත කළහ. 12. මෙය මෙසේ 2011 සමාගම් උෟන උපයෝජන පරතර පනත් අංක 43 අනුව පැවැතුණු අතර , ඒ පිළිබඳව මා විසින් සලකා බලන ලදුව අමරසේකර මහතා විසින් හිල්ටන් හෝටලය සඳහා කරන ලද සේවයට වන්දි වශයෙන් මේ මුදල ගෙවීමට මහ බැංකුවේ ලේකම් හා නිලධාරීන් සමඟ සාකච්ඡා කොට සලකා බැලුවේය. ඒ පිළිබඳව මා විසින් සලකා බලන ලදුව අමරසේකර මහතා විසින් හිල්ටන් හෝටලය සඳහා කරන ලද සේවයට වන්දි වශයෙන් මේ මුදල ගෙවීමට මහ බැංකුවේ ලේකම් හා නිලධාරීන් සමඟ සාකච්ඡා කොට සලකා බැලුවේය. 12. මෙය මෙසේ 2011 සමාගම් උෟන උපයෝජන පරතර පනත් අංක 43 අනුව පැවැතුණු අතර, ඒ පිළිබඳව මා විසින් සලකා බලන ලදුව අමරසේකර මහතා විසින් හිල්ටන් හෝටලය සඳහා කරන ලද සේවයට වන්දි වශයෙන් මේ මුදල ගෙවීමට මහ බැංකුවේ ලේකම් හා නිලධාරීන් සමඟ සාකච්ඡා කොට සලකා බැලුවේය. 13. මේ පිළිබඳව අවසාන තීන්දුව ගන්නා තුරු අමරසේකර මහතාගේ බැංකු අයිරා පහසුකම රුපියල් මිලියන 125 දක්වා වැඩි කිරීමට 2015 ජුනි මස තීරණය කෙරිණි. 13. මේ පිළිබඳව අවසාන තීන්දුව ගන්නා තුරු අමරසේකර මහතාගේ බැංකු අයිරා පහසුකම රුපියල් මිලියන 125 දක්වා වැඩි කිරීමට 2015 ජුනි මස තීරණය කෙරිණි. 14. අමරසේකර මහතාගේ මුළු වන්දි මුදල පිළිබඳව සාකච්ඡා කිරීමෙන් පසුව ඔහුට හෝටල් සංවර්ධන සමාගම විසින් ගෙවිය යුතුව තිබී කපා හරින ලද මුදලේ වටිනාකම වශයෙන් තීරණය වූයේ රුපියල් මිලියන 86.750ක මුදලකි. එය මහින්ද රාජපක්ෂ ජනාධිපතිතුමාගේ ලේකම් ලලිත් වීරතුංග මහතා විසින් අනුමත කරන ලද මුදලකි. 14. අමරසේකර මහතාගේ මුළු වන්දි මුදල පිළිබඳව සාකච්ඡා කිරීමෙන් පසුව ඔහුට හෝටල් සංවර්ධන සමාගම විසින් ගෙවිය යුතුව තිබී කපා හරින ලද මුදලේ වටිනාකම වශයෙන් තීරණය වූයේ රුපියල් මිලියන 86.750ක මුදලකි. එය මහින්ද රාජපක්ෂ ජනාධිපතිතුමාගේ ලේකම් ලලිත් වීරතුංග මහතා විසින් අනුමත කරන ලද මුදලකි. 15. අනුමත කිරීම ඒ අනුව කැබිනට් ඇමැතිවරුන්ගේ අනුමැතිය සඳහා මේ කරුණු ඉදිරිපත් කරමි. 15. අනුමත කිරීම ඒ අනුව කැබිනට් ඇමැතිවරුන්ගේ අනුමැතිය සඳහා මේ කරුණු ඉදිරිපත් කරමි. (1) අමරසේකර මහතාගේ වන්දි මුදල වශයෙන් ගෙවිය යුතු රුපියල් මිලියන 300ක් සහ කැබිනට් අනුමැතිය අනුව ඔහුට ලබා දුන් බැංකු අයිරාව හා එහි පොලිය වශයෙන් රුපියල් මිලියන 225ද අමරසේකර මහතාට ගෙවිය යුතු වුවද මුදල හා අවසාන මුදල බේරුම් කිරීම සඳහා අනුමත කරන අතර , මින් ඉදිරියට අමරසේකර මහතා කිසි මුදලක් ඉල්ලා නොසිටිනු ඇත. මින් ඉදිරියට අමරසේකර මහතා කිසි මුදලක් ඉල්ලා නොසිටිනු ඇත. (1) අමරසේකර මහතාගේ වන්දි මුදල වශයෙන් ගෙවිය යුතු රුපියල් මිලියන 300ක් සහ කැබිනට් අනුමැතිය අනුව ඔහුට ලබා දුන් බැංකු අයිරාව හා එහි පොලිය වශයෙන් රුපියල් මිලියන 225ද අමරසේකර මහතාට ගෙවිය යුතු වුවද මුදල හා අවසාන මුදල බේරුම් කිරීම සඳහා අනුමත කරන අතර, මින් ඉදිරියට අමරසේකර මහතා කිසි මුදලක් ඉල්ලා නොසිටිනු ඇත. මේ මුදල ගෙවීම සඳහා සුදුසු ක්‍රියාවන් ගැනීමට ජාතික අය – වැය දෙපාර්තමේන්තුවේ අධ්‍යක්ෂ ජනරාල් වෙත ඉදිරිපත් කරමි. මේ මුදල ගෙවීම සඳහා සුදුසු ක්‍රියාවන් ගැනීමට ජාතික අය – වැය දෙපාර්තමේන්තුවේ අධ්‍යක්ෂ ජනරාල් වෙත ඉදිරිපත් කරමි. රවි කරුණානායක මහතා මෙයින් අමරසේකර මහතා ලංකා හොටෙල් ඩිවලොපස් සමාගමේ ප්‍රධාන ප්‍රවර්ධකයා , අධ්‍යක්‍ෂවරයා හා ආධාරකරුවා ලෙසත්, ඔහු හිල්ටන් හෝටලය ප්‍රවර්ධනය කොට සංවර්ධනය කළ බවත් ස්ථීර වශයෙන්ම කියමින් ඔහුගේ වන්දි ගෙවීම නිවැරැදි තත්ත්වයක් ලෙසද කියා සිටියි. අධ්‍යක්‍ෂවරයා හා ආධාරකරුවා ලෙසත් ඔහු හිල්ටන් හෝටලය ප්‍රවර්ධනය කොට සංවර්ධනය කළ බවත් ස්ථීර වශයෙන්ම කියමින් ඔහුගේ වන්දි ගෙවීම නිවැරැදි තත්ත්වයක් ලෙසද කියා සිටියි. රවි කරුණානායක මහතා මෙයින් අමරසේකර මහතා ලංකා හොටෙල් ඩිවලොපස් සමාගමේ ප්‍රධාන ප්‍රවර්ධකයා, අධ්‍යක්‍ෂවරයා හා ආධාරකරුවා ලෙසත්, ඔහු හිල්ටන් හෝටලය ප්‍රවර්ධනය කොට සංවර්ධනය කළ බවත් ස්ථීර වශයෙන්ම කියමින් ඔහුගේ වන්දි ගෙවීම නිවැරැදි තත්ත්වයක් ලෙසද කියා සිටියි. අනෙක් අතින් බලන කල ව්‍යාපාරිකයකු වන කෝනල් පෙරේරා විසින් තමා හිල්ටන් හෝටලයේ කොටස් 56%ක් හිමි අයිතිකරුවා ලෙස 2012 , 2013, 2014 වර්ෂවලදී සිංහල, ඉංගී්‍රසි හා දෙමළ පුවත්පත්වල පිටු දෙකක දැන්වීම පළකර ඇත. ඒ හිල්ටන් හෝටලයේ වාර්ෂික උත්සවවලදීය. ඔහු ඒ දැන්වීම් පළ කරන්නේ රජය විසින් 2011 පනත යටතේ එය රජයට පවරාගත්තාටත් පසුවය. මේ දැන්වීම පළ කිරීම ගැන කිසිවකු විරුද්ධතාවක් දැක්වූයේ නැත. 2013 2014 වර්ෂවලදී සිංහල ඉංගී්‍රසි හා දෙමළ පුවත්පත්වල පිටු දෙකක දැන්වීම පළකර ඇත. ඒ හිල්ටන් හෝටලයේ වාර්ෂික උත්සවවලදීය. ඔහු ඒ දැන්වීම් පළ කරන්නේ රජය විසින් 2011 පනත යටතේ එය රජයට පවරාගත්තාටත් පසුවය. මේ දැන්වීම පළ කිරීම ගැන කිසිවකු විරුද්ධතාවක් දැක්වූයේ නැත. අනෙක් අතින් බලන කල ව්‍යාපාරිකයකු වන කෝනල් පෙරේරා විසින් තමා හිල්ටන් හෝටලයේ කොටස් 56%ක් හිමි අයිතිකරුවා ලෙස 2012, 2013, 2014 වර්ෂවලදී සිංහල, ඉංගී්‍රසි හා දෙමළ පුවත්පත්වල පිටු දෙකක දැන්වීම පළකර ඇත. ඒ හිල්ටන් හෝටලයේ වාර්ෂික උත්සවවලදීය. ඔහු ඒ දැන්වීම් පළ කරන්නේ රජය විසින් 2011 පනත යටතේ එය රජයට පවරාගත්තාටත් පසුවය. මේ දැන්වීම පළ කිරීම ගැන කිසිවකු විරුද්ධතාවක් දැක්වූයේ නැත. සිලෝන් ටුඩේ පුවත්පත මේ පිළිබඳ පෙරේරා මහතා සම්බන්ධ කරගත් විටද ඔහු පැවැසුවේ තමා හිල්ටන් හෝටලයේ අයිතිකරු බවත් , ප්‍රධාන කොටස්කරු බවත්, එයට මුදල් යෙදවූ ජපන් රජයෙන් ලබාගත් ණය මුදල් සඳහා වෙන කිසිවකු සතයක්වත් නොගෙවූ බවත්ය. ප්‍රධාන කොටස්කරු බවත් එයට මුදල් යෙදවූ ජපන් රජයෙන් ලබාගත් ණය මුදල් සඳහා වෙන කිසිවකු සතයක්වත් නොගෙවූ බවත්ය. සිලෝන් ටුඩේ පුවත්පත මේ පිළිබඳ පෙරේරා මහතා සම්බන්ධ කරගත් විටද ඔහු පැවැසුවේ තමා හිල්ටන් හෝටලයේ අයිතිකරු බවත්, ප්‍රධාන කොටස්කරු බවත්, එයට මුදල් යෙදවූ ජපන් රජයෙන් ලබාගත් ණය මුදල් සඳහා වෙන කිසිවකු සතයක්වත් නොගෙවූ බවත්ය. පෙරේරා මහතා එල්. ටී. ටී. ඊ. යෙන් හා ජනතා විමුක්ති පෙරමුණෙන් දෙවරක් එල්ල වූ තර්ජන හමුවේ ඔහු හෝටලය 1987දී ජේ. ආර්. ජයවර්ධන මහතාට භාරදුන්නේය. පෙරේරා මහතා එල්. ටී. ටී. ඊ. යෙන් හා ජනතා විමුක්ති පෙරමුණෙන් දෙවරක් එල්ල වූ තර්ජන හමුවේ ඔහු හෝටලය 1987දී ජේ. ආර්. ජයවර්ධන මහතාට භාරදුන්නේය. “ජපානයට ජේ. ආර්. ජයවර්ධන දෙවියකු වගේ. ඔවුන්ට ශ්‍රී ලංකාව කියන්නේ ජේ. ආර්.” 1987දී කොළඹ හිල්ටන් හෝටලයේ ආරම්භක උත්සවයට ජපන් ඇමැතිවරු දෙන්නෙක් ආවා. එදින සැප්තැම්බර් 17 ජේ. ආර්.ගේ උපන් දිනය. එය හොඳ සංසිද්ධියක් ලෙසයි ඔවුන් තෝරා ගත්තේ. ජපන් ඇමැතිවරුන්ට. මගේ උපන් දිනය දවසේ මෙය විවෘත කිරීමට අවශ්‍ය වුණා. ඒත් මට අවශ්‍ය වුණේ සැප්තැම්බර් 17දා මෙය විවෘත කරන්නයි. “ජපානයට ජේ. ආර්. ජයවර්ධන දෙවියකු වගේ. ඔවුන්ට ශ්‍රී ලංකාව කියන්නේ ජේ. ආර්.” 1987දී කොළඹ හිල්ටන් හෝටලයේ ආරම්භක උත්සවයට ජපන් ඇමැතිවරු දෙන්නෙක් ආවා. එදින සැප්තැම්බර් 17 ජේ. ආර්.ගේ උපන් දිනය. එය හොඳ සංසිද්ධියක් ලෙසයි ඔවුන් තෝරා ගත්තේ. ජපන් ඇමැතිවරුන්ට. මගේ උපන් දිනය දවසේ මෙය විවෘත කිරීමට අවශ්‍ය වුණා. ඒත් මට අවශ්‍ය වුණේ සැප්තැම්බර් 17දා මෙය විවෘත කරන්නයි. එහෙත් ජේ. ආර්.ට අවශ්‍ය තිබුණේ මගේ උපන් දිනය වූ සැප්තැම්බර් 11දා මෙය විවෘත කිරීමටයි. සැප්තැම්බර් 17 තෝරා ගැනීම ගැන ජේ. ආර්. ඔවුන්ට ස්තුති කළා ? මේක මගේ සිහිනයක්. ඒ නිසා මට වුවමනා කළේ මගේ උපන් දිනය දවසේ නොවේ. ජේ. ආර්.ගේ උපන් දිනය දවසේ මෙය විවෘත කරන්නයි.” පෙරේරා මහතා කීය. මේක මගේ සිහිනයක්. ඒ නිසා මට වුවමනා කළේ මගේ උපන් දිනය දවසේ නොවේ. ජේ. ආර්.ගේ උපන් දිනය දවසේ මෙය විවෘත කරන්නයි.” පෙරේරා මහතා කීය. එහෙත් ජේ. ආර්.ට අවශ්‍ය තිබුණේ මගේ උපන් දිනය වූ සැප්තැම්බර් 11දා මෙය විවෘත කිරීමටයි. සැප්තැම්බර් 17 තෝරා ගැනීම ගැන ජේ. ආර්. ඔවුන්ට ස්තුති කළා? මේක මගේ සිහිනයක්. ඒ නිසා මට වුවමනා කළේ මගේ උපන් දිනය දවසේ නොවේ. ජේ. ආර්.ගේ උපන් දිනය දවසේ මෙය විවෘත කරන්නයි.” පෙරේරා මහතා කීය. එහෙත් ජේ. ආර්. ජනාධිපතිවරයා ජපන් ඇමැතිවරුන්ට කරුණු කියා හිල්ටන් හෝටලය විවෘත කළේ. කෝනල් පෙරේරාගේ උපන් දිනය දවසේය. එහෙත් ජේ. ආර්. ජනාධිපතිවරයා ජපන් ඇමැතිවරුන්ට කරුණු කියා හිල්ටන් හෝටලය විවෘත කළේ. කෝනල් පෙරේරාගේ උපන් දිනය දවසේය. මේ අතර 2013 දෙසැම්බර් 4දා ආචාර්ය හර්ෂ ද සිල්වා විරුද්ධ පක්ෂයේ සිටියදී හිල්ටන් හෝටලයේ ප්‍රධාන කොටස්කරුවකු කෝනල් පෙරේරාට රුපියල් බිලියන 3.5ක වන්දි මුදලක් ගෙවිය යුතු බවට 2013 මාර්තු මස ලිපියක් ලිවීය. එහෙත් 2013 ජූලි මාසය වනතුරු ඒ ලිපියට ප්‍රතිචාරයක් නොවීය. මේ අතර 2013 දෙසැම්බර් 4දා ආචාර්ය හර්ෂ ද සිල්වා විරුද්ධ පක්ෂයේ සිටියදී හිල්ටන් හෝටලයේ ප්‍රධාන කොටස්කරුවකු කෝනල් පෙරේරාට රුපියල් බිලියන 3.5ක වන්දි මුදලක් ගෙවිය යුතු බවට 2013 මාර්තු මස ලිපියක් ලිවීය. එහෙත් 2013 ජූලි මාසය වනතුරු ඒ ලිපියට ප්‍රතිචාරයක් නොවීය. යහපාලන රජයට සිය දිනක් පිරීමෙන් පසුව මේ පිළිබඳව කරුණානායක මහතා විසින් කැබිනට් පත්‍රිකාවක් ඉදිරිපත් කරනු ලැබුවත් එය අඩුපාඩු සකස්කර නැවැත ඉදිරිපත් කරන ලෙස ජනාධිපතිවරයා එය ප්‍රතික්ෂේප කළේය. යහපාලන රජයට සිය දිනක් පිරීමෙන් පසුව මේ පිළිබඳව කරුණානායක මහතා විසින් කැබිනට් පත්‍රිකාවක් ඉදිරිපත් කරනු ලැබුවත් එය අඩුපාඩු සකස්කර නැවැත ඉදිරිපත් කරන ලෙස ජනාධිපතිවරයා එය ප්‍රතික්ෂේප කළේය. එහිදී ජනාධිපතිවරයා කියා සිටියේ මෙය පසුගිය රජය සමයේ සිදුවූ බැවින් හරියාකාර නියම දින වකවානු සඳහන් කරන ලෙසය. එහිදී ජනාධිපතිවරයා කියා සිටියේ මෙය පසුගිය රජය සමයේ සිදුවූ බැවින් හරියාකාර නියම දින වකවානු සඳහන් කරන ලෙසය. කැබිනට් ඇමැතිවරු ද මේ රුපියල් මිලියන 300 ගෙවීම පිළිබඳ කරුණානායකගෙන් ප්‍රශ්න කළහ. කැබිනට් ඇමැතිවරු ද මේ රුපියල් මිලියන 300 ගෙවීම පිළිබඳ කරුණානායකගෙන් ප්‍රශ්න කළහ. අපිද මේ පිළිබඳ 2015 දෙසැම්බර් 13දා මෙය අමරසේකරගේ උපදෙස් මුල්කොට සඳහන් කළ එකකැයි පෙන්වා දුනිමු. එහිදී කරුණායක මහතා මුරණ්ඩු ප්‍රතිපත්තියක සිටින බවද අප කීවෙමු. අපිද මේ පිළිබඳ 2015 දෙසැම්බර් 13දා මෙය අමරසේකරගේ උපදෙස් මුල්කොට සඳහන් කළ එකකැයි පෙන්වා දුනිමු. එහිදී කරුණායක මහතා මුරණ්ඩු ප්‍රතිපත්තියක සිටින බවද අප කීවෙමු. ඔහුගේ එම තීරණය ඔහු හා කබීර් හෂීම් ඇමැතිවරයා අතර ගැටුමක් ඇතිවීමට මඟ පෑදුමක් විය. ඔහුගේ එම තීරණය ඔහු හා කබීර් හෂීම් ඇමැතිවරයා අතර ගැටුමක් ඇතිවීමට මඟ පෑදුමක් විය. මේ පිළිබඳ අදහස් දැක්වූ අමරසේකර මෙසේ කියා තිබිණි. මේ පිළිබඳ අදහස් දැක්වූ අමරසේකර මෙසේ කියා තිබිණි. අදාළ අවස්ථාවේදී මා සිටියේ විදේශගතව. මං නීතිවේදියෙක් නෙවෙයි. ඒ නිසා මට නීතිමය උපදෙස් දෙන්නට අයිතියක් නැහැ. මගෙන් ගරු මුදල් ඇමැතිවරයාද කිසිදු උපදෙසක් ගත්තේ නැහැ. නීතිමය උපදෙස් ගැනීමට ඔහුට නීතිවේදීන් ඉන්නවා. අදාළ අවස්ථාවේදී මා සිටියේ විදේශගතව. මං නීතිවේදියෙක් නෙවෙයි. ඒ නිසා මට නීතිමය උපදෙස් දෙන්නට අයිතියක් නැහැ. මගෙන් ගරු මුදල් ඇමැතිවරයාද කිසිදු උපදෙසක් ගත්තේ නැහැ. නීතිමය උපදෙස් ගැනීමට ඔහුට නීතිවේදීන් ඉන්නවා. අමරසේකරගත් රුපියල් මිලියන 100ක බැංකු අයිරාව සඳහා තවත් රුපියල් මිලියන 125ක අයිරාවක් ලබාදීමට යන බව ජනාධිපතිවරයාට හෙළි කෙළේද කරුණානායක මහතාගේ සගයන්මය. අමරසේකරගත් රුපියල් මිලියන 100ක බැංකු අයිරාව සඳහා තවත් රුපියල් මිලියන 125ක අයිරාවක් ලබාදීමට යන බව ජනාධිපතිවරයාට හෙළි කෙළේද කරුණානායක මහතාගේ සගයන්මය. ඔවුහු 2014 දෙසැම්බර් 15 දාතමින් මේ මුදල් ලබාදීමට ඇති වුවමනාව කුමක්දැයි අසමින් භාණ්ඩාරයේ නියෝජ්‍යය ලේකම්ට ලිපියක් ලියූහ. මුදල් අමාත්‍යාංශ හා ලේකම්වරයා අමරසේකරට රුපියල් මිලියන 100ක් ලබාදීම පිළිබඳ කිසිදු විරෝධයක් දැක්වූයේ නැත. ඔවුහු 2014 දෙසැම්බර් 15 දාතමින් මේ මුදල් ලබාදීමට ඇති වුවමනාව කුමක්දැයි අසමින් භාණ්ඩාරයේ නියෝජ්‍යය ලේකම්ට ලිපියක් ලියූහ. මුදල් අමාත්‍යාංශ හා ලේකම්වරයා අමරසේකරට රුපියල් මිලියන 100ක් ලබාදීම පිළිබඳ කිසිදු විරෝධයක් දැක්වූයේ නැත. භාණ්ඩාගාරයේ නියෝජ්‍ය ලේකම් ආටිගල මහතාට අනුව හෝටල් ඩිවලොපස් සමාගම වෙනුවෙන් කළ අවසන් ගනුදෙනු පියවීමක් ලෙස මෙය සඳහන් කෙරිණි. එහෙත් මෙය රජයට පවරාගෙන තිබුණේ 2011 පනත අනුවය. මේ ගනුදෙනුව අවසන් කළ විගස ලංකා බැංකුව මුදල් පියවන ලෙසද ඔහු දැනුම් දී තිබිණි. භාණ්ඩාගාරයේ නියෝජ්‍ය ලේකම් ආටිගල මහතාට අනුව හෝටල් ඩිවලොපස් සමාගම වෙනුවෙන් කළ අවසන් ගනුදෙනු පියවීමක් ලෙස මෙය සඳහන් කෙරිණි. එහෙත් මෙය රජයට පවරාගෙන තිබුණේ 2011 පනත අනුවය. මේ ගනුදෙනුව අවසන් කළ විගස ලංකා බැංකුව මුදල් පියවන ලෙසද ඔහු දැනුම් දී තිබිණි. කරුණානායක මහතා මෙසේද සඳහන් කරයි. කරුණානායක මහතා මෙසේද සඳහන් කරයි. “මේ පසුබිම අනුව භාණ්ඩාගාරය 2014.12.05 දාතම සහිතව ලංකා බැංකුවේ සාමාන්‍යාධිකාරවරයාට ලිපියක් යැව්වේ ජනාධිපති ලේකම්වරයාට හා නිසි බලධාරියාට පිටපත් සහිතවය. එහි සඳහන් වුණේ අමරසේකර මහතාගේ අවසන් ගනුදෙනුව පියවීමට පෙර එයින් රුපියල් මිලියන 100ක මුදලක් අනුමත කිරීමට භාණ්ඩාගාරයේ විරෝධතාවක් නැති බවයි. හෝටල් සංවර්ධන සමාගමේ බලධාරියා පත්කරන ලද්දේ ව්‍යාපාර හා දේපළ පවරා ගැනීමේ 2011 පනත යටතේයි. ඒ නිසා මෙය එවක ජනාධිපති හා මුදල් ඇමැති මහින්ද රාජපක්‍ෂ මහතා පැකිළීමක් නැතිව අනුමත කළා. කෙසේ වෙතත් හෝටල් සංවර්ධන සමාගමේ නිසි බලධාරි සේනක වල්ගම්පාය භාණ්ඩාගාරයේ මේ ලිපිය පිළිබඳ ප්‍රශ්නය මතු කළේය. “මේ පසුබිම අනුව භාණ්ඩාගාරය 2014.12.05 දාතම සහිතව ලංකා බැංකුවේ සාමාන්‍යාධිකාරවරයාට ලිපියක් යැව්වේ ජනාධිපති ලේකම්වරයාට හා නිසි බලධාරියාට පිටපත් සහිතවය. එහි සඳහන් වුණේ අමරසේකර මහතාගේ අවසන් ගනුදෙනුව පියවීමට පෙර එයින් රුපියල් මිලියන 100ක මුදලක් අනුමත කිරීමට භාණ්ඩාගාරයේ විරෝධතාවක් නැති බවයි. හෝටල් සංවර්ධන සමාගමේ බලධාරියා පත්කරන ලද්දේ ව්‍යාපාර හා දේපළ පවරා ගැනීමේ 2011 පනත යටතේයි. ඒ නිසා මෙය එවක ජනාධිපති හා මුදල් ඇමැති මහින්ද රාජපක්‍ෂ මහතා පැකිළීමක් නැතිව අනුමත කළා. කෙසේ වෙතත් හෝටල් සංවර්ධන සමාගමේ නිසි බලධාරි සේනක වල්ගම්පාය භාණ්ඩාගාරයේ මේ ලිපිය පිළිබඳ ප්‍රශ්නය මතු කළේය. ලංකා බැංකුවේ සාමාන්‍යාධිකාරවරයා අමතමින් ලියූ ලිපිය ලද පසුව වල්ගම්පාය මහතා කියා සිටියේ ඇත්තටම අමරසේකරට ගෙවිය යුතු කිසිදු මුදලක් නැති බවය. ලංකා බැංකුවේ සාමාන්‍යාධිකාරවරයා අමතමින් ලියූ ලිපිය ලද පසුව වල්ගම්පාය මහතා කියා සිටියේ ඇත්තටම අමරසේකරට ගෙවිය යුතු කිසිදු මුදලක් නැති බවය. ඔහු සිය නිරීක්‍ෂණ සඳහා මූලික කරගත්තේ 2006 මාර්තු මස එවකට මර්චන්ට් බැංකුවේ අධ්‍යක්‍ෂවරයකු වූ ටී. කනකසබේ මහතාගේ වාර්තාවකි. ඔහු සිය නිරීක්‍ෂණ සඳහා මූලික කරගත්තේ 2006 මාර්තු මස එවකට මර්චන්ට් බැංකුවේ අධ්‍යක්‍ෂවරයකු වූ ටී. කනකසබේ මහතාගේ වාර්තාවකි. මේ අතර සමහර ඇමැතිවරු මේ මුදල් ගෙවීමට කරුණානායක මහතාට ඇති හදිසිය කුමක්දැයි ප්‍රශ්න කළහ. ඔවුහු ඊට හේතුව ශිරාණි බණ්ඩාරනායක හා රාජ් රාජරත්නම්ට නීතිමය ප්‍රශ්නවලදී අමරසේකරගේ සහාය දීම දැයි තවදුරටත් මතු කළහ. මේ අතර සමහර ඇමැතිවරු මේ මුදල් ගෙවීමට කරුණානායක මහතාට ඇති හදිසිය කුමක්දැයි ප්‍රශ්න කළහ. ඔවුහු ඊට හේතුව ශිරාණි බණ්ඩාරනායක හා රාජ් රාජරත්නම්ට නීතිමය ප්‍රශ්නවලදී අමරසේකරගේ සහාය දීම දැයි තවදුරටත් මතු කළහ. ජනාධිපති සිරිසේන මේ ප්‍රශ්නයට අතදමා තමයි නැවැත් වූයේ පසුව අගමැති රනිල් වික්‍රමසිංහ මහතා විදේශගතව සිට පැමිණි පසුව මේ පිළිබඳ උපදෙස් ගැනීමටයි. ඒ වන විට රනිල් වික්‍රමසිංහ හා කරුණානායක යන දෙදෙනාම විදේශගතව සිටියහ. ජනාධිපති සිරිසේන මේ ප්‍රශ්නයට අතදමා තමයි නැවැත් වූයේ පසුව අගමැති රනිල් වික්‍රමසිංහ මහතා විදේශගතව සිට පැමිණි පසුව මේ පිළිබඳ උපදෙස් ගැනීමටයි. ඒ වන විට රනිල් වික්‍රමසිංහ හා කරුණානායක යන දෙදෙනාම විදේශගතව සිටියහ. මේ අතර මේ ගැන අවධානයෙන් ඉන්නා අය කීවේ රජය මේ එක පුද්ගලයකුට මෙසේ මුදල් ගෙවීමට ඉක්මන් නොවිය යුතු බවය. මේ අතර මේ ගැන අවධානයෙන් ඉන්නා අය කීවේ රජය මේ එක පුද්ගලයකුට මෙසේ මුදල් ගෙවීමට ඉක්මන් නොවිය යුතු බවය. පසුව කබීර් හෂීම් ඇමැතිවරයාද මේ සඳහා කෝනල්  ?? පෙරේරා හා අමරසේකර මෙන්ම විදේශීය කොටස්කරුවන්ද නියෝජනය වන පරිදි නීතිවේදීන්ගෙන් සැදුම්ලත් කොමිටියක් මේ ප්‍රශ්නය සඳහා පත්කිරීමට කටයුතු කරමින් සිටී. පෙරේරා හා අමරසේකර මෙන්ම විදේශීය කොටස්කරුවන්ද නියෝජනය වන පරිදි නීතිවේදීන්ගෙන් සැදුම්ලත් කොමිටියක් මේ ප්‍රශ්නය සඳහා පත්කිරීමට කටයුතු කරමින් සිටී. පසුව කබීර් හෂීම් ඇමැතිවරයාද මේ සඳහා කෝනල් ?? පෙරේරා හා අමරසේකර මෙන්ම විදේශීය කොටස්කරුවන්ද නියෝජනය වන පරිදි නීතිවේදීන්ගෙන් සැදුම්ලත් කොමිටියක් මේ ප්‍රශ්නය සඳහා පත්කිරීමට කටයුතු කරමින් සිටී. කෙසේ වෙතත් කැබිනට් අනුමැතියකින් තොරව කිසිදු ගෙවීමක් කළ නොහැක. එමෙන්ම මෙහි අවසන් ගනුදෙනු පියවිය යුත්තේ විදේශිකයන් ඇතුළු සියලු කොටස්කරුවන්ගේ අදහස් විමසීමෙන් අනතුරුවය. කෙසේ වෙතත් කැබිනට් අනුමැතියකින් තොරව කිසිදු ගෙවීමක් කළ නොහැක. එමෙන්ම මෙහි අවසන් ගනුදෙනු පියවිය යුත්තේ විදේශිකයන් ඇතුළු සියලු කොටස්කරුවන්ගේ අදහස් විමසීමෙන් අනතුරුවය. උපුටාගැනීම මව්බිම උපුටාගැනීම මව්බිම", "URL": "https://lankatruth.com/si/?p=16906", "Category": "පුවත්", "Parent URL": null}