{"Source": "Lankatruth", "Timestamp": "December 29, 2015", "Headline": "සතොසේ  මූල්‍ය වංචාගැන විගණන වාර්තා කැඳවයි", "News Content": "සතොස ආයතනයේ සිදුවූ බව කියන මූල්‍ය වංචා සම්බන්ධයෙන් විගණන වාර්තාවක් කැඳවීමට බරපතළ වංචා දූෂණ විමර්ශන ජනාධිපති කොමිසම තීරණය කර ඇති බැවින්  2014  වසරේ අවසන් මාස කිහිපය තුළ සිදුවු බව කියන ගනුදෙනු පිළිබඳව විගණනයක් සිදුකරන ලෙස විගණකාධිපති දෙපාර්තමේන්තුවට දැනුම් දී ඇති බව එම කොමිසමේ ලේකම් ලැසිල් ද සිල්වා මහතා කියා මාධ්‍ය වෙත කියා සිටී. සතොස ආයතනයේ සිදුවූ බව කියන මූල්‍ය වංචා සම්බන්ධයෙන් විගණන වාර්තාවක් කැඳවීමට බරපතළ වංචා දූෂණ විමර්ශන ජනාධිපති කොමිසම තීරණය කර ඇති බැවින් 2014 වසරේ අවසන් මාස කිහිපය තුළ සිදුවු බව කියන ගනුදෙනු පිළිබඳව විගණනයක් සිදුකරන ලෙස විගණකාධිපති දෙපාර්තමේන්තුවට දැනුම් දී ඇති බව එම කොමිසමේ ලේකම් ලැසිල් ද සිල්වා මහතා කියා මාධ්‍ය වෙත කියා සිටී. සහල් ආනනයනය කිරීමේ දී රුපියල් කෝටි ගණනක මූල්‍ය වංචාවක් සිදුව ඇති බවට ජනාධිපති කොමිසම සිදුකළ මූලික විමර්ශනවලින් අනාවරණය වී තිබේ.  සහල් ආනනයනය කිරීමේ දී රුපියල් කෝටි ගණනක මූල්‍ය වංචාවක් සිදුව ඇති බවට ජනාධිපති කොමිසම සිදුකළ මූලික විමර්ශනවලින් අනාවරණය වී තිබේ. සහල් මෙට්‍රික් ටොන්  15,000 ක් ආනයනය කිරීමට කැබිනට් අනුමැතිය ලබාගෙන තිබියදී සහල් මෙට්‍රික් ටොන් දෙලක්ෂ  50,000 ක් ආනයනය කර ඇති බව එහිදී අනාවරණය වී ඇත.  සහල් මෙට්‍රික් ටොන් 15,000ක් ආනයනය කිරීමට කැබිනට් අනුමැතිය ලබාගෙන තිබියදී සහල් මෙට්‍රික් ටොන් දෙලක්ෂ 50,000ක් ආනයනය කර ඇති බව එහිදී අනාවරණය වී ඇත. එමගින් සතොස ආයතනයට රුපියල් කෝටි ගණනක අලාභයක් සිදුව ඇති බව බරපතළ වංචා දූෂණ විමර්ශන ජනාධිපති කොමිසම පවසයි.  එමගින් සතොස ආයතනයට රුපියල් කෝටි ගණනක අලාභයක් සිදුව ඇති බව බරපතළ වංචා දූෂණ විමර්ශන ජනාධිපති කොමිසම පවසයි.  විගණන වාර්තාවක්ද ලබාගැනීමෙන් අනතුරුව සිදුව ඇති මෙම වංචාව සම්බන්ධයෙන් පුළුල් ලෙස පරික්ෂණ ක්‍රියාත්මක කිරීමට සැලසුම් කර ඇති බව ජනාධිපති කොමිසම වැඩිදුරටත් කියා සිටියි. විගණන වාර්තාවක්ද ලබාගැනීමෙන් අනතුරුව සිදුව ඇති මෙම වංචාව සම්බන්ධයෙන් පුළුල් ලෙස පරික්ෂණ ක්‍රියාත්මක කිරීමට සැලසුම් කර ඇති බව ජනාධිපති කොමිසම වැඩිදුරටත් කියා සිටියි. උක්ත කාලය තුළ සතොස පැවතියේ අභ්‍යන්තර වෙළඳකටයුතු භාරව සිටි ජොන්ස්ටන් ප්‍රනාන්දු මහතා යටතේය. උක්ත කාලය තුළ සතොස පැවතියේ අභ්‍යන්තර වෙළඳකටයුතු භාරව සිටි ජොන්ස්ටන් ප්‍රනාන්දු මහතා යටතේය. උක්ත කාලය තුළ සතොස පැවතියේ අභ්‍යන්තර වෙළඳකටයුතු භාරව සිටි ජොන්ස්ටන් ප්‍රනාන්දු මහතා යටතේය.", "URL": "https://lankatruth.com/si/?p=16913", "Category": "පුවත්", "Parent URL": null}