{"Source": "Lankatruth", "Timestamp": "December 30, 2015", "Headline": "එජාප අර්බුදය එළියට රවීට මුදල් ඇමතිකම අහිමි වෙන ලකුණු!", "News Content": "යහපාලන හවුල් ආණ්ඩුවේ මුදල් අමාත්‍ය ධූරය ජනවාරියේදී රවී කරුණානායකගෙන් ඉවත් කොට එජාප මහ ලේකම් කබීර් හෂීම් වෙත ලබා දීමේ සූදානමක් ඇති බවට මාධ්‍ය වාර්තා කරයි. යහපාලන හවුල් ආණ්ඩුවේ මුදල් අමාත්‍ය ධූරය ජනවාරියේදී   රවී   කරුණානායකගෙන් ඉවත් කොට එජාප මහ ලේකම් කබීර් හෂීම් වෙත ලබා දීමේ සූදානමක් ඇති බවට මාධ්‍ය වාර්තා කරයි. යහපාලන හවුල් ආණ්ඩුවේ මුදල් අමාත්‍ය ධූරය ජනවාරියේදී රවී කරුණානායකගෙන් ඉවත් කොට එජාප මහ ලේකම් කබීර් හෂීම් වෙත ලබා දීමේ සූදානමක් ඇති බවට මාධ්‍ය වාර්තා කරයි. දින සියයේ පාලන සමයේ හා ගෙවුණු වසර තුළ රවී   කරුණානායක මුදල් ඇමතිවරයාට එරෙහිව බරපතල චෝදනා රැසක් එල්ල වී   තිබේ. පසුගියදා සම්මත වූ 2016 අයවැය ලේඛනයෙන් යෝජනා කර තිබූ බදු ප්‍රමාණයක් අයවැය පළමු වර ඉදිරිපත් කිරීමෙන් අනතුරුව අගමැතිවරයා පාර්ලිමේන්තුවේදී   විශේෂ ප්‍රකාශයක් සිදු කරමින් සංශෝධනය කළේය. එහෙත් අයවැය අවසන් වර කියවීමේදී   එම සංශෝධන අයවැය ලේඛනයට ඇතුළත් නොකිරීම සම්බන්ධයෙන් රවී   කරුණානායක මුදල් ඇමතිවරයා දැඩි දෝෂ දර්ශනයට ලක්වී   තිබේ.  දින සියයේ පාලන සමයේ හා ගෙවුණු වසර තුළ රවී කරුණානායක මුදල් ඇමතිවරයාට එරෙහිව බරපතල චෝදනා රැසක් එල්ල වී තිබේ. පසුගියදා සම්මත වූ 2016 අයවැය ලේඛනයෙන් යෝජනා කර තිබූ බදු ප්‍රමාණයක් අයවැය පළමු වර ඉදිරිපත් කිරීමෙන් අනතුරුව අගමැතිවරයා පාර්ලිමේන්තුවේදී විශේෂ ප්‍රකාශයක් සිදු කරමින් සංශෝධනය කළේය. එහෙත් අයවැය අවසන් වර කියවීමේදී එම සංශෝධන අයවැය ලේඛනයට ඇතුළත් නොකිරීම සම්බන්ධයෙන් රවී කරුණානායක මුදල් ඇමතිවරයා දැඩි දෝෂ දර්ශනයට ලක්වී තිබේ.  මීට පෙර රවී   කරුණානායක ඇමතිවරයා යටතේ තිබූ   මුදල් අමාත්‍යංශයේ විෂය පථයන් එක්සත් ජාතික පක්ෂයේ සභාපති මලික් සමරවික්‍රම මහතා යටතේ ඇති අමාත්‍යංශ යටතට පවරා ගැනීමෙන් පසුව රවී   කරුණානායක ඇමතිවරයා හා එජාප නායකයින් අතර මතභේද හටගෙන තිබූ   අතර ඇමතිවරුන් දෙදෙනාම එම ආයතනයන්ට අධ්‍යක්ෂක මණ්ඩල පත් කිරීමේ තත්වයක් දක්වා එම අර්බුද වර්ධනය වී තිබිණි. මීට පෙර රවී කරුණානායක ඇමතිවරයා යටතේ තිබූ මුදල් අමාත්‍යංශයේ විෂය පථයන් එක්සත් ජාතික පක්ෂයේ සභාපති මලික් සමරවික්‍රම මහතා යටතේ ඇති අමාත්‍යංශ යටතට පවරා ගැනීමෙන් පසුව රවී කරුණානායක ඇමතිවරයා හා එජාප නායකයින් අතර මතභේද හටගෙන තිබූ අතර ඇමතිවරුන් දෙදෙනාම එම ආයතනයන්ට අධ්‍යක්ෂක මණ්ඩල පත් කිරීමේ තත්වයක් දක්වා එම අර්බුද වර්ධනය වී තිබිණි. පසුගියදා රවී   කරුණානයක මුදල් ඇමතිවරයා මහා භාණ්ඩාගාරයෙන් රුපියල් මිලියන තුන්සියයක් කිසියම් පුද්ගලයකු වෙත ලබා දීම සඳහා ඉදිරිපත් කරනු ලැබූ   කැබිනට් පත්‍රිකාවද ජනාධිපතිවරයා ප්‍රතික්ෂේප කර තිබූ බවත් එම කැබිනට් පත්‍රිකාවට කබීර් හෂීම් ඇමතිවරයා දැඩි විරෝධයක් දක්වා ඇති බවත් වාර්තා වුණි. පසුගියදා රවී කරුණානයක මුදල් ඇමතිවරයා මහා භාණ්ඩාගාරයෙන් රුපියල් මිලියන තුන්සියයක් කිසියම් පුද්ගලයකු වෙත ලබා දීම සඳහා ඉදිරිපත් කරනු ලැබූ කැබිනට් පත්‍රිකාවද ජනාධිපතිවරයා ප්‍රතික්ෂේප කර තිබූ බවත් එම කැබිනට් පත්‍රිකාවට කබීර් හෂීම් ඇමතිවරයා දැඩි විරෝධයක් දක්වා ඇති බවත් වාර්තා වුණි.", "URL": "https://lankatruth.com/si/?p=16925", "Category": "පුවත්", "Parent URL": null}