{"Source": "Lankatruth", "Timestamp": "January 1, 2016", "Headline": "“අතළොස්‌සක්‌ සුර සැප විඳිද්දී බහුතරය දුක්‌විඳින සමාජයක්”", "News Content": "අතළොස්‌සක්‌ සුර සැප විඳිද්දී බහුතරය දුක්‌විඳින සාර්ථක ගුණධර්මවලට වඩා මිල මුදල් , සැප සම්පත් මූලිකවූ සමාජයකින් සහපත් අරමුණු සහිතව දේශපාලනයට නොපැමිනීම ගැන විමතියට පත්විය නොහැකි බවත් දුක්විඳින ජනතාවට ගෞරවනීය ආර්ථික පසුබිමක්‌ උරුම කර දියයුතු බවත් ප්‍රවීන රංගන ශිල්පී සනත් ගුණතිලක මහතා පවසයි. සැප සම්පත් මූලිකවූ සමාජයකින් සහපත් අරමුණු සහිතව දේශපාලනයට නොපැමිනීම ගැන විමතියට පත්විය නොහැකි බවත් දුක්විඳින ජනතාවට ගෞරවනීය ආර්ථික පසුබිමක්‌ උරුම කර දියයුතු බවත් ප්‍රවීන රංගන ශිල්පී සනත් ගුණතිලක මහතා පවසයි. අතළොස්‌සක්‌ සුර සැප විඳිද්දී බහුතරය දුක්‌විඳින සාර්ථක ගුණධර්මවලට වඩා මිල මුදල්, සැප සම්පත් මූලිකවූ සමාජයකින් සහපත් අරමුණු සහිතව දේශපාලනයට නොපැමිනීම ගැන විමතියට පත්විය නොහැකි බවත් දුක්විඳින ජනතාවට ගෞරවනීය ආර්ථික පසුබිමක්‌ උරුම කර දියයුතු බවත් ප්‍රවීන රංගන ශිල්පී සනත් ගුණතිලක මහතා පවසයි. ඒ මහතා මේ බව පවසන්නේ ඔහුගේ “පැණි මකුළුවෝ” චිත්‍රපටය සම්බන්ධයෙන් දිනපතා පුවත්පතකට සම්මුඛ සාකච්ඡාවක් ලබාදෙමිනි. ඒ මහතා මේ බව පවසන්නේ ඔහුගේ “පැණි මකුළුවෝ” චිත්‍රපටය සම්බන්ධයෙන් දිනපතා පුවත්පතකට සම්මුඛ සාකච්ඡාවක් ලබාදෙමිනි. ඉන් උපුටාගත් කොටස පහතින් පළ වේ. ඉන් උපුටාගත් කොටස පහතින් පළ වේ. ඒ කියන්නේ ඔබ දැන් දේශපාලනය කරන්න අකැමැති බවද ? ඒ කියන්නේ ඔබ දැන් දේශපාලනය කරන්න අකැමැති බවද? “දේශපාලනය කියන වචනේ ප්‍රායෝගික අර්ථය ලෙස මම දකින්නේ දේශ සේවයයි. අතීතයේ එවන් චේතනාවකින් මැතිවරණවලට තරග කළ අයත් ඉන් ජයගෙන මැති ඇමැතිවරු වී මහජන සේවය කළ අයත් සිටි බව අප දැක තිබෙනවා. අසා තිබෙනවා. අද පක්‍ෂ භේදයෙන් තොරව කතා කළත් එවැන්නක්‌ විරලයි. “දේශපාලනය කියන වචනේ ප්‍රායෝගික අර්ථය ලෙස මම දකින්නේ දේශ සේවයයි. අතීතයේ එවන් චේතනාවකින් මැතිවරණවලට තරග කළ අයත් ඉන් ජයගෙන මැති ඇමැතිවරු වී මහජන සේවය කළ අයත් සිටි බව අප දැක තිබෙනවා. අසා තිබෙනවා. අද පක්‍ෂ භේදයෙන් තොරව කතා කළත් එවැන්නක්‌ විරලයි. සේවයට වඩා බලය ලබා ගැනීම , බලය තහවුරු කර ගැනීම තමයි ඒකායන බලාපොරොත්තුවී තිබෙන්නේ. බලය තහවුරු කර ගැනීම තමයි ඒකායන බලාපොරොත්තුවී තිබෙන්නේ. සේවයට වඩා බලය ලබා ගැනීම, බලය තහවුරු කර ගැනීම තමයි ඒකායන බලාපොරොත්තුවී තිබෙන්නේ. සාර්ථක ගුණධර්මවලට වඩා මිල මුදල් , සැප සම්පත් මූලිකවූ සමාජයක එවැනි අරමුණු තිබීම පිළිබඳ විමතියට පත්වන්නත් බැහැ. අතළොස්‌සක්‌ සුර සැප විඳිද්දී බහුතරය දුක්‌විඳින සමාජයකදී එය වෙනස්‌ කළ හැක්‌කේ කෙසේද යන්න ගැටලුවක්‌. සැප සම්පත් මූලිකවූ සමාජයක එවැනි අරමුණු තිබීම පිළිබඳ විමතියට පත්වන්නත් බැහැ. අතළොස්‌සක්‌ සුර සැප විඳිද්දී බහුතරය දුක්‌විඳින සමාජයකදී එය වෙනස්‌ කළ හැක්‌කේ කෙසේද යන්න ගැටලුවක්‌. සාර්ථක ගුණධර්මවලට වඩා මිල මුදල්, සැප සම්පත් මූලිකවූ සමාජයක එවැනි අරමුණු තිබීම පිළිබඳ විමතියට පත්වන්නත් බැහැ. අතළොස්‌සක්‌ සුර සැප විඳිද්දී බහුතරය දුක්‌විඳින සමාජයකදී එය වෙනස්‌ කළ හැක්‌කේ කෙසේද යන්න ගැටලුවක්‌. සරදියෙල්ගේ න්‍යාය මීට උචිත යැයි මම කිසි විටෙක සිතන්නේ නැහැ. දුක්‌ විඳින්නන් සැප විඳින්නන් බවට පත්කිරීම කෙසේ වෙතත් ඔවුන්ටත් ගෞරවනීය ආර්ථික පසුබිමක්‌ ලබාදීමේ ක්‍රමයක්‌ පිළිබඳ නිවැරදි ක්‍රියාමාර්ගයක්‌ පෙන්වාදීමට තරම් ආර්ථික දැනුමක්‌ මට නැහැ.” සරදියෙල්ගේ න්‍යාය මීට උචිත යැයි මම කිසි විටෙක සිතන්නේ නැහැ. දුක්‌ විඳින්නන් සැප විඳින්නන් බවට පත්කිරීම කෙසේ වෙතත් ඔවුන්ටත් ගෞරවනීය ආර්ථික පසුබිමක්‌ ලබාදීමේ ක්‍රමයක්‌ පිළිබඳ නිවැරදි ක්‍රියාමාර්ගයක්‌ පෙන්වාදීමට තරම් ආර්ථික දැනුමක්‌ මට නැහැ.”", "URL": "https://lankatruth.com/si/?p=16941", "Category": "පුවත්", "Parent URL": null}