{"Source": "Lankatruth", "Timestamp": "January 1, 2016", "Headline": "මාවිල් ආරු හොරු වකුගඩු රෝගීන්ගේ ජල පෙරනයෙනුත් ගසා කති", "News Content": "උතුරු මැද පළාත් සභාව වකුගඩු රෝගීන්ට ජල පෙරණ උපරකරණ බෙදා දීමට   රුපියල් දහතුන් කෝටි හතලිස් එක්ලක්ෂයට අධික මුදලක් වැය කිරීමේදී   මුල්‍ය අක්‍රමිකතාවයක් සිදු කර ඇති බවට ලැබී ඇති පැමිණිල්ලක් සම්බන්ධයෙන් බරපතල වංචා දූෂණ විමර්ශන ජනාධිපති කොමිසම විමර්ශනයක් ආරම්භ කර තිබේ. උතුරු මැද පළාත් සභාව වකුගඩු රෝගීන්ට ජල පෙරණ උපරකරණ බෙදා දීමට රුපියල් දහතුන් කෝටි හතලිස් එක්ලක්ෂයට අධික මුදලක් වැය කිරීමේදී මුල්‍ය අක්‍රමිකතාවයක් සිදු කර ඇති බවට ලැබී ඇති පැමිණිල්ලක් සම්බන්ධයෙන් බරපතල වංචා දූෂණ විමර්ශන ජනාධිපති කොමිසම විමර්ශනයක් ආරම්භ කර තිබේ. රාජපක්ෂ පාලන සමයේ මෙම ජල පෙරන උපකරණ වකුගඩු රෝගීන් අතර බෙදා දී තිබෙන බවත් එක් ජල පෙරනයක් වෙනුවෙන් රුපියල් 10,752 ක මුදලක් වැය කර එම උපකරණ 7500ක් මිලදී   ගෙන තිබේ. එම උපකරණ අභ්‍යන්තරයේ මාස හයක් ගත වන්නටත් පෙර අධික ලෙස මල බැදීම හේතුවෙන් වකුගඩු රෝගීන් භාවිතයෙන් ඉවත දමා ඇත.  රාජපක්ෂ පාලන සමයේ මෙම ජල පෙරන උපකරණ වකුගඩු රෝගීන් අතර බෙදා දී තිබෙන බවත් එක් ජල පෙරනයක් වෙනුවෙන් රුපියල් 10,752 ක මුදලක් වැය කර එම උපකරණ 7500ක් මිලදී ගෙන තිබේ. එම උපකරණ අභ්‍යන්තරයේ මාස හයක් ගත වන්නටත් පෙර අධික ලෙස මල බැදීම හේතුවෙන් වකුගඩු රෝගීන් භාවිතයෙන් ඉවත දමා ඇත.  එම උපකරණ සම්බන්ධයෙන් විගණන නිලධාරීන් සිදු කළ පරීක්ෂණයේදී   තහවුරු වී ඇත්තේ වකුගඩු රෝගීන්ට භාවිතා කළ හැකි පරිදි ජලය පිරිසිදු වීමක් එම උපකරණ මගින් සිදු නොවන බවයි. විගණකාධිපතිවරයා එම ජල පෙරණ උපකරණ බෙදා දීම නවතන ලෙසට පළාත් සභා බලධාරීන්ට ලිඛිතව දන්වා තිබියදී   එයද නොතකමින් තවත් එවැනිම ජල පෙරන කට්ටල 5,000ක් මිලදී ගැනීමට කටයුතු කර තිබේ. එම උපකරණ සම්බන්ධයෙන් විගණන නිලධාරීන් සිදු කළ පරීක්ෂණයේදී තහවුරු වී ඇත්තේ වකුගඩු රෝගීන්ට භාවිතා කළ හැකි පරිදි ජලය පිරිසිදු වීමක් එම උපකරණ මගින් සිදු නොවන බවයි. විගණකාධිපතිවරයා එම ජල පෙරණ උපකරණ බෙදා දීම නවතන ලෙසට පළාත් සභා බලධාරීන්ට ලිඛිතව දන්වා තිබියදී එයද නොතකමින් තවත් එවැනිම ජල පෙරන කට්ටල 5,000ක් මිලදී ගැනීමට කටයුතු කර තිබේ. විගණකාධිපතිවරයාගේ තීරණයටත් ,  ප්‍රසම්පාදන ක්‍රියාවලියෙන් බැහැරවත් ,  රසායනාගාර තත්ව පරීක්ෂාවකින් තොරවත් ,  ජල සම්පාදන මණ්ඩලයේ මැදිහත් වීමකින් තොරවත් නීති විරෝධී   අයුරින් බෙදා දී   ඇති මෙම ප්‍රමිතියෙන් තොර ජල පෙරනයන් මිලදී   ගැනීමේදී   බරපතල වංචාවක් සිදුවී ඇති බවට සැකකෙරේ.  විගණකාධිපතිවරයාගේ තීරණයටත්, ප්‍රසම්පාදන ක්‍රියාවලියෙන් බැහැරවත්, රසායනාගාර තත්ව පරීක්ෂාවකින් තොරවත්, ජල සම්පාදන මණ්ඩලයේ මැදිහත් වීමකින් තොරවත් නීති විරෝධී අයුරින් බෙදා දී ඇති මෙම ප්‍රමිතියෙන් තොර ජල පෙරනයන් මිලදී ගැනීමේදී බරපතල වංචාවක් සිදුවී ඇති බවට සැකකෙරේ.  මේ පිළිබඳව ඉදිරියේදී   උතුරු මැද පළාත් සභාවේ උසස් නිලධාරීන් රැසක් බරපතල වංචා දූෂණ විමර්ශන ජනාධිපති කොමිසම වෙත කැඳවා ප්‍රශ්න කිරීමට සූදානම් අතර ජනවාරි 4 වැනි දින ඔවුන්ගෙන් ප්‍රශ්න කිරීමට නියමිතය.  මේ පිළිබඳව ඉදිරියේදී උතුරු මැද පළාත් සභාවේ උසස් නිලධාරීන් රැසක් බරපතල වංචා දූෂණ විමර්ශන ජනාධිපති කොමිසම වෙත කැඳවා ප්‍රශ්න කිරීමට සූදානම් අතර ජනවාරි 4 වැනි දින ඔවුන්ගෙන් ප්‍රශ්න කිරීමට නියමිතය.  එවකට උතුරු මැද පළාත් සභාවේ මහ ඇමතිවරයා වූයේ එස්.එම්. රංජිත් වන අතර ඔහුගේ සොහොයුරා වන එස්.එම්. චන්ද්‍රසේන රාජපක්ෂ ආණ්ඩුවේ සිටි කැබිනට් ඇමතිවරයෙකි. ඔහුට එරෙහිවද මාවිල්ආරු ගොවි ජනතාවට වන්දි මුදල් ගෙවීමේදී   එම මුදල් වංචා කිරීම පිළිබඳව චෝදනා එල්ල වී   තිබේ.    එවකට උතුරු මැද පළාත් සභාවේ මහ ඇමතිවරයා වූයේ එස්.එම්. රංජිත් වන අතර ඔහුගේ සොහොයුරා වන එස්.එම්. චන්ද්‍රසේන රාජපක්ෂ ආණ්ඩුවේ සිටි කැබිනට් ඇමතිවරයෙකි. ඔහුට එරෙහිවද මාවිල්ආරු ගොවි ජනතාවට වන්දි මුදල් ගෙවීමේදී එම මුදල් වංචා කිරීම පිළිබඳව චෝදනා එල්ල වී තිබේ.", "URL": "https://lankatruth.com/si/?p=16942", "Category": "පුවත්", "Parent URL": null}