{"Source": "Lankatruth", "Timestamp": "January 2, 2016", "Headline": "එස්. බී. අලුත් දීගයකට සැරසෙයි", "News Content": "ඉදිරි පළාත් පාලන මැතිවරණයේදී   ශ්‍රී ලංකා නිදහස් පක්ෂයේ හිටපු ජනාධිපතිවරුන් දෙදෙනා හා වත්මන් ජනාධිපතිවරයා එක් කිරීම සඳහා සමාජ සවිබල ගැන්වීම් හා සුබසාධන ඇමති එස්.බී. දිසානායක මූලිකත්වය ගෙන ඇති බව වාර්තා වේ. ඉදිරි පළාත් පාලන මැතිවරණයේදී ශ්‍රී ලංකා නිදහස් පක්ෂයේ හිටපු ජනාධිපතිවරුන් දෙදෙනා හා වත්මන් ජනාධිපතිවරයා එක් කිරීම සඳහා සමාජ සවිබල ගැන්වීම් හා සුබසාධන ඇමති එස්.බී. දිසානායක මූලිකත්වය ගෙන ඇති බව වාර්තා වේ. පසුගියදා ඇමතිවරයා ප්‍රකාශ කර ඇත්තේ ශ්‍රීලනිපය ශක්තිමත් කිරීම සඳහා ජනාධිපති මෛත්‍රීපාල සිරිසේන හා හිටපු ජනාධිපති මහින්ද රාජපක්ෂ හා හිටපු ජනාධිපතිනි චන්ද්‍රිකා කුමාරණතුංග යන තිදෙනා එක් පෙරමුණකට ගෙන පක්ෂය ජයග්‍රහණය කිරීමට පියවර ගන්නා බවය.  පසුගියදා ඇමතිවරයා ප්‍රකාශ කර ඇත්තේ ශ්‍රීලනිපය ශක්තිමත් කිරීම සඳහා ජනාධිපති මෛත්‍රීපාල සිරිසේන හා හිටපු ජනාධිපති මහින්ද රාජපක්ෂ හා හිටපු ජනාධිපතිනි චන්ද්‍රිකා කුමාරණතුංග යන තිදෙනා එක් පෙරමුණකට ගෙන පක්ෂය ජයග්‍රහණය කිරීමට පියවර ගන්නා බවය.  ඒ පිළිබඳව සති අන්ත පුවත්පතකට ප්‍රකාශ කරමින් ඇමතිවරයා වැඩිදුරටත් පවසා ඇත්තේ මේ වනවිට හිටපු ජනාධිපතිවරයා හා මෛත්‍රීපාල සිරිසේන ජනාධිපතිවරයා සමග සාකච්ඡා පවත්වා ඇති බවත් චන්ද්‍රිකා කුමාරණතුංග මහත්මිය විදේශගතව ඇති බැවින් එතුමිය සමග සාකච්ඡා පැවැත්වීමට නෙහැකි වූ   බවය. ඉදිරි දිනවලදී   එතුමිය ශ්‍රී ලංකාවට පැමිණි විගස මේ පිළිබඳව සාකච්ඡා පවත්වන බවය. ඒ පිළිබඳව සති අන්ත පුවත්පතකට ප්‍රකාශ කරමින් ඇමතිවරයා වැඩිදුරටත් පවසා ඇත්තේ මේ වනවිට හිටපු ජනාධිපතිවරයා හා මෛත්‍රීපාල සිරිසේන ජනාධිපතිවරයා සමග සාකච්ඡා පවත්වා ඇති බවත් චන්ද්‍රිකා කුමාරණතුංග මහත්මිය විදේශගතව ඇති බැවින් එතුමිය සමග සාකච්ඡා පැවැත්වීමට නෙහැකි වූ බවය. ඉදිරි දිනවලදී එතුමිය ශ්‍රී ලංකාවට පැමිණි විගස මේ පිළිබඳව සාකච්ඡා පවත්වන බවය. කෙසේ වෙතත් මේ වනවිට වාර්තා වන්නේ ශ්‍රීලනිපයේ මහින්ද රාජපක්ෂ පිල ඉදිරි පළාත් පාලන මැතිවරණයේදී   වෙනම පක්ෂයක් ලෙස තරග කිරීම සඳහා මේ වනවිට සූදානමින් සිටින බවය. ශ්‍රීලනිපයේ පළාත් පාලන නියෝජිතයින්ගේ බහුතරයක් රාජපක්ෂ පිල නියෝජනය කරන බවද ඔවුන් ප්‍රකාශ කර තිබේ. මෙවැනි තත්වයක් තුළ එස්.බී. ඇමතිවරයාගේ දීගය කෙතරම් දුරට සාර්ථක වනු ඇතිද යන්න පිළිබඳව සැකයක් ඇතැයි දේශපාලන නිරීක්ෂකයෝ පෙන්වා දෙති.  කෙසේ වෙතත් මේ වනවිට වාර්තා වන්නේ ශ්‍රීලනිපයේ මහින්ද රාජපක්ෂ පිල ඉදිරි පළාත් පාලන මැතිවරණයේදී වෙනම පක්ෂයක් ලෙස තරග කිරීම සඳහා මේ වනවිට සූදානමින් සිටින බවය. ශ්‍රීලනිපයේ පළාත් පාලන නියෝජිතයින්ගේ බහුතරයක් රාජපක්ෂ පිල නියෝජනය කරන බවද ඔවුන් ප්‍රකාශ කර තිබේ. මෙවැනි තත්වයක් තුළ එස්.බී. ඇමතිවරයාගේ දීගය කෙතරම් දුරට සාර්ථක වනු ඇතිද යන්න පිළිබඳව සැකයක් ඇතැයි දේශපාලන නිරීක්ෂකයෝ පෙන්වා දෙති.", "URL": "https://lankatruth.com/si/?p=16950", "Category": "පුවත්", "Parent URL": null}