{"Source": "Lankatruth", "Timestamp": "January 8, 2016", "Headline": "video:- ජනවරමට ගරු කරනු! – උද්ඝෝෂණ රැලිය ඇරඹේ", "News Content": "අද (ජනවාරි 08වනදා) වනවිට , පැවති මහින්ද රාජපක්ෂ දුර්ධාන්ත පාලනය පාරජයකොට වසරක් සපිරෙණ අතර එය පරාජයට පත්කළ ජනතාවගේ අපේක්ෂාවයන් ඉටුකරන ලෙසත් ජනවරමට අනුව කටයුතු කරන ලෙසත් වත්මන් ආණ්ඩුවට බල කීරීමට ජනතා විමුක්ති පෙරමුණ විසින් සංවිධානය කළ විරෝධතා රැලිය මේ වනවිට ආරම්භ වී තිබේ. පැවති මහින්ද රාජපක්ෂ දුර්ධාන්ත පාලනය පාරජයකොට වසරක් සපිරෙණ අතර එය පරාජයට පත්කළ ජනතාවගේ අපේක්ෂාවයන් ඉටුකරන ලෙසත් ජනවරමට අනුව කටයුතු කරන ලෙසත් වත්මන් ආණ්ඩුවට බල කීරීමට ජනතා විමුක්ති පෙරමුණ විසින් සංවිධානය කළ විරෝධතා රැලිය මේ වනවිට ආරම්භ වී තිබේ. අද (ජනවාරි 08වනදා) වනවිට, පැවති මහින්ද රාජපක්ෂ දුර්ධාන්ත පාලනය පාරජයකොට වසරක් සපිරෙණ අතර එය පරාජයට පත්කළ ජනතාවගේ අපේක්ෂාවයන් ඉටුකරන ලෙසත් ජනවරමට අනුව කටයුතු කරන ලෙසත් වත්මන් ආණ්ඩුවට බල කීරීමට ජනතා විමුක්ති පෙරමුණ විසින් සංවිධානය කළ විරෝධතා රැලිය මේ වනවිට ආරම්භ වී තිබේ. කොහුවල මන් සන්දියෙන් ඇරඹි විරෝධතා පාගමනික් පැමිණි ජනතාව එම රැලිය පැවැත්වෙන නුගේගොඩ ආණන්ද සමරකෝන් එළිමහන් රංග පීඨය දක්වා ගමන්කළ අතර මේ වනවිට ජනතා විමුක්ති පෙරමුණේ දේශපාලන මණ්ඩල සභික ජාතික වෘත්තීය සමිති මධ්‍යස්ථානයේ සභාපති කේ.ඩී. ලාල්කාන්ත මහතා රැලිය අමතමින් සිටී. කොහුවල මන් සන්දියෙන් ඇරඹි විරෝධතා පාගමනික් පැමිණි ජනතාව එම රැලිය පැවැත්වෙන නුගේගොඩ ආණන්ද සමරකෝන් එළිමහන් රංග පීඨය දක්වා ගමන්කළ අතර මේ වනවිට ජනතා විමුක්ති පෙරමුණේ දේශපාලන මණ්ඩල සභික ජාතික වෘත්තීය සමිති මධ්‍යස්ථානයේ සභාපති කේ.ඩී. ලාල්කාන්ත මහතා රැලිය අමතමින් සිටී. විරෝධතා රැලිය සඳහා ජනතා විමුක්ති පෙරමුණට අමතරව විශ්වවිද්‍යාල ආචාර්ය මහාචාර්යවරුන් , කලාකරුවන්, පරිසරවේදීන්, වෘත්තීයසමිති නායකයන්, ඇතුළු විවිධ සිවිල් සංවිධාන නියෝජිතයන් රැසක් එක්වී සිටිති. කලාකරුවන් පරිසරවේදීන් වෘත්තීයසමිති නායකයන් ඇතුළු විවිධ සිවිල් සංවිධාන නියෝජිතයන් රැසක් එක්වී සිටිති. විරෝධතා රැලිය සඳහා ජනතා විමුක්ති පෙරමුණට අමතරව විශ්වවිද්‍යාල ආචාර්ය මහාචාර්යවරුන්, කලාකරුවන්, පරිසරවේදීන්, වෘත්තීයසමිති නායකයන්, ඇතුළු විවිධ සිවිල් සංවිධාන නියෝජිතයන් රැසක් එක්වී සිටිති.", "URL": "https://lankatruth.com/si/?p=17006", "Category": "පුවත්", "Parent URL": null}