{"Source": "Lankatruth", "Timestamp": "January 9, 2016", "Headline": "මානව හිමිකම් කොමිසමට එරෙහිව පොලිසිය උසාවි යයි", "News Content": "උසස් තාක්ෂණ ගණකාධිකරණ ඩිප්ලෝමා පාඨමාලාව හදාරන සිසුන්ගේ උද්ඝෝෂණයට පහරදීමේ සිද්ධිය සම්බන්ධයෙන් ශ‍්‍රී ලංකා මානව හිමිකම් කොමිසම ලබාදුන් නිර්දේශවලට එරෙහිව පොලිසිය ශ්‍රේෂ්ඨාධිකරණය වෙත මූලික අයිතිවාසිකම් පෙත්සමක් ගොනුකර ඇත. උසස් තාක්ෂණ ගණකාධිකරණ ඩිප්ලෝමා පාඨමාලාව හදාරන සිසුන්ගේ උද්ඝෝෂණයට පහරදීමේ සිද්ධිය සම්බන්ධයෙන් ශ‍්‍රී ලංකා මානව හිමිකම් කොමිසම ලබාදුන් නිර්දේශවලට එරෙහිව පොලිසිය ශ්‍රේෂ්ඨාධිකරණය වෙත මූලික අයිතිවාසිකම් පෙත්සමක් ගොනුකර ඇත. පසුගිය වසරේ ඔක්තෝබර් මස 29 වැනිදින තම ඉල්ලීම්වලට විසඳුම් ලබාදෙනලෙස ඉල්ලමින් සිසුන් විශ්වවිද්‍යාල ප‍්‍රතිපාදන කොමිසම ඉදිරියේ උද්ඝෝෂණයක් සිදුකරමින් සිටියදී පොලිසිය විසින් ප‍්‍රහාරයක් එල්ල කළේය. එම සිදුවීම සම්බන්ධයෙන් පහරකෑමට ලක් වූ සිසුන් මානව හිමිකම් කොමිසමට පැමිණිල්ලක් ඉදිරිපත් කරන ලදී. මානව හිමිකම් කොමිසම එම පහර දීම සම්බන්ධ පොලිස් නිලධාරීන් වැරැදිකරුවන් කරමින් නිර්දේශ ඉදිරිපත් කළ අතර , ශ්‍රේෂ්ඨාධිකරණයට පෙත්සමක් ඉදිරිපත් කොට ඇත්තේ එම නිර්දේශ බල රහිත කරන ලෙස ඉල්ලමිනි. ශ්‍රේෂ්ඨාධිකරණයට පෙත්සමක් ඉදිරිපත් කොට ඇත්තේ එම නිර්දේශ බල රහිත කරන ලෙස ඉල්ලමිනි. පසුගිය වසරේ ඔක්තෝබර් මස 29 වැනිදින තම ඉල්ලීම්වලට විසඳුම් ලබාදෙනලෙස ඉල්ලමින් සිසුන් විශ්වවිද්‍යාල ප‍්‍රතිපාදන කොමිසම ඉදිරියේ උද්ඝෝෂණයක් සිදුකරමින් සිටියදී පොලිසිය විසින් ප‍්‍රහාරයක් එල්ල කළේය. එම සිදුවීම සම්බන්ධයෙන් පහරකෑමට ලක් වූ සිසුන් මානව හිමිකම් කොමිසමට පැමිණිල්ලක් ඉදිරිපත් කරන ලදී. මානව හිමිකම් කොමිසම එම පහර දීම සම්බන්ධ පොලිස් නිලධාරීන් වැරැදිකරුවන් කරමින් නිර්දේශ ඉදිරිපත් කළ අතර, ශ්‍රේෂ්ඨාධිකරණයට පෙත්සමක් ඉදිරිපත් කොට ඇත්තේ එම නිර්දේශ බල රහිත කරන ලෙස ඉල්ලමිනි. කොළඹ පොලිස්මූලස්ථානයේ පොලිස් අධිකාරී ප‍්‍රදීප් නාමල්දෙනිය මහතා මෙම පෙත්සම ඉදිරිපත්කර ඇති අතර එහි වගඋත්තර කරුවන් ලෙස ශ‍්‍රී ලංකා මානව හිමිකම් කොමිසමේ සභාපති ආචාර්ය දීපිකා උඩගම මහත්මිය ඇතුළු කොමිසමේ සාමාජිකයන් නම්කර තිබේ. කොළඹ පොලිස්මූලස්ථානයේ පොලිස් අධිකාරී ප‍්‍රදීප් නාමල්දෙනිය මහතා මෙම පෙත්සම ඉදිරිපත්කර ඇති අතර එහි වගඋත්තර කරුවන් ලෙස ශ‍්‍රී ලංකා මානව හිමිකම් කොමිසමේ සභාපති ආචාර්ය දීපිකා උඩගම මහත්මිය ඇතුළු කොමිසමේ සාමාජිකයන් නම්කර තිබේ.", "URL": "https://lankatruth.com/si/?p=17014", "Category": "පුවත්", "Parent URL": null}