{"Source": "Lankatruth", "Timestamp": "January 9, 2016", "Headline": "අන්තවාදීන් ව්‍යවස්ථා බිල්ලෙක් මවන්න හදනවා", "News Content": "දකුණේත් උතුරේත් අන්තවාදීන් ව්‍යවස්ථා බිල්ලෙක් මවන්න උත්සාහ ගන්නා බවත් එවැනි ක්‍රියාමාර්ගවලින් රටක් ඉදිරියට ගමන් නොකරන බවත් ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා පවසයි. දකුණේත් උතුරේත් අන්තවාදීන් ව්‍යවස්ථා බිල්ලෙක් මවන්න උත්සාහ ගන්නා බවත් එවැනි ක්‍රියාමාර්ගවලින් රටක් ඉදිරියට ගමන් නොකරන බවත් ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා පවසයි. ආණ්ඩුක්‍රම ව්‍යවස්ථා මණ්ඩලය පත් කිරීම සඳහා වන යෝජනාව ඉදිරිපත් කිරීමෙන් පසු පාර්ලිමේන්තුව ඇමතූ ජනාධිපතිවරයා මේ බව පැවසූ අතර වැඩිදුරටත් පැවසූවේ විදේශ උපදෙස් අනූව ආන්ඩුක්‍රම ව්‍යවස්ථාවක් හදන්න යනවා යැයි විපක්ෂයේ ඇතමුන් වැරදි ප්‍රචාර ගෙන යමින් රටේ අවුල් ඇති කරන බවත් එවැනි අවුල් ඇති නොකරන ලෙස තමන් ඔවුන්ගෙන් ඉල්ලා සිටින බවත්ය. ආණ්ඩුක්‍රම ව්‍යවස්ථා මණ්ඩලය පත් කිරීම සඳහා වන යෝජනාව ඉදිරිපත් කිරීමෙන් පසු පාර්ලිමේන්තුව ඇමතූ ජනාධිපතිවරයා මේ බව පැවසූ අතර වැඩිදුරටත් පැවසූවේ විදේශ උපදෙස් අනූව ආන්ඩුක්‍රම ව්‍යවස්ථාවක් හදන්න යනවා යැයි විපක්ෂයේ ඇතමුන් වැරදි ප්‍රචාර ගෙන යමින් රටේ අවුල් ඇති කරන බවත් එවැනි අවුල් ඇති නොකරන ලෙස තමන් ඔවුන්ගෙන් ඉල්ලා සිටින බවත්ය. අපේ රටට ගැලපෙන ආණ්ඩුක්‍රම ව්‍යවස්ථාවක් සැකසීමට විදෙස් සහාය හා උපදෙස් අවශය නොවන බවද ජනාධිපතිවරයා පැවසීය.  අපේ රටට ගැලපෙන ආණ්ඩුක්‍රම ව්‍යවස්ථාවක් සැකසීමට විදෙස් සහාය හා උපදෙස් අවශය නොවන බවද ජනාධිපතිවරයා පැවසීය.  යුද්ධය අවසන් කළේ විධායක ජනාධිපති ධුරය නිසා බැවින් එය ඉදිරියටත් පවත්වාගෙන යා යුතු යැයි ඇතමුන් පවසන නමුත් එයින් මතුවන යටි අදහස් වන්නේ ඔවුන් නැවත එවැනි යුද්ධයක් බලාපොරොත්තුවෙන් සිටින්නන් බව යැයිද ජනාධිපතිවරයා පැවසීය. අප කටයුතු කළ යුත්තේ එවැනි යුද්ධ ඇතිවීමට ඇති ආකල්ප සමාජයෙන් තුරන් වන ආකාරයෙන් බවත් ජනාධිපතිවරයා පැවසීය. යුද්ධය අවසන් කළේ විධායක ජනාධිපති ධුරය නිසා බැවින් එය ඉදිරියටත් පවත්වාගෙන යා යුතු යැයි ඇතමුන් පවසන නමුත් එයින් මතුවන යටි අදහස් වන්නේ ඔවුන් නැවත එවැනි යුද්ධයක් බලාපොරොත්තුවෙන් සිටින්නන් බව යැයිද ජනාධිපතිවරයා පැවසීය. අප කටයුතු කළ යුත්තේ එවැනි යුද්ධ ඇතිවීමට ඇති ආකල්ප සමාජයෙන් තුරන් වන ආකාරයෙන් බවත් ජනාධිපතිවරයා පැවසීය. උතුරේ ඇතැම් ජනතාව ඒකීය වචනයට බය වී ඇති බවත් දකුණේ ඇතැම් ජනතාව ෆෙඩරල් යන වචනයට බය වී අති බවත් මේ තත්ත්වය මග හැරවීම යුගයේ අවශ්‍යතාවය බවත් ජනාධිපති කීවේය. උතුරේ ඇතැම් ජනතාව ඒකීය වචනයට බය වී ඇති බවත් දකුණේ ඇතැම් ජනතාව ෆෙඩරල් යන වචනයට බය වී අති බවත් මේ තත්ත්වය මග හැරවීම යුගයේ අවශ්‍යතාවය බවත් ජනාධිපති කීවේය. 1971 ජනතා නැගිටීම් , 83 කලු ජූලිය, 88 – 89 ජනතා නැගිටීම්, පසුගිය සමයේ ඉදිරිපත් කළ උගත් පාඩම් හා ප්‍රතිසන්ධානය පිළිබඳ කොමිසමේ නිර්දේශ ඇතුළු කාරණාවලින් පාඩම් ඉගෙනගත යුතු බවත් එසේ නොවී ඉදිරියට ගමන් කළ නොහැකි බවත් එහිදී ජනාධිපතිවරයා අවධාරණය කර සිටියේය. 83 කලු ජූලිය 88 – 89 ජනතා නැගිටීම් පසුගිය සමයේ ඉදිරිපත් කළ උගත් පාඩම් හා ප්‍රතිසන්ධානය පිළිබඳ කොමිසමේ නිර්දේශ ඇතුළු කාරණාවලින් පාඩම් ඉගෙනගත යුතු බවත් එසේ නොවී ඉදිරියට ගමන් කළ නොහැකි බවත් එහිදී ජනාධිපතිවරයා අවධාරණය කර සිටියේය. 1971 ජනතා නැගිටීම්, 83 කලු ජූලිය, 88 – 89 ජනතා නැගිටීම්, පසුගිය සමයේ ඉදිරිපත් කළ උගත් පාඩම් හා ප්‍රතිසන්ධානය පිළිබඳ කොමිසමේ නිර්දේශ ඇතුළු කාරණාවලින් පාඩම් ඉගෙනගත යුතු බවත් එසේ නොවී ඉදිරියට ගමන් කළ නොහැකි බවත් එහිදී ජනාධිපතිවරයා අවධාරණය කර සිටියේය.", "URL": "https://lankatruth.com/si/?p=17016", "Category": "පුවත්", "Parent URL": null}