{"Source": "Lankatruth", "Timestamp": "January 10, 2016", "Headline": "2015 ඉතිහාසයේ රිය අනතුරු වැඩිම වසර", "News Content": "ලංකා ඉතිහාසය තුළ රිය අනතුරු සිදුවීම් වැඩිම වර්ෂය බවට 2015 වසර පත්ව ඇති අතර සමස්ථ වර්ෂය තුළ රිය අනතුරු 36,894ක් සිදු වී  ඇති බව වාර්තා වේ. ඇති බව වාර්තා වේ. ලංකා ඉතිහාසය තුළ රිය අනතුරු සිදුවීම් වැඩිම වර්ෂය බවට 2015 වසර පත්ව ඇති අතර සමස්ථ වර්ෂය තුළ රිය අනතුරු 36,894ක් සිදු වී ඇති බව වාර්තා වේ. එම අනතුරු අතුරින් මාරක රිය අනතුරු 2566ක් , බරපතල අනතුරු 7719ක්, සුළු තුවාල අනතුරු13095ක්, අලාභ අනතුරු 13514ක්ද ඇතුළුව ගෙවුණු වසරේ මෙම අනතුරු සිදු වී තිබේ. වසර තුළ සිදු වූ අනතුරු හේතුවෙන් පුද්ගලයින් 2771කට ජීවිත අහිමි වී ඇති අතර වසරේ මුල් මාස 11 තුළ සිදු වූ යතුරුපැදි අනතුරු 9329ක් අතුරින් ජීවිතක්ෂයට පත්ව ඇති ගණන 754දෙනෙකු බව පැවසේ.  බරපතල අනතුරු 7719ක් සුළු තුවාල අනතුරු13095ක් අලාභ අනතුරු 13514ක්ද ඇතුළුව ගෙවුණු වසරේ මෙම අනතුරු සිදු වී තිබේ. වසර තුළ සිදු වූ අනතුරු හේතුවෙන් පුද්ගලයින් 2771කට ජීවිත අහිමි වී ඇති අතර වසරේ මුල් මාස 11 තුළ සිදු වූ යතුරුපැදි අනතුරු 9329ක් අතුරින් ජීවිතක්ෂයට පත්ව ඇති ගණන 754දෙනෙකු බව පැවසේ.  එම අනතුරු අතුරින් මාරක රිය අනතුරු 2566ක්, බරපතල අනතුරු 7719ක්, සුළු තුවාල අනතුරු13095ක්, අලාභ අනතුරු 13514ක්ද ඇතුළුව ගෙවුණු වසරේ මෙම අනතුරු සිදු වී තිබේ. වසර තුළ සිදු වූ අනතුරු හේතුවෙන් පුද්ගලයින් 2771කට ජීවිත අහිමි වී ඇති අතර වසරේ මුල් මාස 11 තුළ සිදු වූ යතුරුපැදි අනතුරු 9329ක් අතුරින් ජීවිතක්ෂයට පත්ව ඇති ගණන 754දෙනෙකු බව පැවසේ.  අවිධිමත් මාර්ග සංඥා , නොසැලකිළිමත් රිය ධාවනය, බීමත්කම, ජංගම දුරකතන භාවිතා කරමින් රිය පැදවීම, මාර්ගයන්ට ඔරොත්තු නොදෙන පරිදි රථවාහන ධාවනය,අධිවේගී ජීවන රටාව මෙම අනතුරු ඉහළ යාමට බලපා තිබේ. ඉතා ඉක්මනින් මෙම රථවාහන අනතුරු අවම කරගැනීම විධිමත් වැඩපිළිවෙලක් සකස් කිරීමේ වුවමනාව මේ වනවිට මතුව තිබේ.  නොසැලකිළිමත් රිය ධාවනය බීමත්කම ජංගම දුරකතන භාවිතා කරමින් රිය පැදවීම මාර්ගයන්ට ඔරොත්තු නොදෙන පරිදි රථවාහන ධාවනය අධිවේගී ජීවන රටාව මෙම අනතුරු ඉහළ යාමට බලපා තිබේ. ඉතා ඉක්මනින් මෙම රථවාහන අනතුරු අවම කරගැනීම විධිමත් වැඩපිළිවෙලක් සකස් කිරීමේ වුවමනාව මේ වනවිට මතුව තිබේ.  අවිධිමත් මාර්ග සංඥා, නොසැලකිළිමත් රිය ධාවනය, බීමත්කම, ජංගම දුරකතන භාවිතා කරමින් රිය පැදවීම, මාර්ගයන්ට ඔරොත්තු නොදෙන පරිදි රථවාහන ධාවනය,අධිවේගී ජීවන රටාව මෙම අනතුරු ඉහළ යාමට බලපා තිබේ. ඉතා ඉක්මනින් මෙම රථවාහන අනතුරු අවම කරගැනීම විධිමත් වැඩපිළිවෙලක් සකස් කිරීමේ වුවමනාව මේ වනවිට මතුව තිබේ.", "URL": "https://lankatruth.com/si/?p=17025", "Category": "පුවත්", "Parent URL": null}