{"Source": "Lankatruth", "Timestamp": "March 10, 2012", "Headline": "කාන්තාවක අතවරයකට තැත්කළ හමුදා සෙබලාගේ රහස් ප්‍රදේශය කපා දමලා", "News Content": "තනිව නිවසේ සිටි දෙදරු මවකට ලෝක කාන්තා දිනය යෙදී තිබූ පසුගිය 8 වන දා බලහත්කාරයෙන් ලිංගික අතවර කිරීමට තැත් කළ තරුණයකුගේ රහසඟ එම කාන්තාව විසින් මේස පිහියකින් කපා දැමූ පුවතක්‌ තඹලගමුව 99 ප්‍රදේශයෙන් වාර්තා වේ. සිද්ධියට සම්බන්ධ පුද්ගලයා දැනට නාවුක හමුදාවේ සේවය කරන 22 හැවිරිදි නාවුක භටයකු ලෙස හඳුනාගෙන ඇති අතර ඔහු කන්තලේ මූලික රෝහලේ 7 වාට්‌ටුවේ පොලිස්‌ රැකවල් මත ප්‍රතිකාර ගනිමින් පසුවේ.තම ස්‌වාමියා උදේ රැකියාවට ගිය පසු නිවසේ තනිව සිටින විට පිටුපස දොරෙන් ඇතුල් වී සැකකරු තමාව බදාගෙන අතවර කරන්නට තැත් කළ බවත්, පොර බදිමින් කුස්‌සියේ මේසය ළඟට ආවිට මේස පිහිය හමුවී එය රැගෙන තමන් මෙම ක්‍රියාව කළ බවත්, සැකකරු පැනගිය අතර තමන් පොලිසියේ 119 අංකයට කතා කොට සිද්ධිය පැවසූ බවත් දෙදරු මව තඹලගමුව පොලිසියට දී ඇති කටඋත්තරයේ සඳහන් වේ.වහාම ක්‍රියාත්මක වූ තඹලගමුව පොලිස්‌ ස්‌ථානාධිපති පී. අබේරත්න මහතා ප්‍රමුඛ නිලධාරීන් කණ්‌ඩායමක්‌ ලද තොරතුරු මත හඹාගොස්‌ කන්තලේ මූලික රෝහල් පරිශ්‍රයේ දී සැකකරු අත්අඩංගුවට ගෙන ඇත.සැකකාර තුවාලකරු එදිනම රාත්‍රියේ ශල්‍යකර්මයකට භාජනය කළ බැව් රෝහල් ආරංචිමාර්ග සදහන්කරයි.කන්තලේ කොට්‌ඨාස භාර පොලිස්‌ අධිකාරි නීල් හෙට්‌ටිආරච්චි මහතාගේ නියෝග මත තඹලගමුව පොලිස්‌ ස්‌ථානාධිපති පොලිස් පරීක්ෂක පී. අබේරත්න මහතා ඇතුළු නිලධාරීහු සිද්ධිය සම්බන්ධයෙන් වැඩිදුර පරීක්‍ෂණ මෙහෙයවති. සිද්ධියට සම්බන්ධ පුද්ගලයා දැනට නාවුක හමුදාවේ සේවය කරන 22 හැවිරිදි නාවුක භටයකු ලෙස හඳුනාගෙන ඇති අතර ඔහු කන්තලේ මූලික රෝහලේ 7 වාට්‌ටුවේ පොලිස්‌ රැකවල් මත ප්‍රතිකාර ගනිමින් පසුවේ. තම ස්‌වාමියා උදේ රැකියාවට ගිය පසු නිවසේ තනිව සිටින විට පිටුපස දොරෙන් ඇතුල් වී සැකකරු තමාව බදාගෙන අතවර කරන්නට තැත් කළ බවත්, පොර බදිමින් කුස්‌සියේ මේසය ළඟට ආවිට මේස පිහිය හමුවී එය රැගෙන තමන් මෙම ක්‍රියාව කළ බවත්, සැකකරු පැනගිය අතර තමන් පොලිසියේ 119 අංකයට කතා කොට සිද්ධිය පැවසූ බවත් දෙදරු මව තඹලගමුව පොලිසියට දී ඇති කටඋත්තරයේ සඳහන් වේ. වහාම ක්‍රියාත්මක වූ තඹලගමුව පොලිස්‌ ස්‌ථානාධිපති පී. අබේරත්න මහතා ප්‍රමුඛ නිලධාරීන් කණ්‌ඩායමක්‌ ලද තොරතුරු මත හඹාගොස්‌ කන්තලේ මූලික රෝහල් පරිශ්‍රයේ දී සැකකරු අත්අඩංගුවට ගෙන ඇත. සැකකාර තුවාලකරු එදිනම රාත්‍රියේ ශල්‍යකර්මයකට භාජනය කළ බැව් රෝහල් ආරංචිමාර්ග සදහන්කරයි. කන්තලේ කොට්‌ඨාස භාර පොලිස්‌ අධිකාරි නීල් හෙට්‌ටිආරච්චි මහතාගේ නියෝග මත තඹලගමුව පොලිස්‌ ස්‌ථානාධිපති පොලිස් පරීක්ෂක පී. අබේරත්න මහතා ඇතුළු නිලධාරීහු සිද්ධිය සම්බන්ධයෙන් වැඩිදුර පරීක්‍ෂණ මෙහෙයවති.", "URL": "https://lankatruth.com/si/?p=1702", "Category": "පුවත්", "Parent URL": null}