{"Source": "Lankatruth", "Timestamp": "January 10, 2016", "Headline": "මෛතී‍්‍රත් මහින්දගේ අඩි පාරේමද?", "News Content": "හිටපු ජනාධිපති මහින්ද රාජපක්ෂ මහතාට සිය නම සඳහන් ඉදිකිරීම් රටපුරා සිදු කිරීමට තිබූ   වුවමනාව මේ වනවිට වත්මන් ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතාටද ඇති වී තිබෙන බව වාර්තා වේ. හිටපු ජනාධිපති මහින්ද රාජපක්ෂ මහතාට සිය නම සඳහන් ඉදිකිරීම් රටපුරා සිදු කිරීමට තිබූ වුවමනාව මේ වනවිට වත්මන් ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතාටද ඇති වී තිබෙන බව වාර්තා වේ. පසුගියදා මෛත්‍රීපාල සිරිසේන ජනාධිපතිවරාය පොලොන්නරුවේ මෛතී‍්‍ර සෙවණ නමින් විශ‍්‍රාම ශාලාවක් විවෘත කර තිබෙන අතර මහින්ද රාජපක්ෂ මහතාද ඔහුගේ පාලන සමයේ ජනතා මුදලින් ඉදිකරනු ලැබූ   ඉදිකිරීම් විශාල ප්‍රමාණයක සිය නම සටහන් කිරීමට කටයුතු කළේය.  පසුගියදා මෛත්‍රීපාල සිරිසේන ජනාධිපතිවරාය පොලොන්නරුවේ මෛතී‍්‍ර සෙවණ නමින් විශ‍්‍රාම ශාලාවක් විවෘත කර තිබෙන අතර මහින්ද රාජපක්ෂ මහතාද ඔහුගේ පාලන සමයේ ජනතා මුදලින් ඉදිකරනු ලැබූ ඉදිකිරීම් විශාල ප්‍රමාණයක සිය නම සටහන් කිරීමට කටයුතු කළේය.  රාජපක්ෂ ජනාධිපතිවරයා ගෙනගිය එම වැඩපිළිවෙල ප්‍රබල ජනතා විරෝධයක් ඇතිවූ   අතර එම වැඩපිළිවෙල විවේචනය කරමින් ඊට එරෙහිව ගොඩනැගී   තිබූ   ජන මතයෙන් බලයට පත්වූ   වත්මන ජනාධිපතිවරයාද මෙලෙස ආරම්භ කර තිබෙන්නේ රාජපක්ෂ ජනාධිපතිවරයා ගිය ගමනම දැයි මේ වනවිට ජනතාව ප්‍රශ්න කරමින් සිටී. රාජපක්ෂ ජනාධිපතිවරයා ගෙනගිය එම වැඩපිළිවෙල ප්‍රබල ජනතා විරෝධයක් ඇතිවූ අතර එම වැඩපිළිවෙල විවේචනය කරමින් ඊට එරෙහිව ගොඩනැගී තිබූ ජන මතයෙන් බලයට පත්වූ වත්මන ජනාධිපතිවරයාද මෙලෙස ආරම්භ කර තිබෙන්නේ රාජපක්ෂ ජනාධිපතිවරයා ගිය ගමනම දැයි මේ වනවිට ජනතාව ප්‍රශ්න කරමින් සිටී. විශේෂයෙන්ම මෛත්‍රීපාල සිරිසේන ජනාධිපතිවරයා බලයට පත්වීමට පෙර ප්‍රකාශ   කර සිටියේ තමන් විධායක ජනාධිපති ධූරය අහෝසි කර දේශපාලනයෙන් විශ්‍රාම ගන්නා බවය. එහෙත් බලයට පත්වීමෙන් පසුව ඔහු ප්‍රකාශ කර සිටියේ තමන් දේශපාලනයෙන් විශ්‍රාම ගැනීමේ බලාපොරොත්තුවක් නොමැති බවය. විශේෂයෙන්ම මෛත්‍රීපාල සිරිසේන ජනාධිපතිවරයා බලයට පත්වීමට පෙර ප්‍රකාශ කර සිටියේ තමන් විධායක ජනාධිපති ධූරය අහෝසි කර දේශපාලනයෙන් විශ්‍රාම ගන්නා බවය. එහෙත් බලයට පත්වීමෙන් පසුව ඔහු ප්‍රකාශ කර සිටියේ තමන් දේශපාලනයෙන් විශ්‍රාම ගැනීමේ බලාපොරොත්තුවක් නොමැති බවය. මේ ආකාරයට ජනවාරි  08  ජනවරමට පයින් ගසා මහින්ද ගිය අඩිපාරේම ගමන් කිරීමට සූදානම් වන මෛතී‍්‍රපාල සිරිසේන ජනාධිපතිවරයාට මේ වනවිට සමාජය තුළ ප‍්‍රබල විරෝධයක් ගොඩනැගෙමින් පවතින බව දේශපාලන විශ්ලේෂකයෝ පවසති. මේ ආකාරයට ජනවාරි 08 ජනවරමට පයින් ගසා මහින්ද ගිය අඩිපාරේම ගමන් කිරීමට සූදානම් වන මෛතී‍්‍රපාල සිරිසේන ජනාධිපතිවරයාට මේ වනවිට සමාජය තුළ ප‍්‍රබල විරෝධයක් ගොඩනැගෙමින් පවතින බව දේශපාලන විශ්ලේෂකයෝ පවසති.", "URL": "https://lankatruth.com/si/?p=17021", "Category": "පුවත්", "Parent URL": null}