{"Source": "Lankatruth", "Timestamp": "January 14, 2016", "Headline": "මෙගා පොලිස් ඇමතිට, ඇමති කෙනෙක්ගෙන් මෙගා පාට් එකක්!", "News Content": "යූ.සී.ඒ. කියන නම මෙගා පොලිස් වුණාම ඇමති හිතනවා පොලිස් බලතල ලැබුණා කියා ,  යැයි පාඨලී   චම්පික රණවක ඇමතිවරයාගේ ක්‍රියාකලාපය විවේචනය කරමින් ප්‍රාථමික කර්මාන්ත අමාත්‍ය   දයා ගමගේ මහතා පසුගියදා කොළඹදී   පැවැති උත්සවයකදී   ප්‍රකාශ කර තිබේ. යූ.සී.ඒ. කියන නම මෙගා පොලිස් වුණාම ඇමති හිතනවා පොලිස් බලතල ලැබුණා කියා, යැයි පාඨලී චම්පික රණවක ඇමතිවරයාගේ ක්‍රියාකලාපය විවේචනය කරමින් ප්‍රාථමික කර්මාන්ත අමාත්‍ය දයා ගමගේ මහතා පසුගියදා කොළඹදී පැවැති උත්සවයකදී ප්‍රකාශ කර තිබේ. වේරැස්ගඟ ව්‍යාපෘතියට ඉඩම් ලබා ගැනීමේදී දයා ගමගේ ඇමතිවරයාටද අයත් ඉඩමක කොටසක් ඊට ඇතුළත් වීම සම්බන්ධයෙන් මෙම ප්‍රකාශය සිදු කර තිබේ. එහිදී වැඩිදුරටත් අදහස් දක්වා ඇති දයා ගමගේ මහතා…   වේරැස්ගඟ ව්‍යාපෘතියට ඉඩම් ලබා ගැනීමේදී දයා ගමගේ ඇමතිවරයාටද අයත් ඉඩමක කොටසක් ඊට ඇතුළත් වීම සම්බන්ධයෙන් මෙම ප්‍රකාශය සිදු කර තිබේ. එහිදී වැඩිදුරටත් අදහස් දක්වා ඇති දයා ගමගේ මහතා…  ” පසුගිය ආණ්ඩුව කාලේ ආරම්භ කළා වේරැස් ගඟ කියලා ව්‍යාපෘතියක්. මගෙත් ඉඩම් කොටසක් ඒකට ගත්තා. ගංවරතුර පාලනය කරන්න කියලා පටන් ගත්තට ඒකෙන් ඇත්තටම කරන්න හැදුවේ බෝට්ටු එහෙම දාලා වෙන වැඩක්. චම්පික ඇමතිවරයාත් ඒ වරදමයි කරන්නේ.  ”පසුගිය ආණ්ඩුව කාලේ ආරම්භ කළා වේරැස් ගඟ කියලා ව්‍යාපෘතියක්. මගෙත් ඉඩම් කොටසක් ඒකට ගත්තා. ගංවරතුර පාලනය කරන්න කියලා පටන් ගත්තට ඒකෙන් ඇත්තටම කරන්න හැදුවේ බෝට්ටු එහෙම දාලා වෙන වැඩක්. චම්පික ඇමතිවරයාත් ඒ වරදමයි කරන්නේ.  මම විශේෂයෙන්ම කියන්න ඕනෑ චම්පික ඇමතිවරයාට මේ වේරැස් ගඟ ව්‍යාපෘතියට අකකර දාහක් අවශ්‍ය වෙන්නේ නෑ. ඒක නිසා ගංවතුර පාලන ව්‍යාපෘතියට ඇත්තටම අවශ්‍ය ඉඩම් ටික විතරක් අරගෙන ඉතුරු ඉඩම් ටික මිනිස්සුන්ට භාර දෙන්න කියලා මම කියනවා. අපේ අමාත්‍යංශයෙන් අච්චර කළා මෙච්චර කළා කියලා කියන්න මොනවා හර කරලා අහිංසක මිනිසුන්ගේ ඉඩම්වලින් හම්බ කරන්න යන්න එපා කියලා මම කියනවා. ”  යැයි ප්‍රකාශ   කර තිබේ. මම විශේෂයෙන්ම කියන්න ඕනෑ චම්පික ඇමතිවරයාට මේ වේරැස් ගඟ ව්‍යාපෘතියට අකකර දාහක් අවශ්‍ය වෙන්නේ නෑ. ඒක නිසා ගංවතුර පාලන ව්‍යාපෘතියට ඇත්තටම අවශ්‍ය ඉඩම් ටික විතරක් අරගෙන ඉතුරු ඉඩම් ටික මිනිස්සුන්ට භාර දෙන්න කියලා මම කියනවා. අපේ අමාත්‍යංශයෙන් අච්චර කළා මෙච්චර කළා කියලා කියන්න මොනවා හර කරලා අහිංසක මිනිසුන්ගේ ඉඩම්වලින් හම්බ කරන්න යන්න එපා කියලා මම කියනවා.” යැයි ප්‍රකාශ කර තිබේ.", "URL": "https://lankatruth.com/si/?p=17065", "Category": "පුවත්", "Parent URL": null}