{"Source": "Lankatruth", "Timestamp": "January 15, 2016", "Headline": "ඩුබායි බැංකුවේ ඇති කළු සල්ලි ගැන රාජිත නැවතත් කියයි", "News Content": "ඩුබායිහි බැංකුවක කළු සල්ලි ඇමෙරිකානු ඩොලර් මිලියන 3393 ක් තැන්පත්කර ඇති මෙරට පුද්ගලයන් තිදෙනෙකු පිළිබඳව සම කැබිනට් ප්‍රකාශක අමාත්‍ය රාජිත සේනාරත්න මහතා ඊයේ (14) අනාවරණය කළේ ය. ඩුබායිහි බැංකුවක කළු සල්ලි ඇමෙරිකානු ඩොලර් මිලියන 3393 ක් තැන්පත්කර ඇති මෙරට පුද්ගලයන් තිදෙනෙකු පිළිබඳව සම කැබිනට් ප්‍රකාශක අමාත්‍ය රාජිත සේනාරත්න මහතා ඊයේ (14) අනාවරණය කළේ ය. අයථා ක්‍රමවලට උපයන ලදුව විදෙස් බැංකු ගිණුම්වල මුදල් තැන්පත් කර ඇති තිදෙනකු පිළිබඳ ඉඟියක් සෞඛ්‍ය හා දේශීය වෛද්‍ය අමාත්‍ය කැබිනට් ප්‍රකාශක රාජිත සේනාරත්න මහතා ඊයේ (14දා) ලබා දුන්නේය. අයථා ක්‍රමවලට උපයන ලදුව විදෙස් බැංකු ගිණුම්වල මුදල් තැන්පත් කර ඇති තිදෙනකු පිළිබඳ ඉඟියක් සෞඛ්‍ය හා දේශීය වෛද්‍ය අමාත්‍ය කැබිනට් ප්‍රකාශක රාජිත සේනාරත්න මහතා ඊයේ (14දා) ලබා දුන්නේය. ඒ අතරින් එක් පුද්ගලයෙකු රජ පවුලක සාමාජිකයෙකු බවත් , ඔහුගේ ගිණුමේ ඇමෙරිකානු ඩොලර් බිලියන 1.089ක මුදලක් තිබෙන බවත් අමාත්‍යවරයා පැවසී ය. ඔහුගේ ගිණුමේ ඇමෙරිකානු ඩොලර් බිලියන 1.089ක මුදලක් තිබෙන බවත් අමාත්‍යවරයා පැවසී ය. ඒ අතරින් එක් පුද්ගලයෙකු රජ පවුලක සාමාජිකයෙකු බවත්, ඔහුගේ ගිණුමේ ඇමෙරිකානු ඩොලර් බිලියන 1.089ක මුදලක් තිබෙන බවත් අමාත්‍යවරයා පැවසී ය. එම රජපවුලට කිට්ටු සම්බන්ධතාවක් ඇති ව්‍යාපාරික මන්ත්‍රීවරයෙකුගේ ගිණුමක ඇමෙරිකානු ඩොලර් මිලියන 504ක් ඇතිබවත් , එමෙන්ම පසුගිය රජයේ හිටපු ලේකම්වරයෙකු සහ ආයතනයක සභාපතිවරයෙකුගේ එකතුවෙන් ඇති බද්ධ ගිණුමක ඇමෙරිකානු ඩොලර් බිලියන 1.8 තැන්පත්කර ඇති බවත් රාජිත සේනාරත්න මහතා හෙළිකළේ ය. එමෙන්ම පසුගිය රජයේ හිටපු ලේකම්වරයෙකු සහ ආයතනයක සභාපතිවරයෙකුගේ එකතුවෙන් ඇති බද්ධ ගිණුමක ඇමෙරිකානු ඩොලර් බිලියන 1.8 තැන්පත්කර ඇති බවත් රාජිත සේනාරත්න මහතා හෙළිකළේ ය. එම රජපවුලට කිට්ටු සම්බන්ධතාවක් ඇති ව්‍යාපාරික මන්ත්‍රීවරයෙකුගේ ගිණුමක ඇමෙරිකානු ඩොලර් මිලියන 504ක් ඇතිබවත්, එමෙන්ම පසුගිය රජයේ හිටපු ලේකම්වරයෙකු සහ ආයතනයක සභාපතිවරයෙකුගේ එකතුවෙන් ඇති බද්ධ ගිණුමක ඇමෙරිකානු ඩොලර් බිලියන 1.8 තැන්පත්කර ඇති බවත් රාජිත සේනාරත්න මහතා හෙළිකළේ ය. එම පුද්ගලයන්ගේ ඩුබායි බැංකු ගිණුම් පිළිබඳ තවදුරටත් තොරතුරු ලැබෙමින් පවතින බවත් , සිංගප්පූරු බැංකු ගිණුම්පිළිබඳ තොරතුරු ලැබී නොමැතිබවත් හෙතෙම සඳහන් කළේ ය. සිංගප්පූරු බැංකු ගිණුම්පිළිබඳ තොරතුරු ලැබී නොමැතිබවත් හෙතෙම සඳහන් කළේ ය. එම පුද්ගලයන්ගේ ඩුබායි බැංකු ගිණුම් පිළිබඳ තවදුරටත් තොරතුරු ලැබෙමින් පවතින බවත්, සිංගප්පූරු බැංකු ගිණුම්පිළිබඳ තොරතුරු ලැබී නොමැතිබවත් හෙතෙම සඳහන් කළේ ය. අදාළ ගිණුම් සම්බන්ධසියලුම දත්ත මේවනවිට ලැබෙමින් පවතින බව පැවසූ අමාත්‍යවරයා , ඒ සියල්ල ලැබුණු පසු මේසම්බන්ධයෙන් ඉදිරි ක්‍රියාමාර්ග ගන්නා බව පවසා සිටියේ ය. ඒ සියල්ල ලැබුණු පසු මේසම්බන්ධයෙන් ඉදිරි ක්‍රියාමාර්ග ගන්නා බව පවසා සිටියේ ය. අදාළ ගිණුම් සම්බන්ධසියලුම දත්ත මේවනවිට ලැබෙමින් පවතින බව පැවසූ අමාත්‍යවරයා, ඒ සියල්ල ලැබුණු පසු මේසම්බන්ධයෙන් ඉදිරි ක්‍රියාමාර්ග ගන්නා බව පවසා සිටියේ ය.", "URL": "https://lankatruth.com/si/?p=17079", "Category": "පුවත්", "Parent URL": null}