{"Source": "Lankatruth", "Timestamp": "January 16, 2016", "Headline": "යුද හමුදා මේජර් ජෙනරාල්වරයකු ගැන FCID යෙන් පරීක්ෂණයක්!", "News Content": "දැනට සේවයේ නිරත වන යුද හමුදා මේජර් ජෙනරාල්වරයකු වන බොනිෆස් පෙරේරා සම්බන්ධයෙන් මූල්‍ය අපරාධ විමර්ශන කොට්ඨාශයට ලද පැමිණිල්ලක් අනුව පරීක්ෂණයක් ආරම්භ කර ඇති බව වාර්තා වේ. දැනට සේවයේ නිරත වන යුද හමුදා මේජර් ජෙනරාල්වරයකු වන බොනිෆස් පෙරේරා සම්බන්ධයෙන් මූල්‍ය අපරාධ විමර්ශන කොට්ඨාශයට ලද පැමිණිල්ලක් අනුව පරීක්ෂණයක් ආරම්භ කර ඇති බව වාර්තා වේ. වන්නි ආරක්ෂක සේනා ආඥාපතිවරයා මෙම චෝදනා එල්ල වී   ඇත්තේ සේවය කරන අතරතුරදී   සිදුකළ හමුදා ඉදිකිරීම් ,  පරිත්‍යාගයන් රැසක් පිළිබඳව වන අතර ඔහු වන්නි ආඥාපති ධූරයට පෙර නැගෙනහිර ආඥාපතිවරයා ලෙස සිටියදී සිදුකළ කටයුතු සම්බන්ධයෙන් මෙම පරීක්ෂණය ආරම්භ කර ඇති බව පැවසේ. වන්නි ආරක්ෂක සේනා ආඥාපතිවරයා මෙම චෝදනා එල්ල වී ඇත්තේ සේවය කරන අතරතුරදී සිදුකළ හමුදා ඉදිකිරීම්, පරිත්‍යාගයන් රැසක් පිළිබඳව වන අතර ඔහු වන්නි ආඥාපති ධූරයට පෙර නැගෙනහිර ආඥාපතිවරයා ලෙස සිටියදී සිදුකළ කටයුතු සම්බන්ධයෙන් මෙම පරීක්ෂණය ආරම්භ කර ඇති බව පැවසේ. අදාළ මේජර් ජෙනරාල්වරයා නැගෙනහිර ආඥාපති ලෙස කටයුතු කළ සමයේ සැණකෙළියක් හා සංගිත ප්‍රසංගයක් පවත්වා ඉන් ලැබූ   ආදායමෙන් යුද හමුදා පූර්ණ ආබාධිත රණවිරුවන් වෙනුවෙන් යුද හමුදාව අනුරාධපුරයේ ඉදිකළ අභිමංසල සහන නිකේතනයට රුපියල් එක්කෝටියක් එක් ලක්ෂයක මුදලක් පරිත්‍යාග කිරීම ,  වන්නි ආරක්ෂක සේනා ආඥාපතිව සිටියදී   වව්නියාවේ අවතැන් වූ   පවුල් 310කට බෝගගස්වැව ප්‍රදේශයේ නිවාස ඉදිකර පරිත්‍යාග කිරීම. ඊට අමතරව වන්නි ආඥාපතිවරයා අධිපති ධූරය දරන අඹේපුස්ස සිංහ රෙජිමේන්තු මූලස්ථානයේ පරිසර හිතකාමී පුස්තකාලයක් ඉදිකර ඇති අතර මේ කටයුතු සඳහා ආඥාපතිවරයා මුදල් පරිහරණය කිරීම සම්බන්ධයෙන් පොලිස් මූල්‍ය අපරාධ කොට්ඨාශය විමර්ශනය සිදු කරයි.  අදාළ මේජර් ජෙනරාල්වරයා නැගෙනහිර ආඥාපති ලෙස කටයුතු කළ සමයේ සැණකෙළියක් හා සංගිත ප්‍රසංගයක් පවත්වා ඉන් ලැබූ ආදායමෙන් යුද හමුදා පූර්ණ ආබාධිත රණවිරුවන් වෙනුවෙන් යුද හමුදාව අනුරාධපුරයේ ඉදිකළ අභිමංසල සහන නිකේතනයට රුපියල් එක්කෝටියක් එක් ලක්ෂයක මුදලක් පරිත්‍යාග කිරීම, වන්නි ආරක්ෂක සේනා ආඥාපතිව සිටියදී වව්නියාවේ අවතැන් වූ පවුල් 310කට බෝගගස්වැව ප්‍රදේශයේ නිවාස ඉදිකර පරිත්‍යාග කිරීම. ඊට අමතරව වන්නි ආඥාපතිවරයා අධිපති ධූරය දරන අඹේපුස්ස සිංහ රෙජිමේන්තු මූලස්ථානයේ පරිසර හිතකාමී පුස්තකාලයක් ඉදිකර ඇති අතර මේ කටයුතු සඳහා ආඥාපතිවරයා මුදල් පරිහරණය කිරීම සම්බන්ධයෙන් පොලිස් මූල්‍ය අපරාධ කොට්ඨාශය විමර්ශනය සිදු කරයි.", "URL": "https://lankatruth.com/si/?p=17088", "Category": "පුවත්", "Parent URL": null}