{"Source": "Lankatruth", "Timestamp": "January 18, 2016", "Headline": "රාජපක්ෂ පාලනය බලය පාවිච්චි කරලා අපරාධ කළා – මේ ආණ්ඩුව බලය රැකගන්න අපරාධකරුවන් ආරක්ෂා කරනවා…", "News Content": "“රාජපක්ෂ පාලනය බලය පාවිච්චි කරලා අපරාධ කළා – මේ ආණ්ඩුව බලය රැකගන්න අපරාධකරුවන් ආරක්ෂා කරනවා…” යැයි ජනතා විමුක්ති පෙරමුණේ ප්‍රධාන ලේකම් ටිල්වින් සිල්වා මහතා පැවසීය. “රාජපක්ෂ පාලනය බලය පාවිච්චි කරලා අපරාධ කළා – මේ ආණ්ඩුව බලය රැකගන්න අපරාධකරුවන් ආරක්ෂා කරනවා…” යැයි ජනතා විමුක්ති පෙරමුණේ ප්‍රධාන ලේකම් ටිල්වින් සිල්වා මහතා පැවසීය. පැලවත්ත බත්තරමුල්ල හි පිහිටි ජවිපෙ ප්‍රධාන කාර්යාලයේදී අද (18) පෙරවරුවේ පැවති මෙම මාධ්‍ය හමුවට ජවිපෙ මධ්‍යමකාරක සභික බස්නාහිර පළාත් සභා මන්ත්‍රී නීතීඥ සුනිල් වටගල මහතාද සහභාගී වූ අතර එදී වැඩිදුරටත් අදහස් දැක්වී ටිල්වින් සිල්වා මහතා… පැලවත්ත බත්තරමුල්ල හි පිහිටි ජවිපෙ ප්‍රධාන කාර්යාලයේදී අද (18) පෙරවරුවේ පැවති මෙම මාධ්‍ය හමුවට ජවිපෙ මධ්‍යමකාරක සභික බස්නාහිර පළාත් සභා මන්ත්‍රී නීතීඥ සුනිල් වටගල මහතාද සහභාගී වූ අතර එදී වැඩිදුරටත් අදහස් දැක්වී ටිල්වින් සිල්වා මහතා… “මේ ආණ්ඩුව බලයට පත්වෙලා වසරක් ගෙවෙන මොහොතේ ආණ්ඩුවට බලපෑම් කරන්න සිද්ධ වුණා , ජනවරමට අනුව කටයුතු කරන්න කියලා. එහෙම කරන්න සිද්ධ වුණේ මේ ආණ්ඩුව බලයට පත්වෙලා ජනතාවගේ අපේක්‍ෂාවන්ට පිටුපාලා කටයුතු කරන නිසයි. 2015 ජනවාරි 08වැනිදා මේ ආණ්ඩුවට ලැබුණු ජනවරම මොකක්ද? පසුගිය රාජපක්‍ෂ පාලනය පරාජය කිරීම සඳහා ඊට එරෙහිව මෛතී‍්‍රපාල සිරිසේන මහත්තයාට ලක්‍ෂ 62ක ඡන්ද ප‍්‍රමාණයක් ලැබුණා. ඒ වෙලාවේ දේශපාලන පක්‍ෂ, සිවිල් සංවිධාන, බුද්ධිමතුන් මහින්ද රාජපක්‍ෂ පාලනය පරාජය කිරීමේ සටනට එකතු වුණා. ඒ, මෛතී‍්‍රපාල මහත්තයාට ආණ්ඩුවක් හදල දෙන්න නෙවෙයි ප‍්‍රධාන අරමුණ වුණේ දූෂිත රාජපක්‍ෂ පාලනය පරාජය කිරීමයි. ජනවරමට අනුව කටයුතු කරන්න කියලා. එහෙම කරන්න සිද්ධ වුණේ මේ ආණ්ඩුව බලයට පත්වෙලා ජනතාවගේ අපේක්‍ෂාවන්ට පිටුපාලා කටයුතු කරන නිසයි. 2015 ජනවාරි 08වැනිදා මේ ආණ්ඩුවට ලැබුණු ජනවරම මොකක්ද පසුගිය රාජපක්‍ෂ පාලනය පරාජය කිරීම සඳහා ඊට එරෙහිව මෛතී‍්‍රපාල සිරිසේන මහත්තයාට ලක්‍ෂ 62ක ඡන්ද ප‍්‍රමාණයක් ලැබුණා. ඒ වෙලාවේ දේශපාලන පක්‍ෂ සිවිල් සංවිධාන බුද්ධිමතුන් මහින්ද රාජපක්‍ෂ පාලනය පරාජය කිරීමේ සටනට එකතු වුණා. ඒ මෛතී‍්‍රපාල මහත්තයාට ආණ්ඩුවක් හදල දෙන්න නෙවෙයි ප‍්‍රධාන අරමුණ වුණේ දූෂිත රාජපක්‍ෂ පාලනය පරාජය කිරීමයි. “මේ ආණ්ඩුව බලයට පත්වෙලා වසරක් ගෙවෙන මොහොතේ ආණ්ඩුවට බලපෑම් කරන්න සිද්ධ වුණා, ජනවරමට අනුව කටයුතු කරන්න කියලා. එහෙම කරන්න සිද්ධ වුණේ මේ ආණ්ඩුව බලයට පත්වෙලා ජනතාවගේ අපේක්‍ෂාවන්ට පිටුපාලා කටයුතු කරන නිසයි. 2015 ජනවාරි 08වැනිදා මේ ආණ්ඩුවට ලැබුණු ජනවරම මොකක්ද? පසුගිය රාජපක්‍ෂ පාලනය පරාජය කිරීම සඳහා ඊට එරෙහිව මෛතී‍්‍රපාල සිරිසේන මහත්තයාට ලක්‍ෂ 62ක ඡන්ද ප‍්‍රමාණයක් ලැබුණා. ඒ වෙලාවේ දේශපාලන පක්‍ෂ, සිවිල් සංවිධාන, බුද්ධිමතුන් මහින්ද රාජපක්‍ෂ පාලනය පරාජය කිරීමේ සටනට එකතු වුණා. ඒ, මෛතී‍්‍රපාල මහත්තයාට ආණ්ඩුවක් හදල දෙන්න නෙවෙයි ප‍්‍රධාන අරමුණ වුණේ දූෂිත රාජපක්‍ෂ පාලනය පරාජය කිරීමයි. පසුගිය පාලනය පරාජය කරපු ජනතාව රටට ප‍්‍රජාතන්ත‍්‍රවාදය , යහපාලනය බලාපොරොත්තු වුණා. මොකද, පසුගිය රාජපක්‍ෂ පාලනය තුළ විශාල අපරාධ රැල්ලක් සහ රාජ්‍ය දේපොළ ගසාකන නාස්තිකරන, කල්ලියක් බිහිවෙලා රටේ ප‍්‍රජාතන්ත‍්‍රවාදයත් යහපාලනයත් අහිමි වෙලා තිබුණ නිසා. එවැනි පාලනයක් පරාජය කරලා බිහිවුණු ආණ්ඩුව වසරක් ගතවෙලත් ජනතාවට දුන්නු පොරොන්දු, ජනතාවගේ අපේක්‍ෂා ඉටුකරන්න සමත් වෙලා නැහැ. පසුගිය පාලන කාලය තුළ මිනිස් ඝාතන සිදුවුණා. මාධ්‍යවේදීන් මරා දැම්මා. මාධ්‍ය ආයතන ගිනි තිබ්බා. සුදු වෑන්වලින් පුද්ගලයින් පැහැර ගත්තා. පුද්ගලයින් අතුරුදහන් කළා. කී‍්‍රඩකයින් මහමඟ මරා දැමුවා. ඒ කිසිදු අපරාධයක් සම්බන්ධයෙන් රාජපක්‍ෂ පාලන කාලය තුළ පරීක්‍ෂණ සිදුකළේ නැහැ. ඒ නිසාම රටේ ජනතාවට අවශ්‍ය වුණා, එම අපරාධයන්ට එරෙහිව අපරාධකරුවන්ට දඬුවම් ලබාදීම මේ ආණ්ඩුවෙන් සිදුවෙයි කියලා. ඒ වගේම බරපතළ මූල්‍ය වංචා සිදුවුණා. ඒවාට එරෙහිව කි‍්‍රයාමාර්ග ගන්න ඕන කියලා මෛත‍්‍රීපාල මහත්තයා මහින්දට එරෙහිව ඡන්දය ඉල්ලුවා. ඒ වෙලාවේ මෛතී‍්‍රපාල මහත්තයා ඔහුට සහාය ලබාදුන්න එක්සත් ජාතික පක්‍ෂයේ රනිල් වික‍්‍රමසිංහත් වේදිකාවල කිව්වා, වංචනිකයින්ට, දූෂිතයින්ට දඬුවම් ලබාදෙනවා කියලා. නමුත් ඔවුන් බලය ගත්තාට පස්සේ ඒ සියලු පොරොන්දු අමතක කර දමා තිබෙනවා. රනිල් වික‍්‍රමසිංහත් මෛතී‍්‍රපාල සිරිසේන මහත්තයත් වංචා-දූෂණ පිළිබඳ සටන් පාඨය අතට ගත්තේ බලය ලබාගන්න පමණයි කියලා දැන් ඔප්පු වෙමින් තිබෙනවා. බලය ලබාගත්තට පස්සේ ඒ සටන් පාඨ සියල්ල අත්හැරලා තිබෙනවා. යහපාලනය බලාපොරොත්තු වුණා. මොකද පසුගිය රාජපක්‍ෂ පාලනය තුළ විශාල අපරාධ රැල්ලක් සහ රාජ්‍ය දේපොළ ගසාකන නාස්තිකරන කල්ලියක් බිහිවෙලා රටේ ප‍්‍රජාතන්ත‍්‍රවාදයත් යහපාලනයත් අහිමි වෙලා තිබුණ නිසා. එවැනි පාලනයක් පරාජය කරලා බිහිවුණු ආණ්ඩුව වසරක් ගතවෙලත් ජනතාවට දුන්නු පොරොන්දු ජනතාවගේ අපේක්‍ෂා ඉටුකරන්න සමත් වෙලා නැහැ. පසුගිය පාලන කාලය තුළ මිනිස් ඝාතන සිදුවුණා. මාධ්‍යවේදීන් මරා දැම්මා. මාධ්‍ය ආයතන ගිනි තිබ්බා. සුදු වෑන්වලින් පුද්ගලයින් පැහැර ගත්තා. පුද්ගලයින් අතුරුදහන් කළා. කී‍්‍රඩකයින් මහමඟ මරා දැමුවා. ඒ කිසිදු අපරාධයක් සම්බන්ධයෙන් රාජපක්‍ෂ පාලන කාලය තුළ පරීක්‍ෂණ සිදුකළේ නැහැ. ඒ නිසාම රටේ ජනතාවට අවශ්‍ය වුණා එම අපරාධයන්ට එරෙහිව අපරාධකරුවන්ට දඬුවම් ලබාදීම මේ ආණ්ඩුවෙන් සිදුවෙයි කියලා. ඒ වගේම බරපතළ මූල්‍ය වංචා සිදුවුණා. ඒවාට එරෙහිව කි‍්‍රයාමාර්ග ගන්න ඕන කියලා මෛත‍්‍රීපාල මහත්තයා මහින්දට එරෙහිව ඡන්දය ඉල්ලුවා. ඒ වෙලාවේ මෛතී‍්‍රපාල මහත්තයා ඔහුට සහාය ලබාදුන්න එක්සත් ජාතික පක්‍ෂයේ රනිල් වික‍්‍රමසිංහත් වේදිකාවල කිව්වා වංචනිකයින්ට දූෂිතයින්ට දඬුවම් ලබාදෙනවා කියලා. නමුත් ඔවුන් බලය ගත්තාට පස්සේ ඒ සියලු පොරොන්දු අමතක කර දමා තිබෙනවා. රනිල් වික‍්‍රමසිංහත් මෛතී‍්‍රපාල සිරිසේන මහත්තයත් වංචා-දූෂණ පිළිබඳ සටන් පාඨය අතට ගත්තේ බලය ලබාගන්න පමණයි කියලා දැන් ඔප්පු වෙමින් තිබෙනවා. බලය ලබාගත්තට පස්සේ ඒ සටන් පාඨ සියල්ල අත්හැරලා තිබෙනවා. පසුගිය පාලනය පරාජය කරපු ජනතාව රටට ප‍්‍රජාතන්ත‍්‍රවාදය, යහපාලනය බලාපොරොත්තු වුණා. මොකද, පසුගිය රාජපක්‍ෂ පාලනය තුළ විශාල අපරාධ රැල්ලක් සහ රාජ්‍ය දේපොළ ගසාකන නාස්තිකරන, කල්ලියක් බිහිවෙලා රටේ ප‍්‍රජාතන්ත‍්‍රවාදයත් යහපාලනයත් අහිමි වෙලා තිබුණ නිසා. එවැනි පාලනයක් පරාජය කරලා බිහිවුණු ආණ්ඩුව වසරක් ගතවෙලත් ජනතාවට දුන්නු පොරොන්දු, ජනතාවගේ අපේක්‍ෂා ඉටුකරන්න සමත් වෙලා නැහැ. පසුගිය පාලන කාලය තුළ මිනිස් ඝාතන සිදුවුණා. මාධ්‍යවේදීන් මරා දැම්මා. මාධ්‍ය ආයතන ගිනි තිබ්බා. සුදු වෑන්වලින් පුද්ගලයින් පැහැර ගත්තා. පුද්ගලයින් අතුරුදහන් කළා. කී‍්‍රඩකයින් මහමඟ මරා දැමුවා. ඒ කිසිදු අපරාධයක් සම්බන්ධයෙන් රාජපක්‍ෂ පාලන කාලය තුළ පරීක්‍ෂණ සිදුකළේ නැහැ. ඒ නිසාම රටේ ජනතාවට අවශ්‍ය වුණා, එම අපරාධයන්ට එරෙහිව අපරාධකරුවන්ට දඬුවම් ලබාදීම මේ ආණ්ඩුවෙන් සිදුවෙයි කියලා. ඒ වගේම බරපතළ මූල්‍ය වංචා සිදුවුණා. ඒවාට එරෙහිව කි‍්‍රයාමාර්ග ගන්න ඕන කියලා මෛත‍්‍රීපාල මහත්තයා මහින්දට එරෙහිව ඡන්දය ඉල්ලුවා. ඒ වෙලාවේ මෛතී‍්‍රපාල මහත්තයා ඔහුට සහාය ලබාදුන්න එක්සත් ජාතික පක්‍ෂයේ රනිල් වික‍්‍රමසිංහත් වේදිකාවල කිව්වා, වංචනිකයින්ට, දූෂිතයින්ට දඬුවම් ලබාදෙනවා කියලා. නමුත් ඔවුන් බලය ගත්තාට පස්සේ ඒ සියලු පොරොන්දු අමතක කර දමා තිබෙනවා. රනිල් වික‍්‍රමසිංහත් මෛතී‍්‍රපාල සිරිසේන මහත්තයත් වංචා-දූෂණ පිළිබඳ සටන් පාඨය අතට ගත්තේ බලය ලබාගන්න පමණයි කියලා දැන් ඔප්පු වෙමින් තිබෙනවා. බලය ලබාගත්තට පස්සේ ඒ සටන් පාඨ සියල්ල අත්හැරලා තිබෙනවා. 2015 ජනාධිපතිවරණයෙන් පස්සේ හදපු දින 100 ආණ්ඩුව කාලය තුළත් වංචා-දූෂණ සම්බන්ධයෙන් මොකුත් සිදුවුණේ නැහැ. බැසිල් රාජපක්‍ෂ පමණක් අත්අඩංගුවට ගත්තා. ඒ වෙලාවේ පොලිස්පතිවරයා නියෝගයක් නිකුත් කළා , නීතිපතිවරයාගේ අවසරයකින් තොරව කිසිවෙකු අත්අඩංගුවට ගන්න එපා කියලා. එම නියෝගයෙන් පස්සේ පොලීසියට දූෂිතයින් අත්අඩංගුවට ගැනීමේ බලය අහිමි වුණා. පරීක්‍ෂණ පවත්වලා වාර්තාවක් බාරදීලා බලාගෙන ඉන්න තත්වයට පොලීසිය පත්වුණා. නීතිපති කියන්නේ රජයේ නියෝජිතයා. ඒ කියන්නේ ආණ්ඩුවේ මැදිහත්කරුවා. නමුත් පොලීසිය විසින් පරීක්‍ෂණ සිදුකළත් ඒ සම්බන්ධයෙන් ආණ්ඩුව පාර්ශ්වයෙන් සිදුවිය යුතු ඉදිරි කි‍්‍රයාමාර්ග සිදුවුණේ නැහැ. ඒ වෙලාවේ කිව්වා, අගෝස්තු මැතිවරණයෙන් පස්සේ අලුත් ආණ්ඩුවක් හදලා දූෂිතයින්ට එරෙහිව කි‍්‍රයාමාර්ග ගන්නවා කියලා. නමුත් සිදුවුණේ හවුල් ආණ්ඩුවක් හදලා වංචා-දූෂණවලට එරෙහි කි‍්‍රයාමාර්ග සම්පූර්ණයෙන්ම අත්හැර දැමීමයි. රාජපක්‍ෂ පාලනය පරාජයට පත්කරලා වසරක් ගතවී තිබුණත් එම පාලන කාලයේදී සිදුවූ වංචා-දූෂණවලට, ඝාතනවලට සම්බන්ධ කිසිවෙකුට එරෙහිව අත්අඩංගුවට ගැනීමක්, නඩු ඇසීමක්, සිරගත කිරීමක් සිදුවුණේ නැහැ. නීතිපතිවරයාගේ අවසරයකින් තොරව කිසිවෙකු අත්අඩංගුවට ගන්න එපා කියලා. එම නියෝගයෙන් පස්සේ පොලීසියට දූෂිතයින් අත්අඩංගුවට ගැනීමේ බලය අහිමි වුණා. පරීක්‍ෂණ පවත්වලා වාර්තාවක් බාරදීලා බලාගෙන ඉන්න තත්වයට පොලීසිය පත්වුණා. නීතිපති කියන්නේ රජයේ නියෝජිතයා. ඒ කියන්නේ ආණ්ඩුවේ මැදිහත්කරුවා. නමුත් පොලීසිය විසින් පරීක්‍ෂණ සිදුකළත් ඒ සම්බන්ධයෙන් ආණ්ඩුව පාර්ශ්වයෙන් සිදුවිය යුතු ඉදිරි කි‍්‍රයාමාර්ග සිදුවුණේ නැහැ. ඒ වෙලාවේ කිව්වා අගෝස්තු මැතිවරණයෙන් පස්සේ අලුත් ආණ්ඩුවක් හදලා දූෂිතයින්ට එරෙහිව කි‍්‍රයාමාර්ග ගන්නවා කියලා. නමුත් සිදුවුණේ හවුල් ආණ්ඩුවක් හදලා වංචා-දූෂණවලට එරෙහි කි‍්‍රයාමාර්ග සම්පූර්ණයෙන්ම අත්හැර දැමීමයි. රාජපක්‍ෂ පාලනය පරාජයට පත්කරලා වසරක් ගතවී තිබුණත් එම පාලන කාලයේදී සිදුවූ වංචා-දූෂණවලට ඝාතනවලට සම්බන්ධ කිසිවෙකුට එරෙහිව අත්අඩංගුවට ගැනීමක් නඩු ඇසීමක් සිරගත කිරීමක් සිදුවුණේ නැහැ. 2015 ජනාධිපතිවරණයෙන් පස්සේ හදපු දින 100 ආණ්ඩුව කාලය තුළත් වංචා-දූෂණ සම්බන්ධයෙන් මොකුත් සිදුවුණේ නැහැ. බැසිල් රාජපක්‍ෂ පමණක් අත්අඩංගුවට ගත්තා. ඒ වෙලාවේ පොලිස්පතිවරයා නියෝගයක් නිකුත් කළා, නීතිපතිවරයාගේ අවසරයකින් තොරව කිසිවෙකු අත්අඩංගුවට ගන්න එපා කියලා. එම නියෝගයෙන් පස්සේ පොලීසියට දූෂිතයින් අත්අඩංගුවට ගැනීමේ බලය අහිමි වුණා. පරීක්‍ෂණ පවත්වලා වාර්තාවක් බාරදීලා බලාගෙන ඉන්න තත්වයට පොලීසිය පත්වුණා. නීතිපති කියන්නේ රජයේ නියෝජිතයා. ඒ කියන්නේ ආණ්ඩුවේ මැදිහත්කරුවා. නමුත් පොලීසිය විසින් පරීක්‍ෂණ සිදුකළත් ඒ සම්බන්ධයෙන් ආණ්ඩුව පාර්ශ්වයෙන් සිදුවිය යුතු ඉදිරි කි‍්‍රයාමාර්ග සිදුවුණේ නැහැ. ඒ වෙලාවේ කිව්වා, අගෝස්තු මැතිවරණයෙන් පස්සේ අලුත් ආණ්ඩුවක් හදලා දූෂිතයින්ට එරෙහිව කි‍්‍රයාමාර්ග ගන්නවා කියලා. නමුත් සිදුවුණේ හවුල් ආණ්ඩුවක් හදලා වංචා-දූෂණවලට එරෙහි කි‍්‍රයාමාර්ග සම්පූර්ණයෙන්ම අත්හැර දැමීමයි. රාජපක්‍ෂ පාලනය පරාජයට පත්කරලා වසරක් ගතවී තිබුණත් එම පාලන කාලයේදී සිදුවූ වංචා-දූෂණවලට, ඝාතනවලට සම්බන්ධ කිසිවෙකුට එරෙහිව අත්අඩංගුවට ගැනීමක්, නඩු ඇසීමක්, සිරගත කිරීමක් සිදුවුණේ නැහැ. මීට වගකිව යුත්තේ ආණ්ඩුවයි. මේ සම්බන්ධයෙන් කටයුතු කරන කිසිදු ආයතනයක් මීට වගකිව යුතු නැහැ. මුල්‍ය අපරාධ කොට්ඨාශය පරීක්‍ෂණ පවත්වලා වාර්තා නීතිපතිවරයාට යවලා තිබෙනවා. අපරාධ පරීක්‍ෂණ දෙපාර්තමේන්තුව කි‍්‍රයාත්මක වෙලා අපරාධ සම්බන්ධයෙන් පරීක්‍ෂණ වාර්තා ඉදිරිපත් කර තිබෙනවා. අල්ලස් කොමිසමේ නව අධ්‍යක්ෂ ජනරාල්වරිය යටතේ ඇයගේ සීමාව තුළ පරීක්‍ෂණ සිදුකරමින් තිබෙනවා. එම ආයතන නීතිපතිවරයාට වාර්තා යවලා තිබුණත් ආණ්ඩුව ඒ සම්බන්ධයෙන් කි‍්‍රයාමාර්ග ගන්නේ නැහැ. අපරාධකරුවන් නිදැල්ලේ ඉන්නවා. පොදු දේපළ පනත යටතේ ජනතා මුදල් සොරා කෑ පුද්ගලයින්ට ඇප ලබාදෙන්න පුළුවන්කමක් නැහැ. නමුත් මේ වනවිට මහා පරිමාණ ආකාරයෙන් ජනතා මුදල් ගසාකෑ අපරාධකරුවන් නිදැල්ලේ ඉන්නවා. පසුගිය කාලයේ ආන්දෝලනයකට ලක්වුණු මිලියන ගණනක සිල්රෙදි බෙදාදීම් සම්බන්ධනේ චෝදනා එල්ල වුණා. ඒ සම්බන්ධයෙන් කිසිවෙකු අත්අඩංගුවට ගත්තේ නැහැ. පසුගිය ආණ්ඩුව වගේම වර්තමාන ආණ්ඩුවත් පොඩි මිනිහට නීතිය කි‍්‍රයාත්මක කරන අතර දේශපාලන බලවතුන්ට නීතිය කි‍්‍රයාත්මක කරන්නේ නැහැ. මීට වගකිව යුත්තේ ආණ්ඩුවයි. මේ සම්බන්ධයෙන් කටයුතු කරන කිසිදු ආයතනයක් මීට වගකිව යුතු නැහැ. මුල්‍ය අපරාධ කොට්ඨාශය පරීක්‍ෂණ පවත්වලා වාර්තා නීතිපතිවරයාට යවලා තිබෙනවා. අපරාධ පරීක්‍ෂණ දෙපාර්තමේන්තුව කි‍්‍රයාත්මක වෙලා අපරාධ සම්බන්ධයෙන් පරීක්‍ෂණ වාර්තා ඉදිරිපත් කර තිබෙනවා. අල්ලස් කොමිසමේ නව අධ්‍යක්ෂ ජනරාල්වරිය යටතේ ඇයගේ සීමාව තුළ පරීක්‍ෂණ සිදුකරමින් තිබෙනවා. එම ආයතන නීතිපතිවරයාට වාර්තා යවලා තිබුණත් ආණ්ඩුව ඒ සම්බන්ධයෙන් කි‍්‍රයාමාර්ග ගන්නේ නැහැ. අපරාධකරුවන් නිදැල්ලේ ඉන්නවා. පොදු දේපළ පනත යටතේ ජනතා මුදල් සොරා කෑ පුද්ගලයින්ට ඇප ලබාදෙන්න පුළුවන්කමක් නැහැ. නමුත් මේ වනවිට මහා පරිමාණ ආකාරයෙන් ජනතා මුදල් ගසාකෑ අපරාධකරුවන් නිදැල්ලේ ඉන්නවා. පසුගිය කාලයේ ආන්දෝලනයකට ලක්වුණු මිලියන ගණනක සිල්රෙදි බෙදාදීම් සම්බන්ධනේ චෝදනා එල්ල වුණා. ඒ සම්බන්ධයෙන් කිසිවෙකු අත්අඩංගුවට ගත්තේ නැහැ. පසුගිය ආණ්ඩුව වගේම වර්තමාන ආණ්ඩුවත් පොඩි මිනිහට නීතිය කි‍්‍රයාත්මක කරන අතර දේශපාලන බලවතුන්ට නීතිය කි‍්‍රයාත්මක කරන්නේ නැහැ. මේ වනවිටත් මූල්‍ය අපරාධ කොට්ඨාශය මගින් හෙජින් ගනුදෙනුවේ සිට මේ දක්වා සිදුවූ දූෂිත ගනුදෙනු 198ක් සම්බන්ධයෙන් පරීක්‍ෂණ සිදුකරනවා. පැමිණිලි 30ක් සම්බන්ධයෙන් පරීක්‍ෂණ අවසන් කර නීතිපති දෙපාර්තමේන්තුවට වාර්තා යවා තිබෙනවා. එසේ තිබියදී ඒ සම්බන්ධයෙන් නීතිපති දෙපාර්තමේන්තුව කි‍්‍රයාමාර්ග ගන්නේ නැහැ. අපරාධකරුවන්ට එරෙහිව නඩු පවරලා නැහැ. ආණ්ඩුව ජනතාවට බොරු ප‍්‍රකාශ කරමින් ඉන්නවා. මංගල සමරවීර ඇමතිවරයා පසුගියදා මාතරදී කියා සිටියා ,  ‘ වංචා-දූෂණවලට එරෙහිව කි‍්‍රයාමාර්ග නොගන්න එක ගැන කලබල වෙන්න එපා , අපි ඒ සම්බන්ධයෙන් ජනතාව පුදුම කරවන කි‍්‍රයාමාර්ග ගන්න බලාපොරොත්තු වෙනවා අපි ඒ සම්බන්ධයෙන් ජනතාව පුදුම කරවන කි‍්‍රයාමාර්ග ගන්න බලාපොරොත්තු වෙනවා ’  කියලා. නමුත් තවමත් කිසිදු දෙයක් සිදුවෙලා නැහැ. කි‍්‍රයාමාර්ග ගන්න පාටකුත් නැහැ. අපරාධකරුවන් අත්අඩංගුවට ගන්න යනවිට විවිධ දේශපාලන කාරණා පටලවනවා. 2016 සඳහා අයවැය ඉදිරිපත් කළ පසුව ඒ සම්බන්ධයෙන් සංවාදයක් හදා ගනිමින් වංචා-දූෂණවලට එරෙහි කි‍්‍රයාමාර්ග පස්සට දැම්මා. මේ වෙලාවේ අලුත් ව්‍යවස්ථාවක් හදනවා කියලා වංචා-දූෂණ පිළිබඳ අවධානය වෙනත් පැත්තකට යොමුකර තිබෙනවා. දේශපාලන කාරණා සමඟ මෙම පරීක්‍ෂණ පටලවා ගන්න ගියොත් අපරාධකරුවන් කවදාවත් අත්අඩංගුවට ගන්න වෙන්නේ නැහැ. කියලා. නමුත් තවමත් කිසිදු දෙයක් සිදුවෙලා නැහැ. කි‍්‍රයාමාර්ග ගන්න පාටකුත් නැහැ. අපරාධකරුවන් අත්අඩංගුවට ගන්න යනවිට විවිධ දේශපාලන කාරණා පටලවනවා. 2016 සඳහා අයවැය ඉදිරිපත් කළ පසුව ඒ සම්බන්ධයෙන් සංවාදයක් හදා ගනිමින් වංචා-දූෂණවලට එරෙහි කි‍්‍රයාමාර්ග පස්සට දැම්මා. මේ වෙලාවේ අලුත් ව්‍යවස්ථාවක් හදනවා කියලා වංචා-දූෂණ පිළිබඳ අවධානය වෙනත් පැත්තකට යොමුකර තිබෙනවා. දේශපාලන කාරණා සමඟ මෙම පරීක්‍ෂණ පටලවා ගන්න ගියොත් අපරාධකරුවන් කවදාවත් අත්අඩංගුවට ගන්න වෙන්නේ නැහැ. මේ වනවිටත් මූල්‍ය අපරාධ කොට්ඨාශය මගින් හෙජින් ගනුදෙනුවේ සිට මේ දක්වා සිදුවූ දූෂිත ගනුදෙනු 198ක් සම්බන්ධයෙන් පරීක්‍ෂණ සිදුකරනවා. පැමිණිලි 30ක් සම්බන්ධයෙන් පරීක්‍ෂණ අවසන් කර නීතිපති දෙපාර්තමේන්තුවට වාර්තා යවා තිබෙනවා. එසේ තිබියදී ඒ සම්බන්ධයෙන් නීතිපති දෙපාර්තමේන්තුව කි‍්‍රයාමාර්ග ගන්නේ නැහැ. අපරාධකරුවන්ට එරෙහිව නඩු පවරලා නැහැ. ආණ්ඩුව ජනතාවට බොරු ප‍්‍රකාශ කරමින් ඉන්නවා. මංගල සමරවීර ඇමතිවරයා පසුගියදා මාතරදී කියා සිටියා, ‘වංචා-දූෂණවලට එරෙහිව කි‍්‍රයාමාර්ග නොගන්න එක ගැන කලබල වෙන්න එපා, අපි ඒ සම්බන්ධයෙන් ජනතාව පුදුම කරවන කි‍්‍රයාමාර්ග ගන්න බලාපොරොත්තු වෙනවා’ කියලා. නමුත් තවමත් කිසිදු දෙයක් සිදුවෙලා නැහැ. කි‍්‍රයාමාර්ග ගන්න පාටකුත් නැහැ. අපරාධකරුවන් අත්අඩංගුවට ගන්න යනවිට විවිධ දේශපාලන කාරණා පටලවනවා. 2016 සඳහා අයවැය ඉදිරිපත් කළ පසුව ඒ සම්බන්ධයෙන් සංවාදයක් හදා ගනිමින් වංචා-දූෂණවලට එරෙහි කි‍්‍රයාමාර්ග පස්සට දැම්මා. මේ වෙලාවේ අලුත් ව්‍යවස්ථාවක් හදනවා කියලා වංචා-දූෂණ පිළිබඳ අවධානය වෙනත් පැත්තකට යොමුකර තිබෙනවා. දේශපාලන කාරණා සමඟ මෙම පරීක්‍ෂණ පටලවා ගන්න ගියොත් අපරාධකරුවන් කවදාවත් අත්අඩංගුවට ගන්න වෙන්නේ නැහැ. කිසියම් පුද්ගලයෙකු අපරාධයක් කළා නම් කුමන හෝ තත්වයක් තුළ ඔහුට එරෙහිව නීතිය කි‍්‍රයාත්මක කළ යුතුයි. නමුත් මේ ආණ්ඩුව ඒ සම්බන්ධයෙන් කිසිදු කි‍්‍රයාමාර්ගයක් නොගෙන අයාලේ යනවා. මේ අපරාධකරුවන්ට එරෙහිව කි‍්‍රයාමාර්ග නොගැනීමට ප‍්‍රධාන හේතුව වෙලා තිබෙන්නේ අපරාධවලට සම්බන්ධ පුද්ගලයින් සහිත , පරාජයට පත්කළ එක්සත් ජනතා නිදහස් සන්ධානය සමඟ එක්සත් ජාතික පක්‍ෂය හවුල් ආණ්ඩුවක් හදපු එකයි. ජනතාව විසින් අපරාධකාරයන් පරාජයට පත්කළ නමුත් නැවතත් ඔවුන් ආණ්ඩුවට එකතුවෙලා ඉන්නවා. හොරු අල්ලන්න ආපු ආණ්ඩුවයි හොරු ටිකයි දැන් ආණ්ඩුවක් කරනවා. ඒ නිසා අපරාධකාරයන්ට එරෙහිව කි‍්‍රයාත්මක වෙන්න මේ ආණ්ඩුවට පුළුවන්කමක් නැහැ. මොකද අපරාධකරුවන් කැබිනට් එකේත් නියෝජ්‍ය ඇමතිවරු අතරත් රාජ්‍ය ඇමතිවරු අතරත් ඉන්නවා. වැරදිකරුවන්ට චෝදනා පත‍්‍ර ලබාදෙන්න ඕන වෙලාවේ ඔවුන් ජනාධිපති ලේකම් කාර්යාලයට කැඳවලා ඇමති තනතුරු ලබාදුන්නා. පහුගිය ආණ්ඩුව බලය පාවිච්චි කරලා වංචා-දූෂණ කළා. මේ ආණ්ඩුව බලය ආරක්‍ෂා කර ගැනීම වෙනුවෙන් දූෂිතයින් රකිනවා. ඒ විතරක් නෙවෙයි මේ ආණ්ඩුවේ ඉන්න සමහර ඇමතිරු එළිපිටම අපරාධකරුවන් ආරක්‍ෂා කරමින් ඉන්නවා. වංචා-දූෂණවලට එරෙහි පරීක්ෂණවලට බාධා කරමින් ඉන්නවා. ආයතනවලට බලපෑම් කරනවා. පරාජයට පත්කළ එක්සත් ජනතා නිදහස් සන්ධානය සමඟ එක්සත් ජාතික පක්‍ෂය හවුල් ආණ්ඩුවක් හදපු එකයි. ජනතාව විසින් අපරාධකාරයන් පරාජයට පත්කළ නමුත් නැවතත් ඔවුන් ආණ්ඩුවට එකතුවෙලා ඉන්නවා. හොරු අල්ලන්න ආපු ආණ්ඩුවයි හොරු ටිකයි දැන් ආණ්ඩුවක් කරනවා. ඒ නිසා අපරාධකාරයන්ට එරෙහිව කි‍්‍රයාත්මක වෙන්න මේ ආණ්ඩුවට පුළුවන්කමක් නැහැ. මොකද අපරාධකරුවන් කැබිනට් එකේත් නියෝජ්‍ය ඇමතිවරු අතරත් රාජ්‍ය ඇමතිවරු අතරත් ඉන්නවා. වැරදිකරුවන්ට චෝදනා පත‍්‍ර ලබාදෙන්න ඕන වෙලාවේ ඔවුන් ජනාධිපති ලේකම් කාර්යාලයට කැඳවලා ඇමති තනතුරු ලබාදුන්නා. පහුගිය ආණ්ඩුව බලය පාවිච්චි කරලා වංචා-දූෂණ කළා. මේ ආණ්ඩුව බලය ආරක්‍ෂා කර ගැනීම වෙනුවෙන් දූෂිතයින් රකිනවා. ඒ විතරක් නෙවෙයි මේ ආණ්ඩුවේ ඉන්න සමහර ඇමතිරු එළිපිටම අපරාධකරුවන් ආරක්‍ෂා කරමින් ඉන්නවා. වංචා-දූෂණවලට එරෙහි පරීක්ෂණවලට බාධා කරමින් ඉන්නවා. ආයතනවලට බලපෑම් කරනවා. කිසියම් පුද්ගලයෙකු අපරාධයක් කළා නම් කුමන හෝ තත්වයක් තුළ ඔහුට එරෙහිව නීතිය කි‍්‍රයාත්මක කළ යුතුයි. නමුත් මේ ආණ්ඩුව ඒ සම්බන්ධයෙන් කිසිදු කි‍්‍රයාමාර්ගයක් නොගෙන අයාලේ යනවා. මේ අපරාධකරුවන්ට එරෙහිව කි‍්‍රයාමාර්ග නොගැනීමට ප‍්‍රධාන හේතුව වෙලා තිබෙන්නේ අපරාධවලට සම්බන්ධ පුද්ගලයින් සහිත, පරාජයට පත්කළ එක්සත් ජනතා නිදහස් සන්ධානය සමඟ එක්සත් ජාතික පක්‍ෂය හවුල් ආණ්ඩුවක් හදපු එකයි. ජනතාව විසින් අපරාධකාරයන් පරාජයට පත්කළ නමුත් නැවතත් ඔවුන් ආණ්ඩුවට එකතුවෙලා ඉන්නවා. හොරු අල්ලන්න ආපු ආණ්ඩුවයි හොරු ටිකයි දැන් ආණ්ඩුවක් කරනවා. ඒ නිසා අපරාධකාරයන්ට එරෙහිව කි‍්‍රයාත්මක වෙන්න මේ ආණ්ඩුවට පුළුවන්කමක් නැහැ. මොකද අපරාධකරුවන් කැබිනට් එකේත් නියෝජ්‍ය ඇමතිවරු අතරත් රාජ්‍ය ඇමතිවරු අතරත් ඉන්නවා. වැරදිකරුවන්ට චෝදනා පත‍්‍ර ලබාදෙන්න ඕන වෙලාවේ ඔවුන් ජනාධිපති ලේකම් කාර්යාලයට කැඳවලා ඇමති තනතුරු ලබාදුන්නා. පහුගිය ආණ්ඩුව බලය පාවිච්චි කරලා වංචා-දූෂණ කළා. මේ ආණ්ඩුව බලය ආරක්‍ෂා කර ගැනීම වෙනුවෙන් දූෂිතයින් රකිනවා. ඒ විතරක් නෙවෙයි මේ ආණ්ඩුවේ ඉන්න සමහර ඇමතිරු එළිපිටම අපරාධකරුවන් ආරක්‍ෂා කරමින් ඉන්නවා. වංචා-දූෂණවලට එරෙහි පරීක්ෂණවලට බාධා කරමින් ඉන්නවා. ආයතනවලට බලපෑම් කරනවා. ඒනිසා මේ ආණ්ඩුව ජනතා විශ්වාසය බිඳදමා කටයුතු කරමින් ඉන්නවා. ජනවරමට පයින් ගහලා කටයුතු කරනවා. වංචා-දූෂණවලට එරෙහිව ජනවාරි 08 ලැබුණු ජනවරම දැන් අමතක වෙලා. නමුත් දැන් මේ ආණ්ඩුව ජනවාරි 08 ලැබුණු ජනවරමට ගරුකළ යුතුයි කියලා අපි අවධාරණය කරනවා. අයවැය ලේඛන ව්‍යවස්ථා වෙනුවෙන් දූෂිතයින් ආරක්‍ෂා කළ යුතු නැහැ. ඒනිසා අපි ආණ්ඩුවට කියනවා මෙම වංචා-දූෂණ සම්බන්ධයෙන් සිදුකරන පරීක්‍ෂණ වාර්තා පිළිබඳව හෙළිදරව් කළ යුතුයි. දැනට සිදුවෙමින් පවතින පරීක්‍ෂණ පිළිබඳවත් අත්අඩංගුවට ගත යුතු පුද්ගලයින් පිළිබඳවත් ඔවුන්ගේ අපරාධ පිළිබඳවත් ජනතාව ඉදිරියේ හෙළිදරව් කිරීම් කළ යුතුයි. දැන් ආණ්ඩුව බලා සිටියා ඇති. කල් ගත්තා ඇති. වහාම කි‍්‍රයාමාර්ගවලට යා යුතුයි. එසේ මේ ආණ්ඩුව කි‍්‍රයාමාර්ගවලට යන්නේ නැතිනම් ආණ්ඩුවට එරෙහිව ඉදිරි දිනවලදී ජනතාව පෙළ ගස්වන්න ජනතා විමුක්ති පෙරමුණ සූදානම් බව අවධාරණය කරනවා. අපරාධවලට එරෙහිව කි‍්‍රයාමාර්ග ගන්න කියලා මේ ආණ්ඩුවට බලපෑම් කරන්න ජනතා උද්ඝෝෂණ ව්‍යාපාරයක් ආරම්භ කිරීමට අපි සූදානම්. ඒ සඳහා පසුගිය මැතිවරණවලදී රාජපක්‍ෂ පාලනයට එරෙහිව පාරට බැහැපු සිවිල් සංවිධාන , විශ්වවිද්‍යාල ආචාර්යවරු, බුද්ධිමතුන් සහ දේශපාලන පක්‍ෂ ඒකරාශී කරගෙන බලපෑම් කරන්න ජවිපෙ සූදානම්.” විශ්වවිද්‍යාල ආචාර්යවරු බුද්ධිමතුන් සහ දේශපාලන පක්‍ෂ ඒකරාශී කරගෙන බලපෑම් කරන්න ජවිපෙ සූදානම්.” ඒනිසා මේ ආණ්ඩුව ජනතා විශ්වාසය බිඳදමා කටයුතු කරමින් ඉන්නවා. ජනවරමට පයින් ගහලා කටයුතු කරනවා. වංචා-දූෂණවලට එරෙහිව ජනවාරි 08 ලැබුණු ජනවරම දැන් අමතක වෙලා. නමුත් දැන් මේ ආණ්ඩුව ජනවාරි 08 ලැබුණු ජනවරමට ගරුකළ යුතුයි කියලා අපි අවධාරණය කරනවා. අයවැය ලේඛන ව්‍යවස්ථා වෙනුවෙන් දූෂිතයින් ආරක්‍ෂා කළ යුතු නැහැ. ඒනිසා අපි ආණ්ඩුවට කියනවා මෙම වංචා-දූෂණ සම්බන්ධයෙන් සිදුකරන පරීක්‍ෂණ වාර්තා පිළිබඳව හෙළිදරව් කළ යුතුයි. දැනට සිදුවෙමින් පවතින පරීක්‍ෂණ පිළිබඳවත් අත්අඩංගුවට ගත යුතු පුද්ගලයින් පිළිබඳවත් ඔවුන්ගේ අපරාධ පිළිබඳවත් ජනතාව ඉදිරියේ හෙළිදරව් කිරීම් කළ යුතුයි. දැන් ආණ්ඩුව බලා සිටියා ඇති. කල් ගත්තා ඇති. වහාම කි‍්‍රයාමාර්ගවලට යා යුතුයි. එසේ මේ ආණ්ඩුව කි‍්‍රයාමාර්ගවලට යන්නේ නැතිනම් ආණ්ඩුවට එරෙහිව ඉදිරි දිනවලදී ජනතාව පෙළ ගස්වන්න ජනතා විමුක්ති පෙරමුණ සූදානම් බව අවධාරණය කරනවා. අපරාධවලට එරෙහිව කි‍්‍රයාමාර්ග ගන්න කියලා මේ ආණ්ඩුවට බලපෑම් කරන්න ජනතා උද්ඝෝෂණ ව්‍යාපාරයක් ආරම්භ කිරීමට අපි සූදානම්. ඒ සඳහා පසුගිය මැතිවරණවලදී රාජපක්‍ෂ පාලනයට එරෙහිව පාරට බැහැපු සිවිල් සංවිධාන, විශ්වවිද්‍යාල ආචාර්යවරු, බුද්ධිමතුන් සහ දේශපාලන පක්‍ෂ ඒකරාශී කරගෙන බලපෑම් කරන්න ජවිපෙ සූදානම්.” මාධ්‍යවේදීන් නැගූ ප‍්‍රශ්නවලට පිළිතුරු දෙමින්… මාධ්‍යවේදීන් නැගූ ප‍්‍රශ්නවලට පිළිතුරු දෙමින්… “හැදෙන ව්‍යවස්ථාව සම්බන්ධයෙන් අපිට අනාවැකි කියන්න පුළුවන්කමක් නැහැ. මේ වනවිටත් ව්‍යවස්ථාවක් පිළිබඳ කෙටුම්පතක් හෝ ඉදිරිපත් කර නැහැ. නමුත් අලුත් ව්‍යවස්ථාවක් අවශ්‍ය බව අපි පිළිගන්නවා. නමුත් හදලා නැති එකක් ගැන කථා කිරීම නිෂ්ඵල දෙයක්. ආණ්ඩුව දැන් උත්සාහ කරමින් ඉන්නේ ඇත්ත ප‍්‍රශ්නය යට ගහමින් වෙනත් මාතෘකාවක් උඩට ගැනීමයි. ඇත්ත වුවමනාවෙන් ව්‍යවස්ථාවක් හදනවා නම් රට බෙදෙන්න නොදෙන ජාතික සමගිය හදන්න පුළුවන් ප‍්‍රජාතන්ත‍්‍රවාදය තහවුරු වන ව්‍යවස්ථාවක් සකස් කළ යුතුව තිබෙනවා. නමුත් දැන් මතුවෙලා තිබෙන ප‍්‍රශ්න රැසක් මගහරවන්න එකම පිළිතුර ව්‍යවස්ථාව ගේන එක කියලා ආණ්ඩුව කරන ප‍්‍රකාශවලට අපි කිසිසේත්ම එකඟ වෙන්නේ නැහැ. දැන් මතුවෙලා තිබෙන ආර්ථිකයේ කඩා වැටීමට හේතුව ව්‍යවස්ථාවේ ප‍්‍රශ්නයක් නොවෙයි. ඊට හේතුව මේ ආණ්ඩුවලට ආර්ථිකය සම්බන්ධයෙන් පැහැදිලි වැඩපිළිවෙළක් නොමැති වීමයි. පොදු ජනතාවගේ අදහස් ගන්න පෙර ආණ්ඩුව විසින්. නව ව්‍යවස්ථාවක් පිළිබඳ මූලික රාමුවක් ඉදිරිපත් කළ යුතුයි. ආණ්ඩුව විසින් හදන මූලික කෙටුම්පතක් සඳහා ජනතාවගේ අදහස් ලබාගැනීම ගැටලුවක් නෙවෙයි. ඊට පෙර සම්පූර්ණ ව්‍යවස්ථාවක් සම්බන්ධයෙන් ජනතාවගේ අදහස් ලබාගැනීම නිෂ්ඵල දෙයක්. “හැදෙන ව්‍යවස්ථාව සම්බන්ධයෙන් අපිට අනාවැකි කියන්න පුළුවන්කමක් නැහැ. මේ වනවිටත් ව්‍යවස්ථාවක් පිළිබඳ කෙටුම්පතක් හෝ ඉදිරිපත් කර නැහැ. නමුත් අලුත් ව්‍යවස්ථාවක් අවශ්‍ය බව අපි පිළිගන්නවා. නමුත් හදලා නැති එකක් ගැන කථා කිරීම නිෂ්ඵල දෙයක්. ආණ්ඩුව දැන් උත්සාහ කරමින් ඉන්නේ ඇත්ත ප‍්‍රශ්නය යට ගහමින් වෙනත් මාතෘකාවක් උඩට ගැනීමයි. ඇත්ත වුවමනාවෙන් ව්‍යවස්ථාවක් හදනවා නම් රට බෙදෙන්න නොදෙන ජාතික සමගිය හදන්න පුළුවන් ප‍්‍රජාතන්ත‍්‍රවාදය තහවුරු වන ව්‍යවස්ථාවක් සකස් කළ යුතුව තිබෙනවා. නමුත් දැන් මතුවෙලා තිබෙන ප‍්‍රශ්න රැසක් මගහරවන්න එකම පිළිතුර ව්‍යවස්ථාව ගේන එක කියලා ආණ්ඩුව කරන ප‍්‍රකාශවලට අපි කිසිසේත්ම එකඟ වෙන්නේ නැහැ. දැන් මතුවෙලා තිබෙන ආර්ථිකයේ කඩා වැටීමට හේතුව ව්‍යවස්ථාවේ ප‍්‍රශ්නයක් නොවෙයි. ඊට හේතුව මේ ආණ්ඩුවලට ආර්ථිකය සම්බන්ධයෙන් පැහැදිලි වැඩපිළිවෙළක් නොමැති වීමයි. පොදු ජනතාවගේ අදහස් ගන්න පෙර ආණ්ඩුව විසින්. නව ව්‍යවස්ථාවක් පිළිබඳ මූලික රාමුවක් ඉදිරිපත් කළ යුතුයි. ආණ්ඩුව විසින් හදන මූලික කෙටුම්පතක් සඳහා ජනතාවගේ අදහස් ලබාගැනීම ගැටලුවක් නෙවෙයි. ඊට පෙර සම්පූර්ණ ව්‍යවස්ථාවක් සම්බන්ධයෙන් ජනතාවගේ අදහස් ලබාගැනීම නිෂ්ඵල දෙයක්. වංචා-දූෂණ සම්බන්ධයෙන් මේ ආණ්ඩුව පරීක්‍ෂණ සිදු නොකරනවා පමණක් නොව පරණ වංචා-දූෂණ අමතක කරලා අලූතින් වංචා-දූෂණ ආරම්භ කරලා තිබෙනවා. යම් කාලයක් ලබාගන්න එක ගැන විරෝධයක් නැහැ. නමුත් ගතකරන කාලය වැඩිනම් එතන ප‍්‍රශ්නක් තිබෙනවා. ඒ වගේම නීතිය කි‍්‍රයාත්මක වෙමින් තිබියදී සියලු දෙනාට සමානව කි‍්‍රයාත්මක නොවෙනවා නම් එයද බරපතළ කාරණයක්. ඒ වගේම දැනට පරීක්‍ෂණ සිදුකර අවසන් වාර්තා ඉදිරිපත්කර තිබෙන චෝදනා සම්බන්ධයෙන් නඩු පැවරීම සිදු නොකරනවා නම් එයද බරපතළ කාරණයක්. එයට තවත් එක් හේතුවක් තිබෙනවා. මේ ආණ්ඩුව සමඟ ශී‍්‍රලනිපයේ අය සමඟ වගේම ආණ්ඩුවේ නැති සන්ධානයේ අය සමඟත් ඩීල් එකක් තිබෙනවා. අයවැයට එරෙහිව අදහස් දක්වපු මහින්ද රාජපක්‍ෂ මහත්තයත් මේ ආණ්ඩුවට එරෙහිව ඡන්දය දුන්නේ නැහැ. ඒ වගේම අයවැය තුන්වන වර කියවන අවස්ථාවේදීත් විමල් වීරවංශ පාර්ලිමේන්තුවේ හිටියේ නැහැ. ඔහු අගමැති හදල දුන් පාස්පෝට් එකෙන් රට ගියා. ඒ වගේම අයවැයට විරුද්ධව කථා කරපු බොහෝ දෙනෙක් ඡන්දය ලබාදෙන්න හිටියේ නැහැ. වංචා-දූෂණ සම්බන්ධයෙන් මේ ආණ්ඩුව පරීක්‍ෂණ සිදු නොකරනවා පමණක් නොව පරණ වංචා-දූෂණ අමතක කරලා අලූතින් වංචා-දූෂණ ආරම්භ කරලා තිබෙනවා. යම් කාලයක් ලබාගන්න එක ගැන විරෝධයක් නැහැ. නමුත් ගතකරන කාලය වැඩිනම් එතන ප‍්‍රශ්නක් තිබෙනවා. ඒ වගේම නීතිය කි‍්‍රයාත්මක වෙමින් තිබියදී සියලු දෙනාට සමානව කි‍්‍රයාත්මක නොවෙනවා නම් එයද බරපතළ කාරණයක්. ඒ වගේම දැනට පරීක්‍ෂණ සිදුකර අවසන් වාර්තා ඉදිරිපත්කර තිබෙන චෝදනා සම්බන්ධයෙන් නඩු පැවරීම සිදු නොකරනවා නම් එයද බරපතළ කාරණයක්. එයට තවත් එක් හේතුවක් තිබෙනවා. මේ ආණ්ඩුව සමඟ ශී‍්‍රලනිපයේ අය සමඟ වගේම ආණ්ඩුවේ නැති සන්ධානයේ අය සමඟත් ඩීල් එකක් තිබෙනවා. අයවැයට එරෙහිව අදහස් දක්වපු මහින්ද රාජපක්‍ෂ මහත්තයත් මේ ආණ්ඩුවට එරෙහිව ඡන්දය දුන්නේ නැහැ. ඒ වගේම අයවැය තුන්වන වර කියවන අවස්ථාවේදීත් විමල් වීරවංශ පාර්ලිමේන්තුවේ හිටියේ නැහැ. ඔහු අගමැති හදල දුන් පාස්පෝට් එකෙන් රට ගියා. ඒ වගේම අයවැයට විරුද්ධව කථා කරපු බොහෝ දෙනෙක් ඡන්දය ලබාදෙන්න හිටියේ නැහැ. ජනතා උද්ඝෝෂණ මගින් ආණ්ඩුවට බලපෑම් කරලා අයිතීන් දිනාගන්න පුළුවන් කියලා අපි විශ්වාස කරනවා. මහින්ද රාජපක්‍ෂ පාලනය සමයේත් පීඩාවට පත්වුණු ජනතාව පාරට බැහැලා උද්ඝෝෂණය කළා. නමුත් රාජපක්‍ෂ ආණ්ඩුව එම ජනතා විරෝධය නොසලකා කටයුතු කරපු නිසයි අවසානයේදී ගෙදර යන්න සිද්ධ වුණේ. ඒ නිසා මේ ආණ්ඩුවට අපි අවධාරණය කරනවා ජනතා උද්ඝෝෂණවලට සවන් නොදී කටයුතු කරනවා නම් රාජපක්‍ෂ පාලනය වගේ ඉතා ඉක්මනින් ගෙදර යන්න සූදානම් වෙන්න කියලා. ජනතාවගේ විරෝධය හමුවේ ආණ්ඩුවක් යටපත් කරන්න පුළුවන්. ඒ වගේම අයිතීන් දිනා ගන්න පුළුවන් කියලා අපි විශ්වාස කරනවා. ජනතා උද්ඝෝෂණ මගින් ආණ්ඩුවට බලපෑම් කරලා අයිතීන් දිනාගන්න පුළුවන් කියලා අපි විශ්වාස කරනවා. මහින්ද රාජපක්‍ෂ පාලනය සමයේත් පීඩාවට පත්වුණු ජනතාව පාරට බැහැලා උද්ඝෝෂණය කළා. නමුත් රාජපක්‍ෂ ආණ්ඩුව එම ජනතා විරෝධය නොසලකා කටයුතු කරපු නිසයි අවසානයේදී ගෙදර යන්න සිද්ධ වුණේ. ඒ නිසා මේ ආණ්ඩුවට අපි අවධාරණය කරනවා ජනතා උද්ඝෝෂණවලට සවන් නොදී කටයුතු කරනවා නම් රාජපක්‍ෂ පාලනය වගේ ඉතා ඉක්මනින් ගෙදර යන්න සූදානම් වෙන්න කියලා. ජනතාවගේ විරෝධය හමුවේ ආණ්ඩුවක් යටපත් කරන්න පුළුවන්. ඒ වගේම අයිතීන් දිනා ගන්න පුළුවන් කියලා අපි විශ්වාස කරනවා. ශී‍්‍ර ලංකා නිදහස් පක්‍ෂයත් එක්සත් ජාතික පක්‍ෂයත් සිටිය යුත්තේ දේශපාලන කුණු බක්කියේ. මොකද ඔවුන් පසුගිය වසර හැට ගණනක පාලන කාලය තුළ මේ රටට කළ විනාශය සලකා බැලුවොත් දේශපාලන වශයෙන් හිමිවිය යුතු තැන ඒක. ඒ වගේම ඒකාබද්ධ විපක්‍ෂය පිළිබඳව කථා කරන්න දෙයක් නැහැ කියලයි අපි විශ්වාස කරන්නේ. ඒකාබද්ධ විපක්‍ෂයේ වැඩිපුර ප‍්‍රමාණයක් ඉන්නේ ශී‍්‍ර ලංකා නිදහස් පක්‍ෂයේ අයයි. ඔවුන් කියනවා අලුත් පක්‍ෂයක් හදන්න අවශ්‍ය නැහැ කියලා. නමුත් තව කිහිප දෙනෙක් කියනවා අලුත් පක්‍ෂයක් හදන්න සූදානම් වෙනවා කියලා. ඒ නිසා ඔවුන් කියන කතා ඒ තරමට ගණන් ගත යුතු නැහැ. එවැනි පක්‍ෂයක් නැති වටපිටාවක් තුළ ඔවුන්ගේ දේශපාලන භූමිකාව පිළිබඳව කතා කිරීම නිශ්ඵල දෙයක්.” ශී‍්‍ර ලංකා නිදහස් පක්‍ෂයත් එක්සත් ජාතික පක්‍ෂයත් සිටිය යුත්තේ දේශපාලන කුණු බක්කියේ. මොකද ඔවුන් පසුගිය වසර හැට ගණනක පාලන කාලය තුළ මේ රටට කළ විනාශය සලකා බැලුවොත් දේශපාලන වශයෙන් හිමිවිය යුතු තැන ඒක. ඒ වගේම ඒකාබද්ධ විපක්‍ෂය පිළිබඳව කථා කරන්න දෙයක් නැහැ කියලයි අපි විශ්වාස කරන්නේ. ඒකාබද්ධ විපක්‍ෂයේ වැඩිපුර ප‍්‍රමාණයක් ඉන්නේ ශී‍්‍ර ලංකා නිදහස් පක්‍ෂයේ අයයි. ඔවුන් කියනවා අලුත් පක්‍ෂයක් හදන්න අවශ්‍ය නැහැ කියලා. නමුත් තව කිහිප දෙනෙක් කියනවා අලුත් පක්‍ෂයක් හදන්න සූදානම් වෙනවා කියලා. ඒ නිසා ඔවුන් කියන කතා ඒ තරමට ගණන් ගත යුතු නැහැ. එවැනි පක්‍ෂයක් නැති වටපිටාවක් තුළ ඔවුන්ගේ දේශපාලන භූමිකාව පිළිබඳව කතා කිරීම නිශ්ඵල දෙයක්.”", "URL": "https://lankatruth.com/si/?p=17113", "Category": "පුවත්", "Parent URL": null}