{"Source": "Lankatruth", "Timestamp": "January 19, 2016", "Headline": "මහින්දගේ සිල්රෙදි බෙදීම ගැන පෙත්සම විභාගයට දින නියම වේ", "News Content": "පසුගිය ජනාධිපතිවරණ සමයේ හිටපු ජනාධිපති මහින්ද රාජපක්ෂ මහතාගේ මැතිවරණ ප්‍රචාරක කටයුතු වෙනුවෙන් විදුලි සංදේශ නියාමන කොමිසමට අයත් මුදල්වලින් දිවයින පුරා විහාරස්ථානවලට සිල් රෙදි බෙදාහැරීමේ සිද්ධිය පිළිබඳව පැෆ්රල් සංවිධානය විසින් ඉදිරිපත් කර ඇති පෙත්සම විභාගයට ගැනීමට ශ්‍රේෂ්ඨාධිකරණය තීරණය කර තිබේ. පසුගිය ජනාධිපතිවරණ සමයේ හිටපු ජනාධිපති මහින්ද රාජපක්ෂ මහතාගේ මැතිවරණ ප්‍රචාරක කටයුතු වෙනුවෙන් විදුලි සංදේශ නියාමන කොමිසමට අයත් මුදල්වලින් දිවයින පුරා විහාරස්ථානවලට සිල් රෙදි බෙදාහැරීමේ සිද්ධිය පිළිබඳව පැෆ්රල් සංවිධානය විසින් ඉදිරිපත් කර ඇති පෙත්සම විභාගයට ගැනීමට ශ්‍රේෂ්ඨාධිකරණය තීරණය කර තිබේ. අදාළ පෙත්සම අද (19) දිනයේ අගවිනිසුරු කේ. ශ්‍රීපවන් මහතා ප්‍රමු ඛ ත්‍රිපුද්ගල විනිසුරු මඩුල්ලක් හමුවේ කැඳවනු ලැබූ අතර එහිදී ත්‍රීපුද්ගල විනිසුරු මඩුල්ල අදාළ නියෝගය ලබාදී ඇත. අදාළ පෙත්සම අද (19) දිනයේ අගවිනිසුරු කේ. ශ්‍රීපවන් මහතා ප්‍රමුඛ ත්‍රිපුද්ගල විනිසුරු මඩුල්ලක් හමුවේ කැඳවනු ලැබූ අතර එහිදී ත්‍රීපුද්ගල විනිසුරු මඩුල්ල අදාළ නියෝගය ලබාදී ඇත.     මෙහිදි පෙත්සම්කාර පාර්ශවයේ නීතිඥවරයා අධිකරණය හමුවේ පවසා සිටියේ අදාළ සිල් රෙදි බෙදාහැරීම තුළින් රජයට සිදුවු පාඩුව අයකර ගැනීම සඳහා ඊට අදාළ විගණන වාර්තා අධිකරණය හමුවට කැඳවීමට අවශ්‍ය බවයි. මෙහිදි පෙත්සම්කාර පාර්ශවයේ නීතිඥවරයා අධිකරණය හමුවේ පවසා සිටියේ අදාළ සිල් රෙදි බෙදාහැරීම තුළින් රජයට සිදුවු පාඩුව අයකර ගැනීම සඳහා ඊට අදාළ විගණන වාර්තා අධිකරණය හමුවට කැඳවීමට අවශ්‍ය බවයි. අදාළ විගණන වාර්තාව එළඹෙන මාර්තු මාසයේ දී පාර්ලිමේන්තුවට ඉදිරිපත් කරනු ලබන බවත් ඉන් අනතුරුව අධිකරණයට ඉදිරිපත් කරන බවත් රජයේ නීතීඥවරයා පවසා ඇත. අදාළ විගණන වාර්තාව එළඹෙන මාර්තු මාසයේ දී පාර්ලිමේන්තුවට ඉදිරිපත් කරනු ලබන බවත් ඉන් අනතුරුව අධිකරණයට ඉදිරිපත් කරන බවත් රජයේ නීතීඥවරයා පවසා ඇත. ඒ අනුව අදාළ පෙත්සම යළි මැයි මස 05වන දිනට කැඳවීමට නියෝග කළ ශ්‍රේෂ්ඨාධිකරණය එදිනට අදාළ විගණන වාර්තා අධිකරණයට ඉදිරිපත් කිරීමට කටයුතු කරන ලෙසද රජයේ නීතීඥවරයාට උපදෙස් ලබා දී තිබේ. ඒ අනුව අදාළ පෙත්සම යළි මැයි මස 05වන දිනට කැඳවීමට නියෝග කළ ශ්‍රේෂ්ඨාධිකරණය එදිනට අදාළ විගණන වාර්තා අධිකරණයට ඉදිරිපත් කිරීමට කටයුතු කරන ලෙසද රජයේ නීතීඥවරයාට උපදෙස් ලබා දී තිබේ.", "URL": "https://lankatruth.com/si/?p=17128", "Category": "පුවත්", "Parent URL": null}