{"Source": "Lankatruth", "Timestamp": "January 19, 2016", "Headline": "වරාය ඇමති බොරු කියූ බවට  වෘත්තීය සමිති චෝදනා කරයි", "News Content": "ශ්‍රී ලංකා වරාය අධිකාරිය පසුගිය වසරේ කොළඹ වරාය තුළ සිදු කරනු ලැබූ   බහාලුම් මෙහෙයුම් ප්‍රමාණය වාර්තා ගත ලෙස ඉහළ ගොස් ඇති බවට වරාය හා නාවික අමාත්‍යවරයා සිදු කර තිබෙන ප්‍රකාශය අසත්‍ය එකක් බව සමස්ත ලංකා වරාය පොදු සේවක සංගමයේ ප්‍රධාන ලේකම් චන්ද්‍රසිරි මහගමගේ මහතා ඊයේ (18) පැවැති මාධ්‍ය හමුවකදී   ප්‍රකාශ කර තිබේ. ශ්‍රී ලංකා වරාය අධිකාරිය පසුගිය වසරේ කොළඹ වරාය තුළ සිදු කරනු ලැබූ බහාලුම් මෙහෙයුම් ප්‍රමාණය වාර්තා ගත ලෙස ඉහළ ගොස් ඇති බවට වරාය හා නාවික අමාත්‍යවරයා සිදු කර තිබෙන ප්‍රකාශය අසත්‍ය එකක් බව සමස්ත ලංකා වරාය පොදු සේවක සංගමයේ ප්‍රධාන ලේකම් චන්ද්‍රසිරි මහගමගේ මහතා ඊයේ (18) පැවැති මාධ්‍ය හමුවකදී ප්‍රකාශ කර තිබේ. ඇමතිවරයා ප්‍රකාශ කර තිබුණේ පසුගිය වසරේ කොළඹ වරයා තුළ බහාලුම් මිලියන පහකට අධික ප්‍රමාණයක් හුවමාරු කර ඇති බවය. චන්ද්‍රසිරි මහගමගේ මහතා පවසන්නේ 2014 වසරට සාපේක්ෂව පසුගිය වසරේ බහාලුම් මෙහෙයුම් ප්‍රමාණය තුන්ලක්ෂ හතලිස් අට දහසකින් අඩුවී   ඇති බවය. ඇමතිවරයා මෙම ප්‍රකාශය සිදු කර ඇත්තේ කොළඹ වරයා තුළ බහාලුම් මෙහෙයුම් කරන පෞද්ගලික සමාගම් දෙකෙහි මෙහෙයුම්ද ගණනය කරමින් බවය. ඇමතිවරයා ප්‍රකාශ කර තිබුණේ පසුගිය වසරේ කොළඹ වරයා තුළ බහාලුම් මිලියන පහකට අධික ප්‍රමාණයක් හුවමාරු කර ඇති බවය. චන්ද්‍රසිරි මහගමගේ මහතා පවසන්නේ 2014 වසරට සාපේක්ෂව පසුගිය වසරේ බහාලුම් මෙහෙයුම් ප්‍රමාණය තුන්ලක්ෂ හතලිස් අට දහසකින් අඩුවී ඇති බවය. ඇමතිවරයා මෙම ප්‍රකාශය සිදු කර ඇත්තේ කොළඹ වරයා තුළ බහාලුම් මෙහෙයුම් කරන පෞද්ගලික සමාගම් දෙකෙහි මෙහෙයුම්ද ගණනය කරමින් බවය. පසුගිය 2014 වසර තුළදී   ශ්‍රී   ලංකා වරාය අධිකාරිය කොළඹ වරයා තුළ බහාලුම් මෙහෙයුම් ලක්ෂ 25කට ආසන්න ප්‍රමාණයක් සිදු කර තිබෙන බවත් එහෙත් 2015 වසරේදී   එම සංඛ්‍යාව විසි එක්ලක්ෂ පනස් දෙදහස දක්වා අඩු වී   තිබෙන බවත් ඒ අනුව ආසන්න වශයෙන් තුන්ලක්ෂ හතලිස් අට දහසක් පමණ 2014 වසරට සාපේක්ෂව අඩුවී ඇති බවත් එම නිසා 2014 වසරට සාපේක්ෂව 2015 වසරේදී   වරාය අධිකාරියේදී ආදායම අඩුවී ඇති බවය.  පසුගිය 2014 වසර තුළදී ශ්‍රී ලංකා වරාය අධිකාරිය කොළඹ වරයා තුළ බහාලුම් මෙහෙයුම් ලක්ෂ 25කට ආසන්න ප්‍රමාණයක් සිදු කර තිබෙන බවත් එහෙත් 2015 වසරේදී එම සංඛ්‍යාව විසි එක්ලක්ෂ පනස් දෙදහස දක්වා අඩු වී තිබෙන බවත් ඒ අනුව ආසන්න වශයෙන් තුන්ලක්ෂ හතලිස් අට දහසක් පමණ 2014 වසරට සාපේක්ෂව අඩුවී ඇති බවත් එම නිසා 2014 වසරට සාපේක්ෂව 2015 වසරේදී වරාය අධිකාරියේදී ආදායම අඩුවී ඇති බවය.  එසේම වත්මන් වරාය හා නාවික ඇමති අර්ජුන රණතුංග මහතා එම ධූරයේ වැඩ බාර ගැනීමෙන් පසුව ගෙවී   ගිය වසරක කාලය තුළ වරාය සේවකයින්ගේ සුබසාධන කටයුතු සඳහා කිසිවක් සිදු කර නොමැති බවත් රාජපක්ෂ පාලන සමයේ දේශපාලන පළිගැනීම්වලට ලක්කළ සේවකයින් 147දෙනා වෙනුවෙන් සාධාරණයක් සිදු කිරීමටවත් ඇමතිවරයා කටයුතු කර නැතැයි සමස්ත ලංකා වරාය පොදු සේවක සංගමයේ ප්‍රධාන ලේකම් චන්ද්‍රසිරි මහගමගේ මහතා එහිදී   වැඩිදුරටත් සඳහන් කර තිබේ.    එසේම වත්මන් වරාය හා නාවික ඇමති අර්ජුන රණතුංග මහතා එම ධූරයේ වැඩ බාර ගැනීමෙන් පසුව ගෙවී ගිය වසරක කාලය තුළ වරාය සේවකයින්ගේ සුබසාධන කටයුතු සඳහා කිසිවක් සිදු කර නොමැති බවත් රාජපක්ෂ පාලන සමයේ දේශපාලන පළිගැනීම්වලට ලක්කළ සේවකයින් 147දෙනා වෙනුවෙන් සාධාරණයක් සිදු කිරීමටවත් ඇමතිවරයා කටයුතු කර නැතැයි සමස්ත ලංකා වරාය පොදු සේවක සංගමයේ ප්‍රධාන ලේකම් චන්ද්‍රසිරි මහගමගේ මහතා එහිදී වැඩිදුරටත් සඳහන් කර තිබේ.", "URL": "https://lankatruth.com/si/?p=17125", "Category": "පුවත්", "Parent URL": null}