{"Source": "Lankatruth", "Timestamp": "January 20, 2016", "Headline": "සත්ව උද්‍යානයෙන් හෝ පින්නවලින් උඩුවේ හිමියන්ට අලි පැටව් ලබා දී නැහැ", "News Content": "ඇලන් මැතිනියාරාමාධිපති උඩුවේ ධම්මාලෝක හිමියන්ට ජාතික සත්ත්ව උද්‍යානයෙන් හෝ පින්නවල අලි අනාථාගාරයෙන් කිසිදු ඇත් පැටවකු ලබාදී නොමැති බවට පරීක්ෂණවලදී අනාවරණය වී ඇති බවත් , 2011 වසරේදී ලබාදී ඇති අලියාට අවුරුදු 28ක් වන බවත් අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව කොළඹ මහේස්ත්‍රාත් අධිකරණයට කරුණු වාර්තා කරමින් දන්වා සිටියේ ය. 2011 වසරේදී ලබාදී ඇති අලියාට අවුරුදු 28ක් වන බවත් අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව කොළඹ මහේස්ත්‍රාත් අධිකරණයට කරුණු වාර්තා කරමින් දන්වා සිටියේ ය. ඇලන් මැතිනියාරාමාධිපති උඩුවේ ධම්මාලෝක හිමියන්ට ජාතික සත්ත්ව උද්‍යානයෙන් හෝ පින්නවල අලි අනාථාගාරයෙන් කිසිදු ඇත් පැටවකු ලබාදී නොමැති බවට පරීක්ෂණවලදී අනාවරණය වී ඇති බවත්, 2011 වසරේදී ලබාදී ඇති අලියාට අවුරුදු 28ක් වන බවත් අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව කොළඹ මහේස්ත්‍රාත් අධිකරණයට කරුණු වාර්තා කරමින් දන්වා සිටියේ ය. ඇලන් මැතිනියාරාමයේ සිටියදී සොයාගත් අවුරුදු දෙකහමාරක් වයසැති අලි පැටියා පිළිබඳ වාර්තාවක් ඉදිරිපත් කරමින් රහස් පොලිසිය මෙම කරුණු ඉදිරිපත් කර තිබේ.  ඇලන් මැතිනියාරාමයේ සිටියදී සොයාගත් අවුරුදු දෙකහමාරක් වයසැති අලි පැටියා පිළිබඳ වාර්තාවක් ඉදිරිපත් කරමින් රහස් පොලිසිය මෙම කරුණු ඉදිරිපත් කර තිබේ. හීලෑ අලි ඇතුන් සාංඝිකකර විහාරස්ථානවලට පූජා කළ හැකිද ? එසේ පූජා කිරීමේ නිත්‍යානුකූල ක්‍රමවේදය කුමක්ද? යන්න අදාළ රාජ්‍ය ආයතන මගින් වාර්තා කැඳවා ඇති බවද රහස් පොලිසිය කරුණු ඉදිරිපත් කරමින් පවසා ඇත. එසේ පූජා කිරීමේ නිත්‍යානුකූල ක්‍රමවේදය කුමක්ද යන්න අදාළ රාජ්‍ය ආයතන මගින් වාර්තා කැඳවා ඇති බවද රහස් පොලිසිය කරුණු ඉදිරිපත් කරමින් පවසා ඇත. හීලෑ අලි ඇතුන් සාංඝිකකර විහාරස්ථානවලට පූජා කළ හැකිද? එසේ පූජා කිරීමේ නිත්‍යානුකූල ක්‍රමවේදය කුමක්ද? යන්න අදාළ රාජ්‍ය ආයතන මගින් වාර්තා කැඳවා ඇති බවද රහස් පොලිසිය කරුණු ඉදිරිපත් කරමින් පවසා ඇත. රහස් පොලිසිය කොළඹ අතිරේක මහේස්ත්‍රාත් ඔගස්ටා ප්‍රනාන්දු මහත්මිය ඉදිරියේ වැඩිදුර කරුණු වාර්තා කරමින් සඳහන් කර ඇත්තේ ඔම්මාලෝක හිමියන්ට අලි පැටියකු පූජා කර නොමැති බවට සත්ත්ව උද්‍යාන පර්යේෂණ සහකාර මේනක කුමාර මහතා සඳහන් කර ඇති බව ය.  රහස් පොලිසිය කොළඹ අතිරේක මහේස්ත්‍රාත් ඔගස්ටා ප්‍රනාන්දු මහත්මිය ඉදිරියේ වැඩිදුර කරුණු වාර්තා කරමින් සඳහන් කර ඇත්තේ ඔම්මාලෝක හිමියන්ට අලි පැටියකු පූජා කර නොමැති බවට සත්ත්ව උද්‍යාන පර්යේෂණ සහකාර මේනක කුමාර මහතා සඳහන් කර ඇති බව ය. ධම්මාලෝක හිමියන්ට 2011 ජූනි මස ලබාදුන්  “ සාමා ”  ඇතින්නට වයස 28ක් බවත් එම ඇතින්න වනජීවී දෙපාර්තමේන්තුවේ හීලෑ අලි ඇතුන් ලියාපදිංචිය යටතේ ලේඛන ගත කර ඇති බවට කරුණු තහවුරු වී ඇති බවත් අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව සඳහන් කර තිබේ. ඇතින්නට වයස 28ක් බවත් එම ඇතින්න වනජීවී දෙපාර්තමේන්තුවේ හීලෑ අලි ඇතුන් ලියාපදිංචිය යටතේ ලේඛන ගත කර ඇති බවට කරුණු තහවුරු වී ඇති බවත් අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව සඳහන් කර තිබේ. ධම්මාලෝක හිමියන්ට 2011 ජූනි මස ලබාදුන් “සාමා” ඇතින්නට වයස 28ක් බවත් එම ඇතින්න වනජීවී දෙපාර්තමේන්තුවේ හීලෑ අලි ඇතුන් ලියාපදිංචිය යටතේ ලේඛන ගත කර ඇති බවට කරුණු තහවුරු වී ඇති බවත් අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව සඳහන් කර තිබේ. මෙම සිද්ධිය සම්බන්ධයෙන් නීතිපතිවරයාගේ උපදෙස් ලබාගැනීමට නියමිත බවද රහස් පොලිසිය කරුණු දක්වා ඇත.  මෙම සිද්ධිය සම්බන්ධයෙන් නීතිපතිවරයාගේ උපදෙස් ලබාගැනීමට නියමිත බවද රහස් පොලිසිය කරුණු දක්වා ඇත.  දිනමිණ  දිනමිණ", "URL": "https://lankatruth.com/si/?p=17135", "Category": "පුවත්", "Parent URL": null}