{"Source": "Lankatruth", "Timestamp": "January 20, 2016", "Headline": "මූල්‍ය වංචා ගැන විවිදායකට එන්නැයි ගම්මන්පිලට අභියෝගයක්", "News Content": "බ්‍රයන් ෂෙඩික් මහතාගේ ව්‍යාපාරවල සිදුවූ අක්‍රමිකතා ගැන හැකිනම් තමන් සමග විවාදයකට එන්නැයි පාර්ලිමේන්තු මන්ත්‍රී උදය ගම්මන්පිල මහතාට අභියෝග කරන බව අද (20) පෙරවරුවේ කොළඹදී පැවැති මාධ්‍ය හමුවකදී බ්‍රයන් ෂෙඩික් මහතාගේ ඇටෝර්නි බලකරු ලසිත පෙරේරා මහතා පැවසී ය. බ්‍රයන් ෂෙඩික් මහතාගේ ව්‍යාපාරවල සිදුවූ අක්‍රමිකතා ගැන හැකිනම් තමන් සමග විවාදයකට එන්නැයි පාර්ලිමේන්තු මන්ත්‍රී උදය ගම්මන්පිල මහතාට අභියෝග කරන බව අද (20) පෙරවරුවේ කොළඹදී පැවැති මාධ්‍ය හමුවකදී බ්‍රයන් ෂෙඩික් මහතාගේ ඇටෝර්නි බලකරු ලසිත පෙරේරා මහතා පැවසී ය. බ්‍රයන් ෂෙඩික් මහතා‍ 1990 දශකයේ ශ්‍රී ලංකාවේ සිටි විශිෂ්ට ආයෝජකයෙකු බවත් ඔහුගේ මෙරට ව්‍යාපාර බිඳ වැටීමට ප්‍රධාන හේතුව ගම්මන්පිල මහතා විසින් සිදුකළ අක්‍රමිකතා බවත් ලසිත පෙරේරා මහතා නැවත් අවධාරණය කියයි. බ්‍රයන් ෂෙඩික් මහතා‍ 1990 දශකයේ ශ්‍රී ලංකාවේ සිටි විශිෂ්ට ආයෝජකයෙකු බවත් ඔහුගේ මෙරට ව්‍යාපාර බිඳ වැටීමට ප්‍රධාන හේතුව ගම්මන්පිල මහතා විසින් සිදුකළ අක්‍රමිකතා බවත් ලසිත පෙරේරා මහතා නැවත් අවධාරණය කියයි. බ්‍රයන් ෂෙඩික් මහතාගේ ව්‍යාපාරවල කොටස් අන් අය සතු කරමින් ගම්මන්පිල මහතා කළ කී දෑ ගැන තමන් හොඳින් දන්නා බවත් ගම්මන්පිල මහතා එකල ළඟින් ඇසුරු කළ අයෙකු ලෙස තමන් ඔහුට කළ උපකාර දැන් ඔහුට අමතක වී ඇති බවත් ලසිත පෙ‍රේරා මහතා එහිදී පැවසී ය. බ්‍රයන් ෂෙඩික් මහතාගේ ව්‍යාපාරවල කොටස් අන් අය සතු කරමින් ගම්මන්පිල මහතා කළ කී දෑ ගැන තමන් හොඳින් දන්නා බවත් ගම්මන්පිල මහතා එකල ළඟින් ඇසුරු කළ අයෙකු ලෙස තමන් ඔහුට කළ උපකාර දැන් ඔහුට අමතක වී ඇති බවත් ලසිත පෙ‍රේරා මහතා එහිදී පැවසී ය. ෂෙඩික් මහතා තමන්ගේ ව්‍යාපාරවල සිදුවූ අක්‍රමිකතා ගැන පසුගිය වසරේ අගොස්තු මස ශ්‍රී ලංකාවට පැමිණ විශේෂ විමර්ශන ඒකකයට පැමිණිල්ලක් කළ බවත් එම පැමිණිල්ලට අනුව ශ්‍රී ලංකා‍ පොලීසියේ දෙදෙනෙකු ඔස්ට්‍රේලියාවට ගොස් පරීක්ෂණ ආරම්භ කළ බවත් ඔහු කියයි. ෂෙඩික් මහතා තමන්ගේ ව්‍යාපාරවල සිදුවූ අක්‍රමිකතා ගැන පසුගිය වසරේ අගොස්තු මස ශ්‍රී ලංකාවට පැමිණ විශේෂ විමර්ශන ඒකකයට පැමිණිල්ලක් කළ බවත් එම පැමිණිල්ලට අනුව ශ්‍රී ලංකා‍ පොලීසියේ දෙදෙනෙකු ඔස්ට්‍රේලියාවට ගොස් පරීක්ෂණ ආරම්භ කළ බවත් ඔහු කියයි. තවද ෂෙඩික් මහතා සිය ව්‍යාපාරවල සිදුවූ අක්‍රමිකතා ගැන මීට පෙර පැමිණිලි නොකළේ ඔහුට ශ්‍රී ලංකාවට පැමිණීමට සුදුසු වාතාවරණයක් එකල නොතිබූ නිසා බවත් ඒ වනවිට ඔහුට මරණ තර්ජන පවා එල්ල වී තිබූ බවත් ලසිත පෙරේරා මහතා පැවසී ය. තවද ෂෙඩික් මහතා සිය ව්‍යාපාරවල සිදුවූ අක්‍රමිකතා ගැන මීට පෙර පැමිණිලි නොකළේ ඔහුට ශ්‍රී ලංකාවට පැමිණීමට සුදුසු වාතාවරණයක් එකල නොතිබූ නිසා බවත් ඒ වනවිට ඔහුට මරණ තර්ජන පවා එල්ල වී තිබූ බවත් ලසිත පෙරේරා මහතා පැවසී ය. ඒ අනුව මෙම වංචාවලට ගම්මන්පිල මහතාගේ සම්බන්ධයක් ඇති බවද මීට අදාළව තමන් සතුව සියලු ලියකියවිලි ඇති බවද තමන් කියන්නේ බොරුවක් නම් ඕනෑම අවස්ථාවක අධිකරණයට යාමට සුදානම් බවද හෙතෙම වැඩිදුරටත් කීවේ ය. ඒ අනුව මෙම වංචාවලට ගම්මන්පිල මහතාගේ සම්බන්ධයක් ඇති බවද මීට අදාළව තමන් සතුව සියලු ලියකියවිලි ඇති බවද තමන් කියන්නේ බොරුවක් නම් ඕනෑම අවස්ථාවක අධිකරණයට යාමට සුදානම් බවද හෙතෙම වැඩිදුරටත් කීවේ ය. ආශ්‍රිත පුවත් ආශ්‍රිත පුවත් ආශ්‍රිත පුවත් ගම්මන්පිලගේ මහා මුදල් වංචාවක් ගැන හෙළිවෙයි ගම්මන්පිලටත් වැඩ වරදින ලකුණු ගම්මන්පිල ඕස්ට්‍රේලියානු ව්‍යාපාරිකයාට වංචා කළ හැටි මිතුරා හෙළි කරයි audio:- ගම්මන්පිලගේ ව්‍යාපාර වංචාවේ පැටිකිරිය මෙන්න FCIDය ගම්මන්පිලගෙන් ප්‍රශ්න කරයි කෝටි 11ක අනුන්ගේ වත්කම් විකිණීම ගැන ගම්මන්පිල දැන් කියන්නේ කුමක් ද? ඕස්ට්‍රේලියානු ජාතිකයා නැවතත් ගම්මන්පිලට චෝදනා කරයි", "URL": "https://lankatruth.com/si/?p=17140", "Category": "පුවත්", "Parent URL": null}