{"Source": "Lankatruth", "Timestamp": "January 20, 2016", "Headline": "ICCයෙන් වර්ණවීරට රතු කාඩ් එක", "News Content": "ගාල්ල අන්තර්ජාතික ක්‍රිකට් ක්‍රීඩාංගනයේ භාරකරු වූ ජයනාන්ද වර්ණවීර වසර තුනක වැඩ තහනමකට ලක් කිරීමට ජාත්‍යන්තර ක්‍රිකට් කවුන්සිල තීරණය කර තිබේ. ගාල්ල අන්තර්ජාතික ක්‍රිකට් ක්‍රීඩාංගනයේ භාරකරු වූ ජයනාන්ද වර්ණවීර වසර තුනක වැඩ තහනමකට ලක් කිරීමට ජාත්‍යන්තර ක්‍රිකට් කවුන්සිල තීරණය කර තිබේ. මේ බව ශ්‍රී  ලංකා ක්‍රිකට් ආයතනය නිවේදනයක් නිකුත් කරමින් දන්වා ඇති අතර ගාල්ල ක්‍රිකට් ක්‍රීඩාංගණයේ තණතිල්ල සකස් කිරීම භාරව සිටියදී තරග ආරම්භ කිරීමට පෙර තණතිල්ලේ ස්වභාවය පිළිබඳ වෙනත් කණ්ඩායම් කලින් දැනුවත් කිරීම, එම කණ්ඩායම්වලට වාසි සහගත ලෙස තණතිල්ල සකස් කිරීම යන චෝදනා වර්ණවීරට එල්ල වී තිබිණි. ලංකා ක්‍රිකට් ආයතනය නිවේදනයක් නිකුත් කරමින් දන්වා ඇති අතර ගාල්ල ක්‍රිකට් ක්‍රීඩාංගණයේ තණතිල්ල සකස් කිරීම භාරව සිටියදී තරග ආරම්භ කිරීමට පෙර තණතිල්ලේ ස්වභාවය පිළිබඳ වෙනත් කණ්ඩායම් කලින් දැනුවත් කිරීම එම කණ්ඩායම්වලට වාසි සහගත ලෙස තණතිල්ල සකස් කිරීම යන චෝදනා වර්ණවීරට එල්ල වී තිබිණි. මේ බව ශ්‍රී ලංකා ක්‍රිකට් ආයතනය නිවේදනයක් නිකුත් කරමින් දන්වා ඇති අතර ගාල්ල ක්‍රිකට් ක්‍රීඩාංගණයේ තණතිල්ල සකස් කිරීම භාරව සිටියදී තරග ආරම්භ කිරීමට පෙර තණතිල්ලේ ස්වභාවය පිළිබඳ වෙනත් කණ්ඩායම් කලින් දැනුවත් කිරීම, එම කණ්ඩායම්වලට වාසි සහගත ලෙස තණතිල්ල සකස් කිරීම යන චෝදනා වර්ණවීරට එල්ල වී තිබිණි. මෙම චෝදනා සම්බන්ධයෙන් ජාත්‍යන්තර ක්‍රිකට් කවුන්සිලයේ දූෂණ මර්දන කමිටුව විසින් සිදුකළ පරීක්ෂණයකට දෙවතාවක් පෙනී නොසිටීමත් , විමර්ශනටය අවශ්‍ය වන ලියකියවිලි කිසිවක් ඉදිරිපත් නොකිරීමත්, දූෂණ අක්‍රමිකතාවලට අදාළ පරීක්ෂණවලට පෙනී නොසිටීම නිසා ‍ක්‍රිකට් කවුන්සිලයේ විනය නියමයන් යටතේ මෙම තහනම පැනවූ බව ජාත්‍යන්තර ක්‍රිකට් කවුන්සිලය නිකුත් කර ඇති නිවේදනය සඳහන් බව පැවසේ. විමර්ශනටය අවශ්‍ය වන ලියකියවිලි කිසිවක් ඉදිරිපත් නොකිරීමත් දූෂණ අක්‍රමිකතාවලට අදාළ පරීක්ෂණවලට පෙනී නොසිටීම නිසා ‍ක්‍රිකට් කවුන්සිලයේ විනය නියමයන් යටතේ මෙම තහනම පැනවූ බව ජාත්‍යන්තර ක්‍රිකට් කවුන්සිලය නිකුත් කර ඇති නිවේදනය සඳහන් බව පැවසේ. මෙම චෝදනා සම්බන්ධයෙන් ජාත්‍යන්තර ක්‍රිකට් කවුන්සිලයේ දූෂණ මර්දන කමිටුව විසින් සිදුකළ පරීක්ෂණයකට දෙවතාවක් පෙනී නොසිටීමත්, විමර්ශනටය අවශ්‍ය වන ලියකියවිලි කිසිවක් ඉදිරිපත් නොකිරීමත්, දූෂණ අක්‍රමිකතාවලට අදාළ පරීක්ෂණවලට පෙනී නොසිටීම නිසා ‍ක්‍රිකට් කවුන්සිලයේ විනය නියමයන් යටතේ මෙම තහනම පැනවූ බව ජාත්‍යන්තර ක්‍රිකට් කවුන්සිලය නිකුත් කර ඇති නිවේදනය සඳහන් බව පැවසේ.", "URL": "https://lankatruth.com/si/?p=17143", "Category": "ක්‍රීඩා පුවත්", "Parent URL": null}