{"Source": "Lankatruth", "Timestamp": "October 29, 2015", "Headline": "HNDA සිසුන්ට එල්ලකළ ම්ලේච්ඡ ප‍්‍රහාරය හෙළාදකිමු! – SSU", "News Content": "HNDA  ඩිප්ලෝමාවට හිමි උපාධි සමානාත්මතාව නැවත බලාත්මක කිරීම ඇතුලූ ඉල්ලීම් කිහිපයක් මුල්කරගනිමින් විශ්වවිද්‍යාල ප‍්‍රතිපාදන කොමිෂන් සභාව වෙත පැමිණි සිසු සිසුවියනට මෛත‍්‍රී-රනිල් හවුල් ආණ්ඩුව විසින් ආමානුෂික ලෙස කඳුළු ගෑස් ,  අධි පීඩන ජල ප‍්‍රහාර සහ බැටන් ප‍්‍රහාරයත් අත්ඩංගුවට ගැනීමත් හෙළා දකිමින් සහ විරෝධය පල කරමින් සමාජවාදී ශිෂ්‍ය සංගමය මාධ්‍ය නිවේදනයක් නිකුත් කර තිබේ. HNDA ඩිප්ලෝමාවට හිමි උපාධි සමානාත්මතාව නැවත බලාත්මක කිරීම ඇතුලූ ඉල්ලීම් කිහිපයක් මුල්කරගනිමින් විශ්වවිද්‍යාල ප‍්‍රතිපාදන කොමිෂන් සභාව වෙත පැමිණි සිසු සිසුවියනට මෛත‍්‍රී-රනිල් හවුල් ආණ්ඩුව විසින් ආමානුෂික ලෙස කඳුළු ගෑස්, අධි පීඩන ජල ප‍්‍රහාර සහ බැටන් ප‍්‍රහාරයත් අත්ඩංගුවට ගැනීමත් හෙළා දකිමින් සහ විරෝධය පල කරමින් සමාජවාදී ශිෂ්‍ය සංගමය මාධ්‍ය නිවේදනයක් නිකුත් කර තිබේ. “සාධාරණ ඉල්ලීම් වෙනුවෙන් සැමදා සටන්කළ ලාංකීය ශිෂ්‍ය ව්‍යාපාරය මර්දනය හමුවේ කිසිදා දණ නොනැමූ බවත් , සිසු ඉල්ලීම්වලට මර්දනයෙන් පිළිතුරු දුන් රාජපක්‍ෂ ජනාධිපතිවරයා දක්වා සියල්ලන් අවසානයේ ජනතාව විසින් ප‍්‍රතික්‍ෂ්ප කළ බවත් සමාජවාදී ශිෂ්‍ය සංගමය ලෙස අපි ආණ්ඩුවට මතක් කර සිටිමු. එසේම මෙම ම්ලේච්ඡ ප‍්‍රහාරය හෙළා දකින අපි, ්‍යභෘ් සිසුන්ගේ සාධාරණ ඉල්ලීම් සඳහා වහා විසඳුම් ලබාදෙන ලෙස ආණ්ඩුවට බලකර සිටිමු.” යනුවෙන් සමාජවාදී ශිෂ්‍ය සංගමයේ ජාතික සංවිධාවක රංගන දේවප්‍රිය මහතාගේ අත්සනින් නිකුත් කර ඇති එම නිවේදනයේ වැඩදුරටත් සඳහන්ව ඇති අතර එම නිවේදනය සම්පූර්ණයෙන් පහතින් පළ වේ. සිසු ඉල්ලීම්වලට මර්දනයෙන් පිළිතුරු දුන් රාජපක්‍ෂ ජනාධිපතිවරයා දක්වා සියල්ලන් අවසානයේ ජනතාව විසින් ප‍්‍රතික්‍ෂ්ප කළ බවත් සමාජවාදී ශිෂ්‍ය සංගමය ලෙස අපි ආණ්ඩුවට මතක් කර සිටිමු. එසේම මෙම ම්ලේච්ඡ ප‍්‍රහාරය හෙළා දකින අපි  ්‍යභෘ් සිසුන්ගේ සාධාරණ ඉල්ලීම් සඳහා වහා විසඳුම් ලබාදෙන ලෙස ආණ්ඩුවට බලකර සිටිමු.” යනුවෙන් සමාජවාදී ශිෂ්‍ය සංගමයේ ජාතික සංවිධාවක රංගන දේවප්‍රිය මහතාගේ අත්සනින් නිකුත් කර ඇති එම නිවේදනයේ වැඩදුරටත් සඳහන්ව ඇති අතර එම නිවේදනය සම්පූර්ණයෙන් පහතින් පළ වේ. “සාධාරණ ඉල්ලීම් වෙනුවෙන් සැමදා සටන්කළ ලාංකීය ශිෂ්‍ය ව්‍යාපාරය මර්දනය හමුවේ කිසිදා දණ නොනැමූ බවත්, සිසු ඉල්ලීම්වලට මර්දනයෙන් පිළිතුරු දුන් රාජපක්‍ෂ ජනාධිපතිවරයා දක්වා සියල්ලන් අවසානයේ ජනතාව විසින් ප‍්‍රතික්‍ෂ්ප කළ බවත් සමාජවාදී ශිෂ්‍ය සංගමය ලෙස අපි ආණ්ඩුවට මතක් කර සිටිමු. එසේම මෙම ම්ලේච්ඡ ප‍්‍රහාරය හෙළා දකින අපි, ්‍යභෘ් සිසුන්ගේ සාධාරණ ඉල්ලීම් සඳහා වහා විසඳුම් ලබාදෙන ලෙස ආණ්ඩුවට බලකර සිටිමු.” යනුවෙන් සමාජවාදී ශිෂ්‍ය සංගමයේ ජාතික සංවිධාවක රංගන දේවප්‍රිය මහතාගේ අත්සනින් නිකුත් කර ඇති එම නිවේදනයේ වැඩදුරටත් සඳහන්ව ඇති අතර එම නිවේදනය සම්පූර්ණයෙන් පහතින් පළ වේ.", "URL": "https://lankatruth.com/si/?p=17158", "Category": "පුවත්", "Parent URL": null}