{"Source": "Lankatruth", "Timestamp": "January 21, 2016", "Headline": "Video: “ලෝකය වෙනස් කළ සැබෑ මිනිසා” – ලෙනින් සමරුව", "News Content": "මාක්ස්වාදී   න්‍යාය භාවිතයට නගමින් ලෝකය තුළ පළමු සමාජවාදී   පාලනයක් ගොඩනගමින් සමාජවාදී   සෝවියට් දේශයක් ගොඩනැගූ   නායකයා වන වී.අයි. ලෙනින්ගේ ජන්ම දිනය සමරමින් විශේෂ සමරු වැඩසටහනක් අද ( 21)  කොළඹ ජාතික පුස්තකාලයේදී   පැවැත්විණි. මාක්ස්වාදී න්‍යාය භාවිතයට නගමින් ලෝකය තුළ පළමු සමාජවාදී පාලනයක් ගොඩනගමින් සමාජවාදී සෝවියට් දේශයක් ගොඩනැගූ නායකයා වන වී.අයි. ලෙනින්ගේ ජන්ම දිනය සමරමින් විශේෂ සමරු වැඩසටහනක් අද (21) කොළඹ ජාතික පුස්තකාලයේදී පැවැත්විණි. සමාජවාදී   කම්කරු සංගමය ,  ජාතික වෘත්තීය සමිති මධ්‍යස්ථානය හා එක්ව සංවිධානය කළ මෙම සමරු වැඩසටහනට වී.අයි. ලෙනින්ගේ ඡායාරූප ඇතුළත් ප්‍රදර්ශන කුටි ,  චිත්‍ර වැඩමුළු හා ලෙනින් විසින් ප්‍රකාශ කරන ලද හා ලියන ලද වැදගත් සටහන් ඇතුළත් “ලෙනින් කියවමු” නමින් පොතක් එළි දැක්වීමද සිදු කෙරිණි. සමාජවාදී කම්කරු සංගමය, ජාතික වෘත්තීය සමිති මධ්‍යස්ථානය හා එක්ව සංවිධානය කළ මෙම සමරු වැඩසටහනට වී.අයි. ලෙනින්ගේ ඡායාරූප ඇතුළත් ප්‍රදර්ශන කුටි, චිත්‍ර වැඩමුළු හා ලෙනින් විසින් ප්‍රකාශ කරන ලද හා ලියන ලද වැදගත් සටහන් ඇතුළත් “ලෙනින් කියවමු” නමින් පොතක් එළි දැක්වීමද සිදු කෙරිණි. උදෑසන සිට ආරම්භ වූ   මෙම වැඩසටහනින් අනතුරුව සවස වී.අයි. ලෙනින් පිළිබඳවත් ඔහු සෝවියට් දේශය ගොඩනැගීම වෙනුවෙන් සිදු කළ   කාර්යභාරය පිළිබඳවත් ජනතා විමුක්ති පෙරමුණේ ප්‍රධාන ලේකම් ටිල්වින් සිල්වා මහතා විසින් සමරු දේශනයක් පවත්වනු ලැබීය. එම අවස්ථාවට ජාතික වෘත්තීය සමිති මධ්‍යස්ථානයේ සභාපති කේ.ඩී. ලාල් කාන්ත ,  ජාතික වෘත්තීය සමිති මධ්‍යස්ථානය නියෝජනය කරන වෘත්තීය සමිති රැසක නායකයින් මෙන්ම සාමාජිකයින් විශාල පිරිසක්ද කලාකරුවන් ,  නිර්මාණකරුවන් රැසක්ද සහභාගී වී   සිටියේය. උදෑසන සිට ආරම්භ වූ මෙම වැඩසටහනින් අනතුරුව සවස වී.අයි. ලෙනින් පිළිබඳවත් ඔහු සෝවියට් දේශය ගොඩනැගීම වෙනුවෙන් සිදු කළ කාර්යභාරය පිළිබඳවත් ජනතා විමුක්ති පෙරමුණේ ප්‍රධාන ලේකම් ටිල්වින් සිල්වා මහතා විසින් සමරු දේශනයක් පවත්වනු ලැබීය. එම අවස්ථාවට ජාතික වෘත්තීය සමිති මධ්‍යස්ථානයේ සභාපති කේ.ඩී. ලාල් කාන්ත, ජාතික වෘත්තීය සමිති මධ්‍යස්ථානය නියෝජනය කරන වෘත්තීය සමිති රැසක නායකයින් මෙන්ම සාමාජිකයින් විශාල පිරිසක්ද කලාකරුවන්, නිර්මාණකරුවන් රැසක්ද සහභාගී වී සිටියේය.", "URL": "https://lankatruth.com/si/?p=17166", "Category": "පුවත්", "Parent URL": null}