{"Source": "Lankatruth", "Timestamp": "January 22, 2016", "Headline": "ගෝඨාගේ හිටපු ලේකම් රටින් පනී", "News Content": "හිටපු ආරක්ෂක ලේකම් ගෝඨාභය රාජපක්ෂගේ යටතේ ආරක්ෂක අමාත්‍යංශයේ සිටි අතිරේක ලේකම් ලෙස කටයුතු කළ දමයන්ති ජයරත්න රහසිගතව ශ්‍රීලංකාවෙන් පළා ගොස් තිබේ. හිටපු ආරක්ෂක ලේකම් ගෝඨාභය රාජපක්ෂගේ යටතේ ආරක්ෂක අමාත්‍යංශයේ සිටි අතිරේක ලේකම් ලෙස කටයුතු කළ දමයන්ති ජයරත්න රහසිගතව ශ්‍රීලංකාවෙන් පළා ගොස් තිබේ. ඇය මෙලෙස රටින් පළා ගොස් තිබෙන්නේ රක්නා ලංකා ආරක්ෂක සමාගමට ගිනිඅවි බලපත්‍ර ලබා දීමට කටයුතු කිරීම ඇතුළු රාජපක්ෂ පාලන සමයේ සිදු වූදූෂණ සිදුවීම් සම්බන්ධයෙන් බරපතළ වංචා සහ දූෂණ විමර්ශනය පිලිබඳ ජනාධිපති විමර්ශන කොමිසම මගින් නොතීසි ලබා සිටියදී බව පැවසේ.  ඇය මෙලෙස රටින් පළා ගොස් තිබෙන්නේ රක්නා ලංකා ආරක්ෂක සමාගමට ගිනිඅවි බලපත්‍ර ලබා දීමට කටයුතු කිරීම ඇතුළු රාජපක්ෂ පාලන සමයේ සිදු වූදූෂණ සිදුවීම් සම්බන්ධයෙන් බරපතළ වංචා සහ දූෂණ විමර්ශනය පිලිබඳ ජනාධිපති විමර්ශන කොමිසම මගින් නොතීසි ලබා සිටියදී බව පැවසේ.  රක්නා ලංකා ආරක්ෂණ සමාගම සම්බන්ධයෙන් විමර්ශන සිදු වන අවස්ථාවේදීමීට පෙරද ඇය රහසිගතව ශ්‍රී ලංකාවෙන් පිටව ගොස් තිබූ අතර පසුව අවස්ථාවක ජනාධිපති විමර්ශන කොමිසම හමුවට පැමිණ තිබිණි.  රක්නා ලංකා ආරක්ෂණ සමාගම සම්බන්ධයෙන් විමර්ශන සිදු වන අවස්ථාවේදීමීට පෙරද ඇය රහසිගතව ශ්‍රී ලංකාවෙන් පිටව ගොස් තිබූ අතර පසුව අවස්ථාවක ජනාධිපති විමර්ශන කොමිසම හමුවට පැමිණ තිබිණි.  යහපාලන ආණ්ඩුව විසින් ඇය ස්වදේශ කටයුතු අමාත්‍යංශයේ අතිරේක ලේකම් ලෙස පත් කරනු ලැබූඅතර එම අමාත්‍යංශය භාර ඇමතිවරයා වන වජිර අබේවර්ධනටද ඇවන්ගාඩ් සිදුවීම සම්බන්ධයෙන් චෝදනා එල්ල වී තිබීම විශේෂත්වයකි.  යහපාලන ආණ්ඩුව විසින් ඇය ස්වදේශ කටයුතු අමාත්‍යංශයේ අතිරේක ලේකම් ලෙස පත් කරනු ලැබූඅතර එම අමාත්‍යංශය භාර ඇමතිවරයා වන වජිර අබේවර්ධනටද ඇවන්ගාඩ් සිදුවීම සම්බන්ධයෙන් චෝදනා එල්ල වී තිබීම විශේෂත්වයකි.  මීට පෙර පසුගිය දෙසැම්බර් මාසයේදීඇය විදේශගත වීමට අවසර ඉල්ලා ඇති අතර එය ප්‍රතික්ෂේප කර තිබේ. ශ්‍රීලංකාවට අමතරව වෙනත් රටකද පුරවැසිභාවය දමයන්ති ජයරත්න මහත්මියට ඇති බව මේ වනවිට අනාවරණය වීතිබේ. මීට පෙර පසුගිය දෙසැම්බර් මාසයේදීඇය විදේශගත වීමට අවසර ඉල්ලා ඇති අතර එය ප්‍රතික්ෂේප කර තිබේ. ශ්‍රීලංකාවට අමතරව වෙනත් රටකද පුරවැසිභාවය දමයන්ති ජයරත්න මහත්මියට ඇති බව මේ වනවිට අනාවරණය වීතිබේ. ආශ්‍රිත පුවත් ආශ්‍රිත පුවත් ආශ්‍රිත පුවත් ඇවන් ගාඩ් හොර පාර කැපූ ගෝඨාගේ ගෝලයත් රට පනී", "URL": "https://lankatruth.com/si/?p=17168", "Category": "පුවත්", "Parent URL": null}