{"Source": "Lankatruth", "Timestamp": "January 24, 2016", "Headline": "රනිල් වගකියන්නේ මෝඩිටද පාර්ලිමේන්තුවටද…", "News Content": "“යෝජිත ඉන්දු ලංකා ආර්ථික ගිවිසුම මගින් වෘත්තීය ශ‍්‍රම වෙළඳපොළ නිදහස් කිරීමටද නැව් තැනීම හා තොරතුරු තාක්ෂණ ක්ෂේත‍්‍රයට අදාළ ආර්ථික ක්ෂේත‍්‍ර ආවරණය වනවා. මෙහි සඳහන් වන්නේ ඒ පිළිබඳ දළ රාමුව මේ   වනවිටත් ඉන්දියාව වෙත ඉදිරිපත් කරනු ලැබ ඇති බවයි. ලංකාවේ කිසිවෙකුටත් නොදන්වා ඉන්දියාවට මෙය ලබාදීම තමන්ගේ ගැතිකම ප‍්‍රදර්ශනය කිරීමක්. රනිල් වගකියන්නේ මෝඩිටද පාර්ලිමේන්තුවටද කියන එක විසඳාගත යුතුයි.” යැයි ජනතා විමක්ති පෙරමුණේ ජාතික සංවිධායක පාර්ලිමේන්තු මන්ත්‍රී බිමල් රත්නායක මහතා අද (24) පෙරවරුවේ පැලවත්ත බත්තරමුල්ල හි පිහිටි ජවිපෙ ප්‍රධාන කාර්යාලයේ පැවති මාධ්‍ය හමුවේදී පැවසීය. “යෝජිත ඉන්දු ලංකා ආර්ථික ගිවිසුම මගින් වෘත්තීය ශ‍්‍රම වෙළඳපොළ නිදහස් කිරීමටද නැව් තැනීම හා තොරතුරු තාක්ෂණ ක්ෂේත‍්‍රයට අදාළ ආර්ථික ක්ෂේත‍්‍ර ආවරණය වනවා. මෙහි සඳහන් වන්නේ ඒ පිළිබඳ දළ රාමුව මේ වනවිටත් ඉන්දියාව වෙත ඉදිරිපත් කරනු ලැබ ඇති බවයි. ලංකාවේ කිසිවෙකුටත් නොදන්වා ඉන්දියාවට මෙය ලබාදීම තමන්ගේ ගැතිකම ප‍්‍රදර්ශනය කිරීමක්. රනිල් වගකියන්නේ මෝඩිටද පාර්ලිමේන්තුවටද කියන එක විසඳාගත යුතුයි.” යැයි ජනතා විමක්ති පෙරමුණේ ජාතික සංවිධායක පාර්ලිමේන්තු මන්ත්‍රී බිමල් රත්නායක මහතා අද (24) පෙරවරුවේ පැලවත්ත බත්තරමුල්ල හි පිහිටි ජවිපෙ ප්‍රධාන කාර්යාලයේ පැවති මාධ්‍ය හමුවේදී පැවසීය. එහිදී වැඩිදරටත් අදහස් දැක්වූ බිමල් රත්නායක මහතා… එහිදී වැඩිදරටත් අදහස් දැක්වූ බිමල් රත්නායක මහතා… “මහත් විවාදයට තුඩු දී තිබෙන ඉන්දු ලංකා ආර්ථික ගිවිසුම සම්බන්ධයෙන් ආණ්ඩුව ඉදිරියට යමින් සිටින බවට තොරතුරු වාර්තා වනවා. මේ ගිවිසුම සම්බන්ධයෙන් අපේ රටේ වෘත්තිකයන් , කර්මාන්තකරුවන්, ව්‍යාපාරිකයන්, වෘත්තීය සමිති අතර දස වසරකට වැඩි කාලයක් පුරා සංවාදයක් තිබෙනවා. චන්ද්‍රිකා බණ්ඩාරණායක හා මහින්ද රාජපක්ෂ ජනාධිපතිවරුන් පවා මේ සම්බන්ධයෙන් උනන්දුවෙන් සිටියත් ඔවුන්ටත් මෙය අත්සන් තැබීමට නොහැකි වුණා. එසේ නොහැකි වූයේ මෙම ගිවිසුම අපේ රටට වාසිදායක බව ඔප්පු කිරීමට ඔවුන්ට නොහැකි වීමයි. එසේ තිබියෙදී වත්මන් මෛත‍්‍රී-රනිල් ආණ්ඩුව මෙම ගිවිසුම අත්සන් කිරීමට යන්නේ කාගේ ඉල්ලීමකටද, කුමන ජනවරමකට අනුවද යන්න ගැටලු සහගතයි. කර්මාන්තකරුවන් ව්‍යාපාරිකයන් වෘත්තීය සමිති අතර දස වසරකට වැඩි කාලයක් පුරා සංවාදයක් තිබෙනවා. චන්ද්‍රිකා බණ්ඩාරණායක හා මහින්ද රාජපක්ෂ ජනාධිපතිවරුන් පවා මේ සම්බන්ධයෙන් උනන්දුවෙන් සිටියත් ඔවුන්ටත් මෙය අත්සන් තැබීමට නොහැකි වුණා. එසේ නොහැකි වූයේ මෙම ගිවිසුම අපේ රටට වාසිදායක බව ඔප්පු කිරීමට ඔවුන්ට නොහැකි වීමයි. එසේ තිබියෙදී වත්මන් මෛත‍්‍රී-රනිල් ආණ්ඩුව මෙම ගිවිසුම අත්සන් කිරීමට යන්නේ කාගේ ඉල්ලීමකටද කුමන ජනවරමකට අනුවද යන්න ගැටලු සහගතයි. “මහත් විවාදයට තුඩු දී තිබෙන ඉන්දු ලංකා ආර්ථික ගිවිසුම සම්බන්ධයෙන් ආණ්ඩුව ඉදිරියට යමින් සිටින බවට තොරතුරු වාර්තා වනවා. මේ ගිවිසුම සම්බන්ධයෙන් අපේ රටේ වෘත්තිකයන්, කර්මාන්තකරුවන්, ව්‍යාපාරිකයන්, වෘත්තීය සමිති අතර දස වසරකට වැඩි කාලයක් පුරා සංවාදයක් තිබෙනවා. චන්ද්‍රිකා බණ්ඩාරණායක හා මහින්ද රාජපක්ෂ ජනාධිපතිවරුන් පවා මේ සම්බන්ධයෙන් උනන්දුවෙන් සිටියත් ඔවුන්ටත් මෙය අත්සන් තැබීමට නොහැකි වුණා. එසේ නොහැකි වූයේ මෙම ගිවිසුම අපේ රටට වාසිදායක බව ඔප්පු කිරීමට ඔවුන්ට නොහැකි වීමයි. එසේ තිබියෙදී වත්මන් මෛත‍්‍රී-රනිල් ආණ්ඩුව මෙම ගිවිසුම අත්සන් කිරීමට යන්නේ කාගේ ඉල්ලීමකටද, කුමන ජනවරමකට අනුවද යන්න ගැටලු සහගතයි. අප විසින් පාර්ලිමේන්තුවේ මේ පිළිබඳව නගන ලද ප‍්‍රශ්නයට පිළිතුරු වශයෙන් මලික් සමරවික‍්‍රම අමාත්‍යවරයා එවන ලද ලිපියක මෙසේ සඳහන් වනවා “දැනට පවතින වෙළෙඳ කටයුතු පමණක් මූලික කරගත් ඉන්දු ශ‍්‍රී ලංකා නිදහස් වෙළෙඳ ගිවිසුමෙහි විෂය පථය පුළුල් කරමින් ආර්ථික සහ සහයෝගීතා ගිවිසුමක් බවට එය පරිවර්තනය කිරීමට අදාළ ගිවිසුම් රාමුව පිළිබඳව ඉන්දියානු පාර්ශවවලට පැහැදිලි කිරීම මෙම සාකච්ඡුවේ මූලික අරමුණ විය. යෝජිත ගිවිසුම් රාමුවේ දළ සැලැස්ම/ ආකෘතිය ඉන්දීය දූත කණ්ඩායම වෙත ඉදිරිපත් කර ඇති අතර ඒ සම්බන්ධයෙන් ඔවුන්ගේ ප‍්‍රතිචාරය 2016 ජනවාරි මස අගදී ලබා දෙන බව දැනුම් දී ඇත. ගිවිසුම් රාමුව 2016 පෙබරවාරි මස අත්සන් කිරීමට සැලසුම් කර ඇති අතර අවසන් ආර්ථීක හා තාක්ෂණික සහයෝගීතා ගිවිසුම 2016 මැදදී අවසන් කිරීමට යෝජිතය.” අප විසින් පාර්ලිමේන්තුවේ මේ පිළිබඳව නගන ලද ප‍්‍රශ්නයට පිළිතුරු වශයෙන් මලික් සමරවික‍්‍රම අමාත්‍යවරයා එවන ලද ලිපියක මෙසේ සඳහන් වනවා “දැනට පවතින වෙළෙඳ කටයුතු පමණක් මූලික කරගත් ඉන්දු ශ‍්‍රී ලංකා නිදහස් වෙළෙඳ ගිවිසුමෙහි විෂය පථය පුළුල් කරමින් ආර්ථික සහ සහයෝගීතා ගිවිසුමක් බවට එය පරිවර්තනය කිරීමට අදාළ ගිවිසුම් රාමුව පිළිබඳව ඉන්දියානු පාර්ශවවලට පැහැදිලි කිරීම මෙම සාකච්ඡුවේ මූලික අරමුණ විය. යෝජිත ගිවිසුම් රාමුවේ දළ සැලැස්ම/ ආකෘතිය ඉන්දීය දූත කණ්ඩායම වෙත ඉදිරිපත් කර ඇති අතර ඒ සම්බන්ධයෙන් ඔවුන්ගේ ප‍්‍රතිචාරය 2016 ජනවාරි මස අගදී ලබා දෙන බව දැනුම් දී ඇත. ගිවිසුම් රාමුව 2016 පෙබරවාරි මස අත්සන් කිරීමට සැලසුම් කර ඇති අතර අවසන් ආර්ථීක හා තාක්ෂණික සහයෝගීතා ගිවිසුම 2016 මැදදී අවසන් කිරීමට යෝජිතය.” යෝජිත ගිවිසුම මගින් වෘත්තීය ශ‍්‍රම වෙළඳපොළ නිදහස් කිරීමටද නැව් තැනීම හා තොරතුරු තාක්ෂණ ක්ෂේත‍්‍රයට අදාළ ආර්ථික ක්ෂේත‍්‍ර ආවරණය වනවා. මෙහි සඳහන් වන්නේ ඒ පිළිබඳ දළ රාමුව මේ වනවිටත් ඉන්දියාව වෙත ඉදිරිපත් කරනු ලැබ ඇති බවයි. ලංකාවේ කිසිවෙකුටත් නොදන්වා ඉන්දියාවට මෙය ලබාදීම තමන්ගේ ගැතිකම ප‍්‍රදර්ශනය කිරීමක්. රනිල් වග කියන්නේ මෝඩිටද පාර්ලිමේන්තුවටද කියන එක විසඳාගත යුතුයි. යෝජිත ගිවිසුම මගින් වෘත්තීය ශ‍්‍රම වෙළඳපොළ නිදහස් කිරීමටද නැව් තැනීම හා තොරතුරු තාක්ෂණ ක්ෂේත‍්‍රයට අදාළ ආර්ථික ක්ෂේත‍්‍ර ආවරණය වනවා. මෙහි සඳහන් වන්නේ ඒ පිළිබඳ දළ රාමුව මේ වනවිටත් ඉන්දියාව වෙත ඉදිරිපත් කරනු ලැබ ඇති බවයි. ලංකාවේ කිසිවෙකුටත් නොදන්වා ඉන්දියාවට මෙය ලබාදීම තමන්ගේ ගැතිකම ප‍්‍රදර්ශනය කිරීමක්. රනිල් වග කියන්නේ මෝඩිටද පාර්ලිමේන්තුවටද කියන එක විසඳාගත යුතුයි. 1998දී චන්ද්‍රිකා ජනාධිපතිවරිය ඉන්දියාව සමග නිදහස් වෙළඳ ගිවිසුමක් අත්සන් කළා. තොරතුරු තාක්ෂණ ක්ෂේත‍්‍රය යන්නට නිශ්චිත නොවන නිසා ඕනෑම වෘත්තියකට හා ක්ෂේත‍්‍රයකට අදාළ කරගත හැකියි. එය දත්ත ඇතුළත් කරන්නෙකුගේ සිට ඉංජිනේරුවෙකු දක්වා වූ ඕනෑම වෘත්තිය ක්ෂේත‍්‍රයකට ඇතුළත් විය හැකියි. රනිල් වික‍්‍රමසිංහ 2001 ආණ්ඩුවේ සිටියෙදී යෝජනා වූ සීපා ගිවිසුම අනුව බැංකු , වෘත්තීය සේවා, ව්‍යාපාර හා සිල්ලර වෙළඳාම, ගැඹුරු මුහුදේ මත්ස්‍ය කටයුතුවලට ඉන්දියානු ශ‍්‍රමිකයින් කැඳවිය හැකියි. අප වඩාත් සංවේදී එක් එක් ක්ෂේත‍්‍රවලට සීමා නොවී මෙහි අනතුර තේරුම් ගත යුතුයි. නැතහොත් ආණ්ඩුව ඒ ක්ෂේත‍්‍රය ගිවිසුමෙන් ඉවත් කළා යැයි පවසමින් විරෝධයෙන් රිංගා ගොස් ගිවිසුම අත්සන් කළ හැකියි. වෘත්තීය සේවා ව්‍යාපාර හා සිල්ලර වෙළඳාම ගැඹුරු මුහුදේ මත්ස්‍ය කටයුතුවලට ඉන්දියානු ශ‍්‍රමිකයින් කැඳවිය හැකියි. අප වඩාත් සංවේදී එක් එක් ක්ෂේත‍්‍රවලට සීමා නොවී මෙහි අනතුර තේරුම් ගත යුතුයි. නැතහොත් ආණ්ඩුව ඒ ක්ෂේත‍්‍රය ගිවිසුමෙන් ඉවත් කළා යැයි පවසමින් විරෝධයෙන් රිංගා ගොස් ගිවිසුම අත්සන් කළ හැකියි. 1998දී චන්ද්‍රිකා ජනාධිපතිවරිය ඉන්දියාව සමග නිදහස් වෙළඳ ගිවිසුමක් අත්සන් කළා. තොරතුරු තාක්ෂණ ක්ෂේත‍්‍රය යන්නට නිශ්චිත නොවන නිසා ඕනෑම වෘත්තියකට හා ක්ෂේත‍්‍රයකට අදාළ කරගත හැකියි. එය දත්ත ඇතුළත් කරන්නෙකුගේ සිට ඉංජිනේරුවෙකු දක්වා වූ ඕනෑම වෘත්තිය ක්ෂේත‍්‍රයකට ඇතුළත් විය හැකියි. රනිල් වික‍්‍රමසිංහ 2001 ආණ්ඩුවේ සිටියෙදී යෝජනා වූ සීපා ගිවිසුම අනුව බැංකු, වෘත්තීය සේවා, ව්‍යාපාර හා සිල්ලර වෙළඳාම, ගැඹුරු මුහුදේ මත්ස්‍ය කටයුතුවලට ඉන්දියානු ශ‍්‍රමිකයින් කැඳවිය හැකියි. අප වඩාත් සංවේදී එක් එක් ක්ෂේත‍්‍රවලට සීමා නොවී මෙහි අනතුර තේරුම් ගත යුතුයි. නැතහොත් ආණ්ඩුව ඒ ක්ෂේත‍්‍රය ගිවිසුමෙන් ඉවත් කළා යැයි පවසමින් විරෝධයෙන් රිංගා ගොස් ගිවිසුම අත්සන් කළ හැකියි. දැන් හදන්නේ බාධා ඉවත් කරගනිමින් එංජිම දාගන්නයි. අමුණා ඇති පෙට්ටි පිටුපසින් ඒවි. ඉන්දියාව සමග ආර්ථික ගිවිසුම් අත්සන් කළ නේපාලය වැනි රටවල් මෙවැනි ගිවිසුම් නිසා දැඩි පීඩා විඳිනවා. ඔවුන්ට ඉන්දියවෙට ආර්තික වශයෙන් පමණක් නොව සමාජීය , සංස්කෘතික වශයෙන් පවා ඉන්දියාවට ගැතිවීමට සිදුව තිබෙනවා. සංස්කෘතික වශයෙන් පවා ඉන්දියාවට ගැතිවීමට සිදුව තිබෙනවා. දැන් හදන්නේ බාධා ඉවත් කරගනිමින් එංජිම දාගන්නයි. අමුණා ඇති පෙට්ටි පිටුපසින් ඒවි. ඉන්දියාව සමග ආර්ථික ගිවිසුම් අත්සන් කළ නේපාලය වැනි රටවල් මෙවැනි ගිවිසුම් නිසා දැඩි පීඩා විඳිනවා. ඔවුන්ට ඉන්දියවෙට ආර්තික වශයෙන් පමණක් නොව සමාජීය, සංස්කෘතික වශයෙන් පවා ඉන්දියාවට ගැතිවීමට සිදුව තිබෙනවා. ඉන්දියාවේ ආර්ථිකය විශාල වුණාට ලෝකයේ වැඩිම දුප්පතුන් සිටින්නේ , විරැකියාවෙන් පෙළෙන ශ‍්‍රම බලකායක් සිටින්නේ ඉන්දියාවෙයි. ශ‍්‍රම බලකායෙන් 94%ක් සිටින්නේ අවිධිමත් ක්ෂේත‍්‍රයේයි. පසුගියදා ඉන්දියාවේ උත්තර ප‍්‍රදේශ් ප‍්‍රාන්ත ආණ්ඩුවෙන් කාර්යාල කාර්ය සහයක තනතුරු 368ක් වෙනුවෙන් පුරප්පාඩු කැඳවූවා. ඒ සඳහා ලක්ෂ 23ක් අයදුම්පත් එවා තිබෙනවා. ඔවුන් අතරින් 1,50,000ක් උපාධිධාරීන්. 24,969ක් පශ්චාත් උපාධිධාරීන්. තවත් 250ක් ආචාර්ය උපාධිධාරීන්. මේ අවම සුදුසුකම පාසල් අධ්‍යාපනය හා බයිසිකල් පැදීමේ හැකියාව. තවත් වෙබ් අඩවියක ඉන්දියානු උපාධිධාරීන්ගෙන් 85%ක් විරැකියාවෙන් පෙළෙනවා. තොරතුරු තාක්ෂණ ක්ෂේත‍්‍රයේ 17%කට රැකියා නැහැ. අද ඉන්දියාවේ තිබෙන්නේ මෙවැනි තත්වයක්. අපේ ආණ්ඩු ගිවිසුම්වලට යාමට පෙර මෙවැනි තත්වයන් සැලකිල්ලට ගත යුතුයි. ඒ ගැන අපට සතුටක් නැහැ. ඉන්දියාවේ නායකයින් ඉන්දියානු ජනතාව පත්කර ඇති ඛේදවාචකය පිළිබඳව අපිට සතුටක් නැහැ. විරැකියාවෙන් පෙළෙන ශ‍්‍රම බලකායක් සිටින්නේ ඉන්දියාවෙයි. ශ‍්‍රම බලකායෙන් 94%ක් සිටින්නේ අවිධිමත් ක්ෂේත‍්‍රයේයි. පසුගියදා ඉන්දියාවේ උත්තර ප‍්‍රදේශ් ප‍්‍රාන්ත ආණ්ඩුවෙන් කාර්යාල කාර්ය සහයක තනතුරු 368ක් වෙනුවෙන් පුරප්පාඩු කැඳවූවා. ඒ සඳහා ලක්ෂ 23ක් අයදුම්පත් එවා තිබෙනවා. ඔවුන් අතරින් 1,50,000ක් උපාධිධාරීන්. 24,969ක් පශ්චාත් උපාධිධාරීන්. තවත් 250ක් ආචාර්ය උපාධිධාරීන්. මේ අවම සුදුසුකම පාසල් අධ්‍යාපනය හා බයිසිකල් පැදීමේ හැකියාව. තවත් වෙබ් අඩවියක ඉන්දියානු උපාධිධාරීන්ගෙන් 85%ක් විරැකියාවෙන් පෙළෙනවා. තොරතුරු තාක්ෂණ ක්ෂේත‍්‍රයේ 17%කට රැකියා නැහැ. අද ඉන්දියාවේ තිබෙන්නේ මෙවැනි තත්වයක්. අපේ ආණ්ඩු ගිවිසුම්වලට යාමට පෙර මෙවැනි තත්වයන් සැලකිල්ලට ගත යුතුයි. ඒ ගැන අපට සතුටක් නැහැ. ඉන්දියාවේ නායකයින් ඉන්දියානු ජනතාව පත්කර ඇති ඛේදවාචකය පිළිබඳව අපිට සතුටක් නැහැ. ඉන්දියාවේ ආර්ථිකය විශාල වුණාට ලෝකයේ වැඩිම දුප්පතුන් සිටින්නේ, විරැකියාවෙන් පෙළෙන ශ‍්‍රම බලකායක් සිටින්නේ ඉන්දියාවෙයි. ශ‍්‍රම බලකායෙන් 94%ක් සිටින්නේ අවිධිමත් ක්ෂේත‍්‍රයේයි. පසුගියදා ඉන්දියාවේ උත්තර ප‍්‍රදේශ් ප‍්‍රාන්ත ආණ්ඩුවෙන් කාර්යාල කාර්ය සහයක තනතුරු 368ක් වෙනුවෙන් පුරප්පාඩු කැඳවූවා. ඒ සඳහා ලක්ෂ 23ක් අයදුම්පත් එවා තිබෙනවා. ඔවුන් අතරින් 1,50,000ක් උපාධිධාරීන්. 24,969ක් පශ්චාත් උපාධිධාරීන්. තවත් 250ක් ආචාර්ය උපාධිධාරීන්. මේ අවම සුදුසුකම පාසල් අධ්‍යාපනය හා බයිසිකල් පැදීමේ හැකියාව. තවත් වෙබ් අඩවියක ඉන්දියානු උපාධිධාරීන්ගෙන් 85%ක් විරැකියාවෙන් පෙළෙනවා. තොරතුරු තාක්ෂණ ක්ෂේත‍්‍රයේ 17%කට රැකියා නැහැ. අද ඉන්දියාවේ තිබෙන්නේ මෙවැනි තත්වයක්. අපේ ආණ්ඩු ගිවිසුම්වලට යාමට පෙර මෙවැනි තත්වයන් සැලකිල්ලට ගත යුතුයි. ඒ ගැන අපට සතුටක් නැහැ. ඉන්දියාවේ නායකයින් ඉන්දියානු ජනතාව පත්කර ඇති ඛේදවාචකය පිළිබඳව අපිට සතුටක් නැහැ. මෙවැනි තත්වයක් යටතේ ඇමතිවරයා නිශ්චිතව කියා ඇති තොරතුරු තාක්ෂණ ක්ෂේත‍්‍රයේ රැකියා වෙළඳපොළ විවෘත කළහොත් ප‍්‍රධාන වශයෙන්ම ගැටලු දෙකක් ඇතිවනවා. දැනට ලංකාවේ එහි පහළ ශ්‍රේණිවල රැකියාවල නිරතවන්නන්ගේ වැටුප් පහළයාම වැළැක්විය නොහැකියි. වැටුප් කප්පාදු විය හැකියි. දැනට එහි මධ්‍යම හා ඉහළ ශ්‍රේණිවල රැකියාවල නිරත වන්නන්ගේ වැටුප් ඩොලර් 1000ට වඩා වැඩියි. එම රැකියාවලට ඉන්දියානු ශ‍්‍රමිකයින් අඩු වැටුප්වලට පැමිණයහොත් සිටින වෘත්තිකයන් රටින් බැහැරවීමට , බුද්ධිගලනයට හේතු වනවා. බුද්ධිගලනයට හේතු වනවා. මෙවැනි තත්වයක් යටතේ ඇමතිවරයා නිශ්චිතව කියා ඇති තොරතුරු තාක්ෂණ ක්ෂේත‍්‍රයේ රැකියා වෙළඳපොළ විවෘත කළහොත් ප‍්‍රධාන වශයෙන්ම ගැටලු දෙකක් ඇතිවනවා. දැනට ලංකාවේ එහි පහළ ශ්‍රේණිවල රැකියාවල නිරතවන්නන්ගේ වැටුප් පහළයාම වැළැක්විය නොහැකියි. වැටුප් කප්පාදු විය හැකියි. දැනට එහි මධ්‍යම හා ඉහළ ශ්‍රේණිවල රැකියාවල නිරත වන්නන්ගේ වැටුප් ඩොලර් 1000ට වඩා වැඩියි. එම රැකියාවලට ඉන්දියානු ශ‍්‍රමිකයින් අඩු වැටුප්වලට පැමිණයහොත් සිටින වෘත්තිකයන් රටින් බැහැරවීමට, බුද්ධිගලනයට හේතු වනවා. දැනට ආයෝජන මණ්ඩලය යටතේ ආරම්භ කෙරෙන තොරතුරු තාක්ෂණ ක්ෂේත‍්‍රයේ සමාගම්වලට අවම වශයෙන් ලංකිකයන් 15ක් ඇතුළත් කර ගත යුතුයි. මෙම සමාගම්වලට විශාල බදු සහන ලැබෙනවා. යෝජිත ගිවිසුම අනුව විශාල වශයෙන් ශ‍්‍රමිකයින් ලෙස ඉන්දියානුවන් මෙරටට පැමිණේවි. යමෙක් ඒ නිසා රටට විදේශ විනිමය ලැබෙනු ඇතැයි කරුණු නොදන්නා නිසා කිව හැකියි. එහෙත් සංස්කෘතික වශයෙන්ම අවම වියදම් රටාවක් ඇති ඉන්දියානුවන් නිසා එසේ වන්නේ නැහැ. ලෝකයේ බොහෝ රටවල් ඉන්දියානු ශ‍්‍රමිකයින් ඇතුල්වීම පාලනයට විශේෂ සීමා දමා තිබෙනවා. එසේ තිබියෙදී සාපේක්ෂ කුඩා ආර්ථිකයක් ඇති අපි ඉන්දියානු ශ‍්‍රම වෙළඳපොළට විවෘතවීම ඉතා බරපතළයි. දැනට ආයෝජන මණ්ඩලය යටතේ ආරම්භ කෙරෙන තොරතුරු තාක්ෂණ ක්ෂේත‍්‍රයේ සමාගම්වලට අවම වශයෙන් ලංකිකයන් 15ක් ඇතුළත් කර ගත යුතුයි. මෙම සමාගම්වලට විශාල බදු සහන ලැබෙනවා. යෝජිත ගිවිසුම අනුව විශාල වශයෙන් ශ‍්‍රමිකයින් ලෙස ඉන්දියානුවන් මෙරටට පැමිණේවි. යමෙක් ඒ නිසා රටට විදේශ විනිමය ලැබෙනු ඇතැයි කරුණු නොදන්නා නිසා කිව හැකියි. එහෙත් සංස්කෘතික වශයෙන්ම අවම වියදම් රටාවක් ඇති ඉන්දියානුවන් නිසා එසේ වන්නේ නැහැ. ලෝකයේ බොහෝ රටවල් ඉන්දියානු ශ‍්‍රමිකයින් ඇතුල්වීම පාලනයට විශේෂ සීමා දමා තිබෙනවා. එසේ තිබියෙදී සාපේක්ෂ කුඩා ආර්ථිකයක් ඇති අපි ඉන්දියානු ශ‍්‍රම වෙළඳපොළට විවෘතවීම ඉතා බරපතළයි. වෛද්‍ය , ඉංජිනේරු, ගණකාධිකාධිකරණ ආදී වෘත්තික සංගම් මේ ගිවිසුමේ අනතුර දකිනවා. එවැනි වෘත්තිකයිනට මෙම ගිවිසුම මගින් ඉන්දියාවේ සේවා සැපයීමට අවස්ථාව ලැබෙනු ඇතැයි කීම බොරුවක්. ඉන්දියාව වැනි අතිශය විවිධ භාෂා කතා කරන තැනක, වෘත්තිකයින් විරැකියාවෙන් පෙළෙන තැනක ප‍්‍රායෝගිකව ලංකාවේ වෘත්තිකයන්ට අවස්ථාව ලැබෙනු ඇතැයි සිතිය නොහැකියි. ඉංජිනේරු ගණකාධිකාධිකරණ ආදී වෘත්තික සංගම් මේ ගිවිසුමේ අනතුර දකිනවා. එවැනි වෘත්තිකයිනට මෙම ගිවිසුම මගින් ඉන්දියාවේ සේවා සැපයීමට අවස්ථාව ලැබෙනු ඇතැයි කීම බොරුවක්. ඉන්දියාව වැනි අතිශය විවිධ භාෂා කතා කරන තැනක වෘත්තිකයින් විරැකියාවෙන් පෙළෙන තැනක ප‍්‍රායෝගිකව ලංකාවේ වෘත්තිකයන්ට අවස්ථාව ලැබෙනු ඇතැයි සිතිය නොහැකියි. වෛද්‍ය, ඉංජිනේරු, ගණකාධිකාධිකරණ ආදී වෘත්තික සංගම් මේ ගිවිසුමේ අනතුර දකිනවා. එවැනි වෘත්තිකයිනට මෙම ගිවිසුම මගින් ඉන්දියාවේ සේවා සැපයීමට අවස්ථාව ලැබෙනු ඇතැයි කීම බොරුවක්. ඉන්දියාව වැනි අතිශය විවිධ භාෂා කතා කරන තැනක, වෘත්තිකයින් විරැකියාවෙන් පෙළෙන තැනක ප‍්‍රායෝගිකව ලංකාවේ වෘත්තිකයන්ට අවස්ථාව ලැබෙනු ඇතැයි සිතිය නොහැකියි. ජනතා විමුක්ති පෙරමුණ ලෙස අප ලෝකයෙන් හුදකලා ගමනක් ගැන හිතන්නේ නැහැ. අවශ්‍ය තැනක ගිවිසුම් අත්සන් කිරීම වරදක් නැහැ. එය ඉන්දියාවද චීනයද එසේ නොමැති නම් වෙනත් රටක්ද යන්න අදාල නැහැ. එහෙත් අපි අපේ ආර්ථික ස්වෛරීත්වය විනාශකරගෙන එවැනි ගිවිසුම් අත්සන් කළ යුතු නැහැ. ලංකාවෙන් ඉන්දියාවට අපනයනය කිරීමේදී දැනට තිබෙන බාධා පිළිබඳ සඳහන් කළ විට ඉනිදීය කණ්ඩායමේ ප‍්‍රතිචාරය වී තිබෙන්නේ ඒවා ඉන්දියාවේ ජාතික රෙගුලාසි වලට අනුකූලව බවයි. ඇමතිවරයාගේ ලිපියේ මෙසේ සඳහන්. “ශ‍්‍රී ලාංකීය අපනයන කරුවන්/ආයෝජකයින්ට මුහුණ දීමට සිදුවී ඇති තීරු බදු නොවන නියමයන් සම්බන්ධයෙන් ශ‍්‍රී ලංකා පාර්ශවය විසින් ඉදිරිපත් කළ කරුණු පිළිබඳ සාකච්ඡා කරන ලද අතර එම නියමයන් සියළු රටවලට පොදුවේ බල පැවැත්වෙන ජාතික රෙගුලාසි බව ඉන්දීය පාර්ශවය විසින් පැහැදිළි කරන ලද අතර…” ඒ අනුව මෙම ගිවිසුම මගින් අපට විශේෂ වාසියක් නොසැලසෙන බව පැහැදිළියි. එසේම ලංකාවේ ආයෝජකයින්ට ඉන්දියාවේ ප‍්‍රාන්ත 28 සහ ප‍්‍රාන්ත මට්ටමේ පාලනයන් 6ක් සමග විවිධ වූ නීති යටතේ ගිවිසුම් අත්සන් කිරීමට සිදුවනවා. මේ අනුව එය අතිශය අසීරු කටයුත්තක්. ජනතා විමුක්ති පෙරමුණ ලෙස අප ලෝකයෙන් හුදකලා ගමනක් ගැන හිතන්නේ නැහැ. අවශ්‍ය තැනක ගිවිසුම් අත්සන් කිරීම වරදක් නැහැ. එය ඉන්දියාවද චීනයද එසේ නොමැති නම් වෙනත් රටක්ද යන්න අදාල නැහැ. එහෙත් අපි අපේ ආර්ථික ස්වෛරීත්වය විනාශකරගෙන එවැනි ගිවිසුම් අත්සන් කළ යුතු නැහැ. ලංකාවෙන් ඉන්දියාවට අපනයනය කිරීමේදී දැනට තිබෙන බාධා පිළිබඳ සඳහන් කළ විට ඉනිදීය කණ්ඩායමේ ප‍්‍රතිචාරය වී තිබෙන්නේ ඒවා ඉන්දියාවේ ජාතික රෙගුලාසි වලට අනුකූලව බවයි. ඇමතිවරයාගේ ලිපියේ මෙසේ සඳහන්. “ශ‍්‍රී ලාංකීය අපනයන කරුවන්/ආයෝජකයින්ට මුහුණ දීමට සිදුවී ඇති තීරු බදු නොවන නියමයන් සම්බන්ධයෙන් ශ‍්‍රී ලංකා පාර්ශවය විසින් ඉදිරිපත් කළ කරුණු පිළිබඳ සාකච්ඡා කරන ලද අතර එම නියමයන් සියළු රටවලට පොදුවේ බල පැවැත්වෙන ජාතික රෙගුලාසි බව ඉන්දීය පාර්ශවය විසින් පැහැදිළි කරන ලද අතර…” ඒ අනුව මෙම ගිවිසුම මගින් අපට විශේෂ වාසියක් නොසැලසෙන බව පැහැදිළියි. එසේම ලංකාවේ ආයෝජකයින්ට ඉන්දියාවේ ප‍්‍රාන්ත 28 සහ ප‍්‍රාන්ත මට්ටමේ පාලනයන් 6ක් සමග විවිධ වූ නීති යටතේ ගිවිසුම් අත්සන් කිරීමට සිදුවනවා. මේ අනුව එය අතිශය අසීරු කටයුත්තක්. ආණ්ඩුවට මෙවැනි ගිවිසුමක් අත්සන් කිරීමට කිසිඳු ජනවරමක් ලැබී නැහැ. එම නිසා මෙම ගිවිසුම අත්සන් නොකළ යුතුයි. ආණ්ඩුව යම් හෙයකින් මෙම විරෝධය නොසලකා ගිවිසුම අත්සන් කිරීමට යන්නේ නම් වෘත්තිකයින් කර්මාන්ත කරුවන් ව්‍යාපාරිකයින් වෘත්තීය සමිති මෙය පරාජය කිරීමට එකමුතුව නැගී සිටින ලෙස අප ඉල්ලා සිටිනවා. ආණ්ඩුවට මෙවැනි ගිවිසුමක් අත්සන් කිරීමට කිසිඳු ජනවරමක් ලැබී නැහැ. එම නිසා මෙම ගිවිසුම අත්සන් නොකළ යුතුයි. ආණ්ඩුව යම් හෙයකින් මෙම විරෝධය නොසලකා ගිවිසුම අත්සන් කිරීමට යන්නේ නම් වෘත්තිකයින් කර්මාන්ත කරුවන් ව්‍යාපාරිකයින් වෘත්තීය සමිති මෙය පරාජය කිරීමට එකමුතුව නැගී සිටින ලෙස අප ඉල්ලා සිටිනවා. ඉදිරියේදී මේ පිළිබඳ වෘත්තීමය සේවා සම්බන්ධ ප‍්‍රධානීන් සමග සාකච්ඡා කිරීමට අප බලාපොරොත්තු වෙනවා. වෘත්තීය සමිති ක්‍ෂෙත‍්‍රය උද්ඝෝෂණ පෙරමුණක අරගල කරාවි. පාර්ලිමේන්තුව තුළ විරෝධය පළ කිරීමට අදාල උපරිම ක‍්‍රියාමාර්ග ගන්නවා.” ඉදිරියේදී මේ පිළිබඳ වෘත්තීමය සේවා සම්බන්ධ ප‍්‍රධානීන් සමග සාකච්ඡා කිරීමට අප බලාපොරොත්තු වෙනවා. වෘත්තීය සමිති ක්‍ෂෙත‍්‍රය උද්ඝෝෂණ පෙරමුණක අරගල කරාවි. පාර්ලිමේන්තුව තුළ විරෝධය පළ කිරීමට අදාල උපරිම ක‍්‍රියාමාර්ග ගන්නවා.”", "URL": "https://lankatruth.com/si/?p=17187", "Category": "පුවත්", "Parent URL": null}