{"Source": "Lankatruth", "Timestamp": "February 3, 2016", "Headline": "යෝෂිත එරෙහිව නාවික හමුදාවෙනුත් පරීක්ෂණයක්", "News Content": "හිටපු ජනාධිපති මහින්ද රාජපක්ෂ මහතාගේ පුත් නාවික හමුදා ලුතිනන් යෝෂිත රාජපක්ෂ මහතා පසුගිය කාලයේ ජනාධිපති කාර්යාලයට අනුයුක්තව සිටියදී නාවික හමුදාපතිවරයාගේ අවසරය නොගෙන තම අභිමතය පරිදි විදේශ සංචාරවල යෙදීම සම්බන්ධයෙන් ඔහුට එරෙහිව වහාම විනයානුකූල පියවර ගන්නා ලෙස ආරක්ෂක අමාත්‍යංශය නාවික හමුදාපතිවරයාට කර ඇති දැනුම් දීම අනුව යෝෂිත රාජපක්ෂ මහතාට එරෙහි මෙම චෝදනා විභාග කිරීම සඳහා නාවික හමුදාවේ නඩු විභාගයකට ගෙන ඒමට කටයුතු කරගෙන යන බව නාවික හමුදාවේ ජ්‍යෙෂ්ඨ නිලධාරියෙකු මාධ්‍ය වෙත පවසා තිබේ. හිටපු ජනාධිපති මහින්ද රාජපක්ෂ මහතාගේ පුත් නාවික හමුදා ලුතිනන් යෝෂිත රාජපක්ෂ මහතා පසුගිය කාලයේ ජනාධිපති කාර්යාලයට අනුයුක්තව සිටියදී නාවික හමුදාපතිවරයාගේ අවසරය නොගෙන තම අභිමතය පරිදි විදේශ සංචාරවල යෙදීම සම්බන්ධයෙන් ඔහුට එරෙහිව වහාම විනයානුකූල පියවර ගන්නා ලෙස ආරක්ෂක අමාත්‍යංශය නාවික හමුදාපතිවරයාට කර ඇති දැනුම් දීම අනුව යෝෂිත රාජපක්ෂ මහතාට එරෙහි මෙම චෝදනා විභාග කිරීම සඳහා නාවික හමුදාවේ නඩු විභාගයකට ගෙන ඒමට කටයුතු කරගෙන යන බව නාවික හමුදාවේ ජ්‍යෙෂ්ඨ නිලධාරියෙකු මාධ්‍ය වෙත පවසා තිබේ. ලුතිනන් යෝෂිත රාජපක්ෂ මහතා එම කාලයේ දී අවස්ථා ගණනාවක්ම නාවික හමුදාපතිවරයාගේ අවසරය නොලබා විදෙස් සංචාරවල යෙදී ඇත. ලුතිනන් යෝෂිත රාජපක්ෂ මහතා එම කාලයේ දී අවස්ථා ගණනාවක්ම නාවික හමුදාපතිවරයාගේ අවසරය නොලබා විදෙස් සංචාරවල යෙදී ඇත. එම සංචාරවල දී නාවික හමුදාපතිවරයාගේ අවසරය ලිඛිතව ලබාගැනීම සඳහා අනුගමනය කළ යුතු ක්‍රමවේදයක් ආරක්ෂක අංශවල තිබේ. එම සංචාරවල දී නාවික හමුදාපතිවරයාගේ අවසරය ලිඛිතව ලබාගැනීම සඳහා අනුගමනය කළ යුතු ක්‍රමවේදයක් ආරක්ෂක අංශවල තිබේ. එහෙත් යෝෂිත රාජපක්ෂ මහතා ලිඛිතව හෝ වාචිකවත් කිසිදු දැනුම්දීමකින් තොරව නිසි අවසරයක් නාවික හමුදාපතිවරයාගෙන් හෝ ඔහු අනුයුක්ත බළකායේ ඉහළ නිලධාරියකුගේ කිසිදු අවසරයක් ලබාගෙන නැති බව සිදුකර ඇති පරීක්ෂණවල දී අනාවරණය වී ඇත. එහෙත් යෝෂිත රාජපක්ෂ මහතා ලිඛිතව හෝ වාචිකවත් කිසිදු දැනුම්දීමකින් තොරව නිසි අවසරයක් නාවික හමුදාපතිවරයාගෙන් හෝ ඔහු අනුයුක්ත බළකායේ ඉහළ නිලධාරියකුගේ කිසිදු අවසරයක් ලබාගෙන නැති බව සිදුකර ඇති පරීක්ෂණවල දී අනාවරණය වී ඇත. එහෙත් අවස්ථා කිහිපයක්ම තම අභිමතය පරිදි යෝෂිත රාජපක්ෂ මහතා විදෙස් ගතවුවත් එවකට සිටි නාවික හමුදා ප්‍රධානීන් ඔහු සම්බන්ධව කිසිදු විනයානුකූල පියවරක් ගෙන නොමැති බව හෙළි වී තිබෙන අතර ඒ සම්බන්ධයෙන් ඔවුන්ගෙන්ද කරුණු විමසීමට කටයුතු කරනු ඇතැයිද වාර්තා වේ. එහෙත් අවස්ථා කිහිපයක්ම තම අභිමතය පරිදි යෝෂිත රාජපක්ෂ මහතා විදෙස් ගතවුවත් එවකට සිටි නාවික හමුදා ප්‍රධානීන් ඔහු සම්බන්ධව කිසිදු විනයානුකූල පියවරක් ගෙන නොමැති බව හෙළි වී තිබෙන අතර ඒ සම්බන්ධයෙන් ඔවුන්ගෙන්ද කරුණු විමසීමට කටයුතු කරනු ඇතැයිද වාර්තා වේ. ලුතිනන් යෝෂිත රාජපක්ෂ මහතාගේ මෙම ක්‍රියාපටිපාටිය සම්බන්ධයෙන් මීට මාස කිහිපයකට පෙර නාවික හමුදාවේ ආරක්ෂක නිලධාරින් විසින් අභ්‍යන්තර පරීක්ෂණයක් පවත්වා තිබේ. ලුතිනන් යෝෂිත රාජපක්ෂ මහතාගේ මෙම ක්‍රියාපටිපාටිය සම්බන්ධයෙන් මීට මාස කිහිපයකට පෙර නාවික හමුදාවේ ආරක්ෂක නිලධාරින් විසින් අභ්‍යන්තර පරීක්ෂණයක් පවත්වා තිබේ. එම පරීක්ෂණ වාර්තාව ආරක්ෂක අමාත්‍යංශය වෙත යවා තිබූ අතර මීට සති කිහිපයකට පෙර ආරක්ෂකඅමාත්‍යංශය නාවික හමුදාපතිවරයාට දැනුම් දී තිබුණේ යෝෂිත රාජපක්ෂ මහතා විසින් සිදුකරන ලද මෙම වැරදි සම්බන්ධව විනයානුකූල ක්‍රියාමාර්ග අනුගමනය කරන ලෙසයි. එම පරීක්ෂණ වාර්තාව ආරක්ෂක අමාත්‍යංශය වෙත යවා තිබූ අතර මීට සති කිහිපයකට පෙර ආරක්ෂකඅමාත්‍යංශය නාවික හමුදාපතිවරයාට දැනුම් දී තිබුණේ යෝෂිත රාජපක්ෂ මහතා විසින් සිදුකරන ලද මෙම වැරදි සම්බන්ධව විනයානුකූල ක්‍රියාමාර්ග අනුගමනය කරන ලෙසයි. යෝෂිත රාජපක්ෂ මහතා අවස්ථා 74ක විදේශ ගත වී ඇති නමුත් නාවික හමුදාවෙන් අවසරගෙන ඇත්තේ 33න් වතාවක් පමණක් බවත් 41ක් වතාවක්ම කිසිඳු අවසරයක් ගෙන නැතැයිද වාර්තා වේ. යෝෂිත රාජපක්ෂ මහතා අවස්ථා 74ක විදේශ ගත වී ඇති නමුත් නාවික හමුදාවෙන් අවසරගෙන ඇත්තේ 33න් වතාවක් පමණක් බවත් 41ක් වතාවක්ම කිසිඳු අවසරයක් ගෙන නැතැයිද වාර්තා වේ. මීට අමතරව ලුතිනන් යෝෂිත රාජපක්ෂ මහතා විදේශ පුහුණුවකට යැවීම සඳහා රුපියල් කෝටි දෙකක පමණ මුදලක් රජයේ මුදල් වියදම් කිරීම සම්බන්ධව එම මුදල් යෙදවූ පුද්ගලයන්ට එරෙහිවද ආරක්ෂක අමාත්‍යංශය විසින් පුළුල් පරීක්ෂණ සිදු වෙමින් පවතී. මීට අමතරව ලුතිනන් යෝෂිත රාජපක්ෂ මහතා විදේශ පුහුණුවකට යැවීම සඳහා රුපියල් කෝටි දෙකක පමණ මුදලක් රජයේ මුදල් වියදම් කිරීම සම්බන්ධව එම මුදල් යෙදවූ පුද්ගලයන්ට එරෙහිවද ආරක්ෂක අමාත්‍යංශය විසින් පුළුල් පරීක්ෂණ සිදු වෙමින් පවතී.", "URL": "https://lankatruth.com/si/?p=17294", "Category": "පුවත්", "Parent URL": null}