{"Source": "Lankatruth", "Timestamp": "February 3, 2016", "Headline": "දූෂිතයින් හොරා කෑ මහජන මුදල් නැවත පවරා ගැනීමේ සටන අපි අත්හරින්නේ නැහැ…", "News Content": "“දූෂිතයින්ට දඬුවම්දීමට ජවිපෙ මැදිහත්වීම සඟවන්න වංගු ගහන්න ඕන නැහැ. මහජන මුදල් ගසා කෑ වංචනිකයින් නීතිය හමුවට ගෙන ඒමටත් ඔවුන් සොරකම් කළ මහජන දේපළ නැවත අත්පත් කරගැනීමටත් ගත හැකි සියලුම ක‍්‍රියාමාර්ග ජනතා විමුක්ති පෙරමුණ විසින් ගන්නවා.” යැයි ජනතා විමුක්ති පෙරමුණේ නායක අනුර දිසානායක මහතා අද (03) පෙරවරුවේ බත්තරමුල්ල පැලවත්තහි පිහිටිඑම පක්ෂ ප්‍රධාන කාර්යාලයේ පැවති මාධ්‍ය හමුවකදී පැවසීය. “දූෂිතයින්ට දඬුවම්දීමට ජවිපෙ මැදිහත්වීම සඟවන්න වංගු ගහන්න ඕන නැහැ. මහජන මුදල් ගසා කෑ වංචනිකයින් නීතිය හමුවට ගෙන ඒමටත් ඔවුන් සොරකම් කළ මහජන දේපළ නැවත අත්පත් කරගැනීමටත් ගත හැකි සියලුම ක‍්‍රියාමාර්ග ජනතා විමුක්ති පෙරමුණ විසින් ගන්නවා.” යැයි ජනතා විමුක්ති පෙරමුණේ නායක අනුර දිසානායක මහතා අද (03) පෙරවරුවේ බත්තරමුල්ල පැලවත්තහි පිහිටිඑම පක්ෂ ප්‍රධාන කාර්යාලයේ පැවති මාධ්‍ය හමුවකදී පැවසීය. එම මාධ්‍ය හමුව සඳහා කළුතර දිස්ත්‍රික් පාර්ලිමේන්තු මන්ත්‍රී නලින්ද ජයතිස්ස මහතාද සහභාගී වූ අතර එහිදී වැඩිදුරටත් අදහස් දැක්වූ අනුර දිසානායක මහතා අදහස් දක්වමින්… එම මාධ්‍ය හමුව සඳහා කළුතර දිස්ත්‍රික් පාර්ලිමේන්තු මන්ත්‍රී නලින්ද ජයතිස්ස මහතාද සහභාගී වූ අතර එහිදී වැඩිදුරටත් අදහස් දැක්වූ අනුර දිසානායක මහතා අදහස් දක්වමින්… “යෝෂිත රාජපක්ෂ අත්අඩංගුවට ගැනීමෙන් පසුව ඒ සම්බන්ධයෙන් ජනතා විමුක්ති පෙරමුණට විවිධාකාරයෙන් විවේචන , චෝදනා එල්ලවෙමින් තිබෙනවා. පසුගිය ආණ්ඩුව කාලයේ සිදුකළ මහජන මුදල් කෝටි ප‍්‍රකෝටි ගණනින් සොරාකෑම නාස්ති කිරීම අවභාවිතා කිරීම පිළිබඳව ජනතා විමුක්ති පෙරමුණ රට තුළ මහත් කතා බහක් ඇති කළා. ජනවාරි 08වෙනිදා ජනාධිපතිවරණයෙන් පසුව මහජන මුදල් සොරා කෑ මහා පරිමාණ දූෂිතයින්ට දඬුවම්දීමට අදාලව ජවිපෙ විසින් අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව, මහාපරිමාණ මූල්‍ය අපරාධ විමර්ශන කොට්ඨාශය, අල්ලස් හෝ දූෂණ විමර්ශන කොසමට වැනි අදාල සියළුම ආයතනවලට පැමිණිළි ඉදිරිපත් කළා. එම විමර්ශන අඩාල වනවිට ඒ පිළිබඳව අපි පාර්ලිමේන්තුවේදී ප‍්‍රබල හඬක් නැගුවා. එයින් නොනැවතී පාරට බැහැලා සටන් කළා. ඒ නිසා දූෂිතයින්ට දඬුවම්දීමට ජවිපෙ මැදිහත්වීම සඟවන්න වංගු ගහන්න ඕන නැහැ. මහජන මුදල් ගසා කෑ වංචනිකයින් නීතිය හමුවට ගෙන ඒමටත් ඔවුන් සොරකම් කළ මහජන දේපළ නැවත අත්පත් කරගැනීමටත් ගත හැකි සියලුම ක‍්‍රියාමාර්ග ජනතා විමුක්ති පෙරමුණ විසින් ගන්නවා. චෝදනා එල්ලවෙමින් තිබෙනවා. පසුගිය ආණ්ඩුව කාලයේ සිදුකළ මහජන මුදල් කෝටි ප‍්‍රකෝටි ගණනින් සොරාකෑම නාස්ති කිරීම අවභාවිතා කිරීම පිළිබඳව ජනතා විමුක්ති පෙරමුණ රට තුළ මහත් කතා බහක් ඇති කළා. ජනවාරි 08වෙනිදා ජනාධිපතිවරණයෙන් පසුව මහජන මුදල් සොරා කෑ මහා පරිමාණ දූෂිතයින්ට දඬුවම්දීමට අදාලව ජවිපෙ විසින් අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව මහාපරිමාණ මූල්‍ය අපරාධ විමර්ශන කොට්ඨාශය අල්ලස් හෝ දූෂණ විමර්ශන කොසමට වැනි අදාල සියළුම ආයතනවලට පැමිණිළි ඉදිරිපත් කළා. එම විමර්ශන අඩාල වනවිට ඒ පිළිබඳව අපි පාර්ලිමේන්තුවේදී ප‍්‍රබල හඬක් නැගුවා. එයින් නොනැවතී පාරට බැහැලා සටන් කළා. ඒ නිසා දූෂිතයින්ට දඬුවම්දීමට ජවිපෙ මැදිහත්වීම සඟවන්න වංගු ගහන්න ඕන නැහැ. මහජන මුදල් ගසා කෑ වංචනිකයින් නීතිය හමුවට ගෙන ඒමටත් ඔවුන් සොරකම් කළ මහජන දේපළ නැවත අත්පත් කරගැනීමටත් ගත හැකි සියලුම ක‍්‍රියාමාර්ග ජනතා විමුක්ති පෙරමුණ විසින් ගන්නවා. “යෝෂිත රාජපක්ෂ අත්අඩංගුවට ගැනීමෙන් පසුව ඒ සම්බන්ධයෙන් ජනතා විමුක්ති පෙරමුණට විවිධාකාරයෙන් විවේචන, චෝදනා එල්ලවෙමින් තිබෙනවා. පසුගිය ආණ්ඩුව කාලයේ සිදුකළ මහජන මුදල් කෝටි ප‍්‍රකෝටි ගණනින් සොරාකෑම නාස්ති කිරීම අවභාවිතා කිරීම පිළිබඳව ජනතා විමුක්ති පෙරමුණ රට තුළ මහත් කතා බහක් ඇති කළා. ජනවාරි 08වෙනිදා ජනාධිපතිවරණයෙන් පසුව මහජන මුදල් සොරා කෑ මහා පරිමාණ දූෂිතයින්ට දඬුවම්දීමට අදාලව ජවිපෙ විසින් අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව, මහාපරිමාණ මූල්‍ය අපරාධ විමර්ශන කොට්ඨාශය, අල්ලස් හෝ දූෂණ විමර්ශන කොසමට වැනි අදාල සියළුම ආයතනවලට පැමිණිළි ඉදිරිපත් කළා. එම විමර්ශන අඩාල වනවිට ඒ පිළිබඳව අපි පාර්ලිමේන්තුවේදී ප‍්‍රබල හඬක් නැගුවා. එයින් නොනැවතී පාරට බැහැලා සටන් කළා. ඒ නිසා දූෂිතයින්ට දඬුවම්දීමට ජවිපෙ මැදිහත්වීම සඟවන්න වංගු ගහන්න ඕන නැහැ. මහජන මුදල් ගසා කෑ වංචනිකයින් නීතිය හමුවට ගෙන ඒමටත් ඔවුන් සොරකම් කළ මහජන දේපළ නැවත අත්පත් කරගැනීමටත් ගත හැකි සියලුම ක‍්‍රියාමාර්ග ජනතා විමුක්ති පෙරමුණ විසින් ගන්නවා. මෙම දූෂිතයින් සොරකම් කළ දේපළ කාගේද ? මේ සියල්ල ජනතාවගේ දේපළයි. මෙම දේපළ සොරාකෑම කෙසෙල් කැනක් සොරකම් කළා වගේ ප‍්‍රශ්නයක් නොවෙයි. මහින්දගේ ඉඩමක් හොර ඔප්පුවක් ලියලා චමල් රාජපක්ෂ පවරා ගත්තා වගේ ප‍්‍රශ්නයක් නොවේ. පවුලක හෝ පුද්ගලයින් කිහිපදෙනෙකු අතර ප‍්‍රශ්නයක් නොවේ. මෙම දූෂිතයින් සොරා කෑවේ නාස්ති කළේ මහජන දේපලයි. මහජනතාව වෙනුවෙන් රෝහල්වලට බෙහෙත් ලබාදෙන්න, දුවා දරුවන්ගේ අධ්‍යාපනය වෙනුවෙන් පාසලට ගොඩනැගිල්ලක් හදන්න තිබුනු මුදල්. මේ සියලු ධනය මහා භාණ්ඩාගාරයට අයත්ව තිබුණු මුදල්. මහජනතාව මිලට ගන්න පරිප්පු ටිකට සීනි ටිකට බදු ගහලා එක් රැස් කරපු මුදල්. මහජනතාව විසින් භාණ්ඩාගාරයට පුරවන ලද මුදල්. අනෙක් පැත්තෙන් මහා භාණ්ඩාගාරයට යා යුතුව තිබූ භාණ්ඩාගාරයට යෑමට නොදී අතරමැද ඬීල්වලින් එකතු කළ මුදල්. ඒ නිසා අපිට සාධාරණ අයිතියක් තිබෙනවා මෙම දූෂිතයින් නීතිය හමුවට පමුණුවන්න. මේ රටේ කුමන හෝ පුරවැසියෙක් කියනවාද එම දූෂිතයින් නීතිය හමුවට පමුණුවන්න එපා කියලා. ඒ නිසා පක්ෂ බේදයකින් තොරව රාජපක්ෂලාට පක්ෂපාතීද විපක්ෂද නොසලකා ජේවීපී, යූඑන්පී, ශ‍්‍රීලංකා, උඩරට, පහතරට, සිංහල, දෙමළ, මුස්ලිම් මේ කිසිදු බේදයකින් තොරව ජනතා මුදල් සොරා කෑ පුද්ගලයින්ට දඬුවම් ලබා දිය යුතුයි. එම යුක්ති සහගත සටනේ ජනතා විමුක්ති පෙරමුණ ඉදිරියෙන්ම ඉන්නවා. හොරු වෙනුවෙන් පෙනී ඉන්න කණ්ඩායම් දෙකක් ඉන්නවා. එක්කෝ ඒ ආකාරයෙන්ම මහජන මුදල් හොරාකාපු අයයි. එසේ නැතිනම් ඉදිරියේදී මහජන මුදල් හොරාකන්න බලාගෙන ඉන්න අයයි. එවැනි පිරිසක් හැර අනෙක් සෑම පුරවැසියෙක්ම දූෂිතයින් නීතිය හමුවට පමුණුවන සටනේ පෙරට ආ යුතුයි. මේ සියල්ල ජනතාවගේ දේපළයි. මෙම දේපළ සොරාකෑම කෙසෙල් කැනක් සොරකම් කළා වගේ ප‍්‍රශ්නයක් නොවෙයි. මහින්දගේ ඉඩමක් හොර ඔප්පුවක් ලියලා චමල් රාජපක්ෂ පවරා ගත්තා වගේ ප‍්‍රශ්නයක් නොවේ. පවුලක හෝ පුද්ගලයින් කිහිපදෙනෙකු අතර ප‍්‍රශ්නයක් නොවේ. මෙම දූෂිතයින් සොරා කෑවේ නාස්ති කළේ මහජන දේපලයි. මහජනතාව වෙනුවෙන් රෝහල්වලට බෙහෙත් ලබාදෙන්න දුවා දරුවන්ගේ අධ්‍යාපනය වෙනුවෙන් පාසලට ගොඩනැගිල්ලක් හදන්න තිබුනු මුදල්. මේ සියලු ධනය මහා භාණ්ඩාගාරයට අයත්ව තිබුණු මුදල්. මහජනතාව මිලට ගන්න පරිප්පු ටිකට සීනි ටිකට බදු ගහලා එක් රැස් කරපු මුදල්. මහජනතාව විසින් භාණ්ඩාගාරයට පුරවන ලද මුදල්. අනෙක් පැත්තෙන් මහා භාණ්ඩාගාරයට යා යුතුව තිබූ භාණ්ඩාගාරයට යෑමට නොදී අතරමැද ඬීල්වලින් එකතු කළ මුදල්. ඒ නිසා අපිට සාධාරණ අයිතියක් තිබෙනවා මෙම දූෂිතයින් නීතිය හමුවට පමුණුවන්න. මේ රටේ කුමන හෝ පුරවැසියෙක් කියනවාද එම දූෂිතයින් නීතිය හමුවට පමුණුවන්න එපා කියලා. ඒ නිසා පක්ෂ බේදයකින් තොරව රාජපක්ෂලාට පක්ෂපාතීද විපක්ෂද නොසලකා ජේවීපී යූඑන්පී ශ‍්‍රීලංකා උඩරට පහතරට සිංහල දෙමළ මුස්ලිම් මේ කිසිදු බේදයකින් තොරව ජනතා මුදල් සොරා කෑ පුද්ගලයින්ට දඬුවම් ලබා දිය යුතුයි. එම යුක්ති සහගත සටනේ ජනතා විමුක්ති පෙරමුණ ඉදිරියෙන්ම ඉන්නවා. හොරු වෙනුවෙන් පෙනී ඉන්න කණ්ඩායම් දෙකක් ඉන්නවා. එක්කෝ ඒ ආකාරයෙන්ම මහජන මුදල් හොරාකාපු අයයි. එසේ නැතිනම් ඉදිරියේදී මහජන මුදල් හොරාකන්න බලාගෙන ඉන්න අයයි. එවැනි පිරිසක් හැර අනෙක් සෑම පුරවැසියෙක්ම දූෂිතයින් නීතිය හමුවට පමුණුවන සටනේ පෙරට ආ යුතුයි. මෙම දූෂිතයින් සොරකම් කළ දේපළ කාගේද? මේ සියල්ල ජනතාවගේ දේපළයි. මෙම දේපළ සොරාකෑම කෙසෙල් කැනක් සොරකම් කළා වගේ ප‍්‍රශ්නයක් නොවෙයි. මහින්දගේ ඉඩමක් හොර ඔප්පුවක් ලියලා චමල් රාජපක්ෂ පවරා ගත්තා වගේ ප‍්‍රශ්නයක් නොවේ. පවුලක හෝ පුද්ගලයින් කිහිපදෙනෙකු අතර ප‍්‍රශ්නයක් නොවේ. මෙම දූෂිතයින් සොරා කෑවේ නාස්ති කළේ මහජන දේපලයි. මහජනතාව වෙනුවෙන් රෝහල්වලට බෙහෙත් ලබාදෙන්න, දුවා දරුවන්ගේ අධ්‍යාපනය වෙනුවෙන් පාසලට ගොඩනැගිල්ලක් හදන්න තිබුනු මුදල්. මේ සියලු ධනය මහා භාණ්ඩාගාරයට අයත්ව තිබුණු මුදල්. මහජනතාව මිලට ගන්න පරිප්පු ටිකට සීනි ටිකට බදු ගහලා එක් රැස් කරපු මුදල්. මහජනතාව විසින් භාණ්ඩාගාරයට පුරවන ලද මුදල්. අනෙක් පැත්තෙන් මහා භාණ්ඩාගාරයට යා යුතුව තිබූ භාණ්ඩාගාරයට යෑමට නොදී අතරමැද ඬීල්වලින් එකතු කළ මුදල්. ඒ නිසා අපිට සාධාරණ අයිතියක් තිබෙනවා මෙම දූෂිතයින් නීතිය හමුවට පමුණුවන්න. මේ රටේ කුමන හෝ පුරවැසියෙක් කියනවාද එම දූෂිතයින් නීතිය හමුවට පමුණුවන්න එපා කියලා. ඒ නිසා පක්ෂ බේදයකින් තොරව රාජපක්ෂලාට පක්ෂපාතීද විපක්ෂද නොසලකා ජේවීපී, යූඑන්පී, ශ‍්‍රීලංකා, උඩරට, පහතරට, සිංහල, දෙමළ, මුස්ලිම් මේ කිසිදු බේදයකින් තොරව ජනතා මුදල් සොරා කෑ පුද්ගලයින්ට දඬුවම් ලබා දිය යුතුයි. එම යුක්ති සහගත සටනේ ජනතා විමුක්ති පෙරමුණ ඉදිරියෙන්ම ඉන්නවා. හොරු වෙනුවෙන් පෙනී ඉන්න කණ්ඩායම් දෙකක් ඉන්නවා. එක්කෝ ඒ ආකාරයෙන්ම මහජන මුදල් හොරාකාපු අයයි. එසේ නැතිනම් ඉදිරියේදී මහජන මුදල් හොරාකන්න බලාගෙන ඉන්න අයයි. එවැනි පිරිසක් හැර අනෙක් සෑම පුරවැසියෙක්ම දූෂිතයින් නීතිය හමුවට පමුණුවන සටනේ පෙරට ආ යුතුයි. සමහරු මෙම අත්අඩංගුවට ගැනීම් දේශපාලන පළිගැනීම් කියලා අර්තකථනය කරනවා. රාජපක්ෂත් ඔහු වටා සිටින සහචර පිරිසත් මේ මතය ගොඩ නගමින් ඉන්නවා. පසුගිය වසර 10 දෙස ආපසු හැරී බැලුවොත් ඔවුන්ටම බලාගන්න පුළුවන් දේශපාලන පළිගැනීම් කියන්නේ මොනවාද කියලා. ශ‍්‍රීපති සූරිආරච්චි , මහින්ද රාජපක්ෂ ජනාධිපති කිරීමේ සටනේ ප‍්‍රධාන නියමුවෙක්. ඔහු එම ආණ්ඩුවේ නියොජ්‍ය ඇමති ධුරයක් දැරුවා. නමුත් ඔහු 2007 පෙබරවාරි 9 වෙනිදා ආණ්ඩුවෙන් ඉවත් වෙනවා. මාර්තු 17 වෙනිදා ඔහු අත් අඩංගුවට ගෙන සිරගත කරනවා. ඒ වා තමයි දේශපාලන පළිගැනීම් කියන්නේ. සරත් ෆොන්සේකා මහතා 2010 ජනවාරි 26වෙනිදා ජනාධිපතිවරණයට පෙනී ඉන්නවා. සති දෙකක් යන්න මත්තෙන් හමුදා නිළධාරීන් පිරිසක් ඇවිත් ඔහු අත්අඩංගුවට ගන්නවා. ඔහු හමුදා සේවයෙන් විශ‍්‍රාම ගිය සිවිල් පුරවැසියෙක්. හමුදාවට ඔහු අත්අඩංගුවට ගැනීමේ බලයක් නැහැ. ඔහුගේ ලේකම් සේනකද සිල්වාත් හමුදාව විසින් පැහැරගෙන යනවා. ඒ වනවිට ඔවුන් දෙදෙනාටම කිසිදු චෝදනාවක් තිබුනේ නැහැ. ගෝඨාභය රාජපක්ෂගේ නිල නියෝගවලින් හමුදා ඛණ්ඩ ඇවිත් පැහැරගෙන ගියා. ඒවා තමයි දේශපාලන පළිගැනීම් කියන්නේ. ජනාධිපතිවරණයෙන් පස්සේ සරත් ෆොන්සේකා මහත්තයට සහය ලබා දුන්නා යැයි සැක කරන හමුදාවේ කපිතාන්වරු විශාල පිරිසක් නෙරපා හැරියා. එවකට අගවිනිසුරුවරිය ශිරාණි බණ්ඩාරණායක මහත්මිය 2012 ඔක්තෝබර් 31වනදා දිවිනැගුම පනත පිළිබඳ නියෝගයක් ලබාදුන්නා. නොවැම්බර් දෙවනිදා වනවිට ඇයට එරෙහිව චෝදනා පත‍්‍රයක් පාර්ලිමේන්තුවට ඉදිරිපත් කළා. 23වනදා වනවිට නඩු අහලා ජනවාරි 12 වනවිට ඇය අගවිනිසුරු ධුරයෙන් නෙරපා හැරියා. නඩුකාරයා වුනේ විමල් වීරවංශලා. ඒවා තමයි දේශපාලන පළිගැනීම් කියන්නේ. ඒ නිසා දැන් සිදුවෙමින් තිබෙන්නේ දේශපාලන පළිගැනීම් නොව දූෂිතයින්ට දඬුවම් දීමයි. මහින්ද රාජපක්ෂ ජනාධිපති කිරීමේ සටනේ ප‍්‍රධාන නියමුවෙක්. ඔහු එම ආණ්ඩුවේ නියොජ්‍ය ඇමති ධුරයක් දැරුවා. නමුත් ඔහු 2007 පෙබරවාරි 9 වෙනිදා ආණ්ඩුවෙන් ඉවත් වෙනවා. මාර්තු 17 වෙනිදා ඔහු අත් අඩංගුවට ගෙන සිරගත කරනවා. ඒ වා තමයි දේශපාලන පළිගැනීම් කියන්නේ. සරත් ෆොන්සේකා මහතා 2010 ජනවාරි 26වෙනිදා ජනාධිපතිවරණයට පෙනී ඉන්නවා. සති දෙකක් යන්න මත්තෙන් හමුදා නිළධාරීන් පිරිසක් ඇවිත් ඔහු අත්අඩංගුවට ගන්නවා. ඔහු හමුදා සේවයෙන් විශ‍්‍රාම ගිය සිවිල් පුරවැසියෙක්. හමුදාවට ඔහු අත්අඩංගුවට ගැනීමේ බලයක් නැහැ. ඔහුගේ ලේකම් සේනකද සිල්වාත් හමුදාව විසින් පැහැරගෙන යනවා. ඒ වනවිට ඔවුන් දෙදෙනාටම කිසිදු චෝදනාවක් තිබුනේ නැහැ. ගෝඨාභය රාජපක්ෂගේ නිල නියෝගවලින් හමුදා ඛණ්ඩ ඇවිත් පැහැරගෙන ගියා. ඒවා තමයි දේශපාලන පළිගැනීම් කියන්නේ. ජනාධිපතිවරණයෙන් පස්සේ සරත් ෆොන්සේකා මහත්තයට සහය ලබා දුන්නා යැයි සැක කරන හමුදාවේ කපිතාන්වරු විශාල පිරිසක් නෙරපා හැරියා. එවකට අගවිනිසුරුවරිය ශිරාණි බණ්ඩාරණායක මහත්මිය 2012 ඔක්තෝබර් 31වනදා දිවිනැගුම පනත පිළිබඳ නියෝගයක් ලබාදුන්නා. නොවැම්බර් දෙවනිදා වනවිට ඇයට එරෙහිව චෝදනා පත‍්‍රයක් පාර්ලිමේන්තුවට ඉදිරිපත් කළා. 23වනදා වනවිට නඩු අහලා ජනවාරි 12 වනවිට ඇය අගවිනිසුරු ධුරයෙන් නෙරපා හැරියා. නඩුකාරයා වුනේ විමල් වීරවංශලා. ඒවා තමයි දේශපාලන පළිගැනීම් කියන්නේ. ඒ නිසා දැන් සිදුවෙමින් තිබෙන්නේ දේශපාලන පළිගැනීම් නොව දූෂිතයින්ට දඬුවම් දීමයි. සමහරු මෙම අත්අඩංගුවට ගැනීම් දේශපාලන පළිගැනීම් කියලා අර්තකථනය කරනවා. රාජපක්ෂත් ඔහු වටා සිටින සහචර පිරිසත් මේ මතය ගොඩ නගමින් ඉන්නවා. පසුගිය වසර 10 දෙස ආපසු හැරී බැලුවොත් ඔවුන්ටම බලාගන්න පුළුවන් දේශපාලන පළිගැනීම් කියන්නේ මොනවාද කියලා. ශ‍්‍රීපති සූරිආරච්චි, මහින්ද රාජපක්ෂ ජනාධිපති කිරීමේ සටනේ ප‍්‍රධාන නියමුවෙක්. ඔහු එම ආණ්ඩුවේ නියොජ්‍ය ඇමති ධුරයක් දැරුවා. නමුත් ඔහු 2007 පෙබරවාරි 9 වෙනිදා ආණ්ඩුවෙන් ඉවත් වෙනවා. මාර්තු 17 වෙනිදා ඔහු අත් අඩංගුවට ගෙන සිරගත කරනවා. ඒ වා තමයි දේශපාලන පළිගැනීම් කියන්නේ. සරත් ෆොන්සේකා මහතා 2010 ජනවාරි 26වෙනිදා ජනාධිපතිවරණයට පෙනී ඉන්නවා. සති දෙකක් යන්න මත්තෙන් හමුදා නිළධාරීන් පිරිසක් ඇවිත් ඔහු අත්අඩංගුවට ගන්නවා. ඔහු හමුදා සේවයෙන් විශ‍්‍රාම ගිය සිවිල් පුරවැසියෙක්. හමුදාවට ඔහු අත්අඩංගුවට ගැනීමේ බලයක් නැහැ. ඔහුගේ ලේකම් සේනකද සිල්වාත් හමුදාව විසින් පැහැරගෙන යනවා. ඒ වනවිට ඔවුන් දෙදෙනාටම කිසිදු චෝදනාවක් තිබුනේ නැහැ. ගෝඨාභය රාජපක්ෂගේ නිල නියෝගවලින් හමුදා ඛණ්ඩ ඇවිත් පැහැරගෙන ගියා. ඒවා තමයි දේශපාලන පළිගැනීම් කියන්නේ. ජනාධිපතිවරණයෙන් පස්සේ සරත් ෆොන්සේකා මහත්තයට සහය ලබා දුන්නා යැයි සැක කරන හමුදාවේ කපිතාන්වරු විශාල පිරිසක් නෙරපා හැරියා. එවකට අගවිනිසුරුවරිය ශිරාණි බණ්ඩාරණායක මහත්මිය 2012 ඔක්තෝබර් 31වනදා දිවිනැගුම පනත පිළිබඳ නියෝගයක් ලබාදුන්නා. නොවැම්බර් දෙවනිදා වනවිට ඇයට එරෙහිව චෝදනා පත‍්‍රයක් පාර්ලිමේන්තුවට ඉදිරිපත් කළා. 23වනදා වනවිට නඩු අහලා ජනවාරි 12 වනවිට ඇය අගවිනිසුරු ධුරයෙන් නෙරපා හැරියා. නඩුකාරයා වුනේ විමල් වීරවංශලා. ඒවා තමයි දේශපාලන පළිගැනීම් කියන්නේ. ඒ නිසා දැන් සිදුවෙමින් තිබෙන්නේ දේශපාලන පළිගැනීම් නොව දූෂිතයින්ට දඬුවම් දීමයි. ඇවන්ට් ගාර්ඩ් ගණුදෙනුව නිසා ආණ්ඩුවේ ඇමතිවරයෙක්ට ඉල්ලා අස්වෙන්න සිදුවුනා. තවත් ඇමතිවරු කිහිප දෙනෙක්ට ඇවන්ට් ගාර්ඩ් ගණුදෙනුව සම්බන්ධයෙන් චෝදනා එල්ලවෙලා තිබෙනවා. එමනිසා තවත් පැත්තකින් දූෂිතයින්ට දඬුවම් දෙනවා වෙනුවට මේ ආණ්ඩුව දූෂිතයින් වංචනිකයින් ආරක්ෂා කිරීමයි. මුදල් වංචා කිරීමේ සිද්ධියක් සම්බන්ධව ශිරන්ති රාජපක්ෂ මහාපරිමාණ මූල්‍ය අපරාධ කොට්ටාශයට කැඳවලා තිබුනා. මහින්ද රාජපක්ෂ රනිල්ට කතා කරලා එෆ්.සී.අයි.ඩී නිලධාරීන් ශිරන්ති ඉන්න තැනට ගෙන්වා ගත්තා. විමල් වීරවංශ පාස්පෝර්ට් වංචා සිද්ධියක් සම්බන්ධයෙන් අත් අඩංගුවට ගත්තා. එවැනි සිද්ධියකට සැක කරන පුද්ගලයෙකු අඩුම තරමේ සති දෙකක් බන්ධනාගාර ගත කරන්න හැකියාව තිබෙනවා. නමුත් මහින්ද රාජපක්ෂ රනිල්ට මෛත‍්‍රීට කතා කරලා විමල් වීරවංශ නිදහස් කරගත්තා. ඒ විතරක් නොවෙයි අලුත් ගමන් බලපත‍්‍රයක් හදලා අතට දුන්නා. ඒ නිසා මේ ආණ්ඩුව දූෂිතයින් ආරක්ෂා කරමින් ඉන්න බව තහවුරු වෙලා තිබෙනවා. ඇවන්ට් ගාර්ඩ් ගණුදෙනුව නිසා ආණ්ඩුවේ ඇමතිවරයෙක්ට ඉල්ලා අස්වෙන්න සිදුවුනා. තවත් ඇමතිවරු කිහිප දෙනෙක්ට ඇවන්ට් ගාර්ඩ් ගණුදෙනුව සම්බන්ධයෙන් චෝදනා එල්ලවෙලා තිබෙනවා. එමනිසා තවත් පැත්තකින් දූෂිතයින්ට දඬුවම් දෙනවා වෙනුවට මේ ආණ්ඩුව දූෂිතයින් වංචනිකයින් ආරක්ෂා කිරීමයි. මුදල් වංචා කිරීමේ සිද්ධියක් සම්බන්ධව ශිරන්ති රාජපක්ෂ මහාපරිමාණ මූල්‍ය අපරාධ කොට්ටාශයට කැඳවලා තිබුනා. මහින්ද රාජපක්ෂ රනිල්ට කතා කරලා එෆ්.සී.අයි.ඩී නිලධාරීන් ශිරන්ති ඉන්න තැනට ගෙන්වා ගත්තා. විමල් වීරවංශ පාස්පෝර්ට් වංචා සිද්ධියක් සම්බන්ධයෙන් අත් අඩංගුවට ගත්තා. එවැනි සිද්ධියකට සැක කරන පුද්ගලයෙකු අඩුම තරමේ සති දෙකක් බන්ධනාගාර ගත කරන්න හැකියාව තිබෙනවා. නමුත් මහින්ද රාජපක්ෂ රනිල්ට මෛත‍්‍රීට කතා කරලා විමල් වීරවංශ නිදහස් කරගත්තා. ඒ විතරක් නොවෙයි අලුත් ගමන් බලපත‍්‍රයක් හදලා අතට දුන්නා. ඒ නිසා මේ ආණ්ඩුව දූෂිතයින් ආරක්ෂා කරමින් ඉන්න බව තහවුරු වෙලා තිබෙනවා. මහාපරිමාන මූල්‍ය අපරාධ කොට්ඨාශය මගින් ෆයිල් 35ක් සම්බන්ධයෙන් පරීක්ෂණ අවසන් කොට තිබෙනවා. එම ෆයිල් නීතිපතිට භාරදී තිබුනත් නීතිමය කටයුතු සිදුවී තිබෙන්නේ ෆයිල් 4ක් සම්බන්ධයෙන් පමණයි. ෆයිල් 30කට අධික සංඛ්‍යාවක් තවමත් නීතිපතිවරයාගේ තීරණයක් නොමැතිව නීතිමය ක‍්‍රියාමාර්ග ප‍්‍රමාදවී තිබෙනවා. එනිසා කිසිදු දේශපාලන පළිගැනීමක් සිදුවී නැහැ. මෙම වංචා සම්බන්ධයෙන් පරීක්ෂණ කෙරෙමින් තිබෙනවා. යෝෂිත රාපක්ෂ අත්අඩංගුවට ගැනීමට පෙර පොලීසිය විසින් කඩුවෙල මහේස්ත‍්‍රාත් උසාවියට 20 වතාවක් පමණ පොලිසිය කරුණු ඉදිරිපත් කර තිබෙනවා. එනිසා මෙම අත් අඩංගුවට ගැනීමේ ක‍්‍රියාවලිය අධිකරණයත් පොලීසියත් එක්වී සිදුකළ නීතිමය ක‍්‍රියාමාර්ගවල ප‍්‍රතිඵලයක්. මූල්‍ය අපරාධ කොට්ඨාසය අධිකරණය සමග ගිය ගමනක්. ව්‍යවස්ථාව අධිකරණ ක‍්‍රියාමාර්ග අපරාධ විධිවිධාන පනත පොලීසියට ලැබී තිබෙන බලතල අනුව සිදුකළ නීතිමය කටයුත්තක්. මහාපරිමාන මූල්‍ය අපරාධ කොට්ඨාශය මගින් ෆයිල් 35ක් සම්බන්ධයෙන් පරීක්ෂණ අවසන් කොට තිබෙනවා. එම ෆයිල් නීතිපතිට භාරදී තිබුනත් නීතිමය කටයුතු සිදුවී තිබෙන්නේ ෆයිල් 4ක් සම්බන්ධයෙන් පමණයි. ෆයිල් 30කට අධික සංඛ්‍යාවක් තවමත් නීතිපතිවරයාගේ තීරණයක් නොමැතිව නීතිමය ක‍්‍රියාමාර්ග ප‍්‍රමාදවී තිබෙනවා. එනිසා කිසිදු දේශපාලන පළිගැනීමක් සිදුවී නැහැ. මෙම වංචා සම්බන්ධයෙන් පරීක්ෂණ කෙරෙමින් තිබෙනවා. යෝෂිත රාපක්ෂ අත්අඩංගුවට ගැනීමට පෙර පොලීසිය විසින් කඩුවෙල මහේස්ත‍්‍රාත් උසාවියට 20 වතාවක් පමණ පොලිසිය කරුණු ඉදිරිපත් කර තිබෙනවා. එනිසා මෙම අත් අඩංගුවට ගැනීමේ ක‍්‍රියාවලිය අධිකරණයත් පොලීසියත් එක්වී සිදුකළ නීතිමය ක‍්‍රියාමාර්ගවල ප‍්‍රතිඵලයක්. මූල්‍ය අපරාධ කොට්ඨාසය අධිකරණය සමග ගිය ගමනක්. ව්‍යවස්ථාව අධිකරණ ක‍්‍රියාමාර්ග අපරාධ විධිවිධාන පනත පොලීසියට ලැබී තිබෙන බලතල අනුව සිදුකළ නීතිමය කටයුත්තක්. දැන් මහින්ද රාජපක්ෂ කියනවා කාල්ටන් රූපවාහිණියත් රාජපක්ෂලාගේ නෙමෙයි කියලා. කාල්ටන් පෙරපාසල ශිරන්ති රාජපක්ෂගේ නම් , කාල්ටන් නිවස මහින්ද රාජපක්ෂගේ නම්, කාල්ටන් රග්බි තරඟාවලිය නාමල් රාජපක්ෂගේ නම් කාල්ටන් රූපවාහිණිය රාජපක්ෂලාගේ නොවෙන්නේ කොහොමද? එය මේ රටේ කවුරුත් දන්න කරුණක්. කාල්ටන් කියන්නේ රාජපක්ෂලාගේ බ‍්‍රෑන්ඩ් නේම් එක. කාල්ටන් රූපවාහිණිය රාජපක්ෂ පවුලේ කාගෙද කියලා ලියකියවිලිවලින් ඔප්පුවී තිබෙනවා. එම කාල්ටන් සිදුවීම සම්බන්ධයෙන් තිබෙන්නේ ප‍්‍රශ්න දෙකයි. එකක් රූපවාහිණිය ආරම්භ කිරීමට යොදවා තිබෙන රුපියල් ලක්ෂ 2,340ක් උපයාගත්තේ කොහොමද කියන ප‍්‍රශ්නය. අනෙක් ප‍්‍රශ්නය සිංගප්පූරුවෙන් එවා තිබෙන මුදලට අමතරව ඉතිරි මුදල් ලැබුනේ කොහෙන්ද යන්නයි. අපි රාජපක්ෂ මහත්තයට කියන්නේ මේ රුපියල් ලක්ෂ 2,340 හොයාගත් ආකාරය කියලා පුතා බේරාගන්න. ලක්ෂ 2,340 හොයාගත් ආකාරය කියන්න බැරිනම්, එම මුදල් මහින්දගේ හෝ යෝෂිතගේ වැටුප නොවේ නම් මැදමුලන වලව්වේ ආදායම් නොවේ නම් එම මුදල් අනිවාර්යයෙන්ම භාණ්ඩාගාරයේ මුදල් විය යුතුයි. එනම් එම මුදල් මහජනතාවගේ මුදල්. මහජන මුදල් හොරකම් කළ හොරුන්ට දඬුවම් දිය යුතු නැද්ද? මුදල් විශුද්ධිකරණ පනත යටතේ මෙම මහජන මුදල් නැවත පවරාගන් පුළුවන්. මෙම ගනුදෙනුව සමග තවත් පරීක්ෂණ රැසක් ගැටගැසී තිබෙනවා. කාල්ටන් රූපවාහිණියට අයත් ගොඩනැගිල්ලට සේවක මණ්ඩලයට ජනාධිපති ලේකම් කාර්යාලය මගින් මුදල් ගෙවා තිබෙනවා. එනිසා ඔවුන් රාජ්‍ය දේපල අවභාවිත කොට තිබෙනවා. එම නිසා රාජ්‍ය දේපල පනත යටතේ විමර්ශන කටයුතු ඉදිරියට ගෙනියන්නත් පුළුවන්. ඒ වගේම මෙම රූපවාහිණී ආයතනය රජය සතු උපකරණ භාවිතා කොට තිබෙනවා. එමෙන්ම භාණ්ඩ ආනයනය කිරීමේදී රේගුවට වංචා කොට තිබෙනවා. එනිසා මෙම ගණුදෙනුව ඉදිරියට ගෙනියන්න ඕනෑවටත් වඩා කරුණු එකතුවී තිබෙනවා. එනිසා මහින්ද රාජපක්ෂලාට අඬන්න දොඩන්න බිත්තියට හේත්තු වෙන්න වුවමනාවක් නැහැ. චන්ඩි කතාවලින් බේරෙන්න බැහැ. කාල්ටන් නිවස මහින්ද රාජපක්ෂගේ නම් කාල්ටන් රග්බි තරඟාවලිය නාමල් රාජපක්ෂගේ නම් කාල්ටන් රූපවාහිණිය රාජපක්ෂලාගේ නොවෙන්නේ කොහොමද එය මේ රටේ කවුරුත් දන්න කරුණක්. කාල්ටන් කියන්නේ රාජපක්ෂලාගේ බ‍්‍රෑන්ඩ් නේම් එක. කාල්ටන් රූපවාහිණිය රාජපක්ෂ පවුලේ කාගෙද කියලා ලියකියවිලිවලින් ඔප්පුවී තිබෙනවා. එම කාල්ටන් සිදුවීම සම්බන්ධයෙන් තිබෙන්නේ ප‍්‍රශ්න දෙකයි. එකක් රූපවාහිණිය ආරම්භ කිරීමට යොදවා තිබෙන රුපියල් ලක්ෂ 2,340ක් උපයාගත්තේ කොහොමද කියන ප‍්‍රශ්නය. අනෙක් ප‍්‍රශ්නය සිංගප්පූරුවෙන් එවා තිබෙන මුදලට අමතරව ඉතිරි මුදල් ලැබුනේ කොහෙන්ද යන්නයි. අපි රාජපක්ෂ මහත්තයට කියන්නේ මේ රුපියල් ලක්ෂ 2,340 හොයාගත් ආකාරය කියලා පුතා බේරාගන්න. ලක්ෂ 2,340 හොයාගත් ආකාරය කියන්න බැරිනම් එම මුදල් මහින්දගේ හෝ යෝෂිතගේ වැටුප නොවේ නම් මැදමුලන වලව්වේ ආදායම් නොවේ නම් එම මුදල් අනිවාර්යයෙන්ම භාණ්ඩාගාරයේ මුදල් විය යුතුයි. එනම් එම මුදල් මහජනතාවගේ මුදල්. මහජන මුදල් හොරකම් කළ හොරුන්ට දඬුවම් දිය යුතු නැද්ද මුදල් විශුද්ධිකරණ පනත යටතේ මෙම මහජන මුදල් නැවත පවරාගන් පුළුවන්. මෙම ගනුදෙනුව සමග තවත් පරීක්ෂණ රැසක් ගැටගැසී තිබෙනවා. කාල්ටන් රූපවාහිණියට අයත් ගොඩනැගිල්ලට සේවක මණ්ඩලයට ජනාධිපති ලේකම් කාර්යාලය මගින් මුදල් ගෙවා තිබෙනවා. එනිසා ඔවුන් රාජ්‍ය දේපල අවභාවිත කොට තිබෙනවා. එම නිසා රාජ්‍ය දේපල පනත යටතේ විමර්ශන කටයුතු ඉදිරියට ගෙනියන්නත් පුළුවන්. ඒ වගේම මෙම රූපවාහිණී ආයතනය රජය සතු උපකරණ භාවිතා කොට තිබෙනවා. එමෙන්ම භාණ්ඩ ආනයනය කිරීමේදී රේගුවට වංචා කොට තිබෙනවා. එනිසා මෙම ගණුදෙනුව ඉදිරියට ගෙනියන්න ඕනෑවටත් වඩා කරුණු එකතුවී තිබෙනවා. එනිසා මහින්ද රාජපක්ෂලාට අඬන්න දොඩන්න බිත්තියට හේත්තු වෙන්න වුවමනාවක් නැහැ. චන්ඩි කතාවලින් බේරෙන්න බැහැ. දැන් මහින්ද රාජපක්ෂ කියනවා කාල්ටන් රූපවාහිණියත් රාජපක්ෂලාගේ නෙමෙයි කියලා. කාල්ටන් පෙරපාසල ශිරන්ති රාජපක්ෂගේ නම්, කාල්ටන් නිවස මහින්ද රාජපක්ෂගේ නම්, කාල්ටන් රග්බි තරඟාවලිය නාමල් රාජපක්ෂගේ නම් කාල්ටන් රූපවාහිණිය රාජපක්ෂලාගේ නොවෙන්නේ කොහොමද? එය මේ රටේ කවුරුත් දන්න කරුණක්. කාල්ටන් කියන්නේ රාජපක්ෂලාගේ බ‍්‍රෑන්ඩ් නේම් එක. කාල්ටන් රූපවාහිණිය රාජපක්ෂ පවුලේ කාගෙද කියලා ලියකියවිලිවලින් ඔප්පුවී තිබෙනවා. එම කාල්ටන් සිදුවීම සම්බන්ධයෙන් තිබෙන්නේ ප‍්‍රශ්න දෙකයි. එකක් රූපවාහිණිය ආරම්භ කිරීමට යොදවා තිබෙන රුපියල් ලක්ෂ 2,340ක් උපයාගත්තේ කොහොමද කියන ප‍්‍රශ්නය. අනෙක් ප‍්‍රශ්නය සිංගප්පූරුවෙන් එවා තිබෙන මුදලට අමතරව ඉතිරි මුදල් ලැබුනේ කොහෙන්ද යන්නයි. අපි රාජපක්ෂ මහත්තයට කියන්නේ මේ රුපියල් ලක්ෂ 2,340 හොයාගත් ආකාරය කියලා පුතා බේරාගන්න. ලක්ෂ 2,340 හොයාගත් ආකාරය කියන්න බැරිනම්, එම මුදල් මහින්දගේ හෝ යෝෂිතගේ වැටුප නොවේ නම් මැදමුලන වලව්වේ ආදායම් නොවේ නම් එම මුදල් අනිවාර්යයෙන්ම භාණ්ඩාගාරයේ මුදල් විය යුතුයි. එනම් එම මුදල් මහජනතාවගේ මුදල්. මහජන මුදල් හොරකම් කළ හොරුන්ට දඬුවම් දිය යුතු නැද්ද? මුදල් විශුද්ධිකරණ පනත යටතේ මෙම මහජන මුදල් නැවත පවරාගන් පුළුවන්. මෙම ගනුදෙනුව සමග තවත් පරීක්ෂණ රැසක් ගැටගැසී තිබෙනවා. කාල්ටන් රූපවාහිණියට අයත් ගොඩනැගිල්ලට සේවක මණ්ඩලයට ජනාධිපති ලේකම් කාර්යාලය මගින් මුදල් ගෙවා තිබෙනවා. එනිසා ඔවුන් රාජ්‍ය දේපල අවභාවිත කොට තිබෙනවා. එම නිසා රාජ්‍ය දේපල පනත යටතේ විමර්ශන කටයුතු ඉදිරියට ගෙනියන්නත් පුළුවන්. ඒ වගේම මෙම රූපවාහිණී ආයතනය රජය සතු උපකරණ භාවිතා කොට තිබෙනවා. එමෙන්ම භාණ්ඩ ආනයනය කිරීමේදී රේගුවට වංචා කොට තිබෙනවා. එනිසා මෙම ගණුදෙනුව ඉදිරියට ගෙනියන්න ඕනෑවටත් වඩා කරුණු එකතුවී තිබෙනවා. එනිසා මහින්ද රාජපක්ෂලාට අඬන්න දොඩන්න බිත්තියට හේත්තු වෙන්න වුවමනාවක් නැහැ. චන්ඩි කතාවලින් බේරෙන්න බැහැ. ජනතා විමුක්ති පෙරමුණ දූෂිතයින් විසින් සොරා කෑ මහජන දේපළ නැවත අත්පත් කරගැනීමේ සටන කිසි ලෙසකින්වත් අත් හරින්නේ නැහැ. මෙය අපේ රටේ මහජනතාවගේ දේපළ පිළිබඳ ප‍්‍රශ්නයක්. දූෂිතයින් අත් අඩංගුවට ගන්න එපා කියන්න නිහීන පුරවැසියන් පමණයි. දූෂිතයින් අත් අඩංගුවට ගැනීමේ ක‍්‍රියාවලියට අපි පූර්ණ දායකත්වය ලබා දෙනවා. විවිධ පුද්ගලයින්ගේ මඩ ගැසීම්වලින් බිය වැද්දීම්වලින් තර්ජනවලින් කඳුළුවලින් ඒ සටන ආපසු හරවන්න පුළුවන් කමක් නැහැ.” ජනතා විමුක්ති පෙරමුණ දූෂිතයින් විසින් සොරා කෑ මහජන දේපළ නැවත අත්පත් කරගැනීමේ සටන කිසි ලෙසකින්වත් අත් හරින්නේ නැහැ. මෙය අපේ රටේ මහජනතාවගේ දේපළ පිළිබඳ ප‍්‍රශ්නයක්. දූෂිතයින් අත් අඩංගුවට ගන්න එපා කියන්න නිහීන පුරවැසියන් පමණයි. දූෂිතයින් අත් අඩංගුවට ගැනීමේ ක‍්‍රියාවලියට අපි පූර්ණ දායකත්වය ලබා දෙනවා. විවිධ පුද්ගලයින්ගේ මඩ ගැසීම්වලින් බිය වැද්දීම්වලින් තර්ජනවලින් කඳුළුවලින් ඒ සටන ආපසු හරවන්න පුළුවන් කමක් නැහැ.” මාධ්‍යවේදීන් නැගූ ප‍්‍රශ්නවලට පිළිතුරු දෙමින්… මාධ්‍යවේදීන් නැගූ ප‍්‍රශ්නවලට පිළිතුරු දෙමින්… “මම ඩී.අයි.ජී නම් විමල් වීරවංශ මේ වන විටත් ඇතුලේ. ඔහු නිවාස අමාත්‍ය ධූරය දරන කාලයේ මහජන මුදල් යොදවලා ලක්ෂ 110ක් වටිනා ගෙවල් 6ක් හැදුවා. ඉන් එක් නිවසක් ශිරන්ති රාජපක්ෂ මැතිණියගේ ඉල්ලීම පරිදි ජනාධිපති කාර්යමණ්ඩලයේ පුද්ගලයෙකුට ලබාදුන්නා. අනෙක් නිවාස පහම ලක්ෂ 8 ගානේ තමන්ගේ ඥාතීන්ට ලබා දුන්නා. ලක්ෂ 110ක් වටින නිවසකට අය කළේ ලක්ෂ 8ක් පමණයි. ඒ විතරක් නොවෙයි ඔහු නිවාස සංවර්ධන අධිකාරියට රුපියල් ලක්ෂ 140ක දින පොත් මුද්‍රණය කළා. දිනපොත් සඳහා බිල ගෙව්වේ පසුගිය ජනාධිපතිවරණයට කලින් දවසේ. ඒ වගේම ඔහු විසින් උපයාගෙන තිබෙන දේපළ පිළිබඳව අධිකරණයේ නඩුවක් තිබෙනවා. ඒ වගේම ඔහු පාස්පෝර්ට් වංචාවකට මැදිහත්වී තිබෙනවා. ඔහුගේ පක්ෂයේ සාමාජිකයින් 43දෙනෙක් කිසිදු රාජකාරියක් නොකර නිවාස අමාත්‍යංශයෙන් වැටුප් ලබාගත්තා. එනිසා ඔහුට එරෙහිව චෝදනා රැසක් තිබෙනවා. විමල් සතුටු වෙන්න ඕනෑ මම ඩී.අයි.ජී. කෙනෙක් නොවීම පිළිබඳව. ඔහු නියෝජනය කරන කණ්ඩායමේ පිරිසක් පසුගියදා යෝෂිත බලන්න බන්ධනාගාරයට ගියා. විහිළුවට කරුණ වෙන්නේ එම පිරිසෙන් එක්කෙනෙක් දෙන්නෙක් හැරෙන්නට සියල්ලම සිටිය යුත්තේ බන්ධනාගාරය ඇතුලේ වීමයි. ඒ නිසා ඒ අය දැන් කළබළ වෙලා නන් දොඩවනවා. විකාර කියවනවා. විමල් වීරවංශලාගේ නන් දෙඩවීම්වලට අපි කළබල වෙන්නේ නැහැ. මොකද ඔහු ගැන හොදාකාරයෙන්ම අපි දන්න නිසා. “මම ඩී.අයි.ජී නම් විමල් වීරවංශ මේ වන විටත් ඇතුලේ. ඔහු නිවාස අමාත්‍ය ධූරය දරන කාලයේ මහජන මුදල් යොදවලා ලක්ෂ 110ක් වටිනා ගෙවල් 6ක් හැදුවා. ඉන් එක් නිවසක් ශිරන්ති රාජපක්ෂ මැතිණියගේ ඉල්ලීම පරිදි ජනාධිපති කාර්යමණ්ඩලයේ පුද්ගලයෙකුට ලබාදුන්නා. අනෙක් නිවාස පහම ලක්ෂ 8 ගානේ තමන්ගේ ඥාතීන්ට ලබා දුන්නා. ලක්ෂ 110ක් වටින නිවසකට අය කළේ ලක්ෂ 8ක් පමණයි. ඒ විතරක් නොවෙයි ඔහු නිවාස සංවර්ධන අධිකාරියට රුපියල් ලක්ෂ 140ක දින පොත් මුද්‍රණය කළා. දිනපොත් සඳහා බිල ගෙව්වේ පසුගිය ජනාධිපතිවරණයට කලින් දවසේ. ඒ වගේම ඔහු විසින් උපයාගෙන තිබෙන දේපළ පිළිබඳව අධිකරණයේ නඩුවක් තිබෙනවා. ඒ වගේම ඔහු පාස්පෝර්ට් වංචාවකට මැදිහත්වී තිබෙනවා. ඔහුගේ පක්ෂයේ සාමාජිකයින් 43දෙනෙක් කිසිදු රාජකාරියක් නොකර නිවාස අමාත්‍යංශයෙන් වැටුප් ලබාගත්තා. එනිසා ඔහුට එරෙහිව චෝදනා රැසක් තිබෙනවා. විමල් සතුටු වෙන්න ඕනෑ මම ඩී.අයි.ජී. කෙනෙක් නොවීම පිළිබඳව. ඔහු නියෝජනය කරන කණ්ඩායමේ පිරිසක් පසුගියදා යෝෂිත බලන්න බන්ධනාගාරයට ගියා. විහිළුවට කරුණ වෙන්නේ එම පිරිසෙන් එක්කෙනෙක් දෙන්නෙක් හැරෙන්නට සියල්ලම සිටිය යුත්තේ බන්ධනාගාරය ඇතුලේ වීමයි. ඒ නිසා ඒ අය දැන් කළබළ වෙලා නන් දොඩවනවා. විකාර කියවනවා. විමල් වීරවංශලාගේ නන් දෙඩවීම්වලට අපි කළබල වෙන්නේ නැහැ. මොකද ඔහු ගැන හොදාකාරයෙන්ම අපි දන්න නිසා. මෙම වාහන ගණුදෙනුව පිළිබඳව මම පාර්ලිමේන්තුවේදී ප‍්‍රකාශයක් කළා. මොකද මම විශ්වාස කළා එම ප‍්‍රකාශය කරන්න හොඳම තැන පාර්ලිමේන්තුව කියලා. රවී කරුණානායක ඒ වෙලාවේ නැගිටලා යන්න හැදුවා. මම ඔහු නවත්වා ගෙන ඔහු ඉදිරිපිට මෙම චෝදනාව ඉදිරිපත් කළා. එවිට ඔහු කිව්වා පාර්ලිමේන්තුවේ නැතිව එළියේ කියන්න කියලා. එනිසා මම අද එය එළියේ කියනවා. රජ්‍ය සේවකයින්ට වාහනයක් මිලදී ගන්න බලපත‍්‍රයක් ලබා දෙනවා. එම බලපත‍්‍රයට ගෙන්විය හැක්කේ ඩොලර් 33,000ක් වටිනා වාහන පමණයි. ඒ අනුව අපේ රටේ විශාල ජාවාරමක් පසුගිය කාලයේ සිදුවුනා. ප‍්‍රාඩෝ වැනි මිල අධික වාහන ඩොලර් 33,000ක අඩු තක්සේරු කොට රාජ්‍ය සේවකයින්ගේ බලපත‍්‍ර යොදාගෙන ලංකාවට ගෙන්නුවා. මෙම ජාවරම සම්බන්ධයෙන් රේගුව පරීක්ෂණයක් කළා. පරීක්ෂණයේදී හෙළි වුනා වාහන 580ක පමණ ප‍්‍රමාණයක් මෙසේ අඩු තක්සේරු කිරීම යටතේ ලංකාවට ගෙන්වා තිබෙන බව. මෙම වාහනවලට ලක්ෂ 140ක බදු ගෙවීමට නියමිත වුවත් ගෙවා තිබුනේ ලක්ෂ 50ක් පමණයි. ඒ අනුව රුපියල් මිලියන 4,700ක පාඩුවක් රජයට සිදුවී තිබෙනවා. ඒ අනුව රේගුව එම වාහන නිදහස් කිරීම අත් හිටෙව්වා. රේගු ආඥා පනත යටතේ මෙවැනි වරදක් සිදු කළ විට එක්කෝ වාහනය රාජසන්තක කිරීම කරනවා. නැතිනම් නියමිත බද්ධ සහ අමතර දඩයක් නියම කරනවා. නමුත් රවී කරුණානායක ඇමතිවරයා සිදු කළේ වාහනයකට ලක්ෂ 16ක් බදු ගෙවා නිදහස් කර ගැනීමට අවසර ලබා දීමයි. මේ සම්බන්ධයෙන් විවෘත රූපවාහිණී සංවාදයකට මම සූදානම්. මොකද මේවා මම ඉදිරිපත් කරන කරුණු නොවෙයි. රේගු පරීක්ෂණ වාර්තාවල , විගණන වාර්තාවල මේ කරුණු පැහැදිළිව සඳහන් වෙනවා. ඒ නිසා ඒ සම්බන්ධයෙන් ඕනෑම විවාදයකට මම සූදානම්. විගණන වාර්තාවල මේ කරුණු පැහැදිළිව සඳහන් වෙනවා. ඒ නිසා ඒ සම්බන්ධයෙන් ඕනෑම විවාදයකට මම සූදානම්. මෙම වාහන ගණුදෙනුව පිළිබඳව මම පාර්ලිමේන්තුවේදී ප‍්‍රකාශයක් කළා. මොකද මම විශ්වාස කළා එම ප‍්‍රකාශය කරන්න හොඳම තැන පාර්ලිමේන්තුව කියලා. රවී කරුණානායක ඒ වෙලාවේ නැගිටලා යන්න හැදුවා. මම ඔහු නවත්වා ගෙන ඔහු ඉදිරිපිට මෙම චෝදනාව ඉදිරිපත් කළා. එවිට ඔහු කිව්වා පාර්ලිමේන්තුවේ නැතිව එළියේ කියන්න කියලා. එනිසා මම අද එය එළියේ කියනවා. රජ්‍ය සේවකයින්ට වාහනයක් මිලදී ගන්න බලපත‍්‍රයක් ලබා දෙනවා. එම බලපත‍්‍රයට ගෙන්විය හැක්කේ ඩොලර් 33,000ක් වටිනා වාහන පමණයි. ඒ අනුව අපේ රටේ විශාල ජාවාරමක් පසුගිය කාලයේ සිදුවුනා. ප‍්‍රාඩෝ වැනි මිල අධික වාහන ඩොලර් 33,000ක අඩු තක්සේරු කොට රාජ්‍ය සේවකයින්ගේ බලපත‍්‍ර යොදාගෙන ලංකාවට ගෙන්නුවා. මෙම ජාවරම සම්බන්ධයෙන් රේගුව පරීක්ෂණයක් කළා. පරීක්ෂණයේදී හෙළි වුනා වාහන 580ක පමණ ප‍්‍රමාණයක් මෙසේ අඩු තක්සේරු කිරීම යටතේ ලංකාවට ගෙන්වා තිබෙන බව. මෙම වාහනවලට ලක්ෂ 140ක බදු ගෙවීමට නියමිත වුවත් ගෙවා තිබුනේ ලක්ෂ 50ක් පමණයි. ඒ අනුව රුපියල් මිලියන 4,700ක පාඩුවක් රජයට සිදුවී තිබෙනවා. ඒ අනුව රේගුව එම වාහන නිදහස් කිරීම අත් හිටෙව්වා. රේගු ආඥා පනත යටතේ මෙවැනි වරදක් සිදු කළ විට එක්කෝ වාහනය රාජසන්තක කිරීම කරනවා. නැතිනම් නියමිත බද්ධ සහ අමතර දඩයක් නියම කරනවා. නමුත් රවී කරුණානායක ඇමතිවරයා සිදු කළේ වාහනයකට ලක්ෂ 16ක් බදු ගෙවා නිදහස් කර ගැනීමට අවසර ලබා දීමයි. මේ සම්බන්ධයෙන් විවෘත රූපවාහිණී සංවාදයකට මම සූදානම්. මොකද මේවා මම ඉදිරිපත් කරන කරුණු නොවෙයි. රේගු පරීක්ෂණ වාර්තාවල, විගණන වාර්තාවල මේ කරුණු පැහැදිළිව සඳහන් වෙනවා. ඒ නිසා ඒ සම්බන්ධයෙන් ඕනෑම විවාදයකට මම සූදානම්. මහා පරිමාණ මූල්‍ය වංචා විමර්ශන කොට්ඨාශය නීත්‍යානුකූල ආයතනයක්ද නැද්ද යන්න සාකච්ඡාවට බඳුන් වූ කරුණක්. ආණ්ඩුවේ සමහර නියෝජ්‍ය ඇමතිවරුම කියනවා එය නීත්‍යානුකූල ආයතනයක් නෙවෙයි කියලා. එසේ නම් එය ආණ්ඩුව ඇතුළේ බේරාගතු යුතු ප‍්‍රශ්නයක්. සියලු හොරුන්ගේ ප‍්‍රධාන සතුරා බවට මෙම මූල්‍ය අපරාධ කොට්ඨාශය පත්වෙලා තිබෙනවා. ඒ නිසා හොරු සියල්ලම ඊට එරෙහිව පෙළගැසී තිබෙනවා. මූල්‍ය අපරාධ කොට්ඨාශය ක‍්‍රියාත්මක වෙන්නේ පොලිස්පතිවරයා යටතේ. අපි විශ්වාස කරනවා මහා පරිමාණ වංචා සම්බන්ධයෙන් ක‍්‍රියාත්මක වීම සඳහා මෙවැනි විශේෂ ඒකකයක් තිබිය යුතුයි කියලා. බැසිල් රාජපක්ෂ ජොන්ස්ටන් ප‍්‍රනාන්දු යෝෂිත රාජපක්ෂ වැනි අය සම්බන්ධයෙන් විමර්ශන කළේ මෙම මූල්‍ය අපරාධ කොට්ඨාශයයි. එනිසා ඔවුන් එයට කොතරම් බිය වී ඇත්ද යන්න මේ කරුණුවලින් තහවුරු වෙනවා.” මහා පරිමාණ මූල්‍ය වංචා විමර්ශන කොට්ඨාශය නීත්‍යානුකූල ආයතනයක්ද නැද්ද යන්න සාකච්ඡාවට බඳුන් වූ කරුණක්. ආණ්ඩුවේ සමහර නියෝජ්‍ය ඇමතිවරුම කියනවා එය නීත්‍යානුකූල ආයතනයක් නෙවෙයි කියලා. එසේ නම් එය ආණ්ඩුව ඇතුළේ බේරාගතු යුතු ප‍්‍රශ්නයක්. සියලු හොරුන්ගේ ප‍්‍රධාන සතුරා බවට මෙම මූල්‍ය අපරාධ කොට්ඨාශය පත්වෙලා තිබෙනවා. ඒ නිසා හොරු සියල්ලම ඊට එරෙහිව පෙළගැසී තිබෙනවා. මූල්‍ය අපරාධ කොට්ඨාශය ක‍්‍රියාත්මක වෙන්නේ පොලිස්පතිවරයා යටතේ. අපි විශ්වාස කරනවා මහා පරිමාණ වංචා සම්බන්ධයෙන් ක‍්‍රියාත්මක වීම සඳහා මෙවැනි විශේෂ ඒකකයක් තිබිය යුතුයි කියලා. බැසිල් රාජපක්ෂ ජොන්ස්ටන් ප‍්‍රනාන්දු යෝෂිත රාජපක්ෂ වැනි අය සම්බන්ධයෙන් විමර්ශන කළේ මෙම මූල්‍ය අපරාධ කොට්ඨාශයයි. එනිසා ඔවුන් එයට කොතරම් බිය වී ඇත්ද යන්න මේ කරුණුවලින් තහවුරු වෙනවා.”", "URL": "https://lankatruth.com/si/?p=17301", "Category": "පුවත්", "Parent URL": null}