{"Source": "Lankatruth", "Timestamp": "February 4, 2016", "Headline": "යෝෂිත CSN සභාපති බව තහවුරුයි – නාමල්ගේ නමත් ගෑවිලා", "News Content": "රක්ෂිත බන්ධනාගාරගතව සිටින, මහින්ද රාජපක්ෂ මහතාගේ පුත් යෝෂිත රාජපක්ෂ මහතා කාල්ටන් ස්පෝර්ට් නෙට්වර්ක් ( CSN) ආයතනයේ සභාපතිවරයා බවට තහවුරුවන ලිඛිත සාක්ෂි රැසක් පොලිස් මූල්‍ය අපරාධ විමර්ශන කොට්ඨාසය විසින් CSN ආයතනයේ සිදුකළ සෝදිසි විමර්ශනවලදී හමුවී ඇතැයි වාර්තා වේ. ආයතනයේ සභාපතිවරයා බවට තහවුරුවන ලිඛිත සාක්ෂි රැසක් පොලිස් මූල්‍ය අපරාධ විමර්ශන කොට්ඨාසය විසින්  ආයතනයේ සිදුකළ සෝදිසි විමර්ශනවලදී හමුවී ඇතැයි වාර්තා වේ. රක්ෂිත බන්ධනාගාරගතව සිටින, මහින්ද රාජපක්ෂ මහතාගේ පුත් යෝෂිත රාජපක්ෂ මහතා කාල්ටන් ස්පෝර්ට් නෙට්වර්ක් (CSN) ආයතනයේ සභාපතිවරයා බවට තහවුරුවන ලිඛිත සාක්ෂි රැසක් පොලිස් මූල්‍ය අපරාධ විමර්ශන කොට්ඨාසය විසින් CSN ආයතනයේ සිදුකළ සෝදිසි විමර්ශනවලදී හමුවී ඇතැයි වාර්තා වේ. ඒ අතර යෝෂිත රාජපක්ෂ මහතා  CSNහි සභාපති ලෙස පෙනී සිටිමින් ගනුදෙනු කළ ඊ-මේල් පණිවුඩ 5000කට අධික සංරක්ෂණ සීඩී තැටියක්ද ඔහු එහි සභාපති බවට සඳහන් ලිපිණය සහිත නිල රබර් මුද්‍රාවක්ද, යෝෂිත රාජපක්ෂ මහතාගේ අත්සන සහිත නිල රබර් මුද්‍රාවක්ද, ඔහු සභාපති ලෙස පෙනී සිටිමින් යම් ආයතනයකට යොමු කරණ ලද ලිපියක්ද වන බව වාර්තා වේ. හි සභාපති ලෙස පෙනී සිටිමින් ගනුදෙනු කළ ඊ-මේල් පණිවුඩ 5000කට අධික සංරක්ෂණ සීඩී තැටියක්ද ඔහු එහි සභාපති බවට සඳහන් ලිපිණය සහිත නිල රබර් මුද්‍රාවක්ද යෝෂිත රාජපක්ෂ මහතාගේ අත්සන සහිත නිල රබර් මුද්‍රාවක්ද ඔහු සභාපති ලෙස පෙනී සිටිමින් යම් ආයතනයකට යොමු කරණ ලද ලිපියක්ද වන බව වාර්තා වේ. ඒ අතර යෝෂිත රාජපක්ෂ මහතා CSNහි සභාපති ලෙස පෙනී සිටිමින් ගනුදෙනු කළ ඊ-මේල් පණිවුඩ 5000කට අධික සංරක්ෂණ සීඩී තැටියක්ද ඔහු එහි සභාපති බවට සඳහන් ලිපිණය සහිත නිල රබර් මුද්‍රාවක්ද, යෝෂිත රාජපක්ෂ මහතාගේ අත්සන සහිත නිල රබර් මුද්‍රාවක්ද, ඔහු සභාපති ලෙස පෙනී සිටිමින් යම් ආයතනයකට යොමු කරණ ලද ලිපියක්ද වන බව වාර්තා වේ. යෝෂිත රාජපක්ෂ ඇතුළු අධ්‍යක්ෂක මණ්ඩලයට කූඨ ලේඛන සැකසීම , සාපරාධී විශ්වාසය කඩ කිරීම, සමාගම් පනත උල්ලංඝණය කිරීම, රේගු පනත උල්ලංඝණය කිරීම, රාජ්‍ය දේපල අවභාවිතා කිරීම ඇතුළු කරුණු රැසක් යටතේ අධි චෝදනා ගොනු කිරීමට පොලිස් මූල්‍ය අපරාධ විමර්ශන කොට්ඨාසය මේ වනවිට කටයුතු කරමින් සිටින බවද වැඩිදුරටත් වාර්තා වේ. සාපරාධී විශ්වාසය කඩ කිරීම සමාගම් පනත උල්ලංඝණය කිරීම රේගු පනත උල්ලංඝණය කිරීම රාජ්‍ය දේපල අවභාවිතා කිරීම ඇතුළු කරුණු රැසක් යටතේ අධි චෝදනා ගොනු කිරීමට පොලිස් මූල්‍ය අපරාධ විමර්ශන කොට්ඨාසය මේ වනවිට කටයුතු කරමින් සිටින බවද වැඩිදුරටත් වාර්තා වේ. යෝෂිත රාජපක්ෂ ඇතුළු අධ්‍යක්ෂක මණ්ඩලයට කූඨ ලේඛන සැකසීම, සාපරාධී විශ්වාසය කඩ කිරීම, සමාගම් පනත උල්ලංඝණය කිරීම, රේගු පනත උල්ලංඝණය කිරීම, රාජ්‍ය දේපල අවභාවිතා කිරීම ඇතුළු කරුණු රැසක් යටතේ අධි චෝදනා ගොනු කිරීමට පොලිස් මූල්‍ය අපරාධ විමර්ශන කොට්ඨාසය මේ වනවිට කටයුතු කරමින් සිටින බවද වැඩිදුරටත් වාර්තා වේ. රජයට අයත් ගොඩනැගිල්ලක්  CSN නාලිකාවේ කටයුතු සඳහා යොදාගෙන ඇති අතර එම ගොඩනැගිල්ල නිදහස් කරගැනීම සිදු කර ඇති ආකාරය සම්බන්ධයෙන් අපැහැදිලි වීම මත ඒ සම්බන්ධයෙන් සිදු කළ ප්‍රශ්න කිරීම්වලදී යෝෂිත රාජපක්ෂ ඇතුළු අධ්‍යක්ෂ මණ්ඩලයේ ප්‍රධානීන්ට  නාලිකාවේ කටයුතු සඳහා යොදාගෙන ඇති අතර එම ගොඩනැගිල්ල නිදහස් කරගැනීම සිදු කර ඇති ආකාරය සම්බන්ධයෙන් අපැහැදිලි වීම මත ඒ සම්බන්ධයෙන් සිදු කළ ප්‍රශ්න කිරීම්වලදී යෝෂිත රාජපක්ෂ ඇතුළු අධ්‍යක්ෂ මණ්ඩලයේ ප්‍රධානීන්ට  ඒ පිළිබඳව  පැහැදිලි කිරීමට හැකි වී නැත. රජයට අයත් ගොඩනැගිල්ලක් CSN නාලිකාවේ කටයුතු සඳහා යොදාගෙන ඇති අතර එම ගොඩනැගිල්ල නිදහස් කරගැනීම සිදු කර ඇති ආකාරය සම්බන්ධයෙන් අපැහැදිලි වීම මත ඒ සම්බන්ධයෙන් සිදු කළ ප්‍රශ්න කිරීම්වලදී යෝෂිත රාජපක්ෂ ඇතුළු අධ්‍යක්ෂ මණ්ඩලයේ ප්‍රධානීන්ට ඒ පිළිබඳව පැහැදිලි කිරීමට හැකි වී නැත. තාරුණ්‍යයට හෙටක් සංවිධානයේ නමට යොමු කළ , එම නාලිකාව සඳහා බ්‍රිතාන්‍යයෙන් ගෙන්වල ලද රථයක අමතර කොටස් සඳහා පවුම් එක්ලක්ෂ තිස් හයදහස් හාරසිය අනූ දෙකක ඉන්වොයිස් පත්‍රයක් හමු වී ඇති අතර ඒ සම්බන්ධයෙන් විමර්ශන සිදු කරන බවත් නුදුරේදීම නාමල් රාජපක්ෂ මහතාවද පොලිස් මූල්‍ය අපරාධ විමර්ශන කොට්ඨාසය වෙත කැඳවීමට නියමිත බවද වැඩිදුරටත් වාර්තා වේ. එම නාලිකාව සඳහා බ්‍රිතාන්‍යයෙන් ගෙන්වල ලද රථයක අමතර කොටස් සඳහා පවුම් එක්ලක්ෂ තිස් හයදහස් හාරසිය අනූ දෙකක ඉන්වොයිස් පත්‍රයක් හමු වී ඇති අතර ඒ සම්බන්ධයෙන් විමර්ශන සිදු කරන බවත් නුදුරේදීම නාමල් රාජපක්ෂ මහතාවද පොලිස් මූල්‍ය අපරාධ විමර්ශන කොට්ඨාසය වෙත කැඳවීමට නියමිත බවද වැඩිදුරටත් වාර්තා වේ.   තාරුණ්‍යයට හෙටක් සංවිධානයේ නමට යොමු කළ, එම නාලිකාව සඳහා බ්‍රිතාන්‍යයෙන් ගෙන්වල ලද රථයක අමතර කොටස් සඳහා පවුම් එක්ලක්ෂ තිස් හයදහස් හාරසිය අනූ දෙකක ඉන්වොයිස් පත්‍රයක් හමු වී ඇති අතර ඒ සම්බන්ධයෙන් විමර්ශන සිදු කරන බවත් නුදුරේදීම නාමල් රාජපක්ෂ මහතාවද පොලිස් මූල්‍ය අපරාධ විමර්ශන කොට්ඨාසය වෙත කැඳවීමට නියමිත බවද වැඩිදුරටත් වාර්තා වේ.", "URL": "https://lankatruth.com/si/?p=17314", "Category": "Uncategorized", "Parent URL": null}