{"Source": "Lankatruth", "Timestamp": "March 22, 2012", "Headline": "අධිරාජ්‍ය විරෝධී සහ ධනේෂ්වර විරෝධී ජාතික මධ්‍යස්ථානක් අවශ්‍යයි – ලාල්කාන්ත", "News Content": "අධිරාජ්‍ය විරෝධී සහ ධනේෂ්වර විරෝධී දේශප්‍රේමී අරගලයක් අවශ්‍ය කාලය එළඹ ඇති බවත් ඒ සඳහා ජාතික මධ්‍යස්ථානයක් වටා දේශප්‍රේමී සියලූ බලවේග එක් කළ යුතු බවත් ජවිපෙ දේශපාලන මණ්ඩල සභික ලාල්කාන්ත මහතා ප්‍රකාශ කරයි. ඔහු මේ බව පැවසුවේ ඊයේ (21) දින කොළඹ පැවැති zඅධිරාජ්‍යවාදී මැදිහත්වීම් පැරදවිය හැක්කේ කේසේද? ප්‍රසිද්ධ සම්මන්ත්‍රණයට එක්වෙමිනි. එහිදී අදහස් දැක්වූ ලාල්කාන්ත මහතා, ‘අධිරාජ්‍යවාදයට මෙන්ම එම අධිරාජ්‍යවාදීන්ගේ න්‍යාය පත්‍ර කි්‍රයාත්මක කිරීමට බැදී සිටින ධනේෂ්වර ආණ්ඩුද එක විට පරාජය කළ යුතුයි. මේ වෙලාවේ මහින්ද රාජපක‍ෂගේ ආණ්ඩුව ගෙදර යවලා ගේන්නේ මොකක්ද? රනිල් වික්‍රමසිංහද? ඒක මෙයට උත්තරයක් නෙවෙයි. ඒ නිසා අධිරාජ්‍යවාදයට මෙන්ම ධනවාදයටත් එරෙහිව වන පුළුල් ජාතික ව්‍යාපාරයක අවශ්‍යතාවය දැන් මතුවෙලා තියෙනවා. ශී්‍ර ලංකාවේ ජාතික ප්‍රශ්නයට උත්තරය සිංහල, දෙමළ මුස්ලිම්, සියලූ ජාතිකත්ව ස්වීකරණය වූ ශී්‍ර ලාංකේය ජාතියක් බිහිවීමයි. එහෙම නැතිව ජාතික ප්‍රශ්නයට විසඳුම් නැහැ. අධිරාජ්‍යවාදීන්ගේ වුවමනාව මොකක්ද? ඔවුන් කරන්නේ එම ජාතිකත්ව අතර සමගිය වෙනුවට එම ස්වීකරණය වළක්වාලීමයි. එම ස්වීකරණයට පළාත් සභාවත්, 13 ස්ලස්, 13 මයිනස් හෝ 13ත් එක්ක තවත් දේ දුන්නට හරියන්නේ නැහැ. එකම දේ ශී්‍ර ලාංකේය ජාතියක් බිහිවීමයි. මහින්ද රාජපක‍ෂට ඒක කරන්න පුළුවන්ද? බැහැ එය කළ හැක්කේ සමාජවාදී විප්ලවයකින් පමණයි. මහින්ද රාජපක‍ෂ දැන් මානව හිමිකම් කොමිසම ගැන ජනතාවට එක එක දේ කියමින් ඉන්නවා. නමුත් ඔහු පත්කළ කමිටුවෙන් දුන් නිර්දේශ කි්‍රයාත්මක කරනවා කියලා පොරොන්දුවෙලා තියෙනවා. ලංකාවට සහාය දෙන්න කියලා ඉල්ලන රටවල්වලටත් කියන්නේ කොමිසමේ නිර්දේශ කි්‍රයාත්මක කරනවා කියලා. මහින්ද රාජපක‍ෂ කැමැත්තෙන් හෝ අකමැත්තෙන් කරන්නේ අධිරාජ්‍යවාදීන්ගේ උවමනාව ඉෂ්ඨ කරන එක. ප්‍රශ්නය තියෙන්නේ කාලය පිළිබඳව පමණයි. යුද්දේ කාලේ ඉන්දියාවට පොරොන්දු වුණා 13න් එහා ගිය විසඳුමක් දෙනවා කියලා. ඒ නිසා මේ මහින්ද රාජපක‍ෂලා, රනිල් වික්‍රමසිංහලා නැවත බලයට පත්කරලා මේ අධිරාජ්‍ය විරෝධී අරගලයක් කරන්න පුළුවන්ද? ඒ නිසා ආණ්ඩුවේ ඉන්න කේවට්ටයින්ගෙන් අපි අහනවා ඇමරිකාවට ඉඩම් දෙනකොට, ලොස් ඇන්ජලීස්වල නිදහස් උළෙලට රොබටෝ බ්ලේක් ප්‍රධාන ආරාධිතයා කරන කොට, අයි.එම්.එෆ් එකඟතා කි්‍රයාත්මක කරන කොට සද්දයක් නැත්තේ ඇයි කියලා. ඒ නිසා මේ බොරු දේශප්‍රේමයෙන් ලංකාවට ජයග්‍රහණ ගේන්න බැහැ. අපි කියනවා සියලූ බුද්ධිමතුන්ට කලාකරුවන්ට අධිරාජ්‍ය විරෝධී මෙන්ම ධනපති පංතියටත් විරෝධී සියලූ දෙනාට දේශප්‍රේමී අරගලයට, අධිරාජ්‍ය විරෝධී සැබෑ ජාතික මධ්‍යස්ථානයක් වටා එක් වෙන ලෙස.’ මෙම සම්මන්ත්‍රණයට ජාතික භික‍ෂු පෙරමුණේ සභාපති ජ්‍යේෂ්ඨ කතිකාචාර්ය දඹර අමිල හිමි, සෞන්දර්ය විශ්වවිද්‍යාලයේ ජ්‍යේෂ්ඨ කථීකාචාර්ය චන්ද්‍රගුප්ත තේනුවර, සමස්ත ලංකා වතු කම්කරු සංගමයේ සභාපති රාමලිංගම් චන්ද්‍රසේකර්, සමස්ත ලංකා ගොවිජන සම්මේලනයේ ජාතික සංවිධායක නාමල් කරුණාරත්න අන්තර් සමාගම් සේවක සංගමයේ සභාපති වසන්ත සමරසිංහ, අයිතීන් උදෙසා කාන්තාවෝ සංවිධානයේ උප සභාපතිනි ආචාරිනී සරෝජා පෝල්රාජ් මහාචාර්ය සේනක බිබිලේ අනුස්මරණ සංවිධාන වෙනුවෙන් විශේෂඥ වෛද්‍ය ආර්.ඒ. චන්ද්‍රසේන, සමස්ත ලංකා පොදු ධීවර සම්මේලනයේ ජාතික සංවිධායක රත්න ගමගේ, කුඩා තේවතු හිමියන්ගේ ජාතික සම්මේලනයේ සභාපති ලාල් ප්‍රේමනාත් යන බහුජන සංවිධාන නියෝජිතයින් සහභාගී වී සිටි අතර දඹර අමිල නාහිමියන්, චන්ද්‍රගුප්ත තේනුවර මහතා සහ සරෝජා පෝල්රාජ් මහත්මිය අදහස් දැක්වීය.", "URL": "https://lankatruth.com/si/?p=1843", "Category": "පුවත්", "Parent URL": null}