{"Source": "Lankatruth", "Timestamp": "March 28, 2012", "Headline": "මාරුමණ්ඩලය කල්යාම සම්බන්ධයෙන් ලංකා ගුරු සේවා සංගමය විරෝධය", "News Content": "මාර්තු 27 වන දිනට රැස්වීමට නියමිතව තිබූ ජාතික පාසල් මාරුමණ්ඩලය නැවතත් දින නියමයක් නොමැතිව කල්යාම සම්බන්ධයෙන් ලංකා ගුරු සේවා සංගමය විරෝධය පලකර සිටී. 2012 වර්ෂයට අදාල මාරු මණ්ඩලය මාර්තු 03 වැනි දා සිට අධ්‍යාපන අමාත්‍යවරයා මැදිහත්ව අත්හිටුවීමෙන් පසු ඊට එරෙහිව ගත් කි‍්‍රයාමාර්ගවල ප‍්‍රතිඵලයක් ලෙස නැවතත් මාර්තු 27 වැනි දින සිට රැස්වීමට නියමිතව තිබිණි. ඒ අනුව ඊයේ දින රැස්වූ ජාතික පාසල් මාරුමණ්ඩලයට, බරපතළ මූල්‍ය වංචාවක් හේතුවෙන් කම්කරු දෙපාර්තමේන්තුවේ පැමිණිල්ලක් විභාග වන ගුරු සංගමයක නියෝජිතයකු දේශපාලන හිතවත්කම් මත ගුරුමාරු මණ්ඩලයට සහභාගීකරවීමට අධ්‍යාපන අමාත්‍යාංශය ඉඩ හැරීම නිසා එම රැස්වීම දින නියමයක් නොමැතිව කල් ගොස් ඇති බව එම සංගමය පෙන්වා දෙයි.ලංකා ගුරු සේවා සංගමයේ ප‍්‍රධාන ලේකම් මහින්ද ජයසිංහ මහතා විසින් නිකුත් කරන ලද මාධ්‍ය නිවේදනයක් මගින් මේ බව හෙළිකරන අතර එම නිවේදනය සම්පූර්ණ ලෙස මෙසේ දක්වා සිටිමු.ජාතික ගුරුමාරු ප‍්‍රතිපත්තියට අනුව වාර්ෂිකව ගුරුවරුන් විසින් ඉල්ලා සිටින ස්ථාන මාරුවීම් සදහා නිර්දේශ ලබා දීමට රැස්වන ජාතික පාසල් ගුරුමාරු මණ්ඩලය, ආණ්ඩුවේ පටු දේශපාලන උවමනාවක් වෙනුවෙන් අධ්‍යාපන අමාත්‍යවරයා විසින් අත්හිටවූ දෙවන අවස්ථාව මෙය වන අතර මීට පෙර පසුගිය මාර්තු 02 වැනි දා ද මෙම ගැටළුව නිසාම මාරු මණ්ඩල කටයුතු අත්හිටුවීමට අධ්‍යාපන අමාත්‍යවරයා කටයුතු කරනු තිබිණි.ඒ අනුව ආණ්ඩුවේ පටු දේශපාලන උවමනාව මත අදාල නොවන ගැටළුවක් වෙනුවෙන් බොහෝ දුෂ්කර තත්වයන් යටතේ සේවය කර ස්ථානමාරු අපේක්‍ෂාවෙන් සිටි තුන්දාහක් පමණ වන ගුරුවරුන්ගේ ස්ථානමාරුවීම් දින නියමයක් නොමැතිව කල් දමා ඇත. එමෙන්ම මෙම ගුරු භවතුන්ගේ සේවය අපේක්‍ෂාවෙන් සිටී පාසල්වල මෙන්ම එහි ඉගෙන ගනු ලබන සිසු දරුවන්ටද අද මෙසේ ආණ්ඩුවේ දේශපාලන උවමනාවක් වෙනුවෙන් වන්දිගෙවීමට සිදුව ඇත. එවැනි තත්වයක් තුළ ආණ්ඩුව ගුරුවරුන් ලවා ශී‍්‍ර ලංකාව ආසියාවේ දැනුමේ කේන්ද්‍රස්ථානය කර සිතිජයෙන් එහා දැකිය හැකි දරුවකු තනන්නට කතා කරන්නේ කේසේදැයි යන ප‍්‍රශ්නය ආණ්ඩුවෙන් ඇසිය යුතුව ඇත.කෙසේ වෙතත් 2012 වර්ෂය සදහා 3000 ට අධික පලාත් සහ ජාතික පාසල් සේවයේ නියුතු ගුරුවරුන්ගේ ස්ථාන මාරු වීම් ලබා දීම අධ්‍යාපන අමාත්‍යාංශය විසින් මේ වන විට පැහැර හැර මාස 03 කට අධික කාලයක් ගතව ඇත. අධ්‍යාපන අමාත්‍යාංශය මෙවැනි කි‍්‍රයාමාර්ග හරහා මෙරට හතලිස් ලක්‍ෂයක් පමණ සිසු දරුවන්ගේ අධ්‍යාපනය සම්බන්ධව ආණ්ඩුව සිදු කරන දේශපාලන බලපෑම් සුළුපටු නොවන අතර මෙය මෙරටේ අධ්‍යාපනයේ බෙහෙවින්ම කණගාටුදායක තත්වයක් බව දැඩිව අවධාරණය කරමු.ඒ අනුව මෙම තත්වය වහා වෙනස්කර සියලූ දරුවන්ට අධ්‍යාපනය ලැබීමට ඇති අවස්ථා තහවුරුවන පරිදි මෙම ගුරුවරුන්ගේ ස්ථානමාරුවීම් නීත්‍යානුකූල මාරුමණ්ඩලයක් හරහා සිදුකිරීමට කටයුතු කරන ලෙසත් ඒ සදහා වහාම පියවර ගන්නා ලෙසත් එසේ නොවුනහොත් ලංකා ගුරුසේවා සංගමය පෙර දැනුම් දී ඇති පරිදි වෘත්තීය කි‍්‍රයාමාර්ග වලට එළැඹීමට කටයුතු කරනු ඇත. 2012 වර්ෂයට අදාල මාරු මණ්ඩලය මාර්තු 03 වැනි දා සිට අධ්‍යාපන අමාත්‍යවරයා මැදිහත්ව අත්හිටුවීමෙන් පසු ඊට එරෙහිව ගත් කි‍්‍රයාමාර්ගවල ප‍්‍රතිඵලයක් ලෙස නැවතත් මාර්තු 27 වැනි දින සිට රැස්වීමට නියමිතව තිබිණි. ඒ අනුව ඊයේ දින රැස්වූ ජාතික පාසල් මාරුමණ්ඩලයට, බරපතළ මූල්‍ය වංචාවක් හේතුවෙන් කම්කරු දෙපාර්තමේන්තුවේ පැමිණිල්ලක් විභාග වන ගුරු සංගමයක නියෝජිතයකු දේශපාලන හිතවත්කම් මත ගුරුමාරු මණ්ඩලයට සහභාගීකරවීමට අධ්‍යාපන අමාත්‍යාංශය ඉඩ හැරීම නිසා එම රැස්වීම දින නියමයක් නොමැතිව කල් ගොස් ඇති බව එම සංගමය පෙන්වා දෙයි. ලංකා ගුරු සේවා සංගමයේ ප‍්‍රධාන ලේකම් මහින්ද ජයසිංහ මහතා විසින් නිකුත් කරන ලද මාධ්‍ය නිවේදනයක් මගින් මේ බව හෙළිකරන අතර එම නිවේදනය සම්පූර්ණ ලෙස මෙසේ දක්වා සිටිමු. ජාතික ගුරුමාරු ප‍්‍රතිපත්තියට අනුව වාර්ෂිකව ගුරුවරුන් විසින් ඉල්ලා සිටින ස්ථාන මාරුවීම් සදහා නිර්දේශ ලබා දීමට රැස්වන ජාතික පාසල් ගුරුමාරු මණ්ඩලය, ආණ්ඩුවේ පටු දේශපාලන උවමනාවක් වෙනුවෙන් අධ්‍යාපන අමාත්‍යවරයා විසින් අත්හිටවූ දෙවන අවස්ථාව මෙය වන අතර මීට පෙර පසුගිය මාර්තු 02 වැනි දා ද මෙම ගැටළුව නිසාම මාරු මණ්ඩල කටයුතු අත්හිටුවීමට අධ්‍යාපන අමාත්‍යවරයා කටයුතු කරනු තිබිණි. ඒ අනුව ආණ්ඩුවේ පටු දේශපාලන උවමනාව මත අදාල නොවන ගැටළුවක් වෙනුවෙන් බොහෝ දුෂ්කර තත්වයන් යටතේ සේවය කර ස්ථානමාරු අපේක්‍ෂාවෙන් සිටි තුන්දාහක් පමණ වන ගුරුවරුන්ගේ ස්ථානමාරුවීම් දින නියමයක් නොමැතිව කල් දමා ඇත. එමෙන්ම මෙම ගුරු භවතුන්ගේ සේවය අපේක්‍ෂාවෙන් සිටී පාසල්වල මෙන්ම එහි ඉගෙන ගනු ලබන සිසු දරුවන්ටද අද මෙසේ ආණ්ඩුවේ දේශපාලන උවමනාවක් වෙනුවෙන් වන්දිගෙවීමට සිදුව ඇත. එවැනි තත්වයක් තුළ ආණ්ඩුව ගුරුවරුන් ලවා ශී‍්‍ර ලංකාව ආසියාවේ දැනුමේ කේන්ද්‍රස්ථානය කර සිතිජයෙන් එහා දැකිය හැකි දරුවකු තනන්නට කතා කරන්නේ කේසේදැයි යන ප‍්‍රශ්නය ආණ්ඩුවෙන් ඇසිය යුතුව ඇත. කෙසේ වෙතත් 2012 වර්ෂය සදහා 3000 ට අධික පලාත් සහ ජාතික පාසල් සේවයේ නියුතු ගුරුවරුන්ගේ ස්ථාන මාරු වීම් ලබා දීම අධ්‍යාපන අමාත්‍යාංශය විසින් මේ වන විට පැහැර හැර මාස 03 කට අධික කාලයක් ගතව ඇත. අධ්‍යාපන අමාත්‍යාංශය මෙවැනි කි‍්‍රයාමාර්ග හරහා මෙරට හතලිස් ලක්‍ෂයක් පමණ සිසු දරුවන්ගේ අධ්‍යාපනය සම්බන්ධව ආණ්ඩුව සිදු කරන දේශපාලන බලපෑම් සුළුපටු නොවන අතර මෙය මෙරටේ අධ්‍යාපනයේ බෙහෙවින්ම කණගාටුදායක තත්වයක් බව දැඩිව අවධාරණය කරමු. ඒ අනුව මෙම තත්වය වහා වෙනස්කර සියලූ දරුවන්ට අධ්‍යාපනය ලැබීමට ඇති අවස්ථා තහවුරුවන පරිදි මෙම ගුරුවරුන්ගේ ස්ථානමාරුවීම් නීත්‍යානුකූල මාරුමණ්ඩලයක් හරහා සිදුකිරීමට කටයුතු කරන ලෙසත් ඒ සදහා වහාම පියවර ගන්නා ලෙසත් එසේ නොවුනහොත් ලංකා ගුරුසේවා සංගමය පෙර දැනුම් දී ඇති පරිදි වෘත්තීය කි‍්‍රයාමාර්ග වලට එළැඹීමට කටයුතු කරනු ඇත.", "URL": "https://lankatruth.com/si/?p=1924", "Category": "පුවත්", "Parent URL": null}