{"Source": "Lankatruth", "Timestamp": "October 16, 2011", "Headline": "කොපමණ බාදක ආවත් සමාජවාදය සදහා වූ සටන ජ.වි.පෙ. අතහරින්නේ නැහැ. – ටිල්වින් සිල්වා", "News Content": "කොපමණ බාදක ආවත් සමාජවාදය සදහා වූ සටන අතහරින්නේ නැති බවත් සමාජවාදී තරුණ සංගමය ඊට පෙරමුණ ගත යුතු බවත් ගම් දනව් කරා යමින් පැලේ පිළේ ඉදගෙන කතාකරමින් ජනතාව අවදි කළ යුතු බවත් ජවිපෙ ප්‍රධාන ලේකම් ටිල්වින් සිල්වා මහතා ප්‍රකාශ කළේය. ඔහු මෙම අදහස් පළකළේ ඊයේ (15) දින පැවැති චේ ගවේරා සමරැ උත්සවයේ ප්‍රධාන දේශනය පවත්වමිණි. ජවිපෙ සමාජවාදී තරැණ සංගමය විසින් සංවිධානය කළ එම උත්සවය ජාතික සංවිධායක බිමල් රත්නායක මහතාගේ ප්‍රධානත්වයෙන් පැවැතු වූ අතර කියාබානු තානාපතිනි නර්සියා කස්ත්‍රෝ ගවේරා  මහත්මිය විශේෂ ආරාධිතයා විය.   කොපමණ බාදක ආවත් සමාජවාදය සදහා වූ සටන අතහරින්නේ නැති බවත් සමාජවාදී තරුණ සංගමය ඊට පෙරමුණ ගත යුතු බවත් ගම් දනව් කරා යමින් පැලේ පිළේ ඉදගෙන කතාකරමින් ජනතාව අවදි කළ යුතු බවත් ජවිපෙ ප්‍රධාන ලේකම් ටිල්වින් සිල්වා මහතා ප්‍රකාශ කළේය. ඔහු මෙම අදහස් පළකළේ ඊයේ (15) දින පැවැති චේ ගවේරා සමරැ උත්සවයේ ප්‍රධාන දේශනය පවත්වමිණි. ජවිපෙ සමාජවාදී තරැණ සංගමය විසින් සංවිධානය කළ එම උත්සවය ජාතික සංවිධායක බිමල් රත්නායක මහතාගේ ප්‍රධානත්වයෙන් පැවැතු වූ අතර කියාබානු තානාපතිනි නර්සියා කස්ත්‍රෝ ගවේරා  මහත්මිය විශේෂ ආරාධිතයා විය. එහිදී වැඩිදුරටත් අදහස් දැක්වු ටිල්වින් සිල්වා මහතා,   එහිදී වැඩිදුරටත් අදහස් දැක්වු ටිල්වින් සිල්වා මහතා,  මියගිය චේ ජීවත්ව සිටිය චේට වඩා බලගතුයි. ජීවත්ව සිටිය කාලයට වඩා වැඩියෙන් අද චේ ගැන කතාකරනවා.  චේ නිර්මාණය කිරීමට බලාපොරොත්තු වුනු ලෝකය අපි නිර්මානය කරනවා, සමාජවාදී තරුණ සංගමය ඒකට නායකත්වය දෙනවා. මියගිය චේ ජීවත්ව සිටිය චේට වඩා බලගතුයි. ජීවත්ව සිටිය කාලයට වඩා වැඩියෙන් අද චේ ගැන කතාකරනවා. චේ නිර්මාණය කිරීමට බලාපොරොත්තු වුනු ලෝකය අපි නිර්මානය කරනවා, සමාජවාදී තරුණ සංගමය ඒකට නායකත්වය දෙනවා. අපි චේ සමරන්නේ මෝසතරයකට නෙවෙයි. අපි චේගෙන් ඉගෙනගත යතුයි. ඔහු කුරිරු අධිරාජ්‍යවාදයත් ධනේෂ්වරත්වයත් පරාජයට පත්කිරීමට සටන් වැදුනා. අපි ඔහු ගිය ගමන්මගේ ඉදිරියට යනවා. ඔහු බලාපොරොත්තු වූ ලෝකය අපි නිර්මාණය කරනවා. අපි චේ සමරන්නේ මෝසතරයකට නෙවෙයි. අපි චේගෙන් ඉගෙනගත යතුයි. ඔහු කුරිරු අධිරාජ්‍යවාදයත් ධනේෂ්වරත්වයත් පරාජයට පත්කිරීමට සටන් වැදුනා. අපි ඔහු ගිය ගමන්මගේ ඉදිරියට යනවා. ඔහු බලාපොරොත්තු වූ ලෝකය අපි නිර්මාණය කරනවා. අද තරුණ තරුණියන්ගේ අවබෝදය සදහා චේ පිළිබද කරුනු කිහිපයක් කථා කලයුතුයි.  තමන් නොදන්නා පිරිසකට චේ ආදරය කලා. චේ තම පවුලට වඩා පොදු ජනතාවට ආදරය කලා. මානව ප්‍රේමය  හදුනන්නේ විප්ලවොවාදීන් පමණයි. වරක් චේ තම මිතුරෙකු සමග ලෝකෙ වටේ සංචාරයක යෙදෙනවා. එහිදී ඔහු  ලාදුරු රෝගීන් සිටිනා ජනපදයක දිනක් ගතකරනවා. ඔහු සමාජවාදය ගැන නිතර සංවාදයන් හි නිරතවුනා.  ඔහු සැබෑ විප්ලවවාදියෙක්. ධනවාදීන් සමග අතර මැදි සාමයක් නෑ. ඔහු එය සනාත කලා. අපිටත් පුළුවන් චේ ගිය අද තරුණ තරුණියන්ගේ අවබෝදය සදහා චේ පිළිබද කරුනු කිහිපයක් කථා කලයුතුයි. තමන් නොදන්නා පිරිසකට චේ ආදරය කලා. චේ තම පවුලට වඩා පොදු ජනතාවට ආදරය කලා. මානව ප්‍රේමය හදුනන්නේ විප්ලවොවාදීන් පමණයි. වරක් චේ තම මිතුරෙකු සමග ලෝකෙ වටේ සංචාරයක යෙදෙනවා. එහිදී ඔහු ලාදුරු රෝගීන් සිටිනා ජනපදයක දිනක් ගතකරනවා. ඔහු සමාජවාදය ගැන නිතර සංවාදයන් හි නිරතවුනා. ඔහු සැබෑ විප්ලවවාදියෙක්. ධනවාදීන් සමග අතර මැදි සාමයක් නෑ. ඔහු එය සනාත කලා. අපිටත් පුළුවන් චේ ගිය ගමන ජයග්‍රහණය තෙක් යන්න. ඔව් අපිට පුළුවන් සමාජවාදය තෙක් පෙරට යන්න සමාජවාදී තරුණ සංගමය ඒකට නායකත්වය දෙනවා. චේ පුද්ගලික සැප සොයා ගියේ නැහැ. චේ මවට යැවූ ලිපියක ස‍ටහන් කර තිබුනා මාතුල අරගල කරණ දෙදෙනෙක් ඇත ඒ සංචාරකයා සහ සමාජවාදියා. මට සංචාරකයාට සාධාරණයක ඉටුකල නොහැක. මම සමාජවාදය තෝරගන්නවා. පුද්ගලික අරමුණු පසෙක තබා ඔහු අසාධාරණයට අධිරාජ්‍යවාදයට එරෙහිව සටන් කලා. ගමන ජයග්‍රහණය තෙක් යන්න. ඔව් අපිට පුළුවන් සමාජවාදය තෙක් පෙරට යන්න සමාජවාදී තරුණ සංගමය ඒකට නායකත්වය දෙනවා. චේ පුද්ගලික සැප සොයා ගියේ නැහැ. චේ මවට යැවූ ලිපියක ස‍ටහන් කර තිබුනා මාතුල අරගල කරණ දෙදෙනෙක් ඇත ඒ සංචාරකයා සහ සමාජවාදියා. මට සංචාරකයාට සාධාරණයක ඉටුකල නොහැක.මම සමාජවාදය තෝරගන්නවා. පුද්ගලික අරමුණු පසෙක තබා ඔහු අසාධාරණයට අධිරාජ්‍යවාදයට එරෙහිව සටන් කලා. කොමියුනිස්ට් පක්ෂයක සාමාජිකයෙක් නොවී ඔහු සමාජවාදියෙක් වුනා. සංවාද කලා. අරගලකලා. සැබවින්ම    කොමියුනිස්ට් වාදියෙක් වුනා. අධිරාජ්‍ය විරෝධියෙක් වුනා. පුද්ගල අභිවන්දනය ප්‍රතික්ෂේප කලා. කොමියුනිස්ට් පක්ෂයක සාමාජිකයෙක් නොවී ඔහු සමාජවාදියෙක් වුනා. සංවාද කලා. අරගලකලා. සැබවින්ම කොමියුනිස්ට් වාදියෙක් වුනා. අධිරාජ්‍ය විරෝධියෙක් වුනා. පුද්ගල අභිවන්දනය ප්‍රතික්ෂේප කලා. අද මෙහෙත් බිහිවෙලා ඉන්නව පුදුම විප්ලව වාදියෝ ටිකක්. විප්ලවවාදීන් පුංචි කොල්ල කල්ලියක් වගෙයි. අනුන්ගේ පොත්වලට තමන්ගෙ නම ලියාගෙන. ඔහොම විප්ලවෙවාදියෝ ගොඩක් ඉන්නව. විප්ලවවාදී ව්‍යාපාරවල ඉන්න එවැනි ද්‍රෝහීන්ට සමාව දුන්නෑ විප්ලවීය යුතුකම ඉටුකලා. විප්ලවවාදී ව්‍යාපාරය පාවාදුන්නාම ,  ද්‍රෝහී උනාම ඒ අයට දඩුවම් දුන්නා. චේ ද්‍රෝහීන්ට දිය යුතු නිසි දඩුවම දුන්නා. අපේ පක්ෂෙත් එහෙමෙයි පක්ෂය පාවාදුන්නවුන්ට ,  ද්‍රෝහීට සමාව දෙන්නෑ. නිසි දඩුවම දෙනවා. චේ මග යමින් අපි කටයුතු කරණවා ජනතා විමුක්ති පෙරමුණ පාවාදුන් ද්‍රෝහීන්ට කිසිදාක සමාවදෙන්නෑ. අද මෙහෙත් බිහිවෙලා ඉන්නව පුදුම විප්ලව වාදියෝ ටිකක්. විප්ලවවාදීන් පුංචි කොල්ල කල්ලියක් වගෙයි. අනුන්ගේ පොත්වලට තමන්ගෙ නම ලියාගෙන. ඔහොම විප්ලවෙවාදියෝ ගොඩක් ඉන්නව. විප්ලවවාදී ව්‍යාපාරවල ඉන්න එවැනි ද්‍රෝහීන්ට සමාව දුන්නෑ විප්ලවීය යුතුකම ඉටුකලා. විප්ලවවාදී ව්‍යාපාරය පාවාදුන්නාම, ද්‍රෝහී උනාම ඒ අයට දඩුවම් දුන්නා. චේ ද්‍රෝහීන්ට දිය යුතු නිසි දඩුවම දුන්නා. අපේ පක්ෂෙත් එහෙමෙයි පක්ෂය පාවාදුන්නවුන්ට, ද්‍රෝහීට සමාව දෙන්නෑ. නිසි දඩුවම දෙනවා. චේ මග යමින් අපි කටයුතු කරණවා ජනතා විමුක්ති පෙරමුණ පාවාදුන් ද්‍රෝහීන්ට කිසිදාක සමාවදෙන්නෑ. චේ අත්අඩංගුවට ගෙන මරා දමන්නට මොහොතකට පෙර සී අයි ඒ නියෙජිතයෙකු පැමිණ කතාකිරීමට උත්සාහ දරූ මොහොතේ චේ සී අයි ඒ නියෙජිතයාගේ මුහුණට කෙලගසා අධිරාජ්‍යවාදීන්ට එරෙහිව සටන් කරනබව පවසා සිටියා.    චේ අත්අඩංගුවට ගෙන මරා දමන්නට මොහොතකට පෙර සී අයි ඒ නියෙජිතයෙකු පැමිණ කතාකිරීමට උත්සාහ දරූ මොහොතේ චේ සී අයි ඒ නියෙජිතයාගේ මුහුණට කෙලගසා අධිරාජ්‍යවාදීන්ට එරෙහිව සටන් කරනබව පවසා සිටියා.   විප්ලවයට ජයවේවා ,  ජනතා විමුක්ති පෙරමුණට ජයවේවා කියල වෙඩි තියද්දිත් රෝහණ සහෝදරයට කියන්න  පුළුවන්වුනේ ඔහු චේ මග යමින් සබෑ විප්ලව වාදියෙකු වූ නිසයි.   විප්ලවයට ජයවේවා, ජනතා විමුක්ති පෙරමුණට ජයවේවා කියල වෙඩි තියද්දිත් රෝහණ සහෝදරයට කියන්න පුළුවන්වුනේ ඔහු චේ මග යමින් සබෑ විප්ලව වාදියෙකු වූ නිසයි. සටන් ක්‍රම නොදන්නා අරගලය ගැන නොදන්නා අය ඒවයේ අත්දැකීම් පොත් පත්වලින් අහල තියෙන අය මේරටේ පීඩිතයන් වෙනුවෙන් දෙවතාවක් සටන් කල අපිට සටන්ගැන කියල දෙන්න හදනාවා. අපිට ඕව ඕන නෑ.    සටන් ක්‍රම නොදන්නා අරගලය ගැන නොදන්නා අය ඒවයේ අත්දැකීම් පොත් පත්වලින් අහල තියෙන අය මේරටේ පීඩිතයන් වෙනුවෙන් දෙවතාවක් සටන් කල අපිට සටන්ගැන කියල දෙන්න හදනාවා. අපිට ඕව ඕන නෑ.  අද ලෝකෙ ජනගහනයෙන්  25000  කුසගින්න නිසා මැරෙනව. එකෙන්  22000 ක් ළමයි. ලෝකයේ කුමන හෝ  රටකින් තත්පර  4 කට වරක් දරුවෙක් මියයනවා කුසගින්න නිසා. අද ලෝකෙ ජනගහනයෙන් 25000 කුසගින්න නිසා මැරෙනව. එකෙන් 22000ක් ළමයි. ලෝකයේ කුමන හෝ රටකින් තත්පර 4කට වරක් දරුවෙක් මියයනවා කුසගින්න නිසා. අද මේ ආණ්ඩුව මහා ලොකු දේශප්‍රේමීන් ලෙස හදුන්වාගනිමින් සිටින අතර රටේ ඉඩම් විදේශිකයන්ට විකුනමින්  ඉන්නවා. සෝමාවතියේ මුඩුබිම් අක්කර  5000 ක් විදේශ සමාගම් වලට විකුනමින් ඉන්නවා. පෞද්ගලික  විශ්වවිද්‍යාල ආරම්භකිරීමට අවශ්‍ය පසුබිම සකස් කරමින් දෙනවා. මේවා පරාජයට පත්කල යුතුයි. ඒ සදහා ජනතා  විමුක්ති පෙරමුණ චේ ගමන් කල අධිරාජ්‍ය විරෝධී සටනේ ඉන්නවා. පන්ති සටනේ ඉන්නවා. ජයග්‍රහනය තෙක්  ජනතා විමුක්ති පෙරමුණ නායකත්වය දෙනවා. ඒ මග අපට කියා දුන් රෝහණ සහෝදරයා ආසියාවේ චේ ලෙස  ආසියානු විප්ලවවාදී   ව්‍යාපාර විසින් හදුන්වනු ලබනවා. ඒ රෝහණ සහෝදරයා සැබෑ විප්ලවවාදියෙක් වූ නිසා. අද මේ ආණ්ඩුව මහා ලොකු දේශප්‍රේමීන් ලෙස හදුන්වාගනිමින් සිටින අතර රටේ ඉඩම් විදේශිකයන්ට විකුනමින් ඉන්නවා. සෝමාවතියේ මුඩුබිම් අක්කර 5000ක් විදේශ සමාගම් වලට විකුනමින් ඉන්නවා. පෞද්ගලික විශ්වවිද්‍යාල ආරම්භකිරීමට අවශ්‍ය පසුබිම සකස් කරමින් දෙනවා. මේවා පරාජයට පත්කල යුතුයි. ඒ සදහා ජනතා විමුක්ති පෙරමුණ චේ ගමන් කල අධිරාජ්‍ය විරෝධී සටනේ ඉන්නවා. පන්ති සටනේ ඉන්නවා. ජයග්‍රහනය තෙක් ජනතා විමුක්ති පෙරමුණ නායකත්වය දෙනවා. ඒ මග අපට කියා දුන් රෝහණ සහෝදරයා ආසියාවේ චේ ලෙස ආසියානු විප්ලවවාදී ව්‍යාපාර විසින් හදුන්වනු ලබනවා. ඒ රෝහණ සහෝදරයා සැබෑ විප්ලවවාදියෙක් වූ නිසා. ජනතා විමුක්ති පෙරමුනේ අරමුන සමාජවාදී සමාජ විප්ලවය. එයට සමාජවාදී   තරුණ සංගමය නායකත්වය දෙනවා.  මේක අපෙන් හොරකම් කරන්න කාටවත් බෑ. සමහර අය දැන් ලෑස්තිවෙනව අපෙන් සටන උදුරගන්න ඒ අයට මම  කියනවා, සමාජවාදී තරුණ සංගමේ ජාතික සංවිධායකත් මෙතන, ජාතික මෙහෙයුම් කමිටුවත් මෙතන, සමාජවාදී  තරුණ සංගමයේ බැනර් එකත් මෙතන අපිව හොරකම්කරන්න කාටවත් බෑ.  ඒ අය දැන් කියනවා ජවිපෙ බලය අල්ලන්න පියවර පහක සැලැස්මක් තිබුනලු ඒකෙන් පියවර හතරක් ඉවරලු තව  එකලු තියෙන්නෙ. හැබැයි අපිටනම් පේන්න අපේ පක්ෂෙ ජනතා විමුක්ති පෙරමුණේ කොහෙවත් අල්ලගෙන නෑ.  ජවිපෙ කියල අල්ලගෙන තියෙන්නෙ වෙන මොකක්හරි එකක්. ජනතා විමුක්ති පෙරමුනේ අරමුන සමාජවාදී සමාජ විප්ලවය. එයට සමාජවාදී තරුණ සංගමය නායකත්වය දෙනවා. මේක අපෙන් හොරකම් කරන්න කාටවත් බෑ. සමහර අය දැන් ලෑස්තිවෙනව අපෙන් සටන උදුරගන්න ඒ අයට මම කියනවා, සමාජවාදී තරුණ සංගමේ ජාතික සංවිධායකත් මෙතන, ජාතික මෙහෙයුම් කමිටුවත් මෙතන, සමාජවාදී තරුණ සංගමයේ බැනර් එකත් මෙතන අපිව හොරකම්කරන්න කාටවත් බෑ. ඒ අය දැන් කියනවා ජවිපෙ බලය අල්ලන්න පියවර පහක සැලැස්මක් තිබුනලු ඒකෙන් පියවර හතරක් ඉවරලු තව එකලු තියෙන්නෙ. හැබැයි අපිටනම් පේන්න අපේ පක්ෂෙ ජනතා විමුක්ති පෙරමුණේ කොහෙවත් අල්ලගෙන නෑ. ජවිපෙ කියල අල්ලගෙන තියෙන්නෙ වෙන මොකක්හරි එකක්. අපි මේ සැලැස්ම පරාජයට පත්කලා. ඉතුරු ටිකත් පරාජයට පත්කරනවා ඒකේ කාර්ය භාර්ය පැවරෙන්නෙ තරුණ  සංගමයට. කොපමණ බාදක ආවත් සමාජවාදය සදහා වූ සටන අපි අතහරින්නේ නැහැ. තරුණ සංගමය පෙරමුණ  ගන්නවා. ගම් දනවු කරා යමින් පැලේ පිළේ ඉදගෙන කතාකරමින් ජනතාව අවදිකරන්න ඕන.    අපි මේ සැලැස්ම පරාජයට පත්කලා. ඉතුරු ටිකත් පරාජයට පත්කරනවා ඒකේ කාර්ය භාර්ය පැවරෙන්නෙ තරුණ සංගමයට. කොපමණ බාදක ආවත් සමාජවාදය සදහා වූ සටන අපි අතහරින්නේ නැහැ. තරුණ සංගමය පෙරමුණ ගන්නවා. ගම් දනවු කරා යමින් පැලේ පිළේ ඉදගෙන කතාකරමින් ජනතාව අවදිකරන්න ඕන.", "URL": "https://lankatruth.com/si/?p=21", "Category": "පුවත්", "Parent URL": null}