{"Source": "Lankatruth", "Timestamp": "April 23, 2012", "Headline": "ඉන්දියාව අවුරුදු නෑගම් ආවේ නැහැ – ජවිපෙ", "News Content": "ජාතික ප්‍රශ්නය සෙල්ලමක් නොවන බවත් ඉන්දියාව ලංකාවට එන්නේ අවුරුදු නෑගම් නොවන බවත් ජාතික ප්‍රශ්නය මුල්කරගෙන රට තුළ මතුවෙමින් තිඛෙන තත්වය ඉතා බරපතල බවත් ජනතා විමුක්ති පෙරමුණ අනතුරු අගවයි. එම පක්ෂ මූලස්ථානයේ අද (23) පැවැති මාධ්‍ය හමුවකදී ප්‍රචාර ලේකම් විජිත හේරත් මහතා මේ බව ප්‍රකාශ කළේය. එම අවස්ථාවට පා.ම. සුනිල් හදුන්නෙත්ති මහතාද සහභාගී විය. එහිදී අදහස් දැක්වූ විජිත හේරත් මහතා. ඉන්දීය පාර්ලිමේන්තුවේ විපක්ෂ නායිකාව ඇතුළු නියෝජිතයින් ලංකාවට අවුරුදු නෑගම් ආවේ නැහැ. මේ පැමිණීම ගැන ජනතා විමුක්ති පෙරමුණ විශේෂ කරුණු කිහිපයක් නිසා දැඩි අවධානයක් යොමු කර තියෙනවා. යුද්ධය අවසන්වීමෙන් පසුව උතුරේ අවතැන් කදවුරුවලට ලංකාවේ ජනතාව නියෝජනය කරන මහජන නියෝජිතයින්ට හෝ යාමට අවස්ථාව නොදී ඉන්දීය විපක්ෂනායිකාව ඇතුලූ මහජන නියෝජිතයින්ට යාමේ අවස්ථාව ලබාදුන්නා. ආරක්ෂක ලේකම්වරයාගෙන් ලියාපදිංචි තැපෑලෙන් ලිඛිත ඉල්ලීම් කළත් අපිට ජනතාවගේ ප්‍රශ්න ගැන සොයාබැලීමට ඉඩ දුන්නේ නැහැ. මෙහෙම ගියාම ඉන්දීය විපක්ෂ නායිකාවගේ අල්ලපු ගෙදර මිනිසුන් පැමිණ අපේ රටේ ප්‍රශ්නවලට අත දාන්න ඉඩ තියෙනවා. පසුගියදා දිවයිනට පැමිණි ඉන්දීය විදේශ කටයුතු ඇමති කි්‍රෂ්ණා මහතා ලංකාවේ විදේශ ඇමති ජී.එල්.පීරිස් මහතා සමග එකට වාඩිවී 13 ප්ලස් දීමට ජනාධිපතිවරයා එකඟ වූ බව පැවසුවා. ඒ වගේම ඉන්දියාවේ මෙම මහජන නියෝජිතවරන් බලය ඛෙදීමට ආණ්ඩුව එකඟ බව ප්‍රකාශ කළා. කි්‍රෂ්ණා මහතා පැමිණි අවස්ථාවේ සේම මේවරද ඉන්දීය නියෝජිතයින් නික්ම ගිය පසු ජනාධිපති මාධය ප්‍රකාශක බන්දුල ජයසේකර මහතා එවැනි පොරොන්දුවක් නොදුන් බව ප්‍රකාශ කර තිඛෙනවා. තව විශේෂ කරුණක් අවධාරණය කරන්න අවශ්‍යයි. තමිල්නාඩුවේ හිටපු මහ ඇමති කරුණානිධි මහතා ලංකාවේ ඊළම පිහිටුවීමේ යෝජනාව ගැන ජිනීවා මානව හිමිකම් කොමිසන් සභාවට ගෙන ආ යුතු බව යෝජනා කර තිඛෙනවා. ඉන්දියාව බටහිර අධිරාජ්‍යවාදී රටවල් ජිනීවා මානව හිමිකම් කොමිසම වගේ ආයතනවලට ලංකාවේ අභ්‍යන්තර ප්‍රශ්න දඩමීමා කගෙන බලපෑම් කිරීමට හැකිවූයේ ආණ්ඩුවේ දෙබිඩි පිළිවෙත නිසයි. ආණ්ඩුවට බලපෑම් කරන විවිධ පුද්ගලයන්ට සහ සංවිධාන ඉදිරියේ යටත්වී මේ රටේ ජනතාවට ඊට සම්පූර්ණයෙන්ම වෙනස් දෙයක් කියනවා. ජාතික ප්‍රශ්නය සෙල්ලමක් නෙවෙයි. ඉන්දියාව අවුරුදු නෑගම් එනවත් නෙවෙයි. ජාතික ප්‍රශ්නය මුල්කරගෙන රට තුළ මතුවෙමින් තිඛෙන තත්වය ඉතා බරපතල බව ජනතා විමුක්ති පෙරමුණ අනතුරු අගවනවා. උතුරේ අවතැන් කඳවුරුවල ප5ශ්න සියල්ල විසඳා ඇති බව ආණ්ඩුව ප්‍රකාශ කර තිබුණා. නමුත් ඉන්දීය නියෝජිතයින්ගේ සංචාරයෙන් අනතුරුව හෙළිවී තිඛෙන්නේ 6000කට අධික පිරිසක් තවමත් එම කඳවුරු වල සිටින බවයි. පසුගියදා ඇතිවූ සුළගින් නිවාස එක්දහස් ගණනක් කැඩී බිඳී ගියා. ඒ ජනතාව ජීවත්වන අන්ත දුක්ඛිත තත්වය තවදුරටත් වසන්කළ නොහැකියි. ඒ වගේම ඉන්දීය නියෝජිතයින් හමුවේ ඒ ජනතාව දහතුන්වෙනි සංශෝධනය හෝ එය ඉක්මවා ගිය බලයක් ඉල්ලූවේ නැහැ. හොඳ තත්වයේ පරිප්පු ටිකක් ලබාදෙන්න කියලයි ඉල්ලූවේ. ඒ වගේම තමන්ගේ මුල් ගම්බිම්වල පදිංචි කරන්න කියලයි කීවේ. යුද්ධය අවසන් වී සතියක් ඇතුලත ජනතා විමුක්ති පෙරමුණ ආණ්ඩුවට ඉදිරිපත් කළ යෝජනාවල මේ කරුණු ඇතුලත් කළා. සත්‍ය හා ප්‍රතිසංධාන කොමිසමක් පිහිටුවන්න කීවා. ආණ්ඩුව ඒ කිසිවක් ගණන් ගත්තේ නැහැ. යුද්ධය අවසන්වී වසර 03කට පසු නැවත විවිධ ස්වරූපයෙන් මතුවෙන්නේ ඒ ජනතාවගේ ඇත්ත වේදනාවන්. ඉන්දියාව ඇතුලූ විදේශ බලවේග සියල්ල ලංකාවේ ආර්ථක දේශපාලන ක්ෂේත්‍රවලට මැදිහත් වෙන්නේ මානව අයිතිවාසිකම් ඇතුලූ මේ ප්‍රශ්න දඩමීමා කරගෙනයි. ඒ නිසා ජනතා විමුක්ති පෙරමුණ ආණ්ඩුවට දැඩිව බලකරන්නේ ජනතාවගේ මේ මූලික අයිතිවාසිකම් විසඳන්න කියලයි. පා.ම. සුනිල් හදුන්නෙත්ති මහතා – ඉන්දියාව මේ වනකොට දේශපාලනික වගේම ආර්ථීක වශයෙන් යටත් කරගැනීමේ කි්‍රයාමාර්ග දියත් කර තිඛෙනවා. එහි අලූත් පියවර වී ඇත්තේ ලංකාවේ තෙල් ඛෙදා හැරීමේ කටයුතු සම්පූර්ණයෙන්ම අයි.ඕ.සී සමාගම යටතට ගැනීමයි. ඉන්දියානු නියෝජිත පිරිසක් සපුගස්කන්ද තෙල් පිරිපහදුව ඇතුළු තෙල් සංස්ථා පරිස්‍රය නිරීක්ෂණය කර තිිඛෙනවා. දැනට ඉරාන ණය පදනමක් යටතේ තෙල් ලබාගැනීම අවසන් වූ වහාම ඉන්දියාව පිරිපහදු කළ තෙල් ලංකාවට ලබාදීමේ ඒකාධිකාරය ලබාගැනීමට කටයුතු කරමින් සිටින බව මෙයින් පැහැදිලියි. ඒ තත්වය ඉන්දියාවට ලබාදුන හොත් ලංකාවේ කර්මාන්ත, බලශක්ති සැපයුම වගේම ආර්ථීකයේ සියලූ අංශ කෙරෙහි තීරණාත්මක මැදිහත්වීමට ඉන්දියාවට හැකිවෙනවා. යුද්ධය අවසන් වූ පසු සාම්පූර් ඇතුළු ප්‍රදේශ ඉන්දියාවට පවරා දීමෙන් නොනැවතුණු ආණ්ඩුව දුම්රිය මාර්ග ඇතුළු ඉදිකිරීම් කටයුතුත් පවරා දුන්නා. මේ වගේ ප්‍රතිවිපාක ඉතා බරපතලයි. දැන් ආණ්ඩුව ගමන කරමින් සිටින්නේ ආර්ථීක සහ දේශපාලන අර්බුද රාශියකට. එයට දිගුකාලීන විසදුම් සොයනවා වෙනුවට ජිනීවා සමුළුවෙන් පසු බලය ඛෙදීමේ හා ආර්ථීකය සම්පූර්ණයෙන් යටත්කර දීමේ ක්‍රියාවලියකට අවතීර්ණය වී සිටිනවා. විශේෂයෙන් ඉන්දියාව ජිනීවා සමුළුවේදී ලංකාවට විරුද්ධව ඡන්දය පාවිච්චි කරමින් ඒ හරහා ලබාගන්නා පීඩනය ආණ්ඩුවට එල්ල කර සම්පූර්ණයෙන් යටත් කර ගනිමින් තිඛෙනවා. ජනතා විමුක්ති පෙරමුණ ඒ සියලූ විදේශ මැදිහත්වීම්වලට විරෝධය පලකරන අතර ආණ්ඩුව උතුරු නැගෙනහිර ජනතාවගේ ඇත්ත ප්‍රශ්න විසදා සියලූ විදේශ මැදිහත්වීම්වලට ලබාදී තිඛෙන ඉඩකඩ අවුරා දැමිය යුතු බව අවධාරණය කරනවා.", "URL": "https://lankatruth.com/si/?p=2120", "Category": "පුවත්", "Parent URL": null}