{"Source": "Lankatruth", "Timestamp": "March 3, 2017", "Headline": "බැඳුම්කර වෙන්දේසිය පවත්වන තැනට අර්ජුන් මහේන්ද්‍රන් පැමිණි බව හෙළිවේ!", "News Content": "කුප්‍රකට මහ බැංකු බැඳුම්කර වංචාව සිදු වූ පසුගිය 2015 පෙබරවාරි 27 වැනි දින බැඳුම්කර වෙන්දේසිය සිදු කළ ස්ථානයට අර්ජුන් මහේන්ද්‍රන් පැමිණ සිටී බව ඒ පිළිබඳව විමර්ශන සිදු කරන කොමිසම හමුවේ තහවුරු වී තිබේ. ස්ථානයට අර්ජුන් මහේන්ද්‍රන් පැමිණ සිටී බව ඒ පිළිබඳව විමර්ශන සිදු කරන කොමිසම හමුවේ තහවුරු වී තිබේ. කුප්‍රකට මහ බැංකු බැඳුම්කර වංචාව සිදු වූ පසුගිය 2015 පෙබරවාරි 27 වැනි දින බැඳුම්කර වෙන්දේසිය සිදු කළස්ථානයට අර්ජුන් මහේන්ද්‍රන් පැමිණ සිටී බව ඒ පිළිබඳව විමර්ශන සිදු කරන කොමිසම හමුවේ තහවුරු වී තිබේ. ඊයේ (02) ජනාධිපති කොමිසම හමුවේ මහ බැංකුවේ දත්ත දෙපාර්තමේන්තුවේ අතිරේක අධිකාරී ආචාර්ය මොහොමඩ් සේක් මොහොමඩ් ආසික් මහාතා සාක්ෂි ලබා දෙමින් මේ බව ප්‍රකාශ කර තිබේ.  ආචාර්ය මොහොමඩ් සේක් මොහොමඩ් ආසික් මහාතා සාක්ෂි ලබා දෙමින් මේ බව ප්‍රකාශ කර තිබේ.  ඊයේ (02) ජනාධිපති කොමිසම හමුවේ මහ බැංකුවේ දත්ත දෙපාර්තමේන්තුවේ අතිරේක අධිකාරීආචාර්ය මොහොමඩ් සේක් මොහොමඩ් ආසික් මහාතා සාක්ෂි ලබා දෙමින් මේ බව ප්‍රකාශ කර තිබේ.  බැඳුම්කර වෙන්දේසියක් සිදු කරන ස්ථානයට මහ බැංකු අධිපතිවරයාට සහභාගී විය නොහැකි බවත් එම අවස්ථාවට සහභාගී වන්නේ බැඳුම්කර වෙන්දේසියට සම්බන්ධ නිලධාරීන් පමණක් බවත්ය. එසේ තිබියදීඅර්ජුන් මහේන්ද්‍රන් මහ බැංකු අධිපතිවරයා අවස්ථා දෙකකදීබැඳුම්කර වෙන්දේසිය පැවැත්වෙන ස්ථානයට පැමිණ ඇති බව මේ වනවිට හෙළිදරව් වී තිබේ. විය නොහැකි බවත් එම අවස්ථාවට සහභාගී වන්නේ බැඳුම්කර වෙන්දේසියට සම්බන්ධ නිලධාරීන් පමණක් බවත්ය. එසේ තිබියදී අර්ජුන් මහේන්ද්‍රන් මහ බැංකු අධිපතිවරයා අවස්ථා දෙකකදී බැඳුම්කර වෙන්දේසිය පැවැත්වෙන ස්ථානයට පැමිණ ඇති බව මේ වනවිට හෙළිදරව් වී තිබේ. බැඳුම්කර වෙන්දේසියක් සිදු කරන ස්ථානයට මහ බැංකු අධිපතිවරයාට සහභාගීවිය නොහැකි බවත් එම අවස්ථාවට සහභාගී වන්නේ බැඳුම්කර වෙන්දේසියට සම්බන්ධ නිලධාරීන් පමණක් බවත්ය. එසේ තිබියදීඅර්ජුන් මහේන්ද්‍රන් මහ බැංකු අධිපතිවරයා අවස්ථා දෙකකදීබැඳුම්කර වෙන්දේසිය පැවැත්වෙන ස්ථානයට පැමිණ ඇති බව මේ වනවිට හෙළිදරව් වී තිබේ. කොමිසම හමුවේ සාක්ෂි දෙමින් මොහොමඩ් ආසික් මහතා වැඩිදුරටත් ප්‍රකාශ කර ඇත්තේ තමන් මහ බැංකුවේ සේවයට බැඳුණේ 2013 වසරේදී බවත් එතැන් සිට බැඳුම්කර වෙන්දේසි ගණනාවක් සිදුකරනු ලැබුවත් එ් කිසිඳු අවස්ථාවකට මහ බැංකු අධිපතිවරයා නොපැමිණි බවයි. මහ බැංකු අධිපතිවරයකු බැඳුම්කර වෙන්දේසියකට පැමිණි පළමු අවස්ථාව මෙය බවයි. කොමිසම හමුවේ සාක්ෂි දෙමින් මොහොමඩ් ආසික් මහතා වැඩිදුරටත් ප්‍රකාශ කර ඇත්තේ තමන් මහ බැංකුවේ සේවයට බැඳුණේ 2013 වසරේදී බවත් එතැන් සිට බැඳුම්කර වෙන්දේසි ගණනාවක් සිදුකරනු ලැබුවත් එ් කිසිඳු අවස්ථාවකට මහ බැංකු අධිපතිවරයා නොපැමිණි බවයි. මහ බැංකු අධිපතිවරයකු බැඳුම්කර වෙන්දේසියකට පැමිණි පළමු අවස්ථාව මෙය බවයි.", "URL": "https://lankatruth.com/si/?p=21784", "Category": "පුවත්", "Parent URL": null}