{"Source": "Lankatruth", "Timestamp": "March 4, 2017", "Headline": "මේ සටන අවසන් වන්නේ SAITM අහෝසි කර ජයග්‍රහණයෙන්මයි", "News Content": "නිදහස් අධ්‍යාපනය යනු ධනය හා බලය නොමැති පහළ පන්තියේ මිණිසුන්ට ඉහළට යාමට ඇති එකම පාර බවත් සයිටම් වැනි හොර අධ්‍යාපන කඩ හරහා සිදු කරමින් පවතින්නේ අධ්‍යාපනය ලැබීමේ අයිතිය ඉහළ පන්තිය සතු වරමක් බවට පත් කරගෙන පහළ පන්තියට එහි දොරට වසා දැමීම බවත් එම නිසා එම තත්වය පරාජයට පත් කිරීම යනු අනිවාර්යය කරුණක් බවත් ඒ අරමුණෙන් සයිටම් පරාජය කොට නිදහස් අධ්‍යාපනය රැක ගැනීමේ සටන ජයග්‍රහණ දක්වා රැගෙන යාමට ජනතා විමුක්ති පෙරමුනේ දායකත්වය ,  නායකත්වය ,  කැපකිරීම ලබා දෙන බවත් ජනතා විමුක්ති පෙරමුණේ නායක ,  විපක්ෂයේ ප්‍රධාන සංවිධායක අනුර දිසානායක මහතා ඊයේ (03) කොළඹදී පැවති සයිටම් විරෝධී රැලියේදී පැවසීය. නිදහස් අධ්‍යාපනය යනු ධනය හා බලය නොමැති පහළ පන්තියේ මිණිසුන්ට ඉහළට යාමට ඇති එකම පාර බවත් සයිටම් වැනි හොර අධ්‍යාපන කඩ හරහා සිදු කරමින් පවතින්නේ අධ්‍යාපනය ලැබීමේ අයිතිය ඉහළ පන්තිය සතු වරමක් බවට පත් කරගෙන පහළ පන්තියට එහි දොරට වසා දැමීම බවත් එම නිසා එම තත්වය පරාජයට පත් කිරීම යනු අනිවාර්යය කරුණක් බවත් ඒ අරමුණෙන් සයිටම් පරාජය කොට නිදහස් අධ්‍යාපනය රැක ගැනීමේ සටන ජයග්‍රහණ දක්වා රැගෙන යාමට ජනතා විමුක්ති පෙරමුනේ දායකත්වය, නායකත්වය, කැපකිරීම ලබා දෙන බවත් ජනතා විමුක්ති පෙරමුණේ නායක, විපක්ෂයේ ප්‍රධාන සංවිධායක අනුර දිසානායක මහතා ඊයේ (03) කොළඹදී පැවති සයිටම් විරෝධී රැලියේදී පැවසීය. රජයේ වෛද්‍ය නිලධාරීන්ගේ සංගමය ,  පෞද්ගලික වෛද්‍ය විද්‍යාල විරෝධී මධ්‍යස්ථානය ,  සමස්ත ලංකා වෛද්‍ය නිලධාරීන්ගේ සංගමය ,  අන්තර් විශ්වවිද්‍යාල ශිෂ්‍ය සංගමය ,  වෛද්‍ය ශිෂ්‍ය ක්‍රියාකාරී කමිටුව ,  අන්තර සමාගම් සේවක සංගමය ,  ජාතික වෘත්තීය සමිති මධ්‍යස්ථානය සහ ජනතා විමුක්ති පරමුණ ඇතුළු දේශපාලන පක්ෂ කිහිපයකගේ සහභාගිත්යෙන් මෙම විරෝධතා රැලිය පැවති අතර එම විරෝධතාවය සනිටුහන් කරමින් විරෝධතා පෙලපාළියක්ද පවත්වා තිබේ. රජයේ වෛද්‍ය නිලධාරීන්ගේ සංගමය, පෞද්ගලික වෛද්‍ය විද්‍යාල විරෝධී මධ්‍යස්ථානය, සමස්ත ලංකා වෛද්‍ය නිලධාරීන්ගේ සංගමය, අන්තර් විශ්වවිද්‍යාල ශිෂ්‍ය සංගමය, වෛද්‍ය ශිෂ්‍ය ක්‍රියාකාරී කමිටුව, අන්තර සමාගම් සේවක සංගමය, ජාතික වෘත්තීය සමිති මධ්‍යස්ථානය සහ ජනතා විමුක්ති පරමුණ ඇතුළු දේශපාලන පක්ෂ කිහිපයකගේ සහභාගිත්යෙන් මෙම විරෝධතා රැලිය පැවති අතර එම විරෝධතාවය සනිටුහන් කරමින් විරෝධතා පෙලපාළියක්ද පවත්වා තිබේ. කොළඹ විහාරමහා දේවී එළිමහන් රංගපීඨයේදී මෙම රැලිය පැවැත්විණි. කොළඹ විහාරමහා දේවී එළිමහන් රංගපීඨයේදී මෙම රැලිය පැවැත්විණි.", "URL": "https://lankatruth.com/si/?p=21794", "Category": "පුවත්", "Parent URL": null}