{"Source": "Lankatruth", "Timestamp": "March 6, 2017", "Headline": "ආණ්ඩුවේ පත්තරෙන් SAITM ලීෆ්ලට්", "News Content": "ඉංග්‍රීසි මාධ්‍යයෙන් පළ වන රජයේ පුවත්පතක් වන “ඩේලි නිව්ස්” පුවත්පත සමග සයිටම් ආයතනයට පක්ෂක් ග්‍රාහී අත්පත්‍රිකාවක් බෙදා හැරීමට එම පුවත්පත අද ( 06)  කටයුතු කර තිබුණි. ඉංග්‍රීසි මාධ්‍යයෙන් පළ වන රජයේ පුවත්පතක් වන “ඩේලි නිව්ස්” පුවත්පත සමග සයිටම් ආයතනයට පක්ෂක් ග්‍රාහී අත්පත්‍රිකාවක් බෙදා හැරීමට එම පුවත්පත අද (06) කටයුතු කර තිබුණි. එම පත්‍රිකාවට වග කියන සංවිධානයක් හෝ පුද්ගලයෙකු පිලිබඳව හෝ මුද්‍රණය කළ අයෙකු ,  ස්ථානයක් පිළිබඳව හෝ කිසිඳු සඳහනක් නොමැති අතර මෙරට මුද්‍රණ නීතිය අනුව එය නීති විරෝධී පත්‍රිකාවකි. එම පත්‍රිකාවට වග කියන සංවිධානයක් හෝ පුද්ගලයෙකු පිලිබඳව හෝ මුද්‍රණය කළ අයෙකු, ස්ථානයක් පිළිබඳව හෝ කිසිඳු සඳහනක් නොමැති අතර මෙරට මුද්‍රණ නීතිය අනුව එය නීති විරෝධී පත්‍රිකාවකි. කෙසේ නමුත් එම නීති විරෝධී පත්‍රිකාව බෙදා හැරීමට රජයේ පුවත්පත කටයුතු කර තිබූ අතර එහි මුලින්ම සඳහන් කර ඇත්තේ “උසස් අධ්‍යාපනයට වරම් ලබන සියලු දරුවන්ට උසස් අධ්‍යාපන වරම් ලබා දීමට ආණ්ඩුවට නොහැකිය. එබැවින් පෞද්ගලික විශ්වවිද්‍යාල රටේ අවශ්‍යතාවකි” යනුවෙනි. කෙසේ නමුත් එම නීති විරෝධී පත්‍රිකාව බෙදා හැරීමට රජයේ පුවත්පත කටයුතු කර තිබූ අතර එහි මුලින්ම සඳහන් කර ඇත්තේ “උසස් අධ්‍යාපනයට වරම් ලබන සියලු දරුවන්ට උසස් අධ්‍යාපන වරම් ලබා දීමට ආණ්ඩුවට නොහැකිය. එබැවින් පෞද්ගලික විශ්වවිද්‍යාල රටේ අවශ්‍යතාවකි” යනුවෙනි. එය සම්පූර්ණයෙන්ම වැරදි මතයක් වන අතර එය රටේ ජනතාව නොමග යවන සුළු ගණයේ ප්‍රකාශයකි. මන්ද උසස් අධ්‍යාපනයට වරම් ලබන සියලු දරුවන්ට උසස් අධ්‍යාපන වරම් ලබා දීමට ආණ්ඩුවක වගකීමක් වන අතර එම වගකීම පැහැර හැරීම නිසා එයට ඇති විසඳුම පෞද්ගලික විශ්වවිද්‍යාල ඇති කිරීම නොවන නිසාය. රජයේ විශ්වවිද්‍යාලවලට ඇතුළත් විය නොහැකි සිසු සිසුවියන්ගේ පවුල්වලින් බහුතරයක දෛනික ආදායම රුපියල්  300 කට අඩු වන අතර ඒ සියළු දෙනාටම පෞද්ගලික විශ්වවිද්‍යාලයකට ඇතුළත් විය නොහැකිය. මෙවන් තත්වයක් තුළ ව්‍යාජ සිහින ලෝකයක් මෙම අත්පත්‍රිකාවෙන් පිළිබඹු කර තිබේ. එය සම්පූර්ණයෙන්ම වැරදි මතයක් වන අතර එය රටේ ජනතාව නොමග යවන සුළු ගණයේ ප්‍රකාශයකි. මන්ද උසස් අධ්‍යාපනයට වරම් ලබන සියලු දරුවන්ට උසස් අධ්‍යාපන වරම් ලබා දීමට ආණ්ඩුවක වගකීමක් වන අතර එම වගකීම පැහැර හැරීම නිසා එයට ඇති විසඳුම පෞද්ගලික විශ්වවිද්‍යාල ඇති කිරීම නොවන නිසාය. රජයේ විශ්වවිද්‍යාලවලට ඇතුළත් විය නොහැකි සිසු සිසුවියන්ගේ පවුල්වලින් බහුතරයක දෛනික ආදායම රුපියල් 300කට අඩු වන අතර ඒ සියළු දෙනාටම පෞද්ගලික විශ්වවිද්‍යාලයකට ඇතුළත් විය නොහැකිය. මෙවන් තත්වයක් තුළ ව්‍යාජ සිහින ලෝකයක් මෙම අත්පත්‍රිකාවෙන් පිළිබඹු කර තිබේ. එමෙන්ම සයිටම් විශ්වවිද්‍යාලය ආරම්භ කර ඇත්තේ ලංකාවේ පිළිගත් නීති රීතිවලට අනුව යැයිද එම අත්පත්‍රිකාවේ සඳහන් කර ඇති අතර එයද මුළුමනින්ම ව්‍යාජ ප්‍රකාශයකි. සයිටම් ආයතනය ආයෝජන මණ්ඩලයේ ලියාපදිංචි ව්‍යාපාරයක් ලෙස ආරම්භ කරන අතර එහ ආරම්භයේදී කළමණාකරණ පාඨමාලා හදාරණ ආයතනයක් ලෙස ලියාපදිංචි කර එය  South Asian Institute of Technology and management  ලෙස පවත්වාගෙන ගොස් ඉතා කූඨ ලෙස මෙරට වෛද්‍ය සභාවේ හෝ උසස් අධ්‍යාපන අමාත්‍යාංශයේ කිසිඳු අවසරයකින් තොරව  South Asian Institute of Technology and Medicine  ලෙස පවත්වාගෙන යාමට කටයුතු කර තිබිණි. එහි මැනේජ්මන්ට් ( management)  යන්න මෙඩිසින් ( Medicine)  ලෙස වෙනස් කිරීමෙන් නීත්‍යානුකූල භාවයක් හිමි නොවේ.  එමෙන්ම සයිටම් විශ්වවිද්‍යාලය ආරම්භ කර ඇත්තේ ලංකාවේ පිළිගත් නීති රීතිවලට අනුව යැයිද එම අත්පත්‍රිකාවේ සඳහන් කර ඇති අතර එයද මුළුමනින්ම ව්‍යාජ ප්‍රකාශයකි. සයිටම් ආයතනය ආයෝජන මණ්ඩලයේ ලියාපදිංචි ව්‍යාපාරයක් ලෙස ආරම්භ කරන අතර එහ ආරම්භයේදී කළමණාකරණ පාඨමාලා හදාරණ ආයතනයක් ලෙස ලියාපදිංචි කර එය South Asian Institute of Technology and management ලෙස පවත්වාගෙන ගොස් ඉතා කූඨ ලෙස මෙරට වෛද්‍ය සභාවේ හෝ උසස් අධ්‍යාපන අමාත්‍යාංශයේ කිසිඳු අවසරයකින් තොරව South Asian Institute of Technology and Medicine ලෙස පවත්වාගෙන යාමට කටයුතු කර තිබිණි. එහි මැනේජ්මන්ට් (management) යන්න මෙඩිසින් (Medicine) ලෙස වෙනස් කිරීමෙන් නීත්‍යානුකූල භාවයක් හිමි නොවේ.  එමෙන්ම සයිටම් ආයතනය පවත්වාගෙන යනු ලබන්නේ රුසියාවේ නිශ්නි නොව්ග්‍රෝද් විශ්වවිද්‍යාලයේ මෙරට ශාකාවක් ලෙස යැයි සයිටම් කලමණාකාරිත්වය ශ්‍රී ලංකා වෛද්‍ය සභාවේ ප්‍රශ්න කිරීම්වලදී ප්‍රකාශ කර තිබූ අතර ඒ සම්බන්ධයෙන් වෛද්‍ය සභාව සිදු කළ විමර්ශණයේදී අනාවරණය වී ඇත්තේ එයද සම්පූර්ණයෙන්ම වෛද්‍ය සභාව නොමග යැවීමේ අරමුණෙන් සිදු කර ඇති ප්‍රකාශයක් බවය. ඒ අනුවද තහවුරු වන්නේ සයිටම් යනු හොර උපාධි කඩයක් බවමය. එමෙන්ම සයිටම් ආයතනය පවත්වාගෙන යනු ලබන්නේ රුසියාවේ නිශ්නි නොව්ග්‍රෝද් විශ්වවිද්‍යාලයේ මෙරට ශාකාවක් ලෙස යැයි සයිටම් කලමණාකාරිත්වය ශ්‍රී ලංකා වෛද්‍ය සභාවේ ප්‍රශ්න කිරීම්වලදී ප්‍රකාශ කර තිබූ අතර ඒ සම්බන්ධයෙන් වෛද්‍ය සභාව සිදු කළ විමර්ශණයේදී අනාවරණය වී ඇත්තේ එයද සම්පූර්ණයෙන්ම වෛද්‍ය සභාව නොමග යැවීමේ අරමුණෙන් සිදු කර ඇති ප්‍රකාශයක් බවය. ඒ අනුවද තහවුරු වන්නේ සයිටම් යනු හොර උපාධි කඩයක් බවමය. මෙම නීතිවිරෝධී පත්‍රිකාවේ තව දුරටත් සඳහන්ව ඇති කරුණක් වන්නේ සයිටම් ආයතනය ආරම්භ කිරිමට අවශ්‍ය සියලු පහසුකම් විශ්‍රාමික ජනාධිපති මහින්ද රාජපක්ෂ මහතා විසින් ලබා දුන් බවත් මහින්ද රාජපක්ෂ මහතා ශිෂ්‍ය ශිෂ්‍යාවන්ට ශිෂ්‍යත්ව ලබා දුන් බවත්ය. එම නිසා මහින්ද රාජපක්ෂ මහතාට සිය හෘද සාක්ෂියට එකඟව සයිටම් ආයතනයට විරුද්ධ විය නොහැකි බවත් එහි සඳහන් වේ. මෙම නීතිවිරෝධී පත්‍රිකාවේ තව දුරටත් සඳහන්ව ඇති කරුණක් වන්නේ සයිටම් ආයතනය ආරම්භ කිරිමට අවශ්‍ය සියලු පහසුකම් විශ්‍රාමික ජනාධිපති මහින්ද රාජපක්ෂ මහතා විසින් ලබා දුන් බවත් මහින්ද රාජපක්ෂ මහතා ශිෂ්‍ය ශිෂ්‍යාවන්ට ශිෂ්‍යත්ව ලබා දුන් බවත්ය. එම නිසා මහින්ද රාජපක්ෂ මහතාට සිය හෘද සාක්ෂියට එකඟව සයිටම් ආයතනයට විරුද්ධ විය නොහැකි බවත් එහි සඳහන් වේ.", "URL": "https://lankatruth.com/si/?p=21801", "Category": "පුවත්", "Parent URL": null}