{"Source": "Lankatruth", "Timestamp": "April 29, 2012", "Headline": "අධිරාජ්‍යවාදීන්ව හුරතල් කරන ක්‍රියාමාර්ග පරාජය කළ යුතුයි – විජිත හේරත්", "News Content": "රටේ ආර්ථිකය තුළ අධිරාජ්‍යවාදීන්ව හුරතල් කරන ක්‍රියාමාර්ග පරාජය කිරීමත්, ඒ සඳහා මේ ධනපති ආණ්ඩුවත්, ඒ ධනපති ආණ්ඩුව සමග පෙළගැසී තීන්දු ගන්නා අධිරාජ්‍යවාදී බලවේගයත් එකවිට පරාජයට පත් කළ යුතු බවත්, එම අරමුණ ඇතිව ජනතා විමුක්ති පෙරමුණ මෙවර මැයි දිනය පවත්වන බවත් එම පක්ෂයේ ප්‍රචාරක ලේකම් පාර්ලිමේන්තු මන්ත්‍රී විජිත හේරත් මහතා අද ප්‍රධාන පුවත්පතකට පවසා ඇත. ඒ මහතා වැඩිදුරටත් පවසා ඇත්තේ “මැයි දිනය කියන්නේ තවත් එක් සැමරුම් දිනයක් නෙමෙයි. එදා පැය අටේ වැඩ දිනයක් ඉල්ලලා ඒ වෙනුවෙන් ජීවිත පරිත්‍යාග කරපු කම්කරුවා සිහි කිරීම සඳහා මැයි දිනය නම් කරලා තියෙනවා. මේ සිහි කිරීම සඳහා පමණක් නොවේ සමස්ත වැඩකරන ජනතාවගේ අයිතිවාසිකම් වෙනුවෙන් සටන් කිරීම, සංවිධානය වීම සංකේතවත් වන දිනය තමයි මැයි දිනය වන්නේ. ඒ නිසා ජනතා විමුක්ති පෙරමුණ මේ රටේ වැඩ කරන ජනතාව සංවිධානය කිරීම, දැනුවත් කිරීම, ඒ අයගේ ශක්තිය, ජවය, බලය තවත් වැඩි කිරීම, එවැනි බලයක් ගොඩනැගීම අරමුණු කරගෙන තමයි මැයි දින රැළි හා පෙළපාලි පවත්වන්නේ. මේ රටේ සිංහල, දෙමළ, මුස්ලිම්, බර්ගර්, මැ‍ලේ සියලු ජාතිකත්වයන්ට අයිති වැඩකරන ජනතාවට තමන්ගේ අයිතිවාසිකම් මොනවද? ඒ අයිතිවාසිකම් දිනා ගන්නේ කොහොමද? ඒ සඳහා කම්කරුවන් ලෙස කළ යුත්තේ මොනවාද සහ ඒ සඳහා සටන් කළ යුතුයි කියන අවබෝධය, පන්නරය ලබාදීම තමයි මැදි දිනයේ ප්‍රධාන අරමුණ. අද වන විට වැඩකරන ජනතාවගේ ඇතැම් පිරිස් ඇල්මැරුණු ස්වභාවයෙන් මෙම දිනය දකින බව, ඒ වගේම නිවාඩු දිනයක්, සැමරුම් දිනයක් පමණක් ලෙස සලකන බවට කෙනෙක් චෝදනා කළහැකියි. එය යම් පමණකට පිළිගැනීමට පුළුවන්. නමුත් එය වෙනස් කිරීම දේශපාලන ව්‍යාපාර ලෙස, වෘත්තීය සමිති ව්‍යාපාර ලෙස අපේ වගකීමක් බව අප අවධාරණය කරනවා. විශේෂයෙන් මේ රටේ වැඩකරන පන්තිය වෙනුවෙන් මැදිහත්වෙන පක්ෂයක් විදියට අප එය දැඩිව අවධාරණය කරනවා. අප මෙම දිනය ඔය කියන ආකාරයෙන් උත්සව සැණකෙළි පවත්වන තවත් එක්තරා දිනයක් පමණක් ලෙස සලකන්නේ නැහැ. කම්කරුවා දැනුවත් කරන්න මේ දිනය පාවිච්චි කරගන්නවා. පාවිච්චි කළ යුතුයි. මෙහිදී සාම්ප්‍රදායික විදියට මේ දිනය දකින පිරිස් සිටිනවා. ඒක වෙනස් කළ යුතුයි. ඒ වෙනස් කිරීමේ අභියෝගය බාර ගැනීමට ජනතා විමුක්ති පෙරමුණ සූදානම්. ඒ වෙනුවෙන් අපි කටයුතු කරනවා. අද වැඩකරන පන්තියේ ඇතැම් කොටස් පාලක පන්තියේ වෘත්තීය සමිතිවලට ගාල් කරලා තියෙනවා. ඒ අයට මොනවා හෝ ලබා දෙනවා කියන ‍පොරොන්දුව මත හෝ එහෙම නැත්නම් තමන්ගේ මොනවා හෝ දෙයක්නැතිවෙනවා කියන බය මත ඔවුන් හැමදාම පවතින ආණ්ඩුවේ වෘත්තීය සමිතිවලට වැඩිපුර එකතුවෙනවා. අද මේ රටේ ප්‍රධාන ධනපති පක්ෂ දෙකේ වෘත්තීය සමිතිවල ඔය කියන වැඩකරන ජනතාව ඉන්නවා. හැබැයි ඔවුන්ගේ අයිතිවාසිකම් කප්පාදු කරන්නේත් ඒ පක්ෂ විසින්මයි. ඒ අවබෝධය බහුතරයක් කම්කරුවන්ට නැහැ. ඒ නිසා තමයි නොදැනුවත්වම ඒ පක්ෂවල වෘත්තීය සමිතිවල සංවිධානවල අහුවෙලා සිටින්නේ. මේ තත්ත්වය වෙනස් කළ යුතුයි. කම්කරුවා සැබැවින්ම තේරුම් ගන්නවා නම් අයිතිවාසිකම් දිනා ගන්න තවත් එකතු වෙන්න ඕනෑ කියලා මං හිතන්නේ ඔය තත්ත්වය වෙනස් කරන්න පුළුවන්. අද වෘත්තීය සමිතිවලට එකතුවෙලා සිටින බොහෝ අය තමන්ගේ අයිතිවාසිකම් දිනා ගන්නවා වෙනුවට දේශපාලන පක්ෂ නියෝජනය කරන තැනට පත්වෙලා. ජනතා විමුක්ති පෙරමුණ හැමදාම කියන දේ තමයි වැඩකරන පන්තියට බලය ලබා ගන්න ඕනෑ කියන කාරණය. පැහැදිලිවම කම්කරු පන්තියට රාජ්‍ය බලය ලබාදීමේ හැකියාව අපට තිබෙනවා. ඒ විශ්වාසය අපට තිබෙනවා. ඒ වෙනුවෙන් තමයි අපි කටයුතු කරන්නේ. වැඩකරන ජනතාව තමයි ශ්‍රමය වගුරන්නේ. ඒ අය තමයි මේ රට ජීවත් කරවන්නේ. මේ රට පවත්වාගෙන යන්නේ. ඒ නිසා මේ රටේ සැබෑ අයිතිය තියෙන්නේ මේ රටේ වැඩකරන ජනතාවට. වැඩකරන ජනතාවගේ පාලනයක් ඇති කිරීම, වැඩකරන ජනතාවට සැබෑ බලයක් ගොඩනැගීම තමයි අපේ අරමුණ. ඒ වෙනුවෙන් තමයි ජනතා විමුක්ති පෙරමුණ කටයුතු කරන්නේ. අවසානයේදී ඒ සඳහා වඩාත්ම සුදුසු වන්නේ ලංකාව තුළ වැඩකරන ජනතාවගේ අයිතිවාසිකම් දිනා ගන්නා, සමාජවාදී පාලනයක් ඇති කිරීමයි. ඒ අරමුණ වෙනුවෙන් අපි කටයුතු කරනවා. අද මේ රට බටහිර අධිරාජ්‍යවාදීන් හා ඉන්දියානු ආධිපත්‍යය හමුවේ හිමිකාරයකු බවට පත්වෙලා. මේ රටේ පාලක පන්තිය ඔවුන් සමග එක්වෙලා අත්වැල් බැඳගෙන සහයෝගයෙන් මේ රට පාලනය කරනවා. මූල්‍ය අරමුදල එක්ක රාජපක්ෂ ආණ්ඩුව තමයි අද ආර්ථිකය මේ තරම් බිඳ වට්ටලා තියෙන්නේ. එක පැත්තකින් අධිරාජ්‍යවාදී මැදිහත්වීම පරාද කළ යුතුයි. ඒ සඳහා රට තුළ ප්‍රජාතන්ත්‍රවාදය ස්ථාපිත කළ යුතුයි. මානව හිමිකම් ආරක්ෂා කළ යුතුයි. රටේ ආර්ථිකය තුළ අධිරාජ්‍යවාදීන්ව හුරතල් කරන ක්‍රියාමාර්ග පරාද කළ යුතුයි. ඒ සඳහා මේ ධනපති ආණ්ඩුවත්, ඒ ධනපති ආණ්ඩුව සමග පෙළගැසී තීන්දු ගන්නා අධිරාජ්‍යවාදී බලවේගයත් එකවිට පරාජයට පත් කළ යුතුයි. ඒ වගකීම ජනතා විමුක්ති පෙරමුණු අපට තිබෙනවා.” යනුවෙනි.", "URL": "https://lankatruth.com/si/?p=2182", "Category": "පුවත්", "Parent URL": null}