{"Source": "Lankatruth", "Timestamp": "November 2, 2014", "Headline": "තේකොළ මුදලාලි නිසා අර්බුද රැසක් ඇති වේ", "News Content": "රාජපක්‍ෂ පවුලේ ළඟම ඥාතියකුගේ මහා පරිමාණ තේකොළ ජාවාරමක් නිසා මේ රටේ අපනයනය බිඳ වැටෙමින් පවතින බව හෙළි වේ. පසුගිය අගෝස්තු මාසයේ දී තේ අපනයන වටිනාකම ඩොලර් මිලියන 138.9 ක් දක්වා පහත වැටී ඇත. රාජපක්‍ෂ පවුලේ ළඟම ඥාතියකුගේ මහා පරිමාණ තේකොළ ජාවාරමක් නිසා මේ රටේ අපනයනය බිඳ වැටෙමින් පවතින බව හෙළි වේ. පසුගිය අගෝස්තු මාසයේ දී තේ අපනයන වටිනාකම ඩොලර් මිලියන 138.9 ක් දක්වා පහත වැටී ඇත. මේ තත්ත්වය නිසා කුඩා තේ වතු හිමියන් ඇතුළු වැවිලිකරුවෝ විශාල අර්බුදයකට පත්ව සිටිති. තේ දලූ කිලෝවක මිල මේ වන විට රුපියල් 40.00 කටත් වඩා පහත බසිමින් පවතී. මේ තත්ත්වය නිසා කුඩා තේ වතු හිමියන් ඇතුළු වැවිලිකරුවෝ විශාල අර්බුදයකට පත්ව සිටිති. තේ දලූ කිලෝවක මිල මේ වන විට රුපියල් 40.00 කටත් වඩා පහත බසිමින් පවතී. රාජපක්‍ෂ පවුලේ ඥාතියා ඉන්දීය කසළ තේ තොග වශයෙන් ගෙන්වා මෙරට හොඳ තත්ත්වයේ තේකොළ සමඟ මිශ‍්‍ර කර අපනයනය කිරීමෙන් ගුණාත්මක බව පහත වැටීම නිසා විදේශ වෙළෙඳපොළ කඩා වැටෙමින් තිබේ. රාජපක්‍ෂ පවුලේ ඥාතියා ඉන්දීය කසළ තේ තොග වශයෙන් ගෙන්වා මෙරට හොඳ තත්ත්වයේ තේකොළ සමඟ මිශ‍්‍ර කර අපනයනය කිරීමෙන් ගුණාත්මක බව පහත වැටීම නිසා විදේශ වෙළෙඳපොළ කඩා වැටෙමින් තිබේ. එමෙන්ම තේ පාලන පනත උල්ලංඝනය කරමින් ,  අමු තේ දලූ නිෂ්පාදනය කරන දිස්ති‍්‍රක්කවලින් පිට දිස්ති‍්‍රක්කවල පිහිටි කර්මාන්ත ශාලාවලට නීති විරෝධීව ගෙන ගොස් අඹරා ,  වේලා හොර රහසේ සිදු කරන ජාවාරමක් ද මෙයට සම්බන්ධව පවත්වාගෙන යයි. එමෙන්ම තේ පාලන පනත උල්ලංඝනය කරමින්, අමු තේ දලූ නිෂ්පාදනය කරන දිස්ති‍්‍රක්කවලින් පිට දිස්ති‍්‍රක්කවල පිහිටි කර්මාන්ත ශාලාවලට නීති විරෝධීව ගෙන ගොස් අඹරා, වේලා හොර රහසේ සිදු කරන ජාවාරමක් ද මෙයට සම්බන්ධව පවත්වාගෙන යයි.  මහා පරිමාණයෙන් කරනු ලබන මෙම ජාවාරම නිසා ලංකාවේ තේ අපනයන කර්මාන්තය මුළුමනින්ම බිඳ වැටීමේ අනතුරක් තිබෙන බව  ‘ ලංකා ’ මෙයට පෙර හෙළි කළේ ය. තේකොළ මුදලාලි යනුවෙන් ප‍්‍රසිද්ධ රාජපක්‍ෂ ඥාතියා ඇමෙරිකාවේ තානාපති සේවයට සම්බන්ධව සිටිය දී සිදු කරන ලද මුදල් වංචාවක් නිසා සේවයෙන් ඉවත් කර සිටින බව වැඩි දුරටත් අනාවරණය වේ. මහා පරිමාණයෙන් කරනු ලබන මෙම ජාවාරම නිසා ලංකාවේ තේ අපනයන කර්මාන්තය මුළුමනින්ම බිඳ වැටීමේ අනතුරක් තිබෙන බව ‘ලංකා’මෙයට පෙර හෙළි කළේ ය. තේකොළ මුදලාලි යනුවෙන් ප‍්‍රසිද්ධ රාජපක්‍ෂ ඥාතියා ඇමෙරිකාවේ තානාපති සේවයට සම්බන්ධව සිටිය දී සිදු කරන ලද මුදල් වංචාවක් නිසා සේවයෙන් ඉවත් කර සිටින බව වැඩි දුරටත් අනාවරණය වේ.", "URL": "https://lankatruth.com/si/?p=21932", "Category": "පුවත්", "Parent URL": null}