{"Source": "Lankatruth", "Timestamp": "November 2, 2014", "Headline": "සමුපය සුරැකීමේ සංවිධානයට සියයට සියයක ජයක්", "News Content": "සීමාසහිත අකුරැස්ස විවිධ සේවා සමුපකාර සමිතියේ 2014 කාරක සභා නිලවරණයෙන් ප‍්‍රාදේශික 54 ක් නිතරගයෙන් ද ,  හතරක ඡුන්ද විමසීමෙන් ද දිනා ගනිමින් ,  සියයට සියයක මහා සභා නියෝජිත සංඛ්‍යාවක් හිමි කර ගැනීමට  ‘ සමුපකාරය සුරැුකීමේ සංවිධානයට ’ හැකි වී ඇත. සීමාසහිත අකුරැස්ස විවිධ සේවා සමුපකාර සමිතියේ 2014 කාරක සභා නිලවරණයෙන් ප‍්‍රාදේශික 54 ක් නිතරගයෙන් ද, හතරක ඡුන්ද විමසීමෙන් ද දිනා ගනිමින්, සියයට සියයක මහා සභා නියෝජිත සංඛ්‍යාවක් හිමි කර ගැනීමට ‘සමුපකාරය සුරැුකීමේ සංවිධානයට’හැකි වී ඇත. මෙම ඡුන්ද විමසීම 2014 ඔක්තෝබර් මස 25 වැනි දින පැවැතිණි. අකුරැස්ස සමුපකාර සමිතිය 2014 වර්ෂය වන විට රාජ්‍ය ,  පෞද්ගලික හා වෙනත් සමුපකාර ආයතනවලට තිබූ කෝටි හතරක ණය බරින් පෙළුණු අතර ,  අක‍්‍රමවත් කඩ බක්කිවලට සීමාවූ පාරිභෝගික අංශයකින් සහ විශ‍්‍රාම පාරිතෝෂික හා වැටුප ගෙවා ගැනීමට පවා නොහැකි තත්ත්වයකින් තිබිණ. මෙම ඡුන්ද විමසීම 2014 ඔක්තෝබර් මස 25 වැනි දින පැවැතිණි. අකුරැස්ස සමුපකාර සමිතිය 2014 වර්ෂය වන විට රාජ්‍ය, පෞද්ගලික හා වෙනත් සමුපකාර ආයතනවලට තිබූ කෝටි හතරක ණය බරින් පෙළුණු අතර, අක‍්‍රමවත් කඩ බක්කිවලට සීමාවූ පාරිභෝගික අංශයකින් සහ විශ‍්‍රාම පාරිතෝෂික හා වැටුප ගෙවා ගැනීමට පවා නොහැකි තත්ත්වයකින් තිබිණ. එහෙත් ,  2005 වර්ෂයේ දේශමාන්‍ය ඩබ්ලිව්. ටී. කේ. රාජපක්‍ෂ මහතාගේ සභාපතිත්වයෙන් යුත් සමුපකාරය සුරැුකීමේ සංවිධානයේ වත්මන් කණ්ඩායම විසින් මේ වන විට දකුණු පළාතේ කීර්තිමත් සමුපකාර සමිතිය බවට අකුරැස්ස විවිධ සේවා සමුපකාර සමිතිය පත් කොට ඇත. එහෙත්, 2005 වර්ෂයේ දේශමාන්‍ය ඩබ්ලිව්. ටී. කේ. රාජපක්‍ෂ මහතාගේ සභාපතිත්වයෙන් යුත් සමුපකාරය සුරැුකීමේ සංවිධානයේ වත්මන් කණ්ඩායම විසින් මේ වන විට දකුණු පළාතේ කීර්තිමත් සමුපකාර සමිතිය බවට අකුරැස්ස විවිධ සේවා සමුපකාර සමිතිය පත් කොට ඇත.  කෝටි හතරක ණය බරින් නිදහස් වී ඇති සමිතිය කඩබක්කිවලින් යුත් ප‍්‍රාදේශික වෙනුවට දකුණු පළාතේ හොඳම  ‘ කෝප් සිටි ’ බවට පත් කරමින් ,  ‘ කෝප් සිටි ’ තුනක් ආරම්භ කර ඇත. තෙව්කන්ද වත්තේ විශේෂ කෘෂිකාර්මික ව්‍යාපෘතිය තුළින් සමිතියට ලාභයක් උපයා ගැනීමත් ,  ‘ සිසුසැරිය ’ ප‍්‍රවාහණ සේවය තුළින් ප‍්‍රදේශයේ දරු දැරියන්ට සහනදායී මුදලට ප‍්‍රවාහණ සේවාව සැපයීමට හැකි වී ඇත. කෝටි හතරක ණය බරින් නිදහස් වී ඇති සමිතිය කඩබක්කිවලින් යුත් ප‍්‍රාදේශික වෙනුවට දකුණු පළාතේ හොඳම ‘කෝප් සිටි’බවට පත් කරමින්, ‘කෝප් සිටි’තුනක් ආරම්භ කර ඇත. තෙව්කන්ද වත්තේ විශේෂ කෘෂිකාර්මික ව්‍යාපෘතිය තුළින් සමිතියට ලාභයක් උපයා ගැනීමත්, ‘සිසුසැරිය’ප‍්‍රවාහණ සේවය තුළින් ප‍්‍රදේශයේ දරු දැරියන්ට සහනදායී මුදලට ප‍්‍රවාහණ සේවාව සැපයීමට හැකි වී ඇත.", "URL": "https://lankatruth.com/si/?p=21937", "Category": "පුවත්", "Parent URL": null}