{"Source": "Lankatruth", "Timestamp": "June 18, 2015", "Headline": "තෙල් මිල ඉහළ දැමීමට දෙපැත්තකින් බලපෑම්", "News Content": "දින  100  වැඩපිළිවෙළ තුළ පහත හෙළන ලද ඛනිජ තෙල් මිල ගණන් තවදුරටත් එලෙසම පවත්වාගෙන නොහැකි පරිදි ලෝක වෙළඳ පොළේ මිල ඉහළ යාම සහ ඊටත් වඩා බරපතල ලෙස රුපියලේ අගය පහත වැටීම යන කරුණ බලපා ඇති බව අනාවරණය වේ. දින 100 වැඩපිළිවෙළ තුළ පහත හෙළන ලද ඛනිජ තෙල් මිල ගණන් තවදුරටත් එලෙසම පවත්වාගෙන නොහැකි පරිදි ලෝක වෙළඳ පොළේ මිල ඉහළ යාම සහ ඊටත් වඩා බරපතල ලෙස රුපියලේ අගය පහත වැටීම යන කරුණ බලපා ඇති බව අනාවරණය වේ. මේ තත්වය යටතේ ඉතා ඉක්මනින් මෙරට ඛණිජ තෙල් මිල ඉහළ දැමීමට සිදුව තිබුණ ද ,  ඒ සඳහා මිල සූත‍්‍රය කි‍්‍රයාත්මක කිරීමට ඉදිරි මැතිවරණය බාධාවක්ව තිබෙන බව ඛණිජ තෙල් සංස්ථාව ආරංචි මාර්ග සඳහන් කරයි. ලෝක වෙළඳ පොළේ බොරතෙල් බැරලයක මිල ඩොලර් පනස් ගණන්වල සිට මේ වන විට ඩොලර්  63  සිට  65  යන අතර ප‍්‍රමාණයකට ඉහළ ගොස් තිබේ. මේ හා සමානවම රුපියලේ අගය බාල්දුවෙමින් මෙරටට ආනයනය කරන සියලූම භාණ්ඩවල මිල ගණන් ඉහළ යාමට බලපා තිබේ. මේ තත්වය ඛණිජ තෙල් සංස්ථාව සම්බන්ධයෙන් ඉතා අවධානම්කාරී ලෙස බලපා තිබේ.  මේ තත්වය යටතේ ඉතා ඉක්මනින් මෙරට ඛණිජ තෙල් මිල ඉහළ දැමීමට සිදුව තිබුණ ද, ඒ සඳහා මිල සූත‍්‍රය කි‍්‍රයාත්මක කිරීමට ඉදිරි මැතිවරණය බාධාවක්ව තිබෙන බව ඛණිජ තෙල් සංස්ථාව ආරංචි මාර්ග සඳහන් කරයි. ලෝක වෙළඳ පොළේ බොරතෙල් බැරලයක මිල ඩොලර් පනස් ගණන්වල සිට මේ වන විට ඩොලර් 63 සිට 65 යන අතර ප‍්‍රමාණයකට ඉහළ ගොස් තිබේ. මේ හා සමානවම රුපියලේ අගය බාල්දුවෙමින් මෙරටට ආනයනය කරන සියලූම භාණ්ඩවල මිල ගණන් ඉහළ යාමට බලපා තිබේ. මේ තත්වය ඛණිජ තෙල් සංස්ථාව සම්බන්ධයෙන් ඉතා අවධානම්කාරී ලෙස බලපා තිබේ.   මේ වන විට ලංකා ඛණිජ තෙල් නීතිගත සංස්ථාව රාජ්‍ය බැංකුවලට රුපියල් කෝටි තිස්හත්දාස් තුන්සීයක් වූ ඉතා විශාල ණය මුදලක් ගෙවීමට ඇත. මෙසේ තිබියදී තෙල් මිල ඉහළ නොදමා පවත්වාගෙන යාමෙන් සංස්ථාවේ පාඩුව ඉහළ යාමට සහ ණය බර ඉහළ යාමට හේතු වී තිබේ. මෙයට සමාන්තර මිල සූත‍්‍රය අනුගමනය කරමින් තෙල් මිල ඉහළ දැමීමට කොතෙක් අවශ්‍ය තිබුණ ද ,  මැතිවරණය අවසන් වන තුරු මිල ඉහළ දැමීමට ආණ්ඩුව සූදානමක් නැති බව හෙළිවේ. මේ වන විට ලංකා ඛණිජ තෙල් නීතිගත සංස්ථාව රාජ්‍ය බැංකුවලට රුපියල් කෝටි තිස්හත්දාස් තුන්සීයක් වූ ඉතා විශාල ණය මුදලක් ගෙවීමට ඇත. මෙසේ තිබියදී තෙල් මිල ඉහළ නොදමා පවත්වාගෙන යාමෙන් සංස්ථාවේ පාඩුව ඉහළ යාමට සහ ණය බර ඉහළ යාමට හේතු වී තිබේ. මෙයට සමාන්තර මිල සූත‍්‍රය අනුගමනය කරමින් තෙල් මිල ඉහළ දැමීමට කොතෙක් අවශ්‍ය තිබුණ ද, මැතිවරණය අවසන් වන තුරු මිල ඉහළ දැමීමට ආණ්ඩුව සූදානමක් නැති බව හෙළිවේ.", "URL": "https://lankatruth.com/si/?p=21985", "Category": "පුවත්", "Parent URL": null}