{"Source": "Lankatruth", "Timestamp": "June 29, 2015", "Headline": "ධනවාදය, අපි සහ මැගී", "News Content": "මැගී යන්න සිංහලට බිදී එන්නේ මැගිලින්ගෙන් යැයි අනුමාන කල හැක. මැගිලින් නෝනා ලංකාවේ සිටි පැරණි පරපුරේ කාන්තාවක් වන අතර  1977  න් පසුව පැමිණි විවෘත ආර්ථිකයත් සමග මැගිලින් නෝනාට මහත් අකරතැබ්බයකට මුහුණ දීමට සිදු විය. විවෘත ආර්ථිකයේ ප‍්‍රතිඵලයක් ලෙස මැගිලින් නෝනාට දිග කලිසමක් ,  ඩෙනිමක් ඇන්දුනු අතර එයට අමතරව මැගිලින් නෝනා ගේ තොල්වල පාටද ,  නියපොතු වල පාට ද ආදි මේ ශරීරයේ සියලූ අවයව වෙනස් වන්නටත් අලංකරණය වෙන්නටත් පටන් ගත්තේ ය. එහි ප‍්‍රතිඵලයක් ලෙස මැගිලින් නෝනාට මිලක් නියම වන්නටත් මැගිලින් නෝනා වෙළඳ භාණ්ඩයක් බවට පත් වන්නටත් ගතවුයේ තවත් වසර කිහිපයකි. සරලව පවසහොත් ධනවාදය තුළ කාන්තාව වෙළඳ භාණ්ඩයක් දක්වා පරිණාමය වූ අතර ඇය කෑල්ලක් හෝ බඩුවක්බවට පත්කරන ලද්දේද මෙම ධනවාදය විසින්මය. මෙලෙස මැගිලින් මැගී දක්වා පරිනාමය වූ අතර මේ මැගීලාගෙන් සමාජයට සිදුවුයේ යහපතක් ද අයහපතක්ද යන්න වෙනම සාකච්ඡා කල යුතු කරුණකි. එහෙත් පාරිභෝජනවාදී සමාජය නිර්මාණය වීමට මෙම පරිණාමය මනා පිටූවහලක් විය. මැගී යන්න සිංහලට බිදී එන්නේ මැගිලින්ගෙන් යැයි අනුමාන කල හැක. මැගිලින් නෝනා ලංකාවේ සිටි පැරණි පරපුරේ කාන්තාවක් වන අතර 1977 න් පසුව පැමිණි විවෘත ආර්ථිකයත් සමග මැගිලින් නෝනාට මහත් අකරතැබ්බයකට මුහුණ දීමට සිදු විය. විවෘත ආර්ථිකයේ ප‍්‍රතිඵලයක් ලෙස මැගිලින් නෝනාට දිග කලිසමක්, ඩෙනිමක් ඇන්දුනු අතර එයට අමතරව මැගිලින් නෝනා ගේ තොල්වල පාටද, නියපොතු වල පාට ද ආදි මේ ශරීරයේ සියලූ අවයව වෙනස් වන්නටත් අලංකරණය වෙන්නටත් පටන් ගත්තේ ය. එහි ප‍්‍රතිඵලයක් ලෙස මැගිලින් නෝනාට මිලක් නියම වන්නටත් මැගිලින් නෝනා වෙළඳ භාණ්ඩයක් බවට පත් වන්නටත් ගතවුයේ තවත් වසර කිහිපයකි. සරලව පවසහොත් ධනවාදය තුළ කාන්තාව වෙළඳ භාණ්ඩයක් දක්වා පරිණාමය වූ අතර ඇය කෑල්ලක් හෝ බඩුවක්බවට පත්කරන ලද්දේද මෙම ධනවාදය විසින්මය. මෙලෙස මැගිලින් මැගී දක්වා පරිනාමය වූ අතර මේ මැගීලාගෙන් සමාජයට සිදුවුයේ යහපතක් ද අයහපතක්ද යන්න වෙනම සාකච්ඡා කල යුතු කරුණකි. එහෙත් පාරිභෝජනවාදී සමාජය නිර්මාණය වීමට මෙම පරිණාමය මනා පිටූවහලක් විය. ධනවාදයත් සමග සමාගම් සහ වෙළඳ භාන්ඩ ,  වෙළඳ පොළ ආක‍්‍රමණය කිරීමට පටන්ගත් ගත් අතර එම නිසාම බොහෝ දෙනා වෙළඳ භාණ්ඩ පරිහරණය සහ පරිභෝජනයට සැදී පැහැදී සිටින පිරිසක් බවට පත්විය. තම ජිවිතයේ එකම අරමුණ මෙම වෙළඳ භාණ්ඩ අත්පත් කර ගැනීම සහ පරිභෝජනය කිරීම බවට පත් වූ හරසුන් පාරිභෝගික වාදී සමාජයක් නිර්මාණය වූයේ එවන් වටපිටාවක් තුළය. මෙවැනි සමාජයක ප‍්‍රධාන ලක්ෂණය වන්නේ එහි වෙසෙන සියළු දෙනා විකිණිමට හෝ මිලදී ගැනීමට යන කාරණා දෙකෙන් එකකට හෝ දෙකෙහිම කොටස් කරුවන් බවට පත්වීමයි. ඒ අනුව වෙළෙන්දන් සහ ගැණුම් කරුවන් යන දෙපිරිසක් සමාජයේ නිර්මාණය වූ අතර ,  සමාජය පුරා නිර්මාණය වූයේ වෙළෙඳ ,  මානසිකත්වයයිි. වෙළෙඳ මානසිකත්වය සහිත පාරිභෝජනවාදී සමාජයය ඕනෑම බඩුවක් විකිණිය හැකි අතර ,  වෙළෙඳන්දාගේ අරමුණ වන්නේ කෙසේ හෝ තම භාණ්ඩය විකුණා ලාභයක් ලබා ගැනීමයි. ඔහුට තමා විකුණන භාණ්ඩය පිළිබඳ එතරම් වගකීමත් නොමැති අතර ,  ඔහුට ඇති ඇල්ම බැ ` දී පවතින්නේ ,  ලාභය සමග පමණි. ඔහු විකුණනු ලබන භාණ්ඩයෙන් පාරිභෝගිකයාට ලැබෙන උපයෝගීතාවය ඔහුට එතරම් අදාල නොවන නිසාම ,  භාණ්ඩයේ ගුණත්වය ගැන ද ඔහුට එතරම් වැදගත් කමක් නැත. වෙළෙන්දාට අදාල වන්නේ මේ භාණ්ඩය විකුණා ගැනීමට ඇති හැකියාවත් එහි ලාභ රේට්ටුවත් පමණි. මේ නිසා ඔහුට වැදගත් වන්නේ අලෙවිකරණය සහ ප‍්‍රචාරණය පමණි. ධනේෂ්වර වෙළෙඳ පොළක දී අලෙවිකරණය සහ ප‍්‍රචාරණය ඉතා වැදගත් වන්නේ මේ අර්ථයෙනි. වෙළෙඳ භාණ්ඩත් ප‍්‍රචාරනයත් අතර ,  බැඳී පවතින්නේ එකිනෙක අතර ඇති ජානමය සම්බන්ධතාවයකි. උදාහරණ ලෙස රූපවාහිනිය විකිණිමට ප‍්‍රචාරණයත් ,  නැවතත් මේ රූපවාහිනිය තුළින් අනෙකුත් වෙළෙඳ භාන්ඩ විකිණිම සඳහා වන ප‍්‍රචාරණයත් මගින් එකක් අනෙක මත පැවතීමේ ස්වභාවය පැහැදිලි වේ. අපට ටෙලිනාට්‍යයක් හෝ ප‍්‍රවෘත්තියක් නැරඹීමට අවශ්‍ය නම් අප කැමැත්තෙන් හෝ අකමැත්තෙන් වෙළෙඳ ප‍්‍රචාරණ දැන්වීම් කිහිපයක් නැරඹිය යුතුමය. එසේ වෙළෙඳ ප‍්‍රචාරණ දැන්වීම් තුළින් නැවතත් අපගේ මනසට ඇතුලූ කරනු ලබන්නේ ,  තවත් පාරිභෝජන භාණ්ඩයකි. එවිට අප ඒවා මිලදී ගැනීමට පෙළඹේ. මේවා ප‍්‍රචාරණය කරන අවස්ථාවේදී ප‍්‍රචාරය කරනු ලබන්නේ ඉතා හොඳම සහ දැනට ඇති එකම එක ලෙස වුවත් පසුකලෙක එය යල් පනී. එසේත් නොමැතිනම් ප‍්‍රමිතියට අදාල නොවන නුසුදුසු භාන්ඩයක් වේ. නැතහොත් වර්ථමාන උපයෝගීතාවයට නොගැලපේ. මෙය අපගේ අතෙහි ඇති ජංගම දුරකථනයෙන් හෝ පරිගණක යන්ත‍්‍රය මගින් පැහැදිලිවේ.  ධනවාදයත් සමග සමාගම් සහ වෙළඳ භාන්ඩ, වෙළඳ පොළ ආක‍්‍රමණය කිරීමට පටන්ගත් ගත් අතර එම නිසාම බොහෝ දෙනා වෙළඳ භාණ්ඩ පරිහරණය සහ පරිභෝජනයට සැදී පැහැදී සිටින පිරිසක් බවට පත්විය. තම ජිවිතයේ එකම අරමුණ මෙම වෙළඳ භාණ්ඩ අත්පත් කර ගැනීම සහ පරිභෝජනය කිරීම බවට පත් වූ හරසුන් පාරිභෝගික වාදී සමාජයක් නිර්මාණය වූයේ එවන් වටපිටාවක් තුළය. මෙවැනි සමාජයක ප‍්‍රධාන ලක්ෂණය වන්නේ එහි වෙසෙන සියළු දෙනා විකිණිමට හෝ මිලදී ගැනීමට යන කාරණා දෙකෙන් එකකට හෝ දෙකෙහිම කොටස් කරුවන් බවට පත්වීමයි. ඒ අනුව වෙළෙන්දන් සහ ගැණුම් කරුවන් යන දෙපිරිසක් සමාජයේ නිර්මාණය වූ අතර, සමාජය පුරා නිර්මාණය වූයේ වෙළෙඳ, මානසිකත්වයයිි. වෙළෙඳ මානසිකත්වය සහිත පාරිභෝජනවාදී සමාජයය ඕනෑම බඩුවක් විකිණිය හැකි අතර, වෙළෙඳන්දාගේ අරමුණ වන්නේ කෙසේ හෝ තම භාණ්ඩය විකුණා ලාභයක් ලබා ගැනීමයි. ඔහුට තමා විකුණන භාණ්ඩය පිළිබඳ එතරම් වගකීමත් නොමැති අතර, ඔහුට ඇති ඇල්ම බැ`දී පවතින්නේ, ලාභය සමග පමණි. ඔහු විකුණනු ලබන භාණ්ඩයෙන් පාරිභෝගිකයාට ලැබෙන උපයෝගීතාවය ඔහුට එතරම් අදාල නොවන නිසාම, භාණ්ඩයේ ගුණත්වය ගැන ද ඔහුට එතරම් වැදගත් කමක් නැත. වෙළෙන්දාට අදාල වන්නේ මේ භාණ්ඩය විකුණා ගැනීමට ඇති හැකියාවත් එහි ලාභ රේට්ටුවත් පමණි. මේ නිසා ඔහුට වැදගත් වන්නේ අලෙවිකරණය සහ ප‍්‍රචාරණය පමණි. ධනේෂ්වර වෙළෙඳ පොළක දී අලෙවිකරණය සහ ප‍්‍රචාරණය ඉතා වැදගත් වන්නේ මේ අර්ථයෙනි. වෙළෙඳ භාණ්ඩත් ප‍්‍රචාරනයත් අතර, බැඳී පවතින්නේ එකිනෙක අතර ඇති ජානමය සම්බන්ධතාවයකි. උදාහරණ ලෙස රූපවාහිනිය විකිණිමට ප‍්‍රචාරණයත්, නැවතත් මේ රූපවාහිනිය තුළින් අනෙකුත් වෙළෙඳ භාන්ඩ විකිණිම සඳහා වන ප‍්‍රචාරණයත් මගින් එකක් අනෙක මත පැවතීමේ ස්වභාවය පැහැදිලි වේ. අපට ටෙලිනාට්‍යයක් හෝ ප‍්‍රවෘත්තියක් නැරඹීමට අවශ්‍ය නම් අප කැමැත්තෙන් හෝ අකමැත්තෙන් වෙළෙඳ ප‍්‍රචාරණ දැන්වීම් කිහිපයක් නැරඹිය යුතුමය. එසේ වෙළෙඳ ප‍්‍රචාරණ දැන්වීම් තුළින් නැවතත් අපගේ මනසට ඇතුලූ කරනු ලබන්නේ, තවත් පාරිභෝජන භාණ්ඩයකි. එවිට අප ඒවා මිලදී ගැනීමට පෙළඹේ. මේවා ප‍්‍රචාරණය කරන අවස්ථාවේදී ප‍්‍රචාරය කරනු ලබන්නේ ඉතා හොඳම සහ දැනට ඇති එකම එක ලෙස වුවත් පසුකලෙක එය යල් පනී. එසේත් නොමැතිනම් ප‍්‍රමිතියට අදාල නොවන නුසුදුසු භාන්ඩයක් වේ. නැතහොත් වර්ථමාන උපයෝගීතාවයට නොගැලපේ. මෙය අපගේ අතෙහි ඇති ජංගම දුරකථනයෙන් හෝ පරිගණක යන්ත‍්‍රය මගින් පැහැදිලිවේ.  මෙලෙස අප විසින් හොඳ ම එක ලෙස ධනේශ්වර වෙළඳ පොලෙන් මිලදී ගන්නා දෙය කලකදී නරකම එකක් හෝ වැඩකට නැති එකක් ලෙස ඉවත්වන්නේ ඇයි දැයි යන ගැටලූවට අප කාටවත් පැනනගින්නේ නැත. ඒ අනුව අනෙකා විසිකරනා විට අපි ද විසි කරනු ලබති. එසේ නොවුන හොත් අප පරණ බඩු පරිහරණය කරන්නන් බවට පත්වේ. ධනවාදය භාණ්ඩ විකිණීම සදහා භාවිතා කරනු ලබන වෙළඳ උපක‍්‍රමය මගින් කලින් භාන්ඩය වෙතින් පාරිභෝගිකයා ඉවතට ගෙන යන අතර ඒ වෙනුවට පාරිභෝගිකයා අලූත් මාදිලියකින් නැවතත් තමන් වෙතටම ඇදගනු ලබති. නවීන සමාජයේ බොහෝ දෙනෙකුට ජංගම දුරකථනයක් නොමැතිව ජීවත් වීම පවා අසීරු කාරණයක් බවට පත්කර ඇත්තේ මෙම විසින් මවන අතර ජංගම දුරකථනයක් නොමැතිවූ කල අප සියලූ සම්බන්ධතා බිද වැටී මහා අසරණයින් බවට පත්වන අවස්ථා දඇත. මෙලෙස අප විසින් හොඳ ම එක ලෙස ධනේශ්වර වෙළඳ පොලෙන් මිලදී ගන්නා දෙය කලකදී නරකම එකක් හෝ වැඩකට නැති එකක් ලෙස ඉවත්වන්නේ ඇයි දැයි යන ගැටලූවට අප කාටවත් පැනනගින්නේ නැත. ඒ අනුව අනෙකා විසිකරනා විට අපි ද විසි කරනු ලබති. එසේ නොවුන හොත් අප පරණ බඩු පරිහරණය කරන්නන් බවට පත්වේ. ධනවාදය භාණ්ඩ විකිණීම සදහා භාවිතා කරනු ලබන වෙළඳ උපක‍්‍රමය මගින් කලින් භාන්ඩය වෙතින් පාරිභෝගිකයා ඉවතට ගෙන යන අතර ඒ වෙනුවට පාරිභෝගිකයා අලූත් මාදිලියකින් නැවතත් තමන් වෙතටම ඇදගනු ලබති. නවීන සමාජයේ බොහෝ දෙනෙකුට ජංගම දුරකථනයක් නොමැතිව ජීවත් වීම පවා අසීරු කාරණයක් බවට පත්කර ඇත්තේ මෙම විසින් මවන අතර ජංගම දුරකථනයක් නොමැතිවූ කල අප සියලූ සම්බන්ධතා බිද වැටී මහා අසරණයින් බවට පත්වන අවස්ථා දඇත.  මෙලෙස ධනේශ්වර සමාජයේ පාරිභෝගිකයා අන්ද මන්ද වන තරමටම මෙම වෙළඳ භාණ්ඩ ජීවිත වෙලාගෙන ඇති අතර ,  එම වෙලඳ භාණ්ඩ විසින්ම ජීවිත ගිල ගැනීමද තවත් ධනේශ්වර ඛේදවාචකයක් ලෙස සමාජයට පතිත වී ඇත. ජංගම දුරකථන නිසා සිය ජීවිතය අහිමිවූ කොමණ සංඛ්‍යාවක් සිටිත් ද යන්න ගැන සොයා බැලීමෙන් මෙය අවබෝධ කර ගත හැක. අනෙක් අතට මෙම පාරි භෝගික භාණ්ඩ තුල අඩංගු ශරීරයට නොසුදුසු තත්වයේ රසායනික ද්‍රව්‍ය මගින් ජීවිත වලට සිදුවන හානියද සුළු පටු නොවේ. ලෝකයේ හා ලංකාවේ පිළිකා රෝගීන් සංඛ්‍යාව දිනෙන් දින ඉහල යෑමෙන් මෙය මනාව තහවුරු වේ. ඒ අතර කාලයක් ඉතා හොද භාණ්ඩයක් ලෙස වෙළඳ පොලේ විකුණු භාණ්ඩයක් පසුව වෙළඳ පොලෙන් ඉවත් කරනු ලබන්නේ පාවිච්චියට නොසුදුසු විෂ අඩංගු ආහාරයක් ලෙසයි. එලෙස පාවිච්චියට නොසුදුසු විෂ අඩංගු ආහාර වෙලද පොලෙන් ඉවත් කරන විට මෙතෙක් ඒවා පරිහරණය කල තැනැත්තන්ට සිදුවූ අගතිය ගැන කිසිම සදහනක් නැත. පසුගිය දිනක තහනම් කරන ලද ඉන්දියාවේ මැගී නුඞ්ලස් මෙයට කදිම උදාහරණයකි. මේවා අනුභව කල කුඩා ළමයින්ට එමගින් බලපෑමක් සිදුවුයේ නම් එයට වග කියන්නේ කවුරුන්ද යන ගැටලූවට පිළිතුරු සපයන කෙනෙක් නොමැත. එසේ සිදුවූ හානිය තක්සේරු කිරීමට ක‍්‍රමවේදයක් ද නොමැත. පසුගිය දිනෙක මාධ්‍ය වාර්ථා කර තිබුනේ ලෝකයේ බොහෝ රටවල තහනම් කරන ලද ආහාර රස ගැන්වීමට භාවිතා කරනු ලබන මොනො සෝඩියම් ග්ලූටමේට් වසරකට මෙට්ටි‍්‍රක් ටොන්  100  ට ආසන්න ප‍්‍රමාණයක් ලංකාවට ආනයනය කරන බවයි. ලංකාවේ මෙලෙස වෙළද පොලෙන් පසුව ඉවත් කල ආහාර වර්ග බොහොමයක් ඇති අතර ධනවාදය තුල විකිණීම සහ ලාභය ගැන පමණක් සැලකිලිමත් වන නිසා ,  ඒවා මිලදී ගෙන අසරණවන ජනතාව වෙනුවෙන් වගකියන පිරිසක් ද නොමැත. අවශ්‍ය වේලාවට විකිණීමටත් අවශ්‍ය වේලාවට එය වෙළඳපොලෙන් ඉවත්කර ගැනීමටත් අයිතිය ඇත්තේ ද ඔවුන්ටමය. එය ධනවාදයේ නියත මරු ලක්ෂණයකි. මෙලෙස ධනේශ්වර සමාජයේ පාරිභෝගිකයා අන්ද මන්ද වන තරමටම මෙම වෙළඳ භාණ්ඩ ජීවිත වෙලාගෙන ඇති අතර, එම වෙලඳ භාණ්ඩ විසින්ම ජීවිත ගිල ගැනීමද තවත් ධනේශ්වර ඛේදවාචකයක් ලෙස සමාජයට පතිත වී ඇත. ජංගම දුරකථන නිසා සිය ජීවිතය අහිමිවූ කොමණ සංඛ්‍යාවක් සිටිත් ද යන්න ගැන සොයා බැලීමෙන් මෙය අවබෝධ කර ගත හැක. අනෙක් අතට මෙම පාරි භෝගික භාණ්ඩ තුල අඩංගු ශරීරයට නොසුදුසු තත්වයේ රසායනික ද්‍රව්‍ය මගින් ජීවිත වලට සිදුවන හානියද සුළු පටු නොවේ. ලෝකයේ හා ලංකාවේ පිළිකා රෝගීන් සංඛ්‍යාව දිනෙන් දින ඉහල යෑමෙන් මෙය මනාව තහවුරු වේ. ඒ අතර කාලයක් ඉතා හොද භාණ්ඩයක් ලෙස වෙළඳ පොලේ විකුණු භාණ්ඩයක් පසුව වෙළඳ පොලෙන් ඉවත් කරනු ලබන්නේ පාවිච්චියට නොසුදුසු විෂ අඩංගු ආහාරයක් ලෙසයි. එලෙස පාවිච්චියට නොසුදුසු විෂ අඩංගු ආහාර වෙලද පොලෙන් ඉවත් කරන විට මෙතෙක් ඒවා පරිහරණය කල තැනැත්තන්ට සිදුවූ අගතිය ගැන කිසිම සදහනක් නැත. පසුගිය දිනක තහනම් කරන ලද ඉන්දියාවේ මැගී නුඞ්ලස් මෙයට කදිම උදාහරණයකි. මේවා අනුභව කල කුඩා ළමයින්ට එමගින් බලපෑමක් සිදුවුයේ නම් එයට වග කියන්නේ කවුරුන්ද යන ගැටලූවට පිළිතුරු සපයන කෙනෙක් නොමැත. එසේ සිදුවූ හානිය තක්සේරු කිරීමට ක‍්‍රමවේදයක් ද නොමැත. පසුගිය දිනෙක මාධ්‍ය වාර්ථා කර තිබුනේ ලෝකයේ බොහෝ රටවල තහනම් කරන ලද ආහාර රස ගැන්වීමට භාවිතා කරනු ලබන මොනො සෝඩියම් ග්ලූටමේට් වසරකට මෙට්ටි‍්‍රක් ටොන් 100 ට ආසන්න ප‍්‍රමාණයක් ලංකාවට ආනයනය කරන බවයි. ලංකාවේ මෙලෙස වෙළද පොලෙන් පසුව ඉවත් කල ආහාර වර්ග බොහොමයක් ඇති අතර ධනවාදය තුල විකිණීම සහ ලාභය ගැන පමණක් සැලකිලිමත් වන නිසා, ඒවා මිලදී ගෙන අසරණවන ජනතාව වෙනුවෙන් වගකියන පිරිසක් ද නොමැත. අවශ්‍ය වේලාවට විකිණීමටත් අවශ්‍ය වේලාවට එය වෙළඳපොලෙන් ඉවත්කර ගැනීමටත් අයිතිය ඇත්තේ ද ඔවුන්ටමය. එය ධනවාදයේ නියත මරු ලක්ෂණයකි.", "URL": "https://lankatruth.com/si/?p=22025", "Category": "Uncategorized", "Parent URL": null}