{"Source": "Lankatruth", "Timestamp": "July 3, 2015", "Headline": "මහින්දගේ සරණ ගිය 45ක් හොර පාරෙන් ඩාලි පාරට යති", "News Content": "හිටපු ජනාධිපතිවරයාට සහාය පළ කරමින් ඔහුව ශී‍්‍ර.ල.නි.ප.යේ මීළඟ අගමැති අපේක්ෂකයා බවට පත්කිරීමේ මෙහෙයුමට එක්ව සිටි ශී‍්‍ර ලංකා නිදහස් පක්ෂයේ හිටපු පාර්ලිමේන්තු මන්තී‍්‍රවරු  45 කට ආසන්න සංඛ්‍යාවක් පසුගිය දින තුන ඇතුළත (ජුනි  30,  ජුලි  01  සහ  02)  ශී‍්‍ර.ල.නි.ප.යේ පැවැත්වෙන නාමයෝජනා මණ්ඩලයේ සම්මුඛ පරීක්ෂණ සඳහා පැමිණ ඇතැයි එම මූලස්ථා ආරංචි මාර්ග සඳහන් කරයි. හිටපු ජනාධිපතිවරයාට සහාය පළ කරමින් ඔහුව ශී‍්‍ර.ල.නි.ප.යේ මීළඟ අගමැති අපේක්ෂකයා බවට පත්කිරීමේ මෙහෙයුමට එක්ව සිටි ශී‍්‍ර ලංකා නිදහස් පක්ෂයේ හිටපු පාර්ලිමේන්තු මන්තී‍්‍රවරු 45කට ආසන්න සංඛ්‍යාවක් පසුගිය දින තුන ඇතුළත (ජුනි 30, ජුලි 01 සහ 02) ශී‍්‍ර.ල.නි.ප.යේ පැවැත්වෙන නාමයෝජනා මණ්ඩලයේ සම්මුඛ පරීක්ෂණ සඳහා පැමිණ ඇතැයි එම මූලස්ථා ආරංචි මාර්ග සඳහන් කරයි. ශී‍්‍ර ලංකා නිදහස් පක්ෂ නාමයෝජනා මණ්ඩලය විසින් නාමයෝජනා අපේක්ෂා කරන්නන් සම්මුඛ පරීක්ෂණ සඳහා කැඳවීම පසුගිය සඳුදා ආරම්භ කරන ලදී. පසුගිය බදාදා හිටපු ජනාධිපතිවරයා විශේෂ ප‍්‍රකාශයක් කරමින් ශී‍්‍ර ලංකා නිදහස් පක්ෂය ප‍්‍රමුඛ එක්සත් ජනතා නිදහස් සන්ධානයේ අගමැති අපේක්ෂකයා ලෙසින් සිය මැතිවරණ ව්‍යාපාරය ආරම්භ කිරීමට සූදානමින් සිටිය ද ,  අවසන් මොහොතේ හිටපු ජනාධිපතිවරියගේ සහ තවත් පාර්ශ්ව ගණනාවක මැදිහත්වීම මත ජනාධිපතිවරයාගේ අනුමැතිය ලබා නොදීමෙන් එය වැළකී ගිය බව පවසා සිටියේය. අවසන් මොහොතේ හෝ සිය බලපෑම මත හිටපු ජනාධිපතිවරයාට අගමැති අපේක්ෂකත්වය ලැබෙතැයි අපේක්ෂා කළ මෙම පිරිස එම උත්සාහය ව්‍යවර්ථවන බව දැනෙත්ම මෙසේ රහසේ ශී‍්‍ර.ල.නි.පයෙන් නාමයෝජනා ලබාගැනීමට උත්සාහ කරමින් සිටින බව පැවසේ. ශී‍්‍ර ලංකා නිදහස් පක්ෂ නාමයෝජනා මණ්ඩලය විසින් නාමයෝජනා අපේක්ෂා කරන්නන් සම්මුඛ පරීක්ෂණ සඳහා කැඳවීම පසුගිය සඳුදා ආරම්භ කරන ලදී. පසුගිය බදාදා හිටපු ජනාධිපතිවරයා විශේෂ ප‍්‍රකාශයක් කරමින් ශී‍්‍ර ලංකා නිදහස් පක්ෂය ප‍්‍රමුඛ එක්සත් ජනතා නිදහස් සන්ධානයේ අගමැති අපේක්ෂකයා ලෙසින් සිය මැතිවරණ ව්‍යාපාරය ආරම්භ කිරීමට සූදානමින් සිටිය ද, අවසන් මොහොතේ හිටපු ජනාධිපතිවරියගේ සහ තවත් පාර්ශ්ව ගණනාවක මැදිහත්වීම මත ජනාධිපතිවරයාගේ අනුමැතිය ලබා නොදීමෙන් එය වැළකී ගිය බව පවසා සිටියේය. අවසන් මොහොතේ හෝ සිය බලපෑම මත හිටපු ජනාධිපතිවරයාට අගමැති අපේක්ෂකත්වය ලැබෙතැයි අපේක්ෂා කළ මෙම පිරිස එම උත්සාහය ව්‍යවර්ථවන බව දැනෙත්ම මෙසේ රහසේ ශී‍්‍ර.ල.නි.පයෙන් නාමයෝජනා ලබාගැනීමට උත්සාහ කරමින් සිටින බව පැවසේ. ‘ මහින්ද සමග නැගිටිමු ’ නමින් සංවිධානය කෙරුණු රැලි මාලාවේ අවසන් රැළිය පසුගිය දා මාතරදී පැවැති අතර මහින්ද පාර්ශ්වය සඳහන් කළේ ඊට පාර්ලිමේන්තු මන්තී‍්‍රවරු  80 කට අධික සංඛ්‍යාවක් සහභාගී වූ බවයි. එසේම පසුගිය අඟහරුවාදා හිටපු ජනාධිපතිවරයා විසින් මැදමුලනදී කිරීමට සැලසුම් කර තිබූ කතාව ,  අවස්ථාවට ඔහුට සහාය පළ කරන මන්තී‍්‍රවරු  100 කට වඩා වැඩි සංඛ්‍යාවක් සහභාගී කර ගැනීමට සැලසුම් කර තිබුණ ද ඊට සහභාගී වී සිටියේ හිටපු මන්තී‍්‍රවරු  28  දෙනෙකු පමණි. ‘මහින්ද සමග නැගිටිමු’නමින් සංවිධානය කෙරුණු රැලි මාලාවේ අවසන් රැළිය පසුගිය දා මාතරදී පැවැති අතර මහින්ද පාර්ශ්වය සඳහන් කළේ ඊට පාර්ලිමේන්තු මන්තී‍්‍රවරු 80කට අධික සංඛ්‍යාවක් සහභාගී වූ බවයි. එසේම පසුගිය අඟහරුවාදා හිටපු ජනාධිපතිවරයා විසින් මැදමුලනදී කිරීමට සැලසුම් කර තිබූ කතාව, අවස්ථාවට ඔහුට සහාය පළ කරන මන්තී‍්‍රවරු 100කට වඩා වැඩි සංඛ්‍යාවක් සහභාගී කර ගැනීමට සැලසුම් කර තිබුණ ද ඊට සහභාගී වී සිටියේ හිටපු මන්තී‍්‍රවරු 28 දෙනෙකු පමණි.  හිටපු ජනාධිපතිවරයාට ශී‍්‍ර.ල.නි.ප.යෙන් නාමයෝජනා සහ අගමැති අපේක්ෂකත්වය ලැබෙනුයේ නම් පමණක් ඔහු සමග එක්වෙනවා මිස වෙනත් පක්ෂයකින් මැතිවරණයට ඉදිරිපත් වීම සියදිවි නසා ගැනීමක් බව ශී‍්‍ර ලංකා නිදහස් පක්ෂ මූලස්ථානය වෙත ගොස් නාමයෝජනා මණ්ඩලයට අයැදුම්පත් ඉදිරිපත් කළ මෙම මන්තී‍්‍රවරු පිරිසගේ අදහස වී ඇතැයි පැවසේ. හිටපු ජනාධිපතිවරයාට ශී‍්‍ර.ල.නි.ප.යෙන් නාමයෝජනා සහ අගමැති අපේක්ෂකත්වය ලැබෙනුයේ නම් පමණක් ඔහු සමග එක්වෙනවා මිස වෙනත් පක්ෂයකින් මැතිවරණයට ඉදිරිපත් වීම සියදිවි නසා ගැනීමක් බව ශී‍්‍ර ලංකා නිදහස් පක්ෂ මූලස්ථානය වෙත ගොස් නාමයෝජනා මණ්ඩලයට අයැදුම්පත් ඉදිරිපත් කළ මෙම මන්තී‍්‍රවරු පිරිසගේ අදහස වී ඇතැයි පැවසේ.", "URL": "https://lankatruth.com/si/?p=22040", "Category": "පුවත්", "Parent URL": null}