{"Source": "Lankatruth", "Timestamp": "July 3, 2015", "Headline": "මහබැංකුව බංකොලොත්", "News Content": "මහින්ද රාජපක්ෂ පාලනයේ අවසන් වසර දෙකවූ  2013, 2014  වර්ෂවල ශී‍්‍ර ලංකා මහ බැංකු දැවැන්ත අලාභයක් ලබා ඇති බව විගණකාධිපති වාර්තාවෙන් හෙළිවේ. මහින්ද රාජපක්ෂ පාලනයේ අවසන් වසර දෙකවූ 2013, 2014 වර්ෂවල ශී‍්‍ර ලංකා මහ බැංකු දැවැන්ත අලාභයක් ලබා ඇති බව විගණකාධිපති වාර්තාවෙන් හෙළිවේ. මෙම වසර දෙක තුළ මහ බැංකුව පිළිවෙළින් රුපියල් මිලියන  38,716 ක් සහ රුපියල් මිලියන  32,309 ක් බැගින් වූ රුපියල් මිලියන  71,027 ක ශුද්ධ අලාභයක් විඳ ඇත.  2013  වර්ෂයේ මහ බැංකුව රුපියල් මිලියන  38,716 ක ශුද්ධ අලාභයක් ලබා ඇත්තේ  2012  වර්ෂය අවසන්වන විට රුපියල් මිලියන  66,704 ක ශුද්ධ ලාභයක් ලබා තිබියදී වීම විශේෂත්වයක්ය. මෙම වසර දෙක තුළ මහ බැංකුව පිළිවෙළින් රුපියල් මිලියන 38,716ක් සහ රුපියල් මිලියන 32,309ක් බැගින් වූ රුපියල් මිලියන 71,027ක ශුද්ධ අලාභයක් විඳ ඇත. 2013 වර්ෂයේ මහ බැංකුව රුපියල් මිලියන 38,716ක ශුද්ධ අලාභයක් ලබා ඇත්තේ 2012 වර්ෂය අවසන්වන විට රුපියල් මිලියන 66,704ක ශුද්ධ ලාභයක් ලබා තිබියදී වීම විශේෂත්වයක්ය. එමෙන්ම බැංකුවේ අවසන් ගිණුම්වල බරපතළ විකෘති තත්වයන් ඇති කරමින්  2013  සහ  2014  වර්ෂවලදී පිළිවෙළින් රුපියල් මිලියන  2500 ක් සහ රුපියල් මිලියන  850 ක් වශයෙන් රුපියල් මිලියන  3350 ක්  ” ලාභ මාරුකිරීම් ” වශයෙන් මහා භාණ්ඩාගාරයට යවා ඇත. විගණන වාර්තාවෙන් හෙළිකර තිබෙන අන්දමට රුපියල් මිලියන  3350 ක් මහා භාණ්ඩාගාරයට යවා ඇත්තේ මහා බැංකුව සතුව තිබෙන  ” ලාභ නොවන සංචිත ” වලින්ය. එමෙන්ම බැංකුවේ අවසන් ගිණුම්වල බරපතළ විකෘති තත්වයන් ඇති කරමින් 2013 සහ 2014 වර්ෂවලදී පිළිවෙළින් රුපියල් මිලියන 2500ක් සහ රුපියල් මිලියන 850ක් වශයෙන් රුපියල් මිලියන 3350ක් ”ලාභ මාරුකිරීම්”වශයෙන් මහා භාණ්ඩාගාරයට යවා ඇත. විගණන වාර්තාවෙන් හෙළිකර තිබෙන අන්දමට රුපියල් මිලියන 3350ක් මහා භාණ්ඩාගාරයට යවා ඇත්තේ මහා බැංකුව සතුව තිබෙන ”ලාභ නොවන සංචිත”වලින්ය. මේ තත්වය හමුවේ ශී‍්‍ර ලංකා මහ බැංකුවේ ප‍්‍රාග්ධන තත්වය දැඩි අවදානමකට ලක්වී ඇත. මහ බැංකුව විසින් පවත්වාගෙන යා යුතු බව නීති ම ` ගින් දක්වා තිබෙන  ” ව්‍යවස්ථාපිත සංචිත ” ප‍්‍රමාණය ඉතා විශාල වශයෙන් පහත හෙළා ඇත.  2012  වසර අවසන්වන විට රුපියල් මිලියන  147,463 ක්ව තිබූ ව්‍යවස්ථාපිත සංචිත (නීතියට අනුව පවත්වාගත යුතු සංචිත ) ප‍්‍රමාණය   ප‍්‍රමාණය  2013  සහ  2014  වර්ෂ අවසන් වන විට පිළිවෙළින් රුපියල් මිලියන  79,907 ක් සහ රුපියල් මිලියන  31,711 ක් දක්වා ඉතා අනතුරු දායක ලෙස පහත වැටී ඇත. මේ තත්වය හමුවේ ශී‍්‍ර ලංකා මහ බැංකුවේ ප‍්‍රාග්ධන තත්වය දැඩි අවදානමකට ලක්වී ඇත. මහ බැංකුව විසින් පවත්වාගෙන යා යුතු බව නීති ම`ගින් දක්වා තිබෙන ”ව්‍යවස්ථාපිත සංචිත”ප‍්‍රමාණය ඉතා විශාල වශයෙන් පහත හෙළා ඇත. 2012 වසර අවසන්වන විට රුපියල් මිලියන 147,463ක්ව තිබූ ව්‍යවස්ථාපිත සංචිත (නීතියට අනුව පවත්වාගත යුතු සංචිත) ප‍්‍රමාණය 2013 සහ 2014 වර්ෂ අවසන් වන විට පිළිවෙළින් රුපියල් මිලියන 79,907ක් සහ රුපියල් මිලියන 31,711ක් දක්වා ඉතා අනතුරු දායක ලෙස පහත වැටී ඇත. මහ බැංකුව මේසා විශාල අලාභයක් ලැබීමට ප‍්‍රධාන හේතුව වී තිබෙන්නේ රාජපක්ෂ පාලන සමයේදී එය දේශපාලනික අවශ්‍යතා අනුව පමණක් මෙහෙයවීම සහ ඒ තුළ සිදුකරන ලද මහා පරිමාණ වංචා සහ  දූ ෂණ නිසා බව හෙළිවේ. ගී‍්‍රසියේ ආර්ථිකය කඩා වැටෙමින් තිබියදී එරට විසින් විදේශයන්ට නිකුත් කළ බැඳුම්කර ශී‍්‍ර ලංකා මහ බැංකුව විසින් මිලදී ගැනීම නිසා රුපියල් කෝටි සිය ගණනක ඍජු අලාභයක් සිදුවීම එම මහාපරිමාණ  දූ ෂිත ගනුදෙනුවලින් එකක්ය. එමෙන්ම විගණකාධිපති වාර්තාවෙන් හෙළිකරගෙන තිබෙන පිළිගත නොහැකි වියදම් ද අලාභයට විශාල වශයෙන් බලපා තිබේ.  ” උපදේශන ,  උපදේශක සහ වෘත්තීය ගාස්තු ” වශයෙන්  2013  දී රුපියල් මිලියන  16 ක් වියදම් කර තිබූ අතර ,  එය  2014  වර්ෂයේදී රුපියල් මිලියන  2050  කිසිසේත්ම පිළිගත නොහැකි ලෙස ඉතා විශාල වශයෙන් වැඩිවීම වංචාවලට නිදර්ශනයක්ය. මහ බැංකුව මේසා විශාල අලාභයක් ලැබීමට ප‍්‍රධාන හේතුව වී තිබෙන්නේ රාජපක්ෂ පාලන සමයේදී එය දේශපාලනික අවශ්‍යතා අනුව පමණක් මෙහෙයවීම සහ ඒ තුළ සිදුකරන ලද මහා පරිමාණ වංචා සහ දූෂණ නිසා බව හෙළිවේ. ගී‍්‍රසියේ ආර්ථිකය කඩා වැටෙමින් තිබියදී එරට විසින් විදේශයන්ට නිකුත් කළ බැඳුම්කර ශී‍්‍ර ලංකා මහ බැංකුව විසින් මිලදී ගැනීම නිසා රුපියල් කෝටි සිය ගණනක ඍජු අලාභයක් සිදුවීම එම මහාපරිමාණ දූෂිත ගනුදෙනුවලින් එකක්ය. එමෙන්ම විගණකාධිපති වාර්තාවෙන් හෙළිකරගෙන තිබෙන පිළිගත නොහැකි වියදම් ද අලාභයට විශාල වශයෙන් බලපා තිබේ. ”උපදේශන, උපදේශක සහ වෘත්තීය ගාස්තු”වශයෙන් 2013 දී රුපියල් මිලියන 16ක් වියදම් කර තිබූ අතර, එය 2014 වර්ෂයේදී රුපියල් මිලියන 2050 කිසිසේත්ම පිළිගත නොහැකි ලෙස ඉතා විශාල වශයෙන් වැඩිවීම වංචාවලට නිදර්ශනයක්ය.  ශී‍්‍ර ලංකාවේ රාජ්‍ය සහ රාජ්‍ය නොවන බැංකු ,  රක්ෂණ සහ මූල්‍ය සමාගම් ඇතුළු සියලූම මූල්‍ය ආයතන අධීක්ෂණය කිරීම ,  හා නිගමනය කිරීම ඇතුළු මූල්‍ය කටයුතු සම්බන්ධ අවසන් වගකිවයුත්තා වන්නේ මහ බැංකුවය. එය ඉතා විශාල වශයෙන් කෙටිකාලයක් තුළ අලාභ ලැබීම ඉතාම අනතුරුදායක බව මූල්‍ය විශේෂඥයන්ගේ මතයයි. ශී‍්‍ර ලංකාවේ රාජ්‍ය සහ රාජ්‍ය නොවන බැංකු, රක්ෂණ සහ මූල්‍ය සමාගම් ඇතුළු සියලූම මූල්‍ය ආයතන අධීක්ෂණය කිරීම, හා නිගමනය කිරීම ඇතුළු මූල්‍ය කටයුතු සම්බන්ධ අවසන් වගකිවයුත්තා වන්නේ මහ බැංකුවය. එය ඉතා විශාල වශයෙන් කෙටිකාලයක් තුළ අලාභ ලැබීම ඉතාම අනතුරුදායක බව මූල්‍ය විශේෂඥයන්ගේ මතයයි.", "URL": "https://lankatruth.com/si/?p=22048", "Category": "පුවත්", "Parent URL": null}