{"Source": "Lankatruth", "Timestamp": "July 6, 2015", "Headline": "බැඳුම්කර වංචාව කෝප් කමිටුවේදී තහවුරු වුණා- සුනිල් හඳුන්නෙත්ති", "News Content": "බැඳුම්කර නිකුත් කිරීමේදී මූල්‍ය වංචාවක් සිදු වී තිබෙන බව පොදු ව්‍යාපාර පිළිබඳ පාර්ලිමේන්තු කාරක සභාවේ (කෝප් ) පරීක්ෂණ වලින් කරුණු සහිතව ඔප්පු වී ඇති බව ජනතා විමුක්ති පෙරමුණේ හිටපු පාර්ලිමේන්තු මන්ත‍්‍රී ප‍්‍රවෘත්ති සාකච්ඡාවක් පවත්වමින් හෙළි කළේය. ඔහු මෙම ප‍්‍රවෘත්ති සාකච්ඡාවේදී හෙළි කළ ප‍්‍රධාන කරුණු පහත දැක්වේ.  පරීක්ෂණ වලින් කරුණු සහිතව ඔප්පු වී ඇති බව ජනතා විමුක්ති පෙරමුණේ හිටපු පාර්ලිමේන්තු මන්ත‍්‍රී ප‍්‍රවෘත්ති සාකච්ඡාවක් පවත්වමින් හෙළි කළේය. ඔහු මෙම ප‍්‍රවෘත්ති සාකච්ඡාවේදී හෙළි කළ ප‍්‍රධාන කරුණු පහත දැක්වේ. බැඳුම්කර නිකුත් කිරීමේදී මූල්‍ය වංචාවක් සිදු වී තිබෙන බව පොදු ව්‍යාපාර පිළිබඳ පාර්ලිමේන්තු කාරක සභාවේ (කෝප්) පරීක්ෂණ වලින් කරුණු සහිතව ඔප්පු වී ඇති බව ජනතා විමුක්ති පෙරමුණේ හිටපු පාර්ලිමේන්තු මන්ත‍්‍රී ප‍්‍රවෘත්ති සාකච්ඡාවක් පවත්වමින් හෙළි කළේය. ඔහු මෙම ප‍්‍රවෘත්ති සාකච්ඡාවේදී හෙළි කළ ප‍්‍රධාන කරුණු පහත දැක්වේ. මෙම මූල්‍ය ගනුදෙනුවේදී කොයි තරම්  දූ ණයක් ,  මූල්‍ය අක‍්‍රමිකතාවයක් සිදුවුණාද කියලා මේ රටේ බදු ගෙවන ජනතාවට සිදුවුණු විශාල හානියක් මට පෙන්වන්න පුළුවන්. ඒ සම්බන්ධයෙන් සියලූ වාර්තා මගේ ළඟ තියෙනවා. මේ සම්බන්ධයෙන් සාකච්ඡා කිරීමට කෝප් කමිටුව දින  12 ක් කැඳවලා තිබුණා. මහ බැංකු අධිපතිවරයා ,  මහ බැංකුවේ නිලධාරීන් මෙම බැඳුම්කර ගනුදෙනුවට සම්බන්ධ තැරැව්කරුවන් ,  ලංකා බැංකුව ඇතුළු අනෙකුත් මූල්‍ය ආයතනවලින් කෝප් කමිටුවේ සාමාජිකයින් විසින් අසන ලද වාචික ප‍්‍රශ්නවලට ලබාදුන් වාචික පිළිතුරු සහිත සාක්‍ෂි වාර්තා අපි ළඟ තිබෙනවා. මෙම මූල්‍ය ගනුදෙනුවේදී කොයි තරම් දූණයක්, මූල්‍ය අක‍්‍රමිකතාවයක් සිදුවුණාද කියලා මේ රටේ බදු ගෙවන ජනතාවට සිදුවුණු විශාල හානියක් මට පෙන්වන්න පුළුවන්. ඒ සම්බන්ධයෙන් සියලූ වාර්තා මගේ ළඟ තියෙනවා. මේ සම්බන්ධයෙන් සාකච්ඡා කිරීමට කෝප් කමිටුව දින 12ක් කැඳවලා තිබුණා. මහ බැංකු අධිපතිවරයා, මහ බැංකුවේ නිලධාරීන් මෙම බැඳුම්කර ගනුදෙනුවට සම්බන්ධ තැරැව්කරුවන්, ලංකා බැංකුව ඇතුළු අනෙකුත් මූල්‍ය ආයතනවලින් කෝප් කමිටුවේ සාමාජිකයින් විසින් අසන ලද වාචික ප‍්‍රශ්නවලට ලබාදුන් වාචික පිළිතුරු සහිත සාක්‍ෂි වාර්තා අපි ළඟ තිබෙනවා. අජිත් නිවාඞ් කබ්රාල් මහ බැංකු අධිපතිවරයාව සිටියදී වර්තමාන මහබැංකු අධිපතිවරයාගේ බෑනා සෘජු පුද්ගල ස්ථාපන ක‍්‍රමය හරහා මහ බැංකුව සමඟ ගනුදෙනු කොට තිබෙනවා. ඒ වගේම කබ්රාල් මහතාගේ ඥාති සහෝදරියක් අර්ජුන් මහේන්ද්‍රන්ගේ බෑනාට අයත් පර්පචුවල් ටෙ‍්‍රෂරි ආයතනයේ අධ්‍යක්‍ෂ මණ්ඩලය නියෝජනය කළ බවටද කෝප් කමිටුවේ පරීක්‍ෂණවලින් හෙළිදරව් වෙලා තිබෙනවා. පහුගිය කාලේ සෘජු පුද්ගල ස්ථාපන ක‍්‍රමය යටතේ සිදුවුණු මූල්‍ය වංචා මෙවර ප‍්‍රාථමික වෙන්දේසියේදී සිදුවෙලා තිබෙනවා. අතේ මුදල් නොමැති ජාවාරම්කරුවන් කොටස් පෙළඳපොළ මූල්‍ය ගනුදෙනු පාලනය කරනවා වගේ මේ වනවිට මහබැංකුවේ බැඳුම්කර ගනුදෙනුද අතේ මුදල් නොමැති ජාවාරම්කරුවන් පාලනය කරන තත්වයක් මතුවෙලා තිබෙනවා. අජිත් නිවාඞ් කබ්රාල් මහ බැංකු අධිපතිවරයාව සිටියදී වර්තමාන මහබැංකු අධිපතිවරයාගේ බෑනා සෘජු පුද්ගල ස්ථාපන ක‍්‍රමය හරහා මහ බැංකුව සමඟ ගනුදෙනු කොට තිබෙනවා. ඒ වගේම කබ්රාල් මහතාගේ ඥාති සහෝදරියක් අර්ජුන් මහේන්ද්‍රන්ගේ බෑනාට අයත් පර්පචුවල් ටෙ‍්‍රෂරි ආයතනයේ අධ්‍යක්‍ෂ මණ්ඩලය නියෝජනය කළ බවටද කෝප් කමිටුවේ පරීක්‍ෂණවලින් හෙළිදරව් වෙලා තිබෙනවා. පහුගිය කාලේ සෘජු පුද්ගල ස්ථාපන ක‍්‍රමය යටතේ සිදුවුණු මූල්‍ය වංචා මෙවර ප‍්‍රාථමික වෙන්දේසියේදී සිදුවෙලා තිබෙනවා. අතේ මුදල් නොමැති ජාවාරම්කරුවන් කොටස් පෙළඳපොළ මූල්‍ය ගනුදෙනු පාලනය කරනවා වගේ මේ වනවිට මහබැංකුවේ බැඳුම්කර ගනුදෙනුද අතේ මුදල් නොමැති ජාවාරම්කරුවන් පාලනය කරන තත්වයක් මතුවෙලා තිබෙනවා.", "URL": "https://lankatruth.com/si/?p=22076", "Category": "පුවත්", "Parent URL": null}