{"Source": "Lankatruth", "Timestamp": "July 6, 2015", "Headline": "9යි නෙවෙයි 11යි", "News Content": "ලංකා ඉරිදා සංග‍්‍රහයේ පසුගිය සතියේ පළවූ  ‘ පැමිණිලි  800 ක් ගැන හොයන්න පොලිසියේ  09 යි ජනාධිපති කොමිසම කොට උඩ ’ නමැති පුවත සම්බන්ධව පොලිස් මාධ්‍ය ප‍්‍රකාශකවරයා කරුණු දැක්වීමක් කර ඇත. ලංකා ඉරිදා සංග‍්‍රහයේ පසුගිය සතියේ පළවූ ‘පැමිණිලි 800ක් ගැන හොයන්න පොලිසියේ 09යි ජනාධිපති කොමිසම කොට උඩ’නමැති පුවත සම්බන්ධව පොලිස් මාධ්‍ය ප‍්‍රකාශකවරයා කරුණු දැක්වීමක් කර ඇත. පොලිස් මාධ්‍ය ප‍්‍රකාශකවරයා සඳහන් කරන ආකාරයට  2015.04.07  දින කොමිසම විසින් කළ ඉල්ලීමකට අනුව  2015.05.08  දින පොලිස් මූලස්ථානය විසින් පොලිස් අධිකාරිවරයෙකු සහ සහකාර පොලිස් අධිකාරිවරයෙකු යොමු කොට ඇත. සම්මුඛ පරීක්ෂණයකින් අනතුරුව නැවත වතාවක් පොලිස් මූලස්ථානය විසින් දෙවන වරට කොමිසම වෙත ජ්‍යෙෂ්ඨ පොලිස් අධිකාරීවරයෙකු ,  ප‍්‍රධාන පොලිස් පරීක්ෂකවරුන් දෙදෙනෙකු පොලිස් පරීක්ෂකවරයෙකු ,  උප පොලිස් පරීක්ෂකවරයෙකු ,  පොලිස් සැරයන්වරු තිදෙනෙකු සහ කොස්තාපල්වරුන් දෙදෙනෙකු යොමුකොට ඇත. පොලිස් මාධ්‍ය ප‍්‍රකාශකවරයා සඳහන් කරන ආකාරයට 2015.04.07 දින කොමිසම විසින් කළ ඉල්ලීමකට අනුව 2015.05.08 දින පොලිස් මූලස්ථානය විසින් පොලිස් අධිකාරිවරයෙකු සහ සහකාර පොලිස් අධිකාරිවරයෙකු යොමු කොට ඇත. සම්මුඛ පරීක්ෂණයකින් අනතුරුව නැවත වතාවක් පොලිස් මූලස්ථානය විසින් දෙවන වරට කොමිසම වෙත ජ්‍යෙෂ්ඨ පොලිස් අධිකාරීවරයෙකු, ප‍්‍රධාන පොලිස් පරීක්ෂකවරුන් දෙදෙනෙකු පොලිස් පරීක්ෂකවරයෙකු, උප පොලිස් පරීක්ෂකවරයෙකු, පොලිස් සැරයන්වරු තිදෙනෙකු සහ කොස්තාපල්වරුන් දෙදෙනෙකු යොමුකොට ඇත. නැවත වතාවක්  2015.05.16  දින සහ  2015.05.18  දින , 2015.05.22  දින සහ  2015.06.04  දින තවත් පොලිස් නිලධාරීන්  10  දෙනෙකු කොමිසම වෙත යොමු කොට ඇත. මේ අතරතුර කාලයේදී දෙවතාවකදී කොමිසම විසින් එසේ යොමු කළ නිලධාරීන් තිදෙනෙකු ප‍්‍රතික්ෂේප කර ඇති අතර ,  පොලිස් මාධ්‍ය ප‍්‍රකාශකවරයාට අනුව මේ වන විට අදාළ ජනාධිපති කොමිසමේ සංයුතිය වන්නේ ,  සහකාර පොලිස් අධිකාරි  01,  ප‍්‍රධාන පොලිස් පරීක්ෂක  03,  උප පොලිස් පරීක්ෂක  01,  පොලිස් සැරයන්  03,  පොලිස් කොස්තාපල්  03  යනුවෙන් නිලධාරින්  11 කි. නැවත වතාවක් 2015.05.16 දින සහ 2015.05.18 දින, 2015.05.22 දින සහ 2015.06.04 දින තවත් පොලිස් නිලධාරීන් 10 දෙනෙකු කොමිසම වෙත යොමු කොට ඇත. මේ අතරතුර කාලයේදී දෙවතාවකදී කොමිසම විසින් එසේ යොමු කළ නිලධාරීන් තිදෙනෙකු ප‍්‍රතික්ෂේප කර ඇති අතර, පොලිස් මාධ්‍ය ප‍්‍රකාශකවරයාට අනුව මේ වන විට අදාළ ජනාධිපති කොමිසමේ සංයුතිය වන්නේ, සහකාර පොලිස් අධිකාරි 01, ප‍්‍රධාන පොලිස් පරීක්ෂක 03, උප පොලිස් පරීක්ෂක 01, පොලිස් සැරයන් 03, පොලිස් කොස්තාපල් 03 යනුවෙන් නිලධාරින් 11කි. මීට අමතරව කොමිසමට අනුයුක්ත කිරීම සඳහා  2015.05.16  දින අයදුම්පත් කැඳවා ඇති අතර ,  ඊට පිළිතුරු ලෙස ලැබුණු අයදුම්පත්  154 කින්  105 ක් සම්මුඛ පරීක්ෂණ වෙත යොමු කොට ඉන්  56  දෙනෙකු පිළිබඳව මේ වන විට පසුබිම් වාර්තා කැඳවීමට කටයුතු කර ඇති බවද පොලිස් මාධ්‍ය ප‍්‍රකාශකවරයා සඳහන් කර ඇත. මීට අමතරව කොමිසමට අනුයුක්ත කිරීම සඳහා 2015.05.16 දින අයදුම්පත් කැඳවා ඇති අතර, ඊට පිළිතුරු ලෙස ලැබුණු අයදුම්පත් 154කින් 105ක් සම්මුඛ පරීක්ෂණ වෙත යොමු කොට ඉන් 56 දෙනෙකු පිළිබඳව මේ වන විට පසුබිම් වාර්තා කැඳවීමට කටයුතු කර ඇති බවද පොලිස් මාධ්‍ය ප‍්‍රකාශකවරයා සඳහන් කර ඇත. කර්තෘ සටහන කර්තෘ සටහන  උක්ත පුවතින් අප පසුගිය සතියේ වාර්තා කරන ලද්දේ කොමිසමට ලැබී ඇති විශාල පැමිණිලි සංඛ්‍යාව ( 800)  විමර්ශනය සඳහා අනුයුක්ත කොට ඇති නිලධාරීන් සංඛ්‍යාව  08 ක් පමණ බවත් එම සංඛ්‍යාව කිසිසේත්ම අදාළ රාජකාරි කටයුතු සඳහා ප‍්‍රමාණවත් නොවන බවත්ය. පොලිස් මාධ්‍ය ප‍්‍රකාශකවරයාගේ පැහැදිලි කිරීමට අනුව අපට මෙම යොමුව ලැබුණ  2015.07.02  දින වන විටත් කොමිසමේ කටයුතු සඳහා අනුයුක්ත කොට ඇත්තේ පොලිස් නිලධාරීන්  11  දෙනෙකු පමණි. අප පුවත්පත සඳහන් කර ඇත්තේ වර්තමාන තත්වය පිළිබඳව පමණක් බව පොලිස් මාධ්‍ය ප‍්‍රකාශක රුවන් ගුණසේකර මහතාට දැනුම්දීමට කැමැත්තෙමු. උක්ත පුවතින් අප පසුගිය සතියේ වාර්තා කරන ලද්දේ කොමිසමට ලැබී ඇති විශාල පැමිණිලි සංඛ්‍යාව (800) විමර්ශනය සඳහා අනුයුක්ත කොට ඇති නිලධාරීන් සංඛ්‍යාව 08ක් පමණ බවත් එම සංඛ්‍යාව කිසිසේත්ම අදාළ රාජකාරි කටයුතු සඳහා ප‍්‍රමාණවත් නොවන බවත්ය. පොලිස් මාධ්‍ය ප‍්‍රකාශකවරයාගේ පැහැදිලි කිරීමට අනුව අපට මෙම යොමුව ලැබුණ 2015.07.02 දින වන විටත් කොමිසමේ කටයුතු සඳහා අනුයුක්ත කොට ඇත්තේ පොලිස් නිලධාරීන් 11 දෙනෙකු පමණි. අප පුවත්පත සඳහන් කර ඇත්තේ වර්තමාන තත්වය පිළිබඳව පමණක් බව පොලිස් මාධ්‍ය ප‍්‍රකාශක රුවන් ගුණසේකර මහතාට දැනුම්දීමට කැමැත්තෙමු.", "URL": "https://lankatruth.com/si/?p=22075", "Category": "පුවත්", "Parent URL": null}