{"Source": "Lankatruth", "Timestamp": "July 6, 2015", "Headline": "ජනතාව විසුරුවාහැරීම", "News Content": "ධනේශ්වර නීතිය කි‍්‍රයාත්මකවන රටවල නීතිය මගින් ජනතාව විසුරුවා හැරීම සඳහා බලය ලබා දී ඇත්තේ එරට හමුදාවට හෝ පොලිසියටය. නිලනොලත් හමුදා ඇති රටවල එම නිලනොලත් හමුදා විසින් ජනතාව විසුරුවා හරින අවස්ථාද ඇති අතර ලංකාවේ දී එවැනි විසුරුවාහැරීම් අප ඕනෑතරම් දැක තිබේ. කෙසේ වෙතත් ජනතාව විසුරුවා හැරීම එවන් සන්දර්භයක් තුළ සිදුවූවද අපගේ ප‍්‍රස්තුත මාතෘකාව වන්නේ ජනතාව තමන් විසුරුවාහැර ඇති බව නොදැනෙන ලෙස විසුරුවාහැර ඇති තත්වයක් ධනේශ්වර ක‍්‍රමය තුළ ලංකාවේ පැන නැගී ඇති හෙයිනි.  1948 ට පෙර ලංකාව පාලනය කල විදේශ කොල්ලකරුවන් ලංකාව පාලනය කළේ මුලසිටම ජනතාව බෙදා වෙන්කරගෙනය. ලංකාවේ අවසාන කොල්ලකරුවා වන බි‍්‍රතාන්‍ය ජාතිකයින් ලංකාවෙන් ඉවත්ව යනවිට මෙම බෙදා වෙන්කිරීමේ ක‍්‍රමය හෙවත් ජනතාව විසුරුවාහැරීම ඉතා සූක්ෂම හා දියුණු ලෙස කල අතර එහි ප‍්‍රතිඵලයක් ලෙස ලංකාවට  1948  දී නිදහස ලැබෙන්නේ බෙදී වෙන්වී ගිය ජාතියක් ලෙසය. මෙලෙස ප‍්‍රථම වතාවට අප බෙදා වෙන්කර තිබුනේ ජාතිකත්වයෙන් පදනම් කරගෙන වන අතර එමනිසාම රටතුල සිංහල ,  දෙමළ ,  මුස්ලිම්  ,  බර්ගර් ,  මැලේ ,  ආදී ලෙස විවිධ බෙදීම් දක්නට ලැබුණි. ඊට අමතරව උඩරට ,  පහතරට ,  ආදී ලෙස ද ,  විවිධ කුල ලෙසද ,  ජනතාව බෙදා වෙන්කර තිබුණ නිසා  1948  බලය ලබා ගන්නා කලූ සුද්දන්ට හිමිවූයේ මුළුමනින්ම බෙදා වෙන්කරන ලද ජාතියක් සහිත රටකි. අවාසනාවකට මෙන් මෙසේ බලය ලබාගත් දේශපේ‍්‍රමී යැයි කියාගත් කලූ සුද්දන් ද මෙම විවිධ බෙදීම් තම බලය ලබාගැනීමේ ව්‍යාපෘතිය ලෙස භාවිතා කරන ලද අතර එවක් පටන් ලංකාවේ පාලනය කල සියලූ පාලකයෝ තම පැවැත්ම සහ බලය වෙනුවෙන් මෙම ජාතිකත්ව පදනමින් ,  කුල පදනමින් ,  බෙදාවෙන් කිරීම සහ නඩත්තු කිරීම තවදුරටත් කරගෙන යාහැකි පරිදි කටයුතු කළහ. ධනේශ්වර නීතිය කි‍්‍රයාත්මකවන රටවල නීතිය මගින් ජනතාව විසුරුවා හැරීම සඳහා බලය ලබා දී ඇත්තේ එරට හමුදාවට හෝ පොලිසියටය. නිලනොලත් හමුදා ඇති රටවල එම නිලනොලත් හමුදා විසින් ජනතාව විසුරුවා හරින අවස්ථාද ඇති අතර ලංකාවේ දී එවැනි විසුරුවාහැරීම් අප ඕනෑතරම් දැක තිබේ. කෙසේ වෙතත් ජනතාව විසුරුවා හැරීම එවන් සන්දර්භයක් තුළ සිදුවූවද අපගේ ප‍්‍රස්තුත මාතෘකාව වන්නේ ජනතාව තමන් විසුරුවාහැර ඇති බව නොදැනෙන ලෙස විසුරුවාහැර ඇති තත්වයක් ධනේශ්වර ක‍්‍රමය තුළ ලංකාවේ පැන නැගී ඇති හෙයිනි. 1948ට පෙර ලංකාව පාලනය කල විදේශ කොල්ලකරුවන් ලංකාව පාලනය කළේ මුලසිටම ජනතාව බෙදා වෙන්කරගෙනය. ලංකාවේ අවසාන කොල්ලකරුවා වන බි‍්‍රතාන්‍ය ජාතිකයින් ලංකාවෙන් ඉවත්ව යනවිට මෙම බෙදා වෙන්කිරීමේ ක‍්‍රමය හෙවත් ජනතාව විසුරුවාහැරීම ඉතා සූක්ෂම හා දියුණු ලෙස කල අතර එහි ප‍්‍රතිඵලයක් ලෙස ලංකාවට 1948 දී නිදහස ලැබෙන්නේ බෙදී වෙන්වී ගිය ජාතියක් ලෙසය. මෙලෙස ප‍්‍රථම වතාවට අප බෙදා වෙන්කර තිබුනේ ජාතිකත්වයෙන් පදනම් කරගෙන වන අතර එමනිසාම රටතුල සිංහල, දෙමළ, මුස්ලිම් , බර්ගර්, මැලේ, ආදී ලෙස විවිධ බෙදීම් දක්නට ලැබුණි. ඊට අමතරව උඩරට, පහතරට, ආදී ලෙස ද, විවිධ කුල ලෙසද, ජනතාව බෙදා වෙන්කර තිබුණ නිසා 1948 බලය ලබා ගන්නා කලූ සුද්දන්ට හිමිවූයේ මුළුමනින්ම බෙදා වෙන්කරන ලද ජාතියක් සහිත රටකි. අවාසනාවකට මෙන් මෙසේ බලය ලබාගත් දේශපේ‍්‍රමී යැයි කියාගත් කලූ සුද්දන් ද මෙම විවිධ බෙදීම් තම බලය ලබාගැනීමේ ව්‍යාපෘතිය ලෙස භාවිතා කරන ලද අතර එවක් පටන් ලංකාවේ පාලනය කල සියලූ පාලකයෝ තම පැවැත්ම සහ බලය වෙනුවෙන් මෙම ජාතිකත්ව පදනමින්, කුල පදනමින්, බෙදාවෙන් කිරීම සහ නඩත්තු කිරීම තවදුරටත් කරගෙන යාහැකි පරිදි කටයුතු කළහ. ලංකාවට පක්ෂ දේශපාලනය පැමිණි කල මෙය වඩාත් තීව්ර වී ගිය අතර ඒ අනුව මේ සියලූ දෙනා නැවතත් ශ‍්‍රී ලංකා ,  යූ.එන්.පී සමසමාජ ලෙස බෙදීමකට ලක්කළ අතර බෞද්ධ ,  ඉස්ලාම් ආදී ආගමික පදනමින්ද මෙලෙස බෙදා වෙන්කිරීමට කටයුතු කළේ තම බලය ලබාගැනීමේ පහසු සිල්ලර ක‍්‍රමවේදයන් සොයාගැනීමට සිදුවූ නිසාය. දේශපාලකයන් විසින් මුලදී මෙම පක්ෂ පදනමින් ජනතාව බෙදා වෙන්කරන ලද්දේ ශ‍්‍රී ලංකා ,  යූ.එන්.පී ලෙස ප‍්‍රධාන පක්ෂ දෙකක් යටතේ ය. එසේ මුලදී කරන ලද බෙදීම විසින් ලාංකේය සමාජයට සහ එහි සංවර්ධනයට කරන ලද හානිය කොතෙක්ද යන්න අපට තවත් දශක ගණනාවකදීවත් තේරුම් ගැනීමට නොහැකිවනු ඇත. එම නිසාම අප සමාජයේ කැපුවත් නිල් සහ කැපුවත් කොළ මිනිසුන් බිහිවූ අතර මෙයට විකල්පයක් සමාජගත කිරීමට තවත් බොහෝ කාලයක් ගියද තවමත් ඉහත පක්ෂ දෙක අභිබවා යෑමට තරම් ඒවා සමත්වී නැත. එමනිසාම කුමන අර්ථයෙන් ගත්තද තවමත්  1948  සිට මේ දක්වා ගතවූ වසර  67  කාලය තුළ ලංකාව පාලනය කර ඇත්තේ මෙම කොළ සහ නිල් කට්ටිය විසිනි. ඒ අනුව සාතිශය බහුතර ජනතාවක් බෙදා වෙන්කරගෙන තම බූදලය ලෙස පවත්වාගෙන යමින් සහ පැවතෙමින් තිබෙන්නේ ද මේ කොළ නිල් දෙක අතරේ ය. මෙම කොළ නිල් දෙක විසින් කරන ලද බෙදා අත්පත් කරගැනීිම විසින් රටේ ජනතාවට අහිමිවී ගියේ නිවැරදි චින්තනයක් සහ රටකට අවශ්‍ය කරන නිවැරදි ආකාරයේ රට දියුණු කළ හැකි පාලනයකි. අපේ රටට සිදුවී ඇති සියලූ ආකාරයේ පරාජයන් සහ පසුබෑම් පිළිබඳ නිවැරදි අවබෝධයක් එමනිසාම ජනතාවගෙන් ඈත්වී ගියේය.  ලංකාවට පක්ෂ දේශපාලනය පැමිණි කල මෙය වඩාත් තීව්ර වී ගිය අතර ඒ අනුව මේ සියලූ දෙනා නැවතත් ශ‍්‍රී ලංකා, යූ.එන්.පී සමසමාජ ලෙස බෙදීමකට ලක්කළ අතර බෞද්ධ, ඉස්ලාම් ආදී ආගමික පදනමින්ද මෙලෙස බෙදා වෙන්කිරීමට කටයුතු කළේ තම බලය ලබාගැනීමේ පහසු සිල්ලර ක‍්‍රමවේදයන් සොයාගැනීමට සිදුවූ නිසාය. දේශපාලකයන් විසින් මුලදී මෙම පක්ෂ පදනමින් ජනතාව බෙදා වෙන්කරන ලද්දේ ශ‍්‍රී ලංකා, යූ.එන්.පී ලෙස ප‍්‍රධාන පක්ෂ දෙකක් යටතේ ය. එසේ මුලදී කරන ලද බෙදීම විසින් ලාංකේය සමාජයට සහ එහි සංවර්ධනයට කරන ලද හානිය කොතෙක්ද යන්න අපට තවත් දශක ගණනාවකදීවත් තේරුම් ගැනීමට නොහැකිවනු ඇත. එම නිසාම අප සමාජයේ කැපුවත් නිල් සහ කැපුවත් කොළ මිනිසුන් බිහිවූ අතර මෙයට විකල්පයක් සමාජගත කිරීමට තවත් බොහෝ කාලයක් ගියද තවමත් ඉහත පක්ෂ දෙක අභිබවා යෑමට තරම් ඒවා සමත්වී නැත. එමනිසාම කුමන අර්ථයෙන් ගත්තද තවමත් 1948 සිට මේ දක්වා ගතවූ වසර 67 කාලය තුළ ලංකාව පාලනය කර ඇත්තේ මෙම කොළ සහ නිල් කට්ටිය විසිනි. ඒ අනුව සාතිශය බහුතර ජනතාවක් බෙදා වෙන්කරගෙන තම බූදලය ලෙස පවත්වාගෙන යමින් සහ පැවතෙමින් තිබෙන්නේ ද මේ කොළ නිල් දෙක අතරේ ය. මෙම කොළ නිල් දෙක විසින් කරන ලද බෙදා අත්පත් කරගැනීිම විසින් රටේ ජනතාවට අහිමිවී ගියේ නිවැරදි චින්තනයක් සහ රටකට අවශ්‍ය කරන නිවැරදි ආකාරයේ රට දියුණු කළ හැකි පාලනයකි. අපේ රටට සිදුවී ඇති සියලූ ආකාරයේ පරාජයන් සහ පසුබෑම් පිළිබඳ නිවැරදි අවබෝධයක් එමනිසාම ජනතාවගෙන් ඈත්වී ගියේය.  පාර්ලිමේන්තුව විසුරුවා ඇතැයි හැඳින්වුවද සත්‍යලෙසම සිදුව ඇත්තේ පාර්ලිමේන්තුවට නිවාඩු දීමකි x  එයට හේතුව පරණ නඩයම නැවත වරක් ජනතාව විසින් මෙහි බලයට පත්කර එවන නිසාය. දැන් අප ඉදිරිපිටට පැමිණ ඇත්තේ තවත් පාර්ලිමේන්තු මැතිවරණයකි. එය නැවතත් තමන්ගේ පාලකයා කවුරු ද යන්න තෝරාගැනීම සඳහා පවත්වන සටනයි. එම සටනට අනුව දැන් ලංකාවේ ජනතාව ද විසුරුවා හැරීමට නියමිතය. ඒ මෙම පාලකයා තෝරන සටන වෙනුවෙනි. ඒ අනුව මෙතෙක් ගමේ එකට සිටි ඥාතීන් ,  යළුවන් ,  අසල්වාසීන් ඒ සියලූ බැදීම් වලින් නිදහස් කර මීළ ` ග පාලකයා තෝරගැනීම වෙනුවෙන් විසුරුවා හැරීමට නියමිතය. මෙය එලෙස වීම සාධාරණ හෝ අසාධාරණදැයි අදහසක් ගත නොහැකිවුවද මීළ ඟ ට ලංකාව සහ ලංකාවෙ සම්පත් ටික හූරාකන හොරා කවුද යන්න තෝරාගැනීම සඳහා වන බෙදීමක් නිසා ඒ ගැන අවබෝධයෙන් සහ අවධානයෙන් සිටීම මෙසේ බෙදී ,  වෙන්වී විසිරි සිටින ජාතියකට අත්‍යවශ්‍ය කාරණයකි.  පාර්ලිමේන්තුව විසුරුවා ඇතැයි හැඳින්වුවද සත්‍යලෙසම සිදුව ඇත්තේ පාර්ලිමේන්තුවට නිවාඩු දීමකිx එයට හේතුව පරණ නඩයම නැවත වරක් ජනතාව විසින් මෙහි බලයට පත්කර එවන නිසාය. දැන් අප ඉදිරිපිටට පැමිණ ඇත්තේ තවත් පාර්ලිමේන්තු මැතිවරණයකි. එය නැවතත් තමන්ගේ පාලකයා කවුරු ද යන්න තෝරාගැනීම සඳහා පවත්වන සටනයි. එම සටනට අනුව දැන් ලංකාවේ ජනතාව ද විසුරුවා හැරීමට නියමිතය. ඒ මෙම පාලකයා තෝරන සටන වෙනුවෙනි. ඒ අනුව මෙතෙක් ගමේ එකට සිටි ඥාතීන්, යළුවන්, අසල්වාසීන් ඒ සියලූ බැදීම් වලින් නිදහස් කර මීළ`ග පාලකයා තෝරගැනීම වෙනුවෙන් විසුරුවා හැරීමට නියමිතය. මෙය එලෙස වීම සාධාරණ හෝ අසාධාරණදැයි අදහසක් ගත නොහැකිවුවද මීළඟට ලංකාව සහ ලංකාවෙ සම්පත් ටික හූරාකන හොරා කවුද යන්න තෝරාගැනීම සඳහා වන බෙදීමක් නිසා ඒ ගැන අවබෝධයෙන් සහ අවධානයෙන් සිටීම මෙසේ බෙදී, වෙන්වී විසිරි සිටින ජාතියකට අත්‍යවශ්‍ය කාරණයකි.   මෙරට පාලකයන් ජනතාව විසුරුවාහැරීම මූලිකව කරන ලද්දේ ජාතිවාදය වපුරවමිනි.  1983  කළු ජූලියක් නිර්මාණය කළ එක්සත් ජාතික පක්ෂ රජය මෙරට ජාතිවාදය වැපිරීමට අවශ්‍ය කරන මුලබීජය රෝපණය කළ අතර එහි ප‍්‍රතිඵලය අදට ද අපි භූක්ති විදිමින් සිටිමු. පසුගිය රජය යටතේ පෝෂණය වූ විවිධ ආගම්වාදී කල්ලි කණ්ඩායම් මුස්ලිම් බෞද්ධ ගැටුම් නිර්මාණය කිරීමට උත්සාහ ගත්්තේ්ය. මෙවැනි වූ බෙදීම් හරහා ජනතාව රැුවටීමටත් එම බෙදුණු ජාතියේ ගැටලූව උපයෝගීකරගෙන නැවත බලයට ඒමටත් පාලකයින් දක්වන්නේ ඉතා සූක්ෂම කපටි උපක‍්‍රමයකි. මෙවර මැතිවරණයේ දී ද ඉහත ආකාරයට මෛත‍්‍රීපිල ,  මහින්ද පිල ,  එක්සත් ජාතික පක්ෂයේ පිල ,  ආදී ලෙස මෙම ජනතාව විසුරුවා හැරීම කරනු ලබන අතර එහිදීද වැඩි වාසිය ඉහත සඳහන් කළ කොළ නිල් බෙදීමට හිමිකරගැනීමට බොහෝ දෙනා උත්සාහ ගනු ඇත. ජනතාවට මෙතෙක් තමන් මෙසේ බෙදී සිටීමෙන් අත්වූ ඉරණම ගැන ෂලකා බලා සියලූ දෙනාටම එකට එක්විය හැකි පොදු අරමුණකට එකතුවන්නේ නම් පමණක් මෙතෙක් අප පත්වූ පීඩනය සහ දුක්ඛ දෝමනස්සයන්ට පිළිතුරු සොයාගත හැකිවනු ඇත. මුස්ලිම් ,  දෙමළ ,  සිංහල ලෙස බෙදී නොසිට එකම රටක් එකම ජාතියක් ලෙස එක්වීමටත් සියලූ ආකාරයේ බෙදීම් පරාජය කරමින් ජනතාවට ජයග‍්‍රහණයක් ලබාගත හැකි පාලකයින් පිරිසක් තෝරා ගැනීමටත් මේ විසුරුවාහරින ලද ජනතාව තීරණය නොකළහොත් අපට තවත් දශක ගණනාවක් ජීවත්වන්නට සිදුවන්නේ පරණ දේම අත්විඳින විසුරුවාහරින ලද ජනතාවක් සිටින රටක් ලෙසය. එමනිසා පැරණි වරද නිවැරදිකර එක්ව සතුටින් ජීවත්වීමට කැමති ජනතාවක් ඉතා ඉක්මණින් අපට හමුවුවහොත් අප බොහෝ වාසනාවන්න වන අතර එවිට නොබෙදුන ජාතියක් ද නිර්මාණය වනු ඇත මෙරට පාලකයන් ජනතාව විසුරුවාහැරීම මූලිකව කරන ලද්දේ ජාතිවාදය වපුරවමිනි. 1983 කළු ජූලියක් නිර්මාණය කළ එක්සත් ජාතික පක්ෂ රජය මෙරට ජාතිවාදය වැපිරීමට අවශ්‍ය කරන මුලබීජය රෝපණය කළ අතර එහි ප‍්‍රතිඵලය අදට ද අපි භූක්ති විදිමින් සිටිමු. පසුගිය රජය යටතේ පෝෂණය වූ විවිධ ආගම්වාදී කල්ලි කණ්ඩායම් මුස්ලිම් බෞද්ධ ගැටුම් නිර්මාණය කිරීමට උත්සාහ ගත්්තේ්ය. මෙවැනි වූ බෙදීම් හරහා ජනතාව රැුවටීමටත් එම බෙදුණු ජාතියේ ගැටලූව උපයෝගීකරගෙන නැවත බලයට ඒමටත් පාලකයින් දක්වන්නේ ඉතා සූක්ෂම කපටි උපක‍්‍රමයකි. මෙවර මැතිවරණයේ දී ද ඉහත ආකාරයට මෛත‍්‍රීපිල, මහින්ද පිල, එක්සත් ජාතික පක්ෂයේ පිල, ආදී ලෙස මෙම ජනතාව විසුරුවා හැරීම කරනු ලබන අතර එහිදීද වැඩි වාසිය ඉහත සඳහන් කළ කොළ නිල් බෙදීමට හිමිකරගැනීමට බොහෝ දෙනා උත්සාහ ගනු ඇත. ජනතාවට මෙතෙක් තමන් මෙසේ බෙදී සිටීමෙන් අත්වූ ඉරණම ගැන ෂලකා බලා සියලූ දෙනාටම එකට එක්විය හැකි පොදු අරමුණකට එකතුවන්නේ නම් පමණක් මෙතෙක් අප පත්වූ පීඩනය සහ දුක්ඛ දෝමනස්සයන්ට පිළිතුරු සොයාගත හැකිවනු ඇත. මුස්ලිම්, දෙමළ, සිංහල ලෙස බෙදී නොසිට එකම රටක් එකම ජාතියක් ලෙස එක්වීමටත් සියලූ ආකාරයේ බෙදීම් පරාජය කරමින් ජනතාවට ජයග‍්‍රහණයක් ලබාගත හැකි පාලකයින් පිරිසක් තෝරා ගැනීමටත් මේ විසුරුවාහරින ලද ජනතාව තීරණය නොකළහොත් අපට තවත් දශක ගණනාවක් ජීවත්වන්නට සිදුවන්නේ පරණ දේම අත්විඳින විසුරුවාහරින ලද ජනතාවක් සිටින රටක් ලෙසය. එමනිසා පැරණි වරද නිවැරදිකර එක්ව සතුටින් ජීවත්වීමට කැමති ජනතාවක් ඉතා ඉක්මණින් අපට හමුවුවහොත් අප බොහෝ වාසනාවන්න වන අතර එවිට නොබෙදුන ජාතියක් ද නිර්මාණය වනු ඇත", "URL": "https://lankatruth.com/si/?p=22083", "Category": "Uncategorized", "Parent URL": null}