{"Source": "Lankatruth", "Timestamp": "July 10, 2015", "Headline": "මැතිවරණ නීති කඩමින් ‘සීනෝර්’ වෙත දේශපාලන පත්වීම්", "News Content": "මැතිවරණ නීති ප‍්‍රසිද්ධියේ උල්ලංඝනය කරමින් රජයට පූර්ණ වශයෙන් අයත් සමාගමක් වන  ‘ සීනෝර් ’ ආයතනයට සේවකයන් බඳවාගෙන ඇතැයි එම ආයතනයේ හිටපු කලමනාකාර අධ්‍යක්‍ෂවරයා චෝදනා කරයි. හිටපු කලමනාකාර අධ්‍යක්‍ෂවරයා වන ඩබ්.ඩග්ලස් එම්. ප‍්‍රනාන්දු මහතා මැතිවරණ කොමසාරිස් වරයා වෙත ලිපියක් යොමු කරමින් මේ බව දැනුම් දී ඇත. මැතිවරණ නීති ප‍්‍රසිද්ධියේ උල්ලංඝනය කරමින් රජයට පූර්ණ වශයෙන් අයත් සමාගමක් වන ‘සීනෝර්’ආයතනයට සේවකයන් බඳවාගෙන ඇතැයි එම ආයතනයේ හිටපු කලමනාකාර අධ්‍යක්‍ෂවරයා චෝදනා කරයි. හිටපු කලමනාකාර අධ්‍යක්‍ෂවරයා වන ඩබ්.ඩග්ලස් එම්. ප‍්‍රනාන්දු මහතා මැතිවරණ කොමසාරිස් වරයා වෙත ලිපියක් යොමු කරමින් මේ බව දැනුම් දී ඇත. එම ලිපියේ දැක්වෙන ආකාරයට ධීවර හා ජලජ සම්පත් සංවර්ධන අමාත්‍යාංශයට අයත් සීනෝර් ආයතනයට මෙසේ සේවකයන් බඳවා ගැනීමට අදාළ අයදුම්පත් කැඳවා ඇත්තේ පාර්ලිමේන්තුව විසුරුවා හැරීමෙන් දින දෙකකට පසු එනම්  2015  ජුනි  28  දින සතිඅන්ත ඉංගී‍්‍රසි පුවත්පත්වල දැන්වීම් පළකරමිනි. අයදුම්කළ හැකි කාලය දින  07 ක් වශයෙන් එහි සඳහන් කර තිබුණ ද පසුගිය ජූලි  02  දින අදාළ පිරිස් සම්මුඛ පරීක්ෂණ සඳහා කැඳවා ජූලි  03  වැනි දින පත්වීම් ලිපිද ප‍්‍රදානය කර ඇත. මෙම සම්මුඛ පරීක්ෂණ මෙහෙයවා ඇත්තේ අමාත්‍යාංශයේ සහකාර ලේකම් ඒ.එස්.ජේ.පී.අතුකෝරල මහත්මිය විසිනි. එම ලිපියේ දැක්වෙන ආකාරයට ධීවර හා ජලජ සම්පත් සංවර්ධන අමාත්‍යාංශයට අයත් සීනෝර් ආයතනයට මෙසේ සේවකයන් බඳවා ගැනීමට අදාළ අයදුම්පත් කැඳවා ඇත්තේ පාර්ලිමේන්තුව විසුරුවා හැරීමෙන් දින දෙකකට පසු එනම් 2015 ජුනි 28 දින සතිඅන්ත ඉංගී‍්‍රසි පුවත්පත්වල දැන්වීම් පළකරමිනි. අයදුම්කළ හැකි කාලය දින 07ක් වශයෙන් එහි සඳහන් කර තිබුණ ද පසුගිය ජූලි 02 දින අදාළ පිරිස් සම්මුඛ පරීක්ෂණ සඳහා කැඳවා ජූලි 03 වැනි දින පත්වීම් ලිපිද ප‍්‍රදානය කර ඇත. මෙම සම්මුඛ පරීක්ෂණ මෙහෙයවා ඇත්තේ අමාත්‍යාංශයේ සහකාර ලේකම් ඒ.එස්.ජේ.පී.අතුකෝරල මහත්මිය විසිනි.  ආයතනයට අත්‍යවශ්‍ය තනතුර නොවන  ‘ තොරතුරු තාක්ෂණ කළමනාකරු ’ සහ  ‘ තොරතුරු තාක්ෂණ නිලධාරී ’ යන ධුර සඳහා ද කඩිමුඩියේ මෙසේ බඳවා ගැනීම් සිදුකර ඇත. මෙම බඳවා ගැනීම් මුළුමනින්ම මැතිවරණ නීතිය උල්ලංඝනයක් බව අදාළ ලිපිය ඔස්සේ පෙන්වා දී ඇත්තේ මැතිවරණ කොමසාරිස්වරයා මැදිහත්වී මේ පිළිබඳ කඩිනම් නීතිමය පියවර ගත යුතු බවයි. ආයතනයට අත්‍යවශ්‍ය තනතුර නොවන ‘තොරතුරු තාක්ෂණ කළමනාකරු’සහ ‘තොරතුරු තාක්ෂණ නිලධාරී’යන ධුර සඳහා ද කඩිමුඩියේ මෙසේ බඳවා ගැනීම් සිදුකර ඇත. මෙම බඳවා ගැනීම් මුළුමනින්ම මැතිවරණ නීතිය උල්ලංඝනයක් බව අදාළ ලිපිය ඔස්සේ පෙන්වා දී ඇත්තේ මැතිවරණ කොමසාරිස්වරයා මැදිහත්වී මේ පිළිබඳ කඩිනම් නීතිමය පියවර ගත යුතු බවයි.", "URL": "https://lankatruth.com/si/?p=22091", "Category": "පුවත්", "Parent URL": null}