{"Source": "Lankatruth", "Timestamp": "July 17, 2015", "Headline": "පෝස්ටර්, බැනර්, කටවුට් ඉවත්කරන්න රුපියල් මිලියන 700ක්", "News Content": "මැතිවරණ අපේක්ෂකයන්ගේ නීති විරෝධී පෝස්ටර් , කටවුට් සහ බැනර් ඉවත් කිරීම සඳහා සිය දෙපාර්තමේන්තුවට රුපියල් මිලියන 700ක පමණ මුදලක් වැයවනු ඇතැයි මැතිවරණ කොමසාරිස් මහින්ද දේශප‍්‍රිය මහතා පවසයි. ඒ ඒ අපේක්ෂකයන්ගේ ප‍්‍රචාරක කටයුතු සිදුකළ හැක්කේ මැතිවරණ නීතියෙන් ඉඩ ලබාදී තිබෙන අදාළ අපේක්ෂකයන්ගේ මැතිවරණ කාර්යාලයේ සහ අපේක්ෂකයන්ගේ රථයේ පමණක්ය. එසේ වුවද මේ වන විට බහුතර අපේක්ෂකයන් පිරිසක් නීතිවිරෝධීව පෝස්ටර්, කටවුට් සහ බැනර් ප‍්‍රදර්ශනය කරමින් සිටින බවත්, ඒ මහතා සඳහන් කරයි. කටවුට් සහ බැනර් ඉවත් කිරීම සඳහා සිය දෙපාර්තමේන්තුවට රුපියල් මිලියන  ක පමණ මුදලක් වැයවනු ඇතැයි මැතිවරණ කොමසාරිස් මහින්ද දේශප‍්‍රිය මහතා පවසයි. ඒ ඒ අපේක්ෂකයන්ගේ ප‍්‍රචාරක කටයුතු සිදුකළ හැක්කේ මැතිවරණ නීතියෙන් ඉඩ ලබාදී තිබෙන අදාළ අපේක්ෂකයන්ගේ මැතිවරණ කාර්යාලයේ සහ අපේක්ෂකයන්ගේ රථයේ පමණක්ය. එසේ වුවද මේ වන විට බහුතර අපේක්ෂකයන් පිරිසක් නීතිවිරෝධීව පෝස්ටර් කටවුට් සහ බැනර් ප‍්‍රදර්ශනය කරමින් සිටින බවත් ඒ මහතා සඳහන් කරයි. මැතිවරණ අපේක්ෂකයන්ගේ නීති විරෝධී පෝස්ටර්, කටවුට් සහ බැනර් ඉවත් කිරීම සඳහා සිය දෙපාර්තමේන්තුවට රුපියල් මිලියන 700ක පමණ මුදලක් වැයවනු ඇතැයි මැතිවරණ කොමසාරිස් මහින්ද දේශප‍්‍රිය මහතා පවසයි. ඒ ඒ අපේක්ෂකයන්ගේ ප‍්‍රචාරක කටයුතු සිදුකළ හැක්කේ මැතිවරණ නීතියෙන් ඉඩ ලබාදී තිබෙන අදාළ අපේක්ෂකයන්ගේ මැතිවරණ කාර්යාලයේ සහ අපේක්ෂකයන්ගේ රථයේ පමණක්ය. එසේ වුවද මේ වන විට බහුතර අපේක්ෂකයන් පිරිසක් නීතිවිරෝධීව පෝස්ටර්, කටවුට් සහ බැනර් ප‍්‍රදර්ශනය කරමින් සිටින බවත්, ඒ මහතා සඳහන් කරයි.  මෙම නීති විරෝධී ප‍්‍රචාරක කටයුතු මැඩලීමට පොලිසියේ සහාය ලබාගනිමින් සිටින බව පවසන මැතිවරණ කොමසාරිස්වරයා පෝස්ටර් , බැනර් සහ කටවුට් ඉවත් කිරීමට පමණක් කම්කරුවන් 2000ක පමණ පිරිසක් යොදවා ඇතැයි සඳහන් කරයි. නීති විරෝධීව සිදුකරන ප‍්‍රචාරක කටයුතු වීඩියෝ ගතකර ආසන්නතම පොලිස් ස්ථානය වෙත ලබාදීමෙන් මැතිවරණ නීති ආරක්ෂා කිරීමට මහජනයාටද දායක විය හැකි බව දේශප‍්‍රිය මහතා වැඩිදුරටත් සඳහන් කරයි. බැනර් සහ කටවුට් ඉවත් කිරීමට පමණක් කම්කරුවන්  ක පමණ පිරිසක් යොදවා ඇතැයි සඳහන් කරයි. නීති විරෝධීව සිදුකරන ප‍්‍රචාරක කටයුතු වීඩියෝ ගතකර ආසන්නතම පොලිස් ස්ථානය වෙත ලබාදීමෙන් මැතිවරණ නීති ආරක්ෂා කිරීමට මහජනයාටද දායක විය හැකි බව දේශප‍්‍රිය මහතා වැඩිදුරටත් සඳහන් කරයි. මෙම නීති විරෝධී ප‍්‍රචාරක කටයුතු මැඩලීමට පොලිසියේ සහාය ලබාගනිමින් සිටින බව පවසන මැතිවරණ කොමසාරිස්වරයා පෝස්ටර්, බැනර් සහ කටවුට් ඉවත් කිරීමට පමණක් කම්කරුවන් 2000ක පමණ පිරිසක් යොදවා ඇතැයි සඳහන් කරයි. නීති විරෝධීව සිදුකරන ප‍්‍රචාරක කටයුතු වීඩියෝ ගතකර ආසන්නතම පොලිස් ස්ථානය වෙත ලබාදීමෙන් මැතිවරණ නීති ආරක්ෂා කිරීමට මහජනයාටද දායක විය හැකි බව දේශප‍්‍රිය මහතා වැඩිදුරටත් සඳහන් කරයි.", "URL": "https://lankatruth.com/si/?p=22121", "Category": "පුවත්", "Parent URL": null}