{"Source": "Lankatruth", "Timestamp": "July 18, 2015", "Headline": "මහින්දට අගමැති වෙන්න බෑ", "News Content": "පවතින ආණ්ඩුක‍්‍රම ව්‍යවස්ථාව අනුව මහින්ද රාජපක්ෂ හිටපු ජනාධිපති වරයාට අගමැතිකම පමණක් නොව කතානායක තනතුරවත් දැරිය නොහැකි බව නීති විශාරදයෝ පෙන්වා දෙති. ආණ්ඩු ක‍්‍රම ව්‍යවස්ථාව වෙනස් කර ජනාධිපති ධුරයේ සදාකාලිකව සිටීමට තැත් කළ මහින්ද රාජපක්ෂ මහතා දැන් අගමැති තනතුරට පත් වීමට කොතරම් උත්සාහ කළද එය සැබෑ නොවන සිහිනයක් වී තිබෙන්නේ  19 වන සංශෝධනයේ ප‍්‍රතිපාදන හේතුවෙනි.  වන සංශෝධනයේ ප‍්‍රතිපාදන හේතුවෙනි. පවතින ආණ්ඩුක‍්‍රම ව්‍යවස්ථාව අනුව මහින්ද රාජපක්ෂ හිටපු ජනාධිපති වරයාට අගමැතිකම පමණක් නොව කතානායක තනතුරවත් දැරිය නොහැකි බව නීති විශාරදයෝ පෙන්වා දෙති. ආණ්ඩු ක‍්‍රම ව්‍යවස්ථාව වෙනස් කර ජනාධිපති ධුරයේ සදාකාලිකව සිටීමට තැත් කළ මහින්ද රාජපක්ෂ මහතා දැන් අගමැති තනතුරට පත් වීමට කොතරම් උත්සාහ කළද එය සැබෑ නොවන සිහිනයක් වී තිබෙන්නේ 19 වන සංශෝධනයේ ප‍්‍රතිපාදන හේතුවෙනි. ඔහු ජනතාව විසින් ජනාධිපති ධුරයට දෙවරක් තෝරා පත් කොට ගනු ලැබූ පුද්ගලයෙකු ජනාධිපති ලෙස තෝරා පත් කර ගැනීමට නුසුදුසුකමක් ලෙස දක්වා තිබු තිබු  92 (ඇ) ව්‍යවස්ථාව 18 වන සංශෝධනයෙන් ඉවත් කළද 19 වන සංශෝධනයෙන් එම ව්‍යවස්ථාව එසේම නැවත යළි ආණ්ඩු ක‍්‍රම ව්‍යවස්ථාවට එක් කර තිබේ.  ඇ ව්‍යවස්ථාව   වන සංශෝධනයෙන් ඉවත් කළද   වන සංශෝධනයෙන් එම ව්‍යවස්ථාව එසේම නැවත යළි ආණ්ඩු ක‍්‍රම ව්‍යවස්ථාවට එක් කර තිබේ.  ඔහු ජනතාව විසින් ජනාධිපති ධුරයට දෙවරක් තෝරා පත් කොට ගනු ලැබූ පුද්ගලයෙකු ජනාධිපති ලෙස තෝරා පත් කර ගැනීමට නුසුදුසුකමක් ලෙස දක්වා තිබු තිබු 92 (ඇ) ව්‍යවස්ථාව 18 වන සංශෝධනයෙන් ඉවත් කළද 19 වන සංශෝධනයෙන් එම ව්‍යවස්ථාව එසේම නැවත යළි ආණ්ඩු ක‍්‍රම ව්‍යවස්ථාවට එක් කර තිබේ.  ඒ අනුව වයස  30 ට අඩුවීම, පාර්ලිමේන්තු මන්ත‍්‍රීවරයෙකු වීමට නුසුදුසු වීම, ජනතාව විසින් දෙවරක් ජනාධිපති ධුරයට තෝරාගෙන තිබීම, දෝෂාභියෝගයකින් ඉවත් කළ ජනාධිපතිවරයෙකු වීම යන කරුණු 92 ව්‍යවස්ථාව අනුව ජනාධිපතිවරයෙකු ලෙස තෝරා පත් කර ගැනීමට නුසුදුසුකම් වේ.  ට අඩුවීම පාර්ලිමේන්තු මන්ත‍්‍රීවරයෙකු වීමට නුසුදුසු වීම ජනතාව විසින් දෙවරක් ජනාධිපති ධුරයට තෝරාගෙන තිබීම දෝෂාභියෝගයකින් ඉවත් කළ ජනාධිපතිවරයෙකු වීම යන කරුණු   ව්‍යවස්ථාව අනුව ජනාධිපතිවරයෙකු ලෙස තෝරා පත් කර ගැනීමට නුසුදුසුකම් වේ. ඒ අනුව වයස 30 ට අඩුවීම, පාර්ලිමේන්තු මන්ත‍්‍රීවරයෙකු වීමට නුසුදුසු වීම, ජනතාව විසින් දෙවරක් ජනාධිපති ධුරයට තෝරාගෙන තිබීම, දෝෂාභියෝගයකින් ඉවත් කළ ජනාධිපතිවරයෙකු වීම යන කරුණු 92 ව්‍යවස්ථාව අනුව ජනාධිපතිවරයෙකු ලෙස තෝරා පත් කර ගැනීමට නුසුදුසුකම් වේ. ජනාධිපති ලෙස තෝරා පත් කර ගැනීමට නුසුදුස්සකු ජනාධිපති ධුරයේ වැඩ බැලීමටද නුසුදුස්සෙක් වීම අනිවාර්ය තත්ත්වයකි.  ජනාධිපති ලෙස තෝරා පත් කර ගැනීමට නුසුදුස්සකු ජනාධිපති ධුරයේ වැඩ බැලීමටද නුසුදුස්සෙක් වීම අනිවාර්ය තත්ත්වයකි.  38(2), 40(2)(ඇ) වැනි ව්‍යවස්ථා අනුව ජනාධිපති ධුරයේ වැඩ බැලීම අගමැති හෝ කතානායක විසින් කළ යුතුයැයි පැහැදිලිවම දක්වා ඇත. එසේ නම් වැඩබලන ජනාධිපති තනතුරට පත්වීමට නුසුදුස්සකු වන මහින්ද රාජපක්ෂ මහතාව අගමැති හෝ කතානායක තනතරු වලට පත් කළ නොහැකි ය.  ඇ  වැනි ව්‍යවස්ථා අනුව ජනාධිපති ධුරයේ වැඩ බැලීම අගමැති හෝ කතානායක විසින් කළ යුතුයැයි පැහැදිලිවම දක්වා ඇත. එසේ නම් වැඩබලන ජනාධිපති තනතුරට පත්වීමට නුසුදුස්සකු වන මහින්ද රාජපක්ෂ මහතාව අගමැති හෝ කතානායක තනතරු වලට පත් කළ නොහැකි ය.  38(2), 40(2)(ඇ) වැනි ව්‍යවස්ථා අනුව ජනාධිපති ධුරයේ වැඩ බැලීම අගමැති හෝ කතානායක විසින් කළ යුතුයැයි පැහැදිලිවම දක්වා ඇත. එසේ නම් වැඩබලන ජනාධිපති තනතුරට පත්වීමට නුසුදුස්සකු වන මහින්ද රාජපක්ෂ මහතාව අගමැති හෝ කතානායක තනතරු වලට පත් කළ නොහැකි ය.  තවද  40(1)(අ) ව්‍යවස්ථාවේ ඉතා පැහැදිලිව දක්වා ඇති පරිදි ජනාධිපති ධූරය කලින් හිස් වුවත් පාර්ලිමේන්තුව විසින් ජනාධිපතිවරයා ලෙස තෝරා පත් කර ගත යුත්තේ එහි සිටින මන්ත‍්‍රීවරුන් අතුරින් ජනාධිපතිවරයා ලෙස තෝරා පත් කර ගැනීමට සුදුසුකම් ඇති මන්ත‍්‍රීවරයකු මිස ජනාධිපති ලෙස තෝරා ගැනීමට නුසුදුසු මන්ත‍්‍රීවරයකු නොවන්නේය. අ  ව්‍යවස්ථාවේ ඉතා පැහැදිලිව දක්වා ඇති පරිදි ජනාධිපති ධූරය කලින් හිස් වුවත් පාර්ලිමේන්තුව විසින් ජනාධිපතිවරයා ලෙස තෝරා පත් කර ගත යුත්තේ එහි සිටින මන්ත‍්‍රීවරුන් අතුරින් ජනාධිපතිවරයා ලෙස තෝරා පත් කර ගැනීමට සුදුසුකම් ඇති මන්ත‍්‍රීවරයකු මිස ජනාධිපති ලෙස තෝරා ගැනීමට නුසුදුසු මන්ත‍්‍රීවරයකු නොවන්නේය. තවද 40(1)(අ) ව්‍යවස්ථාවේ ඉතා පැහැදිලිව දක්වා ඇති පරිදි ජනාධිපති ධූරය කලින් හිස් වුවත් පාර්ලිමේන්තුව විසින් ජනාධිපතිවරයා ලෙස තෝරා පත් කර ගත යුත්තේ එහි සිටින මන්ත‍්‍රීවරුන් අතුරින් ජනාධිපතිවරයා ලෙස තෝරා පත් කර ගැනීමට සුදුසුකම් ඇති මන්ත‍්‍රීවරයකු මිස ජනාධිපති ලෙස තෝරා ගැනීමට නුසුදුසු මන්ත‍්‍රීවරයකු නොවන්නේය.  මේ අනුව මහින්ද රාජපක්ෂ හිටපු ජනාධිපති වරයා නැවතත් ජනාධිපති පමණක් නොව අගමැති හෝ කථානායක වීමට ද දෙවන වර ජනාධිපති ලෙස තෝරා පත් කර ගත්  2010 සිට නුසුදුස්සකු වී ඇත.  සිට නුසුදුස්සකු වී ඇත. මේ අනුව මහින්ද රාජපක්ෂ හිටපු ජනාධිපති වරයා නැවතත් ජනාධිපති පමණක් නොව අගමැති හෝ කථානායක වීමට ද දෙවන වර ජනාධිපති ලෙස තෝරා පත් කර ගත් 2010 සිට නුසුදුස්සකු වී ඇත.", "URL": "https://lankatruth.com/si/?p=22129", "Category": "පුවත්", "Parent URL": null}