{"Source": "Lankatruth", "Timestamp": "July 31, 2015", "Headline": "ලසන්ත නීතිඥවරුන්ටත් කොකා පෙන්වයි", "News Content": "එක්සත් ජනතා නිදහස් සන්ධානයේ ගම්පහ දිස්ති‍්‍රක් අපේක්ෂක ලසන්ත අලගියවන්න විසින් පවත්වාගෙන යන ලසන්ත අලගියවන්න පදනම මහර ප‍්‍රදේශයේ කරගෙන යමින් සිටින වංචාවක් පිළිබඳව තොරතුරු හෙළිවී තිබේ. එම පදනම විසින් මහර අධිකරණයේ නීතිඥවරුන් සඳහා රජයේ ඉඩමක කාර්යාල සංකීර්ණයක් ඉදිකර පවත්වාගෙන යමින් මෙම වංචාව සිදුකරයි. එය තට්ටු දෙකකින් සමන්විත වන අතර ,  බිම්මහලේ කාර්යාලයක් සඳහා රුපියල්  400,000/  ද පළමු මහලේ කාර්යාලයක් සඳහා රුපියල්  250,000/ ක් බැගින් ලබාගෙන නීතිඥවරුන්ට ලබාදී ඇත. මෙය කාර්යාල  24 කින් සමන්විත වන අතර ,  කිසිවෙකුට බදු ඔප්පුවක් ලබාදී නැත. එක්සත් ජනතා නිදහස් සන්ධානයේ ගම්පහ දිස්ති‍්‍රක් අපේක්ෂක ලසන්ත අලගියවන්න විසින් පවත්වාගෙන යන ලසන්ත අලගියවන්න පදනම මහර ප‍්‍රදේශයේ කරගෙන යමින් සිටින වංචාවක් පිළිබඳව තොරතුරු හෙළිවී තිබේ. එම පදනම විසින් මහර අධිකරණයේ නීතිඥවරුන් සඳහා රජයේ ඉඩමක කාර්යාල සංකීර්ණයක් ඉදිකර පවත්වාගෙන යමින් මෙම වංචාව සිදුකරයි. එය තට්ටු දෙකකින් සමන්විත වන අතර, බිම්මහලේ කාර්යාලයක් සඳහා රුපියල් 400,000/ ද පළමු මහලේ කාර්යාලයක් සඳහා රුපියල් 250,000/ක් බැගින් ලබාගෙන නීතිඥවරුන්ට ලබාදී ඇත. මෙය කාර්යාල 24කින් සමන්විත වන අතර, කිසිවෙකුට බදු ඔප්පුවක් ලබාදී නැත.  උඩුමහලේ බදු මාසික බදු කුලිය රුපියල්  75,000/ ක් සහ බිම් මහලේ එය රුපියල්  15,000/ ක් ය. නීතිඥවරුන් විසින් මෙම මුදල් ගෙවමින් තිබිය දී කාර්යාලවලට විදුලිය ලබාදීම පවා මේ වන විට නවත්වා දමා තිබේ. රජයේ ඉඩමක් යොදා ගනිමින් ලසන්ත අලගියවන්න පදනම නමින් මසකට රුපියල් දෙලක්ෂ හැත්තෑදාහක් පමණ ආදායම් උපයා ගනිමින් සිදුකරන මෙම වංචනික කි‍්‍රයාව පිළිබඳ නීතිවරුන් ඉදිරියේදී නීතිමය කි‍්‍රයාමාර්ග ගැනීමට සැලසේ. උඩුමහලේ බදු මාසික බදු කුලිය රුපියල් 75,000/ක් සහ බිම් මහලේ එය රුපියල් 15,000/ක් ය. නීතිඥවරුන් විසින් මෙම මුදල් ගෙවමින් තිබිය දී කාර්යාලවලට විදුලිය ලබාදීම පවා මේ වන විට නවත්වා දමා තිබේ. රජයේ ඉඩමක් යොදා ගනිමින් ලසන්ත අලගියවන්න පදනම නමින් මසකට රුපියල් දෙලක්ෂ හැත්තෑදාහක් පමණ ආදායම් උපයා ගනිමින් සිදුකරන මෙම වංචනික කි‍්‍රයාව පිළිබඳ නීතිවරුන් ඉදිරියේදී නීතිමය කි‍්‍රයාමාර්ග ගැනීමට සැලසේ.", "URL": "https://lankatruth.com/si/?p=22144", "Category": "පුවත්", "Parent URL": null}