{"Source": "Lankatruth", "Timestamp": "February 7, 2016", "Headline": "හෙළ උරුමය ඩබල් ගේමක!", "News Content": "අධිකරණයට අපහාස කිරීමේ චෝදනාව ඇතුළු සිදුවීම් කිහිපක් සම්බන්ධයෙන් මේ වනවිට බන්ධනාගාර ගතව සිටින බොදු බල සේනා සංවිධානයේ මහලේකම් ගලගොඩඅත්තේ ඥානසාර හිමියන් පිළිබඳ සොයා බැලීමට හෙළ උරුමයේ නිශාන්ත ශ්‍රී  වර්ණසිංහ ඇතුළු කණ්ඩායමක් වැලිකඩ බන්ධනාගාරයට පසුගිය දිනෙක ගොස් ඇති බව වාර්තා වේ. අධිකරණයට අපහාස කිරීමේ චෝදනාව ඇතුළු සිදුවීම් කිහිපක් සම්බන්ධයෙන් මේ වනවිට බන්ධනාගාර ගතව සිටින බොදු බල සේනා සංවිධානයේ මහලේකම් ගලගොඩඅත්තේ ඥානසාර හිමියන් පිළිබඳ සොයා බැලීමට හෙළ උරුමයේ නිශාන්ත ශ්‍රීවර්ණසිංහ ඇතුළු කණ්ඩායමක් වැලිකඩ බන්ධනාගාරයට පසුගිය දිනෙක ගොස් ඇති බව වාර්තා වේ. එම ගමන පිළිබඳව අදහස් දක්වමින් නිශාන්ත ශ්‍රී  වර්ණසිංහ ප්‍රකාශ කර ඇත්තේ උන්වහන්සේ පත්ව ඇති තත්වය පිළිබඳව සොයා බැලිමට බවත් උන්වහන්සේ එදා හෝමාගම අධිකරණයේදී  මහේස්ත්‍රාත්වරයා ඉදිරියේ අවේගශීලී ලෙස කතා කර ඇත්තේ එක්නැලිගොඩ අතුරුදන් වීම සම්බන්ධයෙන් හමුදා නිලධාරීන් අත්අඩංගුවට ගැනීම නිසා බව ප්‍රකාශ කර ඇතැයි පැවසේ.  එම ගමන පිළිබඳව අදහස් දක්වමින් නිශාන්ත ශ්‍රීවර්ණසිංහ ප්‍රකාශ කර ඇත්තේ උන්වහන්සේ පත්ව ඇති තත්වය පිළිබඳව සොයා බැලිමට බවත් උන්වහන්සේ එදා හෝමාගම අධිකරණයේදීමහේස්ත්‍රාත්වරයා ඉදිරියේ අවේගශීලී ලෙස කතා කර ඇත්තේ එක්නැලිගොඩ අතුරුදන් වීම සම්බන්ධයෙන් හමුදා නිලධාරීන් අත්අඩංගුවට ගැනීම නිසා බව ප්‍රකාශ කර ඇතැයි පැවසේ.  රාජපක්ෂ පාලන සමයේ අවසාන කාලය වන විට හෙළ උරුමය හා බොදු බල සේනා සංවිධානය අතර බරපතල විරසකයක් නිර්මාණය වී  තිබූ  අතර ප්‍රසිද්ධියේ විවේචනයන් පවා සිදු කර ගන්නා තැනට එම තත්වය වර්ධනය වී  තිබිණි. එවන් පසුබිමක හෙළ උරුමයේ ජාතික සංවිධායක ඇතුළු පිරිසක බන්ධනාගාරයට යෑම පිටුපස කිසියම් වැඩපිලිවෙලක් ක්‍රියාත්මක වෙමින් පවතින බවට සැළවේ. රාජපක්ෂ පාලන සමයේ අවසාන කාලය වන විට හෙළ උරුමය හා බොදු බල සේනා සංවිධානය අතර බරපතල විරසකයක් නිර්මාණය වීතිබූඅතර ප්‍රසිද්ධියේ විවේචනයන් පවා සිදු කර ගන්නා තැනට එම තත්වය වර්ධනය වීතිබිණි. එවන් පසුබිමක හෙළ උරුමයේ ජාතික සංවිධායක ඇතුළු පිරිසක බන්ධනාගාරයට යෑම පිටුපස කිසියම් වැඩපිලිවෙලක් ක්‍රියාත්මක වෙමින් පවතින බවට සැළවේ. මේ වනවිට යහපාලන හවුල් ආණ්ඩුවෙන් මෙන්ම ජනතාව තුළද හෙළ උරුමය ප්‍රතික්ෂේප වී ඇති අතර එය ප්‍රකාශයට පත්වන සිදුවීම් පෙළක් පසුගිය දිනවල සිදුවිය. බස්නාහිර පළාත් සභා අමාත්‍ය ධූරය හෙළ උරුමයට අහිමි වීම ,  පාඨලී  ඇමතිවරයාට එරෙහිව එජාප ඇමතිවරුන් චෝදනා එල්ල කිරීම එහි ප්‍රකාශනයන් බවට පත්ව තිබේ. එවන් පසුබිමක් තුළ ඉදිරි දේශපාලන එකඟතාවයන් හෙළ උරුමය හා බොදු බල සේනා සංවිධානය අතර ඇති කර ගැනීමේ උත්සාහයක් ඥානසාර හිමියන් හමුවීමට යෑම පිටපස ක්‍රියාත්මය විය හැකි බව දේශාපාලන නිරීක්ෂකයෝ පෙන්වා දෙති. මේ වනවිට යහපාලන හවුල් ආණ්ඩුවෙන් මෙන්ම ජනතාව තුළද හෙළ උරුමය ප්‍රතික්ෂේප වී ඇති අතර එය ප්‍රකාශයට පත්වන සිදුවීම් පෙළක් පසුගිය දිනවල සිදුවිය. බස්නාහිර පළාත් සභා අමාත්‍ය ධූරය හෙළ උරුමයට අහිමි වීම, පාඨලීඇමතිවරයාට එරෙහිව එජාප ඇමතිවරුන් චෝදනා එල්ල කිරීම එහි ප්‍රකාශනයන් බවට පත්ව තිබේ. එවන් පසුබිමක් තුළ ඉදිරි දේශපාලන එකඟතාවයන් හෙළ උරුමය හා බොදු බල සේනා සංවිධානය අතර ඇති කර ගැනීමේ උත්සාහයක් ඥානසාර හිමියන් හමුවීමට යෑම පිටපස ක්‍රියාත්මය විය හැකි බව දේශාපාලන නිරීක්ෂකයෝ පෙන්වා දෙති.", "URL": "https://lankatruth.com/si/?p=22221", "Category": "පුවත්", "Parent URL": null}