{"Source": "Lankatruth", "Timestamp": "February 9, 2016", "Headline": "හැරිසන්ට, රවීට එරෙහිව FCIDයේ පැමිනිලි කරති", "News Content": "පසුගිය මහ කන්නයේ ගොවීන්ගෙන් මිලදී ගත් වී තොග අලෙවි කිරීමේදී රුපියල් මිලියන හාරදාහක (රු.මි. 4,000) මුදලක් රජයට පාඩු සිදුකර ඇතැයි සඳහන් කරමින් සමස්ත ලංකා ගොවිජන සම්මේලනය , එක්සත් සහල් නිෂ්පාදකයින්ගේ සංගමය හා සමස්ත ලංකා කුඩා හා මධ්‍ය පරිමාණ මෝල් හිමියන්ගේ සංගමය අද (09) දූෂණ විරෝධී කමිටු ලේකම් කාර්යාලයට පැමිනිල්ලක් බාර දී තිබේ. එක්සත් සහල් නිෂ්පාදකයින්ගේ සංගමය හා සමස්ත ලංකා කුඩා හා මධ්‍ය පරිමාණ මෝල් හිමියන්ගේ සංගමය අද (09) දූෂණ විරෝධී කමිටු ලේකම් කාර්යාලයට පැමිනිල්ලක් බාර දී තිබේ. පසුගිය මහ කන්නයේ ගොවීන්ගෙන් මිලදී ගත් වී තොග අලෙවි කිරීමේදී රුපියල් මිලියන හාරදාහක (රු.මි. 4,000) මුදලක් රජයට පාඩු සිදුකර ඇතැයි සඳහන් කරමින් සමස්ත ලංකා ගොවිජන සම්මේලනය, එක්සත් සහල් නිෂ්පාදකයින්ගේ සංගමය හා සමස්ත ලංකා කුඩා හා මධ්‍ය පරිමාණ මෝල් හිමියන්ගේ සංගමය අද (09) දූෂණ විරෝධී කමිටු ලේකම් කාර්යාලයට පැමිනිල්ලක් බාර දී තිබේ. ග්‍රාමීය ආර්ථික කටයුතු පිළිබඳ අමාත්‍ය පී. හැරිසන් , මුදල් අමාත්‍ය රවී කරුණානායක, වී අලේවි මණ්ඩලයේ සභාපතිවරයා, සතොස ආයතනය සහ පාර්භෝගික සේවා අධිකාරිය මෙම පැමිනිල්ලෙන් චූදිතයන් කර ඇත. මුදල් අමාත්‍ය රවී කරුණානායක වී අලේවි මණ්ඩලයේ සභාපතිවරයා සතොස ආයතනය සහ පාර්භෝගික සේවා අධිකාරිය මෙම පැමිනිල්ලෙන් චූදිතයන් කර ඇත. ග්‍රාමීය ආර්ථික කටයුතු පිළිබඳ අමාත්‍ය පී. හැරිසන්, මුදල් අමාත්‍ය රවී කරුණානායක, වී අලේවි මණ්ඩලයේ සභාපතිවරයා, සතොස ආයතනය සහ පාර්භෝගික සේවා අධිකාරිය මෙම පැමිනිල්ලෙන් චූදිතයන් කර ඇත. සමස්ත ලංකා ගොවිජන සම්මේලනය නියෝජනය කරමින් එහි ජාතික සංවිධායක , වයඹ පළාත් සභා මන්ත්‍රී නාමල් කරුණාරත්න මහතා, එහි ලේකම් ටී.බී. සරත් මහතා, එක්සත් සහල් නිෂ්පාදකයින්ගේ සංගමෙය් මුදිත් පෙරේරා මහතා සහ ලංකා කුඩා හා මධ්‍ය පරිමාණ මෝල් හිමියන්ගේ සංගමය වෙනුවෙන් එහි ලේකම් සෝමචන්ද්‍ර මහතා එම අවස්ථාවට සහභාගී වූ අතර නීතීඥ සුනිල් වටගල මහතා මගින් මෙම පැමිණිල් ගොනු කර තිබේ. වයඹ පළාත් සභා මන්ත්‍රී නාමල් කරුණාරත්න මහතා එහි ලේකම් ටී.බී. සරත් මහතා එක්සත් සහල් නිෂ්පාදකයින්ගේ සංගමෙය් මුදිත් පෙරේරා මහතා සහ ලංකා කුඩා හා මධ්‍ය පරිමාණ මෝල් හිමියන්ගේ සංගමය වෙනුවෙන් එහි ලේකම් සෝමචන්ද්‍ර මහතා එම අවස්ථාවට සහභාගී වූ අතර නීතීඥ සුනිල් වටගල මහතා මගින් මෙම පැමිණිල් ගොනු කර තිබේ. සමස්ත ලංකා ගොවිජන සම්මේලනය නියෝජනය කරමින් එහි ජාතික සංවිධායක, වයඹ පළාත් සභා මන්ත්‍රී නාමල් කරුණාරත්න මහතා, එහි ලේකම් ටී.බී. සරත් මහතා, එක්සත් සහල් නිෂ්පාදකයින්ගේ සංගමෙය් මුදිත් පෙරේරා මහතා සහ ලංකා කුඩා හා මධ්‍ය පරිමාණ මෝල් හිමියන්ගේ සංගමය වෙනුවෙන් එහි ලේකම් සෝමචන්ද්‍ර මහතා එම අවස්ථාවට සහභාගී වූ අතර නීතීඥ සුනිල් වටගල මහතා මගින් මෙම පැමිණිල් ගොනු කර තිබේ.    නාමල් කරුණාරත්න මහතා අදහස් දක්වමින් නාමල් කරුණාරත්න මහතා අදහස් දක්වමින්  සුනිල් වටගල මහතා අදහස් දක්වමින් සුනිල් වටගල මහතා අදහස් දක්වමින්  උදිත් පෙරේරා අදහස් දක්වමින් උදිත් පෙරේරා අදහස් දක්වමින්", "URL": "https://lankatruth.com/si/?p=22251", "Category": "පුවත්", "Parent URL": null}