{"Source": "Lankatruth", "Timestamp": "February 10, 2016", "Headline": "ජූලියන් බෝලිංගේ 25 වසරක වාර්තාව මැතිව් අබේසිංහ බිඳියි", "News Content": "දකුණු ආසියානු ක්‍රීඩා උළෙලකදී  ශ්‍රී  ලංකා ක්‍රීඩකයකු ලබා ගත් වැඩිම රන් පදක්කම් ප්‍රමාණයේ වාර්තාව තමන් සතු කර ගැනීමට මැතිව් අබේසිංහ අද (10) සමත් විය. අද දිනයේ ලබා ගත් රන් පදක්කම් දෙකත් සමග ඔහු මෙවර ක්‍රීඩා උළෙලේදී  රන් පදක්කම් හතක් ලබා ගැනීමට මේ වනවිට සමත් වී සිටී. දකුණු ආසියානු ක්‍රීඩා උළෙලකදීශ්‍රීලංකා ක්‍රීඩකයකු ලබා ගත් වැඩිම රන් පදක්කම් ප්‍රමාණයේ වාර්තාව තමන් සතු කර ගැනීමට මැතිව් අබේසිංහ අද (10) සමත් විය. අද දිනයේ ලබා ගත් රන් පදක්කම් දෙකත් සමග ඔහු මෙවර ක්‍රීඩා උළෙලේදීරන් පදක්කම් හතක් ලබා ගැනීමට මේ වනවිට සමත් වී සිටී. මීට පෙර එම වාර්තාවට හිමිකම් කිවේ 1991 වසරේදී  දකුණු ආසියානු ක්‍රීඩා උළෙලේ රන් පදක්කම් හයක් ලබා ගැනීමට සමත් වූ  ශ්‍රී  ලංකාවෙන් බිහිවූ  විශිෂ්ඨ පිහිනුම් ක්‍රීඩකයා වන ජූලියන් බෝලිංය. මෙවර ක්‍රීඩා උළෙලේදී  ඔහු ශ්‍රී  ලංකා පිහිණුම් කණ්ඩායමේ පුහුණුකරු ලෙස කටයුතු කරනු ලබයි.  මීට පෙර එම වාර්තාවට හිමිකම් කිවේ 1991 වසරේදීදකුණු ආසියානු ක්‍රීඩා උළෙලේ රන් පදක්කම් හයක් ලබා ගැනීමට සමත් වූශ්‍රීලංකාවෙන් බිහිවූවිශිෂ්ඨ පිහිනුම් ක්‍රීඩකයා වන ජූලියන් බෝලිංය. මෙවර ක්‍රීඩා උළෙලේදීඔහු ශ්‍රීලංකා පිහිණුම් කණ්ඩායමේ පුහුණුකරු ලෙස කටයුතු කරනු ලබයි.  මැතිව් අබේසිංහගේ ජයග්‍රහණය පිළිබඳ අදහස් දක්වමි ජූලියන් බෝලිං ප්‍රකාශ කර සිටියේ මුල් වතාවට ඔහුව දුටුවේ 2005 වසරේදී  කුඩා ළමයකු ලෙස මැතිව් අබේසිංහ ඔහුගේ පියා සමග පිහිනුම් ක්‍රීඩාවේ නිරත වන ආකාරය බවය. ගත වූ  අවුරුදු 10ක කාලය තුළ මෙවැනි දක්ෂතාවයක් දැක්වීමට සමත් වීම වාර්තාවක් හැටියට නොව ඔහුගේ හැකියාව දක්ෂතාවය අගය කළ යුතු බවය. මැතිව් අබේසිංහගේ ජයග්‍රහණය පිළිබඳ අදහස් දක්වමි ජූලියන් බෝලිං ප්‍රකාශ කර සිටියේ මුල් වතාවට ඔහුව දුටුවේ 2005 වසරේදීකුඩා ළමයකු ලෙස මැතිව් අබේසිංහ ඔහුගේ පියා සමග පිහිනුම් ක්‍රීඩාවේ නිරත වන ආකාරය බවය. ගත වූඅවුරුදු 10ක කාලය තුළ මෙවැනි දක්ෂතාවයක් දැක්වීමට සමත් වීම වාර්තාවක් හැටියට නොව ඔහුගේ හැකියාව දක්ෂතාවය අගය කළ යුතු බවය. මීටර් 400 මිශ්‍ර ආර, මීටර් 100 නිදහස් ආර, මීටර් 200 නිදහස් ආර, මීටර් 50 නිදහස් ආර, සමනල ආර මීටර් 100, මීටර් 400 ඒකපුද්ගල හා මීටර් 100 x4 සහාය පිහිනුම් ඉසව්ව නියෝජනය කරමින් මැතිව් අබේසිංහ රන් පදක්කම් හිමි කරගැනීමට සමත්ව සිටී. 4 සහාය පිහිනුම් ඉසව්ව නියෝජනය කරමින් මැතිව් අබේසිංහ රන් පදක්කම් හිමි කරගැනීමට සමත්ව සිටී. මීටර් 400 මිශ්‍ර ආර, මීටර් 100 නිදහස් ආර, මීටර් 200 නිදහස් ආර, මීටර් 50 නිදහස් ආර, සමනල ආර මීටර් 100, මීටර් 400 ඒකපුද්ගල හා මීටර් 100x4 සහාය පිහිනුම් ඉසව්ව නියෝජනය කරමින් මැතිව් අබේසිංහ රන් පදක්කම් හිමි කරගැනීමට සමත්ව සිටී.", "URL": "https://lankatruth.com/si/?p=22267", "Category": "පුවත්", "Parent URL": null}