{"Source": "Lankatruth", "Timestamp": "February 11, 2016", "Headline": "මේ ආණ්ඩුව කළුකඩකාරයෙක් වගේ ජනතාවගෙන් බදු අය කරනවා", "News Content": "යහපාලන හවුල් ආණ්ඩුව කළුකඩකාරයෙක් සේ හැසිරෙමින් ජනතාවට ලැබිය යුතු සහන ලබා නොදී  ඒ විවිධ සූත්තර පෙන්වමින් සිටින බව ජනතා විමුක්ති පෙරමුණේ ප්‍රධාන ලේකම් ටිල්වින් සිල්වා මහතා අද (11) එම පක්ෂයේ පැලවත්ත මූලස්ථානයේ පැවැති මාධ්‍ය හමුවකදී  ප්‍රකාශ කළේය. ලෝක වෙළඳපොළ තුළ බොරතෙල් හා පිරිපහදු කරනු ලැබූ  තෙල් මිල මාස ගණනාවක් තිස්සේ සීඝ්‍රයෙන් අඩුවී  තිබියදී  එහි වාසිය ජනතාවට ලබා නොදීම සම්බන්ධයෙන් දැනුවත් කිරීමට මෙම මාධ්‍ය හමුව කැඳවා තිබිණි. යහපාලන හවුල් ආණ්ඩුව කළුකඩකාරයෙක් සේ හැසිරෙමින් ජනතාවට ලැබිය යුතු සහන ලබා නොදීඒ විවිධ සූත්තර පෙන්වමින් සිටින බව ජනතා විමුක්ති පෙරමුණේ ප්‍රධාන ලේකම් ටිල්වින් සිල්වා මහතා අද (11) එම පක්ෂයේ පැලවත්ත මූලස්ථානයේ පැවැති මාධ්‍ය හමුවකදීප්‍රකාශ කළේය. ලෝක වෙළඳපොළ තුළ බොරතෙල් හා පිරිපහදු කරනු ලැබූතෙල් මිල මාස ගණනාවක් තිස්සේ සීඝ්‍රයෙන් අඩුවීතිබියදීඑහි වාසිය ජනතාවට ලබා නොදීම සම්බන්ධයෙන් දැනුවත් කිරීමට මෙම මාධ්‍ය හමුව කැඳවා තිබිණි. එහිදී  වැඩිදුරටත් අදහස් දැක්වූ ජනතා විමුක්ති පෙරමුණේ ප්‍රධාන ලේකම්වරයා….. එහිදීවැඩිදුරටත් අදහස් දැක්වූ ජනතා විමුක්ති පෙරමුණේ ප්‍රධාන ලේකම්වරයා….. “ ලෝක වෙළඳපොළේ තෙල් මිල විශාල ලෙස පහත වැටී තිබියදී ආණ්ඩුව කළුකඩකාරයෙක් වගේ ලාභ ලබමින් ඉන්නවා. මේ ආණ්ඩුවේ ප‍්‍රතිපත්තිය ජනතාවට සහන ලබාදීම නොවේ. මේ ආණ්ඩුව සහන කපන ආණ්ඩුවක්. ගොවි ජනතාවගේ පොහොර සහනාධාරය ,  රාජ්‍ය සේවකයින්ගේ විශ‍්‍රාම වැටුප කපා හරින්න ආණ්ඩුව උත්සාහ කළා. පාසැල් ළමුන්ට නිල ඇඳුම ලබාදෙනවා වෙනුවට මුදල් ලබාදී එම සහනය කප්පාදු කිරීමට උත්සාහ කළා. ජනතාවට අලූතින් සහන ලබා දෙනවා වෙනුවට ජනතාවට ලැබිය යුතු සහන පවා ලබාදෙන්නේ නැහැ. රාජපක්‍ෂ ආණ්ඩුව සමයේ තෙල්වලට විශාල ලෙස බදු අයකරන බවට චෝදනා එල්ල කළ එක්සත් ජාතික පක්‍ෂය තමන්ට බලය ලබාගැනීමෙන් පස්සේ බද්ද අඩුකිරීමට කටයුතු කළේ නැහැ. ඒ විතරක් නෙවෙයි ලෝක වෙළඳපොළේ තෙල් මිල අඩුවී තිබියදීත් එම සහනය පවා ජනතාවට ලබා නොදීමට පියවර ගෙන තිබෙනවා. “ලෝක වෙළඳපොළේ තෙල් මිල විශාල ලෙස පහත වැටී තිබියදී ආණ්ඩුව කළුකඩකාරයෙක් වගේ ලාභ ලබමින් ඉන්නවා. මේ ආණ්ඩුවේ ප‍්‍රතිපත්තිය ජනතාවට සහන ලබාදීම නොවේ. මේ ආණ්ඩුව සහන කපන ආණ්ඩුවක්. ගොවි ජනතාවගේ පොහොර සහනාධාරය, රාජ්‍ය සේවකයින්ගේ විශ‍්‍රාම වැටුප කපා හරින්න ආණ්ඩුව උත්සාහ කළා. පාසැල් ළමුන්ට නිල ඇඳුම ලබාදෙනවා වෙනුවට මුදල් ලබාදී එම සහනය කප්පාදු කිරීමට උත්සාහ කළා. ජනතාවට අලූතින් සහන ලබා දෙනවා වෙනුවට ජනතාවට ලැබිය යුතු සහන පවා ලබාදෙන්නේ නැහැ. රාජපක්‍ෂ ආණ්ඩුව සමයේ තෙල්වලට විශාල ලෙස බදු අයකරන බවට චෝදනා එල්ල කළ එක්සත් ජාතික පක්‍ෂය තමන්ට බලය ලබාගැනීමෙන් පස්සේ බද්ද අඩුකිරීමට කටයුතු කළේ නැහැ. ඒ විතරක් නෙවෙයි ලෝක වෙළඳපොළේ තෙල් මිල අඩුවී තිබියදීත් එම සහනය පවා ජනතාවට ලබා නොදීමට පියවර ගෙන තිබෙනවා. තෙල් සඳහා මිල සූත‍්‍රයක් ඉදිරිපත් කිරීමක් ගැන ආණ්ඩුව කියනවා. ආණ්ඩුවට ඕනෑකමක් නැහැ ජනතාවට මේ සහනය ලබා දෙන්න. ඒ නිසා ආණ්ඩුව මිල සූත‍්‍රයට මුවාවෙලා වාසි ගැනීමේ සූත‍්‍රයක් අනුගමනය කරමින් ඉන්නවා. පහුගිය ආණ්ඩු හැම එකක්ම වාගේ ලෝක වෙළඳපොළේ තෙල් මිල වැඩිවන විට රටතුළ තෙල් මිල වැඩිකළා. නමුත් ලෝක වෙළඳපොළේ තෙල් මිල අඩුවන විට ඒ ගැන කිසිදු සඳහනක් නැතිව මිල පවත්වාගෙන ගියා. රාජපක්‍ෂ ආණ්ඩුව සමයේත් ඒ දේම කළා. ලෝක වෙළඳපොළේ තෙල් මිල වැඩිවනවිටම එම මිලට තෙල් ආනයනය කරන්නත් කලින් රටතුළ තෙල් මිල වැඩි කළා. ඒ නිසා අපි ආණ්ඩුවට කියනවා තෙල් සඳහා ආණ්ඩුව අනුගමනය කරන මිල සූත‍්‍රය ජනතාවගේ දැනගැනීම සඳහා රටට ඉදිරිපත් කළ යුතුයි කියලා. මේ ආණ්ඩුව මැතිවරණ කාලයේදීත් අයවැය ඉදිරිපත් කරන විටත් තෙල් මිල අඩුකිරීම ගැන කතා කළා. මේ වනවිට ලෝක වෙළඳපොළේ තෙල් මිල විශාල ලෙස අඩුවී තිබෙන වටපිටාවක් තුළ මිල අඩු කරන්නේ නැහැ. මෙය ඩොලර් 5-10ක සුලූ අඩුවීමක් නොවෙයි. ඉතා විශාල අඩුවීමක්. තෙල් සඳහා මිල සූත‍්‍රයක් ඉදිරිපත් කිරීමක් ගැන ආණ්ඩුව කියනවා. ආණ්ඩුවට ඕනෑකමක් නැහැ ජනතාවට මේ සහනය ලබා දෙන්න. ඒ නිසා ආණ්ඩුව මිල සූත‍්‍රයට මුවාවෙලා වාසි ගැනීමේ සූත‍්‍රයක් අනුගමනය කරමින් ඉන්නවා. පහුගිය ආණ්ඩු හැම එකක්ම වාගේ ලෝක වෙළඳපොළේ තෙල් මිල වැඩිවන විට රටතුළ තෙල් මිල වැඩිකළා. නමුත් ලෝක වෙළඳපොළේ තෙල් මිල අඩුවන විට ඒ ගැන කිසිදු සඳහනක් නැතිව මිල පවත්වාගෙන ගියා. රාජපක්‍ෂ ආණ්ඩුව සමයේත් ඒ දේම කළා. ලෝක වෙළඳපොළේ තෙල් මිල වැඩිවනවිටම එම මිලට තෙල් ආනයනය කරන්නත් කලින් රටතුළ තෙල් මිල වැඩි කළා. ඒ නිසා අපි ආණ්ඩුවට කියනවා තෙල් සඳහා ආණ්ඩුව අනුගමනය කරන මිල සූත‍්‍රය ජනතාවගේ දැනගැනීම සඳහා රටට ඉදිරිපත් කළ යුතුයි කියලා. මේ ආණ්ඩුව මැතිවරණ කාලයේදීත් අයවැය ඉදිරිපත් කරන විටත් තෙල් මිල අඩුකිරීම ගැන කතා කළා. මේ වනවිට ලෝක වෙළඳපොළේ තෙල් මිල විශාල ලෙස අඩුවී තිබෙන වටපිටාවක් තුළ මිල අඩු කරන්නේ නැහැ. මෙය ඩොලර් 5-10ක සුලූ අඩුවීමක් නොවෙයි. ඉතා විශාල අඩුවීමක්. ලංකාවට තෙල් ආනයනය කරනු ලබන්නේ සිංගප්පූර් ප්ලැට් සමාගමේ මිල ප‍්‍රකාශන අනුවයි. 2013 ,  2014 වර්ෂවල ලෝක වෙළඳපොළේ බොර තෙල් මිල ඉහළම අගයක් වාර්තා කළා. නමුත් 2014 ජූනි මාසයේ සිට තෙල් මිල අඩු වෙන්න පටන් ගත්තා. වර්තමානය වන විට තෙල් මිල ඉතාම සීග‍්‍රයෙන් පහළ බැස තිබෙනවා. 2014 ජූනි මස බොර තෙල් බැරලයක් ඇමරිකානු ඩොලර් 108.06ක් වූ අතර අද වනවිට එය ඩොලර් 26.81 දක්වා තුන් ගුණයකට වඩා වැඩි ප‍්‍රමාණයකින් අඩු වී තිබෙනවා. මේ තරමට මිල අඩු වෙලත් එම සහනය ජනතාවට නොදී ඉන්නේ ඇයි ?  ආණ්ඩුව කළුකඩකාරයාගේ භූමිකාවෙනුත් එහාට ගිහිල්ලා බරපතල ආකාරයෙන් ජනතාවට බදු ගසමින් ඉන්නවා. ලංකාවට තෙල් ආනයනය කරනු ලබන්නේ සිංගප්පූර් ප්ලැට් සමාගමේ මිල ප‍්‍රකාශන අනුවයි. 2013, 2014 වර්ෂවල ලෝක වෙළඳපොළේ බොර තෙල් මිල ඉහළම අගයක් වාර්තා කළා. නමුත් 2014 ජූනි මාසයේ සිට තෙල් මිල අඩු වෙන්න පටන් ගත්තා. වර්තමානය වන විට තෙල් මිල ඉතාම සීග‍්‍රයෙන් පහළ බැස තිබෙනවා. 2014 ජූනි මස බොර තෙල් බැරලයක් ඇමරිකානු ඩොලර් 108.06ක් වූ අතර අද වනවිට එය ඩොලර් 26.81 දක්වා තුන් ගුණයකට වඩා වැඩි ප‍්‍රමාණයකින් අඩු වී තිබෙනවා. මේ තරමට මිල අඩු වෙලත් එම සහනය ජනතාවට නොදී ඉන්නේ ඇයි? ආණ්ඩුව කළුකඩකාරයාගේ භූමිකාවෙනුත් එහාට ගිහිල්ලා බරපතල ආකාරයෙන් ජනතාවට බදු ගසමින් ඉන්නවා. 2014 ජූනි මාසයේදී පෙට‍්‍රල් බැරලයක මිල ඇ.ඩො. 120.39ක් වූ අතර අද වනවිට ඇ.ඩො. 46.89ක් දක්වා පහත බැස තිබෙනවා. ඞීසල් බැරලයක මිල 2014 ජූනි මාසයේදී ඇ.ඩො. 121.24ක් වූ අතර අදවන විට ඇ.ඩො. 35.18 දක්වා පහත බැස තිබෙනවා. නමුත් තෙල් මිල අඩු කිරීමක් ගැන මේ වනවිටත් ආණ්ඩුව කිසිදු පැහැදිලි කිරීමක් කර නැහැ. වෙළඳ ඇමතිවරයා ,  මුදල් ඇමතිවරයා ,  ඛනිිජ තෙල් ඇමතිවරයා සහ අගමැතිවරයා තිත්ත කසාය බීපු ගොළුවන් සේ ඉන්නවා. ජනතාවට සහන දෙන් අවශ්‍ය නම් ඒ සඳහා හොඳම අවස්ථාව දැන් උදාවෙලා තිබෙනවා. 2014 සහ 2015 වර්ෂවලත් 2015 සහ 2016 වර්ෂවලත් මිල අඩුවීම් ප‍්‍රස්ථාර පිළිබඳ අවධානරය යොමු කළොත් තෙල් මිල අඩුවීම ඉතාම පැහැදිළිව අවබෝධ කරගන්න පුළුවන්. 2015 සිට මේ දක්වා තෙල් මිල අධ්‍යයනය කළාම එක දිගට සීග‍්‍ර ලෙස මිල පහත වැටී ඇති ආකාරය පිළිබඳව අවබෝධ කරගන්න පුළුවන්. ආණ්ඩුව ලාභයක් අයකරගෙන බද්දකුත් අයකරගෙන දැන් විකුණන මිලට වඩා අඩුවෙන් ජනතාවට තෙල් ලබාදෙන්න පුළුවන්. 2014 ජූනි මාසයේදී පෙට‍්‍රල් බැරලයක මිල ඇ.ඩො. 120.39ක් වූ අතර අද වනවිට ඇ.ඩො. 46.89ක් දක්වා පහත බැස තිබෙනවා. ඞීසල් බැරලයක මිල 2014 ජූනි මාසයේදී ඇ.ඩො. 121.24ක් වූ අතර අදවන විට ඇ.ඩො. 35.18 දක්වා පහත බැස තිබෙනවා. නමුත් තෙල් මිල අඩු කිරීමක් ගැන මේ වනවිටත් ආණ්ඩුව කිසිදු පැහැදිලි කිරීමක් කර නැහැ. වෙළඳ ඇමතිවරයා, මුදල් ඇමතිවරයා, ඛනිිජ තෙල් ඇමතිවරයා සහ අගමැතිවරයා තිත්ත කසාය බීපු ගොළුවන් සේ ඉන්නවා. ජනතාවට සහන දෙන් අවශ්‍ය නම් ඒ සඳහා හොඳම අවස්ථාව දැන් උදාවෙලා තිබෙනවා. 2014 සහ 2015 වර්ෂවලත් 2015 සහ 2016 වර්ෂවලත් මිල අඩුවීම් ප‍්‍රස්ථාර පිළිබඳ අවධානරය යොමු කළොත් තෙල් මිල අඩුවීම ඉතාම පැහැදිළිව අවබෝධ කරගන්න පුළුවන්. 2015 සිට මේ දක්වා තෙල් මිල අධ්‍යයනය කළාම එක දිගට සීග‍්‍ර ලෙස මිල පහත වැටී ඇති ආකාරය පිළිබඳව අවබෝධ කරගන්න පුළුවන්. ආණ්ඩුව ලාභයක් අයකරගෙන බද්දකුත් අයකරගෙන දැන් විකුණන මිලට වඩා අඩුවෙන් ජනතාවට තෙල් ලබාදෙන්න පුළුවන්. සාමාන්‍යයෙන් අපේ රටේ තෙල් අලෙවි කරන්නේ විශාල බද්දක් ජනතාවගෙන් අයකරගෙන. තෙල් මිල වැඩි රටවල් අතර ඉහළින්ම සිටින රටක් ලෙස අපේ රට ස්ථානගත වෙනවා. රාජපක්‍ෂ පාලන සමයේ 2014 වර්ෂයේදී පෙට‍්‍රල් බැරලයක් ඇ.ඩො. 120ක් වූ අතර එවකට ඩොලරයක වටිනාකම 130 ලෙස ගතහොත් පෙට‍්‍රල් ලීටරයක ගොඩ බාන මිල වූයේ රු. 98.42ක්. නමුත් පෙට‍්‍රල් ලීටරය අලෙවි කළේ රු.162කටයි. ඒ ආකාරයෙන්ම ඞීසල් බැරලයක් ඇ.ඩො. 121ක් වූ අතර ලීටරයක් ගොඩ බාන විට මිල රු.99ක් වුණා. ඞීසල් ලීටරයක් අලෙවි කළේ රු.121කටයි. මේ වනවිට පෙට‍්‍රල් ලීටරයක් රු. 117ක්ද ඞීසල් ලීටරයක් රු. 95ක්ද වෙනවා. දැන් තිබෙන මිල ගණන් අනුව පෙට‍්‍රල් බැරලයක් ඩොලර් 46.89ක් වන අතර ඩොලර් 1ක මිල රු.145යි නම් පෙට‍්‍රල් ලීටරයක ගොඩ බාන මිල රු. 42.76ක් වෙනවා. ඞීසල් බැරලයක් ඩොලර් 35ක් වන අතර ගොඩබාන විට ඞීසල් ලීටරයක මිල රු.32ක් වෙනවා. ආණ්ඩුව මෙහෙයුම් ගාස්තුව වශයෙන් සෑම ලීටටයකින්ම රු.10ක් අය කරන්නේ නම් පෙට‍්‍රල් ලීටරක් රු.52ටත් ඞීසල් ලීටරයක් රු.42ක මිලකටත් ජනතාවට ලබාදෙන්න පුළුවන්. නමුත් ආණ්ඩුව පෙට‍්‍රල් ලීටරයක් දැන් රු. 117ට අලෙවි කර බදු හා අතිරේක ලාභය වශයෙන් රු.65ක් ලබා ගන්නවා. ඞීසල් ලීටරයක බදු හා අතිරේක ලාභය රු.53ක් ලබාගන්නවා. එනිසා ආණ්ඩුව ලබා ගන්න බදු ප‍්‍රමාණය කීයද කියලා අපි දන්නේ නැහැ. අපි අහන්නේ ආණ්ඩුවට සදාචාර අයිතියක් තිබෙනවාද මේ තරම් බදු ප‍්‍රමාණයක් ජනතාවගෙන් අයකර ගැනීමට. තෙල්වල මිලට වඩා ආණ්ඩුව ලබා ගන්නා ලාභය සහ බද්ද වැඩි වී තිබෙනවා. තෙල් මිල වැඩිවීම නිසා ප‍්‍රවාහන ගාස්තු ,  බස් ගාස්තු මෙන්ම භාණ්ඩවල මිල වැඩිවෙලා තිබෙනවා. එනිසා අපි ආණ්ඩුවට කියන්නේ මෙම තෙල් මිල සහනය ජනතාවට ලබාදෙන්න කියලා. සාමාන්‍යයෙන් අපේ රටේ තෙල් අලෙවි කරන්නේ විශාල බද්දක් ජනතාවගෙන් අයකරගෙන. තෙල් මිල වැඩි රටවල් අතර ඉහළින්ම සිටින රටක් ලෙස අපේ රට ස්ථානගත වෙනවා. රාජපක්‍ෂ පාලන සමයේ 2014 වර්ෂයේදී පෙට‍්‍රල් බැරලයක් ඇ.ඩො. 120ක් වූ අතර එවකට ඩොලරයක වටිනාකම 130 ලෙස ගතහොත් පෙට‍්‍රල් ලීටරයක ගොඩ බාන මිල වූයේ රු. 98.42ක්. නමුත් පෙට‍්‍රල් ලීටරය අලෙවි කළේ රු.162කටයි. ඒ ආකාරයෙන්ම ඞීසල් බැරලයක් ඇ.ඩො. 121ක් වූ අතර ලීටරයක් ගොඩ බාන විට මිල රු.99ක් වුණා. ඞීසල් ලීටරයක් අලෙවි කළේ රු.121කටයි. මේ වනවිට පෙට‍්‍රල් ලීටරයක් රු. 117ක්ද ඞීසල් ලීටරයක් රු. 95ක්ද වෙනවා. දැන් තිබෙන මිල ගණන් අනුව පෙට‍්‍රල් බැරලයක් ඩොලර් 46.89ක් වන අතර ඩොලර් 1ක මිල රු.145යි නම් පෙට‍්‍රල් ලීටරයක ගොඩ බාන මිල රු. 42.76ක් වෙනවා. ඞීසල් බැරලයක් ඩොලර් 35ක් වන අතර ගොඩබාන විට ඞීසල් ලීටරයක මිල රු.32ක් වෙනවා. ආණ්ඩුව මෙහෙයුම් ගාස්තුව වශයෙන් සෑම ලීටටයකින්ම රු.10ක් අය කරන්නේ නම් පෙට‍්‍රල් ලීටරක් රු.52ටත් ඞීසල් ලීටරයක් රු.42ක මිලකටත් ජනතාවට ලබාදෙන්න පුළුවන්. නමුත් ආණ්ඩුව පෙට‍්‍රල් ලීටරයක් දැන් රු. 117ට අලෙවි කර බදු හා අතිරේක ලාභය වශයෙන් රු.65ක් ලබා ගන්නවා. ඞීසල් ලීටරයක බදු හා අතිරේක ලාභය රු.53ක් ලබාගන්නවා. එනිසා ආණ්ඩුව ලබා ගන්න බදු ප‍්‍රමාණය කීයද කියලා අපි දන්නේ නැහැ. අපි අහන්නේ ආණ්ඩුවට සදාචාර අයිතියක් තිබෙනවාද මේ තරම් බදු ප‍්‍රමාණයක් ජනතාවගෙන් අයකර ගැනීමට. තෙල්වල මිලට වඩා ආණ්ඩුව ලබා ගන්නා ලාභය සහ බද්ද වැඩි වී තිබෙනවා. තෙල් මිල වැඩිවීම නිසා ප‍්‍රවාහන ගාස්තු, බස් ගාස්තු මෙන්ම භාණ්ඩවල මිල වැඩිවෙලා තිබෙනවා. එනිසා අපි ආණ්ඩුවට කියන්නේ මෙම තෙල් මිල සහනය ජනතාවට ලබාදෙන්න කියලා. ඇමතිවරයා කියනවා ,  තෙල් සඳහා මිල සූත‍්‍රයක් හදනවා කියලා. මේ වෙලාවේ ජනතාවට මිල සූත‍්‍රය ඕනෑ නැහැ. ඇහැට පේන අඩුවක් තිබියදී එය ජනතාවට ලබා නොදීමයි ගැටළුව වෙලා තිබෙන්නේ. මිල සූත‍්‍රය ජනතාව දැන ගන්න එක වරදක් නැහැ. නමුත් මිල සූත‍්‍රයට මුවා වෙලා තෙල් මිල අඩු නොකර මගහැරීමට ආණ්ඩුවට අයිතියක් නැහැ. ඊළඟට ආණ්ඩුව ගේන තර්කයක් තමයි සංස්ථාව පාඩු ලබන නිසාත් ,  ණය වී තිබෙන නිසාත් තෙල් මිල අඩුකරන්න බැහැ කියන එක. සංස්ථාව පාඩු වීමට හෝ ණය වීමට වගකිව යුත්තේ ජනතාව නොවේ. වගකිව යුත්තේ ආණ්ඩුවත් ඇමතිවරයා සහ පරිපාලනයයි. මොකද ,  ජනතාව සංස්ථාවෙන් තෙල් ණයට ගන්නේ නැහැ. රාජපක්‍ෂ ආණ්ඩුව සමයේ හිටපු සුසිල් පේ‍්‍රම්ජයන්තගේ සිට ඇමතිවරුත් මෙයට වගකිව යුතුයි. මේ වනවිට සංස්ථාව රුපියල් බිලියන 15ක ණයක් තිබෙන බව කියනවා. හැම මාසයකම බිලියන 1.2ක ණයක් ගෙවිය යුතු වෙනවා. මේ ණය ඇතිවුනේ කොහොමද ?  ආණ්ඩුවේ රාජ්‍ය ආයතවලට ණයට තෙල් දීලා මේ වනවිටත් තෙල් සංස්ථාවට අයවිය යුතු මුදල රු. බිලියන 17ක් වෙනවා. ඒනිසා ආණ්ඩුව කළ යුත්තේ විදුලිබල මණ්ඩලයෙන් ,  මිහින් ලංකා ආයතනයෙන් ,  ශී‍්‍ර ලංකන් එයා ලයින් ආයතනයෙන් අය විය යුතු මුදල තෙල් සංස්ථාවට ලබාදීමයි. ඒ වගේම පහුගිය කාලයේ අත්සන් කරපු හෙජින් ගිවිසුම නිසාත් බිලියන ගණනක පාඩුවක් සංස්ථාවට සිදුවී තිබෙනවා. හෙජින් ගිවිසුම නිසා නඩු කියන්න ගිහින් තෙල් සංස්ථාව මිලියන ගණනක් වියදම් කළා. ඒ ගිවිසුම් ගහපු අය පැත්තක ඉඳිද්දී ජනතාවගෙන් බදු අයකරන එක පිළිගන්න බැහැ.  ඇමතිවරයා කියනවා, තෙල් සඳහා මිල සූත‍්‍රයක් හදනවා කියලා. මේ වෙලාවේ ජනතාවට මිල සූත‍්‍රය ඕනෑ නැහැ. ඇහැට පේන අඩුවක් තිබියදී එය ජනතාවට ලබා නොදීමයි ගැටළුව වෙලා තිබෙන්නේ. මිල සූත‍්‍රය ජනතාව දැන ගන්න එක වරදක් නැහැ. නමුත් මිල සූත‍්‍රයට මුවා වෙලා තෙල් මිල අඩු නොකර මගහැරීමට ආණ්ඩුවට අයිතියක් නැහැ. ඊළඟට ආණ්ඩුව ගේන තර්කයක් තමයි සංස්ථාව පාඩු ලබන නිසාත්, ණය වී තිබෙන නිසාත් තෙල් මිල අඩුකරන්න බැහැ කියන එක. සංස්ථාව පාඩු වීමට හෝ ණය වීමට වගකිව යුත්තේ ජනතාව නොවේ. වගකිව යුත්තේ ආණ්ඩුවත් ඇමතිවරයා සහ පරිපාලනයයි. මොකද, ජනතාව සංස්ථාවෙන් තෙල් ණයට ගන්නේ නැහැ. රාජපක්‍ෂ ආණ්ඩුව සමයේ හිටපු සුසිල් පේ‍්‍රම්ජයන්තගේ සිට ඇමතිවරුත් මෙයට වගකිව යුතුයි. මේ වනවිට සංස්ථාව රුපියල් බිලියන 15ක ණයක් තිබෙන බව කියනවා. හැම මාසයකම බිලියන 1.2ක ණයක් ගෙවිය යුතු වෙනවා. මේ ණය ඇතිවුනේ කොහොමද? ආණ්ඩුවේ රාජ්‍ය ආයතවලට ණයට තෙල් දීලා මේ වනවිටත් තෙල් සංස්ථාවට අයවිය යුතු මුදල රු. බිලියන 17ක් වෙනවා. ඒනිසා ආණ්ඩුව කළ යුත්තේ විදුලිබල මණ්ඩලයෙන්, මිහින් ලංකා ආයතනයෙන්, ශී‍්‍ර ලංකන් එයා ලයින් ආයතනයෙන් අය විය යුතු මුදල තෙල් සංස්ථාවට ලබාදීමයි. ඒ වගේම පහුගිය කාලයේ අත්සන් කරපු හෙජින් ගිවිසුම නිසාත් බිලියන ගණනක පාඩුවක් සංස්ථාවට සිදුවී තිබෙනවා. හෙජින් ගිවිසුම නිසා නඩු කියන්න ගිහින් තෙල් සංස්ථාව මිලියන ගණනක් වියදම් කළා. ඒ ගිවිසුම් ගහපු අය පැත්තක ඉඳිද්දී ජනතාවගෙන් බදු අයකරන එක පිළිගන්න බැහැ.  ඒ වගේම මහින්ද රාජපක්‍ෂ පාලනය කාලයේත් බාල ඞීසල් ,  බාල පෙට‍්‍රල් ගෙනල්ලා සංස්ථාවට විශාල පාඩුවක් කළා. ඒ වගේම නාස්තිය දූෂණය නිසා සංස්ථාවට පාඩු වෙලා තිබෙනවා. සංස්ථාවට හිමිව තිබූ පිරවුම්හල් 100කට වඩා වැඩි ප‍්‍රමාණයක් අයි. ඕ.සී. සමාගමට ලබාදුන්නා. දැන් ආණ්ඩුවට වෙලා තිබෙන්නේ වත්ත බද්දට දී ඇස්සට දත නියවන්නයි. එනිසා මේ තෙල් සංස්ථාවට සිදුකර තිබෙන පාඩුවට වගකිව යුත්තේ මෙතෙක් කල් ආණ්ඩු කළ පිරිසත් පරිපාලනයත් මිස ජනතාව නොවේ. ඒ නිසා ජනතාව මේ ආකාරයෙන් ගසාකන්න ආණ්ඩුවට ඉඩ දිය යුතු නැහැ. ඒ වගේම මහින්ද රාජපක්‍ෂ පාලනය කාලයේත් බාල ඞීසල්, බාල පෙට‍්‍රල් ගෙනල්ලා සංස්ථාවට විශාල පාඩුවක් කළා. ඒ වගේම නාස්තිය දූෂණය නිසා සංස්ථාවට පාඩු වෙලා තිබෙනවා. සංස්ථාවට හිමිව තිබූ පිරවුම්හල් 100කට වඩා වැඩි ප‍්‍රමාණයක් අයි. ඕ.සී. සමාගමට ලබාදුන්නා. දැන් ආණ්ඩුවට වෙලා තිබෙන්නේ වත්ත බද්දට දී ඇස්සට දත නියවන්නයි. එනිසා මේ තෙල් සංස්ථාවට සිදුකර තිබෙන පාඩුවට වගකිව යුත්තේ මෙතෙක් කල් ආණ්ඩු කළ පිරිසත් පරිපාලනයත් මිස ජනතාව නොවේ. ඒ නිසා ජනතාව මේ ආකාරයෙන් ගසාකන්න ආණ්ඩුවට ඉඩ දිය යුතු නැහැ. තෙල් මිල අඩු කිරීමෙන් බස් ගාස්තු ,  ප‍්‍රවාහන ගාස්තුත් සියලූම භාණ්ඩවලත් මිල අඩුවෙනවා. ආප්පයේ ,  ප්ලේන්ටියේ සිට ජනතාවට සහනයක් ලබාදෙන්න පුළුවන්. ජනතාවගේ ජීවන බර අඩුකරන්න කතා කරපු මේ ආණ්ඩුවට දැන් හොඳ අවස්ථාවක් ලැබී තිබෙනවා. එසේ තිබියදී රනිල් මෛතී‍්‍ර ආණ්ඩුව තව දුරටත් ජනතාව ගසා කමින් ඉන්නවා. අපි ආණ්ුවට කියනවා දැන් ඔලූව හංගගෙන කට වහගෙන හිටියා ඇති. තෙල් මිල සම්බන්ධයෙන් ආණ්ඩුවේ ප‍්‍රතිපත්තිය වහාම රටට කිව යුතුයි. ආණ්ඩුව තෙල් මිල අඩු කරන්නේ නැත්නම් ජනතාවට අයිතියක් තිබෙනවා ,  පාරට බැහැලා හෝ තෙල් මිල අඩුකරගන්න. ඒ වෙනුවෙන් ජනතාව සමඟ පාරට බහින්න ජනතා විමුක්ති පෙරමුණ සූදානම්. මොකද ,  බිහිරි අලින්ට ඇහෙන්න විශාල ශබ්දයක් ඕනෑ. තෙල් මිල අඩු කිරීමෙන් බස් ගාස්තු, ප‍්‍රවාහන ගාස්තුත් සියලූම භාණ්ඩවලත් මිල අඩුවෙනවා. ආප්පයේ, ප්ලේන්ටියේ සිට ජනතාවට සහනයක් ලබාදෙන්න පුළුවන්. ජනතාවගේ ජීවන බර අඩුකරන්න කතා කරපු මේ ආණ්ඩුවට දැන් හොඳ අවස්ථාවක් ලැබී තිබෙනවා. එසේ තිබියදී රනිල් මෛතී‍්‍ර ආණ්ඩුව තව දුරටත් ජනතාව ගසා කමින් ඉන්නවා. අපි ආණ්ුවට කියනවා දැන් ඔලූව හංගගෙන කට වහගෙන හිටියා ඇති. තෙල් මිල සම්බන්ධයෙන් ආණ්ඩුවේ ප‍්‍රතිපත්තිය වහාම රටට කිව යුතුයි. ආණ්ඩුව තෙල් මිල අඩු කරන්නේ නැත්නම් ජනතාවට අයිතියක් තිබෙනවා, පාරට බැහැලා හෝ තෙල් මිල අඩුකරගන්න. ඒ වෙනුවෙන් ජනතාව සමඟ පාරට බහින්න ජනතා විමුක්ති පෙරමුණ සූදානම්. මොකද, බිහිරි අලින්ට ඇහෙන්න විශාල ශබ්දයක් ඕනෑ. ඒ විතරක් නෙවෙයි. ආණ්ඩුව වගේම ඉන්දියානු අයි. ඕ.සී. සමාගමත් මිල අඩු නොකිරිම නිසා මේ වනවිට විශාල ලාභයක් ලබනවා. මේ ආණ්ඩුව ඉන්දියානු සමාගම ලබාගන්නා අමතර ලාභයෙන් බද්දක්වත් අයකර ගන්නේ නැහැ. ජනතාවට සහන ලබා දෙනවා වෙනුවට ඉන්දියානු සමාගම්වලට සහන ලබාදෙමින් ඉන්නවා. මේ ආණ්ඩුව ඉන්දියාව වෙනුවෙන් වැඩ කරන ආණ්ඩුවක්. යාපනයේ ධීවර ජනතාවගේ ප‍්‍රශ්නය ගැන අවධානයක් යොමු කරන්නේ නැහැ. එමනිසා අපේ රටේ මාළු ටික ඉන්දියාව අල්ලගෙන යනවා. ඉන්දු ලංකා වෙළඳ හා තාක්‍ෂණ ගිවිසුම් හරහා තව තවත් ඉන්දියාවට වාසි ලබාදෙන්න යනවා. ඒ නිසා මේ ආණ්ඩුව අනුගමනය කරමින් තිබෙන්නේ ජනතා විරෝධී ප‍්‍රතිපත්තියක්. ඒ විතරක් නෙවෙයි. ආණ්ඩුව වගේම ඉන්දියානු අයි. ඕ.සී. සමාගමත් මිල අඩු නොකිරිම නිසා මේ වනවිට විශාල ලාභයක් ලබනවා. මේ ආණ්ඩුව ඉන්දියානු සමාගම ලබාගන්නා අමතර ලාභයෙන් බද්දක්වත් අයකර ගන්නේ නැහැ. ජනතාවට සහන ලබා දෙනවා වෙනුවට ඉන්දියානු සමාගම්වලට සහන ලබාදෙමින් ඉන්නවා. මේ ආණ්ඩුව ඉන්දියාව වෙනුවෙන් වැඩ කරන ආණ්ඩුවක්. යාපනයේ ධීවර ජනතාවගේ ප‍්‍රශ්නය ගැන අවධානයක් යොමු කරන්නේ නැහැ. එමනිසා අපේ රටේ මාළු ටික ඉන්දියාව අල්ලගෙන යනවා. ඉන්දු ලංකා වෙළඳ හා තාක්‍ෂණ ගිවිසුම් හරහා තව තවත් ඉන්දියාවට වාසි ලබාදෙන්න යනවා. ඒ නිසා මේ ආණ්ඩුව අනුගමනය කරමින් තිබෙන්නේ ජනතා විරෝධී ප‍්‍රතිපත්තියක්. මාධ්‍යවේදීන් නැගූ ප‍්‍රශ්නවලට පිළිතුරු දෙමින්… මාධ්‍යවේදීන් නැගූ ප‍්‍රශ්නවලට පිළිතුරු දෙමින්… මේ ආණ්ඩුව කොයිම වෙලාවකවත් ජනතාවගේ ප‍්‍රශ්නවලට උත්තර ලබා දෙන්නේ නැහැ. ප‍්‍රශ්නයක් වෙනුවට තවත් ප‍්‍රශ්නයක් ගෙනත් දානවා. ප‍්‍රශ්න ගෙනත් දාලා තිබෙන ප‍්‍රශ්න මග හරිමින් කාලය ගත කරනවා. ඒ ආකාරයෙන් තමයි ව්‍යවස්ථාව පිළිබඳ ප‍්‍රශ්නක් මතුවුණේ. ඇත්ත ප‍්‍රශ්නවලට උත්තර නැති නිසා ආණ්ඩුව හැම වෙලේම අලූත් ප‍්‍රශ්නයක් හදලා මාධ්‍ය අවධානය එයට යොමු කරනවා. ඊට කලින් තොරතුරු දැන ගැනීමේ පනත ගැන ආණ්ඩුව කතා කළා. ඒ ගැන දැන් තොරතුරක්වත් නැහැ. ඒවගේ පනතක්වත් හදාගන්න බැරි ආණ්ඩුව අලූත් ව්‍යවස්ථාවක් හදන්න කතා කරනවා. ඇමතිවරුන්ට ආචාර ධර්ම පද්ධතියක් හදාගන්න බැරිවුණු ආණ්ඩුව බුදු දහමට ආචාර ධර්ම හදන්න යනවා. ඊනියා ඒකාබද්ධ විපක්‍ෂයත් කරන්නේ ඒ දේමයි. දෙගොල්ලම එක වල්ලේ පොල්. ඒ දෙගොල්ලන්ටම ජනතාවගේ ප‍්‍රශ්න අදාල නැහැ. වෙන ප‍්‍රශ්න අල්ලගෙන කෑ ගහනවා. මේ ආණ්ඩුව කොයිම වෙලාවකවත් ජනතාවගේ ප‍්‍රශ්නවලට උත්තර ලබා දෙන්නේ නැහැ. ප‍්‍රශ්නයක් වෙනුවට තවත් ප‍්‍රශ්නයක් ගෙනත් දානවා. ප‍්‍රශ්න ගෙනත් දාලා තිබෙන ප‍්‍රශ්න මග හරිමින් කාලය ගත කරනවා. ඒ ආකාරයෙන් තමයි ව්‍යවස්ථාව පිළිබඳ ප‍්‍රශ්නක් මතුවුණේ. ඇත්ත ප‍්‍රශ්නවලට උත්තර නැති නිසා ආණ්ඩුව හැම වෙලේම අලූත් ප‍්‍රශ්නයක් හදලා මාධ්‍ය අවධානය එයට යොමු කරනවා. ඊට කලින් තොරතුරු දැන ගැනීමේ පනත ගැන ආණ්ඩුව කතා කළා. ඒ ගැන දැන් තොරතුරක්වත් නැහැ. ඒවගේ පනතක්වත් හදාගන්න බැරි ආණ්ඩුව අලූත් ව්‍යවස්ථාවක් හදන්න කතා කරනවා. ඇමතිවරුන්ට ආචාර ධර්ම පද්ධතියක් හදාගන්න බැරිවුණු ආණ්ඩුව බුදු දහමට ආචාර ධර්ම හදන්න යනවා. ඊනියා ඒකාබද්ධ විපක්‍ෂයත් කරන්නේ ඒ දේමයි. දෙගොල්ලම එක වල්ලේ පොල්. ඒ දෙගොල්ලන්ටම ජනතාවගේ ප‍්‍රශ්න අදාල නැහැ. වෙන ප‍්‍රශ්න අල්ලගෙන කෑ ගහනවා. අල් හුසේන් කුමාරයාගේ සංචාරය හොඳද නරකද කියලා තීරණය වෙන්නේ ඔහු ගන්නා ඉදිරි කි‍්‍රයාමාර්ග අනුවයි. නැතිනම් එක්සත් ජාතීන්ගේ සංවිධානයේ ලේකම්වරයා ලංකාට එන එක ගැන ප‍්‍රශ්නයක් නැහැ. මොකද ,  මීට කලින් රාජපක්‍ෂ පාලනය කාලයේත් එක්සත් ජාතීන්ගේ ලේකම් ලංකාවට ඇවිත් ගියා. හුසේන් කුමාරයා ලංකාවේදී කළ ප‍්‍රකාශය අනුව නම් එහි බරපතලකමක් පෙනෙන්නට නැහැ. නමුත් ඔහු ලංකාව පිළිබඳව ලබාදෙන වාර්තාව කොහොම එකක් වෙයිද කියලා අපිට කියන්න බැහැ. අල් හුසේන් කුමාරයාගේ සංචාරය හොඳද නරකද කියලා තීරණය වෙන්නේ ඔහු ගන්නා ඉදිරි කි‍්‍රයාමාර්ග අනුවයි. නැතිනම් එක්සත් ජාතීන්ගේ සංවිධානයේ ලේකම්වරයා ලංකාට එන එක ගැන ප‍්‍රශ්නයක් නැහැ. මොකද, මීට කලින් රාජපක්‍ෂ පාලනය කාලයේත් එක්සත් ජාතීන්ගේ ලේකම් ලංකාවට ඇවිත් ගියා. හුසේන් කුමාරයා ලංකාවේදී කළ ප‍්‍රකාශය අනුව නම් එහි බරපතලකමක් පෙනෙන්නට නැහැ. නමුත් ඔහු ලංකාව පිළිබඳව ලබාදෙන වාර්තාව කොහොම එකක් වෙයිද කියලා අපිට කියන්න බැහැ. ලංකාවේ තෙල් මිල සහ වාහන ගෙන්වීම ,  වාහන තදබදය අතර සම්බන්ධයක් නැහැ. ඒ ගැටලූ අතර විද්‍යානුකූල පදනමක් නැහැ. අපේ රටේ තෙල් මිල වැඩිම කාලේ තමයි වාහන ආනයනය වැඩි වෙලා තිබෙන්නේ. වාහන මිලදී ගැනීම වැඩිවීමට ප‍්‍රධාන හේතුව අපේ රටේ පොදු ප‍්‍රවාහන සේවයේ බිඳවැටීමයි. පොදු ප‍්‍රවාහන සේවයේ තිබෙන දුෂ්කරතාවය නිසා පෞද්ගලික වාහනයක ගමන් කිරීමට ජනතාව පෙළඹෙනවා. වාහනවලට බද්ද වැඩිවුණත් තෙල් මිල වැඩිවුණත් වාහන ගෙන්වීම අඩු වෙන්නේ නැත්තේ ඒ නිසයි. ආණ්ඩුව කළ යුත්තේ පොදු ප‍්‍රවාහන සේවය ශක්තිමත් කිරීමයි. පොදු ප‍්‍රවාහන සේවයෙන් ජනතාවට වාසි ලැබෙනවා නම් ,  පහසුව ලැබෙනවා නම් අපේ රටේ ජනතාව තෙල් ගහගෙන ලයිසන් කරගෙන බදු ගෙවාගෙන පෞද්ගලික වාහන පාවිච්චි කරනනේ නැහැ. පැයට කිලෝ මීටර් 150ට-200ට යන්න පුළුවන් වාහන අරගෙන වාහන තදබදය අස්සේ පැයට කිලෝමීටර් 12ක වේගයෙන් යන්න මේ රටේ කවුරුත් කැමති වෙන්නේ නැහැ. ලංකාවේ තෙල් මිල සහ වාහන ගෙන්වීම, වාහන තදබදය අතර සම්බන්ධයක් නැහැ. ඒ ගැටලූ අතර විද්‍යානුකූල පදනමක් නැහැ. අපේ රටේ තෙල් මිල වැඩිම කාලේ තමයි වාහන ආනයනය වැඩි වෙලා තිබෙන්නේ. වාහන මිලදී ගැනීම වැඩිවීමට ප‍්‍රධාන හේතුව අපේ රටේ පොදු ප‍්‍රවාහන සේවයේ බිඳවැටීමයි. පොදු ප‍්‍රවාහන සේවයේ තිබෙන දුෂ්කරතාවය නිසා පෞද්ගලික වාහනයක ගමන් කිරීමට ජනතාව පෙළඹෙනවා. වාහනවලට බද්ද වැඩිවුණත් තෙල් මිල වැඩිවුණත් වාහන ගෙන්වීම අඩු වෙන්නේ නැත්තේ ඒ නිසයි. ආණ්ඩුව කළ යුත්තේ පොදු ප‍්‍රවාහන සේවය ශක්තිමත් කිරීමයි. පොදු ප‍්‍රවාහන සේවයෙන් ජනතාවට වාසි ලැබෙනවා නම්, පහසුව ලැබෙනවා නම් අපේ රටේ ජනතාව තෙල් ගහගෙන ලයිසන් කරගෙන බදු ගෙවාගෙන පෞද්ගලික වාහන පාවිච්චි කරනනේ නැහැ. පැයට කිලෝ මීටර් 150ට-200ට යන්න පුළුවන් වාහන අරගෙන වාහන තදබදය අස්සේ පැයට කිලෝමීටර් 12ක වේගයෙන් යන්න මේ රටේ කවුරුත් කැමති වෙන්නේ නැහැ. සාමාන්‍යයෙන් අපේ රටේ ආණ්ඩු ඉන්දියාවට යට වෙනවා. ඉන්දියාවට වාසි වෙන ගිවිසුම් අත්සන් කරනවා. ඒ ආකාරයෙන් තමයි මීට පෙර සීපා ගිවිසුම අත්සන් කරන්න උත්සාහ කළේ. එවැනි ගිවිසුමකට ජනතා විරෝධයක් ආපු නිසා පොඩි වෙනස්කමක් කරලා දැන් වෙළඳ හා තාක්‍ෂණික ගිවිසුමක් අත්සන් කරන්න හදනවා. එය වැඩිපුර බලපාන්නේ තොරතුරු තාක්‍ෂණ ක්‍ෂෙත‍්‍රයට කියලා ආණ්ඩුව කියනවා. තොරතුරු තාක්‍ෂණ ක්‍ෂෙත‍්‍රය සෑම ක්‍ෂෙත‍්‍රයකටම අදාලවන නිසා මෙම ගිවිසුමෙන් හැම ක්‍ෂෙත‍්‍රයකටම අර්බුදයක් වෙන්න පුළුවන්. දැනටත් ඉන්දියානුවන් අපේ රටේ විවිධ රැකියා කරමින් ඉන්නවා. එසේ තිබියදී මෙවැනි ගිවිසුමක් අත්සන් කළ පසු විශාල රැකියා හිඟයක් තිබෙන ඉන්දියාවෙන් රැකියා සඳහා විශාල ප‍්‍රමාණයකට ලංකාවට ඇදී එන්න ඉඩකඩ විවෘත වෙනවා. එයින් දැනටත් රැකියා අහිමිවී සිටින අපේ රටේ උපාධිධාරින් තව තවත් අර්බුදයට යනවා. “ සාමාන්‍යයෙන් අපේ රටේ ආණ්ඩු ඉන්දියාවට යට වෙනවා. ඉන්දියාවට වාසි වෙන ගිවිසුම් අත්සන් කරනවා. ඒ ආකාරයෙන් තමයි මීට පෙර සීපා ගිවිසුම අත්සන් කරන්න උත්සාහ කළේ. එවැනි ගිවිසුමකට ජනතා විරෝධයක් ආපු නිසා පොඩි වෙනස්කමක් කරලා දැන් වෙළඳ හා තාක්‍ෂණික ගිවිසුමක් අත්සන් කරන්න හදනවා. එය වැඩිපුර බලපාන්නේ තොරතුරු තාක්‍ෂණ ක්‍ෂෙත‍්‍රයට කියලා ආණ්ඩුව කියනවා. තොරතුරු තාක්‍ෂණ ක්‍ෂෙත‍්‍රය සෑම ක්‍ෂෙත‍්‍රයකටම අදාලවන නිසා මෙම ගිවිසුමෙන් හැම ක්‍ෂෙත‍්‍රයකටම අර්බුදයක් වෙන්න පුළුවන්. දැනටත් ඉන්දියානුවන් අපේ රටේ විවිධ රැකියා කරමින් ඉන්නවා. එසේ තිබියදී මෙවැනි ගිවිසුමක් අත්සන් කළ පසු විශාල රැකියා හිඟයක් තිබෙන ඉන්දියාවෙන් රැකියා සඳහා විශාල ප‍්‍රමාණයකට ලංකාවට ඇදී එන්න ඉඩකඩ විවෘත වෙනවා. එයින් දැනටත් රැකියා අහිමිවී සිටින අපේ රටේ උපාධිධාරින් තව තවත් අර්බුදයට යනවා.“ මෙම මාධ්‍ය හමුවට එම පක්ෂයේ මධ්‍යම කාරක සභික බස්නාහිර පළාත් සභා මන්ත්‍රී ලක්ෂ්මන් නිපුණාරච්චි මහතාද සහභාගී   වී සිටියේය. මෙම මාධ්‍ය හමුවට එම පක්ෂයේ මධ්‍යම කාරක සභික බස්නාහිර පළාත් සභා මන්ත්‍රී ලක්ෂ්මන් නිපුණාරච්චි මහතාද සහභාගී වී සිටියේය.", "URL": "https://lankatruth.com/si/?p=22273", "Category": "පුවත්", "Parent URL": null}