{"Source": "Lankatruth", "Timestamp": "February 11, 2016", "Headline": "WFYD සමුළුවේ ජවිපෙ තරුණ සංගමය ඉදිරියෙන්ම", "News Content": "රුසියාවේ මොස්කව් නගරයේදී පැවැති ලෝක ප්‍රජාතන්ත්‍රවාදී තරුණ සම්මේලනයේ ( WFDY) නියෝජිත සමුළුව සඳහා සමාජවාදී ශිෂ්‍ය සංගමය (SSU)හා සමාජවාදී තරුණ සංගමය (SYU) නියෝජනය කරමින් බිමල් රත්නායක හා පුබුදු සමරවීර යන දෙදනා සහභාගී වූ බව සමාජවාදීතරුණ සංගමය පවසයි. නියෝජිත සමුළුව සඳහා සමාජවාදී ශිෂ්‍ය සංගමය ( හා සමාජවාදී තරුණ සංගමය ( නියෝජනය කරමින් බිමල් රත්නායක හා පුබුදු සමරවීර යන දෙදනා සහභාගී වූ බව සමාජවාදී තරුණ සංගමය පවසයි. රුසියාවේ මොස්කව් නගරයේදී පැවැති ලෝක ප්‍රජාතන්ත්‍රවාදී තරුණ සම්මේලනයේ (WFDY) නියෝජිත සමුළුව සඳහා සමාජවාදී ශිෂ්‍ය සංගමය (SSU)හා සමාජවාදී තරුණ සංගමය (SYU) නියෝජනය කරමින් බිමල් රත්නායක හා පුබුදු සමරවීර යන දෙදනා සහභාගී වූ බව සමාජවාදීතරුණ සංගමය පවසයි. පෙබරවාරි 02 සිට 08 දක්වා පැවැති මෙම සමුළුවේ ( WFDY)හි වර්තමාන උප සභාපති තනතුර සමාජවාදී ශීෂ්‍ය සංගමය හොබවන අතර, නියෝජිත සමුළුවට සමගාමිව 2017 පැවැත්වීමට නියමිත 19 වන ලෝක තරුණ හා ශිෂ්‍ය උළෙල සදහා ස්ථාන ඇගයීමේ නිරීක්ෂණ චාරිකාවට WFDY මුලස්ථානය වෙනුවෙන් බිමල් රත්නායක මහතා රුසියාවේ සෝචී නගරයටද ගිය බව පැවසේ.  හි වර්තමාන උප සභාපති තනතුර සමාජවාදී ශීෂ්‍ය සංගමය හොබවන අතර නියෝජිත සමුළුවට සමගාමිව 2017 පැවැත්වීමට නියමිත 19 වන ලෝක තරුණ හා ශිෂ්‍ය උළෙල සදහා ස්ථාන ඇගයීමේ නිරීක්ෂණ චාරිකාවට  මුලස්ථානය වෙනුවෙන් බිමල් රත්නායක මහතා රුසියාවේ සෝචී නගරයටද ගිය බව පැවසේ.  පෙබරවාරි 02 සිට 08 දක්වා පැවැති මෙම සමුළුවේ (WFDY)හි වර්තමාන උප සභාපති තනතුර සමාජවාදී ශීෂ්‍ය සංගමය හොබවන අතර, නියෝජිත සමුළුවට සමගාමිව 2017 පැවැත්වීමට නියමිත 19 වන ලෝක තරුණ හා ශිෂ්‍ය උළෙල සදහා ස්ථාන ඇගයීමේ නිරීක්ෂණ චාරිකාවට WFDY මුලස්ථානය වෙනුවෙන් බිමල් රත්නායක මහතා රුසියාවේ සෝචී නගරයටද ගිය බව පැවසේ.  අසියා පැසිපික් , අප්‍රිකා, යුරෝපා සහ උතුරු ඇමරිකා, ලතින් ඇමරිකා සහ කැරිබියන්, මැදපෙරදිග ඇතුළු ලෝකයේ කලාපය 5ක් නියෝජනය කරන නියෝජිත රටවල් 45ක් අධිරාජ්‍ය විරෝධීසංවිධාන මෙම අවස්ථාවට සහභාගි වීතිබිණි.  අප්‍රිකා යුරෝපා සහ උතුරු ඇමරිකා ලතින් ඇමරිකා සහ කැරිබියන් මැදපෙරදිග ඇතුළු ලෝකයේ කලාපය 5ක් නියෝජනය කරන නියෝජිත රටවල් 45ක් අධිරාජ්‍ය විරෝධී සංවිධාන මෙම අවස්ථාවට සහභාගි වී තිබිණි.  අසියා පැසිපික්, අප්‍රිකා, යුරෝපා සහ උතුරු ඇමරිකා, ලතින් ඇමරිකා සහ කැරිබියන්, මැදපෙරදිග ඇතුළු ලෝකයේ කලාපය 5ක් නියෝජනය කරන නියෝජිත රටවල් 45ක් අධිරාජ්‍ය විරෝධීසංවිධාන මෙම අවස්ථාවට සහභාගි වීතිබිණි.  සමාජවාදී ශිෂ්‍යසංගමය වෙනුවෙන් පුබුදු සමරවීර මහතා සමුළුව අමතමින්, මාලබේ SITAM පෞද්ගලික වෛද්‍ය විද්‍යාලයට එරෙහිව සමාජවාදී ශිෂ්‍ය සංගමය ඇතුළු ලාංකීය ශිෂ්‍ය ව්‍යාපාරය ගෙනයන අරගලය ගැනත්, නිදහස් අධ්‍යාපන අයිතිය ඉල්ලා විදි බසින සිසුන් වර්තමාන නව පාලනය විසින් මර්ධනය කරන ආකාරය, උදා : ලෙස 2015 ඔක්තෝම්බර් 25 HNDA සිසුන්ට එල්ල කල ප්‍රහාරය ගැනත්, ලාංකීය තාරුණ්‍යයේ අයිතියක්ව පැවති විශ්‍රාම වැටුපක් සහිත රජයේ රැකියාවක් කිරීමට ඇති අයිතිය හා දින 180න් රැකියා ස්ථීර වීමේ අයිතිය කප්පාදුව ගැනත්, තරුණ වෘත්තිකයන්ගේ රැකියා සුරක්ෂිතභාවය අනතුරට ලක් කරන යෝජිත ඉන්දු-ලංකා සේවා ගිවිසුම (ETCA ) ගැනත් සමුළු නියෝජිතයන් හා WFDY මුලස්ථානය දනුවත් කර තිබේ.  ශිෂ්‍ය සංගමය වෙනුවෙන් පුබුදු සමරවීර මහතා සමුළුව අමතමින් මාලබේ  පෞද්ගලික වෛද්‍ය විද්‍යාලයට එරෙහිව සමාජවාදී ශිෂ්‍ය සංගමය ඇතුළු ලාංකීය ශිෂ්‍ය ව්‍යාපාරය ගෙනයන අරගලය ගැනත් නිදහස් අධ්‍යාපන අයිතිය ඉල්ලා විදි බසින සිසුන් වර්තමාන නව පාලනය විසින් මර්ධනය කරන ආකාරය උදා : ලෙස 2015 ඔක්තෝම්බර් 25 සිසුන්ට එල්ල කල ප්‍රහාරය ගැනත් ලාංකීය තාරුණ්‍යයේ අයිතියක්ව පැවති විශ්‍රාම වැටුපක් සහිත රජයේ රැකියාවක් කිරීමට ඇති අයිතිය හා දින 180න් රැකියා ස්ථීර වීමේ අයිතිය කප්පාදුව ගැනත් තරුණ වෘත්තිකයන්ගේ රැකියා සුරක්ෂිතභාවය අනතුරට ලක් කරන යෝජිත ඉන්දු-ලංකා සේවා ගිවිසුම ( ගැනත් සමුළු නියෝජිතයන් හා  මුලස්ථානය දනුවත් කර තිබේ.  සමාජවාදීශිෂ්‍යසංගමය වෙනුවෙන් පුබුදු සමරවීර මහතා සමුළුව අමතමින්, මාලබේ SITAM පෞද්ගලික වෛද්‍ය විද්‍යාලයට එරෙහිව සමාජවාදී ශිෂ්‍ය සංගමය ඇතුළු ලාංකීය ශිෂ්‍ය ව්‍යාපාරය ගෙනයන අරගලය ගැනත්, නිදහස් අධ්‍යාපන අයිතිය ඉල්ලා විදි බසින සිසුන් වර්තමාන නව පාලනය විසින් මර්ධනය කරන ආකාරය, උදා : ලෙස 2015 ඔක්තෝම්බර් 25 HNDA සිසුන්ට එල්ල කල ප්‍රහාරය ගැනත්, ලාංකීය තාරුණ්‍යයේ අයිතියක්ව පැවති විශ්‍රාම වැටුපක් සහිත රජයේ රැකියාවක් කිරීමට ඇති අයිතිය හා දින 180න් රැකියා ස්ථීර වීමේ අයිතිය කප්පාදුව ගැනත්, තරුණ වෘත්තිකයන්ගේ රැකියා සුරක්ෂිතභාවය අනතුරට ලක් කරන යෝජිත ඉන්දු-ලංකා සේවා ගිවිසුම (ETCA ) ගැනත් සමුළු නියෝජිතයන් හා WFDY මුලස්ථානය දනුවත් කර තිබේ.  දින හයක් පුරා පැවැති නියෝජිත සමුළුවේ ප්‍රධාන තීරණයක් ලෙස 2017 පැවැත්වීමට නියමිත 19 වන ලෝක තරුණ හා ශිෂ්‍ය උළෙල රුසියාවේ සෝචි නගරයේ පැවැත්වීමටත් , සංවිධාන කටයුතු රුසියාවේ ප්‍රධාන කමිටුව WFDY පුර්ණ සාමාජිකත්වය හිමි රුසියන් පෙඩරේශනයේ ලෙනින් තරුණ කොමියුනිස්ට් ලීගය සහ අනිකුත් සාමාජික සංවිධාන 4 මුලිකත්වයෙන් පිහිටුවීමටත් තීරණය කර තිබේ.  සංවිධාන කටයුතු රුසියාවේ ප්‍රධාන කමිටුව  පුර්ණ සාමාජිකත්වය හිමි රුසියන් පෙඩරේශනයේ ලෙනින් තරුණ කොමියුනිස්ට් ලීගය සහ අනිකුත් සාමාජික සංවිධාන 4 මුලිකත්වයෙන් පිහිටුවීමටත් තීරණය කර තිබේ.  දින හයක් පුරා පැවැති නියෝජිත සමුළුවේ ප්‍රධාන තීරණයක් ලෙස 2017 පැවැත්වීමට නියමිත 19 වන ලෝක තරුණ හා ශිෂ්‍ය උළෙල රුසියාවේ සෝචි නගරයේ පැවැත්වීමටත්, සංවිධාන කටයුතු රුසියාවේ ප්‍රධාන කමිටුව WFDY පුර්ණ සාමාජිකත්වය හිමි රුසියන් පෙඩරේශනයේ ලෙනින් තරුණ කොමියුනිස්ට් ලීගය සහ අනිකුත් සාමාජික සංවිධාන 4 මුලිකත්වයෙන් පිහිටුවීමටත් තීරණය කර තිබේ.  රුසියාවේ පාර්ලිමේන්තුවේ ( ඩුමාව ) ප්‍රධාන විපක්ෂය වන පාර්ලිමේන්තු අසන 92ක් හිමි රුසියන් පෙඩරේශනයේ කෝමියුනිස්ට් පක්ෂය ( KPRF) හි තරුණ අංශය වන රුසියන් පෙඩරේශනයේ ලෙනින් තරුණ කොමිනිස්ට් ලීගය හා සමාජවාදී තරුණ සංගමයේ නියෝජිතයන් අතර ද්විපාර්ශික සාකච්ඡාවක් පැවති බවත් එහිදී දෙරටේ පක්ෂ අතර සබඳතා තවදුරටත් වර්ධනය කරගැනීමටත් තීරණය වී ඇත. මිට අමතරව වෙනිසියුලාව, ග්‍රීසිය, පෘතුගාලය හා එක්සත් රාජධානියේ තරුණ සංවිධාන සමගත් සමුළුව අතරතුරදී ද්විපාර්ෂික සාකච්ඡා කීපයක් පවත්වා තිබේ. හි තරුණ අංශය වන රුසියන් පෙඩරේශනයේ ලෙනින් තරුණ කොමිනිස්ට් ලීගය හා සමාජවාදී තරුණ සංගමයේ නියෝජිතයන් අතර ද්විපාර්ශික සාකච්ඡාවක් පැවති බවත් එහිදී දෙරටේ පක්ෂ අතර සබඳතා තවදුරටත් වර්ධනය කරගැනීමටත් තීරණය වී ඇත. මිට අමතරව වෙනිසියුලාව ග්‍රීසිය පෘතුගාලය හා එක්සත් රාජධානියේ තරුණ සංවිධාන සමගත් සමුළුව අතරතුරදී ද්විපාර්ෂික සාකච්ඡා කීපයක් පවත්වා තිබේ. රුසියාවේ පාර්ලිමේන්තුවේ ( ඩුමාව ) ප්‍රධාන විපක්ෂය වන පාර්ලිමේන්තු අසන 92ක් හිමි රුසියන් පෙඩරේශනයේ කෝමියුනිස්ට් පක්ෂය (KPRF) හි තරුණ අංශය වන රුසියන් පෙඩරේශනයේ ලෙනින් තරුණ කොමිනිස්ට් ලීගය හා සමාජවාදී තරුණ සංගමයේ නියෝජිතයන් අතර ද්විපාර්ශික සාකච්ඡාවක් පැවති බවත් එහිදී දෙරටේ පක්ෂ අතර සබඳතා තවදුරටත් වර්ධනය කරගැනීමටත් තීරණය වී ඇත. මිට අමතරව වෙනිසියුලාව, ග්‍රීසිය, පෘතුගාලය හා එක්සත් රාජධානියේ තරුණ සංවිධාන සමගත් සමුළුව අතරතුරදී ද්විපාර්ෂික සාකච්ඡා කීපයක් පවත්වා තිබේ.", "URL": "https://lankatruth.com/si/?p=22274", "Category": "පුවත්", "Parent URL": null}