{"Source": "Lankatruth", "Timestamp": "February 17, 2016", "Headline": "තොටළඟ තවමත් උණුසුම්!", "News Content": "කොළඹ තොටළඟ ෆර්ගියුෂන් මාර්ගය ප්‍රදේශයේ ඉදිකර තිබූ  අනවසර ඉදිකිරීම් ඉවත් කිරීමට නිවාස හා නාගරික සංවර්ධන අධිකාරිය ඊයේ (1)ඉවත් කිරීමේ කටයුතු ආරම්භ කිරීමත් සමග ඊට විරෝධය පළකරමින් ආරම්භ කළ විරෝධතාවය අද (17)  උදෑසන වන විටත් පැවැතීම හේතුවෙන් මේ වනවිට පෑලියගොඩ නවලෝක වටරවුමේ සිට තොටලග දක්වා දැඩි රථවාහන තදබදයක් ඇති වී තිබෙන බව වාර්තා වේ. කොළඹ තොටළඟ ෆර්ගියුෂන් මාර්ගය ප්‍රදේශයේ ඉදිකර තිබූඅනවසර ඉදිකිරීම් ඉවත් කිරීමට නිවාස හා නාගරික සංවර්ධන අධිකාරිය ඊයේ (1)ඉවත් කිරීමේ කටයුතු ආරම්භ කිරීමත් සමග ඊට විරෝධය පළකරමින් ආරම්භ කළ විරෝධතාවය අද (17)උදෑසන වන විටත් පැවැතීම හේතුවෙන් මේ වනවිට පෑලියගොඩ නවලෝක වටරවුමේ සිට තොටලග දක්වා දැඩි රථවාහන තදබදයක් ඇති වී තිබෙන බව වාර්තා වේ. ඇති වී තිබෙන මෙම තත්වය හමුවේ පෑලියගොඩ නව කැළණි පාලම හැකිතාක් මගහැර ගමනාගමනයේ යෙදෙන ලෙසටයි පොලිසිය රියදුරන්ට දැනුම් දෙයි. ඇති වී තිබෙන මෙම තත්වය හමුවේ පෑලියගොඩ නව කැළණි පාලම හැකිතාක් මගහැර ගමනාගමනයේ යෙදෙන ලෙසටයි පොලිසිය රියදුරන්ට දැනුම් දෙයි.  ඇති වී තිබෙන මෙම තත්වය හමුවේ පෑලියගොඩ නව කැළණි පාලම හැකිතාක් මගහැර ගමනාගමනයේ යෙදෙන ලෙසටයි පොලිසිය රියදුරන්ට දැනුම් දෙයි. තොටළඟ ප්‍රදේශයේ අනවසර ඉදිකිරීම් ඉවත් කිරීමට පොලිසිය හා පොලිස් විශේෂ කාර්ය බලකා නිලධාරීන් යොදවා තිබූ අතර ඊට දැඩි විරෝධයක් ප්‍රදේශවාසීන්ගෙන් එල්ල වී  තිබේ. එම ස්ථානයෙන් කඩා ඉවත් කිරීමට නියමිත ගොඩනැගිලි ප්‍රමාණය දෙසීයකට අධික බව වාර්තා වේ. ඊයේ සවස් කාලයේ ආරම්භ  කළ විරෝධතාවය මේ ආකාරයෙන් පවතින අතර ඔවුන් පවසන්නේ එම ස්ථානයෙන් ඉවත් වීමට නම් තමන් විකල්ප නිවාස ලබා දිය යුතු බවය. තොටළඟ ප්‍රදේශයේ අනවසර ඉදිකිරීම් ඉවත් කිරීමට පොලිසිය හා පොලිස් විශේෂ කාර්ය බලකා නිලධාරීන් යොදවා තිබූ අතර ඊට දැඩි විරෝධයක් ප්‍රදේශවාසීන්ගෙන් එල්ල වීතිබේ. එම ස්ථානයෙන් කඩා ඉවත් කිරීමට නියමිත ගොඩනැගිලි ප්‍රමාණය දෙසීයකට අධික බව වාර්තා වේ. ඊයේ සවස් කාලයේ ආරම්භකළ විරෝධතාවය මේ ආකාරයෙන් පවතින අතර ඔවුන් පවසන්නේ එම ස්ථානයෙන් ඉවත් වීමට නම් තමන් විකල්ප නිවාස ලබා දිය යුතු බවය. මීට පෙර රාජපක්ෂ පාලන සමයේදීද කොළඹ මාලිගාවත්ත ප්‍රදේශයේදී මේ ආකාරයෙන් නාගරික සංවර්ධන අධිකාරිය බලහත්කාරය යොදවා නිවාස විශාල ප්‍රමාණයක් කඩා ඉවත් කිරීමට කටයුතු කළේය. ඊට දැඩි විරෝධයක් එල්ල වූ  අතර වත්මන් යහපාලන හවුල් ආණ්ඩුවද ඊට නොදෙවෙනි ආකාරයෙන් මේ වනවිට කටයුතු කරමින් සිටී. මීට පෙර රාජපක්ෂ පාලන සමයේදීද කොළඹ මාලිගාවත්ත ප්‍රදේශයේදී මේ ආකාරයෙන් නාගරික සංවර්ධන අධිකාරිය බලහත්කාරය යොදවා නිවාස විශාල ප්‍රමාණයක් කඩා ඉවත් කිරීමට කටයුතු කළේය. ඊට දැඩි විරෝධයක් එල්ල වූඅතර වත්මන් යහපාලන හවුල් ආණ්ඩුවද ඊට නොදෙවෙනි ආකාරයෙන් මේ වනවිට කටයුතු කරමින් සිටී.", "URL": "https://lankatruth.com/si/?p=22322", "Category": "පුවත්", "Parent URL": null}