{"Source": "Lankatruth", "Timestamp": "February 17, 2016", "Headline": "බැසිල් රත් වෙයි", "News Content": "රාජපක්ෂ ආණ්ඩුවේ සිටි හිටපු ආර්ථික සංවර්ධන අමාත්‍ය බැසිල් රාජපක්ෂ ඊයේ (16) දිනයේදී ශ්‍රේෂ්ඨාධිකරණය හමුවේ පෙත්සමක් ගොනු කරමින් තමන් අත්අඩංගුවට ගැනීම වළකාලමින් නියෝගයක් නිකුත් කරන ලෙස ඉල්ලා තිබේ. රාජපක්ෂ ආණ්ඩුවේ සිටි හිටපු ආර්ථික සංවර්ධන අමාත්‍ය බැසිල් රාජපක්ෂ ඊයේ (16) දිනයේදී ශ්‍රේෂ්ඨාධිකරණය හමුවේ පෙත්සමක් ගොනු කරමින් තමන් අත්අඩංගුවට ගැනීම වළකාලමින් නියෝගයක් නිකුත් කරන ලෙස ඉල්ලා තිබේ. පෙත්සම මගින් බැසිල් රාජපක්ෂ අධිකරණයට කරුණු දක්වා ඇත්තේ දැනට මහේස්ත්‍රාත් අධිකරණ හතරක දේපල සිදුවීම් සම්බන්ධ නඩු 5ක් සම්බන්ධයෙන් කරුණු වාර්තා කර තිබෙන බැවින් පොලිස් මූල්‍ය අපරාධ කොට්ඨාශය විසින් තමන්ව අත්අඩංගුවට ගැනීමේ සූදානමක් ඇති බවත් එය වළක්වාලන නියෝගයක් නිකුත් කරන ලෙසත්ය. පෙත්සම මගින් බැසිල් රාජපක්ෂ අධිකරණයට කරුණු දක්වා ඇත්තේ දැනට මහේස්ත්‍රාත් අධිකරණ හතරක දේපල සිදුවීම් සම්බන්ධ නඩු 5ක් සම්බන්ධයෙන් කරුණු වාර්තා කර තිබෙන බැවින් පොලිස් මූල්‍ය අපරාධ කොට්ඨාශය විසින් තමන්ව අත්අඩංගුවට ගැනීමේ සූදානමක් ඇති බවත් එය වළක්වාලන නියෝගයක් නිකුත් කරන ලෙසත්ය. දිවිනැගුම මුදල් අයථා ලෙස ජනාධිපතිවරණ ප්‍රචාරක කටයුතු සඳහා යොදා ගැනීම සම්බන්ධයෙන් බැසිල් රාජපක්ෂ අත්අඩංගුවට ගෙන රක්ෂිත බන්ධනාගාර ගත කරනු ලැබීය. ඒ පිළිබඳව අධිකරණමය ක්‍රියාමාර්ග පැවැත්වෙමින් තිබෙන අතර එම අමාත්‍යංශයේ මුදල් අවභාවිතය සම්බන්ධයෙන් වෙනත් පරීක්ෂණ පහක්ද සිදු කෙරෙමින් පවතී. තමන් අත්අඩංගුවට ගැනීම වළකාලන ලෙස නියෝගයක් ලබා දෙන්නැයි ඔහු ඉල්ලා සිටින්නේ මෙම පසුබිම තුළය.  දිවිනැගුම මුදල් අයථා ලෙස ජනාධිපතිවරණ ප්‍රචාරක කටයුතු සඳහා යොදා ගැනීම සම්බන්ධයෙන් බැසිල් රාජපක්ෂ අත්අඩංගුවට ගෙන රක්ෂිත බන්ධනාගාර ගත කරනු ලැබීය. ඒ පිළිබඳව අධිකරණමය ක්‍රියාමාර්ග පැවැත්වෙමින් තිබෙන අතර එම අමාත්‍යංශයේ මුදල් අවභාවිතය සම්බන්ධයෙන් වෙනත් පරීක්ෂණ පහක්ද සිදු කෙරෙමින් පවතී. තමන් අත්අඩංගුවට ගැනීම වළකාලන ලෙස නියෝගයක් ලබා දෙන්නැයි ඔහු ඉල්ලා සිටින්නේ මෙම පසුබිම තුළය.  හිටපු ආරක්ෂක ලේකම් ගෝඨාභය රාජපක්ෂ මහතා ඇවන්ගාඩ් අවි ජාවාරම් සම්බන්ධයෙන් සහ මූල්‍ය අවභාවිතය සම්බන්ධයෙන් අත්අඩංගුවට ගැනීමෙන් වළකාලන ලෙස ශ්‍රේෂ්ඨාධිකරණයෙන් කරන ලද ඉල්ලීමකට මීට පෙර අවස්ථාවක එම නියෝගයක් ලබා දී  තිබිණ. හිටපු ආරක්ෂක ලේකම් ගෝඨාභය රාජපක්ෂ මහතා ඇවන්ගාඩ් අවි ජාවාරම් සම්බන්ධයෙන් සහ මූල්‍ය අවභාවිතය සම්බන්ධයෙන් අත්අඩංගුවට ගැනීමෙන් වළකාලන ලෙස ශ්‍රේෂ්ඨාධිකරණයෙන් කරන ලද ඉල්ලීමකට මීට පෙර අවස්ථාවක එම නියෝගයක් ලබා දීතිබිණ. CSN  නාලිකාව සඳහා යොදවන ලද මුදල් ලැබුණු ආකාරය තහවුරු කිරීමට නොහැකි වූ  නිසා මුදල් විශුද්ධිකරණ පනත යටතේ යෝෂිත රාජපක්ෂ අත්අඩංගුවට ගැනීමෙන් පසු පසුගිය රජයේ මූල්‍ය අවභාවිතාවන් පිළිබඳව චෝදනා එල්ල වී  සිටින ප්‍රබලයින් දැඩි කලබලයකට පත්ව සිටිති. CSN නාලිකාව සඳහා යොදවන ලද මුදල් ලැබුණු ආකාරය තහවුරු කිරීමට නොහැකි වූනිසා මුදල් විශුද්ධිකරණ පනත යටතේ යෝෂිත රාජපක්ෂ අත්අඩංගුවට ගැනීමෙන් පසු පසුගිය රජයේ මූල්‍ය අවභාවිතාවන් පිළිබඳව චෝදනා එල්ල වීසිටින ප්‍රබලයින් දැඩි කලබලයකට පත්ව සිටිති.", "URL": "https://lankatruth.com/si/?p=22320", "Category": "පුවත්", "Parent URL": null}