{"Source": "Lankatruth", "Timestamp": "February 21, 2016", "Headline": "ධර්මය දේශනා කරන හාමුදුරුවරු මෙහෙමත් බොරු කියනවනේ?", "News Content": "‘ පන්සල්වලට බල්ලන් , පූසන් ගිහින් දානවා කියා අපි අහලා තියෙනවා. නමුත් පන්සල්වල මේ අලි පැටව් දාලයනව කියල අහල තියෙනවද? මේක පුදුම රටක්. යයි ජනතා විමුක්ති පෙරමුණේ ප්‍රචාරක ලේකම්, පාර්ලිමේන්තු මන්ත්‍රී විජිත හේරත් මහතා මාවනැල්ල පානගමුව බෝදිමාලාරාමය විහාරස්ථානයේ පැවති දිරිය පුරවැසි සමිතිය පිහිටුවීමේ අවස්ථාවට එක්වෙමින් පැවසීය. පූසන් ගිහින් දානවා කියා අපි අහලා තියෙනවා. නමුත් පන්සල්වල මේ අලි පැටව් දාලයනව කියල අහල තියෙනවද මේක පුදුම රටක්. යයි ජනතා විමුක්ති පෙරමුණේ ප්‍රචාරක ලේකම් පාර්ලිමේන්තු මන්ත්‍රී විජිත හේරත් මහතා මාවනැල්ල පානගමුව බෝදිමාලාරාමය විහාරස්ථානයේ පැවති දිරිය පුරවැසි සමිතිය පිහිටුවීමේ අවස්ථාවට එක්වෙමින් පැවසීය. ‘පන්සල්වලට බල්ලන්, පූසන් ගිහින් දානවා කියා අපි අහලා තියෙනවා. නමුත් පන්සල්වල මේ අලි පැටව් දාලයනව කියල අහල තියෙනවද? මේක පුදුම රටක්. යයි ජනතා විමුක්ති පෙරමුණේ ප්‍රචාරක ලේකම්, පාර්ලිමේන්තු මන්ත්‍රී විජිත හේරත් මහතා මාවනැල්ල පානගමුව බෝදිමාලාරාමය විහාරස්ථානයේ පැවති දිරිය පුරවැසි සමිතිය පිහිටුවීමේ අවස්ථාවට එක්වෙමින් පැවසීය. උඩුවේ ධම්මාලෝක හිමියන්නේ ඇලන් මැතිනියාරාමයේ බලපත් රහිත නීතිවිරෝධීව රඳවාගෙන සිටි අලි පැටවා වනජීවී නිලධාරීන්ගේ අත්අඩංගුවට පත් වීමෙන් පසු , එම අලි පැටවා පන්සල්වල බල්ලන් බලලුන් සේ දමා ගොස් සිටි අලි පැටවෙකු බව ඒ හිමියන් විසින් පැසූ අතර උන්වහන්සේගේ එම ප්‍රකාශය සම්බන්ධයෙන් අදහස් දක්වමින් විජිත හේරත් මහතා මේ බව පවසා තිබේ. එම අලි පැටවා පන්සල්වල බල්ලන් බලලුන් සේ දමා ගොස් සිටි අලි පැටවෙකු බව ඒ හිමියන් විසින් පැසූ අතර උන්වහන්සේගේ එම ප්‍රකාශය සම්බන්ධයෙන් අදහස් දක්වමින් විජිත හේරත් මහතා මේ බව පවසා තිබේ. උඩුවේ ධම්මාලෝක හිමියන්නේ ඇලන් මැතිනියාරාමයේ බලපත් රහිත නීතිවිරෝධීව රඳවාගෙන සිටි අලි පැටවා වනජීවී නිලධාරීන්ගේ අත්අඩංගුවට පත් වීමෙන් පසු, එම අලි පැටවා පන්සල්වල බල්ලන් බලලුන් සේ දමා ගොස් සිටි අලි පැටවෙකු බව ඒ හිමියන් විසින් පැසූ අතර උන්වහන්සේගේ එම ප්‍රකාශය සම්බන්ධයෙන් අදහස් දක්වමින් විජිත හේරත් මහතා මේ බව පවසා තිබේ. “බල්ලන් , පූසන් ගෙනත් දැමූවිට ඒ සතුන්ට කන්න දීල පන්සලේ තබා ගන්න එකයි එලි පැටියෙක් ගෙනත් දාපුවාම ඒ අලියට කන්න දීලා පන්සලේ තියාගන්නවා කියන එකයි අහසට පොළොව වගේ වෙනස්. මේක මහපොළොව නුහුළන බොරුවක්. මේක කියන්නෙත් හාමුදුරු කෙනෙක්. උන්වහන්සේ ධර්දේශනාත් කරනවා. නීත්‍යනුකූල අවසරයක් නැතිව අලි පැටවකු පන්සලේ තියා ගන්න බැහැ. දැන් උඩුවේ දම්මාලෝක හාමුදුරුවෝ දන්නෙ නැද්ද මේ නීතිය” පූසන් ගෙනත් දැමූවිට ඒ සතුන්ට කන්න දීල පන්සලේ තබා ගන්න එකයි එලි පැටියෙක් ගෙනත් දාපුවාම ඒ අලියට කන්න දීලා පන්සලේ තියාගන්නවා කියන එකයි අහසට පොළොව වගේ වෙනස්. මේක මහපොළොව නුහුළන බොරුවක්. මේක කියන්නෙත් හාමුදුරු කෙනෙක්. උන්වහන්සේ ධර්දේශනාත් කරනවා. නීත්‍යනුකූල අවසරයක් නැතිව අලි පැටවකු පන්සලේ තියා ගන්න බැහැ. දැන් උඩුවේ දම්මාලෝක හාමුදුරුවෝ දන්නෙ නැද්ද මේ නීතිය” “බල්ලන්, පූසන් ගෙනත් දැමූවිට ඒ සතුන්ට කන්න දීල පන්සලේ තබා ගන්න එකයි එලි පැටියෙක් ගෙනත් දාපුවාම ඒ අලියට කන්න දීලා පන්සලේ තියාගන්නවා කියන එකයි අහසට පොළොව වගේ වෙනස්. මේක මහපොළොව නුහුළන බොරුවක්. මේක කියන්නෙත් හාමුදුරු කෙනෙක්. උන්වහන්සේ ධර්දේශනාත් කරනවා. නීත්‍යනුකූල අවසරයක් නැතිව අලි පැටවකු පන්සලේ තියා ගන්න බැහැ. දැන් උඩුවේ දම්මාලෝක හාමුදුරුවෝ දන්නෙ නැද්ද මේ නීතිය” https://www.youtube.com/watch?v=uvWsCix_3BQ&feature=youtu.be https://www.youtube.com/watch?v=uvWsCix_3BQ&feature=youtu.be https://www.youtube.com/watch?v=uvWsCix_3BQ&feature=youtu.be https://www.youtube.com/watch?v=uvWsCix_3BQ&feature=youtu.be", "URL": "https://lankatruth.com/si/?p=22367", "Category": "පුවත්", "Parent URL": null}