{"Source": "Lankatruth", "Timestamp": "February 23, 2016", "Headline": "සූරියවැවට මඟුල් – මත්තලට මුවන්", "News Content": "සූරියවැව මහින්ද රාජපක්ෂ ජාත්‍යන්තර ක්‍රිකට් ක්‍රීඩාංගනය ඉදිරියේදී  විවාහ මංගල උත්සව සඳහා කුලියට ලබා දීම සම්බන්ධයෙන් සළකා බලන ක්‍රීඩා අමාත්‍ය දයාසිරි ජයසේකර මහතා අද ( 23) පාර්ලිමේන්තුවේදී  ප්‍රකාශ  කර තිබේ. සූරියවැව මහින්ද රාජපක්ෂ ජාත්‍යන්තර ක්‍රිකට් ක්‍රීඩාංගනය ඉදිරියේදීවිවාහ මංගල උත්සව සඳහා කුලියට ලබා දීම සම්බන්ධයෙන් සළකා බලන ක්‍රීඩා අමාත්‍ය දයාසිරි ජයසේකර මහතා අද (23)පාර්ලිමේන්තුවේදීප්‍රකාශකර තිබේ. රත්නපුර දිස්ත්‍රික් පාර්ලිමේන්තු මන්ත්‍රී හේෂා විතානගේ දිනකට රුපියල්  5,000 ත්  10,000 ත් අතර මුදලකට ක්‍රීඩාංගනය මංගල උත්සව සඳහා ලබා දීමේ සූදානමක් පවතින්නේ දැයි යොමු කළ ප්‍රශ්නයකට පිළිතුරු දෙමින් ඇමතිවරයා මේ බව පවසා ඇත.  රත්නපුර දිස්ත්‍රික් පාර්ලිමේන්තු මන්ත්‍රී හේෂා විතානගේ දිනකට රුපියල් 5,000ත් 10,000ත් අතර මුදලකට ක්‍රීඩාංගනය මංගල උත්සව සඳහා ලබා දීමේ සූදානමක් පවතින්නේ දැයි යොමු කළ ප්‍රශ්නයකට පිළිතුරු දෙමින් ඇමතිවරයා මේ බව පවසා ඇත.  සූරියවැව ක්‍රිකට් ක්‍රීඩාංගනය ඉදිකිරීම සඳහා අධික පොළියට ලබාගත් රුපියල් මිලියන  4283 ක දැවැන්ත ණය මුදලක් වැය කළත් මේ වනතෙක් පවත්වා ඇත්තේ එක්දින තරග  11 ක් හා පන්දුවාර විස්සයි  20  තරග  9 ක් පමණි.  සූරියවැව ක්‍රිකට් ක්‍රීඩාංගනය ඉදිකිරීම සඳහා අධික පොළියට ලබාගත් රුපියල් මිලියන 4283ක දැවැන්ත ණය මුදලක් වැය කළත් මේ වනතෙක් පවත්වා ඇත්තේ එක්දින තරග 11ක් හා පන්දුවාර විස්සයි 20 තරග 9ක් පමණි.  ක්‍රීඩාංගනයේ සිට කිලෝ මීටර  10 – 15  කට ආසන්න දුරින් එවැනිම අති විශාල මුදලක් වැයකරමින් ඉදිකළ මත්තල ගුවන් තොටුපළද මේ වනවිට පත්ව ඇත්තේ එවැනිම ඉරණමකටය. මේ වනවිට ගුවන් පථය පිහිටා ඇති ප්‍රදේශයට මුවන් රංචුවක් පැමිණීමත් සමග දැඩි ගැටලුවකට මුහුණ පා ඇති බව වාර්තා වේ. එම මුව රංචුව ඉවත් කිරීම සඳහා ඉතා ඉක්මනින් කටයුතු කරන ලෙස විෂය භාර ඇමති ගාමිණී ජයවික්‍රම පෙරේරා නිලධාරීන්ට දන්වා තිබේ. ක්‍රීඩාංගනයේ සිට කිලෝ මීටර 10 – 15 කට ආසන්න දුරින් එවැනිම අති විශාල මුදලක් වැයකරමින් ඉදිකළ මත්තල ගුවන් තොටුපළද මේ වනවිට පත්ව ඇත්තේ එවැනිම ඉරණමකටය. මේ වනවිට ගුවන් පථය පිහිටා ඇති ප්‍රදේශයට මුවන් රංචුවක් පැමිණීමත් සමග දැඩි ගැටලුවකට මුහුණ පා ඇති බව වාර්තා වේ. එම මුව රංචුව ඉවත් කිරීම සඳහා ඉතා ඉක්මනින් කටයුතු කරන ලෙස විෂය භාර ඇමති ගාමිණී ජයවික්‍රම පෙරේරා නිලධාරීන්ට දන්වා තිබේ. ප්‍රදේශයේ ජනතාවට ගොවිතැන් කිරීමට තිබූ  භූමියත් වන සතුන්ට ජීවත් වීමට තිබූ  කැළයත් විනාශ කරමින් මහින්ද රාජපක්ෂ හිටපු ජනාධිපතිවරයා තමන්ගේ පාලන සමයේ සිය ප්‍රතිරූපය ඉහළ දමා ගැනීමටත් නම සඳහන් කර ගැනීමටත් රටේ ජනතාව උගසට තබා ණයට ලබා ගත් දැවැන්ත මුදල් සම්භාරයක් යොදවා ඉදිකර ඇති මෙම ව්‍යාපෘති මේ වනවිට අසාර්ථක වී තිබෙන අතර ඒ වෙනුවෙන් මුළු මහත් ශ්‍රී ලංකිකයින්ම වන්දි ගෙවමින් සිටී. ප්‍රදේශයේ ජනතාවට ගොවිතැන් කිරීමට තිබූභූමියත් වන සතුන්ට ජීවත් වීමට තිබූකැළයත් විනාශ කරමින් මහින්ද රාජපක්ෂ හිටපු ජනාධිපතිවරයා තමන්ගේ පාලන සමයේ සිය ප්‍රතිරූපය ඉහළ දමා ගැනීමටත් නම සඳහන් කර ගැනීමටත් රටේ ජනතාව උගසට තබා ණයට ලබා ගත් දැවැන්ත මුදල් සම්භාරයක් යොදවා ඉදිකර ඇති මෙම ව්‍යාපෘති මේ වනවිට අසාර්ථක වී තිබෙන අතර ඒ වෙනුවෙන් මුළු මහත් ශ්‍රී ලංකිකයින්ම වන්දි ගෙවමින් සිටී.", "URL": "https://lankatruth.com/si/?p=22401", "Category": "පුවත්", "Parent URL": null}