{"Source": "Lankatruth", "Timestamp": "February 24, 2016", "Headline": "බැසිල්ගෙ නඩු ශ්‍රේෂ්ඨාධිකරණයට", "News Content": "හිටපු ආර්ථික සංවර්ධන අමාත්‍ය බැසිල් රාජපක්ෂට එරෙහිව ගම්පහ ,  කඩුවෙල , පූගොඩ සහ මාතර යන මහේස්ත්‍රාත් අධිකරණවල පවතින නඩු ලිපිගොනු ශ්‍රේෂ්ඨාධිකරණයට ඉදිරිපත් කරන ලෙස ඊයේ (23) අගවිනිසුරු කේ. ශ්‍රීපවන් ,  අනිල් ගුණරත්න සහ කේ.ටී. චිත්‍රසිරි යන ත්‍රී පුද්ගල ශ්‍රේෂ්ඨාධිකරණ විනිසුරු මඩුල්ල අවසර ලබා දී තිබේ. හිටපු ආර්ථික සංවර්ධන අමාත්‍ය බැසිල් රාජපක්ෂට එරෙහිව ගම්පහ, කඩුවෙල,පූගොඩ සහ මාතර යන මහේස්ත්‍රාත් අධිකරණවල පවතින නඩු ලිපිගොනු ශ්‍රේෂ්ඨාධිකරණයට ඉදිරිපත් කරන ලෙස ඊයේ (23) අගවිනිසුරු කේ. ශ්‍රීපවන්, අනිල් ගුණරත්න සහ කේ.ටී. චිත්‍රසිරි යන ත්‍රී පුද්ගල ශ්‍රේෂ්ඨාධිකරණ විනිසුරු මඩුල්ල අවසර ලබා දී තිබේ. බැසිල් රාජපක්ෂ හිටපු ඇමතිවරයා අත්අඩංගුවට ගැනීම වළක්වාලන ලෙස ශ්‍රේෂ්ඨාධිකරණය හමුවේ ගොනුකර තිබූ පෙත්සම සලකා බැලීමෙන් අනතරුව ත්‍රී පුද්ගල විනිසුරු මඩුල්ල මෙම අවසරය ලබා දී  ඇත.  බැසිල් රාජපක්ෂ හිටපු ඇමතිවරයා අත්අඩංගුවට ගැනීම වළක්වාලන ලෙස ශ්‍රේෂ්ඨාධිකරණය හමුවේ ගොනුකර තිබූ පෙත්සම සලකා බැලීමෙන් අනතරුව ත්‍රී පුද්ගල විනිසුරු මඩුල්ල මෙම අවසරය ලබා දීඇත.  ගම්පහ මල්වානේ සහ මාතර ප්‍රදේශයේ ඉඩම් මිලදී ගෙන ගොඩනැගිලි ඉදිකිරීම පිළිබඳව හිටපු ඇමතිවරයාට එරෙහිව පොලිස් මූල්‍ය අපරාධ කොට්ඨාශය පෙර සඳහන් කළ මහේස්ත්‍රාත් අධිකරණයන් වෙත බී  වාර්තා ඉදිරිපත් කර තිබේ. එම තොරතුරු නීති විරෝධී  බවත් කුමන හෝ මොහොතක තමන් අත්අඩංගුවට ගැනීමේ හැකියාවක් ඇති බැවින් එය වැළැක්වීමට වාරණ  නියෝගයක් නිකුත් කරන ලෙසත් පෙත්සම ඉදිරිපත් කරමින් බැසිල් රාජපක්ෂ ඉල්ලා තිබේ.  ගම්පහ මල්වානේ සහ මාතර ප්‍රදේශයේ ඉඩම් මිලදී ගෙන ගොඩනැගිලි ඉදිකිරීම පිළිබඳව හිටපු ඇමතිවරයාට එරෙහිව පොලිස් මූල්‍ය අපරාධ කොට්ඨාශය පෙර සඳහන් කළ මහේස්ත්‍රාත් අධිකරණයන් වෙත බීවාර්තා ඉදිරිපත් කර තිබේ. එම තොරතුරු නීති විරෝධීබවත් කුමන හෝ මොහොතක තමන් අත්අඩංගුවට ගැනීමේ හැකියාවක් ඇති බැවින් එය වැළැක්වීමට වාරණනියෝගයක් නිකුත් කරන ලෙසත් පෙත්සම ඉදිරිපත් කරමින් බැසිල් රාජපක්ෂ ඉල්ලා තිබේ.  විශේෂත්වය වන්නේ බැසිල් රාජපක්ෂ වෙනුවෙන් අධිකරණය හමුවේ පෙනී සිටින්නේ ඇවන්ගාඩ් චෝදනාව සම්බන්ධයෙන් සිය අමාත්‍ය ධූරයෙන් ඉල්ලා අස්වූ එක්සත් ජාතික පක්ෂයේ පාර්ලිමේන්තු මන්ත්‍රී  තිලක් මාරපන මහතාගේ පවුලේ සමාජිකයින් වීමය. විශේෂත්වය වන්නේ බැසිල් රාජපක්ෂ වෙනුවෙන් අධිකරණය හමුවේ පෙනී සිටින්නේ ඇවන්ගාඩ් චෝදනාව සම්බන්ධයෙන් සිය අමාත්‍ය ධූරයෙන් ඉල්ලා අස්වූ එක්සත් ජාතික පක්ෂයේ පාර්ලිමේන්තු මන්ත්‍රීතිලක් මාරපන මහතාගේ පවුලේ සමාජිකයින් වීමය. පෙත්සම මගින් වගඋත්තරකරුවන් ලෙස නම්කර ඇත්තේ පොලිස් මූල්‍ය අපරාධ කොට්ඨාශය භාර නියෝජ්‍ය පොලිස්පතිවරයා ඇතුළු දස දෙනෙකි. පෙත්සම මගින් වගඋත්තරකරුවන් ලෙස නම්කර ඇත්තේ පොලිස් මූල්‍ය අපරාධ කොට්ඨාශය භාර නියෝජ්‍ය පොලිස්පතිවරයා ඇතුළු දස දෙනෙකි.", "URL": "https://lankatruth.com/si/?p=22410", "Category": "පුවත්", "Parent URL": null}