{"Source": "Lankatruth", "Timestamp": "February 26, 2016", "Headline": "FIFA මුල් පුටුවට පස් දෙනෙකුගේ තරගයක්!", "News Content": "ජාත්‍යන්තර පාපන්දු සම්මේලනයට සභාපතිවරයකු පත් කර ගැනීම වෙනුවෙන් අද (26) ස්විස්ටර්ලන්තයේ සුරීච්හිදී පැවැත්වෙන නිලවරණයට අපේක්ෂකයින් පස් දෙනෙකු ඉදිරිපත් වීසිටින බව වාර්තා වේ. පැවැත්වෙන නිලවරණයට අපේක්ෂකයින් පස් දෙනෙකු ඉදිරිපත් වී සිටින බව වාර්තා වේ. ජාත්‍යන්තර පාපන්දු සම්මේලනයට සභාපතිවරයකු පත් කර ගැනීම වෙනුවෙන් අද (26) ස්විස්ටර්ලන්තයේ සුරීච්හිදීපැවැත්වෙන නිලවරණයට අපේක්ෂකයින් පස් දෙනෙකු ඉදිරිපත් වීසිටින බව වාර්තා වේ. FIFA ප්‍රධානීන්ට දූෂණ චෝදනා එල්ල වීමත් සමග වසර 17ක කාලයක් එහි සභාපති ලෙස කටයුතු කළ සේෆ් බ්ලැටර්ට තනතුරින් ඉල්ලා අස්වීමෙන් අනතුරුව මෙම නිලවරණය පැවැත්වෙන අතර අද දිනයේදීසභාපතිවරයකු තෝරා පත් කර ගැනීම සඳහා සාමාජිකයින් 209 දෙනෙකුට ඡන්දය හිමිව ඇති බව වාර්තා වේ.  ප්‍රධානීන්ට දූෂණ චෝදනා එල්ල වීමත් සමග වසර 17ක කාලයක් එහි සභාපති ලෙස කටයුතු කළ සේෆ් බ්ලැටර්ට තනතුරින් ඉල්ලා අස්වීමෙන් අනතුරුව මෙම නිලවරණය පැවැත්වෙන අතර අද දිනයේදී සභාපතිවරයකු තෝරා පත් කර ගැනීම සඳහා සාමාජිකයින් 209 දෙනෙකුට ඡන්දය හිමිව ඇති බව වාර්තා වේ.  FIFA ප්‍රධානීන්ට දූෂණ චෝදනා එල්ල වීමත් සමග වසර 17ක කාලයක් එහි සභාපති ලෙස කටයුතු කළ සේෆ් බ්ලැටර්ට තනතුරින් ඉල්ලා අස්වීමෙන් අනතුරුව මෙම නිලවරණය පැවැත්වෙන අතර අද දිනයේදීසභාපතිවරයකු තෝරා පත් කර ගැනීම සඳහා සාමාජිකයින් 209 දෙනෙකුට ඡන්දය හිමිව ඇති බව වාර්තා වේ.  සභාපති සඳහා තරගයට ඉදිරිපත් වී තිබෙන්නේ ජෝර්දාන පාපන්දු සම්මේලනයේ සභපති අලී බින් අල් හුසෙයින් කුමරු , ප්‍රංශයේ FIFA හිටපු ප්‍රධානී ජෙරම් චැම්පෙන්ග්, ස්වීස්හි යුරෝපා පාපන්දු ලේකම් ගියානි ඉන්ෆැන්ටිනෝ, බහරේන හා ආසියානු පාපන්දු සම්මේලනයේ සභාපති ෂෙයික් සල්මන් බින් ඊබ්‍රහීම් අල් – කලීෆා, දකුණු අප්‍රිකාවේ හිටපු ඇමතිවරයකු වන ටෝකියෝ සෙක්සවාල් යන පස් දෙනාය. ප්‍රංශයේ  හිටපු ප්‍රධානී ජෙරම් චැම්පෙන්ග් ස්වීස්හි යුරෝපා පාපන්දු ලේකම් ගියානි ඉන්ෆැන්ටිනෝ බහරේන හා ආසියානු පාපන්දු සම්මේලනයේ සභාපති ෂෙයික් සල්මන් බින් ඊබ්‍රහීම් අල් – කලීෆා දකුණු අප්‍රිකාවේ හිටපු ඇමතිවරයකු වන ටෝකියෝ සෙක්සවාල් යන පස් දෙනාය. සභාපති සඳහා තරගයට ඉදිරිපත් වී තිබෙන්නේ ජෝර්දාන පාපන්දු සම්මේලනයේ සභපති අලී බින් අල් හුසෙයින් කුමරු, ප්‍රංශයේ FIFA හිටපු ප්‍රධානී ජෙරම් චැම්පෙන්ග්, ස්වීස්හි යුරෝපා පාපන්දු ලේකම් ගියානි ඉන්ෆැන්ටිනෝ, බහරේන හා ආසියානු පාපන්දු සම්මේලනයේ සභාපති ෂෙයික් සල්මන් බින් ඊබ්‍රහීම් අල් – කලීෆා, දකුණු අප්‍රිකාවේ හිටපු ඇමතිවරයකු වන ටෝකියෝ සෙක්සවාල් යන පස් දෙනාය. මොවුන් අතුරින් බහරේන හා ආසියානු පාපන්දු සම්මේලනයේ සභාපති ෂෙයික් සල්මන් බින් ඊබ්‍රහීම් අල් – කලීෆා සභාපති ධූරයට පත් වීම සඳහා වැඩි අවස්ථාවක් පවතින බව වාර්තා වේ. මොවුන් අතුරින් බහරේන හා ආසියානු පාපන්දු සම්මේලනයේ සභාපති ෂෙයික් සල්මන් බින් ඊබ්‍රහීම් අල් – කලීෆා සභාපති ධූරයට පත් වීම සඳහා වැඩි අවස්ථාවක් පවතින බව වාර්තා වේ.", "URL": "https://lankatruth.com/si/?p=22445", "Category": "පුවත්", "Parent URL": null}