{"Source": "Lankatruth", "Timestamp": "February 28, 2016", "Headline": "යෝෂිතගේ ලිපිගොනු අතුරුදහන්", "News Content": "නිලධාරි බඳවා ගැනීමේ පාඨමාලා අංක 45 යටතේ නාවික හමුදාවට බැඳුණු ලුතිනන් යෝෂිත රාජපක්ෂගේ පුහුණු කාලය සඳහන් ලිඛිත තොරතුරු නාවික හමුදාවේ ලිපි ‍ලේඛනවලින් අස්ථානගතවී ඇති බව නාවික හමුදා ආරංචි මාර්ග සඳහන් කරයි. නිලධාරි බඳවා ගැනීමේ පාඨමාලා අංක 45 යටතේ නාවික හමුදාවට බැඳුණු ලුතිනන් යෝෂිත රාජපක්ෂගේ පුහුණු කාලය සඳහන් ලිඛිත තොරතුරු නාවික හමුදාවේ ලිපි ‍ලේඛනවලින් අස්ථානගතවී ඇති බව නාවික හමුදා ආරංචි මාර්ග සඳහන් කරයි. නාවික හමුදා නීතියට අනුව විධායක අංශයට නිලධාරීන් බඳවා ගන්නේ උසස් පෙළට ගණිත හා විද්‍යාව යන විෂය ධාරා හදෑරූ අය පමණි. ඊට හේතු වන්නේ ඩෝරා ප්‍රහාරක නෞකා ආදි නැව් පදවන විධායක අංශ නිලධාරීන්ට විද්‍යා හා ගණිතය පිළිබඳ දැනුම අත්‍යවශ්‍ය බැවිනි. එනමුත් කලා විෂය ධාරාව හැදෑරූ යෝෂිත රාජපක්ෂ විධායක අංශයට බඳවාගෙන ඇත්තේ මූලික සුදුසුකම්ද නොමැතිව බව සඳහන්ය. නාවික හමුදා නීතියට අනුව විධායක අංශයට නිලධාරීන් බඳවා ගන්නේ උසස් පෙළට ගණිත හා විද්‍යාව යන විෂය ධාරා හදෑරූ අය පමණි. ඊට හේතු වන්නේ ඩෝරා ප්‍රහාරක නෞකා ආදි නැව් පදවන විධායක අංශ නිලධාරීන්ට විද්‍යා හා ගණිතය පිළිබඳ දැනුම අත්‍යවශ්‍ය බැවිනි. එනමුත් කලා විෂය ධාරාව හැදෑරූ යෝෂිත රාජපක්ෂ විධායක අංශයට බඳවාගෙන ඇත්තේ මූලික සුදුසුකම්ද නොමැතිව බව සඳහන්ය. තවද යෝෂිත රාජපක්ෂ නිලධාරීන් බඳවා ගැනීම් අංක 45 පාඨමාලාවේ හොඳම මධ්‍ය නිලධාරියා වීමද , බ්‍රිතාන්‍යයේ රාජකීය නාවික ඇකඩමිය සඳහා ඔහු තෝරා ගත්තේ කෙසේද යන්න පිළිබඳ මෙන්ම ඔහු සමත් වූ විභාග පිළිබඳ තොරතුරු නාවික හමුදාව සතුව නැති බව සඳහන්ය. බ්‍රිතාන්‍යයේ රාජකීය නාවික ඇකඩමිය සඳහා ඔහු තෝරා ගත්තේ කෙසේද යන්න පිළිබඳ මෙන්ම ඔහු සමත් වූ විභාග පිළිබඳ තොරතුරු නාවික හමුදාව සතුව නැති බව සඳහන්ය. තවද යෝෂිත රාජපක්ෂ නිලධාරීන් බඳවා ගැනීම් අංක 45 පාඨමාලාවේ හොඳම මධ්‍ය නිලධාරියා වීමද, බ්‍රිතාන්‍යයේ රාජකීය නාවික ඇකඩමිය සඳහා ඔහු තෝරා ගත්තේ කෙසේද යන්න පිළිබඳ මෙන්ම ඔහු සමත් වූ විභාග පිළිබඳ තොරතුරු නාවික හමුදාව සතුව නැති බව සඳහන්ය. යෝෂිත රාජපක්ෂ සමග ඔහුගේ පාස‍ලේ මිතුරෙකු වූ වෙනුෂාන් දිසානායකද නාවික හමුදාවට බැඳුණු අතර යෝෂිතගෙන් පසු බ්‍රිතාන්‍යයේ නාවික ඇකඩමියට යැවීමට තෝරා ගත්තේ ඔහුය. වෙනුෂාන් යනු  CSN නාලිකාවේ සිද්ධිය සම්බන්ධයෙන් මේ වනවිට රක්ෂිත බන්ධනාගාරගත කර සිටින කවිෂාන් දිසානායකගේ සොයුරෙකි. නාලිකාවේ සිද්ධිය සම්බන්ධයෙන් මේ වනවිට රක්ෂිත බන්ධනාගාරගත කර සිටින කවිෂාන් දිසානායකගේ සොයුරෙකි. යෝෂිත රාජපක්ෂ සමග ඔහුගේ පාස‍ලේ මිතුරෙකු වූ වෙනුෂාන් දිසානායකද නාවික හමුදාවට බැඳුණු අතර යෝෂිතගෙන් පසු බ්‍රිතාන්‍යයේ නාවික ඇකඩමියට යැවීමට තෝරා ගත්තේ ඔහුය. වෙනුෂාන් යනු CSN නාලිකාවේ සිද්ධිය සම්බන්ධයෙන් මේ වනවිට රක්ෂිත බන්ධනාගාරගත කර සිටින කවිෂාන් දිසානායකගේ සොයුරෙකි. මේ වනවිට වෙනුෂාන් දිසානායක නාවික හමුදාවෙන් ඉවත් වී තිබේ. මේ වනවිට වෙනුෂාන් දිසානායක නාවික හමුදාවෙන් ඉවත් වී තිබේ. කෙසේ නමුදු නියමිත සුදුසුකම් කිසිවක් නැති යෝෂිත රාජපක්ෂ පිළිබඳ විනය පියවරක් නොගැනීම පිළිබඳ නාවික හමුදාවේ නිලධාරීහු නොසතුටට පත්ව සිටිති. කෙසේ නමුදු නියමිත සුදුසුකම් කිසිවක් නැති යෝෂිත රාජපක්ෂ පිළිබඳ විනය පියවරක් නොගැනීම පිළිබඳ නාවික හමුදාවේ නිලධාරීහු නොසතුටට පත්ව සිටිති. (ලක්බිම) (ලක්බිම)", "URL": "https://lankatruth.com/si/?p=22474", "Category": "පුවත්", "Parent URL": null}