{"Source": "Lankatruth", "Timestamp": "February 29, 2016", "Headline": "තාජුඩීන් ඝාතනයේ පරීක්ෂණ ගැන නාමල් කලබලවෙයි", "News Content": "තාජුඩීන් ඝාතනය සම්බන්ධයෙන් සිදු කෙරෙන විමර්ෂණ උපකල්පන මත සිදු නොකරන්නැයි තමන් ඉල්ලා සිටින බව පාර්ලිමේන්තු මන්ත‍්‍රී නාමල් රාජපක්ෂ මහතා මාධ්‍ය වෙත ප්‍රකාශ කර තිබේ. තාජුඩීන් ඝාතනය සම්බන්ධයෙන් සිදු කෙරෙන විමර්ෂණ උපකල්පන මත සිදු නොකරන්නැයි තමන් ඉල්ලා සිටින බව පාර්ලිමේන්තු මන්ත‍්‍රී නාමල් රාජපක්ෂ මහතා මාධ්‍ය වෙත ප්‍රකාශ කර තිබේ. ඔහු පෙන්වා දෙන්නේ අදාළ සිද්ධිය සම්බන්ධයෙන් වන විමර්ශන අවසන් වීමට පෙර තමන් ඊට සම්බන්ධ බවට ඇතැම් පාර්ශව චෝදනා කරන බවත් අදාළ සිද්ධිය සම්බන්ධයෙන් වන විමර්ෂණ පිළිබඳව තමන් අවධානයෙන් සිටින බවත් නාමල් රාජපක්ෂ මහතා පවසා වාඩිදුරටත් පවසා ඇත. ඔහු පෙන්වා දෙන්නේ අදාළ සිද්ධිය සම්බන්ධයෙන් වන විමර්ශන අවසන් වීමට පෙර තමන් ඊට සම්බන්ධ බවට ඇතැම් පාර්ශව චෝදනා කරන බවත් අදාළ සිද්ධිය සම්බන්ධයෙන් වන විමර්ෂණ පිළිබඳව තමන් අවධානයෙන් සිටින බවත් නාමල් රාජපක්ෂ මහතා පවසා වාඩිදුරටත් පවසා ඇත. කෙසේනමුත් පොලිස් මාධ්‍ය ප්‍රකාශක නීතීඥ රුවන් ගුණසේකර මහතා පවසා ප්‍රකාශ කර ඇත්තේ පාර්ලිමේන්තු මන්ත්‍රී නාමල් රාජපක්ෂ මහතා අත් අඩංගුවට ගන්නා බවක් අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව ‍පොලිස් මූලස්ථානයට තහවුරු කර දන්වා නැති බව ය. කෙසේනමුත් පොලිස් මාධ්‍ය ප්‍රකාශක නීතීඥ රුවන් ගුණසේකර මහතා පවසා ප්‍රකාශ කර ඇත්තේ පාර්ලිමේන්තු මන්ත්‍රී නාමල් රාජපක්ෂ මහතා අත් අඩංගුවට ගන්නා බවක් අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව ‍පොලිස් මූලස්ථානයට තහවුරු කර දන්වා නැති බව ය. යම් පුද්ගලයෙක් අත්අඩංගුවට ගැනීමට පෙර අසවල් පුද්ගලයා අත් අඩංගුවට ගැනීමට නියමිතව ඇති බවට ‍පොලීසිය ප්‍රකාශ නොකරන හෙයින් මෙවැනි අත්අඩංගුවට ගැනීමක් ඉදිරියේදී සිදුවන බව හෝ සිදුනොවන බව මාධ්‍ය වෙත ප්‍රකාශ කළ නොහැකි බවද ඒ මහතා වැඩිදුරටත් පවසා තිබේ. යම් පුද්ගලයෙක් අත්අඩංගුවට ගැනීමට පෙර අසවල් පුද්ගලයා අත් අඩංගුවට ගැනීමට නියමිතව ඇති බවට ‍පොලීසිය ප්‍රකාශ නොකරන හෙයින් මෙවැනි අත්අඩංගුවට ගැනීමක් ඉදිරියේදී සිදුවන බව හෝ සිදුනොවන බව මාධ්‍ය වෙත ප්‍රකාශ කළ නොහැකි බවද ඒ මහතා වැඩිදුරටත් පවසා තිබේ. මේ අතර පොලිස් මූලස්ථාන ආරංචි මාර්ග පදනම් කර ගනිමින් මාධ්‍ය වාර්තා කර තිබුණේ ජංගම දුරකතන 4කින් ලබාගත් දත්ත මත රග්බි කී‍්‍රඩක වසීම් තාජුඩීන්ගේ ඝාතනය සම්බන්ධයෙන් වැදගත් තොරතුරු රැසක් අනාවරණය කර ගැනීමට පොලිසියට හැකි වී ඇති බවය. මෙම ජංගම දුරකතන 4ම ජනාධිපති ආරක්ෂක අංශයේ නිලධාරීන් භාවිත කළ ඒවා බවත් එම එම ආරංචිමාර්ග වැඩිදුරටත් සඳහන් කර ඇත. මේ අතර පොලිස් මූලස්ථාන ආරංචි මාර්ග පදනම් කර ගනිමින් මාධ්‍ය වාර්තා කර තිබුණේ ජංගම දුරකතන 4කින් ලබාගත් දත්ත මත රග්බි කී‍්‍රඩක වසීම් තාජුඩීන්ගේ ඝාතනය සම්බන්ධයෙන් වැදගත් තොරතුරු රැසක් අනාවරණය කර ගැනීමට පොලිසියට හැකි වී ඇති බවය. මෙම ජංගම දුරකතන 4ම ජනාධිපති ආරක්ෂක අංශයේ නිලධාරීන් භාවිත කළ ඒවා බවත් එම එම ආරංචිමාර්ග වැඩිදුරටත් සඳහන් කර ඇත. රගර් ක්‍රීඩක වසීම් තාජුඩීන්ගේ මරණය ඝාතනයක් බවට සැක කිරීමට ප්‍රමාණවත් සාක්ෂි ලැබි ඇති හෙයින් සැකකරුවන් අත්අඩංගුවට ගන්නා ලෙස කොළඹ අධිකරණය අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවට පසුගියදා නියෝගයක්ද නිකුත් කළේ ය. රගර් ක්‍රීඩක වසීම් තාජුඩීන්ගේ මරණය ඝාතනයක් බවට සැක කිරීමට ප්‍රමාණවත් සාක්ෂි ලැබි ඇති හෙයින් සැකකරුවන් අත්අඩංගුවට ගන්නා ලෙස කොළඹ අධිකරණය අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවට පසුගියදා නියෝගයක්ද නිකුත් කළේ ය.", "URL": "https://lankatruth.com/si/?p=22482", "Category": "පුවත්", "Parent URL": null}