{"Source": "Lankatruth", "Timestamp": "March 1, 2016", "Headline": "ගොවි ජන ගඟ කොළඹට කැන්දගන්න එපා – නාමල් ආණ්ඩුවට අනතුරු අඟවයි", "News Content": "ආණ්ඩුවේ මුලාවට ගොවියා රැවටෙන්නේ නැති බවත්, පොහොර සහනාධාරය පෙර ලෙසම ලබා දෙන ලෙසත් වී සඳහා සහතික මිලක් ලබා දෙන ලෙසත්නව බැංකු ගිණුම් සැකසීම හා ඡායාරූප ගැනීම වැනි කටයුතුවලදී ගොවියන් අපහසුතාවයට පත් කිරීම නවත්වන ලෙසත් ඉල්ලමින් ගෙන යන ගොවි ජනතා සටනට හෙට (02) සිට දහස් ගණනික් එකතුවූ ගොවීන් සමග ඉදිරියට ගෙන යන බවත් සමස්ත ලංකා ගොවිජන සම්මේලනයේ ජාතික සංවිධායක නාමල් කරුණාරත්න මහතා පවසයි. වී සඳහා සහතික මිලක් ලබා දෙන ලෙසත් නව බැංකු ගිණුම් සැකසීම හා ඡායාරූප ගැනීම වැනි කටයුතුවලදී ගොවියන් අපහසුතාවයට පත් කිරීම නවත්වන ලෙසත් ඉල්ලමින් ගෙන යන ගොවි ජනතා සටනට හෙට (02) සිට දහස් ගණනික් එකතුවූ ගොවීන් සමග ඉදිරියට ගෙන යන බවත් සමස්ත ලංකා ගොවිජන සම්මේලනයේ ජාතික සංවිධායක නාමල් කරුණාරත්න මහතා පවසයි. ආණ්ඩුවේ මුලාවට ගොවියා රැවටෙන්නේ නැති බවත්, පොහොර සහනාධාරය පෙර ලෙසම ලබා දෙන ලෙසත්වී සඳහා සහතික මිලක් ලබා දෙන ලෙසත්නව බැංකු ගිණුම් සැකසීම හා ඡායාරූප ගැනීම වැනි කටයුතුවලදී ගොවියන් අපහසුතාවයට පත් කිරීම නවත්වන ලෙසත් ඉල්ලමින් ගෙන යන ගොවි ජනතා සටනට හෙට (02) සිට දහස් ගණනික් එකතුවූ ගොවීන් සමග ඉදිරියට ගෙන යන බවත් සමස්ත ලංකා ගොවිජන සම්මේලනයේ ජාතික සංවිධායක නාමල් කරුණාරත්න මහතා පවසයි. ඒ මහතා මේ බව පැවසූවේ ජනාධිපතිවරයා හා මුදල් ඇමතිවරයා ඇතුළු පිරිස එකතු වී සිදු කළ සාකච්ඡාවකින් පසුව පොහොර මිල අඩුකළා යැයි ඊයේ (29) සිදු කළ ප්‍රකාශයට ප්‍රතිචාර දැක්වීම සඳහා අද (01) දඹුල්ලේදී පැවති මාධ්‍ය හමුවකදී ය. ඒ මහතා මේ බව පැවසූවේ ජනාධිපතිවරයා හා මුදල් ඇමතිවරයා ඇතුළු පිරිස එකතු වී සිදු කළ සාකච්ඡාවකින් පසුව පොහොර මිල අඩුකළා යැයි ඊයේ (29) සිදු කළ ප්‍රකාශයට ප්‍රතිචාර දැක්වීම සඳහා අද (01) දඹුල්ලේදී පැවති මාධ්‍ය හමුවකදී ය. සමස්ත ලංකා ගොවි ජන සම්මේලනයේ උප සභාපති අනුරාධපුර දිස්ත්‍රික් ගොවි නායක සමන්ත කුමාර නවරත්න හා එම ගොවි සම්මේලනයේ ජාතික කමිටු සාමාජික දඹුල්ල ඒකාබද්ධ ගොවි පදනමේ සභාපති , දඹුල්ල ගොවි නායක සුනිල් රණවීර යන මහත්වරුන්ද එම මාධ්‍ය හමුව සඳහා සහභාගී වී සිටි අතර එහිදී වැඩිදුරටත් අදහස් දක්විමන් නාමල් කරුණාරත්න මහතා පැවසූවේ හෙට සිට ක්‍රියාත්මක කරන ගොවි ජනතා විරෝධතාවලටද ආණ්ඩුව කන්නොදෙන්නේ නම් මහ ගොවි ජන ගඟක් කොළඹට කැඳවන බවත් කොළඹට පැමිණෙන පාරවල් සියල්ල වසා දමා තම සටන ජයග්‍රහණය වන තුරු දින ගණනක් වුදවද කොළඹ රැඳෙන බවත් ය. දඹුල්ල ගොවි නායක සුනිල් රණවීර යන මහත්වරුන්ද එම මාධ්‍ය හමුව සඳහා සහභාගී වී සිටි අතර එහිදී වැඩිදුරටත් අදහස් දක්විමන් නාමල් කරුණාරත්න මහතා පැවසූවේ හෙට සිට ක්‍රියාත්මක කරන ගොවි ජනතා විරෝධතාවලටද ආණ්ඩුව කන්නොදෙන්නේ නම් මහ ගොවි ජන ගඟක් කොළඹට කැඳවන බවත් කොළඹට පැමිණෙන පාරවල් සියල්ල වසා දමා තම සටන ජයග්‍රහණය වන තුරු දින ගණනක් වුදවද කොළඹ රැඳෙන බවත් ය. සමස්ත ලංකා ගොවි ජන සම්මේලනයේ උප සභාපති අනුරාධපුර දිස්ත්‍රික් ගොවි නායක සමන්ත කුමාර නවරත්න හා එම ගොවි සම්මේලනයේ ජාතික කමිටු සාමාජික දඹුල්ල ඒකාබද්ධ ගොවි පදනමේ සභාපති, දඹුල්ල ගොවි නායක සුනිල් රණවීර යන මහත්වරුන්ද එම මාධ්‍ය හමුව සඳහා සහභාගී වී සිටි අතර එහිදී වැඩිදුරටත් අදහස් දක්විමන් නාමල් කරුණාරත්න මහතා පැවසූවේ හෙට සිට ක්‍රියාත්මක කරන ගොවි ජනතා විරෝධතාවලටද ආණ්ඩුව කන්නොදෙන්නේ නම් මහ ගොවි ජන ගඟක් කොළඹට කැඳවන බවත් කොළඹට පැමිණෙන පාරවල් සියල්ල වසා දමා තම සටන ජයග්‍රහණය වන තුරු දින ගණනක් වුදවද කොළඹ රැඳෙන බවත් ය. කොළඹ අවට ඇති අමාත්‍යාංශ ගොඩනැගිලි වටලා අමාත්‍යාවරුන් අමාත්‍යාංශ තුළම නිවාස අඩස්සියට ගැනීමේ ක්‍රියාමාර්ගයකට යෑමට වුවද හැකි බවත් මෙවැනි එක් එක් ආකාරයේ ක්‍රියාමාර්ග ඉදිරියේදී සිදු කරන බවත් නාමල් කරුණාරත්න මහතා වධාරණය කරමින් ආන්ඩුවට අනතුරු අඟවා සිටියේ ය. කොළඹ අවට ඇති අමාත්‍යාංශ ගොඩනැගිලි වටලා අමාත්‍යාවරුන් අමාත්‍යාංශ තුළම නිවාස අඩස්සියට ගැනීමේ ක්‍රියාමාර්ගයකට යෑමට වුවද හැකි බවත් මෙවැනි එක් එක් ආකාරයේ ක්‍රියාමාර්ග ඉදිරියේදී සිදු කරන බවත් නාමල් කරුණාරත්න මහතා වධාරණය කරමින් ආන්ඩුවට අනතුරු අඟවා සිටියේ ය. ගොවියා විවිධ සටන් ක්‍රියාමාර්ග දියත් කර අවසානයේ මාරාන්තික උපවාස සිදු කර දිනාගත් රුපියල් 350ක පොහොර සහනාධාරය අහෝසි කොට පොහොර මිටියක් රුපියල් 3,500ක් කර ගොවි සටන් ඇවිලෙන විට එය රුපියල් 2500ක් කර “අපි පොහොර මිල අඩු කළා” යැයි පැවසීම හාස්‍යයක් බවත් ආණ්ඩුවේ එම ප්‍රකාශය පිළිගැනීමට ගොවියා සූදානම් නැති බවත් කරුණාරත්න මහතා අවධාරණය කර සිටියේ ය. ගොවියා විවිධ සටන් ක්‍රියාමාර්ග දියත් කර අවසානයේ මාරාන්තික උපවාස සිදු කර දිනාගත් රුපියල් 350ක පොහොර සහනාධාරය අහෝසි කොට පොහොර මිටියක් රුපියල් 3,500ක් කර ගොවි සටන් ඇවිලෙන විට එය රුපියල් 2500ක් කර “අපි පොහොර මිල අඩු කළා” යැයි පැවසීම හාස්‍යයක් බවත් ආණ්ඩුවේ එම ප්‍රකාශය පිළිගැනීමට ගොවියා සූදානම් නැති බවත් කරුණාරත්න මහතා අවධාරණය කර සිටියේ ය.", "URL": "https://lankatruth.com/si/?p=22496", "Category": "පුවත්", "Parent URL": null}