{"Source": "Lankatruth", "Timestamp": "March 1, 2016", "Headline": "බරපතල වංචා සෙවීම අතරතුර ලේකම් ඉවතට", "News Content": "බරපතළ වංචා සෙවීමේ ජනාධිපති විමර්ශන කොමිෂන් සභාවේ කටයුතු අවසන්ව නොතිබියදී , එහි ලෙකම් ලෙස කටයුතු කරමින් සිටි ලැසිල් ද සිල්වා මහතාව වහාම ක්‍රියාත්මක වන පරිදි එම ධුරයේ සේවයෙන් ඉවත් කර තිබේ. එහි ලෙකම් ලෙස කටයුතු කරමින් සිටි ලැසිල් ද සිල්වා මහතාව වහාම ක්‍රියාත්මක වන පරිදි එම ධුරයේ සේවයෙන් ඉවත් කර තිබේ. බරපතළ වංචා සෙවීමේ ජනාධිපති විමර්ශන කොමිෂන් සභාවේ කටයුතු අවසන්ව නොතිබියදී, එහි ලෙකම් ලෙස කටයුතු කරමින් සිටි ලැසිල් ද සිල්වා මහතාව වහාම ක්‍රියාත්මක වන පරිදි එම ධුරයේ සේවයෙන් ඉවත් කර තිබේ. එහි නව ලේකම්වරයා ලෙස එච්.ඩබ්ලිව් ගුණදාස මහතා පත්කර තිබේ. එහි නව ලේකම්වරයා ලෙස එච්.ඩබ්ලිව් ගුණදාස මහතා පත්කර තිබේ. ජනාධිපති ලේකම් කාර්යාලයේ ආරංචි මාර්ග පෙන්වාදෙන්නේ මෙම කොමිසමේ නිලධාරීන්ගේ සාමාන්‍ය නිල කාලය වසරක් බැවින් ලේකම් ධූරයට අලුත් අයෙකු පත්කර ඇති බවය. ජනාධිපති ලේකම් කාර්යාලයේ ආරංචි මාර්ග පෙන්වාදෙන්නේ මෙම කොමිසමේ නිලධාරීන්ගේ සාමාන්‍ය නිල කාලය වසරක් බැවින් ලේකම් ධූරයට අලුත් අයෙකු පත්කර ඇති බවය. කෙසේ නමුත් හිටපු ලේකම් ලැසිල් ද සිල්වා මහතා කියා මාධ්‍ය වෙත අනාවරණය කර ඇත්තේ හේතු දක්වා නොමැති ලිපියක් මගින් තමා ධූරයෙන් ඉවත්කර ඇති බව දන්වා ඇති බවයි. කෙසේ නමුත් හිටපු ලේකම් ලැසිල් ද සිල්වා මහතා කියා මාධ්‍ය වෙත අනාවරණය කර ඇත්තේ හේතු දක්වා නොමැති ලිපියක් මගින් තමා ධූරයෙන් ඉවත්කර ඇති බව දන්වා ඇති බවයි. පසුගිය ආණ්ඩු සමයේ සිදුවු මහාපරිමාණ වංචා සෙවීම සඳහා බරපතළ වංචා විමර්ශන ජනාධිපති කොමිසම වත්මන් ආණ්ඩුව විසින් පත්කරනු ලැබූ අතර එවකට පැවති රාජපක්ෂ පාලනයේ සිදු වූ බරපත වංචා හා දූෂණ සම්බන්ධයෙන් සිදුවන පරීක්ෂණ මන්දගාමීව සිදුවන බවට සිවිල් සංවිධාය දේශපාලන පක්ෂ ඇතුළු විවිධ බලපෑම් කණ්ඩායම් දිගින් දිගටම සිදු කළ චෝදනා හමුවේ මෙම කොමිසම පිහිටුවන ලදී. පාලනයේ සිදු වූ බරපත වංචා හා දූෂණ සම්බන්ධයෙන් සිදුවන පරීක්ෂණ මන්දගාමීව සිදුවන බවට සිවිල් සංවිධාය දේශපාලන පක්ෂ ඇතුළු විවිධ බලපෑම් කණ්ඩායම් දිගින් දිගටම සිදු කළ චෝදනා හමුවේ මෙම කොමිසම පිහිටුවන ලදී. පසුගිය ආණ්ඩු සමයේ සිදුවු මහාපරිමාණ වංචා සෙවීම සඳහා බරපතළ වංචා විමර්ශන ජනාධිපති කොමිසම වත්මන් ආණ්ඩුව විසින් පත්කරනු ලැබූ අතර එවකට පැවති රාජපක්ෂපාලනයේ සිදු වූ බරපත වංචා හා දූෂණ සම්බන්ධයෙන් සිදුවන පරීක්ෂණ මන්දගාමීව සිදුවන බවට සිවිල් සංවිධාය දේශපාලන පක්ෂ ඇතුළු විවිධ බලපෑම් කණ්ඩායම් දිගින් දිගටම සිදු කළ චෝදනා හමුවේ මෙම කොමිසම පිහිටුවන ලදී. පසුගිය වසරේ මාර්තු 03 වැනි දින සිට ක්‍රියාත්මක වන පරිදි අදාළ කොමිසම පත් කළ අතර මෙම වසරේ මාර්තු තුන්වැනිදා සිට වසරක කාලයක් සඳහා එම කොමිසමේ කාලය ජනාධිපතිවරයා විසින් නැවත දීර්ඝ කර ඇත. පසුගිය වසරේ මාර්තු 03 වැනි දින සිට ක්‍රියාත්මක වන පරිදි අදාළ කොමිසම පත් කළ අතර මෙම වසරේ මාර්තු තුන්වැනිදා සිට වසරක කාලයක් සඳහා එම කොමිසමේ කාලය ජනාධිපතිවරයා විසින් නැවත දීර්ඝ කර ඇත.", "URL": "https://lankatruth.com/si/?p=22497", "Category": "පුවත්", "Parent URL": null}