{"Source": "Lankatruth", "Timestamp": "March 6, 2016", "Headline": "දූෂිත දේශපාලකයින් රකින්න පාතාල මෙහෙයුමක්!", "News Content": "පසුගිය දින කිහිපය පුරා හදිසියේම පාතාල සාමාජිකයන් රැසක් ඝාතනය කිරීම පිටුපස දූෂිත දේශපාලකයන් ආරක්ෂා කර ගැනීමට සාක්ෂි ඉවත් කිරීමේ මෙහෙයුමක් ක්‍රියාත්මක වන්නේ දැයි ,  පොලීසියට බලවත් සැකයක් මතුව තිබෙන බව වාර්තා වේ. පසුගිය දින කිහිපය පුරා හදිසියේම පාතාල සාමාජිකයන් රැසක් ඝාතනය කිරීම පිටුපස දූෂිත දේශපාලකයන් ආරක්ෂා කර ගැනීමට සාක්ෂි ඉවත් කිරීමේ මෙහෙයුමක් ක්‍රියාත්මක වන්නේ දැයි, පොලීසියට බලවත් සැකයක් මතුව තිබෙන බව වාර්තා වේ. මුලින්ම දකුණු පළාතෙන් ඇරඹි එම ඝාතන දැන් කොළඹට ද පැතිර පසුගිය 02 වෙනිදා සවස අලූත්කඬේ සිට මැගසින් බන්ධනාගාරය වෙත ගෙන යමින් සිටි දෙමටගොඩ චමින්ද ඝාතනය කිරීමට තැත් කිරීම සහ ඊට පසු දින (03) කඹුරුපිටියේ හර්ෂ යසස් වෙඩි තබා ඝාතනය කිරීම දක්වා පැතිර ගොස් තිබිණ. විශේෂයෙන්ම රාජපක්ෂවරුනට සමීප පාතාල සාමාජිකයන් කීපදෙනෙකුම මේ වන විට ඝාතනය කර තිබීම තුළින් මෙම දේශපාලන සාක්ෂි ඉවත් කිරීම පිළිබඳ සැක පහළ වී ඇති බව පොලිස් ආරංචි මාර්ග සඳහන් කරයි. මුලින්ම දකුණු පළාතෙන් ඇරඹි එම ඝාතන දැන් කොළඹට ද පැතිර පසුගිය 02 වෙනිදා සවස අලූත්කඬේ සිට මැගසින් බන්ධනාගාරය වෙත ගෙන යමින් සිටි දෙමටගොඩ චමින්ද ඝාතනය කිරීමට තැත් කිරීම සහ ඊට පසු දින (03) කඹුරුපිටියේ හර්ෂ යසස් වෙඩි තබා ඝාතනය කිරීම දක්වා පැතිර ගොස් තිබිණ. විශේෂයෙන්ම රාජපක්ෂවරුනට සමීප පාතාල සාමාජිකයන් කීපදෙනෙකුම මේ වන විට ඝාතනය කර තිබීම තුළින් මෙම දේශපාලන සාක්ෂි ඉවත් කිරීම පිළිබඳ සැක පහළ වී ඇති බව පොලිස් ආරංචි මාර්ග සඳහන් කරයි. මත්ද්‍රව්‍ය ජාවාරම මැඬලීම සහ පාතාලය ශුද්ධ කිරීම වශයෙන් හඳුන්වමින් පසුගිය පාලන සමයේ පොලිස් විශේෂ කාර්ය බලකාය යොදවා මර්දනයන් දියත් කළ අවස්ථාවල ආරක්‍ෂක පියවරක් වශයෙන් විදේශගත කර සිට පසුව ගෙන්වා ගන්නා ලද කිහිප දෙනෙකුම මේ වන විට ඝාතනය කර හෝ ඝාතනය කිරීමට උත්සාහ දරා තිබේ. ඉන් එක් අයෙකු වන්නේ දෙමටගොඩ චමින්දය. ඔහුද 2012 වසරේ දී විදේශගත කර සිට ටික කලකින් ආපසු ගෙන්වා ගන්නා ලද එක් අයෙක් ය. මත්ද්‍රව්‍ය ජාවාරම මැඬලීම සහ පාතාලය ශුද්ධ කිරීම වශයෙන් හඳුන්වමින් පසුගිය පාලන සමයේ පොලිස් විශේෂ කාර්ය බලකාය යොදවා මර්දනයන් දියත් කළ අවස්ථාවල ආරක්‍ෂක පියවරක් වශයෙන් විදේශගත කර සිට පසුව ගෙන්වා ගන්නා ලද කිහිප දෙනෙකුම මේ වන විට ඝාතනය කර හෝ ඝාතනය කිරීමට උත්සාහ දරා තිබේ. ඉන් එක් අයෙකු වන්නේ දෙමටගොඩ චමින්දය. ඔහුද 2012 වසරේ දී විදේශගත කර සිට ටික කලකින් ආපසු ගෙන්වා ගන්නා ලද එක් අයෙක් ය. හඹා ගොස් ඝාතනය කිරීමේ ප‍්‍රවණතාවයක් දක්නට ලැබීමත් ,  එසේ හඹාගෙන යන ඝාතකයන්ගේ ස්වභාවයන් කෙරෙහි ද පොලිසියේ විශේෂ අවධානය යොමු කර ඇති බව වාර්තා වේ. දෙමටගොඩ චමින්දට වෙඩි තැබීම සහ කඹුරුපිටියේ හර්ෂ යසස්ට වෙඩි තැබීම කර ඇත්තේ ,  හඹා ගොස් වෙඩි තැබීමට මනා පුහුණුවක් ලද අයෙක් බව පැහැදිලි වී ඇත.  හඹා ගොස් ඝාතනය කිරීමේ ප‍්‍රවණතාවයක් දක්නට ලැබීමත්, එසේ හඹාගෙන යන ඝාතකයන්ගේ ස්වභාවයන් කෙරෙහි ද පොලිසියේ විශේෂ අවධානය යොමු කර ඇති බව වාර්තා වේ. දෙමටගොඩ චමින්දට වෙඩි තැබීම සහ කඹුරුපිටියේ හර්ෂ යසස්ට වෙඩි තැබීම කර ඇත්තේ, හඹා ගොස් වෙඩි තැබීමට මනා පුහුණුවක් ලද අයෙක් බව පැහැදිලි වී ඇත.  පසුගිය කාලයේ ආණ්ඩුව පවත්වාගෙන ගිය අතුරු සන්නද්ධ කණ්ඩායම් සාමාජිකයන් මෙම ඝාතන සිදු කරන්නේ දැයි මෙයින් සැක මතු වන බව හෙළි වේ. පසුගිය කාලයේ ආණ්ඩුව පවත්වාගෙන ගිය අතුරු සන්නද්ධ කණ්ඩායම් සාමාජිකයන් මෙම ඝාතන සිදු කරන්නේ දැයි මෙයින් සැක මතු වන බව හෙළි වේ. අපරාධ සහ මූල්‍ය අපරාධ යන ප‍්‍රධාන වංචා දෙකම දකුණු පළාත හා බස්නාහිර පළාත තුළත් විශේෂයෙන් සිදුකෙරී තිබිණ. මේ පිළිබඳ බොහෝ තොරතුරු පොලිසිය වෙත තිබුණද පසුගිය ආණ්ඩු සමයේ ඒ පිළිබඳ විමර්ශනය කිරීමට දේශපාලන අධිකාරිය ඉඩ නොදීමෙන් පරීක්ෂණ යටගසා තිබූ බව පොලිස් ආරංචි මාර්ග වැඩිදුරටත් හෙළි කරයි. අපරාධ සහ මූල්‍ය අපරාධ යන ප‍්‍රධාන වංචා දෙකම දකුණු පළාත හා බස්නාහිර පළාත තුළත් විශේෂයෙන් සිදුකෙරී තිබිණ. මේ පිළිබඳ බොහෝ තොරතුරු පොලිසිය වෙත තිබුණද පසුගිය ආණ්ඩු සමයේ ඒ පිළිබඳ විමර්ශනය කිරීමට දේශපාලන අධිකාරිය ඉඩ නොදීමෙන් පරීක්ෂණ යටගසා තිබූ බව පොලිස් ආරංචි මාර්ග වැඩිදුරටත් හෙළි කරයි.", "URL": "https://lankatruth.com/si/?p=22552", "Category": "පුවත්", "Parent URL": null}