{"Source": "Lankatruth", "Timestamp": "March 9, 2016", "Headline": "අයිතීන් උදෙසා කාන්තාවෝ කාන්තා දිනය සමරති", "News Content": "මාර්තු 08 වැනි දිනට යෙදී  තිබුණු 126 වැනි ජාත්‍යන්තර කාන්තා දිනයට සමගාමීව අයිතීන් උදෙසා කාන්තාවෝ සංවිධානයේ කාන්තා දින සැමරුමක් කොළඹ  නව නගර ශාලාවේදී ඊයේ පැවැත්විණි. මාර්තු 08 වැනි දිනට යෙදීතිබුණු 126 වැනි ජාත්‍යන්තර කාන්තා දිනයට සමගාමීව අයිතීන් උදෙසා කාන්තාවෝ සංවිධානයේ කාන්තා දින සැමරුමක් කොළඹනව නගර ශාලාවේදී ඊයේ පැවැත්විණි. ප්‍රතිශත සීමාවට සීමා නොවන කාන්තා අයිතීන් දිනවන යන තේමාව යටතේ පැවැති මෙම කාන්තා දින සැමරුමට සමගාමීව අයිතීන් උදෙසා කන්තාවෝ සංවිධානයේ දෙවන ජාතික සමුළුවද පැවැති අතර නව නිලධාරී මණ්ඩලයක් තෝරාපත් කරගනු ලැබිණි. එම සංවිධානයේ සභාපතිනිය ලෙස කථිකාචාර්ය සරෝජා සාවිත්‍රි පෝල්රාජ් මහත්මියත් ලේකම් ධූරයට සමන්මලී  ගුණසිංහ මහත්මියත් එහිදී තේරීපත් විය.  ප්‍රතිශත සීමාවට සීමා නොවන කාන්තා අයිතීන් දිනවන යන තේමාව යටතේ පැවැති මෙම කාන්තා දින සැමරුමට සමගාමීව අයිතීන් උදෙසා කන්තාවෝ සංවිධානයේ දෙවන ජාතික සමුළුවද පැවැති අතර නව නිලධාරී මණ්ඩලයක් තෝරාපත් කරගනු ලැබිණි. එම සංවිධානයේ සභාපතිනිය ලෙස කථිකාචාර්ය සරෝජා සාවිත්‍රි පෝල්රාජ් මහත්මියත් ලේකම් ධූරයට සමන්මලීගුණසිංහ මහත්මියත් එහිදී තේරීපත් විය.  ශ්‍රී ලංකාවේ වියට්නාම තානාපතිවරිය ප්‍රධාන ආරාධිතයා ලෙස එම අවස්ථාවට සහභාගී  වූ අතර ප්‍රවීණ රංගන ශිල්පිණී දීපානි සිල්වා ,  ආචාර්ය හරිනි අමරසූරිය ,  ප්‍රවීණ ගායන ශිල්පී ලක්ෂමන් විජේසේකර මහතා ඇතුළු වෛද්‍යවරියන් නීතිඥවරියන් ඇතුළු රටපුරා විසිරී සිටින අයිතීන් උදෙසා කාන්තාවෝ සංවිධානයේ සාමාජික කාන්තාවන් විශාල පිරිසක් එම අවස්ථාවට එක්වි සිටියහ. ශ්‍රී ලංකාවේ වියට්නාම තානාපතිවරිය ප්‍රධාන ආරාධිතයා ලෙස එම අවස්ථාවට සහභාගීවූ අතර ප්‍රවීණ රංගන ශිල්පිණී දීපානි සිල්වා, ආචාර්ය හරිනි අමරසූරිය, ප්‍රවීණ ගායන ශිල්පී ලක්ෂමන් විජේසේකර මහතා ඇතුළු වෛද්‍යවරියන් නීතිඥවරියන් ඇතුළු රටපුරා විසිරී සිටින අයිතීන් උදෙසා කාන්තාවෝ සංවිධානයේ සාමාජික කාන්තාවන් විශාල පිරිසක් එම අවස්ථාවට එක්වි සිටියහ. කැළණිය විශ්වවිද්‍යාලයේ කථිකාචාර්ය චින්තක රණසිංහ මහතා වර්තමානයේ කාන්තාව මුහුණ දී ඇති තත්වයත් කාන්තාව මේ මොහොතේ සිදු කළ යුතුත්තේ කුමක්ද යන්න පිළිබඳවත් ආරාධිත දේශනයක් පවත්වමින් කාන්තාවන් දැනුවත් කළ අතර අයිතීන් උදෙසා කාන්තාවෝ සංවිධානයේ දෙවන ජාතික සමුළුව නැටුම් ගැයුම් ඇතුළු විශේෂාංග රැසකින්ද අලංකාර වී  තිබුණි. කැළණිය විශ්වවිද්‍යාලයේ කථිකාචාර්ය චින්තක රණසිංහ මහතා වර්තමානයේ කාන්තාව මුහුණ දී ඇති තත්වයත් කාන්තාව මේ මොහොතේ සිදු කළ යුතුත්තේ කුමක්ද යන්න පිළිබඳවත් ආරාධිත දේශනයක් පවත්වමින් කාන්තාවන් දැනුවත් කළ අතර අයිතීන් උදෙසා කාන්තාවෝ සංවිධානයේ දෙවන ජාතික සමුළුව නැටුම් ගැයුම් ඇතුළු විශේෂාංග රැසකින්ද අලංකාර වීතිබුණි.", "URL": "https://lankatruth.com/si/?p=22588", "Category": "පුවත්", "Parent URL": null}