{"Source": "Lankatruth", "Timestamp": "March 16, 2016", "Headline": "මාලිංගගෙන් ආන්දෝලනාත්මක ප්‍රකාශයක්!", "News Content": "ඉන්දියාවේදී ආරම්භ වූ පන්දුවාර විස්සයි 20 ලෝක කුසලාන තරගාවලිය සඳහා ක්‍රීඩා කිරීමට සුදුසු ශාරීරික යෝග්‍යතාවයක තමන් නොමැති බවත් එසේ තේරීම් කමිටුව ලෝක කුසලාන තරගාවලියට තමන් සම්බන්ධ කළේ කුමන හේතුවකට දැයි නොදන්නා බවටත් ශ්‍රී ලංකා පන්දුවාර විස්සයි 20 කණ්ඩායමේ හිටපු නායක වේග පන්දු යවන ලසිත් මාලිංග සිදු කර තිබෙන ප්‍රකාශය වෙත මේ වනවිට වැඩි අවධානයක් යොමු වී තිබේ. තිබේ. ඉන්දියාවේදී ආරම්භ වූ පන්දුවාර විස්සයි 20 ලෝක කුසලාන තරගාවලිය සඳහා ක්‍රීඩා කිරීමට සුදුසු ශාරීරික යෝග්‍යතාවයක තමන් නොමැති බවත් එසේ තේරීම් කමිටුව ලෝක කුසලාන තරගාවලියට තමන් සම්බන්ධ කළේ කුමන හේතුවකට දැයි නොදන්නා බවටත් ශ්‍රී ලංකා පන්දුවාර විස්සයි 20 කණ්ඩායමේ හිටපු නායක වේග පන්දු යවන ලසිත් මාලිංග සිදු කර තිබෙන ප්‍රකාශය වෙත මේ වනවිට වැඩි අවධානයක් යොමු වීතිබේ. මීට පෙර ආසියානු කුසලානය අතරතුරදී ලසිත් මාලිංග ප්‍රකාශ කර සිටියේ ලෝක කුසලාන තරගාවලියට ශ්‍රීලංකා කණ්ඩායම වෙනුවෙන් සිදු කළ හැකි උපරිම දේ ලබා දීමට තමන් කටයුතු කරන බවය. එහෙත් ලෝක කුසලාන සංචිතය තේරීමත් ක්‍රිකට් තේරීම් කමිටුව හදිසියේ වෙනස් කිරීමත් ලසිත් මාලිංග පන්දුවාර විස්සයි 20 නායකත්වයෙන් ඉවත් වීමත් ඇතුළු කරුණු හේතුවෙන් ශ්‍රී ලංකා ක්‍රිකට් කණ්ඩායම දැඩි පසුබෑමකට ලක්ව සිටී. කර සිටියේ ලෝක කුසලාන තරගාවලියට ශ්‍රී ලංකා කණ්ඩායම වෙනුවෙන් සිදු කළ හැකි උපරිම දේ ලබා දීමට තමන් කටයුතු කරන බවය. එහෙත් ලෝක කුසලාන සංචිතය තේරීමත් ක්‍රිකට් තේරීම් කමිටුව හදිසියේ වෙනස් කිරීමත් ලසිත් මාලිංග පන්දුවාර විස්සයි 20 නායකත්වයෙන් ඉවත් වීමත් ඇතුළු කරුණු හේතුවෙන් ශ්‍රී ලංකා ක්‍රිකට් කණ්ඩායම දැඩි පසුබෑමකට ලක්ව සිටී. මීට පෙර ආසියානු කුසලානය අතරතුරදී ලසිත් මාලිංග ප්‍රකාශකර සිටියේ ලෝක කුසලාන තරගාවලියට ශ්‍රීලංකා කණ්ඩායම වෙනුවෙන් සිදු කළ හැකි උපරිම දේ ලබා දීමට තමන් කටයුතු කරන බවය. එහෙත් ලෝක කුසලාන සංචිතය තේරීමත් ක්‍රිකට් තේරීම් කමිටුව හදිසියේ වෙනස් කිරීමත් ලසිත් මාලිංග පන්දුවාර විස්සයි 20 නායකත්වයෙන් ඉවත් වීමත් ඇතුළු කරුණු හේතුවෙන් ශ්‍රී ලංකා ක්‍රිකට් කණ්ඩායම දැඩි පසුබෑමකට ලක්ව සිටී. කෙසේ වෙතත් පන්දුවාර විස්සයි 20 ලෝක ශූරයින් වී මෙවර තරගාවලියට සහභාගීවන ශ්‍රීලංකා කණ්ඩායම දැඩි පසුබෑමකට ලක්ව සිටියදීලසිත් මාලිංග වැනි ක්‍රීඩකයකු මෙවැනි ප්‍රකාශයන් සිදු කිරීම තුළින් තවදුරටත් කණ්ඩායමට වාසියක් සිදු නොවන බව ක්‍රිඩා විචාරයෝ පවසති. මෙවර තරගාවලියට සහභාගී වන ශ්‍රී ලංකා කණ්ඩායම දැඩි පසුබෑමකට ලක්ව සිටියදී ලසිත් මාලිංග වැනි ක්‍රීඩකයකු මෙවැනි ප්‍රකාශයන් සිදු කිරීම තුළින් තවදුරටත් කණ්ඩායමට වාසියක් සිදු නොවන බව ක්‍රිඩා විචාරයෝ පවසති. කෙසේ වෙතත් පන්දුවාර විස්සයි 20 ලෝක ශූරයින් වීමෙවර තරගාවලියට සහභාගීවන ශ්‍රීලංකා කණ්ඩායම දැඩි පසුබෑමකට ලක්ව සිටියදීලසිත් මාලිංග වැනි ක්‍රීඩකයකු මෙවැනි ප්‍රකාශයන් සිදු කිරීම තුළින් තවදුරටත් කණ්ඩායමට වාසියක් සිදු නොවන බව ක්‍රිඩා විචාරයෝ පවසති.", "URL": "https://lankatruth.com/si/?p=22643", "Category": "පුවත්", "Parent URL": null}