{"Source": "Lankatruth", "Timestamp": "March 17, 2016", "Headline": "වසවිස නැති රටකට SB සමෘද්ධියේ මිලියනයක් ගිලලා", "News Content": "සමාජ සුභසාධන හා සමාජ සවිබල ගැන්වීම් අමාත්‍යාංශයේ දිවිනැගුම දෙපාර්තමේන්තුව ,  සෞඛ්‍ය අමාත්‍යාංශය හා කෘෂිකර්ම අමාත්‍යාංශය එක්ව “ධාර්මික ගොවිතැනක් – නිරෝගී ජනතාවක් – වස විස නැති රටක් – කෘෂිකාර්මික හා අධ්‍යාපනික වෙළඳ ප්‍රදර්ශනයක්” මැයෙන් පසුගියදා බණ්ඩාරනායක අනුස්මරණ ජාත්‍යන්තර සම්මන්ත්‍රණ ශාලාවේ පැවැත්විණ. එම ප්‍රදර්ශනයට එළිදැක්වීම සඳහා සමාජ සුභසාධන හා සමාජ සවිබල ගැන්වීම් අමාත්‍යාංශය විසින් නව සෘමද්ධි තේමාගීතයයැයි ගීතයක් හඳුන්වා දී තිබේ. සමාජ සුභසාධන හා සමාජ සවිබල ගැන්වීම් අමාත්‍යාංශයේ දිවිනැගුම දෙපාර්තමේන්තුව, සෞඛ්‍ය අමාත්‍යාංශය හා කෘෂිකර්ම අමාත්‍යාංශය එක්ව “ධාර්මික ගොවිතැනක් – නිරෝගී ජනතාවක් – වස විස නැති රටක් – කෘෂිකාර්මික හා අධ්‍යාපනික වෙළඳ ප්‍රදර්ශනයක්” මැයෙන් පසුගියදා බණ්ඩාරනායක අනුස්මරණ ජාත්‍යන්තර සම්මන්ත්‍රණ ශාලාවේ පැවැත්විණ. එම ප්‍රදර්ශනයට එළිදැක්වීම සඳහා සමාජ සුභසාධන හා සමාජ සවිබල ගැන්වීම් අමාත්‍යාංශය විසින් නව සෘමද්ධි තේමාගීතයයැයි ගීතයක් හඳුන්වා දී තිබේ. දිවිනැගුම දෙපාර්තමේන්තුවේ පූර්ණ අනුමැතියකින් තොරව මෙම ගීතය නිර්මාණය කර ඇති අතර ඒ සඳහා රුපියල් මිලියනයක වියදම් වාර්තාවක්ද ඉදිරිපත් කර ඇත. දිවිනැගුම දෙපාර්තමේන්තුවේ පූර්ණ අනුමැතියකින් තොරව මෙම ගීතය නිර්මාණය කර ඇති අතර ඒ සඳහා රුපියල් මිලියනයක වියදම් වාර්තාවක්ද ඉදිරිපත් කර ඇත. සමෘද්ධිය ,  ජනසවිය ,  සණස ,  සමුපකාරය ,  තරුණසේවා සභාව ,  වැනි සෑම ආයතනයක් ආරම්භයේදීම ගීතයක් ,  වර්ණයක් සහ කොඩියක් නිර්මාණය කරන අතර සමෘද්ධි දෙපාර්තමේන්තුවද ආරම්භයේදීම ඊටම ආවෙනික වූ ගීතයක් නිර්මාණය කර තිබියදී එස්.බී. දිසානායක ඇමතිවරයාගේ සෘජු මැදිහත්වීම මත ඇමතිවරයාගේ මාධ්‍ය ඒකකය විසින් රජයේ කිසිඳු අවසරයක් නොමැතිව නැවත සමෘද්ධි ගීතය යැයි ගීතයක් නිර්මාණය කිරීම හා ඊට අති විශාල මුදලක් වියදම් කිරීම ජනතා මුදල් අවභාවිතවේ යෙදවීමකි. සමෘද්ධිය, ජනසවිය, සණස, සමුපකාරය, තරුණසේවා සභාව, වැනි සෑම ආයතනයක් ආරම්භයේදීම ගීතයක්, වර්ණයක් සහ කොඩියක් නිර්මාණය කරන අතර සමෘද්ධි දෙපාර්තමේන්තුවද ආරම්භයේදීම ඊටම ආවෙනික වූ ගීතයක් නිර්මාණය කර තිබියදී එස්.බී. දිසානායක ඇමතිවරයාගේ සෘජු මැදිහත්වීම මත ඇමතිවරයාගේ මාධ්‍ය ඒකකය විසින් රජයේ කිසිඳු අවසරයක් නොමැතිව නැවත සමෘද්ධි ගීතය යැයි ගීතයක් නිර්මාණය කිරීම හා ඊට අති විශාල මුදලක් වියදම් කිරීම ජනතා මුදල් අවභාවිතවේ යෙදවීමකි. රාල ක්‍රියේෂන් ආයතනයෙන් මෙම ගීතයේ නිර්මාණ කටයුතු සිදු කර ඇති අතර එහි පෙනීසිටින්නේද සමෘද්ධි නිලධාරීන් හා සමෘද්ධි කළමණාකරුවන්ය. ඔවුන් වෙනුවෙන් කිසිඳු ගෙවීමක් සිදු කර නොමැත. ඒ අනුව රුපියල් මිලියනයක් වැය කිරීම සම්බන්ධයෙන් සැකයක් මතුවන බවත් සමෘද්ධි නිලධාරීහු පවසති. රාල ක්‍රියේෂන් ආයතනයෙන් මෙම ගීතයේ නිර්මාණ කටයුතු සිදු කර ඇති අතර එහි පෙනීසිටින්නේද සමෘද්ධි නිලධාරීන් හා සමෘද්ධි කළමණාකරුවන්ය. ඔවුන් වෙනුවෙන් කිසිඳු ගෙවීමක් සිදු කර නොමැත. ඒ අනුව රුපියල් මිලියනයක් වැය කිරීම සම්බන්ධයෙන් සැකයක් මතුවන බවත් සමෘද්ධි නිලධාරීහු පවසති.", "URL": "https://lankatruth.com/si/?p=22666", "Category": "පුවත්", "Parent URL": null}