{"Source": "Lankatruth", "Timestamp": "March 20, 2016", "Headline": "විරෝධය නොතකා ආණ්ඩුව එට්කා ගෙන ඒමට  සැරසේ!", "News Content": "ශ්‍රී ලංකාව හා ඉන්දියාව අතර අත්සන් තැබීමට නියමිත ආර්ථික,තාක්ෂණික සහයෝගීතා ගිවිසුම හෙවත් එට්කා ගිවිසුමේ සැකිල්ල මේ වනවිට ඉන්දීය රජය වෙත භාර දී ඇති බව ශ්‍රී ලංකාවේ ඉන්දීය මහ කොමසාරිස් වයි.කේ. සිංහා ඊයේ (19) මාධ්‍ය වෙත ප්‍රකාශකර තිබේ. ශ්‍රී ලංකාව හා ඉන්දියාව අතර අත්සන් තැබීමට නියමිත ආර්ථික,තාක්ෂණික සහයෝගීතා ගිවිසුම හෙවත් එට්කා ගිවිසුමේ සැකිල්ල මේ වනවිට ඉන්දීය රජය වෙත භාර දී ඇති බව ශ්‍රී ලංකාවේ ඉන්දීය මහ කොමසාරිස් වයි.කේ. සිංහා ඊයේ (19) මාධ්‍ය වෙත ප්‍රකාශකර තිබේ. ඊයේ පෙරවරුවේ මල්වතු මහනාහිමියන් සහ අස්ගිරි පාර්ශවයේ අනුනායක ස්වාමින් වහන්සේ බැහැදැකීමෙන් අනතුරුව මාධ්‍ය හමුවේ අදහස් දක්වමින් ඔහු වැඩි දුරටත් පවසා ඇත්තේ යෝජිත එට්කා ගිවිසුමේ ආකෘතිය මීට දින කිහිපයකට පෙර ඉන්දීය රජය වෙත ලැබුණු බවත් ඉන්දීය රජය මේ වනවිට අදාළ ආකෘතිය අධ්‍යයනය කරමින් සිටින බවත්ය. ඊයේ පෙරවරුවේ මල්වතු මහනාහිමියන් සහ අස්ගිරි පාර්ශවයේ අනුනායක ස්වාමින් වහන්සේ බැහැදැකීමෙන් අනතුරුව මාධ්‍ය හමුවේ අදහස් දක්වමින් ඔහු වැඩි දුරටත් පවසා ඇත්තේ යෝජිත එට්කා ගිවිසුමේ ආකෘතිය මීට දින කිහිපයකට පෙර ඉන්දීය රජය වෙත ලැබුණු බවත් ඉන්දීය රජය මේ වනවිට අදාළ ආකෘතිය අධ්‍යයනය කරමින් සිටින බවත්ය. ආණ්ඩුව අත්සන් කිරීමට සූදානම් වන මෙම එට්කා ගිවිසුම හරහා ශ්‍රීලංකාවේ දේශීය ආර්ථිකය දැඩි අනතුරකට මුහුණ දෙන බවත් විශේෂයෙන්ම ශ්‍රී ලංකාවේ සේවා වෙළඳපොළ තුළට ඉන්දීය මැදිහත් වීම බරපතල ලෙස සිදුවන බවටත් මෙරට විද්වත්හු පෙන්වා දෙති. මෙරට ආරථිකය ඉන්දියාවට බිලිදෙන එට්කා ගිවිසුමට එරෙහිව සියලුම ක්ෂේත්‍රයන්හි දැවැන්ත විරෝධයක් එල්ල වීතිබියදී ආණ්ඩුව අදාළ ගිවිසුම අත්සන් කිරීමට සූදානම් වේ. ආණ්ඩුව අත්සන් කිරීමට සූදානම් වන මෙම එට්කා ගිවිසුම හරහා ශ්‍රීලංකාවේ දේශීය ආර්ථිකය දැඩි අනතුරකට මුහුණ දෙන බවත් විශේෂයෙන්ම ශ්‍රී ලංකාවේ සේවා වෙළඳපොළ තුළට ඉන්දීය මැදිහත් වීම බරපතල ලෙස සිදුවන බවටත් මෙරට විද්වත්හු පෙන්වා දෙති. මෙරට ආරථිකය ඉන්දියාවට බිලිදෙන එට්කා ගිවිසුමට එරෙහිව සියලුම ක්ෂේත්‍රයන්හි දැවැන්ත විරෝධයක් එල්ල වීතිබියදී ආණ්ඩුව අදාළ ගිවිසුම අත්සන් කිරීමට සූදානම් වේ.", "URL": "https://lankatruth.com/si/?p=22699", "Category": "පුවත්", "Parent URL": null}