{"Source": "Lankatruth", "Timestamp": "March 31, 2016", "Headline": "ලෝක කුසලාන ඉන්දියාවට සිහිනයක් වෙයි", "News Content": "පන්දුවාර විස්සයි  20  ලෝක කුසලාන තරගාවලියේ අද ( 31)  පැවැති දෙවන අවසන් පූර්ව තරගයේදී සත්කාරක ඉන්දීය කණ්ඩායම පරාජය කර කඩුලු  7 ක ජයග්‍රහණක් ලබා ගනිමින් අවසන් මහා තරගයට සුදුසුකම් ලැබීමට බටහිර ඉන්දීය කොදෙව් කණ්ඩායම සමත් විය. පන්දුවාර විස්සයි 20 ලෝක කුසලාන තරගාවලියේ අද (31) පැවැති දෙවන අවසන් පූර්ව තරගයේදී සත්කාරක ඉන්දීය කණ්ඩායම පරාජය කර කඩුලු 7ක ජයග්‍රහණක් ලබා ගනිමින් අවසන් මහා තරගයට සුදුසුකම් ලැබීමට බටහිර ඉන්දීය කොදෙව් කණ්ඩායම සමත් විය. ඉන්දීය කණ්ඩායම ලබා දුන් ලකුණු  193 ක අභියෝගාත්මක ඉලක්කයක් හඹා ගිය බටහිර ඉන්දීය කොදෙව් ක්‍රීඩකයින් පන්දුවාර  19.4 කදී  කඩුලු  3 ක් පමණක් දැවී ලකුණු  196 ක් ලබා ගනිමින් ජයග්‍රහණය කිරීමට සමත් විය.  ඉන්දීය කණ්ඩායම ලබා දුන් ලකුණු 193ක අභියෝගාත්මක ඉලක්කයක් හඹා ගිය බටහිර ඉන්දීය කොදෙව් ක්‍රීඩකයින් පන්දුවාර 19.4කදීකඩුලු 3ක් පමණක් දැවී ලකුණු 196ක් ලබා ගනිමින් ජයග්‍රහණය කිරීමට සමත් විය.  බටහිර ඉන්දීය කණ්ඩායමේ ප්‍රබල පිතිකරුවන් දෙදෙනා වන ක්‍රිස් ගේල් ලකුණු  5 කට හා මාලන් සැමුවෙල් ලකුණු  8 කට පන්දුවාර පන්දුවාර  3 කදී දැවී  ගොස් දැඩි අසීරුතාවයකට පත් වූ අවස්ථාවේදී  ආරම්භක පිතිකරු ජේ. චාර්ලෙස් ලකුණු  52 ක් ලබා ගැනීමට සමත් විය. ඉන්පසු වේගවත් ඉනිමක් ක්‍රීඩාකළ ලෙන්ඩ්ල් සීමන් පන්දු  51  කදී  හතරේ පහර  7 ක් හා හයේ පහර  5 ක් සමගින් නොදැවී  ලකුණු  82 ක් ද ඇන්ඩ්‍රි රසල් පන්දු පන්දු  20 කදී  හතරේ පහර  3 ක් හා හයේ පහර  4 ක් සමගින් නොදැවී  ලකුණු  43 ක් ලබා ගැනීමට සමත් විය.  බටහිර ඉන්දීය කණ්ඩායමේ ප්‍රබල පිතිකරුවන් දෙදෙනා වන ක්‍රිස් ගේල් ලකුණු 5කට හා මාලන් සැමුවෙල් ලකුණු 8කට පන්දුවාර පන්දුවාර 3කදී දැවීගොස් දැඩි අසීරුතාවයකට පත් වූ අවස්ථාවේදීආරම්භක පිතිකරු ජේ. චාර්ලෙස් ලකුණු 52ක් ලබා ගැනීමට සමත් විය. ඉන්පසු වේගවත් ඉනිමක් ක්‍රීඩාකළ ලෙන්ඩ්ල් සීමන් පන්දු 51 කදීහතරේ පහර 7ක් හා හයේ පහර 5ක් සමගින් නොදැවීලකුණු 82ක් ද ඇන්ඩ්‍රි රසල් පන්දු පන්දු 20කදීහතරේ පහර 3ක් හා හයේ පහර 4ක් සමගින් නොදැවීලකුණු 43ක් ලබා ගැනීමට සමත් විය.  කාසියේ වාසිය දිනූ බටහිර ඉන්දීය කොදෙව් නායකයාගේ ඇරයුමෙන් පළමුවෙන් පන්දුවට පහර දුන් ඉන්දීය කණ්ඩායම නියමිත පන්දුවාර විස්ස අවසානයේදී  කඩුලු දෙකක් දැවී  ලකුණු  192 ක් ලබා ගැනීමට සමත් විය. ඉන්දීය කණ්ඩායම වෙනුවෙන් විරාට් කෝලි පන්දු  47 කදී  හතරේ පහර  11 ක් හා එක් හයේ පහරක් සමගින් නොදැවී  ලකුණු  89 ක් ලබා ගැනීමට සමත් විය. කෝලිට අමතර ආරම්භක පිතිකරුවන් වන රෝහිත් ශර්මා ලකුණු  43 ක් හා අජන්කේයා රෙහානේ ලකුණු  40 ක් ලබා ගැනීමට සමත් විය. කාසියේ වාසිය දිනූ බටහිර ඉන්දීය කොදෙව් නායකයාගේ ඇරයුමෙන් පළමුවෙන් පන්දුවට පහර දුන් ඉන්දීය කණ්ඩායම නියමිත පන්දුවාර විස්ස අවසානයේදීකඩුලු දෙකක් දැවීලකුණු 192ක් ලබා ගැනීමට සමත් විය. ඉන්දීය කණ්ඩායම වෙනුවෙන් විරාට් කෝලි පන්දු 47කදීහතරේ පහර 11ක් හා එක් හයේ පහරක් සමගින් නොදැවීලකුණු 89ක් ලබා ගැනීමට සමත් විය. කෝලිට අමතර ආරම්භක පිතිකරුවන් වන රෝහිත් ශර්මා ලකුණු 43ක් හා අජන්කේයා රෙහානේ ලකුණු 40ක් ලබා ගැනීමට සමත් විය. පන්දුවාර විස්සයි විස්ස ලෝක කුසලාන තරගාවලියේ අවසන් මහා තරගය එංගලන්ත කණ්ඩායම හා බටහිර ඉන්දීය කොදෙව් කණ්ඩායම අතර එළැඹෙන  3  වැනිදා පැවැත්වීමට නියමිතය. පන්දුවාර විස්සයි විස්ස ලෝක කුසලාන තරගාවලියේ අවසන් මහා තරගය එංගලන්ත කණ්ඩායම හා බටහිර ඉන්දීය කොදෙව් කණ්ඩායම අතර එළැඹෙන 3 වැනිදා පැවැත්වීමට නියමිතය.", "URL": "https://lankatruth.com/si/?p=22799", "Category": "පුවත්", "Parent URL": null}