{"Source": "Lankatruth", "Timestamp": "March 31, 2016", "Headline": "දේශපාලඥයන්ගේම නමටම බාර් 45ක්", "News Content": "1994 වසරේ සිට මේ දක්වා බලයේ පැවති විවිධ ආණ්ඩු මත්පැන් බලපත්‍ර 1098ක් ලබාදී ඇති බවත් ඉන් 45ක් සෘජුවම පාර්ලිමේන්තුව නියෝජනය කරන හා කළ ප්‍රධාන පෙළේ දේශපාලඥයන් විසින් සිය නම්වලටම ලබාගෙන ඇති බවට ඔවුන්ගේ නම් ගම් සහිතවම හෙළි දරව්වී ඇතැයි වාර්තා වේ. එම බලපත්‍ර 45න් 13ක්ම කුරුණෑගල දිස්ත්‍රික්කයේ නියෝජනය කරන දේශපාලඥයන් කිහිපදෙනෙකු විසින් ලබාගෙන ඇති බවද හෙළිවී තිබේ. 1994 වසරේ සිට මේ දක්වා බලයේ පැවති විවිධ ආණ්ඩු මත්පැන් බලපත්‍ර 1098ක් ලබාදී ඇති බවත් ඉන් 45ක් සෘජුවම පාර්ලිමේන්තුව නියෝජනය කරන හා කළ ප්‍රධාන පෙළේ දේශපාලඥයන් විසින් සිය නම්වලටම ලබාගෙන ඇති බවට ඔවුන්ගේ නම් ගම් සහිතවම හෙළි දරව්වී ඇතැයි වාර්තා වේ. එම බලපත්‍ර 45න් 13ක්ම කුරුණෑගල දිස්ත්‍රික්කයේ නියෝජනය කරන දේශපාලඥයන් කිහිපදෙනෙකු විසින් ලබාගෙන ඇති බවද හෙළිවී තිබේ. සැබෑ ලෙසම මත්පැන් හල් 45ට වඩා බොහෝ වැඩි ගණනකට දේශපාලඥයන් සතුව පවතින බවත් ඔවු එම බලපත් සිය ඥානීන්ගේ හා විශ්වාසවන්ත ගෝලයන්ගේ නම්වලට ලබාගෙන ඇති බවටත් තොරතුරු හෙළිවී ඇත. සැබෑ ලෙසම මත්පැන් හල් 45ට වඩා බොහෝ වැඩි ගණනකට දේශපාලඥයන් සතුව පවතින බවත් ඔවු එම බලපත් සිය ඥානීන්ගේ හා විශ්වාසවන්ත ගෝලයන්ගේ නම්වලට ලබාගෙන ඇති බවටත් තොරතුරු හෙළිවී ඇත. මත්පැන් හල් බලපත් ලබා ඇති දේශපාලඥයන් සම්බන්ධව ඊයේ (30) පැවති කැබිනට් මණ්ඩල රැස්වීමේදීද අවධානය යොමුවී ඇති අතර අදාළ බලපත් හිමි දේශපාලඥයන්ගේ නාම ලේඛනයක් ජනාධිපතිවරයා හා අගමැතිවරයා සතුව ඇති බවද වාර්තාවේ. මත්පැන් හල් බලපත් ලබා ඇති දේශපාලඥයන් සම්බන්ධව ඊයේ (30) පැවති කැබිනට් මණ්ඩල රැස්වීමේදීද අවධානය යොමුවී ඇති අතර අදාළ බලපත් හිමි දේශපාලඥයන්ගේ නාම ලේඛනයක් ජනාධිපතිවරයා හා අගමැතිවරයා සතුව ඇති බවද වාර්තාවේ. පසුගිය ඌව පළාත් සභා මැතිවරණයේදී ජවිපෙ කණ්ඩායම් නායක වත්මන් ඌව පළාත් සභා මන්ත්‍රී සමන්ත විද්‍යාරත්න මහතා එම පළාතේ මත්පැන් හල් පවත්වාගෙන යන දේශපාලනඥයන් ගැන නම් ගම් සහිතවම හෙළිදරව් කර සිටි අතර එම වීඩියෝව පහතින් දැක්වේ. පසුගිය ඌව පළාත් සභා මැතිවරණයේදී ජවිපෙ කණ්ඩායම් නායක වත්මන් ඌව පළාත් සභා මන්ත්‍රී සමන්ත විද්‍යාරත්න මහතා එම පළාතේ මත්පැන් හල් පවත්වාගෙන යන දේශපාලනඥයන් ගැන නම් ගම් සහිතවම හෙළිදරව් කර සිටි අතර එම වීඩියෝව පහතින් දැක්වේ. https://www.youtube.com/watch?v=QyH_6rbqkZQ https://www.youtube.com/watch?v=QyH_6rbqkZQ https://www.youtube.com/watch?v=QyH_6rbqkZQ", "URL": "https://lankatruth.com/si/?p=22793", "Category": "පුවත්", "Parent URL": null}