{"Source": "Lankatruth", "Timestamp": "March 31, 2016", "Headline": "රනිල්ගෙත් එකම ව්‍යාපෘතිය, විකිනීමයි ණය ගැනීමයි පමණමයි", "News Content": "ශ්‍රී ලංකාව චීනයෙන් ලබාගෙන ඇති ණය පියවා ගැනීම සඳහා නොරොච්චෝලේ ගල් ඟුරු බලාගාරයත් මත්තල ගුවන්තොටුපළත් හම්බන්තොට වරායත් චීනයට පවරා දීම සඳහා අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා මේ වනවිය පිඹුරුපත් සකසමින් සිටින බවත් ඒ සඳහා ලඟදීම චීන සංචාරයක නිරතවීමට සූදානමක් පවතින බවත් ජවිපෙ නායක අනුර දිසානායක මහතා පවසයි. ශ්‍රී ලංකාව චීනයෙන් ලබාගෙන ඇති ණය පියවා ගැනීම සඳහා නොරොච්චෝලේ ගල් ඟුරු බලාගාරයත් මත්තල ගුවන්තොටුපළත් හම්බන්තොට වරායත් චීනයට පවරා දීම සඳහා අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා මේ වනවිය පිඹුරුපත් සකසමින් සිටින බවත් ඒ සඳහා ලඟදීම චීන සංචාරයක නිරතවීමට සූදානමක් පවතින බවත් ජවිපෙ නායක අනුර දිසානායක මහතා පවසයි. ස්වර්ණ වාහිණියේ පැවති මහ ජන සේවය පිණිසයි වැඩසටහනේදී අනුර දිසානායක මහතා මේ බව පැවසූ අතර වත්මන් ආණ්ඩුව රටේ ආර්ථික කඩා වැටීමට මුහුණදෙන ආකාරය ජනතා හිතවාදී නොවන බව පවසිමින් දැඩි සේ විවේචනය කළේ ය. ස්වර්ණ වාහිණියේ පැවති මහ ජන සේවය පිණිසයි වැඩසටහනේදී අනුර දිසානායක මහතා මේ බව පැවසූ අතර වත්මන් ආණ්ඩුව රටේ ආර්ථික කඩා වැටීමට මුහුණදෙන ආකාරය ජනතා හිතවාදී නොවන බව පවසිමින් දැඩි සේ විවේචනය කළේ ය. පැවති පාලනය ජනතාව මත බර පටවමින් සිදුකළ ණය ගැනීම් හා වංචා දූෂණවලට විරුද්ධව ජනතාව ඡන්දය දුන්නේ එයට විරුද්ධ නිසා බවත් පැවති පාලනය සිදු කළ වැරදිවලට වත්මන් පාලනය විසින් නැවතත් ජනතාව මත බර පැටවීම කිසිසේත් සාධාරණ නැති බවත් මෙයින් පෙන්නුම් කරන්නේ වත්මන් පාලනයටද ජනතාව මත බර පැටවීම සහ රාජ්‍ය දේපාල විකිනීම හැර කිසිඳු විකල්ප ආර්ථික දැක්මක් නැති බවත් යැයි දිසානායක මහතා වැඩිදුරටත් පැවසී ය. පැවති පාලනය ජනතාව මත බර පටවමින් සිදුකළ ණය ගැනීම් හා වංචා දූෂණවලට විරුද්ධව ජනතාව ඡන්දය දුන්නේ එයට විරුද්ධ නිසා බවත් පැවති පාලනය සිදු කළ වැරදිවලට වත්මන් පාලනය විසින් නැවතත් ජනතාව මත බර පැටවීම කිසිසේත් සාධාරණ නැති බවත් මෙයින් පෙන්නුම් කරන්නේ වත්මන් පාලනයටද ජනතාව මත බර පැටවීම සහ රාජ්‍ය දේපාල විකිනීම හැර කිසිඳු විකල්ප ආර්ථික දැක්මක් නැති බවත් යැයි දිසානායක මහතා වැඩිදුරටත් පැවසී ය. එම සාකච්ඡාවේ සම්පූර්ණ වීඩියෝව පහතින් පළ වේ. එම සාකච්ඡාවේ සම්පූර්ණ වීඩියෝව පහතින් පළ වේ. part 01  part 01  part 01  https://www.youtube.com/watch?v=Q7i3v1vSYtQ https://www.youtube.com/watch?v=Q7i3v1vSYtQ https://www.youtube.com/watch?v=Q7i3v1vSYtQ part 02 part 02 part 02 https://www.youtube.com/watch?v=Z-lhXdxWaZE https://www.youtube.com/watch?v=Z-lhXdxWaZE https://www.youtube.com/watch?v=Z-lhXdxWaZE https://www.youtube.com/watch?v=Z-lhXdxWaZE part 03 part 03 part 03 part 03 https://www.youtube.com/watch?v=kkaHW9_axhc https://www.youtube.com/watch?v=kkaHW9_axhc https://www.youtube.com/watch?v=kkaHW9_axhc https://www.youtube.com/watch?v=kkaHW9_axhc part 04 part 04 part 04 part 04 https://www.youtube.com/watch?v=JECQou3J34Q https://www.youtube.com/watch?v=JECQou3J34Q https://www.youtube.com/watch?v=JECQou3J34Q https://www.youtube.com/watch?v=JECQou3J34Q", "URL": "https://lankatruth.com/si/?p=22796", "Category": "පුවත්", "Parent URL": null}