{"Source": "Lankatruth", "Timestamp": "April 1, 2016", "Headline": "ශ්‍රී ලනිපයේ  10ක් දොට්ට", "News Content": "අවස්ථා දෙකකදී ම ශ්‍රී ලංකා නිදහස් පක්ෂයේ විනය කමිටුව හමුවෙ පෙනී නොසිටි එම පක්ෂය ප්‍රමුඛ සන්ධානයට බලය හිමිව තිබූ පලාත් පාලක ආයතනවල හිටපු ප්‍රධානීන් දසදෙනෙකුගේ පක්ෂ සාමාජිකත්වය අහෝසි කර ඇති බව එම පක්ෂයේ මහ ලේකම් දුමින්ද දිසානායක අමාත්‍යවරයා පවසයි. අවස්ථා දෙකකදී ම ශ්‍රී ලංකා නිදහස් පක්ෂයේ විනය කමිටුව හමුවෙ පෙනී නොසිටි එම පක්ෂය ප්‍රමුඛ සන්ධානයට බලය හිමිව තිබූ පලාත් පාලක ආයතනවල හිටපු ප්‍රධානීන් දසදෙනෙකුගේ පක්ෂ සාමාජිකත්වය අහෝසි කර ඇති බව එම පක්ෂයේ මහ ලේකම් දුමින්ද දිසානායක අමාත්‍යවරයා පවසයි. ඒ අනුව ශ්‍රී ලංකා නිදහස්‌ පක්‍ෂයේ විනය බරපතළ ලෙස කඩ කළ වලල්ලාවිට ප්‍රාදේශීය සභාවේ හිටපු සභාපති උදේනි අතුකෝරල ,  මහරගම නගර සභාවේ හිටපු සභාපතිනි කාන්ති කොඩිකාර ,  බොරලැස්‌ගමුව නගර සභාවේ හිටපු සභාපති අරුණ ප්‍රියශාන්ත ,  අත්තනගල්ල ප්‍රාදේශීය සභාවේ හිටපු සභාපති ප්‍රියන්ත පුෂ්පකුමාර ,  මීරිගම ප්‍රාදේශීය සභාවේ හිටපු සභාපති සරත් නන්දසිරි රණතුංග ,  ගම්පහ ප්‍රාදේශීය සභාවේ හිටපු සභාපති රංජිත් ගුණවර්ධන ,  මොරටුව නගර සභාවේ නගරාධිති සමන් ලාල් ප්‍රනාන්දු ,  මාතලේ ප්‍රාදේශීය සභාවේ හිටපු සභාපති කපිල බණ්‌ඩාර හීන්කෙන්ද ,  උකුවෙල ප්‍රාදේශීය සභාවේ හිටපු සභාපති සමන්ත ධර්මසේන යන අයට 29 වැනිදා විනය කමිටුව හමුවේ පෙනී සිටින ලෙස ලිඛිතව දැනුම් දී ඇතත් ඔවුන් කිසිවකු ඒ සඳහා පෙනී සිට නොමැත. ඒ අනුව ශ්‍රී ලංකා නිදහස්‌ පක්‍ෂයේ විනය බරපතළ ලෙස කඩ කළ වලල්ලාවිට ප්‍රාදේශීය සභාවේ හිටපු සභාපති උදේනි අතුකෝරල, මහරගම නගර සභාවේ හිටපු සභාපතිනි කාන්ති කොඩිකාර, බොරලැස්‌ගමුව නගර සභාවේ හිටපු සභාපති අරුණ ප්‍රියශාන්ත, අත්තනගල්ල ප්‍රාදේශීය සභාවේ හිටපු සභාපති ප්‍රියන්ත පුෂ්පකුමාර, මීරිගම ප්‍රාදේශීය සභාවේ හිටපු සභාපති සරත් නන්දසිරි රණතුංග, ගම්පහ ප්‍රාදේශීය සභාවේ හිටපු සභාපති රංජිත් ගුණවර්ධන, මොරටුව නගර සභාවේ නගරාධිති සමන් ලාල් ප්‍රනාන්දු, මාතලේ ප්‍රාදේශීය සභාවේ හිටපු සභාපති කපිල බණ්‌ඩාර හීන්කෙන්ද, උකුවෙල ප්‍රාදේශීය සභාවේ හිටපු සභාපති සමන්ත ධර්මසේන යන අයට 29 වැනිදා විනය කමිටුව හමුවේ පෙනී සිටින ලෙස ලිඛිතව දැනුම් දී ඇතත් ඔවුන් කිසිවකු ඒ සඳහා පෙනී සිට නොමැත. ඒ අනුව මෙම හිටපු පළාත්පාලන ආයතන ප්‍රධානීන් දස දෙනා දෙවැනි වරටත් විනය කමිටුව සහ පක්‍ෂය නොසලකා හැර කටයුතු කර තිබෙන බැවින් ඔවුන් පක්‍ෂය හැර ගිය සාමාජිකයන් ලෙස කටයුතු කිරීමටත් ඉදිරි පළාත් පාලන මැතිවරණය සඳහා තරග කිරීමට ශ්‍රී ලංකා නිදහස්‌ පක්‍ෂයෙන් නාමයෝජනා ලබා නොදීමටත් තීරණය කළ බව මහලේකම්වරයා වැඩිදුරටත් පවසා සිටී. ඒ අනුව මෙම හිටපු පළාත්පාලන ආයතන ප්‍රධානීන් දස දෙනා දෙවැනි වරටත් විනය කමිටුව සහ පක්‍ෂය නොසලකා හැර කටයුතු කර තිබෙන බැවින් ඔවුන් පක්‍ෂය හැර ගිය සාමාජිකයන් ලෙස කටයුතු කිරීමටත් ඉදිරි පළාත් පාලන මැතිවරණය සඳහා තරග කිරීමට ශ්‍රී ලංකා නිදහස්‌ පක්‍ෂයෙන් නාමයෝජනා ලබා නොදීමටත් තීරණය කළ බව මහලේකම්වරයා වැඩිදුරටත් පවසා සිටී.", "URL": "https://lankatruth.com/si/?p=22801", "Category": "පුවත්", "Parent URL": null}