{"Source": "Lankatruth", "Timestamp": "April 2, 2016", "Headline": "එක්නැලිගොඩ ඝාතනයේ සැක කරුවන්ගෙන් වෙන වෙනම ප්‍රශ්න කෙරේ", "News Content": "මාධ්‍යවේදී ප්‍රගීත් එක්නැලිගොඩ පැහැරගෙන ගොස් ඝාතනය කිරීම පිළිබඳ විමර්ශනයේ සැකකරුවන් සිව් දෙනෙකු වෙන වෙනම රඳවා තබා ප්‍රශ්න කිරීමට රහස් පොලිසියට අවසර ලබාදුන් හෝමාගම මහේස්ත්‍රාත් රංග දිසානායක මහතා ප්‍රශ්න කිරීම් අවසන් වනතෙක් සැකකරුවන් වෙන්ව තබන ලෙසට වැලිකඩ බන්ධනාගාර අධිකාරියට ඊයේ (01) නියෝග කර තිබේ. මාධ්‍යවේදී ප්‍රගීත් එක්නැලිගොඩ පැහැරගෙන ගොස් ඝාතනය කිරීම පිළිබඳ විමර්ශනයේ සැකකරුවන් සිව් දෙනෙකු වෙන වෙනම රඳවා තබා ප්‍රශ්න කිරීමට රහස් පොලිසියට අවසර ලබාදුන් හෝමාගම මහේස්ත්‍රාත් රංග දිසානායක මහතා ප්‍රශ්න කිරීම් අවසන් වනතෙක් සැකකරුවන් වෙන්ව තබන ලෙසට වැලිකඩ බන්ධනාගාර අධිකාරියට ඊයේ (01) නියෝග කර තිබේ. අදාළ ප්‍රශ්න කිරීම් ලබන 06වන දින දක්වා කළ යුතු බවත් ප්‍රශ්න කිරීම්වලදී සැකකරුවන් ප්‍රකාශ ලබාදෙන්නේ නම් එම ප්‍රකාශ බලපෑම්වලින් තොරව ලබාගත යුතු බවත් මහේස්ත්‍රාත්වරයා නියෝග කර ඇත. අදාළ ප්‍රශ්න කිරීම් ලබන 06වන දින දක්වා කළ යුතු බවත් ප්‍රශ්න කිරීම්වලදී සැකකරුවන් ප්‍රකාශ ලබාදෙන්නේ නම් එම ප්‍රකාශ බලපෑම්වලින් තොරව ලබාගත යුතු බවත් මහේස්ත්‍රාත්වරයා නියෝග කර ඇත. රහස් පොලිසිය කළ ඉල්ලීමක් සලකා බැලීමෙන් පසුව මෙම නියෝග නිකුත් කෙරිණි. අර්ජුන කුමාරරත්නම් ,  රවීන්ද්‍ර රූපසේන ,  කණිෂ්ක ගුණරත්න හා තරංග ප්‍රසාද් ගමගේ යන සැකකරුවන්ගෙන් ප්‍රශ්න කිරීම් කිරීමට මෙසේ අවසර ලැබී තිබේ. රහස් පොලිසිය කළ ඉල්ලීමක් සලකා බැලීමෙන් පසුව මෙම නියෝග නිකුත් කෙරිණි. අර්ජුන කුමාරරත්නම්, රවීන්ද්‍ර රූපසේන, කණිෂ්ක ගුණරත්න හා තරංග ප්‍රසාද් ගමගේ යන සැකකරුවන්ගෙන් ප්‍රශ්න කිරීම් කිරීමට මෙසේ අවසර ලැබී තිබේ. ප්‍රසාද් ගමගේ සැකකරුගේ අත් අකුරු සාම්පල ලබාගැනීමට අවසර ලබා දී ඇති අතර විමර්ශනයන්ට අදාළ ලේඛන රහස් පොලිසියට බාරදෙන ලෙසට යුද හමුදාපතිවරයාට නියෝග කර ඇත. ප්‍රසාද් ගමගේ සැකකරුගේ අත් අකුරු සාම්පල ලබාගැනීමට අවසර ලබා දී ඇති අතර විමර්ශනයන්ට අදාළ ලේඛන රහස් පොලිසියට බාරදෙන ලෙසට යුද හමුදාපතිවරයාට නියෝග කර ඇත. 2010 ජනවාරි 26 වන දින වනවිට අක්කරෙයිපත්තුව යුද හමුදා ඉන්ධන පිරවුම්හලේ සේවය කළ නිලධාරීන් පිළිබඳ විස්තරද රහස් පොලිසියට ලබාදීමට යුද හමුදාපතිවරයාට නියෝග කර තිබේ. 2010 ජනවාරි 26 වන දින වනවිට අක්කරෙයිපත්තුව යුද හමුදා ඉන්ධන පිරවුම්හලේ සේවය කළ නිලධාරීන් පිළිබඳ විස්තරද රහස් පොලිසියට ලබාදීමට යුද හමුදාපතිවරයාට නියෝග කර තිබේ. 2010 ජනවාරි 25 දින හෝ ඊට ආසන්න දිනකදී ප්‍රගීත් එක්නැලිගොඩ මාධ්‍යවේදියා පැහැරගෙනගොස් ඝාතනය කිරීම සම්බන්ධයෙන් මෙම විමර්ශන සිදු කෙරෙන අතර ගිරිතලේ යුද හමුදා තුන්වැනි සන්නද්ධ බුද්ධි බළකා කඳවුරට අනුයුක්තව සැකකරුවන් සේවය කර ඇත. 2010 ජනවාරි 25 දින හෝ ඊට ආසන්න දිනකදී ප්‍රගීත් එක්නැලිගොඩ මාධ්‍යවේදියා පැහැරගෙනගොස් ඝාතනය කිරීම සම්බන්ධයෙන් මෙම විමර්ශන සිදු කෙරෙන අතර ගිරිතලේ යුද හමුදා තුන්වැනි සන්නද්ධ බුද්ධි බළකා කඳවුරට අනුයුක්තව සැකකරුවන් සේවය කර ඇත. ප්‍රබෝධ සිරිවර්ධන  ,  ප්‍රියන්ත කුමාර රාජපක්ෂ  ,  වඩුගෙදර විනිප්‍රියන්ත ,  චමින්ද කුමාර හා අයියසාමි බාල සුබ්‍රමනියම් මෙහි අනෙක් සැකකරුවන් පස්දෙනා ලෙස නම් කර තිබේ. ප්‍රබෝධ සිරිවර්ධන , ප්‍රියන්ත කුමාර රාජපක්ෂ , වඩුගෙදර විනිප්‍රියන්ත, චමින්ද කුමාර හා අයියසාමි බාල සුබ්‍රමනියම් මෙහි අනෙක් සැකකරුවන් පස්දෙනා ලෙස නම් කර තිබේ. එක්නැලිගොඩ පැහැරගෙනයෑම සම්බන්ධයෙන් තවත් සාක්ෂි කීපයක් අනාවරණය වී ඇති බවත් එම සාක්ෂි තහවුරුකර ගැනීම සඳහා සැකකරුවන්ගෙන් වෙන වෙනම ප්‍රශ්න කළයුතු බවත් අදාළ ඉල්ලීම කරමින් සහකාර පොලිස් අධිකාරි ශානි අබේසේකර මහතා අධිකරණයට කරුනු ඉදිරිපත් කර ඇත. 2010 ජනවාරි 26 දින අක්කරෙයිපත්තුවට ගොස් ඇති සැකකරුවන් එදින රාත්‍රියේ අක්කරෙයිපත්තුවේ සිට පසුදා පහන්වනතෙක් දුරකථන ඇමතුම් 73ක් ලබාගත් බවට කරුණු අනාවරණය වන බවත් අක්කරෙයිපත්තු ඉන්ධන පිරවුම්හලෙන් ඉන්ධන ලීටර් 30ක් ලබාගෙන ඇති බවත් අධිකරණයේදී කියැවී ඇත. එක්නැලිගොඩ පැහැරගෙනයෑම සම්බන්ධයෙන් තවත් සාක්ෂි කීපයක් අනාවරණය වී ඇති බවත් එම සාක්ෂි තහවුරුකර ගැනීම සඳහා සැකකරුවන්ගෙන් වෙන වෙනම ප්‍රශ්න කළයුතු බවත් අදාළ ඉල්ලීම කරමින් සහකාර පොලිස් අධිකාරි ශානි අබේසේකර මහතා අධිකරණයට කරුනු ඉදිරිපත් කර ඇත. 2010 ජනවාරි 26 දින අක්කරෙයිපත්තුවට ගොස් ඇති සැකකරුවන් එදින රාත්‍රියේ අක්කරෙයිපත්තුවේ සිට පසුදා පහන්වනතෙක් දුරකථන ඇමතුම් 73ක් ලබාගත් බවට කරුණු අනාවරණය වන බවත් අක්කරෙයිපත්තු ඉන්ධන පිරවුම්හලෙන් ඉන්ධන ලීටර් 30ක් ලබාගෙන ඇති බවත් අධිකරණයේදී කියැවී ඇත. සැකකරුවන් මේ වනවිට වැලිකඩ බන්ධනාගාර රෝහලේ රඳවා තබා ඇති අතර ඔවුන්ගෙන් වෙන වෙනම සාක්ෂි ලබාගැනීම සැකකරුවන්ට අගතිදායක විය හැකි බව නීතිඥ ලාල් කුලරත්න මහතා කරුණු දක්වමින් පවසා තිබේ. වෙන වෙනම ප්‍රශ්න කිරීම්වලදී සැකකරුවන්ට විවිධ වාසි පෙන්වා නිදහස් කරන්නම් කියන ප්‍රකාශ ලබාගැනීමේ තැතක් රහස් පොලිසිය සතුව ඇද්දැයි සැක මතුවන බවද නීතිඥවරයා අවධාරණය කර ඇත. සැකකරුවන් මේ වනවිට වැලිකඩ බන්ධනාගාර රෝහලේ රඳවා තබා ඇති අතර ඔවුන්ගෙන් වෙන වෙනම සාක්ෂි ලබාගැනීම සැකකරුවන්ට අගතිදායක විය හැකි බව නීතිඥ ලාල් කුලරත්න මහතා කරුණු දක්වමින් පවසා තිබේ. වෙන වෙනම ප්‍රශ්න කිරීම්වලදී සැකකරුවන්ට විවිධ වාසි පෙන්වා නිදහස් කරන්නම් කියන ප්‍රකාශ ලබාගැනීමේ තැතක් රහස් පොලිසිය සතුව ඇද්දැයි සැක මතුවන බවද නීතිඥවරයා අවධාරණය කර ඇත. දෙපාර්ශවයේ කරුණු සලකා බැලු මහේස්ත්‍රාත්වරයා ඉහත නියෝග නිකුත් කරමින් සැකකරුවන් ලබන 08 දක්වා යළි රක්ෂිත බන්ධනාගාර ගත කරමින් විමර්ශනය එදින තෙක් කල් තබැ තිබේ. දෙපාර්ශවයේ කරුණු සලකා බැලු මහේස්ත්‍රාත්වරයා ඉහත නියෝග නිකුත් කරමින් සැකකරුවන් ලබන 08 දක්වා යළි රක්ෂිත බන්ධනාගාර ගත කරමින් විමර්ශනය එදින තෙක් කල් තබැ තිබේ. උපුටාගැනීම දිනමිණ උපුටාගැනීම දිනමිණ", "URL": "https://lankatruth.com/si/?p=22814", "Category": "පුවත්", "Parent URL": null}