{"Source": "Lankatruth", "Timestamp": "April 3, 2016", "Headline": "video:- අළුත්පරපුරේ වරෙන්තු ඉවත් කරයි", "News Content": "එක්සත් ජනතා නිදහස් සන්ධානයේ වයඹ පළාත් සභා මන්ත්‍රී දොන් කමල් ඉන්දික ඇතුළු නිල් බලකායට අයත් විශාල පිරිසක් 2014 දෙසැම්බර් 29වන දින “අලුත් පරපුර” කලා කරුවන්ගේ සංවිධානයේ සාමාජිකයන්ට   කුරුණෑගල කුඹුක්ගැටේ ප්‍රදේශයේදී පහරදීම සම්බන්ධයෙන් කුරුණෑගල මහේස්ත්‍රාත් අධිකරණයේ පැවැත්වෙන නඩුව පෙරේදා (02) කැඳවනු ලැබී ය. එක්සත් ජනතා නිදහස් සන්ධානයේ වයඹ පළාත් සභා මන්ත්‍රී දොන් කමල් ඉන්දික ඇතුළු නිල් බලකායට අයත් විශාල පිරිසක් 2014 දෙසැම්බර් 29වන දින “අලුත් පරපුර” කලා කරුවන්ගේ සංවිධානයේ සාමාජිකයන්ට කුරුණෑගල කුඹුක්ගැටේ ප්‍රදේශයේදී පහරදීම සම්බන්ධයෙන් කුරුණෑගල මහේස්ත්‍රාත් අධිකරණයේ පැවැත්වෙන නඩුව පෙරේදා (02) කැඳවනු ලැබී ය. ඊට පෙර දින (මාර්තු 01) මෙම නඩුව පැවති අවස්ථාවට කලා කරුවන් වෙනුවෙන් මෙම නඩුව ගොනු කළ සිනමා නිලි සමනලී ෆොන්සේකා සහ සංගීතඥ ඉන්ද්‍රචාපා ලියනගේ යන කලා කරුවන් අධිකරණයට පැමිණීයද ඔවුන් පැමිණෙන විට අධිකරණයේදී අදාළ නඩුව කැඳවා ඇත. කෙසේ නමුත් විනිසුරුවරයා නඩුව කැඳවන විට ඔවුන් අධිකරණයේ නොසිටි බැවින් සමනලී ෆොන්සේකා සහ ඉන්ද්‍රචාපා ලියනගේට වරෙන්තු නිකුත් කර ඇත. ඊට පෙර දින (මාර්තු 01) මෙම නඩුව පැවති අවස්ථාවට කලා කරුවන් වෙනුවෙන් මෙම නඩුව ගොනු කළ සිනමා නිලි සමනලී ෆොන්සේකා සහ සංගීතඥ ඉන්ද්‍රචාපා ලියනගේ යන කලා කරුවන් අධිකරණයට පැමිණීයද ඔවුන් පැමිණෙන විට අධිකරණයේදී අදාළ නඩුව කැඳවා ඇත. කෙසේ නමුත් විනිසුරුවරයා නඩුව කැඳවන විට ඔවුන් අධිකරණයේ නොසිටි බැවින් සමනලී ෆොන්සේකා සහ ඉන්ද්‍රචාපා ලියනගේට වරෙන්තු නිකුත් කර ඇත. මෙම නඩුවේ ප්‍රධාන චූදිතයා වන එක්සත් ජනතා නිදහස් සන්ධානයේ වයඹ පළාත් සභා මන්ත්‍රී දොන් කමල් ඉන්දික එම නඩුව මගහරිමින් කටයුතු කළ අතර ඔහුටද අවස්ථා ගණනාවකදීම වරෙන්තු නිකුත් කර තිබිණ මෙම නඩුවේ ප්‍රධාන චූදිතයා වන එක්සත් ජනතා නිදහස් සන්ධානයේ වයඹ පළාත් සභා මන්ත්‍රී දොන් කමල් ඉන්දික එම නඩුව මගහරිමින් කටයුතු කළ අතර ඔහුටද අවස්ථා ගණනාවකදීම වරෙන්තු නිකුත් කර තිබිණ කෙසේ නමුත් පෙරේදා නැවත මෝසමක් ඉදිරිපත් කර තමන්ට එදින අධිකරණයට පැමිණීමේදී තමන් පැමිණි රථයේ සිදු වූ කාර්මික දෝශයක් නිසා ඇති වූ ප්‍රමාදය ගැනත් මෙම නඩුව මග හැරීමට තමන්ට කිසි සේත් අවශ්‍ය නොවන බවත් අධිකරණයට කරුණු කීමෙන් පසු අධිකරණය එය පිළි ගෙන ඔවුන්ට එරෙහිව නිකුත් කර තිබූ වරෙන්තු ඉවත් කර ඇත. කෙසේ නමුත් පෙරේදා නැවත මෝසමක් ඉදිරිපත් කර තමන්ට එදින අධිකරණයට පැමිණීමේදී තමන් පැමිණි රථයේ සිදු වූ කාර්මික දෝශයක් නිසා ඇති වූ ප්‍රමාදය ගැනත් මෙම නඩුව මග හැරීමට තමන්ට කිසි සේත් අවශ්‍ය නොවන බවත් අධිකරණයට කරුණු කීමෙන් පසු අධිකරණය එය පිළි ගෙන ඔවුන්ට එරෙහිව නිකුත් කර තිබූ වරෙන්තු ඉවත් කර ඇත. එවකට පොදු අපේක්ෂක මෛත්‍රීපාල සිරිසේන මහතා වෙනුවෙන් ප්‍රචාරක කටයුතුවල නිරතව සිටියදී ඔවුන් මෙම ප්‍රහාරයට ලක් වූ අතර ප්‍රවීණ ගායක ලක්ෂ්මන් විජේසේකර , ඔහුගේ දියණිය වන අමා විජේසේකර, කසුන් කල්හාර, සමනලී ෆොන්සේකා, මොහාන් රාජ් මඩවල, ජගත් මනුවර්ණ, ඉන්ද්‍රචාප ලියනගේ, කෞෂල්‍ය කුමාර සිංහ යන කලා කාරුවන් හා කලා කාරියන් ඇතුළු විශාල පිරිසක් මෙයට සහභාගී වී සිටියහ. ඔහුගේ දියණිය වන අමා විජේසේකර කසුන් කල්හාර සමනලී ෆොන්සේකා මොහාන් රාජ් මඩවල ජගත් මනුවර්ණ ඉන්ද්‍රචාප ලියනගේ කෞෂල්‍ය කුමාර සිංහ යන කලා කාරුවන් හා කලා කාරියන් ඇතුළු විශාල පිරිසක් මෙයට සහභාගී වී සිටියහ. එවකට පොදු අපේක්ෂක මෛත්‍රීපාල සිරිසේන මහතා වෙනුවෙන් ප්‍රචාරක කටයුතුවල නිරතව සිටියදී ඔවුන් මෙම ප්‍රහාරයට ලක් වූ අතර ප්‍රවීණ ගායක ලක්ෂ්මන් විජේසේකර, ඔහුගේ දියණිය වන අමා විජේසේකර, කසුන් කල්හාර, සමනලී ෆොන්සේකා, මොහාන් රාජ් මඩවල, ජගත් මනුවර්ණ, ඉන්ද්‍රචාප ලියනගේ, කෞෂල්‍ය කුමාර සිංහ යන කලා කාරුවන් හා කලා කාරියන් ඇතුළු විශාල පිරිසක් මෙයට සහභාගී වී සිටියහ. ප්‍රජාතන්ත්‍රවාදය , සමාජීය නිදහස වෙනුවෙන් සහ රාජ්‍ය මර්ධනයට එරෙහිව රටතුළ මතුන තිබූ සමාජ මතය නියෝජනය කරමින් එවකට ජනාධිපතිවරණයට ඉදිරිපත් වූ මෛත්‍රීපාල සිරිසේන මහතා ජයග්‍රහණය කරවීම වෙනුවෙන් සමාජය ඉදිරියේ පෙනී සිටිමින් කටයුතු කළ මෙරටේ ඉතා ජනප්‍රිය හා දක්ෂ කලා ශිල්පීන්ට ඒ වෙනුවෙන් මහුණ දුන් තත්වයන්ගේ දිගුවක් ලෙස මෙම නඩුවද සැලකිය හැකි ය. සමාජීය නිදහස වෙනුවෙන් සහ රාජ්‍ය මර්ධනයට එරෙහිව රටතුළ මතුන තිබූ සමාජ මතය නියෝජනය කරමින් එවකට ජනාධිපතිවරණයට ඉදිරිපත් වූ මෛත්‍රීපාල සිරිසේන මහතා ජයග්‍රහණය කරවීම වෙනුවෙන් සමාජය ඉදිරියේ පෙනී සිටිමින් කටයුතු කළ මෙරටේ ඉතා ජනප්‍රිය හා දක්ෂ කලා ශිල්පීන්ට ඒ වෙනුවෙන් මහුණ දුන් තත්වයන්ගේ දිගුවක් ලෙස මෙම නඩුවද සැලකිය හැකි ය. ප්‍රජාතන්ත්‍රවාදය, සමාජීය නිදහස වෙනුවෙන් සහ රාජ්‍ය මර්ධනයට එරෙහිව රටතුළ මතුන තිබූ සමාජ මතය නියෝජනය කරමින් එවකට ජනාධිපතිවරණයට ඉදිරිපත් වූ මෛත්‍රීපාල සිරිසේන මහතා ජයග්‍රහණය කරවීම වෙනුවෙන් සමාජය ඉදිරියේ පෙනී සිටිමින් කටයුතු කළ මෙරටේ ඉතා ජනප්‍රිය හා දක්ෂ කලා ශිල්පීන්ට ඒ වෙනුවෙන් මහුණ දුන් තත්වයන්ගේ දිගුවක් ලෙස මෙම නඩුවද සැලකිය හැකි ය. ප්‍රජාතන්ත්‍රවාදය , සමාජීය නිදහස වෙනුවෙන් සහ රාජ්‍ය මර්ධනයට එරෙහි මතවාදය නියෝජනය කළ ජනාතව එම කලා කරුවන් සමග නියත ලෙසම සිටින නමුත් එම මතවාදය මතින් ජයග්‍රහණ ලබාගත් පාලකයන්ට අද එම කලා කරුවන්ව අමතක වී ඇති ස්වභාවයක් පෙන්නුම් කරමින් තිබේ. සමාජීය නිදහස වෙනුවෙන් සහ රාජ්‍ය මර්ධනයට එරෙහි මතවාදය නියෝජනය කළ ජනාතව එම කලා කරුවන් සමග නියත ලෙසම සිටින නමුත් එම මතවාදය මතින් ජයග්‍රහණ ලබාගත් පාලකයන්ට අද එම කලා කරුවන්ව අමතක වී ඇති ස්වභාවයක් පෙන්නුම් කරමින් තිබේ. ප්‍රජාතන්ත්‍රවාදය, සමාජීය නිදහස වෙනුවෙන් සහ රාජ්‍ය මර්ධනයට එරෙහි මතවාදය නියෝජනය කළ ජනාතව එම කලා කරුවන් සමග නියත ලෙසම සිටින නමුත් එම මතවාදය මතින් ජයග්‍රහණ ලබාගත් පාලකයන්ට අද එම කලා කරුවන්ව අමතක වී ඇති ස්වභාවයක් පෙන්නුම් කරමින් තිබේ. ආශ්‍රිත පුවත් ආශ්‍රිත පුවත් ආශ්‍රිත පුවත් අලුත් පරපුරට පහරදුන් සන්ධාන මන්ත්‍රීට වරෙන්තු අලුත් පරපුරට පහරදුන් සන්ධාන මන්ත්‍රීට වරෙන්තු අලුත් පරපුරට පහරදුන් සන්ධාන මන්ත්‍රීට වරෙන්තු Video:- මහින්ද පිලේ මැරයෝ අලුත් පරපුරෙන් සමාව අයදී Video:- මහින්ද පිලේ මැරයෝ අලුත් පරපුරෙන් සමාව අයදී Video:- මහින්ද පිලේ මැරයෝ අලුත් පරපුරෙන් සමාව අයදී “අලුත් පරපුර” කලාකරුවන්ට පහරදුන් මන්ත්‍රී භාර වෙයි “අලුත් පරපුර” කලාකරුවන්ට පහරදුන් මන්ත්‍රී භාර වෙයි “අලුත් පරපුර” කලාකරුවන්ට පහරදුන් මන්ත්‍රී භාර වෙයි video: කලා කරුවන්ට ආණ්ඩුවේ මැර ප්‍රහාරයක්! video: කලා කරුවන්ට ආණ්ඩුවේ මැර ප්‍රහාරයක්! video: කලා කරුවන්ට ආණ්ඩුවේ මැර ප්‍රහාරයක්! https://www.youtube.com/watch?v=cuOCuTH8AJM&feature=youtu.be https://www.youtube.com/watch?v=cuOCuTH8AJM&feature=youtu.be https://www.youtube.com/watch?v=cuOCuTH8AJM&feature=youtu.be https://www.youtube.com/watch?v=cuOCuTH8AJM&feature=youtu.be", "URL": "https://lankatruth.com/si/?p=22829", "Category": "පුවත්", "Parent URL": null}