{"Source": "Lankatruth", "Timestamp": "April 3, 2016", "Headline": "ලකී අල්ගම, එස්.එස්.පි. සෙනවිරත්න ඝාතන අබිරහස් එළියට", "News Content": "පසුගිය සමයේ දී එල්ටීටීඊ සංවිධානයට බැර කළ නමුත් හමුදා බුද්ධි අංශය විසින් දේශපාලන හා පෞද්ගලික එදිරිවාදිකම් මත සිදු කරන ලද ඝාතන රැසක තොරතුරු අනාවරණය කර ගැනීමට අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව සමත් වී ඇති බව පොලිස් ආරංචි මාර්ග උපුටා දක්වමින් මාධ්‍ය වාර්තා කර ඇත. පසුගිය සමයේ දී එල්ටීටීඊ සංවිධානයට බැර කළ නමුත් හමුදා බුද්ධි අංශය විසින් දේශපාලන හා පෞද්ගලික එදිරිවාදිකම් මත සිදු කරන ලද ඝාතන රැසක තොරතුරු අනාවරණය කර ගැනීමට අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව සමත් වී ඇති බව පොලිස් ආරංචි මාර්ග උපුටා දක්වමින් මාධ්‍ය වාර්තා කර ඇත. ඒ අතර ප‍්‍රකට හමුදා නිලධාරියකුව සිට දේශපාලනයට පිවිසුණ මේජර් ජෙනරාල් ලකී අල්ගම මහතාගේ ඝාතනය හා ජ්‍යේෂ්ඨ සහකාර පොලිස් අධිකාරි උපුල් සෙනෙවිරත්න මහතාගේ ඝාතනයද ඇතුළත් බව එම වාර්තා සඳහන් කරයි. ඒ අතර ප‍්‍රකට හමුදා නිලධාරියකුව සිට දේශපාලනයට පිවිසුණ මේජර් ජෙනරාල් ලකී අල්ගම මහතාගේ ඝාතනය හා ජ්‍යේෂ්ඨ සහකාර පොලිස් අධිකාරි උපුල් සෙනෙවිරත්න මහතාගේ ඝාතනයද ඇතුළත් බව එම වාර්තා සඳහන් කරයි. ”අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව වෙත මෙම තොරතුරු අනාවරණය වී ඇත්තේ මාධ්‍යවේදී ප‍්‍රගීත් එක්නැළිගොඩ අතුරුදන් කිරීම සම්බන්ධයෙන් සිදු කෙරෙමින් පවතින පරීක්ෂණවලදී ය. අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව වෙත මෙම තොරතුරු අනාවරණය වී ඇත්තේ මාධ්‍යවේදී ප‍්‍රගීත් එක්නැළිගොඩ අතුරුදන් කිරීම සම්බන්ධයෙන් සිදු කෙරෙමින් පවතින පරීක්ෂණවලදී ය. ”අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව වෙත මෙම තොරතුරු අනාවරණය වී ඇත්තේ මාධ්‍යවේදී ප‍්‍රගීත් එක්නැළිගොඩ අතුරුදන් කිරීම සම්බන්ධයෙන් සිදු කෙරෙමින් පවතින පරීක්ෂණවලදී ය. මෙම පරීක්ෂණ කටයුතු සඳහා හමුදා බුද්ධි අංශ සතුව තිබෙන ලේඛන අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවට ලබා දෙන ලෙස පසුගිය දා අධිකරණය නියෝග කළ අතර එම ලේඛන පරීක්ෂා කිරීමේදී මෙම තොරතුරු අනාවරණය වී තිබේ. මෙම පරීක්ෂණ කටයුතු සඳහා හමුදා බුද්ධි අංශ සතුව තිබෙන ලේඛන අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවට ලබා දෙන ලෙස පසුගිය දා අධිකරණය නියෝග කළ අතර එම ලේඛන පරීක්ෂා කිරීමේදී මෙම තොරතුරු අනාවරණය වී තිබේ. ඒ අතර තවත් නීති විරෝධී සිදුවීම් සහ අපරාධ රැසක තොරතුරු අඩංගු බවත් පැවසේ. හමුදා බුද්ධි අංශ එවකටද එල්ටීටීඊ සංවිධානයේ ප‍්‍රබලයන් හා පැවැත් වූ සම්බන්ධතා උපයෝගී කරගෙන මෙම ඝාතන සිදු කර ඇත. ඒ අතර තවත් නීති විරෝධී සිදුවීම් සහ අපරාධ රැසක තොරතුරු අඩංගු බවත් පැවසේ. හමුදා බුද්ධි අංශ එවකටද එල්ටීටීඊ සංවිධානයේ ප‍්‍රබලයන් හා පැවැත් වූ සම්බන්ධතා උපයෝගී කරගෙන මෙම ඝාතන සිදු කර ඇත. ඒ අනුව මේජර් ජෙනරාල් ලකී අල්ගම මහතා 1999 දෙසැම්බර් 18 වන දින ජාඇළ පැවැති එක්සත් ජාතික පක්ෂයේ ප‍්‍රචාරක රැස්වීමකට සහභාගි වී සිටිය දී එල්ල වූ මරාගෙන මැරෙන ප‍්‍රහාරය මෙහෙයවා ඇත්තේ හමුදා බුද්ධි අංශ විසින් බව මේ වනවිට අනාවරණය වී ඇත. ඒ අනුව මේජර් ජෙනරාල් ලකී අල්ගම මහතා 1999 දෙසැම්බර් 18 වන දින ජාඇළ පැවැති එක්සත් ජාතික පක්ෂයේ ප‍්‍රචාරක රැස්වීමකට සහභාගි වී සිටිය දී එල්ල වූ මරාගෙන මැරෙන ප‍්‍රහාරය මෙහෙයවා ඇත්තේ හමුදා බුද්ධි අංශ විසින් බව මේ වනවිට අනාවරණය වී ඇත. මෙම ඝාතනය සම්බන්ධයෙන් එවකට පරීක්ෂණ පැවැත්වූ අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ අධ්‍යක්ෂ නියෝජ්‍ය පොලිස්පති ඕපාත කංකානමගේ හේමචන්ද්‍ර (ඕකේ හේමචන්ද්‍ර) මහතා මේ සම්බන්ධයෙන් එවකට ආරක්ෂක කවුන්සිලයට ඉදිරිපත් කළ වාර්තාවකින් මේ බව සනාථ වී ඇත. මෙම ඝාතනය සම්බන්ධයෙන් එවකට පරීක්ෂණ පැවැත්වූ අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ අධ්‍යක්ෂ නියෝජ්‍ය පොලිස්පති ඕපාත කංකානමගේ හේමචන්ද්‍ර (ඕකේ හේමචන්ද්‍ර) මහතා මේ සම්බන්ධයෙන් එවකට ආරක්ෂක කවුන්සිලයට ඉදිරිපත් කළ වාර්තාවකින් මේ බව සනාථ වී ඇත. මෙහි සම්පූර්ණ වගකීම එවකට හමුදා බුද්ධි අංශ ප‍්‍රධානී විශ‍්‍රාමික මේජර් ජෙනරාල්වරයකු දැරිය යුතු බවට ඕ.කේ. හේමචන්ද්‍ර මහතා සිය ප‍්‍රකාශිත වාර්තාවේ සඳහන් කර ඇත. මෙහි සම්පූර්ණ වගකීම එවකට හමුදා බුද්ධි අංශ ප‍්‍රධානී විශ‍්‍රාමික මේජර් ජෙනරාල්වරයකු දැරිය යුතු බවට ඕ.කේ. හේමචන්ද්‍ර මහතා සිය ප‍්‍රකාශිත වාර්තාවේ සඳහන් කර ඇත. මෙම ප‍්‍රහාරයට පැමිණි එල්ටීටීඊ සාමාජිකයා මෙහෙයවා ඇති එල්ටීටීඊ ප‍්‍රබලයා මේජර් ජෙනරාල්වරයා සමඟ සමීප ඇසුරක් පැවැත්වූවකු බවටද තොරතුරු හෙළිව ඇතැයි පැවසේ. මෙම ප‍්‍රහාරයට පැමිණි එල්ටීටීඊ සාමාජිකයා මෙහෙයවා ඇති එල්ටීටීඊ ප‍්‍රබලයා මේජර් ජෙනරාල්වරයා සමඟ සමීප ඇසුරක් පැවැත්වූවකු බවටද තොරතුරු හෙළිව ඇතැයි පැවසේ. මේ සම්බන්ධයෙන් එවක හමුදා බුද්ධි අංශ ප‍්‍රධානී මේජර් ජෙනරාල්වරයා අත්අඩංගුවට ගැනීමට ඕ.කේ. හේමචන්ද්‍ර මහතා ආරක්ෂක අමාත්‍යාංශයේ අවසර පැතුවද එසේ අත්අඩංගුවට ගතහොත් ආරක්ෂක හමුදාවන් අධෛර්යයට පත් වන බව පවසා එම පරීක්ෂණ යට ගැසීම සිදු කර ඇත. මේ සම්බන්ධයෙන් එවක හමුදා බුද්ධි අංශ ප‍්‍රධානී මේජර් ජෙනරාල්වරයා අත්අඩංගුවට ගැනීමට ඕ.කේ. හේමචන්ද්‍ර මහතා ආරක්ෂක අමාත්‍යාංශයේ අවසර පැතුවද එසේ අත්අඩංගුවට ගතහොත් ආරක්ෂක හමුදාවන් අධෛර්යයට පත් වන බව පවසා එම පරීක්ෂණ යට ගැසීම සිදු කර ඇත. එවකට පැවැතියේ ජනාධිපති චන්ද්‍රිකා බණ්ඩාරනායක මහත්මිය යටතේ වූ පොදුජන එක්සත් පෙරමුණු ආණ්ඩුවය. එවකට පැවැතියේ ජනාධිපති චන්ද්‍රිකා බණ්ඩාරනායක මහත්මිය යටතේ වූ පොදුජන එක්සත් පෙරමුණු ආණ්ඩුවය. 2006 අගෝස්තු 07 වන දින මහනුවර දිගන නගරයේදී විශේෂ කාර්ය බළකායේ අධ්‍යක්ෂ ජ්‍යේෂ්ඨ පොලිස් අධිකාරි උපුල් සෙනෙවිරත්න මහතා සහ ඔහුගේ රියැදුරු ක්ලේමෝ බෝම්බ ප‍්‍රහාරයකින් ඝාතනය කිරීම පෞද්ගලික හේතුවක් මත හමුදා බුද්ධි අංශ විසින් සිදු කර තිබෙන බවට මේ වනවිට තොරතුරු අනාවරණය වී ඇත. 2006 අගෝස්තු 07 වන දින මහනුවර දිගන නගරයේදී විශේෂ කාර්ය බළකායේ අධ්‍යක්ෂ ජ්‍යේෂ්ඨ පොලිස් අධිකාරි උපුල් සෙනෙවිරත්න මහතා සහ ඔහුගේ රියැදුරු ක්ලේමෝ බෝම්බ ප‍්‍රහාරයකින් ඝාතනය කිරීම පෞද්ගලික හේතුවක් මත හමුදා බුද්ධි අංශ විසින් සිදු කර තිබෙන බවට මේ වනවිට තොරතුරු අනාවරණය වී ඇත. මීට සම්බන්ධ පුද්ගලයන් තිදෙනකුගෙන් මේ වනවිට ප‍්‍රශ්න කරමින් සිටින බවත් දැන ගැනීමට තිබේ. මීට සම්බන්ධ පුද්ගලයන් තිදෙනකුගෙන් මේ වනවිට ප‍්‍රශ්න කරමින් සිටින බවත් දැන ගැනීමට තිබේ. එල්ටීටීඊ සංවිධානය සමඟ සාම ගිවිසුම ක‍්‍රියාත්මක වූ සමයේ දී ඔහු අක්කරෙයිපත්තුව ප‍්‍රදේශයේ රාජකාරි කරමින් සිටි අතර කරුණා පාර්ශ්වය සමඟ සම්බන්ධතා පවත්වමින් සිට ඇත. එල්ටීටීඊ සංවිධානය සමඟ සාම ගිවිසුම ක‍්‍රියාත්මක වූ සමයේ දී ඔහු අක්කරෙයිපත්තුව ප‍්‍රදේශයේ රාජකාරි කරමින් සිටි අතර කරුණා පාර්ශ්වය සමඟ සම්බන්ධතා පවත්වමින් සිට ඇත. කරුණා අම්මන් එල්ටිටීඊ සංවිධානයෙන් ඉවත් වූ පසුව ද ඔහු සමඟ කටයුතු කර ඇත. කරුණා අම්මන් එල්ටිටීඊ සංවිධානයෙන් ඉවත් වූ පසුව ද ඔහු සමඟ කටයුතු කර ඇත. එහෙත් එම ප‍්‍රදේශයේ කටයුතු කළ හමුදා බුද්ධි අංශ ප‍්‍රධානීන් හා ඇතිව තිබූ විරසකයක් මත එල්ටීටීඊ සාමාජිකයන් ලවා මෙම ඝාතනය සිදු කර ඇති බවට මේ වනවිට තොරතුරු හෙළිව තිබේ. ” එහෙත් එම ප‍්‍රදේශයේ කටයුතු කළ හමුදා බුද්ධි අංශ ප‍්‍රධානීන් හා ඇතිව තිබූ විරසකයක් මත එල්ටීටීඊ සාමාජිකයන් ලවා මෙම ඝාතනය සිදු කර ඇති බවට මේ වනවිට තොරතුරු හෙළිව තිබේ.”", "URL": "https://lankatruth.com/si/?p=22826", "Category": "පුවත්", "Parent URL": null}