{"Source": "Lankatruth", "Timestamp": "April 3, 2016", "Headline": "T20 ලෝක කුසලානය කොදෙව්වෝ ජය ගත්හ", "News Content": "කාලොස් බ්‍රාත්වෙයිට් පිටි පිට එල්ල කළ ජයග්‍රාහී හයේ පහර  4ත් සමග ඉන්දියාවේ පැවැති හයවැනි විස්සයි විස්ස ලෝක කුසලාන අවසන් මහා තරගයේදී එංගලන්ත කණ්ඩායම කඩුළු 4කින් පරාජයට පත් කරමි ජයගැනීමට බටහිර ඉන්දීය කොදෙව් කණ්ඩායම අද (3) සමත්විය. ත් සමග ඉන්දියාවේ පැවැති හයවැනි විස්සයි විස්ස ලෝක කුසලාන අවසන් මහා තරගයේදී එංගලන්ත කණ්ඩායම කඩුළු  කින් පරාජයට පත් කරමි ජයගැනීමට බටහිර ඉන්දීය කොදෙව් කණ්ඩායම අද ( සමත්විය. කාලොස් බ්‍රාත්වෙයිට් පිටි පිට එල්ල කළ ජයග්‍රාහී හයේ පහර 4ත් සමග ඉන්දියාවේ පැවැති හයවැනි විස්සයි විස්ස ලෝක කුසලාන අවසන් මහා තරගයේදී එංගලන්ත කණ්ඩායම කඩුළු 4කින් පරාජයට පත් කරමි ජයගැනීමට බටහිර ඉන්දීය කොදෙව් කණ්ඩායම අද (3) සමත්විය. කාසියේ වාසිය දිනා පළමුවෙන් පන්දුවට පහරදුන් එංගලන්ත කණ්ඩායම ලකුණු  155ක් ලබා ගැනීමට සමත් විය. ක් ලබා ගැනීමට සමත් විය. කාසියේ වාසිය දිනා පළමුවෙන් පන්දුවට පහරදුන් එංගලන්ත කණ්ඩායම ලකුණු 155ක් ලබා ගැනීමට සමත් විය. ජයග්‍රාහී ලකුණු  156 හඹා ගිය කොදෙව් කණ්ඩායම කඩුළු 6ක් දැවී පන්දුවාර 19 පන්දු 4කින් ජයග්‍රහණය හිමිකරගත් අතර මුල් පෙලේ කොදෙව් ක්‍රීඩකයන් බොහෝ දෙනෙකු අසාර්ථක වෙද්දී අවසන් පන්දුවාරයට ජයග්‍රහණය සඳහා ලකුණු 19ක පීඩණයක් එල්ල විය.  හඹා ගිය කොදෙව් කණ්ඩායම කඩුළු  ක් දැවී පන්දුවාර   පන්දු  කින් ජයග්‍රහණය හිමිකරගත් අතර මුල් පෙලේ කොදෙව් ක්‍රීඩකයන් බොහෝ දෙනෙකු අසාර්ථක වෙද්දී අවසන් පන්දුවාරයට ජයග්‍රහණය සඳහා ලකුණු  ක පීඩණයක් එල්ල විය. ජයග්‍රාහී ලකුණු 156 හඹා ගිය කොදෙව් කණ්ඩායම කඩුළු 6ක් දැවී පන්දුවාර 19 පන්දු 4කින් ජයග්‍රහණය හිමිකරගත් අතර මුල් පෙලේ කොදෙව් ක්‍රීඩකයන් බොහෝ දෙනෙකු අසාර්ථක වෙද්දී අවසන් පන්දුවාරයට ජයග්‍රහණය සඳහා ලකුණු 19ක පීඩණයක් එල්ල විය. කාලොස් බ්‍රාත්වෙයිට් සිය කණ්ඩායම ජයග්‍රහණය කරා ගෙනයමින් පිට පිට හයේ පහර  4ක් එල්ල කරමින් එම අසීරු අඩිය ජයගත්තේ ය. ක් එල්ල කරමින් එම අසීරු අඩිය ජයගත්තේ ය. කාලොස් බ්‍රාත්වෙයිට් සිය කණ්ඩායම ජයග්‍රහණය කරා ගෙනයමින් පිට පිට හයේ පහර 4ක් එල්ල කරමින් එම අසීරු අඩිය ජයගත්තේ ය. මාලන් සැමුවෙල් නොදැවී ලකුණු  85ක් ලබාගත්තේ ය. ක් ලබාගත්තේ ය. මාලන් සැමුවෙල් නොදැවී ලකුණු 85ක් ලබාගත්තේ ය. මේ අතර පිරිමි තරගාවලියට සමගාමීව පැවැති විස්සයි විස්ස ලෝක කුසලාන කාන්තා තරගාවලියේ ජයග්‍රහණයද ලබාගැනීමට බටහිර ඉන්දීය කොදෙව් ක්‍රීඩිකාවෝ සමත්වීම සුවිශේෂී සිදුවීමකි.  මේ අතර පිරිමි තරගාවලියට සමගාමීව පැවැති විස්සයි විස්ස ලෝක කුසලාන කාන්තා තරගාවලියේ ජයග්‍රහණයද ලබාගැනීමට බටහිර ඉන්දීය කොදෙව් ක්‍රීඩිකාවෝ සමත්වීම සුවිශේෂී සිදුවීමකි.  එමෙන්ම පිරිමි බටහිර ඉන්දීය කොදෙව් කණ්ඩායම විස්සයි විස්ස ලෝක කුසලානය දෙවරක් හිමිකරගත් ලොව එකම කණ්ඩායමද වන්නේ ය. එමෙන්ම පිරිමි බටහිර ඉන්දීය කොදෙව් කණ්ඩායම විස්සයි විස්ස ලෝක කුසලානය දෙවරක් හිමිකරගත් ලොව එකම කණ්ඩායමද වන්නේ ය. ඔවුන් මීට පෙර  2012 වසරේදී විස්සයි විස්ස ලෝක කුසලානය දිනාගෙන තිබේ. වසරේදී විස්සයි විස්ස ලෝක කුසලානය දිනාගෙන තිබේ. ඔවුන් මීට පෙර 2012 වසරේදී විස්සයි විස්ස ලෝක කුසලානය දිනාගෙන තිබේ.    https://www.youtube.com/watch?v=qbzEhQHYdgg", "URL": "https://lankatruth.com/si/?p=22832", "Category": "පුවත්", "Parent URL": null}