{"Source": "Lankatruth", "Timestamp": "April 5, 2016", "Headline": "මහින්ද හිදිසියේම රනිල්ව හමුවෙයි", "News Content": "අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ චීන සංචාරයට සඳහා පිටත්වීමට සුළු මොහොතකට පෙර හිටපු ජනාධිපති මහින්ද රාජපක්ෂ මහතා හදිසියේම පාර්ලිමේන්තු සංකීර්ණයේ දෙවන මහ‍ලේ පිහිටි අගමැති කාර්යාලයට පැමිණ රනිල් වික්‍රමසිංහ මහතාව හමු වී තිබේ.   රනිල් වික්‍රමසිංහ මහතා හමුවූ හිටපු ජනාධිපති මහින්ද රාජපක්ෂ මහතා විනාඩි 20ක පමණ කාලයක් යම් විශේෂ කරුණක් පිළිබඳව රහසිගත සාකච්ඡා කර තිබේ. අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ චීන සංචාරයට සඳහා පිටත්වීමට සුළු මොහොතකට පෙර හිටපු ජනාධිපති මහින්ද රාජපක්ෂ මහතා හදිසියේම පාර්ලිමේන්තු සංකීර්ණයේ දෙවන මහ‍ලේ පිහිටි අගමැති කාර්යාලයට පැමිණ රනිල් වික්‍රමසිංහ මහතාව හමු වී තිබේ. රනිල් වික්‍රමසිංහ මහතා හමුවූ හිටපු ජනාධිපති මහින්ද රාජපක්ෂ මහතා විනාඩි 20ක පමණ කාලයක් යම් විශේෂ කරුණක් පිළිබඳව රහසිගත සාකච්ඡා කර තිබේ. මහින්ද රාජපක්ෂ මහතා සමග මහිනද පිලේ මන්ත්‍රීවරු පිරිසක් අගමැති කාර්යාලයට පැමිණියද මෙය පුද්ගලික සාකච්ඡාවක් බව පවසමින් මහින්ද රාජපක්ෂ මහතා ඔවුන්ට අගමැති කාර්යාලය තුළට ඇතුල් නොවන ලෙස දන්වා ඇත. මහින්ද රාජපක්ෂ මහතා සමග මහිනද පිලේ මන්ත්‍රීවරු පිරිසක් අගමැති කාර්යාලයට පැමිණියද මෙය පුද්ගලික සාකච්ඡාවක් බව පවසමින් මහින්ද රාජපක්ෂ මහතා ඔවුන්ට අගමැති කාර්යාලය තුළට ඇතුල් නොවන ලෙස දන්වා ඇත. එම මන්ත්‍රීවරු පැමිණි පිරිස අග්‍රාමාත්‍ය කාර්යාලයේ ලොබියට වී රාජපක්ෂ මහතා එනතුරු බලා සිට ඇත. එම මන්ත්‍රීවරු පැමිණි පිරිස අග්‍රාමාත්‍ය කාර්යාලයේ ලොබියට වී රාජපක්ෂ මහතා එනතුරු බලා සිට ඇත. අගමැති රනිල් වික්‍රමසිංහ මහතා සිය චීන සංචාරය ආරම්භ කිරීමට පැය කිහිපයකට පෙර සිදුවූ ඉහත හමුව පිළිබඳව මහින්ද පිලේ මන්ත්‍රීවරු අතර දැඩි කුතුහලයක් හටගෙන ඇතැයිද වාර්තා වේ. අගමැති රනිල් වික්‍රමසිංහ මහතා සිය චීන සංචාරය ආරම්භ කිරීමට පැය කිහිපයකට පෙර සිදුවූ ඉහත හමුව පිළිබඳව මහින්ද පිලේ මන්ත්‍රීවරු අතර දැඩි කුතුහලයක් හටගෙන ඇතැයිද වාර්තා වේ. අගමැති රනිල් වික්‍රමසිංහ මහතා හමුවූ හිටපු ජනාධිපති මහින්ද රාජපක්ෂ මහතා සඳහන් කළ කරුණු අතර රාජපක්ෂ පවු‍ලේ සාමාජිකයන්ට එරෙහිව පවතින චෝදනාවලට අදාළ පරීක්ෂණ ගැනත් තමන්ගේ හමුදා ආරක්ෂාව ඉවත් කිරීම ගැනත් අවධානය යොමු කර ඇති බව පාර්ලිමේන්තු ආරංචි මාර්ග සඳහන් කරයි. අගමැති රනිල් වික්‍රමසිංහ මහතා හමුවූ හිටපු ජනාධිපති මහින්ද රාජපක්ෂ මහතා සඳහන් කළ කරුණු අතර රාජපක්ෂ පවු‍ලේ සාමාජිකයන්ට එරෙහිව පවතින චෝදනාවලට අදාළ පරීක්ෂණ ගැනත් තමන්ගේ හමුදා ආරක්ෂාව ඉවත් කිරීම ගැනත් අවධානය යොමු කර ඇති බව පාර්ලිමේන්තු ආරංචි මාර්ග සඳහන් කරයි.", "URL": "https://lankatruth.com/si/?p=22856", "Category": "පුවත්", "Parent URL": null}