{"Source": "Lankatruth", "Timestamp": "May 10, 2012", "Headline": "ආණ්ඩුවේ දූෂණ බර ජනතාව මත පටවමින් ඉන්නවා – දූෂණ විරෝධී හඬ", "News Content": "රජයේ දෙපාර්තමේන්තු ,  බැංකු සහ මූල්‍ය ආයතන ,  සියලූ ව්‍යාපෘති ආණ්ඩුවේ දේශපාලනඥයින්ගේ මුදල් ගරන ඉල්ලම් බවට පත්කරගෙන ඒ සියලූ වංචා දූෂණවල බර ජනතාව මත පටවමින් සිටින බව දූෂණ විරෝධී හඩ පවසයි. එමෙන්ම එම සියලූ දුෂණ වංචා පිළිබඳ ආණ්ඩුව වගකීම් විරහිත ලෙස ක්‍රියාකරමින් සිටින බවද එම සංවිධානය මාධ්‍ය හමුවක් පවත්වමින් කියා සිටියේය. එම මාධ්‍ය හමුව අද ( 10)  දින කොළඹදී පැවැත්වූ අතර ජාතික මෙහෙයුම් කමිටු සාමාජිකයින් වන ජවිපෙ මධ්‍යම කාරක සභික වසන්ත සමරසිංහ ,  දකුණු පළාත් සභා මන්ත්‍රී නලින් හේවගේ සහ නීතිඥ කුමාරපේලී යන මහත්වරු එම අවස්ථාවට සහභාගී වී සිටියහ. රජයේ දෙපාර්තමේන්තු, බැංකු සහ මූල්‍ය ආයතන, සියලූ ව්‍යාපෘති ආණ්ඩුවේ දේශපාලනඥයින්ගේ මුදල් ගරන ඉල්ලම් බවට පත්කරගෙන ඒ සියලූ වංචා දූෂණවල බර ජනතාව මත පටවමින් සිටින බව දූෂණ විරෝධී හඩ පවසයි. එමෙන්ම එම සියලූ දුෂණ වංචා පිළිබඳ ආණ්ඩුව වගකීම් විරහිත ලෙස ක්‍රියාකරමින් සිටින බවද එම සංවිධානය මාධ්‍ය හමුවක් පවත්වමින් කියා සිටියේය. එම මාධ්‍ය හමුව අද (10) දින කොළඹදී පැවැත්වූ අතර ජාතික මෙහෙයුම් කමිටු සාමාජිකයින් වන ජවිපෙ මධ්‍යම කාරක සභික වසන්ත සමරසිංහ, දකුණු පළාත් සභා මන්ත්‍රී නලින් හේවගේ සහ නීතිඥ කුමාරපේලී යන මහත්වරු එම අවස්ථාවට සහභාගී වී සිටියහ. එහිදී අදහස් දැක්වූ වසන්ත සමරසිංහ මහතා, ආණ්ඩුව කිරි පිටි, තිරිගු පිටි, ගෑස් විදුලි බලය ඇතුලූ අත්‍යාවශ්‍ය භාරිභෝගික භාණ්ඩ සහ සේවා මත දිගින් දිගටම බදු පනවමින් සිටිනවා. ජනතාව දැඩි පීඩනයකට පත්කරමින් ආණ්ඩුව ආදායම් වශයෙන් ලබාගන්නා මුදල් වංචාව දූෂණය සහ හොරකම යන මාර්ගවලින් වේගවත් කර තිඛෙනවා. රුපියල 25%ක් පමණ කඩා වැටී තිඛෙනවා. මේ හැම දෙයටම හේතුවී තිඛෙන්නේ ආණ්ඩුවේ නාස්තිකාර වියදම් දූෂණ සහ වාංචායි.   ද ෆිනෑන්ස් සමාගමේ කොටස් මිලියන 07ක් ජාතික ඉතිරිකිරීමේ බැංකුවට විකුණුවා. මේ වනවිටත් ඒ මුදල් ගෙවා අවසන්. රුපියල් මිලියන 382ක් ඉතිරි කිරීමේ බැංකුවෙන් ගෙවලා. මහ බැංකුවේ අධිපතිවරයා ඇතුළු ඉහළ නිලධාරීන් වගේම දේශපාලකයන් විවිධ තරාතිරම්වලින් මහජන ධනය කොල්ල කනවා. වෙළෙඳපොලේ රු.30ට විකුණූ ද ෆිනෑන්ස් කොටසක් රු.50 ගානේ ඉහළ මිලකට ගැනීම මහජන මුදල් ඉතා සැහසික ලෙස කොල්ලකෑමක්.   ඌණ සංවර්ධිත ව්‍යවසාය රජයට අත්පත් කරගැනීමේ පනත අනුව පෞද්ගලික අංශය සතුව තිබූ පැලවත්ත සහ සෙවනගල සීනී කම්හල් රජයට පවරා ගත්තා. පවරා ගන්නා අවස්ථාවේ පැලවත්ත සීනි කම්හල මිලියන 700ක් සහ සෙවනගල මිලියන 150ක් ලාභ ලැබුවා. දැන් මේ සමාගම් දෙකට පවත්වාගෙන යෑමේ වියදම් හැටියට රුපියල් කෝටි 35ක් පරිපූරක ඇස්තමේන්තුවලින් වෙන්කර ගත්තා.  විගණකාධිපති දෙපාර්තමේන්තුවේ වාර්තා මගින් හෙළිවන අන්ත දූෂිත ගණුදෙනු රාශියක් තිඛෙනවා. මහා භාරකාර දෙපාර්තමේන්තුව මිහින් ලංකා සමාගම සහ එයාර් ලංකා සමාගම මහ බැංකුව ලංකා ඛනිජ වැලි සංස්ථාව, අයිෆා සිනෙමා උලෙළ මේ වගේ ව්‍යාපෘතිවලදී ඉතා විශාල වශයෙන් වංචා දූෂණ සිදුකර තිඛෙනවා.  වචනයේ අර්ථයෙන්ම මහා භාරකාර කියන දෙපාර්තමේන්තුව ආණ්ඩුවේ විවිධ දේශපාලඥයන්ගේ මුදල් අවශ්‍යතා සම්පූර්ණ කරන තැනක් බවට පත්වෙලා. ඒ වගේම මහා භාරකාරවරයාගේ පවුලේ අය වරප්‍රසාද භුක්ති විඳින තැනක් බවට පත්කරගෙන. මහා භාරකාර සරත් සෙනෙවිරත්න තමන්ගේ පවුලේ උදවිය නීති විරෝධී ආකාරයෙන් ඉහළ තනතුරුවලට පත්කරගෙන තිඛෙනවා. මේ හරහා නඩු ගාස්තු, ආගමික උත්සව, වගේ දේවලට රුපියල් මිලියන ගණනින් වියදම් කර තිඛෙනවා. බුදු පුත් මාපිය උපහාර උලෙළට රුපියල් 1031000ක් වියදම් කර තිඛෙනවා. තවත් ආගමික වැඩසටහන්වලට පනස්ලක්ෂ හැටනව දහසක් වියදම් කර තිඛෙනවා. මේ ආකාරයට සියලූම රාජ්‍ය ආයතනවල වංචා දූෂණ වේගයෙන් ව්‍යාප්ත කර තිඛෙනවා.  මහ බැංකුවේ අධිපතිවරයා මෝටර් රථ 08ක් පාවිච්චි කරනවා. මොන්ටෙරෝ රථ දෙකක් ආරක්ෂකයින්ට බිරිඳට තවත් රථයක්, ගෙදර වැඩවලට තවත් රථයක් වශයෙන් ලබාදී තිඛෙනවා. මේ හැමදේම දරුවගේ කිරි වීදුරුවට බදු ගහන සල්ලිවලින් ලබාගන්න ඒවා. අපි මේ සියලූම වංචා දූෂණවලට එරෙහිව වහාම නැගී සිටිය යුතුයි. දූෂණ විරෝධී හඩ සංවිධානය මේ රටේ ජනතාව සමග අත්වැල් බැඳගෙන ඒ වෙනුවෙන් ක්‍රියා කරනවා. අපි ඔබ හමුවේ ඉදිරිපත් කළ සියලූ තොරතුරු පිළිබඳව සම්පූර්ණ වගකීම දරණවා. විගණකාධිපතිවරයා ඇතුළු මූලාස්‍ර උපයෝගී කරගෙන අපි මේ තොරතුරු හෙළිකරන්නේ. ආණ්ඩුවේ වංචා දූෂණ සම්බන්ධයෙන් ඔබ දන්නා තොරතුරු අපට ලබාදෙන්න පුළුවන්. ඒ වගේම අපි සියලූ දෙනාම එකතු වී වංචා දූෂණ හොරකම් පරාජය කළ යුතුයි. ඒ වෙනුවෙන් මහජනතාව දැනුවත් කරන විවෘත සම්මන්ත්‍රණයක් 15 වෙනිදා සවස 3.00ට පවත්වනවා.", "URL": "https://lankatruth.com/si/?p=2288", "Category": "පුවත්", "Parent URL": null}