{"Source": "Lankatruth", "Timestamp": "May 10, 2012", "Headline": "මහජන මුදල් ආරක්ෂා කර ගැනීමට මහ බැංකුව කටයුතු නොකිරීම ඉතාමත් සැකසහිතයි – අනුර දිසානායක", "News Content": "ද ෆිනෑන්ස් ආයතනයේ කොටස්වල ආණ්ඩුවේ මුදල් ආයෝජනය කිරීම සම්බන්ධයෙන් අද (10) පාර්ලිමේන්තුවේදී ජවිපෙ පාර්ලිමේන්තු කණ්ඩායම් නායක අනුර දිසානායක මහතා විසින් කරන ලද විශේෂ ප්‍රකාශය පහත පළවේ. ද ෆිනෑන්ස් ආයතනයේ කොටස්වල ආණ්ඩුවේ මුදල් ආයෝජනය කිරීම සම්බන්ධයෙන් අද (10) පාර්ලිමේන්තුවේදී ජවිපෙ පාර්ලිමේන්තු කණ්ඩායම් නායක අනුර දිසානායක මහතා විසින් කරන ලද විශේෂ ප්‍රකාශය පහත පළවේ. ද ෆිනෑනස් ආයතනයේ අයිතිය සෙලින්කෝ ඉන්වෙස්ට්මන් ආයතනයට  37.13% කුත් කොතලාවල මහතා ඇතුළු අනෙකුත් අයට ඉතිරියද අයත්ව තිබූ අතර ,  ලංකා බැංකුවට අයත් මර්චන්ට් බැංකුව කළමනාකරණ නියෝජිතයා ලෙස සිටි අතර  2011.01.21  දින සිට මහජන කොටසක් නිකුතුවකින් කොටසක් ලංකා බැංකුව මහජන බැංකුව සහ සේවක අර්ථසාධක අරමුදල රුපියල් මිලියන  344.58 ක් ආයෝජනය කර ද ෆිනෑන්ස් ආයතනයේ ප්‍රධාන කොටසේකරුවන් බවට පත්වී රජයට පවරා ගන්නා ලදී. ( 2010 – 2011  වාර්ෂික වාර්තා පිටු අංක  83 –  සභාගත කරමි) රජයේ මහජන මුදල් මෙලෙස විශාල ප්‍රමාණයක් ද ෆිනෑන්ස් සමාගමට ආයෝජනය කර අවස්ථාවේ කොටස් නිකුතුව සඳහාද ෆිනෑන්ස් ආයතනය විසින් නිකුත් කරන ලද විස්තර ඇතුලත් වාර්තාවට අනුව  2010.03.31  දිනෙන් අවසන් වූ වසර සඳහා ශ=ද්ධ වූ පාඩුව රුපියල් බිලියන  4.285 කුත් ඊට පෙර වසර එනම්  2009.03.31  වසර සඳහාත් ශුද්ධ පාඩුව රුපියල් බිලියන  2.563 කුත්  2010.03.31  දිනට වත්කම්වලට වඩා වගකීම් රුපියල් බිලියන  2.919 කින් වැඩිවී ඇති බවත් එනම් සෘණ ශේෂ පත්‍රයක් ඇති බවත් ( Perfectus  පිටු අංක  54 –  සභාගත කරමි) තවද කොටසක ශ=ද්ධ වටිනාකම සෘණ (රු. 142.85 ක් බවද) වාර්තා කර තිබුණි. ( Perfectus  පිටු අංක  90 –  සභාගත කරමි) තවද එම  Perfectus  අනුව අවුරුද්දක් ඇතුලත ගෙවිය යුතු වගකීම් ගෙවීම සඳහා රුපියල් බිලියන  16.860 ක හිගයක් ඇති බවද ලියාපදිංචි ෆිනෑන්ස් ආයතන පිළිපැදිය යුතු ඉතාමත් වැදගත් නියෝග කඩ කර ඇති බවත් වාර්තා කර තිබුණි.    ද ෆිනෑනස් ආයතනයේ අයිතිය සෙලින්කෝ ඉන්වෙස්ට්මන් ආයතනයට 37.13%කුත් කොතලාවල මහතා ඇතුළු අනෙකුත් අයට ඉතිරියද අයත්ව තිබූ අතර, ලංකා බැංකුවට අයත් මර්චන්ට් බැංකුව කළමනාකරණ නියෝජිතයා ලෙස සිටි අතර 2011.01.21 දින සිට මහජන කොටසක් නිකුතුවකින් කොටසක් ලංකා බැංකුව මහජන බැංකුව සහ සේවක අර්ථසාධක අරමුදල රුපියල් මිලියන 344.58ක් ආයෝජනය කර ද ෆිනෑන්ස් ආයතනයේ ප්‍රධාන කොටසේකරුවන් බවට පත්වී රජයට පවරා ගන්නා ලදී. (2010 – 2011 වාර්ෂික වාර්තා පිටු අංක 83 – සභාගත කරමි) රජයේ මහජන මුදල් මෙලෙස විශාල ප්‍රමාණයක් ද ෆිනෑන්ස් සමාගමට ආයෝජනය කර අවස්ථාවේ කොටස් නිකුතුව සඳහාද ෆිනෑන්ස් ආයතනය විසින් නිකුත් කරන ලද විස්තර ඇතුලත් වාර්තාවට අනුව 2010.03.31 දිනෙන් අවසන් වූ වසර සඳහා ශ=ද්ධ වූ පාඩුව රුපියල් බිලියන 4.285කුත් ඊට පෙර වසර එනම් 2009.03.31 වසර සඳහාත් ශුද්ධ පාඩුව රුපියල් බිලියන 2.563කුත් 2010.03.31 දිනට වත්කම්වලට වඩා වගකීම් රුපියල් බිලියන 2.919කින් වැඩිවී ඇති බවත් එනම් සෘණ ශේෂ පත්‍රයක් ඇති බවත් (Perfectus පිටු අංක 54 – සභාගත කරමි) තවද කොටසක ශ=ද්ධ වටිනාකම සෘණ (රු.142.85ක් බවද) වාර්තා කර තිබුණි. (Perfectus පිටු අංක 90 – සභාගත කරමි) තවද එම Perfectus අනුව අවුරුද්දක් ඇතුලත ගෙවිය යුතු වගකීම් ගෙවීම සඳහා රුපියල් බිලියන 16.860ක හිගයක් ඇති බවද ලියාපදිංචි ෆිනෑන්ස් ආයතන පිළිපැදිය යුතු ඉතාමත් වැදගත් නියෝග කඩ කර ඇති බවත් වාර්තා කර තිබුණි.   මෙලෙස ඉතාමක් අහිතකර ප්‍රතිඵල ඇති ආයතනයක මහජන මුදල් ආයෝජනය කළේ ඇයි.    මෙලෙස ඉතාමක් අහිතකර ප්‍රතිඵල ඇති ආයතනයක මහජන මුදල් ආයෝජනය කළේ ඇයි.   02.  රජය විසින් ජනවාරී  21  වන දින මෙලෙස මහජන මුදල් ආයෝජනය කළ පසුවත්  2011.03.31  අවසන් වූ වසර සඳහා රුපියල් බිලියන  3.830 ක පාඩුවක් සහ රුපියල් බිලියන  3.794 කින් වගකීම් වත්කම්වලට වඩා වැඩිවී ඇති බවත්  2011  වාර්ෂික වාර්තා මගින් වාර්තා කර ඇත. ( 2011  වාර්ෂික වාර්තා පිටු අංක  48-49 –  සභාගත කරමි) ඒ අනුව පසුගිය අවුරුදු  03  සඳහා රුපියල් බිලියන  10.679 ක පාඩුවක් මේ ආයතනය වාර්තා කර ඇත. ගණුදෙනුකරුවන්ගෙන් රුපියල් බිලියන  3.397 ක් ලැබිය යුතු බවත් එයින් රුපියල් බිලියන  1.636  නොලැඛෙන නිසා අයින් කර ඇති බවත් වාර්තා කර ඇත. (පිටු අංක  67 –  සභාගත කරමි)  2011  ජනවාරී මස කළ මහජන කොටස් නිකුතුවෙන් රුපියල් බිලියන  1.6 කුත් තැන්පත්කරුවන්ගේ තැන්පතුවලින්  10% ක ප්‍රමාණයක් එනම් රුපියල් බිලියන දෙකක් ඡන්දය දිය නොහැකි කොටස්වලටත් හරවන ලදී. එලෙස රුපියල් බිලියන දෙකක තැන්පතු සඳහා ගෙවිය යුතු මුදල කොටස්වලට හැරවීම නිසාවන ඉතිරිය සහ නව කොටස් නිකුතුවෙන් ලැබූ රුපියල් බිලියන  1.6 ක මුදල ආයෝජනය කර ලබැගත හැකි මුදල වශයෙන් රුපියල් මිලියන  570 ක පමණ වාර්ෂික අමතර ශුද්ධ ආදායමක් ආයතනයට ලැබිය යුතු වුවද දිගින් දිගටම පාඩු ලබන නිසා තැන්පත්කරුවන්ගේ මුදල් රජය විසින් ආයෝජනය කළ මහජන මුදල් සහ මහජනතාව විසින් කොටස්වල ආයෝජනය කළ මුදල් ඉතාමත් අනාරක්ෂිත තත්වයක පවතී.  02. රජය විසින් ජනවාරී 21 වන දින මෙලෙස මහජන මුදල් ආයෝජනය කළ පසුවත් 2011.03.31 අවසන් වූ වසර සඳහා රුපියල් බිලියන 3.830ක පාඩුවක් සහ රුපියල් බිලියන 3.794කින් වගකීම් වත්කම්වලට වඩා වැඩිවී ඇති බවත් 2011 වාර්ෂික වාර්තා මගින් වාර්තා කර ඇත. (2011 වාර්ෂික වාර්තා පිටු අංක 48-49 – සභාගත කරමි) ඒ අනුව පසුගිය අවුරුදු 03 සඳහා රුපියල් බිලියන 10.679ක පාඩුවක් මේ ආයතනය වාර්තා කර ඇත. ගණුදෙනුකරුවන්ගෙන් රුපියල් බිලියන 3.397ක් ලැබිය යුතු බවත් එයින් රුපියල් බිලියන 1.636 නොලැඛෙන නිසා අයින් කර ඇති බවත් වාර්තා කර ඇත. (පිටු අංක 67 – සභාගත කරමි) 2011 ජනවාරී මස කළ මහජන කොටස් නිකුතුවෙන් රුපියල් බිලියන 1.6කුත් තැන්පත්කරුවන්ගේ තැන්පතුවලින් 10%ක ප්‍රමාණයක් එනම් රුපියල් බිලියන දෙකක් ඡන්දය දිය නොහැකි කොටස්වලටත් හරවන ලදී. එලෙස රුපියල් බිලියන දෙකක තැන්පතු සඳහා ගෙවිය යුතු මුදල කොටස්වලට හැරවීම නිසාවන ඉතිරිය සහ නව කොටස් නිකුතුවෙන් ලැබූ රුපියල් බිලියන 1.6ක මුදල ආයෝජනය කර ලබැගත හැකි මුදල වශයෙන් රුපියල් මිලියන 570ක පමණ වාර්ෂික අමතර ශුද්ධ ආදායමක් ආයතනයට ලැබිය යුතු වුවද දිගින් දිගටම පාඩු ලබන නිසා තැන්පත්කරුවන්ගේ මුදල් රජය විසින් ආයෝජනය කළ මහජන මුදල් සහ මහජනතාව විසින් කොටස්වල ආයෝජනය කළ මුදල් ඉතාමත් අනාරක්ෂිත තත්වයක පවතී.  මහජන බැංකුව විසින් ස්වාධීන/ විධායක නොවන අධ්‍යක්ෂවරුන් පත් කළද මුදල් ආයෝජනය කළ රජයේ ආයතන නියෝජනය වන පරිදි එම ආයතනවලින් කිසිම අධ්‍යක්ෂකවරයෙකු ද ෆිනෑන්ස් ආයතනයේ අධ්‍යක්ෂ මණ්ඩලය පත් නොකළේ ඇයි ? මහජන බැංකුව විසින් ස්වාධීන/ විධායක නොවන අධ්‍යක්ෂවරුන් පත් කළද මුදල් ආයෝජනය කළ රජයේ ආයතන නියෝජනය වන පරිදි එම ආයතනවලින් කිසිම අධ්‍යක්ෂකවරයෙකු ද ෆිනෑන්ස් ආයතනයේ අධ්‍යක්ෂ මණ්ඩලය පත් නොකළේ ඇයි? 03.  ද ෆිනෑන්ස් ආයතනයේ  2011.12.31  දිනට අවසන් වූ මාස  09 ක කාලය සඳහා පිළියෙළ කළ (විගණනය නොකළ) ගිණුම් වාර්තා අනුව රු.මි.  15.8 ක ශුද්ධ ලාභයක් වාර්තා කර ඇතත් එයට හේතුව වී ඇත්තේ ,  ආයතනයේ ස්ථාවර වත්කම්වල අඩංගු වූ ගොඩනැගිලි හා ඉඩම් විකිණීමෙන් ලැබූ ලාභය (රු.මි. 455)  සහ ණය ගැතියන්ගෙන් නොලැඛෙන ණය සඳහා වෙන් කිරීම් නැවත ගිණුම්වලට ගැලපීමෙන් (රු.මි.  179.7 ක්)යන හේතූන්ය. ඒ අනුව ආයතනය  2011.12.31  වැනි දිනට අවසන් වන මාස  09  සඳහා මෙහෙයුම් පාඩුව රු.මි. 608.9 ක් වේ. මෙයින් පෙනී යන්නේ ,  මහ බැංකුව විසින් නව අධ්‍යක්ෂවරු ස්වාධීන/විධායක නොවන අය  2011  පෙබරවාරි මස පත් කළද දූෂිත විධායක අධ්‍යක්ෂවරු හතර දෙනා (එක් අයෙක් මිය ගොස්) තමන්  2009  සිට මෙම ආයතනය පරිපාලනය කළද තවදුරටත් විශාල වශයෙන් පාඩු ලබන ආයතනයක් බවට පත් කර ඇත. මහ බැංකුව නිහ ` ඩ ඇයි ? 03. ද ෆිනෑන්ස් ආයතනයේ 2011.12.31 දිනට අවසන් වූ මාස 09ක කාලය සඳහා පිළියෙළ කළ (විගණනය නොකළ) ගිණුම් වාර්තා අනුව රු.මි. 15.8ක ශුද්ධ ලාභයක් වාර්තා කර ඇතත් එයට හේතුව වී ඇත්තේ, ආයතනයේ ස්ථාවර වත්කම්වල අඩංගු වූ ගොඩනැගිලි හා ඉඩම් විකිණීමෙන් ලැබූ ලාභය (රු.මි.455) සහ ණය ගැතියන්ගෙන් නොලැඛෙන ණය සඳහා වෙන් කිරීම් නැවත ගිණුම්වලට ගැලපීමෙන් (රු.මි. 179.7ක්)යන හේතූන්ය. ඒ අනුව ආයතනය 2011.12.31 වැනි දිනට අවසන් වන මාස 09 සඳහා මෙහෙයුම් පාඩුව රු.මි.608.9ක් වේ. මෙයින් පෙනී යන්නේ, මහ බැංකුව විසින් නව අධ්‍යක්ෂවරු ස්වාධීන/විධායක නොවන අය 2011 පෙබරවාරි මස පත් කළද දූෂිත විධායක අධ්‍යක්ෂවරු හතර දෙනා (එක් අයෙක් මිය ගොස්) තමන් 2009 සිට මෙම ආයතනය පරිපාලනය කළද තවදුරටත් විශාල වශයෙන් පාඩු ලබන ආයතනයක් බවට පත් කර ඇත. මහ බැංකුව නිහ`ඩ ඇයි? 04.  ද ෆිනෑන්ස් ආයතනයේ විධායක නොවන අධ්‍යක්ෂවරයෙකු වන ටී. සෙන්තිවල් විසින්  2011.09.21  වැනි දින තමන්ට අයිති කොටස් මිලියන  2.9 බැගින් රෙනෝ සිල්වා හා ඩිලාන් වි‍ජේමාන්න යන දෙදෙනාට කොටසක් රු. 48  බැගින් කොටස් මිලියන  5.8 ක් විකුණන ලදී. ඒ අවස්ථාවේ කොටසක වෙළඳ වටිනාකම රුපියල්  38-43  අතර බැගින් වූ අතර එමගින් මෙම විධායක නොවන අධ්‍යක්ෂවරයා රු.මි. 30 ක පමණ ලාභයක් ඉපැයීය. ඊට පසු රෙනො සිල්වා සහ ඩිලාන් විෙජ්මාන්නද ද ෆිනෑන්ස් ආයතනයේ විධායක නොවන අධ්‍යක්ෂවරු බවට පත් වූහ. ඉන්පසු  2012  අප්‍රේල්  27 වැනි දින මෙම විධායක නොවන අධ්‍යක්ෂවරු දෙදනා තමන්ට අයිති සියලූම කොටස් (කොටස් මි. 5.8 ක්) ජාතික ඉතිරිකිරීමේ බැංකුවට කොටසක් රුපියල්  50  බැගින් විකුණා ඇත. තවද තවත් විධායක අධ්‍යක්ෂවරයකු වන නිර්මල අනුර ප්‍රනාන්දු තමාට අයත් කොටස්  50,000 ක් රු.  45  බැගින් විකුණා ඇත. රෙනෝ සිල්වා අධ්‍යක්ෂකමින් ඉල්ලා අස්වී ඇත.  2012  අප්‍රේල්  27 වැනි දින කොටසක වෙළඳ වටිනාකම රු. 30-31  අතර පැවතුණද ජාතික ඉතිරි කිරීමේ බැංකුව මුළු කොටස්  7,863,362  රු.  49.74  බැගින් අනුපාතික මිලකට ,  රු.මි.  391.12 කට මිලදී ගෙන ඇත. ඒ අනුව බැංකුව රු. 30 කට ගත යුතුව තිබූ කොටස් රු. 49.74 කට මිලදී ගැනීම මගින් රු. මි. 157 ක පාඩුවක් මෙම දූෂිත ගනුදෙනුව මගින් සිදුවී ඇත.  2011  ජනවාරි මස ද ෆිනෑන්ස් ආයතනය කළ මහජන කොටස් නිකුතුවේදී කොටසක් රු. 40 කට විකුණූ අවස්ථාවේදී අනෙකුත් රාජ්‍ය බැංකු මුදල් ආයෝජනය කළද ජාතික ඉතිරි කිරීමේ බැංකුව   ද ෆිනෑන්ස්   ආයතනයේ කොටස් මිලදී නොගත් අතර  2012.04.27 වැනි දින වන විට ද ෆිනෑන්ස් ආයතනය ඉහත ඉදිරිපත් කළ තවදුරටත් අසාර්ථක බවට ඔප්පු වී තිබියෙදීත් ,  මෙම දූෂීත ගනුදෙනුව කළ බැංකු නිලධාරීන් වහාම ඉවත් කර ,  මෙම ගනුදෙනුව අවලංගු කරන ලෙසට නියෝග නිකුත් නොකරන්නේ ඇයි ? 04. ද ෆිනෑන්ස් ආයතනයේ විධායක නොවන අධ්‍යක්ෂවරයෙකු වන ටී. සෙන්තිවල් විසින් 2011.09.21 වැනි දින තමන්ට අයිති කොටස් මිලියන 2.9බැගින් රෙනෝ සිල්වා හා ඩිලාන් වි‍ජේමාන්න යන දෙදෙනාට කොටසක් රු.48 බැගින් කොටස් මිලියන 5.8ක් විකුණන ලදී. ඒ අවස්ථාවේ කොටසක වෙළඳ වටිනාකම රුපියල් 38-43 අතර බැගින් වූ අතර එමගින් මෙම විධායක නොවන අධ්‍යක්ෂවරයා රු.මි.30ක පමණ ලාභයක් ඉපැයීය. ඊට පසු රෙනො සිල්වා සහ ඩිලාන් විෙජ්මාන්නද ද ෆිනෑන්ස් ආයතනයේ විධායක නොවන අධ්‍යක්ෂවරු බවට පත් වූහ. ඉන්පසු 2012 අප්‍රේල් 27වැනි දින මෙම විධායක නොවන අධ්‍යක්ෂවරු දෙදනා තමන්ට අයිති සියලූම කොටස් (කොටස් මි.5.8ක්) ජාතික ඉතිරිකිරීමේ බැංකුවට කොටසක් රුපියල් 50 බැගින් විකුණා ඇත. තවද තවත් විධායක අධ්‍යක්ෂවරයකු වන නිර්මල අනුර ප්‍රනාන්දු තමාට අයත් කොටස් 50,000ක් රු. 45 බැගින් විකුණා ඇත. රෙනෝ සිල්වා අධ්‍යක්ෂකමින් ඉල්ලා අස්වී ඇත. 2012 අප්‍රේල් 27වැනි දින කොටසක වෙළඳ වටිනාකම රු.30-31 අතර පැවතුණද ජාතික ඉතිරි කිරීමේ බැංකුව මුළු කොටස් 7,863,362 රු. 49.74 බැගින් අනුපාතික මිලකට, රු.මි. 391.12කට මිලදී ගෙන ඇත. ඒ අනුව බැංකුව රු.30කට ගත යුතුව තිබූ කොටස් රු.49.74කට මිලදී ගැනීම මගින් රු. මි.157ක පාඩුවක් මෙම දූෂිත ගනුදෙනුව මගින් සිදුවී ඇත. 2011 ජනවාරි මස ද ෆිනෑන්ස් ආයතනය කළ මහජන කොටස් නිකුතුවේදී කොටසක් රු.40කට විකුණූ අවස්ථාවේදී අනෙකුත් රාජ්‍ය බැංකු මුදල් ආයෝජනය කළද ජාතික ඉතිරි කිරීමේ බැංකුව ද ෆිනෑන්ස් ආයතනයේ කොටස් මිලදී නොගත් අතර 2012.04.27වැනි දින වන විට ද ෆිනෑන්ස් ආයතනය ඉහත ඉදිරිපත් කළ තවදුරටත් අසාර්ථක බවට ඔප්පු වී තිබියෙදීත්, මෙම දූෂීත ගනුදෙනුව කළ බැංකු නිලධාරීන් වහාම ඉවත් කර, මෙම ගනුදෙනුව අවලංගු කරන ලෙසට නියෝග නිකුත් නොකරන්නේ ඇයි? 05.  මෙම ගනුදෙනුව සම්බන්ධ ද ෆිනෑන්ස් ආයතනයේ විධායක නොවන අධ්‍යක්ෂවරයෙකු වන ඩිලාන් විෙජ්මාන්න තැප්‍රෝබන් සිකියුරිටීස් කොටස් තැරැව්කාර සමාගමක පාලක අධ්‍යක්ෂකවරයා වන අතර තැප්‍රොබන් ආයතනයේ ජාතික ඉතිරිකිරීමේ බැංකුවේ කොටස් තැරැව්කාර ආයතනයක් ලෙසද ක්‍රියා කරයි. එමගින් හා ඉහත සඳහන් කරුණු මගින් පෙනී යන්නේ ,  මහ බැංකු අධිපති පත්කළ ස්වාධීන/විධායක නොවන අධ්‍යක්ෂවරුද තමන්ගේ ව්‍යාපාරික ලාභ සඳහා ද ෆිනෑන්ස්   ආයතනය ප්‍රයෝජනයට ගන්නා බවත් ,  දූෂිත විධායක අධ්‍යක්ෂවරුන්ට රුකුලක් දෙන බවයි. එමගින්  20,000 ක් පමණ වන කොටස් තැන්පත්කරුවන්ගේ රුපියල් බිලියන  30 ක පමණ මුදලක් රඳවාගෙන ඇති මෙම ආයතනය එම මුදල තවදුරටත් විශාල අවධානමකට ලක් ඇත. පුද්ගලික මුදල් ඉපයීම සඳහා විධායක නොවන අධ්‍යක්ෂවරුන් පත්කළ මහ බැංකු අධිපති වගකිව යුතු නේද ?  05. මෙම ගනුදෙනුව සම්බන්ධ ද ෆිනෑන්ස් ආයතනයේ විධායක නොවන අධ්‍යක්ෂවරයෙකු වන ඩිලාන් විෙජ්මාන්න තැප්‍රෝබන් සිකියුරිටීස් කොටස් තැරැව්කාර සමාගමක පාලක අධ්‍යක්ෂකවරයා වන අතර තැප්‍රොබන් ආයතනයේ ජාතික ඉතිරිකිරීමේ බැංකුවේ කොටස් තැරැව්කාර ආයතනයක් ලෙසද ක්‍රියා කරයි. එමගින් හා ඉහත සඳහන් කරුණු මගින් පෙනී යන්නේ, මහ බැංකු අධිපති පත්කළ ස්වාධීන/විධායක නොවන අධ්‍යක්ෂවරුද තමන්ගේ ව්‍යාපාරික ලාභ සඳහා ද ෆිනෑන්ස් ආයතනය ප්‍රයෝජනයට ගන්නා බවත්, දූෂිත විධායක අධ්‍යක්ෂවරුන්ට රුකුලක් දෙන බවයි. එමගින් 20,000ක් පමණ වන කොටස් තැන්පත්කරුවන්ගේ රුපියල් බිලියන 30ක පමණ මුදලක් රඳවාගෙන ඇති මෙම ආයතනය එම මුදල තවදුරටත් විශාල අවධානමකට ලක් ඇත. පුද්ගලික මුදල් ඉපයීම සඳහා විධායක නොවන අධ්‍යක්ෂවරුන් පත්කළ මහ බැංකු අධිපති වගකිව යුතු නේද?  06.  ද ෆිනෑන්ස් ආයතනයේ තැන්පතු සඳහා රු. 15.17% දක්වා වැඩි පොලී අනුපාතික මහජනයාට දෙන බවට පොරොන්දු වී මුදල් එකතුකිරීමේ යෙදී සිටින අතර ඒ සඳහා රාජ්‍ය බැංකුවල නම විකුණුවද ද ෆිනෑන්ස්   ආයතනයේ අධ්‍යක්ෂ මණ්ඩලයේ රාජ්‍ය ආයතන නියෝජනය කරන කිසිම අධ්‍යක්ෂවරයෙකු නොසිටින තත්වයක් මත ද ෆිනෑන්ස් ආයතනය මහජනයා රවටා මුදල් තැන්පතු ලෙස ලබාගත්තද එම මුදල් ආයෝජනය කර පොරොන්දු පොලියට වැඩි මුදලක් උපයන ව්‍යාපෘතිවල මුදල් ආයෝජනය නොකරන තත්වයක් පවතින අතර මහජනයාගෙන් එකතු කරන තැන්පතු කල් පිරුණු තැන්පතු ගෙවීම හා පොලී ගෙවීම සඳහා යොදා ගන්නා නිසා බංකොළොත්භාවයට පත්වුණු ගෝල්ඩන් කී ආයතනයට බොහෝ සෙයින් සමාන ව්‍යාපාර කටයුත්තක දැනට යෙදී ඇති බව වාර්තා වේ. මහජන මුදල් ආරක්ෂා කර ගැනීමට මහ බැංකුව කටයුතු නොකිරීම ඉතාමත් සැකසහිත තත්වයක් නොවේද ?  06. ද ෆිනෑන්ස් ආයතනයේ තැන්පතු සඳහා රු.15.17%දක්වා වැඩි පොලී අනුපාතික මහජනයාට දෙන බවට පොරොන්දු වී මුදල් එකතුකිරීමේ යෙදී සිටින අතර ඒ සඳහා රාජ්‍ය බැංකුවල නම විකුණුවද ද ෆිනෑන්ස් ආයතනයේ අධ්‍යක්ෂ මණ්ඩලයේ රාජ්‍ය ආයතන නියෝජනය කරන කිසිම අධ්‍යක්ෂවරයෙකු නොසිටින තත්වයක් මත ද ෆිනෑන්ස් ආයතනය මහජනයා රවටා මුදල් තැන්පතු ලෙස ලබාගත්තද එම මුදල් ආයෝජනය කර පොරොන්දු පොලියට වැඩි මුදලක් උපයන ව්‍යාපෘතිවල මුදල් ආයෝජනය නොකරන තත්වයක් පවතින අතර මහජනයාගෙන් එකතු කරන තැන්පතු කල් පිරුණු තැන්පතු ගෙවීම හා පොලී ගෙවීම සඳහා යොදා ගන්නා නිසා බංකොළොත්භාවයට පත්වුණු ගෝල්ඩන් කී ආයතනයට බොහෝ සෙයින් සමාන ව්‍යාපාර කටයුත්තක දැනට යෙදී ඇති බව වාර්තා වේ. මහජන මුදල් ආරක්ෂා කර ගැනීමට මහ බැංකුව කටයුතු නොකිරීම ඉතාමත් සැකසහිත තත්වයක් නොවේද?  අනුර දිසානායක  අනුර දිසානායක  පාර්ලිමේන්තු මන්ත්‍රී පාර්ලිමේන්තු මන්ත්‍රී 2012.05.10 2012.05.10", "URL": "https://lankatruth.com/si/?p=2292", "Category": "පුවත්", "Parent URL": null}