{"Source": "Lankatruth", "Timestamp": "April 18, 2016", "Headline": "රංගන එක් දින හා විස්සයි 20න් සමුගනියි", "News Content": "එක් දින සහ විස්සයි 20 පිටියෙන් සමුගැනීමට සුදුසුම කාලය මෙය යයි තමන්ට හැඟී යන තමන් ඉන් විශ්‍රාම යාමට තීරණය කළ බව ශ්‍රී ලංකා කණ්ඩායමේ ජ්‍යෙෂ්ඨ දඟ පන්දු යවන ක්‍රීඩක රංගන හේරත් පවසයි. එක් දින සහ විස්සයි 20 පිටියෙන් සමුගැනීමට සුදුසුම කාලය මෙය යයි තමන්ට හැඟී යන තමන් ඉන් විශ්‍රාම යාමට තීරණය කළ බව ශ්‍රී ලංකා කණ්ඩායමේ ජ්‍යෙෂ්ඨ දඟ පන්දු යවන ක්‍රීඩක රංගන හේරත් පවසයි. සිය ක්‍රීඩා ජීවිතය තුළ කිසිදු කලකිරීමක් නොමැති බවත් එක් දින සහ විස්සයි 20 පිටියෙන් සමුගන්නේ ඉතා සතුටින් බවත් රංගන හේරත් පවසයි. සිය ක්‍රීඩා ජීවිතය තුළ කිසිදු කලකිරීමක් නොමැති බවත් එක් දින සහ විස්සයි 20 පිටියෙන් සමුගන්නේ ඉතා සතුටින් බවත් රංගන හේරත් පවසයි. 2014දී පාකිස්තානය සමඟ පැවති ටෙස්ට් තරඟයකදී ලකුණු 127කට කඩුලු 9ක් දවාගැනීම , එක් දින තරඟවලදී ලකුණු 20 කට කඩුලු 4ක් දවාගැනීම සහ විස්සයි 20 තරඟවලදී ලකුණු තුනකට කඩුලු පහක් දවාගැනීමත් ශ්‍රී ලංකාව වෙනුවෙන් ඔහුගේ ඉහළම දස්කම් දැක්වීම් වේ. එක් දින තරඟවලදී ලකුණු 20 කට කඩුලු 4ක් දවාගැනීම සහ විස්සයි 20 තරඟවලදී ලකුණු තුනකට කඩුලු පහක් දවාගැනීමත් ශ්‍රී ලංකාව වෙනුවෙන් ඔහුගේ ඉහළම දස්කම් දැක්වීම් වේ. 2014දී පාකිස්තානය සමඟ පැවති ටෙස්ට් තරඟයකදී ලකුණු 127කට කඩුලු 9ක් දවාගැනීම, එක් දින තරඟවලදී ලකුණු 20 කට කඩුලු 4ක් දවාගැනීම සහ විස්සයි 20 තරඟවලදී ලකුණු තුනකට කඩුලු පහක් දවාගැනීමත් ශ්‍රී ලංකාව වෙනුවෙන් ඔහුගේ ඉහළම දස්කම් දැක්වීම් වේ. තමන්ට ඉදිරි ලෝක කුසලාන තරඟයට සහභාගීවීමට ඇති ඉඩ කඩ බොහෝ මද බැවින් ඉදිරි ජගත් කුසලානය දක්වා පවතින කාලය ඇතුලත නව පරපුරේ ක්‍රීඩකයෙකුට කණ්ඩායමට එක් වී ඉදිරියට යාමට අවස්තාව සලසාදීම සිය අභිප්‍රාය බව ඔහු සඳහන් කර සිටී. තමන්ට ඉදිරි ලෝක කුසලාන තරඟයට සහභාගීවීමට ඇති ඉඩ කඩ බොහෝ මද බැවින් ඉදිරි ජගත් කුසලානය දක්වා පවතින කාලය ඇතුලත නව පරපුරේ ක්‍රීඩකයෙකුට කණ්ඩායමට එක් වී ඉදිරියට යාමට අවස්තාව සලසාදීම සිය අභිප්‍රාය බව ඔහු සඳහන් කර සිටී. ලෝක කුසලාන දෙකකට සටන් වැදීමට අවස්තාව ලැබීම සහ විස්සයි විස්ස ජගත් කුසලාන තුනකට සහභාගි වී ලෝක කුසලානය දිනාගත් කණ්ඩායමේ සාමාජිකයකු වීමට හැකිවීම සිය ක්‍රීඩා දිවියේ මතක සටහන් අතර ඉදිරියෙන්ම තිබෙන බව ඔහු පවසයි. ලෝක කුසලාන දෙකකට සටන් වැදීමට අවස්තාව ලැබීම සහ විස්සයි විස්ස ජගත් කුසලාන තුනකට සහභාගි වී ලෝක කුසලානය දිනාගත් කණ්ඩායමේ සාමාජිකයකු වීමට හැකිවීම සිය ක්‍රීඩා දිවියේ මතක සටහන් අතර ඉදිරියෙන්ම තිබෙන බව ඔහු පවසයි. තමන් තවදුරටත් ටෙස්ට් ක්‍රිකට් පිටියේ රැඳී සිටින බවත් ටෙස්ට් ක්‍රිකට් සඳහා තමන්ගේ වැඩි ඇල්මක් පවතින බවත් රංගණ හේරත් වැඩිදුරටත් සඳහන් කරයි. තමන් තවදුරටත් ටෙස්ට් ක්‍රිකට් පිටියේ රැඳී සිටින බවත් ටෙස්ට් ක්‍රිකට් සඳහා තමන්ගේ වැඩි ඇල්මක් පවතින බවත් රංගණ හේරත් වැඩිදුරටත් සඳහන් කරයි.", "URL": "https://lankatruth.com/si/?p=22939", "Category": "පුවත්", "Parent URL": null}