{"Source": "Lankatruth", "Timestamp": "April 16, 2016", "Headline": "ලග්ගල පොලිසියේ ගිනි අවි පන්සලක", "News Content": "පසුගියදා ලග්ගල පොලිස් ස්ථානයෙන් පසුගිය 14 වැනි දින අලුයම සොරා ගනු ලැබූ ටී -56 ගිනි අවිය හා රිවෝල්වර 5 ලග්ගල වැල්ලේවල විහාරස්ථානයේ භූමියේ තිබී අද (16) උදෑසන සොයාගෙන තිබේ. අද (16) උදෑසන සොයාගෙන තිබේ. පසුගියදා ලග්ගල පොලිස් ස්ථානයෙන් පසුගිය 14 වැනි දින අලුයම සොරා ගනු ලැබූ ටී -56 ගිනි අවිය හා රිවෝල්වර 5 ලග්ගල වැල්ලේවල විහාරස්ථානයේ භූමියේ තිබීඅද (16) උදෑසන සොයාගෙන තිබේ. එම විහාරස්ථානයේ හිමියන් උදෑසන පොලිසිය වෙත සිදු කළ දැනුම් දීමකින් අනතුරුව මෙම ගිනි අවි සොයගැනීමට හැකි වී තිබේ. විහාරස්ථානයේ ජල ටැංකිය අසල මෙම ගිනි අවි දමා ගොස් ඇති අතර රාත්‍රී කාලයේදීඑම ස්ථානයට පැමිණියත් එම අවස්ථාවේදීමෙම ගිනි අවි නොතිබූබව විහාරස්ථානයේ හිමි නමක් ප්‍රකාශ කර තිබේ. මෙම විහාරස්ථානය ලග්ගල පොලිස් ස්ථානයේ සිට කිලෝමීටර් 5ක් පමණ දුරින් පිහිටා ඇති බව පැවසේ. කාලයේදී එම ස්ථානයට පැමිණියත් එම අවස්ථාවේදී මෙම ගිනි අවි නොතිබූ බව විහාරස්ථානයේ හිමි නමක් ප්‍රකාශ කර තිබේ. මෙම විහාරස්ථානය ලග්ගල පොලිස් ස්ථානයේ සිට කිලෝමීටර් 5ක් පමණ දුරින් පිහිටා ඇති බව පැවසේ. එම විහාරස්ථානයේ හිමියන් උදෑසන පොලිසිය වෙත සිදු කළ දැනුම් දීමකින් අනතුරුව මෙම ගිනි අවි සොයගැනීමට හැකි වී තිබේ. විහාරස්ථානයේ ජල ටැංකිය අසල මෙම ගිනි අවි දමා ගොස් ඇති අතර රාත්‍රීකාලයේදීඑම ස්ථානයට පැමිණියත් එම අවස්ථාවේදීමෙම ගිනි අවි නොතිබූබව විහාරස්ථානයේ හිමි නමක් ප්‍රකාශ කර තිබේ. මෙම විහාරස්ථානය ලග්ගල පොලිස් ස්ථානයේ සිට කිලෝමීටර් 5ක් පමණ දුරින් පිහිටා ඇති බව පැවසේ. ගිනි අවි අතුරුදන් වීමත් සමග ලග්ගල පොලිස් ස්ථානයේ එදින රාජකාරී කළපොලිස් නිලධාරීන් තිදෙනෙකුගේ වැඩ තහනම් කළ අතර අනෙකුත් සියලුම නිලධාරීන්ගේද නිවාඩු අවලංගු කර ආපසු පෙලිස් ස්ථානය වෙත කැඳවා තිබේ. කළ පොලිස් නිලධාරීන් තිදෙනෙකුගේ වැඩ තහනම් කළ අතර අනෙකුත් සියලුම නිලධාරීන්ගේද නිවාඩු අවලංගු කර ආපසු පෙලිස් ස්ථානය වෙත කැඳවා තිබේ. ගිනි අවි අතුරුදන් වීමත් සමග ලග්ගල පොලිස් ස්ථානයේ එදින රාජකාරීකළපොලිස් නිලධාරීන් තිදෙනෙකුගේ වැඩ තහනම් කළ අතර අනෙකුත් සියලුම නිලධාරීන්ගේද නිවාඩු අවලංගු කර ආපසු පෙලිස් ස්ථානය වෙත කැඳවා තිබේ.", "URL": "https://lankatruth.com/si/?p=22937", "Category": "පුවත්", "Parent URL": null}