{"Source": "Lankatruth", "Timestamp": "May 11, 2012", "Headline": "තමාරා කුනනායකම් කියුබාවටද? යූඑන් එකටද?", "News Content": "එක්සත් ජාතීන්ගේ ජිනීවාහී ශ්‍රී ලංකා නිත්‍ය නියෝජිත ලෙස කටයුතු කළ තමාරා කුනනායකම් මහත්මිය ,  එක්සත් ජාතීන්ගේ වෙළෙඳ හා සංවර්ධන සංවිධානයේ සභාපතිනිය ලෙස පත් කිරීමට නොබැඳි ජාතීන්ගේ සංගමය ඉදිරිපත් කර ඇති යෝජනාව ඒකමතිකව සම්මත වී ඇත. එක්සත් ජාතීන්ගේ මානව හිමිකම් කොමසාරිස් නවනීදන් පිල්ලෙයි මහත්මියගේ ප්‍රධානත්වයෙන් ජිනීවා නුවර පැවැති සමුළුවකදී මෙම යෝජනාව ඉදිරිපත් වී ඇති අතර සමුළුවේ සියලුම රටවල සහයෝගය එම යෝජනාවට ලැබි ඇත.   ශ්‍රී ලංකා රජය කුනනායකම් මහත්මිය කියුබාවේ තානාපතිනිය ලෙසද මේ වන විට පත් කර තිබේ. ඇය මෙම පත්වීම ප්‍රතික්ෂේප කර වෙනිසියුලාවේ ඇරඹෙන නව ශ්‍රී ලංකා දුත මණ්ඩලයේ තානාපති ධුරය ඉල්ලා තිබේ. ඇරඹෙන නව ශ්‍රී ලංකා දුත මණ්ඩලයේ තානාපති ධුරය ඉල්ලා තිබේ. මෙහිදී අප්‍රිකානු රටවල මෙන්ම යුරෝපා රටවල සහයෝගයද කුනනායකම් මහත්මියට ලැබි තිබීම විශේෂත්වයකි.   එක්සත් ජාතීන්ගේ ජිනීවාහී ශ්‍රී ලංකා නිත්‍ය නියෝජිත ලෙස කටයුතු කළ තමාරා කුනනායකම් මහත්මිය, එක්සත් ජාතීන්ගේ වෙළෙඳ හා සංවර්ධන සංවිධානයේ සභාපතිනිය ලෙස පත් කිරීමට නොබැඳි ජාතීන්ගේ සංගමය ඉදිරිපත් කර ඇති යෝජනාව ඒකමතිකව සම්මත වී ඇත.එක්සත් ජාතීන්ගේ මානව හිමිකම් කොමසාරිස් නවනීදන් පිල්ලෙයි මහත්මියගේ ප්‍රධානත්වයෙන් ජිනීවා නුවර පැවැති සමුළුවකදී මෙම යෝජනාව ඉදිරිපත් වී ඇති අතර සමුළුවේ සියලුම රටවල සහයෝගය එම යෝජනාවට ලැබි ඇත. ශ්‍රී ලංකා රජය කුනනායකම් මහත්මිය කියුබාවේ තානාපතිනිය ලෙසද මේ වන විට පත් කර තිබේ. ඇය මෙම පත්වීම ප්‍රතික්ෂේප කර වෙනිසියුලාවේ ඇරඹෙන නව ශ්‍රී ලංකා දුත මණ්ඩලයේ තානාපති ධුරය ඉල්ලා තිබේ.මෙහිදී අප්‍රිකානු රටවල මෙන්ම යුරෝපා රටවල සහයෝගයද කුනනායකම් මහත්මියට ලැබි තිබීම විශේෂත්වයකි.  එක්සත් ජාතීන්ගේ ජිනීවාහී ශ්‍රී ලංකා නිත්‍ය නියෝජිත ලෙස කටයුතු කළ තමාරා කුනනායකම් මහත්මිය ,  එක්සත් ජාතීන්ගේ වෙළෙඳ හා සංවර්ධන සංවිධානයේ සභාපතිනිය ලෙස පත් කිරීමට නොබැඳි ජාතීන්ගේ සංගමය ඉදිරිපත් කර ඇති යෝජනාව ඒකමතිකව සම්මත වී ඇත. එක්සත් ජාතීන්ගේ ජිනීවාහී ශ්‍රී ලංකා නිත්‍ය නියෝජිත ලෙස කටයුතු කළ තමාරා කුනනායකම් මහත්මිය, එක්සත් ජාතීන්ගේ වෙළෙඳ හා සංවර්ධන සංවිධානයේ සභාපතිනිය ලෙස පත් කිරීමට නොබැඳි ජාතීන්ගේ සංගමය ඉදිරිපත් කර ඇති යෝජනාව ඒකමතිකව සම්මත වී ඇත. එක්සත් ජාතීන්ගේ මානව හිමිකම් කොමසාරිස් නවනීදන් පිල්ලෙයි මහත්මියගේ ප්‍රධානත්වයෙන් ජිනීවා නුවර පැවැති සමුළුවකදී මෙම යෝජනාව ඉදිරිපත් වී ඇති අතර සමුළුවේ සියලුම රටවල සහයෝගය එම යෝජනාවට ලැබි ඇත.   එක්සත් ජාතීන්ගේ මානව හිමිකම් කොමසාරිස් නවනීදන් පිල්ලෙයි මහත්මියගේ ප්‍රධානත්වයෙන් ජිනීවා නුවර පැවැති සමුළුවකදී මෙම යෝජනාව ඉදිරිපත් වී ඇති අතර සමුළුවේ සියලුම රටවල සහයෝගය එම යෝජනාවට ලැබි ඇත.  ශ්‍රී ලංකා රජය කුනනායකම් මහත්මිය කියුබාවේ තානාපතිනිය ලෙසද මේ වන විට පත් කර තිබේ. ඇය මෙම පත්වීම ප්‍රතික්ෂේප කර වෙනිසියුලාවේ ඇරඹෙන නව ශ්‍රී ලංකා දුත මණ්ඩලයේ තානාපති ධුරය ඉල්ලා තිබේ. ඇරඹෙන නව ශ්‍රී ලංකා දුත මණ්ඩලයේ තානාපති ධුරය ඉල්ලා තිබේ. ශ්‍රී ලංකා රජය කුනනායකම් මහත්මිය කියුබාවේ තානාපතිනිය ලෙසද මේ වන විට පත් කර තිබේ. ඇය මෙම පත්වීම ප්‍රතික්ෂේප කර වෙනිසියුලාවේ ඇරඹෙන නව ශ්‍රී ලංකා දුත මණ්ඩලයේ තානාපති ධුරය ඉල්ලා තිබේ. මෙහිදී අප්‍රිකානු රටවල මෙන්ම යුරෝපා රටවල සහයෝගයද කුනනායකම් මහත්මියට ලැබි තිබීම විශේෂත්වයකි.   මෙහිදී අප්‍රිකානු රටවල මෙන්ම යුරෝපා රටවල සහයෝගයද කුනනායකම් මහත්මියට ලැබි තිබීම විශේෂත්වයකි.", "URL": "https://lankatruth.com/si/?p=2296", "Category": "පුවත්", "Parent URL": null}