{"Source": "Lankatruth", "Timestamp": "April 21, 2016", "Headline": "සංස්කෘතික ආමාත්‍යාංශ අර්බුදයෙන් මණ්ඩලය කචල්", "News Content": "සංස්කෘතික ආමත්‍යාංශය හා අධ්‍යාපන ආමාත්‍යාංශය අතර පවතින ගැටුම්කාරී තත්වය නිසා ශ්‍රී ලංකා කලා මණ්ඩලය අර්බුදකාරී තත්වයකට පත්ව ඇතැයි වාර්තා වේ. සංස්කෘතික ආමත්‍යාංශය හා අධ්‍යාපන ආමාත්‍යාංශය අතර පවතින ගැටුම්කාරී තත්වය නිසා ශ්‍රී ලංකා කලා මණ්ඩලය අර්බුදකාරී තත්වයකට පත්ව ඇතැයි වාර්තා වේ. ශ්‍රී ලංකා කලා මණ්ඩලය යටතේ ක්‍රියාත්මක අනුමණ්ඩලවල කටයුතු සඳහා අවශ්‍ය මුදල් ප්‍රතිපාදන සංස්කෘතික අමාත්‍යාංශය යටතේ පවතින සංස්කෘතික දෙපාර්තමේන්තුට ලැබෙන නමුත් කලා මණ්ඩලය අධ්‍යාපන ආමාත්‍යාංශයට පවරා ඇති බැවින් එයට අවශ්‍ය මුදල් ප්‍රතිපාදන ලැබෙන ක්‍රමවේදයක් සකසා නැත. එම නිසා ශ්‍රී ලංකා කලා මණ්ඩලය යටතේ ක්‍රියාත්මක අනුමණ්ඩලවල කටයුතුද අර්බුදයකට පත්ව තිබේ. ශ්‍රී ලංකා කලා මණ්ඩලය යටතේ ක්‍රියාත්මක අනුමණ්ඩලවල කටයුතු සඳහා අවශ්‍ය මුදල් ප්‍රතිපාදන සංස්කෘතික අමාත්‍යාංශය යටතේ පවතින සංස්කෘතික දෙපාර්තමේන්තුට ලැබෙන නමුත් කලා මණ්ඩලය අධ්‍යාපන ආමාත්‍යාංශයට පවරා ඇති බැවින් එයට අවශ්‍ය මුදල් ප්‍රතිපාදන ලැබෙන ක්‍රමවේදයක් සකසා නැත. එම නිසා ශ්‍රී ලංකා කලා මණ්ඩලය යටතේ ක්‍රියාත්මක අනුමණ්ඩලවල කටයුතුද අර්බුදයකට පත්ව තිබේ. ජාතික නාට්‍ය අනුමණ්ඩලයද ශ්‍රී ලංකා කලා මණ්ඩලය යටතේ ක්‍රියාත්මක ආයතනයක් වන අතර ඔවුන් මේ වනවිට සංවිධානය කරමින් පවතින වාර්ෂික රාජ්‍ය නාට්‍ය උලෙළේ අවසාන උලෙළ පැවැත්වීම අර්බුදයකට පත්ව තිබේ. ජාතික නාට්‍ය අනුමණ්ඩලයද ශ්‍රී ලංකා කලා මණ්ඩලය යටතේ ක්‍රියාත්මක ආයතනයක් වන අතර ඔවුන් මේ වනවිට සංවිධානය කරමින් පවතින වාර්ෂික රාජ්‍ය නාට්‍ය උලෙළේ අවසාන උලෙළ පැවැත්වීම අර්බුදයකට පත්ව තිබේ. අර්බුද එසේ පවතිද්දී ධ්‍යාපන අමාත්‍ය අකිල විරාජ් සිය හිතවතකුගේ යෝජනාවක් අනුව උදේනි චන්ද්‍රසිරි හා අනෝමා ජිනාදරී ජාතික නාට්‍ය අනුමණ්ඩලයට පත් කිරීමට තීරණය කිරීම මත අනුමණ්ඩලය සාමූහිකව ඉල්ලා අස්වීමට තීරණය කර ඇතැයි වාර්තා වේ. අර්බුද එසේ පවතිද්දී ධ්‍යාපන අමාත්‍ය අකිල විරාජ් සිය හිතවතකුගේ යෝජනාවක් අනුව උදේනි චන්ද්‍රසිරි හා අනෝමා ජිනාදරී ජාතික නාට්‍ය අනුමණ්ඩලයට පත් කිරීමට තීරණය කිරීම මත අනුමණ්ඩලය සාමූහිකව ඉල්ලා අස්වීමට තීරණය කර ඇතැයි වාර්තා වේ. ප්‍රවීණ නාට්‍යවේදී කේ.බී.හේරත් , තරුණ නාට්‍යකරුවන් වන පියල් කාරියවසම්, ඊ.එම්.ඩී.උපාලි, මංගල සේනානායක, විමලරත්න අදිකාරී, කපිලකුමාර කාලිංග, ප්‍රවීණ රංගනවේදීන් වන සෞම්‍ය ලියනගේ, චාන්දනී සෙනෙවිරත්න, ජේ.කොරලොෆ්, ජෙයසංකර් හා චන්ද්‍රසේකර් ආදීහු වර්තමාන අනුමණඩලයේ සාමාජිකයින් වන අතර ඔවුන් පවසන්නේ යම් හෙයකින් මොවුන් දෙදෙනා පත් කළ හොත් ඊට විරෝධය පාමින් ඉල්ලා අස්වන බවය. තරුණ නාට්‍යකරුවන් වන පියල් කාරියවසම් ඊ.එම්.ඩී.උපාලි මංගල සේනානායක විමලරත්න අදිකාරී කපිලකුමාර කාලිංග ප්‍රවීණ රංගනවේදීන් වන සෞම්‍ය ලියනගේ චාන්දනී සෙනෙවිරත්න ජේ.කොරලොෆ් ජෙයසංකර් හා චන්ද්‍රසේකර් ආදීහු වර්තමාන අනුමණඩලයේ සාමාජිකයින් වන අතර ඔවුන් පවසන්නේ යම් හෙයකින් මොවුන් දෙදෙනා පත් කළ හොත් ඊට විරෝධය පාමින් ඉල්ලා අස්වන බවය. ප්‍රවීණ නාට්‍යවේදී කේ.බී.හේරත්, තරුණ නාට්‍යකරුවන් වන පියල් කාරියවසම්, ඊ.එම්.ඩී.උපාලි, මංගල සේනානායක, විමලරත්න අදිකාරී, කපිලකුමාර කාලිංග, ප්‍රවීණ රංගනවේදීන් වන සෞම්‍ය ලියනගේ, චාන්දනී සෙනෙවිරත්න, ජේ.කොරලොෆ්, ජෙයසංකර් හා චන්ද්‍රසේකර් ආදීහු වර්තමාන අනුමණඩලයේ සාමාජිකයින් වන අතර ඔවුන් පවසන්නේ යම් හෙයකින් මොවුන් දෙදෙනා පත් කළ හොත් ඊට විරෝධය පාමින් ඉල්ලා අස්වන බවය. දීර්ග කාලයක පටන් මෙරට අමාත්‍යාංශ බෙදා වෙන් කිරීමේදී කිසිඳු විද්‍යාත්මක පදනමක් මත එම අමාත්‍යාංශ වෙන් කිරීමට කටයුතු නොකිරීම නිසා මෙම අර්බුදය කාලයක් තිස්සේ දික්ගැස්සෙමින් පවතින අතර වත්මන් ආණ්ඩුව සමයේ එය සංකීර්ණ අර්බුදයක් බවට පත්ව ඇත. දීර්ග කාලයක පටන් මෙරට අමාත්‍යාංශ බෙදා වෙන් කිරීමේදී කිසිඳු විද්‍යාත්මක පදනමක් මත එම අමාත්‍යාංශ වෙන් කිරීමට කටයුතු නොකිරීම නිසා මෙම අර්බුදය කාලයක් තිස්සේ දික්ගැස්සෙමින් පවතින අතර වත්මන් ආණ්ඩුව සමයේ එය සංකීර්ණ අර්බුදයක් බවට පත්ව ඇත. සංස්කෘතික අමාත්‍යාශය යටතේ පැවතිය යුතු ශ්‍රී ලංකා කලා මණ්ඩලය අධ්‍යාපන අමාත්‍යාංශය යටතට පැවරීමද විද්‍යාත්මක පදනමකින් තොරව අමාත්‍යාංශ බෙදා වෙන්කිරීමට උදාහරණයක් වන අතර එලෙස අමාත්‍යාංශ බෙදා වෙන් කිරීම් හා ඇමති නියෝජ්‍ය ඇමතිවරුන් තේරීම්ද ගණනාවක් පැවති ආණ්ඩු තුළ මෙන්ම වත්මන් ආණ්ඩුව තුළද දක්නට ලැබේ. සංස්කෘතික අමාත්‍යාශය යටතේ පැවතිය යුතු ශ්‍රී ලංකා කලා මණ්ඩලය අධ්‍යාපන අමාත්‍යාංශය යටතට පැවරීමද විද්‍යාත්මක පදනමකින් තොරව අමාත්‍යාංශ බෙදා වෙන්කිරීමට උදාහරණයක් වන අතර එලෙස අමාත්‍යාංශ බෙදා වෙන් කිරීම් හා ඇමති නියෝජ්‍ය ඇමතිවරුන් තේරීම්ද ගණනාවක් පැවති ආණ්ඩු තුළ මෙන්ම වත්මන් ආණ්ඩුව තුළද දක්නට ලැබේ. ඒ අනුව සංස්කෘතික ආමාත්‍යාංශයටම ඈඳා ඇති වයඹ සංවර්ධන අමාත්‍යාංශයට නියෝජ්‍ය ඇමතිවරයෙකු ලෙස බස්නාහිර පළාතේ මන්ත්‍රීවරයෙකු පත් කර ඇති අතර වයඹ පළාතට අයත් කුරුණෑගල හෝ පුත්තලම යන දිස්ත්‍රිකක දෙකටම බොහෝ දුරස් කළුතර දිස්ත්‍රිකකයෙන් ඔහු පත් කර තිබේ. එමෙන්ම එකිනෙකට නොගැලපෙන අමාත්‍යාංශ දෙකක් වන උසස් අධ්‍යාපන හා මහාමාර්ග යන අමාත්‍යාංශ දෙකද එක ගොඩට දමා තිබේ. ඒ අනුව සංස්කෘතික ආමාත්‍යාංශයටම ඈඳා ඇති වයඹ සංවර්ධන අමාත්‍යාංශයට නියෝජ්‍ය ඇමතිවරයෙකු ලෙස බස්නාහිර පළාතේ මන්ත්‍රීවරයෙකු පත් කර ඇති අතර වයඹ පළාතට අයත් කුරුණෑගල හෝ පුත්තලම යන දිස්ත්‍රිකක දෙකටම බොහෝ දුරස් කළුතර දිස්ත්‍රිකකයෙන් ඔහු පත් කර තිබේ. එමෙන්ම එකිනෙකට නොගැලපෙන අමාත්‍යාංශ දෙකක් වන උසස් අධ්‍යාපන හා මහාමාර්ග යන අමාත්‍යාංශ දෙකද එක ගොඩට දමා තිබේ. මුදල් ඇමතිවරයෙකු හා මුදල් අමාත්‍යංශයක් ඇති නමුත් එම මුදල් ඇමතිවරයාට මහ බැංකුව ඇතුළු බැංකු පද්දතිය අයත් නොවේ. මුදල් ඇමතිවරයෙකු හා මුදල් අමාත්‍යංශයක් ඇති නමුත් එම මුදල් ඇමතිවරයාට මහ බැංකුව ඇතුළු බැංකු පද්දතිය අයත් නොවේ. මෙවැනි තත්වයක් තුළ ශ්‍රී ලංකා කලා මණ්ඩලය අර්බුදකාරී තත්වයකට මුහුණ පා සිටින අතර නිලධාරීන් සහ කලාකරුවන්ද මහත් අපහසුතාවයකට පත්ව සිටී. මෙවැනි තත්වයක් තුළ ශ්‍රී ලංකා කලා මණ්ඩලය අර්බුදකාරී තත්වයකට මුහුණ පා සිටින අතර නිලධාරීන් සහ කලාකරුවන්ද මහත් අපහසුතාවයකට පත්ව සිටී.", "URL": "https://lankatruth.com/si/?p=22977", "Category": "පුවත්", "Parent URL": null}