{"Source": "Lankatruth", "Timestamp": "May 11, 2012", "Headline": "ලංගම සටනේ සත්‍ය කතාව", "News Content": "මේ වන විට ලංකා ගමනාගමන මණ්ඩයේ යේවකයින් ලංකා නිදහස්‌ ජාතික ප්‍රවාහන සේවක සංගමයේ ප්‍රධාන ලේකම් නිමල් අබේසිරි ඉවත්කරන ලෙසත් ඔහුට විරෝධය පළ කරමිනුත් අද(11) සවස5 සිට වයඹ ලංගම ඩිපෝ 71 ක බස් ධාවනය නතර කරමින් විරෝධතාවයක නිරතවීමට තීරණය කර ඇති බව වාර්තාවේ. (11) 5   මේ වන විට ලංකා ගමනාගමන මණ්ඩයේ යේවකයින් ලංකා නිදහස්‌ ජාතික ප්‍රවාහන සේවක සංගමයේ ප්‍රධාන ලේකම් නිමල් අබේසිරි ඉවත්කරන ලෙසත් ඔහුට විරෝධය පළ කරමිනුත් අද(11) සවස5 සිට වයඹ ලංගම ඩිපෝ 71 ක බස් ධාවනය නතර කරමින් විරෝධතාවයක නිරතවීමට තීරණය කර ඇති බව වාර්තාවේ.  මෙයට සමගාමීව ඊයේද (10) නාවලපිටියේ ඩිපෝවේ සියලු සේවකයන් අඩි 50 ක්‌ පමණ උස වතුර ටැංකියක්‌ මත දැවැන්ත විරෝධතාවක නිරතවී ඇත. එයට කුරුඳුවත්ත ඩිපෝ සේවකයන්ද සහය පළකරමින් එක්වී ඇත.   මෙයට සමගාමීව ඊයේද (10) නාවලපිටියේ ඩිපෝවේ සියලු සේවකයන් අඩි 50 ක්‌ පමණ උස වතුර ටැංකියක්‌ මත දැවැන්ත විරෝධතාවක නිරතවී ඇත. එයට කුරුඳුවත්ත ඩිපෝ සේවකයන්ද සහය පළකරමින් එක්වී ඇත.  නිමල් අබේසිරිට වංචා දූෂණ චොදනා ඇතුළු වෙනත් චෝදනා රාශියක් ඉදිරිපත්වී ඇත.   නිමල් අබේසිරිට වංචා දූෂණ චොදනා ඇතුළු වෙනත් චෝදනා රාශියක් ඉදිරිපත්වී ඇත.  ඒ අනුව, රුපියල් කෝටි 20 කට අධික සාමාජික මුදල් ප්‍රමාණයක්‌ වංචා කරීම.   ඒ අනුව, රුපියල් කෝටි 20 කට අධික සාමාජික මුදල් ප්‍රමාණයක්‌ වංචා කරීම.  වසර 18 ක්‌ පුරා දේශපාලන බලයෙන් රැඳී සිටීම සංගමයේ ප්‍රධාන ගේකම් ධූරයේ රැඳී සිටීම.   වසර 18 ක්‌ පුරා දේශපාලන බලයෙන් රැඳී සිටීම සංගමයේ ප්‍රධාන ගේකම් ධූරයේ රැඳී සිටීම.  වසර 08 කින් නිලවරණය නොපැවැත්වීම.   වසර 08 කින් නිලවරණය නොපැවැත්වීම.  ඒ හේතුවෙන් සේවකයන්ට තමන් කැමැති නිලධාරියකු පත් කර ගැනීමට නොහැකි වීම.   ඒ හේතුවෙන් සේවකයන්ට තමන් කැමැති නිලධාරියකු පත් කර ගැනීමට නොහැකි වීම.  විශ්‍රාම ගියද සේවය දීර්ඝ කර ගනිමින් ඩිපෝවේ රැඳී සිටීම.   විශ්‍රාම ගියද සේවය දීර්ඝ කර ගනිමින් ඩිපෝවේ රැඳී සිටීම.  පසුගියදා ඩිපෝසේවකයන් ආරම්භ කළ වැටුප්සටනට නායකත්වය නොදී විදේශගතවී.   පසුගියදා ඩිපෝසේවකයන් ආරම්භ කළ වැටුප්සටනට නායකත්වය නොදී විදේශගතවී.  මෙවර මැයි රැලියට සහභාගි වූ ගල්ගමුව ඩිපෝවේ සාමාජිකයන්ට කැම්බල් පිටිය අසලදී අමානුෂික ලෙස පහරදීමට එරෙහිව පෙනී නොසිටීම. යන කරුණු ඉදිරිපත්ව ඇත.   මෙවර මැයි රැලියට සහභාගි වූ ගල්ගමුව ඩිපෝවේ සාමාජිකයන්ට කැම්බල් පිටිය අසලදී අමානුෂික ලෙස පහරදීමට එරෙහිව පෙනී නොසිටීම. යන කරුණු ඉදිරිපත්ව ඇත.  මෙම වර්ජණය සම්බන්ධයෙන් අප කළ විමසීමකදී ලංකා නිදහස්‌ ජාතික ප්‍රවාහන සේවක සංගමයේවගකිවයුතු නිලධාරිවරයෙක්පැවසූවේ ප්‍රධාන ලේකම් වරයාට නැගෙන චෝදනා සියල්ලම සත්‍ය වුවත් මේ මොහොතේ මෙම වර්ජනය ක්‍රියාත්මක වන්නේ එක් පුද්ගලයෙකුගේ අභිලාශයක් ඉෂ්ඨ කර ගැනීමේ වුවමනාවකින් බවයි.   මෙම වර්ජණය සම්බන්ධයෙන් අප කළ විමසීමකදී ලංකා නිදහස්‌ ජාතික ප්‍රවාහන සේවක සංගමයේවගකිවයුතු නිලධාරිවරයෙක්පැවසූවේ ප්‍රධාන ලේකම් වරයාට නැගෙන චෝදනා සියල්ලම සත්‍ය වුවත් මේ මොහොතේ මෙම වර්ජනය ක්‍රියාත්මක වන්නේ එක් පුද්ගලයෙකුගේ අභිලාශයක් ඉෂ්ඨ කර ගැනීමේ වුවමනාවකින් බවයි.  විශේෂයෙන්ම ඔහු හෙලිකර සිටියේ වත්මන් ශ්‍රී ලංකා නිදහස්‌ ජාතික ප්‍රවාහන සේවක සංගමයේ ප්‍රධාන ලේකම් නිමල් අබේසිරි ශ්‍රී ලංකා නිදහස් පක්ෂයේ කොළඹ දිස්ත්‍රික් සංවිධායකයෙකු බවට පත්කර ඇති බවත් ඔහුට එම තනතුර ලබාදීමට පක්ෂය තීරණය කර තිබියදීත් ඒ බව දන්නා වයඹ ලේකම් බන්දුල රත්නායක මීලඟ ප්‍රධාන ලේකම් වීමේ අරමුනින් මෙම වර්ජණය ක්‍රියාත්මක කරවන බවයි.   විශේෂයෙන්ම ඔහු හෙලිකර සිටියේ වත්මන් ශ්‍රී ලංකා නිදහස්‌ ජාතික ප්‍රවාහන සේවක සංගමයේ ප්‍රධාන ලේකම් නිමල් අබේසිරි ශ්‍රී ලංකා නිදහස් පක්ෂයේ කොළඹ දිස්ත්‍රික් සංවිධායකයෙකු බවට පත්කර ඇති බවත් ඔහුට එම තනතුර ලබාදීමට පක්ෂය තීරණය කර තිබියදීත් ඒ බව දන්නා වයඹ ලේකම් බන්දුල රත්නායක මීලඟ ප්‍රධාන ලේකම් වීමේ අරමුනින් මෙම වර්ජණය ක්‍රියාත්මක කරවන බවයි.  සැලකියයුතු වශයෙන් වයඹ ඩිපෝ කිහිපයක් මෙයට එක්වී ඇති අතර මාතර ප්‍රධාන ඩිපොවද එක්වී ඇති බවත් බන්දුලට හිතවත් අය ඉන්නා ඩිපො පමණක් මෙහි නිරත වන බවත් වැඩිදුරටත් අනාවරණය කර සිටියේය.   සැලකියයුතු වශයෙන් වයඹ ඩිපෝ කිහිපයක් මෙයට එක්වී ඇති අතර මාතර ප්‍රධාන ඩිපොවද එක්වී ඇති බවත් බන්දුලට හිතවත් අය ඉන්නා ඩිපො පමණක් මෙහි නිරත වන බවත් වැඩිදුරටත් අනාවරණය කර සිටියේය.  ඔහු අවසාන වශයෙන් පවසා සටියේ නිමල්ට නැගෙන චෝදනා සියල්ලටම බන්දුලද වග කිව යුතු බවයි. ඔහු අවසාන වශයෙන් පවසා සටියේ නිමල්ට නැගෙන චෝදනා සියල්ලටම බන්දුලද වග කිව යුතු බවයි.", "URL": "https://lankatruth.com/si/?p=2297", "Category": "පුවත්", "Parent URL": null}