{"Source": "Lankatruth", "Timestamp": "April 21, 2016", "Headline": "අධ්‍යාපනයට හොර පාරෙන් පත්වීම් – වෘත්තීය සමිති දැඩි විරෝධයක", "News Content": "අධ්‍යාපන පරිපාලන සේවයට හා විදුහල්පති සේවය සඳහා ව්‍යවස්ථා විරෝධීව හොර පාරෙන් දේශපාලන පත්වීම් 5000කට ආසන්න ප‍්‍රමාණයක් ලබාදීමට අධ්‍යාපන අමාත්‍යාංශය කටයුතු සිදු කිරීමට එරෙහිව අධ්‍යාපන ක්ෂේත්‍රයට සම්බන්ධ වෘත්තීය සමිති දැවැන්ත විරෝධයක් එල්ල කරමින් සිටී. අධ්‍යාපන පරිපාලන සේවයට හා විදුහල්පති සේවය සඳහා ව්‍යවස්ථා විරෝධීව හොර පාරෙන් දේශපාලන පත්වීම් 5000කට ආසන්න ප‍්‍රමාණයක් ලබාදීමට අධ්‍යාපන අමාත්‍යාංශය කටයුතු සිදු කිරීමට එරෙහිව අධ්‍යාපන ක්ෂේත්‍රයට සම්බන්ධ වෘත්තීය සමිති දැවැන්ත විරෝධයක් එල්ල කරමින් සිටී. මේ පිළිබඳව ලංකා ගුරු සේවා සංගමය මගින් කරුණු පැහැදිලි කරමින් පෙරේදා (19) දින මාධ්‍ය හමුවක්ද පවත්යා තිබේ. මේ පිළිබඳව ලංකා ගුරු සේවා සංගමය මගින් කරුණු පැහැදිලි කරමින් පෙරේදා (19) දින මාධ්‍ය හමුවක්ද පවත්යා තිබේ. රනිල් – මෛත‍්‍රී ආණ්ඩුවේ හිතවතුන් ව්‍යවස්ථා විරෝධීව අධ්‍යාපන කෂේත‍්‍රයට පත්වීම් 4680ක් ලබාදීමට කටයුතු කරමින් ඇති බව එම සංගමයේ ප්‍රධාන ලේකම් මහින්ද ජයසිංහ මහතා එහිදී මාධ්‍ය හමුවේ හෙළිකර ඇති අතර එය වහා නැවැත්විය යුතු බවත් රාජ්‍ය සේවා කොමිසම වහාම මෙය නැවැත්වීමට පියවර ගත යුතු බවත් අවධාරණය කර ඇත. රනිල් – මෛත‍්‍රී ආණ්ඩුවේ හිතවතුන් ව්‍යවස්ථා විරෝධීව අධ්‍යාපන කෂේත‍්‍රයට පත්වීම් 4680ක් ලබාදීමට කටයුතු කරමින් ඇති බව එම සංගමයේ ප්‍රධාන ලේකම් මහින්ද ජයසිංහ මහතා එහිදී මාධ්‍ය හමුවේ හෙළිකර ඇති අතර එය වහා නැවැත්විය යුතු බවත් රාජ්‍ය සේවා කොමිසම වහාම මෙය නැවැත්වීමට පියවර ගත යුතු බවත් අවධාරණය කර ඇත. පසුගිය රජයෙන් විවිධ දේශපාලන පලිගැනීම්වලට ලක් වූ බවට සඳහන් කරමින් අධ්‍යාපන පරිපාලන සේවයේ 68ක් , විදුහල්පති සේවයේ 616ක්, ගුරු සේවයේ 1780ක්, ගුරු අධ්‍යාපනඥ සේවයේ 4ක් හා විශ‍්‍රාමිකයන් 2012කට මෙම පත්වීම් ලබාදීමට තීරණය කර ඇති බවත් කැබිනට් මණ්ඩලයේ අනුමැතිය ගැනීමට යන්නේ රාජ්‍ය සේවා කොමිසමේ අනුමැතිය නොමැතිව බවත් මෙහිදී මහින්ද ජයසිංහ මහතා අනාවරණය කර තිබේ. විදුහල්පති සේවයේ 616ක් ගුරු සේවයේ 1780ක් ගුරු අධ්‍යාපනඥ සේවයේ 4ක් හා විශ‍්‍රාමිකයන් 2012කට මෙම පත්වීම් ලබාදීමට තීරණය කර ඇති බවත් කැබිනට් මණ්ඩලයේ අනුමැතිය ගැනීමට යන්නේ රාජ්‍ය සේවා කොමිසමේ අනුමැතිය නොමැතිව බවත් මෙහිදී මහින්ද ජයසිංහ මහතා අනාවරණය කර තිබේ. පසුගිය රජයෙන් විවිධ දේශපාලන පලිගැනීම්වලට ලක් වූ බවට සඳහන් කරමින් අධ්‍යාපන පරිපාලන සේවයේ 68ක්, විදුහල්පති සේවයේ 616ක්, ගුරු සේවයේ 1780ක්, ගුරු අධ්‍යාපනඥ සේවයේ 4ක් හා විශ‍්‍රාමිකයන් 2012කට මෙම පත්වීම් ලබාදීමට තීරණය කර ඇති බවත් කැබිනට් මණ්ඩලයේ අනුමැතිය ගැනීමට යන්නේ රාජ්‍ය සේවා කොමිසමේ අනුමැතිය නොමැතිව බවත් මෙහිදී මහින්ද ජයසිංහ මහතා අනාවරණය කර තිබේ. ආණ්ඩුවේ මෙම ක‍්‍රියාවලියට එරෙහිව අධ්‍යාපන ක්ෂේත‍්‍රයේ සියළු වෘත්තීය සමිති ඒකාබද්ධව දැවැන්ත විරෝධයක් පැවැත්වීමට තීරණය කර ඇති බවද මෙහිදී මහින්ද ජයසිංහ මහතා පවසා ඇත. ආණ්ඩුවේ මෙම ක‍්‍රියාවලියට එරෙහිව අධ්‍යාපන ක්ෂේත‍්‍රයේ සියළු වෘත්තීය සමිති ඒකාබද්ධව දැවැන්ත විරෝධයක් පැවැත්වීමට තීරණය කර ඇති බවද මෙහිදී මහින්ද ජයසිංහ මහතා පවසා ඇත. මෙම දේශපාලන පත්වීම් ලබාදීමට එරෙහිව අද (20) දින ඉසුරුපාය අධ්‍යාපන අමාත්‍යාංශය ඉදිරිපිට විරෝධතාවයක්ද පැවැවූ අතර මේ සඳහා අධ්‍යාපන පරිපාලන සේවය නියෝජනය කරන වෘත්තීය සමිති ද සහභාගී වී තිබේ. තිබේ. මෙම දේශපාලන පත්වීම් ලබාදීමට එරෙහිව අද (20) දින ඉසුරුපාය අධ්‍යාපන අමාත්‍යාංශය ඉදිරිපිට විරෝධතාවයක්ද පැවැවූ අතර මේ සඳහා අධ්‍යාපන පරිපාලන සේවය නියෝජනය කරන වෘත්තීය සමිති ද සහභාගී වීතිබේ.", "URL": "https://lankatruth.com/si/?p=22980", "Category": "පුවත්", "Parent URL": null}