{"Source": "Lankatruth", "Timestamp": "April 22, 2016", "Headline": "ගාල්ලේ මැයි රැලියට සජින් වාස් බරටම වැඩ", "News Content": "වත්කම් බැරකම් ප්‍රකාශ ලබා නොදීම , ජනාධිපතිලේකම් කාර්යාලයේ වාහන සංචිතයේ වාහන අයතා ලෙස සිය ව්‍යාපාර සඳහා යෙදවීම, නීති විරෝධී ලෙස අලි පැටවුන් ලඟ තබා ගැනීම යන චෝදනා යටතේ නඩු පවතින සහ වත්කම් බැරකම් ප්‍රකාශ ලබා නොදීම, ජනාධිපතිලේකම් කාර්යාලයේ වාහන සංචිතයේ වාහන අයතා ලෙස සිය ව්‍යාපාර සඳහා යෙදවීම යන චෝදනාවලට බන්ධනාගාර ගතව සිට ඇප මත නිදහස්ව සිටින රාජපක්ෂ පාලන සමයේ ප්‍රබලයෙකු වූ සජින්වාස් ගුණවර්ධන මහතා ලබන මැයි පළමුවෙනිදා ගාල්ලේදී පැවැත්වෙන් ශ්‍රී ලංකා නිදහස් පක්ෂයේ මැයි දින රැලියේ සංවිධාන කටයුතුවල නිරතව සිටින ඡායාරූප කිහිපයක් සමාජ වෙබ් අඩවිවල සැරිසරමින් තිබේ. ජනාධිපතිලේකම් කාර්යාලයේ වාහන සංචිතයේ වාහන අයතා ලෙස සිය ව්‍යාපාර සඳහා යෙදවීම නීති විරෝධී ලෙස අලි පැටවුන් ලඟ තබා ගැනීම යන චෝදනා යටතේ නඩු පවතින සහ වත්කම් බැරකම් ප්‍රකාශ ලබා නොදීම ජනාධිපතිලේකම් කාර්යාලයේ වාහන සංචිතයේ වාහන අයතා ලෙස සිය ව්‍යාපාර සඳහා යෙදවීම යන චෝදනාවලට බන්ධනාගාර ගතව සිට ඇප මත නිදහස්ව සිටින රාජපක්ෂ පාලන සමයේ ප්‍රබලයෙකු වූ සජින්වාස් ගුණවර්ධන මහතා ලබන මැයි පළමුවෙනිදා ගාල්ලේදී පැවැත්වෙන් ශ්‍රී ලංකා නිදහස් පක්ෂයේ මැයි දින රැලියේ සංවිධාන කටයුතුවල නිරතව සිටින ඡායාරූප කිහිපයක් සමාජ වෙබ් අඩවිවල සැරිසරමින් තිබේ. වත්කම් බැරකම් ප්‍රකාශ ලබා නොදීම, ජනාධිපතිලේකම් කාර්යාලයේ වාහන සංචිතයේ වාහන අයතා ලෙස සිය ව්‍යාපාර සඳහා යෙදවීම, නීති විරෝධී ලෙස අලි පැටවුන් ලඟ තබා ගැනීම යන චෝදනා යටතේ නඩු පවතින සහ වත්කම් බැරකම් ප්‍රකාශ ලබා නොදීම, ජනාධිපතිලේකම් කාර්යාලයේ වාහන සංචිතයේ වාහන අයතා ලෙස සිය ව්‍යාපාර සඳහා යෙදවීම යන චෝදනාවලට බන්ධනාගාර ගතව සිට ඇප මත නිදහස්ව සිටින රාජපක්ෂ පාලන සමයේ ප්‍රබලයෙකු වූ සජින්වාස් ගුණවර්ධන මහතා ලබන මැයි පළමුවෙනිදා ගාල්ලේදී පැවැත්වෙන් ශ්‍රී ලංකා නිදහස් පක්ෂයේ මැයි දින රැලියේ සංවිධාන කටයුතුවල නිරතව සිටින ඡායාරූප කිහිපයක් සමාජ වෙබ් අඩවිවල සැරිසරමින් තිබේ. එහි දැක්වෙන්නේ ශ්‍රීලනිපයේ මැයි රැලිය ගැන පොලිස් නිලධාරීන් දැනුවත් කිරීමේ සහ පොලිසියට උපදෙස් දීමේ අවස්ථාවක් පැවැත්වෙමින් තිබියදී ගන්නා ලද ඡායාරූපයක් බවය. එහි සජින්වාස් ගුණවර්ධන මහතා සහ දකුණු පළාත් මහ ඇමති ශාන් විජයලාල්ද සිල්වා මහතා ඇතුළු පිරිසක් එම අවස්ථාවට සහභාගී වී සිටින අයුරු දැක් වේ. එහි දැක්වෙන්නේ ශ්‍රීලනිපයේ මැයි රැලිය ගැන පොලිස් නිලධාරීන් දැනුවත් කිරීමේ සහ පොලිසියට උපදෙස් දීමේ අවස්ථාවක් පැවැත්වෙමින් තිබියදී ගන්නා ලද ඡායාරූපයක් බවය. එහි සජින්වාස් ගුණවර්ධන මහතා සහ දකුණු පළාත් මහ ඇමති ශාන් විජයලාල්ද සිල්වා මහතා ඇතුළු පිරිසක් එම අවස්ථාවට සහභාගී වී සිටින අයුරු දැක් වේ. සජින්වාස් ගුණවර්ධන මහතා , ශ්‍රී ලංකාව මුළු ජාත්‍යන්තරයේම අපකීර්තියට ලක් කරමින් බ්‍රිතාන්‍ය මහ කොමසාරිස්වරයා ලෙස කටයුතු කරන වෛද්‍ය ක්‍රිස් නෝනිස් මහතාට පහරදුන් අතර මහින්ද රාජපක්ෂ ආණ්ඩුව පරාජය වීමට ප්‍රධාන සාදකයක් වූවේද සජින්වාස් ගුණවර්ධන මහතාගේ ක්‍රියා කලාපයන්ය. ඔහු මිහින් ලංකා ආයතනය පාඩු ලබන ආයතනයක් බවට පත් කරමින් ඉති විශාල ජනතා මුදලක් වැටුප් ලෙස ලබාගත් අතර ඔහුට එරෙහිව සමාජයේ ගොඩනැගී තිබූ විරෝධයේ තරම කොතෙක්ද කියතොත් ඔහුට පැවති මහ මහැතිවරණයේදී ශ්‍රී ලංකා නිදහස් පක්ෂයේ අපේක්ෂකත්වය පවා නොලැබිණ. ශ්‍රී ලංකාව මුළු ජාත්‍යන්තරයේම අපකීර්තියට ලක් කරමින් බ්‍රිතාන්‍ය මහ කොමසාරිස්වරයා ලෙස කටයුතු කරන වෛද්‍ය ක්‍රිස් නෝනිස් මහතාට පහරදුන් අතර මහින්ද රාජපක්ෂ ආණ්ඩුව පරාජය වීමට ප්‍රධාන සාදකයක් වූවේද සජින්වාස් ගුණවර්ධන මහතාගේ ක්‍රියා කලාපයන්ය. ඔහු මිහින් ලංකා ආයතනය පාඩු ලබන ආයතනයක් බවට පත් කරමින් ඉති විශාල ජනතා මුදලක් වැටුප් ලෙස ලබාගත් අතර ඔහුට එරෙහිව සමාජයේ ගොඩනැගී තිබූ විරෝධයේ තරම කොතෙක්ද කියතොත් ඔහුට පැවති මහ මහැතිවරණයේදී ශ්‍රී ලංකා නිදහස් පක්ෂයේ අපේක්ෂකත්වය පවා නොලැබිණ. සජින්වාස් ගුණවර්ධන මහතා, ශ්‍රී ලංකාව මුළු ජාත්‍යන්තරයේම අපකීර්තියට ලක් කරමින් බ්‍රිතාන්‍ය මහ කොමසාරිස්වරයා ලෙස කටයුතු කරන වෛද්‍ය ක්‍රිස් නෝනිස් මහතාට පහරදුන් අතර මහින්ද රාජපක්ෂ ආණ්ඩුව පරාජය වීමට ප්‍රධාන සාදකයක් වූවේද සජින්වාස් ගුණවර්ධන මහතාගේ ක්‍රියා කලාපයන්ය. ඔහු මිහින් ලංකා ආයතනය පාඩු ලබන ආයතනයක් බවට පත් කරමින් ඉති විශාල ජනතා මුදලක් වැටුප් ලෙස ලබාගත් අතර ඔහුට එරෙහිව සමාජයේ ගොඩනැගී තිබූ විරෝධයේ තරම කොතෙක්ද කියතොත් ඔහුට පැවති මහ මහැතිවරණයේදී ශ්‍රී ලංකා නිදහස් පක්ෂයේ අපේක්ෂකත්වය පවා නොලැබිණ. කෙසේ නමුත් මෙම ඡායාරූපවලනි පෙන්නුම් කරමින් තිබෙන්නේ සජින් වාස් ගුණවර්ධන මහතා මේ වනවිට මෛත්‍රීපාල සිරිසේම ජනාධිපතිවරයා වෙත සමීප වී ඇති බවකි. කෙසේ නමුත් මෙම ඡායාරූපවලනි පෙන්නුම් කරමින් තිබෙන්නේ සජින් වාස් ගුණවර්ධන මහතා මේ වනවිට මෛත්‍රීපාල සිරිසේම ජනාධිපතිවරයා වෙත සමීප වී ඇති බවකි. ශ්‍රී ලංකා නිදහස් පක්ෂයේ මහ ලේකම් දුමින්ද දිසානායක මහතාගේ සෘජු මැදිහත්වීම මත සජින් වාස් ගුණවර්ධන මහතාට ප්‍රභූ ආරක්ෂක කන්ඩායමක ආරක්ෂාව ලබා දී ඇතැයිද පසුගිකාලයේ (අධිකරනයෙන් ඇප ලැබීමෙන් පසු) මාධ්‍ය වාර්තාවලද සඳහන් වී තිබිණ. ශ්‍රී ලංකා නිදහස් පක්ෂයේ මහ ලේකම් දුමින්ද දිසානායක මහතාගේ සෘජු මැදිහත්වීම මත සජින් වාස් ගුණවර්ධන මහතාට ප්‍රභූ ආරක්ෂක කන්ඩායමක ආරක්ෂාව ලබා දී ඇතැයිද පසුගිකාලයේ (අධිකරනයෙන් ඇප ලැබීමෙන් පසු) මාධ්‍ය වාර්තාවලද සඳහන් වී තිබිණ.", "URL": "https://lankatruth.com/si/?p=22990", "Category": "පුවත්", "Parent URL": null}