{"Source": "Lankatruth", "Timestamp": "April 23, 2016", "Headline": "ඊෂා සමාගම හා රාජ්‍ය ආයතන එක් වී ආඳා දොළ වනසයි", "News Content": "රටක ස්වාභාවික සම්පත්වල අයිතිය එක් පුද්ගලයකුට හෝ සමාගමකට හෝ රජයකට හෝ හිමි නැත. ඒවා පොදු සමාජයට ම අයත් පොදු අයිතියක් සහිත සම්පත් ය. පොදු අයිතියක් හිමි සියලු ස්වාභාවික සම්පත් ආරක්ෂා කොට වැඩි දියුණු කිරීමට ආණ්ඩුක‍්‍රම ව්‍යවස්ථාවෙන් ම රජය බැඳී සිටියි. නමුත් අද වන විට අප රටේ ස්වාභාවික සම්පත්වල අවභාවිතාව ශීග‍්‍රයෙන් වර්ධනය වෙමින් පවතින්නේ ඒවා ආරක්ෂා කොට වැඩිදියුණු කිරීමට බැඳී සිටින රාජ්‍ය ආයතනවල ම මැදිහත් වීමෙනි. සමාගම්වල ලාභ ඉපැයීම වෙනුවෙන් පෙනී සිටින හා සමාගම් වලින් ලැබෙන ලාභ ප‍්‍රයෝජන මත තීන්දු තීරණ ගන්නා රාජ්‍ය නිලධාරීන් හේතුවෙන් අප රටේ වර්තමාන හා අනාගත නූපන් පරපුරට හිමි ස්වාභාවික සම්පත් කෙටි කාලීන ලාභ ඉපැයීම්වලට ගොදුරු වී ඇත. රටක ස්වාභාවික සම්පත්වල අයිතිය එක් පුද්ගලයකුට හෝ සමාගමකට හෝ රජයකට හෝ හිමි නැත. ඒවා පොදු සමාජයට ම අයත් පොදු අයිතියක් සහිත සම්පත් ය. පොදු අයිතියක් හිමි සියලු ස්වාභාවික සම්පත් ආරක්ෂා කොට වැඩි දියුණු කිරීමට ආණ්ඩුක‍්‍රම ව්‍යවස්ථාවෙන් ම රජය බැඳී සිටියි. නමුත් අද වන විට අප රටේ ස්වාභාවික සම්පත්වල අවභාවිතාව ශීග‍්‍රයෙන් වර්ධනය වෙමින් පවතින්නේ ඒවා ආරක්ෂා කොට වැඩිදියුණු කිරීමට බැඳී සිටින රාජ්‍ය ආයතනවල ම මැදිහත් වීමෙනි. සමාගම්වල ලාභ ඉපැයීම වෙනුවෙන් පෙනී සිටින හා සමාගම් වලින් ලැබෙන ලාභ ප‍්‍රයෝජන මත තීන්දු තීරණ ගන්නා රාජ්‍ය නිලධාරීන් හේතුවෙන් අප රටේ වර්තමාන හා අනාගත නූපන් පරපුරට හිමි ස්වාභාවික සම්පත් කෙටි කාලීන ලාභ ඉපැයීම්වලට ගොදුරු වී ඇත. මෑත කාලීන ව මීට හොඳම උදාහරණ සපයන්නේ ආඳා දොළ කුඩා ජල විදුලිබල ව්‍යාපෘතියෙනි. කිලෝ වොට් 770ක ඉතා ම සුළු විදුලි ධාරිතාවක් නිපදවීමට කිලෝමීටර් 5.8ක දොළ පහරක් , ගම්මාන දෙකකට අයත් පවුල් 200ක්, ලංකාවට ආවේණික සුවිශේෂී ජෛව ප‍්‍රජාවක් පමණක් නොව ඉතා ම වැදගත් යෝජිත වන රක්ෂිතයක් විනාශ කිරීම සිදු කරයි. දුර්වල හා ප‍්‍රමාණවත් අධ්‍යයනයකින් තොර වාර්තාවක් පදනම් කරගෙන කිසිදු ක්ෂේත‍්‍ර අධ්‍යයනයකින් තොවර රාජ්‍ය ආයතන 17ක් මේ ව්‍යාපෘතිය සඳහා අනුමැතිය ලබා දී තිබේ. මෙම අනුමැතීන් මත ව්‍යාපෘතිය ක‍්‍රියාත්මක කිරීමේ දී මතු වූ ගැටලු හේතුවෙන් ව්‍යාපෘතියේ ඉදිකිරීම් අතර මඟ තාවකාලිකව නතර කර දැමුව ද ඉන් සිදු වූ හානිය සුළුපටු නොවේ. මෙම ව්‍යාපෘතියෙන් සොබාදහමට සිදු වූ හානියට ඒ සඳහා අවසර ලබා දුන් ශ‍්‍රී ලංකා සුනිත්‍ය බලශක්ති අධිකාරිය, වන සංරක්ෂණ දෙපාර්තමේන්තුව හා මධ්‍යම පරිසර අධිකාරිය ප‍්‍රමුඛ සියලූ රාජ්‍ය ආයතන ඍජුව ම වගකිව යුතු ව ඇත. ගම්මාන දෙකකට අයත් පවුල් 200ක් ලංකාවට ආවේණික සුවිශේෂී ජෛව ප‍්‍රජාවක් පමණක් නොව ඉතා ම වැදගත් යෝජිත වන රක්ෂිතයක් විනාශ කිරීම සිදු කරයි. දුර්වල හා ප‍්‍රමාණවත් අධ්‍යයනයකින් තොර වාර්තාවක් පදනම් කරගෙන කිසිදු ක්ෂේත‍්‍ර අධ්‍යයනයකින් තොවර රාජ්‍ය ආයතන 17ක් මේ ව්‍යාපෘතිය සඳහා අනුමැතිය ලබා දී තිබේ. මෙම අනුමැතීන් මත ව්‍යාපෘතිය ක‍්‍රියාත්මක කිරීමේ දී මතු වූ ගැටලු හේතුවෙන් ව්‍යාපෘතියේ ඉදිකිරීම් අතර මඟ තාවකාලිකව නතර කර දැමුව ද ඉන් සිදු වූ හානිය සුළුපටු නොවේ. මෙම ව්‍යාපෘතියෙන් සොබාදහමට සිදු වූ හානියට ඒ සඳහා අවසර ලබා දුන් ශ‍්‍රී ලංකා සුනිත්‍ය බලශක්ති අධිකාරිය වන සංරක්ෂණ දෙපාර්තමේන්තුව හා මධ්‍යම පරිසර අධිකාරිය ප‍්‍රමුඛ සියලූ රාජ්‍ය ආයතන ඍජුව ම වගකිව යුතු ව ඇත. මෑත කාලීන ව මීට හොඳම උදාහරණ සපයන්නේ ආඳා දොළ කුඩා ජල විදුලිබල ව්‍යාපෘතියෙනි. කිලෝ වොට් 770ක ඉතා ම සුළු විදුලි ධාරිතාවක් නිපදවීමට කිලෝමීටර් 5.8ක දොළ පහරක්, ගම්මාන දෙකකට අයත් පවුල් 200ක්, ලංකාවට ආවේණික සුවිශේෂී ජෛව ප‍්‍රජාවක් පමණක් නොව ඉතා ම වැදගත් යෝජිත වන රක්ෂිතයක් විනාශ කිරීම සිදු කරයි. දුර්වල හා ප‍්‍රමාණවත් අධ්‍යයනයකින් තොර වාර්තාවක් පදනම් කරගෙන කිසිදු ක්ෂේත‍්‍ර අධ්‍යයනයකින් තොවර රාජ්‍ය ආයතන 17ක් මේ ව්‍යාපෘතිය සඳහා අනුමැතිය ලබා දී තිබේ. මෙම අනුමැතීන් මත ව්‍යාපෘතිය ක‍්‍රියාත්මක කිරීමේ දී මතු වූ ගැටලු හේතුවෙන් ව්‍යාපෘතියේ ඉදිකිරීම් අතර මඟ තාවකාලිකව නතර කර දැමුව ද ඉන් සිදු වූ හානිය සුළුපටු නොවේ. මෙම ව්‍යාපෘතියෙන් සොබාදහමට සිදු වූ හානියට ඒ සඳහා අවසර ලබා දුන් ශ‍්‍රී ලංකා සුනිත්‍ය බලශක්ති අධිකාරිය, වන සංරක්ෂණ දෙපාර්තමේන්තුව හා මධ්‍යම පරිසර අධිකාරිය ප‍්‍රමුඛ සියලූ රාජ්‍ය ආයතන ඍජුව ම වගකිව යුතු ව ඇත. ජල විදුලි ව්‍යාපෘතියේ ස්වභාවය ජල විදුලි ව්‍යාපෘතියේ ස්වභාවය ගාල්ල දිස්ත‍්‍රික්කයේ නෙළුව ප‍්‍රාදේශීය ලේකම් කොට්ඨාසයට අයත් දෙල්ලව , මියනවතුර ප‍්‍රදේශයේ ආඳා දොළ කුඩා ජල විදුලි ව්‍යාපෘතිය කි‍්‍රයාත්මක කරනු ලැබේ. සිංහරාජ ජාතික උරුම වන රක්ෂිතය මායිමේ පිහිටි දෙල්ලව යෝජිත රක්ෂිතයෙන් ආරම්භ වන ආඳා දොළ හරස් කර ලබා ගන්නා ජලය භාවිතයෙන් මෙම ජල විදුලි බලාගාර ව්‍යාපෘතිය ක්‍රියාත්මක කරයි. ආඳා දොළ ගිං ගෙඟ් ජල පෝෂක අතු ගංගාවකි. ආඳා දොළ හා තුඹවේරිය දොළ එක් වූ විට දෙල්ලව ඇළ ලෙස හැඳින්වෙන අතර එය හප්පිටිය ප‍්‍රදේශයේ දී ගිං ගඟ හා එක් වෙයි. මියනවතුර ප‍්‍රදේශයේ ආඳා දොළ කුඩා ජල විදුලි ව්‍යාපෘතිය කි‍්‍රයාත්මක කරනු ලැබේ. සිංහරාජ ජාතික උරුම වන රක්ෂිතය මායිමේ පිහිටි දෙල්ලව යෝජිත රක්ෂිතයෙන් ආරම්භ වන ආඳා දොළ හරස් කර ලබා ගන්නා ජලය භාවිතයෙන් මෙම ජල විදුලි බලාගාර ව්‍යාපෘතිය ක්‍රියාත්මක කරයි. ආඳා දොළ ගිං ගෙඟ් ජල පෝෂක අතු ගංගාවකි. ආඳා දොළ හා තුඹවේරිය දොළ එක් වූ විට දෙල්ලව ඇළ ලෙස හැඳින්වෙන අතර එය හප්පිටිය ප‍්‍රදේශයේ දී ගිං ගඟ හා එක් වෙයි. ගාල්ල දිස්ත‍්‍රික්කයේ නෙළුව ප‍්‍රාදේශීය ලේකම් කොට්ඨාසයට අයත් දෙල්ලව, මියනවතුර ප‍්‍රදේශයේ ආඳා දොළ කුඩා ජල විදුලි ව්‍යාපෘතිය කි‍්‍රයාත්මක කරනු ලැබේ. සිංහරාජ ජාතික උරුම වන රක්ෂිතය මායිමේ පිහිටි දෙල්ලව යෝජිත රක්ෂිතයෙන් ආරම්භ වන ආඳා දොළ හරස් කර ලබා ගන්නා ජලය භාවිතයෙන් මෙම ජල විදුලි බලාගාර ව්‍යාපෘතිය ක්‍රියාත්මක කරයි. ආඳා දොළ ගිං ගෙඟ් ජල පෝෂක අතු ගංගාවකි. ආඳා දොළ හා තුඹවේරිය දොළ එක් වූ විට දෙල්ලව ඇළ ලෙස හැඳින්වෙන අතර එය හප්පිටිය ප‍්‍රදේශයේ දී ගිං ගඟ හා එක් වෙයි. දෙල්ලව යෝජිත රක්ෂිතය තුළ දී ආඳා දොළ හරස් කර මීටර් 2.8ක් උස වේල්ලක් ඉඳි කර ජලය රඳවා ගෙන එම ජලය කිලෝමීටර් 2ක් පමණ දුරක් නල මඟින් ගෙන ගොස් හල්ඉන්න ඇළ ආශ‍්‍රිත ව ඉදිකෙරෙන විදුලි බලාගාරයෙන් කිලෝ වොට් 770ක ජල විදුලියක් නිපදවේ. එසේ නිපදවීමේ දී ඉවත් කෙරෙන ජලය ඉතා කුඩා දියදහරාවක් වන හල්ඉන්න ඇළට නිදහස් කරන අතර එම ජලය කිලෝමීටරයක් පමණ ඇළ දිගේ ගලා ගොස් උඩතොට ප‍්‍රදේශයට තරමක් ඉහළින් දෙල්ලව ඇළට එක්වෙයි. වේල්ල ඉදිකරන ස්ථානයේ සිට කිලෝමීටර් 2ක් පමණ දුරින් පිහිටි බලාගාරය දක්වා ජලය ගෙන යාමේ දී ආඳා දොළ හා දෙල්ලව ඇළේ කිලෝමීටර් 5.8 ක ප‍්‍රදේශයකට ජලය හිඟ වෙයි. ආඳා දොළ හා එක් වී දෙල්ලව ඇළ නිර්මාණය කරන තුඹවේරිය දොළ එක් වන ස්ථානයට වේල්ලේ සිට කිලෝමීටර් 2.8ක දුරක් පවතින අතර තුඹවේරිය දොළෙන් ඉතා සුළු ජල ප‍්‍රමාණයක් ආඳා දොළට එක් වෙයි. ව්‍යාපෘතියට අනුව වේල්ලෙන් පහළට තප්පරයට ලීටර් 300ක ජල ප‍්‍රමාණයක් නිදහස් කළ යුතු වෙයි. නමුත් එවන් ජල ධාරිතාවක් නිදහස් කිරීමට හැකියාව ඇත්තේ නිරිත දිග මෝසම සක‍්‍රිය වන කාලයේ දී පමණි. අනෙක් කාලවල දී මේ දොළ පහර දිගේ පහළට ගලා යන ජල පරිමාව ඉතා අඩු මට්ටමක පවතී. දෙල්ලව යෝජිත රක්ෂිතය තුළ දී ආඳා දොළ හරස් කර මීටර් 2.8ක් උස වේල්ලක් ඉඳි කර ජලය රඳවා ගෙන එම ජලය කිලෝමීටර් 2ක් පමණ දුරක් නල මඟින් ගෙන ගොස් හල්ඉන්න ඇළ ආශ‍්‍රිත ව ඉදිකෙරෙන විදුලි බලාගාරයෙන් කිලෝ වොට් 770ක ජල විදුලියක් නිපදවේ. එසේ නිපදවීමේ දී ඉවත් කෙරෙන ජලය ඉතා කුඩා දියදහරාවක් වන හල්ඉන්න ඇළට නිදහස් කරන අතර එම ජලය කිලෝමීටරයක් පමණ ඇළ දිගේ ගලා ගොස් උඩතොට ප‍්‍රදේශයට තරමක් ඉහළින් දෙල්ලව ඇළට එක්වෙයි. වේල්ල ඉදිකරන ස්ථානයේ සිට කිලෝමීටර් 2ක් පමණ දුරින් පිහිටි බලාගාරය දක්වා ජලය ගෙන යාමේ දී ආඳා දොළ හා දෙල්ලව ඇළේ කිලෝමීටර් 5.8 ක ප‍්‍රදේශයකට ජලය හිඟ වෙයි. ආඳා දොළ හා එක් වී දෙල්ලව ඇළ නිර්මාණය කරන තුඹවේරිය දොළ එක් වන ස්ථානයට වේල්ලේ සිට කිලෝමීටර් 2.8ක දුරක් පවතින අතර තුඹවේරිය දොළෙන් ඉතා සුළු ජල ප‍්‍රමාණයක් ආඳා දොළට එක් වෙයි. ව්‍යාපෘතියට අනුව වේල්ලෙන් පහළට තප්පරයට ලීටර් 300ක ජල ප‍්‍රමාණයක් නිදහස් කළ යුතු වෙයි. නමුත් එවන් ජල ධාරිතාවක් නිදහස් කිරීමට හැකියාව ඇත්තේ නිරිත දිග මෝසම සක‍්‍රිය වන කාලයේ දී පමණි. අනෙක් කාලවල දී මේ දොළ පහර දිගේ පහළට ගලා යන ජල පරිමාව ඉතා අඩු මට්ටමක පවතී. ව්‍යාපෘතියට අදාළ ව ආඳා දොළේ ඉදි කර ඇති වේල්ල මීටර් 2.8ක් වන නමුත් අනුමැතිය සඳහා 2014.04.22 වන දින මෙම ව්‍යාපෘතිය ක්‍රියාත්මක කරන අංක 4 , නාරාහේන්පිට පාර, නාවල ලිපිනයේ පිහිටි ඊෂා හයිඩ්‍රො ටෙක්නොලොජිස් පුද්ගලික සමාගම ඉදිරිපත් කළ මූලික පාරිසරික විශ්ලේෂණ වාර්තාවේ සඳහන් වන්නේ ඉදි කරන වේල්ලේ උස මීටර් 1.5ක් වන බව ය. එම වාර්තාව සඳහා 2014.07.16 වන දින අංක EMD/EIA/BMHP/H/2010 දරන ලිපිය මඟින් ව්‍යාපෘතිය අනුමත කිරීමේ ආයතනය වන, වන සංරක්ෂණ දෙපාර්තමේන්තුව කොන්දේසි සහිත අනුමැතිය ලබා දීමේ දී විශේෂයෙන් අවධාරණයට ලක් කර ඇත්තේ වේල්ලේ උස මීටර් 1.5ක් විය යුතු බවයත්, වේල්ලේන් පහළට මුදා හැරිය යුතු ජල පරිමාව තත්පරයට ලීටර් 300ක් විය යුතු බවත් ය. මෙම ව්‍යාපෘතිය කි‍්‍රයාත්මක කරන සමාගම විසින් මේ වන විට මීටර් 2.8ක් උස වේල්ලක් ආඳා දොළ හරහා ඉදි කර ඇති අතර එය ප‍්‍රධාන කොන්දේසි උල්ලංඝනය කිරීම පමණක් නොව මූලික පාරිසරික විශ්ලේෂණ වාර්තාවේ සැලසුම් වෙනස් කරමින් සමාගම විසින් අභිමතය පරිදි ක්‍රියාත්මක වීමකි. මෙවන් සමාගමකින් රටේ ස්වාභාවික සම්පත්වලට රැකවරණය හෝ ලංකාවේ නීතියට අවනත වීමක් බලාපොරොත්තු විය නොහැකි ය. ව්‍යාපෘතියේ මූලික ඉදිකිරීම් අදියරේ දීම ලබා දී ඇති අනුමැතියේ කොන්දේසි උල්ලංඝනය කිරීමෙන් පෙනී යන්නේ ඉදිරියේ දී මෙවන් දෑ බොහොමයක් සිදුකරමින් ආඳා දොළ ඇතුළු ඒ ආශ‍්‍රිත පරිසර පද්ධතියට හා අවට ජනතාවට දැඩි බලපෑම් එල්ල කරමින් මෙම ව්‍යාපෘතිය තවදුරටත් කි‍්‍රයාත්මක විය හැකි බව ය. නාරාහේන්පිට පාර නාවල ලිපිනයේ පිහිටි ඊෂා හයිඩ්‍රො ටෙක්නොලොජිස් පුද්ගලික සමාගම ඉදිරිපත් කළ මූලික පාරිසරික විශ්ලේෂණ වාර්තාවේ සඳහන් වන්නේ ඉදි කරන වේල්ලේ උස මීටර් 1.5ක් වන බව ය. එම වාර්තාව සඳහා 2014.07.16 වන දින අංක  2010 දරන ලිපිය මඟින් ව්‍යාපෘතිය අනුමත කිරීමේ ආයතනය වන වන සංරක්ෂණ දෙපාර්තමේන්තුව කොන්දේසි සහිත අනුමැතිය ලබා දීමේ දී විශේෂයෙන් අවධාරණයට ලක් කර ඇත්තේ වේල්ලේ උස මීටර් 1.5ක් විය යුතු බවයත් වේල්ලේන් පහළට මුදා හැරිය යුතු ජල පරිමාව තත්පරයට ලීටර් 300ක් විය යුතු බවත් ය. මෙම ව්‍යාපෘතිය කි‍්‍රයාත්මක කරන සමාගම විසින් මේ වන විට මීටර් 2.8ක් උස වේල්ලක් ආඳා දොළ හරහා ඉදි කර ඇති අතර එය ප‍්‍රධාන කොන්දේසි උල්ලංඝනය කිරීම පමණක් නොව මූලික පාරිසරික විශ්ලේෂණ වාර්තාවේ සැලසුම් වෙනස් කරමින් සමාගම විසින් අභිමතය පරිදි ක්‍රියාත්මක වීමකි. මෙවන් සමාගමකින් රටේ ස්වාභාවික සම්පත්වලට රැකවරණය හෝ ලංකාවේ නීතියට අවනත වීමක් බලාපොරොත්තු විය නොහැකි ය. ව්‍යාපෘතියේ මූලික ඉදිකිරීම් අදියරේ දීම ලබා දී ඇති අනුමැතියේ කොන්දේසි උල්ලංඝනය කිරීමෙන් පෙනී යන්නේ ඉදිරියේ දී මෙවන් දෑ බොහොමයක් සිදුකරමින් ආඳා දොළ ඇතුළු ඒ ආශ‍්‍රිත පරිසර පද්ධතියට හා අවට ජනතාවට දැඩි බලපෑම් එල්ල කරමින් මෙම ව්‍යාපෘතිය තවදුරටත් කි‍්‍රයාත්මක විය හැකි බව ය. ව්‍යාපෘතියට අදාළ ව ආඳා දොළේ ඉදි කර ඇති වේල්ල මීටර් 2.8ක් වන නමුත් අනුමැතිය සඳහා 2014.04.22 වන දින මෙම ව්‍යාපෘතිය ක්‍රියාත්මක කරන අංක 4, නාරාහේන්පිට පාර, නාවල ලිපිනයේ පිහිටි ඊෂා හයිඩ්‍රො ටෙක්නොලොජිස් පුද්ගලික සමාගම ඉදිරිපත් කළ මූලික පාරිසරික විශ්ලේෂණ වාර්තාවේ සඳහන් වන්නේ ඉදි කරන වේල්ලේ උස මීටර් 1.5ක් වන බව ය. එම වාර්තාව සඳහා 2014.07.16 වන දින අංක EMD/EIA/BMHP/H/2010 දරන ලිපිය මඟින් ව්‍යාපෘතිය අනුමත කිරීමේ ආයතනය වන, වන සංරක්ෂණ දෙපාර්තමේන්තුව කොන්දේසි සහිත අනුමැතිය ලබා දීමේ දී විශේෂයෙන් අවධාරණයට ලක් කර ඇත්තේ වේල්ලේ උස මීටර් 1.5ක් විය යුතු බවයත්, වේල්ලේන් පහළට මුදා හැරිය යුතු ජල පරිමාව තත්පරයට ලීටර් 300ක් විය යුතු බවත් ය. මෙම ව්‍යාපෘතිය කි‍්‍රයාත්මක කරන සමාගම විසින් මේ වන විට මීටර් 2.8ක් උස වේල්ලක් ආඳා දොළ හරහා ඉදි කර ඇති අතර එය ප‍්‍රධාන කොන්දේසි උල්ලංඝනය කිරීම පමණක් නොව මූලික පාරිසරික විශ්ලේෂණ වාර්තාවේ සැලසුම් වෙනස් කරමින් සමාගම විසින් අභිමතය පරිදි ක්‍රියාත්මක වීමකි. මෙවන් සමාගමකින් රටේ ස්වාභාවික සම්පත්වලට රැකවරණය හෝ ලංකාවේ නීතියට අවනත වීමක් බලාපොරොත්තු විය නොහැකි ය. ව්‍යාපෘතියේ මූලික ඉදිකිරීම් අදියරේ දීම ලබා දී ඇති අනුමැතියේ කොන්දේසි උල්ලංඝනය කිරීමෙන් පෙනී යන්නේ ඉදිරියේ දී මෙවන් දෑ බොහොමයක් සිදුකරමින් ආඳා දොළ ඇතුළු ඒ ආශ‍්‍රිත පරිසර පද්ධතියට හා අවට ජනතාවට දැඩි බලපෑම් එල්ල කරමින් මෙම ව්‍යාපෘතිය තවදුරටත් කි‍්‍රයාත්මක විය හැකි බව ය. 2009 වසරේ දී මෙම ව්‍යාපෘතියේ පළමු සැලසුම මෙම සමාගම මඟින් සකස් කරන අවධියේ දී මෙගාවොට් 1.5ක ඉහළ විදුලි ධාරිතාවක් නිපදවීමට නියමිත විය. නමුත් අනුමැතිය ලබාදීමේ දී නිපදවන විදුලි ධාරිතාව කිලෝවොට් 770 දක්වා අඩු කර ඇති නමුත් අනුමැතිය ලබාගැනීමෙන් පසුව පළමු සැලසුම කි‍්‍රයාත්මක කිරීම සඳහා මීටර් 1.5ක වේල්ල වෙනුවට මීටර් 2.8ක වේල්ලක් ආඳා දොළ හරහා ඉදි කර ඇත. එමඟින් වැඩි ජල ධාරිතාවක් රඳවාගෙන වැඩි විදුලි ප‍්‍රමාණයක් නිපදවීමට හා වැඩි පැය ගණනක් මෙම ධාරිතාවෙන් යුතු විදුලිය ප‍්‍රධාන විදුලිබල පද්ධතියට ලබා දීම අරමුණු වන්නට ඇත. එමඟින් වැඩි අදායමක් ලබා ගැනීමට මෙම සමාගම උත්සහ දරා තිබේ. පරිසර පද්ධතියට , රක්ෂිත වනාන්තරවල පැවැත්මට, අවට ජනතාවගේ දෛනික ජල අවශ්‍යතාවන්ට කුමන බලපෑම් එල්ල වුව ද සමාගමට ගැටලුවක් නොමැත. ඔවුන් උත්සාහ දරන්නේ නිලධාරීන් නොමඟයවා හෝ නිවැරැදි කරුණු වසන් කර අනුමැතිය ලබා ගෙන හෝ නිලධාරීන් සමඟ ඇති කර ගත් අයථා ගනුදෙනු මත ව්‍යාජ නිතියානුකූල ස්වභාවයක් පෙන්වා අනුමැතිය ලබා ගෙන හෝ තමන්ට අවශ්‍ය පරිදි විදුලිය නිපදවා වැඩි ආදායමක් ලබා ගැනීමට ය. රක්ෂිත වනාන්තරවල පැවැත්මට අවට ජනතාවගේ දෛනික ජල අවශ්‍යතාවන්ට කුමන බලපෑම් එල්ල වුව ද සමාගමට ගැටලුවක් නොමැත. ඔවුන් උත්සාහ දරන්නේ නිලධාරීන් නොමඟයවා හෝ නිවැරැදි කරුණු වසන් කර අනුමැතිය ලබා ගෙන හෝ නිලධාරීන් සමඟ ඇති කර ගත් අයථා ගනුදෙනු මත ව්‍යාජ නිතියානුකූල ස්වභාවයක් පෙන්වා අනුමැතිය ලබා ගෙන හෝ තමන්ට අවශ්‍ය පරිදි විදුලිය නිපදවා වැඩි ආදායමක් ලබා ගැනීමට ය. 2009 වසරේ දී මෙම ව්‍යාපෘතියේ පළමු සැලසුම මෙම සමාගම මඟින් සකස් කරන අවධියේ දී මෙගාවොට් 1.5ක ඉහළ විදුලි ධාරිතාවක් නිපදවීමට නියමිත විය. නමුත් අනුමැතිය ලබාදීමේ දී නිපදවන විදුලි ධාරිතාව කිලෝවොට් 770 දක්වා අඩු කර ඇති නමුත් අනුමැතිය ලබාගැනීමෙන් පසුව පළමු සැලසුම කි‍්‍රයාත්මක කිරීම සඳහා මීටර් 1.5ක වේල්ල වෙනුවට මීටර් 2.8ක වේල්ලක් ආඳා දොළ හරහා ඉදි කර ඇත. එමඟින් වැඩි ජල ධාරිතාවක් රඳවාගෙන වැඩි විදුලි ප‍්‍රමාණයක් නිපදවීමට හා වැඩි පැය ගණනක් මෙම ධාරිතාවෙන් යුතු විදුලිය ප‍්‍රධාන විදුලිබල පද්ධතියට ලබා දීම අරමුණු වන්නට ඇත. එමඟින් වැඩි අදායමක් ලබා ගැනීමට මෙම සමාගම උත්සහ දරා තිබේ. පරිසර පද්ධතියට, රක්ෂිත වනාන්තරවල පැවැත්මට, අවට ජනතාවගේ දෛනික ජල අවශ්‍යතාවන්ට කුමන බලපෑම් එල්ල වුව ද සමාගමට ගැටලුවක් නොමැත. ඔවුන් උත්සාහ දරන්නේ නිලධාරීන් නොමඟයවා හෝ නිවැරැදි කරුණු වසන් කර අනුමැතිය ලබා ගෙන හෝ නිලධාරීන් සමඟ ඇති කර ගත් අයථා ගනුදෙනු මත ව්‍යාජ නිතියානුකූල ස්වභාවයක් පෙන්වා අනුමැතිය ලබා ගෙන හෝ තමන්ට අවශ්‍ය පරිදි විදුලිය නිපදවා වැඩි ආදායමක් ලබා ගැනීමට ය. නීති විරෝධී ඉඩම් විකිණීම නීති විරෝධී ඉඩම් විකිණීම ආඳා දොළ ජල විදුලි බලාගාර ව්‍යාපෘතියට අදාළ වේල්ල ඉදි කිරීම හා නල මාර්ග පද්ධතියේ මීටර් 300ක කොටසක ඉදි කිරීම සිදුවන්නේ වන සංරක්ෂණ දෙපාර්තමේන්තුව යටතේ පාලනය වන දෙල්ලව යෝජිත රක්ෂිතය තුළ ය. මීට අමතර ව ආඳා දොළේ මීටර් 500කට වැඩි කොටසක් මෙම යෝජිත රක්ෂිතය තුළ දී ජල විදුලි බලාගාර ව්‍යාපෘතියේ වේල්ල ඉදි කිරීමත් සමඟ ම ජලය අහිමි වීමට ලක් වෙයි. දෙල්ලව යෝජිත රක්ෂිතය යනු සිංහරාජ ජාතික උරුම වන රක්ෂිතය හා බැඳී පවතින වනාන්තර පද්ධතියකි. ගාල්ල හා මාතර දිස්ත‍්‍රික්ක දෙකෙහි ව්‍යාප්තව ඇති මෙම වනාන්තරයේ සම්පූර්ණ වන ආවරණය හෙක්ටයාර් 2236.3ක් පමණ වෙයි. ආඳා දොළ ජල විදුලි බලාගාර ව්‍යාපෘතියට අදාළ වේල්ල ඉදි කිරීම හා නල මාර්ග පද්ධතියේ මීටර් 300ක කොටසක ඉදි කිරීම සිදුවන්නේ වන සංරක්ෂණ දෙපාර්තමේන්තුව යටතේ පාලනය වන දෙල්ලව යෝජිත රක්ෂිතය තුළ ය. මීට අමතර ව ආඳා දොළේ මීටර් 500කට වැඩි කොටසක් මෙම යෝජිත රක්ෂිතය තුළ දී ජල විදුලි බලාගාර ව්‍යාපෘතියේ වේල්ල ඉදි කිරීමත් සමඟ ම ජලය අහිමි වීමට ලක් වෙයි. දෙල්ලව යෝජිත රක්ෂිතය යනු සිංහරාජ ජාතික උරුම වන රක්ෂිතය හා බැඳී පවතින වනාන්තර පද්ධතියකි. ගාල්ල හා මාතර දිස්ත‍්‍රික්ක දෙකෙහි ව්‍යාප්තව ඇති මෙම වනාන්තරයේ සම්පූර්ණ වන ආවරණය හෙක්ටයාර් 2236.3ක් පමණ වෙයි. වන සංරක්ෂණ ආඥා පනතේ 20 වන වගන්තිය යටතේ පාලනය වන මෙම යෝජිත රක්ෂිතයේ ඉඩම් කිසිදු ආකාරයකින් සමාගමකට හෝ වෙනත් පාර්ශ්වයකට පැවරීම හෝ බදු දීම හෝ විකිණීමේ අයිතියක් වන සංරක්ෂණ දෙපාර්තමේන්තුවට නැත. නමුත් මෙම ව්‍යාපෘතිය සඳහා වන සංරක්ෂණ ආඥා පනත උල්ලංඝනය කරමින් හා එහි බලය අතික‍්‍රමණය කරමින් ඊෂා හයිඩ්‍රො ටෙක්නොලොජිස් පුද්ගලික සමාගමට යෝජිත රක්ෂිතයේ ඉඩම් විකිණීම වන සංරක්ෂණ දෙපාරත්මේන්තුව සිදු කර ඇත. මේ සමාගමේ පරිපාලන කළමනාකරු විසින් ගාල්ල දිස්ත‍්‍රික් ලේකම් වෙත 2016.02.05 වන දින යවන ලද ලිපිය මඟින් තහවුරු කර ඇත්තේ වන සංරක්ෂණ දෙපාර්තමේන්තුවෙන් දෙල්ලව යෝජිත රක්ෂිතයට අයත් රජයේ වනාන්තර ඉඩම් සමාගමෙන් මෙම ව්‍යාපෘතිය ක්‍රියාත්මක කිරීමට මිල දී ගෙන ඇති බව ය. මෙය සම්පූර්ණයෙන් ම නීති විරෝධී ක්‍රියාවකි. වන සංරක්ෂණ දෙපාර්තමේන්තුවට සමාගමකට ඉඩම් විකිණීමේ කිසිදු බලයක් හෝ නෛතික හැකියාවක් හෝ නොමැත. එහෙත් සමාගමේ මුදල් බලයට මේ සියල්ල සිදු වී ඇති බව පෙනෙන්නට තිබේ. වන සංරක්ෂණ ආඥා පනතේ 20 වන වගන්තිය යටතේ පාලනය වන මෙම යෝජිත රක්ෂිතයේ ඉඩම් කිසිදු ආකාරයකින් සමාගමකට හෝ වෙනත් පාර්ශ්වයකට පැවරීම හෝ බදු දීම හෝ විකිණීමේ අයිතියක් වන සංරක්ෂණ දෙපාර්තමේන්තුවට නැත. නමුත් මෙම ව්‍යාපෘතිය සඳහා වන සංරක්ෂණ ආඥා පනත උල්ලංඝනය කරමින් හා එහි බලය අතික‍්‍රමණය කරමින් ඊෂා හයිඩ්‍රො ටෙක්නොලොජිස් පුද්ගලික සමාගමට යෝජිත රක්ෂිතයේ ඉඩම් විකිණීම වන සංරක්ෂණ දෙපාරත්මේන්තුව සිදු කර ඇත. මේ සමාගමේ පරිපාලන කළමනාකරු විසින් ගාල්ල දිස්ත‍්‍රික් ලේකම් වෙත 2016.02.05 වන දින යවන ලද ලිපිය මඟින් තහවුරු කර ඇත්තේ වන සංරක්ෂණ දෙපාර්තමේන්තුවෙන් දෙල්ලව යෝජිත රක්ෂිතයට අයත් රජයේ වනාන්තර ඉඩම් සමාගමෙන් මෙම ව්‍යාපෘතිය ක්‍රියාත්මක කිරීමට මිල දී ගෙන ඇති බව ය. මෙය සම්පූර්ණයෙන් ම නීති විරෝධී ක්‍රියාවකි. වන සංරක්ෂණ දෙපාර්තමේන්තුවට සමාගමකට ඉඩම් විකිණීමේ කිසිදු බලයක් හෝ නෛතික හැකියාවක් හෝ නොමැත. එහෙත් සමාගමේ මුදල් බලයට මේ සියල්ල සිදු වී ඇති බව පෙනෙන්නට තිබේ. අද වනවිට දෙල්ලව යෝජිත රක්ෂිතය තුළ ආඳා දොළ හරහා වේල්ල ඉදි කිරීමට දිය පහරේ ගල් ඉවත් කිරීමට බෝර දමා ගල් පිපිර වීම හා දොළ පහරේ ඉවුරු ආශ‍්‍රිත ඉදි කිරීම් සඳහා ඉවුරු කපා ඉවත් කිරීම පමණක් නොව දෙල්ලව යෝජිත රක්ෂිතයේ ශාක කපා ඉවත් කර නල මාර්ග සකස් කිරීමට භූමිය සැකසීම ද සිදු කර ඇත. ඒ සඳහා කඳු බෑවුම් විශාල වශයෙන් කපා ඉවත් කර තිබේ. මේ වන විට වේල්ලෙන් කොටසක් හා නල මාර්ග පද්ධතියෙන් කොටසක් ඉදි කර ඇති අතර ඒ සඳහා දෙල්ලව යෝජිත රක්ෂිතය දැඩි ලෙස හානියට ලක් කර තිබේ. අද වනවිට දෙල්ලව යෝජිත රක්ෂිතය තුළ ආඳා දොළ හරහා වේල්ල ඉදි කිරීමට දිය පහරේ ගල් ඉවත් කිරීමට බෝර දමා ගල් පිපිර වීම හා දොළ පහරේ ඉවුරු ආශ‍්‍රිත ඉදි කිරීම් සඳහා ඉවුරු කපා ඉවත් කිරීම පමණක් නොව දෙල්ලව යෝජිත රක්ෂිතයේ ශාක කපා ඉවත් කර නල මාර්ග සකස් කිරීමට භූමිය සැකසීම ද සිදු කර ඇත. ඒ සඳහා කඳු බෑවුම් විශාල වශයෙන් කපා ඉවත් කර තිබේ. මේ වන විට වේල්ලෙන් කොටසක් හා නල මාර්ග පද්ධතියෙන් කොටසක් ඉදි කර ඇති අතර ඒ සඳහා දෙල්ලව යෝජිත රක්ෂිතය දැඩි ලෙස හානියට ලක් කර තිබේ. 2009 අංක 65 දරණ පනතින් අවසන් වරට සංශෝධිත 1907 අංක 06 දරණ වන සංරක්ෂණ ආඥා පනතේ 20 වන වගන්තියට අනුව යෝජිත රක්ෂිතයක ශාක කපා ඉවත් කිරීම , පස් කපා ඉවත් කිරීම, කැණීම් කටයුතු සිදු කිරීම, බෝර දමා කළු ගල් පිපිර වීම, ස්ථිර ඉදි කිරීම් කිරීම යන සියල්ල නීතිවිරෝධී කි‍්‍රයාවන් වේ. එවන් නීති විරෝධි ක‍්‍රියාවල නිරත ව සිටින පුද්ගලයෙකු හෝ ඒ සඳහා අධාර හෝ අනුබල ලබාදෙන පුද්ගලයෙකු ද වරදකරුවකු වේ. එවන් ක‍්‍රියාවක නිරතවන පුද්ගලයකු වරෙන්තුවක් නොමැතිව අත්අඩංගුවට ගෙන මහේස්ත‍්‍රාත් අධිකරණයකට ඉදිරිපත් කළ හැකි අතර එහි දී වරද කරුවකු කරණු ලැබූ විට වසර 2 ක් නොයික්මවන කාලයක් සඳහා බන්ධනාගාර ගත කිරීමක් හෝ රුපියල් 5000 ත් 50000 ත් අතර දඩයකට හෝ මේ දෙකට ම යටත් කළ හැකි ය. ඊට අමතර ව වනාන්තරයට සිදු කරණ ලද හානිය සඳහා අධිකරණය ම`ගින් නියම කරණ දඩයකට ද යටත් කළ හැකි ය. පස් කපා ඉවත් කිරීම කැණීම් කටයුතු සිදු කිරීම බෝර දමා කළු ගල් පිපිර වීම ස්ථිර ඉදි කිරීම් කිරීම යන සියල්ල නීතිවිරෝධී කි‍්‍රයාවන් වේ. එවන් නීති විරෝධි ක‍්‍රියාවල නිරත ව සිටින පුද්ගලයෙකු හෝ ඒ සඳහා අධාර හෝ අනුබල ලබාදෙන පුද්ගලයෙකු ද වරදකරුවකු වේ. එවන් ක‍්‍රියාවක නිරතවන පුද්ගලයකු වරෙන්තුවක් නොමැතිව අත්අඩංගුවට ගෙන මහේස්ත‍්‍රාත් අධිකරණයකට ඉදිරිපත් කළ හැකි අතර එහි දී වරද කරුවකු කරණු ලැබූ විට වසර 2 ක් නොයික්මවන කාලයක් සඳහා බන්ධනාගාර ගත කිරීමක් හෝ රුපියල් 5000 ත් 50000 ත් අතර දඩයකට හෝ මේ දෙකට ම යටත් කළ හැකි ය. ඊට අමතර ව වනාන්තරයට සිදු කරණ ලද හානිය සඳහා අධිකරණය ම ගින් නියම කරණ දඩයකට ද යටත් කළ හැකි ය. 2009 අංක 65 දරණ පනතින් අවසන් වරට සංශෝධිත 1907 අංක 06 දරණ වන සංරක්ෂණ ආඥා පනතේ 20 වන වගන්තියට අනුව යෝජිත රක්ෂිතයක ශාක කපා ඉවත් කිරීම, පස් කපා ඉවත් කිරීම, කැණීම් කටයුතු සිදු කිරීම, බෝර දමා කළු ගල් පිපිර වීම, ස්ථිර ඉදි කිරීම් කිරීම යන සියල්ල නීතිවිරෝධී කි‍්‍රයාවන් වේ. එවන් නීති විරෝධි ක‍්‍රියාවල නිරත ව සිටින පුද්ගලයෙකු හෝ ඒ සඳහා අධාර හෝ අනුබල ලබාදෙන පුද්ගලයෙකු ද වරදකරුවකු වේ. එවන් ක‍්‍රියාවක නිරතවන පුද්ගලයකු වරෙන්තුවක් නොමැතිව අත්අඩංගුවට ගෙන මහේස්ත‍්‍රාත් අධිකරණයකට ඉදිරිපත් කළ හැකි අතර එහි දී වරද කරුවකු කරණු ලැබූ විට වසර 2 ක් නොයික්මවන කාලයක් සඳහා බන්ධනාගාර ගත කිරීමක් හෝ රුපියල් 5000 ත් 50000 ත් අතර දඩයකට හෝ මේ දෙකට ම යටත් කළ හැකි ය. ඊට අමතර ව වනාන්තරයට සිදු කරණ ලද හානිය සඳහා අධිකරණය ම`ගින් නියම කරණ දඩයකට ද යටත් කළ හැකි ය. ආඳා දොළේ මෙම හානි කර කි‍්‍රයාවල නිරත වීම සඳහා ආධාර හා අනුබල ලබා දී ඇත්තේ වන සංරක්ෂණ දෙපාර්තමේන්තුවෙන් ම ය. ඒ හානි කර ව්‍යාපෘතිය සඳහා කොන්දේසි සහිත අනුමැතිය ලබාදෙමිනි. මේ නිසා මේ විනාශයට ඍජුව ම වන සංරක්ෂණ දෙපාර්තමේන්තුව වගකිව යුතු ව ඇත. ආඳා දොළේ මෙම හානි කර කි‍්‍රයාවල නිරත වීම සඳහා ආධාර හා අනුබල ලබා දී ඇත්තේ වන සංරක්ෂණ දෙපාර්තමේන්තුවෙන් ම ය. ඒ හානි කර ව්‍යාපෘතිය සඳහා කොන්දේසි සහිත අනුමැතිය ලබාදෙමිනි. මේ නිසා මේ විනාශයට ඍජුව ම වන සංරක්ෂණ දෙපාර්තමේන්තුව වගකිව යුතු ව ඇත. ආඳා දොළේ ආවේණික ජීවීන් විනාශය ආඳා දොළේ ආවේණික ජීවීන් විනාශය දෙල්ලව යෝජිත රක්ෂිතයෙන් ආරම්භ වී ගිං ගඟ පෝෂණය කරන ආඳා දොළ විශේෂ පරිසර පද්ධතියකි. ගල් පර සහිත දළ බෑවුම් ප‍්‍රදේශ , වැලි සහිත පතුලක් සහිත ප‍්‍රදේශ, ජලය වේගයෙන් ඇදහැලෙන කුඩා දිය ඇලි නිර්මාණය කරන ප‍්‍රදේශ, විශාල ජල පොකුණු ලෙස ජලය රැඳී පවතින ස්ථාන පමණක් නොව ජල විසුරුම් කලාප වලින් සමන්විත විශේෂ පරිසර පද්ධති හා ගංගා ආශ‍්‍රිත වනාන්තර තීරයකින් සමන්විත ආඳා දොළ ලංකාවට ආවේණික ජීවීන් බහුතරයකට වාසස්ථාන සපයන සුවිශේෂී මිරිදිය පරිසර පද්ධතියකි. වැලි සහිත පතුලක් සහිත ප‍්‍රදේශ ජලය වේගයෙන් ඇදහැලෙන කුඩා දිය ඇලි නිර්මාණය කරන ප‍්‍රදේශ විශාල ජල පොකුණු ලෙස ජලය රැඳී පවතින ස්ථාන පමණක් නොව ජල විසුරුම් කලාප වලින් සමන්විත විශේෂ පරිසර පද්ධති හා ගංගා ආශ‍්‍රිත වනාන්තර තීරයකින් සමන්විත ආඳා දොළ ලංකාවට ආවේණික ජීවීන් බහුතරයකට වාසස්ථාන සපයන සුවිශේෂී මිරිදිය පරිසර පද්ධතියකි. දෙල්ලව යෝජිත රක්ෂිතයෙන් ආරම්භ වී ගිං ගඟ පෝෂණය කරන ආඳා දොළ විශේෂ පරිසර පද්ධතියකි. ගල් පර සහිත දළ බෑවුම් ප‍්‍රදේශ, වැලි සහිත පතුලක් සහිත ප‍්‍රදේශ, ජලය වේගයෙන් ඇදහැලෙන කුඩා දිය ඇලි නිර්මාණය කරන ප‍්‍රදේශ, විශාල ජල පොකුණු ලෙස ජලය රැඳී පවතින ස්ථාන පමණක් නොව ජල විසුරුම් කලාප වලින් සමන්විත විශේෂ පරිසර පද්ධති හා ගංගා ආශ‍්‍රිත වනාන්තර තීරයකින් සමන්විත ආඳා දොළ ලංකාවට ආවේණික ජීවීන් බහුතරයකට වාසස්ථාන සපයන සුවිශේෂී මිරිදිය පරිසර පද්ධතියකි. ආඳා දොළේ ජීවත් වන ලංකාවට ආවේණික ජීවී විශේෂ අතුරින් තොල රතු වැලිගොව්වා ( Sicyopus jonklaasi) හා පතිරණ සාලයා (Devario pathirana) යන මත්ස්‍ය විශේෂ දෙක හා රිදීකෙටල (Lagenandra thwaitesii) යන ජලජ ශාක විශේෂය සුවිශේෂී වේ. තොල රතු වැලිගොව්වා ලංකාවට ආවේණික මත්ස්‍ය විශේෂයකි. තෙත් කලාපයේ ඉතාමත් සීමිත ව්‍යාප්තියක් සහිත, 2012 රතු දත්ත ලේඛනයට අනුව වඳවීමේ තර්ජනයට පාත‍්‍ර වූ (Endangered)ල වන සත්ත්ව හා වෘක්ෂලතා ආරක්ෂක ආඥා පනතේ 31 අ වගන්තියට අනුව ආරක්ෂිත මත්ෂ්‍ය විශේෂයකි. පතිරණ සාලයා සබරගමු කඳු වැටිය ආශ‍්‍රිත ප‍්‍රදේශයේ දිය පහර කිහිපයක පමණක් ජීවත් වන, 2012 රතු දත්ත ලේඛනයට අනුව දැඩි ලෙස වඳවීමේ තර්ජනයට ලක් වූ (Critically Endangered) වන සත්ත්ව හා වෘක්ෂලතා ආරක්ෂක ආඥා පනතට අනුව ආරක්ෂිත මත්ස්‍ය විශේෂයකි. මෙම පනතට අනුව ආරක්ෂිත මත්ස්‍ය විශේෂවලට මොනයම් ආකරයක හෝ හානියක් සිදු කරන පුද්ගලයකු වරදකරුවකු වන අතර එවන් පුද්ගලයකු මහේස්ත‍්‍රාත් අධිකරණයක් ඉදිරියේ වරදකරුවකු කරනු ලැබූ විට රුපියල් 10,000ත් 20,000ත් අතර දඩයකට හෝ වසර දෙකක් පහත් අතර සිරදඬුවමකට හෝ මෙම දඬුවම් දෙකට ම යටත් කළ හැකි ය. මේ ආකාරයෙන් ආරක්ෂා කර ඇති ලංකාවට ආවේණික, ඉතා ම දුර්ලභ මසුන් විදුලිය නිපදවීමට විනාශ කිරීමේ හැකියාවක් සමාගමකට නොමැත. හා පතිරණ සාලයා ( යන මත්ස්‍ය විශේෂ දෙක හා රිදීකෙටල ( යන ජලජ ශාක විශේෂය සුවිශේෂී වේ. තොල රතු වැලිගොව්වා ලංකාවට ආවේණික මත්ස්‍ය විශේෂයකි. තෙත් කලාපයේ ඉතාමත් සීමිත ව්‍යාප්තියක් සහිත 2012 රතු දත්ත ලේඛනයට අනුව වඳවීමේ තර්ජනයට පාත‍්‍ර වූ ( ල වන සත්ත්ව හා වෘක්ෂලතා ආරක්ෂක ආඥා පනතේ 31 අ වගන්තියට අනුව ආරක්ෂිත මත්ෂ්‍ය විශේෂයකි. පතිරණ සාලයා සබරගමු කඳු වැටිය ආශ‍්‍රිත ප‍්‍රදේශයේ දිය පහර කිහිපයක පමණක් ජීවත් වන 2012 රතු දත්ත ලේඛනයට අනුව දැඩි ලෙස වඳවීමේ තර්ජනයට ලක් වූ ( වන සත්ත්ව හා වෘක්ෂලතා ආරක්ෂක ආඥා පනතට අනුව ආරක්ෂිත මත්ස්‍ය විශේෂයකි. මෙම පනතට අනුව ආරක්ෂිත මත්ස්‍ය විශේෂවලට මොනයම් ආකරයක හෝ හානියක් සිදු කරන පුද්ගලයකු වරදකරුවකු වන අතර එවන් පුද්ගලයකු මහේස්ත‍්‍රාත් අධිකරණයක් ඉදිරියේ වරදකරුවකු කරනු ලැබූ විට රුපියල් 10,000ත් 20,000ත් අතර දඩයකට හෝ වසර දෙකක් පහත් අතර සිරදඬුවමකට හෝ මෙම දඬුවම් දෙකට ම යටත් කළ හැකි ය. මේ ආකාරයෙන් ආරක්ෂා කර ඇති ලංකාවට ආවේණික ඉතා ම දුර්ලභ මසුන් විදුලිය නිපදවීමට විනාශ කිරීමේ හැකියාවක් සමාගමකට නොමැත. ආඳා දොළේ ජීවත් වන ලංකාවට ආවේණික ජීවී විශේෂ අතුරින් තොල රතු වැලිගොව්වා (Sicyopus jonklaasi) හා පතිරණ සාලයා (Devario pathirana) යන මත්ස්‍ය විශේෂ දෙක හා රිදීකෙටල (Lagenandra thwaitesii) යන ජලජ ශාක විශේෂය සුවිශේෂී වේ. තොල රතු වැලිගොව්වා ලංකාවට ආවේණික මත්ස්‍ය විශේෂයකි. තෙත් කලාපයේ ඉතාමත් සීමිත ව්‍යාප්තියක් සහිත, 2012 රතු දත්ත ලේඛනයට අනුව වඳවීමේ තර්ජනයට පාත‍්‍ර වූ (Endangered)ල වන සත්ත්ව හා වෘක්ෂලතා ආරක්ෂක ආඥා පනතේ 31 අ වගන්තියට අනුව ආරක්ෂිත මත්ෂ්‍ය විශේෂයකි. පතිරණ සාලයා සබරගමු කඳු වැටිය ආශ‍්‍රිත ප‍්‍රදේශයේ දිය පහර කිහිපයක පමණක් ජීවත් වන, 2012 රතු දත්ත ලේඛනයට අනුව දැඩි ලෙස වඳවීමේ තර්ජනයට ලක් වූ (Critically Endangered) වන සත්ත්ව හා වෘක්ෂලතා ආරක්ෂක ආඥා පනතට අනුව ආරක්ෂිත මත්ස්‍ය විශේෂයකි. මෙම පනතට අනුව ආරක්ෂිත මත්ස්‍ය විශේෂවලට මොනයම් ආකරයක හෝ හානියක් සිදු කරන පුද්ගලයකු වරදකරුවකු වන අතර එවන් පුද්ගලයකු මහේස්ත‍්‍රාත් අධිකරණයක් ඉදිරියේ වරදකරුවකු කරනු ලැබූ විට රුපියල් 10,000ත් 20,000ත් අතර දඩයකට හෝ වසර දෙකක් පහත් අතර සිරදඬුවමකට හෝ මෙම දඬුවම් දෙකට ම යටත් කළ හැකි ය. මේ ආකාරයෙන් ආරක්ෂා කර ඇති ලංකාවට ආවේණික, ඉතා ම දුර්ලභ මසුන් විදුලිය නිපදවීමට විනාශ කිරීමේ හැකියාවක් සමාගමකට නොමැත. මෙම ජල විදුලි බල ව්‍යාපෘතියේ වේල්ල ඉදි කිරීමේ දී ඉතා අධික සිමෙන්ති ප‍්‍රමාණයක් ආඳා දොළට එක් වී ඇත. ඉදි කිරීම් සිදු කළ කාලවල දී සිමෙන්ති මුසු වූ ජලයෙන් සම්පූර්ණ දිය පහර ම දූෂණයට ලක් ව තිබේ. එහි ප‍්‍රතිඵලයක් ලෙස ඉතා ම සංවේදී , ආරක්ෂිත මත්ස්‍ය විශේෂයක් වන පතිරණ සාලයාට දැඩි බලපෑම් එල්ල වී තිබේ. මේ මත්ස්‍ය විශේෂයේ ගහන ඝනත්වය මේ වන විට සැලකිය යුතු මට්ටමකින් පහළ බැසීමට මෙම වේල්ලේ ඉදි කිරීම් කටයුතු හේතු වී තිබේ. ආරක්ෂිත මත්ස්‍ය විශේෂයක් වන පතිරණ සාලයාට දැඩි බලපෑම් එල්ල වී තිබේ. මේ මත්ස්‍ය විශේෂයේ ගහන ඝනත්වය මේ වන විට සැලකිය යුතු මට්ටමකින් පහළ බැසීමට මෙම වේල්ලේ ඉදි කිරීම් කටයුතු හේතු වී තිබේ. මෙම ජල විදුලි බල ව්‍යාපෘතියේ වේල්ල ඉදි කිරීමේ දී ඉතා අධික සිමෙන්ති ප‍්‍රමාණයක් ආඳා දොළට එක් වී ඇත. ඉදි කිරීම් සිදු කළ කාලවල දී සිමෙන්ති මුසු වූ ජලයෙන් සම්පූර්ණ දිය පහර ම දූෂණයට ලක් ව තිබේ. එහි ප‍්‍රතිඵලයක් ලෙස ඉතා ම සංවේදී, ආරක්ෂිත මත්ස්‍ය විශේෂයක් වන පතිරණ සාලයාට දැඩි බලපෑම් එල්ල වී තිබේ. මේ මත්ස්‍ය විශේෂයේ ගහන ඝනත්වය මේ වන විට සැලකිය යුතු මට්ටමකින් පහළ බැසීමට මෙම වේල්ලේ ඉදි කිරීම් කටයුතු හේතු වී තිබේ. ජල විදුලි ව්‍යාපෘතියේ වේල්ල ඉදි කිරීමෙන් පසුව ගෙඟ් පහළට ගලා යන ජල ප‍්‍රමාණය සීමා වේ. එසේ සීමා වූ විට ප‍්‍රධාන වශයෙන් ම තොල රතු වැලිගොව්වාගේ ක්ෂුද්‍ර වාසස්ථාන විනාශ වී යයි. මෙම වැලිගොව්වා වාර්තාවන්නේ වේගයෙන් ජලය ඇදහැලෙන ගල් පර ආශ‍්‍රිත පරිසරවල ය. වේල්ලට ඉහළින් සහ පහළින් මෙම ක්ෂුද්‍ර වාසස්ථාන පිහිටි ස්ථාන බොහොමයකින් මෙම මත්ස්‍ය විශේෂය වාර්තා වේ. මෙම ව්‍යාපෘතියෙන් ගෙඟ් පහළට ගලායන ජල ප‍්‍රමාණය සීමාවීමත් සමඟ ම තොල රතු වැලිගොව්වාගේ ක්ෂුද්‍ර වාසස්ථාන විනාශ වී මෙම සතුන්ගේ ගහනය ශීඝ‍්‍රයෙන් විනාශ වී යනු ඇත. එපමණක් නොව මෙම සතුන්ගේ බෝවීම සිදු වන්නේ වැසි කාලයේ දී ගංගා ඉවුරු ආශ‍්‍රිත වැලි සහිත පරිසරයේ බිත්තර දැමීමෙන් පසුව එම බිත්තර කලපු පරිසරවලට ගසාගෙන ගොස් එහි දී බිත්තර මෝරා පැටවුන් පිටතට පැමිණීමෙනි. එම පැටවුන් නැවත මව් සතුන්ගේ වාසස්ථානවලට දියපහර ඔස්සේ පැමිණෙයි. නමුත් මෙම ජල විදුලි බලාගාර ව්‍යාපෘතිය සඳහා ඉදි කරන වේල්ල හේතුවෙන් මෙම සතුන්ගේ බිත්තර පහළට ගසා ගෙන යාමේ යාන්ත‍්‍රණය සම්පූර්ණයෙන් ම ඇණ හිටීමෙන් මෙම සතුන් ඉතා ම කෙටි කාලයක් තුළ වඳවීමට ලක් වෙයි. මෙවන් දෑ පිළිබඳව කිසිදු ආකාරයක අවධානයට ලක් කිරීමක් මෙම ව්‍යාපෘතියේ දී සිදු වී නොමැත. ජල විදුලි ව්‍යාපෘතියේ වේල්ල ඉදි කිරීමෙන් පසුව ගෙඟ් පහළට ගලා යන ජල ප‍්‍රමාණය සීමා වේ. එසේ සීමා වූ විට ප‍්‍රධාන වශයෙන් ම තොල රතු වැලිගොව්වාගේ ක්ෂුද්‍ර වාසස්ථාන විනාශ වී යයි. මෙම වැලිගොව්වා වාර්තාවන්නේ වේගයෙන් ජලය ඇදහැලෙන ගල් පර ආශ‍්‍රිත පරිසරවල ය. වේල්ලට ඉහළින් සහ පහළින් මෙම ක්ෂුද්‍ර වාසස්ථාන පිහිටි ස්ථාන බොහොමයකින් මෙම මත්ස්‍ය විශේෂය වාර්තා වේ. මෙම ව්‍යාපෘතියෙන් ගෙඟ් පහළට ගලායන ජල ප‍්‍රමාණය සීමාවීමත් සමඟ ම තොල රතු වැලිගොව්වාගේ ක්ෂුද්‍ර වාසස්ථාන විනාශ වී මෙම සතුන්ගේ ගහනය ශීඝ‍්‍රයෙන් විනාශ වී යනු ඇත. එපමණක් නොව මෙම සතුන්ගේ බෝවීම සිදු වන්නේ වැසි කාලයේ දී ගංගා ඉවුරු ආශ‍්‍රිත වැලි සහිත පරිසරයේ බිත්තර දැමීමෙන් පසුව එම බිත්තර කලපු පරිසරවලට ගසාගෙන ගොස් එහි දී බිත්තර මෝරා පැටවුන් පිටතට පැමිණීමෙනි. එම පැටවුන් නැවත මව් සතුන්ගේ වාසස්ථානවලට දියපහර ඔස්සේ පැමිණෙයි. නමුත් මෙම ජල විදුලි බලාගාර ව්‍යාපෘතිය සඳහා ඉදි කරන වේල්ල හේතුවෙන් මෙම සතුන්ගේ බිත්තර පහළට ගසා ගෙන යාමේ යාන්ත‍්‍රණය සම්පූර්ණයෙන් ම ඇණ හිටීමෙන් මෙම සතුන් ඉතා ම කෙටි කාලයක් තුළ වඳවීමට ලක් වෙයි. මෙවන් දෑ පිළිබඳව කිසිදු ආකාරයක අවධානයට ලක් කිරීමක් මෙම ව්‍යාපෘතියේ දී සිදු වී නොමැත. ආඳා දොළේ ඉවුරු හා ගල් පර ආශ‍්‍රිත ස්ථානවල ලංකාවට ආවේණික සබරගමු කඳුවැටිය ආශ‍්‍රිත කලාපයේ ස්ථාන කිහිපයකින් පමණක් වාර්තා වන , 2012 රතු දත්ත ලේඛනයට අනුව වඳවීමේ තර්ජනයට ලක් වූ, වන සත්ත්ව හා වෘක්ෂලතා ආරක්ෂක ආඥා පනතේ 42 වන වගන්තියට අනුව ආරක්ෂිත රිදී කෙටල (Lagenandra thwaitesii) ශාකය වාර්තා වෙයි. වේල්ල ඉදි කිරීමෙන් පසුව දොළේ පහළට ගලා යන ජල ප‍්‍රමාණය සීමා වූ විට ඉතා කෙටි කලකින් ම මෙම ජලජ ශාක විශේෂය විනාශයට ලක් වෙයි. 2012 රතු දත්ත ලේඛනයට අනුව වඳවීමේ තර්ජනයට ලක් වූ වන සත්ත්ව හා වෘක්ෂලතා ආරක්ෂක ආඥා පනතේ 42 වන වගන්තියට අනුව ආරක්ෂිත රිදී කෙටල ( ශාකය වාර්තා වෙයි. වේල්ල ඉදි කිරීමෙන් පසුව දොළේ පහළට ගලා යන ජල ප‍්‍රමාණය සීමා වූ විට ඉතා කෙටි කලකින් ම මෙම ජලජ ශාක විශේෂය විනාශයට ලක් වෙයි. ආඳා දොළේ ඉවුරු හා ගල් පර ආශ‍්‍රිත ස්ථානවල ලංකාවට ආවේණික සබරගමු කඳුවැටිය ආශ‍්‍රිත කලාපයේ ස්ථාන කිහිපයකින් පමණක් වාර්තා වන, 2012 රතු දත්ත ලේඛනයට අනුව වඳවීමේ තර්ජනයට ලක් වූ, වන සත්ත්ව හා වෘක්ෂලතා ආරක්ෂක ආඥා පනතේ 42 වන වගන්තියට අනුව ආරක්ෂිත රිදී කෙටල (Lagenandra thwaitesii) ශාකය වාර්තා වෙයි. වේල්ල ඉදි කිරීමෙන් පසුව දොළේ පහළට ගලා යන ජල ප‍්‍රමාණය සීමා වූ විට ඉතා කෙටි කලකින් ම මෙම ජලජ ශාක විශේෂය විනාශයට ලක් වෙයි. වන සත්ත්ව හා වෘක්ෂලතා ආරක්ෂක ආඥා පනතට අනුව ආරක්ෂිත ශාකයක පැවැත්මට මොනයම් ආකාරයක හෝ හානි කර ක්‍රියාවක නිරත වන පුද්ගලයකු වරදකරුවකු වන අතර මහේස්ත‍්‍රාත් අධිකරණයක දී වරදකරුවකු කරනු ලැබූ විට රුපියල් 10,000ත් 20,000ත් අතර දඩයකට හෝ වසර 2 ත් 5ත් අතර සිරදඬුවමකට හෝ මෙම දඩුවම් දෙකට ම යටත් කළ හැකි ය. වන සත්ත්ව හා වෘක්ෂලතා ආරක්ෂක ආඥා පනතට අනුව ආරක්ෂිත ශාකයක පැවැත්මට මොනයම් ආකාරයක හෝ හානි කර ක්‍රියාවක නිරත වන පුද්ගලයකු වරදකරුවකු වන අතර මහේස්ත‍්‍රාත් අධිකරණයක දී වරදකරුවකු කරනු ලැබූ විට රුපියල් 10,000ත් 20,000ත් අතර දඩයකට හෝ වසර 2 ත් 5ත් අතර සිරදඬුවමකට හෝ මෙම දඩුවම් දෙකට ම යටත් කළ හැකි ය. මෙවන් නීති රීති යටතේ ආරක්ෂා කරන ඉතා ම දුර්ලභ හා අප රටට ආවේණික ජීවී විශේෂ සමාගමක ලාභය වෙනුවෙන් විනාශ කිරීමට අනුමැතිය ලබා දීමට වන සංරක්ෂණ දෙපාර්තමේන්තුවට හෝ වෙනත් කිසිදු රාජ්‍ය ආයතනයකට හැකියාවක් නොමැත. නමුත් ඊෂා සමාගමේ මුදල් බලය ඉදිරියේ ඒ සියල්ල සිදු වී තිබීම කනගාටුවට කරුණකි. මෙවන් නීති රීති යටතේ ආරක්ෂා කරන ඉතා ම දුර්ලභ හා අප රටට ආවේණික ජීවී විශේෂ සමාගමක ලාභය වෙනුවෙන් විනාශ කිරීමට අනුමැතිය ලබා දීමට වන සංරක්ෂණ දෙපාර්තමේන්තුවට හෝ වෙනත් කිසිදු රාජ්‍ය ආයතනයකට හැකියාවක් නොමැත. නමුත් ඊෂා සමාගමේ මුදල් බලය ඉදිරියේ ඒ සියල්ල සිදු වී තිබීම කනගාටුවට කරුණකි. මෙම ආවේණික ජීවී විශේෂ පමණක් නොව ලංකාවට ආවේණික මත්ස්‍ය විශේෂ , මිරිදිය ඉස්සන් විශේෂ, මිරිදිය කකුළු විශේෂ, මිරිදිය බෙල්ලන් විශේෂ හා ජලජ ශාක විශේෂවල අධික විවිධත්වයක් ආඳා දොළෙහි දැක ගත හැකි ය. මෙම විශේෂ සියල්ල ම විදුලි බලාගාර ව්‍යාපෘතියෙන් සම්පූර්ණයෙන් ම විනාශයට ලක්වනු ඇත. මිරිදිය ඉස්සන් විශේෂ මිරිදිය කකුළු විශේෂ මිරිදිය බෙල්ලන් විශේෂ හා ජලජ ශාක විශේෂවල අධික විවිධත්වයක් ආඳා දොළෙහි දැක ගත හැකි ය. මෙම විශේෂ සියල්ල ම විදුලි බලාගාර ව්‍යාපෘතියෙන් සම්පූර්ණයෙන් ම විනාශයට ලක්වනු ඇත. මෙම ආවේණික ජීවී විශේෂ පමණක් නොව ලංකාවට ආවේණික මත්ස්‍ය විශේෂ, මිරිදිය ඉස්සන් විශේෂ, මිරිදිය කකුළු විශේෂ, මිරිදිය බෙල්ලන් විශේෂ හා ජලජ ශාක විශේෂවල අධික විවිධත්වයක් ආඳා දොළෙහි දැක ගත හැකි ය. මෙම විශේෂ සියල්ල ම විදුලි බලාගාර ව්‍යාපෘතියෙන් සම්පූර්ණයෙන් ම විනාශයට ලක්වනු ඇත. ලංකාවේ මිරිදිය මත්ස්‍ය විශේෂ 90ක් වාර්තාවන අතර ඉන් විශේෂ 53ක් ලංකාවට ආවේණික වේ. මෙම ආවේණික මිරිදිය මත්ස්‍ය විශේෂ අතුරින් ගල් පාඩියා , කඳුකර ඉරි අහිරාව ඇතුළු විශේෂ බොහොමයක් මෙම දියපහරවල ජීවත් වේ. ලංකාවේ වාර්තාවන මිරිදිය කකුළු විශේෂ 51 අතුරින් විශේෂ 50ක් ලංකාවට ආවේණික වන අතර ඉන් විශේෂ කිහිපයක් ම ආඳා දොළෙහි වාර්තාවේ. Ceylonthelphusa ගනයට අයත් ඉතා ම දුර්ලභ මිරිදිය කකුළුවන් විශේෂ කිහිපයක් ම මෙම දියපහරින් වාර්තා වීම විශේෂත්වයකි. මීට අමතර ව ලංකාවේ වාර්තාව වන මිරිදිය ඉස්සන් විශේෂ 23 අතුරින් කිහිපයක් හා මිරිදිය බෙල්ලන් විශේෂ 94 අතුරින් කිහිපයක් ම මෙම දිය පහරෙහි ජීවත් වෙයි. කඳුකර ඉරි අහිරාව ඇතුළු විශේෂ බොහොමයක් මෙම දියපහරවල ජීවත් වේ. ලංකාවේ වාර්තාවන මිරිදිය කකුළු විශේෂ 51 අතුරින් විශේෂ 50ක් ලංකාවට ආවේණික වන අතර ඉන් විශේෂ කිහිපයක් ම ආඳා දොළෙහි වාර්තාවේ.  ගනයට අයත් ඉතා ම දුර්ලභ මිරිදිය කකුළුවන් විශේෂ කිහිපයක් ම මෙම දියපහරින් වාර්තා වීම විශේෂත්වයකි. මීට අමතර ව ලංකාවේ වාර්තාව වන මිරිදිය ඉස්සන් විශේෂ 23 අතුරින් කිහිපයක් හා මිරිදිය බෙල්ලන් විශේෂ 94 අතුරින් කිහිපයක් ම මෙම දිය පහරෙහි ජීවත් වෙයි. ලංකාවේ මිරිදිය මත්ස්‍ය විශේෂ 90ක් වාර්තාවන අතර ඉන් විශේෂ 53ක් ලංකාවට ආවේණික වේ. මෙම ආවේණික මිරිදිය මත්ස්‍ය විශේෂ අතුරින් ගල් පාඩියා, කඳුකර ඉරි අහිරාව ඇතුළු විශේෂ බොහොමයක් මෙම දියපහරවල ජීවත් වේ. ලංකාවේ වාර්තාවන මිරිදිය කකුළු විශේෂ 51 අතුරින් විශේෂ 50ක් ලංකාවට ආවේණික වන අතර ඉන් විශේෂ කිහිපයක් ම ආඳා දොළෙහි වාර්තාවේ. Ceylonthelphusa ගනයට අයත් ඉතා ම දුර්ලභ මිරිදිය කකුළුවන් විශේෂ කිහිපයක් ම මෙම දියපහරින් වාර්තා වීම විශේෂත්වයකි. මීට අමතර ව ලංකාවේ වාර්තාව වන මිරිදිය ඉස්සන් විශේෂ 23 අතුරින් කිහිපයක් හා මිරිදිය බෙල්ලන් විශේෂ 94 අතුරින් කිහිපයක් ම මෙම දිය පහරෙහි ජීවත් වෙයි. ලංකාවේ වාර්තා වන ජලජ ශාක අතුරින් අතිඋඩයන් ( Cryptocoryne) විශේෂ 11 ක් වන අතර එම විශේෂ සියල්ල ම ලංකාවට ආවේණික වේ. එපමණක් නොව මේ විශේෂ සියල්ල ම වඳවීමේ තර්ජනයට මුහුණපා ඇති අතර විශේෂ 5 ක් දැඩි ලෙස වඳවීමේ තර්ජනයට ලක් ව තිබේ. කෙටල (Leginandra) විශේෂ 8 ක් ඇති අතර ඉන් විශේෂ 7 ක් ලංකාවට ආවේණික වේ. ඉන් විශේෂ 6 ක් වඳවීමේ තර්ජනයට මුහුණපා තිබේ. කෙකටිය (Aponogetone) විශේෂ 4 ක් ඇති අතර ඉන් විශේෂ 2 ක් ලංකාවට ආවේණික වේ. මේ විශේෂ සියල්ල ම වඳවීමේ තර්ජනයට මුහුණ පා ඇති අතර එක් විශේෂයක් වඳවීමේ තර්ජනයට දැඩි ලෙස පාත‍්‍ර වී තිබේ. මෙම ජලජ ශාක අතුරින් ගණනාවක් ම ආඳා දොළෙහි වාර්තා වේ. විශේෂ 11 ක් වන අතර එම විශේෂ සියල්ල ම ලංකාවට ආවේණික වේ. එපමණක් නොව මේ විශේෂ සියල්ල ම වඳවීමේ තර්ජනයට මුහුණපා ඇති අතර විශේෂ 5 ක් දැඩි ලෙස වඳවීමේ තර්ජනයට ලක් ව තිබේ. කෙටල ( විශේෂ 8 ක් ඇති අතර ඉන් විශේෂ 7 ක් ලංකාවට ආවේණික වේ. ඉන් විශේෂ 6 ක් වඳවීමේ තර්ජනයට මුහුණපා තිබේ. කෙකටිය ( විශේෂ 4 ක් ඇති අතර ඉන් විශේෂ 2 ක් ලංකාවට ආවේණික වේ. මේ විශේෂ සියල්ල ම වඳවීමේ තර්ජනයට මුහුණ පා ඇති අතර එක් විශේෂයක් වඳවීමේ තර්ජනයට දැඩි ලෙස පාත‍්‍ර වී තිබේ. මෙම ජලජ ශාක අතුරින් ගණනාවක් ම ආඳා දොළෙහි වාර්තා වේ. ලංකාවේ වාර්තා වන ජලජ ශාක අතුරින් අතිඋඩයන් (Cryptocoryne) විශේෂ 11 ක් වන අතර එම විශේෂ සියල්ල ම ලංකාවට ආවේණික වේ. එපමණක් නොව මේ විශේෂ සියල්ල ම වඳවීමේ තර්ජනයට මුහුණපා ඇති අතර විශේෂ 5 ක් දැඩි ලෙස වඳවීමේ තර්ජනයට ලක් ව තිබේ. කෙටල (Leginandra) විශේෂ 8 ක් ඇති අතර ඉන් විශේෂ 7 ක් ලංකාවට ආවේණික වේ. ඉන් විශේෂ 6 ක් වඳවීමේ තර්ජනයට මුහුණපා තිබේ. කෙකටිය (Aponogetone) විශේෂ 4 ක් ඇති අතර ඉන් විශේෂ 2 ක් ලංකාවට ආවේණික වේ. මේ විශේෂ සියල්ල ම වඳවීමේ තර්ජනයට මුහුණ පා ඇති අතර එක් විශේෂයක් වඳවීමේ තර්ජනයට දැඩි ලෙස පාත‍්‍ර වී තිබේ. මෙම ජලජ ශාක අතුරින් ගණනාවක් ම ආඳා දොළෙහි වාර්තා වේ. නමුත් මෙම ව්‍යාපෘතිය සඳහා අවසර ලබා ගැනීමට සකස් කළ මූලික පාරිසරික විශ්ලේෂණ වාර්තාවේ මේ පිළිබඳ කිසිදු සඳහනක් නොමැති වීම හා ඒ පිළිබඳව අධ්‍යයනයට ලක් කර නොමැති වීම හේතුවෙන් මෙම ව්‍යාපෘතියෙන් මේ ජීවී විශේෂවලට සිදු වන බලපෑම් හඳුනාගැනීමට හෝ ඒ සඳහා විකල්ප සංරක්ෂණ සැලසුම් සකස් කිරීමට නොහැකි වී ඇත. එවන් අධ්‍යයනයකින් තොර දෝෂ සහිත වාර්තාවකට අනුමැතිය ලබා දී මෙම සුවිශේෂී ජෛව ප‍්‍රජාව වැනසීමට වන සංරක්ෂණ දෙපාර්තමේන්තුව කි‍්‍රයාත්මක වීම පිළිබඳව කනගාටු වෙමු. නමුත් මෙම ව්‍යාපෘතිය සඳහා අවසර ලබා ගැනීමට සකස් කළ මූලික පාරිසරික විශ්ලේෂණ වාර්තාවේ මේ පිළිබඳ කිසිදු සඳහනක් නොමැති වීම හා ඒ පිළිබඳව අධ්‍යයනයට ලක් කර නොමැති වීම හේතුවෙන් මෙම ව්‍යාපෘතියෙන් මේ ජීවී විශේෂවලට සිදු වන බලපෑම් හඳුනාගැනීමට හෝ ඒ සඳහා විකල්ප සංරක්ෂණ සැලසුම් සකස් කිරීමට නොහැකි වී ඇත. එවන් අධ්‍යයනයකින් තොර දෝෂ සහිත වාර්තාවකට අනුමැතිය ලබා දී මෙම සුවිශේෂී ජෛව ප‍්‍රජාව වැනසීමට වන සංරක්ෂණ දෙපාර්තමේන්තුව කි‍්‍රයාත්මක වීම පිළිබඳව කනගාටු වෙමු. ආඳා දොළේ ආඳන් වැනසීම ආඳා දොළේ ආඳන් වැනසීම දෙල්ලව යෝජිත රක්ෂිතයෙන් ආරම්භ වන ආඳා දොළට එම නාමය ලැබීමට හේතු වී ඇත්තේ ආඳන් බහුල ව වාර්තා වීම ය. එම දොළෙහි ගල් පොකුණු තුළ බහුල ව ආඳන් ජීවත් වෙයි. ලංකාවේ වාර්තාවන ආඳන් විශේෂ දෙක වන  Anguillidae කුලයට අයත් වයිරන් ආඳා (Anguilla bengalensis) සහ මඩ ආඳා (Anguilla bicolor) යන විශේෂ මෙම දිය පහරෙහි ජීවත් වෙයි. මෙම සතුන්ගේ බෝවීමේ කි‍්‍රයාවලියේ විශේෂත්වයක් වන්නේ වයස අවුරුදු 25 ත් 30 ත් අතර වන වැඩුණු සතුන් දියපහර දිගේ පහළට ගමන් කර කලපු හරහා සාගරයට ගොස් විශේෂිත නොගැඹුරු සාගරික පරිසර පද්ධති ආශ‍්‍රිත ව බිත්තර දමා බෝවීම ය. එහි දී මවු සතුන් මරණයට පත් වේ. බිත්තර මෝරා පිටතට පැමිණෙන පැටවුන් නැවත මවු සතුන්ගේ නිජ බිම්වලට කලපුව හරහා දියපහර ඔස්සේ පැමිණේ. ආඳන්ගේ මේ බෝවීමේ යාන්ත‍්‍රණය සම්පූර්ණයෙන් ම බිඳ වැටීමට ආඳා දොළ හරහා ඉදි කරන වේල්ල හේතු වෙයි. එහි ප‍්‍රතිඵලයක් ලෙස මෙම සතුන්ට පහළට ගමන් කිරීමේ හැකියාවක් නොමැති වී යයි. එපමණක් නොව දොළේ පහළට ගමන් කරන ජල ප‍්‍රමාණය මෙම ව්‍යාපෘතිය සමඟ ම සීමා වීමෙන් ආඳන්ගේ වාසස්ථානවන ගල් පොකුණු සිදී යාමට ලක් වෙයි. මේ හේතුවෙන් ටික කලකින් ආඳන්ගේ ගහනය ශීඝ‍්‍රයෙන් පහළ ගොස් එම සතුන් මෙම පරිසරයෙන් වඳ වීම ව්‍යාපෘතියත් සමඟ ම සිදු වනු ඇත. මෙවන් තත්ත්වයක් ඇති කිරීමට සමාගමකට අයිතියක් නොමැත. කුලයට අයත් වයිරන් ආඳා ( සහ මඩ ආඳා ( යන විශේෂ මෙම දිය පහරෙහි ජීවත් වෙයි. මෙම සතුන්ගේ බෝවීමේ කි‍්‍රයාවලියේ විශේෂත්වයක් වන්නේ වයස අවුරුදු 25 ත් 30 ත් අතර වන වැඩුණු සතුන් දියපහර දිගේ පහළට ගමන් කර කලපු හරහා සාගරයට ගොස් විශේෂිත නොගැඹුරු සාගරික පරිසර පද්ධති ආශ‍්‍රිත ව බිත්තර දමා බෝවීම ය. එහි දී මවු සතුන් මරණයට පත් වේ. බිත්තර මෝරා පිටතට පැමිණෙන පැටවුන් නැවත මවු සතුන්ගේ නිජ බිම්වලට කලපුව හරහා දියපහර ඔස්සේ පැමිණේ. ආඳන්ගේ මේ බෝවීමේ යාන්ත‍්‍රණය සම්පූර්ණයෙන් ම බිඳ වැටීමට ආඳා දොළ හරහා ඉදි කරන වේල්ල හේතු වෙයි. එහි ප‍්‍රතිඵලයක් ලෙස මෙම සතුන්ට පහළට ගමන් කිරීමේ හැකියාවක් නොමැති වී යයි. එපමණක් නොව දොළේ පහළට ගමන් කරන ජල ප‍්‍රමාණය මෙම ව්‍යාපෘතිය සමඟ ම සීමා වීමෙන් ආඳන්ගේ වාසස්ථානවන ගල් පොකුණු සිදී යාමට ලක් වෙයි. මේ හේතුවෙන් ටික කලකින් ආඳන්ගේ ගහනය ශීඝ‍්‍රයෙන් පහළ ගොස් එම සතුන් මෙම පරිසරයෙන් වඳ වීම ව්‍යාපෘතියත් සමඟ ම සිදු වනු ඇත. මෙවන් තත්ත්වයක් ඇති කිරීමට සමාගමකට අයිතියක් නොමැත. දෙල්ලව යෝජිත රක්ෂිතයෙන් ආරම්භ වන ආඳා දොළට එම නාමය ලැබීමට හේතු වී ඇත්තේ ආඳන් බහුල ව වාර්තා වීම ය. එම දොළෙහි ගල් පොකුණු තුළ බහුල ව ආඳන් ජීවත් වෙයි. ලංකාවේ වාර්තාවන ආඳන් විශේෂ දෙක වන Anguillidae කුලයට අයත් වයිරන් ආඳා (Anguilla bengalensis) සහ මඩ ආඳා (Anguilla bicolor) යන විශේෂ මෙම දිය පහරෙහි ජීවත් වෙයි. මෙම සතුන්ගේ බෝවීමේ කි‍්‍රයාවලියේ විශේෂත්වයක් වන්නේ වයස අවුරුදු 25 ත් 30 ත් අතර වන වැඩුණු සතුන් දියපහර දිගේ පහළට ගමන් කර කලපු හරහා සාගරයට ගොස් විශේෂිත නොගැඹුරු සාගරික පරිසර පද්ධති ආශ‍්‍රිත ව බිත්තර දමා බෝවීම ය. එහි දී මවු සතුන් මරණයට පත් වේ. බිත්තර මෝරා පිටතට පැමිණෙන පැටවුන් නැවත මවු සතුන්ගේ නිජ බිම්වලට කලපුව හරහා දියපහර ඔස්සේ පැමිණේ. ආඳන්ගේ මේ බෝවීමේ යාන්ත‍්‍රණය සම්පූර්ණයෙන් ම බිඳ වැටීමට ආඳා දොළ හරහා ඉදි කරන වේල්ල හේතු වෙයි. එහි ප‍්‍රතිඵලයක් ලෙස මෙම සතුන්ට පහළට ගමන් කිරීමේ හැකියාවක් නොමැති වී යයි. එපමණක් නොව දොළේ පහළට ගමන් කරන ජල ප‍්‍රමාණය මෙම ව්‍යාපෘතිය සමඟ ම සීමා වීමෙන් ආඳන්ගේ වාසස්ථානවන ගල් පොකුණු සිදී යාමට ලක් වෙයි. මේ හේතුවෙන් ටික කලකින් ආඳන්ගේ ගහනය ශීඝ‍්‍රයෙන් පහළ ගොස් එම සතුන් මෙම පරිසරයෙන් වඳ වීම ව්‍යාපෘතියත් සමඟ ම සිදු වනු ඇත. මෙවන් තත්ත්වයක් ඇති කිරීමට සමාගමකට අයිතියක් නොමැත. ජනතාවගේ ජල අයිතිය අහිමි කිරීම ජනතාවගේ ජල අයිතිය අහිමි කිරීම දෙල්ලව යෝජිත රක්ෂිතයෙන් ආරම්භ වී ගිං ගඟ තෙක් ගලා යන ආඳා දොළ හා දෙල්ලව ඇළ , නෙළුව ප‍්‍රාදේශීය ලේකම් කොට්ඨාසයට අයත් පනංගල හා දෙල්ලව ගම්මානවල පවුල් 200කට වැඩි ප‍්‍රමාණයකගේ දෛනික ජල අවශ්‍යතාවන් සපුරාලයි. මේ සියලු ජනතාවගේ ජල අයිතිය ආඳා දොළේ ඉදි කරන වේල්ල හේතුවෙන් සම්පූර්ණයෙන් ම අහිමි වේ. ආඳා දොළේ වේල්ලේ සිට හල්ඉන්න ඇළේ බලාගාරය දක්වා ජලය ගෙන යාමේ දී ආඳා දොළේ හා දෙල්ලව ඇළේ කිලෝමීටර් 5.8ක ප‍්‍රමාණයකට ජලය අහිමි වෙයි. ඒ සීමාව තුළ පනංගල හා දෙල්ලව ගම්මාන පිහිටා ඇති අතර මේ ගම්මානවල පවුල් 200කට වැඩි ජනතාවක් තේ වගාවේ හා කුඹුරු ගොවිතැනේ නිරත වෙයි. ඔවුන් ප‍්‍රධාන වශයෙන් ම ළිං ජලය භාවිත කරන අතර සමහරුන් ආඳා දොළේ ජලය නල මඟින් ලබා ගෙන දෛනික ජල අවශ්‍යතාවන් සපුරා ගනී. මේ සියලු ජනතාව මෙම ව්‍යාපෘතියත් සමඟ උග‍්‍ර ජල හිඟයකට මුහුණ දෙන්නේ ගෙඟ් ජලය අඩු වීම හේතුවෙන් භූගත ජලය ගඟ දෙසට ගලා ඒමෙනි. මේ නිසා දොළ දෙපස ජීවත් වන ජනතාවට උග‍්‍ර ජල හිඟයකට මුහුණ දීමට සිදු වෙයි. ඒ හේතුවෙන් අවට ප‍්‍රදේශවල වගා බිම්වල ඵලදායීතාවය සම්පූර්ණයෙන් බිඳ වැටීමට ලක් වේ. මේ හේතුවෙන් පානීය ජල අර්බුද පමණක් නොව වගා බිම් අහිමිවීමෙන් ආර්ථික ප‍්‍රශ්නවලට මුහුණ දීමට ද අවට ජනතාවට සිදු වනු ඇත. නෙළුව ප‍්‍රාදේශීය ලේකම් කොට්ඨාසයට අයත් පනංගල හා දෙල්ලව ගම්මානවල පවුල් 200කට වැඩි ප‍්‍රමාණයකගේ දෛනික ජල අවශ්‍යතාවන් සපුරාලයි. මේ සියලු ජනතාවගේ ජල අයිතිය ආඳා දොළේ ඉදි කරන වේල්ල හේතුවෙන් සම්පූර්ණයෙන් ම අහිමි වේ. ආඳා දොළේ වේල්ලේ සිට හල්ඉන්න ඇළේ බලාගාරය දක්වා ජලය ගෙන යාමේ දී ආඳා දොළේ හා දෙල්ලව ඇළේ කිලෝමීටර් 5.8ක ප‍්‍රමාණයකට ජලය අහිමි වෙයි. ඒ සීමාව තුළ පනංගල හා දෙල්ලව ගම්මාන පිහිටා ඇති අතර මේ ගම්මානවල පවුල් 200කට වැඩි ජනතාවක් තේ වගාවේ හා කුඹුරු ගොවිතැනේ නිරත වෙයි. ඔවුන් ප‍්‍රධාන වශයෙන් ම ළිං ජලය භාවිත කරන අතර සමහරුන් ආඳා දොළේ ජලය නල මඟින් ලබා ගෙන දෛනික ජල අවශ්‍යතාවන් සපුරා ගනී. මේ සියලු ජනතාව මෙම ව්‍යාපෘතියත් සමඟ උග‍්‍ර ජල හිඟයකට මුහුණ දෙන්නේ ගෙඟ් ජලය අඩු වීම හේතුවෙන් භූගත ජලය ගඟ දෙසට ගලා ඒමෙනි. මේ නිසා දොළ දෙපස ජීවත් වන ජනතාවට උග‍්‍ර ජල හිඟයකට මුහුණ දීමට සිදු වෙයි. ඒ හේතුවෙන් අවට ප‍්‍රදේශවල වගා බිම්වල ඵලදායීතාවය සම්පූර්ණයෙන් බිඳ වැටීමට ලක් වේ. මේ හේතුවෙන් පානීය ජල අර්බුද පමණක් නොව වගා බිම් අහිමිවීමෙන් ආර්ථික ප‍්‍රශ්නවලට මුහුණ දීමට ද අවට ජනතාවට සිදු වනු ඇත. දෙල්ලව යෝජිත රක්ෂිතයෙන් ආරම්භ වී ගිං ගඟ තෙක් ගලා යන ආඳා දොළ හා දෙල්ලව ඇළ, නෙළුව ප‍්‍රාදේශීය ලේකම් කොට්ඨාසයට අයත් පනංගල හා දෙල්ලව ගම්මානවල පවුල් 200කට වැඩි ප‍්‍රමාණයකගේ දෛනික ජල අවශ්‍යතාවන් සපුරාලයි. මේ සියලු ජනතාවගේ ජල අයිතිය ආඳා දොළේ ඉදි කරන වේල්ල හේතුවෙන් සම්පූර්ණයෙන් ම අහිමි වේ. ආඳා දොළේ වේල්ලේ සිට හල්ඉන්න ඇළේ බලාගාරය දක්වා ජලය ගෙන යාමේ දී ආඳා දොළේ හා දෙල්ලව ඇළේ කිලෝමීටර් 5.8ක ප‍්‍රමාණයකට ජලය අහිමි වෙයි. ඒ සීමාව තුළ පනංගල හා දෙල්ලව ගම්මාන පිහිටා ඇති අතර මේ ගම්මානවල පවුල් 200කට වැඩි ජනතාවක් තේ වගාවේ හා කුඹුරු ගොවිතැනේ නිරත වෙයි. ඔවුන් ප‍්‍රධාන වශයෙන් ම ළිං ජලය භාවිත කරන අතර සමහරුන් ආඳා දොළේ ජලය නල මඟින් ලබා ගෙන දෛනික ජල අවශ්‍යතාවන් සපුරා ගනී. මේ සියලු ජනතාව මෙම ව්‍යාපෘතියත් සමඟ උග‍්‍ර ජල හිඟයකට මුහුණ දෙන්නේ ගෙඟ් ජලය අඩු වීම හේතුවෙන් භූගත ජලය ගඟ දෙසට ගලා ඒමෙනි. මේ නිසා දොළ දෙපස ජීවත් වන ජනතාවට උග‍්‍ර ජල හිඟයකට මුහුණ දීමට සිදු වෙයි. ඒ හේතුවෙන් අවට ප‍්‍රදේශවල වගා බිම්වල ඵලදායීතාවය සම්පූර්ණයෙන් බිඳ වැටීමට ලක් වේ. මේ හේතුවෙන් පානීය ජල අර්බුද පමණක් නොව වගා බිම් අහිමිවීමෙන් ආර්ථික ප‍්‍රශ්නවලට මුහුණ දීමට ද අවට ජනතාවට සිදු වනු ඇත. ආඳා දොළේ වේල්ලට කිලෝමීටර් 2.8ක් පමණ පහළින් මෙම දොළ හා එක්වන තුඹවේරිය දොළ හේතුවෙන් එතැනින් පහළට පිහිටි දෙල්ලව ඇළෙන් ජල අවශ්‍යතාව සපුරා ගන්නා ජනතාවට ජල අර්බුද උද්ගත නොවන බව මෙම සමාගම පවසයි. නමුත් ගැටලූව වන්නේ තුඹවේරිය දොළෙහි ජල පෝෂක ප‍්‍රදේශය ඉතා ම සීමා සහිත වන අතර ඉන් සැලකිය යුතු ජල ධාරිතාවක් ආඳා දොළට එක් නොකිරීම ය. සමාගම ඒ පිළිබඳ දැන සිටියත් නිලධාරීන්ට කරුණු වසන් කරමින් තුඹවේරිය දොළේ විශාල ජල ධාරිතාවක් ආඳා දොළට එක් කරන බව පෙන්වීමට ආඳා දොළ හා තුඹවේරිය දොළ එක් වන ස්ථානයට වහාම පහළින් ගල් වැටියක් සකස් කර ජලය ගලායාම අවහිර කර තිබුණි. එසේ ගල් වැටියකින් දොළ හරස් කළ විට තුඹවේරිය දොළේ ජල මට්ටම ඉහළ යන බව දැක ගත හැකි විය. එම ස්ථාන පරීක්ෂා කළ මධ්‍යම පරිසර අධිකාරියේ හා වන සංරක්ෂණ දෙපාර්තමේන්තුවේ නිලධාරීන් ද නිඟමනය කර ඇත්තේ මෙහි සැලකිය යුතු ජල ධාරිතාවක් පවතින බව ය. නමුත් සමාගම බැකෝ යන්ත‍්‍ර ආධාරයෙන් නීති විරෝධීව සකස් කළ ගල් වැටිය ඉවත් කළ පසු ක්ෂණයකින් තුඹවේරිය දොළේ ජල මට්ටම පහළ බසිනු අපගේ නිරීක්ෂණයට ලක් විය. මේ ආකාරයෙන් ඉතා ම සූක්ෂම ව නිලධාරීන් මුලා කර මේ සමාගම ව්‍යාපෘතිය කෙසේ හෝ කි‍්‍රයාත්මක කිරීමට උත්සාහ දැරීමෙන් පෙනී යන්නේ ඊෂා සමාගමේන් කිසිදු අවස්ථාවක අවට ප‍්‍රදේශයට යහපතක් සිදු නොවන බව ය. සමාගම මේ සියලූ මුලා කිරීම්වලට රාජ්‍ය නිලධාරීන් දැන හෝ නොදැන හසුවීමෙන් පෙනී යන්නේ අප රටේ රාජ්‍ය නිලධාරීන්ගේ ස්වභාවයයි. මෙවැනි නිලධාරීන්ට රටේ යහපත වෙනුවෙන් තීන්දු තීරණ ගැනීමේ හැකියාවක් පවතී ද යන්න ගැටලුවකි. ආඳා දොළේ වේල්ලට කිලෝමීටර් 2.8ක් පමණ පහළින් මෙම දොළ හා එක්වන තුඹවේරිය දොළ හේතුවෙන් එතැනින් පහළට පිහිටි දෙල්ලව ඇළෙන් ජල අවශ්‍යතාව සපුරා ගන්නා ජනතාවට ජල අර්බුද උද්ගත නොවන බව මෙම සමාගම පවසයි. නමුත් ගැටලූව වන්නේ තුඹවේරිය දොළෙහි ජල පෝෂක ප‍්‍රදේශය ඉතා ම සීමා සහිත වන අතර ඉන් සැලකිය යුතු ජල ධාරිතාවක් ආඳා දොළට එක් නොකිරීම ය. සමාගම ඒ පිළිබඳ දැන සිටියත් නිලධාරීන්ට කරුණු වසන් කරමින් තුඹවේරිය දොළේ විශාල ජල ධාරිතාවක් ආඳා දොළට එක් කරන බව පෙන්වීමට ආඳා දොළ හා තුඹවේරිය දොළ එක් වන ස්ථානයට වහාම පහළින් ගල් වැටියක් සකස් කර ජලය ගලායාම අවහිර කර තිබුණි. එසේ ගල් වැටියකින් දොළ හරස් කළ විට තුඹවේරිය දොළේ ජල මට්ටම ඉහළ යන බව දැක ගත හැකි විය. එම ස්ථාන පරීක්ෂා කළ මධ්‍යම පරිසර අධිකාරියේ හා වන සංරක්ෂණ දෙපාර්තමේන්තුවේ නිලධාරීන් ද නිඟමනය කර ඇත්තේ මෙහි සැලකිය යුතු ජල ධාරිතාවක් පවතින බව ය. නමුත් සමාගම බැකෝ යන්ත‍්‍ර ආධාරයෙන් නීති විරෝධීව සකස් කළ ගල් වැටිය ඉවත් කළ පසු ක්ෂණයකින් තුඹවේරිය දොළේ ජල මට්ටම පහළ බසිනු අපගේ නිරීක්ෂණයට ලක් විය. මේ ආකාරයෙන් ඉතා ම සූක්ෂම ව නිලධාරීන් මුලා කර මේ සමාගම ව්‍යාපෘතිය කෙසේ හෝ කි‍්‍රයාත්මක කිරීමට උත්සාහ දැරීමෙන් පෙනී යන්නේ ඊෂා සමාගමේන් කිසිදු අවස්ථාවක අවට ප‍්‍රදේශයට යහපතක් සිදු නොවන බව ය. සමාගම මේ සියලූ මුලා කිරීම්වලට රාජ්‍ය නිලධාරීන් දැන හෝ නොදැන හසුවීමෙන් පෙනී යන්නේ අප රටේ රාජ්‍ය නිලධාරීන්ගේ ස්වභාවයයි. මෙවැනි නිලධාරීන්ට රටේ යහපත වෙනුවෙන් තීන්දු තීරණ ගැනීමේ හැකියාවක් පවතී ද යන්න ගැටලුවකි. ආඳා දොළ හා දෙල්ලව දොළ අවට ජනතාව මේ ව්‍යාපෘතිය හේතුවෙන් ජලය අහිමිව අවතැන්වෙද් දී හල්ඉන්න ඇළ අවට ජනතාව ජලය වැඩි වී අවතැන්වීමට නියමිතව ඇත. ඊට හේතුව විදුලිය නිපද වූ පසුව බලාගාරයෙන් මුදාහරින ජලය හල්ඉන්න ඇළට යොමු කිරීම ය. එම ජලය ඇළේ කිලෝමීටරයක් පමණ ගලා ගොස් දෙල්ලව ඇළට එක් වෙයි. දෙල්ලව ගම්මානය හරහා ගලා යන කුඩා ඇළ මාර්ගයක් වන හල්ඉන්න ඇළට විශාල ජල ධාරිතාවක් එක් කළ විට ඇළේ කිලෝමීටරයක් පමණ පහළ ප‍්‍රදේශයේ නිවාස හා තේ වතු සියල්ල ජලයෙන් යටවීමට නියමිතව ඇත. මෙවන් තත්ත්වයක් පිළිබඳව කිසිදු අධ්‍යයනයකින් තොරව රාජ්‍ය ආයතන මෙම ව්‍යාපෘතිය ට අනුමැතිය ලබා දී තිබීම කනගාටුවට කරුණකි. ආඳා දොළ හා දෙල්ලව දොළ අවට ජනතාව මේ ව්‍යාපෘතිය හේතුවෙන් ජලය අහිමිව අවතැන්වෙද් දී හල්ඉන්න ඇළ අවට ජනතාව ජලය වැඩි වී අවතැන්වීමට නියමිතව ඇත. ඊට හේතුව විදුලිය නිපද වූ පසුව බලාගාරයෙන් මුදාහරින ජලය හල්ඉන්න ඇළට යොමු කිරීම ය. එම ජලය ඇළේ කිලෝමීටරයක් පමණ ගලා ගොස් දෙල්ලව ඇළට එක් වෙයි. දෙල්ලව ගම්මානය හරහා ගලා යන කුඩා ඇළ මාර්ගයක් වන හල්ඉන්න ඇළට විශාල ජල ධාරිතාවක් එක් කළ විට ඇළේ කිලෝමීටරයක් පමණ පහළ ප‍්‍රදේශයේ නිවාස හා තේ වතු සියල්ල ජලයෙන් යටවීමට නියමිතව ඇත. මෙවන් තත්ත්වයක් පිළිබඳව කිසිදු අධ්‍යයනයකින් තොරව රාජ්‍ය ආයතන මෙම ව්‍යාපෘතිය ට අනුමැතිය ලබා දී තිබීම කනගාටුවට කරුණකි. පාංශු ඛාදනය උග‍්‍ර වී නායයාමේ අවධානමක් පාංශු ඛාදනය උග‍්‍ර වී නායයාමේ අවධානමක් ආඳා දොළේ වේල්ලේ සිට හල්ඉන්න ඇළේ ඉදිකෙරෙන බලාගාරය තෙක් නල මඟින් ඇළේ දකුණු ඉවුරු ප‍්‍රදේශයෙන් ජලය රැගෙන යන නල සකස් කරන කලාපය දළ බෑවුම් සහිත ප‍්‍රදේශයකි. එම ප‍්‍රදේශයේ නල මාර්ග සකස් කිරීම සඳහා මේ වන විට කඳු බෑවුම් හා කඳු වැටි කපා ඉවත් කර තිබේ. සමහර ස්ථානවල මීටර් 25කට වඩා වැඩි උසකින් යුතු බෑවුම් සහිත ප‍්‍රදේශ අංශක 90වේ ආනතිය සහිත ව කපා ඉවත් කර ඇත. මෙසේ කපා ඉවත් කර ඇති පස් ස්ථර සියල්ල ම ආඳා දොළේ දකුණු ඉවුරු ආශ‍්‍රිත ව විශාල පස් කඳු වශයෙන් ගොඩ ගසා තිබේ. ඉදිරි කාලයේ දී වැසි සමය ආරම්භ වීමත් සමඟ ම මෙම පස් තට්ටු සේදී ගොස් ආඳා දොළේ තැන්පත් වීමේන් ක්ෂුද්‍ර පරිසර පද්ධති සම්පූර්ණයෙන් රොන්මඩින් පිරී ගොස් එහි ජලජ ජෛව ප‍්‍රජාවගේ පැවැත්ම සම්පූර්ණයෙන් ම විනාශ වී යනු ඇත. මේ පිළිබඳ කිසිදු තැකීමකින් තොරව පස් ස්ථර ඉවත් කර දොළේ ඉවුරු ආශ‍්‍රිත ව ගොඩගසා තිබේ. මේ පිළිබඳ කිසිදු රාජ්‍ය ආයතනයක් මෙතෙක් සොයා බලා නොමැති වීම පුදුමයට කරුණකි. ආඳා දොළේ වේල්ලේ සිට හල්ඉන්න ඇළේ ඉදිකෙරෙන බලාගාරය තෙක් නල මඟින් ඇළේ දකුණු ඉවුරු ප‍්‍රදේශයෙන් ජලය රැගෙන යන නල සකස් කරන කලාපය දළ බෑවුම් සහිත ප‍්‍රදේශයකි. එම ප‍්‍රදේශයේ නල මාර්ග සකස් කිරීම සඳහා මේ වන විට කඳු බෑවුම් හා කඳු වැටි කපා ඉවත් කර තිබේ. සමහර ස්ථානවල මීටර් 25කට වඩා වැඩි උසකින් යුතු බෑවුම් සහිත ප‍්‍රදේශ අංශක 90වේ ආනතිය සහිත ව කපා ඉවත් කර ඇත. මෙසේ කපා ඉවත් කර ඇති පස් ස්ථර සියල්ල ම ආඳා දොළේ දකුණු ඉවුරු ආශ‍්‍රිත ව විශාල පස් කඳු වශයෙන් ගොඩ ගසා තිබේ. ඉදිරි කාලයේ දී වැසි සමය ආරම්භ වීමත් සමඟ ම මෙම පස් තට්ටු සේදී ගොස් ආඳා දොළේ තැන්පත් වීමේන් ක්ෂුද්‍ර පරිසර පද්ධති සම්පූර්ණයෙන් රොන්මඩින් පිරී ගොස් එහි ජලජ ජෛව ප‍්‍රජාවගේ පැවැත්ම සම්පූර්ණයෙන් ම විනාශ වී යනු ඇත. මේ පිළිබඳ කිසිදු තැකීමකින් තොරව පස් ස්ථර ඉවත් කර දොළේ ඉවුරු ආශ‍්‍රිත ව ගොඩගසා තිබේ. මේ පිළිබඳ කිසිදු රාජ්‍ය ආයතනයක් මෙතෙක් සොයා බලා නොමැති වීම පුදුමයට කරුණකි. කඳු වැටි හරහා අංශක 90වේ ආනතිය සහිත ව පස් ස්ථිර කපා ඉවත් කිරීම හේතුවෙන් මේ ප‍්‍රදේශයේ කඳු වැටි සියල්ල ම අස්ථාවර තත්ත්වයට පත් ව තිබේ. අධික වර්ෂාව පවතින කාලවල දී මේ කඳු වැටි ආශ‍්‍රිත ව උග‍්‍ර නායයාම් ඇති වීමේ වැඩි අවධානමක් මේ වන විට උද්ගතව තිබේ. මේ ආකාරයෙන් හානිකර ලෙස කඳු වැටි කපා ඉවත් කිරීමට ප‍්‍රථම ඒ පිළිබඳව අවශ්‍ය තාක්ෂණික මඟ පෙන්වීම කිසිදු රාජ්‍ය ආයතනයකින් ලබා දී නොතිබීම හේතුවෙන් අද වන විට හානි කර තත්ත්වක් ඇති ව තිබේ. කඳු වැටි හරහා අංශක 90වේ ආනතිය සහිත ව පස් ස්ථිර කපා ඉවත් කිරීම හේතුවෙන් මේ ප‍්‍රදේශයේ කඳු වැටි සියල්ල ම අස්ථාවර තත්ත්වයට පත් ව තිබේ. අධික වර්ෂාව පවතින කාලවල දී මේ කඳු වැටි ආශ‍්‍රිත ව උග‍්‍ර නායයාම් ඇති වීමේ වැඩි අවධානමක් මේ වන විට උද්ගතව තිබේ. මේ ආකාරයෙන් හානිකර ලෙස කඳු වැටි කපා ඉවත් කිරීමට ප‍්‍රථම ඒ පිළිබඳව අවශ්‍ය තාක්ෂණික මඟ පෙන්වීම කිසිදු රාජ්‍ය ආයතනයකින් ලබා දී නොතිබීම හේතුවෙන් අද වන විට හානි කර තත්ත්වක් ඇති ව තිබේ. ඊෂා සමාගමේ හිමිකරුවන් ඊෂා සමාගමේ හිමිකරුවන් ආඳා දොළ කුඩා විදුලි බලාගාර ව්‍යාපෘතිය ක්‍රියාත්මක කරන ඊෂා හයිඩ්‍රො ටෙක්නොලොජිස් පුද්ගලික සමාගම ( Eaza Hydro Technologies (Pvt) Ltd) ස්ථාන දෙකක පිහිටා ඇති බව ඔවුන්ගේ ලිපි ලේ්ඛන පරිශීලනය කිරීමේ දී පෙනී යයි. සමහර ලේඛනවල අංක 4, නාරාහේන්පිට පාර, නාවල ලිපිනයේ මෙම සමාගම ස්ථාපිත ව ඇති බවත් තවත් සමහර ලේඛනවල අංක 264, රාජගිරිය පාර, රාජගිරිය ලිපිනයේ ස්ථාපිත ව ඇති බවත් සඳහන් වෙයි. කෙසේ වෙතත් මෙම සමාගම ලංකාවේ ප‍්‍රධාන පෙළේ ධනවතෙකු වන ව්‍යාපාරික සමාගම් ජාලයක් පවත්වාගෙන යන ධම්මික පෙරේරා මහතාට අයත් බව තහවුරු වී ඇත. මොහුට අයත් තවත් සමාගමක් කෑගල්ල දිස්ත‍්‍රික්කයේ කිතුල්ගල ප‍්‍රදේශයේ මේ ආකාරයෙන් ම ඉතා හානි කර ලෙස කුඩා ජල විදුලිබල ව්‍යාපෘතියක් ක්‍රියාත්මක කිරීමට උත්සාහ දැරූ අතර එය ද අපගේ මැදිහත් වීම හා ප‍්‍රදේශවාසීන්ගේ මැදිහත්වීම මත මෙතෙක් නතර කිරීමට හැකි වී ඇත. එහි දී ද ගෙඟ් බෝර පුපුරවමින් මහා පරිමාණ විනාශයක් සිදු කරමින් මේ ප‍්‍රදේශයට පමණක් ආවේණික, දැඩි ලෙස වඳවීමේ තර්ජනයට මුහුණපා ඇති අශෝක පෙතියා (Systomus asoka) නමින් හඳුන්වන මත්ස්‍ය විශේෂයේ වාසස්ථාන විනාශ කරමින් කිතුල්ගල නගරය ජලයෙන් යට කරමින් ජල විදුලිය බලාගාර ව්‍යාපෘතිය කි‍්‍රයාත්මක කිරීමට උත්සාහ දැරීය. එම ව්‍යාපෘතිය සඳහා අනුමැතිය ලබාගෙන තිබුණේ ද ව්‍යාජ හා අසම්පූර්ණ තොරතුරු ඇතුළත් වාර්තාවක් ලබා දෙමින් රාජ්‍ය නිලධාරීන් මුලාකරමිනි. එපමණක් නොව මහවැලි ගෙඟ් ගැටඹේ ප‍්‍රදේශයේ කුඩා ජල විදුලිබලාගාර ව්‍යාපෘතියක් ක්‍රියාත්මක කිරීම ධම්මික පෙරේරා මහතාට අයත් සමාගමක් උත්සාහ දැරුවේ එම ප‍්‍රදේශයට පමණක් ආවේණික ඉතා ම දුර්ලභ හා වඳවීමේ තර්ජනයට දැඩි ලෙස පාත‍්‍ර වූ ගඩයා (Labeo fisheri) නම් මත්ස්‍ය විශේෂය ඇතුළු ව ඉතා ම දුර්ලභ හා අප රටට ආවේණික ජලජ ශාක විශේෂ ගණනාවක් විනාශ කරමිනි. එහි දී ද ගෙඟ් මහා පරිමාණ බෝර පුපුරවමින් වේල්ල ඉදිකිරීමට උත්සාහ කළ අවස්ථාවේ දී මෙම ජීවීන්ගේ පැවැත්මට සිදු වූ හානි හේතුවෙන් පරිසරවේදීන්ගේ සෘජු මැදිහත්වීම මත මෙම ව්‍යාපෘතිය ද තාවකාලික නතර කිරීමට හැකි විය. ස්ථාන දෙකක පිහිටා ඇති බව ඔවුන්ගේ ලිපි ලේ්ඛන පරිශීලනය කිරීමේ දී පෙනී යයි. සමහර ලේඛනවල අංක 4 නාරාහේන්පිට පාර නාවල ලිපිනයේ මෙම සමාගම ස්ථාපිත ව ඇති බවත් තවත් සමහර ලේඛනවල අංක 264 රාජගිරිය පාර රාජගිරිය ලිපිනයේ ස්ථාපිත ව ඇති බවත් සඳහන් වෙයි. කෙසේ වෙතත් මෙම සමාගම ලංකාවේ ප‍්‍රධාන පෙළේ ධනවතෙකු වන ව්‍යාපාරික සමාගම් ජාලයක් පවත්වාගෙන යන ධම්මික පෙරේරා මහතාට අයත් බව තහවුරු වී ඇත. මොහුට අයත් තවත් සමාගමක් කෑගල්ල දිස්ත‍්‍රික්කයේ කිතුල්ගල ප‍්‍රදේශයේ මේ ආකාරයෙන් ම ඉතා හානි කර ලෙස කුඩා ජල විදුලිබල ව්‍යාපෘතියක් ක්‍රියාත්මක කිරීමට උත්සාහ දැරූ අතර එය ද අපගේ මැදිහත් වීම හා ප‍්‍රදේශවාසීන්ගේ මැදිහත්වීම මත මෙතෙක් නතර කිරීමට හැකි වී ඇත. එහි දී ද ගෙඟ් බෝර පුපුරවමින් මහා පරිමාණ විනාශයක් සිදු කරමින් මේ ප‍්‍රදේශයට පමණක් ආවේණික දැඩි ලෙස වඳවීමේ තර්ජනයට මුහුණපා ඇති අශෝක පෙතියා ( නමින් හඳුන්වන මත්ස්‍ය විශේෂයේ වාසස්ථාන විනාශ කරමින් කිතුල්ගල නගරය ජලයෙන් යට කරමින් ජල විදුලිය බලාගාර ව්‍යාපෘතිය කි‍්‍රයාත්මක කිරීමට උත්සාහ දැරීය. එම ව්‍යාපෘතිය සඳහා අනුමැතිය ලබාගෙන තිබුණේ ද ව්‍යාජ හා අසම්පූර්ණ තොරතුරු ඇතුළත් වාර්තාවක් ලබා දෙමින් රාජ්‍ය නිලධාරීන් මුලාකරමිනි. එපමණක් නොව මහවැලි ගෙඟ් ගැටඹේ ප‍්‍රදේශයේ කුඩා ජල විදුලිබලාගාර ව්‍යාපෘතියක් ක්‍රියාත්මක කිරීම ධම්මික පෙරේරා මහතාට අයත් සමාගමක් උත්සාහ දැරුවේ එම ප‍්‍රදේශයට පමණක් ආවේණික ඉතා ම දුර්ලභ හා වඳවීමේ තර්ජනයට දැඩි ලෙස පාත‍්‍ර වූ ගඩයා ( නම් මත්ස්‍ය විශේෂය ඇතුළු ව ඉතා ම දුර්ලභ හා අප රටට ආවේණික ජලජ ශාක විශේෂ ගණනාවක් විනාශ කරමිනි. එහි දී ද ගෙඟ් මහා පරිමාණ බෝර පුපුරවමින් වේල්ල ඉදිකිරීමට උත්සාහ කළ අවස්ථාවේ දී මෙම ජීවීන්ගේ පැවැත්මට සිදු වූ හානි හේතුවෙන් පරිසරවේදීන්ගේ සෘජු මැදිහත්වීම මත මෙම ව්‍යාපෘතිය ද තාවකාලික නතර කිරීමට හැකි විය. ආඳා දොළ කුඩා විදුලි බලාගාර ව්‍යාපෘතිය ක්‍රියාත්මක කරන ඊෂා හයිඩ්‍රො ටෙක්නොලොජිස් පුද්ගලික සමාගම (Eaza Hydro Technologies (Pvt) Ltd) ස්ථාන දෙකක පිහිටා ඇති බව ඔවුන්ගේ ලිපි ලේ්ඛන පරිශීලනය කිරීමේ දී පෙනී යයි. සමහර ලේඛනවල අංක 4, නාරාහේන්පිට පාර, නාවල ලිපිනයේ මෙම සමාගම ස්ථාපිත ව ඇති බවත් තවත් සමහර ලේඛනවල අංක 264, රාජගිරිය පාර, රාජගිරිය ලිපිනයේ ස්ථාපිත ව ඇති බවත් සඳහන් වෙයි. කෙසේ වෙතත් මෙම සමාගම ලංකාවේ ප‍්‍රධාන පෙළේ ධනවතෙකු වන ව්‍යාපාරික සමාගම් ජාලයක් පවත්වාගෙන යන ධම්මික පෙරේරා මහතාට අයත් බව තහවුරු වී ඇත. මොහුට අයත් තවත් සමාගමක් කෑගල්ල දිස්ත‍්‍රික්කයේ කිතුල්ගල ප‍්‍රදේශයේ මේ ආකාරයෙන් ම ඉතා හානි කර ලෙස කුඩා ජල විදුලිබල ව්‍යාපෘතියක් ක්‍රියාත්මක කිරීමට උත්සාහ දැරූ අතර එය ද අපගේ මැදිහත් වීම හා ප‍්‍රදේශවාසීන්ගේ මැදිහත්වීම මත මෙතෙක් නතර කිරීමට හැකි වී ඇත. එහි දී ද ගෙඟ් බෝර පුපුරවමින් මහා පරිමාණ විනාශයක් සිදු කරමින් මේ ප‍්‍රදේශයට පමණක් ආවේණික, දැඩි ලෙස වඳවීමේ තර්ජනයට මුහුණපා ඇති අශෝක පෙතියා (Systomus asoka) නමින් හඳුන්වන මත්ස්‍ය විශේෂයේ වාසස්ථාන විනාශ කරමින් කිතුල්ගල නගරය ජලයෙන් යට කරමින් ජල විදුලිය බලාගාර ව්‍යාපෘතිය කි‍්‍රයාත්මක කිරීමට උත්සාහ දැරීය. එම ව්‍යාපෘතිය සඳහා අනුමැතිය ලබාගෙන තිබුණේ ද ව්‍යාජ හා අසම්පූර්ණ තොරතුරු ඇතුළත් වාර්තාවක් ලබා දෙමින් රාජ්‍ය නිලධාරීන් මුලාකරමිනි. එපමණක් නොව මහවැලි ගෙඟ් ගැටඹේ ප‍්‍රදේශයේ කුඩා ජල විදුලිබලාගාර ව්‍යාපෘතියක් ක්‍රියාත්මක කිරීම ධම්මික පෙරේරා මහතාට අයත් සමාගමක් උත්සාහ දැරුවේ එම ප‍්‍රදේශයට පමණක් ආවේණික ඉතා ම දුර්ලභ හා වඳවීමේ තර්ජනයට දැඩි ලෙස පාත‍්‍ර වූ ගඩයා (Labeo fisheri) නම් මත්ස්‍ය විශේෂය ඇතුළු ව ඉතා ම දුර්ලභ හා අප රටට ආවේණික ජලජ ශාක විශේෂ ගණනාවක් විනාශ කරමිනි. එහි දී ද ගෙඟ් මහා පරිමාණ බෝර පුපුරවමින් වේල්ල ඉදිකිරීමට උත්සාහ කළ අවස්ථාවේ දී මෙම ජීවීන්ගේ පැවැත්මට සිදු වූ හානි හේතුවෙන් පරිසරවේදීන්ගේ සෘජු මැදිහත්වීම මත මෙම ව්‍යාපෘතිය ද තාවකාලික නතර කිරීමට හැකි විය. සමහරුන් පවසන්නේ දේශීය ව්‍යාපාරිකයන් ආරක්ෂා කළ යුතු අතර ඔවුන් නඟා සිටුවීම අවශ්‍ය බව ය. නමුත් ධම්මික පෙරේරා වැනි දේශීය මහා පරිමාණ ව්‍යාපාරිකයන් උත්සාහ දරන්නේ අප රටේ සියලූ ස්වාභාවික සම්පත් වනසමින් හෝ තම ව්‍යාපාර වැඩි දියුණු කර ගැනීමට ය. ඔවුන්ට අප රටට අනන්‍ය ජෛව සම්පත් වලට හෝ රටේ ජනතාවට කුමක් සිදු වුව ද ගැටලූවක් නොමැත. අප මේ තත්ත්වය අවබෝධ කර ගත යුතු ය. විශේෂයෙන් මෙම තත්ත්වය රාජ්‍ය නිලධාරීන් අවබෝධ කර ගැනීම ඉතා ම අවශ්‍යය. සමහරුන් පවසන්නේ දේශීය ව්‍යාපාරිකයන් ආරක්ෂා කළ යුතු අතර ඔවුන් නඟා සිටුවීම අවශ්‍ය බව ය. නමුත් ධම්මික පෙරේරා වැනි දේශීය මහා පරිමාණ ව්‍යාපාරිකයන් උත්සාහ දරන්නේ අප රටේ සියලූ ස්වාභාවික සම්පත් වනසමින් හෝ තම ව්‍යාපාර වැඩි දියුණු කර ගැනීමට ය. ඔවුන්ට අප රටට අනන්‍ය ජෛව සම්පත් වලට හෝ රටේ ජනතාවට කුමක් සිදු වුව ද ගැටලූවක් නොමැත. අප මේ තත්ත්වය අවබෝධ කර ගත යුතු ය. විශේෂයෙන් මෙම තත්ත්වය රාජ්‍ය නිලධාරීන් අවබෝධ කර ගැනීම ඉතා ම අවශ්‍යය. කිසිදු ව්‍යාපාරිකයකු රටේ සම්පත් ආරක්ෂා කර තම ව්‍යාපාර පවත්වාගෙන යාමට උත්සාහ නොකරති. රාජ්‍ය නිලධාරීන්ගේ වගකීම වන්නේ ස්වාභාවික සම්පත් තිරසර භාවිතය සඳහා ඔවුන්ට මඟ පෙන්වීම ය. රටේ සම්පත් ආරක්ෂා කරමින් වර්තමාන හා අනාගත පරපුරේ පැවැත්ම වෙනුවෙන් ප‍්‍රයෝජනයට ගන්නා ක‍්‍රමවේදය ඔවුන්ට අවබෝධ කර දිය යුතු ය. සමාගම් මඟින් ලැබෙන ප‍්‍රතිලාභ වෙනුවෙන් මේ සම්පත් විනාශ කිරීමට ඉඩ දිය යුතු නැත. වන සංරක්ෂණ දෙපාර්තමේන්තුව වැනි ආයතන උත්සාහ කළ යුතු වන්නේ රටේ වන සම්පත්වල පැවැත්ම තහවුරු කිරීම සඳහා ක්‍රියාත්මක වීම ය. එය වන සංරක්ෂණ ආඥා පනතේ මූලික අර්ථ නිරූපණයේ ද සඳහන් වේ. නමුත් නිලධාරීන් තීන්දු තීරණ ගන්නේ ඒ තත්ත්වය සම්පූර්ණයෙන් ම උල්ලංඝනය කරමින් සමාගම් සතුටු කිරීමේ උවමනාවෙනි. මේ තත්ත්වය වහා ම වෙනස් කළ යුතු ව ඇත. එසේ නොවුනහොත් රටේ ස්වාභාවික සම්පත් සියල්ල ඉතා කෙටි කාලයක් තුළ ව්‍යාපාරික වුවමනාවන් වෙනුවෙන් විනාශ කර දමනු ඇත. කිසිදු ව්‍යාපාරිකයකු රටේ සම්පත් ආරක්ෂා කර තම ව්‍යාපාර පවත්වාගෙන යාමට උත්සාහ නොකරති. රාජ්‍ය නිලධාරීන්ගේ වගකීම වන්නේ ස්වාභාවික සම්පත් තිරසර භාවිතය සඳහා ඔවුන්ට මඟ පෙන්වීම ය. රටේ සම්පත් ආරක්ෂා කරමින් වර්තමාන හා අනාගත පරපුරේ පැවැත්ම වෙනුවෙන් ප‍්‍රයෝජනයට ගන්නා ක‍්‍රමවේදය ඔවුන්ට අවබෝධ කර දිය යුතු ය. සමාගම් මඟින් ලැබෙන ප‍්‍රතිලාභ වෙනුවෙන් මේ සම්පත් විනාශ කිරීමට ඉඩ දිය යුතු නැත. වන සංරක්ෂණ දෙපාර්තමේන්තුව වැනි ආයතන උත්සාහ කළ යුතු වන්නේ රටේ වන සම්පත්වල පැවැත්ම තහවුරු කිරීම සඳහා ක්‍රියාත්මක වීම ය. එය වන සංරක්ෂණ ආඥා පනතේ මූලික අර්ථ නිරූපණයේ ද සඳහන් වේ. නමුත් නිලධාරීන් තීන්දු තීරණ ගන්නේ ඒ තත්ත්වය සම්පූර්ණයෙන් ම උල්ලංඝනය කරමින් සමාගම් සතුටු කිරීමේ උවමනාවෙනි. මේ තත්ත්වය වහා ම වෙනස් කළ යුතු ව ඇත. එසේ නොවුනහොත් රටේ ස්වාභාවික සම්පත් සියල්ල ඉතා කෙටි කාලයක් තුළ ව්‍යාපාරික වුවමනාවන් වෙනුවෙන් විනාශ කර දමනු ඇත. අප ආඳා දොළ කුඩා ජල විදුලි බලාගාර ව්‍යාපෘතියට අවසර ලබා දුන් සියලූ රාජ්‍ය ආයතන වලින් ඉල්ලා සිටින්නේ මෙම ව්‍යාපෘතියෙන් දැනට සිදු වී ඇති හානි පිළිබඳව නිසි ඇඟයීමක් සිදු කර එම ව්‍යාපෘතිය කඩිනමින් නතර කිරීමට හා සිදු කර ඇති හානිය , හානි පූර්ණය කිරීමට අවශ්‍ය කි‍්‍රයාමාර්ග කඩිනමින් ගන්නා ලෙස ය. එසේ නොවුණහොත් ආඳා දොළත් ඒ මත ගොඩනැගුණු අනන්‍ය ජෛව ප‍්‍රජාවත් ජනතාවත් සම්පූර්ණයෙන් ම අවතැන්වනු ඇත. හානි පූර්ණය කිරීමට අවශ්‍ය කි‍්‍රයාමාර්ග කඩිනමින් ගන්නා ලෙස ය. එසේ නොවුණහොත් ආඳා දොළත් ඒ මත ගොඩනැගුණු අනන්‍ය ජෛව ප‍්‍රජාවත් ජනතාවත් සම්පූර්ණයෙන් ම අවතැන්වනු ඇත. අප ආඳා දොළ කුඩා ජල විදුලි බලාගාර ව්‍යාපෘතියට අවසර ලබා දුන් සියලූ රාජ්‍ය ආයතන වලින් ඉල්ලා සිටින්නේ මෙම ව්‍යාපෘතියෙන් දැනට සිදු වී ඇති හානි පිළිබඳව නිසි ඇඟයීමක් සිදු කර එම ව්‍යාපෘතිය කඩිනමින් නතර කිරීමට හා සිදු කර ඇති හානිය, හානි පූර්ණය කිරීමට අවශ්‍ය කි‍්‍රයාමාර්ග කඩිනමින් ගන්නා ලෙස ය. එසේ නොවුණහොත් ආඳා දොළත් ඒ මත ගොඩනැගුණු අනන්‍ය ජෛව ප‍්‍රජාවත් ජනතාවත් සම්පූර්ණයෙන් ම අවතැන්වනු ඇත.    සජීව චාමිකර පරිසර සංරක්ෂණ භාරය සජීව චාමිකර පරිසර සංරක්ෂණ භාරය  සජීව චාමිකර පරිසර සංරක්ෂණ භාරය සජීව චාමිකර පරිසර සංරක්ෂණ භාරය", "URL": "https://lankatruth.com/si/?p=22998", "Category": "පරිසර", "Parent URL": null}