{"Source": "Lankatruth", "Timestamp": "April 28, 2016", "Headline": "මහින්ද පිල මෙවර ලංගම මගහරියි", "News Content": "ඕනෑම අයෙකුට පක්ෂ බේදයකින් තොරව මැයි දින රැලිවලට යාම සඳහා මුදල් ගෙවා ලංකා ගමනාගමන මණ්ඩලයෙන් බස් රථ රැගෙනයාමට හැකි බව පසුගියදා රජය නිවේදනය කළ අතර බස් 4000ක් පමණ විවිධ පක්ෂ හා කණ්ඩායම් ඉල්ලා ඇති බැවින් ලංගම සේවකයන්ගේ නිවාඩු අද (28) සිට ලබන 3 වැනිදා දක්වා අවලංගු කර ඇත. අතර බස් 4000ක් පමණ විවිධ පක්ෂ හා කණ්ඩායම් ඉල්ලා ඇති බැවින් ලංගම සේවකයන්ගේ නිවාඩු අද (28) සිට ලබන 3 වැනිදා දක්වා අවලංගු කර ඇත. ඕනෑම අයෙකුට පක්ෂ බේදයකින් තොරව මැයි දින රැලිවලට යාම සඳහා මුදල් ගෙවා ලංකා ගමනාගමන මණ්ඩලයෙන් බස් රථ රැගෙනයාමට හැකි බව පසුගියදා රජය නිවේදනය කළඅතර බස් 4000ක් පමණ විවිධ පක්ෂ හා කණ්ඩායම් ඉල්ලා ඇති බැවින් ලංගම සේවකයන්ගේ නිවාඩු අද (28) සිට ලබන 3 වැනිදා දක්වා අවලංගු කර ඇත. කලින් මුදල් ගෙවීමේ පදනම මත බස් වෙන් කරන බවත් අද වනවිට බස්රථ වෙන්කරගත් පිරිසෙන් 70%ක් පමණ මුදල් ගෙවා ඇති බවත් ලංකා ගමනාගමන මණ්ඩල සඳහන් කරයි. කලින් මුදල් ගෙවීමේ පදනම මත බස් වෙන් කරන බවත් අද වනවිට බස්රථ වෙන්කරගත් පිරිසෙන් 70%ක් පමණ මුදල් ගෙවා ඇති බවත් ලංකා ගමනාගමන මණ්ඩල සඳහන් කරයි. කෙසේ නමුත් මහින්ද රාජපක්ෂ බලයේ සිටියදී මැයි රැලි , මැතිවරණ ප්‍රචාරක රැලි ආදී සෑම අවස්ථාවකදීම කිසිඳු දේශපාලන පක්ෂයකට හෝ කණ්ඩායමකට ලංගම බස්රථ ලබා ගැනීමට නොදී සිය තනි බුක්තියට කටයුතු කළ අතර අද මහින්ද පිලේ මැයි රැලිය ස මැතිවරණ ප්‍රචාරක රැලි ආදී සෑම අවස්ථාවකදීම කිසිඳු දේශපාලන පක්ෂයකට හෝ කණ්ඩායමකට ලංගම බස්රථ ලබා ගැනීමට නොදී සිය තනි බුක්තියට කටයුතු කළ අතර අද මහින්ද පිලේ මැයි රැලිය ස ඳහා එකදු ලංගම බස්රථයක් හෝ වෙන්කරවාගෙන නොතිබීම විශේෂයකි. කෙසේ නමුත් මහින්ද රාජපක්ෂ බලයේ සිටියදී මැයි රැලි, මැතිවරණ ප්‍රචාරක රැලි ආදී සෑම අවස්ථාවකදීම කිසිඳු දේශපාලන පක්ෂයකට හෝ කණ්ඩායමකට ලංගම බස්රථ ලබා ගැනීමට නොදී සිය තනි බුක්තියට කටයුතු කළ අතර අද මහින්ද පිලේ මැයි රැලිය සඳහා එකදු ලංගම බස්රථයක් හෝ වෙන්කරවාගෙන නොතිබීම විශේෂයකි. ඒ පිළිබඳ සිදු කළ සොයාබැලීමේදී අනාවරණය වන්නේ ඔවුන් බලයේ සිටි සමගයේ ලංගමයට පාඩු සිදුකරමින් මහින්ද රාජපක්ෂ ප්‍රමුඛ එම පිරිස කටයුතු කළ ආකාරය අනුව ඔවුන්ට දැන් ඒ දෙස බැලීමටවත් නොහැකි තත්වයක් උද්ගතව ඇති බවය. ඒ පිළිබඳ සිදු කළ සොයාබැලීමේදී අනාවරණය වන්නේ ඔවුන් බලයේ සිටි සමගයේ ලංගමයට පාඩු සිදුකරමින් මහින්ද රාජපක්ෂ ප්‍රමුඛ එම පිරිස කටයුතු කළ ආකාරය අනුව ඔවුන්ට දැන් ඒ දෙස බැලීමටවත් නොහැකි තත්වයක් උද්ගතව ඇති බවය. මහින්ද රාජපක්ෂ පාලන සමයේ මැතිවරණ ප්‍රචාරක කටයුතු සඳහා සහ වෙනත් ප්‍රවාහන කටයුතු සඳහා යොදා ගත් බස් රථවලට කෝටි ගණනක් මුදලක් ගෙවීමට ඇති අතර මේ වනවට එය රජයේ දේපළ අවභාවිතාවේ යෙදවීමක් හා මහා මුදල් වංචාවක්ද වන බවට චෝදනා නගමින් නඩුවක්ද ගොනු කර තිබේ. මහින්ද රාජපක්ෂ පාලන සමයේ මැතිවරණ ප්‍රචාරක කටයුතු සඳහා සහ වෙනත් ප්‍රවාහන කටයුතු සඳහා යොදා ගත් බස් රථවලට කෝටි ගණනක් මුදලක් ගෙවීමට ඇති අතර මේ වනවට එය රජයේ දේපළ අවභාවිතාවේ යෙදවීමක් හා මහා මුදල් වංචාවක්ද වන බවට චෝදනා නගමින් නඩුවක්ද ගොනු කර තිබේ.", "URL": "https://lankatruth.com/si/?p=23041", "Category": "පුවත්", "Parent URL": null}