{"Source": "Lankatruth", "Timestamp": "May 4, 2016", "Headline": "පොලිස් ප්‍රකාශකට විනය පරීක්ෂණයක්!", "News Content": "මේ වනවිට ක්‍රියාකාරීත්වය අත්හිටුවා ඇති පොලිස් මාධ්‍ය ඒකකයේ හිටපු පොලිස් මාධ්‍ය ප්‍රකාශක සහකාර පොලිස් අධිකාරී රුවන් ගුණසේකර සම්බන්ධයෙන් පොලිස් දෙපාර්තමේන්තුවෙන් විනය පරීක්ෂණයක් පැවැත්වීමට සූදානම් වන බව වාර්තා වේ. මේ වනවිට ක්‍රියාකාරීත්වය අත්හිටුවා ඇති පොලිස් මාධ්‍ය ඒකකයේ හිටපු පොලිස් මාධ්‍ය ප්‍රකාශක සහකාර පොලිස් අධිකාරී රුවන් ගුණසේකර සම්බන්ධයෙන් පොලිස් දෙපාර්තමේන්තුවෙන් විනය පරීක්ෂණයක් පැවැත්වීමට සූදානම් වන බව වාර්තා වේ. මේ පිළිබඳව නියෝගය නීතිය ,සාමය හා දක්ෂිණ සංවර්ධන අමාත්‍යවරයා විසින් පොලිස්පතිවරයා වෙත දැනුම් දීඇති අතර එම දැනුම් දීමට අනුව විනය පරීක්ෂණය පවත්වන තුරු මාධ්‍ය ප්‍රකාශක ධූරයේ කටයුතු අත්හිටුවා ඇති බව වාර්තා වේ. තවද විනය පරීක්ෂණය පිළිබඳ වාර්තාව දින තුනක් ඇතුළත අමාත්‍යවරයාට ලබා දිය යුතු බවට පොලිස්පතිවරයා දැනුවත් කර ඇතැයිද පැවසේ. සාමය හා දක්ෂිණ සංවර්ධන අමාත්‍යවරයා විසින් පොලිස්පතිවරයා වෙත දැනුම් දී ඇති අතර එම දැනුම් දීමට අනුව විනය පරීක්ෂණය පවත්වන තුරු මාධ්‍ය ප්‍රකාශක ධූරයේ කටයුතු අත්හිටුවා ඇති බව වාර්තා වේ. තවද විනය පරීක්ෂණය පිළිබඳ වාර්තාව දින තුනක් ඇතුළත අමාත්‍යවරයාට ලබා දිය යුතු බවට පොලිස්පතිවරයා දැනුවත් කර ඇතැයිද පැවසේ. මේ පිළිබඳව නියෝගය නීතිය,සාමය හා දක්ෂිණ සංවර්ධන අමාත්‍යවරයා විසින් පොලිස්පතිවරයා වෙත දැනුම් දීඇති අතර එම දැනුම් දීමට අනුව විනය පරීක්ෂණය පවත්වන තුරු මාධ්‍ය ප්‍රකාශක ධූරයේ කටයුතු අත්හිටුවා ඇති බව වාර්තා වේ. තවද විනය පරීක්ෂණය පිළිබඳ වාර්තාව දින තුනක් ඇතුළත අමාත්‍යවරයාට ලබා දිය යුතු බවට පොලිස්පතිවරයා දැනුවත් කර ඇතැයිද පැවසේ. පසුගිය මැයි 2 වැනි දින සිට පොලිස් මාධ්‍ය ඒකකයේ කටයුතු පොලිස්පතිවරයාගේ නියෝගයකට අනුව අත්හිටුවා ඇති අතර එම දුරකතනද මේ වනවිට අක්‍රීය කර තිබේ. ඊයේ (04) දිනයේ මහනුවර දළදා මාලිගාවේ සංචාරය කිරීමෙන් අනතුරුව පොලිස්පතිවරයා මාධ්‍ය වෙත ප්‍රකාශ කර ඇත්තේ නව ආචාර ධර්ම පද්ධතියක් යටතේ ප්‍රතිසංස්කරණයක කර ඉදිරියේදීපොලිස් මාධ්‍ය ඒකකය නැවත ආරම්භ කරන බවය. දිනයේ මහනුවර දළදා මාලිගාවේ සංචාරය කිරීමෙන් අනතුරුව පොලිස්පතිවරයා මාධ්‍ය වෙත ප්‍රකාශ කර ඇත්තේ නව ආචාර ධර්ම පද්ධතියක් යටතේ ප්‍රතිසංස්කරණයක කර ඉදිරියේදී පොලිස් මාධ්‍ය ඒකකය නැවත ආරම්භ කරන බවය. පසුගිය මැයි 2 වැනි දින සිට පොලිස් මාධ්‍ය ඒකකයේ කටයුතු පොලිස්පතිවරයාගේ නියෝගයකට අනුව අත්හිටුවා ඇති අතර එම දුරකතනද මේ වනවිට අක්‍රීය කර තිබේ. ඊයේ (04)දිනයේ මහනුවර දළදා මාලිගාවේ සංචාරය කිරීමෙන් අනතුරුව පොලිස්පතිවරයා මාධ්‍ය වෙත ප්‍රකාශ කර ඇත්තේ නව ආචාර ධර්ම පද්ධතියක් යටතේ ප්‍රතිසංස්කරණයක කර ඉදිරියේදීපොලිස් මාධ්‍ය ඒකකය නැවත ආරම්භ කරන බවය.", "URL": "https://lankatruth.com/si/?p=23084", "Category": "පුවත්", "Parent URL": null}