{"Source": "Lankatruth", "Timestamp": "May 6, 2016", "Headline": "යෝජිත හම්බන්තොට අලි කළමනාකරණ රක්ෂිතයෙන් අක්කර දහසක් චීනෙට", "News Content": "වලව වම් ඉවුරු සංවර්ධන ව්‍යාපෘතියෙන් හා පසුගිය රජයෙන් කි‍්‍රයාත්මක කළ හම්බන්තොට මහ පරිමාණ අක‍්‍රමවත් සංවර්ධන කටයුතු හේතුවෙන් වාසස්ථාන අහිමි වූ අලි – ඇතුන් ගම් වැදීමෙන් දැවැන්ත අලි – මිනිස් ගැටුමක් මේ වන විට හම්බන්තොට ආශ්‍රිත ප‍්‍රදේශ ගණනාවක වර්ධනය වෙමින් තිබේ. මෙහි ප‍්‍රතිඵලයක් ලෙස පසුගිය වසර දෙක තුළ දී පමණක් වගා බිම්වලට පැමිණි අලි – ඇතුන් 14 ක් පමණ වෙඩි තබා හෝ විදුලි සැර යොදා ඝාතනය කර තිබේ. එපමණක් නොව අලි – ඇතුන්ගේ ප‍්‍රහාරයට ලක් ව මිනිසුන් 8 දෙනෙකු පමණ මියගොස් , තවත් පුද්ගලයන් දෙදෙනකු පූර්ණ ආබාධිත තත්ත්වයට පත් ව සිටී. මේ තත්ත්වය පාලනය කිරීමට වනජීවී සංරක්ෂණ දෙපාර්තමේන්තුව යෝජනා කළ “හම්බන්තොට වන අලි කළමනාකරණ රක්ෂිතය” ප‍්‍රකාශයට පත් නොකිරීම හා ඊට අයත් වනාන්තර ඉඩම් මහවැලි අධිකාරිය සීඝ‍්‍රයෙන් එළිපෙහෙළි කර බොරළු කැණීම, කළු ගල් කැඩීම මෙන්ම විවිධ සංවර්ධන කටයුතු හා වාණිජ වගාවන් සඳහා ලබා දීම හේතුවෙන් මේ තත්ත්වය තව තවත් උග‍්‍ර වෙමින් පවතී. එසේ තිබිය දී මෙම යෝජිත රක්ෂිතයෙන් තවත් අක්කර 1000ක් චීන කර්මාන්තපුරයක් ඉදි කිරීම සඳහා ලබා දීමට පසුගියදා අගමැතිතුමන්ගේ චීන නිල සංචාරයේ දී එකඟ වී තිබේ. තවත් පුද්ගලයන් දෙදෙනකු පූර්ණ ආබාධිත තත්ත්වයට පත් ව සිටී. මේ තත්ත්වය පාලනය කිරීමට වනජීවී සංරක්ෂණ දෙපාර්තමේන්තුව යෝජනා කළ “හම්බන්තොට වන අලි කළමනාකරණ රක්ෂිතය” ප‍්‍රකාශයට පත් නොකිරීම හා ඊට අයත් වනාන්තර ඉඩම් මහවැලි අධිකාරිය සීඝ‍්‍රයෙන් එළිපෙහෙළි කර බොරළු කැණීම කළු ගල් කැඩීම මෙන්ම විවිධ සංවර්ධන කටයුතු හා වාණිජ වගාවන් සඳහා ලබා දීම හේතුවෙන් මේ තත්ත්වය තව තවත් උග‍්‍ර වෙමින් පවතී. එසේ තිබිය දී මෙම යෝජිත රක්ෂිතයෙන් තවත් අක්කර 1000ක් චීන කර්මාන්තපුරයක් ඉදි කිරීම සඳහා ලබා දීමට පසුගියදා අගමැතිතුමන්ගේ චීන නිල සංචාරයේ දී එකඟ වී තිබේ. වලව වම් ඉවුරු සංවර්ධන ව්‍යාපෘතියෙන් හා පසුගිය රජයෙන් කි‍්‍රයාත්මක කළ හම්බන්තොට මහ පරිමාණ අක‍්‍රමවත් සංවර්ධන කටයුතු හේතුවෙන් වාසස්ථාන අහිමි වූ අලි – ඇතුන් ගම් වැදීමෙන් දැවැන්ත අලි – මිනිස් ගැටුමක් මේ වන විට හම්බන්තොට ආශ්‍රිත ප‍්‍රදේශ ගණනාවක වර්ධනය වෙමින් තිබේ. මෙහි ප‍්‍රතිඵලයක් ලෙස පසුගිය වසර දෙක තුළ දී පමණක් වගා බිම්වලට පැමිණි අලි – ඇතුන් 14 ක් පමණ වෙඩි තබා හෝ විදුලි සැර යොදා ඝාතනය කර තිබේ. එපමණක් නොව අලි – ඇතුන්ගේ ප‍්‍රහාරයට ලක් ව මිනිසුන් 8 දෙනෙකු පමණ මියගොස්, තවත් පුද්ගලයන් දෙදෙනකු පූර්ණ ආබාධිත තත්ත්වයට පත් ව සිටී. මේ තත්ත්වය පාලනය කිරීමට වනජීවී සංරක්ෂණ දෙපාර්තමේන්තුව යෝජනා කළ “හම්බන්තොට වන අලි කළමනාකරණ රක්ෂිතය” ප‍්‍රකාශයට පත් නොකිරීම හා ඊට අයත් වනාන්තර ඉඩම් මහවැලි අධිකාරිය සීඝ‍්‍රයෙන් එළිපෙහෙළි කර බොරළු කැණීම, කළු ගල් කැඩීම මෙන්ම විවිධ සංවර්ධන කටයුතු හා වාණිජ වගාවන් සඳහා ලබා දීම හේතුවෙන් මේ තත්ත්වය තව තවත් උග‍්‍ර වෙමින් පවතී. එසේ තිබිය දී මෙම යෝජිත රක්ෂිතයෙන් තවත් අක්කර 1000ක් චීන කර්මාන්තපුරයක් ඉදි කිරීම සඳහා ලබා දීමට පසුගියදා අගමැතිතුමන්ගේ චීන නිල සංචාරයේ දී එකඟ වී තිබේ. උඩවලව , ලුණුගම්වෙහෙර හා බූන්දල ජාතික වනෝද්‍යාන සම්බන්ධ කරමින් අලි – ඇතුන් ගේ සංක‍්‍රමණික රටාවන් හඳුනාගෙන හම්බන්තොට අලි – මිනිස් ගැටුම පාලනය කිරීම සඳහා වනාන්තර ප‍්‍රදේශ ජාල ගත කිරීම අරමුණු කර ගෙන “හම්බන්තොට වන අලි කළමනාකරණ රක්ෂිතය” ප‍්‍රකාශයට පත් කිරීමට වනජීවී සංරක්ෂණ දෙපාර්තමේන්තුව යෝජනා කර තිබේ. 2009 අංක 22 දරන පනතින් අවසන් වරට සංශෝධිත 1937 අංක 2 දරන වන සත්ත්ව හා වෘක්ෂලතා ආරක්ෂක ආඥ පනතේ 2 වන වගන්තියට අනුව මෙම රක්ෂිතය ප‍්‍රකාශයට පත් කිරීමට යෝජිතව ඇත. ලුණුගම්වෙහෙර හා බූන්දල ජාතික වනෝද්‍යාන සම්බන්ධ කරමින් අලි – ඇතුන් ගේ සංක‍්‍රමණික රටාවන් හඳුනාගෙන හම්බන්තොට අලි – මිනිස් ගැටුම පාලනය කිරීම සඳහා වනාන්තර ප‍්‍රදේශ ජාල ගත කිරීම අරමුණු කර ගෙන “හම්බන්තොට වන අලි කළමනාකරණ රක්ෂිතය” ප‍්‍රකාශයට පත් කිරීමට වනජීවී සංරක්ෂණ දෙපාර්තමේන්තුව යෝජනා කර තිබේ. 2009 අංක 22 දරන පනතින් අවසන් වරට සංශෝධිත 1937 අංක 2 දරන වන සත්ත්ව හා වෘක්ෂලතා ආරක්ෂක ආඥ පනතේ 2 වන වගන්තියට අනුව මෙම රක්ෂිතය ප‍්‍රකාශයට පත් කිරීමට යෝජිතව ඇත. උඩවලව, ලුණුගම්වෙහෙර හා බූන්දල ජාතික වනෝද්‍යාන සම්බන්ධ කරමින් අලි – ඇතුන් ගේ සංක‍්‍රමණික රටාවන් හඳුනාගෙන හම්බන්තොට අලි – මිනිස් ගැටුම පාලනය කිරීම සඳහා වනාන්තර ප‍්‍රදේශ ජාල ගත කිරීම අරමුණු කර ගෙන “හම්බන්තොට වන අලි කළමනාකරණ රක්ෂිතය” ප‍්‍රකාශයට පත් කිරීමට වනජීවී සංරක්ෂණ දෙපාර්තමේන්තුව යෝජනා කර තිබේ. 2009 අංක 22 දරන පනතින් අවසන් වරට සංශෝධිත 1937 අංක 2 දරන වන සත්ත්ව හා වෘක්ෂලතා ආරක්ෂක ආඥ පනතේ 2 වන වගන්තියට අනුව මෙම රක්ෂිතය ප‍්‍රකාශයට පත් කිරීමට යෝජිතව ඇත. ගජ මිතුරෝ වැඩසටහන යටතේ 2009 වසරේ සිට 2011 වසර දක්වා කාලය තුළ හම්බන්තොට දිස්ත‍්‍රික්කයේ සියලුම රාජ්‍ය ආයතනවල හා ප‍්‍රදේශවාසීන් ගේ සහභාගිත්වයෙන් යුතු ව සකස් කළ මේ සැලැසුම සඳහා 2012 වසරේ දී ගජ මිතුරෝ දිස්ත‍්‍රික් කමිටුව විසිින් ඒකමතිකව අනුමැතිය ලබා දී තිබේ. එම සැලැසුමට අනුව හම්බන්තොට වන අලි කළමනාකරණ රක්ෂිතය ප‍්‍රකාශයට පත් කිරීම , විදුලිවැටවල් ඉදිකිරීම හා අලි මංකඩවල් විවෘත කිරීම ඇතුළු ක‍්‍රියාමාර්ගවලට පිවිසීමට නියමිතව තිබුණි. මේ සියලුම සැලැසුම් ක‍්‍රියාත්මක කිරීම සඳහා වනජීවී සංරක්ෂණ දෙපාර්තමේන්තුවේ ප‍්‍රාදේශීය නිලධාරීන් විසින් සකස් කළ වාර්තා වනජීවී සංරක්ෂණ දෙපාර්තමේන්තුවේ ප‍්‍රධාන කාර්යාලය වෙත යොමු කර වසර හතරකට වැඩි කාලයක් ගත වී ඇතත් ඉදිරි ක්‍රියාමාර්ග මේ වන තුරුත් ගෙන නොමැත. මීට අමතර ව මේ සැලැසුම සඳහා ඉඩම් අත්පත් කර ගැනීමේ යෝජනාව දැනට වසර පහකට ප‍්‍රථම ඉඩම් අමාත්‍යාශය වෙත යොමු කර තිබුණ ද එහි කිසිදු ප‍්‍රගතියක් මේ වන විටත් දැක ගත නොහැකි ය. විදුලිවැටවල් ඉදිකිරීම හා අලි මංකඩවල් විවෘත කිරීම ඇතුළු ක‍්‍රියාමාර්ගවලට පිවිසීමට නියමිතව තිබුණි. මේ සියලුම සැලැසුම් ක‍්‍රියාත්මක කිරීම සඳහා වනජීවී සංරක්ෂණ දෙපාර්තමේන්තුවේ ප‍්‍රාදේශීය නිලධාරීන් විසින් සකස් කළ වාර්තා වනජීවී සංරක්ෂණ දෙපාර්තමේන්තුවේ ප‍්‍රධාන කාර්යාලය වෙත යොමු කර වසර හතරකට වැඩි කාලයක් ගත වී ඇතත් ඉදිරි ක්‍රියාමාර්ග මේ වන තුරුත් ගෙන නොමැත. මීට අමතර ව මේ සැලැසුම සඳහා ඉඩම් අත්පත් කර ගැනීමේ යෝජනාව දැනට වසර පහකට ප‍්‍රථම ඉඩම් අමාත්‍යාශය වෙත යොමු කර තිබුණ ද එහි කිසිදු ප‍්‍රගතියක් මේ වන විටත් දැක ගත නොහැකි ය. ගජ මිතුරෝ වැඩසටහන යටතේ 2009 වසරේ සිට 2011 වසර දක්වා කාලය තුළ හම්බන්තොට දිස්ත‍්‍රික්කයේ සියලුම රාජ්‍ය ආයතනවල හා ප‍්‍රදේශවාසීන් ගේ සහභාගිත්වයෙන් යුතු ව සකස් කළ මේ සැලැසුම සඳහා 2012 වසරේ දී ගජ මිතුරෝ දිස්ත‍්‍රික් කමිටුව විසිින් ඒකමතිකව අනුමැතිය ලබා දී තිබේ. එම සැලැසුමට අනුව හම්බන්තොට වන අලි කළමනාකරණ රක්ෂිතය ප‍්‍රකාශයට පත් කිරීම, විදුලිවැටවල් ඉදිකිරීම හා අලි මංකඩවල් විවෘත කිරීම ඇතුළු ක‍්‍රියාමාර්ගවලට පිවිසීමට නියමිතව තිබුණි. මේ සියලුම සැලැසුම් ක‍්‍රියාත්මක කිරීම සඳහා වනජීවී සංරක්ෂණ දෙපාර්තමේන්තුවේ ප‍්‍රාදේශීය නිලධාරීන් විසින් සකස් කළ වාර්තා වනජීවී සංරක්ෂණ දෙපාර්තමේන්තුවේ ප‍්‍රධාන කාර්යාලය වෙත යොමු කර වසර හතරකට වැඩි කාලයක් ගත වී ඇතත් ඉදිරි ක්‍රියාමාර්ග මේ වන තුරුත් ගෙන නොමැත. මීට අමතර ව මේ සැලැසුම සඳහා ඉඩම් අත්පත් කර ගැනීමේ යෝජනාව දැනට වසර පහකට ප‍්‍රථම ඉඩම් අමාත්‍යාශය වෙත යොමු කර තිබුණ ද එහි කිසිදු ප‍්‍රගතියක් මේ වන විටත් දැක ගත නොහැකි ය. රක්ෂිත ප‍්‍රදේශ ජාලගත කිරීමට ප‍්‍රධාන අලිමංකඩවල් තුනකින් සමන්විත ව මෙම සැලැසුම සකස් කර තිබේ. එ් අනුව යෝජිත හම්බන්තොට වන අලි කළමනාකරණ රක්ෂිතයට බූන්දල ජාතික වනෝද්‍යානයේ සිට අලි සංක‍්‍රමණය වන ප‍්‍රධාන අලි මංකඩ පිහිටා ඇත්තේ කොහොලංකල ප‍්‍රදේශයේ ය. මෙය කොහොලංකල – කෑලියපුර අලි මංකඩ ලෙස හැඳින්වේ. යෝජිත අලි කළමනාකරණ රක්ෂිතය හා ලුණුගම්වෙහෙර ජාතික වනෝද්‍යානය සම්බන්ධ වනුයේ උනාතුවැව අලි මංකඩෙනි. මේ අලි මංකඩ ද මේ වන විට ඇහිරී ඇති අතර එය විවෘත කිරීම සඳහා ද සැලැසුම් සකස් කළ යුතු ව ඇත. රක්ෂිත ප‍්‍රදේශ ජාලගත කිරීමට ප‍්‍රධාන අලිමංකඩවල් තුනකින් සමන්විත ව මෙම සැලැසුම සකස් කර තිබේ. එ් අනුව යෝජිත හම්බන්තොට වන අලි කළමනාකරණ රක්ෂිතයට බූන්දල ජාතික වනෝද්‍යානයේ සිට අලි සංක‍්‍රමණය වන ප‍්‍රධාන අලි මංකඩ පිහිටා ඇත්තේ කොහොලංකල ප‍්‍රදේශයේ ය. මෙය කොහොලංකල – කෑලියපුර අලි මංකඩ ලෙස හැඳින්වේ. යෝජිත අලි කළමනාකරණ රක්ෂිතය හා ලුණුගම්වෙහෙර ජාතික වනෝද්‍යානය සම්බන්ධ වනුයේ උනාතුවැව අලි මංකඩෙනි. මේ අලි මංකඩ ද මේ වන විට ඇහිරී ඇති අතර එය විවෘත කිරීම සඳහා ද සැලැසුම් සකස් කළ යුතු ව ඇත. මේ රක්ෂිතය හා උඩවලව ජාතික වනෝද්‍යානය සම්බන්ධ වන්නේ උඩවලව – තනමල්විල මාර්ගයේ 31 හා 32 කිලෝමීටර කණු අතර ප‍්‍රදේශය හරහා ය. මේ අලි මංකඩ විවෘත කිරීම සඳහා පසුගිය රජයේ අමාත්‍ය ජගත් පුෂ්පකුමාර මහතා එකල විරෝධතාව දැක්වීම හේතුවෙන් මෙතෙක් ඒ පිළිබඳ සැලැසුම් සකස් කිරීමට නොහැකි වී තිබේ. මෙහි අවසාන ප‍්‍රතිඵලය වන්නේ දිනෙන් දින අලි – මිනිස් ගැටුම උග‍්‍ර තත්ත්වයකට පත් වීම ය. මේ රක්ෂිතය හා උඩවලව ජාතික වනෝද්‍යානය සම්බන්ධ වන්නේ උඩවලව – තනමල්විල මාර්ගයේ 31 හා 32 කිලෝමීටර කණු අතර ප‍්‍රදේශය හරහා ය. මේ අලි මංකඩ විවෘත කිරීම සඳහා පසුගිය රජයේ අමාත්‍ය ජගත් පුෂ්පකුමාර මහතා එකල විරෝධතාව දැක්වීම හේතුවෙන් මෙතෙක් ඒ පිළිබඳ සැලැසුම් සකස් කිරීමට නොහැකි වී තිබේ. මෙහි අවසාන ප‍්‍රතිඵලය වන්නේ දිනෙන් දින අලි – මිනිස් ගැටුම උග‍්‍ර තත්ත්වයකට පත් වීම ය. මේ වන යෝජිත අලි කළමනාකරණ රක්ෂිතය තුළ විට අයිරිෂ් , ඇනෝචි, ෆාර්නා, නැවිටාස් යන සමාගම් විසින් සූර්ය බලශක්ති බලාගාර ඉදිකිරීම සඳහා තිස්සපුර, බුරුතංකන්ද ප‍්‍රදේශයේ වනාන්තර අක්කර 600ක් නීති විරෝධී ලෙස සම්පූර්ණයෙන් ම එළිපෙහෙළි කර තිබේ. ඇනෝචි ෆාර්නා නැවිටාස් යන සමාගම් විසින් සූර්ය බලශක්ති බලාගාර ඉදිකිරීම සඳහා තිස්සපුර බුරුතංකන්ද ප‍්‍රදේශයේ වනාන්තර අක්කර 600ක් නීති විරෝධී ලෙස සම්පූර්ණයෙන් ම එළිපෙහෙළි කර තිබේ. මේ වන යෝජිත අලි කළමනාකරණ රක්ෂිතය තුළ විට අයිරිෂ්, ඇනෝචි, ෆාර්නා, නැවිටාස් යන සමාගම් විසින් සූර්ය බලශක්ති බලාගාර ඉදිකිරීම සඳහා තිස්සපුර, බුරුතංකන්ද ප‍්‍රදේශයේ වනාන්තර අක්කර 600ක් නීති විරෝධී ලෙස සම්පූර්ණයෙන් ම එළිපෙහෙළි කර තිබේ. එ් අතරතුර මහවැලි අධිකාරිය මඟින් කෑලියපුර , ගොන්නෝරුව, කැටැන්වැව, පහළ අන්දරවැව හා කුඩාඉදිවැව යන ප‍්‍රදේශවල ව්‍යාප්තව ඇති යෝජිත රක්ෂිතයට අයත් වනාන්තර අක්කර 6000ක් පමණ සංවර්ධනය කර වාණිජ ඉඩම් ලෙස ලබා දීමට සුදානම් වේ. මෙය ක්‍රියාත්මක කළ හොත් යෝජිත අලි කළමනාකරණ රක්ෂිතයෙන් වැඩි කොටසක් අලි – ඇතුන්ට අහිමි වී ගැටළු ගණනාවකට අලි – ඇතුන්ට හා එ් අවට ජනතාවට මුහුණ දීමට සිදු වනු ඇත. ගොන්නෝරුව කැටැන්වැව පහළ අන්දරවැව හා කුඩාඉදිවැව යන ප‍්‍රදේශවල ව්‍යාප්තව ඇති යෝජිත රක්ෂිතයට අයත් වනාන්තර අක්කර 6000ක් පමණ සංවර්ධනය කර වාණිජ ඉඩම් ලෙස ලබා දීමට සුදානම් වේ. මෙය ක්‍රියාත්මක කළ හොත් යෝජිත අලි කළමනාකරණ රක්ෂිතයෙන් වැඩි කොටසක් අලි – ඇතුන්ට අහිමි වී ගැටළු ගණනාවකට අලි – ඇතුන්ට හා එ් අවට ජනතාවට මුහුණ දීමට සිදු වනු ඇත. එ් අතරතුර මහවැලි අධිකාරිය මඟින් කෑලියපුර, ගොන්නෝරුව, කැටැන්වැව, පහළ අන්දරවැව හා කුඩාඉදිවැව යන ප‍්‍රදේශවල ව්‍යාප්තව ඇති යෝජිත රක්ෂිතයට අයත් වනාන්තර අක්කර 6000ක් පමණ සංවර්ධනය කර වාණිජ ඉඩම් ලෙස ලබා දීමට සුදානම් වේ. මෙය ක්‍රියාත්මක කළ හොත් යෝජිත අලි කළමනාකරණ රක්ෂිතයෙන් වැඩි කොටසක් අලි – ඇතුන්ට අහිමි වී ගැටළු ගණනාවකට අලි – ඇතුන්ට හා එ් අවට ජනතාවට මුහුණ දීමට සිදු වනු ඇත. යෝජිත රක්ෂිතයෙන් සියයට 40 ක් පමණ ආවරණය වන්නේ මහවැලි අධිකාරියට අයත් වනාන්තර ඉඩම් වලිනි. 1979 අංක 23 දරන ශී‍්‍ර ලංකා මහවැලි අධිකාරී පනතේ 3(1) වගන්තියට අනුව 1981 අප්‍රේල් 16 වන දින අංක 137 දරන ගැසට් නිවේදනය මගින්වලව බල ප‍්‍රදේශය වශයෙන් විශාල භූමි ප‍්‍රමාණයක් මහවැලි අධිකාරිය යටතට පවරා දී තිබේ. එසේ පවරා දී ඇත්තේ මෙම සමස්ථ ප‍්‍රදේශයේ ම වනාන්තර එළි පෙහෙළි කර සංවර්ධනය කිරීමට නොවේ. යෝජිත රක්ෂිතයෙන් සියයට 40 ක් පමණ ආවරණය වන්නේ මහවැලි අධිකාරියට අයත් වනාන්තර ඉඩම් වලිනි. 1979 අංක 23 දරන ශී‍්‍ර ලංකා මහවැලි අධිකාරී පනතේ 3(1) වගන්තියට අනුව 1981 අප්‍රේල් 16 වන දින අංක 137 දරන ගැසට් නිවේදනය මගින්වලව බල ප‍්‍රදේශය වශයෙන් විශාල භූමි ප‍්‍රමාණයක් මහවැලි අධිකාරිය යටතට පවරා දී තිබේ. එසේ පවරා දී ඇත්තේ මෙම සමස්ථ ප‍්‍රදේශයේ ම වනාන්තර එළි පෙහෙළි කර සංවර්ධනය කිරීමට නොවේ. මහවැලි කඩිනම් සංවර්ධන ව්‍යාපෘතිය ක්‍රියාත්මක කිරීමේ දී වනාන්තර එළි පෙහෙළි කිරීමේ ප‍්‍රතිඵලයක් ලෙස වාසස්ථාන අහිමි වූ අලි – ඇතුන් ඇතුළු සියලු ජෛව ප‍්‍රජාවට හා ජල පෝෂක ප‍්‍රදේශ වල සුරක්ෂිතතාව ඇති කිරීම සඳහා ජාතික වනෝද්‍යාන ඇතුළු බොහෝ ආරක්ෂිත ප‍්‍රදේශ ප‍්‍රකාශයට පත් කරන ලදී. නමුත් වලව ව්‍යාපෘතිය ක්‍රියාත්මක කිරීමේ දී වාසස්ථාන අහිමි වූ අලි – ඇතුන් ඇතුළු ජෛව ප‍්‍රජාවට හා ජල පෝෂක ප‍්‍රදේශ වල සුරක්ෂිතතාව තහවුරු කිරීමට මේ වනවිට මහවැලි අධිකාරියට අයත් කිසිදු වනාන්තර ප‍්‍රදේශයක් රක්ෂිත තත්ත්වයට පත් කර නොමැත. මහවැලි කඩිනම් සංවර්ධන ව්‍යාපෘතිය ක්‍රියාත්මක කිරීමේ දී වනාන්තර එළි පෙහෙළි කිරීමේ ප‍්‍රතිඵලයක් ලෙස වාසස්ථාන අහිමි වූ අලි – ඇතුන් ඇතුළු සියලු ජෛව ප‍්‍රජාවට හා ජල පෝෂක ප‍්‍රදේශ වල සුරක්ෂිතතාව ඇති කිරීම සඳහා ජාතික වනෝද්‍යාන ඇතුළු බොහෝ ආරක්ෂිත ප‍්‍රදේශ ප‍්‍රකාශයට පත් කරන ලදී. නමුත් වලව ව්‍යාපෘතිය ක්‍රියාත්මක කිරීමේ දී වාසස්ථාන අහිමි වූ අලි – ඇතුන් ඇතුළු ජෛව ප‍්‍රජාවට හා ජල පෝෂක ප‍්‍රදේශ වල සුරක්ෂිතතාව තහවුරු කිරීමට මේ වනවිට මහවැලි අධිකාරියට අයත් කිසිදු වනාන්තර ප‍්‍රදේශයක් රක්ෂිත තත්ත්වයට පත් කර නොමැත. වලව වම් ඉවුරු ප‍්‍රදේශය සංවර්ධනයේ දී මෙන්ම පසුගිය රජයේ හම්බන්තොට මහ පරිමාණ සංවර්ධන ව්‍යාපෘති කි‍්‍රයාත්මක කිරීමේ දී වාසස්ථාන අහිමි වූ අලි – ඇතුන් ඇතුළු සියලු ජෛව ප‍්‍රජාව තවමත් අවතැන්ව සිටී. වැව් හා ජලාශ වල පමණක් නොව මව් ආර හා මලල ආර පෝෂණය කරන බොහෝ වනාන්තර ප‍්‍රදේශ මේ වනවිට සංවර්ධනයේ නාමයෙන් අහිමි වෙමින් තිබේ. වලව වම් ඉවුරු ප‍්‍රදේශය සංවර්ධනයේ දී මෙන්ම පසුගිය රජයේ හම්බන්තොට මහ පරිමාණ සංවර්ධන ව්‍යාපෘති කි‍්‍රයාත්මක කිරීමේ දී වාසස්ථාන අහිමි වූ අලි – ඇතුන් ඇතුළු සියලු ජෛව ප‍්‍රජාව තවමත් අවතැන්ව සිටී. වැව් හා ජලාශ වල පමණක් නොව මව් ආර හා මලල ආර පෝෂණය කරන බොහෝ වනාන්තර ප‍්‍රදේශ මේ වනවිට සංවර්ධනයේ නාමයෙන් අහිමි වෙමින් තිබේ. මහවැලි අධිකාරියට වන සතුන්ගේ වාසස්ථාන වල හෝ ජල පෝෂක වනාන්තරවල වැදගත්කම පිළිබඳව කිසිදු හැගීමක් නොමැත. ඔවුන්ට අවශ්‍ය වන්නේ මෙම වනාන්තර විවිධ සමාගම්වලට හෝ පුද්ගලයින්ට බදු දීමට ය. 1981 ගැසට් නිවේදනය මඟින්වලව බල ප‍්‍රදේශය ප‍්‍රකාශයට පත් කර ඇත්තේ එම සමස්ථ ප‍්‍රදේශය ම සංවර්ධනය කර විනාශ කිරීමට යැයි මහවැලි අධිකාරියේ නිලධාරීන් විශ්වාස කරති. නමුත් වලව බල ප‍්‍රදේශය ප‍්‍රකාශයට පත් කර ඇත්තේ සංවර්ධනය සඳහා පමණක් නොව වනාන්තර පරිසර පද්ධති නිසි පරිදි ආරක්ෂා කරමින් සමස්ථ ව්‍යාපෘතියේ තිරසාර පැවැත්ම තහවුරු කිරීමට ය. මහවැලි අධිකාරියට වන සතුන්ගේ වාසස්ථාන වල හෝ ජල පෝෂක වනාන්තරවල වැදගත්කම පිළිබඳව කිසිදු හැගීමක් නොමැත. ඔවුන්ට අවශ්‍ය වන්නේ මෙම වනාන්තර විවිධ සමාගම්වලට හෝ පුද්ගලයින්ට බදු දීමට ය. 1981 ගැසට් නිවේදනය මඟින්වලව බල ප‍්‍රදේශය ප‍්‍රකාශයට පත් කර ඇත්තේ එම සමස්ථ ප‍්‍රදේශය ම සංවර්ධනය කර විනාශ කිරීමට යැයි මහවැලි අධිකාරියේ නිලධාරීන් විශ්වාස කරති. නමුත් වලව බල ප‍්‍රදේශය ප‍්‍රකාශයට පත් කර ඇත්තේ සංවර්ධනය සඳහා පමණක් නොව වනාන්තර පරිසර පද්ධති නිසි පරිදි ආරක්ෂා කරමින් සමස්ථ ව්‍යාපෘතියේ තිරසාර පැවැත්ම තහවුරු කිරීමට ය. අද සිදු වන වේගයෙන් මහවැලි අධිකාරිය මේ ප‍්‍රදේශයේ ඉතිරි වී තිබෙන වනාන්තර සංවර්ධනය සඳහා යොදා ගතහොත් ඉදිරියේ දී අලි – මිනිස් ගැටුම උග‍්‍ර වීම හා ජල අර්බුධ උග‍්‍ර වීම වලක්වා ගත නොහැකි වන අතර වලව සංවර්ධන ව්‍යාපෘතිය ද කෙටි කලකින් බිඳ වැටීම සිදු වනු ඇත. මේ පිළිබඳව නොසිතන නිලධාරීන් මහවැලි අධිකාරියේ සිටීම කණගාටුවට කරුණකි. අද සිදු වන වේගයෙන් මහවැලි අධිකාරිය මේ ප‍්‍රදේශයේ ඉතිරි වී තිබෙන වනාන්තර සංවර්ධනය සඳහා යොදා ගතහොත් ඉදිරියේ දී අලි – මිනිස් ගැටුම උග‍්‍ර වීම හා ජල අර්බුධ උග‍්‍ර වීම වලක්වා ගත නොහැකි වන අතර වලව සංවර්ධන ව්‍යාපෘතිය ද කෙටි කලකින් බිඳ වැටීම සිදු වනු ඇත. මේ පිළිබඳව නොසිතන නිලධාරීන් මහවැලි අධිකාරියේ සිටීම කණගාටුවට කරුණකි. යොජිත අලි කළමනාකරණ රක්ෂිතය තුළ මහවැලි අධිකාරියට අයත් සුවිශේෂී වනාන්තර පද්ධති ගණනාවක් පිහිටා තිබේ. එම වනාන්තර සියල්ලම පසුගිය කාලය මුළුල්ලේම වන සංරක්ෂණ දෙපාර්තමේන්තුවෙන් ආරක්ෂා කරන ලදී. නමුත් අද වනවිට එම වනාන්තර වාණිජ වගාවන් ව්‍යාප්ත කිරීමට , බොරලු හා කළු ගල් ලබා ගැනීමට සමාගම්වලට හා විවිධ පුද්ගලයින්ට මහවැලි අධිකාරියෙන් ලබා දීම සිදු කරයි. මහවැලි අධිකාරියට අවශ්‍ය වන්නේ මුදල් ඉපයීම පමණි. ඔවුන් වන සතුන්ගේ පැවැත්ම හෝ ජල පෝෂක වල පැවැත්ම පිළිබදව කිසිදු අවබෝධයක් හෝ එ් පිළිබඳව සිතා බැලීමක් හෝ සිදු නොකරයි. බොරලු හා කළු ගල් ලබා ගැනීමට සමාගම්වලට හා විවිධ පුද්ගලයින්ට මහවැලි අධිකාරියෙන් ලබා දීම සිදු කරයි. මහවැලි අධිකාරියට අවශ්‍ය වන්නේ මුදල් ඉපයීම පමණි. ඔවුන් වන සතුන්ගේ පැවැත්ම හෝ ජල පෝෂක වල පැවැත්ම පිළිබදව කිසිදු අවබෝධයක් හෝ එ් පිළිබඳව සිතා බැලීමක් හෝ සිදු නොකරයි. යොජිත අලි කළමනාකරණ රක්ෂිතය තුළ මහවැලි අධිකාරියට අයත් සුවිශේෂී වනාන්තර පද්ධති ගණනාවක් පිහිටා තිබේ. එම වනාන්තර සියල්ලම පසුගිය කාලය මුළුල්ලේම වන සංරක්ෂණ දෙපාර්තමේන්තුවෙන් ආරක්ෂා කරන ලදී. නමුත් අද වනවිට එම වනාන්තර වාණිජ වගාවන් ව්‍යාප්ත කිරීමට, බොරලු හා කළු ගල් ලබා ගැනීමට සමාගම්වලට හා විවිධ පුද්ගලයින්ට මහවැලි අධිකාරියෙන් ලබා දීම සිදු කරයි. මහවැලි අධිකාරියට අවශ්‍ය වන්නේ මුදල් ඉපයීම පමණි. ඔවුන් වන සතුන්ගේ පැවැත්ම හෝ ජල පෝෂක වල පැවැත්ම පිළිබදව කිසිදු අවබෝධයක් හෝ එ් පිළිබඳව සිතා බැලීමක් හෝ සිදු නොකරයි. යෝජිත අලි කළමනාකරණ රක්ෂිතය තුළ පිහිටි මහවැලි අධිකාරියට අයත් වනාන්තර ප‍්‍රදේශ හයක් මේ වනවිට අනාරක්ෂිතව පවතී. මදුනාගල අභය භූමිය ආශි‍්‍රතව පිහිටි හෙක්ටයාර 300ක් පමණ වන කරඹගස්මුල්ල ඖෂධ වනය එ් අතුරින් ප‍්‍රධාන වේ. මීට අමතරව වැවේ ගම , වැලි අර, බැදි වැව, බෝගහ ඉදිවැව, කුඩා ඉදි වැව ආශ්‍රිත ප‍්‍රදේශවල ව්‍යාප්තව ඇති කෝන්කැටි ආර වනාන්තරය හෙක්ටයාර 700ක් පමණ වේ. මෙම ඝන වනාන්තරය තුළ අලි – ඇතුන් බහුලව ජීවත් වන අතර මව් ආර ව්‍යාපෘතියට අදාළ ඇළ මාර්ග බොහොමයක ජල පෝෂණක ප‍්‍රදේශ වේ. වැලි අර බැදි වැව බෝගහ ඉදිවැව කුඩා ඉදි වැව ආශ්‍රිත ප‍්‍රදේශවල ව්‍යාප්තව ඇති කෝන්කැටි ආර වනාන්තරය හෙක්ටයාර 700ක් පමණ වේ. මෙම ඝන වනාන්තරය තුළ අලි – ඇතුන් බහුලව ජීවත් වන අතර මව් ආර ව්‍යාපෘතියට අදාළ ඇළ මාර්ග බොහොමයක ජල පෝෂණක ප‍්‍රදේශ වේ. යෝජිත අලි කළමනාකරණ රක්ෂිතය තුළ පිහිටි මහවැලි අධිකාරියට අයත් වනාන්තර ප‍්‍රදේශ හයක් මේ වනවිට අනාරක්ෂිතව පවතී. මදුනාගල අභය භූමිය ආශි‍්‍රතව පිහිටි හෙක්ටයාර 300ක් පමණ වන කරඹගස්මුල්ල ඖෂධ වනය එ් අතුරින් ප‍්‍රධාන වේ. මීට අමතරව වැවේ ගම, වැලි අර, බැදි වැව, බෝගහ ඉදිවැව, කුඩා ඉදි වැව ආශ්‍රිත ප‍්‍රදේශවල ව්‍යාප්තව ඇති කෝන්කැටි ආර වනාන්තරය හෙක්ටයාර 700ක් පමණ වේ. මෙම ඝන වනාන්තරය තුළ අලි – ඇතුන් බහුලව ජීවත් වන අතර මව් ආර ව්‍යාපෘතියට අදාළ ඇළ මාර්ග බොහොමයක ජල පෝෂණක ප‍්‍රදේශ වේ. මහ ඉදිවැව හා ඉහළ කුඹුක් වැවේ ඉහත්තාවේ ජල පෝෂක ප‍්‍රදේශ ලෙස පිහිටන වනාන්තර හෙක්ටයාර 120ක් පමණ මහවැලි අධිකාරිය යටතේ පාලනය වේ. එ් අතර මහ ඉදි වැව ඉහත්තාවේ පිහිටන හෙක්ටයාර 20ක් පමණ වන සූරියමාර වන වගාව අද වනවිට ඉතා හොඳින් ස්වභාවීකරණයට ලක්ව තිබේ. ගොන්නෝරුව පාර හා මලල ආර අතර පිහිටි හෙක්ටයාර 400ක් පමණ වන වනාන්තර ප‍්‍රදේශය හා පහළ අන්දර වැව , හැඹිල්ල, කැටැන් වැව යන ගම්මාන ආශ්‍රිතව පිහිටි හෙක්ටයාර 200ක් පමණ වන එලල්ල වනාන්තර ප‍්‍රදේශයේ මහවැලි අධිකාරිය යටතේ පාලනය වේ. මේ වනාන්තර ප‍්‍රදේශ සියල්ලම කඩිනමින් වන සංරක්ෂණ දෙපාර්තමේන්තුව යටතට පවරා ආරක්ෂා කළ යුතුව ඇත. එසේ නොවුනහොත් ඉතාම කෙටි කලකින් මෙම වනාන්තර සියල්ලම මහවැලි අධිකාරියෙන් සම්පූර්ණයෙන් විනාශ කර දමනු ඇත. හැඹිල්ල කැටැන් වැව යන ගම්මාන ආශ්‍රිතව පිහිටි හෙක්ටයාර 200ක් පමණ වන එලල්ල වනාන්තර ප‍්‍රදේශයේ මහවැලි අධිකාරිය යටතේ පාලනය වේ. මේ වනාන්තර ප‍්‍රදේශ සියල්ලම කඩිනමින් වන සංරක්ෂණ දෙපාර්තමේන්තුව යටතට පවරා ආරක්ෂා කළ යුතුව ඇත. එසේ නොවුනහොත් ඉතාම කෙටි කලකින් මෙම වනාන්තර සියල්ලම මහවැලි අධිකාරියෙන් සම්පූර්ණයෙන් විනාශ කර දමනු ඇත. මහ ඉදිවැව හා ඉහළ කුඹුක් වැවේ ඉහත්තාවේ ජල පෝෂක ප‍්‍රදේශ ලෙස පිහිටන වනාන්තර හෙක්ටයාර 120ක් පමණ මහවැලි අධිකාරිය යටතේ පාලනය වේ. එ් අතර මහ ඉදි වැව ඉහත්තාවේ පිහිටන හෙක්ටයාර 20ක් පමණ වන සූරියමාර වන වගාව අද වනවිට ඉතා හොඳින් ස්වභාවීකරණයට ලක්ව තිබේ. ගොන්නෝරුව පාර හා මලල ආර අතර පිහිටි හෙක්ටයාර 400ක් පමණ වන වනාන්තර ප‍්‍රදේශය හා පහළ අන්දර වැව, හැඹිල්ල, කැටැන් වැව යන ගම්මාන ආශ්‍රිතව පිහිටි හෙක්ටයාර 200ක් පමණ වන එලල්ල වනාන්තර ප‍්‍රදේශයේ මහවැලි අධිකාරිය යටතේ පාලනය වේ. මේ වනාන්තර ප‍්‍රදේශ සියල්ලම කඩිනමින් වන සංරක්ෂණ දෙපාර්තමේන්තුව යටතට පවරා ආරක්ෂා කළ යුතුව ඇත. එසේ නොවුනහොත් ඉතාම කෙටි කලකින් මෙම වනාන්තර සියල්ලම මහවැලි අධිකාරියෙන් සම්පූර්ණයෙන් විනාශ කර දමනු ඇත. මහවැලි අධිකාරියට අයත් නොවන වන සංරක්ෂණ දෙපාර්තමේන්තුවට අයත් තවත් වනාන්තර ප‍්‍රදේශ ගණනාවක් යෝජිත අලි කළමනාකරණ රක්ෂිතයට අයත් ය. හෙක්ටයාර 600ක් පමණ වන තම්මැන්න – බඳගිරිය අවශේෂ කැලය , හෙක්ටයාර 500ක් පමණ වන බුන්දල – සිරියගම අවශේෂ කැලය, හෙක්ටයාර 2000ක් පමණ වන රන්මුදු වැව වන රක්ෂිතය හා හෙක්ටයාර 600ක් පමණ වන කැලිගම – කොහොලංකල අවශේෂ කැලය ඒ අතර ප‍්‍රධාන වේ. මෙම වනාන්තර ද අද වනවිට දැඩි අවධානමකට ලක් ව තිබේ. හෙක්ටයාර 500ක් පමණ වන බුන්දල – සිරියගම අවශේෂ කැලය හෙක්ටයාර 2000ක් පමණ වන රන්මුදු වැව වන රක්ෂිතය හා හෙක්ටයාර 600ක් පමණ වන කැලිගම – කොහොලංකල අවශේෂ කැලය ඒ අතර ප‍්‍රධාන වේ. මෙම වනාන්තර ද අද වනවිට දැඩි අවධානමකට ලක් ව තිබේ. මහවැලි අධිකාරියට අයත් නොවන වන සංරක්ෂණ දෙපාර්තමේන්තුවට අයත් තවත් වනාන්තර ප‍්‍රදේශ ගණනාවක් යෝජිත අලි කළමනාකරණ රක්ෂිතයට අයත් ය. හෙක්ටයාර 600ක් පමණ වන තම්මැන්න – බඳගිරිය අවශේෂ කැලය, හෙක්ටයාර 500ක් පමණ වන බුන්දල – සිරියගම අවශේෂ කැලය, හෙක්ටයාර 2000ක් පමණ වන රන්මුදු වැව වන රක්ෂිතය හා හෙක්ටයාර 600ක් පමණ වන කැලිගම – කොහොලංකල අවශේෂ කැලය ඒ අතර ප‍්‍රධාන වේ. මෙම වනාන්තර ද අද වනවිට දැඩි අවධානමකට ලක් ව තිබේ. පසුගිය රජය පැවති සමයේ දී කැලිගම – කොහොලංකල අවශේෂ කැලයේ වනාන්තර අක්කර 1000ක් නාගරික සංවර්ධන අධිකාරිය යටතට පැවරීමට අත්පත් කර ගෙන තිබේ. එම වනාන්තර ප‍්‍රදේශය කොහොලංකල අලි මංකඩ ලෙස සැලකෙන ඉතාම වැදගත් වනාන්තර ප‍්‍රදේශයකි. මෙම ප‍්‍රදේශයේ වනාන්තර විනාශ කිරීමෙන් හා සංවර්ධනය කිරීමෙන් අලි – ඇතුන්ගේ සාම්ප‍්‍රදායික අලිමංකඩ අහිමි වී ගැටළු බොහොමයක් උද්ගත විය හැකි ය. පසුගිය රජය පැවති සමයේ දී කැලිගම – කොහොලංකල අවශේෂ කැලයේ වනාන්තර අක්කර 1000ක් නාගරික සංවර්ධන අධිකාරිය යටතට පැවරීමට අත්පත් කර ගෙන තිබේ. එම වනාන්තර ප‍්‍රදේශය කොහොලංකල අලි මංකඩ ලෙස සැලකෙන ඉතාම වැදගත් වනාන්තර ප‍්‍රදේශයකි. මෙම ප‍්‍රදේශයේ වනාන්තර විනාශ කිරීමෙන් හා සංවර්ධනය කිරීමෙන් අලි – ඇතුන්ගේ සාම්ප‍්‍රදායික අලිමංකඩ අහිමි වී ගැටළු බොහොමයක් උද්ගත විය හැකි ය. මලල ආරට ඉහළින් පිහිටි තම්මැන්නාව – බඳගිරිය අවශේෂ වනය ලුණුගම්වෙහෙර ජාතික වනෝද්‍යානය හා බුන්දල ජාතික වනෝද්‍යානය අතර අලි ගමන් කරන ප‍්‍රධාන මංකඩකි. මෙම ප‍්‍රදේශයේ ඉඩම් ප‍්‍රතිසංස්කරණ කොමිෂන් සභාවට අයත් ඉඩම් පිහිටා ඇති බව සඳහන් කරමින් විවිධ පුද්ගලයන් විසින් වනාන්තර ඉඩම් නිදහස් කර ගැනීමට උත්සාහ දරයි. මෙම වනාන්තර ප‍්‍රදේශයේ අක්කර 50ක භූමියක් කජු වගාවක් සඳහා ලබා ගැනීමට මේ වන විට උත්සාහ දරණ අතර එම ඉඩම් නිදහස් කිරීමට ඉඩම් ප‍්‍රතිසංස්කරණ කොමිෂන් සභාව ද පියවර ගනිමින් සිටී. මීට අමතරව බඳගිරිය ජලාශය ඉදි කිරීමේ දී අවතැන් වූ ජනතාවට විකල්ප ඉඩම් ලබා දී ඇති නමුත් ජලාශයට යට වූ භූමි ප‍්‍රදේශවල ඉඩම් ඔප්පු භාවිතා කරමින් ඉඩම් ප‍්‍රතිසංස්කරණ කොමිෂන් සභාවට අයත් වනාන්තර නිදහස් කර ගැනීමට හම්බන්තොට ප‍්‍රදේශයේ පෞද්ගලික පංති පවත්වන ගුරුවරයකු ඇතුළු සංවිධානාත්මක පිරිසක් උත්සාහ දරමින් සිටී. මලල ආරට ඉහළින් පිහිටි තම්මැන්නාව – බඳගිරිය අවශේෂ වනය ලුණුගම්වෙහෙර ජාතික වනෝද්‍යානය හා බුන්දල ජාතික වනෝද්‍යානය අතර අලි ගමන් කරන ප‍්‍රධාන මංකඩකි. මෙම ප‍්‍රදේශයේ ඉඩම් ප‍්‍රතිසංස්කරණ කොමිෂන් සභාවට අයත් ඉඩම් පිහිටා ඇති බව සඳහන් කරමින් විවිධ පුද්ගලයන් විසින් වනාන්තර ඉඩම් නිදහස් කර ගැනීමට උත්සාහ දරයි. මෙම වනාන්තර ප‍්‍රදේශයේ අක්කර 50ක භූමියක් කජු වගාවක් සඳහා ලබා ගැනීමට මේ වන විට උත්සාහ දරණ අතර එම ඉඩම් නිදහස් කිරීමට ඉඩම් ප‍්‍රතිසංස්කරණ කොමිෂන් සභාව ද පියවර ගනිමින් සිටී. මීට අමතරව බඳගිරිය ජලාශය ඉදි කිරීමේ දී අවතැන් වූ ජනතාවට විකල්ප ඉඩම් ලබා දී ඇති නමුත් ජලාශයට යට වූ භූමි ප‍්‍රදේශවල ඉඩම් ඔප්පු භාවිතා කරමින් ඉඩම් ප‍්‍රතිසංස්කරණ කොමිෂන් සභාවට අයත් වනාන්තර නිදහස් කර ගැනීමට හම්බන්තොට ප‍්‍රදේශයේ පෞද්ගලික පංති පවත්වන ගුරුවරයකු ඇතුළු සංවිධානාත්මක පිරිසක් උත්සාහ දරමින් සිටී. මේ සියල්ලේම ප‍්‍රතිඵලය ලෙස යෝජිත හම්බන්තොට වන අලි කළමනාකරණ රක්ෂිතය තුළ හා ඒ ආශ‍්‍රිත ව පිහිටි කැටන්වැව , කුඩා ඉදිවැව, නාගරවැව, පන්වැව, වල්සපුගල, තැලවිල්ල, ඉලුක්පැලැස්ස, සීනුක්කුගල හා මැටිගත්වැව ආදී ප‍්‍රදේශවල වගා බිම්වලට පැමිණෙන අලි – ඇතුන් වෙඩි තබා හෝ විදුලිසැර යොදා ඝාතනය කිරීම වර්ධනය වී තිබේ. කුඩා ඉදිවැව නාගරවැව පන්වැව වල්සපුගල තැලවිල්ල ඉලුක්පැලැස්ස සීනුක්කුගල හා මැටිගත්වැව ආදී ප‍්‍රදේශවල වගා බිම්වලට පැමිණෙන අලි – ඇතුන් වෙඩි තබා හෝ විදුලිසැර යොදා ඝාතනය කිරීම වර්ධනය වී තිබේ. මේ සියල්ලේම ප‍්‍රතිඵලය ලෙස යෝජිත හම්බන්තොට වන අලි කළමනාකරණ රක්ෂිතය තුළ හා ඒ ආශ‍්‍රිත ව පිහිටි කැටන්වැව, කුඩා ඉදිවැව, නාගරවැව, පන්වැව, වල්සපුගල, තැලවිල්ල, ඉලුක්පැලැස්ස, සීනුක්කුගල හා මැටිගත්වැව ආදී ප‍්‍රදේශවල වගා බිම්වලට පැමිණෙන අලි – ඇතුන් වෙඩි තබා හෝ විදුලිසැර යොදා ඝාතනය කිරීම වර්ධනය වී තිබේ. මේ ප‍්‍රදේශයේ අලි මරණ හා අලි ප‍්‍රහාරයට ලක් ව සිදු වූ මිනිස් මරණවලට සෘජුව ම වගකිව යුතු වන්නේ පසුගිය රජය විසින් සැලසුමකින් තොරව හම්බන්තොට සිදු කළ අවිධිමත් සංවර්ධන කටයුතු ය. ලංකාවේ දෙවන ජාත්‍යන්තර ගුවන්තොටුපළ ඉදි කිරීම සඳහා පමණක් මත්තල ප‍්‍රදේශයේ අලි – ඇතුන්ගේ ප‍්‍රධාන වාසස්ථානයක් වූ දැවැන්ත වනාන්තර පද්ධතියේ අක්කර 5000ක් සම්පූර්ණයෙන් යොදා ගැනීම සිදු කෙරින. ඉන්පසුව ඒ ආශ‍්‍රිත මාර්ග පද්ධති හා යටිතල පහසුකම් නැංවීමට , හම්බන්තොට වරාය ඉදි කිරීමට, හම්බන්තොට ජාත්‍යන්තර සම්මන්ත‍්‍රණ ශාලාව, මිරිජ්ජවිල ආයෝජන කලාපය, හම්බන්තොට පරිපාලන සංකීර්ණය හා ක‍්‍රිකට් ක‍්‍රීඩාපිටිය ඉදි කිරීම සඳහා ද දැවැන්ත වනාන්තර ප‍්‍රමාණයක් ඉවත් කෙරින. මේ හේතුවෙන් පහළ අන්දරගස්වැව, දිමුතුගම, එලල්ල, පහළ මත්තල, උඩ මත්තල, පුංචිඅප්පු ජදුර, බදගිරිය සහ ලුණුගම්වෙහෙර ව්‍යාපාරය යටතේ සංවර්ධනය කළ කුඩා ගම්මාන 5 හා 6 ප‍්‍රදේශවලට වාසස්ථාන අහිමි වූ අලි – ඇතුන් පිවිසීමෙන් දැවැන්ත අලි – මිනිස් ගැටුමක් අලූතින් නිර්මාණය වී තිබේ. මේ නිසා වගා බිම්වලට හා දේපලවලට සිදු වී ඇති හානිය සුළුපටු නොවේ. සමහර ගොවි ජනතාව වගා කටයුතු වලින් ඉවත් වීමට පවා මේ තත්ත්වය බලපා තිබේ. හම්බන්තොට වරාය ඉදි කිරීමට හම්බන්තොට ජාත්‍යන්තර සම්මන්ත‍්‍රණ ශාලාව මිරිජ්ජවිල ආයෝජන කලාපය හම්බන්තොට පරිපාලන සංකීර්ණය හා ක‍්‍රිකට් ක‍්‍රීඩාපිටිය ඉදි කිරීම සඳහා ද දැවැන්ත වනාන්තර ප‍්‍රමාණයක් ඉවත් කෙරින. මේ හේතුවෙන් පහළ අන්දරගස්වැව දිමුතුගම එලල්ල පහළ මත්තල උඩ මත්තල පුංචිඅප්පු ජදුර බදගිරිය සහ ලුණුගම්වෙහෙර ව්‍යාපාරය යටතේ සංවර්ධනය කළ කුඩා ගම්මාන 5 හා 6 ප‍්‍රදේශවලට වාසස්ථාන අහිමි වූ අලි – ඇතුන් පිවිසීමෙන් දැවැන්ත අලි – මිනිස් ගැටුමක් අලූතින් නිර්මාණය වී තිබේ. මේ නිසා වගා බිම්වලට හා දේපලවලට සිදු වී ඇති හානිය සුළුපටු නොවේ. සමහර ගොවි ජනතාව වගා කටයුතු වලින් ඉවත් වීමට පවා මේ තත්ත්වය බලපා තිබේ. මේ ප‍්‍රදේශයේ අලි මරණ හා අලි ප‍්‍රහාරයට ලක් ව සිදු වූ මිනිස් මරණවලට සෘජුව ම වගකිව යුතු වන්නේ පසුගිය රජය විසින් සැලසුමකින් තොරව හම්බන්තොට සිදු කළ අවිධිමත් සංවර්ධන කටයුතු ය. ලංකාවේ දෙවන ජාත්‍යන්තර ගුවන්තොටුපළ ඉදි කිරීම සඳහා පමණක් මත්තල ප‍්‍රදේශයේ අලි – ඇතුන්ගේ ප‍්‍රධාන වාසස්ථානයක් වූ දැවැන්ත වනාන්තර පද්ධතියේ අක්කර 5000ක් සම්පූර්ණයෙන් යොදා ගැනීම සිදු කෙරින. ඉන්පසුව ඒ ආශ‍්‍රිත මාර්ග පද්ධති හා යටිතල පහසුකම් නැංවීමට, හම්බන්තොට වරාය ඉදි කිරීමට, හම්බන්තොට ජාත්‍යන්තර සම්මන්ත‍්‍රණ ශාලාව, මිරිජ්ජවිල ආයෝජන කලාපය, හම්බන්තොට පරිපාලන සංකීර්ණය හා ක‍්‍රිකට් ක‍්‍රීඩාපිටිය ඉදි කිරීම සඳහා ද දැවැන්ත වනාන්තර ප‍්‍රමාණයක් ඉවත් කෙරින. මේ හේතුවෙන් පහළ අන්දරගස්වැව, දිමුතුගම, එලල්ල, පහළ මත්තල, උඩ මත්තල, පුංචිඅප්පු ජදුර, බදගිරිය සහ ලුණුගම්වෙහෙර ව්‍යාපාරය යටතේ සංවර්ධනය කළ කුඩා ගම්මාන 5 හා 6 ප‍්‍රදේශවලට වාසස්ථාන අහිමි වූ අලි – ඇතුන් පිවිසීමෙන් දැවැන්ත අලි – මිනිස් ගැටුමක් අලූතින් නිර්මාණය වී තිබේ. මේ නිසා වගා බිම්වලට හා දේපලවලට සිදු වී ඇති හානිය සුළුපටු නොවේ. සමහර ගොවි ජනතාව වගා කටයුතු වලින් ඉවත් වීමට පවා මේ තත්ත්වය බලපා තිබේ. මේ වන විනාශයේ ප‍්‍රතිඵලය වී ඇත්තේ අලි – මිනිස් ගැටුම මෙතෙක් නොපැවති බොහෝ ප‍්‍රදේශ එහි ගොදුරු බවට පත් කිරීම පමණක් ම නොවේ. පසුගිය කාලයේ පවති උග‍්‍ර නියං තත්ත්වයට හා ඒ සමඟම උද්ගත වූ දැවැන්ත ජල අර්බුධයට ප‍්‍රධාන හේතුව වී ඇත්තේද මේ මහා පරිමාණ වනාන්තර විනාශ යයි. මේ වන විනාශයේ ප‍්‍රතිඵලය වී ඇත්තේ අලි – මිනිස් ගැටුම මෙතෙක් නොපැවති බොහෝ ප‍්‍රදේශ එහි ගොදුරු බවට පත් කිරීම පමණක් ම නොවේ. පසුගිය කාලයේ පවති උග‍්‍ර නියං තත්ත්වයට හා ඒ සමඟම උද්ගත වූ දැවැන්ත ජල අර්බුධයට ප‍්‍රධාන හේතුව වී ඇත්තේද මේ මහා පරිමාණ වනාන්තර විනාශ යයි. අද වනවිට නිසි සැලසුමකින් තොරව ඉදි කළ හම්බන්තොට වරාය පරිශ‍්‍රය තුළ , මිරිජ්ජවිල ආයෝජන කලාපය තුළ, හම්බන්තොට පරිපාලන සංකීර්ණය පිටුපස පිහිටි වනාන්තර කොටස තුළ, ක‍්‍රීඩා පිටිය ආශ‍්‍රිත නුගේගලයාය, එඩිසන් කන්ද ආශ‍්‍රිත ව සහ මෙම සංවර්ධන කටයුතු හේතුවෙන් හුදකලා වී ඇති වනාන්තර කුට්ටි ලෙස පවතින, මානජ්ජාව කැලය, මදුනාගල වනාන්තරය, නාගරවැව ප‍්‍රදේශය, ඉහළ කුඹුක්වැව හා කුමාරගම කැලෑ ප‍්‍රදේශයේ අලි – ඇතුන් විශාල ප‍්‍රමාණයක් හුදකලාව සිටිති. මේ සියලු සතුන් අනාථ වී සිටින්නේ හම්බන්තොට අවිධිමත් සංවර්ධනයේ ප‍්‍රතිඵලයක් ලෙස ය. මිරිජ්ජවිල ආයෝජන කලාපය තුළ හම්බන්තොට පරිපාලන සංකීර්ණය පිටුපස පිහිටි වනාන්තර කොටස තුළ ක‍්‍රීඩා පිටිය ආශ‍්‍රිත නුගේගලයාය එඩිසන් කන්ද ආශ‍්‍රිත ව සහ මෙම සංවර්ධන කටයුතු හේතුවෙන් හුදකලා වී ඇති වනාන්තර කුට්ටි ලෙස පවතින මානජ්ජාව කැලය මදුනාගල වනාන්තරය නාගරවැව ප‍්‍රදේශය ඉහළ කුඹුක්වැව හා කුමාරගම කැලෑ ප‍්‍රදේශයේ අලි – ඇතුන් විශාල ප‍්‍රමාණයක් හුදකලාව සිටිති. මේ සියලු සතුන් අනාථ වී සිටින්නේ හම්බන්තොට අවිධිමත් සංවර්ධනයේ ප‍්‍රතිඵලයක් ලෙස ය. අද වනවිට නිසි සැලසුමකින් තොරව ඉදි කළ හම්බන්තොට වරාය පරිශ‍්‍රය තුළ, මිරිජ්ජවිල ආයෝජන කලාපය තුළ, හම්බන්තොට පරිපාලන සංකීර්ණය පිටුපස පිහිටි වනාන්තර කොටස තුළ, ක‍්‍රීඩා පිටිය ආශ‍්‍රිත නුගේගලයාය, එඩිසන් කන්ද ආශ‍්‍රිත ව සහ මෙම සංවර්ධන කටයුතු හේතුවෙන් හුදකලා වී ඇති වනාන්තර කුට්ටි ලෙස පවතින, මානජ්ජාව කැලය, මදුනාගල වනාන්තරය, නාගරවැව ප‍්‍රදේශය, ඉහළ කුඹුක්වැව හා කුමාරගම කැලෑ ප‍්‍රදේශයේ අලි – ඇතුන් විශාල ප‍්‍රමාණයක් හුදකලාව සිටිති. මේ සියලු සතුන් අනාථ වී සිටින්නේ හම්බන්තොට අවිධිමත් සංවර්ධනයේ ප‍්‍රතිඵලයක් ලෙස ය. අද වනවිට යෝජිත හම්බන්තොට වන අලි කළමනාකරණ රක්ෂිතය දෙකඩ කරමින් මාතර සිට හම්බන්තොට දක්වා අධිවේගී මාර්ගය පුළුල් කිරීම මේ වන විට සිදු කෙරෙමින් පවතී. මාතර සිට ඉහළ අන්දර වැව හරහා මත්තල ගුවන්තොටුපල දක්වා ඉදි කෙරෙන අධිවේගී මාර්ගය හා මාගම්පුර වරායේ සිට ඉහළ අන්දරවැව දක්වා ඉදිකෙරෙන අධිවේගී මාර්ග පිවිසුම හේතුවෙන් මෙම රක්ෂිතයේ වනාන්තර පද්ධති දැඩි ලෙස ඛණ්ඩනය වීමට ලක් වේ. මේ වනවිට අධිවේගී මාර්ගය සකස් කිරීම සඳහා මීටර් 150 ක් පමණ පළල හා කිලෝමීටර් 8 ක් පමණ දිග වනාන්තර තීරයක් සම්පූර්ණයෙන්ම ඉවත් කර ඇත. මෙම අධිවේගී මාර්ග හේතුවෙන් යෝජිත අලි කළමනාකරණ රක්ෂිතයේ සීනුක්කුගල , වල්සපුගල, කරුවලවැව වනාන්තර ප‍්‍රදේශය සම්පූර්ණයෙන් ම අලි – ඇතුන් සමග ම හුදකලා වීම සිදු වේ. මේ පිළිබඳව අදාළ සැලසුම් සකස් කරන්නන් අවධානය යොමු නොකිරීමෙන් සිදුවන්නේ අවට ජනතාව අලි – මිනිස් ගැටුමට තව තවත් ගොදුරු කිරීම ය.  වල්සපුගල කරුවලවැව වනාන්තර ප‍්‍රදේශය සම්පූර්ණයෙන් ම අලි – ඇතුන් සමග ම හුදකලා වීම සිදු වේ. මේ පිළිබඳව අදාළ සැලසුම් සකස් කරන්නන් අවධානය යොමු නොකිරීමෙන් සිදුවන්නේ අවට ජනතාව අලි – මිනිස් ගැටුමට තව තවත් ගොදුරු කිරීම ය.  අද වනවිට යෝජිත හම්බන්තොට වන අලි කළමනාකරණ රක්ෂිතය දෙකඩ කරමින් මාතර සිට හම්බන්තොට දක්වා අධිවේගී මාර්ගය පුළුල් කිරීම මේ වන විට සිදු කෙරෙමින් පවතී. මාතර සිට ඉහළ අන්දර වැව හරහා මත්තල ගුවන්තොටුපල දක්වා ඉදි කෙරෙන අධිවේගී මාර්ගය හා මාගම්පුර වරායේ සිට ඉහළ අන්දරවැව දක්වා ඉදිකෙරෙන අධිවේගී මාර්ග පිවිසුම හේතුවෙන් මෙම රක්ෂිතයේ වනාන්තර පද්ධති දැඩි ලෙස ඛණ්ඩනය වීමට ලක් වේ. මේ වනවිට අධිවේගී මාර්ගය සකස් කිරීම සඳහා මීටර් 150 ක් පමණ පළල හා කිලෝමීටර් 8 ක් පමණ දිග වනාන්තර තීරයක් සම්පූර්ණයෙන්ම ඉවත් කර ඇත. මෙම අධිවේගී මාර්ග හේතුවෙන් යෝජිත අලි කළමනාකරණ රක්ෂිතයේ සීනුක්කුගල, වල්සපුගල, කරුවලවැව වනාන්තර ප‍්‍රදේශය සම්පූර්ණයෙන් ම අලි – ඇතුන් සමග ම හුදකලා වීම සිදු වේ. මේ පිළිබඳව අදාළ සැලසුම් සකස් කරන්නන් අවධානය යොමු නොකිරීමෙන් සිදුවන්නේ අවට ජනතාව අලි – මිනිස් ගැටුමට තව තවත් ගොදුරු කිරීම ය.  හම්බන්තොට වරාය හා මත්තල ගුවන් තොටුපළ ඉදිකිරීමට ප‍්‍රථම සකස් කළ පරිසර බලපෑම් ඇගයීම් වාර්තාවල පැහැදිලිව සඳහන් කර ඇත්තේ මේ සංවර්ධන කටයුතු සමග අවතැන්වන අලි – ඇතුන්ට රැකවරණය සැලසීම සඳහා හම්බන්තොට වන අලි කළමනාකරණ රක්ෂිතය ප‍්‍රකාශයට පත් කළ යුතු බව ය. නමුත් එය එම වාර්තාවලට පමණක් සීමා කර දැනට යෝජිත වන අලි කළමනාකරණ රක්ෂිතය අවිධිමත් හම්බන්තොට සංවර්ධනයේ දැවැන්ත ගොදුරක් බවට පත් ව තිබේ. මේ තත්ත්වය හේතුවෙන් වල්සපුගල , කරුවලවැව, මදුනාගල, හැඩිල්ල, කරඹගහමුල්ල, නබඩගස්වැව හා උණුදිය පොකුණ ආදී ප‍්‍රදේශවල අලි – මිනිස් ගැටුම උග‍්‍ර තත්ත්වයකට පත් ව තිබේ. කරුවලවැව මදුනාගල හැඩිල්ල කරඹගහමුල්ල නබඩගස්වැව හා උණුදිය පොකුණ ආදී ප‍්‍රදේශවල අලි – මිනිස් ගැටුම උග‍්‍ර තත්ත්වයකට පත් ව තිබේ. හම්බන්තොට වරාය හා මත්තල ගුවන් තොටුපළ ඉදිකිරීමට ප‍්‍රථම සකස් කළ පරිසර බලපෑම් ඇගයීම් වාර්තාවල පැහැදිලිව සඳහන් කර ඇත්තේ මේ සංවර්ධන කටයුතු සමග අවතැන්වන අලි – ඇතුන්ට රැකවරණය සැලසීම සඳහා හම්බන්තොට වන අලි කළමනාකරණ රක්ෂිතය ප‍්‍රකාශයට පත් කළ යුතු බව ය. නමුත් එය එම වාර්තාවලට පමණක් සීමා කර දැනට යෝජිත වන අලි කළමනාකරණ රක්ෂිතය අවිධිමත් හම්බන්තොට සංවර්ධනයේ දැවැන්ත ගොදුරක් බවට පත් ව තිබේ. මේ තත්ත්වය හේතුවෙන් වල්සපුගල, කරුවලවැව, මදුනාගල, හැඩිල්ල, කරඹගහමුල්ල, නබඩගස්වැව හා උණුදිය පොකුණ ආදී ප‍්‍රදේශවල අලි – මිනිස් ගැටුම උග‍්‍ර තත්ත්වයකට පත් ව තිබේ. 1980 අංක 47 දරන සංශෝධිත ජාතික පාරිසරික පනතට අනුව ප‍්‍රකාශිත 1993 ජුනි 24 වන දින අංක 772/22 දරන ගැසට් නිවේදනයට අනුව අක්කර 2.5කට වඩා විශාල වනාන්තරයක් එළි කර සංවර්ධන ව්‍යාපෘතියක් සඳහා යොදා ගැනීමට ප‍්‍රථමයෙන් පරිසර බලපෑම් ඇගයීම් ක‍්‍රියාවලියට යටත්ව පූර්ව ලිඛිත පාරිසරික අනුමැතිය ලබා ගත යුතු ය. නමුත් යෝජිත හම්බන්තොට අලි කළමනාකරණ රක්ෂිතය තුළ මහවැලි අධිකාරියේ මැදිහත් වීමෙන් සිදු කෙරෙන සියළු සංවර්ධන කටයුතු මේ පනත් උල්ලංඝනය කරමින් සිදු කෙරේ. 1980 අංක 47 දරන සංශෝධිත ජාතික පාරිසරික පනතට අනුව ප‍්‍රකාශිත 1993 ජුනි 24 වන දින අංක 772/22 දරන ගැසට් නිවේදනයට අනුව අක්කර 2.5කට වඩා විශාල වනාන්තරයක් එළි කර සංවර්ධන ව්‍යාපෘතියක් සඳහා යොදා ගැනීමට ප‍්‍රථමයෙන් පරිසර බලපෑම් ඇගයීම් ක‍්‍රියාවලියට යටත්ව පූර්ව ලිඛිත පාරිසරික අනුමැතිය ලබා ගත යුතු ය. නමුත් යෝජිත හම්බන්තොට අලි කළමනාකරණ රක්ෂිතය තුළ මහවැලි අධිකාරියේ මැදිහත් වීමෙන් සිදු කෙරෙන සියළු සංවර්ධන කටයුතු මේ පනත් උල්ලංඝනය කරමින් සිදු කෙරේ. මේ නිසා අප විශේෂයෙන් අවධාරණය කර සිටින්නේ කඩිනමින් යෝජිත හම්බන්තොට වන අලි කළමනාකරණ රක්ෂිතය ප‍්‍රකාශයට පත් කර අලි – ඇතුන් ඇතුළු ව ඒ අවට ජනතාවගේ රැකවරණය හා දැනට සිදු කර ඇති හම්බන්තොට අක‍්‍රමවත් සංවර්ධන කටයුතුවල ඉදිරි පැවැත්ම තහවුරු කරන ලෙස ය. එපමණක් නොව හම්බන්තොට ස්වාභාවික සම්පත් , වනාන්තර හා අලි – ඇතුන්ගේ ගැවසුම් ප‍්‍රදේශ හුදකලා කිරීමට හා ඛන්ඩණය කිරීමට හේතුවන අහිතකර සංවර්ධන සැලසුම් සකස් කිරීම නතර කරන ලෙසත්, ඉදිරි සංවර්ධන කටයුතු ක‍්‍රියාත්මක කිරීමට ප‍්‍රථමයෙන් හම්බන්තොට දැනට සිදු කර ඇති සංවර්ධන කටයුතු වලට අදාළ ව නිසි ඇගයීමක් සිදු කර හුදකලා වී ඇති හා ඛණ්ඩනය වී ඇති වනාන්තර හා ස්වාභාවික පරිසර පද්ධති ඒකාබද්ධ කිරීම තුළින් අලි – ඇතුන් ඇතුළු ව සියලු ජෛව ප‍්‍රජාවගේ රැකවරණය හා ජල සුරක්ෂිතතාව තහවුරු කරන ලෙසත් ය. වනාන්තර හා අලි – ඇතුන්ගේ ගැවසුම් ප‍්‍රදේශ හුදකලා කිරීමට හා ඛන්ඩණය කිරීමට හේතුවන අහිතකර සංවර්ධන සැලසුම් සකස් කිරීම නතර කරන ලෙසත් ඉදිරි සංවර්ධන කටයුතු ක‍්‍රියාත්මක කිරීමට ප‍්‍රථමයෙන් හම්බන්තොට දැනට සිදු කර ඇති සංවර්ධන කටයුතු වලට අදාළ ව නිසි ඇගයීමක් සිදු කර හුදකලා වී ඇති හා ඛණ්ඩනය වී ඇති වනාන්තර හා ස්වාභාවික පරිසර පද්ධති ඒකාබද්ධ කිරීම තුළින් අලි – ඇතුන් ඇතුළු ව සියලු ජෛව ප‍්‍රජාවගේ රැකවරණය හා ජල සුරක්ෂිතතාව තහවුරු කරන ලෙසත් ය. මේ නිසා අප විශේෂයෙන් අවධාරණය කර සිටින්නේ කඩිනමින් යෝජිත හම්බන්තොට වන අලි කළමනාකරණ රක්ෂිතය ප‍්‍රකාශයට පත් කර අලි – ඇතුන් ඇතුළු ව ඒ අවට ජනතාවගේ රැකවරණය හා දැනට සිදු කර ඇති හම්බන්තොට අක‍්‍රමවත් සංවර්ධන කටයුතුවල ඉදිරි පැවැත්ම තහවුරු කරන ලෙස ය. එපමණක් නොව හම්බන්තොට ස්වාභාවික සම්පත්, වනාන්තර හා අලි – ඇතුන්ගේ ගැවසුම් ප‍්‍රදේශ හුදකලා කිරීමට හා ඛන්ඩණය කිරීමට හේතුවන අහිතකර සංවර්ධන සැලසුම් සකස් කිරීම නතර කරන ලෙසත්, ඉදිරි සංවර්ධන කටයුතු ක‍්‍රියාත්මක කිරීමට ප‍්‍රථමයෙන් හම්බන්තොට දැනට සිදු කර ඇති සංවර්ධන කටයුතු වලට අදාළ ව නිසි ඇගයීමක් සිදු කර හුදකලා වී ඇති හා ඛණ්ඩනය වී ඇති වනාන්තර හා ස්වාභාවික පරිසර පද්ධති ඒකාබද්ධ කිරීම තුළින් අලි – ඇතුන් ඇතුළු ව සියලු ජෛව ප‍්‍රජාවගේ රැකවරණය හා ජල සුරක්ෂිතතාව තහවුරු කරන ලෙසත් ය.    සජීව චාමිකර – පරිසර සංරක්ෂණ භාරය සජීව චාමිකර – පරිසර සංරක්ෂණ භාරය සජීව චාමිකර – පරිසර සංරක්ෂණ භාරය සජීව චාමිකර – පරිසර සංරක්ෂණ භාරය", "URL": "https://lankatruth.com/si/?p=23114", "Category": "පරිසර", "Parent URL": null}