{"Source": "Lankatruth", "Timestamp": "May 6, 2016", "Headline": "ගණනය වැරදියි – පරිපූරක ඇස්තමේන්තුවට තවත් ඡන්දයක්", "News Content": "2016  මුදල් වර්ෂය සඳහා ආණ්ඩුව පාර්ලිමේන්තුවට ඉදිරිපත් කළ රුපියල් මිලියන  55 ක පරිපූරක ඇස්තමේන්තුව සම්මත කර ගැනීම සඳහා ඊයේ ( 05)  පැවති ඡන්ද විමසීම වැරදි ලෙස ගණනය කර තිබීම නිසා එය අත්හිටුවීමට පාර්ලිමේන්තුව තීරණය කර ඇත. 2016 මුදල් වර්ෂය සඳහා ආණ්ඩුව පාර්ලිමේන්තුවට ඉදිරිපත් කළ රුපියල් මිලියන 55ක පරිපූරක ඇස්තමේන්තුව සම්මත කර ගැනීම සඳහා ඊයේ (05) පැවති ඡන්ද විමසීම වැරදි ලෙස ගණනය කර තිබීම නිසා එය අත්හිටුවීමට පාර්ලිමේන්තුව තීරණය කර ඇත. යෝජනාවට පක්ෂව ඡන්ද  33ක් සහ විපක්ෂව ඡන්ද 31ක් ලැබුණ බව අදාළ ඡන්ද විමසීමේ ප්‍රතිඵලය නිවේදනය කරමින් මුලසුන හෙබවූ මන්ත්‍රී ලකී ජයවර්ධන මහතා නිවේදනය කළ පසු එම ප්‍රථිපළය වැරදි බව විපක්ෂයෙන් චෝදනා එල්ලය විය. පසුව අදාළ ඡන්ද විමසීමේ CCTV දර්ශන පාර්ලිමේන්තු මහලේකම්වරයා ඇතුළු මන්ත්‍රීවරුන් නැරඹූ අතර එහිදී අදාළ ගණනය කිරම දෝශසහලත බව ඒත්තු ගොස් තිබේ. ක් සහ විපක්ෂව ඡන්ද  ක් ලැබුණ බව අදාළ ඡන්ද විමසීමේ ප්‍රතිඵලය නිවේදනය කරමින් මුලසුන හෙබවූ මන්ත්‍රී ලකී ජයවර්ධන මහතා නිවේදනය කළ පසු එම ප්‍රථිපළය වැරදි බව විපක්ෂයෙන් චෝදනා එල්ලය විය. පසුව අදාළ ඡන්ද විමසීමේ  දර්ශන පාර්ලිමේන්තු මහලේකම්වරයා ඇතුළු මන්ත්‍රීවරුන් නැරඹූ අතර එහිදී අදාළ ගණනය කිරම දෝශසහලත බව ඒත්තු ගොස් තිබේ. යෝජනාවට පක්ෂව ඡන්ද 33ක් සහ විපක්ෂව ඡන්ද 31ක් ලැබුණ බව අදාළ ඡන්ද විමසීමේ ප්‍රතිඵලය නිවේදනය කරමින් මුලසුන හෙබවූ මන්ත්‍රී ලකී ජයවර්ධන මහතා නිවේදනය කළ පසු එම ප්‍රථිපළය වැරදි බව විපක්ෂයෙන් චෝදනා එල්ලය විය. පසුව අදාළ ඡන්ද විමසීමේ CCTV දර්ශන පාර්ලිමේන්තු මහලේකම්වරයා ඇතුළු මන්ත්‍රීවරුන් නැරඹූ අතර එහිදී අදාළ ගණනය කිරම දෝශසහලත බව ඒත්තු ගොස් තිබේ. එහිදී අනාවරණය වී ඇත්තේ පක්ෂව සහ විපක්ෂව ඡන්ද  31 බැගින් ප්‍රකාශ වී ඇති බවය. ඒ අනුව එම ඡන්ද විමසීම අහෝසි කොට නැවත ඡන්ද විමසීමක් පැවැත්වීමට තීන්දු කොට ඇත. එම ඡන්ද ගණන් කිරීම අද (06) දින සිදු කිරීමට නියමිතය.  බැගින් ප්‍රකාශ වී ඇති බවය. ඒ අනුව එම ඡන්ද විමසීම අහෝසි කොට නැවත ඡන්ද විමසීමක් පැවැත්වීමට තීන්දු කොට ඇත. එම ඡන්ද ගණන් කිරීම අද ( දින සිදු කිරීමට නියමිතය. එහිදී අනාවරණය වී ඇත්තේ පක්ෂව සහ විපක්ෂව ඡන්ද 31 බැගින් ප්‍රකාශ වී ඇති බවය. ඒ අනුව එම ඡන්ද විමසීම අහෝසි කොට නැවත ඡන්ද විමසීමක් පැවැත්වීමට තීන්දු කොට ඇත. එම ඡන්ද ගණන් කිරීම අද (06) දින සිදු කිරීමට නියමිතය. ආශ්‍රිත පුවත් ආශ්‍රිත පුවත් ආශ්‍රිත පුවත් පරිපූරක ඇස්තමේන්තුවේ ඡන්ද ගණනය වැරදියි පරිපූරක ඇස්තමේන්තුවේ ඡන්ද ගණනය වැරදියි", "URL": "https://lankatruth.com/si/?p=23110", "Category": "පුවත්", "Parent URL": null}