{"Source": "Lankatruth", "Timestamp": "May 7, 2016", "Headline": "වීරවංසට නඩු පැවරීමට නීතිපති අනුමැතිය", "News Content": "ජාතික නිදහස් පෙරමුණ නායක පාර්ලිමේන්තු මන්ත‍්‍රී විමල් වීරවංසට විරුද්ධව ආගමන විගමන පනත උල්ලංඝණයකරමින් ව්‍යාජ ගමන් බලපත‍්‍රයක් ලඟ තබා ගැනීම , එකී ව්‍යාජ ගමන් බලපත‍්‍රය උපයෝගී කර ගනිමින් සංචාරය කිරීමට සැරසීම යන චෝදනා යටතේ දණ්ඩ නීති සංග‍්‍රහය හා ආගමන විගමන පනත යටතේ නඩු පැවරීම සඳහා නීතිපතිවරයා අනුමැතිය ලබා දී ඇති බව වාර්තා වේ. එකී ව්‍යාජ ගමන් බලපත‍්‍රය උපයෝගී කර ගනිමින් සංචාරය කිරීමට සැරසීම යන චෝදනා යටතේ දණ්ඩ නීති සංග‍්‍රහය හා ආගමන විගමන පනත යටතේ නඩු පැවරීම සඳහා නීතිපතිවරයා අනුමැතිය ලබා දී ඇති බව වාර්තා වේ. ජාතික නිදහස් පෙරමුණ නායක පාර්ලිමේන්තු මන්ත‍්‍රී විමල් වීරවංසට විරුද්ධව ආගමන විගමන පනත උල්ලංඝණයකරමින් ව්‍යාජ ගමන් බලපත‍්‍රයක් ලඟ තබා ගැනීම, එකී ව්‍යාජ ගමන් බලපත‍්‍රය උපයෝගී කර ගනිමින් සංචාරය කිරීමට සැරසීම යන චෝදනා යටතේ දණ්ඩ නීති සංග‍්‍රහය හා ආගමන විගමන පනත යටතේ නඩු පැවරීම සඳහා නීතිපතිවරයා අනුමැතිය ලබා දී ඇති බව වාර්තා වේ. ඒ අනුව අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව විසින් ඉදිරි දින කීපය තුළ කොළඹ ප‍්‍රධාන මහේස්ත‍්‍රාත් අධිකරණයේ වීරවංස මහතාට එරෙහිව පැමිණිල්ලක් ගොනු කිරීමට නියමිතය. ඒ අනුව අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව විසින් ඉදිරි දින කීපය තුළ කොළඹ ප‍්‍රධාන මහේස්ත‍්‍රාත් අධිකරණයේ වීරවංස මහතාට එරෙහිව පැමිණිල්ලක් ගොනු කිරීමට නියමිතය. මහින්ද රාජපක්ෂ පිලෙ ඉදිරියෙන්ම සිට කටයුතු කරන විමල් වීරවංස ව්‍යාජ ගුවන් ගමන් බලපත්‍රයකින් විදේශගතවීම සඳහා සූදානම්වූ අවස්ථාවේ ආගමන විගමන නිලධාරීන් විසින් ඔහුව අත්අඩංගුවට ගත් අතර ඔහුව නිදහස් කර ගැනීම සඳහා එජාප නායක රනිල් වික්‍රමසිංහ මහතා මැදිහත් වී ඇති බව එදිනම පාර්ලිමේන්තුවේදී අනාවරණය විය. අවස්ථාවේ ආගමන විගමන නිලධාරීන් විසින් ඔහුව අත්අඩංගුවට ගත් අතර ඔහුව නිදහස් කර ගැනීම සඳහා එජාප නායක රනිල් වික්‍රමසිංහ මහතා මැදිහත් වී ඇති බව එදිනම පාර්ලිමේන්තුවේදී අනාවරණය විය. මහින්ද රාජපක්ෂ පිලෙ ඉදිරියෙන්ම සිට කටයුතු කරන විමල් වීරවංස ව්‍යාජ ගුවන් ගමන් බලපත්‍රයකින් විදේශගතවීම සඳහා සූදානම්වූඅවස්ථාවේ ආගමන විගමන නිලධාරීන් විසින් ඔහුව අත්අඩංගුවට ගත් අතර ඔහුව නිදහස් කර ගැනීම සඳහා එජාප නායක රනිල් වික්‍රමසිංහ මහතා මැදිහත් වී ඇති බව එදිනම පාර්ලිමේන්තුවේදී අනාවරණය විය.", "URL": "https://lankatruth.com/si/?p=23124", "Category": "පුවත්", "Parent URL": null}