{"Source": "Lankatruth", "Timestamp": "May 13, 2016", "Headline": "උගන්ඩාවේ තත්වය උණුසුම් – රාජපක්ෂගේ ලැගුම්හලත් වෙනස්කරයි", "News Content": "උගන්ඩාවේ ජනාධිපතිවරුන් ලෙස යොවේරී මුසවේනි හා එරට විපක්ෂනායකවරයා වෙනවෙනම දිව්රුම්දීමේ සිද්ධියත් සමග එරට හටගත් නොසන්සුන් තත්ත්වයක් මේ වනවිට උණුසුම් වාතාරවරණයක් දක්වා වර්ධය වීමත් සමගම යොවේරී මුසවේනිගේ දිවුරුම්දීමේ උත්සවට සහභාගී වීම සඳහා ශ්‍රී ලංකා ආණ්ඩුව නියෝජනය කරමින් එහි ගොස් සිටින පාර්ලිමේන්තු මන්ත්‍රී මහින්ද රාජපක්ෂ ප්‍රමුඛ කණ්ඩායමට ලැගුම්ගැනීම ස ලංකා ආණ්ඩුව නියෝජනය කරමින් එහි ගොස් සිටින පාර්ලිමේන්තු මන්ත්‍රී මහින්ද රාජපක්ෂ ප්‍රමුඛ කණ්ඩායමට ලැගුම්ගැනීම ස ඳහා ලබා දී තබූ ස්ථානයෙන් වෙනත් ආරක්ෂිත ස්ථානයක් සඳහා යොමුකර ඔවුන් එහි රඳවා සිටින බව වාර්තා වේ. උගන්ඩාවේ ජනාධිපතිවරුන් ලෙස යොවේරී මුසවේනි හා එරට විපක්ෂනායකවරයා වෙනවෙනම දිව්රුම්දීමේ සිද්ධියත් සමග එරට හටගත් නොසන්සුන් තත්ත්වයක් මේ වනවිට උණුසුම් වාතාරවරණයක් දක්වා වර්ධය වීමත් සමගම යොවේරී මුසවේනිගේ දිවුරුම්දීමේ උත්සවට සහභාගී වීම සඳහා ශ්‍රීලංකා ආණ්ඩුව නියෝජනය කරමින් එහි ගොස් සිටින පාර්ලිමේන්තු මන්ත්‍රී මහින්ද රාජපක්ෂ ප්‍රමුඛ කණ්ඩායමට ලැගුම්ගැනීම සඳහා ලබා දී තබූ ස්ථානයෙන් වෙනත් ආරක්ෂිත ස්ථානයක් සඳහා යොමුකර ඔවුන් එහි රඳවා සිටින බව වාර්තා වේ. මුසවේනිගේ දිවුරුම්දීමේ උත්සවය සඳහා රාජ්‍ය නායකයින් සුළු පිරිසක් පමණක් සහභාගී වී සිටි ඇති අතර ඔවුන් ඉතියෝපියාව , වඩ්, කෙන්යාව, සෝමාලියාව, දකුණු අප්‍රිකාව, දකුණු සූඩානය, ටැන්සානියාව, හා සිම්බාබ්වේ වැනි රටවල නායකයින් බව ඒජන්සිවාර්තා සඳහන් කරයි. වඩ් කෙන්යාව සෝමාලියාව දකුණු අප්‍රිකාව දකුණු සූඩානය ටැන්සානියාව හා සිම්බාබ්වේ වැනි රටවල නායකයින් බව ඒජන්සිවාර්තා සඳහන් කරයි. මුසවේනිගේ දිවුරුම්දීමේ උත්සවය සඳහා රාජ්‍ය නායකයින් සුළු පිරිසක් පමණක් සහභාගී වී සිටි ඇති අතර ඔවුන් ඉතියෝපියාව, වඩ්, කෙන්යාව, සෝමාලියාව, දකුණු අප්‍රිකාව, දකුණු සූඩානය, ටැන්සානියාව, හා සිම්බාබ්වේ වැනි රටවල නායකයින් බව ඒජන්සිවාර්තා සඳහන් කරයි. ඇමරිකා එක්සත් ජනපදය , යුරෝපය, බ්‍රිතාන්‍යය ඇතුලු රටවල් රැසක් තානාපතිවරුන් හා නියෝජිතයින් පමණක් මෙමඋත්සවය සඳහා යොමු කර තිබීමද විශේෂත්වයකි. යුරෝපය බ්‍රිතාන්‍යය ඇතුලු රටවල් රැසක් තානාපතිවරුන් හා නියෝජිතයින් පමණක් මෙම උත්සවය සඳහා යොමු කර තිබීමද විශේෂත්වයකි. ඇමරිකා එක්සත් ජනපදය, යුරෝපය, බ්‍රිතාන්‍යය ඇතුලු රටවල් රැසක් තානාපතිවරුන් හා නියෝජිතයින් පමණක් මෙමඋත්සවය සඳහා යොමු කර තිබීමද විශේෂත්වයකි. මෙ උත්සවය අතරතුරු මුසවේනී , සිය කතාව පැවැත්වෙමින් තිබියදී ඉතා අශිෂ්ඨ වචන භාවිතා කරමින් ජගත් සංවිධාන විවේචනය කිරීමට පටන්ගෙන ඇත. තානාපති නිලධාරීන් ඊට විරෝධය දැක්වීමත් සමග උත්සවයේ උණුසුම්කාරී තත්වයක් හටනෙ ඇති අතර එය උත්සන්න වීමත් සමග බොහෝ තානාපති නිලධාරීන් ඉන් ඉවත්ව ගොස් තිබේ. සිය කතාව පැවැත්වෙමින් තිබියදී ඉතා අශිෂ්ඨ වචන භාවිතා කරමින් ජගත් සංවිධාන විවේචනය කිරීමට පටන්ගෙන ඇත. තානාපති නිලධාරීන් ඊට විරෝධය දැක්වීමත් සමග උත්සවයේ උණුසුම්කාරී තත්වයක් හටනෙ ඇති අතර එය උත්සන්න වීමත් සමග බොහෝ තානාපති නිලධාරීන් ඉන් ඉවත්ව ගොස් තිබේ. මෙ උත්සවය අතරතුරු මුසවේනී, සිය කතාව පැවැත්වෙමින් තිබියදී ඉතා අශිෂ්ඨ වචන භාවිතා කරමින් ජගත් සංවිධාන විවේචනය කිරීමට පටන්ගෙන ඇත. තානාපති නිලධාරීන් ඊට විරෝධය දැක්වීමත් සමග උත්සවයේ උණුසුම්කාරී තත්වයක් හටනෙ ඇති අතර එය උත්සන්න වීමත් සමග බොහෝ තානාපති නිලධාරීන් ඉන් ඉවත්ව ගොස් තිබේ. උත්සවය අවසාන්වන විට එහි රැඳී සිටියේ උග්නාඩා ජනාධිපතිවරයාගේ ගජ මිතුරන් වූ අප්‍රිකානු නායකයින් හා දූෂිත ආරාධිතයින් පිරිසක් පමණක් බවද වැඩිදුරටත් ඒජන්සිවාර්තා සඳහන් කරයි. උත්සවය අවසාන්වන විට එහි රැඳී සිටියේ උග්නාඩා ජනාධිපතිවරයාගේ ගජ මිතුරන් වූ අප්‍රිකානු නායකයින් හා දූෂිත ආරාධිතයින් පිරිසක් පමණක් බවද වැඩිදුරටත් ඒජන්සිවාර්තා සඳහන් කරයි. වසර 30ක ආඥාදාක ස්වරූපයක පාලනයක් උගන්ඩාවේ පවත්වාගෙන යන මුසවේනි මෙම මැතිවරණය ජයගත්තේ දූෂිත ලෙස යැයි විපක්ෂය චෝදනා කරන අතර මේ වනවිට විපක්ෂනායකවරයාද අත්අඩංගුවට ගෙන තිබේ. වසර 30ක ආඥාදාක ස්වරූපයක පාලනයක් උගන්ඩාවේ පවත්වාගෙන යන මුසවේනි මෙම මැතිවරණය ජයගත්තේ දූෂිත ලෙස යැයි විපක්ෂය චෝදනා කරන අතර මේ වනවිට විපක්ෂනායකවරයාද අත්අඩංගුවට ගෙන තිබේ. ආශ්‍රිත පුවත් ආශ්‍රිත පුවත් උගන්ඩාව ගිනිගනියි – ජනාධිපතිවරු දෙන්නයි", "URL": "https://lankatruth.com/si/?p=23199", "Category": "පුවත්", "Parent URL": null}