{"Source": "Lankatruth", "Timestamp": "May 13, 2016", "Headline": "ආණ්ඩුවෙන් මහින්දට විදේශ සැප සවාරි", "News Content": "උගණ්ඩාවේ නව ජනාධිපති දිවුරුම් දීමේ නිල උත්සවයේ මෙරට නිල නියෝජිතයා වශයෙන් පාර්ලිමේන්තු මනිත්‍රී මහින්ද රාජපක්ෂ මහතාව දින 05ක සංචාරයක් සඳහා ආණ්ඩුව විසින් යවා ඇති බවට තොරතුරු ලැබී තිබේ. උගණ්ඩාවේ නව ජනාධිපති දිවුරුම් දීමේ නිල උත්සවයේ මෙරට නිල නියෝජිතයා වශයෙන් පාර්ලිමේන්තු මනිත්‍රී මහින්ද රාජපක්ෂ මහතාව දින 05ක සංචාරයක් සඳහා ආණ්ඩුව විසින් යවා ඇති බවට තොරතුරු ලැබී තිබේ. මේ සඳහනා ගුවන් ටිකට්පත් , නවාතැන්, හෝටල් පහසුකම් ඇතුළු සියලුම වියදම් විදේශ අමාත්‍යාංශය විසින් ලබා දී ඇත. මහින්ද රාජපක්ෂගේ පුද්ගලික සංචාරයක් වශයෙන් මුලදී මෙය හුවා දැක්වීමට උත්සාහ දරා තිබිණ. මෙම සංචාරය සඳහා අතරමගකදී තවත් පිරිසක් එක්වීමට නියමිත බවට මාධ්‍ය මඟින් තොරතුරු හෙළි කර තිබිණ. ඒ අතර උදයංග වීරතුංගද සිටින බව මාධ්‍ය වාර්තා කර තිබිණ. ඔහු මේ වනවිටද රාජ්‍ය ත්‍රාන්ත්‍රික ගමන් බලපත්‍ර යොදාගනිමින් විදේශ රටවල සංචාරය කරමින් සිටින බව වාර්තා පළ වී තිබේ. නවාතැන් හෝටල් පහසුකම් ඇතුළු සියලුම වියදම් විදේශ අමාත්‍යාංශය විසින් ලබා දී ඇත. මහින්ද රාජපක්ෂගේ පුද්ගලික සංචාරයක් වශයෙන් මුලදී මෙය හුවා දැක්වීමට උත්සාහ දරා තිබිණ. මෙම සංචාරය සඳහා අතරමගකදී තවත් පිරිසක් එක්වීමට නියමිත බවට මාධ්‍ය මඟින් තොරතුරු හෙළි කර තිබිණ. ඒ අතර උදයංග වීරතුංගද සිටින බව මාධ්‍ය වාර්තා කර තිබිණ. ඔහු මේ වනවිටද රාජ්‍ය ත්‍රාන්ත්‍රික ගමන් බලපත්‍ර යොදාගනිමින් විදේශ රටවල සංචාරය කරමින් සිටින බව වාර්තා පළ වී තිබේ. මේ සඳහනා ගුවන් ටිකට්පත්, නවාතැන්, හෝටල් පහසුකම් ඇතුළු සියලුම වියදම් විදේශ අමාත්‍යාංශය විසින් ලබා දී ඇත. මහින්ද රාජපක්ෂගේ පුද්ගලික සංචාරයක් වශයෙන් මුලදී මෙය හුවා දැක්වීමට උත්සාහ දරා තිබිණ. මෙම සංචාරය සඳහා අතරමගකදී තවත් පිරිසක් එක්වීමට නියමිත බවට මාධ්‍ය මඟින් තොරතුරු හෙළි කර තිබිණ. ඒ අතර උදයංග වීරතුංගද සිටින බව මාධ්‍ය වාර්තා කර තිබිණ. ඔහු මේ වනවිටද රාජ්‍ය ත්‍රාන්ත්‍රික ගමන් බලපත්‍ර යොදාගනිමින් විදේශ රටවල සංචාරය කරමින් සිටින බව වාර්තා පළ වී තිබේ. කෙසේ නමුත් මෙම සංචාරය සඳහා මහින්ද රාජපක්ෂ මහතා සමග ගාමිණී ලොකුගේ, ලොහාන් රත්වත්තේ, උදිත් ලොකුබණ්ඩාර, සම්පත්  w මහේන්ද්‍ර  F , නෙවිල් වන්නිආරච්චි, අමරසිංහ සමන් උදය  K , වික්‍රමආරච්චි හසිත  H.  ධනසිරි අමරතුංග යන අය එක් වී තිබේ. කෙසේ නමුත් මෙම සංචාරය සඳහා මහින්ද රාජපක්ෂ මහතා සමග ගාමිණී ලොකුගේ, ලොහාන් රත්වත්තේ, උදිත් ලොකුබණ්ඩාර, සම්පත් wමහේන්ද්‍ර F, නෙවිල් වන්නිආරච්චි, අමරසිංහ සමන් උදය K, වික්‍රමආරච්චි හසිත H. ධනසිරි අමරතුංග යන අය එක් වී තිබේ. මේ සංචාරය සඳහා මහින්ද රාජපක්ෂ මෙරටින් තවත් පිරිස් සහභාගී කරවීමට ඉල්ලා තිබුණද විදේශ අමාත්‍යාංශය එම ඉල්ලීම ප්‍රතික්ෂේප කර තිබේ. ඒකාධිපති රටක් වශයෙන් ලෝකයෙන් කොන්ක තිබෙන උගන්ඩාවේ ජනාධිපති වශයෙන් යෝවේරි මුසවේනි පස්වෙනි වරටත් තේරීලත් වූ බව ප්‍රකාශ කෙරී ඇත. එසේ වුවත් එරට විපක්ෂ විසින් මෙම තේරී පත්වීම පිළිනොගෙන විරෝධතා දක්වමින් සිටින අතර මේ වනවිට එරට ජනාධිපති මුසවේනිගේ ප්‍රතිවාදී අපේක්ෂකයා (විපක්ෂ නායක) අත්අඩංගුවට ගෙන තිබේ. මුසවේදී දිවුරුම් දී විනාඩි කිහිපයක් ඇතුළත ප්‍රතිවාදී අපේක්ෂකයාව අත්අඩංගුවට ගැනීමද විශේෂයෙන් ජාත්‍යන්තරව කතාබහට ලක්වෙමින් තිබෙන අතර එවැනි පසුබිමක් තුළ මහින්ද රාජපක්ෂ මෙම උත්සවයට සහභාගී කරවීමද විශේෂත්වයක් ගෙන තිබේ. මේ සංචාරය සඳහා මහින්ද රාජපක්ෂ මෙරටින් තවත් පිරිස් සහභාගී කරවීමට ඉල්ලා තිබුණද විදේශ අමාත්‍යාංශය එම ඉල්ලීම ප්‍රතික්ෂේප කර තිබේ. ඒකාධිපති රටක් වශයෙන් ලෝකයෙන් කොන්ක තිබෙන උගන්ඩාවේ ජනාධිපති වශයෙන් යෝවේරි මුසවේනි පස්වෙනි වරටත් තේරීලත් වූ බව ප්‍රකාශ කෙරී ඇත. එසේ වුවත් එරට විපක්ෂ විසින් මෙම තේරී පත්වීම පිළිනොගෙන විරෝධතා දක්වමින් සිටින අතර මේ වනවිට එරට ජනාධිපති මුසවේනිගේ ප්‍රතිවාදී අපේක්ෂකයා (විපක්ෂ නායක) අත්අඩංගුවට ගෙන තිබේ. මුසවේදී දිවුරුම් දී විනාඩි කිහිපයක් ඇතුළත ප්‍රතිවාදී අපේක්ෂකයාව අත්අඩංගුවට ගැනීමද විශේෂයෙන් ජාත්‍යන්තරව කතාබහට ලක්වෙමින් තිබෙන අතර එවැනි පසුබිමක් තුළ මහින්ද රාජපක්ෂ මෙම උත්සවයට සහභාගී කරවීමද විශේෂත්වයක් ගෙන තිබේ. පාර්ලිමේන්තු මන්ත්‍රී මහින්ද රාජපක්ෂට ආණ්ඩුව මෙම වරප්‍රසාද ලබාදීම පිළිබඳව ආණ්ඩුවේම මන්ත්‍රීවරුන් විශාල පිරිසකගේ විරෝධය මේ වනවිට පළ වෙමින් තිබෙන බව වාර්තා වේ. පාර්ලිමේන්තු මන්ත්‍රී මහින්ද රාජපක්ෂට ආණ්ඩුව මෙම වරප්‍රසාද ලබාදීම පිළිබඳව ආණ්ඩුවේම මන්ත්‍රීවරුන් විශාල පිරිසකගේ විරෝධය මේ වනවිට පළ වෙමින් තිබෙන බව වාර්තා වේ. ලංකා ඉරිදා සංග්‍රහය ලංකා ඉරිදා සංග්‍රහය", "URL": "https://lankatruth.com/si/?p=23194", "Category": "පුවත්", "Parent URL": null}