{"Source": "Lankatruth", "Timestamp": "May 13, 2012", "Headline": "පෞද්ගලික වෛද්‍ය විද්‍යාලවලට එරෙහි ඒකාබද්ධ සංවිධානය පිහිටවූවා – වෛද්‍ය අසංග වික‍්‍රමසිංහ", "News Content": "පෞද්ගලික වෛද්‍ය විද්‍යාල පිහිටුවීමට එරෙහිව ඒකාබද්ධව සංවිධානයක් පිහිටුවීම සඳහා වූ රැස්විමක් වෘත්තීය සමිති ,  සිවිල් සංවීධාන හා බුද්ධිමතුන් රැසකගේ සහභාගිත්වයෙන් ඊයේ (12) කොළඹදී පැවැත්වූ බව එම සංවිධානය පවසා සිටී. පෞද්ගලික වෛද්‍ය විද්‍යාල පිහිටුවීමට එරෙහිව ඒකාබද්ධව සංවිධානයක් පිහිටුවීම සඳහා වූ රැස්විමක් වෘත්තීය සමිති, සිවිල් සංවීධාන හා බුද්ධිමතුන් රැසකගේ සහභාගිත්වයෙන් ඊයේ (12) කොළඹදී පැවැත්වූ බව එම සංවිධානය පවසා සිටී. ඊයේ (12) පස්වරුවේ එම සංවිධානය විසින් මාධ්‍ය සාකච්ඡාවක් පවත්වමින් මේ බව අනාවරණය කළේය. ඊයේ (12) පස්වරුවේ එම සංවිධානය විසින් මාධ්‍ය සාකච්ඡාවක් පවත්වමින් මේ බව අනාවරණය කළේය. එම මාධ්‍ය සාකච්ඡාවේදී වැඩිදුරටත් ඔවුන් අනාවරණය කර සිටියේ පෞද්ගලික වෛද්‍ය විද්‍යාලවලට එරෙහි වෛද්‍යවරු සංවිධානය මෙම රැස්වීම සංවිධානය කර තිබූ බවත් විශ්වවිද්‍යාලීය ආචාර්ය සමිති සම්මේලනයේ සභාපති ආචාර්ය නිර්මාල් රංජිත් දේවසිරි මහතා රජයේ වෛද්‍ය නිලධාරි සංගමයේ වෛද්‍ය උපුල් ගුණසේකර මහතා හා වෛද්‍ය සංකල්ප මාරසිංහ මහතා සමස්ත ලංකා සුවසේවා සංගමයේ ප්‍රධාන ලේකම් ගාමිනී කුමාරසිංහ මහතා සමාජවාදී ශිෂ්‍ය සංගමයේ ජාතික සංවිධායක වෛද්‍ය නලින්ද ජයතිස්ස මහතා ජාතික විද්වත් හා වෘත්තික සංසදයේ විශේෂඥ වෛද්‍ය ආර්.ඵ්. චන්ද්‍රසේන මහතා ,  මහාචාර්ය සේනක බිබිලේ අනුස්මරණ සංවිධානය ,  ලංකා ගුරුසේවා සංගමය ,  ආදි සංවිධානවල නියෝජිතයින් හා සෞන්දර්ය විද්‍යාලයේ ජ්‍යෙෂ්ඨ කථිකාචාර්ය විනී හෙට්ටිගොඩ මහතා ඇතුළු විද්වතුන් රැසක් එම රැස්වීමට සහභාගී වූබවය.  එම මාධ්‍ය සාකච්ඡාවේදී වැඩිදුරටත් ඔවුන් අනාවරණය කර සිටියේ පෞද්ගලික වෛද්‍ය විද්‍යාලවලට එරෙහි වෛද්‍යවරු සංවිධානය මෙම රැස්වීම සංවිධානය කර තිබූ බවත් විශ්වවිද්‍යාලීය ආචාර්ය සමිති සම්මේලනයේ සභාපති ආචාර්ය නිර්මාල් රංජිත් දේවසිරි මහතා රජයේ වෛද්‍ය නිලධාරි සංගමයේ වෛද්‍ය උපුල් ගුණසේකර මහතා හා වෛද්‍ය සංකල්ප මාරසිංහ මහතා සමස්ත ලංකා සුවසේවා සංගමයේ ප්‍රධාන ලේකම් ගාමිනී කුමාරසිංහ මහතා සමාජවාදී ශිෂ්‍ය සංගමයේ ජාතික සංවිධායක වෛද්‍ය නලින්ද ජයතිස්ස මහතා ජාතික විද්වත් හා වෘත්තික සංසදයේ විශේෂඥ වෛද්‍ය ආර්.ඵ්. චන්ද්‍රසේන මහතා, මහාචාර්ය සේනක බිබිලේ අනුස්මරණ සංවිධානය, ලංකා ගුරුසේවා සංගමය, ආදි සංවිධානවල නියෝජිතයින් හා සෞන්දර්ය විද්‍යාලයේ ජ්‍යෙෂ්ඨ කථිකාචාර්ය විනී හෙට්ටිගොඩ මහතා ඇතුළු විද්වතුන් රැසක් එම රැස්වීමට සහභාගී වූබවය.  මෑතකදී මාළඹේ පිහිටවූ වෛද්‍ය උපාධිය මුදලට ලබාදෙන පෞද්ගලික ආයතනය මගින් නිදහස් අධ්‍යාපනයට මෙරට වෛද්‍ය අධ්‍යපනයේ ගුණාත්මක භාවයට හා සෞඛ්‍ය සේවාවට එල්ලවී ඇති තර්ජනය පිළිබඳව මෙහිදි දීර්ඝ ලෙස සාකච්ඡා කෙරුනු බවත් එම ආයතනයේ නොමග යවන සුළු ප්‍රචාරයන් ,  රාජ්‍ය ආයතන වල අවවාද හා රෙගුලාසි නොසලකා කටයුතු කිරීම හා සෞඛ්‍ය අමාත්‍යංශය අනු කමිටුවේ නිරීක්ෂණයන් නොසලකා ආණ්ඩුව තවදුරටත් එම ආයතනයට පහසුකම් සැලසීම ආදිය විවේචනයට ලක්වූ බවත් පැවසීය. මෑතකදී මාළඹේ පිහිටවූ වෛද්‍ය උපාධිය මුදලට ලබාදෙන පෞද්ගලික ආයතනය මගින් නිදහස් අධ්‍යාපනයට මෙරට වෛද්‍ය අධ්‍යපනයේ ගුණාත්මක භාවයට හා සෞඛ්‍ය සේවාවට එල්ලවී ඇති තර්ජනය පිළිබඳව මෙහිදි දීර්ඝ ලෙස සාකච්ඡා කෙරුනු බවත් එම ආයතනයේ නොමග යවන සුළු ප්‍රචාරයන්, රාජ්‍ය ආයතන වල අවවාද හා රෙගුලාසි නොසලකා කටයුතු කිරීම හා සෞඛ්‍ය අමාත්‍යංශය අනු කමිටුවේ නිරීක්ෂණයන් නොසලකා ආණ්ඩුව තවදුරටත් එම ආයතනයට පහසුකම් සැලසීම ආදිය විවේචනයට ලක්වූ බවත් පැවසීය. මාළඹේ ආයතනය වසා දමන ලෙසත් පෞද්ගලික වෛද්‍ය විද්‍යාල පිහිටුවීමට තවදුරටත් පියවර නොගන්නා ලෙසත් ඒකාබද්ධව ආණ්ඩුවට බලපෑම් කිරීමට මෙහිදී තීරණය වූ බවත් එමෙන්ම, වෙනත් වෘත්තිය සමිති‍, දේශපාලන පක්ෂ, සිවිල් සංවිධාන, විද්වතුන්, වෘත්තිකයන් හා ශිෂ්‍ය සංවිධාන සමග සාකච්ඡා කර මෙම සංවිධානය පුළුල් කිරීමටත් පෞද්ගලික වෛද්‍ය විද්‍යාල පිහිටුවීම මගින් සෞඛ්‍ය සේවාවට හා අධ්‍යාපනයට එල්ලවන අනතුර පිලිබඳව රෝගීන් හා මහජනතාව දැනුවත් කිරීමටත් තීරණය වූ බවත් අනාවරණය කෙරිණි. මාළඹේ ආයතනය වසා දමන ලෙසත් පෞද්ගලික වෛද්‍ය විද්‍යාල පිහිටුවීමට තවදුරටත් පියවර නොගන්නා ලෙසත් ඒකාබද්ධව ආණ්ඩුවට බලපෑම් කිරීමට මෙහිදී තීරණය වූ බවත් එමෙන්ම ,  වෙනත් වෘත්තිය සමිති‍, දේශපාලන පක්ෂ ,  සිවිල් සංවිධාන ,  විද්වතුන් ,  වෘත්තිකයන් හා ශිෂ්‍ය සංවිධාන සමග සාකච්ඡා කර මෙම සංවිධානය පුළුල් කිරීමටත් පෞද්ගලික වෛද්‍ය විද්‍යාල පිහිටුවීම මගින් සෞඛ්‍ය සේවාවට හා අධ්‍යාපනයට එල්ලවන අනතුර පිලිබඳව රෝගීන් හා මහජනතාව දැනුවත් කිරීමටත් තීරණය වූ බවත් අනාවරණය කෙරිණි. මාළඹේ ආයතනය වසා දමන ලෙසත් පෞද්ගලික වෛද්‍ය විද්‍යාල පිහිටුවීමට තවදුරටත් පියවර නොගන්නා ලෙසත් ඒකාබද්ධව ආණ්ඩුවට බලපෑම් කිරීමට මෙහිදී තීරණය වූ බවත් එමෙන්ම, වෙනත් වෘත්තිය සමිති‍, දේශපාලන පක්ෂ, සිවිල් සංවිධාන, විද්වතුන්, වෘත්තිකයන් හා ශිෂ්‍ය සංවිධාන සමග සාකච්ඡා කර මෙම සංවිධානය පුළුල් කිරීමටත් පෞද්ගලික වෛද්‍ය විද්‍යාල පිහිටුවීම මගින් සෞඛ්‍ය සේවාවට හා අධ්‍යාපනයට එල්ලවන අනතුර පිලිබඳව රෝගීන් හා මහජනතාව දැනුවත් කිරීමටත් තීරණය වූ බවත් අනාවරණය කෙරිණි.", "URL": "https://lankatruth.com/si/?p=2319", "Category": "පුවත්", "Parent URL": null}