{"Source": "Lankatruth", "Timestamp": "May 15, 2016", "Headline": "පවතින වැසි සහිත කාලගුණය ජන ජීවිතවලට බාධා", "News Content": "ශ්‍රී ලංකාව ආශ්‍රිතව වායුගෝලයේ වර්ධනය වී තිබෙන අඩු පීඩන තත්ත්වය හේතුවෙන් අද (16) සහ හෙට (17) දිනවලද දිවයිනේ ප්‍රදේශ බොහොමයක තද වැසි ඇතිවිය හැකි යැයි කාලගුණ විද්‍යා දෙපාර්තමේන්තුව අවධාරණය කරයි. විශේෂයෙන් දකුණු , නිරිත දිග ප්‍රදේශ වයඹ උතුර හා උතුරුමැද පළාත්වල අද සහ හෙට දවස පුරාම වැසි ඇතිවිය හැකි අතර සෙසු පළාත්වලද වැසි ඇතිවිය හැකි යැයි කාලගුණ විද්‍යාඥ ජනක කුමාර මහතා පවසයි. නිරිත දිග ප්‍රදේශ වයඹ උතුර හා උතුරුමැද පළාත්වල අද සහ හෙට දවස පුරාම වැසි ඇතිවිය හැකි අතර සෙසු පළාත්වලද වැසි ඇතිවිය හැකි යැයි කාලගුණ විද්‍යාඥ ජනක කුමාර මහතා පවසයි. ශ්‍රී ලංකාව ආශ්‍රිතව වායුගෝලයේ වර්ධනය වී තිබෙන අඩු පීඩන තත්ත්වය හේතුවෙන් අද (16) සහ හෙට (17) දිනවලද දිවයිනේ ප්‍රදේශ බොහොමයක තද වැසි ඇතිවිය හැකි යැයි කාලගුණ විද්‍යා දෙපාර්තමේන්තුව අවධාරණය කරයි. විශේෂයෙන් දකුණු, නිරිත දිග ප්‍රදේශ වයඹ උතුර හා උතුරුමැද පළාත්වල අද සහ හෙට දවස පුරාම වැසි ඇතිවිය හැකි අතර සෙසු පළාත්වලද වැසි ඇතිවිය හැකි යැයි කාලගුණ විද්‍යාඥ ජනක කුමාර මහතා පවසයි. අඩු පීඩන තත්ත්වය ඊයේ (15) සවස වනවිට ශ්‍රී ලංකාවට ඉහළින් පිහිටා තිබුණ අතර මේ හේතුවෙන් දකුණ , බස්නාහිර, වයඹ, උතුරු මුහුදු ප්‍රදේශවල සුළගේ වේගය විටක පැයට කිලෝමීටර 70-80 දක්වා ඉහළ යා හැකිය. එබැවින් එම මුහුදු ප්‍රදේශවල ධීවර හා නාවික කටයුතුවල යෙදීම අනතුරුදායක බවද ජනක කුමාර මහතා කියා සිටී. බස්නාහිර වයඹ උතුරු මුහුදු ප්‍රදේශවල සුළගේ වේගය විටක පැයට කිලෝමීටර 70-80 දක්වා ඉහළ යා හැකිය. එබැවින් එම මුහුදු ප්‍රදේශවල ධීවර හා නාවික කටයුතුවල යෙදීම අනතුරුදායක බවද ජනක කුමාර මහතා කියා සිටී. අඩු පීඩන තත්ත්වය ඊයේ (15) සවස වනවිට ශ්‍රී ලංකාවට ඉහළින් පිහිටා තිබුණ අතර මේ හේතුවෙන් දකුණ, බස්නාහිර, වයඹ, උතුරු මුහුදු ප්‍රදේශවල සුළගේ වේගය විටක පැයට කිලෝමීටර 70-80 දක්වා ඉහළ යා හැකිය. එබැවින් එම මුහුදු ප්‍රදේශවල ධීවර හා නාවික කටයුතුවල යෙදීම අනතුරුදායක බවද ජනක කුමාර මහතා කියා සිටී. ඊයේ උදේ 8.30 සිට සවස 5.30 දක්වා කාලය තුළ දිවයිනේ වැඩිම වර්ෂාපතනය ලෙස මිලිමීටර් 137.7ක වර්ෂාපතනයක් කටුනායක ප‍්‍රදේශයෙන් වාර්තා වී ඇති අතර කුරුණෑගලින් මිලිමීටර 119ක වැඩි වර්ෂාපතනයක් ලැබි තිබිණි. ඊට අමතරව කොළඹට මිලිමීටර 106.9ක් , ත්‍රිකුණාමලයට මිලිමීටර 125.7ක් හා මඩකළපුවට මිලිමීටර 73ක වර්ෂාපතනයක් ලැබි තිබිණි. තවද මහඉලුප්පල්ලම ප‍්‍රදේශයෙන් මිලිමීටර් 98ක්, රත්නපුර ප‍්‍රදේශයෙන් මිලිමීටර් 93.5ක්, මහනුවරින් මිලිමීටර් 79.2ක් හා මඩකලපුව ප‍්‍රදේශයෙන් මිලිමීටර් 74.7ක් වශයෙන් වැසි වාර්තා වී ඇත. ත්‍රිකුණාමලයට මිලිමීටර 125.7ක් හා මඩකළපුවට මිලිමීටර 73ක වර්ෂාපතනයක් ලැබි තිබිණි. තවද මහඉලුප්පල්ලම ප‍්‍රදේශයෙන් මිලිමීටර් 98ක් රත්නපුර ප‍්‍රදේශයෙන් මිලිමීටර් 93.5ක් මහනුවරින් මිලිමීටර් 79.2ක් හා මඩකලපුව ප‍්‍රදේශයෙන් මිලිමීටර් 74.7ක් වශයෙන් වැසි වාර්තා වී ඇත. ඊයේ උදේ 8.30 සිට සවස 5.30 දක්වා කාලය තුළ දිවයිනේ වැඩිම වර්ෂාපතනය ලෙස මිලිමීටර් 137.7ක වර්ෂාපතනයක් කටුනායක ප‍්‍රදේශයෙන් වාර්තා වී ඇති අතර කුරුණෑගලින් මිලිමීටර 119ක වැඩි වර්ෂාපතනයක් ලැබි තිබිණි. ඊට අමතරව කොළඹට මිලිමීටර 106.9ක්, ත්‍රිකුණාමලයට මිලිමීටර 125.7ක් හා මඩකළපුවට මිලිමීටර 73ක වර්ෂාපතනයක් ලැබි තිබිණි. තවද මහඉලුප්පල්ලම ප‍්‍රදේශයෙන් මිලිමීටර් 98ක්, රත්නපුර ප‍්‍රදේශයෙන් මිලිමීටර් 93.5ක්, මහනුවරින් මිලිමීටර් 79.2ක් හා මඩකලපුව ප‍්‍රදේශයෙන් මිලිමීටර් 74.7ක් වශයෙන් වැසි වාර්තා වී ඇත. මේ අතර පවතින අධික වර්ෂාව හේතුවෙන් ඊයේ වනවිට දැදුරු ඔය හා උඩවලව ජලාශය වාන් දොරටු විවෘත කර තිබූ අතර කැලණි හා මහවැලි ගංගා පිටාර මට්ටමට පැමිණි තිබිණි. වර්ෂාව දිගටම පැවැතුණහොත් එම ගංගා පිටාරයාමේ තත්ත්වක් ඇති විය හැකි යැයි වාරිමාර්ග දෙපාර්තමේන්තුවේ ජල විද්‍යා අධ්‍යක්ෂ පී. හෙට්ටිආරච්චි මහත්මිය පවසයි. මේ අතර පවතින අධික වර්ෂාව හේතුවෙන් ඊයේ වනවිට දැදුරු ඔය හා උඩවලව ජලාශය වාන් දොරටු විවෘත කර තිබූ අතර කැලණි හා මහවැලි ගංගා පිටාර මට්ටමට පැමිණි තිබිණි. වර්ෂාව දිගටම පැවැතුණහොත් එම ගංගා පිටාරයාමේ තත්ත්වක් ඇති විය හැකි යැයි වාරිමාර්ග දෙපාර්තමේන්තුවේ ජල විද්‍යා අධ්‍යක්ෂ පී. හෙට්ටිආරච්චි මහත්මිය පවසයි. ඒ අනුව උඩවලව ජලාශයේ හා දැදුරුඔය ජලාශයේද වාන් දොරටු 5 බැගින්ද මොනරාගල දිස්‌ත්‍රික්‌කයේ වෙහෙරගල ජලාශයේ වාන් දොරටු පහක්‌ අඟල් හය බැගින්ද විවෘත කර තිබේ. ඒ අනුව උඩවලව ජලාශයේ හා දැදුරුඔය ජලාශයේද වාන් දොරටු 5 බැගින්ද මොනරාගල දිස්‌ත්‍රික්‌කයේ වෙහෙරගල ජලාශයේ වාන් දොරටු පහක්‌ අඟල් හය බැගින්ද විවෘත කර තිබේ. පවතින වැසි සහිත අයහපත් කාලගුණික තත්ත්වය හේතුවෙන් නුවරඑළිය අඹගමුව ප්‍රාදේශීය ලේකම් කොට්‌ඨාසයේ ලේඩ්බෲක්‌ වත්තේ නිවාස 14 කට අර්ධ හානි සිදුවී ඇතිබවත් ඉන් පුද්ගලයන් 63 දෙනකු පීඩාවට පත්ව ඇති බවත් වාර්තා වේ. මේ වනවිට එම අවතැන් පුද්ගලයන් එම වතු යායේම කෝවිලක රඳවා සිටින බව කියති. මේ අතර කලා ඔයේ ජල මට්‌ටම ඉහළ යැම හේතුවෙන් පුත්තලම – මන්නාරම මාර්ගයේ එළුවන්කුලම ප්‍රදේශය ජලයෙන් යට වී තිබේ. කොළඹ දිස්‌ත්‍රික්‌කයේ නිවාස කීපයක ජනතාව ජල ගැලීම් හේතුවෙන් පීඩාවට පත්වී ඇති බවද ආපදා කළමනාකරණ මධ්‍යස්‌ථානය කියයි. පවතින වැසි සහිත අයහපත් කාලගුණික තත්ත්වය හේතුවෙන් නුවරඑළිය අඹගමුව ප්‍රාදේශීය ලේකම් කොට්‌ඨාසයේ ලේඩ්බෲක්‌ වත්තේ නිවාස 14 කට අර්ධ හානි සිදුවී ඇතිබවත් ඉන් පුද්ගලයන් 63 දෙනකු පීඩාවට පත්ව ඇති බවත් වාර්තා වේ. මේ වනවිට එම අවතැන් පුද්ගලයන් එම වතු යායේම කෝවිලක රඳවා සිටින බව කියති. මේ අතර කලා ඔයේ ජල මට්‌ටම ඉහළ යැම හේතුවෙන් පුත්තලම – මන්නාරම මාර්ගයේ එළුවන්කුලම ප්‍රදේශය ජලයෙන් යට වී තිබේ. කොළඹ දිස්‌ත්‍රික්‌කයේ නිවාස කීපයක ජනතාව ජල ගැලීම් හේතුවෙන් පීඩාවට පත්වී ඇති බවද ආපදා කළමනාකරණ මධ්‍යස්‌ථානය කියයි. අධික වැසි සමඟ ඉඟිනිමිටිය , රාජාංගණය හා තබ්බෝව යන ජලාශවලද ජල මට්‌ටම ඉහළ යා හැකි බව පුත්තලම ආපදා කළමනාකරණ මධ්‍යස්‌ථානය සඳහන් කරයි. රාජාංගණය හා තබ්බෝව යන ජලාශවලද ජල මට්‌ටම ඉහළ යා හැකි බව පුත්තලම ආපදා කළමනාකරණ මධ්‍යස්‌ථානය සඳහන් කරයි. අධික වැසි සමඟ ඉඟිනිමිටිය, රාජාංගණය හා තබ්බෝව යන ජලාශවලද ජල මට්‌ටම ඉහළ යා හැකි බව පුත්තලම ආපදා කළමනාකරණ මධ්‍යස්‌ථානය සඳහන් කරයි. වැසි සහිත කාලගුණ තත්ත්වය හේතුවෙන් හැටන් කොළඹ ප්‍රධාන මාර්ගයේ සහ හැටන් – නුවරඑළිය ප්‍රධාන මාර්ගයේ විටින් විට දැඩි මීදුම් තත්ත්වයක්‌ හටගන්නා බැවින් රථ වාහන ධාවනයේදී ඉතා ප්‍රවේශම් වන ලෙස පොලිසිය රියෑදුරන්ගෙන් ඉල්ලා සිටී. වැසි සහිත කාලගුණ තත්ත්වය හේතුවෙන් හැටන් කොළඹ ප්‍රධාන මාර්ගයේ සහ හැටන් – නුවරඑළිය ප්‍රධාන මාර්ගයේ විටින් විට දැඩි මීදුම් තත්ත්වයක්‌ හටගන්නා බැවින් රථ වාහන ධාවනයේදී ඉතා ප්‍රවේශම් වන ලෙස පොලිසිය රියෑදුරන්ගෙන් ඉල්ලා සිටී. මේ අතර වර්ෂාව හේතුවෙන් ජාතික ගොඩනැගිලි හා පර්යේෂණ ආයතනයේ නායයෑම් අංශය ඉදිරි පැය 24 සඳහා දිස්ත්‍රික්ක අටකට නායයෑම් අනතුරු ඇඟවීම් නිකුත් කර තිබිණි. බදුල්ල , මොණරාගල, මහනුවර, රත්නපුර, කුරුණෑගල, නුවරඑළිය, කෑගල්ල හා මාත‍ලේ යන දිස්ත්‍රික්කවල ජනතාව නායයෑම් පිළිබඳව අවධානයෙන් පසුවිය යුතු බව නායයෑම් අංශ ප්‍රධානී ආර්.එම්.එස්. බණ්ඩාර මහතා පැවැසීය. මොණරාගල මහනුවර රත්නපුර කුරුණෑගල නුවරඑළිය කෑගල්ල හා මාත‍ලේ යන දිස්ත්‍රික්කවල ජනතාව නායයෑම් පිළිබඳව අවධානයෙන් පසුවිය යුතු බව නායයෑම් අංශ ප්‍රධානී ආර්.එම්.එස්. බණ්ඩාර මහතා පැවැසීය. මේ අතර වර්ෂාව හේතුවෙන් ජාතික ගොඩනැගිලි හා පර්යේෂණ ආයතනයේ නායයෑම් අංශය ඉදිරි පැය 24 සඳහා දිස්ත්‍රික්ක අටකට නායයෑම් අනතුරු ඇඟවීම් නිකුත් කර තිබිණි. බදුල්ල, මොණරාගල, මහනුවර, රත්නපුර, කුරුණෑගල, නුවරඑළිය, කෑගල්ල හා මාත‍ලේ යන දිස්ත්‍රික්කවල ජනතාව නායයෑම් පිළිබඳව අවධානයෙන් පසුවිය යුතු බව නායයෑම් අංශ ප්‍රධානී ආර්.එම්.එස්. බණ්ඩාර මහතා පැවැසීය.", "URL": "https://lankatruth.com/si/?p=23226", "Category": "පුවත්", "Parent URL": null}