{"Source": "Lankatruth", "Timestamp": "May 19, 2016", "Headline": "කැලණි ගඟේ ජල මට්ටම ඉහළට – කොළඹට වතුරත් නැතිවෙන ලකුණු !", "News Content": "කැලණි ගඟේ ජල මට්ටම අඩි 7.4 දක්වා ඉහළ නැග ඇති බවත් එය අවදානම් තත්වයක් බවත් වාරිමාර්ග දෙපාර්තමේන්තුව පවසයි. කැලණි ගඟේ ජල මට්ටම අඩි 7.4 දක්වා ඉහළ නැග ඇති බවත් එය අවදානම් තත්වයක් බවත් වාරිමාර්ග දෙපාර්තමේන්තුව පවසයි. අඩි 3  –  5ත් දක්වා සුළු ගංවතුරක්ද අඩි 5  5ත් දක්වා සුළු ගංවතුරක්ද අඩි 5  –  9ත් අතර අවදානම් ගංවතුර තත්ත්වයක්ද අඩි 9ට වැඩිවීම මහ ගංවතුර තත්වයක් වන බවත් එම දෙපාර්ත මේන්තුව සඳහන් කරයි. 9ත් අතර අවදානම් ගංවතුර තත්ත්වයක්ද අඩි 9ට වැඩිවීම මහ ගංවතුර තත්වයක් වන බවත් එම දෙපාර්ත මේන්තුව සඳහන් කරයි. අඩි 3 – 5ත් දක්වා සුළු ගංවතුරක්ද අඩි 5 – 9ත් අතර අවදානම් ගංවතුර තත්ත්වයක්ද අඩි 9ට වැඩිවීම මහ ගංවතුර තත්වයක් වන බවත් එම දෙපාර්ත මේන්තුව සඳහන් කරයි. මේ අතර කොළඹට ජලය සපයන අඹතලේ ජල පොම්ප තවත් අඩි තුනකින් වැසීගියහොත් කොළඹට ජලය බෙදීම මුළුමනින්ම නතරවන බව එහි ආරංචි මාර්ග සහන් කරයි. එහි ජල පොම්ම 13කින් ජලය බෙදීමේ කටයුතු වෙමින් පවත බවත් දනකට ජල ලීටර් පන්ලක්ෂ තිස්දහසක් ( L 5,30,000) කොළඹට බෙදා හරින බවත් එ පැවසේ. 5,30,000) කොළඹට බෙදා හරින බවත් එ පැවසේ. මේ අතර කොළඹට ජලය සපයන අඹතලේ ජල පොම්ප තවත් අඩි තුනකින් වැසීගියහොත් කොළඹට ජලය බෙදීම මුළුමනින්ම නතරවන බව එහි ආරංචි මාර්ග සහන් කරයි. එහි ජල පොම්ම 13කින් ජලය බෙදීමේ කටයුතු වෙමින් පවත බවත් දනකට ජල ලීටර් පන්ලක්ෂ තිස්දහසක් (L 5,30,000) කොළඹට බෙදා හරින බවත් එ පැවසේ. කැලණි ගඟේ අතු ගංඟාවන ගුරුගොඩ ඔය , සීතාවක හා කෙහෙල්ගමු ඔයද මේ වනවිට පිටාර මට්ටමේ පවතින බවත් කැලණි ගඟේ ජල මට්ටම තවත් ඉහළ යෑමේ අවදානමක් ඇති බවත් වාරිමාර්ග අධ්‍යක්ෂිකා හේමා හෙට්ටිආරච්චි මහත්මිය සඳහන් කරයි. සීතාවක හා කෙහෙල්ගමු ඔයද මේ වනවිට පිටාර මට්ටමේ පවතින බවත් කැලණි ගඟේ ජල මට්ටම තවත් ඉහළ යෑමේ අවදානමක් ඇති බවත් වාරිමාර්ග අධ්‍යක්ෂිකා හේමා හෙට්ටිආරච්චි මහත්මිය සඳහන් කරයි. කැලණි ගඟේ අතු ගංඟාවන ගුරුගොඩ ඔය, සීතාවක හා කෙහෙල්ගමු ඔයද මේ වනවිට පිටාර මට්ටමේ පවතින බවත් කැලණි ගඟේ ජල මට්ටම තවත් ඉහළ යෑමේ අවදානමක් ඇති බවත් වාරිමාර්ග අධ්‍යක්ෂිකා හේමා හෙට්ටිආරච්චි මහත්මිය සඳහන් කරයි. කැලණි ගඟ පිටාර ගැලීමෙන් අවතැන්ව සිටි මල්වානේ වැසියනට පිසූ ආහාර හා වතුර බෝතල බෙදා දීමට මහා සංඝරත්නය හා මුස්ලිම් සංවිධාන එකතු වී යුද හමුදාවේද අනුග්‍රහයෙන් සිදුකරමින් පවතින බවත් මේ අතර වාර්තා වේ. කැලණි ගඟ පිටාර ගැලීමෙන් අවතැන්ව සිටි මල්වානේ වැසියනට පිසූ ආහාර හා වතුර බෝතල බෙදා දීමට මහා සංඝරත්නය හා මුස්ලිම් සංවිධාන එකතු වී යුද හමුදාවේද අනුග්‍රහයෙන් සිදුකරමින් පවතින බවත් මේ අතර වාර්තා වේ.", "URL": "https://lankatruth.com/si/?p=23256", "Category": "පුවත්", "Parent URL": null}