{"Source": "Lankatruth", "Timestamp": "May 20, 2016", "Headline": "VIDEO:- අමාත්‍ය රවූෆ් හකීම්ට ජනතා විරෝධය", "News Content": "පසුගිය දිනවල පැවති අයහපත් කාලගුණ තත්වය නිසා පීඩාවට පත් ජනතාව මුණගැනීම සඳහා අද (20) දින ශ්‍රී ලංකා මුස්ලිම් කොන්ග්‍රසයේ නායක අමාත්‍ය රවුෆ් හකීම් වැල්ලම්පිටිය ප්‍රදේශයේ සංචාරයක නිතරවී ඇති අතර එහිදී ඔහුට එල්ල වූ දැඩි ජනතා විරෝධය හමුවේ එම සංචාරය සිදු නොකට ආපසු හැරී යාමට සිදු වී තිබේ. පසුගිය දිනවල පැවති අයහපත් කාලගුණ තත්වය නිසා පීඩාවට පත් ජනතාව මුණගැනීම සඳහා අද (20) දින ශ්‍රී ලංකා මුස්ලිම් කොන්ග්‍රසයේ නායක අමාත්‍ය රවුෆ් හකීම් වැල්ලම්පිටිය ප්‍රදේශයේ සංචාරයක නිතරවී ඇති අතර එහිදී ඔහුට එල්ල වූ දැඩි ජනතා විරෝධය හමුවේ එම සංචාරය සිදු නොකට ආපසු හැරී යාමට සිදු වී තිබේ. ඇමතිවරයා පැමිණ වැල්ලම්පිටිය ප්‍රදේශයේ ප්‍රසිද්ධ ව්‍යාපාරිකයෙකු හමුවී ගංවතුර නිසා පීඩාවට පත් වූ ජනතාව මුණා ගැසීමට යාමට තමා පැමිණි බව පවසා ඇත. ඒත් සමගම එම ව්‍යාපාරිකයා ඉතා දැඩි ස්වරයෙන් ඇමතිවරයාට බැන වැදී ඇත. ජනතාව මුණා ගැසීමට යාමට තමා පැමිණි බව පවසා ඇත. ඒත් සමගම එම ව්‍යාපාරිකයා ඉතා දැඩි ස්වරයෙන් ඇමතිවරයාට බැන වැදී ඇත. ඇමතිවරයා පැමිණ වැල්ලම්පිටිය ප්‍රදේශයේ ප්‍රසිද්ධ ව්‍යාපාරිකයෙකු හමුවී ගංවතුර නිසා පීඩාවට පත් වූජනතාව මුණා ගැසීමට යාමට තමා පැමිණි බව පවසා ඇත. ඒත් සමගම එම ව්‍යාපාරිකයා ඉතා දැඩි ස්වරයෙන් ඇමතිවරයාට බැන වැදී ඇත. ඒ අවට සිට තරුණයන්ද ඇමතිවරයාට දැඩි සේ විරෝධය දක්වා තිබේ. ඒ අවට සිට තරුණයන්ද ඇමතිවරයාට දැඩි සේ විරෝධය දක්වා තිබේ. මුස්ලිම් කොන්ග්‍රසයට වැඩි ඡන්ද පදනමක් ඇති එම ප්‍රදේශයේ ජීවත්වන ව්‍යාපාරිකයන් කිහිපදෙනකුගේ මැදිහත්වීමෙන් දැනට දින පහක පමණ සිට බෝට්ටු කිහිපයක් යොදවා සහනාධාර ලබා දෙන කණ්ඩායම්වලට අවශ්‍ය ගමන් පහසුකම් සපයා දෙන අතර එම බෝට්ටු යොදා ගණිමින් කොටු වී සිටින ජනතාව මුදාගැනීමේ කටයුතුද සිදුකරමින් පවතී. මුස්ලිම් කොන්ග්‍රසයට වැඩි ඡන්ද පදනමක් ඇති එම ප්‍රදේශයේ ජීවත්වන ව්‍යාපාරිකයන් කිහිපදෙනකුගේ මැදිහත්වීමෙන් දැනට දින පහක පමණ සිට බෝට්ටු කිහිපයක් යොදවා සහනාධාර ලබා දෙන කණ්ඩායම්වලට අවශ්‍ය ගමන් පහසුකම් සපයා දෙන අතර එම බෝට්ටු යොදා ගණිමින් කොටු වී සිටින ජනතාව මුදාගැනීමේ කටයුතුද සිදුකරමින් පවතී. ඇමතිවරයා මුස්ලිම් ජනතාවගේ ඡන්දෙ ගන්න ආවත් දිනුවට පස්සේ පැත් පළාතක ආවේ නැති බවත් අඩුම තරමේ ගංවතුර නිසා දුක්විඳින ජනතාව ගැන වමසීමට පැමිණීමට දින පහක පමණ කාලයක් ගත වීම සම්බන්ධයෙනුත් එම ව්‍යාපාරිකය ඇතුළු පිරිස ඇමතිවරයාට තදින් දොස් නගා ඇත. (එම ජනතාව ඇමතිවරයා ඇමතූ ආකාරය මෙම ප්‍රවෘත්තියේ පළ කිරීමට පවා නොහැකි වචන බැවින් එම වචන මෙහි පළ නොකරණ බව කරුණාවෙන් සලකන්න.) ආකාරය මෙම ප්‍රවෘත්තියේ පළ කිරීමට පවා නොහැකි වචන බැවින් එම වචන මෙහි පළ නොකරණ බව කරුණාවෙන් සලකන්න.) ඇමතිවරයා මුස්ලිම් ජනතාවගේ ඡන්දෙ ගන්න ආවත් දිනුවට පස්සේ පැත් පළාතක ආවේ නැති බවත් අඩුම තරමේ ගංවතුර නිසා දුක්විඳින ජනතාව ගැන වමසීමට පැමිණීමට දින පහක පමණ කාලයක් ගත වීම සම්බන්ධයෙනුත් එම ව්‍යාපාරිකය ඇතුළු පිරිස ඇමතිවරයාට තදින් දොස් නගා ඇත. (එම ජනතාව ඇමතිවරයා ඇමතූආකාරය මෙම ප්‍රවෘත්තියේ පළ කිරීමට පවා නොහැකි වචන බැවින් එම වචන මෙහි පළ නොකරණ බව කරුණාවෙන් සලකන්න.) කෙසේ නමුත් ක්ෂණයකින් ජනතාව ඒකරාශී වීමත් ජනතාවගේ විරෝධය එන්න එන්න ම උත්සන්න වීමත් සමග ඇමතිවරයාගේ ආරක්ෂකයින් විසින් ඇමතිවරයාව එම ස්ථානයෙන් පිටතට ගෙන ගොස් ඇති අතර පසුව ඔවුන් ඉන් පිටත්ව ගොස් තිබේ. කෙසේ නමුත් ක්ෂණයකින් ජනතාව ඒකරාශී වීමත් ජනතාවගේ විරෝධය එන්න එන්න ම උත්සන්න වීමත් සමග ඇමතිවරයාගේ ආරක්ෂකයින් විසින් ඇමතිවරයාව එම ස්ථානයෙන් පිටතට ගෙන ගොස් ඇති අතර පසුව ඔවුන් ඉන් පිටත්ව ගොස් තිබේ.", "URL": "https://lankatruth.com/si/?p=23270", "Category": "පුවත්", "Parent URL": null}