{"Source": "Lankatruth", "Timestamp": "May 22, 2016", "Headline": "උදයංග උදම් අනයි – බලධාරීන් නිහඬයි", "News Content": "හිටපු ජනපති මහින්ද රාජපක්ෂ මහතා උගන්ඩාවේ කළ සංචාරය අතර තුරද තමා ඔහුය හමුවූ බව යුක්‍රේන කැරලිකරුවන් සමග අවි ජාවාරම් කළ බවට චෝදනා එල්ලවී ඇති රුසියාවේ හිටපු ශ්‍රී ලංකා තානාපති උදයංග වීරතුංග‍ මහතා නිවේදනයක් නිකුත්කරමින් කියා සිටී. හිටපු ජනපති මහින්ද රාජපක්ෂ මහතා උගන්ඩාවේ කළ සංචාරය අතර තුරද තමා ඔහුය හමුවූ බව යුක්‍රේන කැරලිකරුවන් සමග අවි ජාවාරම් කළ බවට චෝදනා එල්ලවී ඇති රුසියාවේ හිටපු ශ්‍රී ලංකා තානාපති උදයංග වීරතුංග‍ මහතා නිවේදනයක් නිකුත්කරමින් කියා සිටී. ඔහු අදාළ නිවේදනය මගින් වැඩිදුරටත් කියා සිටින්නේ වත්මන් ආණ්ඩුව ඉකුත් ආණ්ඩුවේ ප්‍රබලයින්ගෙන් පළිගන්නා බැවින් තමාට ලංකාවට පැමිණීමට අදහසක් නොමැති බවයි. ඉකුත් ආණ්ඩුවේ ප්‍රබලමයා වන මහින්ද රාජපක්ෂ ඇතුළු පිරිද ලංකාව තුළ හයතින් ජීවත්වන අතර උදයංග වීරතුංගගේ මෙම ප්‍රකාශය අනුව ඔහු මහින්ද රාජපක්ෂටත් ඉහළින් ඉකුත් ආණ්ඩුවේ කටයුතු කළ අයෙක්ද යන සැකයද මතුවේ. ඔහු අදාළ නිවේදනය මගින් වැඩිදුරටත් කියා සිටින්නේ වත්මන් ආණ්ඩුව ඉකුත් ආණ්ඩුවේ ප්‍රබලයින්ගෙන් පළිගන්නා බැවින් තමාට ලංකාවට පැමිණීමට අදහසක් නොමැති බවයි. ඉකුත් ආණ්ඩුවේ ප්‍රබලමයා වන මහින්ද රාජපක්ෂ ඇතුළු පිරිද ලංකාව තුළ හයතින් ජීවත්වන අතර උදයංග වීරතුංගගේ මෙම ප්‍රකාශය අනුව ඔහු මහින්ද රාජපක්ෂටත් ඉහළින් ඉකුත් ආණ්ඩුවේ කටයුතු කළ අයෙක්ද යන සැකයද මතුවේ. කෙසේ නමුත් ඔහු සිය නිවේදනය මගින් තවත් කරුණු ගණනාවක් ප්‍රකාශ කර ඇති අතර තම රාජතාන්ත්‍රික විදේශගමන් බලපත්‍රය ගැනත් ඔහු විසින් එවන ලද ඔහුගේ බඩු කන්ටේනරය ගැනත් නොයෙල් රණවීර මහතාගේ මරණය පිළිබඳවත් සඳහන් කර ඇත. ඔහු එම නිවේදනයෙන් ආගමන හා විගමන දෙපාර්තමේන්තුවටත් විදේශකටයුතු අමාත්‍යාංශයටත් චෝදනා එල්ලකර තිබේ. කෙසේ නමුත් ඔහු සිය නිවේදනය මගින් තවත් කරුණු ගණනාවක් ප්‍රකාශ කර ඇති අතර තම රාජතාන්ත්‍රික විදේශගමන් බලපත්‍රය ගැනත් ඔහු විසින් එවන ලද ඔහුගේ බඩු කන්ටේනරය ගැනත් නොයෙල් රණවීර මහතාගේ මරණය පිළිබඳවත් සඳහන් කර ඇත. ඔහු එම නිවේදනයෙන් ආගමන හා විගමන දෙපාර්තමේන්තුවටත් විදේශකටයුතු අමාත්‍යාංශයටත් චෝදනා එල්ලකර තිබේ. ඔහු ඇති චෝදනා අනුව රජතාන්ත්‍රික මට්ටමෙන් මහැදිහත්වී ඔහුව අත්අඩංගුවට ගැනීමට හෝ වත්මන් ආණ්ඩුව කටයුතු නොකරන තත්වයක් තුළ ඔහු මාධ්‍ය නිවේදන නිකුත් කරමින් නීතිය ඉදිරියේ පිණුම් ගැසීමට පටන් ගෙන ඇත. ඔහු ඇති චෝදනා අනුව රජතාන්ත්‍රික මට්ටමෙන් මහැදිහත්වී ඔහුව අත්අඩංගුවට ගැනීමට හෝ වත්මන් ආණ්ඩුව කටයුතු නොකරන තත්වයක් තුළ ඔහු මාධ්‍ය නිවේදන නිකුත් කරමින් නීතිය ඉදිරියේ පිණුම් ගැසීමට පටන් ගෙන ඇත. සිය රාජතාන්ත්‍රික විදේශ ගමන් බපත්‍රය යොදා ගනිමින් මේ වනවිටත් විදේශ සංචාරයන්වල නිරතවන බවටද චෝදානා එල්ලවී ඇති උදයංග වීරතුංගගේ සම්පූර්ණ මාධ්‍ය නිවේදනය පහතින් පළ වේ. සිය රාජතාන්ත්‍රික විදේශ ගමන් බපත්‍රය යොදා ගනිමින් මේ වනවිටත් විදේශ සංචාරයන්වල නිරතවන බවටද චෝදානා එල්ලවී ඇති උදයංග වීරතුංගගේ සම්පූර්ණ මාධ්‍ය නිවේදනය පහතින් පළ වේ.", "URL": "https://lankatruth.com/si/?p=23280", "Category": "පුවත්", "Parent URL": null}