{"Source": "Lankatruth", "Timestamp": "May 24, 2016", "Headline": "බැසිල්ගේ ගෝලයාට ඇප – ඊයේ දෙන්නගේ ලොකු ඇපය කුඩා කරයි", "News Content": "බැසිල් රාජපක්ෂ මහතාගේ නමට ගම්පහ ඔරුතොට ප්‍රදේශයෙන් රුපියල් කෝටි 05ක වටිනාකමකට මිලදී ගත් නිවසට අදාළව මුදල් ගණුදෙනුව සම්බන්ධයෙන් අත්අඩංගුවට ගත් රජපක්ෂ අධ්‍යපන හා සංසකෘතික කේන්ද්‍රයේ ලේකම් ලෙස කටයුතු කරණ උපුල් ජයසිංහ මහතාව අද (24) පසුවරුවේ ගම්පහ ප්‍රධාන මහේස්ත්‍රාත් කාවින්ද්‍ය නානායක්කාර මහත්මිය හමුවට ඉදිරිප්ත කිරීමෙන් පසු   රුපියල් පනස් දහසක (රු. 50,000) ඇප හා රුපියල් ලක්ෂ 5 බැගින් වූ ශරීර ඇප 3 ක් මත නිදහස් කිරීමට නියෝග කර ඇත. බැසිල් රාජපක්ෂ මහතාගේ නමට ගම්පහ ඔරුතොට ප්‍රදේශයෙන් රුපියල් කෝටි 05ක වටිනාකමකට මිලදී ගත් නිවසට අදාළව මුදල් ගණුදෙනුව සම්බන්ධයෙන් අත්අඩංගුවට ගත් රජපක්ෂ අධ්‍යපන හා සංසකෘතික කේන්ද්‍රයේ ලේකම් ලෙස කටයුතු කරණ උපුල් ජයසිංහ මහතාව අද (24) පසුවරුවේ ගම්පහ ප්‍රධාන මහේස්ත්‍රාත් කාවින්ද්‍ය නානායක්කාර මහත්මිය හමුවට ඉදිරිප්ත කිරීමෙන් පසු රුපියල් පනස් දහසක (රු. 50,000) ඇප හා රුපියල් ලක්ෂ 5 බැගින් වූ ශරීර ඇප 3 ක් මත නිදහස් කිරීමට නියෝග කර ඇත. එමෙන්ම එම ඉඩම මිලදී ගැනීමට රුපියල් කෝටිය බැගින් ලබා දුන් බවට හා එම කාර්යාල ගොඩනැගිල්ල තැනීමේදී මුදල් ලබාගත් අයුරු පැහැදිලි කිරීමට නොහැකිවීම සම්බන්ධව මුදල් විශුද්ධිකරණ පනත යටතේ චෝදනා 04ක් මත අත්අඩංගුවටගෙන ඇප මත මුදා හළ නමුත් එම ඇප කොන්දේසි සපුරගැනීමට නොහැකි වීම මත ඔවුන් රක්ෂිත බන්ධනාගාර ගත කළ ආචාර්ය විලී ගමගේ සහ ආරියතිලක දසනායක යන මහත්වරුන්ගේ ඇප කොන්දේසිද ලිහිල් කර තිබේ. එමෙන්ම එම ඉඩම මිලදී ගැනීමට රුපියල් කෝටිය බැගින් ලබා දුන් බවට හා එම කාර්යාල ගොඩනැගිල්ල තැනීමේදී මුදල් ලබාගත් අයුරු පැහැදිලි කිරීමට නොහැකිවීම සම්බන්ධව මුදල් විශුද්ධිකරණ පනත යටතේ චෝදනා 04ක් මත අත්අඩංගුවටගෙන ඇප මත මුදා හළ නමුත් එම ඇප කොන්දේසි සපුරගැනීමට නොහැකි වීම මත ඔවුන් රක්ෂිත බන්ධනාගාර ගත කළ ආචාර්ය විලී ගමගේ සහ ආරියතිලක දසනායක යන මහත්වරුන්ගේ ඇප කොන්දේසිද ලිහිල් කර තිබේ. ඒ අනුව ඔවුන් දෙදෙනාට කලින් නියම කළ රුපියල් ලක්ෂ 400ක ශරීර ඇප දෙක අද සංශෝධනය කළ අධීකරණය එම දෙදෙනාද රුපියල් පනස් දහසක (රු. 50 ,000) ශරීර ඇපයක් හා රුපියල් පක්ෂ 5 බැගින් වූ ශරීර ඇප 3ක් මත නිදහස් කරන ලෙස නියෝග කර ඇත. 000) ශරීර ඇපයක් හා රුපියල් පක්ෂ 5 බැගින් වූ ශරීර ඇප 3ක් මත නිදහස් කරන ලෙස නියෝග කර ඇත. ඒ අනුව ඔවුන් දෙදෙනාට කලින් නියම කළ රුපියල් ලක්ෂ 400ක ශරීර ඇප දෙක අද සංශෝධනය කළ අධීකරණය එම දෙදෙනාද රුපියල් පනස් දහසක (රු. 50,000) ශරීර ඇපයක් හා රුපියල් පක්ෂ 5 බැගින් වූ ශරීර ඇප 3ක් මත නිදහස් කරන ලෙස නියෝග කර ඇත.", "URL": "https://lankatruth.com/si/?p=23305", "Category": "පුවත්", "Parent URL": null}