{"Source": "Lankatruth", "Timestamp": "May 25, 2016", "Headline": "VIDEO:- නැගෙනහිර මහ ඇමති රටේම රෙදි ගලවයි", "News Content": "නැගෙනහිර මහ ඇමති හාෆිස් නසීර් අහමඩ් මහතා නැගෙනහිර පළාත් ආණ්ඩුකාර ඔස්ටින් ප්‍ර‍නාන්දු හා ශ්‍රී ලංකාවේ ඇමෙරිකානු තානාපති අතුල් කේෂාප් මහතා ඉදිරියේ පාසල් ළමුන්ද සහභාගී වී සිටි උත්සවයකට බලහත්කාරයෙන් පැමිණ මුළු ශ්‍රී ලංකාවම අවමාණයට ලක් කරමින් ඉතාමත් අශෝභන ලෙස හැසිරී තිබේ. ලංකාවම අවමාණයට ලක් කරමින් ඉතාමත් අශෝභන ලෙස හැසිරී තිබේ. නැගෙනහිර මහ ඇමති හාෆිස් නසීර් අහමඩ් මහතා නැගෙනහිර පළාත් ආණ්ඩුකාර ඔස්ටින් ප්‍ර‍නාන්දු හා ශ්‍රී ලංකාවේ ඇමෙරිකානු තානාපති අතුල් කේෂාප් මහතා ඉදිරියේ පාසල් ළමුන්ද සහභාගී වී සිටි උත්සවයකට බලහත්කාරයෙන් පැමිණ මුළු ශ්‍රීලංකාවම අවමාණයට ලක් කරමින් ඉතාමත් අශෝභන ලෙස හැසිරී තිබේ. නාවික හමුදාවේ දායකත්වයෙන් සාම්පූර් මහා විද්‍යාලයේ ඉදිකෙරුණු විද්‍යාගාරය සහ පරිගනක ඒකකය විවෘත කිරීමේ උත්සවය එදින පවත්වා ඇති අතර එහි ආරාධිතයන් ලෙස ආණ්ඩුකාරවරයා සහ ඇමෙරිකානු තානාපතිවරයා සහභාගී වී සිට ඇත. නාවික හමුදාවේ දායකත්වයෙන් සාම්පූර් මහා විද්‍යාලයේ ඉදිකෙරුණු විද්‍යාගාරය සහ පරිගනක ඒකකය විවෘත කිරීමේ උත්සවය එදින පවත්වා ඇති අතර එහි ආරාධිතයන් ලෙස ආණ්ඩුකාරවරයා සහ ඇමෙරිකානු තානාපතිවරයා සහභාගී වී සිට ඇත. මහ ඇමතිවරයා එම කාලය තුළ විදේශගතව සිට ඇති බැවින් ඔහුය මෙහි ආරාධනා පත්‍ර යවා තිබී නැති අතර එයට උරණව සිටි මහ ඇමතිවරයා බලහත්කාරයෙන්ම උත්සව වේදිකාවට ගොඩවැදී මෙලෙස හැසිරී තිබේ. මහ ඇමතිවරයා එම කාලය තුළ විදේශගතව සිට ඇති බැවින් ඔහුය මෙහි ආරාධනා පත්‍ර යවා තිබී නැති අතර එයට උරණව සිටි මහ ඇමතිවරයා බලහත්කාරයෙන්ම උත්සව වේදිකාවට ගොඩවැදී මෙලෙස හැසිරී තිබේ. එම උත්වයේදී මහ ඇමතිවරයාට පෙර ඇමරිකානු තානාපතිවරයාට වෙදිකාවට ඇරයුම් කළේය යන්න මුල් කරගනිමින් ඔහු මෙලෙස අශෝභන ලෙස හැසිරී ඇති අතර ඔහු සාමිපූර් නාවික කදවුර භාර ප්‍රධානී කපිතාන් රංජිත් ප්‍රේමරත්න මහතාට අත දික්කරමින් බැණවදින විට උත්සවයට සහභාගී කරවාගෙන සිටි පාසල්සිසුවියකගේ මුහුණේ මහ ඇමතිවරයාගේ අත වැදී තිබේ. එම උත්වයේදී මහ ඇමතිවරයාට පෙර ඇමරිකානු තානාපතිවරයාට වෙදිකාවට ඇරයුම් කළේය යන්න මුල් කරගනිමින් ඔහු මෙලෙස අශෝභන ලෙස හැසිරී ඇති අතර ඔහුසාමිපූර් නාවික කදවුර භාර ප්‍රධානී කපිතාන් රංජිත් ප්‍රේමරත්න මහතාටඅත දික්කරමින් බැණවදින විට උත්සවයට සහභාගී කරවාගෙන සිටි පාසල්සිසුවියකගේ මුහුණේ මහ ඇමතිවරයාගේ අත වැදී තිබේ. https://www.youtube.com/watch?v=B63HUiTKiGQ https://www.youtube.com/watch?v=B63HUiTKiGQ https://www.youtube.com/watch?v=B63HUiTKiGQ https://www.youtube.com/watch?v=C-unNwzKP9g https://www.youtube.com/watch?v=C-unNwzKP9g https://www.youtube.com/watch?v=C-unNwzKP9g https://www.youtube.com/watch?v=C-unNwzKP9g", "URL": "https://lankatruth.com/si/?p=23317", "Category": "පුවත්", "Parent URL": null}