{"Source": "Lankatruth", "Timestamp": "May 25, 2016", "Headline": "ආමි සම්පත්ගේ කටඋත්තරයෙන් තවත් තිදෙනෙක් අල්ලයි", "News Content": "දෙමටගොඩ චමින්දට වෙඩිතැබීම සම්බන්ධයෙන් අත්අඩංගුවට ගත් සම්පත් චාමර ෆොන්සේකා නොහොත් ආමි සම්පත් සම්බන්ධයෙන් සිදුකරන ලද විමර්ශනවල දී අනාවරණය වූ කරුණු මත විවිධ අපරාධවලට සම්බන්ධ බවට සැකපිට රාගම , මීගමුව සහ නිකදළුපොත ප්‍රදේශවල පදිංචිකරුවන් තිදෙනෙකු අවි ආයුධ සහ මත්ද්‍රව්‍ය සමග ත්‍රස්ත විමර්ශන කොට්ඨාසය මගින් අත්අඩංගුවට ගෙන තිබේ. මීගමුව සහ නිකදළුපොත ප්‍රදේශවල පදිංචිකරුවන් තිදෙනෙකු අවි ආයුධ සහ මත්ද්‍රව්‍ය සමග ත්‍රස්ත විමර්ශන කොට්ඨාසය මගින් අත්අඩංගුවට ගෙන තිබේ. දෙමටගොඩ චමින්දට වෙඩිතැබීම සම්බන්ධයෙන් අත්අඩංගුවට ගත් සම්පත් චාමර ෆොන්සේකා නොහොත් ආමි සම්පත් සම්බන්ධයෙන් සිදුකරන ලද විමර්ශනවල දී අනාවරණය වූ කරුණු මත විවිධ අපරාධවලට සම්බන්ධ බවට සැකපිට රාගම, මීගමුව සහ නිකදළුපොත ප්‍රදේශවල පදිංචිකරුවන් තිදෙනෙකු අවි ආයුධ සහ මත්ද්‍රව්‍ය සමග ත්‍රස්ත විමර්ශන කොට්ඨාසය මගින් අත්අඩංගුවට ගෙන තිබේ. ඉන් එක් සැකකරුවෙකු සතුව තිබී විවිධ වර්ගවල ගිනි අවි 03ක් , උණ්ඩ තොගයක්, මුහුණු ආවරණ 02ක් සොයාගත් බව පොලීසිය සඳහන් කරයි. උණ්ඩ තොගයක් මුහුණු ආවරණ 02ක් සොයාගත් බව පොලීසිය සඳහන් කරයි. ඉන් එක් සැකකරුවෙකු සතුව තිබී විවිධ වර්ගවල ගිනි අවි 03ක්, උණ්ඩ තොගයක්, මුහුණු ආවරණ 02ක් සොයාගත් බව පොලීසිය සඳහන් කරයි. මීට අමතරව ඔහු සතුව තිබී කොකේන් ග්‍රෑම් එකයි මිලිග්‍රෑම් 280ක් , හෂීස් ග්‍රෑම් 25යි මිලිග්‍රෑම් 380ක් සහ ගංජා ග්‍රෑම් එකයි මිලිග්‍රෑම් 110ක්ද සොයාගෙන ඇත. හෂීස් ග්‍රෑම් 25යි මිලිග්‍රෑම් 380ක් සහ ගංජා ග්‍රෑම් එකයි මිලිග්‍රෑම් 110ක්ද සොයාගෙන ඇත. මීට අමතරව ඔහු සතුව තිබී කොකේන් ග්‍රෑම් එකයි මිලිග්‍රෑම් 280ක්, හෂීස් ග්‍රෑම් 25යි මිලිග්‍රෑම් 380ක් සහ ගංජා ග්‍රෑම් එකයි මිලිග්‍රෑම් 110ක්ද සොයාගෙන ඇත. අත්අඩංගුවට ගත් තවත් සැකකරුවෙකු සතුව තිබී බෝර 12 වර්ගයේ ගිනි අවියක්ද සොයාගෙන තිබේ. අත්අඩංගුවට ගත් තවත් සැකකරුවෙකු සතුව තිබී බෝර 12 වර්ගයේ ගිනි අවියක්ද සොයාගෙන තිබේ. පසුගිය පාර්ලිමේන්තු මැතිවරණ සමයේ බ්ලූ මැණ්ඩල් ප්‍රදේශයේදී රවී කරුණානායක මහතාගේ මැතිවරණ ප්‍රචාරක කටයුතුවල නිරතව සිටි පිරිසක් අතර සිදු වූ වෙඩි තැබීම සම්බන්දයෙන්ද ආමි සම්පත්ගේ නම කියැවින. ඔහුද එම මැතිවරණ ප්‍රචාරක කටයුතුවල නිරතව සිටි බවත් තවත් පාතාල කල්ලියක් විසින් ඔහුට වෙඩි තැබීමට පැමිණි බවත් එකල කියැවිණ. පසුගිය පාර්ලිමේන්තු මැතිවරණ සමයේ බ්ලූ මැණ්ඩල් ප්‍රදේශයේදී රවී කරුණානායක මහතාගේ මැතිවරණ ප්‍රචාරක කටයුතුවල නිරතව සිටි පිරිසක් අතර සිදු වූ වෙඩි තැබීම සම්බන්දයෙන්ද ආමි සම්පත්ගේ නම කියැවින. ඔහුද එම මැතිවරණ ප්‍රචාරක කටයුතුවල නිරතව සිටි බවත් තවත් පාතාල කල්ලියක් විසින් ඔහුට වෙඩි තැබීමට පැමිණි බවත් එකල කියැවිණ.", "URL": "https://lankatruth.com/si/?p=23325", "Category": "පුවත්", "Parent URL": null}