{"Source": "Lankatruth", "Timestamp": "May 25, 2016", "Headline": "අනුර සේනානායක බන්ධනාගාර රෝහලට – ජාතික රෝහලට යන්නත් ඉල්ලයි", "News Content": "ප්‍රසිද්ධ රගර් ක්‍රීඩක වසීම් තාජුඩීන් ඝාතනය සම්බන්ධයෙන් මෙතෙක් සිදු කළ පරීක්ෂණවලට අදාළව අත්අඩංගුවට ගෙන රක්ෂිත බන්ධනාගාර ගත කළ හිටපු ජ්‍යෙෂ්ඨ නියෝජ්‍ය ‍පොලිස්පති අනුර සේනානායක මහතා , තමා රෝගී තත්වයෙන් පසුවන බව පැවසීම නිසා බන්ධනාගාර රෝහලට ඇතුළත් කරන ලෙස ඔහු පරීක්ෂා කළ වෛද්‍යවරයා නිර්දේශ කර තිබේ. තමා රෝගී තත්වයෙන් පසුවන බව පැවසීම නිසා බන්ධනාගාර රෝහලට ඇතුළත් කරන ලෙස ඔහු පරීක්ෂා කළ වෛද්‍යවරයා නිර්දේශ කර තිබේ. ප්‍රසිද්ධ රගර් ක්‍රීඩක වසීම් තාජුඩීන් ඝාතනය සම්බන්ධයෙන් මෙතෙක් සිදු කළ පරීක්ෂණවලට අදාළව අත්අඩංගුවට ගෙන රක්ෂිත බන්ධනාගාර ගත කළ හිටපු ජ්‍යෙෂ්ඨ නියෝජ්‍ය ‍පොලිස්පති අනුර සේනානායක මහතා, තමා රෝගී තත්වයෙන් පසුවන බව පැවසීම නිසා බන්ධනාගාර රෝහලට ඇතුළත් කරන ලෙස ඔහු පරීක්ෂා කළ වෛද්‍යවරයා නිර්දේශ කර තිබේ. කෙසේ වෙතත් බන්ධනාගාර රෝහ‍ලේ තමන්ට නිසි ආරක්ෂාවක් නොමැති නිසා තමන් කොළඹ ජාතික රෝහලට ඇතුළත් කරන ලෙස අනුර සේනානායක මහතා ඉල්ලා ඇතැයි බන්ධනාගාර ආරංචි මාර්ග සඳහන් කරයි. කෙසේ වෙතත් බන්ධනාගාර රෝහ‍ලේ තමන්ට නිසි ආරක්ෂාවක් නොමැති නිසා තමන් කොළඹ ජාතික රෝහලට ඇතුළත් කරන ලෙස අනුර සේනානායක මහතා ඉල්ලා ඇතැයි බන්ධනාගාර ආරංචි මාර්ග සඳහන් කරයි. තමන් සේවය කරන සමයේ තමන්ගේ මෙහෙයවීමෙන් අත්අඩංගුවට ගෙන බන්ධනාගාර ගත කර ඇති අයද බන්ධනාගාර රෝහලේ සිටිය හැකි බැවින් තමන් ඊට එකඟ නොවන බවය. තමන් සේවය කරන සමයේ තමන්ගේ මෙහෙයවීමෙන් අත්අඩංගුවට ගෙන බන්ධනාගාර ගත කර ඇති අයද බන්ධනාගාර රෝහලේ සිටිය හැකි බැවින් තමන් ඊට එකඟ නොවන බවය. එසේ නම් බන්ධනාගාර රෝහ‍ලේ ආරක්ෂිත ස්ථානයක ප්‍රතිකාර ලබන හිටපු නියෝජ්‍ය ‍පොලිස්පතිවරයෙකු වූ වාස් ගුණවර්ධන මහතා රඳවා සිටින ස්ථානයේම අනුර සේනානයක මහතා රඳවා තැබිමට බන්ධනාගාර ප්‍රධානීන් තීරණය කර ඇති නමුත් ඊටද අනුර සේනානායක මහතා එකඟ වී නැත. එසේ නම් බන්ධනාගාර රෝහ‍ලේ ආරක්ෂිත ස්ථානයක ප්‍රතිකාර ලබන හිටපු නියෝජ්‍ය ‍පොලිස්පතිවරයෙකු වූ වාස් ගුණවර්ධන මහතා රඳවා සිටින ස්ථානයේම අනුර සේනානයක මහතා රඳවා තැබිමට බන්ධනාගාර ප්‍රධානීන් තීරණය කර ඇති නමුත් ඊටද අනුර සේනානායක මහතා එකඟ වී නැත. කෙසේ නමුත් මේ වනවිට අනුර සේනානායක මහතා රිමාන්ඩ් බන්ධනාගාරයේ විශේෂ ආරක්ෂාවක් සහිත මැදිරියක රඳවා සිටින බවද පැවසේ. කෙසේ නමුත් මේ වනවිට අනුර සේනානායක මහතා රිමාන්ඩ් බන්ධනාගාරයේ විශේෂ ආරක්ෂාවක් සහිත මැදිරියක රඳවා සිටින බවද පැවසේ. මෙම සිද්ධියට අදාළ පැමිණිල්ල යලි හෙට (26) කැඳවීමට නියමිතය. මෙම සිද්ධියට අදාළ පැමිණිල්ල යලි හෙට (26) කැඳවීමට නියමිතය.", "URL": "https://lankatruth.com/si/?p=23324", "Category": "පුවත්", "Parent URL": null}