{"Source": "Lankatruth", "Timestamp": "May 25, 2016", "Headline": "ගංඟා ගොඩවෙලා – වඩදිය උස්වෙලා – දරුණු ස්වාභාවික විපත් ඉදිරිට", "News Content": "1985 පමණ සිට මෙරට පරිසර ඇමැතිවරුන් කොතෙකුත් සිටියද මෙවන් නායයෑම් ගංවතුරුවලින් සිදුවන විනාශ නැවැත්විමට හෝ අවම කිරිමට ඔවුන්ගෙන් කිසිම අනුබලයක් ලැබී නැති බවත් ඉදිරියේදි මුහුදු ජලය රට තුළට පැමිණීමේ අවදානමක් ඇති බවත් ඊට ඔවුන් වගකිව යුතු බවත් ශ්‍රි ජයවර්ධනපුර විශ්ව විද්‍යාලයේ භූගෝල විද්‍යා අංශයේ මහාචාර්ය ජිනදාස කටුපොත මහතා පැවැසිය. 1985 පමණ සිට මෙරට පරිසර ඇමැතිවරුන් කොතෙකුත් සිටියද මෙවන් නායයෑම් ගංවතුරුවලින් සිදුවන විනාශ නැවැත්විමට හෝ අවම කිරිමට ඔවුන්ගෙන් කිසිම අනුබලයක් ලැබී නැති බවත් ඉදිරියේදි මුහුදු ජලය රට තුළට පැමිණීමේ අවදානමක් ඇති බවත් ඊට ඔවුන් වගකිව යුතු බවත් ශ්‍රි ජයවර්ධනපුර විශ්ව විද්‍යාලයේ භූගෝල විද්‍යා අංශයේ මහාචාර්ය ජිනදාස කටුපොත මහතා පැවැසිය. වසර 2050 දි සාගර ජල මට්ටම මීටර් 3 සිට 5 දක්වා ඉහළ යන බවට දේශගුණ , සාගර විද්‍යාඥයන් පවසා ඇති බවත් එහි බලපැම් මගින් වෙරළ පරිසරයට විශාල විනාශයක් සිදුවන බවත් ඔහු පෙන්වා දුන්නේය. මේ අනුව මුහුදු ජලය රට තුළට පැමිණීමේ, ජල ගැලිම් ඇතිවිමේ හා නායයැම් බහුල වීම ආදියේ අඩු විමක් ඇති නොවන බව ද මහචාර්යවරයා කීය. සාගර විද්‍යාඥයන් පවසා ඇති බවත් එහි බලපැම් මගින් වෙරළ පරිසරයට විශාල විනාශයක් සිදුවන බවත් ඔහු පෙන්වා දුන්නේය. මේ අනුව මුහුදු ජලය රට තුළට පැමිණීමේ ජල ගැලිම් ඇතිවිමේ හා නායයැම් බහුල වීම ආදියේ අඩු විමක් ඇති නොවන බව ද මහචාර්යවරයා කීය. වසර 2050 දි සාගර ජල මට්ටම මීටර් 3 සිට 5 දක්වා ඉහළ යන බවට දේශගුණ, සාගර විද්‍යාඥයන් පවසා ඇති බවත් එහි බලපැම් මගින් වෙරළ පරිසරයට විශාල විනාශයක් සිදුවන බවත් ඔහු පෙන්වා දුන්නේය. මේ අනුව මුහුදු ජලය රට තුළට පැමිණීමේ, ජල ගැලිම් ඇතිවිමේ හා නායයැම් බහුල වීම ආදියේ අඩු විමක් ඇති නොවන බව ද මහචාර්යවරයා කීය. ශ්‍රි ලංකාවේ මධ්‍ය කඳුකරයේ සිට ගලා යන ගංගා පද්ධතියෙන් අනවශ්‍ය ලෙස වැලි ඉවත් කිරිම පසුගිය දශක දෙකේ අධිකව සිදු කෙරුන අතර එයට කුමන ආකාරයේ නිති රිති දමා තිබුනද එම ක්‍රියාවන් නතර කිරිමට කිසිම රජයකට හැකිවුයේ නැති බවත් මේ නිසා අනාගතයේදි වෙරළ ඉම ප්‍රදේශවල සිට රට තුළට කිලෝමීටර් ගණනාවක් මුහුදු ජලය පැමිණීම වැළැක්විය නොහැකි බවද අනාගතයේදි වෙරළබඩ ජනතාව බීමට ගන්නා ජලය පිළිබද ගැටලු වලට වැඩිවශයෙන් මුහුණ දිමට සිදුවන කටුපොත මහතා සඳහන් කළේය. ශ්‍රි ලංකාවේ මධ්‍ය කඳුකරයේ සිට ගලා යන ගංගා පද්ධතියෙන් අනවශ්‍ය ලෙස වැලි ඉවත් කිරිම පසුගිය දශක දෙකේ අධිකව සිදු කෙරුන අතර එයට කුමන ආකාරයේ නිති රිති දමා තිබුනද එම ක්‍රියාවන් නතර කිරිමට කිසිම රජයකට හැකිවුයේ නැති බවත් මේ නිසා අනාගතයේදි වෙරළ ඉම ප්‍රදේශවල සිට රට තුළට කිලෝමීටර් ගණනාවක් මුහුදු ජලය පැමිණීම වැළැක්විය නොහැකි බවද අනාගතයේදි වෙරළබඩ ජනතාව බීමට ගන්නා ජලය පිළිබද ගැටලු වලට වැඩිවශයෙන් මුහුණ දිමට සිදුවන කටුපොත මහතා සඳහන් කළේය. සුර්යයා හා චන්ද්‍රයාගේ බලපෑමෙන් ඇතිවන ගුරුත්වාකර්ෂණය සහ පෘතුවියේ බ්‍රමණය හේතුකොට ගෙන ඇතිවන උදම් නිසා මුහුදු ජල මට්ටම ඉහළ නැගිම් හා පහළ බැසිම් සිදුවන බවත් මෙය දෛනිකව සිදුවන ක්‍රියාවලියක් වන අතර සෘතුමය වශයෙන්ද වෙනස්කම් ඇතිවන අතර සමක ආසන්න ප්‍ර‍දේශ වල හා සෞම්‍ය කලාපික ප්‍රදේශවල සිට ද්‍රව ප්‍රදේශ වලට ආසන්න වන විට එහි අන්තරයන් විශාල වන අතර සමහර ස්ථාන වල මීටර් 18ක් 22ක් පමණ වන බවත් නමුත් ශ්‍රි ලංකාව වටා මුහුදේ මෙම සාගර ජලය ඉහළ පහළ යෑම අවමය සෙන්ටි මීටර් 2 ක් පමණ සිට උපරිමය සෙන්ටිමීටර් 90 ක් පමණ වෙන බවද පැවසූ මහාචාර්යවරයා 2016 මැයි මාසයේ මුල් සතියේ එම ප්‍රමාණය සෙන්ටිමීටර් 110ක් දක්වා ඉහළ ගිය බවද අධික වර්ශාව පැවැති 17 – 21 දින දක්වා එය සෙන්ටිමීටර් 81ක් දක්වා පහළ බැස තිබු බවද කීවේය. සුර්යයා හා චන්ද්‍රයාගේ බලපෑමෙන් ඇතිවන ගුරුත්වාකර්ෂණය සහ පෘතුවියේ බ්‍රමණය හේතුකොට ගෙන ඇතිවන උදම් නිසා මුහුදු ජල මට්ටම ඉහළ නැගිම් හා පහළ බැසිම් සිදුවන බවත් මෙය දෛනිකව සිදුවන ක්‍රියාවලියක් වන අතර සෘතුමය වශයෙන්ද වෙනස්කම් ඇතිවන අතර සමක ආසන්න ප්‍ර‍දේශ වල හා සෞම්‍ය කලාපික ප්‍රදේශවල සිට ද්‍රව ප්‍රදේශ වලට ආසන්න වන විට එහි අන්තරයන් විශාල වන අතර සමහර ස්ථාන වල මීටර් 18ක් 22ක් පමණ වන බවත් නමුත් ශ්‍රි ලංකාව වටා මුහුදේ මෙම සාගර ජලය ඉහළ පහළ යෑම අවමය සෙන්ටි මීටර් 2 ක් පමණ සිට උපරිමය සෙන්ටිමීටර් 90 ක් පමණ වෙන බවද පැවසූ මහාචාර්යවරයා 2016 මැයි මාසයේ මුල් සතියේ එම ප්‍රමාණය සෙන්ටිමීටර් 110ක් දක්වා ඉහළ ගිය බවද අධික වර්ශාව පැවැති 17 – 21 දින දක්වා එය සෙන්ටිමීටර් 81ක් දක්වා පහළ බැස තිබු බවද කීවේය. ස්වභාවික වෘක්ෂලතා විනාශය , අනවසර මැණික් ගැරිම, වැලි ගොඩ දැමිම, රක්ෂිත වනාන්තර ආක්‍රමණය කර ඒවා විනාශ කිරිම පසුගිය දශක දෙකේ පැහැදිලිවම වැඩි වී ඇති අතර ගල් වෙඩි සිය දහස් ගණනින් මධ්‍ය කඳුකර ආශ්‍රයේ පිපිරවීම සිදු කෙරුණු අතර උදාහරණ වශයෙන් බණ්ඩාරවෙල,කොස්ලන්ද, අරණායක වැනි ප්‍රදේශද නාය යෑමට ඒවා හේතු වූ බවද ඔහු කීවේය. අනවසර මැණික් ගැරිම වැලි ගොඩ දැමිම රක්ෂිත වනාන්තර ආක්‍රමණය කර ඒවා විනාශ කිරිම පසුගිය දශක දෙකේ පැහැදිලිවම වැඩි වී ඇති අතර ගල් වෙඩි සිය දහස් ගණනින් මධ්‍ය කඳුකර ආශ්‍රයේ පිපිරවීම සිදු කෙරුණු අතර උදාහරණ වශයෙන් බණ්ඩාරවෙල කොස්ලන්ද අරණායක වැනි ප්‍රදේශද නාය යෑමට ඒවා හේතු වූ බවද ඔහු කීවේය. ස්වභාවික වෘක්ෂලතා විනාශය, අනවසර මැණික් ගැරිම, වැලි ගොඩ දැමිම, රක්ෂිත වනාන්තර ආක්‍රමණය කර ඒවා විනාශ කිරිම පසුගිය දශක දෙකේ පැහැදිලිවම වැඩි වී ඇති අතර ගල් වෙඩි සිය දහස් ගණනින් මධ්‍ය කඳුකර ආශ්‍රයේ පිපිරවීම සිදු කෙරුණු අතර උදාහරණ වශයෙන් බණ්ඩාරවෙල,කොස්ලන්ද, අරණායක වැනි ප්‍රදේශද නාය යෑමට ඒවා හේතු වූ බවද ඔහු කීවේය. එසේම ගම්පහ සහ කුරුණැගල දිස්ත්‍රික්කවල තවමත් කරගෙනු යනු ලබන ලබන පස් කැපිමේ කටයුතු තවමත් නතර කිරිමට නොහැකි වි ඇති අතර එමගින්ද පාංශු ඛාදනය හා ගංවතුර උවදුරු පැහැදිලිව දැකිය හැකි බවත් ඔහු සඳහන් කළේය. එසේම ගම්පහ සහ කුරුණැගල දිස්ත්‍රික්කවල තවමත් කරගෙනු යනු ලබන ලබන පස් කැපිමේ කටයුතු තවමත් නතර කිරිමට නොහැකි වි ඇති අතර එමගින්ද පාංශු ඛාදනය හා ගංවතුර උවදුරු පැහැදිලිව දැකිය හැකි බවත් ඔහු සඳහන් කළේය. ලංකාදීප ලංකාදීප", "URL": "https://lankatruth.com/si/?p=23327", "Category": "පුවත්", "Parent URL": null}