{"Source": "Lankatruth", "Timestamp": "May 27, 2016", "Headline": "යහපාලනය මහින්දානන්දටත් සළකයි", "News Content": "පසුගිය රජය සමයේ හිටපු ක‍්‍රීඩා අමති මහින්දානන්ද අලුත්ගමගේ හා එකල එම අමාත්‍යංශයේ ලේකම් නන්ද මල්ලවආරච්චි යන දෙදෙනා නීතිපති උපදෙස් අනුව ඊයේ (26) දිනයේ පොලිස් මුල්‍ය අපරාධ විමර්ශන කොට්ඨාශය විසින් අත්අඩංගුවට ගැනීමට නියමිතව තිබුණද ඉහළ දේශපාලන බලපෑමක් මත ඔවුන් අත්අඩංගුවට ගැනීඹ නවතා දමා ඇති බව සමාජ ජාල ඔස්සේ වාර්තා පලවෙමින් තිබේ. පසුගිය රජය සමයේ හිටපු ක‍්‍රීඩා අමති මහින්දානන්ද අලුත්ගමගේ හා එකල එම අමාත්‍යංශයේ ලේකම් නන්ද මල්ලවආරච්චි යන දෙදෙනා නීතිපති උපදෙස් අනුව ඊයේ (26) දිනයේ පොලිස් මුල්‍ය අපරාධ විමර්ශන කොට්ඨාශය විසින් අත්අඩංගුවට ගැනීමට නියමිතව තිබුණද ඉහළ දේශපාලන බලපෑමක් මත ඔවුන් අත්අඩංගුවට ගැනීඹ නවතා දමා ඇති බව සමාජ ජාල ඔස්සේ වාර්තා පලවෙමින් තිබේ. කැරම් බෝඞ් බෙදා දීම සම්බන්ධයෙන් එල්ල වී ඇති චෝදනාව මත නීතිපති දෙපාර්තමේන්තුවෙන් ලද උපදෙස් මත මොවුන් අත්අඩංගුවට ගැනීමට නියමිතව සිටි බවත් ජනාධිපති මෛත‍්‍රීපාල සිරිසේන මහතා විදේශ සංචාරය සඳහා පිටත් වීමය පෙර දිනයේ මෙම අත්අඩංගුවට ගැනීම නවතා දමන්නැයි ඉහළ දේශපාපලකයෙකුගෙන් ලද නියෝගයක් මත මෙම තත්වය උදා වී ඇතැයිද එම වාර්තා සඳහන් කරයි. කැරම් බෝඞ් බෙදා දීම සම්බන්ධයෙන් එල්ල වී ඇති චෝදනාව මත නීතිපති දෙපාර්තමේන්තුවෙන් ලද උපදෙස් මත මොවුන් අත්අඩංගුවට ගැනීමට නියමිතව සිටි බවත් ජනාධිපති මෛත‍්‍රීපාල සිරිසේන මහතා විදේශ සංචාරය සඳහා පිටත් වීමය පෙර දිනයේ මෙම අත්අඩංගුවට ගැනීම නවතා දමන්නැයි ඉහළ දේශපාපලකයෙකුගෙන් ලද නියෝගයක් මත මෙම තත්වය උදා වී ඇතැයිද එම වාර්තා සඳහන් කරයි. මේ හේතුව මත පොලිස් මුල්‍ය අපරාධ කොට්ඨාශයේ නිලධාරීන් දැඩි කණස්සල්ලට පත්ව සිටින බවත් වැඩිදුරටත් එම වාර්තාවල දැක්වේ. මේ හේතුව මත පොලිස් මුල්‍ය අපරාධ කොට්ඨාශයේ නිලධාරීන් දැඩි කණස්සල්ලට පත්ව සිටින බවත් වැඩිදුරටත් එම වාර්තාවල දැක්වේ. ක්‍රීඩා අමාත්‍යාංශයට ලංකා සතොස මගින් රුපියල් මිලියන 39ක් වටිනා කැරම් බෝඩ් හා දාම් බෝඩ් 14,000 ආනයනය කර එම ද්‍රව්‍ය 2015 ජනාධිපතිවරණයේ ප්‍රචාරක කටයුතු වෙනුවෙන් බෙදා හරිමින් සාපරාධි ද්‍රව්‍ය පරිහරණය කිරීම , ක්‍රීඩා අමාත්‍යාංශයට ලංකා සතොස මගින් රුපියල් මිලියන 39ක් වටිනා කැරම් බෝඩ් හා දාම් බෝඩ් 14,000 ආනයනය කර එම ද්‍රව්‍ය 2015 ජනාධිපතිවරණයේ ප්‍රචාරක කටයුතු වෙනුවෙන් බෙදා හරිමින් සාපරාධි ද්‍රව්‍ය පරිහරණය කිරීම, 2014 වර්ෂයේ ඌව පළාත් සභා මැතිවරණයටත් 2015 ජනාධිපතිවරණයටත් අදාළව වරාය සේවකයන් 573ක් දේශපාලන කටයුතු සඳහා පූර්ණකාලීනව රැකියාවෙන් මුදාහැර වැටුප් හා අතිකාල දීමනා ලබාදී මූල්‍ය වංචාවක නිරත වීම යන චෝදනාවලට අදාලව සතොස සභාපති , සතොස නියෝජ්‍ය අධ්‍යක්ෂ ජෙනරාල් බ්‍රිගේඩියර් නන්ද මල්ලවආරච්චි හා හිටපු ක්‍රීඩා අමාත්‍ය මහින්දානන්ද අලුත්ගමගේට එරෙහිව චෝදනා ගොනුකරමින් නඩු පැවරීම සඳහා වූ ලිපිගොනු පොලිස් මූල්‍ය අපරාධ විමර්ශන කොට්ඨාසය විසින් නීතිපතිවරයා වෙත යොමු කර තිබී ඇත. සතොස නියෝජ්‍ය අධ්‍යක්ෂ ජෙනරාල් බ්‍රිගේඩියර් නන්ද මල්ලවආරච්චි හා හිටපු ක්‍රීඩා අමාත්‍ය මහින්දානන්ද අලුත්ගමගේට එරෙහිව චෝදනා ගොනුකරමින් නඩු පැවරීම සඳහා වූ ලිපිගොනු පොලිස් මූල්‍ය අපරාධ විමර්ශන කොට්ඨාසය විසින් නීතිපතිවරයා වෙත යොමු කර තිබී ඇත. 2014 වර්ෂයේ ඌව පළාත් සභා මැතිවරණයටත් 2015 ජනාධිපතිවරණයටත් අදාළව වරාය සේවකයන් 573ක් දේශපාලන කටයුතු සඳහා පූර්ණකාලීනව රැකියාවෙන් මුදාහැර වැටුප් හා අතිකාල දීමනා ලබාදී මූල්‍ය වංචාවක නිරත වීම යන චෝදනාවලට අදාලව සතොස සභාපති, සතොස නියෝජ්‍ය අධ්‍යක්ෂ ජෙනරාල් බ්‍රිගේඩියර් නන්ද මල්ලවආරච්චි හා හිටපු ක්‍රීඩා අමාත්‍ය මහින්දානන්ද අලුත්ගමගේට එරෙහිව චෝදනා ගොනුකරමින් නඩු පැවරීම සඳහා වූ ලිපිගොනු පොලිස් මූල්‍ය අපරාධ විමර්ශන කොට්ඨාසය විසින් නීතිපතිවරයා වෙත යොමු කර තිබී ඇත. ආශ්‍රිත පුවත් ආශ්‍රිත පුවත් ආශ්‍රිත පුවත්", "URL": "https://lankatruth.com/si/?p=23342", "Category": "පුවත්", "Parent URL": null}