{"Source": "Lankatruth", "Timestamp": "May 30, 2016", "Headline": "අගමැති අතිරේක ලේකම්වරිය අත්අඩංගුවට ගැනීමත් නවතියි", "News Content": "අග‍්‍රාමත්‍යවරයාගේ අතිරේක ලේකම්වරියක් ලෙස කටයුතු කරමින් සිටින හේමා ප්‍රේමවර්ධන මහත්මියද අත්අඩංගුවට ගැනීමට පොලිස් මුල්‍ය අපරාධ කොට්ඨාශය පසුගියදා බ්‍රහස්පතින්දා සුදානමින් සිටියත් ඉහළ දේශපාලන බලවතෙකුගේ බලපෑමක් මත එම අත්අඩංගුවට ගැනීම අතහැර දැමීමට එම පොලිස් කොට්ඨාශයට සිදුවී ඇතැයි වාර්තා වේ. අග‍්‍රාමත්‍යවරයාගේ අතිරේක ලේකම්වරියක් ලෙස කටයුතු කරමින් සිටින හේමා ප්‍රේමවර්ධන මහත්මියද අත්අඩංගුවට ගැනීමට පොලිස් මුල්‍ය අපරාධ කොට්ඨාශය පසුගියදා බ්‍රහස්පතින්දා සුදානමින් සිටියත් ඉහළ දේශපාලන බලවතෙකුගේ බලපෑමක් මත එම අත්අඩංගුවට ගැනීම අතහැර දැමීමට එම පොලිස් කොට්ඨාශයට සිදුවී ඇතැයි වාර්තා වේ. පැවති පාලන සමයේ බැසිල් රාජපක්ෂ මහතා යටතේ පැවති ආර්ථික සංවර්ධන අමාත්‍යංශය මගින් ක්‍රියාත්මක සංචාරක ප‍්‍රවර්ධන ක්‍රියාවලිය සම්බන්ධයෙන් ඉහළ වගකීමක් දැරූ ඇය පසුගිය රජය සමයේ රුපියල් ලක්‍ෂ 70කට අධික රාජ්‍ය මුදලක් අවභාවිතයේ යෙදවූයේ යයි චෝදනා ලැබ සිටියි. පැවති පාලන සමයේ බැසිල් රාජපක්ෂ මහතා යටතේ පැවති ආර්ථික සංවර්ධන අමාත්‍යංශය මගින් ක්‍රියාත්මක සංචාරක ප‍්‍රවර්ධන ක්‍රියාවලිය සම්බන්ධයෙන් ඉහළ වගකීමක් දැරූ ඇය පසුගිය රජය සමයේ රුපියල් ලක්‍ෂ 70කට අධික රාජ්‍ය මුදලක් අවභාවිතයේ යෙදවූයේ යයි චෝදනා ලැබ සිටියි. දුෂණ මර්ධන කමිටු ලේකම් කාර්යාලය විසින් ඒ සම්බන්ධයෙන් වූ මූලික විමර්ශන සිදු කර එහි වැඩිදුර පරීක්ෂණ සඳහා පොලිස් මූල්‍ය අපරාධ විමර්ශන කොට්ඨාශය වෙත භාර දීමෙන් පසු එහි පරීක්ෂණද සිදු කර එම ලිපිගොනුව නීති පතිවරයා වෙත භාරදීමෙන් අනතුරුව ඇය අත්අඩංගුවට ගැනීම සඳහා වූ නීති පති නිර්දේශයද එවා ඇතැයි පැවසේ. දුෂණ මර්ධන කමිටු ලේකම් කාර්යාලය විසින් ඒ සම්බන්ධයෙන් වූ මූලික විමර්ශන සිදු කර එහි වැඩිදුර පරීක්ෂණ සඳහා පොලිස් මූල්‍ය අපරාධ විමර්ශන කොට්ඨාශය වෙත භාර දීමෙන් පසු එහි පරීක්ෂණද සිදු කර එම ලිපිගොනුව නීති පතිවරයා වෙත භාරදීමෙන් අනතුරුව ඇය අත්අඩංගුවට ගැනීම සඳහා වූ නීති පති නිර්දේශයද එවා ඇතැයි පැවසේ. මේ අතර සංචාරක සංවර්ධන අධිකාරියේ හිටපු සභාපති ඇතුළු ඉහළ නිලධාරීන් 06 දෙනෙකුද අත්අඩංගුවට ගැනීම සඳහා නීතිපතිවරයා නිර්දේශ කර ඇතත් ඉහළ දේශපාලන බලපෑම නිසා එම සියළු අත්අඩංගුවට ගැනීම් වැලකී තිබේ. මේ අතර සංචාරක සංවර්ධන අධිකාරියේ හිටපු සභාපති ඇතුළු ඉහළ නිලධාරීන් 06 දෙනෙකුද අත්අඩංගුවට ගැනීම සඳහා නීතිපතිවරයා නිර්දේශ කර ඇතත් ඉහළ දේශපාලන බලපෑම නිසා එම සියළු අත්අඩංගුවට ගැනීම් වැලකී තිබේ. සාවද්‍ය මූල්‍ය පරිහරය , ඒ සඳහා කුමන්ත්‍රණය කිරීම ඇතුළු චෝදනා කිහිපයක් පොදු දේපළ පනත යටතේ ගොනු කිරීමට නීතිපති දෙපාර්තමේන්තුව වැඩිදුරටත් නිර්දේශ කර ඇත. ඒ සඳහා කුමන්ත්‍රණය කිරීම ඇතුළු චෝදනා කිහිපයක් පොදු දේපළ පනත යටතේ ගොනු කිරීමට නීතිපති දෙපාර්තමේන්තුව වැඩිදුරටත් නිර්දේශ කර ඇත. සාවද්‍ය මූල්‍ය පරිහරය, ඒ සඳහා කුමන්ත්‍රණය කිරීම ඇතුළු චෝදනා කිහිපයක් පොදු දේපළ පනත යටතේ ගොනු කිරීමට නීතිපති දෙපාර්තමේන්තුව වැඩිදුරටත් නිර්දේශ කර ඇත. මේ වනවිට දුෂණ මර්ධන කමිටු ලේකම් කාර්යාලය විසින් මහා පරිමාණ වංචා හා දූෂණ සම්බන්ධයෙන් ලැබුණු පැමිණිලිවලට අදාළ ලිපිගොණු 182ක් පොලිස් මූල්‍ය අපරාධ විමර්ශන කොට්ඨාශය වෙත යොමු කර ඇති බවත් ඉන් ලිපිගොණු 42ක් නීතිපතිවරයා වෙත යොමු කර ඇති බවත් වැඩිදුරටත් වාර්තා වේ. මේ වනවිට දුෂණ මර්ධන කමිටු ලේකම් කාර්යාලය විසින් මහා පරිමාණ වංචා හා දූෂණ සම්බන්ධයෙන් ලැබුණු පැමිණිලිවලට අදාළ ලිපිගොණු 182ක් පොලිස් මූල්‍ය අපරාධ විමර්ශන කොට්ඨාශය වෙත යොමු කර ඇති බවත් ඉන් ලිපිගොණු 42ක් නීතිපතිවරයා වෙත යොමු කර ඇති බවත් වැඩිදුරටත් වාර්තා වේ.", "URL": "https://lankatruth.com/si/?p=23356", "Category": "පුවත්", "Parent URL": null}