{"Source": "Lankatruth", "Timestamp": "May 30, 2016", "Headline": "ජනාතා විරෝධය හමුවේ මැති ඇමතිවරු පැනයති", "News Content": "ඉරුදෙනියාය හක්වටුනාව වැවට පැමිණෙන වන අලි ගම් වැදීම වැලැක්වීම සඳහා යොදා තිබූ අලි වැට ගලවා සංචාරකයන් ඉලක්කකර අලි කොරිඩෝවක් සැකසීමට වනජීවී අමාත්‍යාංශයත් වයඹ සංවර්ධන අමාත්‍යාංශයත් ඉඩම් අමාත්‍යාංශයත් එක්ව සකසා ඇති ව්‍යාපෘතිය සඳහා එල්ල වී ඇති ජනතා විරෝධය නිසා මූලික ක්ෂේත්‍ර නිරීක්ෂණ චාරිකාව පැවැත්වීමට නොහැකි වී ඇති බව වාර්තා වේ. ඉරුදෙනියාය හක්වටුනාව වැවට පැමිණෙන වන අලි ගම් වැදීම වැලැක්වීම සඳහා යොදා තිබූ අලි වැට ගලවා සංචාරකයන් ඉලක්කකර අලි කොරිඩෝවක් සැකසීමට වනජීවී අමාත්‍යාංශයත් වයඹ සංවර්ධන අමාත්‍යාංශයත් ඉඩම් අමාත්‍යාංශයත් එක්ව සකසා ඇති ව්‍යාපෘතිය සඳහා එල්ල වී ඇති ජනතා විරෝධය නිසා මූලික ක්ෂේත්‍ර නිරීක්ෂණ චාරිකාව පැවැත්වීමට නොහැකි වී ඇති බව වාර්තා වේ. ඊයේ (29) දින දින මෙම චාරිකා සංවිධානය කර තිබී ඇති අතර ඊට දේශපාලන අධිකාරිය නියෝජනය කරමින් වනජීවී අමාත්‍ය ජයවික්‍රම පෙරේරා , වයඹ සංර්ධන අමාත්‍ය එස්.බී. නාවින්න, ඉඩම් රාජ්‍ය අමාත්‍ය ටී.බී. ඒකනායක යන මහත්වරුන් සහ ප්‍රාදේශීය ලේකම්වරයා සහභාගී වීමට නියමිතව තිබී ඇත. වයඹ සංර්ධන අමාත්‍ය එස්.බී. නාවින්න ඉඩම් රාජ්‍ය අමාත්‍ය ටී.බී. ඒකනායක යන මහත්වරුන් සහ ප්‍රාදේශීය ලේකම්වරයා සහභාගී වීමට නියමිතව තිබී ඇත. ඊයේ (29) දින දින මෙම චාරිකා සංවිධානය කර තිබී ඇති අතර ඊට දේශපාලන අධිකාරිය නියෝජනය කරමින් වනජීවී අමාත්‍ය ජයවික්‍රම පෙරේරා, වයඹ සංර්ධන අමාත්‍ය එස්.බී. නාවින්න, ඉඩම් රාජ්‍ය අමාත්‍ය ටී.බී. ඒකනායක යන මහත්වරුන් සහ ප්‍රාදේශීය ලේකම්වරයා සහභාගී වීමට නියමිතව තිබී ඇත. ඒ වනවිටත් ආණ්ඩුවේ මෙම අත්තනෝමතික ක්‍රියාමාර්ගයට එරෙහිව අවට ගම් 50ක පමණ ජනතාව සංවිධානය වී එම ගම්වල පිහිටුවාගෙන ඇති මරණාධාර සමිති ඇතුළු ස්වේච්චා සංවිධානවල නිලධාරීන්ගෙන් සමන්විතව හක්වටුනාව ගොවි බිම් සුරැකිමේ සංවිධානය නමින් සංවිධානයක්ද පිහිටුවාගෙන ඇති අතර එහි ප්‍රධාන අනුසාසක ධුරයට එම සංවිධානය පිහිටුවා ගැනීමට මුල් වූ ජනතා විමුක්ති පෙරමුණේ වයඹ පළාත් සභා මන්ත්‍රී , සමස්ත ලංකා ගොවි ජන සම්මේලනයේ ජාතික සංවිධායක නාමල් කරුණාරත්න මහතාව පත් කර ගැනීමට ඔවුන් කටයුතු කර තිබේ. සමස්ත ලංකා ගොවි ජන සම්මේලනයේ ජාතික සංවිධායක නාමල් කරුණාරත්න මහතාව පත් කර ගැනීමට ඔවුන් කටයුතු කර තිබේ. ඒ වනවිටත් ආණ්ඩුවේ මෙම අත්තනෝමතික ක්‍රියාමාර්ගයට එරෙහිව අවට ගම් 50ක පමණ ජනතාව සංවිධානය වී එම ගම්වල පිහිටුවාගෙන ඇති මරණාධාර සමිති ඇතුළු ස්වේච්චා සංවිධානවල නිලධාරීන්ගෙන් සමන්විතව හක්වටුනාව ගොවි බිම් සුරැකිමේ සංවිධානය නමින් සංවිධානයක්ද පිහිටුවාගෙන ඇති අතර එහි ප්‍රධාන අනුසාසක ධුරයට එම සංවිධානය පිහිටුවා ගැනීමට මුල් වූ ජනතා විමුක්ති පෙරමුණේ වයඹ පළාත් සභා මන්ත්‍රී, සමස්ත ලංකා ගොවි ජන සම්මේලනයේ ජාතික සංවිධායක නාමල් කරුණාරත්න මහතාව පත් කර ගැනීමට ඔවුන් කටයුතු කර තිබේ. මේ බව දැනගත් දේශපාලන අධිකාරිය නාමල් කරුණාරත්න මන්ත්‍රීවරයාටද උක්ත සංචාරය සඳහා ආරාධනා කර ඇත.  මේ බව දැනගත් දේශපාලන අධිකාරිය නාමල් කරුණාරත්න මන්ත්‍රීවරයාටද උක්ත සංචාරය සඳහා ආරාධනා කර ඇත.  එය පිළිගනිමින් මන්ත්‍රීවරයා තමන් අනුශාසකත්වය දරණ සංවිධානයේ සාමාජිකයන් සහ ඔවුන් නියෝජනය කරන ස්වේච්ඡා සංවිධානවල සාමාජිකයින්ද එම අවස්ථාවට සහභාගී කරවාගැනීමට කටයුතු කර තිබේ. එය පිළිගනිමින් මන්ත්‍රීවරයා තමන් අනුශාසකත්වය දරණ සංවිධානයේ සාමාජිකයන් සහ ඔවුන් නියෝජනය කරන ස්වේච්ඡා සංවිධානවල සාමාජිකයින්ද එම අවස්ථාවට සහභාගී කරවාගැනීමට කටයුතු කර තිබේ. දාහකට අධික පිරිසකගෙන් හක්වටුනාව වැව් ඉස්මත්ත පිරීගිද අදාළ වේලාව පසුවන තුරුත් ඔවුන්ට ආරාධනා කළ වනජීවී අමාත්‍ය ජයවික්‍රම පෙරේරා , වයඹ සංර්ධන අමාත්‍ය එස්.බී. නාවින්න හෝ ඉඩම් රාජ්‍ය අමාත්‍ය ටී.බී. ඒකනායක යන දේශපාලන අධිකරියේ කිසිවකුත් එම ඉස්තානයට පැමිණ නැත. වයඹ සංර්ධන අමාත්‍ය එස්.බී. නාවින්න හෝ ඉඩම් රාජ්‍ය අමාත්‍ය ටී.බී. ඒකනායක යන දේශපාලන අධිකරියේ කිසිවකුත් එම ඉස්තානයට පැමිණ නැත. දාහකට අධික පිරිසකගෙන් හක්වටුනාව වැව් ඉස්මත්ත පිරීගිද අදාළ වේලාව පසුවන තුරුත් ඔවුන්ට ආරාධනා කළ වනජීවී අමාත්‍ය ජයවික්‍රම පෙරේරා, වයඹ සංර්ධන අමාත්‍ය එස්.බී. නාවින්න හෝ ඉඩම් රාජ්‍ය අමාත්‍ය ටී.බී. ඒකනායක යන දේශපාලන අධිකරියේ කිසිවකුත් එම ඉස්තානයට පැමිණ නැත. නාමල් කරුණාරත්න මන්ත්‍රීවරයා ඒ සම්බන්ධයෙන් විමසීමට ජයවික්‍රම පෙරේරා මහතාව දුරකථනය ඔස්සේ සම්බන්ධ කරගැනීමට උත්සාහ කළද එය අසාර්ථක වූ තැන ටී.බී. ඒකනායක මහතාව දුරකථනය ඔස්සේ සම්බන්ධ කරගෙන තිබේ. නාමල් කරුණාරත්න මන්ත්‍රීවරයා ඒ සම්බන්ධයෙන් විමසීමට ජයවික්‍රම පෙරේරා මහතාව දුරකථනය ඔස්සේ සම්බන්ධ කරගැනීමට උත්සාහ කළද එය අසාර්ථක වූ තැන ටී.බී. ඒකනායක මහතාව දුරකථනය ඔස්සේ සම්බන්ධ කරගෙන තිබේ. ඔහු පවසා ඇත්තේ හදිසි තත්වයක් මත එම සංචාරය නවතා දැමූ බවය.  ඔහු පවසා ඇත්තේ හදිසි තත්වයක් මත එම සංචාරය නවතා දැමූ බවය.  ටී.බී. ඒකනායක මහතා සමග සිදු වූ සංවාදය අවසට සිටි සිටයළුම ජනතාවටද සවන් දීමට හැකි වූ අතර එයින් අනාවරණය වී ඇත්තේ මෙපමණ ජනතාවක් එම ඉස්ථානයට එක් රැස්වී සිටි බැවින් එම ජනතාවට මහුණදීමට නොහැකිවීම මත එම අමාත්‍යවරුන් අදාළ ක්ෂේත්‍ර නිරීක්ෂණ සංචාරය අවලංගු කර ඇති බවය. අතර එයින් අනාවරණය වී ඇත්තේ මෙපමණ ජනතාවක් එම ඉස්ථානයට එක් රැස්වී සිටි බැවින් එම ජනතාවට මහුණදීමට නොහැකිවීම මත එම අමාත්‍යවරුන් අදාළ ක්ෂේත්‍ර නිරීක්ෂණ සංචාරය අවලංගු කර ඇති බවය. ටී.බී. ඒකනායක මහතා සමග සිදු වූ සංවාදය අවසට සිටි සිටයළුම ජනතාවටද සවන් දීමට හැකි වූඅතර එයින් අනාවරණය වී ඇත්තේ මෙපමණ ජනතාවක් එම ඉස්ථානයට එක් රැස්වී සිටි බැවින් එම ජනතාවට මහුණදීමට නොහැකිවීම මත එම අමාත්‍යවරුන් අදාළ ක්ෂේත්‍ර නිරීක්ෂණ සංචාරය අවලංගු කර ඇති බවය. කෙසේ නමුත් සංවාදය අවසානයේ ටී.බී. ඒකනායක මහතා පවසා ඇත්තේ අදාළ ව්‍යාපෘතියට තදබල ජනතා විරෝධයක් මත්වු ඇති බැවින් එම ව්‍යාපෘතිය නතර කිරීමට කටයුතු කළ බවය. කෙසේ නමුත් සංවාදය අවසානයේ ටී.බී. ඒකනායක මහතා පවසා ඇත්තේ අදාළ ව්‍යාපෘතියට තදබල ජනතා විරෝධයක් මත්වු ඇති බැවින් එම ව්‍යාපෘතිය නතර කිරීමට කටයුතු කළ බවය. මේ සම්බන්ධයෙන් අප කළ විමසීමකදී නාමල් කරුණාරත්න මහතා පැවසූවේ එම ව්‍යාපෘතිය නතර කළ බව පැවසුවද එය ජනතාව මුලා කිරීමක් විය හැකි බැවින් එය සහමුලින්ම අහෝසි කර තුරු වනසතුන් සහ ජනතාව යන දොකොට්ඨාසයේම ආරක්ෂාව වෙනුවෙන් අදාළ සංවිධානය ඉදිරියටද පවත්වාගෙන යන බවය. මේ සම්බන්ධයෙන් අප කළ විමසීමකදී නාමල් කරුණාරත්න මහතා පැවසූවේ එම ව්‍යාපෘතිය නතර කළ බව පැවසුවද එය ජනතාව මුලා කිරීමක් විය හැකි බැවින් එය සහමුලින්ම අහෝසි කර තුරු වනසතුන් සහ ජනතාව යන දොකොට්ඨාසයේම ආරක්ෂාව වෙනුවෙන් අදාළ සංවිධානය ඉදිරියටද පවත්වාගෙන යන බවය.", "URL": "https://lankatruth.com/si/?p=23369", "Category": "පුවත්", "Parent URL": null}