{"Source": "Lankatruth", "Timestamp": "June 3, 2016", "Headline": "තිළිණ ගමගේට ඇප නැහැ!", "News Content": "අනවසරයෙන් අලි පැටවකු ළඟ තබාගත් බවට සැකපිට උසාවියට ඉදිරිපත් කළ හිටපු මහේස්ත්‍රාත් තිළිණ ගමගේට රුපියල් ලක්ෂ 5ක මුදල් ඇප හා රුපියල් ලක්ෂ 25 බැගින් වූ ශරීර ඇප 4ක් මත මුදා හැරීමටත් ඔහුගේ විදෙස් ගමන් තහනම් කිරීමටත් නුගේගොඩ ප්‍රධාන මහේස්ත්‍රාත් කණිෂ්ක විජේරත්න මහතා ඊයේ (2) නියෝග කළ බවට ප්‍රවෘත්ති පළ වුවත් එම කොන්දේසි සැපරීමකින් තොරව ඔහු මුදා හැර ඇති බව විශ්වාසකටයුතු ආරංචිමාර්ග සඳහන් කරයි. අනවසරයෙන් අලි පැටවකු ළඟ තබාගත් බවට සැකපිට උසාවියට ඉදිරිපත් කළ හිටපු මහේස්ත්‍රාත් තිළිණ ගමගේට රුපියල් ලක්ෂ 5ක මුදල් ඇප හා රුපියල් ලක්ෂ 25 බැගින් වූ ශරීර ඇප 4ක් මත මුදා හැරීමටත් ඔහුගේ විදෙස් ගමන් තහනම් කිරීමටත් නුගේගොඩ ප්‍රධාන මහේස්ත්‍රාත් කණිෂ්ක විජේරත්න මහතා ඊයේ (2) නියෝග කළ බවට ප්‍රවෘත්ති පළ වුවත් එම කොන්දේසි සැපරීමකින් තොරව ඔහු මුදා හැර ඇති බව විශ්වාසකටයුතු ආරංචිමාර්ග සඳහන් කරයි. එම තීන්දුව ලබා දෙන අවස්ථාව වනවිට අදාළ කාර්යාල කටයුතු සිදුකිරීමට අවශ්‍ය නිලධාරීන් රාජකාරි වේලාවන් අවසන් වී සිය නිවෙස් බලා ගොස් සිට ඇති බැවින් මොහුගේ ඇප කොන්දේසි අත්සන් කිරීමකින්න් තොරවම ඔහු අධිකරණයෙන් එළියට රැගෙන ගොස් ඇත. එම තීන්දුව ලබා දෙන අවස්ථාව වනවිට අදාළ කාර්යාල කටයුතු සිදුකිරීමට අවශ්‍ය නිලධාරීන් රාජකාරි වේලාවන් අවසන් වී සිය නිවෙස් බලා ගොස් සිට ඇති බැවින් මොහුගේ ඇප කොන්දේසි අත්සන් කිරීමකින්න් තොරවම ඔහු අධිකරණයෙන් එළියට රැගෙන ගොස් ඇත. මෙවැනි අවස්ථාවකදී සාමාන්‍යෙයන් සිදු වන්නේ අදාළ චූදිතයා රක්ෂිත බන්ධනාගාරගත කර අදාළ ඇප කොන්දේසි අත්සන් කිරීමෙන් පසු නිදහස් කිරීම වුවත් තිළින ගමගේට අදාළව එය එසේ සිදුව නැති අතර ඔහු ගේ නීතීඥයින් මාර්ගයෙන් අද (03) අදාළ ඇප මුදල් තැන්පත් කර ඇතත් ඔහු එම ඇප කොන්දේසිවලට අත්සන් තැබුවේද යන්න පිළිබඳව මෙතෙක් වාර්තා නොවේ. මෙවැනි අවස්ථාවකදී සාමාන්‍යෙයන් සිදු වන්නේ අදාළ චූදිතයා රක්ෂිත බන්ධනාගාරගත කර අදාළ ඇප කොන්දේසි අත්සන් කිරීමෙන් පසු නිදහස් කිරීම වුවත් තිළින ගමගේට අදාළව එය එසේ සිදුව නැති අතර ඔහු ගේ නීතීඥයින් මාර්ගයෙන් අද (03) අදාළ ඇප මුදල් තැන්පත් කර ඇතත් ඔහු එම ඇප කොන්දේසිවලට අත්සන් තැබුවේද යන්න පිළිබඳව මෙතෙක් වාර්තා නොවේ. තිළිණ ගමගේ මහතා අධිකරණයට භාරවූ ආකාරය , අධිකරණයේදී ඔහුට ඇප නියම කිරීම ඇතුළු ඔහුට එරෙහිව නීතිය ක්‍රියාත්මක වූ ආකාරය ගැනද මේ සිවිල් සංවිධාන හා නීති ක්ෂේත්‍රයේ ආණ්දෝලනාත්මක තත්වයක්ද මතුව තිබේ. අධිකරණයේදී ඔහුට ඇප නියම කිරීම ඇතුළු ඔහුට එරෙහිව නීතිය ක්‍රියාත්මක වූ ආකාරය ගැනද මේ සිවිල් සංවිධාන හා නීති ක්ෂේත්‍රයේ ආණ්දෝලනාත්මක තත්වයක්ද මතුව තිබේ. තිළිණ ගමගේ මහතා අධිකරණයට භාරවූ ආකාරය, අධිකරණයේදී ඔහුට ඇප නියම කිරීම ඇතුළු ඔහුට එරෙහිව නීතිය ක්‍රියාත්මක වූ ආකාරය ගැනද මේ සිවිල් සංවිධාන හා නීති ක්ෂේත්‍රයේ ආණ්දෝලනාත්මක තත්වයක්ද මතුව තිබේ.", "URL": "https://lankatruth.com/si/?p=23425", "Category": "පුවත්", "Parent URL": null}