{"Source": "Lankatruth", "Timestamp": "June 6, 2016", "Headline": "මිය ගිය ගණන 01යි-බහුතරයක් සුළු තුවාල-වසම් 10කට දැඩි හානි", "News Content": "ඊයේ (05) පස්වරු 5.45ට පමණ සිදුවූ කොස්මග සාලාව හමුදා කඳවුරේ ගින්න හේතුවෙන් සිදු වූ අනතුරෙන් මෙතෙක් මියගොස් ඇත්තේ එක් අයෙකු පමණක් බවත් ඉන් තුවාල ලැබූ 47දෙනාගෙන් බහුතරයකට සිදුව ඇත්තේ නිවාස වලින් ඉවත් කිරීමට යාමේදී සිදු වූ   සුළු තුවාල පමණක් බවත් හමුදා මාධ්‍යප්‍රකාශකවරයා ඇතුළු බලධාරීන් විසින් අද (06) පැවැත්වූ මාධ්‍ය හමුවේදී ප්‍රකාශ කර තිබේ. ඊයේ (05) පස්වරු 5.45ට පමණ සිදුවූ කොස්මග සාලාව හමුදා කඳවුරේ ගින්න හේතුවෙන් සිදු වූ අනතුරෙන් මෙතෙක් මියගොස් ඇත්තේ එක් අයෙකු පමණක් බවත් ඉන් තුවාල ලැබූ 47දෙනාගෙන් බහුතරයකට සිදුව ඇත්තේ නිවාස වලින් ඉවත් කිරීමට යාමේදී සිදු වූ සුළු තුවාල පමණක් බවත් හමුදා මාධ්‍යප්‍රකාශකවරයා ඇතුළු බලධාරීන් විසින් අද (06) පැවැත්වූ මාධ්‍ය හමුවේදී ප්‍රකාශ කර තිබේ. තුවාලකරුවන් කිහිප දෙනෙක් කම්පනයට පත්ව අවිස්සාවේල්ල , හෝමාගම, මහනුවර ඇතුලු රෝහල් කිහිපයක ප්‍රතිකාර ලබන බවද සෞඛ්‍ය අධ්‍යක්ෂ ජනරාල්වරයා සඳහන් කරයි. හෝමාගම මහනුවර ඇතුලු රෝහල් කිහිපයක ප්‍රතිකාර ලබන බවද සෞඛ්‍ය අධ්‍යක්ෂ ජනරාල්වරයා සඳහන් කරයි. තුවාලකරුවන් කිහිප දෙනෙක් කම්පනයට පත්ව අවිස්සාවේල්ල, හෝමාගම, මහනුවර ඇතුලු රෝහල් කිහිපයක ප්‍රතිකාර ලබන බවද සෞඛ්‍ය අධ්‍යක්ෂ ජනරාල්වරයා සඳහන් කරයි. මේ අතර මෙම අනතුර හේතුවෙන් වසා දැමුණු දොම්පෙ , පාදුක්ක, සීතාවක යන අධ්‍යාපන කොට්ඨාසවල පාසල් 7ක් හැර සෙසු පාසල් හෙට (07) දිනයේ විවෘත කිරීමට බලධාරීන් තීරණය කර තිබේ. පාදුක්ක සීතාවක යන අධ්‍යාපන කොට්ඨාසවල පාසල් 7ක් හැර සෙසු පාසල් හෙට (07) දිනයේ විවෘත කිරීමට බලධාරීන් තීරණය කර තිබේ. මේ අතර මෙම අනතුර හේතුවෙන් වසා දැමුණු දොම්පෙ, පාදුක්ක, සීතාවක යන අධ්‍යාපන කොට්ඨාසවල පාසල් 7ක් හැර සෙසු පාසල් හෙට (07) දිනයේ විවෘත කිරීමට බලධාරීන් තීරණය කර තිබේ. ඒ අනුව අකරවිට මහා විද්‍යාලය , සාලාව ක.වි, කළුඅග්ගල සිද්ධාර්ථ ක.වි, ශාන්ත ජෝන් බොස්කෝ ක.වි, කොස්ගම සුමේධ ක.වි, කඳුබොඩ ක.වි, කොස්ගම මහා විද්‍යාලය යන පාසල් හත තවදුරටත් හෙට දිනයේද විවෘත නොකරන බව බස්නාහිර පළාත් අධ්‍යාපන අමාත්‍යාශය නිවේදනය කරයි. සාලාව ක.වි කළුඅග්ගල සිද්ධාර්ථ ක.වි ශාන්ත ජෝන් බොස්කෝ ක.වි කොස්ගම සුමේධ ක.වි කඳුබොඩ ක.වි කොස්ගම මහා විද්‍යාලය යන පාසල් හත තවදුරටත් හෙට දිනයේද විවෘත නොකරන බව බස්නාහිර පළාත් අධ්‍යාපන අමාත්‍යාශය නිවේදනය කරයි. ඒ අනුව අකරවිට මහා විද්‍යාලය, සාලාව ක.වි, කළුඅග්ගල සිද්ධාර්ථ ක.වි, ශාන්ත ජෝන් බොස්කෝ ක.වි, කොස්ගම සුමේධ ක.වි, කඳුබොඩ ක.වි, කොස්ගම මහා විද්‍යාලය යන පාසල් හත තවදුරටත් හෙට දිනයේද විවෘත නොකරන බව බස්නාහිර පළාත් අධ්‍යාපන අමාත්‍යාශය නිවේදනය කරයි. මෙම පිපිරීමෙන් කිලෝ මීටරයක් ඇතුළත නිවාස තුන්සියයක් පමණ හා කර්මාන්ත ශාලා දෙකක් සම්පූර්ණයෙන් විනාශ වී ඇති බවත් සාලාව , කළුඅග්ගල, සුදුවැල්ල, මාවිල්ගම, කඩුගොඩ උතුර, අකරවිට, බැන්ඩිගම්පොළ, පහළ කොස්ගම බටහිර, පහළ කොස්ගම හා මුරුගගම ග්‍රාම සේවා වසම් 10ට දැඩි හානි සිදුවී ඇති අතර කිලෝමීටර් පහක් ඇතුළත තවත් ග්‍රාම සේවා වසම් අටක නිවාස රැසකටද හානි සිදුවී ඇති බවත් සීතාවක ප්‍රාදේශීය ලේකම් එම්.එම්.එස්.කේ.බණ්ඩාර මාපා මහතා පවසයි. කළුඅග්ගල සුදුවැල්ල මාවිල්ගම කඩුගොඩ උතුර අකරවිට බැන්ඩිගම්පොළ පහළ කොස්ගම බටහිර පහළ කොස්ගම හා මුරුගගම ග්‍රාම සේවා වසම් 10ට දැඩි හානි සිදුවී ඇති අතර කිලෝමීටර් පහක් ඇතුළත තවත් ග්‍රාම සේවා වසම් අටක නිවාස රැසකටද හානි සිදුවී ඇති බවත් සීතාවක ප්‍රාදේශීය ලේකම් එම්.එම්.එස්.කේ.බණ්ඩාර මාපා මහතා පවසයි. මෙම පිපිරීමෙන් කිලෝ මීටරයක් ඇතුළත නිවාස තුන්සියයක් පමණ හා කර්මාන්ත ශාලා දෙකක් සම්පූර්ණයෙන් විනාශ වී ඇති බවත් සාලාව, කළුඅග්ගල, සුදුවැල්ල, මාවිල්ගම, කඩුගොඩ උතුර, අකරවිට, බැන්ඩිගම්පොළ, පහළ කොස්ගම බටහිර, පහළ කොස්ගම හා මුරුගගම ග්‍රාම සේවා වසම් 10ට දැඩි හානි සිදුවී ඇති අතර කිලෝමීටර් පහක් ඇතුළත තවත් ග්‍රාම සේවා වසම් අටක නිවාස රැසකටද හානි සිදුවී ඇති බවත් සීතාවක ප්‍රාදේශීය ලේකම් එම්.එම්.එස්.කේ.බණ්ඩාර මාපා මහතා පවසයි. සාලාව කඳවුර ආසන්නයේ කිලෝ මීටරයක් ඇතුළත දහඅටදහස් හයසිය විසි අටදෙනෙකු (18628) අවතැන්ව ඇතැයිද පාසල් , පන්සල් හා පෞද්ගලික ස්ථාන ඇතුළු කඳවුරු 11ක නවාතැන් ගෙන ඇතැයිද ඔවුන් වෙනුවෙන් සියලු පහසුකම් සැලසීමට කටයුතු යොදා ඇතැයිද ඒ මහතා පැවසීය. පන්සල් හා පෞද්ගලික ස්ථාන ඇතුළු කඳවුරු 11ක නවාතැන් ගෙන ඇතැයිද ඔවුන් වෙනුවෙන් සියලු පහසුකම් සැලසීමට කටයුතු යොදා ඇතැයිද ඒ මහතා පැවසීය. සාලාව කඳවුර ආසන්නයේ කිලෝ මීටරයක් ඇතුළත දහඅටදහස් හයසිය විසි අටදෙනෙකු (18628) අවතැන්ව ඇතැයිද පාසල්, පන්සල් හා පෞද්ගලික ස්ථාන ඇතුළු කඳවුරු 11ක නවාතැන් ගෙන ඇතැයිද ඔවුන් වෙනුවෙන් සියලු පහසුකම් සැලසීමට කටයුතු යොදා ඇතැයිද ඒ මහතා පැවසීය. අවිස්සාවේල්ල – කොස්ගම , සාලාව කඳවුරේ ගිනිගැනීමෙන් අලාභ හානි සිදු වූ නිවාස සියල්ල නැවත පිළිසකර කර දීම සඳහා රජය කටයු කරන බව අග්‍රමාත්‍ය රනිල් වික්‍රමසිංහ මහතා ප්‍රකාශ කර තිබේ. සාලාව කඳවුරේ ගිනිගැනීමෙන් අලාභ හානි සිදු වූ නිවාස සියල්ල නැවත පිළිසකර කර දීම සඳහා රජය කටයු කරන බව අග්‍රමාත්‍ය රනිල් වික්‍රමසිංහ මහතා ප්‍රකාශ කර තිබේ. අවිස්සාවේල්ල – කොස්ගම, සාලාව කඳවුරේ ගිනිගැනීමෙන් අලාභ හානි සිදු වූ නිවාස සියල්ල නැවත පිළිසකර කර දීම සඳහා රජය කටයු කරන බව අග්‍රමාත්‍ය රනිල් වික්‍රමසිංහ මහතා ප්‍රකාශ කර තිබේ. ගින්න හටගත් ස්වභාවත් එහි කැබලි විසිවනු දුටු ආකාරයත් අනුව බොහෝ හමුදා සෙබළුන් පිරිසක් මිය යන්නට ඇතැයි ප්‍රදේශවාසීන් සැක පළ කළද එවැනි තත්වයක් සිදුව නොමැති බව රජය අවධාරණය කර කියා සිටී. ගින්න හටගත් ස්වභාවත් එහි කැබලි විසිවනු දුටු ආකාරයත් අනුව බොහෝ හමුදා සෙබළුන් පිරිසක් මිය යන්නට ඇතැයි ප්‍රදේශවාසීන් සැක පළ කළද එවැනි තත්වයක් සිදුව නොමැති බව රජය අවධාරණය කර කියා සිටී.", "URL": "https://lankatruth.com/si/?p=23457", "Category": "පුවත්", "Parent URL": null}