{"Source": "Lankatruth", "Timestamp": "June 7, 2016", "Headline": "යාල කොටියාගේ දත් ගලවා ඇත්තේ සජිත්ගේ පිරිසක්", "News Content": "යාල වනෝද්‍යානයේ සිටි කොටියෙකු ඝාතනයකර එම සත්වයාගේ දත් ගලවමින් සිටි යදී වනජීවී නිලධාරීන් විසින් අත්අඩංගුවට ගත් පිරිස නිවාස අමාත්‍ය සජිත් ප්‍රේමදාස මහතාගේ ගෝලයන් පිරිසක් බව මේ වනවිට අනාවරණය වී තිබේ. යාල වනෝද්‍යානයේ සිටි කොටියෙකු ඝාතනයකර එම සත්වයාගේ දත් ගලවමින් සිටි යදී වනජීවී නිලධාරීන් විසින් අත්අඩංගුවට ගත් පිරිස නිවාස අමාත්‍ය සජිත් ප්‍රේමදාස මහතාගේ ගෝලයන් පිරිසක් බව මේ වනවිට අනාවරණය වී තිබේ. මේ වනවිටත් සිය ඉල්ලා අස්වීමේ ලිපිය විශයභාර අමාත්‍යවරයා වෙත් යොමු කර ඇති වනජීවී අධ්‍යක්ෂ ජෙනරාල් ආචාර්ය සුමිත් පිලපිටිය මහතාට මේස් අස්වීමටද බලපෑ ආසන්නතම හේතුව වූයේ ඉහත පිරිස අත්අඩංගුවට ගැනීමත් සමග අමාත්‍යවරයාගෙන් එල්ලවූ බලපෑමය. මේ වනවිටත් සිය ඉල්ලා අස්වීමේ ලිපිය විශයභාර අමාත්‍යවරයා වෙත් යොමු කර ඇති වනජීවී අධ්‍යක්ෂ ජෙනරාල් ආචාර්ය සුමිත් පිලපිටිය මහතාට මේස් අස්වීමටද බලපෑ ආසන්නතම හේතුව වූයේ ඉහත පිරිස අත්අඩංගුවට ගැනීමත් සමග අමාත්‍යවරයාගෙන් එල්ලවූ බලපෑමය. එම පිරිස සජිත් ප්‍රේමදාස මහතාගේ සමීපතමයන් පිරිසක් බව වනජීවී නිලධාරීන් සිදු කළ විමර්ශනවලදී අනාවරණය කරගෙන ඇති අතර ඒ බව අදාළ නීති කටයුතු සඳහා යොමු කළ ලියකියවිලිවද සඳහන් කර ඇති බව පැවසේ. එම පිරිස සජිත් ප්‍රේමදාස මහතාගේ සමීපතමයන් පිරිසක් බව වනජීවී නිලධාරීන් සිදු කළ විමර්ශනවලදී අනාවරණය කරගෙන ඇති අතර ඒ බව අදාළ නීති කටයුතු සඳහා යොමු කළ ලියකියවිලිවද සඳහන් කර ඇති බව පැවසේ. මෙම අනාවරණය කරගැනීමත් සමග කුපිතවූ සජිත් ප්‍රේමදාස මහතා තිරසාර සංවර්ධන හා වනජීවි අමාත්‍ය ගාමිණී ජයවික්‍රම පෙරේරා මහතාට අමතා ඒ බව පවසා ඇත. ඉන් පසු ජයවික්‍රම පෙරේරා අමාත්‍යවරයා යාල වනෝද්‍යානයේ උද්‍යාන භාරකරු වන සුරංග රත්නායක මහතා , අමතා වහාම අදාළ චෝදනාව නිවැරදි කරන ලෙසත් සජිත් ප්‍රේමදාස මහතාගෙන් සමාව ගන්නා ලෙසත් ඉතා දැඩිව නියෝග කර තිබේ. අමතා වහාම අදාළ චෝදනාව නිවැරදි කරන ලෙසත් සජිත් ප්‍රේමදාස මහතාගෙන් සමාව ගන්නා ලෙසත් ඉතා දැඩිව නියෝග කර තිබේ. මෙම අනාවරණය කරගැනීමත් සමග කුපිතවූ සජිත් ප්‍රේමදාස මහතා තිරසාර සංවර්ධන හා වනජීවි අමාත්‍ය ගාමිණී ජයවික්‍රම පෙරේරා මහතාට අමතා ඒ බව පවසා ඇත. ඉන් පසු ජයවික්‍රම පෙරේරා අමාත්‍යවරයා යාල වනෝද්‍යානයේ උද්‍යාන භාරකරු වන සුරංග රත්නායක මහතා, අමතා වහාම අදාළ චෝදනාව නිවැරදි කරන ලෙසත් සජිත් ප්‍රේමදාස මහතාගෙන් සමාව ගන්නා ලෙසත් ඉතා දැඩිව නියෝග කර තිබේ. අදාළ බලපෑම හේතුවෙන් යාල වනෝද්‍යානයේ උද්‍යාන භාරකරු වන සුරංග රත්නායක මහතා මේවන විට පාර්ලිමෙන්තුවට පැමිණ සිටින බවත් ඔහුගේ රැකියාව අහිමිවේය යන බිය හේතුවෙන් ඔහු මෙසේ පැමිණ අමාත්‍ය සජිත් ප්‍රේමදාස මහතාගෙන් සමාව ගැනීමට සූදානම් වන බව වාර්තා වේ. අදාළ බලපෑම හේතුවෙන් යාල වනෝද්‍යානයේ උද්‍යාන භාරකරු වන සුරංග රත්නායක මහතා මේවන විට පාර්ලිමෙන්තුවට පැමිණ සිටින බවත් ඔහුගේ රැකියාව අහිමිවේය යන බිය හේතුවෙන් ඔහු මෙසේ පැමිණ අමාත්‍ය සජිත් ප්‍රේමදාස මහතාගෙන් සමාව ගැනීමට සූදානම් වන බව වාර්තා වේ. මූලාශ්‍ර මිර්ර් මූලාශ්‍ර මිර්ර් ආශ්‍රිත පුවත් ආශ්‍රිත පුවත් යහපාලන බලපෑම්වලට විරෝධය දක්වා වනජීවී අධ්‍යක්ෂ ඉල්ලා අස්වෙයි! යහපාලන බලපෑම්වලට විරෝධය දක්වා වනජීවී අධ්‍යක්ෂ ඉල්ලා අස්වෙයි!", "URL": "https://lankatruth.com/si/?p=23467", "Category": "පුවත්", "Parent URL": null}