{"Source": "Lankatruth", "Timestamp": "June 7, 2016", "Headline": "දිවයින පුවත්පත සදාචාරයට පටහැනිව කටයුතුකරලා", "News Content": "දිවයින පුවත්පත සදාචාරයට පටහැනිව කටයුතු කොට ඇති බවට ශ්‍රී ලංකා පුවත්පත් මණ්ඩලය තීරණය කරමින්, ජනතා විමුක්ති පෙරමුණ ප්‍රකාශ කරන ආකාරයෙන් අදාළ ප්‍රවෘත්තිය නිවැරදි කොට පළකිරීමටත් අවලාද සහිත ලිපිය වෙනුවෙන් කණගාටුව පළකිරීමට හෝ සමාව ඉල්ලීමටත් දිවයින පුවත්පතට පුවත්පත් මණ්ඩලය නිර්දේශයක් ඉදිරිපත් කර ඇතැයි වාර්තා වේ. දිවයින පුවත්පත සදාචාරයට පටහැනිව කටයුතු කොට ඇති බවට ශ්‍රී ලංකා පුවත්පත් මණ්ඩලය තීරණය කරමින් , ජනතා විමුක්ති පෙරමුණ ප්‍රකාශ කරන ආකාරයෙන් අදාළ ප්‍රවෘත්තිය නිවැරදි කොට පළකිරීමටත් අවලාද සහිත ලිපිය වෙනුවෙන් කණගාටුව පළකිරීමට හෝ සමාව ඉල්ලීමටත් දිවයින පුවත්පතට පුවත්පත් මණ්ඩලය නිර්දේශයක් ඉදිරිපත් කර ඇතැයි වාර්තා වේ. ජනතා විමුක්ති පෙරමුණ ප්‍රකාශ කරන ආකාරයෙන් අදාළ ප්‍රවෘත්තිය නිවැරදි කොට පළකිරීමටත් අවලාද සහිත ලිපිය වෙනුවෙන් කණගාටුව පළකිරීමට හෝ සමාව ඉල්ලීමටත් දිවයින පුවත්පතට පුවත්පත් මණ්ඩලය නිර්දේශයක් ඉදිරිපත් කර ඇතැයි වාර්තා වේ. දිවයින පුවත්පත සදාචාරයට පටහැනිව කටයුතු කොට ඇති බවට ශ්‍රී ලංකා පුවත්පත් මණ්ඩලය තීරණය කරමින්, ජනතා විමුක්ති පෙරමුණ ප්‍රකාශ කරන ආකාරයෙන් අදාළ ප්‍රවෘත්තිය නිවැරදි කොට පළකිරීමටත් අවලාද සහිත ලිපිය වෙනුවෙන් කණගාටුව පළකිරීමට හෝ සමාව ඉල්ලීමටත් දිවයින පුවත්පතට පුවත්පත් මණ්ඩලය නිර්දේශයක් ඉදිරිපත් කර ඇතැයි වාර්තා වේ. එම නිර්දේශය ඉදිරිපත් කර ඇත්තේ දිවයින ඉරිදා පුවත්පත විසින් ජනතා විමුක්ති පෙරමුණ පිළිබඳව පළ කොට තිබූ ව්‍යාජ ප්‍රවෘත්තිය සහ අවලාද සහිත ලිපිය පිළිබඳවශ්‍රී ලංකා පුවත්පත් මණ්ඩලයඅද (07) පරීක්ෂණය පැවැත් වූ අවස්ථාවේදීය. ශ්‍රී ලංකා පුවත්පත් මණ්ඩලය එම නිර්දේශය ඉදිරිපත් කර ඇත්තේ දිවයින ඉරිදා පුවත්පත විසින් ජනතා විමුක්ති පෙරමුණ පිළිබඳව පළ කොට තිබූ ව්‍යාජ ප්‍රවෘත්තිය සහ අවලාද සහිත ලිපිය පිළිබඳවශ්‍රී ලංකා පුවත්පත් මණ්ඩලයඅද (07) පරීක්ෂණය පැවැත් වූ අවස්ථාවේදීය. ජනතා විමුක්ති පෙරමුණ වෙනුවෙන් ප්‍රධාන ලේකම් ටිල්වින් සිල්වා , මධ්‍යම කාරක සභික නීතිඥ සුනිල් වටගල සහ නීතිඥ උපුල් කුමරප්පෙරුම යන මහත්වරුන් ඉදිරිපත් වූඅතර චූදිත පුවත්පත වෙනුවෙන් ප්‍රවෘත්තිය රචනා කළ ජනිත සෙනෙවිරත්න මාධ්‍යෙව්දියා සහ ඔහුගේ නීතිඥයා සහභාගි වී ඇත. මධ්‍යම කාරක සභික නීතිඥ සුනිල් වටගල සහ නීතිඥ උපුල් කුමරප්පෙරුම යන මහත්වරුන් ඉදිරිපත් වූ අතර චූදිත පුවත්පත වෙනුවෙන් ප්‍රවෘත්තිය රචනා කළ ජනිත සෙනෙවිරත්න මාධ්‍යෙව්දියා සහ ඔහුගේ නීතිඥයා සහභාගි වී ඇත. ජනතා විමුක්ති පෙරමුණ වෙනුවෙන් ප්‍රධාන ලේකම් ටිල්වින් සිල්වා, මධ්‍යම කාරක සභික නීතිඥ සුනිල් වටගල සහ නීතිඥ උපුල් කුමරප්පෙරුම යන මහත්වරුන් ඉදිරිපත් වූඅතර චූදිත පුවත්පත වෙනුවෙන් ප්‍රවෘත්තිය රචනා කළ ජනිත සෙනෙවිරත්න මාධ්‍යෙව්දියා සහ ඔහුගේ නීතිඥයා සහභාගි වී ඇත. ශ්‍රී ලංකා පුවත්පත් මණ්ඩලයඑම තීරණය ගැන පුවත්පතේ පාර්ශවය වෙනුවෙන් තීරණයක් ගැනීමට පුවත්පත සමග සාකච්ඡා කළ යුතු බවට එම නීතීඥයා පවසා ඇති අතර ඒ සඳහා පුවත්පතට කල් ලබා දෙමින් නැවත පැමිණිල්ලේ විභාගය ජුලි 26 වෙනිදාට කැඳවීමට තීරණය කර තිබේ. ශ්‍රී ලංකා පුවත්පත් මණ්ඩලය  ශ්‍රී ලංකා පුවත්පත් මණ්ඩලයඑම තීරණය ගැන පුවත්පතේ පාර්ශවය වෙනුවෙන් තීරණයක් ගැනීමට පුවත්පත සමග සාකච්ඡා කළ යුතු බවට එම නීතීඥයා පවසා ඇති අතර ඒ සඳහා පුවත්පතට කල් ලබා දෙමින් නැවත පැමිණිල්ලේ විභාගය ජුලි 26 වෙනිදාට කැඳවීමට තීරණය කර තිබේ.", "URL": "https://lankatruth.com/si/?p=23470", "Category": "පුවත්", "Parent URL": null}