{"Source": "Lankatruth", "Timestamp": "June 8, 2016", "Headline": "රවීට එරෙහි විශ්වාස භංගය අද – කරුණු මෙන්න", "News Content": "මුදල් අමාත්‍ය රවී කරුණානායක මහතාට එරෙහිව විශ්වාසභංග යෝජනාව අද (08) පාර්ලිමේන්තුවේදී විවාදයට ගෙන ඡන්ද විමසීමක් පැවැත්වීමට නියමිතය. මුදල් අමාත්‍ය රවී කරුණානායක මහතාට එරෙහිව විශ්වාසභංග යෝජනාව අද (08) පාර්ලිමේන්තුවේදී විවාදයට ගෙන ඡන්ද විමසීමක් පැවැත්වීමට නියමිතය. එම විශ්වාසභංග යෝජනාවේ ඇතුළත් කරුණු මෙසේය… එම විශ්වාසභංග යෝජනාවේ ඇතුළත් කරුණු මෙසේය… 1.ආණ්ඩුක්‍රම ව්‍යවස්ථාවෙහි 148 වැනි වගන්තියට අනුව රජයේ මුදල් කටයුතු පිළිබඳ පූර්ණ බලය පාර්ලිමේන්තුව සතුවන බැවින්ද , රාජ්‍ය මූල්‍ය කළමනාකරණයෙහිලා ප්‍රධානතම උපකරණය වන වාර්ෂික අයවැය ලේඛනය මෙම උත්තරීතර සභාවට ඉදිරිපත් වන විට ඉතා විස්තරාත්මකව, විනිවිදභාවයකින්, උපරිම විශ්වාසය රැකෙන පරිදි සත්‍ය ලෙස ඉදිරිපත් කිරීම මුදල් අමාත්‍යාංශයේ ප්‍රධානතම යුතුකම හා වගකීම වන්නේ නමුදු, 2016 අයවැය ලේඛනය සම්මත කිරීමේදී මුදල් අමාත්‍යවරයා, දුර්නිරූපණයක් තුළින් පාර්ලිමේන්තුව හා මහජනතාව නොමග යවා එකී අයවැය ලේඛනය හුදු ප්‍රලාපයක් බවට පත්කිරීම. රාජ්‍ය මූල්‍ය කළමනාකරණයෙහිලා ප්‍රධානතම උපකරණය වන වාර්ෂික අයවැය ලේඛනය මෙම උත්තරීතර සභාවට ඉදිරිපත් වන විට ඉතා විස්තරාත්මකව විනිවිදභාවයකින් උපරිම විශ්වාසය රැකෙන පරිදි සත්‍ය ලෙස ඉදිරිපත් කිරීම මුදල් අමාත්‍යාංශයේ ප්‍රධානතම යුතුකම හා වගකීම වන්නේ නමුදු 2016 අයවැය ලේඛනය සම්මත කිරීමේදී මුදල් අමාත්‍යවරයා දුර්නිරූපණයක් තුළින් පාර්ලිමේන්තුව හා මහජනතාව නොමග යවා එකී අයවැය ලේඛනය හුදු ප්‍රලාපයක් බවට පත්කිරීම. 1.ආණ්ඩුක්‍රම ව්‍යවස්ථාවෙහි 148 වැනි වගන්තියට අනුව රජයේ මුදල් කටයුතු පිළිබඳ පූර්ණ බලය පාර්ලිමේන්තුව සතුවන බැවින්ද, රාජ්‍ය මූල්‍ය කළමනාකරණයෙහිලා ප්‍රධානතම උපකරණය වන වාර්ෂික අයවැය ලේඛනය මෙම උත්තරීතර සභාවට ඉදිරිපත් වන විට ඉතා විස්තරාත්මකව, විනිවිදභාවයකින්, උපරිම විශ්වාසය රැකෙන පරිදි සත්‍ය ලෙස ඉදිරිපත් කිරීම මුදල් අමාත්‍යාංශයේ ප්‍රධානතම යුතුකම හා වගකීම වන්නේ නමුදු, 2016 අයවැය ලේඛනය සම්මත කිරීමේදී මුදල් අමාත්‍යවරයා, දුර්නිරූපණයක් තුළින් පාර්ලිමේන්තුව හා මහජනතාව නොමග යවා එකී අයවැය ලේඛනය හුදු ප්‍රලාපයක් බවට පත්කිරීම. 2. මෙහි සමස්ත නිමැවුම , ආදායම්, සේවා නියුක්තිය, මිල මට්ටම්, ගෙවුම් ශේෂය, ඉතුරුම් හා ආයෝජන වැනි සාර්ව ආර්ථික විචල්‍යන් කෙරෙහි බලපාන හානිකර බලපෑම් ඇතිකොට, සමස්ත ආර්ථිකයම මුළුමනින්ම විනාශය කරා ගෙන යමින්, හිතුවක්කාරී,අනම්‍ය හා අත්තනෝමතික රාජ්‍ය මූල්‍ය කළමනාකරණ ප්‍රතිපත්ති අනුගමනය කිරීම. ආදායම් සේවා නියුක්තිය මිල මට්ටම් ගෙවුම් ශේෂය ඉතුරුම් හා ආයෝජන වැනි සාර්ව ආර්ථික විචල්‍යන් කෙරෙහි බලපාන හානිකර බලපෑම් ඇතිකොට සමස්ත ආර්ථිකයම මුළුමනින්ම විනාශය කරා ගෙන යමින් හිතුවක්කාරී අනම්‍ය හා අත්තනෝමතික රාජ්‍ය මූල්‍ය කළමනාකරණ ප්‍රතිපත්ති අනුගමනය කිරීම. 2. මෙහි සමස්ත නිමැවුම, ආදායම්, සේවා නියුක්තිය, මිල මට්ටම්, ගෙවුම් ශේෂය, ඉතුරුම් හා ආයෝජන වැනි සාර්ව ආර්ථික විචල්‍යන් කෙරෙහි බලපාන හානිකර බලපෑම් ඇතිකොට, සමස්ත ආර්ථිකයම මුළුමනින්ම විනාශය කරා ගෙන යමින්, හිතුවක්කාරී,අනම්‍ය හා අත්තනෝමතික රාජ්‍ය මූල්‍ය කළමනාකරණ ප්‍රතිපත්ති අනුගමනය කිරීම. 3. ශ්‍රී ලංකා රුපියල දිගින් දිගටම අවප්‍රමාණය වෙමින් ආනයන උද්ධමනකාරී පීඩනයක් වර්ධනය වන අතර , රට සතු නිල විදේශ සංචිත ඉතා දරුණු ලෙස පහත වැටීමෙන් ආර්ථිකය පමණට වඩා රත්වී අවදානම් සහගත තත්ත්වයක් නිර්මාණය වී තිබීම. රට සතු නිල විදේශ සංචිත ඉතා දරුණු ලෙස පහත වැටීමෙන් ආර්ථිකය පමණට වඩා රත්වී අවදානම් සහගත තත්ත්වයක් නිර්මාණය වී තිබීම. 3. ශ්‍රී ලංකා රුපියල දිගින් දිගටම අවප්‍රමාණය වෙමින් ආනයන උද්ධමනකාරී පීඩනයක් වර්ධනය වන අතර, රට සතු නිල විදේශ සංචිත ඉතා දරුණු ලෙස පහත වැටීමෙන් ආර්ථිකය පමණට වඩා රත්වී අවදානම් සහගත තත්ත්වයක් නිර්මාණය වී තිබීම. 4. ස්වෛරී ණය ශ්‍රේණිගත කිරීමේදී (ෆිට් රේටිං ශ්‍රී ලංකාව  B+ නියෝධාත්මක (සෘණ) තත්ත්වයකට ශ්‍රේණිගත වීමෙන්, ශ්‍රී ලංකාවට ණය ගෙවීමට ඇති හැකියාව පිළිබඳ අවදානම් තත්ත්වයන්ට රට ඇද දමා තිබීම. නියෝධාත්මක (සෘණ) තත්ත්වයකට ශ්‍රේණිගත වීමෙන් ශ්‍රී ලංකාවට ණය ගෙවීමට ඇති හැකියාව පිළිබඳ අවදානම් තත්ත්වයන්ට රට ඇද දමා තිබීම. 4. ස්වෛරී ණය ශ්‍රේණිගත කිරීමේදී (ෆිට් රේටිං ශ්‍රී ලංකාව B+ නියෝධාත්මක (සෘණ) තත්ත්වයකට ශ්‍රේණිගත වීමෙන්, ශ්‍රී ලංකාවට ණය ගෙවීමට ඇති හැකියාව පිළිබඳ අවදානම් තත්ත්වයන්ට රට ඇද දමා තිබීම. 5. 2016 ජනවාරි 30 දින , දිනමිණ ජාතික පුවත්පතෙහි මුල් පිටුවෙහි මුල් පුවතින්  දිනමිණ ජාතික පුවත්පතෙහි මුල් පිටුවෙහි මුල් පුවතින්  “ ආණ්ඩුවේ මූල්‍ය ප්‍රතිපත්තිය පිළිබඳ පැහැදීමක් විදේශීය ආයෝජකයන් මෙරට බැංකුවල ඩොලර් බිලියන 102ක් තැන්පත් කරලා ” යනුවෙන් මුදල් අමාත්‍යාවරයාගේ ප්‍රකාශයක් ලොව පුරා ප්‍රචාරය කොට ඇති නමුදු දැවැන්ත විනිමය ප්‍රවාහයක් බැංකු තුළට ගලා නොආ බව මූල්‍ය හා බැංකු වෙළෙඳපොළ සඳහන් කිරීම. 5. 2016 ජනවාරි 30 දින, දිනමිණ ජාතික පුවත්පතෙහි මුල් පිටුවෙහි මුල් පුවතින් “ආණ්ඩුවේ මූල්‍ය ප්‍රතිපත්තිය පිළිබඳ පැහැදීමක් විදේශීය ආයෝජකයන් මෙරට බැංකුවල ඩොලර් බිලියන 102ක් තැන්පත් කරලා ” යනුවෙන් මුදල් අමාත්‍යාවරයාගේ ප්‍රකාශයක් ලොව පුරා ප්‍රචාරය කොට ඇති නමුදු දැවැන්ත විනිමය ප්‍රවාහයක් බැංකු තුළට ගලා නොආ බව මූල්‍ය හා බැංකු වෙළෙඳපොළ සඳහන් කිරීම. 6.  “ මහින්දගේ ආණ්ඩුව ගත් නව කෝටි ලක්ෂයකට වැඩි ගණනක් ගිණුම්ගත වී නැති” බව මුදල් අමාත්‍යවරයා විශේෂ ප්‍රවෘත්ති සාකච්ඡාවක් පවත්වා කරන ලද බරපතළ ප්‍රකාශය මගින් රාජ්‍ය මූල්‍ය කළමනාකරණ (වගකීම්) පනතේ විධි විධාන දැනුවත්ව හෝ නොදැනුවත්ව කඩ කොට තිබීම යනාදියයි. 6. “මහින්දගේ ආණ්ඩුව ගත් නව කෝටි ලක්ෂයකට වැඩි ගණනක් ගිණුම්ගත වී නැති” බව මුදල් අමාත්‍යවරයා විශේෂ ප්‍රවෘත්ති සාකච්ඡාවක් පවත්වා කරන ලද බරපතළ ප්‍රකාශය මගින් රාජ්‍ය මූල්‍ය කළමනාකරණ (වගකීම්) පනතේ විධි විධාන දැනුවත්ව හෝ නොදැනුවත්ව කඩ කොට තිබීම යනාදියයි. මූලාශ්‍ර අද පුවත්පත මූලාශ්‍ර අද පුවත්පත", "URL": "https://lankatruth.com/si/?p=23479", "Category": "පුවත්", "Parent URL": null}