{"Source": "Lankatruth", "Timestamp": "June 8, 2016", "Headline": "කොස්ගම පාර ප්‍රදේශවාසීන්ට, මගී බස්, ගිලන් රථ, ත්‍රිවිධ හමුදාවට පමණයි", "News Content": "කොස්ගම හමුදා කඳවුරේ ඇති වූ හානිය නිසා පසුගිය පසුවනදා සිට අවිස්සාවේල්ල – කොළඹ ප්‍රධාන මාර්ගය කොස්ගම ප්‍රදේශයෙන්වසා දමා තිබූඅතර ඊයේ (07) පස්වරුවේ එය යළි විවෘත කළද මේ වනවිට එම මාරගයේ ගමණාගමණයට සීමාවන් පැනවීමට රජය කටයුතු කර තිබේ. ඒ අනුව මගී බස්, ගිලන් රිය, ත්‍රිවිධ හමුදාවේ හා පොලිසියේ වාහනවලට හා පදිංචිකරුවන්ට හැර සෙසු පිරිසට හා වාහනවලට කොස්ගම හමුදා කඳවුර ඉදිරිපිට මාර්ගය වසා තැබීමට ප්‍රාදේශීය ලේකම්වරයා, ජනතාව හා හමුදාව පැවැත්වූසාකච්ඡාවකදී තීරණය කර තිබේ. හානිය නිසා පසුගිය පසුවනදා සිට අවිස්සාවේල්ල – කොළඹ ප්‍රධාන මාර්ගය කොස්ගම ප්‍රදේශයෙන්වසා දමා තිබූ අතර ඊයේ (07) පස්වරුවේ එය යළි විවෘත කළද මේ වනවිට එම මාරගයේ ගමණාගමණයට සීමාවන් පැනවීමට රජය කටයුතු කර තිබේ. ඒ අනුව මගී බස් ගිලන් රිය ත්‍රිවිධ හමුදාවේ හා පොලිසියේ වාහනවලට හා පදිංචිකරුවන්ට හැර සෙසු පිරිසට හා වාහනවලට කොස්ගම හමුදා කඳවුර ඉදිරිපිට මාර්ගය වසා තැබීමට ප්‍රාදේශීය ලේකම්වරයා ජනතාව හා හමුදාව පැවැත්වූ සාකච්ඡාවකදී තීරණය කර තිබේ. කොස්ගම හමුදා කඳවුරේ ඇති වූහානිය නිසා පසුගිය පසුවනදා සිට අවිස්සාවේල්ල – කොළඹ ප්‍රධාන මාර්ගය කොස්ගම ප්‍රදේශයෙන්වසා දමා තිබූඅතර ඊයේ (07) පස්වරුවේ එය යළි විවෘත කළද මේ වනවිට එම මාරගයේ ගමණාගමණයට සීමාවන් පැනවීමට රජය කටයුතු කර තිබේ. ඒ අනුව මගී බස්, ගිලන් රිය, ත්‍රිවිධ හමුදාවේ හා පොලිසියේ වාහනවලට හා පදිංචිකරුවන්ට හැර සෙසු පිරිසට හා වාහනවලට කොස්ගම හමුදා කඳවුර ඉදිරිපිට මාර්ගය වසා තැබීමට ප්‍රාදේශීය ලේකම්වරයා, ජනතාව හා හමුදාව පැවැත්වූසාකච්ඡාවකදී තීරණය කර තිබේ. මාර්ගය මුළුමනින්ම විවෘත කිරීම තුළ විවිද පුද්ගයන් එම ප්‍රදේශයට පැමිණෙන බැවින් ප්‍රදේශවාසීන් මහත් පීඩාවන්ට පත්වන බවත් අඩුම තරමේ තම එදිනෙදා කටයුතු සාමාන්‍ය ලෙස පවත්වාගෙන යාමට අවශ්‍ය මූලික පහසුකම්වත් පසුරා නොමැති තත්වයක මෙලෙස මාර්ගය විවෘත කිරීම තුළින් තමත් තවත් පීඩාවන්ට පතවන බව ජනතාව පවසති. මාර්ගය මුළුමනින්ම විවෘත කිරීම තුළ විවිද පුද්ගයන් එම ප්‍රදේශයට පැමිණෙන බැවින් ප්‍රදේශවාසීන් මහත් පීඩාවන්ට පත්වන බවත් අඩුම තරමේ තම එදිනෙදා කටයුතු සාමාන්‍ය ලෙස පවත්වාගෙන යාමට අවශ්‍ය මූලික පහසුකම්වත් පසුරා නොමැති තත්වයක මෙලෙස මාර්ගය විවෘත කිරීම තුළින් තමත් තවත් පීඩාවන්ට පතවන බව ජනතාව පවසති. තමනට අවශ්‍ය ආහාර , ජලය හා විදුලිය සැපයීමට තවමත් බලධාරීන් අපොහොසත් වී ඇති බවත් ජනතාව පවසති. ආහාර අවශ්‍යතාවය දැඩිව පවතින අතර හමුදා කඳවුරේ බෙළුන්ටද ආහාර, ජලය හා විදුලිය ගැටළු තදින් බලපා ඇත. ජලය හා විදුලිය සැපයීමට තවමත් බලධාරීන් අපොහොසත් වී ඇති බවත් ජනතාව පවසති. ආහාර අවශ්‍යතාවය දැඩිව පවතින අතර හමුදා කඳවුරේ බෙළුන්ටද ආහාර ජලය හා විදුලිය ගැටළු තදින් බලපා ඇත. තමනට අවශ්‍ය ආහාර, ජලය හා විදුලිය සැපයීමට තවමත් බලධාරීන් අපොහොසත් වී ඇති බවත් ජනතාව පවසති. ආහාර අවශ්‍යතාවය දැඩිව පවතින අතර හමුදා කඳවුරේ බෙළුන්ටද ආහාර, ජලය හා විදුලිය ගැටළු තදින් බලපා ඇත. මෙවැනි තත්වයක් තුළ කිසිඳු බලධාරියෙකු තමන්ට සිදු වූ පාඩුව ගණනය කිරීමට හෝ නොපැමිණ කල් මරීමට එරෙහිව අද ජනතාව හමුදා කඳවුර ඉදිරියේ විරෝධතා දැක්වූ අතර එහි පැමිණි ප්‍රාදේශිය ලේකම් එම්.එම්.එස්.කේ.බණ්ඩාරයාපා මහතා පවසා ඇත්තේ කොස්ගම හමුදා කඳවුරේ පිපිරිමෙන් අවට වැසියනට සිදු වු හානි සොයා බලා කඩිනම් පිළියම් යෙදීමේ අරමුණින් 24 පැයේම ක්‍රියාත්මක මෙහෙයුම් මධ්‍යස්ථානයක් සිතාවක ප්‍රාදේශිය ලේකම් කාර්යාලයයේ ඇරඹූ බවය. මෙවැනි තත්වයක් තුළ කිසිඳු බලධාරියෙකු තමන්ට සිදු වූ පාඩුව ගණනය කිරීමට හෝ නොපැමිණ කල් මරීමට එරෙහිව අද ජනතාව හමුදා කඳවුර ඉදිරියේ විරෝධතා දැක්වූ අතර එහි පැමිණි ප්‍රාදේශිය ලේකම් එම්.එම්.එස්.කේ.බණ්ඩාරයාපා මහතා පවසා ඇත්තේ කොස්ගම හමුදා කඳවුරේ පිපිරිමෙන් අවට වැසියනට සිදු වු හානි සොයා බලා කඩිනම් පිළියම් යෙදීමේ අරමුණින් 24 පැයේම ක්‍රියාත්මක මෙහෙයුම් මධ්‍යස්ථානයක් සිතාවක ප්‍රාදේශිය ලේකම් කාර්යාලයයේ ඇරඹූ බවය.", "URL": "https://lankatruth.com/si/?p=23486", "Category": "පුවත්", "Parent URL": null}