{"Source": "Lankatruth", "Timestamp": "June 10, 2016", "Headline": "අලි හොරුන්ට නොව අලි පැටවුන්ට යුක්තිය ඉටු විය යුතුය", "News Content": "යුක්තිය ඉටුවිය යුත්තේ අලි හොරුන්ට නොව අලි පැටවුන්ට බව පරිසර සංරක්ෂණ භාරයේ සජීව චාමිකර මහතා පවසයි. රටේ ක්‍රියාත්මක අණ පනත් නොසලකා හරිමින් යුක්තියේ මූලධර්මවලට පිටතින් යමින් මහේස්ත‍්‍රාත්වරෙයකු තම අභිමතය පරිදි තම හිත මිතුරන් බේරා ගැනීමට හා අනාගතයට බලපාන වැරදි පූර්වාදර්ශ ලබා දීමට හේතු වන තීන්දු තීරණ ලබා දෙන්නේ නම් එ් පිළිබඳව විවේචන කිරීමේ අයිතියක් ඕනෑම පුරවැසියකුට තිබිය යුතු බව ඔහු විසින් සම්පාදිත ලිපියක් මාධ්‍ය වෙත යොමු කරමින් සජීව චාමිකර මහතා පවසා සිටියි. යුක්තිය ඉටුවිය යුත්තේ අලි හොරුන්ට නොව අලි පැටවුන්ට බව පරිසර සංරක්ෂණ භාරයේ සජීව චාමිකර මහතා පවසයි. රටේ ක්‍රියාත්මක අණ පනත් නොසලකා හරිමින් යුක්තියේ මූලධර්මවලට පිටතින් යමින් මහේස්ත‍්‍රාත්වරෙයකු තම අභිමතය පරිදි තම හිත මිතුරන් බේරා ගැනීමට හා අනාගතයට බලපාන වැරදි පූර්වාදර්ශ ලබා දීමට හේතු වන තීන්දු තීරණ ලබා දෙන්නේ නම් එ් පිළිබඳව විවේචන කිරීමේ අයිතියක් ඕනෑම පුරවැසියකුට තිබිය යුතු බව ඔහු විසින් සම්පාදිත ලිපියක් මාධ්‍ය වෙත යොමු කරමින් සජීව චාමිකර මහතා පවසා සිටියි. එවන් වැරදි තීන්දු තීරණ හරහා ලබා දෙන වැරදි පූර්වාදර්ශ හේතුවෙන් අනාගත අධිකරණ ක්‍රියාවලියම උඩු යටිකුරු වීමට පවා හැකියාව ඇති බවත් නීති විරෝධීව කැළයෙන් අල්ලාගෙන රඳවාගෙන සිටි අලි පැටවුන් පිළිබඳ නඩු විභාගවලදී සමහර මහේස්ත‍්‍රාත් අධිකරණවල හැසිරීම ප‍්‍රශ්නකාරී බවත් ඔහු සිය ලිපියේ දඳහන් කරයි.  එවන් වැරදි තීන්දු තීරණ හරහා ලබා දෙන වැරදි පූර්වාදර්ශ හේතුවෙන් අනාගත අධිකරණ ක්‍රියාවලියම උඩු යටිකුරු වීමට පවා හැකියාව ඇති බවත් නීති විරෝධීව කැළයෙන් අල්ලාගෙන රඳවාගෙන සිටි අලි පැටවුන් පිළිබඳ නඩු විභාගවලදී සමහර මහේස්ත‍්‍රාත් අධිකරණවල හැසිරීම ප‍්‍රශ්නකාරී බවත් ඔහු සිය ලිපියේ දඳහන් කරයි.  පසුගියදා කොටුව මහේස්ත‍්‍රාත් ගිහාන් පිලපිටිය මහතා විසින් ලබා දුන් තීරණයකට අනුව නඩු භාණ්ඩ ලෙස පවතින නීති විරෝධීව විවිධ පුද්ගලයින් සන්තකයේ තබා ගෙන සිටිය දී අත් අඩංගුවට පත් වූ අලි පැටවුන් 15ක් නැවත මාස තුනක කාලයකට පෙරහැර කාර්යය සඳහා නිදහස් කිරීමට නියෝග කෙරුණ බවත් එ් අතරතුර ගංගොඩවිල මහේස්ත‍්‍රාත් කණිෂ්ක විජේරත්න මහතා කැළයෙන් අල්ලාගෙන නීති විරෝධීව බලපත‍්‍ර නොමැතිව රදවාගෙන සිටි අලි පැටවුන් පොදු දේපල ලෙස සැලකිය නොහැකි බවට කිසිදු පදනමක් නොමැති වැරදි අර්ථකථන ලබා දීම හා නොදැනුවත්ව නීති විරෝධීව අලි පැටවකු ලඟ තබා ගෙන සිටි බවට සඳහන් කරමින් වරෙන්තු ලබා සිටි මහේස්ත‍්‍රාත් තිළිණ ගමගේ මහතාට ඇප ලබා දීමද ප්‍රශ්න කර සිටී. පසුගියදා කොටුව මහේස්ත‍්‍රාත් ගිහාන් පිලපිටිය මහතා විසින් ලබා දුන් තීරණයකට අනුව නඩු භාණ්ඩ ලෙස පවතින නීති විරෝධීව විවිධ පුද්ගලයින් සන්තකයේ තබා ගෙන සිටිය දී අත් අඩංගුවට පත් වූ අලි පැටවුන් 15ක් නැවත මාස තුනක කාලයකට පෙරහැර කාර්යය සඳහා නිදහස් කිරීමට නියෝග කෙරුණ බවත් එ් අතරතුර ගංගොඩවිල මහේස්ත‍්‍රාත් කණිෂ්ක විජේරත්න මහතා කැළයෙන් අල්ලාගෙන නීති විරෝධීව බලපත‍්‍ර නොමැතිව රදවාගෙන සිටි අලි පැටවුන් පොදු දේපල ලෙස සැලකිය නොහැකි බවට කිසිදු පදනමක් නොමැති වැරදි අර්ථකථන ලබා දීම හා නොදැනුවත්ව නීති විරෝධීව අලි පැටවකු ලඟ තබා ගෙන සිටි බවට සඳහන් කරමින් වරෙන්තු ලබා සිටි මහේස්ත‍්‍රාත් තිළිණ ගමගේ මහතාට ඇප ලබා දීමද ප්‍රශ්න කර සිටී. සජීව චාමිකර මහතාගේ එම ලිපිය සම්පූර්ණයෙන් පහතින් පළ වේ. සජීව චාමිකර මහතාගේ එම ලිපිය සම්පූර්ණයෙන් පහතින් පළ වේ.", "URL": "https://lankatruth.com/si/?p=23509", "Category": "පුවත්", "Parent URL": null}