{"Source": "Lankatruth", "Timestamp": "June 11, 2016", "Headline": "තිළිණගේ අලි නඩුව කැකිල්ලේ ක්‍රමේට යයි", "News Content": "අනවසර අලි පැටවකු ළඟ තබාගත් බවට සැකපිට ඇප මත සිටින හිටපු අතිරේක මහේස්ත්‍රාත් තිළිණ ගමගේ මහතාට අදාළ අලි පැටවා අළෙවි කළේ යැයි පැවසෙන මහරගම චන්ද්‍රරත්න යටවර නැමැත්තා අත්අඩංගුවටගෙන රක්ෂිත බන්ධනාගාර ගත කර තිබේ. අනවසර අලි පැටවකු ළඟ තබාගත් බවට සැකපිට ඇප මත සිටින හිටපු අතිරේක මහේස්ත්‍රාත් තිළිණ ගමගේ මහතාට අදාළ අලි පැටවා අළෙවි කළේ යැයි පැවසෙන මහරගම චන්ද්‍රරත්න යටවර නැමැත්තා අත්අඩංගුවටගෙන රක්ෂිත බන්ධනාගාර ගත කර තිබේ. ඔහු එම සත්වයා රුපියල් ලක්ෂ තිහකට මහේස්ත්‍රාත්වරයාට අලෙවි කර ඇතැයි පැවසේ. මේ සිද්ධිය සම්බන්ධයෙන් අධිකරණයට ඉදිරිපත්වූ හිටපු මහේස්ත්‍රාත් තිළිණ ගමගේ මහතාද ඇප මත මුදා හැර ඇති අතර මෙම සැකකරුවාද ඇප මත මුදා හරින ලෙස පවසමින් ඔහු වෙනුවෙන් පෙනී සිටින නීතීඥයින් කරුණු දැක්වීමට නීතිඥයන් සූදානම්වූ අවස්ථාවේදී එම කරුණු ලබන 13වනදා දක්වන ලෙස පවසමින් එදින තෙක් සැකකරුවා රිමාන්ඩ් කිරීමට නුගේගොඩ ප්‍රධාන මහේස්ත්‍රාත් හා අතිරේක දිසා විනිසුරු කණිෂ්ක විජේරත්න මහතා ඊයේ (10) මෙම නියෝග කර ඇත. ඔහු එම සත්වයා රුපියල් ලක්ෂ තිහකට මහේස්ත්‍රාත්වරයාට අලෙවි කර ඇතැයි පැවසේ. මේ සිද්ධිය සම්බන්ධයෙන් අධිකරණයට ඉදිරිපත්වූ හිටපු මහේස්ත්‍රාත් තිළිණ ගමගේ මහතාද ඇප මත මුදා හැර ඇති අතර මෙම සැකකරුවාද ඇප මත මුදා හරින ලෙස පවසමින් ඔහු වෙනුවෙන් පෙනී සිටින නීතීඥයින් කරුණු දැක්වීමට නීතිඥයන් සූදානම්වූ අවස්ථාවේදී එම කරුණු ලබන 13වනදා දක්වන ලෙස පවසමින් එදින තෙක් සැකකරුවා රිමාන්ඩ් කිරීමට නුගේගොඩ ප්‍රධාන මහේස්ත්‍රාත් හා අතිරේක දිසා විනිසුරු කණිෂ්ක විජේරත්න මහතා ඊයේ (10) මෙම නියෝග කර ඇත. අලි සම්බන්ධ නඩුවලදී අධිකරණයේ හැසිරීම සම්බන්ධයෙන් හා තිළිණ ගමගේ මහතා නීතිවිරෝධී අලියෙකු සන්තකයේ තබාගැනීමට අදාළ නඩුවේදී විනිසුරු කණිෂ්ක විජේරත්න මහතා හැසිරීම සම්බන්ධයෙනුත් මේ වනවිට නීති ක්ෂේත්‍රයේ මෙන්ම සිවිල් සංවිධානවලද දැඩි විවේචනයකට ලක් වෙමින් තිබේ. අලි සම්බන්ධ නඩුවලදී අධිකරණයේ හැසිරීම සම්බන්ධයෙන් හා තිළිණ ගමගේ මහතා නීතිවිරෝධී අලියෙකු සන්තකයේ තබාගැනීමට අදාළ නඩුවේදී විනිසුරු කණිෂ්ක විජේරත්න මහතා හැසිරීම සම්බන්ධයෙනුත් මේ වනවිට නීති ක්ෂේත්‍රයේ මෙන්ම සිවිල් සංවිධානවලද දැඩි විවේචනයකට ලක් වෙමින් තිබේ. එකම නඩුවේ ප්‍රධාන චූදිතයාට ඇප දීමත් දෙවන චූදිතයා රක්ෂිත බන්ධනාගාර ගත කිරීමත් විශ්මයට කරුණක් බවත් සිවිල් සංවිධාන ප්‍රධානීහු අවධාරණය කරති. එකම නඩුවේ ප්‍රධාන චූදිතයාට ඇප දීමත් දෙවන චූදිතයා රක්ෂිත බන්ධනාගාර ගත කිරීමත් විශ්මයට කරුණක් බවත් සිවිල් සංවිධාන ප්‍රධානීහු අවධාරණය කරති.", "URL": "https://lankatruth.com/si/?p=23523", "Category": "පුවත්", "Parent URL": null}