{"Source": "Lankatruth", "Timestamp": "June 15, 2016", "Headline": "එතෙර දුක්විඳින ලාංකිකයන්ගේ ගැටලු විසඳීමට ආණ්ඩුව තවමත් අසමත්", "News Content": "රට ගිහින් ගුටි බැටකන කන ජනතාවට රටේ ජිවත් වෙන්න ආර්ථිකයක් හදන්න ආණ්ඩුව අසමත් වී යැයි එතෙර අපි සංවිධානයේ සභාපති ජනතා විමුක්ති පෙරමුණේ පාර්ලිමේන්තු මන්ත්‍රී සුනිල් හඳුන්නෙත්ති මහතා අද (15) බත්තරමුල්ල , පැලවත්ත පිහිටි ජනතා විමුක්ති පෙරමුණේ මුලස්ථානයේ පැවති මාධ්‍ය හමුවකදී පැවසීය. පැලවත්ත පිහිටි ජනතා විමුක්ති පෙරමුණේ මුලස්ථානයේ පැවති මාධ්‍ය හමුවකදී පැවසීය. රට ගිහින් ගුටි බැටකන කන ජනතාවට රටේ ජිවත් වෙන්න ආර්ථිකයක් හදන්න ආණ්ඩුව අසමත් වී යැයි එතෙර අපි සංවිධානයේ සභාපති ජනතා විමුක්ති පෙරමුණේ පාර්ලිමේන්තු මන්ත්‍රී සුනිල් හඳුන්නෙත්ති මහතා අද (15) බත්තරමුල්ල, පැලවත්ත පිහිටි ජනතා විමුක්ති පෙරමුණේ මුලස්ථානයේ පැවති මාධ්‍ය හමුවකදී පැවසීය. එම මාධ්‍ය හමුව සඳහා එම සංවිධානයේ භාණ්ඩාගාරික නීතිඥ ජානක අධිකාරි මහතා සහ ජාතික සංවිධායක සංජීව මුණසිංහ මහතාද එක් වී සිටි අතර එහිදී වැඩිදුරටත් අදහස් දැක්වූ සුනිල් හදුන්නෙත්ති මහතා… එම මාධ්‍ය හමුව සඳහා එම සංවිධානයේ භාණ්ඩාගාරික නීතිඥ ජානක අධිකාරි මහතා සහ ජාතික සංවිධායක සංජීව මුණසිංහ මහතාද එක් වී සිටි අතර එහිදී වැඩිදුරටත් අදහස් දැක්වූ සුනිල් හදුන්නෙත්ති මහතා… “පසුගියදා ඇතිවූ ගංවතුර ගැලීමෙන් පසු විපතට පත් ජනතාවට සහන සැලසීම වෙනුවෙන් විදේශගත ශ‍්‍රී ලාංකිකයින් විශාල පිරිසක් පුද්ගලිකවත් එතෙර අපි සංවිධානය සමගත් එකතුවී කටයුතු කළා. ඔවුන් විශාල වශයෙන් ආධාර උපකාර කළා. එම සියලු දෙනාටම එතෙර අපි සංවිධානය ලෙස අපි ස්තූතිවන්ත වෙනවා. ඔවුන් විදේශගත වෙලා සිටියත් තමන්ගේ රටේ සහෝදර ජනතාව වෙනුවෙන් ඉටුකළ යුතු යුතුකම් ඉටු කළා. “පසුගියදා ඇතිවූ ගංවතුර ගැලීමෙන් පසු විපතට පත් ජනතාවට සහන සැලසීම වෙනුවෙන් විදේශගත ශ‍්‍රී ලාංකිකයින් විශාල පිරිසක් පුද්ගලිකවත් එතෙර අපි සංවිධානය සමගත් එකතුවී කටයුතු කළා. ඔවුන් විශාල වශයෙන් ආධාර උපකාර කළා. එම සියලු දෙනාටම එතෙර අපි සංවිධානය ලෙස අපි ස්තූතිවන්ත වෙනවා. ඔවුන් විදේශගත වෙලා සිටියත් තමන්ගේ රටේ සහෝදර ජනතාව වෙනුවෙන් ඉටුකළ යුතු යුතුකම් ඉටු කළා. පසුගිය දිනවල විදේශ සේවා නියුක්ති කාර්යංශය විසින් විදේශගත ශ‍්‍රී ලාංකිකයින් වෙනුවෙන් නව රක්ෂණ ක‍්‍රමයක් හදුන්වා දුන්නා. මේ වනවිටත් තිබෙන සහන රක්ෂණ ක‍්‍රමයටත් , එම රටවල්වලට තිබෙන නීතිරීතිවලට අනුව ක‍්‍රියාත්මක වන රක්ෂණ ක‍්‍රමවලටත් අමතරවයි මෙය හදුන්වාදී තිබෙන්නේ. නව රක්ෂණ ක‍්‍රමයට අනුව ඩොලර් 100කට සමාන මුදල් වටිනාකමක් සහිතවයි මෙම රක්ෂණ ක‍්‍රමය ක‍්‍රියාත්මක වන්නේ. 2015/8 චක‍්‍රලේඛය මගින් ජනවාරි 20 සිට ක‍්‍රියාත්මක වන පරිදි කුවේට් රාජ්‍යයට මෙය නිර්දේශ කර තිබෙනවා. මේ සඳහා රක්ෂණ ආයතනය ලෙස යොදාගෙන තිබෙන්නේ කුවේට්හි ගල්ෆ් ඉන්ෂූරන්ස් ආයතනයයි. එම ආයතනය තෝරාගත් ක‍්‍රමවේදය කුමක්ද වෙනත් ආයතනවලින් මිල ගණන් කැඳෙව්වාද යන ගැටලු පැන නැගී තිබෙනවා. එම රක්ෂණය සඳහා තිබෙන ඉල්ලීම් මොනවද කියලත් ආණ්ඩුව පැහැදිළි කළ යුතුයි. මොකද විදේශ ගත ශ‍්‍රී ලාංකිකයින් තමන්ගේ විවිධ ගැටලු සඳහා මැදිහත් වෙන්න කියලා ආණ්ඩුවෙන් ඉල්ලා තිබියදී ඒවාට මැදිහත් නොවී නොඉල්ලු රක්ෂණ ක‍්‍රමයක් දීලා තියෙනවා. කටාර් එක්සත් අරාබි එමීර් රාජ්‍යය යන රටවල් වලටද මෙම රක්ෂණ ක‍්‍රමය හදුන්වා දී තිබෙනවා. ඒ නිසා ආණ්ඩුව පැහැදිළි කළ යුතුයි මේ රක්ෂණ ක‍්‍රමය කවුරුන් වෙනුවෙන්ද ඊට තිබෙන පදනම මොකක්ද කියලා. එම රටවල්වලට තිබෙන නීතිරීතිවලට අනුව ක‍්‍රියාත්මක වන රක්ෂණ ක‍්‍රමවලටත් අමතරවයි මෙය හදුන්වාදී තිබෙන්නේ. නව රක්ෂණ ක‍්‍රමයට අනුව ඩොලර් 100කට සමාන මුදල් වටිනාකමක් සහිතවයි මෙම රක්ෂණ ක‍්‍රමය ක‍්‍රියාත්මක වන්නේ. 2015/8 චක‍්‍රලේඛය මගින් ජනවාරි 20 සිට ක‍්‍රියාත්මක වන පරිදි කුවේට් රාජ්‍යයට මෙය නිර්දේශ කර තිබෙනවා. මේ සඳහා රක්ෂණ ආයතනය ලෙස යොදාගෙන තිබෙන්නේ කුවේට්හි ගල්ෆ් ඉන්ෂූරන්ස් ආයතනයයි. එම ආයතනය තෝරාගත් ක‍්‍රමවේදය කුමක්ද වෙනත් ආයතනවලින් මිල ගණන් කැඳෙව්වාද යන ගැටලු පැන නැගී තිබෙනවා. එම රක්ෂණය සඳහා තිබෙන ඉල්ලීම් මොනවද කියලත් ආණ්ඩුව පැහැදිළි කළ යුතුයි. මොකද විදේශ ගත ශ‍්‍රී ලාංකිකයින් තමන්ගේ විවිධ ගැටලු සඳහා මැදිහත් වෙන්න කියලා ආණ්ඩුවෙන් ඉල්ලා තිබියදී ඒවාට මැදිහත් නොවී නොඉල්ලු රක්ෂණ ක‍්‍රමයක් දීලා තියෙනවා. කටාර් එක්සත් අරාබි එමීර් රාජ්‍යය යන රටවල් වලටද මෙම රක්ෂණ ක‍්‍රමය හදුන්වා දී තිබෙනවා. ඒ නිසා ආණ්ඩුව පැහැදිළි කළ යුතුයි මේ රක්ෂණ ක‍්‍රමය කවුරුන් වෙනුවෙන්ද ඊට තිබෙන පදනම මොකක්ද කියලා. පසුගිය දිනවල විදේශ සේවා නියුක්ති කාර්යංශය විසින් විදේශගත ශ‍්‍රී ලාංකිකයින් වෙනුවෙන් නව රක්ෂණ ක‍්‍රමයක් හදුන්වා දුන්නා. මේ වනවිටත් තිබෙන සහන රක්ෂණ ක‍්‍රමයටත්, එම රටවල්වලට තිබෙන නීතිරීතිවලට අනුව ක‍්‍රියාත්මක වන රක්ෂණ ක‍්‍රමවලටත් අමතරවයි මෙය හදුන්වාදී තිබෙන්නේ. නව රක්ෂණ ක‍්‍රමයට අනුව ඩොලර් 100කට සමාන මුදල් වටිනාකමක් සහිතවයි මෙම රක්ෂණ ක‍්‍රමය ක‍්‍රියාත්මක වන්නේ. 2015/8 චක‍්‍රලේඛය මගින් ජනවාරි 20 සිට ක‍්‍රියාත්මක වන පරිදි කුවේට් රාජ්‍යයට මෙය නිර්දේශ කර තිබෙනවා. මේ සඳහා රක්ෂණ ආයතනය ලෙස යොදාගෙන තිබෙන්නේ කුවේට්හි ගල්ෆ් ඉන්ෂූරන්ස් ආයතනයයි. එම ආයතනය තෝරාගත් ක‍්‍රමවේදය කුමක්ද වෙනත් ආයතනවලින් මිල ගණන් කැඳෙව්වාද යන ගැටලු පැන නැගී තිබෙනවා. එම රක්ෂණය සඳහා තිබෙන ඉල්ලීම් මොනවද කියලත් ආණ්ඩුව පැහැදිළි කළ යුතුයි. මොකද විදේශ ගත ශ‍්‍රී ලාංකිකයින් තමන්ගේ විවිධ ගැටලු සඳහා මැදිහත් වෙන්න කියලා ආණ්ඩුවෙන් ඉල්ලා තිබියදී ඒවාට මැදිහත් නොවී නොඉල්ලු රක්ෂණ ක‍්‍රමයක් දීලා තියෙනවා. කටාර් එක්සත් අරාබි එමීර් රාජ්‍යය යන රටවල් වලටද මෙම රක්ෂණ ක‍්‍රමය හදුන්වා දී තිබෙනවා. ඒ නිසා ආණ්ඩුව පැහැදිළි කළ යුතුයි මේ රක්ෂණ ක‍්‍රමය කවුරුන් වෙනුවෙන්ද ඊට තිබෙන පදනම මොකක්ද කියලා. මෙම රක්ෂණ ක‍්‍රමය සදහා දායක මුදල් අය කර ගන්නේ රැකියාවට යන අයගෙන්ද නැත්නම් වෙනත් ක‍්‍රමයකටද යන්න පැහැදිළි නැහැ. මේ පිළිබඳව ජනාධිපතිවරයාටත් විදේශ සේවා අමාත්‍යතුමියටත් විදේශගත ශ‍්‍රී ලාංකිකයින්ගේ සම්බන්ධීකරණ කමිටු කිහිපයක් විසින් අත්සන් කොට ලිපි මගින් දැනුම් දී තිබෙනවා. ඒ නිසා මේ රක්ෂණ ක‍්‍රමයට දායක මුදල් අය කර ගනු ලබන්නේ විදේශ රැකියා ආයතනවලින්ද හාම්පුතාගෙන්ද යන්න තවමත් පැහැදිළි නැහැ. එම රක්ෂණ ක‍්‍රමය සම්බන්ධයෙන් තිබෙන ලියකියවිලිවල සදහන් වෙනවා විදේශ සේවා සපයන නියෝජිතයින්ට රැකියා හාම්පුතුන්ට රක්ෂණ ක‍්‍රමයට අන්තර්ජාලය හරහා සම්බන්ධ වෙන්න පුළුවන් කියලා නමුත් කිසිදු තැනක දායක මුදල් අය කර ගැනීම් ගැන පැහැදිළි නැහැ. මොකද රක්ෂණ සමාගම් පාඩු ලබන්න රක්ෂණ ක‍්‍රම හදුන්වා දෙන්නේ නැහැ. ඒ නිසා ආණ්ඩුව පැහැදිළි කළ යුතුව තිබෙනවා දායක මුදල් ගෙවන්නේ කවුද කියලා. මෙම රක්ෂණ ක‍්‍රමය සදහා දායක මුදල් අය කර ගන්නේ රැකියාවට යන අයගෙන්ද නැත්නම් වෙනත් ක‍්‍රමයකටද යන්න පැහැදිළි නැහැ. මේ පිළිබඳව ජනාධිපතිවරයාටත් විදේශ සේවා අමාත්‍යතුමියටත් විදේශගත ශ‍්‍රී ලාංකිකයින්ගේ සම්බන්ධීකරණ කමිටු කිහිපයක් විසින් අත්සන් කොට ලිපි මගින් දැනුම් දී තිබෙනවා. ඒ නිසා මේ රක්ෂණ ක‍්‍රමයට දායක මුදල් අය කර ගනු ලබන්නේ විදේශ රැකියා ආයතනවලින්ද හාම්පුතාගෙන්ද යන්න තවමත් පැහැදිළි නැහැ. එම රක්ෂණ ක‍්‍රමය සම්බන්ධයෙන් තිබෙන ලියකියවිලිවල සදහන් වෙනවා විදේශ සේවා සපයන නියෝජිතයින්ට රැකියා හාම්පුතුන්ට රක්ෂණ ක‍්‍රමයට අන්තර්ජාලය හරහා සම්බන්ධ වෙන්න පුළුවන් කියලා නමුත් කිසිදු තැනක දායක මුදල් අය කර ගැනීම් ගැන පැහැදිළි නැහැ. මොකද රක්ෂණ සමාගම් පාඩු ලබන්න රක්ෂණ ක‍්‍රම හදුන්වා දෙන්නේ නැහැ. ඒ නිසා ආණ්ඩුව පැහැදිළි කළ යුතුව තිබෙනවා දායක මුදල් ගෙවන්නේ කවුද කියලා. දැනටත් විදේශගත ශ‍්‍රී ලාංකිකයින්ට විවිධ කටයුතු වෙනුවෙන් මුදල් ගෙවන්න සිදු වෙනවා. සමහර රටවල තානාපති කාර්යාල හරහා දිවුරුම් ප‍්‍රකාශයක් ගන්න ගියත් ගාස්තු අය කරන තත්ත්වයක් උද්ගත වෙලා තිබෙනවා. ඉතාලියේදී විදේශ ගත ශ‍්‍රී ලාංකිකයෙක්ට එවැනි කටයුත්තක් සදහා යූරෝ 34ක් තානාපති කාර්යාලට ගෙවන්න සිදු වූ බවට අපිට වාර්තා වෙලා තිබෙනවා. අද වනවිට තානාපති කාර්යාල සේවා සපයන ආයතන වෙනුවට ගාස්තු අය කරන ආයතන බවට පත් වෙලා. එවැනි තත්ත්වයක් තිබියදී තිබෙන සහන රක්ෂණවලට අමතරව තව රක්ෂණ ක‍්‍රම කොකටද ? කුවේට්හි ඩිනාර් 15ට රක්ෂණ ක‍්‍රම තිබියදී එම සහනම ක‍්‍රියාත්මක වන රක්ෂණ ක‍්‍රමයක් ඩිනාර් 30කට හදුන්වා දී තිබෙනවා. ඒවා ගැටළු සහගතයි. විදිමත් ක‍්‍රමවේදයකට අනුව නෙමෙයි එම රක්ෂණ ක‍්‍රම හදුන්වා දෙන්නේ. මේ සම්බන්ධව අපි පාර්ලිමේන්තුවේ කල් තැබීමේ විවාදයක් ඉල්ලා තිබෙනවා. මෙවැනි රක්ෂණ ක‍්‍රමයක් හදුන්වා දීමෙන් විදේශ සේවා ඇමතිණිය, ආණ්ඩුව බලාපොරොත්තු වන්නේ මොකක්ද කියලා මේ රට දැනගත යුතුයි. මෙම රක්ෂණ සේවා විදේශගත ශ‍්‍රී ලාංකිකයින්ට අදාල වෙන්නේ කොහොමද යන්න පැහැදිළි කළ යුතුයි. කුවේට්හි ඩිනාර් 15ට රක්ෂණ ක‍්‍රම තිබියදී එම සහනම ක‍්‍රියාත්මක වන රක්ෂණ ක‍්‍රමයක් ඩිනාර් 30කට හදුන්වා දී තිබෙනවා. ඒවා ගැටළු සහගතයි. විදිමත් ක‍්‍රමවේදයකට අනුව නෙමෙයි එම රක්ෂණ ක‍්‍රම හදුන්වා දෙන්නේ. මේ සම්බන්ධව අපි පාර්ලිමේන්තුවේ කල් තැබීමේ විවාදයක් ඉල්ලා තිබෙනවා. මෙවැනි රක්ෂණ ක‍්‍රමයක් හදුන්වා දීමෙන් විදේශ සේවා ඇමතිණිය ආණ්ඩුව බලාපොරොත්තු වන්නේ මොකක්ද කියලා මේ රට දැනගත යුතුයි. මෙම රක්ෂණ සේවා විදේශගත ශ‍්‍රී ලාංකිකයින්ට අදාල වෙන්නේ කොහොමද යන්න පැහැදිළි කළ යුතුයි. දැනටත් විදේශගත ශ‍්‍රී ලාංකිකයින්ට විවිධ කටයුතු වෙනුවෙන් මුදල් ගෙවන්න සිදු වෙනවා. සමහර රටවල තානාපති කාර්යාල හරහා දිවුරුම් ප‍්‍රකාශයක් ගන්න ගියත් ගාස්තු අය කරන තත්ත්වයක් උද්ගත වෙලා තිබෙනවා. ඉතාලියේදී විදේශ ගත ශ‍්‍රී ලාංකිකයෙක්ට එවැනි කටයුත්තක් සදහා යූරෝ 34ක් තානාපති කාර්යාලට ගෙවන්න සිදු වූ බවට අපිට වාර්තා වෙලා තිබෙනවා. අද වනවිට තානාපති කාර්යාල සේවා සපයන ආයතන වෙනුවට ගාස්තු අය කරන ආයතන බවට පත් වෙලා. එවැනි තත්ත්වයක් තිබියදී තිබෙන සහන රක්ෂණවලට අමතරව තව රක්ෂණ ක‍්‍රම කොකටද? කුවේට්හි ඩිනාර් 15ට රක්ෂණ ක‍්‍රම තිබියදී එම සහනම ක‍්‍රියාත්මක වන රක්ෂණ ක‍්‍රමයක් ඩිනාර් 30කට හදුන්වා දී තිබෙනවා. ඒවා ගැටළු සහගතයි. විදිමත් ක‍්‍රමවේදයකට අනුව නෙමෙයි එම රක්ෂණ ක‍්‍රම හදුන්වා දෙන්නේ. මේ සම්බන්ධව අපි පාර්ලිමේන්තුවේ කල් තැබීමේ විවාදයක් ඉල්ලා තිබෙනවා. මෙවැනි රක්ෂණ ක‍්‍රමයක් හදුන්වා දීමෙන් විදේශ සේවා ඇමතිණිය, ආණ්ඩුව බලාපොරොත්තු වන්නේ මොකක්ද කියලා මේ රට දැනගත යුතුයි. මෙම රක්ෂණ සේවා විදේශගත ශ‍්‍රී ලාංකිකයින්ට අදාල වෙන්නේ කොහොමද යන්න පැහැදිළි කළ යුතුයි. පසුගිය දවසක වාර්තා වුනා විදේශ ගත වන කාන්තාවනගේ වයස් සීමාව අවුරුදු 25 සිට 22 දක්වා අඩු කරන්න කැබිනට් යෝජනාවක් ඉදිරිපත් කළ කියලා. එතෙර අපි සංවිධානය විදිහට අපි මෙයට විරෝධය පළකරනවා. අපි සංවිධානයක් විදිහට පෙනී ඉන්නේ විදේශ ගත ශ‍්‍රී ලාංකිකයින්ගේ ගැටලු සම්බන්ධයෙන් මැදිහත් වෙන්නයි. අඩු වයසින් රට යවන්න කියලා ආණ්ඩුවෙන් ඉල්ලන්නේ නැහැ. විදේශ විනිමය උපයන ප‍්‍රධාන ක‍්‍රමය ලෙස මැදපෙරදිග වහල් සේවය යොදාගන්න අවශ්‍ය නැහැ. මෙම වහල් සේවය ක‍්‍රමක‍්‍රමයෙන් හෝ නතර කරන්න කියලයි අපි ආණ්ඩුවට බලපෑම් කරන්නේ. විදේශ රටවල ගෘහ සේවයට යෑම අධෛර්යමත් කළ යුතුව තිබියදී ආණ්ඩුව කරන්නේ තව තවත් ධෛර්යමත් කරවන නීති සකස් කිරීමයි. අපේ රටේ කාන්තාවන් තමන්ගේ ගමේ ජීවත් වෙමින් පවුල සමග සමීපව ජීවත් විය යුතු ආර්ථිකයක් ආණ්ඩුව සකස් කර දිය යුතුයි. අවුරුදු 22 කාන්තාවන් පවා රට යවන්න හදන මේ ඇමතිතුමිය , විදේශ සේවා ඇමතිතුමියද විදේශ ගත කිරීමේ ඇමති තුමියද කියලා අපිට ප‍්‍රශ්නයක් තියෙනවා. අපේ රටේ දරු පවුල් අනාථ කරලා තවත් ගැටලු රාශියක් හදලා මිනිස්සු රට යවන්න ආණ්ඩුව උත්සහ කරනවා. විදේශ සේවා ඇමතිතුමියද විදේශ ගත කිරීමේ ඇමති තුමියද කියලා අපිට ප‍්‍රශ්නයක් තියෙනවා. අපේ රටේ දරු පවුල් අනාථ කරලා තවත් ගැටලු රාශියක් හදලා මිනිස්සු රට යවන්න ආණ්ඩුව උත්සහ කරනවා. පසුගිය දවසක වාර්තා වුනා විදේශ ගත වන කාන්තාවනගේ වයස් සීමාව අවුරුදු 25 සිට 22 දක්වා අඩු කරන්න කැබිනට් යෝජනාවක් ඉදිරිපත් කළ කියලා. එතෙර අපි සංවිධානය විදිහට අපි මෙයට විරෝධය පළකරනවා. අපි සංවිධානයක් විදිහට පෙනී ඉන්නේ විදේශ ගත ශ‍්‍රී ලාංකිකයින්ගේ ගැටලු සම්බන්ධයෙන් මැදිහත් වෙන්නයි. අඩු වයසින් රට යවන්න කියලා ආණ්ඩුවෙන් ඉල්ලන්නේ නැහැ. විදේශ විනිමය උපයන ප‍්‍රධාන ක‍්‍රමය ලෙස මැදපෙරදිග වහල් සේවය යොදාගන්න අවශ්‍ය නැහැ. මෙම වහල් සේවය ක‍්‍රමක‍්‍රමයෙන් හෝ නතර කරන්න කියලයි අපි ආණ්ඩුවට බලපෑම් කරන්නේ. විදේශ රටවල ගෘහ සේවයට යෑම අධෛර්යමත් කළ යුතුව තිබියදී ආණ්ඩුව කරන්නේ තව තවත් ධෛර්යමත් කරවන නීති සකස් කිරීමයි. අපේ රටේ කාන්තාවන් තමන්ගේ ගමේ ජීවත් වෙමින් පවුල සමග සමීපව ජීවත් විය යුතු ආර්ථිකයක් ආණ්ඩුව සකස් කර දිය යුතුයි. අවුරුදු 22 කාන්තාවන් පවා රට යවන්න හදන මේ ඇමතිතුමිය, විදේශ සේවා ඇමතිතුමියද විදේශ ගත කිරීමේ ඇමති තුමියද කියලා අපිට ප‍්‍රශ්නයක් තියෙනවා. අපේ රටේ දරු පවුල් අනාථ කරලා තවත් ගැටලු රාශියක් හදලා මිනිස්සු රට යවන්න ආණ්ඩුව උත්සහ කරනවා. මේ වනවිටත් අපේ රටේ පවුල් අර්බුද , මත්ද්‍රව්‍යවලට ඇබ්බැහි වීම, අනියම් සබඳතා සහ වෙනත් සමාජ විරෝධී ක‍්‍රියාවලට මැදිහත් වන්නන්ගේ පවුල් සලකා බැලුවාම එම පවුල්වල අම්මා හෝ තාත්තා විදේශගත වීම නිසා ඇති වූ තත්ත්වයන් බව පැහැදිළියි. සිරදඩුවම් විදින බොහෝ පුද්ගලයින්ගේ පවුල් පසුබිම එවැනි තත්ත්වයක්. ආණ්ඩුවේ ඇමතිවරුන් එක් තැනකදී මේ සම්බන්ධයෙන් විද්වත් සාකච්ඡා, යෝජනා ඉදිරිපත් කරන ගමන් තවත් තැනකදී විදේශ ගත වන්නන්ගේ වයස් සීමාව 22කට අඩු කරන්න නීති සකස් කරනවා. මෙවැනි යෝජනා ඉදිරිපත් කිරීමේ පදනම මොකක්ද කියලා ආණ්ඩුව පැහැදිළි කළ යුතුයි. ආණ්ඩුවේ මෙම ප‍්‍රතිපත්තිය අපි හෙළා දකිනවා. මත්ද්‍රව්‍යවලට ඇබ්බැහි වීම අනියම් සබඳතා සහ වෙනත් සමාජ විරෝධී ක‍්‍රියාවලට මැදිහත් වන්නන්ගේ පවුල් සලකා බැලුවාම එම පවුල්වල අම්මා හෝ තාත්තා විදේශගත වීම නිසා ඇති වූ තත්ත්වයන් බව පැහැදිළියි. සිරදඩුවම් විදින බොහෝ පුද්ගලයින්ගේ පවුල් පසුබිම එවැනි තත්ත්වයක්. ආණ්ඩුවේ ඇමතිවරුන් එක් තැනකදී මේ සම්බන්ධයෙන් විද්වත් සාකච්ඡා යෝජනා ඉදිරිපත් කරන ගමන් තවත් තැනකදී විදේශ ගත වන්නන්ගේ වයස් සීමාව 22කට අඩු කරන්න නීති සකස් කරනවා. මෙවැනි යෝජනා ඉදිරිපත් කිරීමේ පදනම මොකක්ද කියලා ආණ්ඩුව පැහැදිළි කළ යුතුයි. ආණ්ඩුවේ මෙම ප‍්‍රතිපත්තිය අපි හෙළා දකිනවා. මේ වනවිටත් අපේ රටේ පවුල් අර්බුද, මත්ද්‍රව්‍යවලට ඇබ්බැහි වීම, අනියම් සබඳතා සහ වෙනත් සමාජ විරෝධී ක‍්‍රියාවලට මැදිහත් වන්නන්ගේ පවුල් සලකා බැලුවාම එම පවුල්වල අම්මා හෝ තාත්තා විදේශගත වීම නිසා ඇති වූ තත්ත්වයන් බව පැහැදිළියි. සිරදඩුවම් විදින බොහෝ පුද්ගලයින්ගේ පවුල් පසුබිම එවැනි තත්ත්වයක්. ආණ්ඩුවේ ඇමතිවරුන් එක් තැනකදී මේ සම්බන්ධයෙන් විද්වත් සාකච්ඡා, යෝජනා ඉදිරිපත් කරන ගමන් තවත් තැනකදී විදේශ ගත වන්නන්ගේ වයස් සීමාව 22කට අඩු කරන්න නීති සකස් කරනවා. මෙවැනි යෝජනා ඉදිරිපත් කිරීමේ පදනම මොකක්ද කියලා ආණ්ඩුව පැහැදිළි කළ යුතුයි. ආණ්ඩුවේ මෙම ප‍්‍රතිපත්තිය අපි හෙළා දකිනවා. මීට අමතරව අපි විදේශ සේවා නියුක්ති කාර්යංශය සමග ඇමතිතුමිය සමග සුහදතාවයෙන් කටයුතු කිරීම සදහා විදේශගත ශ‍්‍රී ලාංකිකයින්ට බලපාන යෝජනා මාලාවක් ඉදිරිපත් කළා. නමුත් එම යෝජනා සම්බන්ධයෙන් කිසිදු සාකච්ඡාවක් ඇති වෙලා නැහැ. ඇමතිවරුන්ගේ , ආණ්ඩුවල ප‍්‍රතිපත්ති ප‍්‍රකාශනවල ඉදිරිපත් කළ දේවල්මයි අපි යෝජනා මාලාවක් ලෙස සකස් කළේ. නමුත් ඒ සම්බන්ධයෙන් කිසිදු අවධානයක් නොමැති වීම කණගාටුවට කරුණක්. විදේශ ගත ශ‍්‍රී ලාංකිකයින්ගේ අවම වැටුප් මට්ටම තීරණය කිරීම ඉන් ප‍්‍රධාන කරුණක්. ඒ ඒ රටවල් සමග ගිවිසුම් අත්සන් කොට අවම වැටුප් සීමාව තීරණය කළ හැකියි. ඩුබායිවලදී ශ‍්‍රී ලාංකිකයෙකුට ලැබෙන අවම වැටුප ඩිරාම් 825ක් වන අතර පිලිපීන ජාතිකයෙකුගේ අවම වැටුප ඩිරාම් 1500ක් වෙනවා. එකම ශ‍්‍රමයට අපේ රටේ ශ‍්‍රමිකයාට ලැබෙන්නේ ඉතාම අඩු වැටුපක්. මේ සම්බන්ධයෙන් මැදිහත් වෙලා ගිවිසුම් අලුත් කරන්න ආණ්ඩුව කටයුතු කරලා නැහැ. වයස් සීමාව අඩු කරන්න නීති හදන ආණ්ඩුව විදේශ රටවල් සමග ගිවිසුම් අළුත් කර විදේශගත ශ‍්‍රී ලාංකිකයින්ගේ වැටුප් වැඩි කරන්න කටයුතු නොකරන්නේ ඇයි. ආණ්ඩුවේ කාර්යභාරය එයයි. ආණ්ඩුවල ප‍්‍රතිපත්ති ප‍්‍රකාශනවල ඉදිරිපත් කළ දේවල්මයි අපි යෝජනා මාලාවක් ලෙස සකස් කළේ. නමුත් ඒ සම්බන්ධයෙන් කිසිදු අවධානයක් නොමැති වීම කණගාටුවට කරුණක්. විදේශ ගත ශ‍්‍රී ලාංකිකයින්ගේ අවම වැටුප් මට්ටම තීරණය කිරීම ඉන් ප‍්‍රධාන කරුණක්. ඒ ඒ රටවල් සමග ගිවිසුම් අත්සන් කොට අවම වැටුප් සීමාව තීරණය කළ හැකියි. ඩුබායිවලදී ශ‍්‍රී ලාංකිකයෙකුට ලැබෙන අවම වැටුප ඩිරාම් 825ක් වන අතර පිලිපීන ජාතිකයෙකුගේ අවම වැටුප ඩිරාම් 1500ක් වෙනවා. එකම ශ‍්‍රමයට අපේ රටේ ශ‍්‍රමිකයාට ලැබෙන්නේ ඉතාම අඩු වැටුපක්. මේ සම්බන්ධයෙන් මැදිහත් වෙලා ගිවිසුම් අලුත් කරන්න ආණ්ඩුව කටයුතු කරලා නැහැ. වයස් සීමාව අඩු කරන්න නීති හදන ආණ්ඩුව විදේශ රටවල් සමග ගිවිසුම් අළුත් කර විදේශගත ශ‍්‍රී ලාංකිකයින්ගේ වැටුප් වැඩි කරන්න කටයුතු නොකරන්නේ ඇයි. ආණ්ඩුවේ කාර්යභාරය එයයි. මීට අමතරව අපි විදේශ සේවා නියුක්ති කාර්යංශය සමග ඇමතිතුමිය සමග සුහදතාවයෙන් කටයුතු කිරීම සදහා විදේශගත ශ‍්‍රී ලාංකිකයින්ට බලපාන යෝජනා මාලාවක් ඉදිරිපත් කළා. නමුත් එම යෝජනා සම්බන්ධයෙන් කිසිදු සාකච්ඡාවක් ඇති වෙලා නැහැ. ඇමතිවරුන්ගේ, ආණ්ඩුවල ප‍්‍රතිපත්ති ප‍්‍රකාශනවල ඉදිරිපත් කළ දේවල්මයි අපි යෝජනා මාලාවක් ලෙස සකස් කළේ. නමුත් ඒ සම්බන්ධයෙන් කිසිදු අවධානයක් නොමැති වීම කණගාටුවට කරුණක්. විදේශ ගත ශ‍්‍රී ලාංකිකයින්ගේ අවම වැටුප් මට්ටම තීරණය කිරීම ඉන් ප‍්‍රධාන කරුණක්. ඒ ඒ රටවල් සමග ගිවිසුම් අත්සන් කොට අවම වැටුප් සීමාව තීරණය කළ හැකියි. ඩුබායිවලදී ශ‍්‍රී ලාංකිකයෙකුට ලැබෙන අවම වැටුප ඩිරාම් 825ක් වන අතර පිලිපීන ජාතිකයෙකුගේ අවම වැටුප ඩිරාම් 1500ක් වෙනවා. එකම ශ‍්‍රමයට අපේ රටේ ශ‍්‍රමිකයාට ලැබෙන්නේ ඉතාම අඩු වැටුපක්. මේ සම්බන්ධයෙන් මැදිහත් වෙලා ගිවිසුම් අලුත් කරන්න ආණ්ඩුව කටයුතු කරලා නැහැ. වයස් සීමාව අඩු කරන්න නීති හදන ආණ්ඩුව විදේශ රටවල් සමග ගිවිසුම් අළුත් කර විදේශගත ශ‍්‍රී ලාංකිකයින්ගේ වැටුප් වැඩි කරන්න කටයුතු නොකරන්නේ ඇයි. ආණ්ඩුවේ කාර්යභාරය එයයි. අපේ රටේ වැට් බද්ධ වැඩි වනවිට බඩු මිල වැඩි වනවිට විදේශගත ශ‍්‍රීලාංකිකයාගේ පවුල්වලටත් එය බලපානවා. එම නිසා එම රටවල්වල ගිවිසුම් අලුත් කරලා ඔවුන්ට වැටුප් වැඩිකර දෙන්න උත්සහයක් ආණ්ඩුවට නැහැ. විදෙස්ගත ශ‍්‍රී ලාංකිකයින් තමන්ගේ වියදම ආවරණය කරගෙන තමන්ගේ පවුල්වල යැපීමටත් මුදල් එවිය යුතුව තිබෙනවා. අඩු වැටුපට සේවය කරන සේවකයින් විශාල ගැටලුවකට මුහුණ දී තිබෙනවා. අපේ රටේ වැට් බද්ධ වැඩි වනවිට බඩු මිල වැඩි වනවිට විදේශගත ශ‍්‍රීලාංකිකයාගේ පවුල්වලටත් එය බලපානවා. එම නිසා එම රටවල්වල ගිවිසුම් අලුත් කරලා ඔවුන්ට වැටුප් වැඩිකර දෙන්න උත්සහයක් ආණ්ඩුවට නැහැ. විදෙස්ගත ශ‍්‍රී ලාංකිකයින් තමන්ගේ වියදම ආවරණය කරගෙන තමන්ගේ පවුල්වල යැපීමටත් මුදල් එවිය යුතුව තිබෙනවා. අඩු වැටුපට සේවය කරන සේවකයින් විශාල ගැටලුවකට මුහුණ දී තිබෙනවා. යුරෝපයේ සේවය කරන ශ‍්‍රී ලාංකිකයින්ට සේවය නිම කර ලංකාවට පැමිණි පසු විශ‍්‍රාම වැටුපක් ලැබෙනවා. නමුත් එම විශ‍්‍රාම වැටුප ශ‍්‍රී ලංකාවේදී ලබා ගැනීමට දැන් තිබෙන නීතියට අනුව හැකියාවක් නැහැ. එය ලබා ගැනීම සදහා අදාල රටට යාමට සිදුවෙනවා. ඔවුන්ට විශ‍්‍රාම වැටුප ශ‍්‍රී ලංකාවේදී ලබා ගැනීමට අවශ්‍ය නීති තවමත් සකස් කර දී නැහැ. එම එකගතාවය හදාගන්න ආණ්ඩුවේ මැදිහත් වීමක් නැහැ. රට ගිහින් බැට කාලා ගුටි කාලා ලංකාවට එන ශ‍්‍රී ලාංකිකයින්ට රටේ ජීවත් වෙන්න රටේ ආර්ථිකයක් හදන්න ආණ්ඩුව අසමත් වෙලා. තව තවත් රට යවන්න උත්සහ කරමින් ඉන්නවා. යුරෝපයේ සේවය කරන ශ‍්‍රී ලාංකිකයින්ට සේවය නිම කර ලංකාවට පැමිණි පසු විශ‍්‍රාම වැටුපක් ලැබෙනවා. නමුත් එම විශ‍්‍රාම වැටුප ශ‍්‍රී ලංකාවේදී ලබා ගැනීමට දැන් තිබෙන නීතියට අනුව හැකියාවක් නැහැ. එය ලබා ගැනීම සදහා අදාල රටට යාමට සිදුවෙනවා. ඔවුන්ට විශ‍්‍රාම වැටුප ශ‍්‍රී ලංකාවේදී ලබා ගැනීමට අවශ්‍ය නීති තවමත් සකස් කර දී නැහැ. එම එකගතාවය හදාගන්න ආණ්ඩුවේ මැදිහත් වීමක් නැහැ. රට ගිහින් බැට කාලා ගුටි කාලා ලංකාවට එන ශ‍්‍රී ලාංකිකයින්ට රටේ ජීවත් වෙන්න රටේ ආර්ථිකයක් හදන්න ආණ්ඩුව අසමත් වෙලා. තව තවත් රට යවන්න උත්සහ කරමින් ඉන්නවා. වාහන මිල වැඩිවීමත් විදෙස් ගත ශ‍්‍රී ලාංකිකයින්ට ගැටලූවක්. ඔවුන් එම රටවල්වලදී භාවිතා කරන වාහන ලංකාවට ගේන්න නීතිමය ප‍්‍රතිපාදන නැහැ. ලංකාවේදී වාහනයක් ගන්න ඔවුන්ට හැකියාවක් නැහැ. විදේශගත ශ‍්‍රී ලාංකිකයින් තමයි අපේ රටට වැඩිම විදේශ විනිමය ප‍්‍රමාණයක් උපයා දෙන්නේ. නමුත් ඔවුන් ලංකාවට එනවිට ඔවුන්ට ගැලපෙන වාහනයක් ගන්න තීරුබදු සහනයක්වත් නැහැ. ඒ නිසා බොහෝ ශ‍්‍රී ලාංකිකයින් නැවත ලංකාවට පැමිණීමේ බලාපොරොත්තු නැති කරගෙන තියෙනවා. වාහන මිල වැඩිවීමත් විදෙස් ගත ශ‍්‍රී ලාංකිකයින්ට ගැටලූවක්. ඔවුන් එම රටවල්වලදී භාවිතා කරන වාහන ලංකාවට ගේන්න නීතිමය ප‍්‍රතිපාදන නැහැ. ලංකාවේදී වාහනයක් ගන්න ඔවුන්ට හැකියාවක් නැහැ. විදේශගත ශ‍්‍රී ලාංකිකයින් තමයි අපේ රටට වැඩිම විදේශ විනිමය ප‍්‍රමාණයක් උපයා දෙන්නේ. නමුත් ඔවුන් ලංකාවට එනවිට ඔවුන්ට ගැලපෙන වාහනයක් ගන්න තීරුබදු සහනයක්වත් නැහැ. ඒ නිසා බොහෝ ශ‍්‍රී ලාංකිකයින් නැවත ලංකාවට පැමිණීමේ බලාපොරොත්තු නැති කරගෙන තියෙනවා. එන්න එන්නම විදේශගත ශ‍්‍රී ලාංකිකයින්ට මුහුණ දෙන්න සිදුවන ගැටලු වැඩි වෙමින් තිබෙනවා. අඩු පඩියක් යටතේ වැඩි වෙලාවක් වැඩ කරන්න සිදු වෙලා. රැකියාවල කොන්දේසි වැඩි වෙලා. විදේශගත ශ‍්‍රී ලාංකිකයින්ගේ ළමයි ලංකාවේ පාසල්වලට ඇතුලත් කිරීමේදී විශාල කොන්දේසි ප‍්‍රමාණයකට යටත් වෙන්න සිදු වෙලා. මෙවැනි ගැටලු ගණනාවක් නොවිසඳී තිබෙනවා. මැතිවරණවලදී රටවිරුවන් වෙන ශ‍්‍රී ලාංකිකයින් මැතිවරණයෙන් පසු ගණන් නොගන්න තත්ත්වයක් ඇතිවෙලා.” එන්න එන්නම විදේශගත ශ‍්‍රී ලාංකිකයින්ට මුහුණ දෙන්න සිදුවන ගැටලු වැඩි වෙමින් තිබෙනවා. අඩු පඩියක් යටතේ වැඩි වෙලාවක් වැඩ කරන්න සිදු වෙලා. රැකියාවල කොන්දේසි වැඩි වෙලා. විදේශගත ශ‍්‍රී ලාංකිකයින්ගේ ළමයි ලංකාවේ පාසල්වලට ඇතුලත් කිරීමේදී විශාල කොන්දේසි ප‍්‍රමාණයකට යටත් වෙන්න සිදු වෙලා. මෙවැනි ගැටලු ගණනාවක් නොවිසඳී තිබෙනවා. මැතිවරණවලදී රටවිරුවන් වෙන ශ‍්‍රී ලාංකිකයින් මැතිවරණයෙන් පසු ගණන් නොගන්න තත්ත්වයක් ඇතිවෙලා.” එතෙර අපි සංවිධානයේ ලේකම් නීතීඥ ජානක අධිකාරී අදහස් දක්වමින් එතෙර අපි සංවිධානයේ ලේකම් නීතීඥ ජානක අධිකාරී අදහස් දක්වමින් “දිනෙන් දින අපේ සංවිධානයේ ජාත්‍යන්තර කටයුතු සම්බන්ධීකාරකවරයාටත් විදේශ රටවල අපේ රටේ සම්බන්ධීකාරකවරුන්ටත් විවිධ සිද්ධි වාර්තා වෙමින් තිබෙනවා. එවැනි සිද්ධිවලින් ප‍්‍රධාන එකක් තමයි විදෙස්ගත වන ශ‍්‍රී ලාංකිකයින්ගේ ගමන් බලපත‍්‍රය හාම්පුතාගේ භාරයට ගැනීම. ගමන් බලපත‍්‍රය තමන් භාරයට ගන්නා හාම්පුතුන් ශ‍්‍රමිකයින් විශාල පීඩාවකට පත් කරනවා. ගමන් බලපත‍්‍රය එසේ ලබා ගැනීම නීති විරෝධී ක‍්‍රියාවක්. සවුදි අරාබි රජය එම ක‍්‍රියාවලිය නීති විරෝධී බව ප‍්‍රකාශ කර තිබියදී අපේ රටේ ආණ්ඩුව තානාපති කාර්යාල එම නීතිය ක‍්‍රියාත්මක කරවා ගැනීමට කිසිදු උත්සහයක් දරා නැහැ. තව දුරටත් එම නීති විරෝධී ක‍්‍රියාව සිදු වෙනවා. එවැනි ශ‍්‍රී ලාංකිකයින්ට ලැබිය යුතු සහනයන් පවා ලබා දෙන්න ආණ්ඩුවේ මැදිහත් වීමක් නැහැ. අපේ රටේ වෘත්තීය සමිති සාමාජිකයින්ගේ අයිතීන් දිනාගැනීමට ආණ්ඩුව සමග කේවල් කරනවා. සටන් කරනවා. මේ හා සමාන වගකීමක් විදෙස්ගත ශ‍්‍රී ලාංකිකයින්ගේ අයිතීන් වෙනුවෙන් ශ‍්‍රී ලංකා ආණ්ඩුවට තිබෙනවා. තමන්ගේ පුරවැසියන් වෙනුවෙන් කේවල් කිරීමේ හැකියාව ආණ්ඩුවට තිබුනත් එය නිසි පරිදි ක‍්‍රියාත්මක වෙන්නේ නැහැ. “දිනෙන් දින අපේ සංවිධානයේ ජාත්‍යන්තර කටයුතු සම්බන්ධීකාරකවරයාටත් විදේශ රටවල අපේ රටේ සම්බන්ධීකාරකවරුන්ටත් විවිධ සිද්ධි වාර්තා වෙමින් තිබෙනවා. එවැනි සිද්ධිවලින් ප‍්‍රධාන එකක් තමයි විදෙස්ගත වන ශ‍්‍රී ලාංකිකයින්ගේ ගමන් බලපත‍්‍රය හාම්පුතාගේ භාරයට ගැනීම. ගමන් බලපත‍්‍රය තමන් භාරයට ගන්නා හාම්පුතුන් ශ‍්‍රමිකයින් විශාල පීඩාවකට පත් කරනවා. ගමන් බලපත‍්‍රය එසේ ලබා ගැනීම නීති විරෝධී ක‍්‍රියාවක්. සවුදි අරාබි රජය එම ක‍්‍රියාවලිය නීති විරෝධී බව ප‍්‍රකාශ කර තිබියදී අපේ රටේ ආණ්ඩුව තානාපති කාර්යාල එම නීතිය ක‍්‍රියාත්මක කරවා ගැනීමට කිසිදු උත්සහයක් දරා නැහැ. තව දුරටත් එම නීති විරෝධී ක‍්‍රියාව සිදු වෙනවා. එවැනි ශ‍්‍රී ලාංකිකයින්ට ලැබිය යුතු සහනයන් පවා ලබා දෙන්න ආණ්ඩුවේ මැදිහත් වීමක් නැහැ. අපේ රටේ වෘත්තීය සමිති සාමාජිකයින්ගේ අයිතීන් දිනාගැනීමට ආණ්ඩුව සමග කේවල් කරනවා. සටන් කරනවා. මේ හා සමාන වගකීමක් විදෙස්ගත ශ‍්‍රී ලාංකිකයින්ගේ අයිතීන් වෙනුවෙන් ශ‍්‍රී ලංකා ආණ්ඩුවට තිබෙනවා. තමන්ගේ පුරවැසියන් වෙනුවෙන් කේවල් කිරීමේ හැකියාව ආණ්ඩුවට තිබුනත් එය නිසි පරිදි ක‍්‍රියාත්මක වෙන්නේ නැහැ. ඒ වගේම තවත් සිද්ධියක් වාර්තා වුනා නිර්මලා නැමැති ගෘහ සේවිකාව අවුරුදු 14ක් නිවසක් තුල රදවාගෙන සිටිනවා කියලා. එතෙර අපි සංවිධානයේ රියාද්වල නියෝජිතයා වූ සිසිල් කුමාර සහෝදරයාට මේ බව දැනගන්න ලැබුනා. තානාපති කාර්යාලයට දැනුම් දුන්නත් ඇය ගෙන්වා ගැනීමට මැදිහත් වෙලා නැහැ. අපේ නියෝජිතයා කිලෝමීටර් 1800ක දුරක් ගමන් කරලා එම ගෘහ සේවිකාව ගෙනවිත් තානාපති කාර්යාලයට භාර දුන්නා. නමුත් තවමත් ඇය ලංකාවට එවීමට ක‍්‍රියාමාර්ගයක් අරගෙන නැහැ. වසර 9ක් ඇයට වැටුප් ගෙවලා නැහැ. මෙවැනි සිද්දීන් විශාල ප‍්‍රමාණයක් දැනටත් සිදු වෙමින් තිබෙනවා. ඒ නිසා අපේ රටේ ආණ්ඩුව තානාපති කාර්යාල කාර්යක්ෂම විය යුතුයි.” ඒ වගේම තවත් සිද්ධියක් වාර්තා වුනා නිර්මලා නැමැති ගෘහ සේවිකාව අවුරුදු 14ක් නිවසක් තුල රදවාගෙන සිටිනවා කියලා. එතෙර අපි සංවිධානයේ රියාද්වල නියෝජිතයා වූ සිසිල් කුමාර සහෝදරයාට මේ බව දැනගන්න ලැබුනා. තානාපති කාර්යාලයට දැනුම් දුන්නත් ඇය ගෙන්වා ගැනීමට මැදිහත් වෙලා නැහැ. අපේ නියෝජිතයා කිලෝමීටර් 1800ක දුරක් ගමන් කරලා එම ගෘහ සේවිකාව ගෙනවිත් තානාපති කාර්යාලයට භාර දුන්නා. නමුත් තවමත් ඇය ලංකාවට එවීමට ක‍්‍රියාමාර්ගයක් අරගෙන නැහැ. වසර 9ක් ඇයට වැටුප් ගෙවලා නැහැ. මෙවැනි සිද්දීන් විශාල ප‍්‍රමාණයක් දැනටත් සිදු වෙමින් තිබෙනවා. ඒ නිසා අපේ රටේ ආණ්ඩුව තානාපති කාර්යාල කාර්යක්ෂම විය යුතුයි.”", "URL": "https://lankatruth.com/si/?p=23564", "Category": "පුවත්", "Parent URL": null}