{"Source": "Lankatruth", "Timestamp": "June 16, 2016", "Headline": "විශ්වවිද්‍යාල සිසුන්ට එල්ල කළ ප්‍රහාරයට IHR විරෝධය", "News Content": "ඊයේ (15) පැවති විශ්වවිද්‍යාල සිසුන්ගේ සාමකාමී විරෝධතා පාගමනට එල්ල කළ මිලේච්ඡ පොලිස් හා මැර ප‍්‍රහාරය තරයේ හෙළා දකින බව මානව හිමිකම් පිළිබඳ විද්වත් සංසදය මාධ්‍ය නිවේදනයක් නිකුත්කරමින් පවසා සිටී. ඊයේ (15) පැවති විශ්වවිද්‍යාල සිසුන්ගේ සාමකාමී විරෝධතා පාගමනට එල්ල කළ මිලේච්ඡ පොලිස් හා මැර ප‍්‍රහාරය තරයේ හෙළා දකින බව මානව හිමිකම් පිළිබඳ විද්වත් සංසදය මාධ්‍ය නිවේදනයක් නිකුත්කරමින් පවසා සිටී. එම සංසදයේ ප‍්‍රධාන ලේකම් ආචාර්ය අනුර කරුණාතිලක මහතාගේ අත්සනින් නිකු කර ඇති එම නිවේදනයේ වැඩිදුරටත් මෙසේද සඳහන් වේ. එම සංසදයේ ප‍්‍රධාන ලේකම් ආචාර්ය අනුර කරුණාතිලක මහතාගේ අත්සනින් නිකු කර ඇති එම නිවේදනයේ වැඩිදුරටත් මෙසේද සඳහන් වේ. “ඊයේ පැවති විශ්ව විද්‍යාල සිසුන්ගේ සාමකාමී විරෝධතා පාගමනට එල්ල කළ මිලේච්ඡු පොලිස් හා මැර ප‍්‍රහාරය මානව හිමිකම් පිළිබඳ විද්වත් සංසදය තරයේ හෙළා දකී. එය විරෝධතා පැවැත්වීම හා සාමුහික කේවල් කිරීමට ඇති මානව හිමිකම් උල්ලංඝනය කිරීමක් වන අතර මෙම ප‍්‍රහාරයෙන් සිසුන් 04 දෙනෙකු තුවාල ලබා රෝහල් ගත කර ඇති අතර සිසුවියක් ඇතුළු තිදෙනෙකු අත්අඩංගුවට ගෙන ඇත. “ඊයේ පැවති විශ්ව විද්‍යාල සිසුන්ගේ සාමකාමී විරෝධතා පාගමනට එල්ල කළ මිලේච්ඡු පොලිස් හා මැර ප‍්‍රහාරය මානව හිමිකම් පිළිබඳ විද්වත් සංසදය තරයේ හෙළා දකී. එය විරෝධතා පැවැත්වීම හා සාමුහික කේවල් කිරීමට ඇති මානව හිමිකම් උල්ලංඝනය කිරීමක් වන අතර මෙම ප‍්‍රහාරයෙන් සිසුන් 04 දෙනෙකු තුවාල ලබා රෝහල් ගත කර ඇති අතර සිසුවියක් ඇතුළු තිදෙනෙකු අත්අඩංගුවට ගෙන ඇත. මෙහිදී වඩාත් බරපතල සිද්ධිය වන්නේ නීති විරෝධී ලෙස සිවිල් ඇඳුමෙන් සැරසුණු මැරයින් යොදා සිසුන්ට පහරදීම සහ අත්අඩංගුවට ගැනීමයි. මෙය පසුගිය මහින්ද රාජපක්ෂ ආණ්ඩුව සාමකාමී උද්ද්ඝෝෂණ මර්දනය සඳහා අනුගමනය කරන ලද මිලේච්ඡ ක‍්‍රියාදාමයම වේ. මෙහිදී වඩාත් බරපතල සිද්ධිය වන්නේ නීති විරෝධී ලෙස සිවිල් ඇඳුමෙන් සැරසුණු මැරයින් යොදා සිසුන්ට පහරදීම සහ අත්අඩංගුවට ගැනීමයි. මෙය පසුගිය මහින්ද රාජපක්ෂ ආණ්ඩුව සාමකාමී උද්ද්ඝෝෂණ මර්දනය සඳහා අනුගමනය කරන ලද මිලේච්ඡ ක‍්‍රියාදාමයම වේ. 2015 ජනවාරි මාසයේදී මෙරට ජනතාව රාජපක්ෂ ආණ්ඩුව පරාජය කලේ නව රජය ජනතාවගේ මානව හිමිකම් සුරකමින් නීතියේ ආධිපත්‍යය තහවුරු කරනු ඇතැයි යන අපේක්ෂාවෙනි. සිසු මර්දනය සඳහා මෙලෙස මැර පිරිස් යෙදවීමෙන් පෙන්නුම් කරන්නේ ජනාධිපති මෛත‍්‍රිපාල සිරිසේනගේ සහ අගමැති රනිල් වික‍්‍රමසිංහගේ ඊනියා යහපාලන ආණ්ඩුව ද රාජපක්ෂ ආණ්ඩුව ජනතාව මර්දනය සඳහා අනුගමනය කළ ක‍්‍රියාමාර්ගයම අනුගමනය කරන බවයි. මේ අනුව රාජපක්ෂ යුගයේ මෙන් යලිත් සුදු වෑන් මගින් පුද්ගලයින් පැහැරගන්නා සංස්කෘතියක් ඇතිවීම යනු කාලය පිළිබඳ ප‍්‍රශ්නයක් පමණක් බව පෙනී යයි. 2015 ජනවාරි මාසයේදී මෙරට ජනතාව රාජපක්ෂ ආණ්ඩුව පරාජය කලේ නව රජය ජනතාවගේ මානව හිමිකම් සුරකමින් නීතියේ ආධිපත්‍යය තහවුරු කරනු ඇතැයි යන අපේක්ෂාවෙනි. සිසු මර්දනය සඳහා මෙලෙස මැර පිරිස් යෙදවීමෙන් පෙන්නුම් කරන්නේ ජනාධිපති මෛත‍්‍රිපාල සිරිසේනගේ සහ අගමැති රනිල් වික‍්‍රමසිංහගේ ඊනියා යහපාලන ආණ්ඩුව ද රාජපක්ෂ ආණ්ඩුව ජනතාව මර්දනය සඳහා අනුගමනය කළ ක‍්‍රියාමාර්ගයම අනුගමනය කරන බවයි. මේ අනුව රාජපක්ෂ යුගයේ මෙන් යලිත් සුදු වෑන් මගින් පුද්ගලයින් පැහැරගන්නා සංස්කෘතියක් ඇතිවීම යනු කාලය පිළිබඳ ප‍්‍රශ්නයක් පමණක් බව පෙනී යයි. සිසුන්ට පහරදීමට සහ අත්අඩංගුවට ගැනීමට මැදිහත්වූ සිවිල් ඇඳුමෙන් සැරසුණු පුද්ගලයින් කවුද සහ ඔවුන් යෙදවූයේ කවුද යන්න වහාම ජනතාවට හෙළි කරන ලෙස දේශපාලන බලධාරීන්ට සහ පොලිස්පතිවරයාට මානව හිමිකම් පිළිබඳ විද්වත් සංසදය බලකර සිටි” සිසුන්ට පහරදීමට සහ අත්අඩංගුවට ගැනීමට මැදිහත්වූ සිවිල් ඇඳුමෙන් සැරසුණු පුද්ගලයින් කවුද සහ ඔවුන් යෙදවූයේ කවුද යන්න වහාම ජනතාවට හෙළි කරන ලෙස දේශපාලන බලධාරීන්ට සහ පොලිස්පතිවරයාට මානව හිමිකම් පිළිබඳ විද්වත් සංසදය බලකර සිටි”", "URL": "https://lankatruth.com/si/?p=23578", "Category": "පුවත්", "Parent URL": null}