{"Source": "Lankatruth", "Timestamp": "June 18, 2016", "Headline": "මහින්දගේ මන්ත්‍රී පොලීසියට පාට් දමයි-පොලීසිය රාජකාරි නවතයි", "News Content": "එක්සත් ජනතා නිදහස් සන්ධානයේ මහින්ද රාජපක්ෂ පිල නියෝජනය කරන පුත්තලම් දිස්ත්‍රික් පාර්ලිමේන්තු මන්ත්‍රී සනත් නිශාන්ත පෙරේරා මහතා සිය රාජකාරියට බාධාකරමින් පොලිස් නිලධාරීන්ට බැනවදිම නිසා හලාවත – දැදුරුඔය මාර්ග බාධකයේ රාජකාරියේ නිරත වෙමින් සිටි පොලිස් පරීක්ෂකවරයෙකු ඇතුළු නිලධාරීන් එම ස්ථානයේ රාජකාරියෙන් ඉවත් වී හලාවත පොලීසියට වාර්තා කර තිබේ. එක්සත් ජනතා නිදහස් සන්ධානයේ මහින්ද රාජපක්ෂ පිල නියෝජනය කරන පුත්තලම් දිස්ත්‍රික් පාර්ලිමේන්තු මන්ත්‍රී සනත් නිශාන්ත පෙරේරා මහතා සිය රාජකාරියට බාධාකරමින් පොලිස් නිලධාරීන්ට බැනවදිම නිසා හලාවත – දැදුරුඔය මාර්ග බාධකයේ රාජකාරියේ නිරත වෙමින් සිටි පොලිස් පරීක්ෂකවරයෙකු ඇතුළු නිලධාරීන් එම ස්ථානයේ රාජකාරියෙන් ඉවත් වී හලාවත පොලීසියට වාර්තා කර තිබේ. ඊයේ (17) සවස මෙම සිදුවීම සිදුව ඇති අතර මේ වනවිට හලාවත කොට්ඨාස බාර ජ්‍යෙෂ්ඨ පොලිස් අධිකාරී චන්දන අතුකෝරල මහතා විසින් මේ සම්බන්ධයෙන් විමර්ශන කටයුතු කරගෙන යන බව පැවසේ. ඊයේ (17) සවස මෙම සිදුවීම සිදුව ඇති අතර මේ වනවිට හලාවත කොට්ඨාස බාර ජ්‍යෙෂ්ඨ පොලිස් අධිකාරී චන්දන අතුකෝරල මහතා විසින් මේ සම්බන්ධයෙන් විමර්ශන කටයුතු කරගෙන යන බව පැවසේ. ඊයේ දහවල් 1.05ට පමණ පොලිස් නිලධාරීන් විසින් මෙම මාර්ග බාධකය හරහා ගමන් කරමින් තිබූ කැබ් රථයක් පරීක්ෂාවට ලක් කර ඇති අතර එම කැබ් රථයේ ආදායම් බලපත්‍රය සහ රක්ෂණ සහතිකය තිබී නැත. ඊයේ දහවල් 1.05ට පමණ පොලිස් නිලධාරීන් විසින් මෙම මාර්ග බාධකය හරහා ගමන් කරමින් තිබූ කැබ් රථයක් පරීක්ෂාවට ලක් කර ඇති අතර එම කැබ් රථයේ ආදායම් බලපත්‍රය සහ රක්ෂණ සහතිකය තිබී නැත. ඒ අනුව කැබ් රථය පැදවූ රියදුරුගේ රිය පැදවීමේ බලපත්‍රය තම බාරයට ගෙන ඒ වෙනුවට තාවකාලික රිය පැදවීමේ බලපත්‍රයක් ලබාදීමට පොලිස් නිලධාරීන් කටයුතු කර මින් සිටියදී එම කටයුත්තට බාධාකරමින් අදාළ රියදුරා , මෙම කැබ් රථය පාර්ලිමේන්තු මන්ත්‍රී සනත් නිශාන්ත පෙරේරා මහතාට අයත් එකක් බවත් තමන්ට දඩකොලයක් ලබාදුනහොත් කැබ් රථය මාර්ග බාධකය පිහිටි ස්ථානයේ දමා යන බවටත් පොලිස් නිලධාරීන්ට තර්ජනය කර තිබේ. පොලිස් නිලධාරීන් ඊට විරෝධය පළ කරමින් පවාසා ඇත්තේ කැබ් රථයට අදාළ ආදායම් බලපත්‍රය හා රක්ෂණ සහතිකය ඇත්නම් ඒවා පොලීසියට ඉදිරිපත් කර සිය නිර්දෝශී භාවය ඔප්පුකරන ලෙසත් තමන්ට දඩකොළය සමග ලබා දෙන තාවකාලික බලපත්‍රය මගින් රථය රැගෙන යන ලෙසත්ය. මෙම කැබ් රථය පාර්ලිමේන්තු මන්ත්‍රී සනත් නිශාන්ත පෙරේරා මහතාට අයත් එකක් බවත් තමන්ට දඩකොලයක් ලබාදුනහොත් කැබ් රථය මාර්ග බාධකය පිහිටි ස්ථානයේ දමා යන බවටත් පොලිස් නිලධාරීන්ට තර්ජනය කර තිබේ. පොලිස් නිලධාරීන් ඊට විරෝධය පළ කරමින් පවාසා ඇත්තේ කැබ් රථයට අදාළ ආදායම් බලපත්‍රය හා රක්ෂණ සහතිකය ඇත්නම් ඒවා පොලීසියට ඉදිරිපත් කර සිය නිර්දෝශී භාවය ඔප්පුකරන ලෙසත් තමන්ට දඩකොළය සමග ලබා දෙන තාවකාලික බලපත්‍රය මගින් රථය රැගෙන යන ලෙසත්ය. ඒ අනුව කැබ් රථය පැදවූ රියදුරුගේ රිය පැදවීමේ බලපත්‍රය තම බාරයට ගෙන ඒ වෙනුවට තාවකාලික රිය පැදවීමේ බලපත්‍රයක් ලබාදීමට පොලිස් නිලධාරීන් කටයුතු කර මින් සිටියදී එම කටයුත්තට බාධාකරමින් අදාළ රියදුරා, මෙම කැබ් රථය පාර්ලිමේන්තු මන්ත්‍රී සනත් නිශාන්ත පෙරේරා මහතාට අයත් එකක් බවත් තමන්ට දඩකොලයක් ලබාදුනහොත් කැබ් රථය මාර්ග බාධකය පිහිටි ස්ථානයේ දමා යන බවටත් පොලිස් නිලධාරීන්ට තර්ජනය කර තිබේ. පොලිස් නිලධාරීන් ඊට විරෝධය පළ කරමින් පවාසා ඇත්තේ කැබ් රථයට අදාළ ආදායම් බලපත්‍රය හා රක්ෂණ සහතිකය ඇත්නම් ඒවා පොලීසියට ඉදිරිපත් කර සිය නිර්දෝශී භාවය ඔප්පුකරන ලෙසත් තමන්ට දඩකොළය සමග ලබා දෙන තාවකාලික බලපත්‍රය මගින් රථය රැගෙන යන ලෙසත්ය. ඊට සුළු වේලාවකට පසුව මෝටර් රථයකින් එම ස්ථානයට පැමිණ ඇති පාර්ලිමේන්තු මන්ත්‍රීවරයා රාජකාරියේ නිරතව සිට ඇති පොලිස් නිලධාරීන්ට බැන වැදී තර්ජනය කර තිබේ. තමන් සිදු කර ඇත්තේ වරදක් නොවන බව මන්ත්‍රීවරයාට පෙන්වාදීමට පොලිස් නිලධාරීන් උත්සහා කර ඇතත් එය ව්‍යවර්ථ වී තිබේ. මනත්‍රීවරයා සිය බලය පෙන්වමින් රථයද රැගෙන ගොස් ඇත. ඊට සුළු වේලාවකට පසුව මෝටර් රථයකින් එම ස්ථානයට පැමිණ ඇති පාර්ලිමේන්තු මන්ත්‍රීවරයා රාජකාරියේ නිරතව සිට ඇති පොලිස් නිලධාරීන්ට බැන වැදී තර්ජනය කර තිබේ. තමන් සිදු කර ඇත්තේ වරදක් නොවන බව මන්ත්‍රීවරයාට පෙන්වාදීමට පොලිස් නිලධාරීන් උත්සහා කර ඇතත් එය ව්‍යවර්ථ වී තිබේ. මනත්‍රීවරයා සිය බලය පෙන්වමින් රථයද රැගෙන ගොස් ඇත. අනතුරුව ක්‍රියාත්මක වී ඇති පොලිස් නිලධාරීන් දැදුරුඔය මාර්ග බාධකයේ රාජකාරියෙන් ඉවත් වී හලාවත පොලීසියට වාර්තා කර තිබේ. අනතුරුව ක්‍රියාත්මක වී ඇති පොලිස් නිලධාරීන් දැදුරුඔය මාර්ග බාධකයේ රාජකාරියෙන් ඉවත් වී හලාවත පොලීසියට වාර්තා කර තිබේ. ඒ අනුව ඔවුන්ගෙන් ප්‍රකාශ ලබා ගන්නා ලෙස හලාවත මූලස්ථාන පොලිස් පරීක්ෂකවරයාට නියෝග කර අති කොට්ඨාස බාර ජ්‍යෙෂ්ඨ පොලිස් අධිකාරීවරයා වෙනත් නිලධාරී කණ්ඩායමක් දැදුරුඔය මාර්ග බාධකයේ රාජකාරි සඳහා යොදවා ඇත. ඒ අනුව ඔවුන්ගෙන් ප්‍රකාශ ලබා ගන්නා ලෙස හලාවත මූලස්ථාන පොලිස් පරීක්ෂකවරයාට නියෝග කර අති කොට්ඨාස බාර ජ්‍යෙෂ්ඨ පොලිස් අධිකාරීවරයා වෙනත් නිලධාරී කණ්ඩායමක් දැදුරුඔය මාර්ග බාධකයේ රාජකාරි සඳහා යොදවා ඇත.", "URL": "https://lankatruth.com/si/?p=23603", "Category": "පුවත්", "Parent URL": null}