{"Source": "Lankatruth", "Timestamp": "June 18, 2016", "Headline": "සැඟවූ ඇත්ත මෙන්න", "News Content": "පසුගියවසරේ රජය ලබාගෙන තිබෙන මුළු ණය ප්‍රමාණය රුපියල් මිලියන තිස්තුන්ලක්ෂ හතලිස් නවදහස් අටසිය පහක් (රු. 3,349,805) බවද එය එම වසරට අනුමත ණය සීමාව වූ රුපියල් මිලියන දාහත්ලක්ෂ අසූදහස (1,780,000) ඉක්මවා රුපියල් මිලියන පහලොස්ලක්ෂ හැටනවදහස් අටසිය පහක් (1,569,805) වී ඇති බව විගනකාධිපතිවරයා විසින් මුදල් අමාත්‍යාංශ ලේකම්වරයාට වාර්තාවක් සපයමින් හෙළි කර ඇත. පසුගියවසරේ රජය ලබාගෙන තිබෙන මුළු ණය ප්‍රමාණය රුපියල් මිලියන තිස්තුන්ලක්ෂ හතලිස් නවදහස් අටසිය පහක් (රු. 3,349,805) බවද එය එම වසරට අනුමත ණය සීමාව වූ රුපියල් මිලියන දාහත්ලක්ෂ අසූදහස (1,780,000) ඉක්මවා රුපියල් මිලියන පහලොස්ලක්ෂ හැටනවදහස් අටසිය පහක් (1,569,805) වී ඇති බව විගනකාධිපතිවරයා විසින් මුදල් අමාත්‍යාංශ ලේකම්වරයාට වාර්තාවක් සපයමින් හෙළි කර ඇත. විගනකාධිපතිවරයා විසින් සිදුකරන ලද තත්වාගණන විගණනයකින් අනතුරුව මුදල් අමාත්‍යාංශ ලේකම්වරයාට ඉදිරිපත්කර ඇති මෙම වාර්තාව “තත්වාගණන විගණන වාර්තාව” යනුවෙන් හඳුන්වයි. මෙම වාර්තාවෙන් හෙළි වී ඇත්තේ රජය පසුගිය වරේදී අතිවිශාල ණය ප්‍රමාණයක් ලබාගෙන තිබෙන බවය. විගනකාධිපතිවරයා විසින් සිදුකරන ලද තත්වාගණන විගණනයකින් අනතුරුව මුදල් අමාත්‍යාංශ ලේකම්වරයාට ඉදිරිපත්කර ඇති මෙම වාර්තාව “තත්වාගණන විගණන වාර්තාව” යනුවෙන් හඳුන්වයි. මෙම වාර්තාවෙන් හෙළි වී ඇත්තේ රජය පසුගිය වරේදී අතිවිශාල ණය ප්‍රමාණයක් ලබාගෙන තිබෙන බවය. ආර්ථික විශ්ලේෂකයන් පෙන්වා දෙන්නේ එක් වර්ශයක් තුළදී රුපියල් මිලියන තිස්තුන්ලක්ෂ හතලිස් නවදහස් අටසිය පහක් (රු. 3 ,349,805) ණය වශයෙන් ලබා ගැනීම මෙරට ආර්ථිකයට කිසිසේත්ම ඔරොත්තු නොදෙන බවය. මේ වනවිටද රජයේ මුළු ආදායම ඉක්මවා ණය වාරික සහ පොලී ගෙවීමට සිදුව ඇති තත්වයක් තුළ මෙය දරුණු ණය උගුලක සිරවීමක් බව පෙන්වා දෙති. 349 805) ණය වශයෙන් ලබා ගැනීම මෙරට ආර්ථිකයට කිසිසේත්ම ඔරොත්තු නොදෙන බවය. මේ වනවිටද රජයේ මුළු ආදායම ඉක්මවා ණය වාරික සහ පොලී ගෙවීමට සිදුව ඇති තත්වයක් තුළ මෙය දරුණු ණය උගුලක සිරවීමක් බව පෙන්වා දෙති. ආර්ථික විශ්ලේෂකයන් පෙන්වා දෙන්නේ එක් වර්ශයක් තුළදී රුපියල් මිලියන තිස්තුන්ලක්ෂ හතලිස් නවදහස් අටසිය පහක් (රු. 3,349,805) ණය වශයෙන් ලබා ගැනීම මෙරට ආර්ථිකයට කිසිසේත්ම ඔරොත්තු නොදෙන බවය. මේ වනවිටද රජයේ මුළු ආදායම ඉක්මවා ණය වාරික සහ පොලී ගෙවීමට සිදුව ඇති තත්වයක් තුළ මෙය දරුණු ණය උගුලක සිරවීමක් බව පෙන්වා දෙති.", "URL": "https://lankatruth.com/si/?p=23607", "Category": "පුවත්", "Parent URL": null}