{"Source": "Lankatruth", "Timestamp": "June 21, 2016", "Headline": "රටේම කතාබහට ලක්වන විනිසුරු ස්වර්ණාධිපතිගේ නඩු තීන්දුව මෙන්න", "News Content": "මවගේ සහ පියාගේ සෙනෙහස අහිමි වන වැඩිවියට පත් ගැහැනු දරුවන් තෙවැනි පාර්ශ්වයකින් සෙනෙහස පැතීම ස්වාභාවික බවත් , ප්‍රේමය හා ලිංගිකත්වය අතර වෙනස තේරුම් ගැනීමට වත්මන් තරුණ පරපුරට නිසි මඟපෙන්වීමක් නොතිබීම කනගාටුවට කරුණක් බවත් මහාධිකරණ විනිසුරු ඛේමා ස්වර්ණාධිපති මහත්මිය ප්‍රකාශ කළාය. ප්‍රේමය හා ලිංගිකත්වය අතර වෙනස තේරුම් ගැනීමට වත්මන් තරුණ පරපුරට නිසි මඟපෙන්වීමක් නොතිබීම කනගාටුවට කරුණක් බවත් මහාධිකරණ විනිසුරු ඛේමා ස්වර්ණාධිපති මහත්මිය ප්‍රකාශ කළාය. මවගේ සහ පියාගේ සෙනෙහස අහිමි වන වැඩිවියට පත් ගැහැනු දරුවන් තෙවැනි පාර්ශ්වයකින් සෙනෙහස පැතීම ස්වාභාවික බවත්, ප්‍රේමය හා ලිංගිකත්වය අතර වෙනස තේරුම් ගැනීමට වත්මන් තරුණ පරපුරට නිසි මඟපෙන්වීමක් නොතිබීම කනගාටුවට කරුණක් බවත් මහාධිකරණ විනිසුරු ඛේමා ස්වර්ණාධිපති මහත්මිය ප්‍රකාශ කළාය. අනුරාධපුර මහාධිකරණය හමුවේ පැවැති බාලවයස්කාර දැරියක් අපයෝජනය කිරීමේ සිද්ධියකට අදාළ නඩුවක තීන්දුව ප්‍රකාශයට පත්කරමින් මහාධිකරණ විනිසුරුවරිය මේ බව කීවාය. අනුරාධපුර මහාධිකරණය හමුවේ පැවැති බාලවයස්කාර දැරියක් අපයෝජනය කිරීමේ සිද්ධියකට අදාළ නඩුවක තීන්දුව ප්‍රකාශයට පත්කරමින් මහාධිකරණ විනිසුරුවරිය මේ බව කීවාය. ස්වකීය තීන්දුව ලබාදෙමින් මහාධිකරණ විනිසුරුවරිය තවදුරටත් මෙසේද පැවැසුවාය. ස්වකීය තීන්දුව ලබාදෙමින් මහාධිකරණ විනිසුරුවරිය තවදුරටත් මෙසේද පැවැසුවාය. මෙරට ආණ්ඩුක්‍රම ව්‍යවස්ථාව මඟින් ඉතාමත්ම පැහැදිලිව දක්වා ඇත්තේ වයස අවුරුදු 18 සම්පූර්ණ වීමෙන් අනතුරුව තමා කැමැති අයකු සමඟ විවාහ වීමේ අයිතිය ශ්‍රී ලාංකික පුරවැසියන්ට ලබාදී ඇති බවයි. එය නීතියයි. එය සංස්කෘතිය නොවේ. මාර්ටින් වික්‍රමසිංහ සූරීන්ගේ කෘතීන් මත පිහිටා බැලුවොත් යෞවන ප්‍රේමය සම්බන්ධයෙන් නීතිය කවරාකාරයෙන් බලපාන්නේද යන්න ඉතාමත් අලංකාරව විග්‍රහ කර ඇත. මාර්ටින් වික්‍රමසිංහ සූරීන්ගේ නවකතා මෙන්ම ගොළු හදවත , ගැහැනු ළමයි වැනි කෘතීන් ගත්තද මෙම යෞවන ප්‍රේමය සහ නීතියේ අණදීම අතර තිබෙන දුරස්ථභාවය සලකා බලා ඇත. අප සංස්කෘතිය තුළ ගුරුවරයා සහ ගෝලයා අතර ආදරය හෙළා දැක්කද මාර්ටින් වික්‍රමසිංහ සූරීන්ගේ ගම්පෙරළිය නවකතාවේ නන්දාට අධ්‍යාපනය ලබාදීමට එන පියල් අතර ප්‍රේම සම්බන්ධය ඉතාමත් ලගන්නාසුලු ආකාරයට විග්‍රහ කර ඇත. ගැහැනු ළමයි වැනි කෘතීන් ගත්තද මෙම යෞවන ප්‍රේමය සහ නීතියේ අණදීම අතර තිබෙන දුරස්ථභාවය සලකා බලා ඇත. අප සංස්කෘතිය තුළ ගුරුවරයා සහ ගෝලයා අතර ආදරය හෙළා දැක්කද මාර්ටින් වික්‍රමසිංහ සූරීන්ගේ ගම්පෙරළිය නවකතාවේ නන්දාට අධ්‍යාපනය ලබාදීමට එන පියල් අතර ප්‍රේම සම්බන්ධය ඉතාමත් ලගන්නාසුලු ආකාරයට විග්‍රහ කර ඇත. මෙරට ආණ්ඩුක්‍රම ව්‍යවස්ථාව මඟින් ඉතාමත්ම පැහැදිලිව දක්වා ඇත්තේ වයස අවුරුදු 18 සම්පූර්ණ වීමෙන් අනතුරුව තමා කැමැති අයකු සමඟ විවාහ වීමේ අයිතිය ශ්‍රී ලාංකික පුරවැසියන්ට ලබාදී ඇති බවයි. එය නීතියයි. එය සංස්කෘතිය නොවේ. මාර්ටින් වික්‍රමසිංහ සූරීන්ගේ කෘතීන් මත පිහිටා බැලුවොත් යෞවන ප්‍රේමය සම්බන්ධයෙන් නීතිය කවරාකාරයෙන් බලපාන්නේද යන්න ඉතාමත් අලංකාරව විග්‍රහ කර ඇත. මාර්ටින් වික්‍රමසිංහ සූරීන්ගේ නවකතා මෙන්ම ගොළු හදවත, ගැහැනු ළමයි වැනි කෘතීන් ගත්තද මෙම යෞවන ප්‍රේමය සහ නීතියේ අණදීම අතර තිබෙන දුරස්ථභාවය සලකා බලා ඇත. අප සංස්කෘතිය තුළ ගුරුවරයා සහ ගෝලයා අතර ආදරය හෙළා දැක්කද මාර්ටින් වික්‍රමසිංහ සූරීන්ගේ ගම්පෙරළිය නවකතාවේ නන්දාට අධ්‍යාපනය ලබාදීමට එන පියල් අතර ප්‍රේම සම්බන්ධය ඉතාමත් ලගන්නාසුලු ආකාරයට විග්‍රහ කර ඇත. යෞවනයේ ප්‍රේමය අන් සියල්ල බැඳ දමා ඇත. මෙම නඩුවේ වින්දිත දැරියගේ මව ඇයට වයස අවුරුදු 3ක් පමණ වන විට ඇගේ පියා අතහැර දමාගොස් ඇත. පසුව දැරිය රැකබලා ගෙන ඇත්තේ ඇගේ පියාගේ මවුපියන් විසින්ය. දැරියගේ පියාද පසු කලක වෙනත් විවාහයක් සිදුකරගෙන වෙනත් ස්ථානයක පදිංචියට ගොස් තිබේ. පසුව දැරිය හැදෙන්නේ වැඩෙන්නේ පියාගේ වැඩිහිටියන් අතරය. මෙහිදී විවාහක දෙපළක් වෙන්වීම නීතිය පිළිගනී. නමුත් වයස අවුරුදු 3ක දැරියට එම නීතියේ පිළිගැනීම තේරුම් ගැනීමට නොහැකිය. ඇයට තේරෙන්නේ ඇයට මවු සෙනෙහස අහිමි වීම පමණය. එතැන් සිට ඇය සොයා යන්නේ ඇයට අහිමි මවු සෙනෙහසය. යෞවනයේ ප්‍රේමය අන් සියල්ල බැඳ දමා ඇත. මෙම නඩුවේ වින්දිත දැරියගේ මව ඇයට වයස අවුරුදු 3ක් පමණ වන විට ඇගේ පියා අතහැර දමාගොස් ඇත. පසුව දැරිය රැකබලා ගෙන ඇත්තේ ඇගේ පියාගේ මවුපියන් විසින්ය. දැරියගේ පියාද පසු කලක වෙනත් විවාහයක් සිදුකරගෙන වෙනත් ස්ථානයක පදිංචියට ගොස් තිබේ. පසුව දැරිය හැදෙන්නේ වැඩෙන්නේ පියාගේ වැඩිහිටියන් අතරය. මෙහිදී විවාහක දෙපළක් වෙන්වීම නීතිය පිළිගනී. නමුත් වයස අවුරුදු 3ක දැරියට එම නීතියේ පිළිගැනීම තේරුම් ගැනීමට නොහැකිය. ඇයට තේරෙන්නේ ඇයට මවු සෙනෙහස අහිමි වීම පමණය. එතැන් සිට ඇය සොයා යන්නේ ඇයට අහිමි මවු සෙනෙහසය. ඇගේ යටි සිතේ තදින්ම කාවැදී ඇත්තේ එයයි. තම පියා වෙනත් කාන්තාවක් විවාහ කරගෙන බිරිය නැති අඩුව ඔහු පිරිමසා ගෙන ඇතත් එය තේරුම් ගැනීමට ඇගේ මනසට ශක්තියක් නැත. ඒ අනුව පියා දෙවැනි විවාහයක් සිදුකර ගැනීම ඇය දකින්නේ පියා තමන්ට විශාල අඩුපාඩුවක් සිදුකළා ලෙසින්ය. මේ තත්ත්වය මත මවගෙත් පියාගේත් සෙනෙහස අහිමි වීම තුළ දැරිය තෙවැනි පාර්ශ්වයකින් සෙනෙහස පැතීම ස්වාභාවිකය. ඇගේ යටි සිතේ තදින්ම කාවැදී ඇත්තේ එයයි. තම පියා වෙනත් කාන්තාවක් විවාහ කරගෙන බිරිය නැති අඩුව ඔහු පිරිමසා ගෙන ඇතත් එය තේරුම් ගැනීමට ඇගේ මනසට ශක්තියක් නැත. ඒ අනුව පියා දෙවැනි විවාහයක් සිදුකර ගැනීම ඇය දකින්නේ පියා තමන්ට විශාල අඩුපාඩුවක් සිදුකළා ලෙසින්ය. මේ තත්ත්වය මත මවගෙත් පියාගේත් සෙනෙහස අහිමි වීම තුළ දැරිය තෙවැනි පාර්ශ්වයකින් සෙනෙහස පැතීම ස්වාභාවිකය. කලක් ගතව ඇය වැඩිවියට පත්වන විට ඇය රැකබලා ගත් ඇගේ ආච්චි සහ සීයා හිරිහැරයක් වන තත්ත්වයට පත්වෙයි. මන්ද යෞවන ප්‍රේමය තේරුම් ගැනීමට එම වයෝවෘද්ධ දෙපළට නොහැකි වීම නිසා දැරිය ප්‍රේමවන්තයකු සමඟ කතා කළ පමණින් ඇයට බැන තර්ජනය කිරීමයි. එම තත්ත්වය මත ඇයට එම නිවෙස අපායක් ලෙස පෙනුණා විය හැකිය. කලක් ගතව ඇය වැඩිවියට පත්වන විට ඇය රැකබලා ගත් ඇගේ ආච්චි සහ සීයා හිරිහැරයක් වන තත්ත්වයට පත්වෙයි. මන්ද යෞවන ප්‍රේමය තේරුම් ගැනීමට එම වයෝවෘද්ධ දෙපළට නොහැකි වීම නිසා දැරිය ප්‍රේමවන්තයකු සමඟ කතා කළ පමණින් ඇයට බැන තර්ජනය කිරීමයි. එම තත්ත්වය මත ඇයට එම නිවෙස අපායක් ලෙස පෙනුණා විය හැකිය. ඒ බව දැරිය පොලිසියට ලබාදී ඇති ප්‍රකාශ මඟින් තහවුරු වී ඇත. තම ප්‍රේමවන්තයා සමඟ කතා කළ පමණින් ඇයට තර්ජනය කිරීම හේතුවෙන් තම ප්‍රේමවන්තයා සමඟ පලායෑමට දැරිය පෙලඹීම ස්වාභාවිකය. මවගේත් , පියාගේත්, ආච්චිගේත්, සීයාගේත් සෙනෙහස, රැකවරණය නොලද තැන ඇය ඇගේ ප්‍රේමවන්තයා වීරයකු සේ සලකා කටයුතු කර ඇත. මෙහිදී නීතියේ පවතින සීමාවන් සහ එහි දැඩි බව පිළිබඳව ඇයට අවබෝධයක් තිබී නැත. මේ නඩුවට අදාළ විත්තිකරු 19 හැවිරිදි බේකරි රැකියාවක් කරන ඉතාමත් අපහසුවෙන් ජීවත් වන අයෙකි. එහෙත් ඔහුගේ අරමුණ වී ඇත්තේ ඉදිරි අනාගතය යහපත් කර ගැනීමය. පියාගේත් ආච්චිගේත් සීයාගේත් සෙනෙහස රැකවරණය නොලද තැන ඇය ඇගේ ප්‍රේමවන්තයා වීරයකු සේ සලකා කටයුතු කර ඇත. මෙහිදී නීතියේ පවතින සීමාවන් සහ එහි දැඩි බව පිළිබඳව ඇයට අවබෝධයක් තිබී නැත. මේ නඩුවට අදාළ විත්තිකරු 19 හැවිරිදි බේකරි රැකියාවක් කරන ඉතාමත් අපහසුවෙන් ජීවත් වන අයෙකි. එහෙත් ඔහුගේ අරමුණ වී ඇත්තේ ඉදිරි අනාගතය යහපත් කර ගැනීමය. ඒ බව දැරිය පොලිසියට ලබාදී ඇති ප්‍රකාශ මඟින් තහවුරු වී ඇත. තම ප්‍රේමවන්තයා සමඟ කතා කළ පමණින් ඇයට තර්ජනය කිරීම හේතුවෙන් තම ප්‍රේමවන්තයා සමඟ පලායෑමට දැරිය පෙලඹීම ස්වාභාවිකය. මවගේත්, පියාගේත්, ආච්චිගේත්, සීයාගේත් සෙනෙහස, රැකවරණය නොලද තැන ඇය ඇගේ ප්‍රේමවන්තයා වීරයකු සේ සලකා කටයුතු කර ඇත. මෙහිදී නීතියේ පවතින සීමාවන් සහ එහි දැඩි බව පිළිබඳව ඇයට අවබෝධයක් තිබී නැත. මේ නඩුවට අදාළ විත්තිකරු 19 හැවිරිදි බේකරි රැකියාවක් කරන ඉතාමත් අපහසුවෙන් ජීවත් වන අයෙකි. එහෙත් ඔහුගේ අරමුණ වී ඇත්තේ ඉදිරි අනාගතය යහපත් කර ගැනීමය. ඒ අනුව සලකා බැලීමේදී මෙම දැරිය රැගෙන ගිය විත්තිකරුට දඬුවම් නියම කිරීමේදී දැරිය එදා සිටි මානසිකත්වය සහ ඇගේ මවුපියන් ඇයට කර ඇති විනාශය සලකා බැලිය යුතුය. ඇගේ මව පියාගෙන් වෙන් වුවද ඇයට මවකගේ වගකීම ඉටුකළ යුතුව තිබිණි. ඒ අනුව සලකා බැලීමේදී මෙම දැරිය රැගෙන ගිය විත්තිකරුට දඬුවම් නියම කිරීමේදී දැරිය එදා සිටි මානසිකත්වය සහ ඇගේ මවුපියන් ඇයට කර ඇති විනාශය සලකා බැලිය යුතුය. ඇගේ මව පියාගෙන් වෙන් වුවද ඇයට මවකගේ වගකීම ඉටුකළ යුතුව තිබිණි. ඇගේ මව විදේශගතව ඇති අතර ඒ තුළින් දියණියකට මවකගේ සෙනෙහස අහිමි කර ඇත. යෞවන වියේදී තමාට ඇතිවන ගැටලු කතා කිරීමට ඇයට කෙනකු නැත. යෞවන ප්‍රේමය ඇගේ පියාගේ පියා විසින් දැක ඇත්තේ විශාල අපරාධයක් ලෙසය. මෙම නඩුවේ විත්තිකරු ඔහුට එරෙහිව ඇති සියලු චෝදනාවලට වරද පිළිගෙන ඇත. ඒ අනුව ඔහුට නීතිය හමුවේ දඬුවම් ලබාදිය යුතුව ඇත. එම දඬුවම් නියම කිරීමේදී ශ්‍රේර්ෂ්ඨාධිකරණය විසින් තීන්දු කරන ලද 17/13 දරන නඩුවේ හරය කෙරෙහි සැලකිල්ල දක්වමි. ඇගේ මව විදේශගතව ඇති අතර ඒ තුළින් දියණියකට මවකගේ සෙනෙහස අහිමි කර ඇත. යෞවන වියේදී තමාට ඇතිවන ගැටලු කතා කිරීමට ඇයට කෙනකු නැත. යෞවන ප්‍රේමය ඇගේ පියාගේ පියා විසින් දැක ඇත්තේ විශාල අපරාධයක් ලෙසය. මෙම නඩුවේ විත්තිකරු ඔහුට එරෙහිව ඇති සියලු චෝදනාවලට වරද පිළිගෙන ඇත. ඒ අනුව ඔහුට නීතිය හමුවේ දඬුවම් ලබාදිය යුතුව ඇත. එම දඬුවම් නියම කිරීමේදී ශ්‍රේර්ෂ්ඨාධිකරණය විසින් තීන්දු කරන ලද 17/13 දරන නඩුවේ හරය කෙරෙහි සැලකිල්ල දක්වමි. එයින් අදහස් කර ඇත්තේ ව්‍යවස්ථාදායකය විසින් දඬුවම් නියම කිරීමේදී අවම සහ උපරිම දඬුවම් නියම කර ඇති විටෙක වුවද එම නඩුවේ කරුණු සලකා බලාද ලිහිල් දඬුවම් නියම කිරීමේ අයිතිය නඩුව විභාග කරන විනිසුරුවරයා සතු බවයි. විත්තිකරු මේ වන විට බේකරි රැකියාවෙන් ඉවත්ව යුද හමුදාවට බැඳී පුහුණුව ලබමින් සිටින බවද කියයි. එම තත්ත්වය මත ඉදිරි අනාගතය රටට වැඩදායි පුද්ගලයකු වශයෙන් ජීවත් වීමට ඔහුට අවස්ථාව ලබාදිය යුතුය. එයින් අදහස් කර ඇත්තේ ව්‍යවස්ථාදායකය විසින් දඬුවම් නියම කිරීමේදී අවම සහ උපරිම දඬුවම් නියම කර ඇති විටෙක වුවද එම නඩුවේ කරුණු සලකා බලාද ලිහිල් දඬුවම් නියම කිරීමේ අයිතිය නඩුව විභාග කරන විනිසුරුවරයා සතු බවයි. විත්තිකරු මේ වන විට බේකරි රැකියාවෙන් ඉවත්ව යුද හමුදාවට බැඳී පුහුණුව ලබමින් සිටින බවද කියයි. එම තත්ත්වය මත ඉදිරි අනාගතය රටට වැඩදායි පුද්ගලයකු වශයෙන් ජීවත් වීමට ඔහුට අවස්ථාව ලබාදිය යුතුය. ඒ අනුව 21 වැනි වියෙහි පසුවන ඔහුට මා විසින් සක්‍රිය කර දඬුවමක් නියම කළහොත් ඔහු රටට බරක් වන පුද්ගලයෙක් වනු නොඅනුමානය. ඒ අනුව විත්තිකරුට සියලු චෝදනාවලට අත්හිටුවූ සිර දඬුවම් සහ රජයේ ගාස්තු නියම කරමි. ඒ අනුව 21 වැනි වියෙහි පසුවන ඔහුට මා විසින් සක්‍රිය කර දඬුවමක් නියම කළහොත් ඔහු රටට බරක් වන පුද්ගලයෙක් වනු නොඅනුමානය. ඒ අනුව විත්තිකරුට සියලු චෝදනාවලට අත්හිටුවූ සිර දඬුවම් සහ රජයේ ගාස්තු නියම කරමි. මව්බිම මව්බිම", "URL": "https://lankatruth.com/si/?p=23629", "Category": "පුවත්", "Parent URL": null}