{"Source": "Lankatruth", "Timestamp": "June 20, 2016", "Headline": "නව පළාත් පාලන ඡන්ද ක්‍රමය ද්විපක්‍ෂ ක‍්‍රමයකට මඟ පාදන එකක්", "News Content": "වත්මන් පළාත් පාලන ඡන්ද ක්‍රමය දිවිපාක්ෂික ක‍්‍රමයකට මඟ පාදන ඡන්ද ක්‍රමයක් බවත් එය රටට නොගැලපෙන බවත් මැතිවරණ කොමිසමේ සභාපති මහින්ද දේශප්‍රිය මහතා පවසයි. වත්මන් පළාත් පාලන ඡන්ද ක්‍රමය දිවිපාක්ෂික ක‍්‍රමයකට මඟ පාදන ඡන්ද ක්‍රමයක් බවත් එය රටට නොගැලපෙන බවත් මැතිවරණ කොමිසමේ සභාපති මහින්ද දේශප්‍රිය මහතා පවසයි. ඒ මහතා මේ බව පැවසූවේ පලාත් පාලන ඡන්ද ක‍්‍රමයේ ගැටලු සාකච්ඡා කිරීමට මැතිවරණ කොමිසමද ඇතුළත්ව අද (20) පෙරවරුවේ කැඳවා තිබූ පලාත් පාලන ඇමති සහ දේශපාලන පක්‍ෂ අතර සර්ව පාක්‍ෂික සාකච්ඡාවේදී ජනතා විමක්ති පෙරමුණ මතුකළ කරුණවලට ප්‍රතිචාර දක්වමිනි. ඒ මහතා මේ බව පැවසූවේ පලාත් පාලන ඡන්ද ක‍්‍රමයේ ගැටලු සාකච්ඡා කිරීමට මැතිවරණ කොමිසමද ඇතුළත්ව අද (20) පෙරවරුවේ කැඳවා තිබූ පලාත් පාලන ඇමති සහ දේශපාලන පක්‍ෂ අතර සර්ව පාක්‍ෂික සාකච්ඡාවේදී ජනතා විමක්ති පෙරමුණ මතුකළ කරුණවලට ප්‍රතිචාර දක්වමිනි. එහිදී ක් අපේක්‍ෂකයෙකු සඳහා තැන්පත් කළ යුතු ඇප මුදලේ ප‍්‍රමාණය , සියයට පහේ (5%) සීමාව හා බහු කොට්ඨාශ ක‍්‍රමය මගින් මතුව ගැටලු පිළිබඳව ජනතා විමුක්ති පෙරමුණ විසින් ප්‍රධානවශයෙන් අවධානය යොමුකරමින් කරුණු දක්වා තිබේ. සියයට පහේ (5%) සීමාව හා බහු කොට්ඨාශ ක‍්‍රමය මගින් මතුව ගැටලු පිළිබඳව ජනතා විමුක්ති පෙරමුණ විසින් ප්‍රධානවශයෙන් අවධානය යොමුකරමින් කරුණු දක්වා තිබේ. එහිදී ක් අපේක්‍ෂකයෙකු සඳහා තැන්පත් කළ යුතු ඇප මුදලේ ප‍්‍රමාණය, සියයට පහේ (5%) සීමාව හා බහු කොට්ඨාශ ක‍්‍රමය මගින් මතුව ගැටලු පිළිබඳව ජනතා විමුක්ති පෙරමුණ විසින් ප්‍රධානවශයෙන් අවධානය යොමුකරමින් කරුණු දක්වා තිබේ. මැතිවරණ ක‍්‍රමයක් අවශ්‍ය වන්නේ සියලුම දෙනාගේ අදහස් සාධාරණව ප‍්‍රකාශයට පත් කිරීමට වුවත් යෝජිත මැතිවරණ ක‍්‍රමයෙන් සිදුවන්නේ ධනය තිබෙන ප‍්‍රධාන පක්‍ෂ දෙක ඉදිරියට ඒමත් කුඩා පක්‍ෂ පළාත් පාලන මැතිවරණ ක්‍රියාවලියෙන් ඉවත් කර දැමීමත් බව ජනතා විමුක්ති පෙරමුණේ ප්‍රධාන ලේකම් ටිල්වින් සිල්වා මහතා කරුණු දක්වමින් සඳහන් කර ඇත. මැතිවරණ ක‍්‍රමයක් අවශ්‍ය වන්නේ සියලුම දෙනාගේ අදහස් සාධාරණව ප‍්‍රකාශයට පත් කිරීමට වුවත් යෝජිත මැතිවරණ ක‍්‍රමයෙන් සිදුවන්නේ ධනය තිබෙන ප‍්‍රධාන පක්‍ෂ දෙක ඉදිරියට ඒමත් කුඩා පක්‍ෂ පළාත් පාලන මැතිවරණ ක්‍රියාවලියෙන් ඉවත් කර දැමීමත් බව ජනතා විමුක්ති පෙරමුණේ ප්‍රධාන ලේකම් ටිල්වින් සිල්වා මහතා කරුණු දක්වමින් සඳහන් කර ඇත. මෙහිදී මැතිවරණ කොමිසමේ සභාපති මහින්ද දේශප්‍රිය මහතා කරුණු දක්වමින් ප‍්‍රකාශ කර ඇත්තේ මෙය ද්විපක්‍ෂ ක‍්‍රමයකට මඟ පාදන , රටට නොගැලපෙන බවත් මේ ක‍්‍රමයට පළාත් පාලන මැතිවරණය පැවැත්වුවහොත් බිමේදී නැවත තරුණ අසහනයක් මතුවීම නොවැලැක්විය හැකි බවත්ය. රටට නොගැලපෙන බවත් මේ ක‍්‍රමයට පළාත් පාලන මැතිවරණය පැවැත්වුවහොත් බිමේදී නැවත තරුණ අසහනයක් මතුවීම නොවැලැක්විය හැකි බවත්ය. මෙහිදී මැතිවරණ කොමිසමේ සභාපති මහින්ද දේශප්‍රිය මහතා කරුණු දක්වමින් ප‍්‍රකාශ කර ඇත්තේ මෙය ද්විපක්‍ෂ ක‍්‍රමයකට මඟ පාදන, රටට නොගැලපෙන බවත් මේ ක‍්‍රමයට පළාත් පාලන මැතිවරණය පැවැත්වුවහොත් බිමේදී නැවත තරුණ අසහනයක් මතුවීම නොවැලැක්විය හැකි බවත්ය. ගැටලු සාකච්ඡා කිරීමෙන් අනතුරුව මැතිවරණ කොමිසමේ සභාපති ඇතුළත් සර්ව පාක්‍ෂික සමුලුවක් කැඳවීමට තීරණය වී ඇති අතර ඒ සඳහා පළාත් පාලන ඇමති ෆයිසර් මුස්තාපා මහතා එකඟ වී තිබේ. ගැටලු සාකච්ඡා කිරීමෙන් අනතුරුව මැතිවරණ කොමිසමේ සභාපති ඇතුළත් සර්ව පාක්‍ෂික සමුලුවක් කැඳවීමට තීරණය වී ඇති අතර ඒ සඳහා පළාත් පාලන ඇමති ෆයිසර් මුස්තාපා මහතා එකඟ වී තිබේ. මැතිවරණ නාම ලේඛන ප‍්‍රතිශෝධනය කිරීම සඳහා සියලු දේශපාලන පක්‍ෂ දායක වන මෙන්ද මහින්ද දේශප්‍රිය මහතා විශේෂ ඉල්ලීමක්ද ඉදිරිපත් කර ඇත. මැතිවරණ නාම ලේඛන ප‍්‍රතිශෝධනය කිරීම සඳහා සියලු දේශපාලන පක්‍ෂ දායක වන මෙන්ද මහින්ද දේශප්‍රිය මහතා විශේෂ ඉල්ලීමක්ද ඉදිරිපත් කර ඇත. මේ සඳහා ජනතා විම්ක්ති පෙරමුණ නියෝජනය කරමින් ජනතා විම්ක්ති පෙරමුණේ ප්‍රධාන ලේකම් ටිල්වින් සිල්වා මහතා සහ නීතීඥ සුනිල් වටගල මහතාද සහභාගී වී තිබේ. මේ සඳහා ජනතා විම්ක්ති පෙරමුණ නියෝජනය කරමින් ජනතා විම්ක්ති පෙරමුණේ ප්‍රධාන ලේකම් ටිල්වින් සිල්වා මහතා සහ නීතීඥ සුනිල් වටගල මහතාද සහභාගී වී තිබේ.", "URL": "https://lankatruth.com/si/?p=23620", "Category": "පුවත්", "Parent URL": null}