{"Source": "Lankatruth", "Timestamp": "May 17, 2012", "Headline": "ලංකාවට එක කතාවක් ඇමරිකාවට තවත් එකක්. අඩුම තරමේ මේ ආණ්ඩුවට සුදුසු විදේශ ඇමතිවරයෙක් නැහැ – ලාල්කාන්ත", "News Content": "වත්මන් ආණ්ඩුවේ විදේශ ප්‍රතිපත්තිය කිසිදු විනිවිදභාවයක් නොමැති බවත් අඩුම තරමේ ජනාධිපතිවරයා සුදුසු විදේශ ඇමතිවරයෙක් පත් කර නොමැති බවත් ලාල්කාන්ත මහතා ඊයේ (16) පැවැති මාධ්‍ය හමුවකදී පැවසීය. සංවිධාන කිහිපයකින් සමන්විත ඒකාබද්ධ සංවිධානය මගින් කොළඹ නිපොන් හෝටලයේදී මෙම මාධ්‍ය හමුව පැවැත්වීය. එහිදී අදහස් දැක්වූ ලාල්කාන්ත මහතා. වත්මන් ආණ්ඩුවේ විදේශ ප්‍රතිපත්තිය කිසිදු විනිවිදභාවයක් නොමැති බවත් අඩුම තරමේ ජනාධිපතිවරයා සුදුසු විදේශ ඇමතිවරයෙක් පත් කර නොමැති බවත් ලාල්කාන්ත මහතා ඊයේ (16) පැවැති මාධ්‍ය හමුවකදී පැවසීය. සංවිධාන කිහිපයකින් සමන්විත ඒකාබද්ධ සංවිධානය මගින් කොළඹ නිපොන් හෝටලයේදී මෙම මාධ්‍ය හමුව පැවැත්වීය. එහිදී අදහස් දැක්වූ ලාල්කාන්ත මහතා. වර්තමාන ආණ්ඩුව අධිරාජ්‍ය විරෝධී බව ප්‍රදර්ශනය කිරීමට ලොකු සංදර්ශන පවත්වනවා. නමුත් කි්‍රයාමාර්ගවලින් සිදුකරමින් ඉන්නේ අධිරාජ්‍යවාදීන් ඉදිරියේ දණගැසීමයි. මේ දෙබිඩි පිළිවෙත ආණ්ඩුවේ පැවැත්ම බවට පත්කරගෙන තිඛෙනවා. මේ තත්වය එක්සත් ජාතීන්ගේ සංවිධානය ජිනීවා මානව හිමිකම් කොමිසම ශී්‍ර ලංකාවට විරුද්ධව යෝජනා සම්මත කර ගැනීමෙන් පසු බලවත් ආකාරයෙන් සිදුවන බව පැහැදිලියි. ජිනීවා යෝජනා සම්මත කරගන්නේම අධිරාජ්‍යවාදීන්ගේ මැදිහත්වීමෙන් ඒ යෝජනා පරාජය කිරීමේ අරමුණින් තමාරා කුනනාගම් මහත්මිය ශී්‍ර ලංකාවේ ජිනීවා තානාපතිවරිය ලෙස පත්කරනවා. ඒ වගේම ඇමතිවරු දෙදෙනකුගේ මූලිකත්වයෙන් වෙනත් රටවල් ශ්‍රී ලංකාවට දිනාගැනීමේ දූත මෙහෙවරක යොදවනවා. මේ කටයුතු අවසානයේ ශ්‍රී ලංකාවට වනිරුද්ධ යෝජනාව සම්මත වීමේ වගකීම තමාරා කුනනායගම් මහත්මිය පිට පටවමින් ආණ්ඩුව ගැලවීමේ උපක්‍රමය අනුගමනය කරන බව පැහැදිලියි. මේ දෙබිඩි පිළිවෙත නිසා රටක් වශයෙන් අප ගමන් කර තිබන්නේ අතිශය භයානක තත්වයකට.   ජිනීවා යෝජනාවලට අනුව එල්.එල්.ආර්.සී නිර්දේශ කි්‍රයාත්මක කරන්න රජය සූදානම් බව ආණ්ඩුව පුන පුනා ප්‍රකාශ කරනවා. නමුත් එල්.එල්.ආර්.සී නිර්දේශවලට අදාල කි්‍රයාමාර්ග ලංකාවේ පාර්ලිමේන්තුව හෝ කැබිනට් මණ්ඩලය හෝ දන්නේ නැහැ. ලංකාවේ ජනතාවට ඒ කි්‍රයාමාර්ග මොනවාද යන්න දැනගැනීමේ අවස්ථාව කොහොමවත්ම නැහැ. ආණ්ඩුවට සම්බන්ධ පක්ෂ 14 අදහස් විමසීමක් කළා. ඒ ඒ පක්ෂවල අදහස් ලිඛිතව ලබාදෙන ලෙස ජනාධිපතිවරයා දන්වා තිබුණා. නමුත් ශ්‍රී ලංකා නිදහස් පක්ෂයේ අදහසවත් ලබාදී තිබුණේ නැහැ. කුඩා පක්ෂ කිහිපයක් විතරක් තමන්ගේ අදහස ලබාදී තිබුණා. උතුර ප්‍රදේශය නියෝජනය කරන ආණ්ඩුවේ ප්‍රධානියා වශයෙන් ඩග්ලස් දේවානන්ද ඇමතිවරයා මේ නිර්දේශවලට විරුද්ධව නඩු පවරන බව ප්‍රකාශ කර තිබුණා. ඇමතිවරයා එවැනි ස්ථාවරයකට ගොස් තිඛෙන්නේ නිකම්ම නොවේ. වාර්තාවේ නිර්දේශවලට අනුව අදාල වැරදි සම්බන්ධයෙන් ඩග්ලස් දේවානන්දා ඇමතිවරයාට චෝදනා එල්ල කර තිඛෙන නිසයි.   ඒ කෙසේ වෙතත් විදේශ ඇමති ජී.එල්.පීරිස් මහතා ඇමරිකානු රාජ්‍ය දේපාර්තමේන්තුවේ ලේකම්වරියට එල්එල්ආර්සී නිර්දේශ කි්‍රයාත්මක කිරීමට අදාල සැලැස්ම පිළිගැන්වීමට කටයුතු කර තිඛෙනවා. මේ සැලැස් ලංකාවේ ජනතාවට රහසින් සකස් කළ එකක්. ආණ්ඩුව දේශප්‍රේමී නම් මුලින්ම කළ යුත්තේ සැලැස්ම වෙනුවෙන් රටේ මහජනතාවගේ කැමැත්ත ලබාගැනීමයි. නමුත් ඒ කිසි දෙයක් නොකර දෙබඩි පිළිවෙත දිගින් දිගටම පවත්වාගෙන යමින් තිඛෙනවා.  යුද්ධය පවතින අවස්ථාවේදී ආරක‍ෂක අමාත්‍යාංශයට පැවරී තිබුණේ තීරණාත්මක කාර්යභාරය දැන් පැවරී තිඛෙන්නේ විදේශ කටයුතු අමාත්‍යාංශයට. නමුත් ලංකාවේ විදේශ ප්‍රතිපත්තිය මොකක්ද කියලා විදේශ අමාත්‍යාංශයවත් දන්නේ නැහැ. මීට කලින් කියා තිබුණේ නොබැදි විදේශ ප්‍රතිපත්තිය කියලයි. දැන් ඒක ඇමරිකානු ගැති ප්‍රතිපත්තියක් වෙලා. මේ රටේ ජනතාවට හොර රහසේ ඊස්‍රායල් තානාපති කාර්යාලයක් ලංකාවේ පිහිටුවීමට කි්‍රයාකරන්නේ ඒ නිසයි. පහුගිය අප්‍රේල් 20 වනදා මේ ගැන සාකච්ඡා කර තිඛෙනවා. මැදපෙරදිග ප්‍රගතිශීලී රටවල් වගේම අපේ රටේ මුස්ලිම් ජනතාව නියෝජනය කරන පක්ෂ සියල්ලමත් මෙයට විරුද්ධයි. ඊස්‍රායල් තානාපති කාර්යාලයක් පිහිටුවීම බරපතල තත්වයක් බව කැබිනට් රැස්වීමකදී මුස්ලිම් පක්ෂ නියෝජනය කරන ඇමතිවරු ප්‍රකාශ කර තිබුණා.  ඇමරිකාවේ හිලරි ක්ලින්ටන් ඇතුළු දකුණු ආසියානු නියෝජිතයින් නිතර නිතර ලංකාවට පෙන්වනවා. දකුණු ආසියානු කලාපයේ ඇමරිකානු මැදිහත්වීමේ ප්‍රබල ස්ථානයක් ලංකාවට හිමිවී ඇති බව එයින් පැහැදිලියි. ඒ වගේම කලාපයේ බලවතා වශයෙන් ඉන්දියාව බරපතල මැදිහත්වීම් කරමින් සිටිනවා. ඉන්දීය විපක්ෂ නායිකා ඇතුළු මන්ත්‍රීවරුන් ප්‍රාන්ත අමාත්‍යවරුන් පවා බලපෑම් කරමින් සිටිනවා. ඉන්දීය විදේශ අමාත්‍යවරයාගේ ශී්‍ර ලංකා සංචාරයේදී වැදගත් ගිවිසුම් 05කට අත්සන් කළා. මේ ගිවිසුම් මොනවාද යන්න කැබිනට් මණ්ඩලයට හෝ පාර්ලිමේන්තුවට ඉදිරිපත් කළේ නැහැ. ඒ නිසා ඒ ගැන දැනගැනීමට රටේ ජනතාවට තිඛෙන අයිතිය සම්පූර්ණවෙන්ම උල්ලංඝනය කරතිබෙනවා.  යුද්ධය උත්සන්නව පැවැති අවස්ථාවේ ලක්ෂ්මන් කදිරගාමර් අමාත්‍යවරයා ඉතා ප්‍රශස්ත ආකාරයට විදේශ අමාත්‍යාංශ වගකීම් ඉටුකළා. අද ජී.එල්.පීරිස් ඇමතිවරයා ඒ වගකීම් ඉටුකරන ආකාරය කිසි කෙනෙකුට පැහැදිලි නැහැ. මහින්ද රාජපක්ෂ ජනාධිපතිවරයා අවම වශයෙන් විදේශ ඇමති දූරයට සුදුස්සෙකු පත්කර නැහැ. විදේශ ඇමතිවරයා වශයෙන් නාමිකව ජී.එල්.පීරිස් මහතා පත්කර තිබුණත් සජින්වාස් මන්ත්‍රීවරයා ඒ බලතල පාවිච්චි කරන බවට කතාවක් තියෙනවා. ඒ වගේම හිටපු හමුදා නායකයින් විදේශ තානාපතිවරුන් ලෙස පත්කර තිඛෙනවා.  මේ සංකීර්ණ තත්වයන් යටතේ අවසාන වශයෙන් රටට සිදුවන්නේ බරපතල අර්බුදවලට මුහුණදීමටයි. ලංකාවේ පාර්ලිමේන්තුවේ බහුතර බලයක් ඇමරිකාවේ අනුමැතියත් ඉන්දියානු ආණ්ඩුවේ අනුමැතියත් ඉන්දීය විපක්ෂයේ සහ විශේෂයෙන් තමිල්නාඩු ප්‍රාන්ත රාජ්‍යයේ අනුමැතියත් ලංකාවේ ද්‍රවිඩ ජාතික සන්ධානය පක්ෂවල අනුමැතියත් ලබාගෙන එල්.එල්.ආර්.සී නිර්දේශ කි්‍රයාත්මක කිරීමේ මුවාවෙන් රට සම්පූර්ණයෙන්ම අධිරාජ්‍යවාදීන්ට පාවාදෙන බව පැහැදිලියි. ඇමරිකාව ඊස්‍රායලය, ජාත්‍යන්තර මූල්‍ය අරමුදල, මේ හැමෝම සතුටු කරමින් විදේශ ණය ලබාදෙන ආණ්ඩුවේ පැවැත්ම තහවුරු කර ගන්නා අධිරාජ්‍යගැති ප්‍රතිපත්තිය අනුගමනය කරමින් බොරු අධිරාජ්‍ය විරෝධයක් මවා පානවා.", "URL": "https://lankatruth.com/si/?p=2363", "Category": "පුවත්", "Parent URL": null}