{"Source": "Lankatruth", "Timestamp": "June 21, 2016", "Headline": "ශ්‍රී ලංකා – එංගලන්ත එක්දින සටන අද ඇරඹේ!", "News Content": "තරග පහකින් සමන්විත ශ්‍රී ලංකා – එංගලන්ත එක්දින තරගාවලියේ පළමු තරගය අද (21) දිවා/රාත්‍රී තරගයක් ලෙස ශ්‍රී ලංකාවේ වේලාවෙන් පස්වරු 6.30ට එංගලන්තයේ නොටින්හැම්හි ටෙරන්ට්බ්‍රිජ් ක්‍රීඩාංගනයේදී ආරම්භ වීමට නියමිතය. ලංකාවේ වේලාවෙන් පස්වරු 6.30ට එංගලන්තයේ නොටින්හැම්හි ටෙරන්ට්බ්‍රිජ් ක්‍රීඩාංගනයේදී ආරම්භ වීමට නියමිතය. තරග පහකින් සමන්විත ශ්‍රී ලංකා – එංගලන්ත එක්දින තරගාවලියේ පළමු තරගය අද (21) දිවා/රාත්‍රී තරගයක් ලෙස ශ්‍රීලංකාවේ වේලාවෙන් පස්වරු 6.30ට එංගලන්තයේ නොටින්හැම්හි ටෙරන්ට්බ්‍රිජ් ක්‍රීඩාංගනයේදී ආරම්භ වීමට නියමිතය. අවසන්වූ ටෙස්ට් තරගාවලියේ 2-0 ක් ලෙස ජයග්‍රහණය ලබා ගත් එංගලන්ත කණ්ඩායම ජයග්‍රාහී මානසිකත්වයකින් එක්දින තරගාවලියට මුහුණ දෙන අතර පසුගියදා අයර්ලන්තය සමග පැවැති එක්දින තරග දෙක ජයග්‍රහණය කරමින් ශ්‍රීලංකා කණ්ඩායමද සිය මානසික මට්ටම ඉහළතලයක තබා ගැනීමට මේ වනවිට සමත්ව සිටී.  මානසිකත්වයකින් එක්දින තරගාවලියට මුහුණ දෙන අතර පසුගියදා අයර්ලන්තය සමග පැවැති එක්දින තරග දෙක ජයග්‍රහණය කරමින් ශ්‍රී ලංකා කණ්ඩායමද සිය මානසික මට්ටම ඉහළ තලයක තබා ගැනීමට මේ වනවිට සමත්ව සිටී.  අවසන්වූ ටෙස්ට් තරගාවලියේ 2-0 ක් ලෙස ජයග්‍රහණය ලබා ගත් එංගලන්ත කණ්ඩායම ජයග්‍රාහීමානසිකත්වයකින් එක්දින තරගාවලියට මුහුණ දෙන අතර පසුගියදා අයර්ලන්තය සමග පැවැති එක්දින තරග දෙක ජයග්‍රහණය කරමින් ශ්‍රීලංකා කණ්ඩායමද සිය මානසික මට්ටම ඉහළතලයක තබා ගැනීමට මේ වනවිට සමත්ව සිටී.  අයර්ලන්තයට එරෙහිව පැවැති එක්දින තරග දෙකෙහිදීම ශ්‍රී ලංකා පිතිකරුවන්ගේ දක්ෂතා ඉහළ මට්ටමක පැවැති අතර විශේෂයෙන්ම ප්‍රහාරාත්මක පිතිකරු කුසල් ජනිත් පෙරේරාගේ නැවත ආගමනය ශ්‍රී ලංකා කණ්ඩායමට ප්‍රබල ශක්තියක්ව පවතී. දිවා/රාත්‍රී තරගයක් ලෙස අද පැවැත්වෙන තරගයේදීශ්‍රීලංකා කණ්ඩායමට එරෙහිව ඇති ප්‍රබලතම අභියෝගය වන්නේ එංගලන්තයේ ශීත කාලගුණය වන අතර එය දරා ගනිමින් ක්‍රීඩකයින්ට ක්‍රීඩා කිරීමට සිදු වේ.  ලංකා පිතිකරුවන්ගේ දක්ෂතා ඉහළ මට්ටමක පැවැති අතර විශේෂයෙන්ම ප්‍රහාරාත්මක පිතිකරු කුසල් ජනිත් පෙරේරාගේ නැවත ආගමනය ශ්‍රී ලංකා කණ්ඩායමට ප්‍රබල ශක්තියක්ව පවතී. දිවා/රාත්‍රී තරගයක් ලෙස අද පැවැත්වෙන තරගයේදී ශ්‍රී ලංකා කණ්ඩායමට එරෙහිව ඇති ප්‍රබලතම අභියෝගය වන්නේ එංගලන්තයේ ශීත කාලගුණය වන අතර එය දරා ගනිමින් ක්‍රීඩකයින්ට ක්‍රීඩා කිරීමට සිදු වේ.  අයර්ලන්තයට එරෙහිව පැවැති එක්දින තරග දෙකෙහිදීම ශ්‍රීලංකා පිතිකරුවන්ගේ දක්ෂතා ඉහළ මට්ටමක පැවැති අතර විශේෂයෙන්ම ප්‍රහාරාත්මක පිතිකරු කුසල් ජනිත් පෙරේරාගේ නැවත ආගමනය ශ්‍රී ලංකා කණ්ඩායමට ප්‍රබල ශක්තියක්ව පවතී. දිවා/රාත්‍රී තරගයක් ලෙස අද පැවැත්වෙන තරගයේදීශ්‍රීලංකා කණ්ඩායමට එරෙහිව ඇති ප්‍රබලතම අභියෝගය වන්නේ එංගලන්තයේ ශීත කාලගුණය වන අතර එය දරා ගනිමින් ක්‍රීඩකයින්ට ක්‍රීඩා කිරීමට සිදු වේ.  කුසල් ජනිත් පෙරේරා ඇතුළු ශ්‍රී ලංකා කණ්ඩායමේ පිතිකරු බලඇණියට ප්‍රබල අභියෝගයක් එල්ල කිරීමට එංගලන්ත කණ්ඩායමේ වේගපන්දු බලඇණිය වන ක්‍රිස් වෝක්ස් , ස්ටීවන් ෆින්, ලයාම් ප්ලන්කට්, ක්‍රිස් ජෝදාන්, ඩේවිඩ් විලී හා ස්ටීවන් ෆින් සූදානමින් සිටින අතර ශ්‍රී ලංකා කණ්ඩායමේ වේගපන්දු බලඇණිය හා දඟපන්දු යවන්නන්ටද ආරම්භක තරගයේදීවැඩි වගකීමක් සතුවේ. මක්නිසාද යත් ආරම්භක තරගය ජයග්‍රහණය කරමින් තරගාවලියේ පෙරමුණ ගෙන ජයග්‍රාහී මානසික්තවයකින් ඉදිරි තරග සඳහා මුහුණ දීමට එය දැඩි ශක්තියක් වන බැවිනි.  ස්ටීවන් ෆින් ලයාම් ප්ලන්කට් ක්‍රිස් ජෝදාන් ඩේවිඩ් විලී හා ස්ටීවන් ෆින් සූදානමින් සිටින අතර ශ්‍රී ලංකා කණ්ඩායමේ වේගපන්දු බලඇණිය හා දඟපන්දු යවන්නන්ටද ආරම්භක තරගයේදී වැඩි වගකීමක් සතුවේ. මක්නිසාද යත් ආරම්භක තරගය ජයග්‍රහණය කරමින් තරගාවලියේ පෙරමුණ ගෙන ජයග්‍රාහී මානසික්තවයකින් ඉදිරි තරග සඳහා මුහුණ දීමට එය දැඩි ශක්තියක් වන බැවිනි.  කුසල් ජනිත් පෙරේරා ඇතුළු ශ්‍රී ලංකා කණ්ඩායමේ පිතිකරු බලඇණියට ප්‍රබල අභියෝගයක් එල්ල කිරීමට එංගලන්ත කණ්ඩායමේ වේගපන්දු බලඇණිය වන ක්‍රිස් වෝක්ස්, ස්ටීවන් ෆින්, ලයාම් ප්ලන්කට්, ක්‍රිස් ජෝදාන්, ඩේවිඩ් විලී හා ස්ටීවන් ෆින් සූදානමින් සිටින අතර ශ්‍රී ලංකා කණ්ඩායමේ වේගපන්දු බලඇණිය හා දඟපන්දු යවන්නන්ටද ආරම්භක තරගයේදීවැඩි වගකීමක් සතුවේ. මක්නිසාද යත් ආරම්භක තරගය ජයග්‍රහණය කරමින් තරගාවලියේ පෙරමුණ ගෙන ජයග්‍රාහී මානසික්තවයකින් ඉදිරි තරග සඳහා මුහුණ දීමට එය දැඩි ශක්තියක් වන බැවිනි.  අද තරගය සඳහා එක්වන කණ්ඩායම් දෙකෙහි ක්‍රීඩකයින් මෙසේය.  අද තරගය සඳහා එක්වන කණ්ඩායම් දෙකෙහි ක්‍රීඩකයින් මෙසේය.  ශ්‍රී ලංකා සංචිතය – ශ්‍රී ලංකා සංචිතය – ඇන්ජලෝ මැතිව්ස් (නායක) , දිනේෂ් චන්දිමාල්, කුසල් පෙරේරා, ධනුෂ්ක ගුණතිලක, කුසල් මෙන්ඩිස්, උපුල් තරංග, ළහිරු තිරිමාන්න, දසුන් ශානක, සීක්කුගේ ප්‍රසන්න, ධනංජය ද සිල්වා, ෆර්විස් මහරුෆ්, සුරාජ් රන්දීව්, සුරංග ලක්මාල් සහ නුවන් ප්‍රදීප් දිනේෂ් චන්දිමාල් කුසල් පෙරේරා ධනුෂ්ක ගුණතිලක කුසල් මෙන්ඩිස් උපුල් තරංග ළහිරු තිරිමාන්න දසුන් ශානක සීක්කුගේ ප්‍රසන්න ධනංජය ද සිල්වා ෆර්විස් මහරුෆ් සුරාජ් රන්දීව් සුරංග ලක්මාල් සහ නුවන් ප්‍රදීප් ඇන්ජලෝ මැතිව්ස් (නායක), දිනේෂ් චන්දිමාල්, කුසල් පෙරේරා, ධනුෂ්ක ගුණතිලක, කුසල් මෙන්ඩිස්, උපුල් තරංග, ළහිරු තිරිමාන්න, දසුන් ශානක, සීක්කුගේ ප්‍රසන්න, ධනංජය ද සිල්වා, ෆර්විස් මහරුෆ්, සුරාජ් රන්දීව්, සුරංග ලක්මාල් සහ නුවන් ප්‍රදීප් එංගලන්ත සංචිතය – එංගලන්ත සංචිතය – ඔයින් මෝගන් (නායක) , ඇලෙක්ස් හේල්ස්, ජෝ රූට්, මුයින් අලී, ජොනී බෙයාර්ස්ටෝ, ජොස් බට්ලර්, ස්ටීවන් ෆින්, ක්‍රිස් ජෝර්ඞ්න්, ලයෑම් ප්ලන්කට්, අදිල් රෂීඞ්, ජේසන් රෝයි, ජේම්ස් වින්ස්, ඬේවිඞ් විලි සහ ක්‍රිස් වෝක්ස් ඇලෙක්ස් හේල්ස් ජෝ රූට් මුයින් අලී ජොනී බෙයාර්ස්ටෝ ජොස් බට්ලර් ස්ටීවන් ෆින් ක්‍රිස් ජෝර්ඞ්න් ලයෑම් ප්ලන්කට් අදිල් රෂීඞ් ජේසන් රෝයි ජේම්ස් වින්ස් ඬේවිඞ් විලි සහ ක්‍රිස් වෝක්ස් ඔයින් මෝගන් (නායක), ඇලෙක්ස් හේල්ස්, ජෝ රූට්, මුයින් අලී, ජොනී බෙයාර්ස්ටෝ, ජොස් බට්ලර්, ස්ටීවන් ෆින්, ක්‍රිස් ජෝර්ඞ්න්, ලයෑම් ප්ලන්කට්, අදිල් රෂීඞ්, ජේසන් රෝයි, ජේම්ස් වින්ස්, ඬේවිඞ් විලි සහ ක්‍රිස් වෝක්ස්", "URL": "https://lankatruth.com/si/?p=23642", "Category": "පුවත්", "Parent URL": null}