{"Source": "Lankatruth", "Timestamp": "June 22, 2016", "Headline": "අලි නිදහස් නොකරණ ලෙස දුන් වරණය දිගුවෙයි", "News Content": "අත්අඩංගුවේ සිටින අලි ඇතුන් 15 දෙනකු බැඳුම්කරයක් මත තාවකාලිකව හිමිකරුවනට මුදා හරින ලෙස කොළඹ ප්‍රධාන මහේස්ත්‍රාත් වරයා ලබාදෙන ලද නියෝගයවලක්වමින් කොළඹ මහාධිකරණය දුන් වාරණ නියෝගෝය ජූලි 07 වැනිදා තෙක් අද (22) යලින් අතුරු තහනමකින් දීර්ඝ කළේය. අත්අඩංගුවේ සිටින අලි ඇතුන් 15 දෙනකු බැඳුම්කරයක් මත තාවකාලිකව හිමිකරුවනට මුදා හරින ලෙස කොළඹ ප්‍රධාන මහේස්ත්‍රාත් වරයා ලබාදෙන ලද නියෝගයවලක්වමින් කොළඹ මහාධිකරණය දුන් වාරණ නියෝගෝය ජූලි 07 වැනිදා තෙක් අද (22) යලින් අතුරු තහනමකින් දීර්ඝ කළේය. කොළඹ මහාධිකරණ විනිසුරු මනිලාල් වෛද්‍යතිලක මහතා එම නියෝගය ලබා දෙමින් නීතිපතිට නියෝග කර ඇත්තේ අලි ඇතුන් හිමිකරුවන් විසින් ගොනු කැරුණු කරුණුවලට එරෙහි කරුණු ඇත්නම් ගොනු කරන ලෙස. කොළඹ මහාධිකරණ විනිසුරු මනිලාල් වෛද්‍යතිලක මහතා එම නියෝගය ලබා දෙමින් නීතිපතිට නියෝග කර ඇත්තේ අලි ඇතුන් හිමිකරුවන් විසින් ගොනු කැරුණු කරුණුවලට එරෙහි කරුණු ඇත්නම් ගොනු කරන ලෙස. කොළඹ ප්‍රධාන මහේස්ත්‍රාත්ගේ තීන්දුව වෙනස් කරන ලෙස ඉල්ලා නීතිපති විසින් ගොනු කැරුණු සංශෝධිත පෙත්සම නීත්‍යනුකූල නැතැයි අලිඇතුන් හිමිකරුවන් වෙනුවෙන් පෙනී සිටි නීතීඥවරු අධිකරණයේදී කරුණු දක්වා ඇති අතර බෞද්ධ උත්සව හා වෙනත් අවස්ථාවලට රැගෙන යෑමට හැකි වන සේ එම අලි ඇතුන් එකකු රුපියල් තුන් කෝටියක බැඳුම්කරයක් මත මුදා හරින්නැයි කොළඹ ප්‍රධාන මහේස්ත්‍රාත් වරයා වනජීවී නිලධරයනට කළ නියෝගය මනා පරීක්ෂණයකින් තොරව නිකුත් කළ එකක් බවත් මහාධිකරණය ප්‍රකාශ කර තිබේ. කොළඹ ප්‍රධාන මහේස්ත්‍රාත්ගේ තීන්දුව වෙනස් කරන ලෙස ඉල්ලා නීතිපති විසින් ගොනු කැරුණු සංශෝධිත පෙත්සම නීත්‍යනුකූල නැතැයි අලිඇතුන් හිමිකරුවන් වෙනුවෙන් පෙනී සිටි නීතීඥවරු අධිකරණයේදී කරුණු දක්වා ඇති අතර බෞද්ධ උත්සව හා වෙනත් අවස්ථාවලට රැගෙන යෑමට හැකි වන සේ එම අලි ඇතුන් එකකු රුපියල් තුන් කෝටියක බැඳුම්කරයක් මත මුදා හරින්නැයි කොළඹ ප්‍රධාන මහේස්ත්‍රාත් වරයා වනජීවී නිලධරයනට කළ නියෝගය මනා පරීක්ෂණයකින් තොරව නිකුත් කළ එකක් බවත් මහාධිකරණය ප්‍රකාශ කර තිබේ. කැළයේ සිටින අලි ඇතුන් අල්ලා විකිණීම පිටුපස සමරප්පුලිගේ නිරාජ් රොෂාන් හෙවත් අලි රොෂාන් සිටින බව අපරාධපරීක්ෂණ දෙපාර්තමේන්තුව අධිකරණයට දන්වා තිබිණි. කැළයේ සිටින අලි ඇතුන් අල්ලා විකිණීම පිටුපස සමරප්පුලිගේ නිරාජ් රොෂාන් හෙවත් අලි රොෂාන් සිටින බව අපරාධපරීක්ෂණ දෙපාර්තමේන්තුව අධිකරණයට දන්වා තිබිණි.", "URL": "https://lankatruth.com/si/?p=23655", "Category": "පුවත්", "Parent URL": null}