{"Source": "Lankatruth", "Timestamp": "June 23, 2016", "Headline": "මහින්ද තැනට මෛත්‍රී ආවා විතරයි -වෙන කිසි වෙනසක් නැහැ", "News Content": "“වෙනස්වෙලා තිබෙන්නේ නම් දෙක විතරයි. මහින්ද කියන තැනට මෛත්‍රී ඇවිත්. ඒ කතා ටික එහෙමමයි.” යැයි ශ්‍රී ලංකා නිදහස් පක්ෂ මන්ත්‍රී විදුර වික්‍රමනායක මහතා ජාතික පුවත්පතක් සමග සාකච්ඡාවකට එක්වෙමින් පවසා තිබේ. “වෙනස්වෙලා තිබෙන්නේ නම් දෙක විතරයි. මහින්ද කියන තැනට මෛත්‍රී ඇවිත්. ඒ කතා ටික එහෙමමයි.” යැයි ශ්‍රී ලංකා නිදහස් පක්ෂ මන්ත්‍රී විදුර වික්‍රමනායක මහතා ජාතික පුවත්පතක් සමග සාකච්ඡාවකට එක්වෙමින් පවසා තිබේ. එදා මහින්ද රාජපක්ෂ මහතා ළඟ සිටි පිරිස අද මෛත්‍රීපාල සිරිසේන ජනපතිට පවන් සලන බවත් “ඔබතුමා කිසිදේකට බය වෙන්න එපා. ලක්ෂ විසි පහකින් දිනනවා.” යැයි සංවිධායකවරුන්ගේ අවසන් රැස්වීමේදී මහින්ද රාජපක්ෂ මහතාට පැවසූ අයකුද අද වත්මන් ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා ළඟට ගොස් ඇතැයිද වික්‍රමනායක මහතා එම සාකච්ඡාවේදී පවසා ඇත. එදා මහින්ද රාජපක්ෂ මහතා ළඟ සිටි පිරිස අද මෛත්‍රීපාල සිරිසේන ජනපතිට පවන් සලන බවත් “ඔබතුමා කිසිදේකට බය වෙන්න එපා. ලක්ෂ විසි පහකින් දිනනවා.” යැයි සංවිධායකවරුන්ගේ අවසන් රැස්වීමේදී මහින්ද රාජපක්ෂ මහතාට පැවසූ අයකුද අද වත්මන් ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා ළඟට ගොස් ඇතැයිද වික්‍රමනායක මහතා එම සාකච්ඡාවේදී පවසා ඇත. විදුර වික්‍රමනායක මහතා තමන් සමග සාක්ච්ඡාවට පැමිණ මාධ්‍යවේදියා අමතා පවසන්නේ “ඔබට සංවිධායකවරුන්ගේ හෝ මන්ත්‍රී කණ්ඩායමේ රැස්වීමට සහභාගී වුණොත් මේක පෙනේවි. එකම පක්ෂය තමයි කතාකරන්නේ. මේ එකම පක්ෂය අද කොහෙද ඉන්නෙ. එක්කෝ ඡන්දෙන් පැරදිලා ගෙදර. නැත්නම් ලැයිස්තුවෙන් ඇතුළට ඇවිල්ලා. වෙනස්වෙලා තිබෙන්නේ නම් දෙක විතරයි. මහින්ද කියන තැනට මෛත්‍රී ඇවිත්. ඒ කතා ටික එහෙමමයි. ඔබතුමා අපේ පක්ෂයට මෙහෙම කොරලා තියෙනවා. ජනතාව හරි සතුටට පත්වෙලා ඉන්නේ. ඔබතුමා ගැන ජනතාව පුදුමාකාර විදියට හිතන්න පටන් අරන්” මට නම් හිනාත් යනවා. දේශපාලනේදි ඇන්ඳුනොත් විනාශයි. ඒක තමයි දිගටම ඔප්පු වුණේ.” යනුවෙනි. විදුර වික්‍රමනායක මහතා තමන් සමග සාක්ච්ඡාවට පැමිණ මාධ්‍යවේදියා අමතා පවසන්නේ “ඔබට සංවිධායකවරුන්ගේ හෝ මන්ත්‍රී කණ්ඩායමේ රැස්වීමට සහභාගී වුණොත් මේක පෙනේවි. එකම පක්ෂය තමයි කතාකරන්නේ. මේ එකම පක්ෂය අද කොහෙද ඉන්නෙ. එක්කෝ ඡන්දෙන් පැරදිලා ගෙදර. නැත්නම් ලැයිස්තුවෙන් ඇතුළට ඇවිල්ලා. වෙනස්වෙලා තිබෙන්නේ නම් දෙක විතරයි. මහින්ද කියන තැනට මෛත්‍රී ඇවිත්. ඒ කතා ටික එහෙමමයි. ඔබතුමා අපේ පක්ෂයට මෙහෙම කොරලා තියෙනවා. ජනතාව හරි සතුටට පත්වෙලා ඉන්නේ. ඔබතුමා ගැන ජනතාව පුදුමාකාර විදියට හිතන්න පටන් අරන්” මට නම් හිනාත් යනවා. දේශපාලනේදි ඇන්ඳුනොත් විනාශයි. ඒක තමයි දිගටම ඔප්පු වුණේ.” යනුවෙනි. තමන් ඉන්නේ ශ්‍රී ලංකා නිදහස් පක්ෂය දැවැන්ත පක්ෂයක් බැවින් එය දියාරු කළ නොහැකි යැයි යන ස්ථාවරයේ බවත් ඒකාබද්ධ විපක්ෂය හැටියට රටට විරුද්ධ ප්‍රතිපත්තිවලට එරෙහිව ජනතාවට හිතසුව පිණිස දේශපාලනයේ නියැලීම තම අරමුණ බවත් විදුර වික්‍රමනායක මහතා පවසයි. ලංකා නිදහස් පක්ෂය දැවැන්ත පක්ෂයක් බැවින් එය දියාරු කළ නොහැකි යැයි යන ස්ථාවරයේ බවත් ඒකාබද්ධ විපක්ෂය හැටියට රටට විරුද්ධ ප්‍රතිපත්තිවලට එරෙහිව ජනතාවට හිතසුව පිණිස දේශපාලනයේ නියැලීම තම අරමුණ බවත් විදුර වික්‍රමනායක මහතා පවසයි. තමන් ඉන්නේ ශ්‍රීලංකා නිදහස් පක්ෂය දැවැන්ත පක්ෂයක් බැවින් එය දියාරු කළ නොහැකි යැයි යන ස්ථාවරයේ බවත් ඒකාබද්ධ විපක්ෂය හැටියට රටට විරුද්ධ ප්‍රතිපත්තිවලට එරෙහිව ජනතාවට හිතසුව පිණිස දේශපාලනයේ නියැලීම තම අරමුණ බවත් විදුර වික්‍රමනායක මහතා පවසයි. ශ්‍රී ලංකා නිදහස් පක්ෂය කියන්නේ හොඳ ප්‍රතිපත්ති රාමුවක් හා හොඳ විනයක් තිබුණු පක්ෂයක් බවත් බලය නිසා ගත් ඇතැම් තීන්දුවලදී ඔළුවට ඉඩක් නොදුන් බවත් තමන්ගේ මතයට එහි ඉඩක් නොතිබුනු බවද විදුර වික්‍රමනායක මහතා පවසා සිටියි. ශ්‍රී ලංකා නිදහස් පක්ෂය කියන්නේ හොඳ ප්‍රතිපත්ති රාමුවක් හා හොඳ විනයක් තිබුණු පක්ෂයක් බවත් බලය නිසා ගත් ඇතැම් තීන්දුවලදී ඔළුවට ඉඩක් නොදුන් බවත් තමන්ගේ මතයට එහි ඉඩක් නොතිබුනු බවද විදුර වික්‍රමනායක මහතා පවසා සිටියි. “අපේ ප්‍රතිපත්ති අමතක වුණා. විනය පිළිබඳ හැඟීමක් නැති වුණා. ඇමැතිවරු රජයේ නිලධාරින්ව ගස් බැන්දා. විනය පියවර ගත්තේ නැහැ. දූෂිතයන් බවට සමහර ඇමැතිවරුන්ට ප්‍රසිද්ධියේම චෝදනා එල්ලවෙන්න ගත්තා. විනය පියවර ගත්තේ නැහැ. ඒ කාලයේම මමත් ඒ රජයේ යම් යම් දේ විවේචනය කළා. දැන් ඔය කතා කියන ඇමැතිවරු කවුරුවත් එතකොට වචනයක්වත් කිව්වේ නැහැ. “අපේ ප්‍රතිපත්ති අමතක වුණා. විනය පිළිබඳ හැඟීමක් නැති වුණා. ඇමැතිවරු රජයේ නිලධාරින්ව ගස් බැන්දා. විනය පියවර ගත්තේ නැහැ. දූෂිතයන් බවට සමහර ඇමැතිවරුන්ට ප්‍රසිද්ධියේම චෝදනා එල්ලවෙන්න ගත්තා. විනය පියවර ගත්තේ නැහැ. ඒ කාලයේම මමත් ඒ රජයේ යම් යම් දේ විවේචනය කළා. දැන් ඔය කතා කියන ඇමැතිවරු කවුරුවත් එතකොට වචනයක්වත් කිව්වේ නැහැ.", "URL": "https://lankatruth.com/si/?p=23661", "Category": "පුවත්", "Parent URL": null}