{"Source": "Lankatruth", "Timestamp": "July 2, 2016", "Headline": "මහ බැංකුවේ නව අධිපති ETCA  උපදේශක ඉන්ද්‍රජිත් කුමාරස්වාමි", "News Content": "පසුගිය 29වනදා මධ්‍යම රාත්‍රියේ සිට හිස්ව තිබූ මහ බැංකු අධිපති ධුරය සඳහා ආචාර්ය ඉන්ද්‍රජිත් කුමාරස්වාමි මහතාව පත් කිරීමට ආණ්ඩුව තීරණය කර ඇතැයි වාර්තා වේ. පසුගිය 29වනදා මධ්‍යම රාත්‍රියේ සිට හිස්ව තිබූ මහ බැංකු අධිපති ධුරය සඳහා ආචාර්ය ඉන්ද්‍රජිත් කුමාරස්වාමි මහතාව පත් කිරීමට ආණ්ඩුව තීරණය කර ඇතැයි වාර්තා වේ. සියළු දෙනාගේ එකඟතාවය මත තමන් මෙම පත් කිරීම සිදු කළ බව ජනාධිපති මෛත්‍රිපාල සිරිසේන මහතා සිය ට්විටර් ගිණුමේ සටහනක් යොදමින් පවසා සිටී. සියළු දෙනාගේ එකඟතාවය මත තමන් මෙම පත් කිරීම සිදු කළ බව ජනාධිපති මෛත්‍රිපාල සිරිසේන මහතා සිය ට්විටර් ගිණුමේ සටහනක් යොදමින් පවසා සිටී. මහ බැංකු වේ බැඳුම් කර වංචාව සම්බන්ධයෙන් සෘජුවම චෝදනා එල්ල වූ හිටපු අධිපති අර්ජුන් මහේන්ද්‍රන් මහතාට නැවත මෙම ධුරය පිරිනැමීමට ආණ්ඩුව කටයුතු කරමින් සිටියද ඔහුට එරෙහිව පැවති දැඩි විරෝධයන් හමුවේ විකල්පයක් යෝජනා කිරීමට ආණ්ඩුවට සිදු වූ අතර නියෝජ්‍ය අධිපතිවරයෙකු වූ ආචාර්ය නන්දලාල් වීරසිංහ , ප්‍රවීණ ප්‍රාග්ධන වෙළඳපොළ විශේෂඥයෙකු වූ මහාචාර්ය ලලිත් සමරකෝන් හා හිටපු මුදල් අමාත්‍යංශ ලේකම්වරයෙකු වන චරිත රත්වත්තේ යන අයගේ ද නම් යෝජනා වී තිබු බවක්ද වාර්තා විය. ප්‍රවීණ ප්‍රාග්ධන වෙළඳපොළ විශේෂඥයෙකු වූ මහාචාර්ය ලලිත් සමරකෝන් හා හිටපු මුදල් අමාත්‍යංශ ලේකම්වරයෙකු වන චරිත රත්වත්තේ යන අයගේ ද නම් යෝජනා වී තිබු බවක්ද වාර්තා විය. මහ බැංකු වේ බැඳුම් කර වංචාව සම්බන්ධයෙන් සෘජුවම චෝදනා එල්ල වූ හිටපු අධිපති අර්ජුන් මහේන්ද්‍රන් මහතාට නැවත මෙම ධුරය පිරිනැමීමට ආණ්ඩුව කටයුතු කරමින් සිටියද ඔහුට එරෙහිව පැවති දැඩි විරෝධයන් හමුවේ විකල්පයක් යෝජනා කිරීමට ආණ්ඩුවට සිදු වූ අතර නියෝජ්‍ය අධිපතිවරයෙකු වූ ආචාර්ය නන්දලාල් වීරසිංහ, ප්‍රවීණ ප්‍රාග්ධන වෙළඳපොළ විශේෂඥයෙකු වූ මහාචාර්ය ලලිත් සමරකෝන් හා හිටපු මුදල් අමාත්‍යංශ ලේකම්වරයෙකු වන චරිත රත්වත්තේ යන අයගේ ද නම් යෝජනා වී තිබු බවක්ද වාර්තා විය. ජපානයේ සංචාරයක නිරතව සිටින මුදල් අමාත්‍යවරයා නැවත දිවයිනට පැමිනීමෙන් පසු එම පත් කිරීම සිදු කරන බවටද ආණ්ඩුව නිවේදනය කර සිටි නමුත් මේ වනවිට අදාළ පත් කිරීමට අවසාන එකඟතාවයට පැමිණ ඇති බව පැවසේ. ජපානයේ සංචාරයක නිරතව සිටින මුදල් අමාත්‍යවරයා නැවත දිවයිනට පැමිනීමෙන් පසු එම පත් කිරීම සිදු කරන බවටද ආණ්ඩුව නිවේදනය කර සිටි නමුත් මේ වනවිට අදාළ පත් කිරීමට අවසාන එකඟතාවයට පැමිණ ඇති බව පැවසේ. මේ අතර නිවේදනයක් නිකුත් කරන ජනාධිපති මාධ්‍ය අංශය කියා සිටින්නේ , ශ‍්‍රී ලංකා මහබැංකුවේ නවඅධිපතිවරයා ලෙස ආචාර්ය ඉන්ද්‍රජිත් කුමාරස්වාමි මහතා පත්කිරීමට ජනාධිපති මෛත‍්‍රීපාල සිරිසේන මහතා තීරණයකර ඇති බවත් ජනාධිපතිවරයා සහ අගමැතිවරයා අතර පැවති සාකච්ඡාවකින් අනතුරුව මෙම තීරණය ගනු ලැබූ බවත්ය. ඒ අනුද අදාළ ධුරය සඳහා ආචාර්ය ඉන්ද්‍රජිත් කුමාරස්වාමි මහතාව ලබන සඳුදා (04) පත් කෙරෙණු ඇති බවත්ය. ශ‍්‍රී ලංකා මහබැංකුවේ නවඅධිපතිවරයා ලෙස ආචාර්ය ඉන්ද්‍රජිත් කුමාරස්වාමි මහතා පත්කිරීමට ජනාධිපති මෛත‍්‍රීපාල සිරිසේන මහතා තීරණයකර ඇති බවත් ජනාධිපතිවරයා සහ අගමැතිවරයා අතර පැවති සාකච්ඡාවකින් අනතුරුව මෙම තීරණය ගනු ලැබූ බවත්ය. ඒ අනුද අදාළ ධුරය සඳහා ආචාර්ය ඉන්ද්‍රජිත් කුමාරස්වාමි මහතාව ලබන සඳුදා (04) පත් කෙරෙණු ඇති බවත්ය. මේ අතර නිවේදනයක් නිකුත් කරන ජනාධිපති මාධ්‍ය අංශය කියා සිටින්නේ, ශ‍්‍රී ලංකා මහබැංකුවේ නවඅධිපතිවරයා ලෙස ආචාර්ය ඉන්ද්‍රජිත් කුමාරස්වාමි මහතා පත්කිරීමට ජනාධිපති මෛත‍්‍රීපාල සිරිසේන මහතා තීරණයකර ඇති බවත් ජනාධිපතිවරයා සහ අගමැතිවරයා අතර පැවති සාකච්ඡාවකින් අනතුරුව මෙම තීරණය ගනු ලැබූ බවත්ය. ඒ අනුද අදාළ ධුරය සඳහා ආචාර්ය ඉන්ද්‍රජිත් කුමාරස්වාමි මහතාව ලබන සඳුදා (04) පත් කෙරෙණු ඇති බවත්ය. ඉන්ද්‍රජිත් කුමාරස්වාමි මහතා මලික් සමරවික්‍රම අමාත්‍යවරයාගේ උපදේශයෙකයෙකු ලෙසද ඉන්දු-ශ්‍රී ලංකා තාක්ෂණික සහයෝගීතා ගිවිසුම හෙතවත් එට්කා ගිවිසුම සැකසීමේ උපදේශකයෙකු ලෙසද කටයුතු කරමින් සිටී. ඉන්ද්‍රජිත් කුමාරස්වාමි මහතා මලික් සමරවික්‍රම අමාත්‍යවරයාගේ උපදේශයෙකයෙකු ලෙසද ඉන්දු-ශ්‍රී ලංකා තාක්ෂණික සහයෝගීතා ගිවිසුම හෙතවත් එට්කා ගිවිසුම සැකසීමේ උපදේශකයෙකු ලෙසද කටයුතු කරමින් සිටී.", "URL": "https://lankatruth.com/si/?p=23732", "Category": "පුවත්", "Parent URL": null}