{"Source": "Lankatruth", "Timestamp": "July 2, 2016", "Headline": "කුමාරස්වාමිගේ ඉදිරි මාර්ග සිතියම මෙන්න-බදු,පොලී ඉහළට-පෞද්ගලික අංශයත් ඉලක්ක කරයි", "News Content": "ශ්‍රමයේ මිල අඩු රටවල් සමග හෝ ශ්‍රමයේ ඵලදායීතාවය වැඩි රටවල් සමග තරග කිරීමට නොහැකි ලෙස ලංකාව මේ වනවිට හිරවී තිබෙන බවත් මේ උගුලෙන් ගොඩඒම සඳහා ලංකාව වහ වහා ප්‍රතිසංස්සකරණ කළ යුතුව ඇති බවත් ආර්ථ ශාස්ත්‍රඥයෙකු අවධාරණය කරයි. ශ්‍රමයේ මිල අඩු රටවල් සමග හෝ ශ්‍රමයේ ඵලදායීතාවය වැඩි රටවල් සමග තරග කිරීමට නොහැකි ලෙස ලංකාව මේ වනවිට හිරවී තිබෙන බවත් මේ උගුලෙන් ගොඩඒම සඳහා ලංකාව වහ වහා ප්‍රතිසංස්සකරණ කළ යුතුව ඇති බවත් ආර්ථ ශාස්ත්‍රඥයෙකු අවධාරණය කරයි. ආචාර්ය ඉන්ද්‍රජිත් කුමාරස්වාමි මහතා පෙන්වා දෙන්නේ මෙරට ශ්‍රමයේ මිල වැඩි නිසා ශ්‍රමයේ මිල අඩු බංග්ලාදේශය වැනි රටවල් සමග තරග කිරීමට ලංකාවට මේ වනවිට නොහැකි බවයි. ආචාර්ය ඉන්ද්‍රජිත් කුමාරස්වාමි මහතා පෙන්වා දෙන්නේ මෙරට ශ්‍රමයේ මිල වැඩි නිසා ශ්‍රමයේ මිල අඩු බංග්ලාදේශය වැනි රටවල් සමග තරග කිරීමට ලංකාවට මේ වනවිට නොහැකි බවයි. මීට අමතරව , තායිලන්තය වැනි ශ්‍රමයේ ඵලදායීතාවය වැඩි රටවල් සමගද තරග කිරීමට ලංකාවට මේ වනවිට නොහැකිවී තිබෙන නිසා ලංකාව හිරවී තිබෙන බවත් මෙම උගුලෙන් ගොඩඒම සඳහා ශ්‍රම බලකායේ ඵලදායීතාවය නැංවීමේ පුළුල් ප්‍රතිසංස්කරණ ඉතාමත් ඉක්මනින් කළ යුතුව ඇති බවත් කුමාරස්වාමි මහතා පැවසීය. තායිලන්තය වැනි ශ්‍රමයේ ඵලදායීතාවය වැඩි රටවල් සමගද තරග කිරීමට ලංකාවට මේ වනවිට නොහැකිවී තිබෙන නිසා ලංකාව හිරවී තිබෙන බවත් මෙම උගුලෙන් ගොඩඒම සඳහා ශ්‍රම බලකායේ ඵලදායීතාවය නැංවීමේ පුළුල් ප්‍රතිසංස්කරණ ඉතාමත් ඉක්මනින් කළ යුතුව ඇති බවත් කුමාරස්වාමි මහතා පැවසීය. මීට අමතරව, තායිලන්තය වැනි ශ්‍රමයේ ඵලදායීතාවය වැඩි රටවල් සමගද තරග කිරීමට ලංකාවට මේ වනවිට නොහැකිවී තිබෙන නිසා ලංකාව හිරවී තිබෙන බවත් මෙම උගුලෙන් ගොඩඒම සඳහා ශ්‍රම බලකායේ ඵලදායීතාවය නැංවීමේ පුළුල් ප්‍රතිසංස්කරණ ඉතාමත් ඉක්මනින් කළ යුතුව ඇති බවත් කුමාරස්වාමි මහතා පැවසීය. චීනය සහ වියට්නාමය වගේ වෙන්න අපිට බෑ චීනය සහ වියට්නාමය වගේ වෙන්න අපිට බෑ යුද්ධයෙන් පසුව ලංකාවේ ආර්ථික වර්ධනයට ප්‍රධානතම හේතු ලෙස විදේශ ණය මත රජය සිදුකළ යටිතල පහසුකම් සංවර්ධන ව්‍යපෘති සහ අත්හැර දමා තිබුණු ධාරිතාවයන් ප්‍රයෝජනයට ගැනීම කැපී පෙනුණු බව ඉන්ද්‍රජිත් කුමාරස්වාමි මහතා සඳහන් කළේය. යුද්ධයෙන් පසුව ලංකාවේ ආර්ථික වර්ධනයට ප්‍රධානතම හේතු ලෙස විදේශ ණය මත රජය සිදුකළ යටිතල පහසුකම් සංවර්ධන ව්‍යපෘති සහ අත්හැර දමා තිබුණු ධාරිතාවයන් ප්‍රයෝජනයට ගැනීම කැපී පෙනුණු බව ඉන්ද්‍රජිත් කුමාරස්වාමි මහතා සඳහන් කළේය. විදේශීය ණය අඩු චීනය සහ වියට්නාමය රාජ්‍ය ආයෝජන මගින් ආර්ථික වර්ධනය ඉහළ නැංවීමේ ප්‍රතිපත්තියක සිටියත් මේ වනවිට , ලංකාවේ විදේශ ණය ප්‍රමාණය දළ දේශීය නිෂ්පාදිතයට ප්‍රතිශතයක් ලෙස සියයට 75කට ආසන්න නිසා තවදුරටත් ණයට මුදල් ගෙන සිදුකරන රාජ්‍ය ආයෝජන පුළුල් කිරීම මෙරටට අසීරු යැයි හෙතෙම කීය. ලංකාවේ විදේශ ණය ප්‍රමාණය දළ දේශීය නිෂ්පාදිතයට ප්‍රතිශතයක් ලෙස සියයට 75කට ආසන්න නිසා තවදුරටත් ණයට මුදල් ගෙන සිදුකරන රාජ්‍ය ආයෝජන පුළුල් කිරීම මෙරටට අසීරු යැයි හෙතෙම කීය. විදේශීය ණය අඩු චීනය සහ වියට්නාමය රාජ්‍ය ආයෝජන මගින් ආර්ථික වර්ධනය ඉහළ නැංවීමේ ප්‍රතිපත්තියක සිටියත් මේ වනවිට, ලංකාවේ විදේශ ණය ප්‍රමාණය දළ දේශීය නිෂ්පාදිතයට ප්‍රතිශතයක් ලෙස සියයට 75කට ආසන්න නිසා තවදුරටත් ණයට මුදල් ගෙන සිදුකරන රාජ්‍ය ආයෝජන පුළුල් කිරීම මෙරටට අසීරු යැයි හෙතෙම කීය. එසේම , අත්හැර දමා තිබූ ධාරිතාවයන්ද අපි මේ වනවිට උපරිමයෙන් ප්‍රයෝජනයට ගෙන ඇතැයි අර්ථ ශාස්ත්‍රඥ ආචාර්ය ඉන්ද්‍රජිත් කුමාරස්වාමි මහතා පෙන්වා දුන්නේය. අත්හැර දමා තිබූ ධාරිතාවයන්ද අපි මේ වනවිට උපරිමයෙන් ප්‍රයෝජනයට ගෙන ඇතැයි අර්ථ ශාස්ත්‍රඥ ආචාර්ය ඉන්ද්‍රජිත් කුමාරස්වාමි මහතා පෙන්වා දුන්නේය. එසේම, අත්හැර දමා තිබූ ධාරිතාවයන්ද අපි මේ වනවිට උපරිමයෙන් ප්‍රයෝජනයට ගෙන ඇතැයි අර්ථ ශාස්ත්‍රඥ ආචාර්ය ඉන්ද්‍රජිත් කුමාරස්වාමි මහතා පෙන්වා දුන්නේය. අපි ඉදිරියට යා යුත්තේ කෙසේද  ? අපි ඉදිරියට යා යුත්තේ කෙසේද ? මෙවැනි තත්ත්වයක් තුළ ලංකාවේ ඉදිරි ආර්ථික වර්ධනය සැලසුම් කළ යුත්තේ පුද්ගලික අංශය කේන්ද්‍ර කරගනිමින් අපනයන වර්ධනය කිරීම සහ වැඩිපුර සෘජු විදේශීය ආයෝජන කැඳවා ගැනීමේ ප්‍රතිපත්ති ප්‍රවර්ධනය කිරීම මගින් යැයි කුමාරස්වාමි මහතා අවධාරණය කළේය. මෙවැනි තත්ත්වයක් තුළ ලංකාවේ ඉදිරි ආර්ථික වර්ධනය සැලසුම් කළ යුත්තේ පුද්ගලික අංශය කේන්ද්‍ර කරගනිමින් අපනයන වර්ධනය කිරීම සහ වැඩිපුර සෘජු විදේශීය ආයෝජන කැඳවා ගැනීමේ ප්‍රතිපත්ති ප්‍රවර්ධනය කිරීම මගින් යැයි කුමාරස්වාමි මහතා අවධාරණය කළේය. මේ නිසා , අපනයන ප්‍රවර්ධනය වන ආකාරයේ සහ සෘජු විදේශීය ආයෝජන වැඩිපුර කැඳවා ගතහැකි ආර්ථික ප්‍රතිසංස්කරණ මෙරට ප්‍රතිපත්ති සම්පාදකයින් විසින් වහාම හඳුන්වා දිය යුතුයැයි හෙතෙම පැවසීය. අපනයන ප්‍රවර්ධනය වන ආකාරයේ සහ සෘජු විදේශීය ආයෝජන වැඩිපුර කැඳවා ගතහැකි ආර්ථික ප්‍රතිසංස්කරණ මෙරට ප්‍රතිපත්ති සම්පාදකයින් විසින් වහාම හඳුන්වා දිය යුතුයැයි හෙතෙම පැවසීය. මේ නිසා, අපනයන ප්‍රවර්ධනය වන ආකාරයේ සහ සෘජු විදේශීය ආයෝජන වැඩිපුර කැඳවා ගතහැකි ආර්ථික ප්‍රතිසංස්කරණ මෙරට ප්‍රතිපත්ති සම්පාදකයින් විසින් වහාම හඳුන්වා දිය යුතුයැයි හෙතෙම පැවසීය. සියයට 10ක ආර්ථික වර්ධනයක් ලබාගැනීමට හැකි සෘජු විදේශීය ආයෝජන ගෙන්වා ගැනීම කළ හැකි දෙයක් බවත් ලංකාවේ ශ්‍රම බලකායේ නිර්මාණශීලීත්වය එළි දකින ආකාරයෙන් ඵලදායිතාවය නැංවිය යුතු බවත් කුමාරස්වාමි මහතා වැඩිදුරටත් කීය. සියයට 10ක ආර්ථික වර්ධනයක් ලබාගැනීමට හැකි සෘජු විදේශීය ආයෝජන ගෙන්වා ගැනීම කළ හැකි දෙයක් බවත් ලංකාවේ ශ්‍රම බලකායේ නිර්මාණශීලීත්වය එළි දකින ආකාරයෙන් ඵලදායිතාවය නැංවිය යුතු බවත් කුමාරස්වාමි මහතා වැඩිදුරටත් කීය. අතුරු අයවැයේ සහන මල්ල ගැන කියූ කතාව අතුරු අයවැයේ සහන මල්ල ගැන කියූ කතාව පසුගිය අතුරු අයවැය මගින් ලබාදී ඇති ඔරොත්තු නොදෙන සහන හේතුවෙන් මෙරට සාර්ව ආර්ථික ස්ථායීතාවය දුර්වල කර තිබෙන බවත් අපි යන්නේ හරි පාරේදැයි නැවතත් විමසා බැලීම වැදගත් බවත් කුමාරස්වාමි මහතා සඳහන් කළේය. පසුගිය අතුරු අයවැය මගින් ලබාදී ඇති ඔරොත්තු නොදෙන සහන හේතුවෙන් මෙරට සාර්ව ආර්ථික ස්ථායීතාවය දුර්වල කර තිබෙන බවත් අපි යන්නේ හරි පාරේදැයි නැවතත් විමසා බැලීම වැදගත් බවත් කුමාරස්වාමි මහතා සඳහන් කළේය. මෙම අයවැය මගින් ලබාදී තිබෙන සහන සඳහා මුදල් සොයාගැනීම එතරම් පහසු නොවන බවත් මේ හේතුවෙන් බදු සහ පොලිය වැඩිකිරීමට , වියදම් පාලනය කිරීමට හෝ එවැනි මිශ්‍ර තීන්දු ගැනීමට සිදුවනු ඇති බවත් හෙතෙම පැවසීය. වියදම් පාලනය කිරීමට හෝ එවැනි මිශ්‍ර තීන්දු ගැනීමට සිදුවනු ඇති බවත් හෙතෙම පැවසීය. මෙම අයවැය මගින් ලබාදී තිබෙන සහන සඳහා මුදල් සොයාගැනීම එතරම් පහසු නොවන බවත් මේ හේතුවෙන් බදු සහ පොලිය වැඩිකිරීමට, වියදම් පාලනය කිරීමට හෝ එවැනි මිශ්‍ර තීන්දු ගැනීමට සිදුවනු ඇති බවත් හෙතෙම පැවසීය. මෙම සාකච්ඡාව මීට වසරකට පෙර එනම් 2015 මැයි 28 දින දෙරණ  BIZ හි පළ වූ වකි. හි පළ වූ වකි. මෙම සාකච්ඡාව මීට වසරකට පෙර එනම් 2015 මැයි 28 දින දෙරණ BIZ හි පළ වූ වකි.", "URL": "https://lankatruth.com/si/?p=23738", "Category": "පුවත්", "Parent URL": null}