{"Source": "Lankatruth", "Timestamp": "July 2, 2016", "Headline": "ජන ජීවිත රැක දීමට ස්ථාපිත කළ ශ්‍රී ලංකා වෛද්‍ය සභාවේ ඉරණම?", "News Content": "සෞඛ්‍ය ක්ෂේත‍්‍රයට සමිබන්ධ නොමැති මිතුරෙකුගේ මවක් පසුගිය දිනක මගෙන් මා වික්ෂිප්ත කරවන ප‍්‍රශ්නයක් ඇසීය. ඇය ඇසුවේ වෛද්‍යවරුන් සඳහා ශ්‍රීර ලංකා මුස්ලිමි කොංග‍්‍රසයේ අනුමැතිය අවශ්‍යවන්නේ ඇයි ද යන්නයි. මා පැවසුවේ එසේ අවසරයක් අවශ්‍ය නොවන බවයි. එවිට ඇය වෛද්‍ය උපාධි පිරිනමනු ලබන්නේ යැයි පැවසෙන පෞද්ගලික ආයතනයක නම සඳහන් කරමින් එම ආයතනයට ශ්‍රී ලංකා මුස්ලිමි කොංග‍්‍රසයේ අනුමැතිය ලබා දී නොමැති නිසා එහි සිසුන් දුෂ්කරතාවයට පත්ව සිටින සිටින බව පැවසීය. මම වහා කාරණය තේරුම් ගත්තෙමි. ඇයගෙන් තවදුරටත් ප‍්‍රශ්න කිරීමේදී පැහැදිලි වූයේ  SLMC යන ඉංග‍්‍රීසි අකුරු භාවිතා කිරීම නිසා මෙම පටැලවිල්ල සිදුවී ඇති බවයි. ඇය සිතා තිබුණේ SLMC යන ඉංග‍්‍රීසි අකුරු වලින් හඳුන්වනු ලබන ආයතනය ශ්‍රී ලංකා මුස්ලිමි කොංග‍්‍රසය බවයි. ශ්‍රී ලංකා වෛද්‍ය සභාව ඉංග‍්‍රීසියෙන් හඳුන්වනේ SRI LANKA MEDICAL COUNCIL යන්නෙහි කෙටි නම SLMC ලෙස සමහර අවස්ථාවලදී දක්වන නිසා මෙම පටැලවිල්ල සිදුවී තිබේ. යන ඉංග‍්‍රීසි අකුරු භාවිතා කිරීම නිසා මෙම පටැලවිල්ල සිදුවී ඇති බවයි. ඇය සිතා තිබුණේ  යන ඉංග‍්‍රීසි අකුරු වලින් හඳුන්වනු ලබන ආයතනය ශ්‍රී ලංකා මුස්ලිමි කොංග‍්‍රසය බවයි. ශ්‍රී ලංකා වෛද්‍ය සභාව ඉංග‍්‍රීසියෙන් හඳුන්වනේ  යන්නෙහි කෙටි නම  ලෙස සමහර අවස්ථාවලදී දක්වන නිසා මෙම පටැලවිල්ල සිදුවී තිබේ. සෞඛ්‍ය ක්ෂේත‍්‍රයට සමිබන්ධ නොමැති මිතුරෙකුගේ මවක් පසුගිය දිනක මගෙන් මා වික්ෂිප්ත කරවන ප‍්‍රශ්නයක් ඇසීය. ඇය ඇසුවේ වෛද්‍යවරුන් සඳහා ශ්‍රීර ලංකා මුස්ලිමි කොංග‍්‍රසයේ අනුමැතිය අවශ්‍යවන්නේ ඇයි ද යන්නයි. මා පැවසුවේ එසේ අවසරයක් අවශ්‍ය නොවන බවයි. එවිට ඇය වෛද්‍ය උපාධි පිරිනමනු ලබන්නේ යැයි පැවසෙන පෞද්ගලික ආයතනයක නම සඳහන් කරමින් එම ආයතනයට ශ්‍රී ලංකා මුස්ලිමි කොංග‍්‍රසයේ අනුමැතිය ලබා දී නොමැති නිසා එහි සිසුන් දුෂ්කරතාවයට පත්ව සිටින සිටින බව පැවසීය. මම වහා කාරණය තේරුම් ගත්තෙමි. ඇයගෙන් තවදුරටත් ප‍්‍රශ්න කිරීමේදී පැහැදිලි වූයේ SLMC යන ඉංග‍්‍රීසි අකුරු භාවිතා කිරීම නිසා මෙම පටැලවිල්ල සිදුවී ඇති බවයි. ඇය සිතා තිබුණේ SLMC යන ඉංග‍්‍රීසි අකුරු වලින් හඳුන්වනු ලබන ආයතනය ශ්‍රී ලංකා මුස්ලිමි කොංග‍්‍රසය බවයි. ශ්‍රී ලංකා වෛද්‍ය සභාව ඉංග‍්‍රීසියෙන් හඳුන්වනේ SRI LANKA MEDICAL COUNCIL යන්නෙහි කෙටි නම SLMC ලෙස සමහර අවස්ථාවලදී දක්වන නිසා මෙම පටැලවිල්ල සිදුවී තිබේ. ඇය සඳහන් කළ වෛද්‍ය උපාධි පිරිනමන්නේ යැයි සඳහන් පෞද්ගලික ආයතනයේ ගැටලුව නිසා මේ වනවිට ශ්‍රී ලංකා වෛද්‍ය සභාවට නොයෙක් බලපෑම් එල්ල වෙමින් පවතී. බොහෝ දෙනෙකුට ශ්‍රී ලංකා වෛද්‍ය සභාව යනු කුමක්ද  ? එහි වගකීම කුමක්ද? යන්න පිළිබඳ පැහැදිලි චිත‍්‍රයක් නැත. ඇතැමෙකු ශ්‍රී ලංකා වෛද්‍ය සභාව වෛද්‍යවරුන්ගේ වෘත්තීය සමිතියක් ලෙස සිතයි. කුමක්ද මේ වෛද්‍ය සභාව හා එහි කාර්යභාරය? එහි වගකීම කුමක්ද යන්න පිළිබඳ පැහැදිලි චිත‍්‍රයක් නැත. ඇතැමෙකු ශ්‍රී ලංකා වෛද්‍ය සභාව වෛද්‍යවරුන්ගේ වෘත්තීය සමිතියක් ලෙස සිතයි. කුමක්ද මේ වෛද්‍ය සභාව හා එහි කාර්යභාරය ඇය සඳහන් කළ වෛද්‍ය උපාධි පිරිනමන්නේ යැයි සඳහන් පෞද්ගලික ආයතනයේ ගැටලුව නිසා මේ වනවිට ශ්‍රී ලංකා වෛද්‍ය සභාවට නොයෙක් බලපෑම් එල්ල වෙමින් පවතී. බොහෝ දෙනෙකුට ශ්‍රී ලංකා වෛද්‍ය සභාව යනු කුමක්ද ? එහි වගකීම කුමක්ද? යන්න පිළිබඳ පැහැදිලි චිත‍්‍රයක් නැත. ඇතැමෙකු ශ්‍රී ලංකා වෛද්‍ය සභාව වෛද්‍යවරුන්ගේ වෘත්තීය සමිතියක් ලෙස සිතයි. කුමක්ද මේ වෛද්‍ය සභාව හා එහි කාර්යභාරය? ශ්‍රී ලංකා වෛද්‍ය සභාව වූ කලී පාර්ලිමේන්තු පනතකින් ස්ථාපිත වූ ආයතනයකි (වෛද්‍ය ආඥා පනත – 105 වන පරිච්ඡේදය). එහි ප‍්‍රධාන කාර්යභාරයක් වන්නේ පොදුජන සෞඛ්‍ය ප‍්‍රමුඛ ජන ජීවිතයේ යහ පැවැත්ම සුරක්ෂිත කිරිමයි. මෙරට බටහිර වෛද්‍ය විද්‍යා අධ්‍යාපනයේ නිසි ප‍්‍රමිතිය පවත්වා ගැනීමේ නෛතික බලය උක්ත පනත මගින් ශ්‍රී ලංකා වෛද්‍ය සභාවට පැවරී ඇත. 1924 අංක 24 දරණ වෛද්‍ය සභා අඥා පනත අනුව සිලෝන් මෙඩිකල් කවුන්සිල් ( CMC) පිහිටුවනු ලැබීය. 1998 අංක 40 දරණ සංශෝධිත පනත මගින් එහි නාමය ශ්‍රී ලංකා මෙඩිකල් කවුන්සිල් (SLMC) ලෙස වෙනස් කරනු ලැබීය. ශ්‍රී ලංකා වෛද්‍ය සභාවේ කාර්යභාරයන් හා අරමුණු සාකචඡා කිරීමට පෙර අප රට මෙන්ම ලෝකයේ වෙනත් බොහෝ රටවල් බටහිර වෛද්‍ය ක‍්‍රමය පිළිබඳ ආදර්ශයට ගන්නා මහා බ්‍රිතාන්‍යයේ තත්ත්වය සලකා බලමු. පිහිටුවනු ලැබීය. 1998 අංක 40 දරණ සංශෝධිත පනත මගින් එහි නාමය ශ්‍රී ලංකා මෙඩිකල් කවුන්සිල් ( ලෙස වෙනස් කරනු ලැබීය. ශ්‍රී ලංකා වෛද්‍ය සභාවේ කාර්යභාරයන් හා අරමුණු සාකචඡා කිරීමට පෙර අප රට මෙන්ම ලෝකයේ වෙනත් බොහෝ රටවල් බටහිර වෛද්‍ය ක‍්‍රමය පිළිබඳ ආදර්ශයට ගන්නා මහා බ්‍රිතාන්‍යයේ තත්ත්වය සලකා බලමු. ශ්‍රී ලංකා වෛද්‍ය සභාව වූ කලී පාර්ලිමේන්තු පනතකින් ස්ථාපිත වූ ආයතනයකි (වෛද්‍ය ආඥා පනත – 105 වන පරිච්ඡේදය). එහි ප‍්‍රධාන කාර්යභාරයක් වන්නේ පොදුජන සෞඛ්‍ය ප‍්‍රමුඛ ජන ජීවිතයේ යහ පැවැත්ම සුරක්ෂිත කිරිමයි. මෙරට බටහිර වෛද්‍ය විද්‍යා අධ්‍යාපනයේ නිසි ප‍්‍රමිතිය පවත්වා ගැනීමේ නෛතික බලය උක්ත පනත මගින් ශ්‍රී ලංකා වෛද්‍ය සභාවට පැවරී ඇත. 1924 අංක 24 දරණ වෛද්‍ය සභා අඥා පනත අනුව සිලෝන් මෙඩිකල් කවුන්සිල් (CMC) පිහිටුවනු ලැබීය. 1998 අංක 40 දරණ සංශෝධිත පනත මගින් එහි නාමය ශ්‍රී ලංකා මෙඩිකල් කවුන්සිල් (SLMC) ලෙස වෙනස් කරනු ලැබීය. ශ්‍රී ලංකා වෛද්‍ය සභාවේ කාර්යභාරයන් හා අරමුණු සාකචඡා කිරීමට පෙර අප රට මෙන්ම ලෝකයේ වෙනත් බොහෝ රටවල් බටහිර වෛද්‍ය ක‍්‍රමය පිළිබඳ ආදර්ශයට ගන්නා මහා බ්‍රිතාන්‍යයේ තත්ත්වය සලකා බලමු. ඇලෝපතික වෛද්‍ය ක‍්‍රමයේ ‍ඓතිහාසික විකාශනය ගත් කළ මහා බ්‍රිතාන්‍යයට සුවිශේෂී තැනක් හිමිවේ. මහා බ්‍රිතාන්‍යය තුළ වෛද්‍යවරුන් නියාමනය කිරීමේ ඉතිහාසය වසර 600 කටත් වඩා පැරණි වේ. මුල් කාලයේදී වෛද්‍යවරුන්ට බලපත‍්‍ර ලබා දීම පල්ලිය ආශ‍්‍රිත ආගමික සංස්ථා මගින් ද පසුව වෘත්තීමය මණ්ඩල හා විශ්වවිද්‍යාල මගින්ද සිදු කෙරී ඇත. වර්ෂ 1421 දී සුදුසුකම් රහිත පුද්ගලයින් වෛද්‍යවරුන් ලෙස ක‍්‍රියා කිරීම වළක්වන්නැයි ඉල්ලමින් බ්‍රිතාන්‍ය පාර්ලිමේන්තුවට පෙත්සමක් ඉදිරිපත් කර ඇත. එහි දැක්වෙන්නේ සුදුසුකම් රහිත පිිරිස් වෛද්‍යවරුන් ලෙස ක‍්‍රියා කිරීම මගින් ජනතාව මරණයට පත්වන බවය ( unqualified practitioners caused  “great harm and slaughter of many men” ). මේ සඳහා බ්‍රිතාන්‍ය පාර්ලිමේන්තුවෙන් ප‍්‍රතිපත්තිමය අනුමැතිය ලැබුණද 1511 වනතුරු විශේෂ නීතියක් සමිමත නොවීය. 1511 දී මහා බ්‍රිතාන්‍යය තුළ වෛද්‍යවරුන් නියාමනය කිරීමේ බලය බිෂොප්වරුන්ට පවරන ලදී. ඒ සුව කිරීම හා ආගමික සංස්ථාවන් අතර පැවති ඓතිහාසික සම්බන්ධතාවය අනුවයග 1511 ව්‍යවස්ථාවේ අරමුණ වූයේ සුදුසුකම් රහිත පිරිස් වෛද්‍යවරුන් ලෙස ක‍්‍රියා කිරීම වැළැක්වීම වන අතර ඔවුන් පිළිබඳ දැනුවත් කරන්නන්ට මුදල් ත්‍යාග පිරිනමන ලදී. මේ සඳහා බ්‍රිතාන්‍ය පාර්ලිමේන්තුවෙන් ප‍්‍රතිපත්තිමය අනුමැතිය ලැබුණද 1511 වනතුරු විශේෂ නීතියක් සමිමත නොවීය. 1511 දී මහා බ්‍රිතාන්‍යය තුළ වෛද්‍යවරුන් නියාමනය කිරීමේ බලය බිෂොප්වරුන්ට පවරන ලදී. ඒ සුව කිරීම හා ආගමික සංස්ථාවන් අතර පැවති ඓතිහාසික සම්බන්ධතාවය අනුවයග 1511 ව්‍යවස්ථාවේ අරමුණ වූයේ සුදුසුකම් රහිත පිරිස් වෛද්‍යවරුන් ලෙස ක‍්‍රියා කිරීම වැළැක්වීම වන අතර ඔවුන් පිළිබඳ දැනුවත් කරන්නන්ට මුදල් ත්‍යාග පිරිනමන ලදී. ඇලෝපතික වෛද්‍ය ක‍්‍රමයේ ‍ඓතිහාසික විකාශනය ගත් කළ මහා බ්‍රිතාන්‍යයට සුවිශේෂී තැනක් හිමිවේ. මහා බ්‍රිතාන්‍යය තුළ වෛද්‍යවරුන් නියාමනය කිරීමේ ඉතිහාසය වසර 600 කටත් වඩා පැරණි වේ. මුල් කාලයේදී වෛද්‍යවරුන්ට බලපත‍්‍ර ලබා දීම පල්ලිය ආශ‍්‍රිත ආගමික සංස්ථා මගින් ද පසුව වෘත්තීමය මණ්ඩල හා විශ්වවිද්‍යාල මගින්ද සිදු කෙරී ඇත. වර්ෂ 1421 දී සුදුසුකම් රහිත පුද්ගලයින් වෛද්‍යවරුන් ලෙස ක‍්‍රියා කිරීම වළක්වන්නැයි ඉල්ලමින් බ්‍රිතාන්‍ය පාර්ලිමේන්තුවට පෙත්සමක් ඉදිරිපත් කර ඇත. එහි දැක්වෙන්නේ සුදුසුකම් රහිත පිිරිස් වෛද්‍යවරුන් ලෙස ක‍්‍රියා කිරීම මගින් ජනතාව මරණයට පත්වන බවය (unqualified practitioners caused “greatharmandslaughterofmanymen”). මේ සඳහා බ්‍රිතාන්‍ය පාර්ලිමේන්තුවෙන් ප‍්‍රතිපත්තිමය අනුමැතිය ලැබුණද 1511 වනතුරු විශේෂ නීතියක් සමිමත නොවීය. 1511 දී මහා බ්‍රිතාන්‍යය තුළ වෛද්‍යවරුන් නියාමනය කිරීමේ බලය බිෂොප්වරුන්ට පවරන ලදී. ඒ සුව කිරීම හා ආගමික සංස්ථාවන් අතර පැවති ඓතිහාසික සම්බන්ධතාවය අනුවයග 1511 ව්‍යවස්ථාවේ අරමුණ වූයේ සුදුසුකම් රහිත පිරිස් වෛද්‍යවරුන් ලෙස ක‍්‍රියා කිරීම වැළැක්වීම වන අතර ඔවුන් පිළිබඳ දැනුවත් කරන්නන්ට මුදල් ත්‍යාග පිරිනමන ලදී. 1518 දී ලන්ඩනයේදී  College of Physicians (වෛද්‍යවරුන්ගේ වෘත්තික සංවිධානයක්) ඇරඹූ අතර වෛද්‍යවරුන් නියාමනය කිරීම එම ආයතනය හරහා සිදු විය. මේ කාලය තුළ දී වෛද්‍යවරුන් ලියාපදිංචි කිරීමේ බලතල පිළිබඳව College of Physicians ආයතනය හා බිෂොප්වරුන් අතර ගැටුම් නිර්මාණය වූ අතර 17 වන ශතවර්ෂය අරමිභයේදී බිෂොප්වරුන් ලඟ ලියාපදිංචි වී තිබුණේ වෛද්‍යවරුන් 1/4 ක් පමණි. 1858 වෛද්‍ය පනත, වර්තමාන වෛද්‍යවරුන් නියාමනය කිරීමේ ආයතනය වන GENERAL MEDICAL COUNCIL OF UNITED KINGDOM (GMC) පිහිටුවීමට මුල් විය. එම පනතේ අරමුණ ලෙස දක්වන්නේ රෝගීන්ට සුදුසුකම් සහිත වෛද්‍යවරුන් හදුනා ගැනීමට හැකියාව ලබා දීමයි. (Explaining its purpose, the Act says “it is expedient that Persons requiring Medical Aid should be enabled to distinguish qualified from unqualified Practitioners”). වෛද්‍යවරුන්ගේ වෘත්තික සංවිධානයක්) ඇරඹූ අතර වෛද්‍යවරුන් නියාමනය කිරීම එම ආයතනය හරහා සිදු විය. මේ කාලය තුළ දී වෛද්‍යවරුන් ලියාපදිංචි කිරීමේ බලතල පිළිබඳව  ආයතනය හා බිෂොප්වරුන් අතර ගැටුම් නිර්මාණය වූ අතර 17 වන ශතවර්ෂය අරමිභයේදී බිෂොප්වරුන් ලඟ ලියාපදිංචි වී තිබුණේ වෛද්‍යවරුන් 1/4 ක් පමණි. 1858 වෛද්‍ය පනත වර්තමාන වෛද්‍යවරුන් නියාමනය කිරීමේ ආයතනය වන  පිහිටුවීමට මුල් විය. එම පනතේ අරමුණ ලෙස දක්වන්නේ රෝගීන්ට සුදුසුකම් සහිත වෛද්‍යවරුන් හදුනා ගැනීමට හැකියාව ලබා දීමයි. ( 1518 දී ලන්ඩනයේදී College of Physicians (වෛද්‍යවරුන්ගේ වෘත්තික සංවිධානයක්) ඇරඹූ අතර වෛද්‍යවරුන් නියාමනය කිරීම එම ආයතනය හරහා සිදු විය. මේ කාලය තුළ දී වෛද්‍යවරුන් ලියාපදිංචි කිරීමේ බලතල පිළිබඳව College of Physicians ආයතනය හා බිෂොප්වරුන් අතර ගැටුම් නිර්මාණය වූ අතර 17 වන ශතවර්ෂය අරමිභයේදී බිෂොප්වරුන් ලඟ ලියාපදිංචි වී තිබුණේ වෛද්‍යවරුන් 1/4 ක් පමණි. 1858 වෛද්‍ය පනත, වර්තමාන වෛද්‍යවරුන් නියාමනය කිරීමේ ආයතනය වන GENERAL MEDICAL COUNCIL OF UNITED KINGDOM (GMC) පිහිටුවීමට මුල් විය. එම පනතේ අරමුණ ලෙස දක්වන්නේ රෝගීන්ට සුදුසුකම් සහිත වෛද්‍යවරුන් හදුනා ගැනීමට හැකියාව ලබා දීමයි. (Explaining its purpose, the Act says “it is expedient that Persons requiring Medical Aid should be enabled to distinguish qualified from unqualified Practitioners”). 1950 වෛද්‍ය පනත මගින් විනය මණ්ඩලයක් ( disciplinary boards) හා ඇපීල් කිරීමේ පහසුකම් (right of appeal to the General Medical Council) හදුන්වා දෙන ලදී. අළුතින් සේවයට එක්වන වෛද්‍යවරුන්ට සීමාවසික පුහුනුව සඳහා වසරක කාලය හඳුන්වා දෙන ලද්දේද මෙම පනත මගිනි. 1983 වෛද්‍ය පනත මගින් GMC හි බලතල වැඩිකරන ලදී. එම පනත අනුව GMC හි ව්‍යස්ථාමය බලතල පහත පරිදිවේ. ඒ අතර ප‍්‍රධාන වන්නේ, හා ඇපීල් කිරීමේ පහසුකම් ( හදුන්වා දෙන ලදී. අළුතින් සේවයට එක්වන වෛද්‍යවරුන්ට සීමාවසික පුහුනුව සඳහා වසරක කාලය හඳුන්වා දෙන ලද්දේද මෙම පනත මගිනි. 1983 වෛද්‍ය පනත මගින්  හි බලතල වැඩිකරන ලදී. එම පනත අනුව  හි ව්‍යස්ථාමය බලතල පහත පරිදිවේ. ඒ අතර ප‍්‍රධාන වන්නේ 1950 වෛද්‍ය පනත මගින් විනය මණ්ඩලයක් (disciplinary boards) හා ඇපීල් කිරීමේ පහසුකම් (right of appeal to the General Medical Council) හදුන්වා දෙන ලදී. අළුතින් සේවයට එක්වන වෛද්‍යවරුන්ට සීමාවසික පුහුනුව සඳහා වසරක කාලය හඳුන්වා දෙන ලද්දේද මෙම පනත මගිනි. 1983 වෛද්‍ය පනත මගින් GMC හි බලතල වැඩිකරන ලදී. එම පනත අනුව GMC හි ව්‍යස්ථාමය බලතල පහත පරිදිවේ. ඒ අතර ප‍්‍රධාන වන්නේ, 1. මහජනතාවගේ සෞඛය , යහ පැවැත්ම හා ආරක්ෂාව රැකීම, වර්ධනය කිරීම හා පවත්වා ගැනීම. යහ පැවැත්ම හා ආරක්ෂාව රැකීම වර්ධනය කිරීම හා පවත්වා ගැනීම. 1. මහජනතාවගේ සෞඛය, යහ පැවැත්ම හා ආරක්ෂාව රැකීම, වර්ධනය කිරීම හා පවත්වා ගැනීම. 2. වෛද්‍ය වෘත්තිය කෙරෙහි මහජන විශ්වාසය වැඩි දියුණු කිරීම හා පවත්වා ගැනීම. 2. වෛද්‍ය වෘත්තිය කෙරෙහි මහජන විශ්වාසය වැඩි දියුණු කිරීම හා පවත්වා ගැනීම. 3. සෞඛ්‍ය වෘත්තිකයන්ගේ ගුණාත්මක සම්මතයන් හා හැසිරීම් පවත්වා ගැනීම හා වැඩි දියුණු කිරීම ආදිය වේ. 3. සෞඛ්‍ය වෘත්තිකයන්ගේ ගුණාත්මක සම්මතයන් හා හැසිරීම් පවත්වා ගැනීම හා වැඩි දියුණු කිරීම ආදිය වේ. මෙම ආයතනය මුළුමනින්ම ස්වාධින ආයතනයක්වන අතර රෝගී ජීවිත ආරක්ෂා කිරීමට හා වෛද්‍ය අධ්‍යාපනය වැඩි දියුණු කිරීමට ප‍්‍රමුඛතාව ලබා දේ ( We are an independent organisation that helps to protect patients and improve medical education and practice across the UK). එම ආයතනය සිය වෙබ් අඩවිය මගින් එහි කාර්ය භාරය තව දුරටත් පැහැදිලි කරමින් මෙසේ පවසයි. We are not here to protect doctors – their interests are protected by others. Our job is to protect the public. We are independent of government and the medical profession and accountable to Parliament. මෙයින් අදහස්වන්නේ “අප වෛද්‍යවරුන් ආරක්ෂා කිරීමට බැඳී නොමැත. ඒ සඳහා වෙනත් පාර්ශව ඇත. අපගේ කාර්යභාරය වන්නේ ජනතාව ආරක්ෂා කිරීමය. අප ආණ්ඩුවෙන්ද වෛද්‍ය වෘත්තියෙන්ද ස්වාධීනවන අතර වගකීමට බැඳී සිටින්නේ (ජනතාවගේ නියෝජිතයින් රැස්වන) පාර්ලිමේන්තුවට පමණි”. එම ආයතනය සිය වෙබ් අඩවිය මගින් එහි කාර්ය භාරය තව දුරටත් පැහැදිලි කරමින් මෙසේ පවසයි.  මෙයින් අදහස්වන්නේ “අප වෛද්‍යවරුන් ආරක්ෂා කිරීමට බැඳී නොමැත. ඒ සඳහා වෙනත් පාර්ශව ඇත. අපගේ කාර්යභාරය වන්නේ ජනතාව ආරක්ෂා කිරීමය. අප ආණ්ඩුවෙන්ද වෛද්‍ය වෘත්තියෙන්ද ස්වාධීනවන අතර වගකීමට බැඳී සිටින්නේ (ජනතාවගේ නියෝජිතයින් රැස්වන) පාර්ලිමේන්තුවට පමණි”. මෙම ආයතනය මුළුමනින්ම ස්වාධින ආයතනයක්වන අතර රෝගී ජීවිත ආරක්ෂා කිරීමට හා වෛද්‍ය අධ්‍යාපනය වැඩි දියුණු කිරීමට ප‍්‍රමුඛතාව ලබා දේ (We are an independent organisation that helps to protect patients and improve medical education and practice across the UK). එම ආයතනය සිය වෙබ් අඩවිය මගින් එහි කාර්ය භාරය තව දුරටත් පැහැදිලි කරමින් මෙසේ පවසයි. We are not here to protect doctors – their interests are protected by others. Our job is to protect the public. We are independent of government and the medical profession and accountable to Parliament. මෙයින් අදහස්වන්නේ “අප වෛද්‍යවරුන් ආරක්ෂා කිරීමට බැඳී නොමැත. ඒ සඳහා වෙනත් පාර්ශව ඇත. අපගේ කාර්යභාරය වන්නේ ජනතාව ආරක්ෂා කිරීමය. අප ආණ්ඩුවෙන්ද වෛද්‍ය වෘත්තියෙන්ද ස්වාධීනවන අතර වගකීමට බැඳී සිටින්නේ (ජනතාවගේ නියෝජිතයින් රැස්වන) පාර්ලිමේන්තුවට පමණි”. ලොව පුරා වෛද්‍ය සභාවන් පමණක් නොව ශ‍්‍රී ලංකාවේ වෛද්‍ය සභාවටද මහජනතාවගේ සෞඛ්‍ය ආරක්ෂා කිරීමට හා ප‍්‍රවර්ධනය කිරීම සඳහා බලතල රාශියක් පවරා ඇත. ඒ අතර සෞඛ්‍ය වෘත්තිකයන් පුහුණු කිරීමේ දී ගුණාත්මකභාවය තහවුරු කිරීම , වෛද්‍ය වෘත්තීය යෙදෙන්නන්ගේ ගුණාත්මකභාවය සහතික කිරීම, වෛද්‍ය වෘත්තිකයන් ලියාපදිංචි කිරීම, එසේ ලියාපදිංචි කරන ලද සෞඛ්‍ය වෘත්තිකයන් යාමනය කිරීම හා විනය කටයුතු වලදී සාධාරණව මැදිහත් වීම වේ. වෛද්‍ය වෘත්තීය යෙදෙන්නන්ගේ ගුණාත්මකභාවය සහතික කිරීම වෛද්‍ය වෘත්තිකයන් ලියාපදිංචි කිරීම එසේ ලියාපදිංචි කරන ලද සෞඛ්‍ය වෘත්තිකයන් යාමනය කිරීම හා විනය කටයුතු වලදී සාධාරණව මැදිහත් වීම වේ. ලොව පුරා වෛද්‍ය සභාවන් පමණක් නොව ශ‍්‍රී ලංකාවේ වෛද්‍ය සභාවටද මහජනතාවගේ සෞඛ්‍ය ආරක්ෂා කිරීමට හා ප‍්‍රවර්ධනය කිරීම සඳහා බලතල රාශියක් පවරා ඇත. ඒ අතර සෞඛ්‍ය වෘත්තිකයන් පුහුණු කිරීමේ දී ගුණාත්මකභාවය තහවුරු කිරීම, වෛද්‍ය වෘත්තීය යෙදෙන්නන්ගේ ගුණාත්මකභාවය සහතික කිරීම, වෛද්‍ය වෘත්තිකයන් ලියාපදිංචි කිරීම, එසේ ලියාපදිංචි කරන ලද සෞඛ්‍ය වෘත්තිකයන් යාමනය කිරීම හා විනය කටයුතු වලදී සාධාරණව මැදිහත් වීම වේ. ලාංකීය වෛද්‍ය අධ්‍යාපනයේ ගුණාත්මක භාවය නියාමනය කිරීමේ එකම බලය සහිත ආයතනය ශ‍්‍රී ලංකා වෛද්‍ය සභාවයි. ඒ අනුව ශ‍්‍රී ලංකාව තුල බටහිර වෛද්‍ය ක‍්‍රමය අනුගමනය කරන වෛද්‍යවරයෙක් ලෙස නීත්‍යානුකූලව කටයුතු කිරීමට නම් ශ‍්‍රී ලංකා වෛද්‍ය සභාවේ ලියාපදිංචිය අත්‍යාවශ්‍යවන අතර ඒ සඳහා අදාල වෛද්‍යවරයා වෛද්‍ය උපාධිය ලබාගත් ආයතනය ශ‍්‍රී ලංකා වෛද්‍ය සභාව විසින් පිළිගනු ලැබිය යුතුය. ලාංකීය වෛද්‍ය අධ්‍යාපනයේ ගුණාත්මක භාවය නියාමනය කිරීමේ එකම බලය සහිත ආයතනය ශ‍්‍රී ලංකා වෛද්‍ය සභාවයි. ඒ අනුව ශ‍්‍රී ලංකාව තුල බටහිර වෛද්‍ය ක‍්‍රමය අනුගමනය කරන වෛද්‍යවරයෙක් ලෙස නීත්‍යානුකූලව කටයුතු කිරීමට නම් ශ‍්‍රී ලංකා වෛද්‍ය සභාවේ ලියාපදිංචිය අත්‍යාවශ්‍යවන අතර ඒ සඳහා අදාල වෛද්‍යවරයා වෛද්‍ය උපාධිය ලබාගත් ආයතනය ශ‍්‍රී ලංකා වෛද්‍ය සභාව විසින් පිළිගනු ලැබිය යුතුය. පොදු ජනතාව තමාගේ හෝ තම දරුවන්ගේ සෞඛ්‍ය සම්බන්ධයෙන් තීරණ ගැනීමේ වගකීම වෛද්‍ය වෘත්තිකයින්ට පවරන්නේ ඒ සඳහා ඔහු හෝ ඇය සුදුසු යැයි යන විශ්වාසයෙනි. වෛද්‍යවරයකු ලෙස පෙනී සිටින පුද්ගලයකුගේ අධ්‍යපන සුදුසුකම් හෝ කුසලතා පරීක්ෂා කිරීමේ හැකියාවක් මහජනතාවට නැත. මහජනතාව වෙනුවෙන් රජය එම වගකීම ගන්නා අතර ප‍්‍රයෝගිකව එය සිදු කිරීමේ වගකීම වෛද්‍ය සභාවට ලබා දේ. ඒ අනුව , මහජනතාවගේ සෞඛ්‍ය ආරක්ෂා කිරීමට බැඳී ඇති වෛද්‍ය සභාව වෛද්‍යවරයකු ලෙස පෙනී සිටින පුද්ගලයින්ගේ සුදුසුකම් සම්බන්ධයෙන් උපරිම වශයෙන් සහතිකවනු ඇතැයි මහජනතාව විශ්වාසකර සැකයකින් තොරව තමාගේ සහ තම දරුවාගේ ජීවිතය සම්බන්ධයෙන් තීරණ ගැනීමේ වගකීම වෛද්‍යවරුන්ට ලබාදේ. මහජනතාවගේ සෞඛ්‍ය ආරක්ෂා කිරීමට බැඳී ඇති වෛද්‍ය සභාව වෛද්‍යවරයකු ලෙස පෙනී සිටින පුද්ගලයින්ගේ සුදුසුකම් සම්බන්ධයෙන් උපරිම වශයෙන් සහතිකවනු ඇතැයි මහජනතාව විශ්වාසකර සැකයකින් තොරව තමාගේ සහ තම දරුවාගේ ජීවිතය සම්බන්ධයෙන් තීරණ ගැනීමේ වගකීම වෛද්‍යවරුන්ට ලබාදේ. පොදු ජනතාව තමාගේ හෝ තම දරුවන්ගේ සෞඛ්‍ය සම්බන්ධයෙන් තීරණ ගැනීමේ වගකීම වෛද්‍ය වෘත්තිකයින්ට පවරන්නේ ඒ සඳහා ඔහු හෝ ඇය සුදුසු යැයි යන විශ්වාසයෙනි. වෛද්‍යවරයකු ලෙස පෙනී සිටින පුද්ගලයකුගේ අධ්‍යපන සුදුසුකම් හෝ කුසලතා පරීක්ෂා කිරීමේ හැකියාවක් මහජනතාවට නැත. මහජනතාව වෙනුවෙන් රජය එම වගකීම ගන්නා අතර ප‍්‍රයෝගිකව එය සිදු කිරීමේ වගකීම වෛද්‍ය සභාවට ලබා දේ. ඒ අනුව, මහජනතාවගේ සෞඛ්‍ය ආරක්ෂා කිරීමට බැඳී ඇති වෛද්‍ය සභාව වෛද්‍යවරයකු ලෙස පෙනී සිටින පුද්ගලයින්ගේ සුදුසුකම් සම්බන්ධයෙන් උපරිම වශයෙන් සහතිකවනු ඇතැයි මහජනතාව විශ්වාසකර සැකයකින් තොරව තමාගේ සහ තම දරුවාගේ ජීවිතය සම්බන්ධයෙන් තීරණ ගැනීමේ වගකීම වෛද්‍යවරුන්ට ලබාදේ. වෛද්‍ය සභාවන් වෛද්‍ය සේවාවේ ඉහළ අත්දැකීම් ඇති ප‍්‍රවීනයින්ගෙන් සමන්විත වේ. ඔවුන් විසින් වෛද්‍ය අධ්‍යපනය සඳහා සිසුන් තෝරා ගැනීමේ සිට න්‍යායික සහ ප‍්‍රයෝගික පුහුණුව ලබා නිසි අගැයීමකට ලක්වූ බවට සහතික විය යුතුය. ඒ සඳහා වූ නීතිමය බලතල වෛද්‍ය ආඥා පනතින් සැලසේ. සුදුසුකම් ලැබූ වෛද්‍යවරයකු ලෙස ලියාපදිංචි කිරීමෙන් අනතුරුවද වෛද්‍යවරුන්ගේ කල්ක්‍රිරයාව සම්බන්ධයෙන් වෛද්‍ය සභාව විසින් සහතික විය යුතුය. විනයානුකූල පියවර ගැනීමේ බලතල පවරා ඇත. දේශපාලනඥයින් , ආගමික පූජකයින් හෝ වෙනත් කිසිදු වෘත්තිකයකු සඳහා හෝ නොමැති ආකාරයේ දැඩි අධීක්ෂණයක් වෛද්‍යවරුන් වෙත යොමුව ඇත්තේ ඔවුන් සෘජුව මිනිස් ජීවිත සමඟ කටයුතු කරන බැවිනි. ආගමික පූජකයින් හෝ වෙනත් කිසිදු වෘත්තිකයකු සඳහා හෝ නොමැති ආකාරයේ දැඩි අධීක්ෂණයක් වෛද්‍යවරුන් වෙත යොමුව ඇත්තේ ඔවුන් සෘජුව මිනිස් ජීවිත සමඟ කටයුතු කරන බැවිනි. වෛද්‍ය සභාවන් වෛද්‍ය සේවාවේ ඉහළ අත්දැකීම් ඇති ප‍්‍රවීනයින්ගෙන් සමන්විත වේ. ඔවුන් විසින් වෛද්‍ය අධ්‍යපනය සඳහා සිසුන් තෝරා ගැනීමේ සිට න්‍යායික සහ ප‍්‍රයෝගික පුහුණුව ලබා නිසි අගැයීමකට ලක්වූ බවට සහතික විය යුතුය. ඒ සඳහා වූ නීතිමය බලතල වෛද්‍ය ආඥා පනතින් සැලසේ. සුදුසුකම් ලැබූ වෛද්‍යවරයකු ලෙස ලියාපදිංචි කිරීමෙන් අනතුරුවද වෛද්‍යවරුන්ගේ කල්ක්‍රිරයාව සම්බන්ධයෙන් වෛද්‍ය සභාව විසින් සහතික විය යුතුය. විනයානුකූල පියවර ගැනීමේ බලතල පවරා ඇත. දේශපාලනඥයින්, ආගමික පූජකයින් හෝ වෙනත් කිසිදු වෘත්තිකයකු සඳහා හෝ නොමැති ආකාරයේ දැඩි අධීක්ෂණයක් වෛද්‍යවරුන් වෙත යොමුව ඇත්තේ ඔවුන් සෘජුව මිනිස් ජීවිත සමඟ කටයුතු කරන බැවිනි. වෛද්‍යවරයකු වශයෙන් ලියාපදිංචි කරන පුද්ගලයා වෛද්‍යවරයකු වශයෙන් කටයුතු කිරීමට සුදුසු තැනැත්තකු බවට වෛද්‍ය සභාව සහතික වේ. ඒ අනුව හුදු උපාධි සහතිකය නැමැති කඩදාසියක් ලබා දීමෙන් පමණක් වෛද්‍යවරයකුවන්නේ නැත. එමෙන්ම වෛද්‍ය විද්‍යාලයේ අවසාන විභාගයෙන් යමකුගේ ප‍්‍රවීනත්වය පිළිඹිබුවන්නේ නැත. ලොව පුරා වෛද්‍ය සභාවන් වෛද්‍ය අධ්‍යාපනය සඳහා සිසුන් බඳවා ගන්නා ක්‍රියාපටිපාටියේ සිට වසර පහක් හයක් පුරා එක් එක් සිසුවා අඛණ්ඩව න්‍යායික , ප‍්‍රායෝගික සහ සායනික පුහුණුව ලැබුවේද ස්වාධීන විභාග මගින් ඇගැයීමට ලක්වූවේද යන කරුනු කෙරෙහි අධීක්ෂණයකින් සිටින්නේ එබැවිනි. ප‍්‍රායෝගික සහ සායනික පුහුණුව ලැබුවේද ස්වාධීන විභාග මගින් ඇගැයීමට ලක්වූවේද යන කරුනු කෙරෙහි අධීක්ෂණයකින් සිටින්නේ එබැවිනි. වෛද්‍යවරයකු වශයෙන් ලියාපදිංචි කරන පුද්ගලයා වෛද්‍යවරයකු වශයෙන් කටයුතු කිරීමට සුදුසු තැනැත්තකු බවට වෛද්‍ය සභාව සහතික වේ. ඒ අනුව හුදු උපාධි සහතිකය නැමැති කඩදාසියක් ලබා දීමෙන් පමණක් වෛද්‍යවරයකුවන්නේ නැත. එමෙන්ම වෛද්‍ය විද්‍යාලයේ අවසාන විභාගයෙන් යමකුගේ ප‍්‍රවීනත්වය පිළිඹිබුවන්නේ නැත. ලොව පුරා වෛද්‍ය සභාවන් වෛද්‍ය අධ්‍යාපනය සඳහා සිසුන් බඳවා ගන්නා ක්‍රියාපටිපාටියේ සිට වසර පහක් හයක් පුරා එක් එක් සිසුවා අඛණ්ඩව න්‍යායික, ප‍්‍රායෝගික සහ සායනික පුහුණුව ලැබුවේද ස්වාධීන විභාග මගින් ඇගැයීමට ලක්වූවේද යන කරුනු කෙරෙහි අධීක්ෂණයකින් සිටින්නේ එබැවිනි. වෛද්‍ය සභාවන් විසින් වෛද්‍ය විද්‍යාලයන්හි අධ්‍යාපනය සම්බන්ධයෙන් අධීක්ෂණයකින් පසු පළමු ලියාපදිංචිය තාවකාලිකව ලබා දී සීමාවාසික පුහුණුවෙන් පසු ස්ථිර ලියාපදිංචිය ලබා දේ. ඒ අනුව වෛද්‍ය සභාව විසින් තමන් වෛද්‍යවරයකු වශයෙන් ලියාපදිංචි කරන යම් පුද්ගලයකු වෛද්‍ය විද්‍යාලයට බඳවා ගැනීමේ සිට උපාධි ප‍්‍රධානය දක්වා තමන්ගේ අධීක්ෂණයට යටත්වූ පිරිසක් බවට මහජනතාව ඉදිරියේ සහතික වීමක් සිදුවේ. එක් වෛද්‍ය සභාවකින් යම් පුද්ගලයකු වෛද්‍යවරයකු වශයෙන් පිළිගත් පසු මහා බ්‍රිතාන්‍ය ඇතුළු වෙනත් වෛද්‍ය සභා විසින්ද එම රටවල්හි සේවය සඳහා අදාල පුද්ගලයා ලියාපදිංචිය සඳහා සලකා බැලේ. ඒ ශිෂ්ඨ රටවල වෛද්‍ය සභාවන් මත වෙනත් වෛද්‍ය සභාවන් තබන විශ්වාසය මතය. ඒ අර්ථයෙන් ගත්විට යම් පුද්ගලයකු තම අධීක්ෂණයට යටත්ව පුහුණුවක් ලැබූ සහ ඇගැයීමට ලක්වූ සැබෑ වෛද්‍යවරයකු යැයි යම් වෛද්‍ය සභාවක් සහතික වන්නේ අදාල රටේ පුරවැසියන්ට පමණක් නොව සමස්ථ ලෝකවාසීන්ටමය. එය අතිශය වගකීම් සහගත බැරෑරුම් කාර්යයකි. බාහිර බලපෑමකට යටත්ව එම වගකීම පැහැර හැර කටයුතු කලහොත් මානව හිමිකම් කඩ කිරීමේ චෝදනාවකට ලක්වීමට වෛද්‍ය සභාවල සාමාජිකයින්ට සිදු විය හැක. බලපෑම් කරන පුද්ගලයින්ට සහ ආයතනවලටද එම චෝදනාවව එල්ලවිය හැක. වෛද්‍ය සභාවන් විසින් වෛද්‍ය විද්‍යාලයන්හි අධ්‍යාපනය සම්බන්ධයෙන් අධීක්ෂණයකින් පසු පළමු ලියාපදිංචිය තාවකාලිකව ලබා දී සීමාවාසික පුහුණුවෙන් පසු ස්ථිර ලියාපදිංචිය ලබා දේ. ඒ අනුව වෛද්‍ය සභාව විසින් තමන් වෛද්‍යවරයකු වශයෙන් ලියාපදිංචි කරන යම් පුද්ගලයකු වෛද්‍ය විද්‍යාලයට බඳවා ගැනීමේ සිට උපාධි ප‍්‍රධානය දක්වා තමන්ගේ අධීක්ෂණයට යටත්වූ පිරිසක් බවට මහජනතාව ඉදිරියේ සහතික වීමක් සිදුවේ. එක් වෛද්‍ය සභාවකින් යම් පුද්ගලයකු වෛද්‍යවරයකු වශයෙන් පිළිගත් පසු මහා බ්‍රිතාන්‍ය ඇතුළු වෙනත් වෛද්‍ය සභා විසින්ද එම රටවල්හි සේවය සඳහා අදාල පුද්ගලයා ලියාපදිංචිය සඳහා සලකා බැලේ. ඒ ශිෂ්ඨ රටවල වෛද්‍ය සභාවන් මත වෙනත් වෛද්‍ය සභාවන් තබන විශ්වාසය මතය. ඒ අර්ථයෙන් ගත්විට යම් පුද්ගලයකු තම අධීක්ෂණයට යටත්ව පුහුණුවක් ලැබූ සහ ඇගැයීමට ලක්වූ සැබෑ වෛද්‍යවරයකු යැයි යම් වෛද්‍ය සභාවක් සහතික වන්නේ අදාල රටේ පුරවැසියන්ට පමණක් නොව සමස්ථ ලෝකවාසීන්ටමය. එය අතිශය වගකීම් සහගත බැරෑරුම් කාර්යයකි. බාහිර බලපෑමකට යටත්ව එම වගකීම පැහැර හැර කටයුතු කලහොත් මානව හිමිකම් කඩ කිරීමේ චෝදනාවකට ලක්වීමට වෛද්‍ය සභාවල සාමාජිකයින්ට සිදු විය හැක. බලපෑම් කරන පුද්ගලයින්ට සහ ආයතනවලටද එම චෝදනාවව එල්ලවිය හැක. දශකයකටත් වඩා කාලයක සිට පෞද්ගලික වෛද්‍ය උපාධි ලබා දෙන බවට ප‍්‍රචාරය කරමින් ස්ථාපිත කරන වෙළඳ ව්‍යාපාර ආශ‍්‍රිතව විවිධාකාරයේ බලපෑම් අප රටේ වෛද්‍ය සභාව වෙත එල්ල වෙමින් පවතී. ඒ අතර 2002 නොවැම්බර් 09 දින වෛද්‍ය සභාවේ සභාපතිව සිටි වෛද්‍ය එච්.එච්.ආර්. සමරසිංහ මහතාගේ නිවසට බෝම්බ ප‍්‍රහාර එල්ලවීම , එම වසරේදීම ඔක්තෝම්බර් 11 දින වෛද්‍ය සභාවේ ලේඛකාධිකාරීව සිටි වෛද්‍ය පී.එස්.එස්. පණ්ඩිතරත්න මහතාගේ නිවසට පෙට‍්‍රල් බෝම්බ ප‍්‍රහාරයක් එල්ල වීම, 2002 ඔක්තොම්බර් 09 දින ශ‍්‍රී ලංකා වෛද්‍ය සභාවේ ගොඩනැගිල්ල ගිනි තැබීමට උත්සාහ කිරීම, 2011 දී ශ‍්‍රී ලංකා වෛද්‍ය සභාවේ සභාපතිව සිටි මහාචාර්ය ලලිතා මෙන්ඩිස් මහත්මියට බැණ වැදීම, 2011 ඔක්තොම්බර් 04 දින වෛද්‍ය සභාවේ ලේඛකාධිකාරී වෛද්‍ය නෝනිස් මහතාට ප‍්‍රහාර එල්ලවීම, 2012 අගෝස්තු 16 දින වෛද්‍ය සභාවේ සාමාජිකයෙකු වූ විශේෂඥ ශල්‍ය වෛද්‍ය ලලන්ත රණසිංහ මහතාගේ නිවසට බෝම්බ ප‍්‍රහාර එල්ල වීම හා රජයේ මතයට පිටින් කටයුතු කළහොත් වෛද්‍ය සභාව විසුරුවා දමන බවට හිටපු උසස් අධ්‍යාපන ඇමති ප‍්‍රසිද්ධියේ තර්ජනය කිරීම ආදී සිද්ධීන් වේ. ඒ අතර තුර ගැසට් පත‍්‍ර නිකුත් කර වෛද්‍ය වෘත්තිකයින් නියාමනය කිරීමේ වෛද්‍ය සභාවේ බලය අහිමි කිරීමේ උත්සාහයක් ද පැවති මුත් එය පරාජය කිරීමට හැකි විය. මේ කිසිවකදී අගතියට පත් පාර්ශවයන් ආරක්ෂා කිරීමටත් සාධාරණය ඉෂ්ඨ කිරීමටත් ඒ ඒ කාලයන්හි පැවති ආණ්ඩු හෝ වෙනත් වගකිව යුතු ආයතන මැදිහත් නොවීමද විමතියට කරුනකි. එම වසරේදීම ඔක්තෝම්බර් 11 දින වෛද්‍ය සභාවේ ලේඛකාධිකාරීව සිටි වෛද්‍ය පී.එස්.එස්. පණ්ඩිතරත්න මහතාගේ නිවසට පෙට‍්‍රල් බෝම්බ ප‍්‍රහාරයක් එල්ල වීම 2002 ඔක්තොම්බර් 09 දින ශ‍්‍රී ලංකා වෛද්‍ය සභාවේ ගොඩනැගිල්ල ගිනි තැබීමට උත්සාහ කිරීම 2011 දී ශ‍්‍රී ලංකා වෛද්‍ය සභාවේ සභාපතිව සිටි මහාචාර්ය ලලිතා මෙන්ඩිස් මහත්මියට බැණ වැදීම 2011 ඔක්තොම්බර් 04 දින වෛද්‍ය සභාවේ ලේඛකාධිකාරී වෛද්‍ය නෝනිස් මහතාට ප‍්‍රහාර එල්ලවීම 2012 අගෝස්තු 16 දින වෛද්‍ය සභාවේ සාමාජිකයෙකු වූ විශේෂඥ ශල්‍ය වෛද්‍ය ලලන්ත රණසිංහ මහතාගේ නිවසට බෝම්බ ප‍්‍රහාර එල්ල වීම හා රජයේ මතයට පිටින් කටයුතු කළහොත් වෛද්‍ය සභාව විසුරුවා දමන බවට හිටපු උසස් අධ්‍යාපන ඇමති ප‍්‍රසිද්ධියේ තර්ජනය කිරීම ආදී සිද්ධීන් වේ. ඒ අතර තුර ගැසට් පත‍්‍ර නිකුත් කර වෛද්‍ය වෘත්තිකයින් නියාමනය කිරීමේ වෛද්‍ය සභාවේ බලය අහිමි කිරීමේ උත්සාහයක් ද පැවති මුත් එය පරාජය කිරීමට හැකි විය. මේ කිසිවකදී අගතියට පත් පාර්ශවයන් ආරක්ෂා කිරීමටත් සාධාරණය ඉෂ්ඨ කිරීමටත් ඒ ඒ කාලයන්හි පැවති ආණ්ඩු හෝ වෙනත් වගකිව යුතු ආයතන මැදිහත් නොවීමද විමතියට කරුනකි. දශකයකටත් වඩා කාලයක සිට පෞද්ගලික වෛද්‍ය උපාධි ලබා දෙන බවට ප‍්‍රචාරය කරමින් ස්ථාපිත කරන වෙළඳ ව්‍යාපාර ආශ‍්‍රිතව විවිධාකාරයේ බලපෑම් අප රටේ වෛද්‍ය සභාව වෙත එල්ල වෙමින් පවතී. ඒ අතර 2002 නොවැම්බර් 09 දින වෛද්‍ය සභාවේ සභාපතිව සිටි වෛද්‍ය එච්.එච්.ආර්. සමරසිංහ මහතාගේ නිවසට බෝම්බ ප‍්‍රහාර එල්ලවීම, එම වසරේදීම ඔක්තෝම්බර් 11 දින වෛද්‍ය සභාවේ ලේඛකාධිකාරීව සිටි වෛද්‍ය පී.එස්.එස්. පණ්ඩිතරත්න මහතාගේ නිවසට පෙට‍්‍රල් බෝම්බ ප‍්‍රහාරයක් එල්ල වීම, 2002 ඔක්තොම්බර් 09 දින ශ‍්‍රී ලංකා වෛද්‍ය සභාවේ ගොඩනැගිල්ල ගිනි තැබීමට උත්සාහ කිරීම, 2011 දී ශ‍්‍රී ලංකා වෛද්‍ය සභාවේ සභාපතිව සිටි මහාචාර්ය ලලිතා මෙන්ඩිස් මහත්මියට බැණ වැදීම, 2011 ඔක්තොම්බර් 04 දින වෛද්‍ය සභාවේ ලේඛකාධිකාරී වෛද්‍ය නෝනිස් මහතාට ප‍්‍රහාර එල්ලවීම, 2012 අගෝස්තු 16 දින වෛද්‍ය සභාවේ සාමාජිකයෙකු වූ විශේෂඥ ශල්‍ය වෛද්‍ය ලලන්ත රණසිංහ මහතාගේ නිවසට බෝම්බ ප‍්‍රහාර එල්ල වීම හා රජයේ මතයට පිටින් කටයුතු කළහොත් වෛද්‍ය සභාව විසුරුවා දමන බවට හිටපු උසස් අධ්‍යාපන ඇමති ප‍්‍රසිද්ධියේ තර්ජනය කිරීම ආදී සිද්ධීන් වේ. ඒ අතර තුර ගැසට් පත‍්‍ර නිකුත් කර වෛද්‍ය වෘත්තිකයින් නියාමනය කිරීමේ වෛද්‍ය සභාවේ බලය අහිමි කිරීමේ උත්සාහයක් ද පැවති මුත් එය පරාජය කිරීමට හැකි විය. මේ කිසිවකදී අගතියට පත් පාර්ශවයන් ආරක්ෂා කිරීමටත් සාධාරණය ඉෂ්ඨ කිරීමටත් ඒ ඒ කාලයන්හි පැවති ආණ්ඩු හෝ වෙනත් වගකිව යුතු ආයතන මැදිහත් නොවීමද විමතියට කරුනකි. මිනිස් ජීවිතවල ආරක්ෂාවට පිහිටුවා ඇති ආයතනයක්වන වෛද්‍ය සභාවකට මේ ආකාරයේ බලපෑම් එල්ලවූ එකම රට ශ‍්‍රී ලංකාව වේ. මිනිස් ජීවිතවල ආරක්ෂාවට පිහිටුවා ඇති ආයතනයක්වන වෛද්‍ය සභාවකට මේ ආකාරයේ බලපෑම් එල්ලවූ එකම රට ශ‍්‍රී ලංකාව වේ. ඉදිරියේදී එල්ලවිය හැකි බලපෑම්වලට වෛද්‍ය සභාවට යටත් වීමට සිදුවුවහොත් එම ආයතනය සම්බන්ධයෙන් පැවැති ජාත්‍යන්තරව පැවති විශ්වාසනීයත්වය කඩවන අතර මෙරට රජයේ වෛද්‍ය පීඨවලින් බිහිවන වෛද්‍ය වෘත්තිකයින් කෙරෙහි වෙනත් රටවල පවතින විශ්වාසයට හානි වීමද සිදුවේ. ඉදිරියේදී එල්ලවිය හැකි බලපෑම්වලට වෛද්‍ය සභාවට යටත් වීමට සිදුවුවහොත් එම ආයතනය සම්බන්ධයෙන් පැවැති ජාත්‍යන්තරව පැවති විශ්වාසනීයත්වය කඩවන අතර මෙරට රජයේ වෛද්‍ය පීඨවලින් බිහිවන වෛද්‍ය වෘත්තිකයින් කෙරෙහි වෙනත් රටවල පවතින විශ්වාසයට හානි වීමද සිදුවේ. ඒ අතරතුර අධිකරණමය කර්ත්‍යවයන් තුළින් ශ්‍රී ලංකා වෛද්‍ය සභාවේ ලියාපදිංචිය ලබා ගැනීමේ උත්සාහයක්ද පවතී. අධිකරණ තීන්දු හරහා වෛද්‍ය අධ්‍යාපනයේ ප‍්‍රමිතියට බලපෑමි එල්ල වූ රටකට හොඳ උදාහරණයකි ඉන්දියාව. 92 වන වාර්තාව ( Ninety Second Report) නමින් ඉන්දීය වෛද්‍ය සභාව, ඉන්දීය වෛද්‍ය අධ්‍යාපනය හා සෞඛ්‍ය සේවාව සම්බන්ධ වාර්තාවක් සෞඛ්‍ය හා පවුල් සුබසාධනය පිළිබඳ පාර්ලිමේන්තු ස්ථාවර සභාව (Related parliamentary standing Committee on Health and family welfare) විසින් 2016 මාර්තු 08 දින ඉන්දීය රාජ්‍ය සභා (Rajya Sabha) වෙත ඉදිරිපත් කරන ලදි. එදිනම ලෝක් සභාවෙහිද (Lok Sabha) සභාගත කරන ලදි. ඉන්දීය වෛද්‍ය අධ්‍යාපනය, එරට වෛද්‍ය සභාවේ ක‍්‍රියාකාරීත්වය සහ සෞඛ්‍ය ක්ෂේත‍්‍රය සම්බන්ධයෙන් වටිනා තොරතුරු හා අත්දැකීම් රාශියක් එහි අන්තර්ගත වේ. 1997 දී ඉන්දීය වෛද්‍ය සභාව ප‍්‍රකාශ කරන ලද්දේ වෛද්‍ය උපාධිය සඳහා බඳවා ගත යුත්තේ කුසලතා (merit) මත පමණක් බවයි. 2010 වර්ෂයේ දී ඉන්දීය වෛද්‍ය සභාව විසින් MBBS උපාධිය සඳහා වාර්ෂික පොදු ඇතුළත් වීමේ විභාගයක් පැවැත්වීමට නිර්දේශ කරන ලදි. 2012 වසරේදී NEET විභාගය (National Eligibility Entrance Test)හඳුන්වා දුන් අතර වෛද්‍ය විද්‍යාල 90ක් වෛද්‍ය සභාවේ එම තීරණය පිළිනොගෙන අධිකරණයෙන් තහනම් නියෝගයක් ලබා ගන්නා ලදි. 2012 මැයි මාසයේ දී ශ්‍රේෂ්ඨාධිකරණය තීරණය කළේ ඒ ඒ වෛද්‍ය විද්‍යාලවලට තම තමන්ගේ ඇතුළත් වීමේ විභාග මත බඳවා ගැනීමට ඉඩ සැලසිය යුතු බවයි. 2013 ජූලි 18 වන දින මෙම කරුණ සඳහා අවසාන තීන්දුව ප‍්‍රකාශ කරන ලද ඉන්දීය ශ්‍රේෂ්ඨාධිකරණය NEET විභාගය පැවැත්වීමේ ඉන්දීය වෛද්‍ය සභාවේ තීරණය නිශ්ප‍්‍රභා කරන ලදි. ඉන් පසු පෞද්ගලික වෛද්‍ය විද්‍යාල විවිධ නිර්ණායක යටතේ ශිෂ්‍යයන් ඇතුළත් කිරීම ඇරඹූ අතර මේ නිසා දක්ෂතාවය සහිත මුදල් නොමැති ශිෂ්‍යයන්ට දැඩි අසාධාරණයක් සිදු විය. මේ නිසා මෙම කමිටුවේ නිර්දේශය වූයේ CMET (Common Medical Entrance Test) පැවැත්විය යුතු බවයි. නමින් ඉන්දීය වෛද්‍ය සභාව ඉන්දීය වෛද්‍ය අධ්‍යාපනය හා සෞඛ්‍ය සේවාව සම්බන්ධ වාර්තාවක් සෞඛ්‍ය හා පවුල් සුබසාධනය පිළිබඳ පාර්ලිමේන්තු ස්ථාවර සභාව ( විසින් 2016 මාර්තු 08 දින ඉන්දීය රාජ්‍ය සභා ( වෙත ඉදිරිපත් කරන ලදි. එදිනම ලෝක් සභාවෙහිද ( සභාගත කරන ලදි. ඉන්දීය වෛද්‍ය අධ්‍යාපනය එරට වෛද්‍ය සභාවේ ක‍්‍රියාකාරීත්වය සහ සෞඛ්‍ය ක්ෂේත‍්‍රය සම්බන්ධයෙන් වටිනා තොරතුරු හා අත්දැකීම් රාශියක් එහි අන්තර්ගත වේ. 1997 දී ඉන්දීය වෛද්‍ය සභාව ප‍්‍රකාශ කරන ලද්දේ වෛද්‍ය උපාධිය සඳහා බඳවා ගත යුත්තේ කුසලතා ( මත පමණක් බවයි. 2010 වර්ෂයේ දී ඉන්දීය වෛද්‍ය සභාව විසින්  උපාධිය සඳහා වාර්ෂික පොදු ඇතුළත් වීමේ විභාගයක් පැවැත්වීමට නිර්දේශ කරන ලදි. 2012 වසරේදී  විභාගය ( හඳුන්වා දුන් අතර වෛද්‍ය විද්‍යාල 90ක් වෛද්‍ය සභාවේ එම තීරණය පිළිනොගෙන අධිකරණයෙන් තහනම් නියෝගයක් ලබා ගන්නා ලදි. 2012 මැයි මාසයේ දී ශ්‍රේෂ්ඨාධිකරණය තීරණය කළේ ඒ ඒ වෛද්‍ය විද්‍යාලවලට තම තමන්ගේ ඇතුළත් වීමේ විභාග මත බඳවා ගැනීමට ඉඩ සැලසිය යුතු බවයි. 2013 ජූලි 18 වන දින මෙම කරුණ සඳහා අවසාන තීන්දුව ප‍්‍රකාශ කරන ලද ඉන්දීය ශ්‍රේෂ්ඨාධිකරණය  විභාගය පැවැත්වීමේ ඉන්දීය වෛද්‍ය සභාවේ තීරණය නිශ්ප‍්‍රභා කරන ලදි. ඉන් පසු පෞද්ගලික වෛද්‍ය විද්‍යාල විවිධ නිර්ණායක යටතේ ශිෂ්‍යයන් ඇතුළත් කිරීම ඇරඹූ අතර මේ නිසා දක්ෂතාවය සහිත මුදල් නොමැති ශිෂ්‍යයන්ට දැඩි අසාධාරණයක් සිදු විය. මේ නිසා මෙම කමිටුවේ නිර්දේශය වූයේ  පැවැත්විය යුතු බවයි. ඒ අතරතුර අධිකරණමය කර්ත්‍යවයන් තුළින් ශ්‍රී ලංකා වෛද්‍ය සභාවේ ලියාපදිංචිය ලබා ගැනීමේ උත්සාහයක්ද පවතී. අධිකරණ තීන්දු හරහා වෛද්‍ය අධ්‍යාපනයේ ප‍්‍රමිතියට බලපෑමි එල්ල වූ රටකට හොඳ උදාහරණයකි ඉන්දියාව. 92 වන වාර්තාව (Ninety Second Report) නමින් ඉන්දීය වෛද්‍ය සභාව, ඉන්දීය වෛද්‍ය අධ්‍යාපනය හා සෞඛ්‍ය සේවාව සම්බන්ධ වාර්තාවක් සෞඛ්‍ය හා පවුල් සුබසාධනය පිළිබඳ පාර්ලිමේන්තු ස්ථාවර සභාව (Related parliamentary standing Committee on Health and family welfare) විසින් 2016 මාර්තු 08 දින ඉන්දීය රාජ්‍ය සභා (Rajya Sabha) වෙත ඉදිරිපත් කරන ලදි. එදිනම ලෝක් සභාවෙහිද (Lok Sabha) සභාගත කරන ලදි. ඉන්දීය වෛද්‍ය අධ්‍යාපනය, එරට වෛද්‍ය සභාවේ ක‍්‍රියාකාරීත්වය සහ සෞඛ්‍ය ක්ෂේත‍්‍රය සම්බන්ධයෙන් වටිනා තොරතුරු හා අත්දැකීම් රාශියක් එහි අන්තර්ගත වේ. 1997 දී ඉන්දීය වෛද්‍ය සභාව ප‍්‍රකාශ කරන ලද්දේ වෛද්‍ය උපාධිය සඳහා බඳවා ගත යුත්තේ කුසලතා (merit) මත පමණක් බවයි. 2010 වර්ෂයේ දී ඉන්දීය වෛද්‍ය සභාව විසින් MBBS උපාධිය සඳහා වාර්ෂික පොදු ඇතුළත් වීමේ විභාගයක් පැවැත්වීමට නිර්දේශ කරන ලදි. 2012 වසරේදී NEET විභාගය (National Eligibility Entrance Test)හඳුන්වා දුන් අතර වෛද්‍ය විද්‍යාල 90ක් වෛද්‍ය සභාවේ එම තීරණය පිළිනොගෙන අධිකරණයෙන් තහනම් නියෝගයක් ලබා ගන්නා ලදි. 2012 මැයි මාසයේ දී ශ්‍රේෂ්ඨාධිකරණය තීරණය කළේ ඒ ඒ වෛද්‍ය විද්‍යාලවලට තම තමන්ගේ ඇතුළත් වීමේ විභාග මත බඳවා ගැනීමට ඉඩ සැලසිය යුතු බවයි. 2013 ජූලි 18 වන දින මෙම කරුණ සඳහා අවසාන තීන්දුව ප‍්‍රකාශ කරන ලද ඉන්දීය ශ්‍රේෂ්ඨාධිකරණය NEET විභාගය පැවැත්වීමේ ඉන්දීය වෛද්‍ය සභාවේ තීරණය නිශ්ප‍්‍රභා කරන ලදි. ඉන් පසු පෞද්ගලික වෛද්‍ය විද්‍යාල විවිධ නිර්ණායක යටතේ ශිෂ්‍යයන් ඇතුළත් කිරීම ඇරඹූ අතර මේ නිසා දක්ෂතාවය සහිත මුදල් නොමැති ශිෂ්‍යයන්ට දැඩි අසාධාරණයක් සිදු විය. මේ නිසා මෙම කමිටුවේ නිර්දේශය වූයේ CMET (Common Medical Entrance Test) පැවැත්විය යුතු බවයි. ශ්‍රී ලංකා වෛද්‍ය සභාවේ ස්වාධීනත්වයට බලපෑම් එල්ලවනු ඇතිද යන්න ඉදිරි දින කීපය තුළදී තීරණය වනු ඇත. එම තීරණය ලාංකීය ජන ජීවිතවලට දැඩි බලපෑමක් එල්ල කරනු ඇති අතර එය මෙරට වෛද්‍ය අධ්‍යාපනයේත් සෞඛ්‍ය සේවාවේත් හැරවුම් ලක්ෂයක් වනු ඇත. රටක් ලෙස ජාත්‍යන්තරය ඉදිරියේ හෑල්ලුවට ලක්වීමද නොවැලැක්විය හැකිවනු ඇත. ශ්‍රී ලංකා වෛද්‍ය සභාවේ ස්වාධීනත්වයට බලපෑම් එල්ලවනු ඇතිද යන්න ඉදිරි දින කීපය තුළදී තීරණය වනු ඇත. එම තීරණය ලාංකීය ජන ජීවිතවලට දැඩි බලපෑමක් එල්ල කරනු ඇති අතර එය මෙරට වෛද්‍ය අධ්‍යාපනයේත් සෞඛ්‍ය සේවාවේත් හැරවුම් ලක්ෂයක් වනු ඇත. රටක් ලෙස ජාත්‍යන්තරය ඉදිරියේ හෑල්ලුවට ලක්වීමද නොවැලැක්විය හැකිවනු ඇත. වෛද්‍ය අසංග වික‍්‍රමසිංහ වෛද්‍ය අසංග වික‍්‍රමසිංහ ජාතික සංවිධායක ජාතික සංවිධායක සමස්ත ලංකා වෛද්‍ය නිළධාරීන්ගේ සංගමය සමස්ත ලංකා වෛද්‍ය නිළධාරීන්ගේ සංගමය", "URL": "https://lankatruth.com/si/?p=23743", "Category": "පුවත්", "Parent URL": null}