{"Source": "Lankatruth", "Timestamp": "May 17, 2012", "Headline": "බිමල් රත්නායක බෙල්ජියම බලා පිටත්වේ", "News Content": "ජාත්‍යන්තර කොමියුනිස්ට් සමුළුව සඳහා ජනතා විමුක්ති පෙරමුනේ මධ්‍යම කාරක සභික බිමල් රත්නායක මහතා බෙල්ජියම බලා පිටත්වූ බව එම පක්ෂයේ මාධ්‍ය ඒකකය නිවේදනයක් නිකුත් කරමින් දන්වා සිටී. ජාත්‍යන්තර කොමියුනිස්ට් සමුළුව සඳහා ජනතා විමුක්ති පෙරමුනේ මධ්‍යම කාරක සභික බිමල් රත්නායක මහතා බෙල්ජියම බලා පිටත්වූ බව එම පක්ෂයේ මාධ්‍ය ඒකකය නිවේදනයක් නිකුත් කරමින් දන්වා සිටී. එම නිවේදනයේ වැඩිදුරටත් සඳහන් වන්නේ “බෙල්ජියම් කම්කරු පක්ෂය විසින් 21 වැනි වරටත් සංවිධානය කරන ජාත්‍යන්තර කොමියුනිස්ට් සමුළුවට සහභාගී වීම සඳහා ජනතා විමුක්ති පෙරමුණට ලැබුණ ආරාධනාවක් අනුව මධ්‍යම කාරක සභික බිමල් රත්නායක සහෝදරයා අද (17) උදෑසන බෙල්ජියම බලා පිටත්ව ගියේය.   එම නිවේදනයේ වැඩිදුරටත් සඳහන් වන්නේ “බෙල්ජියම් කම්කරු පක්ෂය විසින් 21 වැනි වරටත් සංවිධානය කරන ජාත්‍යන්තර කොමියුනිස්ට් සමුළුවට සහභාගී වීම සඳහා ජනතා විමුක්ති පෙරමුණට ලැබුණ ආරාධනාවක් අනුව මධ්‍යම කාරක සභික බිමල් රත්නායක සහෝදරයා අද (17) උදෑසන බෙල්ජියම බලා පිටත්ව ගියේය.  බෙල්ජියමේ අගනුවර වන බ‍්‍රසල්ස්හි දී මැයි 18,19,20 යන දිනවල පැවැත්වෙන මෙම සමුළුව සඳහා ලොව පුරා රටවල කොමියුනිස්ට් හා කම්කරු පක්ෂ 60කට අධික ප‍්‍රමාණයක් නියෝජනය කරමින් නියෝජිතයින් සහභාගීවීමට නියමිතය. මෙවර සමුළු තේමාව වනුයේ , “ කොමියුනිස්ට්වාදීන්ට පැවරී ඇති කාර්යභාරය සහ සමාජවාදය සඳහා වන ඔවුන්ගේ අරගලය” යන්නය.   බෙල්ජියමේ අගනුවර වන බ‍්‍රසල්ස්හි දී මැයි 18,19,20 යන දිනවල පැවැත්වෙන මෙම සමුළුව සඳහා ලොව පුරා රටවල කොමියුනිස්ට් හා කම්කරු පක්ෂ 60කට අධික ප‍්‍රමාණයක් නියෝජනය කරමින් නියෝජිතයින් සහභාගීවීමට නියමිතය. මෙවර සමුළු තේමාව වනුයේ, “කොමියුනිස්ට්වාදීන්ට පැවරී ඇති කාර්යභාරය සහ සමාජවාදය සඳහා වන ඔවුන්ගේ අරගලය” යන්නය.  සමුළුවෙන් අනතුරුව ජාත්‍යන්තර වාමාංශික පක්ෂ හා සංවිධාන රැසක් සමග ජ.වි.පෙ. සබඳතා ශක්තිමත් කර ගැනීමට අදාල සාකච්ඡා බිමල් රත්නායක මහතා විසින් පවත්වනු ඇති අතර ඔහු යුරෝපයේ ජ.වි.පෙ. පක්ෂ කමිටු හමුවීමටද නියමිතය.” යනුවෙනි. සමුළුවෙන් අනතුරුව ජාත්‍යන්තර වාමාංශික පක්ෂ හා සංවිධාන රැසක් සමග ජ.වි.පෙ. සබඳතා ශක්තිමත් කර ගැනීමට අදාල සාකච්ඡා බිමල් රත්නායක මහතා විසින් පවත්වනු ඇති අතර ඔහු යුරෝපයේ ජ.වි.පෙ. පක්ෂ කමිටු හමුවීමටද නියමිතය.” යනුවෙනි. රත්නායක මහතා එම පක්ෂයේ හිටපු පාර්ලිමේන්තු මන්ත්‍රීවරයෙක් මෙන්ම සමාජවාදී තරුණ සංගමයේ ජාතික සංවිධායක වරයාද වේ. රත්නායක මහතා එම පක්ෂයේ හිටපු පාර්ලිමේන්තු මන්ත්‍රීවරයෙක් මෙන්ම සමාජවාදී තරුණ සංගමයේ ජාතික සංවිධායක වරයාද වේ.", "URL": "https://lankatruth.com/si/?p=2375", "Category": "පුවත්", "Parent URL": null}