{"Source": "Lankatruth", "Timestamp": "July 5, 2016", "Headline": "තෙවරප්පෙරුම ඇතුළු 16ක් රක්ෂිත බන්ධනාගාරයට", "News Content": "මීගහතැන්න ප්‍රාථමිකයට ළමයින් නව දෙනකු බලහත්කාරයෙන් ඇතුළු කළැයි සැකපිට පොලිස් අත්අඩංගුවට පත් නියෝජ්‍ය ඇමැති පාලිත තෙවරප්පෙරුම ඇතුළු සිව් දෙනකු ලබන  07 වැනිදා තෙක් රිමාන්ඩ් කරන ලෙස මතුගම මහේස්ත්‍රාත් වසන්ත කෝසල සේනාධීර මහතා අද (5) නියෝග කර තිබේ.  වැනිදා තෙක් රිමාන්ඩ් කරන ලෙස මතුගම මහේස්ත්‍රාත් වසන්ත කෝසල සේනාධීර මහතා අද ( නියෝග කර තිබේ. මීගහතැන්න ප්‍රාථමිකයට ළමයින් නව දෙනකු බලහත්කාරයෙන් ඇතුළු කළැයි සැකපිට පොලිස් අත්අඩංගුවට පත් නියෝජ්‍ය ඇමැති පාලිත තෙවරප්පෙරුම ඇතුළු සිව් දෙනකු ලබන 07 වැනිදා තෙක් රිමාන්ඩ් කරන ලෙස මතුගම මහේස්ත්‍රාත් වසන්ත කෝසල සේනාධීර මහතා අද (5) නියෝග කර තිබේ. වලල්ලාවිට හිටපු ප්‍රාදේශීය සභා මන්ත්‍රී ජයසේන මල්ලවාරච්චි , වලල්ලාවිට හිටපු විපක්ෂ නායක දිලිප් පිටිගල සහ තුෂාර ලියනාරච්චි එසේ රිමාන්ඩු කැරුණු සෙසු සැකකරුවෝය. වලල්ලාවිට හිටපු විපක්ෂ නායක දිලිප් පිටිගල සහ තුෂාර ලියනාරච්චි එසේ රිමාන්ඩු කැරුණු සෙසු සැකකරුවෝය. වලල්ලාවිට හිටපු ප්‍රාදේශීය සභා මන්ත්‍රී ජයසේන මල්ලවාරච්චි, වලල්ලාවිට හිටපු විපක්ෂ නායක දිලිප් පිටිගල සහ තුෂාර ලියනාරච්චි එසේ රිමාන්ඩු කැරුණු සෙසු සැකකරුවෝය. මීට අමතරව කළුතර , මීගහතැන්න ප්‍රාථමික විද්‍යාලයට බලහත්කාරයෙන් සිසුන් ඇතුළත් කළ බවට චෝදනා නැඟුණු අයුතු ජනරාශිය යටතේ අත්අඩංගුවට ගෙන අධිකරණයට ඉදිරිපත් කළ මව්වරුන් නවදෙනාද ලබන 7තෙක් රක්ෂිත බන්ධනාගාර ගත කර ඇත. මීගහතැන්න ප්‍රාථමික විද්‍යාලයට බලහත්කාරයෙන් සිසුන් ඇතුළත් කළ බවට චෝදනා නැඟුණු අයුතු ජනරාශිය යටතේ අත්අඩංගුවට ගෙන අධිකරණයට ඉදිරිපත් කළ මව්වරුන් නවදෙනාද ලබන  තෙක් රක්ෂිත බන්ධනාගාර ගත කර ඇත. මීට අමතරව කළුතර, මීගහතැන්න ප්‍රාථමික විද්‍යාලයට බලහත්කාරයෙන් සිසුන් ඇතුළත් කළ බවට චෝදනා නැඟුණු අයුතු ජනරාශිය යටතේ අත්අඩංගුවට ගෙන අධිකරණයට ඉදිරිපත් කළ මව්වරුන් නවදෙනාද ලබන 7තෙක් රක්ෂිත බන්ධනාගාර ගත කර ඇත. අද ( 05) පෙරවරුවේ අත්අඩංගුවට ගනු ලැබූ මොවුන් මතුගම මහේස්ත්‍රාත් අධිකරණයට ඉදිරිපත් කිරීමෙන් පසුව මෙලෙස රක්ෂිත බන්ධනාගාර ගත කර තිබේ. පෙරවරුවේ අත්අඩංගුවට ගනු ලැබූ මොවුන් මතුගම මහේස්ත්‍රාත් අධිකරණයට ඉදිරිපත් කිරීමෙන් පසුව මෙලෙස රක්ෂිත බන්ධනාගාර ගත කර තිබේ. අද (05) පෙරවරුවේ අත්අඩංගුවට ගනු ලැබූ මොවුන් මතුගම මහේස්ත්‍රාත් අධිකරණයට ඉදිරිපත් කිරීමෙන් පසුව මෙලෙස රක්ෂිත බන්ධනාගාර ගත කර තිබේ.", "URL": "https://lankatruth.com/si/?p=23770", "Category": "පුවත්", "Parent URL": null}