{"Source": "Lankatruth", "Timestamp": "July 6, 2016", "Headline": "රාමසාන් සහෝදරත්වය, සමගිය සෙසු ජනතාවටද ආදර්ශයක්!", "News Content": "සියලුම සම්පත් සහෝදරත්වයේ පදනම මත සියලු දෙනා අතරේ සමානව බෙදී යා යුතුය යන අදහස මුල් කර ගනිමින් ඉස්ලාම් බැතිමතුන් විසින් සමරනු ලබන මෙම උපවාස කාලය මෙන්ම රාමසාන් උත්සවය විසින් ප‍්‍රකට කරන්නාවූ ආදර්ශය ඉස්ලාම් බැතිමතුන්ට පමණක් නොව සෙසු ජනතාවටද වැදගත් යැයි ජනතා විමුක්ති පෙරමුණ පවසයි. සියලුම සම්පත් සහෝදරත්වයේ පදනම මත සියලු දෙනා අතරේ සමානව බෙදී යා යුතුය යන අදහස මුල් කර ගනිමින් ඉස්ලාම් බැතිමතුන් විසින් සමරනු ලබන මෙම උපවාස කාලය මෙන්ම රාමසාන් උත්සවය විසින් ප‍්‍රකට කරන්නාවූ ආදර්ශය ඉස්ලාම් බැතිමතුන්ට පමණක් නොව සෙසු ජනතාවටද වැදගත් යැයි ජනතා විමුක්ති පෙරමුණ පවසයි. ජනතා විමුක්ති පෙරමුණේ නායක අනුර දිසානායක මහතාගේ අත්සනින් නිකුත් කර ඇති එම නිවේදනය පහතින් පල වේ.  ජනතා විමුක්ති පෙරමුණේ නායක අනුර දිසානායක මහතාගේ අත්සනින් නිකුත් කර ඇති එම නිවේදනය පහතින් පල වේ.  “ශ‍්‍රී ලාංකේය ඉස්ලාම් බැතිමතුන් මෙන්ම ලෝකවාසී ඉස්ලාම් බැතිමතුන්ද සිය ආගමානුකූලව සමරන රාමසාන් දිනය අදට (06) යෙදී තිබේ. මේ අවස්ථාවේ රාමසාන් උත්සවය පවත්වනු ලබන ඉස්ලාම් බැතිමතුන්ට ජනතා විමුක්ති පෙරමුණේ උණුසුම් සුබ පැතුම් පිරිනමනු කැමැත්තෙමු. “ශ‍්‍රී ලාංකේය ඉස්ලාම් බැතිමතුන් මෙන්ම ලෝකවාසී ඉස්ලාම් බැතිමතුන්ද සිය ආගමානුකූලව සමරන රාමසාන් දිනය අදට (06) යෙදී තිබේ. මේ අවස්ථාවේ රාමසාන් උත්සවය පවත්වනු ලබන ඉස්ලාම් බැතිමතුන්ට ජනතා විමුක්ති පෙරමුණේ උණුසුම් සුබ පැතුම් පිරිනමනු කැමැත්තෙමු. මාසයක කාලයක් පුරා උපවාස ශීලය රකින ලද ඉස්ලාම් බැතිමත්හු දුෂ්කර ජීවිත ගත කරන තමන්ගේ සහෝදර ජනයාට උදව් උපකාර කිරීමට එම කාලය තුළ ක‍්‍රියා කළහ. නැති බැරි අයට උදව් කිරීම සඳහා මෙම කාලයේ ක‍්‍රියා කළහ. මෙම උපවාස කාලය තුළදී විශේෂයෙන්ම අගය කිරීමට ලක් වන්නේ මෙම ධනවාදී සමාජය තුළ මිනිසුන් තුළින් ඈත් කරවමින් තිබෙන සහෝදරත්වය හා අල්පේච්ඡතාව , පරාර්ථකාමය ආදී ගුණාංගයන් වීම විශේෂත්වයකි. පරාර්ථකාමය ආදී ගුණාංගයන් වීම විශේෂත්වයකි. මාසයක කාලයක් පුරා උපවාස ශීලය රකින ලද ඉස්ලාම් බැතිමත්හු දුෂ්කර ජීවිත ගත කරන තමන්ගේ සහෝදර ජනයාට උදව් උපකාර කිරීමට එම කාලය තුළ ක‍්‍රියා කළහ. නැති බැරි අයට උදව් කිරීම සඳහා මෙම කාලයේ ක‍්‍රියා කළහ. මෙම උපවාස කාලය තුළදී විශේෂයෙන්ම අගය කිරීමට ලක් වන්නේ මෙම ධනවාදී සමාජය තුළ මිනිසුන් තුළින් ඈත් කරවමින් තිබෙන සහෝදරත්වය හා අල්පේච්ඡතාව, පරාර්ථකාමය ආදී ගුණාංගයන් වීම විශේෂත්වයකි. සියලුම සම්පත් සහෝදරත්වයේ පදනම මත සියලු දෙනා අතරේ සමානව බෙදී යා යුතුය යන අදහස මුල් කර ගනිමින් ඉස්ලාම් බැතිමතුන් විසින් සමරනු ලබන මෙම උපවාස කාලය මෙන්ම රාමසාන් උත්සවයද සුවිශේෂී වැදගත්කමක් හිමිකර ගනී. එය විසින් ප‍්‍රකට කරන්නාවූ ආදර්ශය ඉස්ලාම් බැතිමතුන්ට පමණක් නොව සෙසු ජනතාවටද වැදගත් යැයි අපි විශ්වාස කරමු.” සියලුම සම්පත් සහෝදරත්වයේ පදනම මත සියලු දෙනා අතරේ සමානව බෙදී යා යුතුය යන අදහස මුල් කර ගනිමින් ඉස්ලාම් බැතිමතුන් විසින් සමරනු ලබන මෙම උපවාස කාලය මෙන්ම රාමසාන් උත්සවයද සුවිශේෂී වැදගත්කමක් හිමිකර ගනී. එය විසින් ප‍්‍රකට කරන්නාවූ ආදර්ශය ඉස්ලාම් බැතිමතුන්ට පමණක් නොව සෙසු ජනතාවටද වැදගත් යැයි අපි විශ්වාස කරමු.”", "URL": "https://lankatruth.com/si/?p=23780", "Category": "පුවත්", "Parent URL": null}