{"Source": "Lankatruth", "Timestamp": "July 7, 2016", "Headline": "ආර්ථික සුවපත් කිරීමට වත්මන් ආණ්ඩුවටත් බැහැ…", "News Content": "රටේ ආර්ථිකයට උණ සන්නිපාතය වැළදී ඇති බවත් එය සුවපත් කිරීමට වත්මන් ආණ්ඩුවටද නොහැකි බවත් ජනතා විමුක්ති පෙරමුණ ප්‍රගතිශීලි බලවේගවල එකමුතුවෙන් නව ජනතා ව්‍යාපාරයක් බිහි කරන බවත් ජනතා විමුක්ති පෙරමුණේ දේශපාලන මණ්ඩල සභික පාර්ලිමේන්තු මන්ත්‍රී බිමල් රත්නායක මහතා පවසයි. රටේ ආර්ථිකයට උණ සන්නිපාතය වැළදී ඇති බවත් එය සුවපත් කිරීමට වත්මන් ආණ්ඩුවටද නොහැකි බවත් ජනතා විමුක්ති පෙරමුණ ප්‍රගතිශීලි බලවේගවල එකමුතුවෙන් නව ජනතා ව්‍යාපාරයක් බිහි කරන බවත් ජනතා විමුක්ති පෙරමුණේ දේශපාලන මණ්ඩල සභික පාර්ලිමේන්තු මන්ත්‍රී බිමල් රත්නායක මහතා පවසයි. ඒ මහතා මේ බව පැවසූවේ “ණය බර බදු බර සහ කඩාවැටෙන ආර්ථිකය” යන මැයෙන් ජනතා විමුක්ති පෙරමුණ රට පුරා පවත්වාගෙන යනු ලබන සම්මන්ත්‍රණ මාලාවේ තවත් එක් සම්මන්ත්‍රණයක් පූජාපිටිය ෆීල්ඩ් වීව් උත්සව ශාලාවේ පැවැති අවස්ථවේ දී එහි ප්‍රධාන දේශණය පවත්වමිනි. ඒ මහතා මේ බව පැවසූවේ “ණය බර බදු බර සහ කඩාවැටෙන ආර්ථිකය” යන මැයෙන් ජනතා විමුක්ති පෙරමුණ රට පුරා පවත්වාගෙන යනු ලබන සම්මන්ත්‍රණ මාලාවේ තවත් එක් සම්මන්ත්‍රණයක් පූජාපිටිය ෆීල්ඩ් වීව් උත්සව ශාලාවේ පැවැති අවස්ථවේ දී එහි ප්‍රධාන දේශණය පවත්වමිනි. මෙහිදී තව දුරටත් අදහස් දැක්වූ පාර්ලිමේන්තු මන්ත්‍රී බිමල්රත්නායක මහතා… මෙහිදී තව දුරටත් අදහස් දැක්වූ පාර්ලිමේන්තු මන්ත්‍රී බිමල්රත්නායක මහතා… “අද රටේ විශාල වශයෙන් උද්ඝෝෂණ ආරම්භ වෙලා තියෙනවා. විශ්වවිද්‍යාල සිසුන් සයිටම් උපාධි කඩයට විරුද්ධව උද්ඝොෂණය කරනවා. වෛද්‍යවරුන් හෙද සේවාවල අය උද්ඝෝෂණය කරනවා. පෝය දවසටවත් වහන්නේ නැති කඩවල් වහල ව්‍යාපාරිකයින් වැට් බද්දට එරෙහිව උද්ඝෝෂණය කරනවා. මේවගෙන් පේන්නේ වත්මන් හවුල් ආණ්ඩුවෙනුත් ජනතාවට අසහනයට පත්වෙනවා කියන එකයි. “අද රටේ විශාල වශයෙන් උද්ඝෝෂණ ආරම්භ වෙලා තියෙනවා. විශ්වවිද්‍යාල සිසුන් සයිටම් උපාධි කඩයට විරුද්ධව උද්ඝොෂණය කරනවා. වෛද්‍යවරුන් හෙද සේවාවල අය උද්ඝෝෂණය කරනවා. පෝය දවසටවත් වහන්නේ නැති කඩවල් වහල ව්‍යාපාරිකයින් වැට් බද්දට එරෙහිව උද්ඝෝෂණය කරනවා. මේවගෙන් පේන්නේ වත්මන් හවුල් ආණ්ඩුවෙනුත් ජනතාවට අසහනයට පත්වෙනවා කියන එකයි. වර්තමානයේ නිවසක් හදා ගන්න විදේශගත වන කෙනෙකුට නිවසක් හදා ගන්න පුළුවන් කමක් නැහැ . රට යද්දී සිමෙන්ති කොට්ටය රුපියල් 600යි එන කොට 960යි. වෑන් එකක් අරගෙන ව්‍යාපාරයක් කරන්න හිතාගෙන කොරියාවට යන තරුණයෙකුට අවුරුදු 25ක් හිටියත් වෑන් එකක් ගන්න පුළුවන්කමක් නැහැ. හමුදාවේ ඉන්න කෙනෙකුට ගෙයක් හදා ගන්න බැහැ. වර්තමානයේ නිවසක් හදා ගන්න විදේශගත වන කෙනෙකුට නිවසක් හදා ගන්න පුළුවන් කමක් නැහැ . රට යද්දී සිමෙන්ති කොට්ටය රුපියල් 600යි එන කොට 960යි. වෑන් එකක් අරගෙන ව්‍යාපාරයක් කරන්න හිතාගෙන කොරියාවට යන තරුණයෙකුට අවුරුදු 25ක් හිටියත් වෑන් එකක් ගන්න පුළුවන්කමක් නැහැ. හමුදාවේ ඉන්න කෙනෙකුට ගෙයක් හදා ගන්න බැහැ. දරුවන් දෙන්නා තුන් දෙනා ඉන්න දෙමාපියන්ට දරුවන්ට උගන්න ගන්න පුළුවන් කමක් නැහැ. සපත්තුවක් 1000යි 1500යි. පාසැල් බෑග් එකක් 1000ට වැඩියි ඒවත් පාවිච්චි කරන්න පුළුවන් වන්නේ ටික කාලයයි. මේ වට හේතුව රටේ ආර්ථිකයට උණ හැදී තිබීමයි. උණ හැදී තිබුණත් ඒ උණට හේතුව හොයා ගෙන නැහැ. දරුවන් දෙන්නා තුන් දෙනා ඉන්න දෙමාපියන්ට දරුවන්ට උගන්න ගන්න පුළුවන් කමක් නැහැ. සපත්තුවක් 1000යි 1500යි. පාසැල් බෑග් එකක් 1000ට වැඩියි ඒවත් පාවිච්චි කරන්න පුළුවන් වන්නේ ටික කාලයයි. මේ වට හේතුව රටේ ආර්ථිකයට උණ හැදී තිබීමයි. උණ හැදී තිබුණත් ඒ උණට හේතුව හොයා ගෙන නැහැ. ජනතා විමුක්ති පෙරමුණ , ප්‍රගතිශීලි බලවේගවල එකමුතුවෙන් ඉදිරි මාසස 6 ඇතුළත් නව ජනතා ව්‍යාපාරයක් බිහි කිරීමට බලාපොරොත්තු වෙනවා. ඉදිරියේදී පැවැත්වෙන පළාත් පාලන මැතිවරණයට මුහුණ දෙන්නේ එම ප්‍රගතිශීලී බලවේගවලද සමගයි.” ප්‍රගතිශීලි බලවේගවල එකමුතුවෙන් ඉදිරි මාසස 6 ඇතුළත් නව ජනතා ව්‍යාපාරයක් බිහි කිරීමට බලාපොරොත්තු වෙනවා. ඉදිරියේදී පැවැත්වෙන පළාත් පාලන මැතිවරණයට මුහුණ දෙන්නේ එම ප්‍රගතිශීලී බලවේගවලද සමගයි.” ජනතා විමුක්ති පෙරමුණ, ප්‍රගතිශීලි බලවේගවල එකමුතුවෙන් ඉදිරි මාසස 6 ඇතුළත් නව ජනතා ව්‍යාපාරයක් බිහි කිරීමට බලාපොරොත්තු වෙනවා. ඉදිරියේදී පැවැත්වෙන පළාත් පාලන මැතිවරණයට මුහුණ දෙන්නේ එම ප්‍රගතිශීලී බලවේගවලද සමගයි.”", "URL": "https://lankatruth.com/si/?p=23792", "Category": "පුවත්", "Parent URL": null}