{"Source": "Lankatruth", "Timestamp": "July 8, 2016", "Headline": "ඉතිහාසයේ ප්‍රතමවතාවට රාජ්‍ය ව්‍යාපාර වෘත්තීය සමිති කෝප් හමුවට", "News Content": "ශ්‍රී ලංකන් ගුවන් සමාගමේ සියළුම වෘත්තීය සමිත්වලින් සැදුම්ලත් ඒකාබද්ධ වෘත්තීය සිමති සන්ධානය විසින් පොදු ව්‍යාපාර කාරක සභාව හෙවත් කෝප් කමිටුව වෙත පෙත්සමක් භාර දී තිබේ. ශ්‍රී ලංකන් ගුවන් සමාගමේ සියළුම වෘත්තීය සමිත්වලින් සැදුම්ලත් ඒකාබද්ධ වෘත්තීය සිමති සන්ධානය විසින් පොදු ව්‍යාපාර කාරක සභාව හෙවත් කෝප් කමිටුව වෙත පෙත්සමක් භාර දී තිබේ. කටුනායක ගුවන් තොටුපළේ පර්යන්ත මෙහෙයුම් ඒකකය සිවිල් ගුවන් සේවා හා ගුවන්තොටු පළ සමාගමට පවරන්න උත්සාහ කරන බවත් ගුවන් තොටුපළේ ලාබ ලබන එකම ආයතනය පර්යන්ත මෙහෙයුම් ඒකකය බැවින් එය ගුවන්තොටු පළ සමාගමට පැවරුවහොත් රජයට විශාල පාඩුවකට මුහුණ දීමට සිදු වන බවත් වෘත්තීය සිමති සන්ධානය සඳහන් කරයි. කටුනායක ගුවන් තොටුපළේ පර්යන්ත මෙහෙයුම් ඒකකය සිවිල් ගුවන් සේවා හා ගුවන්තොටු පළ සමාගමට පවරන්න උත්සාහ කරන බවත් ගුවන් තොටුපළේ ලාබ ලබන එකම ආයතනය පර්යන්ත මෙහෙයුම් ඒකකය බැවින් එය ගුවන්තොටු පළ සමාගමට පැවරුවහොත් රජයට විශාල පාඩුවකට මුහුණ දීමට සිදු වන බවත් වෘත්තීය සිමති සන්ධානය සඳහන් කරයි. මේ සම්බන්ධයෙන් කළ විසීමකදී කෝප් සභාපති ජනතා විමුක්ති පෙරමුණේ පාර්ලිමේන්තු මන්ත්‍රී සුනිල් හඳුන්නෙත්ති මහතා පවැසූවේ සියළු පක්ෂවල වෘත්තීය සිමිතිවලින් සැදුම්ලත් එම වෘත්තීය සිමති සන්ධානය තමන්ව හමුවී අදාළ පෙත්සම භාර දුන් බවත් මෙය පාර්ලිමේන්තු ඉතිසාහයේම සිදු වූ ‍ඓතිහාසික කරණයක් බවත්ය. සුනිල් හඳුන්නෙත්ති මහතා පවැසූවේ සියළු පක්ෂවල වෘත්තීය සිමිතිවලින් සැදුම්ලත් එම වෘත්තීය සිමති සන්ධානය තමන්ව හමුවී අදාළ පෙත්සම භාර දුන් බවත් මෙය පාර්ලිමේන්තු ඉතිසාහයේම සිදු වූ ‍ඓතිහාසික කරණයක් බවත්ය. මේ සම්බන්ධයෙන් කළ විසීමකදී කෝප් සභාපති ජනතා විමුක්ති පෙරමුණේ පාර්ලිමේන්තු මන්ත්‍රීසුනිල් හඳුන්නෙත්ති මහතා පවැසූවේ සියළු පක්ෂවල වෘත්තීය සිමිතිවලින් සැදුම්ලත් එම වෘත්තීය සිමති සන්ධානය තමන්ව හමුවී අදාළ පෙත්සම භාර දුන් බවත් මෙය පාර්ලිමේන්තු ඉතිසාහයේම සිදු වූ ‍ඓතිහාසික කරණයක් බවත්ය. ජනතාව පාර්ලිමේන්තුව නැරඹීමට පැමිණීමෙන් පමණක් පලක් නොවන බවත් පාර්ලිමේන්තුව අයිති ජනතාවට බැවින් රාජ්‍ය ව්‍යාපාරවල පැවැත්ම හා ආරක්ෂාකරන්න හඬ නගන ජනතාවටද පාර්ලිමේන්තුවට තම අදහස් පැවසීමට ඉඩක් අවශ්‍ය බවත් ඒ සඳහා කෝප් කමිටුවේ අවස්ථාවක් උදාවෙමින් පවත්නි බවත් මෙම සිදුවීමෙන් රටේම ජනතාවට ඒත්තු යන බවත් සුනිල් හඳුන්නෙත්ති මහතා පැවසීය. ජනතාව පාර්ලිමේන්තුව නැරඹීමට පැමිණීමෙන් පමණක් පලක් නොවන බවත් පාර්ලිමේන්තුව අයිති ජනතාවට බැවින් රාජ්‍ය ව්‍යාපාරවල පැවැත්ම හා ආරක්ෂාකරන්න හඬ නගන ජනතාවටද පාර්ලිමේන්තුවට තම අදහස් පැවසීමට ඉඩක් අවශ්‍ය බවත් ඒ සඳහා කෝප් කමිටුවේ අවස්ථාවක් උදාවෙමින් පවත්නි බවත් මෙම සිදුවීමෙන් රටේම ජනතාවට ඒත්තු යන බවත් සුනිල් හඳුන්නෙත්ති මහතා පැවසීය. සිවිල් ගුවන් සේවා අමාත්‍යාංශයේ ලේකම්වරයා කැඳවා මෙම ප්‍රශ්නය සම්බන්ධයෙන් ප්‍රශ්න කිරීමේ හැකියාව පවතින බවත් මේ වනවිට පාර්ලිමේන්තුව තරමටම කෝප් කමිටුවත් රටතුළ ප්‍රසිද්ධියට පත්ව ඇති බවත් කෝප් කමිටුව සම්බන්ධයෙන් රටෙට් විවිධ ජන කණ්ඩායම් කතා බහ කරන තත්වයට පැමිණ ඇති බවත් කෝප් සභාපති සුනිල් හඳුන්නෙත්ති මහතා පැවසීය. සිවිල් ගුවන් සේවා අමාත්‍යාංශයේ ලේකම්වරයා කැඳවා මෙම ප්‍රශ්නය සම්බන්ධයෙන් ප්‍රශ්න කිරීමේ හැකියාව පවතින බවත් මේ වනවිට පාර්ලිමේන්තුව තරමටම කෝප් කමිටුවත් රටතුළ ප්‍රසිද්ධියට පත්ව ඇති බවත් කෝප් කමිටුව සම්බන්ධයෙන් රටෙට් විවිධ ජන කණ්ඩායම් කතා බහ කරන තත්වයට පැමිණ ඇති බවත් කෝප් සභාපති සුනිල් හඳුන්නෙත්ති මහතා පැවසීය. ප්‍රාදේශීය රාජ්‍ය ආයතනවල ප්‍රශ්න සම්බන්ධයෙන් පැමිණිලි කිරීමට වෙනදා ප්‍රදේශයේ දේශපාලඥයන් හමුවීමට යන ජනතාව පවා දැන් එවැනි ප්‍රශ්න පවා කෝප් කමිටිවට පැමිණි කළ යුතු යැයි අදහසකට පැමිණ ඇති බවත් එය රටේ ජනතවා ලද ජයග්‍රහණයක් බවත් ඒ මහතා වැඩිදුරටත් පැවසීය. ප්‍රාදේශීය රාජ්‍ය ආයතනවල ප්‍රශ්න සම්බන්ධයෙන් පැමිණිලි කිරීමට වෙනදා ප්‍රදේශයේ දේශපාලඥයන් හමුවීමට යන ජනතාව පවා දැන් එවැනි ප්‍රශ්න පවා කෝප් කමිටිවට පැමිණි කළ යුතු යැයි අදහසකට පැමිණ ඇති බවත් එය රටේ ජනතවා ලද ජයග්‍රහණයක් බවත් ඒ මහතා වැඩිදුරටත් පැවසීය. ආශ්‍රිත පුවත් ආශ්‍රිත පුවත්  කෝප් කමිටුවට ගුවන් තොටුපොළ සේවක පැමිණිල්ලක් කෝප් කමිටුවට ගුවන් තොටුපොළ සේවක පැමිණිල්ලක්", "URL": "https://lankatruth.com/si/?p=23806", "Category": "පුවත්", "Parent URL": null}