{"Source": "Lankatruth", "Timestamp": "July 8, 2016", "Headline": "ශ්‍රී ලංකා, එජාප වෘත්තීය සමිති ගුවන් තොටුපළ සූරාගෙනම කයි", "News Content": "කටුනායක ගුවන් තොටුපලට මාසයකට රුපියල් ලක්ෂ 5කට අධික මුදලක් පාඩු කරමින් ශ්‍රී ලංකා නිදහස් පක්ෂයේ හා එක්සත් ජාතික පක්ෂයේ වෘත්තීය සමිති කටුනායක ගුවන් තොටුපළෙහි සුභසාදක සංගමය සතු ආපණ ශාලාව සිය වෘත්තීය සමිති වෙත බෙදා ගනිමින් අයතා ලෙස මුදල් උපයමින් සිටින බව මීට පෙර ලංකා ටෘත් අනාවරණය කළ අතර මේ වනවිට එම ආපන ශාලාවල ඡායාරූප දෙකක් අප වෙත ලැබී තිබේ. ලංකා නිදහස් පක්ෂයේ හා එක්සත් ජාතික පක්ෂයේ වෘත්තීය සමිති කටුනායක ගුවන් තොටුපළෙහි සුභසාදක සංගමය සතු ආපණ ශාලාව සිය වෘත්තීය සමිති වෙත බෙදා ගනිමින් අයතා ලෙස මුදල් උපයමින් සිටින බව මීට පෙර ලංකා ටෘත් අනාවරණය කළ අතර මේ වනවිට එම ආපන ශාලාවල ඡායාරූප දෙකක් අප වෙත ලැබී තිබේ. කටුනායක ගුවන් තොටුපලට මාසයකට රුපියල් ලක්ෂ 5කට අධික මුදලක් පාඩු කරමින් ශ්‍රීලංකා නිදහස් පක්ෂයේ හා එක්සත් ජාතික පක්ෂයේ වෘත්තීය සමිති කටුනායක ගුවන් තොටුපළෙහි සුභසාදක සංගමය සතු ආපණ ශාලාව සිය වෘත්තීය සමිති වෙත බෙදා ගනිමින් අයතා ලෙස මුදල් උපයමින් සිටින බව මීට පෙර ලංකා ටෘත් අනාවරණය කළ අතර මේ වනවිට එම ආපන ශාලාවල ඡායාරූප දෙකක් අප වෙත ලැබී තිබේ. එම ආපන ශාලා දෙකේම විදුලි බිල හා ජල බිල ගුවන්තොටුපළ විසින් ගෙවන අතර එම ආපනශාලා පිහිටි ගොඩනැගිල්ලද අයත් වන්නේ ගුවන් තොටුපළටය. එහෙත් එම ආපානශාලාවලින් ලැබනෙ මුළු ආදායමම හිමවන්නේ එම ආපන ශාලා දෙකේම විදුලි බිල හා ජල බිල ගුවන්තොටුපළ විසින් ගෙවන අතර එම ආපනශාලා පිහිටි ගොඩනැගිල්ලද අයත් වන්නේ ගුවන් තොටුපළටය. එහෙත් එම ආපානශාලාවලින් ලැබනෙ මුළු ආදායමම හිමවන්නේ ශ්‍රී ලංකා නිදහස් පක්ෂයේ හා එක්සත් ජාතික පක්ෂයේ වෘත්තීය සමිතිවලට වන අතර ගුවන් තොටුපළට අඩුම තරමේ මාසික කුළියක් හෝ නොලැබේ. ලංකා නිදහස් පක්ෂයේ හා එක්සත් ජාතික පක්ෂයේ වෘත්තීය සමිතිවලට වන අතර ගුවන් තොටුපළට අඩුම තරමේ මාසික කුළියක් හෝ නොලැබේ. එම ආපන ශාලා දෙකේම විදුලි බිල හා ජල බිල ගුවන්තොටුපළ විසින් ගෙවන අතර එම ආපනශාලා පිහිටි ගොඩනැගිල්ලද අයත් වන්නේ ගුවන් තොටුපළටය. එහෙත් එම ආපානශාලාවලින් ලැබනෙ මුළු ආදායමම හිමවන්නේශ්‍රීලංකා නිදහස් පක්ෂයේ හා එක්සත් ජාතික පක්ෂයේ වෘත්තීය සමිතිවලට වන අතර ගුවන් තොටුපළට අඩුම තරමේ මාසික කුළියක් හෝ නොලැබේ. මීට අමතරව සුභසාදක සංගමය විසින් මරණාධාර සමිතියක් පවත්වාගෙන යන අතර එම මරණාධාර සමිතියට අමතරව එජාප හා ශ්‍රීලනිප වෘත්තීය සමිති මගින්ද මරණාධාර සමිති පිහිටුවාගෙන සේවකයන්ව බලහත්කාරයෙන් සිය වෘත්තීය සමිතිවල බඳවාගනිමින් සිටින බවත් ඒ තුළින් තමන් වෙත එල්ල වන සේවක විරෝධය මැඩ පැවැත්වීමට කටයුතු කරමින් සිටින බවත් පැවසේ. මීට අමතරව සුභසාදක සංගමය විසින් මරණාධාර සමිතියක් පවත්වාගෙන යන අතර එම මරණාධාර සමිතියට අමතරව එජාප හා ශ්‍රීලනිප වෘත්තීය සමිති මගින්ද මරණාධාර සමිති පිහිටුවාගෙන සේවකයන්ව බලහත්කාරයෙන් සිය වෘත්තීය සමිතිවල බඳවාගනිමින් සිටින බවත් ඒ තුළින් තමන් වෙත එල්ල වන සේවක විරෝධය මැඩ පැවැත්වීමට කටයුතු කරමින් සිටින බවත් පැවසේ. මීට අමතරව සුභසාදක සංගමය විසින් මරණාධාර සමිතියක් පවත්වාගෙන යන අතර එම මරණාධාර සමිතියට අමතරව එජාප හා ශ්‍රීලනිප වෘත්තීය සමිති මගින්ද මරණාධාර සමිති පිහිටුවාගෙන සේවකයන්ව බලහත්කාරයෙන් සිය වෘත්තීය සමිතිවල බඳවාගනිමින් සිටින බවත් ඒ තුළින් තමන් වෙත එල්ල වන සේවක විරෝධය මැඩ පැවැත්වීමට කටයුතු කරමින් සිටින බවත් පැවසේ. ආශ්‍රිත පුවත් ආශ්‍රිත පුවත් ආශ්‍රිත පුවත් එජාපයට ශ්‍රීලනිපයට ගුවන් තොටුපළෙන් ඉල්ලම් දෙකක් එජාපයට ශ්‍රීලනිපයට ගුවන් තොටුපළෙන් ඉල්ලම් දෙකක් එජාපයට ශ්‍රීලනිපයට ගුවන් තොටුපළෙන් ඉල්ලම් දෙකක්", "URL": "https://lankatruth.com/si/?p=23811", "Category": "පුවත්", "Parent URL": null}