{"Source": "Lankatruth", "Timestamp": "July 9, 2016", "Headline": "වීරවංස, රාවනා බලයට රජයේ වාහන දීම ගැනත් පරීක්ෂණ අරඹයි", "News Content": "‘ රාවණා බලය ‘  සංවිධානයේ කැඳවුම්කරු ඉත්තෑකන්දේ සද්ධාතිස්ස හිමියන් තම කාර්ය මණ්ඩලයේ සාමාජිකයකු ලෙස ව්‍යාජ ලෙස හඳුන්වා දෙමින් නිවාස ,  ඉදිකිරීම් හා ඉංජිනේරු සේවා අමාත්‍යාවරයා ලෙස මහින්ද රාජපක්ෂ සමයේ කටයුතු කළ විමල් වීරවංස එම අමාත්‍යාංශයේ වාහනයක් ලබා දී ඇති බවට අනාවරණය වී ඇති නිසා බරපතල වංචා දූෂණ විමර්ශන කිරීමේ ජනාධිපති කොමිසම ඒ සම්බන්ධයෙන් පරීක්ෂණයක් ආරම්භ කර ඇතැයි වාර්තා වේ. ‘රාවණා බලය‘ සංවිධානයේ කැඳවුම්කරු ඉත්තෑකන්දේ සද්ධාතිස්ස හිමියන් තම කාර්ය මණ්ඩලයේ සාමාජිකයකු ලෙස ව්‍යාජ ලෙස හඳුන්වා දෙමින් නිවාස, ඉදිකිරීම් හා ඉංජිනේරු සේවා අමාත්‍යාවරයා ලෙස මහින්ද රාජපක්ෂ සමයේ කටයුතු කළ විමල් වීරවංස එම අමාත්‍යාංශයේ වාහනයක් ලබා දී ඇති බවට අනාවරණය වී ඇති නිසා බරපතල වංචා දූෂණ විමර්ශන කිරීමේ ජනාධිපති කොමිසම ඒ සම්බන්ධයෙන් පරීක්ෂණයක් ආරම්භ කර ඇතැයි වාර්තා වේ. විමල් වීරවංසගේ සෘජු නියෝග මත එම හිමියන්ගේ නමට රාජ්‍ය ඉංජිනේරු සංස්ථාවේ වාහන හ‍තක් ලබා දී ඇති බව ජනාධිපති පරීක්ෂණ කොමිසම මේ වනවිට සිදු කර ඇති විමර්ශනවලදී හෙළිදරව් වී ඇති බවද පැවසේ. විමල් වීරවංසගේ සෘජු නියෝග මත එම හිමියන්ගේ නමට රාජ්‍ය ඉංජිනේරු සංස්ථාවේ වාහන හ‍තක් ලබා දී ඇති බව ජනාධිපති පරීක්ෂණ කොමිසම මේ වනවිට සිදු කර ඇති විමර්ශනවලදී හෙළිදරව් වී ඇති බවද පැවසේ. මේ සම්බන්ධව සිදු කරන විමර්ශනය සඳහා ප්‍රකාශයක් සටහන් කැර ගැනීමට  ‘රාවණා බලය‘ කැඳවුම්කරු වන ඉත්තෑකන්දේ සද්ධාතිස්ස හිමියන් ලබන 13 වැනිදා එම කොමිසමේ විමර්ශන අංශය වෙත කැඳවා ඇති බවද අනාවරණය වේ. රාවණා බලය කැඳවුම්කරු වන ඉත්තෑකන්දේ සද්ධාතිස්ස හිමියන් ලබන   වැනිදා එම කොමිසමේ විමර්ශන අංශය වෙත කැඳවා ඇති බවද අනාවරණය වේ. මේ සම්බන්ධව සිදු කරන විමර්ශනය සඳහා ප්‍රකාශයක් සටහන් කැර ගැනීමට ‘රාවණා බලය‘ කැඳවුම්කරු වන ඉත්තෑකන්දේ සද්ධාතිස්ස හිමියන් ලබන 13 වැනිදා එම කොමිසමේ විමර්ශන අංශය වෙත කැඳවා ඇති බවද අනාවරණය වේ. රාජ්‍ය ඉංජිනේරු සංස්ථාව සතු වැඩබිම් සඳහා කුලී පදනම මත මෙම වාහන ලබාගෙන තිබෙන්නේ රාජගිරිය ප්‍රදේශයේ කුලී පදනම මත වාහන ලබාදෙන කාන්තාවකගෙන් වන අතර කුලී පදනම මත ආයතන සඳහා ලබාගන්නා වාහන පිටස්තර අයට ලබාදීමට හැකියාවක් නොමැති බැවින් සංස්ථාවට කිසිඳු සම්බන්ධයක් නොමැති මෙම ස්වාමීන් වහන්සේට සංස්ථාවේ වාහන පරිහරණය සඳහා ලබා ගැනීමට හැකියාවක් නොමැති බව විමර්ශනවලදී වැඩිදුරටත් අනාවරණය වී ඇත. රාජ්‍ය ඉංජිනේරු සංස්ථාව සතු වැඩබිම් සඳහා කුලී පදනම මත මෙම වාහන ලබාගෙන තිබෙන්නේ රාජගිරිය ප්‍රදේශයේ කුලී පදනම මත වාහන ලබාදෙන කාන්තාවකගෙන් වන අතර කුලී පදනම මත ආයතන සඳහා ලබාගන්නා වාහන පිටස්තර අයට ලබාදීමට හැකියාවක් නොමැති බැවින් සංස්ථාවට කිසිඳු සම්බන්ධයක් නොමැති මෙම ස්වාමීන් වහන්සේට සංස්ථාවේ වාහන පරිහරණය සඳහා ලබා ගැනීමට හැකියාවක් නොමැති බව විමර්ශනවලදී වැඩිදුරටත් අනාවරණය වී ඇත.", "URL": "https://lankatruth.com/si/?p=23812", "Category": "පුවත්", "Parent URL": null}