{"Source": "Lankatruth", "Timestamp": "July 13, 2016", "Headline": "අපි හැමෝගෙම ඇති වෙනස්කම් තේරුම්ගෙන ජාතික සමගිය සඳහා වැඩ කරමු", "News Content": "“ අපි හැමෝම අතර වෙනස්කම් තියනවා. ඒ වෙනස්කම් වෙනස්කම් විදිහට තේරුම් අරන් ජාතික සමගිය වෙනුවෙන් වැඩ කරමු. අපි මේ රටට සිංහල ලෙස කොහෙන්ද ආවේ ,  දෙමළ ලෙස කොහෙන්ද ආවේ ,  මුස්ලිම් ලෙස කොහෙන්ද ආවේ කියන එක වැඩක් නැහැ. අපි මේ රටේ ඉපදෙනවා. අපි මේ රටේ ඉගෙන ගන්නවා. අපි මේ රටේ ආර්ථිකයට දායකවෙනවා ,  අපි මේ හැමෝම මේ මහ පොළවට පස්වෙනවා. ඒ නිසා අපි හැමෝම මේ රටේ මිනිස්සු. අපි ඒ නිසා මේ රටේ සියලුම තරුණ තරුණියන්ගෙන් ඉල්ලනවා රටේ ජාතික සමඟිය ගොඩනැගීම සඳහා ඔබ සියලුම දෙනාම දායකවෙන්න කියලා” යැයි සමාජවාදී තරුණ සංගමය විසින් ඊයේ ( 12)  යාපනයේ මාධ්‍ය සංසද ශාලාවේදී පැවැත්වූ මෙවර සහෝදරත්වය දිනයෙ වැඩසටහන් දැනුවත් කිරීමේ මාධ්‍ය හමුවේදී සමාජවාදී තරුණ සංගමයේ ජාතික සංවිධායක එරංග ගුණසේර මහතා පැවසී.  “අපි හැමෝම අතර වෙනස්කම් තියනවා. ඒ වෙනස්කම් වෙනස්කම් විදිහට තේරුම් අරන් ජාතික සමගිය වෙනුවෙන් වැඩ කරමු. අපි මේ රටට සිංහල ලෙස කොහෙන්ද ආවේ, දෙමළ ලෙස කොහෙන්ද ආවේ, මුස්ලිම් ලෙස කොහෙන්ද ආවේ කියන එක වැඩක් නැහැ. අපි මේ රටේ ඉපදෙනවා. අපි මේ රටේ ඉගෙන ගන්නවා. අපි මේ රටේ ආර්ථිකයට දායකවෙනවා, අපි මේ හැමෝම මේ මහ පොළවට පස්වෙනවා. ඒ නිසා අපි හැමෝම මේ රටේ මිනිස්සු. අපි ඒ නිසා මේ රටේ සියලුම තරුණ තරුණියන්ගෙන් ඉල්ලනවා රටේ ජාතික සමඟිය ගොඩනැගීම සඳහා ඔබ සියලුම දෙනාම දායකවෙන්න කියලා” යැයි සමාජවාදී තරුණ සංගමය විසින් ඊයේ (12) යාපනයේ මාධ්‍ය සංසද ශාලාවේදී පැවැත්වූ මෙවර සහෝදරත්වය දිනයෙ වැඩසටහන් දැනුවත් කිරීමේ මාධ්‍ය හමුවේදී සමාජවාදී තරුණ සංගමයේ ජාතික සංවිධායක එරංග ගුණසේර මහතා පැවසී. මෙවර සහෝදරත්වයේ දිනය වෙනුවෙන් ජූනි  23  සිට  28  දක්වා සහෝදරත්වයේ සතියක් නම් කර ඇති බවත් එහිදී සහෝදරත්වයේ සාහිත්‍ය උළෙලක් ,  සහෝදරත්වයේ නෑගම් යෑම හා සහෝදරත්වයේ සිත්තම යන වැඩටහන් පැවැත්වීමට සූදානම් කර ඇති බවත් ඒ මහතා පැවසූ අතර මෙම මාධ්‍ය හමුව සඳහා සමාජවාදී තරුණ සංගමයේ ජාතික කමිටු සාමාජික යාපනය දිස්ත‍්‍රික් තරුණ සංගමයේ සංවිධායක පී.නේෂන් මහතාත් ප‍්‍රවීන සැක්සෆොන් වාදක නවරුබන් මහතාත් චිත‍්‍ර ශිල්පි ජේ. වෝල්වින් මහතාත් ප‍්‍රවිණ නාට්‍ය ශිල්පි හා රංගන ශිල්පි කාලිදාස් මහතාත් සහභාගි වූහ.  මෙවර සහෝදරත්වයේ දිනය වෙනුවෙන් ජූනි 23 සිට 28 දක්වා සහෝදරත්වයේ සතියක් නම් කර ඇති බවත් එහිදී සහෝදරත්වයේ සාහිත්‍ය උළෙලක්, සහෝදරත්වයේ නෑගම් යෑම හා සහෝදරත්වයේ සිත්තම යන වැඩටහන් පැවැත්වීමට සූදානම් කර ඇති බවත් ඒ මහතා පැවසූ අතර මෙම මාධ්‍ය හමුව සඳහා සමාජවාදී තරුණ සංගමයේ ජාතික කමිටු සාමාජික යාපනය දිස්ත‍්‍රික් තරුණ සංගමයේ සංවිධායක පී.නේෂන් මහතාත් ප‍්‍රවීන සැක්සෆොන් වාදක නවරුබන් මහතාත් චිත‍්‍ර ශිල්පි ජේ. වෝල්වින් මහතාත් ප‍්‍රවිණ නාට්‍ය ශිල්පි හා රංගන ශිල්පි කාලිදාස් මහතාත් සහභාගි වූහ. වැඩි දුරටත් අදස් දක්වමින් එරංග ගුණසේකර මහතා…  වැඩි දුරටත් අදස් දක්වමින් එරංග ගුණසේකර මහතා… කාලෙකට පස්සේ ඔබ හමුවෙන නිසා මම හිතනවා තරුණ සංගමය ගැන පුංචි හැදින්වීමක් කරන්න. අපි ජනතා විමුක්ති පෙරමුණේ තරුණ අංශය වන සමාජවාදී තරුණ සංගමය. තරුණ සංගමය ආරම්භ වන්නේ  1980  ජනවාරී පළමු වෙනිදා.  1983  පක්‍ෂ තහනමෙන් පසුව නැවත තරුණ සංගමයේ වැඩ ආරම්භ වන්නේ  2007  වසරේ දී.  2007  සිට නැවත වැඩ ආරම්භ කරළා වසර  08 ක් වෙනවා. මේ අවුරුද්දේ ( 2016)  පෙබරවාරි  28  තරුණ සංගමයෙ තුන් වන ජාතික සමුළුව පවත්වා අලූත් නායකත්ව මණ්ඩලයක් පත්කර ගත්තා. රට පුරා සෑම දිස්ත‍්‍රික්කයකම අපි වැඩ කරනවා. සිංහල ,  දෙමළ ,  මුස්ලිම් හැමෝම අපගේ නායකත්වය මණ්ඩලයේ ඉන්නවා. ඒ වගේම මෙම සමුළුවේදී ජාතික තරුණ ප‍්‍රඥප්තියක් එළිදැක්වුවා. තරුණ සංගමය විදිහට අපි සංස්කෘතිය ,  පරිසරය ,  ක‍්‍රීඩා හා විෂ මත්ද්‍රව්‍ය විරෝධි විෂයන් ඔස්සේ රට පුරා විවිධ වැඩසටහන් කරනවා. ඒ වගේම ජාත්‍යන්තර තරුණ සංවිධාන එක්ක වැඩ කරනවා. ලෝකේ ලොකුම අධිරාජ්‍ය විරෝධි තරුණ සංවිධානය වන ලෝක ප‍්‍රජාතන්ත‍්‍රවාදී තරුණ සම්මේලනයේ උප සභාපතිධූරය දරන්නේ අපියි. එහි මූලස්ථානයේ තරුණ සංගමයේ ජාතික කමිටු සාමාජික පුබුදු නුවන් සහෝදරයා වැඩ කටයුතු කරනවා.  කාලෙකට පස්සේ ඔබ හමුවෙන නිසා මම හිතනවා තරුණ සංගමය ගැන පුංචි හැදින්වීමක් කරන්න. අපි ජනතා විමුක්ති පෙරමුණේ තරුණ අංශය වන සමාජවාදී තරුණ සංගමය. තරුණ සංගමය ආරම්භ වන්නේ 1980 ජනවාරී පළමු වෙනිදා. 1983 පක්‍ෂ තහනමෙන් පසුව නැවත තරුණ සංගමයේ වැඩ ආරම්භ වන්නේ 2007 වසරේ දී. 2007 සිට නැවත වැඩ ආරම්භ කරළා වසර 08ක් වෙනවා. මේ අවුරුද්දේ (2016) පෙබරවාරි 28 තරුණ සංගමයෙ තුන් වන ජාතික සමුළුව පවත්වා අලූත් නායකත්ව මණ්ඩලයක් පත්කර ගත්තා. රට පුරා සෑම දිස්ත‍්‍රික්කයකම අපි වැඩ කරනවා. සිංහල, දෙමළ, මුස්ලිම් හැමෝම අපගේ නායකත්වය මණ්ඩලයේ ඉන්නවා. ඒ වගේම මෙම සමුළුවේදී ජාතික තරුණ ප‍්‍රඥප්තියක් එළිදැක්වුවා. තරුණ සංගමය විදිහට අපි සංස්කෘතිය, පරිසරය, ක‍්‍රීඩා හා විෂ මත්ද්‍රව්‍ය විරෝධි විෂයන් ඔස්සේ රට පුරා විවිධ වැඩසටහන් කරනවා. ඒ වගේම ජාත්‍යන්තර තරුණ සංවිධාන එක්ක වැඩ කරනවා. ලෝකේ ලොකුම අධිරාජ්‍ය විරෝධි තරුණ සංවිධානය වන ලෝක ප‍්‍රජාතන්ත‍්‍රවාදී තරුණ සම්මේලනයේ උප සභාපතිධූරය දරන්නේ අපියි. එහි මූලස්ථානයේ තරුණ සංගමයේ ජාතික කමිටු සාමාජික පුබුදු නුවන් සහෝදරයා වැඩ කටයුතු කරනවා. ඔබ දන්නවා  1983  කළු ජූලි සිදුවී වසර  33 ක් වෙනවා. මේය අපේ රටට ජාතිකවත් ,  ජාත්‍යන්තරවත් කළු පැල්ලමක් ඇති කරපු දවසක්. අපි විශ්වාස කරනවා සිංහල ,  දෙමළ ,  මුස්ලිම් සහෝදරත්වය බිදදමන්න මේ පාලකයන් හිතාමතාම කරපු ජාතිවාදි කොලාහල තීරණාත්මක බලපෑමක් සිදු වෙලා තියනවා. අද වගේම එදත් සිංහල ,  ජාතිවාදි නායකයන් සිංහල ජාතිවාදය ඇවිස්සුවා. ඒ වගේම දෙමළ ජාතිවාදි නායකයන් දෙමළ ජාතිවාදය ඇවිස්සුවා ,  මේ දෙගොල්ලන්ගේ දේශපාලන අවශ්‍යතාවය වෙනුවෙන්. එහි ප‍්‍රතිඵලයක් විදිහට  30  අවුරුදු යුද්ධයකට අපේ රට පැටලුණා. ඒ යුද්ධය අවසන් වෙනකොට මොනවද අපිට ඉතිරිවෙලා තියෙන්නෙ. සිංහල ,  දෙමළ ,  මුස්ලිම් ජීවිත කොපමණක් අපිට අහිමි වුණාද ?  අප රටේ දේපළ කොයිතරම් ප‍්‍රමාණයක් අපට අහිමි වුණාද ?  දෙමව්පියන් දෙදෙනාම නැති දරුවන්ගේ වේදනාව තව කොච්චර ඉවසන්නද ?  ස්වාමියාට බිරිඳ අහිමි වුණු බිරිඳට ස්වාමියා අහිමි වුණු ඒ ඛේදවාචකය අපි කොහොම තේරුම් ගන්නද ?  තමන් ආදරයෙන් හැඩි දැඩි කරපු දරුවන් ජීවත් වෙනවාද නැද්ද කියලා තාම නොදන්නා දෙමව්පියන්ගේ වේදනාව කොපමණ ඉවසන්නද ?  අපි අහන්නේ ජාතිවාදය වපුරන ,  සිංහල ,  දෙමළ ,  මුස්ලිම් නායකයන්ගෙන් ,  ඔබ මේ බිළිගත් ජීවිත ප‍්‍රමාණය මදිද ?  ඒක නිසා අපි කියන්නේ මේ රට මෙතනින් එහාට අඩියක් හෝ ඉදිරියට යන්නට නම් අනිවාර්යෙන් ජාතික සමගිය ගොඩනැගිය යුතුයි. අපි දන්නවා මේ  68  අවුරුදු පාලනය යටතේ රටේ මිනිස්සු පක්‍ෂ මාරුකරලා තියනවා ,  නායකයෝ මාරුකරලා තියනවා. නමුත් මේ ක‍්‍රමය මාරුකරලා නැහැ. ඒක නිසා මුළු රටේම ඉන්න සිංහල ,  දෙමළ ,  මුස්ලිම් මිනිස්සු පීඩාවට පත්වෙලයි ඉන්නේ. ඒ නිසා උතුරු පළාතේ ජනතාව යුද්ධය නිසාත් ,  භාෂාව නිසාත් මුහුණ දෙන විශේෂ ගැටළු ගණනාවක් තියනවා කියලා අපි දකිනවා.  ඔබ දන්නවා 1983 කළු ජූලි සිදුවී වසර 33ක් වෙනවා. මේය අපේ රටට ජාතිකවත්, ජාත්‍යන්තරවත් කළු පැල්ලමක් ඇති කරපු දවසක්. අපි විශ්වාස කරනවා සිංහල, දෙමළ, මුස්ලිම් සහෝදරත්වය බිදදමන්න මේ පාලකයන් හිතාමතාම කරපු ජාතිවාදි කොලාහල තීරණාත්මක බලපෑමක් සිදු වෙලා තියනවා. අද වගේම එදත් සිංහල, ජාතිවාදි නායකයන් සිංහල ජාතිවාදය ඇවිස්සුවා. ඒ වගේම දෙමළ ජාතිවාදි නායකයන් දෙමළ ජාතිවාදය ඇවිස්සුවා, මේ දෙගොල්ලන්ගේ දේශපාලන අවශ්‍යතාවය වෙනුවෙන්. එහි ප‍්‍රතිඵලයක් විදිහට 30 අවුරුදු යුද්ධයකට අපේ රට පැටලුණා. ඒ යුද්ධය අවසන් වෙනකොට මොනවද අපිට ඉතිරිවෙලා තියෙන්නෙ. සිංහල, දෙමළ, මුස්ලිම් ජීවිත කොපමණක් අපිට අහිමි වුණාද? අප රටේ දේපළ කොයිතරම් ප‍්‍රමාණයක් අපට අහිමි වුණාද? දෙමව්පියන් දෙදෙනාම නැති දරුවන්ගේ වේදනාව තව කොච්චර ඉවසන්නද? ස්වාමියාට බිරිඳ අහිමි වුණු බිරිඳට ස්වාමියා අහිමි වුණු ඒ ඛේදවාචකය අපි කොහොම තේරුම් ගන්නද? තමන් ආදරයෙන් හැඩි දැඩි කරපු දරුවන් ජීවත් වෙනවාද නැද්ද කියලා තාම නොදන්නා දෙමව්පියන්ගේ වේදනාව කොපමණ ඉවසන්නද? අපි අහන්නේ ජාතිවාදය වපුරන, සිංහල, දෙමළ, මුස්ලිම් නායකයන්ගෙන්, ඔබ මේ බිළිගත් ජීවිත ප‍්‍රමාණය මදිද? ඒක නිසා අපි කියන්නේ මේ රට මෙතනින් එහාට අඩියක් හෝ ඉදිරියට යන්නට නම් අනිවාර්යෙන් ජාතික සමගිය ගොඩනැගිය යුතුයි. අපි දන්නවා මේ 68 අවුරුදු පාලනය යටතේ රටේ මිනිස්සු පක්‍ෂ මාරුකරලා තියනවා, නායකයෝ මාරුකරලා තියනවා. නමුත් මේ ක‍්‍රමය මාරුකරලා නැහැ. ඒක නිසා මුළු රටේම ඉන්න සිංහල, දෙමළ, මුස්ලිම් මිනිස්සු පීඩාවට පත්වෙලයි ඉන්නේ. ඒ නිසා උතුරු පළාතේ ජනතාව යුද්ධය නිසාත්, භාෂාව නිසාත් මුහුණ දෙන විශේෂ ගැටළු ගණනාවක් තියනවා කියලා අපි දකිනවා. යුද්ධය ඉවර වෙලා වසර  7 ක් අවසන් වෙලා. නමුත් ඔවුන්ගේ ප‍්‍රශ්න ඉවර වෙලාද ?  නැහැ. එහෙමමයි. රටේම ගත්තොත් තරුණයෝ ලක්‍ෂ  30 කට රැකියා නැහැ. සෑම වසරකටම ලක්‍ෂ  3 ක් ඒකට එකතු වෙනවා. එය උතුරු පළාතේ ගත්තම  15698 ක් වෙනවා. යාපනය දිස්ත‍්‍රික්කය ගත්තම  8604 ක් වෙනවා. යුද්ධයෙන් පස්සේ රජයෙන් එක් කර්මාන්ත ශාලාවක්වත් හදලා නැහැ. මේ තත්වය හමුවේ අපි රජයට බලකරනවා වහාම රැකියාවක් ලබාදෙන්න කියලා. ඒවගේම රැකියාව ලැබෙන තුරු ඔවුන්ට දීමනාවක් ලබාදෙන්න කියලත් ආණ්ඩුවට කියනවා. එවගේම හොඳ අධ්‍යාපනයක් ලබන්නට නම් පාසල් දියුණු කළ යුතුයි. නව රාජ්‍ය සරසවි ආරම්භ කළ යුතුයි කියලා අපි කියනවා.  යුද්ධය ඉවර වෙලා වසර 7ක් අවසන් වෙලා. නමුත් ඔවුන්ගේ ප‍්‍රශ්න ඉවර වෙලාද? නැහැ. එහෙමමයි. රටේම ගත්තොත් තරුණයෝ ලක්‍ෂ 30කට රැකියා නැහැ. සෑම වසරකටම ලක්‍ෂ 3ක් ඒකට එකතු වෙනවා. එය උතුරු පළාතේ ගත්තම 15698ක් වෙනවා. යාපනය දිස්ත‍්‍රික්කය ගත්තම 8604ක් වෙනවා. යුද්ධයෙන් පස්සේ රජයෙන් එක් කර්මාන්ත ශාලාවක්වත් හදලා නැහැ. මේ තත්වය හමුවේ අපි රජයට බලකරනවා වහාම රැකියාවක් ලබාදෙන්න කියලා. ඒවගේම රැකියාව ලැබෙන තුරු ඔවුන්ට දීමනාවක් ලබාදෙන්න කියලත් ආණ්ඩුවට කියනවා. එවගේම හොඳ අධ්‍යාපනයක් ලබන්නට නම් පාසල් දියුණු කළ යුතුයි. නව රාජ්‍ය සරසවි ආරම්භ කළ යුතුයි කියලා අපි කියනවා. අද ලංකාවේ මත්ද්‍රව්‍යවලින් වැඩිම ආදායම ලබාදෙන පළාත උතුරු පළාත බව අපේ රටේ ජනාධිපතිතුමාම කියනවා. ඒ කියන්නේ උතුරු පළාතේ වැඩි පිරිසක් විෂ මත්ද්‍රව්‍යවලට ගොදුරුවෙලා කියන එක. ඒනිසා වහාම විෂ මත් උවදුරින් තරුණයන් ගලවා ගතයුතුයි. ඒ නිසා සමාජවාදී තරුණ සංගමය විදිහට ඒසඳහා මැදිහත් වෙමින් සිටිනවා. ඒ වගේම සියලු දේශපාලන සිරකරුවන් වහා නිදහස් කරන ලෙසත් ,  අතුරුදහන් වූවන්ගේ ගැටළුව වහා විසඳන ලෙසත් ,  උතුරුරේ ධීවර ප‍්‍රශ්නයට ඉන්දියාවේ මැදිහත් වීම ගැන වහාම මැදිහත් වන ලෙසත් අපි ආණ්ඩුවට බලකර සිටිනවා.  අද ලංකාවේ මත්ද්‍රව්‍යවලින් වැඩිම ආදායම ලබාදෙන පළාත උතුරු පළාත බව අපේ රටේ ජනාධිපතිතුමාම කියනවා. ඒ කියන්නේ උතුරු පළාතේ වැඩි පිරිසක් විෂ මත්ද්‍රව්‍යවලට ගොදුරුවෙලා කියන එක. ඒනිසා වහාම විෂ මත් උවදුරින් තරුණයන් ගලවා ගතයුතුයි. ඒ නිසා සමාජවාදී තරුණ සංගමය විදිහට ඒසඳහා මැදිහත් වෙමින් සිටිනවා. ඒ වගේම සියලු දේශපාලන සිරකරුවන් වහා නිදහස් කරන ලෙසත්, අතුරුදහන් වූවන්ගේ ගැටළුව වහා විසඳන ලෙසත්, උතුරුරේ ධීවර ප‍්‍රශ්නයට ඉන්දියාවේ මැදිහත් වීම ගැන වහාම මැදිහත් වන ලෙසත් අපි ආණ්ඩුවට බලකර සිටිනවා. 83  කළු ජූලිය කළු දිනයක් වෙනුවට “සහෝදරත්වයේ දිනය” ලෙස නම්කර  2008  සිට අද දක්වා සෑම වසරකම ජූලි  23  සහෝදරත්වය දිනය ලෙස වැඩසටහන් කරගෙන ආවා. මෙවර අපි ඒ වෙනුවෙන් ජූලි  23  ජාතික සමගිය ගොඩනැගීම වෙනුවෙන් සහෝදරත්වයේ ලියවිල්ලක් එළි දක්වන්න සූදානම් වෙලා ඉන්නවා. ඒ වගේම ජූලි  23  සිට  28  දක්වා සහෝදරත්වයේ සතියක් නම් කරලා තියනවා. එකෙදී රට පුරා පන්සල් ,  කොවිල් ,  පල්ලි සහ නගරවල ජනතාව දැනුවත් කිරීමේ අත්පත්ත‍්‍රිකා බෙදීමේ වැඩ සටහන් කිරීමටත් ,  රට පුරා දැනුවත් කිරීමේ පෝස්ටර් ව්‍යාපාරයක් යෙදීමටත් ,  ඒ වගේම ජූලි  23  දින සාහිත්‍ය උත්සවයක් යාපනය ටිමර් ශාලාවේදී පැවැත්වීමටත් ,  එහි දි චිත‍්‍ර ,  නර්තන ,  කවි යන විෂයන් ඔස්සේ පාසල් හා විවෘත ලෙස පැවැත්වීමටත් ,  ඒවගේම ජූලි  24, 25, 26  දිනයන් හි සහෝදරත්වයේ නෑගම් යෑම ලෙස වැඩසහනක් කිරීමත් ,  එහිදි යාපනය හා කිලිනොච්චි දිස්ත‍්‍රික්කවල ගම්මාන  6 ක් තෝරාගෙන ශ‍්‍රම කටයුතු ,  පෙරපාසල් අලුත්වැඩියා කිරීම ,  පාසල් ළමුන්ට පොත් ලබාදිම ,  පුස්තකාල අලුත්වැඩියා කිරීම ,  වෛද්‍ය සායන ,  සංස්කෘතික වැඩසටහන් ,  ක‍්‍රීඩා තරඟ ,  චිත‍්‍ර හා නාට්‍ය වැඩමුළු ආදි වැඩසහන් ගණනාවක් පැවැත්වීමට කටයුතු කරනවා. අවසානයේ ජූලි  28  දින කොළඹ විහාර මහා දේවි උද්‍යානයේ සහෝදරත්වයේ සිත්තම හා ගී ප‍්‍රසංගයක් පැවැත්වීමටත් කටයුතු සූදානම් කර තිබෙනවා.  83 කළු ජූලිය කළු දිනයක් වෙනුවට “සහෝදරත්වයේ දිනය” ලෙස නම්කර 2008 සිට අද දක්වා සෑම වසරකම ජූලි 23 සහෝදරත්වය දිනය ලෙස වැඩසටහන් කරගෙන ආවා. මෙවර අපි ඒ වෙනුවෙන් ජූලි 23 ජාතික සමගිය ගොඩනැගීම වෙනුවෙන් සහෝදරත්වයේ ලියවිල්ලක් එළි දක්වන්න සූදානම් වෙලා ඉන්නවා. ඒ වගේම ජූලි 23 සිට 28 දක්වා සහෝදරත්වයේ සතියක් නම් කරලා තියනවා. එකෙදී රට පුරා පන්සල්, කොවිල්, පල්ලි සහ නගරවල ජනතාව දැනුවත් කිරීමේ අත්පත්ත‍්‍රිකා බෙදීමේ වැඩ සටහන් කිරීමටත්, රට පුරා දැනුවත් කිරීමේ පෝස්ටර් ව්‍යාපාරයක් යෙදීමටත්, ඒ වගේම ජූලි 23 දින සාහිත්‍ය උත්සවයක් යාපනය ටිමර් ශාලාවේදී පැවැත්වීමටත්, එහි දි චිත‍්‍ර, නර්තන, කවි යන විෂයන් ඔස්සේ පාසල් හා විවෘත ලෙස පැවැත්වීමටත්, ඒවගේම ජූලි 24, 25, 26 දිනයන් හි සහෝදරත්වයේ නෑගම් යෑම ලෙස වැඩසහනක් කිරීමත්, එහිදි යාපනය හා කිලිනොච්චි දිස්ත‍්‍රික්කවල ගම්මාන 6ක් තෝරාගෙන ශ‍්‍රම කටයුතු, පෙරපාසල් අලුත්වැඩියා කිරීම, පාසල් ළමුන්ට පොත් ලබාදිම, පුස්තකාල අලුත්වැඩියා කිරීම, වෛද්‍ය සායන, සංස්කෘතික වැඩසටහන්, ක‍්‍රීඩා තරඟ, චිත‍්‍ර හා නාට්‍ය වැඩමුළු ආදි වැඩසහන් ගණනාවක් පැවැත්වීමට කටයුතු කරනවා. අවසානයේ ජූලි 28 දින කොළඹ විහාර මහා දේවි උද්‍යානයේ සහෝදරත්වයේ සිත්තම හා ගී ප‍්‍රසංගයක් පැවැත්වීමටත් කටයුතු සූදානම් කර තිබෙනවා. අපි හැමෝම අතර වෙනස්කම් තියනවා. ඒ වෙනස්කම් වෙනස්කම් විදිහට තේරුම් අරන් ජාතික සමගිය වෙනුවෙන් වැඩ කරමු. අපි මේ රටට සිංහල ලෙස කොහෙන්ද ආවේ ,  දෙමළ ලෙස කොහෙන්ද ආවේ ,  මුස්ලිම් ලෙස කොහෙන්ද ආවේ කියන එක වැඩක් නැහැ. අපි මේ රටේ ඉපදෙනවා. අපි මේ රටේ ඉගෙන ගන්නවා. අපි මේ රටේ ආර්ථිකයට දායකවෙනවා ,  අපි මේ හැමෝම මේ මහ පොළවට පස්වෙනවා. ඒ නිසා අපි හැමෝම මේ රටේ මිනිස්සු. අපි ඒ නිසා මේ රටේ සියලුම තරුණ තරුණියන්ගෙන් ඉල්ලනවා රටේ ජාතික සමඟිය ගොඩනැගීම සඳහා ඔබ සියලුම දෙනාම දායකවෙන්න කියලා. අපි හැමෝම අතර වෙනස්කම් තියනවා. ඒ වෙනස්කම් වෙනස්කම් විදිහට තේරුම් අරන් ජාතික සමගිය වෙනුවෙන් වැඩ කරමු. අපි මේ රටට සිංහල ලෙස කොහෙන්ද ආවේ, දෙමළ ලෙස කොහෙන්ද ආවේ, මුස්ලිම් ලෙස කොහෙන්ද ආවේ කියන එක වැඩක් නැහැ. අපි මේ රටේ ඉපදෙනවා. අපි මේ රටේ ඉගෙන ගන්නවා. අපි මේ රටේ ආර්ථිකයට දායකවෙනවා, අපි මේ හැමෝම මේ මහ පොළවට පස්වෙනවා. ඒ නිසා අපි හැමෝම මේ රටේ මිනිස්සු. අපි ඒ නිසා මේ රටේ සියලුම තරුණ තරුණියන්ගෙන් ඉල්ලනවා රටේ ජාතික සමඟිය ගොඩනැගීම සඳහා ඔබ සියලුම දෙනාම දායකවෙන්න කියලා.", "URL": "https://lankatruth.com/si/?p=23853", "Category": "පුවත්", "Parent URL": null}