{"Source": "Lankatruth", "Timestamp": "July 17, 2016", "Headline": "බීමට වතුර ඉල්ලා තණමල්විල ජනතාව පාර හරස් කරති", "News Content": "තමන්ට බීමට පිරිසිදු ජලය ලබා දෙන ලෙස ඉල්ලා නිකවැව , මහවැව, බෝදාගම ඇතුළු ගම්මාන හතක ජනතාව ඊයේ (16) දහවල් තණමල්විල නගර මධ්‍යයේදීප්‍රධාන මාර්ගය හරස් කරමින විරෝධතාවයක නිරත වීතිබේ. මහවැව බෝදාගම ඇතුළු ගම්මාන හතක ජනතාව ඊයේ (16) දහවල් තණමල්විල නගර මධ්‍යයේදී ප්‍රධාන මාර්ගය හරස් කරමින විරෝධතාවයක නිරත වී තිබේ. තමන්ට බීමට පිරිසිදු ජලය ලබා දෙන ලෙස ඉල්ලා නිකවැව, මහවැව, බෝදාගම ඇතුළු ගම්මාන හතක ජනතාව ඊයේ (16) දහවල් තණමල්විල නගර මධ්‍යයේදීප්‍රධාන මාර්ගය හරස් කරමින විරෝධතාවයක නිරත වීතිබේ. විරෝධතාකරුවන් කිලෝමීටර හතකට අධික දුරක් දැඩි අව් රශ්මියද නොතකා පාගමනින් පැමිණ විරෝධතාවයේ නිරත වූ අතර එහිදීපොලිසිය හා විරෝධතාකරුවන් අතර දැඩි උණුසුම් තත්වයක් ඇති විය.  අතර එහිදී පොලිසිය හා විරෝධතාකරුවන් අතර දැඩි උණුසුම් තත්වයක් ඇති විය.  විරෝධතාකරුවන් කිලෝමීටර හතකට අධික දුරක් දැඩි අව් රශ්මියද නොතකා පාගමනින් පැමිණ විරෝධතාවයේ නිරත වූඅතර එහිදීපොලිසිය හා විරෝධතාකරුවන් අතර දැඩි උණුසුම් තත්වයක් ඇති විය.  විරෝධතාවය නිරත වූ ජනතාව ආණ්ඩුවට අවධාරණය කර සිටියේ තමන් මේ වනවිට බීමට පානීය ජලය නොමැති කමින් දැඩි දුෂ්කරතාවයට මුහුණ දීසිටින බවත් ප්‍රදේශයේ ජනතාව ඉතා සීඝ්‍රයෙන් වකුගඩු රෝගයට ගොදුරු වෙමින් සිටින බවත්ය. මේ වනවිට අපිරිසිදු ජලය පානය කිරීම නිසා පාසල් ළමුන්නේ දත් දුර්වර්ණ වීමට පටන් ගෙන ඇති බවත් ඉතා ඉක්මනින් තමන්ට බීමට පිරිසිදු ජලය ලබා දෙන ලෙසත් ඉල්ලා සිටී. විශේෂයෙන්ම මැතිවරණවලදී දිගින් දිගටම මොනරගල දිස්ත්‍රික්කයේ මැතිඇමතිවරුන් තමන් රැවටීමට ලක්කරන බවත් එහිදීඅවධාරණය කර සිටී. ජනතාව ආණ්ඩුවට අවධාරණය කර සිටියේ තමන් මේ වනවිට බීමට පානීය ජලය නොමැති කමින් දැඩි දුෂ්කරතාවයට මුහුණ දී සිටින බවත් ප්‍රදේශයේ ජනතාව ඉතා සීඝ්‍රයෙන් වකුගඩු රෝගයට ගොදුරු වෙමින් සිටින බවත්ය. මේ වනවිට අපිරිසිදු ජලය පානය කිරීම නිසා පාසල් ළමුන්නේ දත් දුර්වර්ණ වීමට පටන් ගෙන ඇති බවත් ඉතා ඉක්මනින් තමන්ට බීමට පිරිසිදු ජලය ලබා දෙන ලෙසත් ඉල්ලා සිටී. විශේෂයෙන්ම මැතිවරණවලදී දිගින් දිගටම මොනරගල දිස්ත්‍රික්කයේ මැතිඇමතිවරුන් තමන් රැවටීමට ලක්කරන බවත් එහිදී අවධාරණය කර සිටී. විරෝධතාවය නිරත වූජනතාව ආණ්ඩුවට අවධාරණය කර සිටියේ තමන් මේ වනවිට බීමට පානීය ජලය නොමැති කමින් දැඩි දුෂ්කරතාවයට මුහුණ දීසිටින බවත් ප්‍රදේශයේ ජනතාව ඉතා සීඝ්‍රයෙන් වකුගඩු රෝගයට ගොදුරු වෙමින් සිටින බවත්ය. මේ වනවිට අපිරිසිදු ජලය පානය කිරීම නිසා පාසල් ළමුන්නේ දත් දුර්වර්ණ වීමට පටන් ගෙන ඇති බවත් ඉතා ඉක්මනින් තමන්ට බීමට පිරිසිදු ජලය ලබා දෙන ලෙසත් ඉල්ලා සිටී. විශේෂයෙන්ම මැතිවරණවලදී දිගින් දිගටම මොනරගල දිස්ත්‍රික්කයේ මැතිඇමතිවරුන් තමන් රැවටීමට ලක්කරන බවත් එහිදීඅවධාරණය කර සිටී. තණමල්විල – වේලිඔය ඒකාබද්ධ ගොවි සංවිධානය හා සමස්ත ලංකා ගොවිජන සම්මේලනය විසින් මෙම විරෝධතාවය සංවිධානය කරනු ලැබ තිබිණි. තණමල්විල – වේලිඔය ඒකාබද්ධ ගොවි සංවිධානය හා සමස්ත ලංකා ගොවිජන සම්මේලනය විසින් මෙම විරෝධතාවය සංවිධානය කරනු ලැබ තිබිණි.", "URL": "https://lankatruth.com/si/?p=23871", "Category": "පුවත්", "Parent URL": null}