{"Source": "Lankatruth", "Timestamp": "July 17, 2016", "Headline": "ජ.වි.පෙ උතුරේ සබඳතා තර කරයි", "News Content": "“ ණයබර බදුබර සහ බිඳවැටෙන ආර්ථිකය” යන මැයෙන් රටේ වත්මන් ආර්ථික තත්වය හා දේශපාලන වාතාවරණය පිළිබඳව ජනතාව දැනුවත් කිරීමේ වැඩසටහන් ගණනාවක් ජනතා විමුක්ති පෙරමුණ විසින් මේ දිනවල රටපුරා ක්‍රියාත්මක කරමින් පවතින අතර ඊට සමගාමීව පසුගිය  14, 15, 16  යන තෙදින පුරා උතුරු පළාතේ ස්ථාන ගණනාවකදී ජවිපෙ නායක අනුර දිසානායක මහතාගේ ප්‍රධානත්වයෙන් ජනතාව දැනුවත් කිරීමේ කටයුතුවල නිරතවී තිබේ. “ණයබර බදුබර සහ බිඳවැටෙන ආර්ථිකය” යන මැයෙන් රටේ වත්මන් ආර්ථික තත්වය හා දේශපාලන වාතාවරණය පිළිබඳව ජනතාව දැනුවත් කිරීමේ වැඩසටහන් ගණනාවක් ජනතා විමුක්ති පෙරමුණ විසින් මේ දිනවල රටපුරා ක්‍රියාත්මක කරමින් පවතින අතර ඊට සමගාමීව පසුගිය 14, 15, 16 යන තෙදින පුරා උතුරු පළාතේ ස්ථාන ගණනාවකදී ජවිපෙ නායක අනුර දිසානායක මහතාගේ ප්‍රධානත්වයෙන් ජනතාව දැනුවත් කිරීමේ කටයුතුවල නිරතවී තිබේ. ඒ අනුව අත්පත්‍රිකා බෙදාහැරීම් ,  සම්මන්ත්‍රණ ආදිය පවත්වා ඇත. ‍ඊට අමතරව පසුගිය  14 වනදා යාපනය වාණිජ සංගම් මණ්ඩලය සමග සාකච්ඡාවක් පවත්වා ඇති අතර යුද්ධයෙන් අවතැන්වූ හා උතුරේ පීඩාවට පත්වූවන් සමග පසුගිය  16 වනදා සාකච්චාවක් පවත්වා ඇත. ඒ අනුව අත්පත්‍රිකා බෙදාහැරීම්, සම්මන්ත්‍රණ ආදිය පවත්වා ඇත. ‍ඊට අමතරව පසුගිය 14වනදා යාපනය වාණිජ සංගම් මණ්ඩලය සමග සාකච්ඡාවක් පවත්වා ඇති අතර යුද්ධයෙන් අවතැන්වූ හා උතුරේ පීඩාවට පත්වූවන් සමග පසුගිය 16වනදා සාකච්චාවක් පවත්වා ඇත. එම සාකච්ඡාවලදී රටේ පවතින්නාවූ වත්මන් දේශපාලන අර්බුදය හා යාපනය නගරය ආශ්‍රිතව පවතින්නාවූ ගැටළු පිළිබඳවත් උතුරේ නිවාස ප්‍රශ්නය සහ ධීවර ගැටලුව සම්බන්දවත් විශේෂයෙන් සාකච්ඡාවට බඳුන් වී තිබේ. එම සාකච්ඡාවලදී රටේ පවතින්නාවූ වත්මන් දේශපාලන අර්බුදය හා යාපනය නගරය ආශ්‍රිතව පවතින්නාවූ ගැටළු පිළිබඳවත් උතුරේ නිවාස ප්‍රශ්නය සහ ධීවර ගැටලුව සම්බන්දවත් විශේෂයෙන් සාකච්ඡාවට බඳුන් වී තිබේ.  වාණිජ සංගම් මණ්ඩලය සමග සාකච්ඡාව පැවති අවස්ථාව වාණිජ සංගම් මණ්ඩලය සමග සාකච්ඡාව පැවති අවස්ථාව  ජනතාව දැනුවත්කිරීමේ අත්පත්‍රිකා බෙදාහරිමින් ජනතාව දැනුවත්කිරීමේ අත්පත්‍රිකා බෙදාහරිමින්  යුද්ධයෙන් අවතැන්වූ හා උතුරේ පීඩාවට පත්වූවන්ගේ ගැටළු පිළිබඳ සාකච්ඡා කරමින් යුද්ධයෙන් අවතැන්වූ හා උතුරේ පීඩාවට පත්වූවන්ගේ ගැටළු පිළිබඳ සාකච්ඡා කරමින්", "URL": "https://lankatruth.com/si/?p=23873", "Category": "පුවත්", "Parent URL": null}