{"Source": "Lankatruth", "Timestamp": "July 18, 2016", "Headline": "දැඩි ‍කොන්දේසි පිට නාමල්ට ඇප – ගිණුම් 4ක් පරීක්ෂාවට නියෝග", "News Content": "මුදල් විශුද්ධිකරණ පනත යටතේ අත්අඩංගුවට ගෙන රිමාන්ඩ් බාරයට පමුණුවා සිටි පාර්ලිමේන්තු මන්ත්‍රී නාමල් රාජපක්ෂ මහතා විසින්   2012-16 දක්වා කාලය තුළ මූල්‍ය ආයතනවල පවත්වාගෙන ගිය ගිණුම් පිළිබඳ විස්තර ලබාදෙන ලෙස වානිජ බැංකු 4ට නියෝග නිකුත් කර ඇති කොළඹ කොටුව මහේස්ත්‍රාත් ලංකා ජයරත්න මෙනවිය රුපියල් 50,000ක මුදල් ඇප සහ රුපියල් ලක්ෂ 5 බැගින් වූ ශරීර ඇප 3ක් මත ඔහුව මුදාහැරීමට නියොග කර තිබේ. මුදල් විශුද්ධිකරණ පනත යටතේ අත්අඩංගුවට ගෙන රිමාන්ඩ් බාරයට පමුණුවා සිටි පාර්ලිමේන්තු මන්ත්‍රී නාමල් රාජපක්ෂ මහතා විසින් 2012-16 දක්වා කාලය තුළ මූල්‍ය ආයතනවල පවත්වාගෙන ගිය ගිණුම් පිළිබඳ විස්තර ලබාදෙන ලෙස වානිජ බැංකු 4ට නියෝග නිකුත් කර ඇති කොළඹ කොටුව මහේස්ත්‍රාත් ලංකා ජයරත්න මෙනවිය රුපියල් 50,000ක මුදල් ඇප සහ රුපියල් ලක්ෂ 5 බැගින් වූ ශරීර ඇප 3ක් මත ඔහුව මුදාහැරීමට නියොග කර තිබේ. අදාළ නඩුව අද (18) කැඳවූ අවස්ථාවේදී පොලිස් මූල්‍ය අපරාධ කොට්ඨාසය අධිකරණයට දන්වා ඇත්තේ ක්‍රිෂ් සමාගමෙන් ලබාගත් බව කියන රුපියල් මිලියන 70කට අධික මුදල නාමල් රාජපක්ෂ මහතා විසින් වියදම් කළ ආකාරය ගැන තවදුරටත් පරීක්ෂණ සිදුකරන බවත් ඊට අදාළව විදෙස් ජාතිකයින් දෙදෙනෙකුගෙන් ප්‍රකාශ ලබාගත යුතුව ඇති බැවින් ඇප ලබාදුන හොත් පරීක්ෂණවලට බාධාවිය හැකි බැවින් මන්ත්‍රීවරයා තවදුරටත් රිමාන්ඩ් බාරයට පත්කරන ලෙසය. අදාළ නඩුව අද (18) කැඳවූ අවස්ථාවේදී පොලිස් මූල්‍ය අපරාධ කොට්ඨාසය අධිකරණයට දන්වා ඇත්තේ ක්‍රිෂ් සමාගමෙන් ලබාගත් බව කියන රුපියල් මිලියන 70කට අධික මුදල නාමල් රාජපක්ෂ මහතා විසින් වියදම් කළ ආකාරය ගැන තවදුරටත් පරීක්ෂණ සිදුකරන බවත් ඊට අදාළව විදෙස් ජාතිකයින් දෙදෙනෙකුගෙන් ප්‍රකාශ ලබාගත යුතුව ඇති බැවින් ඇප ලබාදුන හොත් පරීක්ෂණවලට බාධාවිය හැකි බැවින් මන්ත්‍රීවරයා තවදුරටත් රිමාන්ඩ් බාරයට පත්කරන ලෙසය. එය සැලකිල්ලට ගනිමින් නාමල් රාජපක්ෂ මන්ත්‍රීවරයාට විදේශ ගමන් තහනම් කළ විනිසුරුවරිය ඔහුට අයත් විදේශ ගමන් බලපත්‍රය අධිකරණයට බාරදෙන ලෙසද නියෝග කර ති‍බේ. එය සැලකිල්ලට ගනිමින් නාමල් රාජපක්ෂ මන්ත්‍රීවරයාට විදේශ ගමන් තහනම් කළ විනිසුරුවරිය ඔහුට අයත් විදේශ ගමන් බලපත්‍රය අධිකරණයට බාරදෙන ලෙසද නියෝග කර ති‍බේ. වැඩිදුර නඩු විභාගය අගෝස්තු මස 8 දක්වා කල් තබා ඇත. වැඩිදුර නඩු විභාගය අගෝස්තු මස 8 දක්වා කල් තබා ඇත.", "URL": "https://lankatruth.com/si/?p=23883", "Category": "පුවත්", "Parent URL": null}