{"Source": "Lankatruth", "Timestamp": "July 20, 2016", "Headline": "යාපනේ සිසු ගැටුම ඉදිරියේ හිටපු ජනාධිපති හැසිරෙන්නේ මෙහෙමද ?", "News Content": "“ඇතැම් දේශපාලකයින් යාපනයේ සිදුවීම තමන්ගේ දේශපාලන වාසියට යොදාගනිමින් ඉන්නවා. මහින්ද රාජපක්‍ෂ අහනවා , “ඔබට සතුටුයිද දැන්” කියලා. අපේ රටේ පිරිසක් තවත් පිිරිසකගෙන් ගුටි කෑවාම රටේ හිටපු නායකයා විදියට මහින්ද රාජපක්‍ෂ අහන්නේ කොහොමද ඔබට සතුටුයිද දැන් කියලා? දේශපාලන නායකයෙකුට එවැනි ප‍්‍රකාශයක් කරන්න පුළුවන්ද කියන එකත් අපිට ගැටලුවක්. මහින්ද රාජපක්‍ෂලාගෙන් ජාතිවායද අපේ රටේ ජනතාව දෙවරක්ම පරාජයට පත්කළා. පසුගිය ජනාධිපතිවරණයේදී, මහ මැතිවරණයේදී රාජපක්‍ෂලාගේ ජාතිවාදය පරාජයට පත්වුණා. ඒ වගේම පසුගිය මහ මැතිවරණයේදී එල්.ටී.ටී.ඊ. හිතවාදීන් පිරිසක් එක්වී නැවතත් ඇතිකිරීමට ගිය දෙමළ ජාතිවාදයත් අපේ රටේ ජනතාව පරාජයට පත්කළා. ඒ නිසා අපේ රටේ ජනතාව ජාතිවාදයට එරෙහිව ජාතික සමඟිය වෙනුවෙන් මැදිහත් වෙන බව අපිට පැහැදිලියි. සමාජවාදී තරුණ සංගමය විදියට අපිත් ඒ වෙනුවෙන් කැපවෙලා ඉන්නවා.” යැයි සමාජවාදී තරුණ සංගමයේ ජාතික සංවිධායක එරංග ගුණසේකර මහතා අද (20) පෙරවරුවේ බත්තරමුල්ල පැලවත්ත හි පිහිටි ජනතා විමුක්ති පෙරමුණේ ප්‍රධාන කාර්යාලයේ පැවති මාධ්‍ය හමුවකදී පැවසීය. ඔබට සතුටුයිද දැන්” කියලා. අපේ රටේ පිරිසක් තවත් පිිරිසකගෙන් ගුටි කෑවාම රටේ හිටපු නායකයා විදියට මහින්ද රාජපක්‍ෂ අහන්නේ කොහොමද ඔබට සතුටුයිද දැන් කියලා දේශපාලන නායකයෙකුට එවැනි ප‍්‍රකාශයක් කරන්න පුළුවන්ද කියන එකත් අපිට ගැටලුවක්. මහින්ද රාජපක්‍ෂලාගෙන් ජාතිවායද අපේ රටේ ජනතාව දෙවරක්ම පරාජයට පත්කළා. පසුගිය ජනාධිපතිවරණයේදී මහ මැතිවරණයේදී රාජපක්‍ෂලාගේ ජාතිවාදය පරාජයට පත්වුණා. ඒ වගේම පසුගිය මහ මැතිවරණයේදී එල්.ටී.ටී.ඊ. හිතවාදීන් පිරිසක් එක්වී නැවතත් ඇතිකිරීමට ගිය දෙමළ ජාතිවාදයත් අපේ රටේ ජනතාව පරාජයට පත්කළා. ඒ නිසා අපේ රටේ ජනතාව ජාතිවාදයට එරෙහිව ජාතික සමඟිය වෙනුවෙන් මැදිහත් වෙන බව අපිට පැහැදිලියි. සමාජවාදී තරුණ සංගමය විදියට අපිත් ඒ වෙනුවෙන් කැපවෙලා ඉන්නවා.” යැයි සමාජවාදී තරුණ සංගමයේ ජාතික සංවිධායක එරංග ගුණසේකර මහතා අද (20) පෙරවරුවේ බත්තරමුල්ල පැලවත්ත හි පිහිටි ජනතා විමුක්ති පෙරමුණේ ප්‍රධාන කාර්යාලයේ පැවති මාධ්‍ය හමුවකදී පැවසීය. “ඇතැම් දේශපාලකයින් යාපනයේ සිදුවීම තමන්ගේ දේශපාලන වාසියට යොදාගනිමින් ඉන්නවා. මහින්ද රාජපක්‍ෂ අහනවා, “ඔබට සතුටුයිද දැන්” කියලා. අපේ රටේ පිරිසක් තවත් පිිරිසකගෙන් ගුටි කෑවාම රටේ හිටපු නායකයා විදියට මහින්ද රාජපක්‍ෂ අහන්නේ කොහොමද ඔබට සතුටුයිද දැන් කියලා? දේශපාලන නායකයෙකුට එවැනි ප‍්‍රකාශයක් කරන්න පුළුවන්ද කියන එකත් අපිට ගැටලුවක්. මහින්ද රාජපක්‍ෂලාගෙන් ජාතිවායද අපේ රටේ ජනතාව දෙවරක්ම පරාජයට පත්කළා. පසුගිය ජනාධිපතිවරණයේදී, මහ මැතිවරණයේදී රාජපක්‍ෂලාගේ ජාතිවාදය පරාජයට පත්වුණා. ඒ වගේම පසුගිය මහ මැතිවරණයේදී එල්.ටී.ටී.ඊ. හිතවාදීන් පිරිසක් එක්වී නැවතත් ඇතිකිරීමට ගිය දෙමළ ජාතිවාදයත් අපේ රටේ ජනතාව පරාජයට පත්කළා. ඒ නිසා අපේ රටේ ජනතාව ජාතිවාදයට එරෙහිව ජාතික සමඟිය වෙනුවෙන් මැදිහත් වෙන බව අපිට පැහැදිලියි. සමාජවාදී තරුණ සංගමය විදියට අපිත් ඒ වෙනුවෙන් කැපවෙලා ඉන්නවා.” යැයි සමාජවාදී තරුණ සංගමයේ ජාතික සංවිධායක එරංග ගුණසේකර මහතා අද (20) පෙරවරුවේ බත්තරමුල්ල පැලවත්ත හි පිහිටි ජනතා විමුක්ති පෙරමුණේ ප්‍රධාන කාර්යාලයේ පැවති මාධ්‍ය හමුවකදී පැවසීය. 21වැනිදා සිට 28වැනිදා දක්වා ප්‍රකාශයට පත් කර ඇති සහෝදරත්වයේ සතිය සම්බන්ධයෙන් මාධ්‍ය දැනුවත් කිරීම සඳහා මෙම මාධ්‍ය හමුව පැවැත්වූ අතර මේ සඳහා සමාජවාදී තරුණ සංගමයේ ජාතික කමිටු සාමාජිකා ඉෂානි චන්දිමා මෙනවිය , ත්‍රිකුණාමලේ දිස්ත්‍රික් සංවිධායක අරුන් හේමචන්ද්‍ර මහතා සහ කළුතර දිස්ත්‍රික් තරුණ බලමණ්ලයේ සවීර් සිනාස් මහතා සභාගි වී සිටියහ. ත්‍රිකුණාමලේ දිස්ත්‍රික් සංවිධායක අරුන් හේමචන්ද්‍ර මහතා සහ කළුතර දිස්ත්‍රික් තරුණ බලමණ්ලයේ සවීර් සිනාස් මහතා සභාගි වී සිටියහ. 21වැනිදා සිට 28වැනිදා දක්වා ප්‍රකාශයට පත් කර ඇති සහෝදරත්වයේ සතිය සම්බන්ධයෙන් මාධ්‍ය දැනුවත් කිරීම සඳහා මෙම මාධ්‍ය හමුව පැවැත්වූ අතර මේ සඳහා සමාජවාදී තරුණ සංගමයේ ජාතික කමිටු සාමාජිකා ඉෂානි චන්දිමා මෙනවිය, ත්‍රිකුණාමලේ දිස්ත්‍රික් සංවිධායක අරුන් හේමචන්ද්‍ර මහතා සහ කළුතර දිස්ත්‍රික් තරුණ බලමණ්ලයේ සවීර් සිනාස් මහතා සභාගි වී සිටියහ. එරංග ගුණසේකර මහහතා එහිදී වැඩිදුරටත් අදහස් දක්වමින්… එරංග ගුණසේකර මහහතා එහිදී වැඩිදුරටත් අදහස් දක්වමින්… “ජූලි මාසය කිව්වාම අපි කාගේත් මතකයට එන්නේ කළු ජූලියයි. කළු ජූලිය සිදුවී මේ වනවිට වසර 33ක් ගතවෙලා තිබෙනවා. තවමත් අපේ රටේ ජාතික සමඟිය ගොඩනගන්න අසමත් වෙලා තිබෙනවා. උතුරේදී හමුදා සෙබළුන් 13දෙනෙකු ඝාතනය වීමෙන් පසුව එවකට එක්සත් ජාතික පක්‍ෂ ආණ්ඩුව එම සෙබළුන් 13දෙනාගේ මළ සිරුරු කොළඹට ගෙනැවිත් සිදුකළ ක්‍රියාදාමයත් සමඟ කළු ජූලිය ඇතිවුණා. දවස් කිහිපයකින් මුළු රටම කනත්තක් බවට පත්වුණා. එම සිදුවීමෙන් පසුව දකුණේ සිංහල , දෙමළ, මුස්ලිම් ජනතාව එකිනෙකාට සතුරන් සේ සළකන්න පටන් ගත්තා. දකුණේ වැඩබිම්වල එකට වැඩ කරපු, එක බත්පත බෙදාගෙන කාපු සිංහල, දෙමළ ජනතාව එකිනෙකා දිහා සැකයෙන් බලන්න පටන් ගත්තා. උතුරේ තමන්ගේ ජීවනෝපාය කරගෙන ගියපු සිංහල ජනතාව තමන්ගේ සතුරන් ලෙස දෙමළ ජනතාව සිතන්න පටන් ගත්තා. එක බෝඩිමේ ජීවත් වුණු සිංහල, දෙමළ මුස්ලිම් සහෝදරයින් රෑට එකට නිදාගන්න බියවුණා. කළු ජූලියෙන් අපේ රටේ සිංහල, දෙමළ, මුස්ලිම් සහෝදරත්වයට මරු පහරක් එල්ල වුණා. 83 කළු ජූලිය අවසන් වනවිට සිංහල, දෙමළ, මුස්ලිම් ජනතාවට එකිනෙකාගේ මුහුණ බලන් බැරි තත්වයක් ඇතිවුණා. දෙමළ මුස්ලිම් ජනතාව එකිනෙකාට සතුරන් සේ සළකන්න පටන් ගත්තා. දකුණේ වැඩබිම්වල එකට වැඩ කරපු එක බත්පත බෙදාගෙන කාපු සිංහල දෙමළ ජනතාව එකිනෙකා දිහා සැකයෙන් බලන්න පටන් ගත්තා. උතුරේ තමන්ගේ ජීවනෝපාය කරගෙන ගියපු සිංහල ජනතාව තමන්ගේ සතුරන් ලෙස දෙමළ ජනතාව සිතන්න පටන් ගත්තා. එක බෝඩිමේ ජීවත් වුණු සිංහල දෙමළ මුස්ලිම් සහෝදරයින් රෑට එකට නිදාගන්න බියවුණා. කළු ජූලියෙන් අපේ රටේ සිංහල දෙමළ මුස්ලිම් සහෝදරත්වයට මරු පහරක් එල්ල වුණා. 83 කළු ජූලිය අවසන් වනවිට සිංහල දෙමළ මුස්ලිම් ජනතාවට එකිනෙකාගේ මුහුණ බලන් බැරි තත්වයක් ඇතිවුණා. “ජූලි මාසය කිව්වාම අපි කාගේත් මතකයට එන්නේ කළු ජූලියයි. කළු ජූලිය සිදුවී මේ වනවිට වසර 33ක් ගතවෙලා තිබෙනවා. තවමත් අපේ රටේ ජාතික සමඟිය ගොඩනගන්න අසමත් වෙලා තිබෙනවා. උතුරේදී හමුදා සෙබළුන් 13දෙනෙකු ඝාතනය වීමෙන් පසුව එවකට එක්සත් ජාතික පක්‍ෂ ආණ්ඩුව එම සෙබළුන් 13දෙනාගේ මළ සිරුරු කොළඹට ගෙනැවිත් සිදුකළ ක්‍රියාදාමයත් සමඟ කළු ජූලිය ඇතිවුණා. දවස් කිහිපයකින් මුළු රටම කනත්තක් බවට පත්වුණා. එම සිදුවීමෙන් පසුව දකුණේ සිංහල, දෙමළ, මුස්ලිම් ජනතාව එකිනෙකාට සතුරන් සේ සළකන්න පටන් ගත්තා. දකුණේ වැඩබිම්වල එකට වැඩ කරපු, එක බත්පත බෙදාගෙන කාපු සිංහල, දෙමළ ජනතාව එකිනෙකා දිහා සැකයෙන් බලන්න පටන් ගත්තා. උතුරේ තමන්ගේ ජීවනෝපාය කරගෙන ගියපු සිංහල ජනතාව තමන්ගේ සතුරන් ලෙස දෙමළ ජනතාව සිතන්න පටන් ගත්තා. එක බෝඩිමේ ජීවත් වුණු සිංහල, දෙමළ මුස්ලිම් සහෝදරයින් රෑට එකට නිදාගන්න බියවුණා. කළු ජූලියෙන් අපේ රටේ සිංහල, දෙමළ, මුස්ලිම් සහෝදරත්වයට මරු පහරක් එල්ල වුණා. 83 කළු ජූලිය අවසන් වනවිට සිංහල, දෙමළ, මුස්ලිම් ජනතාවට එකිනෙකාගේ මුහුණ බලන් බැරි තත්වයක් ඇතිවුණා. එදා යූ.ඇන්.පී. ආණ්ඩුව එම සිදුවීම පදනම් කරගෙන ජාතිවාදය පැතිරුවා. දෙමළ නායකයින් තමන්ගේ දේශපාලන වුවමානව වෙනුවෙන් දෙමළ ජාතිවාදය පැතිරුවා. ඒ හේතුවෙන් වසර 30ක යුද්ධයකට අපේ රටට මුහුණ දෙන්න සිදුවුණා. ඒ යුද්ධයෙන් දස දහස් ගණනකගේ ජීවිත , මිලියන ගණනක දේපළ අපිට අහිමි වුණා. තමන්ගේ ස්වාමියා නොමැතිව අනාගතයට මුහුණදීමට නොහැකි බිරින්දෑවරුන් ඉතිරි වුණා. අම්මා, තාත්තා නොමැති දරුවන් ඉතිරි වුණා. කළු ජූලියෙන් ඇතිවූ ව්‍යසනය ලෙහෙසි පහසු දෙයක් නොවෙයි. මිලියන ගණනක දේපළ අපිට අහිමි වුණා. තමන්ගේ ස්වාමියා නොමැතිව අනාගතයට මුහුණදීමට නොහැකි බිරින්දෑවරුන් ඉතිරි වුණා. අම්මා තාත්තා නොමැති දරුවන් ඉතිරි වුණා. කළු ජූලියෙන් ඇතිවූ ව්‍යසනය ලෙහෙසි පහසු දෙයක් නොවෙයි. එදා යූ.ඇන්.පී. ආණ්ඩුව එම සිදුවීම පදනම් කරගෙන ජාතිවාදය පැතිරුවා. දෙමළ නායකයින් තමන්ගේ දේශපාලන වුවමානව වෙනුවෙන් දෙමළ ජාතිවාදය පැතිරුවා. ඒ හේතුවෙන් වසර 30ක යුද්ධයකට අපේ රටට මුහුණ දෙන්න සිදුවුණා. ඒ යුද්ධයෙන් දස දහස් ගණනකගේ ජීවිත, මිලියන ගණනක දේපළ අපිට අහිමි වුණා. තමන්ගේ ස්වාමියා නොමැතිව අනාගතයට මුහුණදීමට නොහැකි බිරින්දෑවරුන් ඉතිරි වුණා. අම්මා, තාත්තා නොමැති දරුවන් ඉතිරි වුණා. කළු ජූලියෙන් ඇතිවූ ව්‍යසනය ලෙහෙසි පහසු දෙයක් නොවෙයි. ජාතිවාදය කියන්නේ හරියට වතුර යට තදකරගෙන සිටින බෝලයක් වගේ. කළු ජූලිය සමයේ ඉපදුණු දරුවා අද අවුරුදු 33ක තරුණයෙක්. පසුගිය කාලය තුළ ඔහු ජීවත් වුණේ දෙමළ ජාතිවාදී සහ සිංහල ජාතිවාදී පරිසරයකයි. ජාතිවාදයෙන් ඇතිවුණු යුද්ධය අවසන් වුණාට එවකට මහින්ද රාජපක්‍ෂ පාලනය සිංහල ජනතාව සහ මුස්ලිම් ජනතාව අතර යළි ගැටුමක් ඇතිකළා. මහින්ද රාජපක්‍ෂලා හිතාමතාම මේ ගැටුම් නිර්මාණය කළා. එමගින් අලුත්ගම සිදුවීම වැනි ඛේදවාචකයන් සිදුවුණා. අද යාපනය විශ්වවිද්‍යාලයේ සිදුවීමත් ඉතාම කණගාටුදායක සිදුවීමක් බවට පත්වෙලා. එම ගැටුම අපි කිසිසේත්ම අනුමත කරන්නේ නැහැ. එම ගැටුමද දෙමළ ජාතිවාදය පදනම් කරගත් එකක්. ඒ වෙනුවෙන් උතුරේත් , දකුණේත් ප‍්‍රවේශය වුණේ මොකක්ද? ශිෂ්‍ය සංගම්, ආචාර්යවරු, මහාචාර්යවරු එක හඩින් කිව්වා ජාතිවාදය වෙනුවට ජාතික සමඟිය ඕනෑ කියලා. එම අරගලයට සම්බන්ධ වුණු ශිෂ්‍යයින් තම ෆේස්බුක් පිටුවල සටහන් කළා, “දැන් අපිට ඕනෑ ජාතික සමඟියයි” කියලා. ඒ වගේම විශ්වවිද්‍යාල ආචාර්යවරු, කලාකරුවන්, ශිෂ්‍ය සංගම්වල නායකයින්, එකතු වෙලා ජාතික සමගිය වෙනුවෙන් හඬ අවදි කළා. දකුණේත් ප‍්‍රවේශය වුණේ මොකක්ද ශිෂ්‍ය සංගම් ආචාර්යවරු මහාචාර්යවරු එක හඩින් කිව්වා ජාතිවාදය වෙනුවට ජාතික සමඟිය ඕනෑ කියලා. එම අරගලයට සම්බන්ධ වුණු ශිෂ්‍යයින් තම ෆේස්බුක් පිටුවල සටහන් කළා දැන් අපිට ඕනෑ ජාතික සමඟියයි” කියලා. ඒ වගේම විශ්වවිද්‍යාල ආචාර්යවරු කලාකරුවන් ශිෂ්‍ය සංගම්වල නායකයින් එකතු වෙලා ජාතික සමගිය වෙනුවෙන් හඬ අවදි කළා. ජාතිවාදය කියන්නේ හරියට වතුර යට තදකරගෙන සිටින බෝලයක් වගේ. කළු ජූලිය සමයේ ඉපදුණු දරුවා අද අවුරුදු 33ක තරුණයෙක්. පසුගිය කාලය තුළ ඔහු ජීවත් වුණේ දෙමළ ජාතිවාදී සහ සිංහල ජාතිවාදී පරිසරයකයි. ජාතිවාදයෙන් ඇතිවුණු යුද්ධය අවසන් වුණාට එවකට මහින්ද රාජපක්‍ෂ පාලනය සිංහල ජනතාව සහ මුස්ලිම් ජනතාව අතර යළි ගැටුමක් ඇතිකළා. මහින්ද රාජපක්‍ෂලා හිතාමතාම මේ ගැටුම් නිර්මාණය කළා. එමගින් අලුත්ගම සිදුවීම වැනි ඛේදවාචකයන් සිදුවුණා. අද යාපනය විශ්වවිද්‍යාලයේ සිදුවීමත් ඉතාම කණගාටුදායක සිදුවීමක් බවට පත්වෙලා. එම ගැටුම අපි කිසිසේත්ම අනුමත කරන්නේ නැහැ. එම ගැටුමද දෙමළ ජාතිවාදය පදනම් කරගත් එකක්. ඒ වෙනුවෙන් උතුරේත්, දකුණේත් ප‍්‍රවේශය වුණේ මොකක්ද? ශිෂ්‍ය සංගම්, ආචාර්යවරු, මහාචාර්යවරු එක හඩින් කිව්වා ජාතිවාදය වෙනුවට ජාතික සමඟිය ඕනෑ කියලා. එම අරගලයට සම්බන්ධ වුණු ශිෂ්‍යයින් තම ෆේස්බුක් පිටුවල සටහන් කළා, “දැන් අපිට ඕනෑ ජාතික සමඟියයි” කියලා. ඒ වගේම විශ්වවිද්‍යාල ආචාර්යවරු, කලාකරුවන්, ශිෂ්‍ය සංගම්වල නායකයින්, එකතු වෙලා ජාතික සමගිය වෙනුවෙන් හඬ අවදි කළා. ඇතැම් දේශපාලකයින් යාපනයේ සිදුවීම තමන්ගේ දේශපාලන වාසියට යොදාගනිමින් ඉන්නවා. මහින්ද රාජපක්‍ෂ අහනවා , “ඔබට සතුටුයිද දැන්” කියලා. අපේ රටේ පිරිසක් තවත් පිරිසකගෙන් ගුටි කෑවාම රටේ හිටපු නායකයා විදියට මහින්ද රාජපක්‍ෂ අහන්නේ කොහොමද ඔබට සතුටුයිද දැන් කියලා? දේශපාලන නායකයෙකුට එවැනි ප‍්‍රකාශයක් කරන්න පුළුවන්ද කියන එකත් අපිට ගැටලුවක්. මහින්ද රාජපක්‍ෂලාගෙන් ජාතිවායද අපේ රටේ ජනතාව දෙවරක්ම පරාජයට පත්කළා. පසුගිය ජනාධිපතිවරණයේදී, මහ මැතිවරණයේදී රාජපක්‍ෂලාගේ ජාතිවාදය පරාජයට පත්වුණා. ඒ වගේම පසුගිය මහ මැතිවරණයේදී එල්.ටී.ටී.ඊ. හිතවාදීන් පිරිසක් එක්වී නැවතත් ඇතිකිරීමට ගිය දෙමළ ජාතිවාදයත් අපේ රටේ ජනතාව පරාජයට පත්කළා. ඒ නිසා අපේ රටේ ජනතාව ජාතිවාදයට එරෙහිව ජාතික සමඟිය වෙනුවෙන් මැදිහත් වෙන බව අපිට පැහැදිලියි. සමාජවාදී තරුණ සංගමය විදියට අපිත් ඒ වෙනුවෙන් කැපවෙලා ඉන්නවා. ඔබට සතුටුයිද දැන්” කියලා. අපේ රටේ පිරිසක් තවත් පිරිසකගෙන් ගුටි කෑවාම රටේ හිටපු නායකයා විදියට මහින්ද රාජපක්‍ෂ අහන්නේ කොහොමද ඔබට සතුටුයිද දැන් කියලා දේශපාලන නායකයෙකුට එවැනි ප‍්‍රකාශයක් කරන්න පුළුවන්ද කියන එකත් අපිට ගැටලුවක්. මහින්ද රාජපක්‍ෂලාගෙන් ජාතිවායද අපේ රටේ ජනතාව දෙවරක්ම පරාජයට පත්කළා. පසුගිය ජනාධිපතිවරණයේදී මහ මැතිවරණයේදී රාජපක්‍ෂලාගේ ජාතිවාදය පරාජයට පත්වුණා. ඒ වගේම පසුගිය මහ මැතිවරණයේදී එල්.ටී.ටී.ඊ. හිතවාදීන් පිරිසක් එක්වී නැවතත් ඇතිකිරීමට ගිය දෙමළ ජාතිවාදයත් අපේ රටේ ජනතාව පරාජයට පත්කළා. ඒ නිසා අපේ රටේ ජනතාව ජාතිවාදයට එරෙහිව ජාතික සමඟිය වෙනුවෙන් මැදිහත් වෙන බව අපිට පැහැදිලියි. සමාජවාදී තරුණ සංගමය විදියට අපිත් ඒ වෙනුවෙන් කැපවෙලා ඉන්නවා. ඇතැම් දේශපාලකයින් යාපනයේ සිදුවීම තමන්ගේ දේශපාලන වාසියට යොදාගනිමින් ඉන්නවා. මහින්ද රාජපක්‍ෂ අහනවා, “ඔබට සතුටුයිද දැන්” කියලා. අපේ රටේ පිරිසක් තවත් පිරිසකගෙන් ගුටි කෑවාම රටේ හිටපු නායකයා විදියට මහින්ද රාජපක්‍ෂ අහන්නේ කොහොමද ඔබට සතුටුයිද දැන් කියලා? දේශපාලන නායකයෙකුට එවැනි ප‍්‍රකාශයක් කරන්න පුළුවන්ද කියන එකත් අපිට ගැටලුවක්. මහින්ද රාජපක්‍ෂලාගෙන් ජාතිවායද අපේ රටේ ජනතාව දෙවරක්ම පරාජයට පත්කළා. පසුගිය ජනාධිපතිවරණයේදී, මහ මැතිවරණයේදී රාජපක්‍ෂලාගේ ජාතිවාදය පරාජයට පත්වුණා. ඒ වගේම පසුගිය මහ මැතිවරණයේදී එල්.ටී.ටී.ඊ. හිතවාදීන් පිරිසක් එක්වී නැවතත් ඇතිකිරීමට ගිය දෙමළ ජාතිවාදයත් අපේ රටේ ජනතාව පරාජයට පත්කළා. ඒ නිසා අපේ රටේ ජනතාව ජාතිවාදයට එරෙහිව ජාතික සමඟිය වෙනුවෙන් මැදිහත් වෙන බව අපිට පැහැදිලියි. සමාජවාදී තරුණ සංගමය විදියට අපිත් ඒ වෙනුවෙන් කැපවෙලා ඉන්නවා. යුද්ධය අවසන් වුණාට යාපනයේ ජනතාවගේ ප‍්‍රශ්න ඉවර නැහැ. යුද්ධය කාලයේ කිව්වා , යුද්ධය තමයි මේ හැම ප‍්‍රශ්නයකටම මුල කියලා. නමුත් යුද්ධය අවසන් වීමෙන් පසුවත් උතුරු ප‍්‍රදේශයේ තරුණ විරැකියාව, තරුණයින් මත් ද්‍රව්‍යවලට ඇබ්බැහිවීම, ස්ත්‍රීදූෂණ වැඩිවෙමින් තිබෙනවා. උතුරු පළාතේ ධීවරයින්ට තමන්ගේ ධීවර රැකියාව කරගන්න බැරි තත්වයක් මතුවෙලා. මේ පාලකයින් අනුගමනය කරන ආර්ථික ප‍්‍රතිපත්තියට අපේ රටේ ජාතික සමඟිය ගොඩනගන්න බැහැ. සිංහල, දෙමළ, මුස්ලිම් සමඟියට බාධා කරන ගැටුම් නිර්මාණය කරනවා. 83 කළු ජූලිය සමයේ යූ.ඇන්.පී. ආණ්ඩුවත් පහුගිය කාලයේ මහින්ද රාජපක්‍ෂ ආණ්ඩුවත් සිදුකළේ ඒ දේමයි. අපේ රටේ තිබෙන සියලු ගැටලු සිංහල, දෙමළ, මුස්ලිම් භේදයෙන් තොරව අපි කාටත් පොදුවේ දැනෙනවා. ආණ්ඩුව වැට්බදු වැඩිකරන කොට ඒක අපි හැමෝටම අදාලයි. අසාධාරණයන්ට එරෙහිව පොදු ප‍්‍රශ්නවලට විසඳුම් ලබාගන්න එක්ව සටන් කළ යුතුව තිබෙනවා. නූලකින් කරන්න බැරි දෙයක් නූල් ගොඩක් එකතුකර කඹයක් හදාගෙන කරගන්න පුළුවන්. ජාතික සමගියත් හරියට ඒවගේ. යුද්ධය තමයි මේ හැම ප‍්‍රශ්නයකටම මුල කියලා. නමුත් යුද්ධය අවසන් වීමෙන් පසුවත් උතුරු ප‍්‍රදේශයේ තරුණ විරැකියාව තරුණයින් මත් ද්‍රව්‍යවලට ඇබ්බැහිවීම ස්ත්‍රීදූෂණ වැඩිවෙමින් තිබෙනවා. උතුරු පළාතේ ධීවරයින්ට තමන්ගේ ධීවර රැකියාව කරගන්න බැරි තත්වයක් මතුවෙලා. මේ පාලකයින් අනුගමනය කරන ආර්ථික ප‍්‍රතිපත්තියට අපේ රටේ ජාතික සමඟිය ගොඩනගන්න බැහැ. සිංහල දෙමළ මුස්ලිම් සමඟියට බාධා කරන ගැටුම් නිර්මාණය කරනවා. 83 කළු ජූලිය සමයේ යූ.ඇන්.පී. ආණ්ඩුවත් පහුගිය කාලයේ මහින්ද රාජපක්‍ෂ ආණ්ඩුවත් සිදුකළේ ඒ දේමයි. අපේ රටේ තිබෙන සියලු ගැටලු සිංහල දෙමළ මුස්ලිම් භේදයෙන් තොරව අපි කාටත් පොදුවේ දැනෙනවා. ආණ්ඩුව වැට්බදු වැඩිකරන කොට ඒක අපි හැමෝටම අදාලයි. අසාධාරණයන්ට එරෙහිව පොදු ප‍්‍රශ්නවලට විසඳුම් ලබාගන්න එක්ව සටන් කළ යුතුව තිබෙනවා. නූලකින් කරන්න බැරි දෙයක් නූල් ගොඩක් එකතුකර කඹයක් හදාගෙන කරගන්න පුළුවන්. ජාතික සමගියත් හරියට ඒවගේ. යුද්ධය අවසන් වුණාට යාපනයේ ජනතාවගේ ප‍්‍රශ්න ඉවර නැහැ. යුද්ධය කාලයේ කිව්වා, යුද්ධය තමයි මේ හැම ප‍්‍රශ්නයකටම මුල කියලා. නමුත් යුද්ධය අවසන් වීමෙන් පසුවත් උතුරු ප‍්‍රදේශයේ තරුණ විරැකියාව, තරුණයින් මත් ද්‍රව්‍යවලට ඇබ්බැහිවීම, ස්ත්‍රීදූෂණ වැඩිවෙමින් තිබෙනවා. උතුරු පළාතේ ධීවරයින්ට තමන්ගේ ධීවර රැකියාව කරගන්න බැරි තත්වයක් මතුවෙලා. මේ පාලකයින් අනුගමනය කරන ආර්ථික ප‍්‍රතිපත්තියට අපේ රටේ ජාතික සමඟිය ගොඩනගන්න බැහැ. සිංහල, දෙමළ, මුස්ලිම් සමඟියට බාධා කරන ගැටුම් නිර්මාණය කරනවා. 83 කළු ජූලිය සමයේ යූ.ඇන්.පී. ආණ්ඩුවත් පහුගිය කාලයේ මහින්ද රාජපක්‍ෂ ආණ්ඩුවත් සිදුකළේ ඒ දේමයි. අපේ රටේ තිබෙන සියලු ගැටලු සිංහල, දෙමළ, මුස්ලිම් භේදයෙන් තොරව අපි කාටත් පොදුවේ දැනෙනවා. ආණ්ඩුව වැට්බදු වැඩිකරන කොට ඒක අපි හැමෝටම අදාලයි. අසාධාරණයන්ට එරෙහිව පොදු ප‍්‍රශ්නවලට විසඳුම් ලබාගන්න එක්ව සටන් කළ යුතුව තිබෙනවා. නූලකින් කරන්න බැරි දෙයක් නූල් ගොඩක් එකතුකර කඹයක් හදාගෙන කරගන්න පුළුවන්. ජාතික සමගියත් හරියට ඒවගේ. අපේ රටේ සිංහල , දෙමළ, මුස්ලිම්, බර්ගර් ජනතාව අතරේ බොහෝ වෙනස්කම් තිබෙනවා. නමුත් ඒ වෙනස්කම් අපි තේරුම් ගත යුතුව තිබෙනවා. සැමියා-බිරිඳ අතරේ කොතරම් අසමානකම් තිබුණත් සමගියෙන් ජීවත් වෙන්න පුළුවන්වෙලා තිබෙන්නේ වෙනස්කම් තේරුම් ගැනීම නිසයි. අපේ රටේ විවිධ පාටවලින් විවිධ මල් වර්ග කොයි තරම් තිබෙනවාද? ඒ විවිධ වර්ණවලින් මොන තරම් ලස්සනක් ඇතිවෙලා තිබෙනවද? ඒ වගේ තමයි ජාතික සමගියත්. දෙමළ මුස්ලිම් බර්ගර් ජනතාව අතරේ බොහෝ වෙනස්කම් තිබෙනවා. නමුත් ඒ වෙනස්කම් අපි තේරුම් ගත යුතුව තිබෙනවා. සැමියා-බිරිඳ අතරේ කොතරම් අසමානකම් තිබුණත් සමගියෙන් ජීවත් වෙන්න පුළුවන්වෙලා තිබෙන්නේ වෙනස්කම් තේරුම් ගැනීම නිසයි. අපේ රටේ විවිධ පාටවලින් විවිධ මල් වර්ග කොයි තරම් තිබෙනවාද ඒ විවිධ වර්ණවලින් මොන තරම් ලස්සනක් ඇතිවෙලා තිබෙනවද ඒ වගේ තමයි ජාතික සමගියත්. අපේ රටේ සිංහල, දෙමළ, මුස්ලිම්, බර්ගර් ජනතාව අතරේ බොහෝ වෙනස්කම් තිබෙනවා. නමුත් ඒ වෙනස්කම් අපි තේරුම් ගත යුතුව තිබෙනවා. සැමියා-බිරිඳ අතරේ කොතරම් අසමානකම් තිබුණත් සමගියෙන් ජීවත් වෙන්න පුළුවන්වෙලා තිබෙන්නේ වෙනස්කම් තේරුම් ගැනීම නිසයි. අපේ රටේ විවිධ පාටවලින් විවිධ මල් වර්ග කොයි තරම් තිබෙනවාද? ඒ විවිධ වර්ණවලින් මොන තරම් ලස්සනක් ඇතිවෙලා තිබෙනවද? ඒ වගේ තමයි ජාතික සමගියත්. ජාතිවාදය පතුරුවන දේශපාලන නායකයින් වීරයන් වගේ කෑ ගැහුවට ඔවුන්ගේ එක දරුවෙක්වත් යුද්ධයෙන් බැට කාලා නැහැ. යුද්ධයෙන් ජීවිත අහිමි වුණේ අපේ රටේ අම්ම-තාත්තගේ දරුවන්ගෙයි. අපි ඔහේ ඉපදිලා වැඩ කරලා ඔහේ මැරිලා පොළොවට පස්වෙලා යනවා. ඊට වඩා ජීවිතයක් අපිට නැද්ද ? සියලු දෙනාට සතුටින් සිටිය හැකි රටක් හදන්න ජාතික සමඟිය ගොඩනගන්න ඕනෑ. සමාජවාදී තරුණ සංගමය ජාතික සමගිය වෙනුවෙන් කැපවෙනවා. රාජපක්‍ෂ පාලනය කාලයේදී තරුණ සංගමයේ අපි ජාතික සමඟිය වෙනුවෙන් විශාල පවුරක් ගොඩනැගුවා. ජාතික සමඟිය වෙනුවෙන් සිංහල, දෙමළ, මුස්ලිම් සියලු දෙනාම එක් කරන්න අපි කටයුතු කරනවා. සියලු දෙනාට සතුටින් සිටිය හැකි රටක් හදන්න ජාතික සමඟිය ගොඩනගන්න ඕනෑ. සමාජවාදී තරුණ සංගමය ජාතික සමගිය වෙනුවෙන් කැපවෙනවා. රාජපක්‍ෂ පාලනය කාලයේදී තරුණ සංගමයේ අපි ජාතික සමඟිය වෙනුවෙන් විශාල පවුරක් ගොඩනැගුවා. ජාතික සමඟිය වෙනුවෙන් සිංහල දෙමළ මුස්ලිම් සියලු දෙනාම එක් කරන්න අපි කටයුතු කරනවා. ජාතිවාදය පතුරුවන දේශපාලන නායකයින් වීරයන් වගේ කෑ ගැහුවට ඔවුන්ගේ එක දරුවෙක්වත් යුද්ධයෙන් බැට කාලා නැහැ. යුද්ධයෙන් ජීවිත අහිමි වුණේ අපේ රටේ අම්ම-තාත්තගේ දරුවන්ගෙයි. අපි ඔහේ ඉපදිලා වැඩ කරලා ඔහේ මැරිලා පොළොවට පස්වෙලා යනවා. ඊට වඩා ජීවිතයක් අපිට නැද්ද? සියලු දෙනාට සතුටින් සිටිය හැකි රටක් හදන්න ජාතික සමඟිය ගොඩනගන්න ඕනෑ. සමාජවාදී තරුණ සංගමය ජාතික සමගිය වෙනුවෙන් කැපවෙනවා. රාජපක්‍ෂ පාලනය කාලයේදී තරුණ සංගමයේ අපි ජාතික සමඟිය වෙනුවෙන් විශාල පවුරක් ගොඩනැගුවා. ජාතික සමඟිය වෙනුවෙන් සිංහල, දෙමළ, මුස්ලිම් සියලු දෙනාම එක් කරන්න අපි කටයුතු කරනවා. සමාජවාදී තරුණ සංගමය පසුගිය යුද්ධය පැවති සමයේ 2008 සිට ජාතික සමගිය ගොඩනැගීම වෙනුවෙන් විවිධ ක්‍රියාකාරකම්වල නියළුනා. කළු ජූලිය නිර්මාණයවූ ජූලි මාසයේ කළු දිනය සහෝදරත්වයේ දිනය ලෙස නම් කරන්න අපි කටයුතු කළා. වසර 33ක කළු අතීතය ලෙහෙසියෙන් අමතක කරන්න පුළුවන්කමක් නැහැ. නමුත් අපි යුද්ධය පැවති කාලයේදීත් ඉතාම අසීරු තත්වයන් යටතේ ඒ වෙනුවෙන් කැපවීමෙන් වැඩ කළා. සමාජවාදී තරුණ සංගමය පසුගිය යුද්ධය පැවති සමයේ 2008 සිට ජාතික සමගිය ගොඩනැගීම වෙනුවෙන් විවිධ ක්‍රියාකාරකම්වල නියළුනා. කළු ජූලිය නිර්මාණයවූ ජූලි මාසයේ කළු දිනය සහෝදරත්වයේ දිනය ලෙස නම් කරන්න අපි කටයුතු කළා. වසර 33ක කළු අතීතය ලෙහෙසියෙන් අමතක කරන්න පුළුවන්කමක් නැහැ. නමුත් අපි යුද්ධය පැවති කාලයේදීත් ඉතාම අසීරු තත්වයන් යටතේ ඒ වෙනුවෙන් කැපවීමෙන් වැඩ කළා. මෙවරත් අපි 21වැනිදා සිට 28වැනිදා දක්වා සහෝදරත්වයේ සතියක් ප‍්‍රකාශයට පත්කර විවිධ ක්‍රියාමාර්ග රැසක් සංවිධානය කර තිබෙනවා. 21වැනිදා ලංකාව පුරාම පංසල් , පල්ලි, කෝවිල් ඇතුළු සිලුම ආගමික ස්ථානවල ජාතික සමඟිය වෙනුවෙන් පත්‍රිකා බෙදාහැරීමේ වැඩපිළිවෙළක් ක්‍රියාත්මක කරනවා. ජාතික සමඟියේ පණිවුඩය රැගත් පෝස්ටර් ව්‍යාපාරයක් දියත් කරනවා. යාපනයේදී සහෝදරත්වයේ සාහිත්‍ය උළෙලක් පවත්වනවා. එම සාහිත්‍ය උළෙල සඳහා විශ්වවිද්‍යාල ශිෂ්‍යයින්, පාසැල් ළමුන් ඇතුළු විශාල පිරිසක් නිර්මාණ යොමුකරලා තිබෙනවා. ඒ නිර්මාණවලින් අපිට අවබෝධ වුණා යාපනයේ ජනතාවටත් ජාතික සමඟියේ වුවමනාව තිබෙනවා කියලා. ඔවුන්ගේ හදවතේ ඇත්ත අරමුණු මෙම නිර්මාණ හරහා එළියට ගන්න අපිට පුළුවන් වුණා. එම කලා උළෙල සඳහා විශ්වවිද්‍යාල ආචාර්යවරුන්, කලාකරුවන්, විශ්වවිද්‍යාලවල ශිෂ්‍ය සංගම් නායකයින්, දේශපාලන පක්‍ෂවල නියෝජිතයින් ඇතුළු විශාල පිරිසක් සහභාගිවීමට නියමිතයි. එම සාහිත්‍ය උළෙල 23වැනිදා යාපනය ට්‍රිමර් ශාලාවේදී පැවැත්වෙනවා. පල්ලි කෝවිල් ඇතුළු සිලුම ආගමික ස්ථානවල ජාතික සමඟිය වෙනුවෙන් පත්‍රිකා බෙදාහැරීමේ වැඩපිළිවෙළක් ක්‍රියාත්මක කරනවා. ජාතික සමඟියේ පණිවුඩය රැගත් පෝස්ටර් ව්‍යාපාරයක් දියත් කරනවා. යාපනයේදී සහෝදරත්වයේ සාහිත්‍ය උළෙලක් පවත්වනවා. එම සාහිත්‍ය උළෙල සඳහා විශ්වවිද්‍යාල ශිෂ්‍යයින් පාසැල් ළමුන් ඇතුළු විශාල පිරිසක් නිර්මාණ යොමුකරලා තිබෙනවා. ඒ නිර්මාණවලින් අපිට අවබෝධ වුණා යාපනයේ ජනතාවටත් ජාතික සමඟියේ වුවමනාව තිබෙනවා කියලා. ඔවුන්ගේ හදවතේ ඇත්ත අරමුණු මෙම නිර්මාණ හරහා එළියට ගන්න අපිට පුළුවන් වුණා. එම කලා උළෙල සඳහා විශ්වවිද්‍යාල ආචාර්යවරුන් කලාකරුවන් විශ්වවිද්‍යාලවල ශිෂ්‍ය සංගම් නායකයින් දේශපාලන පක්‍ෂවල නියෝජිතයින් ඇතුළු විශාල පිරිසක් සහභාගිවීමට නියමිතයි. එම සාහිත්‍ය උළෙල 23වැනිදා යාපනය ට්‍රිමර් ශාලාවේදී පැවැත්වෙනවා. මෙවරත් අපි 21වැනිදා සිට 28වැනිදා දක්වා සහෝදරත්වයේ සතියක් ප‍්‍රකාශයට පත්කර විවිධ ක්‍රියාමාර්ග රැසක් සංවිධානය කර තිබෙනවා. 21වැනිදා ලංකාව පුරාම පංසල්, පල්ලි, කෝවිල් ඇතුළු සිලුම ආගමික ස්ථානවල ජාතික සමඟිය වෙනුවෙන් පත්‍රිකා බෙදාහැරීමේ වැඩපිළිවෙළක් ක්‍රියාත්මක කරනවා. ජාතික සමඟියේ පණිවුඩය රැගත් පෝස්ටර් ව්‍යාපාරයක් දියත් කරනවා. යාපනයේදී සහෝදරත්වයේ සාහිත්‍ය උළෙලක් පවත්වනවා. එම සාහිත්‍ය උළෙල සඳහා විශ්වවිද්‍යාල ශිෂ්‍යයින්, පාසැල් ළමුන් ඇතුළු විශාල පිරිසක් නිර්මාණ යොමුකරලා තිබෙනවා. ඒ නිර්මාණවලින් අපිට අවබෝධ වුණා යාපනයේ ජනතාවටත් ජාතික සමඟියේ වුවමනාව තිබෙනවා කියලා. ඔවුන්ගේ හදවතේ ඇත්ත අරමුණු මෙම නිර්මාණ හරහා එළියට ගන්න අපිට පුළුවන් වුණා. එම කලා උළෙල සඳහා විශ්වවිද්‍යාල ආචාර්යවරුන්, කලාකරුවන්, විශ්වවිද්‍යාලවල ශිෂ්‍ය සංගම් නායකයින්, දේශපාලන පක්‍ෂවල නියෝජිතයින් ඇතුළු විශාල පිරිසක් සහභාගිවීමට නියමිතයි. එම සාහිත්‍ය උළෙල 23වැනිදා යාපනය ට්‍රිමර් ශාලාවේදී පැවැත්වෙනවා. 24,25,26 තෙදින තුළදී යාපනයේ ගම්මාන 4ක් සහ කිළිනොච්චියේ ගම්මාන 3ක් ආවරණය වන පරිදි “සහෝදරත්වයේ නෑගම්” යනුවෙන් වැඩසටහන් මාලාවක් සංවිධානය කර තිබෙනවා. එම ගම්මානවල දෙමළ ජනතාව සමඟ ජීවත් වෙමින් ඔවුන්ගේ අත්දැකීම් බෙදාහදා ගනිමින් සංස්කෘතිය තේරුම් ගනිමින් එම තෙදින පුරාවට කඳවුරු බැඳගෙන මෙම වැඩසටහන් මාලාව ක්‍රියාත්මක කරනවා. වෛද්‍ය සායන , සංස්කෘතික ප‍්‍රසංග, ශ‍්‍රමදාන, පාසැල් උපකරණ බෙදාදීම, ක්‍රීඩා තරඟ මෙම වැඩසටහන් මාලාවට අයත් වෙනවා. අපි ඔවුන්ගෙන් ඉගෙන ගන්නත් ඔවුන් අපෙන් ඉගෙන ගන්නත් මෙම වැඩසටහන් මාලාව වැදගත්වේ යැයි අපි සිතනවා. ඒ වගේම 28වැනිදා විහාරමහා දේවී එළිමහන් රංග පීඨයේදී සහෝදරත්වයේ සංස්කෘතික ප‍්‍රසංගය පවත්වනවා. “එකම රටක් පාට ගොඩක්” නැමති දැවැන්ත චිත‍්‍රයක් ජාතික සමඟිය සංකේතවත් කරමින් වර්ණ ගැන්වීමට එදිනට සූදානම් කර තිබෙනවා. අපේ රටේ සිංහල, දෙමළ, මුස්ලිම් තරුණ තරුණියන්ටත් පොදුවේ සියලු ජනතාවටත් මෙම සංස්කෘතික ප‍්‍රසංගයේදී ජාතික සමගියේ ගීතය ගායනා කරන්න අපි ආරාධනා කරනවා. සංස්කෘතික ප‍්‍රසංග ශ‍්‍රමදාන පාසැල් උපකරණ බෙදාදීම ක්‍රීඩා තරඟ මෙම වැඩසටහන් මාලාවට අයත් වෙනවා. අපි ඔවුන්ගෙන් ඉගෙන ගන්නත් ඔවුන් අපෙන් ඉගෙන ගන්නත් මෙම වැඩසටහන් මාලාව වැදගත්වේ යැයි අපි සිතනවා. ඒ වගේම 28වැනිදා විහාරමහා දේවී එළිමහන් රංග පීඨයේදී සහෝදරත්වයේ සංස්කෘතික ප‍්‍රසංගය පවත්වනවා. “එකම රටක් පාට ගොඩක්” නැමති දැවැන්ත චිත‍්‍රයක් ජාතික සමඟිය සංකේතවත් කරමින් වර්ණ ගැන්වීමට එදිනට සූදානම් කර තිබෙනවා. අපේ රටේ සිංහල දෙමළ මුස්ලිම් තරුණ තරුණියන්ටත් පොදුවේ සියලු ජනතාවටත් මෙම සංස්කෘතික ප‍්‍රසංගයේදී ජාතික සමගියේ ගීතය ගායනා කරන්න අපි ආරාධනා කරනවා. 24,25,26 තෙදින තුළදී යාපනයේ ගම්මාන 4ක් සහ කිළිනොච්චියේ ගම්මාන 3ක් ආවරණය වන පරිදි “සහෝදරත්වයේ නෑගම්” යනුවෙන් වැඩසටහන් මාලාවක් සංවිධානය කර තිබෙනවා. එම ගම්මානවල දෙමළ ජනතාව සමඟ ජීවත් වෙමින් ඔවුන්ගේ අත්දැකීම් බෙදාහදා ගනිමින් සංස්කෘතිය තේරුම් ගනිමින් එම තෙදින පුරාවට කඳවුරු බැඳගෙන මෙම වැඩසටහන් මාලාව ක්‍රියාත්මක කරනවා. වෛද්‍ය සායන, සංස්කෘතික ප‍්‍රසංග, ශ‍්‍රමදාන, පාසැල් උපකරණ බෙදාදීම, ක්‍රීඩා තරඟ මෙම වැඩසටහන් මාලාවට අයත් වෙනවා. අපි ඔවුන්ගෙන් ඉගෙන ගන්නත් ඔවුන් අපෙන් ඉගෙන ගන්නත් මෙම වැඩසටහන් මාලාව වැදගත්වේ යැයි අපි සිතනවා. ඒ වගේම 28වැනිදා විහාරමහා දේවී එළිමහන් රංග පීඨයේදී සහෝදරත්වයේ සංස්කෘතික ප‍්‍රසංගය පවත්වනවා. “එකම රටක් පාට ගොඩක්” නැමති දැවැන්ත චිත‍්‍රයක් ජාතික සමඟිය සංකේතවත් කරමින් වර්ණ ගැන්වීමට එදිනට සූදානම් කර තිබෙනවා. අපේ රටේ සිංහල, දෙමළ, මුස්ලිම් තරුණ තරුණියන්ටත් පොදුවේ සියලු ජනතාවටත් මෙම සංස්කෘතික ප‍්‍රසංගයේදී ජාතික සමගියේ ගීතය ගායනා කරන්න අපි ආරාධනා කරනවා. අපේ රටේ ජාතික සමඟිය ගොඩනැගීමෙන් තොරව අඩියක් හෝ මේ රට ඉදිරියට ගෙනියන්න බැරි බව අපි අවධාරණය කරනවා. එම නිසා පාලකයින් ජාතිවාදයේ උගුල්වලට හසු නොවන ලෙස අපේ රටේ තරුණ පරම්පරාවටත් සමස්ත ජනතාවටත් අපි අවධාරණය කරනවා.” අපේ රටේ ජාතික සමඟිය ගොඩනැගීමෙන් තොරව අඩියක් හෝ මේ රට ඉදිරියට ගෙනියන්න බැරි බව අපි අවධාරණය කරනවා. එම නිසා පාලකයින් ජාතිවාදයේ උගුල්වලට හසු නොවන ලෙස අපේ රටේ තරුණ පරම්පරාවටත් සමස්ත ජනතාවටත් අපි අවධාරණය කරනවා.” මාධ්‍යවේදීන් නැගූ ප‍්‍රශ්නවලට පිළිතුරු දෙමින්… මාධ්‍යවේදීන් නැගූ ප‍්‍රශ්නවලට පිළිතුරු දෙමින්… “අර්ජුන් මහේන්ද්‍රන් මහතා සම්බන්ධ වුණු මහ බැංකු බැඳුම්කර ගණුදෙනුව පිළිබඳව මේ රටේ සියලුම දෙනාට අවබෝධයක් තිබෙනවා. එම නිසා අර්ජුන් මහේන්ද්‍රන් මහතා රැකියා දශ ලක්‍ෂයක් ලබාදෙන වැඩපිළිවෙළේ ප‍්‍රධානියා බවට පත්කිරීම කුමන පදනමකින් කළාදැයි අපිට ගැටලුවක් තිබෙනවා. ඒ කෙසේ වෙතත් අපේ රටේ තරුණයින්ට රැකියා දශ ලක්‍ෂයක් ලබාදෙන්න ආපු මේ ආණ්ඩුවට තවමත් එක රැකියාවක් ලබාදෙන්න පුළුවන් වෙලා නැහැ. අපේ රටේ කර්මාන්ත ශාලා හදන්නේ නැතිව රැකියා නිර්මාණය කරන්නේ කොහොමද ? මේ ආණ්ඩුවට කරන්න පුළුවන් වරාය වගේ ආයතනවලට තවත් සේවකයින් ටිකක් පුරවන එක විතරයි. මේ ආණ්ඩුව අනුගමනය කරන ආර්ථික ක්‍රියාමාර්ගය අනුව අපේ රටේ තරුණයින්ට රැකියා අවස්ථා ලබාදෙන්න බැරි බව දැනටමත් ඔප්පු වෙලා ඉවරයි.” මේ ආණ්ඩුවට කරන්න පුළුවන් වරාය වගේ ආයතනවලට තවත් සේවකයින් ටිකක් පුරවන එක විතරයි. මේ ආණ්ඩුව අනුගමනය කරන ආර්ථික ක්‍රියාමාර්ගය අනුව අපේ රටේ තරුණයින්ට රැකියා අවස්ථා ලබාදෙන්න බැරි බව දැනටමත් ඔප්පු වෙලා ඉවරයි.” “අර්ජුන් මහේන්ද්‍රන් මහතා සම්බන්ධ වුණු මහ බැංකු බැඳුම්කර ගණුදෙනුව පිළිබඳව මේ රටේ සියලුම දෙනාට අවබෝධයක් තිබෙනවා. එම නිසා අර්ජුන් මහේන්ද්‍රන් මහතා රැකියා දශ ලක්‍ෂයක් ලබාදෙන වැඩපිළිවෙළේ ප‍්‍රධානියා බවට පත්කිරීම කුමන පදනමකින් කළාදැයි අපිට ගැටලුවක් තිබෙනවා. ඒ කෙසේ වෙතත් අපේ රටේ තරුණයින්ට රැකියා දශ ලක්‍ෂයක් ලබාදෙන්න ආපු මේ ආණ්ඩුවට තවමත් එක රැකියාවක් ලබාදෙන්න පුළුවන් වෙලා නැහැ. අපේ රටේ කර්මාන්ත ශාලා හදන්නේ නැතිව රැකියා නිර්මාණය කරන්නේ කොහොමද? මේ ආණ්ඩුවට කරන්න පුළුවන් වරාය වගේ ආයතනවලට තවත් සේවකයින් ටිකක් පුරවන එක විතරයි. මේ ආණ්ඩුව අනුගමනය කරන ආර්ථික ක්‍රියාමාර්ගය අනුව අපේ රටේ තරුණයින්ට රැකියා අවස්ථා ලබාදෙන්න බැරි බව දැනටමත් ඔප්පු වෙලා ඉවරයි.”", "URL": "https://lankatruth.com/si/?p=23909", "Category": "පුවත්", "Parent URL": null}