{"Source": "Lankatruth", "Timestamp": "July 20, 2016", "Headline": "බැසිල්ගේ බල්ලන් නෑවූ පුෂ්පාගේ සාරිකට්ට ගැසූ ‘රණවිරුවන්ගේ’ කතාව", "News Content": "හිටපු ආර්ථික සංවර්ධන අමාත්‍ය බැසිල් රාජපක්‍ෂ මහතාගේ පෞද්ගලික කටයුතු සඳහා සන්නද්ධ හමුදාවල නිලධාරීන් සේවයේ යොදවා ගැනීම ගැන හා ඔහුගේ අභ්‍යන්තර ගුවන්ගමන් සඳහා රුපියල් ලක්‍ෂ 1550ක මහජන මුදලක් වියදම් කිරීම ගැන රාවය පසුගිය දිනෙක මුල් පුවතකින් විස්තර කළේය. දැන් ඒ සම්බන්ධයෙන් බරපතළ වංචා දූෂණ රාජ්‍ය සම්පත් වරප‍්‍රසාද සහ බලය සහ අධිකාරිය අනිසි ලෙස භාවිත කිරීම සම්බන්ධයෙන් විමර්ශනය කෙරෙන ජනාධිපති කොමිෂන් සභාව හමුවේ විමර්ශනයක් පැවැත්වෙයි. හිටපු ආර්ථික සංවර්ධන අමාත්‍ය බැසිල් රාජපක්‍ෂ මහතාගේ පෞද්ගලික කටයුතු සඳහා සන්නද්ධ හමුදාවල නිලධාරීන් සේවයේ යොදවා ගැනීම ගැන හා ඔහුගේ අභ්‍යන්තර ගුවන්ගමන් සඳහා රුපියල් ලක්‍ෂ 1550ක මහජන මුදලක් වියදම් කිරීම ගැන රාවය පසුගිය දිනෙක මුල් පුවතකින් විස්තර කළේය. දැන් ඒ සම්බන්ධයෙන් බරපතළ වංචා දූෂණ රාජ්‍ය සම්පත් වරප‍්‍රසාද සහ බලය සහ අධිකාරිය අනිසි ලෙස භාවිත කිරීම සම්බන්ධයෙන් විමර්ශනය කෙරෙන ජනාධිපති කොමිෂන් සභාව හමුවේ විමර්ශනයක් පැවැත්වෙයි. එහිදී හෙළි වන අන්දමට , නාවික හමුදාවෙන් අනුයුක්ත කරන ලද ප‍්‍රවාහන සහායකයන් 12 දෙනකු, ආහාර සහායකයන් හා ආහාර පිසින්නන් 11 දෙනකු, නිවාස සහායකයන් 26 දෙනකු, සුනඛ සංචිතය සඳහා 6 දෙනකු, වෛද්‍ය සහායකයන් 4 දෙනකු, ශාරීරික අභ්‍යාස නිලධාරීන් දෙදෙනකු නාවික හමුදාවේ වැටුප් හා දීමනා ගෙවා බැසිල් රාජපක්‍ෂ මහතාගේ නිවසෙහි සේවය සඳහා අනුයුක්ත කර තිබුණි. නාවික හමුදාවෙන් සාමාන්‍යයෙන් ගෙවන වැටුපට අමතරව ප‍්‍රභූ රාජකාරි වෙනුවෙන් මේ පිරිසට රුපියල් 5000කට ආසන්න දීමනාවක් අමතරව රටේ මහජන මුදල්වලින් ගෙවා ඇත. නාවික හමුදාවෙන් අනුයුක්ත කරන ලද ප‍්‍රවාහන සහායකයන් 12 දෙනකු ආහාර සහායකයන් හා ආහාර පිසින්නන් 11 දෙනකු නිවාස සහායකයන් 26 දෙනකු සුනඛ සංචිතය සඳහා 6 දෙනකු වෛද්‍ය සහායකයන් 4 දෙනකු ශාරීරික අභ්‍යාස නිලධාරීන් දෙදෙනකු නාවික හමුදාවේ වැටුප් හා දීමනා ගෙවා බැසිල් රාජපක්‍ෂ මහතාගේ නිවසෙහි සේවය සඳහා අනුයුක්ත කර තිබුණි. නාවික හමුදාවෙන් සාමාන්‍යයෙන් ගෙවන වැටුපට අමතරව ප‍්‍රභූ රාජකාරි වෙනුවෙන් මේ පිරිසට රුපියල් 5000කට ආසන්න දීමනාවක් අමතරව රටේ මහජන මුදල්වලින් ගෙවා ඇත. එහිදී හෙළි වන අන්දමට, නාවික හමුදාවෙන් අනුයුක්ත කරන ලද ප‍්‍රවාහන සහායකයන් 12 දෙනකු, ආහාර සහායකයන් හා ආහාර පිසින්නන් 11 දෙනකු, නිවාස සහායකයන් 26 දෙනකු, සුනඛ සංචිතය සඳහා 6 දෙනකු, වෛද්‍ය සහායකයන් 4 දෙනකු, ශාරීරික අභ්‍යාස නිලධාරීන් දෙදෙනකු නාවික හමුදාවේ වැටුප් හා දීමනා ගෙවා බැසිල් රාජපක්‍ෂ මහතාගේ නිවසෙහි සේවය සඳහා අනුයුක්ත කර තිබුණි. නාවික හමුදාවෙන් සාමාන්‍යයෙන් ගෙවන වැටුපට අමතරව ප‍්‍රභූ රාජකාරි වෙනුවෙන් මේ පිරිසට රුපියල් 5000කට ආසන්න දීමනාවක් අමතරව රටේ මහජන මුදල්වලින් ගෙවා ඇත. බැසිල් රාජපක්‍ෂ මහතාත් රාජපක්‍ෂ පවුලත් හැමවිටම පෙනීසිටින්නේ රණවිරුවන්යැයි ඔවුන් විසින්ම හඳුන්වන හමුදා නිලධාරින් හා සෙසු නිලයන් උත්කර්ෂයට නංවමිනි. සිංහල බෞද්ධ ජනමනස කුපිත කරවීමට මේ රණවිරු සංකල්පය එදාද ඔවුහු හොඳින් යොදාගත්හ. අදද යොදාගනිමින් සිටිති. එහෙත් , ඒ රණවිරුවන් ලෙස ඔවුන් හඳුන්වා පූජාසනයේ තබා පිටතට පෙන්වනු ලබන අයම රාජපක්‍ෂලාගේ ගෙවල් තුළදී එදිනෙදා බැලමෙහෙවර කරන මෙහෙකාරයන්ගේ තත්ත්වයට පත්කොට තිබුණු බව පෙනෙයි. ඒ රණවිරුවන් ලෙස ඔවුන් හඳුන්වා පූජාසනයේ තබා පිටතට පෙන්වනු ලබන අයම රාජපක්‍ෂලාගේ ගෙවල් තුළදී එදිනෙදා බැලමෙහෙවර කරන මෙහෙකාරයන්ගේ තත්ත්වයට පත්කොට තිබුණු බව පෙනෙයි. බැසිල් රාජපක්‍ෂ මහතාත් රාජපක්‍ෂ පවුලත් හැමවිටම පෙනීසිටින්නේ රණවිරුවන්යැයි ඔවුන් විසින්ම හඳුන්වන හමුදා නිලධාරින් හා සෙසු නිලයන් උත්කර්ෂයට නංවමිනි. සිංහල බෞද්ධ ජනමනස කුපිත කරවීමට මේ රණවිරු සංකල්පය එදාද ඔවුහු හොඳින් යොදාගත්හ. අදද යොදාගනිමින් සිටිති. එහෙත්, ඒ රණවිරුවන් ලෙස ඔවුන් හඳුන්වා පූජාසනයේ තබා පිටතට පෙන්වනු ලබන අයම රාජපක්‍ෂලාගේ ගෙවල් තුළදී එදිනෙදා බැලමෙහෙවර කරන මෙහෙකාරයන්ගේ තත්ත්වයට පත්කොට තිබුණු බව පෙනෙයි. මේ හමුදා නිලධාරින් කොයිතරම් දුරට සිය සේවය සඳහා යොදගන්නට බැසිල් රාජපක්‍ෂලා කටයුතු කළේද කියනවා නම් , අමෙරිකාවේ පිහිටි ඔවුන්ගේ පෞද්ගලික නිවසේ ගෘහපාලන කටයුතු සඳහාද යවා තිබුණේ නාවික හමුදා නිලධාරීන් දෙදෙනෙකි. ආහාර සහායක යූ ජී ආර්, පාලක ප‍්‍රධාන සුළු නිලධාරි කුමාර ඒ දෙදෙනාය. (මේ හමුදා සාමාජිකයන්ගේ ගෞරවය ආරක්‍ෂා කිරීම සඳහා ඔවුන්ගේ නම් සම්පූර්ණයෙන් පළ නොවන බව සලකන්න.) එවකට නාවික හමුදාපති අද්මිරාල් ඞීඩබ්ලිව්ඒ එස් දිසානායක ඔවුන් එහි යැවීමට අනුමැතිය දුන්නේය. එසේ නමුත් ඔවුන් බැසිල් රාජපක්‍ෂ මහතාට අදාළ  අමෙරිකාවේ පිහිටි ඔවුන්ගේ පෞද්ගලික නිවසේ ගෘහපාලන කටයුතු සඳහාද යවා තිබුණේ නාවික හමුදා නිලධාරීන් දෙදෙනෙකි. ආහාර සහායක යූ ජී ආර් පාලක ප‍්‍රධාන සුළු නිලධාරි කුමාර ඒ දෙදෙනාය. (මේ හමුදා සාමාජිකයන්ගේ ගෞරවය ආරක්‍ෂා කිරීම සඳහා ඔවුන්ගේ නම් සම්පූර්ණයෙන් පළ නොවන බව සලකන්න.) එවකට නාවික හමුදාපති අද්මිරාල් ඞීඩබ්ලිව්ඒ එස් දිසානායක ඔවුන් එහි යැවීමට අනුමැතිය දුන්නේය. එසේ නමුත් ඔවුන් බැසිල් රාජපක්‍ෂ මහතාට අදාළ  ‘ ජනාධිපති ජ්‍යෙෂ්ඨ උපදේශක ආරක්‍ෂක සමූහය ’ ට අනුයුක්ත කර සිටි බැවින් වැටුප් හා දීමනා සියල්ල ගෙව්වේ නාවික හමුදාවෙනි. මේ හමුදා නිලධාරින් කොයිතරම් දුරට සිය සේවය සඳහා යොදගන්නට බැසිල් රාජපක්‍ෂලා කටයුතු කළේද කියනවා නම්, අමෙරිකාවේ පිහිටි ඔවුන්ගේ පෞද්ගලික නිවසේ ගෘහපාලන කටයුතු සඳහාද යවා තිබුණේ නාවික හමුදා නිලධාරීන් දෙදෙනෙකි. ආහාර සහායක යූ ජී ආර්, පාලක ප‍්‍රධාන සුළු නිලධාරි කුමාර ඒ දෙදෙනාය. (මේ හමුදා සාමාජිකයන්ගේ ගෞරවය ආරක්‍ෂා කිරීම සඳහා ඔවුන්ගේ නම් සම්පූර්ණයෙන් පළ නොවන බව සලකන්න.) එවකට නාවික හමුදාපති අද්මිරාල් ඞීඩබ්ලිව්ඒ එස් දිසානායක ඔවුන් එහි යැවීමට අනුමැතිය දුන්නේය. එසේ නමුත් ඔවුන් බැසිල් රාජපක්‍ෂ මහතාට අදාළ ‘ජනාධිපති ජ්‍යෙෂ්ඨ උපදේශක ආරක්‍ෂක සමූහය’ට අනුයුක්ත කර සිටි බැවින් වැටුප් හා දීමනා සියල්ල ගෙව්වේ නාවික හමුදාවෙනි. නාවික හමුදාවේ නායක නිවාස සහායක , පී. පාලද මෙලෙස බැසිල් රාජපක්‍ෂගේ නිල නිවසේ රාජකාරිවලට අනුයුක්ත කර තිබුණු අතර දෛනිකව නිවස පිරිසිදු කර පිළිිවෙළට සකස් කිරීම, නිවසේදී බැසිල් රාජපක්‍ෂ මහතාට හා එම මහත්මියට ආහාරපාන පිළිගැන්වීම, නිවසට පැමිණෙන අමුත්තන්ට සංග‍්‍රහ කිරීම වැනි කටයුතු මේ  පී. පාලද මෙලෙස බැසිල් රාජපක්‍ෂගේ නිල නිවසේ රාජකාරිවලට අනුයුක්ත කර තිබුණු අතර දෛනිකව නිවස පිරිසිදු කර පිළිිවෙළට සකස් කිරීම නිවසේදී බැසිල් රාජපක්‍ෂ මහතාට හා එම මහත්මියට ආහාරපාන පිළිගැන්වීම නිවසට පැමිණෙන අමුත්තන්ට සංග‍්‍රහ කිරීම වැනි කටයුතු මේ  ‘ රණවිරුවාට ’  පවරා තිබුණි. නිවසේ ඒ ඒ රාජකාරි මේ අය වෙත පවරන ලද්දේ පුෂ්පා රාජපක්‍ෂ මහත්මිය විසිනි. පවරා තිබුණි. නිවසේ ඒ ඒ රාජකාරි මේ අය වෙත පවරන ලද්දේ පුෂ්පා රාජපක්‍ෂ මහත්මිය විසිනි. නාවික හමුදාවේ නායක නිවාස සහායක, පී. පාලද මෙලෙස බැසිල් රාජපක්‍ෂගේ නිල නිවසේ රාජකාරිවලට අනුයුක්ත කර තිබුණු අතර දෛනිකව නිවස පිරිසිදු කර පිළිිවෙළට සකස් කිරීම, නිවසේදී බැසිල් රාජපක්‍ෂ මහතාට හා එම මහත්මියට ආහාරපාන පිළිගැන්වීම, නිවසට පැමිණෙන අමුත්තන්ට සංග‍්‍රහ කිරීම වැනි කටයුතු මේ ‘රණවිරුවාට’ පවරා තිබුණි. නිවසේ ඒ ඒ රාජකාරි මේ අය වෙත පවරන ලද්දේ පුෂ්පා රාජපක්‍ෂ මහත්මිය විසිනි. නායක වෛද්‍ය සහායක දමිත්ද මෙසේ බැසිල් රාජපක්‍ෂ මහතාගේ නිවසේ සේවයට අනුයුක්ත කර සිටි තවත්  ‘ රණවිරුවෙකි. ’  ජනාධිපති කොමිෂන් සභාවට ඔහු දී ඇති දිවුරුම් ප‍්‍රකාශයේ සඳහන් වන ඇතැම් කරුණු මෙසේය. ජනාධිපති කොමිෂන් සභාවට ඔහු දී ඇති දිවුරුම් ප‍්‍රකාශයේ සඳහන් වන ඇතැම් කරුණු මෙසේය. නායක වෛද්‍ය සහායක දමිත්ද මෙසේ බැසිල් රාජපක්‍ෂ මහතාගේ නිවසේ සේවයට අනුයුක්ත කර සිටි තවත් ‘රණවිරුවෙකි.’ ජනාධිපති කොමිෂන් සභාවට ඔහු දී ඇති දිවුරුම් ප‍්‍රකාශයේ සඳහන් වන ඇතැම් කරුණු මෙසේය. ‘ 2010.12.20 දින මම ආර්ථික සංවර්ධන අමාත්‍ය බැසිල් රාජපක්‍ෂගේ ප‍්‍රථාමාධාර අංශයේ රාජකාරි සඳහා වාර්තා කළා. එම රාජකාරි තිබුණේ බැසිල් මහතාගේ කොළඹ කොටුවේ බවර් ගොඩනැගිල්ලේ පිහිටි නිවසේයි. එම ස්ථානයේ 2014 සැප්තැම්බර් දක්වා රාජකාරි කළ අතර මාහට පැවරී තිබුණු රාජකාරිය වුණේ බැසිල් රාජපක්‍ෂ මහතාගේ බිරිඳ වන පුෂ්පා රජපක්‍ෂ මහත්මියගේ ප‍්‍රථමාධාර රාජකාරියි. එම මහත්මිය ගමන් කරන ස්ථානවලට ආරක්‍ෂක සෙබළුන් ගමන් කරන ඩිෆෙන්ඩරයේ හෝ කැබ් රථයේ මාද ප‍්‍රථමාධාර බෑගය රැගෙන යනවා. ඒ මහත්මිය වැඩි වශයෙන් ගමන් කළේ ගම්පහ කාර්යාලයට සහ ගම්පහ දිස්ත‍්‍රික්කය තුළ පවත්වන ලද උත්සවවලටයි. රාජකාරි කළ කාලයේදී විශේෂ දීමනාවක් ලෙස මාසිකව මට රුපියල් 5000ක් ලැබුණා. ’ ‘2010.12.20 දින මම ආර්ථික සංවර්ධන අමාත්‍ය බැසිල් රාජපක්‍ෂගේ ප‍්‍රථාමාධාර අංශයේ රාජකාරි සඳහා වාර්තා කළා. එම රාජකාරි තිබුණේ බැසිල් මහතාගේ කොළඹ කොටුවේ බවර් ගොඩනැගිල්ලේ පිහිටි නිවසේයි. එම ස්ථානයේ 2014 සැප්තැම්බර් දක්වා රාජකාරි කළ අතර මාහට පැවරී තිබුණු රාජකාරිය වුණේ බැසිල් රාජපක්‍ෂ මහතාගේ බිරිඳ වන පුෂ්පා රජපක්‍ෂ මහත්මියගේ ප‍්‍රථමාධාර රාජකාරියි. එම මහත්මිය ගමන් කරන ස්ථානවලට ආරක්‍ෂක සෙබළුන් ගමන් කරන ඩිෆෙන්ඩරයේ හෝ කැබ් රථයේ මාද ප‍්‍රථමාධාර බෑගය රැගෙන යනවා. ඒ මහත්මිය වැඩි වශයෙන් ගමන් කළේ ගම්පහ කාර්යාලයට සහ ගම්පහ දිස්ත‍්‍රික්කය තුළ පවත්වන ලද උත්සවවලටයි. රාජකාරි කළ කාලයේදී විශේෂ දීමනාවක් ලෙස මාසිකව මට රුපියල් 5000ක් ලැබුණා.’ ඊට අමතරව , බැසිල්-පුෂ්පා රාජපක්‍ෂ යුවළට ශාරීරික අභ්‍යාස කරවන්නට යොදා තිබුණේද නාවික හමුදාවේ නිලධාරියෙකි. ඔහු නාවික හමුදාවේ ශාරීරික අභ්‍යාසක, ටී එස් කේය: බැසිල්-පුෂ්පා රාජපක්‍ෂ යුවළට ශාරීරික අභ්‍යාස කරවන්නට යොදා තිබුණේද නාවික හමුදාවේ නිලධාරියෙකි. ඔහු නාවික හමුදාවේ ශාරීරික අභ්‍යාසක ටී එස් කේය: ඊට අමතරව, බැසිල්-පුෂ්පා රාජපක්‍ෂ යුවළට ශාරීරික අභ්‍යාස කරවන්නට යොදා තිබුණේද නාවික හමුදාවේ නිලධාරියෙකි. ඔහු නාවික හමුදාවේ ශාරීරික අභ්‍යාසක, ටී එස් කේය: ‘ නාවික හමුදා මූලස්ථානයේ ඇතුළේ පිහිටි බවර් සහ සමාගමට අයත් මහල් ගොඩනැගිල්ලේ දෙවෙනි තට්ටුවේ පිහිටි බැසිල් රාජපක්‍ෂ මහතාගේ ශාරීරික අභ්‍යාස ආයතනයේ මම සේවය කළා. මෙම අභ්‍යාස ආයතනය බැසිල් රාජපක්‍ෂ මහතාට අයිති එකක්. මම එහි පිරිසිදු කිරීම් , ශාරීරික යෝග්‍යතා භාණ්ඩවල ක‍්‍රියාකාරිත්වය පරීක්‍ෂා කර බැලීම් වැඩත් කළා. මෙම ස්ථානයේ ශාරීරික අභ්‍යාස සඳහා බැසිල් මහතා සමඟ පුෂ්පා රාජපක්‍ෂ මහත්මියද පැමිණෙනවා. මා එහි අනුයුක්ත කර තිබුණු අවුරුදු දෙකක කාලය තුළ බැසිල් මහතා නොපැමිණි අතර ඔහුගේ බිරිඳ නම් පැමිණෙනවා. එහෙත් ඇයට ශාරීරික අභ්‍යාස ලබාදෙන්නේ මා නොවෙයි. පිටතින් පැමිණෙන සිවිල් ශාරීරික අභ්‍යාස උපදේශිකාවක් විසින්. ඒ කාලය තුළ මට රුපියල් 5025ක දීමනාවක් අමතරව ගෙව්වා. ශාරීරික යෝග්‍යතා භාණ්ඩවල ක‍්‍රියාකාරිත්වය පරීක්‍ෂා කර බැලීම් වැඩත් කළා. මෙම ස්ථානයේ ශාරීරික අභ්‍යාස සඳහා බැසිල් මහතා සමඟ පුෂ්පා රාජපක්‍ෂ මහත්මියද පැමිණෙනවා. මා එහි අනුයුක්ත කර තිබුණු අවුරුදු දෙකක කාලය තුළ බැසිල් මහතා නොපැමිණි අතර ඔහුගේ බිරිඳ නම් පැමිණෙනවා. එහෙත් ඇයට ශාරීරික අභ්‍යාස ලබාදෙන්නේ මා නොවෙයි. පිටතින් පැමිණෙන සිවිල් ශාරීරික අභ්‍යාස උපදේශිකාවක් විසින්. ඒ කාලය තුළ මට රුපියල් 5025ක දීමනාවක් අමතරව ගෙව්වා. ’ ‘නාවික හමුදා මූලස්ථානයේ ඇතුළේ පිහිටි බවර් සහ සමාගමට අයත් මහල් ගොඩනැගිල්ලේ දෙවෙනි තට්ටුවේ පිහිටි බැසිල් රාජපක්‍ෂ මහතාගේ ශාරීරික අභ්‍යාස ආයතනයේ මම සේවය කළා. මෙම අභ්‍යාස ආයතනය බැසිල් රාජපක්‍ෂ මහතාට අයිති එකක්. මම එහි පිරිසිදු කිරීම්, ශාරීරික යෝග්‍යතා භාණ්ඩවල ක‍්‍රියාකාරිත්වය පරීක්‍ෂා කර බැලීම් වැඩත් කළා. මෙම ස්ථානයේ ශාරීරික අභ්‍යාස සඳහා බැසිල් මහතා සමඟ පුෂ්පා රාජපක්‍ෂ මහත්මියද පැමිණෙනවා. මා එහි අනුයුක්ත කර තිබුණු අවුරුදු දෙකක කාලය තුළ බැසිල් මහතා නොපැමිණි අතර ඔහුගේ බිරිඳ නම් පැමිණෙනවා. එහෙත් ඇයට ශාරීරික අභ්‍යාස ලබාදෙන්නේ මා නොවෙයි. පිටතින් පැමිණෙන සිවිල් ශාරීරික අභ්‍යාස උපදේශිකාවක් විසින්. ඒ කාලය තුළ මට රුපියල් 5025ක දීමනාවක් අමතරව ගෙව්වා.’ මේ කතාකරන්නේ පීඞීඑම්එස් මධුය. ඇය නාවික හමුදා බල කාන්තා නැවි තනතුරේ රාජකාරි කළ නැතැත්තියකි. මේ කතාකරන්නේ පීඞීඑම්එස් මධුය. ඇය නාවික හමුදා බල කාන්තා නැවි තනතුරේ රාජකාරි කළ නැතැත්තියකි. ‘ 2014.10.23 දින සිට බැසිල් රාජපක්‍ෂ මහතාගේ නෝනාගේ රාජකාරි සඳහා මම වාර්තා කළා. මම බැසිල් මහතාගේ බිරිඳගේ ආරක්‍ෂාව සඳහා සිටි නමුත් එතුමිය ගමන්ගන්නා උත්සවවලට , අමාත්‍යාංශය වෙත යන විට, ගම්පහ කාර්යාලයට යන විට ඒවාට යනවා. ඔවුන්ගේ ගෙදරදී මම එතුමියගේ ආරක්‍ෂක රාජකාරි නෙවෙයි කළේ. ඇය ගමනක් යන්න ලැහැස්ති වන විට සාරි කට්ට ගැසීම, රැගෙන යෑමට අවශ්‍ය භාණ්ඩ කාර් රථයට දැමීම, වතුර අවශ්‍ය වූ විට වතුර බෝතලය දීම, මුහුණ පිසදා ගැනීම සඳහා සර්වියට් පේපර් දීම ආදි කටයුතු තමයි කළේ. මගේ ඉහළ නිලධාරීන් මේ වැඩ සඳහා නියෝග ලබා නොදුන් අතර මා එම නිවසට පැමිණෙන විට එම ස්ථානයේ සිටි අනෙක් නාවික හමුදාවේ හා පොලිසියේ නිලධාරිනියන් දෙදෙනා විසින් සිදුකළ රාජකාරියම මා කළා. බැසිල් රාජපක්‍ෂ මහතාගේ බිරිඳ ඇගේ සාරිකට්ට ගැසීමට පමණක් අපි තිදෙනාගෙන් අයකුට කතා කරනවා. රාජකාරිය වෙනුවෙන් රුපියල් 5000ක අමතර දීමනාවක් මට දුන්නා. මා නාවික හමුදාවට බැඳුණු පසු පැවරී තිබුණු කිසිම රාජකාරියක් බැසිල් රාජපක්‍ෂ මහතාගේ නිවසේදී නොකළ අතර ඉහතින් සඳහන් කරන ලද රාජපක්‍ෂ මහතාගේ බිරිඳගේ පෞද්ගලික කටයුතු සිදුකළා. අමාත්‍යාංශය වෙත යන විට ගම්පහ කාර්යාලයට යන විට ඒවාට යනවා. ඔවුන්ගේ ගෙදරදී මම එතුමියගේ ආරක්‍ෂක රාජකාරි නෙවෙයි කළේ. ඇය ගමනක් යන්න ලැහැස්ති වන විට සාරි කට්ට ගැසීම රැගෙන යෑමට අවශ්‍ය භාණ්ඩ කාර් රථයට දැමීම වතුර අවශ්‍ය වූ විට වතුර බෝතලය දීම මුහුණ පිසදා ගැනීම සඳහා සර්වියට් පේපර් දීම ආදි කටයුතු තමයි කළේ. මගේ ඉහළ නිලධාරීන් මේ වැඩ සඳහා නියෝග ලබා නොදුන් අතර මා එම නිවසට පැමිණෙන විට එම ස්ථානයේ සිටි අනෙක් නාවික හමුදාවේ හා පොලිසියේ නිලධාරිනියන් දෙදෙනා විසින් සිදුකළ රාජකාරියම මා කළා. බැසිල් රාජපක්‍ෂ මහතාගේ බිරිඳ ඇගේ සාරිකට්ට ගැසීමට පමණක් අපි තිදෙනාගෙන් අයකුට කතා කරනවා. රාජකාරිය වෙනුවෙන් රුපියල් 5000ක අමතර දීමනාවක් මට දුන්නා. මා නාවික හමුදාවට බැඳුණු පසු පැවරී තිබුණු කිසිම රාජකාරියක් බැසිල් රාජපක්‍ෂ මහතාගේ නිවසේදී නොකළ අතර ඉහතින් සඳහන් කරන ලද රාජපක්‍ෂ මහතාගේ බිරිඳගේ පෞද්ගලික කටයුතු සිදුකළා. ’ ‘2014.10.23 දින සිට බැසිල් රාජපක්‍ෂ මහතාගේ නෝනාගේ රාජකාරි සඳහා මම වාර්තා කළා. මම බැසිල් මහතාගේ බිරිඳගේ ආරක්‍ෂාව සඳහා සිටි නමුත් එතුමිය ගමන්ගන්නා උත්සවවලට, අමාත්‍යාංශය වෙත යන විට, ගම්පහ කාර්යාලයට යන විට ඒවාට යනවා. ඔවුන්ගේ ගෙදරදී මම එතුමියගේ ආරක්‍ෂක රාජකාරි නෙවෙයි කළේ. ඇය ගමනක් යන්න ලැහැස්ති වන විට සාරි කට්ට ගැසීම, රැගෙන යෑමට අවශ්‍ය භාණ්ඩ කාර් රථයට දැමීම, වතුර අවශ්‍ය වූ විට වතුර බෝතලය දීම, මුහුණ පිසදා ගැනීම සඳහා සර්වියට් පේපර් දීම ආදි කටයුතු තමයි කළේ. මගේ ඉහළ නිලධාරීන් මේ වැඩ සඳහා නියෝග ලබා නොදුන් අතර මා එම නිවසට පැමිණෙන විට එම ස්ථානයේ සිටි අනෙක් නාවික හමුදාවේ හා පොලිසියේ නිලධාරිනියන් දෙදෙනා විසින් සිදුකළ රාජකාරියම මා කළා. බැසිල් රාජපක්‍ෂ මහතාගේ බිරිඳ ඇගේ සාරිකට්ට ගැසීමට පමණක් අපි තිදෙනාගෙන් අයකුට කතා කරනවා. රාජකාරිය වෙනුවෙන් රුපියල් 5000ක අමතර දීමනාවක් මට දුන්නා. මා නාවික හමුදාවට බැඳුණු පසු පැවරී තිබුණු කිසිම රාජකාරියක් බැසිල් රාජපක්‍ෂ මහතාගේ නිවසේදී නොකළ අතර ඉහතින් සඳහන් කරන ලද රාජපක්‍ෂ මහතාගේ බිරිඳගේ පෞද්ගලික කටයුතු සිදුකළා.’ ඒ ආරක්‍ෂක රාජකාරි බලාපොරොත්තුවෙන් නාවික හමුදාවට බැඳුණු සෙබළියකට පැවරුණු පෞද්ගලික මෙහෙකාර සේවයේ හැටිය. ඒ ආරක්‍ෂක රාජකාරි බලාපොරොත්තුවෙන් නාවික හමුදාවට බැඳුණු සෙබළියකට පැවරුණු පෞද්ගලික මෙහෙකාර සේවයේ හැටිය. බැසිල් රාජපක්‍ෂ මහතාගේ නිවසට අනුයුක්තව සේවය කළ නාවික හමුදාවේ සාමාජිකයන්ගෙන් 6 දෙනකු අනුයුක්ත කොට තිබුණේ සුනඛ සංචිතයටය. රාජපක්‍ෂ මහතාගේ අධික වටිනාකමැති සුනඛයන් දෙදෙනා සම්බන්ධ සියලු කටයුතු පැවරී තිබුණේ මේ සුනඛ සංචිතය යන නමින් හැඳින්වුණු  ‘ රණවිරු වන්ට ’ ය. එස්ආර් තිස්ස , මේ සුනඛ සංචිතයේ සේවය කළ එක් නාවික හමුදා  මේ සුනඛ සංචිතයේ සේවය කළ එක් නාවික හමුදා  ‘ රණවිරුවෙකි. ’  ඔහු නාවික හමුදා නිලයෙන් නාවික නැවියෙකි. ඔහු නාවික හමුදා නිලයෙන් නාවික නැවියෙකි. බැසිල් රාජපක්‍ෂ මහතාගේ නිවසට අනුයුක්තව සේවය කළ නාවික හමුදාවේ සාමාජිකයන්ගෙන් 6 දෙනකු අනුයුක්ත කොට තිබුණේ සුනඛ සංචිතයටය. රාජපක්‍ෂ මහතාගේ අධික වටිනාකමැති සුනඛයන් දෙදෙනා සම්බන්ධ සියලු කටයුතු පැවරී තිබුණේ මේ සුනඛ සංචිතය යන නමින් හැඳින්වුණු ‘රණවිරු වන්ට’ය. එස්ආර් තිස්ස, මේ සුනඛ සංචිතයේ සේවය කළ එක් නාවික හමුදා ‘රණවිරුවෙකි.’ ඔහු නාවික හමුදා නිලයෙන් නාවික නැවියෙකි. ‘ 2011.01.26 දින ලියුමකින් මට දැනුම් දුන්නා බැසිල් රාජපක්‍ෂ මහතාගේ නිල නිවසේ බල්ලන් බලාගන්න යන්න කියලා. මා එක්ක නාවික නැවි ආර්එස් කුමාරත් හිටියා බල්ලන් බලාගන්න. මා බැසිල් රාජපක්‍ෂ මහතාගේ නිවසේ බල්ලන් බලාගැනීමේ රාජකාරි වසර තුනහමාරක් පමණ කළා. එහි සිටි කාලය තුළ දෛනිකව රාජකාරි සඳහා නියෝග ලබා දෙන්නේ බැසිල් රාජපක්‍ෂ මහතාගේ බිරිඳ පුෂ්පා රාජපක්‍ෂ විසින්. මට උදේ දවල් රෑට බල්ලන්ට කන්න දෙන එක හා ඔවුන් ශාරීරික යෝග්‍යතා සඳහා රැගෙන යෑම , ඔවුන්ගේ ශාරීරික අවශ්‍යතා සඳහා රැගෙන යෑම, සතියකට වරක් ඔවුන් නෑවීම, එන්නත් ලබාදීම සඳහා රැගෙන යෑම පැවරුණා. මට මේ කාලය තුළ ප‍්‍රභූ ආරක්‍ෂක දීමනාව ලෙස අතිරේක රුපියල් 5000ක් ලැබුණා. ඔවුන්ගේ ශාරීරික අවශ්‍යතා සඳහා රැගෙන යෑම සතියකට වරක් ඔවුන් නෑවීම එන්නත් ලබාදීම සඳහා රැගෙන යෑම පැවරුණා. මට මේ කාලය තුළ ප‍්‍රභූ ආරක්‍ෂක දීමනාව ලෙස අතිරේක රුපියල් 5000ක් ලැබුණා. ‘2011.01.26 දින ලියුමකින් මට දැනුම් දුන්නා බැසිල් රාජපක්‍ෂ මහතාගේ නිල නිවසේ බල්ලන් බලාගන්න යන්න කියලා. මා එක්ක නාවික නැවි ආර්එස් කුමාරත් හිටියා බල්ලන් බලාගන්න. මා බැසිල් රාජපක්‍ෂ මහතාගේ නිවසේ බල්ලන් බලාගැනීමේ රාජකාරි වසර තුනහමාරක් පමණ කළා. එහි සිටි කාලය තුළ දෛනිකව රාජකාරි සඳහා නියෝග ලබා දෙන්නේ බැසිල් රාජපක්‍ෂ මහතාගේ බිරිඳ පුෂ්පා රාජපක්‍ෂ විසින්. මට උදේ දවල් රෑට බල්ලන්ට කන්න දෙන එක හා ඔවුන් ශාරීරික යෝග්‍යතා සඳහා රැගෙන යෑම, ඔවුන්ගේ ශාරීරික අවශ්‍යතා සඳහා රැගෙන යෑම, සතියකට වරක් ඔවුන් නෑවීම, එන්නත් ලබාදීම සඳහා රැගෙන යෑම පැවරුණා. මට මේ කාලය තුළ ප‍්‍රභූ ආරක්‍ෂක දීමනාව ලෙස අතිරේක රුපියල් 5000ක් ලැබුණා. නාවික හමුදා නායක නැවි , ආර්ඩීඑස් කුමාර සුනඛ සංචිතය ගැන කියන්නේ මෙහෙමය.  ආර්ඩීඑස් කුමාර සුනඛ සංචිතය ගැන කියන්නේ මෙහෙමය.  ‘ මට බැසිල් රාජපක්‍ෂ මහතාගේ නිවසේදී පැවරී තිබුණේ සුනඛ සංචිතයේ රාජකාරි කිරීමයි. මම ගුවන් හමුදාවේ කටුනායක කඳවුරේ පැවැති සුනඛයන් සම්බන්ධ මාස 4ක පුහුණුවක් ඊට පෙර ලබා තිබුණා. 2010 සිට 2015 ජනවාරි මාසය දක්වා මම එම නිවසේ සුනඛයන් බලාගැනීමේ රාජකාරි කළා. සුනඛ සංචිතයේ රාජකාරිය වුණේ සුනඛයන් බලාගැනීම , ඔවුන් නෑවීම, ඔවුන්ගේ ඇඟ පීරීම, බෙහෙත් ලබාදීම, ආහාර ලබාදීම, අණට කීකරු වීමට පුහුණු කිරීම යනාදියයි. ඔවුන් නෑවීම ඔවුන්ගේ ඇඟ පීරීම බෙහෙත් ලබාදීම ආහාර ලබාදීම අණට කීකරු වීමට පුහුණු කිරීම යනාදියයි. නාවික හමුදා නායක නැවි, ආර්ඩීඑස් කුමාර සුනඛ සංචිතය ගැන කියන්නේ මෙහෙමය. ‘මට බැසිල් රාජපක්‍ෂ මහතාගේ නිවසේදී පැවරී තිබුණේ සුනඛ සංචිතයේ රාජකාරි කිරීමයි. මම ගුවන් හමුදාවේ කටුනායක කඳවුරේ පැවැති සුනඛයන් සම්බන්ධ මාස 4ක පුහුණුවක් ඊට පෙර ලබා තිබුණා. 2010 සිට 2015 ජනවාරි මාසය දක්වා මම එම නිවසේ සුනඛයන් බලාගැනීමේ රාජකාරි කළා. සුනඛ සංචිතයේ රාජකාරිය වුණේ සුනඛයන් බලාගැනීම, ඔවුන් නෑවීම, ඔවුන්ගේ ඇඟ පීරීම, බෙහෙත් ලබාදීම, ආහාර ලබාදීම, අණට කීකරු වීමට පුහුණු කිරීම යනාදියයි. බැසිල් මහතාගේ නිවසේ සුනඛයන් දෙදෙනෙක් හිටියා. ඔවුන් දෙදෙනාම ගෝල්ඩන් රිට්රිවර් වර්ගයේ. ඔවුන් දෙදෙනාගෙන් අමෙරිකාවෙන් ගෙන්වන ලද සුනඛයා රුපියල් ලක්‍ෂ 7ක පමණ වටිනාකමක් වන අතර , ඉන්දියාවෙන් ගෙන්වන ලද සුනඛයා ලක්‍ෂ 2ක පමණ වටිනාකමක් ඇත. එම සුනඛයන් දෙදෙනා ප‍්‍රතිකාර සඳහා නාරාහේන්පිට පිහිටි පෙට්වෙට් නම් සුනඛ සායනයට මාස දෙකකට පමණ වතාවක් ගෙනයනවා. එම සායනය පවත්වන්නේ අමෙරිකාවේ පදිංචි ශී‍්‍ර ලාංකික වෛද්‍යවරියක් වන අතර, ඇයගේ නම මට මතක නැහැ. එම සුනඛයන් දෙදෙනා ශීත කළ කාමර තුළ පමණක් ජීවත්විය හැකි දෙදෙනෙකි. ඔවුන් දෙදෙනා බැසිල් රාජපක්‍ෂ මහතාගේ නිවසේ ශීත කළ කාමරයක තමයි රඳවා තිබුණේ. ඉන්දියාවෙන් ගෙන්වන ලද සුනඛයා ලක්‍ෂ 2ක පමණ වටිනාකමක් ඇත. එම සුනඛයන් දෙදෙනා ප‍්‍රතිකාර සඳහා නාරාහේන්පිට පිහිටි පෙට්වෙට් නම් සුනඛ සායනයට මාස දෙකකට පමණ වතාවක් ගෙනයනවා. එම සායනය පවත්වන්නේ අමෙරිකාවේ පදිංචි ශී‍්‍ර ලාංකික වෛද්‍යවරියක් වන අතර ඇයගේ නම මට මතක නැහැ. එම සුනඛයන් දෙදෙනා ශීත කළ කාමර තුළ පමණක් ජීවත්විය හැකි දෙදෙනෙකි. ඔවුන් දෙදෙනා බැසිල් රාජපක්‍ෂ මහතාගේ නිවසේ ශීත කළ කාමරයක තමයි රඳවා තිබුණේ. බැසිල් මහතාගේ නිවසේ සුනඛයන් දෙදෙනෙක් හිටියා. ඔවුන් දෙදෙනාම ගෝල්ඩන් රිට්රිවර් වර්ගයේ. ඔවුන් දෙදෙනාගෙන් අමෙරිකාවෙන් ගෙන්වන ලද සුනඛයා රුපියල් ලක්‍ෂ 7ක පමණ වටිනාකමක් වන අතර, ඉන්දියාවෙන් ගෙන්වන ලද සුනඛයා ලක්‍ෂ 2ක පමණ වටිනාකමක් ඇත. එම සුනඛයන් දෙදෙනා ප‍්‍රතිකාර සඳහා නාරාහේන්පිට පිහිටි පෙට්වෙට් නම් සුනඛ සායනයට මාස දෙකකට පමණ වතාවක් ගෙනයනවා. එම සායනය පවත්වන්නේ අමෙරිකාවේ පදිංචි ශී‍්‍ර ලාංකික වෛද්‍යවරියක් වන අතර, ඇයගේ නම මට මතක නැහැ. එම සුනඛයන් දෙදෙනා ශීත කළ කාමර තුළ පමණක් ජීවත්විය හැකි දෙදෙනෙකි. ඔවුන් දෙදෙනා බැසිල් රාජපක්‍ෂ මහතාගේ නිවසේ ශීත කළ කාමරයක තමයි රඳවා තිබුණේ. මා දන්නා හැටියට ලංකාවේ වටිනාම සුනඛයන් ඉන්නේ ලංකාවේ පොලිසියේ හා ගුවන් හමුදාවේ. එහි සිටින සුනඛයන්ටත් වඩා මේ සුනඛයන් දෙදෙනා අතිවිශාල වටිනාකමකින් යුක්ත සුනඛයන් දෙදෙනකු බව මා ඉදන්නවා. ’ මා දන්නා හැටියට ලංකාවේ වටිනාම සුනඛයන් ඉන්නේ ලංකාවේ පොලිසියේ හා ගුවන් හමුදාවේ. එහි සිටින සුනඛයන්ටත් වඩා මේ සුනඛයන් දෙදෙනා අතිවිශාල වටිනාකමකින් යුක්ත සුනඛයන් දෙදෙනකු බව මා ඉදන්නවා.’ මේ විස්තරය අනුව පෙනීයන්නේ බැසිල් රාජපක්‍ෂ මහතා වේදිකාවේදී වර්ණනාවට නංවන  ‘ රණවිරුවන් ’  ඔහුගේ නිවසේදී ඔහුට හා ඔහුගේ බිරින්දෑට, බල්ලන් නාවන, බල්ලන්ට කන්ට දෙන, තමන්ට එක්සයිස් කරවන, සාරියේ කට්ට ගහන්න උදව් කර ගන්න, මූණ පිහිදාගන්නට අවශ්‍ය වුණාම පේපර් සර්වියට් එකක් අතට දෙන ආකාරයේ මෙහෙකාරයන්ට සමානව සැලකුම් ලැබූ පිරිසක් පමණක් වූ බවය. ඔවුන්ට රණවිරුවන් යැයි පිරිසක් නැවතත් අවශ්‍ය වන්නේ බලයට පැමිණීමට ඉනිමඟක් කරගන්නට නොවේද? මේ රැවටිලිකාර දේශපාලකයන් තවදුරටත් ලංකාවේ දේශපාලන නිලතල හෙබවිය යුතුද? ඔහුගේ නිවසේදී ඔහුට හා ඔහුගේ බිරින්දෑට බල්ලන් නාවන බල්ලන්ට කන්ට දෙන තමන්ට එක්සයිස් කරවන සාරියේ කට්ට ගහන්න උදව් කර ගන්න මූණ පිහිදාගන්නට අවශ්‍ය වුණාම පේපර් සර්වියට් එකක් අතට දෙන ආකාරයේ මෙහෙකාරයන්ට සමානව සැලකුම් ලැබූ පිරිසක් පමණක් වූ බවය. ඔවුන්ට රණවිරුවන් යැයි පිරිසක් නැවතත් අවශ්‍ය වන්නේ බලයට පැමිණීමට ඉනිමඟක් කරගන්නට නොවේද මේ රැවටිලිකාර දේශපාලකයන් තවදුරටත් ලංකාවේ දේශපාලන නිලතල හෙබවිය යුතුද මේ විස්තරය අනුව පෙනීයන්නේ බැසිල් රාජපක්‍ෂ මහතා වේදිකාවේදී වර්ණනාවට නංවන ‘රණවිරුවන්’ ඔහුගේ නිවසේදී ඔහුට හා ඔහුගේ බිරින්දෑට, බල්ලන් නාවන, බල්ලන්ට කන්ට දෙන, තමන්ට එක්සයිස් කරවන, සාරියේ කට්ට ගහන්න උදව් කර ගන්න, මූණ පිහිදාගන්නට අවශ්‍ය වුණාම පේපර් සර්වියට් එකක් අතට දෙන ආකාරයේ මෙහෙකාරයන්ට සමානව සැලකුම් ලැබූ පිරිසක් පමණක් වූ බවය. ඔවුන්ට රණවිරුවන් යැයි පිරිසක් නැවතත් අවශ්‍ය වන්නේ බලයට පැමිණීමට ඉනිමඟක් කරගන්නට නොවේද? මේ රැවටිලිකාර දේශපාලකයන් තවදුරටත් ලංකාවේ දේශපාලන නිලතල හෙබවිය යුතුද? රාවය පුවත්පත රාවය පුවත්පත", "URL": "https://lankatruth.com/si/?p=23912", "Category": "පුවත්", "Parent URL": null}