{"Source": "Lankatruth", "Timestamp": "July 21, 2016", "Headline": "ජනතාව වෙනුවෙන් පෙනී සිටින ප්‍රමුඛතම කණ්ඩායම ජවිපෙ", "News Content": "ආණ්ඩුවඩ දැඩි බලපෑමක් කරමින් ජනතාවාදීව කටයුතු කරන ප්‍රබලතම පාර්ලිමේන්තු කණ්ඩායම ජනතා විමුක්ති පෙරමුණේ මන්ත්‍රී කණ්ඩායම බව  www.manthri.lk වෙබ්අඩවිය කරන ලද නිරීක්ෂණයකින් පසුව ප්‍රකාශ කර සිටී. වෙබ්අඩවිය කරන ලද නිරීක්ෂණයකින් පසුව ප්‍රකාශ කර සිටී. ආණ්ඩුවඩ දැඩි බලපෑමක් කරමින් ජනතාවාදීව කටයුතු කරන ප්‍රබලතම පාර්ලිමේන්තු කණ්ඩායම ජනතා විමුක්ති පෙරමුණේ මන්ත්‍රී කණ්ඩායම බව www.manthri.lk වෙබ්අඩවිය කරන ලද නිරීක්ෂණයකින් පසුව ප්‍රකාශ කර සිටී. පාර්ලිමේන්තුවට තේරීපත්වන මන්ත්‍රීවරුන් පාර්ලිමේන්තුව තුළ කටයුතුකරන ආකාරය සම්බන්ධයෙන් එම වෙබ් අඩවිය විසින් දිනෙන් දින දත්ත නිකුත් කරන අතර පාර්ලිමේන්තුවේ මන්ත්‍රීවරුන් අතරින් හොඳම දසදෙනා අතරට ජවිපෙ මන්ත්‍රීවරුන් හය දෙනාගෙන් පස්දෙනෙකුම පත්ව තිබේ. පාර්ලිමේන්තුවට තේරීපත්වන මන්ත්‍රීවරුන් පාර්ලිමේන්තුව තුළ කටයුතුකරන ආකාරය සම්බන්ධයෙන් එම වෙබ් අඩවිය විසින් දිනෙන් දින දත්ත නිකුත් කරන අතර පාර්ලිමේන්තුවේ මන්ත්‍රීවරුන් අතරින් හොඳම දසදෙනා අතරට ජවිපෙ මන්ත්‍රීවරුන් හය දෙනාගෙන් පස්දෙනෙකුම පත්ව තිබේ. එහි පළමු ස්ථානය ජවිපෙ නායක විපක්ෂයේ ප්‍රධාන සංවිධායක අනුර දිසානායක මහතා හිමිකරගෙන සිටින අතර එහි දෙවන ස්ථානය හිමිකරගෙන ඇත්තේ ජවිපෙ මධ්‍යමකාරක සභික කෝප් කමිටුවේ සභාපති සුනිල් හඳුන්නෙත්ති මහතා ය. එහි පළමු ස්ථානය ජවිපෙ නායක විපක්ෂයේ ප්‍රධාන සංවිධායක අනුර දිසානායක මහතා හිමිකරගෙන සිටින අතර එහි දෙවන ස්ථානය හිමිකරගෙන ඇත්තේ ජවිපෙ මධ්‍යමකාරක සභික කෝප් කමිටුවේ සභාපති සුනිල් හඳුන්නෙත්ති මහතා ය. පිළිවෙලින් එහි තෙවන ස්ථානයට එජාප මන්ත්‍රී බුද්ධික පතිරණ මහතාත් එහි සිව්වන ස්ථානයට එජාප නායක අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතාත් එහි පස්වන ස්ථානයට ජවිපෙ මන්ත්‍රී වෛද්‍ය නලින්ද ජයතිස්ස මහතාත් එහි හයවන ස්ථානයට සන්ධාන මන්ත්‍රී දිනේෂ් ගුණවර්ධන මහතාත් එහි හත්වන ස්ථානයට එජාප මන්ත්‍රී මුදල් අමාත්‍ය රවී කරුණානායක මහතාත් එහි අටවන ස්ථානය ජවිපෙ මන්ත්‍රී විජිත හේරත් මහතාත් එහි නවවන ස්ථානය එජාප මන්ත්‍රී ජනමාධ්‍ය අමාත්‍ය ගයන්ත කරුණාරත්න මහතාත් එහි දහවන ස්ථානයට ජවිපෙ මන්ත්‍රී බිමල් රත්නායක මහතාත් තේරී පත්වී තිබේ. පිළිවෙලින් එහි තෙවන ස්ථානයට එජාප මන්ත්‍රී බුද්ධික පතිරණ මහතාත් එහි සිව්වන ස්ථානයට එජාප නායක අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතාත් එහි පස්වන ස්ථානයට ජවිපෙ මන්ත්‍රී වෛද්‍ය නලින්ද ජයතිස්ස මහතාත් එහි හයවන ස්ථානයට සන්ධාන මන්ත්‍රී දිනේෂ් ගුණවර්ධන මහතාත් එහි හත්වන ස්ථානයට එජාප මන්ත්‍රී මුදල් අමාත්‍ය රවී කරුණානායක මහතාත් එහි අටවන ස්ථානය ජවිපෙ මන්ත්‍රී විජිත හේරත් මහතාත් එහි නවවන ස්ථානය එජාප මන්ත්‍රී ජනමාධ්‍ය අමාත්‍ය ගයන්ත කරුණාරත්න මහතාත් එහි දහවන ස්ථානයට ජවිපෙ මන්ත්‍රී බිමල් රත්නායක මහතාත් තේරී පත්වී තිබේ. මෙම වෙබ්ැඩවියට අනුව පාර්ලිමේන්තුවේ වැඩිම ක්‍රියාකාරී නවක මන්ත්‍රීවරයා ජවිපෙ මන්ත්‍රී වෛද්‍ය නලින්ද ජයතිස්ස මහතා ලෙස තේරී පත්වී ඇත. මෙම වෙබ්ැඩවියට අනුව පාර්ලිමේන්තුවේ වැඩිම ක්‍රියාකාරී නවක මන්ත්‍රීවරයා ජවිපෙ මන්ත්‍රී වෛද්‍ය නලින්ද ජයතිස්ස මහතා ලෙස තේරී පත්වී ඇත.", "URL": "https://lankatruth.com/si/?p=23925", "Category": "පුවත්", "Parent URL": null}