{"Source": "Lankatruth", "Timestamp": "July 22, 2016", "Headline": "විශ්වවිද්‍යාල ආචාර්යවරු වැඩ වර්ජනයකට සූදානම් වෙති", "News Content": "විශ්වවිද්‍යාල ආචාර්යවරුන්ට දිගින් දිගටම එල්ලවන තාඩන පීඩන නිසාත් අධ්‍යාපනය වෙනුවෙන් බලාපොරොත්තුවූ කැපවීම ආණ්ඩුවෙන් නොලැබුණු නිසාත් අවශ්‍ය පහසුකම් හා   දීමනා ලබානොදීම නිසාත් විශ්වවිද්‍යාල ආචාර්යවරුන් වැඩවර්ජනයකට යාමට තීණය කළ බව විශ්වවිද්‍යාල ආචාර්යවරුන්ගේ සමිති සම්මේලනයේ සභාපති ආචාර්ය රංගික හල්වතුර මහතා පැවසී ය. විශ්වවිද්‍යාල ආචාර්යවරුන්ට දිගින් දිගටම එල්ලවන තාඩන පීඩන නිසාත් අධ්‍යාපනය වෙනුවෙන් බලාපොරොත්තුවූ කැපවීම ආණ්ඩුවෙන් නොලැබුණු නිසාත් අවශ්‍ය පහසුකම් හා දීමනා ලබානොදීම නිසාත් විශ්වවිද්‍යාල ආචාර්යවරුන් වැඩවර්ජනයකට යාමට තීණය කළ බව විශ්වවිද්‍යාල ආචාර්යවරුන්ගේ සමිති සම්මේලනයේ සභාපති ආචාර්ය රංගික හල්වතුර මහතා පැවසී ය. මෙම ගැටලු විසඳන්නැයි ජනාධිපතිවරයා , අගමැතිවරයා හා උසස් අධ්‍යාපන ඇමතිවරයාට දන්වා තිබෙන බව පැවසූ සභාපතිවරයා, ඉදිරි සති දෙක තුළදී විසඳුමක් නොලැබුණහොත් මෙම වැඩවර්ජනය සිදුකරන බවත් සඳහන් කළේ ය. අගමැතිවරයා හා උසස් අධ්‍යාපන ඇමතිවරයාට දන්වා තිබෙන බව පැවසූ සභාපතිවරයා ඉදිරි සති දෙක තුළදී විසඳුමක් නොලැබුණහොත් මෙම වැඩවර්ජනය සිදුකරන බවත් සඳහන් කළේ ය. මෙම ගැටලු විසඳන්නැයි ජනාධිපතිවරයා, අගමැතිවරයා හා උසස් අධ්‍යාපන ඇමතිවරයාට දන්වා තිබෙන බව පැවසූ සභාපතිවරයා, ඉදිරි සති දෙක තුළදී විසඳුමක් නොලැබුණහොත් මෙම වැඩවර්ජනය සිදුකරන බවත් සඳහන් කළේ ය. අධ්‍යාපනය වෙනුවෙන් දළ දේශීය නිෂ්පාදිතයෙන්  6%ක් ලබාගැනීම වෙනුවෙන් විශ්වවිද්‍යාල ආචාර්යවරුන් මහමග සටන් කළද වත්මන් රජයේද පැහැදිලි ක්‍රියාමාර්ගයක් මේ දක්වා ගෙන නොමැති බව පැවසූ ඒ මහතා ළඟම පාසල හොඳම පාසල යැයි දේශපාලන ප්‍රකාශ එළියට පැමිණියද පසුගිය කාලය තුළ අධ්‍යාපනයේ ප්‍රගතියක් දැකිය නොහැකි බවත් පළමු වසරට දරුවෙකු ඇතුළත් කිරීමද විශාල ප්‍රශ්නයක් වී තිබෙන බවත් ඒ මහතා පෙන්වා දෙයි. ක් ලබාගැනීම වෙනුවෙන් විශ්වවිද්‍යාල ආචාර්යවරුන් මහමග සටන් කළද වත්මන් රජයේද පැහැදිලි ක්‍රියාමාර්ගයක් මේ දක්වා ගෙන නොමැති බව පැවසූ ඒ මහතා ළඟම පාසල හොඳම පාසල යැයි දේශපාලන ප්‍රකාශ එළියට පැමිණියද පසුගිය කාලය තුළ අධ්‍යාපනයේ ප්‍රගතියක් දැකිය නොහැකි බවත් පළමු වසරට දරුවෙකු ඇතුළත් කිරීමද විශාල ප්‍රශ්නයක් වී තිබෙන බවත් ඒ මහතා පෙන්වා දෙයි. අධ්‍යාපනය වෙනුවෙන් දළ දේශීය නිෂ්පාදිතයෙන් 6%ක් ලබාගැනීම වෙනුවෙන් විශ්වවිද්‍යාල ආචාර්යවරුන් මහමග සටන් කළද වත්මන් රජයේද පැහැදිලි ක්‍රියාමාර්ගයක් මේ දක්වා ගෙන නොමැති බව පැවසූ ඒ මහතා ළඟම පාසල හොඳම පාසල යැයි දේශපාලන ප්‍රකාශ එළියට පැමිණියද පසුගිය කාලය තුළ අධ්‍යාපනයේ ප්‍රගතියක් දැකිය නොහැකි බවත් පළමු වසරට දරුවෙකු ඇතුළත් කිරීමද විශාල ප්‍රශ්නයක් වී තිබෙන බවත් ඒ මහතා පෙන්වා දෙයි. මහා භාණ්ඩාගාරයේ ලේකම්වරයා විසින් මෑත කාලයේදී විශ්වවිද්‍යාල ආචාර්යවරුන් නොසලකා හරිමින් , ආචාර්යවරුන් සමග ද්වේෂයෙන් කටයුතු කරන බවද හල්වතුර මහතා ප්‍රකාශ කළේ ය. ආචාර්යවරුන් සමග ද්වේෂයෙන් කටයුතු කරන බවද හල්වතුර මහතා ප්‍රකාශ කළේ ය. මහා භාණ්ඩාගාරයේ ලේකම්වරයා විසින් මෑත කාලයේදී විශ්වවිද්‍යාල ආචාර්යවරුන් නොසලකා හරිමින්, ආචාර්යවරුන් සමග ද්වේෂයෙන් කටයුතු කරන බවද හල්වතුර මහතා ප්‍රකාශ කළේ ය. ගියවර අයවැයෙන් රජයේ සේවකයන්ගේ මූලික වැටුප රුපියල්  2500කින් වැඩිකරන බව පැවසුවද විශ්වවිද්‍යාල ප්‍රතිපාදන කොමිෂන් සභාව යටතේ සිටින අධ්‍යයන සහ අනධ්‍යයන සේවකයන්ට පමණක් මේ දක්වා එම වැටුප් වැඩිවීම ලැබී නැතැයිද හෙතෙම සඳහන් කළේ ය. කින් වැඩිකරන බව පැවසුවද විශ්වවිද්‍යාල ප්‍රතිපාදන කොමිෂන් සභාව යටතේ සිටින අධ්‍යයන සහ අනධ්‍යයන සේවකයන්ට පමණක් මේ දක්වා එම වැටුප් වැඩිවීම ලැබී නැතැයිද හෙතෙම සඳහන් කළේ ය. ගියවර අයවැයෙන් රජයේ සේවකයන්ගේ මූලික වැටුප රුපියල් 2500කින් වැඩිකරන බව පැවසුවද විශ්වවිද්‍යාල ප්‍රතිපාදන කොමිෂන් සභාව යටතේ සිටින අධ්‍යයන සහ අනධ්‍යයන සේවකයන්ට පමණක් මේ දක්වා එම වැටුප් වැඩිවීම ලැබී නැතැයිද හෙතෙම සඳහන් කළේ ය. විශ්වවිද්‍යාල පද්ධතිය තුළ ඉගැන්වීම් කටයුතු , පර්යේෂණ කටයුතු සිදුකළද ලැබිය යුතු දීමනා හා පහසුකම් ගැන මේ දක්වා විශ්වවිද්‍යාල ආචාර්යවරුන් කතා නොකළ බවත්, අද වනවිට විශ්වවිද්‍යාල ප්‍රතිපාදන කොමිෂන් සභාවෙන් නිකුත් කරන චක්‍රලේඛ හේතුවෙන් ආචාර්යවරුන්ගේ ගරුත්වයටද හානිගෙනදී තිබෙන බවද සභාපතිවරයා අවධාරණය කළේ ය. පර්යේෂණ කටයුතු සිදුකළද ලැබිය යුතු දීමනා හා පහසුකම් ගැන මේ දක්වා විශ්වවිද්‍යාල ආචාර්යවරුන් කතා නොකළ බවත් අද වනවිට විශ්වවිද්‍යාල ප්‍රතිපාදන කොමිෂන් සභාවෙන් නිකුත් කරන චක්‍රලේඛ හේතුවෙන් ආචාර්යවරුන්ගේ ගරුත්වයටද හානිගෙනදී තිබෙන බවද සභාපතිවරයා අවධාරණය කළේ ය. විශ්වවිද්‍යාල පද්ධතිය තුළ ඉගැන්වීම් කටයුතු, පර්යේෂණ කටයුතු සිදුකළද ලැබිය යුතු දීමනා හා පහසුකම් ගැන මේ දක්වා විශ්වවිද්‍යාල ආචාර්යවරුන් කතා නොකළ බවත්, අද වනවිට විශ්වවිද්‍යාල ප්‍රතිපාදන කොමිෂන් සභාවෙන් නිකුත් කරන චක්‍රලේඛ හේතුවෙන් ආචාර්යවරුන්ගේ ගරුත්වයටද හානිගෙනදී තිබෙන බවද සභාපතිවරයා අවධාරණය කළේ ය. විශ්වවිද්‍යාල තුළ අසීමිත අයුරින් මුදල් ගසාකෑමක් සිදුවන බවත් අයුතු අයුරින් පරිපාලන නිලධාරීන් විසින් එම මුදල් වැයකරන බවත් හෙතෙම ප්‍රකාශ කළේ ය. විශ්වවිද්‍යාල තුළ අසීමිත අයුරින් මුදල් ගසාකෑමක් සිදුවන බවත් අයුතු අයුරින් පරිපාලන නිලධාරීන් විසින් එම මුදල් වැයකරන බවත් හෙතෙම ප්‍රකාශ කළේ ය.", "URL": "https://lankatruth.com/si/?p=23930", "Category": "පුවත්", "Parent URL": null}