{"Source": "Lankatruth", "Timestamp": "July 24, 2016", "Headline": "පාගමන වීරවංසලාගේ ජාතිවාදී උගුලක්", "News Content": "යනුවෙන් මහින්ද පිල සංවිධානය කරන පාගමන විමල් වීරවිංස , උදය ගම්මන්පිල වැනි ජාතිවාදී අදහස් ඇති පිරිස්වල උගුලක් බවත් කොමියුනිස්ස් පක්ෂය එයට සම්බන්ධ වී ජාතිවාදී උගුලට උඩගෙඩි දීම නොකළ යතු යැයිද සන්ධාන පාර්ලිමේන්තු මන්ත්‍රී චන්ද්‍රසිරි ගජධීර මහතා එම පක්ෂයේ දේශපාලන මණ්ඩල රැස්වීමේදී ප්‍රකාශ කර ඇතැයි දේශපාලන ආරංචිමාර්ග සඳහන් කරයි. උදය ගම්මන්පිල වැනි ජාතිවාදී අදහස් ඇති පිරිස්වල උගුලක් බවත් කොමියුනිස්ස් පක්ෂය එයට සම්බන්ධ වී ජාතිවාදී උගුලට උඩගෙඩි දීම නොකළ යතු යැයිද සන්ධාන පාර්ලිමේන්තු මන්ත්‍රී චන්ද්‍රසිරි ගජධීර මහතා එම පක්ෂයේ දේශපාලන මණ්ඩල රැස්වීමේදී ප්‍රකාශ කර ඇතැයි දේශපාලන ආරංචිමාර්ග සඳහන් කරයි. යනුවෙන් මහින්ද පිල සංවිධානය කරන පාගමන විමල් වීරවිංස, උදය ගම්මන්පිල වැනි ජාතිවාදී අදහස් ඇති පිරිස්වල උගුලක් බවත් කොමියුනිස්ස් පක්ෂය එයට සම්බන්ධ වී ජාතිවාදී උගුලට උඩගෙඩි දීම නොකළ යතු යැයිද සන්ධාන පාර්ලිමේන්තු මන්ත්‍රී චන්ද්‍රසිරි ගජධීර මහතා එම පක්ෂයේ දේශපාලන මණ්ඩල රැස්වීමේදී ප්‍රකාශ කර ඇතැයි දේශපාලන ආරංචිමාර්ග සඳහන් කරයි. ආණ්ඩු ක‍්‍රම ව්‍යවස්ථා සශෝධන ක‍්‍රියාවලියට එරෙහිව මහින්ද පිල සංවිධානය කරන පාගමනට සහාය දීම සම්බන්ධයෙන් පක්ෂයේ අවසාන එකඟතාවය ලබා ගැනීමට ශ‍්‍රී ලංකාවේ කොමියුනිස්ට් පක්‍ෂය පසුගිය 22වනදා බොරැල්ල කොටා පාරේ පක්‍ෂ මුලස්ථානයේ සිය දේශපාලන මණ්ඩල රැස්වී ඇති අතර අදාළ පාගමන සම්බන්ධයේ මධ්‍යස්ත ස්ථාවරය ඉඳිමින් පක්‍ෂයේ මහ ලේකම් ඩීව් ගුණසේකර මහතා අදහස් දක්වා ඇත. පාගමනට එකතුවීමේ වාසි මෙන්ම අවාසි ද , ඔහු පෙන්වා දී තිබේ. ඔහු පෙන්වා දී තිබේ. ආණ්ඩු ක‍්‍රම ව්‍යවස්ථා සශෝධන ක‍්‍රියාවලියට එරෙහිව මහින්ද පිල සංවිධානය කරන පාගමනට සහාය දීම සම්බන්ධයෙන් පක්ෂයේ අවසාන එකඟතාවය ලබා ගැනීමට ශ‍්‍රී ලංකාවේ කොමියුනිස්ට් පක්‍ෂය පසුගිය 22වනදා බොරැල්ල කොටා පාරේ පක්‍ෂ මුලස්ථානයේ සිය දේශපාලන මණ්ඩල රැස්වී ඇති අතර අදාළ පාගමන සම්බන්ධයේ මධ්‍යස්ත ස්ථාවරය ඉඳිමින් පක්‍ෂයේ මහ ලේකම් ඩීව් ගුණසේකර මහතා අදහස් දක්වා ඇත. පාගමනට එකතුවීමේ වාසි මෙන්ම අවාසි ද, ඔහු පෙන්වා දී තිබේ. එහෙත් කොමියුනිස්ට් පක්‍ෂයේ සභාපති රාජා කොල්ලුරේ , නියෝජය ප‍්‍රධාන ලේකම් එස්. සුදසිංහ සහ දේශපාලන මණ්ඩල සභික එල්.ආර්. ෂෙල්ටන් යන දේශපාලන මණ්ඩල සභිකයන්ගේ අදහස වී තිබුණේ මෙම පාද යාත‍්‍රාවට සම්බන්ධ විය යුතුය යනන්ය. නියෝජය ප‍්‍රධාන ලේකම් එස්. සුදසිංහ සහ දේශපාලන මණ්ඩල සභික එල්.ආර්. ෂෙල්ටන් යන දේශපාලන මණ්ඩල සභිකයන්ගේ අදහස වී තිබුණේ මෙම පාද යාත‍්‍රාවට සම්බන්ධ විය යුතුය යනන්ය. එහෙත් කොමියුනිස්ට් පක්‍ෂයේ සභාපති රාජා කොල්ලුරේ, නියෝජය ප‍්‍රධාන ලේකම් එස්. සුදසිංහ සහ දේශපාලන මණ්ඩල සභික එල්.ආර්. ෂෙල්ටන් යන දේශපාලන මණ්ඩල සභිකයන්ගේ අදහස වී තිබුණේ මෙම පාද යාත‍්‍රාවට සම්බන්ධ විය යුතුය යනන්ය. එහෙත් දේශපාලන මණ්ඩල සාමාජික පාර්ලිමේන්තු මන්ත්‍රී චන්‍ද්‍රසිරි ගජධීර මහතා තදින් පවසා ඇත්තේ පවතින ව්‍යවස්ථාව සංශෝධනය කළ යුතුයැයි ස්ථාවරයේ සිටින කොමියුනිස්ට් පක්‍ෂය , තවමත් නොදුටු ව්‍යවස්ථා කෙටුම්පතක් සම්බන්ධයෙන් මෙසේ විරුද්ධවීම කොමියුනිස්ට් පක්‍ෂය හැටියට නොකළ යුතු බවයි. තවමත් නොදුටු ව්‍යවස්ථා කෙටුම්පතක් සම්බන්ධයෙන් මෙසේ විරුද්ධවීම කොමියුනිස්ට් පක්‍ෂය හැටියට නොකළ යුතු බවයි. එහෙත් දේශපාලන මණ්ඩල සාමාජික පාර්ලිමේන්තු මන්ත්‍රී චන්‍ද්‍රසිරි ගජධීර මහතා තදින් පවසා ඇත්තේ පවතින ව්‍යවස්ථාව සංශෝධනය කළ යුතුයැයි ස්ථාවරයේ සිටින කොමියුනිස්ට් පක්‍ෂය, තවමත් නොදුටු ව්‍යවස්ථා කෙටුම්පතක් සම්බන්ධයෙන් මෙසේ විරුද්ධවීම කොමියුනිස්ට් පක්‍ෂය හැටියට නොකළ යුතු බවයි. සශෝධිත ව්‍යවස්ථාව නොදැක ඊට “ව්‍යවස්ථා මර උගුල” යැයි කියන්නේ කෙසේ දැයි ඔහු දැඩිව ප්‍රකාශ කර ඇත. මහින්ද පිලේ ජාතිවාදී මතය ඉස්මතු කරන්නට කොමියුනිස්ට් පක්‍ෂය අනුබල නොදිය යුතු යැයිද ගජධීර මහතා ප්‍රකාශ කර තිබේ. වෛද්‍ය වීරසිංහ , වැ.අ.ජයන්ත, අ.ගා. ජයසේන යන දේශපාලන මණ්ඩල සභිකයන‍්ද එය අනුමත කර මින් අදහස් දක්වා අත. වැ.අ.ජයන්ත අ.ගා. ජයසේන යන දේශපාලන මණ්ඩල සභිකයන‍්ද එය අනුමත කර මින් අදහස් දක්වා අත. සශෝධිත ව්‍යවස්ථාව නොදැක ඊට “ව්‍යවස්ථා මර උගුල” යැයි කියන්නේ කෙසේ දැයි ඔහු දැඩිව ප්‍රකාශ කර ඇත. මහින්ද පිලේ ජාතිවාදී මතය ඉස්මතු කරන්නට කොමියුනිස්ට් පක්‍ෂය අනුබල නොදිය යුතු යැයිද ගජධීර මහතා ප්‍රකාශ කර තිබේ. වෛද්‍ය වීරසිංහ, වැ.අ.ජයන්ත, අ.ගා. ජයසේන යන දේශපාලන මණ්ඩල සභිකයන‍්ද එය අනුමත කර මින් අදහස් දක්වා අත. පාර්ලිමේන්තුවේ දී ව්‍යවස්ථාව සම්මත කරගැනීමට සහාය දී පසුව එය ජනමත විචාරයෙන් පරාද කිරීමට කටයුතු කළ යුතුයැයි ඒකාබද්ධ විපක්‍ෂයේ ගාමිණී ලොකුගේ මහතා පවසා ඇති අදහසක් ගැන ගජධීර මහතා දැඩි විවේචනයක් එල්ල කළ බවද එම ආරංචි මාර්ග පෙන්වා දෙයි. පාර්ලිමේන්තුවේ දී ව්‍යවස්ථාව සම්මත කරගැනීමට සහාය දී පසුව එය ජනමත විචාරයෙන් පරාද කිරීමට කටයුතු කළ යුතුයැයි ඒකාබද්ධ විපක්‍ෂයේ ගාමිණී ලොකුගේ මහතා පවසා ඇති අදහසක් ගැන ගජධීර මහතා දැඩි විවේචනයක් එල්ල කළ බවද එම ආරංචි මාර්ග පෙන්වා දෙයි. කෙසේ නමුත් අවසානයේදී මහින්ද පිලේ පාදයාත්‍රාවට සහාය නොදීමට කොම්යුනිස්ට් පක්‍ෂයේ දේශපාලන මණ්ඩලය තීරණය කර ඇති අතර ඒ සම්බන්ධයෙන් ඉදිරි දින දෙක ඇතුළත පුවත්පත් නිවේදනයක් නිකුත් කිරීමටද තීරණය කර ඇති බවත් එම පක්‍ෂයේ දේශපාලන ආරංචි සඳහන් කරයි. කෙසේ නමුත් අවසානයේදී මහින්ද පිලේ පාදයාත්‍රාවට සහාය නොදීමට කොම්යුනිස්ට් පක්‍ෂයේ දේශපාලන මණ්ඩලය තීරණය කර ඇති අතර ඒ සම්බන්ධයෙන් ඉදිරි දින දෙක ඇතුළත පුවත්පත් නිවේදනයක් නිකුත් කිරීමටද තීරණය කර ඇති බවත් එම පක්‍ෂයේ දේශපාලන ආරංචි සඳහන් කරයි. මූලාශ්‍ර ලංකාදීප මූලාශ්‍ර ලංකාදීප", "URL": "https://lankatruth.com/si/?p=23949", "Category": "පුවත්", "Parent URL": null}