{"Source": "Lankatruth", "Timestamp": "July 25, 2016", "Headline": "ආණ්ඩුව බහුජාතික සමාගම්වලට කත් ඇද කෝටි 3,000ක් අහිමි කරගනියි", "News Content": "තිරිඟු පිටි ආනයනික බදු අඩු කිරීම හේතුවෙන් ආණ්ඩුවට පසුගිය වසර දෙක තුළ අහිමිවූ බදු ආදායම රුපියල් කෝටි 3,000 ඉක්මවන බව මුදල් අමාත්‍යංශ අභ්‍යන්තර ආරංචි මාර්ගවලින් වාර්තා වේ. පිටි ආනයනික බදු අඩු කිරීම හේතුවෙන් ආණ්ඩුවට පසුගිය වසර දෙක තුළ අහිමිවූ බදු ආදායම රුපියල් කෝටි 3,000 ඉක්මවන බව මුදල් අමාත්‍යංශ අභ්‍යන්තර ආරංචි මාර්ගවලින් වාර්තා වේ. තිරිඟුපිටි ආනයනික බදු අඩු කිරීම හේතුවෙන් ආණ්ඩුවට පසුගිය වසර දෙක තුළ අහිමිවූ බදු ආදායම රුපියල් කෝටි 3,000 ඉක්මවන බව මුදල් අමාත්‍යංශ අභ්‍යන්තර ආරංචි මාර්ගවලින් වාර්තා වේ. හවුල් ආණ්ඩුව බලයට පත්වීමෙන් පසුව තිරිගු පිටිවල ආයනික බද්ද මුලින්ම 15%කින් අඩු කළ අතර , ඉන්පසුව ලෝක වෙළඳ පොළේ තිරි`ගු පිටි මිල පහළ යාම හේතුවෙන් එය තවත් රුපියල් 5කින් අඩු කළේය. කෙසේවුවද, යළිත් රුපියල් 6කින් තිරි`ගු පිටි ආනයනික බද්ධ වැඩි කළද වත්මන් ආණ්ඩුව බලයට පැමිණීමෙන් පසුව තිරිගු පිටි සඳහා රුපියල් 14 කින් ආනයනික බදු අඩුකර තිබේ. ඉන්පසුව ලෝක වෙළඳ පොළේ තිරි ගු පිටි මිල පහළ යාම හේතුවෙන් එය තවත් රුපියල් 5කින් අඩු කළේය. කෙසේවුවද යළිත් රුපියල් 6කින් තිරි ගු පිටි ආනයනික බද්ධ වැඩි කළද වත්මන් ආණ්ඩුව බලයට පැමිණීමෙන් පසුව තිරිගු පිටි සඳහා රුපියල් 14 කින් ආනයනික බදු අඩුකර තිබේ. හවුල් ආණ්ඩුව බලයට පත්වීමෙන් පසුව තිරිගු පිටිවල ආයනික බද්ද මුලින්ම 15%කින් අඩු කළ අතර, ඉන්පසුව ලෝක වෙළඳ පොළේ තිරි`ගු පිටි මිල පහළ යාම හේතුවෙන් එය තවත් රුපියල් 5කින් අඩු කළේය. කෙසේවුවද, යළිත් රුපියල් 6කින් තිරි`ගු පිටි ආනයනික බද්ධ වැඩි කළද වත්මන් ආණ්ඩුව බලයට පැමිණීමෙන් පසුව තිරිගු පිටි සඳහා රුපියල් 14 කින් ආනයනික බදු අඩුකර තිබේ. වසර 2015 දී තිරි `ගු පිටි ටොන් ලක්ෂ 11ක් ලංකාවට ගෙන්වා ඇති අතර, ඉන් වැඩි කොටස ගෙන්වා ඇත්තේ ප‍්‍රීමා සමාගම විසිනි. ඒ අනුව ආනයනික බදු අඩු කිරීමෙන් වැඩි වාසිය ලබා ඇත්තේ ප‍්‍රීමා සමාගම වන අතර, මේ පිටුපස යම් අතයට ගනුදෙනුවක් ඇත්ද යන්න පිළිබඳව සැක පලවන බව ආර්ථික විශේෂඥයකු ප‍්‍රසිද්ධියේම පවසා සිටියේය. ගු පිටි ටොන් ලක්ෂ 11ක් ලංකාවට ගෙන්වා ඇති අතර ඉන් වැඩි කොටස ගෙන්වා ඇත්තේ ප‍්‍රීමා සමාගම විසිනි. ඒ අනුව ආනයනික බදු අඩු කිරීමෙන් වැඩි වාසිය ලබා ඇත්තේ ප‍්‍රීමා සමාගම වන අතර මේ පිටුපස යම් අතයට ගනුදෙනුවක් ඇත්ද යන්න පිළිබඳව සැක පලවන බව ආර්ථික විශේෂඥයකු ප‍්‍රසිද්ධියේම පවසා සිටියේය. වසර 2015 දී තිරි`ගු පිටි ටොන් ලක්ෂ 11ක් ලංකාවට ගෙන්වා ඇති අතර, ඉන් වැඩි කොටස ගෙන්වා ඇත්තේ ප‍්‍රීමා සමාගම විසිනි. ඒ අනුව ආනයනික බදු අඩු කිරීමෙන් වැඩි වාසිය ලබා ඇත්තේ ප‍්‍රීමා සමාගම වන අතර, මේ පිටුපස යම් අතයට ගනුදෙනුවක් ඇත්ද යන්න පිළිබඳව සැක පලවන බව ආර්ථික විශේෂඥයකු ප‍්‍රසිද්ධියේම පවසා සිටියේය.", "URL": "https://lankatruth.com/si/?p=23969", "Category": "පුවත්", "Parent URL": null}