{"Source": "Lankatruth", "Timestamp": "July 26, 2016", "Headline": "හෙල්පිං හම්බන්තොට සිට හෙලෝකෝප් දක්වා", "News Content": "රාජපක්ෂ පවුලේ කෙළිකාරයන් මහජන දේපළ උලාකන ලද්දේ ඉතා හොඳින් සැලසුම් කිරීමෙන් පසුවයි. එසේ වුවත් හොරා කන , කොල්ලකන ඕනෑම චෞරයෙකු තමන්ගේ ක‍්‍රියාකාරකම් හෙළිකර ගැනීමට අදාළ සාක්ෂි ඉතිරි කර යෑමද සිදුවේ. එම සාක්ෂි ඔස්සේ පරීක්ෂණ පවත්වා අලගිය මුලගිය තැන් සොයගත හැකිය. එම ක‍්‍රියාවලිය ඉතා අසීරු කටයුත්තක් බව සැබෑය. නමුත් එම අසීරු කටයුත්ත ජයග‍්‍රහණය කළ හැකි අපරාධ පරීක්ෂණ නිලධාරීන්ද ඕනෑ තරම් සිටිති. අවශ්‍ය වන්නේ නිවැරදි පරීක්ෂණ මත සොයාගන්නා කරුණු අනුව අධිකරණමය ක‍්‍රියාමාර්ග ගැනීමය. මේ ආණ්ඩුවට සහ විශේෂයෙන්ම 2015 ජනවාරි 08 වෙනිදා පත්කර ගත් ජනාධිපතිට ලක්ෂ 62ක ජනතාව බලය දුන්නේ මේ සඳහායි. කොල්ලකන ඕනෑම චෞරයෙකු තමන්ගේ ක‍්‍රියාකාරකම් හෙළිකර ගැනීමට අදාළ සාක්ෂි ඉතිරි කර යෑමද සිදුවේ. එම සාක්ෂි ඔස්සේ පරීක්ෂණ පවත්වා අලගිය මුලගිය තැන් සොයගත හැකිය. එම ක‍්‍රියාවලිය ඉතා අසීරු කටයුත්තක් බව සැබෑය. නමුත් එම අසීරු කටයුත්ත ජයග‍්‍රහණය කළ හැකි අපරාධ පරීක්ෂණ නිලධාරීන්ද ඕනෑ තරම් සිටිති. අවශ්‍ය වන්නේ නිවැරදි පරීක්ෂණ මත සොයාගන්නා කරුණු අනුව අධිකරණමය ක‍්‍රියාමාර්ග ගැනීමය. මේ ආණ්ඩුවට සහ විශේෂයෙන්ම 2015 ජනවාරි 08 වෙනිදා පත්කර ගත් ජනාධිපතිට ලක්ෂ 62ක ජනතාව බලය දුන්නේ මේ සඳහායි. රාජපක්ෂ පවුලේ කෙළිකාරයන් මහජන දේපළ උලාකන ලද්දේ ඉතා හොඳින් සැලසුම් කිරීමෙන් පසුවයි. එසේ වුවත් හොරා කන, කොල්ලකන ඕනෑම චෞරයෙකු තමන්ගේ ක‍්‍රියාකාරකම් හෙළිකර ගැනීමට අදාළ සාක්ෂි ඉතිරි කර යෑමද සිදුවේ. එම සාක්ෂි ඔස්සේ පරීක්ෂණ පවත්වා අලගිය මුලගිය තැන් සොයගත හැකිය. එම ක‍්‍රියාවලිය ඉතා අසීරු කටයුත්තක් බව සැබෑය. නමුත් එම අසීරු කටයුත්ත ජයග‍්‍රහණය කළ හැකි අපරාධ පරීක්ෂණ නිලධාරීන්ද ඕනෑ තරම් සිටිති. අවශ්‍ය වන්නේ නිවැරදි පරීක්ෂණ මත සොයාගන්නා කරුණු අනුව අධිකරණමය ක‍්‍රියාමාර්ග ගැනීමය. මේ ආණ්ඩුවට සහ විශේෂයෙන්ම 2015 ජනවාරි 08 වෙනිදා පත්කර ගත් ජනාධිපතිට ලක්ෂ 62ක ජනතාව බලය දුන්නේ මේ සඳහායි. දැන් ජනතාවගේ එම බලය කුණු කූඩයට දමා ඇති බව පැහැදිලි වන කරුණු ඕනෑ තරම් තිබේ. රාජපක්ෂ පාලනයේ චෞරයන් රත්තරන් ගෙල බැඳි කටුස්සන් සේ සැරි සරන්නේ මේ නිසායි. තවත් වරෙක දේශපාලන සිරකරුවන් වශයෙන් වීරයන් ද වීමට වලිකමින් සිටිති. බුදුන් දවසේදී බුදුන් අතහැර දෙව්දත් තෙරගේ මෝහනයන්ට වශී වූ පිරිසක් සිටියා මෙන්ම මහජන දේපොළ මහ දවල් කොල්ලකන ලද චෞරයන් වීරයන්සේ පිළිගන්නා කොටසක්ද සිටිති. දැන් ජනතාවගේ එම බලය කුණු කූඩයට දමා ඇති බව පැහැදිලි වන කරුණු ඕනෑ තරම් තිබේ. රාජපක්ෂ පාලනයේ චෞරයන් රත්තරන් ගෙල බැඳි කටුස්සන් සේ සැරි සරන්නේ මේ නිසායි. තවත් වරෙක දේශපාලන සිරකරුවන් වශයෙන් වීරයන් ද වීමට වලිකමින් සිටිති. බුදුන් දවසේදී බුදුන් අතහැර දෙව්දත් තෙරගේ මෝහනයන්ට වශී වූ පිරිසක් සිටියා මෙන්ම මහජන දේපොළ මහ දවල් කොල්ලකන ලද චෞරයන් වීරයන්සේ පිළිගන්නා කොටසක්ද සිටිති. එය වෙනමම කතාවකි. රාජපක්ෂ පවුලේ දළකාරයන් සියළු දෙනා ලෝක කෛරාටික ආකාරයට මෙරට මහජන මුදල් කොල්ලකා තිබෙන බව ඕනෑ තරම් හෙළි වී තිබේ. තහවුරුවී ද තිබේ. කළු සල්ලි සුදු කිරීම පිළිබඳ නීතිය හෙවත් මුදල් විශුද්ධිකරණ පනත යටතේ යෝෂිත රාජපක්ෂ අත්අඩංගුවට ගන්නා ලදී. සී.එස්.එන්. සමාගමට ආයෝජනය කිරීම සඳහා මුදල් ලැබුණු හැටි හෙළි කිරීමට අසමත් වීම නිසයි. එයට අමතරව දෙහිවල ප‍්‍රදේශයේ රුපියල් මිලියන සිය ගණනක් වටිනා සුඛෝපභෝගී නිවස සහ ඉතා මිල අධික ඉඩම් මිලදී ගන්නා ලද්දේ කෙසේ දැයි තහවුරු කිරීමට නොහැකි වී සිටියි. නමුත් දැනට යෝෂිත රාජපක්ෂගේ මිත්තනියගේ පිහිටෙන් යෝෂිත නීතියේ ඇසට වැලි ගසා සිටීමට ඉඩ ලබාගෙන සිටියි. මේ නිසා ඉදිරි අධිකරණ තීන්දු දෙස රටම අවධානයෙන් සිටිති. නාමල් රාජපක්ෂ ක‍්‍රිෂ් ව්‍යාපාරික සමාගමෙන් ලබාගත් රුපියල් මිලියන 70කට කුමක් කරන ලද්දේ දැයි හෙළිකිරීමට අසමත් වීම නිසා අත්අඩංගුවට ගෙන පරීක්ෂණ පැවැත්වීය. දැන් ඇපමත නිදහස් වී එළියට පැමිණ  ‘ නක්සල්බාර් ’ වර්ගයේ දේශපාලන වීරයෙකු වීමට උත්සාහ කරමින් සිටී. නක්සල්බාර් වර්ගයේ වීරයෙන් මුලින්ම හමුවන්නේ ඉන්දියාවෙනි. මහත්මා ගාන්ධිගේ සිවිල් නීති කඩ කිරීමේ ව්‍යාපාරය යටතේ නක්සල්බාර් ප‍්‍රදේශයේ ජනතාව ද දුම්රිය මාර්ග ආක‍්‍රමණය කර දුම්රිය ධාවන කටයුතු සම්පූර්ණයෙන් අඩපන කළෝය. බ්‍රිතාන්‍ය අධිරාජ්‍යවාදීන් පොලීසිය යොදවා සිවිල් නීති කඩ කිරීමේ යෙදී සිටි පිරිස් අත්අඩංගුවට ගෙන සිරගත කළෝය. ඉන්දීය නොදියුණු පන්තියේ සිටින ජනයා මළපහ කිරීමට තෝරාගෙන තිබුණේ දුම්රිය මාර්ගයයි. එය වෙනමම කතාවකි. රාජපක්ෂ පවුලේ දළකාරයන් සියළු දෙනා ලෝක කෛරාටික ආකාරයට මෙරට මහජන මුදල් කොල්ලකා තිබෙන බව ඕනෑ තරම් හෙළි වී තිබේ. තහවුරුවී ද තිබේ. කළු සල්ලි සුදු කිරීම පිළිබඳ නීතිය හෙවත් මුදල් විශුද්ධිකරණ පනත යටතේ යෝෂිත රාජපක්ෂ අත්අඩංගුවට ගන්නා ලදී. සී.එස්.එන්. සමාගමට ආයෝජනය කිරීම සඳහා මුදල් ලැබුණු හැටි හෙළි කිරීමට අසමත් වීම නිසයි. එයට අමතරව දෙහිවල ප‍්‍රදේශයේ රුපියල් මිලියන සිය ගණනක් වටිනා සුඛෝපභෝගී නිවස සහ ඉතා මිල අධික ඉඩම් මිලදී ගන්නා ලද්දේ කෙසේ දැයි තහවුරු කිරීමට නොහැකි වී සිටියි. නමුත් දැනට යෝෂිත රාජපක්ෂගේ මිත්තනියගේ පිහිටෙන් යෝෂිත නීතියේ ඇසට වැලි ගසා සිටීමට ඉඩ ලබාගෙන සිටියි. මේ නිසා ඉදිරි අධිකරණ තීන්දු දෙස රටම අවධානයෙන් සිටිති. නාමල් රාජපක්ෂ ක‍්‍රිෂ් ව්‍යාපාරික සමාගමෙන් ලබාගත් රුපියල් මිලියන 70කට කුමක් කරන ලද්දේ දැයි හෙළිකිරීමට අසමත් වීම නිසා අත්අඩංගුවට ගෙන පරීක්ෂණ පැවැත්වීය. දැන් ඇපමත නිදහස් වී එළියට පැමිණ ‘නක්සල්බාර්’වර්ගයේ දේශපාලන වීරයෙකු වීමට උත්සාහ කරමින් සිටී. නක්සල්බාර් වර්ගයේ වීරයෙන් මුලින්ම හමුවන්නේ ඉන්දියාවෙනි. මහත්මා ගාන්ධිගේ සිවිල් නීති කඩ කිරීමේ ව්‍යාපාරය යටතේ නක්සල්බාර් ප‍්‍රදේශයේ ජනතාව ද දුම්රිය මාර්ග ආක‍්‍රමණය කර දුම්රිය ධාවන කටයුතු සම්පූර්ණයෙන් අඩපන කළෝය. බ්‍රිතාන්‍ය අධිරාජ්‍යවාදීන් පොලීසිය යොදවා සිවිල් නීති කඩ කිරීමේ යෙදී සිටි පිරිස් අත්අඩංගුවට ගෙන සිරගත කළෝය. ඉන්දීය නොදියුණු පන්තියේ සිටින ජනයා මළපහ කිරීමට තෝරාගෙන තිබුණේ දුම්රිය මාර්ගයයි. දුම්රිය මාර්ගය අවහිර වීමෙන් සිවිල් නීති කඩ කිරීමේ ව්‍යාපාරය පැවැත්වෙන අතර මළපහ කිරීම සඳහා සුපුරුදු පරිදි දුම්රිය මාර්ගයට බැස ගත් පිරිස ද සිටියහ. විශ්වවිද්‍යාල සිසුන්ගේ භාෂාවෙන් මළපහ කිරීම හඳුන්වන්නේ  ‘ බොගදැමීම ’  යනුවෙනි. සිවිල් නීති කඩ කිරීමේ යෙදී සිටි පිරිස් සමග මළපහ කිරීම හෙවත් බොග දැමීමට දුම්රිය මගට ගිය පිරිසද අත්අඩංගුවට ගෙන සිරගත කෙරිණි. මේ සියළු දෙනා එකවර සිරගෙදරින් නිදහස් කෙරිණි. අධිරාජ්‍ය විරෝධීව සිවිල් නීති කැඩූ ජනතාව සේම කෝච්චි පාරේ බොග දැමීමට ගිය පිරිසද එළියට පැමිණියේ වීරයන්සේ ය. ජනතා මුදල් සහ අනෙකුත් දේපළ හොරා කෑ සූර චෞරයන්ද දැන් වීරයන් වෙන්නට දඟලන්නේ  යනුවෙනි. සිවිල් නීති කඩ කිරීමේ යෙදී සිටි පිරිස් සමග මළපහ කිරීම හෙවත් බොග දැමීමට දුම්රිය මගට ගිය පිරිසද අත්අඩංගුවට ගෙන සිරගත කෙරිණි. මේ සියළු දෙනා එකවර සිරගෙදරින් නිදහස් කෙරිණි. අධිරාජ්‍ය විරෝධීව සිවිල් නීති කැඩූ ජනතාව සේම කෝච්චි පාරේ බොග දැමීමට ගිය පිරිසද එළියට පැමිණියේ වීරයන්සේ ය. ජනතා මුදල් සහ අනෙකුත් දේපළ හොරා කෑ සූර චෞරයන්ද දැන් වීරයන් වෙන්නට දඟලන්නේ  ‘ දේශපාලන සිරකරුවන් ’  යන ලේබලයෙනි. යන ලේබලයෙනි. දුම්රිය මාර්ගය අවහිර වීමෙන් සිවිල් නීති කඩ කිරීමේ ව්‍යාපාරය පැවැත්වෙන අතර මළපහ කිරීම සඳහා සුපුරුදු පරිදි දුම්රිය මාර්ගයට බැස ගත් පිරිස ද සිටියහ. විශ්වවිද්‍යාල සිසුන්ගේ භාෂාවෙන් මළපහ කිරීම හඳුන්වන්නේ ‘බොගදැමීම’ යනුවෙනි. සිවිල් නීති කඩ කිරීමේ යෙදී සිටි පිරිස් සමග මළපහ කිරීම හෙවත් බොග දැමීමට දුම්රිය මගට ගිය පිරිසද අත්අඩංගුවට ගෙන සිරගත කෙරිණි. මේ සියළු දෙනා එකවර සිරගෙදරින් නිදහස් කෙරිණි. අධිරාජ්‍ය විරෝධීව සිවිල් නීති කැඩූ ජනතාව සේම කෝච්චි පාරේ බොග දැමීමට ගිය පිරිසද එළියට පැමිණියේ වීරයන්සේ ය. ජනතා මුදල් සහ අනෙකුත් දේපළ හොරා කෑ සූර චෞරයන්ද දැන් වීරයන් වෙන්නට දඟලන්නේ ‘දේශපාලන සිරකරුවන්’ යන ලේබලයෙනි. රනිල් මහින්ද ඩීල් යටතේ සිදු කෙරෙමින් තිබෙන ජනතා ද්‍රෝහී කටයුතු කුමන අන්තයකින් කෙළවර වුවද ඇත්ත තත්ත්වය කුමක්දැයි මහජනතාව දැනගෙන සිටිය යුතුවේ. එහෙයින් ඔය පුංචි වයසට නාමල් පිය රජු සහ පිරිවරගේ අඩිපාරේ යමින් කර තිබෙන සූර චෞර කටයුතු පිළිබඳව හෙළිකර තිබීම අවශ්‍යවේ. මුදල් විශුද්ධිකරණ පනත යටතේ සිදුකරගෙන යන ක‍්‍රිෂ් සමාගමෙන් ලබාගත් රුපියල් මිලියන 70ට අදාළ අධිකරණ පරීක්ෂණ එසේ තිබියදී රුපියල් මිලියන 100ක මුදල් නාමල්ට ලැබී ඇත්තේ කෙසේදැයි පරීක්ෂණ පවත්වමින් තිබේ. මේ වන විට හෙළි වී තිබෙන ආකාරයට  ‘ කොම්පැණි ගේමක් ’  මූලික කරගෙන මෙය සිදුකර තිබේ. යෝෂිත, ආච්චි අම්මාව යොදාගෙන ගේමක් ගසා සූර චෞර වැඩක් කරන අතර නාමල් තම නමින් තිබූ සමාගමක් හරහා සූර චෞර ගේමක් දී තිබේ. මූලික කරගෙන මෙය සිදුකර තිබේ. යෝෂිත ආච්චි අම්මාව යොදාගෙන ගේමක් ගසා සූර චෞර වැඩක් කරන අතර නාමල් තම නමින් තිබූ සමාගමක් හරහා සූර චෞර ගේමක් දී තිබේ. රනිල් මහින්ද ඩීල් යටතේ සිදු කෙරෙමින් තිබෙන ජනතා ද්‍රෝහී කටයුතු කුමන අන්තයකින් කෙළවර වුවද ඇත්ත තත්ත්වය කුමක්දැයි මහජනතාව දැනගෙන සිටිය යුතුවේ. එහෙයින් ඔය පුංචි වයසට නාමල් පිය රජු සහ පිරිවරගේ අඩිපාරේ යමින් කර තිබෙන සූර චෞර කටයුතු පිළිබඳව හෙළිකර තිබීම අවශ්‍යවේ. මුදල් විශුද්ධිකරණ පනත යටතේ සිදුකරගෙන යන ක‍්‍රිෂ් සමාගමෙන් ලබාගත් රුපියල් මිලියන 70ට අදාළ අධිකරණ පරීක්ෂණ එසේ තිබියදී රුපියල් මිලියන 100ක මුදල් නාමල්ට ලැබී ඇත්තේ කෙසේදැයි පරීක්ෂණ පවත්වමින් තිබේ. මේ වන විට හෙළි වී තිබෙන ආකාරයට ‘කොම්පැණි ගේමක්’ මූලික කරගෙන මෙය සිදුකර තිබේ. යෝෂිත, ආච්චි අම්මාව යොදාගෙන ගේමක් ගසා සූර චෞර වැඩක් කරන අතර නාමල් තම නමින් තිබූ සමාගමක් හරහා සූර චෞර ගේමක් දී තිබේ. මහින්ද රාජපක්ෂ විසින් පිහිටුවන ලද  ‘ මිහින් ලංකා ’  සමාගමට සහ  සමාගමට සහ  ‘ ශ‍්‍රී ලංකන් එයාර්ලයින් ’  සමාගමට අවශ්‍ය බාහිර සේ්වා සැපයීමේ සමාගමක් වශයෙන්  සමාගමට අවශ්‍ය බාහිර සේ්වා සැපයීමේ සමාගමක් වශයෙන්  ‘ හෙලෝ කෝප් ’  සමාගම නාමල් විසින් පිහිටුවා තිබිණ. මෙය නාමල් රාජපක්ෂගේ නමින් තිබෙන නීත්‍යානුකූල සමාගමකි. ඉහත දැක්වූ ගුවන් සමාගම් දෙකට බාහිර සේවා සැපයීමේ කොන්ත‍්‍රාත්තුව නාමල්ගේ සමාගමට ලබාදුන්නේ ටෙන්ඩර් පටිපාටිය අනුවද? ආදී වශයෙන් අමතර ප‍්‍රශ්න තිබුණද හෙලෝකෝප් සමාගම නීත්‍යානුකූල එකකි. සමාගම නාමල් විසින් පිහිටුවා තිබිණ. මෙය නාමල් රාජපක්ෂගේ නමින් තිබෙන නීත්‍යානුකූල සමාගමකි. ඉහත දැක්වූ ගුවන් සමාගම් දෙකට බාහිර සේවා සැපයීමේ කොන්ත‍්‍රාත්තුව නාමල්ගේ සමාගමට ලබාදුන්නේ ටෙන්ඩර් පටිපාටිය අනුවද ආදී වශයෙන් අමතර ප‍්‍රශ්න තිබුණද හෙලෝකෝප් සමාගම නීත්‍යානුකූල එකකි. මහින්ද රාජපක්ෂ විසින් පිහිටුවන ලද ‘මිහින් ලංකා’ සමාගමට සහ ‘ශ‍්‍රී ලංකන් එයාර්ලයින්’ සමාගමට අවශ්‍ය බාහිර සේ්වා සැපයීමේ සමාගමක් වශයෙන් ‘හෙලෝ කෝප්’ සමාගම නාමල් විසින් පිහිටුවා තිබිණ. මෙය නාමල් රාජපක්ෂගේ නමින් තිබෙන නීත්‍යානුකූල සමාගමකි. ඉහත දැක්වූ ගුවන් සමාගම් දෙකට බාහිර සේවා සැපයීමේ කොන්ත‍්‍රාත්තුව නාමල්ගේ සමාගමට ලබාදුන්නේ ටෙන්ඩර් පටිපාටිය අනුවද? ආදී වශයෙන් අමතර ප‍්‍රශ්න තිබුණද හෙලෝකෝප් සමාගම නීත්‍යානුකූල එකකි. ‘ උඩින් ඔපේ යටින් හපේ ’  යැයි කීවාසේ හෙලෝකෝප් සමාගම නීත්‍යානුකූල සේවා සැපයීමේ සමාගමක් වන අතර  යැයි කීවාසේ හෙලෝකෝප් සමාගම නීත්‍යානුකූල සේවා සැපයීමේ සමාගමක් වන අතර  ‘ යටින් හපේ ’  තිබෙන හැටි හෙළි වන්නේ  තිබෙන හැටි හෙළි වන්නේ  ‘ එන්. ආර්. කන්ස්ටන්ට්ස් ’  නමැති සමාගම නිසයි. එන්. ආර්. කන්සල්ටන්ට්ස් සමාගම තිබී ඇත්තේ රුපියල් 10ක් වූ එක් කොටසක් පමණිය. වෙනත් විදිහකට කියන්නේ නම් සමාගමේ මුළු ප‍්‍රාග්ධන අයිතිය රුපියල් 10.00 යෙදවූ නාමල් රාජපක්ෂට තිබී ඇත. රුපියල් 10.00ක කොටස් ප‍්‍රාග්ධනයක් සහිතව 2013 වර්ෂයේ තිබූ ලංකාවේ පමණක් නොව ලෝකයේ තිබූ එකම සමාගම හිමිකර ගැනීමේ ආශ්චර්ය නාමල්ට හිමිව ඇත. ලෝකයේ කුඩාම පොත, කුඩාම රූපවාහිනිය, කුඩාම ඔරලෝසුව ආදිය පිළිබඳ ගිනස් වාර්තා පිහිටුවා තිබෙන අතර ලංකාවේ මුදලින් රුපියල් 10.00ක් යොදවා එක් කොටසක් පමණක් හිමිකර ගනිමින් පිහිටුවන ලද කුඩාම සහ එකම සමාගම හිමිකර ගැනීමේ ආශ්චර්ය පෑම කළ හැකි වූයේ නාමල් රාජපක්ෂට පමණිය. හෙලෝකෝප් සමාගමේ යටින් හපේවී තිබුණේ එන්. ආර්. කන්සල්ටන්ට්ස් සමාගමයි. නමැති සමාගම නිසයි. එන්. ආර්. කන්සල්ටන්ට්ස් සමාගම තිබී ඇත්තේ රුපියල් 10ක් වූ එක් කොටසක් පමණිය. වෙනත් විදිහකට කියන්නේ නම් සමාගමේ මුළු ප‍්‍රාග්ධන අයිතිය රුපියල් 10.00 යෙදවූ නාමල් රාජපක්ෂට තිබී ඇත. රුපියල් 10.00ක කොටස් ප‍්‍රාග්ධනයක් සහිතව 2013 වර්ෂයේ තිබූ ලංකාවේ පමණක් නොව ලෝකයේ තිබූ එකම සමාගම හිමිකර ගැනීමේ ආශ්චර්ය නාමල්ට හිමිව ඇත. ලෝකයේ කුඩාම පොත කුඩාම රූපවාහිනිය කුඩාම ඔරලෝසුව ආදිය පිළිබඳ ගිනස් වාර්තා පිහිටුවා තිබෙන අතර ලංකාවේ මුදලින් රුපියල් 10.00ක් යොදවා එක් කොටසක් පමණක් හිමිකර ගනිමින් පිහිටුවන ලද කුඩාම සහ එකම සමාගම හිමිකර ගැනීමේ ආශ්චර්ය පෑම කළ හැකි වූයේ නාමල් රාජපක්ෂට පමණිය. හෙලෝකෝප් සමාගමේ යටින් හපේවී තිබුණේ එන්. ආර්. කන්සල්ටන්ට්ස් සමාගමයි. ‘උඩින් ඔපේ යටින් හපේ’ යැයි කීවාසේ හෙලෝකෝප් සමාගම නීත්‍යානුකූල සේවා සැපයීමේ සමාගමක් වන අතර ‘යටින් හපේ’ තිබෙන හැටි හෙළි වන්නේ ‘එන්. ආර්. කන්ස්ටන්ට්ස්’ නමැති සමාගම නිසයි. එන්. ආර්. කන්සල්ටන්ට්ස් සමාගම තිබී ඇත්තේ රුපියල් 10ක් වූ එක් කොටසක් පමණිය. වෙනත් විදිහකට කියන්නේ නම් සමාගමේ මුළු ප‍්‍රාග්ධන අයිතිය රුපියල් 10.00 යෙදවූ නාමල් රාජපක්ෂට තිබී ඇත. රුපියල් 10.00ක කොටස් ප‍්‍රාග්ධනයක් සහිතව 2013 වර්ෂයේ තිබූ ලංකාවේ පමණක් නොව ලෝකයේ තිබූ එකම සමාගම හිමිකර ගැනීමේ ආශ්චර්ය නාමල්ට හිමිව ඇත. ලෝකයේ කුඩාම පොත, කුඩාම රූපවාහිනිය, කුඩාම ඔරලෝසුව ආදිය පිළිබඳ ගිනස් වාර්තා පිහිටුවා තිබෙන අතර ලංකාවේ මුදලින් රුපියල් 10.00ක් යොදවා එක් කොටසක් පමණක් හිමිකර ගනිමින් පිහිටුවන ලද කුඩාම සහ එකම සමාගම හිමිකර ගැනීමේ ආශ්චර්ය පෑම කළ හැකි වූයේ නාමල් රාජපක්ෂට පමණිය. හෙලෝකෝප් සමාගමේ යටින් හපේවී තිබුණේ එන්. ආර්. කන්සල්ටන්ට්ස් සමාගමයි. ඉන්පසුව සිදුකර තිබෙන්නේ සක‍්‍රයාගේ පුතා වයිමාට වත් කළ නොහැකි තවත් දෙයකි. බන්දුල ගුණවර්ධන ඇතුළු පිරිස වට කරගෙන සිටින්නේ වයිමාට හෝ කරන්නට බැරි වැඩ කරන නාමල් රාජපක්ෂලා සමඟවේ. 2013 ඔක්තෝබර් 25වෙනි දින නාමල් රාජපක්ෂ අන්තර් ජාතික ව්‍යාපාරික කටයුත්තකට මුලපිරීය. ඒ බංග්ලාදේශ ජාතිකයෙකු වන අහමඩ් අල් සමාෆ් නැමැති පුද්ගලයා සමගයි. ඔහු බංගලිදේශයේ අගනගරය වන ඩකා නුවර පදිංචිව සිටිමින් ව්‍යාපාර කරගෙන යන බව කියවේ. මෙම අවස්ථාවේ යෝෂිත රාජපක්ෂගේ අර අහිංසක ආච්චීමෙන් කෙනෙක් නාමල් රාජපක්ෂට හමුවී එම අන්තර්ජාතික ගනුදෙනුව සිදු කර තිබෙන බව පැහැදිලි වේ. එම ගනුදෙනුව වන්නේ රුපියල් 10.00ක ප‍්‍රාග්ධනයක් හිමි එන්. ආර්. කන්සල්ටන්ට්ස් සමාගමේ අයිතිය බංගලිදේශයේ අහමඩ් අල් සමාෆ්ට ලබාදීමයි. එය විකුණා ඇත්තේ රුපියල් මිලියන 50කටය. එනම් රුපියල් කෝටි 5කට වේ. ඉන්පසුව සිදුකර තිබෙන්නේ සක‍්‍රයාගේ පුතා වයිමාට වත් කළ නොහැකි තවත් දෙයකි. බන්දුල ගුණවර්ධන ඇතුළු පිරිස වට කරගෙන සිටින්නේ වයිමාට හෝ කරන්නට බැරි වැඩ කරන නාමල් රාජපක්ෂලා සමඟවේ. 2013 ඔක්තෝබර් 25වෙනි දින නාමල් රාජපක්ෂ අන්තර් ජාතික ව්‍යාපාරික කටයුත්තකට මුලපිරීය. ඒ බංග්ලාදේශ ජාතිකයෙකු වන අහමඩ් අල් සමාෆ් නැමැති පුද්ගලයා සමගයි. ඔහු බංගලිදේශයේ අගනගරය වන ඩකා නුවර පදිංචිව සිටිමින් ව්‍යාපාර කරගෙන යන බව කියවේ. මෙම අවස්ථාවේ යෝෂිත රාජපක්ෂගේ අර අහිංසක ආච්චීමෙන් කෙනෙක් නාමල් රාජපක්ෂට හමුවී එම අන්තර්ජාතික ගනුදෙනුව සිදු කර තිබෙන බව පැහැදිලි වේ. එම ගනුදෙනුව වන්නේ රුපියල් 10.00ක ප‍්‍රාග්ධනයක් හිමි එන්. ආර්. කන්සල්ටන්ට්ස් සමාගමේ අයිතිය බංගලිදේශයේ අහමඩ් අල් සමාෆ්ට ලබාදීමයි. එය විකුණා ඇත්තේ රුපියල් මිලියන 50කටය. එනම් රුපියල් කෝටි 5කට වේ. නාමල් රාජපක්ෂ තනි අයිතියක් තිබූ රුපියල් 10.00ක කොටස් ප‍්‍රාග්ධනයක් හිමිව තිබූ එන්. ආර්. කන්සල්ටන්ට්ස් සමාගම යනු රන් බිත්තර දමන කිකිළියක හෝ එසේ නැත්නම් මැණික් ආකරයක් දැයි ප‍්‍රශ්න කළ යුතු නොවේද ? රුපියල් 10.00ක අයිිතිකාර මිලක් සටහන් වූ සමාගම රුපියල් කෝටි 5කට විකිණීමට වෙනත් කිසිදු හෝ හේතුවක් ලංකාවේ නොව ලෝකයේ වෙනත් කුමන හෝ රටක වර්තමානයේ තිිබිය හැකිද? රේල් පාරේ බොග දැමීමට ගොස් ජාතික වීරයන් වූවන්ගේ පරපුරේ නාමල් රාජපක්ෂ ජනතාවට කියන්නේ මේ කතාව පිළිගෙන පැත්තකට වී නිහඬව සිටින ලෙසයි. ගනුදෙනුවෙන් ලබාගත් රුපියල් මිලියන 50ක මුදල නාමල් රාජපක්ෂගේ බැංකු ගිණුමට ගෙන්වා ගෙන ඇත.  රුපියල් 10.00ක අයිිතිකාර මිලක් සටහන් වූ සමාගම රුපියල් කෝටි 5කට විකිණීමට වෙනත් කිසිදු හෝ හේතුවක් ලංකාවේ නොව ලෝකයේ වෙනත් කුමන හෝ රටක වර්තමානයේ තිිබිය හැකිද රේල් පාරේ බොග දැමීමට ගොස් ජාතික වීරයන් වූවන්ගේ පරපුරේ නාමල් රාජපක්ෂ ජනතාවට කියන්නේ මේ කතාව පිළිගෙන පැත්තකට වී නිහඬව සිටින ලෙසයි. ගනුදෙනුවෙන් ලබාගත් රුපියල් මිලියන 50ක මුදල නාමල් රාජපක්ෂගේ බැංකු ගිණුමට ගෙන්වා ගෙන ඇත.  නාමල් රාජපක්ෂ තනි අයිතියක් තිබූ රුපියල් 10.00ක කොටස් ප‍්‍රාග්ධනයක් හිමිව තිබූ එන්. ආර්. කන්සල්ටන්ට්ස් සමාගම යනු රන් බිත්තර දමන කිකිළියක හෝ එසේ නැත්නම් මැණික් ආකරයක් දැයි ප‍්‍රශ්න කළ යුතු නොවේද? රුපියල් 10.00ක අයිිතිකාර මිලක් සටහන් වූ සමාගම රුපියල් කෝටි 5කට විකිණීමට වෙනත් කිසිදු හෝ හේතුවක් ලංකාවේ නොව ලෝකයේ වෙනත් කුමන හෝ රටක වර්තමානයේ තිිබිය හැකිද? රේල් පාරේ බොග දැමීමට ගොස් ජාතික වීරයන් වූවන්ගේ පරපුරේ නාමල් රාජපක්ෂ ජනතාවට කියන්නේ මේ කතාව පිළිගෙන පැත්තකට වී නිහඬව සිටින ලෙසයි. ගනුදෙනුවෙන් ලබාගත් රුපියල් මිලියන 50ක මුදල නාමල් රාජපක්ෂගේ බැංකු ගිණුමට ගෙන්වා ගෙන ඇත.  මේ පිළිබඳව කරගෙන යන පරීක්ෂණ වලදී වෙනත් අමතර කරුණක්ද හෙළිවී තිබේ. නාමල් රාජපක්ෂට අයත්  ‘ ගවර්ස් කම්පැණි ලිමිටඩ් ’  නමින් තවත් සමාගමක්ද තිබී ඇති බවයි. එය හෙලෝ කෝප් සමාගම සමග සමගාමීව පෙර කී ගුවන් සමාගම් ඇතුළුව තවත් අමතර ගුවන් සමාගම් කීපයකට බාහිර සේවා සැපයීමේ සමාගමක් සේ ක‍්‍රියාකර ඇත. නමුත් මේ ගවර්ස් සමාගම නීත්‍යානුකූල නොවන සමාගමකි. මෙම සමාගම විවිධ පුද්ගලයන් ගෙන් පරිත්‍යාග ලැබී ඇත. නොයෙල් සෙල්වනාගම් නම් පුද්ගලයෙක් මෙයට රුපියල් මිලියන 30ක් හෙවත් රුපියල් කෝටි තුනක මුදලක් පරිත්‍යාග කර ඇති බව පරීක්ෂණවලදී හෙළි වී තිබේ. මෙම මුදල ලබා දී තිබෙන්නේ පොදු රාජ්‍ය මණ්ඩලීය රාජ්‍ය නායක සමුළුව හෙවත් චෝගම් සමුළුව වෙනුවෙනි. අනාවරණය වන තොරතුරු අනුව මෙම නොයෙල් හෙවත් නායගම් වත්මන් ආණ්ඩුව සමග ඉතා සමීප සම්බන්ධතා පවත්වමින් සිටියි. අගමැති රනිල් වික‍්‍රමසිංහගේ වික‍්‍රමයන් වශයෙන් සැලකිය හැකි යෝජිත ෆොක්ස්වැගන් සමාගම ගෙන එන්නේ මොහුයි. නමින් තවත් සමාගමක්ද තිබී ඇති බවයි. එය හෙලෝ කෝප් සමාගම සමග සමගාමීව පෙර කී ගුවන් සමාගම් ඇතුළුව තවත් අමතර ගුවන් සමාගම් කීපයකට බාහිර සේවා සැපයීමේ සමාගමක් සේ ක‍්‍රියාකර ඇත. නමුත් මේ ගවර්ස් සමාගම නීත්‍යානුකූල නොවන සමාගමකි. මෙම සමාගම විවිධ පුද්ගලයන් ගෙන් පරිත්‍යාග ලැබී ඇත. නොයෙල් සෙල්වනාගම් නම් පුද්ගලයෙක් මෙයට රුපියල් මිලියන 30ක් හෙවත් රුපියල් කෝටි තුනක මුදලක් පරිත්‍යාග කර ඇති බව පරීක්ෂණවලදී හෙළි වී තිබේ. මෙම මුදල ලබා දී තිබෙන්නේ පොදු රාජ්‍ය මණ්ඩලීය රාජ්‍ය නායක සමුළුව හෙවත් චෝගම් සමුළුව වෙනුවෙනි. අනාවරණය වන තොරතුරු අනුව මෙම නොයෙල් හෙවත් නායගම් වත්මන් ආණ්ඩුව සමග ඉතා සමීප සම්බන්ධතා පවත්වමින් සිටියි. අගමැති රනිල් වික‍්‍රමසිංහගේ වික‍්‍රමයන් වශයෙන් සැලකිය හැකි යෝජිත ෆොක්ස්වැගන් සමාගම ගෙන එන්නේ මොහුයි. මේ පිළිබඳව කරගෙන යන පරීක්ෂණ වලදී වෙනත් අමතර කරුණක්ද හෙළිවී තිබේ. නාමල් රාජපක්ෂට අයත් ‘ගවර්ස් කම්පැණි ලිමිටඩ්’ නමින් තවත් සමාගමක්ද තිබී ඇති බවයි. එය හෙලෝ කෝප් සමාගම සමග සමගාමීව පෙර කී ගුවන් සමාගම් ඇතුළුව තවත් අමතර ගුවන් සමාගම් කීපයකට බාහිර සේවා සැපයීමේ සමාගමක් සේ ක‍්‍රියාකර ඇත. නමුත් මේ ගවර්ස් සමාගම නීත්‍යානුකූල නොවන සමාගමකි. මෙම සමාගම විවිධ පුද්ගලයන් ගෙන් පරිත්‍යාග ලැබී ඇත. නොයෙල් සෙල්වනාගම් නම් පුද්ගලයෙක් මෙයට රුපියල් මිලියන 30ක් හෙවත් රුපියල් කෝටි තුනක මුදලක් පරිත්‍යාග කර ඇති බව පරීක්ෂණවලදී හෙළි වී තිබේ. මෙම මුදල ලබා දී තිබෙන්නේ පොදු රාජ්‍ය මණ්ඩලීය රාජ්‍ය නායක සමුළුව හෙවත් චෝගම් සමුළුව වෙනුවෙනි. අනාවරණය වන තොරතුරු අනුව මෙම නොයෙල් හෙවත් නායගම් වත්මන් ආණ්ඩුව සමග ඉතා සමීප සම්බන්ධතා පවත්වමින් සිටියි. අගමැති රනිල් වික‍්‍රමසිංහගේ වික‍්‍රමයන් වශයෙන් සැලකිය හැකි යෝජිත ෆොක්ස්වැගන් සමාගම ගෙන එන්නේ මොහුයි. මෙම ගනුදෙනුව වෙනුවෙන් 0.5%ක් වූ මුද්දර ගාස්තුවක් දේශීය ආදායම් බදු දෙපාර්තමේන්තුවට ගෙවා ඇති බව වැඩිදුරටත් හෙළිවේ. එම මුදල රුපියල් දෙලක්ෂ පනස්දහසකි. අන්තර්ජාතික වශයෙන් සිදුකරන ලද නාමල් අල් සමාෆ් ගනුදෙනුවෙන් ශ‍්‍රී ලංකා රජයට අත්ව තිබෙන එකම ප‍්‍රතිලාභය එයයි. මෙම ගනුදෙනුව වෙනුවෙන් 0.5%ක් වූ මුද්දර ගාස්තුවක් දේශීය ආදායම් බදු දෙපාර්තමේන්තුවට ගෙවා ඇති බව වැඩිදුරටත් හෙළිවේ. එම මුදල රුපියල් දෙලක්ෂ පනස්දහසකි. අන්තර්ජාතික වශයෙන් සිදුකරන ලද නාමල් අල් සමාෆ් ගනුදෙනුවෙන් ශ‍්‍රී ලංකා රජයට අත්ව තිබෙන එකම ප‍්‍රතිලාභය එයයි. එය අමතර කරුණකි. මූලික වශයෙන් එන්.ආර්. සමාගම සහ  ‘ ගවර්ස් ’  සමාගමට චෝගම් රුපියල් මිලියන 30ක් ලැබීමෙන් පසු අපූරු වැඩකට අතගසා ඇත. එය නම් බැංකුවෙන් රුපියල් මිලියන 50ක අයිරාවක් ( ඕ.ඩී. එකක්) ලබා ගැනීමයි. මෙයත් හරියටම  සමාගමට චෝගම් රුපියල් මිලියන 30ක් ලැබීමෙන් පසු අපූරු වැඩකට අතගසා ඇත. එය නම් බැංකුවෙන් රුපියල් මිලියන 50ක අයිරාවක් ( ඕ.ඩී. එකක්) ලබා ගැනීමයි. මෙයත් හරියටම  ‘ හෙල්පින් හම්බන්තොට ’  වැනි වූ ගේමකි. සුනාමි මහා විනාශයෙන් අවතැන් වූ ජනතාවට සහන සැපයීම සඳහා ලැබුණු විදේශ ආධාර පිල්ලි ගැසීම වැනි දෙයකිි. හෙල්පින් හම්බන්තොට යනු රාජ්‍ය නොවන සංවිධානයකි. එහි ලොක්කා වී සිටින්නේ මහින්ද රාජපක්ෂයි. ඔහු හෙල්පින් හම්බන්තොට රාජ්‍ය නොවන සංවිධානයට ලැබුණු රුපියල් කෝටි ගණනක් පිල්ලි යවා තිබිණි. මේ පිළිබඳව ශ්‍රේෂ්ඨාධිකරණයට පෙත්සමක් ඉදිරිපත් කළේ රාජිත සේනාරත්නයි. වැනි වූ ගේමකි. සුනාමි මහා විනාශයෙන් අවතැන් වූ ජනතාවට සහන සැපයීම සඳහා ලැබුණු විදේශ ආධාර පිල්ලි ගැසීම වැනි දෙයකිි. හෙල්පින් හම්බන්තොට යනු රාජ්‍ය නොවන සංවිධානයකි. එහි ලොක්කා වී සිටින්නේ මහින්ද රාජපක්ෂයි. ඔහු හෙල්පින් හම්බන්තොට රාජ්‍ය නොවන සංවිධානයට ලැබුණු රුපියල් කෝටි ගණනක් පිල්ලි යවා තිබිණි. මේ පිළිබඳව ශ්‍රේෂ්ඨාධිකරණයට පෙත්සමක් ඉදිරිපත් කළේ රාජිත සේනාරත්නයි. එය අමතර කරුණකි. මූලික වශයෙන් එන්.ආර්. සමාගම සහ ‘ගවර්ස්’ සමාගමට චෝගම් රුපියල් මිලියන 30ක් ලැබීමෙන් පසු අපූරු වැඩකට අතගසා ඇත. එය නම් බැංකුවෙන් රුපියල් මිලියන 50ක අයිරාවක් ( ඕ.ඩී. එකක්) ලබා ගැනීමයි. මෙයත් හරියටම ‘හෙල්පින් හම්බන්තොට’ වැනි වූ ගේමකි. සුනාමි මහා විනාශයෙන් අවතැන් වූ ජනතාවට සහන සැපයීම සඳහා ලැබුණු විදේශ ආධාර පිල්ලි ගැසීම වැනි දෙයකිි. හෙල්පින් හම්බන්තොට යනු රාජ්‍ය නොවන සංවිධානයකි. එහි ලොක්කා වී සිටින්නේ මහින්ද රාජපක්ෂයි. ඔහු හෙල්පින් හම්බන්තොට රාජ්‍ය නොවන සංවිධානයට ලැබුණු රුපියල් කෝටි ගණනක් පිල්ලි යවා තිබිණි. මේ පිළිබඳව ශ්‍රේෂ්ඨාධිකරණයට පෙත්සමක් ඉදිරිපත් කළේ රාජිත සේනාරත්නයි. එවකට ශ්‍රේෂ්ඨාධිකරණයේ අග‍්‍රවිනිශ්චකාර වී සිටියේ දැන් මහින්ද රාජපක්ෂගේ සුරතලකු වී සිටින සරත් එන් ද සිල්වායි. ඔහු විසින් 2014 සැප්තැම්බර් ඔක්තෝබර් පමණ කාලයේ ප‍්‍රසිද්ධ වේදිකා වලදී ජාතියෙන් සමාව ඉල්ලා සිටි බව අමතක නොකළ යුතුවේ. හේතුව එදා හෙල්පින් හම්බන්තොට සම්බන්ධ පෙත්සමෙන් මහින්ද රාජපක්ෂ වරදකරුවකු වී සිටියදී ඔහුව නිදහස් කිරීම සම්බන්ධයෙනි. එවකට ශ්‍රේෂ්ඨාධිකරණයේ අග‍්‍රවිනිශ්චකාර වී සිටියේ දැන් මහින්ද රාජපක්ෂගේ සුරතලකු වී සිටින සරත් එන් ද සිල්වායි. ඔහු විසින් 2014 සැප්තැම්බර් ඔක්තෝබර් පමණ කාලයේ ප‍්‍රසිද්ධ වේදිකා වලදී ජාතියෙන් සමාව ඉල්ලා සිටි බව අමතක නොකළ යුතුවේ. හේතුව එදා හෙල්පින් හම්බන්තොට සම්බන්ධ පෙත්සමෙන් මහින්ද රාජපක්ෂ වරදකරුවකු වී සිටියදී ඔහුව නිදහස් කිරීම සම්බන්ධයෙනි. එදා මහින්ද රාජපක්ෂගේ හෙල්පින් හම්බන්තොටට රුපියල් මිලියන ගණන් ලැබුණා සේ නාමල් රාජපක්ෂගේ එන්.ආර්. සමාගමට සහ ගවර්ස් සමාගමට චෝගම් වෙනුවෙන් රුපියල් මිලියන 30ක් ලැබේ. ඒ පිට තබා තවත් රුපියල් මිලියන 50ක බැංකු ණය අයිරා පහසුකම් හිමිවේ. මේ සියල්ල අනුව නාමල්ගේ සමාගම රුපියල් මිලියන 50කට බංගලිදේශයේ ඩකානුවර පදිංචි අල් සමාෆ්ට විකුණා දැමීමට හැකිවේ. දැන් හෙළිවන්නේ බැංකු අයිරාවෙන් ලබා ගන්නා ලද රුපියල් මිලියන 50ක මුදලට කළ දෙයක් නොමැති බවයි. වෙනත් ලෙසකින් කියන්නේ නම් වියදම් කළේ කෙසේදැයි පැහැදිලි නැති බවයි. පැහැදිලි කිරීමට අසමත් වී ඇති බවයි. එදා මහින්ද රාජපක්ෂගේ හෙල්පින් හම්බන්තොටට රුපියල් මිලියන ගණන් ලැබුණා සේ නාමල් රාජපක්ෂගේ එන්.ආර්. සමාගමට සහ ගවර්ස් සමාගමට චෝගම් වෙනුවෙන් රුපියල් මිලියන 30ක් ලැබේ. ඒ පිට තබා තවත් රුපියල් මිලියන 50ක බැංකු ණය අයිරා පහසුකම් හිමිවේ. මේ සියල්ල අනුව නාමල්ගේ සමාගම රුපියල් මිලියන 50කට බංගලිදේශයේ ඩකානුවර පදිංචි අල් සමාෆ්ට විකුණා දැමීමට හැකිවේ. දැන් හෙළිවන්නේ බැංකු අයිරාවෙන් ලබා ගන්නා ලද රුපියල් මිලියන 50ක මුදලට කළ දෙයක් නොමැති බවයි. වෙනත් ලෙසකින් කියන්නේ නම් වියදම් කළේ කෙසේදැයි පැහැදිලි නැති බවයි. පැහැදිලි කිරීමට අසමත් වී ඇති බවයි. මේ අනුව නාමල්ගේ නීත්‍යානුකූල හෙලෝකෝප් සමාගමත් , ගවර්ස් සමාගමත්, එන්.ආර්. කන්ස්ටන්ට්ස් නම් සමාගමත් වශයෙන් වූ සමූහ සමාගම් තුන විසින් අවම වශයෙන් රුපියල් මිලියන 100ක මුදලක් සම්බන්ධයෙන් ගේමක් දී ඇත. නොයෙල් සෙල්වනාගම් විසින් ලබා දෙන ලද රුපියල් මිලියන 30ක මුදලත් මෙයට එකතු වන්නේ ද නැතිනම් එම මිලිියන 30ක මුදල බැංකුවට පෙන්වා, රුපියල් මිලියන 50ක බැංකු අයිරාවක් ලබාගත්තේ දැයි පැහැදිලි වී නැත. ගවර්ස් සමාගමත් එන්.ආර්. කන්ස්ටන්ට්ස් නම් සමාගමත් වශයෙන් වූ සමූහ සමාගම් තුන විසින් අවම වශයෙන් රුපියල් මිලියන 100ක මුදලක් සම්බන්ධයෙන් ගේමක් දී ඇත. නොයෙල් සෙල්වනාගම් විසින් ලබා දෙන ලද රුපියල් මිලියන 30ක මුදලත් මෙයට එකතු වන්නේ ද නැතිනම් එම මිලිියන 30ක මුදල බැංකුවට පෙන්වා රුපියල් මිලියන 50ක බැංකු අයිරාවක් ලබාගත්තේ දැයි පැහැදිලි වී නැත. මේ අනුව නාමල්ගේ නීත්‍යානුකූල හෙලෝකෝප් සමාගමත්, ගවර්ස් සමාගමත්, එන්.ආර්. කන්ස්ටන්ට්ස් නම් සමාගමත් වශයෙන් වූ සමූහ සමාගම් තුන විසින් අවම වශයෙන් රුපියල් මිලියන 100ක මුදලක් සම්බන්ධයෙන් ගේමක් දී ඇත. නොයෙල් සෙල්වනාගම් විසින් ලබා දෙන ලද රුපියල් මිලියන 30ක මුදලත් මෙයට එකතු වන්නේ ද නැතිනම් එම මිලිියන 30ක මුදල බැංකුවට පෙන්වා, රුපියල් මිලියන 50ක බැංකු අයිරාවක් ලබාගත්තේ දැයි පැහැදිලි වී නැත. සරත් එන් ද සිල්වා නිසා හෙල්පින් හම්බන්තොටින් මහින්ද ගැලවී ගියේය. යෝෂිත තම අහිංසක ආච්චී අම්මා පෙන්නා සෙල්ලම් දමන්නේය. නාමල් බංගලිදේශයේ ඩකා නගරයේ සිටින අහමඩ් අල් සමාෆ් පෙන්නා ගේම් ගසා ඇත්තේය. මේ රටේ සිටින සමහර මිනිසුන්ට මේවා වීර ක‍්‍රියාවන් විය හැකිය. ඒ පිිළිබඳ අපට ගැටළුවක් නැත්තේ මාකොෆ් , බෙන් අලි පමණක් නොව හිට්ලර්ටද අනුගාමිකයන් අද පවා සිටින බැවිණි. නමුත් එම මිනිසුන් හැර අනෙකුත් පිරිස සමඟ කතාකර බේරා ගැනීමට ප‍්‍රශ්නයක් ඉතිරිව තිබේ. මේ රටේ මිනිසුන් මහපොළොවේ අඟල් දෙක තුනකටත් මරා ගන්නා හැටිත් ඕනෑ තරම් දැක තිබේ. පැල ඉනි වැටට ගහමරා ගන්නා හැටිත් මුළු ජීවිත කාලෙටම සහෝදරකම්, යාළු මිත‍්‍රකම් අත් හරින හැටි අප දැක තිබේ. එපමණක් නොව දැන් අඹුසැමියන් අතරද ගහමරා ගැනීම් මුදල් පදනම් කරගෙන ඇති වන්නෝය. බෙන් අලි පමණක් නොව හිට්ලර්ටද අනුගාමිකයන් අද පවා සිටින බැවිණි. නමුත් එම මිනිසුන් හැර අනෙකුත් පිරිස සමඟ කතාකර බේරා ගැනීමට ප‍්‍රශ්නයක් ඉතිරිව තිබේ. මේ රටේ මිනිසුන් මහපොළොවේ අඟල් දෙක තුනකටත් මරා ගන්නා හැටිත් ඕනෑ තරම් දැක තිබේ. පැල ඉනි වැටට ගහමරා ගන්නා හැටිත් මුළු ජීවිත කාලෙටම සහෝදරකම් යාළු මිත‍්‍රකම් අත් හරින හැටි අප දැක තිබේ. එපමණක් නොව දැන් අඹුසැමියන් අතරද ගහමරා ගැනීම් මුදල් පදනම් කරගෙන ඇති වන්නෝය. සරත් එන් ද සිල්වා නිසා හෙල්පින් හම්බන්තොටින් මහින්ද ගැලවී ගියේය. යෝෂිත තම අහිංසක ආච්චී අම්මා පෙන්නා සෙල්ලම් දමන්නේය. නාමල් බංගලිදේශයේ ඩකා නගරයේ සිටින අහමඩ් අල් සමාෆ් පෙන්නා ගේම් ගසා ඇත්තේය. මේ රටේ සිටින සමහර මිනිසුන්ට මේවා වීර ක‍්‍රියාවන් විය හැකිය. ඒ පිිළිබඳ අපට ගැටළුවක් නැත්තේ මාකොෆ්, බෙන් අලි පමණක් නොව හිට්ලර්ටද අනුගාමිකයන් අද පවා සිටින බැවිණි. නමුත් එම මිනිසුන් හැර අනෙකුත් පිරිස සමඟ කතාකර බේරා ගැනීමට ප‍්‍රශ්නයක් ඉතිරිව තිබේ. මේ රටේ මිනිසුන් මහපොළොවේ අඟල් දෙක තුනකටත් මරා ගන්නා හැටිත් ඕනෑ තරම් දැක තිබේ. පැල ඉනි වැටට ගහමරා ගන්නා හැටිත් මුළු ජීවිත කාලෙටම සහෝදරකම්, යාළු මිත‍්‍රකම් අත් හරින හැටි අප දැක තිබේ. එපමණක් නොව දැන් අඹුසැමියන් අතරද ගහමරා ගැනීම් මුදල් පදනම් කරගෙන ඇති වන්නෝය. තත්ත්වය එසේ පවතිද්දී මහජන ධනය සහ දේපොළ රුපියල් කෝටි සිය දහස් ගණනින් කොල්ලකන ලද මෙවැනි සූර චෞරයන් වීරයන් සේ බැබලෙන්නේ කුමන හේතුවකින්ද යන්න නුවණින් විමසා බැලිය යුතු නොවේද ? රේල් පාරේ බොග දැමීමට ගිය මිනිසුන් වැනි නොව, රටක් ආර්ථිකයක් කොල්ලකන ලද සූර චෞරයන්ගේ දින කීපයක හිර කුටියට ගෙදරින් බත්පත ගෙන යන්නේ නම්, සැතපීමට සනීපදායී මෙට්ට ගෙන ගොස් දෙන්නේ නම් මේ කුමන විගඩමක්දැයි කල්පනා කර බැලිය යුතු නොවේද? රේල් පාරේ බොග දැමීමට ගිය මිනිසුන් වැනි නොව රටක් ආර්ථිකයක් කොල්ලකන ලද සූර චෞරයන්ගේ දින කීපයක හිර කුටියට ගෙදරින් බත්පත ගෙන යන්නේ නම් සැතපීමට සනීපදායී මෙට්ට ගෙන ගොස් දෙන්නේ නම් මේ කුමන විගඩමක්දැයි කල්පනා කර බැලිය යුතු නොවේද තත්ත්වය එසේ පවතිද්දී මහජන ධනය සහ දේපොළ රුපියල් කෝටි සිය දහස් ගණනින් කොල්ලකන ලද මෙවැනි සූර චෞරයන් වීරයන් සේ බැබලෙන්නේ කුමන හේතුවකින්ද යන්න නුවණින් විමසා බැලිය යුතු නොවේද? රේල් පාරේ බොග දැමීමට ගිය මිනිසුන් වැනි නොව, රටක් ආර්ථිකයක් කොල්ලකන ලද සූර චෞරයන්ගේ දින කීපයක හිර කුටියට ගෙදරින් බත්පත ගෙන යන්නේ නම්, සැතපීමට සනීපදායී මෙට්ට ගෙන ගොස් දෙන්නේ නම් මේ කුමන විගඩමක්දැයි කල්පනා කර බැලිය යුතු නොවේද? මේ රටේ ක‍්‍රියාත්මක නීතියට මුදල් විශුද්ධිකරණ පනත නම් පනතකින් නීති ප‍්‍රතිපාදන එක් කෙරී ඇත්තේ මහජනතාවන්ගේ කොල්ලකන ලද මුදල් හෝ පාතාල ජාවාරම්වලින් උපයා ගන්නා ලද මුදල් හෝ සම්බන්ධ චූදිතයන් නීතියේ රැහැනට හසු කර ගැනීමටයි. නමුත් දැන් සූර චෞරයන් නීතියට වෙට්ටු දමමින් ජනතාවගේ මුදල් සහ දේපොළ පමණක් නොව ඉහමොළද කොල්ලකන තත්ත්වයක් පෙනෙන්නට තිබේ. පවුල් පාලනය සමග හවුල් පාලනය ඩීල් දමාගෙන තිබෙන්නේ මෙසේයි. මේ රටේ ක‍්‍රියාත්මක නීතියට මුදල් විශුද්ධිකරණ පනත නම් පනතකින් නීති ප‍්‍රතිපාදන එක් කෙරී ඇත්තේ මහජනතාවන්ගේ කොල්ලකන ලද මුදල් හෝ පාතාල ජාවාරම්වලින් උපයා ගන්නා ලද මුදල් හෝ සම්බන්ධ චූදිතයන් නීතියේ රැහැනට හසු කර ගැනීමටයි. නමුත් දැන් සූර චෞරයන් නීතියට වෙට්ටු දමමින් ජනතාවගේ මුදල් සහ දේපොළ පමණක් නොව ඉහමොළද කොල්ලකන තත්ත්වයක් පෙනෙන්නට තිබේ. පවුල් පාලනය සමග හවුල් පාලනය ඩීල් දමාගෙන තිබෙන්නේ මෙසේයි. ලංකා ඉරිදා සංග්‍රහය ලංකා ඉරිදා සංග්‍රහය", "URL": "https://lankatruth.com/si/?p=23974", "Category": "පුවත්", "Parent URL": null}