{"Source": "Lankatruth", "Timestamp": "July 27, 2016", "Headline": "පිළියන්දලින් අත්අඩංගුවටගත් රේසිං කාර් එක කෝ?", "News Content": "පිළියන්දල මකුළුදූව රත්න මාවත ප්‍රදේශයේ නිවසක සගවා තිබියදී පොලීසිය විසින් පසුගිය වසරේ අත්අඩංගුවට ගත්  Nissan GTR 3800 සුපිරි මෝටර් රථය පසුගිය රාජපක්ෂ පාලන සමයේ යුධ හමුදාවට වාහන සැපයු පුද්ගලයෙකු රැගෙනවිත් සගවා තිබු බවට මූලික පරීක්ෂණවලින් හෙළිව තිබූ අතර මෙම මෝටර් රථය ලියාපදිංචි කර නොමැති බවත් ව්‍යාජ අංක තහඩු යොදාගෙන මෝටර් රථ තරග සඳහා යොදාගෙන ඇති බවත් විටින් විට එහි වර්ණය වෙනස් කර ඇති බවත් පොලිස් පරීක්ෂණවලදී හෙළිවී තිබිණ. 3800 සුපිරි මෝටර් රථය පසුගිය රාජපක්ෂ පාලන සමයේ යුධ හමුදාවට වාහන සැපයු පුද්ගලයෙකු රැගෙනවිත් සගවා තිබු බවට මූලික පරීක්ෂණවලින් හෙළිව තිබූ අතර මෙම මෝටර් රථය ලියාපදිංචි කර නොමැති බවත් ව්‍යාජ අංක තහඩු යොදාගෙන මෝටර් රථ තරග සඳහා යොදාගෙන ඇති බවත් විටින් විට එහි වර්ණය වෙනස් කර ඇති බවත් පොලිස් පරීක්ෂණවලදී හෙළිවී තිබිණ. පිළියන්දල මකුළුදූව රත්න මාවත ප්‍රදේශයේ නිවසක සගවා තිබියදී පොලීසිය විසින් පසුගිය වසරේ අත්අඩංගුවට ගත් Nissan GTR 3800 සුපිරි මෝටර් රථය පසුගිය රාජපක්ෂ පාලන සමයේ යුධ හමුදාවට වාහන සැපයු පුද්ගලයෙකු රැගෙනවිත් සගවා තිබු බවට මූලික පරීක්ෂණවලින් හෙළිව තිබූ අතර මෙම මෝටර් රථය ලියාපදිංචි කර නොමැති බවත් ව්‍යාජ අංක තහඩු යොදාගෙන මෝටර් රථ තරග සඳහා යොදාගෙන ඇති බවත් විටින් විට එහි වර්ණය වෙනස් කර ඇති බවත් පොලිස් පරීක්ෂණවලදී හෙළිවී තිබිණ. මෙම මෝටර් රථය සම්බන්ධ ඔත්තුව ලබා දුන්නේද රථය සඟවා තිබූ නිවසේ හිමිකරුවා විසින් බව එවකට පොලිස් මාධ්‍ය ප්‍රකාශක ලෙස කටයුතු කළ අජිත් රෝහන මහතා ප්‍රකාශ කර තිබිණි. මෙම මෝටර් රථය සම්බන්ධ ඔත්තුව ලබා දුන්නේද රථය සඟවා තිබූ නිවසේ හිමිකරුවා විසින් බව එවකට පොලිස් මාධ්‍ය ප්‍රකාශක ලෙස කටයුතු කළ අජිත් රෝහන මහතා ප්‍රකාශ කර තිබිණි. එහෙත් ඒ සම්බන්ධයෙන් ඉන් පසු සිදුව ඇති නීතිමය කටයුතු පිළිබඳව කිසිවක් මේ වනතෙක් වාර්තා නොවේ. එහෙත් ඒ සම්බන්ධයෙන් ඉන් පසු සිදුව ඇති නීතිමය කටයුතු පිළිබඳව කිසිවක් මේ වනතෙක් වාර්තා නොවේ. මේ කාරණය නැවත කරලියට පැමිණෙන්නේ පසුගියද අත්අඩංගුවට ගත් නාමල් රාජපක්ෂ මහතා එම අත්අඩංගුවට ගැනීමට පෙර සිදු කළ ප්‍රකාශක් සමගය. ඔහු පැවසූවේ “අපට විරුද්ධව විවිධ චෝදනා විවිද කල්ලි කණ්ඩායම් එල්ල කළා. අපේ රේසිං කාර්ගැන කතා කළා , අපේ ස්පයෝ ගැන කතා කළා, මගේ හෝටලය ගැන කතා කළා, පිටරට සල්ලි ගැන කතා කළා. හැබැයි මේ එකක්වත් අද ඇත්ත කියලා ඔප්පු කරගන්න බැරුව දැන් මේ බොරු නඩුවටක මාව පටලවලා හිරේ දාන්න හදනවා.” යනුවෙනි. අපේ ස්පයෝ ගැන කතා කළා මගේ හෝටලය ගැන කතා කළා පිටරට සල්ලි ගැන කතා කළා. හැබැයි මේ එකක්වත් අද ඇත්ත කියලා ඔප්පු කරගන්න බැරුව දැන් මේ බොරු නඩුවටක මාව පටලවලා හිරේ දාන්න හදනවා.” යනුවෙනි. මේ කාරණය නැවත කරලියට පැමිණෙන්නේ පසුගියද අත්අඩංගුවට ගත් නාමල් රාජපක්ෂ මහතා එම අත්අඩංගුවට ගැනීමට පෙර සිදු කළ ප්‍රකාශක් සමගය. ඔහු පැවසූවේ “අපට විරුද්ධව විවිධ චෝදනා විවිද කල්ලි කණ්ඩායම් එල්ල කළා. අපේ රේසිං කාර්ගැන කතා කළා, අපේ ස්පයෝ ගැන කතා කළා, මගේ හෝටලය ගැන කතා කළා, පිටරට සල්ලි ගැන කතා කළා. හැබැයි මේ එකක්වත් අද ඇත්ත කියලා ඔප්පු කරගන්න බැරුව දැන් මේ බොරු නඩුවටක මාව පටලවලා හිරේ දාන්න හදනවා.” යනුවෙනි. පිළියන්දලදී අත්අඩංගුවට ගත් මෝටර් රථය හිටපු ජනාධිපති පුත් යෝෂිත රාජපක්ෂ විසින් සිය මෝටර් රථ තරඟ සඳහා භාවිතා කර ඇති බවට තහවුරු වන ඡායාරූප පෙළක්ද එම මෝටර් රථය අත්අඩංගුවට ගත් සමයේම සමාජජාල වෙබ්අඩවිවල හුවමාරුවන්න විය. පිළියන්දලදී අත්අඩංගුවට ගත් මෝටර් රථය හිටපු ජනාධිපති පුත් යෝෂිත රාජපක්ෂ විසින් සිය මෝටර් රථ තරඟ සඳහා භාවිතා කර ඇති බවට තහවුරු වන ඡායාරූප පෙළක්ද එම මෝටර් රථය අත්අඩංගුවට ගත් සමයේම සමාජජාල වෙබ්අඩවිවල හුවමාරුවන්න විය.    එම මෝටර් රථයේ වර්ණය වෙනස් කරමින් රෝහිත රාජපක්ෂ විසින් තරඟ සඳහා භාවිතා කර තිබූ අයුරු එම මෝටර් රථයේ වර්ණය වෙනස් කරමින් රෝහිත රාජපක්ෂ විසින් තරඟ සඳහා භාවිතා කර තිබූ අයුරු  මෝටර් රථ තරඟ සඳහා එම මෝටර් රථය රැගෙන යන අයුරු. එහි වර්ණහා අත්අඩංගුවට ගත් මෝටර් රථයේ වර්ණය සමානය මෝටර් රථ තරඟ සඳහා එම මෝටර් රථය රැගෙන යන අයුරු. එහි වර්ණහා අත්අඩංගුවට ගත් මෝටර් රථයේ වර්ණය සමානය  යෝෂිත රාජපක්ෂ මහතා අදාළ මෝටර් රථයෙන් මෝටර් රථ තරඟ සඳහා සහභාගී වී සිටින බඳහන් කරමින් ඔහුගේ මුහුණු පොතේ පළ කර තිබූ ඡායාරූපය යෝෂිත රාජපක්ෂ මහතා අදාළ මෝටර් රථයෙන්මෝටර් රථ තරඟ සඳහා සහභාගී වී සිටින බඳහන් කරමින් ඔහුගේ මුහුණු පොතේ පළ කර තිබූ ඡායාරූපය  මෝටර් රථය අත්අඩංගුවට ගත් මොහොතේ වීඩියෝව  මෝටර් රථය අත්අඩංගුවට ගත් මොහොතේ වීඩියෝව", "URL": "https://lankatruth.com/si/?p=23990", "Category": "පුවත්", "Parent URL": null}