{"Source": "Lankatruth", "Timestamp": "July 28, 2016", "Headline": "විසි වසරකට පෙර 24ක් මැරූ නඩුවෙන් හමුදාව නිදහස්", "News Content": "මීට වසර විස්සකට පෙර එනම්  1996 වසරේ පෙබරවාරි මස 11 වන දින හෝ ඊට ආසන්න දිනයක ත්‍රිකුණාමල කුමාරම්පුරම් ගම්මානයේ 24 දෙනකුට වෙඩි තබා ඝාතනය කළැයි අධි චෝදනා ලැබ සිටි යුද හමුදා කෝප්‍රල්වරු හය දෙනා සියලු චෝදනාවලින් නිදොස් කොට නිදස් කිරීමට උතුරුමැද පළාත්බද මහාධිකරණ විනිසුරු මංජුල තිලකරත්න මහතා ඉදිරියේ පැවැති ජූරි සභාව ඊයේ (27) තීරණය කර තිබේ.  වසරේ පෙබරවාරි මස   වන දින හෝ ඊට ආසන්න දිනයක ත්‍රිකුණාමල කුමාරම්පුරම් ගම්මානයේ   දෙනකුට වෙඩි තබා ඝාතනය කළැයි අධි චෝදනා ලැබ සිටි යුද හමුදා කෝප්‍රල්වරු හය දෙනා සියලු චෝදනාවලින් නිදොස් කොට නිදස් කිරීමට උතුරුමැද පළාත්බද මහාධිකරණ විනිසුරු මංජුල තිලකරත්න මහතා ඉදිරියේ පැවැති ජූරි සභාව ඊයේ ( තීරණය කර තිබේ. මීට වසර විස්සකට පෙර එනම් 1996 වසරේ පෙබරවාරි මස 11 වන දින හෝ ඊට ආසන්න දිනයක ත්‍රිකුණාමල කුමාරම්පුරම් ගම්මානයේ 24 දෙනකුට වෙඩි තබා ඝාතනය කළැයි අධි චෝදනා ලැබ සිටි යුද හමුදා කෝප්‍රල්වරු හය දෙනා සියලු චෝදනාවලින් නිදොස් කොට නිදස් කිරීමට උතුරුමැද පළාත්බද මහාධිකරණ විනිසුරු මංජුල තිලකරත්න මහතා ඉදිරියේ පැවැති ජූරි සභාව ඊයේ (27) තීරණය කර තිබේ. සැකකරුවන් ත්‍රිකුණාමලය යුද හමුදා කඳවුරේ සිටි අවදියේ ඔවුන්ගේ රාජකාරි ගිනි අවියෙන් නිරායුධ සිවිල් වැසියන් ඝාතනය කළ බව සාක්කි විභාගයේ දී කියැවී තිබූ අතර ඔවුන්ට එරෙහිව අධිචෝදනා  101 බැගින් ඉදිරිපත් කර තිබිණි. මෙය උතුරුමැද පළාත් බද මහාධිකරණ ඉතිහාසයේ විත්තිකරුවකුට එල්ල කළ වැඩිම අධිචෝදනා ගණන බවද පැවසේ.  බැගින් ඉදිරිපත් කර තිබිණි. මෙය උතුරුමැද පළාත් බද මහාධිකරණ ඉතිහාසයේ විත්තිකරුවකුට එල්ල කළ වැඩිම අධිචෝදනා ගණන බවද පැවසේ. සැකකරුවන් ත්‍රිකුණාමලය යුද හමුදා කඳවුරේ සිටි අවදියේ ඔවුන්ගේ රාජකාරි ගිනි අවියෙන් නිරායුධ සිවිල් වැසියන් ඝාතනය කළ බව සාක්කි විභාගයේ දී කියැවී තිබූ අතර ඔවුන්ට එරෙහිව අධිචෝදනා 101 බැගින් ඉදිරිපත් කර තිබිණි. මෙය උතුරුමැද පළාත් බද මහාධිකරණ ඉතිහාසයේ විත්තිකරුවකුට එල්ල කළ වැඩිම අධිචෝදනා ගණන බවද පැවසේ. මෙම නඩුවේ සාක්ෂි කරුවන්  107දෙනෙකු ඉදිරිපත් වී සිටි අතර විත්තිකාර හමුදා සාමාජිකයන් විසින් මරා දැමුණු බව කී 24 දෙනා අතර මව, පියා, දරුවන් සහ ඥාතීන්ද වූ බව නඩු විභාගයේදී කියැවිණි. දෙනෙකු ඉදිරිපත් වී සිටි අතර විත්තිකාර හමුදා සාමාජිකයන් විසින් මරා දැමුණු බව කී   දෙනා අතර මව පියා දරුවන් සහ ඥාතීන්ද වූ බව නඩු විභාගයේදී කියැවිණි. මෙම නඩුවේ සාක්ෂි කරුවන් 107දෙනෙකු ඉදිරිපත් වී සිටි අතර විත්තිකාර හමුදා සාමාජිකයන් විසින් මරා දැමුණු බව කී 24 දෙනා අතර මව, පියා, දරුවන් සහ ඥාතීන්ද වූ බව නඩු විභාගයේදී කියැවිණි. නඩු භාණ්ඩ ලෙස ගිනි අවි , උණ්ඩ, එම හමුදා නිලධාරීන්ට අවි නිනුක් කර ඇති ලේඛණය, පශ්චාත් මරණ පරීක්ෂණ වාර්තා 24ක්, අධිකරණ වෛද්‍ය වාර්තා 25ක් සහ රජයේ රස පරීක්ෂකගේ වාර්තාව ඉදිරිපත් කර තිබිණි. උණ්ඩ එම හමුදා නිලධාරීන්ට අවි නිනුක් කර ඇති ලේඛණය පශ්චාත් මරණ පරීක්ෂණ වාර්තා  ක් අධිකරණ වෛද්‍ය වාර්තා  ක් සහ රජයේ රස පරීක්ෂකගේ වාර්තාව ඉදිරිපත් කර තිබිණි. නඩු භාණ්ඩ ලෙස ගිනි අවි, උණ්ඩ, එම හමුදා නිලධාරීන්ට අවි නිනුක් කර ඇති ලේඛණය, පශ්චාත් මරණ පරීක්ෂණ වාර්තා 24ක්, අධිකරණ වෛද්‍ය වාර්තා 25ක් සහ රජයේ රස පරීක්ෂකගේ වාර්තාව ඉදිරිපත් කර තිබිණි.", "URL": "https://lankatruth.com/si/?p=24002", "Category": "පුවත්", "Parent URL": null}