{"Source": "Lankatruth", "Timestamp": "July 28, 2016", "Headline": "වාර්තාවක් තබමින් ඕස්ට්‍රේලියාවේ අභිමානය බිඳ දැමූ නවකයා ලක්ෂාන්", "News Content": "ශ්‍රී ලංකා කණ්ඩායම පළමු ඉනිමේ ලබාගත් ලකුණු 117ට දැවැන්ත අභියෝගයක් ලබා දීමට පිටියට පිවිසි ප්‍රබල ඕස්ට්‍රේලියානු කණ්ඩායමේ පළමු ඉනිම ලකුණු 203කට සීමා කිරීමට ශ්‍රී ලංකා පන්දු යවන්නෝ සමත් වූ අතර එහිදීසිය මංගල ටෙස්ට් තරගයට ක්‍රීඩා කළ ලක්ෂාන් සඳකැළුම් ලකුණු 58 කට කඩුලු හතරක් බිඳ හෙළීමට සමත් විය. ලංකා පන්දු යවන්නෝ සමත් වූ අතර එහිදී සිය මංගල ටෙස්ට් තරගයට ක්‍රීඩා කළ ලක්ෂාන් සඳකැළුම් ලකුණු 58 කට කඩුලු හතරක් බිඳ හෙළීමට සමත් විය. ශ්‍රී ලංකා කණ්ඩායම පළමු ඉනිමේ ලබාගත් ලකුණු 117ට දැවැන්ත අභියෝගයක් ලබා දීමට පිටියට පිවිසි ප්‍රබල ඕස්ට්‍රේලියානු කණ්ඩායමේ පළමු ඉනිම ලකුණු 203කට සීමා කිරීමට ශ්‍රීලංකා පන්දු යවන්නෝ සමත් වූ අතර එහිදීසිය මංගල ටෙස්ට් තරගයට ක්‍රීඩා කළ ලක්ෂාන් සඳකැළුම් ලකුණු 58 කට කඩුලු හතරක් බිඳ හෙළීමට සමත් විය. එය සිය මංගල ටෙස්ට් තරගයකදී වමතින් පන්දු යවන්නකු දැක්වූහොඳම දක්ෂතාවය ලෙස වාර්තා අතරට එක්වේ. මීට පෙර එම වාර්තාව හිමි වූයේ ඔස්‌ට්‍රේලියානු වමත් පන්දු යවන්නකු වූ ලෙස්‌ලි ෆ්ලෙට්‌වුඩ් ස්‌මිත් විසින් එංගලන්තයට එරෙහිව 1935 දී ලකුණු 64 කට කඩුලු 4ක් දවා ගැනීමය.  වමතින් පන්දු යවන්නකු දැක්වූ හොඳම දක්ෂතාවය ලෙස වාර්තා අතරට එක්වේ. මීට පෙර එම වාර්තාව හිමි වූයේ ඔස්‌ට්‍රේලියානු වමත් පන්දු යවන්නකු වූ ලෙස්‌ලි ෆ්ලෙට්‌වුඩ් ස්‌මිත් විසින් එංගලන්තයට එරෙහිව 1935 දී ලකුණු 64 කට කඩුලු 4ක් දවා ගැනීමය.  එය සිය මංගල ටෙස්ට් තරගයකදීවමතින් පන්දු යවන්නකු දැක්වූහොඳම දක්ෂතාවය ලෙස වාර්තා අතරට එක්වේ. මීට පෙර එම වාර්තාව හිමි වූයේ ඔස්‌ට්‍රේලියානු වමත් පන්දු යවන්නකු වූ ලෙස්‌ලි ෆ්ලෙට්‌වුඩ් ස්‌මිත් විසින් එංගලන්තයට එරෙහිව 1935 දී ලකුණු 64 කට කඩුලු 4ක් දවා ගැනීමය.  ශ්‍රී ලංකාව හා ඕස්ට්‍රේලියා අතර තරග තුනකින් සමන්විත ටෙස්ට් තරගාවලියේ පල්ලෙකැලේ ජාත්‍යන්තර ක්‍රීඩංගනයේ පැවැත්වෙන පළමු ටෙස්ට් තරගයේ කාසියේ වාසිය දිනා පන්දුවට පහර දුන් ශ්‍රී ලංකා කණ්ඩායමට පළමු ඉනිම සඳහා ලබා ගැනීමට හැකි වූයේ ලකුණු 117ක් පමණි. ශ්‍රී ලංකා කණ්ඩායමේ කිසිදු පිතිකරුවකුට සාර්ථක වීමට ඕස්ට්‍රේලියානු පන්දු අවස්ථාව නොදුන් අතර ශ්‍රී ලංකා පළමු ඉනිමේ වැඩිම ලකුණු ලාභියා වූයේ ලකුණු 24ක් ලබා ගත් ධනංජය සිල්වා ක්‍රීඩකයාය. ශ්‍රී ලංකා කණ්ඩායමේ ක්‍රීඩකයින් 6 දෙනෙකුටම ලකුණු 10 සීමාව පසු කිරීමට නොහැකි විය.  ලංකා කණ්ඩායමේ ක්‍රීඩකයින් 6 දෙනෙකුටම ලකුණු 10 සීමාව පසු කිරීමට නොහැකි විය.  ශ්‍රී ලංකාව හා ඕස්ට්‍රේලියා අතර තරග තුනකින් සමන්විත ටෙස්ට් තරගාවලියේ පල්ලෙකැලේ ජාත්‍යන්තර ක්‍රීඩංගනයේ පැවැත්වෙන පළමු ටෙස්ට් තරගයේ කාසියේ වාසිය දිනා පන්දුවට පහර දුන් ශ්‍රී ලංකා කණ්ඩායමට පළමු ඉනිම සඳහා ලබා ගැනීමට හැකි වූයේ ලකුණු 117ක් පමණි. ශ්‍රී ලංකා කණ්ඩායමේ කිසිදු පිතිකරුවකුට සාර්ථක වීමට ඕස්ට්‍රේලියානු පන්දු අවස්ථාව නොදුන් අතර ශ්‍රී ලංකා පළමු ඉනිමේ වැඩිම ලකුණු ලාභියා වූයේ ලකුණු 24ක් ලබා ගත් ධනංජය සිල්වා ක්‍රීඩකයාය. ශ්‍රීලංකා කණ්ඩායමේ ක්‍රීඩකයින් 6 දෙනෙකුටම ලකුණු 10 සීමාව පසු කිරීමට නොහැකි විය.  පළමු ඉනිම ක්‍රීඩා කළ ඕස්ට්‍රේලියානු කණ්ඩායමේ වැඩිම ලකුණු ලාභියා වූයේ ලකුණු 47ක් ලබා ගත් ඇඩම්ස් වොග්ය. ඊට අමතරව මිචෙල් මාෂ් ලකුණු 31ක්ද නායක ස්මිත් ලකුණු 30ක්ද උස්මාන් කවාජා ලකුණු 26ක්ද ලබා ගැනීමට සමත් විය. ශ්‍රී ලංකා කණ්ඩායමේ සිටින විශිෂ්ඨ දඟ පන්දු යවන්නා වන රංගන හේරත් ඕස්ට්‍රේලියානු ඉනිමේ කඩුලු 4ක් ලකුණු 49කදීබිඳ හෙළීමට සමත් විය. ඔහුට අමතරව වේග පන්දු යවන ක්‍රීඩක නුවන් ප්‍රදීප් කඩුලු දෙකක් බිඳ හෙළීමට සමත් විය. ලංකා කණ්ඩායමේ සිටින විශිෂ්ඨ දඟ පන්දු යවන්නා වන රංගන හේරත් ඕස්ට්‍රේලියානු ඉනිමේ කඩුලු 4ක් ලකුණු 49කදී බිඳ හෙළීමට සමත් විය. ඔහුට අමතරව වේග පන්දු යවන ක්‍රීඩක නුවන් ප්‍රදීප් කඩුලු දෙකක් බිඳ හෙළීමට සමත් විය. පළමු ඉනිම ක්‍රීඩා කළ ඕස්ට්‍රේලියානු කණ්ඩායමේ වැඩිම ලකුණු ලාභියා වූයේ ලකුණු 47ක් ලබා ගත් ඇඩම්ස් වොග්ය. ඊට අමතරව මිචෙල් මාෂ් ලකුණු 31ක්ද නායක ස්මිත් ලකුණු 30ක්ද උස්මාන් කවාජා ලකුණු 26ක්ද ලබා ගැනීමට සමත් විය. ශ්‍රීලංකා කණ්ඩායමේ සිටින විශිෂ්ඨ දඟ පන්දු යවන්නා වන රංගන හේරත් ඕස්ට්‍රේලියානු ඉනිමේ කඩුලු 4ක් ලකුණු 49කදීබිඳ හෙළීමට සමත් විය. ඔහුට අමතරව වේග පන්දු යවන ක්‍රීඩක නුවන් ප්‍රදීප් කඩුලු දෙකක් බිඳ හෙළීමට සමත් විය. ලකුණු 86ක් පිටුපසින් දෙවැනි ඉනිම ආරම්භ කළ ශ්‍රී ලංකා කණ්ඩායම මේ වනවිට කඩුලු හතරක් බිඳ වැටීලකුණු 144 ක් ලබා ගෙන සිටී. ශ්‍රීලංකා කණ්ඩායම වෙනුවෙන් විශිෂ්ඨපිතිහරඹයක නිරත වන කුසල් මෙන්ඩින් නොදැවීලකුණු 103ක් ද දිනේෂ් චන්දිමාල් ලකුණු 19ක් ද ලබා පිටියේ රැඳී සිටී. දැවීගිය ක්‍රීඩකයින් සිව් දෙනා වන ආරම්භක පිතිකරු කුසල් ජනිත් පෙරේරා ලකුණු 4 කටද කෞෂාල් සිල්වා ලකුණු 7කටද, නායක ඇන්ජලෝ මැතිව්ස් ලකුණු 9කටද දිමුත් කරුණාරත්න ලකුණු ලබා ගැනීමට පෙරද දැවීගියේය. ලංකා කණ්ඩායම මේ වනවිට කඩුලු හතරක් බිඳ වැටී ලකුණු 144 ක් ලබා ගෙන සිටී. ශ්‍රී ලංකා කණ්ඩායම වෙනුවෙන් විශිෂ්ඨ පිතිහරඹයක නිරත වන කුසල් මෙන්ඩින් නොදැවී ලකුණු 103ක් ද දිනේෂ් චන්දිමාල් ලකුණු 19ක් ද ලබා පිටියේ රැඳී සිටී. දැවී ගිය ක්‍රීඩකයින් සිව් දෙනා වන ආරම්භක පිතිකරු කුසල් ජනිත් පෙරේරා ලකුණු 4 කටද කෞෂාල් සිල්වා ලකුණු 7කටද නායක ඇන්ජලෝ මැතිව්ස් ලකුණු 9කටද දිමුත් කරුණාරත්න ලකුණු ලබා ගැනීමට පෙරද දැවී ගියේය. ලකුණු 86ක් පිටුපසින් දෙවැනි ඉනිම ආරම්භ කළ ශ්‍රීලංකා කණ්ඩායම මේ වනවිට කඩුලු හතරක් බිඳ වැටීලකුණු 144 ක් ලබා ගෙන සිටී. ශ්‍රීලංකා කණ්ඩායම වෙනුවෙන් විශිෂ්ඨපිතිහරඹයක නිරත වන කුසල් මෙන්ඩින් නොදැවීලකුණු 103ක් ද දිනේෂ් චන්දිමාල් ලකුණු 19ක් ද ලබා පිටියේ රැඳී සිටී. දැවීගිය ක්‍රීඩකයින් සිව් දෙනා වන ආරම්භක පිතිකරු කුසල් ජනිත් පෙරේරා ලකුණු 4 කටද කෞෂාල් සිල්වා ලකුණු 7කටද, නායක ඇන්ජලෝ මැතිව්ස් ලකුණු 9කටද දිමුත් කරුණාරත්න ලකුණු ලබා ගැනීමට පෙරද දැවීගියේය.", "URL": "https://lankatruth.com/si/?p=24008", "Category": "පුවත්", "Parent URL": null}