{"Source": "Lankatruth", "Timestamp": "July 27, 2016", "Headline": "මහින්ද පිලේ පාගමනට අපි නැහැ", "News Content": "මහින්ද පිලේ පාගමනට තමන් හෝ කිසිදු පළාත් ප්‍රධාන ආමාත්‍යවරයෙකු සහභාගී නොවන බව සබරගමුව පළාත් ප්‍රධාන අමාත්‍ය මහීපාල හේරත් මහතා මහතා පවසයි. මහින්ද පිලේ පාගමනට තමන් හෝ කිසිදු පළාත් ප්‍රධාන ආමාත්‍යවරයෙකු සහභාගී නොවන බව සබරගමුව පළාත් ප්‍රධාන අමාත්‍ය මහීපාල හේරත් මහතා මහතා පවසයි. ඒ මහතා මේ බව පැවසූවේ ශාන් විජලාල්ද සිල්වා , පේෂල ජයරත්න, ඉසුරු දේවප්‍රිය ඇතුළු පළාත් මහ ඇමතිවරුන්ගේ සහභාගීත්වයෙන් අද (27) පැවති මාධ්‍ය හමුවකදීය. පේෂල ජයරත්න, ඉසුරු දේවප්‍රිය ඇතුළු පළාත් මහ ඇමතිවරුන්ගේ සහභාගීත්වයෙන් අද (27) පැවති මාධ්‍ය හමුවකදීය. ඒ මහතා මේ බව පැවසූවේ ශාන් විජලාල්ද සිල්වා, පේෂල ජයරත්න, ඉසුරු දේවප්‍රිය ඇතුළු පළාත් මහ ඇමතිවරුන්ගේ සහභාගීත්වයෙන් අද (27) පැවති මාධ්‍ය හමුවකදීය. මහීපාල හේරත් මහතාගේ මෙම ප්‍රකාශය සම්බන්ධයෙන් අදහස් දැක්වන දේශපාලන විචාරකයන් පවසන්නේ පසුගිය සතියවනතුරුත් මහින්ද පිල නියෝජනය කරමින් කටයුතු කළ මහීපාල හේරත් මහතා මේ වනවිට මෛත්‍රී පාර්ශවය වෙත නැඹුරු වී ඇති බවය. මහීපාල හේරත් මහතාට එරෙහිව පසුගිය පාලන සමයේ චෝදනා ගණනාවක් එල්ල වූ අතර පසුව ගංජා ප්‍රවාහණ ආදී කරුණු සම්බන්ධයෙන්ද ඔහුට එරෙහිව නීතිය ක්‍රියාත්මක වෙමින් පවතී. මෙවන් වටපිටාවක් තුළ ක්‍රමක්ක්‍රමයෙන් ඔහුද මෛත්‍රීපාර්ශවය වෙත පයතබමින් සිටින බව දේශපාලන විචාරකයන්ගේ අදහස වී තිබේ. මහීපාල හේරත් මහතාගේ මෙම ප්‍රකාශය සම්බන්ධයෙන් අදහස් දැක්වන දේශපාලන විචාරකයන් පවසන්නේ පසුගිය සතියවනතුරුත් මහින්ද පිල නියෝජනය කරමින් කටයුතු කළ මහීපාල හේරත් මහතා මේ වනවිට මෛත්‍රී පාර්ශවය වෙත නැඹුරු වී ඇති බවය. මහීපාල හේරත් මහතාට එරෙහිව පසුගිය පාලන සමයේ චෝදනා ගණනාවක් එල්ල වූ අතර පසුව ගංජා ප්‍රවාහණ ආදී කරුණු සම්බන්ධයෙන්ද ඔහුට එරෙහිව නීතිය ක්‍රියාත්මක වෙමින් පවතී. මෙවන් වටපිටාවක් තුළ ක්‍රමක්ක්‍රමයෙන් ඔහුද මෛත්‍රීපාර්ශවය වෙත පයතබමින් සිටින බව දේශපාලන විචාරකයන්ගේ අදහස වී තිබේ. පසුගිය මැයි රැලිය සඳහාද පළාත් සභාවේ මුදල් වැයකරමින් මහින්ද පිලේ මැයි රැලිය සඳහා ජනතාව ගෙන යෑම සම්බන්ධයෙන්ද ඔහුට එරෙහිව චෝදනා එල්ල විය. පසුගිය මැයි රැලිය සඳහාද පළාත් සභාවේ මුදල් වැයකරමින් මහින්ද පිලේ මැයි රැලිය සඳහා ජනතාව ගෙන යෑම සම්බන්ධයෙන්ද ඔහුට එරෙහිව චෝදනා එල්ල විය.", "URL": "https://lankatruth.com/si/?p=24001", "Category": "පුවත්", "Parent URL": null}