{"Source": "Lankatruth", "Timestamp": "August 3, 2016", "Headline": "SAITM නඩුවට මැදිහත්වීමට ACMOAට අධිකරණයෙන් අවසර", "News Content": "මාලඹේ සයිටම් ආයතනයේ ශිෂ්‍යාවක් මගින් ශ‍්‍රී ලංකා වෛද්‍ය සභාවට එරෙහිව අභියාචනාධිකරණයේදී ගොනු කරන ලද නඩුවට මැදිහත් වීමට සමස්ත ලංකා වෛද්‍ය නිළධාරින්ගේ සංගමය ( ACMOA) විසින් අධිකරණයෙන් කරණ ලද ඉල්ලීමට අධිකරණය අවසර ලබා දී තිබේ. විසින් අධිකරණයෙන් කරණ ලද ඉල්ලීමට අධිකරණය අවසර ලබා දී තිබේ. මාලඹේ සයිටම් ආයතනයේ ශිෂ්‍යාවක් මගින් ශ‍්‍රී ලංකා වෛද්‍ය සභාවට එරෙහිව අභියාචනාධිකරණයේදී ගොනු කරන ලද නඩුවට මැදිහත් වීමට සමස්ත ලංකා වෛද්‍ය නිළධාරින්ගේ සංගමය (ACMOA) විසින් අධිකරණයෙන් කරණ ලද ඉල්ලීමට අධිකරණය අවසර ලබා දී තිබේ. එම නඩුව ඊයේ (02) කැඳවූ අවස්ථාවේ සමස්ත ලංකා වෛද්‍ය නිළධාරින්ගේ සංගමය අදාළ ඉල්ලීම ඉදිරිපත් කර ඇති අතර එයට අවසර ලබා දෙමින් අදළ නඩුව අගෝස්තු 09 දිනට. එම නඩුව ඊයේ (02) කැඳවූ අවස්ථාවේ සමස්ත ලංකා වෛද්‍ය නිළධාරින්ගේ සංගමය අදාළ ඉල්ලීම ඉදිරිපත් කර ඇති අතර එයට අවසර ලබා දෙමින් අදළ නඩුව අගෝස්තු 09 දිනට. ඒ අනුව අගෝස්තු 09වන දිනට පෙර සිය ලිඛිත දේශන ඉදිරිපත් කරන බව එම සංගමය වෙනුවෙන් නීතීඥ සුනිල් වටගල මහතා සඳහන් කළේය. ඒ අනුව අගෝස්තු 09වන දිනට පෙර සිය ලිඛිත දේශන ඉදිරිපත් කරන බව එම සංගමය වෙනුවෙන් නීතීඥ සුනිල් වටගල මහතා සඳහන් කළේය. මෙම අවස්ථාවට සහභාගී වූ සමස්ත ලංකා වෛද්‍ය නිලධාරී සංගමයේ ලේකම් වෛද්‍ය ජයන්ත බණ්ඩාර මහතා පැවසූයේ රටේ අධ්‍යාපනයේ අනාගතයත් සෞඛ්‍ය සේවයේ අනාගතයත් රටේ ජනතාවගේ ජීවිතය බරපතල අනතුරකට ඇද දමන සයිටම් ආයතනය වසා දමන තෙක් ගෙන යනු ලබන අඛණ්ඩ අරගලය ජයග‍්‍රහණය කරන තෙක් පෙරට ගෙන යනු ලබන බව අවධාරණය කරයි. මෙම අවස්ථාවට සහභාගී වූ සමස්ත ලංකා වෛද්‍ය නිලධාරී සංගමයේ ලේකම් වෛද්‍ය ජයන්ත බණ්ඩාර මහතා පැවසූයේ රටේ අධ්‍යාපනයේ අනාගතයත් සෞඛ්‍ය සේවයේ අනාගතයත් රටේ ජනතාවගේ ජීවිතය බරපතල අනතුරකට ඇද දමන සයිටම් ආයතනය වසා දමන තෙක් ගෙන යනු ලබන අඛණ්ඩ අරගලය ජයග‍්‍රහණය කරන තෙක් පෙරට ගෙන යනු ලබන බව අවධාරණය කරයි. කෙසේ නමුත් මෙම නඩුව සඳහා මැදිහත්වීමට රජයේ වෛද්‍යනිලධාරීන්ගෙ සගමයද ඉල්ලීමක් ඉදිරිපත් කර තිබී ඇති අතර එම ඉල්ලීම පිළිබඳව සලකා බැලීම පසුවට කල් තබා ඇත. කෙසේ නමුත් මෙම නඩුව සඳහා මැදිහත්වීමට රජයේ වෛද්‍යනිලධාරීන්ගෙ සගමයද ඉල්ලීමක් ඉදිරිපත් කර තිබී ඇති අතර එම ඉල්ලීම පිළිබඳව සලකා බැලීම පසුවට කල් තබා ඇත.", "URL": "https://lankatruth.com/si/?p=24048", "Category": "පුවත්", "Parent URL": null}