{"Source": "Lankatruth", "Timestamp": "August 4, 2016", "Headline": "මහනුවරදි දැරියන් අපයෝජනය කළ ප්‍රධාන සැකකරු රමාන්ඩ්", "News Content": "මහනුවර , හන්තාන ප්‍රදේශයේ පෞද්ගලික නේවාසික පුහුණු ආයතනයකදී ගැහැණු ළමුන් පිරිසක් අපයෝජනය කිරීමේ සිද්ධිය සම්බන්ධයෙන් අත්අඩංගුවට ගත් එහි හිමකරුවා වන චන්දිමාල් ගමගේ නැමැත්තා ලබන 11වනදා තෙක් රක්ෂිත බන්ධනාගාර ගත කිරීමට මහනුවර ප්‍රධාන මහේස්ත්‍රාත් බුද්ධික ශ්‍රී රාගල මහතා විසින් නියෝග කර තිබේ. හන්තාන ප්‍රදේශයේ පෞද්ගලික නේවාසික පුහුණු ආයතනයකදී ගැහැණු ළමුන් පිරිසක් අපයෝජනය කිරීමේ සිද්ධිය සම්බන්ධයෙන් අත්අඩංගුවට ගත් එහි හිමකරුවා වන චන්දිමාල් ගමගේ නැමැත්තා ලබන 11වනදා තෙක් රක්ෂිත බන්ධනාගාර ගත කිරීමට මහනුවර ප්‍රධාන මහේස්ත්‍රාත් බුද්ධික ශ්‍රී රාගල මහතා විසින් නියෝග කර තිබේ. මහනුවර, හන්තාන ප්‍රදේශයේ පෞද්ගලික නේවාසික පුහුණු ආයතනයකදී ගැහැණු ළමුන් පිරිසක් අපයෝජනය කිරීමේ සිද්ධිය සම්බන්ධයෙන් අත්අඩංගුවට ගත් එහි හිමකරුවා වන චන්දිමාල් ගමගේ නැමැත්තා ලබන 11වනදා තෙක් රක්ෂිත බන්ධනාගාර ගත කිරීමට මහනුවර ප්‍රධාන මහේස්ත්‍රාත් බුද්ධික ශ්‍රී රාගල මහතා විසින් නියෝග කර තිබේ. අදාළ ආයතනයේ නේවාසිකව පුහුණුව ලබමින් සිටි ගැහැණු ළමුන් 17 දෙනෙකු අපයෝජනය කර ඇති බවට එම දැරියන්ගේ මවුපියන් විසින් මහනුවර පොලිස් ස්ථානයේ ළමා හා කාන්තා කාර්යංශයට පැමිණිලි කර තිබූ අතර ඒ අනුව පොලීසිය එම ස්ථානය වටලනු ලැබ තිබේ. අදාළ ආයතනයේ නේවාසිකව පුහුණුව ලබමින් සිටි ගැහැණු ළමුන් 17 දෙනෙකු අපයෝජනය කර ඇති බවට එම දැරියන්ගේ මවුපියන් විසින් මහනුවර පොලිස් ස්ථානයේ ළමා හා කාන්තා කාර්යංශයට පැමිණිලි කර තිබූ අතර ඒ අනුව පොලීසිය එම ස්ථානය වටලනු ලැබ තිබේ. සිද්ධියේ ප්‍රධාන සැකකරු බව කියන න්දිමාල් ගමගේ නැමැත්තා එම පුහුණු ආයතනයේ ප්‍රධාන දේශකවරයා බවද පැවසේ. ඔහු පසුගිය 02වනදා පොලීසියට භාර වී මෙන් පසු අද (04) මහනුවර මහේස්ත්‍රාත් අධිකරණයට ඉදිරිපත් කර තිබේ. සිද්ධියේ ප්‍රධාන සැකකරු බව කියන න්දිමාල් ගමගේ නැමැත්තා එම පුහුණු ආයතනයේ ප්‍රධාන දේශකවරයා බවද පැවසේ. ඔහු පසුගිය 02වනදා පොලීසියට භාර වී මෙන් පසු අද (04) මහනුවර මහේස්ත්‍රාත් අධිකරණයට ඉදිරිපත් කර තිබේ. මෙම සිදු වීම සම්බන්ධයෙන් මෙරට ක්‍රියාත්මක ජාතිවාදී සංවිධානයක ප්‍රධානියෙකුගේ හා ඉහළ පොලිස් නිලධාරීන් කිහිපදෙනෙකුගේද නම් කියැවේ. මෙම සිදු වීම සම්බන්ධයෙන් මෙරට ක්‍රියාත්මක ජාතිවාදී සංවිධානයක ප්‍රධානියෙකුගේ හා ඉහළ පොලිස් නිලධාරීන් කිහිපදෙනෙකුගේද නම් කියැවේ.", "URL": "https://lankatruth.com/si/?p=24073", "Category": "පුවත්", "Parent URL": null}