{"Source": "Lankatruth", "Timestamp": "August 8, 2016", "Headline": "විජය නන්දසිරි ජීවන රඟමඩල නිමාකරයි", "News Content": "මනමේ වේදිකා නාට්‍යයේ මනමේ කුමාරයාගේ චරිතයට පනපොවමින් ප්‍රසිද්ධ වේදිකාවේ රංගණ ප්‍රතිභාව විදහා පාමින්ද රූපවාහිනී හා සිනමා රංගන ශිල්පියකු , නිවේදකයකු හා ගායකයකු ලෙසද කටයුතු කළ ප්‍රවීණ රංගන ශිල්පී විජය නන්දසිරි මහතා අද (8) අභාවප්‍රාප්ත වී තිබේ. නිවේදකයකු හා ගායකයකු ලෙසද කටයුතු කළ ප්‍රවීණ රංගන ශිල්පී විජය නන්දසිරි මහතා අද (8) අභාවප්‍රාප්ත වී තිබේ. මනමේ වේදිකා නාට්‍යයේ මනමේ කුමාරයාගේ චරිතයට පනපොවමින් ප්‍රසිද්ධ වේදිකාවේ රංගණ ප්‍රතිභාව විදහා පාමින්ද රූපවාහිනී හා සිනමා රංගන ශිල්පියකු, නිවේදකයකු හා ගායකයකු ලෙසද කටයුතු කළ ප්‍රවීණ රංගන ශිල්පී විජය නන්දසිරි මහතා අද (8) අභාවප්‍රාප්ත වී තිබේ. මිය යන විට ඔහු 72 වැනි වියේ පසු වූ ඒ මහතාට අසාධ්‍ය වී කළුබෝවිල රෝහලට ගෙනවිත් ඇති අතර ඒ එන විටත් මියගොස් සිටි ඇත. මිය යන විට ඔහු 72 වැනි වියේ පසු වූ ඒ මහතාට අසාධ්‍ය වී කළුබෝවිල රෝහලට ගෙනවිත් ඇති අතර ඒ එන විටත් මියගොස් සිටි ඇත. ප්‍රවීණ රංගන ශිල්පිනී දේවිකා මිහිරානි ගේ සැමියා වූ ඔහු දෙදරු පියෙකි. “පුංචි පහේ මං” වැනි වැඩසටහන් මගින් ඔහු නිසග දක්ෂතා විදහා පෑවේය. ප්‍රවීණ රංගන ශිල්පිනී දේවිකා මිහිරානි ගේ සැමියා වූ ඔහු දෙදරු පියෙකි. “පුංචි පහේ මං” වැනි වැඩසටහන් මගින් ඔහු නිසග දක්ෂතා විදහා පෑවේය. මහරගම විද්‍යාකර විද්‍යාලයෙන් අධ්‍යාපනය හැදෑරූ විජය නන්දසිරි මහතා නෝනාවරුනි මහත්වරුනි , යර්ස් බොස්, එතුමා, සිකුරු හතේ, සුහද කොකා වැනි විකට ටෙලි නාට්‍ය හා චිත්‍රපට ඔස්සේ ප්‍රහසන රංගන ශිල්පියකු ලෙසද ජනතාව අතර ඉමහත් ජනප්‍රියත්වයට පත්වී සිටියේය. යර්ස් බොස් එතුමා සිකුරු හතේ සුහද කොකා වැනි විකට ටෙලි නාට්‍ය හා චිත්‍රපට ඔස්සේ ප්‍රහසන රංගන ශිල්පියකු ලෙසද ජනතාව අතර ඉමහත් ජනප්‍රියත්වයට පත්වී සිටියේය. මහරගම විද්‍යාකර විද්‍යාලයෙන් අධ්‍යාපනය හැදෑරූ විජය නන්දසිරි මහතා නෝනාවරුනි මහත්වරුනි, යර්ස් බොස්, එතුමා, සිකුරු හතේ, සුහද කොකා වැනි විකට ටෙලි නාට්‍ය හා චිත්‍රපට ඔස්සේ ප්‍රහසන රංගන ශිල්පියකු ලෙසද ජනතාව අතර ඉමහත් ජනප්‍රියත්වයට පත්වී සිටියේය. 1966 වසරේදී විදුර දිය වේදිකා නාට්‍යයෙන් ක්ෂේත්‍රයට පිවිසි ඔහු මෙරට නාට්‍ය ක්ෂේත්‍රයේ ඉහළ ජනප්‍රියත්වයකට පත් වෘෂභ රාජ , සුබ සහ යස, කුස පබාවතී, රත්නාවලී ගීතමය නාටකය ආදී වේදිකා නාට්‍ය 40කට වැඩි සංඛ්‍යාවකට රංගනයෙන් දායකත්වය සපයා ඇත. සුබ සහ යස කුස පබාවතී, රත්නාවලී ගීතමය නාටකය ආදී වේදිකා නාට්‍ය 40කට වැඩි සංඛ්‍යාවකට රංගනයෙන් දායකත්වය සපයා ඇත. 1966 වසරේදී විදුර දිය වේදිකා නාට්‍යයෙන් ක්ෂේත්‍රයට පිවිසි ඔහු මෙරට නාට්‍ය ක්ෂේත්‍රයේ ඉහළ ජනප්‍රියත්වයකට පත් වෘෂභ රාජ, සුබ සහ යස, කුස පබාවතී, රත්නාවලී ගීතමය නාටකය ආදී වේදිකා නාට්‍ය 40කට වැඩි සංඛ්‍යාවකට රංගනයෙන් දායකත්වය සපයා ඇත.", "URL": "https://lankatruth.com/si/?p=24106", "Category": "පුවත්", "Parent URL": null}