{"Source": "Lankatruth", "Timestamp": "August 9, 2016", "Headline": "මිග් යානා ගනුදෙනු ලිපිගොනු අතුරුදහන්!", "News Content": "මහින්ද රාජපක්ෂ පාලන සමයේ මිග් යානා ගෙන්වීමේදී සිදුවී ඇති අක්‍රමිකතාවන්ට අදාළව විමර්ශනය කිරීමට අවශ්‍ය ප්‍රධාන ලිපි ලේඛන අතුරුදහන්ව ඇති බව අදාළ නඩුව අද (09) කැඳවූ අවස්ථාවේදී කොටුව මහේස්ත්‍රාත් ලංකා ජයරත්න මෙනවිය හමුවේ කරුණු දක්වමින් පොලිස් මූල්‍ය අපරාධ විමර්ශන කොට්ඨාසය අධිකරණයට දැනුම් දී තිබේ. මහින්ද රාජපක්ෂ පාලන සමයේ මිග් යානා ගෙන්වීමේදී සිදුවී ඇති අක්‍රමිකතාවන්ට අදාළව විමර්ශනය කිරීමට අවශ්‍ය ප්‍රධාන ලිපි ලේඛන අතුරුදහන්ව ඇති බව අදාළ නඩුව අද (09) කැඳවූ අවස්ථාවේදී කොටුව මහේස්ත්‍රාත් ලංකා ජයරත්න මෙනවිය හමුවේ කරුණු දක්වමින් පොලිස් මූල්‍ය අපරාධ විමර්ශන කොට්ඨාසය අධිකරණයට දැනුම් දී තිබේ. රුසියාවේ හිටපු ශ්‍රී ලංකා තානාපති උදයංග විරතුංගට එරෙහිව සිදුකරන පරීක්ෂණවලදී මිග් යානා ගනුදෙනුව සම්බන්ධයෙන් සිදුවූ අක්‍රමිකතා ගැන සෙවීමේදී මෙම ගනුදෙනුවට අදාළ පුමුඛ ලියකියවිලි අත්‍යවශ්‍යව ඇතත් ඒවා අතුරුදහන්වී ඇති බව පොලීසිය විසින් පෙන්වා දී ඇත. රුසියාවේ හිටපු ශ්‍රී ලංකා තානාපති උදයංග විරතුංගට එරෙහිව සිදුකරන පරීක්ෂණවලදී මිග් යානා ගනුදෙනුව සම්බන්ධයෙන් සිදුවූ අක්‍රමිකතා ගැන සෙවීමේදී මෙම ගනුදෙනුවට අදාළ පුමුඛ ලියකියවිලි අත්‍යවශ්‍යව ඇතත් ඒවා අතුරුදහන්වී ඇති බව පොලීසිය විසින් පෙන්වා දී ඇත. එහිදී මහේස්ත්‍රාත්වරිය පවසා ඇත්තේ මෙම ලේඛන අතුරුදහන්වීම සම්බන්ධයෙන් වහාම පරීක්ෂණයක් සිදුකරන ලෙසත් එම පරීක්ෂණ සිදුකරගෙන යාමේදී ඊට අදාළව වගකිවයුතු අය සිටීනම් ඔවුන්ට එරෙහිව නීතිමය ක්‍රියා මාර්ග ගන්නා ලෙසත් විනිසුරු ලංකා ජයරත්න මෙනවිය පොලිස් මූල්‍ය අපරාධ විමර්ශන කොට්ඨාසයට නියෝග කර තිබේ. එහිදී මහේස්ත්‍රාත්වරිය පවසා ඇත්තේ මෙම ලේඛන අතුරුදහන්වීම සම්බන්ධයෙන් වහාම පරීක්ෂණයක් සිදුකරන ලෙසත් එම පරීක්ෂණ සිදුකරගෙන යාමේදී ඊට අදාළව වගකිවයුතු අය සිටීනම් ඔවුන්ට එරෙහිව නීතිමය ක්‍රියා මාර්ග ගන්නා ලෙසත් විනිසුරු ලංකා ජයරත්න මෙනවිය පොලිස් මූල්‍ය අපරාධ විමර්ශන කොට්ඨාසයට නියෝග කර තිබේ. එවකට ආරක්ෂක අමාත්‍යාංශයේ ලේකම් ලෙස කටයුතු කළ ගෝඨාභය රාජපක්ෂ මහතාද මෙම ගනුදෙනුවට අදාළව ප්‍රකාශ ලබා දී තිබේ. එවකට ආරක්ෂක අමාත්‍යාංශයේ ලේකම් ලෙස කටයුතු කළ ගෝඨාභය රාජපක්ෂ මහතාද මෙම ගනුදෙනුවට අදාළව ප්‍රකාශ ලබා දී තිබේ.", "URL": "https://lankatruth.com/si/?p=24119", "Category": "පුවත්", "Parent URL": null}