{"Source": "Lankatruth", "Timestamp": "August 10, 2016", "Headline": "දූෂිතයින් රටින් පනින්න සුදානම් – සිවිල් සංවිධාන නඩු මගට", "News Content": "ශ‍්‍රී ලංකා සංචාරක ප‍්‍රවර්ධන අධිකාරියේ සිදු වී ඇති බරපතල මුල්‍ය වංචා පිළිබඳව චෝදනා ලැබූ එම අධිකාරියේ අධ්‍යක්ෂ මණ්ඩලය ඇතුළු ඉහළ නිලධාරින් අත්අඩංගුවට ගන්නා ලෙස අභියාචනාධිකරණයෙන් රිට් ආඥාවක් ලබාගැනීමට වෘත්තීය සමිති හා සිවිල් සංවිධාන කටයුතු කරමින් සිටී. ශ‍්‍රී ලංකා සංචාරක ප‍්‍රවර්ධන අධිකාරියේ සිදු වී ඇති බරපතල මුල්‍ය වංචා පිළිබඳව චෝදනා ලැබූ එම අධිකාරියේ අධ්‍යක්ෂ මණ්ඩලය ඇතුළු ඉහළ නිලධාරින් අත්අඩංගුවට ගන්නා ලෙස අභියාචනාධිකරණයෙන් රිට් ආඥාවක් ලබාගැනීමට වෘත්තීය සමිති හා සිවිල් සංවිධාන කටයුතු කරමින් සිටී. මානව හිමිකම් පිළිබඳ විද්වත් සංසදයේ නීති අංශයේ ලේකම් නීතිඥ චමින්ද ගුණසේකර මහතා පැවසුවේ පොලිස් මුල්‍ය අපරාධ කොට්ඨාශය විසින් සියලුම පරීක්ෂණ නිමකර නීතිපතිවරයා විසින් චුදිතයින් අත්අඩංගුවට ගෙන අධිකරණයට ඉදිරිපත් කරන ලෙස උපදෙස් ලබා දී තිබියදීත් මෙම නිලධාරින් අත්අඩංගුවට ගැනීම ඉහළ දේශපාලන බලපෑමක් හේතුවෙන් වැලකී ඇති බවයි. මානව හිමිකම් පිළිබඳ විද්වත් සංසදයේ නීති අංශයේ ලේකම් නීතිඥ චමින්ද ගුණසේකර මහතා පැවසුවේ පොලිස් මුල්‍ය අපරාධ කොට්ඨාශය විසින් සියලුම පරීක්ෂණ නිමකර නීතිපතිවරයා විසින් චුදිතයින් අත්අඩංගුවට ගෙන අධිකරණයට ඉදිරිපත් කරන ලෙස උපදෙස් ලබා දී තිබියදීත් මෙම නිලධාරින් අත්අඩංගුවට ගැනීම ඉහළ දේශපාලන බලපෑමක් හේතුවෙන් වැලකී ඇති බවයි. මානව හිමිකම් පිළිබඳ විද්වත් සංසදය අධිකරණ ක‍්‍රියා මාර්ග ගැනීම සඳහා දුෂණ විරෝධී හඬ සංවිධානය , ගණකාධිකාරීවරුන්ගේ සංගමය, විගණන සංගමය සහ ගුරු සංගම් වැනි වෘත්තීය සමිති සමඟ එකාබද්ධව කටයුතු කිරීමට බලාපොරොත්තු වන බව ඔහු සඳහන් කලේය. ගණකාධිකාරීවරුන්ගේ සංගමය විගණන සංගමය සහ ගුරු සංගම් වැනි වෘත්තීය සමිති සමඟ එකාබද්ධව කටයුතු කිරීමට බලාපොරොත්තු වන බව ඔහු සඳහන් කලේය. මානව හිමිකම් පිළිබඳ විද්වත් සංසදය අධිකරණ ක‍්‍රියා මාර්ග ගැනීම සඳහා දුෂණ විරෝධී හඬ සංවිධානය, ගණකාධිකාරීවරුන්ගේ සංගමය, විගණන සංගමය සහ ගුරු සංගම් වැනි වෘත්තීය සමිති සමඟ එකාබද්ධව කටයුතු කිරීමට බලාපොරොත්තු වන බව ඔහු සඳහන් කලේය. මෙම වංචාවට සම්බන්ධ එක් චුදිතයෙකු වන සංචාරක ප‍්‍රවර්ධන අධිකාරියේ හිටපු අධ්‍යක්ෂ ජනරාල් ඩී.එස් ජයවීර විදේශ ගතවීම සඳහා අධිකරණයේ අවසර ඉල්ලා ඇති අතර ඔහු මේ මස 23 දින විදේශ ගත වීමට නියමිතය. මෙම චුදිතයින් අත්අඩංගුවට ගන්නා ලෙස නීතිපති නිර්දේශ කර ඇති බවට පොලීසිය මෙතෙක් අධිකරණයට වාර්තා කර නොමැති අතර ඩී.එස් ජයවීරට රටින් පලා යාම සඳහා ඉහළම දේශපාලන බලධාරියෙකුගෙන් අනුග‍්‍රහය ලැබෙන්නේ දැයි සැක සහිත බව ගුණසේකර මහතා පැවසීය. මෙම වංචාවට සම්බන්ධ එක් චුදිතයෙකු වන සංචාරක ප‍්‍රවර්ධන අධිකාරියේ හිටපු අධ්‍යක්ෂ ජනරාල් ඩී.එස් ජයවීර විදේශ ගතවීම සඳහා අධිකරණයේ අවසර ඉල්ලා ඇති අතර ඔහු මේ මස 23 දින විදේශ ගත වීමට නියමිතය. මෙම චුදිතයින් අත්අඩංගුවට ගන්නා ලෙස නීතිපති නිර්දේශ කර ඇති බවට පොලීසිය මෙතෙක් අධිකරණයට වාර්තා කර නොමැති අතර ඩී.එස් ජයවීරට රටින් පලා යාම සඳහා ඉහළම දේශපාලන බලධාරියෙකුගෙන් අනුග‍්‍රහය ලැබෙන්නේ දැයි සැක සහිත බව ගුණසේකර මහතා පැවසීය. සංචාරක ප‍්‍රවර්ධන අධිකාරියේ සිදු වූ බරපතල මුල්‍ය වංචා 05ක් පිළිබඳ පැමිණිලි ලැබී ඇති අතර ඉන් 02ක විමර්ශන මේ වනවිට නිමකර ඇත. රාජ්‍ය මුදල් අවභාවිතා කිරීම පිළිබඳව මෙම විමර්ශනවලදී තහවුරු වී ඇත. අධ්‍යක්ෂ මණ්ඩලය අධිකාරිය සතු මුදල් 2015 ජනවාරි ජනාධිපතිවරණයේදී මහින්ද රාජපක්ෂ මහතාගේ ප‍්‍රචාරක කටයුතු සඳහා වියදම් කර ඇති බව විමර්ශනවලදී තහවුරු වී ඇත. සංචාරක ප‍්‍රවර්ධන අධිකාරියේ සිදු වූ බරපතල මුල්‍ය වංචා 05ක් පිළිබඳ පැමිණිලි ලැබී ඇති අතර ඉන් 02ක විමර්ශන මේ වනවිට නිමකර ඇත. රාජ්‍ය මුදල් අවභාවිතා කිරීම පිළිබඳව මෙම විමර්ශනවලදී තහවුරු වී ඇත. අධ්‍යක්ෂ මණ්ඩලය අධිකාරිය සතු මුදල් 2015 ජනවාරි ජනාධිපතිවරණයේදී මහින්ද රාජපක්ෂ මහතාගේ ප‍්‍රචාරක කටයුතු සඳහා වියදම් කර ඇති බව විමර්ශනවලදී තහවුරු වී ඇත. ශ‍්‍රී ලංකා සංචාරක සුභ සාධන සංගමයට රුපියල් මිලියන 5.7ක් ගෙවීමත් එම මුදල් අවභාවිතා කිරීමත් , සමස්ත ලංකා පැවිදි සංවිධානයට මැතිවරණ දිනයට පෙර එනම් 2015.01.07 දින රුපියල් මිලියන 05ක් ගෙවීමත් පිළිබඳ විමර්ශන මෙලෙස අවසන් කොට ඇත. මෙම චෝදනා දෙක යටතේ වෙන වෙනම අධිකරණයට කරුණු වාර්තා කර ඇත. නීතිපතිවරයා එම අවස්ථා දෙකට වෙන වෙනම චුදිතයින් අත්අඩංගුවට ගන්නා ලෙස උපදෙස් ලබා දී ඇත. එහෙත් පොලිස් මුල්‍ය අපරාධ කොට්ඨාශය එම උපදෙස් ක‍්‍රියාත්මක නොකරයි. එයට හේතු ලෙස සඳහන් වන්නේ ඉහළ දේශපාලන බලවතෙකු ලබා දෙන නියෝගයක් බවයි. සමස්ත ලංකා පැවිදි සංවිධානයට මැතිවරණ දිනයට පෙර එනම් 2015.01.07 දින රුපියල් මිලියන 05ක් ගෙවීමත් පිළිබඳ විමර්ශන මෙලෙස අවසන් කොට ඇත. මෙම චෝදනා දෙක යටතේ වෙන වෙනම අධිකරණයට කරුණු වාර්තා කර ඇත. නීතිපතිවරයා එම අවස්ථා දෙකට වෙන වෙනම චුදිතයින් අත්අඩංගුවට ගන්නා ලෙස උපදෙස් ලබා දී ඇත. එහෙත් පොලිස් මුල්‍ය අපරාධ කොට්ඨාශය එම උපදෙස් ක‍්‍රියාත්මක නොකරයි. එයට හේතු ලෙස සඳහන් වන්නේ ඉහළ දේශපාලන බලවතෙකු ලබා දෙන නියෝගයක් බවයි. ශ‍්‍රී ලංකා සංචාරක සුභ සාධන සංගමයට රුපියල් මිලියන 5.7ක් ගෙවීමත් එම මුදල් අවභාවිතා කිරීමත්, සමස්ත ලංකා පැවිදි සංවිධානයට මැතිවරණ දිනයට පෙර එනම් 2015.01.07 දින රුපියල් මිලියන 05ක් ගෙවීමත් පිළිබඳ විමර්ශන මෙලෙස අවසන් කොට ඇත. මෙම චෝදනා දෙක යටතේ වෙන වෙනම අධිකරණයට කරුණු වාර්තා කර ඇත. නීතිපතිවරයා එම අවස්ථා දෙකට වෙන වෙනම චුදිතයින් අත්අඩංගුවට ගන්නා ලෙස උපදෙස් ලබා දී ඇත. එහෙත් පොලිස් මුල්‍ය අපරාධ කොට්ඨාශය එම උපදෙස් ක‍්‍රියාත්මක නොකරයි. එයට හේතු ලෙස සඳහන් වන්නේ ඉහළ දේශපාලන බලවතෙකු ලබා දෙන නියෝගයක් බවයි. ජනවරමට පිටුපා දුෂිතයින් රැකීමට වත්මන් ආණ්ඩුවට කිසිදු සදාචාරාත්මක හෝ නීතිමය අයිතියක් නැති බවත් රාජ්‍ය ධනය මෙලෙස දුෂිත දේශපාලනඥයින් සහ නිලධාරින් කොල්ලකෑම නිසා ජනතාවගේ අයිතීන් උල්ලංඝනය වන බවත් ඔවුන් අධික බදු බරින් පීඩා විඳින බවත් මානව හිමිකම් පිළිබඳ විද්වත් සංසදය පවසයි. ජනවරමට පිටුපා දුෂිතයින් රැකීමට වත්මන් ආණ්ඩුවට කිසිදු සදාචාරාත්මක හෝ නීතිමය අයිතියක් නැති බවත් රාජ්‍ය ධනය මෙලෙස දුෂිත දේශපාලනඥයින් සහ නිලධාරින් කොල්ලකෑම නිසා ජනතාවගේ අයිතීන් උල්ලංඝනය වන බවත් ඔවුන් අධික බදු බරින් පීඩා විඳින බවත් මානව හිමිකම් පිළිබඳ විද්වත් සංසදය පවසයි. නීතිය සැමට සාධාරණව ක‍්‍රියාත්මක කිරීම තහවුරු කිරීම උදෙසාත් වංචා හා දුෂණවලට එරෙහිවත් මෙම අධිකරණ ක‍්‍රියාමාර්ග ගන්නා බවද ගුණසේකර මහතා පැවසීය. නීතිය සැමට සාධාරණව ක‍්‍රියාත්මක කිරීම තහවුරු කිරීම උදෙසාත් වංචා හා දුෂණවලට එරෙහිවත් මෙම අධිකරණ ක‍්‍රියාමාර්ග ගන්නා බවද ගුණසේකර මහතා පැවසීය.", "URL": "https://lankatruth.com/si/?p=24129", "Category": "පුවත්", "Parent URL": null}