{"Source": "Lankatruth", "Timestamp": "August 10, 2016", "Headline": "CSN මුදල් සහ බැසිල්ගේ ඉඩම් දෙකක් රාජසන්තකයි", "News Content": "කාල්ටන් ස්පෝර්ට් නෙට්වර්ක් නාලිකාවට නීති විරෝධීව ආයෝජනය කර ඇති බව තහවුරු වී ඇති රුපියල් මිලියන 157.5ක මුදලක් රාජසන්ත කරමින් එම මුදල් ශ්‍රී ලංකා මහබැංකුවේ තැන්පත් කිරීමට කඩුවෙල මහේස්ත්‍රාත් අධිකරණයෙන් අද (10) නියොග කළ බවත් හිටපු ආර්තික සංවර්ධන අමාත්‍ය බැසිල් රාජපක්ෂ මහතාට අයත් කඩුවෙල , මල්වාන ප්‍රදේශයේ නිවස ඇතුළු ඉඩම සහ මාතර බ්‍රවුන්සිල් හි පිහිටි ගොඩනැගිලි සහිත ඉඩමද රජයට පවරා ගැනීමට තීරණය කර ඇති බවත් සමකැබිනට් ප්‍රකාශක සෞඛ්‍ය අමාත්‍ය රාජිත සේනාරත්න මහතා අද පැවති කැබිනට් තීරණ දැනුම් දීමේ ප්‍රවෘත්ති සාකච්ඡාවේදී පැවසීය. මල්වාන ප්‍රදේශයේ නිවස ඇතුළු ඉඩම සහ මාතර බ්‍රවුන්සිල් හි පිහිටි ගොඩනැගිලි සහිත ඉඩමද රජයට පවරා ගැනීමට තීරණය කර ඇති බවත් සමකැබිනට් ප්‍රකාශක සෞඛ්‍ය අමාත්‍ය රාජිත සේනාරත්න මහතා අද පැවති කැබිනට් තීරණ දැනුම් දීමේ ප්‍රවෘත්ති සාකච්ඡාවේදී පැවසීය. කාල්ටන් ස්පෝර්ට් නෙට්වර්ක් නාලිකාවට නීති විරෝධීව ආයෝජනය කර ඇති බව තහවුරු වී ඇති රුපියල් මිලියන 157.5ක මුදලක් රාජසන්ත කරමින් එම මුදල් ශ්‍රී ලංකා මහබැංකුවේ තැන්පත් කිරීමට කඩුවෙල මහේස්ත්‍රාත් අධිකරණයෙන් අද (10) නියොග කළ බවත් හිටපු ආර්තික සංවර්ධන අමාත්‍ය බැසිල් රාජපක්ෂ මහතාට අයත් කඩුවෙල, මල්වාන ප්‍රදේශයේ නිවස ඇතුළු ඉඩම සහ මාතර බ්‍රවුන්සිල් හි පිහිටි ගොඩනැගිලි සහිත ඉඩමද රජයට පවරා ගැනීමට තීරණය කර ඇති බවත් සමකැබිනට් ප්‍රකාශක සෞඛ්‍ය අමාත්‍ය රාජිත සේනාරත්න මහතා අද පැවති කැබිනට් තීරණ දැනුම් දීමේ ප්‍රවෘත්ති සාකච්ඡාවේදී පැවසීය. පෞද්ගලික බැංකුවක වෙනත් පුද්ගලයෙකුගේ නමින් මෙම මුදල් තැන්පත් කර තිබී ඇති අතර එම මදල් තමන්ගේ නොවන බව අදාළ පුද්ගලයා ප්‍රකාශ කර ඇති අතර ඒ අනුව අදාළ මුදල් රාජසන්තක කිරීමට අධිකරණය අවසර ලබා දී තිබේ. පෞද්ගලික බැංකුවක වෙනත් පුද්ගලයෙකුගේ නමින් මෙම මුදල් තැන්පත් කර තිබී ඇති අතර එම මදල් තමන්ගේ නොවන බව අදාළ පුද්ගලයා ප්‍රකාශ කර ඇති අතර ඒ අනුව අදාළ මුදල් රාජසන්තක කිරීමට අධිකරණය අවසර ලබා දී තිබේ. එමෙන්ම මෙතෙක් සිදුකර ඇති විමර්ශන අනුව බැසිල් රාජපක්ෂ මහතා විසින් සිය භුක්තියට ගෙන තිබූ කඩුවෙල හා මාතර ඉඩම්වල හිමිකරුවන් යැයි පවසන පුද්ගලයින් එම ඉඩම් තමන්ගේ නොවන බවට ප්‍රකාශ සිදු කර ඇති බැවින් එම ඉඩම්ද ඉදිරියේදී රජයට පවරා ගන්නා බව කැබිනට් තීරණ දැනුම් දීමේ මාධ්‍ය හමුවේදී වැඩිදුරටත් ප්‍රකාශ කෙරිණ. කඩුවෙල හා මාතර ඉඩම්වල හිමිකරුවන් යැයි පවසන පුද්ගලයින් එම ඉඩම් තමන්ගේ නොවන බවට ප්‍රකාශ සිදු කර ඇති බැවින් එම ඉඩම්ද ඉදිරියේදී රජයට පවරා ගන්නා බව කැබිනට් තීරණ දැනුම් දීමේ මාධ්‍ය හමුවේදී වැඩිදුරටත් ප්‍රකාශ කෙරිණ. එමෙන්ම මෙතෙක් සිදුකර ඇති විමර්ශන අනුව බැසිල් රාජපක්ෂ මහතා විසින් සිය භුක්තියට ගෙන තිබූකඩුවෙල හා මාතර ඉඩම්වල හිමිකරුවන් යැයි පවසන පුද්ගලයින් එම ඉඩම් තමන්ගේ නොවන බවට ප්‍රකාශ සිදු කර ඇති බැවින් එම ඉඩම්ද ඉදිරියේදී රජයට පවරා ගන්නා බව කැබිනට් තීරණ දැනුම් දීමේ මාධ්‍ය හමුවේදී වැඩිදුරටත් ප්‍රකාශ කෙරිණ.", "URL": "https://lankatruth.com/si/?p=24137", "Category": "පුවත්", "Parent URL": null}