{"Source": "Lankatruth", "Timestamp": "August 11, 2016", "Headline": "මහින්දට දෙකොන පැටලෙයි", "News Content": "හිටපු ජනාධිපති කුරුණෑගල දිස්ත්‍රික් පාර්ලිමේන්තු මන්ත්‍රී මහින් දරාජපක්ෂ මහතා ප්‍රවීන රංගන ශිල්පී විජය නන්දසිරි මහතාගේ අභාව පිළිබඳව ශොකප්‍රකාශයක් නිකුත කර ඇති නමුත් විජය නන්දසිරි නම් අග්‍රගන්‍ය කලාකරුවා පිළිබඳව හරිහැටි නොදැන ඔහු සම්බන්ධයෙන් වර්ණනා කරන්නට ගොස් මහින්ද රාජපක්ෂ මහතා ඔහු පිළිබඳව කිසිවක් නොදන්නා බව ප්‍රකට කර ඇතැයි ක්ෂේත්‍රයේ ප්‍රවීනයෝ පවසති. හිටපු ජනාධිපති කුරුණෑගල දිස්ත්‍රික් පාර්ලිමේන්තු මන්ත්‍රී මහින් දරාජපක්ෂ මහතා ප්‍රවීන රංගන ශිල්පී විජය නන්දසිරි මහතාගේ අභාව පිළිබඳව ශොකප්‍රකාශයක් නිකුත කර ඇති නමුත් විජය නන්දසිරි නම් අග්‍රගන්‍ය කලාකරුවා පිළිබඳව හරිහැටි නොදැන ඔහු සම්බන්ධයෙන් වර්ණනා කරන්නට ගොස් මහින්ද රාජපක්ෂ මහතා ඔහු පිළිබඳව කිසිවක් නොදන්නා බව ප්‍රකට කර ඇතැයි ක්ෂේත්‍රයේ ප්‍රවීනයෝ පවසති. ඔහු සිය පණිවිඩේ එක්තරා තැනක “මාගේ මතකයට එන ඔහු විසින් රංගනයේ යෙදෙමින් ගයන ලද  ‘‘ ගල් ලෙන බිදලා ’’  සිංහබාහු නාටයේ ගීතයත් ,” ආදිය කියමින් විජය නන්දසිරි මහතා ගල්ලෙන් බිඳලා ලෙන් දොර ඇරලා ගීතය ගායනා කරමින් සිංහබාහු නාට්‍යයේ රඟ පෑ හැටි සිහියට එන බව පවසා ඇත. සිංහබාහු නාටයේ ගීතයත්  ආදිය කියමින් විජය නන්දසිරි මහතා ගල්ලෙන් බිඳලා ලෙන් දොර ඇරලා ගීතය ගායනා කරමින් සිංහබාහු නාට්‍යයේ රඟ පෑ හැටි සිහියට එන බව පවසා ඇත. ඔහු සිය පණිවිඩේ එක්තරා තැනක “මාගේ මතකයට එන ඔහු විසින් රංගනයේ යෙදෙමින් ගයන ලද ‘‘ගල් ලෙන බිදලා’’ සිංහබාහු නාටයේ ගීතයත් ,” ආදිය කියමින් විජය නන්දසිරි මහතා ගල්ලෙන් බිඳලා ලෙන් දොර ඇරලා ගීතය ගායනා කරමින් සිංහබාහු නාට්‍යයේ රඟ පෑ හැටි සිහියට එන බව පවසා ඇත. සැබවින්ම එය අමූලික අතේ පැලවෙන බොරුවකි. විජය නන්දසිරි කලාකරුවානන් සිය රංග පෞර්ෂය මනාව විදහා පාමින් සිංහබාහු නාට්‍යයේ රඟ පෑවේ යුව රජුට මිස සිංහයාට නොවේය. සැබවින්ම එය අමූලික අතේ පැලවෙන බොරුවකි. විජය නන්දසිරි කලාකරුවානන් සිය රංග පෞර්ෂය මනාව විදහා පාමින් සිංහබාහු නාට්‍යයේ රඟ පෑවේ යුව රජුට මිස සිංහයාට නොවේය. මෙම ගීතය ගායනා කොට රඟ පාන්නේ නිශ්ශංක දිද්දෙණිය රංගධරයා විසින් මිස විජය නොවේය. මෙම ගීතය ගායනා කොට රඟ පාන්නේ නිශ්ශංක දිද්දෙණිය රංගධරයා විසින් මිස විජය නොවේය. නැවතත් බලය සඳහා මහින්ද රාජපක්ෂ පිල දමන් දන්නා නොදන්නා සෑම දෙයකටම අත පොවමින් සිටින අතර මෙයද එසේ අත පොවා ඇති අවස්ථාවකි. නැවතත් බලය සඳහා මහින්ද රාජපක්ෂ පිල දමන් දන්නා නොදන්නා සෑම දෙයකටම අත පොවමින් සිටින අතර මෙයද එසේ අත පොවා ඇති අවස්ථාවකි. මෙවැනි වටිනා මිනිසුන් ගැන රටක් ආදරය කරන මිනිසුන් ගැන ප්‍රකාශ නිකුත් කිරීමේදී තමන් දන්නා කරුණු මත පදනම් වෙනවා විනා බොරු බේගල් ඇදබෑමට යාමෙන් සිදුවන්නේ ශෝකය පළ කිරිමකටත් වඩා එම මිනිසාට අපහාස වීමක් යැයිද රංගණ ක්ෂේත්‍රයේ ප්‍රවීනයෝ පවසති. මෙවැනි වටිනා මිනිසුන් ගැන රටක් ආදරය කරන මිනිසුන් ගැන ප්‍රකාශ නිකුත් කිරීමේදී තමන් දන්නා කරුණු මත පදනම් වෙනවා විනා බොරු බේගල් ඇදබෑමට යාමෙන් සිදුවන්නේ ශෝකය පළ කිරිමකටත් වඩා එම මිනිසාට අපහාස වීමක් යැයිද රංගණ ක්ෂේත්‍රයේ ප්‍රවීනයෝ පවසති.", "URL": "https://lankatruth.com/si/?p=24149", "Category": "පුවත්", "Parent URL": null}