{"Source": "Lankatruth", "Timestamp": "August 11, 2016", "Headline": "මහින්ද පිල-රනිල් ඩීල් එකෙන් පනත සම්මතයි", "News Content": "අතුරුදන් වූවන් පිළිබඳ කාර්යයාලය පිහිටවීමේ පනත සඳහා ඡන්දයක් විමසීමටද මහින්ද පිල විරුද්ධ වූ බැවින් එය සංශෝධන සහිතව අද (11) පස්වරුවේ ඡන්දයකින් තොරවම සම්මත වූ අතර පනත ඉදිරිපත් කිරීමේදී මහින්ද පිල උද්ඝෝෂණයක් කළේය. අතුරුදන් වූවන් පිළිබඳ කාර්යයාලය පිහිටවීමේ පනත සඳහා ඡන්දයක් විමසීමටද මහින්ද පිල විරුද්ධ වූ බැවින් එය සංශෝධන සහිතව අද (11) පස්වරුවේ ඡන්දයකින් තොරවම සම්මත වූ අතර පනත ඉදිරිපත් කිරීමේදී මහින්ද පිල උද්ඝෝෂණයක් කළේය. පනතට එරෙහිව සභා ගැබ මැදට පැමිණි විරෝධය දැක් වූ ඒකාබද්ධ විපක්ෂයේ කතිකයන් නොසිටීම නිසා ජවිපෙ මන්ත්‍රීගේ කතාවෙන් පසු විවාදය අවසන් විය. පනතට එරෙහිව සභා ගැබ මැදට පැමිණි විරෝධය දැක් වූ ඒකාබද්ධ විපක්ෂයේ කතිකයන් නොසිටීම නිසා ජවිපෙ මන්ත්‍රීගේ කතාවෙන් පසු විවාදය අවසන් විය. දිනේෂ් ගුණවර්ධන මහතාගේ වාරය එළැඹි බව කතානායකවරයා දැන්වුවද ඔහු කතා කිරීමට ඉදිරිපත් නොවීය. දිනේෂ් ගුණවර්ධන මහතාගේ වාරය එළැඹි බව කතානායකවරයා දැන්වුවද ඔහු කතා කිරීමට ඉදිරිපත් නොවීය. ඒ අනූව විවාදය අවසන් කළ මූලාසනය පනත දෙවැනි තෙවැනි වර කියැවීමේ අවස්ථාව එළඹී ඇතැයි ප්‍රකාශ කළේය. ඒ අනූව විවාදය අවසන් කළ මූලාසනය පනත දෙවැනි තෙවැනි වර කියැවීමේ අවස්ථාව එළඹී ඇතැයි ප්‍රකාශ කළේය. ඒ අතර තුර ආණ්ඩුව විවාදයකින් තොරව පනත සම්මත කර ගත්තේය. ඒ අතර තුර ආණ්ඩුව විවාදයකින් තොරව පනත සම්මත කර ගත්තේය. එම පනත සංශෝධනයෙන් පසු උද්ඝෝෂණයේ නිරතවූ මහින්ද පිලේ උදය ගම්මන්පිල , දිනේෂ් ගුණවර්ධන, සනත් නිශාන්ත, වාසුදේව නානායක්කාර ඇතුළු මන්ත්‍රීවරුණුත් එක්සත් ජාතික පක්ෂයේ නායක අගමැති රනිල් වික්‍රමසිංහ, මලික් සමරවික්‍රම, හර්ෂණ රාජපකරුණා යන් මන්ත්‍රීවරුණුත් සතුටු සාමිච්චියේ යෙදී සිටින අයුරු දක්නට ලැබුණි. දිනේෂ් ගුණවර්ධන සනත් නිශාන්ත වාසුදේව නානායක්කාර ඇතුළු මන්ත්‍රීවරුණුත් එක්සත් ජාතික පක්ෂයේ නායක අගමැති රනිල් වික්‍රමසිංහ මලික් සමරවික්‍රම හර්ෂණ රාජපකරුණා යන් මන්ත්‍රීවරුණුත් සතුටු සාමිච්චියේ යෙදී සිටින අයුරු දක්නට ලැබුණි. එම පනත සංශෝධනයෙන් පසු උද්ඝෝෂණයේ නිරතවූ මහින්ද පිලේ උදය ගම්මන්පිල, දිනේෂ් ගුණවර්ධන, සනත් නිශාන්ත, වාසුදේව නානායක්කාර ඇතුළු මන්ත්‍රීවරුණුත් එක්සත් ජාතික පක්ෂයේ නායක අගමැති රනිල් වික්‍රමසිංහ, මලික් සමරවික්‍රම, හර්ෂණ රාජපකරුණා යන් මන්ත්‍රීවරුණුත් සතුටු සාමිච්චියේ යෙදී සිටින අයුරු දක්නට ලැබුණි. ගම්මන්පිල මහතා මලික් සමරවික්‍රම මහතාගේ කරට අතදමාගෙන සිටින අයුරුද දක්නට ලැබුණි. ගම්මන්පිල මහතා මලික් සමරවික්‍රම මහතාගේ කරට අතදමාගෙන සිටින අයුරුද දක්නට ලැබුණි. ඡන්ද විමසීමකින් තොරව පනත සම්මත කර ගැනීමට මහින්ද පිලේ සහාය ලබාගෙන දීම පිළිබඳව රනිල් වික්‍රමසිංහ මහතා දිනේෂ් ගුණවර්ධන මහතා විශේෂයෙන් ස්තුති කර ඇතැයිද වාර්තා වේ. ඡන්ද විමසීමකින් තොරව පනත සම්මත කර ගැනීමට මහින්ද පිලේ සහාය ලබාගෙන දීම පිළිබඳව රනිල් වික්‍රමසිංහ මහතා දිනේෂ් ගුණවර්ධන මහතා විශේෂයෙන් ස්තුති කර ඇතැයිද වාර්තා වේ. පනත ඉදිරිපත් කළ අවස්ථාවේදීද දිනේෂ් ගුණවර්ධන , ප්‍රසන්න රණතුංග, කුමාර වෙල්ගම, චන්ද්‍රසිරි ගජධීර යන මන්ත්‍රීවරුන් විරෝධතාවයේ යෙදන පිරිස අතරට නොයා සිටීමට වග බගා ගත් අතර කෙහෙළිය රඹුක්වැල්ල මහතා මහින්ද පිලේ මන්ත්‍රීවරුන් හා එජාප මන්ත්‍රීවරුන් අතර ගැටුමක් ඇති වීම වැලැක්වීමට මැදිහත්ව කටයුතු කරමින් සිටින අයුරුද දක්නට ලැබුණි. ප්‍රසන්න රණතුංග කුමාර වෙල්ගම චන්ද්‍රසිරි ගජධීර යන මන්ත්‍රීවරුන් විරෝධතාවයේ යෙදන පිරිස අතරට නොයා සිටීමට වග බගා ගත් අතර කෙහෙළිය රඹුක්වැල්ල මහතා මහින්ද පිලේ මන්ත්‍රීවරුන් හා එජාප මන්ත්‍රීවරුන් අතර ගැටුමක් ඇති වීම වැලැක්වීමට මැදිහත්ව කටයුතු කරමින් සිටින අයුරුද දක්නට ලැබුණි. පනත ඉදිරිපත් කළ අවස්ථාවේදීද දිනේෂ් ගුණවර්ධන, ප්‍රසන්න රණතුංග, කුමාර වෙල්ගම, චන්ද්‍රසිරි ගජධීර යන මන්ත්‍රීවරුන් විරෝධතාවයේ යෙදන පිරිස අතරට නොයා සිටීමට වග බගා ගත් අතර කෙහෙළිය රඹුක්වැල්ල මහතා මහින්ද පිලේ මන්ත්‍රීවරුන් හා එජාප මන්ත්‍රීවරුන් අතර ගැටුමක් ඇති වීම වැලැක්වීමට මැදිහත්ව කටයුතු කරමින් සිටින අයුරුද දක්නට ලැබුණි.", "URL": "https://lankatruth.com/si/?p=24148", "Category": "පුවත්", "Parent URL": null}