{"Source": "Lankatruth", "Timestamp": "August 12, 2016", "Headline": "තවත් කෝටි දහක දේපොළක් රාජසන්තක වන ලකුණු", "News Content": "උපයාගත් ආකාරය හෙළිකිරීමට නොහැකි වූ තවත් රුපියල් කෝටි දහසක පමණ දේපොළක් රාජසන්තක කිරීම සඳහා ඉදිරියේදී අධිකරණ නියෝග ලබාගැනීමට මූල්‍ය අපරාධ කොට්ඨාසය කටයුතු කරගෙන යන බව වාර්තා වේ. උපයාගත් ආකාරය හෙළිකිරීමට නොහැකි වූ තවත් රුපියල් කෝටි දහසක පමණ දේපොළක් රාජසන්තක කිරීම සඳහා ඉදිරියේදී අධිකරණ නියෝග ලබාගැනීමට මූල්‍ය අපරාධ කොට්ඨාසය කටයුතු කරගෙන යන බව වාර්තා වේ. යම් පුද්ගලයකු සතු දේපොළක් ඉපැයූ ආකාරය හෙළි කිරීමට යම් පුද්ගලයකු අපොහොසත් වුවහොත් මුදල් විශුද්ධිකරණ පනත යටතේ එම දේපොළ රජය සතු වන අතර ඉපැයූ පුද්ගලයාට එරෙහිව නීති මඟින් කටයුතු කිරීමටද එම පනතේ නීති ප්‍රතිපාදන සකසා ඇත. යම් පුද්ගලයකු සතු දේපොළක් ඉපැයූ ආකාරය හෙළි කිරීමට යම් පුද්ගලයකු අපොහොසත් වුවහොත් මුදල් විශුද්ධිකරණ පනත යටතේ එම දේපොළ රජය සතු වන අතර ඉපැයූ පුද්ගලයාට එරෙහිව නීති මඟින් කටයුතු කිරීමටද එම පනතේ නීති ප්‍රතිපාදන සකසා ඇත. මූල්‍ය අපරාධ කොට්ඨාසය හමුවේ පරීක්ෂණයට භාජනය වෙමින් පවතින පැමිණිලි  300කට වැඩි ප්‍රමාණයකින් පැමිණිලි 100ක පමණ වූ කෝටි ගණන් වත්කම් ඉපැයුවේ කෙසේද යන්න අනාවරණය කිරීමට එම චෝදනා ලබා ඇති දේපොළ හිමිකරුවන් අපොහොසත් වී ඇතැයි වාර්තා වේ. කට වැඩි ප්‍රමාණයකින් පැමිණිලි  ක පමණ වූ කෝටි ගණන් වත්කම් ඉපැයුවේ කෙසේද යන්න අනාවරණය කිරීමට එම චෝදනා ලබා ඇති දේපොළ හිමිකරුවන් අපොහොසත් වී ඇතැයි වාර්තා වේ. මූල්‍ය අපරාධ කොට්ඨාසය හමුවේ පරීක්ෂණයට භාජනය වෙමින් පවතින පැමිණිලි 300කට වැඩි ප්‍රමාණයකින් පැමිණිලි 100ක පමණ වූ කෝටි ගණන් වත්කම් ඉපැයුවේ කෙසේද යන්න අනාවරණය කිරීමට එම චෝදනා ලබා ඇති දේපොළ හිමිකරුවන් අපොහොසත් වී ඇතැයි වාර්තා වේ. දේශපාලනඥයන් , අමාත්‍යාංශ ලේකම්වරු, ආයතන ප්‍රධානීන්, සංස්ථා, අධිකාරී, ව්‍යවස්ථාපිත මණ්ඩලවල සභාපතිවරු, අධ්‍යක්ෂක මණ්ඩල සහ තවත් රාජ්‍ය නිලධාරීන් විශාල පිරිසක් සහ ඔවුන් විසින් අනිසි ලෙස ඉපැයූ වත්කම් ඔවුන්ගේ ඥාතීන් වෙත ලියා ඇති අතර එම පුද්ගලයන්ද මෙසේ දේපොළ ලැබුණ ආකාරය හෙළිකිරීමට අපොහොසත් වී ඇති බව පැවසේ. අමාත්‍යාංශ ලේකම්වරු ආයතන ප්‍රධානීන් සංස්ථා අධිකාරී ව්‍යවස්ථාපිත මණ්ඩලවල සභාපතිවරු අධ්‍යක්ෂක මණ්ඩල සහ තවත් රාජ්‍ය නිලධාරීන් විශාල පිරිසක් සහ ඔවුන් විසින් අනිසි ලෙස ඉපැයූ වත්කම් ඔවුන්ගේ ඥාතීන් වෙත ලියා ඇති අතර එම පුද්ගලයන්ද මෙසේ දේපොළ ලැබුණ ආකාරය හෙළිකිරීමට අපොහොසත් වී ඇති බව පැවසේ. දේශපාලනඥයන්, අමාත්‍යාංශ ලේකම්වරු, ආයතන ප්‍රධානීන්, සංස්ථා, අධිකාරී, ව්‍යවස්ථාපිත මණ්ඩලවල සභාපතිවරු, අධ්‍යක්ෂක මණ්ඩල සහ තවත් රාජ්‍ය නිලධාරීන් විශාල පිරිසක් සහ ඔවුන් විසින් අනිසි ලෙස ඉපැයූ වත්කම් ඔවුන්ගේ ඥාතීන් වෙත ලියා ඇති අතර එම පුද්ගලයන්ද මෙසේ දේපොළ ලැබුණ ආකාරය හෙළිකිරීමට අපොහොසත් වී ඇති බව පැවසේ. ඒ අනුව ඉහත සඳහන් ආකාරයට ඉපැයූ ආකාරය හිමිකාරීත්වය හරිහැටි හෙළිකිරීමට නොහැකි දේපොළ රජය සතු කිරීම සඳහා ඒ පිළිබඳව මූල්‍ය අපරාධ කොට්ඨාසය අධිකරණයට වාර්තා කිරීමට අවශ්‍ය කටයුතු මේ වනවිටත් සකස් කර අවසන් කර බවත් මෙම පැමිණිලිවලට සම්බන්ධ පුද්ගලයන් විශාල පිරිසක් විදේශ බැංකුවල හොර රහසේ තැන්පත් කර ඇති බැංකු ගිණුම් රාශියක තොරතුරු මූල්‍ය අපරාධ කොට්ඨාසය විදේශ කටයුතු අමාත්‍යාංශය හරහා අනාවරණය කරගෙන ඇති බවති වාර්තා වේ. ඒ අනුව ඉහත සඳහන් ආකාරයට ඉපැයූ ආකාරය හිමිකාරීත්වය හරිහැටි හෙළිකිරීමට නොහැකි දේපොළ රජය සතු කිරීම සඳහා ඒ පිළිබඳව මූල්‍ය අපරාධ කොට්ඨාසය අධිකරණයට වාර්තා කිරීමට අවශ්‍ය කටයුතු මේ වනවිටත් සකස් කර අවසන් කර බවත් මෙම පැමිණිලිවලට සම්බන්ධ පුද්ගලයන් විශාල පිරිසක් විදේශ බැංකුවල හොර රහසේ තැන්පත් කර ඇති බැංකු ගිණුම් රාශියක තොරතුරු මූල්‍ය අපරාධ කොට්ඨාසය විදේශ කටයුතු අමාත්‍යාංශය හරහා අනාවරණය කරගෙන ඇති බවති වාර්තා වේ. ඇතැම් පුද්ගලයන් ‍කෝටි සිය ගණන් එසේ තැන්පත් කර ඇති බවත් මේවා පිළිබඳ ඉදිරියේදී ඔවුන් කැඳවා ප්‍රශ්න කර අධිකරණයට කරුණු වාර්තා කිරීමටත් මූල්‍ය අපරාධ කොට්ඨාසය කටයුතු කරගෙන යන බවද වාර්තා වේ. ඇතැම් පුද්ගලයන් ‍කෝටි සිය ගණන් එසේ තැන්පත් කර ඇති බවත් මේවා පිළිබඳ ඉදිරියේදී ඔවුන් කැඳවා ප්‍රශ්න කර අධිකරණයට කරුණු වාර්තා කිරීමටත් මූල්‍ය අපරාධ කොට්ඨාසය කටයුතු කරගෙන යන බවද වාර්තා වේ. මූලාශ්‍ර දිනමිණ මූලාශ්‍ර දිනමිණ", "URL": "https://lankatruth.com/si/?p=24159", "Category": "පුවත්", "Parent URL": null}