{"Source": "Lankatruth", "Timestamp": "August 19, 2016", "Headline": "මහින්ද, රනිල්, මෛත්‍රී එකම රංගණයක යැයි මහින්දගේ මාධ්‍ය නිවේදනයත් කියයි", "News Content": "ශ්‍රී ලංකා නිදහස් පක්ෂයේ  ‘ බල කණු ’  ආසන සංවිධායක පදවිවලින් ඉවත් කරනු ලැබීම පක්ෂය දෙකඩ කිරීමක් බවත්  ආසන සංවිධායක පදවිවලින් ඉවත් කරනු ලැබීම පක්ෂය දෙකඩ කිරීමක් බවත්  ‘ මේ දඩයම නිසා ’  ශ්‍රී ලංකා නිදහස් පක්‍ෂය දැනටමත් දෙකඩ වී ඇති බවත් ශ්‍රී ලංකා නිදහස් පක්ෂයේ අනුශාසකවරයෙකු වන හිටපු ජනපති මහින්ද රාජපක්ෂ මහතා නිවේදනයක් නිකුත් කරමින් පවසයි. ශ්‍රී ලංකා නිදහස් පක්‍ෂය දැනටමත් දෙකඩ වී ඇති බවත් ශ්‍රී ලංකා නිදහස් පක්ෂයේ අනුශාසකවරයෙකු වන හිටපු ජනපති මහින්ද රාජපක්ෂ මහතා නිවේදනයක් නිකුත් කරමින් පවසයි. ශ්‍රී ලංකා නිදහස් පක්ෂයේ ‘බල කණු’ ආසන සංවිධායක පදවිවලින් ඉවත් කරනු ලැබීම පක්ෂය දෙකඩ කිරීමක් බවත් ‘මේ දඩයම නිසා’ ශ්‍රී ලංකා නිදහස් පක්‍ෂය දැනටමත් දෙකඩ වී ඇති බවත් ශ්‍රී ලංකා නිදහස් පක්ෂයේ අනුශාසකවරයෙකු වන හිටපු ජනපති මහින්ද රාජපක්ෂ මහතා නිවේදනයක් නිකුත් කරමින් පවසයි. ආසන සංවිධායකයන් ඉවත් කරනු ලැබීම හිටපු ජනාධිපතිවරයා හඳුන්වන්නේ මහින්ද පිල සමඟ වැඩ කරන ශ්‍රී ලංකා නිදහස් පක්‍ෂ සාමාජිකයින්ගෙන් පළිගැනීමේ නවතම අදියර ලෙසය. ආසන සංවිධායකයන් ඉවත් කරනු ලැබීම හිටපු ජනාධිපතිවරයා හඳුන්වන්නේ මහින්ද පිල සමඟ වැඩ කරන ශ්‍රී ලංකා නිදහස් පක්‍ෂ සාමාජිකයින්ගෙන් පළිගැනීමේ නවතම අදියර ලෙසය. ශ්‍රී ලංකා නිදහස් පක්‍ෂයේ විශාල ජන පදනමක් ඇති සංවිධායකවරුන් ඉවත් කොට අඩු ජන පදනමක් ඇති පුද්ගලයන් එම තනතුරුවලට පත් කිරීමෙන් ශ්‍රී ලංකා නිදහස් පක්‍ෂය දුර්වල කිරීමත් , එක්සත් ජාතික පක්‍ෂයට වාසිදායක තත්වයක් ඇති කිරීමත් නිරායාසයෙන්ම සිදු වන බව හිටපු ජනාධිපතිවරයාගේ නිවේදනයේ දැක්වේ. එක්සත් ජාතික පක්‍ෂයට වාසිදායක තත්වයක් ඇති කිරීමත් නිරායාසයෙන්ම සිදු වන බව හිටපු ජනාධිපතිවරයාගේ නිවේදනයේ දැක්වේ. ශ්‍රී ලංකා නිදහස් පක්‍ෂයේ විශාල ජන පදනමක් ඇති සංවිධායකවරුන් ඉවත් කොට අඩු ජන පදනමක් ඇති පුද්ගලයන් එම තනතුරුවලට පත් කිරීමෙන් ශ්‍රී ලංකා නිදහස් පක්‍ෂය දුර්වල කිරීමත්, එක්සත් ජාතික පක්‍ෂයට වාසිදායක තත්වයක් ඇති කිරීමත් නිරායාසයෙන්ම සිදු වන බව හිටපු ජනාධිපතිවරයාගේ නිවේදනයේ දැක්වේ. අද ශ්‍රී ලංකා නිදහස් පක්ෂයට අත්ව ඇති ඉරණම මහින්ද රාජපක්ෂ මහතා බලයේ සිටි සමයේ එජාපයටද උරුම වී තිබූ අතර එකල එජාප නායකයා විසින් එම පක්ෂයේ සංවිධායකවරුන්ට විවිධ චෝදානා එල්ල කරමින් සංවිධායක ධුරවලින් ඉවත් කරණවිට එ සංවිධායකයන් හා ඔවුන්ට නායකත්වය දුන් සජිත් ප්‍රේමදාස මහතාද පැවසූවේ අද මහින්ද රාජපක්ෂ පවසන පරිදිමි විශාල ජන පදනමක් ඇති සංවිධායකවරුන් ඉවත් කොට අඩු ජන පදනමක් ඇති පුද්ගලයන් එම තනතුරුවලට පත් කිරීමෙන් පක්ෂය පරාජයට පත්වන බවය. ලංකා නිදහස් පක්ෂයට අත්ව ඇති ඉරණම මහින්ද රාජපක්ෂ මහතා බලයේ සිටි සමයේ එජාපයටද උරුම වී තිබූ අතර එකල එජාප නායකයා විසින් එම පක්ෂයේ සංවිධායකවරුන්ට විවිධ චෝදානා එල්ල කරමින් සංවිධායක ධුරවලින් ඉවත් කරණවිට එ සංවිධායකයන් හා ඔවුන්ට නායකත්වය දුන් සජිත් ප්‍රේමදාස මහතාද පැවසූවේ අද මහින්ද රාජපක්ෂ පවසන පරිදිමි විශාල ජන පදනමක් ඇති සංවිධායකවරුන් ඉවත් කොට අඩු ජන පදනමක් ඇති පුද්ගලයන් එම තනතුරුවලට පත් කිරීමෙන් පක්ෂය පරාජයට පත්වන බවය. අද ශ්‍රීලංකා නිදහස් පක්ෂයට අත්ව ඇති ඉරණම මහින්ද රාජපක්ෂ මහතා බලයේ සිටි සමයේ එජාපයටද උරුම වී තිබූ අතර එකල එජාප නායකයා විසින් එම පක්ෂයේ සංවිධායකවරුන්ට විවිධ චෝදානා එල්ල කරමින් සංවිධායක ධුරවලින් ඉවත් කරණවිට එ සංවිධායකයන් හා ඔවුන්ට නායකත්වය දුන් සජිත් ප්‍රේමදාස මහතාද පැවසූවේ අද මහින්ද රාජපක්ෂ පවසන පරිදිමි විශාල ජන පදනමක් ඇති සංවිධායකවරුන් ඉවත් කොට අඩු ජන පදනමක් ඇති පුද්ගලයන් එම තනතුරුවලට පත් කිරීමෙන් පක්ෂය පරාජයට පත්වන බවය. මේ සම්බන්ධයෙන් අදහස් දක්වන දේශපාලන විචාරකයන් පවසන්නේ රටේ ප්‍රධාන පක්ෂ දෙකම එකම ආර්ථික ප්‍රතිපත්තියක ගමන්ගන්නා බැවින් එම පක්ෂවල පැවැත්ම තහවුරු වන්නේ බලය මත වන බවත් බලය ගිලිහිණු තැන එම පක්ෂ ස්වාභාවිකවම දියවී යන බවත්ය. නැවත බලය සිය දෝතට වැටෙන මොහොතක් වන විට ඔවුන් නැවත ඒකරාශී වන බවත් එදා රනිල්ව විවේචනය කළ අය අද රනිල් ආසියාවේ දක්ෂම නායකයා යැයි කියන තත්වයට පත්ව තිබීම එහි එක් නිදර්ශනයක් බවත් එම විචාරකයෝ පෙන්වා දෙති. මේ සම්බන්ධයෙන් අදහස් දක්වන දේශපාලන විචාරකයන් පවසන්නේ රටේ ප්‍රධාන පක්ෂ දෙකම එකම ආර්ථික ප්‍රතිපත්තියක ගමන්ගන්නා බැවින් එම පක්ෂවල පැවැත්ම තහවුරු වන්නේ බලය මත වන බවත් බලය ගිලිහිණු තැන එම පක්ෂ ස්වාභාවිකවම දියවී යන බවත්ය. නැවත බලය සිය දෝතට වැටෙන මොහොතක් වන විට ඔවුන් නැවත ඒකරාශී වන බවත් එදා රනිල්ව විවේචනය කළ අය අද රනිල් ආසියාවේ දක්ෂම නායකයා යැයි කියන තත්වයට පත්ව තිබීම එහි එක් නිදර්ශනයක් බවත් එම විචාරකයෝ පෙන්වා දෙති. අද ශ්‍රී ලංකා හෝ එජාප පක්ෂ දෙක වෙන වෙනම ගත්තද එම පක්ෂ තුළ ඉන්නා මහජන නියෝජිතයින් වරින් වර එම පක්ෂ දෙකම නියෝජනය කර ඇති අය බවත් එසේ වරින් වර පක්ෂ දෙකටම හුව මාරු වෙමින් ඔවුන් සිය පැවැත්ම තහවුරු කරගන්නා බවත් එම නිසා මෙම පක්ෂ දෙකෙ තුළින්ම දකින්ට ලැබෙන්නේ එකම රංගණයක් බවත් ඔවූහු වැඩිදුරටත් පවසා සිටිති. අද ශ්‍රී ලංකා හෝ එජාප පක්ෂ දෙක වෙන වෙනම ගත්තද එම පක්ෂ තුළ ඉන්නා මහජන නියෝජිතයින් වරින් වර එම පක්ෂ දෙකම නියෝජනය කර ඇති අය බවත් එසේ වරින් වර පක්ෂ දෙකටම හුව මාරු වෙමින් ඔවුන් සිය පැවැත්ම තහවුරු කරගන්නා බවත් එම නිසා මෙම පක්ෂ දෙකෙ තුළින්ම දකින්ට ලැබෙන්නේ එකම රංගණයක් බවත් ඔවූහු වැඩිදුරටත් පවසා සිටිති. මහින්ද රාජපක්ෂ මහතාගේ නිවේදනය පහතින් දැක් වේ. මහින්ද රාජපක්ෂ මහතාගේ නිවේදනය පහතින් දැක් වේ.", "URL": "https://lankatruth.com/si/?p=24207", "Category": "පුවත්", "Parent URL": null}