{"Source": "Lankatruth", "Timestamp": "August 22, 2016", "Headline": "නාමල්ගේ කෝටි 10ක වංචාවට ලක්ෂය බැගින් ඇප", "News Content": "පාර්ලිමේන්තු මන්ත්‍රී නාමල් රාජපක්ෂට අයත් ගවර්ස් කෝපරේෂන් හා එන්.ආර්. කන්සල්ටන්සි ආයතන විසින් හෙලෝ කෝප් ආයතනයෙ රුපියල් මිලියන 100ක වංචාකාරී කොටස් ගණුදෙණුව සම්බන්ධයෙන් අත්අඩංගුවට ගෙන සිටි පාර්ලිමේන්තු මන්ත්‍රී නාමල් රාජපක්ෂ , සුදර්ශන ගනේගොඩ හා නිත්‍යා සේනානි සමරනායක යන අය අද (22) අධිකරණයට ඉදිරිපත් කළ අවස්ථාවේ එක් අයෙකුට රුපියල් ලක්ෂයක මුදල් ඇප හා රුපියල් ලක්ෂ 100 බැගින් වූ ශරීර ඇප 4ක් මත මුදා හරින ලෙස කොළඹ කොටුව අතිරේක මහේස්ත්‍රාත් නිශාන්ත පිරීස් මහතා නියෝග කර ඇත. සුදර්ශන ගනේගොඩ හා නිත්‍යා සේනානි සමරනායක යන අය අද (22) අධිකරණයට ඉදිරිපත් කළ අවස්ථාවේ එක් අයෙකුට රුපියල් ලක්ෂයක මුදල් ඇප හා රුපියල් ලක්ෂ 100 බැගින් වූ ශරීර ඇප 4ක් මත මුදා හරින ලෙස කොළඹ කොටුව අතිරේක මහේස්ත්‍රාත් නිශාන්ත පිරීස් මහතා නියෝග කර ඇත. පාර්ලිමේන්තු මන්ත්‍රී නාමල් රාජපක්ෂට අයත් ගවර්ස් කෝපරේෂන් හා එන්.ආර්. කන්සල්ටන්සි ආයතන විසින් හෙලෝ කෝප් ආයතනයෙ රුපියල් මිලියන 100ක වංචාකාරී කොටස් ගණුදෙණුව සම්බන්ධයෙන් අත්අඩංගුවට ගෙන සිටි පාර්ලිමේන්තු මන්ත්‍රී නාමල් රාජපක්ෂ, සුදර්ශන ගනේගොඩ හා නිත්‍යා සේනානි සමරනායක යන අය අද (22) අධිකරණයට ඉදිරිපත් කළ අවස්ථාවේ එක් අයෙකුට රුපියල් ලක්ෂයක මුදල් ඇප හා රුපියල් ලක්ෂ 100 බැගින් වූ ශරීර ඇප 4ක් මත මුදා හරින ලෙස කොළඹ කොටුව අතිරේක මහේස්ත්‍රාත් නිශාන්ත පිරීස් මහතා නියෝග කර ඇත. හෙලෝ කෝප් ආයතනයෙන් රුපියල් මිලියන 100ක ගනුදෙනුවක් සම්බන්ධයෙන් මුදල් විශුද්ධිකරණ පනත යටතේ මොවුන් අත්අඩංගුවට ගෙන නඩු පවා තිබේ. හෙලෝ කෝප් ආයතනයෙන් රුපියල් මිලියන 100ක ගනුදෙනුවක් සම්බන්ධයෙන් මුදල් විශුද්ධිකරණ පනත යටතේ මොවුන් අත්අඩංගුවට ගෙන නඩු පවා තිබේ. සැකකරුවන්ට විදේශ ගමන් තහනම් කළ මහේස්ත්‍රාත්වරයා සෑම මසකම 1වන සහ අවසන් ඉරිදා දින පොලිස් මූල්‍ය අපරාධ කොට්ඨාසය හමුවේ පෙනී සිටින ලෙස ද නියෝග කර ඇත. සැකකරුවන්ට විදේශ ගමන් තහනම් කළ මහේස්ත්‍රාත්වරයා සෑම මසකම 1වන සහ අවසන් ඉරිදා දින පොලිස් මූල්‍ය අපරාධ කොට්ඨාසය හමුවේ පෙනී සිටින ලෙස ද නියෝග කර ඇත. එසේම ‍මෙම නඩුවේ සාක්ෂිකරුවන්ට හා පරීක්ෂණ පවත්වන නිලධාරීන්ට බලපෑම් නොකරන ලෙසත් මහේස්ත්‍රාත්වරයා විසින් පාර්ලිමේන්තු මන්ත්‍රීවරයා ඇතුළු සැකකරුවන්ට අවවාද කර තිබේ. එසේම ‍මෙම නඩුවේ සාක්ෂිකරුවන්ට හා පරීක්ෂණ පවත්වන නිලධාරීන්ට බලපෑම් නොකරන ලෙසත් මහේස්ත්‍රාත්වරයා විසින් පාර්ලිමේන්තු මන්ත්‍රීවරයා ඇතුළු සැකකරුවන්ට අවවාද කර තිබේ. මෙහි තවත් සැකකාරියෙන් දෙදෙනෙකු වන සුජානි බෝගොල්ලාගම සහ ඉරේෂා ද සිල්වා යන දෙදෙනා සම්බන්ධයෙන් ලගිය 19වනදා අධිකරණයට කරුණු වාර්තා කිරීමට පොලිස් මූල්‍ය අපරාධ විමර්ශන කොට්ඨාසය කටයුතු කළ අතර ඉරේෂා ද සිල්වා අත්අඩංගුවට ගැනීමට රතු වරෙන්තුවක්ද නිකුත් කර ඇත. මෙහි තවත් සැකකාරියෙන් දෙදෙනෙකු වන සුජානි බෝගොල්ලාගම සහ ඉරේෂා ද සිල්වා යන දෙදෙනා සම්බන්ධයෙන් ලගිය 19වනදා අධිකරණයට කරුණු වාර්තා කිරීමට පොලිස් මූල්‍ය අපරාධ විමර්ශන කොට්ඨාසය කටයුතු කළ අතර ඉරේෂා ද සිල්වා අත්අඩංගුවට ගැනීමට රතු වරෙන්තුවක්ද නිකුත් කර ඇත. මෙහි නිත්‍යා සේනානි සමරනායක යන අය ශ්‍රී ලංකා ගුවන් සමාගමේ ගුවන් සේවිකාවක් ලෙස වටුප් හා දීමනා වරප්‍රසාද ලබමින් සිටියදී නාමල් රාජපක්ෂ මහතාගේ පහසුකම් සපයන්නියක ලෙස නිදහස් කර තිබී ඇති අතර ඒ අතරතුර කාලයේ ඇය ගවර්ස් කෝපරේෂන් හා එන්.ආර්. කන්සල්ටන්සි ආයතනවල අධ්‍යක්ෂ වරියක් ලෙස කටයුතු කර තිබේ. මෙහි නිත්‍යා සේනානි සමරනායක යන අය ශ්‍රී ලංකා ගුවන් සමාගමේ ගුවන් සේවිකාවක් ලෙස වටුප් හා දීමනා වරප්‍රසාද ලබමින් සිටියදී නාමල් රාජපක්ෂ මහතාගේ පහසුකම් සපයන්නියක ලෙස නිදහස් කර තිබී ඇති අතර ඒ අතරතුර කාලයේ ඇය ගවර්ස් කෝපරේෂන් හා එන්.ආර්. කන්සල්ටන්සි ආයතනවල අධ්‍යක්ෂ වරියක් ලෙස කටයුතු කර තිබේ.", "URL": "https://lankatruth.com/si/?p=24247", "Category": "පුවත්", "Parent URL": null}