{"Source": "Lankatruth", "Timestamp": "August 24, 2016", "Headline": "එක්නැලිගොඩ ත්‍රස්තවාදයට සම්බන්ධ නැහැ – CIDය අධිකරණයට කියයි", "News Content": "අතුරුදහන් කළ මාධ්‍යවේදී ප්‍රගීත් එක්නැලිගොඩ මහතා එල්.ටී.ටී.ඊ. සංවිධානය සමග කිසිඳු සබඳතාවයක් පවත්වා නැති බවට තහවුරු වූබව අපරාධ පරීක්ෂ දෙපාර්තමේන්තුව ඊයේ ( 23) හෝමාගම මහේස්ත්‍රාත් අධිකරණයට දැනුම් දී තිබේ. හෝමාගම මහේස්ත්‍රාත් අධිකරණයට දැනුම් දී තිබේ. අතුරුදහන් කළ මාධ්‍යවේදී ප්‍රගීත් එක්නැලිගොඩ මහතා එල්.ටී.ටී.ඊ. සංවිධානය සමග කිසිඳු සබඳතාවයක් පවත්වා නැති බවට තහවුරු වූබව අපරාධ පරීක්ෂ දෙපාර්තමේන්තුව ඊයේ (23) හෝමාගම මහේස්ත්‍රාත් අධිකරණයට දැනුම් දී තිබේ. රජයේ ආයතන  10ක තොරතුරු මත කරන ලද විමර්ශනයට අනුව මෙම තොරතුරු තහවුරු වූ බවත් ඔහුට එරෙහිව කිසිදු ආයතනයක් හරහා අධිකරණ ක්‍රියාමාර්ගයක් ගෙන නොමැති බවටත් ඔවුන් වැඩිදුරටත් වාර්තා කර ඇත. ක තොරතුරු මත කරන ලද විමර්ශනයට අනුව මෙම තොරතුරු තහවුරු වූ බවත් ඔහුට එරෙහිව කිසිදු ආයතනයක් හරහා අධිකරණ ක්‍රියාමාර්ගයක් ගෙන නොමැති බවටත් ඔවුන් වැඩිදුරටත් වාර්තා කර ඇත. රජයේ ආයතන 10ක තොරතුරු මත කරන ලද විමර්ශනයට අනුව මෙම තොරතුරු තහවුරු වූ බවත් ඔහුට එරෙහිව කිසිදු ආයතනයක් හරහා අධිකරණ ක්‍රියාමාර්ගයක් ගෙන නොමැති බවටත් ඔවුන් වැඩිදුරටත් වාර්තා කර ඇත. මාධ්‍යවේදී ප්‍රගීත් එක්නැලිගොඩ මහතා පැහැරගෙන ගොස් අතුරුදහන් කිරීමේ සිද්ධිය සම්බන්ධයෙන් පවත්වනු ලබන නඩු විභාගය ඊයේ දින හෝමාගම අධිකරණයේ මහේස්ත්‍රාත් නිල කාමරයේදී වැඩ බලන මහේස්ත්‍රාත් සරෝජා වනිගසේකර මහත්මිය ඉදිරියේ විභාගයට ගත් අතර බන්ධනාගාර ගතව සිටි හමුදා බුද්ධි අංශ නිලධාරීන්  08 දෙනාද අධිකරණයේ පෙනී සිටියහ.  දෙනාද අධිකරණයේ පෙනී සිටියහ. මාධ්‍යවේදී ප්‍රගීත් එක්නැලිගොඩ මහතා පැහැරගෙන ගොස් අතුරුදහන් කිරීමේ සිද්ධිය සම්බන්ධයෙන් පවත්වනු ලබන නඩු විභාගය ඊයේ දින හෝමාගම අධිකරණයේ මහේස්ත්‍රාත් නිල කාමරයේදී වැඩ බලන මහේස්ත්‍රාත් සරෝජා වනිගසේකර මහත්මිය ඉදිරියේ විභාගයට ගත් අතර බන්ධනාගාර ගතව සිටි හමුදා බුද්ධි අංශ නිලධාරීන් 08 දෙනාද අධිකරණයේ පෙනී සිටියහ. අධිකරණයෙන් පිටතට පැමිණ මාධ්‍යට ප්‍රකාශයක් කළ ප්‍රගීත් එක්නැලිගොඩ මහතාගේ බිරිඳ සන්ධ්‍යා එක්නැලිගොඩ මහත්මිය ප්‍රකාශ කර ඇත්තේ ප්‍රගීත් එක්නැලිගොඩ එල්.ටී.ටී.ඊ. ත්‍රස්තවාදයට සම්බන්ධ වී හෝ ඊට අනුබලදීමක් සිදුකර හෝ නොමැති බව අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව අධිකරණයට වැඩිදුර වාර්තාව ඉදිරිපත් කරමින් පැවසූ බවයි. අධිකරණයෙන් පිටතට පැමිණ මාධ්‍යට ප්‍රකාශයක් කළ ප්‍රගීත් එක්නැලිගොඩ මහතාගේ බිරිඳ සන්ධ්‍යා එක්නැලිගොඩ මහත්මිය ප්‍රකාශ කර ඇත්තේ ප්‍රගීත් එක්නැලිගොඩ එල්.ටී.ටී.ඊ. ත්‍රස්තවාදයට සම්බන්ධ වී හෝ ඊට අනුබලදීමක් සිදුකර හෝ නොමැති බව අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව අධිකරණයට වැඩිදුර වාර්තාව ඉදිරිපත් කරමින් පැවසූ බවයි. ඔහු යම් අපරාධයකට හෝ එල්.ටී.ටී.ඊ. ත්‍රස්තවාදී ක්‍රියාවකට සම්බන්ධව සිටියේද නැතහොත් යම් අපරාධ කණ්ඩායමකට හෝ එල්.ටී.ටී.ඊ. ත්‍රස්තවාදී කණ්ඩායමකට ආධාර අනුබල දීමක් සිදුකර තිබුණේද යන්න හෝ එසේත් නොමැති නම් ඔහුට විරුද්ධව යම් අධිකරණ ක්‍රියාමාර්ගයක් ගෙන තිබේද යන්න නියෝජ්‍ය පොලිස්පතිවරයා , ගුවන් හමුදාපතිවරයා, නාවික හමුදාපතිවරයවා, යුද හමුදාපතිවරයා ඇතුළු රජයේ ආයතන 10කින් තොරතුරු අපරාධ පරීක්‍ෂණ දෙපාර්තමේන්තුව මගින් ලබාගත් බවත් එම ආයතනවලින් සඳහන් කර ඇත්තේ තම ආයතනයන් තුළ ප්‍රගීත් එක්නැලිගොඩ එවැනි කිසිදු දෙයකට සම්බන්ධව සිට නැති බවත් අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව අධිකරණය හමුවේ පැවසූ බව ඇය ප්‍රකාශ කර ඇත. ගුවන් හමුදාපතිවරයා නාවික හමුදාපතිවරයවා යුද හමුදාපතිවරයා ඇතුළු රජයේ ආයතන  කින් තොරතුරු අපරාධ පරීක්‍ෂණ දෙපාර්තමේන්තුව මගින් ලබාගත් බවත් එම ආයතනවලින් සඳහන් කර ඇත්තේ තම ආයතනයන් තුළ ප්‍රගීත් එක්නැලිගොඩ එවැනි කිසිදු දෙයකට සම්බන්ධව සිට නැති බවත් අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව අධිකරණය හමුවේ පැවසූ බව ඇය ප්‍රකාශ කර ඇත. ඔහු යම් අපරාධයකට හෝ එල්.ටී.ටී.ඊ. ත්‍රස්තවාදී ක්‍රියාවකට සම්බන්ධව සිටියේද නැතහොත් යම් අපරාධ කණ්ඩායමකට හෝ එල්.ටී.ටී.ඊ. ත්‍රස්තවාදී කණ්ඩායමකට ආධාර අනුබල දීමක් සිදුකර තිබුණේද යන්න හෝ එසේත් නොමැති නම් ඔහුට විරුද්ධව යම් අධිකරණ ක්‍රියාමාර්ගයක් ගෙන තිබේද යන්න නියෝජ්‍ය පොලිස්පතිවරයා, ගුවන් හමුදාපතිවරයා, නාවික හමුදාපතිවරයවා, යුද හමුදාපතිවරයා ඇතුළු රජයේ ආයතන 10කින් තොරතුරු අපරාධ පරීක්‍ෂණ දෙපාර්තමේන්තුව මගින් ලබාගත් බවත් එම ආයතනවලින් සඳහන් කර ඇත්තේ තම ආයතනයන් තුළ ප්‍රගීත් එක්නැලිගොඩ එවැනි කිසිදු දෙයකට සම්බන්ධව සිට නැති බවත් අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව අධිකරණය හමුවේ පැවසූ බව ඇය ප්‍රකාශ කර ඇත. ලේක්හවුස් ආයතනයේ මාධ්‍යවේදියෙක් ලෙස කටයුතු කර තිබුණේද යන්න එම ආයතනයෙන් සිදුකළ විමසීමේදී ලේක් හවුස් ආයතනයේ මාධ්‍යවේදියෙක් ලෙස ඔහු කටයුතු කර තිබුණු බව ආයතනයෙන් ප්‍රකාශ කර ඇති බව අපරාධ පරීක්‍ෂණ දෙපාර්තමේන්තුව මගින් අධිකරණයට වැඩිදුර වාර්තාව ඉදිරිපත් කරමින් කියා සිටි බව ඇය වැඩිදුරටත් පැවසා තිබේ. ලේක්හවුස් ආයතනයේ මාධ්‍යවේදියෙක් ලෙස කටයුතු කර තිබුණේද යන්න එම ආයතනයෙන් සිදුකළ විමසීමේදී ලේක් හවුස් ආයතනයේ මාධ්‍යවේදියෙක් ලෙස ඔහු කටයුතු කර තිබුණු බව ආයතනයෙන් ප්‍රකාශ කර ඇති බව අපරාධ පරීක්‍ෂණ දෙපාර්තමේන්තුව මගින් අධිකරණයට වැඩිදුර වාර්තාව ඉදිරිපත් කරමින් කියා සිටි බව ඇය වැඩිදුරටත් පැවසා තිබේ. මෙම සැකකරුවන් ලබන  06 වෙනිදා දක්වා රක්‍ෂිත බන්ධනාගාර ගත කෙරුණු අතර එදිනට එම නඩුව නැතව කැඳවේ.  වෙනිදා දක්වා රක්‍ෂිත බන්ධනාගාර ගත කෙරුණු අතර එදිනට එම නඩුව නැතව කැඳවේ. මෙම සැකකරුවන් ලබන 06 වෙනිදා දක්වා රක්‍ෂිත බන්ධනාගාර ගත කෙරුණු අතර එදිනට එම නඩුව නැතව කැඳවේ.", "URL": "https://lankatruth.com/si/?p=24271", "Category": "පුවත්", "Parent URL": null}