{"Source": "Lankatruth", "Timestamp": "August 24, 2016", "Headline": "මධ්‍යම කාරක සභාවට හිස නමනවා – වක්කුඹුර කියයි", "News Content": "පැවැති කලවාන මධ්‍යම කාරක සභා රැස්වීමේදී ගනු ලැබූ තීරණයක් අනුව තමන් එම ශ්‍රී ලංකා නිදහස් පක්ෂ සංවිධායකත්වයෙන් ඉල්ලා අස්වීමට තීරණය කළ බව මහින්ද පිලේ මන්ත්‍රී ජානක වක්කුඹූර මහතා අද (24) සිය නිවසේ පැවැති රැස්වීමකදී පැවසී ය. පැවැති කලවාන මධ්‍යම කාරක සභා රැස්වීමේදී ගනු ලැබූ තීරණයක් අනුව තමන් එම ශ්‍රී ලංකා නිදහස් පක්ෂ සංවිධායකත්වයෙන් ඉල්ලා අස්වීමට තීරණය කළ බව මහින්ද පිලේ මන්ත්‍රී ජානක වක්කුඹූර මහතා අද (24) සිය නිවසේ පැවැති රැස්වීමකදී පැවසී ය. “අපේ පක්‍ෂ නායක රටේ ජනපති. උඩින් තියෙන්නේ නිල්පාට. යටින් කොළ පාට. ඔබ සැම රුපියලේ සාමාජික වෙලා අන්තිමට දැන් දහයේ සාමාජිකවෙලා ඉන්නවා. හැම අවුරුද්දෙම මම මගේ පඩියෙන් රුපියල් සීයක් සාමාජික මුදල් දෙනවා. ඔබ සැම මගෙන් ඉල්ලීමක් කළා. නමුත් මහින්ද රාජපක්‍ෂ සමග ශ‍්‍රී ලංකා නිදහස් පක්‍ෂයේ ඉන්න ඕනි. 4වැනිද පක්‍ෂ සමුළුවට යන්නේ නැහැ කියන ඒකට මා එකඟයි. එය මා හිස නමා පිළිගන්නවා. පක්‍ෂය හරි මගට ගේන්න අපේ බණ්ඩාරනායක මහතාගේ ප‍්‍රතිපත්ති රකින්න අපි එකතුවෙලා කටයුතු කරන්න ඕනෑ” යැයි ඔහු එහිදී පවසා ඇත. “අපේ පක්‍ෂ නායක රටේ ජනපති. උඩින් තියෙන්නේ නිල්පාට. යටින් කොළ පාට. ඔබ සැම රුපියලේ සාමාජික වෙලා අන්තිමට දැන් දහයේ සාමාජිකවෙලා ඉන්නවා. හැම අවුරුද්දෙම මම මගේ පඩියෙන් රුපියල් සීයක් සාමාජික මුදල් දෙනවා. ඔබ සැම මගෙන් ඉල්ලීමක් කළා. නමුත් මහින්ද රාජපක්‍ෂ සමග ශ‍්‍රී ලංකා නිදහස් පක්‍ෂයේ ඉන්න ඕනි. 4වැනිද පක්‍ෂ සමුළුවට යන්නේ නැහැ කියන ඒකට මා එකඟයි. එය මා හිස නමා පිළිගන්නවා. පක්‍ෂය හරි මගට ගේන්න අපේ බණ්ඩාරනායක මහතාගේ ප‍්‍රතිපත්ති රකින්න අපි එකතුවෙලා කටයුතු කරන්න ඕනෑ” යැයි ඔහු එහිදී පවසා ඇත. “ආසනවල හොඳ සංවිධායකයන් ඉවත් කරන නිසා මටත් කළවාන සංවිධායක නතුරින් ඉවත්වෙන්න කියලා මධ්‍යම කාරක සභාවේ යෝජනාවක් සම්මත වුණා. ඒ අනුව මම ඒ යෝජනාවට හිස නමලා කළවාන සංවිධායක තනතුරින් ඉවත්වුණා” යැයි මන්ත්‍රීවරයා මාධ්‍ය වෙත පවසා ඇත. “ආසනවල හොඳ සංවිධායකයන් ඉවත් කරන නිසා මටත් කළවාන සංවිධායක නතුරින් ඉවත්වෙන්න කියලා මධ්‍යම කාරක සභාවේ යෝජනාවක් සම්මත වුණා. ඒ අනුව මම ඒ යෝජනාවට හිස නමලා කළවාන සංවිධායක තනතුරින් ඉවත්වුණා” යැයි මන්ත්‍රීවරයා මාධ්‍ය වෙත පවසා ඇත.", "URL": "https://lankatruth.com/si/?p=24279", "Category": "පුවත්", "Parent URL": null}