{"Source": "Lankatruth", "Timestamp": "August 24, 2016", "Headline": "එයාර් ලංකා සමාගමට දුන් ETF මුදල් ආපසු දීමේ වගකීම භාණ්ඩාගාරයට", "News Content": "එයාර් ලංකා සමාගමට සේවක අර්ථසාධක අරමුලෙන් ලබාදී ඇති රුපියල් මිලියන 500ක මුදල ආපහු එම අරමුදලට ලබාදීමේ වගකීම මහා භාණ්ඩාගාරය විසින් දැරිය යුතු බව කම්කරු සබඳතා සහ වෘත්තීය සමිති කටයුතු පිළිබඳ අමාත්‍ය ඩබ්ලිව්.ඩී.ජේ. සෙනෙවිරත්න මහතා පාර්ලිමේන්තුවේදී පැවැසී ය. එයාර් ලංකා සමාගමට සේවක අර්ථසාධක අරමුලෙන් ලබාදී ඇති රුපියල් මිලියන 500ක මුදල ආපහු එම අරමුදලට ලබාදීමේ වගකීම මහා භාණ්ඩාගාරය විසින් දැරිය යුතු බව කම්කරු සබඳතා සහ වෘත්තීය සමිති කටයුතු පිළිබඳ අමාත්‍ය ඩබ්ලිව්.ඩී.ජේ. සෙනෙවිරත්න මහතා පාර්ලිමේන්තුවේදී පැවැසී ය. රුපියල් මිලියන 500ක මුදලක් එයාර් ලංකා සමාගමට ලබාදීම සඳහා මුදල් මණ්ඩලය අනුමැතිය ලබාදී ඇති බවත් කැබිනට් මණ්ඩලයේ අනුමැතියද ඒ සඳහා ලබා දී තිබෙන බවත් ඇමතිවරයා සඳහන් කළේ ය. රුපියල් මිලියන 500ක මුදලක් එයාර් ලංකා සමාගමට ලබාදීම සඳහා මුදල් මණ්ඩලය අනුමැතිය ලබාදී ඇති බවත් කැබිනට් මණ්ඩලයේ අනුමැතියද ඒ සඳහා ලබා දී තිබෙන බවත් ඇමතිවරයා සඳහන් කළේ ය. ජනතා විමුක්ති පෙරමුණේ පාර්ලිමේන්තු මන්ත්‍රී වෛද්‍ය නලින්ද ජයතිස්ස මහතා විසින් නගන ලද වාචික පිළිතුරු අපේක්ෂා කරන ප්‍රශ්නයකට පිළිතුරු දෙමින් ඇමතිවරයා එසේ පැවසී ය. ජනතා විමුක්ති පෙරමුණේ පාර්ලිමේන්තු මන්ත්‍රී වෛද්‍ය නලින්ද ජයතිස්ස මහතා විසින් නගන ලද වාචික පිළිතුරු අපේක්ෂා කරන ප්‍රශ්නයකට පිළිතුරු දෙමින් ඇමතිවරයා එසේ පැවසී ය. පාඩු ලබන ආයතනයක් වන එයාර් ලංකා සමාගම තවදුරටත් පාඩු ලබමින් තිබෙන අවස්ථාවේ කොටස් වෙළෙඳපොළේ ලැයිස්තුගත වී නොමැති ආයතනයකට මේ අන්දමින් සේවක අර්ථසාධක අරමුදලේ මුදල් රුපියල් මිලියන 500ක් ලබාදීමෙන් නිවැරදි ප්‍රතිලාභ නොලැබෙනවා පමණක් නොව එම මුදලද සේවක අර්ථසාධක අරමුදලට නොලැබී යන බව විපක්ෂයේ ප්‍රධාන සංවිධායක අනුර දිසානායක මහතා සඳහන් කර කළේ ය. පාඩු ලබන ආයතනයක් වන එයාර් ලංකා සමාගම තවදුරටත් පාඩු ලබමින් තිබෙන අවස්ථාවේ කොටස් වෙළෙඳපොළේ ලැයිස්තුගත වී නොමැති ආයතනයකට මේ අන්දමින් සේවක අර්ථසාධක අරමුදලේ මුදල් රුපියල් මිලියන 500ක් ලබාදීමෙන් නිවැරදි ප්‍රතිලාභ නොලැබෙනවා පමණක් නොව එම මුදලද සේවක අර්ථසාධක අරමුදලට නොලැබී යන බව විපක්ෂයේ ප්‍රධාන සංවිධායක අනුර දිසානායක මහතා සඳහන් කර කළේ ය. අරමුදල වෙත එම මුදල ලබාදීමේ වගකීම මහා භාණ්ඩාගාරය සතු බව එම අවස්ථාවේදී අමාත්‍ය ඩබ්ලිව්.ඩී.ජේ. සෙනෙවිරත්න මහතා නැවතත් සඳහක් කළේ ය. අරමුදල වෙත එම මුදල ලබාදීමේ වගකීම මහා භාණ්ඩාගාරය සතු බව එම අවස්ථාවේදී අමාත්‍ය ඩබ්ලිව්.ඩී.ජේ. සෙනෙවිරත්න මහතා නැවතත් සඳහක් කළේ ය. එම මුදල ලබාදීමට මහා භාණ්ඩාගාරය බැඳී සිටින බවද ඇමතිවරයා පැසී ය. එම මුදල ලබාදීමට මහා භාණ්ඩාගාරය බැඳී සිටින බවද ඇමතිවරයා පැසී ය.", "URL": "https://lankatruth.com/si/?p=24275", "Category": "පුවත්", "Parent URL": null}