{"Source": "Lankatruth", "Timestamp": "August 25, 2016", "Headline": "කප්පම් කල්ලිය කෝටිපති ව්‍යාපාරිකයාව මරාදාලා", "News Content": "බම්බලපිටියේ කෝටිපති රෙදිපිළි ව්‍යාපාරික මොහොමඩ් ශකීබ් සුලෙයිමාන් පැහැරගෙන ගොස් කප්පම් ඉල්ලන විටත් ඔහු මරාදාමා තිබෙන්නට ඇතැයි පොලිසිය සැක පල කරයි. බම්බලපිටියේ කෝටිපති රෙදිපිළි ව්‍යාපාරික මොහොමඩ් ශකීබ් සුලෙයිමාන් පැහැරගෙන ගොස් කප්පම් ඉල්ලන විටත් ඔහු මරාදාමා තිබෙන්නට ඇතැයි පොලිසිය සැක පල කරයි. ව්‍යාපාරිකයාව පැහැගෙන ගොස් ඔහු‍ගෙන් ඥාතීන්ගෙන් රුපියල් කෝටි දෙකක කප්පමක් ඉල්ලා තිබුණි. ව්‍යාපාරිකයාව පැහැගෙන ගොස් ඔහු‍ගෙන් ඥාතීන්ගෙන් රුපියල් කෝටි දෙකක කප්පමක් ඉල්ලා තිබුණි. මාවනැල්ල හෙම්මාතගම ප්‍රදේශයේ පාරක් අයිනේ තිබී ඊයේ (24) රාත්‍රියේ ඔහුගේ සිරුර හමු වී තිබූ අතර එය සොයාගන්නා විටත් සිරුර බෙහෝ සෙයින් නරක් වී තිබී ඇත. මාවනැල්ල හෙම්මාතගම ප්‍රදේශයේ පාරක් අයිනේ තිබී ඊයේ (24) රාත්‍රියේ ඔහුගේ සිරුර හමු වී තිබූ අතර එය සොයාගන්නා විටත් සිරුර බෙහෝ සෙයින් නරක් වී තිබී ඇත. ඒ අනුව පැහැරගත් දිනයේම ඔහු මරා දමා ඇතැයි සිතිය හැකි බවත් මාවනැල්ල ප්‍රදේශයේ මාර්ග හුරු පුරුදු අයකු මේ සම්බන්ධයෙන් වැදගත් තොරතුරු දන්නවා විය හැකි බවත් පොලිසිය අනුමාන කරයි. ඒ අනුව පැහැරගත් දිනයේම ඔහු මරා දමා ඇතැයි සිතිය හැකි බවත් මාවනැල්ල ප්‍රදේශයේ මාර්ග හුරු පුරුදු අයකු මේ සම්බන්ධයෙන් වැදගත් තොරතුරු දන්නවා විය හැකි බවත් පොලිසිය අනුමාන කරයි. අපරාධකරුවන් සොයා ගැනීමට බම්බලපිටිය අවට සියලු පොලිසිවල අපරාධ පරීක්ෂක හා ස්ථානාධිපතිවරු අද (25) විශේෂ සාකච්ඡාවකට කැඳවනු ලැබ ඇත. අපරාධකරුවන් සොයා ගැනීමට බම්බලපිටිය අවට සියලු පොලිසිවල අපරාධ පරීක්ෂක හා ස්ථානාධිපතිවරු අද (25) විශේෂ සාකච්ඡාවකට කැඳවනු ලැබ ඇත. ව්‍යාපාරිකයාගේ ඉනේ හා බඩේ තුවාල ඇති බවත් ඔහු පැහැරගත් ස්ථානයේ ලේ පැල්ලම් විසිරී තිබි බවත් පොලිසිය පවසයි. ව්‍යාපාරිකයාගේ ඉනේ හා බඩේ තුවාල ඇති බවත් ඔහු පැහැරගත් ස්ථානයේ ලේ පැල්ලම් විසිරී තිබි බවත් පොලිසිය පවසයි. එයින් පැහැර ගනිද්දීම ඔහු මැරයන්ගේ ප්‍රහාරයට ලක්වී ඇති බව පෙනෙන බවත් කප්පම් ඉල්ලන විට ඔහු ජීවතුන් අතර නොසිටි බවට බොහෝ දුරට විශ්වාස කළ හැකි බවත් මෙතෙක් කළ පරීක්ෂණවලින් හෙළිවන්නේ යැයිද පොලිස් ආරංචිමාර්ග සඳහන් කරයි. එයින් පැහැර ගනිද්දීම ඔහු මැරයන්ගේ ප්‍රහාරයට ලක්වී ඇති බව පෙනෙන බවත් කප්පම් ඉල්ලන විට ඔහු ජීවතුන් අතර නොසිටි බවට බොහෝ දුරට විශ්වාස කළ හැකි බවත් මෙතෙක් කළ පරීක්ෂණවලින් හෙළිවන්නේ යැයිද පොලිස් ආරංචිමාර්ග සඳහන් කරයි.", "URL": "https://lankatruth.com/si/?p=24291", "Category": "පුවත්", "Parent URL": null}