{"Source": "Lankatruth", "Timestamp": "August 25, 2016", "Headline": "අරුන්දික වාහන ගේමක", "News Content": "සංචාරක සංවර්ධන හා ක්‍රිස්තියානි කටයුතු නියෝජ්‍ය අමාත්‍ය අරුන්දික ප්‍රණාන්දු විසින් වංචා සහගත ලෙස 2016 මැයි 11 දින ලෑන්ඩ් රෝවර් රථ දෙකක් මිලදී ගෙන රාජ්‍ය මුදල් අයභාවිතා කර ඇති බව අනවාරණය වේ. සංචාරක සංවර්ධන හා ක්‍රිස්තියානි කටයුතු නියෝජ්‍ය අමාත්‍ය අරුන්දික ප්‍රණාන්දු විසින් වංචා සහගත ලෙස 2016 මැයි 11 දින ලෑන්ඩ් රෝවර් රථ දෙකක් මිලදී ගෙන රාජ්‍ය මුදල් අයභාවිතා කර ඇති බව අනවාරණය වේ. රාජ්‍ය නිලධාරීන්ට ලබා දෙන වරප්‍රසාදයක් වන තිරූ බදු රහිත වාහන ගෙන්වීමේ බලපත්‍ර භාවිතා කරමින් ගෙන්වා ඇති වාහන දෙකක් තීරු බදු සහිත පාවිච්චි නොකරණලද අලුත්ම  ( brand new )  රථ දෙකක් ලෙස හුවා දක්වමින් අමාත්‍යාංශයේ මුදලින් නියෝජ්‍ය අමාත්‍ය අරුන්දික ප්‍රණාන්දුගේ පරිහරණය සඳහා ලබා ගෙන ඇත. රථ දෙකක් ලෙස හුවා දක්වමින් අමාත්‍යාංශයේ මුදලින් නියෝජ්‍ය අමාත්‍ය අරුන්දික ප්‍රණාන්දුගේ පරිහරණය සඳහා ලබා ගෙන ඇත. රාජ්‍ය නිලධාරීන්ට ලබා දෙන වරප්‍රසාදයක් වන තිරූ බදු රහිත වාහන ගෙන්වීමේ බලපත්‍ර භාවිතා කරමින් ගෙන්වා ඇති වාහන දෙකක් තීරු බදු සහිත පාවිච්චි නොකරණලද අලුත්ම (brand new) රථ දෙකක් ලෙස හුවා දක්වමින් අමාත්‍යාංශයේ මුදලින් නියෝජ්‍ය අමාත්‍ය අරුන්දික ප්‍රණාන්දුගේ පරිහරණය සඳහා ලබා ගෙන ඇත. එම රථ දෙක රුපියල් පන්කෝටි හැටලක්ෂයක (රු. 56,000,000) මුදලකට  SML FrontierAuto Motives(Pvt) Ltd  SML Frontier Auto Motives (Pvt) Ltd  ආයතනය මගින් ලබා ගැනීමට අමාත්‍යාංශ ප්‍රසම්පාදන කමිටුව විසින් 2016 මැයි 11 දින රැස්වී 2016 මැයි 05 දින ලබා දී ඇති තාක්ෂණ ඇගයීම් වාර්තාව මත යැයි සඳහන් කරමින්  Toyota Lanka (Pvt) Ltd, AssociatedMotorways(Pvt) Ltd  Toyota Lanka (Pvt) Ltd, Associated Motorways (Pvt) Ltd  සහ  SML FrontierAuto Motives(Pvt) Ltd SML Frontier Auto Motives (Pvt) Ltd යන ආයතනවලින් මිල ගණන් කැඳවා ඇත. ඒ අනුව රුපියල් මිලියන 56කට අලුත්ම වාහන දෙකක් මිලදී ගැනීමට අනුමැතිය ලබා දෙන බවට ප්‍රසම්පාදන තීරණයක් ගෙන තිබේ. යන ආයතනවලින් මිල ගණන් කැඳවා ඇත. ඒ අනුව රුපියල් මිලියන 56කට අලුත්ම වාහන දෙකක් මිලදී ගැනීමට අනුමැතිය ලබා දෙන බවට ප්‍රසම්පාදන තීරණයක් ගෙන තිබේ. එම රථ දෙක රුපියල් පන්කෝටි හැටලක්ෂයක (රු. 56,000,000) මුදලකට SML FrontierAuto Motives(Pvt) Ltd ආයතනය මගින් ලබා ගැනීමට අමාත්‍යාංශ ප්‍රසම්පාදන කමිටුව විසින් 2016 මැයි 11 දින රැස්වී 2016 මැයි 05 දින ලබා දී ඇති තාක්ෂණ ඇගයීම් වාර්තාව මත යැයි සඳහන් කරමින් Toyota Lanka (Pvt) Ltd, AssociatedMotorways(Pvt) Ltd සහ SML FrontierAuto Motives(Pvt) Ltdයන ආයතනවලින් මිල ගණන් කැඳවා ඇත. ඒ අනුව රුපියල් මිලියන 56කට අලුත්ම වාහන දෙකක් මිලදී ගැනීමට අනුමැතිය ලබා දෙන බවට ප්‍රසම්පාදන තීරණයක් ගෙන තිබේ. එහෙත් ප්‍රසම්පාදන කමිටු තීරණයට එහි සභාපති ශිරාණි වීරකෝන් මහත්මිය හා සාමාජික ඒ. ජයත් ඩයස් මහතා එකඟත්වය පළ කර ඇති නමුත් මෙම ගනුදෙනුවේ පවත්නා වංචනික ක්‍රියා හේතුවෙන් අනෙක් සාමාජික අමාත්‍යාංශයේ ප්‍රධාන ගණකාධිකාරී බී.ජී. අයිරාංගනී මහත්මි ඊට එකඟතාවය පල කර නැත. එහෙත් ප්‍රසම්පාදන කමිටු තීරණයට එහි සභාපති ශිරාණි වීරකෝන් මහත්මිය හා සාමාජික ඒ. ජයත් ඩයස් මහතා එකඟත්වය පළ කර ඇති නමුත් මෙම ගනුදෙනුවේ පවත්නා වංචනික ක්‍රියා හේතුවෙන් අනෙක් සාමාජික අමාත්‍යාංශයේ ප්‍රධාන ගණකාධිකාරී බී.ජී. අයිරාංගනී මහත්මි ඊට එකඟතාවය පල කර නැත. මෙම ප්‍රසම්පාදන ක්‍රියාමාර්ගය හුදෙක්ම පිලිගොනුවල සඳහන් ක්‍රියා මාර්ගයක් බවත් අමාත්‍යාංශ ලේකම් විසින් මෙම වාහන මිලදී ගැනීම සඳහා ඇණවුම් යවා ඇත්තේ ඊට පෙර බවත් මෙම මිලදීගැනීමේ නීත්‍යානුකූල බව පෙන්වීම සඳහා ලේකම්ගේ උපදෙස් මත ලිපි ගොනුව සකස් කර තිබෙන බවත් හෙළි වේ. මෙම ප්‍රසම්පාදන ක්‍රියාමාර්ගය හුදෙක්ම පිලිගොනුවල සඳහන් ක්‍රියා මාර්ගයක් බවත් අමාත්‍යාංශ ලේකම් විසින් මෙම වාහන මිලදී ගැනීම සඳහා ඇණවුම් යවා ඇත්තේ ඊට පෙර බවත් මෙම මිලදීගැනීමේ නීත්‍යානුකූල බව පෙන්වීම සඳහා ලේකම්ගේ උපදෙස් මත ලිපි ගොනුව සකස් කර තිබෙන බවත් හෙළි වේ. ඒ අනුව ප්‍රසම්පාදන කමිටුවේ 2/3ක බලයෙන් මෙම ටෙන්ඩර් තීරණය සම්මත වූ ලෙස සලකා රුපියල් මිලියන් 56ක්  SML FrontierAuto Motives(Pvt) Ltd SML Frontier Auto Motives (Pvt) Ltd සමාගමට ගෙවීම් කරන ලෙස අමාත්‍යාංශයේ ප්‍රධාන ගණකාධිකාරී අයිරාංගනී මහත්මියට ඉදිරිපත් කර ඇත අතර ඇය එම ගෙවීම ප්‍රතික්ෂේප කර ඇත. සමාගමට ගෙවීම් කරන ලෙස අමාත්‍යාංශයේ ප්‍රධාන ගණකාධිකාරී අයිරාංගනී මහත්මියට ඉදිරිපත් කර ඇත අතර ඇය එම ගෙවීම ප්‍රතික්ෂේප කර ඇත. ඒ අනුව ප්‍රසම්පාදන කමිටුවේ 2/3ක බලයෙන් මෙම ටෙන්ඩර් තීරණය සම්මත වූ ලෙස සලකා රුපියල් මිලියන් 56ක් SML FrontierAuto Motives(Pvt) Ltdසමාගමට ගෙවීම් කරන ලෙස අමාත්‍යාංශයේ ප්‍රධාන ගණකාධිකාරී අයිරාංගනී මහත්මියට ඉදිරිපත් කර ඇත අතර ඇය එම ගෙවීම ප්‍රතික්ෂේප කර ඇත. මෙම ගනුදෙනුව වංචාසහගත ගනුදෙනුවක් බව තහවුරුවන ප්‍රධාන කරුණ රේගු වාර්තා මගිනි අනාවරණය වේ. මෙම ගනුදෙනුව වංචාසහගත ගනුදෙනුවක් බව තහවුරුවන ප්‍රධාන කරුණ රේගු වාර්තා මගිනි අනාවරණය වේ. එහි එක් වාහනයක් ගෙන්වා ඇත්තේ රුහුණ විශ්වවිද්‍යාලයේ ජ්‍යෙෂ්ඨ කථිකාචාර්ය පුවක්වත්තහේන , අයගම, රත්නපුර ලිපිනයේ පදිංචි වේරගම ඉමියලාගේ චන්දික සේනානි ගුණසිංහ නම් අය වන අතර 2016 මාර්තු 01 දින ඔහු එය රේගුවෙන් නිදහස් කරගෙන ඇත. එම වාහනය පළමුව ඔහුගේ නමින් ලියාපදිංචි කර ඇති අතර එහි චැසි අංකයි  අයගම රත්නපුර ලිපිනයේ පදිංචි වේරගම ඉමියලාගේ චන්දික සේනානි ගුණසිංහ නම් අය වන අතර 2016 මාර්තු 01 දින ඔහු එය රේගුවෙන් නිදහස් කරගෙන ඇත. එම වාහනය පළමුව ඔහුගේ නමින් ලියාපදිංචි කර ඇති අතර එහි චැසි අංකයි  SALLAAAF5GA804848  වේ. ඉන් අනතුරුව 2016 මැයි 18 දින ලේකම් , සංචාරක අමාත්‍යාංශය වෙත ලියාපදිංචිය මාරු කර තිබේ. මෙම වාහනය දැනට  සංචාරක අමාත්‍යාංශය වෙත ලියාපදිංචිය මාරු කර තිබේ. මෙම වාහනය දැනට  CAQ 1043 1043 අංකය යටතේ ලියාපදිංචි කර ඇති බව වාර්තා වේ. එහි එක් වාහනයක් ගෙන්වා ඇත්තේ රුහුණ විශ්වවිද්‍යාලයේ ජ්‍යෙෂ්ඨ කථිකාචාර්ය පුවක්වත්තහේන, අයගම, රත්නපුර ලිපිනයේ පදිංචි වේරගම ඉමියලාගේ චන්දික සේනානි ගුණසිංහ නම් අය වන අතර 2016 මාර්තු 01 දින ඔහු එය රේගුවෙන් නිදහස් කරගෙන ඇත. එම වාහනය පළමුව ඔහුගේ නමින් ලියාපදිංචි කර ඇති අතර එහි චැසි අංකයි SALLAAAF5GA804848 වේ. ඉන් අනතුරුව 2016 මැයි 18 දින ලේකම්, සංචාරක අමාත්‍යාංශය වෙත ලියාපදිංචිය මාරු කර තිබේ. මෙම වාහනය දැනට CAQ 1043අංකයයටතේලියාපදිංචිකරඇති බව වාර්තා වේ. අනෙක් වාහනය ගෙන්වා ඇත්තේ අංක  24/12/ E,  වීරකෝන් උද්‍යානය , මහනුවර යන ලිපිනයේ පදිංචි නිලුපුල් ප්‍රියදර්ශන සම්පත් හඳපාන්ගොඩ නැම් ශ්‍රී ලංකා යුධහමුදාවේ වෛද්‍ය නිලධාරීවරයෙකි. එය  මහනුවර යන ලිපිනයේ පදිංචි නිලුපුල් ප්‍රියදර්ශන සම්පත් හඳපාන්ගොඩ නැම් ශ්‍රී ලංකා යුධහමුදාවේ වෛද්‍ය නිලධාරීවරයෙකි. එය  2016.03.01 දින ලේකම් , සංචාරක අමාත්‍යාංශය නමින් ලියාපදිංචි කර තිබෙන අතර එහි චැසි අංකය  සංචාරක අමාත්‍යාංශය නමින් ලියාපදිංචි කර තිබෙන අතර එහි චැසි අංකය  SALLAAAF5GA804675  යනුවෙන් සඳහන් වේ. මෙම වාහනය දැනට  CAQ  1047 අංකය යටතේ ලියාපදිංචි කර ඇති බව වාර්තා වේ. අනෙක් වාහනය ගෙන්වා ඇත්තේ අංක 24/12/E, වීරකෝන් උද්‍යානය, මහනුවර යන ලිපිනයේ පදිංචි නිලුපුල් ප්‍රියදර්ශන සම්පත් හඳපාන්ගොඩ නැම් ශ්‍රී ලංකා යුධහමුදාවේ වෛද්‍ය නිලධාරීවරයෙකි. එය 2016.03.01දින ලේකම්, සංචාරක අමාත්‍යාංශය නමින් ලියාපදිංචි කර තිබෙන අතර එහි චැසි අංකය SALLAAAF5GA804675 යනුවෙන් සඳහන් වේ. මෙම වාහනය දැනට CAQ 1047 අංකය යටතේ ලියාපදිංචි කර ඇති බව වාර්තා වේ. එම වාහන දෙක දැනට ඉහත සඳහන් අංක යටතේ ලියාපදිංචි කර ඇතත් නියෝජ් ‍ ය අමාත් ‍ යවරයා විසින් වෙනත් අංක යොදා එම වාහන භාවිතා කරමින් සිටී. එම වාහන දෙක දැනට ඉහත සඳහන් අංක යටතේලියාපදිංචිකරඇතත්නියෝජ්‍යඅමාත්‍යවරයාවිසින්වෙනත්අංකයොදාඑමවාහනභාවිතාකරමින්සිටී. මෙම පසුබිම යටතේ අමාත්‍යාංශය මගින් ගෙවීමට නියමිත රුපියල් මිලියන 56ක මුදල ගෙවිය යුතු වන්නේ එම වාහනවලට කිසිඳු සම්බන්ධයක් නොමැති  SML FrontierAuto Motives(Pvt) Ltd SML Frontier Auto Motives (Pvt) Ltd සමාගමට නොව අදාළ පළමු ලියාපදිංචිය හිමි පුද්ගලයන් දෙදෙනාට ය. නුමත් එම මුදල් අදාළ සමාගමට ගෙවන ලෙසට අමාත්‍යාංශයේ ප්‍රධාන ගණකාධිකාරී අයිරාංගනී මහත්මියට බලපෑම් එල්ලවෙමින් පවතින බව වාර්තා වේ. සමාගමට නොව අදාළ පළමු ලියාපදිංචිය හිමි පුද්ගලයන් දෙදෙනාට ය. නුමත් එම මුදල් අදාළ සමාගමට ගෙවන ලෙසට අමාත්‍යාංශයේ ප්‍රධාන ගණකාධිකාරී අයිරාංගනී මහත්මියට බලපෑම් එල්ලවෙමින් පවතින බව වාර්තා වේ. මෙම පසුබිම යටතේ අමාත්‍යාංශය මගින් ගෙවීමට නියමිත රුපියල් මිලියන 56ක මුදල ගෙවිය යුතු වන්නේ එම වාහනවලට කිසිඳු සම්බන්ධයක් නොමැති SML FrontierAuto Motives(Pvt) Ltdසමාගමට නොව අදාළ පළමු ලියාපදිංචිය හිමි පුද්ගලයන් දෙදෙනාට ය. නුමත් එම මුදල් අදාළ සමාගමට ගෙවන ලෙසට අමාත්‍යාංශයේ ප්‍රධාන ගණකාධිකාරී අයිරාංගනී මහත්මියට බලපෑම් එල්ලවෙමින් පවතින බව වාර්තා වේ. මෙම නිලධාරිනිය දිගින් දිගටම එය ගෙවීම ප්‍රතික්ෂේප කිරීම නිසා ඇයව එම අමාත්‍යාංශයෙන් වෙනත් අමාත්‍යාංශයකට මාරු කරන ලෙස රාජ්‍ය පරිපාලන අමාත්‍යාංශ ලේකම් වෙත දැනටමත් ඉල්ලීමක් ඉදිරිපත් කර ඇති බවද ඉතා විශ්වාස කටයුතු ආරංචිමාර්ගවලින් සනාථ වේ. මෙම නිලධාරිනිය දිගින් දිගටම එය ගෙවීම ප්‍රතික්ෂේප කිරීම නිසා ඇයව එම අමාත්‍යාංශයෙන් වෙනත් අමාත්‍යාංශයකට මාරු කරන ලෙස රාජ්‍ය පරිපාලන අමාත්‍යාංශ ලේකම් වෙත දැනටමත් ඉල්ලීමක් ඉදිරිපත් කර ඇති බවද ඉතා විශ්වාස කටයුතු ආරංචිමාර්ගවලින් සනාථ වේ. එමෙන්ම රජය මගින් තීරු බදු සහන යටතේ වාහන බලපත්‍රලාභී නිලධාරීන්ට ලබා දෙන වරප්‍රසාදය භාවිතා කර ගෙන්වන ලද මෙම රථ දෙක නැවතත් රජය විසින්ම තීරුබදු සහිතව ගෙන එනලද වාහන ලෙස මිලදී ගැනීම එම නිලධාරීන්ට ලබා දෙන වරප්‍රසාදය අවභාවිතාවේ යෙදවීමක් වන අතර එය රාජ්‍ය සම්පත් හා රාජ්‍ය මුදල් අවභාවිතා කර කළු සල්ලි උපයීමක්ද වන්නේ ය. එමෙන්ම රජය මගින් තීරු බදු සහන යටතේ වාහන බලපත්‍රලාභී නිලධාරීන්ට ලබා දෙන වරප්‍රසාදය භාවිතා කර ගෙන්වන ලද මෙම රථ දෙක නැවතත් රජය විසින්ම තීරුබදු සහිතව ගෙන එනලද වාහන ලෙස මිලදී ගැනීම එම නිලධාරීන්ට ලබා දෙන වරප්‍රසාදය අවභාවිතාවේ යෙදවීමක් වන අතර එය රාජ්‍ය සම්පත් හා රාජ්‍ය මුදල් අවභාවිතා කර කළු සල්ලි උපයීමක්ද වන්නේ ය.", "URL": "https://lankatruth.com/si/?p=24299", "Category": "පුවත්", "Parent URL": null}