{"Source": "Lankatruth", "Timestamp": "August 26, 2016", "Headline": "ඡන්ද කරන්න මෛත්‍රී සල්ලි හොයපු හැටි හෙළි වෙයි", "News Content": "මහින්ද රාජපක්ෂ සමයේ කෘෂිකර්ම ඇමතිව සිටි වත්මන් ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා හා ඔහුගේ උපදේශකවරයා විසින් 2009 වසරේදී ඕස්ට්‍රේලියානු සමාගමකින් මැතිවරණ සඳහා මුදල් ගැනීමට සිදු කර ඇති කුමන්ත්‍රණයක් පිළිබඳ පරීක්ෂණ සිදු කරණ බව ඕස්ට්‍රේලියානු මාධ්‍ය වාර්තා කර තිබේ. මහින්ද රාජපක්ෂ සමයේ කෘෂිකර්ම ඇමතිව සිටි වත්මන් ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා හා ඔහුගේ උපදේශකවරයා විසින් 2009 වසරේදී ඕස්ට්‍රේලියානු සමාගමකින් මැතිවරණ සඳහා මුදල් ගැනීමට සිදු කර ඇති කුමන්ත්‍රණයක් පිළිබඳ පරීක්ෂණ සිදු කරණ බව ඕස්ට්‍රේලියානු මාධ්‍ය වාර්තා කර තිබේ. ඕස්ට්‍රේලියාවේ මාධ්‍ය පිළිබඳ විමර්ශනය කිරිමේ ආයතනය විසින් අදාළ සමාගමේ ඊමේල් පණිවිඩ පිළිබඳ සිදු කර ඇති විමර්ශනවලදී හෙළි වී ඇත්තේ එම සමාගමේ ශ්‍රී ලංකා කළමනාකාරවරයා ශ්‍රී ලංකා ආණ්ඩුවේ ඇමතිවරයාගේ හා ඔහුගේ උපදේශකවරයාගේ අදාළ මුදල් ඉල්ලීම පිලිබඳ විස්තර සහිත පණිවිඩ කිහිපයක් ඊමේල් මගින් යවා ඇති බවයි. ඕස්ට්‍රේලියාවේ මාධ්‍ය පිළිබඳ විමර්ශනය කිරිමේ ආයතනය විසින් අදාළ සමාගමේ ඊමේල් පණිවිඩ පිළිබඳ සිදු කර ඇති විමර්ශනවලදී හෙළි වී ඇත්තේ එම සමාගමේ ශ්‍රී ලංකා කළමනාකාරවරයා ශ්‍රී ලංකා ආණ්ඩුවේ ඇමතිවරයාගේ හා ඔහුගේ උපදේශකවරයාගේ අදාළ මුදල් ඉල්ලීම පිලිබඳ විස්තර සහිත පණිවිඩ කිහිපයක් ඊමේල් මගින් යවා ඇති බවයි. ඒ අනුව අනාවරණය වී ඇත්තේ ලෝක බැංකු ආධාර මත ස්නෝවි මවුන්ටන් නැමති මෙම ඉංජිනියරිං සමාගම මෙරටදී සිදු කිරීමට නියමිත වේලි සංවර්ධන ව්‍යාපෘතියට කැබිනට් අනුමැතිය ලබාදීමට පෙර එම ව්‍යාපෘතියේ මුදලින් කොටසක් ශ්‍රී ලංකා නිදහස් පක්ෂය වෙත ගෙවන සෙලය. ඒ අනුව අනාවරණය වී ඇත්තේ ලෝක බැංකු ආධාර මත ස්නෝවි මවුන්ටන් නැමති මෙම ඉංජිනියරිං සමාගම මෙරටදී සිදු කිරීමට නියමිත වේලි සංවර්ධන ව්‍යාපෘතියට කැබිනට් අනුමැතිය ලබාදීමට පෙර එම ව්‍යාපෘතියේ මුදලින් කොටසක් ශ්‍රී ලංකා නිදහස් පක්ෂය වෙත ගෙවන සෙලය. පළමු ඉල්ලීම සිදු කිරීමෙන් පසු පැවති රාජ්‍ය උත්සවයකදී මෙම ඇමති උපදේශයකවරයා එම සමාගමේ මෙරට කළමනාකාරවරයාට හමු වී ඇති අතර එහිදී , තමන්ගේ ඉල්ලීමට ලැබී ඇති ප්‍රතිචාරය කුමක්දැයි විමසා ඇත. තමන්ගේ ඉල්ලීමට ලැබී ඇති ප්‍රතිචාරය කුමක්දැයි විමසා ඇත. පළමු ඉල්ලීම සිදු කිරීමෙන් පසු පැවති රාජ්‍ය උත්සවයකදී මෙම ඇමති උපදේශයකවරයා එම සමාගමේ මෙරට කළමනාකාරවරයාට හමු වී ඇති අතර එහිදී, තමන්ගේ ඉල්ලීමට ලැබී ඇති ප්‍රතිචාරය කුමක්දැයි විමසා ඇත. ඉන් පසු නැවත වරක් අදාළ ස්නෝවි මවුන්ටන් ඉංජිනියරිං සමාගමට ඊමෙල් පණිවිඩයක් යොමුකරණ මෙරට කළමනාකාරවරයා එම සමාගමෙන් විමසන්නේ කොපමණ මුදල් ලබා දිය හැකිදැයි ඇමතිවරයා විමසූ බව අදාළ ඇමති උපදේශකා විසින් තමන්ට පැවසූ බව ය. එමෙන්ම මෙම ව්‍යාපෘතිය අනුමත කරගත්තද එය සාර්ථක කර ගැනීම සඳහා තවත් පාර්ශව ගණනාවකට මුදල් ලබා දීමට සිදු වන බවද එම ඊමේල් පණිවිඩය මගින් දන්වා තිබී ඇත. ඉන් පසු නැවත වරක් අදාළ ස්නෝවි මවුන්ටන් ඉංජිනියරිං සමාගමට ඊමෙල් පණිවිඩයක් යොමුකරණ මෙරට කළමනාකාරවරයා එම සමාගමෙන් විමසන්නේ කොපමණ මුදල් ලබා දිය හැකිදැයි ඇමතිවරයා විමසූ බව අදාළ ඇමති උපදේශකා විසින් තමන්ට පැවසූ බව ය. එමෙන්ම මෙම ව්‍යාපෘතිය අනුමත කරගත්තද එය සාර්ථක කර ගැනීම සඳහා තවත් පාර්ශව ගණනාවකට මුදල් ලබා දීමට සිදු වන බවද එම ඊමේල් පණිවිඩය මගින් දන්වා තිබී ඇත. ඕස්ට්‍රේලියාවේ මෙම සමාගම හා ශ්‍රී ලංකා ආණ්ඩුව අතර සිදු ව ඇති මෙම අල්ලස් ලබා දීමේ කුමන්ත්‍රණයට අදාළව තම සමාගම කිසිඳු මුදලක් ලබා දී නැතැයි මේ සම්බන්ධයෙන් සිදු කරනු ලබන පරීක්ෂණවලදී අදාළ සමගාම ප්‍රකාශ කර ඇතැයිද “සිඩ්නි මෝර්නිං හෙරල්ඩ්” නම් ඕස්ට්‍රේලියා පුවත්පත සඳහන් කරයි. ඕස්ට්‍රේලියාවේ මෙම සමාගම හා ශ්‍රී ලංකා ආණ්ඩුව අතර සිදු ව ඇති මෙම අල්ලස් ලබා දීමේ කුමන්ත්‍රණයට අදාළව තම සමාගම කිසිඳු මුදලක් ලබා දී නැතැයි මේ සම්බන්ධයෙන් සිදු කරනු ලබන පරීක්ෂණවලදී අදාළ සමගාම ප්‍රකාශ කර ඇතැයිද “සිඩ්නි මෝර්නිං හෙරල්ඩ්” නම් ඕස්ට්‍රේලියා පුවත්පත සඳහන් කරයි. තමන්ගේ කාර්ය මණ්ඩලයේ සාමාජිකයෙක් 2009දී මේ කියන ගනුදෙනුවට සම්බන්ධදැයි සොයා බැලීම සඳහා වැඩිදුර තොරතුරු තමන් වෙත ලබා දෙන මෙන් ඔස්ට්‍රේලියානු බලධාරීන්ගෙන් ඉල්ලා සිටි බව ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා පැවසුවේ යැයිද සිඩ්නි මෝනිං හෙරල්ඩ් පුවත්පත වාර්තා කර තිබේ. තමන්ගේ කාර්ය මණ්ඩලයේ සාමාජිකයෙක් 2009දී මේ කියන ගනුදෙනුවට සම්බන්ධදැයි සොයා බැලීම සඳහා වැඩිදුර තොරතුරු තමන් වෙත ලබා දෙන මෙන් ඔස්ට්‍රේලියානු බලධාරීන්ගෙන් ඉල්ලා සිටි බව ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා පැවසුවේ යැයිද සිඩ්නි මෝනිං හෙරල්ඩ් පුවත්පත වාර්තා කර තිබේ. එහෙත් ස්නෝවි මවුන්ටන් ඉංජිනියරිං සමාගම 2011 වසරේදී ක්‍රියාත්මක කළ ඩොලර් මිලියන 2.3ක අප ජල කළමනාකරණ ව්‍යාපෘතියක් සඳහා අනුමැතිය ලබා ගැනීමටද මෙරට බලධාරීන්ට අල්ලස් ලබා දී ඇති බවද අදාළ ඕස්ට්‍රේලියාවේ මාධ්‍ය පිළිබඳ විමර්ශනය කිරිමේ ආයතනය මගින් හෙළිදරව් කරගෙන ඇති අතර 2007 වසරේ බංග්ලාදේශය ක්‍රියාත්මක කළ කුඩා බලාගාර ව්‍යාපෘතියක් අනුමත කිරීමටද අල්ලස් ලබා දී ඇති බව හෙළි කරගෙන ඇත. එහෙත් ස්නෝවි මවුන්ටන් ඉංජිනියරිං සමාගම 2011 වසරේදී ක්‍රියාත්මක කළ ඩොලර් මිලියන 2.3ක අප ජල කළමනාකරණ ව්‍යාපෘතියක් සඳහා අනුමැතිය ලබා ගැනීමටද මෙරට බලධාරීන්ට අල්ලස් ලබා දී ඇති බවද අදාළ ඕස්ට්‍රේලියාවේ මාධ්‍ය පිළිබඳ විමර්ශනය කිරිමේ ආයතනය මගින් හෙළිදරව් කරගෙන ඇති අතර 2007 වසරේ බංග්ලාදේශය ක්‍රියාත්මක කළ කුඩා බලාගාර ව්‍යාපෘතියක් අනුමත කිරීමටද අල්ලස් ලබා දී ඇති බව හෙළි කරගෙන ඇත. එම ප‍්‍රවෘත්ති වාර්තාව පිළිබඳ අවශ්‍ය ක‍්‍රියාමාර්ග ගන්නා ලෙසට නීතිපතිට උපදෙස් දී ඇති බවත් එවැනි සිද්ධියකට ජනාධිපතිවරයාගේ කිසිදු සම්බන්ධයක් නොමැති බවත් මේ සම්බන්ධයෙන් මාධ්‍ය වෙත නිවේදනයක් නිකුත් කරන ජනාධිපති මාධ්‍ය අංශය පවසයි. එම ප‍්‍රවෘත්ති වාර්තාව පිළිබඳ අවශ්‍ය ක‍්‍රියාමාර්ග ගන්නා ලෙසට නීතිපතිට උපදෙස් දී ඇති බවත් එවැනි සිද්ධියකට ජනාධිපතිවරයාගේ කිසිදු සම්බන්ධයක් නොමැති බවත් මේ සම්බන්ධයෙන් මාධ්‍ය වෙත නිවේදනයක් නිකුත් කරන ජනාධිපති මාධ්‍ය අංශය පවසයි. ආණ්දෝළනයට තුඩු දී ඇති ශ්‍රී ලංකා නිදහස් පක්ෂයේ මැතිවරණ කටයුතු සඳහා මුදල් ලබා ගැනීමට අදාළ ඕස්ට්‍රේලියානු සමාගම සමග සිදු කර ඇති කුමන්ත්‍රණයට අදාල 2009 – 2010 අතර වකවානුවේ දී මෙරට ප්‍රධාන මැතිවරණ 7ක් පවත්වා ඇත. ඒ අනුව 2009 වසරේදී මැතිවරණ පළාත් සභා මැතිවරණ 05කුත් 2010 වසරේදී ජනාධිපතිවරණයක් හා පාර්ලිමේන්තු මැතිවරණයක් පවත්වා තිබේ. 2009 – 2010 අතර වකවානුවේ දී මෙරට ප්‍රධාන මැතිවරණ 7ක් පවත්වා ඇත. ඒ අනුව 2009 වසරේදී මැතිවරණ පළාත් සභා මැතිවරණ 05කුත් 2010 වසරේදී ජනාධිපතිවරණයක් හා පාර්ලිමේන්තු මැතිවරණයක් පවත්වා තිබේ. ආණ්දෝළනයට තුඩු දී ඇති ශ්‍රී ලංකා නිදහස් පක්ෂයේ මැතිවරණ කටයුතු සඳහා මුදල් ලබා ගැනීමට අදාළ ඕස්ට්‍රේලියානු සමාගම සමග සිදු කර ඇති කුමන්ත්‍රණයට අදාල2009 – 2010 අතර වකවානුවේ දී මෙරට ප්‍රධාන මැතිවරණ 7ක් පවත්වා ඇත. ඒ අනුව 2009 වසරේදී මැතිවරණ පළාත් සභා මැතිවරණ 05කුත් 2010 වසරේදී ජනාධිපතිවරණයක් හා පාර්ලිමේන්තු මැතිවරණයක් පවත්වා තිබේ.", "URL": "https://lankatruth.com/si/?p=24305", "Category": "පුවත්", "Parent URL": null}