{"Source": "Lankatruth", "Timestamp": "August 26, 2016", "Headline": "ජනවසමේ දේපළ තුට්ටු දෙකට", "News Content": "වත්මන් හවුල් ආණ්ඩුව කෘෂිකර්ම අමාත්‍යාංශයට නව ගොඩනැගිල්ලක් කුලියට ගැනීම සඳහා මසකට රුපියල් දෙකෝටි දසලක්ෂයක් (21,000,000) වැය කර තිබෙන අතර ජනතා වතු සංවර්ධන මණ්ඩලයට අයත් වොක්ෂෝල් මාවතේ අංක 55/75 දරණ ස්තානයේ පිහිටි ගොඩනැගිල්ල මෙම ආණ්ඩුව යටතේම වසරකට බදු දී ඇත්තේ   රුපියල් දසලක්ෂයකට (1,000,000) බව කෝප් වාර්තාවෙන් අනාවරණය වේ. වත්මන් හවුල් ආණ්ඩුව කෘෂිකර්ම අමාත්‍යාංශයට නව ගොඩනැගිල්ලක් කුලියට ගැනීම සඳහා මසකට රුපියල් දෙකෝටි දසලක්ෂයක් (21,000,000) වැය කර තිබෙන අතර ජනතා වතු සංවර්ධන මණ්ඩලයට අයත් වොක්ෂෝල් මාවතේ අංක 55/75 දරණ ස්තානයේ පිහිටි ගොඩනැගිල්ල මෙම ආණ්ඩුව යටතේම වසරකට බදු දී ඇත්තේ රුපියල් දසලක්ෂයකට (1,000,000) බව කෝප් වාර්තාවෙන් අනාවරණය වේ. එමෙන්ම අංක 320 ඩාලිපාරේ පිහිටි එම මණ්ඩලයේ ගොඩනැගිල්ලද වත්මන් ආණ්ඩුව යටතේ බදු දී ඇත්තේ රුපියල් දෙලක්ෂ අසූපන්දහසකට (රු. 285,000) ය. ජනවසමට අයත් කොළඹ ආසන්නයේ පිහිටි දේපළ බදු දීම එක්සත් ජාතික පක්ෂ ආණ්ඩුව යටතේ 2003 වසරේ අප්‍රේල් 01 දින ආරම්භ කර තිබේ. එමෙන්ම අංක 320 ඩාලිපාරේ පිහිටි එම මණ්ඩලයේ ගොඩනැගිල්ලද වත්මන් ආණ්ඩුව යටතේ බදු දී ඇත්තේ රුපියල් දෙලක්ෂ අසූපන්දහසකට (රු. 285,000) ය. ජනවසමට අයත් කොළඹ ආසන්නයේ පිහිටි දේපළ බදු දීම එක්සත් ජාතික පක්ෂ ආණ්ඩුව යටතේ 2003 වසරේ අප්‍රේල් 01 දින ආරම්භ කර තිබේ. මහින්ද රාජපක්ෂ පාලනය යටතේ ද එම ක්‍රියාවලිය සිදු වී ඇති අතර අංක 175 දරණ ස්ථානයේ පිහිටි කොක්ෂෝල් වීදියේ ගොඩනැගිල්ල මිස්ටර් පේන්ට් ලංකා සමාගමට බදු දී ඇත්තේ වර්ග අඩිය රුපියල් 1යි ශත දෙකකට ය. මහින්ද රාජපක්ෂ පාලනය යටතේ ද එම ක්‍රියාවලිය සිදු වී ඇති අතර අංක 175 දරණ ස්ථානයේ පිහිටි කොක්ෂෝල් වීදියේ ගොඩනැගිල්ල මිස්ටර් පේන්ට් ලංකා සමාගමට බදු දී ඇත්තේ වර්ග අඩිය රුපියල් 1යි ශත දෙකකට ය. මේ අනුව ජනවසමට අයත් දේපළ 2003 වසරේ සිට ඉතාමත් අඩු මුදලකට බලය දැරූ ආණ්ඩුවල සමීපතමයන්ට ලබා දී ඇති බව කෝප් වාර්තාවෙන් හෙළි වෙයි. වත්මන් ආණ්ඩුව යටතේ කෘෂිකර්ම අමාත්‍යාංශයට ඉහත කී ගොඩනැගිල්ල බද්දට ගැනීමේදී වර්ග අඩියක් සඳහා රුපියල් 167යි ශත 50ක් වැය කර ඇති අතර හවුල් ආණ්ඩුවම ජනවසම ගොඩනැගිලි කුළියට දී ඇත්තේ වර්ග අඩිය රුපියල් 73යි ශත 84කට සහ රුපියල් 19යි ශත 65ක් යන මිල ගණන්වලට ය. මේ අනුව ජනවසමට අයත් දේපළ 2003 වසරේ සිට ඉතාමත් අඩු මුදලකට බලය දැරූ ආණ්ඩුවල සමීපතමයන්ට ලබා දී ඇති බව කෝප් වාර්තාවෙන් හෙළි වෙයි. වත්මන් ආණ්ඩුව යටතේ කෘෂිකර්ම අමාත්‍යාංශයට ඉහත කී ගොඩනැගිල්ල බද්දට ගැනීමේදී වර්ග අඩියක් සඳහා රුපියල් 167යි ශත 50ක් වැය කර ඇති අතර හවුල් ආණ්ඩුවම ජනවසම ගොඩනැගිලි කුළියට දී ඇත්තේ වර්ග අඩිය රුපියල් 73යි ශත 84කට සහ රුපියල් 19යි ශත 65ක් යන මිල ගණන්වලට ය. ආශ්‍රිත පුවත් ආශ්‍රිත පුවත්  සබීතාගේ ගොඩනැගිල්ල ගන්න රනිල්ගෙන් කැබිනට් පත්‍රිකාවක් සබීතාගේ ගොඩනැගිල්ල ගන්න රනිල්ගෙන් කැබිනට් පත්‍රිකාවක්", "URL": "https://lankatruth.com/si/?p=24314", "Category": "පුවත්", "Parent URL": null}