{"Source": "Lankatruth", "Timestamp": "August 29, 2016", "Headline": "කාර් දෙනව කියපු රනිල් අතේ තිබ්බ මොබයිල් එකටත් වැඩේ දුන්නා", "News Content": "එක්සත් ජාතික පක්ෂ ආණ්ඩුවක් පැමිණි පසු රැකියා දස ලක්ෂයක් නිර්මාණය කරන බවත් ආර්ථිකය ඉතා වේගයෙන් ශක්තිමත් වන බවත් තරුණ තරුණියන්ට කාර් එකක් ගැනීමට හැකිවන අන්දමට ආර්ථිකය ශක්තිමත් කරන බවත් එජාප නායක රනිල් වික්‍රමසිංහ මහතා එදා පැවසූ නමුත් බලයට පැමිණි පසු දුරකථන ගාස්තුවටත් බදු ගැසුවේ යැයි ජනතා විමුක්ති පෙරමුණේ ප්‍රචාරක ලේකම් විජිත හේරත් මහතා පවසයි. එක්සත් ජාතික පක්ෂ ආණ්ඩුවක් පැමිණි පසු රැකියා දස ලක්ෂයක් නිර්මාණය කරන බවත් ආර්ථිකය ඉතා වේගයෙන් ශක්තිමත් වන බවත් තරුණ තරුණියන්ට කාර් එකක් ගැනීමට හැකිවන අන්දමට ආර්ථිකය ශක්තිමත් කරන බවත් එජාප නායක රනිල් වික්‍රමසිංහ මහතා එදා පැවසූ නමුත් බලයට පැමිණි පසු දුරකථන ගාස්තුවටත් බදු ගැසුවේ යැයි ජනතා විමුක්ති පෙරමුණේ ප්‍රචාරක ලේකම් විජිත හේරත් මහතා පවසයි. ඒ මහතා මේ බව පැවසූවේ ඊයේ (28) දින නාඋල අඹන මන්සංධියේ පැවැති ජන හමුවකට එක් වෙමිනි. ඒ මහතා මේ බව පැවසූවේ ඊයේ (28) දින නාඋල අඹන මන්සංධියේ පැවැති ජන හමුවකට එක් වෙමිනි. “ පහුගිය ජනවාරි අට වෙනිදා මේ රටේ විශාල වෙනසක් ඇතිකළා. මේකට බලපෑවේ පහුගිය දේශපාලනේ තිබ්බ වැරැද්ද. “පහුගිය ජනවාරි අට වෙනිදා මේ රටේ විශාල වෙනසක් ඇතිකළා. මේකට බලපෑවේ පහුගිය දේශපාලනේ තිබ්බ වැරැද්ද. 2006 ජනාධිපති වෙච්ච මහින්ද මහත්තයා ඇතුළු කණ්ඩායම 2010 මැතිවරණයෙන් පස්සේ යුද්දේ අවසන් කරලා ලබාගත්තු වාසිය රට හදන්න පාවිච්චි කරනවා වෙනුවට තමන්ගේ පවුලේ පුතාලා , මාමලා, අයියලා, මල්ලිලා හදන්න පාවච්චි කලා. මාමලා අයියලා මල්ලිලා හදන්න පාවච්චි කලා. 2006 ජනාධිපති වෙච්ච මහින්ද මහත්තයා ඇතුළු කණ්ඩායම 2010 මැතිවරණයෙන් පස්සේ යුද්දේ අවසන් කරලා ලබාගත්තු වාසිය රට හදන්න පාවිච්චි කරනවා වෙනුවට තමන්ගේ පවුලේ පුතාලා, මාමලා, අයියලා, මල්ලිලා හදන්න පාවච්චි කලා. ලංකා ඉතිහාසේ රත්තරන් වටිනා අවස්ථාවක් උදාවුනේ නැහැ. 2009 මැයි මාසේ 19 වෙනිදා යුද්දේ අවසන් වෙච්ච අවස්ථාව රත්තරන් අවස්ථාවක්. එදා හරි නායකයෙක් විදිහට ඒ කාලේ පාවිච්චි කළානම් මේ රට ආර්ථික වශයෙන් විශාල ගමනක ගිහිල්ලා. ලංකා ඉතිහාසේ රත්තරන් වටිනා අවස්ථාවක් උදාවුනේ නැහැ. 2009 මැයි මාසේ 19 වෙනිදා යුද්දේ අවසන් වෙච්ච අවස්ථාව රත්තරන් අවස්ථාවක්. එදා හරි නායකයෙක් විදිහට ඒ කාලේ පාවිච්චි කළානම් මේ රට ආර්ථික වශයෙන් විශාල ගමනක ගිහිල්ලා. දඹුල්ල ක‍්‍රිඩාංලනයට කරපු විනාශය ගැන හිතද්දි තෙරනෙවා සූරියවැව ක‍්‍රිඩාංගනයට මේ පාලකයා තමන්ගේ නම දාන්න දරුපු උත්සහාය කෙතරම්ද කියලා. දඹුල්ල ක‍්‍රිඩාංලනයට කරපු විනාශය ගැන හිතද්දි තෙරනෙවා සූරියවැව ක‍්‍රිඩාංගනයට මේ පාලකයා තමන්ගේ නම දාන්න දරුපු උත්සහාය කෙතරම්ද කියලා. මේ තත්ත්වය වෙනස් කරන්න මේ ගම්වල ශ‍්‍රී ලංකා එජාප වගේම ජේවීපි අපිටත් ලොකු උවමනාවක් තිබුනා. රට තුළ නීතිය වල් වැදිලා පවුල් පාලනය ස්ථාපිත වෙච්ච වෙලාවක ඒක පරාජය කරලා රට නිවැරදි තැනකට ගන්න අපි කාටත් එදා උවමනාවක් තිබුනා. මේ තත්ත්වය වෙනස් කරන්න මේ ගම්වල ශ‍්‍රී ලංකා එජාප වගේම ජේවීපි අපිටත් ලොකු උවමනාවක් තිබුනා. රට තුළ නීතිය වල් වැදිලා පවුල් පාලනය ස්ථාපිත වෙච්ච වෙලාවක ඒක පරාජය කරලා රට නිවැරදි තැනකට ගන්න අපි කාටත් එදා උවමනාවක් තිබුනා. එදා රෝහණ දිසානායකලා , ලක්ෂ්මන් වසන්ත පෙරේරලා, ජනක බණ්ඩාර තෙන්නකෝන්ලා ඔක්කොම හිටියේ ශ‍්‍රි ලංකා නිදහස් පක්ෂයේ. ලක්ෂ්මන් වසන්ත පෙරේරලා ජනක බණ්ඩාර තෙන්නකෝන්ලා ඔක්කොම හිටියේ ශ‍්‍රි ලංකා නිදහස් පක්ෂයේ. එදා රෝහණ දිසානායකලා, ලක්ෂ්මන් වසන්ත පෙරේරලා, ජනක බණ්ඩාර තෙන්නකෝන්ලා ඔක්කොම හිටියේ ශ‍්‍රි ලංකා නිදහස් පක්ෂයේ. අළුවිහාරෙලා රෝහිණීලා තමයි එක්සත් ජාතික පක්ෂයේ හිටියේ. මේ ගොල්ලෝ එකට එකතුවෙලා හවුල් ආණ්ඩුවක් හදනවා කියලා එදා කිව්වේ නැහැ. අළුවිහාරෙලා රෝහිණීලා තමයි එක්සත් ජාතික පක්ෂයේ හිටියේ. මේ ගොල්ලෝ එකට එකතුවෙලා හවුල් ආණ්ඩුවක් හදනවා කියලා එදා කිව්වේ නැහැ. ගම්වල අපි දෙකට බෙදිලා ඡන්දේ දුන්නා. එජාපය හිතුවා එජාප ආණ්ඩුවක් හදන්න. ශ‍්‍රි ලංකා අය හිතුවා එයාලාගේ ආණ්ඩුවක් හදන්න. ගම්වල අපි දෙකට බෙදිලා ඡන්දේ දුන්නා. එජාපය හිතුවා එජාප ආණ්ඩුවක් හදන්න. ශ‍්‍රි ලංකා අය හිතුවා එයාලාගේ ආණ්ඩුවක් හදන්න. අන්තිමට දෙකට බෙදිලා ගහගත්තු අපිටත් කොකා පෙන්නලා ඒ ගොල්ලෝ ආණ්ඩුවක් හැදුවා. ඒක ජනවරමට පටහැනිව තමයි සිද්ධවුනේ. අන්තිමට දෙකට බෙදිලා ගහගත්තු අපිටත් කොකා පෙන්නලා ඒ ගොල්ලෝ ආණ්ඩුවක් හැදුවා. ඒක ජනවරමට පටහැනිව තමයි සිද්ධවුනේ. මේ අය පොරොන්දු කිහිපයක් දුන්නා රටේ නිදහස ප‍්‍රජාතන්ත‍්‍රවාදය මාධ්‍ය නිදහස දෙනවා කියලා. ඒක නම් චුට්ටක් තියෙනවා. මේ අය පොරොන්දු කිහිපයක් දුන්නා රටේ නිදහස ප‍්‍රජාතන්ත‍්‍රවාදය මාධ්‍ය නිදහස දෙනවා කියලා. ඒක නම් චුට්ටක් තියෙනවා. වෙනදා නම් මේ වගේ හැන්දෑ වෙලා රැස්වීමක් එහෙම තියන්න බැහැ. ජනක බණ්ඩාරගේ මැරයෝ ටිකක් එනවා ශබ්ද බද්ද දානවා රැස්වීමට  යන්න එපා කියලා බය කරනවා. දැන් එවානම් නැහැ. තිබ්බත් අපි බයත් නැහැ. ඒ නිසා එදාට වඩා ඒ නිදහස තියෙනවා. වෙනදා නම් මේ වගේ හැන්දෑ වෙලා රැස්වීමක් එහෙම තියන්න බැහැ. ජනක බණ්ඩාරගේ මැරයෝ ටිකක් එනවා ශබ්ද බද්ද දානවාරැස්වීමටයන්න එපා කියලා බය කරනවා. දැන් එවානම් නැහැ. තිබ්බත් අපි බයත් නැහැ. ඒ නිසා එදාට වඩා ඒ නිදහස තියෙනවා. දැන් අයි.ටී.එන් එකේ රූපවාහානියේ ඉද හිටලා හරි අපේ මූණත් පේනවා.  දැන් අයි.ටී.එන් එකේ රූපවාහානියේ ඉද හිටලා හරි අපේ මූණත් පේනවා.  පහුගිය අවුරුදු නවයක් තිබුනා ජේවීපි එකේ මුහුණු වගේම එජාප මූහුණු පෙනුනෙම නැහැ. පහුගිය අවුරුදු නවයක් තිබුනා ජේවීපි එකේ මුහුණු වගේම එජාප මූහුණු පෙනුනෙම නැහැ. ඒ කාලේ පෙනුනේ බැසිල් , නාමල්, චමල්, ශෂින්ද්‍ර වගේ අය උදේ ඉදන් රෑ වෙනකම් පේනවා. දැන් විපක්ෂයටත් ඉඩක් තියෙනවා. ඒ නිසා මාධ්‍යවල එදාට වඩා පොඩ්ක් ඉඩක් තියනවා. නාමල් චමල් ශෂින්ද්‍ර වගේ අය උදේ ඉදන් රෑ වෙනකම් පේනවා. දැන් විපක්ෂයටත් ඉඩක් තියෙනවා. ඒ නිසා මාධ්‍යවල එදාට වඩා පොඩ්ක් ඉඩක් තියනවා. ඒ කාලේ පෙනුනේ බැසිල්, නාමල්, චමල්, ශෂින්ද්‍ර වගේ අය උදේ ඉදන් රෑ වෙනකම් පේනවා. දැන් විපක්ෂයටත් ඉඩක් තියෙනවා. ඒ නිසා මාධ්‍යවල එදාට වඩා පොඩ්ක් ඉඩක් තියනවා. රටේ ප‍්‍රජාතන්ත‍්‍රවාදයත් එදාට වඩා පොඩ්ඩක් හොඳයි. ඒක එහෙම තිබුනට තමුන්නාන්සෙලාට ජිවත් වෙන්න තියෙන ආර්ථිකය පිළිබඳව එහෙම නැත්තම් ගෙදරදොරේ වියදම හොයාගන්න ක‍්‍රමයක් ඇවිල්ලා නැහැ. රටේ ප‍්‍රජාතන්ත‍්‍රවාදයත් එදාට වඩා පොඩ්ඩක් හොඳයි. ඒක එහෙම තිබුනට තමුන්නාන්සෙලාට ජිවත් වෙන්න තියෙන ආර්ථිකය පිළිබඳව එහෙම නැත්තම් ගෙදරදොරේ වියදම හොයාගන්න ක‍්‍රමයක් ඇවිල්ලා නැහැ. දැන් රනිල් මහත්තයා කිවේ එජාප ආණ්ඩුවක් ආවහම රැකියා දස ලක්ෂයක් දෙනවා ආර්ථිකේ නැගලා යනවා කියලා. දැන් රනිල් මහත්තයා කිවේ එජාප ආණ්ඩුවක් ආවහම රැකියා දස ලක්ෂයක් දෙනවා ආර්ථිකේ නැගලා යනවා කියලා. කොල්ලන්ට කෙල්ලන්ට ලව් කරන්න ගස් යට ඕනේ නැහැ බයිසිකලේ යන්න ඕනෙත් නැහැ හැම කොල්ලටම කෙල්ලටම ආදරේ කරන්න කාර් එකක් දෙනවා කියලා. කොල්ලන්ට කෙල්ලන්ට ලව් කරන්න ගස් යට ඕනේ නැහැ බයිසිකලේ යන්න ඕනෙත් නැහැ හැම කොල්ලටම කෙල්ලටම ආදරේ කරන්න කාර් එකක් දෙනවා කියලා. අන්තිමට වෙච්චදේ මොකක්ද කොල්ලෝ කෙල්ලෝ ආදරේ කරන්න පාවිච්චි කරන්නේ මොබයිල් එකනේ. රනිල් මහත්තයා ඇවිල්ලා අලුත් බද්දක් ගහලා ආදරේ කරන්න තිබ්බ ෆෝන් එකට දුන්නා පාර. දැන් රීලෝඩ් එකක් දැම්මහම රුපියල් 100යේ රුපියල් 49යි ශත 73ක්ම බදු. රුපියල් 50යි කතාකරන්න පුලුවන්. අන්තිමට වෙච්චදේ මොකක්ද කොල්ලෝ කෙල්ලෝ ආදරේ කරන්න පාවිච්චි කරන්නේ මොබයිල් එකනේ. රනිල් මහත්තයා ඇවිල්ලා අලුත් බද්දක් ගහලා ආදරේ කරන්න තිබ්බ ෆෝන් එකට දුන්නා පාර. දැන් රීලෝඩ් එකක් දැම්මහම රුපියල් 100යේ රුපියල් 49යි ශත 73ක්ම බදු. රුපියල් 50යි කතාකරන්න පුලුවන්. වැට් බද්ද 15%යි. දුරකතන සේවා ගාස්තුව 25%යි. සෙස් බද්ද 2%යි. ජාතිය ගොඩනැගීමේ බද්ධ 2%යි. ඔක්කොම එකතු උනාම 44%යි. හැබැයි මේක ගහන්නේ බදු පිට බදු එක බද්ධක් ගහලා එකතුවෙන ගානට බද්ධක් ගහනවා. ඒ හින්දා 44 නෙමෙයි ඇත්ත බද්ධ රුපියල් 49යි ශත 73යි. වැට් බද්ද 15%යි. දුරකතන සේවා ගාස්තුව 25%යි. සෙස් බද්ද 2%යි. ජාතිය ගොඩනැගීමේ බද්ධ 2%යි. ඔක්කොම එකතු උනාම 44%යි. හැබැයි මේක ගහන්නේ බදු පිට බදු එක බද්ධක් ගහලා එකතුවෙන ගානට බද්ධක් ගහනවා. ඒ හින්දා 44 නෙමෙයි ඇත්ත බද්ධ රුපියල් 49යි ශත 73යි. රුපියල් 100ක කාඩ් එකක් ගත්තහම ආණ්ඩුවට රුපියල් 50ක් බදු ගෙවනවා. ලව් කරන්න කාර් එකක් දෙනවා කියලා අන්තිමට රීලොඩ් එකේ 100ට දුන්නා පාර. රුපියල් 100ක කාඩ් එකක් ගත්තහම ආණ්ඩුවට රුපියල් 50ක් බදු ගෙවනවා. ලව් කරන්න කාර් එකක් දෙනවා කියලා අන්තිමට රීලොඩ් එකේ 100ට දුන්නා පාර. ඕක තමයි මේ ආණ්ඩුව ඇවිල්ලා අවුරුද්දයි මාස ගානට කරපු වැඩේ. ඊ ලඟට අපිට කීවා ධනපතියන්ට ගහනවා බද්දක් ගහලා පොඩි මිනිහගේ බද්ද අඩුකරනවා කියලා. ඕක තමයි මේ ආණ්ඩුව ඇවිල්ලා අවුරුද්දයි මාස ගානට කරපු වැඩේ. ඊ ලඟට අපිට කීවා ධනපතියන්ට ගහනවා බද්දක් ගහලා පොඩි මිනිහගේ බද්ද අඩුකරනවා කියලා. ඒකට නමකුත් දැම්මා ධනපති බද්ද කියලා. අන්තිමට මොකද වුනේ රනිල් මහත්තයා මොකද කලේ මේ රටේ ව්‍යාපාරිකයට ධනපතියට තිබ්බා සීයයට 35%ක බද්ධක්. මේ ආණ්ඩුව ඇවිත් ඒක අඩු කලා 17%ට. නමුත් පොඩි අපි කඩේට ගිහින් සබන් කැටයක් ගත්තහම , ගෙදර ලයිට් බිල ගෙවන කොට, වතුර බිල ගෙවනකොට මේ සේරටම අපි බද්ක්ද ගෙවනවා. ගෙදර ලයිට් බිල ගෙවන කොට වතුර බිල ගෙවනකොට මේ සේරටම අපි බද්ක්ද ගෙවනවා. ඒකට නමකුත් දැම්මා ධනපති බද්ද කියලා. අන්තිමට මොකද වුනේ රනිල් මහත්තයා මොකද කලේ මේ රටේ ව්‍යාපාරිකයට ධනපතියට තිබ්බා සීයයට 35%ක බද්ධක්. මේ ආණ්ඩුව ඇවිත් ඒක අඩු කලා 17%ට. නමුත් පොඩි අපි කඩේට ගිහින් සබන් කැටයක් ගත්තහම, ගෙදර ලයිට් බිල ගෙවන කොට, වතුර බිල ගෙවනකොට මේ සේරටම අපි බද්ක්ද ගෙවනවා. දන් පොඩ්ඩක් මේක නතරවෙලා තියෙනවා. නමුත් ලබන නොවැම්බරයේ එනවා. දන් පොඩ්ඩක් මේක නතරවෙලා තියෙනවා. නමුත් ලබන නොවැම්බරයේ එනවා. ඉස්පිරිතාලෙට ගිහින් ලේ මුත‍්‍රා ටික පරික්ෂා කරපුවහම නිකම්ම ඉන්න ආණ්ඩුවට බදු ගෙවනවා. ඉස්පිරිතාලෙට ගිහින් ලේ මුත‍්‍රා ටික පරික්ෂා කරපුවහම නිකම්ම ඉන්න ආණ්ඩුවට බදු ගෙවනවා. අපේ ඇඟේ තියන ලේවලටයි මුත‍්‍රාවලටයි අපි මොකටද ආණ්ඩුවට බදු ගෙවන්නේ.” යැයිද පැවසීය. අපේ ඇඟේ තියන ලේවලටයි මුත‍්‍රාවලටයි අපි මොකටද ආණ්ඩුවට බදු ගෙවන්නේ.” යැයිද පැවසීය. මෙම ජන හමුව සඳහා මාතලේ දිස්ත‍්‍රික් ජනතා විමුක්ති පෙරමුණේ නායක හා මධ්‍යම පළාත් සභා හිටපු මන්ත‍්‍රි ගමගෙදර දිසානායක , නාඋළ ජන අයිතීන් සුරැකීමේ සංවිධානයේ කැඳවුම්කරු ආර්.ඒ.ඩි. ජයතිලක ඇතුලු විශාල පිරිසක්ද සහභාගී වී සිටියහ. නාඋළ ජන අයිතීන් සුරැකීමේ සංවිධානයේ කැඳවුම්කරු ආර්.ඒ.ඩි. ජයතිලක ඇතුලු විශාල පිරිසක්ද සහභාගී වී සිටියහ. මෙම ජන හමුව සඳහා මාතලේ දිස්ත‍්‍රික් ජනතා විමුක්ති පෙරමුණේ නායක හා මධ්‍යම පළාත් සභා හිටපු මන්ත‍්‍රි ගමගෙදර දිසානායක, නාඋළ ජන අයිතීන් සුරැකීමේ සංවිධානයේ කැඳවුම්කරු ආර්.ඒ.ඩි. ජයතිලක ඇතුලු විශාල පිරිසක්ද සහභාගී වී සිටියහ.", "URL": "https://lankatruth.com/si/?p=24336", "Category": "පුවත්", "Parent URL": null}