{"Source": "Lankatruth", "Timestamp": "August 29, 2016", "Headline": "පොඩ්ඩන් බිල්ලට දී මහින්ද රට පනියි", "News Content": "ශ්‍රී ලංකා නිදහස් පක්ෂයේ පළාත් පාලන නියෝජිතයින් පිරිසකුත් පාර්ලිමේන්තු මන්ත්‍රීවරුන් පිරිසකුත් මහින්ද රාජපක්ෂ මහතාත් ඉදිරියේ පැවැත්වෙන ශ්‍රීලනිප සම්මේලනයට සහභාගී නොවන බව මේ වනවිට නිල වශයෙන්ම ප්‍රකාශ කර තිබේ. ශ්‍රී ලංකා නිදහස් පක්ෂයේ පළාත් පාලන නියෝජිතයින් පිරිසකුත් පාර්ලිමේන්තු මන්ත්‍රීවරුන් පිරිසකුත් මහින්ද රාජපක්ෂ මහතාත් ඉදිරියේ පැවැත්වෙන ශ්‍රීලනිප සම්මේලනයට සහභාගී නොවන බව මේ වනවිට නිල වශයෙන්ම ප්‍රකාශ කර තිබේ. සම්මේලනයට සහභාගී නොවන අයගේ සාමාජිකත්වය අහෝසි කරන බව පක්ෂ මහ ලේකම්වරයා ප්‍රකාශ කර තිබියදීත් සම්මේලනයට කැඳවීම් කර තිබූ ලිපි ඉරා දැමීමටත් , ගිනි තැබීමටත් පළාත් පාලන නියෝජිතයින් පිරිසක් ප්‍රසිද්ධියේම කටයුතු කළේ ය. ගිනි තැබීමටත් පළාත් පාලන නියෝජිතයින් පිරිසක් ප්‍රසිද්ධියේම කටයුතු කළේ ය. සම්මේලනයට සහභාගී නොවන අයගේ සාමාජිකත්වය අහෝසි කරන බව පක්ෂ මහ ලේකම්වරයා ප්‍රකාශ කර තිබියදීත් සම්මේලනයට කැඳවීම් කර තිබූ ලිපි ඉරා දැමීමටත්, ගිනි තැබීමටත් පළාත් පාලන නියෝජිතයින් පිරිසක් ප්‍රසිද්ධියේම කටයුතු කළේ ය. පක්ෂ බල මණ්ඩලවලින් අවසර නොදුන්නේ යැයි පවසමින් පාර්ලිමේන්තු මන්ත්‍රීවරු පිරිසක් සම්මේළනයට නොයා සිටීමට උපක්‍රමිකව කටයුතු කරමින් සිටිති. පක්ෂ බල මණ්ඩලවලින් අවසර නොදුන්නේ යැයි පවසමින් පාර්ලිමේන්තු මන්ත්‍රීවරු පිරිසක් සම්මේළනයට නොයා සිටීමට උපක්‍රමිකව කටයුතු කරමින් සිටිති. කෙසේ නමුත් තමන්ට සම්මේලනයට පැමිණෙන ලෙස ශ්‍රීලනිපයෙන් කරන ලද ආරාධනය පිළිගත් මහින්ද රාජපක්ෂ මහතා මේ වනවිට එම පක්ෂයට ලිඛිතව දන්වා ඇත්තේ තමන්ට කලින් යොදාගත් විදෙස් සංචාරයක් ඇති බැවින් පක්ෂ සම්මේලනයට සහභාගී විය නොහැකි බැවින් ඊට අවසර දෙන ලෙස ය. කෙසේ නමුත් තමන්ට සම්මේලනයට පැමිණෙන ලෙස ශ්‍රීලනිපයෙන් කරන ලද ආරාධනය පිළිගත් මහින්ද රාජපක්ෂ මහතා මේ වනවිට එම පක්ෂයට ලිඛිතව දන්වා ඇත්තේ තමන්ට කලින් යොදාගත් විදෙස් සංචාරයක් ඇති බැවින් පක්ෂ සම්මේලනයට සහභාගී විය නොහැකි බැවින් ඊට අවසර දෙන ලෙස ය. එමෙන්ම මහින්ද පිලේ පාළාත් පාලන නියෝජිතයින් විසින් බැසිල් රාජපක්ෂ මහතාගේ මූලිකත්වයෙන් පිහිටුවා ගත් පාළාත් පාලන ආයතන නියෝජිත සංසදය සඳහන් කරන්නේ තමන් වෙනම සන්ධානයක් පිහිටුවන බවය. ඉදිරි මැතිවරණ සඳහා ඉන් තරඟ වදින බවත් බොහෝදුරට සුපුරුදු ලකුණක් එහි ඡන්ද ලකුණ වනු ඇති බවත් ඔවුන් සඳහන් කරයි. එමෙන්ම මහින්ද පිලේ පාළාත් පාලන නියෝජිතයින් විසින් බැසිල් රාජපක්ෂ මහතාගේ මූලිකත්වයෙන් පිහිටුවා ගත් පාළාත් පාලන ආයතන නියෝජිත සංසදය සඳහන් කරන්නේ තමන් වෙනම සන්ධානයක් පිහිටුවන බවය. ඉදිරි මැතිවරණ සඳහා ඉන් තරඟ වදින බවත් බොහෝදුරට සුපුරුදු ලකුණක් එහි ඡන්ද ලකුණ වනු ඇති බවත් ඔවුන් සඳහන් කරයි. එක්සත් ජාතික පක්ෂයේ පාළාත් පාලන නියෝජිතයින් පිරිසක්ද තමන් සමග එක් වී සිටින බැවින් තම ජයග්‍රහණය පිළිබඳ ප්‍රශ්නයක් නැති බවත් ඔවුන් පවසයි. එක්සත් ජාතික පක්ෂයේ පාළාත් පාලන නියෝජිතයින් පිරිසක්ද තමන් සමග එක් වී සිටින බැවින් තම ජයග්‍රහණය පිළිබඳ ප්‍රශ්නයක් නැති බවත් ඔවුන් පවසයි. මේ අනුව ශ්‍රීලනිප සම්මේලනයෙන් පසු බොහෝ දුරට මෙම පළාත් පාලන නියෝජිතයන්ගේ පක්ෂ සාමාජිකත්වය අහෝසි වීමට ඉඩ තිබේ. මේ අනුව ශ්‍රීලනිප සම්මේලනයෙන් පසු බොහෝ දුරට මෙම පළාත් පාලන නියෝජිතයන්ගේ පක්ෂ සාමාජිකත්වය අහෝසි වීමට ඉඩ තිබේ. මේ සම්බන්ධයෙන් අදහස් දක්වන දේශපාලන විචාරකයන් පවසන්නේ මෙම තත්වය මහින්ද රාජපක්ෂකොන්ද සම්බන්ධ ප්‍රශ්නයක් බවය. ඔවුන් වැඩිදුරටත් පවසන්නේ මහින්ද රාජපක්ෂ මහතාට සම්මේලනය පැවැත්වෙන දිනයේ මෙරට රැඳී සිටින්නේනම් පක්ෂය තුළ ඉන්නවාද නොඑසේනම් පක්ෂයෙන් ඉවත්වනවාද යැයි ස්ථීර වශයෙන්ම තීරණයක් ගන්නට සිදුවන බව ය. මේ සම්බන්ධයෙන් අදහස් දක්වන දේශපාලන විචාරකයන් පවසන්නේ මෙම තත්වය මහින්ද රාජපක්ෂකොන්ද සම්බන්ධ ප්‍රශ්නයක් බවය. ඔවුන් වැඩිදුරටත් පවසන්නේ මහින්ද රාජපක්ෂ මහතාට සම්මේලනය පැවැත්වෙන දිනයේ මෙරට රැඳී සිටින්නේනම් පක්ෂය තුළ ඉන්නවාද නොඑසේනම් පක්ෂයෙන් ඉවත්වනවාද යැයි ස්ථීර වශයෙන්ම තීරණයක් ගන්නට සිදුවන බව ය. කෙලින් තීරණයක් ගැනීමට නොහැකිව සිටින ඔහු මෙම තත්වයන් දෙකම මගහැර විදේශ ගතවන බවත් පක්ෂයේ විනය ක්‍රියාමාර්ගයෙන් බේරීමට තමන්ට විදේශ ගතවීමට ඇති බව දන්වා ඇති බවත් ඔවූහු පවසති. කෙලින් තීරණයක් ගැනීමට නොහැකිව සිටින ඔහු මෙම තත්වයන් දෙකම මගහැර විදේශ ගතවන බවත් පක්ෂයේ විනය ක්‍රියාමාර්ගයෙන් බේරීමට තමන්ට විදේශ ගතවීමට ඇති බව දන්වා ඇති බවත් ඔවූහු පවසති. මහින්ද රාජපක්ෂ විසින් පක්ෂයට කරන ලද දැන්වීම පදනම් කරගෙන ඔහු විනය පරීක්ෂණයෙන් බේරී සිටින අතර පළාත් පාලන ආයත නියෝජිතයින් රැසක් හා පාර්ලිමේන්තු මන්ත්‍රීවරු කිහිපදෙනෙකු පමණක් මෙම විනය පරීක්ෂණයට බිළිවනු ඇති බවත් ඔවූහු වැඩිදුරටත් පවසා සිටිති. මහින්ද රාජපක්ෂ විසින් පක්ෂයට කරන ලද දැන්වීම පදනම් කරගෙන ඔහු විනය පරීක්ෂණයෙන් බේරී සිටින අතර පළාත් පාලන ආයත නියෝජිතයින් රැසක් හා පාර්ලිමේන්තු මන්ත්‍රීවරු කිහිපදෙනෙකු පමණක් මෙම විනය පරීක්ෂණයට බිළිවනු ඇති බවත් ඔවූහු වැඩිදුරටත් පවසා සිටිති.", "URL": "https://lankatruth.com/si/?p=24339", "Category": "පුවත්", "Parent URL": null}