{"Source": "Lankatruth", "Timestamp": "May 23, 2012", "Headline": "අධ්‍යාපනයට ලෝක බැංකුවෙන් ඩොලර් මිලියන 100ක්", "News Content": "අධ්‍යාපන ක්‍ෂේත්‍රයේ සංවර්ධනය වෙනුවෙන් මෙම වසර සඳහා ඇමරිකානු ඩොලර් දශ ලක්‍ෂ 100ක මූල්‍යාධාර ලබාදීමට ලෝක බැංකුව එකඟතාව පළ කර ඇත. අධ්‍යාපන ක්‍ෂේත්‍රයේ සංවර්ධනය වෙනුවෙන් මෙම වසර සඳහා ඇමරිකානු ඩොලර් දශ ලක්‍ෂ 100ක මූල්‍යාධාර ලබාදීමට ලෝක බැංකුව එකඟතාව පළ කර ඇත. මීට අදාළ ගිවිසුමට ලෝක බැංකුවේ ශ්‍රී ලංකා නියෝජිතයන් හා මුදල් අමාත්‍යාංශය අතර පසුගියදා අත්සන් තැබිණි. ඉලක්‌ක ළඟා කර ගැනීමේ පදනම මත මෙම මූල්‍යාධාර පිරිනැමෙන බව අධ්‍යාපන අමාත්‍යාංශ ආරංචි මාර්ග සඳහන් කරයි. මීට අදාළ ගිවිසුමට ලෝක බැංකුවේ ශ්‍රී ලංකා නියෝජිතයන් හා මුදල් අමාත්‍යාංශය අතර පසුගියදා අත්සන් තැබිණි. ඉලක්‌ක ළඟා කර ගැනීමේ පදනම මත මෙම මූල්‍යාධාර පිරිනැමෙන බව අධ්‍යාපන අමාත්‍යාංශ ආරංචි මාර්ග සඳහන් කරයි. පළාත් අධ්‍යාපන සංවර්ධනය ,  ප්‍රවේශ සම අවස්‌ථා වැඩි කිරීම ,  අධ්‍යාපන ආංශික සංවර්ධනය වැනි ඉලක්‌ක සපුරාලීම සඳහා මෙම මූල්‍යාධාර යෙදවීමට අමාත්‍යාංශය බලාපොරොත්තු වෙයි. පාසල් දහසක්‌ සංවර්ධනය කිරීමේ වැඩසටහනට අයත් පාසල්වලින් මෙම වසරේ සංවර්ධනය කෙරෙන පාසල් සඳහා ද මෙම මූල්‍යාධාරය යොදවන බව පැවසේ. පළාත් අධ්‍යාපන සංවර්ධනය, ප්‍රවේශ සම අවස්‌ථා වැඩි කිරීම, අධ්‍යාපන ආංශික සංවර්ධනය වැනි ඉලක්‌ක සපුරාලීම සඳහා මෙම මූල්‍යාධාර යෙදවීමට අමාත්‍යාංශය බලාපොරොත්තු වෙයි. පාසල් දහසක්‌ සංවර්ධනය කිරීමේ වැඩසටහනට අයත් පාසල්වලින් මෙම වසරේ සංවර්ධනය කෙරෙන පාසල් සඳහා ද මෙම මූල්‍යාධාරය යොදවන බව පැවසේ. මේ සම්බන්ධයෙන් අප කළ විමසීමකදී ලංකා ගුරුසේවා සංගමයේ ප්‍රධාන ලේකම් මහින්ද ජයසිංහ මහතා පවසා සිටියේ “උසස් අධ්‍යාපනයේ නියැලීමට ශිෂ්‍ය ශිෂ්‍යාවන්ට ඇති අයිතිය බරපත තත්වයකට ඇද දමමින් තිබෙන මහින්ද රාජපක්ෂ ආණ්ඩුව ලෝකබැංකුවෙන් ,  ආසියානු සංවර්ධන බැංකුවෙන් වගේ අධිරාජ්‍යවාදී න්‍යායපත්‍රයන්වලට අනුව තම කොන්දේසි ඉදිරිපත්කරන ආයතන වලින් උදවු උපකාර ලබාගන්නේනම් අනිවාර්ය යෙන්ම ඒවා සමග කොන්දේසිවලට එලඹිය යුතුයි. මේ සම්බන්ධයෙන් අප කළ විමසීමකදී ලංකා ගුරුසේවා සංගමයේ ප්‍රධාන ලේකම් මහින්ද ජයසිංහ මහතා පවසා සිටියේ “උසස් අධ්‍යාපනයේ නියැලීමට ශිෂ්‍ය ශිෂ්‍යාවන්ට ඇති අයිතිය බරපත තත්වයකට ඇද දමමින් තිබෙන මහින්ද රාජපක්ෂ ආණ්ඩුව ලෝකබැංකුවෙන්, ආසියානු සංවර්ධන බැංකුවෙන් වගේ අධිරාජ්‍යවාදී න්‍යායපත්‍රයන්වලට අනුව තම කොන්දේසි ඉදිරිපත්කරන ආයතන වලින් උදවු උපකාර ලබාගන්නේනම් අනිවාර්ය යෙන්ම ඒවා සමග කොන්දේසිවලට එලඹිය යුතුයි. එම නිසා මෙම ඩොලර් මිලියන 100 ගණ්න ආණ්ඩුව එකඟවුන කොන්දේසි මොනවද කියල රටට ජනතාවට හෙළිකළ යුතුයි. එම නිසා මෙම ඩොලර් මිලියන 100 ගණ්න ආණ්ඩුව එකඟවුන කොන්දේසි මොනවද කියල රටට ජනතාවට හෙළිකළ යුතුයි. අපි කියනවා ආණ්ඩුව මේ වන විටත් සැලසුම් සහගත ලෙසම පාසල් අධ්‍යාපනය ,  විශ්වවිද්‍යාල අධ්‍යාපනය ,  සාමාන්‍ය අධ්‍යාපනය පෞද්ගලීකරණය කිරීමේ ක්‍රියාවලියක නිරත වෙනව. මෙම මුදල් ගැනීමේදීත් ඊට අවශ්‍ය කොන්දේසි සහ එකඟතාවයන්ට එලඹෙන්න ඕන. එය නිවර්යයෙන්ම වෙන්ම ඕන. අපි කියනවා ආණ්ඩුව මේ වන විටත් සැලසුම් සහගත ලෙසම පාසල් අධ්‍යාපනය, විශ්වවිද්‍යාල අධ්‍යාපනය, සාමාන්‍ය අධ්‍යාපනය පෞද්ගලීකරණය කිරීමේ ක්‍රියාවලියක නිරත වෙනව. මෙම මුදල් ගැනීමේදීත් ඊට අවශ්‍ය කොන්දේසි සහ එකඟතාවයන්ට එලඹෙන්න ඕන. එය නිවර්යයෙන්ම වෙන්ම ඕන. මේ ක්‍රියාත්මක වන්නේ නිදහස් අධ්‍යාපනය වැනසීමේ ක්‍රියාවලියක්. නිදහස් අධ්‍යාපනයේ බල මහිමයෙන් ඉහළ තනතුරු සඳහා පැමිණි පිරිස් උදාහරණ විදහට මහින්ද රාජපක්ෂ ජනාධිපති වරයා ,  අධ්‍යාපන ඇමතිවරයා ,  උසස් අධ්‍යාපන ඇමතිවරයා ,  මුදල් අමාත්‍යංශයේ ලෙක්ම් පී.බී. ජයසුන්දර ,  අධ්‍යාපන අමාත්‍යංශයේ ලේකම් වරයා ,  ශ්‍රේෂ්ඨාධිකරන විනිසුරු ශිරාණි බණ්ඩාරණායක මහත්මිය වගේ තවත් අය ඉන්නවා. නිදහස් අධ්‍යාපනයේ වරමෙන් ඉහළ පැලැන්තියට රිංගා ගන්නා මොවුන් අද දවසේ නිදහස් අධ්‍යාපනය වනසන්න ව්‍යාපෘති සකසමින් ඉන්නව. මේ ක්‍රියාත්මක වන්නේ නිදහස් අධ්‍යාපනය වැනසීමේ ක්‍රියාවලියක්. නිදහස් අධ්‍යාපනයේ බල මහිමයෙන් ඉහළ තනතුරු සඳහා පැමිණි පිරිස් උදාහරණ විදහට මහින්ද රාජපක්ෂ ජනාධිපති වරයා, අධ්‍යාපන ඇමතිවරයා, උසස් අධ්‍යාපන ඇමතිවරයා, මුදල් අමාත්‍යංශයේ ලෙක්ම් පී.බී. ජයසුන්දර, අධ්‍යාපන අමාත්‍යංශයේ ලේකම් වරයා, ශ්‍රේෂ්ඨාධිකරන විනිසුරු ශිරාණි බණ්ඩාරණායක මහත්මිය වගේ තවත් අය ඉන්නවා. නිදහස් අධ්‍යාපනයේ වරමෙන් ඉහළ පැලැන්තියට රිංගා ගන්නා මොවුන් අද දවසේ නිදහස් අධ්‍යාපනය වනසන්න ව්‍යාපෘති සකසමින් ඉන්නව. මේ රටේ නිදහස් අධ්‍යාපනයට තියෙන් ශ්‍රේෂ්ඨ ඉතිහාසයක්. ඒක රැකගන්න කරපු සටන්වලට තියෙන්න ඊටත්වඩා ශ්‍රේෂ්ඨ වීර ඉතිහාසයක්. ඒ අපේ ඉතිහාසයේ නිදහස් අධ්‍යපනය රැකගන්න දිවිහිමියෙන් සටන්කරපු සටන් සගයන් නිසා. ඔවුන් අපට කියාදීපු පාඩමක් තියෙනව. අපි ඉගෙන ගත්තු පාඩමක් තියෙනවා.  මේ රටේ නිදහස් අධ්‍යාපනයට තියෙන් ශ්‍රේෂ්ඨ ඉතිහාසයක්. ඒක රැකගන්න කරපු සටන්වලට තියෙන්න ඊටත්වඩා ශ්‍රේෂ්ඨ වීර ඉතිහාසයක්. ඒ අපේ ඉතිහාසයේ නිදහස් අධ්‍යපනය රැකගන්න දිවිහිමියෙන් සටන්කරපු සටන් සගයන් නිසා. ඔවුන් අපට කියාදීපු පාඩමක් තියෙනව. අපි ඉගෙන ගත්තු පාඩමක් තියෙනවා.  අපි මේ රටේ ශිෂ්‍ය ශිෂ්‍යාවන් ,  දෙමාපියන් ,  ගුරුවරුන් ,  උගතුන් බුද්ධිමතුන් එකතු කරගෙන නිදහස් අධ්‍යාපනය වනසන සියළු ක්‍රියාවලියන් පරාජයට පත්කරනවා” යනුවෙනි. අපි මේ රටේ ශිෂ්‍ය ශිෂ්‍යාවන්, දෙමාපියන්, ගුරුවරුන්, උගතුන් බුද්ධිමතුන් එකතු කරගෙන නිදහස් අධ්‍යාපනය වනසන සියළු ක්‍රියාවලියන් පරාජයට පත්කරනවා” යනුවෙනි.", "URL": "https://lankatruth.com/si/?p=2436", "Category": "පුවත්", "Parent URL": null}