{"Source": "Lankatruth", "Timestamp": "September 4, 2016", "Headline": "ශ්‍රීලනිපය 65 වන සංවත්සරය සමරයි", "News Content": "ශ්‍රී ලංකා නිදහස් පක්ෂයේ 65 වැනි සංවත්සර උළෙල කුරුණෑගල මාලිගාපිටියේදී අද (04) දිනයේදීපැවැත්විණි. දිනයේදී පැවැත්විණි. ශ්‍රී ලංකා නිදහස් පක්ෂයේ 65 වැනි සංවත්සර උළෙල කුරුණෑගල මාලිගාපිටියේදී අද (04)දිනයේදීපැවැත්විණි. මෙම සමුළුව සඳහා රටපුරා සිටින දහස් සංඛ්‍යාත ශ්‍රීලනිප පාක්ෂිකයින් සහභාගී වී සිටි අතර පක්ෂ නායකයින් පෙරටු කරගනිමින් පෙළපාලියකින් පිරිස සමුළුව පැවැති මාලිගාපිටිය ක්‍රීඩාංගනයට පැමිණි අතර සර්ව ආගමික වතාවත් වලින් පසුව සමුළුවේ කටයුතු ආරම්භ කෙරිණි.  වී සිටි අතර පක්ෂ නායකයින් පෙරටු කරගනිමින් පෙළපාලියකින් පිරිස සමුළුව පැවැති මාලිගාපිටිය ක්‍රීඩාංගනයට පැමිණි අතර සර්ව ආගමික වතාවත් වලින් පසුව සමුළුවේ කටයුතු ආරම්භ කෙරිණි.  මෙම සමුළුව සඳහා රටපුරා සිටින දහස් සංඛ්‍යාත ශ්‍රීලනිප පාක්ෂිකයින් සහභාගීවී සිටි අතර පක්ෂ නායකයින් පෙරටු කරගනිමින් පෙළපාලියකින් පිරිස සමුළුව පැවැති මාලිගාපිටිය ක්‍රීඩාංගනයට පැමිණි අතර සර්ව ආගමික වතාවත් වලින් පසුව සමුළුවේ කටයුතු ආරම්භ කෙරිණි.  සමුළුව සඳහා ශ්‍රීලනිපයේ හිටපු සභාපතිනි චන්ද්‍රිකා බණ්ඩාරනායක , හිටපු අගමැති දී.මු. ජයරත්න යන ජ්‍යෙෂ්ඨයින් ඇතුළු පක්ෂනායකයින් රැසක් සහභාගී වී සිටි අතර පාර්ලිමේන්තු මන්ත්‍රී මහින්ද රාජපක්ෂ ප්‍රමුඛ ඒකාබද්ධ විපක්ෂය නියෝජනය කරන ශ්‍රීලනිප මන්ත්‍රීවරුන් සමුළුවට නොපැමිණි බව වාර්තා වේ.  හිටපු අගමැති දී.මු. ජයරත්න යන ජ්‍යෙෂ්ඨයින් ඇතුළු පක්ෂනායකයින් රැසක් සහභාගී වී සිටි අතර පාර්ලිමේන්තු මන්ත්‍රී මහින්ද රාජපක්ෂ ප්‍රමුඛ ඒකාබද්ධ විපක්ෂය නියෝජනය කරන ශ්‍රීලනිප මන්ත්‍රීවරුන් සමුළුවට නොපැමිණි බව වාර්තා වේ.  සමුළුව සඳහා ශ්‍රීලනිපයේ හිටපු සභාපතිනි චන්ද්‍රිකා බණ්ඩාරනායක, හිටපු අගමැති දී.මු. ජයරත්න යන ජ්‍යෙෂ්ඨයින් ඇතුළු පක්ෂනායකයින් රැසක් සහභාගී වී සිටි අතර පාර්ලිමේන්තු මන්ත්‍රී මහින්ද රාජපක්ෂ ප්‍රමුඛ ඒකාබද්ධ විපක්ෂය නියෝජනය කරන ශ්‍රීලනිප මන්ත්‍රීවරුන් සමුළුවට නොපැමිණි බව වාර්තා වේ.  එම සමුළුවේදී ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා විසින් ශ්‍රීලනිපයේ මොබයිල් ඇප් එක හඳුන්වා දුන් අතර වි‍ශේෂයෝජනා 7ක් සමුළුවේදීසම්මත කර ගත් බව වාර්තා වේ. ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා විසින් ශ්‍රීලනිපයේ මොබයිල් ඇප් එක හඳුන්වා දුන් අතර වි‍ශේෂ යෝජනා 7ක් සමුළුවේදී සම්මත කර ගත් බව වාර්තා වේ. එම සමුළුවේදීජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා විසින් ශ්‍රීලනිපයේ මොබයිල් ඇප් එක හඳුන්වා දුන් අතර වි‍ශේෂයෝජනා 7ක් සමුළුවේදීසම්මත කර ගත් බව වාර්තා වේ.", "URL": "https://lankatruth.com/si/?p=24403", "Category": "පුවත්", "Parent URL": null}