{"Source": "Lankatruth", "Timestamp": "September 9, 2016", "Headline": "දිවයින මාධ්‍යවේදියා සාක්ෂි වසං කරලා", "News Content": "ගම්පහ ට්‍රැක්මෝ හන්දියේදී පසුගිය සමයේ හිටපු රිවිර කර්තෘ උපාලි තෙන්නකෝන් මහතාට හා ඔහුගේ බිරිඳට පහර දීමේ සිද්ධිය සම්බන්ධයෙන් අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ පරීක්ෂණවලට සහාය දීම ස ඳහා දිවයින මාධ්‍යවේදී සමන් ගමගේ මහතා සතු තොරතුරු පිළිබඳව ප්‍රකාශයක් සටහන් කර ගැනීමට එම දෙපාර්තමේන්තුව වෙත පැමිණෙන ලෙස දැන්වුවද ඔහු එහි නොපැමිණිම සම්බන්ධයෙන් අද (09) ඔහුට එරෙහිව නඩු පවරා තිබේ. ගම්පහ ට්‍රැක්මෝ හන්දියේදී පසුගිය සමයේ හිටපු රිවිර කර්තෘ උපාලි තෙන්නකෝන් මහතාට හා ඔහුගේ බිරිඳට පහර දීමේ සිද්ධිය සම්බන්ධයෙන් අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ පරීක්ෂණවලට සහාය දීම සඳහා දිවයින මාධ්‍යවේදී සමන් ගමගේ මහතා සතු තොරතුරු පිළිබඳව ප්‍රකාශයක් සටහන් කර ගැනීමට එම දෙපාර්තමේන්තුව වෙත පැමිණෙන ලෙස දැන්වුවද ඔහු එහි නොපැමිණිම සම්බන්ධයෙන් අද (09) ඔහුට එරෙහිව නඩු පවරා තිබේ. සමන් ගමගේ මහතාව රුපියල් ලක්ෂයක ශරීර ඇප මත මුදා හැර ඇති අතර ඔහුට ලබන 14වනදා අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව හමුවේ පෙනී සිට කට උත්තරයක් ලබා දෙන ලෙස නියෝග කර ඇත. උත්තරයක් ලබා දෙන ලෙස නියෝග කර ඇත. සමන් ගමගේ මහතාව රුපියල් ලක්ෂයක ශරීර ඇප මත මුදා හැර ඇති අතර ඔහුට ලබන 14වනදා අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව හමුවේ පෙනී සිට කටඋත්තරයක් ලබා දෙන ලෙස නියෝග කර ඇත. එම පහරදීමෙන් වසර ගණනාවකට පසු පහරදුන් පුද්ගලයා ලෙස යුද හමුදා බුද්ධි අංශයේ සැරයන් ප්‍රේම් ආනන්ද උදලාගමව උපාලි තෙන්නකෝන් මහතා හා ඔහුගේ බිරිඳ විසින් පසුගියදා හඳුනාගැනිමෙන් පසුව රක්ෂිත බන්ධනාගාරයට පත් කරනු ලැබ සිටී. එම පහරදීමෙන් වසර ගණනාවකට පසු පහරදුන් පුද්ගලයා ලෙස යුද හමුදා බුද්ධි අංශයේ සැරයන් ප්‍රේම් ආනන්ද උදලාගමව උපාලි තෙන්නකෝන් මහතා හා ඔහුගේ බිරිඳ විසින් පසුගියදා හඳුනාගැනිමෙන් පසුව රක්ෂිත බන්ධනාගාරයට පත් කරනු ලැබ සිටී. එම පහරදීමට අදාළව නඩු පැවරීම සඳහා සාක්කි ගොනු කරන ලෙසද ගම්පහ ප්‍රධාන මහේස්ත්‍රාත් කාවින්ද්‍යා නානායක්කාර මහත්මිය අද (9) අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවට නියෝග කර තිබේ. එම පහරදීමට අදාළව නඩු පැවරීම සඳහා සාක්කි ගොනු කරන ලෙසද ගම්පහ ප්‍රධාන මහේස්ත්‍රාත් කාවින්ද්‍යා නානායක්කාර මහත්මිය අද (9) අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවට නියෝග කර තිබේ. පැමිණිලි දෙකම ලබන 23 වැනිදා නැවත කැඳවීමට නියෝග කර ඇත. පැමිණිලි දෙකම ලබන 23 වැනිදා නැවත කැඳවීමට නියෝග කර ඇත.", "URL": "https://lankatruth.com/si/?p=24461", "Category": "පුවත්", "Parent URL": null}