{"Source": "Lankatruth", "Timestamp": "May 24, 2012", "Headline": "ළමා පෝෂණය ඉහළ දමන්න ආණ්ඩුවට වැඩපිළිවෙලක් නෑහැ – සමන්මලී ගුණසිංහ", "News Content": "ළමා පෝෂණය ඉහළ දැමීමට පමනක් නොව ළමුන්ගේ සෞඛ්‍ය තත්වය ඉහළ දැමිමට ,  ගැබිණි මවුවරුන්ගේ පොෂණය ,  සෞඛ්‍ය ඉහළ දැමීමට හෝ වත්මන් මහින්ද රාජපක්ෂ ආණ්ඩුවට කිසිඳු වැඩපිළිවෙලක් නැතැයි සමාජවාදී කාන්තා සංගමයේ ජාතික සංවිධායිකා සමන්මලී තුණසිංහ මහත්මිය පවසන්ණීය. ළමා පෝෂණය ඉහළ දැමීමට පමනක් නොව ළමුන්ගේ සෞඛ්‍ය තත්වය ඉහළ දැමිමට, ගැබිණි මවුවරුන්ගේ පොෂණය, සෞඛ්‍ය ඉහළ දැමීමට හෝ වත්මන් මහින්ද රාජපක්ෂ ආණ්ඩුවට කිසිඳු වැඩපිළිවෙලක් නැතැයි සමාජවාදී කාන්තා සංගමයේ ජාතික සංවිධායිකා සමන්මලී තුණසිංහ මහත්මිය පවසන්ණීය. ඇය මේ බව පවසා සිටියේ ඊයේ (23) දිනපතා පුවත් පතකට සෞඛ්‍ය අධ්‍යාපන කාර්යාංශය විසින් ලබාදී තිබූ ප්‍රවෘත්තියකට ප්‍රතිචාර දක්වමිණී.     ඇය මේ බව පවසා සිටියේ ඊයේ (23) දිනපතා පුවත් පතකට සෞඛ්‍ය අධ්‍යාපන කාර්යාංශය විසින් ලබාදී තිබූ ප්‍රවෘත්තියකට ප්‍රතිචාර දක්වමිණී.   එහි පුවතේ දැක්වෙන්නේ ශ්‍රී ලංකාවේ ළමා පෝෂණ මට්ටම අඩුවෙමින් පවතින බව සෞඛ්‍ය අධ්‍යාපන කාර්යාංශය පවසන බවයි. වයසට සරිලන උස නොමැතිව සිටි දරුවන් 17.3% කටත් අවුරුදු 5 ට අඩු දරුවන්ගෙන් 21.1% කටත් වයසට සරිලන බර නැති බවත් ඔවුන් පවසා ඇත.   එහි පුවතේ දැක්වෙන්නේ ශ්‍රී ලංකාවේ ළමා පෝෂණ මට්ටම අඩුවෙමින් පවතින බව සෞඛ්‍ය අධ්‍යාපන කාර්යාංශය පවසන බවයි. වයසට සරිලන උස නොමැතිව සිටි දරුවන් 17.3% කටත් අවුරුදු 5 ට අඩු දරුවන්ගෙන් 21.1% කටත් වයසට සරිලන බර නැති බවත් ඔවුන් පවසා ඇත.  දරුවන්ගෙන් 14.7%ක් උසට සරිලන බර සම්පූර්ණ කර නැති බවටත් ඊට හේතුව දරුවන්ට ළදරු වියේ පෝෂ්‍යදායි ආහාර නොලැබීම බවත් සෞඛ්‍ය අධ්‍යාපන කාර්යාංශයේ නිගමනය බවද එහි වැඩිදුරටත් සඳහන්ව ඇත. දරුවන්ගෙන් 14.7%ක් උසට සරිලන බර සම්පූර්ණ කර නැති බවටත් ඊට හේතුව දරුවන්ට ළදරු වියේ පෝෂ්‍යදායි ආහාර නොලැබීම බවත් සෞඛ්‍ය අධ්‍යාපන කාර්යාංශයේ නිගමනය බවද එහි වැඩිදුරටත් සඳහන්ව ඇත. සමන්මලී ගුණසිංහ මහත්මිය වැඩිදුරටත් පැවසූවේ “මම දැක්ක ඔය කියන පුවත. ඒකේ සඳහන්වෙලා තිබුන ළදරු වියේ පෝෂ්‍යදායි ආහාර ලබාදීම සඳහා දෙමවුපියන් උනන්දු කරන්න වැඩුමුළු ,  සම්මන්ත්‍රණ සංවිධානය කරනව කියල. අපි අවධාරණය කරල කියනව දැන්  දිනක  ඒක පුද්ගල ආදායම ඇමරිකා එක්සත් ජනපද ඩොලර් එකකට මදක් වැඩි ප්‍රමාණයක්. අඩුම ගානෙ ගත්තොත් දිනක පුදගල ආදායම රුපියල් 200ක් පමණ. ඉතින් මෙහෙම රටක දෙමාපියන්ට ළදරුවන්ට පෝෂදායී ආහාර දෙනඑක ගැන වැඩමුළු තියන එක හරියට බිහිරි අලින්ට වීනා වයනවා වගේ වැඩක්. මේ එක එක රාජ්‍ය නොවන සංවිධානවල ව්‍යාපෘති මේ ගොල්ල මේ ක්‍රියාත්මක කරන්නෙ. ඒවල වාර්තා පිටරට යවල මුදල් හොයන ව්‍යාපෘති. සමන්මලී ගුණසිංහ මහත්මිය වැඩිදුරටත් පැවසූවේ “මම දැක්ක ඔය කියන පුවත. ඒකේ සඳහන්වෙලා තිබුන ළදරු වියේ පෝෂ්‍යදායි ආහාර ලබාදීම සඳහා දෙමවුපියන් උනන්දු කරන්න වැඩුමුළු, සම්මන්ත්‍රණ සංවිධානය කරනව කියල. අපි අවධාරණය කරල කියනව දැන් දිනක ඒක පුද්ගල ආදායම ඇමරිකා එක්සත් ජනපද ඩොලර් එකකට මදක් වැඩි ප්‍රමාණයක්. අඩුම ගානෙ ගත්තොත් දිනක පුදගල ආදායම රුපියල් 200ක් පමණ. ඉතින් මෙහෙම රටක දෙමාපියන්ට ළදරුවන්ට පෝෂදායී ආහාර දෙනඑක ගැන වැඩමුළු තියන එක හරියට බිහිරි අලින්ට වීනා වයනවා වගේ වැඩක්. මේ එක එක රාජ්‍ය නොවන සංවිධානවල ව්‍යාපෘති මේ ගොල්ල මේ ක්‍රියාත්මක කරන්නෙ. ඒවල වාර්තා පිටරට යවල මුදල් හොයන ව්‍යාපෘති. අපේ රට ඉතියෝපියාවක් කරන්න මේ ආණ්ඩුව උත්සාහ දරමින් ඉන්නෙ. ඔය එක එක පිළිවෙලක් නැති ව්‍යාපෘති වලට කලින් මහින්ද චින්තනෙන් දෙනව කීව පෝෂන මල්ල ගැබිණි මවුවරුන්ට දෙන්න. කිරි ගොවිය කිරි විකුන ගන්න බැරුව අමාරුවෙ වැටිල ඉන්නව. ආණ්ඩුව ඒව ගංගාවල පාවෙන්න ඇරල බලාගෙන ඉන්නව. අඩුම තරමේ මේ කිරි සම්පත මාතෘ සායන වලදි ,  පාසල්වලදි බෙදල දෙන්න නිසි වැඩපිළිවෙලක් මේ ආ‍ණ්ඩුවට නැහැ. තොරාගත් පාසල් කිහිපයක දඩෙන් බේරෙන්න වගේ ඔය කිරි වීදුරුවක් දීල වැඩක් නැහැ.” යනුවෙනි. අපේ රට ඉතියෝපියාවක් කරන්න මේ ආණ්ඩුව උත්සාහ දරමින් ඉන්නෙ. ඔය එක එක පිළිවෙලක් නැති ව්‍යාපෘති වලට කලින් මහින්ද චින්තනෙන් දෙනව කීව පෝෂන මල්ල ගැබිණි මවුවරුන්ට දෙන්න. කිරි ගොවිය කිරි විකුන ගන්න බැරුව අමාරුවෙ වැටිල ඉන්නව. ආණ්ඩුව ඒව ගංගාවල පාවෙන්න ඇරල බලාගෙන ඉන්නව. අඩුම තරමේ මේ කිරි සම්පත මාතෘ සායන වලදි, පාසල්වලදි බෙදල දෙන්න නිසි වැඩපිළිවෙලක් මේ ආ‍ණ්ඩුවට නැහැ. තොරාගත් පාසල් කිහිපයක දඩෙන් බේරෙන්න වගේ ඔය කිරි වීදුරුවක් දීල වැඩක් නැහැ.” යනුවෙනි. සෞඛ්‍ය අධ්‍යාපන කාර්යාංශය ඉදිරිපත්කලර තියෙන ප්‍රතිශත ගණන්වලින් නාගරික ප්‍රදේශවලට සාපේක්ෂව ග්‍රාමීය සහ වතුකරයේ මේන්ම උතුරේදීත් ඉතා වැඩි අගයන්හි ප්‍රතිශතයන් දක්නට ලැබෙන බවත් වැඩි දුරටත් ඇය පවසීය. සෞඛ්‍ය අධ්‍යාපන කාර්යාංශය ඉදිරිපත්කලර තියෙන ප්‍රතිශත ගණන්වලින් නාගරික ප්‍රදේශවලට සාපේක්ෂව ග්‍රාමීය සහ වතුකරයේ මේන්ම උතුරේදීත් ඉතා වැඩි අගයන්හි ප්‍රතිශතයන් දක්නට ලැබෙන බවත් වැඩි දුරටත් ඇය පවසීය.", "URL": "https://lankatruth.com/si/?p=2450", "Category": "පුවත්", "Parent URL": null}