{"Source": "Lankatruth", "Timestamp": "September 15, 2016", "Headline": "SAITM උපකුළපතිගේ පෙත්සම විසිවෙයි", "News Content": "තාජුදින්ගේ සිරුරු කොටස් අතුරුදහන් වීම සම්බන්ධයෙන් අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව විසින් තමන්ව අත්අඩංගුවට ගැනීමට නියමිත බැවින් තමන්ට අපේක්ෂිත ඇප ලබා දෙන ලෙස ඉල්ලා සයිටම් උපකුළපති ආනන්ද සමරසේකර මහතා කොළඹ මහේස්ත්‍රාත් අධිකරණය වෙත ඉදිරිපත් කළ අපේක්ෂිත ඇප අයදුම්පත අතිරේක මහේස්ත්රාත් දුලානි අමරසිංහ මහත්මිය විසින් ප්‍රතික්ෂේප කර තිබේ. තාජුදින්ගේ සිරුරු කොටස් අතුරුදහන් වීම සම්බන්ධයෙන් අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව විසින් තමන්ව අත්අඩංගුවට ගැනීමට නියමිත බැවින් තමන්ට අපේක්ෂිත ඇප ලබා දෙන ලෙස ඉල්ලා සයිටම් උපකුළපති ආනන්ද සමරසේකර මහතා කොළඹ මහේස්ත්‍රාත් අධිකරණය වෙත ඉදිරිපත් කළ අපේක්ෂිත ඇප අයදුම්පත අතිරේක මහේස්ත්රාත් දුලානි අමරසිංහ මහත්මිය විසින් ප්‍රතික්ෂේප කර තිබේ. පසුගිය අගෝස්තු 23වනදා එම අපේක්ෂිත අයදුම්පත ඉදිරිපත් කළ අතර මේ වනවිට මාළඹේ පෞද්ගලික වෛද්‍ය උපාධි පිරිනමන ආයතනයේ උපකුළපති ලෙස කටයුතු කරන ආනන්ද සමරසේකර මහතා තාජුඩීන් ඝාතනය සිදු වූ සමයේ කොළඹ ප්‍රධාන අධිකරණ වෛද්‍ය නිලධාරිවරයා ලෙස කටයුතු කරමින් සිටියේ ය. පසුගිය අගෝස්තු 23වනදා එම අපේක්ෂිත අයදුම්පත ඉදිරිපත් කළ අතර මේ වනවිට මාළඹේ පෞද්ගලික වෛද්‍ය උපාධි පිරිනමන ආයතනයේ උපකුළපති ලෙස කටයුතු කරන ආනන්ද සමරසේකර මහතා තාජුඩීන් ඝාතනය සිදු වූ සමයේ කොළඹ ප්‍රධාන අධිකරණ වෛද්‍ය නිලධාරිවරයා ලෙස කටයුතු කරමින් සිටියේ ය. තාජුදින්ගේ සිරුරු කොටස් අතුරුදහන් වීම සම්බන්ධයෙන් උපකුළපති ආනන්ද සමරසේකර මහතා සෘජුවම වගකිව යුතු බවට සාක්ෂි ලැබී ඇතැයි සැප්තැම්බර් 05වනදා පැවති නඩු වාරයේදී නීතිපතිවරයා වෙනුවෙන් පෙනී සිටි රජයේ නීතිඥවරයා අධිකරණයට දැනුම් දී තිබුණි. තාජුදින්ගේ සිරුරු කොටස් අතුරුදහන් වීම සම්බන්ධයෙන් උපකුළපති ආනන්ද සමරසේකර මහතා සෘජුවම වගකිව යුතු බවට සාක්ෂි ලැබී ඇතැයි සැප්තැම්බර් 05වනදා පැවති නඩු වාරයේදී නීතිපතිවරයා වෙනුවෙන් පෙනී සිටි රජයේ නීතිඥවරයා අධිකරණයට දැනුම් දී තිබුණි. ශ්‍රී ලංකා වෛද්‍ය සභාවේ හදිසි වැටලීම් එකක සිදු කළ විමර්ශණයේදීද අනාවරණය වී තිබුනේ වෛද්‍ය ආනන්ද සමරසේක සෘජුවම මෙයට වගකිව යුතු බවය. ශ්‍රී ලංකා වෛද්‍ය සභාවේ හදිසි වැටලීම් එකක සිදු කළ විමර්ශණයේදීද අනාවරණය වී තිබුනේ වෛද්‍ය ආනන්ද සමරසේක සෘජුවම මෙයට වගකිව යුතු බවය. ආශ්‍රිත පුවත් ආශ්‍රිත පුවත් සයිටම් උපකුළපති තාජුඩීන්ගේ අස්ථි ලොරියකින් රැගෙන ගිහින් සයිටම් උපකුළපති තාජුඩීන්ගේ අස්ථි ලොරියකින් රැගෙන ගිහින් සයිටම් උපකුළපති තාජුඩීන්ගේ අස්ථි ලොරියකින් රැගෙන ගිහින් තාජුඩීන් ඝාතනයෙන් බේරෙන්න SAITM උපකුලපති අධිකරණයේ පිහිට පතයි තාජුඩීන් ඝාතනයෙන් බේරෙන්න SAITM උපකුලපති අධිකරණයේ පිහිට පතයි තාජුඩීන් ඝාතනයෙන් බේරෙන්න SAITM උපකුලපති අධිකරණයේ පිහිට පතයි තාජුඩීන්ගේ අස්ති අතුරුදන් කළ වෛද්‍යවරයාව SAITM උපකුලපති කරලා තාජුඩීන්ගේ අස්ති අතුරුදන් කළ වෛද්‍යවරයාව SAITM උපකුලපති කරලා තාජුඩීන්ගේ අස්ති අතුරුදන් කළ වෛද්‍යවරයාව SAITM උපකුලපති කරලා SAITM උපකුලපතිගේ පෙත්සම කල්යයි SAITM උපකුලපතිගේ පෙත්සම කල්යයි SAITM උපකුලපතිගේ පෙත්සම කල්යයි  SAITM උපකුළපති අත්අඩංගුවටත් පෙර ඇප ඉල්ලයි SAITM උපකුළපති අත්අඩංගුවටත් පෙර ඇප ඉල්ලයි SAITM උපකුළපති අත්අඩංගුවටත් පෙර ඇප ඉල්ලයි", "URL": "https://lankatruth.com/si/?p=24539", "Category": "පුවත්", "Parent URL": null}