{"Source": "Lankatruth", "Timestamp": "September 16, 2016", "Headline": "උතුරු වසන්තයේ හොරකම් වහන්න සැලැස්මක්", "News Content": "පසුගිය රාජපක්ෂ ආණ්ඩු සමයේ ආරම්භ කළ උතුරු වසන්තය හා ඌව උදානය යන ව්‍යාපෘතීන්හි ලංකා විදුලි බල මණ්ඩලයට අදාළ අක්‍රමිකතා පිළිබද කෙරෙමින් පවතින විමර්ශන අඩපන කිරීමට විදුලි බල මණ්ඩලයේම ඉහළ නිලධාරීන් පිරිසක් උත්සහ දරන බව එහි වෘත්තිය සමිති පවසයි. පසුගිය රාජපක්ෂ ආණ්ඩු සමයේ ආරම්භ කළ උතුරු වසන්තය හා ඌව උදානය යන ව්‍යාපෘතීන්හි ලංකා විදුලි බල මණ්ඩලයට අදාළ අක්‍රමිකතා පිළිබද කෙරෙමින් පවතින විමර්ශන අඩපන කිරීමට විදුලි බල මණ්ඩලයේම ඉහළ නිලධාරීන් පිරිසක් උත්සහ දරන බව එහි වෘත්තිය සමිති පවසයි. අදාළ විමර්ශන සිදුකළ නිලධාරී ඩී.වී.එස්.කේ. ෆොන්සේකා මහතා පසුගිය පෙබරවාරි 13 වැනි දින සිට සේවයෙන් විශ්‍රාම ගිය අතර ඒ වනවිට අදාළ විමර්ශන කටයුතු අවසන් නොවුන හෙයින් ෆොන්සේකා මහතාගේ සේවය කොන්ත්‍රාත් පදනම මත මාස 6ක් දීර්ඝ කිරීමට ලංකා විදුලි බල මණ්ඩලයේ අධ්‍යක්ෂ මණ්ඩලය කටයුතු කළේ ය. මෙම වසරේ අගෝස්තු මාසය වනවිට විමර්ශන අවසන් කළයුතු වුවත් උතුරු වසන්තය භාරව සිටි නියෝජ්‍ය සාමාණ්‍යාධිකාරීවරුන් දෙදෙනෙකු සම්බන්ධයෙන් විමර්ශන අවසන් වී නොමැති අතර එම කටයුතු සඳහා ෆොන්සේකා මහතාගේ සේවා කාලය තවත් මාස තුනකින් දීරඝ කිරීමට අධ්‍යක්ෂ මණ්ඩය තීරණය කර තිබේ. අදාළ විමර්ශන සිදුකළ නිලධාරී ඩී.වී.එස්.කේ. ෆොන්සේකා මහතා පසුගිය පෙබරවාරි 13 වැනි දින සිට සේවයෙන් විශ්‍රාම ගිය අතර ඒ වනවිට අදාළ විමර්ශන කටයුතු අවසන් නොවුන හෙයින් ෆොන්සේකා මහතාගේ සේවය කොන්ත්‍රාත් පදනම මත මාස 6ක් දීර්ඝ කිරීමට ලංකා විදුලි බල මණ්ඩලයේ අධ්‍යක්ෂ මණ්ඩලය කටයුතු කළේ ය. මෙම වසරේ අගෝස්තු මාසය වනවිට විමර්ශන අවසන් කළයුතු වුවත් උතුරු වසන්තය භාරව සිටි නියෝජ්‍ය සාමාණ්‍යාධිකාරීවරුන් දෙදෙනෙකු සම්බන්ධයෙන් විමර්ශන අවසන් වී නොමැති අතර එම කටයුතු සඳහා ෆොන්සේකා මහතාගේ සේවා කාලය තවත් මාස තුනකින් දීරඝ කිරීමට අධ්‍යක්ෂ මණ්ඩය තීරණය කර තිබේ. විමර්ශන තුළින් මේ වනවිට රුපියල් කෝටි හතරක පමණ වංචාවක් අනාවරණ වෙමින් පවතින බව වාර්තා වේ. විමර්ශන තුළින් මේ වනවිට රුපියල් කෝටි හතරක පමණ වංචාවක් අනාවරණ වෙමින් පවතින බව වාර්තා වේ. විමර්ශන නිසිලෙස අවසන් වුවහොත් ආයතනයේ දූෂිත පරිපාලන නිලධාරීන් හා ඇතැම් විදුලි ඉංජිනේරුවන් පිළිබඳ අනාවරණ වන හෙයින් විමර්ශන අඩපන කිරීමේ අරමුණින් ෆොන්සේකා මතාගේ සේවා දිගුව නීත්‍යානුකූල නොවන බව සඳහන් කර සාමාන්‍යාධිකාරී වෙත ලිඛිත දැනුම්දීමක් කර ඇතැයි වෘත්තීය සමිති පෙන්වා දෙයි. විමර්ශන නිසිලෙස අවසන් වුවහොත් ආයතනයේ දූෂිත පරිපාලන නිලධාරීන් හා ඇතැම් විදුලි ඉංජිනේරුවන් පිළිබඳ අනාවරණ වන හෙයින් විමර්ශන අඩපන කිරීමේ අරමුණින් ෆොන්සේකා මතාගේ සේවා දිගුව නීත්‍යානුකූල නොවන බව සඳහන් කර සාමාන්‍යාධිකාරී වෙත ලිඛිත දැනුම්දීමක් කර ඇතැයි වෘත්තීය සමිති පෙන්වා දෙයි. උතුරු වසන්තය හා ඌව උදානය පිළිබඳව විමර්ශන කෙරෙන්නේ අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ සහායද ඇතිවය. එහෙයින් එම විමර්ශන කිසිදු බලපෑමකින් තොරව සිදු කිරීමට ඉඩ ලබාදෙන්නැයි එහි වෘත්තී සමිති විසින් මේ වනවිට විදුලි බල මණ්ඩලයේ සභාපතිවරයාගෙන් ඉල්ලීමක්ද කර තිබේ. උතුරු වසන්තය හා ඌව උදානය පිළිබඳව විමර්ශන කෙරෙන්නේ අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ සහායද ඇතිවය. එහෙයින් එම විමර්ශන කිසිදු බලපෑමකින් තොරව සිදු කිරීමට ඉඩ ලබාදෙන්නැයි එහි වෘත්තී සමිති විසින් මේ වනවිට විදුලි බල මණ්ඩලයේ සභාපතිවරයාගෙන් ඉල්ලීමක්ද කර තිබේ.", "URL": "https://lankatruth.com/si/?p=24544", "Category": "පුවත්", "Parent URL": null}