{"Source": "Lankatruth", "Timestamp": "September 18, 2016", "Headline": "රෝහිතගේ ඥාති පුතාගේ රථගායට තරුණයෙක් බිලි", "News Content": "හික්කඩුව ගෝනපීනුවල ප‍්‍රදේශයේ සිදු වූ රිය අනතුරකින් 21 හැවිරිදි තරුණයෙකු මියයාමේ සිද්ධිය සම්බන්ධයෙන් පාර්ලිමේන්තු මන්ත‍්‍රී රෝහිත අබේගුණවර්ධන මහතාගේ ඥාතී පුත‍්‍රයෙකු අත්අඩංගුවට ගෙන තිබේ. හික්කඩුව ගෝනපීනුවල ප‍්‍රදේශයේ සිදු වූ රිය අනතුරකින් 21 හැවිරිදි තරුණයෙකු මියයාමේ සිද්ධිය සම්බන්ධයෙන් පාර්ලිමේන්තු මන්ත‍්‍රී රෝහිත අබේගුණවර්ධන මහතාගේ ඥාතී පුත‍්‍රයෙකු අත්අඩංගුවට ගෙන තිබේ. රවීන්ද්‍ර අබේගුණවර්ධන නැමැති ඔහු 17 හැවිරිදි අයෙකු වන අතර වෛද්‍ය පරීක්ෂණවලින් අණාවරණය වී ඇත්තේ ඔහු අධික ලෙස බීමතින් සිටි බව ය. රවීන්ද්‍ර අබේගුණවර්ධන නැමැති ඔහු 17 හැවිරිදි අයෙකු වන අතර වෛද්‍ය පරීක්ෂණවලින් අණාවරණය වී ඇත්තේ ඔහු අධික ලෙස බීමතින් සිටි බව ය. ගෝනපීනුවල නගරයේ සාරාලංකාර විදුහල අසළ දී ඊයේ (17) රාත‍්‍රී 11.00ට පමණ මෝටර් රථයක් පාපැදියක ගැටීමෙන් මෙම අනතුර සිදු වී ඇති අතර මියගොස් ඇති තරුණයා ගෝනපීනුවල ප‍්‍රදේශයේ පදිංචිකරුවෙකි.  ගෝනපීනුවල නගරයේ සාරාලංකාර විදුහල අසළ දී ඊයේ (17) රාත‍්‍රී 11.00ට පමණ මෝටර් රථයක් පාපැදියක ගැටීමෙන් මෙම අනතුර සිදු වී ඇති අතර මියගොස් ඇති තරුණයා ගෝනපීනුවල ප‍්‍රදේශයේ පදිංචිකරුවෙකි.  පාපැදියේ පැමිණි තවත් අයෙකු අනතුරෙන් තුවාල ලබා රෝහල් ගතකර තිබේ. පාපැදියේ පැමිණි තවත් අයෙකු අනතුරෙන් තුවාල ලබා රෝහල් ගතකර තිබේ. මෝටර් රථය පැද වූ රවීන්ද්‍ර අබේගුණවර්ධන නමැත්තාද තුවාල ලබා රෝහල්ගත කර ඇත. මෝටර් රථය පැද වූ රවීන්ද්‍ර අබේගුණවර්ධන නමැත්තාද තුවාල ලබා රෝහල්ගත කර ඇත. ඔහු ඊයේ රාත‍්‍රියේම බද්දේගම රෝහලේ දිස්ත‍්‍රික් වෛද්‍ය නිලධාරීවරයා වෙත ඉදිරිපත් කර තිබේ. ඔහු ඊයේ රාත‍්‍රියේම බද්දේගම රෝහලේ දිස්ත‍්‍රික් වෛද්‍ය නිලධාරීවරයා වෙත ඉදිරිපත් කර තිබේ. ඔහු පදවා ඇත්තේ මෝටර් රථ ධාවන තරග සඳහා යොදා ගන්නා දෙදෙනෙකුට පමණක් ගමන් කළ හැකි මෝටර් රථයක් බවත් ඔහුට රියදුරු බලපත‍්‍රයක් නොමැති බවත් පොලිස් පරීක්ෂණවලදී අනාවරණයකරගෙන තිබේ. ඔහු පදවා ඇත්තේ මෝටර් රථ ධාවන තරග සඳහා යොදා ගන්නා දෙදෙනෙකුට පමණක් ගමන් කළ හැකි මෝටර් රථයක් බවත්ඔහුට රියදුරු බලපත‍්‍රයක් නොමැති බවත්පොලිස් පරීක්ෂණවලදී අනාවරණයකරගෙන තිබේ. කෙසේ වෙතත් අනතුර සිදුවන අවස්ථාවේ එහි පුද්ගලයින් සිව් දෙනෙකු ගමන් කර ඇති අතර අත්අඩංගුවට ගත් රවීන්ද්‍ර අබේගුණවර්ධන නැමැති සැකකරු අද (18) බද්දේගම මහේස්ත‍්‍රාත්වරයා හමුවට ඉදිරිපත් කිරීමට නියමිත ය. කෙසේ වෙතත් අනතුර සිදුවන අවස්ථාවේ එහි පුද්ගලයින් සිව් දෙනෙකු ගමන් කර ඇති අතර අත්අඩංගුවට ගත් රවීන්ද්‍ර අබේගුණවර්ධන නැමැති සැකකරු අද (18) බද්දේගම මහේස්ත‍්‍රාත්වරයා හමුවට ඉදිරිපත් කිරීමට නියමිත ය.", "URL": "https://lankatruth.com/si/?p=24563", "Category": "පුවත්", "Parent URL": null}