{"Source": "Lankatruth", "Timestamp": "September 21, 2016", "Headline": "කෝප්වාර්තාවේ කෙටුම්පත කෝප් සභිකයින් අතට", "News Content": "කෝප් කමිටු ලේකම් කාර්යාලය විසින් සකස් කරන ලද කෝප් කමිටුවේ වාර්තාව ඊයේ ( 20) කමිටු කමිටු සියලුම සාමිජික මන්ත්‍රීවරුන් වෙත ලබා දී ඇති බව වාර්තා වේ. කෝප් කමිටු ලේකම් කාර්යාලය විසින් සකස් කරන ලද කෝප් කමිටුවේ වාර්තාව ඊයේ (20) කමිටුසියලුමසාමිජික මන්ත්‍රීවරුන් වෙත ලබා දී ඇති බව වාර්තා වේ. එම වාර්තාව සම්බන්ධයෙන් ලබන  23වනදා කෝප් කමිටුව රැස් වී සාකච්ඡා කරන බවත් මහ බැංකු බැඳුම්කර ගණුදෙනුව සම්බන්දයෙන් කෝප් කමිටුවේ විමර්ශන සිදුකළ ක්‍රියාවලිය එහි අඩංගුව ඇති බවත් වාර්තා වේ. වනදා කෝප් කමිටුව රැස් වී සාකච්ඡා කරන බවත් මහ බැංකු බැඳුම්කර ගණුදෙනුව සම්බන්දයෙන් කෝප් කමිටුවේ විමර්ශන සිදුකළ ක්‍රියාවලිය එහි අඩංගුව ඇති බවත් වාර්තා වේ. එම වාර්තාව සම්බන්ධයෙන් ලබන 23වනදා කෝප් කමිටුව රැස් වී සාකච්ඡා කරන බවත් මහ බැංකු බැඳුම්කර ගණුදෙනුව සම්බන්දයෙන් කෝප් කමිටුවේ විමර්ශන සිදුකළ ක්‍රියාවලිය එහි අඩංගුව ඇති බවත් වාර්තා වේ. මේ සම්බන්ධයෙන් අදහස් දැක්වූ කෝප් සභාපති ජනතා විමුක්ති පෙරමුණේ පාර්ලිමේන්තු මන්ත්‍රී සුනිල් හඳුන්නෙත්ති මහතා පැවසූවේ මහ බැංකු බැඳුම්කර ගණුදෙනුව සම්බන්ධයෙන් විගණකාධිපතිවරයා ලබාදුන් ඉතා සංවේදී තොරතුරුද ඇතුළත් වාර්තාවද කතානායකවරයාගේ අවසරය මත සියලුම කෝප් කභිකයින්හට ලබා දුන් බවය. මේ සම්බන්ධයෙන් අදහස් දැක්වූ කෝප් සභාපති ජනතා විමුක්ති පෙරමුණේ පාර්ලිමේන්තු මන්ත්‍රී සුනිල් හඳුන්නෙත්ති මහතා පැවසූවේ මහ බැංකු බැඳුම්කර ගණුදෙනුව සම්බන්ධයෙන් විගණකාධිපතිවරයා ලබාදුන් ඉතා සංවේදී තොරතුරුද ඇතුළත් වාර්තාවද කතානායකවරයාගේ අවසරය මත සියලුම කෝප් කභිකයින්හට ලබා දුන් බවය. කෝප් කමිටු ලේකම් කාර්යාල විසින් සකස්කළ වාර්තාව පිළිබඳව එම කමිටුවේදී  23වනදා සිදු කරන සාකච්ඡාවෙන් පසු සුයලුම කෝප් සභිකයින්ගෙන් වෙන වෙනම නිර්දේශ ලබාගන්නා බවත් එම නිර්දේශද සහිතව ඔක්තෝබර් 13වනදා එම කෙටුම්පත පාර්ලිමේන්තුවට ඉදිරිපත් කිරීමට අපේක්ෂා කරන බවත් කෝප් සභාපතිවරයා පැවසීය. වනදා සිදු කරන සාකච්ඡාවෙන් පසු සුයලුම කෝප් සභිකයින්ගෙන් වෙන වෙනම නිර්දේශ ලබාගන්නා බවත් එම නිර්දේශද සහිතව ඔක්තෝබර්  වනදා එම කෙටුම්පත පාර්ලිමේන්තුවට ඉදිරිපත් කිරීමට අපේක්ෂා කරන බවත් කෝප් සභාපතිවරයා පැවසීය. කෝප් කමිටු ලේකම් කාර්යාල විසින් සකස්කළ වාර්තාව පිළිබඳව එම කමිටුවේදී 23වනදා සිදු කරන සාකච්ඡාවෙන් පසු සුයලුම කෝප් සභිකයින්ගෙන් වෙන වෙනම නිර්දේශ ලබාගන්නා බවත් එම නිර්දේශද සහිතව ඔක්තෝබර් 13වනදා එම කෙටුම්පත පාර්ලිමේන්තුවට ඉදිරිපත් කිරීමට අපේක්ෂා කරන බවත් කෝප් සභාපතිවරයා පැවසීය.  මහ බැංකු බැඳුම්කර සිදුවිම විමර්ශනය කිරිමේදී භාවිතා කළ සියළුම ලිපිලේඛනද එම වාර්තාවේ ඇමුණුම් ලෙස ඉදිරිපත් කරන බවත් කෝප් සභාපති සුනිල් හඳුන්නෙත්ති මහතා වැඩිදුරටත් පැවසීය. මහ බැංකු බැඳුම්කර සිදුවිම විමර්ශනය කිරිමේදී භාවිතා කළ සියළුම ලිපිලේඛනද එම වාර්තාවේ ඇමුණුම් ලෙස ඉදිරිපත් කරන බවත් කෝප් සභාපති සුනිල් හඳුන්නෙත්ති මහතා වැඩිදුරටත් පැවසීය.", "URL": "https://lankatruth.com/si/?p=24588", "Category": "පුවත්", "Parent URL": null}