{"Source": "Lankatruth", "Timestamp": "September 27, 2016", "Headline": "ලසන්තගේ දේහය අද ගොඩගනියි", "News Content": "වසර පහමාරකට පෙර වෙඩිතබා ඝාතනය කළ සන්ඩේ ලීඩර් පුවත්පතේ සමාරම්භක කර්තෘ ලසන්ත වික්‍රමතුංග මහතාගේ සිරුර අද ( 27) ගොඩගෙන නැවත මරණ පරීක්ෂණයක් සිදු කරන ලෙස මහේස්ත්‍රාත් මොහොමඩ් සහබ්දීන් මහතා සැප්තැම්බර් 08වනදා ලබා දුන් තීන්දුව අනුව අද එම දේහය ගොඩගැනීමට නියමිතය. ගොඩගෙන නැවත මරණ පරීක්ෂණයක් සිදු කරන ලෙස මහේස්ත්‍රාත් මොහොමඩ් සහබ්දීන් මහතා සැප්තැම්බර්  වනදා ලබා දුන් තීන්දුව අනුව අද එම දේහය ගොඩගැනීමට නියමිතය. වසර පහමාරකට පෙර වෙඩිතබා ඝාතනය කළ සන්ඩේ ලීඩර් පුවත්පතේ සමාරම්භක කර්තෘ ලසන්ත වික්‍රමතුංග මහතාගේ සිරුර අද (27) ගොඩගෙන නැවත මරණ පරීක්ෂණයක් සිදු කරන ලෙස මහේස්ත්‍රාත් මොහොමඩ් සහබ්දීන් මහතා සැප්තැම්බර් 08වනදා ලබා දුන් තීන්දුව අනුව අද එම දේහය ගොඩගැනීමට නියමිතය. මේ වනවිට ඔහු මිහිදන් කළ බොරැල්ල කනත්තට දැඩි පොලිස් ආරක්ෂාවක් යොදා ඇති අතර ඔහු මිහිදන් කල ස්ථානය කළු ඉටිරෙදිවලින් ආවරණය කර ඇත. මේ වනවිට ඔහු මිහිදන් කළ බොරැල්ල කනත්තට දැඩි පොලිස් ආරක්ෂාවක් යොදා ඇති අතර ඔහු මිහිදන් කල ස්ථානය කළු ඉටිරෙදිවලින් ආවරණය කර ඇත. අද දින පෙ.ව  8.00ට කොළඹ අලුත්කඩේ අංක 02 මහේස්ත්‍රාත්වරයා ඉදිරියේ ගොඩගැනීමට නියමිත ය. ට කොළඹ අලුත්කඩේ අංක   මහේස්ත්‍රාත්වරයා ඉදිරියේ ගොඩගැනීමට නියමිත ය. අද දින පෙ.ව 8.00ට කොළඹ අලුත්කඩේ අංක 02 මහේස්ත්‍රාත්වරයා ඉදිරියේ ගොඩගැනීමට නියමිත ය. ලසන්ත වික්‍රමතුංග මහතාව  2009 ජනවාරි මාසයේදී අත්තිඩිය බේකරිය හන්දියේදී කෘෘර ලෙස ඝාතනය කර තිබුණි.  ජනවාරි මාසයේදී අත්තිඩිය බේකරිය හන්දියේදී කෘෘර ලෙස ඝාතනය කර තිබුණි. ලසන්ත වික්‍රමතුංග මහතාව 2009 ජනවාරි මාසයේදී අත්තිඩිය බේකරිය හන්දියේදී කෘෘර ලෙස ඝාතනය කර තිබුණි. ලසන්ත ඝාතනය වෙඩි තැබීමකින් සිදුව ඇතැයි ප්‍රධාන මරණ පරීක්ෂණයේදී කියැවුදන එම අවස්ථාවේ ඔහුට ශෛල්‍යකර්මය සිදුකළ වෛද්‍යවරයා වාර්තා කර තිබී ඇත්තේ ඔහුගේ දේහයේ කිසිදු වෙඩි සළකුණක් නොමැති බවය. ලසන්ත ඝාතනය වෙඩි තැබීමකින් සිදුව ඇතැයි ප්‍රධාන මරණ පරීක්ෂණයේදී කියැවුදන එම අවස්ථාවේ ඔහුට ශෛල්‍යකර්මය සිදුකළ වෛද්‍යවරයා වාර්තා කර තිබී ඇත්තේ ඔහුගේ දේහයේ කිසිදු වෙඩි සළකුණක් නොමැති බවය. එමෙන්ම රස පරීක්ෂකවරයා විසින් පවත්වන ලද පරීක්ෂණයේ දී කිසිම වෙඩි පහරක් හෝ වෙඩි බෙහෙත් ගඳක් නොලැබෙන බවට සඳහන්ව ඇති බවද අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව පසුගිය  08වනදා අධිකරණයට දන්වා තිබුණි. වනදා අධිකරණයට දන්වා තිබුණි. එමෙන්ම රස පරීක්ෂකවරයා විසින් පවත්වන ලද පරීක්ෂණයේ දී කිසිම වෙඩි පහරක් හෝ වෙඩි බෙහෙත් ගඳක් නොලැබෙන බවට සඳහන්ව ඇති බවද අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව පසුගිය 08වනදා අධිකරණයට දන්වා තිබුණි. ලසන්ත ඝානයේ පළමු අධිකරණ වෛද්‍යවාර්තාව ලබාදුන් කළුබෝවිල රෝහලේ හිටපු අධිකරණ වෛද්‍ය නිලධාරී සුනිල් කුමාර මහතා මේ වනවිට මාලඹේ සයිටම් පුද්ගලික වෛද්‍යවිද්‍යාලයේ අධිකරණ වෛද්‍ය විද්‍යාව සම්බන්ධ ජ්‍යෙෂ්ඨ කථිකාචාර්යවරයෙකි. ලසන්ත ඝානයේ පළමු අධිකරණ වෛද්‍යවාර්තාව ලබාදුන් කළුබෝවිල රෝහලේ හිටපු අධිකරණ වෛද්‍ය නිලධාරී සුනිල් කුමාර මහතා මේ වනවිට මාලඹේ සයිටම් පුද්ගලික වෛද්‍යවිද්‍යාලයේ අධිකරණ වෛද්‍ය විද්‍යාව සම්බන්ධ ජ්‍යෙෂ්ඨ කථිකාචාර්යවරයෙකි.", "URL": "https://lankatruth.com/si/?p=24625", "Category": "පුවත්", "Parent URL": null}