{"Source": "Lankatruth", "Timestamp": "September 27, 2016", "Headline": "මේක ජනතාවට බදුගහන, හොරුන්ට ඉණිමං තනන, රාජ්‍ය ආයතන දියකරන ආණ්ඩුවක්", "News Content": "වත්මන් යහපාලන ආණ්ඩුව ජනතාවට බදුගහන , හොරුන්ට ඉණිමං තනන, රාජ්‍ය ආයතන දියකරන ආණ්ඩුවක් බවත් ජනතාව නොමග යවන ප‍්‍රකාශ කරමින් ජනතාවගේ ඇස්වලට වැලි ගසමින් ඉන්නා බවත් ජනතා විමුක්ති පෙරමුණේ ප්‍රධාන ලේකම් ටිල්වින් සිල්වා මහතා අද (27) පෙරවරුවේ ජවිපෙ ප්‍රධාන කාර්යාලයේ පැවති මාධ්‍ය හමුවකදී පැවසීය. හොරුන්ට ඉණිමං තනන රාජ්‍ය ආයතන දියකරන ආණ්ඩුවක් බවත් ජනතාව නොමග යවන ප‍්‍රකාශ කරමින් ජනතාවගේ ඇස්වලට වැලි ගසමින් ඉන්නා බවත් ජනතා විමුක්ති පෙරමුණේ ප්‍රධාන ලේකම් ටිල්වින් සිල්වා මහතා අද (27) පෙරවරුවේ ජවිපෙ ප්‍රධාන කාර්යාලයේ පැවති මාධ්‍ය හමුවකදී පැවසීය. වත්මන් යහපාලන ආණ්ඩුව ජනතාවට බදුගහන, හොරුන්ට ඉණිමං තනන, රාජ්‍ය ආයතන දියකරන ආණ්ඩුවක් බවත් ජනතාව නොමග යවන ප‍්‍රකාශ කරමින් ජනතාවගේ ඇස්වලට වැලි ගසමින් ඉන්නා බවත් ජනතා විමුක්ති පෙරමුණේ ප්‍රධාන ලේකම් ටිල්වින් සිල්වා මහතා අද (27) පෙරවරුවේ ජවිපෙ ප්‍රධාන කාර්යාලයේ පැවති මාධ්‍ය හමුවකදී පැවසීය. ජවිපෙ මධ්‍යමකාරක සභික බස්නාහිර පළාත් සභා මන්ත්‍රී නීතීඥ සුනිල් වටගල මහතාද මෙම අවස්ථාවට එක් වී සිටි අතර එහිදී වැඩිදුරටත් අදහස් දැක්වූටිල්විල් සිල්වා මහතා… වැඩිදුරටත් අදහස් දැක්වූ ටිල්විල් සිල්වා මහතා… ජවිපෙ මධ්‍යමකාරක සභික බස්නාහිර පළාත් සභා මන්ත්‍රී නීතීඥ සුනිල් වටගල මහතාද මෙම අවස්ථාවට එක් වී සිටි අතර එහිදීවැඩිදුරටත් අදහස් දැක්වූටිල්විල් සිල්වා මහතා… “මේ ආණ්ඩුව දැන් බොරු කියමින් ජනතාවගේ ඇස්වලට වැලි ගසමින් ඉන්නවා. ජනතාව නොමග යවන ප‍්‍රකාශ කරමින් දැවැන්ත බදු බරක් පටවනවා. ඒ අතරේ රටට ආදායම් ලබාදෙන දේශීය ආදායම් දෙපාර්තමේන්තුව , රේගුව ආණ්ඩුවට අවශ්‍ය පරිදි මෙහෙයවන්න එම ආයතනවලට අදාළ පනත් දුර්වල කරමින් ඉන්නවා. රේගුව ආණ්ඩුවට අවශ්‍ය පරිදි මෙහෙයවන්න එම ආයතනවලට අදාළ පනත් දුර්වල කරමින් ඉන්නවා. “මේ ආණ්ඩුව දැන් බොරු කියමින් ජනතාවගේ ඇස්වලට වැලි ගසමින් ඉන්නවා. ජනතාව නොමග යවන ප‍්‍රකාශ කරමින් දැවැන්ත බදු බරක් පටවනවා. ඒ අතරේ රටට ආදායම් ලබාදෙන දේශීය ආදායම් දෙපාර්තමේන්තුව, රේගුව ආණ්ඩුවට අවශ්‍ය පරිදි මෙහෙයවන්න එම ආයතනවලට අදාළ පනත් දුර්වල කරමින් ඉන්නවා. මේ ආණ්ඩුව ඉතාමත් අසාධාරණ විදියට 15%ක් දක්වා වැට් බදු ඉහළ දැම්මා. අපේ රට ඉතාම දුප්පත් ජනතාවක් ජීවත්වන රටක්. ආණ්ඩුව ඡන්දේ කාලේ කිව්වේ අපේ රටේ ආර්ථිකය හදලා ජනතාවගේ සාක්කු පුරවනවා කියලා. නමුත් බලය ගත්තට පස්සේ කරමින් ඉන්නේ ජනතාවගේ සාක්කු සුද්ද කරලා ඇමතිවරුන්ගේ සාක්කු පුරවන එකයි. ආණ්ඩුවේ මෙම අසාධාරණ වැට් බදු පැනවීමට එරෙහිව මේ රටේ ව්‍යාපාරිකයින් පාරට බැස්සා. ජනතා විමුක්ති පෙරමුණේ අපි පාරට බැස්සා. අපේ රටේ ජනගහනයෙන් අඩකටත් වැඩි ජනතාවක් දිළිඳු ජනතාවක් ඉන්නවා. ඔවුන් ජීවත් වෙන්නේ සමෘධිය වැනි දීමනාවලින්. ජනගහනයේන් 43%කගේ දෛනික ආදායම ඩොලර් 02ට වඩා අඩුයි. එවැනි ජනතාවකට මේ විදියට බදු ගැසීම අතිශය අසාධාරණයි. මේ ආණ්ඩුව ඉතාමත් අසාධාරණ විදියට 15%ක් දක්වා වැට් බදු ඉහළ දැම්මා. අපේ රට ඉතාම දුප්පත් ජනතාවක් ජීවත්වන රටක්. ආණ්ඩුව ඡන්දේ කාලේ කිව්වේ අපේ රටේ ආර්ථිකය හදලා ජනතාවගේ සාක්කු පුරවනවා කියලා. නමුත් බලය ගත්තට පස්සේ කරමින් ඉන්නේ ජනතාවගේ සාක්කු සුද්ද කරලා ඇමතිවරුන්ගේ සාක්කු පුරවන එකයි. ආණ්ඩුවේ මෙම අසාධාරණ වැට් බදු පැනවීමට එරෙහිව මේ රටේ ව්‍යාපාරිකයින් පාරට බැස්සා. ජනතා විමුක්ති පෙරමුණේ අපි පාරට බැස්සා. අපේ රටේ ජනගහනයෙන් අඩකටත් වැඩි ජනතාවක් දිළිඳු ජනතාවක් ඉන්නවා. ඔවුන් ජීවත් වෙන්නේ සමෘධිය වැනි දීමනාවලින්. ජනගහනයේන් 43%කගේ දෛනික ආදායම ඩොලර් 02ට වඩා අඩුයි. එවැනි ජනතාවකට මේ විදියට බදු ගැසීම අතිශය අසාධාරණයි. අපේ රටේ උසාවියෙනුත් කිව්වා ආණ්ඩුව ගෙනාපු වැට් බදු ක‍්‍රමය වැරදියි කියලා. එහෙම තියෙද්දී ආණ්ඩුව නැවත වතාවක් වැට් බදු සංශෝධන පනතක් පාර්ලිමේන්තුවට ගෙන ඒමට සූදානම් වනවා. මේ බදු බර ජනතාවට දරාගන්න අමාරුයි. එහෙම තියෙද්දී ආණ්ඩුව ජනතාව රවට්ටන්න බොරු කියනවා. ජනතාවගෙන් ආපු විරෝධය නිසා සෞඛ්‍ය සේවයට පනවා තිබුණු වැට් බද්ද අයින් කළා කිව්වට ඇත්තටම සිදුවෙලා තියෙන්නේ වෙනත් දෙයක්. අපේ රටේ රජයේ සෞඛ්‍ය සේවය දුර්වල නිසාම රෝගීන් ලේ ටික , මූත‍්‍රා ටික පරීක්ෂා කර ගන්න පෞද්ගලික රෝහල්වලට යනවා. ඒ විදියට බාහිරව සිදුකර ගන්නා සෞඛ්‍ය සේවාවලට වැට් බද්ද අදාළ නොවුණට පෞද්ගලික රෝහල්වල නතරවෙලා ප‍්‍රතිකාර ලබා ගන්නා, ශල්‍යකර්ම කරගන්නා රෝගීන්ගෙන් වැට් බදු අයකර ගන්නවා. ඒ නිසා ආණ්ඩුව කියන්නේ බොරුවක්. දැන් සෞඛ්‍ය සේවයට 15%ක් දක්වා වැට් බද්දක් පනවා තිබෙනවා. මූත‍්‍රා ටික පරීක්ෂා කර ගන්න පෞද්ගලික රෝහල්වලට යනවා. ඒ විදියට බාහිරව සිදුකර ගන්නා සෞඛ්‍ය සේවාවලට වැට් බද්ද අදාළ නොවුණට පෞද්ගලික රෝහල්වල නතරවෙලා ප‍්‍රතිකාර ලබා ගන්නා ශල්‍යකර්ම කරගන්නා රෝගීන්ගෙන් වැට් බදු අයකර ගන්නවා. ඒ නිසා ආණ්ඩුව කියන්නේ බොරුවක්. දැන් සෞඛ්‍ය සේවයට 15%ක් දක්වා වැට් බද්දක් පනවා තිබෙනවා. අපේ රටේ උසාවියෙනුත් කිව්වා ආණ්ඩුව ගෙනාපු වැට් බදු ක‍්‍රමය වැරදියි කියලා. එහෙම තියෙද්දී ආණ්ඩුව නැවත වතාවක් වැට් බදු සංශෝධන පනතක් පාර්ලිමේන්තුවට ගෙන ඒමට සූදානම් වනවා. මේ බදු බර ජනතාවට දරාගන්න අමාරුයි. එහෙම තියෙද්දී ආණ්ඩුව ජනතාව රවට්ටන්න බොරු කියනවා. ජනතාවගෙන් ආපු විරෝධය නිසා සෞඛ්‍ය සේවයට පනවා තිබුණු වැට් බද්ද අයින් කළා කිව්වට ඇත්තටම සිදුවෙලා තියෙන්නේ වෙනත් දෙයක්. අපේ රටේ රජයේ සෞඛ්‍ය සේවය දුර්වල නිසාම රෝගීන් ලේ ටික, මූත‍්‍රා ටික පරීක්ෂා කර ගන්න පෞද්ගලික රෝහල්වලට යනවා. ඒ විදියට බාහිරව සිදුකර ගන්නා සෞඛ්‍ය සේවාවලට වැට් බද්ද අදාළ නොවුණට පෞද්ගලික රෝහල්වල නතරවෙලා ප‍්‍රතිකාර ලබා ගන්නා, ශල්‍යකර්ම කරගන්නා රෝගීන්ගෙන් වැට් බදු අයකර ගන්නවා. ඒ නිසා ආණ්ඩුව කියන්නේ බොරුවක්. දැන් සෞඛ්‍ය සේවයට 15%ක් දක්වා වැට් බද්දක් පනවා තිබෙනවා. මේ වනවිට අපේ රටේ පෞද්ගලික රෝහල්වලිින් ප‍්‍රතිකාර ලබා ගන්නා ප‍්‍රමාණය වැඩිවෙමින් තියෙනවා. රජයේ සෞඛ්‍ය සේවය දුර්වල වීම නිසා අපේ රටේ වැඩිහිටි ජනගහනයේ සිදුවෙමින් තිබෙන වැඩි වීමත් නිසා පෞද්ගලික රෝහල්වලින් ප‍්‍රතිකාර ලබා ගැනීම වැඩිවෙලා තිබෙනවා. 1990 දී අපේ රටේ වැඩිහිටි ජනගහනය මුළු ජනගහනයෙන් 8.9%යි. 2000දී 9.6%යි. 2010 දී 12.2%යි. 2014දී 13.4%ක් වන අතර 2026 වනවිට වැඩිහිටි ජනගහනය 18.9% දක්වා වැඩි වේයැයි අනුමාන කරනවා. එනිසා සෞඛ්‍ය සේවාව වැඩි වැඩියෙන් අවශ්‍ය වෙනවා. නමුත් ඒ සඳහා රජයේ රෝහල්වල පහසුකම් නැහැ. හදවත් රෝගීන් , වකුගඩු රෝගීන් ස්නායු රෝගීන් වැඩිවෙමින් තිියෙනවා. ඔවුන්ට ශල්‍යකර්ම සිදු කළ යුතුව තිබෙනවා. හෘද සැත්කමක් කරන්න රජයේ රෝහල්වල මාස ගණන් පොරොත්තු ලේඛනයේ බලාගෙන ඉන්න වෙනවා. මොළයේ ආබාධ නිසා සිදුකළ යුතු ශල්‍යකර්ම නම් මාස ගණන් බලා ඉන්න බැහැ. ඒනිසා ජනතාව අමාරුකම් තිබියෙදී පෞද්ගලික රෝහල්වලට යනවා. පෞද්ගලික රෝහල්වලින් ප‍්‍රතිකාර ගන්නේ සුපිරි ධනවතුන් පමණක් නොවේ. මැද පංතියේ ජනතාවත් දිළිඳු ජනතාවත් කොහොමහරි සල්ලි හොයාගෙන පෞද්ගලික රෝහල්වලට යනවා. වාහනවලින් පාරවල් ගාණේ ගිහිල්ලා සැත්කම් කරන්න සල්ලි එකතු කරන සම්මාදම් කරන ජනතාව අපි දකිනවා. ඒ විදියට රට වටේ ගිහින් සල්ලි එකතුකරන රොගීගෙන් මේ ආණ්ඩුව 15%ක් බදු අයකර ගන්නවා. වකුගඩු රෝගීන් ස්නායු රෝගීන් වැඩිවෙමින් තිියෙනවා. ඔවුන්ට ශල්‍යකර්ම සිදු කළ යුතුව තිබෙනවා. හෘද සැත්කමක් කරන්න රජයේ රෝහල්වල මාස ගණන් පොරොත්තු ලේඛනයේ බලාගෙන ඉන්න වෙනවා. මොළයේ ආබාධ නිසා සිදුකළ යුතු ශල්‍යකර්ම නම් මාස ගණන් බලා ඉන්න බැහැ. ඒනිසා ජනතාව අමාරුකම් තිබියෙදී පෞද්ගලික රෝහල්වලට යනවා. පෞද්ගලික රෝහල්වලින් ප‍්‍රතිකාර ගන්නේ සුපිරි ධනවතුන් පමණක් නොවේ. මැද පංතියේ ජනතාවත් දිළිඳු ජනතාවත් කොහොමහරි සල්ලි හොයාගෙන පෞද්ගලික රෝහල්වලට යනවා. වාහනවලින් පාරවල් ගාණේ ගිහිල්ලා සැත්කම් කරන්න සල්ලි එකතු කරන සම්මාදම් කරන ජනතාව අපි දකිනවා. ඒ විදියට රට වටේ ගිහින් සල්ලි එකතුකරන රොගීගෙන් මේ ආණ්ඩුව 15%ක් බදු අයකර ගන්නවා. මේ වනවිට අපේ රටේ පෞද්ගලික රෝහල්වලිින් ප‍්‍රතිකාර ලබා ගන්නා ප‍්‍රමාණය වැඩිවෙමින් තියෙනවා. රජයේ සෞඛ්‍ය සේවය දුර්වල වීම නිසා අපේ රටේ වැඩිහිටි ජනගහනයේ සිදුවෙමින් තිබෙන වැඩි වීමත් නිසා පෞද්ගලික රෝහල්වලින් ප‍්‍රතිකාර ලබා ගැනීම වැඩිවෙලා තිබෙනවා. 1990 දී අපේ රටේ වැඩිහිටි ජනගහනය මුළු ජනගහනයෙන් 8.9%යි. 2000දී 9.6%යි. 2010 දී 12.2%යි. 2014දී 13.4%ක් වන අතර 2026 වනවිට වැඩිහිටි ජනගහනය 18.9% දක්වා වැඩි වේයැයි අනුමාන කරනවා. එනිසා සෞඛ්‍ය සේවාව වැඩි වැඩියෙන් අවශ්‍ය වෙනවා. නමුත් ඒ සඳහා රජයේ රෝහල්වල පහසුකම් නැහැ. හදවත් රෝගීන්, වකුගඩු රෝගීන් ස්නායු රෝගීන් වැඩිවෙමින් තිියෙනවා. ඔවුන්ට ශල්‍යකර්ම සිදු කළ යුතුව තිබෙනවා. හෘද සැත්කමක් කරන්න රජයේ රෝහල්වල මාස ගණන් පොරොත්තු ලේඛනයේ බලාගෙන ඉන්න වෙනවා. මොළයේ ආබාධ නිසා සිදුකළ යුතු ශල්‍යකර්ම නම් මාස ගණන් බලා ඉන්න බැහැ. ඒනිසා ජනතාව අමාරුකම් තිබියෙදී පෞද්ගලික රෝහල්වලට යනවා. පෞද්ගලික රෝහල්වලින් ප‍්‍රතිකාර ගන්නේ සුපිරි ධනවතුන් පමණක් නොවේ. මැද පංතියේ ජනතාවත් දිළිඳු ජනතාවත් කොහොමහරි සල්ලි හොයාගෙන පෞද්ගලික රෝහල්වලට යනවා. වාහනවලින් පාරවල් ගාණේ ගිහිල්ලා සැත්කම් කරන්න සල්ලි එකතු කරන සම්මාදම් කරන ජනතාව අපි දකිනවා. ඒ විදියට රට වටේ ගිහින් සල්ලි එකතුකරන රොගීගෙන් මේ ආණ්ඩුව 15%ක් බදු අයකර ගන්නවා. සාමාන්‍යයෙන් හෘද සැත්කමක් සඳහා රුපියල් 6,98,000ක් පමණ වැයවෙනවා. එවිට බදු වශයෙන් 1,04,000ක් පමණ බදු වශයෙන් ආණ්ඩුවට ගෙවිය යුතුවෙනවා. අමාරුවෙන් සැත්කමට මුදල් හොයා ගන්නා රෝගීන්ගෙන් ආණ්ඩුව රුපියල් 100,000ක් ගන්නවා. ස්නායු ශල්‍යකර්මයකදී නම් රුපියල් ලක්ෂ දහයක් වැය කරන්න වෙනවා. එවිට බදු වශයෙන් ලක්ෂ එකහාමාරක් ආණ්ඩුවට ගෙවිය යුතුයි. රජයේ රෝහල්වල පහසුකම් නැති නිසා සීටී ස්කෑන් එකක් කරකගන්නා රෝගියාට රුපියල් 17,000ක් පමණ වැය වන අතර බදු විදියට ආණ්ඩුවට බදු විදියට රුපියල් 2500ක් ගෙවන්න වෙනවා. මේක ඉතාම අසාධාරණයි. තමන්ගේ ජීවිතය අනතුරකට පත්ව තිබියදී ගෙවල් දොරවල් උකස් කරන රෝගී ගෙන් ලක්ෂය ලක්ෂ එකහමාර ගණනේ අය කරගන්නවා නම් එය ආණ්ඩුවට හිතක් පපුවක් තියෙන්න පුළුවන් කමක් නැහැ. පෞද්ගලික රෝහල්වලින් 17.5%ක ආදායම් බද්දක් අය කර ගන්නා ගමන් මේ ආණ්ඩුව රෝගීන් ගෙන් වෙනම බදු අය කරගන්නවා. තමන්ගේ රෝගයට ප‍්‍රතිකාර කර පවුල් පිටින් පාරට වැටෙන්න ඉන්න රෝගීන්ටත් මේ ආණ්ඩුව බදු ගහනවා. ලෝකයේ බොහෝ රටවල සෞඛ්‍ය සේවයට බදු අය කරන්නේ නැහැ. නමුත් අපේ රටේ ආණ්ඩුව එදාවේල හොයාගන්න සෞඛ්‍ය සේවයටත් බදු ගහනවා. සාමාන්‍ය දුප්පත් ජනතාවට ශල්‍යකර්මයක් කර ගන්න ජනාධිපති අරමුදලින් මුදල් ලබාදීලා ඒ මුදලින් කොටසක් ආණ්ඩුව නැවත බදු විදියට අය කර ගන්නවා. සාමාන්‍යයෙන් හෘද සැත්කමක් සඳහා රුපියල් 6,98,000ක් පමණ වැයවෙනවා. එවිට බදු වශයෙන් 1,04,000ක් පමණ බදු වශයෙන් ආණ්ඩුවට ගෙවිය යුතුවෙනවා. අමාරුවෙන් සැත්කමට මුදල් හොයා ගන්නා රෝගීන්ගෙන් ආණ්ඩුව රුපියල් 100,000ක් ගන්නවා. ස්නායු ශල්‍යකර්මයකදී නම් රුපියල් ලක්ෂ දහයක් වැය කරන්න වෙනවා. එවිට බදු වශයෙන් ලක්ෂ එකහාමාරක් ආණ්ඩුවට ගෙවිය යුතුයි. රජයේ රෝහල්වල පහසුකම් නැති නිසා සීටී ස්කෑන් එකක් කරකගන්නා රෝගියාට රුපියල් 17,000ක් පමණ වැය වන අතර බදු විදියට ආණ්ඩුවට බදු විදියට රුපියල් 2500ක් ගෙවන්න වෙනවා. මේක ඉතාම අසාධාරණයි. තමන්ගේ ජීවිතය අනතුරකට පත්ව තිබියදී ගෙවල් දොරවල් උකස් කරන රෝගී ගෙන් ලක්ෂය ලක්ෂ එකහමාර ගණනේ අය කරගන්නවා නම් එය ආණ්ඩුවට හිතක් පපුවක් තියෙන්න පුළුවන් කමක් නැහැ. පෞද්ගලික රෝහල්වලින් 17.5%ක ආදායම් බද්දක් අය කර ගන්නා ගමන් මේ ආණ්ඩුව රෝගීන් ගෙන් වෙනම බදු අය කරගන්නවා. තමන්ගේ රෝගයට ප‍්‍රතිකාර කර පවුල් පිටින් පාරට වැටෙන්න ඉන්න රෝගීන්ටත් මේ ආණ්ඩුව බදු ගහනවා. ලෝකයේ බොහෝ රටවල සෞඛ්‍ය සේවයට බදු අය කරන්නේ නැහැ. නමුත් අපේ රටේ ආණ්ඩුව එදාවේල හොයාගන්න සෞඛ්‍ය සේවයටත් බදු ගහනවා. සාමාන්‍ය දුප්පත් ජනතාවට ශල්‍යකර්මයක් කර ගන්න ජනාධිපති අරමුදලින් මුදල් ලබාදීලා ඒ මුදලින් කොටසක් ආණ්ඩුව නැවත බදු විදියට අය කර ගන්නවා. ආණ්ඩුවේ මෙම බදු ගැසීම කිසිදු සාධාරණත්වයක් නැහැ. එනිසා මෙම අසාධාරණ වැට් බද්ද පරාජයට පත් කරන්න ජනතා විමුක්ති පෙරමුණ උපරිම විදිහට මැදිහත් වෙනවා. ආණ්ඩුව ආර්ථිකය සංවර්ධනය කරලා නිෂ්පාදනය වැඩිකරලා ආදායම් ලබා ගන්නවා වෙනුවට අණ්ඩුව සිදුකරමින් ඉන්නේ හැඬු කඳුලින් ඉන්න රෝගීන්ගෙන් පවා බදු අය කරගන්න එකයි. එම නිසා ආණ්ඩුවේ මෙම ක්‍රියාමාර්ග පරාජයට පත්කළ යුතුයි. ආණ්ඩුවේ මෙම බදු ගැසීම කිසිදු සාධාරණත්වයක් නැහැ. එනිසා මෙම අසාධාරණ වැට් බද්ද පරාජයට පත් කරන්න ජනතා විමුක්ති පෙරමුණ උපරිම විදිහට මැදිහත් වෙනවා. ආණ්ඩුව ආර්ථිකය සංවර්ධනය කරලා නිෂ්පාදනය වැඩිකරලා ආදායම් ලබා ගන්නවා වෙනුවට අණ්ඩුව සිදුකරමින් ඉන්නේ හැඬු කඳුලින් ඉන්න රෝගීන්ගෙන් පවා බදු අය කරගන්න එකයි. එම නිසා ආණ්ඩුවේ මෙම ක්‍රියාමාර්ග පරාජයට පත්කළ යුතුයි. ආණ්ඩුව ජනතාවගේ පොකට් එකට ගහන අතරේ රටට ආදායම් හොයලා දෙන දේශීය ආදායම් දෙපාර්තමේන්තුවට රේගුවට අනවශ්‍ය බලපෑම් කරමින් තමන්ට පාලනය කරන්න , ඇමති යටතට ගන්න හදනවා. බදු ආදායම් හොයන ආයතන කළමනාකරණය කරනවා වෙනවට දේශපාලනීකරණය කරමින් අවුල් කරමින් ඉන්නවා. මේ ආණ්ඩුව කටයුතු කරමින් ඉන්නේ අධිරාජ්‍යවාදී ආයතනවලට අනුවයි. පහුගිය කාලයේ ණය ගන්න කොට අයි.එම්.එෆ්. එකට පොරොන්දු වුණා මූල්‍ය ක්ෂේත‍්‍රය විවෘත කරන්න. රජයේ ආයතන පෞද්ගලීකරණය කරන්න. ජනතා සහන කපන්න පොරොන්දු වෙලා තියෙනවා. වැට් පනත එන්නේ අයි.එම්.එෆ්. එකේ වුවමනාවට අනුවයි. දේශීය ආදායම්, රේගුව වැනි ආයතන දුර්වල කරන්නේ අධිරාජ්‍යවාදී ආයතන සතුටු කරන්නයි. ඇමති යටතට ගන්න හදනවා. බදු ආදායම් හොයන ආයතන කළමනාකරණය කරනවා වෙනවට දේශපාලනීකරණය කරමින් අවුල් කරමින් ඉන්නවා. මේ ආණ්ඩුව කටයුතු කරමින් ඉන්නේ අධිරාජ්‍යවාදී ආයතනවලට අනුවයි. පහුගිය කාලයේ ණය ගන්න කොට අයි.එම්.එෆ්. එකට පොරොන්දු වුණා මූල්‍ය ක්ෂේත‍්‍රය විවෘත කරන්න. රජයේ ආයතන පෞද්ගලීකරණය කරන්න. ජනතා සහන කපන්න පොරොන්දු වෙලා තියෙනවා. වැට් පනත එන්නේ අයි.එම්.එෆ්. එකේ වුවමනාවට අනුවයි. දේශීය ආදායම් රේගුව වැනි ආයතන දුර්වල කරන්නේ අධිරාජ්‍යවාදී ආයතන සතුටු කරන්නයි. ආණ්ඩුව ජනතාවගේ පොකට් එකට ගහන අතරේ රටට ආදායම් හොයලා දෙන දේශීය ආදායම් දෙපාර්තමේන්තුවට රේගුවට අනවශ්‍ය බලපෑම් කරමින් තමන්ට පාලනය කරන්න, ඇමති යටතට ගන්න හදනවා. බදු ආදායම් හොයන ආයතන කළමනාකරණය කරනවා වෙනවට දේශපාලනීකරණය කරමින් අවුල් කරමින් ඉන්නවා. මේ ආණ්ඩුව කටයුතු කරමින් ඉන්නේ අධිරාජ්‍යවාදී ආයතනවලට අනුවයි. පහුගිය කාලයේ ණය ගන්න කොට අයි.එම්.එෆ්. එකට පොරොන්දු වුණා මූල්‍ය ක්ෂේත‍්‍රය විවෘත කරන්න. රජයේ ආයතන පෞද්ගලීකරණය කරන්න. ජනතා සහන කපන්න පොරොන්දු වෙලා තියෙනවා. වැට් පනත එන්නේ අයි.එම්.එෆ්. එකේ වුවමනාවට අනුවයි. දේශීය ආදායම්, රේගුව වැනි ආයතන දුර්වල කරන්නේ අධිරාජ්‍යවාදී ආයතන සතුටු කරන්නයි. දේශීය ආදායම් දෙපාර්තමේන්තුව දුර්වල කරන කැබිනට් තීරණයක් අරගෙන තිබෙනවා. ඒ අනුව ආදායම් එකතු කිරීමේ කාර්යය පෞද්ගලික සමාගමකට ලබා දෙන්න හදනවා. බදු එකතු කිරීම කාර්යක්ෂම කරන්න කියලා පෞද්ගලීකරණය කරනවා. දේශීය ආදායම් දෙපාර්තමේන්තුව දුර්වල නම් කාර්යක්ෂම කරනවා වෙනුවට පෞද්ගලීකරණය කිරීම වැරදියි. පෞද්ගලික ආයතනයකට ලබා දෙනවා නම් ඔවුන් බදු එකතු කරන එකට කොමිස් මුදලක් දෙන්න වෙනවා. සල්ලි නැහැ කියන ආණ්ඩුව අනෙක් පැත්තෙන් සමාගම්වලට කොමිස් දෙනවා. සමාගම්වලට කොමිස් දෙන ගමන් ආණ්ඩුවේ ලොක්කන්ට කොමිස් පාරක් හදාගන්නවා. පහුගිය කාලය පුරාම දේශපාලන බලපෑම් නිසා තමන්ගේ හිතවතුන්ගෙන් බදු අයකර ගන්න ඉඩ දුන්නේ නැහැ. යාළුවන්ට බදු සහන දුන්නා. රාජ්‍ය බලය යොදා ගෙන මැදිහත් කිරීම් කරපු නිසයි ආදායම අඩු වෙලා තිබෙන්නේ. අපේ රටේ බදු එකතු කිරීම විදේශ සමාගමකට දුන්නාම බදු ගෙවන්නන් පිළිබඳ සියලු තොරතුරු විදෙස් සමාගම දැනගන්නවා. අපේ රටේ ආර්ථික තොරතුරු විදෙස් සමාගමක් අතට පත්වීම ආරක්ෂාවට තර්ජනයක්. දේශීය ආදායම් දෙපාර්තමේන්තුව දුර්වල කරන කැබිනට් තීරණයක් අරගෙන තිබෙනවා. ඒ අනුව ආදායම් එකතු කිරීමේ කාර්යය පෞද්ගලික සමාගමකට ලබා දෙන්න හදනවා. බදු එකතු කිරීම කාර්යක්ෂම කරන්න කියලා පෞද්ගලීකරණය කරනවා. දේශීය ආදායම් දෙපාර්තමේන්තුව දුර්වල නම් කාර්යක්ෂම කරනවා වෙනුවට පෞද්ගලීකරණය කිරීම වැරදියි. පෞද්ගලික ආයතනයකට ලබා දෙනවා නම් ඔවුන් බදු එකතු කරන එකට කොමිස් මුදලක් දෙන්න වෙනවා. සල්ලි නැහැ කියන ආණ්ඩුව අනෙක් පැත්තෙන් සමාගම්වලට කොමිස් දෙනවා. සමාගම්වලට කොමිස් දෙන ගමන් ආණ්ඩුවේ ලොක්කන්ට කොමිස් පාරක් හදාගන්නවා. පහුගිය කාලය පුරාම දේශපාලන බලපෑම් නිසා තමන්ගේ හිතවතුන්ගෙන් බදු අයකර ගන්න ඉඩ දුන්නේ නැහැ. යාළුවන්ට බදු සහන දුන්නා. රාජ්‍ය බලය යොදා ගෙන මැදිහත් කිරීම් කරපු නිසයි ආදායම අඩු වෙලා තිබෙන්නේ. අපේ රටේ බදු එකතු කිරීම විදේශ සමාගමකට දුන්නාම බදු ගෙවන්නන් පිළිබඳ සියලු තොරතුරු විදෙස් සමාගම දැනගන්නවා. අපේ රටේ ආර්ථික තොරතුරු විදෙස් සමාගමක් අතට පත්වීම ආරක්ෂාවට තර්ජනයක්. දැනට තිබෙන දේශීය ආදායම් පනත ඛණ්ඩනය කොට පනත් දෙකක් ගේන්න ආණ්ඩුව සැලසුම් කරනවා. අංක 10 දරන දේශීය ආදායම් පනත බදු පරිපාලන පනත 2016 සහ දේශීය ආදායම් පනත 2016 ලෙස සකස් කරන්න හදනවා. තිබෙන පනතට අනුව දේශීය ආදායම් දෙපාර්තමේන්තුවේ කොමසාරිස් පත් කරන්නේ ඇමති මණ්ඩලයෙන්. අනෙක් සියලුම නිලධාරීන් රාජ්‍ය සේවා කොමිෂන් සභාව මගින් පත් කරනවා. දේශපාලන ඇඟිලි ගැසීම් අඩුයි. බදු පරිපාලන පනත 2016න් සියලු නිලධාරීන් පත් කිරීමේ බලය මුදල් ඇමති ලබා ගන්නවා. ඔහු තමන්ගේ හිතවතුන් පත් කර ගන්නවා. අපේ රටේ මුදල් ඇමති කියන්නේ ව්‍යාපාරිකයෙක්. තනි පුද්ගලයකුට බලය ලබා දීම යහපාලනය නොවේ. සටන් පාඨය යහපාලනය වුණාට මේ ආණ්ඩුවේ ක‍්‍රියාමාර්ග තිබෙන්නේ යහපාලනය නැති කිරීමේ දිශාවටයි. දේශීය ආදායම් දෙපාර්තමේන්තුවට පිටතින් ඉන්න බාහිර පුද්ගලයින් දෙපාර්තමේන්තුවට සහභාගි කරවා ගන්න උත්සාහයක් තිබෙනවා. මේ අතර සේවා ව්‍යවස්ථාවට පිටින් 1500ක පිරිසක් බඳවා ගැනීමේ සූදානමක් තිබෙනවා. එක්සත් ජාතික පක්ෂ ආණ්ඩුව තමන්ගේ හිතවතුන්ට රස්සා දෙන්න පාරක් කපා ගන්නවා. හවුල් ආණ්ඩුව නිසා වරායේ , ඛණිජ තෙල් සංස්ථාවේ, ලංගමයේ බලය ශ‍්‍රීලනිපයට තිබෙන නිසා එජාපයට රස්සා දෙන්න අර්බුදයක් මතු වෙලා තිබෙනවා. ඛණිජ තෙල් සංස්ථාවේ ලංගමයේ බලය ශ‍්‍රීලනිපයට තිබෙන නිසා එජාපයට රස්සා දෙන්න අර්බුදයක් මතු වෙලා තිබෙනවා. දැනට තිබෙන දේශීය ආදායම් පනත ඛණ්ඩනය කොට පනත් දෙකක් ගේන්න ආණ්ඩුව සැලසුම් කරනවා. අංක 10 දරන දේශීය ආදායම් පනත බදු පරිපාලන පනත 2016 සහ දේශීය ආදායම් පනත 2016 ලෙස සකස් කරන්න හදනවා. තිබෙන පනතට අනුව දේශීය ආදායම් දෙපාර්තමේන්තුවේ කොමසාරිස් පත් කරන්නේ ඇමති මණ්ඩලයෙන්. අනෙක් සියලුම නිලධාරීන් රාජ්‍ය සේවා කොමිෂන් සභාව මගින් පත් කරනවා. දේශපාලන ඇඟිලි ගැසීම් අඩුයි. බදු පරිපාලන පනත 2016න් සියලු නිලධාරීන් පත් කිරීමේ බලය මුදල් ඇමති ලබා ගන්නවා. ඔහු තමන්ගේ හිතවතුන් පත් කර ගන්නවා. අපේ රටේ මුදල් ඇමති කියන්නේ ව්‍යාපාරිකයෙක්. තනි පුද්ගලයකුට බලය ලබා දීම යහපාලනය නොවේ. සටන් පාඨය යහපාලනය වුණාට මේ ආණ්ඩුවේ ක‍්‍රියාමාර්ග තිබෙන්නේ යහපාලනය නැති කිරීමේ දිශාවටයි. දේශීය ආදායම් දෙපාර්තමේන්තුවට පිටතින් ඉන්න බාහිර පුද්ගලයින් දෙපාර්තමේන්තුවට සහභාගි කරවා ගන්න උත්සාහයක් තිබෙනවා. මේ අතර සේවා ව්‍යවස්ථාවට පිටින් 1500ක පිරිසක් බඳවා ගැනීමේ සූදානමක් තිබෙනවා. එක්සත් ජාතික පක්ෂ ආණ්ඩුව තමන්ගේ හිතවතුන්ට රස්සා දෙන්න පාරක් කපා ගන්නවා. හවුල් ආණ්ඩුව නිසා වරායේ, ඛණිජ තෙල් සංස්ථාවේ, ලංගමයේ බලය ශ‍්‍රීලනිපයට තිබෙන නිසා එජාපයට රස්සා දෙන්න අර්බුදයක් මතු වෙලා තිබෙනවා. අනෙක් පැත්තෙන් රටට ආදායම සොයා දෙන රේගුව දුර්වල කිරීමේ අලුත් පනතක් කෙටුම්පත් කර තිබෙනවා. රේගුවේ නිලධාරීන් සතුව තිබෙන බලතල අඩු කිරීමේ උත්සාහයක් තිබෙනවා. වැරදිකරුවන්ට දඬුවම් ලිහිල් කරමින් තිබෙනවා. රටේ බදු ආදායමෙන් 57%ක් හොයලා දෙන්නේ රේගුවයි. 2014 දී බිලියන 503ක් හා 2015දී බිලියන 719ක් රේගුව හොයලා දුන්නා. රේගුව විසින් සිදු කරන්නේ බදු එකතු කරන එක පමණක් නොවේ. නීති විරෝධී භාණ්ඩ රට තුළට පැමිණීමත් , පුරා විද්‍යා වටිනාකමක් තිබෙන, ජෛව විවිධත්වයක් ඇති දේවල් රටින් පිටවීමත් වළක්වා ගන්නවා. එනිසා රේගු පනත ශක්තිමත්ව තිබිය යුතුයි. 1969දී සම්මත වුණ ශක්තිමත් රේගු පනතක් අපට තිබෙනවා. ඒක තමයි සංශෝධනය කරන්න යන්නේ. රේගුවේ ඉහළම නිලය රේගු අධ්‍යක්ෂ ජෙනරාල්වරයායි. ඔහුට අතිරේක නිලධාරීන් පස් දෙනෙක් ඉන්නවා. නව පනතට අනුව අතිරේක අධ්‍යක්ෂක ජෙනරාල්වරුන් හය දෙනෙකු පත් කිරීමට සැලසුම් කර ඇති අතර තිදෙනෙක් කැබිනට් එකෙන් පත් කරන්න හදනවා. ඒ මගින් දේශපාලන මැදිහත් වීම් වැඩි කර ගන්න හදනවා. පුරා විද්‍යා වටිනාකමක් තිබෙන ජෛව විවිධත්වයක් ඇති දේවල් රටින් පිටවීමත් වළක්වා ගන්නවා. එනිසා රේගු පනත ශක්තිමත්ව තිබිය යුතුයි. 1969දී සම්මත වුණ ශක්තිමත් රේගු පනතක් අපට තිබෙනවා. ඒක තමයි සංශෝධනය කරන්න යන්නේ. රේගුවේ ඉහළම නිලය රේගු අධ්‍යක්ෂ ජෙනරාල්වරයායි. ඔහුට අතිරේක නිලධාරීන් පස් දෙනෙක් ඉන්නවා. නව පනතට අනුව අතිරේක අධ්‍යක්ෂක ජෙනරාල්වරුන් හය දෙනෙකු පත් කිරීමට සැලසුම් කර ඇති අතර තිදෙනෙක් කැබිනට් එකෙන් පත් කරන්න හදනවා. ඒ මගින් දේශපාලන මැදිහත් වීම් වැඩි කර ගන්න හදනවා. අනෙක් පැත්තෙන් රටට ආදායම සොයා දෙන රේගුව දුර්වල කිරීමේ අලුත් පනතක් කෙටුම්පත් කර තිබෙනවා. රේගුවේ නිලධාරීන් සතුව තිබෙන බලතල අඩු කිරීමේ උත්සාහයක් තිබෙනවා. වැරදිකරුවන්ට දඬුවම් ලිහිල් කරමින් තිබෙනවා. රටේ බදු ආදායමෙන් 57%ක් හොයලා දෙන්නේ රේගුවයි. 2014 දී බිලියන 503ක් හා 2015දී බිලියන 719ක් රේගුව හොයලා දුන්නා. රේගුව විසින් සිදු කරන්නේ බදු එකතු කරන එක පමණක් නොවේ. නීති විරෝධී භාණ්ඩ රට තුළට පැමිණීමත්, පුරා විද්‍යා වටිනාකමක් තිබෙන, ජෛව විවිධත්වයක් ඇති දේවල් රටින් පිටවීමත් වළක්වා ගන්නවා. එනිසා රේගු පනත ශක්තිමත්ව තිබිය යුතුයි. 1969දී සම්මත වුණ ශක්තිමත් රේගු පනතක් අපට තිබෙනවා. ඒක තමයි සංශෝධනය කරන්න යන්නේ. රේගුවේ ඉහළම නිලය රේගු අධ්‍යක්ෂ ජෙනරාල්වරයායි. ඔහුට අතිරේක නිලධාරීන් පස් දෙනෙක් ඉන්නවා. නව පනතට අනුව අතිරේක අධ්‍යක්ෂක ජෙනරාල්වරුන් හය දෙනෙකු පත් කිරීමට සැලසුම් කර ඇති අතර තිදෙනෙක් කැබිනට් එකෙන් පත් කරන්න හදනවා. ඒ මගින් දේශපාලන මැදිහත් වීම් වැඩි කර ගන්න හදනවා. මුදල් ඇමතිවරයාට රේගු පරීක්ෂණයකින් තොරව හදිසි අවශ්‍යතාවය මත කියලා භාණ්ඩ නිදහස් කර ගැනීමේ හැකියාවක් නව පනතින් සකස් කර දෙනවා. හොරුන්ට ලබා දෙන දඬුවම් ලිහිල් කර තිබෙනවා. දැන් තිබෙන පනතට අනුව රේගුවට වංචාවක් කළොත් ගෙන්වන ලද භාණ්ඩවල වටිනාකම වගේ තුන් ගුණයක දඩයක් නියම කළ හැකියි. නමුත් නව පනතට අනුව අය කර ගන්නේ ගෙන්වන ලද භාණ්ඩවල වටිනා කමින් 50%ක් පමණයි. මේ ආණ්ඩුව හොරුන්ට උදව් කරනවා. නීති විරෝධීව භාණ්ඩ ගෙන්වීමේදී රේගු පරීක්ෂණය අතරතුර අදාළ පුද්ගලයා වැරැද්ද භාරගතහොත් දඩයක් නොමැතිව බදු පමණක් ගෙවා නිදහස් වෙන්න පුළුවන්. අපේ රටේ නීතියට අනුව ග‍්‍රෑම් දෙකකට වැඩි හෙරොයින් ගෙනාවොත් මරණ දඬුවම ලබා දෙන්න පුළුවන්. නමුත් නව පනතට අනුව 193/2 වගන්තියට අනුව මත්ද්‍රව්‍ය , හෙරොයින්, තහනම් ඖෂධ වර්ග, හමුදා ආයුද, බෝම්බ, මිසයිල, කඩු කිණිසි වැනි භාණ්ඩ ගෙන්වුව හොත් ලබා දිය හැකි උපරිම දඬුවම මාස හයක සිර දඬුවමක් පමණයි. දඩය උපරිමය ලක්ෂ පනහක් පමණයි. නව රේගු පනත හරහා ආණ්ඩුව හොරුන්ට රිංගන්න හිල් හදලා දෙනවා. හෙරොයින් තහනම් ඖෂධ වර්ග හමුදා ආයුද බෝම්බ මිසයිල කඩු කිණිසි වැනි භාණ්ඩ ගෙන්වුව හොත් ලබා දිය හැකි උපරිම දඬුවම මාස හයක සිර දඬුවමක් පමණයි. දඩය උපරිමය ලක්ෂ පනහක් පමණයි. නව රේගු පනත හරහා ආණ්ඩුව හොරුන්ට රිංගන්න හිල් හදලා දෙනවා. මුදල් ඇමතිවරයාට රේගු පරීක්ෂණයකින් තොරව හදිසි අවශ්‍යතාවය මත කියලා භාණ්ඩ නිදහස් කර ගැනීමේ හැකියාවක් නව පනතින් සකස් කර දෙනවා. හොරුන්ට ලබා දෙන දඬුවම් ලිහිල් කර තිබෙනවා. දැන් තිබෙන පනතට අනුව රේගුවට වංචාවක් කළොත් ගෙන්වන ලද භාණ්ඩවල වටිනාකම වගේ තුන් ගුණයක දඩයක් නියම කළ හැකියි. නමුත් නව පනතට අනුව අය කර ගන්නේ ගෙන්වන ලද භාණ්ඩවල වටිනා කමින් 50%ක් පමණයි. මේ ආණ්ඩුව හොරුන්ට උදව් කරනවා. නීති විරෝධීව භාණ්ඩ ගෙන්වීමේදී රේගු පරීක්ෂණය අතරතුර අදාළ පුද්ගලයා වැරැද්ද භාරගතහොත් දඩයක් නොමැතිව බදු පමණක් ගෙවා නිදහස් වෙන්න පුළුවන්. අපේ රටේ නීතියට අනුව ග‍්‍රෑම් දෙකකට වැඩි හෙරොයින් ගෙනාවොත් මරණ දඬුවම ලබා දෙන්න පුළුවන්. නමුත් නව පනතට අනුව 193/2 වගන්තියට අනුව මත්ද්‍රව්‍ය, හෙරොයින්, තහනම් ඖෂධ වර්ග, හමුදා ආයුද, බෝම්බ, මිසයිල, කඩු කිණිසි වැනි භාණ්ඩ ගෙන්වුව හොත් ලබා දිය හැකි උපරිම දඬුවම මාස හයක සිර දඬුවමක් පමණයි. දඩය උපරිමය ලක්ෂ පනහක් පමණයි. නව රේගු පනත හරහා ආණ්ඩුව හොරුන්ට රිංගන්න හිල් හදලා දෙනවා. ආණ්ඩුවේ කතාව යහපාලනය වුනාට ක‍්‍රියාව සිදු වෙන්නේ හොරුන්ට ඉනිමං තැනීමටයි. මේ ආණ්ඩුව ආර්ථික වශයෙන් බටහිරට ඕන විධියට වැඩ කරමින් ජනතාවට බදු පටවමින් හොරුන්ට රිංගන්න හිල් හදලා දෙනවා. ආණ්ඩුවේ මෙම ක්‍රියාමාර්ග පරාජයට පත් කළ යුතුයි. එනිසා දේශීය ආදායම් දෙපාර්තමේන්තුවේ , රේගුවේ සේවකයින් ආරම්භ කොට තිබෙන සටන් ක‍්‍රියාමාර්ග සඳහා ජනතා විමුක්ති පෙරමුණ සම්පූර්ණ සහාය ලබා දෙනවා. ඒ වගේම ආණ්ඩුවේ මෙම ක‍්‍රියා මාර්ගවලට එරෙහි සියලු දෙනා ඒකරාශී කර ගෙන දැවැන්ත උද්ඝෝෂණ ක්‍රියාවලියක් ආරම්භ කරනවා.” රේගුවේ සේවකයින් ආරම්භ කොට තිබෙන සටන් ක‍්‍රියාමාර්ග සඳහා ජනතා විමුක්ති පෙරමුණ සම්පූර්ණ සහාය ලබා දෙනවා. ඒ වගේම ආණ්ඩුවේ මෙම ක‍්‍රියා මාර්ගවලට එරෙහි සියලු දෙනා ඒකරාශී කර ගෙන දැවැන්ත උද්ඝෝෂණ ක්‍රියාවලියක් ආරම්භ කරනවා.” ආණ්ඩුවේ කතාව යහපාලනය වුනාට ක‍්‍රියාව සිදු වෙන්නේ හොරුන්ට ඉනිමං තැනීමටයි. මේ ආණ්ඩුව ආර්ථික වශයෙන් බටහිරට ඕන විධියට වැඩ කරමින් ජනතාවට බදු පටවමින් හොරුන්ට රිංගන්න හිල් හදලා දෙනවා. ආණ්ඩුවේ මෙම ක්‍රියාමාර්ග පරාජයට පත් කළ යුතුයි. එනිසා දේශීය ආදායම් දෙපාර්තමේන්තුවේ, රේගුවේ සේවකයින් ආරම්භ කොට තිබෙන සටන් ක‍්‍රියාමාර්ග සඳහා ජනතා විමුක්ති පෙරමුණ සම්පූර්ණ සහාය ලබා දෙනවා. ඒ වගේම ආණ්ඩුවේ මෙම ක‍්‍රියා මාර්ගවලට එරෙහි සියලු දෙනා ඒකරාශී කර ගෙන දැවැන්ත උද්ඝෝෂණ ක්‍රියාවලියක් ආරම්භ කරනවා.” මාධ්‍යවේදීන්ගේ ප‍්‍රශ්නවලට පිළිතුරු… මාධ්‍යවේදීන්ගේ ප‍්‍රශ්නවලට පිළිතුරු… “ඩොනල්ඩ් ට‍්‍රම්ප් බලයට ආවොත් ඔහුගේ දැඩි ප‍්‍රතිපත්ති නිසා අධිරාජ්‍යවාදී බලපෑම් වැඩි වෙයි කියලා සමහරු හිතනවා. ඒ වගේම ඇමෙරිකා එක්සත් ජනපදයේ පහුගිය කාලයේ යුද්ධවලට මැදිහත් වෙලා එරට ජනතාවගේ විරෝධයට ලක් වෙලා තියෙනවා. මේ කරුණු නිසා ඡන්ද ලබා ගැනීමට අපේක්ෂකයින් විවිධ කතා කියමින් තිබෙනවා. ඇමෙරිකා එක්සත් ජනපදයේ පාලනය ගෙනියන්නේ පත්වෙන ජනාධිපතිවරයා නොවේ. එරට සිටින ව්‍යාපාරිකයින් තමයි පාලනය හසුරුවන්නේ. එම ව්‍යාපාරිකයින්ගේ පාලනයට අවනත නොවුණු ඇතැම් ජනාධිපතිවරු පාලනයෙන් ඉවත් කළා. නැත්නම් ඝාතනයට ලක්වුණා. බැරැක් ඔබාමා එනවිට ඔහු කළු ජාතිකයෙක් නිසා විශාල වෙනසක් කරයි කියලා බොහෝ අය කතා වුණා. එහෙත් ඔබාමා කිසිවක් කළේ නැහැ. බහුජාතික සමාගම් විසින් තමයි ඔවුන් හසුරුවන්නේ. අධිරාජ්‍යවාදය කියන්නේ එම බලපෑමටයි. “ඩොනල්ඩ් ට‍්‍රම්ප් බලයට ආවොත් ඔහුගේ දැඩි ප‍්‍රතිපත්ති නිසා අධිරාජ්‍යවාදී බලපෑම් වැඩි වෙයි කියලා සමහරු හිතනවා. ඒ වගේම ඇමෙරිකා එක්සත් ජනපදයේ පහුගිය කාලයේ යුද්ධවලට මැදිහත් වෙලා එරට ජනතාවගේ විරෝධයට ලක් වෙලා තියෙනවා. මේ කරුණු නිසා ඡන්ද ලබා ගැනීමට අපේක්ෂකයින් විවිධ කතා කියමින් තිබෙනවා. ඇමෙරිකා එක්සත් ජනපදයේ පාලනය ගෙනියන්නේ පත්වෙන ජනාධිපතිවරයා නොවේ. එරට සිටින ව්‍යාපාරිකයින් තමයි පාලනය හසුරුවන්නේ. එම ව්‍යාපාරිකයින්ගේ පාලනයට අවනත නොවුණු ඇතැම් ජනාධිපතිවරු පාලනයෙන් ඉවත් කළා. නැත්නම් ඝාතනයට ලක්වුණා. බැරැක් ඔබාමා එනවිට ඔහු කළු ජාතිකයෙක් නිසා විශාල වෙනසක් කරයි කියලා බොහෝ අය කතා වුණා. එහෙත් ඔබාමා කිසිවක් කළේ නැහැ. බහුජාතික සමාගම් විසින් තමයි ඔවුන් හසුරුවන්නේ. අධිරාජ්‍යවාදය කියන්නේ එම බලපෑමටයි. ලංකාව වැනි අපේ රටවල් ආර්ථිකය දියුණු කිරීම සඳහා කළ යුත්තේ නිෂ්පාදනය වැඩි කිරීමයි. ජනතාව මත බර පටවන එක නතර කළ යුතුයි. නමුත් ආණ්ඩුව කරමින් තිබෙන්නේ නිෂ්පාදනය බිඳ වට්ටන එට්කා වැනි ගිවිසුම් අත්සන් කිරීමට යාමයි. ආර්ථිකය විවෘත කරලා විනාශ කරන්න හදනවා. ලංකාවේ නිෂ්පාදනවලට කිසියම් පිරිවැයක් තිබෙනවා. ආණ්ඩුවේ සහන නොමැති නිසා නිෂ්පාදන පිරිවැය වැඩි වෙනවා. ඉන්දියාව සහන දෙන නිසා නිෂ්පාදන පිරිවැය අඩුයි. ඉන්දියාවෙන් නිෂ්පාදන අපේ රටට ආවොත් අපට ඔවුන් සමග තරඟ කරන්න බැරි වෙනවා. ඉන්දියාවේ සපත්තු ලාභයි නම් කවුරුත් ලංකාවේ සපත්තු ගන්නේ නැහැ. මෙහි බරපතළ තත්වය එය නොවේ. අපේ රටේ නිෂ්පාදනය කළ හැකි සහල් , අල, ළුෑණු වගේ දේවල් ලංකාවට ඉන්දියාවෙන් ගේන එක වැඩි කළ හොත් ලංකාවේ නිෂ්පාදනය මුළුමනින්ම බිඳ වැටෙනවා. ලංකාවේ ආර්ථික ආරක්ෂාව නැති වෙනවා. ඊටත් වඩා බරපතළ තත්වය තොරතුරු තාක්ෂණ ක්ෂේත‍්‍රය සම්පූර්ණයෙන් ඉන්දියාව අත්පත් කර ගැනීමයි. ඒ හරහා අපේ රටේ සියලු තොරතුරු ඉන්දියාවට යෑමේ අනතුරක් තියෙනවා. ඒ නිසා රට ගැන හිතන කිසිවෙකුට එට්කා වැනි ගිවිසුමක් අත්සන් කරන්න බැහැ. අල ළුෑණු වගේ දේවල් ලංකාවට ඉන්දියාවෙන් ගේන එක වැඩි කළ හොත් ලංකාවේ නිෂ්පාදනය මුළුමනින්ම බිඳ වැටෙනවා. ලංකාවේ ආර්ථික ආරක්ෂාව නැති වෙනවා. ඊටත් වඩා බරපතළ තත්වය තොරතුරු තාක්ෂණ ක්ෂේත‍්‍රය සම්පූර්ණයෙන් ඉන්දියාව අත්පත් කර ගැනීමයි. ඒ හරහා අපේ රටේ සියලු තොරතුරු ඉන්දියාවට යෑමේ අනතුරක් තියෙනවා. ඒ නිසා රට ගැන හිතන කිසිවෙකුට එට්කා වැනි ගිවිසුමක් අත්සන් කරන්න බැහැ. ලංකාව වැනි අපේ රටවල් ආර්ථිකය දියුණු කිරීම සඳහා කළ යුත්තේ නිෂ්පාදනය වැඩි කිරීමයි. ජනතාව මත බර පටවන එක නතර කළ යුතුයි. නමුත් ආණ්ඩුව කරමින් තිබෙන්නේ නිෂ්පාදනය බිඳ වට්ටන එට්කා වැනි ගිවිසුම් අත්සන් කිරීමට යාමයි. ආර්ථිකය විවෘත කරලා විනාශ කරන්න හදනවා. ලංකාවේ නිෂ්පාදනවලට කිසියම් පිරිවැයක් තිබෙනවා. ආණ්ඩුවේ සහන නොමැති නිසා නිෂ්පාදන පිරිවැය වැඩි වෙනවා. ඉන්දියාව සහන දෙන නිසා නිෂ්පාදන පිරිවැය අඩුයි. ඉන්දියාවෙන් නිෂ්පාදන අපේ රටට ආවොත් අපට ඔවුන් සමග තරඟ කරන්න බැරි වෙනවා. ඉන්දියාවේ සපත්තු ලාභයි නම් කවුරුත් ලංකාවේ සපත්තු ගන්නේ නැහැ. මෙහි බරපතළ තත්වය එය නොවේ. අපේ රටේ නිෂ්පාදනය කළ හැකි සහල්, අල, ළුෑණු වගේ දේවල් ලංකාවට ඉන්දියාවෙන් ගේන එක වැඩි කළ හොත් ලංකාවේ නිෂ්පාදනය මුළුමනින්ම බිඳ වැටෙනවා. ලංකාවේ ආර්ථික ආරක්ෂාව නැති වෙනවා. ඊටත් වඩා බරපතළ තත්වය තොරතුරු තාක්ෂණ ක්ෂේත‍්‍රය සම්පූර්ණයෙන් ඉන්දියාව අත්පත් කර ගැනීමයි. ඒ හරහා අපේ රටේ සියලු තොරතුරු ඉන්දියාවට යෑමේ අනතුරක් තියෙනවා. ඒ නිසා රට ගැන හිතන කිසිවෙකුට එට්කා වැනි ගිවිසුමක් අත්සන් කරන්න බැහැ. විග්නේෂ්වරන්ගේ සිදු කළ ප්‍රකාශය සම්බන්ධයෙන් විග්නේෂ්වරන්ගේ සිදු කළ ප්‍රකාශය සම්බන්ධයෙන් විග්නේෂ්වරන් විසින් මීට පෙරත් විවිධ ප‍්‍රකාශ නිකුත් කළා. නමුත් මෙවර ඔහුගේ ප‍්‍රකාශය ඉතාම බරපතළයි. දෙමළ ජාතික සන්ධානයත් එම ප‍්‍රකාශය ප‍්‍රතික්ෂේප කළා. ජනතා විමුක්ති පෙරමුණ ලෙස අපි එම ප‍්‍රකාශය දැඩි ලෙස හෙළා දකිනවා. සිංහල දෙමළ ජනතාව යුද්ධයෙන් පසුව ජාතික සමගිය වෙනුවෙන් විවිධ ක්‍රියාමාර්ග ගනිමින් සිටින මොහොතක මෙවැනි ප‍්‍රකාශ කිරීම බරපතළයි. විග්නේෂ්වරන් මේ වනවිට බංකොලොත් වෙලා ඉන්නේ. ඔහු මහ ඇමතිවරයකු ලෙස මුළුමනින්ම අසමත් පුදගලයෙක්. ආණ්ඩුවෙන් ලබා දුන් මුදල් පවා උතුරේ ජනතාව වෙනුවෙන් යොදවන්න ඔහු අසමත් වුණා. එනිසා උතුරේ ජනතාව අතරේ ඔහු අප‍්‍රසාදයට පත්වෙලා ඉන්නවා. මෙම බංකොලොත්කම වහගන්න විග්නේෂ්වරන් මෙවැනි ජාතිවාදී රැඩිකල් ප‍්‍රකාශ කරනවා. නමුත් ඔහුගේ මෙම ප‍්‍රකාශ ක්‍රියාවට නැගෙන්නේ නැහැ. නමුත් එම ප‍්‍රකාශ දකුණේ ජාතිවාදීන්ට හොඳ අවස්ථාවක් හදනවා. පරාජයට පත්වුන රාජපක්ෂ වටා සිටි ජාතිවාදී කල්ලියට එල්ලෙන්න පිදුරු ගහක් නැති වෙලාවේ විග්නේෂ්වරන් කඹයක් දුන්නා. විග්නේෂ්වරන්ගේ ප‍්‍රකාශයෙන් සිදු වෙන්නනේ දකුණේ ජාතිවාදී කණ්ඩායම් පෝෂණය වීමයි. විග්නේෂ්වරන් කියනවා සිංහල ජනතාවට උතුරේ පදිංචි වෙන්න බැහැ කියලා. ලංකාවේ නීතියට අනුව සිංහල දෙමළ මුස්ලිම් බර්ගර් ජනතාවට තමන් කැමති ඕනෑම පළාතක පදිංචි වෙන්න අයිතිය තියෙනවා. සිංහල ජනතාව කිව්වොත් දෙමළ ජනතාවට දකුණේ පදිංචි වෙන්න බැහැ කියලා බරපතළ තත්වයක් මතු වෙන්නේ නැතිද ? ඒ වගේම අපේ රටේ විවිධ ආගම් විශාල ප‍්‍රමාණයක් තිබෙනවා. බෞද්ධ, කතෝලික, හින්දු, මුස්ලිම් ආගම් අදහන ජනතාව පූජනීය ස්ථාන හදන එක වළක්වන්න කාටවත් බැහැ. උතුරේ පන්සල් හදන්න බැහැ කියනවා නම් දකුණේ කෝවිල් හදන්න බැහැ කියලත් තර්ක කරන්න පුළුවන්. මේවා විග්නේෂ්වරන්ලාගේ දෙකයි පනහේ කතා. උතුරේ ජනතාවගේ ඉල්ලීම විග්නේෂ්වරන්ගේ ඉල්ලීම් නෙවේ. උතුරේ ජනතාව අතරේ අපි ඉන්නවා. අපි ඔවුන් සමග වැඩ කරනවා. ඔවුන්ගේ හෘද සාක්ෂිය අපි දන්නවා. ඒ නිසා විග්නේෂ්වරන්ගේ මෙම ජාතිවාදී ප‍්‍රකාශය සියලු දෙනා විසින්ම ප‍්‍රතික්ෂේප කළ යුතුයි.” ඒ වගේම අපේ රටේ විවිධ ආගම් විශාල ප‍්‍රමාණයක් තිබෙනවා. බෞද්ධ කතෝලික හින්දු මුස්ලිම් ආගම් අදහන ජනතාව පූජනීය ස්ථාන හදන එක වළක්වන්න කාටවත් බැහැ. උතුරේ පන්සල් හදන්න බැහැ කියනවා නම් දකුණේ කෝවිල් හදන්න බැහැ කියලත් තර්ක කරන්න පුළුවන්. මේවා විග්නේෂ්වරන්ලාගේ දෙකයි පනහේ කතා. උතුරේ ජනතාවගේ ඉල්ලීම විග්නේෂ්වරන්ගේ ඉල්ලීම් නෙවේ. උතුරේ ජනතාව අතරේ අපි ඉන්නවා. අපි ඔවුන් සමග වැඩ කරනවා. ඔවුන්ගේ හෘද සාක්ෂිය අපි දන්නවා. ඒ නිසා විග්නේෂ්වරන්ගේ මෙම ජාතිවාදී ප‍්‍රකාශය සියලු දෙනා විසින්ම ප‍්‍රතික්ෂේප කළ යුතුයි.” විග්නේෂ්වරන් විසින් මීට පෙරත් විවිධ ප‍්‍රකාශ නිකුත් කළා. නමුත් මෙවර ඔහුගේ ප‍්‍රකාශය ඉතාම බරපතළයි. දෙමළ ජාතික සන්ධානයත් එම ප‍්‍රකාශය ප‍්‍රතික්ෂේප කළා. ජනතා විමුක්ති පෙරමුණ ලෙස අපි එම ප‍්‍රකාශය දැඩි ලෙස හෙළා දකිනවා. සිංහල දෙමළ ජනතාව යුද්ධයෙන් පසුව ජාතික සමගිය වෙනුවෙන් විවිධ ක්‍රියාමාර්ග ගනිමින් සිටින මොහොතක මෙවැනි ප‍්‍රකාශ කිරීම බරපතළයි. විග්නේෂ්වරන් මේ වනවිට බංකොලොත් වෙලා ඉන්නේ. ඔහු මහ ඇමතිවරයකු ලෙස මුළුමනින්ම අසමත් පුදගලයෙක්. ආණ්ඩුවෙන් ලබා දුන් මුදල් පවා උතුරේ ජනතාව වෙනුවෙන් යොදවන්න ඔහු අසමත් වුණා. එනිසා උතුරේ ජනතාව අතරේ ඔහු අප‍්‍රසාදයට පත්වෙලා ඉන්නවා. මෙම බංකොලොත්කම වහගන්න විග්නේෂ්වරන් මෙවැනි ජාතිවාදී රැඩිකල් ප‍්‍රකාශ කරනවා. නමුත් ඔහුගේ මෙම ප‍්‍රකාශ ක්‍රියාවට නැගෙන්නේ නැහැ. නමුත් එම ප‍්‍රකාශ දකුණේ ජාතිවාදීන්ට හොඳ අවස්ථාවක් හදනවා. පරාජයට පත්වුන රාජපක්ෂ වටා සිටි ජාතිවාදී කල්ලියට එල්ලෙන්න පිදුරු ගහක් නැති වෙලාවේ විග්නේෂ්වරන් කඹයක් දුන්නා. විග්නේෂ්වරන්ගේ ප‍්‍රකාශයෙන් සිදු වෙන්නනේ දකුණේ ජාතිවාදී කණ්ඩායම් පෝෂණය වීමයි. විග්නේෂ්වරන් කියනවා සිංහල ජනතාවට උතුරේ පදිංචි වෙන්න බැහැ කියලා. ලංකාවේ නීතියට අනුව සිංහල දෙමළ මුස්ලිම් බර්ගර් ජනතාවට තමන් කැමති ඕනෑම පළාතක පදිංචි වෙන්න අයිතිය තියෙනවා. සිංහල ජනතාව කිව්වොත් දෙමළ ජනතාවට දකුණේ පදිංචි වෙන්න බැහැ කියලා බරපතළ තත්වයක් මතු වෙන්නේ නැතිද? ඒ වගේම අපේ රටේ විවිධ ආගම් විශාල ප‍්‍රමාණයක් තිබෙනවා. බෞද්ධ, කතෝලික, හින්දු, මුස්ලිම් ආගම් අදහන ජනතාව පූජනීය ස්ථාන හදන එක වළක්වන්න කාටවත් බැහැ. උතුරේ පන්සල් හදන්න බැහැ කියනවා නම් දකුණේ කෝවිල් හදන්න බැහැ කියලත් තර්ක කරන්න පුළුවන්. මේවා විග්නේෂ්වරන්ලාගේ දෙකයි පනහේ කතා. උතුරේ ජනතාවගේ ඉල්ලීම විග්නේෂ්වරන්ගේ ඉල්ලීම් නෙවේ. උතුරේ ජනතාව අතරේ අපි ඉන්නවා. අපි ඔවුන් සමග වැඩ කරනවා. ඔවුන්ගේ හෘද සාක්ෂිය අපි දන්නවා. ඒ නිසා විග්නේෂ්වරන්ගේ මෙම ජාතිවාදී ප‍්‍රකාශය සියලු දෙනා විසින්ම ප‍්‍රතික්ෂේප කළ යුතුයි.”", "URL": "https://lankatruth.com/si/?p=24634", "Category": "පුවත්", "Parent URL": null}