{"Source": "Lankatruth", "Timestamp": "September 28, 2016", "Headline": "“එතෙර අපි” සංවිධානය පුළුල්තම ශ්‍රී ලාංකික සංවිධානයයි", "News Content": "“එතෙර අපි” සංවිධානය කිසිදු පක්‍ෂයකට , ජාතියකට, ආගමකට අයිති නැති පුළුල්තම ශ්‍රී ලාංකික සංවිධානය යැයි, පසුගියදා ලන්ඩනයේ වෙල් ෆාර්ම් ක්‍රීඩාගාර ශ්‍රවනාගාරයේදී පිහිටවූ එතෙර අපි සංවිධානයේ එක්සත් රාජධානියේ ශාඛාවේ සමාරම්භක උත්සව සභාවට ස්කයිප් තාක්‍ෂණය ඔස්සේ සහභාගී වෙමින් එම සංවිධානයේ සභාපති පාර්ලිමේන්තු මන්ත්‍රී සුනිල් හදුන්නෙත්ති මහතා ප්‍රකාශ කළේය. ඕනෑම විදේශගත ශ්‍රී ලාංකිකයෙකුට මෙම සංවිධානයට සම්බන්ධ විය හැකි බවත් එයට කිසිදු පක්‍ෂ, පාට, ජාති භේදයක් නැති බවත් එසේම මෙය ලංකාවෙන් පරිබාහිරව වෙසෙන සියලුම ලාංකිකයන්ගේ සංවිධානය බවත් ප්‍රකාශ කළේය. එසේම මෙම සංවිධානයේ විශේෂත්වය වන්නේ විවිධ රටවල වෙසෙනා ලාංකිකයන්ගේ ඒ ඒ රටවල පැන නැගී ඇති ගැටළු එම රටවලදීම විසඳා ගැනීම සඳහා වන සංවිධානයක් පමණක් නොව එම ප්‍රශ්න පිළිබද ශ්‍රී ලංකාව තුළද හඩක් නගමින් විසදුම් සෙවීමට පිහිටවූ සංවිධානයක් වනු ඇති බවය. එතෙර අපි සංවිධානයේ ශාඛාවක් එක්සත් රාජස්ගනියේ පිහිටවීමට ලැබීම ගැන ඔහු සතුටු වන බවද පැවසිය. ජාතියකට ආගමකට අයිති නැති පුළුල්තම ශ්‍රී ලාංකික සංවිධානය යැයි පසුගියදා ලන්ඩනයේ වෙල් ෆාර්ම් ක්‍රීඩාගාර ශ්‍රවනාගාරයේදී පිහිටවූ එතෙර අපි සංවිධානයේ එක්සත් රාජධානියේ ශාඛාවේ සමාරම්භක උත්සව සභාවට ස්කයිප් තාක්‍ෂණය ඔස්සේ සහභාගී වෙමින් එම සංවිධානයේ සභාපති පාර්ලිමේන්තු මන්ත්‍රී සුනිල් හදුන්නෙත්ති මහතා ප්‍රකාශ කළේය. ඕනෑම විදේශගත ශ්‍රී ලාංකිකයෙකුට මෙම සංවිධානයට සම්බන්ධ විය හැකි බවත් එයට කිසිදු පක්‍ෂ පාට ජාති භේදයක් නැති බවත් එසේම මෙය ලංකාවෙන් පරිබාහිරව වෙසෙන සියලුම ලාංකිකයන්ගේ සංවිධානය බවත් ප්‍රකාශ කළේය. එසේම මෙම සංවිධානයේ විශේෂත්වය වන්නේ විවිධ රටවල වෙසෙනා ලාංකිකයන්ගේ ඒ ඒ රටවල පැන නැගී ඇති ගැටළු එම රටවලදීම විසඳා ගැනීම සඳහා වන සංවිධානයක් පමණක් නොව එම ප්‍රශ්න පිළිබද ශ්‍රී ලංකාව තුළද හඩක් නගමින් විසදුම් සෙවීමට පිහිටවූ සංවිධානයක් වනු ඇති බවය. එතෙර අපි සංවිධානයේ ශාඛාවක් එක්සත් රාජස්ගනියේ පිහිටවීමට ලැබීම ගැන ඔහු සතුටු වන බවද පැවසිය. “එතෙර අපි” සංවිධානය කිසිදු පක්‍ෂයකට, ජාතියකට, ආගමකට අයිති නැති පුළුල්තම ශ්‍රී ලාංකික සංවිධානය යැයි, පසුගියදා ලන්ඩනයේ වෙල් ෆාර්ම් ක්‍රීඩාගාර ශ්‍රවනාගාරයේදී පිහිටවූ එතෙර අපි සංවිධානයේ එක්සත් රාජධානියේ ශාඛාවේ සමාරම්භක උත්සව සභාවට ස්කයිප් තාක්‍ෂණය ඔස්සේ සහභාගී වෙමින් එම සංවිධානයේ සභාපති පාර්ලිමේන්තු මන්ත්‍රී සුනිල් හදුන්නෙත්ති මහතා ප්‍රකාශ කළේය. ඕනෑම විදේශගත ශ්‍රී ලාංකිකයෙකුට මෙම සංවිධානයට සම්බන්ධ විය හැකි බවත් එයට කිසිදු පක්‍ෂ, පාට, ජාති භේදයක් නැති බවත් එසේම මෙය ලංකාවෙන් පරිබාහිරව වෙසෙන සියලුම ලාංකිකයන්ගේ සංවිධානය බවත් ප්‍රකාශ කළේය. එසේම මෙම සංවිධානයේ විශේෂත්වය වන්නේ විවිධ රටවල වෙසෙනා ලාංකිකයන්ගේ ඒ ඒ රටවල පැන නැගී ඇති ගැටළු එම රටවලදීම විසඳා ගැනීම සඳහා වන සංවිධානයක් පමණක් නොව එම ප්‍රශ්න පිළිබද ශ්‍රී ලංකාව තුළද හඩක් නගමින් විසදුම් සෙවීමට පිහිටවූ සංවිධානයක් වනු ඇති බවය. එතෙර අපි සංවිධානයේ ශාඛාවක් එක්සත් රාජස්ගනියේ පිහිටවීමට ලැබීම ගැන ඔහු සතුටු වන බවද පැවසිය. “රටින් පිටවූ අය පිළිබද නිවැරදි සංඛා දත්ත නැහැ. නමුත් දළ වශයෙන් ලක්‍ෂ 24 පමණ වනු ඇතැයි පිළිගැනීමක් තියනවා. ඒ අනුව එසේ රටින් පිටවී ඇත්තේ අපේ රට්ටේ ජනගහනයෙන් 8/1 පමණ වන කොටසක්. එක්සත් රාජධානියේ දළ වශයෙන් ලක්ෂ 5ක පමණ ශ්‍රී ලාංකිකයන් පිරිසක් ජිවත්වනවායයි කියනවා.  “රටින් පිටවූ අය පිළිබද නිවැරදි සංඛා දත්ත නැහැ. නමුත් දළ වශයෙන් ලක්‍ෂ 24 පමණ වනු ඇතැයි පිළිගැනීමක් තියනවා. ඒ අනුව එසේ රටින් පිටවී ඇත්තේ අපේ රට්ටේ ජනගහනයෙන් 8/1 පමණ වන කොටසක්. එක්සත් රාජධානියේ දළ වශයෙන් ලක්ෂ 5ක පමණ ශ්‍රී ලාංකිකයන් පිරිසක් ජිවත්වනවායයි කියනවා.  බොහෝවිට අපි මුදල් යවමින් නඩත්තු කරන්නේ අපේ පවුලේ අය වෙන්න පුළුවන්. නමුත් එසේ මුදල් යවමින් අපි රටේ ජාතික ආදායම තර කරනවා. විදේශීය රැකියාවල නියැලෙන අය එවන මුදල් දැනට වසර ගණනාවක සිට අපේ රටේ ප්‍රධානම ජාතික ආදායමයි. රටේ ජාතික ආදායමෙන් 3/1කට වැඩි කොටසක් ලබා දෙන්නේ විදේශීය රැකියාවල නිරත වන ඔබ වැනි පිරිස් විසින් එවන මුදලින්. අපේ රටේ ආණ්ඩු ඔබලා එවනා මුදලින් යැපෙමින් , අවභාවිතයේ යොදමින් විනාශ කරමින් සිටිනවා හැර ඔබලා සංරක්‍ෂණය කිරීම, ඔබගේ පවුල්වල නිසි ආරක්ෂාව හා රැකවරණය ලබා දීමට හෝ සිවිල් හා මානව අයිතිවාසිකම් ලබා දෙමින් ඔබට ලැබිය යුතු නිසි ගරුත්වය, සැලකිල්ල,පිලිගැනීම ලබා දීමට සමත් වී නැති බව දින පතා වාර්තාවන තොරතුරු වලින් පෙනෙනවා. මෙම තත්වය ඉක්මනින් සහ තිරනාත්මකව වෙනස් කළ යුතුව තිබෙනවා. ඒ සඳහා පෙරමුණගත් සංවිධානයක් තමයි “එතෙර අපි සංවිධානය” . අපේ සංවිධානයේ ශාඛා දැන් බොහෝ රටවල බිහිවී තිබෙනවා. අද ඔබ මහා බ්‍රිතානයේ ද ශාඛාවක් බිහිකිරීම ජයග්ග්‍රහණයක් ලෙස අපි සලකනවා.  අවභාවිතයේ යොදමින් විනාශ කරමින් සිටිනවා හැර ඔබලා සංරක්‍ෂණය කිරීම ඔබගේ පවුල්වල නිසි ආරක්ෂාව හා රැකවරණය ලබා දීමට හෝ සිවිල් හා මානව අයිතිවාසිකම් ලබා දෙමින් ඔබට ලැබිය යුතු නිසි ගරුත්වය සැලකිල්ල පිලිගැනීම ලබා දීමට සමත් වී නැති බව දින පතා වාර්තාවන තොරතුරු වලින් පෙනෙනවා. මෙම තත්වය ඉක්මනින් සහ තිරනාත්මකව වෙනස් කළ යුතුව තිබෙනවා. ඒ සඳහා පෙරමුණගත් සංවිධානයක් තමයි “එතෙර අපි සංවිධානය” . අපේ සංවිධානයේ ශාඛා දැන් බොහෝ රටවල බිහිවී තිබෙනවා. අද ඔබ මහා බ්‍රිතානයේ ද ශාඛාවක් බිහිකිරීම ජයග්ග්‍රහණයක් ලෙස අපි සලකනවා.  බොහෝවිට අපි මුදල් යවමින් නඩත්තු කරන්නේ අපේ පවුලේ අය වෙන්න පුළුවන්. නමුත් එසේ මුදල් යවමින් අපි රටේ ජාතික ආදායම තර කරනවා. විදේශීය රැකියාවල නියැලෙන අය එවන මුදල් දැනට වසර ගණනාවක සිට අපේ රටේ ප්‍රධානම ජාතික ආදායමයි. රටේ ජාතික ආදායමෙන් 3/1කට වැඩි කොටසක් ලබා දෙන්නේ විදේශීය රැකියාවල නිරත වන ඔබ වැනි පිරිස් විසින් එවන මුදලින්. අපේ රටේ ආණ්ඩු ඔබලා එවනා මුදලින් යැපෙමින්, අවභාවිතයේ යොදමින් විනාශ කරමින් සිටිනවා හැර ඔබලා සංරක්‍ෂණය කිරීම, ඔබගේ පවුල්වල නිසි ආරක්ෂාව හා රැකවරණය ලබා දීමට හෝ සිවිල් හා මානව අයිතිවාසිකම් ලබා දෙමින් ඔබට ලැබිය යුතු නිසි ගරුත්වය, සැලකිල්ල,පිලිගැනීම ලබා දීමට සමත් වී නැති බව දින පතා වාර්තාවන තොරතුරු වලින් පෙනෙනවා. මෙම තත්වය ඉක්මනින් සහ තිරනාත්මකව වෙනස් කළ යුතුව තිබෙනවා. ඒ සඳහා පෙරමුණගත් සංවිධානයක් තමයි “එතෙර අපි සංවිධානය” . අපේ සංවිධානයේ ශාඛා දැන් බොහෝ රටවල බිහිවී තිබෙනවා. අද ඔබ මහා බ්‍රිතානයේ ද ශාඛාවක් බිහිකිරීම ජයග්ග්‍රහණයක් ලෙස අපි සලකනවා.  දැනටමත් එතෙර අපි සංවිධානය යම් යජයග්‍රහණ ලබා ගෙන තිබෙනවා. විදෙස් ගත ඔබලා වෙනුවෙන් පාර්ලිමේන්තු විවාද. විදේශීය රැකියා නියුත්තන්ගේ ගැටළු පිළිබද කතිකාවතක් ලාංකීය සමාජය තුළ ආරම්භ වී තිබෙනවා. මෙම ගැටළු විසදීම සදහා නීති කෙටුම්පත් කිරීමට සැලසුමක් තිබෙනවා , එතෙර අපි සංවිධානයේ මුලික අරමුණු දිනා ගැනීම දුෂ්කර දිගුකාලින සටනක් වුවද එහි ජයග්‍රහණය සහතික බවද පැවසිය.”  එතෙර අපි සංවිධානයේ මුලික අරමුණු දිනා ගැනීම දුෂ්කර දිගුකාලින සටනක් වුවද එහි ජයග්‍රහණය සහතික බවද පැවසිය.”  දැනටමත් එතෙර අපි සංවිධානය යම් යජයග්‍රහණ ලබා ගෙන තිබෙනවා. විදෙස් ගත ඔබලා වෙනුවෙන් පාර්ලිමේන්තු විවාද. විදේශීය රැකියා නියුත්තන්ගේ ගැටළු පිළිබද කතිකාවතක් ලාංකීය සමාජය තුළ ආරම්භ වී තිබෙනවා. මෙම ගැටළු විසදීම සදහා නීති කෙටුම්පත් කිරීමට සැලසුමක් තිබෙනවා, එතෙර අපි සංවිධානයේ මුලික අරමුණු දිනා ගැනීම දුෂ්කර දිගුකාලින සටනක් වුවද එහි ජයග්‍රහණය සහතික බවද පැවසිය.”  මෙම අවස්‌ථාවට සහභාගී වීම සදහා එක්සත් රාජධානියේ විවිධ ප්‍රදේශවල වෙසෙන නියෝජිතයන් සැලකිය යුතු පිරිසක් පැමිණ සිටි අතර එම සංවිධානයේ ඉදිරි කටයුතු කරගෙන යාම සදහා නිලධාරි මඩුල්ලක් පත් කර ගනු ලැබිණ. පළමු සභාපති වරයා ලෙස තේරී පත්වූ අජන්ත කාන්ගහආරච්චි මහතා කතා කරමින් එක්සත් රාජධානියේ වෙසෙන සියලුම ලාංකිකයන් මුහුණ දෙන ගැටළුවලට තනි තනියම මුහුණ දෙනවා වෙනුවට පොදුවේ සංවිධානාත්මකව විසදුම් සෙවීමට හැකි වනු ඇති බවද , එක්සත් රාජධානියේ වෙසෙනා සියලුම ශ්‍රී ලාංකියෙන් මෙම සංවිධානය වටා එක් රැස් වන ලෙසට ආරාධනාවක්ද කළේය. එහි රැස්වූ සියලුම සාමාජිකයින් සිය අත්සන් තබමින් ඒකචන්දයෙන් සංවිධාන ව්‍යවස්ථාව සම්මත කර ගැනීමද මෙහිදී සිදුවිය.  එක්සත් රාජධානියේ වෙසෙනා සියලුම ශ්‍රී ලාංකියෙන් මෙම සංවිධානය වටා එක් රැස් වන ලෙසට ආරාධනාවක්ද කළේය. එහි රැස්වූ සියලුම සාමාජිකයින් සිය අත්සන් තබමින් ඒකචන්දයෙන් සංවිධාන ව්‍යවස්ථාව සම්මත කර ගැනීමද මෙහිදී සිදුවිය.  මෙම අවස්‌ථාවට සහභාගී වීම සදහා එක්සත් රාජධානියේ විවිධ ප්‍රදේශවල වෙසෙන නියෝජිතයන් සැලකිය යුතු පිරිසක් පැමිණ සිටි අතර එම සංවිධානයේ ඉදිරි කටයුතු කරගෙන යාම සදහා නිලධාරි මඩුල්ලක් පත් කර ගනු ලැබිණ. පළමු සභාපති වරයා ලෙස තේරී පත්වූ අජන්ත කාන්ගහආරච්චි මහතා කතා කරමින් එක්සත් රාජධානියේ වෙසෙන සියලුම ලාංකිකයන් මුහුණ දෙන ගැටළුවලට තනි තනියම මුහුණ දෙනවා වෙනුවට පොදුවේ සංවිධානාත්මකව විසදුම් සෙවීමට හැකි වනු ඇති බවද, එක්සත් රාජධානියේ වෙසෙනා සියලුම ශ්‍රී ලාංකියෙන් මෙම සංවිධානය වටා එක් රැස් වන ලෙසට ආරාධනාවක්ද කළේය. එහි රැස්වූ සියලුම සාමාජිකයින් සිය අත්සන් තබමින් ඒකචන්දයෙන් සංවිධාන ව්‍යවස්ථාව සම්මත කර ගැනීමද මෙහිදී සිදුවිය.  එතෙර අපි සංවිධානය – එක්සත් රාජධානි ශාඛාවේ නිලමඩුල්ල  එතෙර අපි සංවිධානය – එක්සත් රාජධානි ශාඛාවේ නිලමඩුල්ල  සභාපති – අජන්ත කාන්ගහාරච්චි මහතා සභාපති – අජන්ත කාන්ගහාරච්චි මහතා ලේකම් – හෙන්ඩ්රි ජි වික්‍රමරත්න මහතා ලේකම් – හෙන්ඩ්රි ජි වික්‍රමරත්න මහතා භාණ්ඩාගාරික – සුජිත් ගුණවර්ධන මහතා භාණ්ඩාගාරික – සුජිත් ගුණවර්ධන මහතා උප සභාපති – ඇන්ටන් සම්ෆෝ මහතා උප සභාපති – ඇන්ටන් සම්ෆෝ මහතා උප ලේකම් – සමන් තේනුවර මහතා  උප ලේකම් – සමන් තේනුවර මහතා  විධායක සභාව  විධායක සභාව  මහාචාර්ය අභයවික්‍රම මහතා මහාචාර්ය අභයවික්‍රම මහතා පූජිත කේ උඩුගමසුරිය මහතා පූජිත කේ උඩුගමසුරිය මහතා ජිවනි තේනුවර මහත්මිය ජිවනි තේනුවර මහත්මිය රන්ජිත් විජේසිරිවර්ධන මහතා රන්ජිත් විජේසිරිවර්ධන මහතා නෝමන් ජයමහ මහතා නෝමන් ජයමහ මහතා මහින්ද ද සිල්වා මහතා මහින්ද ද සිල්වා මහතා සිතාරා සිරිවර්ධන මහත්මිය සිතාරා සිරිවර්ධන මහත්මිය", "URL": "https://lankatruth.com/si/?p=24645", "Category": "පුවත්", "Parent URL": null}