{"Source": "Lankatruth", "Timestamp": "September 28, 2016", "Headline": "ඉපැරණි සුසානයක් මිනුවන්ගොඩ පාසලකින් මතුවෙයි", "News Content": "ලංකාවේ පූර්ව ඓතිහාසික යුගයට අයත් වසර 3000කට වඩා පැරණි බවට අනුමාන කරන සුසාන භූමියක නෂ්ටාවශේෂ මිනුවන්ගොඩ දෙවලපොළ ආනන්ද මහා විද්‍යාල භූමීයේ සිදුකළ කැණීමකදී සොයා ගත් බව කැලණිය විශ්වවිද්‍යාලයේ පුරාවිද්‍යා අධ්‍යයන අංශයේ ජ්‍යෙෂ්ඨ කථිකාචාර්ය ආචාර්ය මංගල කටුගම්පොල මහතා අද (28) මාධ්‍ය වෙත ප්‍රකාශ කර ඇත. ලංකාවේ පූර්ව ඓතිහාසික යුගයට අයත් වසර 3000කට වඩා පැරණි බවට අනුමාන කරන සුසාන භූමියක නෂ්ටාවශේෂ මිනුවන්ගොඩ දෙවලපොළ ආනන්ද මහා විද්‍යාල භූමීයේ සිදුකළ කැණීමකදී සොයා ගත් බව කැලණිය විශ්වවිද්‍යාලයේ පුරාවිද්‍යා අධ්‍යයන අංශයේ ජ්‍යෙෂ්ඨ කථිකාචාර්ය ආචාර්ය මංගල කටුගම්පොල මහතා අද (28) මාධ්‍ය වෙත ප්‍රකාශ කර ඇත. දෙවලපොළ පාසල් බිමේ ඉපැරණි සුසාන භූමියක් පැවැති බවට ගම්වාසීන් අතර පැවති තොරතුරක් මත කරනු ලැබූ දැනුම් දීමක් අනුව පුරාවිද්‍යා අධ්‍යක්ෂ ජනරාල්වරයාගේ නිල අවසරය ඇතිව ජ්‍යෙෂ්ඨ කථිකාචාර්ය මංගල කටුගම්පල මහතා කැලණිය විශ්වවිද්‍යාලයේ පර්යේෂණ හා ප‍්‍රකාශන අංශයේ මූල්‍යමය අනුග‍්‍රහය මත පසුගිය 15 වැනිදා මෙම කැණීම් ආරම්භ කර තිබේ. දෙවලපොළ පාසල් බිමේ ඉපැරණි සුසාන භූමියක් පැවැති බවට ගම්වාසීන් අතර පැවති තොරතුරක් මත කරනු ලැබූ දැනුම් දීමක් අනුව පුරාවිද්‍යා අධ්‍යක්ෂ ජනරාල්වරයාගේ නිල අවසරය ඇතිව ජ්‍යෙෂ්ඨ කථිකාචාර්ය මංගල කටුගම්පල මහතා කැලණිය විශ්වවිද්‍යාලයේ පර්යේෂණ හා ප‍්‍රකාශන අංශයේ මූල්‍යමය අනුග‍්‍රහය මත පසුගිය 15 වැනිදා මෙම කැණීම් ආරම්භ කර තිබේ. දෙවලපොළ පාසලට ඇතුළු වන ප‍්‍රවේශ මාර්ගයේ කොටසක් මෙසේ කැණීම්වලට ලක් කිරීමේදී මැටි කුටීරවලින් නිමැවූ සුසාන භූමිය පොළොව මට්ටම ආසන්නයේදීම හමුවී ඇත. පොළොවේ ඔරුවක් හැඩය ඇතිව මැටි ගසා සාදන ලද බරණි තුළ මැටි මුට්ටි කිහිපයක අළු දමා තැන්පත් කර තිබියදී හමුවී ඇති බවත් , කිහිප දෙනෙකුගේ දේහයන් දැවීමෙන් පසු ඉතිරිවූ අළු මෙම මුට්ටි තුළ ඇති බව විශ්වාස කෙරෙන බවද මංගල කටුගම්පොල මහතා සඳහන් කර ඇත. කිහිප දෙනෙකුගේ දේහයන් දැවීමෙන් පසු ඉතිරිවූ අළු මෙම මුට්ටි තුළ ඇති බව විශ්වාස කෙරෙන බවද මංගල කටුගම්පොල මහතා සඳහන් කර ඇත. දෙවලපොළ පාසලට ඇතුළු වන ප‍්‍රවේශ මාර්ගයේ කොටසක් මෙසේ කැණීම්වලට ලක් කිරීමේදී මැටි කුටීරවලින් නිමැවූ සුසාන භූමිය පොළොව මට්ටම ආසන්නයේදීම හමුවී ඇත. පොළොවේ ඔරුවක් හැඩය ඇතිව මැටි ගසා සාදන ලද බරණි තුළ මැටි මුට්ටි කිහිපයක අළු දමා තැන්පත් කර තිබියදී හමුවී ඇති බවත්, කිහිප දෙනෙකුගේ දේහයන් දැවීමෙන් පසු ඉතිරිවූ අළු මෙම මුට්ටි තුළ ඇති බව විශ්වාස කෙරෙන බවද මංගල කටුගම්පොල මහතා සඳහන් කර ඇත.", "URL": "https://lankatruth.com/si/?p=24647", "Category": "පුවත්", "Parent URL": null}