{"Source": "Lankatruth", "Timestamp": "September 30, 2016", "Headline": "ශෂී, වීරවංසව අමු අමුවේම පාවා දෙයි", "News Content": "රාජ්‍ය තාන්ත්‍රික විදෙස් ගමන් බලපත්‍රයක් අසත්‍ය තොරතුරු ඉදිරිපත් කර ලබාගැනීම සම්බන්ධයෙන් මහින්ද රාජපක්ෂ සමයේ නිවාස , ඉදිකිරීම් හා ඉන්ජිනේරු සේවා ඇමතිවරයා ලෙස කටයුතු කළ විමල් වීරවංසගේ බිරිඳට එරෙහිව පැවති නුඩුව අද (30) කැඳවූ අවස්ථාවේදී ඇය පවසා ඇත්තේ මෙම කිසිඳු වරදක් තමා අතින් සිදු නොකළ බැවින් තමන් ඊට නිවැරදි කරු බවය. ඉදිකිරීම් හා ඉන්ජිනේරු සේවා ඇමතිවරයා ලෙස කටයුතු කළ විමල් වීරවංසගේ බිරිඳට එරෙහිව පැවති නුඩුව අද (30) කැඳවූ අවස්ථාවේදී ඇය පවසා ඇත්තේ මෙම කිසිඳු වරදක් තමා අතින් සිදු නොකළ බැවින් තමන් ඊට නිවැරදි කරු බවය. රාජ්‍ය තාන්ත්‍රික විදෙස් ගමන් බලපත්‍රයක් අසත්‍ය තොරතුරු ඉදිරිපත් කර ලබාගැනීම සම්බන්ධයෙන් මහින්ද රාජපක්ෂ සමයේ නිවාස, ඉදිකිරීම් හා ඉන්ජිනේරු සේවා ඇමතිවරයා ලෙස කටයුතු කළ විමල් වීරවංසගේ බිරිඳට එරෙහිව පැවති නුඩුව අද (30) කැඳවූ අවස්ථාවේදී ඇය පවසා ඇත්තේ මෙම කිසිඳු වරදක් තමා අතින් සිදු නොකළ බැවින් තමන් ඊට නිවැරදි කරු බවය. මෙම සිද්ධියට අදාළව කටඋත්තර ලබා දීමේදී විමල් වීරවංසගේ බිරිඳ ශෂී වීරවංස අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවට පවසා ඇත්තේ විදෙස් ගමන් බලපත්‍රය සඳහා වූ ඉල්ලුම් පත්‍රයේ සියලු තොරතුරු විමල් විසින් පුරවන ලද බවත් තමාගේ විරෝධතාවය මැද එම අසත්‍ය තොරතුරු ඇතුලත් කිරීමේ ක්‍රියාවලිය සිදුවුබවත් ය. මෙම සිද්ධියට අදාළව කටඋත්තර ලබා දීමේදී විමල් වීරවංසගේ බිරිඳ ශෂී වීරවංස අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවට පවසා ඇත්තේ විදෙස් ගමන් බලපත්‍රය සඳහා වූ ඉල්ලුම් පත්‍රයේ සියලු තොරතුරු විමල් විසින් පුරවන ලද බවත් තමාගේ විරෝධතාවය මැද එම අසත්‍ය තොරතුරු ඇතුලත් කිරීමේ ක්‍රියාවලිය සිදුවුබවත් ය. එම කටඋත්තරය අනුව අධිකරණ නියෝගයක් මත අත්අකුරු පරීක්ෂණයක්ද පවත්වා ඇති අතර එම අත් අකුරු විමල් වීරවංසගේ බව තහවුරු වී ඇතැයිද මේ අතර වාර්තා වේ. එම කටඋත්තරය අනුව අධිකරණ නියෝගයක් මත අත්අකුරු පරීක්ෂණයක්ද පවත්වා ඇති අතර එම අත් අකුරු විමල් වීරවංසගේ බව තහවුරු වී ඇතැයිද මේ අතර වාර්තා වේ. මේ අනුව තමන් නිර්දෝශී යැයි ඇය ප්‍රකාශ කළ බැවින් අදාළ නඩුව නොවැම්බර් 25 වැනිදා තෙක් කල් තැබීමට කොළඹ ප්‍රධාන මහේස්ත්‍රාත් ගිහාන් පිලපිටිය මහතා නියෝග කර ඇත. මේ අනුව තමන් නිර්දෝශී යැයි ඇය ප්‍රකාශ කළ බැවින් අදාළ නඩුව නොවැම්බර් 25 වැනිදා තෙක් කල් තැබීමට කොළඹ ප්‍රධාන මහේස්ත්‍රාත් ගිහාන් පිලපිටිය මහතා නියෝග කර ඇත.", "URL": "https://lankatruth.com/si/?p=24668", "Category": "පුවත්", "Parent URL": null}