{"Source": "Lankatruth", "Timestamp": "September 30, 2016", "Headline": "ඇවන්ගාඩ් නඩුවේ සැකකරුවන් මෙන්න", "News Content": "ඇවන්ගාර්ඩ් මැරිටයිම් සර්විසස් ආයතනයේ අවි ගබඩාවක් පවත්වාගෙන යෑමට ඉඩ හැරීම මගින් රජයට රුපියල් කෝටි එක්දහස් එකසිය හතලිහක (රු. ‍කෝටි 1140) පාඩුවක් සිදු කිරීම සම්බන්ධයෙන් අල්ලස් හෝ දූෂණ කොමිසම විසින් පවරා ඇති නඩුවට පෙනී සිටීමට අධිකරණය මගින් සිදු කළ කැඳවීම අනුව කොළඹ ප්‍රධාන මහේස්ත්‍රාත් අධිකරණය හමුවේ අද (30) පෙනී සිට සැකකරුවන් 08දෙනා කවුරුන්ද යන්න බොහෝ ලංකාටෘත් පාටකයන් අපගෙන් විමසා සිටි අතර ඔවුන් පිළිබඳ දළ තොරතුරක් මෙහි පළ කර සිටිමු. ඇවන්ගාර්ඩ් මැරිටයිම් සර්විසස් ආයතනයේ අවි ගබඩාවක් පවත්වාගෙන යෑමට ඉඩ හැරීම මගින් රජයට රුපියල් කෝටි එක්දහස් එකසිය හතලිහක (රු. ‍කෝටි 1140) පාඩුවක් සිදු කිරීම සම්බන්ධයෙන් අල්ලස් හෝ දූෂණ කොමිසම විසින් පවරා ඇති නඩුවට පෙනී සිටීමට අධිකරණය මගින් සිදු කළ කැඳවීම අනුව කොළඹ ප්‍රධාන මහේස්ත්‍රාත් අධිකරණය හමුවේ අද (30) පෙනී සිට සැකකරුවන් 08දෙනා කවුරුන්ද යන්න බොහෝ ලංකාටෘත් පාටකයන් අපගෙන් විමසා සිටි අතර ඔවුන් පිළිබඳ දළ තොරතුරක් මෙහි පළ කර සිටිමු. ඔවූහු, හිටපු ආරක්ෂක ලේකම් ගෝඨාභය රාජපක්ෂ , ආරක්ෂක අමාත්‍යංශයේ හිටපු සහකාර ලේකම් සුජාතා දමයන්ති ජයරත්න, හිටපු යුද හමුදා මේජර් වඩුගේ ප්‍රනාන්දු, හිටපු යුද හමුදා මේජර් කරුණාරත්න අධිකාරි එගොඩවෙල, හිටපු නාවික හමුදාපති අද්මිරාල් සෝමතිලක දිසානායක, ඇවන් ගාඩ් සභාපති විශ්‍රාමික මේජර් නිශ්ශංක සේනාධිපති, හිටපු නාවික හමුදාපති ජයනාත් කොළඹගේ සහ හිටපු නාවික හමුදාපති වයිස් අද්මිරාල් ප්‍රැන්සිස් ජයරත්න වෙති. ආරක්ෂක අමාත්‍යංශයේ හිටපු සහකාර ලේකම් සුජාතා දමයන්ති ජයරත්න හිටපු යුද හමුදා මේජර් වඩුගේ ප්‍රනාන්දු හිටපු යුද හමුදා මේජර් කරුණාරත්න අධිකාරි එගොඩවෙල හිටපු නාවික හමුදාපති අද්මිරාල් සෝමතිලක දිසානායක ඇවන් ගාඩ් සභාපති විශ්‍රාමික මේජර් නිශ්ශංක සේනාධිපති හිටපු නාවික හමුදාපති ජයනාත් කොළඹගේ සහ හිටපු නාවික හමුදාපති වයිස් අද්මිරාල් ප්‍රැන්සිස් ජයරත්න වෙති. ඔවූහු, හිටපු ආරක්ෂක ලේකම් ගෝඨාභය රාජපක්ෂ, ආරක්ෂක අමාත්‍යංශයේ හිටපු සහකාර ලේකම් සුජාතා දමයන්ති ජයරත්න, හිටපු යුද හමුදා මේජර් වඩුගේ ප්‍රනාන්දු, හිටපු යුද හමුදා මේජර් කරුණාරත්න අධිකාරි එගොඩවෙල, හිටපු නාවික හමුදාපති අද්මිරාල් සෝමතිලක දිසානායක, ඇවන් ගාඩ් සභාපති විශ්‍රාමික මේජර් නිශ්ශංක සේනාධිපති, හිටපු නාවික හමුදාපති ජයනාත් කොළඹගේ සහ හිටපු නාවික හමුදාපති වයිස් අද්මිරාල් ප්‍රැන්සිස් ජයරත්න වෙති. මෙහි දෙවන සැකකාරිය වන ආරක්ෂක අමාත්‍යංශයේ හිටපු සහකාර ලේකම් සුජාතා දමයන්ති ජයරත්න මහත්මිය අද දින අධිකරණය හමුවේ පෙනී නොසිටි අතර මේ වනවිට ඇය නීතිවිරෝධී ලෙස විදේශගත වී සිටියි. මෙහි දෙවන සැකකාරිය වන ආරක්ෂක අමාත්‍යංශයේ හිටපු සහකාර ලේකම් සුජාතා දමයන්ති ජයරත්න මහත්මිය අද දින අධිකරණය හමුවේ පෙනී නොසිටි අතර මේ වනවිට ඇය නීතිවිරෝධී ලෙස විදේශගත වී සිටියි. ඇය වෙනුවෙන් ජනාධිපති නිතිඥ රොමේෂ් ද සිල්වා මහතා පෙනී සිට ඇත. ඇය වෙනුවෙන් ජනාධිපති නිතිඥ රොමේෂ් ද සිල්වා මහතා පෙනී සිට ඇත. තම අසනීප වෙනුවෙන් එතෙර යාමට හිටපු ආරක්ෂක ලේකම් ගෝඨාභය රාජපක්ෂ , හිටපු මේජර් වඩුගේ ප්‍රනාන්දු හා ඇවන්ට්ගාඩ් සභාපති නිශ්ශංක සේනාපති අවසර ඉල්ලා ඇති අතර ඒ පිළිබඳව අධිකරණයේ තීරණය ලබන 03වනදා ලබාදීමට නියමිත ය. හිටපු මේජර් වඩුගේ ප්‍රනාන්දු හා ඇවන්ට්ගාඩ් සභාපති නිශ්ශංක සේනාපති අවසර ඉල්ලා ඇති අතර ඒ පිළිබඳව අධිකරණයේ තීරණය ලබන 03වනදා ලබාදීමට නියමිත ය. තම අසනීප වෙනුවෙන් එතෙර යාමට හිටපු ආරක්ෂක ලේකම් ගෝඨාභය රාජපක්ෂ, හිටපු මේජර් වඩුගේ ප්‍රනාන්දු හා ඇවන්ට්ගාඩ් සභාපති නිශ්ශංක සේනාපති අවසර ඉල්ලා ඇති අතර ඒ පිළිබඳව අධිකරණයේ තීරණය ලබන 03වනදා ලබාදීමට නියමිත ය. එක් අයකුට රුපියල් ලක්ෂ දෙකක මුදල් ඇපයක්ද රුපියල් මිලියන 10 බැගින් ශරිර ඇප දෙකක්ද නියම වී ඇති අතර ඇප දෙනතුරු සැකකරුවෝ කුඩුවේ රඳවනු ලැබ සිටි ඇත. එක් අයකුට රුපියල් ලක්ෂ දෙකක මුදල් ඇපයක්ද රුපියල් මිලියන 10 බැගින් ශරිර ඇප දෙකක්ද නියම වී ඇති අතර ඇප දෙනතුරු සැකකරුවෝ කුඩුවේ රඳවනු ලැබ සිටි ඇත.", "URL": "https://lankatruth.com/si/?p=24671", "Category": "පුවත්", "Parent URL": null}