{"Source": "Lankatruth", "Timestamp": "September 30, 2016", "Headline": "2009යේ සිට මේ දක්වා IGPලා ගැන අධිකරණය වාර්තාවක් ඉල්ලියි", "News Content": "රිවිර හිටපු කර්තෘ උපාලි තෙන්නකෝන් මහතාට පහර දීමේ නඩුව සම්බන්ධයෙන් 2009 වසරේ සිට මේ දක්වා සිටි පොලිස්පතිවරුන් නිසි ලෙස අධීක්ෂණය කර ඇත්දැයි විමර්ශනයක් කර වාර්තාවක් ඉදිරිපත් කරන ලෙස ගම්පහ ප්‍රධාන මහේස්ත්‍රාත් කාවින්දා නානායක්කාර මෙනවිය අද (30) අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවට නියෝග කර ඇත. රිවිර හිටපු කර්තෘ උපාලි තෙන්නකෝන් මහතාට පහර දීමේ නඩුව සම්බන්ධයෙන් 2009 වසරේ සිට මේ දක්වා සිටි පොලිස්පතිවරුන් නිසි ලෙස අධීක්ෂණය කර ඇත්දැයි විමර්ශනයක් කර වාර්තාවක් ඉදිරිපත් කරන ලෙස ගම්පහ ප්‍රධාන මහේස්ත්‍රාත් කාවින්දා නානායක්කාර මෙනවිය අද (30) අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවට නියෝග කර ඇත. 2008 වසරේ ජූලි 01දින සිට 2009 නොවැම්බර් 02 දින දක්වා පොලිස්පතිවරයා ලෙස ජයන්ත වික්‍රමරත්න මහතා කටයතු කර ඇති අතර 2009 නොවැම්බර් 03වනදා සිට 2011 ජුනි 17 දක්වා පොලිස්පතිවරයා ලෙස කටයතු කර ඇත්තේ මහින්ද බාලසූරිය මහතාය. වසරේ ජූලි 01දින සිට 2009 නොවැම්බර් 02 දින දක්වා පොලිස්පතිවරයා ලෙස ජයන්ත වික්‍රමරත්න මහතා කටයතු කර ඇති අතර 2009 නොවැම්බර් 03වනදා සිට 2011 ජුනි 17 දක්වා පොලිස්පතිවරයා ලෙස කටයතු කර ඇත්තේ මහින්ද බාලසූරිය මහතාය. 2008 වසරේ ජූලි 01දින සිට 2009 නොවැම්බර් 02 දින දක්වා පොලිස්පතිවරයා ලෙස ජයන්ත වික්‍රමරත්න මහතා කටයතු කර ඇති අතර 2009 නොවැම්බර් 03වනදා සිට 2011 ජුනි 17 දක්වා පොලිස්පතිවරයා ලෙස කටයතු කර ඇත්තේ මහින්ද බාලසූරිය මහතාය. 2011 ජූලි 16 සිට 2016 අප්‍රේල් 11 දක්වා එන්.කේ. ඉලංගකෝන් මහතා පොලිස්පතිවරයා ලෙස කටයුතු කර ඇති අතර 2016 අප්‍රේල් 20වනදා සිට මේ දක්වා පොලිස් පතිවරයා ලෙස කටයුතු කරන්නේ පූජිත ජයසුන්දර මහතාය. 2011 ජූලි 16 සිට 2016 අප්‍රේල් 11 දක්වා එන්.කේ. ඉලංගකෝන් මහතා පොලිස්පතිවරයා ලෙස කටයුතු කර ඇති අතර 2016 අප්‍රේල් 20වනදා සිට මේ දක්වා පොලිස් පතිවරයා ලෙස කටයුතු කරන්නේ පූජිත ජයසුන්දර මහතාය. තෙන්නකෝන් මහතාට පහරදි තිබුනේ 2009 ජනවාරි 23දා වන අතර ඒ වනවිට පොලිස්පති ධුරයේ කටයුතු කරමින් සිටියේ ජයන්ත වික්‍රමරත්න මහතාය. තෙන්නකෝන් මහතාට පහරදි තිබුනේ 2009 ජනවාරි 23දා වන අතර ඒ වනවිට පොලිස්පති ධුරයේ කටයුතු කරමින් සිටියේ ජයන්ත වික්‍රමරත්න මහතාය. එම සිද්ධිය සම්බන්ධයෙන් අත්අඩංගුවට ගෙන සිටින යුද හමුදා බුද්ධි අංශයේ හිටපු මාණ්ඩලික සැරයන් ප්‍රේම් ආනන්ද උදලාගමට ඇල ලබාදෙන ලෙස ඔහුගේ නීතීඥවරුන් අධිකරණයෙන් ඉල්ලා ඇතත් වෛද්‍යවාර්තා ලැබෙන තෙන් ඇප ලබා දිය නොහැකි බව මහේස්ත්‍රාත්වරයි ප්‍රකාශ කර තිබේ. එම සිද්ධිය සම්බන්ධයෙන් අත්අඩංගුවට ගෙන සිටින යුද හමුදා බුද්ධි අංශයේ හිටපු මාණ්ඩලික සැරයන් ප්‍රේම් ආනන්ද උදලාගමට ඇල ලබාදෙන ලෙස ඔහුගේ නීතීඥවරුන් අධිකරණයෙන් ඉල්ලා ඇතත් වෛද්‍යවාර්තා ලැබෙන තෙන් ඇප ලබා දිය නොහැකි බව මහේස්ත්‍රාත්වරයි ප්‍රකාශ කර තිබේ. මිනී මැරීමට තැත් කිරීම යටතේ ඔහුට එරෙහිව චෝදනා ගොනු කිරීම සම්බන්ධයෙන් නීතිපති දෙපාර්තමේන්තුව සමග සාකච්ඡා කරමින් සිටින බව අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව අධිකරණය හමුවේ ප්‍රකාශ කර ඇත. මිනී මැරීමට තැත් කිරීම යටතේ ඔහුට එරෙහිව චෝදනා ගොනු කිරීම සම්බන්ධයෙන් නීතිපති දෙපාර්තමේන්තුව සමග සාකච්ඡා කරමින් සිටින බව අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව අධිකරණය හමුවේ ප්‍රකාශ කර ඇත.", "URL": "https://lankatruth.com/si/?p=24672", "Category": "පුවත්", "Parent URL": null}