{"Source": "Lankatruth", "Timestamp": "October 3, 2016", "Headline": "ආණ්ඩුවේ විකිනිල්ලට එරෙහිව ජවිපෙන් පුළුල් පෙරමුණක්", "News Content": "“මේක ආණ්ඩුවක් නෙවෙයි. ජනතාව විසින් ආණ්ඩුවක් පත්කර ගන්නේ රටේ සම්පත් භාවිත කරලා නිසි කළමනාකාරිත්වයක් සහිතව මෙම සම්පත් රටේ ජනතාවගේ දියුණුව වෙනුවෙන් උපයෝගී කර ගන්නයි. නමුත් මේ ආණ්ඩුව රටේ වැදගත්ම සම්පත් විකුණමින් බිලිදෙමින් තිබෙනවා. පක්‍ෂයක් ලෙසත් වෘත්තීය සමිති ව්‍යාපාරයක් ලෙසත් ආණ්ඩුවේ විකිණීමට බිලිදීමට එරෙහිව පාරේ සටනක් ආරම්භ කරනවා. තෙල් සංස්ථාව , හම්බන්තොට තෙල් ටැංකි, ත්‍රීකුණාමලය තෙල් ටැංකි සංකීර්ණය, තෙල් පිරිපහදුව, කොළඹ වරාය, විකිණීමට එරෙහිව පුළුල්තම සටන් බලවේගයක් ගොඩනගා දැවැන්ත සටනක් දියත් කරනවා.” යැයි අද (03) බත්තරමුල්ල, පැලවත්තහි පිහිටි ජනතා විමුක්ති පෙරමුණේ ප්‍රධාන කාර්යාලයේ පැවති මාධ්‍ය හමුවකදී ජවිපෙ නායක, විපක්ෂයේ ප්‍රධාන සංවිධායක අනුර දිසානායක මහතා පැවසී ය. හම්බන්තොට තෙල් ටැංකි ත්‍රීකුණාමලය තෙල් ටැංකි සංකීර්ණය තෙල් පිරිපහදුව කොළඹ වරාය විකිණීමට එරෙහිව පුළුල්තම සටන් බලවේගයක් ගොඩනගා දැවැන්ත සටනක් දියත් කරනවා.” යැයි අද (03) බත්තරමුල්ල පැලවත්තහි පිහිටි ජනතා විමුක්ති පෙරමුණේ ප්‍රධාන කාර්යාලයේ පැවති මාධ්‍ය හමුවකදී ජවිපෙ නායක විපක්ෂයේ ප්‍රධාන සංවිධායක අනුර දිසානායක මහතා පැවසී ය. “මේක ආණ්ඩුවක් නෙවෙයි. ජනතාව විසින් ආණ්ඩුවක් පත්කර ගන්නේ රටේ සම්පත් භාවිත කරලා නිසි කළමනාකාරිත්වයක් සහිතව මෙම සම්පත් රටේ ජනතාවගේ දියුණුව වෙනුවෙන් උපයෝගී කර ගන්නයි. නමුත් මේ ආණ්ඩුව රටේ වැදගත්ම සම්පත් විකුණමින් බිලිදෙමින් තිබෙනවා. පක්‍ෂයක් ලෙසත් වෘත්තීය සමිති ව්‍යාපාරයක් ලෙසත් ආණ්ඩුවේ විකිණීමට බිලිදීමට එරෙහිව පාරේ සටනක් ආරම්භ කරනවා. තෙල් සංස්ථාව, හම්බන්තොට තෙල් ටැංකි, ත්‍රීකුණාමලය තෙල් ටැංකි සංකීර්ණය, තෙල් පිරිපහදුව, කොළඹ වරාය, විකිණීමට එරෙහිව පුළුල්තම සටන් බලවේගයක් ගොඩනගා දැවැන්ත සටනක් දියත් කරනවා.” යැයි අද (03) බත්තරමුල්ල, පැලවත්තහි පිහිටි ජනතා විමුක්ති පෙරමුණේ ප්‍රධාන කාර්යාලයේ පැවති මාධ්‍ය හමුවකදී ජවිපෙ නායක, විපක්ෂයේ ප්‍රධාන සංවිධායක අනුර දිසානායක මහතා පැවසී ය. ජාතික වෘත්තීය සමිති මධ්‍යස්ථානයේ සභාපති කේ.ඩී. ලාල්කාන්ත , සමස්ත ලංකා වරාය පොදු සේවක සමිතියේ ප‍්‍රධාන ලේකම් චන්ද්‍රසිරි මහගමගේ, එහි නියෝජ්‍ය ප‍්‍රධාන ලේකම් ඩී. නිරෝෂන්, ඛනිජ තෙල් පොදු සේවා සංගමයේ සභාපති පළාත් සභා මන්ත්‍රී අශෝක රන්වල සහ එහි සංවිධායක ලේකම් අජිත් පද්මසිරි පෙරේරා යන මහත්වරුද එම මාධ්‍ය හමුව සඳහා එක් ව සිටි අතර එහිදී වැඩිදුරටත් අදහස් දැක් වූ අනුර දිසානායක මහතා. සමස්ත ලංකා වරාය පොදු සේවක සමිතියේ ප‍්‍රධාන ලේකම් චන්ද්‍රසිරි මහගමගේ එහි නියෝජ්‍ය ප‍්‍රධාන ලේකම් ඩී. නිරෝෂන් ඛනිජ තෙල් පොදු සේවා සංගමයේ සභාපති පළාත් සභා මන්ත්‍රී අශෝක රන්වල සහ එහි සංවිධායක ලේකම් අජිත් පද්මසිරි පෙරේරා යන මහත්වරුද එම මාධ්‍ය හමුව සඳහා එක් ව සිටි අතර එහිදී වැඩිදුරටත් අදහස් දැක් වූ අනුර දිසානායක මහතා. ජාතික වෘත්තීය සමිති මධ්‍යස්ථානයේ සභාපති කේ.ඩී. ලාල්කාන්ත, සමස්ත ලංකා වරාය පොදු සේවක සමිතියේ ප‍්‍රධාන ලේකම් චන්ද්‍රසිරි මහගමගේ, එහි නියෝජ්‍ය ප‍්‍රධාන ලේකම් ඩී. නිරෝෂන්, ඛනිජ තෙල් පොදු සේවා සංගමයේ සභාපති පළාත් සභා මන්ත්‍රී අශෝක රන්වල සහ එහි සංවිධායක ලේකම් අජිත් පද්මසිරි පෙරේරා යන මහත්වරුද එම මාධ්‍ය හමුව සඳහා එක් ව සිටි අතර එහිදී වැඩිදුරටත් අදහස් දැක් වූ අනුර දිසානායක මහතා. “වත්මන් ආණ්ඩුව රටේ ආර්ථිකය හසුරුවමින් තිබෙන්නේ , අපේ රටේ සම්පත් විකිණීමේ හා බිලිදීමේ දිශාවටයි. මේ ආණ්ඩුව බලයට එනවිට මතයක් හැදුවා, එක්සත් ජාතික පක්‍ෂයේ ආණ්ඩුව තමයි රටේ ආර්ථිය සුබ දිසාවට හරවන්නේ, ජනතාවගේ සාක්කු පුරවන්නේ, කඩවලට සෙනඟ පිරෙන්නේ, රැකියා දශ ලක්‍ෂයක් උත්පාදනය කරන්නේ වගේ සුරංගනා කතා. වසර එක හමාරක් රට පාලනය කරපු මේ ආණ්ඩුව එම කාලය ඇතුළත පෙන්නුවා අපේ රටේ ආර්ථිකයේ නිෂ්පාදනය වැඩි කරන්න හෝ නිෂ්පාදන ආර්ථිකය ආරක්‍ෂා කරන්න, රැකී රක්‍ෂා හදන්න, ජනතාවගේ ජීවන මට්ටම ඉහළ දමන්න පුළුවන්කමක් නැහැ කියලා. ඒ විතරක් නෙවෙයි, මේ වසරේ දහවන මාසය ගතවෙන්නට විටත් නිශ්චිත අයවැයක් නැහැ. මූල්‍ය බලය තිබෙන පාර්ලිමේන්තුව තබා මුදල් අමාත්‍යාංශයවත් රටේ ආදායම, වියදම ගැන දන්නේ නැහැ. කණා බල්ලන් ගහනවා වගේ තමයි ආර්ථිකය හසුරුවන්නේ. අපේ රටේ සම්පත් විකිණීමේ හා බිලිදීමේ දිශාවටයි. මේ ආණ්ඩුව බලයට එනවිට මතයක් හැදුවා එක්සත් ජාතික පක්‍ෂයේ ආණ්ඩුව තමයි රටේ ආර්ථිය සුබ දිසාවට හරවන්නේ ජනතාවගේ සාක්කු පුරවන්නේ කඩවලට සෙනඟ පිරෙන්නේ රැකියා දශ ලක්‍ෂයක් උත්පාදනය කරන්නේ වගේ සුරංගනා කතා. වසර එක හමාරක් රට පාලනය කරපු මේ ආණ්ඩුව එම කාලය ඇතුළත පෙන්නුවා අපේ රටේ ආර්ථිකයේ නිෂ්පාදනය වැඩි කරන්න හෝ නිෂ්පාදන ආර්ථිකය ආරක්‍ෂා කරන්න රැකී රක්‍ෂා හදන්න ජනතාවගේ ජීවන මට්ටම ඉහළ දමන්න පුළුවන්කමක් නැහැ කියලා. ඒ විතරක් නෙවෙයි මේ වසරේ දහවන මාසය ගතවෙන්නට විටත් නිශ්චිත අයවැයක් නැහැ. මූල්‍ය බලය තිබෙන පාර්ලිමේන්තුව තබා මුදල් අමාත්‍යාංශයවත් රටේ ආදායම වියදම ගැන දන්නේ නැහැ. කණා බල්ලන් ගහනවා වගේ තමයි ආර්ථිකය හසුරුවන්නේ. “වත්මන් ආණ්ඩුව රටේ ආර්ථිකය හසුරුවමින් තිබෙන්නේ, අපේ රටේ සම්පත් විකිණීමේ හා බිලිදීමේ දිශාවටයි. මේ ආණ්ඩුව බලයට එනවිට මතයක් හැදුවා, එක්සත් ජාතික පක්‍ෂයේ ආණ්ඩුව තමයි රටේ ආර්ථිය සුබ දිසාවට හරවන්නේ, ජනතාවගේ සාක්කු පුරවන්නේ, කඩවලට සෙනඟ පිරෙන්නේ, රැකියා දශ ලක්‍ෂයක් උත්පාදනය කරන්නේ වගේ සුරංගනා කතා. වසර එක හමාරක් රට පාලනය කරපු මේ ආණ්ඩුව එම කාලය ඇතුළත පෙන්නුවා අපේ රටේ ආර්ථිකයේ නිෂ්පාදනය වැඩි කරන්න හෝ නිෂ්පාදන ආර්ථිකය ආරක්‍ෂා කරන්න, රැකී රක්‍ෂා හදන්න, ජනතාවගේ ජීවන මට්ටම ඉහළ දමන්න පුළුවන්කමක් නැහැ කියලා. ඒ විතරක් නෙවෙයි, මේ වසරේ දහවන මාසය ගතවෙන්නට විටත් නිශ්චිත අයවැයක් නැහැ. මූල්‍ය බලය තිබෙන පාර්ලිමේන්තුව තබා මුදල් අමාත්‍යාංශයවත් රටේ ආදායම, වියදම ගැන දන්නේ නැහැ. කණා බල්ලන් ගහනවා වගේ තමයි ආර්ථිකය හසුරුවන්නේ. මේ ආණ්ඩුවට ආර්ථික න්‍යායක් නැහැ. ගමේ ගෙදරක පුරවැසියෙක් තමන්ගේ ආර්ථීකය බිඳ වැටුණාම , ණය වුණාම තමන්ට තිබෙන වාහනයක්, ඉඩමක් විකුණනවා. මේ ආණ්ඩුවත් ඒ වගේමයි. ආර්ථික අර්බුදය හමුවේ අපේ රටේ වටිනා මහජන දේපළ විකුණනවා. ඉන් කොළඹ වරාය ප‍්‍රධාන එකක්. කොළඹ වරාය ලෝකයේ වරායල් අතර 26වැනි ස්ථානයේ රැඳී තිබෙනවා. රටවල් අතින් ගත්තොත් 12වැනි ස්ථානය හොබවනවා. අනෙක් හැම රටකම වරායවල් ප‍්‍රධාන වෙලා තිබෙන්නේ එම රටේ නිෂ්පාදනය හා ආනයනය මතයි. චීනයේ නම් ෂැංහයි වරාය චීනයේ දැවැන්ත නිෂ්පාදනයක් අපනයනය මත ප‍්‍රධාන තැනක් හිමිකරගෙන තිබෙනවා. නමුත් ලංකාවේ වෙළඳපොළ කුඩයි. ආනයන අපනයන අඩුයි. නමුත් ලංකාවේ කොළඹ වරාය ප‍්‍රමුඛස්ථානයක් ලබාගෙන තිබෙන්නේ ප‍්‍රතිනැව්ගත කිරීම හරහායි. ප‍්‍රතිනැව්ගත කිරීමේ ප‍්‍රධාන කේන්ද්‍රයක් ලෙස කොළඹ වරාය ක්‍රියාත්මක වෙනවා. කොළඹ වරායට බහාලුම් පර්යන්ත 5ක් තිබෙනවා. ඉන් 2ක්ම මේ වනවිට විකුණා දමා තිබෙනවා. රැජින ජැටියත් දකුණු කොළඹ ජැටියත් පෞද්ගලීකරණය කොට තිබෙනවා. 2001 වසර වනවිට කොළඹ වරායේ බහුම් 86%ක මෙහෙයුම් කටයුතු සිදුකළේ ශ්‍රී ලංකා වරාය අධිකාරියෙන්. එය මේ වනවිට 38%දක්වා පහළ බැස තිබෙනවා. නමුත් පෞද්ගලීකරණය කළ රැජින ජැටිය 2001 සිදුකළ බහාලුම් කටයුතු ප‍්‍රමාණය 14% සිට 28% දක්වා වැඩිකරගෙන තිබෙනවා. රජය සතුව තිබූ බහාලුම් 38%දක්වා අඩුවෙලා. එයට හේතුව වුණේ රජය සතු පර්යන්තවල ගැඹුර මීටර් 15ට සීමා වීමයි. පෞද්ගලික අංශයේ ජැටි මීටර් 18 ගැඹුරක් ඇති නැව්වල මෙහෙයුම් කටයුතු කිරීමේ හැකියාව තිබුණා. පසුව රජය සතු නැගෙනහිර ජැටිය මීටර් 18 නැව් ඇතුළත් කිරීම සඳහා වැඩිදියුණු කළා. දැන් තිබෙන්නේ දොඹකර සවි කිරීම පමණයි. එසේ තිබියදී ශ්‍රී ලංකා වරාය අධිකාරිය පාඩු ලබනවා කියලා නැගෙනහිර ජැටියත් විකුණන්න තීරණය කොට තිබෙනවා. ණය වුණාම තමන්ට තිබෙන වාහනයක් ඉඩමක් විකුණනවා. මේ ආණ්ඩුවත් ඒ වගේමයි. ආර්ථික අර්බුදය හමුවේ අපේ රටේ වටිනා මහජන දේපළ විකුණනවා. ඉන් කොළඹ වරාය ප‍්‍රධාන එකක්. කොළඹ වරාය ලෝකයේ වරායල් අතර 26වැනි ස්ථානයේ රැඳී තිබෙනවා. රටවල් අතින් ගත්තොත් 12වැනි ස්ථානය හොබවනවා. අනෙක් හැම රටකම වරායවල් ප‍්‍රධාන වෙලා තිබෙන්නේ එම රටේ නිෂ්පාදනය හා ආනයනය මතයි. චීනයේ නම් ෂැංහයි වරාය චීනයේ දැවැන්ත නිෂ්පාදනයක් අපනයනය මත ප‍්‍රධාන තැනක් හිමිකරගෙන තිබෙනවා. නමුත් ලංකාවේ වෙළඳපොළ කුඩයි. ආනයන අපනයන අඩුයි. නමුත් ලංකාවේ කොළඹ වරාය ප‍්‍රමුඛස්ථානයක් ලබාගෙන තිබෙන්නේ ප‍්‍රතිනැව්ගත කිරීම හරහායි. ප‍්‍රතිනැව්ගත කිරීමේ ප‍්‍රධාන කේන්ද්‍රයක් ලෙස කොළඹ වරාය ක්‍රියාත්මක වෙනවා. කොළඹ වරායට බහාලුම් පර්යන්ත 5ක් තිබෙනවා. ඉන් 2ක්ම මේ වනවිට විකුණා දමා තිබෙනවා. රැජින ජැටියත් දකුණු කොළඹ ජැටියත් පෞද්ගලීකරණය කොට තිබෙනවා. 2001 වසර වනවිට කොළඹ වරායේ බහුම් 86%ක මෙහෙයුම් කටයුතු සිදුකළේ ශ්‍රී ලංකා වරාය අධිකාරියෙන්. එය මේ වනවිට 38%දක්වා පහළ බැස තිබෙනවා. නමුත් පෞද්ගලීකරණය කළ රැජින ජැටිය 2001 සිදුකළ බහාලුම් කටයුතු ප‍්‍රමාණය 14% සිට 28% දක්වා වැඩිකරගෙන තිබෙනවා. රජය සතුව තිබූ බහාලුම් 38%දක්වා අඩුවෙලා. එයට හේතුව වුණේ රජය සතු පර්යන්තවල ගැඹුර මීටර් 15ට සීමා වීමයි. පෞද්ගලික අංශයේ ජැටි මීටර් 18 ගැඹුරක් ඇති නැව්වල මෙහෙයුම් කටයුතු කිරීමේ හැකියාව තිබුණා. පසුව රජය සතු නැගෙනහිර ජැටිය මීටර් 18 නැව් ඇතුළත් කිරීම සඳහා වැඩිදියුණු කළා. දැන් තිබෙන්නේ දොඹකර සවි කිරීම පමණයි. එසේ තිබියදී ශ්‍රී ලංකා වරාය අධිකාරිය පාඩු ලබනවා කියලා නැගෙනහිර ජැටියත් විකුණන්න තීරණය කොට තිබෙනවා. මේ ආණ්ඩුවට ආර්ථික න්‍යායක් නැහැ. ගමේ ගෙදරක පුරවැසියෙක් තමන්ගේ ආර්ථීකය බිඳ වැටුණාම, ණය වුණාම තමන්ට තිබෙන වාහනයක්, ඉඩමක් විකුණනවා. මේ ආණ්ඩුවත් ඒ වගේමයි. ආර්ථික අර්බුදය හමුවේ අපේ රටේ වටිනා මහජන දේපළ විකුණනවා. ඉන් කොළඹ වරාය ප‍්‍රධාන එකක්. කොළඹ වරාය ලෝකයේ වරායල් අතර 26වැනි ස්ථානයේ රැඳී තිබෙනවා. රටවල් අතින් ගත්තොත් 12වැනි ස්ථානය හොබවනවා. අනෙක් හැම රටකම වරායවල් ප‍්‍රධාන වෙලා තිබෙන්නේ එම රටේ නිෂ්පාදනය හා ආනයනය මතයි. චීනයේ නම් ෂැංහයි වරාය චීනයේ දැවැන්ත නිෂ්පාදනයක් අපනයනය මත ප‍්‍රධාන තැනක් හිමිකරගෙන තිබෙනවා. නමුත් ලංකාවේ වෙළඳපොළ කුඩයි. ආනයන අපනයන අඩුයි. නමුත් ලංකාවේ කොළඹ වරාය ප‍්‍රමුඛස්ථානයක් ලබාගෙන තිබෙන්නේ ප‍්‍රතිනැව්ගත කිරීම හරහායි. ප‍්‍රතිනැව්ගත කිරීමේ ප‍්‍රධාන කේන්ද්‍රයක් ලෙස කොළඹ වරාය ක්‍රියාත්මක වෙනවා. කොළඹ වරායට බහාලුම් පර්යන්ත 5ක් තිබෙනවා. ඉන් 2ක්ම මේ වනවිට විකුණා දමා තිබෙනවා. රැජින ජැටියත් දකුණු කොළඹ ජැටියත් පෞද්ගලීකරණය කොට තිබෙනවා. 2001 වසර වනවිට කොළඹ වරායේ බහුම් 86%ක මෙහෙයුම් කටයුතු සිදුකළේ ශ්‍රී ලංකා වරාය අධිකාරියෙන්. එය මේ වනවිට 38%දක්වා පහළ බැස තිබෙනවා. නමුත් පෞද්ගලීකරණය කළ රැජින ජැටිය 2001 සිදුකළ බහාලුම් කටයුතු ප‍්‍රමාණය 14% සිට 28% දක්වා වැඩිකරගෙන තිබෙනවා. රජය සතුව තිබූ බහාලුම් 38%දක්වා අඩුවෙලා. එයට හේතුව වුණේ රජය සතු පර්යන්තවල ගැඹුර මීටර් 15ට සීමා වීමයි. පෞද්ගලික අංශයේ ජැටි මීටර් 18 ගැඹුරක් ඇති නැව්වල මෙහෙයුම් කටයුතු කිරීමේ හැකියාව තිබුණා. පසුව රජය සතු නැගෙනහිර ජැටිය මීටර් 18 නැව් ඇතුළත් කිරීම සඳහා වැඩිදියුණු කළා. දැන් තිබෙන්නේ දොඹකර සවි කිරීම පමණයි. එසේ තිබියදී ශ්‍රී ලංකා වරාය අධිකාරිය පාඩු ලබනවා කියලා නැගෙනහිර ජැටියත් විකුණන්න තීරණය කොට තිබෙනවා. වරාය අධිකාරිය පාඩු ලබන බව සත්‍ය නමුත් ඒ පාඩු ලබන්නේ නැගෙනහිර පර්යන්තය නිසා නොවෙයි. 2015 වනවිට ශ්‍රී ලංකා වරාය අධිකාරිය කෝටි 14,156ක පාඩුවක් ලබා තිබෙනවා. මහින්ද රාජපක්‍ෂ පාලන සමයේ රු. කෝටි 14,400ක් වැය කරලා හම්බන්තොට වරාය හැදුවා. මේ වනවිට හම්බන්තොට වරායේ පාඩුව කෝටි 3718ක්. ඔළුවිල් වරාය හදන්න රු. කෝටි 800ක ණයක් ගත්තා. එම ණය ගෙවන්නේත් ශ්‍රී ලංකා වරාය අධිකාරිය. 2013 සිට මේ දක්වා ඔළුවිල් වරායට එක නැවක්වත් ආවේ නැහැ. ඔළුවිල් වරාය ආශ්‍රිව නාවික අභ්‍යාස විද්‍යාලයක් වරාය අධිකාරියේ වියදමින් ඉදිකළා. එයට ළමයි ආවේ 5 දෙනයි. එය ඔළුවිල් විශ්වවිද්‍යාලයට පැවරුවා. එහි පාඩුවත් තිබෙන්නේ වරාය අධිකාරියට. සූරියවැව පිට්ටනිය හදන්න කෝටි 420ක් වැය කළා. ඒ නිසා වරාය ආධිකාරියේ පාඩුවට හේතුව නැගෙනහිර පර්යන්තයේ ප‍්‍රශ්නයක් නෙවෙයි. මෙතක් පැවති ආණ්ඩු ශ්‍රී ලංකා වරාය අධිකාරියට සෘජු ලෙස සම්බන්ධ නැති ව්‍යාපෘති විශාල සංඛ්‍යාවකට වියදම් කිිරීම අධිකාරිය පාඩු ලැබීමට ප‍්‍රධාන හේතුවක්. එනිසා කොළඹ වරායේ නැගෙනහිර පර්යන්තය විකුණා දැමීමේ ප‍්‍රයත්නය පරාජය කරන්න ඕනෑ. මේ වනවිට රනිල් වික‍්‍රමසිංහ අගමැතිවරයා විසින් නැගෙනහිර ජැටිය 85%ක් විකිණීම සඳහා කැබිනට් පත්‍රිකාවක් ගෙනත් තිබෙනවා. ඊට එරෙහිව වෘත්තීය සමිති , දේශපාලන පෙරමුණක් ලෙස ජනතා විමුක්ති පෙරමුණ මේ හවුල් ආණ්ඩුව අපේ රටේ වැදගත්ම ආර්ථික මර්මස්ථාන විකිණීම හා බිලිදීම සහතික වශයෙන්ම පරාජයට පත්කරනවා. දේශපාලන පෙරමුණක් ලෙස ජනතා විමුක්ති පෙරමුණ මේ හවුල් ආණ්ඩුව අපේ රටේ වැදගත්ම ආර්ථික මර්මස්ථාන විකිණීම හා බිලිදීම සහතික වශයෙන්ම පරාජයට පත්කරනවා. වරාය අධිකාරිය පාඩු ලබන බව සත්‍ය නමුත් ඒ පාඩු ලබන්නේ නැගෙනහිර පර්යන්තය නිසා නොවෙයි. 2015 වනවිට ශ්‍රී ලංකා වරාය අධිකාරිය කෝටි 14,156ක පාඩුවක් ලබා තිබෙනවා. මහින්ද රාජපක්‍ෂ පාලන සමයේ රු. කෝටි 14,400ක් වැය කරලා හම්බන්තොට වරාය හැදුවා. මේ වනවිට හම්බන්තොට වරායේ පාඩුව කෝටි 3718ක්. ඔළුවිල් වරාය හදන්න රු. කෝටි 800ක ණයක් ගත්තා. එම ණය ගෙවන්නේත් ශ්‍රී ලංකා වරාය අධිකාරිය. 2013 සිට මේ දක්වා ඔළුවිල් වරායට එක නැවක්වත් ආවේ නැහැ. ඔළුවිල් වරාය ආශ්‍රිව නාවික අභ්‍යාස විද්‍යාලයක් වරාය අධිකාරියේ වියදමින් ඉදිකළා. එයට ළමයි ආවේ 5 දෙනයි. එය ඔළුවිල් විශ්වවිද්‍යාලයට පැවරුවා. එහි පාඩුවත් තිබෙන්නේ වරාය අධිකාරියට. සූරියවැව පිට්ටනිය හදන්න කෝටි 420ක් වැය කළා. ඒ නිසා වරාය ආධිකාරියේ පාඩුවට හේතුව නැගෙනහිර පර්යන්තයේ ප‍්‍රශ්නයක් නෙවෙයි. මෙතක් පැවති ආණ්ඩු ශ්‍රී ලංකා වරාය අධිකාරියට සෘජු ලෙස සම්බන්ධ නැති ව්‍යාපෘති විශාල සංඛ්‍යාවකට වියදම් කිිරීම අධිකාරිය පාඩු ලැබීමට ප‍්‍රධාන හේතුවක්. එනිසා කොළඹ වරායේ නැගෙනහිර පර්යන්තය විකුණා දැමීමේ ප‍්‍රයත්නය පරාජය කරන්න ඕනෑ. මේ වනවිට රනිල් වික‍්‍රමසිංහ අගමැතිවරයා විසින් නැගෙනහිර ජැටිය 85%ක් විකිණීම සඳහා කැබිනට් පත්‍රිකාවක් ගෙනත් තිබෙනවා. ඊට එරෙහිව වෘත්තීය සමිති, දේශපාලන පෙරමුණක් ලෙස ජනතා විමුක්ති පෙරමුණ මේ හවුල් ආණ්ඩුව අපේ රටේ වැදගත්ම ආර්ථික මර්මස්ථාන විකිණීම හා බිලිදීම සහතික වශයෙන්ම පරාජයට පත්කරනවා. ඒ වගේම මේ ආණ්ඩුව අපේ රටේ තෙල් පිරිපහදුව පෞද්ගලීකරණය කිරීමට තීරණය කර තිබෙනවා. ඛනිජ තෙල් සංස්ථාවට අනුබද්ධ පුද්ගලික සමාගමක් ඉදිකොට පිරිපහදුව එම සමාගමට පැවරීමටත් විදෙස් සමාගමක් සමඟ ඒකාබද්ධව පිරිපහදු කටයුතු සිදුකිරීමටත් ආණ්ඩුව සැලසුම් සකස්කොට තිබෙනවා. අපේ රටේ තෙල් පිරිපහදුවේ නවීකරණයක් අත්‍යවශ්‍ය වෙලා තිබෙනවා. පහුගිය ආණ්ඩුව වසර 9ක් පුරා තෙල් පිරිපහදුව නවීකරණය කළේ නැහැ. තෙල් සංස්ථාවේ වියදමින් වෙන වෙන ව්‍යාපෘති කළා. ආර්ථිකයට සැබෑ වැදගත්කමක් ඇති මර්මස්ථාන නවීකරණය කරන්න කටයුතු කළේ නැහැ. නවීකරණය සඳහා තැබූ මුල්ගල දැන් වසර 9ක් පැරණියි. වත්මන් ආණ්ඩුව එය පෞද්ගලීකරණය කරන්න උත්සාහ කරනවා. එය රටට ඉතාම අහිතකර තීරණයක්. 1969 ස්ථාපිත කළ තෙල් පිරිපහදුව 1975 වනවිට තෙල් පිරිපහදු කොට විදෙස් රටවලට අපනයන කරලා අපේ රටට තෙල් ආනයනය සඳහා ගතවන මුදලින් 45%ක ආදායමක් ලබාගත්තා. එසේ තිබියදී අවශ්‍ය ධාරිතාවට අනුව තෙල් පිරිපහදුව දියුණු කළේ නැහැ. ඒ වගේම මේ ආණ්ඩුව අපේ රටේ තෙල් පිරිපහදුව පෞද්ගලීකරණය කිරීමට තීරණය කර තිබෙනවා. ඛනිජ තෙල් සංස්ථාවට අනුබද්ධ පුද්ගලික සමාගමක් ඉදිකොට පිරිපහදුව එම සමාගමට පැවරීමටත් විදෙස් සමාගමක් සමඟ ඒකාබද්ධව පිරිපහදු කටයුතු සිදුකිරීමටත් ආණ්ඩුව සැලසුම් සකස්කොට තිබෙනවා. අපේ රටේ තෙල් පිරිපහදුවේ නවීකරණයක් අත්‍යවශ්‍ය වෙලා තිබෙනවා. පහුගිය ආණ්ඩුව වසර 9ක් පුරා තෙල් පිරිපහදුව නවීකරණය කළේ නැහැ. තෙල් සංස්ථාවේ වියදමින් වෙන වෙන ව්‍යාපෘති කළා. ආර්ථිකයට සැබෑ වැදගත්කමක් ඇති මර්මස්ථාන නවීකරණය කරන්න කටයුතු කළේ නැහැ. නවීකරණය සඳහා තැබූ මුල්ගල දැන් වසර 9ක් පැරණියි. වත්මන් ආණ්ඩුව එය පෞද්ගලීකරණය කරන්න උත්සාහ කරනවා. එය රටට ඉතාම අහිතකර තීරණයක්. 1969 ස්ථාපිත කළ තෙල් පිරිපහදුව 1975 වනවිට තෙල් පිරිපහදු කොට විදෙස් රටවලට අපනයන කරලා අපේ රටට තෙල් ආනයනය සඳහා ගතවන මුදලින් 45%ක ආදායමක් ලබාගත්තා. එසේ තිබියදී අවශ්‍ය ධාරිතාවට අනුව තෙල් පිරිපහදුව දියුණු කළේ නැහැ. ත්‍රීකුණාමලය තෙල් ටැංකි සංකීර්ණයේ තෙල් ටැංකි 100ක් අප සතුව තිබෙනවා. එම තෙල් ටැංකිවල මෙ.ටොන්. දශ ලක්‍ෂයක් තෙල් ගබඩා කිරීමේ හැකියාව තිබෙනවා. දෙවන ලෝක යුද්ධය සමයේ බ්‍රිතාන්‍යයන් විසින් ඔවුන්ගේ තෙල් අවශ්‍යතාවයන් සඳහා මෙම ටැංකි ඉදිකළා. අප දැනට භාවිතා කරන මුතුරාජවෙල සහ කොළොන්නාව තෙල් ටැංකිවල තෙල් ගබඩා කළ හැක්කේ අපේ රටේ මසකට අවශ්‍ය තෙල් ප‍්‍රමාණයක් පමණයි. නමුත් ත්‍රීකුණාමලය තෙල් ටැංකි සංකීර්ණයේ අපේ රටට මාස 4කට අවශ්‍ය තෙල් ගබඩා කළ හැකියි. ලෝක වෙළඳපොළේ තෙල් මිල අඩු වනවිට මාස 4ක් සඳහා තෙල් අපිට ගබඩා කරගත හැකියි. ඉතාම වටිනා තෙල් ටැංකි සංකීර්ණයක්. මීට පෙර ඉන්දියාව සමඟ අවබෝධතා ගිවිසුමක් අත්සන් කොට එහි අයිතිය ඉන්දියානු සමාගමකට පවරා තිබුණා. දැන් එම ගිවිසුම අහෝසි වෙලා තිබෙනවා. ත්‍රීකුණාමලය තෙල් ටැංකි සංකීර්ණයේ අයිතිය දැන් රජය සතුව තිබෙනවා. එම ගිවිසුම අහෝසි වීමත් සමඟ අයි.ඕ.සී. සමාගම මසකට ඩොලර් ලක්‍ෂ 10 බැගින් ආණ්ඩුවට ගෙවිය යුතුව තිබෙනවා. එය අයකර ගැනීමට කටයුතු කරනවා වෙනුවට රනිල් වික‍්‍රමසිංහ ආණ්ඩුව එම තෙල් ටැංකි ටික අයි.ඕ.සී. සමාගමට දෙන්න යනවා. මෙම තෙල් ටැංකි සංකීර්ණය උපයෝගී කරගෙන තෙල් නැව් ත්‍රීකුණාමලය වරායට ගේන්න පුළුවන්. මොකද , මේ වනවිට කොළොන්නාව තෙල් ටැංකි සංකීර්ණයේ නළ අලුත්වැඩියා කළ නොහැකි තත්වයක් මතුවෙලා තිබෙනවා. තෙල් ගබඩා කිරීම වඩාත් යෝග්‍ය ත්‍රීකුණාමලයේ තෙල් ටැංකි සංකීර්ණයේයි. චන්දිම වීරක්කොඩි ඇමතිවරයා විසින් තෙල්ටැංකි 17ක් භාවිතා කිරීම වෙනුවෙන් කැබිනට් පත්‍රිකාවක් ඉදිරිපත් කොට අනුමැතිය ලැබී තිබියදී රනිල් වික‍්‍රමසිංහ එම තෙල් ටැංකි ටික අයි.ඕ.සී. සමාගමට දෙන්න යනවා. ත්‍රීකුණාමලය තෙල් ටැංකි සංකීර්ණය ගබඩාවක් බව පත්කොට තෙල් බෙදාහැරීමේ මධ්‍යස්ථානයක් බවට පත්කළ හැකියි. පසුව දුම්රිය මාර්ග ඔස්සේ රට පුරා බෙදාහැරීමේ හැකියාව තිබෙනවා. එවැනි සම්පතක් තමයි විකුණන්න හදන්නේ.  මේ වනවිට කොළොන්නාව තෙල් ටැංකි සංකීර්ණයේ නළ අලුත්වැඩියා කළ නොහැකි තත්වයක් මතුවෙලා තිබෙනවා. තෙල් ගබඩා කිරීම වඩාත් යෝග්‍ය ත්‍රීකුණාමලයේ තෙල් ටැංකි සංකීර්ණයේයි. චන්දිම වීරක්කොඩි ඇමතිවරයා විසින් තෙල්ටැංකි 17ක් භාවිතා කිරීම වෙනුවෙන් කැබිනට් පත්‍රිකාවක් ඉදිරිපත් කොට අනුමැතිය ලැබී තිබියදී රනිල් වික‍්‍රමසිංහ එම තෙල් ටැංකි ටික අයි.ඕ.සී. සමාගමට දෙන්න යනවා. ත්‍රීකුණාමලය තෙල් ටැංකි සංකීර්ණය ගබඩාවක් බව පත්කොට තෙල් බෙදාහැරීමේ මධ්‍යස්ථානයක් බවට පත්කළ හැකියි. පසුව දුම්රිය මාර්ග ඔස්සේ රට පුරා බෙදාහැරීමේ හැකියාව තිබෙනවා. එවැනි සම්පතක් තමයි විකුණන්න හදන්නේ.  ත්‍රීකුණාමලය තෙල් ටැංකි සංකීර්ණයේ තෙල් ටැංකි 100ක් අප සතුව තිබෙනවා. එම තෙල් ටැංකිවල මෙ.ටොන්. දශ ලක්‍ෂයක් තෙල් ගබඩා කිරීමේ හැකියාව තිබෙනවා. දෙවන ලෝක යුද්ධය සමයේ බ්‍රිතාන්‍යයන් විසින් ඔවුන්ගේ තෙල් අවශ්‍යතාවයන් සඳහා මෙම ටැංකි ඉදිකළා. අප දැනට භාවිතා කරන මුතුරාජවෙල සහ කොළොන්නාව තෙල් ටැංකිවල තෙල් ගබඩා කළ හැක්කේ අපේ රටේ මසකට අවශ්‍ය තෙල් ප‍්‍රමාණයක් පමණයි. නමුත් ත්‍රීකුණාමලය තෙල් ටැංකි සංකීර්ණයේ අපේ රටට මාස 4කට අවශ්‍ය තෙල් ගබඩා කළ හැකියි. ලෝක වෙළඳපොළේ තෙල් මිල අඩු වනවිට මාස 4ක් සඳහා තෙල් අපිට ගබඩා කරගත හැකියි. ඉතාම වටිනා තෙල් ටැංකි සංකීර්ණයක්. මීට පෙර ඉන්දියාව සමඟ අවබෝධතා ගිවිසුමක් අත්සන් කොට එහි අයිතිය ඉන්දියානු සමාගමකට පවරා තිබුණා. දැන් එම ගිවිසුම අහෝසි වෙලා තිබෙනවා. ත්‍රීකුණාමලය තෙල් ටැංකි සංකීර්ණයේ අයිතිය දැන් රජය සතුව තිබෙනවා. එම ගිවිසුම අහෝසි වීමත් සමඟ අයි.ඕ.සී. සමාගම මසකට ඩොලර් ලක්‍ෂ 10 බැගින් ආණ්ඩුවට ගෙවිය යුතුව තිබෙනවා. එය අයකර ගැනීමට කටයුතු කරනවා වෙනුවට රනිල් වික‍්‍රමසිංහ ආණ්ඩුව එම තෙල් ටැංකි ටික අයි.ඕ.සී. සමාගමට දෙන්න යනවා. මෙම තෙල් ටැංකි සංකීර්ණය උපයෝගී කරගෙන තෙල් නැව් ත්‍රීකුණාමලය වරායට ගේන්න පුළුවන්. මොකද, මේ වනවිට කොළොන්නාව තෙල් ටැංකි සංකීර්ණයේ නළ අලුත්වැඩියා කළ නොහැකි තත්වයක් මතුවෙලා තිබෙනවා. තෙල් ගබඩා කිරීම වඩාත් යෝග්‍ය ත්‍රීකුණාමලයේ තෙල් ටැංකි සංකීර්ණයේයි. චන්දිම වීරක්කොඩි ඇමතිවරයා විසින් තෙල්ටැංකි 17ක් භාවිතා කිරීම වෙනුවෙන් කැබිනට් පත්‍රිකාවක් ඉදිරිපත් කොට අනුමැතිය ලැබී තිබියදී රනිල් වික‍්‍රමසිංහ එම තෙල් ටැංකි ටික අයි.ඕ.සී. සමාගමට දෙන්න යනවා. ත්‍රීකුණාමලය තෙල් ටැංකි සංකීර්ණය ගබඩාවක් බව පත්කොට තෙල් බෙදාහැරීමේ මධ්‍යස්ථානයක් බවට පත්කළ හැකියි. පසුව දුම්රිය මාර්ග ඔස්සේ රට පුරා බෙදාහැරීමේ හැකියාව තිබෙනවා. එවැනි සම්පතක් තමයි විකුණන්න හදන්නේ.  හම්බන්තොට වරාය ව්‍යාපෘතිය මුලින්ම යෝජනා කළේ සේවා වරායක් බවට පත්කරනවාය කියා. හම්බන්තොට වරාය පිහිටා තිබෙන්නේ පැරණි මුහුදු මාර්ගයක් අසලයි. එම මුහුදු මාර්ය ඔස්සේ දිනකට නැව් 500ක් පමණ ගමන් කරනවා. හම්බන්තොට වරාය මගින් නැව්වලට තෙල් සැපයීමයි පළමු යෝජනාව. ඒ සඳහා තෙල් ටැංකි 11ක් සහ අප් ලෝඩින් ආම් සඳහා ටැංකි 16ක් සවිකොට තිබෙනවා. එම ටැංකි සඳහා නැවකින් එක් දිනක් තුළදී තෙල් ගබඩා කළ හැකියි. මුතුරජවෙල සහ කොළොන්නාව ටැංකිවලට නැවකින් තෙල් බෑම සඳහා දින 7ක් ගතවෙනවා. එම නිසා හම්බන්තොට වරාය භාවිතය තෙල් බෑම හත් ගුණයකින් වේගවත් වෙනවා. ඒ හරහා විශාල ලාභයක් ලබාගන්න පුළුවන්. හම්බන්තොට නැව් තෙල් සේවාව ආණ්ඩුවෙන් තෙල් සංස්ථාවට ලබා දෙනවා වෙනුවට ආණ්ඩුව ටෙන්ඩරයක් කැඳෙව්වා. එම ටෙන්ඩරය සඳහා අයි.ඕ.සී. සමාගම චීන සමාගමක් සහ තෙල් සංස්ථාව ටෙන්ඩර් ලබාදුන්නා. තෙල් සංස්ථාව තරඟයක් ලබාදී එම ටෙන්ඩරය ලබාගත්තා. එය සතුටට කාරණයක්. එසේ තිබියදී ආණ්ඩුව එම ටෙන්ඩරය තෙල් සංස්ථාවට ලබා නොදී චීන සමාගමකට දෙන්න යනවා. එනිසා මේ හවුල් ආණ්ඩුව ත්‍රීකුණාමලය තෙල් ටැංකි සංකීර්ණය විකිණීමට , බිලිදීමට කරපු උත්සාහයම හම්බන්තොටටත් කරන්න යනවා. බිලිදීමට කරපු උත්සාහයම හම්බන්තොටටත් කරන්න යනවා. හම්බන්තොට වරාය ව්‍යාපෘතිය මුලින්ම යෝජනා කළේ සේවා වරායක් බවට පත්කරනවාය කියා. හම්බන්තොට වරාය පිහිටා තිබෙන්නේ පැරණි මුහුදු මාර්ගයක් අසලයි. එම මුහුදු මාර්ය ඔස්සේ දිනකට නැව් 500ක් පමණ ගමන් කරනවා. හම්බන්තොට වරාය මගින් නැව්වලට තෙල් සැපයීමයි පළමු යෝජනාව. ඒ සඳහා තෙල් ටැංකි 11ක් සහ අප් ලෝඩින් ආම් සඳහා ටැංකි 16ක් සවිකොට තිබෙනවා. එම ටැංකි සඳහා නැවකින් එක් දිනක් තුළදී තෙල් ගබඩා කළ හැකියි. මුතුරජවෙල සහ කොළොන්නාව ටැංකිවලට නැවකින් තෙල් බෑම සඳහා දින 7ක් ගතවෙනවා. එම නිසා හම්බන්තොට වරාය භාවිතය තෙල් බෑම හත් ගුණයකින් වේගවත් වෙනවා. ඒ හරහා විශාල ලාභයක් ලබාගන්න පුළුවන්. හම්බන්තොට නැව් තෙල් සේවාව ආණ්ඩුවෙන් තෙල් සංස්ථාවට ලබා දෙනවා වෙනුවට ආණ්ඩුව ටෙන්ඩරයක් කැඳෙව්වා. එම ටෙන්ඩරය සඳහා අයි.ඕ.සී. සමාගම චීන සමාගමක් සහ තෙල් සංස්ථාව ටෙන්ඩර් ලබාදුන්නා. තෙල් සංස්ථාව තරඟයක් ලබාදී එම ටෙන්ඩරය ලබාගත්තා. එය සතුටට කාරණයක්. එසේ තිබියදී ආණ්ඩුව එම ටෙන්ඩරය තෙල් සංස්ථාවට ලබා නොදී චීන සමාගමකට දෙන්න යනවා. එනිසා මේ හවුල් ආණ්ඩුව ත්‍රීකුණාමලය තෙල් ටැංකි සංකීර්ණය විකිණීමට, බිලිදීමට කරපු උත්සාහයම හම්බන්තොටටත් කරන්න යනවා. මෛත්‍රී රනිල් ආණ්ඩුව හරියට ප‍්‍රසිද්ධ දේපළ වෙන්දේසිකරුවෝ වගේ. මේක ආණ්ඩුවක් නෙවෙයි. ජනතාව විසින් ආණ්ඩුවක් පත්කර ගන්නේ රටේ සම්පත් භාවිත කරලා නිසි කළමනාකාරිත්වයක් සහිතව මෙම සම්පත් රටේ ජනතාවගේ දියුණුව වෙනුවෙන් උපයෝගී කර ගන්නයි. නමුත් මේ ආණ්ඩුව රටේ වැදගත්ම සම්පත් විකුණමින් බිලිදෙමින් තිබෙනවා. පක්‍ෂයක් ලෙසත් වෘත්තීය සමිති ව්‍යාපාරයක් ලෙසත් ආණ්ඩුවේ විකිණීමට බිලිදීමට එරෙහිව පාරේ සටනක් ආරම්භ කරනවා. තෙල් සංස්ථාව , හම්බන්තොට තෙල් ටැංකි, ත්‍රීකුණාමලය තෙල් ටැංකි සංකීර්ණය, තෙල් පිරිපහදුව, කොළඹ වරාය, විකිණීමට එරෙහිව පුළුල්තම සටන් බලවේගයක් ගොඩනගා දැවැන්ත සටනක් දියත් කරනවා. හම්බන්තොට නැව් තෙල් සේවාව පෞද්ගලීකරණය කළොත් ආණ්ඩුව ලැබෙන ප‍්‍රතිලාභ අහිමි වෙනවා. එය අපිට නැවත ලබාගැනීමට පුළුවන්කමක් නැහැ. කොළඹ වරායේ නැගෙනහිර ජැටිය වසර 35ක් සඳහා පෞද්ගලික සමාගමකට ලබා දෙනවා. එම වසර 35 තුළම රජයට ප‍්‍රතිලාභයක් ලැබෙන්නේ නැහැ. තෙල් සංස්ථාව සතුව තිබෙන පිරිපහදුව පෞද්ගලීකරණය කළොත් එයින් රටට ලාභයක් අත්කරගන්න බැරිවෙනවා. එම ස්ථාන රටේ ආර්ථිකයේ වැදගත්ම ස්ථානයි. ඒවා අපේ රටේ ආර්ථිකයේ මව් ස්ථානයි. එම නිසා මේ රනිල් මෛත්‍රී ආණ්ඩුව රටට කරන විනාශය නතර කළ යුතුයි. වෘත්තීය සමිති සහ දේශපාලන ව්‍යාපාරයක් ලෙස ජනතා විමුක්ති පෙරමුණ පමණක් නොව මේ රටේ සියලු ජනතාවගෙන්, මාධ්‍යවේදීන්ගෙන් අපේ රටේ ආර්ථික මර්මස්ථාන බිලිදීම වළක්වා ගැනීමට ප‍්‍රබල හඬක් අවදි කරන ලෙස අපි ඉල්ලා සිටිනවා.” හම්බන්තොට තෙල් ටැංකි ත්‍රීකුණාමලය තෙල් ටැංකි සංකීර්ණය තෙල් පිරිපහදුව කොළඹ වරාය විකිණීමට එරෙහිව පුළුල්තම සටන් බලවේගයක් ගොඩනගා දැවැන්ත සටනක් දියත් කරනවා. හම්බන්තොට නැව් තෙල් සේවාව පෞද්ගලීකරණය කළොත් ආණ්ඩුව ලැබෙන ප‍්‍රතිලාභ අහිමි වෙනවා. එය අපිට නැවත ලබාගැනීමට පුළුවන්කමක් නැහැ. කොළඹ වරායේ නැගෙනහිර ජැටිය වසර 35ක් සඳහා පෞද්ගලික සමාගමකට ලබා දෙනවා. එම වසර 35 තුළම රජයට ප‍්‍රතිලාභයක් ලැබෙන්නේ නැහැ. තෙල් සංස්ථාව සතුව තිබෙන පිරිපහදුව පෞද්ගලීකරණය කළොත් එයින් රටට ලාභයක් අත්කරගන්න බැරිවෙනවා. එම ස්ථාන රටේ ආර්ථිකයේ වැදගත්ම ස්ථානයි. ඒවා අපේ රටේ ආර්ථිකයේ මව් ස්ථානයි. එම නිසා මේ රනිල් මෛත්‍රී ආණ්ඩුව රටට කරන විනාශය නතර කළ යුතුයි. වෘත්තීය සමිති සහ දේශපාලන ව්‍යාපාරයක් ලෙස ජනතා විමුක්ති පෙරමුණ පමණක් නොව මේ රටේ සියලු ජනතාවගෙන් මාධ්‍යවේදීන්ගෙන් අපේ රටේ ආර්ථික මර්මස්ථාන බිලිදීම වළක්වා ගැනීමට ප‍්‍රබල හඬක් අවදි කරන ලෙස අපි ඉල්ලා සිටිනවා.” මෛත්‍රී රනිල් ආණ්ඩුව හරියට ප‍්‍රසිද්ධ දේපළ වෙන්දේසිකරුවෝ වගේ. මේක ආණ්ඩුවක් නෙවෙයි. ජනතාව විසින් ආණ්ඩුවක් පත්කර ගන්නේ රටේ සම්පත් භාවිත කරලා නිසි කළමනාකාරිත්වයක් සහිතව මෙම සම්පත් රටේ ජනතාවගේ දියුණුව වෙනුවෙන් උපයෝගී කර ගන්නයි. නමුත් මේ ආණ්ඩුව රටේ වැදගත්ම සම්පත් විකුණමින් බිලිදෙමින් තිබෙනවා. පක්‍ෂයක් ලෙසත් වෘත්තීය සමිති ව්‍යාපාරයක් ලෙසත් ආණ්ඩුවේ විකිණීමට බිලිදීමට එරෙහිව පාරේ සටනක් ආරම්භ කරනවා. තෙල් සංස්ථාව, හම්බන්තොට තෙල් ටැංකි, ත්‍රීකුණාමලය තෙල් ටැංකි සංකීර්ණය, තෙල් පිරිපහදුව, කොළඹ වරාය, විකිණීමට එරෙහිව පුළුල්තම සටන් බලවේගයක් ගොඩනගා දැවැන්ත සටනක් දියත් කරනවා. හම්බන්තොට නැව් තෙල් සේවාව පෞද්ගලීකරණය කළොත් ආණ්ඩුව ලැබෙන ප‍්‍රතිලාභ අහිමි වෙනවා. එය අපිට නැවත ලබාගැනීමට පුළුවන්කමක් නැහැ. කොළඹ වරායේ නැගෙනහිර ජැටිය වසර 35ක් සඳහා පෞද්ගලික සමාගමකට ලබා දෙනවා. එම වසර 35 තුළම රජයට ප‍්‍රතිලාභයක් ලැබෙන්නේ නැහැ. තෙල් සංස්ථාව සතුව තිබෙන පිරිපහදුව පෞද්ගලීකරණය කළොත් එයින් රටට ලාභයක් අත්කරගන්න බැරිවෙනවා. එම ස්ථාන රටේ ආර්ථිකයේ වැදගත්ම ස්ථානයි. ඒවා අපේ රටේ ආර්ථිකයේ මව් ස්ථානයි. එම නිසා මේ රනිල් මෛත්‍රී ආණ්ඩුව රටට කරන විනාශය නතර කළ යුතුයි. වෘත්තීය සමිති සහ දේශපාලන ව්‍යාපාරයක් ලෙස ජනතා විමුක්ති පෙරමුණ පමණක් නොව මේ රටේ සියලු ජනතාවගෙන්, මාධ්‍යවේදීන්ගෙන් අපේ රටේ ආර්ථික මර්මස්ථාන බිලිදීම වළක්වා ගැනීමට ප‍්‍රබල හඬක් අවදි කරන ලෙස අපි ඉල්ලා සිටිනවා.” මාධ්‍යවේදීන් නැගූ ප‍්‍රශ්නවලට පිළිතුරු ලබාදෙමින්… මාධ්‍යවේදීන් නැගූ ප‍්‍රශ්නවලට පිළිතුරු ලබාදෙමින්… “ජනවාරි 08වැනිදා අපි ඉදිරිපත් කළේ ඉතාමත් සංයුක්ත සටන් පාඨයක්. ඒ මොහොතේ රාජපක්‍ෂ පරාජය කළ යුතු යැයි බොහෝ දෙනෙක් අපේක්‍ෂා කළා. රාජපක්‍ෂ පළවා හැරීම වෙනුවෙන් කරපු ආයාචනය හරියටම හරි. ඒ වගේම අපි නිශ්චිතවම කිව්වා , ගොඩනැගෙන පාලනය සම්බන්ධයෙන් සහතිකයක් තියන්න එපා, ජනතාවගේ අයිිතිවාසිකම් වෙනුවෙන් පෙළ ගැහෙන්න කියලා. එම නිසා එම මොහොතේ ඉදිරිපත් කරපු සංයුක්ත සටන් පාඨය හරියටම හරි කියලා අපි දැනුත් කියනවා. ඒ විතරක් නෙවෙයි, අගෝස්තු 16 වැනිදා අපි පැහැදිලිව කිව්වා මහ මැතිවරණයෙන් පසුව ගොඩනැගෙන්නේ රනිල්-මෛත්‍රී හවුල් ආණ්ඩුවක් කියලා. එම හවුල් ආණ්ඩුවට එරෙහිව ප‍්‍රබල විපක්‍ෂයේ කාර්යභාරයක් ඉටුකිරීමට ජනතා විමුක්ති පෙරමුණට වැඩි බලයක් ලබාදෙන්න කියලත් කිව්වා. අපි අද නොවෙයි, අගෝස්තු 16වැනිදා හරියටම කිව්වා. ඒ නිසා අපි මේ වැඩේ පටන් ගත්තේ කල් තියලමයි. රටේ සම්පත් ආරක්‍ෂා කර ගැනීම වෙනුවෙන් අපිට වගකීමක් තිබෙනවා. එය අපිට පැවරුණේ ජනවාරි 08වැනිදායින් පසුව නොවෙයි. ප‍්‍රබල ජනතා බලවේගයක් ලෙස ජනතා විමුක්ති පෙරමුණ මුල සිටම අපේ රටේ සම්පත් ආරක්‍ෂා කරගැනීම වෙනුවෙන් පෙනී සිටියා. එනිසා වත්මන් හවුල් ආණ්ඩුවේ ආර්ථිකය බිලිදීමේ උත්සාහය සහතික ලෙසම පරාජයට පත් කරනවා. ගොඩනැගෙන පාලනය සම්බන්ධයෙන් සහතිකයක් තියන්න එපා ජනතාවගේ අයිිතිවාසිකම් වෙනුවෙන් පෙළ ගැහෙන්න කියලා. එම නිසා එම මොහොතේ ඉදිරිපත් කරපු සංයුක්ත සටන් පාඨය හරියටම හරි කියලා අපි දැනුත් කියනවා. ඒ විතරක් නෙවෙයි අගෝස්තු 16 වැනිදා අපි පැහැදිලිව කිව්වා මහ මැතිවරණයෙන් පසුව ගොඩනැගෙන්නේ රනිල්-මෛත්‍රී හවුල් ආණ්ඩුවක් කියලා. එම හවුල් ආණ්ඩුවට එරෙහිව ප‍්‍රබල විපක්‍ෂයේ කාර්යභාරයක් ඉටුකිරීමට ජනතා විමුක්ති පෙරමුණට වැඩි බලයක් ලබාදෙන්න කියලත් කිව්වා. අපි අද නොවෙයි අගෝස්තු 16වැනිදා හරියටම කිව්වා. ඒ නිසා අපි මේ වැඩේ පටන් ගත්තේ කල් තියලමයි. රටේ සම්පත් ආරක්‍ෂා කර ගැනීම වෙනුවෙන් අපිට වගකීමක් තිබෙනවා. එය අපිට පැවරුණේ ජනවාරි 08වැනිදායින් පසුව නොවෙයි. ප‍්‍රබල ජනතා බලවේගයක් ලෙස ජනතා විමුක්ති පෙරමුණ මුල සිටම අපේ රටේ සම්පත් ආරක්‍ෂා කරගැනීම වෙනුවෙන් පෙනී සිටියා. එනිසා වත්මන් හවුල් ආණ්ඩුවේ ආර්ථිකය බිලිදීමේ උත්සාහය සහතික ලෙසම පරාජයට පත් කරනවා. “ජනවාරි 08වැනිදා අපි ඉදිරිපත් කළේ ඉතාමත් සංයුක්ත සටන් පාඨයක්. ඒ මොහොතේ රාජපක්‍ෂ පරාජය කළ යුතු යැයි බොහෝ දෙනෙක් අපේක්‍ෂා කළා. රාජපක්‍ෂ පළවා හැරීම වෙනුවෙන් කරපු ආයාචනය හරියටම හරි. ඒ වගේම අපි නිශ්චිතවම කිව්වා, ගොඩනැගෙන පාලනය සම්බන්ධයෙන් සහතිකයක් තියන්න එපා, ජනතාවගේ අයිිතිවාසිකම් වෙනුවෙන් පෙළ ගැහෙන්න කියලා. එම නිසා එම මොහොතේ ඉදිරිපත් කරපු සංයුක්ත සටන් පාඨය හරියටම හරි කියලා අපි දැනුත් කියනවා. ඒ විතරක් නෙවෙයි, අගෝස්තු 16 වැනිදා අපි පැහැදිලිව කිව්වා මහ මැතිවරණයෙන් පසුව ගොඩනැගෙන්නේ රනිල්-මෛත්‍රී හවුල් ආණ්ඩුවක් කියලා. එම හවුල් ආණ්ඩුවට එරෙහිව ප‍්‍රබල විපක්‍ෂයේ කාර්යභාරයක් ඉටුකිරීමට ජනතා විමුක්ති පෙරමුණට වැඩි බලයක් ලබාදෙන්න කියලත් කිව්වා. අපි අද නොවෙයි, අගෝස්තු 16වැනිදා හරියටම කිව්වා. ඒ නිසා අපි මේ වැඩේ පටන් ගත්තේ කල් තියලමයි. රටේ සම්පත් ආරක්‍ෂා කර ගැනීම වෙනුවෙන් අපිට වගකීමක් තිබෙනවා. එය අපිට පැවරුණේ ජනවාරි 08වැනිදායින් පසුව නොවෙයි. ප‍්‍රබල ජනතා බලවේගයක් ලෙස ජනතා විමුක්ති පෙරමුණ මුල සිටම අපේ රටේ සම්පත් ආරක්‍ෂා කරගැනීම වෙනුවෙන් පෙනී සිටියා. එනිසා වත්මන් හවුල් ආණ්ඩුවේ ආර්ථිකය බිලිදීමේ උත්සාහය සහතික ලෙසම පරාජයට පත් කරනවා. තෙල් පිරිපහදුව රජය සතුව තිබෙනවා නම් වසරකට මිලියන 600ක ලාභයක් ලබාගන්න පුළුවන් කියලා ගණන් බලා තිබෙනවා. මිලියන 600ක වසරක ලාභයක් ආණ්ඩුවට ලබාගැනීමට හැකියාව තිබෙනවා නම් එම ලාභය ජනතාව වෙනුවෙන් භාවිතා කරන්න පුළුවන්. නැගෙනහිර වරාය ජැටිය සංවර්ධනය කරලා ප‍්‍රතිනැව්ගත කිරීම් වැඩි කොට ප‍්‍රතිලාභ ලබාගන්න හැකිනම් , ත්‍රීකුණාමලය සහ හම්බන්තොට තෙල් ටැංකි භාවිතා කරලා තෙල් සංස්ථාවට ලාභ ලබන්න පුළුවන් නම් අපේ රටේ ආර්ථිකයට විශාල ආදායමක් එකතු කරගන්න පුළුවන්. ඒ ආදායම ජනතා සේවය වෙනුවෙන් රෝහල්වලට පාසැල්වලට යොදවන්න පුළුවන්. හම්බන්තොට නැව් තෙල් සේවාව ආරම්භ කළොත් සාමාන්‍ය ජනතාවට තෙල් විකුණනවාට වඩා අධික ලාභයක් ලබාගන්න පුළුවන්. එම ලාභය භාවිතා කරමින් ලෝක වෙළඳපොලේ තෙල් මිල ඉහළ යාම තුලනය කරමින් රටේ ජනතාවට සේවාවක් ලෙස තෙල් ලබාදීමට හැකියාව ලැබෙනවා. එය ඉතා වැදගත්. ජනතාවට බරක් නැහැ. එනිසා මෙම ආයතන තමයි රටේ ආර්ථිකයේ මර්මස්ථාන බවට පත්වෙලා තිබෙන්නේ. හොඳ දක්‍ෂ කළමනාකාරිත්වයක් සහිතව එම ආයතනවලින් විශාල ප‍්‍රතිලාභ ලබාගන්න පුළුවන්. ත්‍රීකුණාමලය සහ හම්බන්තොට තෙල් ටැංකි භාවිතා කරලා තෙල් සංස්ථාවට ලාභ ලබන්න පුළුවන් නම් අපේ රටේ ආර්ථිකයට විශාල ආදායමක් එකතු කරගන්න පුළුවන්. ඒ ආදායම ජනතා සේවය වෙනුවෙන් රෝහල්වලට පාසැල්වලට යොදවන්න පුළුවන්. හම්බන්තොට නැව් තෙල් සේවාව ආරම්භ කළොත් සාමාන්‍ය ජනතාවට තෙල් විකුණනවාට වඩා අධික ලාභයක් ලබාගන්න පුළුවන්. එම ලාභය භාවිතා කරමින් ලෝක වෙළඳපොලේ තෙල් මිල ඉහළ යාම තුලනය කරමින් රටේ ජනතාවට සේවාවක් ලෙස තෙල් ලබාදීමට හැකියාව ලැබෙනවා. එය ඉතා වැදගත්. ජනතාවට බරක් නැහැ. එනිසා මෙම ආයතන තමයි රටේ ආර්ථිකයේ මර්මස්ථාන බවට පත්වෙලා තිබෙන්නේ. හොඳ දක්‍ෂ කළමනාකාරිත්වයක් සහිතව එම ආයතනවලින් විශාල ප‍්‍රතිලාභ ලබාගන්න පුළුවන්. තෙල් පිරිපහදුව රජය සතුව තිබෙනවා නම් වසරකට මිලියන 600ක ලාභයක් ලබාගන්න පුළුවන් කියලා ගණන් බලා තිබෙනවා. මිලියන 600ක වසරක ලාභයක් ආණ්ඩුවට ලබාගැනීමට හැකියාව තිබෙනවා නම් එම ලාභය ජනතාව වෙනුවෙන් භාවිතා කරන්න පුළුවන්. නැගෙනහිර වරාය ජැටිය සංවර්ධනය කරලා ප‍්‍රතිනැව්ගත කිරීම් වැඩි කොට ප‍්‍රතිලාභ ලබාගන්න හැකිනම්, ත්‍රීකුණාමලය සහ හම්බන්තොට තෙල් ටැංකි භාවිතා කරලා තෙල් සංස්ථාවට ලාභ ලබන්න පුළුවන් නම් අපේ රටේ ආර්ථිකයට විශාල ආදායමක් එකතු කරගන්න පුළුවන්. ඒ ආදායම ජනතා සේවය වෙනුවෙන් රෝහල්වලට පාසැල්වලට යොදවන්න පුළුවන්. හම්බන්තොට නැව් තෙල් සේවාව ආරම්භ කළොත් සාමාන්‍ය ජනතාවට තෙල් විකුණනවාට වඩා අධික ලාභයක් ලබාගන්න පුළුවන්. එම ලාභය භාවිතා කරමින් ලෝක වෙළඳපොලේ තෙල් මිල ඉහළ යාම තුලනය කරමින් රටේ ජනතාවට සේවාවක් ලෙස තෙල් ලබාදීමට හැකියාව ලැබෙනවා. එය ඉතා වැදගත්. ජනතාවට බරක් නැහැ. එනිසා මෙම ආයතන තමයි රටේ ආර්ථිකයේ මර්මස්ථාන බවට පත්වෙලා තිබෙන්නේ. හොඳ දක්‍ෂ කළමනාකාරිත්වයක් සහිතව එම ආයතනවලින් විශාල ප‍්‍රතිලාභ ලබාගන්න පුළුවන්. ඩීල් කියන්නේ මොනවද ? දෙදෙනෙක් අතර හෝ දේශපාලන පක්‍ෂ දෙකක් අතර යම් ගනුදෙනුවක් සිදුවන විට පෞද්ගලිකව පුද්ගලයින්ට හෝ එම දේශපාලන ව්‍යාපාරවලට යම් ප‍්‍රතිලාභයක් අනිවාර්යයෙන්ම බලාපොරොත්තු වෙනවා. ජනතා විමුක්ති පෙරමුණත් ආණ්ඩුවත් අතර ඩීල් එකක් තියෙනවා කියන අයට අපි අභියෝග කරනවා අපි ලබාගෙන තියෙන දේවල් මොනවද කියලා කියන්න කියලා. අපි පැහැදිලිව කියනවා පෞද්ගලිකව හෝ අපේ පක්‍ෂයට මේ ආණ්ඩුවෙන් කිසි දෙයක් ලබාගෙන නැහැ. ඇත්තටම ඩීල් එක තිබෙන්නේ මහින්ද රාජපක්‍ෂ සහ රනිල් අතරයි. ශිරන්තිට එරෙහිව පරීක්‍ෂණ අවසන් වෙලා තිබියදී අත්අඩංගුවට ගන්නේ නැත්තේ මහින්ද රනිල් ඩීල්එක නිසයි. පාස්පෝට් ප‍්‍රශ්නය නිසා අත්අඩංගුවට ගතයුතු විමල් එළියේ ඉන්නේ විමල්-රනිල් ඩීල් එක නිසයි. බැසිල් රාජපක්‍ෂගේ කලගෙඩිහේන සහ තවත් දේපළ රාජසන්තක වෙද්දී බැසිල් එළියේ ඉන්නේ ඩීල් නිසයි. ඔවුන් අතර තිබෙන ඩීල් නිසා ඒ අයට ලැබෙන වාසි තමයි ඒ. මහින්ද රාජපක්‍ෂ පවුලේ සාමාජිකයින්ට එරෙහිව පරීක්‍ෂණ යට ගහලා තිබෙන්නේ රනිල් මහින්ද ඩීල් නිසයි. ඒ විතරක් නෙවෙයි මහින්ද රාජපක්‍ෂට ආණ්ඩුවෙන් ගෙයක් දුන්නා. එම නිවස අලුත්වැඩියාව සඳහා මිලියන 60ක් ලබාදී තිබෙනවා. උගන්ඩාවෙන් ලැබුණු පෞද්ගලික ආරාධනාවකට අනුව මහින්ද උගන්ඩා යනකොට ගුවන් ටිකට්පත ලබාදුන්නේ ආණ්ඩුවේ මුදලින්. කෑම, බීම විදේශ අමාත්‍යාංශයේ වියදමින්. මහින්ද මංගලට කතා කරලා ඒ දේවල් කරගන්නවා. ඒ නිසා ඩීල් තිබෙන්නේ ඒ අය අතරයි. අපිට රනිල් එක්කවත් මහින්ද එක්කවත් පෞද්ගලික ඩීල් නැහැ. නමුත් දේශපාලන වශයෙන් සාකච්ඡා කළ යුතු අවස්ථාවලදී අපි මහින්ද එක්ක, රනිල් එක්ක, මෛත්‍රී එක්ක සාකච්ඡා කරලා තිබෙනවා. ඒවා ඩීල් නෙවෙයි. රටට වැදගත් ප‍්‍රශ්න පමණයි අපි කතාකොට තිබෙන්නේ. නමුත් ඒ අය අතර තිබෙන්නේ ඇත්ත ඩීල්. මොකද, ඒ අය එක පංතියේ අයයි. දෙදෙනෙක් අතර හෝ දේශපාලන පක්‍ෂ දෙකක් අතර යම් ගනුදෙනුවක් සිදුවන විට පෞද්ගලිකව පුද්ගලයින්ට හෝ එම දේශපාලන ව්‍යාපාරවලට යම් ප‍්‍රතිලාභයක් අනිවාර්යයෙන්ම බලාපොරොත්තු වෙනවා. ජනතා විමුක්ති පෙරමුණත් ආණ්ඩුවත් අතර ඩීල් එකක් තියෙනවා කියන අයට අපි අභියෝග කරනවා අපි ලබාගෙන තියෙන දේවල් මොනවද කියලා කියන්න කියලා. අපි පැහැදිලිව කියනවා පෞද්ගලිකව හෝ අපේ පක්‍ෂයට මේ ආණ්ඩුවෙන් කිසි දෙයක් ලබාගෙන නැහැ. ඇත්තටම ඩීල් එක තිබෙන්නේ මහින්ද රාජපක්‍ෂ සහ රනිල් අතරයි. ශිරන්තිට එරෙහිව පරීක්‍ෂණ අවසන් වෙලා තිබියදී අත්අඩංගුවට ගන්නේ නැත්තේ මහින්ද රනිල් ඩීල්එක නිසයි. පාස්පෝට් ප‍්‍රශ්නය නිසා අත්අඩංගුවට ගතයුතු විමල් එළියේ ඉන්නේ විමල්-රනිල් ඩීල් එක නිසයි. බැසිල් රාජපක්‍ෂගේ කලගෙඩිහේන සහ තවත් දේපළ රාජසන්තක වෙද්දී බැසිල් එළියේ ඉන්නේ ඩීල් නිසයි. ඔවුන් අතර තිබෙන ඩීල් නිසා ඒ අයට ලැබෙන වාසි තමයි ඒ. මහින්ද රාජපක්‍ෂ පවුලේ සාමාජිකයින්ට එරෙහිව පරීක්‍ෂණ යට ගහලා තිබෙන්නේ රනිල් මහින්ද ඩීල් නිසයි. ඒ විතරක් නෙවෙයි මහින්ද රාජපක්‍ෂට ආණ්ඩුවෙන් ගෙයක් දුන්නා. එම නිවස අලුත්වැඩියාව සඳහා මිලියන 60ක් ලබාදී තිබෙනවා. උගන්ඩාවෙන් ලැබුණු පෞද්ගලික ආරාධනාවකට අනුව මහින්ද උගන්ඩා යනකොට ගුවන් ටිකට්පත ලබාදුන්නේ ආණ්ඩුවේ මුදලින්. කෑම බීම විදේශ අමාත්‍යාංශයේ වියදමින්. මහින්ද මංගලට කතා කරලා ඒ දේවල් කරගන්නවා. ඒ නිසා ඩීල් තිබෙන්නේ ඒ අය අතරයි. අපිට රනිල් එක්කවත් මහින්ද එක්කවත් පෞද්ගලික ඩීල් නැහැ. නමුත් දේශපාලන වශයෙන් සාකච්ඡා කළ යුතු අවස්ථාවලදී අපි මහින්ද එක්ක රනිල් එක්ක මෛත්‍රී එක්ක සාකච්ඡා කරලා තිබෙනවා. ඒවා ඩීල් නෙවෙයි. රටට වැදගත් ප‍්‍රශ්න පමණයි අපි කතාකොට තිබෙන්නේ. නමුත් ඒ අය අතර තිබෙන්නේ ඇත්ත ඩීල්. මොකද ඒ අය එක පංතියේ අයයි. ඩීල් කියන්නේ මොනවද? දෙදෙනෙක් අතර හෝ දේශපාලන පක්‍ෂ දෙකක් අතර යම් ගනුදෙනුවක් සිදුවන විට පෞද්ගලිකව පුද්ගලයින්ට හෝ එම දේශපාලන ව්‍යාපාරවලට යම් ප‍්‍රතිලාභයක් අනිවාර්යයෙන්ම බලාපොරොත්තු වෙනවා. ජනතා විමුක්ති පෙරමුණත් ආණ්ඩුවත් අතර ඩීල් එකක් තියෙනවා කියන අයට අපි අභියෝග කරනවා අපි ලබාගෙන තියෙන දේවල් මොනවද කියලා කියන්න කියලා. අපි පැහැදිලිව කියනවා පෞද්ගලිකව හෝ අපේ පක්‍ෂයට මේ ආණ්ඩුවෙන් කිසි දෙයක් ලබාගෙන නැහැ. ඇත්තටම ඩීල් එක තිබෙන්නේ මහින්ද රාජපක්‍ෂ සහ රනිල් අතරයි. ශිරන්තිට එරෙහිව පරීක්‍ෂණ අවසන් වෙලා තිබියදී අත්අඩංගුවට ගන්නේ නැත්තේ මහින්ද රනිල් ඩීල්එක නිසයි. පාස්පෝට් ප‍්‍රශ්නය නිසා අත්අඩංගුවට ගතයුතු විමල් එළියේ ඉන්නේ විමල්-රනිල් ඩීල් එක නිසයි. බැසිල් රාජපක්‍ෂගේ කලගෙඩිහේන සහ තවත් දේපළ රාජසන්තක වෙද්දී බැසිල් එළියේ ඉන්නේ ඩීල් නිසයි. ඔවුන් අතර තිබෙන ඩීල් නිසා ඒ අයට ලැබෙන වාසි තමයි ඒ. මහින්ද රාජපක්‍ෂ පවුලේ සාමාජිකයින්ට එරෙහිව පරීක්‍ෂණ යට ගහලා තිබෙන්නේ රනිල් මහින්ද ඩීල් නිසයි. ඒ විතරක් නෙවෙයි මහින්ද රාජපක්‍ෂට ආණ්ඩුවෙන් ගෙයක් දුන්නා. එම නිවස අලුත්වැඩියාව සඳහා මිලියන 60ක් ලබාදී තිබෙනවා. උගන්ඩාවෙන් ලැබුණු පෞද්ගලික ආරාධනාවකට අනුව මහින්ද උගන්ඩා යනකොට ගුවන් ටිකට්පත ලබාදුන්නේ ආණ්ඩුවේ මුදලින්. කෑම, බීම විදේශ අමාත්‍යාංශයේ වියදමින්. මහින්ද මංගලට කතා කරලා ඒ දේවල් කරගන්නවා. ඒ නිසා ඩීල් තිබෙන්නේ ඒ අය අතරයි. අපිට රනිල් එක්කවත් මහින්ද එක්කවත් පෞද්ගලික ඩීල් නැහැ. නමුත් දේශපාලන වශයෙන් සාකච්ඡා කළ යුතු අවස්ථාවලදී අපි මහින්ද එක්ක, රනිල් එක්ක, මෛත්‍රී එක්ක සාකච්ඡා කරලා තිබෙනවා. ඒවා ඩීල් නෙවෙයි. රටට වැදගත් ප‍්‍රශ්න පමණයි අපි කතාකොට තිබෙන්නේ. නමුත් ඒ අය අතර තිබෙන්නේ ඇත්ත ඩීල්. මොකද, ඒ අය එක පංතියේ අයයි. වෘත්තීය සමිති සමඟ ඒකාබද්ධ සටනක් ආණ්ඩුවේ මෙම විකිණීමට එරෙහිව දියත් කළ යුතුව තිබෙනවා. මොකද , මේක වෘත්තීය සමිතිවලට පමණක් බලපාන දෙයක් නොවෙයි. උසස්වීම්, වැටුප් වැඩිවීම් පිළිබඳව සටනක් නම් එය අදාල වෙන්නේ වෘත්තීය සමිතිවලටයි. නමුත් රටේ සම්පත් විකිණීම මුළු රටටම බලපාන දෙයක්. දේශපාලන ආර්ථික ප‍්‍රශ්නයක්. එනිසා වෘත්තීය සමිති සටනට එහා ගිය සටනක් දියත් කළ යුතුව තිබෙනවා. ඒ වෙනුවෙන් ඉදිරියේදී විශාල සටන් පෙරමුණක් නිර්මාණය කොට උපරිම ක්‍රියාමාර්ග දක්වා සටන ගෙනියනවා. මේක වෘත්තීය සමිතිවලට පමණක් බලපාන දෙයක් නොවෙයි. උසස්වීම් වැටුප් වැඩිවීම් පිළිබඳව සටනක් නම් එය අදාල වෙන්නේ වෘත්තීය සමිතිවලටයි. නමුත් රටේ සම්පත් විකිණීම මුළු රටටම බලපාන දෙයක්. දේශපාලන ආර්ථික ප‍්‍රශ්නයක්. එනිසා වෘත්තීය සමිති සටනට එහා ගිය සටනක් දියත් කළ යුතුව තිබෙනවා. ඒ වෙනුවෙන් ඉදිරියේදී විශාල සටන් පෙරමුණක් නිර්මාණය කොට උපරිම ක්‍රියාමාර්ග දක්වා සටන ගෙනියනවා. වෘත්තීය සමිති සමඟ ඒකාබද්ධ සටනක් ආණ්ඩුවේ මෙම විකිණීමට එරෙහිව දියත් කළ යුතුව තිබෙනවා. මොකද, මේක වෘත්තීය සමිතිවලට පමණක් බලපාන දෙයක් නොවෙයි. උසස්වීම්, වැටුප් වැඩිවීම් පිළිබඳව සටනක් නම් එය අදාල වෙන්නේ වෘත්තීය සමිතිවලටයි. නමුත් රටේ සම්පත් විකිණීම මුළු රටටම බලපාන දෙයක්. දේශපාලන ආර්ථික ප‍්‍රශ්නයක්. එනිසා වෘත්තීය සමිති සටනට එහා ගිය සටනක් දියත් කළ යුතුව තිබෙනවා. ඒ වෙනුවෙන් ඉදිරියේදී විශාල සටන් පෙරමුණක් නිර්මාණය කොට උපරිම ක්‍රියාමාර්ග දක්වා සටන ගෙනියනවා. මෙතෙක් පත්වුණු ආණ්ඩු ඡන්දෙට කලින් කියපු එක නෙවෙයි ඡන්දෙන් පස්සේ කළේ. එනිසා එම ක්‍රියාකාරිත්වය ගැන තව දුරටත් අටුවාටිකා අවශ්‍ය නැහැ. චන්ද්‍රිකා බලයට එනවිට විහාරමහා දේවී වූ අතර යනකොට චෞර රැජින බවට පත්වුණා. මහින්ද බලයට එනවිට මහා දේශප්‍රේමී නායකයා වූ අතර යනකොට පල් හොරෙක් වුණා. මෛත්‍රී බලයට එනකොට ශාන්ත දාන්ත නායකයෙක්. යනකොට කොහොම වෙයිද කියලා බලමු. ඒ නිසා මෙතෙක් පත්වුණු කිසිම ආණ්ඩුවක් බලයට එන්න කලින් කියපු දේවල් බලයට ආවට පස්සේ කළේ නැහැ. මෙතෙක් පත්වුණු ආණ්ඩු ඡන්දෙට කලින් කියපු එක නෙවෙයි ඡන්දෙන් පස්සේ කළේ. එනිසා එම ක්‍රියාකාරිත්වය ගැන තව දුරටත් අටුවාටිකා අවශ්‍ය නැහැ. චන්ද්‍රිකා බලයට එනවිට විහාරමහා දේවී වූ අතර යනකොට චෞර රැජින බවට පත්වුණා. මහින්ද බලයට එනවිට මහා දේශප්‍රේමී නායකයා වූ අතර යනකොට පල් හොරෙක් වුණා. මෛත්‍රී බලයට එනකොට ශාන්ත දාන්ත නායකයෙක්. යනකොට කොහොම වෙයිද කියලා බලමු. ඒ නිසා මෙතෙක් පත්වුණු කිසිම ආණ්ඩුවක් බලයට එන්න කලින් කියපු දේවල් බලයට ආවට පස්සේ කළේ නැහැ. මෙතෙක් කල් බලයට ආපු ආණ්ඩු රට පාලනය කළේ පාර්ලිමේන්තුවට අනුව හෝ කැබිනට් මණ්ඩලයේ තීරණ අනුව නොවෙයි. චන්ද්‍රිකා ආණ්ඩුව කාලයේ රට පාලනය කළේ චන්ද්‍රිකා , මනෝ තිත්තවැල්ල, තාරා ද මෙල්, බාලපැටබැඳියි. මහින්දගේ ආණ්ඩුව කාලේ රට පාලනය කළේ බැසිල්, ගෝඨාභය, නාමල් දරුවා සහ ලලිත් විරතුංගයි. අද රට පාලනය කරන්නේ රනිල්, පාස්කරලිංගම්, චරිත රත්වත්තේ, අර්ජුන මහේන්ද්‍රන්, මලික් සමරවික‍්‍රමයි. එනිසා ජනතාව පත්කරලා එවන මොනරාගල සුමේධා හෝ හම්බන්තොට මහින්ද අමරවීර හෝ රට පාලනය කරන්න හවුල් වෙන්නේ නැහැ. ඔවුන් බාර් එකක් දාගෙන, වැලි ගොඩදාගෙන, ගල් වළක් දාගෙන ඒ වැඩේ කරගන්නවා. කැබිනට් එකට වඩා බලවත් ආර්ථික කමිටුවකින් තමයි සියලු දේ තිීරණය කරන්නේ. ඒ නිසා තමයි චන්දිම වීරක්කොඩි ගෙනාපු කැබිනට් පත්‍රිකාවට අනුමැතිය ලැබී තිබියෙදී රනිල් ඒක පැත්තකට දාලා තෙල් ටැංකි ටික අයි.ඕ.සී. සමාගමට දෙන්න යන්නේ. මනෝ තිත්තවැල්ල තාරා ද මෙල් බාලපැටබැඳියි. මහින්දගේ ආණ්ඩුව කාලේ රට පාලනය කළේ බැසිල් ගෝඨාභය නාමල් දරුවා සහ ලලිත් විරතුංගයි. අද රට පාලනය කරන්නේ රනිල් පාස්කරලිංගම් චරිත රත්වත්තේ අර්ජුන මහේන්ද්‍රන් මලික් සමරවික‍්‍රමයි. එනිසා ජනතාව පත්කරලා එවන මොනරාගල සුමේධා හෝ හම්බන්තොට මහින්ද අමරවීර හෝ රට පාලනය කරන්න හවුල් වෙන්නේ නැහැ. ඔවුන් බාර් එකක් දාගෙන වැලි ගොඩදාගෙන ගල් වළක් දාගෙන ඒ වැඩේ කරගන්නවා. කැබිනට් එකට වඩා බලවත් ආර්ථික කමිටුවකින් තමයි සියලු දේ තිීරණය කරන්නේ. ඒ නිසා තමයි චන්දිම වීරක්කොඩි ගෙනාපු කැබිනට් පත්‍රිකාවට අනුමැතිය ලැබී තිබියෙදී රනිල් ඒක පැත්තකට දාලා තෙල් ටැංකි ටික අයි.ඕ.සී. සමාගමට දෙන්න යන්නේ. මෙතෙක් කල් බලයට ආපු ආණ්ඩු රට පාලනය කළේ පාර්ලිමේන්තුවට අනුව හෝ කැබිනට් මණ්ඩලයේ තීරණ අනුව නොවෙයි. චන්ද්‍රිකා ආණ්ඩුව කාලයේ රට පාලනය කළේ චන්ද්‍රිකා, මනෝ තිත්තවැල්ල, තාරා ද මෙල්, බාලපැටබැඳියි. මහින්දගේ ආණ්ඩුව කාලේ රට පාලනය කළේ බැසිල්, ගෝඨාභය, නාමල් දරුවා සහ ලලිත් විරතුංගයි. අද රට පාලනය කරන්නේ රනිල්, පාස්කරලිංගම්, චරිත රත්වත්තේ, අර්ජුන මහේන්ද්‍රන්, මලික් සමරවික‍්‍රමයි. එනිසා ජනතාව පත්කරලා එවන මොනරාගල සුමේධා හෝ හම්බන්තොට මහින්ද අමරවීර හෝ රට පාලනය කරන්න හවුල් වෙන්නේ නැහැ. ඔවුන් බාර් එකක් දාගෙන, වැලි ගොඩදාගෙන, ගල් වළක් දාගෙන ඒ වැඩේ කරගන්නවා. කැබිනට් එකට වඩා බලවත් ආර්ථික කමිටුවකින් තමයි සියලු දේ තිීරණය කරන්නේ. ඒ නිසා තමයි චන්දිම වීරක්කොඩි ගෙනාපු කැබිනට් පත්‍රිකාවට අනුමැතිය ලැබී තිබියෙදී රනිල් ඒක පැත්තකට දාලා තෙල් ටැංකි ටික අයි.ඕ.සී. සමාගමට දෙන්න යන්නේ. ලංකාවේ ප‍්‍රධාන පෙළේ වාණිජ බැංකුවල 2015 මාර්තු-2016 මාර්තු වර්ෂයට අදාළ ලාභයට වඩා විශාල ලාභයක් පර්පචුවල ට්‍රෙෂරීස් සමාගම ලබාගන්නවා. එම ලාභය කෝටි 520ක්. ඒ අනුව පර්පචුවල් ට්‍රෙෂරීස් සමාගමේ එක් දිනක ලාභය එක්කොටි අසූ ලක්‍ෂයක් පමණ වෙනවා. විශාල ශාඛා ප‍්‍රමාණයක් , විශාල සේවක සංඛ්‍යාවක් තිබෙන වානිජ බැංකුවක් ලබන ලාභයට වඩා එක් කාර්යාලයක් තිබෙන, සේවකයින් 20ක් පමණ ඉන්න සමාගමක් මෙතරම් ලාභයක් ලබාගන්නේ කොහොමද? 2014 වර්ෂයේ පර්පචුවල් ට්‍රෙෂරීස් සමාගමේ ලාභය කෝටි 90ක් වනවිට 2015 වසරේ එතරම් ලාබයක් ලබන්නේ කොහොමද? 2013 වසරේ ආරම්භ කරපු එම සමාගම 2015දී කෝටි 520ක් ලැබීමට ප‍්‍රධාන සාධකය වන්නේ 2015 පෙබරවාරි මාසයේ සිදුවූ මහ බැංකු බැඳුම්කර ගනුදෙනුවයි. එම සමාගම විසින් සිදුකරනු ලබන්නේ බැඳුම්කර මිලදීගෙන විකිණීම පමණයි. මෙම ලාභයට හේතුව මාමාගේ සහ බෑනාගේ ගනුදෙනුවේ ප‍්‍රතිඵලයයි. අර්ජුන් මහේන්ද්‍රන් මහ බැංකුවේ අධිපති වීම මෙම සමාගමේ ලාභයට හේතු වුණා. ඒ නිසා ආණ්ඩුව විවිධ තර්කවලින් මෙම ගනුදෙනුව වහන්න උත්සාහ කළාට සමාගමේ ලාභයෙන් එම හොරකම එළිදරව් කරලා තිබෙනවා. දවසේ පැය 24ට ලක්‍ෂ 180ක ලාභයක් ලබන්න මෙම සමාගමට තිබෙන හැකියාව මොකක්ද? මාධ්‍යවේදී ඔබ මෙම මාධ්‍ය සාකච්ඡාව තුළ පැයක් වාඩිවෙලා ඉන්න කොට පර්පචුවල් ට්‍රෙෂරීස් සමාගම ලක්‍ෂ 7ක-8ක ලාභයක් ලබනවා. එම නිසා මෙම හොරකම පැහැදිලියි. මේ වෙනුවෙන් නිශ්චිත පරීක්‍ෂණයක් සිදුකළ යුතුව තිබෙනවා. ඒ සඳහා මහ බැංකුවට විශේෂ වගකීමක් තිබෙනවා.” විශාල සේවක සංඛ්‍යාවක් තිබෙන වානිජ බැංකුවක් ලබන ලාභයට වඩා එක් කාර්යාලයක් තිබෙන සේවකයින් 20ක් පමණ ඉන්න සමාගමක් මෙතරම් ලාභයක් ලබාගන්නේ කොහොමද 2014 වර්ෂයේ පර්පචුවල් ට්‍රෙෂරීස් සමාගමේ ලාභය කෝටි 90ක් වනවිට 2015 වසරේ එතරම් ලාබයක් ලබන්නේ කොහොමද 2013 වසරේ ආරම්භ කරපු එම සමාගම 2015දී කෝටි 520ක් ලැබීමට ප‍්‍රධාන සාධකය වන්නේ 2015 පෙබරවාරි මාසයේ සිදුවූ මහ බැංකු බැඳුම්කර ගනුදෙනුවයි. එම සමාගම විසින් සිදුකරනු ලබන්නේ බැඳුම්කර මිලදීගෙන විකිණීම පමණයි. මෙම ලාභයට හේතුව මාමාගේ සහ බෑනාගේ ගනුදෙනුවේ ප‍්‍රතිඵලයයි. අර්ජුන් මහේන්ද්‍රන් මහ බැංකුවේ අධිපති වීම මෙම සමාගමේ ලාභයට හේතු වුණා. ඒ නිසා ආණ්ඩුව විවිධ තර්කවලින් මෙම ගනුදෙනුව වහන්න උත්සාහ කළාට සමාගමේ ලාභයෙන් එම හොරකම එළිදරව් කරලා තිබෙනවා. දවසේ පැය 24ට ලක්‍ෂ 180ක ලාභයක් ලබන්න මෙම සමාගමට තිබෙන හැකියාව මොකක්ද මාධ්‍යවේදී ඔබ මෙම මාධ්‍ය සාකච්ඡාව තුළ පැයක් වාඩිවෙලා ඉන්න කොට පර්පචුවල් ට්‍රෙෂරීස් සමාගම ලක්‍ෂ 7ක-8ක ලාභයක් ලබනවා. එම නිසා මෙම හොරකම පැහැදිලියි. මේ වෙනුවෙන් නිශ්චිත පරීක්‍ෂණයක් සිදුකළ යුතුව තිබෙනවා. ඒ සඳහා මහ බැංකුවට විශේෂ වගකීමක් තිබෙනවා.” ලංකාවේ ප‍්‍රධාන පෙළේ වාණිජ බැංකුවල 2015 මාර්තු-2016 මාර්තු වර්ෂයට අදාළ ලාභයට වඩා විශාල ලාභයක් පර්පචුවල ට්‍රෙෂරීස් සමාගම ලබාගන්නවා. එම ලාභය කෝටි 520ක්. ඒ අනුව පර්පචුවල් ට්‍රෙෂරීස් සමාගමේ එක් දිනක ලාභය එක්කොටි අසූ ලක්‍ෂයක් පමණ වෙනවා. විශාල ශාඛා ප‍්‍රමාණයක්, විශාල සේවක සංඛ්‍යාවක් තිබෙන වානිජ බැංකුවක් ලබන ලාභයට වඩා එක් කාර්යාලයක් තිබෙන, සේවකයින් 20ක් පමණ ඉන්න සමාගමක් මෙතරම් ලාභයක් ලබාගන්නේ කොහොමද? 2014 වර්ෂයේ පර්පචුවල් ට්‍රෙෂරීස් සමාගමේ ලාභය කෝටි 90ක් වනවිට 2015 වසරේ එතරම් ලාබයක් ලබන්නේ කොහොමද? 2013 වසරේ ආරම්භ කරපු එම සමාගම 2015දී කෝටි 520ක් ලැබීමට ප‍්‍රධාන සාධකය වන්නේ 2015 පෙබරවාරි මාසයේ සිදුවූ මහ බැංකු බැඳුම්කර ගනුදෙනුවයි. එම සමාගම විසින් සිදුකරනු ලබන්නේ බැඳුම්කර මිලදීගෙන විකිණීම පමණයි. මෙම ලාභයට හේතුව මාමාගේ සහ බෑනාගේ ගනුදෙනුවේ ප‍්‍රතිඵලයයි. අර්ජුන් මහේන්ද්‍රන් මහ බැංකුවේ අධිපති වීම මෙම සමාගමේ ලාභයට හේතු වුණා. ඒ නිසා ආණ්ඩුව විවිධ තර්කවලින් මෙම ගනුදෙනුව වහන්න උත්සාහ කළාට සමාගමේ ලාභයෙන් එම හොරකම එළිදරව් කරලා තිබෙනවා. දවසේ පැය 24ට ලක්‍ෂ 180ක ලාභයක් ලබන්න මෙම සමාගමට තිබෙන හැකියාව මොකක්ද? මාධ්‍යවේදී ඔබ මෙම මාධ්‍ය සාකච්ඡාව තුළ පැයක් වාඩිවෙලා ඉන්න කොට පර්පචුවල් ට්‍රෙෂරීස් සමාගම ලක්‍ෂ 7ක-8ක ලාභයක් ලබනවා. එම නිසා මෙම හොරකම පැහැදිලියි. මේ වෙනුවෙන් නිශ්චිත පරීක්‍ෂණයක් සිදුකළ යුතුව තිබෙනවා. ඒ සඳහා මහ බැංකුවට විශේෂ වගකීමක් තිබෙනවා.”", "URL": "https://lankatruth.com/si/?p=24689", "Category": "පුවත්", "Parent URL": null}