{"Source": "Lankatruth", "Timestamp": "October 4, 2016", "Headline": "මහින්ද විග්නේෂ්වරන්ගේ සුදුහුනු ගායි", "News Content": "උතුරු පළාත් මහ ඇමති සී.වී. විග්නේශ්වරන් මහතා ජාතිවාදියකු නොවන බවත් දෙමළ දේශපාලන සිරකරුවන් නිදහස් කිරීමට තමා විරුද්ධ නැති බවත් විශ්‍රාමික ජනාධිපති මහින්ද රාජපක්ෂ මහතා දෙමළ ජනමාධ්‍යවේදීන් හා පැවති මාධ්‍ය හමුවකට එක්වෙමින් පවසා තිබේ. උතුරු පළාත් මහ ඇමති සී.වී. විග්නේශ්වරන් මහතා ජාතිවාදියකු නොවන බවත් දෙමළ දේශපාලන සිරකරුවන් නිදහස් කිරීමට තමා විරුද්ධ නැති බවත් විශ්‍රාමික ජනාධිපති මහින්ද රාජපක්ෂ මහතා දෙමළ ජනමාධ්‍යවේදීන් හා පැවති මාධ්‍ය හමුවකට එක්වෙමින් පවසා තිබේ. දෙමළ සිරකරුවන් නිදහස් කිරීම සම්බන්ධයෙන් සම්පූර්ණ තීරණය ගැනීමට නීතිපති දෙපාර්තමේන්තුවට හැකි බවයත් දෙමළ සිරුකරුවන් සම්බන්ධයෙන් අධිකරනය හමුවේ ඇති නඩු ඉල්ලා අස්කරගැනීමට නීතිපති දෙපාර්තමේන්තුව කටයුතු කළහොත් එම සිරකරුවන් සියළුම දෙනා නිදසහස් වන බවත් එහිදී විශ්‍රාමික ජනාදිපතිවරයා ප්‍රකාශ කර ඇත. දෙමළ සිරකරුවන් නිදහස් කිරීම සම්බන්ධයෙන් සම්පූර්ණ තීරණය ගැනීමට නීතිපති දෙපාර්තමේන්තුවට හැකි බවයත් දෙමළ සිරුකරුවන් සම්බන්ධයෙන් අධිකරනය හමුවේ ඇති නඩු ඉල්ලා අස්කරගැනීමට නීතිපති දෙපාර්තමේන්තුව කටයුතු කළහොත් එම සිරකරුවන් සියළුම දෙනා නිදසහස් වන බවත් එහිදී විශ්‍රාමික ජනාදිපතිවරයා ප්‍රකාශ කර ඇත. දැනට සිරගතව සිටින දෙමළ සිරුකරුවන්ට වඩා වැඩි චෝදනාවලට ලක්ව සිටි දෙමළ සිරකරුවන්න තමන්ගේ කාලයේදී නිදහස් කළ බවත් තමන් තරම් වෙන කිසිවෙක් දෙමළ ජනතාව වෙනුවෙන් වැඩ කර නැති බවත් විශ්‍රාමික ජනාධිපතිවරයා දෙමළ ජනමාධ්‍යවේදීන් හමුවේ ප්‍රකාශ කර තිබේ. දැනට සිරගතව සිටින දෙමළ සිරුකරුවන්ට වඩා වැඩි චෝදනාවලට ලක්ව සිටි දෙමළ සිරකරුවන්න තමන්ගේ කාලයේදී නිදහස් කළ බවත් තමන් තරම් වෙන කිසිවෙක් දෙමළ ජනතාව වෙනුවෙන් වැඩ කර නැති බවත් විශ්‍රාමික ජනාධිපතිවරයා දෙමළ ජනමාධ්‍යවේදීන් හමුවේ ප්‍රකාශ කර තිබේ. “මම දන්න මහ ඇමතිතුමා නම් ජාතිවාදියෙක් කියලා මම හිතන්නේ නැහැ. ඔහු කරන්නේ දේශපාලනය. ඔහුට ප්‍රතිඵල පෙන්වන්න බැහැ. මේ ආණ්ඩුවටත් ප්‍රතිඵල පෙන්වන්න බැහැ. ළමයින්ට රස්සාවක් දීලා තියෙනවද? ඒවාට උත්තර නැහැ. ඉතින් මිනිසුන්ට ප්‍රශ්න අමතක කරවන්න ‘ජාතිවාදය‘ හරි මොනවහරි අටව ගෙන. මම දන්න මහ ඇමතිතුමා නම් ජාතිවාදියෙක් කියලා මම හිතන්නේ නැහැ. ඔහු කරන්නේ දේශපාලනය. ඔහුට ප්‍රතිඵල පෙන්වන්න බැහැ. මේ ආණ්ඩුවටත් ප්‍රතිඵල පෙන්වන්න බැහැ. ළමයින්ට රස්සාවක් දීලා තියෙනවද ඒවාට උත්තර නැහැ. ඉතින් මිනිසුන්ට ප්‍රශ්න අමතක කරවන්න  ජාතිවාදය හරි මොනවහරි අටව ගෙන. “මම දන්න මහ ඇමතිතුමා නම් ජාතිවාදියෙක් කියලා මම හිතන්නේ නැහැ. ඔහු කරන්නේ දේශපාලනය. ඔහුට ප්‍රතිඵල පෙන්වන්න බැහැ. මේ ආණ්ඩුවටත් ප්‍රතිඵල පෙන්වන්න බැහැ. ළමයින්ට රස්සාවක් දීලා තියෙනවද? ඒවාට උත්තර නැහැ. ඉතින් මිනිසුන්ට ප්‍රශ්න අමතක කරවන්න ‘ජාතිවාදය‘ හරි මොනවහරි අටව ගෙන. අපිට මෙයාල නිදහස් කරත් එකයි. නාමල් හිරේ ගිහිල්ලා ඇවිල්ලා එයාලත් එක්ක ඉඳල මට කිව්වා ඇයි මේ කට්ටියට නිදහස ලැබෙන්නේ නැත්තේ කියලා. එයාටත් මම කිව්වේ ප්‍රශ්නේ තියෙන්නේ මේ අධිකරණයක් ඉස්සරහ මේ නඩු තියෙන එක කියලා. ඒවා ඉතින් නීතිපති දෙපාර්තමේන්තුවට පුළුවන් ඕන නම් ඉල්ලා අස් කර ගන්න. එහෙම නැත්නම් ඒවා ඉක්මන් කරන්න ඒ කට්ටියට පුළුවන්. අපිට මෙයාල නිදහස් කරත් එකයි. නාමල් හිරේ ගිහිල්ලා ඇවිල්ලා එයාලත් එක්ක ඉඳල මට කිව්වා ඇයි මේ කට්ටියට නිදහස ලැබෙන්නේ නැත්තේ කියලා. එයාටත් මම කිව්වේ ප්‍රශ්නේ තියෙන්නේ මේ අධිකරණයක් ඉස්සරහ මේ නඩු තියෙන එක කියලා. ඒවා ඉතින් නීතිපති දෙපාර්තමේන්තුවට පුළුවන් ඕන නම් ඉල්ලා අස් කර ගන්න. එහෙම නැත්නම් ඒවා ඉක්මන් කරන්න ඒ කට්ටියට පුළුවන්. උසාවියේ චෝදනා තියනවනේ. ඒක ඉවර වෙනකම් අපට කතා කරන්න බැහැ. නැත්නම් එයාලට ඒ කාලේම යන්න තිබුණා. මොකද ඊට වඩා චෝදනා තිබුණු අය පුනරුත්තාපනය කරලා එළියට ගිහිල්ලා තියෙනවනෙ . උසාවියේ චෝදනා තියනවනේ. ඒක ඉවර වෙනකම් අපට කතා කරන්න බැහැ. නැත්නම් එයාලට ඒ කාලේම යන්න තිබුණා. මොකද ඊට වඩා චෝදනා තිබුණු අය පුනරුත්තාපනය කරලා එළියට ගිහිල්ලා තියෙනවනෙ. අපි විතර කවුරුවත් ඒ මිනිස්සු ගැන බැලුවේ නැහැ. මේ ආණ්ඩුව මොකක්ද කරලා තියෙන්නේ. අපි විතර කවුරුවත් ඒ මිනිස්සු ගැන බැලුවේ නැහැ. මේ ආණ්ඩුව මොකක්ද කරලා තියෙන්නේ. ආණ්ඩුව හමුදාව ඉවත් කරනවා කියනවා. මම දන්නේ නැහැ කොච්චර ඉවත් කරලද කියලා. හැබැයි මට කියන්න එක දෙමළ අනාථ කඳවුරක් වහල තියෙනවද කියලා. නැහැ! ඒකෙන් පේන්නේ ආණ්ඩුව දෙමළ ජනතාව ගැන හිතන්නේ නැහැ. දේශපාලනය ගැන විතරයි හිතන්නේ. ආණ්ඩුව හමුදාව ඉවත් කරනවා කියනවා. මම දන්නේ නැහැ කොච්චර ඉවත් කරලද කියලා. හැබැයි මට කියන්න එක දෙමළ අනාථ කඳවුරක් වහල තියෙනවද කියලා. නැහැ! ඒකෙන් පේන්නේ ආණ්ඩුව දෙමළ ජනතාව ගැන හිතන්නේ නැහැ. දේශපාලනය ගැන විතරයි හිතන්නේ. BBC SINHALA BBC SINHALA", "URL": "https://lankatruth.com/si/?p=24698", "Category": "පුවත්", "Parent URL": null}