{"Source": "Lankatruth", "Timestamp": "October 6, 2016", "Headline": "වරාය බිලිදීමට එරෙහිව සේවකයින් උද්ඝෝෂණයේ", "News Content": "දකුණු කොළඹ වරායේ නැගෙනහිර පර්යන්තය ඉන්දීය සමාගමකට බදු දීමේ ආණ්ඩුවේ සූදානමට විරෝධය පළ කරමින් අද (06) දිනයේ සමස්ත ලංකා වරාය පොදු සේවක සංගමය කොළඹ වරාය ඉදිරිපිටදී විරෝධතාවයක නිරත විය. දිනයේ සමස්ත ලංකා වරාය පොදු සේවක සංගමය කොළඹ වරාය ඉදිරිපිටදී විරෝධතාවයක නිරත විය. දකුණු කොළඹ වරායේ නැගෙනහිර පර්යන්තය ඉන්දීය සමාගමකට බදු දීමේ ආණ්ඩුවේ සූදානමට විරෝධය පළ කරමින් අද (06)දිනයේ සමස්ත ලංකා වරාය පොදු සේවක සංගමය කොළඹ වරාය ඉදිරිපිටදී විරෝධතාවයක නිරත විය. විරෝධතාවයේ නිරත වරායේ සේවකයින් පවසන්නේ ඉන්දියාවට වරායේ නැගෙනහිර පර්යන්තය බිලිදීම තුළින් වරාය සේවකයින්ගේ රැකියාවල සුරක්ෂිතතාවය මෙන්ම මෙරට ආර්ථිකයේ වැදගත් ස්ථානයක් වන වරායේ කටයුතු හැසිරවීමේ අවස්ථාව ඉන්දියාවට හිමි වන බවයි. විරෝධතාවයේ නිරත වරායේ සේවකයින් පවසන්නේ ඉන්දියාවට වරායේ නැගෙනහිර පර්යන්තය බිලිදීම තුළින් වරාය සේවකයින්ගේ රැකියාවල සුරක්ෂිතතාවය මෙන්ම මෙරට ආර්ථිකයේ වැදගත් ස්ථානයක් වන වරායේ කටයුතු හැසිරවීමේ අවස්ථාව ඉන්දියාවට හිමි වන බවයි. එහිදී අදහස් දක්වමින් වරාය පොදු සේවක සංගමයේ ප්‍රධාන ලේකම් චන්ද්‍රසිරි මහගමගේ මහතා ප්‍රකාශ කර සිටියේ ගැඹුරින් වැඩි විශාල නෞකා හැසිරවීමට හැකි අයුරින් මෑතකදී ඉදිකරනු ලැබූනව පර්යන්තය ආණ්ඩුව විසින් ඉන්දියාවට බිලි දීමට සූදානම් වන්නේ එට්කා ගිවිසුමට එකඟතාවය පළ කිරීමට බවයි. විදෙස් සමාගමකට බිලිදීමට ගෙන ඇති ආණ්ඩුවේ තීරණයට විරෝධය පළ කරන බවත් මෙය ඉන්දියාවට බදු දීමට තුළින් වරායේ ආදායම බිඳවැටී වරාය සේවකයාගේ රැකියාවද අනතුරකට හෙළන බවයි. එසේම වරාය ආදායම බිඳවැටීම මගින් එය රටේ ආර්ථිකයට දැඩි බලපෑමක් එල්ල කරන බැවින් ආණ්ඩු ගෙන ඇති මෙම තීරණය වහාම හකුළා ගන්නා ලෙසට බලකරන බවත් ඔහු පැවසීය. ඉදිකරනු ලැබූ නව පර්යන්තය ආණ්ඩුව විසින් ඉන්දියාවට බිලි දීමට සූදානම් වන්නේ එට්කා ගිවිසුමට එකඟතාවය පළ කිරීමට බවයි. විදෙස් සමාගමකට බිලිදීමට ගෙන ඇති ආණ්ඩුවේ තීරණයට විරෝධය පළ කරන බවත් මෙය ඉන්දියාවට බදු දීමට තුළින් වරායේ ආදායම බිඳවැටී වරාය සේවකයාගේ රැකියාවද අනතුරකට හෙළන බවයි. එසේම වරාය ආදායම බිඳවැටීම මගින් එය රටේ ආර්ථිකයට දැඩි බලපෑමක් එල්ල කරන බැවින් ආණ්ඩු ගෙන ඇති මෙම තීරණය වහාම හකුළා ගන්නා ලෙසට බලකරන බවත් ඔහු පැවසීය. එහිදී අදහස් දක්වමින් වරාය පොදු සේවක සංගමයේ ප්‍රධාන ලේකම් චන්ද්‍රසිරි මහගමගේ මහතා ප්‍රකාශ කර සිටියේ ගැඹුරින් වැඩි විශාල නෞකා හැසිරවීමට හැකි අයුරින් මෑතකදීඉදිකරනු ලැබූනව පර්යන්තය ආණ්ඩුව විසින් ඉන්දියාවට බිලි දීමට සූදානම් වන්නේ එට්කා ගිවිසුමට එකඟතාවය පළ කිරීමට බවයි. විදෙස් සමාගමකට බිලිදීමට ගෙන ඇති ආණ්ඩුවේ තීරණයට විරෝධය පළ කරන බවත් මෙය ඉන්දියාවට බදු දීමට තුළින් වරායේ ආදායම බිඳවැටී වරාය සේවකයාගේ රැකියාවද අනතුරකට හෙළන බවයි. එසේම වරාය ආදායම බිඳවැටීම මගින් එය රටේ ආර්ථිකයට දැඩි බලපෑමක් එල්ල කරන බැවින් ආණ්ඩු ගෙන ඇති මෙම තීරණය වහාම හකුළා ගන්නා ලෙසට බලකරන බවත් ඔහු පැවසීය.", "URL": "https://lankatruth.com/si/?p=24718", "Category": "පුවත්", "Parent URL": null}