{"Source": "Lankatruth", "Timestamp": "October 9, 2016", "Headline": "අපි ආවත් හදන්නේ හවුලක් – මහින්දගේ කටින් පනියි", "News Content": "රටේ සියලු පක‍ෂ සහ පෙරමුණු ඒකාබද්ධ කරගනිමින් වත්මන් ආණ්ඩුවට විරුද්ධව ඒකාබද්ධ ආණ්ඩුවක් පිහිටුවන බව විශ්‍රාමික ජනාධිපති මහින්ද රාජපක‍ෂ මහතා ඊයේ ( 08)රත්නපුරේ දී පැවසි ය. රත්නපුරේ දී පැවසි ය. රටේ සියලු පක‍ෂ සහ පෙරමුණු ඒකාබද්ධ කරගනිමින් වත්මන් ආණ්ඩුවට විරුද්ධව ඒකාබද්ධ ආණ්ඩුවක් පිහිටුවන බව විශ්‍රාමික ජනාධිපති මහින්ද රාජපක‍ෂ මහතා ඊයේ (08)රත්නපුරේ දී පැවසි ය. රත්නපුර ලොරි රථ ගාලේදි මහින්ද පිල විසින් සංවිධානය කළ රැළියක් අමතමින් විශ්‍රාමික ජනාධිපතිවරයා මේ බව පැවසීය. රත්නපුර ලොරි රථ ගාලේදි මහින්ද පිල විසින් සංවිධානය කළ රැළියක් අමතමින් විශ්‍රාමික ජනාධිපතිවරයා මේ බව පැවසීය. එහි දී කතා කළ විශ්‍රාමික ජනාධිපතිවරයා මෙසේ ද කීය. එහි දී කතා කළ විශ්‍රාමික ජනාධිපතිවරයා මෙසේ ද කීය. “බණ්ඩාරණායක මහත්තයා, ඩී.ඒ. රාජපක‍ෂ මහත්තයාලා එක්සත් ජතික පක‍ෂයෙන් ගිහිං ශ්‍රී ලංකා නිදහස් පක‍ෂය පිහිටුවනු ලැබුවේ එජාපයේ ප්‍රතිපත්තිවලට සහ ක්‍රියාකලාපයට එරෙහිවයි. නමුත් අද අපි ඔක්කොම් එකතු වෙලා තියනවා එක හේතුවක් නිසා. අද මෙයාලා දෙන්නා එක්කහු වෙලා මේ රට දෙකට කඩන්න සුදානම් වෙනවා. බණ්ඩාරණායක මහත්තයා ඩී.ඒ. රාජපක‍ෂ මහත්තයාලා එක්සත් ජතික පක‍ෂයෙන් ගිහිං ශ්‍රී ලංකා නිදහස් පක‍ෂය පිහිටුවනු ලැබුවේ එජාපයේ ප්‍රතිපත්තිවලට සහ ක්‍රියාකලාපයට එරෙහිවයි. නමුත් අද අපි ඔක්කොම් එකතු වෙලා තියනවා එක හේතුවක් නිසා. අද මෙයාලා දෙන්නා එක්කහු වෙලා මේ රට දෙකට කඩන්න සුදානම් වෙනවා. “බණ්ඩාරණායක මහත්තයා, ඩී.ඒ. රාජපක‍ෂ මහත්තයාලා එක්සත් ජතික පක‍ෂයෙන් ගිහිං ශ්‍රී ලංකා නිදහස් පක‍ෂය පිහිටුවනු ලැබුවේ එජාපයේ ප්‍රතිපත්තිවලට සහ ක්‍රියාකලාපයට එරෙහිවයි. නමුත් අද අපි ඔක්කොම් එකතු වෙලා තියනවා එක හේතුවක් නිසා. අද මෙයාලා දෙන්නා එක්කහු වෙලා මේ රට දෙකට කඩන්න සුදානම් වෙනවා. ජනතාව ඉල්ලන දේ මම දෙන්න ලෑස්තියි. ඔය ආණ්ඩු පැත්තට ගිහිං ඉන්න අය වැඩිකල් යන්න ඉස්සර අපේ පැත්තට එනවා. අපේ පැත්තේ ඉඳගන්නනවා. ඒක ස්ථීරයි. ඔය පාර්ලිමේන්තුවේ ඔලුගෙඩි ගණන වෙනස් කරන එක එතරම් කඡ්ඡක් නෙමෙයි. ඒක කරන්න අවුරුදු තුන හතර ඉන්න ඕනෑ නැහැ. වැඩිකල් යන්න ඉස්සර ඔලු ටික මාරු වේවි.” ජනතාව ඉල්ලන දේ මම දෙන්න ලෑස්තියි. ඔය ආණ්ඩු පැත්තට ගිහිං ඉන්න අය වැඩිකල් යන්න ඉස්සර අපේ පැත්තට එනවා. අපේ පැත්තේ ඉඳගන්නනවා. ඒක ස්ථීරයි. ඔය පාර්ලිමේන්තුවේ ඔලුගෙඩි ගණන වෙනස් කරන එක එතරම් කඡ්ඡක් නෙමෙයි. ඒක කරන්න අවුරුදු තුන හතර ඉන්න ඕනෑ නැහැ. වැඩිකල් යන්න ඉස්සර ඔලු ටික මාරු වේවි.” ඊයේ රැස්වීමේදීද කිහිප දෙනෙකු දැඩි එජාප විරෝධයක් මතු කළත් මහින්ද පිලේ ප්‍රාදේශීය සභා මන්ත්‍රීවරු මෙන්ම ප්‍රසන්න රණතුංග , බැසිල් රාජපක්ෂ ඇතුළු පිරිසක් පසුගියි කාළයේ වරින් වර ප්‍රකාශ කර සිටියේ එක්සත් ජාතික පක්ෂයේ මන්ත්‍රීවරුන්ගෙන් සැදුම් ලක් කන්ඩායමක් එක්කරගෙන තමන් ඉදිරියේදී ආණ්ඩුවක් පිහිටුවන බවයි. මේ වනවිටත් එජාප ප්‍රාදේශීය සභා මන්ත්‍රීවරු, පාර්ලිමේන්තු මන්ත්‍රීවරු හා ඇමතිවරු පවා තමන් සමග සාකච්ඡා කරමින් සිටින බවද අවස්ථා කිහිපයකදීම බැසිල් රාජපක්ෂ හා ප්‍රසන්න රණතුංග ප්‍රකාශකර තිබේ. බැසිල් රාජපක්ෂ ඇතුළු පිරිසක් පසුගියි කාළයේ වරින් වර ප්‍රකාශ කර සිටියේ එක්සත් ජාතික පක්ෂයේ මන්ත්‍රීවරුන්ගෙන් සැදුම් ලක් කන්ඩායමක් එක්කරගෙන තමන් ඉදිරියේදී ආණ්ඩුවක් පිහිටුවන බවයි. මේ වනවිටත් එජාප ප්‍රාදේශීය සභා මන්ත්‍රීවරු පාර්ලිමේන්තු මන්ත්‍රීවරු හා ඇමතිවරු පවා තමන් සමග සාකච්ඡා කරමින් සිටින බවද අවස්ථා කිහිපයකදීම බැසිල් රාජපක්ෂ හා ප්‍රසන්න රණතුංග ප්‍රකාශකර තිබේ. ඊයේ රැස්වීමේදීද කිහිප දෙනෙකු දැඩි එජාප විරෝධයක් මතු කළත් මහින්ද පිලේ ප්‍රාදේශීය සභා මන්ත්‍රීවරු මෙන්ම ප්‍රසන්න රණතුංග, බැසිල් රාජපක්ෂ ඇතුළු පිරිසක් පසුගියි කාළයේ වරින් වර ප්‍රකාශ කර සිටියේ එක්සත් ජාතික පක්ෂයේ මන්ත්‍රීවරුන්ගෙන් සැදුම් ලක් කන්ඩායමක් එක්කරගෙන තමන් ඉදිරියේදී ආණ්ඩුවක් පිහිටුවන බවයි. මේ වනවිටත් එජාප ප්‍රාදේශීය සභා මන්ත්‍රීවරු, පාර්ලිමේන්තු මන්ත්‍රීවරු හා ඇමතිවරු පවා තමන් සමග සාකච්ඡා කරමින් සිටින බවද අවස්ථා කිහිපයකදීම බැසිල් රාජපක්ෂ හා ප්‍රසන්න රණතුංග ප්‍රකාශකර තිබේ. එමෙන්ම මහින්ද රාජපක්ෂ මහතාද ජනාදිපතිව සිටි සමයේ එජාප නායක රනිල් වික්‍රමසිංහ සමග ඇති කර ගත් ගිවිසුමක් අනුව එජාප පිරිසක් සමග එක් වී කළක් ආණ්ඩුව ගෙන ගිය අතර පසුව කරූ ජයසූරිය ප්‍රමුඛ  17දෙනෙකු එක්කරගනිමින් හවුල් ආණ්ඩුවක්ද ගෙන ගියේ ය. දෙනෙකු එක්කරගනිමින් හවුල් ආණ්ඩුවක්ද ගෙන ගියේ ය. එමෙන්ම මහින්ද රාජපක්ෂ මහතාද ජනාදිපතිව සිටි සමයේ එජාප නායක රනිල් වික්‍රමසිංහ සමග ඇති කර ගත් ගිවිසුමක් අනුව එජාප පිරිසක් සමග එක් වී කළක් ආණ්ඩුව ගෙන ගිය අතර පසුව කරූ ජයසූරිය ප්‍රමුඛ 17දෙනෙකු එක්කරගනිමින් හවුල් ආණ්ඩුවක්ද ගෙන ගියේ ය. මේ වනවිටද එජාප-ශ්‍රීලනිප හුවුල් ආණ්ඩුවක් රට තුළ නිර්මාණය වී ඇති අතර මහින්ද රාජපක්ෂද ඊයේ පැවසූවේ ඉදිරියේදී තමන් පිහිටුවන්නේද ඒකාබද්ධ නොඑසේනම් හවුල් ආණ්ඩුවක් බව ය. මේ වනවිටද එජාප-ශ්‍රීලනිප හුවුල් ආණ්ඩුවක් රට තුළ නිර්මාණය වී ඇති අතර මහින්ද රාජපක්ෂද ඊයේ පැවසූවේ ඉදිරියේදී තමන් පිහිටුවන්නේද ඒකාබද්ධ නොඑසේනම් හවුල් ආණ්ඩුවක් බව ය. මේ සම්බන්ධයෙන් අදහස් දක්වන දේශපාලන විචාරකයින් පවසන්නේ වත්මන් ආණ්ඩුවේ සිටින එජාපයේ හා ශ්‍රීලනිපයේ පිරිසක්ද කුමන හෝ ක්‍රමයකට තම පිල වෙනුවෙන් නම්මාගෙන පාර්ලිමේන්තුව තුළ ඔළුගෙඩි මාරුවකින් ආණ්ඩුවක් පිහිටුවීමේ මහින්දගේ සැලසුම ඔහුටත් නොදැනුවත්වම ඊයේ ඔහුගේ කටින්ම එළියට පැන ඇති බව ය. මේ සම්බන්ධයෙන් අදහස් දක්වන දේශපාලන විචාරකයින් පවසන්නේ වත්මන් ආණ්ඩුවේ සිටින එජාපයේ හා ශ්‍රීලනිපයේ පිරිසක්ද කුමන හෝ ක්‍රමයකට තම පිල වෙනුවෙන් නම්මාගෙන පාර්ලිමේන්තුව තුළ ඔළුගෙඩි මාරුවකින් ආණ්ඩුවක් පිහිටුවීමේ මහින්දගේ සැලසුම ඔහුටත් නොදැනුවත්වම ඊයේ ඔහුගේ කටින්ම එළියට පැන ඇති බව ය.", "URL": "https://lankatruth.com/si/?p=24749", "Category": "පුවත්", "Parent URL": null}