{"Source": "Lankatruth", "Timestamp": "October 9, 2016", "Headline": "කෝප් වාර්තාව 25 පාර්ලිමේන්තුවට", "News Content": "පොදු ව්‍යාපාර පිළිබඳ කාරක සභාව හෙවත් කෝප් කමිටු ලේකම් කාර්යාලය විසින් සකස් කරන ලද මහ බැංකු බැඳුම්කර ගණුදෙනුව සම්බන්යෙධන් කෝප් කමිටුවේ විමර්ශන සිදුකළ ක්‍රියාවලියද අඩංගුව ඇති කෝප් කමිටුවේ වාර්තාව සියලුම කමිටු සාමාජික මන්ත්‍රීවරුන් වෙත පසුගිය ම පොදු ව්‍යාපාර පිළිබඳ කාරක සභාව හෙවත්  ස 20වනදා ලබා දී තිබූ අතර එම වාර්තාව සම්බන්ධයෙන් පසුගිය 23වනදා කෝප් කමිටුව රැස් වී සාකච්ඡා කිරීමට නියමිතව තිබුණි. පොදු ව්‍යාපාර පිළිබඳ කාරක සභාව හෙවත් කෝප් කමිටු ලේකම් කාර්යාලය විසින් සකස් කරන ලද මහ බැංකු බැඳුම්කර ගණුදෙනුව සම්බන්යෙධන් කෝප් කමිටුවේ විමර්ශන සිදුකළ ක්‍රියාවලියද අඩංගුව ඇති කෝප් කමිටුවේ වාර්තාව සියලුම කමිටු සාමාජික මන්ත්‍රීවරුන් වෙත පසුගිය මස20වනදා ලබා දී තිබූ අතර එම වාර්තාව සම්බන්ධයෙන් පසුගිය 23වනදා කෝප් කමිටුව රැස් වී සාකච්ඡා කිරීමට නියමිතව තිබුණි. එහි අවසන් වාර්තාව ඔක්තෝබර් 13වදා පාර්ලිමේන්තුවට ඉදිරිපත් කිරීමට නියමිතව තිබූ නමුත් ඒ දිනවල පාර්ලිමේන්තුව නොපැවැත්වෙන බැවින් ලබන 25වනදා එය පාර්ලිමේන්තුවට ඉදිරිපත් කරන බව කෝප් සභාපති , ජනතා විමුක්ති පෙරමුණේ පාර්ලිමේන්තු මන්ත්‍රී සුනිල් හඳුන්නෙත්ති මහතා පැවසීය. ජනතා විමුක්ති පෙරමුණේ පාර්ලිමේන්තු මන්ත්‍රී සුනිල් හඳුන්නෙත්ති මහතා පැවසීය. එහි අවසන් වාර්තාව ඔක්තෝබර් 13වදා පාර්ලිමේන්තුවට ඉදිරිපත් කිරීමට නියමිතව තිබූ නමුත් ඒ දිනවල පාර්ලිමේන්තුව නොපැවැත්වෙන බැවින් ලබන 25වනදා එය පාර්ලිමේන්තුවට ඉදිරිපත් කරන බව කෝප් සභාපති, ජනතා විමුක්ති පෙරමුණේ පාර්ලිමේන්තු මන්ත්‍රී සුනිල් හඳුන්නෙත්ති මහතා පැවසීය. මහ බැංකු බැඳුම්කර ගණුදෙනුව සම්බන්ධයෙන් විගණකාධිපතිවරයා ලබාදුන් ඉතා සංවේදී තොරතුරු ඇතුළත් වාර්තාවද කතානායකවරයාගේ අවසරය මත සියලුම කෝප් සභිකයින්හට මේ වනවිටත් ලබා දී ඇති බවද ඒ මහතා සඳහන් කළේය. මහ බැංකු බැඳුම්කර ගණුදෙනුව සම්බන්ධයෙන් විගණකාධිපතිවරයා ලබාදුන් ඉතා සංවේදී තොරතුරු ඇතුළත් වාර්තාවද කතානායකවරයාගේ අවසරය මත සියලුම කෝප් සභිකයින්හට මේ වනවිටත් ලබා දී ඇති බවද ඒ මහතා සඳහන් කළේය. 25වනදා පාර්ලිමේන්තුවට ඉදිරිපත් කිරීමට නියමිත වාර්තාව සම්බන්ධයෙන්ලබන 19වනදා රැස්වී සාකච්ඡා කරන බවත් සියලුම කෝප් සභිකයින්ගේ වෙන වෙනම නිර්දේශද සහිතව එම වාර්තාව පාර්ලිමේන්තුවට ඉදිරිපත් කරන බවත් සුනිල් හ 25වනදා පාර්ලිමේන්තුවට ඉදිරිපත් කිරීමට නියමිත වාර්තාව සම්බන්ධයෙන්  ඳුන්නෙත්ති මහතා වැඩිදුරටත් පැවසී ය. 25වනදා පාර්ලිමේන්තුවට ඉදිරිපත් කිරීමට නියමිත වාර්තාව සම්බන්ධයෙන්ලබන 19වනදා රැස්වී සාකච්ඡා කරන බවත් සියලුම කෝප් සභිකයින්ගේ වෙන වෙනම නිර්දේශද සහිතව එම වාර්තාව පාර්ලිමේන්තුවට ඉදිරිපත් කරන බවත් සුනිල් හඳුන්නෙත්ති මහතා වැඩිදුරටත් පැවසී ය. මීලඟ පාර්ලිමේන්තු සතිය ආරම්භවන්නේ මේ මස 24වනදා ය. මීලඟ පාර්ලිමේන්තු සතිය ආරම්භවන්නේ මේ මස 24වනදා ය.", "URL": "https://lankatruth.com/si/?p=24750", "Category": "පුවත්", "Parent URL": null}