{"Source": "Lankatruth", "Timestamp": "October 10, 2016", "Headline": "නාමල් හිරේ ඉන්නකොට පීඩාවට පත් වෙලා", "News Content": "රගර් ප්‍රවර්ධනය සඳහා යැයි පවසමින් ක්‍රිෂ් සමාගමෙන් රුපියල් මිලියන 70ක මුදලක් ලබා ගනිමින් සිදු කළ අවභාවිතාව සම්බන්ධයෙන් පොලිස් මූල්‍ය අපරාධ විමර්ශන කොට්ඨාසය විසින් අත්අඩංගුවට ගත් නාමල් රාජපක්ෂ මහතා රක්ෂිත බන්ධනාගාර ගතව සිටියදී මානසිකව හා ශාරීරිකව පීඩාවට පත් ව සිටි බව අනාවරණය වේ. රගර් ප්‍රවර්ධනය සඳහා යැයි පවසමින් ක්‍රිෂ් සමාගමෙන් රුපියල් මිලියන 70ක මුදලක් ලබා ගනිමින් සිදු කළ අවභාවිතාව සම්බන්ධයෙන් පොලිස් මූල්‍ය අපරාධ විමර්ශන කොට්ඨාසය විසින් අත්අඩංගුවට ගත් නාමල් රාජපක්ෂ මහතා රක්ෂිත බන්ධනාගාර ගතව සිටියදී මානසිකව හා ශාරීරිකව පීඩාවට පත් ව සිටි බව අනාවරණය වේ. ඒ බව අනාවරණය වන්නේ, තමන්ගේ පීඩාවට පත්වීමට වගකිව යුතුයැයි සඳහන් කරමින් පොලිස් මූල්‍ය අපරාධ විමර්ශන කොට්ඨාසයෙන් වන්දි ඉල්ලා නඩු ගොනු කිරීමෙනි. ඒ බව අනාවරණය වන්නේ, තමන්ගේ පීඩාවට පත්වීමට වගකිව යුතුයැයි සඳහන් කරමින් පොලිස් මූල්‍ය අපරාධ විමර්ශන කොට්ඨාසයෙන් වන්දි ඉල්ලා නඩු ගොනු කිරීමෙනි. එම නඩුව ගොනු කරමින් නාමල් රාජපක්ෂ සඳහන් කරන්නේ කොළඹ දිසා අධිකරණයේ විමර්ශන කටයුත්තක් වන ක්‍රිෂ් සමාගම සම්බන්ධ මිලියන 70 සිද්ධියක් ගැන මුල්‍ය අපරාධ විමර්ශන කොට්ඨාසය විසින් නිසිලෙස පරීක්ෂණ නොකර දේශපාලන බලපෑම හේතුවෙන් 2016 ජූලි මස 11 වැනි දා සිට 18 දක්වා  තමන්ව බන්ධනාගාරගත කිරීමෙන් තම කීර්ති නාමයට හානි වූ බවත් තමන් මානසිකව හා ශාරීරිකව පීඩාවට පත් වූ බවත් ය. එම නඩුව ගොනු කරමින් නාමල් රාජපක්ෂ සඳහන් කරන්නේ කොළඹ දිසා අධිකරණයේ විමර්ශන කටයුත්තක් වන ක්‍රිෂ් සමාගම සම්බන්ධ මිලියන 70 සිද්ධියක් ගැන මුල්‍ය අපරාධ විමර්ශන කොට්ඨාසය විසින් නිසිලෙස පරීක්ෂණ නොකර දේශපාලන බලපෑම හේතුවෙන්2016 ජූලි මස 11 වැනි දා සිට 18 දක්වාතමන්වබන්ධනාගාරගත කිරීමෙන් තම කීර්ති නාමයට හානි වූ බවත් තමන් මානසිකව හා ශාරීරිකව පීඩාවට පත් වූ බවත් ය. පොලිස් මුල්‍ය අපරාධ විමර්ශන කොට්ඨාසයේ ස්ථානාධිපති ආර්.ඒ.කේ ප්‍රේමරත්න මහතාට සහ උප පොලිස් පරීක්ෂක ශාන්ත ලාල් මහතාට විරුද්ධව මිලියන 100 බැගින් වන්දි ඉල්ලා අද (10) වෙන වෙනම මෙම නඩු ගොනු කර තිබේ. පොලිස් මුල්‍ය අපරාධ විමර්ශන කොට්ඨාසයේ ස්ථානාධිපති ආර්.ඒ.කේ ප්‍රේමරත්න මහතාට සහ උප පොලිස් පරීක්ෂක ශාන්ත ලාල් මහතාට විරුද්ධව මිලියන 100 බැගින් වන්දි ඉල්ලා අද (10) වෙන වෙනම මෙම නඩු ගොනු කර තිබේ.", "URL": "https://lankatruth.com/si/?p=24763", "Category": "පුවත්", "Parent URL": null}