{"Source": "Lankatruth", "Timestamp": "October 10, 2016", "Headline": "“බැඳුම්කර මගඩිය රටට ආ සුනාමියක් වගෙයි”", "News Content": "මහ බැංකූවේ බැඳුම්කර මගඩිය නිසා රටේ ආර්ථිකයට වුන හානිය සුනාමිය අපේ රටට සිදු කළ හානිය හා සමාන බැවින් වහාම මහා බැංකුවේ අධීක්ෂණ මණ්ඩල  Monitory Board යුහුසුළු වී මේ තත්ත්වයෙන් රට බේරා ගතයුතු බවත් මේ නිසාම රටේ සමස්ථ පොලි අනුපාත 5% කින් පමණ ඉහළ ගිය බවත් මහාබැංකුවේ හිටපු නියෝජ්‍ය අධිපති වන ආචාර්ය ඩබ්ලිව්.ඒ. විජේවර්ධන මහතා සමඟ මුල්‍ය විශ්ලේෂකයකු වන ෆාර්ස් අලී විසින් විමසන කරුණු සම්බන්ධ පැහැදිලි කරන ලදි. යුහුසුළු වී මේ තත්ත්වයෙන් රට බේරා ගතයුතු බවත් මේ නිසාම රටේ සමස්ථ පොලි අනුපාත 5% කින් පමණ ඉහළ ගිය බවත් මහාබැංකුවේ හිටපු නියෝජ්‍ය අධිපති වන ආචාර්ය ඩබ්ලිව්.ඒ. විජේවර්ධන මහතා සමඟ මුල්‍ය විශ්ලේෂකයකු වන ෆාර්ස් අලී විසින් විමසන කරුණු සම්බන්ධ පැහැදිලි කරන ලදි. මහ බැංකූවේ බැඳුම්කර මගඩිය නිසා රටේ ආර්ථිකයට වුන හානිය සුනාමිය අපේ රටට සිදු කළ හානිය හා සමාන බැවින් වහාම මහා බැංකුවේ අධීක්ෂණ මණ්ඩල Monitory Board යුහුසුළු වී මේ තත්ත්වයෙන් රට බේරා ගතයුතු බවත් මේ නිසාම රටේ සමස්ථ පොලි අනුපාත 5% කින් පමණ ඉහළ ගිය බවත් මහාබැංකුවේ හිටපු නියෝජ්‍ය අධිපති වන ආචාර්ය ඩබ්ලිව්.ඒ. විජේවර්ධන මහතා සමඟ මුල්‍ය විශ්ලේෂකයකු වන ෆාර්ස් අලී විසින් විමසන කරුණු සම්බන්ධ පැහැදිලි කරන ලදි. හිටපු මහ බැංකුවේ අධිපති අර්ජුන් මහේන්ද්‍රන් විසින් හිතා මතාම තම බෑනාගේ සමාගම වන පර්පච්චුවල් ට්‍රෙෂරීස් Perpetual Treasuries සමාගමට වාසි වන ආකරයට පොලි අනුපාතිකයන් වෙනස් කරමින් මහා බැංකුවේ ඇති ජනතාව සතු මුදල් තම බෑනාගේ සමාගම වෙත ලබාදීමට කටයුතු කරමින් විශාල වශයෙන් මුදල් හම්බකර ගැනීමට ඉඩ සලස්වා ඇති බවද ඔහු කියා සිටියේ ය. සමාගමට වාසි වන ආකරයට පොලි අනුපාතිකයන් වෙනස් කරමින් මහා බැංකුවේ ඇති ජනතාව සතු මුදල් තම බෑනාගේ සමාගම වෙත ලබාදීමට කටයුතු කරමින් විශාල වශයෙන් මුදල් හම්බකර ගැනීමට ඉඩ සලස්වා ඇති බවද ඔහු කියා සිටියේ ය. හිටපු මහ බැංකුවේ අධිපති අර්ජුන් මහේන්ද්‍රන් විසින් හිතා මතාම තම බෑනාගේ සමාගම වන පර්පච්චුවල් ට්‍රෙෂරීස්Perpetual Treasuries සමාගමට වාසි වන ආකරයට පොලි අනුපාතිකයන් වෙනස් කරමින් මහා බැංකුවේ ඇති ජනතාව සතු මුදල් තම බෑනාගේ සමාගම වෙත ලබාදීමට කටයුතු කරමින් විශාල වශයෙන් මුදල් හම්බකර ගැනීමට ඉඩ සලස්වා ඇති බවද ඔහු කියා සිටියේ ය. මේ කරුණු ගෙන හැර දැක්වූයේ පසුගියදා මහ බැංකුවේ මුල්‍ය නොවන ආයතන අධීක්ෂණය කරන අංශය විසින් අධීක්ෂණ මණ්ඩල  Monitory Board වෙත ඉදිරිපත් කිරිමට පිලියල කරන ලද විමර්ශන වාර්තාක් සමාජ වෙබ් ජාල හරහා ජනතාවට යෑම සම්බන්ධයෙන් කරුණු ඉදිරිපත් කරමිණි. වෙත ඉදිරිපත් කිරිමට පිලියල කරන ලද විමර්ශන වාර්තාක් සමාජ වෙබ් ජාල හරහා ජනතාවට යෑම සම්බන්ධයෙන් කරුණු ඉදිරිපත් කරමිණි. මේ කරුණු ගෙන හැර දැක්වූයේ පසුගියදා මහ බැංකුවේ මුල්‍ය නොවන ආයතන අධීක්ෂණය කරන අංශය විසින් අධීක්ෂණ මණ්ඩල Monitory Board වෙත ඉදිරිපත් කිරිමට පිලියල කරන ලද විමර්ශන වාර්තාක් සමාජ වෙබ් ජාල හරහා ජනතාවට යෑම සම්බන්ධයෙන් කරුණු ඉදිරිපත් කරමිණි. එමෙන්ම මෙහිදී වැදගත් වනුයේ මාස 15ක් වැනි කෙටි කලක් තුළ එම සමාගම සතු ඉතා කුඩා සම්පත් ස්වල්පයකින් මේ සා විශාල මුදල් ප්‍රමාණයක් හම්බකලේ කෙසේද යන්නයි. එමෙන්ම මෙහිදී වැදගත් වනුයේ මාස 15ක් වැනි කෙටි කලක් තුළ එම සමාගම සතු ඉතා කුඩා සම්පත් ස්වල්පයකින් මේ සා විශාල මුදල් ප්‍රමාණයක් හම්බකලේ කෙසේද යන්නයි. මහ බැංකුවෙන්ම තම මාම විසින් ලබාදි තිබුණ අවස්ථාවක් උපයෝගී කරගෙන අඩු පොලියකට මුදල් ලබාගෙන 5%ක පමණ ලාබයක් තබාගෙන එම මුදල්ම නැවත මහා බැංකුව වෙත ලබාදී විශාල ලාබයක් උපයා ඇති බැව් එම මහා බැංකු විමර්ශන වාර්තාවේ සඳහන් ඇති බවත් හැකි ඉක්මනින් මෙවෙනි ක්‍රියාකාරකම් තුළින් වෙළෙඳපොලට නරක පූර්වාදර්ශයක් දෙන බැව්න් එය වහාම නතර කළ යුතු බවත් ඒ සම්බන්ධයෙන් වහාම පරික්ෂණයක් පැවත් විය යුතු බවත් එම වාර්තාවේ වැඩිදුරටත් සඳහන් වන බවයි. මහ බැංකුවෙන්ම තම මාම විසින් ලබාදි තිබුණ අවස්ථාවක් උපයෝගී කරගෙන අඩු පොලියකට මුදල් ලබාගෙන 5%ක පමණ ලාබයක් තබාගෙන එම මුදල්ම නැවත මහා බැංකුව වෙත ලබාදී විශාල ලාබයක් උපයා ඇති බැව් එම මහා බැංකු විමර්ශන වාර්තාවේ සඳහන් ඇති බවත් හැකි ඉක්මනින් මෙවෙනි ක්‍රියාකාරකම් තුළින් වෙළෙඳපොලට නරක පූර්වාදර්ශයක් දෙන බැව්න් එය වහාම නතර කළ යුතු බවත් ඒ සම්බන්ධයෙන් වහාම පරික්ෂණයක් පැවත් විය යුතු බවත් එම වාර්තාවේ වැඩිදුරටත් සඳහන් වන බවයි. මෙය රජයට විශාල පාඩුවක් මෙන්ම රජය මුදල් ලබාගැනීමේ පොලී අනුපාතය විශාල ලෙස ඉහළ ගොස් දීර්ඝකාලීන භයානක ප්‍රතිඵලය රටේ ආර්ථිකයට හිමි වන බවත් මෙම සමාගම උපයා ඇති ලාබය මිලියන 5,200 නොව මිලියන 10,000ක් බවත් සේවක අර්ථසාධක අරමුදලේ මුදල් ඇතුළු තවත් රජය සතු ආයතන කිහිපක මුදල් මේ සඳහා එම සමාගම උපයෝගී කරගෙන රජයේ මුදල් අඩු පොලියට ලබාගෙන වැඩි මිලට රජයට විකුණා ඇති බැව් එම විමර්ශන කණ්ඩායම විසින් සොයාගෙන ඇති බවත් විජේවර්ධන මහතා සහ ෆාර්ස් අලී අතර ඇති වූ සංවාදයේදී මතු විය. සංවාදයේදී මතු විය. මෙය රජයට විශාල පාඩුවක් මෙන්ම රජය මුදල් ලබාගැනීමේ පොලී අනුපාතය විශාල ලෙස ඉහළ ගොස් දීර්ඝකාලීන භයානක ප්‍රතිඵලය රටේ ආර්ථිකයට හිමි වන බවත් මෙම සමාගම උපයා ඇති ලාබය මිලියන 5,200 නොව මිලියන 10,000ක් බවත් සේවක අර්ථසාධක අරමුදලේ මුදල් ඇතුළු තවත් රජය සතු ආයතන කිහිපක මුදල් මේ සඳහා එම සමාගම උපයෝගී කරගෙන රජයේ මුදල් අඩු පොලියට ලබාගෙන වැඩි මිලට රජයට විකුණා ඇති බැව් එම විමර්ශන කණ්ඩායම විසින් සොයාගෙන ඇති බවත් විජේවර්ධන මහතා සහ ෆාර්ස් අලී අතර ඇති වූසංවාදයේදී මතු විය. නව රජයේ බලාපොරොත්තුව ශ්‍රීලංකාව ලෝකයේ මුල්‍යමය කේන්ද්‍රයක් කිරීමට වුවත් මේ අනුව ලෝකය ශ්‍රී ලංකාව කෙරෙහි අවිශ්වාස කිරීමට හැකි බවත් මේ වන තෙක් අපේ රට ලබා තිබු ක්‍රෙඩිට් රේටින් තත්ත්වය පහළට වැටිමටත් අනාගතයේ බිහිකිරීමට නියමිත මුල්‍ය නගරයක් වන චීන පෝට් සිටි ව්‍යයාපෘතිය සම්පූර්ණ ප්‍රතිඵලය ලඟාකර ගැනිමට නොහැකි බවත් හිටපු නියෝජ්‍ය මහ බැංකුවේ අධිපතිවරයා සඳහන් කරයි. නව රජයේ බලාපොරොත්තුව ශ්‍රීලංකාව ලෝකයේ මුල්‍යමය කේන්ද්‍රයක් කිරීමට වුවත් මේ අනුව ලෝකය ශ්‍රී ලංකාව කෙරෙහි අවිශ්වාස කිරීමට හැකි බවත් මේ වන තෙක් අපේ රට ලබා තිබු ක්‍රෙඩිට් රේටින් තත්ත්වය පහළට වැටිමටත් අනාගතයේ බිහිකිරීමට නියමිත මුල්‍ය නගරයක් වන චීන පෝට් සිටි ව්‍යයාපෘතිය සම්පූර්ණ ප්‍රතිඵලය ලඟාකර ගැනිමට නොහැකි බවත් හිටපු නියෝජ්‍ය මහ බැංකුවේ අධිපතිවරයා සඳහන් කරයි. ආශ්‍රිත පුවත් ආශ්‍රිත පුවත් බැඳුම්කර වංචාවේ තවත් රහස් වාර්තාවක් එළියට බැඳුම්කර වංචාවේ තවත් රහස් වාර්තාවක් එළියට එම රූපවාහිනි සම්මුඛ සාකච්ඡාව මෙතනින් එම රූපවාහිනි සම්මුඛ සාකච්ඡාව මෙතනින් https://www.youtube.com/watch?v=_8zAyuLmXxc https://www.youtube.com/watch?v=_8zAyuLmXxc https://www.youtube.com/watch?v=_8zAyuLmXxc", "URL": "https://lankatruth.com/si/?p=24761", "Category": "පුවත්", "Parent URL": null}