{"Source": "Lankatruth", "Timestamp": "October 11, 2016", "Headline": "කෙහෙළියගේ පුතා බීමත්ව රියපැදවූ බව පිළිගනියි", "News Content": "තමාට එරෙහිව තිබූ චෝදනා 05ටම වැරදිකරු බව , නොසැලකිලිමත් ලෙස රිය පදවා කොළඹ නිදහස් මාවතේදී රිය අනතුරක් සිදුකිරීම සම්බන්ධයෙන් අත්අඩංගුවට ගත් මහින්ද පිලේ මන්ත්‍රී කෙහෙළිය රඹුක්වැල්ලගේ පුත් ක්‍රිකට් ක්‍රීඩක රමිත් රඹුක්වැල්ල අද (11) අධිකරණයේදී පිළිගෙන තිබේ. නොසැලකිලිමත් ලෙස රිය පදවා කොළඹ නිදහස් මාවතේදී රිය අනතුරක් සිදුකිරීම සම්බන්ධයෙන් අත්අඩංගුවට ගත් මහින්ද පිලේ මන්ත්‍රී කෙහෙළිය රඹුක්වැල්ලගේ පුත් ක්‍රිකට් ක්‍රීඩක රමිත් රඹුක්වැල්ල අද (11) අධිකරණයේදී පිළිගෙන තිබේ. තමාට එරෙහිව තිබූ චෝදනා 05ටම වැරදිකරු බව, නොසැලකිලිමත් ලෙස රිය පදවා කොළඹ නිදහස් මාවතේදී රිය අනතුරක් සිදුකිරීම සම්බන්ධයෙන් අත්අඩංගුවට ගත් මහින්ද පිලේ මන්ත්‍රී කෙහෙළිය රඹුක්වැල්ලගේ පුත් ක්‍රිකට් ක්‍රීඩක රමිත් රඹුක්වැල්ල අද (11) අධිකරණයේදී පිළිගෙන තිබේ. ඒ සම්බන්ධයෙන් අත්අඩංගුවට ගත් ගෙන සිටි ඔහු පසුගියදා ඇප මත නිදහස් කළ අතර එම නඩුව අද කැඳවූ අවස්ථාවේදී මෙසේ තමන් වැරදි කරු බව පිළිගෙන ඇත. ඒ සම්බන්ධයෙන් අත්අඩංගුවට ගත් ගෙන සිටි ඔහු පසුගියදා ඇප මත නිදහස් කළ අතර එම නඩුව අද කැඳවූ අවස්ථාවේදී මෙසේ තමන් වැරදි කරු බව පිළිගෙන ඇත. ඒ අනුව චෝදනා පහටම ඔහු වැරදිකරු කළ කොළඹ රථවාහන මහේස්ත්‍රාත් අධිකරණයේ අතිරේක මහෙස්ත්‍රාත් චන්දන කලංසූරිය මහතා ඔහුට රුපියල් විසිනව දහසක (රු. 29,000) දඩ මුදලක් නියම කර තිබේ. ඒ අනුව චෝදනා පහටම ඔහු වැරදිකරු කළ කොළඹ රථවාහන මහේස්ත්‍රාත් අධිකරණයේ අතිරේක මහෙස්ත්‍රාත් චන්දන කලංසූරිය මහතා ඔහුට රුපියල් විසිනව දහසක (රු. 29,000) දඩ මුදලක් නියම කර තිබේ. තාවකාලිකව අත්හිටුවා තිබූ රමිත් රඹුක්වැල්ලගේ රියදුරු බලපත්‍රයද යළි මුදා හැරීමට නියෝග කර ඇත. තාවකාලිකව අත්හිටුවා තිබූ රමිත් රඹුක්වැල්ලගේ රියදුරු බලපත්‍රයද යළි මුදා හැරීමට නියෝග කර ඇත. කුරුඳුවත්ත පොලිසිය ඔහුට එරෙහිව නොසැලකිලිමත් ලෙස රිය ධාවනය , අනතුරක් වළක්වා නොගැනීම, බීමත්ව රිය පැදවීම, ව්‍යාජ අංක තහඩු සහිත වාහනයක් පැදවීම, ලියාපදිංචිය වෙනත් අයකුට පැවරී ඇති වාහනයක් පැදවීම යන චෝදනා ගොනු කැර තිබිණි. අනතුරක් වළක්වා නොගැනීම බීමත්ව රිය පැදවීම ව්‍යාජ අංක තහඩු සහිත වාහනයක් පැදවීම ලියාපදිංචිය වෙනත් අයකුට පැවරී ඇති වාහනයක් පැදවීම යන චෝදනා ගොනු කැර තිබිණි. කුරුඳුවත්ත පොලිසිය ඔහුට එරෙහිව නොසැලකිලිමත් ලෙස රිය ධාවනය, අනතුරක් වළක්වා නොගැනීම, බීමත්ව රිය පැදවීම, ව්‍යාජ අංක තහඩු සහිත වාහනයක් පැදවීම, ලියාපදිංචිය වෙනත් අයකුට පැවරී ඇති වාහනයක් පැදවීම යන චෝදනා ගොනු කැර තිබිණි.", "URL": "https://lankatruth.com/si/?p=24773", "Category": "පුවත්", "Parent URL": null}