{"Source": "Lankatruth", "Timestamp": "October 13, 2016", "Headline": "අල්ලස් කොමිසමේ සභාපති, සියලු නිලධාරීන් ඉල්ලා අස්වීමට සැරසේ", "News Content": "වංචා සහ දුෂණ පිළිබඳ විමර්ශනය කරන නිලධාරින් පාවා දෙමින් සහ හොරුන් රකිමින් ජනාධිපති මෛත‍්‍රිපාල සිරිසේන මහතා විසින් ඊයේ (12) සිදු කළ ප‍්‍රකාශයට විරෝධය පාමින් අල්ලස් හෝ දුෂණ චෝදනා විමර්ශන කොමිෂන් සභාවේ සභාපති සහ කොමසාරිස්වරුන් සහ අධ්‍යක්ෂ ජනරාල්වරිය තම ධුරවලින් ඉල්ලා අස්වීමට තීරණය කර ඇතැයි විශ්වාස කටයුතු ආරංචි මාර්ග සඳහන් කරයි. වංචා සහ දුෂණ පිළිබඳ විමර්ශනය කරන නිලධාරින් පාවා දෙමින් සහ හොරුන් රකිමින් ජනාධිපති මෛත‍්‍රිපාල සිරිසේන මහතා විසින් ඊයේ (12) සිදු කළ ප‍්‍රකාශයට විරෝධය පාමින් අල්ලස් හෝ දුෂණ චෝදනා විමර්ශන කොමිෂන් සභාවේ සභාපති සහ කොමසාරිස්වරුන් සහ අධ්‍යක්ෂ ජනරාල්වරිය තම ධුරවලින් ඉල්ලා අස්වීමට තීරණය කර ඇතැයි විශ්වාස කටයුතු ආරංචි මාර්ග සඳහන් කරයි. ඔවුන්ගේ ඉල්ලා අස්වීමේ ලිපි අද දින ජනාධිපතිවරයා වෙත බාරදීමට නියමිතව තිබුණත් ඔවුන්ගේ හිතවතුන් සහ සහෝදර නිලධාරින් මදක් ඉවසන ලෙස ඔවුන් අස්වැසීම නිසා එම ඉල්ලා අස්වීමේ ලිපි අද දින බාර දී නොමැත. ඔවුන්ගේ ඉල්ලා අස්වීමේ ලිපි අද දින ජනාධිපතිවරයා වෙත බාරදීමට නියමිතව තිබුණත් ඔවුන්ගේ හිතවතුන් සහ සහෝදර නිලධාරින් මදක් ඉවසන ලෙස ඔවුන් අස්වැසීම නිසා එම ඉල්ලා අස්වීමේ ලිපි අද දින බාර දී නොමැත. දේශපාලන පක්ෂ නායකයින් සහභාගී වූ දුෂණ මර්ධන කමිටුවට පැමිණීමද අල්ලස් හෝ දුෂණ චෝදනා විමර්ශන කොමිසමේ අධ්‍යක්ෂ ජනරාල්වරිය ප‍්‍රතික්ෂේප කර ඇති බවත් පැවැත්වෙන විමර්ශන පිළිබඳ තොරතුරු අගමැතිවරියාටද හෙළි කිරීම ප‍්‍රතික්ෂේප කළ බවටත් පසුගිය සමයේ බොහෝ වෙබ්අඩවි සහ පුවත්පත් වාර්තා කර තිබුණි. දේශපාලන පක්ෂ නායකයින් සහභාගී වූ දුෂණ මර්ධන කමිටුවට පැමිණීමද අල්ලස් හෝ දුෂණ චෝදනා විමර්ශන කොමිසමේ අධ්‍යක්ෂ ජනරාල්වරිය ප‍්‍රතික්ෂේප කර ඇති බවත් පැවැත්වෙන විමර්ශන පිළිබඳ තොරතුරු අගමැතිවරියාටද හෙළි කිරීම ප‍්‍රතික්ෂේප කළ බවටත් පසුගිය සමයේ බොහෝ වෙබ්අඩවි සහ පුවත්පත් වාර්තා කර තිබුණි. කොමිසමේ විමර්ශන ඉතා මන්දගාමීව සිදුවීම පිළිබඳව විවේචන එල්ල වුවද කොමිසම පක්ෂග‍්‍රාහීව දේශපාලන බලපෑම්වලට යටත්ව ක‍්‍රියා කරන බවට එයට එරෙහිව චෝදනා එල්ල වී නොතිබුණි. කොමිසමේ විමර්ශන ඉතා මන්දගාමීව සිදුවීම පිළිබඳව විවේචන එල්ල වුවද කොමිසම පක්ෂග‍්‍රාහීව දේශපාලන බලපෑම්වලට යටත්ව ක‍්‍රියා කරන බවට එයට එරෙහිව චෝදනා එල්ල වී නොතිබුණි. එවැනි බරපතල චෝදනාවක් ප‍්‍රථම වරට එල්ල කරන්නේ රටේ විධායක ජනපතිවරයා ය. එවැනි බරපතල චෝදනාවක් ප‍්‍රථම වරට එල්ල කරන්නේ රටේ විධායක ජනපතිවරයා ය. මෙවැනි තත්ත්වයක් යටතේ කොමිසම විසින් ඇවන්ගාඩ් වංචාව සම්බන්ධව ගෝඨාභය රාජපක්ෂ ඇතුළු හිටපු නාවික හමුදාපතිවරුන් වෙත කොමිසම මගින් නඩු පැවරීම ඊයේ ජනාධිපතිවරයාගේ දැඩි විවේචනයට ලක්විය. ඇවන්ගාඩ් වංචාව මුදල් විශුද්ධිකරණය , ගිනි අවි සහ පුපුරන ද්‍රව්‍ය ආඥා පනත, ත‍්‍රස්තවාදය වැලැක්වීමේ පනත වැනි පනත් ගණනාවක් යටතේ අපරාධ චෝදනා රැසකට මුල් වූ සිද්ධියකි. අල්ලස් කොමිසම විසින් නඩු පවරා ඇත්තේ එහි ඉතා සුළු චෝදනාවකට පමණි. ගිනි අවි සහ පුපුරන ද්‍රව්‍ය ආඥා පනත ත‍්‍රස්තවාදය වැලැක්වීමේ පනත වැනි පනත් ගණනාවක් යටතේ අපරාධ චෝදනා රැසකට මුල් වූ සිද්ධියකි. අල්ලස් කොමිසම විසින් නඩු පවරා ඇත්තේ එහි ඉතා සුළු චෝදනාවකට පමණි. මෙවැනි තත්ත්වයක් යටතේ කොමිසම විසින් ඇවන්ගාඩ් වංචාව සම්බන්ධව ගෝඨාභය රාජපක්ෂ ඇතුළු හිටපු නාවික හමුදාපතිවරුන් වෙත කොමිසම මගින් නඩු පැවරීම ඊයේ ජනාධිපතිවරයාගේ දැඩි විවේචනයට ලක්විය. ඇවන්ගාඩ් වංචාව මුදල් විශුද්ධිකරණය, ගිනි අවි සහ පුපුරන ද්‍රව්‍ය ආඥා පනත, ත‍්‍රස්තවාදය වැලැක්වීමේ පනත වැනි පනත් ගණනාවක් යටතේ අපරාධ චෝදනා රැසකට මුල් වූ සිද්ධියකි. අල්ලස් කොමිසම විසින් නඩු පවරා ඇත්තේ එහි ඉතා සුළු චෝදනාවකට පමණි. හිටපු අමාත්‍යාංශ ලේකම්වරුන් , රණවිරුවන් ආදී වශයෙන් වර්ග කරමින් වංචා විමර්ශන සිදු කිරීමත් නීතිය ක‍්‍රියාත්මක කිරීමත් සිදු කළ නොහැකි බැවින් තවදුරටත් කොමිසමේ විමර්ශන කටයුතු සිදු කිරීමට හැකියාවක් නැති බව මෙම නිලධාරීන්ගේ මතය වී තිබේ. රණවිරුවන් ආදී වශයෙන් වර්ග කරමින් වංචා විමර්ශන සිදු කිරීමත් නීතිය ක‍්‍රියාත්මක කිරීමත් සිදු කළ නොහැකි බැවින් තවදුරටත් කොමිසමේ විමර්ශන කටයුතු සිදු කිරීමට හැකියාවක් නැති බව මෙම නිලධාරීන්ගේ මතය වී තිබේ. හිටපු අමාත්‍යාංශ ලේකම්වරුන්, රණවිරුවන් ආදී වශයෙන් වර්ග කරමින් වංචා විමර්ශන සිදු කිරීමත් නීතිය ක‍්‍රියාත්මක කිරීමත් සිදු කළ නොහැකි බැවින් තවදුරටත් කොමිසමේ විමර්ශන කටයුතු සිදු කිරීමට හැකියාවක් නැති බව මෙම නිලධාරීන්ගේ මතය වී තිබේ. තම ජීවිතවලට ඇති අනතුර පිළිබඳව පවා නොතකා අවංකව වංචා , දුෂණ වලට එරෙහිව විමර්ශන සිදු කළ සියලු නිලධාරින් ජනාධිපති සිරිසේනගේ මෙම පාවාදීමත් සමඟ දැඩි අනාරක්ෂිත තත්ත්වයකට පත්වී ඇතැයිද වාර්තා වේ. දුෂණ වලට එරෙහිව විමර්ශන සිදු කළ සියලු නිලධාරින් ජනාධිපති සිරිසේනගේ මෙම පාවාදීමත් සමඟ දැඩි අනාරක්ෂිත තත්ත්වයකට පත්වී ඇතැයිද වාර්තා වේ. තම ජීවිතවලට ඇති අනතුර පිළිබඳව පවා නොතකා අවංකව වංචා, දුෂණ වලට එරෙහිව විමර්ශන සිදු කළ සියලු නිලධාරින් ජනාධිපති සිරිසේනගේ මෙම පාවාදීමත් සමඟ දැඩි අනාරක්ෂිත තත්ත්වයකට පත්වී ඇතැයිද වාර්තා වේ. පසුගිය ජනාධිපතිවරණය ප්‍රතිඵල නිකුත්වී අවසන් වූ දින අළුයම වත්මන් ආණ්ඩුවේ ප්‍රබල ඇමතිවරයෙකු ඇවන්ගාඩ් අධිපති නිශ්ෂංක සේනාධිපතිව වත්මන් ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා හමුවට රැගෙන ගිය බවටද එකළ මාධ්‍ය ඔස්සේත්, පාර්ලිමේන්තුවේදීත් ජවිපෙ නායක අනුර දිසානායක මහතා විසින්ද ප්‍රකාශ කර තිබුණි. පසුගිය ජනාධිපතිවරණය ප්‍රතිඵල නිකුත්වී අවසන් වූ දින අළුයම වත්මන් ආණ්ඩුවේ ප්‍රබල ඇමතිවරයෙකු ඇවන්ගාඩ් අධිපති නිශ්ෂංක සේනාධිපතිව වත්මන් ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා හමුවට රැගෙන ගිය බවටද එකළ මාධ්‍ය ඔස්සේත්, පාර්ලිමේන්තුවේදීත් ජවිපෙ නායක අනුර දිසානායක මහතා විසින්ද ප්‍රකාශ කර තිබුණි.", "URL": "https://lankatruth.com/si/?p=24791", "Category": "පුවත්", "Parent URL": null}