{"Source": "Lankatruth", "Timestamp": "May 26, 2012", "Headline": "ලංකාවේ ප්‍රධානතම ප්‍රශ්නය නීතිවිරෝධී ඝාතන – ඇමරිකාව", "News Content": "ශ්‍රී ලංකාවේ මානව හිමිකම් ක්ෂේත්‍රයේ ප්‍රධානතම ගැටලූවක් වී ඇත්තේ ආරක්ෂක හමුදාවන් හා ආණ්ඩුවේ සහය ලබන සන්නද්ධ කණ්ඩායම් විසින් සිදුකරන නීතිවිරෝධී ඝාතනයන් බව ඇමරිකාව ප්‍රකාශ කරයි. ශ්‍රී ලංකාවේ මානව හිමිකම් ක්ෂේත්‍රයේ ප්‍රධානතම ගැටලූවක් වී ඇත්තේ ආරක්ෂක හමුදාවන් හා ආණ්ඩුවේ සහය ලබන සන්නද්ධ කණ්ඩායම් විසින් සිදුකරන නීතිවිරෝධී ඝාතනයන් බව ඇමරිකාව ප්‍රකාශ කරයි. මේ බව සඳහන් වන්නේ එක්සත් ජනපද රාජ්‍ය දෙපාර්තමේන්තුව විසින් මානව හිමිකම් භාවිතය පිළිබඳව ප්‍රකාශයට පත් කරන 2011 වාර්ෂික වාර්තාවේය.    මේ බව සඳහන් වන්නේ එක්සත් ජනපද රාජ්‍ය දෙපාර්තමේන්තුව විසින් මානව හිමිකම් භාවිතය පිළිබඳව ප්‍රකාශයට පත් කරන 2011 වාර්ෂික වාර්තාවේය.   බහුල වශයෙන්ම දෙමළ ප්‍රදේශවල සිවිල් සමාජ ක්‍රියාකාරීන් ,  කොටි සංවිධානයට හිතවත්කම් ඇතැයි විශ්වාස කරන පුද්ගලයින් සහ මාධ්‍යවේදීන් දේශපාලන හේතු මත ඝාතනය කිරීම් ,  පහරදීම් හා හිංසාකිරීම්වලට ලක්වන බවත් එය භීතිය හා ස්වයං වාරණය පිළිබඳ පරිසරයක් නිර්මාණය කර ඇති බවත් මෙම වාර්තාව කියයි.    බහුල වශයෙන්ම දෙමළ ප්‍රදේශවල සිවිල් සමාජ ක්‍රියාකාරීන්, කොටි සංවිධානයට හිතවත්කම් ඇතැයි විශ්වාස කරන පුද්ගලයින් සහ මාධ්‍යවේදීන් දේශපාලන හේතු මත ඝාතනය කිරීම්, පහරදීම් හා හිංසාකිරීම්වලට ලක්වන බවත් එය භීතිය හා ස්වයං වාරණය පිළිබඳ පරිසරයක් නිර්මාණය කර ඇති බවත් මෙම වාර්තාව කියයි.   අද (26) මෙම වාර්තාව නිකුත් කරමින් රාජ්‍ය ලේකම් හිලරි ක්ලින්ටන් කියා ඇත්තේ ,  එක්සත් ජනපදය මගින් සකස් කරන මෙම මානව හිමිකම් වාර්තා මගින් තමන් නීරීක්ෂණයට ලක්වී ඇති බවට වන සංඥාවක් ලොව පුරා රටවලට ලබා දී ඇති බවය. අපි නිරීක්ෂණය කරමින් සිටින අතර වගවීමට සූදානමින් සිටිමු. පුරවැසියනි ,  ක්‍රියාකාරීනි ,  ඔබ හුදකලා නැත. අපි ඔබලා සමග සිටිමු.   ඇය ප්‍රකාශ කර තිබේ. අද (26) මෙම වාර්තාව නිකුත් කරමින් රාජ්‍ය ලේකම් හිලරි ක්ලින්ටන් කියා ඇත්තේ, එක්සත් ජනපදය මගින් සකස් කරන මෙම මානව හිමිකම් වාර්තා මගින් තමන් නීරීක්ෂණයට ලක්වී ඇති බවට වන සංඥාවක් ලොව පුරා රටවලට ලබා දී ඇති බවය. අපි නිරීක්ෂණය කරමින් සිටින අතර වගවීමට සූදානමින් සිටිමු. පුරවැසියනි, ක්‍රියාකාරීනි, ඔබ හුදකලා නැත. අපි ඔබලා සමග සිටිමු. ඇය ප්‍රකාශ කර තිබේ. ශ්‍රී ලංකාවේ ආණ්ඩුව මානව හිමිකම් කඩවීම් සම්බන්ධව නීතිය ක්‍රියාත්මක කර ඇත්තේ නිලධාරීන් ස්වල්ප දෙනෙකුට එරෙහිව පමණි. යුද්ධය පැවති සමයේ ජාත්‍යන්තර මානුෂීය නීතිය සහ ජාත්‍යන්තර මානව හිමිකම් නීතිය කඩකිරීම පිළිබඳව කිසිවෙකු වරදකරුවෙකු කර නැත. ශ්‍රී ලංකාවේ ආණ්ඩුව මානව හිමිකම් කඩවීම් සම්බන්ධව නීතිය ක්‍රියාත්මක කර ඇත්තේ නිලධාරීන් ස්වල්ප දෙනෙකුට එරෙහිව පමණි. යුද්ධය පැවති සමයේ ජාත්‍යන්තර මානුෂීය නීතිය සහ ජාත්‍යන්තර මානව හිමිකම් නීතිය කඩකිරීම පිළිබඳව කිසිවෙකු වරදකරුවෙකු කර නැත. පොලිස් වදහිංසා ,  දූෂණය හා මාධ්‍ය ආයතනවලට පහරදීම් වැනි පුළුල් ක්ෂේත්‍රයක මානව හිමිකම් කඩවීම්වලට දඩුවම් නොලබා සිටීමට නීතිමය වශයෙන් ඇති ආවරණය ගැටලූවකි. පොලිස් වදහිංසා, දූෂණය හා මාධ්‍ය ආයතනවලට පහරදීම් වැනි පුළුල් ක්ෂේත්‍රයක මානව හිමිකම් කඩවීම්වලට දඩුවම් නොලබා සිටීමට නීතිමය වශයෙන් ඇති ආවරණය ගැටලූවකි. බලහත්කාරී අතුරුදහන් දිගින් දිගට සිදුවීම ගැටලූවක් වුවද පසුගිය වසරට සාපේක්ෂව එවැනි සිදුවීම් අඩුවීමක් දැකිය හැකිය.   එම වාර්ෂික වාර්තාව පෙන්වා දෙයි. බලහත්කාරී අතුරුදහන් දිගින් දිගට සිදුවීම ගැටලූවක් වුවද පසුගිය වසරට සාපේක්ෂව එවැනි සිදුවීම් අඩුවීමක් දැකිය හැකිය. එම වාර්ෂික වාර්තාව පෙන්වා දෙයි.", "URL": "https://lankatruth.com/si/?p=2482", "Category": "පුවත්", "Parent URL": null}