{"Source": "Lankatruth", "Timestamp": "October 19, 2016", "Headline": "දැන් සිදුවෙන්නේ මොනවාද – හිටපු විගණකාධිපති කතාකරයි", "News Content": "යහාපාලනට ඇති කිරීමට පැමිණි ආණ්ඩුව මේ වනවිට අවපාලනය ඇති කිරමින් සිටින බවත් ජනතා ඡන්දය අනුවද ආණ්ඩුව යහපාලනය නොව අවපාලනය ඇති කිරීමට බැඳී සිටින බව පෙනෙන්නට තිබෙන බවත් හිටපු විගණකාධිපති සරත් මායාදුන්නේ මහතා පවසයි. යහාපාලනට ඇති කිරීමට පැමිණි ආණ්ඩුව මේ වනවිට අවපාලනය ඇති කිරමින් සිටින බවත් ජනතා ඡන්දය අනුවද ආණ්ඩුව යහපාලනය නොව අවපාලනය ඇති කිරීමට බැඳී සිටින බව පෙනෙන්නට තිබෙන බවත් හිටපු විගණකාධිපති සරත් මායාදුන්නේ මහතා පවසයි. ඒ මහතා පවසන්නේ දේශපාලන පක්ෂය කුමක් වුවත් ජනතාව ඡන්දය ලබා දීමේදී ඕනෑම පක්ෂයක , දූෂණයට වංචාවට හවුල් නොවූවන්ට ඡන්දය ලබා දීමට කටයුතු කළයුතු නමුත් පැවති මැතිවරණයේදීද ජනතාව වැඩි වැඩියෙන් ඡන්දය ලබා දුන්නේ දූෂිතයන්ට බවයි. දූෂණයට වංචාවට හවුල් නොවූවන්ට ඡන්දය ලබා දීමට කටයුතු කළයුතු නමුත් පැවති මැතිවරණයේදීද ජනතාව වැඩි වැඩියෙන් ඡන්දය ලබා දුන්නේ දූෂිතයන්ට බවයි. ඒ මහතා පවසන්නේ දේශපාලන පක්ෂය කුමක් වුවත් ජනතාව ඡන්දය ලබා දීමේදී ඕනෑම පක්ෂයක, දූෂණයට වංචාවට හවුල් නොවූවන්ට ඡන්දය ලබා දීමට කටයුතු කළයුතු නමුත් පැවති මැතිවරණයේදීද ජනතාව වැඩි වැඩියෙන් ඡන්දය ලබා දුන්නේ දූෂිතයන්ට බවයි. ජනතා නැගිටීමක් , ජනතා හඩක් අවශ්‍ය බවත් ජනතාව සංවිධානය වීම අවශ්‍ය බවත් අවසාන වශයෙන් ජනතාව තම කැමැත්ත, ඡන්දය පාවිච්චි කිරීමේදී දූෂණයට වංචාවට විරුද්ධ බව පිළිබිඹු විය යුතු බවත් පවසයි. ජනතා හඩක් අවශ්‍ය බවත් ජනතාව සංවිධානය වීම අවශ්‍ය බවත් අවසාන වශයෙන් ජනතාව තම කැමැත්ත ඡන්දය පාවිච්චි කිරීමේදී දූෂණයට වංචාවට විරුද්ධ බව පිළිබිඹු විය යුතු බවත් පවසයි. ජනතා නැගිටීමක්, ජනතා හඩක් අවශ්‍ය බවත් ජනතාව සංවිධානය වීම අවශ්‍ය බවත් අවසාන වශයෙන් ජනතාව තම කැමැත්ත, ඡන්දය පාවිච්චි කිරීමේදී දූෂණයට වංචාවට විරුද්ධ බව පිළිබිඹු විය යුතු බවත් පවසයි. පැවති ඡන්දයේදී දූෂණයට වංචාවට එරෙහිව ලක්ෂ ගණනින් ජනතාව දැනුවත් කළත් ජනතාව දූෂණයට වංචාවට එරෙහිව ක්‍රීයාත්මක වී නැති බවත් දූෂිතයන්ට බලය ලබා දී ඇති බවත් ඒ මහතා වැඩිදුරටත් පැවසීය. පැවති ඡන්දයේදී දූෂණයට වංචාවට එරෙහිව ලක්ෂ ගණනින් ජනතාව දැනුවත් කළත් ජනතාව දූෂණයට වංචාවට එරෙහිව ක්‍රීයාත්මක වී නැති බවත් දූෂිතයන්ට බලය ලබා දී ඇති බවත් ඒ මහතා වැඩිදුරටත් පැවසීය. හිටපු විගණකාධිපති සරත් මායාදුන්නේ මහතා මේ බව පැවසූවේ සිරස රූපවාහිනියේ පැතිකඩ වැඩටහන හා එක් වෙමිනි. හිටපු විගණකාධිපති සරත් මායාදුන්නේ මහතා මේ බව පැවසූවේ සිරස රූපවාහිනියේ පැතිකඩ වැඩටහන හා එක් වෙමිනි. https://www.youtube.com/watch?v=h6vunGRUNpQ https://www.youtube.com/watch?v=h6vunGRUNpQ https://www.youtube.com/watch?v=h6vunGRUNpQ", "URL": "https://lankatruth.com/si/?p=24869", "Category": "පුවත්", "Parent URL": null}