{"Source": "Lankatruth", "Timestamp": "October 19, 2016", "Headline": "ටියුෂන් ගුරුවරයා පොලීසියට පාඩමක් උගන්වයි – නඩුවෙනුත් දිනයි", "News Content": "මෝටර් රථ කොමසාරිස් ජනරල්වරයාගේ අනුමැතියකින් තොරව කුඩා ප‍්‍රමාණයේ ලොරියක තට්ටුවේ (යකඩ බට වලින් ආවරණයක්) සවි කර එම ලොරි රථය ධාවනය කළ බවට චෝදනා ලබා සිටි උපකාරක පංති ගුරුවරයක් එම චෝදනාවෙන් නිදොස් කොට නිදහස් කර මුදා හරින ලෙස පුත්තලම මහේස්ත‍්‍රාත් බන්දුල ගුනරත්න මහතා නියෝග කළේය.‍ මෝටර් රථ කොමසාරිස් ජනරල්වරයාගේ අනුමැතියකින් තොරව කුඩා ප‍්‍රමාණයේ ලොරියක තට්ටුවේ (යකඩ බට වලින් ආවරණයක්) සවි කර එම ලොරි රථය ධාවනය කළ බවට චෝදනා ලබා සිටි උපකාරක පංති ගුරුවරයක් එම චෝදනාවෙන් නිදොස් කොට නිදහස් කර මුදා හරින ලෙස පුත්තලම මහේස්ත‍්‍රාත් බන්දුල ගුනරත්න මහතා නියෝග කළේය.‍ නිකවැරටිය හීලෝගම නම්මුවාව ලිපිනයේ එමි.බී අහමඩි ෆාරුක් නම් ඔහු සිංහලෙන් දෙමළ උගන්වන උපකාරක පංති ගුරුවරයෙකි. නිකවැරටිය හීලෝගම නම්මුවාව ලිපිනයේ එමි.බී අහමඩි ෆාරුක් නම් ඔහු සිංහලෙන් දෙමළ උගන්වන උපකාරක පංති ගුරුවරයෙකි. මෙම ගුරුවරයා තමන්ට එරෙහිව අධිකරණය හමුවේ පැවැති නඩුවට තමාම කතා කළේය. මෙම ගුරුවරයා තමන්ට එරෙහිව අධිකරණය හමුවේ පැවැති නඩුවට තමාම කතා කළේය. මෝටර් රථ කොමසාරිස් ජනරාල්ගේ අවසරයකින් තොරව ලොරියක පිටුපස කූඩුවක් සවි කළ බවට සැකකරුට එරෙහිව පැමිණිල්ල සාධාරණ සැකයෙන් ඔබිබට ඔප්පු කිරිමට පැමිණිලි පාර්ශවය අසමත්ව ඇති බව මහේස්ත්‍රාත් ප්‍රකාශ කළේය. මෝටර් රථ කොමසාරිස් ජනරාල්ගේ අවසරයකින් තොරව ලොරියක පිටුපස කූඩුවක් සවි කළ බවට සැකකරුට එරෙහිව පැමිණිල්ල සාධාරණ සැකයෙන් ඔබිබට ඔප්පු කිරිමට පැමිණිලි පාර්ශවය අසමත්ව ඇති බව මහේස්ත්‍රාත් ප්‍රකාශ කළේය. සාලියවැව පොලිසියේ රථ වාහන අංශයේ කොස්තාපල්වරුන් වන (38505) ආර්. එමි. රණසිංහගෙන් සහ (48134) බී.ඩබි නිශාන්ත රංජිත් ප‍්‍රනාන්දුගෙන් ඔහු හරස් ප්‍රශ්න ඇසීය. සාලියවැව පොලිසියේ රථ වාහන අංශයේ කොස්තාපල්වරුන් වන (38505) ආර්. එමි. රණසිංහගෙන් සහ (48134) බී.ඩබි නිශාන්ත රංජිත් ප‍්‍රනාන්දුගෙන් ඔහු හරස් ප්‍රශ්න ඇසීය. පොලිස් කොස්තාපල් (48134) නිශාන්ත රංජිත් ප‍්‍රනාන්දුගෙන් ප්‍රශ්න කිරිම මුලින් ලබාගත්තේය. පොලිස් කොස්තාපල් (48134) නිශාන්ත රංජිත් ප‍්‍රනාන්දුගෙන් ප්‍රශ්න කිරිම මුලින් ලබාගත්තේය. ප‍්‍ර: ඔබතුමා ගරු අධිකරණයේ සාක්සි ලබා දෙමින් යමිකිසි නඩුවක් වෙනුවෙන් පෙනී සිටිනවා ? ප‍්‍ර: ඔබතුමා ගරු අධිකරණයේ සාක්සි ලබා දෙමින් යමිකිසි නඩුවක් වෙනුවෙන් පෙනී සිටිනවා? උ: ඔව් උ: ඔව් ප‍්‍ර: ඒ නඩුව ලබා ගත්ත අවස්ථාවේ තමා තවත් නිළධාරියෙක් සමඟ එම ස්ථානයේ රාජකාරි කරපු බවට ගරු අධිකරණයේ ප‍්‍රකාශ කළා. ප‍්‍ර: ඒ නඩුව ලබා ගත්ත අවස්ථාවේ තමා තවත් නිළධාරියෙක් සමඟ එම ස්ථානයේ රාජකාරි කරපු බවට ගරු අධිකරණයේ ප‍්‍රකාශ කළා. උ: ඔව් උ: ඔව් ප‍්‍ර: ගරු අධිකරණයේ අවසරය ඇතිව ඉල්ලීමක් කරනවා රියදුරු බලපත‍්‍රය බලලා මාගේ ප‍්‍රශ්න කිහිපයකට පිලිතුරු දෙන්න කියලා. ප‍්‍ර: ගරු අධිකරණයේ අවසරය ඇතිව ඉල්ලීමක් කරනවා රියදුරු බලපත‍්‍රය බලලා මාගේ ප‍්‍රශ්න කිහිපයකට පිලිතුරු දෙන්න කියලා. (තාවකාලිව රියදුරු බලපත‍්‍රය පෙන්වා සිටී) සැකකරුවකුගෙන් රියදුරු බලපත‍්‍රය ලබා ගෙන තාවකාලික බලපත‍්‍රයක් ලෙස ලබා දුන්නේ ඔය අවසර පත‍්‍රයද ? (තාවකාලිව රියදුරු බලපත‍්‍රය පෙන්වා සිටී) සැකකරුවකුගෙන් රියදුරු බලපත‍්‍රය ලබා ගෙන තාවකාලික බලපත‍්‍රයක් ලෙස ලබා දුන්නේ ඔය අවසර පත‍්‍රයද? උ: නැත ස්වාමිනි. උ: නැත ස්වාමිනි. ප‍්‍ර: ස්ථීර වශයෙන්ම තමුන් කියා සිටිනවා ඔය අවසර පත‍්‍රය නොවෙයි කියලා ? ප‍්‍ර: ස්ථීර වශයෙන්ම තමුන් කියා සිටිනවා ඔය අවසර පත‍්‍රය නොවෙයි කියලා? උ: ඔවි මේකේ අංකය වෙනස්. අපි සටහන් කළ අංකයත් මේ බල පත‍්‍රයේ අංකයත් සංසන්දනය කරන කොට මේකේ අංකය වෙනස් . උ: ඔවි මේකේ අංකය වෙනස්. අපි සටහන් කළ අංකයත් මේ බල පත‍්‍රයේ අංකයත් සංසන්දනය කරන කොට මේකේ අංකය වෙනස් . ප‍්‍ර: තමුන් කියා සිටියා ඔය රියදුරු බලපත‍්‍රය තමුන් සේවය කරපු ස්ථානයේදි චූදිතට ලබා දුන්න අවසර පත‍්‍රය නොවේ කියලා. ? ප‍්‍ර: තමුන් කියා සිටියා ඔය රියදුරු බලපත‍්‍රය තමුන් සේවය කරපු ස්ථානයේදි චූදිතට ලබා දුන්න අවසර පත‍්‍රය නොවේ කියලා.? උ: මෙකේ අංකයේ වෙනසක් තිබෙනවා. නමුත් සාලියවැව පොලිස් ස්ථානය විසින් නිකුත් කළ බලපත‍්‍රයක් තමයි මේ උ: මෙකේ අංකයේ වෙනසක් තිබෙනවා. නමුත් සාලියවැව පොලිස් ස්ථානය විසින් නිකුත් කළ බලපත‍්‍රයක් තමයි මේ ප‍්‍ර: මම අහන්නේ මෙම නඩුවට අදාල රියදුරු බලපත‍්‍රය වෙනුවට ලබා දුන්න තාවකාලික රියදුරු බලපත‍්‍රයද කියලා ? ප‍්‍ර: මම අහන්නේ මෙම නඩුවට අදාල රියදුරු බලපත‍්‍රය වෙනුවට ලබා දුන්න තාවකාලික රියදුරු බලපත‍්‍රයද කියලා? උ: මම ලබා දුන්නේ නැහැ ස්වාමිනි. උ: මම ලබා දුන්නේ නැහැ ස්වාමිනි. ප‍්‍ර: ඔකේ තිබෙන අත්සන කාගේද ? ප‍්‍ර: ඔකේ තිබෙන අත්සන කාගේද? උ: ඒක මම දන්නේ නැහැ උ: ඒක මම දන්නේ නැහැ ප‍්‍ර: ඔකේ තිබෙන අත් අකුරු කාගේද ? තමුන්ගේද? තමුන්ගේද ප‍්‍ර: ඔකේ තිබෙන අත් අකුරු කාගේද? තමුන්ගේද? උ: නැහැ ස්වාමිනි. උ: නැහැ ස්වාමිනි. ප‍්‍ර: මම විත්තිය වෙනුවෙන් තමුන්ට යෝජනා කරනවා තමුන් ඒ අවස්ථාවේ රාජකාරි ස්ථානයේ හිටියේ නැහැ කියලා ? ප‍්‍ර: මම විත්තිය වෙනුවෙන් තමුන්ට යෝජනා කරනවා තමුන් ඒ අවස්ථාවේ රාජකාරි ස්ථානයේ හිටියේ නැහැ කියලා? උ: මම ඒ අවස්ථාවේ දි වෙනත් වාහන පරික්ෂා කරමින් සිටියේ. බලපත‍්‍රය නිකුත් කරන නිළධාරියා තමයි ඒ සම්බන්ධයෙන් කටයුතු කළේ උ: මම ඒ අවස්ථාවේ දි වෙනත් වාහන පරික්ෂා කරමින් සිටියේ. බලපත‍්‍රය නිකුත් කරන නිළධාරියා තමයි ඒ සම්බන්ධයෙන් කටයුතු කළේ ප‍්‍ර: තමුන් රාජකාරි කලා නම් අඩුම තරමින් මෙකේ විස්තරය පොඩිඩක් හෝ දැනගෙන සිටිය යුතුයි. තමුන්ගේ අත් අකුරු නැත්නම් තමුන් රාජකාරි කළා කියන්න මේ බලපත‍්‍රය අනුව සාක්සියක් නැහැ නේද ? ප‍්‍ර: තමුන් රාජකාරි කලා නම් අඩුම තරමින් මෙකේ විස්තරය පොඩිඩක් හෝ දැනගෙන සිටිය යුතුයි. තමුන්ගේ අත් අකුරු නැත්නම් තමුන් රාජකාරි කළා කියන්න මේ බලපත‍්‍රය අනුව සාක්සියක් නැහැ නේද? උ: මට ඔප්පු කරන්න සාක්සියක් නැහැ. මගේ අත් අකුරු නොවෙයි. උ: මට ඔප්පු කරන්න සාක්සියක් නැහැ. මගේ අත් අකුරු නොවෙයි. ප‍්‍ර: තමුන් කිව්වා වාහනය නතර කරන්න අණ කළේ තමුන් සමඟ සිටි අනෙක් නිළධාරියා කියලා ? ප‍්‍ර: තමුන් කිව්වා වාහනය නතර කරන්න අණ කළේ තමුන් සමඟ සිටි අනෙක් නිළධාරියා කියලා? උ: ඔව්. උ: ඔව්. ප‍්‍ර: ඒ වාහනය එන අවස්ථාවේ තමුන්ට ඒ වාහනයේ යම්කිසි වරදක් පෙනුණේ නැහැ ? ප‍්‍ර: ඒ වාහනය එන අවස්ථාවේ තමුන්ට ඒ වාහනයේ යම්කිසි වරදක් පෙනුණේ නැහැ? උ: මම නතර කළේ නැහැ. ඒ නිසා මට පෙනුණේ නැහැ. උ: මම නතර කළේ නැහැ. ඒ නිසා මට පෙනුණේ නැහැ. ප‍්‍ර: තමුන් කියා සිටියා එම වාහනේ කූඩුවක් තිබුණා කියලා ? ප‍්‍ර: තමුන් කියා සිටියා එම වාහනේ කූඩුවක් තිබුණා කියලා? උ: මට පරික්ෂා කරන්න කිව්වා. එතකොට කූඩුවක් ගසා තිබුණා. ඒක බඩු රැගෙන යාම සඳහා තිබුණේ. වී උර කිහිපයක් තිබුණා සත්‍ය වශයෙන්ම මතකයි. උ: මට පරික්ෂා කරන්න කිව්වා. එතකොට කූඩුවක් ගසා තිබුණා. ඒක බඩු රැගෙන යාම සඳහා තිබුණේ. වී උර කිහිපයක් තිබුණා සත්‍ය වශයෙන්ම මතකයි. ප‍්‍ර: කූඩුවක් තිබුනා තමුන් දැක්කා ? ප‍්‍ර: කූඩුවක් තිබුනා තමුන් දැක්කා? උ: ඔව්. උ: ඔව්. ප‍්‍ර: තමුන් අධ්‍යාපනය හැදෑරුවේ සිංහල මාධ්‍යයෙන්ද ? ප‍්‍ර: තමුන් අධ්‍යාපනය හැදෑරුවේ සිංහල මාධ්‍යයෙන්ද? උ: ඔව්. උ: ඔව්. ප‍්‍ර: තමුන් රාජාකාරි සටහන් තබන්නේ සිංහල මාධ්‍යයෙන්ද ? ප‍්‍ර: තමුන් රාජාකාරි සටහන් තබන්නේ සිංහල මාධ්‍යයෙන්ද? උ: ඔව්. උ: ඔව්. ප‍්‍ර: කූඩුවක් කියන්නේ මොකක්ද ? කියලා අධිකරණයට පැහැදිලි කරන්න? කියලා අධිකරණයට පැහැදිලි කරන්න ප‍්‍ර: කූඩුවක් කියන්නේ මොකක්ද? කියලා අධිකරණයට පැහැදිලි කරන්න? උ: ස්වාමිනි. එම ලොරි තිබුණේ යකඩ පේ‍්‍රම් ගහලා. ඒකට මෙහෙම හරස් කරලා තිබුණා. (සාක්සිකරු දෑත් වලින් එය සකස් කර තිබු ආකාරය පෙන්වයි) කූඩුවක් වශයෙන් තමයි සවි කර තිබුණේ. උ: ස්වාමිනි. එම ලොරි තිබුණේ යකඩ පේ‍්‍රම් ගහලා. ඒකට මෙහෙම හරස් කරලා තිබුණා. (සාක්සිකරු දෑත් වලින් එය සකස් කර තිබු ආකාරය පෙන්වයි) කූඩුවක් වශයෙන් තමයි සවි කර තිබුණේ. ප‍්‍ර: මට පැහැදිලි කරන්න කූඩුවක් කියන්නේ මොකක්ද කියලා ? ප‍්‍ර: මට පැහැදිලි කරන්න කූඩුවක් කියන්නේ මොකක්ද කියලා? උ: කූඩුවක් කියන්නේ කුකුළු කූඩුවක් වගේ එකක් නොවෙයි. යකඩ ප්‍රේම් අඩි පහක් විතර උසට ගහලා බඩු පැටවීමේ ආරක්ෂාවට නැවත එල්ලයරින් වැල්ඩින් කරලා තිබුණා. උ: කූඩුවක් කියන්නේ කුකුළු කූඩුවක් වගේ එකක් නොවෙයි. යකඩ ප්‍රේම් අඩි පහක් විතර උසට ගහලා බඩු පැටවීමේ ආරක්ෂාවට නැවත එල්ලයරින් වැල්ඩින් කරලා තිබුණා. ප‍්‍ර: ඒ කූඩුවක් කියලා තමුන් කියනවා. තමුන් දන්නවද ? කූඩුවයි අටිටාලයයි අතර වෙනස? කූඩුවයි අටිටාලයයි අතර වෙනස ප‍්‍ර: ඒ කූඩුවක් කියලා තමුන් කියනවා. තමුන් දන්නවද? කූඩුවයි අටිටාලයයි අතර වෙනස? උ: සාමාන්‍යයෙන් භාෂාවට පාවිචිචි කරන්නේ වාහනයේ කූඩුවක් කියලා තමයි. උ: සාමාන්‍යයෙන් භාෂාවට පාවිචිචි කරන්නේ වාහනයේ කූඩුවක් කියලා තමයි. ප‍්‍ර: ඒ තිබුණේ කූඩුවක්ද ? අටිටාලයක්ද? අටිටාලයක්ද ප‍්‍ර: ඒ තිබුණේ කූඩුවක්ද? අටිටාලයක්ද? උ: මගේ දැනීම අනුව නම් කූඩුවක් කියලා තමයි නිගමනය කරන්නේ. උ: මගේ දැනීම අනුව නම් කූඩුවක් කියලා තමයි නිගමනය කරන්නේ. ප‍්‍ර: මම සාක්සිකරුට යෝජනා කරනවා තිබුණේ කූඩුවක් නොවෙයි කියලා ? ප‍්‍ර: මම සාක්සිකරුට යෝජනා කරනවා තිබුණේ කූඩුවක් නොවෙයි කියලා? උ: ප‍්‍රතික්ෂේප කරනවා. උ: ප‍්‍රතික්ෂේප කරනවා. ප‍්‍ර: තමුන් කියන ආකාරයේ කූඩුවක් තිබුණා නම් ඒ කූඩුවට අවශ්‍ය නීතිමය ලියකියවිලි තිබුණේ නැත්නම් තමුන්ගේ රාජකාරිය කුමක්ද ? ප‍්‍ර: තමුන් කියන ආකාරයේ කූඩුවක් තිබුණා නම් ඒ කූඩුවට අවශ්‍ය නීතිමය ලියකියවිලි තිබුණේ නැත්නම් තමුන්ගේ රාජකාරිය කුමක්ද? උ: ඒ සමිබන්ධයෙන් වැඩිපුර දන්නේ නැහැ. අත් අඩංගුවට ගැනීම සම්බන්ධයෙන් කටයුතු කලේ රණසිංහ නිළධාරියා විසින්. මම ඒ නිළධාරියාට සහය වුණා විතරයි. මේ සම්බන්ධයෙන් බලපත‍්‍ර පරික්ෂා කළේ නැහැ. කූඩුව පරික්ෂා කරන්න කිව්වා. යකඩ පේ‍්‍රම් ගසා පෙර කියූ පරිදි වී ගොඩ ගහලා තිබුණා. උ: ඒ සමිබන්ධයෙන් වැඩිපුර දන්නේ නැහැ. අත් අඩංගුවට ගැනීම සම්බන්ධයෙන් කටයුතු කලේ රණසිංහ නිළධාරියා විසින්. මම ඒ නිළධාරියාට සහය වුණා විතරයි. මේ සම්බන්ධයෙන් බලපත‍්‍ර පරික්ෂා කළේ නැහැ. කූඩුව පරික්ෂා කරන්න කිව්වා. යකඩ පේ‍්‍රම් ගසා පෙර කියූ පරිදි වී ගොඩ ගහලා තිබුණා. ප‍්‍ර: මට කියන්න ඒ කූඩුවේ උස ප‍්‍රමාණය කීයද ? ප‍්‍ර: මට කියන්න ඒ කූඩුවේ උස ප‍්‍රමාණය කීයද? උ: තටිටුවේ මටිටමේ සිට අඩි පහක ප‍්‍රමාණයක් තිබුණා. උ: තටිටුවේ මටිටමේ සිට අඩි පහක ප‍්‍රමාණයක් තිබුණා. ප‍්‍ර: නිශ්චිතවම ? ප‍්‍ර: නිශ්චිතවම? උ: මගේ දැනීමේ හැටියට. උ: මගේ දැනීමේ හැටියට. ප‍්‍ර: තමුන් මැනලා බැලුවද ? ප‍්‍ර: තමුන් මැනලා බැලුවද? උ: මැනලා බැලුවේ නැහැ. නමුත් අඩි පහක් පමණ තිබුණා. උ: මැනලා බැලුවේ නැහැ. නමුත් අඩි පහක් පමණ තිබුණා. ප‍්‍ර: මනින්නේ නැතුව තමුන්ට ඕනෑම නිශ්චිත අඩි ප‍්‍රමාණයක් තේරුම් කිරීමේ හැකියාවක් තිබෙනවද ? ප‍්‍ර: මනින්නේ නැතුව තමුන්ට ඕනෑම නිශ්චිත අඩි ප‍්‍රමාණයක් තේරුම් කිරීමේ හැකියාවක් තිබෙනවද? උ: ඔව් ඒ සම්බන්ධයෙන් නඩු ලබා ගන්නවා. ඒ සම්බන්ධව රාජකාරි කිරිමෙන් ලබා ගත්ත යම්කසි දැනීමක් තිබෙනවා. උ: ඔව් ඒ සම්බන්ධයෙන් නඩු ලබා ගන්නවා. ඒ සම්බන්ධව රාජකාරි කිරිමෙන් ලබා ගත්ත යම්කසි දැනීමක් තිබෙනවා. නඩුවේ දෙවැනි සාක්ෂිකරු පොලිස් කොස්තාපල් (38505) ආර්.එම්.රණසිංහගෙන් හරස් ප්‍රශ්න ඇසිණි. නඩුවේ දෙවැනි සාක්ෂිකරු පොලිස් කොස්තාපල් (38505) ආර්.එම්.රණසිංහගෙන් හරස් ප්‍රශ්න ඇසිණි. ප‍්‍ර: තමුන් පොලිස් නිළධාරියෙක් හැටියට මේ ගරු අධිකරණයේ සත්‍ය ප‍්‍රකාශයක් කරන්නේ ? ප‍්‍ර: තමුන් පොලිස් නිළධාරියෙක් හැටියට මේ ගරු අධිකරණයේ සත්‍ය ප‍්‍රකාශයක් කරන්නේ? උ: ඔව් උ: ඔව් ප‍්‍ර: එදින රාජකාරියේ යෙදී සිටිය දිනය මතකද ? ප‍්‍ර: එදින රාජකාරියේ යෙදී සිටිය දිනය මතකද? උ: ඔව් උ: ඔව් ප‍්‍ර: කියන්න පුලුවන්ද ? ප‍්‍ර: කියන්න පුලුවන්ද? උ: ඔව් උ: ඔව් ප‍්‍ර: කවදාද ? ප‍්‍ර: කවදාද? උ: මම ඒ අවස්ථාවේ සාලියවැව පොලිසියට අනුයුක්තව රාජකාරි කළා. උ: මම ඒ අවස්ථාවේ සාලියවැව පොලිසියට අනුයුක්තව රාජකාරි කළා. ප‍්‍ර: දවස ? ප‍්‍ර: දවස? උ: 2014.10.24 උ: 2014.10.24 ප‍්‍ර: දවස කවදද ? ප‍්‍ර: දවස කවදද? උ: මතක නැහැ. උ: මතක නැහැ. ප‍්‍ර: එදා දවසේ රාජකාරියේ සිටි අවස්ථාවේ වාහන නතර කළ බව ගරු අධිකරණයට කියා සිටියා ? ප‍්‍ර: එදා දවසේ රාජකාරියේ සිටි අවස්ථාවේ වාහන නතර කළ බව ගරු අධිකරණයට කියා සිටියා? උ: ඔව් උ: ඔව් ප‍්‍ර: ඒ අවස්ථාවේ තමුන් වාහනය බලන වෙලාවේ වාහනය තුළ යම් කිසි භාණ්ඩ තිබුණු බව කියා සිටියා ? ප‍්‍ර: ඒ අවස්ථාවේ තමුන් වාහනය බලන වෙලාවේ වාහනය තුළ යම් කිසි භාණ්ඩ තිබුණු බව කියා සිටියා? උ: ඔව් උ: ඔව් ප‍්‍ර: වී වැනි දෙයක් දාලා තිබුණු බව කියා සිටියා ? ප‍්‍ර: වී වැනි දෙයක් දාලා තිබුණු බව කියා සිටියා? උ: ඔව් උ: ඔව් ප‍්‍ර: මෙය සම්පුර්ණ බොරුවක් බවත් තමුන් ගරු අධිකරණයට බොරු කියන බවටත් යෝජනා කරනවා ? ප‍්‍ර: මෙය සම්පුර්ණ බොරුවක් බවත් තමුන් ගරු අධිකරණයට බොරු කියන බවටත් යෝජනා කරනවා? උ: ප‍්‍රතික්ෂේප කරනවා. උ: ප‍්‍රතික්ෂේප කරනවා. ප‍්‍ර: රාජකාරියේ යෙදී සිටි අවස්ථාවේ තමුන්ගේ රාජකාරියට අනුව යම්කිසි වරදකට වාහනයන් නතර කළාම තමන්ගේ අභිමතයට අනුව කටයුතු කරනවාද ?නැතිනම් තමුන් රාජකාරියම පමණක් හරියට කරනවාද? නැතිනම් තමුන් රාජකාරියම පමණක් හරියට කරනවාද ප‍්‍ර: රාජකාරියේ යෙදී සිටි අවස්ථාවේ තමුන්ගේ රාජකාරියට අනුව යම්කිසි වරදකට වාහනයන් නතර කළාම තමන්ගේ අභිමතයට අනුව කටයුතු කරනවාද?නැතිනම් තමුන් රාජකාරියම පමණක් හරියට කරනවාද? උ: උසස් නිළධාරීන් උපදෙස් දීලා තිබෙනවා මානුෂිකව හිතලා බලලා කටයුතු කරන්න කියලා. මම අත්අඩංගුවට ගැනිමක් සිදු කළේ නැහැ. උ: උසස් නිළධාරීන් උපදෙස් දීලා තිබෙනවා මානුෂිකව හිතලා බලලා කටයුතු කරන්න කියලා. මම අත්අඩංගුවට ගැනිමක් සිදු කළේ නැහැ. ප‍්‍ර: මම තමුන්ට යෝජනා කරනවා එම අවස්ථාවේ එම දවස සිකුරාදා දිනයක් නිසා විත්තිකරු පුත්තලම පල්ලියට යන්න තරමක වේගයෙන් පැම්ණි බවට ? ප‍්‍ර: මම තමුන්ට යෝජනා කරනවා එම අවස්ථාවේ එම දවස සිකුරාදා දිනයක් නිසා විත්තිකරු පුත්තලම පල්ලියට යන්න තරමක වේගයෙන් පැම්ණි බවට? උ: ප‍්‍රතික්ෂේප කරනවා. උ: ප‍්‍රතික්ෂේප කරනවා. ප‍්‍ර: එදා සිකුරාදා දවසක්. සාලියවැව හංදියේ සිට පුත්තලමට පැයට කිලෝ මීටර් හැටක වේගයෙන් යන්න නම් කොචිචර වෙලාවක් ගත වෙනවද ? ප‍්‍ර: එදා සිකුරාදා දවසක්. සාලියවැව හංදියේ සිට පුත්තලමට පැයට කිලෝ මීටර් හැටක වේගයෙන් යන්න නම් කොචිචර වෙලාවක් ගත වෙනවද? උ: පැය භාගයක් උ: පැය භාගයක් ප‍්‍ර: එදා ලොරි රථය නතර කරලා වේගයෙන් ආ බවට විත්තිකරුට බොරුවට චෝදනා කළ බවට යෝජනා කරනවා. ? ප‍්‍ර: එදා ලොරි රථය නතර කරලා වේගයෙන් ආ බවට විත්තිකරුට බොරුවට චෝදනා කළ බවට යෝජනා කරනවා.? උ: ප‍්‍රතික්ෂේප කරනවා උ: ප‍්‍රතික්ෂේප කරනවා ප‍්‍ර: තමුන් සතුව ඔප්පු කර ගැනිමට වේග සීමා මැනීමේ උපකරණ නොතිබු බැවින් මෙම රියදුරුට බොරු චෝදනාවක් මත නඩුවක් ගොනු කරලා කියලා යෝජනා කරනවා. ප‍්‍ර: තමුන් සතුව ඔප්පු කර ගැනිමට වේග සීමා මැනීමේ උපකරණ නොතිබු බැවින් මෙම රියදුරුට බොරු චෝදනාවක් මත නඩුවක් ගොනු කරලා කියලා යෝජනා කරනවා. උ: ප‍්‍රතික්ෂේප කරනවා. උ: ප‍්‍රතික්ෂේප කරනවා. ප‍්‍ර: තමා නීති විරෝධී ආකාරයට නඩුවක් ලබා ගත්තා. ඒ නඩු භාණ්ඩ සම්බන්ධයෙන් විස්තරයක් ඉදිරිපත් කළ යුතු බවට යෝජනා කරනවා. ප‍්‍ර: තමා නීති විරෝධී ආකාරයට නඩුවක් ලබා ගත්තා. ඒ නඩු භාණ්ඩ සම්බන්ධයෙන් විස්තරයක් ඉදිරිපත් කළ යුතු බවට යෝජනා කරනවා. උ: ප‍්‍රතික්ෂේප කරනවා. රියදුරු බලපත‍්‍රය ගරු අධිකරණයට ඉදිරිපත් කරනවා නඩු භාණ්ඩයක් වශයෙන් උ: ප‍්‍රතික්ෂේප කරනවා. රියදුරු බලපත‍්‍රය ගරු අධිකරණයට ඉදිරිපත් කරනවා නඩු භාණ්ඩයක් වශයෙන් ප‍්‍ර: තමුන්ගේ රාජකාරිය පැහැර හැරිය නිසා ගරු අධිකරණයට නිදහසට කරුණු කියන බවට යොජනා කරනවා. ප‍්‍ර: තමුන්ගේ රාජකාරිය පැහැර හැරිය නිසා ගරු අධිකරණයට නිදහසට කරුණු කියන බවට යොජනා කරනවා. උ: ප‍්‍රතික්ෂේප කරනවා. උ: ප‍්‍රතික්ෂේප කරනවා. ප‍්‍ර: තාවකාලික රියදුරු බලපත‍්‍රයක් දින කීයක් සඳහාද ලබා දෙන්නේ ? ප‍්‍ර: තාවකාලික රියදුරු බලපත‍්‍රයක් දින කීයක් සඳහාද ලබා දෙන්නේ? උ: මාස තුනක් දක්වා ලබාදිමක් කළ හැකියි. රථ වාහන නඩුවක් සඳහා දින 14ක් තමයි ලබාදීම කළේ. උ: මාස තුනක් දක්වා ලබාදිමක් කළ හැකියි. රථ වාහන නඩුවක් සඳහා දින 14ක් තමයි ලබාදීම කළේ. ප‍්‍ර: එදා දවසේ මෙම නඩුව සඳහා තාවකාලික රියදුරු බලපත‍්‍රය දින කීයක් සඳහාද ලබා දුන්නේ ? ප‍්‍ර: එදා දවසේ මෙම නඩුව සඳහා තාවකාලික රියදුරු බලපත‍්‍රය දින කීයක් සඳහාද ලබා දුන්නේ? උ: 2014.10.24 වන දින සිට 2014.11.04 දක්වා ලබා දීමක් කළා. උ: 2014.10.24 වන දින සිට 2014.11.04 දක්වා ලබා දීමක් කළා. ප‍්‍ර: එම රියදුරු බලපත‍්‍රයේ උසාවි දිනයක් සඳහන් කරලා තිබෙනවද ? ප‍්‍ර: එම රියදුරු බලපත‍්‍රයේ උසාවි දිනයක් සඳහන් කරලා තිබෙනවද? උ: ඔව් උ: ඔව් ප‍්‍ර: උසාවි දිනය කවදද ? ප‍්‍ර: උසාවි දිනය කවදද? උ: බලපත‍්‍රයේ සඳහන්ව ඇත්තේ 2014.11.14 වැනි දින. උ: බලපත‍්‍රයේ සඳහන්ව ඇත්තේ 2014.11.14 වැනි දින. ප‍්‍ර: එම දිනයේ මෙම විත්තිකරු හට නඩුවක් පැවරුවාද ? ප‍්‍ර: එම දිනයේ මෙම විත්තිකරු හට නඩුවක් පැවරුවාද? උ: නඩු පැවරීම සම්බන්ධයෙන් මම දන්නේ නැහැ. උ: නඩු පැවරීම සම්බන්ධයෙන් මම දන්නේ නැහැ. ප‍්‍ර: මම යෝජනා කරනවා විත්තිකරු අධිකරණයට කැඳවා ඔහුගේ කාලය අපතේ යැවිමක් සිදු කළ බවට ? ප‍්‍ර: මම යෝජනා කරනවා විත්තිකරු අධිකරණයට කැඳවා ඔහුගේ කාලය අපතේ යැවිමක් සිදු කළ බවට? උ: ඒ සම්බන්ධයෙන් මට මතකයක් නැහැ. උ: ඒ සම්බන්ධයෙන් මට මතකයක් නැහැ. ප‍්‍ර: මා යෝජනා කරනවා එදින 2015.11.04 වන දින ගරු අධිකරණයේ නඩුවක් පවරන්නේ නැතුව විත්තිකරුගේ ඉල්ලීම මත 2015.11.11 වන දින නඩුවක් පවරා රියදුරු බලපත‍්‍රය අහිමි කළ බවට ? ප‍්‍ර: මා යෝජනා කරනවා එදින 2015.11.04 වන දින ගරු අධිකරණයේ නඩුවක් පවරන්නේ නැතුව විත්තිකරුගේ ඉල්ලීම මත 2015.11.11 වන දින නඩුවක් පවරා රියදුරු බලපත‍්‍රය අහිමි කළ බවට? උ: නඩු පැවරීම කරන්න වෙනත් නිළධාරියෙක් ඉන්නවා. ඒ සම්බන්ධයෙන් කිසිම දෙයක් මම දන්නේ නැහැ. උ: නඩු පැවරීම කරන්න වෙනත් නිළධාරියෙක් ඉන්නවා. ඒ සම්බන්ධයෙන් කිසිම දෙයක් මම දන්නේ නැහැ. ප‍්‍ර: තමා කියා සිටියා ලොරි රථයේ කූඩුවක් තිබු බවට ? ප‍්‍ර: තමා කියා සිටියා ලොරි රථයේ කූඩුවක් තිබු බවට? උ: ඔවි උ: ඔවි ප‍්‍ර: අඩි පහක් පමණ උසට බවත් කියා සිටියා ? ප‍්‍ර: අඩි පහක් පමණ උසට බවත් කියා සිටියා? උ: තටිටුවේ ඉදලා අඩි පහක් උසයි. උ: තටිටුවේ ඉදලා අඩි පහක් උසයි. ප‍්‍ර: එය මොන වගේද සකස් කරලා තිබුණේ ? ප‍්‍ර: එය මොන වගේද සකස් කරලා තිබුණේ? උ: යකඩ බට වලින් උ: යකඩ බට වලින් ප‍්‍ර: යකඩ පට්ටම් සවි කරලා තිබුණේ කොයි ආකාරයටද ? ප‍්‍ර: යකඩ පට්ටම් සවි කරලා තිබුණේ කොයි ආකාරයටද? උ: පට්ටම් වැනි දේවල්වලින් උ: පට්ටම් වැනි දේවල්වලින් ප‍්‍ර: හරියට සත්‍ය වශයෙන් කූඩුවක් නොතිබු නිසා විස්තර කරන්න බැහැ ? ප‍්‍ර: හරියට සත්‍ය වශයෙන් කූඩුවක් නොතිබු නිසා විස්තර කරන්න බැහැ? උ: ප‍්‍රතික්ෂේප කරනවා. එම ලොරි රථයේ තට්ටුව යකඩ පටිවලින් අඩි පහක් උසට තිබුණා. ආවරණ කිරීමක් කරලා තිබුනේ නැහැ. පිටුපස දොරක් තිබුණේ නැහැ. උ: ප‍්‍රතික්ෂේප කරනවා. එම ලොරි රථයේ තට්ටුව යකඩ පටිවලින් අඩි පහක් උසට තිබුණා. ආවරණ කිරීමක් කරලා තිබුනේ නැහැ. පිටුපස දොරක් තිබුණේ නැහැ. ප‍්‍ර: රාජකාරිය කරන්න එම ස්ථානයට පැමිණ සිටියේ තවත් නිළධාරියෙක් සමඟ ? ප‍්‍ර: රාජකාරිය කරන්න එම ස්ථානයට පැමිණ සිටියේ තවත් නිළධාරියෙක් සමඟ? උ: ඔව් උ: ඔව් ප‍්‍ර: එම නිළධාරියා සමග එක්ව මේ විත්තිකරු සමඟ කලහාකාරිව හැසුරුනාද ? ප‍්‍ර: එම නිළධාරියා සමග එක්ව මේ විත්තිකරු සමඟ කලහාකාරිව හැසුරුනාද? උ: නැහැ උ: නැහැ ප‍්‍ර: මේ වනතුරු ? ප‍්‍ර: මේ වනතුරු? උ: නැහැ. උ: නැහැ. ප‍්‍ර: සත්‍ය වශයෙනේම තමා මෙම විත්තිකරු සමඟ මෙම නඩුව සම්බන්ධයෙන් කුමක් හෝ පෙර දිනයක කතා බහට ලක් වුණාද ? ප‍්‍ර: සත්‍ය වශයෙනේම තමා මෙම විත්තිකරු සමඟ මෙම නඩුව සම්බන්ධයෙන් කුමක් හෝ පෙර දිනයක කතා බහට ලක් වුණාද? උ: කතා බහක් වුණේ නැහැ. උ: කතා බහක් වුණේ නැහැ. ප‍්‍ර: 2014.10.24 වැනි දින මොහු හමුවීමෙන් පසුව අද දින අධිකරණයෙන් දකින තුර දැකලා නැහැ කිව්වා නේද ? ප‍්‍ර: 2014.10.24 වැනි දින මොහු හමුවීමෙන් පසුව අද දින අධිකරණයෙන් දකින තුර දැකලා නැහැ කිව්වා නේද? උ: ඔව්. උ: ඔව්. ප‍්‍ර: ජංගම දුරකථන අංකය මා කියා සිටියොත් මෙය කියලා 072 21 22 73 72 ප‍්‍ර: ජංගම දුරකථන අංකය මා කියා සිටියොත් මෙය කියලා 072 21 22 73 72 උ: මෙම රියදුරු මහතාගෙන් මඩකලපුවේ සිට එනකොට දුරකථන ඇමතුමක් ලැබුණා. දුරකථන අංකය කොහොම ලැබුණාද දන්නේ නැහැ. උ: මෙම රියදුරු මහතාගෙන් මඩකලපුවේ සිට එනකොට දුරකථන ඇමතුමක් ලැබුණා. දුරකථන අංකය කොහොම ලැබුණාද දන්නේ නැහැ. ප‍්‍ර: මම ගරු අධිකරණයේදී තමුන්ට යෝජනා කරනවා තමා සමඟ සිටි අනෙක් නිළධාරියා වන පොලිස් කොස්තාපල් රංජිත් සමඟ කතා වෙලා හිටියා. මේ නඩුව සමිබන්ධයෙන් ? ප‍්‍ර: මම ගරු අධිකරණයේදී තමුන්ට යෝජනා කරනවා තමා සමඟ සිටි අනෙක් නිළධාරියා වන පොලිස් කොස්තාපල් රංජිත් සමඟ කතා වෙලා හිටියා. මේ නඩුව සමිබන්ධයෙන්? උ: ප‍්‍රතික්ෂේප කරනවා. උ: ප‍්‍රතික්ෂේප කරනවා. ප‍්‍ර: ගරු අධිකරණයට තමා බොරු කියන්නේ ? ප‍්‍ර: ගරු අධිකරණයට තමා බොරු කියන්නේ? උ: ප‍්‍රතික්ෂේප කරනවා. උ: ප‍්‍රතික්ෂේප කරනවා. කොස්තාපල් රණසිංහගෙන් මහේස්ත‍්‍රාත්වරයා ඊළඟට ප්‍රශ්න කළේය. කොස්තාපල් රණසිංහගෙන් මහේස්ත‍්‍රාත්වරයා ඊළඟට ප්‍රශ්න කළේය. ප‍්‍ර: දැන් සාක්සිකරු කිව්වා රථ වාහන නඩු සම්බන්ධයෙන් ලිහිල්ව කටයුතු කරනවා කියලා ? ප‍්‍ර: දැන් සාක්සිකරු කිව්වා රථ වාහන නඩු සම්බන්ධයෙන් ලිහිල්ව කටයුතු කරනවා කියලා? උ: උසස් නිළධාරින් දැනුවත් කරලා තිබෙනවා. මානුෂිකව හිතලා කටයුතු කරන්න කියලා. උ: උසස් නිළධාරින් දැනුවත් කරලා තිබෙනවා. මානුෂිකව හිතලා කටයුතු කරන්න කියලා. ප‍්‍ර: කවුද ඒ නිළධාරින් ? ප‍්‍ර: කවුද ඒ නිළධාරින්? උ: සහකාර පෙලාස් අධිකාරි තුමා. ජ්‍යෙෂ්ඨ පොලිස් අධිකාරි තුමා. උ: සහකාර පෙලාස් අධිකාරි තුමා. ජ්‍යෙෂ්ඨ පොලිස් අධිකාරි තුමා. ප‍්‍ර: සාක්සිකරු එහි කූඩුවක් සවි කරලා තිබෙනවා කිව්වා. ඒ සම්බන්ධයෙන් පරික්ෂා කරලා මෝටර් රථ වාහන කොමසාරිස්වරයාගෙන් වාර්තාවක් කැදවිමට කටයුතු කළාද ? ප‍්‍ර: සාක්සිකරු එහි කූඩුවක් සවි කරලා තිබෙනවා කිව්වා. ඒ සම්බන්ධයෙන් පරික්ෂා කරලා මෝටර් රථ වාහන කොමසාරිස්වරයාගෙන් වාර්තාවක් කැදවිමට කටයුතු කළාද? උ: නැහැ උ: නැහැ ප‍්‍ර: එම මුදා හැරිමට හේතුව කුමක්ද ? ප‍්‍ර: එම මුදා හැරිමට හේතුව කුමක්ද? උ: හදිසි ගමනක් යාමට තිබෙන බව කියා සිටියා. ලොරිය අත් අඩංගුවට ගත්තේ නැහැ. රියදුරු බලපත‍්‍රය පමණයි බාරයට ගත්තේ. උ: හදිසි ගමනක් යාමට තිබෙන බව කියා සිටියා. ලොරිය අත් අඩංගුවට ගත්තේ නැහැ. රියදුරු බලපත‍්‍රය පමණයි බාරයට ගත්තේ. ප‍්‍ර: ඒ ආකාරයේ වරදක් මුදා හැරිම යුතු වරදක් නොවේ නේද ? ප‍්‍ර: ඒ ආකාරයේ වරදක් මුදා හැරිම යුතු වරදක් නොවේ නේද? උ: වරද බරපතලයි දින 14ක් ඇතුලත ලබා දෙන්න කියලා කිව්වා. උ: වරද බරපතලයි දින 14ක් ඇතුලත ලබා දෙන්න කියලා කිව්වා. පැමිණිල්ල වෙනුවෙන් සාලියවැව පොලිස් ස්ථානයේ උප පොලිස් පරික්ෂක ආනන්ද ජයලත් සහ (29943) අබේසිංහ යන මහත්වරු පෙනී සිටියහ. පැමිණිල්ල වෙනුවෙන් සාලියවැව පොලිස් ස්ථානයේ උප පොලිස් පරික්ෂක ආනන්ද ජයලත් සහ (29943) අබේසිංහ යන මහත්වරු පෙනී සිටියහ. මේ අතර ජංගම දුරකථනයක් භාවිතා කරමින් ලොරියක් පැදවූ බවට පල්ලම පොලිසිය මගින්ද මීට පෙර මෙම සැකකාර ගුරුවරයාටම එරෙහිව පුත්තලම මහේස්ත‍්‍රාත් අධිකරණය හමුවේ 67976 දරන අංකය යටතේ පවරා තිබු නඩුවකින්ද නීතිඥ සහයක් ලබා නොගෙන මෙම සැකකරුම තමා වෙනුවෙන් පෙනී සිටි කරුණු දක්වමින් එම නඩුවෙන්ද 2013.10.03 වන දින නිදොස් කොට නිදහස් විය. මේ අතර ජංගම දුරකථනයක් භාවිතා කරමින් ලොරියක් පැදවූ බවට පල්ලම පොලිසිය මගින්ද මීට පෙර මෙම සැකකාර ගුරුවරයාටම එරෙහිව පුත්තලම මහේස්ත‍්‍රාත් අධිකරණය හමුවේ 67976 දරන අංකය යටතේ පවරා තිබු නඩුවකින්ද නීතිඥ සහයක් ලබා නොගෙන මෙම සැකකරුම තමා වෙනුවෙන් පෙනී සිටි කරුණු දක්වමින් එම නඩුවෙන්ද 2013.10.03 වන දින නිදොස් කොට නිදහස් විය. එවකට පුත්තලම මහේස්ත‍්‍රාත්වරයාව සිටි විනිසුරු රංග දිසානායක මහතා සඳහන් කළේ නීතිඥ සහයන් ලබා නොගෙන මෙම විත්තිකරු නඩු විභාගයේදි රථ වාහන නීතිය සම්බන්ධයෙන් අසන ලද හරස් ප‍්‍රශ්නවලට පවා පිළිතුරු දීමට නොහැකිවීමෙන් පල්ලම පොලිසියේ එවකට සිටි රථ වාහන අංශයේ ස්ථානාධිපතිට රථ වාහන නීතිය පිලිබඳව ඇති දැනුම අධිකරණයට මනාව පැහැදිලි වු බවයි. රථ වාහන නඩු ලබා ගැනීමේදී පොලිසිය ක‍්‍රියා කරන ආකාරය මහේස්ත‍්‍රාත්වරයා එම තීන්දුව මගින් දැඩි දෝෂ දර්ශනයට ලක් කළේය. එවකට පුත්තලම මහේස්ත‍්‍රාත්වරයාව සිටි විනිසුරු රංග දිසානායක මහතා සඳහන් කළේ නීතිඥ සහයන් ලබා නොගෙන මෙම විත්තිකරු නඩු විභාගයේදි රථ වාහන නීතිය සම්බන්ධයෙන් අසන ලද හරස් ප‍්‍රශ්නවලට පවා පිළිතුරු දීමට නොහැකිවීමෙන් පල්ලම පොලිසියේ එවකට සිටි රථ වාහන අංශයේ ස්ථානාධිපතිට රථ වාහන නීතිය පිලිබඳව ඇති දැනුම අධිකරණයට මනාව පැහැදිලි වු බවයි. රථ වාහන නඩු ලබා ගැනීමේදී පොලිසිය ක‍්‍රියා කරන ආකාරය මහේස්ත‍්‍රාත්වරයා එම තීන්දුව මගින් දැඩි දෝෂ දර්ශනයට ලක් කළේය. ලංකාදීප ලංකාදීප", "URL": "https://lankatruth.com/si/?p=24867", "Category": "පුවත්", "Parent URL": null}