{"Source": "Lankatruth", "Timestamp": "October 24, 2016", "Headline": "විකිණිල්ලට එරෙහිව ජාතික භික්ෂු පෙරමුණත් එක්වෙයි", "News Content": "යහපාලන හවුල් ආණ්ඩුවේ රාජ්‍ය ආයතන විකිණීමේ බිලිදීමේ ක්‍රියාවලියට විරෝධය පළ කරමින් අද (24) පෙරවරුවේ කොටුව බෝධිය ඉදිරිපිටින් ජාතික භික්ෂු පෙරමුණ විසින් මහජන විරෝධතා පෙත්සමක් අත්සන් කිරීම ආරම්භ කරනු ලැබීය. කොටුව බෝධිය ඉදිරිපිටින් ජාතික භික්ෂු පෙරමුණ විසින් මහජන විරෝධතා පෙත්සමක් අත්සන් කිරීම ආරම්භ කරනු ලැබීය. යහපාලන හවුල් ආණ්ඩුවේ රාජ්‍ය ආයතන විකිණීමේ බිලිදීමේ ක්‍රියාවලියට විරෝධය පළ කරමින් අද (24) පෙරවරුවේකොටුව බෝධිය ඉදිරිපිටින් ජාතික භික්ෂු පෙරමුණ විසින් මහජන විරෝධතා පෙත්සමක් අත්සන් කිරීම ආරම්භ කරනු ලැබීය. මෙම අවස්ථාවට ජාතික භික්ෂු පෙරමුණේ ලේකම් , ශාස්ත්‍රපති පූජ්‍ය වකමුල්ලේ උදිත හිමි ඇතුළු භික්ෂුන් වහන්සේලා රැසක් එක්ව සිටි අතර එහිදීජනතාව දැනුවත් කරමින් විරෝධතා පෙත්සමට අත්සන් එකතු කිරීමට උන්වහන්සේලා එක් විය.‍ ශාස්ත්‍රපති පූජ්‍ය වකමුල්ලේ උදිත හිමි ඇතුළු භික්ෂුන් වහන්සේලා රැසක් එක්ව සිටි අතර එහිදී ජනතාව දැනුවත් කරමින් විරෝධතා පෙත්සමට අත්සන් එකතු කිරීමට උන්වහන්සේලා එක් විය.‍ මෙම අවස්ථාවට ජාතික භික්ෂු පෙරමුණේ ලේකම්, ශාස්ත්‍රපති පූජ්‍ය වකමුල්ලේ උදිත හිමි ඇතුළු භික්ෂුන් වහන්සේලා රැසක් එක්ව සිටි අතර එහිදීජනතාව දැනුවත් කරමින් විරෝධතා පෙත්සමට අත්සන් එකතු කිරීමට උන්වහන්සේලා එක් විය.‍ එහිදී අදහස් දැක්වූ ජාතික භික්ෂු පෙරමුණේ ලේකම් පූජ්‍ය වකමුල්ලේ උදිත හිමි…  ජාතික භික්ෂු පෙරමුණේ ලේකම් පූජ්‍ය වකමුල්ලේ උදිත හිමි…  එහිදී අදහස් දැක්වූජාතික භික්ෂු පෙරමුණේ ලේකම් පූජ්‍ය වකමුල්ලේ උදිත හිමි…  මේ ආණ්ඩුව රටේ ඉතිරි වෙලා තිබෙන සම්පත් කුණු කොල්ලයට විකිණීමත් , බිලිදීමත් ආණ්ඩුවේ ආර්ථික ප්‍රතිපත්තිය බවට පත්කරගෙන කටයුතු කරමින් තිබෙනවා. රටේ ජනතාවගේ අනාගතය මේ අදූරදර්ශී ආණ්ඩුවේ කටයුතු හේතුවෙන් ඉතාමත් අභාග්‍යසම්පන්න තත්වයකට ඇඳදමමින් සිටිනවා. ඊට එරෙහිව ජාතික භික්ෂු පෙරමුණ විදියට මේ ආණ්ඩුව ගෙනියන ඒ බිලිදීමේ, විකිණීමේ ක්‍රියාවලිය ආපසු හැරවීම සඳහා කිරීමට ජනතාව දැනුවත් ජනතාවගේ හිත්තුළ කැකෑරෙන විරෝධතාවය පෙත්සමකට එකතු කිරීම ආරම්භ කර තිබෙනවා. බිලිදීමත් ආණ්ඩුවේ ආර්ථික ප්‍රතිපත්තිය බවට පත්කරගෙන කටයුතු කරමින් තිබෙනවා. රටේ ජනතාවගේ අනාගතය මේ අදූරදර්ශී ආණ්ඩුවේ කටයුතු හේතුවෙන් ඉතාමත් අභාග්‍ය සම්පන්න තත්වයකට ඇඳදමමින් සිටිනවා. ඊට එරෙහිව ජාතික භික්ෂු පෙරමුණ විදියට මේ ආණ්ඩුව ගෙනියන ඒ බිලිදීමේ විකිණීමේ ක්‍රියාවලිය ආපසු හැරවීම සඳහා කිරීමට ජනතාව දැනුවත් ජනතාවගේ හිත්තුළ කැකෑරෙන විරෝධතාවය පෙත්සමකට එකතු කිරීම ආරම්භ කර තිබෙනවා. මේ ආණ්ඩුව රටේ ඉතිරි වෙලා තිබෙන සම්පත් කුණු කොල්ලයට විකිණීමත්, බිලිදීමත් ආණ්ඩුවේ ආර්ථික ප්‍රතිපත්තිය බවට පත්කරගෙන කටයුතු කරමින් තිබෙනවා. රටේ ජනතාවගේ අනාගතය මේ අදූරදර්ශී ආණ්ඩුවේ කටයුතු හේතුවෙන් ඉතාමත් අභාග්‍යසම්පන්න තත්වයකට ඇඳදමමින් සිටිනවා. ඊට එරෙහිව ජාතික භික්ෂු පෙරමුණ විදියට මේ ආණ්ඩුව ගෙනියන ඒ බිලිදීමේ, විකිණීමේ ක්‍රියාවලිය ආපසු හැරවීම සඳහා කිරීමට ජනතාව දැනුවත් ජනතාවගේ හිත්තුළ කැකෑරෙන විරෝධතාවය පෙත්සමකට එකතු කිරීම ආරම්භ කර තිබෙනවා. අද පටන් රටපුරා සෑම නගරයකටම සෑම ගමකටම ජාතික භික්ෂු පෙරමුණ ලෙස ජනතාව දැනුවත් කරමින් මෙම විරෝධතා පෙත්සමට අත්සන් එකතු කිරීම සිදු කරනවා. මෙම ආණ්ඩුව ගෙනියන ආර්ථික ප්‍රතිපත්තිය නතර කිරීම සඳහා රටපුරා ජනතාවගේ විරෝධය සහිත එම පෙත්සම ජනාධිපතිවරයා වෙත ලබා දීම කටයුතු කිරීමට සූදානමින් සිටිනවා. එතනින් නතර නොවී හෙට දවසේ රටේ ජනතාවගේ ජීවිත බිලිදෙමින් ආණ්ඩුව සිදුකරන මෙම ක්‍රියාවලිය ආපසු හැරවීම සඳහා ජනතාවට නායකත්වය ලබා දීමට ජාතික භික්ෂු පෙරමුණ ප්‍රමුඛතාවය ගැනීමට සූදානමින් පසුවනවා. යැයි ප්‍රකාශ කළේය. හෙට දවසේ රටේ ජනතාවගේ ජීවිත බිලිදෙමින් ආණ්ඩුව සිදුකරන මෙම ක්‍රියාවලිය ආපසු හැරවීම සඳහා ජනතාවට නායකත්වය ලබා දීමට ජාතික භික්ෂු පෙරමුණ ප්‍රමුඛතාවය ගැනීමට සූදානමින් පසුවනවා. යැයි ප්‍රකාශ කළේය. අද පටන් රටපුරා සෑම නගරයකටම සෑම ගමකටම ජාතික භික්ෂු පෙරමුණ ලෙස ජනතාව දැනුවත් කරමින් මෙම විරෝධතා පෙත්සමට අත්සන් එකතු කිරීම සිදු කරනවා. මෙම ආණ්ඩුව ගෙනියන ආර්ථික ප්‍රතිපත්තිය නතර කිරීම සඳහා රටපුරා ජනතාවගේ විරෝධය සහිත එම පෙත්සම ජනාධිපතිවරයා වෙත ලබා දීම කටයුතු කිරීමට සූදානමින් සිටිනවා. එතනින් නතර නොවීහෙට දවසේ රටේ ජනතාවගේ ජීවිත බිලිදෙමින් ආණ්ඩුව සිදුකරන මෙම ක්‍රියාවලිය ආපසු හැරවීම සඳහා ජනතාවට නායකත්වය ලබා දීමට ජාතික භික්ෂු පෙරමුණ ප්‍රමුඛතාවය ගැනීමට සූදානමින් පසුවනවා. යැයි ප්‍රකාශ කළේය.", "URL": "https://lankatruth.com/si/?p=24913", "Category": "පුවත්", "Parent URL": null}