{"Source": "Lankatruth", "Timestamp": "October 25, 2016", "Headline": "ගීතාගේ පුරවැසිභාවය ගැන නඩුව 2017ට කල් යයි", "News Content": "ස්විට්සර්ලන්ත ‐ ශ්‍රී ලංකා ද්විත්ව පුරවැසිභාවය හිමි ගාල්ල දිස්ත‍්‍රික් එක්සත් ජනතා නිදහස් සන්ධාන පාර්ලිමේන්තු මන්ත‍්‍රී ගීතා කුමාරසිංහ මහත්මියගේ මන්ත‍්‍රී ධූරය අහෝසි කරන්නැයි ඉල්ලා ගොනු කළ රිට් පෙත්සම ලබන ජනවාරි 17 සහ 24 දෙදින විභාගයට ගැනීමට අභියාචනාධිකරණය ඊයේ (24) තීන්දු කර තිබේ. ස්විට්සර්ලන්ත‐ශ්‍රී ලංකා ද්විත්ව පුරවැසිභාවය හිමි ගාල්ල දිස්ත‍්‍රික් එක්සත් ජනතා නිදහස් සන්ධාන පාර්ලිමේන්තු මන්ත‍්‍රී ගීතා කුමාරසිංහ මහත්මියගේ මන්ත‍්‍රී ධූරය අහෝසි කරන්නැයි ඉල්ලා ගොනු කළ රිට් පෙත්සම ලබන ජනවාරි 17 සහ 24 දෙදින විභාගයට ගැනීමට අභියාචනාධිකරණය ඊයේ (24) තීන්දු කර තිබේ. වෙනත් රටක් පුරවැසියකුට මෙරට පාර්ලිමේන්තු මන්ත‍්‍රී ධූරයේ දිවුරුම් දීම හෝ කටයුතු කිරීම නීතිවිරෝධී බවට 19 වැනි ආණ්ඩුක‍්‍රම ව්‍යවස්ථා සංශෝධනයෙහි දක්වා තිබියදී ගීතා කුමාරසිංහ මහත්මිය පාර්ලිමේන්තු මන්ත‍්‍රීවරියක ලෙස දිවුරුම් දී ධූරයේ කටයුතු කරන්නේ කෙසේ දැයි යන්න සම්බන්ධයෙන් කරුණු විමසන ලෙස ඉල්ලා කේ.ඩබ්ලිව් බුවනෙක හා ජේ.කේ අමරවර්ධන ඇතුළු හතරදෙනෙක් මෙම පෙත්සම ගොනු කර ඇත. වෙනත් රටක් පුරවැසියකුට මෙරට පාර්ලිමේන්තු මන්ත‍්‍රී ධූරයේ දිවුරුම් දීම හෝ කටයුතු කිරීම නීතිවිරෝධී බවට 19 වැනි ආණ්ඩුක‍්‍රම ව්‍යවස්ථා සංශෝධනයෙහි දක්වා තිබියදී ගීතා කුමාරසිංහ මහත්මිය පාර්ලිමේන්තු මන්ත‍්‍රීවරියක ලෙස දිවුරුම් දී ධූරයේ කටයුතු කරන්නේ කෙසේ දැයි යන්න සම්බන්ධයෙන් කරුණු විමසන ලෙස ඉල්ලා කේ.ඩබ්ලිව් බුවනෙක හා ජේ.කේ අමරවර්ධන ඇතුළු හතරදෙනෙක් මෙම පෙත්සම ගොනු කර ඇත. ගීතා කුමාරසිංහ , ආගමන විගමන පාලක, සන්ධාන මහලේකම්, පාර්ලිමේන්තු මහ ලේකම් ඇතුළු පිරිසක් මෙහි වගඋත්තරකරුවෝ කර තිබේ. ආගමන විගමන පාලක සන්ධාන මහලේකම් පාර්ලිමේන්තු මහ ලේකම් ඇතුළු පිරිසක් මෙහි වගඋත්තරකරුවෝ කර තිබේ. ගීතා කුමාරසිංහ, ආගමන විගමන පාලක, සන්ධාන මහලේකම්, පාර්ලිමේන්තු මහ ලේකම් ඇතුළු පිරිසක් මෙහි වගඋත්තරකරුවෝ කර තිබේ. මෙම නඩුව සම්බන්ධයෙන් පසුගියදා ප්‍රසිද්ධියේ ප්‍රකාශයක් කළ ගීතා කුමාරසිංහ මන්ත්‍රීවරිය කියා සිටියේ තමන්ගේ ස්විට්සර්ලන්ත පුරවැසිභාව ඉවත්කරගැනීමට අවශ්‍ය ලියකියවිලි ඉදිරිපත් කර ඇති බවත් එහි කටයුතු සිදු වෙමින් පවතින බවත්ය. මෙම නඩුව සම්බන්ධයෙන් පසුගියදා ප්‍රසිද්ධියේ ප්‍රකාශයක් කළ ගීතා කුමාරසිංහ මන්ත්‍රීවරිය කියා සිටියේ තමන්ගේ ස්විට්සර්ලන්ත පුරවැසිභාව ඉවත්කරගැනීමට අවශ්‍ය ලියකියවිලි ඉදිරිපත් කර ඇති බවත් එහි කටයුතු සිදු වෙමින් පවතින බවත්ය. ඒ අනුව ඇය තවමත් ද්විත්ව පුරවැසිභාවය හිමි තැනැත්තියක් බව තහවුරු වී ඇත. ඒ අනුව ඇය තවමත් ද්විත්ව පුරවැසිභාවය හිමි තැනැත්තියක් බව තහවුරු වී ඇත.", "URL": "https://lankatruth.com/si/?p=24932", "Category": "පුවත්", "Parent URL": null}