{"Source": "Lankatruth", "Timestamp": "October 28, 2016", "Headline": "ගුරුසේවා සංගමයේ නායකයෙකුට සන්ධාන මන්ත්‍රීගේ මැරයන් පහරදීලා", "News Content": "වයඹ පළාත් සභා මන්ත්‍රී සමන්ප්‍රිය හේරත්ගේ මැරයන් ලංකා ගුරුසේවා සංගමයේ කුලියාපිටිය කලාප ලේකම් සී.පී.පී බාලසූරිය මහතාට පහරදීම සම්බන්ධයෙන් ලැබී ඇති පැමිණිල්ල සම්බන්ධයෙන් තවදුරටත් පොලිස් පරීක්ෂණ ක්‍රියාත්මක බව වාර්තා වේ. වයඹ පළාත් සභා මන්ත්‍රී සමන්ප්‍රිය හේරත්ගේ මැරයන් ලංකා ගුරුසේවා සංගමයේ කුලියාපිටිය කලාප ලේකම් සී.පී.පී බාලසූරිය මහතාට පහරදීම සම්බන්ධයෙන් ලැබී ඇති පැමිණිල්ල සම්බන්ධයෙන් තවදුරටත් පොලිස් පරීක්ෂණ ක්‍රියාත්මක බව වාර්තා වේ. සී.පී.පී බාලසූරිය මහතා ඇතුළු පිරිසක් 2016.10.19 වන දින රාත්‍රියේ පසුගිය 21වනදා පැවති ලංකා ගුරුසේවා සංගමයේ ජාතික සමුළුවට අදාළ ප්‍රචාරක පෝස්ටර් අලවමින් සිටියදී මෙම මැර ප්‍රහාරය එල්ල වී ඇත. ඒ සම්බන්ධ පැමිණිලි කිරීමෙන් පසු සමන්ප්‍රිය හේරත් වයඹ පළාත් සභා මන්ත්‍රීවරයා සහ අමාත්‍ය අනුර ප්‍රියදර්ශන යාපා දුරකථනයෙන් බාලසූරිය මහතා අමතා රුපියල් 25,000ක මුදලකට සිද්ධිය සමතයකට පත් කර ගැනීමට උත්සාහ කර ඇත. සී.පී.පී බාලසූරිය මහතා ඇතුළු පිරිසක් 2016.10.19 වන දින රාත්‍රියේ පසුගිය 21වනදා පැවති ලංකා ගුරුසේවා සංගමයේ ජාතික සමුළුවට අදාළ ප්‍රචාරක පෝස්ටර් අලවමින් සිටියදී මෙම මැර ප්‍රහාරය එල්ල වී ඇත. ඒ සම්බන්ධ පැමිණිලි කිරීමෙන් පසු සමන්ප්‍රිය හේරත් වයඹ පළාත් සභා මන්ත්‍රීවරයා සහ අමාත්‍ය අනුර ප්‍රියදර්ශන යාපා දුරකථනයෙන් බාලසූරිය මහතා අමතා රුපියල් 25,000ක මුදලකට සිද්ධිය සමතයකට පත් කර ගැනීමට උත්සාහ කර ඇත. කෙසේ නමුත් සිදු කර ඇති පැමිණිල්ල මත දෙදෙනෙකු අත්අඩංගුවටගෙන තිබේ. පසුගියදා ඔවුන් හඳුනාගැනීමේ පෙරට්ටුවකට ඉදිරිපත් කර ඇත. ඉන් එක් අයෙක් හඳුනාගැනීමට සමත්ව ඇති අතර ඔවුන් දෙදෙනාවම ඇප මත මුදා හැර තිබේ. කෙසේ නමුත් සිදු කර ඇති පැමිණිල්ල මත දෙදෙනෙකු අත්අඩංගුවටගෙන තිබේ. පසුගියදා ඔවුන් හඳුනාගැනීමේ පෙරට්ටුවකට ඉදිරිපත් කර ඇත. ඉන් එක් අයෙක් හඳුනාගැනීමට සමත්ව ඇති අතර ඔවුන් දෙදෙනාවම ඇප මත මුදා හැර තිබේ. මේ සම්බන්ධයෙන් ලංකා ගුරුසේවා සංගමය විසින් ඊයේ (27) කුලියාපිටිය නගරයේදී විරෝධතාවයක්ද සංවිධානය කර තිබී ඇත. මේ සම්බන්ධයෙන් ලංකා ගුරුසේවා සංගමය විසින් ඊයේ (27) කුලියාපිටිය නගරයේදී විරෝධතාවයක්ද සංවිධානය කර තිබී ඇත.", "URL": "https://lankatruth.com/si/?p=24973", "Category": "පුවත්", "Parent URL": null}