{"Source": "Lankatruth", "Timestamp": "October 28, 2016", "Headline": "අවලාද පුස්සක් කරමින් කෝප් සභාපති බැඳුම්කර වංචනිකයින් හෙළි කරයි", "News Content": "මහ බැංකු බැඳුම්කර ගණුදෙනුවට හිටපු මහ බැංකු අධිපති අර්ජුන් මහේන්ද්‍රන් මහතා වගකිව යුතු බවට නිර්දේශ ඇතුළත් කෝප් කමිටු වාර්තාව කෝප් සභාපති ජනතා විමුක්ති පෙරමුණ මන්ත්‍රී සුනිල් හඳුන්නෙත්ති මහතා අද (28) පාර්ලිමේන්තුවට ඉදිරිපත් කළේය. මහ බැංකු බැඳුම්කර ගණුදෙනුවට හිටපු මහ බැංකු අධිපති අර්ජුන් මහේන්ද්‍රන් මහතා වගකිව යුතු බවට නිර්දේශ ඇතුළත් කෝප් කමිටු වාර්තාව කෝප් සභාපති ජනතා විමුක්ති පෙරමුණ මන්ත්‍රී සුනිල් හඳුන්නෙත්ති මහතා අද (28) පාර්ලිමේන්තුවට ඉදිරිපත් කළේය. බැඳුම්කර ගණුදෙනුවට හිටපු මහ බැංකු අධිපති ඇතුළු නිලධාරීන් මණ්ඩලය ප්‍රධාන බලපෑමක් කර තිබෙන බවටත් ඔවුන්ට එරෙහිව අධිකරණ ක්‍රියාමාර්ග ගත යුතු බවටත් පිටු 55කින් යුත් කෝප් කමිටු වාර්තාවේ නිර්දේශ කර තිබේ. බැඳුම්කර ගණුදෙනුවට හිටපු මහ බැංකු අධිපති ඇතුළු නිලධාරීන් මණ්ඩලය ප්‍රධාන බලපෑමක් කර තිබෙන බවටත් ඔවුන්ට එරෙහිව අධිකරණ ක්‍රියාමාර්ග ගත යුතු බවටත් පිටු 55කින් යුත් කෝප් කමිටු වාර්තාවේ නිර්දේශ කර තිබේ. කෝප් වාර්තාව පාර්ලිමේන්තුවේ වෙබ් අඩවියට යොමු කරන ලෙස සභාපති සුනිල් හඳුන්නෙත්ති මහතා පාර්ලිමේන්තුවට පැවැසීය. කෝප් වාර්තාව පාර්ලිමේන්තුවේ වෙබ් අඩවියට යොමු කරන ලෙස සභාපති සුනිල් හඳුන්නෙත්ති මහතා පාර්ලිමේන්තුවට පැවැසීය. පසුගිය වසරේදී ශ‍්‍රී ලංකා මහ බැංකුව විසින් සිදු කරන ලද බැදුම්කර නිකුතුවේදී සිදුව ඇති අක‍්‍රමිකතා සම්බන්ධයෙන් කෝප් කමිටුව විසින් මාස ගණනාවක් තිස්සේ සිදු කරණ ලද විමර්ශනයෙන් අනතුරුව මෙම වාර්තාව අද පාර්ලිමේන්තුවට ඉදිරිපත් කළ අතර එම වාර්තාව පාර්ලිමේන්තුවට ඉදිරිපත්වන තුරුම විවිධ පාර්ශව විවිධ දේශපාලන අරමුණු මත පිහිටා එහි සභාපති සුනිල් හඳුන්නෙත්ති මහතා ඉලක්ක කර විවිධ චෝදනා එල්ල කළේය. පසුගිය වසරේදී ශ‍්‍රී ලංකා මහ බැංකුව විසින් සිදු කරන ලද බැදුම්කර නිකුතුවේදී සිදුව ඇති අක‍්‍රමිකතා සම්බන්ධයෙන් කෝප් කමිටුව විසින් මාස ගණනාවක් තිස්සේ සිදු කරණ ලද විමර්ශනයෙන් අනතුරුව මෙම වාර්තාව අද පාර්ලිමේන්තුවට ඉදිරිපත් කළ අතර එම වාර්තාව පාර්ලිමේන්තුවට ඉදිරිපත්වන තුරුම විවිධ පාර්ශව විවිධ දේශපාලන අරමුණු මත පිහිටා එහි සභාපති සුනිල් හඳුන්නෙත්ති මහතා ඉලක්ක කර විවිධ චෝදනා එල්ල කළේය. මහින්ද පිලේ මන්ත්‍රීවරු දිගින් දිගටම සුනිල් හඳුන්නේතති මහතා එක්සත් ජාතික පක්ෂයට හේත්තු කරමින් සිය වෙබ්අඩවිවල පුවත් නිර්මාණයකරමින් සිටි අතර ඔවුන් මාධ්‍යවලට අදහස් දැක්වීමේදීද එය ඉස්මතුවන ලෙස අදහස් දක්වනු දක්නට ලැබුණි. මහින්ද පිලේ මන්ත්‍රීවරු දිගින් දිගටම සුනිල් හඳුන්නේතති මහතා එක්සත් ජාතික පක්ෂයට හේත්තු කරමින් සිය වෙබ්අඩවිවල පුවත් නිර්මාණයකරමින් සිටි අතර ඔවුන් මාධ්‍යවලට අදහස් දැක්වීමේදීද එය ඉස්මතුවන ලෙස අදහස් දක්වනු දක්නට ලැබුණි. එමෙන්ම එක්සත් ජාතික පක්ෂයට හිතවත් බොහෝ වෙබ්අඩවි සහ සමාජජාල විසින් අර්ජුන් මහේන්ද්‍රන් බේරාගැනීම අරමුණු කරගනිමින් සුනිල් හඳුන්නෙත්ති මහතාව අපහසු තාවයට පත්වන ආකාරයටත් ඔහුට අපහාස වන ආකාරයටත් මත පලකරනු දක්නට ලැබුණි. එමෙන්ම එක්සත් ජාතික පක්ෂයට හිතවත් බොහෝ වෙබ්අඩවි සහ සමාජජාල විසින් අර්ජුන් මහේන්ද්‍රන් බේරාගැනීම අරමුණු කරගනිමින් සුනිල් හඳුන්නෙත්ති මහතාව අපහසු තාවයට පත්වන ආකාරයටත් ඔහුට අපහාස වන ආකාරයටත් මත පලකරනු දක්නට ලැබුණි. එමෙන්ම සුනිල් හඳුන්නෙත්ති මහතා නියෝජනය කරන ජනතා විමුක්ති පෙරමුණට එරෙහි වමේ යැයි කියාගන්නා පිරිස් විසින් දිගින් දිගටම සුනිල් හඳුන්නෙත්ති මහතාට පුද්ගලික අපහාසයන් සිදු කරමින් ඔවුන්ගේ සමාජජාල මෙහෙයවුනු දක්නට ලැබුණි. එමෙන්ම සුනිල් හඳුන්නෙත්ති මහතා නියෝජනය කරන ජනතා විමුක්ති පෙරමුණට එරෙහි වමේ යැයි කියාගන්නා පිරිස් විසින් දිගින් දිගටම සුනිල් හඳුන්නෙත්ති මහතාට පුද්ගලික අපහාසයන් සිදු කරමින් ඔවුන්ගේ සමාජජාල මෙහෙයවුනු දක්නට ලැබුණි. සුනිල් හඳුන්නෙත්ති මහතා අවස්ථාවකදී කෝප් කමිටුවෙන් නැගිට යාම සම්බන්ධයෙන් තත්වයන් විකෘති කරමින් මත පල කරන්නටද මෙම කණ්ඩායම් කටයුතු කළ අතර එක්සත් ජාතික පක්ෂයේ වුවමනාව මත අර්ජුන් මහේන්ද්‍රන් බේරා හැරිමට අවශ්‍ය පසුබිම සකසමින් සිටින බවත් බොහෝ අවලාද නගන්නන් විසින් සමාජජාල ඔස්සේ මත පළකරමින් කියන්නට විය. සුනිල් හඳුන්නෙත්ති මහතා අවස්ථාවකදී කෝප් කමිටුවෙන් නැගිට යාම සම්බන්ධයෙන් තත්වයන් විකෘති කරමින් මත පල කරන්නටද මෙම කණ්ඩායම් කටයුතු කළ අතර එක්සත් ජාතික පක්ෂයේ වුවමනාව මත අර්ජුන් මහේන්ද්‍රන් බේරා හැරිමට අවශ්‍ය පසුබිම සකසමින් සිටින බවත් බොහෝ අවලාද නගන්නන් විසින් සමාජජාල ඔස්සේ මත පළකරමින් කියන්නට විය. කෙසේ නමුත් අවසානයේ සියල්ල පුස්සක් කරමින් ඉතා විශිෂ්ට අන්දමින් වංචාකරුවන් මෙන්නම එම වංචාකරුවන් රකින්නන්ද රට ඉදිරියේ නිරුවත් කරමින් බැඳුම්කර වංචාව සම්බන්ධ වාර්තා පාර්ලිමේන්තුවට ඉදිරිපත් කිරීමට ජවිපෙ මන්ත්‍රී , කෝප් සභාපති සුනිල් හඳුන්නෙත්ති මහතා සමත් විය. කෝප් සභාපති සුනිල් හඳුන්නෙත්ති මහතා සමත් විය. කෙසේ නමුත් අවසානයේ සියල්ල පුස්සක් කරමින් ඉතා විශිෂ්ට අන්දමින් වංචාකරුවන් මෙන්නම එම වංචාකරුවන් රකින්නන්ද රට ඉදිරියේ නිරුවත් කරමින් බැඳුම්කර වංචාව සම්බන්ධ වාර්තා පාර්ලිමේන්තුවට ඉදිරිපත් කිරීමට ජවිපෙ මන්ත්‍රී, කෝප් සභාපති සුනිල් හඳුන්නෙත්ති මහතා සමත් විය. බැඳුම්කර ගනුදෙනුව සම්බන්ධයෙන් හිටපු මහ බැංකු අධිපති අර්ජුන් මහේන්ද්‍රන් මහතා සෘජුවම වගකිව යුතු බැවින් ඔහු සහ මහ බැංකුවේ වගකිව යුතු අනෙකුත් නිලධාරීන්ට එරෙහිව නීතිමය ක්‍රියාමාර්ග ගත යුතු බවත් වංචාවෙන් රටට සිදුවූ අලාභය අය කර ගැනීම ,එම පිරිසට එරෙහිව නිසි ලෙස දඬුවම් කෙරෙන්නේදැයි සොයා බැලීමටත් යළි එවැනි වංචා සිදු නොවීමටත් අවශ්‍ය පියවර ගැනීම, පසු විපරම් සදහා විශේෂ කමිටුවක් පත් කිරීම, වංචා සම්බන්ධයෙන් සොයා බැලීමේ රාජ්‍ය ණය කළමනාකරණ මෙහෙයුම් අත්පොත සක්‍රීය කිරීම ඇතුළු කරුණු ගණනාවක් එම වාර්තාවෙන් නිර්දේශ කර ඇත. එම පිරිසට එරෙහිව නිසි ලෙස දඬුවම් කෙරෙන්නේදැයි සොයා බැලීමටත් යළි එවැනි වංචා සිදු නොවීමටත් අවශ්‍ය පියවර ගැනීම පසු විපරම් සදහා විශේෂ කමිටුවක් පත් කිරීම වංචා සම්බන්ධයෙන් සොයා බැලීමේ රාජ්‍ය ණය කළමනාකරණ මෙහෙයුම් අත්පොත සක්‍රීය කිරීම ඇතුළු කරුණු ගණනාවක් එම වාර්තාවෙන් නිර්දේශ කර ඇත. බැඳුම්කර ගනුදෙනුව සම්බන්ධයෙන් හිටපු මහ බැංකු අධිපති අර්ජුන් මහේන්ද්‍රන් මහතා සෘජුවම වගකිව යුතු බැවින් ඔහු සහ මහ බැංකුවේ වගකිව යුතු අනෙකුත් නිලධාරීන්ට එරෙහිව නීතිමය ක්‍රියාමාර්ග ගත යුතු බවත් වංචාවෙන් රටට සිදුවූ අලාභය අය කර ගැනීම,එම පිරිසට එරෙහිව නිසි ලෙස දඬුවම් කෙරෙන්නේදැයි සොයා බැලීමටත් යළි එවැනි වංචා සිදු නොවීමටත් අවශ්‍ය පියවර ගැනීම, පසු විපරම් සදහා විශේෂ කමිටුවක් පත් කිරීම, වංචා සම්බන්ධයෙන් සොයා බැලීමේ රාජ්‍ය ණය කළමනාකරණ මෙහෙයුම් අත්පොත සක්‍රීය කිරීම ඇතුළු කරුණු ගණනාවක් එම වාර්තාවෙන් නිර්දේශ කර ඇත.", "URL": "https://lankatruth.com/si/?p=24970", "Category": "පුවත්", "Parent URL": null}