{"Source": "Lankatruth", "Timestamp": "October 29, 2016", "Headline": "දුෂ්කර ප‍්‍රදේශවල සිසුන්ට වෛද්‍ය, ඉංජිනේරු පීඨ දොර වැසේ", "News Content": "රාජ්‍ය විශ්වවිද්‍යාලවලට සිසුන් බඳවා ගැනීමේ “ z score” කඩයිම් ලකුණු පසුගිය සැප්තැම්බර් 21 වෙනිදා නිකුත් කර තිබෙන අතර දුෂ්කර ප‍්‍රදේශවලින් වෛද්‍ය සහ ඉංජිනේරු පීඨවලට තෝරා ගන්නා සිසුන් කප්පාදු කිරීමේ බරපතල අනතුරක් එයින් හෙළි වී තිබේ. කඩයිම් ලකුණු පසුගිය සැප්තැම්බර්   වෙනිදා නිකුත් කර තිබෙන අතර දුෂ්කර ප‍්‍රදේශවලින් වෛද්‍ය සහ ඉංජිනේරු පීඨවලට තෝරා ගන්නා සිසුන් කප්පාදු කිරීමේ බරපතල අනතුරක් එයින් හෙළි වී තිබේ. රාජ්‍ය විශ්වවිද්‍යාලවලට සිසුන් බඳවා ගැනීමේ “z score” කඩයිම් ලකුණු පසුගිය සැප්තැම්බර් 21 වෙනිදා නිකුත් කර තිබෙන අතර දුෂ්කර ප‍්‍රදේශවලින් වෛද්‍ය සහ ඉංජිනේරු පීඨවලට තෝරා ගන්නා සිසුන් කප්පාදු කිරීමේ බරපතල අනතුරක් එයින් හෙළි වී තිබේ. ගුරුවරු සහ මාපියෝ විශාල පිරිසක් මේ පිළිබඳව විවිධ තොරතුරු රැස්කර ගනිමින් සිටිති. කිසිසේත්ම පැහැදිලි කර ගත නොහැකි තත්ත්වයන් රැසක් කඩයිම් ලකුණුවල තිබීම තුළ එම පීඨ සඳහා බඳවා ගන්නා සිසුන් දුෂ්කර පළාත්වලින් කපා හරිමින් සිටින්නේදැයි බරපතල සැකයක් මතුකරමින් සිටියි. ගුරුවරු සහ මාපියෝ විශාල පිරිසක් මේ පිළිබඳව විවිධ තොරතුරු රැස්කර ගනිමින් සිටිති. කිසිසේත්ම පැහැදිලි කර ගත නොහැකි තත්ත්වයන් රැසක් කඩයිම් ලකුණුවල තිබීම තුළ එම පීඨ සඳහා බඳවා ගන්නා සිසුන් දුෂ්කර පළාත්වලින් කපා හරිමින් සිටින්නේදැයි බරපතල සැකයක් මතුකරමින් සිටියි. රාජ්‍ය විශ්වවිද්‍යාල අටක වෛද්‍ය පීඨ තිබෙන අතර බොහෝ දිස්ත‍්‍රික්කවලින් ඇතැම් විශ්වවිද්‍යාලවල වෛද්‍ය පීඨ සඳහා සුදුසුකම් ලැබූ සිසුන් නොමැති බව සඳහන් කර ඇත. රාජ්‍ය විශ්වවිද්‍යාල අටක වෛද්‍ය පීඨ තිබෙන අතර බොහෝ දිස්ත‍්‍රික්කවලින් ඇතැම් විශ්වවිද්‍යාලවල වෛද්‍ය පීඨ සඳහා සුදුසුකම් ලැබූ සිසුන් නොමැති බව සඳහන් කර ඇත. කොළඹ වෛද්‍ය පීඨයට නුවරඑළිය දිස්ත‍්‍රික්කයෙන් “ z” අගය 2.3883 යටතේ සිසුන් තේරී සිටින අතර, ජයවර්ධපුර විශ්වවිද්‍යාලයට සහ පේරාදෙණිය විශ්වවිද්‍යාලයට සුදුසුකම් ලැබූ සිසුන් නොමැති බව සඳහන් කර තිබේ. අගය   යටතේ සිසුන් තේරී සිටින අතර ජයවර්ධපුර විශ්වවිද්‍යාලයට සහ පේරාදෙණිය විශ්වවිද්‍යාලයට සුදුසුකම් ලැබූ සිසුන් නොමැති බව සඳහන් කර තිබේ. කොළඹ වෛද්‍ය පීඨයට නුවරඑළිය දිස්ත‍්‍රික්කයෙන් “z” අගය 2.3883 යටතේ සිසුන් තේරී සිටින අතර, ජයවර්ධපුර විශ්වවිද්‍යාලයට සහ පේරාදෙණිය විශ්වවිද්‍යාලයට සුදුසුකම් ලැබූ සිසුන් නොමැති බව සඳහන් කර තිබේ. ඉංජිනේරු පීඨවලට සිසුන් බඳවා ගැනීමේදී මෙම ගැටළුව මතුවී තිබෙන අතර එම පීඨ  06ට සිසුන් බඳවා ගැනීමේදී පීඨ රැසකට දුෂ්කර දිස්ත‍්‍රික්කවලින් සිසුන් තෝරාගෙන නැති බව හෙළි වී ඇත. ට සිසුන් බඳවා ගැනීමේදී පීඨ රැසකට දුෂ්කර දිස්ත‍්‍රික්කවලින් සිසුන් තෝරාගෙන නැති බව හෙළි වී ඇත. ඉංජිනේරු පීඨවලට සිසුන් බඳවා ගැනීමේදී මෙම ගැටළුව මතුවී තිබෙන අතර එම පීඨ 06ට සිසුන් බඳවා ගැනීමේදී පීඨ රැසකට දුෂ්කර දිස්ත‍්‍රික්කවලින් සිසුන් තෝරාගෙන නැති බව හෙළි වී ඇත. මෙම සමස්ත බඳවා ගැනීමේ ක‍්‍රියාවලිය විශ්ලේෂණය කර බලන විට දුෂ්කර දිස්ත‍්‍රික්කවල සිසුන් සඳහා වෛද්‍ය සහ ඉන්ජිනේරු පාඨමාලා පවත්වන විශ්වවිද්‍යාල ගණනාවකට සුදුසුකම් ලැබූ සිසුන් නොමැති බව සඳහන් කර තිබේ. මෙම සමස්ත බඳවා ගැනීමේ ක‍්‍රියාවලිය විශ්ලේෂණය කර බලන විට දුෂ්කර දිස්ත‍්‍රික්කවල සිසුන් සඳහා වෛද්‍ය සහ ඉන්ජිනේරු පාඨමාලා පවත්වන විශ්වවිද්‍යාල ගණනාවකට සුදුසුකම් ලැබූ සිසුන් නොමැති බව සඳහන් කර තිබේ. මේ අතර උසස්පෙළ විභාගයේදී දුෂ්කර ප‍්‍රදේශ සහ දිස්ත‍්‍රික් කෝටා ක‍්‍රමයේ වාසි ලබා ගැනීම සඳහා සාමාන්‍ය පෙළ විභාගය නීති විරෝධීව වෙනත් දිස්ත‍්‍රික්කවල පාසල් අයදුම්කරුවන් ලෙස සහභාගී කරවූවන් පිළිබඳව බරපතල ප‍්‍රශ්න මතුව ඇත. මේ අතර උසස්පෙළ විභාගයේදී දුෂ්කර ප‍්‍රදේශ සහ දිස්ත‍්‍රික් කෝටා ක‍්‍රමයේ වාසි ලබා ගැනීම සඳහා සාමාන්‍ය පෙළ විභාගය නීති විරෝධීව වෙනත් දිස්ත‍්‍රික්කවල පාසල් අයදුම්කරුවන් ලෙස සහභාගී කරවූවන් පිළිබඳව බරපතල ප‍්‍රශ්න මතුව ඇත.", "URL": "https://lankatruth.com/si/?p=24985", "Category": "පුවත්", "Parent URL": null}