{"Source": "Lankatruth", "Timestamp": "October 31, 2016", "Headline": "ලසන්තගේ බිරිඳ රේන් වික්‍රමතුංග මාධ්‍යයට කතාකරයි", "News Content": "සන්ඩේ ලීඩර් පුවත්පතේ ආරම්භක කර්තෘ සන්ත වික්‍රමතුංගගේ බිරිඳ රේන් වික්‍රමතුංග මහත්මිය මවුබිම පුවත්පතට අදහස් දක්වමින් ලසන්ත ඝාතනය , ඝාතනය පිළිබඳ පරීක්ෂණ, ජනපතිගේ ප්‍රකාශය, විශ්‍රාමික හමුදා බුද්ධි අංශ නිලධාරියාගේ සියදිවි නසාගැනීම ආදී සිදුවීම් ගණනාවක් පිළිබඳව සඳහන් කර තිබේ. එම උපුටාගත් කොටස පහතින් පළ වේ. ඝාතනය පිළිබඳ පරීක්ෂණ ජනපතිගේ ප්‍රකාශය විශ්‍රාමික හමුදා බුද්ධි අංශ නිලධාරියාගේ සියදිවි නසාගැනීම ආදී සිදුවීම් ගණනාවක් පිළිබඳව සඳහන් කර තිබේ. එම උපුටාගත් කොටස පහතින් පළ වේ. සන්ඩේ ලීඩර් පුවත්පතේ ආරම්භක කර්තෘ සන්ත වික්‍රමතුංගගේ බිරිඳ රේන් වික්‍රමතුංග මහත්මිය මවුබිම පුවත්පතට අදහස් දක්වමින් ලසන්ත ඝාතනය, ඝාතනය පිළිබඳ පරීක්ෂණ, ජනපතිගේ ප්‍රකාශය, විශ්‍රාමික හමුදා බුද්ධි අංශ නිලධාරියාගේ සියදිවි නසාගැනීම ආදී සිදුවීම් ගණනාවක් පිළිබඳව සඳහන් කර තිබේ. එම උපුටාගත් කොටස පහතින් පළ වේ. “අලුත් ආණ්ඩුව යටතේ ලසන්ත ඝාතන පරීක්‍ෂණ හොඳින් කෙරෙන්න ගත්තා කියන එක කාටත් පැහැදිලියි. ඒ වගේම කලින් ආණ්ඩුව තියෙනකම් පරීක්‍ෂණ නිසියාකාරයෙන් නොකෙරෙන බවටත් වරදකරුවන් හෝ අණ දුන් අයව හෝ නීතිය ඉදිරියට ගෙන එන එක කරන්න බැරි බවත් බොහෝ දෙනා දැනගෙන හිටියා. “අලුත් ආණ්ඩුව යටතේ ලසන්ත ඝාතන පරීක්‍ෂණ හොඳින් කෙරෙන්න ගත්තා කියන එක කාටත් පැහැදිලියි. ඒ වගේම කලින් ආණ්ඩුව තියෙනකම් පරීක්‍ෂණ නිසියාකාරයෙන් නොකෙරෙන බවටත් වරදකරුවන් හෝ අණ දුන් අයව හෝ නීතිය ඉදිරියට ගෙන එන එක කරන්න බැරි බවත් බොහෝ දෙනා දැනගෙන හිටියා. මේ ආණ්ඩුව ආපු ගමන්මත් පරීක්‍ෂණ කටයුතු පටන් ගැනුණේ නැහැ. ටිකක් කල් ගියා. පරීක්‍ෂණ කටයුතු සී.අයි.ඩී. එකට ආපහු භාර දුන්නට පස්සේ ඒ.එස්.පී. තිසේරා මහතා යටතේ පරීක්‍ෂණ කටයුතු හොඳින් කෙරීගෙන යනවා. ඒ ගැන හරිම සතුටුයි. මේ ආණ්ඩුව ආපු ගමන්මත් පරීක්‍ෂණ කටයුතු පටන් ගැනුණේ නැහැ. ටිකක් කල් ගියා. පරීක්‍ෂණ කටයුතු සී.අයි.ඩී. එකට ආපහු භාර දුන්නට පස්සේ ඒ.එස්.පී. තිසේරා මහතා යටතේ පරීක්‍ෂණ කටයුතු හොඳින් කෙරීගෙන යනවා. ඒ ගැන හරිම සතුටුයි. ලසන්තගේ දේහය නැවත ගොඩගැනීම ලසන්තගේ දරුවන්ට හා අපට ඉතාම සංවේදී හා දරා ගැනීමට අපහසු දෙයක් වුණා. ඒ වුණත් ලසන්ත ඝාතන පරීක්‍ෂණය නියම විදියට කෙරෙන නිසා තමයි මෙහෙම වෙන්නේ කියන එක අපිට ඒ තුළින් දැන ගන්න ලැබුණා. ඇත්තටම ඝාතකයන් සොයා ගැනීමේ වුවමනාව තියෙන නිසයි ලසන්තගේ දේහය නැවත ගොඩගැනීම ලසන්තගේ දරුවන්ට හා අපට ඉතාම සංවේදී හා දරා ගැනීමට අපහසු දෙයක් වුණා. ඒ වුණත් ලසන්ත ඝාතන පරීක්‍ෂණය නියම විදියට කෙරෙන නිසා තමයි මෙහෙම වෙන්නේ කියන එක අපිට ඒ තුළින් දැන ගන්න ලැබුණා. ඇත්තටම ඝාතකයන් සොයා ගැනීමේ වුවමනාව තියෙන නිසයි පරීක්‍ෂණ කටයුතු මේ ආකාරයෙන් සිදුවන්නේ. දැන් ලසන්ත ඝාතන පරීක්‍ෂණ කටයුතු සිදු කෙරෙන ආකාරය ගැන සතුටුයි. විශ්වාසය තැබිය හැකි ආකාරයෙන් පරීක්‍ෂණ කටයුතු වන බව තේරෙනවා. පරීක්‍ෂණ කටයුතු මේ ආකාරයෙන් සිදුවන්නේ. දැන් ලසන්ත ඝාතන පරීක්‍ෂණ කටයුතු සිදු කෙරෙන ආකාරය ගැන සතුටුයි. විශ්වාසය තැබිය හැකි ආකාරයෙන් පරීක්‍ෂණ කටයුතු වන බව තේරෙනවා. ලසන්තගේ දේහය නැවත ගොඩගත්ත කතාව ඇහුවාම දරුවෝ අඬන්න ගත්තා. තාත්තව මතක් වෙලා එයාලා ගොඩක් දුක් වුණා. ලසන්ත නැති වෙනකොට පොඩි පුතාට වයස දහයයි. ලොකු පුතාට දහ අටක් විතර වුණා. පුතාලා දෙන්නා ඒ වෙද්දී මා එක්ක ඕස්ට්‍රේලියාවේ හිටියේ. දුව හිටියේ තාත්තා ළඟ. ලසන්ත බැන්දත් දුව එක්ක නුගේගොඩ අපේ ගෙදරයි හිටියේ. ලසන්තගේ දේහය නැවත ගොඩගත්ත කතාව ඇහුවාම දරුවෝ අඬන්න ගත්තා. තාත්තව මතක් වෙලා එයාලා ගොඩක් දුක් වුණා. ලසන්ත නැති වෙනකොට පොඩි පුතාට වයස දහයයි. ලොකු පුතාට දහ අටක් විතර වුණා. පුතාලා දෙන්නා ඒ වෙද්දී මා එක්ක ඕස්ට්‍රේලියාවේ හිටියේ. දුව හිටියේ තාත්තා ළඟ. ලසන්ත බැන්දත් දුව එක්ක නුගේගොඩ අපේ ගෙදරයි හිටියේ. දුව තමයි ගොඩාක්ම ලසන්තට ළඟින් හිටියේ. එදා ලසන්තව ඝාතනය කළ දවසේත් ලසන්ත ගෙදරින් යද්දී දුව තාත්තව බදාගෙන පරිස්සම් වෙන්න තාත්තේ කියලා කියා තිබුණා. එහෙම ගිය තාත්තා මරා දාලා කියලා ටික වේලාවකින් ටී.වී. එකෙන් දැක්කාම ඒක එයාට ලොකු කම්පනයක් වගේම ලොකු දුකක් වුණා. දුව තමයි ගොඩාක්ම ලසන්තට ළඟින් හිටියේ. එදා ලසන්තව ඝාතනය කළ දවසේත් ලසන්ත ගෙදරින් යද්දී දුව තාත්තව බදාගෙන පරිස්සම් වෙන්න තාත්තේ කියලා කියා තිබුණා. එහෙම ගිය තාත්තා මරා දාලා කියලා ටික වේලාවකින් ටී.වී. එකෙන් දැක්කාම ඒක එයාට ලොකු කම්පනයක් වගේම ලොකු දුකක් වුණා. ඒ වනවිට දුව පාසල් යමින් හිටියේ. පාසල් ගමනත් කඩාකප්පල් වුණා. මානසික කම්පනය නිසා. ලසන්ත ඝාතනය වූ බව අහලා ඕස්ට්‍රේලියාවේ හිටපු ගොඩක් නෑ හිතවතුන් මිතුරු මිතුරියන් ආවා මං හිටිය තැනට. ඒ අය මට උදවු වුණා. මගේ අක්කා ගුවන් ටිකට්පත් බුක් කළා අපිට ලංකාවට එන්න. මං පුත්තු දෙන්නත් එක්ක ආවා. අවසන් කටයුතු ඉවර වුණාට පස්සේ මං දරුවෝ තුන් දෙනාත් එක්ක ආපහු ඕස්ට්‍රේලියාවට ආවා. ඒ වනවිට දුව පාසල් යමින් හිටියේ. පාසල් ගමනත් කඩාකප්පල් වුණා. මානසික කම්පනය නිසා. ලසන්ත ඝාතනය වූ බව අහලා ඕස්ට්‍රේලියාවේ හිටපු ගොඩක් නෑ හිතවතුන් මිතුරු මිතුරියන් ආවා මං හිටිය තැනට. ඒ අය මට උදවු වුණා. මගේ අක්කා ගුවන් ටිකට්පත් බුක් කළා අපිට ලංකාවට එන්න. මං පුත්තු දෙන්නත් එක්ක ආවා. අවසන් කටයුතු ඉවර වුණාට පස්සේ මං දරුවෝ තුන් දෙනාත් එක්ක ආපහු ඕස්ට්‍රේලියාවට ආවා. ඊට පස්සෙ ගතවූ අවුරුදු අටේ පුදුම විදියේ සටනක් තමයි අපි ගෙනගියේ. තාමත් එහෙමයි. කවුරුත්ම ඒ ගැන දන්නේ නැහැ. ඔක්කොමලා හිතන්නේ ආ ඒ ගොල්ලෝ ඕස්ට්‍රේලියාවෙනේ හොඳින් ඇති කියලයි. ළමයින්ගේ මානසික ප්‍රශ්න , මූල්‍ය ප්‍රශ්න මේ ඔක්කොම ප්‍රශ්න එක්ක මේ අවුරුදු අටේම හැමදේම මට තනියම කරගන්න වුණා. ලසන්න ඉතිං ළමයින්ට පණ වගේ ආදරේ කළානේ. ලංකාවේ ඉඳලා හැමදාම ඕස්ට්‍රේලියාවට කතා කළා ළමයි හොඳින් ඉන්නවද කියලා දැනගන්න. මැරෙන දවස වෙනකම්ම ළමයින්ට කෝල් කළා. මූල්‍ය ප්‍රශ්න මේ ඔක්කොම ප්‍රශ්න එක්ක මේ අවුරුදු අටේම හැමදේම මට තනියම කරගන්න වුණා. ලසන්න ඉතිං ළමයින්ට පණ වගේ ආදරේ කළානේ. ලංකාවේ ඉඳලා හැමදාම ඕස්ට්‍රේලියාවට කතා කළා ළමයි හොඳින් ඉන්නවද කියලා දැනගන්න. මැරෙන දවස වෙනකම්ම ළමයින්ට කෝල් කළා. ඊට පස්සෙ ගතවූ අවුරුදු අටේ පුදුම විදියේ සටනක් තමයි අපි ගෙනගියේ. තාමත් එහෙමයි. කවුරුත්ම ඒ ගැන දන්නේ නැහැ. ඔක්කොමලා හිතන්නේ ආ ඒ ගොල්ලෝ ඕස්ට්‍රේලියාවෙනේ හොඳින් ඇති කියලයි. ළමයින්ගේ මානසික ප්‍රශ්න, මූල්‍ය ප්‍රශ්න මේ ඔක්කොම ප්‍රශ්න එක්ක මේ අවුරුදු අටේම හැමදේම මට තනියම කරගන්න වුණා. ලසන්න ඉතිං ළමයින්ට පණ වගේ ආදරේ කළානේ. ලංකාවේ ඉඳලා හැමදාම ඕස්ට්‍රේලියාවට කතා කළා ළමයි හොඳින් ඉන්නවද කියලා දැනගන්න. මැරෙන දවස වෙනකම්ම ළමයින්ට කෝල් කළා. ලසන්ත ඝාතනය වූ බව දැනගන්නකොට මං හිටියේ ඕස්ට්‍රේලියාවේ. ඒක ඇහුව දවස මගේ ජීවිතේ ඉතාම දුක්මුසු දවස කියලා කියන්න පුළුවන්. එදා පිටරටක වුණත් අපේ ගෙදරම මළගෙයක් වුණා. ලසන්ත ඝාතනය වූ බව දැනගන්නකොට මං හිටියේ ඕස්ට්‍රේලියාවේ. ඒක ඇහුව දවස මගේ ජීවිතේ ඉතාම දුක්මුසු දවස කියලා කියන්න පුළුවන්. එදා පිටරටක වුණත් අපේ ගෙදරම මළගෙයක් වුණා. ගොඩක් අය ගෙදරට ආවා. හැමෝම අඬනවා. කතා බහ කරනවා. පොඩි පුතාට තේරුමක් නැහැ. එයා හිතනවා තාත්තට තුවාල වෙලා ඉස්පිරිතාලේ කියලා. එයාර් පෝර්ට් එකේදී මගෙන් ඇහුවා තාත්තා මං ගිය ගමන් හන්ඩ්‍රඩ් කිසස් ඉල්ලයි නේද කියලා. මට සිද්ධ වුණා ගොඩක් අමාරුවෙන් හරි තාත්තා ආයෙත් එහෙම කතා කරන්නේ නැහැ කියලා එයාට එතනදීම තේරුම් කරලා දෙන්න. ඒ වෙලාවේ දරුවාට පුදුම දුකක් ඇතිවුණේ. මාත් පුදුම දුකකින් එයාට කිව්වේ. මං හිතන්නේ නෑ පුතා තාත්තිව ආයෙ කතා කරන්න පුළුවන් වේවි කියලා. තාත්තා නැතිවෙලා කියලා. එයා ඒවෙලේ කෑගහලා ඇඬුවා. ගොඩක් අය ගෙදරට ආවා. හැමෝම අඬනවා. කතා බහ කරනවා. පොඩි පුතාට තේරුමක් නැහැ. එයා හිතනවා තාත්තට තුවාල වෙලා ඉස්පිරිතාලේ කියලා. එයාර් පෝර්ට් එකේදී මගෙන් ඇහුවා තාත්තා මං ගිය ගමන් හන්ඩ්‍රඩ් කිසස් ඉල්ලයි නේද කියලා. මට සිද්ධ වුණා ගොඩක් අමාරුවෙන් හරි තාත්තා ආයෙත් එහෙම කතා කරන්නේ නැහැ කියලා එයාට එතනදීම තේරුම් කරලා දෙන්න. ඒ වෙලාවේ දරුවාට පුදුම දුකක් ඇතිවුණේ. මාත් පුදුම දුකකින් එයාට කිව්වේ. මං හිතන්නේ නෑ පුතා තාත්තිව ආයෙ කතා කරන්න පුළුවන් වේවි කියලා. තාත්තා නැතිවෙලා කියලා. එයා ඒවෙලේ කෑගහලා ඇඬුවා. අපි දුර හිටියට ලසන්ත ඝාතනය ගැන පරීක්‍ෂණ සිදු වෙන්නේ කොහොමද කියන එක ගැන හොඳ අවධානයකින් තමයි ඉන්නේ. ළමයි නිතරම අන්තර්ජාලය හරහා ඒ තොරතුරු හොයනවා. පරීක්‍ෂණ මෙහෙයවන පොලිස් නිලධාරීන්ට කතා කරලා මං තොරතුරු අහනවා. ලසන්ත වෙනුවෙන් ඒ වගේම දරුවන් වෙනුවෙන් ලසන්තට යුක්තිය ඉෂ්ට කරගන්න ඕන. ළමයි වෙනුවෙන් මගේ යුතුකම ඉෂ්ට කරන්න ඕන. තාත්ත මැරෙනවිට පොඩි පුතාට අවුරුදු දහයයි. දැන් දහ අටයි. දැන් තමයි එයාට තේරෙන්නේ තාත්තාට සිදුවූ අපරාධය ගැන. දැන් තමයි එයා උසස් පෙළ කරන්නේ. මෙච්චර කල් මොනවද ඉස්සරහට ඉගෙන ගන්නේ කියලා තීරණය නොකළ එයා දැන් තීරණය කරලා තියෙනවා ජනමාධ්‍ය තමයි කරන්නේ කියලා. දැන් එයාට තේරෙනවා තාත්තා මාධ්‍ය වෙනුවෙන් කළ කැපකිරීම. තාත්තා මැරෙන කොට එයාට ඒ ගැන දැනුමක් නැහැ. පසුගිය කාලයේ තාත්තා ගැන කියවලා දැන් දන්නවා. එයා ඒ කාලේ දැනගෙන හිටියේ තාත්තා කිතිකවනවා , හුරතල් කරපුවා විතරයි. ලසන්ත පුදුම විදියට පොඩි පුතාට ආදරය කළා. දැන් පොඩි පුතා කියනවා තාත්තා කරපු රැකියාවම මං කරනවා කියලා. හුරතල් කරපුවා විතරයි. ලසන්ත පුදුම විදියට පොඩි පුතාට ආදරය කළා. දැන් පොඩි පුතා කියනවා තාත්තා කරපු රැකියාවම මං කරනවා කියලා. අපි දුර හිටියට ලසන්ත ඝාතනය ගැන පරීක්‍ෂණ සිදු වෙන්නේ කොහොමද කියන එක ගැන හොඳ අවධානයකින් තමයි ඉන්නේ. ළමයි නිතරම අන්තර්ජාලය හරහා ඒ තොරතුරු හොයනවා. පරීක්‍ෂණ මෙහෙයවන පොලිස් නිලධාරීන්ට කතා කරලා මං තොරතුරු අහනවා. ලසන්ත වෙනුවෙන් ඒ වගේම දරුවන් වෙනුවෙන් ලසන්තට යුක්තිය ඉෂ්ට කරගන්න ඕන. ළමයි වෙනුවෙන් මගේ යුතුකම ඉෂ්ට කරන්න ඕන. තාත්ත මැරෙනවිට පොඩි පුතාට අවුරුදු දහයයි. දැන් දහ අටයි. දැන් තමයි එයාට තේරෙන්නේ තාත්තාට සිදුවූ අපරාධය ගැන. දැන් තමයි එයා උසස් පෙළ කරන්නේ. මෙච්චර කල් මොනවද ඉස්සරහට ඉගෙන ගන්නේ කියලා තීරණය නොකළ එයා දැන් තීරණය කරලා තියෙනවා ජනමාධ්‍ය තමයි කරන්නේ කියලා. දැන් එයාට තේරෙනවා තාත්තා මාධ්‍ය වෙනුවෙන් කළ කැපකිරීම. තාත්තා මැරෙන කොට එයාට ඒ ගැන දැනුමක් නැහැ. පසුගිය කාලයේ තාත්තා ගැන කියවලා දැන් දන්නවා. එයා ඒ කාලේ දැනගෙන හිටියේ තාත්තා කිතිකවනවා, හුරතල් කරපුවා විතරයි. ලසන්ත පුදුම විදියට පොඩි පුතාට ආදරය කළා. දැන් පොඩි පුතා කියනවා තාත්තා කරපු රැකියාවම මං කරනවා කියලා. ළඟදී ලසන්ත ඝාතනය කළේ තමන් කියලා කෙනකු සියදිවි නසාගෙන තිබුණා. නමුත් ඔහුගේ දුරකතන ඇමැතුම් පරීක්‍ෂා කිරීම තුළින් තහවුරු වී තිබෙනවා ඒ දිනවල ඔහු කොළඹ ඉඳලත් නැහැ කියලා. ඒ සිදුවීම වූ ගමන්මත් අපි දැනගත්තා ඒක ඇස්බැන්දුමක් කියලා. මේවා පසුබිමේ ඉන්න නියම අපරාධකාරයෝ හිතනවා ඇත්තේ ලංකාවේ ඉන්නේ පුදුම මෝඩයෝ වගයක් කියලා වෙන්න ඇති. අමුතු දේවල් කරලා පරීක්‍ෂණ නොමඟ අරින්න හදනවා කියන සැකය අපට ඇති වෙනවා. කොච්චර පාපයක්ද දරුවෝ ඉන්න තාත්තා කෙනකුට ඔවැනි දෙයක් කරන එක. මේ පව් කවදා කොහොම ගෙවයිද කියලා මං දන්නේ නැහැ. ඕවට වගකියන අයනම් ඔය දේවල් කරන්නේ තම තමන් ආරක්‍ෂා වෙන්න වටේ ඉන්න ඕන කෙනකුට හානියක් කරන්න ඒ අයට පුළුවන් බව පේනවා. ළඟදී ලසන්ත ඝාතනය කළේ තමන් කියලා කෙනකු සියදිවි නසාගෙන තිබුණා. නමුත් ඔහුගේ දුරකතන ඇමැතුම් පරීක්‍ෂා කිරීම තුළින් තහවුරු වී තිබෙනවා ඒ දිනවල ඔහු කොළඹ ඉඳලත් නැහැ කියලා. ඒ සිදුවීම වූ ගමන්මත් අපි දැනගත්තා ඒක ඇස්බැන්දුමක් කියලා. මේවා පසුබිමේ ඉන්න නියම අපරාධකාරයෝ හිතනවා ඇත්තේ ලංකාවේ ඉන්නේ පුදුම මෝඩයෝ වගයක් කියලා වෙන්න ඇති. අමුතු දේවල් කරලා පරීක්‍ෂණ නොමඟ අරින්න හදනවා කියන සැකය අපට ඇති වෙනවා. කොච්චර පාපයක්ද දරුවෝ ඉන්න තාත්තා කෙනකුට ඔවැනි දෙයක් කරන එක. මේ පව් කවදා කොහොම ගෙවයිද කියලා මං දන්නේ නැහැ. ඕවට වගකියන අයනම් ඔය දේවල් කරන්නේ තම තමන් ආරක්‍ෂා වෙන්න වටේ ඉන්න ඕන කෙනකුට හානියක් කරන්න ඒ අයට පුළුවන් බව පේනවා. සන්ඩේලීඩර් එක පටන් ගන්නකොට ලසන්තත් එක්ක මාත් එකතුවෙලයි ඒක පටන් ගත්තේ. සන්ඩේලීඩර් එක පටන් ගන්නකොට ලසන්තත් එක්ක මාත් එකතුවෙලයි ඒක පටන් ගත්තේ. මාත් මාධ්‍යවේදිනියක් විදියට ලංකාවේදී වැඩ කළා. 1979දී දවස කාර්යාලයට බැඳුණා. ලසන්ත 1980දී දවසට බැඳුණා. මං තමයි ලසන්තට වැඩ කියලා දුන්නේ. අපි දෙන්නම උප කර්තෘවරුන් විදිහටයි වැඩ කළේ. මං ටොකු ඇන ඇන තමයි ලසන්තට කියලා දුන්නේ. ඒ අතර තමයි අපි පෙම්වතුන් වුණේ. ඊට පස්සෙ අපි දෙන්නම නීති විද්‍යාලයට ඇතුළු වුණා. ලසන්තට තමයි ඕනේ වුණේ නීතිය හදාරන්න. ලසන්ත මාවත් ඇදගෙන ගියා. අපි දෙන්නම ප්‍රවේශ විභාගයට ලියලා සමත් වෙලා නීති විදුහලට ඇතුළු වුණත් මං මඟදී නතර වුණා. ලසන්න දිගටම ගිහින් නීතිඥවරයකු ලෙස දිවුරුම් දුන්නා. 1987දී අපි බැන්දා. ඒ වෙනකොට එයා දි අයිලන්ඩ් පුවත්පතට වැඩ කළා. 1989දී ශ්‍රී .ල.නි.ප.යෙන් උතුරු කොළඹ ආසනයට මැතිවරණයට තරග කළත් පැරදුණා. ඒක ඒකාලේ එ.ජා.ප.යට දැඩිව බර ආසනයක්. ඊට පසු බණ්ඩාරනායක මැතිනියගේ පුද්ගලික ලේකම් වීමට ආරාධනයක් ලැබුණා. ඒ දවස්වල ලසන්ත අධිනීතිඥ රංජිත් අබේසූරිය ළඟ නීතිඥයකු ලෙස සේවය කළා. ඒ වගේම ලේකම් හැටියට වැඩත් කළා. පත්තරේ වැඩත් කළා. ඒ වෙනකොට මං සන්ඩේ ටයිම්ස් පත්තරේ වැඩ කරනවා. ලසන්ත එහි  ‘සුරනිමල‘ තීරු ලිපිය ලිව්වා. සන්ඩේ ටයිම්ස් පුවත්පතට සුරනිමල කියන නමත් දුන්නේ මං තමයි. කඩුවට වඩා පෑන බලවත් කියනවානේ. ඉතිං දුටුගැමුණු රජතුමාගේ යෝධයකු වූ සුරනිමල කඩුවෙන් සටන් කළ නිසා මේ සුරනිමල පෑනෙන් ඊට වඩා සටනක් කරාවි කියලා හිතලයි මං ඒ නම යෝජනා කළේ. සුරනිමල තීරු ලිපිය ලිව්වා. සන්ඩේ ටයිම්ස් පුවත්පතට සුරනිමල කියන නමත් දුන්නේ මං තමයි. කඩුවට වඩා පෑන බලවත් කියනවානේ. ඉතිං දුටුගැමුණු රජතුමාගේ යෝධයකු වූ සුරනිමල කඩුවෙන් සටන් කළ නිසා මේ සුරනිමල පෑනෙන් ඊට වඩා සටනක් කරාවි කියලා හිතලයි මං ඒ නම යෝජනා කළේ. මාත් මාධ්‍යවේදිනියක් විදියට ලංකාවේදී වැඩ කළා. 1979දී දවස කාර්යාලයට බැඳුණා. ලසන්ත 1980දී දවසට බැඳුණා. මං තමයි ලසන්තට වැඩ කියලා දුන්නේ. අපි දෙන්නම උප කර්තෘවරුන් විදිහටයි වැඩ කළේ. මං ටොකු ඇන ඇන තමයි ලසන්තට කියලා දුන්නේ. ඒ අතර තමයි අපි පෙම්වතුන් වුණේ. ඊට පස්සෙ අපි දෙන්නම නීති විද්‍යාලයට ඇතුළු වුණා. ලසන්තට තමයි ඕනේ වුණේ නීතිය හදාරන්න. ලසන්ත මාවත් ඇදගෙන ගියා. අපි දෙන්නම ප්‍රවේශ විභාගයට ලියලා සමත් වෙලා නීති විදුහලට ඇතුළු වුණත් මං මඟදී නතර වුණා. ලසන්න දිගටම ගිහින් නීතිඥවරයකු ලෙස දිවුරුම් දුන්නා. 1987දී අපි බැන්දා. ඒ වෙනකොට එයා දි අයිලන්ඩ් පුවත්පතට වැඩ කළා. 1989දී ශ්‍රී .ල.නි.ප.යෙන් උතුරු කොළඹ ආසනයට මැතිවරණයට තරග කළත් පැරදුණා. ඒක ඒකාලේ එ.ජා.ප.යට දැඩිව බර ආසනයක්. ඊට පසු බණ්ඩාරනායක මැතිනියගේ පුද්ගලික ලේකම් වීමට ආරාධනයක් ලැබුණා. ඒ දවස්වල ලසන්ත අධිනීතිඥ රංජිත් අබේසූරිය ළඟ නීතිඥයකු ලෙස සේවය කළා. ඒ වගේම ලේකම් හැටියට වැඩත් කළා. පත්තරේ වැඩත් කළා. ඒ වෙනකොට මං සන්ඩේ ටයිම්ස් පත්තරේ වැඩ කරනවා. ලසන්ත එහි ‘සුරනිමල‘ තීරු ලිපිය ලිව්වා. සන්ඩේ ටයිම්ස් පුවත්පතට සුරනිමල කියන නමත් දුන්නේ මං තමයි. කඩුවට වඩා පෑන බලවත් කියනවානේ. ඉතිං දුටුගැමුණු රජතුමාගේ යෝධයකු වූ සුරනිමල කඩුවෙන් සටන් කළ නිසා මේ සුරනිමල පෑනෙන් ඊට වඩා සටනක් කරාවි කියලා හිතලයි මං ඒ නම යෝජනා කළේ. ඒ තීරු ලිපිය ලියද්දී රන්ජන් විජේරත්නලාගෙන් එහෙම මරණ තර්ජනත් ඇති වුණා. ජේ.වී.පී. කලබල තිබුණ කාලයේ අපි ටික කලකට ඕස්ට්‍රේලියාවට ආවා. එතකොට ලොකු දරුවා විතරයි හිටියේ. ආපසු ලංකාවට ගිහින් ලසන්තගෙ අයියා ලාල් එක්ක සන්ඩේ ලීඩර් පටන් ගත්තා. ඔහු එහි ප්‍රධාන කර්තෘ වුණා. මං තනතුරු භාර ගන්න කැමැති වුණේ නැහැ. මං විශේෂාංග උපදේශකවරියක් විදියට හිටියා. ඒත් හැමදේම කළා. ලිව්වා , සංස්කරණය කළා පාර්ලිමේන්තුව කළා. අපි දෙන්නා ජීවිතය හොඳින් ගෙව්වා. සන්ඩේ ලීඩර් එකේ අපට ඉතාම හොඳ කාර්ය මණ්ඩලයක් හිටියා. තරුණ කට්ටිය. සංස්කරණය කළා පාර්ලිමේන්තුව කළා. අපි දෙන්නා ජීවිතය හොඳින් ගෙව්වා. සන්ඩේ ලීඩර් එකේ අපට ඉතාම හොඳ කාර්ය මණ්ඩලයක් හිටියා. තරුණ කට්ටිය. ඒ තීරු ලිපිය ලියද්දී රන්ජන් විජේරත්නලාගෙන් එහෙම මරණ තර්ජනත් ඇති වුණා. ජේ.වී.පී. කලබල තිබුණ කාලයේ අපි ටික කලකට ඕස්ට්‍රේලියාවට ආවා. එතකොට ලොකු දරුවා විතරයි හිටියේ. ආපසු ලංකාවට ගිහින් ලසන්තගෙ අයියා ලාල් එක්ක සන්ඩේ ලීඩර් පටන් ගත්තා. ඔහු එහි ප්‍රධාන කර්තෘ වුණා. මං තනතුරු භාර ගන්න කැමැති වුණේ නැහැ. මං විශේෂාංග උපදේශකවරියක් විදියට හිටියා. ඒත් හැමදේම කළා. ලිව්වා, සංස්කරණය කළා පාර්ලිමේන්තුව කළා. අපි දෙන්නා ජීවිතය හොඳින් ගෙව්වා. සන්ඩේ ලීඩර් එකේ අපට ඉතාම හොඳ කාර්ය මණ්ඩලයක් හිටියා. තරුණ කට්ටිය. අපි කොච්චර දුර හිටියත් ලසන්ත වෙනුවෙන් යුක්තිය ඉෂ්ට වෙනකම් බලා ඉන්නවා. පළි ගැනීමේ චේතනාවකින් නෙවෙයි කරන්නේ. වරද කළවුන්ට දඬුවම් ලැබිය යුතුයි. ලසන්ත වෙනුවෙන් යුතුකම ඉටු විය යුතුයි. මාධ්‍යවේදීන් ඝාතනය කරලා හිරිහැර කරලා , මාධ්‍යවේදීන් විතරක් නොවෙයි වෙනත් මිනිසුන් මරලා කොයිතරම් උසස් තැනක හිටියත් ගැලවීමක් නැති බව ඒ වගේ අපරාධ කරන අය දැනගත යුතුයි. මාධ්‍යවේදීන් විතරක් නොවෙයි වෙනත් මිනිසුන් මරලා කොයිතරම් උසස් තැනක හිටියත් ගැලවීමක් නැති බව ඒ වගේ අපරාධ කරන අය දැනගත යුතුයි. අපි කොච්චර දුර හිටියත් ලසන්ත වෙනුවෙන් යුක්තිය ඉෂ්ට වෙනකම් බලා ඉන්නවා. පළි ගැනීමේ චේතනාවකින් නෙවෙයි කරන්නේ. වරද කළවුන්ට දඬුවම් ලැබිය යුතුයි. ලසන්ත වෙනුවෙන් යුතුකම ඉටු විය යුතුයි. මාධ්‍යවේදීන් ඝාතනය කරලා හිරිහැර කරලා, මාධ්‍යවේදීන් විතරක් නොවෙයි වෙනත් මිනිසුන් මරලා කොයිතරම් උසස් තැනක හිටියත් ගැලවීමක් නැති බව ඒ වගේ අපරාධ කරන අය දැනගත යුතුයි. මෛත්‍රිපාල සිරිසේන ජනාධිපතිතුමා පත්වීම ගැන අපි හරියට සතුටු වුණා. අනිත් දේශපාලනඥයන් හා සංසන්දනය කළ විට ලොකු වෙනසක් පෙනුණා. ඔහු තමාට තිබූ විධායක බලතල අතහැරියා. එහෙම බැලුවාම කවදාවත් අපේ රටට මේ වගේ ජනාධිපතිවරයෙක් ඉඳලා නැහැ. ළඟදී ජනාධිපතිවරයා රණවිරුවන් අත්අඩංගුවට ගැනීම ගැන අප්‍රසාදය පළ කරලා තිබුණා. ඒ වගේ කතාවක් ජනාධිපතිවරයා කිරීම ගැන මට පුදුමත් ඇති වුණා. රට බේරා ගැනීමට කරපු දායකත්වය නිසා අපිට යුද හමුදාව ගැන ලොකු ගෞරවයක් තියෙනවා. ඒ වුණත් නීතියට පිටින් ගිහිල්ලා අපරාධ වැරැදි කළා නම් හමුදා නිලධාරියකු වුවත් නීතිය ඉදිරියේ දඬුවම් ලැබිය යුතුයි. ජනාධිපති වුණත් හමුදා නිලධාරීන්ට දඬුවම් ලබාදීම ගැන අප්‍රසාදයක් හැඟ වෙන කතාවක් කළා නම් ඒක වැරැදියි කියන එකත් මං කියන්න ඕන.” මෛත්‍රිපාල සිරිසේන ජනාධිපතිතුමා පත්වීම ගැන අපි හරියට සතුටු වුණා. අනිත් දේශපාලනඥයන් හා සංසන්දනය කළ විට ලොකු වෙනසක් පෙනුණා. ඔහු තමාට තිබූ විධායක බලතල අතහැරියා. එහෙම බැලුවාම කවදාවත් අපේ රටට මේ වගේ ජනාධිපතිවරයෙක් ඉඳලා නැහැ. ළඟදී ජනාධිපතිවරයා රණවිරුවන් අත්අඩංගුවට ගැනීම ගැන අප්‍රසාදය පළ කරලා තිබුණා. ඒ වගේ කතාවක් ජනාධිපතිවරයා කිරීම ගැන මට පුදුමත් ඇති වුණා. රට බේරා ගැනීමට කරපු දායකත්වය නිසා අපිට යුද හමුදාව ගැන ලොකු ගෞරවයක් තියෙනවා. ඒ වුණත් නීතියට පිටින් ගිහිල්ලා අපරාධ වැරැදි කළා නම් හමුදා නිලධාරියකු වුවත් නීතිය ඉදිරියේ දඬුවම් ලැබිය යුතුයි. ජනාධිපති වුණත් හමුදා නිලධාරීන්ට දඬුවම් ලබාදීම ගැන අප්‍රසාදයක් හැඟ වෙන කතාවක් කළා නම් ඒක වැරැදියි කියන එකත් මං කියන්න ඕන.”", "URL": "https://lankatruth.com/si/?p=24998", "Category": "පුවත්", "Parent URL": null}