{"Source": "Lankatruth", "Timestamp": "November 6, 2016", "Headline": "ඇමති රාජිතගේ අත යට ගැහිලි ජීවිතාරක්ෂක කබායෙන් වැසූ හැටි", "News Content": "තමාට එරෙහිව එල්ලවන මූල්‍ය අපරාධ පිළිබඳ චෝදනාවලින් ගැලවීමට අවශ්‍ය බොහෝ යහපාලන ආණ්ඩුවේ ඇමතිවරු විවිධ කුමන්ත‍්‍රණ සිදු කරති. මේ වනවිට ඒ අතර ප‍්‍රධානියා වන්නේ රාජිත සේනාරත්නයි. තමාට එරෙහිව එල්ලවන මූල්‍ය අපරාධ පිළිබඳ චෝදනාවලින් ගැලවීමට අවශ්‍ය බොහෝ යහපාලන ආණ්ඩුවේ ඇමතිවරු විවිධ කුමන්ත‍්‍රණ සිදු කරති. මේ වනවිට ඒ අතර ප‍්‍රධානියා වන්නේ රාජිත සේනාරත්නයි. රාජිත සේනාරත්නලාට විමර්ශන ආයතන විසින් සිදු කරන විමර්ශන මෙන්ම අධිකරණයේ ස්වාධීනත්වය පවතින්නේනම් එයද බරපතල හිසරදයක් වේ. ඒ නිසා ශිරාණි බණ්ඩාරනායක අගවිනිසුරුවරිය ඉවත් කිරීමට නඩු ඇසූ රාජිත යලිත් අධිකරණයට බලපෑම් කිරීම සඳහා කුමන්ත‍්‍රණයක නිරතව සිටී. ඒ අනුව අධිකරණ සේවා කොමිසමට තමන්ගේ සහචරයන් රිංගවා ගැනීමට බලවත් උත්සාහයක යෙදෙමින් සිටින බව මේ වනවිට අනාවරණය වී තිබේ. රාජිත සේනාරත්නලාට විමර්ශන ආයතන විසින් සිදු කරන විමර්ශන මෙන්ම අධිකරණයේ ස්වාධීනත්වය පවතින්නේනම් එයද බරපතල හිසරදයක් වේ. ඒ නිසා ශිරාණි බණ්ඩාරනායක අගවිනිසුරුවරිය ඉවත් කිරීමට නඩු ඇසූ රාජිත යලිත් අධිකරණයට බලපෑම් කිරීම සඳහා කුමන්ත‍්‍රණයක නිරතව සිටී. ඒ අනුව අධිකරණ සේවා කොමිසමට තමන්ගේ සහචරයන් රිංගවා ගැනීමට බලවත් උත්සාහයක යෙදෙමින් සිටින බව මේ වනවිට අනාවරණය වී තිබේ. එවැනි තත්ත්වයක් තුළ වුවද බැඳුම්කර ගනුදෙනුව පිළිබඳව කෝප් කමිටුව එක් විමර්ශනයක් සිදු කර තිබේ. විගණකාධිපති දෙපාර්තමේන්තුව පරීක්ෂණයක් සිදු කර වාර්තාවක් ලබා දී ඇත. එම වාර්තාව මගින් වංචාව හෙළිදරව් වීම නිසා ආණ්ඩුවේ ඇතැම් පිරිස් එම වාර්තාව පිළිබඳ උරණ වී ඇත. එවැනි තත්ත්වයක් තුළ වුවද බැඳුම්කර ගනුදෙනුව පිළිබඳව කෝප් කමිටුව එක් විමර්ශනයක් සිදු කර තිබේ. විගණකාධිපති දෙපාර්තමේන්තුව පරීක්ෂණයක් සිදු කර වාර්තාවක් ලබා දී ඇත. එම වාර්තාව මගින් වංචාව හෙළිදරව් වීම නිසා ආණ්ඩුවේ ඇතැම් පිරිස් එම වාර්තාව පිළිබඳ උරණ වී ඇත. ඇවන්ගාඩ් ආයතනය දැන් නාවික හමුදාවට පවරාගෙන ඇත. අල්ලස් පනත යටතේ විමර්ශන අවසන් කොට නඩු පවරා ඇත. ගිනිඅවි , පුපුරන ද්‍රව්‍ය ආඥා පනත හා අපරාධ චෝදනා යටතේ නඩු පැවරිය නොහැකි වී ඇත්තේ නීතිපති ලබා දුන් නිර්දේශයක් හේතුවෙනි. කොටින්ම පැවසුවහොත් මෑත ඉතිහාසයේ වංචා චෝදනාවක් නිසා ඇමතිවරයෙකු තනතුරින් ඉල්ලා අස්වී ඇත්තේද මෙම ඇවන්ගාඩ් විමර්ශන හේතුවෙනි. තිලක් මාරපන ඇමතිවරයාට ඉල්ලා අස්වීමට අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව මගින් සිදුකළ මෙම විමර්ශනය හේතුවිය. අධිකරණ ඇමතිවරයාට විලිලැජ්ජාව නැති නිසා තවමත් තනතුරේ රැඳී සිටී. පුපුරන ද්‍රව්‍ය ආඥා පනත හා අපරාධ චෝදනා යටතේ නඩු පැවරිය නොහැකි වී ඇත්තේ නීතිපති ලබා දුන් නිර්දේශයක් හේතුවෙනි. කොටින්ම පැවසුවහොත් මෑත ඉතිහාසයේ වංචා චෝදනාවක් නිසා ඇමතිවරයෙකු තනතුරින් ඉල්ලා අස්වී ඇත්තේද මෙම ඇවන්ගාඩ් විමර්ශන හේතුවෙනි. තිලක් මාරපන ඇමතිවරයාට ඉල්ලා අස්වීමට අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව මගින් සිදුකළ මෙම විමර්ශනය හේතුවිය. අධිකරණ ඇමතිවරයාට විලිලැජ්ජාව නැති නිසා තවමත් තනතුරේ රැඳී සිටී. ඇවන්ගාඩ් ආයතනය දැන් නාවික හමුදාවට පවරාගෙන ඇත. අල්ලස් පනත යටතේ විමර්ශන අවසන් කොට නඩු පවරා ඇත. ගිනිඅවි, පුපුරන ද්‍රව්‍ය ආඥා පනත හා අපරාධ චෝදනා යටතේ නඩු පැවරිය නොහැකි වී ඇත්තේ නීතිපති ලබා දුන් නිර්දේශයක් හේතුවෙනි. කොටින්ම පැවසුවහොත් මෑත ඉතිහාසයේ වංචා චෝදනාවක් නිසා ඇමතිවරයෙකු තනතුරින් ඉල්ලා අස්වී ඇත්තේද මෙම ඇවන්ගාඩ් විමර්ශන හේතුවෙනි. තිලක් මාරපන ඇමතිවරයාට ඉල්ලා අස්වීමට අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව මගින් සිදුකළ මෙම විමර්ශනය හේතුවිය. අධිකරණ ඇමතිවරයාට විලිලැජ්ජාව නැති නිසා තවමත් තනතුරේ රැඳී සිටී. මේ සියල්ල සිදු වූයේ ආණ්ඩුවේ උවමනාවට හෝ ජනාධිපතිවරයාගේ මැදිහත්වීමෙන් නොවන බව කිව යුතුය. බලය ලබා ගැනීමට විකුණා ගැනීමට තිබූ එකම දෙය වූයේ අතොරක් නැතිව පසුගිය ආණ්ඩුවේ මැති ඇමතිවරුන් විසින් සිදු කරමින් තිබුණු වංචාවට එරෙහි වීමයි. ඒ නිසා යහපාලනයක් ගැන කියමින් එළියට බට කස කාරයන් අතරද රාජිත සේනාරත්න පෙරමුණේම සිටියේය. එහෙත් බලය ලබාගත් පළමු පැයේදීම අංශක එකසිය අසූවකින් ආපසු හැරී පැවති ආණ්ඩුව සිදු කළ සියල්ල ඒ අයුරින්ම සිදු කළ නොහැකි නිසා ස්වාධීන කොමිෂන් සභා පිහිටුවීම ඇතුළු ජනතාවගේ පැත්තෙන් තිබූ ඉල්ලීම්ද යම් ප‍්‍රමාණයකට ඉටු කිරීමට වර්තමාන ආණ්ඩුවට සිදු විය. මේ සියල්ල සිදු වූයේ ආණ්ඩුවේ උවමනාවට හෝ ජනාධිපතිවරයාගේ මැදිහත්වීමෙන් නොවන බව කිව යුතුය. බලය ලබා ගැනීමට විකුණා ගැනීමට තිබූ එකම දෙය වූයේ අතොරක් නැතිව පසුගිය ආණ්ඩුවේ මැති ඇමතිවරුන් විසින් සිදු කරමින් තිබුණු වංචාවට එරෙහි වීමයි. ඒ නිසා යහපාලනයක් ගැන කියමින් එළියට බට කස කාරයන් අතරද රාජිත සේනාරත්න පෙරමුණේම සිටියේය. එහෙත් බලය ලබාගත් පළමු පැයේදීම අංශක එකසිය අසූවකින් ආපසු හැරී පැවති ආණ්ඩුව සිදු කළ සියල්ල ඒ අයුරින්ම සිදු කළ නොහැකි නිසා ස්වාධීන කොමිෂන් සභා පිහිටුවීම ඇතුළු ජනතාවගේ පැත්තෙන් තිබූ ඉල්ලීම්ද යම් ප‍්‍රමාණයකට ඉටු කිරීමට වර්තමාන ආණ්ඩුවට සිදු විය. එහෙත් ඒවා හැම එකක්ම තමන්ට අවශ්‍ය පරිදි හීලෑ කර ගැනීමට ආණ්ඩුව මෙහෙයවන මූලිකයන්ට නොහැකි වීමත් , පැවති ආණ්ඩුවේ ඇමතිකම් දැරූ, දැනට විපක්ෂයේ සිටින මන්ත‍්‍රීවරුන්ට එරෙහි විමර්ශන කටයුතු අවසන් වී එම ආණ්ඩුවේම ඇමතිකම් දරා වර්තමාන ආණ්ඩුවට හේත්තු වී සිටින්නන් වෙත එම විමර්ශනයන් එල්ලව වන්නට වීමත් විසින් දැන් ඔවුන්ට අත් වී තිබෙන්නේ ගලේ පැහැරූ බළලාට සිදු වූ ඉරණමය. පැවති ආණ්ඩුවේ ඇමතිකම් දැරූ දැනට විපක්ෂයේ සිටින මන්ත‍්‍රීවරුන්ට එරෙහි විමර්ශන කටයුතු අවසන් වී එම ආණ්ඩුවේම ඇමතිකම් දරා වර්තමාන ආණ්ඩුවට හේත්තු වී සිටින්නන් වෙත එම විමර්ශනයන් එල්ලව වන්නට වීමත් විසින් දැන් ඔවුන්ට අත් වී තිබෙන්නේ ගලේ පැහැරූ බළලාට සිදු වූ ඉරණමය. එහෙත් ඒවා හැම එකක්ම තමන්ට අවශ්‍ය පරිදි හීලෑ කර ගැනීමට ආණ්ඩුව මෙහෙයවන මූලිකයන්ට නොහැකි වීමත්, පැවති ආණ්ඩුවේ ඇමතිකම් දැරූ, දැනට විපක්ෂයේ සිටින මන්ත‍්‍රීවරුන්ට එරෙහි විමර්ශන කටයුතු අවසන් වී එම ආණ්ඩුවේම ඇමතිකම් දරා වර්තමාන ආණ්ඩුවට හේත්තු වී සිටින්නන් වෙත එම විමර්ශනයන් එල්ලව වන්නට වීමත් විසින් දැන් ඔවුන්ට අත් වී තිබෙන්නේ ගලේ පැහැරූ බළලාට සිදු වූ ඉරණමය. එහෙත් සටන අතහැර නැත. බැඳුම්කර වංචාවේ හොරුන් රැකීමට එක්සත් ජාතික පක්ෂයේ පිරිස් රෙදි නැතිව කඩේ යනු පසුගිය දිනවල දැකිය හැකි විය. රාජිත සේනාරත්නද තමන්ගේ වංචාවන් වසා ගැනීමට නිරුවත් ජවනිකා රඟ දක්වමින් සිටියි. එහෙත් සටන අතහැර නැත. බැඳුම්කර වංචාවේ හොරුන් රැකීමට එක්සත් ජාතික පක්ෂයේ පිරිස් රෙදි නැතිව කඩේ යනු පසුගිය දිනවල දැකිය හැකි විය. රාජිත සේනාරත්නද තමන්ගේ වංචාවන් වසා ගැනීමට නිරුවත් ජවනිකා රඟ දක්වමින් සිටියි. රාජිත සේනාරත්න ධීවර ඇමතිවරයාව සිටි කාලයේ සිදු කළ වංචා දැන් එකින් එක කරළියට එමින් තිබෙන අතර ධීවරයන් සඳහා ජීවිතාරක්ෂක කබා ගෙන ඒමේදී සිදු කර ඇති රුපියල් කෝටි  10ක වංචාවද ඉන් එකකි. කිසිවෙකුට සැකයක් ඇති නොවන පරිද්දෙන් ඇමතිවරයා මේ වංචාව සිදු කර ඇත්තේ ඉතා සූක්ෂමවය. මේ වංචාකාරී ගනුදෙනුව පියවරෙන් පියවර දිගහැරෙන්නේ මෙසේය. ක වංචාවද ඉන් එකකි. කිසිවෙකුට සැකයක් ඇති නොවන පරිද්දෙන් ඇමතිවරයා මේ වංචාව සිදු කර ඇත්තේ ඉතා සූක්ෂමවය. මේ වංචාකාරී ගනුදෙනුව පියවරෙන් පියවර දිගහැරෙන්නේ මෙසේය. රාජිත සේනාරත්න ධීවර ඇමතිවරයාව සිටි කාලයේ සිදු කළ වංචා දැන් එකින් එක කරළියට එමින් තිබෙන අතර ධීවරයන් සඳහා ජීවිතාරක්ෂක කබා ගෙන ඒමේදී සිදු කර ඇති රුපියල් කෝටි 10ක වංචාවද ඉන් එකකි. කිසිවෙකුට සැකයක් ඇති නොවන පරිද්දෙන් ඇමතිවරයා මේ වංචාව සිදු කර ඇත්තේ ඉතා සූක්ෂමවය. මේ වංචාකාරී ගනුදෙනුව පියවරෙන් පියවර දිගහැරෙන්නේ මෙසේය. රාජිත සේනාරත්න ධීවර ඇමැතිවරයා වශයෙන් කටයුතු කරන කාලයේ ධීවරයන්ට මුහුදු ගමන්වලදි අවශ්‍ය වන ජීවිතාරක්ෂක කබා සඳහා ටෙන්ඩර් කැඳවා ඇති අතර ඒ සඳහා ආයතන  4ක් ඉදිරිපත් වී ඇති බවත් අවසානයේ ටෙන්ඩරයේ හිමිකම ලැබී ඇත්තේ කහතුඩුව ප‍්‍රදේශයේ “කැන්ගරු” ආයතනයටය. ඒ අනුව රාජිත සේනාරත්න විසින් එම ආයතනයට පළමු වාරයේ දි ජීවිතාරක්ෂක කබා විසිනවදහස් නවසිය විසි පහක (29,925) ඇනවුමක් භාර දී ඇති අතර, පසුව අමාත්‍යවරයා උදිත අනුරාධ ලවා රුපියල් 2,696කට මෙම කබා ලබා දෙන ලෙස ඉල්ලීමක් කර ඇති බවත්, එම ඉල්ලීම කැන්ගරු ආයතනය ප‍්‍රතික්ෂේප කොට ඇත. අවස්ථා කිහිපයකදීම රාජිත සේනාරත්න මහතා අදාළ ආයතනයෙන් මේ ඉල්ලීම කර ඇතත් ඒ සියළු අවස්ථාවලදී කැන්ගරු ආයතනය ප‍්‍රතික්ෂේප කොට තිබේ. මේ පළමු ඇනවුම සඳහා පමණක් වෙන් කර ඇති මුදල රුපියල් අටකෝටි හයලක්ෂ හැත්තෑ හත්දහස් අටසියයකි (රු. 80,677,800). ක් ඉදිරිපත් වී ඇති බවත් අවසානයේ ටෙන්ඩරයේ හිමිකම ලැබී ඇත්තේ කහතුඩුව ප‍්‍රදේශයේ “කැන්ගරු” ආයතනයටය. ඒ අනුව රාජිත සේනාරත්න විසින් එම ආයතනයට පළමු වාරයේ දි ජීවිතාරක්ෂක කබා විසිනවදහස් නවසිය විසි පහක ( ඇනවුමක් භාර දී ඇති අතර පසුව අමාත්‍යවරයා උදිත අනුරාධ ලවා රුපියල්  කට මෙම කබා ලබා දෙන ලෙස ඉල්ලීමක් කර ඇති බවත් එම ඉල්ලීම කැන්ගරු ආයතනය ප‍්‍රතික්ෂේප කොට ඇත. අවස්ථා කිහිපයකදීම රාජිත සේනාරත්න මහතා අදාළ ආයතනයෙන් මේ ඉල්ලීම කර ඇතත් ඒ සියළු අවස්ථාවලදී කැන්ගරු ආයතනය ප‍්‍රතික්ෂේප කොට තිබේ. මේ පළමු ඇනවුම සඳහා පමණක් වෙන් කර ඇති මුදල රුපියල් අටකෝටි හයලක්ෂ හැත්තෑ හත්දහස් අටසියයකි (රු.  රාජිත සේනාරත්න ධීවර ඇමැතිවරයා වශයෙන් කටයුතු කරන කාලයේ ධීවරයන්ට මුහුදු ගමන්වලදි අවශ්‍ය වන ජීවිතාරක්ෂක කබා සඳහා ටෙන්ඩර් කැඳවා ඇති අතර ඒ සඳහා ආයතන 4ක් ඉදිරිපත් වී ඇති බවත් අවසානයේ ටෙන්ඩරයේ හිමිකම ලැබී ඇත්තේ කහතුඩුව ප‍්‍රදේශයේ “කැන්ගරු” ආයතනයටය. ඒ අනුව රාජිත සේනාරත්න විසින් එම ආයතනයට පළමු වාරයේ දි ජීවිතාරක්ෂක කබා විසිනවදහස් නවසිය විසි පහක (29,925) ඇනවුමක් භාර දී ඇති අතර, පසුව අමාත්‍යවරයා උදිත අනුරාධ ලවා රුපියල් 2,696කට මෙම කබා ලබා දෙන ලෙස ඉල්ලීමක් කර ඇති බවත්, එම ඉල්ලීම කැන්ගරු ආයතනය ප‍්‍රතික්ෂේප කොට ඇත. අවස්ථා කිහිපයකදීම රාජිත සේනාරත්න මහතා අදාළ ආයතනයෙන් මේ ඉල්ලීම කර ඇතත් ඒ සියළු අවස්ථාවලදී කැන්ගරු ආයතනය ප‍්‍රතික්ෂේප කොට තිබේ. මේ පළමු ඇනවුම සඳහා පමණක් වෙන් කර ඇති මුදල රුපියල් අටකෝටි හයලක්ෂ හැත්තෑ හත්දහස් අටසියයකි (රු. 80,677,800). ධීවර අමාත්‍යාංශය විසින් සිදු කරන මේ අති විශාල මුදල් ගනුදෙනුවේදී අත යට ගාණක් වංචා කිරීමේ රාජිතගේ උවමනාව එතනින් නතර වන්නේ නැත. තම නියෝජිතයන් පිරිසක් චීනය බලා පිටත් කර හරින්නේ තම උවමනාව කෙසේ හෝ ඉටු කර ගැනීමේ එකම උවමනාවෙනි. එහි ප‍්‍රතිඵලයක් ලෙස චීනයේ ජීවිතාරක්ෂක කබා නිෂ්පාදනය කරන ආයතනයක් සමග ඇති කර ගන්නා පෞද්ගලික ගිවිසුමකට අනුව තත්ත්වයෙන් ඉතා බාල වර්ගයේ ජීවිතාරක්ෂක කබා මෙරටට ගෙන්වීමට ඇමතිවරයා කටයුතු කරයි. ධීවර අමාත්‍යාංශය විසින් සිදු කරන මේ අති විශාල මුදල් ගනුදෙනුවේදී අත යට ගාණක් වංචා කිරීමේ රාජිතගේ උවමනාව එතනින් නතර වන්නේ නැත. තම නියෝජිතයන් පිරිසක් චීනය බලා පිටත් කර හරින්නේ තම උවමනාව කෙසේ හෝ ඉටු කර ගැනීමේ එකම උවමනාවෙනි. එහි ප‍්‍රතිඵලයක් ලෙස චීනයේ ජීවිතාරක්ෂක කබා නිෂ්පාදනය කරන ආයතනයක් සමග ඇති කර ගන්නා පෞද්ගලික ගිවිසුමකට අනුව තත්ත්වයෙන් ඉතා බාල වර්ගයේ ජීවිතාරක්ෂක කබා මෙරටට ගෙන්වීමට ඇමතිවරයා කටයුතු කරයි. ඒ අනුව රාජිත ඇමතිවරයා කැන්ගරු ආයතනයේ ලේබලය භාවිත කරමින් චීනයෙන් ජීවිතාරක්ෂක කබා ගෙන්වා ඒ සඳහා අවශ්‍ය පැඩින් ලංකාවේ ප‍්‍රමිතියෙන් බාල වර්ගයක් යොදා නිෂ්පාදනය කොට ඇති අතර , ඒවා ධීවරයන්ට ලබා දී ඇත. සාමාන්‍යයෙන් මෙම කබා පැය 72ක ආරක්ෂාවක් ලබා දෙන අතර, ඇමතිවරයා නිෂ්පාදනය කර වු ප‍්‍රමිතියෙන් බාල කබා මගින් පැය 2කට පමණක් ආරක්ෂාවක් ලැබුණු බවත් එවකට රට පුරා ධීවර ජනතාවගෙන් චෝදනා ලැබී තිබේ. මෙහි දරුණු ඛේදවාචකයක් වශයෙන් කින්නියා ප‍්‍රදේශයේ සමහර ධීවරයන් මියගිය බවද අනාවරණය වී ඇත. ඒවා ධීවරයන්ට ලබා දී ඇත. සාමාන්‍යයෙන් මෙම කබා පැය  ක ආරක්ෂාවක් ලබා දෙන අතර ඇමතිවරයා නිෂ්පාදනය කර වු ප‍්‍රමිතියෙන් බාල කබා මගින් පැය  කට පමණක් ආරක්ෂාවක් ලැබුණු බවත් එවකට රට පුරා ධීවර ජනතාවගෙන් චෝදනා ලැබී තිබේ. මෙහි දරුණු ඛේදවාචකයක් වශයෙන් කින්නියා ප‍්‍රදේශයේ සමහර ධීවරයන් මියගිය බවද අනාවරණය වී ඇත. ඒ අනුව රාජිත ඇමතිවරයා කැන්ගරු ආයතනයේ ලේබලය භාවිත කරමින් චීනයෙන් ජීවිතාරක්ෂක කබා ගෙන්වා ඒ සඳහා අවශ්‍ය පැඩින් ලංකාවේ ප‍්‍රමිතියෙන් බාල වර්ගයක් යොදා නිෂ්පාදනය කොට ඇති අතර, ඒවා ධීවරයන්ට ලබා දී ඇත. සාමාන්‍යයෙන් මෙම කබා පැය 72ක ආරක්ෂාවක් ලබා දෙන අතර, ඇමතිවරයා නිෂ්පාදනය කර වු ප‍්‍රමිතියෙන් බාල කබා මගින් පැය 2කට පමණක් ආරක්ෂාවක් ලැබුණු බවත් එවකට රට පුරා ධීවර ජනතාවගෙන් චෝදනා ලැබී තිබේ. මෙහි දරුණු ඛේදවාචකයක් වශයෙන් කින්නියා ප‍්‍රදේශයේ සමහර ධීවරයන් මියගිය බවද අනාවරණය වී ඇත. මේ ජාවාරම එතනින්ද අවසන් වන්නේ නැත. දෙවන වාරයේ දි කබා දහඅටදහස් අටසිය හැටහතරක ( 18,864) නිෂ්පාදනය කර චීනයෙන් ගෙන්වා ඇති අතර රුපියල් 1,000ක තරම් ඉතා අඩු මිලකට කබා ධීවරයන්ට ලබා දී ඇත. මෙම ඇනවුම් දෙක මගින් රාජිත සේනාරත්න ඉතා සුක්ෂම ලෙස රුපියල් කෝටි 10කට අධික වංචාවක් සිදු කර ඇති බව සියලු සාක්ෂි අනුව හෙළිදරව් වෙමින් තිබෙන අතර කැන්ගරු ආයතනය විසින් මේ සම්බන්ධව අල්ලස් හෝ දූෂණ කොමිසම වෙත පැමිණිල්ලක්ද ඉදිරිපත් කර තිබේ. එහිදී අනාවරණය වන තවත් කරුණක් වන්නේ මෙම ගනුදෙනුව සඳහා හිලව් වශයෙන් රාජිත සේනාරත්න ඇමතිවරයා විසින් චීන වෙළෙඳුන්ට මෙරට මුහුදේ හොර රහසේ මාළු ඇල්ලීමට ඉඩ දුන් බවයි. නිෂ්පාදනය කර චීනයෙන් ගෙන්වා ඇති අතර රුපියල්  ක තරම් ඉතා අඩු මිලකට කබා ධීවරයන්ට ලබා දී ඇත. මෙම ඇනවුම් දෙක මගින් රාජිත සේනාරත්න ඉතා සුක්ෂම ලෙස රුපියල් කෝටි  කට අධික වංචාවක් සිදු කර ඇති බව සියලු සාක්ෂි අනුව හෙළිදරව් වෙමින් තිබෙන අතර කැන්ගරු ආයතනය විසින් මේ සම්බන්ධව අල්ලස් හෝ දූෂණ කොමිසම වෙත පැමිණිල්ලක්ද ඉදිරිපත් කර තිබේ. එහිදී අනාවරණය වන තවත් කරුණක් වන්නේ මෙම ගනුදෙනුව සඳහා හිලව් වශයෙන් රාජිත සේනාරත්න ඇමතිවරයා විසින් චීන වෙළෙඳුන්ට මෙරට මුහුදේ හොර රහසේ මාළු ඇල්ලීමට ඉඩ දුන් බවයි. මේ ජාවාරම එතනින්ද අවසන් වන්නේ නැත. දෙවන වාරයේ දි කබා දහඅටදහස් අටසිය හැටහතරක (18,864) නිෂ්පාදනය කර චීනයෙන් ගෙන්වා ඇති අතර රුපියල් 1,000ක තරම් ඉතා අඩු මිලකට කබා ධීවරයන්ට ලබා දී ඇත. මෙම ඇනවුම් දෙක මගින් රාජිත සේනාරත්න ඉතා සුක්ෂම ලෙස රුපියල් කෝටි 10කට අධික වංචාවක් සිදු කර ඇති බව සියලු සාක්ෂි අනුව හෙළිදරව් වෙමින් තිබෙන අතර කැන්ගරු ආයතනය විසින් මේ සම්බන්ධව අල්ලස් හෝ දූෂණ කොමිසම වෙත පැමිණිල්ලක්ද ඉදිරිපත් කර තිබේ. එහිදී අනාවරණය වන තවත් කරුණක් වන්නේ මෙම ගනුදෙනුව සඳහා හිලව් වශයෙන් රාජිත සේනාරත්න ඇමතිවරයා විසින් චීන වෙළෙඳුන්ට මෙරට මුහුදේ හොර රහසේ මාළු ඇල්ලීමට ඉඩ දුන් බවයි. ජීවිතාරක්ෂක කබා ගනුදෙනුව එතනින් අවසන් වුවද වංචාව විමර්ශනය කිරීම එතනින් අවසන් වන්නේ නැත. හිටපු එජාප ඇමතිවරයකු හා කතානායකවරයෙකු වූ ජෝෂප් මයිකල් පෙරේරා මහතාගේ පුත් ඇන්තනි පෙරේරා පසුගියදා හදිසියේම පොලිස් මූල්‍ය අපරාධ කොට්ඨාශයට කැඳවන්නේ ඇමති රාජිත සේනාරත්න මහතා ධීවර ඇමතිවරයා ලෙස කටයුතු කළ සමයේ එම අමාත්‍යංශය තුළ සිදුවී ඇතැයි කියන බරපතල වංචා දූෂණ රැසක් සම්බන්ධයෙන් සිදු කරමින් ඇති පරීක්ෂණයක් සඳහා කට උත්තර ලබා ගැනීම සඳහාය. ජීවිතාරක්ෂක කබා ගනුදෙනුව එතනින් අවසන් වුවද වංචාව විමර්ශනය කිරීම එතනින් අවසන් වන්නේ නැත. හිටපු එජාප ඇමතිවරයකු හා කතානායකවරයෙකු වූ ජෝෂප් මයිකල් පෙරේරා මහතාගේ පුත් ඇන්තනි පෙරේරා පසුගියදා හදිසියේම පොලිස් මූල්‍ය අපරාධ කොට්ඨාශයට කැඳවන්නේ ඇමති රාජිත සේනාරත්න මහතා ධීවර ඇමතිවරයා ලෙස කටයුතු කළ සමයේ එම අමාත්‍යංශය තුළ සිදුවී ඇතැයි කියන බරපතල වංචා දූෂණ රැසක් සම්බන්ධයෙන් සිදු කරමින් ඇති පරීක්ෂණයක් සඳහා කට උත්තර ලබා ගැනීම සඳහාය. දින  100 ආණ්ඩුවේ ධීවර ඇමතිවරයා ලෙස කටයුතු කළේ ජෝෂප් මයිකල් පෙරේරා මහතා වන අතර ඔහුගේ පුත් ඇන්තනි පෙරේරා එම කාල සීමාව තුළ ඇමතිවරයාගේ පෞද්ගලික ලේකම් ලෙස කටයුතු කළේය. රාජපක්ෂ පාලන සමයේ ධීවර අමාත්‍යාංශයේ සිදුව ඇති බරපතල වංචා දූෂණ රැසක් සම්බන්ධයෙන් තොරතුරු ඇන්තනි පෙරේරා මහතා විසින් පොලිස් මූල්‍ය අපරාධ කොට්ඨාශය වෙත ලබාදී තිබේ. එසේම එම පොලිස් කොට්ඨාශයේ ඉහළ නිලධාරියෙක් ඇමති රාජිත සේනාරත්න මහතා සම්බන්ධයෙන් එල්ල වී ඇති චෝදනා පිළිබඳ ලිපිගොනු තොගයක් ජනාධිපතිවරයාට හා අගමැතිවරයාට ලබාදී ඇත.  ආණ්ඩුවේ ධීවර ඇමතිවරයා ලෙස කටයුතු කළේ ජෝෂප් මයිකල් පෙරේරා මහතා වන අතර ඔහුගේ පුත් ඇන්තනි පෙරේරා එම කාල සීමාව තුළ ඇමතිවරයාගේ පෞද්ගලික ලේකම් ලෙස කටයුතු කළේය. රාජපක්ෂ පාලන සමයේ ධීවර අමාත්‍යාංශයේ සිදුව ඇති බරපතල වංචා දූෂණ රැසක් සම්බන්ධයෙන් තොරතුරු ඇන්තනි පෙරේරා මහතා විසින් පොලිස් මූල්‍ය අපරාධ කොට්ඨාශය වෙත ලබාදී තිබේ. එසේම එම පොලිස් කොට්ඨාශයේ ඉහළ නිලධාරියෙක් ඇමති රාජිත සේනාරත්න මහතා සම්බන්ධයෙන් එල්ල වී ඇති චෝදනා පිළිබඳ ලිපිගොනු තොගයක් ජනාධිපතිවරයාට හා අගමැතිවරයාට ලබාදී ඇත. දින 100 ආණ්ඩුවේ ධීවර ඇමතිවරයා ලෙස කටයුතු කළේ ජෝෂප් මයිකල් පෙරේරා මහතා වන අතර ඔහුගේ පුත් ඇන්තනි පෙරේරා එම කාල සීමාව තුළ ඇමතිවරයාගේ පෞද්ගලික ලේකම් ලෙස කටයුතු කළේය. රාජපක්ෂ පාලන සමයේ ධීවර අමාත්‍යාංශයේ සිදුව ඇති බරපතල වංචා දූෂණ රැසක් සම්බන්ධයෙන් තොරතුරු ඇන්තනි පෙරේරා මහතා විසින් පොලිස් මූල්‍ය අපරාධ කොට්ඨාශය වෙත ලබාදී තිබේ. එසේම එම පොලිස් කොට්ඨාශයේ ඉහළ නිලධාරියෙක් ඇමති රාජිත සේනාරත්න මහතා සම්බන්ධයෙන් එල්ල වී ඇති චෝදනා පිළිබඳ ලිපිගොනු තොගයක් ජනාධිපතිවරයාට හා අගමැතිවරයාට ලබාදී ඇත. රාජිතගේ වංචා විමර්ශනයට ගැනෙන්නේ මේ පැමිණිලි සියල්ල සහ අනාවරණය කරගෙන ඇති තොරතුරු පදනම් කරගෙනය. රාජිතගේ දෙවන ජවනිකාව දිගහැරෙන්නේ මෙසේ තමාට එරෙහිවත් විමර්ශන කටයුතු සිදු වන බව දැන ගැනීමත් සමගය. රාජිතගේ වංචා විමර්ශනයට ගැනෙන්නේ මේ පැමිණිලි සියල්ල සහ අනාවරණය කරගෙන ඇති තොරතුරු පදනම් කරගෙනය. රාජිතගේ දෙවන ජවනිකාව දිගහැරෙන්නේ මෙසේ තමාට එරෙහිවත් විමර්ශන කටයුතු සිදු වන බව දැන ගැනීමත් සමගය. කැන්ගරු ආයතනයේ සභාපති ක‍්‍රිෂාන්ත ගොඩකන්ද ආරච්චි මහතාට රාජිත සේනාරත්න ඇතුළු පිරිස විසින් මැර තර්ජන එල්ල කරන්නේ කෙටි පාරෙන්ම වැඩේ අවසන් කිරීම සඳහාය. මේ තර්ජනයත් සමග ක්‍රිෂාන්ත ගොඩකන්ද ආරච්චි බියට පත් වන අතර මේ වනවිට දුරකථනයෙන් හෝ මේ පිළිබඳ කථා නොකරන තත්ත්වයට ඔහු නිඬ කිරීමට එම තර්ජන සමත් වී තිබේ. එහෙත් ඒ වනවිටත් අල්ලස් හෝ දූෂණ කොමිසමට පැමිණිල්ල සිදු කර අවසන් නිසා එම තර්ජනයන්ගෙන් තමන්ට එල්ල වී ඇති චෝදනා යට ගැසීමට නොහැකි වී යයි. ඒ අතර රාජිතට එරෙහිව ලැබී ඇති චෝදනා සම්බන්ධ ලිපිගොනු තම හිතවතුන්ලවා අස්ථානගත කිරීමට ඇමතිවරයා කටයුතු කරන්නේ තම ඇමති බලතලද උපයෝගී කරගනිමිනි. එහෙත් එවැනි තත්ත්වයක් තුළ පවා අල්ලස් හෝ දූෂණ කොමිසම දිගටම විමර්ශන කටයුතු සිදු කරමින් යාම නිසා රාජිතගේ ඊ ළඟ උවමනාව වන්නේ එම කොමිසමේ කටයුතු තමාට හිතවත් පරිදි සිදු කරගෙන යාම සඳහා අවශ්‍ය වැඩපිළිවෙළක් සකස් කිරීමයි. කැන්ගරු ආයතනයේ සභාපති ක‍්‍රිෂාන්ත ගොඩකන්ද ආරච්චි මහතාට රාජිත සේනාරත්න ඇතුළු පිරිස විසින් මැර තර්ජන එල්ල කරන්නේ කෙටි පාරෙන්ම වැඩේ අවසන් කිරීම සඳහාය. මේ තර්ජනයත් සමග ක්‍රිෂාන්ත ගොඩකන්ද ආරච්චි බියට පත් වන අතර මේ වනවිට දුරකථනයෙන් හෝ මේ පිළිබඳ කථා නොකරන තත්ත්වයට ඔහු නිඬ කිරීමට එම තර්ජන සමත් වී තිබේ. එහෙත් ඒ වනවිටත් අල්ලස් හෝ දූෂණ කොමිසමට පැමිණිල්ල සිදු කර අවසන් නිසා එම තර්ජනයන්ගෙන් තමන්ට එල්ල වී ඇති චෝදනා යට ගැසීමට නොහැකි වී යයි. ඒ අතර රාජිතට එරෙහිව ලැබී ඇති චෝදනා සම්බන්ධ ලිපිගොනු තම හිතවතුන්ලවා අස්ථානගත කිරීමට ඇමතිවරයා කටයුතු කරන්නේ තම ඇමති බලතලද උපයෝගී කරගනිමිනි. එහෙත් එවැනි තත්ත්වයක් තුළ පවා අල්ලස් හෝ දූෂණ කොමිසම දිගටම විමර්ශන කටයුතු සිදු කරමින් යාම නිසා රාජිතගේ ඊ ළඟ උවමනාව වන්නේ එම කොමිසමේ කටයුතු තමාට හිතවත් පරිදි සිදු කරගෙන යාම සඳහා අවශ්‍ය වැඩපිළිවෙළක් සකස් කිරීමයි. ඒ අනුව අල්ලස් හෝ දූෂණ කොමිසමේ ප‍්‍රධානියා ඉන් ඉවත් කිරීමට එතැන් පටන් රාජිත කටයුතු සැලසුම් කරයි. අල්ලස් හෝ දූෂණ කොමිසමේ අධ්‍යක්ෂවරිය විසින් කොමිසමේ තොරතුරු පිටතට ලබා දෙන බවත් හිටපු ජනාධිපති මහින්ද රාජපක්ෂගේ බැංකු ගිණුමක් සම්බන්ධව තොරතුරු ඔහු වෙත ලබා දුන් බවට රාජිත සේනාරත්න ඇමතිවරයා ප‍්‍රකාශ කරන්නේ මෙම සැලැස්මේ ප‍්‍රතිඵලයක් වශයෙනි. රාජිත සේනාරත්න මෙවැනි ප‍්‍රකාශ සිදු කරන්නේ මේ වනවිටත් ඔහු සම්බන්ධයෙන් විමර්ශන කටයුතු සිදු කිරීම නිසා බව අල්ලස් හෝ දූෂණ කොමිසමේ හිටපු අධ්‍යක්ෂවරිය ප‍්‍රසිද්ධියේම ප‍්‍රකාශ කරනු ලැබීය. එසේම ඒ සම්බන්ධයෙන් මේ වනවිට එකොළොස් වතාවක් කොමිසම වෙත කැඳවීම් සිදු කළද ඇමතිවරයා ඒ සඳහා නොපැමිණි බවද ඇය සඳහන් කරයි. ඒ අනුව අල්ලස් හෝ දූෂණ කොමිසමේ ප‍්‍රධානියා ඉන් ඉවත් කිරීමට එතැන් පටන් රාජිත කටයුතු සැලසුම් කරයි. අල්ලස් හෝ දූෂණ කොමිසමේ අධ්‍යක්ෂවරිය විසින් කොමිසමේ තොරතුරු පිටතට ලබා දෙන බවත් හිටපු ජනාධිපති මහින්ද රාජපක්ෂගේ බැංකු ගිණුමක් සම්බන්ධව තොරතුරු ඔහු වෙත ලබා දුන් බවට රාජිත සේනාරත්න ඇමතිවරයා ප‍්‍රකාශ කරන්නේ මෙම සැලැස්මේ ප‍්‍රතිඵලයක් වශයෙනි. රාජිත සේනාරත්න මෙවැනි ප‍්‍රකාශ සිදු කරන්නේ මේ වනවිටත් ඔහු සම්බන්ධයෙන් විමර්ශන කටයුතු සිදු කිරීම නිසා බව අල්ලස් හෝ දූෂණ කොමිසමේ හිටපු අධ්‍යක්ෂවරිය ප‍්‍රසිද්ධියේම ප‍්‍රකාශ කරනු ලැබීය. එසේම ඒ සම්බන්ධයෙන් මේ වනවිට එකොළොස් වතාවක් කොමිසම වෙත කැඳවීම් සිදු කළද ඇමතිවරයා ඒ සඳහා නොපැමිණි බවද ඇය සඳහන් කරයි. කෙසේ වුවද මේ වනවිට ලැබී තිබෙන තොරතුරුවලට අනුව රාජිත සේනාරත්න විසින් ඇස් පනාපිට ඔප්පු වීමට නියමිත මෙම වංචාවන්ගෙන් ගැලවීම සඳහා ජනාධිපතිවරයා සමග සාකච්ඡා කර ඇත. පසුගිය දා ඉතාමත් කෝපයෙන් යුතුව ජනාධිපතිවරයා සිදු කරන ප‍්‍රකාශය පිටුපස ඇති එක් ප‍්‍රබල සාධකයක් වී ඇත්තේද තමන් සමග පැවති ආණ්ඩුවෙන් එළියට පැමිණි රාජිත බේරාගැනීමේ ජනාධිපති උවමනාව බවත් අනාවරණය වී තිබේ. කෙසේ වුවද මේ වනවිට ලැබී තිබෙන තොරතුරුවලට අනුව රාජිත සේනාරත්න විසින් ඇස් පනාපිට ඔප්පු වීමට නියමිත මෙම වංචාවන්ගෙන් ගැලවීම සඳහා ජනාධිපතිවරයා සමග සාකච්ඡා කර ඇත. පසුගිය දා ඉතාමත් කෝපයෙන් යුතුව ජනාධිපතිවරයා සිදු කරන ප‍්‍රකාශය පිටුපස ඇති එක් ප‍්‍රබල සාධකයක් වී ඇත්තේද තමන් සමග පැවති ආණ්ඩුවෙන් එළියට පැමිණි රාජිත බේරාගැනීමේ ජනාධිපති උවමනාව බවත් අනාවරණය වී තිබේ. නඩුත් උන්ගේය. බඩුත් උන්ගේය. නඩු සහ බඩු දෙකම ඇත්තේ එකම පැත්තේ බව ඔවුහු දැන් ඔප්පු කරමින් සිටිති. අල්ලස් කොමිසමේ අධ්‍යක්ෂවරිය ඉල්ලා අස් කරවීමට ජනාධිපතිවරයා සමත් වී තිබේ. හොරු නිදැල්ලේ හැරීමට ජනාධිපතිවරයාගේ සිටම අනුබල දෙන්නේ එසේය. නඩුත් උන්ගේය. බඩුත් උන්ගේය. නඩු සහ බඩු දෙකම ඇත්තේ එකම පැත්තේ බව ඔවුහු දැන් ඔප්පු කරමින් සිටිති. අල්ලස් කොමිසමේ අධ්‍යක්ෂවරිය ඉල්ලා අස් කරවීමට ජනාධිපතිවරයා සමත් වී තිබේ. හොරු නිදැල්ලේ හැරීමට ජනාධිපතිවරයාගේ සිටම අනුබල දෙන්නේ එසේය. උපුටාගැනීම ලංකා ඉරිදා සංග්‍රහය උපුටාගැනීම ලංකා ඉරිදා සංග්‍රහය", "URL": "https://lankatruth.com/si/?p=25075", "Category": "පුවත්", "Parent URL": null}