{"Source": "Lankatruth", "Timestamp": "November 10, 2016", "Headline": "විදෙස්ගත ලාංකිකයන් වෙනුවෙන් එතෙර අපෙන් අයවැයට යෝජනා…", "News Content": "අද ( 10) ඉදිරිපත් කිරීමට නියමිත අයවැය ඉලක්ක කරගනිමින් විදෙස්ගත ශ‍්‍රමිකයින් මුහුණ දෙන ගැටලුවලට අදාළ යෝජනා ආණ්ඩුවට ඉදිරිපත් කිරීමට එතෙර අපි සංවිධානය තීරණය කළ බවත් පසුගිය වසරේදී එම යෝජනා තලතා අතුකෝරල අමාත්‍යවරියට භාරදුන් නමුත් කිසිදු යෝජනාවක් ක‍්‍රියාත්මක නොවු නමුත් එම යෝජනා රටේ ජනතාව හමුවේ තබා ආණ්ඩුවට බලපෑම් කිරීමට බලාපොරොත්තු වන බවත් එතෙර අපි සංවිධාන පසුගිය 08වනදා කොළඹදී පැවති මාධ්‍ය හමුවදී පැවසීය. ඉදිරිපත් කිරීමට නියමිත අයවැය ඉලක්ක කරගනිමින් විදෙස්ගත ශ‍්‍රමිකයින් මුහුණ දෙන ගැටලුවලට අදාළ යෝජනා ආණ්ඩුවට ඉදිරිපත් කිරීමට එතෙර අපි සංවිධානය තීරණය කළ බවත් පසුගිය වසරේදී එම යෝජනා තලතා අතුකෝරල අමාත්‍යවරියට භාරදුන් නමුත් කිසිදු යෝජනාවක් ක‍්‍රියාත්මක නොවු නමුත් එම යෝජනා රටේ ජනතාව හමුවේ තබා ආණ්ඩුවට බලපෑම් කිරීමට බලාපොරොත්තු වන බවත් එතෙර අපි සංවිධාන පසුගිය  වනදා කොළඹදී පැවති මාධ්‍ය හමුවදී පැවසීය. අද (10) ඉදිරිපත් කිරීමට නියමිත අයවැය ඉලක්ක කරගනිමින් විදෙස්ගත ශ‍්‍රමිකයින් මුහුණ දෙන ගැටලුවලට අදාළ යෝජනා ආණ්ඩුවට ඉදිරිපත් කිරීමට එතෙර අපි සංවිධානය තීරණය කළ බවත් පසුගිය වසරේදී එම යෝජනා තලතා අතුකෝරල අමාත්‍යවරියට භාරදුන් නමුත් කිසිදු යෝජනාවක් ක‍්‍රියාත්මක නොවු නමුත් එම යෝජනා රටේ ජනතාව හමුවේ තබා ආණ්ඩුවට බලපෑම් කිරීමට බලාපොරොත්තු වන බවත් එතෙර අපි සංවිධාන පසුගිය 08වනදා කොළඹදී පැවති මාධ්‍ය හමුවදී පැවසීය. එම සංවිධානයේ ලේකම් බස්නාහිර පළාත් සභාවේ ජනතා විමුක්ති පෙරමුණේ මන්ත්‍රී ලක්ෂ්මන් නිපුණාරච්චි මහතා , එම සංවිධානයේ භාණ්ඩාගාරික නීතීඥ ජානක අධිකාරි මහතා සහ එම සංවිධානයේ සම්බන්ධීකාරක සංජීව බණ්ඩාර මහතා මෙම මාධ්‍ය හමුවට සහභාගී වූ අතර එහිදී අදහස් දැක් වූ ලක්ෂ්මන් නිපුණාරච්චි මහතා… එම සංවිධානයේ භාණ්ඩාගාරික නීතීඥ ජානක අධිකාරි මහතා සහ එම සංවිධානයේ සම්බන්ධීකාරක සංජීව බණ්ඩාර මහතා මෙම මාධ්‍ය හමුවට සහභාගී වූ අතර එහිදී අදහස් දැක් වූ ලක්ෂ්මන් නිපුණාරච්චි මහතා… එම සංවිධානයේ ලේකම් බස්නාහිර පළාත් සභාවේ ජනතා විමුක්ති පෙරමුණේ මන්ත්‍රී ලක්ෂ්මන් නිපුණාරච්චි මහතා, එම සංවිධානයේ භාණ්ඩාගාරික නීතීඥ ජානක අධිකාරි මහතා සහ එම සංවිධානයේ සම්බන්ධීකාරක සංජීව බණ්ඩාර මහතා මෙම මාධ්‍ය හමුවට සහභාගී වූ අතර එහිදී අදහස් දැක් වූ ලක්ෂ්මන් නිපුණාරච්චි මහතා… “ඉදිරියේ එළඹීමට නියමිත අයවැය ඉලක්ක කරගනිමින් විදෙස්ගත ශ‍්‍රමිකයින් මුහුණ දෙන ගැටලූවලට අදාළ යෝජනා ආණ්ඩුවට ඉදිරිපත් කිරීමට එතෙර අපි සංවිධානය තීරණය කළා. පසුගිය වසරේදී අපි අපේ යෝජනා තලතා අතුකෝරල අමාත්‍යවරියට භාරදුන්නා. ඒත් කිසිදු යෝජනාවක් ක‍්‍රියාත්මක වුණේ නැහැ. එහෙත් අපි ඉදිරිපත් කරන යෝජනා රටේ ජනතාව හමුවේ තබා ආණ්ඩුවට බලපෑම් කිරීමට අපි බලාපොරොත්තු වෙනවා. ඉදිරියේ එළඹීමට නියමිත අයවැය ඉලක්ක කරගනිමින් විදෙස්ගත ශ‍්‍රමිකයින් මුහුණ දෙන ගැටලූවලට අදාළ යෝජනා ආණ්ඩුවට ඉදිරිපත් කිරීමට එතෙර අපි සංවිධානය තීරණය කළා. පසුගිය වසරේදී අපි අපේ යෝජනා තලතා අතුකෝරල අමාත්‍යවරියට භාරදුන්නා. ඒත් කිසිදු යෝජනාවක් ක‍්‍රියාත්මක වුණේ නැහැ. එහෙත් අපි ඉදිරිපත් කරන යෝජනා රටේ ජනතාව හමුවේ තබා ආණ්ඩුවට බලපෑම් කිරීමට අපි බලාපොරොත්තු වෙනවා. “ඉදිරියේ එළඹීමට නියමිත අයවැය ඉලක්ක කරගනිමින් විදෙස්ගත ශ‍්‍රමිකයින් මුහුණ දෙන ගැටලූවලට අදාළ යෝජනා ආණ්ඩුවට ඉදිරිපත් කිරීමට එතෙර අපි සංවිධානය තීරණය කළා. පසුගිය වසරේදී අපි අපේ යෝජනා තලතා අතුකෝරල අමාත්‍යවරියට භාරදුන්නා. ඒත් කිසිදු යෝජනාවක් ක‍්‍රියාත්මක වුණේ නැහැ. එහෙත් අපි ඉදිරිපත් කරන යෝජනා රටේ ජනතාව හමුවේ තබා ආණ්ඩුවට බලපෑම් කිරීමට අපි බලාපොරොත්තු වෙනවා. විදෙස් ගත අය රටට ආදායම් ගෙනන අංක එක. ඒත් ඒ වෙනුවෙන් ඔවුනට ආණ්ඩුවෙන් ලැබෙන සහන අවමයි. ඔවුන්ගේ ප‍්‍රධාන ඉල්ලීමක් තමයි , තීරු බදු රහිත වාහනයක් ලංකාවට ගෙනඒමේ අයිතිය ඔවුනට ලබාදෙන්න කියන එක. දැන් ආණ්ඩුව විවිධ අයට ඒ සහනය ලබා දී තිබෙනවා. ඒත් ආණ්ඩුව දිගින් දිගට එම සහනය විදෙස් ගත ශ‍්‍රමිකයින්ට ලබාදෙන එක පැහැර හරිනවා. අපි කියන්නේ අවම වශයෙන් ඔවුන් විසින් විදෙස් ගතව සිටියෙදී රටට එවන ලද මුදලේ ප‍්‍රතිශතයක් ලෙස හෝ මෙම තීරු බදු සහනය ලබා දෙන්න. එය ඔවුන් විසින් හෙළන ලද ශ‍්‍රමයට වටිනාකමක් ලබාදෙන එක අංක එක. දෙවැන්න ඔවුන් මේ නිසා තමන් උපයන මුදල් නීත්‍යානුකූල ලෙස එවීමට කටයුතු කරනවා. වෙනත් අනීතික ක‍්‍රම මගින් මුදල් එවීම නතර වීම රජයට අමතර වාසියක්ද වනවා. තීරු බදු රහිත වාහනයක් ලංකාවට ගෙනඒමේ අයිතිය ඔවුනට ලබාදෙන්න කියන එක. දැන් ආණ්ඩුව විවිධ අයට ඒ සහනය ලබා දී තිබෙනවා. ඒත් ආණ්ඩුව දිගින් දිගට එම සහනය විදෙස් ගත ශ‍්‍රමිකයින්ට ලබාදෙන එක පැහැර හරිනවා. අපි කියන්නේ අවම වශයෙන් ඔවුන් විසින් විදෙස් ගතව සිටියෙදී රටට එවන ලද මුදලේ ප‍්‍රතිශතයක් ලෙස හෝ මෙම තීරු බදු සහනය ලබා දෙන්න. එය ඔවුන් විසින් හෙළන ලද ශ‍්‍රමයට වටිනාකමක් ලබාදෙන එක අංක එක. දෙවැන්න ඔවුන් මේ නිසා තමන් උපයන මුදල් නීත්‍යානුකූල ලෙස එවීමට කටයුතු කරනවා. වෙනත් අනීතික ක‍්‍රම මගින් මුදල් එවීම නතර වීම රජයට අමතර වාසියක්ද වනවා. විදෙස් ගත අය රටට ආදායම් ගෙනන අංක එක. ඒත් ඒ වෙනුවෙන් ඔවුනට ආණ්ඩුවෙන් ලැබෙන සහන අවමයි. ඔවුන්ගේ ප‍්‍රධාන ඉල්ලීමක් තමයි, තීරු බදු රහිත වාහනයක් ලංකාවට ගෙනඒමේ අයිතිය ඔවුනට ලබාදෙන්න කියන එක. දැන් ආණ්ඩුව විවිධ අයට ඒ සහනය ලබා දී තිබෙනවා. ඒත් ආණ්ඩුව දිගින් දිගට එම සහනය විදෙස් ගත ශ‍්‍රමිකයින්ට ලබාදෙන එක පැහැර හරිනවා. අපි කියන්නේ අවම වශයෙන් ඔවුන් විසින් විදෙස් ගතව සිටියෙදී රටට එවන ලද මුදලේ ප‍්‍රතිශතයක් ලෙස හෝ මෙම තීරු බදු සහනය ලබා දෙන්න. එය ඔවුන් විසින් හෙළන ලද ශ‍්‍රමයට වටිනාකමක් ලබාදෙන එක අංක එක. දෙවැන්න ඔවුන් මේ නිසා තමන් උපයන මුදල් නීත්‍යානුකූල ලෙස එවීමට කටයුතු කරනවා. වෙනත් අනීතික ක‍්‍රම මගින් මුදල් එවීම නතර වීම රජයට අමතර වාසියක්ද වනවා. තවත් කරුණක් තමයි විදෙස් ගතව පැමිණෙන ශ‍්‍රමිකයින්ට පෙරදී රටේ ඕනෑම තැනකින් තීරු බදු සහන මිලට භාණ්ඩ මිලට ගත හැකිව තිබුණා. නමුත් දැන් එලෙස භාණ්ඩ මිලට ගත හැක්කේ ගුවන්තොටුපළෙන් පමණයි. ලක්ෂ විස්සක් පමණ විදෙස්ගත ශ‍්‍රමිකයින් සිටිනවා. ඔවුන් ලංකාවේ විවිධ ප‍්‍රදේශවලින් විදෙස් ගත වූ අයයි. ඔවුන්ට නිවසට ගත යුතුම භාණ්ඩ තෝරා බේරාගෙන මිලදී ගැනීම සඳහා රටේ ප‍්‍රධාන නගරවල තීරු බදු රහිත සාප්පු විවෘත කර එම සහනය ලබා දෙන ලෙස විදෙස් ශ‍්‍රමිකයින් ඉල්ලා සිටිනවා.  තවත් කරුණක් තමයි විදෙස් ගතව පැමිණෙන ශ‍්‍රමිකයින්ට පෙරදී රටේ ඕනෑම තැනකින් තීරු බදු සහන මිලට භාණ්ඩ මිලට ගත හැකිව තිබුණා. නමුත් දැන් එලෙස භාණ්ඩ මිලට ගත හැක්කේ ගුවන්තොටුපළෙන් පමණයි. ලක්ෂ විස්සක් පමණ විදෙස්ගත ශ‍්‍රමිකයින් සිටිනවා. ඔවුන් ලංකාවේ විවිධ ප‍්‍රදේශවලින් විදෙස් ගත වූ අයයි. ඔවුන්ට නිවසට ගත යුතුම භාණ්ඩ තෝරා බේරාගෙන මිලදී ගැනීම සඳහා රටේ ප‍්‍රධාන නගරවල තීරු බදු රහිත සාප්පු විවෘත කර එම සහනය ලබා දෙන ලෙස විදෙස් ශ‍්‍රමිකයින් ඉල්ලා සිටිනවා.  විදෙස්ගත ශ‍්‍රමිකයින්ට ඡන්ද අයිතිය ලබාදීම සඳහා මේ වනවිට යම් වැඩකොටසක් කෙරෙමින් පවතිනවා. එතෙර අපි සංවිධානයේ සුනිල් හඳුනෙත්ති සහෝදරයා විසින් කරන ලද යෝජනාවක් අනුව මේ වන විට පාර්ලිමේන්තු තේරීම් කාරක සභාවක් නම් කරනු ලැබ තියෙනවා. එහෙත් තාම එය රැස්වී නැහැ. අපි ඉල්ලන්නේ මෙම වහාම මෙම තේරීම් කාරක සභාව රැස්වී අවශ්‍ය ක‍්‍රියාමාර්ග ගත යුතු බවයි. ව්‍යවස්ථා සංශෝධනයට මෙම යෝජනාව ඇතුල්වී මේ වන විට සාකච්ඡා යමින් තිබෙනවා. ඒ පිළිබඳව අපි සතුටු වෙනවා. ව්‍යවස්ථා සංශෝදනය තුළ එම අයිතිය තහවුරු වනු ඇතැයි අපි බලාපොරොත්තු වෙනවා. එහෙත් ඊට අදාළ යාන්ත‍්‍රණයක් සකස් කිරීම සඳහා තේරීම් කාරක සභාව අවශ්‍යයි. විදෙස් ගත වූවන්ගේද මැතිවරණ කොමිසමේද අදහස් ඊට ලබා ගත හැකියි. ව්‍යවස්ථා සංශෝධනය වන තෙක් ඊට අදාළ ඉඩකඩ සකස් කරගැනීමට තේරීම් කාරක සභාවක් මගින් හැකියාව ලැබෙනවා. ඒ සඳහා තේරීම් කාරක සභාව ක‍්‍රියාත්මක මට්ටමක ගේන්න. ආණ්ඩුවට වගේම කතානායකතුමාටත් ඒ සඳහා වගකීමක් තිබෙනවා. විදෙස්ගත ශ‍්‍රමිකයින්ට ඡන්ද අයිතිය ලබාදීම සඳහා මේ වනවිට යම් වැඩකොටසක් කෙරෙමින් පවතිනවා. එතෙර අපි සංවිධානයේ සුනිල් හඳුනෙත්ති සහෝදරයා විසින් කරන ලද යෝජනාවක් අනුව මේ වන විට පාර්ලිමේන්තු තේරීම් කාරක සභාවක් නම් කරනු ලැබ තියෙනවා. එහෙත් තාම එය රැස්වී නැහැ. අපි ඉල්ලන්නේ මෙම වහාම මෙම තේරීම් කාරක සභාව රැස්වී අවශ්‍ය ක‍්‍රියාමාර්ග ගත යුතු බවයි. ව්‍යවස්ථා සංශෝධනයට මෙම යෝජනාව ඇතුල්වී මේ වන විට සාකච්ඡා යමින් තිබෙනවා. ඒ පිළිබඳව අපි සතුටු වෙනවා. ව්‍යවස්ථා සංශෝදනය තුළ එම අයිතිය තහවුරු වනු ඇතැයි අපි බලාපොරොත්තු වෙනවා. එහෙත් ඊට අදාළ යාන්ත‍්‍රණයක් සකස් කිරීම සඳහා තේරීම් කාරක සභාව අවශ්‍යයි. විදෙස් ගත වූවන්ගේද මැතිවරණ කොමිසමේද අදහස් ඊට ලබා ගත හැකියි. ව්‍යවස්ථා සංශෝධනය වන තෙක් ඊට අදාළ ඉඩකඩ සකස් කරගැනීමට තේරීම් කාරක සභාවක් මගින් හැකියාව ලැබෙනවා. ඒ සඳහා තේරීම් කාරක සභාව ක‍්‍රියාත්මක මට්ටමක ගේන්න. ආණ්ඩුවට වගේම කතානායකතුමාටත් ඒ සඳහා වගකීමක් තිබෙනවා. කතානායකතුමාට තමන්ම නොමැතිනම් වෙනත් මන්ත‍්‍රීවරයෙක් එහි සභාපති ලෙස පත්කළ හැකියි. එම නිසා අපි යෝජනා කරනවා මෙම යෝජනාව පාර්ලිමේන්තුවට ගෙන ආ සුනිල් හඳුන්නෙත්ති සහෝදරයා එහි සභාපති බවට පත් කරන්න. තිබෙන අත්දැකීම් තුළ එසේ වුවහොත් මෙම කටයුත්ත හොඳින් සිදුවේයැයි විශ්වාසයක් අපට තිබෙනවා. කතානායකතුමාට තමන්ම නොමැතිනම් වෙනත් මන්ත‍්‍රීවරයෙක් එහි සභාපති ලෙස පත්කළ හැකියි. එම නිසා අපි යෝජනා කරනවා මෙම යෝජනාව පාර්ලිමේන්තුවට ගෙන ආ සුනිල් හඳුන්නෙත්ති සහෝදරයා එහි සභාපති බවට පත් කරන්න. තිබෙන අත්දැකීම් තුළ එසේ වුවහොත් මෙම කටයුත්ත හොඳින් සිදුවේයැයි විශ්වාසයක් අපට තිබෙනවා. විදෙස්ගත ශ‍්‍රමිකයින්ට විශ‍්‍රාම වැටුපක් ලබාදීමේ යෝජනාව මෙතෙක් ක‍්‍රියාත්මක වූයේ නැහැ. මේ රටට විදේහ විනිමය උපයා දෙන ඔවුන්ට විශ‍්‍රාම වැටුපක් ඉල්ලීමේ අයිතියක් තිබෙනවා. ආණ්ඩුව ඔවුනට එය ලබා දිය යුතුයි. ඒ වගේම විදෙස් ශ‍්‍රමිකයින්ගේ අවම වැටුප පිළිබඳ ගිවිසුම් ඇතිකර ගැනීමට මැදිහත් විය යුතුයි. ශ‍්‍රමිකයින් යන රටවල්වල ආණ්ඩු සමග එම ගිවිසුම් ඇතිකර ගැනීමට ආණ්ඩුව කටයුතු කළ යුතුයැයි අපි ඉල්ලා සිටිනවා. වෙනත් රටවල් මෙවැනි ගැටලු බොහෝදුරට විසඳාගෙන අවසන්. මේ නිසා විදෙස් ශ‍්‍රමිකයින්ගේ අවම වැටුප , සේවා ගිවිසුම ඇතිකරගැනීමට අදාළ රටවල් සමඟ ආණ්ඩුව විසින් ප‍්‍රතිපත්තිමය ගිවිසුම් ඇතිකර ගත යුතුයි. සේවා ගිවිසුම ඇතිකරගැනීමට අදාළ රටවල් සමඟ ආණ්ඩුව විසින් ප‍්‍රතිපත්තිමය ගිවිසුම් ඇතිකර ගත යුතුයි. විදෙස්ගත ශ‍්‍රමිකයින්ට විශ‍්‍රාම වැටුපක් ලබාදීමේ යෝජනාව මෙතෙක් ක‍්‍රියාත්මක වූයේ නැහැ. මේ රටට විදේහ විනිමය උපයා දෙන ඔවුන්ට විශ‍්‍රාම වැටුපක් ඉල්ලීමේ අයිතියක් තිබෙනවා. ආණ්ඩුව ඔවුනට එය ලබා දිය යුතුයි. ඒ වගේම විදෙස් ශ‍්‍රමිකයින්ගේ අවම වැටුප පිළිබඳ ගිවිසුම් ඇතිකර ගැනීමට මැදිහත් විය යුතුයි. ශ‍්‍රමිකයින් යන රටවල්වල ආණ්ඩු සමග එම ගිවිසුම් ඇතිකර ගැනීමට ආණ්ඩුව කටයුතු කළ යුතුයැයි අපි ඉල්ලා සිටිනවා. වෙනත් රටවල් මෙවැනි ගැටලු බොහෝදුරට විසඳාගෙන අවසන්. මේ නිසා විදෙස් ශ‍්‍රමිකයින්ගේ අවම වැටුප, සේවා ගිවිසුම ඇතිකරගැනීමට අදාළ රටවල් සමඟ ආණ්ඩුව විසින් ප‍්‍රතිපත්තිමය ගිවිසුම් ඇතිකර ගත යුතුයි. විදෙස්ගත ශ‍්‍රමිකයින්ගේ ගැටලූ වැඩිවෙමින් තිබියෙදී ආණ්ඩුව විසර්ජන පනත යටතේ අමාත්‍යාංශයේ වියදම් කප්පාදු කර තිබීම කණගාටුදායකයි. රටට මුදල් උපයාදෙන විදෙස් ගත ශ‍්‍රමිකයින්ටත් ඔවුන්ගේ පවුල්වල අයටත් ප‍්‍රතිලාභ ලැබෙන යෝජනා ආණ්ඩුව විසින් ක‍්‍රියාත්මක කළ යුතුව තිබෙනවා” විදෙස්ගත ශ‍්‍රමිකයින්ගේ ගැටලූ වැඩිවෙමින් තිබියෙදී ආණ්ඩුව විසර්ජන පනත යටතේ අමාත්‍යාංශයේ වියදම් කප්පාදු කර තිබීම කණගාටුදායකයි. රටට මුදල් උපයාදෙන විදෙස් ගත ශ‍්‍රමිකයින්ටත් ඔවුන්ගේ පවුල්වල අයටත් ප‍්‍රතිලාභ ලැබෙන යෝජනා ආණ්ඩුව විසින් ක‍්‍රියාත්මක කළ යුතුව තිබෙනවා” එතෙර අපි සංවිධානයේ භාණ්ඩාගාරික නීතීඥ ජානක අධිකාරි මහතා… එතෙර අපි සංවිධානයේ භාණ්ඩාගාරික නීතීඥ ජානක අධිකාරි මහතා… “සෞදි අරාබිය ඇතුළු මැද පෙරදිග කලාපය තුළ ලාංකික ශ‍්‍රමිකයින් බරපතළ සූරාකෑමකට සහ ජීවිත අවදානමකට ලක්වන බවට අපට දිනපතා වාර්තා ලැබෙනවා. අපට තොරතුරු ලැබෙන්නේ ඔවුන්ගේ ආරක්ෂාව වෙනුවෙන් එම රටවල අපේ තානාපති කාර්යාලවලින් සිදුවන මැදිහත්වීම ප‍්‍රමාණවත් නොවන බවයි. සෞදිය වැනි තැනක පොලීසිය විසින් පවා පවසා ඇත්තේ තානාපති කාර්යාලවල නිසි මැදිහත්වීමක් ඇත්නම් තත්වය මේ තරම් දුරදිග නොයන බවයි. සෞදි අරාබිය ඇතුළු මැද පෙරදිග කලාපය තුළ ලාංකික ශ‍්‍රමිකයින් බරපතළ සූරාකෑමකට සහ ජීවිත අවදානමකට ලක්වන බවට අපට දිනපතා වාර්තා ලැබෙනවා. අපට තොරතුරු ලැබෙන්නේ ඔවුන්ගේ ආරක්ෂාව වෙනුවෙන් එම රටවල අපේ තානාපති කාර්යාලවලින් සිදුවන මැදිහත්වීම ප‍්‍රමාණවත් නොවන බවයි. සෞදිය වැනි තැනක පොලීසිය විසින් පවා පවසා ඇත්තේ තානාපති කාර්යාලවල නිසි මැදිහත්වීමක් ඇත්නම් තත්වය මේ තරම් දුරදිග නොයන බවයි. “සෞදි අරාබිය ඇතුළු මැද පෙරදිග කලාපය තුළ ලාංකික ශ‍්‍රමිකයින් බරපතළ සූරාකෑමකට සහ ජීවිත අවදානමකට ලක්වන බවට අපට දිනපතා වාර්තා ලැබෙනවා. අපට තොරතුරු ලැබෙන්නේ ඔවුන්ගේ ආරක්ෂාව වෙනුවෙන් එම රටවල අපේ තානාපති කාර්යාලවලින් සිදුවන මැදිහත්වීම ප‍්‍රමාණවත් නොවන බවයි. සෞදිය වැනි තැනක පොලීසිය විසින් පවා පවසා ඇත්තේ තානාපති කාර්යාලවල නිසි මැදිහත්වීමක් ඇත්නම් තත්වය මේ තරම් දුරදිග නොයන බවයි. උසස් මට්ටමේ රැකියා සඳහා විදෙස් ගත ශ‍්‍රමිකයෙකුට තමන්ගේ මුළු පවුලම එම රටට ගෙන යාමට හැකියි. එහෙත් ඔවුනට මුළු ජීවිත කාලයම එහි ගත කළ නොහැකියි. එම නිසා ඔවුන් මෙරටට පැමිණිවිට ඔවුන්ගේ පාසල් යන වයසේ දරුවන්ගේ බරපතළ ගැටලූකාරී තත්වයකට මුහුණ දෙනවා. ඔවුන්ට පාසලක් ලබාගැනීමට නොහැකි වී තිබෙනවා. එම නිසා විදේශයෙන් උපයන ලද මුදල් නිකරුනේ වැය කරමින් පෞද්ගලික පාසල්වලට තම දරුවන් ඇතුළත් කිරීමට ඔවුනට සිදුවී තිබෙනවා. උසස් මට්ටමේ රැකියා සඳහා විදෙස් ගත ශ‍්‍රමිකයෙකුට තමන්ගේ මුළු පවුලම එම රටට ගෙන යාමට හැකියි. එහෙත් ඔවුනට මුළු ජීවිත කාලයම එහි ගත කළ නොහැකියි. එම නිසා ඔවුන් මෙරටට පැමිණිවිට ඔවුන්ගේ පාසල් යන වයසේ දරුවන්ගේ බරපතළ ගැටලූකාරී තත්වයකට මුහුණ දෙනවා. ඔවුන්ට පාසලක් ලබාගැනීමට නොහැකි වී තිබෙනවා. එම නිසා විදේශයෙන් උපයන ලද මුදල් නිකරුනේ වැය කරමින් පෞද්ගලික පාසල්වලට තම දරුවන් ඇතුළත් කිරීමට ඔවුනට සිදුවී තිබෙනවා. මේ ගැටලුවලට ආණ්ඩුව විසඳුම් ලබාදිය යුතුයි. මෙවැනි කරුණු සම්බන්ධයෙන් ප‍්‍රතිපත්ති අයවැය තුළ සකස් විය යුතුයැයි අපි විශ්වාස කරනවා. විදෙස් ගත ශ‍්‍රමිකයින් කියන්නේ මෙරට රැකියා වෙළඳපොළට එකතු නොවී රැකියා අර්බුදයට විසඳුම් සොයාගත් පිරිසක්.  2014 වසරේ ලක්ෂ 3කට වඩා විදෙස් ගත වී තිබෙනවා. එය වසරකට රැකියා වෙළපොළට එකතු වන ප‍්‍රමාණයටත් වැඩියි. ඔවුන් විදෙස් ගත වී මෙරටට විදේශ විනිමය එවනවා. ඒ නිසා ආණ්ඩුවට මේ ගැටලුවලින් පලා යා නොහැකියි.  වසරේ ලක්ෂ  කට වඩා විදෙස් ගත වී තිබෙනවා. එය වසරකට රැකියා වෙළපොළට එකතු වන ප‍්‍රමාණයටත් වැඩියි. ඔවුන් විදෙස් ගත වී මෙරටට විදේශ විනිමය එවනවා. ඒ නිසා ආණ්ඩුවට මේ ගැටලුවලින් පලා යා නොහැකියි. මේ ගැටලුවලට ආණ්ඩුව විසඳුම් ලබාදිය යුතුයි. මෙවැනි කරුණු සම්බන්ධයෙන් ප‍්‍රතිපත්ති අයවැය තුළ සකස් විය යුතුයැයි අපි විශ්වාස කරනවා. විදෙස් ගත ශ‍්‍රමිකයින් කියන්නේ මෙරට රැකියා වෙළඳපොළට එකතු නොවී රැකියා අර්බුදයට විසඳුම් සොයාගත් පිරිසක්. 2014 වසරේ ලක්ෂ 3කට වඩා විදෙස් ගත වී තිබෙනවා. එය වසරකට රැකියා වෙළපොළට එකතු වන ප‍්‍රමාණයටත් වැඩියි. ඔවුන් විදෙස් ගත වී මෙරටට විදේශ විනිමය එවනවා. ඒ නිසා ආණ්ඩුවට මේ ගැටලුවලින් පලා යා නොහැකියි. මැදපෙරදිග රටවලට රැකියා සඳහා ඇතුල්වන්නන්ට ලියාපදිංචි වීමේ ගාස්තුවක් ගන්නවා. දැන් ඒ ගාස්තුව වැඩිකර තිබෙනවා. දහතුන් දහසකට ආසන්න මුදලක සිට වැට් , ජාතිය ගොඩනැගීමේ බදු එකතු කර දහහත්දහසකට වඩා වැඩි මුදලකට වැඩි කර තිබෙනවා. වසර දෙකකට වරක් රැකියාවක් සඳහා යන්නේනම් මෙම ගාස්තුව ගෙවිය යුතු වෙනවා. මෙ කලින් ගුවන්තොටුපළට ගෙවිය හැකි වූවා. නමුත් එහි විදේශ සේවා කාර්යංශ කාර්යාලයේ දූෂණ ඇති වූ බව කියමින් එය කාර්යංශයේ කාර්යාලයකට ගෙවිය යුතු බව කියනවා. රැකියාවට විදෙස් ගතවීමට ගුවන්තොටුපළට ගිය අයෙකුට කාර්යංශයේ නිලධාරීන් දෙදෙනෙකු විසින් ගාස්තුව ගෙවා එන ලෙස දැනුම් දෙනවා. දෙවන වරට විදෙස් ගත වන අයත් මෙය ගෙවිය යුතු දැයි ශ‍්‍රමිකයින් දැන ගන්නේ ගුවන්තොටුවලට ගිය විටයි. ඔවුන් දැඩි අපහසුතාවයකට මුහුණ දෙනවා. අපි යෝජනා කරන්නේ දෙවන වරට විදෙස් ගතවන්නන්ට මෙම මුදල අයකිරීම අහෝසි කරන්න කියලයි. නැතහොත් අවම වශයෙන් ඔවුනට එය ගෙවීමේ පහසුකම්වත් ඇති කරන්න. ජාතිය ගොඩනැගීමේ බදු එකතු කර දහහත්දහසකට වඩා වැඩි මුදලකට වැඩි කර තිබෙනවා. වසර දෙකකට වරක් රැකියාවක් සඳහා යන්නේනම් මෙම ගාස්තුව ගෙවිය යුතු වෙනවා. මෙ කලින් ගුවන්තොටුපළට ගෙවිය හැකි වූවා. නමුත් එහි විදේශ සේවා කාර්යංශ කාර්යාලයේ දූෂණ ඇති වූ බව කියමින් එය කාර්යංශයේ කාර්යාලයකට ගෙවිය යුතු බව කියනවා. රැකියාවට විදෙස් ගතවීමට ගුවන්තොටුපළට ගිය අයෙකුට කාර්යංශයේ නිලධාරීන් දෙදෙනෙකු විසින් ගාස්තුව ගෙවා එන ලෙස දැනුම් දෙනවා. දෙවන වරට විදෙස් ගත වන අයත් මෙය ගෙවිය යුතු දැයි ශ‍්‍රමිකයින් දැන ගන්නේ ගුවන්තොටුවලට ගිය විටයි. ඔවුන් දැඩි අපහසුතාවයකට මුහුණ දෙනවා. අපි යෝජනා කරන්නේ දෙවන වරට විදෙස් ගතවන්නන්ට මෙම මුදල අයකිරීම අහෝසි කරන්න කියලයි. නැතහොත් අවම වශයෙන් ඔවුනට එය ගෙවීමේ පහසුකම්වත් ඇති කරන්න. මැදපෙරදිග රටවලට රැකියා සඳහා ඇතුල්වන්නන්ට ලියාපදිංචි වීමේ ගාස්තුවක් ගන්නවා. දැන් ඒ ගාස්තුව වැඩිකර තිබෙනවා. දහතුන් දහසකට ආසන්න මුදලක සිට වැට්, ජාතිය ගොඩනැගීමේ බදු එකතු කර දහහත්දහසකට වඩා වැඩි මුදලකට වැඩි කර තිබෙනවා. වසර දෙකකට වරක් රැකියාවක් සඳහා යන්නේනම් මෙම ගාස්තුව ගෙවිය යුතු වෙනවා. මෙ කලින් ගුවන්තොටුපළට ගෙවිය හැකි වූවා. නමුත් එහි විදේශ සේවා කාර්යංශ කාර්යාලයේ දූෂණ ඇති වූ බව කියමින් එය කාර්යංශයේ කාර්යාලයකට ගෙවිය යුතු බව කියනවා. රැකියාවට විදෙස් ගතවීමට ගුවන්තොටුපළට ගිය අයෙකුට කාර්යංශයේ නිලධාරීන් දෙදෙනෙකු විසින් ගාස්තුව ගෙවා එන ලෙස දැනුම් දෙනවා. දෙවන වරට විදෙස් ගත වන අයත් මෙය ගෙවිය යුතු දැයි ශ‍්‍රමිකයින් දැන ගන්නේ ගුවන්තොටුවලට ගිය විටයි. ඔවුන් දැඩි අපහසුතාවයකට මුහුණ දෙනවා. අපි යෝජනා කරන්නේ දෙවන වරට විදෙස් ගතවන්නන්ට මෙම මුදල අයකිරීම අහෝසි කරන්න කියලයි. නැතහොත් අවම වශයෙන් ඔවුනට එය ගෙවීමේ පහසුකම්වත් ඇති කරන්න. විදේශ ගත ශ‍්‍රමිකයින්ගේ අවම වැටුප් තීරණය කිරීම රාජ්‍යතාන්ත‍්‍රික කටයුත්තක්. එහි වගකීම ආණ්ඩුව සතුයි. දැනට අවම වැටුප තීරණය කර ඇති තැන්වල එය ඉතාම අඩුයි. මසකට රියාල්  800ක් වැනි එනම් රුපියල් 25,000ක් වැනි අගයක්. රැකියා ඒජන්සිකරුවා සමග අත්සන් කරන ගිවිසුමෙන් පලක් නැහැ. ඒ වැටුප් ශ‍්‍රමිකයින්ට ලැබෙන්නේ නැහැ. පිලිපීනය වැනි රටක් අවම වැටුප රියාල් 1500ක් බවට ගිවිසුම් අත්සන් තබා තිබෙනවා. ක් වැනි එනම් රුපියල්  ක් වැනි අගයක්. රැකියා ඒජන්සිකරුවා සමග අත්සන් කරන ගිවිසුමෙන් පලක් නැහැ. ඒ වැටුප් ශ‍්‍රමිකයින්ට ලැබෙන්නේ නැහැ. පිලිපීනය වැනි රටක් අවම වැටුප රියාල්  ක් බවට ගිවිසුම් අත්සන් තබා තිබෙනවා. විදේශ ගත ශ‍්‍රමිකයින්ගේ අවම වැටුප් තීරණය කිරීම රාජ්‍යතාන්ත‍්‍රික කටයුත්තක්. එහි වගකීම ආණ්ඩුව සතුයි. දැනට අවම වැටුප තීරණය කර ඇති තැන්වල එය ඉතාම අඩුයි. මසකට රියාල් 800ක් වැනි එනම් රුපියල් 25,000ක් වැනි අගයක්. රැකියා ඒජන්සිකරුවා සමග අත්සන් කරන ගිවිසුමෙන් පලක් නැහැ. ඒ වැටුප් ශ‍්‍රමිකයින්ට ලැබෙන්නේ නැහැ. පිලිපීනය වැනි රටක් අවම වැටුප රියාල් 1500ක් බවට ගිවිසුම් අත්සන් තබා තිබෙනවා. අපේ ශ‍්‍රමිකයින්ට පුහුණුව නැති බව කියමින් වැටුප් අඩුකරනවානම් ආණ්ඩුව පුහුණුව සඳහා ප‍්‍රතිපාදන වැඩි කළ යුතුයි. ශ‍්‍රමිකයින්ගේ ගුණාත්මකභාවය වැඩි කළ යුතුයි. එසේ තිබියෙදී ආණ්ඩුව ප‍්‍රතිපාදන කප්පාදු කිරීම අසාධාරණයි. විදේශ රැකියා වෙනුවෙන්  2016 වසර වෙනුවෙන් රුපියල් මිලියන 1037ක් වෙන්කර තිබුණා. ඒත් 2017 වෙනුවෙන් රුපියල් මිලියන 695ට අඩු කර තිබෙනවා. විදේශ විනිමය උපයා දෙන ශ‍්‍රමිකයින් වෙනුවෙන් වෙන් කළ මුදල මිලියන 342කින් ප‍්‍රතිපාදන කප්පාදු කරලා.  වසර වෙනුවෙන් රුපියල් මිලියන  ක් වෙන්කර තිබුණා. ඒත්   වෙනුවෙන් රුපියල් මිලියන  ට අඩු කර තිබෙනවා. විදේශ විනිමය උපයා දෙන ශ‍්‍රමිකයින් වෙනුවෙන් වෙන් කළ මුදල මිලියන  කින් ප‍්‍රතිපාදන කප්පාදු කරලා. අපේ ශ‍්‍රමිකයින්ට පුහුණුව නැති බව කියමින් වැටුප් අඩුකරනවානම් ආණ්ඩුව පුහුණුව සඳහා ප‍්‍රතිපාදන වැඩි කළ යුතුයි. ශ‍්‍රමිකයින්ගේ ගුණාත්මකභාවය වැඩි කළ යුතුයි. එසේ තිබියෙදී ආණ්ඩුව ප‍්‍රතිපාදන කප්පාදු කිරීම අසාධාරණයි. විදේශ රැකියා වෙනුවෙන් 2016 වසර වෙනුවෙන් රුපියල් මිලියන 1037ක් වෙන්කර තිබුණා. ඒත් 2017 වෙනුවෙන් රුපියල් මිලියන 695ට අඩු කර තිබෙනවා. විදේශ විනිමය උපයා දෙන ශ‍්‍රමිකයින් වෙනුවෙන් වෙන් කළ මුදල මිලියන 342කින් ප‍්‍රතිපාදන කප්පාදු කරලා.", "URL": "https://lankatruth.com/si/?p=25114", "Category": "පුවත්", "Parent URL": null}