{"Source": "Lankatruth", "Timestamp": "November 12, 2016", "Headline": "ඇමති වාහන සැප මදි වූ ඇමති මන්ත්‍රී වාහනයකුත් ගෙන්වයි", "News Content": "පාර්ලිමේන්තු මන්ත්‍රීවරයෙකුට හිමිවන තිරු බදු නිදහස් බලපත්‍රය උපයෝගි කර ගනිමින් රජයේ ප්‍රභලම අමාත්‍යවරයෙකු ශ්‍රී ලංකාවට ගෙන්වූ නවිනතම සුපිරිම පැලැන්තියේ වාහනයක් නිසා රුපියල් කෝටි තුනකට අධික බදු මුදලක් රජයට අහිමිව ඇති   බව වාර්තා වේ. පාර්ලිමේන්තු මන්ත්‍රීවරයෙකුට හිමිවන තිරු බදු නිදහස් බලපත්‍රය උපයෝගි කර ගනිමින් රජයේ ප්‍රභලම අමාත්‍යවරයෙකු ශ්‍රී ලංකාවට ගෙන්වූ නවිනතම සුපිරිම පැලැන්තියේ වාහනයක් නිසා රුපියල් කෝටි තුනකට අධික බදු මුදලක් රජයට අහිමිව ඇති බව වාර්තා වේ. මර්සිඩීස් බෙන්ස්  GLS 350 සුපිරි මෝටර් රථයක් ඔහු ශ්‍රී ලංකාවට ගෙන්වා තිබේ. 350 සුපිරි මෝටර් රථයක් ඔහු ශ්‍රී ලංකාවට ගෙන්වා තිබේ. මර්සිඩීස් බෙන්ස් GLS 350 සුපිරි මෝටර් රථයක් ඔහු ශ්‍රී ලංකාවට ගෙන්වා තිබේ. ඇමෙරිකාවේ සිට ඔහු එම රථය මෙරටට ආනයනය කර තබෙන අතර එය පසුගිය 02දා ශ්‍රී ලංකාවට ගෙන්වා ඇති බවත් සඳහන් වේ. ඇමෙරිකාවේ සිට ඔහු එම රථය මෙරටට ආනයනය කර තබෙන අතර එය පසුගිය 02දා ශ්‍රී ලංකාවට ගෙන්වා ඇති බවත් සඳහන් වේ. අයවැයෙන් සාමාන්‍ය ජනතාව මිලට ගන්නා කුඩා මෝටර් රථයක මිල රුපියල් ලක්ෂ දෙකකින් පමණ ඉහළ නංවා ඇති අවස්ථාවක යහපාලන රජයේ ඇමතිවරුන් රජයට මිලියන ගණනින් අලාභ කරමින් මෝටර් රථ ගෙන්වමින් සිටියි. අයවැයෙන් සාමාන්‍ය ජනතාව මිලට ගන්නා කුඩා මෝටර් රථයක මිල රුපියල් ලක්ෂ දෙකකින් පමණ ඉහළ නංවා ඇති අවස්ථාවක යහපාලන රජයේ ඇමතිවරුන් රජයට මිලියන ගණනින් අලාභ කරමින් මෝටර් රථ ගෙන්වමින් සිටියි. ඉතා විශාල මුදලක් වියදම් දරමින් ඇමතිවරු වෙනුවෙන් අති සුඛෝපභෝගී වාහන ගෙන්වීමට ආණ්ඩුව පසුගියදා කටයුතු කළ පසුබිමක් තුළ එම ඇමතිවරු මෙලස කටයුතු කිරීම සම්බන්ධයෙන්ද මේ වනවිට ජනතා විරෝධයක් එල්ල වෙමින් තිබේ. ඉතා විශාල මුදලක් වියදම් දරමින් ඇමතිවරු වෙනුවෙන් අති සුඛෝපභෝගී වාහන ගෙන්වීමට ආණ්ඩුව පසුගියදා කටයුතු කළ පසුබිමක් තුළ එම ඇමතිවරු මෙලස කටයුතු කිරීම සම්බන්ධයෙන්ද මේ වනවිට ජනතා විරෝධයක් එල්ල වෙමින් තිබේ. මූලාශ්‍ර අද පුවත්පත මූලාශ්‍ර අද පුවත්පත ආශ්‍රිත පුවත් ආශ්‍රිත පුවත් කෝටි 117ක වාහන ගෙන්වන ඇමතිවරු මෙන්න… කෝටි 117ක වාහන ගෙන්වන ඇමතිවරු මෙන්න… වීරවංසට කෝටි හතරහමාරක අල්පේච්ඡ වාහනයක් වීරවංසට කෝටි හතරහමාරක අල්පේච්ඡ වාහනයක් වීරවංසගේ ගෝලයාටත් කෝටි ගණනක අල්පේච්ඡ වාහනයක් වීරවංසගේ ගෝලයාටත් කෝටි ගණනක අල්පේච්ඡ වාහනයක්", "URL": "https://lankatruth.com/si/?p=25143", "Category": "පුවත්", "Parent URL": null}