{"Source": "Lankatruth", "Timestamp": "November 15, 2016", "Headline": "අධ්‍යාපන ඇමතිගෙන් අරුම පුදුම පත්වීම්", "News Content": "අධ්‍යාපන අමාත්‍යංශය මගින් දඹුල්ල මධ්‍ය මහා විද්‍යාලයට අරුම පුදුම පත්වීම්  29ක් සමග කම්කරුවන් පිරිසක් එවා ඇතැයි වාර්තා වේ. ක් සමග කම්කරුවන් පිරිසක් එවා ඇතැයි වාර්තා වේ. අධ්‍යාපන අමාත්‍යංශය මගින් දඹුල්ල මධ්‍ය මහා විද්‍යාලයට අරුම පුදුම පත්වීම් 29ක් සමග කම්කරුවන් පිරිසක් එවා ඇතැයි වාර්තා වේ. මෙසේ එවා අති පිරිස අතර අරක්කැමියන් හතර දෙනකු සහ කම්කරු පත්වීම් සඳහා  25 දෙනකු ඒවා ඇතැයි එම විදුහල් ආරංචි මාර්ග සඳහන් කරයි.  දෙනකු ඒවා ඇතැයි එම විදුහල් ආරංචි මාර්ග සඳහන් කරයි. මෙසේ එවා අති පිරිස අතර අරක්කැමියන් හතර දෙනකු සහ කම්කරු පත්වීම් සඳහා 25 දෙනකු ඒවා ඇතැයි එම විදුහල් ආරංචි මාර්ග සඳහන් කරයි. අරක්කැමියන්  4දෙනෙකුට නව පත්වීම් ලබාදී එවා ඇතත් දඹුල්ල මධ්‍ය මහා විද්‍යාලයේ කුස්සියක් හෝ නොමැති බවද වාර්තා වේ. දෙනෙකුට නව පත්වීම් ලබාදී එවා ඇතත් දඹුල්ල මධ්‍ය මහා විද්‍යාලයේ කුස්සියක් හෝ නොමැති බවද වාර්තා වේ. අරක්කැමියන් 4දෙනෙකුට නව පත්වීම් ලබාදී එවා ඇතත් දඹුල්ල මධ්‍ය මහා විද්‍යාලයේ කුස්සියක් හෝ නොමැති බවද වාර්තා වේ. සීමිත සිසුන් පිරිසක් ඉන්න පාසලකට මෙලෙස  25දෙනෙකුගෙන් යුත් විශාල කම්කරුවන් පිරිසක් එවීම හා කුස්සියක් හෝ නොමැති පාසලකට අරක්කැමියන් හතර දෙනකු සේවයට එවීම පිළිබඳ විදුහලේ ගුරුවරු මවිතය පළ කරති. දෙනෙකුගෙන් යුත් විශාල කම්කරුවන් පිරිසක් එවීම හා කුස්සියක් හෝ නොමැති පාසලකට අරක්කැමියන් හතර දෙනකු සේවයට එවීම පිළිබඳ විදුහලේ ගුරුවරු මවිතය පළ කරති. සීමිත සිසුන් පිරිසක් ඉන්න පාසලකට මෙලෙස 25දෙනෙකුගෙන් යුත් විශාල කම්කරුවන් පිරිසක් එවීම හා කුස්සියක් හෝ නොමැති පාසලකට අරක්කැමියන් හතර දෙනකු සේවයට එවීම පිළිබඳ විදුහලේ ගුරුවරු මවිතය පළ කරති. මෙම කම්කරුවන්  25 දෙනාගෙන් 23 දෙනකුම කුලියාපිටිය ප්‍රදේශයේ පදිංචිකරුවන් බවත් සෙසු අය දඹුල්ල ප්‍රාදේශීය දේශපාලනඥයකුගේ බිරියක හා ඥාතියකු බවද වාර්තා වේ.  දෙනාගෙන්   දෙනකුම කුලියාපිටිය ප්‍රදේශයේ පදිංචිකරුවන් බවත් සෙසු අය දඹුල්ල ප්‍රාදේශීය දේශපාලනඥයකුගේ බිරියක හා ඥාතියකු බවද වාර්තා වේ. මෙම කම්කරුවන් 25 දෙනාගෙන් 23 දෙනකුම කුලියාපිටිය ප්‍රදේශයේ පදිංචිකරුවන් බවත් සෙසු අය දඹුල්ල ප්‍රාදේශීය දේශපාලනඥයකුගේ බිරියක හා ඥාතියකු බවද වාර්තා වේ. ආශ්‍රිත පුවත් ආශ්‍රිත පුවත් ආශ්‍රිත පුවත්  පාසල්වල සොරකමේ ගිය අකිලගේ ගෝලයෝ අත්අඩංගුවට පාසල්වල සොරකමේ ගිය අකිලගේ ගෝලයෝ අත්අඩංගුවට", "URL": "https://lankatruth.com/si/?p=25159", "Category": "පුවත්", "Parent URL": null}