{"Source": "Lankatruth", "Timestamp": "November 15, 2016", "Headline": "අතුරු වෛද්‍ය සේවා පැය 48ක් වර්ජනයක", "News Content": "ඖෂධ සංයෝජක තනතුර අතුරු වෛද්‍ය සේවාවට අන්තර්ග්‍රහණය කිරීමට උත්සාහ කිරීම හා අතුරු වෛද්‍ය වෘත්තිකයන්ට ඇතිවී තිබෙන ගැටලු විසඳීමට කටයුතු නොකිරීමට එරෙහිව හෙට (16) පෙරවරු 8.00 සිට පැය 48ක වැඩවර්ජනයක් සිදුකරන බව අතුරු වෛද්‍ය සේවාවට අයත් ශ්‍රේණි 08ක වෘත්තීය සමිති සඳහන් කරයි. ඖෂධ සංයෝජක තනතුර අතුරු වෛද්‍ය සේවාවට අන්තර්ග්‍රහණය කිරීමට උත්සාහ කිරීම හා අතුරු වෛද්‍ය වෘත්තිකයන්ට ඇතිවී තිබෙන ගැටලු විසඳීමට කටයුතු නොකිරීමට එරෙහිව හෙට (16) පෙරවරු 8.00 සිට පැය 48ක වැඩවර්ජනයක් සිදුකරන බව අතුරු වෛද්‍ය සේවාවට අයත් ශ්‍රේණි 08ක වෘත්තීය සමිති සඳහන් කරයි. ඖෂධ සංයෝජක තනතුර අතුරු වෛද්‍ය සේවාවට අන්තර් ග්‍රහණය කිරීමට උත්සාහ කිරීමට එරෙහිව සහ මේ වසරේ වැටුප් වැඩිවීම අත්කාල හිමිකම් රේට් අගයට සංශෝධනය නොකිරීම , පළමු ශ්‍රේණියට ඇතුළු වූ නිලධාරීන්ට හිඟ වැටුප් නොගෙවීම, විශේෂ ශ්‍රේණියේ නිලධාරීන්ට සහනදායී වාහන බලපත්‍ර ලබා නොදීම, ශිෂ්‍ය දීමනා විෂමතාවන් ඉවත් නොකිරීම ඇතුළු ගැටලු ගණනාවක් ඇති වී තිබෙන බවද එම වෘත්තීය සමිති අවධාරණය කරයි. පළමු ශ්‍රේණියට ඇතුළු වූ නිලධාරීන්ට හිඟ වැටුප් නොගෙවීම විශේෂ ශ්‍රේණියේ නිලධාරීන්ට සහනදායී වාහන බලපත්‍ර ලබා නොදීම ශිෂ්‍ය දීමනා විෂමතාවන් ඉවත් නොකිරීම ඇතුළු ගැටලු ගණනාවක් ඇති වී තිබෙන බවද එම වෘත්තීය සමිති අවධාරණය කරයි. ඖෂධ සංයෝජක තනතුර අතුරු වෛද්‍ය සේවාවට අන්තර් ග්‍රහණය කිරීමට උත්සාහ කිරීමට එරෙහිව සහ මේ වසරේ වැටුප් වැඩිවීම අත්කාල හිමිකම් රේට් අගයට සංශෝධනය නොකිරීම, පළමු ශ්‍රේණියට ඇතුළු වූ නිලධාරීන්ට හිඟ වැටුප් නොගෙවීම, විශේෂ ශ්‍රේණියේ නිලධාරීන්ට සහනදායී වාහන බලපත්‍ර ලබා නොදීම, ශිෂ්‍ය දීමනා විෂමතාවන් ඉවත් නොකිරීම ඇතුළු ගැටලු ගණනාවක් ඇති වී තිබෙන බවද එම වෘත්තීය සමිති අවධාරණය කරයි. මානුෂීය හේතූන් මත රිජ්වේ ආර්යා ළමාරෝහල , මහරගම අපේක්ෂා රෝහල (පිළිකා), කාසල්වීදිය කාන්තා රෝහල, මහමෝදර කාන්තා රෝහල හා මධ්‍යම ලේ බැංකුව තුළ මෙම වර්ජනය සිදු නොකරණ බවත් මහ රෝහල් හා ශික්ෂණ රෝහල් තුළ අත්‍යවශ්‍ය සේවා පවත්වාගෙන යන බවද ඔවූහු අවධාරණය කරති. මහරගම අපේක්ෂා රෝහල (පිළිකා) කාසල්වීදිය කාන්තා රෝහල මහමෝදර කාන්තා රෝහල හා මධ්‍යම ලේ බැංකුව තුළ මෙම වර්ජනය සිදු නොකරණ බවත් මහ රෝහල් හා ශික්ෂණ රෝහල් තුළ අත්‍යවශ්‍ය සේවා පවත්වාගෙන යන බවද ඔවූහු අවධාරණය කරති. මානුෂීය හේතූන් මත රිජ්වේ ආර්යා ළමාරෝහල, මහරගම අපේක්ෂා රෝහල (පිළිකා), කාසල්වීදිය කාන්තා රෝහල, මහමෝදර කාන්තා රෝහල හා මධ්‍යම ලේ බැංකුව තුළ මෙම වර්ජනය සිදු නොකරණ බවත් මහ රෝහල් හා ශික්ෂණ රෝහල් තුළ අත්‍යවශ්‍ය සේවා පවත්වාගෙන යන බවද ඔවූහු අවධාරණය කරති.", "URL": "https://lankatruth.com/si/?p=25162", "Category": "පුවත්", "Parent URL": null}