{"Source": "Lankatruth", "Timestamp": "November 21, 2016", "Headline": "අධිකරණ ගොඩනැගිලිවල මුදල් වීරවංස මහින්දගේ ඡන්දයට වියදම්කරලා", "News Content": "ගම්පහ සහ ගාල්ල දිස්ත්‍රික්කවල අධිකරණ ගොඩනැගිලි ඉදිකිරීම සඳහා ලබාදුන් රුපියල් මිලියන 150කට අධික මුදල්වලින් මහින්ද රාජපක්ෂ මහතාගේ මැතිවරණ ප්‍රචාරක කටයුතු සඳහා වියදම් කර ඇති බව අද (21) පාර්ලිමේන්තුවේදී අනාවරණය විය. ගම්පහ සහ ගාල්ල දිස්ත්‍රික්කවල අධිකරණ ගොඩනැගිලි ඉදිකිරීම සඳහා ලබාදුන් රුපියල් මිලියන 150කට අධික මුදල්වලින් මහින්ද රාජපක්ෂ මහතාගේ මැතිවරණ ප්‍රචාරක කටයුතු සඳහා වියදම් කර ඇති බව අද (21) පාර්ලිමේන්තුවේදී අනාවරණය විය. ඒ එම දිස්‍ත්‍රික්කවල අධිකරණ ගොඩනැගිලිවල වැඩ කටයුතු අවසන් නොකර තිබීම සම්බන්ධයෙන් අද පැවැත්වෙන අයවැය කාරක සභාව අවස්ථාවේ විවාදයට එක් වූ ජනතා විමුක්ති පෙරමුණේ පාර්ලිමේන්තු මන්ත්‍රී විජිත හේරත් මහතා නැගූ ප්‍රශ්නයකට අධිකරණ අමාත්‍ය විජේදාස රාජපක්ෂ මහතා ලබා දුන් පිළිතුරෙනි. ඒ එම දිස්‍ත්‍රික්කවල අධිකරණ ගොඩනැගිලිවල වැඩ කටයුතු අවසන් නොකර තිබීම සම්බන්ධයෙන් අද පැවැත්වෙන අයවැය කාරක සභාව අවස්ථාවේ විවාදයට එක් වූ ජනතා විමුක්ති පෙරමුණේ පාර්ලිමේන්තු මන්ත්‍රී විජිත හේරත් මහතා නැගූ ප්‍රශ්නයකට අධිකරණ අමාත්‍ය විජේදාස රාජපක්ෂ මහතා ලබා දුන් පිළිතුරෙනි. කෙසේ නමුත් එහිදී කිසිදු මන්ත්‍රීවරයෙකුගේ නමක් සඳහන් කිරීමට අධිකරණ අමාත්‍යරයා කටයුතු නොකළ නමුත් එහිදී ඉතා ආවේගයෙන් කතා කළ වාසුදේව නානායක්කාර මහතා සඳහන් කළේ මන්ත්‍රීවරුන්ට එසේ චෝදනා කිරීම සදාචාර විරෝධී බවත් එවැනි කාරනා මහජනතාව දැනගතයුතු නැති සංවේදී කාරණා බවත්ය. කෙසේ නමුත් එහිදී කිසිදු මන්ත්‍රීවරයෙකුගේ නමක් සඳහන් කිරීමට අධිකරණ අමාත්‍යරයා කටයුතු නොකළ නමුත් එහිදී ඉතා ආවේගයෙන් කතා කළ වාසුදේව නානායක්කාර මහතා සඳහන් කළේ මන්ත්‍රීවරුන්ට එසේ චෝදනා කිරීම සදාචාර විරෝධී බවත් එවැනි කාරනා මහජනතාව දැනගතයුතු නැති සංවේදී කාරණා බවත්ය. එම ගොඩනැගිලි ඉදිකිරීම් භාරව කටයුතු කර ඇත්තේ ඉදිකිරීම් , ඉංජිනේරු සේවා, නිවාස හා පොදු පහසුකම් අමාත්‍යාංශය විසින් වන අතර මහින්ද රාජපක්ෂ සමයේ එම අමාත්‍යාංශය භාරව කටයුතු කරනු ලැබුවේ විමල් වීරවංස මහතා විසිනි. ඉංජිනේරු සේවා නිවාස හා පොදු පහසුකම් අමාත්‍යාංශය විසින් වන අතර මහින්ද රාජපක්ෂ සමයේ එම අමාත්‍යාංශය භාරව කටයුතු කරනු ලැබුවේ විමල් වීරවංස මහතා විසිනි. එම ගොඩනැගිලි ඉදිකිරීම් භාරව කටයුතු කර ඇත්තේ ඉදිකිරීම්, ඉංජිනේරු සේවා, නිවාස හා පොදු පහසුකම් අමාත්‍යාංශය විසින් වන අතර මහින්ද රාජපක්ෂ සමයේ එම අමාත්‍යාංශය භාරව කටයුතු කරනු ලැබුවේ විමල් වීරවංස මහතා විසිනි. එම මුදල් ඉංජිනේරු සංස්ථාවට නොලැබීම සම්බන්ධයෙන් සිදු කළ පරීක්ෂණවලදී අදාළ කරුණ අනාවරණය වූ බවත් එහිදී විජේදාස රාජපක්ෂ මහතා අනාවරණය කළේය. එම මුදල් ඉංජිනේරු සංස්ථාවට නොලැබීම සම්බන්ධයෙන් සිදු කළ පරීක්ෂණවලදී අදාළ කරුණ අනාවරණය වූ බවත් එහිදී විජේදාස රාජපක්ෂ මහතා අනාවරණය කළේය.", "URL": "https://lankatruth.com/si/?p=25223", "Category": "පුවත්", "Parent URL": null}