{"Source": "Lankatruth", "Timestamp": "November 23, 2016", "Headline": "රාජ්‍ය ආයතන 22ක ප්‍රධානීන් කෝප් කමිටුවට කැඳවීමේ තීරණයක්!", "News Content": "ලබන වසරේ පළමු කාර්තුව තුළදී ඛනිජ තෙල් සංස්ථාව, ජාතික ලොතරැයි මණ්ඩලය, ආයුර්වේද සංස්ථාව ඇතුළු රාජ්‍ය ආයතන 22ක ප්‍රධානීන් පොදු ව්‍යාපාර කාරක සභාව වෙත කැඳවීමට තීරණය කර තිබෙන බව කෝප් කමිටුවේ සභාපති පාර්ලිමේන්තු මන්ත්‍රී සුනිල් හඳුන්නෙත්ති මහතා පවසයි. ඛනිජ තෙල් සංස්ථාව ජාතික ලොතරැයි මණ්ඩලය ආයුර්වේද සංස්ථාව ඇතුළු රාජ්‍ය ආයතන 22ක ප්‍රධානීන් පොදු ව්‍යාපාර කාරක සභාව වෙත කැඳවීමට තීරණය කර තිබෙන බව කෝප් කමිටුවේ සභාපති පාර්ලිමේන්තු මන්ත්‍රී සුනිල් හඳුන්නෙත්ති මහතා පවසයි. ලබන වසරේ පළමු කාර්තුව තුළදීඛනිජ තෙල් සංස්ථාව, ජාතික ලොතරැයි මණ්ඩලය, ආයුර්වේද සංස්ථාව ඇතුළු රාජ්‍ය ආයතන 22ක ප්‍රධානීන් පොදු ව්‍යාපාර කාරක සභාව වෙත කැඳවීමට තීරණය කර තිබෙන බව කෝප් කමිටුවේ සභාපති පාර්ලිමේන්තු මන්ත්‍රී සුනිල් හඳුන්නෙත්ති මහතා පවසයි. සුනිල් හඳුන්නෙත්ති සභාපතිවරයාගේ සභාපතීත්වයෙන් පසුගිය 21 වැනි දින පාර්ලිමේන්තු සංකීර්ණයේදී රැස්වූ කෝප් කමිටුව මෙම තීරණය ගෙන තිබේ. 2017 වසරේ ජනවාරි,පෙබරවාරි හා මාර්තු මාස තුනේදීමෙම ආයතන සියල්ල කැඳවීමට සූදනම් වේ. රැස්වූ කෝප් කමිටුව මෙම තීරණය ගෙන තිබේ. 2017 වසරේ ජනවාරි පෙබරවාරි හා මාර්තු මාස තුනේදී මෙම ආයතන සියල්ල කැඳවීමට සූදනම් වේ. සුනිල් හඳුන්නෙත්ති සභාපතිවරයාගේ සභාපතීත්වයෙන් පසුගිය 21 වැනි දින පාර්ලිමේන්තු සංකීර්ණයේදීරැස්වූ කෝප් කමිටුව මෙම තීරණය ගෙන තිබේ. 2017 වසරේ ජනවාරි,පෙබරවාරි හා මාර්තු මාස තුනේදීමෙම ආයතන සියල්ල කැඳවීමට සූදනම් වේ. රාජපක්ෂ පාලන සමයේදීමෙන්ම යහපාලන හවුල් අණ්ඩුව සමයේදීත් රාජ්‍ය ආයතන රැසක වංචා,දූෂණ හා අක්‍රමිකතා සිදුවීම සම්බන්ධයෙන් කෝප් කමිටුවට වාර්තා වී ඇති අතර ඛණ්ජ තෙල්, විදුලිය, බැංකු ඇතුළු රාජ්‍ය ආයතන රැසක් මේ වනවිටත් කෝප් කමිටුව හමුවට කැඳවා තිබේ. පාලන සමයේදී මෙන්ම යහපාලන හවුල් අණ්ඩුව සමයේදීත් රාජ්‍ය ආයතන රැසක වංචා දූෂණ හා අක්‍රමිකතා සිදුවීම සම්බන්ධයෙන් කෝප් කමිටුවට වාර්තා වී ඇති අතර ඛණ්ජ තෙල් විදුලිය බැංකු ඇතුළු රාජ්‍ය ආයතන රැසක් මේ වනවිටත් කෝප් කමිටුව හමුවට කැඳවා තිබේ. රාජපක්ෂපාලන සමයේදීමෙන්ම යහපාලන හවුල් අණ්ඩුව සමයේදීත් රාජ්‍ය ආයතන රැසක වංචා,දූෂණ හා අක්‍රමිකතා සිදුවීම සම්බන්ධයෙන් කෝප් කමිටුවට වාර්තා වී ඇති අතර ඛණ්ජ තෙල්, විදුලිය, බැංකු ඇතුළු රාජ්‍ය ආයතන රැසක් මේ වනවිටත් කෝප් කමිටුව හමුවට කැඳවා තිබේ.", "URL": "https://lankatruth.com/si/?p=25238", "Category": "පුවත්", "Parent URL": null}