{"Source": "Lankatruth", "Timestamp": "May 30, 2012", "Headline": "රෝෂේන් සමරන්න රතුමලක් රැගෙන ඇවරියවත්තට එන්න – අන්තර් සමාගම් සේවක සංගමය", "News Content": "රෝෂේන් සමරන්න රතුමලක් රැගෙන ඇවරියවත්තට එන්නැයි අන්තර් සමාගම් සේවක සංගමයේ සභාපති වසන්ත සමර සිංහ මහතා පවසයි. රෝෂේන් සමරන්න රතුමලක් රැගෙන ඇවරියවත්තට එන්නැයි අන්තර් සමාගම් සේවක සංගමයේ සභාපති වසන්ත සමර සිංහ මහතා පවසයි. ඒ මහතා වැඩිදුරටත් පැවසූ වේ පෞද්ගලික අංශයේ සේවකයන්ට විශ්‍රාම වැටුප් ක්‍රමයක්‌ ලබාදෙන මුවාවෙන් සේවක අර්ථසාධක අරමුදල කොල්ලකෑමට ආණ්‌ඩුව දියත් කළ ප්‍රෝඩාකාරී වැඩපිළිවෙළ පරාජය කළ සටනේ දී රොෂෙන් චානක මියගොස්‌ වර්ෂ පූර්ණ සැමරුම අදට (30)යෙදී ඇති බවයි. ඒ මහතා වැඩිදුරටත් පැවසූ වේ පෞද්ගලික අංශයේ සේවකයන්ට විශ්‍රාම වැටුප් ක්‍රමයක්‌ ලබාදෙන මුවාවෙන් සේවක අර්ථසාධක අරමුදල කොල්ලකෑමට ආණ්‌ඩුව දියත් කළ ප්‍රෝඩාකාරී වැඩපිළිවෙළ පරාජය කළ සටනේ දී රොෂෙන් චානක මියගොස්‌ වර්ෂ පූර්ණ සැමරුම අදට (30)යෙදී ඇති බවයි. සමස්‌ත වැඩකරන ජනතාවගේ අයිතිවාසිකම් ආරක්‍ෂාකර දීමට සටන් කර අවාසනාවන්ත ලෙස මියගිය රොෂේන් චානක සොයුරා වෙත ගෞරව ප්‍රණාමය පුදකිරීමේ පළමු වාර්ෂික සැමරුම කටුනායක ඇවැරියවත්තේ ඔරලෝසු කණුව අසලදී අද සවස 05.00 ට පැවැත්වෙන බව හෙතෙම කීය. සමස්‌ත වැඩකරන ජනතාවගේ අයිතිවාසිකම් ආරක්‍ෂාකර දීමට සටන් කර අවාසනාවන්ත ලෙස මියගිය රොෂේන් චානක සොයුරා වෙත ගෞරව ප්‍රණාමය පුදකිරීමේ පළමු වාර්ෂික සැමරුම කටුනායක ඇවැරියවත්තේ ඔරලෝසු කණුව අසලදී අද සවස 05.00 ට පැවැත්වෙන බව හෙතෙම කීය. සේවක අර්ථසාධක අරමුදල සහ සේවක භාරකාර අරමුදල ආරක්‍ෂා කරගැනීම වෙනුවෙන් කටුනායක නිදහස්‌ වෙළෙඳ කලාපයේ රොෂෙන් චානක සේවක මහතා ආණ්‌ඩුවේ පොලිසිය විසින් ඝාතනය කළත් ඔහු තුළ පැවැති බලාපොරොත්තුව වූයේ ලක්‍ෂ සංඛ්‍යාත වැඩකරන ජනතාවගේ අරමුදල් ආරක්‍ෂා විය යුතු බව යෑයි සමරසිංහ මහතා පැවැසීය. සේවක අර්ථසාධක අරමුදල සහ සේවක භාරකාර අරමුදල ආරක්‍ෂා කරගැනීම වෙනුවෙන් කටුනායක නිදහස්‌ වෙළෙඳ කලාපයේ රොෂෙන් චානක සේවක මහතා ආණ්‌ඩුවේ පොලිසිය විසින් ඝාතනය කළත් ඔහු තුළ පැවැති බලාපොරොත්තුව වූයේ ලක්‍ෂ සංඛ්‍යාත වැඩකරන ජනතාවගේ අරමුදල් ආරක්‍ෂා විය යුතු බව යෑයි සමරසිංහ මහතා පැවැසීය. මෙරට ලක්‍ෂ සංඛ්‍යාත වැඩකරන ජනතාව වෙනුවෙන් ඝාතනයට ලක්‌වූ රොෂෙන් චානක මහතාගේ වාර්ෂික සැමරුම වෙනුවෙන් හැකි පමණින් එක්‌වන ලෙස වැඩකරන ජනතාවට විවෘත ආරාධනාවක්‌ කර සිටින බව වසන්ත සමරසිංහ මහතා වැඩිදුරටත් පැවැසීය.රොෂේන් වෙනුවෙන් රතු මලක් රැගෙන පැමිනෙන්නැයි ඔහු වැඩිදුරටත් පැවසීය. මෙරට ලක්‍ෂ සංඛ්‍යාත වැඩකරන ජනතාව වෙනුවෙන් ඝාතනයට ලක්‌වූ රොෂෙන් චානක මහතාගේ වාර්ෂික සැමරුම වෙනුවෙන් හැකි පමණින් එක්‌වන ලෙස වැඩකරන ජනතාවට විවෘත ආරාධනාවක්‌ කර සිටින බව වසන්ත සමරසිංහ මහතා වැඩිදුරටත් පැවැසීය.රොෂේන් වෙනුවෙන් රතු මලක් රැගෙන පැමිනෙන්නැයි ඔහු වැඩිදුරටත් පැවසීය.", "URL": "https://lankatruth.com/si/?p=2524", "Category": "පුවත්", "Parent URL": null}