{"Source": "Lankatruth", "Timestamp": "November 25, 2016", "Headline": "උතුරු පළාත් මහ ඇමතිටත් ලක්ෂ 420ක නිල රථයක්", "News Content": "උතුරු මැද පළාත් මහ ඇමති පේෂල ජයරත්න මහතාගේ භාවිතය සඳහා රුපියල් ලක්ෂ  420ක් මහා භාණ්ඩාගාරයෙන් නිදහස් කරමින්, වී – එයිට් වර්ගයේ අධිසුඛෝපභෝගී මෝටර් රථයක් ඇණවුම්කර තිබෙන බව වාර්තා වෙයි. ක් මහා භාණ්ඩාගාරයෙන් නිදහස් කරමින් වී – එයිට් වර්ගයේ අධිසුඛෝපභෝගී මෝටර් රථයක් ඇණවුම්කර තිබෙන බව වාර්තා වෙයි. උතුරු මැද පළාත් මහ ඇමති පේෂල ජයරත්න මහතාගේ භාවිතය සඳහා රුපියල් ලක්ෂ 420ක් මහා භාණ්ඩාගාරයෙන් නිදහස් කරමින්, වී – එයිට් වර්ගයේ අධිසුඛෝපභෝගී මෝටර් රථයක් ඇණවුම්කර තිබෙන බව වාර්තා වෙයි. උතුරුමැද පළාත් සභාවේ නිල කාලසීමාව අවසන් අදියරේ තිබියදී මෙතරම් විශාල මුදලක් වැයකර ජපානයේ නිෂ්පාදිත අධිසුඛෝපභෝගී ජීප් රථයක් මෙරටට ආනයනය කිරීමට පළාත් සභාවේ ඉහළ රජ්‍ය නිලධාරියෙකු පසුගියදා අනුමැතිය ලබාදෙමින් ඊට අත්සන් යොදා තිබෙන බව උතුරු මැද පළාත් සභා ආරංචි මාර්ග සඳහන් කරයි. උතුරුමැද පළාත් සභාවේ නිල කාලසීමාව අවසන් අදියරේ තිබියදී මෙතරම් විශාල මුදලක් වැයකර ජපානයේ නිෂ්පාදිත අධිසුඛෝපභෝගී ජීප් රථයක් මෙරටට ආනයනය කිරීමට පළාත් සභාවේ ඉහළ රජ්‍ය නිලධාරියෙකු පසුගියදා අනුමැතිය ලබාදෙමින් ඊට අත්සන් යොදා තිබෙන බව උතුරු මැද පළාත් සභා ආරංචි මාර්ග සඳහන් කරයි. මීට මසකට පමණ ඉහතදී එම අධිසුඛෝපභෝගී ජීප් රථය ප්‍රධාන අමාත්‍යධුරය සඳහා ඇණවුම් කර ඇති අතර තවත් සති තුනක පමණ කාලයකදී එය මෙරටට ගෙනඒමට නියමිතය. මීට මසකට පමණ ඉහතදී එම අධිසුඛෝපභෝගී ජීප් රථය ප්‍රධාන අමාත්‍යධුරය සඳහා ඇණවුම් කර ඇති අතර තවත් සති තුනක පමණ කාලයකදී එය මෙරටට ගෙනඒමට නියමිතය. වකුගඩු රෝගීන්ගේ ඇතුළු උතුරු මැදට විශේෂිත වූ ජනතා ප්‍රශ්න රාෂයක් , වසර ගණනාවක සිට එකතැන පල්වෙමින් පවතින තත්වයක් තුළ මෙපමණ මුදල් වියදම් කරමින් ප්‍රධාන ආමාත්‍යවරයා සඳහා නිල රථයක් ගෙන්වීමය සම්බන්ධයෙන් ජනතා විරෝධයක් එල්ලවෙමින් පවතියි. වසර ගණනාවක සිට එකතැන පල්වෙමින් පවතින තත්වයක් තුළ මෙපමණ මුදල් වියදම් කරමින් ප්‍රධාන ආමාත්‍යවරයා සඳහා නිල රථයක් ගෙන්වීමය සම්බන්ධයෙන් ජනතා විරෝධයක් එල්ලවෙමින් පවතියි. වකුගඩු රෝගීන්ගේ ඇතුළු උතුරු මැදට විශේෂිත වූ ජනතා ප්‍රශ්න රාෂයක්, වසර ගණනාවක සිට එකතැන පල්වෙමින් පවතින තත්වයක් තුළ මෙපමණ මුදල් වියදම් කරමින් ප්‍රධාන ආමාත්‍යවරයා සඳහා නිල රථයක් ගෙන්වීමය සම්බන්ධයෙන් ජනතා විරෝධයක් එල්ලවෙමින් පවතියි. කෙසේ නමුත් මේ සම්බන්ධයෙන් මාධ්‍ය වෙත අදහස් දක්වන උතුරුමැද මහ ඇමති පේෂල ජයරත්න මහතා පවසන්නේ “මම දැනට භාවිතා කරන වාහනය  2008 වසරේදී එවකට මහ ඇමති බර්ටි ප්‍රේමලාල් මහතා ගෙන්වා භාවිතා කොට අනතුරුව පත්වූ රංජිත් සමරකෝන් මහ ඇමතිවරයාත් භාවිතා කළ වාහනයක්. එය එක් වතාවක් අනතුරටත් පත්ව තිබෙනවා.එය මේ වෙද්දී කිලෝමීටර් 550,000ක් ධාවනය කොට තිබෙනවා.  වසරේදී එවකට මහ ඇමති බර්ටි ප්‍රේමලාල් මහතා ගෙන්වා භාවිතා කොට අනතුරුව පත්වූ රංජිත් සමරකෝන් මහ ඇමතිවරයාත් භාවිතා කළ වාහනයක්. එය එක් වතාවක් අනතුරටත් පත්ව තිබෙනවා.එය මේ වෙද්දී කිලෝමීටර්  ක් ධාවනය කොට තිබෙනවා. කෙසේ නමුත් මේ සම්බන්ධයෙන් මාධ්‍ය වෙත අදහස් දක්වන උතුරුමැද මහ ඇමති පේෂල ජයරත්න මහතා පවසන්නේ “මම දැනට භාවිතා කරන වාහනය 2008 වසරේදී එවකට මහ ඇමති බර්ටි ප්‍රේමලාල් මහතා ගෙන්වා භාවිතා කොට අනතුරුව පත්වූ රංජිත් සමරකෝන් මහ ඇමතිවරයාත් භාවිතා කළ වාහනයක්. එය එක් වතාවක් අනතුරටත් පත්ව තිබෙනවා.එය මේ වෙද්දී කිලෝමීටර් 550,000ක් ධාවනය කොට තිබෙනවා. අලුතෙන් ගෙන්වන රථයට පළාත් සභාවේ කිසිදු මුදලක් වැය කළේ නැහැ. ඒ සඳහා මුදල් ලබාදුන්නේ මහා භාණ්ඩාගාරයයි. මේ වාහනයේ සාමාන්‍ය වටිනාකම ලක්ෂ  70ක් පමණ වනවා. ලක්ෂ 350ක් රජයේ බදු ලෙස අයවූ පසුවයි එහි වටිනාකම ලක්ෂ 420ක් බවට පත්ව තිබෙන්නෙ” යනුවෙනි. ක් පමණ වනවා. ලක්ෂ  ක් රජයේ බදු ලෙස අයවූ පසුවයි එහි වටිනාකම ලක්ෂ  ක් බවට පත්ව තිබෙන්නෙ” යනුවෙනි. අලුතෙන් ගෙන්වන රථයට පළාත් සභාවේ කිසිදු මුදලක් වැය කළේ නැහැ. ඒ සඳහා මුදල් ලබාදුන්නේ මහා භාණ්ඩාගාරයයි. මේ වාහනයේ සාමාන්‍ය වටිනාකම ලක්ෂ 70ක් පමණ වනවා. ලක්ෂ 350ක් රජයේ බදු ලෙස අයවූ පසුවයි එහි වටිනාකම ලක්ෂ 420ක් බවට පත්ව තිබෙන්නෙ” යනුවෙනි.", "URL": "https://lankatruth.com/si/?p=25261", "Category": "පුවත්", "Parent URL": null}