{"Source": "Lankatruth", "Timestamp": "November 26, 2016", "Headline": "ෂරියා නීතියට එරෙහි වූ මුස්ලිම් කතුන්ට මරණ තර්ජන", "News Content": "ෂරියා නීතිය ක‍්‍රියාත්මක කිරීමට එරෙහිව අදහස් දැක්වූ උතුරු පළාතේ කාන්තා ක‍්‍රියාකාරී සංවිධාන කිහිපයක සාමාජිකාවන්ට මරණ තර්ජන එල්ල වී ඇතැයි වාර්තා වේ. ඔවුන් ඒ සම්බන්ධයෙන් උතුරේ පොලිස් ස්ථාන කිහිපයකටම පැමිණිලි කර ඇති බවද සඳහන්ය. ෂරියා නීතිය ක‍්‍රියාත්මක කිරීමට එරෙහිව අදහස් දැක්වූ උතුරු පළාතේ කාන්තා ක‍්‍රියාකාරී සංවිධාන කිහිපයක සාමාජිකාවන්ට මරණ තර්ජන එල්ල වී ඇතැයි වාර්තා වේ. ඔවුන් ඒ සම්බන්ධයෙන් උතුරේ පොලිස් ස්ථාන කිහිපයකටම පැමිණිලි කර ඇති බවද සඳහන්ය. සිය අනන්‍යතාවය හෙළි කිරීමට අකමැති වූ උතුරු පළාත් කාන්තා ක‍්‍රියාකාරිණියන්ගේ සංගමයේ සාමාජිකාවක් කියා සිටියේ ෂරියා නීතිය තුළින් මුස්ලිම්වරුන් දැඩි පෞරුෂත්වයක් ආරෝපණය කරගෙන සිටින බවයි. ඊට තම සංගමය දැඩිව විරෝධය පළ කරන බැවින් මෙලෙස මරණීය තර්ජන එල්ල වී ඇති බවද ඇය පවසයි. සිය අනන්‍යතාවය හෙළි කිරීමට අකමැති වූ උතුරු පළාත් කාන්තා ක‍්‍රියාකාරිණියන්ගේ සංගමයේ සාමාජිකාවක් කියා සිටියේ ෂරියා නීතිය තුළින් මුස්ලිම්වරුන් දැඩි පෞරුෂත්වයක් ආරෝපණය කරගෙන සිටින බවයි. ඊට තම සංගමය දැඩිව විරෝධය පළ කරන බැවින් මෙලෙස මරණීය තර්ජන එල්ල වී ඇති බවද ඇය පවසයි. වයස අවුරුදු  13 සම්පූර්ණ වූ මුස්ලිම් දැරියන් විවාහ කර දීමට ෂරියා නීතිය අනුව හැකියාව පවතියි. එහෙත්, රටේ පවතින නීතිය අනුව එය වයස අවුරුදු 16 දක්වා ඉහළ දැමිය යුතු බව උතුරු පළාත් කාන්තා ක‍්‍රියාකාරිණියන්ගේ සංගමය පෙන්වා දෙයි. ඒ පිළිබඳ ජනතාව දැනුම්වත් කරමින් ප‍්‍රකාශ නිකුත් කිරීමත් සමඟම අදාළ සංවිධානයේ සභාපතිවරිය ඇතුළු සාමාජිකාවන්ට දුරකථනයෙන් හා සමාජ මාධ්‍ය හරහා මරණීය තර්ජන එල්ල වී තිබේ.  සම්පූර්ණ වූ මුස්ලිම් දැරියන් විවාහ කර දීමට ෂරියා නීතිය අනුව හැකියාව පවතියි. එහෙත් රටේ පවතින නීතිය අනුව එය වයස අවුරුදු   දක්වා ඉහළ දැමිය යුතු බව උතුරු පළාත් කාන්තා ක‍්‍රියාකාරිණියන්ගේ සංගමය පෙන්වා දෙයි. ඒ පිළිබඳ ජනතාව දැනුම්වත් කරමින් ප‍්‍රකාශ නිකුත් කිරීමත් සමඟම අදාළ සංවිධානයේ සභාපතිවරිය ඇතුළු සාමාජිකාවන්ට දුරකථනයෙන් හා සමාජ මාධ්‍ය හරහා මරණීය තර්ජන එල්ල වී තිබේ. වයස අවුරුදු 13 සම්පූර්ණ වූ මුස්ලිම් දැරියන් විවාහ කර දීමට ෂරියා නීතිය අනුව හැකියාව පවතියි. එහෙත්, රටේ පවතින නීතිය අනුව එය වයස අවුරුදු 16 දක්වා ඉහළ දැමිය යුතු බව උතුරු පළාත් කාන්තා ක‍්‍රියාකාරිණියන්ගේ සංගමය පෙන්වා දෙයි. ඒ පිළිබඳ ජනතාව දැනුම්වත් කරමින් ප‍්‍රකාශ නිකුත් කිරීමත් සමඟම අදාළ සංවිධානයේ සභාපතිවරිය ඇතුළු සාමාජිකාවන්ට දුරකථනයෙන් හා සමාජ මාධ්‍ය හරහා මරණීය තර්ජන එල්ල වී තිබේ. ලංකා ලංකා", "URL": "https://lankatruth.com/si/?p=25274", "Category": "පුවත්", "Parent URL": null}