{"Source": "Lankatruth", "Timestamp": "November 28, 2016", "Headline": "ඌවේ මහ ඇමතිට පත්තුවෙයි", "News Content": "ඌව පළාත් සභා මහ ඇමති චාමර සම්පත් දසනායක මහතාගේ නීතිවිරෝධී මුදල් භාවිතයට එරෙහි වූ මුදල් ලේකම්වරිය තනතුරෙන් පහ කිරීමට ගනුලැබූ මහ ඇමතිවරයාගේ අත්තනෝමතික තීරණයට එරෙහිව ඌව පළාතේ මාණ්ඩලික නිලධාරීන් සියළුම දෙනා සංකේත වැඩවර්ජණයක් ආරම්භ කර තිබේ. ඌව පළාත් සභා මහ ඇමති චාමර සම්පත් දසනායක මහතාගේ නීතිවිරෝධී මුදල් භාවිතයට එරෙහි වූ මුදල් ලේකම්වරිය තනතුරෙන් පහ කිරීමට ගනුලැබූ මහ ඇමතිවරයාගේ අත්තනෝමතික තීරණයට එරෙහිව ඌව පළාතේ මාණ්ඩලික නිලධාරීන් සියළුම දෙනා සංකේත වැඩවර්ජණයක් ආරම්භ කර තිබේ. එක්සත් ජාතික පක්‍ෂයේ මන්ත්‍රීවරු තිදෙනකු හැර ඉතිරි සියලු දෙනාත් එක්සත් ජනතා නිදහස් සන්ධානයේ මන්ත්‍රීවරු සියලු දෙනාත් නිරතවීමට නියමිත ඉතාලි සංචාරය සඳහා මුදල් ලබාගැනීමේ කූඨ අරමුණෙන් පළාත් සභාවේ සියලුම කොන්ත‍්‍රාත්කරුවන්ගෙන් මුදල් ලබා ගැනීමට සූදානම් වුවත් මෙම වර්ෂය සඳහා කොන්ත‍්‍රාත්කරුවන්ට ලබා දිය යුතු මුදල් නොගෙවීම නිසා ඔවුන් සංචාරය සඳහා මුදල් ලබා දීම ප‍්‍රතික්ෂේප කර ඇත. එක්සත් ජාතික පක්‍ෂයේ මන්ත්‍රීවරු තිදෙනකු හැර ඉතිරි සියලු දෙනාත් එක්සත් ජනතා නිදහස් සන්ධානයේ මන්ත්‍රීවරු සියලු දෙනාත් නිරතවීමට නියමිත ඉතාලි සංචාරය සඳහා මුදල් ලබාගැනීමේ කූඨ අරමුණෙන් පළාත් සභාවේ සියලුම කොන්ත‍්‍රාත්කරුවන්ගෙන් මුදල් ලබා ගැනීමට සූදානම් වුවත් මෙම වර්ෂය සඳහා කොන්ත‍්‍රාත්කරුවන්ට ලබා දිය යුතු මුදල් නොගෙවීම නිසා ඔවුන් සංචාරය සඳහා මුදල් ලබා දීම ප‍්‍රතික්ෂේප කර ඇත. මෙම තත්ත්වය හමුවේ කොන්ත‍්‍රාත්කරුවන්ට ගෙවිය යුතු මුදල් කඩිනමින් ගෙවීම සඳහා කල්පිරී නොමැති පළාත් සභාවේ ස්ථාවර ගිණුමේ මුදල් ලබා ගැනීමට මහ ඇමති සූදානම් වූ නමුත් පළාත් සභාවේ මුදල් ලේකම්වරිය එයට විරෝධය දක්වා තිබේ. මෙම තත්ත්වය හමුවේ කොන්ත‍්‍රාත්කරුවන්ට ගෙවිය යුතු මුදල් කඩිනමින් ගෙවීම සඳහා කල්පිරී නොමැති පළාත් සභාවේ ස්ථාවර ගිණුමේ මුදල් ලබා ගැනීමට මහ ඇමති සූදානම් වූ නමුත් පළාත් සභාවේ මුදල් ලේකම්වරිය එයට විරෝධය දක්වා තිබේ. පසුගිය  21 වැනිදා රැස්  වැනිදා රැස්   වූ පළාත් සභා වාරයේදී ජනතා විමුක්ති පෙරමුණේ මන්ත්‍රී සමන්ත විද්‍යාරත්න මහතා මේ පිළිබඳව ප‍්‍රශ්නකර ස්ථාවර ගිණුමේ මුදල් ලබා ගතහොත් පළාත් සභා ගිණුම හිස්   වී රාජ්‍ය සේවකයන්ට වැටුප් සහ උත්සව අත්තිකාරම් ලබා දීමට මුදල් නොමැති වන බව පෙන්වා   දී ඇත. පසුගිය 21 වැනිදා රැස් වූ පළාත් සභා වාරයේදී ජනතා විමුක්ති පෙරමුණේ මන්ත්‍රී සමන්ත විද්‍යාරත්න මහතා මේ පිළිබඳව ප‍්‍රශ්නකර ස්ථාවර ගිණුමේ මුදල් ලබා ගතහොත් පළාත් සභා ගිණුම හිස් වී රාජ්‍ය සේවකයන්ට වැටුප් සහ උත්සව අත්තිකාරම් ලබා දීමට මුදල් නොමැති වන බව පෙන්වා දී ඇත. මෙම තත්වය තුළ තම ඉතාලි සංචාර සිහිනය බොඳවන බව දැනගත් මහ ඇමතිවරයා සිය සිතැඟි අනුව කටයුතු නොකිරීමේ වරදට පළාත් සභාවේ ලේකම්වරයා තනතුරෙන් පහ කිරීමට ආණ්ඩුකාරවරයා හරහා ලිපියක් යවා ඇත. මෙම තත්වය තුළ තම ඉතාලි සංචාර සිහිනය බොඳවන බව දැනගත් මහ ඇමතිවරයා සිය සිතැඟි අනුව කටයුතු නොකිරීමේ වරදට පළාත් සභාවේ ලේකම්වරයා තනතුරෙන් පහ කිරීමට ආණ්ඩුකාරවරයා හරහා ලිපියක් යවා ඇත. මහ ඇමති චාමර සම්පත් දසනායකගේ අත්තනෝමතික පළිගැනීම්වලට එරෙහිව මෙසේ අද දින පළාත් මාණ්ඩලික නිලධාරීන් සංකේත වැඩවර්ජනයක් ආරම්භ කර ඇති අතර ඉදිරියේදී අනෙකුත් ලේකම්වරුන් අධිකරණය හමුවට යාමේ සූදානමින් සිටින බවද අනාවරණය වේ. මහ ඇමති චාමර සම්පත් දසනායකගේ අත්තනෝමතික පළිගැනීම්වලට එරෙහිව මෙසේ අද දින පළාත් මාණ්ඩලික නිලධාරීන් සංකේත වැඩවර්ජනයක් ආරම්භ කර ඇති අතර ඉදිරියේදී අනෙකුත් ලේකම්වරුන් අධිකරණය හමුවට යාමේ සූදානමින් සිටින බවද අනාවරණය වේ.", "URL": "https://lankatruth.com/si/?p=25293", "Category": "පුවත්", "Parent URL": null}