{"Source": "Lankatruth", "Timestamp": "December 1, 2016", "Headline": "VIDEO:- පොලිස්පතිගේ නීතිය නැමිල්ල ගැන අනුර ප්‍රශ්න කරයි", "News Content": "පොලිස් මූල්‍ය අපරාධ විමර්ශන කොට්ටාසය වෙත කැඳවා ඇති චූදිතයෙකු අත්අඩංගුවට නොගෙන සිටින ලෙස දන්වමින් පොලිස්පති පූජිත ජයසුන්දර මහතාට ඊයේ (30) පැමිණි දුරකථන ඇමතුම ලබාදුන් පුද්ගලයා නීතිය හා සාමය භාර ඇමති සාගල රත්නායක මහතා බවත් තමන් එවන්නක් සිදු නොකළේනම් එය සිදු කළ පුද්ගලයා පිළිබඳව දැනුවත් කරන ලෙසත් විපක්ෂයේ ප්‍රධාන සංවිධායක , ජනතා විමුක්ති පෙරමුණේ නායක අනුර දිසානායක මහතා අද (01) පාර්ලිමේන්තුවේදී පැවසීය. ජනතා විමුක්ති පෙරමුණේ නායක අනුර දිසානායක මහතා අද (01) පාර්ලිමේන්තුවේදී පැවසීය. පොලිස් මූල්‍ය අපරාධ විමර්ශන කොට්ටාසය වෙත කැඳවා ඇති චූදිතයෙකු අත්අඩංගුවට නොගෙන සිටින ලෙස දන්වමින් පොලිස්පති පූජිත ජයසුන්දර මහතාට ඊයේ (30) පැමිණි දුරකථන ඇමතුම ලබාදුන් පුද්ගලයා නීතිය හා සාමය භාර ඇමති සාගල රත්නායක මහතා බවත් තමන් එවන්නක් සිදු නොකළේනම් එය සිදු කළ පුද්ගලයා පිළිබඳව දැනුවත් කරන ලෙසත් විපක්ෂයේ ප්‍රධාන සංවිධායක, ජනතා විමුක්ති පෙරමුණේ නායක අනුර දිසානායක මහතා අද (01) පාර්ලිමේන්තුවේදී පැවසීය. මෙසේ කැඳවා ඇත්තේ දේවුන්දර දේවාලයේ බස්නායක නිලමේ ලෙස කටයුතු කරන ඩිෂාන් වික්‍රමසිංහ බවත් ඔහු කලක් ඛණිජ වැලි සංස්ථාවේ ක්‍රියාකාරී අධ්‍යක්ෂ මෙන්ම කලක් එහි ප්‍රධාන විධායක නිලධාරී හා සභාපතිවරයා ලෙසත් කටයුතු කළ පුද්ගලයා බවද පැවසීය. මෙසේ කැඳවා ඇත්තේ දේවුන්දර දේවාලයේ බස්නායක නිලමේ ලෙස කටයුතු කරන ඩිෂාන් වික්‍රමසිංහ බවත් ඔහු කලක් ඛණිජ වැලි සංස්ථාවේ ක්‍රියාකාරී අධ්‍යක්ෂ මෙන්ම කලක් එහි ප්‍රධාන විධායක නිලධාරී හා සභාපතිවරයා ලෙසත් කටයුතු කළ පුද්ගලයා බවද පැවසීය. ඔහු එරෙහිව ජනාධිපති ලේකම් කාර්යාලයේ වාහන අවභාවිතාය , දෙවුන්දර දේවාලයේ ගිණුම් පිළිබඳ පැමිණිලි හා ඛණිජ වැලි සංස්ථාවේ ගණුදෙනු පිළිබඳ ලැබී ඇති පැමිණිලි ගණනාවක් සම්බන්ධයෙන් අත්‍යාවශ්‍ය සිටින පුද්ගලයෙකු බවත් අනුර දිසානායක මහතා පාර්ලිමේන්තුවේදී අනාවරණ්‍ය කර සිටියේය. දෙවුන්දර දේවාලයේ ගිණුම් පිළිබඳ පැමිණිලි හා ඛණිජ වැලි සංස්ථාවේ ගණුදෙනු පිළිබඳ ලැබී ඇති පැමිණිලි ගණනාවක් සම්බන්ධයෙන් අත්‍යාවශ්‍ය සිටින පුද්ගලයෙකු බවත් අනුර දිසානායක මහතා පාර්ලිමේන්තුවේදී අනාවරණ්‍ය කර සිටියේය. ඔහු එරෙහිව ජනාධිපති ලේකම් කාර්යාලයේ වාහන අවභාවිතාය, දෙවුන්දර දේවාලයේ ගිණුම් පිළිබඳ පැමිණිලි හා ඛණිජ වැලි සංස්ථාවේ ගණුදෙනු පිළිබඳ ලැබී ඇති පැමිණිලි ගණනාවක් සම්බන්ධයෙන් අත්‍යාවශ්‍ය සිටින පුද්ගලයෙකු බවත් අනුර දිසානායක මහතා පාර්ලිමේන්තුවේදී අනාවරණ්‍ය කර සිටියේය. සංවහිඳියාව වැනි පළල් මාතෘකාවක් පිලිබඳ කතා කිරීමට තියා රාජ්‍ය සේවය තුළ මෙන්ම නීතිය ක්‍රියාත්මක කිරීම සම්බන්ධයෙන්වත් වත්මන් යහපාලන ආණ්ඩුවට කිසිවක් කළ නොහැකි බවද සඳහන් කරන ලදී. සංවහිඳියාව වැනි පළල් මාතෘකාවක් පිලිබඳ කතා කිරීමට තියා රාජ්‍ය සේවය තුළ මෙන්ම නීතිය ක්‍රියාත්මක කිරීම සම්බන්ධයෙන්වත් වත්මන් යහපාලන ආණ්ඩුවට කිසිවක් කළ නොහැකි බවද සඳහන් කරන ලදී.", "URL": "https://lankatruth.com/si/?p=25340", "Category": "පුවත්", "Parent URL": null}