{"Source": "Lankatruth", "Timestamp": "December 3, 2016", "Headline": "ශ්‍රී ලංකන් සමාගමේ වංචා දූෂණ වුනා-එක්කෙනෙක් අත්අඩංගුවට ගත්තද?", "News Content": "“අපිත් කියනවා යම් යම් අඩුපාඩු තිබුණා. 2%ක 3%ක වංචාවක් තියෙන්න ඇති. හැබැයි අවුරුදු එකහමාරක් ගියා. ශ්‍රී ලංකන් සමාගමේ එක්කෙනෙක් ගෙනල්ලා හිරේ දැම්මද ?,” යැයි මහින්ද රාජපක්ෂ පාලන සමයේ ක්‍රීඩා ආමාත්‍යවරයා ලෙස කටයුතු කළ මහින්දානන්ද අළුත්ගමගේ මහතා ඊයේ (02) පාර්ලිමේන්තුවේදි ප්‍රශ්න කර සිටියේය. යැයි මහින්ද රාජපක්ෂ පාලන සමයේ ක්‍රීඩා ආමාත්‍යවරයා ලෙස කටයුතු කළ මහින්දානන්ද අළුත්ගමගේ මහතා ඊයේ (02) පාර්ලිමේන්තුවේදි ප්‍රශ්න කර සිටියේය. “අපිත් කියනවා යම් යම් අඩුපාඩු තිබුණා. 2%ක 3%ක වංචාවක් තියෙන්න ඇති. හැබැයි අවුරුදු එකහමාරක් ගියා. ශ්‍රී ලංකන් සමාගමේ එක්කෙනෙක් ගෙනල්ලා හිරේ දැම්මද?,” යැයි මහින්ද රාජපක්ෂ පාලන සමයේ ක්‍රීඩා ආමාත්‍යවරයා ලෙස කටයුතු කළ මහින්දානන්ද අළුත්ගමගේ මහතා ඊයේ (02) පාර්ලිමේන්තුවේදි ප්‍රශ්න කර සිටියේය. 2016 දක්වා දැවැන්ත පාඩුවක් ලබමින් තිබූ ශ්‍රී ලංකන් ගුවන් සේවය 2017 වසර වනවිට ලාභ ලබන ආයතනයක් බවට පත්කිරීමට මහින්ද රාජපක්ෂ පාලනය සැලසුම් කර තිබූ බවද මහින්දානන්ද අළුත්ගමගේ මහතා පවසා සිටියේය. 2016 දක්වා දැවැන්ත පාඩුවක් ලබමින් තිබූ ශ්‍රී ලංකන් ගුවන් සේවය 2017 වසර වනවිට ලාභ ලබන ආයතනයක් බවට පත්කිරීමට මහින්ද රාජපක්ෂ පාලනය සැලසුම් කර තිබූ බවද මහින්දානන්ද අළුත්ගමගේ මහතා පවසා සිටියේය. ඒ ඊයේ පැවති අයවැය කාරක සභා අවස්ථාවේ විවාදයට එක් වෙමිනි. ඒ ඊයේ පැවති අයවැය කාරක සභා අවස්ථාවේ විවාදයට එක් වෙමිනි. ආර්ථික විශ්ලේෂකයන් පවසන්නේ වසර ගණනාවක් දැවැන්ත පාඩුවක් ලබමින් ගුවන් ශ්‍රී ලංකන් සභාපතිවරයාගේ සිට ඉහළ දේශපාලන බලවතුන්ගේ ග්‍රහණයට නතුව තිබූ ශ්‍රී ලංකන් ගුවන් සමාගම 2017 වසර වනවිට ලාබ ලබන තත්වයට පත් කිරිමට නියමිතව තිබුනේයැයි පැවසීම විහිළුවක් බවය. ආර්ථික විශ්ලේෂකයන් පවසන්නේ වසර ගණනාවක් දැවැන්ත පාඩුවක් ලබමින් ගුවන් ශ්‍රී ලංකන් සභාපතිවරයාගේ සිට ඉහළ දේශපාලන බලවතුන්ගේ ග්‍රහණයට නතුව තිබූ ශ්‍රී ලංකන් ගුවන් සමාගම 2017 වසර වනවිට ලාබ ලබන තත්වයට පත් කිරිමට නියමිතව තිබුනේයැයි පැවසීම විහිළුවක් බවය. එමෙන්ම මේ සම්බන්ධයෙන් අදහස් දක්වන දේශපාලන විචාරකයින් පවසන්නේ වත්මන් ආණ්ඩුබේ බලවතුන් විවිධ වංචනිකයින් හා දූෂිතයින් සමග විවිධ එකඟතාවලට පැමි‍නෙමින් දූෂිතයින් ආරක්ෂා කරන බවත් එසේ නොවුනේනම් ශ්‍රී ලංකාන් සභාපතිව සිටි ශිරන්ති රාජපක්ෂ මැතිනියගේ සහෝදරයාගේ සිට නාමල් රාජපක්ෂ මන්ත්‍රීවරයා දක්වා ගුවන් සමාගම විනාශ කළ සියළු දෙනාගේන් වංචා කළ මුදල් අය කර ගැනීමට හැකියාව තිබූ බවත් හිතාමතාම ආණ්ඩුව එම අවස්ථාවන් පැහැර හරිමින් සිටින බවත් ය. එමෙන්ම මේ සම්බන්ධයෙන් අදහස් දක්වන දේශපාලන විචාරකයින් පවසන්නේ වත්මන් ආණ්ඩුබේ බලවතුන් විවිධ වංචනිකයින් හා දූෂිතයින් සමග විවිධ එකඟතාවලට පැමි‍නෙමින් දූෂිතයින් ආරක්ෂා කරන බවත් එසේ නොවුනේනම් ශ්‍රී ලංකාන් සභාපතිව සිටි ශිරන්ති රාජපක්ෂ මැතිනියගේ සහෝදරයාගේ සිට නාමල් රාජපක්ෂ මන්ත්‍රීවරයා දක්වා ගුවන් සමාගම විනාශ කළ සියළු දෙනාගේන් වංචා කළ මුදල් අය කර ගැනීමට හැකියාව තිබූ බවත් හිතාමතාම ආණ්ඩුව එම අවස්ථාවන් පැහැර හරිමින් සිටින බවත් ය.", "URL": "https://lankatruth.com/si/?p=25358", "Category": "පුවත්", "Parent URL": null}