{"Source": "Lankatruth", "Timestamp": "December 3, 2016", "Headline": "පුංචි ඡන්දය පැරණි ක්‍රමයට – අනුරගේ යෝජනාවට බහුතර කැමැත්ත", "News Content": "පැවැත්විමට නියමිත පළාත් පාලන මැතිවරණය තවදුරටත් කල් නොදමා වහාම මනාප ක්‍රමය සහිත පැරණි ක්‍රමය යටතේ පවත්වන ලෙසත් ඉන් පසුව නව ඡන්ද ක්‍රමයක් හඳුන්වාදිය හැකි බවත් ජනතා විමුක්ති පෙරමුණේ නායක , විපක්ෂයේ ප්‍රධාන සංවිධායක අනුර කුමාර දිසානායක මහතා අද (03) පාර්ලිමේන්තුවේදි ප්‍රකාශ කළ අතර එම යෝජනාවට පාර්ලිමේන්තුවේ පක්ෂවල බහුතරයකගේ එකගත්වයද හිමිවූහ. විපක්ෂයේ ප්‍රධාන සංවිධායක අනුර කුමාර දිසානායක මහතා අද (03) පාර්ලිමේන්තුවේදි ප්‍රකාශ කළ අතර එම යෝජනාවට පාර්ලිමේන්තුවේ පක්ෂවල බහුතරයකගේ එකගත්වයද හිමිවූහ. පැවැත්විමට නියමිත පළාත් පාලන මැතිවරණය තවදුරටත් කල් නොදමා වහාම මනාප ක්‍රමය සහිත පැරණි ක්‍රමය යටතේ පවත්වන ලෙසත් ඉන් පසුව නව ඡන්ද ක්‍රමයක් හඳුන්වාදිය හැකි බවත් ජනතා විමුක්ති පෙරමුණේ නායක, විපක්ෂයේ ප්‍රධාන සංවිධායක අනුර කුමාර දිසානායක මහතා අද (03) පාර්ලිමේන්තුවේදි ප්‍රකාශ කළ අතර එම යෝජනාවට පාර්ලිමේන්තුවේ පක්ෂවල බහුතරයකගේ එකගත්වයද හිමිවූහ. අනුර දිසානායක මහතා සිය යෝජනාව සිදුකරමින් සිටි අතරතුර නැගී සිටි මහින්ද පිලේ මන්ත්‍රී ඩලස් අලහප්පෙරුම මහතා ප්‍රකාශ කර සිටියේ අනුර දිසානායක මහතාගේ එම යෝජනාව සමග තමන් එකඟවන බවය. අනුර දිසානායක මහතා සිය යෝජනාව සිදුකරමින් සිටි අතරතුර නැගී සිටි මහින්ද පිලේ මන්ත්‍රී ඩලස් අලහප්පෙරුම මහතා ප්‍රකාශ කර සිටියේ අනුර දිසානායක මහතාගේ එම යෝජනාව සමග තමන් එකඟවන බවය. එමෙන්ම ශ්‍රී ලංකා මුස්ලිම් කොංග්‍රසයද එම යෝජනාවට එකඟතාවය පළ කර සිටි අතර සභානායක ලක්ෂමන් කිරිඇල්ල මහතා ප්‍රකාශ කර සිටියේ දේශපාලන පක්ෂ බහුතරයක් එම යෝජනාවට එකඟනම් එම කරුණ සම්බන්ධයෙන් සලකා බැලිය හැකි බවය. එමෙන්ම ශ්‍රී ලංකා මුස්ලිම් කොංග්‍රසයද එම යෝජනාවට එකඟතාවය පළ කර සිටි අතර සභානායක ලක්ෂමන් කිරිඇල්ල මහතා ප්‍රකාශ කර සිටියේ දේශපාලන පක්ෂ බහුතරයක් එම යෝජනාවට එකඟනම් එම කරුණ සම්බන්ධයෙන් සලකා බැලිය හැකි බවය. කෙසේ වෙතත් ශ්‍රී ලංකා නිදහස් පක්ෂයේ කිසිවෙකුත් ඒ සඳහා කැමැත්ත ප්‍රකාශ නොකළ අතර අනුර දිසානායක මහතාගේ ප්‍රධාන චෝදනාව වූයේද පැරණි ක්‍රමයට මැතිවරණය පැවැත්වීමට අවශ්‍ය ආකාරයට නීති ප්‍රතිපාදන සකසා ගැනීමට අවස්ථාව තිබියදී මෙය කල් දමමින් තිබෙන්නේ ශ්‍රී ලංකා නිදහස් පක්ෂය අභ්‍යන්තරයේ හටගෙන තිබෙන අර්බුදය සමනය කරගැනීමට බවය. කෙසේ වෙතත් ශ්‍රී ලංකා නිදහස් පක්ෂයේ කිසිවෙකුත් ඒ සඳහා කැමැත්ත ප්‍රකාශ නොකළ අතර අනුර දිසානායක මහතාගේ ප්‍රධාන චෝදනාව වූයේද පැරණි ක්‍රමයට මැතිවරණය පැවැත්වීමට අවශ්‍ය ආකාරයට නීති ප්‍රතිපාදන සකසා ගැනීමට අවස්ථාව තිබියදී මෙය කල් දමමින් තිබෙන්නේ ශ්‍රී ලංකා නිදහස් පක්ෂය අභ්‍යන්තරයේ හටගෙන තිබෙන අර්බුදය සමනය කරගැනීමට බවය. කෙසේ වෙතත් විකෘති කරන ලද නව ඡන්ද ක්‍රමයකට මැතිවරණය පවත්වනනේ නම් තම පක්ෂය පළාත් පාලන මැතිවරණය වර්ජනය කරන බවත් ප්‍රධාන පක්ෂ දෙක හැරෙන්නට අනෙක් සියලු පක්ෂ දේශපාලනයෙන් ඉවත්කිරීමට මැතිවරණ ක්‍රමයෙන් සැලසුම් කරමින් තිබෙන බවත් අනුර දිසානායක මහතා චෝදනා කර සිටියේය. කෙසේ වෙතත් විකෘති කරන ලද නව ඡන්ද ක්‍රමයකට මැතිවරණය පවත්වනනේ නම් තම පක්ෂය පළාත් පාලන මැතිවරණය වර්ජනය කරන බවත් ප්‍රධාන පක්ෂ දෙක හැරෙන්නට අනෙක් සියලු පක්ෂ දේශපාලනයෙන් ඉවත්කිරීමට මැතිවරණ ක්‍රමයෙන් සැලසුම් කරමින් තිබෙන බවත් අනුර දිසානායක මහතා චෝදනා කර සිටියේය. නව ඡන්ද ක්‍රමය හඳුන්වාදීමට යන්නේ ප්‍රධාන පක්ෂ දෙකේ බලය තහවුරු කර ගැනිමට බවත් ජනතාවට පළාත් පාලන ආයතන පිහිටුවා ගැනීමට ඇති අයිතය රජය විසින් උදුරාගෙන ඇති බවත් අනුර දිසානායක මහතා පාර්ලිමේන්තුවේදී පැවැසීය. නව ඡන්ද ක්‍රමය හඳුන්වාදීමට යන්නේ ප්‍රධාන පක්ෂ දෙකේ බලය තහවුරු කර ගැනිමට බවත් ජනතාවට පළාත් පාලන ආයතන පිහිටුවා ගැනීමට ඇති අයිතය රජය විසින් උදුරාගෙන ඇති බවත් අනුර දිසානායක මහතා පාර්ලිමේන්තුවේදී පැවැසීය.", "URL": "https://lankatruth.com/si/?p=25362", "Category": "පුවත්", "Parent URL": null}