{"Source": "Lankatruth", "Timestamp": "December 11, 2016", "Headline": "නාවික හමුදාපතිට එරෙහිව නීතිය ක්‍රියාත්මක කළ යුතුයි", "News Content": "තම සේව ස්ථිර කරන ලෙසත් ,  වරාය පෞද්ගලීකරණය නොකරණ ලෙසත් ඉල්ලා සත්‍යග්‍රහයේ නිරත හම්බන්තොට වාරාය සේවකයන්ට හා එහි මාධ්‍ය ආවරණ කටයුතුවල නිරතව සිටින මාධ්‍යවේදීන්ට පහරදුන් නාවික හමුදාපති රවීන්ද්‍ර සී විජේගුණරත්නට එරෙහිව වහාම නීතිය ක්‍රියාත්මක කළ යුතු යැයි ජනතා විමුක්ති පෙරමුනේ දේශපාලන මණ්ඩල සභික ,  පාර්ලිමේන්තු මන්ත්‍රී සුනිල් හඳුන්නෙත්ති මහතා ,  පැලවත්ත බත්තරමුල්ලහි පිහිටි එම පක්ෂ ප්‍රධාන කාර්යාලයේ අද (11) පස්වරුවේ පැවති මාධ්‍ය හමුවේදී ප්‍රකාශ කළේය. තම සේව ස්ථිර කරන ලෙසත්, වරාය පෞද්ගලීකරණය නොකරණ ලෙසත් ඉල්ලා සත්‍යග්‍රහයේ නිරත හම්බන්තොට වාරාය සේවකයන්ට හා එහි මාධ්‍ය ආවරණ කටයුතුවල නිරතව සිටින මාධ්‍යවේදීන්ට පහරදුන් නාවික හමුදාපති රවීන්ද්‍ර සී විජේගුණරත්නට එරෙහිව වහාම නීතිය ක්‍රියාත්මක කළ යුතු යැයි ජනතා විමුක්ති පෙරමුනේ දේශපාලන මණ්ඩල සභික, පාර්ලිමේන්තු මන්ත්‍රී සුනිල් හඳුන්නෙත්ති මහතා, පැලවත්ත බත්තරමුල්ලහි පිහිටි එම පක්ෂ ප්‍රධාන කාර්යාලයේ අද (11) පස්වරුවේ පැවති මාධ්‍ය හමුවේදී ප්‍රකාශ කළේය. එම මාධ්‍ය හමුව සඳහා ජනතා විමුක්ති පෙරමුණේ මධ්‍යම කාරක සභික වසන්ත සමරසිංහ මහතාද සහභාගී වී සිටි අතර එහිදි වැඩිදුරටත් අදහස් දැක් වූ සුනිල් හඳුන්නෙත්ති මහතා… එම මාධ්‍ය හමුව සඳහා ජනතා විමුක්ති පෙරමුණේ මධ්‍යම කාරක සභික වසන්ත සමරසිංහ මහතාද සහභාගී වී සිටි අතර එහිදි වැඩිදුරටත් අදහස් දැක් වූ සුනිල් හඳුන්නෙත්ති මහතා… “තම සාධාරණ වෘත්තීය අයිතිවාසිකම් ඉල්ලමින් හම්බන්තොට මාගම්පුර වරාය සේවකයින් සිදු කරමින් පැවති සාධාරණ උද්ඝෝෂණයට ආණ්ඩුව හමුදාව යොදවා පහරදීමක් සිදු කර ඇත. එය රටට හෙළි කිරීමට ගිය මාධ්‍යවේදීන්ටද තම හැඳුනුම්පත පෙන්වා සිටීමේදී පවා ඉතා නින්දිත අයුරින් පහරදීමක් සිදුකරන ලදී. වරාය සේවකයින්ට හා මාධ්‍යවේදීන්ට එල්ල කරන ලද මෙම ප‍්‍රහාරය ජනතා විමුක්ති පෙරමුණ ලෙස අපි දැඩි පිළිකුළෙන් යුතුව හෙළා දකින අතර මෙම ප‍්‍රහාරයට සම්බන්ධ වූ නිලධාරීන්ට එරෙහිව නීතිය ක‍්‍රියාත්මක කළ යුතු බව ආණ්ඩුවට බල කර කියා සිටිනවා. “තම සාධාරණ වෘත්තීය අයිතිවාසිකම් ඉල්ලමින් හම්බන්තොට මාගම්පුර වරාය සේවකයින් සිදු කරමින් පැවති සාධාරණ උද්ඝෝෂණයට ආණ්ඩුව හමුදාව යොදවා පහරදීමක් සිදු කර ඇත. එය රටට හෙළි කිරීමට ගිය මාධ්‍යවේදීන්ටද තම හැඳුනුම්පත පෙන්වා සිටීමේදී පවා ඉතා නින්දිත අයුරින් පහරදීමක් සිදුකරන ලදී. වරාය සේවකයින්ට හා මාධ්‍යවේදීන්ට එල්ල කරන ලද මෙම ප‍්‍රහාරය ජනතා විමුක්ති පෙරමුණ ලෙස අපි දැඩි පිළිකුළෙන් යුතුව හෙළා දකින අතර මෙම ප‍්‍රහාරයට සම්බන්ධ වූ නිලධාරීන්ට එරෙහිව නීතිය ක‍්‍රියාත්මක කළ යුතු බව ආණ්ඩුවට බල කර කියා සිටිනවා. වරාය සේවකයින්ගේ ඉල්ලීම වූයේ තම සේවය ස්ථීර කරණ ලෙසයි. ඔවුන් වරාය අධිකාරියට බඳවා ගන්නා ලෙසයි. සෑම වරායකම සේවකයින් එම වරායට අයිති වුවද හම්බන්තොට වරායේ සේවකයින් වරාය අධිකාරියට අයිති නැහැ. මේ සේවකයින් බඳවාගැනීමේ සිටම රැවටීමකට ලක් කර තිබෙනවා. මොවුන් පසුගිය ආණ්ඩුවෙන් මෙසේ රැවටීමට ලක් කර ඇත්තේ. මෙම සේවකයින් බඳවාගෙන ඇත්තේ පෞද්ගලික සමාගමකට. එම නිසා ඔවුන් වරාය සේවකයින් ලෙස සලකන්නේ නැහැ. මෙම තත්වය තුළ මෙම වරාය විකිනීමේ ක‍්‍රියාවලිය වරාය හදන මොහොතේ සිටම තිබුනේදැයි අපට සැක සිතෙනවා. මෙම වරායේ හාබර් මාස්ටර් පවා වරායේ කෙනෙක් නෙවෙයි. මෙලෙස සේවකයින් 483දෙනෙක් පසුගිය ආණ්ඩුව විසින් රැවටීමට ලක් කරලා තිබෙනවා. වරාය සේවකයින්ගේ ඉල්ලීම වූයේ තම සේවය ස්ථීර කරණ ලෙසයි. ඔවුන් වරාය අධිකාරියට බඳවා ගන්නා ලෙසයි. සෑම වරායකම සේවකයින් එම වරායට අයිති වුවද හම්බන්තොට වරායේ සේවකයින් වරාය අධිකාරියට අයිති නැහැ. මේ සේවකයින් බඳවාගැනීමේ සිටම රැවටීමකට ලක් කර තිබෙනවා. මොවුන් පසුගිය ආණ්ඩුවෙන් මෙසේ රැවටීමට ලක් කර ඇත්තේ. මෙම සේවකයින් බඳවාගෙන ඇත්තේ පෞද්ගලික සමාගමකට. එම නිසා ඔවුන් වරාය සේවකයින් ලෙස සලකන්නේ නැහැ. මෙම තත්වය තුළ මෙම වරාය විකිනීමේ ක‍්‍රියාවලිය වරාය හදන මොහොතේ සිටම තිබුනේදැයි අපට සැක සිතෙනවා. මෙම වරායේ හාබර් මාස්ටර් පවා වරායේ කෙනෙක් නෙවෙයි. මෙලෙස සේවකයින් 483දෙනෙක් පසුගිය ආණ්ඩුව විසින් රැවටීමට ලක් කරලා තිබෙනවා. ඇයි මේ සේවකයින්ට මෙලෙස උද්ඝෝෂණය කරන්න සිද්ධ වුනේ කියලා අපි සලකා බලන්න ඕනෑ. ඒ ශ‍්‍රී ලංකා රජය ,  රජය කීවත් වැරදියි ආර්ථික කමිටුව චීන සමාගමකට වරාය විකිනීමට තීරණය කිරීමත් සමගයි මෙම උද්ඝෝෂණය ආරම්භ කළේ. සේවකයින්ට රැකියාවේ ස්තීරභාවය පිළිබඳ ගැටලූවක් මතු වුනා. මන්ද ඔවුන් වරායේ සේවකයින් නොවන නිසා මිලදී ගන්නා රට හෝ සමාගම වරාය සේවකයින් ලෙස පිළිගනියිද කියන ගැටළුව ඔවුන්ට තියෙනවා. ඒක අතිශය මාණුෂීය ප‍්‍රශ්නයක්. ඇයි මේ සේවකයින්ට මෙලෙස උද්ඝෝෂණය කරන්න සිද්ධ වුනේ කියලා අපි සලකා බලන්න ඕනෑ. ඒ ශ‍්‍රී ලංකා රජය, රජය කීවත් වැරදියි ආර්ථික කමිටුව චීන සමාගමකට වරාය විකිනීමට තීරණය කිරීමත් සමගයි මෙම උද්ඝෝෂණය ආරම්භ කළේ. සේවකයින්ට රැකියාවේ ස්තීරභාවය පිළිබඳ ගැටලූවක් මතු වුනා. මන්ද ඔවුන් වරායේ සේවකයින් නොවන නිසා මිලදී ගන්නා රට හෝ සමාගම වරාය සේවකයින් ලෙස පිළිගනියිද කියන ගැටළුව ඔවුන්ට තියෙනවා. ඒක අතිශය මාණුෂීය ප‍්‍රශ්නයක්. ඔවුන් වැඩවර්ජනය කළේ වරාය අධිකාරියට දැනෙන ලෙස. ලංගම සේවකයින් ,  දුම්රිය සේවකයින් ,  විශ්වවිද්‍යාල ශිෂ්‍යයින් උද්ඝෝෂණය කරන්නේ එම ආයතනවලට දැනෙන ආකාරයට. මෙම වරාය සේවකයනුත් කළේ එවැනිම උද්ඝෝෂණයක්. නමුත් ආණ්ඩුව පිළිතුරු දුන්නේ නින්දිත පහරදීමක් කරලා. ඔවුන් වැඩවර්ජනය කළේ වරාය අධිකාරියට දැනෙන ලෙස. ලංගම සේවකයින්, දුම්රිය සේවකයින්, විශ්වවිද්‍යාල ශිෂ්‍යයින් උද්ඝෝෂණය කරන්නේ එම ආයතනවලට දැනෙන ආකාරයට. මෙම වරාය සේවකයනුත් කළේ එවැනිම උද්ඝෝෂණයක්. නමුත් ආණ්ඩුව පිළිතුරු දුන්නේ නින්දිත පහරදීමක් කරලා. අපි වගකීමක් ඇතිව කියනවා ශ‍්‍රී ලංකා වරාය අධිකාරිය ,  චීන සමාගමක් සමග අත්සන් කරන්න අවබෝධතා ගිවිසුමක් සූදානම් කරලා තියෙනවා. ඒ අවබොධතා ගිවිසුම අනුව පළමුව අවුරුදු 100කටත් දෙවනුව අවුරුදු 100කටත් ලෙසයි මෙම විකිනීම සිදු වන්නේ. මෙම ගිවිසුමේ කොතනකවත් මේ වරායේ සේවකයින්ට වන දේ සඳහන් වෙන්නේ නැහැ. ඉතින් වරාය සේවකයින් පාරට බහින එක සාධාරණ නැද්ද ? අපි වගකීමක් ඇතිව කියනවා ශ‍්‍රී ලංකා වරාය අධිකාරිය, චීන සමාගමක් සමග අත්සන් කරන්න අවබෝධතා ගිවිසුමක් සූදානම් කරලා තියෙනවා. ඒ අවබොධතා ගිවිසුම අනුව පළමුව අවුරුදු 100කටත් දෙවනුව අවුරුදු 100කටත් ලෙසයි මෙම විකිනීම සිදු වන්නේ. මෙම ගිවිසුමේ කොතනකවත් මේ වරායේ සේවකයින්ට වන දේ සඳහන් වෙන්නේ නැහැ. ඉතින් වරාය සේවකයින් පාරට බහින එක සාධාරණ නැද්ද? වරාය නියෝජ්‍ය අමාත්‍ය නිශාන්ත මුතුහෙට්ටිගම වැඩබලන වරාය ඇමති ලෙස 2016.11.03 වරාය අමාත්‍ය අර්ජුන රණතුංගගේ අනුමැතිය ඇතිව ඉදිරිපත් කළ කැබිනට් පත‍්‍රිකාවේ මේ සම්බන්ධයෙන් බොහෝ කරුණු අන්තර්ගත වෙනවා. වරාය මෙහෙයුම් ,  නියාමනය ,  ඉඩම් බලය සියල්ල ඉවත් කරගෙන මෙම ගිවිසුම අත්සන් කරන්නේ. කැබිනට් සංදේශයේ අනුව චීන සමාගමට වරාය බහුතර අයිතිය පැවරෙනවා. ශ‍්‍රී ලංකා වරාය අධිකාරියට ලැබෙන්නේ ප‍්‍රදීපාගාරයට ලැබෙන ගාස්තු පමණි. වරාය අධිකාරියට ඊට පස්සේ කියන්න වෙන්නේ  ‘‘ ප‍්‍රදීපාගාර අධිකාරිය ’’ කියලයි. ඒ වගේම මෙහි සඳහන් වෙනවා මෙය රටේ ජාතික ආරක්ෂාවට තර්ජණයක් කියලා. මෙම ගිවිසුම මගින් රටේ ජාතික ආරක්ෂාව අනතුරේ හෙළනවා. ඒ වගේම එහි ,  ශ‍්‍රී ලංකා වරාය අධිකාරියේ කාර්මික උද්ඝෝෂණ සිදුවිය හැකි බවට අනතුරු අඟවා තියෙනවා. කැබිනට් මණ්ඩලයට වරාය බාර ඇමතිවරයාම ඒ බව දැනුම්දීලා තියෙනවා. වරාය බාර ඇමතිවරයාගේ එක ` ගතාවයත් මෙම ගිවිසුමට ලැබිලා නැහැ. ඉඩම් ,  කන්ටේනර් ,  ගෑස් පිළිබඳ අයිතිය ,  පශු සම්පත් අයිතිය ,  තෙල් ටැංකි ,  ඩොක්යාඞ් ,  වෙයා හවුස් යනාදී සියල්ලගේම අයිතිය මෙම ගිවිසුම හරහා සමාගමට ලැබෙනවා. නමුත් මෙම ගිවිසුමේ සේවකයින් පිළිබඳ කිසිඳු සඳහනක් නැහැ. ඉතින් සේවකයින් ප‍්‍රශ්න කරනවා ,  අපි පිළිබඳව මෙම ගිවිසුමේ කිසිවක් නැහැ කියලා. ඔවුන්ගේ ඉල්ලීම සාධාරණයි. මෙම සේවකයින් වෙනත් රැකියා කරන අය නෙවෙයි. මෙම ගිවිසුම අත්සන් කළාම ඔවුන්ට වෙන්නේ ගෙදර යන්නද ?.  ඔවුන් තම සේවා අයිතිවාසිකම් වෙනුවෙන් සාධාරණ ඉල්ලීමක් ඉදිරිපත් කළේ. එම සාධාරණ ඉල්ලීමටයි ආණ්ඩුව නාවික හමුදාව යොදවලා නින්දිත ආකාරයෙන් පහර දුන්නේ. වරාය නියෝජ්‍ය අමාත්‍ය නිශාන්ත මුතුහෙට්ටිගම වැඩබලන වරාය ඇමති ලෙස 2016.11.03 වරාය අමාත්‍ය අර්ජුන රණතුංගගේ අනුමැතිය ඇතිව ඉදිරිපත් කළ කැබිනට් පත‍්‍රිකාවේ මේ සම්බන්ධයෙන් බොහෝ කරුණු අන්තර්ගත වෙනවා. වරාය මෙහෙයුම්, නියාමනය, ඉඩම් බලය සියල්ල ඉවත් කරගෙන මෙම ගිවිසුම අත්සන් කරන්නේ. කැබිනට් සංදේශයේ අනුව චීන සමාගමට වරාය බහුතර අයිතිය පැවරෙනවා. ශ‍්‍රී ලංකා වරාය අධිකාරියට ලැබෙන්නේ ප‍්‍රදීපාගාරයට ලැබෙන ගාස්තු පමණි. වරාය අධිකාරියට ඊට පස්සේ කියන්න වෙන්නේ ‘‘ප‍්‍රදීපාගාර අධිකාරිය’’කියලයි. ඒ වගේම මෙහි සඳහන් වෙනවා මෙය රටේ ජාතික ආරක්ෂාවට තර්ජණයක් කියලා. මෙම ගිවිසුම මගින් රටේ ජාතික ආරක්ෂාව අනතුරේ හෙළනවා. ඒ වගේම එහි, ශ‍්‍රී ලංකා වරාය අධිකාරියේ කාර්මික උද්ඝෝෂණ සිදුවිය හැකි බවට අනතුරු අඟවා තියෙනවා. කැබිනට් මණ්ඩලයට වරාය බාර ඇමතිවරයාම ඒ බව දැනුම්දීලා තියෙනවා. වරාය බාර ඇමතිවරයාගේ එක`ගතාවයත් මෙම ගිවිසුමට ලැබිලා නැහැ. ඉඩම්, කන්ටේනර්, ගෑස් පිළිබඳ අයිතිය, පශු සම්පත් අයිතිය, තෙල් ටැංකි, ඩොක්යාඞ්, වෙයා හවුස් යනාදී සියල්ලගේම අයිතිය මෙම ගිවිසුම හරහා සමාගමට ලැබෙනවා. නමුත් මෙම ගිවිසුමේ සේවකයින් පිළිබඳ කිසිඳු සඳහනක් නැහැ. ඉතින් සේවකයින් ප‍්‍රශ්න කරනවා, අපි පිළිබඳව මෙම ගිවිසුමේ කිසිවක් නැහැ කියලා. ඔවුන්ගේ ඉල්ලීම සාධාරණයි. මෙම සේවකයින් වෙනත් රැකියා කරන අය නෙවෙයි. මෙම ගිවිසුම අත්සන් කළාම ඔවුන්ට වෙන්නේ ගෙදර යන්නද?. ඔවුන් තම සේවා අයිතිවාසිකම් වෙනුවෙන් සාධාරණ ඉල්ලීමක් ඉදිරිපත් කළේ. එම සාධාරණ ඉල්ලීමටයි ආණ්ඩුව නාවික හමුදාව යොදවලා නින්දිත ආකාරයෙන් පහර දුන්නේ. මෙම ප‍්‍රහාරයට සම්බන්ධ වූ නාවික නිලධාරියා කවුද ?  නිල්පාට කොට කලිසමක් හා ටීෂර්ට් එකක් ඇඳගෙන ඇවිත් සිවිල් පුරවැසියෙක් මාධ්‍යවේදීන්ට ගහනවා අපි දැක්කා. ඔහු වෙන කවුරුවත් නෙවෙයි නාවික හමුදාපති. රවීන්ද්‍ර විජේගුණරත්න. ඔහු තමා පසුගිය ආණ්ඩුවේ රාජපක්ෂ පුතාගේ නාවික හමුදාවට බඳවාගැනීම් ,  පුහුණුවීම් ,  උසස්වීම් සඳහා මැදිහත් වුනේ. ඔහුට තියෙන්නේ ඔහුගේ පුටුව පිළිබඳ ප‍්‍රශ්නයක්. ඒ කාලේ රාජපක්ෂ පාක්ෂිකභාවය පෙන්නුවා වගේ දැන් යහපාලන පාක්ෂිකභාවය පෙන්වනවා. මාධ්‍යවේදීන් හැඳුනුම්පත පෙන්වද්දීත් පහරදෙන්න තියෙන අයිතිය කුමක්ද ?  මාධ්‍යවේදීන්ගෙන් තිබුණ බාධාව කුමක්ද ?  නාවික හමුදාව ආවේ සුද්ද කරලා යන්න. ඒක මාධ්‍ය රටට පෙන්වන නිසයි මාධ්‍යවේදීන්ට පහර දුන්නේ. සිරස මාධ්‍යවේදියාට පන්න පන්නා පහර දුන්නා. හිරු මාධ්‍යවේදියා හැඳුනුම්පත පෙන්වද්දිත් පහර දුන්නා. මෙම පහරදීමෙන් ඔවුන් බලාපොරොත්තු වුනේ කුමක්ද ?  නැව් දෙක මුදවා ගැනීමද ?  නැහැ. ආණ්ඩුව මෙම පහරදීමෙන් පෙන්නුම් කළේ ආණ්ඩුවේ ආර්ථික සැලැස්මට අනුව රටේ ජාතික සම්පත් විකිනීමට එරෙහිවන්නන්ට පහරදෙනවා කියන එකයි. ආණ්ඩුව මේ සූදානම් වන්නේ තම ආර්ථික සැලැස්ම කෙසේ හෝ ක‍්‍රියාත්මක කරනවා යන්න පෙන්වීමටයි. මේ පහරදුන්නේ වරයා සේවකයින්ට හා මාධ්‍යවේදීන්ට පමණක් නෙවෙයි. මේ පහරදීම රටේ ජාතික සම්පත් විකිනීමට එරෙහිවන්නන්ට කළ පහරදීමක්. වරාය ,  ඉඩම් ,  පුල්මුඬේ ඛණිජවැලි ,  පොස්පේට් නිදිය ,  වෙන්න පුළුවන් අන්න ඒවට එරෙහිව නැගී සිටින අයට කරන ලද පළමු සංඥාවයි මේ. එමනිසා වික‍්‍රමසිංහ මෛත‍්‍රී යහපාලන ආණ්ඩුවට එරෙහිව නැගීසිටින්න කියලා අපි ජනතාවට කියා සිටිනවා. එසේම කිසිදු සේවකයෙකුගෙන් පලිගැනීම් නොකර ඔවුන්ගේ සේවක අයිතීන් ලබා දෙන ලෙස අපි ආණ්ඩුවට කියා සිටිනවා.” මෙම ප‍්‍රහාරයට සම්බන්ධ වූ නාවික නිලධාරියා කවුද? නිල්පාට කොට කලිසමක් හා ටීෂර්ට් එකක් ඇඳගෙන ඇවිත් සිවිල් පුරවැසියෙක් මාධ්‍යවේදීන්ට ගහනවා අපි දැක්කා. ඔහු වෙන කවුරුවත් නෙවෙයි නාවික හමුදාපති. රවීන්ද්‍ර විජේගුණරත්න. ඔහු තමා පසුගිය ආණ්ඩුවේ රාජපක්ෂ පුතාගේ නාවික හමුදාවට බඳවාගැනීම්, පුහුණුවීම්, උසස්වීම් සඳහා මැදිහත් වුනේ. ඔහුට තියෙන්නේ ඔහුගේ පුටුව පිළිබඳ ප‍්‍රශ්නයක්. ඒ කාලේ රාජපක්ෂ පාක්ෂිකභාවය පෙන්නුවා වගේ දැන් යහපාලන පාක්ෂිකභාවය පෙන්වනවා. මාධ්‍යවේදීන් හැඳුනුම්පත පෙන්වද්දීත් පහරදෙන්න තියෙන අයිතිය කුමක්ද? මාධ්‍යවේදීන්ගෙන් තිබුණ බාධාව කුමක්ද? නාවික හමුදාව ආවේ සුද්ද කරලා යන්න. ඒක මාධ්‍ය රටට පෙන්වන නිසයි මාධ්‍යවේදීන්ට පහර දුන්නේ. සිරස මාධ්‍යවේදියාට පන්න පන්නා පහර දුන්නා. හිරු මාධ්‍යවේදියා හැඳුනුම්පත පෙන්වද්දිත් පහර දුන්නා. මෙම පහරදීමෙන් ඔවුන් බලාපොරොත්තු වුනේ කුමක්ද? නැව් දෙක මුදවා ගැනීමද? නැහැ. ආණ්ඩුව මෙම පහරදීමෙන් පෙන්නුම් කළේ ආණ්ඩුවේ ආර්ථික සැලැස්මට අනුව රටේ ජාතික සම්පත් විකිනීමට එරෙහිවන්නන්ට පහරදෙනවා කියන එකයි. ආණ්ඩුව මේ සූදානම් වන්නේ තම ආර්ථික සැලැස්ම කෙසේ හෝ ක‍්‍රියාත්මක කරනවා යන්න පෙන්වීමටයි. මේ පහරදුන්නේ වරයා සේවකයින්ට හා මාධ්‍යවේදීන්ට පමණක් නෙවෙයි. මේ පහරදීම රටේ ජාතික සම්පත් විකිනීමට එරෙහිවන්නන්ට කළ පහරදීමක්. වරාය, ඉඩම්, පුල්මුඬේ ඛණිජවැලි, පොස්පේට් නිදිය, වෙන්න පුළුවන් අන්න ඒවට එරෙහිව නැගී සිටින අයට කරන ලද පළමු සංඥාවයි මේ. එමනිසා වික‍්‍රමසිංහ මෛත‍්‍රී යහපාලන ආණ්ඩුවට එරෙහිව නැගීසිටින්න කියලා අපි ජනතාවට කියා සිටිනවා. එසේම කිසිදු සේවකයෙකුගෙන් පලිගැනීම් නොකර ඔවුන්ගේ සේවක අයිතීන් ලබා දෙන ලෙස අපි ආණ්ඩුවට කියා සිටිනවා.” වසන්ත සමරසිංහ මහතා අදහස් දක්වමින්… වසන්ත සමරසිංහ මහතා අදහස් දක්වමින්… “මේ පිළිබඳ වගකිවයුතු ආණ්ඩුව බොලේ පාස්කරන තැනට වැටිලා තිියෙනවා. දැනට දවස් 05ක් මෙම සේවකයින් එම ස්ථානයේ රැඳී සිටිනවා. ඔවුන් උද්ඝෝෂණය කළේ තම සේවා ස්ථානයේ. ඔවුන්ගේ පත්වීම් ලිපියට අනුව 2016.11.16න් පසු ඔවුන්ගේ පරිවාස කාලය අවසන්වෙලා ඔවුන් ස්ථීර විය යුතුයි. ඔවුන් ස්ථීර කරන ලෙස ඉල්ලා සිටින විට තමයි මෙම පහරදීම සිදු කරන්නේ. පහරදීමෙන් සේවකයින් පස්දෙනෙක් රෝහල් ගතකරලා තියෙනවා. වෘත්තීය සමිති ව්‍යාපාරයක් ලෙස අපි මේ සම්බන්ධයෙන් ගත හැකි උපරිම ක‍්‍රියාමාර්ග ගන්නවා. දැන් කළ යුත්තේ මෙම සේවකයින් ස්ථීර කරන එකයි.  “මේ පිළිබඳ වගකිවයුතු ආණ්ඩුව බොලේ පාස්කරන තැනට වැටිලා තිියෙනවා. දැනට දවස් 05ක් මෙම සේවකයින් එම ස්ථානයේ රැඳී සිටිනවා. ඔවුන් උද්ඝෝෂණය කළේ තම සේවා ස්ථානයේ. ඔවුන්ගේ පත්වීම් ලිපියට අනුව 2016.11.16න් පසු ඔවුන්ගේ පරිවාස කාලය අවසන්වෙලා ඔවුන් ස්ථීර විය යුතුයි. ඔවුන් ස්ථීර කරන ලෙස ඉල්ලා සිටින විට තමයි මෙම පහරදීම සිදු කරන්නේ. පහරදීමෙන් සේවකයින් පස්දෙනෙක් රෝහල් ගතකරලා තියෙනවා. වෘත්තීය සමිති ව්‍යාපාරයක් ලෙස අපි මේ සම්බන්ධයෙන් ගත හැකි උපරිම ක‍්‍රියාමාර්ග ගන්නවා. දැන් කළ යුත්තේ මෙම සේවකයින් ස්ථීර කරන එකයි.  මෙම පහරදීමෙන් පසුත් ඔවුන් මෙම ස්ථානයේ රැඳී සිටිනවා. දැන් වරායේ සියළු කටයුතු අඩාල වෙලා තියෙන්නේ. නාවික හමුදාව එහි උපකරණවලට හානි කරලා තියෙනවා. අපි ආණ්ඩුවෙන් ,  ජනාධිපතිවරයාගෙන් අහනවා මේකද යහපාලනය කියලා. පසුගිය ආණ්ඩුවේ පොලීසියෙන් හා හමුදාවෙන් කම්කරුවන්ට ගැහුවා. මේ ආණ්ඩුව නාවික හමුදාව යොදවලා ගහනවා. පසුගිය ආණ්ඩුව පලවා හැරලා මේ ආණ්ඩුව ගෙනාවේ මෙවැනි දේ කරන්න නෙවෙයි. ජනාධිපතිවරයා මේ පිළිබඳව රටට පැහැදිළි කිරීමක් කළ යුතුයි. මෙම පහරදීමෙන් පසුත් ඔවුන් මෙම ස්ථානයේ රැඳී සිටිනවා. දැන් වරායේ සියළු කටයුතු අඩාල වෙලා තියෙන්නේ. නාවික හමුදාව එහි උපකරණවලට හානි කරලා තියෙනවා. අපි ආණ්ඩුවෙන්, ජනාධිපතිවරයාගෙන් අහනවා මේකද යහපාලනය කියලා. පසුගිය ආණ්ඩුවේ පොලීසියෙන් හා හමුදාවෙන් කම්කරුවන්ට ගැහුවා. මේ ආණ්ඩුව නාවික හමුදාව යොදවලා ගහනවා. පසුගිය ආණ්ඩුව පලවා හැරලා මේ ආණ්ඩුව ගෙනාවේ මෙවැනි දේ කරන්න නෙවෙයි. ජනාධිපතිවරයා මේ පිළිබඳව රටට පැහැදිළි කිරීමක් කළ යුතුයි. මෙම වරාය සේවකයින් වහාම ස්ථීර කරන ලෙස අපි ඉල්ලා සිටිනවා. ඔවුන්ට වෙන සමාගම්වලට යන්න බැහැ. ඔවුන් වහාම වාරාය අධිකාරියට බඳවාගන්න කියලා අපි කියනවා. මේ ආකාරයෙන් රාජ්‍ය බලය පාවිච්චි කරලා වැඩකරණ ජනතාව මර්ධනය කරපු මහින්දගේ තුනෙන් දෙකේ ආණ්ඩුව අපි මහපාරේ පරාජය කළා. අපි මේ ආණ්ඩුවට කියනවා ප‍්‍රචණ්ඩත්වය නතර කරලා වැඩකරන ජනතාවගේ ඉල්ලීම් සඳහා මැදිහත්වෙන්න කියලා.” මෙම වරාය සේවකයින් වහාම ස්ථීර කරන ලෙස අපි ඉල්ලා සිටිනවා. ඔවුන්ට වෙන සමාගම්වලට යන්න බැහැ. ඔවුන් වහාම වාරාය අධිකාරියට බඳවාගන්න කියලා අපි කියනවා. මේ ආකාරයෙන් රාජ්‍ය බලය පාවිච්චි කරලා වැඩකරණ ජනතාව මර්ධනය කරපු මහින්දගේ තුනෙන් දෙකේ ආණ්ඩුව අපි මහපාරේ පරාජය කළා. අපි මේ ආණ්ඩුවට කියනවා ප‍්‍රචණ්ඩත්වය නතර කරලා වැඩකරන ජනතාවගේ ඉල්ලීම් සඳහා මැදිහත්වෙන්න කියලා.” මාධ්‍යවේදී නැගූ ප‍්‍රශ්නවලට පිළිතුරු දෙමින්… මාධ්‍යවේදී නැගූ ප‍්‍රශ්නවලට පිළිතුරු දෙමින්… “මාධ්‍යවේදීන්ට පහරදෙන්නේ හැඳුනුම්පත පෙන්වද්දී. බෙල්ලෙන් අල්ලලා පහර දෙන්න ,  එක්කෝ නාවික හමුදාපති නීතිය නොදැන සිටිය යුතුයි. නැතිනම් දැන දැනම පහරදුන්නාද ?  මාධ්‍යවේදීන්ගේ අයිතිවාසිකම් නොදන්නා ඔහු නාවික හමුදාපතිකමට සුදුසුද ?.  රටේ නීතිය කාටත් පොදුයි. ඒ නිසා මේ සඳහා නීතිය ක‍්‍රියාත්මක කළ යුතුයි. අපි බලකරලා කියා සිටිනවා මාධ්‍යවේදීන්ට මෙන්ම පහරකෑ සේවකයින්ට යුක්තිය ඉටු කරන ලෙස. මේ විදිහට හෙට දවසේ මාධ්‍යවේදීන් අතුරුදහන් කිරීම් පවා සිදුවිය හැකියි. මේ ආණ්ඩුව බලයට ආවේ මෙහෙම කරන්න නෙවෙයි. උද්ඝෝෂණ සඳහා මැදිහත්විය යුතු ආකාරයක් තියෙනවා. නමුත් ආණ්ඩුවට ඕනෑ කරලා තියෙන්නේ ආණ්ඩුවේ ආර්ථික උපාය මාර්ගය මර්දනයෙන් හෝ ක‍්‍රියාත්මක කිරීමටයි. “මාධ්‍යවේදීන්ට පහරදෙන්නේ හැඳුනුම්පත පෙන්වද්දී. බෙල්ලෙන් අල්ලලා පහර දෙන්න, එක්කෝ නාවික හමුදාපති නීතිය නොදැන සිටිය යුතුයි. නැතිනම් දැන දැනම පහරදුන්නාද? මාධ්‍යවේදීන්ගේ අයිතිවාසිකම් නොදන්නා ඔහු නාවික හමුදාපතිකමට සුදුසුද?. රටේ නීතිය කාටත් පොදුයි. ඒ නිසා මේ සඳහා නීතිය ක‍්‍රියාත්මක කළ යුතුයි. අපි බලකරලා කියා සිටිනවා මාධ්‍යවේදීන්ට මෙන්ම පහරකෑ සේවකයින්ට යුක්තිය ඉටු කරන ලෙස. මේ විදිහට හෙට දවසේ මාධ්‍යවේදීන් අතුරුදහන් කිරීම් පවා සිදුවිය හැකියි. මේ ආණ්ඩුව බලයට ආවේ මෙහෙම කරන්න නෙවෙයි. උද්ඝෝෂණ සඳහා මැදිහත්විය යුතු ආකාරයක් තියෙනවා. නමුත් ආණ්ඩුවට ඕනෑ කරලා තියෙන්නේ ආණ්ඩුවේ ආර්ථික උපාය මාර්ගය මර්දනයෙන් හෝ ක‍්‍රියාත්මක කිරීමටයි. මේ සියළු විකිනීම් කරන්නේ දේශිය ව්‍යාපාරිකයින් එක්ක නෙවෙයි. විදේශීය ව්‍යාපාරිකයින් එක්ක. මේ පැරණි රාජ්‍ය පාලනයම තමයි. ඒකේ පළමු පියවර හම්බන්තොට වරායෙන් පටන් ගත්තා. ඩොලර් මිලියන 1200ක ණය බේරගන්න ඕනනම් වරාය විකුණන්නේ නැතුව හබරණ ඉඳලා හදන රේල්පාර නවත්වන්න පුළුවන්. ඒකටත් ඩොලර් මිලියන 1200ක් ණය ගන්නවා. මේ තීන්දුවෙන් පස්සේ ආණ්ඩුව ණය ගන්නේ නැද්ද ?.  ඉතිං හරි පැහැදිලියි මේ වරාය හදලා තියෙන්නේම විකුණන්න. අපිත් අපේ ප‍්‍රතිපත්ති ප‍්‍රකාශනයේ හම්බන්තොට වරායක් අවශ්‍ය බව කිව්වා. නමුත් අපි කිව්වේ වෙන රටකට වරායක් හදන්න කියලා නෙවෙයි. ණය උගුලෙන් බේරෙන්න ඕනනම් රජයකට ඕනතරම් වෙනත් ක‍්‍රියාමාර්ග තියෙනවා. මේක ණය පිළිබඳ ප‍්‍රශ්නයක් නෙවෙයි වරයා විකිනීම පිළිබඳ ප‍්‍රශ්නයක්. මේ සියළු විකිනීම් කරන්නේ දේශිය ව්‍යාපාරිකයින් එක්ක නෙවෙයි. විදේශීය ව්‍යාපාරිකයින් එක්ක. මේ පැරණි රාජ්‍ය පාලනයම තමයි. ඒකේ පළමු පියවර හම්බන්තොට වරායෙන් පටන් ගත්තා. ඩොලර් මිලියන 1200ක ණය බේරගන්න ඕනනම් වරාය විකුණන්නේ නැතුව හබරණ ඉඳලා හදන රේල්පාර නවත්වන්න පුළුවන්. ඒකටත් ඩොලර් මිලියන 1200ක් ණය ගන්නවා. මේ තීන්දුවෙන් පස්සේ ආණ්ඩුව ණය ගන්නේ නැද්ද?. ඉතිං හරි පැහැදිලියි මේ වරාය හදලා තියෙන්නේම විකුණන්න. අපිත් අපේ ප‍්‍රතිපත්ති ප‍්‍රකාශනයේ හම්බන්තොට වරායක් අවශ්‍ය බව කිව්වා. නමුත් අපි කිව්වේ වෙන රටකට වරායක් හදන්න කියලා නෙවෙයි. ණය උගුලෙන් බේරෙන්න ඕනනම් රජයකට ඕනතරම් වෙනත් ක‍්‍රියාමාර්ග තියෙනවා. මේක ණය පිළිබඳ ප‍්‍රශ්නයක් නෙවෙයි වරයා විකිනීම පිළිබඳ ප‍්‍රශ්නයක්. ඇඳුම පිළිබඳ නෙවෙයි අපිට තියෙන ප‍්‍රශ්නය. නිල ඇඳුමෙන් ආවත් වැරදියි. නිලඇඳුමෙන් ඇවිත් පහරදුන්නාම හරදි ?  වැරැද්ද පහරදීම මිසක් ඇඳුම නෙවෙයි. නිලධාරීන් තම සීමාව දැනගෙන වැඩකළ යුතුයි. නිලධාරීන් වරාය සේවකියින් උද්ඝෝෂණය කරද්දි ඇයි පහරදෙන්නේ. මාධ්‍යවේදීන්ගේ බාධාව කුමක්ද ?  නැව් දෙක මුදාගැනීම මාධ්‍යයෙන් පෙන්වීම වැරදිද ?  ඒක හරිනම් ආණ්ඩුවෙන් කළ යුතු දෙයක්. නාවික හමුදාපති දරන තනතුරේ වගකීමද ඉටු කළේ ?.  වෙන නිලධාරියෙක් කළානම් නාවික හමුදාපති එය වැලැක්විය යුතුයි. නාවික හමුදාපති පහරදෙනවිට කවුද වලක්වන්නේ ?  වෙඩි තිබ්බනම් කවුද වලක්වන්නේ ?  මාධ්‍යවේදීන් අතින් ගැටළුවක් ඇති වුනේ නැහැ. සමහර සේවකයින් ඇ ` ඩුවා. ඔවුන් නිලධාරීන්ට කිව්වේ අපේ රැකියා ප‍්‍රශ්නය විසදන්න උදව් කරන්න කියලා. ඇඳුම පිළිබඳ නෙවෙයි අපිට තියෙන ප‍්‍රශ්නය. නිල ඇඳුමෙන් ආවත් වැරදියි. නිලඇඳුමෙන් ඇවිත් පහරදුන්නාම හරදි? වැරැද්ද පහරදීම මිසක් ඇඳුම නෙවෙයි. නිලධාරීන් තම සීමාව දැනගෙන වැඩකළ යුතුයි. නිලධාරීන් වරාය සේවකියින් උද්ඝෝෂණය කරද්දි ඇයි පහරදෙන්නේ. මාධ්‍යවේදීන්ගේ බාධාව කුමක්ද? නැව් දෙක මුදාගැනීම මාධ්‍යයෙන් පෙන්වීම වැරදිද? ඒක හරිනම් ආණ්ඩුවෙන් කළ යුතු දෙයක්. නාවික හමුදාපති දරන තනතුරේ වගකීමද ඉටු කළේ?. වෙන නිලධාරියෙක් කළානම් නාවික හමුදාපති එය වැලැක්විය යුතුයි. නාවික හමුදාපති පහරදෙනවිට කවුද වලක්වන්නේ? වෙඩි තිබ්බනම් කවුද වලක්වන්නේ? මාධ්‍යවේදීන් අතින් ගැටළුවක් ඇති වුනේ නැහැ. සමහර සේවකයින් ඇ`ඩුවා. ඔවුන් නිලධාරීන්ට කිව්වේ අපේ රැකියා ප‍්‍රශ්නය විසදන්න උදව් කරන්න කියලා. ආරක්ෂක රාජ්‍ය ඇමති පාර්ලිමේන්තුවේ සිටින විට මෙම පහරදීම පිළිබඳ කිසිවක් දන්නේ නැහැ. ඔහු එළියට ගිහින් ඇවිත් කියන්නම් කිව්වා. එතන වෙච්ච දේ නෙමෙයි ඔහු කිවුවේ. කිසිම පහරදීම් සිදුවෙලා නැහැ කියලා කිවුවා. මෙතන තව තර්කයක් තියෙනවා නාවික නීතිය අනුව කටයුතු කළා කියලා. නාවික නීතිය කියන්නේ ගොඩබිමට පැමිණිලා මාධ්‍ය වේදීන්ට එලව එලවා පහරදීමක් කරණ එකද ? ආරක්ෂක රාජ්‍ය ඇමති පාර්ලිමේන්තුවේ සිටින විට මෙම පහරදීම පිළිබඳ කිසිවක් දන්නේ නැහැ. ඔහු එළියට ගිහින් ඇවිත් කියන්නම් කිව්වා. එතන වෙච්ච දේ නෙමෙයි ඔහු කිවුවේ. කිසිම පහරදීම් සිදුවෙලා නැහැ කියලා කිවුවා. මෙතන තව තර්කයක් තියෙනවා නාවික නීතිය අනුව කටයුතු කළා කියලා. නාවික නීතිය කියන්නේ ගොඩබිමට පැමිණිලා මාධ්‍ය වේදීන්ට එලව එලවා පහරදීමක් කරණ එකද? මෙතන දේශපාලන සම්බන්ධයක් තියෙන්න බැරිද ?  අනිවාර්යයෙන්ම තියෙනවා. අපේ ලාල්කාන්ත සහෝදරයා ඊට කලින් දවසේ ගිහින් මෙම උද්ඝෝෂණයට සහය පළ කළා. ඒක වැරදි නැහැ. මෙවැනි අරගලවලට මැදිහත්වෙන එක වැරදිද ?  නැහැ. ඒක අපේ වෘත්තීමය අයිතිවාසිකමක්. ආණ්ඩුව මුලින්ම කීවානම් අපි ඔබලාගේ රැකියා ස්ථිර කරනවා කියලා ,  මෙවැනි උද්ඝෝෂණයක් ඇති වෙන්නේ නැහැ. මෙතන දේශපාලන සම්බන්ධයක් තියෙන්න බැරිද? අනිවාර්යයෙන්ම තියෙනවා. අපේ ලාල්කාන්ත සහෝදරයා ඊට කලින් දවසේ ගිහින් මෙම උද්ඝෝෂණයට සහය පළ කළා. ඒක වැරදි නැහැ. මෙවැනි අරගලවලට මැදිහත්වෙන එක වැරදිද? නැහැ. ඒක අපේ වෘත්තීමය අයිතිවාසිකමක්. ආණ්ඩුව මුලින්ම කීවානම් අපි ඔබලාගේ රැකියා ස්ථිර කරනවා කියලා, මෙවැනි උද්ඝෝෂණයක් ඇති වෙන්නේ නැහැ. මොවුන් සියල්ලෝම වරාය සේවකයින්. ඔවුන් උද්ඝෝෂණය කළේ වරාය ඇතුළේ. ඒ ඔවුන්ගේ සේවා ස්ථානයයි. ඔවුන්ගේ සාධාරණ ඉල්ලීම් ඉල්ලූවිට සේවකයින්ට පහරදීමක් සිද්ධ වුනා. ආණ්ඩුවට ඕනෑ ආර්තකතනයක් කරන්න පුළුවන්. සමෘද්ධී නිලධාරීන් ගස් බැඳලා ,  බැඳගත්තා කියලත් කිව්වානේ. එහෙම රටක් මේක.” මොවුන් සියල්ලෝම වරාය සේවකයින්. ඔවුන් උද්ඝෝෂණය කළේ වරාය ඇතුළේ. ඒ ඔවුන්ගේ සේවා ස්ථානයයි. ඔවුන්ගේ සාධාරණ ඉල්ලීම් ඉල්ලූවිට සේවකයින්ට පහරදීමක් සිද්ධ වුනා. ආණ්ඩුවට ඕනෑ ආර්තකතනයක් කරන්න පුළුවන්. සමෘද්ධී නිලධාරීන් ගස් බැඳලා, බැඳගත්තා කියලත් කිව්වානේ. එහෙම රටක් මේක.”", "URL": "https://lankatruth.com/si/?p=25429", "Category": "පුවත්", "Parent URL": null}