{"Source": "Lankatruth", "Timestamp": "December 11, 2016", "Headline": "නාවික හමුදාපති ඉල්ලා අස්විය යුතුයි – IHR", "News Content": "ජාත්‍යන්තර මානව හිමිකම් දිනයද යෙදී තිබූ ඊයේ (10) නාවික හමුදාපති වයිස් අද්මිරාල් රවීන්ද්‍ර සී විජේගුණරත්න විසින් හම්බන්තොට වරායේ සේවවකයින්ට හා මාධ්‍යවේදීන්ට එල්ල් කළ ම්ලේච්ච ප්‍රහාරය හෙළා දකින් බවත් නාවික හමුදාපතිවරයා වාහම සිය හමුදාපති ධුරයෙන් ඉල්ලා අස්විය යුතු බවත් මානව හිමිකම් විද්වත් සංසදයේ ප්‍රධාන ලේකම් ආචාර්ය අනුර කරුණාතිලක මහතා සඳහන් කරයි. ජාත්‍යන්තර මානව හිමිකම් දිනයද යෙදී තිබූ ඊයේ (10) නාවික හමුදාපති වයිස් අද්මිරාල් රවීන්ද්‍ර සී විජේගුණරත්න විසින් හම්බන්තොට වරායේ සේවවකයින්ට හා මාධ්‍යවේදීන්ට එල්ල් කළ ම්ලේච්ච ප්‍රහාරය හෙළා දකින් බවත් නාවික හමුදාපතිවරයා වාහම සිය හමුදාපති ධුරයෙන් ඉල්ලා අස්විය යුතු බවත් මානව හිමිකම් විද්වත් සංසදයේ ප්‍රධාන ලේකම් ආචාර්ය අනුර කරුණාතිලක මහතා සඳහන් කරයි. එක් පසෙකින් වෘත්තීය අරගලයක නිරත කම්කරුවන් පිරිසක් අතරට කඩා පැන රජයේ ආරක්ෂක හමුදාවක අනදෙන ප්‍රධානියා ලෙස එම සේවකයින් ඉලක්ක කර ප්‍රහාර එල්ල කිරීම සම්පූර්ණයෙන්ම කම්කරුවන්ට තම ඉල්ලීම් වෙනුවෙන් අරගලය කිරීමට ඇති අයිතිවාසිකමට අභියෝග කර ඇති බවත් අනෙක් පසෙන් ඔහු මාධ්‍ය ආවරන කටයුතුවල නිරත මාධ්‍ය වේදීන් පසු පස හඹා යමින් අතින් පයින් හා ගිනිඅවිවලින් ප්‍රහාර එල්ල කරන අතර එය මහජනතාවට තොරතුරු දැනගැනීමට ඇති අයිතියට මෙන්ම ජනමාධ්‍යවේදීන්ට කරන ලද බරපතල තර්ජණයක් බවත් ඔහු අවධාරණය කරයි. එක් පසෙකින් වෘත්තීය අරගලයක නිරත කම්කරුවන් පිරිසක් අතරට කඩා පැන රජයේ ආරක්ෂක හමුදාවක අනදෙන ප්‍රධානියා ලෙස එම සේවකයින් ඉලක්ක කර ප්‍රහාර එල්ල කිරීම සම්පූර්ණයෙන්ම කම්කරුවන්ට තම ඉල්ලීම් වෙනුවෙන් අරගලය කිරීමට ඇති අයිතිවාසිකමට අභියෝග කර ඇති බවත් අනෙක් පසෙන් ඔහු මාධ්‍ය ආවරන කටයුතුවල නිරත මාධ්‍ය වේදීන් පසු පස හඹා යමින් අතින් පයින් හා ගිනිඅවිවලින් ප්‍රහාර එල්ල කරන අතර එය මහජනතාවට තොරතුරු දැනගැනීමට ඇති අයිතියට මෙන්ම ජනමාධ්‍යවේදීන්ට කරන ලද බරපතල තර්ජණයක් බවත් ඔහු අවධාරණය කරයි. මේ ආකාර දෙකේදීම මහජනතාවගේ මානවහිමිකම් හා මානව අයිතිවාසිකම් දැඩි තර්ජනයකට ලක් ව ඇති බව අවධාරණය කරන ආචාර්ය අනුර කරුණාතිලක මහතා වැඩිදුරටත් පවසන්නේ රජය වහාම මැදිහත් වී හමුදාපතිවරයගේ මෙම ප්‍රහාරය සම්බන්ධයෙන් ස්වාධීන පරීක්ෂණයක් සිදුකර එය කඩිනමින් රට හමුවේ තැබිය යුතු බවත් මොහුගේ මෙම හැසිරීමට එරෙහිව නීතිය ක්‍රියාත්මක කළ යුතු බවත් ය. මේ ආකාර දෙකේදීම මහජනතාවගේ මානවහිමිකම් හා මානව අයිතිවාසිකම් දැඩි තර්ජනයකට ලක් ව ඇති බව අවධාරණය කරන ආචාර්ය අනුර කරුණාතිලක මහතා වැඩිදුරටත් පවසන්නේ රජය වහාම මැදිහත් වී හමුදාපතිවරයගේ මෙම ප්‍රහාරය සම්බන්ධයෙන් ස්වාධීන පරීක්ෂණයක් සිදුකර එය කඩිනමින් රට හමුවේ තැබිය යුතු බවත් මොහුගේ මෙම හැසිරීමට එරෙහිව නීතිය ක්‍රියාත්මක කළ යුතු බවත් ය.", "URL": "https://lankatruth.com/si/?p=25430", "Category": "පුවත්", "Parent URL": null}