{"Source": "Lankatruth", "Timestamp": "December 20, 2016", "Headline": "සරසවි සම්මාන උළෙලේදී දැවැන්තයින් රැසක් සම්මානයෙන් පිදුම් ලබයි", "News Content": "දේශීය සිනමාවේ මහා කලා මංගල්‍ය ලෙසින් සැලකෙන සරසවිය සම්මාන උළෙලේ 33වන අධියර 2016 මහත් අභිමානවත් අයුරින් කොළඹ නෙළුම් පොකුණ රඟහලේදී පසුගිය 15වනදා රාත්‍රීයේ පැවතුණි. දශක හතක රූ සරණීය ලෙස නම් කර තිබූ මේ අනගි භවනීය උළෙල අදියර හතක් යටතේ පැවැතිණි. 2015 වසරේ විකාශය වූ චිත්‍රපට 23ක් අතරින් තෝරාගත් සම්මාන 24ක් වෙනුවෙන් සම්මාන වෙන් කර තිබීමද මෙහි විශේෂත්වයක් විය. මේ අභීමාවනවත් උළෙලේ ප්‍රථම අදියරේදී සම්මාන ප්‍රධානය වෙනුවෙන් ප්‍රවීන රංගවේදිනී පුන්‍යා හීන්දෙනිය මහත්මිය සහ සරසවිය පුවත්පතේ හිටපු කර්තෘවරයෙකු වන ගාමිණී සමරසිංහ මහතා එක් වී සිටියහ. ප්‍රථම සම්මානය ලෙසින්, කෝටි දහහතක ආදායම් වාර්තා බිද හෙළු ජනප්‍රිය චිත්‍රපටය ලෙසින් ‘මහරජ ගැමුණු’ චිත්‍රපටය සම්මානයෙන් පිදුම් ලැබූ අතර එහි නිෂ්පාදක ගුණපාල රත්නසේකර මහතා විසින් සම්මානය හිමි කර ගත්තේය. කුසලතා සම්මාන හයකින් සමන්විත වූ පළමු අදියරේ පළමු කුසතා සම්මානය ‘මේ වගේ ආදරයක්’ චිත්‍රපටයේ රංගන දායකත්වය වෙනුවෙන් දිනක්ෂී ප්‍රියශාද් හිමි කර ගත්තාය. ‘සුහඳ කොකා’ හි රංඟන දායකත්වය වෙනුවෙන් ලාල් කුලරත්න මහතාටද , සිරිමල් රොබින් සන්දීප් මහතාට, ‘ඇඩ්රස් නෑ’ හි රංඟනය වෙනුවෙන්ද, සාක්‍යා කුමාරතුංග, හෝගාන පොකුණ රංඟ දායකත්වය වෙනුවෙන් ද, මහේෂ්වරී රත්නම්ට හා දිනේෂ් ගුණසිරි මහත්වරුන්ද සම්මානයෙන් පිදුම් ලැබූහ. ජනප්‍රිය නවක නළුවාට හිමි සම්මානය ‘ඉර සේවය’ චිත්‍රපටයේ විශිෂ්ඨ රංගනය වෙනුවෙන් ඉෂාර වික්‍රමසිංහ හිමි කර ගත්තේය. ජනප්‍රිය නවක නිළිය ලෙසින් ‘හෝගාන පොකුණ’ චිත්‍රපටයේ රංඟන දායකත්වය වෙනුවෙන් අනිත්‍යා සුබසිංහ හිමි කර ගත්තාය. සම්මාන රාත්‍රියේ දෙවන අදියරේදී හොඳම ශබ්ද පරිපාලනය වෙනුවෙන් ‘මහරජ ගැමුණූ’ චිත්‍රපටයේ ශබ්ද පරිපාලනය වෙනුවෙන් අරුණ ප්‍රියශාන්ත කළු ආරච්චි මහතාට හිමි විය. හොඳම වේශ නිරූපනය වෙනුවෙන් ‘මහරජ ගැමුණු’ චිත්‍රපටයේ ජයන්ත රණවක මහතාට හිමිවිය. හොඳම කලා අධ්‍යක්ෂණය වෙනුවෙන් ‘මහරජ ගැමුණු’ චිත්‍රපටයේ රොහාන් සමර දිවාකර මහතා සම්මාන හිමි කර ගත්තේය. සම්මාන ප්‍රධානයේ තෙවන අදියර සඳහා නියෝජ්‍ය ඇමැති ප්‍රවීන රංගවේදි රන්ජන් රාමනායක මහතා සමඟින් සරසවිය පුවත්පතේ හිටපු කර්තෘවරියක් වූ දීප්ති ‍ෆොන්සේකා මහත්මිය එක්වූහ. හොඳම ගී පද රචනය වෙනුවෙන් වූ සම්මානය ‘මහරජ ගැමුණු’ චිත්‍රපටයේ පල්ලේගම හේමරතන හිමියන්ට හිමි විය. හොඳම ගායකයා ලෙසින් ‘මගේ යාළු මාළු’ හී මේ අහන්න ගීතය වෙනුවෙන් එඩ්වඩ් ජයකොඩි මහතා හිමි කර ගත්තේය. හොඳම ගායිකාව ලෙසින් ‘මහරජ ගැමුණු’ හි සඳමඬල ගීතය වෙනුවෙන් නිරෝෂා විරාජිනී මහත්මිය හිමි කර ගත්තාය. ‘මහරජ ගැමුණු’ චිත්‍රපටයේ සංගීත අධ්‍යක්ෂණය වෙනුවෙන් හොඳම සංගීත අධ්‍යක්ෂණයට හිමි සම්මානය නදීක ගුරුගේ මහතාට හිමි විය. සිව්වන අදිරයේ සම්මාන පිරිනැමීමේදී රණපාල බෝධිනාගොඩ අනුස්මරණ සිනමා සාහිත්‍ය සම්මානයෙන් ගාමිණී වේරගම මහතා පිදුම් ලැබීය. කලාකරුවෙකුට සිය ජීවිතයේ එක්වරක් පමණක් පිරි නමන සරසවිය රණතිසර සම්මානයෙන් සුගතපාල සෙනරත් යාපා මහතාත් ප්‍රවීන ගායනවේදීනී සුජාතා අත්තනායක මහත්මියත් පිදුම් ලැබුහ. පස්වන අදියරේ සම්මාන ප්‍රදානයේදී කලාවට සිදු කළ අමිල සේවය අගයමින් ප්‍රවීන ගායක ගායිකාවන්ට සහ රංගවේදීන් වෙනුවෙන් අභිමානී සම්මාන පහක් පිරිනැමුණි. එහි ප්‍රථම සම්මානය අභ්‍රාවප්‍රාප්ත හෙළයේ මහා ගාන්ධර්වයාණන්වූ ආචාර්ය පණ්ඩිත් අමරදේවයන්ට හිමි වූ අතර එතුමාගේ පුත් රංජන අමරදේව මහතා වෙත එය පිරිනමන ලදී. අභිමානී සෙසු සම්මානයන් විශාරද නන්දා මාලනී, පුන්‍යා හීන්දෙනිය, සුමිත්‍රා පීරිස්, ලෙස්ටර් ජේමිස් පීරිස් මහත්ම මහත්මීන් හිමි වූහ. පළමු වරට සරසවිය සම්මනුලෙලක දී ලබා දුන් ආචාර්ය ලෙස්ටර් ජේමිස් පිරීස් සම්මානය ප්‍රවීන චිත්‍රපට අධ්‍යක්ෂිකා සුමිත්‍රා පිරීස් මහත්මිය විසින් ‘සයපෙති කුසුම’ චිත්‍රපටය වෙත පිරිනැමුවාය. සම්මාන උළෙලේ හය වැනි අදියර සම්මාන රාත්‍රියේ වඩා උණුසුම් තත්ත්වයට පත් වෙමින් පැවතීම සුවිශේෂී විය. හයවැනි සම්මාන අදියරයේදී හොඳම චිත්‍රපට සංස්කරණයට හිමි සම්මානයෙන් ‘මහරජ ගැමුණු’ චිත්‍රපටය සංස්කරණය කළ රවීන්ද්‍ර ගුරුගේ මහතා හිමි කර ගත්තේය. හොඳම කැමරා අධ්‍යක්ෂණය වෙනුවෙන් ‘මහරජ ගැමුණූ’ කැමරාගත කළ රුවන් කොස්තා සම්මානයෙන් පිදුම් ලැබීය. හොඳම තිර රචනයට හිමි සම්මානය ‘ඔබ නැතුව ඔබ එක්ක’ චිත්‍රපටය තිර රචනය කළ ප්‍රසන්න විතානගේ හිමි කර ගත්තේය. හොඳම සහාය නළුවා ලෙස ‘හෝගාන පොකුණ’ චිත්‍රපටයේ රංගන දායකත්වය වෙනුවෙන් ජයලත් මනෝරත්න මහතාද හොඳම සහාය නිළියට හිමි සම්මානය ‘ප්‍රවේගය’ චිත්‍රපටයට රංගන දායකත්වය ලබා දුන් දමිතා අබේරත්න හිමි කර ගත්තාය. අවසන් අදියර වන හත්වන අදියරේදී විශේෂ ජූරී සම්මානය ‘ප්‍රවේගය’ රංගන දායකත්වය වෙනුවෙන් හේමාල් රණසිංහ මහතාට හිමි විය. හොඳම නළුවාට හිමි සම්මානය ‘මහරජ ගැමුණු’ චිත්‍රපටයේ රංගන දායක්තවය වෙනුවෙන් ජැක්සන් ඇන්තනි මහතාට හිමි විය. හොඳම නිළියට හිමි සම්මානය ‘ඔබ නැතුව ඔබ එක්ක’ චිත්‍රපටයේ ප්‍රතිභා පූර්ණ රංඟන දායකත්වය වෙනුවෙන් අංජලී පටෙල් මෙනවියට හිමි කර ගත්තාය. හොඳම අධ්‍යක්ෂණය ‘ඔබ නැතුව ඔබ එක්ක’ චිත්‍රපටය අධ්‍යක්ෂණය කළ ප්‍රසන්න විතානගේ මහතාට හිමි වූ අතර, හොඳම චිත්‍රපටයට හිමි සම්මානය ‘මහරජ ගැමුණු’ නිෂ්පාදනය වෙනුවෙන් ගුණපාල රත්නසේකර මහතා හිමි කර ගත්තේය.", "URL": "https://lankatruth.com/si/?p=25508", "Category": "පුවත්", "Parent URL": null}