{"Source": "Lankatruth", "Timestamp": "December 22, 2016", "Headline": "වැඩකරන ජනතාවගේ  දහදිය සිත්තම සාර්ථකව නිමාවෙයි", "News Content": "ජාතික වෘත්තීය සමිති මධ්‍යස්ථානයේ සාහිත අනුකමිටුව මගින් 10 වැනි වරටත් පවත්වනු ලැබූ  ‘ දහදිය සිත්තම ‘ වැඩකරන ජනතා කලා උළෙල පසුගිය 20 වැනිදා මරදාන ටවර් හෝල් රඟහලේදී උත්කර්ෂවත් අන්දමින් පැවැත්විය. ජාතික වෘත්තීය සමිති මධ්‍යස්ථානයේ සාහිත අනුකමිටුව මගින් 10 වැනි වරටත් පවත්වනු ලැබූ ‘දහදිය සිත්තම‘වැඩකරන ජනතා කලා උළෙල පසුගිය 20 වැනිදා මරදාන ටවර් හෝල් රඟහලේදී උත්කර්ෂවත් අන්දමින් පැවැත්විය. 2016 සඳහා වන නිර්මාණ ඇගයීම් වෙනුවෙන් සහතික හා සම්මාන ප‍්‍රදානයද එදින සිදු කරනු ලැබූ අතර කෙටි නාට්‍ය, කෙටි කථා, කාව්‍ය රචනා, ගීත රචනා, ඡායාරූප, චිත‍්‍ර, නර්ථන, ගීත ගායනා, නිවේදන තරඟ අංශ 09ක් සඳහා රාජ්‍ය, අර්ධ රාජ්‍ය, වතු හා පෞද්ගලික අංශ යන ක්‍ෂෙත‍්‍රයන් හි සේවය කරන වැඩකරන ජනතාව නිර්මාණ ඉදිරිපත් කර තිබුණි. තරඟවට තුනකින් පසුව අවසන් ජයග්‍රාහක නිර්මාණයන්ට හා නිර්මාණකරුවන්ට මෙහිදී ත්‍යාග, සම්මාන සහ සහතික ප්‍රදානය කරනු ලැබීණි. අතර කෙටි නාට්‍ය කෙටි කථා කාව්‍ය රචනා ගීත රචනා ඡායාරූප චිත‍්‍ර නර්ථන ගීත ගායනා නිවේදන තරඟ අංශ 09ක් සඳහා රාජ්‍ය අර්ධ රාජ්‍ය වතු හා පෞද්ගලික අංශ යන ක්‍ෂෙත‍්‍රයන් හි සේවය කරන වැඩකරන ජනතාව නිර්මාණ ඉදිරිපත් කර තිබුණි. තරඟවට තුනකින් පසුව අවසන් ජයග්‍රාහක නිර්මාණයන්ට හා නිර්මාණකරුවන්ට මෙහිදී ත්‍යාග සම්මාන සහ සහතික ප්‍රදානය කරනු ලැබීණි. 2016 සඳහා වන නිර්මාණ ඇගයීම් වෙනුවෙන් සහතික හා සම්මාන ප‍්‍රදානයද එදින සිදු කරනු ලැබූඅතර කෙටි නාට්‍ය, කෙටි කථා, කාව්‍ය රචනා, ගීත රචනා, ඡායාරූප, චිත‍්‍ර, නර්ථන, ගීත ගායනා, නිවේදන තරඟ අංශ 09ක් සඳහා රාජ්‍ය, අර්ධ රාජ්‍ය, වතු හා පෞද්ගලික අංශ යන ක්‍ෂෙත‍්‍රයන් හි සේවය කරන වැඩකරන ජනතාව නිර්මාණ ඉදිරිපත් කර තිබුණි. තරඟවට තුනකින් පසුව අවසන් ජයග්‍රාහක නිර්මාණයන්ට හා නිර්මාණකරුවන්ට මෙහිදී ත්‍යාග, සම්මාන සහ සහතික ප්‍රදානය කරනු ලැබීණි. ජාතික වෘත්තීය සමිති මධ්‍යස්ථානයේ සභාපති ලාල් කාන්ත , සාහිත්‍ය අනුකමිටුවේ සභාපති චන්දන සූරියආරච්චි, ඇතුළු වෘත්තීය සමිති නායකයින් විශාල ප‍්‍රමාණයකගේ හා කමල් පෙරේරා, බුද්ධදාස ගලප්පත්ති, ප‍්‍රසන්නජිත් අබේසූරිය, දීපානි සිල්වා, ජගත් චන්ද්‍රසිරි, රමනී ෆොන්සේකා, ඇන්තනී ජීවා ඇතුළු කලාකරුවන් රැසක්ද මෙම අවස්ථාවට සහභාගීවිය.  සාහිත්‍ය අනුකමිටුවේ සභාපති චන්දන සූරියආරච්චි ඇතුළු වෘත්තීය සමිති නායකයින් විශාල ප‍්‍රමාණයකගේ හා කමල් පෙරේරා බුද්ධදාස ගලප්පත්ති ප‍්‍රසන්නජිත් අබේසූරිය දීපානි සිල්වා ජගත් චන්ද්‍රසිරි රමනී ෆොන්සේකා ඇන්තනී ජීවා ඇතුළු කලාකරුවන් රැසක්ද මෙම අවස්ථාවට සහභාගී විය.  ජාතික වෘත්තීය සමිති මධ්‍යස්ථානයේ සභාපති ලාල් කාන්ත, සාහිත්‍ය අනුකමිටුවේ සභාපති චන්දන සූරියආරච්චි, ඇතුළු වෘත්තීය සමිති නායකයින් විශාල ප‍්‍රමාණයකගේ හා කමල් පෙරේරා, බුද්ධදාස ගලප්පත්ති, ප‍්‍රසන්නජිත් අබේසූරිය, දීපානි සිල්වා, ජගත් චන්ද්‍රසිරි, රමනී ෆොන්සේකා, ඇන්තනී ජීවා ඇතුළු කලාකරුවන් රැසක්ද මෙම අවස්ථාවට සහභාගීවිය.  කලා උළෙලේ විශේෂ අවධානයක් යොමු වූයේ කෙටි නාට්‍ය අංශය වෙතය. එහිදී ඇගයීමට හා සම්මාන දිනාගත් නාට්‍ය නිර්මාණ පහතින්… ඇගයීමට හා සම්මාන දිනාගත් නාට්‍ය නිර්මාණ පහතින්… කලා උළෙලේ විශේෂ අවධානයක් යොමු වූයේ කෙටි නාට්‍ය අංශය වෙතය. එහිදීඇගයීමට හා සම්මාන දිනාගත් නාට්‍ය නිර්මාණ පහතින්… හොඳම කෙටි කථාව – ශක්තික සත්කුමාරගේ  ‘‘ දැදුරු ’’  නිර්මාණය නිර්මාණය හොඳම කෙටි කථාව – ශක්තික සත්කුමාරගේ ‘‘දැදුරු’’ නිර්මාණය හොඳම කාව්‍ය රචනය – පද්මිණී ශ‍්‍රියාලතාගේ  ‘‘ රේල් පීලේලලේ රතු කුසුම ’’  නිර්මාණය නිර්මාණය හොඳම කාව්‍ය රචනය – පද්මිණී ශ‍්‍රියාලතාගේ ‘‘රේල් පීලේලලේ රතු කුසුම’’ නිර්මාණය හොඳම ගීපද රචනය – නිමල් ශාන්තගේ  ‘‘ කිරි සුවඳ ’’  නිර්මාණය නිර්මාණය හොඳම ගීපද රචනය – නිමල් ශාන්තගේ ‘‘කිරි සුවඳ’’ නිර්මාණය දමිළ මාධ්‍යය හොඳම කාව්‍ය නිර්මාණය – ජෙයම් ජේගන්ගේ  ‘‘ සත්තමායි වෙන්ඩුම් ’’  නිර්මාණය නිර්මාණය දමිළ මාධ්‍යය හොඳම කාව්‍ය නිර්මාණය – ජෙයම් ජේගන්ගේ ‘‘සත්තමායි වෙන්ඩුම්’’ නිර්මාණය දමිළ මාධ්‍යය හොඳම ගීපද රචන – මොහොමඞ් ස්මයිල්ගේ  ‘‘ පූගෙයිතාලෙයි ඔලිප්පොම් ’’  නිර්මාණය නිර්මාණය දමිළ මාධ්‍යය හොඳම ගීපද රචන – මොහොමඞ් ස්මයිල්ගේ ‘‘පූගෙයිතාලෙයි ඔලිප්පොම්’’ නිර්මාණය දමිළ මාධ්‍යය හොඳම කෙටි කථාව – ෆාතිමා රිම්සාගේ  ‘‘ තේලිවු ’’  නිර්මාණය නිර්මාණය දමිළ මාධ්‍යය හොඳම කෙටි කථාව – ෆාතිමා රිම්සාගේ ‘‘තේලිවු’’ නිර්මාණය කෙටි නාට්‍ය උළලේ වසරේ හොඳම නිළිය – තෙරුණි ආශංසා කෙටි නාට්‍ය උළලේ වසරේ හොඳම නිළිය – තෙරුණි ආශංසා කෙටි නාට්‍ය උළලේ වසරේ හොඳම නළුවා – සුදර්ශන ක‍්‍රිෂාන්ත  කෙටි නාට්‍ය උළලේ වසරේ හොඳම නළුවා – සුදර්ශන ක‍්‍රිෂාන්ත  කෙටි නාට්‍ය උළලේ වසරේ හොඳම අධ්‍යක්‍ෂණය – නෙරන්ජන් චන්ද්‍රාදිත්‍ය , කසුන් උදයන්ග කසුන් උදයන්ග කෙටි නාට්‍ය උළලේ වසරේ හොඳම අධ්‍යක්‍ෂණය – නෙරන්ජන් චන්ද්‍රාදිත්‍ය, කසුන් උදයන්ග කෙටි නාට්‍ය උළලේ වසරේ හොඳම පිටපත – නිමේෂ් පතිරණගේ  ‘‘ මිඞ් නයිට් ඩ‍්‍රිම් ’’  නාට්‍ය නාට්‍ය කෙටි නාට්‍ය උළලේ වසරේ හොඳම පිටපත – නිමේෂ් පතිරණගේ ‘‘මිඞ් නයිට් ඩ‍්‍රිම්’’ නාට්‍ය කෙටි නාට්‍ය උළලේ වසරේ පේ‍්‍රක්‍ෂක සම්මානය – සමන් ගමගේ ගේ  ‘‘ අන්තිම කෝච්චිය ’’  නාට්‍ය නාට්‍ය කෙටි නාට්‍ය උළලේ වසරේ පේ‍්‍රක්‍ෂක සම්මානය – සමන් ගමගේ ගේ ‘‘අන්තිම කෝච්චිය’’ නාට්‍ය යන නිර්මාණ ඇතළු නිර්මාණකරුවන් රැසක් මෙහිදී වැඩකරන ජනතා සම්මානයෙන් පිදුම් ලැබීය. යන නිර්මාණ ඇතළු නිර්මාණකරුවන් රැසක් මෙහිදී වැඩකරන ජනතා සම්මානයෙන් පිදුම් ලැබීය. ජාතික වෘත්තීය සමිති මධ්‍යස්ථානයේ සභාපති කේ.ඩී. ලාල්කාන්ත මහතා විසින් සාහිත්‍ය උළෙලේ ප්‍රධාන දේශනය පැවැත්වූ අතර වැඩකරන ජනතාව මුහුණ දීසිටින අභියෝග හා ශ්‍රීලංකාව මේ මොහොත වන විට මුහුණදීසිටින දැවැන්ත ආර්ථික අර්බුදය පිළිබඳව වැඩකරන ජනතාව සිය නිර්මාණ සඳහා යොදා ගතහැකි බව පැවසීය. එහිදීවැඩිදුරටත් අදහස් දක්වමින් ලාල් කාන්ත මහතා…. අතර වැඩකරන ජනතාව මුහුණ දී සිටින අභියෝග හා ශ්‍රී ලංකාව මේ මොහොත වන විට මුහුණ දී සිටින දැවැන්ත ආර්ථික අර්බුදය පිළිබඳව වැඩකරන ජනතාව සිය නිර්මාණ සඳහා යොදා ගතහැකි බව පැවසීය. එහිදී වැඩිදුරටත් අදහස් දක්වමින් ලාල් කාන්ත මහතා…. ජාතික වෘත්තීය සමිති මධ්‍යස්ථානයේ සභාපති කේ.ඩී. ලාල්කාන්ත මහතා විසින් සාහිත්‍ය උළෙලේ ප්‍රධාන දේශනය පැවැත්වූඅතර වැඩකරන ජනතාව මුහුණ දීසිටින අභියෝග හා ශ්‍රීලංකාව මේ මොහොත වන විට මුහුණදීසිටින දැවැන්ත ආර්ථික අර්බුදය පිළිබඳව වැඩකරන ජනතාව සිය නිර්මාණ සඳහා යොදා ගතහැකි බව පැවසීය. එහිදීවැඩිදුරටත් අදහස් දක්වමින් ලාල් කාන්ත මහතා…. ‘‘ වත්මන් පාලනයේ සියළු දේශපාලන තීන්දු රට උගසට තැබීමටත් , ලාංකීය ජාතිය ණය කරුවන් බවට පත් කරවීමටත් ඩොලර් වෙනුවෙන් රටම බිළිදෙමින් තිබෙන මොහොතක ලාංකීය සමාජයම එම දරුණු ඛේදවාචකයට මුහුණ දෙමින් සිටියි. අප ජීවත් වන පරිසරය තුළ ඕනෑම ක්‍ෂේත‍්‍රයකම නිර්මාණකරනයක නියැලෙන කලාකරුවෙකුට ඕනෑවටත් වඩා නිර්මාණ වස්තු බීජයන් නැතිනම් අනුභූතීන් පවතින බවත් සමාජයක් ලෙස මුහුණ දෙමින් තිබෙන මෙම සමාජ අර්බුදයෙන් ජනතාව මුදාගෙන හැම කෙනෙකුටම සතුටින් ජීවත් විය හැකි සමාජයක්, සැමට සාධාරණ සමාජයක් ගොඩනැගීමේ අරමුණින් දේශපාලඥයින් ලෙස අපි අපේ භාෂාවෙන් ජනාතාව වෙත එම පණිවිඩය රැගෙන යනවා. කලාකරුවන්ටත් පුළුවන් මේ සමාජය ජනතා හිතකාමී සුන්දර සමාජයක් වෙනුවෙන් යමක් කරන්න. ඔබ සතුව පවතින නිර්මාණශීලී හැකියාව ඒ වෙනුවෙන් භාවිතාවට නගන්න අපි ඔබට යෝජනා කරනවා. තමන්ගේ කලා හැකියාව මිනිස් ජීවිත හා බැඳුනු සමාජය විනිවිදිමින් සෞන්දර්යාත්මක ප‍්‍රතිනිර්මාණ ඔස්සේ මිනිසුන්ව අවදි කලහැකි නිර්මාණ වැඩි වැඩියෙන් කරන්න කියල යෝජනා කරනවා ලාංකීය ජාතිය ණය කරුවන් බවට පත් කරවීමටත් ඩොලර් වෙනුවෙන් රටම බිළිදෙමින් තිබෙන මොහොතක ලාංකීය සමාජයම එම දරුණු ඛේදවාචකයට මුහුණ දෙමින් සිටියි. අප ජීවත් වන පරිසරය තුළ ඕනෑම ක්‍ෂේත‍්‍රයකම නිර්මාණකරනයක නියැලෙන කලාකරුවෙකුට ඕනෑවටත් වඩා නිර්මාණ වස්තු බීජයන් නැතිනම් අනුභූතීන් පවතින බවත් සමාජයක් ලෙස මුහුණ දෙමින් තිබෙන මෙම සමාජ අර්බුදයෙන් ජනතාව මුදාගෙන හැම කෙනෙකුටම සතුටින් ජීවත් විය හැකි සමාජයක් සැමට සාධාරණ සමාජයක් ගොඩනැගීමේ අරමුණින් දේශපාලඥයින් ලෙස අපි අපේ භාෂාවෙන් ජනාතාව වෙත එම පණිවිඩය රැගෙන යනවා. කලාකරුවන්ටත් පුළුවන් මේ සමාජය ජනතා හිතකාමී සුන්දර සමාජයක් වෙනුවෙන් යමක් කරන්න. ඔබ සතුව පවතින නිර්මාණශීලී හැකියාව ඒ වෙනුවෙන් භාවිතාවට නගන්න අපි ඔබට යෝජනා කරනවා. තමන්ගේ කලා හැකියාව මිනිස් ජීවිත හා බැඳුනු සමාජය විනිවිදිමින් සෞන්දර්යාත්මක ප‍්‍රතිනිර්මාණ ඔස්සේ මිනිසුන්ව අවදි කලහැකි නිර්මාණ වැඩි වැඩියෙන් කරන්න කියල යෝජනා කරනවා ’’  යැයි පැවසීය. යැයි පැවසීය. ‘‘වත්මන් පාලනයේ සියළු දේශපාලන තීන්දු රට උගසට තැබීමටත්, ලාංකීය ජාතිය ණය කරුවන් බවට පත් කරවීමටත් ඩොලර් වෙනුවෙන් රටම බිළිදෙමින් තිබෙන මොහොතක ලාංකීය සමාජයම එම දරුණු ඛේදවාචකයට මුහුණ දෙමින් සිටියි. අප ජීවත් වන පරිසරය තුළ ඕනෑම ක්‍ෂේත‍්‍රයකම නිර්මාණකරනයක නියැලෙන කලාකරුවෙකුට ඕනෑවටත් වඩා නිර්මාණ වස්තු බීජයන් නැතිනම් අනුභූතීන් පවතින බවත් සමාජයක් ලෙස මුහුණ දෙමින් තිබෙන මෙම සමාජ අර්බුදයෙන් ජනතාව මුදාගෙන හැම කෙනෙකුටම සතුටින් ජීවත් විය හැකි සමාජයක්, සැමට සාධාරණ සමාජයක් ගොඩනැගීමේ අරමුණින් දේශපාලඥයින් ලෙස අපි අපේ භාෂාවෙන් ජනාතාව වෙත එම පණිවිඩය රැගෙන යනවා. කලාකරුවන්ටත් පුළුවන් මේ සමාජය ජනතා හිතකාමී සුන්දර සමාජයක් වෙනුවෙන් යමක් කරන්න. ඔබ සතුව පවතින නිර්මාණශීලී හැකියාව ඒ වෙනුවෙන් භාවිතාවට නගන්න අපි ඔබට යෝජනා කරනවා. තමන්ගේ කලා හැකියාව මිනිස් ජීවිත හා බැඳුනු සමාජය විනිවිදිමින් සෞන්දර්යාත්මක ප‍්‍රතිනිර්මාණ ඔස්සේ මිනිසුන්ව අවදි කලහැකි නිර්මාණ වැඩි වැඩියෙන් කරන්න කියල යෝජනා කරනවා’’ යැයි පැවසීය.", "URL": "https://lankatruth.com/si/?p=25513", "Category": "පුවත්", "Parent URL": null}