{"Source": "Lankatruth", "Timestamp": "June 1, 2012", "Headline": "විදුලියේ රන්ජන්ට මරණ තර්ජන", "News Content": "වෘත්තීය ක්‍රියාමාර්ග වහාම නතර කරන ලෙසත් නොඑසේනම් ඔහු ඇතුළු පවුලේ සියලු දෙනා මරා දමන බවටත් ලංවිම ඒකාබද්ධ වෘත්තීය සමිති සන්ධානයේමෙහෙයුම් කමිටු සාමාජික රංජන් ජයලාල් මහතාට තර්ජන එල්ල වී තිබේ.පසුගිය මැයි 29 රාත‍්‍රී 8.39 ට අංක 0784945856 දරණ ජංගම දුරකතනයෙන් රංජන් ජයලාල් මහතාගේ දුරකතනය අමතමින් මෙම තර්ජනය සිදුවී ඇති අතරදීපව්‍යාප්ත විදුලි සේවකයින්ගේ වරුවක වැඩවර්ජනයක් ක‍්‍රියාත්මක වූයේද එදින පස්වරුවේය.මේ පිළිබඳව පොලිස්පතිවරයාට ලිඛිත පැමිණිල්ලක් කර ඇති නමුදු තවමත් ඒ සඳහා පිළිතුරක් ලැබී නොමැති බව කියා සිටින ඔහු මීට පෙර අවස්ථාවක වෘත්තීයක‍්‍රියාමාර්ග අතරතුරදී ලබාදුන් මෙවැනිම ඇමතුමක් පිළිබඳවද පොලිස්පතිවරයාට පැමිණිලි කළ බව කියයි. කෙසේ වුවද එයටද කිසිදු ප‍්‍රතිචාරයක් නොලැබීමහේතුවෙන් මෙය ආණ්ඩුවේ දැනුවත්භාවය තුළ සිදුකරන ලද්දක් විය හැකි බවට ඔහු සැක පහල කරයි. එසේම වෘත්තීය ක්‍රියාමාර්ග වැළැක්වීමට ආණ්ඩුව විසින් පසුගියකාලයේ සේවකයින්ට නොයෙකුත් තර්ජන කළ අවස්ථා පැවති බවද ඔහු වැඩිදුරටත් පවසයි.මේ වන විට ලංවිම තුළ වැටුප් විෂමතාවය ඉවත් කර ගැනීමේ සටනක් පවතින අතර රංජන් ජයලාල් මහතා ලංකා විදුලි සේවක සංගමයේ ප්‍රධාන ලේකම්වරයාදවෙයි. වෘත්තීය ක්‍රියාමාර්ග වහාම නතර කරන ලෙසත් නොඑසේනම් ඔහු ඇතුළු පවුලේ සියලු දෙනා මරා දමන බවටත් ලංවිම ඒකාබද්ධ වෘත්තීය සමිති සන්ධානයේමෙහෙයුම් කමිටු සාමාජික රංජන් ජයලාල් මහතාට තර්ජන එල්ල වී තිබේ. පසුගිය මැයි 29 රාත‍්‍රී 8.39 ට අංක 0784945856 දරණ ජංගම දුරකතනයෙන් රංජන් ජයලාල් මහතාගේ දුරකතනය අමතමින් මෙම තර්ජනය සිදුවී ඇති අතරදීපව්‍යාප්ත විදුලි සේවකයින්ගේ වරුවක වැඩවර්ජනයක් ක‍්‍රියාත්මක වූයේද එදින පස්වරුවේය. මේ පිළිබඳව පොලිස්පතිවරයාට ලිඛිත පැමිණිල්ලක් කර ඇති නමුදු තවමත් ඒ සඳහා පිළිතුරක් ලැබී නොමැති බව කියා සිටින ඔහු මීට පෙර අවස්ථාවක වෘත්තීයක‍්‍රියාමාර්ග අතරතුරදී ලබාදුන් මෙවැනිම ඇමතුමක් පිළිබඳවද පොලිස්පතිවරයාට පැමිණිලි කළ බව කියයි. කෙසේ වුවද එයටද කිසිදු ප‍්‍රතිචාරයක් නොලැබීමහේතුවෙන් මෙය ආණ්ඩුවේ දැනුවත්භාවය තුළ සිදුකරන ලද්දක් විය හැකි බවට ඔහු සැක පහල කරයි. එසේම වෘත්තීය ක්‍රියාමාර්ග වැළැක්වීමට ආණ්ඩුව විසින් පසුගියකාලයේ සේවකයින්ට නොයෙකුත් තර්ජන කළ අවස්ථා පැවති බවද ඔහු වැඩිදුරටත් පවසයි. මේ වන විට ලංවිම තුළ වැටුප් විෂමතාවය ඉවත් කර ගැනීමේ සටනක් පවතින අතර රංජන් ජයලාල් මහතා ලංකා විදුලි සේවක සංගමයේ ප්‍රධාන ලේකම්වරයාදවෙයි.", "URL": "https://lankatruth.com/si/?p=2551", "Category": "පුවත්", "Parent URL": null}