{"Source": "Lankatruth", "Timestamp": "December 23, 2016", "Headline": "කැති උදලු ගෙන හම්බන්තොට ගොවීන් මහ පාරේ", "News Content": "හම්බන්තොට දිස්ත්‍රික්කයේ අක්කර 15,000ක් චීන සමාගම්වලට පැවරීමේ ආණ්ඩුවේ සූදානමට විරෝධය පළකරමින් අද (23) පෙරවරුවේ ගොවීන් , ව්‍යාපාරිකයින්, ගොවි සංවිධානය ඇතුළු විශාල පිරිසකගේ සහභාගීත්වයෙන් විරෝධතා පාගමනක් පැවැත්වීය. ව්‍යාපාරිකයින් ගොවි සංවිධානය ඇතුළු විශාල පිරිසකගේ සහභාගීත්වයෙන් විරෝධතා පාගමනක් පැවැත්වීය. හම්බන්තොට දිස්ත්‍රික්කයේ අක්කර 15,000ක් චීන සමාගම්වලට පැවරීමේ ආණ්ඩුවේ සූදානමට විරෝධය පළකරමින් අද (23) පෙරවරුවේ ගොවීන්, ව්‍යාපාරිකයින්, ගොවි සංවිධානය ඇතුළු විශාල පිරිසකගේ සහභාගීත්වයෙන් විරෝධතා පාගමනක් පැවැත්වීය. හම්බන්තොට ජනතා අයිතීන් සුරැකීමේ එකමුතුව සංවිධානය කළ මෙම විරෝධතාවයට ජනතා විමුක්ති පෙරමුණේ දේශපාලන මණ්ඩල සභික කේ.ඩී. ලාල්කාන්ත මහතා , හම්බන්තොට දිස්ත්‍රික් පාර්ලිමේන්තු මන්ත්‍රී නිහාල් ගලප්පත්ති මහතාත් එක්ව සිටියහ.  හම්බන්තොට දිස්ත්‍රික් පාර්ලිමේන්තු මන්ත්‍රී නිහාල් ගලප්පත්ති මහතාත් එක්ව සිටියහ.  හම්බන්තොට ජනතා අයිතීන් සුරැකීමේ එකමුතුව සංවිධානය කළ මෙම විරෝධතාවයට ජනතා විමුක්ති පෙරමුණේ දේශපාලන මණ්ඩල සභික කේ.ඩී. ලාල්කාන්ත මහතා, හම්බන්තොට දිස්ත්‍රික් පාර්ලිමේන්තු මන්ත්‍රී නිහාල් ගලප්පත්ති මහතාත් එක්ව සිටියහ.  විරෝධතාකරුවන් වසා දමා තිබෙන ජාත්‍යන්තර සම්මන්ත්‍රණ ශාලාව ඉදිරිපිටින විරෝධතාව ආරම්භ කර හම්බන්තොට පරිපාලන සංකීර්ණය වෙත සටන් පාඨ කියමින් පාගමනින් පැමිණ විරෝධතාවයේ නිරත විය.  විරෝධතාකරුවන් වසා දමා තිබෙන ජාත්‍යන්තර සම්මන්ත්‍රණ ශාලාව ඉදිරිපිටින විරෝධතාව ආරම්භ කර හම්බන්තොට පරිපාලන සංකීර්ණය වෙත සටන් පාඨ කියමින් පාගමනින් පැමිණ විරෝධතාවයේ නිරත විය.  පරිපාලන සංකීර්ණය ඉදිරිපිටදී විරෝධතාකරුවන් අමතමින් කේ.ඩී. ලාල් කාන්ත මහතා අවධාරණය කර සිටියේ හම්බන්තොට ජනතාවගේ ගොවි බිම් චීන සමාගම් වෙත පැවරීමේ ආණ්ඩුවේ සූදානම කිසි ලෙසකින්වත් ක්‍රියාත්මක කිරීමට ඉඩ ලබා නොදෙන බවයි. එසේම ආණ්ඩුවේ එම උත්සාහය පරාජය කිරීමේ නායකත්වය දීම වෙනුවෙන් ජනතා විමුක්ති පෙරමුණ මූලිකත්වය ගෙන කටයුතු කරන බවයි. විරෝධතාකරුවන් අමතමින් කේ.ඩී. ලාල් කාන්ත මහතා අවධාරණය කර සිටියේ හම්බන්තොට ජනතාවගේ ගොවි බිම් චීන සමාගම් වෙත පැවරීමේ ආණ්ඩුවේ සූදානම කිසි ලෙසකින්වත් ක්‍රියාත්මක කිරීමට ඉඩ ලබා නොදෙන බවයි. එසේම ආණ්ඩුවේ එම උත්සාහය පරාජය කිරීමේ නායකත්වය දීම වෙනුවෙන් ජනතා විමුක්ති පෙරමුණ මූලිකත්වය ගෙන කටයුතු කරන බවයි. පරිපාලන සංකීර්ණය ඉදිරිපිටදීවිරෝධතාකරුවන් අමතමින් කේ.ඩී. ලාල් කාන්ත මහතා අවධාරණය කර සිටියේ හම්බන්තොට ජනතාවගේ ගොවි බිම් චීන සමාගම් වෙත පැවරීමේ ආණ්ඩුවේ සූදානම කිසි ලෙසකින්වත් ක්‍රියාත්මක කිරීමට ඉඩ ලබා නොදෙන බවයි. එසේම ආණ්ඩුවේ එම උත්සාහය පරාජය කිරීමේ නායකත්වය දීම වෙනුවෙන් ජනතා විමුක්ති පෙරමුණ මූලිකත්වය ගෙන කටයුතු කරන බවයි.", "URL": "https://lankatruth.com/si/?p=25525", "Category": "පුවත්", "Parent URL": null}