{"Source": "Lankatruth", "Timestamp": "December 23, 2016", "Headline": "අගමැති රනිල් පරාජය බාරගනී", "News Content": "සංවර්ධන විශේෂ විධිවිධාන පනත් කෙටුම්පත පළාත් සභා තුනකින් ප්‍රතික්ෂේප කිරීමත් සමග එම පනත සංශෝධනය කිරීමට තමන් සූදානම් බව අගමැතිවරයා අද (23) එකඟතාවය පළකර ඇති බව වාර්තා වේ. එකඟතාවය පළකර ඇති බව වාර්තා වේ. සංවර්ධන විශේෂ විධිවිධාන පනත් කෙටුම්පත පළාත් සභා තුනකින් ප්‍රතික්ෂේප කිරීමත් සමග එම පනත සංශෝධනය කිරීමට තමන් සූදානම් බව අගමැතිවරයා අද (23)එකඟතාවය පළකර ඇති බව වාර්තා වේ. මෙම පනත් කෙටුම්පත ඊයේ (22) ඌව පළාත් සභාවේදීද අද උතුරුමැද පළාත් සභාවේදීහා උතුරු පළාත් සභාවේදීවැඩි ඡන්දයෙන් පරාජයට පත්විය. උතුරු පළාත් සභාවේදීමෙම යෝජනාව සාකච්ඡාවටද නොගනිමින් ප්‍රතික්ෂේප කර තිබේ.  ඌව පළාත් සභාවේදීද අද උතුරුමැද පළාත් සභාවේදී හා උතුරු පළාත් සභාවේදී වැඩි ඡන්දයෙන් පරාජයට පත්විය. උතුරු පළාත් සභාවේදී මෙම යෝජනාව සාකච්ඡාවටද නොගනිමින් ප්‍රතික්ෂේප කර තිබේ.  මෙම පනත් කෙටුම්පත ඊයේ (22)ඌව පළාත් සභාවේදීද අද උතුරුමැද පළාත් සභාවේදීහා උතුරු පළාත් සභාවේදීවැඩි ඡන්දයෙන් පරාජයට පත්විය. උතුරු පළාත් සභාවේදීමෙම යෝජනාව සාකච්ඡාවටද නොගනිමින් ප්‍රතික්ෂේප කර තිබේ.  අද අගමැතිවරයා මහඇමතිවරුන් ගේ සාකච්ඡාවක් කැඳවා තිබුණු නමුත් එම අවස්ථාවට සහභාගී වී ඇත්තේ ඌව, බස්නාහිර, දකුණු, නැගෙනහිර යන පළාත් සභාවල මහ ඇමතිවරුන් පමණක් බව වාර්තා වේ. වී ඇත්තේ ඌව බස්නාහිර දකුණු නැගෙනහිර යන පළාත් සභාවල මහ ඇමතිවරුන් පමණක් බව වාර්තා වේ. අද අගමැතිවරයා මහඇමතිවරුන් ගේ සාකච්ඡාවක් කැඳවා තිබුණු නමුත් එම අවස්ථාවට සහභාගීවී ඇත්තේ ඌව, බස්නාහිර, දකුණු, නැගෙනහිර යන පළාත් සභාවල මහ ඇමතිවරුන් පමණක් බව වාර්තා වේ. සංවර්ධන විශේෂ විධිවිධාන පනතට මුවා වෙමින් ජනාධිපතිවරයාගෙන් ඉවත් කර පාර්ලිමේන්තුවට පවරනු ලැබූ බලතල ඇතුළු සුවිශේෂීබලතල සහිත අමාත්‍ය ධූරයක් නිර්මාණ කර ඒ සඳහා එජාපයේ ප්‍රබලයෙක් පත් කිරීමේ සූදානමක් පවතින බව වාර්තා වේ. බලතල ඇතුළු සුවිශේෂී බලතල සහිත අමාත්‍ය ධූරයක් නිර්මාණ කර ඒ සඳහා එජාපයේ ප්‍රබලයෙක් පත් කිරීමේ සූදානමක් පවතින බව වාර්තා වේ. සංවර්ධන විශේෂ විධිවිධාන පනතට මුවා වෙමින් ජනාධිපතිවරයාගෙන් ඉවත් කර පාර්ලිමේන්තුවට පවරනු ලැබූබලතල ඇතුළු සුවිශේෂීබලතල සහිත අමාත්‍ය ධූරයක් නිර්මාණ කර ඒ සඳහා එජාපයේ ප්‍රබලයෙක් පත් කිරීමේ සූදානමක් පවතින බව වාර්තා වේ.", "URL": "https://lankatruth.com/si/?p=25530", "Category": "පුවත්", "Parent URL": null}