{"Source": "Lankatruth", "Timestamp": "January 6, 2017", "Headline": "වගාවට ජලය ඉල්ලා කන්තලේ වැව්බැම්ම මත විරෝධතා", "News Content": "අපේ ගොයම – වතුර නැතුව ,  දවස ගානෙ – මියයනවා අපේ ගොයම – වතුර නැතුව, දවස ගානෙ – මියයනවා පාලකයෝ – ‍බෝරු කිය කිය ,  වැවේ වතුර – විකුණනවා පාලකයෝ – ‍බෝරු කිය කිය, වැවේ වතුර – විකුණනවා කෝටි ගණන් – වියදම් කර ,  ජල පොම්පය – සවි කෙරුවා කෝටි ගණන් – වියදම් කර, ජල පොම්පය – සවි කෙරුවා ජල පොම්පය – අතහැරලා ,  වැවේ වතුර – විකුණනවා. ජල පොම්පය – අතහැරලා, වැවේ වතුර – විකුණනවා. පානීය ජල අවශ්‍යතාවය සඳහා කන්තලේ වැවෙන් ජලය ගැනීම වහාම නවත්වන ලෙසත් මහවැලි ගඟේ ඉදිකර ඇති පොම්පාගාරයෙන් එම අවශ්‍යතාවය සපුරා දෙන ලෙසත් හා කන්තලේ වැවෙන් ජලය ගොවිතැන සඳහා නිදහස් කරන ලෙසට ඉල්ලා සමස්ත ලංකා ගොවිජන සම්මේලනයේ නායකත්වයෙන් කන්තලේ ව්‍යාපාර ගොවි එකමුතුව සංවිධානය කළ විරෝධතා පාගමණක් අද (06) කන්තලේ වැව්බැම්ම මතදී ආරම්භ කළේය. පානීය ජල අවශ්‍යතාවය සඳහා කන්තලේ වැවෙන් ජලය ගැනීම වහාම නවත්වන ලෙසත් මහවැලි ගඟේ ඉදිකර ඇති පොම්පාගාරයෙන් එම අවශ්‍යතාවය සපුරා දෙන ලෙසත් හා කන්තලේ වැවෙන් ජලය ගොවිතැන සඳහා නිදහස් කරන ලෙසට ඉල්ලා සමස්ත ලංකා ගොවිජන සම්මේලනයේ නායකත්වයෙන් කන්තලේ ව්‍යාපාර ගොවි එකමුතුව සංවිධානය කළ විරෝධතා පාගමණක් අද (06) කන්තලේ වැව්බැම්ම මතදී ආරම්භ කළේය. කන්තලේ ජනපදයේ ඇති ගොවි සංවිධාන 43ක ගොවීහු 1000කට ආසන්න සංඛ්‍යාවක් මේ සඳහා සහභාගිවී සිටි අතර ඔව්හු පළමුව වැව් බැම්ම මතට රැස්වී එහි සුළු වේලාවක් උද්ඝෝෂණයේ නිරතවී අනතුරව පා ගමනින් ප්‍රාදේශීය ලේකම් කාර්යාලය ඉදිරි පිටට පැමිණ එහිදී පැයක පමණ කාලයක් විරෝධතාවයේ නිරතවූහ. කන්තලේ ජනපදයේ ඇති ගොවි සංවිධාන 43ක ගොවීහු 1000කට ආසන්න සංඛ්‍යාවක් මේ සඳහා සහභාගිවී සිටි අතර ඔව්හු පළමුව වැව් බැම්ම මතට රැස්වී එහි සුළු වේලාවක් උද්ඝෝෂණයේ නිරතවී අනතුරව පා ගමනින් ප්‍රාදේශීය ලේකම් කාර්යාලය ඉදිරි පිටට පැමිණ එහිදී පැයක පමණ කාලයක් විරෝධතාවයේ නිරතවූහ. කන්තලේ වැව යටතේ අක්කර  22,000 ක් මෙවර යල කන්නයේ වී වගාකර ඇති බවත් මේ වනවිට ජල හිඟය හේතුවෙන් දැඩි අවිනිශ්චිත තත්වයක් උද්ගතවී ඇති බවත් මේ තත්වය යටතේ ජල සම්පාදන මණ්ඩලය විසින් පානීයජලය සදහා දැනට ක්‍රියාත්මක ඇල්ල ජල යෝජනා ක්‍රමය යටතේ මහවැලි ගඟෙන් ජලය ලබාගැනීම වෙනුවට වියදම් අවම කරගැනීම සදහා යැයි පවසමින් කන්තලේ ජලාශයෙන් ජලය පොම්ප කිරීම සිදු කරමින් සිටන බව සමස්ත ලංකා ගොවිජන සම්මේලනයේ ඉන්දික පරණවිතා මහතා පවසයි. කන්තලේ වැව යටතේ අක්කර 22,000ක් මෙවර යල කන්නයේ වී වගාකර ඇති බවත් මේ වනවිට ජල හිඟය හේතුවෙන් දැඩි අවිනිශ්චිත තත්වයක් උද්ගතවී ඇති බවත් මේ තත්වය යටතේ ජල සම්පාදන මණ්ඩලය විසින් පානීයජලය සදහා දැනට ක්‍රියාත්මක ඇල්ල ජල යෝජනා ක්‍රමය යටතේ මහවැලි ගඟෙන් ජලය ලබාගැනීම වෙනුවට වියදම් අවම කරගැනීම සදහා යැයි පවසමින් කන්තලේ ජලාශයෙන් ජලය පොම්ප කිරීම සිදු කරමින් සිටන බව සමස්ත ලංකා ගොවිජන සම්මේලනයේ ඉන්දික පරණවිතා මහතා පවසයි. මේ තත්වය තුළ වගාකර ඇති අක්කර  22,000 ක ගොවිතැන දැඩි අවදානමට ඇද දමා ඇති බවත් එහිදී කන්තලේ ප්‍රාදේශීය ලේකම්වරයා පැමිණ ජලය ලබා ගැනීම අත්හිටුවීම සදහා අනිවාර්ය මැදිහත්වීමක් සිදුකරන බවට පොරොන්දු වූ බවත් ඒ මහතා සඳහන් කරයි. මේ තත්වය තුළ වගාකර ඇති අක්කර 22,000ක ගොවිතැන දැඩි අවදානමට ඇද දමා ඇති බවත් එහිදී කන්තලේ ප්‍රාදේශීය ලේකම්වරයා පැමිණ ජලය ලබා ගැනීම අත්හිටුවීම සදහා අනිවාර්ය මැදිහත්වීමක් සිදුකරන බවට පොරොන්දු වූ බවත් ඒ මහතා සඳහන් කරයි. තවද මෙම ජලය ලබාගැනීම වහාම නවතන ලෙස ජනාධිපතිවරයා විසින් ෆැක්ස් පණිවිඩයක් ජලාපවාහ මණ්ඩලයට එවා ඇති අතර එහි පිටපත් ප්‍රාදේශීය ලේකම්වරයාට හා ගොවි සංගමයටත් යොමුකර තිබියදී මෙම ජල මංකොල්ලය සිදුකර ඇති බව එහිදී අනාවරණය වූ බවත් ඉන්දික පරණවිතා මහතා වැඩිදුරටත් සඳහන් කරයි. තවද මෙම ජලය ලබාගැනීම වහාම නවතන ලෙස ජනාධිපතිවරයා විසින් ෆැක්ස් පණිවිඩයක් ජලාපවාහ මණ්ඩලයට එවා ඇති අතර එහි පිටපත් ප්‍රාදේශීය ලේකම්වරයාට හා ගොවි සංගමයටත් යොමුකර තිබියදී මෙම ජල මංකොල්ලය සිදුකර ඇති බව එහිදී අනාවරණය වූ බවත් ඉන්දික පරණවිතා මහතා වැඩිදුරටත් සඳහන් කරයි. විරෝධතාවයේ නිරත වූ ගොවීහු එම විරෝධතාවයෙන් අනතුරුව ප්‍රාදේශිය ලේකම්වරයා වෙත සන්දේශයක් භාර දීමට කටයුතු කළහ. විරෝධතාවයේ නිරත වූ ගොවීහු එම විරෝධතාවයෙන් අනතුරුව ප්‍රාදේශිය ලේකම්වරයා වෙත සන්දේශයක් භාර දීමට කටයුතු කළහ. විරෝධතාකරුවෝ උක්ත සටන්පාඨද කියණු ලැබූහ. විරෝධතාකරුවෝ උක්ත සටන්පාඨද කියණු ලැබූහ.", "URL": "https://lankatruth.com/si/?p=25656", "Category": "පුවත්", "Parent URL": null}