{"Source": "Lankatruth", "Timestamp": "January 9, 2017", "Headline": "නාමල් රාජපක්ෂ නිරුත්තරවෙයි-ෆේස්බුක් සජීව සංවාදයෙන් නැගිටයයි", "News Content": "විශ්‍රාමික ජනාධිපති මහින්ද රාජපක්ෂ පුත් නාමල් රාජපක්ෂ විසින් ඊයේ උදෑසන 8ට පමණ සිය ෆේස්බුක් පිටුව හරහා ප්‍රශ්ණ විචාරාත්මක වැඩසටහනක් සජීවීව පවත්වා ඇති නමුත් එහිදී ඔහු වෙතට යොමු වූ ප්‍රශ්න කිහිපයක් හමුවේ පිළිතුරු දීමට නොහැකිව ඔහු එම සජීවි වැඩසටහන අතරමග නවතා දමා ඇත. විශ්‍රාමික ජනාධිපති මහින්ද රාජපක්ෂ පුත් නාමල් රාජපක්ෂ විසින් ඊයේ උදෑසන 8ට පමණ සිය ෆේස්බුක් පිටුව හරහා ප්‍රශ්ණ විචාරාත්මක වැඩසටහනක් සජීවීව පවත්වා ඇති නමුත් එහිදී ඔහු වෙතට යොමු වූ ප්‍රශ්න කිහිපයක් හමුවේ පිළිතුරු දීමට නොහැකිව ඔහු එම සජීවි වැඩසටහන අතරමග නවතා දමා ඇත. එහිදී  බොහෝ පිරිසක් නාමල් රාජපක්ෂගෙන් විමසා තිබුනේ…  “ආයිබෝවන් මංත්‍රීතුමා. ඔබතුමා තරහ නැත්නම් මෙන්න මේ ටික කියල දෙන්නකො. එහිදී බොහෝ පිරිසක් නාමල් රාජපක්ෂගෙන් විමසා තිබුනේ… “ආයිබෝවන් මංත්‍රීතුමා. ඔබතුමා තරහ නැත්නම් මෙන්න මේ ටික කියල දෙන්නකො. 1. ඔබතුමාගෙ නීති උපාධිය ගත්තේ කවර විශ්ව විද්‍යාලයයෙන් ද ? 1. ඔබතුමාගෙ නීති උපාධිය ගත්තේ කවර විශ්ව විද්‍යාලයයෙන් ද? 2. එම උපාධියට ඔබට ඉගැන්වූ ආචාර්‍ය්‍යවරුන් පස් දෙනෙකුගේ නම් සඳහන් කරන්න. 2. එම උපාධියට ඔබට ඉගැන්වූ ආචාර්‍ය්‍යවරුන් පස් දෙනෙකුගේ නම් සඳහන් කරන්න. 3. එම උපාධිය සඳහා ඔබ සමග එකට ඉගෙනගත් පස් දෙනෙකුගේ නම් සඳහන් කරන්න. 3. එම උපාධිය සඳහා ඔබ සමග එකට ඉගෙනගත් පස් දෙනෙකුගේ නම් සඳහන් කරන්න. 4. ඔබේ අවසාන වසර පරීක්ෂණය සඳහා ඔබ පෙනී සිටි විභාග ශාලාව සහ අංකය කුමක් ද ? 4. ඔබේ අවසාන වසර පරීක්ෂණය සඳහා ඔබ පෙනී සිටි විභාග ශාලාව සහ අංකය කුමක් ද? 5. ඔබේ පළමු , දෙවන සහ අවසන් වසරවල GPA අගය කරුණාකර සඳහන් කරන්න. දෙවන සහ අවසන් වසරවල  අගය කරුණාකර සඳහන් කරන්න. 5. ඔබේ පළමු, දෙවන සහ අවසන් වසරවල GPA අගය කරුණාකර සඳහන් කරන්න. ස්තුතියි.!” ස්තුතියි.!” යනුවෙනි. යනුවෙනි. ඉන් පසු බොහෝ පිරිසක් එම පැණයම නිරන්තරයෙන් නාමල් රාජපක්ෂ වෙත යොමු කිරීමට කටයතු කර ඇත. එහිදී එම ප්‍රශ්නවලට පිළිතුරු දීමට නොහැකිව නාමල් රාජපක්ෂ සිය සජීවීව ප්‍රශ්නවලට පිළිතුරුදීමේ සංවාදය නතරකර දමා ඇත. ඉන් පසු බොහෝ පිරිසක් එම පැණයම නිරන්තරයෙන් නාමල් රාජපක්ෂ වෙත යොමු කිරීමට කටයතු කර ඇත. එහිදී එම ප්‍රශ්නවලට පිළිතුරු දීමට නොහැකිව නාමල් රාජපක්ෂ සිය සජීවීව ප්‍රශ්නවලට පිළිතුරුදීමේ සංවාදය නතරකර දමා ඇත. නාමල් රාජපක්ෂ මුහුණුපොතෙන් තමන් වෙත ලැබෙන ප්‍රශ්නවලට පිළිතුරු දීම ආරම්භ කර තිබුනේ “සුභ උදෑසනක් සියලුම දෙනාට. ඔබේ ප්‍රශ්නවලට පිළිතුරු ලබාදීමට ලැබීම සතුටක්. දැන් පටන්ගමු.” යනුවෙන් සටහන් කරමිණි. නාමල් රාජපක්ෂ මුහුණුපොතෙන් තමන් වෙත ලැබෙන ප්‍රශ්නවලට පිළිතුරු දීම ආරම්භ කර තිබුනේ “සුභ උදෑසනක් සියලුම දෙනාට. ඔබේ ප්‍රශ්නවලට පිළිතුරු ලබාදීමට ලැබීම සතුටක්. දැන් පටන්ගමු.” යනුවෙන් සටහන් කරමිණි.", "URL": "https://lankatruth.com/si/?p=25684", "Category": "පුවත්", "Parent URL": null}