{"Source": "Lankatruth", "Timestamp": "January 10, 2017", "Headline": "මොරගහකන්ද සත්‍යග්‍රහය අවසන්", "News Content": "මොරගහකන්ද ව්‍යාපෘතිය නිසා ඉඩම් අහිමි වූ ජනතාවට නිසි ලෙස වන්දි නොගෙවීම ,  වන්දිවලට අමතරව පොරොන්දුවූ පහසුකම් ලබා නොදීම ,  අනු පවුල් සඳහා වන්දි සහ ඉඩම් ලබා නොදීම ,  හානියට පත්වන ව්‍යාපාරික ස්ථාන සඳහා වන්දි සහ වෙනත් සුදුසු ස්ථාන ලබා නොදීම ,  කෘෂිකර්මාන්ත කටයුතු සඳහා අවශ්‍ය ගොවි බිම් සහ පැවති ගොවි බිම් සඳහා වන්දි නොදීමට එරෙහිව සහ මේ වනවිට ලබාදෙන වියලි සහනාධාරය නතර නොකර දිගටම ලබා දීම ඇතුළු ඉල්ලීම මුල් කරගණිමින් මොරගහකන්ද ජන අයිතීන් සුරැකීමේ සංවිධානය විසින් පසුගිය 08වනදා ආරම්භ කළ සත්‍යග්‍රහය අතර තුර ලබා දුන් ලිඛිත පොරොන්දුවක් මතක එම සත්‍යග්‍රහය අවසන් කිරීමට එම සංවිධායන ඊයේ (09) තීරණය කර තිබේ. මොරගහකන්ද ව්‍යාපෘතිය නිසා ඉඩම් අහිමි වූ ජනතාවට නිසි ලෙස වන්දි නොගෙවීම, වන්දිවලට අමතරව පොරොන්දුවූ පහසුකම් ලබා නොදීම, අනු පවුල් සඳහා වන්දි සහ ඉඩම් ලබා නොදීම, හානියට පත්වන ව්‍යාපාරික ස්ථාන සඳහා වන්දි සහ වෙනත් සුදුසු ස්ථාන ලබා නොදීම, කෘෂිකර්මාන්ත කටයුතු සඳහා අවශ්‍ය ගොවි බිම් සහ පැවති ගොවි බිම් සඳහා වන්දි නොදීමට එරෙහිව සහ මේ වනවිට ලබාදෙන වියලි සහනාධාරය නතර නොකර දිගටම ලබා දීම ඇතුළු ඉල්ලීම මුල් කරගණිමින් මොරගහකන්ද ජන අයිතීන් සුරැකීමේ සංවිධානය විසින් පසුගිය 08වනදා ආරම්භ කළ සත්‍යග්‍රහය අතර තුර ලබා දුන් ලිඛිත පොරොන්දුවක් මතක එම සත්‍යග්‍රහය අවසන් කිරීමට එම සංවිධායන ඊයේ (09) තීරණය කර තිබේ. මහවැලි සංවර්ධන අධිකාරියේ අධ්‍යක්ෂ ජනරාල් අනුර දිසානායක මහතා විසින් ලිඛිත පොරොන්දුවක් ලබා දෙමින් සඳහන් කර ඇත්තේ 50%කින් වැඩිකරන ලද වන්දි මුදල් අවස්තා දෙකකදී ලබා දෙන බවත් අනෙකුත් ඉල්ලීම ලබාදීම සඳහා අවශ්‍ය කටයුතු සිදු කරන බවත්ය. මහවැලි සංවර්ධන අධිකාරියේ අධ්‍යක්ෂ ජනරාල් අනුර දිසානායක මහතා විසින් ලිඛිත පොරොන්දුවක් ලබා දෙමින් සඳහන් කර ඇත්තේ 50%කින් වැඩිකරන ලද වන්දි මුදල් අවස්තා දෙකකදී ලබා දෙන බවත් අනෙකුත් ඉල්ලීම ලබාදීම සඳහා අවශ්‍ය කටයුතු සිදු කරන බවත්ය. එම කටයුතු සිදුවන ආකාරය පිලිබඳව ප්‍රගති සමාලෝචන රැස්වීම් මාලාවක් ඇති කිරීමටත් එම රැස්වීම සෑම සතියකටම වරක් රැස්වී සාකච්ඡා කිරීමටත් එකඟ වී ඇත. එම කටයුතු සිදුවන ආකාරය පිලිබඳව ප්‍රගති සමාලෝචන රැස්වීම් මාලාවක් ඇති කිරීමටත් එම රැස්වීම සෑම සතියකටම වරක් රැස්වී සාකච්ඡා කිරීමටත් එකඟ වී ඇත. ඒ අනුව එම ප්‍රගතිය විමසීමේ සාකච්ඡා සඳහා මොරගහකන්ද ජන අයිතීන් සුරැකීමේ සංවිධානයේ නිලධාරීන් සහ සාමාජිකයන් කිහිපදෙනෙකුද ,  අදාළ නිලධාරීන්ද ඊට සහභාගී කරවීමටත් මහවැලි සංවර්ධන අධිකාරියේ අධ්‍යක්ෂ ජනරාල් පොරොන්දු වී තිබේ. ඒ අනුව එම ප්‍රගතිය විමසීමේ සාකච්ඡා සඳහා මොරගහකන්ද ජන අයිතීන් සුරැකීමේ සංවිධානයේ නිලධාරීන් සහ සාමාජිකයන් කිහිපදෙනෙකුද, අදාළ නිලධාරීන්ද ඊට සහභාගී කරවීමටත් මහවැලි සංවර්ධන අධිකාරියේ අධ්‍යක්ෂ ජනරාල් පොරොන්දු වී තිබේ. එම පොරොන්දුව මත අදාළ සත්‍යග්‍රහය අවසන් කිරීමට මොරගහකන්ද ජන අයිතීන් සුරැකීමේ සංවිධානය කටයුතු කර ඇත. එම පොරොන්දුව මත අදාළ සත්‍යග්‍රහය අවසන් කිරීමට මොරගහකන්ද ජන අයිතීන් සුරැකීමේ සංවිධානය කටයුතු කර ඇත.", "URL": "https://lankatruth.com/si/?p=25689", "Category": "පුවත්", "Parent URL": null}