{"Source": "Lankatruth", "Timestamp": "January 11, 2017", "Headline": "ලංකාවට නැවතත් GSP+ ලැබෙයි", "News Content": "යුරෝපානු සංගමය වෙත භාණ්ඩ අපනයනය කිරීමේ දී පනවා තිබූ සම්බාධක ඉවත් කරමින්  GSP+  බදු සහනය යළිත් ශ්‍රී ලංකාවට ප්‍රදානය කිරීමට පියවර ගත් බව යුරෝපානු කොමිසම විසින් අද (10) නිල වශයෙන් දැනුම් දී තිබේ. යුරෝපානු සංගමය වෙත භාණ්ඩ අපනයනය කිරීමේ දී පනවා තිබූ සම්බාධක ඉවත් කරමින් GSP+ බදු සහනය යළිත් ශ්‍රී ලංකාවට ප්‍රදානය කිරීමට පියවර ගත් බව යුරෝපානු කොමිසම විසින් අද (10) නිල වශයෙන් දැනුම් දී තිබේ. මානව හිමිකම් ,  කම්කරු කොන්දේසි ,  පරිසර ආරක්ෂණය හා යහ පාලනය යන සංරචක යටතේ අන්තර්ජාතික සම්මුතීන් 27ක් වෙනුවෙන් දක්වන ලද සාධනීය කැපවීම හමුවේ යුරෝපානු කොමිසම විසින් මෙම තීරණය ගෙන ඇත. මානව හිමිකම්, කම්කරු කොන්දේසි, පරිසර ආරක්ෂණය හා යහ පාලනය යන සංරචක යටතේ අන්තර්ජාතික සම්මුතීන් 27ක් වෙනුවෙන් දක්වන ලද සාධනීය කැපවීම හමුවේ යුරෝපානු කොමිසම විසින් මෙම තීරණය ගෙන ඇත. මෙම වෙළෙඳ වරණාත්මක සහනය හමුවේ ඇඟළුම් හා මත්ස්‍ය නිෂ්පාදන අපයනය ඇතුළු බදු අයකරන අංශවලින් 66%ක් වෙනුවෙන් ආනයනික බදු ඉවත් කෙරෙනු ඇත. මෙම වෙළෙඳ වරණාත්මක සහනය හමුවේ ඇඟළුම් හා මත්ස්‍ය නිෂ්පාදන අපයනය ඇතුළු බදු අයකරන අංශවලින් 66%ක් වෙනුවෙන් ආනයනික බදු ඉවත් කෙරෙනු ඇත. මේ සම්බන්ධයෙන් අදහස් දක්වමින් යුරෝපානු කොමිසමේ වෙළෙඳ කොමසාරිස් සිසිලියා මල්ම්ස්ට්‍රොම් පවසන්නේ  “ GSP+  සහනය ශ්‍රී ලංකා ආර්ථිකයට ඉතා වැදගත් දායකත්වයක් සපයනවා. මේ නිසා යුරෝපානු වෙළෙඳපොළ වෙත ඔවුන් ගේ භාණ්ඩ අපනයන තවදුරටත් වර්ධනය කරන්න අවස්ථාව හිමිවෙනවා. මේ වෙනුවෙන් ශ්‍රී ලංකාවේ මානව හිමිකම් ,  නීතිය හා යහපාලනය සම්බන්ධයෙන් සිදුකෙරුණු ප්‍රතිසංස්කරණ ඉදිරියේ දී තවදුරටත් දියුණු වනු ඇතැයි අපි බලාපොරොත්තු වෙනවා.” යනුවෙනි. මේ සම්බන්ධයෙන් අදහස් දක්වමින් යුරෝපානු කොමිසමේ වෙළෙඳ කොමසාරිස් සිසිලියා මල්ම්ස්ට්‍රොම් පවසන්නේ “GSP+ සහනය ශ්‍රී ලංකා ආර්ථිකයට ඉතා වැදගත් දායකත්වයක් සපයනවා. මේ නිසා යුරෝපානු වෙළෙඳපොළ වෙත ඔවුන් ගේ භාණ්ඩ අපනයන තවදුරටත් වර්ධනය කරන්න අවස්ථාව හිමිවෙනවා. මේ වෙනුවෙන් ශ්‍රී ලංකාවේ මානව හිමිකම්, නීතිය හා යහපාලනය සම්බන්ධයෙන් සිදුකෙරුණු ප්‍රතිසංස්කරණ ඉදිරියේ දී තවදුරටත් දියුණු වනු ඇතැයි අපි බලාපොරොත්තු වෙනවා.” යනුවෙනි.", "URL": "https://lankatruth.com/si/?p=25708", "Category": "පුවත්", "Parent URL": null}