{"Source": "Lankatruth", "Timestamp": "January 12, 2017", "Headline": "මහනුවර මහරෝහලේ තවත් 5කට ඉන්ෆ්ලූවන්සා AH1-N1", "News Content": "මහනුවර මහරෝහලේ නේවාසිකව ප‍්‍රතිකාර ලබමින් සිටින තවත් රෝගින් පස් දෙනෙකුට ඉන්ෆ්ලූවන්සා  AH 1- N 1 වෛරසය ශරිගතව ඇති බවට අද (12) පෙරවරුව වනවිට නිරීක්ෂණය වූ බව මහනුවර රෝහලේ අධ්‍යක්ෂක සමන් රත්නායක මහතා සදහන් කරයි. මහනුවර මහරෝහලේ නේවාසිකව ප‍්‍රතිකාර ලබමින් සිටින තවත් රෝගින් පස් දෙනෙකුට ඉන්ෆ්ලූවන්සා AH1-N1 වෛරසය ශරිගතව ඇති බවට අද (12) පෙරවරුව වනවිට නිරීක්ෂණය වූ බව මහනුවර රෝහලේ අධ්‍යක්ෂක සමන් රත්නායක මහතා සදහන් කරයි. එම රෝගින් විශේෂිත ප‍්‍රථිකාර ඒකකයකට ඇතුළත් කර ප‍්‍රතිකාර කරන බවත් ඉන් බහුතරයක් වකුගඩු රෝගින් බවත් ඒ මහතා සඳහන් කරයි. මෙම ඊන්ෆ්ලූවන්සා  AH 1- N 1 වෛරසය ප‍්‍රතිශක්තිය අඩු රෝගින් සදහා ඉක්මනින් වැළදෙන බවත් වකුගඩු රෝගින් ගේ ප‍්‍රතිශක්තිය අඩු නිසා එම රෝගින්ට මෙම වෛරසය වැළදිමේ ප‍්‍රතිශතය අධික බවද වෛද්‍යවරයා අවධාරණය කරයි. එම රෝගින් විශේෂිත ප‍්‍රථිකාර ඒකකයකට ඇතුළත් කර ප‍්‍රතිකාර කරන බවත් ඉන් බහුතරයක් වකුගඩු රෝගින් බවත් ඒ මහතා සඳහන් කරයි. මෙම ඊන්ෆ්ලූවන්සා AH1-N1 වෛරසය ප‍්‍රතිශක්තිය අඩු රෝගින් සදහා ඉක්මනින් වැළදෙන බවත් වකුගඩු රෝගින් ගේ ප‍්‍රතිශක්තිය අඩු නිසා එම රෝගින්ට මෙම වෛරසය වැළදිමේ ප‍්‍රතිශතය අධික බවද වෛද්‍යවරයා අවධාරණය කරයි. ඊන්ෆ්ලූවන්සා  AH 1- N 1 වෛරස් රෝග පරික්ෂාවට මහනුවර රෝහලේ වෙනම වාට්ටුවක් වෙන් කර ඇති බවද ඔහු සදහන් කරයි. ඊන්ෆ්ලූවන්සා AH1-N1 වෛරස් රෝග පරික්ෂාවට මහනුවර රෝහලේ වෙනම වාට්ටුවක් වෙන් කර ඇති බවද ඔහු සදහන් කරයි. මෙම රෝගය සදහා බියවිය යුතු නැති බවත් කැස්ස ,  හෙම්බිරිස්සාව ,  උණ ,  උගුරේ වේදනාව ,  සොටුදියර ගැලිම ,  සහ හිසරදය වැනි රෝග ලක්ෂණ ඇත්නම් වහා ප‍්‍රතිකාර ලබා ගත යුතු බවද අධ්‍යක්ෂක වරයා සදහන් කර සිටියි. විශේෂයෙන් ගැබිණී මව්වරුන් ,  අවුරුදු දෙකට වඩා අඩු දරුවන් ,  දියවැඩියා සහ වකුගඩු රෝගින් ,  මෙ පිළි‍බඳව සැලකිළිමත් විය යුතු බවද මහනුවර රෝහලේ අධ්‍යක්ෂක සමන් රත්නායක මහතා වැඩිදුරටත් සදහන් කරයි. මෙම රෝගය සදහා බියවිය යුතු නැති බවත් කැස්ස, හෙම්බිරිස්සාව, උණ, උගුරේ වේදනාව, සොටුදියර ගැලිම, සහ හිසරදය වැනි රෝග ලක්ෂණ ඇත්නම් වහා ප‍්‍රතිකාර ලබා ගත යුතු බවද අධ්‍යක්ෂක වරයා සදහන් කර සිටියි. විශේෂයෙන් ගැබිණී මව්වරුන්, අවුරුදු දෙකට වඩා අඩු දරුවන්, දියවැඩියා සහ වකුගඩු රෝගින්, මෙ පිළි‍බඳව සැලකිළිමත් විය යුතු බවද මහනුවර රෝහලේ අධ්‍යක්ෂක සමන් රත්නායක මහතා වැඩිදුරටත් සදහන් කරයි.", "URL": "https://lankatruth.com/si/?p=25712", "Category": "පුවත්", "Parent URL": null}