{"Source": "Lankatruth", "Timestamp": "January 12, 2017", "Headline": "කොටකෙතන ඝාතන රැල්ලේ සැකකරුට නඩු", "News Content": "කහවත්ත කොටකෙතන 2012 වසරේ ජූලි 17 වෙනිදා මවක් සහ දියණියක් දූෂණය කර ඝාතනය කිරීම සම්බන්ධයෙන් සහ කොටකෙතන කාන්තා ඝාතන රැල්ලට සැකපිට අත්අඩංගුවට ගෙන රක්ෂිත බන්ධනාගාර ගත කර සිටින නීල් ලක්ෂ්මන් නමැත්තාට එරෙහිව නඩු පැවරීමට නීතිපති උපදෙස් ලැබි ඇතැයි වාර්තා වේ. කහවත්ත කොටකෙතන 2012 වසරේ ජූලි 17 වෙනිදා මවක් සහ දියණියක් දූෂණය කර ඝාතනය කිරීම සම්බන්ධයෙන් සහ කොටකෙතන කාන්තා ඝාතන රැල්ලට සැකපිට අත්අඩංගුවට ගෙන රක්ෂිත බන්ධනාගාර ගත කර සිටින නීල් ලක්ෂ්මන් නමැත්තාට එරෙහිව නඩු පැවරීමට නීතිපති උපදෙස් ලැබි ඇතැයි වාර්තා වේ. එම ද්විත්ව ඝාතනයට සැකපිට අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව එකල පුද්ගලයන් කිහිප දෙනකු අත්අඩංගුවට ගෙන ඔවුන්ට එරෙහිව නඩුද පවරනු ලැබිය. එම ද්විත්ව ඝාතනයට සැකපිට අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව එකල පුද්ගලයන් කිහිප දෙනකු අත්අඩංගුවට ගෙන ඔවුන්ට එරෙහිව නඩුද පවරනු ලැබිය. විශේෂ කාරණයක් සේ සලකා කොළඹ මහාධිකරණයේ අදාළ නඩු විභාගය පැවැත්වූ අතර වසර එකහමාරක කාලයක් එම නඩු විභාගය පැවැත්විණි. විශේෂ කාරණයක් සේ සලකා කොළඹ මහාධිකරණයේ අදාළ නඩු විභාගය පැවැත්වූ අතර වසර එකහමාරක කාලයක් එම නඩු විභාගය පැවැත්විණි. නාමල් චමින්ද සිල්වා ,  එල්. තුෂාර සහ එල්. මිතිල යන තිදෙනාට එරෙහිව පැවැති නඩුවේ තීන්දුව 2015 මැයි 28 වෙනිදා ප්‍රකාශයට පත්වූයේ ඔවුන් තිදෙනා නිදොස් කොට නිදහස් වීමෙනි. නාමල් චමින්ද සිල්වා, එල්. තුෂාර සහ එල්. මිතිල යන තිදෙනාට එරෙහිව පැවැති නඩුවේ තීන්දුව 2015 මැයි 28 වෙනිදා ප්‍රකාශයට පත්වූයේ ඔවුන් තිදෙනා නිදොස් කොට නිදහස් වීමෙනි. නැවතත් කොටකෙතනේ කාන්තා ඝාතන කිහිපයක්ම සිදුවූ අතර 2015 සැප්තැම්බර් 18 වෙනිදා 19 වෙනි ඝාතනය ලෙස නාදන් පාඩු නමැති 49 හැවිරිදි කාන්තාව ඝාතනය විය. නැවතත් කොටකෙතනේ කාන්තා ඝාතන කිහිපයක්ම සිදුවූ අතර 2015 සැප්තැම්බර් 18 වෙනිදා 19 වෙනි ඝාතනය ලෙස නාදන් පාඩු නමැති 49 හැවිරිදි කාන්තාව ඝාතනය විය. ඒ සම්බන්ධයෙන් දීර්ඝ විමර්ශනයක නිරත වූ අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව නීල් ලක්ෂ්මන් නමැත්තාව සැකපිට අත්අඩංගුවට ගත් අතර කොටකෙතන කාන්තා ඝාතන 07කට ඔහු සම්බන්ධ බව ඩී.එන්.ඒ. පරීක්ෂාවේදී හෙළිවිය. ඔහු එම ඝාතන 07 පමණක් නොව තවත් ඝාතන කිහිපයක්ම කර තිබිණි. ඒවා සිදුකළ ආකාරය ගැන ඔහු හෙළිදරව්වක් කර තිබුණේ එතෙක් කොටකෙතනේ කාන්තා ඝාතන ගැන විමර්ශන පැවැත්වූ නිලධාරීන් පවා විමතියට පත්කරවමිනි. ඒ සම්බන්ධයෙන් දීර්ඝ විමර්ශනයක නිරත වූ අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව නීල් ලක්ෂ්මන් නමැත්තාව සැකපිට අත්අඩංගුවට ගත් අතර කොටකෙතන කාන්තා ඝාතන 07කට ඔහු සම්බන්ධ බව ඩී.එන්.ඒ. පරීක්ෂාවේදී හෙළිවිය. ඔහු එම ඝාතන 07 පමණක් නොව තවත් ඝාතන කිහිපයක්ම කර තිබිණි. ඒවා සිදුකළ ආකාරය ගැන ඔහු හෙළිදරව්වක් කර තිබුණේ එතෙක් කොටකෙතනේ කාන්තා ඝාතන ගැන විමර්ශන පැවැත්වූ නිලධාරීන් පවා විමතියට පත්කරවමිනි. ඒ ඔවුන් එතෙක් කලක් සැකකරුවන් යැයි කියා අත්අඩංගුවට ගෙන තිබුණේ එම ඝාතනවලට කිසිදු සම්බන්ධකමක් නැති පුද්ගලයන් වූ බැවිනි. 2015 අප්‍රේල් 04 වෙනිදා සිදුවුණු චන්ද්‍රකාන්ති ස්වර්ණලතාගේ ඝාතනයද ඒ අතර විය. එම ඝාතනයට සැකපිට ‍පොලීසිය අත්අඩංගුවට ගෙන තිබුණේ ඇගේ පුතාය. පෙම්වතියට තෑග්ගක් ලබාදීමට රුපියල් 15000ක මුදලක් නොදුන් නිසා මව මරා සිරුර කොටකෙතන ඇළේ සැඟවූ බව පුතා සඳහන් කළ බව ‍පොලීසිය ප්‍රකාශ කළේය. එහෙත් එම ඝාතනයද කර ඇත්තේ නීල් ලක්ෂ්මන් බවත් පුතා ඊට සම්බන්ධයක් නැති බවත් දැන් අනාවරණය වී තිබේ. ඒ ඔවුන් එතෙක් කලක් සැකකරුවන් යැයි කියා අත්අඩංගුවට ගෙන තිබුණේ එම ඝාතනවලට කිසිදු සම්බන්ධකමක් නැති පුද්ගලයන් වූ බැවිනි. 2015 අප්‍රේල් 04 වෙනිදා සිදුවුණු චන්ද්‍රකාන්ති ස්වර්ණලතාගේ ඝාතනයද ඒ අතර විය. එම ඝාතනයට සැකපිට ‍පොලීසිය අත්අඩංගුවට ගෙන තිබුණේ ඇගේ පුතාය. පෙම්වතියට තෑග්ගක් ලබාදීමට රුපියල් 15000ක මුදලක් නොදුන් නිසා මව මරා සිරුර කොටකෙතන ඇළේ සැඟවූ බව පුතා සඳහන් කළ බව ‍පොලීසිය ප්‍රකාශ කළේය. එහෙත් එම ඝාතනයද කර ඇත්තේ නීල් ලක්ෂ්මන් බවත් පුතා ඊට සම්බන්ධයක් නැති බවත් දැන් අනාවරණය වී තිබේ. ඒ අතර 2012 ජුලි 17 වෙනිදා සිදුවුණු හේවාගමගේ පුෂ්පකුමාරි සහ ලියනාරච්චි ප්‍රේමාවතී යන දියණියගේත් මවගේත් ඝාතනද මොහු විසින් සිදු කළ බවට මේ වනවිට අනාවරණය වී තිබේ. ඒ අතර 2012 ජුලි 17 වෙනිදා සිදුවුණු හේවාගමගේ පුෂ්පකුමාරි සහ ලියනාරච්චි ප්‍රේමාවතී යන දියණියගේත් මවගේත් ඝාතනද මොහු විසින් සිදු කළ බවට මේ වනවිට අනාවරණය වී තිබේ. කොටකෙතනේ සිදුවුණු ඝාතන 07කට අදාළව නීල් ලක්ෂ්මන්ට එරෙහිව නීතිය ක්‍රියාත්මක කිරීමට මේ වනවිට නීතිපති උපදෙස් පතා ඇති බව වාර්තා වේ. කොටකෙතනේ සිදුවුණු ඝාතන 07කට අදාළව නීල් ලක්ෂ්මන්ට එරෙහිව නීතිය ක්‍රියාත්මක කිරීමට මේ වනවිට නීතිපති උපදෙස් පතා ඇති බව වාර්තා වේ. මූලාශ්‍ර ලක්බිම මූලාශ්‍ර ලක්බිම", "URL": "https://lankatruth.com/si/?p=25711", "Category": "පුවත්", "Parent URL": null}