{"Source": "Lankatruth", "Timestamp": "January 14, 2017", "Headline": "විමල් මහත්තයෝ මේවා බොරුද?", "News Content": "බොරු නම් නඩු දාන්න නැත්නම් මන්ත්‍රීකම අතහරින්න බොරු නම් නඩු දාන්න නැත්නම් මන්ත්‍රීකම අතහරින්න බොරු නම් නඩු දාන්න නැත්නම් මන්ත්‍රීකම අතහරින්න රුව ඇති දියණියක හා කට ඇති පුතණුවකු පවුලක සිටින්නට ඕනෑ බව අතීතයේ පටන්ම අපේ රටේ පැවතගෙන එන සාම්ප්‍රදායික කියමනකි. එහෙත් අද කාලයේ සිදු වන සිදුවීම් දෙස බලන විට රුව ඇති දියණිය තම රුව වැරැදියට යොදා ගත හොත් එය සමාජ ව්‍යසනයකට මඟ පාදන්නක් බව පැහැදිලිය. එහෙත් එයටත් වඩා භයානක වන්නේ කට ඇති පුතා කට වැරැදියට යොදා ගත් විටය. රුව ඇති දියණියක හා කට ඇති පුතණුවකු පවුලක සිටින්නට ඕනෑ බව අතීතයේ පටන්ම අපේ රටේ පැවතගෙන එන සාම්ප්‍රදායික කියමනකි. එහෙත් අද කාලයේ සිදු වන සිදුවීම් දෙස බලන විට රුව ඇති දියණිය තම රුව වැරැදියට යොදා ගත හොත් එය සමාජ ව්‍යසනයකට මඟ පාදන්නක් බව පැහැදිලිය. එහෙත් එයටත් වඩා භයානක වන්නේ කට ඇති පුතා කට වැරැදියට යොදා ගත් විටය. ජනතා විමුක්ති පෙරමුණේ කට ඇති මහා සද්දන්තයකු ලෙස දේශපාලන කරළියේ වැජඹෙමින් සිට තම පෞද්ගලික වාසිය තකා ඒ පක්ෂය කඩා බිඳ දමා තවත් විධියකින් කියනවා නම් ඉහළට නඟින්නට ආධාර වූ ඉණිමඟට පයින් ගසා ආ විමල් වීරවංස මන්ත්‍රීවරයා මේ වන විට රිමාන්ඩ් බන්ධනාගාරයේය. ජනතා විමුක්ති පෙරමුණේ කට ඇති මහා සද්දන්තයකු ලෙස දේශපාලන කරළියේ වැජඹෙමින් සිට තම පෞද්ගලික වාසිය තකා ඒ පක්ෂය කඩා බිඳ දමා තවත් විධියකින් කියනවා නම් ඉහළට නඟින්නට ආධාර වූ ඉණිමඟට පයින් ගසා ආ විමල් වීරවංස මන්ත්‍රීවරයා මේ වන විට රිමාන්ඩ් බන්ධනාගාරයේය. ඒ‍් , රජයේ වාහන අවභාවිත කිරීමේ චෝදනාව උඩය. විමල් වීරවංශයේ කට මාර සද්දය. ඔහු කට ඇති පුතකු බව බැලූ බැල්මට පෙනේ. එහෙත් කට තිබුණාට එම කටෙන් සිදු කරන්නේ ජනතාව ගොනාට ඇන්දවීම නම්, ඒ කට අප පෙර කී පරිදි සමාජ ව්‍යසනයටම මඟ පාදන බව නොරහසකි. රජයේ වාහන අවභාවිත කිරීමේ චෝදනාව උඩය. විමල් වීරවංශයේ කට මාර සද්දය. ඔහු කට ඇති පුතකු බව බැලූ බැල්මට පෙනේ. එහෙත් කට තිබුණාට එම කටෙන් සිදු කරන්නේ ජනතාව ගොනාට ඇන්දවීම නම් ඒ කට අප පෙර කී පරිදි සමාජ ව්‍යසනයටම මඟ පාදන බව නොරහසකි. ඒ‍්, රජයේ වාහන අවභාවිත කිරීමේ චෝදනාව උඩය. විමල් වීරවංශයේ කට මාර සද්දය. ඔහු කට ඇති පුතකු බව බැලූ බැල්මට පෙනේ. එහෙත් කට තිබුණාට එම කටෙන් සිදු කරන්නේ ජනතාව ගොනාට ඇන්දවීම නම්, ඒ කට අප පෙර කී පරිදි සමාජ ව්‍යසනයටම මඟ පාදන බව නොරහසකි. අද අපේ රටේ ජනතාව අධික බදු බර පීඩනයෙන් දුක් විඳිති. හාල් මිල නහුතයටම නඟිමින් පවතී. මේ සියල්ලට දොස්-පරොස් එන්නේ පවතින රජයටය. එය සාමාන්‍ය සිරිතය. රජයද යම් ආකාරයකින් එහි වගකීම දැරිය යුතු වන්නට ඉඩ ඇත. එහෙත් මේ සියල්ලට හේතුව නැතහොත් මූලය සොයා නොගත හොත් අසරණ ජනතාව හැමදාම කබලෙන් ළිපට වැටීම වළක්වාගත නොහැකිය. අද අපේ රටේ ජනතාව අධික බදු බර පීඩනයෙන් දුක් විඳිති. හාල් මිල නහුතයටම නඟිමින් පවතී. මේ සියල්ලට දොස්-පරොස් එන්නේ පවතින රජයටය. එය සාමාන්‍ය සිරිතය. රජයද යම් ආකාරයකින් එහි වගකීම දැරිය යුතු වන්නට ඉඩ ඇත. එහෙත් මේ සියල්ලට හේතුව නැතහොත් මූලය සොයා නොගත හොත් අසරණ ජනතාව හැමදාම කබලෙන් ළිපට වැටීම වළක්වාගත නොහැකිය. විමල් වීරවංස මහතා පාර්ලිමේන්තු මන්ත්‍රීවරයකු ලෙසත් ඇමැතිවරයකු ලෙසත් කටයුතු කරද්දී සිදු කර ඇතැයි වාර්තා වන දූෂණ හා වංචා අපමණ බව පැහැදිලිය. විමල් වීරවංස මහතා පාර්ලිමේන්තු මන්ත්‍රීවරයකු ලෙසත් ඇමැතිවරයකු ලෙසත් කටයුතු කරද්දී සිදු කර ඇතැයි වාර්තා වන දූෂණ හා වංචා අපමණ බව පැහැදිලිය. ඔහු මේ වනවිට අත්අඩංගුවට ගෙන ඇත්තේ රජයේ වාහන අවභාවිත කිරීම සම්බන්ධයෙනි. එහෙත් ඔහු පුන-පුනා කටපත්ත අදිමින් කියා පාන්නේ තමා වාහන අවභාවිත නොකළ බවයි. ඒ කට අරින්නේ නොදියුණු ආදිවාසී ගෝත්‍ර පමණක්ම ලංකාවේ සිටින්නේයැයි සිතාගෙන නම් යම් අයුරකින් සහනයක් ලැබීමට ඉඩ ඇත. එහෙත් මේ රටේ සියලු පුරවැසියන් අං දෙකක් හිසට ඉහළින් පිහිටන්නන් නොවන බව විමල් වීරවංස වටහාගත යුතුය. ඔහු මේ වනවිට අත්අඩංගුවට ගෙන ඇත්තේ රජයේ වාහන අවභාවිත කිරීම සම්බන්ධයෙනි. එහෙත් ඔහු පුන-පුනා කටපත්ත අදිමින් කියා පාන්නේ තමා වාහන අවභාවිත නොකළ බවයි. ඒ කට අරින්නේ නොදියුණු ආදිවාසී ගෝත්‍ර පමණක්ම ලංකාවේ සිටින්නේයැයි සිතාගෙන නම් යම් අයුරකින් සහනයක් ලැබීමට ඉඩ ඇත. එහෙත් මේ රටේ සියලු පුරවැසියන් අං දෙකක් හිසට ඉහළින් පිහිටන්නන් නොවන බව විමල් වීරවංස වටහාගත යුතුය. විමල් වීරවංස මහතා විසින් රජයේ දේපළ අවභාවිත කර ඇත්තේ තම පෞද්ගලික දේපළ පරිහරණයටත් වඩා අන්ත ආකාරයකට බව වාර්තා වී ඇත. විමල් වීරවංස මහතා විසින් රජයේ දේපළ අවභාවිත කර ඇත්තේ තම පෞද්ගලික දේපළ පරිහරණයටත් වඩා අන්ත ආකාරයකට බව වාර්තා වී ඇත. මේ වාහන සියල්ල පොදු දේපළය. ජනතා බදු මුදලින් යැපී ඇත්තේ ඔහු මිස ජනතාව නොවේ. මේ වන විට පොලිස් මූල්‍ය අපරාධ කොට්ඨාසයට පමණක් නොව , මේ සම්බන්ධ පරීක්ෂණ පවත්වන සෑම අංශයකින්ම වාර්තා වන්නේ විමල් වීරවංශ වාහන අවභාවිතයට අමතරව තම ඥාතිමිත්‍රයන් සියලු දෙනාටත් රජයේ වාහන හා දේපළ මෙන්ම මිල මුදල්ද අනිසි ලෙස යොදාගෙන පරිහරණයට කටයුතු සැලසූ බවයි. මේ සම්බන්ධ පරීක්ෂණ පවත්වන සෑම අංශයකින්ම වාර්තා වන්නේ විමල් වීරවංශ වාහන අවභාවිතයට අමතරව තම ඥාතිමිත්‍රයන් සියලු දෙනාටත් රජයේ වාහන හා දේපළ මෙන්ම මිල මුදල්ද අනිසි ලෙස යොදාගෙන පරිහරණයට කටයුතු සැලසූ බවයි. මේ වාහන සියල්ල පොදු දේපළය. ජනතා බදු මුදලින් යැපී ඇත්තේ ඔහු මිස ජනතාව නොවේ. මේ වන විට පොලිස් මූල්‍ය අපරාධ කොට්ඨාසයට පමණක් නොව, මේ සම්බන්ධ පරීක්ෂණ පවත්වන සෑම අංශයකින්ම වාර්තා වන්නේ විමල් වීරවංශ වාහන අවභාවිතයට අමතරව තම ඥාතිමිත්‍රයන් සියලු දෙනාටත් රජයේ වාහන හා දේපළ මෙන්ම මිල මුදල්ද අනිසි ලෙස යොදාගෙන පරිහරණයට කටයුතු සැලසූ බවයි. එමෙන්ම තමා අයත් වන ජාතික නිදහස් පෙරමුණට අනිසි පරිදි රාජ්‍ය සම්පත් පරිහරණය කර ඇතැයි වාර්තා වේ. අඩු මිලට නිවාස තම ඥාතීන්ට මෙන්ම හිතවතුන්ට ලබා දීමත් අයථා ලෙසින් උපයාගැනීම , නීති විරෝධි අයුරින් දිනපොත් මුද්‍රණය කිරීම, ඉංජිනේරු සංස්ථාවේ සේවය කරන බවට අසත්‍ය තොරතුරු පවසා තම හිතවතුනට රජයේ වැටුප් ගෙවීම, ගුවන් හමුදා යානා භාවිත කොට මුදල් නොගෙවීම ආදි රාජ්‍ය දේපළ අපහරණය යටතේ චෝදනා රැසක් ඔවුන්ට විරුද්ධව ගොනු වෙමින් පවතී. මේ වනවිට වාහන අවභාවිතය පමණක් කරළියට පැමිණ ඇත. නීති විරෝධි අයුරින් දිනපොත් මුද්‍රණය කිරීම ඉංජිනේරු සංස්ථාවේ සේවය කරන බවට අසත්‍ය තොරතුරු පවසා තම හිතවතුනට රජයේ වැටුප් ගෙවීම ගුවන් හමුදා යානා භාවිත කොට මුදල් නොගෙවීම ආදි රාජ්‍ය දේපළ අපහරණය යටතේ චෝදනා රැසක් ඔවුන්ට විරුද්ධව ගොනු වෙමින් පවතී. මේ වනවිට වාහන අවභාවිතය පමණක් කරළියට පැමිණ ඇත. එමෙන්ම තමා අයත් වන ජාතික නිදහස් පෙරමුණට අනිසි පරිදි රාජ්‍ය සම්පත් පරිහරණය කර ඇතැයි වාර්තා වේ. අඩු මිලට නිවාස තම ඥාතීන්ට මෙන්ම හිතවතුන්ට ලබා දීමත් අයථා ලෙසින් උපයාගැනීම, නීති විරෝධි අයුරින් දිනපොත් මුද්‍රණය කිරීම, ඉංජිනේරු සංස්ථාවේ සේවය කරන බවට අසත්‍ය තොරතුරු පවසා තම හිතවතුනට රජයේ වැටුප් ගෙවීම, ගුවන් හමුදා යානා භාවිත කොට මුදල් නොගෙවීම ආදි රාජ්‍ය දේපළ අපහරණය යටතේ චෝදනා රැසක් ඔවුන්ට විරුද්ධව ගොනු වෙමින් පවතී. මේ වනවිට වාහන අවභාවිතය පමණක් කරළියට පැමිණ ඇත. විමල්ගේ දූෂණ කරුණු අතුරෙන් වැඩි වශයෙන්ම මේ දිනවල කතාබහට ලක් වන මාතෘකාව වන්නේ රාජ්‍ය වාහන අවභාවිතය බැවින් ඒ සම්බන්ධව පළමුව අවධානය යොමු කිරීම වටනේය. විමල්ගේ දූෂණ කරුණු අතුරෙන් වැඩි වශයෙන්ම මේ දිනවල කතාබහට ලක් වන මාතෘකාව වන්නේ රාජ්‍ය වාහන අවභාවිතය බැවින් ඒ සම්බන්ධව පළමුව අවධානය යොමු කිරීම වටනේය. විමල් වීරවංස මහතා ජාතික නිදහස් පෙරමුණ උදෙසා ජනාධිපති ලේකම් කාර්යාලයේ වාහන 7ක් ලබාගෙන ඇති අතර , ඒ වාහන වෙනුවෙන් ජනාධිපති කාර්යාලයෙන් කෝටි ගණනින් මුදල් ගෙවා තිබේ. කුලී පදනමින් ලබා ගෙන ඇති එකී වාහන සම්බන්ධ ලිපි ගොනු දෙකක් අස්ථානගතව ඇති අතර, එක් ලේඛනයක් මඟින් පමණක් ලබාගෙන ඇති විස්තරවල සඳහන් අන්දමට වාහන 7ක් ඔහු තම දේශපාලන පක්ෂය වන ජාතික නිදහස් පෙරමුණ වෙනුවෙන් වෙන් කරගෙන ඇති බවට වාර්තා වී ඇත. ඒ වාහන වෙනුවෙන් ජනාධිපති කාර්යාලයෙන් කෝටි ගණනින් මුදල් ගෙවා තිබේ. කුලී පදනමින් ලබා ගෙන ඇති එකී වාහන සම්බන්ධ ලිපි ගොනු දෙකක් අස්ථානගතව ඇති අතර එක් ලේඛනයක් මඟින් පමණක් ලබාගෙන ඇති විස්තරවල සඳහන් අන්දමට වාහන 7ක් ඔහු තම දේශපාලන පක්ෂය වන ජාතික නිදහස් පෙරමුණ වෙනුවෙන් වෙන් කරගෙන ඇති බවට වාර්තා වී ඇත. විමල් වීරවංස මහතා ජාතික නිදහස් පෙරමුණ උදෙසා ජනාධිපති ලේකම් කාර්යාලයේ වාහන 7ක් ලබාගෙන ඇති අතර, ඒ වාහන වෙනුවෙන් ජනාධිපති කාර්යාලයෙන් කෝටි ගණනින් මුදල් ගෙවා තිබේ. කුලී පදනමින් ලබා ගෙන ඇති එකී වාහන සම්බන්ධ ලිපි ගොනු දෙකක් අස්ථානගතව ඇති අතර, එක් ලේඛනයක් මඟින් පමණක් ලබාගෙන ඇති විස්තරවල සඳහන් අන්දමට වාහන 7ක් ඔහු තම දේශපාලන පක්ෂය වන ජාතික නිදහස් පෙරමුණ වෙනුවෙන් වෙන් කරගෙන ඇති බවට වාර්තා වී ඇත. ඒ අනුව එම වාහන 7 හා ඒ වාහන භාවිත කළ අයද , ඒ සඳහා ගෙවන ලද මුදල්ද අංක 01 වගුවේ සඳහන් පරිදි අපට වෙන් කර දැක්විය හැකිය. ඒ සඳහා ගෙවන ලද මුදල්ද අංක 01 වගුවේ සඳහන් පරිදි අපට වෙන් කර දැක්විය හැකිය. ඒ අනුව එම වාහන 7 හා ඒ වාහන භාවිත කළ අයද, ඒ සඳහා ගෙවන ලද මුදල්ද අංක 01 වගුවේ සඳහන් පරිදි අපට වෙන් කර දැක්විය හැකිය. ඒ දේශපාලන පක්ෂය වෙනුවෙනි. ඒ දේශපාලන පක්ෂය වෙනුවෙනි. මීට අමතරව ඉංජිනේරු සංස්ථාවට වාහන 40ක් කුලී පදනමට ලබාගෙන ඒවා තම හිතවතුන්ට බෙදා දී ඇත්තේ තම පෞද්ගලික බූදලයක් ලබා දෙන අයුරින් බව මේ වනවිට වාර්තා වී ඇත. ඒ මඟින් සංස්ථාවට එහෙමත් නැත් නම් රජයට සිදුව ඇති පාඩුව රුපියල් මිලියන 41කි. මීට අමතරව ඉංජිනේරු සංස්ථාවට වාහන 40ක් කුලී පදනමට ලබාගෙන ඒවා තම හිතවතුන්ට බෙදා දී ඇත්තේ තම පෞද්ගලික බූදලයක් ලබා දෙන අයුරින් බව මේ වනවිට වාර්තා වී ඇත. ඒ මඟින් සංස්ථාවට එහෙමත් නැත් නම් රජයට සිදුව ඇති පාඩුව රුපියල් මිලියන 41කි. 2011 වසරේ සිට 2015 වසරේ ජනවාරි මස 8 වැනිදා දක්වා වූ කාලය තුළ ඒ වාහන භාවිත කර ඇති ආකාරය අංක 02 වගුවෙන් අපට මනාව පැහැදිලි කර ගත හැකිය. 2011 වසරේ සිට 2015 වසරේ ජනවාරි මස 8 වැනිදා දක්වා වූ කාලය තුළ ඒ වාහන භාවිත කර ඇති ආකාරය අංක 02 වගුවෙන් අපට මනාව පැහැදිලි කර ගත හැකිය. මීට අමතරව විමල් වීරවංසගේ සහෝදරයා වන සරත් වීරවංස පෞද්ගලික ලේකම්වරයා ලෙස යොදාගෙන තිබුණු බවට වාර්තා වී තිබේ. ඔහු නමින් වෙනම වාහනයක් වෙන් නොකළත් අමාත්‍යාංශ කාර්යමණ්ඩලය සඳහා වාහන සංචිතයක්යැයි කියමින් අංක මීට අමතරව විමල් වීරවංසගේ සහෝදරයා වන සරත් වීරවංස පෞද්ගලික ලේකම්වරයා ලෙස යොදාගෙන තිබුණු බවට වාර්තා වී තිබේ. ඔහු නමින් වෙනම වාහනයක් වෙන් නොකළත් අමාත්‍යාංශ කාර්යමණ්ඩලය සඳහා වාහන සංචිතයක්යැයි කියමින් අංක JV-5351, KH-6810, KH-5211, GD-7231, KG-0356 දරන වාහනද යොදාගෙන ඇති බව මේ වන විට හෙළිදරවු වී ඇති බව වාර්තා වේ. 5351 6810 5211 7231 0356 දරන වාහනද යොදාගෙන ඇති බව මේ වන විට හෙළිදරවු වී ඇති බව වාර්තා වේ. JV-5351, KH-6810, KH-5211, GD-7231, KG-0356 දරන වාහනද යොදාගෙන ඇති බව මේ වන විට හෙළිදරවු වී ඇති බව වාර්තා වේ. ඒ වාහනවලට අමතරව සරත් වීරවංස මහතාගේ භාර්යාවගේ නමින් තිබූ අංක  KT-5335 දරන මොන්ටෙරෝ සුපිරි රථය ජනාධිපති කාර්යාලයට ලබා දී ජනාධිපති කාර්යාලයෙන් රුපියල් එක්ලක්ෂ පනස් දහසක් (රු. 150,000) මාසිකව ලබා ගෙන ඇත්තේ වැට් බද්ද ලෙසින් තවත් රුපියල් දහඅටදහසක්ද (රු. 18,000) සමගය. ඒ අනුව අදාළ මොන්ටෙරෝ රථය වෙනුවෙන් එම කාලය තුළ රුපියල් තිස් එක්ලක්ෂ තිස්තුන්දහසක් (රු. 3,133,000) සාවද්‍ය ලෙස පරිහරණය කර ඇතැයි මේ වනවිට පරීක්ෂණ කණ්ඩායම් විසින් සොයාගෙන ඇති බව වාර්තා වේ. එසේ වුවත් මේ සම්බන්ධව ස්ථිර ලෙසින් කරුණු ගොනු කිරීමට අදාළ මුදල් කොපමණ කාලයක් ලබා ගත්තේදැයි සොයාගැනීමට විස්තර සවිස්තර වාර්තා නැත. 5335 දරන මොන්ටෙරෝ සුපිරි රථය ජනාධිපති කාර්යාලයට ලබා දී ජනාධිපති කාර්යාලයෙන් රුපියල් එක්ලක්ෂ පනස් දහසක් (රු. 150,000) මාසිකව ලබා ගෙන ඇත්තේ වැට් බද්ද ලෙසින් තවත් රුපියල් දහඅටදහසක්ද (රු. 18,000) සමගය. ඒ අනුව අදාළ මොන්ටෙරෝ රථය වෙනුවෙන් එම කාලය තුළ රුපියල් තිස් එක්ලක්ෂ තිස්තුන්දහසක් (රු. 3,133,000) සාවද්‍ය ලෙස පරිහරණය කර ඇතැයි මේ වනවිට පරීක්ෂණ කණ්ඩායම් විසින් සොයාගෙන ඇති බව වාර්තා වේ. එසේ වුවත් මේ සම්බන්ධව ස්ථිර ලෙසින් කරුණු ගොනු කිරීමට අදාළ මුදල් කොපමණ කාලයක් ලබා ගත්තේදැයි සොයාගැනීමට විස්තර සවිස්තර වාර්තා නැත. ඒ වාහනවලට අමතරව සරත් වීරවංස මහතාගේ භාර්යාවගේ නමින් තිබූ අංක KT-5335 දරන මොන්ටෙරෝ සුපිරි රථය ජනාධිපති කාර්යාලයට ලබා දී ජනාධිපති කාර්යාලයෙන් රුපියල් එක්ලක්ෂ පනස් දහසක් (රු. 150,000) මාසිකව ලබා ගෙන ඇත්තේ වැට් බද්ද ලෙසින් තවත් රුපියල් දහඅටදහසක්ද (රු. 18,000) සමගය. ඒ අනුව අදාළ මොන්ටෙරෝ රථය වෙනුවෙන් එම කාලය තුළ රුපියල් තිස් එක්ලක්ෂ තිස්තුන්දහසක් (රු. 3,133,000) සාවද්‍ය ලෙස පරිහරණය කර ඇතැයි මේ වනවිට පරීක්ෂණ කණ්ඩායම් විසින් සොයාගෙන ඇති බව වාර්තා වේ. එසේ වුවත් මේ සම්බන්ධව ස්ථිර ලෙසින් කරුණු ගොනු කිරීමට අදාළ මුදල් කොපමණ කාලයක් ලබා ගත්තේදැයි සොයාගැනීමට විස්තර සවිස්තර වාර්තා නැත. කෙසේ වුවත් මේ සඳහා ගෙවා ඇත්තේ රජයේ මුදල් මිස තමන් ගෙදරින් ගෙනා මුදල් නොවන බව විමල් වීරවංසයන් මෙන්ම ඔහුගේ සහචරයන්ද දැනගත යුතුය. ඒ විනාශ කරන ලද ජාතික ධනය නිසා අද ජනතාවට බදු බරින් මිරිකෙන්නට සිදුව ඇත. එදා විමල් වීරවංශ රිමාන්ඩ් බන්ධනාගාරයට ගෙන යන්නට එපායැයි බිම පෙරළෙමින් කෑගැසූ අය විමල්ගේ කෙරුවාව නොදන්නා අයද නැත් නම් ඔවුන්ටද මේ ජනතා මුදල් ගසා කෑමේදී යම් මස් කට්ටක් ලැබුණේදැයි අපට කිව නොහැකිය. ඔවුන් එම ජනතා මුදල් එසේ විමල් වීරවංස හරහා එසේ ගසා කෑවේ නම් කෙදිනක හෝ ඔවුන්ටද ඒවා වැමෑරීමට සිදු වනු ඇත. ඒ ඔවුන් කා ඇත්තේ අසරණ කුඩා දරුවන්ගේ පිටි පැකට්ටුව නිසාය ; නැත් නම් අසරණ පිළිකා රෝගියකුගේ බෙහෙතක් නිසාය; අසරණ දරුවකුගේ පොතක් පෑනක් පැන්සලක් නිසාය. ජරාව කන්නන් එහි කුණු රසය හොඳින් දන්නා නිසා ජරාවට සෙට් වෙන්නේද ජරාවම කන අය බව නොරහසකි. නැත් නම් අසරණ පිළිකා රෝගියකුගේ බෙහෙතක් නිසාය අසරණ දරුවකුගේ පොතක් පෑනක් පැන්සලක් නිසාය. ජරාව කන්නන් එහි කුණු රසය හොඳින් දන්නා නිසා ජරාවට සෙට් වෙන්නේද ජරාවම කන අය බව නොරහසකි. කෙසේ වුවත් මේ සඳහා ගෙවා ඇත්තේ රජයේ මුදල් මිස තමන් ගෙදරින් ගෙනා මුදල් නොවන බව විමල් වීරවංසයන් මෙන්ම ඔහුගේ සහචරයන්ද දැනගත යුතුය. ඒ විනාශ කරන ලද ජාතික ධනය නිසා අද ජනතාවට බදු බරින් මිරිකෙන්නට සිදුව ඇත. එදා විමල් වීරවංශ රිමාන්ඩ් බන්ධනාගාරයට ගෙන යන්නට එපායැයි බිම පෙරළෙමින් කෑගැසූ අය විමල්ගේ කෙරුවාව නොදන්නා අයද නැත් නම් ඔවුන්ටද මේ ජනතා මුදල් ගසා කෑමේදී යම් මස් කට්ටක් ලැබුණේදැයි අපට කිව නොහැකිය. ඔවුන් එම ජනතා මුදල් එසේ විමල් වීරවංස හරහා එසේ ගසා කෑවේ නම් කෙදිනක හෝ ඔවුන්ටද ඒවා වැමෑරීමට සිදු වනු ඇත. ඒ ඔවුන් කා ඇත්තේ අසරණ කුඩා දරුවන්ගේ පිටි පැකට්ටුව නිසාය; නැත් නම් අසරණ පිළිකා රෝගියකුගේ බෙහෙතක් නිසාය; අසරණ දරුවකුගේ පොතක් පෑනක් පැන්සලක් නිසාය. ජරාව කන්නන් එහි කුණු රසය හොඳින් දන්නා නිසා ජරාවට සෙට් වෙන්නේද ජරාවම කන අය බව නොරහසකි. එසේ වුවත් තමන් කන්නේ ජරාව බව දැන ගන්නේ නම් අඩුව වශයෙන් එය අජීර්ණ වූ කළ දොස්තරට ලෙඩේ සොයාගැනීමට හෝ හැකියාවක් ලැබෙනු ඇත. එසේ වුවත් තමන් කන්නේ ජරාව බව දැන ගන්නේ නම් අඩුව වශයෙන් එය අජීර්ණ වූ කළ දොස්තරට ලෙඩේ සොයාගැනීමට හෝ හැකියාවක් ලැබෙනු ඇත. මේ වාහන අවභාවිතයට අමතරව විමල් වීරවංසයන්ට එල්ල වන අනෙක් ප්‍රබලතම චෝදනාව වන්නේ ඔහු නිවාස ඇමැති ලෙස කටයුතු කරද්දී රජයේ නිවාස යෝජනා ක්‍රමවල නිවාස තම ඥාතිහිතමිතුරන්ට තුට්ටු දෙකට දී තිබීමයි. මේ වාහන අවභාවිතයට අමතරව විමල් වීරවංසයන්ට එල්ල වන අනෙක් ප්‍රබලතම චෝදනාව වන්නේ ඔහු නිවාස ඇමැති ලෙස කටයුතු කරද්දී රජයේ නිවාස යෝජනා ක්‍රමවල නිවාස තම ඥාතිහිතමිතුරන්ට තුට්ටු දෙකට දී තිබීමයි. ඒ අනුව මත්තෙගොඩ නිවාස යෝජනා ක්‍රමයේ අංක 10 දරන නිවස විමල්ගේ බාල සහෝදරයා වන ආනන්ද ප්‍රියදර්ශනට දී ඇති බව වාර්තා වේ. ඒ නිවෙසේ වටිනාකම රුපියල් කෝටියකට ආසන්නය. එනම්: සත්‍ය වටිනාකම රුපියල් අනූනවලක්ෂ පනස් හතර දහස් හැට දෙකකි. (රු. 9,954,062). එහෙත් විමල්ගේ බාල සහෝරයා වන ආනන්ද ප්‍රියදර්ශන එය ගෙන ඇත්තේ රුපියල් ලක්ෂ 10ක් – එනම්: නියම මිලෙන් 10%ක් – පමණක් ගෙවීමෙනි. ඉතිරි 90%ක මුදල ගෙවා නැති අතර , එය අය කරගැනීමටද කටයුතු කර නැත. එය අය කරගැනීමටද කටයුතු කර නැත. ඒ අනුව මත්තෙගොඩ නිවාස යෝජනා ක්‍රමයේ අංක 10 දරන නිවස විමල්ගේ බාල සහෝදරයා වන ආනන්ද ප්‍රියදර්ශනට දී ඇති බව වාර්තා වේ. ඒ නිවෙසේ වටිනාකම රුපියල් කෝටියකට ආසන්නය. එනම්: සත්‍ය වටිනාකම රුපියල් අනූනවලක්ෂ පනස් හතර දහස් හැට දෙකකි. (රු. 9,954,062). එහෙත් විමල්ගේ බාල සහෝරයා වන ආනන්ද ප්‍රියදර්ශන එය ගෙන ඇත්තේ රුපියල් ලක්ෂ 10ක් – එනම්: නියම මිලෙන් 10%ක් – පමණක් ගෙවීමෙනි. ඉතිරි 90%ක මුදල ගෙවා නැති අතර, එය අය කරගැනීමටද කටයුතු කර නැත. එසේම මත්තෙගොඩ නිවාස යෝජනා ක්‍රමයේ අංක 16 දරන නිවෙස රුපියල් එක්කෝටි එක් ලක්ෂ හැත්තෑඅට දහස් තුන්සිය හැත්තෑ එකක් (රු. 10,178,371) වටිනා මුත් ඒ නිවස විමල්ගේ සොහොයුරියගේ ස්වාමිපුරුෂයා වන ඩබ්. හේමසිරි වෙත දී ඇත්තේ වටිනාකමින් 10%කටය. එනම්: රුපියල් දසලක්ෂ පනස් දහසකට (රු. 1,050,000) පමණි. පසුව ගෙවීමක් හෝ අය කරගෙන නැත. එසේම මත්තෙගොඩ නිවාස යෝජනා ක්‍රමයේ අංක 16 දරන නිවෙස රුපියල් එක්කෝටි එක් ලක්ෂ හැත්තෑඅට දහස් තුන්සිය හැත්තෑ එකක් (රු. 10,178,371) වටිනා මුත් ඒ නිවස විමල්ගේ සොහොයුරියගේ ස්වාමිපුරුෂයා වන ඩබ්. හේමසිරි වෙත දී ඇත්තේ වටිනාකමින් 10%කටය. එනම්: රුපියල් දසලක්ෂ පනස් දහසකට (රු. 1,050,000) පමණි. පසුව ගෙවීමක් හෝ අය කරගෙන නැත. එසේම කහතුඩුව නිවාස යොජනා ක්‍රමයේ අංක 35 දරන නිවෙස විමල්ගේ මස්සිනා වන පී.ඩබ්. රූපසිංහට දී ඇත්තේ රුපියල් ලක්ෂ 20කටය. එහි වටිනාකම රුපියල් රුපියල් අනූඅටලයකි (රු. 9,800,000). ඒ අනුව ගෙවා ඇත්තේ 20%කි. එසේම කහතුඩුව නිවාස යොජනා ක්‍රමයේ අංක 35 දරන නිවෙස විමල්ගේ මස්සිනා වන පී.ඩබ්. රූපසිංහට දී ඇත්තේ රුපියල් ලක්ෂ 20කටය. එහි වටිනාකම රුපියල් රුපියල් අනූඅටලයකි (රු. 9,800,000). ඒ අනුව ගෙවා ඇත්තේ 20%කි. එසේම කහතුඩුව නිවාස යේජනා ක්‍රමයේ අංක 5 නිවස විමල්ගේ සහේදරියගේ පුතා වන වසන්ත කුමාරසිංහට රුපියල් ලක්ෂ 11කට ලබා දී ඇත. එහි වටිනාකම රුපියල් ලක්ෂ 78කි. එසේම කහතුඩුව නිවාස යේජනා ක්‍රමයේ අංක 5 නිවස විමල්ගේ සහේදරියගේ පුතා වන වසන්ත කුමාරසිංහට රුපියල් ලක්ෂ 11කට ලබා දී ඇත. එහි වටිනාකම රුපියල් ලක්ෂ 78කි. කහතුඩුවේම අංක 10 නිවස විමල්ගේ නෑනා වන අයි. එම්. රණවීර මහත්මියට ලබා දී ඇත්තේ රුපියල් ලක්ෂ 7කටය. එහි වටිනාකම රුපියල් ලක්ෂ 85කි. අල්ලස් කොමිසම විසින්ම මේ සම්බන්ධව මේ වන විට විමර්ශන ආරම්භ කර ඇත. කහතුඩුවේම අංක 10 නිවස විමල්ගේ නෑනා වන අයි. එම්. රණවීර මහත්මියට ලබා දී ඇත්තේ රුපියල් ලක්ෂ 7කටය. එහි වටිනාකම රුපියල් ලක්ෂ 85කි. අල්ලස් කොමිසම විසින්ම මේ සම්බන්ධව මේ වන විට විමර්ශන ආරම්භ කර ඇත. මීට අමතරව විමල්ගේ සමීපයකු වන සයුරි ඉන්ටර්නැෂනල් ආයතනයේ හිමිකරු වන ජපන් සමන් නමැත්තාට රජයට අයත් බම්බලපිටිය “ඕෂන් වීව්” ගොඩනැඟිල්ලේ පහත මාලය මාසික කුලිය රුපියල් පන්දහසකට (රු. 50,000) දී තිබේ. එහෙත් එහි සැබෑ කුලී තක්සේරුව රුපියල් ලක්ෂ 5ක්ද ඉක්මවන බවට තොරතුරු ලැබී ඇත. මීට අමතරව විමල්ගේ සමීපයකු වන සයුරි ඉන්ටර්නැෂනල් ආයතනයේ හිමිකරු වන ජපන් සමන් නමැත්තාට රජයට අයත් බම්බලපිටිය “ඕෂන් වීව්” ගොඩනැඟිල්ලේ පහත මාලය මාසික කුලිය රුපියල් පන්දහසකට (රු. 50,000) දී තිබේ. එහෙත් එහි සැබෑ කුලී තක්සේරුව රුපියල් ලක්ෂ 5ක්ද ඉක්මවන බවට තොරතුරු ලැබී ඇත. මීට අමතරව නිවාස හා ඉදි කිරීම් අමාත්‍යාංශය යටතේ ඇති සියලු ආයතනවලින් එකතු කරගත් මුදලින් රුපියල් එක්කෝටි හතලිස් අටලක්ෂයක (රු. 14,800,000) මුදල් කිසිදු ටෙන්ඩර් පටිපාටියකින් තොරව විමල් වීරවංසගේ උපදෙස් මත ඔහුගේ සහෝදරයා වන සරත් වීරවංස මහතාගේ මැදිහත් වීමෙන් නුගේගොඩ ඉමාෂි ප්‍රින්ටර්ස් ආයතනය දී ඇති බවටද වාර්තා වේ. මේ යටතේ දිනපොත් 19,500ක් හා කැලැන්ඩර් 24,632ක් මුද්‍රණය කළ යුතුව තිබූ නමුත් , සිය ගණනක් පමණක් මුද්‍රණය කොට, ඉතිරිය 2015 ජනාධිපතිවරණ දේශපාලන පත්‍රිකා මුද්‍රණය සඳහා යොදාගෙන ඇති බවට වාර්තා වී තිබේ. සිය ගණනක් පමණක් මුද්‍රණය කොට ඉතිරිය 2015 ජනාධිපතිවරණ දේශපාලන පත්‍රිකා මුද්‍රණය සඳහා යොදාගෙන ඇති බවට වාර්තා වී තිබේ. මීට අමතරව නිවාස හා ඉදි කිරීම් අමාත්‍යාංශය යටතේ ඇති සියලු ආයතනවලින් එකතු කරගත් මුදලින් රුපියල් එක්කෝටි හතලිස් අටලක්ෂයක (රු. 14,800,000) මුදල් කිසිදු ටෙන්ඩර් පටිපාටියකින් තොරව විමල් වීරවංසගේ උපදෙස් මත ඔහුගේ සහෝදරයා වන සරත් වීරවංස මහතාගේ මැදිහත් වීමෙන් නුගේගොඩ ඉමාෂි ප්‍රින්ටර්ස් ආයතනය දී ඇති බවටද වාර්තා වේ. මේ යටතේ දිනපොත් 19,500ක් හා කැලැන්ඩර් 24,632ක් මුද්‍රණය කළ යුතුව තිබූ නමුත්, සිය ගණනක් පමණක් මුද්‍රණය කොට, ඉතිරිය 2015 ජනාධිපතිවරණ දේශපාලන පත්‍රිකා මුද්‍රණය සඳහා යොදාගෙන ඇති බවට වාර්තා වී තිබේ. එසේම ඉංජිනේරු සංස්ථාවට බඳවාගන්නා ලද සේවකයන් තම නිවෙසේ මෙහෙකාර සේවයට යොදා ගැනීම සම්බන්ධයෙන්ද විමල් විරවංශට චෝදනා එල්ල වී ඇත. එසේම ඉංජිනේරු සංස්ථාවට බඳවාගන්නා ලද සේවකයන් තම නිවෙසේ මෙහෙකාර සේවයට යොදා ගැනීම සම්බන්ධයෙන්ද විමල් විරවංශට චෝදනා එල්ල වී ඇත. ඒ අනුව දසනායක මුදියන්සේලාගේ ශාන්ති (ජා.හැ. අංක: 657426414වී) , ගනේශන් බාලචන්ද්‍රන් (ජා.හැ. අංක: 761592076 වී), ආදිමුලන් සරෝජා (ජා.හැ. අංක: 768040460වී) යන තිදෙනා නිවෙසේ මෙහෙකාර සේවය සඳහා යොදාගෙන ඇති බවට වාර්තා වේ. ඔවුන්ගේ වැටුප ඉංජිනේරු සංස්ථාවෙන් ලබාගෙන ඇත්තේ එහි සේවකයකු වන සුසන්ත පුෂ්පකුමාර (සේවක අංක: එම්. 181794) විසින් බවද මේ වනවිට වාර්තා වී තිබේ. ගනේශන් බාලචන්ද්‍රන් (ජා.හැ. අංක: 761592076 වී) ආදිමුලන් සරෝජා (ජා.හැ. අංක: 768040460වී) යන තිදෙනා නිවෙසේ මෙහෙකාර සේවය සඳහා යොදාගෙන ඇති බවට වාර්තා වේ. ඔවුන්ගේ වැටුප ඉංජිනේරු සංස්ථාවෙන් ලබාගෙන ඇත්තේ එහි සේවකයකු වන සුසන්ත පුෂ්පකුමාර (සේවක අංක: එම්. 181794) විසින් බවද මේ වනවිට වාර්තා වී තිබේ. ඒ අනුව දසනායක මුදියන්සේලාගේ ශාන්ති (ජා.හැ. අංක: 657426414වී), ගනේශන් බාලචන්ද්‍රන් (ජා.හැ. අංක: 761592076 වී), ආදිමුලන් සරෝජා (ජා.හැ. අංක: 768040460වී) යන තිදෙනා නිවෙසේ මෙහෙකාර සේවය සඳහා යොදාගෙන ඇති බවට වාර්තා වේ. ඔවුන්ගේ වැටුප ඉංජිනේරු සංස්ථාවෙන් ලබාගෙන ඇත්තේ එහි සේවකයකු වන සුසන්ත පුෂ්පකුමාර (සේවක අංක: එම්. 181794) විසින් බවද මේ වනවිට වාර්තා වී තිබේ. එසේම අලෙවි සංවර්ධන නිලධාරීන් වෙනුවෙන් තම පක්ෂයේ හිතවතුන් 60 දෙනකුට ඉංජිනේරු සංස්ථාවෙන් වැටුප් ගෙවා ඇති බවටද තොරතුරු හෙළි වී තිබේ. මොවුන් ඉංජිනේරු සංස්ථාවේ කිසිදු වැඩබිමක කිසිදා සේවය කර නැත. මොවුන් වසර 4ක් හා මාස 4ක් තිස්සේ සේවක වැටුප් ලබාගෙන ඇත. මිලියන 69ක් එසේ වැටුප් වෙනුවෙන් ගෙවා තිබේ. එසේම අලෙවි සංවර්ධන නිලධාරීන් වෙනුවෙන් තම පක්ෂයේ හිතවතුන් 60 දෙනකුට ඉංජිනේරු සංස්ථාවෙන් වැටුප් ගෙවා ඇති බවටද තොරතුරු හෙළි වී තිබේ. මොවුන් ඉංජිනේරු සංස්ථාවේ කිසිදු වැඩබිමක කිසිදා සේවය කර නැත. මොවුන් වසර 4ක් හා මාස 4ක් තිස්සේ සේවක වැටුප් ලබාගෙන ඇත. මිලියන 69ක් එසේ වැටුප් වෙනුවෙන් ගෙවා තිබේ. ඒ අය අතර සූරියවැව ප්‍රාදේශීය සභාවේ සභාපති (සේවක අංක: එම්170442) , මොරටුව නාගරික මන්ත්‍රී ඒ.එච්. සුරේශ් ඉන්දික (සේවක අංක එම්170507) හා දේශපාලන මණ්ඩල සභික හා කැප්පෙටිපොළ තරුණ සංවිධානයේ ජාතික සංවිධායක සුසිල් සමන්ත කුමාරසිංහ (සේවක අංක: එම් 171009) යන අයවළුන්ද වේ. මොරටුව නාගරික මන්ත්‍රී ඒ.එච්. සුරේශ් ඉන්දික (සේවක අංක එම්170507) හා දේශපාලන මණ්ඩල සභික හා කැප්පෙටිපොළ තරුණ සංවිධානයේ ජාතික සංවිධායක සුසිල් සමන්ත කුමාරසිංහ (සේවක අංක: එම් 171009) යන අයවළුන්ද වේ. ඒ අය අතර සූරියවැව ප්‍රාදේශීය සභාවේ සභාපති (සේවක අංක: එම්170442), මොරටුව නාගරික මන්ත්‍රී ඒ.එච්. සුරේශ් ඉන්දික (සේවක අංක එම්170507) හා දේශපාලන මණ්ඩල සභික හා කැප්පෙටිපොළ තරුණ සංවිධානයේ ජාතික සංවිධායක සුසිල් සමන්ත කුමාරසිංහ (සේවක අංක: එම් 171009) යන අයවළුන්ද වේ. 2015 ජනාධිපතිවරණයට අදාළව ගුවන් හමුදා ගුවන් යානා සඳහා මුදල් නොගෙවීම සම්බන්ධව පැමිණිලි රැසක් ගොනුව ඇත. 2015 ජනාධිපතිවරණයට අදාළව ගුවන් හමුදා ගුවන් යානා සඳහා මුදල් නොගෙවීම සම්බන්ධව පැමිණිලි රැසක් ගොනුව ඇත. මීට අමතරව විමල් වීරවංසගේ බිරිඳ වන ශෂී වීරවංස මහත්මිය 2007 වසරේදී රුපියල් මිලියන 11.7ක් කොළඹ 02 යුනියන් පෙදෙසේ සලාකා සමූහ ව්‍යාපාරයට ආයෝජනය සදහා යොදවා පොලියද ගෙන ඇති බව වාර්තා වේ. මීට අමතරව විමල් වීරවංසගේ බිරිඳ වන ශෂී වීරවංස මහත්මිය 2007 වසරේදී රුපියල් මිලියන 11.7ක් කොළඹ 02 යුනියන් පෙදෙසේ සලාකා සමූහ ව්‍යාපාරයට ආයෝජනය සදහා යොදවා පොලියද ගෙන ඇති බව වාර්තා වේ. එසේම බස්නාහිර පළාතේ කොළඹ දිස්ත්‍රික්කයේ හේවාගම් කෝරළයේ අලුබෝවත්ත සහ දෙල්ගහවත්ත ඉඩම් කැබලි අංක 01 සිට 09 දක්වා පර්චස් 81.4ක් වන මුළු ඉඩම 2008.06.25 දින සිට 2012.08.15 දින දක්වා කාලය තුළ මිලට ගෙන ඇති බව වාර්තා වේ. එහි නිවාස දෙකක් ඉදි කර ඇති අතර , ඒ නිවාසයන්ගේ තක්සේරු වටිනාකම ලෙස දක්වා ඇත්තේ රුපියල් මිලියන 5ක් හා රුපියල් මිලියන 18.5කි. ඒ නිවාසයන්ගේ තක්සේරු වටිනාකම ලෙස දක්වා ඇත්තේ රුපියල් මිලියන 5ක් හා රුපියල් මිලියන 18.5කි. එසේම බස්නාහිර පළාතේ කොළඹ දිස්ත්‍රික්කයේ හේවාගම් කෝරළයේ අලුබෝවත්ත සහ දෙල්ගහවත්ත ඉඩම් කැබලි අංක 01 සිට 09 දක්වා පර්චස් 81.4ක් වන මුළු ඉඩම 2008.06.25 දින සිට 2012.08.15 දින දක්වා කාලය තුළ මිලට ගෙන ඇති බව වාර්තා වේ. එහි නිවාස දෙකක් ඉදි කර ඇති අතර, ඒ නිවාසයන්ගේ තක්සේරු වටිනාකම ලෙස දක්වා ඇත්තේ රුපියල් මිලියන 5ක් හා රුපියල් මිලියන 18.5කි. එසේම විමල් විරවංසයට රුපියල් විසිහත්ලක්ෂ පනස්දහසක (රු. 2750,000) මුදලක් උපයාගැනීම ගැන පැහැදිලි කිරීමට නොහැකි වී ඇති අතර , ඒ පිළිබඳව පොලිස් මූල්‍ය අපරාධ කොට්ඨාසය විසින් නීතිපතිවරයාටද දන්වා යවා ඇත. ඒ පිළිබඳව පොලිස් මූල්‍ය අපරාධ කොට්ඨාසය විසින් නීතිපතිවරයාටද දන්වා යවා ඇත. එසේම විමල් විරවංසයට රුපියල් විසිහත්ලක්ෂ පනස්දහසක (රු. 2750,000) මුදලක් උපයාගැනීම ගැන පැහැදිලි කිරීමට නොහැකි වී ඇති අතර, ඒ පිළිබඳව පොලිස් මූල්‍ය අපරාධ කොට්ඨාසය විසින් නීතිපතිවරයාටද දන්වා යවා ඇත. මේ කතාන්දරය මෙයින් නවතින්නේ නැත. රජයේ මුදල් මෙන්ම සම්පත් අවභාවිතය තවත් දිගට ඇදී යයි. ඒ ගැන පත්තර පිටු ගණන් වුව ලිවිය හැකිය. මේ කතාන්දරය මෙයින් නවතින්නේ නැත. රජයේ මුදල් මෙන්ම සම්පත් අවභාවිතය තවත් දිගට ඇදී යයි. ඒ ගැන පත්තර පිටු ගණන් වුව ලිවිය හැකිය. ගැටලුව වන්නේ මෙවන් චෝදනා රැසක් එල්ල වී තිබියදීත් විමල් වීරවංස වීරයකු සේ කටපත්ත ඇදීමය. තම හිතවතුන්ට නිවාස යානවාහන නොදුන්නේයැයි කීමට නොහැක්කේ මන්ද ? ගැටලුව වන්නේ මෙවන් චෝදනා රැසක් එල්ල වී තිබියදීත් විමල් වීරවංස වීරයකු සේ කටපත්ත ඇදීමය. තම හිතවතුන්ට නිවාස යානවාහන නොදුන්නේයැයි කීමට නොහැක්කේ මන්ද? ඇතැමුන් චෝදනා කරන්නේ හිටපු ඇමැතිවරයා අත්අඩංගුවට ගත්තා විනා නිලධාරීන් අත්අඩංගුවට නොගත්තේ මන්ද යන කරුණයි. නිලධාරීනට වරදින් ගැලවෙන්න බැරිය. ඔවුන්ට විරුද්ධවද නීතිය අනිවාර්යෙන්ම ක්‍රියාත්මක විය යුතුය. ඇතැමුන් චෝදනා කරන්නේ හිටපු ඇමැතිවරයා අත්අඩංගුවට ගත්තා විනා නිලධාරීන් අත්අඩංගුවට නොගත්තේ මන්ද යන කරුණයි. නිලධාරීනට වරදින් ගැලවෙන්න බැරිය. ඔවුන්ට විරුද්ධවද නීතිය අනිවාර්යෙන්ම ක්‍රියාත්මක විය යුතුය. එහෙත් අපට විමසීමට ඇති පැනය වන්නේ විමල් වීරවංසගේ සහෝදරයන්ට , භාර්යාවට, ඥාතීන්ට සම්පත් ලබා දීම ගැන වගකිව යුතු වන්නේ නිලධාරීන්ද නැත් නම් ඇමැතිවරයාද යන්නයි. නිලධාරීන්ට කොහේ වත් නැති විමල්ගේ ඥාතියකුට රජයේ සම්පත් අවභාවිතයට දීමට ඇති අවශ්‍යතාව කුමක්ද යන්න අපට වටහාගත නොහැකිය. භාර්යාවට ඥාතීන්ට සම්පත් ලබා දීම ගැන වගකිව යුතු වන්නේ නිලධාරීන්ද නැත් නම් ඇමැතිවරයාද යන්නයි. නිලධාරීන්ට කොහේ වත් නැති විමල්ගේ ඥාතියකුට රජයේ සම්පත් අවභාවිතයට දීමට ඇති අවශ්‍යතාව කුමක්ද යන්න අපට වටහාගත නොහැකිය. එහෙත් අපට විමසීමට ඇති පැනය වන්නේ විමල් වීරවංසගේ සහෝදරයන්ට, භාර්යාවට, ඥාතීන්ට සම්පත් ලබා දීම ගැන වගකිව යුතු වන්නේ නිලධාරීන්ද නැත් නම් ඇමැතිවරයාද යන්නයි. නිලධාරීන්ට කොහේ වත් නැති විමල්ගේ ඥාතියකුට රජයේ සම්පත් අවභාවිතයට දීමට ඇති අවශ්‍යතාව කුමක්ද යන්න අපට වටහාගත නොහැකිය. කෙසේ වුවත් “හොඳ හොඳ සෙල්ලම් එළි වන ජාමෙට” බැවින් එළි වන ජාමේ ඉතිරි සෙල්ලම්ද බලා ගැන්මට හැකි වනු ඇත. විමල් වෙනුවෙන් කෑමොර දුන් අයට දුවන්නට පාර මදි වන්නේ එදාටය. කෙසේ වුවත් “හොඳ හොඳ සෙල්ලම් එළි වන ජාමෙට” බැවින් එළි වන ජාමේ ඉතිරි සෙල්ලම්ද බලා ගැන්මට හැකි වනු ඇත. විමල් වෙනුවෙන් කෑමොර දුන් අයට දුවන්නට පාර මදි වන්නේ එදාටය. උපුටාගැනීම දිනමිණ උපුටාගැනීම දිනමිණ", "URL": "https://lankatruth.com/si/?p=25730", "Category": "පුවත්", "Parent URL": null}