{"Source": "Lankatruth", "Timestamp": "January 15, 2017", "Headline": "රාජපක්ෂ කල්ලියත්, මෛත්‍රි-රනිල් පාලනයත් ව්‍යවස්ථාව දේශපාලන පාපන්දුවක් කර ගෙන", "News Content": "රාජපක්ෂ කල්ලියත් ,  මෛත්‍රි – රනිල් පාලනයත් ව්‍යවස්ථාව දේශපාලන පාපන්දුවක් බවට පත් කර ගෙන තිබෙන බවත් ආර්ථිකයේ ඇති වී තිබෙන මහා විනාශයත් ,  ආණ්ඩුවට එල්ල වී තිබෙන වංචාවේ හා නාස්තියේ චෝදනා ,  ඇති වී තිබෙන අරාජිකත්වය හා අකාර්යක්‍ෂමතාව පිළිබඳ චෝදනා ජනවාරි 8 ජනවරමට පටහැනි ලෙස ගනු ලබන විනාශකාරී ක්‍රියාමාර්ග බවත් ඒ හා සමාන ලෙසම රාජපක්ෂ කල්ලිය ඔවුන් විසින් සිදුකොට තිබෙන වංචා ,  දූෂණ ,  ඝාතන ,  අපරාධ ,  ප්‍රජාතන්ත්‍ර විරෝධී ක්‍රියා සමස්ත ආර්ථිකයම පවුලක් අතට ගැනීම ,  ඒකාධිපති වියරුවෙන් කරන ලද මහා විනාශයන් වසා ගැනීම වෙනුවෙන් පිරුවටයක් බවට ව්‍යවස්ථාව පත් කර ගැනීමට උත්සාහ දරන බවත් ජනතා විමුක්ති පෙරමුණේ නායක විපක්ෂයේ ප්‍රධාන සංවිධායක අනුර දිසානායක මහතා පවසයි. රාජපක්ෂ කල්ලියත්, මෛත්‍රි – රනිල් පාලනයත් ව්‍යවස්ථාව දේශපාලන පාපන්දුවක් බවට පත් කර ගෙන තිබෙන බවත් ආර්ථිකයේ ඇති වී තිබෙන මහා විනාශයත්, ආණ්ඩුවට එල්ල වී තිබෙන වංචාවේ හා නාස්තියේ චෝදනා, ඇති වී තිබෙන අරාජිකත්වය හා අකාර්යක්‍ෂමතාව පිළිබඳ චෝදනා ජනවාරි 8 ජනවරමට පටහැනි ලෙස ගනු ලබන විනාශකාරී ක්‍රියාමාර්ග බවත් ඒ හා සමාන ලෙසම රාජපක්ෂ කල්ලිය ඔවුන් විසින් සිදුකොට තිබෙන වංචා, දූෂණ, ඝාතන, අපරාධ, ප්‍රජාතන්ත්‍ර විරෝධී ක්‍රියා සමස්ත ආර්ථිකයම පවුලක් අතට ගැනීම, ඒකාධිපති වියරුවෙන් කරන ලද මහා විනාශයන් වසා ගැනීම වෙනුවෙන් පිරුවටයක් බවට ව්‍යවස්ථාව පත් කර ගැනීමට උත්සාහ දරන බවත් ජනතා විමුක්ති පෙරමුණේ නායක විපක්ෂයේ ප්‍රධාන සංවිධායක අනුර දිසානායක මහතා පවසයි. ඒ මහතා මේ බව සඳහන් කරන්නේ මව්බිම ඉරිදා පුවත්පත සමග සංවාදයකට එක් වෙමිණි. එම සංවාදය සම්පූර්ණයෙන් පහතින් පල වේ. ඒ මහතා මේ බව සඳහන් කරන්නේ මව්බිම ඉරිදා පුවත්පත සමග සංවාදයකට එක් වෙමිණි. එම සංවාදය සම්පූර්ණයෙන් පහතින් පල වේ. “නව ආණ්ඩුක්‍රම ව්‍යවස්ථාව ගැන මේ දිනවල කෙරෙන කතාබහ රට තුළ ආන්දෝලනයකට ලක්වෙලා. ඇත්තෙන්ම රටට නව ව්‍යවස්ථාවක් මේ මොහොතේ අවශ්‍යද ?  නැද්ද ? “නව ආණ්ඩුක්‍රම ව්‍යවස්ථාව ගැන මේ දිනවල කෙරෙන කතාබහ රට තුළ ආන්දෝලනයකට ලක්වෙලා. ඇත්තෙන්ම රටට නව ව්‍යවස්ථාවක් මේ මොහොතේ අවශ්‍යද? නැද්ද? අවශ්‍යයි. 1978 ව්‍යවස්ථාවට එහි ආරම්භයේ සිටම අපි පක්ෂයක් ලෙස අපේ විවේචනය ඉදිරිපත් කර තිබෙනවා. එදා ජේ. ආර්.ට අවශ්‍ය වුණේ තමන්ගේ කොල්ලකාරී ආර්ථික ප්‍රතිපත්තිය ක්‍රියාවට නැඟීම වෙනුවෙන් ශක්තිමත් ඒකාධිපති බලයක්. ගතවූ වසර 38 ඇතුළත එය 19 වතාවක් සංශෝධනය වී තිබෙනවා. ඉන් අවස්ථා දෙකක් හැරුණු විට අන් සියලු සංශෝධන පැවැති පාලකයන්ගේ බලය ශක්තිමත් කර ගැනීම සහ බලය පවත්වා ගැනීම වෙනුවෙන්. ඒ නිසා ප්‍රජාතන්ත්‍රවාදය සහ මූලික මිනිස් අයිතිවාසිකම් ක්‍ෂේත්‍රවලත් සියලු ජනකොටස්වල සම අයිතිවාසිකම් ශක්තිමත් කිරීමක් අරමුණු කර ගත් නව ව්‍යවස්ථාවක් අවශ්‍යයි. අවශ්‍යයි. 1978 ව්‍යවස්ථාවට එහි ආරම්භයේ සිටම අපි පක්ෂයක් ලෙස අපේ විවේචනය ඉදිරිපත් කර තිබෙනවා. එදා ජේ. ආර්.ට අවශ්‍ය වුණේ තමන්ගේ කොල්ලකාරී ආර්ථික ප්‍රතිපත්තිය ක්‍රියාවට නැඟීම වෙනුවෙන් ශක්තිමත් ඒකාධිපති බලයක්. ගතවූ වසර 38 ඇතුළත එය 19 වතාවක් සංශෝධනය වී තිබෙනවා. ඉන් අවස්ථා දෙකක් හැරුණු විට අන් සියලු සංශෝධන පැවැති පාලකයන්ගේ බලය ශක්තිමත් කර ගැනීම සහ බලය පවත්වා ගැනීම වෙනුවෙන්. ඒ නිසා ප්‍රජාතන්ත්‍රවාදය සහ මූලික මිනිස් අයිතිවාසිකම් ක්‍ෂේත්‍රවලත් සියලු ජනකොටස්වල සම අයිතිවාසිකම් ශක්තිමත් කිරීමක් අරමුණු කර ගත් නව ව්‍යවස්ථාවක් අවශ්‍යයි. මොකක්ද නව ව්‍යවස්ථාව සම්බන්ධව ජ.වි.පෙ. ස්ථාවරය ? මොකක්ද නව ව්‍යවස්ථාව සම්බන්ධව ජ.වි.පෙ. ස්ථාවරය? ව්‍යවස්ථාව සම්බන්ධයෙන් අපට ප්‍රතිපත්තිමය අදහසක් තිබෙනවා. ව්‍යවස්ථාව යනු ඕනෑම රටක එම රටේ පවත්නා සමාජ ,  ආර්ථික ,  දේශපාලන ව්‍යුහයේ නීතිමය ආරක්ෂකයායි. ඒ නිසාම තමයි 1917 රුසියානු විප්ලවයෙන් පසුව 1918දීත් ,  1949 චීන විප්ලවයෙන් පසු 1950දීත් ,  1959 කියුබානු විප්ලවයෙන් පසු 1960දීත් නව ව්‍යවස්ථාවන් සම්මත කරනවා. ව්‍යවස්ථාව සම්බන්ධයෙන් අපට ප්‍රතිපත්තිමය අදහසක් තිබෙනවා. ව්‍යවස්ථාව යනු ඕනෑම රටක එම රටේ පවත්නා සමාජ, ආර්ථික, දේශපාලන ව්‍යුහයේ නීතිමය ආරක්ෂකයායි. ඒ නිසාම තමයි 1917 රුසියානු විප්ලවයෙන් පසුව 1918දීත්, 1949 චීන විප්ලවයෙන් පසු 1950දීත්, 1959 කියුබානු විප්ලවයෙන් පසු 1960දීත් නව ව්‍යවස්ථාවන් සම්මත කරනවා. මේ මොහොත වන විට රටට නව ව්‍යවස්ථාවක අවශ්‍යතාව පැනනැඟුණේ ? මේ මොහොත වන විට රටට නව ව්‍යවස්ථාවක අවශ්‍යතාව පැනනැඟුණේ? අපේ රට මේ ගත කරන්නේ ධනවාදී සමාජ ආර්ථික රටාවක්. ඒ නිසා අනිවාර්ය ලෙස මේ දක්වා පැවැතුණෙත් මේ මොහොතේ සාකච්ඡා වන්නෙත් ධනපති ව්‍යවස්ථාවක් ගැනයි. එහෙත් අප ප්‍රතිසංස්කරණ ප්‍රතික්‍ෂේප කරන්නේ නැහැ. ඒ නිසා ප්‍රජාතන්ත්‍රවාදය සහ මූලික මිනිස් අයිතිවාසිකම් ක්‍ෂේත්‍රවලත් සියලු ජන කොටස්වල තම අයිතිවාසිකම් ශක්තිමත් කිරීමත් අරමුණු කර ගත් ප්‍රතිසංස්කරණ අවශ්‍යයි. ඒ වෙනුවෙන් අප පෙනී සිටිනවා. අපේ රට මේ ගත කරන්නේ ධනවාදී සමාජ ආර්ථික රටාවක්. ඒ නිසා අනිවාර්ය ලෙස මේ දක්වා පැවැතුණෙත් මේ මොහොතේ සාකච්ඡා වන්නෙත් ධනපති ව්‍යවස්ථාවක් ගැනයි. එහෙත් අප ප්‍රතිසංස්කරණ ප්‍රතික්‍ෂේප කරන්නේ නැහැ. ඒ නිසා ප්‍රජාතන්ත්‍රවාදය සහ මූලික මිනිස් අයිතිවාසිකම් ක්‍ෂේත්‍රවලත් සියලු ජන කොටස්වල තම අයිතිවාසිකම් ශක්තිමත් කිරීමත් අරමුණු කර ගත් ප්‍රතිසංස්කරණ අවශ්‍යයි. ඒ වෙනුවෙන් අප පෙනී සිටිනවා. පක්ෂයක් ලෙස ඒ සඳහා මොනවද ඉදිරිපත් කරලා තිබෙන සංශෝධන ? පක්ෂයක් ලෙස ඒ සඳහා මොනවද ඉදිරිපත් කරලා තිබෙන සංශෝධන? එම නව ව්‍යවස්ථාව සකස් කිරීම සඳහා තිබෙන මෙහෙයුම් කමිටුව තුළ අප නියෝජනය කරනවා. සෑම ක්‍ෂේත්‍රයක් පිළිබඳවම කෙරෙන සාකච්ඡාවලදී අප විසින් අපගේ ස්ථාවරයන් අනුව යෝජනා ඉදිරිපත් කරනවා. එහිදී ප්‍රධාන වශයෙන් විධායක ජනපති ක්‍රමය අහෝසි කිරීම ,  නව මැතිවරණ ක්‍රමයක් සකස් කිරීම ,  ජනතාවගේ මූලික ජීවත් වීමේ අවශ්‍යතා අයිතිවාසිකම් බවට පත්කිරීම ,  ජාතික හා ආගමික වශයෙන් වෙනස් ලෙස සැලකීමකට ලක්වීම වැළැක්වීම ආදී යෝජනා අප විසින් ඉදිරිපත් කර තිබෙනවා. එම නව ව්‍යවස්ථාව සකස් කිරීම සඳහා තිබෙන මෙහෙයුම් කමිටුව තුළ අප නියෝජනය කරනවා. සෑම ක්‍ෂේත්‍රයක් පිළිබඳවම කෙරෙන සාකච්ඡාවලදී අප විසින් අපගේ ස්ථාවරයන් අනුව යෝජනා ඉදිරිපත් කරනවා. එහිදී ප්‍රධාන වශයෙන් විධායක ජනපති ක්‍රමය අහෝසි කිරීම, නව මැතිවරණ ක්‍රමයක් සකස් කිරීම, ජනතාවගේ මූලික ජීවත් වීමේ අවශ්‍යතා අයිතිවාසිකම් බවට පත්කිරීම, ජාතික හා ආගමික වශයෙන් වෙනස් ලෙස සැලකීමකට ලක්වීම වැළැක්වීම ආදී යෝජනා අප විසින් ඉදිරිපත් කර තිබෙනවා. නව ව්‍යවස්ථාවක අවශ්‍යතාව මතු වුණේ පසුගිය ජනවාරි 8න් පසු ඇති වූ වෙනසත් සමඟ. දැන් වසර 2ක් ගතවී හමාරයි. එම ක්‍රියාත්මක වීම ප්‍රමාදයට හේතුව මොකක්ද ? නව ව්‍යවස්ථාවක අවශ්‍යතාව මතු වුණේ පසුගිය ජනවාරි 8න් පසු ඇති වූ වෙනසත් සමඟ. දැන් වසර 2ක් ගතවී හමාරයි. එම ක්‍රියාත්මක වීම ප්‍රමාදයට හේතුව මොකක්ද? 1972 නව ව්‍යවස්ථාවක් ගෙන එනු ලැබුවේ 2/3ක බලයක් සහිත පාලනයක්. 1978 ව්‍යවස්ථාව ගෙන ආවේ 5/6ක පාලනයක්. දැන් තිබෙන්නේ අයිතිකරුවකු නැති පාලනයක්. ව්‍යවස්ථා සම්පාදනය වැනි සංකීර්ණ කටයුත්තක් තබා මෙම පාලනය සරල ගැසට් නිවේදනයක් හෝ පාර්ලිමේන්තු පනතක් පවා ගෙන ඒමේදී පඹගාලක පටලා ගන්නවා. එවැනි ආණ්ඩුවක් නව ව්‍යවස්ථාවක් ගෙන එන්නේ කොහොමද කියන එක ගැටලුවක්. 1972 නව ව්‍යවස්ථාවක් ගෙන එනු ලැබුවේ 2/3ක බලයක් සහිත පාලනයක්. 1978 ව්‍යවස්ථාව ගෙන ආවේ 5/6ක පාලනයක්. දැන් තිබෙන්නේ අයිතිකරුවකු නැති පාලනයක්. ව්‍යවස්ථා සම්පාදනය වැනි සංකීර්ණ කටයුත්තක් තබා මෙම පාලනය සරල ගැසට් නිවේදනයක් හෝ පාර්ලිමේන්තු පනතක් පවා ගෙන ඒමේදී පඹගාලක පටලා ගන්නවා. එවැනි ආණ්ඩුවක් නව ව්‍යවස්ථාවක් ගෙන එන්නේ කොහොමද කියන එක ගැටලුවක්. විශේෂයෙන්ම ගෙන ඒමට නියමිත ඒකාබද්ධ විපක්ෂය ව්‍යවස්ථාව සම්බන්ධව අනතුරුදායක තත්ත්වයක් පෙන්නනවා. සරලව කිව්වොත් ඔවුන්ගේ භාෂාවෙන් මේ ව්‍යවස්ථාව රටට බිල්ලෙක් ? විශේෂයෙන්ම ගෙන ඒමට නියමිත ඒකාබද්ධ විපක්ෂය ව්‍යවස්ථාව සම්බන්ධව අනතුරුදායක තත්ත්වයක් පෙන්නනවා. සරලව කිව්වොත් ඔවුන්ගේ භාෂාවෙන් මේ ව්‍යවස්ථාව රටට බිල්ලෙක්? රාජපක්ෂ කල්ලියත් ,  මෛත්‍රි – රනිල් පාලනයත් ව්‍යවස්ථාව දේශපාලන පාපන්දුවක් බවට පත් කර ගෙන තිබෙනවා. ආර්ථිකයේ ඇති වී තිබෙන මහා විනාශයත් ,  ආණ්ඩුවට එල්ල වී තිබෙන වංචාවේ හා නාස්තියේ චෝදනා ,  ඇති වී තිබෙන අරාජිකත්වය හා අකාර්යක්‍ෂමතාව පිළිබඳ චෝදනා ජනවාරි 8 ජනවරමට පටහැනි ලෙස ගනු ලබන විනාශකාරී ක්‍රියාමාර්ග. රාජපක්ෂ කල්ලියත්, මෛත්‍රි – රනිල් පාලනයත් ව්‍යවස්ථාව දේශපාලන පාපන්දුවක් බවට පත් කර ගෙන තිබෙනවා. ආර්ථිකයේ ඇති වී තිබෙන මහා විනාශයත්, ආණ්ඩුවට එල්ල වී තිබෙන වංචාවේ හා නාස්තියේ චෝදනා, ඇති වී තිබෙන අරාජිකත්වය හා අකාර්යක්‍ෂමතාව පිළිබඳ චෝදනා ජනවාරි 8 ජනවරමට පටහැනි ලෙස ගනු ලබන විනාශකාරී ක්‍රියාමාර්ග. ඒ හා සමාන ලෙසම රාජපක්ෂ කල්ලිය ඔවුන් විසින් සිදුකොට තිබෙන වංචා ,  දූෂණ ,  ඝාතන ,  අපරාධ ,  ප්‍රජාතන්ත්‍ර විරෝධී ක්‍රියා සමස්ත ආර්ථිකයම පවුලක් අතට ගැනීම ,  ඒකාධිපති වියරුවෙන් කරන ලද මහා විනාශයන් වසා ගැනීම වෙනුවෙන් පිරුවටයක් බවට ව්‍යවස්ථාව පත් කර ගන්න හදනවා. මෙහි විහිළු සහගත තත්ත්වය තමයි රාජපක්ෂ කල්ලිය නියෝජනය කරමින් දිනේෂ් ගුණවර්ධන ,  ප්‍රසන්න රණතුංග මෙහෙයුම් කමිටුව කරන්නේ. මූල්‍ය බලතල පිළිබඳ අනුකමිටුවේ සභාපති ලෙස බන්දුල ගුණවර්ධන කරන්නෙත් ඒ දෙයමයි. ඒ හා සමාන ලෙසම රාජපක්ෂ කල්ලිය ඔවුන් විසින් සිදුකොට තිබෙන වංචා, දූෂණ, ඝාතන, අපරාධ, ප්‍රජාතන්ත්‍ර විරෝධී ක්‍රියා සමස්ත ආර්ථිකයම පවුලක් අතට ගැනීම, ඒකාධිපති වියරුවෙන් කරන ලද මහා විනාශයන් වසා ගැනීම වෙනුවෙන් පිරුවටයක් බවට ව්‍යවස්ථාව පත් කර ගන්න හදනවා. මෙහි විහිළු සහගත තත්ත්වය තමයි රාජපක්ෂ කල්ලිය නියෝජනය කරමින් දිනේෂ් ගුණවර්ධන, ප්‍රසන්න රණතුංග මෙහෙයුම් කමිටුව කරන්නේ. මූල්‍ය බලතල පිළිබඳ අනුකමිටුවේ සභාපති ලෙස බන්දුල ගුණවර්ධන කරන්නෙත් ඒ දෙයමයි. එතකොට ඔබ කියන්නේ තවම නව ව්‍යවස්ථාව සකසා නැහැ කියලද ? එතකොට ඔබ කියන්නේ තවම නව ව්‍යවස්ථාව සකසා නැහැ කියලද? මේ ව්‍යවස්ථාවේ කිසිදු කරුණක් පිළිබඳව අවසන් කෙටුම්පතක් හෝ එකඟතාවක් නැහැ. මේ සියල්ල සාකච්ඡා මට්ටමේ පවතින්නේ. 1978 ව්‍යවස්ථාවට අනුවම නව ව්‍යවස්ථාවක් ගෙන ආ හැක්කේ පාර්ලිමේන්තුවේ 2/3ක අනුමැතියෙන් පසු ජනමත විචාරණයකින් සම්මත වීමෙන් අනතුරුවයි. ඒ නිසා කුමක් කතා කළත් එය අවසන් කිරීමේ බලය තිබෙන්නේ ජනතාවටයි. මේ ව්‍යවස්ථාවේ කිසිදු කරුණක් පිළිබඳව අවසන් කෙටුම්පතක් හෝ එකඟතාවක් නැහැ. මේ සියල්ල සාකච්ඡා මට්ටමේ පවතින්නේ. 1978 ව්‍යවස්ථාවට අනුවම නව ව්‍යවස්ථාවක් ගෙන ආ හැක්කේ පාර්ලිමේන්තුවේ 2/3ක අනුමැතියෙන් පසු ජනමත විචාරණයකින් සම්මත වීමෙන් අනතුරුවයි. ඒ නිසා කුමක් කතා කළත් එය අවසන් කිරීමේ බලය තිබෙන්නේ ජනතාවටයි. පළාත් පාලන මැතිවරණය ප්‍රමාද වෙන්නේ කුමන හේතුවක් මතද ?  විෂය භාර ඇමැතිවරයා එකක් කියනවා. පක්ෂ නායකයෝ තව තව දේ කියනවා ? පළාත් පාලන මැතිවරණය ප්‍රමාද වෙන්නේ කුමන හේතුවක් මතද? විෂය භාර ඇමැතිවරයා එකක් කියනවා. පක්ෂ නායකයෝ තව තව දේ කියනවා? කිසිදු මැතිවරණයක් ප්‍රමාද නොකළ යුතුයි. නිසි වෙලාවට තම නියෝජිතයන් පත්කර ගැනීමේ බලය ජනතාවට ලබා දිය යුතුයි. ඒ නිසාම අප මැතිවරණය පැවැත්විය යුතු දින ,  වකවානු ව්‍යවස්ථාවට ඇතුළත් කිරීමේ වුවමනාවක හිටියා. ඒ අනුව 19 වැනි ව්‍යවස්ථා සංශෝධනයේදී පාර්ලිමේන්තු මැතිවරණය වෙනුවෙන් නිශ්චිත දින වකවානු ඇතුළත් කර ගැනීමට සමත් වුණා. මෙය නිසි කලට පැවැත්විය යුතුයි. කිසිදු මැතිවරණයක් ප්‍රමාද නොකළ යුතුයි. නිසි වෙලාවට තම නියෝජිතයන් පත්කර ගැනීමේ බලය ජනතාවට ලබා දිය යුතුයි. ඒ නිසාම අප මැතිවරණය පැවැත්විය යුතු දින, වකවානු ව්‍යවස්ථාවට ඇතුළත් කිරීමේ වුවමනාවක හිටියා. ඒ අනුව 19 වැනි ව්‍යවස්ථා සංශෝධනයේදී පාර්ලිමේන්තු මැතිවරණය වෙනුවෙන් නිශ්චිත දින වකවානු ඇතුළත් කර ගැනීමට සමත් වුණා. මෙය නිසි කලට පැවැත්විය යුතුයි. හැබැයි ජ.විපෙ. මොනවා කිව්වත් පළාත් පාලන මැතිවරණය පවත්වනවාට බියෙන් පසුවනවා කියලා ඇතැමුන් කියනවා ? හැබැයි ජ.විපෙ. මොනවා කිව්වත් පළාත් පාලන මැතිවරණය පවත්වනවාට බියෙන් පසුවනවා කියලා ඇතැමුන් කියනවා? අපි කියන්නේ මැතිවරණය හැකි ඉක්මනින් පැවැත්විය යුතුයි කියලා. ඔය පදනම් විරහිත කතා. පළාත් පාලන මැතිවරණය වෙනුවෙන් නව ඡන්ද ක්‍රමය ද්වි පක්ෂ දේශපාලනයක් වෙනුවෙන් පාර කැපීමක්. අනෙක් සියලු පක්ෂ හා කණ්ඩායම් මැතිවරණයෙන් පලවා හැරීමක්. අපගේ යෝජනාව වූයේ නව ව්‍යවස්ථාවේ නව ඡන්ද ක්‍රමයක් පිළිබඳව 90%කට වඩා එකඟතාවක් ඇති වී තිබෙනවා. එම ඡන්ද ක්‍රමය සම්මත කරගන්නා තෙක් මෙම පළාත් පාලන මැතිවරණයට පමණක්ම සීමා වන පරිදි පැරැණි ක්‍රමයට ඡන්දය පැවැත්වීමයි. ඉන් සීමා නිර්ණ ගැටලු ,  නව ඡන්ද ක්‍රමයේ ගැටලු ,  ඡන්ද ප්‍රමාද වීමේ ගැටලු සියල්ල විසඳෙනවා. අපි කියන්නේ මැතිවරණය හැකි ඉක්මනින් පැවැත්විය යුතුයි කියලා. ඔය පදනම් විරහිත කතා. පළාත් පාලන මැතිවරණය වෙනුවෙන් නව ඡන්ද ක්‍රමය ද්වි පක්ෂ දේශපාලනයක් වෙනුවෙන් පාර කැපීමක්. අනෙක් සියලු පක්ෂ හා කණ්ඩායම් මැතිවරණයෙන් පලවා හැරීමක්. අපගේ යෝජනාව වූයේ නව ව්‍යවස්ථාවේ නව ඡන්ද ක්‍රමයක් පිළිබඳව 90%කට වඩා එකඟතාවක් ඇති වී තිබෙනවා. එම ඡන්ද ක්‍රමය සම්මත කරගන්නා තෙක් මෙම පළාත් පාලන මැතිවරණයට පමණක්ම සීමා වන පරිදි පැරැණි ක්‍රමයට ඡන්දය පැවැත්වීමයි. ඉන් සීමා නිර්ණ ගැටලු, නව ඡන්ද ක්‍රමයේ ගැටලු, ඡන්ද ප්‍රමාද වීමේ ගැටලු සියල්ල විසඳෙනවා. දිගින් දිගටම ජ.වි.පෙ.ට එල්ල වන ඩීල් සම්බන්ධ චෝදනාවේ පදනම මොකක්ද කියලා  ‘ මව්බිම ‘  නැවැත ඔබෙන් අහනවා ? දිගින් දිගටම ජ.වි.පෙ.ට එල්ල වන ඩීල් සම්බන්ධ චෝදනාවේ පදනම මොකක්ද කියලා ‘මව්බිම‘ නැවැත ඔබෙන් අහනවා? මෙම චෝදනා ,  චෝදනා නඟන අයට වලංගු වුණාට අපේ පක්ෂයට වලංගු නැහැ. අපගේ භාවිතය විසින් සියල්ල නිෂ්ප්‍රභ කොට තිබෙනවා. මෙම චෝදනා, චෝදනා නඟන අයට වලංගු වුණාට අපේ පක්ෂයට වලංගු නැහැ. අපගේ භාවිතය විසින් සියල්ල නිෂ්ප්‍රභ කොට තිබෙනවා. ඇතැම් කරුණුවලදී ජ.වි.පෙ. මැදිහත් වීමත් ,  ඇතැම් කරුණුවලදී ජ.වි.පෙ. පල්ලම් බැසීමත් සමඟ ඒ ඩීල් එහෙම නැතිනම් ආණ්ඩුවේ ප්‍රබලයන් සමඟ ගනුදෙනු පවතින බවට පොදු මතයක් සමාජයේ ඇතිවී තිබෙනවා ? ඇතැම් කරුණුවලදී ජ.වි.පෙ. මැදිහත් වීමත්, ඇතැම් කරුණුවලදී ජ.වි.පෙ. පල්ලම් බැසීමත් සමඟ ඒ ඩීල් එහෙම නැතිනම් ආණ්ඩුවේ ප්‍රබලයන් සමඟ ගනුදෙනු පවතින බවට පොදු මතයක් සමාජයේ ඇතිවී තිබෙනවා? දේශපාලන වශයෙන් අනාථ වූවන් ,  එවැනි නන්දෙඩවිලි කරනවා. ඒවා පොදු මතයන් නොවෙයි. පැවැති පාලනයත් ,  පවතින පාලනයත් ඔවුන් අනුගමනය කරන ලද ජනතා ද්‍රෝහී ක්‍රියාමාර්ග හා ප්‍රතිපත්තිවලට එරෙහිව අප හඬනඟනවා. හෙළිදරව් කරනවා. සටන් කරනවා. ඒවා ආපසු හැරවීම වෙනුවෙන් උපරිම දේ කරනවා. එහෙත් සටන් පිළිබඳව අපි හොඳට දන්නවා. සමහර සටන් දිනනවා. සමහර සටන් විසින් විනාශයන් පසුපසට තල්ලු කරනවා. තවත් සටන් පරදිනවා. ඒත් එම සටන් විසින් ඇති කරනු ලබන මහජන මතය ප්‍රබල සමාජ වෙනසක් වෙනුවෙන් ජනතාව තල්ලු කරනවා. එම නිසා එම සටන් ක්‍රියාමාර්ග හා ඒවායේ ප්‍රතිඵල ඩීල් ලෙස අර්ථ ගැන්වීම දේශපාලන අඳබාලයන්ගේ කුහක කතා. දේශපාලන වශයෙන් අනාථ වූවන්, එවැනි නන්දෙඩවිලි කරනවා. ඒවා පොදු මතයන් නොවෙයි. පැවැති පාලනයත්, පවතින පාලනයත් ඔවුන් අනුගමනය කරන ලද ජනතා ද්‍රෝහී ක්‍රියාමාර්ග හා ප්‍රතිපත්තිවලට එරෙහිව අප හඬනඟනවා. හෙළිදරව් කරනවා. සටන් කරනවා. ඒවා ආපසු හැරවීම වෙනුවෙන් උපරිම දේ කරනවා. එහෙත් සටන් පිළිබඳව අපි හොඳට දන්නවා. සමහර සටන් දිනනවා. සමහර සටන් විසින් විනාශයන් පසුපසට තල්ලු කරනවා. තවත් සටන් පරදිනවා. ඒත් එම සටන් විසින් ඇති කරනු ලබන මහජන මතය ප්‍රබල සමාජ වෙනසක් වෙනුවෙන් ජනතාව තල්ලු කරනවා. එම නිසා එම සටන් ක්‍රියාමාර්ග හා ඒවායේ ප්‍රතිඵල ඩීල් ලෙස අර්ථ ගැන්වීම දේශපාලන අඳබාලයන්ගේ කුහක කතා. රාජපක්ෂ පාලනයට ,  එහි දූෂණවලට විශාල ලෙස හඬනඟන ඔබ පක්ෂය ආණ්ඩුවේ මහා පරිමාණයෙන් වූ ගනුදෙනුවලදී නඟන හඬ හීන් කෙඳිරියක් බවට පත්වෙලා කියලා තමයි තියෙන අනෙක් චෝදනාව ? රාජපක්ෂ පාලනයට, එහි දූෂණවලට විශාල ලෙස හඬනඟන ඔබ පක්ෂය ආණ්ඩුවේ මහා පරිමාණයෙන් වූ ගනුදෙනුවලදී නඟන හඬ හීන් කෙඳිරියක් බවට පත්වෙලා කියලා තමයි තියෙන අනෙක් චෝදනාව? මේ ආණ්ඩුවේ බැඳුම්කර හොරකම ,  ගල්අඟුරු හොරකම ,  වාහන නිදහස් කිරීමේදී රේගු වංචා ,  වී අලෙවි මණ්ඩලයේ වංචා ,  අධිවේගී මාර්ග ඉදිකිරීමේදී ඇතිවන වංචා ආදී හොරකම් ඒ වගේම ඇමැතිවරුන්ගේ කෝටි 118ක වාහන ගැනීම ,  ආණ්ඩුවේ මන්ත්‍රිවරුන්ට මාසයකට ලක්ෂ 7කට කුලියට ගැනීම ,  අමාත්‍යාංශ ගොඩනැඟිලි වෙනුවෙන් අධික වියදම් ,  ඇමැතිවරුන්ගේ නිවාස අලුත්වැඩියාවේ අධික වියදම් ආදී නාස්තිකාර වියදම් පොලිස්පතිට වංචනිකයන් නිදහස් කිරීමට නියෝග දීම ,  ඇවන්ගාඩ් දූෂිත ගනුදෙනුව ,  ආණ්ඩුවේ ඇමැතිවරුන් ආරක්ෂා කිරීම ,  අල්ලස් කොමිසම ,  එෆ්.සී.අයි.ඩී. වැනි ආයතන අකර්මණ්‍ය කිරීම ආදී සියලු දේ හෙළිදරව් කළෙත් එයට එරෙහිව ක්‍රියාමාර්ග ගන්නෙත් අපේ පක්ෂය විසින්. අද එළියේ ආණ්ඩුවට එරෙහිව කරන චෝදනා සියල්ලත් ,  මාධ්‍ය විසින් ආණ්ඩුවට එරෙහිව ලියන බොහෝ දේත් අප විසින් ආණ්ඩුවට එල්ල කරන ලද චෝදනායි. ඒ නිසා පැවැති පාලනයට වගේම පවතින පාලනයටත් එරෙහි ප්‍රබලතම ප්‍රහාරකයා කවුද කියලා ජනතාව දන්නවා. මේ ආණ්ඩුවේ බැඳුම්කර හොරකම, ගල්අඟුරු හොරකම, වාහන නිදහස් කිරීමේදී රේගු වංචා, වී අලෙවි මණ්ඩලයේ වංචා, අධිවේගී මාර්ග ඉදිකිරීමේදී ඇතිවන වංචා ආදී හොරකම් ඒ වගේම ඇමැතිවරුන්ගේ කෝටි 118ක වාහන ගැනීම, ආණ්ඩුවේ මන්ත්‍රිවරුන්ට මාසයකට ලක්ෂ 7කට කුලියට ගැනීම, අමාත්‍යාංශ ගොඩනැඟිලි වෙනුවෙන් අධික වියදම්, ඇමැතිවරුන්ගේ නිවාස අලුත්වැඩියාවේ අධික වියදම් ආදී නාස්තිකාර වියදම් පොලිස්පතිට වංචනිකයන් නිදහස් කිරීමට නියෝග දීම, ඇවන්ගාඩ් දූෂිත ගනුදෙනුව, ආණ්ඩුවේ ඇමැතිවරුන් ආරක්ෂා කිරීම, අල්ලස් කොමිසම, එෆ්.සී.අයි.ඩී. වැනි ආයතන අකර්මණ්‍ය කිරීම ආදී සියලු දේ හෙළිදරව් කළෙත් එයට එරෙහිව ක්‍රියාමාර්ග ගන්නෙත් අපේ පක්ෂය විසින්. අද එළියේ ආණ්ඩුවට එරෙහිව කරන චෝදනා සියල්ලත්, මාධ්‍ය විසින් ආණ්ඩුවට එරෙහිව ලියන බොහෝ දේත් අප විසින් ආණ්ඩුවට එල්ල කරන ලද චෝදනායි. ඒ නිසා පැවැති පාලනයට වගේම පවතින පාලනයටත් එරෙහි ප්‍රබලතම ප්‍රහාරකයා කවුද කියලා ජනතාව දන්නවා. මහබැංකු බැඳුම්කර ගනුදෙනුවට කුමක් වේද ? මහබැංකු බැඳුම්කර ගනුදෙනුවට කුමක් වේද? ආණ්ඩුවේ අරමුණ දූෂිතයන් රැකීම ,  අපේ අරමුණ දූෂිතයන්ට දඬුවම් දීම. මේ යටතේ ජයග්‍රහණය අනුව ප්‍රතිඵලය තීරණය වේවි. ආණ්ඩුවේ අරමුණ දූෂිතයන් රැකීම, අපේ අරමුණ දූෂිතයන්ට දඬුවම් දීම. මේ යටතේ ජයග්‍රහණය අනුව ප්‍රතිඵලය තීරණය වේවි. පිළිතුර හරිම කෙටියි. බැඳුම්කර ආන්දෝලනය ක්‍රමක්‍රමයෙන් සමාජයෙන් ඈත් වන බවක් පේනවා ? පිළිතුර හරිම කෙටියි. බැඳුම්කර ආන්දෝලනය ක්‍රමක්‍රමයෙන් සමාජයෙන් ඈත් වන බවක් පේනවා? මේ ගනුදෙනු කාලයේ වැලිතලාව විසින් යටපත් වීමට අපි ඉඩ දෙන්නෙ නැහැ. ඒ වගේම ගනුදෙනුවේ ප්‍රධාන චූදිතයන්ට දඬුවම් හිමිවිය යුතුයි. මේ ගනුදෙනු කාලයේ වැලිතලාව විසින් යටපත් වීමට අපි ඉඩ දෙන්නෙ නැහැ. ඒ වගේම ගනුදෙනුවේ ප්‍රධාන චූදිතයන්ට දඬුවම් හිමිවිය යුතුයි. අදාළ චූදිතයන් කවුද කියලා ඍජුවම කිව්වොත් ? අදාළ චූදිතයන් කවුද කියලා ඍජුවම කිව්වොත්? හිටපු මහ බැංකු අධිපති අර්ජුන් මහේන්ද්‍රන් සහ මහ බැංකුවේ ඇතැම් නිලධාරීන්. මෙම දූෂිතයන්ගේ ආරක්ෂකයන් රනිල් වික්‍රමසිංහ ඇතුළු එක්සත් ජාතික පක්ෂය. හිටපු මහ බැංකු අධිපති අර්ජුන් මහේන්ද්‍රන් සහ මහ බැංකුවේ ඇතැම් නිලධාරීන්. මෙම දූෂිතයන්ගේ ආරක්ෂකයන් රනිල් වික්‍රමසිංහ ඇතුළු එක්සත් ජාතික පක්ෂය. ජනතාව ආර්ථික අර්බුදයක හිරවෙලා. බදු ,  දඩ වගේම සහනාධාර කප්පාදු කරලා කියලා ඔබලා දිගින් දිගටම බරපතළ චෝදනා ආණ්ඩුවට එරෙහිව කරනවා. නමුත් ආණ්ඩුව මේ මොහොතේ සුපිරි අමාත්‍යවරුන් පත්කිරීමක් ගැන කතා කරනවා. මේ දෙක එකිනෙකට විශාල පරස්පරතාවක් තියෙනවා නේද ? ජනතාව ආර්ථික අර්බුදයක හිරවෙලා. බදු, දඩ වගේම සහනාධාර කප්පාදු කරලා කියලා ඔබලා දිගින් දිගටම බරපතළ චෝදනා ආණ්ඩුවට එරෙහිව කරනවා. නමුත් ආණ්ඩුව මේ මොහොතේ සුපිරි අමාත්‍යවරුන් පත්කිරීමක් ගැන කතා කරනවා. මේ දෙක එකිනෙකට විශාල පරස්පරතාවක් තියෙනවා නේද? 1978 මෙම විනාශකාරී ආර්ථික ගමන වෙනුවෙන් ජේ.ආර්. ඒකාධිපති බලයක් සහිත ව්‍යවස්ථාවක් හා අසීමිත බලතල සහිත මහ කොළඹ ආර්ථික කොමිසම පනත ඇති කළා. අද රනිල්ගේ ආර්ථික ගමන එදා ඇති කළ විනාශකාරී ආර්ථික ගමනේ අවසන් අදියරයි. රාජ්‍ය දේපොළ වගේම ජනතාවගේ ඉඩම් ,  ස්වාභාවික සම්පත් විකිණීමයි. ඒ විනාශකාරී ප්‍රතිපත්තිය වෙනුවෙන් පවතින නීති රාමුව බාධා වගේම ප්‍රමාද ඇති කරනවා. 1978 මෙම විනාශකාරී ආර්ථික ගමන වෙනුවෙන් ජේ.ආර්. ඒකාධිපති බලයක් සහිත ව්‍යවස්ථාවක් හා අසීමිත බලතල සහිත මහ කොළඹ ආර්ථික කොමිසම පනත ඇති කළා. අද රනිල්ගේ ආර්ථික ගමන එදා ඇති කළ විනාශකාරී ආර්ථික ගමනේ අවසන් අදියරයි. රාජ්‍ය දේපොළ වගේම ජනතාවගේ ඉඩම්, ස්වාභාවික සම්පත් විකිණීමයි. ඒ විනාශකාරී ප්‍රතිපත්තිය වෙනුවෙන් පවතින නීති රාමුව බාධා වගේම ප්‍රමාද ඇති කරනවා. ඔබ කියන්නේ අගමැතිවරයා නීති වෙනස් කිරීමේ සූදානමකින් ඉන්නවා කියලද ? ඔබ කියන්නේ අගමැතිවරයා නීති වෙනස් කිරීමේ සූදානමකින් ඉන්නවා කියලද? ඒ නිසා තමයි මෙවැනි අධිපති බලයක් සහිත නීති සම්පාදනයක් වෙනුවෙන් කටයුතු කරන්නේ. ඒ නිසා තමයි මෙවැනි අධිපති බලයක් සහිත නීති සම්පාදනයක් වෙනුවෙන් කටයුතු කරන්නේ. මන්ත්‍රි වැටුප් ,  පැමිණීමේ දීමනා ,  මන්ත්‍රි වාහන ,  මේ ආදී දීමනා වරප්‍රසාද ඉහළ දැමීම සම්බන්ධව ජ.වි.පෙ. විවේචන ඉදිරිපත් කරනවා. මන්ත්‍රි වැටුප්, පැමිණීමේ දීමනා, මන්ත්‍රි වාහන, මේ ආදී දීමනා වරප්‍රසාද ඉහළ දැමීම සම්බන්ධව ජ.වි.පෙ. විවේචන ඉදිරිපත් කරනවා. අපේ රට ණය අර්බුදය ,  ආනයන ,  අපනයන වෙළෙඳපොළේ ඇති වී තිබෙන අර්බුදය ,  නිෂ්පාදන කඩාවැටීම ,  රාජ්‍ය ආදායම අඩු වීම ආදායම සාධාරණ ලෙස බෙදී නොයෑම යන ප්‍රධාන කරුණු විසින් විශාල ආර්ථික අර්බුදයක් ඇති කොට තිබෙනවා. භාණ්ඩ මිල ඉහළ යෑම ,  රැකියා නොමැතිකම ,  අසීමිත බදු බර ,  සේවා හා සහනාධාර කප්පාදුව මඟින් මෙම ආර්ථික අර්බුදය ජනතාව මත පටවා තිබෙනවා. මෙවැනි මොහොතක ක්‍රමවත් ආර්ථික සැලැස්මකට යොමු කළ යුතු වගේම නාස්තිකාරී වියදම් නැති කළ යුතුයි. එවැනි තත්ත්වයන් තිබියදී ඇමැතිවරුන්ගේ ,  මන්ත්‍රිවරුන්ගේ විවිධ දීමනා වැඩි කර ගැනීම කිසිසේත්ම යුක්තිසහගත නැහැ. එයට එරෙහිවයි අපේ විවේචනය තිබෙන්නේ. අපේ රට ණය අර්බුදය, ආනයන, අපනයන වෙළෙඳපොළේ ඇති වී තිබෙන අර්බුදය, නිෂ්පාදන කඩාවැටීම, රාජ්‍ය ආදායම අඩු වීම ආදායම සාධාරණ ලෙස බෙදී නොයෑම යන ප්‍රධාන කරුණු විසින් විශාල ආර්ථික අර්බුදයක් ඇති කොට තිබෙනවා. භාණ්ඩ මිල ඉහළ යෑම, රැකියා නොමැතිකම, අසීමිත බදු බර, සේවා හා සහනාධාර කප්පාදුව මඟින් මෙම ආර්ථික අර්බුදය ජනතාව මත පටවා තිබෙනවා. මෙවැනි මොහොතක ක්‍රමවත් ආර්ථික සැලැස්මකට යොමු කළ යුතු වගේම නාස්තිකාරී වියදම් නැති කළ යුතුයි. එවැනි තත්ත්වයන් තිබියදී ඇමැතිවරුන්ගේ, මන්ත්‍රිවරුන්ගේ විවිධ දීමනා වැඩි කර ගැනීම කිසිසේත්ම යුක්තිසහගත නැහැ. එයට එරෙහිවයි අපේ විවේචනය තිබෙන්නේ. නමුත් එහි වාසිය ඔබලාටත් හිමි බව දැනගෙනනේ මේ ආකාරයේ ප්‍රබල විවේචනයක් ජනතාව ඉදිරියේ කරන්නේ ?  ඍජුවම පිළිතුරක් දෙන්න ,  එහි වාසිය ඔබ පක්ෂය ගන්නවාද නැද්ද ? නමුත් එහි වාසිය ඔබලාටත් හිමි බව දැනගෙනනේ මේ ආකාරයේ ප්‍රබල විවේචනයක් ජනතාව ඉදිරියේ කරන්නේ? ඍජුවම පිළිතුරක් දෙන්න, එහි වාසිය ඔබ පක්ෂය ගන්නවාද නැද්ද? මන්ත්‍රිවරුන් වෙනුවෙන් වැඩි කරන ලද දීමනා අපගේ මන්ත්‍රිවරුන් ලබා ගන්නවා. එසේ නොවන්නේ නම් නිසැක වශයෙන්ම ආණ්ඩුව ඒවාත් හොරකම් කරනවා. මාසිකව මෙම දීමනාව එක්කොට මාසිකව පාසල් ළමයින්ගේ අවශ්‍යතා සැපිරීම වෙනුවෙන් ව්‍යාපෘතියක් දියත් කිරීමට අපි පරිත්‍යාග කරනවා. එදාට ඔබටත් ආරාධනා කරනවා ඒ ගැන ජනතාවට වාර්තා කරන්න. මන්ත්‍රිවරුන් වෙනුවෙන් වැඩි කරන ලද දීමනා අපගේ මන්ත්‍රිවරුන් ලබා ගන්නවා. එසේ නොවන්නේ නම් නිසැක වශයෙන්ම ආණ්ඩුව ඒවාත් හොරකම් කරනවා. මාසිකව මෙම දීමනාව එක්කොට මාසිකව පාසල් ළමයින්ගේ අවශ්‍යතා සැපිරීම වෙනුවෙන් ව්‍යාපෘතියක් දියත් කිරීමට අපි පරිත්‍යාග කරනවා. එදාට ඔබටත් ආරාධනා කරනවා ඒ ගැන ජනතාවට වාර්තා කරන්න. ආණ්ඩුවේ දැවැන්ත අර්බුදයක් මේ වනවිට මතුවෙලා කියලා ජ.වි.පෙ. විවෘතව කියනවා. ආණ්ඩුවේ මන්ත්‍රිවරුන් ඉවත්වීම එහි සුවිශේෂී පියවරක් ලෙස දකිනවා ? ආණ්ඩුවේ දැවැන්ත අර්බුදයක් මේ වනවිට මතුවෙලා කියලා ජ.වි.පෙ. විවෘතව කියනවා. ආණ්ඩුවේ මන්ත්‍රිවරුන් ඉවත්වීම එහි සුවිශේෂී පියවරක් ලෙස දකිනවා? මේ ආණ්ඩුව ගොඩනැඟුණේම අවුල නළලේ කොටාගෙනයි. මේ ඇති වී තිබෙන සම්මුතිය ,  වරප්‍රසාද ,  වරදාන හා වංචා ,  දූෂණ වසා ගැනීම වෙනුවෙන් ගොඩනැඟුණත් ඒ නිසාම තමයි මෙම ආණ්ඩුවේ පළමු වැනි යෝජනාව වූයේ 19 වැනි සංශෝධනය අනුව 30ක් වූ ඇමැතිවරු සංඛ්‍යාව 48 දක්වා වැඩි කර ගැනීමයි. මේ හවුල වංකත්වයේ එකතුවක්. විටින්විට එක් එක් පාර්ශ්වයේ පැවැත්ම වෙනුවෙන් විවිධාකාරයේ බැන අඬගසා ගැනීම් ,  චෝදනාවන් ,  පලායෑම් සිදුවෙනවා. මේ ආණ්ඩුව ගොඩනැඟුණේම අවුල නළලේ කොටාගෙනයි. මේ ඇති වී තිබෙන සම්මුතිය, වරප්‍රසාද, වරදාන හා වංචා, දූෂණ වසා ගැනීම වෙනුවෙන් ගොඩනැඟුණත් ඒ නිසාම තමයි මෙම ආණ්ඩුවේ පළමු වැනි යෝජනාව වූයේ 19 වැනි සංශෝධනය අනුව 30ක් වූ ඇමැතිවරු සංඛ්‍යාව 48 දක්වා වැඩි කර ගැනීමයි. මේ හවුල වංකත්වයේ එකතුවක්. විටින්විට එක් එක් පාර්ශ්වයේ පැවැත්ම වෙනුවෙන් විවිධාකාරයේ බැන අඬගසා ගැනීම්, චෝදනාවන්, පලායෑම් සිදුවෙනවා. හවුල් ආණ්ඩුව බලයට පත්වෙලා වසර 2යි. මේ ආණ්ඩුව බලයට පත් කරන්න ජ.වි.පෙ.න් විශාල සහායක් දුන්නා. මොකද දැන් කියන්නේ ? හවුල් ආණ්ඩුව බලයට පත්වෙලා වසර 2යි. මේ ආණ්ඩුව බලයට පත් කරන්න ජ.වි.පෙ.න් විශාල සහායක් දුන්නා. මොකද දැන් කියන්නේ? 2015 ජනවාරි 8 මැතිවරණයේදී අපේ තීරණය ඉතාම පැහැදිලියි. පැවැති පාලනය බිඳ වැට්ටවිය යුතු බවත් ගොඩනැඟෙන පාලනය වෙත විශ්වාසය නොතැබිය යුතු බවත් අයිතිවාසිකම් දිනා ගැනීම වෙනුවෙන් ජනතාව පෙළ ගැසිය යුතු බවත් අපි ප්‍රකාශ කළා. ඇතැමුන් ඒ වෙලාවෙදී තුන් තේරවිල්ලක් යැයි නන්දෙඩවිලි කළත් එය නිවැරැදිම ස්ථාවරය බව මේ වනවිට තහවුරු වී තිබෙනවා. ඒ වගේම අගෝස්තු 17 මැතිවරණයේදී අප මොවුන් එකතු වී ආණ්ඩුවක් හදන බවත් එයට එරෙහිව ප්‍රබල විපක්ෂයක් බිහිකිරීම වෙනුවෙන් අපට සහාය දෙන ලෙසත් ඉල්ලා සිටියා. ඡන්දෙන් පස්සෙ එ.ජා.ප.ය ආණ්ඩුව පිහිටෙව්වේ මහින්ද රාජපක්ෂ නායකත්වය දී පාර්ලිමේන්තුවට තෝරා ගනු ලැබූ මන්ත්‍රිවරුන්ගෙන් අඩක්ම එක්කර ගැනීමෙන්. ඇත්තෙන්ම අද ආණ්ඩුව පිහිටුවීමට සහාය දී තිබෙන්නේ ඔවුන්. 2015 ජනවාරි 8 මැතිවරණයේදී අපේ තීරණය ඉතාම පැහැදිලියි. පැවැති පාලනය බිඳ වැට්ටවිය යුතු බවත් ගොඩනැඟෙන පාලනය වෙත විශ්වාසය නොතැබිය යුතු බවත් අයිතිවාසිකම් දිනා ගැනීම වෙනුවෙන් ජනතාව පෙළ ගැසිය යුතු බවත් අපි ප්‍රකාශ කළා. ඇතැමුන් ඒ වෙලාවෙදී තුන් තේරවිල්ලක් යැයි නන්දෙඩවිලි කළත් එය නිවැරැදිම ස්ථාවරය බව මේ වනවිට තහවුරු වී තිබෙනවා. ඒ වගේම අගෝස්තු 17 මැතිවරණයේදී අප මොවුන් එකතු වී ආණ්ඩුවක් හදන බවත් එයට එරෙහිව ප්‍රබල විපක්ෂයක් බිහිකිරීම වෙනුවෙන් අපට සහාය දෙන ලෙසත් ඉල්ලා සිටියා. ඡන්දෙන් පස්සෙ එ.ජා.ප.ය ආණ්ඩුව පිහිටෙව්වේ මහින්ද රාජපක්ෂ නායකත්වය දී පාර්ලිමේන්තුවට තෝරා ගනු ලැබූ මන්ත්‍රිවරුන්ගෙන් අඩක්ම එක්කර ගැනීමෙන්. ඇත්තෙන්ම අද ආණ්ඩුව පිහිටුවීමට සහාය දී තිබෙන්නේ ඔවුන්. උනුත් එකයි ,  මුනුත් එකයි කියලා විවේචන කරලා විතරක් හරියනවද ? උනුත් එකයි, මුනුත් එකයි කියලා විවේචන කරලා විතරක් හරියනවද? ඒක විවේචනයක් නෙවෙයි. ඉතිහාසය විසින් ඔප්පු කරපු ඇත්ත. අපගේ අරමුණු වන්නේ බලය ලබා ගැනීමයි. ඒ වෙනුවෙන් අපි වැඩ කරනවා. අපි හිතනවා අපේ රටේ ජනතාව මත පටවා තිබෙන මේ ව්‍යසනය අනාගත පරපුරට භාර දිය යුතු නැහැ. ඒ අරමුණ ඉටුකර ගැනීමේදී ජනතාවටත් කාර්යභාරයක් තියෙනවා. ඒක විවේචනයක් නෙවෙයි. ඉතිහාසය විසින් ඔප්පු කරපු ඇත්ත. අපගේ අරමුණු වන්නේ බලය ලබා ගැනීමයි. ඒ වෙනුවෙන් අපි වැඩ කරනවා. අපි හිතනවා අපේ රටේ ජනතාව මත පටවා තිබෙන මේ ව්‍යසනය අනාගත පරපුරට භාර දිය යුතු නැහැ. ඒ අරමුණ ඉටුකර ගැනීමේදී ජනතාවටත් කාර්යභාරයක් තියෙනවා. පක්ෂ නායකයා හැටියට ඔබ ඔබේ කාර්යභාරය හරියට ඉටු කරන්නේ නැහැ කියලත් එහෙන් මෙහෙන් මතුවන චෝදනාවක් නේද ? පක්ෂ නායකයා හැටියට ඔබ ඔබේ කාර්යභාරය හරියට ඉටු කරන්නේ නැහැ කියලත් එහෙන් මෙහෙන් මතුවන චෝදනාවක් නේද? මට මා පිළිබඳව හා මගේ කාර්යභාරය පිළිබඳව ඇගැයීමක් තිබෙනවා. මගේ කාර්යභාරය මවිසින්ම සමාජය හමුවේ ඇගැයීමකට ලක් කර ගත යුතු යැයි මා හිතන්නේ නැහැ. ඒවා අනෙක් දේශපාලන පක්ෂ නායකයන්ට අදාළයි. මට මා පිළිබඳව හා මගේ කාර්යභාරය පිළිබඳව ඇගැයීමක් තිබෙනවා. මගේ කාර්යභාරය මවිසින්ම සමාජය හමුවේ ඇගැයීමකට ලක් කර ගත යුතු යැයි මා හිතන්නේ නැහැ. ඒවා අනෙක් දේශපාලන පක්ෂ නායකයන්ට අදාළයි. මහජන නියෝජිතයන් ලෙස 6 දෙනෙක් ඔබ පක්ෂය පාර්ලිමේන්තුවේ නියෝජනය කරනවා. මොනවද ජනතාව වෙනුවෙන් කරලා තියෙන සේවය ? මහජන නියෝජිතයන් ලෙස 6 දෙනෙක් ඔබ පක්ෂය පාර්ලිමේන්තුවේ නියෝජනය කරනවා. මොනවද ජනතාව වෙනුවෙන් කරලා තියෙන සේවය? මෙම පාර්ලිමේන්තුවේ අයුක්තියට ,  අසාධාරණයට ලක්වූ පීඩිත ජනතාවගේ හඬ අපි නියෝජනය කරනවා. ඒ නිසාම තමයි මන්ත්‍රිවරුන් ශ්‍රේණිගත කරන සමීක්ෂණවලදී අප කණ්ඩායම ඉහළින්ම සිටින්නේ. අපට මේ මොහොතේ පැවැරී තිබෙන්නේ විපක්ෂයේ භූමිකාවයි. එය ඉතාමත් ඉහළින්ම අප ඉටුකොට තිබෙනවා. හෙට දවසේ ජනතාව අපට ආණ්ඩු බලය ලබා දෙන්නේ නම් කාර්යක්‍ෂම පාලනයක් සහ එහි ප්‍රතිලාභ ජනතාවට ලබා දීමට අප සූදානම්. මෙම පාර්ලිමේන්තුවේ අයුක්තියට, අසාධාරණයට ලක්වූ පීඩිත ජනතාවගේ හඬ අපි නියෝජනය කරනවා. ඒ නිසාම තමයි මන්ත්‍රිවරුන් ශ්‍රේණිගත කරන සමීක්ෂණවලදී අප කණ්ඩායම ඉහළින්ම සිටින්නේ. අපට මේ මොහොතේ පැවැරී තිබෙන්නේ විපක්ෂයේ භූමිකාවයි. එය ඉතාමත් ඉහළින්ම අප ඉටුකොට තිබෙනවා. හෙට දවසේ ජනතාව අපට ආණ්ඩු බලය ලබා දෙන්නේ නම් කාර්යක්‍ෂම පාලනයක් සහ එහි ප්‍රතිලාභ ජනතාවට ලබා දීමට අප සූදානම්. උද්ඝෝෂණවලින් රට රත් කළාට ප්‍රායෝගිකව ඔබලාගේ ජයග්‍රහණ අත්පත් කර ගන්න පුළුවන්ද ?  උද්ඝෝෂණ දැන් මල්වෙඩි වගේ වෙලා ? උද්ඝෝෂණවලින් රට රත් කළාට ප්‍රායෝගිකව ඔබලාගේ ජයග්‍රහණ අත්පත් කර ගන්න පුළුවන්ද? උද්ඝෝෂණ දැන් මල්වෙඩි වගේ වෙලා? සටන් ,  උද්ඝෝෂණ සන්දර්ශන නෙවෙයි. ඒ හැම සටනක්ම තුළ තිබෙන්නේ ජනතාවගේ කැකෑරෙන නොවිසඳුණු ගැටලු. උමා ඔය දේපොළ හානි වූවන් ,  හම්බන්තොට ඉඩම් අහිමි වූවන් ,  ගොවි ජනතාව ,  සාලාව ප්‍රදේශයේ දේපොළ විනාශ වූවන් ,  මොරගහකන්ද අවතැන් වූවන් ,  පාරට බැස සටන් කරනවා. ඒ ඔවුන්ගේ කැකෑරෙන ප්‍රශ්න. එම ජනතා සටන් වෙනුවෙන් අපි මැදිහත් වෙනවා. නායකත්වය දෙනවා. ඉහත කී රටේ සම්පත් ,  ජනතාවගේ ඉඩම් අද යම් ප්‍රමාණයෙන් හෝ මේ රටත් මේ ආර්ථිකයත් ආරක්ෂා වී තිබෙන්නේ එම සටන් මඟිනුයි. නමුත් ඇතැමුන්ගේ සන්දර්ශන සටන් තිබෙනවා. තමන්ගේ හොරකම් ,  දූෂණ වසා ගැනීම් වෙනුවෙන් ඇතැමුන් පාර්ලිමේන්තුවේ නිදා ගන්නවා. සෙන්කෝලේ උස්සනවා. දේව කන්නලව් කරනවා. ඒවා මල් වෙඩි නෙවෙයි. පුස් වෙඩි. සටන්, උද්ඝෝෂණ සන්දර්ශන නෙවෙයි. ඒ හැම සටනක්ම තුළ තිබෙන්නේ ජනතාවගේ කැකෑරෙන නොවිසඳුණු ගැටලු. උමා ඔය දේපොළ හානි වූවන්, හම්බන්තොට ඉඩම් අහිමි වූවන්, ගොවි ජනතාව, සාලාව ප්‍රදේශයේ දේපොළ විනාශ වූවන්, මොරගහකන්ද අවතැන් වූවන්, පාරට බැස සටන් කරනවා. ඒ ඔවුන්ගේ කැකෑරෙන ප්‍රශ්න. එම ජනතා සටන් වෙනුවෙන් අපි මැදිහත් වෙනවා. නායකත්වය දෙනවා. ඉහත කී රටේ සම්පත්, ජනතාවගේ ඉඩම් අද යම් ප්‍රමාණයෙන් හෝ මේ රටත් මේ ආර්ථිකයත් ආරක්ෂා වී තිබෙන්නේ එම සටන් මඟිනුයි. නමුත් ඇතැමුන්ගේ සන්දර්ශන සටන් තිබෙනවා. තමන්ගේ හොරකම්, දූෂණ වසා ගැනීම් වෙනුවෙන් ඇතැමුන් පාර්ලිමේන්තුවේ නිදා ගන්නවා. සෙන්කෝලේ උස්සනවා. දේව කන්නලව් කරනවා. ඒවා මල් වෙඩි නෙවෙයි. පුස් වෙඩි.", "URL": "https://lankatruth.com/si/?p=25736", "Category": "පුවත්", "Parent URL": null}