{"Source": "Lankatruth", "Timestamp": "January 17, 2017", "Headline": "EPF කොල්ලය ගැන කුමාරස්වාමි නිහඬයි – වෘත්තීය සමිතිවල විරෝධය", "News Content": "ශ්‍රී ලංකා මහ බැංකු බැඳුම්කර මගඩිය හරහා සේවක අර්ථ සාධක අරමුදලට රුපියල් කෝටි 1,500ක් පාඩු කිරීමට විරෝධය පළකරමින් මෙරට පෞද්ගලික ආයතන 200කට අධික ප්‍රමාණයක වෘත්තීය සමිති ලබන 19වනදා මහ බැංකුව ඉදිරිපිට දැවැන්ත වීරෝධතාවයක නිරතවන බව අන්තර සමාගම් සේවක සංගමයේ සභාපති වසන්ත සමරසිංහ මහතා පවසයි. ශ්‍රී ලංකා මහ බැංකු බැඳුම්කර මගඩිය හරහා සේවක අර්ථ සාධක අරමුදලට රුපියල් කෝටි 1,500ක් පාඩු කිරීමට විරෝධය පළකරමින් මෙරට පෞද්ගලික ආයතන 200කට අධික ප්‍රමාණයක වෘත්තීය සමිති ලබන 19වනදා මහ බැංකුව ඉදිරිපිට දැවැන්ත වීරෝධතාවයක නිරතවන බව අන්තර සමාගම් සේවක සංගමයේ සභාපති වසන්ත සමරසිංහ මහතා පවසයි. පසුගිය 08වනදා කොළඹට රැස්වූ අන්තර් සමාගම් සේවක සංගමයේ මුළු දිවයිනේම පිහිටි ශාඛාවල සභාපතිවරු සහ ලේකම්වරු කැඳවා පැවැත්වූ අන්තර් සමාගම් සේවක සංගමයේ මධ්‍යම කාරක සභාව විසින් මේ තීරණය ගෙන ඇති අතර එම වෘත්තීය සමිති විසින් සේවක අර්ථසාධක අරමුදලට ද්විතීක වෙළෙඳපොළ හරහා පැමිණෙන බැඳුම්කර 95%ක්ම පර්පචුවල් ට්‍රෙෂරීස් සමාගම හරහා මිලදීගෙන ඇත්තේ කෙසේද ? එයින් අරමුදලට සිදුව ඇති අති විශාල පාඩුව කොපමණද? යන්න විමසා මහ බැංකු අධිපතිවරයාට ලිඛිතව කිහිප වතාවක් දන්වා යැවූ බවත් ඒ සඳහා පිළිතුරු ලබා දීමට ලබන 18 වැනිදා තෙක් කල් දුන් තවමන් ඊට පිළිතුරු ලැබී නැති බවත් වසන්ත සමරසිංහ මහතා පවසයි. එයින් අරමුදලට සිදුව ඇති අති විශාල පාඩුව කොපමණද යන්න විමසා මහ බැංකු අධිපතිවරයාට ලිඛිතව කිහිප වතාවක් දන්වා යැවූ බවත් ඒ සඳහා පිළිතුරු ලබා දීමට ලබන 18 වැනිදා තෙක් කල් දුන් තවමන් ඊට පිළිතුරු ලැබී නැති බවත් වසන්ත සමරසිංහ මහතා පවසයි. පසුගිය 08වනදා කොළඹට රැස්වූ අන්තර් සමාගම් සේවක සංගමයේ මුළු දිවයිනේම පිහිටි ශාඛාවල සභාපතිවරු සහ ලේකම්වරු කැඳවා පැවැත්වූ අන්තර් සමාගම් සේවක සංගමයේ මධ්‍යම කාරක සභාව විසින් මේ තීරණය ගෙන ඇති අතර එම වෘත්තීය සමිති විසින් සේවක අර්ථසාධක අරමුදලට ද්විතීක වෙළෙඳපොළ හරහා පැමිණෙන බැඳුම්කර 95%ක්ම පර්පචුවල් ට්‍රෙෂරීස් සමාගම හරහා මිලදීගෙන ඇත්තේ කෙසේද? එයින් අරමුදලට සිදුව ඇති අති විශාල පාඩුව කොපමණද? යන්න විමසා මහ බැංකු අධිපතිවරයාට ලිඛිතව කිහිප වතාවක් දන්වා යැවූ බවත් ඒ සඳහා පිළිතුරු ලබා දීමට ලබන 18 වැනිදා තෙක් කල් දුන් තවමන් ඊට පිළිතුරු ලැබී නැති බවත් වසන්ත සමරසිංහ මහතා පවසයි. මහ බැංකු බැඳුම්කර මංකොල්ලයෙන් සේවක අර්ථසාධක අරමුදල 2008 වසරේ සිට කොටස් වෙළෙඳපොළ හරහා සිදුවූ වංචනික ක්‍රියා හා බැඳුම්කර මගඩියෙන් අහිමි වූ මුදල රුපියල් කෝටි 6,000කට වැඩි බවත් මහ බැංකු අධිපති ඉන්ද්‍රජිත් කුමාරස්වාමි ඇතුළු මුදල් මණ්ඩලය ලබන 18 පෙර මේ සම්බන්ධ සාධාරණ ක්‍රියාමාර්ගයක් නොගන්නේ නම් එදිනට පසුව මහ බැංකුවට එරෙහිව දැඩි ක්‍රියාමාර්ග ගන්නා බවත් ඒ මහතා වැඩිදුරටත් පැවසී ය. මහ බැංකු බැඳුම්කර මංකොල්ලයෙන් සේවක අර්ථසාධක අරමුදල 2008 වසරේ සිට කොටස් වෙළෙඳපොළ හරහා සිදුවූ වංචනික ක්‍රියා හා බැඳුම්කර මගඩියෙන් අහිමි වූ මුදල රුපියල් කෝටි 6,000කට වැඩි බවත් මහ බැංකු අධිපති ඉන්ද්‍රජිත් කුමාරස්වාමි ඇතුළු මුදල් මණ්ඩලය ලබන 18 පෙර මේ සම්බන්ධ සාධාරණ ක්‍රියාමාර්ගයක් නොගන්නේ නම් එදිනට පසුව මහ බැංකුවට එරෙහිව දැඩි ක්‍රියාමාර්ග ගන්නා බවත් ඒ මහතා වැඩිදුරටත් පැවසී ය. එමෙන්ම මෙහිදී මධ්‍යම කාරක සභාව විසින් කොන්ත‍්‍රාත් වහල් සේවයට අනුග‍්‍රය දක්වමින් හාම්පුතුන්ගේ උවමනාවට කටයුතු කරන කම්කරු දෙපාර්තමේන්තුවට එරෙහිව ක‍්‍රියාමාර්ග ගැනීමටත් කොන්ත‍්‍රාත් වහල් සේවය අහෝසි කිරීමට සටන් ක‍්‍රියාමාර්ගවලට අවතීර්ණ වීමටත් තීරණය කර තිබේ. එමෙන්ම මෙහිදී මධ්‍යම කාරක සභාව විසින් කොන්ත‍්‍රාත් වහල් සේවයට අනුග‍්‍රය දක්වමින් හාම්පුතුන්ගේ උවමනාවට කටයුතු කරන කම්කරු දෙපාර්තමේන්තුවට එරෙහිව ක‍්‍රියාමාර්ග ගැනීමටත් කොන්ත‍්‍රාත් වහල් සේවය අහෝසි කිරීමට සටන් ක‍්‍රියාමාර්ගවලට අවතීර්ණ වීමටත් තීරණය කර තිබේ.", "URL": "https://lankatruth.com/si/?p=25763", "Category": "පුවත්", "Parent URL": null}