{"Source": "Lankatruth", "Timestamp": "June 5, 2012", "Headline": "මරණ තර්ජනවලට එරෙහිව නඩු මගට යන්න වේවි – සමන්ත කෝරලේආරච්චි", "News Content": "සේවක අයිතීන් වෙනුවෙන් සටන් වදින වෘත්තීය සමිති නායකයන්ට එරෙහිව සිදුවන මර්දනකාරී ක්‍රියාමාර්ග මේ වනවිට මරණීය තර්ජන එල්ල කිරීම දක්වා තීව්‍ර වී ඇති බවත් මෙම තත්වය වළක්වාලීමට ආණ්ඩුව පියවරක් නොගතහොත්ඊට එරෙහි අධිකරණ ක්‍රියා මාර්ග ගැනීමට සිුදුවනු ඇති බවත් සමස්ත ලංකා වෘත්තීය සමිති සම්මේලනයේ ලේකම්සමන්ත කෝරලේආරච්චි මහතා ලංකා ටෲත් වෙත පැවසීය.මෙම තත්වය පසුගිය කාලය පුරාම දක්නට ලැබුණු බව කියා සිටින ඒ මහතා මෙහි ආසන්නතම සිදුවීම ලංකා විදුලිබලමණ්ඩලයේ සේවක අයිතීන් දිනාගැනීම වෙනුවෙන් සටන් වැද සිටින ලංකා විදුලි බලමණ්ඩලයේ වෘත්තීය සමිතිනායකයෙක් වන රන්ජන් ජයලාල් මහතාට දුරකථන ඇමතුම් මගින් දිගින් දිගටම මරණීය තර්ජන එල්ලවීම බවසඳහන් කරයි’”වැඩකරන ජනතාව වාත්තීය අරගලවලට පිවිසෙන්නේ කැමැත්තෙන් නෙමෙයි. බලධාරීන් සමඟ සාකච්ඡා කරවිසඳුම් නොලැබීම නිසයි. ආණ්ඩුව මේ වෘත්තීය අරගල මැඩපවත්වන්න අධිකරණයෙන් තහනම් නියෝග ගන්නහැදුවා. දැන් විවිධ පුද්ගලයින් මගින් මරණ තර්ජන එල්ල කෙරෙනවා. ඊට එරෙහිව කරන ලද පොලිස් පැමිණිලිවලට ක්‍රියාමාර්ග නොගැනීමෙන් මේ පිටුපස තිඛෙන ආණ්ඩුවේ සබඳතාව හෙළිවෙනවා” සමන්ත කොරලේආරච්චි මහතාවැඩිදුරටත් පැවසීය. සේවක අයිතීන් වෙනුවෙන් සටන් වදින වෘත්තීය සමිති නායකයන්ට එරෙහිව සිදුවන මර්දනකාරී ක්‍රියාමාර්ග මේ වනවිට මරණීය තර්ජන එල්ල කිරීම දක්වා තීව්‍ර වී ඇති බවත් මෙම තත්වය වළක්වාලීමට ආණ්ඩුව පියවරක් නොගතහොත්ඊට එරෙහි අධිකරණ ක්‍රියා මාර්ග ගැනීමට සිුදුවනු ඇති බවත් සමස්ත ලංකා වෘත්තීය සමිති සම්මේලනයේ ලේකම්සමන්ත කෝරලේආරච්චි මහතා ලංකා ටෲත් වෙත පැවසීය. මෙම තත්වය පසුගිය කාලය පුරාම දක්නට ලැබුණු බව කියා සිටින ඒ මහතා මෙහි ආසන්නතම සිදුවීම ලංකා විදුලිබලමණ්ඩලයේ සේවක අයිතීන් දිනාගැනීම වෙනුවෙන් සටන් වැද සිටින ලංකා විදුලි බලමණ්ඩලයේ වෘත්තීය සමිතිනායකයෙක් වන රන්ජන් ජයලාල් මහතාට දුරකථන ඇමතුම් මගින් දිගින් දිගටම මරණීය තර්ජන එල්ලවීම බවසඳහන් කරයි’ ”වැඩකරන ජනතාව වාත්තීය අරගලවලට පිවිසෙන්නේ කැමැත්තෙන් නෙමෙයි. බලධාරීන් සමඟ සාකච්ඡා කරවිසඳුම් නොලැබීම නිසයි. ආණ්ඩුව මේ වෘත්තීය අරගල මැඩපවත්වන්න අධිකරණයෙන් තහනම් නියෝග ගන්නහැදුවා. දැන් විවිධ පුද්ගලයින් මගින් මරණ තර්ජන එල්ල කෙරෙනවා. ඊට එරෙහිව කරන ලද පොලිස් පැමිණිලිවලට ක්‍රියාමාර්ග නොගැනීමෙන් මේ පිටුපස තිඛෙන ආණ්ඩුවේ සබඳතාව හෙළිවෙනවා” සමන්ත කොරලේආරච්චි මහතාවැඩිදුරටත් පැවසීය.", "URL": "https://lankatruth.com/si/?p=2577", "Category": "පුවත්", "Parent URL": null}