{"Source": "Lankatruth", "Timestamp": "January 22, 2017", "Headline": "විගණකාධිපති කෘෂිකර්ම අමාත්‍යාංශයට ලියයි", "News Content": "කෘෂිකර්ම අමාත්‍යාංශයේ  2017  වර්ෂයේ වැඩසටහන පිළිබඳ නිලධාරීන් හා ගොවීන් දැනුවත් කිරීම සඳහා ජනවාරි  18  දින කොළඹ ඛෙත්තාරාම ක්‍රීඩාංගණයේදී පැවැත්වුණු දේශපාලන රැස්වීම පිළිබඳ තොරතුරු ඉල්ලා විගණකාධිපතිවරයා විසින් කෘෂිකර්ම අමාත්‍යාංශයේ ලේකම්වරයා වෙත ලිපයක් යොමු කර ඇති බව දැනගන්නට ඇත. කෘෂිකර්ම අමාත්‍යාංශයේ 2017 වර්ෂයේ වැඩසටහන පිළිබඳ නිලධාරීන් හා ගොවීන් දැනුවත් කිරීම සඳහා ජනවාරි 18 දින කොළඹ ඛෙත්තාරාම ක්‍රීඩාංගණයේදී පැවැත්වුණු දේශපාලන රැස්වීම පිළිබඳ තොරතුරු ඉල්ලා විගණකාධිපතිවරයා විසින් කෘෂිකර්ම අමාත්‍යාංශයේ ලේකම්වරයා වෙත ලිපයක් යොමු කර ඇති බව දැනගන්නට ඇත. එම ලිපියට අනුව නිලධාරීන් සහ ගොවීන් විසිහත් දහසක් කැඳවා සිදු කළ වැඩමුළුවේ පරමාර්ථ ,  වියදම් ඇස්තමේන්තුව ,  මේ සඳහා අනුමැතිය ලබා දුන්නේ කවුරුන්ද ,  අනුමත කළ මුදල ,  සහභාගිකයන් තෝරාගත් පදනම ,  එදින සිදු කළ වැඩසටහනේ විස්තරය ,  උත්සවයට ගිය වියදම් සඳහා ප්‍රසම්පාදන කොන්දේසි අනුගමනය කළේද යන්න පිළිබඳ විස්තර අමාත්‍යාංශ ලේකම්වරයාගෙන් ඉල්ලා ඇති බව සැලවේ. එම ලිපියට අනුව නිලධාරීන් සහ ගොවීන් විසිහත් දහසක් කැඳවා සිදු කළ වැඩමුළුවේ පරමාර්ථ, වියදම් ඇස්තමේන්තුව, මේ සඳහා අනුමැතිය ලබා දුන්නේ කවුරුන්ද, අනුමත කළ මුදල, සහභාගිකයන් තෝරාගත් පදනම, එදින සිදු කළ වැඩසටහනේ විස්තරය, උත්සවයට ගිය වියදම් සඳහා ප්‍රසම්පාදන කොන්දේසි අනුගමනය කළේද යන්න පිළිබඳ විස්තර අමාත්‍යාංශ ලේකම්වරයාගෙන් ඉල්ලා ඇති බව සැලවේ. මෙම උත්සවයට සහභාගීවූවන් වෙනුවෙන් ටී ෂර්ට් ,  ආහාරපාන හා ප්‍රවාහනය වෙනුවෙන් විශාල වියදමක් දරා ඇති අතර එයට අමතරව රජයේ විධායක නොවන නිලධාරීන්ට යැපීම් දීමනා හා අතිකාල දීමනාද ,  විධායක නිලධාරීන් වෙනුවෙන් යැපීම් දීමනාද දින දෙකක කාලයක් සඳහා ගෙවීමට සිදුවෙන බව දැනගන්නට ඇත. මෙම උත්සවයට සහභාගීවූවන් වෙනුවෙන් ටී ෂර්ට්, ආහාරපාන හා ප්‍රවාහනය වෙනුවෙන් විශාල වියදමක් දරා ඇති අතර එයට අමතරව රජයේ විධායක නොවන නිලධාරීන්ට යැපීම් දීමනා හා අතිකාල දීමනාද, විධායක නිලධාරීන් වෙනුවෙන් යැපීම් දීමනාද දින දෙකක කාලයක් සඳහා ගෙවීමට සිදුවෙන බව දැනගන්නට ඇත. මෙම උත්සවයට සහභාගීවූවන්ගෙන් දෙදාස් පන්සීයක් දෙනා ගොවීන් වන අතර ඉතිරි සියල්ල කෘෂිකර්ම අමාත්‍යාංශය යටතට වැටෙන ආයතනවල සේවකයන් ය. මෙම උත්සවයට සහභාගීවූවන්ගෙන් දෙදාස් පන්සීයක් දෙනා ගොවීන් වන අතර ඉතිරි සියල්ල කෘෂිකර්ම අමාත්‍යාංශය යටතට වැටෙන ආයතනවල සේවකයන් ය. මෙම තත්වය මත කොළඹින් දුරබැහැර ප්‍රදේශවලින් සහභාගී වූ පිරිස් උත්සවය පැවැත්වූ දිනට පසු දින සේවයට වාර්තා කර නැති බවද වාර්තා වේයි. මෙම තත්වය මත කොළඹින් දුරබැහැර ප්‍රදේශවලින් සහභාගී වූ පිරිස් උත්සවය පැවැත්වූ දිනට පසු දින සේවයට වාර්තා කර නැති බවද වාර්තා වේයි. සමස්ත වැඩසටහන සඳහා රුපියල් මිලියන පන්සීයකට වඩා වැයකර ඇතැයිද ඒ සඳහා අරමුදල් සපයාගෙන ඇත්තේ කෘෂිකර්ම අමාත්‍යාංශයේ විදේශ ආහාර වෙනුවට දේශීය ආහාර වෙනුවට දේශීය ආහාර නිෂ්පාදනය කිරීමේ ව්‍යාපෘතියෙන් බවද කෘෂිකර්ම අමාත්‍යාංශ ආරංචි මාර්ගවලින් දැනගන්නට ඇත. සමස්ත වැඩසටහන සඳහා රුපියල් මිලියන පන්සීයකට වඩා වැයකර ඇතැයිද ඒ සඳහා අරමුදල් සපයාගෙන ඇත්තේ කෘෂිකර්ම අමාත්‍යාංශයේ විදේශ ආහාර වෙනුවට දේශීය ආහාර වෙනුවට දේශීය ආහාර නිෂ්පාදනය කිරීමේ ව්‍යාපෘතියෙන් බවද කෘෂිකර්ම අමාත්‍යාංශ ආරංචි මාර්ගවලින් දැනගන්නට ඇත. මේ සම්බන්ධයෙන් කරුණු විමසීම සඳහා කෘෂිකර්ම අමාත්‍යාංශයේ ලේකම්වරයා දුරකතනයට සම්බන්ධ කරගැනීමට උත්සාහ කළද එය ව්‍යර්ථ විය. මේ සම්බන්ධයෙන් කරුණු විමසීම සඳහා කෘෂිකර්ම අමාත්‍යාංශයේ ලේකම්වරයා දුරකතනයට සම්බන්ධ කරගැනීමට උත්සාහ කළද එය ව්‍යර්ථ විය. රාවය රාවය", "URL": "https://lankatruth.com/si/?p=25782", "Category": "පුවත්", "Parent URL": null}