{"Source": "Lankatruth", "Timestamp": "January 24, 2017", "Headline": "අවලාදවලට එරෙහිව ජවිපෙන් පොලිස්පතිට පැමිණිල්ලක්", "News Content": "ජනතා විමුක්ති පෙරමුණේ නායක අනුර දිසානායක මහතා ඉලක්ක කරගනිමින් වෙබ් අඩවි කිහිපයක් විසින් සාවද්‍ය කරුණක් පදනම්කරගනිමින් සිදු කරනු ලබන අභූත මඩ අවලාදවලට එරෙහිව අනුර දිසානායක මහතා විසින් පොලිස්පතිවරයා වෙත පැමිණිලි කිරීමට නියමිත බව වාර්තා වේ. ජනතා විමුක්ති පෙරමුණේ නායක අනුර දිසානායක මහතා ඉලක්ක කරගනිමින් වෙබ් අඩවි කිහිපයක් විසින් සාවද්‍ය කරුණක් පදනම්කරගනිමින් සිදු කරනු ලබන අභූත මඩ අවලාදවලට එරෙහිව අනුර දිසානායක මහතා විසින් පොලිස්පතිවරයා වෙත පැමිණිලි කිරීමට නියමිත බව වාර්තා වේ. ඒ බව සඳහන් කරමින් ජනතා විමුක්ති පෙරමුණ එම පක්ෂයේ නිල ෆේස්බුක් පිටුවෙහි නිවේදනයක් පල කර ඇති අතර එම නිවේදනය සම්පූර්ණයෙන් පහතින් පළ වේ. ඒ බව සඳහන් කරමින් ජනතා විමුක්ති පෙරමුණ එම පක්ෂයේ නිල ෆේස්බුක් පිටුවෙහි නිවේදනයක් පල කර ඇති අතර එම නිවේදනය සම්පූර්ණයෙන් පහතින් පළ වේ. “ජවිපෙ ජයග්‍රහණ දැක අවලාදකරුවන් වියරු වැටිලා … “ජවිපෙ ජයග්‍රහණ දැක අවලාදකරුවන් වියරු වැටිලා… අවලාදවලට එරෙහිව පොලිස්පතිට පැමිණිල්ලක්. (ප්‍රධාන ලේකම් ටිල්වින් සිල්වා සහෝදරයා) අවලාදවලට එරෙහිව පොලිස්පතිට පැමිණිල්ලක්.(ප්‍රධාන ලේකම් ටිල්වින් සිල්වා සහෝදරයා) අපේ රටේ පැවැති දේශපාලන ගමන වෙනස් කර නව දේශපාලන ගමනකට රට හැරවීම සඳහා අප පක්ෂය ජනතාව එකතු කරගනිමින් ,  විවිධ බලවේග එක්කර ගනිමින් ජයග්‍රාහී ගමනක් යමින් තිබෙනවා. ජවිපෙ ජයග්‍රහණයන් දැක කළබල වුණු ,  වියරු වැටුණු මේ රටේ සතුරු පිරිස් විශේෂයෙන්ම පසුගිය පාලනයේ රට විනාශ කොට ජනතාවගෙන් ප්‍රතික්ෂේප වූ අය ජවිපෙට හා එහි නායකයින්ට අවලාද නැගීම යළි ආරම්භ කොට තිබෙනවා. අපේ රටේ පැවැති දේශපාලන ගමන වෙනස් කර නව දේශපාලන ගමනකට රට හැරවීම සඳහා අප පක්ෂය ජනතාව එකතු කරගනිමින්, විවිධ බලවේග එක්කර ගනිමින් ජයග්‍රාහී ගමනක් යමින් තිබෙනවා. ජවිපෙ ජයග්‍රහණයන් දැක කළබල වුණු, වියරු වැටුණු මේ රටේ සතුරු පිරිස් විශේෂයෙන්ම පසුගිය පාලනයේ රට විනාශ කොට ජනතාවගෙන් ප්‍රතික්ෂේප වූ අය ජවිපෙට හා එහි නායකයින්ට අවලාද නැගීම යළි ආරම්භ කොට තිබෙනවා. මේ දිනවල මෙවැනි එක් සාහසික අවලාදයක් සමහර වෙබ් අඩවි හරහා පතුරමින් තිබෙනවා. ඉන් ඉලක්ක කර තිබෙන්නේ අපේ පක්ෂයේ නායක අනුර දිසානායක සහෝදරයායි. මේ දිනවල මෙවැනි එක් සාහසික අවලාදයක් සමහර වෙබ් අඩවි හරහා පතුරමින් තිබෙනවා. ඉන් ඉලක්ක කර තිබෙන්නේ අපේ පක්ෂයේ නායක අනුර දිසානායක සහෝදරයායි. ඔහුට අයර්ලන්තයේ නිවසක් තිබෙන බවට හැඟවෙන බොරු ලියවිල්ලක් සමඟ ඉතාම අශික්ෂිත මඩ අවලාද රැසක් මේ බංකොළොත් අවලාදකරුවන් විසින් පතුරුවමින් තිබෙනවා. ඔවුන්ගේ අරමුණ ජවිපෙ පිළිබඳ එහි නායකයා පිළිබඳ ජනතාවගේ විශ්වාසය බිඳීම බව පැහැදිලිය. ඔහුට අයර්ලන්තයේ නිවසක් තිබෙන බවට හැඟවෙන බොරු ලියවිල්ලක් සමඟ ඉතාම අශික්ෂිත මඩ අවලාද රැසක් මේ බංකොළොත් අවලාදකරුවන් විසින් පතුරුවමින් තිබෙනවා. ඔවුන්ගේ අරමුණ ජවිපෙ පිළිබඳ එහි නායකයා පිළිබඳ ජනතාවගේ විශ්වාසය බිඳීම බව පැහැදිලිය. කෝටි ගණන් මහජන මුදල් හොරකම් කර මන්දිර හදාගත් ඥාතීන්ට ගෙවල් ලබාදුන් හොරකම් නිසාම සිරගතවීමට පවා සිදුව සිටින මොවුන් තම කෝපය පළකිරීමට ජවිපෙ නායකත්වයට අවලාද නඟන බව පැහැදිලිය. මෙම අසත්‍ය ප්‍රවෘත්තිය මුළුමනින්ම අපි ප්‍රතික්ෂේප කරනවා. මෙම ප්‍රවෘත්තියට එරෙහිව ගත හැකි සියලු ක්‍රියාමාර්ග අපි ගන්නවා. කෝටි ගණන් මහජන මුදල් හොරකම් කර මන්දිර හදාගත් ඥාතීන්ට ගෙවල් ලබාදුන් හොරකම් නිසාම සිරගතවීමට පවා සිදුව සිටින මොවුන් තම කෝපය පළකිරීමට ජවිපෙ නායකත්වයට අවලාද නඟන බව පැහැදිලිය. මෙම අසත්‍ය ප්‍රවෘත්තිය මුළුමනින්ම අපි ප්‍රතික්ෂේප කරනවා. මෙම ප්‍රවෘත්තියට එරෙහිව ගත හැකි සියලු ක්‍රියාමාර්ග අපි ගන්නවා. පක්ෂයෙන් මෙයට එරෙහිව නීතිමය පියවර ගැනීමට අපි තීරණය කළා. ඒ අනුව පක්ෂ නායක අනුර දිසානායක සහෝදරයා මේ පිළිබඳව පොලිස්පති තුමාට පැමිණිල්ලක් කිරීමට බලාපොරොත්තු වෙනවා. පක්ෂයෙන් මෙයට එරෙහිව නීතිමය පියවර ගැනීමට අපි තීරණය කළා. ඒ අනුව පක්ෂ නායක අනුර දිසානායක සහෝදරයා මේ පිළිබඳව පොලිස්පති තුමාට පැමිණිල්ලක් කිරීමට බලාපොරොත්තු වෙනවා. මෙවැනි අශික්ෂිත මඩ අවලාදත් එම අවලාද ගහන බංකොළොත් හොර නඩයත් ප්‍රතික්ෂේප කරන ලෙස අපි ජනතාවගෙන් ඉල්ලා සිටිනවා.” මෙවැනි අශික්ෂිත මඩ අවලාදත් එම අවලාද ගහන බංකොළොත් හොර නඩයත් ප්‍රතික්ෂේප කරන ලෙස අපි ජනතාවගෙන් ඉල්ලා සිටිනවා.”", "URL": "https://lankatruth.com/si/?p=25809", "Category": "පුවත්", "Parent URL": null}