{"Source": "Lankatruth", "Timestamp": "January 28, 2017", "Headline": "රට සහල් වෙන්න ගිය තවත් පරණ සහල් තොගයක් අල්ලයි", "News Content": "රට සහල් යන ලේබලය යටතේ විකිනීම සඳහා සූදානම් කරමින් තිබූ තවත් මිනිස් පරිභෝජනයට නුසුදුසු සහල් තොගයක් පලාගල සෞඛ්‍ය වෛද්‍ය නිලධාරී කණ්ඩායමක් විසින් සිදු කළ   හදිසි වැටලීමකදී අත්අඩංගුවට ගෙන තිබේ. රට සහල් යන ලේබලය යටතේ විකිනීම සඳහා සූදානම් කරමින් තිබූ තවත් මිනිස් පරිභෝජනයට නුසුදුසු සහල් තොගයක් පලාගල සෞඛ්‍ය වෛද්‍ය නිලධාරී කණ්ඩායමක් විසින් සිදු කළ හදිසි වැටලීමකදී අත්අඩංගුවට ගෙන තිබේ. ආනයනය කරන ලදැයි කියන ,  මිනිස් පරිභෝජනයට නුසුදුසු මෙහි සහල් කිලෝ 35,000ක් වෙළදපොළට එවීමට සදහා සුදානම් කරමින් තිබී ඇත. ආනයනය කරන ලදැයි කියන, මිනිස් පරිභෝජනයට නුසුදුසු මෙහි සහල් කිලෝ 35,000ක් වෙළදපොළට එවීමට සදහා සුදානම් කරමින් තිබී ඇත. කැකිරාව පුබ්බෝගම ප්‍රදේශයේ පිහිටි ගබඩාවකින් මෙම සහල් තොගය සොයාගෙන තිබේ. කැකිරාව පුබ්බෝගම ප්‍රදේශයේ පිහිටි ගබඩාවකින් මෙම සහල් තොගය සොයාගෙන තිබේ. සහල් සුද්ධ කරමින් සිටි පුද්ගලයන් 06 දෙනකු සහ ගබඩා අයිතිකරු අත්අඩංගුවට ගෙන ඇති අතර එක් සැකකරුවකු පලාගොස් ඇත. සහල් සුද්ධ කරමින් සිටි පුද්ගලයන් 06 දෙනකු සහ ගබඩා අයිතිකරු අත්අඩංගුවට ගෙන ඇති අතර එක් සැකකරුවකු පලාගොස් ඇත. මෙම සහල් තොග මිට දින කීපයකට ඉහතදී කන්ටේනර් රථ තුනකින් මේ ස්ථානයට ගෙනවිත් ගොඩබා තිබේ. මෙම සහල් තොග මිට දින කීපයකට ඉහතදී කන්ටේනර් රථ තුනකින් මේ ස්ථානයට ගෙනවිත් ගොඩබා තිබේ. මීට මාස කිහිපයක සිට මෙලෙස මිනිස් පරිභෝජනයට නුසුදුසු සහල රට තුළ සැකසෙමින් තිබෙන බව රටට හෙළිදරව් කරනු ලැබුවේ සමස්ත ලංකා ගොවිජන සම්මේලනයේ කැඳවුම්කරු වයඹ පළාත් සභා මන්ත්‍රී නාමල් කරුණාරත්න මහතා විසිනි. මීට මාස කිහිපයක සිට මෙලෙස මිනිස් පරිභෝජනයට නුසුදුසු සහල රට තුළ සැකසෙමින් තිබෙන බව රටට හෙළිදරව් කරනු ලැබුවේ සමස්ත ලංකා ගොවිජන සම්මේලනයේ කැඳවුම්කරු වයඹ පළාත් සභා මන්ත්‍රී නාමල් කරුණාරත්න මහතා විසිනි. එතැන් පටන් මෙවැනි වැටලීම් ගණනාවක් සිදු කළ අතර මේ වනවිට සහල් කිලෝ ලක්ෂයකට ආසන්න ප්‍රමාණයක් අත්අඩංගුවට ගෙන තිබීමද විශේෂත්වයකි. එතැන් පටන් මෙවැනි වැටලීම් ගණනාවක් සිදු කළ අතර මේ වනවිට සහල් කිලෝ ලක්ෂයකට ආසන්න ප්‍රමාණයක් අත්අඩංගුවට ගෙන තිබීමද විශේෂත්වයකි.", "URL": "https://lankatruth.com/si/?p=25834", "Category": "පුවත්", "Parent URL": null}