{"Source": "Lankatruth", "Timestamp": "June 5, 2012", "Headline": "හිලරිට කිවුව රහස රටටත් කියන්න-අනුර ආණ්ඩුවට කියයි", "News Content": "ආණ්ඩුව ඉදිරියේදී ක්‍රියාත්මක කිරීමට බලාපොරොත්තු වන ක්‍රියාකාරී සැලැස්මක් පසුගිය මැයි  18  වැනිදා   ජී. ඇල්. පීරිස්   විදේශ කටයුතු පිළිබඳ අමාත්‍යවරයා විසින් ඇමරිකා එක්සත් ජනපදයේ රාජ්‍ය ලේකම්වරියට භාරදී ඇති බවට මාධ්‍ය මගින් හෙළි කර ඇතැයි කී   පාර්ලිමේන්තු මන්ත්‍රී   අනුර දිසානායක මහතා එවැන්නක් ඇත්නම් පාර්ලිමේන්තුව හමුවේ තබන්නැයි විශේෂ ප්‍රකාශයක් කරමින් ආණ්ඩුවෙන් ඉල්ලා සිටියේය. එම ප්‍රකාශයේ මෙසේද සඳහන්ය.  ආණ්ඩුව ඉදිරියේදී ක්‍රියාත්මක කිරීමට බලාපොරොත්තු වන ක්‍රියාකාරී සැලැස්මක් පසුගිය මැයි 18 වැනිදා ජී. ඇල්. පීරිස් විදේශ කටයුතු පිළිබඳ අමාත්‍යවරයා විසින් ඇමරිකා එක්සත් ජනපදයේ රාජ්‍ය ලේකම්වරියට භාරදී ඇති බවට මාධ්‍ය මගින් හෙළි කර ඇතැයි කී පාර්ලිමේන්තු මන්ත්‍රී අනුර දිසානායක මහතා එවැන්නක් ඇත්නම් පාර්ලිමේන්තුව හමුවේ තබන්නැයි විශේෂ ප්‍රකාශයක් කරමින් ආණ්ඩුවෙන් ඉල්ලා සිටියේය. එම ප්‍රකාශයේ මෙසේද සඳහන්ය. ජිනීවාහි පැවැති එක්සත් ජාතීන්ගේ මානව හිමිකම් කවුන්සලයේ  19 වැනි සැසිවාරයේදී ශ්‍රී ලංකාව පිළිබඳව සම්මත වූ යෝජනාවට පසුව සිදුවූ සිද්ධිදාමය වෙත මෙම ගරු සභාවේ අවධානය යොමු කරවමි.  ජිනීවාහි පැවැති එක්සත් ජාතීන්ගේ මානව හිමිකම් කවුන්සලයේ 19වැනි සැසිවාරයේදී ශ්‍රී ලංකාව පිළිබඳව සම්මත වූ යෝජනාවට පසුව සිදුවූ සිද්ධිදාමය වෙත මෙම ගරු සභාවේ අවධානය යොමු කරවමි. ඇමරිකා එක්සත් ජනපදය විසින් ජිනීවාහි පැවැති එක්සත් ජාතීන්ගේ මානව හිමිකම් කවුන්සලයේ  19 වැනි සැසිවාරයේදී ශ්‍රී ලංකාව පිළිබඳව ඉදිරිපත් කළ යෝජනාව එම කවුන්සලයේ සාමාජික රටවල්  24 ක අනුමැතියෙන් සම්මත වුණා. මෙම සැසිවාරයට සහභාගි වූ ශ්‍රී ලංකාවේ විශාල නියෝජිත පිරිස අතර පැවැති මතභේද ,  මත ගැටුම් පිළිබඳව විස්තර ඉදිරිපත් කිරීම මෙහි අරමුණ නොවේ. එහෙත් එක්සත් ජාතීන්ගේ මානව හිමිකම් කවුන්සලයේදී සිදුවූයේ ශ්‍රී ලංකා ආණ්ඩුව ,  ශ්‍රී ලංකාවේ ස්වාධීනත්වය ,  ස්වෛරීභාවය හා අභිමානය ආරක‍ෂා කිරීමට මුළුමනින්ම අපොහොසත් වීම බව සඳහන් නොකර සිටිය නොහැකියි.  ඇමරිකා එක්සත් ජනපදය විසින් ජිනීවාහි පැවැති එක්සත් ජාතීන්ගේ මානව හිමිකම් කවුන්සලයේ 19වැනි සැසිවාරයේදී ශ්‍රී ලංකාව පිළිබඳව ඉදිරිපත් කළ යෝජනාව එම කවුන්සලයේ සාමාජික රටවල් 24ක අනුමැතියෙන් සම්මත වුණා. මෙම සැසිවාරයට සහභාගි වූ ශ්‍රී ලංකාවේ විශාල නියෝජිත පිරිස අතර පැවැති මතභේද, මත ගැටුම් පිළිබඳව විස්තර ඉදිරිපත් කිරීම මෙහි අරමුණ නොවේ. එහෙත් එක්සත් ජාතීන්ගේ මානව හිමිකම් කවුන්සලයේදී සිදුවූයේ ශ්‍රී ලංකා ආණ්ඩුව, ශ්‍රී ලංකාවේ ස්වාධීනත්වය, ස්වෛරීභාවය හා අභිමානය ආරක‍ෂා කිරීමට මුළුමනින්ම අපොහොසත් වීම බව සඳහන් නොකර සිටිය නොහැකියි. ශ්‍රී ලංකාව පිළිබඳ යෝජනාවෙන් ශ්‍රී ලංකාවට බලකරන ලද්දේ උගත් පාඩම් හා ප්‍රතිසන්ධාන කොමිසමේ නිර්දේශ ක්‍රියාත්මක කිරීමේදී එක්සත් ජාතීන්ගේ මැදිහත්වීමට හා එහි තාක‍ෂණික සහය ලබා ගැනීමට ශ්‍රී ලංකාව එකඟවිය යුතු බවයි. එනම් ශ්‍රී ලංකාවේ අභ්‍යන්තර ප්‍රශ්නයකට ජාත්‍යන්තර ප්‍රජාව මැදිහත්වීම පිළිගත යුතු බවයි.  ශ්‍රී ලංකාව පිළිබඳ යෝජනාවෙන් ශ්‍රී ලංකාවට බලකරන ලද්දේ උගත් පාඩම් හා ප්‍රතිසන්ධාන කොමිසමේ නිර්දේශ ක්‍රියාත්මක කිරීමේදී එක්සත් ජාතීන්ගේ මැදිහත්වීමට හා එහි තාක‍ෂණික සහය ලබා ගැනීමට ශ්‍රී ලංකාව එකඟවිය යුතු බවයි. එනම් ශ්‍රී ලංකාවේ අභ්‍යන්තර ප්‍රශ්නයකට ජාත්‍යන්තර ප්‍රජාව මැදිහත්වීම පිළිගත යුතු බවයි. ජාත්‍යන්තර තලයේ සිදුවූ මේ පරාජය වසං කිරීමට ආණ්ඩුව මවාගත් බටහිරවිරෝධයක් ,  මවාගත් අධිරාජ්‍යවිරෝධයක් පෙන්වන්නට උත්සාහ කළත් එය සාර්ථක වී නැහැ. ඇමරිකා එක්සත් ජනපදයේ මූලිකත්වයෙන් ගෙනෙන ලද යෝජනාව සම්මතවීමෙන් පසුව නායක කාරකාදීන් ඇතුළු ආණ්ඩුවට තවදුරටත් අධිරාජ්‍යවිරෝධයක් ප්‍රදර්ශනය කිරීමට නොහැකි වී තිඛෙනවා.  ජාත්‍යන්තර තලයේ සිදුවූ මේ පරාජය වසං කිරීමට ආණ්ඩුව මවාගත් බටහිරවිරෝධයක්, මවාගත් අධිරාජ්‍යවිරෝධයක් පෙන්වන්නට උත්සාහ කළත් එය සාර්ථක වී නැහැ. ඇමරිකා එක්සත් ජනපදයේ මූලිකත්වයෙන් ගෙනෙන ලද යෝජනාව සම්මතවීමෙන් පසුව නායක කාරකාදීන් ඇතුළු ආණ්ඩුවට තවදුරටත් අධිරාජ්‍යවිරෝධයක් ප්‍රදර්ශනය කිරීමට නොහැකි වී තිඛෙනවා. යෝජනාව සම්මත වීමෙන් පසු ශ්‍රී ලංකාවේ විදේශ ඇමතිවරයාට වොෂින්ටනයට එන ලෙස එක්සත් ජනපද රාජ්‍ය ලේකම්වරිය ආරාධනය කළා. එය ආරාධනයකට වඩා නියෝගයක් ලෙස හැඳින්විය හැකියි. මක් නිසාද යත් ශ්‍රී ලංකාවේ විදේශ කටයුතු පිළිබඳ ඇමතිවරයා වොෂින්ටන් එනවිට උගත් පාඩම් හා ප්‍රතිසන්ධාන කොමිසමේ නිර්දේශ ක්‍රියාත්මක කිරීම පිළිබඳව ශ්‍රී ලංකා ආණ්ඩුවට ඇති ක්‍රියාකාරී සැලැස්මද රැගෙන එන ලෙස රාජ්‍ය ලේකම්වරිය ශ්‍රී ලංකාවට දැනුම් දී තිබූ නිසායි. එයින් කියැවෙන්නේ එකී ක්‍රියාකාරී සැලැස්මට ඇමරිකා එක්සත් ජනපදයේ අනුමැතිය ලබාගත යුතු බවක් නොවේද ? යෝජනාව සම්මත වීමෙන් පසු ශ්‍රී ලංකාවේ විදේශ ඇමතිවරයාට වොෂින්ටනයට එන ලෙස එක්සත් ජනපද රාජ්‍ය ලේකම්වරිය ආරාධනය කළා. එය ආරාධනයකට වඩා නියෝගයක් ලෙස හැඳින්විය හැකියි. මක් නිසාද යත් ශ්‍රී ලංකාවේ විදේශ කටයුතු පිළිබඳ ඇමතිවරයා වොෂින්ටන් එනවිට උගත් පාඩම් හා ප්‍රතිසන්ධාන කොමිසමේ නිර්දේශ ක්‍රියාත්මක කිරීම පිළිබඳව ශ්‍රී ලංකා ආණ්ඩුවට ඇති ක්‍රියාකාරී සැලැස්මද රැගෙන එන ලෙස රාජ්‍ය ලේකම්වරිය ශ්‍රී ලංකාවට දැනුම් දී තිබූ නිසායි. එයින් කියැවෙන්නේ එකී ක්‍රියාකාරී සැලැස්මට ඇමරිකා එක්සත් ජනපදයේ අනුමැතිය ලබාගත යුතු බවක් නොවේද? එක්සත් ජනපද රාජ්‍ය ලේකම්වරිය ශ්‍රී ලංකාවෙන් ක්‍රියාකාරී සැලැස්මක් අවශ්‍ය බව කී විට එවැනි ක්‍රියාකාරී සැලැස්මක් ඇමරිකා එක්සත් ජනපද අධිරාජ්‍යවාදයේ සිත් ගන්නා පරිදි කඩිමුඩියේ සකස් කිරීමට ආණ්ඩුවේ ඉහළ පෙලේ කිහිප දෙනෙකු පියවර ගත් බව ඒ දිනවල මාධ්‍ය විසින් වාර්තා කොට තිබුණා.  එක්සත් ජනපද රාජ්‍ය ලේකම්වරිය ශ්‍රී ලංකාවෙන් ක්‍රියාකාරී සැලැස්මක් අවශ්‍ය බව කී විට එවැනි ක්‍රියාකාරී සැලැස්මක් ඇමරිකා එක්සත් ජනපද අධිරාජ්‍යවාදයේ සිත් ගන්නා පරිදි කඩිමුඩියේ සකස් කිරීමට ආණ්ඩුවේ ඉහළ පෙලේ කිහිප දෙනෙකු පියවර ගත් බව ඒ දිනවල මාධ්‍ය විසින් වාර්තා කොට තිබුණා. ඒ අතරතුර එක්සත් ජනතා නිදහස් සන්ධානයේ සහකාර පක‍ෂවලින් උගත් පාඩම් හා ප්‍රතිසන්ධාන කොමිසමේ නිර්දේශ ක්‍රියාත්මක කිරීම පිළිබඳව ඔවුන්ගේ අදහස් ඉදිරිපත් කරන ලෙස විදේශ කටයුතු පිළිබඳ ඇමතිවරයා ඉල්ලා තිබූ බව වාර්තා වී තිබුණා. සමහර පක‍ෂ ඒවායේ අදහස් ඉදිරිපත් කළා. ඔවුනට සකස් කරන ලද ක්‍රියාකාරී සැලැස්ම ඉදිරිපත් කළාද යන්න පවා සැක සහිතයි.  ඒ අතරතුර එක්සත් ජනතා නිදහස් සන්ධානයේ සහකාර පක‍ෂවලින් උගත් පාඩම් හා ප්‍රතිසන්ධාන කොමිසමේ නිර්දේශ ක්‍රියාත්මක කිරීම පිළිබඳව ඔවුන්ගේ අදහස් ඉදිරිපත් කරන ලෙස විදේශ කටයුතු පිළිබඳ ඇමතිවරයා ඉල්ලා තිබූ බව වාර්තා වී තිබුණා. සමහර පක‍ෂ ඒවායේ අදහස් ඉදිරිපත් කළා. ඔවුනට සකස් කරන ලද ක්‍රියාකාරී සැලැස්ම ඉදිරිපත් කළාද යන්න පවා සැක සහිතයි. ආණ්ඩුවේ ඉහළ පෙළේ කිහිප දෙනෙකු විසින් කඩිමුඩියේ සකස් කරන ලදුව විදේශ කටයුතු ඇමතිවරයා වොෂින්ටන් ගෙනගිය ලිපිය පිළිබඳව ඇමති මණ්ඩලය හෝ පාර්ලිමේන්තුව කිසිවක් දැන සිටියේ නැහැ.  ආණ්ඩුවේ ඉහළ පෙළේ කිහිප දෙනෙකු විසින් කඩිමුඩියේ සකස් කරන ලදුව විදේශ කටයුතු ඇමතිවරයා වොෂින්ටන් ගෙනගිය ලිපිය පිළිබඳව ඇමති මණ්ඩලය හෝ පාර්ලිමේන්තුව කිසිවක් දැන සිටියේ නැහැ. මෙවැනි ක්‍රියාකාරී සැලැස්මක් ශ්‍රී ලංකා විදේශ කටයුතු පිළිබඳ ඇමතිවරයා විසින් එක්සත් ජනපද රාජ්‍ය ලේකම්වරිය වෙත ඉදිරිපත් කරන ලද බව රාජ්‍ය ලේකම් දෙපාර්තමේන්තුවේ නිල මාධ්‍ය ප්‍රකාශිකා වික්ටෝරියා නියුලන්ඩ් මාධ්‍යවලට කියා තිබුණා. එසේම රාජ්‍ය ලේකම්වරියට භාරදුන් ක්‍රියාකාරී සැලැස්ම අඩංගු ලේඛනය ප්‍රසිද්ධියට පත් කරන ලෙසද ශ්‍රී ලංකාවට බලකරනු ලැබු බව වාර්තා වී තිඛෙනවා.  මෙවැනි ක්‍රියාකාරී සැලැස්මක් ශ්‍රී ලංකා විදේශ කටයුතු පිළිබඳ ඇමතිවරයා විසින් එක්සත් ජනපද රාජ්‍ය ලේකම්වරිය වෙත ඉදිරිපත් කරන ලද බව රාජ්‍ය ලේකම් දෙපාර්තමේන්තුවේ නිල මාධ්‍ය ප්‍රකාශිකා වික්ටෝරියා නියුලන්ඩ් මාධ්‍යවලට කියා තිබුණා. එසේම රාජ්‍ය ලේකම්වරියට භාරදුන් ක්‍රියාකාරී සැලැස්ම අඩංගු ලේඛනය ප්‍රසිද්ධියට පත් කරන ලෙසද ශ්‍රී ලංකාවට බලකරනු ලැබු බව වාර්තා වී තිඛෙනවා. ඇමති මණ්ඩලයටත් පාර්ලිමේන්තුවටත් ලාංකේය සිංහල ,  දෙමළ ,  මුස්ලිම් ජනතාවටත් රහසිගත ලෙස සකස්කර වොෂින්ටනයට භාරදුන් ලේඛනය හෙළිදරව් නොකිරීමට එය රහසේ සකස් කළ අය කටයුතු කරනවා.  ඇමති මණ්ඩලයටත් පාර්ලිමේන්තුවටත් ලාංකේය සිංහල, දෙමළ, මුස්ලිම් ජනතාවටත් රහසිගත ලෙස සකස්කර වොෂින්ටනයට භාරදුන් ලේඛනය හෙළිදරව් නොකිරීමට එය රහසේ සකස් කළ අය කටයුතු කරනවා. ශී්‍ර ලංකාවේ ජාතික ප්‍රශ්නය විසඳීමට යයි කියමින් අතීතයේදීත් බලය හෙබවූ අය රහස් ගිවිසුම් ,  රහස් ලේඛන ,  රහස් සැලසුම් ක්‍රියාත්මක කළා. නමුත් ඉතාම කෙටි කාලයක් තුළ ඒ රහසිගත ක්‍රියාමාර්ග හෙළිදරව් වුණා. ඒවා අසාර්ථක වුණා. ආණ්ඩුව ඉදිරියේදී ක්‍රියාත්මක කිරීමට බලාපොරොත්තු වන ඉහත විස්තර කරන ලද ක්‍රියාකාරී සැලැස්ම ඇතුළත් රහසිගත ලේඛනයක්  2012  මැයි  18  වැනිදා විදේශ කටයුතු පිළිබඳ ඇමති ජී. ඇල්. පීරිස් මහතා ඇමරිකා එක්සත් ජනපදයේ රාජ්‍ය ලේකම්වරියට භාරදී තිබේද යන්නත් එය මෙම ගරු සභාවට ඉදිරිපත් කරන්නේද යන්නත් පිළිබඳව විදේශ කටයුතු පිළිබඳ ඇමතිවරයා මෙම ගරු සභාව දැනුවත් කරනු ඇතැයි අපේක‍ෂා කරමි.  ශී්‍ර ලංකාවේ ජාතික ප්‍රශ්නය විසඳීමට යයි කියමින් අතීතයේදීත් බලය හෙබවූ අය රහස් ගිවිසුම්, රහස් ලේඛන, රහස් සැලසුම් ක්‍රියාත්මක කළා. නමුත් ඉතාම කෙටි කාලයක් තුළ ඒ රහසිගත ක්‍රියාමාර්ග හෙළිදරව් වුණා. ඒවා අසාර්ථක වුණා. ආණ්ඩුව ඉදිරියේදී ක්‍රියාත්මක කිරීමට බලාපොරොත්තු වන ඉහත විස්තර කරන ලද ක්‍රියාකාරී සැලැස්ම ඇතුළත් රහසිගත ලේඛනයක් 2012 මැයි 18 වැනිදා විදේශ කටයුතු පිළිබඳ ඇමති ජී. ඇල්. පීරිස් මහතා ඇමරිකා එක්සත් ජනපදයේ රාජ්‍ය ලේකම්වරියට භාරදී තිබේද යන්නත් එය මෙම ගරු සභාවට ඉදිරිපත් කරන්නේද යන්නත් පිළිබඳව විදේශ කටයුතු පිළිබඳ ඇමතිවරයා මෙම ගරු සභාව දැනුවත් කරනු ඇතැයි අපේක‍ෂා කරමි. විදේශ කටයුතු පිළිබඳ ඇමතිවරයා එක්සත් ජනපද රාජ්‍ය ලේකම්වරියට  2012  මැයි මස  18  වැනි දින භාර දුන් ක්‍රියාකාරී සැලැස්මට අදාලව ඉදිරිපත් කළ කරුණු දැක්වීම පිළිබඳවද මෙම ගරු සභාව දැනුවත් කරනු ඇතැයිද අපේක‍ෂා කරමි. විදේශ කටයුතු පිළිබඳ ඇමතිවරයා එක්සත් ජනපද රාජ්‍ය ලේකම්වරියට 2012 මැයි මස 18 වැනි දින භාර දුන් ක්‍රියාකාරී සැලැස්මට අදාලව ඉදිරිපත් කළ කරුණු දැක්වීම පිළිබඳවද මෙම ගරු සභාව දැනුවත් කරනු ඇතැයිද අපේක‍ෂා කරමි.", "URL": "https://lankatruth.com/si/?p=2585", "Category": "පුවත්", "Parent URL": null}