{"Source": "Lankatruth", "Timestamp": "January 31, 2017", "Headline": "වීරවංසට හිරේ ඉඳලා ඇති වෙලා…", "News Content": "රජයේ වාහන අවභාවිතා කරමින් තම ඥානීත්ට , හිතවතුන්ට සහ පක්ෂ ක්‍රියාකාරීන් බෙදාදීම සම්බන්ධයෙන් රක්ෂිත බන්ධනාගාරගත කර සිටින පාර්ලිමේන්තු මන්ත්‍රී විමල් වීරවංස මහතාට ඇප ලබාදීමේ නියෝගයක් නිකුත් කරන ලෙස ඉල්ලා ඒ මහතාගේ නීතීඥවරුන් විසින් කොළඹ මහාධිකරණයට ප්‍රතිශෝධන ඇප අයදුම්පතක් ඉදිරිපත් කර තිබේ. හිතවතුන්ට සහ පක්ෂ ක්‍රියාකාරීන් බෙදාදීම සම්බන්ධයෙන් රක්ෂිත බන්ධනාගාරගත කර සිටින පාර්ලිමේන්තු මන්ත්‍රී විමල් වීරවංස මහතාට ඇප ලබාදීමේ නියෝගයක් නිකුත් කරන ලෙස ඉල්ලා ඒ මහතාගේ නීතීඥවරුන් විසින් කොළඹ මහාධිකරණයට ප්‍රතිශෝධන ඇප අයදුම්පතක් ඉදිරිපත් කර තිබේ. රජයේ වාහන අවභාවිතා කරමින් තම ඥානීත්ට, හිතවතුන්ට සහ පක්ෂ ක්‍රියාකාරීන් බෙදාදීම සම්බන්ධයෙන් රක්ෂිත බන්ධනාගාරගත කර සිටින පාර්ලිමේන්තු මන්ත්‍රී විමල් වීරවංස මහතාට ඇප ලබාදීමේ නියෝගයක් නිකුත් කරන ලෙස ඉල්ලා ඒ මහතාගේ නීතීඥවරුන් විසින් කොළඹ මහාධිකරණයට ප්‍රතිශෝධන ඇප අයදුම්පතක් ඉදිරිපත් කර තිබේ. පසුගිය 14 වන දා විමල් වීරවංශ මහතා වෙනුවෙන් කොටුව මහේස්ත්‍රාත් අධිකරණයට ඉදිරිපත් කළ ඇප ඉල්ලීම සම්බන්ධයෙන් ලබාදුන් නියෝගය ප්‍රතිශෝධනය කර මන්ත්‍රීවරයාට ඇප නියම කරන ලෙස නීතීඥවරුන් මහාධිකරණයෙන් ඉල්ලා ඇත. එම පෙර ඇප ඉල්ලීමේ සඳහන් කර තිබී ඇත්තේ තම දියනියගේ මාණසික තත්වය සලකා තමන්ට ඇප ලබා දෙන ලෙසය. පසුගිය 14 වන දා විමල් වීරවංශ මහතා වෙනුවෙන් කොටුව මහේස්ත්‍රාත් අධිකරණයට ඉදිරිපත් කළ ඇප ඉල්ලීම සම්බන්ධයෙන් ලබාදුන් නියෝගය ප්‍රතිශෝධනය කර මන්ත්‍රීවරයාට ඇප නියම කරන ලෙස නීතීඥවරුන් මහාධිකරණයෙන් ඉල්ලා ඇත. එම පෙර ඇප ඉල්ලීමේ සඳහන් කර තිබී ඇත්තේ තම දියනියගේ මාණසික තත්වය සලකා තමන්ට ඇප ලබා දෙන ලෙසය. කෙසේ නමුත් විමල් වීරවංස මහතා අත්අඩංගුවට පත්වීමට පෙර ප්‍රකාශ කර තිබුනේ එක් හිරගෙයක නොව හිරගෙවල් සීයයක දැම්මත් තමන් නොසැලෙන බවය. රක්ෂිත බන්ධනාගාර ගත කර ටික දිනකින් බන්ධනාගාරයෙන් ලබාදෙන කෑම වේල ප්‍රතික්ෂෙප කර තම නිවසෙන් කෑම ගෙන්වා කෑමට පටන්ගත ඒ මහතා ඊටස ටික දිනකට පසු තමන්ට කොදේ අමාරුවක් ඇතැයි පවසමින් සිර මැදිරියට මෙට්ටයක්ද ලබාගෙන තිබිණ. කෙසේ නමුත් විමල් වීරවංස මහතා අත්අඩංගුවට පත්වීමට පෙර ප්‍රකාශ කර තිබුනේ එක් හිරගෙයක නොව හිරගෙවල් සීයයක දැම්මත් තමන් නොසැලෙන බවය. රක්ෂිත බන්ධනාගාර ගත කර ටික දිනකින් බන්ධනාගාරයෙන් ලබාදෙන කෑම වේල ප්‍රතික්ෂෙප කර තම නිවසෙන් කෑම ගෙන්වා කෑමට පටන්ගත ඒ මහතා ඊටස ටික දිනකට පසු තමන්ට කොදේ අමාරුවක් ඇතැයි පවසමින් සිර මැදිරියට මෙට්ටයක්ද ලබාගෙන තිබිණ. පසුගිය මස 10 වන දින අත්අඩංගුවට ගෙන විමල් වීරවංස මන්ත්‍රීවරයාව ලබන මස 07 වන දින දක්වා රක්ෂිත බන්ධනාගාර ගත කිරීමට කොටුව මහේස්ත්‍රාත් අධිකරණය පසුගියදා නියෝග කළේය. පසුගිය මස 10 වන දින අත්අඩංගුවට ගෙන විමල් වීරවංස මන්ත්‍රීවරයාව ලබන මස 07 වන දින දක්වා රක්ෂිත බන්ධනාගාර ගත කිරීමට කොටුව මහේස්ත්‍රාත් අධිකරණය පසුගියදා නියෝග කළේය.", "URL": "https://lankatruth.com/si/?p=25871", "Category": "පුවත්", "Parent URL": null}