{"Source": "Lankatruth", "Timestamp": "February 4, 2017", "Headline": "ඉන්දියාවට දුන් තෙල් ටැංකි ආපසු ගන්නැයි කෝප් සභාව දැනුම් දෙයි", "News Content": "ත්‍රීකුණාමලයේ පිහිටි තෙල් ටැංකි සංකීර්ණය ඉන්දියානු තෙල් සමාගමට පවරා ඇති ගිවිසුම වලංගු නොවන බැවින් වහාම එම තෙල් ටැංකි පවරා ගන්නා ලෙස කෝප් කමිටුව ලංකා ඛනිජ තෙල් නීතිගත සංස්ථාවට දැනුම් දී තිබේ. ත්‍රීකුණාමලයේ පිහිටි තෙල් ටැංකි සංකීර්ණය ඉන්දියානු තෙල් සමාගමට පවරා ඇති ගිවිසුම වලංගු නොවන බැවින් වහාම එම තෙල් ටැංකි පවරා ගන්නා ලෙස කෝප් කමිටුව ලංකා ඛනිජ තෙල් නීතිගත සංස්ථාවට දැනුම් දී තිබේ. මෙහි තෙල් ටැංකි  14 ක් ඉන්දීයානු තෙල් සමාගමට පැවරීමට අදාළ මූලික ගිවිසුම  2003  වර්ෂයේදී අත්සන් කර ඇති අතර එම අත්සන් කළ දිනයේ සිට මාද  06 ක් ඇතුළත බදු ගිවිසුමක් අත්සන් කළ යුතුව ඇතත් මේ දක්වා එවැනි ගිවිසුමක් අත්සන් කර නොමැති නිසා මෙය වලංගු නොවන ගිවිසුමක් බව කෝප් කමිටුවේ සභාපති සුනිල් හඳුන්නෙත් මහතා ප්‍රකාශ කරයි. මෙහි තෙල් ටැංකි 14ක් ඉන්දීයානු තෙල් සමාගමට පැවරීමට අදාළ මූලික ගිවිසුම 2003 වර්ෂයේදී අත්සන් කර ඇති අතර එම අත්සන් කළ දිනයේ සිට මාද 06ක් ඇතුළත බදු ගිවිසුමක් අත්සන් කළ යුතුව ඇතත් මේ දක්වා එවැනි ගිවිසුමක් අත්සන් කර නොමැති නිසා මෙය වලංගු නොවන ගිවිසුමක් බව කෝප් කමිටුවේ සභාපති සුනිල් හඳුන්නෙත් මහතා ප්‍රකාශ කරයි. ඉන්දියානු තෙල් සමාගම මෙම තෙල් ටැංකි පාවිච්චි කිරීම වෙනුවෙන් ඛනිජ තෙල් නීතිගත සංස්ථාවට මෙතෙක් කිසිදු මුදලක් ගෙවා නැති බවද මෙහිදී අනාවරණය වී ඇත. මීට අමතරව ඉතිරි තේල් ටැංකි  85  තවමත් පාවිච්චි කළ හැකි තත්වයෙන් පවතින බව විශේෂ පරීක්ෂණ කණ්ඩායමක් යවා සොයා බැලීමේදී අනාවරණය වී තිබෙන බවද කෝප් කමිටු සභාපති සුනිල් හඳුන්නෙත්ති මහතා ප්‍රකාශ කළේය. වලංගු නොවන ගිවිසුමක් පදනම් කර ගනිමින් ඉන්දීයානු තෙල් සමාගම වසර  13 කට අධික කාලයක් අති විශාල ලාභයක් උපයා ඇති බවද ඔහු කීය. ඉන්දියානු තෙල් සමාගම මෙම තෙල් ටැංකි පාවිච්චි කිරීම වෙනුවෙන් ඛනිජ තෙල් නීතිගත සංස්ථාවට මෙතෙක් කිසිදු මුදලක් ගෙවා නැති බවද මෙහිදී අනාවරණය වී ඇත. මීට අමතරව ඉතිරි තේල් ටැංකි 85 තවමත් පාවිච්චි කළ හැකි තත්වයෙන් පවතින බව විශේෂ පරීක්ෂණ කණ්ඩායමක් යවා සොයා බැලීමේදී අනාවරණය වී තිබෙන බවද කෝප් කමිටු සභාපති සුනිල් හඳුන්නෙත්ති මහතා ප්‍රකාශ කළේය. වලංගු නොවන ගිවිසුමක් පදනම් කර ගනිමින් ඉන්දීයානු තෙල් සමාගම වසර 13කට අධික කාලයක් අති විශාල ලාභයක් උපයා ඇති බවද ඔහු කීය. වලංගු නොවන ගිවිසුමක තවදුරටත් රැඳී නොසිටිය යුතු බවද කෝප් කමිටුව මගින් අදාළ අමාත්‍යාංශ ලේකම්වරයාට දැනුම් දී තිබේ. වලංගු නොවන ගිවිසුමක තවදුරටත් රැඳී නොසිටිය යුතු බවද කෝප් කමිටුව මගින් අදාළ අමාත්‍යාංශ ලේකම්වරයාට දැනුම් දී තිබේ.", "URL": "https://lankatruth.com/si/?p=25914", "Category": "පුවත්", "Parent URL": null}