{"Source": "Lankatruth", "Timestamp": "February 3, 2017", "Headline": "වෛද්‍ය සිසුන්ට එල්ල කළ මිලේච්ඡ ප‍්‍රහාරය හෙළා SSU හෙළා දකියි", "News Content": "සරසවි සිසු පාගමනට එල්ලකළ මිලේච්ඡ ප‍්‍රහාරය හෙළා දකිමු! සරසවි සිසු පාගමනට එල්ලකළ මිලේච්ඡ ප‍්‍රහාරය හෙළා දකිමු! “අධිකරණය හරහා  SAITM  හොර උපාධි කඩයට ලයිසන් දෙන කුමන්ත‍්‍රණය පරදවමු.” යන සටන් පාඨය මුල්කර ගනිමින් වෛද්‍ය පීඨ ශිෂ්‍ය ක්‍රියාකාරී කමිටුව විසින් ඊයේ (02) පවත්වන ලද විරෝධතා පාගමනට කැරලි මර්ධන පොලීසිය යොදවා ආණ්ඩුව සිදු කළ ම්ලේච්ච ප්‍රහාර හෙළා දකිමින් සමාජවාදී ශිෂ්‍ය සංගමය විසින් මාධ්‍ය වෙත නිවේදනයක් නිකුත් කර තිබේ. “අධිකරණය හරහා SAITM හොර උපාධි කඩයට ලයිසන් දෙන කුමන්ත‍්‍රණය පරදවමු.” යන සටන් පාඨය මුල්කර ගනිමින් වෛද්‍ය පීඨ ශිෂ්‍ය ක්‍රියාකාරී කමිටුව විසින් ඊයේ (02) පවත්වන ලද විරෝධතා පාගමනට කැරලි මර්ධන පොලීසිය යොදවා ආණ්ඩුව සිදු කළ ම්ලේච්ච ප්‍රහාර හෙළා දකිමින් සමාජවාදී ශිෂ්‍ය සංගමය විසින් මාධ්‍ය වෙත නිවේදනයක් නිකුත් කර තිබේ. එහි ජාතික සංවිධායක රංගන දේවප්‍රිය මහතාගේ අත්සනින් නිකුත් කර ඇති එම නිවේදනයේ වැඩිදුරටත් මෙසේද සඳහන් වේ… එහි ජාතික සංවිධායක රංගන දේවප්‍රිය මහතාගේ අත්සනින් නිකුත් කර ඇති එම නිවේදනයේ වැඩිදුරටත් මෙසේද සඳහන් වේ… “අධිකරණය හරහා  SAITM  හොර උපාධි කඩයට ලයිසන් දෙන කුමන්ත‍්‍රණය පරදවමු.” යන සටන් පාඨය මුල්කර ගනිමින් වෛද්‍ය පීඨ ශිෂ්‍ය ක්‍රියාකාරී කමිටුව විසින් 2017 පෙබරවාරි 02 දින කොළඹදී පැවැත්වූ විරෝධතා පාගමනට පොලීසිය විසින් කඳුළු ගෑස් ,  අධි පීඩන ජලය හා බැටන් පොලු යොදා ගනිමින් මිලේච්ඡ පහරදීමක් සිදුකර ඇත. මේ ප‍්‍රහාරය නිසා සිසුන් කිහිපදෙනෙක් රෝහල් ගතකර ඇත. තවත් සිසුන් ගණනාවක් පොලීසිය විසින් පැහැරගෙන පීඩාවට පත්කර ඇත. නිදහස් අධ්‍යාපනයත් ,  නිදහස් සෞඛ්‍යය සේවයත් ආරක්‍ෂා කිරීම වෙනුවෙන් අරගල කල සරසවි සිසුන් වෙත ආණ්ඩුව විසින් පොලීසිය හා කැරළි මර්දන ඒකකය යොදවා සිදුකළ මෙම ප‍්‍රහාරය අපි දැඩි ලෙස හෙළා දකිමු. “අධිකරණය හරහා SAITM හොර උපාධි කඩයට ලයිසන් දෙන කුමන්ත‍්‍රණය පරදවමු.” යන සටන් පාඨය මුල්කර ගනිමින් වෛද්‍ය පීඨ ශිෂ්‍ය ක්‍රියාකාරී කමිටුව විසින් 2017 පෙබරවාරි 02 දින කොළඹදී පැවැත්වූ විරෝධතා පාගමනට පොලීසිය විසින් කඳුළු ගෑස්, අධි පීඩන ජලය හා බැටන් පොලු යොදා ගනිමින් මිලේච්ඡ පහරදීමක් සිදුකර ඇත. මේ ප‍්‍රහාරය නිසා සිසුන් කිහිපදෙනෙක් රෝහල් ගතකර ඇත. තවත් සිසුන් ගණනාවක් පොලීසිය විසින් පැහැරගෙන පීඩාවට පත්කර ඇත. නිදහස් අධ්‍යාපනයත්, නිදහස් සෞඛ්‍යය සේවයත් ආරක්‍ෂා කිරීම වෙනුවෙන් අරගල කල සරසවි සිසුන් වෙත ආණ්ඩුව විසින් පොලීසිය හා කැරළි මර්දන ඒකකය යොදවා සිදුකළ මෙම ප‍්‍රහාරය අපි දැඩි ලෙස හෙළා දකිමු. අධ්‍යාපන සුදුසුකම් වෙනුවට මුදල් වියදම් කිරීමේ හැකියාව මත පදනම්ව වෛද්‍ය උපාධි ලබාදීම සඳහා ආරම්භ කළ මාළඹේ  SAITM  ආයතනය ආරම්භයේ සිටම ප්‍රෝඩාකාරී මෙන්ම නීති විරෝධී ආකාරයෙන් කටයුතු කර ඇත. වෛද්‍ය සභාව ,  වෛද්‍ය සංගම් ,  සරසවි සිසුන් මෙන්ම වෙනත් බොහෝ සංවිධාන හා පුද්ගලයින් විසින් මෙම ආයතනයේ ගුණාත්මකභාවයක් නොමැති බව හෙළිදරවු කරන ලදී. එබැවින් ශ්‍රී ලංකා වෛද්‍ය සභාව විසින් මෙම ආයතනයේ ගුණාත්මකභාවය පිළිගැනීමට නොහැකි බව ප‍්‍රකාශ කර තිබුණි. අධ්‍යාපන සුදුසුකම් වෙනුවට මුදල් වියදම් කිරීමේ හැකියාව මත පදනම්ව වෛද්‍ය උපාධි ලබාදීම සඳහා ආරම්භ කළ මාළඹේ SAITM ආයතනය ආරම්භයේ සිටම ප්‍රෝඩාකාරී මෙන්ම නීති විරෝධී ආකාරයෙන් කටයුතු කර ඇත. වෛද්‍ය සභාව, වෛද්‍ය සංගම්, සරසවි සිසුන් මෙන්ම වෙනත් බොහෝ සංවිධාන හා පුද්ගලයින් විසින් මෙම ආයතනයේ ගුණාත්මකභාවයක් නොමැති බව හෙළිදරවු කරන ලදී. එබැවින් ශ්‍රී ලංකා වෛද්‍ය සභාව විසින් මෙම ආයතනයේ ගුණාත්මකභාවය පිළිගැනීමට නොහැකි බව ප‍්‍රකාශ කර තිබුණි. SAITM  ආයතනයේ ලියාපදිංචි වී සිටි අපේක්‍ෂිකාවක් අභියාචනාධිකරණයේ ගොනුකර තිබූ නඩුවක් පදනම් කරගනිමින් 2017 ජනවාරි 31 දින ලබාදුන් තීන්දුව හරහා  SAITM  ආයතනයට නීතිමය ආවරණයක් ලබාදීමේ උත්සාහයක් ඇත. ආණ්ඩුවේ ප‍්‍රභලයින් කිහිප දෙනෙක් නඩු තීන්දුවට පෙර සිටම නඩු තීන්දුව පිළිබඳ අදහස් ප‍්‍රකාශ කර තිබුණි. ආණ්ඩුවත් ,  ධනපති පංතියත් සිදුකරන කුමණ්ත‍්‍රණය පැහැදිලිවම හඳුනාගත හැක. SAITM ආයතනයේ ලියාපදිංචි වී සිටි අපේක්‍ෂිකාවක් අභියාචනාධිකරණයේ ගොනුකර තිබූ නඩුවක් පදනම් කරගනිමින් 2017 ජනවාරි 31 දින ලබාදුන් තීන්දුව හරහා SAITM ආයතනයට නීතිමය ආවරණයක් ලබාදීමේ උත්සාහයක් ඇත. ආණ්ඩුවේ ප‍්‍රභලයින් කිහිප දෙනෙක් නඩු තීන්දුවට පෙර සිටම නඩු තීන්දුව පිළිබඳ අදහස් ප‍්‍රකාශ කර තිබුණි. ආණ්ඩුවත්, ධනපති පංතියත් සිදුකරන කුමණ්ත‍්‍රණය පැහැදිලිවම හඳුනාගත හැක. සරසවි සිසුන් සටන් වදින්නේ පටු පෞද්ගලික උවමනාවක් වෙනුවෙන් නොව සමස්ත සමාජයේම හෙට දවසේ අධ්‍යාපන හා සෞඛ්‍ය අයිතිය ආරක්‍ෂා කරගැනීම අරමුණු කරගනිමින්ය. එබැවින් ආණ්ඩුව කළ යුත්තේ අධ්‍යාපනය විකුණන ,  ජන ජීවිත අනතුරේ හෙලන  SAITM  මුදලාලි ඇතුළු ජාවරම්කාරයින් ආරක්‍ෂා කිරීම නොවේ. මෙම පහරදීම සිදුකරන්නේද ඉහත ජාවාරම්කාර ධනපතීන්ගේ උවමනාව වෙනුවෙන්ම බව සක්සුදක් සේ පැහැදිලිය. සරසවි සිසුන් සටන් වදින්නේ පටු පෞද්ගලික උවමනාවක් වෙනුවෙන් නොව සමස්ත සමාජයේම හෙට දවසේ අධ්‍යාපන හා සෞඛ්‍ය අයිතිය ආරක්‍ෂා කරගැනීම අරමුණු කරගනිමින්ය. එබැවින් ආණ්ඩුව කළ යුත්තේ අධ්‍යාපනය විකුණන, ජන ජීවිත අනතුරේ හෙලන SAITM මුදලාලි ඇතුළු ජාවරම්කාරයින් ආරක්‍ෂා කිරීම නොවේ. මෙම පහරදීම සිදුකරන්නේද ඉහත ජාවාරම්කාර ධනපතීන්ගේ උවමනාව වෙනුවෙන්ම බව සක්සුදක් සේ පැහැදිලිය. SAITM  ආයතනයේ ගුණාත්මකභාවය පිළිබඳව හෝ නිදහස් අධ්‍යාපනයේ හා නිදහස් සෞඛ්‍යයේ පැවැත්ම පිළිබඳව හෝ නොතකමින් සිදුකරගෙන යන මෙම කුමණ්ත‍්‍රණය පරාජය කළ යුතුය. අද දවසේ සරසවි සිසුන් උද්ඝෝෂණය කළේ ඒ වෙනුවෙනි. එබැවින් සරසවි සිසුන්ට එල්ල කරන මර්දනය හකුලාගන්නා ලෙසත් ,  අභූත චෝදනා නගමින් සිරගත කර ඇති අන්තර් විශ්වවිද්‍යාල ශිෂ්‍ය බලමණ්ඩලයේ කැඳවුම්කරු ළහිරු වීරසේකර සහෝදරයා වහාම නිදහස් කරන ලෙසත් අපි ආණ්ඩුවට අවධාරණය කර සිටිමු. එමෙන්ම ශිෂ්‍ය මර්දනයට එරෙහිවත් ,  නිදහස් අධ්‍යාපනය හා නිදහස් සෞඛ්‍යය ආරක‍ෂා කර ගැනීම උදෙසාත් පුළුල් පෙරමුණක් ලෙස එ්කරාශීවන මෙන් සමස්ත ප්‍රගතිශීලී ජනතාවගෙන් ඉල්ලා සිටිමු.” SAITM ආයතනයේ ගුණාත්මකභාවය පිළිබඳව හෝ නිදහස් අධ්‍යාපනයේ හා නිදහස් සෞඛ්‍යයේ පැවැත්ම පිළිබඳව හෝ නොතකමින් සිදුකරගෙන යන මෙම කුමණ්ත‍්‍රණය පරාජය කළ යුතුය. අද දවසේ සරසවි සිසුන් උද්ඝෝෂණය කළේ ඒ වෙනුවෙනි. එබැවින් සරසවි සිසුන්ට එල්ල කරන මර්දනය හකුලාගන්නා ලෙසත්, අභූත චෝදනා නගමින් සිරගත කර ඇති අන්තර් විශ්වවිද්‍යාල ශිෂ්‍ය බලමණ්ඩලයේ කැඳවුම්කරු ළහිරු වීරසේකර සහෝදරයා වහාම නිදහස් කරන ලෙසත් අපි ආණ්ඩුවට අවධාරණය කර සිටිමු. එමෙන්ම ශිෂ්‍ය මර්දනයට එරෙහිවත්, නිදහස් අධ්‍යාපනය හා නිදහස් සෞඛ්‍යය ආරක‍ෂා කර ගැනීම උදෙසාත් පුළුල් පෙරමුණක් ලෙස එ්කරාශීවන මෙන් සමස්ත ප්‍රගතිශීලී ජනතාවගෙන් ඉල්ලා සිටිමු.”", "URL": "https://lankatruth.com/si/?p=25912", "Category": "පුවත්", "Parent URL": null}