{"Source": "Lankatruth", "Timestamp": "February 9, 2017", "Headline": "මහින්ද පවුල් පිටින් ණයට රට ගිහින්-‘ශ්‍රී ලංකන්’ බිල කෝටි 11ත් පනියි", "News Content": "පසුගිය පාලන සමයේ හිටපු ජනාධිපති මහින්ද රාජපක්ෂ මහතා සහ ඔහුගේ නියෝජිතයන් 2011 මාර්තු මස සිට 2014 දෙසැම්බර් 31 වෙනිදා දක්වා විදෙස් ගමන්වල යෙදීම වෙනුවෙන් ශ්‍රීලංකන් ගුවන් සමාගමට රුපියල් එකළොස් කෝටි තිස් හතර ලක්ෂ හාරදහස් හත්සිය විසි හතරක(රු. 113,404,724) මුදලක් ගෙවීමට ඇතැයි එම ගුවන් සමාගමේ ආරංචි මාර්ග සඳහන් කරයි. ගුවන් ගමන් සඳහා සමහර අවස්ථාවලදී මඟී ගුවන් යානා ලබා ගෙන ඇතැයිද පසුව මුදල් ගෙවීමේ පදනම මත ගුවන් ගමන්වලට අදාළ නිලධාරීන් යොඳවා ඇතැත් මේ දක්වා එම ගෙවීම් සිදු කර නොමැති බවද අනාවරණය වෙයි. පසුගිය පාලන සමයේ හිටපු ජනාධිපති මහින්ද රාජපක්ෂ මහතා සහ ඔහුගේ නියෝජිතයන් 2011 මාර්තු මස සිට 2014 දෙසැම්බර් 31 වෙනිදා දක්වා විදෙස් ගමන්වල යෙදීම වෙනුවෙන් ශ්‍රීලංකන් ගුවන් සමාගමට රුපියල් එකළොස් කෝටි තිස් හතර ලක්ෂ හාරදහස් හත්සිය විසි හතරක(රු. 113,404,724) මුදලක් ගෙවීමට ඇතැයි එම ගුවන් සමාගමේ ආරංචි මාර්ග සඳහන් කරයි. ගුවන් ගමන් සඳහා සමහර අවස්ථාවලදී මඟී ගුවන් යානා ලබා ගෙන ඇතැයිද පසුව මුදල් ගෙවීමේ පදනම මත ගුවන් ගමන්වලට අදාළ නිලධාරීන් යොඳවා ඇතැත් මේ දක්වා එම ගෙවීම් සිදු කර නොමැති බවද අනාවරණය වෙයි. වසර 2011 මාර්තු මස 09 වෙනිදින ජොහැන්ස් බර්ග් පැවැති ලෝක තරුණ හා ශිෂ්‍ය සංගමයට සහභාගීවීමට ණය පදනම මත ලබා ගත්  UL  1081/2 ගුවන් යානය සඳහා රුපියල් තිස් පන් ලක්ෂ හත්දහස් අනූ අටක්ද (රු. 3,507,098) වසර 2012 මාර්තු 31 දින කොළඹ සිට මිලානෝ දක්වා  UL  571 Z  ගුවන් යානයෙන් යෑම සඳහා රුපියල් හත් ලක්ෂ විසි පන්දහස් හාරසිය තිස්පහක (රු. 725,435) මුදලක්ද ගෙවිය යුතුව ඇත. වසර 2011 මාර්තු මස 09 වෙනිදින ජොහැන්ස් බර්ග් පැවැති ලෝක තරුණ හා ශිෂ්‍ය සංගමයට සහභාගීවීමට ණය පදනම මත ලබා ගත් UL 1081/2 ගුවන් යානය සඳහා රුපියල් තිස් පන් ලක්ෂ හත්දහස් අනූ අටක්ද (රු. 3,507,098) වසර 2012 මාර්තු 31 දින කොළඹ සිට මිලානෝ දක්වා UL 571Z ගුවන් යානයෙන් යෑම සඳහා රුපියල් හත් ලක්ෂ විසි පන්දහස් හාරසිය තිස්පහක (රු. 725,435) මුදලක්ද ගෙවිය යුතුව ඇත. මීට අමතරව 2014 ජුලි මස 21දින හිටපු ජනාධිපති මහින්ද රාජපක්ෂ මහතා හා නිලධාරීන් පිරිසක් මාලදිවයින සහ සීෂෙල්ස් බලා යෑම සඳහා ණය පදනම මත  UL  1001 ගුවන් යානය ලබා ගැනීම වෙනුවෙන් රුපියල් දෙකෝටි තුන් ලක්ෂ පනස් අට දහස් අසූතුනක (රු. 23,580,083) මුදලක් ගෙවා තිබුණද එයින් හිඟ මුදල වූ හත් ලක්ෂ හතළිස් දෙදෙහස් හාරසිය දහසයක (රු. 742,416) මුදල මේ දක්වා ගෙවා නොමැත. මීට අමතරව 2014 ජුලි මස 21දින හිටපු ජනාධිපති මහින්ද රාජපක්ෂ මහතා හා නිලධාරීන් පිරිසක් මාලදිවයින සහ සීෂෙල්ස් බලා යෑම සඳහා ණය පදනම මත UL 1001 ගුවන් යානය ලබා ගැනීම වෙනුවෙන් රුපියල් දෙකෝටි තුන් ලක්ෂ පනස් අට දහස් අසූතුනක (රු. 23,580,083) මුදලක් ගෙවා තිබුණද එයින් හිඟ මුදල වූ හත් ලක්ෂ හතළිස් දෙදෙහස් හාරසිය දහසයක (රු. 742,416) මුදල මේ දක්වා ගෙවා නොමැත. මේ අතර හිටපු ජනාධිපතිවරයා රෝමය හා මිලානෝ බලා යෑමට 2014 වසරේ නොවැම්බර් 10 වෙනි දින ලබා ගෙන ඇති  UL  4571 ගුවන් යානය සඳහා ගෙවිය යුතු රුපියල් හාරකෝටි තිස් හතර ලක්ෂ හැත්තෑ දහස් එකසියක (රු. 43,470,100) මුදල් මෙතෙක් ගෙවීමක් කර නැත. මේ අතර හිටපු ජනාධිපතිවරයා රෝමය හා මිලානෝ බලා යෑමට 2014 වසරේ නොවැම්බර් 10 වෙනි දින ලබා ගෙන ඇති UL 4571 ගුවන් යානය සඳහා ගෙවිය යුතු රුපියල් හාරකෝටි තිස් හතර ලක්ෂ හැත්තෑ දහස් එකසියක (රු. 43,470,100) මුදල් මෙතෙක් ගෙවීමක් කර නැත. එසේම හිටපු ජනාධිපතිවරයාගේ බිරිය රෝමය සහ මිලානෝ බලා පිටත්ව යෑම වෙනුවෙන් බදු වවුචර් පතක් මගින් ලබා ගෙන ඇති ගුවන් ප්‍රවේශ පත්‍ර සදහා රුපියල් හත් ලක්ෂ විසිපන් දහස් හාරසිය පනහක (රු. 725,450) මුදලක් ණයක් ගෙවිය යුතුව ඇත. එසේම හිටපු ජනාධිපතිවරයාගේ බිරිය රෝමය සහ මිලානෝ බලා පිටත්ව යෑම වෙනුවෙන් බදු වවුචර් පතක් මගින් ලබා ගෙන ඇති ගුවන් ප්‍රවේශ පත්‍ර සදහා රුපියල් හත් ලක්ෂ විසිපන් දහස් හාරසිය පනහක (රු. 725,450) මුදලක් ණයක් ගෙවිය යුතුව ඇත. හිටපු ජනාධිපති මහින්ද රාජපක්ෂ මහතා කත්මන්ඩු සහ මාලදිවයින දක්වා ගුවන් ගමන් සදහා ණය පදනම මත ලබා ගත්  UL  001 සහ  UL  4111/2 යන ගුවන් යානා සඳහා 2014 දෙසැම්බර් 10 සහ 15 දිනයන්හි රුපියල් දෙකෝටි අසූඅට ලක්ෂ දහසය දහස් පන්සිය අනුවක (රු. 28 , 810 , 590) මුදලක්ද වසර 2014 දෙසැම්බර් 18 වෙනි දින ඉන්දියාවේ තිරුපති දක්වා ගමන් කිරීම වෙනුවෙන් ණය පදනම ලබා ගත්  UL  001 ගුවන් යාන සඳහා රුපියල් තිස්නව ලක්ෂ දහසය දහස් අටසිය තිස් හයක්ද (රු. 3 , 916 , 836) වශයෙන් රුපියල් එකොළොස් කෝටි තිස්හතර ලක්ෂ හාරදහස් හත්සිය විසි හතරක (රු. 113 ,  404 , 724) මුදලක් ගෙවීමට තිබේ. හිටපු ජනාධිපති මහින්ද රාජපක්ෂ මහතා කත්මන්ඩු සහ මාලදිවයින දක්වා ගුවන් ගමන් සදහා ණය පදනම මත ලබා ගත් UL 001 සහ UL 4111/2 යන ගුවන් යානා සඳහා 2014 දෙසැම්බර් 10 සහ 15 දිනයන්හි රුපියල් දෙකෝටි අසූඅට ලක්ෂ දහසය දහස් පන්සිය අනුවක (රු. 28,810,590) මුදලක්ද වසර 2014 දෙසැම්බර් 18 වෙනි දින ඉන්දියාවේ තිරුපති දක්වා ගමන් කිරීම වෙනුවෙන් ණය පදනම ලබා ගත් UL 001 ගුවන් යාන සඳහා රුපියල් තිස්නව ලක්ෂ දහසය දහස් අටසිය තිස් හයක්ද (රු. 3,916,836) වශයෙන් රුපියල් එකොළොස් කෝටි තිස්හතර ලක්ෂ හාරදහස් හත්සිය විසි හතරක (රු. 113, 404,724) මුදලක් ගෙවීමට තිබේ.", "URL": "https://lankatruth.com/si/?p=25949", "Category": "පුවත්", "Parent URL": null}