{"Source": "Lankatruth", "Timestamp": "February 10, 2017", "Headline": "විවෘත කළ ප්‍රා.ලේ. ගොඩනැගිල්ලක් අජිති පෙරේරා යළි විවෘකරයි", "News Content": "බණ්ඩාරගම ප්‍රාදේශීය ලේකම් කාර්යාලයේ නිලධාරීන් විසින් පසුගිය වසරේ විවෘත කර මේ වනවිටත් පරිහරණයට ගෙන ඇති එම ප්‍රාදේශීය ලේකම් කාර්යාලයේ නව තෙමහල් ගොඩනැගිල්ල නැවත මැති ඇමතිවරු අතින් විවෘත කිරීමට සැලසුම් කර ඇති බව වාර්තා වේ. බණ්ඩාරගම ප්‍රාදේශීය ලේකම් කාර්යාලයේ නිලධාරීන් විසින් පසුගිය වසරේ විවෘත කර මේ වනවිටත් පරිහරණයට ගෙන ඇති එම ප්‍රාදේශීය ලේකම් කාර්යාලයේ නව තෙමහල් ගොඩනැගිල්ල නැවත මැති ඇමතිවරු අතින් විවෘත කිරීමට සැලසුම් කර ඇති බව වාර්තා වේ. මෙම ගොඩනැගිල්ල වත්මන් යහපාලන ආණ්ඩුව බලයට එන විටත් සදා නිමකර තිබී ඇති ගොඩනැගිල්ලක් වන අතර එය පිරිත් සඡ්ඡායනයක්ද පවත්වා එම ප්‍රාදේශීය ලේකම් කාර්යාලයේ නිලධාරීන් විසින් විවෘත කිරීමට කටයුතු කර ඇතත් අමාත්‍ය අජිත් පී පෙරේරා හා මලිත් ජයතිලක මන්ත්‍රීවරයාගේ මැදිහත්වීමෙන් හෙට (11) නැවත එය විවෘත කිරීම සඳහා මෙසේ කටයුතු සූදානම් කරමින් පවතියි. මෙම ගොඩනැගිල්ල වත්මන් යහපාලන ආණ්ඩුව බලයට එන විටත් සදා නිමකර තිබී ඇති ගොඩනැගිල්ලක් වන අතර එය පිරිත් සඡ්ඡායනයක්ද පවත්වා එම ප්‍රාදේශීය ලේකම් කාර්යාලයේ නිලධාරීන් විසින් විවෘත කිරීමට කටයුතු කර ඇතත් අමාත්‍ය අජිත් පී පෙරේරා හා මලිත් ජයතිලක මන්ත්‍රීවරයාගේ මැදිහත්වීමෙන් හෙට (11) නැවත එය විවෘත කිරීම සඳහා මෙසේ කටයුතු සූදානම් කරමින් පවතියි. මෙම ගොඩනැගිල්ල ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතාගේ හා අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතාගේ මගපෙන්වීම යටතේ ඉදිකළ එකක් බවත් එය විවෘත කිරිම සඳහා මුද්‍රණය කර ඇති ආරාධනා පත්‍රයේ සඳහන් කර තිබේ. මෙම ගොඩනැගිල්ල ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතාගේ හා අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතාගේ මගපෙන්වීම යටතේ ඉදිකළ එකක් බවත් එය විවෘත කිරිම සඳහා මුද්‍රණය කර ඇති ආරාධනා පත්‍රයේ සඳහන් කර තිබේ. කෙසේ නමුත් ඔවුන් එම ධුරවලට පත්වන විටත් මෙය ඉදිකර අවසන් වෙමින් පැවති බව වාර්තා වේ. කෙසේ නමුත් ඔවුන් එම ධුරවලට පත්වන විටත් මෙය ඉදිකර අවසන් වෙමින් පැවති බව වාර්තා වේ. මෙම විවෘත කිරීමේ උත්සවයට සවදේශ කටයුතු අමාත්‍ය වජිර අබේවර්ධන මහතා සහ ස්වදේශ කටයුතු නියෝජ්‍ය අමාත්‍ය නිමල් ලන්සා මහතාද සහභාගී වීමට නියමිත බවත් එම ආරාධනා පත්‍රයේ වැඩිදුරටත් සඳහන් කර ඇත. මෙම විවෘත කිරීමේ උත්සවයට සවදේශ කටයුතු අමාත්‍ය වජිර අබේවර්ධන මහතාසහ ස්වදේශ කටයුතු නියෝජ්‍ය අමාත්‍ය නිමල් ලන්සා මහතාද සහභාගී වීමට නියමිත බවත් එම ආරාධනා පත්‍රයේ වැඩිදුරටත් සඳහන් කර ඇත. මෙම විවෘත කිරීමේ උත්සවයේ ප්‍රචාරක කටයුතු සඳහාද ඉතා විශාල මුදලක් වියදම් කර ඇති බවද මේ වනවිට වාර්තා වේ. මෙම විවෘත කිරීමේ උත්සවයේ ප්‍රචාරක කටයුතු සඳහාද ඉතා විශාල මුදලක් වියදම් කර ඇති බවද මේ වනවිට වාර්තා වේ. එමෙන්ම එම ගොඩනැගිල්ල විවෘත කර පරිහරණයටද ගෙන වසරක පමණ කාලයක් ගතව තිබියදී නැවත එය විවෘත කිරීම හාස්‍යයට කරුණක් බවද ප්‍රදේශවාසීහු පවසති. එමෙන්ම එම ගොඩනැගිල්ල විවෘත කර පරිහරණයටද ගෙන වසරක පමණ කාලයක් ගතව තිබියදී නැවත එය විවෘත කිරීම හාස්‍යයට කරුණක් බවද ප්‍රදේශවාසීහු පවසති.", "URL": "https://lankatruth.com/si/?p=25969", "Category": "පුවත්", "Parent URL": null}