{"Source": "Lankatruth", "Timestamp": "February 12, 2017", "Headline": "SAITM වසා දැමීමට බලකරමින් සෞඛ්‍ය වෘත්තීය සමිති වර්ජනයකට සූදානම්", "News Content": "මුදලට වෛද්‍ය විද්‍යා උපාධිය විකුණන මාලඹේ සයිටම් පෞද්ගලික ආයතනය වසා දමන ලෙස බලකරිමින් සෞඛ්‍ය කෂේත්‍රයට සම්බන්ධ වෘත්තීය සමිති 15ක් ලබන 20වනදා එක්දින වැඩවර්ජනයක නිරතවන බව පෞද්ගලික වෛද්‍ය විද්‍යාල විරෝධී මධ්‍යස්ථානය සඳහන් කරයි. මුදලට වෛද්‍ය විද්‍යා උපාධිය විකුණන මාලඹේ සයිටම් පෞද්ගලික ආයතනය වසා දමන ලෙස බලකරිමින් සෞඛ්‍ය කෂේත්‍රයට සම්බන්ධ වෘත්තීය සමිති 15ක් ලබන 20වනදා එක්දින වැඩවර්ජනයක නිරතවන බව පෞද්ගලික වෛද්‍ය විද්‍යාල විරෝධී මධ්‍යස්ථානය සඳහන් කරයි. එහි කැඳවුම්කරු , සමස්ත ලංකා වෛද්‍ය නිලධාරීන්ගේ සංගමයේ ප්‍රධාන ලේකම් වෛද්‍ය ජයන්ත බණ්ඩාර මහතා අද (12) පැවති මාධ්‍ය හමුවකදී මේ බව පැවසීය. සමස්ත ලංකා වෛද්‍ය නිලධාරීන්ගේ සංගමයේ ප්‍රධාන ලේකම් වෛද්‍ය ජයන්ත බණ්ඩාර මහතා අද (12) පැවති මාධ්‍ය හමුවකදී මේ බව පැවසීය. එහි කැඳවුම්කරු, සමස්ත ලංකා වෛද්‍ය නිලධාරීන්ගේ සංගමයේ ප්‍රධාන ලේකම් වෛද්‍ය ජයන්ත බණ්ඩාර මහතා අද (12) පැවති මාධ්‍ය හමුවකදී මේ බව පැවසීය. එම වැඩවර්ජනය සඳහා සමස්ත ලංකා සුව සේවා සංගමය , රැකියාලාභී උපාධිධාරී සංගමය, සංවර්ධන නිළධාරී සේවා සංගමය, සමස්ත ලංකා වාට්ටු ලිපිකාර සංගමය, සමස්ත ලංකා හෙද නිලධාරීන්ගේ සංගමය, සමස්ත ලංකා වෛද්‍ය නිලධාරීන්ගේ සංගමය, සමස්ත ලංකා ආයුර්වේද සුව සේවා සංගමය, සමස්ත ලංකා රසායනාගාර සහායක සංගමය, සමස්ත ලංකා දුරකථන ක්‍රියාකරුවන්ගේ සංගමය, සමස්ත ලංකා රෝහල් ඕවසියවරුන්ගේ සංගමය, රාජ්‍ය සේවා කළමනාකරණ සහකාර නිළධාරීන්ගේ සංගමය, සමස්ත ලංකා පවුල් සෞඛ්‍යය සේවා නිලධාරීන්ගේ සංගමය, සමස්ත ලංකා රජයේ ආයුර්වේද වෛද්‍ය නිලධාරීන්ගේ සංගමය ඇතුළු සංගම් 15ක් එක් වීමට නියමිතය. රැකියාලාභී උපාධිධාරී සංගමය සංවර්ධන නිළධාරී සේවා සංගමය සමස්ත ලංකා වාට්ටු ලිපිකාර සංගමය සමස්ත ලංකා හෙද නිලධාරීන්ගේ සංගමය සමස්ත ලංකා වෛද්‍ය නිලධාරීන්ගේ සංගමය සමස්ත ලංකා ආයුර්වේද සුව සේවා සංගමය සමස්ත ලංකා රසායනාගාර සහායක සංගමය සමස්ත ලංකා දුරකථන ක්‍රියාකරුවන්ගේ සංගමය සමස්ත ලංකා රෝහල් ඕවසියවරුන්ගේ සංගමය රාජ්‍ය සේවා කළමනාකරණ සහකාර නිළධාරීන්ගේ සංගමය සමස්ත ලංකා පවුල් සෞඛ්‍යය සේවා නිලධාරීන්ගේ සංගමය සමස්ත ලංකා රජයේ ආයුර්වේද වෛද්‍ය නිලධාරීන්ගේ සංගමය ඇතුළු සංගම් 15ක් එක් වීමට නියමිතය. එම වැඩවර්ජනය සඳහා සමස්ත ලංකා සුව සේවා සංගමය, රැකියාලාභී උපාධිධාරී සංගමය, සංවර්ධන නිළධාරී සේවා සංගමය, සමස්ත ලංකා වාට්ටු ලිපිකාර සංගමය, සමස්ත ලංකා හෙද නිලධාරීන්ගේ සංගමය, සමස්ත ලංකා වෛද්‍ය නිලධාරීන්ගේ සංගමය, සමස්ත ලංකා ආයුර්වේද සුව සේවා සංගමය, සමස්ත ලංකා රසායනාගාර සහායක සංගමය, සමස්ත ලංකා දුරකථන ක්‍රියාකරුවන්ගේ සංගමය, සමස්ත ලංකා රෝහල් ඕවසියවරුන්ගේ සංගමය, රාජ්‍ය සේවා කළමනාකරණ සහකාර නිළධාරීන්ගේ සංගමය, සමස්ත ලංකා පවුල් සෞඛ්‍යය සේවා නිලධාරීන්ගේ සංගමය, සමස්ත ලංකා රජයේ ආයුර්වේද වෛද්‍ය නිලධාරීන්ගේ සංගමය ඇතුළු සංගම් 15ක් එක් වීමට නියමිතය.", "URL": "https://lankatruth.com/si/?p=25985", "Category": "පුවත්", "Parent URL": null}