{"Source": "Lankatruth", "Timestamp": "February 12, 2017", "Headline": "බැඳුම්කර වංචා සොයන කොමිසම පුස්සක්", "News Content": "මහ බැංකු බැඳුම්කර වංචාව සම්බන්ධයෙන් කෝප් කමිටුව ඉදිරිපත් කර තිබෙන වාර්තාව පදනම් කරගෙන දණ්ඩ නීති සංග‍්‍රහය යටතේ අපරාධ නඩුවක් ගොනු කළ නොහැකි බව දක්වමින් පිහිටුවන ලද ජනාධිපති විමර්ශන කොමිෂන් සභාවටද අපරාධ නඩුවක් ගොනු කළ නොහැකි බව නීති ප‍්‍රවීණයෙක් කරුණු හෙළි කර තිබේ. මහ බැංකු බැඳුම්කර වංචාව සම්බන්ධයෙන් කෝප් කමිටුව ඉදිරිපත් කර තිබෙන වාර්තාව පදනම් කරගෙන දණ්ඩ නීති සංග‍්‍රහය යටතේ අපරාධ නඩුවක් ගොනු කළ නොහැකි බව දක්වමින් පිහිටුවන ලද ජනාධිපති විමර්ශන කොමිෂන් සභාවටද අපරාධ නඩුවක් ගොනු කළ නොහැකි බව නීති ප‍්‍රවීණයෙක් කරුණු හෙළි කර තිබේ. එම කෝප් කමිටු වාර්තාව පාර්ලිමේන්තුවේ විවාදයට එක් දිනක් තිබිය දී පසුගිය 23වෙනි දින ත‍්‍රිපුද්ගල විමර්ශන කොමිෂන් සභාව පිළිබඳව ජනාධිපතිවරයා නිවේදනය කර තිබිණි. ශ්‍රේෂ්ඨාධිකරණයේ විනිසුරු කේ. ටී. චන්ද්‍රසිරි සහ එම අධිකරණයේම විනිසුරු ප‍්‍රසන්න ජයවර්ධන මෙම විශ‍්‍රාමික නියෝජ්‍ය විගණකාධිපති කන්දසාමි වේළුපිල්ලෙයි යන අය කොමිෂන් සභාවට පත් කර සිටිති. එම කෝප් කමිටු වාර්තාව පාර්ලිමේන්තුවේ විවාදයට එක් දිනක් තිබිය දී පසුගිය 23වෙනි දින ත‍්‍රිපුද්ගල විමර්ශන කොමිෂන් සභාව පිළිබඳව ජනාධිපතිවරයා නිවේදනය කර තිබිණි. ශ්‍රේෂ්ඨාධිකරණයේ විනිසුරු කේ. ටී. චන්ද්‍රසිරි සහ එම අධිකරණයේම විනිසුරු ප‍්‍රසන්න ජයවර්ධන මෙම විශ‍්‍රාමික නියෝජ්‍ය විගණකාධිපති කන්දසාමි වේළුපිල්ලෙයි යන අය කොමිෂන් සභාවට පත් කර සිටිති. මෙම කොමිෂන් සභාව බලාත්මක කරමින් නිකුත් කර තිබෙන ගැසට් පත‍්‍රය පිළිබඳව අදහස් දක්වන නීති අංශය පෙන්වා දී තිබෙන මූලික කරුණක් වන්නේ මූල්‍ය අපරාධයක් සිදුව ඇතැයි තීරණය කිරීමට හෝ එය පදනම් කරගෙන පුද්ගලයෙකු වරදකරුවෙකු වශයෙන් තීන්දු කිරීමේ හැකියාවක් එම ත‍්‍රිපුද්ගල කොමිෂන් සභාවට නැති බවය. මෙම කොමිෂන් සභාව බලාත්මක කරමින් නිකුත් කර තිබෙන ගැසට් පත‍්‍රය පිළිබඳව අදහස් දක්වන නීති අංශය පෙන්වා දී තිබෙන මූලික කරුණක් වන්නේ මූල්‍ය අපරාධයක් සිදුව ඇතැයි තීරණය කිරීමට හෝ එය පදනම් කරගෙන පුද්ගලයෙකු වරදකරුවෙකු වශයෙන් තීන්දු කිරීමේ හැකියාවක් එම ත‍්‍රිපුද්ගල කොමිෂන් සභාවට නැති බවය. ජනාධිපති කොමිෂන් සභාවේ විෂයපථය පිළිබඳව නීති අංශවල අවධානය යොමු කර තිබේ. එම වගන්තිය අනුව සොයා ගන්නා කරුණු සිවිල් නීතිය යටතට ගැනෙන්නේ යැයි මත පළ කර ඇති අතර ඇමති දයාසිරි ජයසේකරද මෙය සිවිල් නීතිය යටතට පත් කෙරෙන බව පෙන්වා දී ඇති බව හෙළිවේ. ජනාධිපති කොමිෂන් සභාවේ විෂයපථය පිළිබඳව නීති අංශවල අවධානය යොමු කර තිබේ. එම වගන්තිය අනුව සොයා ගන්නා කරුණු සිවිල් නීතිය යටතට ගැනෙන්නේ යැයි මත පළ කර ඇති අතර ඇමති දයාසිරි ජයසේකරද මෙය සිවිල් නීතිය යටතට පත් කෙරෙන බව පෙන්වා දී ඇති බව හෙළිවේ. එසේ වුවත් බැඳුම්කර වංචාව පිළිබඳව කෝප් කමිටු වාර්තාව පදනම් කරගෙන මේ වන විටද පෙලිසිය අපරාධ විමර්ශනයක් සිදු කරමින් තිබෙන බව නීති ප‍්‍රවීණයන් දක්වා තිබේ. එසේ වුවත් බැඳුම්කර වංචාව පිළිබඳව කෝප් කමිටු වාර්තාව පදනම් කරගෙන මේ වන විටද පෙලිසිය අපරාධ විමර්ශනයක් සිදු කරමින් තිබෙන බව නීති ප‍්‍රවීණයන් දක්වා තිබේ. කෝප් කමිටු වාර්තාව මඟින් හිටපු මහ බැංකු අධිපති අර්ජුන් මහේන්ද්‍රන් බැඳුම්කර වංචාවට සෘජුවම සම්බන්ධ බව දක්වා ඔහුට විරුද්ධව නීතිමය පියවර ගත යුතු බව දක්වා තිබුණ ද මෙම කොමිසමට මෙවැනි බලයක් නොමැති බවට කරුණු ඉදිරිපත් කර තිබේ. කෝප් කමිටු වාර්තාව මඟින් හිටපු මහ බැංකු අධිපති අර්ජුන් මහේන්ද්‍රන් බැඳුම්කර වංචාවට සෘජුවම සම්බන්ධ බව දක්වා ඔහුට විරුද්ධව නීතිමය පියවර ගත යුතු බව දක්වා තිබුණ ද මෙම කොමිසමට මෙවැනි බලයක් නොමැති බවට කරුණු ඉදිරිපත් කර තිබේ. මෙම ජනාධිපති විමර්ශන කොමිෂන් සභාවේ වාර්තාව මාස තුනක් තුළ ජනාධිපතිවරයාට භාර දිය යුතු වන අතර එම කාලසීමාව ජූනි 27වෙනි දිනෙන් අවසන් වේ. අවශ්‍ය නම් කාලය දීර්ඝ කර ගැනීමේ හැකියාව ද පවතී. මෙම ජනාධිපති විමර්ශන කොමිෂන් සභාවේ වාර්තාව මාස තුනක් තුළ ජනාධිපතිවරයාට භාර දිය යුතු වන අතර එම කාලසීමාව ජූනි 27වෙනි දිනෙන් අවසන් වේ. අවශ්‍ය නම් කාලය දීර්ඝ කර ගැනීමේ හැකියාව ද පවතී. කෙසේ වෙතත් නීති විශාරදයන් මේ ගැන පළ කර තිබෙන මතවලින් පැහැදිලි වන්නේ කෝප් කමිටු වාර්තාව ඉක්මවා ගොස් බැඳුම්කර හොරුන්ට දඬුවම් දිය හැකි බලයක් මෙම ජනාධිපති කොමිෂන් සභාව පත් කිරීමට අදාළ ගැසට් නිවේදනයෙන් ලබා දී නොමැති බව ය. කෙසේ වෙතත් නීති විශාරදයන් මේ ගැන පළ කර තිබෙන මතවලින් පැහැදිලි වන්නේ කෝප් කමිටු වාර්තාව ඉක්මවා ගොස් බැඳුම්කර හොරුන්ට දඬුවම් දිය හැකි බලයක් මෙම ජනාධිපති කොමිෂන් සභාව පත් කිරීමට අදාළ ගැසට් නිවේදනයෙන් ලබා දී නොමැති බව ය. ලංකා ඉරිදා සංග්‍රහය ලංකා ඉරිදා සංග්‍රහය", "URL": "https://lankatruth.com/si/?p=25983", "Category": "පුවත්", "Parent URL": null}