{"Source": "Lankatruth", "Timestamp": "February 12, 2017", "Headline": "මාතලේ නියෝජ්‍ය පොලිස්පති කාර්යාල සංකීර්ණයේ ගංජා ජාවාරමක්", "News Content": "මන්නාරම පොලිසියේ රථවාහන අංශයේ සේවයේ නියුතු පොලිස් නිලධාරියෙකු කේරල ගංජා කිලෝ 03ක් සිය යතුරු පැදියෙන් මාතලේට ප‍්‍රවාහනය කරමින් සිටිය දී පසුගිය දා මැදවච්චියේ දී අත්අඩංගුවට ගෙන තිබේ. මෙම පොලිස් නිලධාරියා මාතලේ පොලිසියේ රථවාහන අංශයේ සේවය කර අති අතර දැනට වසර එකහමාරකට පමණ පෙර මන්නාරම පොලිසියට මාරු කර තිබේ. ඔහු තවමත් පදිංචිව සිටින්නේ මාතලේ පොලිස් නිවාසයේ වන අතර සතියකට දෙවරක් සිය යතුරු පැදියෙන් මාතලේට පැමිණෙන බවත් ඒ සෑම අවස්ථාවකම ගංජා ප‍්‍රවාහනය කර ඇති බවත් හෙළිදරව් වී තිබේ. පොලිස් කොස්තාපල් නන්දසේන නම් වන මෙම නිලාරියා රත්තොට පල්ලේතැන්නේ අයෙකි. මන්නාරම පොලිසියේ රථවාහන අංශයේ සේවයේ නියුතු පොලිස් නිලධාරියෙකු කේරල ගංජා කිලෝ 03ක් සිය යතුරු පැදියෙන් මාතලේට ප‍්‍රවාහනය කරමින් සිටිය දී පසුගිය දා මැදවච්චියේ දී අත්අඩංගුවට ගෙන තිබේ. මෙම පොලිස් නිලධාරියා මාතලේ පොලිසියේ රථවාහන අංශයේ සේවය කර අති අතර දැනට වසර එකහමාරකට පමණ පෙර මන්නාරම පොලිසියට මාරු කර තිබේ. ඔහු තවමත් පදිංචිව සිටින්නේ මාතලේ පොලිස් නිවාසයේ වන අතර සතියකට දෙවරක් සිය යතුරු පැදියෙන් මාතලේට පැමිණෙන බවත් ඒ සෑම අවස්ථාවකම ගංජා ප‍්‍රවාහනය කර ඇති බවත් හෙළිදරව් වී තිබේ. පොලිස් කොස්තාපල් නන්දසේන නම් වන මෙම නිලාරියා රත්තොට පල්ලේතැන්නේ අයෙකි. මෙම සිද්ධියේ වඩාත් වැදගත්ම කරුණ වන්නේ ඔහු පදිංචිව සිටින පොලිස් නිවහන ඇත්තේ මාතලේ නියෝජ්‍ය පොලිස්පති කාර්යාල සංකිරණයයේ ය. (පරණ පොලිසිය තිබූ ස්ථානය) මාතලේ පොලිස් කොට්ඨාශයේ බුද්ධි අංශය හා මාතලේ දිස්ත‍්‍රික් කොට්ඨාශයේ වැටලීම් අංශයද කොට්ඨාශ විෂ මත්ද්‍රව්‍ය ඒකකයද පිහිටා ඇත්තේ මෙම ගොඩනැගිලි සංකීරණයේ ය. මෙම සිද්ධියේ වඩාත් වැදගත්ම කරුණ වන්නේ ඔහු පදිංචිව සිටින පොලිස් නිවහන ඇත්තේ මාතලේ නියෝජ්‍ය පොලිස්පති කාර්යාල සංකිරණයයේ ය. (පරණ පොලිසිය තිබූ ස්ථානය) මාතලේ පොලිස් කොට්ඨාශයේ බුද්ධි අංශය හා මාතලේ දිස්ත‍්‍රික් කොට්ඨාශයේ වැටලීම් අංශයද කොට්ඨාශ විෂ මත්ද්‍රව්‍ය ඒකකයද පිහිටා ඇත්තේ මෙම ගොඩනැගිලි සංකීරණයේ ය. මෙම නිලධාරියාගෙන් ගංජා ලබා ගැනීමට ගැණුම්කරුවන් පැමිණ ඇත්තේද මෙම ස්ථානයටමය. විශේෂයෙන් මාතලේ හිටපු දේශපාලඥයකු (පලාත් සභා මන්ත‍්‍රීවරයෙකු) මෙහි නිතර ආගිය බවත් ඔහු දේශපාලඥයින්ට ගංජා සැපයූ බවත් පොලිසියේ අභ්‍යන්තර අරංචි මාර්ග සඳහන් කරයි. මෙම නිලධාරියාගෙන් ගංජා ලබා ගැනීමට ගැණුම්කරුවන් පැමිණ ඇත්තේද මෙම ස්ථානයටමය. විශේෂයෙන් මාතලේ හිටපු දේශපාලඥයකු (පලාත් සභා මන්ත‍්‍රීවරයෙකු) මෙහි නිතර ආගිය බවත් ඔහු දේශපාලඥයින්ට ගංජා සැපයූ බවත් පොලිසියේ අභ්‍යන්තර අරංචි මාර්ග සඳහන් කරයි. පසුගිය ආණ්ඩුව සමයේ සිදු කළ දූෂණ- වංචා සම්බන්ධවද ඔහුට එරෙහිව දැනට පරීක්ෂණ පැවැත්වෙන බවත් පැවසේ. පසුගිය ආණ්ඩුව සමයේ සිදු කළ දූෂණ- වංචා සම්බන්ධවද ඔහුට එරෙහිව දැනට පරීක්ෂණ පැවැත්වෙන බවත් පැවසේ. මෙතරම් සුවිශේෂී ආරක්ෂාවක් තිබිය දී පොලිසියේ අනෙක් නිලධාරීන් නොදැන මෙම ගංජා ජාවාරම කළ හැකිදැයි බොහෝ දෙනා ප‍්‍රශ්න කරති. මෙතරම් සුවිශේෂී ආරක්ෂාවක් තිබිය දී පොලිසියේ අනෙක් නිලධාරීන් නොදැන මෙම ගංජා ජාවාරම කළ හැකිදැයි බොහෝ දෙනා ප‍්‍රශ්න කරති. දැනට මෙම නිලධාරියා බන්ධනාගාර ගත කොට සිටියි. දැනට මෙම නිලධාරියා බන්ධනාගාර ගත කොට සිටියි. නිසි පරීක්ෂණයක් කළහොත් මෙම මත්ද්‍රව්‍ය ජාවාරමට සම්බන්ධ පොලිසියේ තවත් අය හෙළිදරව් වෙතැයි ඉහත ආරංචි මාර්ග සඳහන් කරයි. නිසි පරීක්ෂණයක් කළහොත් මෙම මත්ද්‍රව්‍ය ජාවාරමට සම්බන්ධ පොලිසියේ තවත් අය හෙළිදරව් වෙතැයි ඉහත ආරංචි මාර්ග සඳහන් කරයි.", "URL": "https://lankatruth.com/si/?p=25982", "Category": "පුවත්", "Parent URL": null}