{"Source": "Lankatruth", "Timestamp": "June 7, 2012", "Headline": "බස් ගාස්තු අඩුකරන්න බෑ, ඉදිරියේදීත් වැඩිකරන්න වෙනවා – ගැමුණු විජේරත්න", "News Content": "රජය විසින් ඉදිරි දින කිහිපය ඇතුළත ඉන්ධන මිල ගණන් යම් විදිහකින් පහත දමනු ලැබූ වත් ,  බස් ගාස්තුව පහත හෙළීමට කිසිසේත් ඉඩ නොදෙන බව ,  ලංකා පෞද්ගලික බස් හිමියන්ගේ සංගමයේ සභාපති ගැමුණු විජේරත්න මහතා කොළඹ පිහිටි බස්නාහිර පළාත් සෞන්දර්යය නිකේතනයේ දී ඊයේ (06) පැවැත්වූ විශේෂ ප්‍රවෘත්ති සාකච්ඡාවකදී පැවැසීය. රජය විසින් ඉදිරි දින කිහිපය ඇතුළත ඉන්ධන මිල ගණන් යම් විදිහකින් පහත දමනු ලැබූ වත්, බස් ගාස්තුව පහත හෙළීමට කිසිසේත් ඉඩ නොදෙන බව, ලංකා පෞද්ගලික බස් හිමියන්ගේ සංගමයේ සභාපති ගැමුණු විජේරත්න මහතා කොළඹ පිහිටි බස්නාහිර පළාත් සෞන්දර්යය නිකේතනයේ දී ඊයේ (06) පැවැත්වූ විශේෂ ප්‍රවෘත්ති සාකච්ඡාවකදී පැවැසීය.   පසුගිය පෙබරවාරි මාසයේ බස් ගාස්තුව සියයට 20 ක් ඉහළ දමනු ලැබුවත් ඉන්පසුව බස් කර්මාන්තයට බලපාන ටයර් ,  ටියුබ් ,  බැටරි ,  ලිහිසි තෙල් ඇතුළු අයිතමයන් 12 ක පිරිවැයක් මේ වන විට විශාල ලෙස මිල ඉහළ ගොස් ඇති බව ද ගැමුණු විජේරත්න මහතා කීය. මේ නිසා බස් ගාස්තු පිළිබඳ ජාතික ප්‍රතිපත්තියට අනුව ලබන ජූලි මාසයේ දී බස් ගාස්තු සඳහා බලපාන ගාස්තු ඉහළ යෑම් පිළිබඳව අදාළ බලධාරීන් විසින් විමසා බැලීමක් කළ යුතු බවත් ,  තම සංගමය ලබන ජූලි මාසයේ දී බස් ගාස්තු වැඩිවීමක් බලා‍පොරොත්තු වන බවත් ,  ගැමුණු විජේරත්න මහතා කීය. අද වන විට ශ්‍රී ලංගමයද බරපතළ කඩා වැටීමකට ලක්වී තිබෙනවා. පෞද්ගලික බස් කර්මාන්තය ද පවත්වාගෙන යා නොහැකි තත්ත්වයක් ඇති වී තිබෙනවා. මේ නිසා ලංගමයත් පෞද්ගලික අංශයත් ඒකාබද්ධ වෙමින් බස් රථ ධාවනය කිරීමට තම සංගමය කැමති බවද හෙතෙම කීය.  පසුගිය පෙබරවාරි මාසයේ බස් ගාස්තුව සියයට 20 ක් ඉහළ දමනු ලැබුවත් ඉන්පසුව බස් කර්මාන්තයට බලපාන ටයර්, ටියුබ්, බැටරි, ලිහිසි තෙල් ඇතුළු අයිතමයන් 12 ක පිරිවැයක් මේ වන විට විශාල ලෙස මිල ඉහළ ගොස් ඇති බව ද ගැමුණු විජේරත්න මහතා කීය. මේ නිසා බස් ගාස්තු පිළිබඳ ජාතික ප්‍රතිපත්තියට අනුව ලබන ජූලි මාසයේ දී බස් ගාස්තු සඳහා බලපාන ගාස්තු ඉහළ යෑම් පිළිබඳව අදාළ බලධාරීන් විසින් විමසා බැලීමක් කළ යුතු බවත්, තම සංගමය ලබන ජූලි මාසයේ දී බස් ගාස්තු වැඩිවීමක් බලා‍පොරොත්තු වන බවත්, ගැමුණු විජේරත්න මහතා කීය. අද වන විට ශ්‍රී ලංගමයද බරපතළ කඩා වැටීමකට ලක්වී තිබෙනවා. පෞද්ගලික බස් කර්මාන්තය ද පවත්වාගෙන යා නොහැකි තත්ත්වයක් ඇති වී තිබෙනවා. මේ නිසා ලංගමයත් පෞද්ගලික අංශයත් ඒකාබද්ධ වෙමින් බස් රථ ධාවනය කිරීමට තම සංගමය කැමති බවද හෙතෙම කීය. මෙමගින් ලංගමය මුහුණ දී සිටින මූල්‍ය පාඩුවටත් විසඳුමක් ලැබෙනවා. ඒ වගේම අපේ කර්මාන්තයෙනුත් නිකරුණේ නාස්ති වෙන මුදල් ඉතිරි වෙනවා. අවසානයේ මගී ජනතාවට ඉතා හොඳ සේවාවක් දීමට හැකිවන බවද ඔහු කීය. රාජ්‍ය සහ පෞද්ගලික කළමනාකාරීත්වයක් යටතේ ලංගමය සමග ඒකාබද්ධ වෙමින් පෞද්ගලික බස් රථ ධාවනය කිරීමෙන් පෞද්ගලික බස් කර්මාන්තයට ඉන්ධන සහනාධාරයක්ද රජයෙන් ගත හැකි බවත් ,  ඒ අනුව බස් ගාස්තුව පහත හෙළමින් මගීන්ට සහනයක් දීමට ද හැකිවන බවත් ඒ මහතා පැවැසීය.මෙම නව ක්‍රමවේදය පිළිබඳ ප්‍රවාහන අමාත්‍යවරයා සමඟ ඉදිරියේ දී සාකච්ඡා කිරීමටද බලා‍පොරොත්තු වෙන බව හෙතෙම වැඩිදුරටත් කීය. මෙමගින් ලංගමය මුහුණ දී සිටින මූල්‍ය පාඩුවටත් විසඳුමක් ලැබෙනවා. ඒ වගේම අපේ කර්මාන්තයෙනුත් නිකරුණේ නාස්ති වෙන මුදල් ඉතිරි වෙනවා. අවසානයේ මගී ජනතාවට ඉතා හොඳ සේවාවක් දීමට හැකිවන බවද ඔහු කීය. රාජ්‍ය සහ පෞද්ගලික කළමනාකාරීත්වයක් යටතේ ලංගමය සමග ඒකාබද්ධ වෙමින් පෞද්ගලික බස් රථ ධාවනය කිරීමෙන් පෞද්ගලික බස් කර්මාන්තයට ඉන්ධන සහනාධාරයක්ද රජයෙන් ගත හැකි බවත්, ඒ අනුව බස් ගාස්තුව පහත හෙළමින් මගීන්ට සහනයක් දීමට ද හැකිවන බවත් ඒ මහතා පැවැසීය.මෙම නව ක්‍රමවේදය පිළිබඳ ප්‍රවාහන අමාත්‍යවරයා සමඟ ඉදිරියේ දී සාකච්ඡා කිරීමටද බලා‍පොරොත්තු වෙන බව හෙතෙම වැඩිදුරටත් කීය.", "URL": "https://lankatruth.com/si/?p=2607", "Category": "පුවත්", "Parent URL": null}