{"Source": "Lankatruth", "Timestamp": "February 23, 2017", "Headline": "නාසා ආයතනය පෘථිවියට සමාන තවත් ග්‍රහලෝක හතක් සොයා ගනියි", "News Content": "පෘථිවියට සමාන තවත් ගහලෝක හතක් සොයා ගැනීමට තමන්ට හැකි වූ බවත් ඒ තුළජීවය පැවතීමට හිතකර සාධක සහිත බවත් නාසා අභ්‍යාවකාශආයතනය පවසයි. බවත් ඒ තුළ ජීවය පැවතීමට හිතකර සාධක සහිත බවත් නාසා අභ්‍යාවකාශ ආයතනය පවසයි. පෘථිවියට සමාන තවත් ගහලෝක හතක් සොයා ගැනීමට තමන්ට හැකි වූබවත් ඒ තුළජීවය පැවතීමට හිතකර සාධක සහිත බවත් නාසා අභ්‍යාවකාශආයතනය පවසයි. විශේෂ මාධ්‍ය හමුවක් පවත්වමින් නාසා ආයතනයේ විද්‍යාඥයෝ මෙම කරුණු අනාවරණය කර ඇති අතර පෘථිවියේ සිට ආලෝක වර්ෂ 40 ක දුරින් පිහිටා ඇති කුඩා සෞරග්‍රහ මණ්ඩලයක මේ ග්‍රහලෝක හත පිහිටා ඇතැයි පවසන නාසා විද්‍යාඥයෝ මෙම නව ග්‍රහයන් හත් දෙනා කුඩා තරුවක් වටා භ්‍රමණය වෙමින් පවතින බව ද පවසති. විශේෂ මාධ්‍ය හමුවක් පවත්වමින් නාසා ආයතනයේ විද්‍යාඥයෝ මෙම කරුණු අනාවරණය කර ඇති අතර පෘථිවියේ සිට ආලෝක වර්ෂ 40 ක දුරින් පිහිටා ඇති කුඩා සෞරග්‍රහ මණ්ඩලයක මේ ග්‍රහලෝක හත පිහිටා ඇතැයි පවසන නාසා විද්‍යාඥයෝ මෙම නව ග්‍රහයන් හත් දෙනා කුඩා තරුවක් වටා භ්‍රමණය වෙමින් පවතින බව ද පවසති. එම කුඩා තාරකාව අප සූර්යයාට වඩා විශාලත්වයෙන් අඩු බවත් සූර්යයාට වඩා සිසිල් බවත් පවසති. මීට පෙර වෙන වෙනම ජීවය ජීවය පැවැතීමට හිතකර සාධක ඇති ග්‍රහලෝක විද්‍යාඥයන් විසින් සොයා ගනු ලැබූවත් ජීවය පැවැතිය හැකි යැයි අනුමාන කළ හැකි ග්‍රහයන් හතකින් සමන්විත ග්‍රහ මණ්ඩලයක් සොයා ගැනීමට හැකිවුණු පළමු අවස්ථාව මෙය වේ.  එම කුඩා තාරකාව අප සූර්යයාට වඩා විශාලත්වයෙන් අඩු බවත් සූර්යයාට වඩා සිසිල් බවත් පවසති. මීට පෙර වෙන වෙනම ජීවය ජීවය පැවැතීමට හිතකර සාධක ඇති ග්‍රහලෝක විද්‍යාඥයන් විසින් සොයා ගනු ලැබූවත් ජීවය පැවැතිය හැකි යැයි අනුමාන කළ හැකි ග්‍රහයන් හතකින් සමන්විත ග්‍රහ මණ්ඩලයක් සොයා ගැනීමට හැකිවුණු පළමු අවස්ථාව මෙය වේ.  මෙම ග්‍රහයන් හතෙන් තුනක් ඔවුන්ගේ මවු තාරකාව වටා කක්ෂ ගත වී ඇත්තේ ද්‍රව මතුපිටක් එසේත් නැතිනම් මතුපිට ජලය ඇති දුරකින් යැයි ද විද්‍යාඥයෝ පෙන්වා දී ඇත. අනෙක් ග්‍රහයන් හතරට සාපේක්ෂව මෙම ග්‍රහයන් තුනේ ජීවය තිබීමේ අවස්ථාව වැඩි යැයි ද ඒවා සෑම අතින්ම පෘථිවියට සමානව පවතින බවත් මේ නිසා එම ග්‍රාහකයන් තුළ ජීවය පැවැතීමේ හැකියාවක් පවතින බව නාසා විද්‍යාඥයෝ අනුමාන කරති. මෙම ග්‍රහයන් හතෙන් තුනක් ඔවුන්ගේ මවු තාරකාව වටා කක්ෂ ගත වී ඇත්තේ ද්‍රව මතුපිටක් එසේත් නැතිනම් මතුපිට ජලය ඇති දුරකින් යැයි ද විද්‍යාඥයෝ පෙන්වා දී ඇත. අනෙක් ග්‍රහයන් හතරට සාපේක්ෂව මෙම ග්‍රහයන් තුනේ ජීවය තිබීමේ අවස්ථාව වැඩි යැයි ද ඒවා සෑම අතින්ම පෘථිවියට සමානව පවතින බවත් මේ නිසා එම ග්‍රාහකයන් තුළ ජීවය පැවැතීමේ හැකියාවක් පවතින බව නාසා විද්‍යාඥයෝ අනුමාන කරති. මෙම සොයා ගැනීමත් සමග පෘථිවියට පිටතින් ජීවය පැවතීම පිළිබඳව නව බලාපොරොත්තු තබා ගැනීමට හැකියාවක් පවතින බව නාසා විද්‍යාඥයො වැඩිදුරටත් පවසති. මෙම සොයා ගැනීමත් සමග පෘථිවියට පිටතින් ජීවය පැවතීම පිළිබඳව නව බලාපොරොත්තු තබා ගැනීමට හැකියාවක් පවතින බව නාසා විද්‍යාඥයො වැඩිදුරටත් පවසති.", "URL": "https://lankatruth.com/si/?p=26077", "Category": "පුවත්", "Parent URL": null}