{"Source": "Lankatruth", "Timestamp": "February 24, 2017", "Headline": "SAITM ගැන රුහුණ විශ්වවිද්‍යාලයේ ආචාර්ය සංගමයේ ස්ථාවරය කියයි", "News Content": "මුදලට වෛද්‍ය උපාධිය විකුණන මාලඹේ සයිටම් ආයතනය සම්බන්ධයෙන් තම ස්ථාවය කියමින් රුහුණ විශ්වවිද්‍යාලයේ විද්‍යාපීඨ ආචාර්ය සංගමය මාධ්‍ය වෙත නිවේදනයක් නිකුත් කර තිබේ. මුදලට වෛද්‍ය උපාධිය විකුණන මාලඹේ සයිටම් ආයතනය සම්බන්ධයෙන් තම ස්ථාවය කියමින් රුහුණ විශ්වවිද්‍යාලයේ විද්‍යාපීඨ ආචාර්ය සංගමය මාධ්‍ය වෙත නිවේදනයක් නිකුත් කර තිබේ. රුහුණ විශ්වවිද්‍යාලයේ විද්‍යාපීඨ ආචාර්ය සංගමයේ ලේකම් ආචාර්ය මහානාම මහතාගේ සහ සභාපති ආචාර්ය ජිනසේන හේවගේ මහතාගේ අත්සනින් නිකුත් කර ඇති එම නිවේදනය සම්පූර්ණයෙන් පහතින් පළ වේ. රුහුණ විශ්වවිද්‍යාලයේ විද්‍යාපීඨ ආචාර්ය සංගමයේ ලේකම් ආචාර්ය මහානාම මහතාගේ සහ සභාපති ආචාර්ය ජිනසේන හේවගේ මහතාගේ අත්සනින් නිකුත් කර ඇති එම නිවේදනය සම්පූර්ණයෙන් පහතින් පළ වේ. “රුහුණ විශ්වවිද්‍යාලයේ විද්‍යාපීඨ ආචාර්ය සංගමයේ 2017.02.16 දින පැවති විශේෂ මහා සභා රැස්වීමෙදී  SAITM ගැටළුව පිළිබඳව අපගේ විශේෂ අවධානය යොමූ කරන ලදි. ගැටළුව පිළිබඳව අපගේ විශේෂ අවධානය යොමූ කරන ලදි. “රුහුණ විශ්වවිද්‍යාලයේ විද්‍යාපීඨ ආචාර්ය සංගමයේ 2017.02.16 දින පැවති විශේෂ මහා සභා රැස්වීමෙදී SAITM ගැටළුව පිළිබඳව අපගේ විශේෂ අවධානය යොමූ කරන ලදි. අධ්‍යාපනයේ ගුණාත්මක බව පිළිබඳ වගකිවයුතු වෘත්තීය සමිතියක් ලෙස අප සංගමය වර්තමානයේ පැන නැගී ඇති මෙම ගැටළුව සම්බන්ධයෙන් දීර්ඝ ලෙස සාකච්ඡා කළ අතර ඒ සම්බන්ධයෙන් පහත සඳහන් තීරණ හා එකඟතාවලට එළඹෙන ලදී. අධ්‍යාපනයේ ගුණාත්මක බව පිළිබඳ වගකිවයුතු වෘත්තීය සමිතියක් ලෙස අප සංගමය වර්තමානයේ පැන නැගී ඇති මෙම ගැටළුව සම්බන්ධයෙන් දීර්ඝ ලෙස සාකච්ඡා කළ අතර ඒ සම්බන්ධයෙන් පහත සඳහන් තීරණ හා එකඟතාවලට එළඹෙන ලදී. වෛද්‍ය උපාධි අපේක්‍ෂකයෙක් වෛද්‍ය උපාධිය ලබා ගැනීමෙන් පසු වෛද්‍ය වෘත්තියට සෘජුවම අනුයුක්ත කරන බැවින් රෝගී ජීවිතවල සුරක්‍ෂිතතාවය වෛද්‍ය අධ්‍යාපනයේ ප‍්‍රමිතිය මත රඳා පවතී. එමනිසා වෛද්‍ය උපාධි ලබාදීම සඳහා සිසුන් තෝරා ගැනීම මුදල් මත පදනම් වී සිදුකිරීම අප සංගමය තරයේ හෙළා දකින අතර වෛද්‍ය අධ්‍යාපනයේ ගුණාත්මකබව ආරක්‍ෂාකර රෝගී ජීවිතවල සුරක්‍ෂිතතාවය තහවුරු කිරීම සඳහා වෛද්‍ය අධ්‍යාපනය මුදලට ලබා නොදීමටත් වෛද්‍ය වෘත්තියට අනූගත කිරීමේ ක්‍රියාවලිය ශ‍්‍රී ලංකා වෛද්‍ය සභාවේ කොන්දේසිවලට යටත්ව සිදුවිය යූතු බවත් තරයේ අවධාරණය කර සිටිමු.” වෛද්‍ය උපාධි අපේක්‍ෂකයෙක් වෛද්‍ය උපාධිය ලබා ගැනීමෙන් පසු වෛද්‍ය වෘත්තියට සෘජුවම අනුයුක්ත කරන බැවින් රෝගී ජීවිතවල සුරක්‍ෂිතතාවය වෛද්‍ය අධ්‍යාපනයේ ප‍්‍රමිතිය මත රඳා පවතී. එමනිසා වෛද්‍ය උපාධි ලබාදීම සඳහා සිසුන් තෝරා ගැනීම මුදල් මත පදනම් වී සිදුකිරීම අප සංගමය තරයේ හෙළා දකින අතර වෛද්‍ය අධ්‍යාපනයේ ගුණාත්මකබව ආරක්‍ෂාකර රෝගී ජීවිතවල සුරක්‍ෂිතතාවය තහවුරු කිරීම සඳහා වෛද්‍ය අධ්‍යාපනය මුදලට ලබා නොදීමටත් වෛද්‍ය වෘත්තියට අනූගත කිරීමේ ක්‍රියාවලිය ශ‍්‍රී ලංකා වෛද්‍ය සභාවේ කොන්දේසිවලට යටත්ව සිදුවිය යූතු බවත් තරයේ අවධාරණය කර සිටිමු.”", "URL": "https://lankatruth.com/si/?p=26090", "Category": "පුවත්", "Parent URL": null}