{"Source": "Lankatruth", "Timestamp": "February 25, 2017", "Headline": "ශ්‍රී ලංකා නීතීඥ සංගම් නිලවරණ ගැන සාක්ඡා කිරීමට විධායක සභාව රැස් වේ", "News Content": "අද (25) පෙරවරුවේ රැස් වූ ශ්‍රී ලංකා නීතීඥ සංගමයේ විධායක සභාව විසින් එහි නිලවරණය පැවැත්වීම සම්බන්ධයෙන් තීරණයක් ගෙන ඇති බව වාර්තා වේ. අද (25) පෙරවරුවේ රැස් වූ ශ්‍රී ලංකා නීතීඥ සංගමයේ විධායක සභාව විසින් එහි නිලවරණය පැවැත්වීම සම්බන්ධයෙන් තීරණයක් ගෙන ඇති බව වාර්තා වේ. ඒ අනුව නව සභාපතිවරයෙකු තොර්ගැනීමේ නිලවරණය මාර්තු 15වන දා පැවැත්වීමට තීරණයකට පැමින ඇත. ඒ අනුව නව සභාපතිවරයෙකු තොර්ගැනීමේ නිලවරණය මාර්තු 15වන දා පැවැත්වීමට තීරණයකට පැමින ඇත. ශ්‍රී ලංකා නීතිඥ සංගමයේ නිලවරණය පසුගිය 21 වනදා පැවැත්වීමට නියමිතව තිබුණද විනිසුරුවරුන්ගේ සංගමය තේරීම්භාර නිලධාරීන් ලෙස කටයුතු කිරීමෙන් ඉවත්වීම හේතුවෙන් නිලවරණය දින නියමක් නොමැතිව කල්දැමීමට සිදු විය. ශ්‍රී ලංකා නීතිඥ සංගමයේ නිලවරණය පසුගිය 21 වනදා පැවැත්වීමට නියමිතව තිබුණද විනිසුරුවරුන්ගේ සංගමය තේරීම්භාර නිලධාරීන් ලෙස කටයුතු කිරීමෙන් ඉවත්වීම හේතුවෙන් නිලවරණය දින නියමක් නොමැතිව කල්දැමීමට සිදු විය. ඒ අනුව විනිසුරුවරුන්ගේ සංගමය නොමැතිව එම කටයුතු පවත්වාගෙනයාම සම්බන්ධයෙන් අද (25) දිනයේදී විධායන සභාව රැස්වී සාකච්ඡා කළර ඇත. ඒ අනුව විනිසුරුවරුන්ගේ සංගමය නොමැතිව එම කටයුතු පවත්වාගෙනයාම සම්බන්ධයෙන් අද (25) දිනයේදී විධායන සභාව රැස්වී සාකච්ඡා කළර ඇත. මේ අතර සභාපති ධූරය සඳහා යූ.ආර්. ද සිල්වා ,  අනුර මැද්දේගොඩ ,  ආර්.සංඝරාජා යන නීතීඥවරු තරග වදින බවනීතීඥ සංගමයේ සභාපති ජෙෆ්රි අලගරත්නම් මහතා මාධ්‍ය වෙත ප්‍රකාශ කර තිබේ. මේ අතර සභාපති ධූරය සඳහා යූ.ආර්. ද සිල්වා, අනුර මැද්දේගොඩ, ආර්.සංඝරාජා යන නීතීඥවරු තරග වදින බවනීතීඥ සංගමයේ සභාපති ජෙෆ්රි අලගරත්නම් මහතා මාධ්‍ය වෙත ප්‍රකාශ කර තිබේ. මෙම නිලවරණයේ තේරීම්භාර නිලධාරීවරුන් ලෙස කටයුතු කරනු ලබන්නේ දිසා විනිසුරුවරුන් වුවද පසුගියදා මඩකළපුව දිස්ත්‍රික්කයේ නීතීඥවරයෙකු මහාධිකණ විනිසුරුවරයෙකු ලෙස පත් කිරීම සඳහා ශ්‍රී ලංකා නීතීඥ සංගමය මැදිහත් වු බවට චෝදනා කරමින් විනිසුරුවරුන්ගේ සංගමය ශ්‍රී ලංකා නීතීඥ සංගමයේ නිලවරණය වර්ජනය කිරීමට තීරණය කිරීමත් සමග මෙම තත්වය උද්ගත විය. මෙම නිලවරණයේ තේරීම්භාර නිලධාරීවරුන් ලෙස කටයුතු කරනු ලබන්නේ දිසා විනිසුරුවරුන් වුවද පසුගියදා මඩකළපුව දිස්ත්‍රික්කයේ නීතීඥවරයෙකු මහාධිකණ විනිසුරුවරයෙකු ලෙස පත් කිරීම සඳහා ශ්‍රී ලංකා නීතීඥ සංගමය මැදිහත් වු බවට චෝදනා කරමින් විනිසුරුවරුන්ගේ සංගමය ශ්‍රී ලංකා නීතීඥ සංගමයේ නිලවරණය වර්ජනය කිරීමට තීරණය කිරීමත් සමග මෙම තත්වය උද්ගත විය.", "URL": "https://lankatruth.com/si/?p=26096", "Category": "පුවත්", "Parent URL": null}