{"Source": "Lankatruth", "Timestamp": "February 26, 2017", "Headline": "හෙට (27) ජාතික විරෝධතා දිනයක්", "News Content": "ශ්‍රී ලංකාවේ සෞඛ්‍ය ක්ෂේත්‍රය අඳුරු යුගයකට ඇද දැමීමටත් නිදහස් අධ්‍යාපනය වැනසීමටත් අරඅඳින පාලකයන්ගේ වෑයමට එරෙහිව ජාතික විරෝධතා දිනයක් නම් කර ඇතැයි වෛද්‍ය පීඨ ශිෂ්‍ය ක්‍රියාකාරී කමිටුව මාධ්‍ය වෙත නිවේදනයක් නිකුත් කරමින් සඳහන් කරයි. ශ්‍රී ලංකාවේ සෞඛ්‍ය ක්ෂේත්‍රය අඳුරු යුගයකට ඇද දැමීමටත් නිදහස් අධ්‍යාපනය වැනසීමටත් අරඅඳින පාලකයන්ගේ වෑයමට එරෙහිව ජාතික විරෝධතා දිනයක් නම් කර ඇතැයි වෛද්‍ය පීඨ ශිෂ්‍ය ක්‍රියාකාරී කමිටුව මාධ්‍ය වෙත නිවේදනයක් නිකුත් කරමින් සඳහන් කරයි. එහි වැඩිදුරටත් මෙසේ සඳහන් වේ… එහි වැඩිදුරටත් මෙසේ සඳහන් වේ… “ SITAM  ආයතනය රටේ ජනතාව නොමඟයවමින් කෝටි ප්‍රකෝටි ගණනින් මුදල් වංචා කළේ අහිංසක සිසුවෙකුගේ හෝ දෙමාපියන්ගේ සිත තුළ ඇති වෛද්‍යවරයකු වීමේ සිහිනය විකිණීමෙනි. වෛද්‍ය විද්‍යාලයක්වීමට අවශ්‍ය අනුමැතියද නොමැතිව වංචනික ලෙස ආරම්භ කළ මෙම ආයතනය තවමත් පවතින්නේ ධනය හා බලය ඇත්තන් ඉදිරියේ වගකිවයුත්තන් මුනිවත රකින නිසාවෙනි. “SITAM ආයතනය රටේ ජනතාව නොමඟයවමින් කෝටි ප්‍රකෝටි ගණනින් මුදල් වංචා කළේ අහිංසක සිසුවෙකුගේ හෝ දෙමාපියන්ගේ සිත තුළ ඇති වෛද්‍යවරයකු වීමේ සිහිනය විකිණීමෙනි. වෛද්‍ය විද්‍යාලයක්වීමට අවශ්‍ය අනුමැතියද නොමැතිව වංචනික ලෙස ආරම්භ කළ මෙම ආයතනය තවමත් පවතින්නේ ධනය හා බලය ඇත්තන් ඉදිරියේ වගකිවයුත්තන් මුනිවත රකින නිසාවෙනි. මෙම වංචාවට එරෙහි නොවුණ හොත් එයින් අසාධාරණයට ලක්වන්නේ අහිංසක දුප්පත් ජනතාවයි. මෙම වංචාවට එරෙහි නොවුණ හොත් එයින් අසාධාරණයට ලක්වන්නේ අහිංසක දුප්පත් ජනතාවයි. අනතුරට ලක්වන්නේ ඔබේ ජීවිතයයි. මෙම අසාධාරණයට එරෙහිව රටේ සැවොම එක්ව පෙබරවාරි 27 දින ජාතික විරෝධතා දිනයක් සංවිධානය කර ඇත. එදිනට සියලුදෙනාම එක්ව කළුපටියක් පැළඳ විරෝධතාවය දක්වමු. අනතුරට ලක්වන්නේ ඔබේ ජීවිතයයි. මෙම අසාධාරණයට එරෙහිව රටේ සැවොම එක්ව පෙබරවාරි 27 දින ජාතික විරෝධතා දිනයක් සංවිධානය කර ඇත. එදිනට සියලුදෙනාම එක්ව කළුපටියක් පැළඳ විරෝධතාවය දක්වමු. ඔබත් එන්න ,  කළුපටියක් පැළඳ අපේ විරෝධතාවයේ ශක්තිය ලොවට පෙන්වන්න. ඔබත් එන්න, කළුපටියක් පැළඳ අපේ විරෝධතාවයේ ශක්තිය ලොවට පෙන්වන්න.  වෛද්‍ය පීඨ ශිෂ්‍ය ක්‍රියාකාරී කමිටුව” වෛද්‍ය පීඨ ශිෂ්‍ය ක්‍රියාකාරී කමිටුව”", "URL": "https://lankatruth.com/si/?p=26107", "Category": "පුවත්", "Parent URL": null}