{"Source": "Lankatruth", "Timestamp": "June 8, 2012", "Headline": "වතු කම්කරුවන්ට මාසික වැටුපක් ලබා දෙනු – සමස්ත ලංකා වතු කම්කරු සංගමය", "News Content": "වතු කම්කරුවන් සඳහා මාසික වැටුපක් ලබාදීමට ආණ්ඩුවට බලකිරීම සඳහා අද ( 08)  දින සමස්ත ලංකා වතු කම්කරු සංගමය මගින් කොළඹදී මාධ්‍ය හමුවක් පැවැත්වීය. ඒ සඳහා සහභාගී වූ සමස්ත ලංකා වතු කම්කරු සංගමයේ සභාපති රාමලිංගම් චන්‍ද්‍රසේකර් මහතා වතු කම්කරුවන් සඳහා මාසික වැටුපක් ලබාදීමට ආණ්ඩුවට බලකිරීම සඳහා අද (08) දින සමස්ත ලංකා වතු කම්කරු සංගමය මගින් කොළඹදී මාධ්‍ය හමුවක් පැවැත්වීය. ඒ සඳහා සහභාගී වූ සමස්ත ලංකා වතු කම්කරු සංගමයේ සභාපති රාමලිංගම් චන්‍ද්‍රසේකර් මහතා “ දැනට වතු කම්කරුවන් සඳහා ගෙවනු ලබන්නේ දෛනික වැටප වන රු.  380/-  ක් පමණයි. දෙනවා යැයි කිවූ වෙනත් කිසිදු දීමනාවක් ලැබී නැහැ. ඒ නිසා වතු කම්කරුවන් දැඩි දුෂ්කරතාවයටකට පත්වී සිටිනවා.  2011  මාර්තු මාසයේදී සාමූහික ගිවිසුම අත්සන් කරපු නිසා නැවත අත්සන් කරනු ලබන්නේ  2013  දී. ඒ වන තෙක් වතු කම්කරුවන්ට වෙන කිසිදු දෙයක් ලැබෙන්නේ නෑ. නමුත් මේ වන විට භූමිතෙල් රුපියල්  55  කින් ,  පාන් පිටි රු.  8  කින් කින් වගේම අනෙක් අත්‍යවශ්‍ය භාණ්ඩවල මිල ඉහල ගොස් තියෙන්නෙ. බස් ගාස්තු ,  විදුලි ගාස්තු තෙල් මිල මේ සේරම ඉහළ ගිහිල්ල තියෙන්නෙ. මේ නිසා වතු කම්කරු ජනතාව දැඩි දුෂ්කරතාවයකට පත්වෙලා ඔවුන්ගේ ජීවන පැවැත්ම ලොකු අර්බුදයකට ලක්වෙලා තියෙන්නෙ. වතු කම්කරුවන්ට පසුගිය කාලෙ ලොකු පොරොන්දු ගොඩක් දුන්නා. ඒවා පොරොන්දුවලට පමණක් සීමා වෙලා තියෙන්නෙ. “දැනට වතු කම්කරුවන් සඳහා ගෙවනු ලබන්නේ දෛනික වැටප වන රු. 380/- ක් පමණයි. දෙනවා යැයි කිවූ වෙනත් කිසිදු දීමනාවක් ලැබී නැහැ. ඒ නිසා වතු කම්කරුවන් දැඩි දුෂ්කරතාවයටකට පත්වී සිටිනවා. 2011 මාර්තු මාසයේදී සාමූහික ගිවිසුම අත්සන් කරපු නිසා නැවත අත්සන් කරනු ලබන්නේ 2013 දී. ඒ වන තෙක් වතු කම්කරුවන්ට වෙන කිසිදු දෙයක් ලැබෙන්නේ නෑ. නමුත් මේ වන විට භූමිතෙල් රුපියල් 55 කින්, පාන් පිටි රු. 8 කින් කින් වගේම අනෙක් අත්‍යවශ්‍ය භාණ්ඩවල මිල ඉහල ගොස් තියෙන්නෙ. බස් ගාස්තු, විදුලි ගාස්තු තෙල් මිල මේ සේරම ඉහළ ගිහිල්ල තියෙන්නෙ. මේ නිසා වතු කම්කරු ජනතාව දැඩි දුෂ්කරතාවයකට පත්වෙලා ඔවුන්ගේ ජීවන පැවැත්ම ලොකු අර්බුදයකට ලක්වෙලා තියෙන්නෙ. වතු කම්කරුවන්ට පසුගිය කාලෙ ලොකු පොරොන්දු ගොඩක් දුන්නා. ඒවා පොරොන්දුවලට පමණක් සීමා වෙලා තියෙන්නෙ. මේ තත්වයට එරෙහිව වතු කම්කරුවන් නියෝජනය කරන අනෙක් කිසිදු වෘත්තීය සමිතියක් කිසිදු දෙයක් කරන බවක් පේන්නෙ නැහැ. ඔවුන්ගේ කටයුතු මුට්ට කාසි එකතු කර ගැනීමට පමණක් සීමා වෙලා. මේ නිසා අපි මෙතැන් සිට වතු කම්කරුවන් සඳහා මාසික වැටුපක් ලබා දෙන්න ආණ්ඩුවට බල කිරීමේ ක‍්‍රියාමාර්ග ආරම්භ කරලා තියෙනවා. මූලිකව අපි බලාපොරොත්තු වෙන්නෙ මේ සඳහා වතු කම්කරු ජනතාව අතරත් අනෙක් අය අතරත් මතවාදීමය වශයෙන් වැඩපිළිවෙලක් ගොඩනගන්න. ඉන් පසු එය යථාර්ථයක් බවට පත් කර ගැනීමයි අපේ අරමුණ. මේ සඳහා උගතුන් ,  බුද්ධිමතුන් මෙම ක්‍ෂේත‍්‍රයේ වෙනත් වෘත්තීය සමිති හා ඒ සඳහා අවශ්‍ය කරන සියළු කොටස් සම්බන්ධ කර ගැනීමට අපි කටයුතු කරනවා.” යනුවෙන් පැවසීය. මේ තත්වයට එරෙහිව වතු කම්කරුවන් නියෝජනය කරන අනෙක් කිසිදු වෘත්තීය සමිතියක් කිසිදු දෙයක් කරන බවක් පේන්නෙ නැහැ. ඔවුන්ගේ කටයුතු මුට්ට කාසි එකතු කර ගැනීමට පමණක් සීමා වෙලා. මේ නිසා අපි මෙතැන් සිට වතු කම්කරුවන් සඳහා මාසික වැටුපක් ලබා දෙන්න ආණ්ඩුවට බල කිරීමේ ක‍්‍රියාමාර්ග ආරම්භ කරලා තියෙනවා. මූලිකව අපි බලාපොරොත්තු වෙන්නෙ මේ සඳහා වතු කම්කරු ජනතාව අතරත් අනෙක් අය අතරත් මතවාදීමය වශයෙන් වැඩපිළිවෙලක් ගොඩනගන්න. ඉන් පසු එය යථාර්ථයක් බවට පත් කර ගැනීමයි අපේ අරමුණ. මේ සඳහා උගතුන්, බුද්ධිමතුන් මෙම ක්‍ෂේත‍්‍රයේ වෙනත් වෘත්තීය සමිති හා ඒ සඳහා අවශ්‍ය කරන සියළු කොටස් සම්බන්ධ කර ගැනීමට අපි කටයුතු කරනවා.” යනුවෙන් පැවසීය. මෙම මාධ්‍ය හමුව සඳහා සමස්ත ලංකා වතු කම්කරු සංගමයේ ප්‍රධාන ලේකම් ඒ.ඩී. ප්‍රේමරත්න මහතා ,  උප ලේකම් කේ. සෙල්ව රාජා මහතා සහ සවිධායක ලේකම් ආර්.පේරුමාල් මහතා සහභාගීවිය. මෙම මාධ්‍ය හමුව සඳහා සමස්ත ලංකා වතු කම්කරු සංගමයේ ප්‍රධාන ලේකම් ඒ.ඩී. ප්‍රේමරත්න මහතා, උප ලේකම් කේ. සෙල්ව රාජා මහතා සහ සවිධායක ලේකම් ආර්.පේරුමාල් මහතා සහභාගීවිය.", "URL": "https://lankatruth.com/si/?p=2632", "Category": "පුවත්", "Parent URL": null}