{"Source": "Lankatruth", "Timestamp": "June 12, 2012", "Headline": "ටිඕපිලෝ ස්ටීවන්සන් අපේ කාලයේ ක‍්‍රීඩාවේ පරමාදර්ශයකි – SYU", "News Content": "කියුබානු ශ්‍රේෂ්ඨ ඔලිම්පික් බොක්සිං ක‍්‍රීඩක ටිඕපිලෝ ස්ටීවන්සන්ගේ හදිසි වියෝව සම්බන්ධයෙන් සමාජවාදී තරුණ සංගමය සිය බලවත් ශෝකය පළකර සිටී. ඒ සම්බන්ධයෙන් නිවේදනයක් නිකුත්කරන සමාජවාදී තරුණ සංගමය ක‍්‍රීඩාව වෙනුවට මුදල් පසුපස දුවන ක‍්‍රීඩකයන්ට ටිඕපිලෝ ස්ටීවන්සන් මහඟු ආදර්ශයක් බව පවසයි. එම නිවේදනය පහත පළ වේ. කියුබානු ශ්‍රේෂ්ඨ ඔලිම්පික් බොක්සිං ක‍්‍රීඩක ටිඕපිලෝ ස්ටීවන්සන්ගේ හදිසි වියෝව සම්බන්ධයෙන් සමාජවාදී තරුණ සංගමය සිය බලවත් ශෝකය පළකර සිටී. ඒ සම්බන්ධයෙන් නිවේදනයක් නිකුත්කරන සමාජවාදී තරුණ සංගමය ක‍්‍රීඩාව වෙනුවට මුදල් පසුපස දුවන ක‍්‍රීඩකයන්ට ටිඕපිලෝ ස්ටීවන්සන් මහඟු ආදර්ශයක් බව පවසයි. එම නිවේදනය පහත පළ වේ. “ කියුබානු ශ්‍රේෂ්ඨ ඔලිම්පික් බොක්සිං ක‍්‍රීඩක ටිඕපිලෝ ස්ටීවන්සන් හෘදයාබාධයකින් අද ( 12)  දින මිය ගොස් තිබේ. ඔහුගේ වියෝව පිළිබඳ සමාජවාදී තරුණ සංගමයේ අපි අපගේ ශෝකය පළ කරන්නෙමු. “කියුබානු ශ්‍රේෂ්ඨ ඔලිම්පික් බොක්සිං ක‍්‍රීඩක ටිඕපිලෝ ස්ටීවන්සන් හෘදයාබාධයකින් අද (12) දින මිය ගොස් තිබේ. ඔහුගේ වියෝව පිළිබඳ සමාජවාදී තරුණ සංගමයේ අපි අපගේ ශෝකය පළ කරන්නෙමු. 1952  වර්ෂයේ මාර්තු මස  29  වැනි දින කියුබාවේ ලා ටියුනාස් හි උපත ලැබූ ටිඕපිලෝ වයස අවුරුදු  14  දී බොක්සිං ක‍්‍රීඩාවට ප‍්‍රවේශ වූ අතර ලෝකයේ ඔලිම්පික් තරඟ තුනක දී නොකඩවා රන් පදක්කම් ත‍්‍රිත්වයක් ලබා ගැනීමට සමත් විය.  1972  මියුනික්හිදී පැවති ඔලිම්පික් තරඟයේදී ඔහුගේ පළමු රන් පදක්කම දිනා ගත් අතර පිළිවෙලින්  1976  දී මොන්ටි‍්‍රයල්හිදීත්  1980  මොස්කව්වලදීත් පැවැති ඔලිම්පික් තරඟවලදී ඔහු විසින් රන් පදක්කම් දිනා ගන්නා ලදී. ඔහු මිය යන විට කියුබානු බොක්සිං ෆෙඩරේෂණයේ උප සභාපති වශයෙන් සේවය කළේය. ශ‍්‍රී ලංකාවේද බොහෝ බොක්සිං කි‍්‍රඩකයන් පුහුණුව ලබන්නේ කියුබානු පුහුණුකරුවන් යටතේය. කියුබාවේ බොක්සිං ක‍්‍රීඩාව මෙවැනි ඉහළ තලයකට ගෙන ඒමේ විශාල භූමිකාවක් ටිඕපිලෝ ස්ටීවන්සන් විසින් ඉටු කරන ලදී. 1952 වර්ෂයේ මාර්තු මස 29 වැනි දින කියුබාවේ ලා ටියුනාස් හි උපත ලැබූ ටිඕපිලෝ වයස අවුරුදු 14 දී බොක්සිං ක‍්‍රීඩාවට ප‍්‍රවේශ වූ අතර ලෝකයේ ඔලිම්පික් තරඟ තුනක දී නොකඩවා රන් පදක්කම් ත‍්‍රිත්වයක් ලබා ගැනීමට සමත් විය. 1972 මියුනික්හිදී පැවති ඔලිම්පික් තරඟයේදී ඔහුගේ පළමු රන් පදක්කම දිනා ගත් අතර පිළිවෙලින් 1976 දී මොන්ටි‍්‍රයල්හිදීත් 1980 මොස්කව්වලදීත් පැවැති ඔලිම්පික් තරඟවලදී ඔහු විසින් රන් පදක්කම් දිනා ගන්නා ලදී. ඔහු මිය යන විට කියුබානු බොක්සිං ෆෙඩරේෂණයේ උප සභාපති වශයෙන් සේවය කළේය. ශ‍්‍රී ලංකාවේද බොහෝ බොක්සිං කි‍්‍රඩකයන් පුහුණුව ලබන්නේ කියුබානු පුහුණුකරුවන් යටතේය. කියුබාවේ බොක්සිං ක‍්‍රීඩාව මෙවැනි ඉහළ තලයකට ගෙන ඒමේ විශාල භූමිකාවක් ටිඕපිලෝ ස්ටීවන්සන් විසින් ඉටු කරන ලදී. වරක් මොහොමඞ් අලි සමඟ තරඟ වැදීම සඳහා පැමිණෙන ලෙස ඔහුට දිගින් දිගට ආරාධනා ලැබුණද වාණිජමය තරග වෙනුවෙන් ක‍්‍රීඩා කිරීම ප‍්‍රතික්ෂේප කළ ඔහු පැවසුවේ ,  තමන් වෘත්තීය ක‍්‍රීඩකයකු නොවන බවත් විනෝදය වෙනුවෙන් පමණක් ක‍්‍රීඩා කරන බවත්ය. එපමණක් නොව ඇමරිකාව විසින් මුදලට ක‍්‍රීඩා කිරීම සඳහා ඔහුට ආරාධනා කළ විට ඔහු අවධාරණය කර තිබුණේ ,  ඩොලර් මිලියනයකට වඩා තම රටේ මිලියන  8 ක ජනතාවගේ ආදරය තමන්ට වටිනා බවය. වරක් මොහොමඞ් අලි සමඟ තරඟ වැදීම සඳහා පැමිණෙන ලෙස ඔහුට දිගින් දිගට ආරාධනා ලැබුණද වාණිජමය තරග වෙනුවෙන් ක‍්‍රීඩා කිරීම ප‍්‍රතික්ෂේප කළ ඔහු පැවසුවේ, තමන් වෘත්තීය ක‍්‍රීඩකයකු නොවන බවත් විනෝදය වෙනුවෙන් පමණක් ක‍්‍රීඩා කරන බවත්ය. එපමණක් නොව ඇමරිකාව විසින් මුදලට ක‍්‍රීඩා කිරීම සඳහා ඔහුට ආරාධනා කළ විට ඔහු අවධාරණය කර තිබුණේ, ඩොලර් මිලියනයකට වඩා තම රටේ මිලියන 8ක ජනතාවගේ ආදරය තමන්ට වටිනා බවය. අද වන විට අපේ රටේ ක‍්‍රීඩාව මුදලට විකිණෙමින් ඇති මොහොතක සමාජවාදී කියුබාවේ ටිඕපිලෝ ස්ටීවන්සන් ඒ අසහාය ක‍්‍රීඩකයාගේ ආදර්ශය ඉතාමත් ඉහළින් ඔසවා තැබිය යුතුය. තමන්ට ලැබෙන මුදලට වඩා රටේ ජනතාවගේ ආදරය වටිනා බවට වූ ඔහුගේ ප‍්‍රකාශය පමණක් ඊට ප‍්‍රමාණවත්ය. අපේ රටේ ක‍්‍රීඩාව ,  ක‍්‍රීඩා පිටි සහ ක‍්‍රීඩා නාලිකා ආරම්භ කිරීම පසුපස තම මඩිය තරකර ගැනීමේ ව්‍යාපෘති ඉදිරියට ගන්නා දේශපාලඥයින්ට කියුබානු ආණ්ඩුවේ වැඩපිළිවෙල ආදර්ශයක් වනවා සේම ක‍්‍රීඩාව වෙනුවට මුදල් පසුපස දුවන ක‍්‍රීඩකයන්ට ටීඕපිලෝ ස්ටීවන්සන් මහඟු ආදර්ශයකි. රට සහ ජනතාව අමතක කර මුදල පසුපස නග්න ලෙස හඹායන ක‍්‍රීඩකයන් බිහිවීම ක‍්‍රීඩකයාගේ හෝ ක‍්‍රීඩිකාවගේ අර්බුදයක් පමණක් නොවේ. එය මෙම දුෂ්ට ධනවාදී සමාජ ක‍්‍රමයේ ප‍්‍රකාශනයක් බවත් ටිඕපිලෝ ස්ටීවන්සන් වැනි සැබෑ ක‍්‍රීඩකයින් බිහි වන්නේ ,  මනුෂ්‍යත්වය අගයන සමාජවාදී සමාජ ක‍්‍රමයක් තුළ පමණක් බවත් පැහැදිලිය. අද වන විට අපේ රටේ ක‍්‍රීඩාව මුදලට විකිණෙමින් ඇති මොහොතක සමාජවාදී කියුබාවේ ටිඕපිලෝ ස්ටීවන්සන් ඒ අසහාය ක‍්‍රීඩකයාගේ ආදර්ශය ඉතාමත් ඉහළින් ඔසවා තැබිය යුතුය. තමන්ට ලැබෙන මුදලට වඩා රටේ ජනතාවගේ ආදරය වටිනා බවට වූ ඔහුගේ ප‍්‍රකාශය පමණක් ඊට ප‍්‍රමාණවත්ය. අපේ රටේ ක‍්‍රීඩාව, ක‍්‍රීඩා පිටි සහ ක‍්‍රීඩා නාලිකා ආරම්භ කිරීම පසුපස තම මඩිය තරකර ගැනීමේ ව්‍යාපෘති ඉදිරියට ගන්නා දේශපාලඥයින්ට කියුබානු ආණ්ඩුවේ වැඩපිළිවෙල ආදර්ශයක් වනවා සේම ක‍්‍රීඩාව වෙනුවට මුදල් පසුපස දුවන ක‍්‍රීඩකයන්ට ටීඕපිලෝ ස්ටීවන්සන් මහඟු ආදර්ශයකි. රට සහ ජනතාව අමතක කර මුදල පසුපස නග්න ලෙස හඹායන ක‍්‍රීඩකයන් බිහිවීම ක‍්‍රීඩකයාගේ හෝ ක‍්‍රීඩිකාවගේ අර්බුදයක් පමණක් නොවේ. එය මෙම දුෂ්ට ධනවාදී සමාජ ක‍්‍රමයේ ප‍්‍රකාශනයක් බවත් ටිඕපිලෝ ස්ටීවන්සන් වැනි සැබෑ ක‍්‍රීඩකයින් බිහි වන්නේ, මනුෂ්‍යත්වය අගයන සමාජවාදී සමාජ ක‍්‍රමයක් තුළ පමණක් බවත් පැහැදිලිය. මෙවැනි ක‍්‍රීඩකයකු අහිමි වීම කියුබාවට මෙන්ම ලෝකයටද විශාල පාඩුවක් බව අවධාරණය කරන අපි ටීඕපිලෝ ස්ටීවන්සන් ක‍්‍රීඩකයාගේ මරණය වෙනුවෙන් ශෝක වන ඔහුගේ පවුලේ සාමාජිකත්වයටත් කියුබානු ජනරජයටත් සමාජවාදී තරුණ සංගමයේ විප්ලවීය ආචාරය පුද කර සිටිමු.” මෙවැනි ක‍්‍රීඩකයකු අහිමි වීම කියුබාවට මෙන්ම ලෝකයටද විශාල පාඩුවක් බව අවධාරණය කරන අපි ටීඕපිලෝ ස්ටීවන්සන් ක‍්‍රීඩකයාගේ මරණය වෙනුවෙන් ශෝක වන ඔහුගේ පවුලේ සාමාජිකත්වයටත් කියුබානු ජනරජයටත් සමාජවාදී තරුණ සංගමයේ විප්ලවීය ආචාරය පුද කර සිටිමු.”", "URL": "https://lankatruth.com/si/?p=2681", "Category": "පුවත්", "Parent URL": null}