{"Source": "Lankatruth", "Timestamp": "June 13, 2012", "Headline": "රට හදන්න පුළුවන් සමාජවාදයට විතරයි – බිමල් රත්නායක", "News Content": "කතන්දර කිය කියා හිටියට රට හදන්න බැරි බවත් රට හැදිය හැක්කේ සමාජවාය යටතේ පමණක් බවත් ජනතා විමුක්ති පෙරමුණේ හිටුපු පාර්ලිමේන්තු මන්ත්‍රී ,  එම පක්ෂයේ මධ්‍යමකාරක සභික ,  සමාජවාදී තරුණ සංගමයේ ජාතික සංවිධායක බිමල් රත්නායක මහතා පවසයි. කතන්දර කිය කියා හිටියට රට හදන්න බැරි බවත් රට හැදිය හැක්කේ සමාජවාය යටතේ පමණක් බවත් ජනතා විමුක්ති පෙරමුණේ හිටුපු පාර්ලිමේන්තු මන්ත්‍රී, එම පක්ෂයේ මධ්‍යමකාරක සභික, සමාජවාදී තරුණ සංගමයේ ජාතික සංවිධායක බිමල් රත්නායක මහතා පවසයි. ඔහු මේ බව පැවසුවේ ජනතා විමුක්ති පෙරමුණ විසින් මේ දින වල රට පුරා පවත්වමින් යනු ලබන ජනහමු මාලාවේ කටුගම්පල හොරවඩුන්න ප‍්‍රදේශයේ පැවැති ජනහමුවක දීය. ඔහු මේ බව පැවසුවේ ජනතා විමුක්ති පෙරමුණ විසින් මේ දින වල රට පුරා පවත්වමින් යනු ලබන ජනහමු මාලාවේ කටුගම්පල හොරවඩුන්න ප‍්‍රදේශයේ පැවැති ජනහමුවක දීය. එහිදි වැඩිදුරටත් අදහස් දැක්වු බිමල් රත්නායක මහතා මෙසේ පැවසීය.”මේ ආණ්ඩුව කිව්වා  2005  දී යුද්ධයට රු කෝටි  23,000 ක් යනවා කියල. ඒ අනුව  2009  වෙනකම් යුද්ධයට වැය කළාලූ. ඒත් ලංකාවේ අධ්‍යාපනය ,  සෞඛ්‍ය ,  සමෘද්ධියට මෙච්චර වැය වෙන් නැ. ඒ යුද්ධයට වියදම් වෙලා ඉතුරු මුදල් අද කෝ ?  කෝටි එක්ලක්ෂ  20,000 ක් ඉතුරු වෙන්න ඕනා. ඒ වගේම එදා උතුරෙන් නොලැබුණු ආදයම් අද රජයේ භාණ්ඩාගාරයට ලැබෙනවා. එදා උතුරේ ජනතාව ආදයම් බදු ,  වතුර බිල් ,  විදුලි බිල් ගෙව්වේ එල්ටිටිඊයට. එත් අද ගෙවන්නෙ රජයට. එදා ප‍්‍රභාකරන් මැරුණු වෙලාවේ කිරි පිටි ,  සිනි ,  බස් ගාස්තු , තෙල් මිල කීයටද තිබුනේ ?  අද කීයටද තියෙන්නේ ?  හිතල බලන්න පුළුවන් ඔබලට. එහිදි වැඩිදුරටත් අදහස් දැක්වු බිමල් රත්නායක මහතා මෙසේ පැවසීය.”මේ ආණ්ඩුව කිව්වා 2005 දී යුද්ධයට රු කෝටි 23,000ක් යනවා කියල. ඒ අනුව 2009 වෙනකම් යුද්ධයට වැය කළාලූ. ඒත් ලංකාවේ අධ්‍යාපනය, සෞඛ්‍ය, සමෘද්ධියට මෙච්චර වැය වෙන් නැ. ඒ යුද්ධයට වියදම් වෙලා ඉතුරු මුදල් අද කෝ? කෝටි එක්ලක්ෂ 20,000ක් ඉතුරු වෙන්න ඕනා. ඒ වගේම එදා උතුරෙන් නොලැබුණු ආදයම් අද රජයේ භාණ්ඩාගාරයට ලැබෙනවා. එදා උතුරේ ජනතාව ආදයම් බදු, වතුර බිල්, විදුලි බිල් ගෙව්වේ එල්ටිටිඊයට. එත් අද ගෙවන්නෙ රජයට. එදා ප‍්‍රභාකරන් මැරුණු වෙලාවේ කිරි පිටි, සිනි, බස් ගාස්තු,තෙල් මිල කීයටද තිබුනේ? අද කීයටද තියෙන්නේ? හිතල බලන්න පුළුවන් ඔබලට. රට හැදෙන්න නම් රටේ දේවල් නිෂ්පාදනය කරන්න ඕනා. පසුගිය අවුරුදු  60  ගැන බැළුවොත් ආණ්ඩුව කියනව මිනිස්සු වැඩ කළේ නෑලූ. අපි කල්පනා කලෝත් රට හදන්න තියෙන දේවල්වලට මොකද වුනේ කියල ?  අපිට තිබුනා සිමෙන්ති කම්හල් ,  වානේ කම්හල් ,  වීදුරු ,  පැන්සල් කම්හල්. අද ඒවා එකක්වත් අපිට තියෙනවද ?  නැ. යු.එන්.පි.යයි ,  ශී‍්‍රලංකා එකයි දෙකම මේවා වික්කා. අද වීදුරු කමහල ලංකාවේ තිබුණට ඒකේ වීදුරු නිෂ්පාදනය කරල විකුණල ලාභය අරන් යන්නේ ඉන්දියාව. සිමෙන්ති කමහල්  3 ක් අපිට තිබුණා. යුද්ධෙ නිසා එකක් අපිට අහිමි වුනා. ඕගොල්ලෝ හැමෝම දන්නව පුත්තලමේ සිමෙන්ති ෆැක්ටරිය ගැන. අද ඒක ලංකාවට අයිති නැ. ඒක අයිති “හොල්සිම්” කියන නෙදර්ලන්තේ බැංකු සමාගමට. අපිට තිබිච්ච දෙවල් එක්කෝ වැහිල ,  එක්කෝ නැතිවෙලා. නැත්නම් අයිතිය පිට රටට. රට හැදෙන්න නම් රටේ දේවල් නිෂ්පාදනය කරන්න ඕනා. පසුගිය අවුරුදු 60 ගැන බැළුවොත් ආණ්ඩුව කියනව මිනිස්සු වැඩ කළේ නෑලූ. අපි කල්පනා කලෝත් රට හදන්න තියෙන දේවල්වලට මොකද වුනේ කියල? අපිට තිබුනා සිමෙන්ති කම්හල්, වානේ කම්හල්, වීදුරු, පැන්සල් කම්හල්. අද ඒවා එකක්වත් අපිට තියෙනවද? නැ. යු.එන්.පි.යයි, ශී‍්‍රලංකා එකයි දෙකම මේවා වික්කා. අද වීදුරු කමහල ලංකාවේ තිබුණට ඒකේ වීදුරු නිෂ්පාදනය කරල විකුණල ලාභය අරන් යන්නේ ඉන්දියාව. සිමෙන්ති කමහල් 3ක් අපිට තිබුණා. යුද්ධෙ නිසා එකක් අපිට අහිමි වුනා. ඕගොල්ලෝ හැමෝම දන්නව පුත්තලමේ සිමෙන්ති ෆැක්ටරිය ගැන. අද ඒක ලංකාවට අයිති නැ. ඒක අයිති “හොල්සිම්” කියන නෙදර්ලන්තේ බැංකු සමාගමට. අපිට තිබිච්ච දෙවල් එක්කෝ වැහිල, එක්කෝ නැතිවෙලා. නැත්නම් අයිතිය පිට රටට. ප්‍රීමා ආයතනේ පිටි අපිට හම්බවුණත් ඒක අයිති සිංගප්පුරුවට. අද ලංකාවේ ප‍්‍රධාන නිෂ්පාදනය වී. ආණ්ඩුව වී ගොවියව අනාථ කළා. ඒ වගේම එලවඵ ගොවියවත්. කල්පිටියේ මිරිස් වගා කරල වික්කේ රු  17 ට. හැබැයි මිරිස් කඩන අයටත් රු  10  ගෙවන්න ඕනා. තක්කාලි කිලෝ එක රු  14 යි. වැලිමඩ ප‍්‍රදේශයේ ගෝවා කොටු අක්කර ගණන් හෑවා. බිත්තර නිෂ්පාදනයටත් ආණ්ඩුව මේ වැඩේම කළා. මේ දවස්වල ගණන් ටිකක් වැඩි කළාට අවුරුදු දවස්වල හරිහැටි මිලක් තිබුනේ නැ. කිරි නිෂ්පාදනයත් එහේමයි. කිරි ලීටර් එක්ලක්ෂ  20,000 ක් සතියනට හලනවා. පොල්පිතගම දිහා කිරි ගන්න එක නැවත්තුවා. දිවි නැගුම ,  ගම නැගුම කියල ආණ්ඩුව කිව්වට හදන ඒව අලෙවි කරන්න වැඩපිළිවෙළක් මේ ආණ්ඩුවට නැ. ලංකාවේ කිරි නිෂ්පාදනය  18% යි. පිටරටින්  82% යි. නෙදර්ලන්තේ කිරි පිටිගේනව. ප්‍රීමා ආයතනේ පිටි අපිට හම්බවුණත් ඒක අයිති සිංගප්පුරුවට. අද ලංකාවේ ප‍්‍රධාන නිෂ්පාදනය වී. ආණ්ඩුව වී ගොවියව අනාථ කළා. ඒ වගේම එලවඵ ගොවියවත්. කල්පිටියේ මිරිස් වගා කරල වික්කේ රු 17ට. හැබැයි මිරිස් කඩන අයටත් රු 10 ගෙවන්න ඕනා. තක්කාලි කිලෝ එක රු 14යි. වැලිමඩ ප‍්‍රදේශයේ ගෝවා කොටු අක්කර ගණන් හෑවා. බිත්තර නිෂ්පාදනයටත් ආණ්ඩුව මේ වැඩේම කළා. මේ දවස්වල ගණන් ටිකක් වැඩි කළාට අවුරුදු දවස්වල හරිහැටි මිලක් තිබුනේ නැ. කිරි නිෂ්පාදනයත් එහේමයි. කිරි ලීටර් එක්ලක්ෂ 20,000ක් සතියනට හලනවා. පොල්පිතගම දිහා කිරි ගන්න එක නැවත්තුවා. දිවි නැගුම, ගම නැගුම කියල ආණ්ඩුව කිව්වට හදන ඒව අලෙවි කරන්න වැඩපිළිවෙළක් මේ ආණ්ඩුවට නැ. ලංකාවේ කිරි නිෂ්පාදනය 18%යි. පිටරටින් 82%යි. නෙදර්ලන්තේ කිරි පිටිගේනව. 2004  ජනතා විමුක්ති පෙරමුණ ආණ්ඩුවේ කෘෂි කර්ම අමාත්‍යාංශය කරන කාලේ කිරි නිෂ්පාදනය කරළ ,  පැකට් කරන්න ෆැක්ටරි  3 ක් හදන්න පටන් ගත්තා. එකක් වයඹ පළාතේ. අනේක් ඒවා පොලොන්නරුව ,  මඩකලපුව ප‍්‍රදේශ තෝර ගත්තා. හදන්නත් පටන් ගත්තා. චන්ද්‍රිකා මැඩම් සුනාමි සහන මණ්ඩල ගිවිසුම් ගහන්න ගිය නිසා අපි ආණ්ඩුවෙන් අයින් වුණා. එත් අමාත්‍යාංශය නැති වුනේ නැ. එ නිසා ඇමතිට තිබුනේ වැඩ ටික කරන් යන්න. ඒකට මුදල් පවා වෙන්කරළ තිබුනේ. එත් කිරි මිලදි ගන්න ,  පැකට් කරන්න වැඩක් හැදුවේ නැ. ලංකාවේ කිරි මිලදි ගන්නේ මිල්කෝ ,  නෙස්ලේ ,  ලකී කියන සමාගම්. මේ කිරි ගන්න එක නවත්වන්න බැහැ. ගාමන්ට් එකක වැඩ නවත්වනව වගේ. කිරි හදන මිනිස්සුන්ගේ දෙවැනි ජිවනෝපාය මාර්ගය තමා කිරි. මේ ආණ්ඩුව ඒ ෆැක්ටරි මාරු කරන්න ගත්තා. අමාත්‍යාංශ නිලධාරින් එකතු වෙලා ගසා කෑවා. දැන් ඉන්න තොන්ඩමන් ඇමතිත් කළුයි. එ නිසාම අමාත්‍යාංශයත් කළුයි. 2004 ජනතා විමුක්ති පෙරමුණ ආණ්ඩුවේ කෘෂි කර්ම අමාත්‍යාංශය කරන කාලේ කිරි නිෂ්පාදනය කරළ, පැකට් කරන්න ෆැක්ටරි 3ක් හදන්න පටන් ගත්තා. එකක් වයඹ පළාතේ. අනේක් ඒවා පොලොන්නරුව, මඩකලපුව ප‍්‍රදේශ තෝර ගත්තා. හදන්නත් පටන් ගත්තා. චන්ද්‍රිකා මැඩම් සුනාමි සහන මණ්ඩල ගිවිසුම් ගහන්න ගිය නිසා අපි ආණ්ඩුවෙන් අයින් වුණා. එත් අමාත්‍යාංශය නැති වුනේ නැ. එ නිසා ඇමතිට තිබුනේ වැඩ ටික කරන් යන්න. ඒකට මුදල් පවා වෙන්කරළ තිබුනේ. එත් කිරි මිලදි ගන්න, පැකට් කරන්න වැඩක් හැදුවේ නැ. ලංකාවේ කිරි මිලදි ගන්නේ මිල්කෝ, නෙස්ලේ, ලකී කියන සමාගම්. මේ කිරි ගන්න එක නවත්වන්න බැහැ. ගාමන්ට් එකක වැඩ නවත්වනව වගේ. කිරි හදන මිනිස්සුන්ගේ දෙවැනි ජිවනෝපාය මාර්ගය තමා කිරි. මේ ආණ්ඩුව ඒ ෆැක්ටරි මාරු කරන්න ගත්තා. අමාත්‍යාංශ නිලධාරින් එකතු වෙලා ගසා කෑවා. දැන් ඉන්න තොන්ඩමන් ඇමතිත් කළුයි. එ නිසාම අමාත්‍යාංශයත් කළුයි. මේ ඇමතිතුමා ණයක් අරගෙන ලංකාවට ගෙනාව කිරි පැකට් කරන ,  කිරි මිශ‍්‍රණය හදන මැෂින් දෙකක්. කෝටි  22 ට ගන්න පුළුවන් මැෂින් එකක් මේ අය ගෙනාවේ ඉන්දියාවේ බ්‍රෝකර් සමාගමක් හරහා කෝටි  33  ගානේ. එක මැෂින් එකක් හයි කළා පොලොන්නරුවේ. අනෙක් එක තාම දිගන ගොවිපලක. ඒක හයිකළේ නෑ. තාම පැකින් කඩලත් නැ. ඒක තියන් ඉන්නව තොන්ඩමන් ඇමතිගේ ආසනේ මස්කෙළිය ප‍්‍රදේශයේ හයි කරන්ඩ. පොලොන්නරුවේ හයි කරපු මැෂින් එකත් බාල වර්ගයේ මැෂින් එකක්. ඒකේ කිරි කල් තබා ගන්න අවශ්‍ය මිශ‍්‍රණය හදන්න බැ. එ නිසා පොලොන්නරුවේ කිරි ගන්නවා. අරගෙන ඒ අවශ්‍ය මිශ‍්‍රණය හදන්න නාරාහෙන්පිට ගෙනවා. ආපහු පොලොන්නරුවට අරන් යනවා. මේ ආණ්ඩුව මිනිස්සුන්ගේ රට හදන්න තිබුණු ආසාව මංකෝල්ල කැවා. හම්බන්තොට වරායක් හැදුවා. හැදුවට පස්සේ තාම ආවේ එක නැවයි. එ ගෙනාපු නැවෙත් වාහන වමෙන් ඩ‍්‍රයිවින් කරන එවා. ප‍්‍රති අපනයනය කරන්න කෝටි ගාණක් පාඩුයි. මේ ඇමතිතුමා ණයක් අරගෙන ලංකාවට ගෙනාව කිරි පැකට් කරන, කිරි මිශ‍්‍රණය හදන මැෂින් දෙකක්. කෝටි 22ට ගන්න පුළුවන් මැෂින් එකක් මේ අය ගෙනාවේ ඉන්දියාවේ බ්‍රෝකර් සමාගමක් හරහා කෝටි 33 ගානේ. එක මැෂින් එකක් හයි කළා පොලොන්නරුවේ. අනෙක් එක තාම දිගන ගොවිපලක. ඒක හයිකළේ නෑ. තාම පැකින් කඩලත් නැ. ඒක තියන් ඉන්නව තොන්ඩමන් ඇමතිගේ ආසනේ මස්කෙළිය ප‍්‍රදේශයේ හයි කරන්ඩ. පොලොන්නරුවේ හයි කරපු මැෂින් එකත් බාල වර්ගයේ මැෂින් එකක්. ඒකේ කිරි කල් තබා ගන්න අවශ්‍ය මිශ‍්‍රණය හදන්න බැ. එ නිසා පොලොන්නරුවේ කිරි ගන්නවා. අරගෙන ඒ අවශ්‍ය මිශ‍්‍රණය හදන්න නාරාහෙන්පිට ගෙනවා. ආපහු පොලොන්නරුවට අරන් යනවා. මේ ආණ්ඩුව මිනිස්සුන්ගේ රට හදන්න තිබුණු ආසාව මංකෝල්ල කැවා. හම්බන්තොට වරායක් හැදුවා. හැදුවට පස්සේ තාම ආවේ එක නැවයි. එ ගෙනාපු නැවෙත් වාහන වමෙන් ඩ‍්‍රයිවින් කරන එවා. ප‍්‍රති අපනයනය කරන්න කෝටි ගාණක් පාඩුයි. අධිවේගි මාර්ගයක් හැදුවා. දවසකට ආදායම ලක්ෂ  10 ක්  15 ක් කියනවා. අධිවේගයේ වියදම කෝටි  9,000 ක්. ඒ කියන්නේ දශ ලක්ෂ  90 දහක්. අපි බලමු දවසට ලක්ෂ  10  ගානේ හොයනව කියල ,  ගිය වියදම හොයන්න දවස්  90,000 ක් යනවා. එ කියන්නේ අවුරුදු  250 ක්.මේ පාරට පාලම්  22 ක් කඩල හැදුවා. පාර විවෘත්ත කළාට පස්සෙත් පාලම් දෙකක් කඩල හැදුව. අධිවේගි මාර්ගයක් හැදුවා. දවසකට ආදායම ලක්ෂ 10ක් 15ක් කියනවා. අධිවේගයේ වියදම කෝටි 9,000ක්. ඒ කියන්නේ දශ ලක්ෂ 90දහක්. අපි බලමු දවසට ලක්ෂ 10 ගානේ හොයනව කියල, ගිය වියදම හොයන්න දවස් 90,000ක් යනවා. එ කියන්නේ අවුරුදු 250ක්.මේ පාරට පාලම් 22ක් කඩල හැදුවා. පාර විවෘත්ත කළාට පස්සෙත් පාලම් දෙකක් කඩල හැදුව. අද වෙනකොට ජිවන වියදම කාටත් උහුලන්න බැ. කාල්ටන් කි‍්‍රඩා උත්සවේ නටන්න ආපු නිළියන්ට විතරක් වියදම කෝටි  15 ක්. දැන් ආණ්ඩුව වැඩක් පටන් අරන් එක ගමකට එක වැඩක් කියල. ලංකාවේ ග‍්‍රාම සේවා වසම් තියෙනව  145,000 ක්.එක ගමකට ලක්ෂ  10  ගානේ වෙන් කළත් මුළු ලංකාවටම වියදම් වෙන්නේ දශ ලක්ෂ  145,000 යි. හැබැයි අධිවේගී මාර්ගය හදන්න දශ ලක්ෂ  90,000 යි. කාල්ටන් එකේ නටන්න ගෙනාපු නිළියන්ට කෝටි  15 යි.” අද වෙනකොට ජිවන වියදම කාටත් උහුලන්න බැ. කාල්ටන් කි‍්‍රඩා උත්සවේ නටන්න ආපු නිළියන්ට විතරක් වියදම කෝටි 15ක්. දැන් ආණ්ඩුව වැඩක් පටන් අරන් එක ගමකට එක වැඩක් කියල. ලංකාවේ ග‍්‍රාම සේවා වසම් තියෙනව 145,000ක්.එක ගමකට ලක්ෂ 10 ගානේ වෙන් කළත් මුළු ලංකාවටම වියදම් වෙන්නේ දශ ලක්ෂ 145,000යි. හැබැයි අධිවේගී මාර්ගය හදන්න දශ ලක්ෂ 90,000යි. කාල්ටන් එකේ නටන්න ගෙනාපු නිළියන්ට කෝටි 15යි.” මේ අවස්ථාවට පන්නල ප‍්‍රාදේශිය සභා මන්තී‍්‍ර ගුණදාස කන්නංගර මහාතාද සහභාගි විය. මේ අවස්ථාවට පන්නල ප‍්‍රාදේශිය සභා මන්තී‍්‍ර ගුණදාස කන්නංගර මහාතාද සහභාගි විය.", "URL": "https://lankatruth.com/si/?p=2686", "Category": "පුවත්", "Parent URL": null}