{"Source": "Lankatruth", "Timestamp": "June 13, 2012", "Headline": "‘මතක සුළඟ’ සමග මහේෂ් කේ බණ්ඩාරයන් ලඟදීම ඔබ හමුවට", "News Content": "ආචාර්ය මහේෂ් කේ බණ්ඩාරයන්ගේ කුළුඳුල් ටෙලි සිතුවම වනි  ‘ මතක සුළඟ ’   ටෙලි වෘත්තාන්තය නුදුරේදී ජාතික රූපවාහිනිය ඔස්සේ විකාශනය වීමට නියමිතය. ආචාර්ය මහේෂ් කේ බණ්ඩාරයන්ගේ කුළුඳුල් ටෙලි සිතුවම වනි ‘මතක සුළඟ’ ටෙලි වෘත්තාන්තය නුදුරේදී ජාතික රූපවාහිනිය ඔස්සේ විකාශනය වීමට නියමිතය. සත්‍ය කතාවක් පාදක කොටගත් මෙම ටෙලි වෘත්තාන්තය කොටස්  22 කින් යුක්ත වේ. මතක සුළං ටෙලි වෘත්තාන්ත තවත් ඉතිහාස ගත මතකයක් වන්නේ එය වැඩිම ප‍‍්‍රවීණයන් පිරිසක් දායක කරගනිමින් විදේශයක රූපගත කරන ලද ප‍‍්‍රථම ටෙලි වෘත්තාන්තය වන බැවිනි. සත්‍ය කතාවක් පාදක කොටගත් මෙම ටෙලි වෘත්තාන්තය කොටස් 22කින් යුක්ත වේ. මතක සුළං ටෙලි වෘත්තාන්ත තවත් ඉතිහාස ගත මතකයක් වන්නේ එය වැඩිම ප‍‍්‍රවීණයන් පිරිසක් දායක කරගනිමින් විදේශයක රූපගත කරන ලද ප‍‍්‍රථම ටෙලි වෘත්තාන්තය වන බැවිනි. ශ‍‍්‍රියන්ත මෙන්ඩිස් ,  කුසුම් රේණු ,  කාංචන කොඩිතුවක්කු ,  චතුරිකා පීරිස් ඇතුලූ රංගන ශිල්පින් රැසකගේ දායකත්වයෙන් නිම වූ මෙම ටෙලි නාට්‍ය ඕස්ටේ‍‍්‍රලියාවේ සිඩ්නි නගරයේ දී රූපගත කෙරිණි. ශ‍‍්‍රියන්ත මෙන්ඩිස්, කුසුම් රේණු, කාංචන කොඩිතුවක්කු, චතුරිකා පීරිස් ඇතුලූ රංගන ශිල්පින් රැසකගේ දායකත්වයෙන් නිම වූ මෙම ටෙලි නාට්‍ය ඕස්ටේ‍‍්‍රලියාවේ සිඩ්නි නගරයේ දී රූපගත කෙරිණි. තිර රචනය ප‍‍්‍රවීණ තිරනාට්‍ය රචක කේ.බී. හේරත් විසින්ද කැමරාකරණය අයේෂ්මන්ත හෙට්ටිආරච්චි විසින්ද සිදුකර ඇති අතර සංස්කරණය ඉසුරු තේරුනුදියස් විසිනි. කොටස්  22 ක ටෙලි නිර්මාණයක් පැය තුනක චිත‍‍්‍රපටයක් ලෙස සංස්කරණය කරමින් මතක සුළඟ චිත‍‍්‍රපටයද මේ වනවිට නිර්මාණය වී තිබේ. තිර රචනය ප‍‍්‍රවීණ තිරනාට්‍ය රචක කේ.බී. හේරත් විසින්ද කැමරාකරණය අයේෂ්මන්ත හෙට්ටිආරච්චි විසින්ද සිදුකර ඇති අතර සංස්කරණය ඉසුරු තේරුනුදියස් විසිනි. කොටස් 22ක ටෙලි නිර්මාණයක් පැය තුනක චිත‍‍්‍රපටයක් ලෙස සංස්කරණය කරමින් මතක සුළඟ චිත‍‍්‍රපටයද මේ වනවිට නිර්මාණය වී තිබේ. පන්නල උපන් ආචාර්ය මහේෂ් කේ බණ්ඩාරයන් සඳලංකාව මධ්‍යම මහා විද්‍යාලයෙන් අධ්‍යාපනය ලැබ කොළඹ තර්ස්ටන් විද්‍යාලයෙන් උසස් අධ්‍යාපනය හැදැරුවේය. පන්නල උපන් ආචාර්ය මහේෂ් කේ බණ්ඩාරයන් සඳලංකාව මධ්‍යම මහා විද්‍යාලයෙන් අධ්‍යාපනය ලැබ කොළඹ තර්ස්ටන් විද්‍යාලයෙන් උසස් අධ්‍යාපනය හැදැරුවේය. අනතුරුව වැඩිදුර අධ්‍යාපනය සඳහා නවසීලන්තයට ගිය ඔහු මේ වනවිට ක්ෂුද්‍ර ජීව විද්‍යාඥයෙක් ලෙස වෘත්තීයේ යෙදෙමින් ඕස්ටේ‍‍්‍රලියාවේ පදිංචිව සිටී. අනතුරුව වැඩිදුර අධ්‍යාපනය සඳහා නවසීලන්තයට ගිය ඔහු මේ වනවිට ක්ෂුද්‍ර ජීව විද්‍යාඥයෙක් ලෙස වෘත්තීයේ යෙදෙමින් ඕස්ටේ‍‍්‍රලියාවේ පදිංචිව සිටී. මොහුගේ මීළඟ බලාපොරොත්තුව වී ඇත්තේ සිනමා නිර්මාණයකට අත්පොත් තැබීමයි. මොහුගේ මීළඟ බලාපොරොත්තුව වී ඇත්තේ සිනමා නිර්මාණයකට අත්පොත් තැබීමයි.", "URL": "https://lankatruth.com/si/?p=2691", "Category": "කලා පුවත්", "Parent URL": null}