{"Source": "Lankatruth", "Timestamp": "June 16, 2012", "Headline": "ඝාතනවල වගකීම ආණ්ඩුව භාරගතයුතුයි – ජවිපෙ", "News Content": "(සම්පූර්ණ මාධ්‍ය සාකච්ඡාව) මහජනතාව මර්දනය කරමින් පාලනය පවත්වාගෙන යාම ප‍්‍රතිපත්තිය කරගෙන සිටින ආණ්ඩුව කටුවන පැවති ජනතා විමුක්ති පෙරමුණේ ජනහමුවකට පහරදී දෙදෙනෙකු ඝාතනය කිරීමේ වගකීම, මැර කණ්ඩායම් නඩත්තුකරමින් පවත්වාගෙන යන ආණ්ඩුව භාරගත යුතවබවද, මැර කල්ලිවලින් අවසරගෙන දේශපාලනය කිරීමේ සූදානමක් ජනතා විමුක්ති පෙරමුණට නැතැයිද අවධාරනය කෙරේ. එමෙන්ම මෙම ඝාතන පිළිබඳ නොයෙක් කතා නිර්මාණය නොකර ඝාතකයන් අත්අඩංගුවට ගන්නාලෙස ආණ්ඩුවට බල කරන බව ජනතා විමුක්ති පෙරමුණේ ප‍්‍රධානලේකම් ටිල්වින් සිල්වා මහතා ප‍්‍රවෘත්ති සාකච්ඡාවක් පවත්වමින් පැවසීය. අද (16) උදේ පක්ෂ ප‍්‍රධාන කාර්යාලයේදී මෙම ප‍්‍රවෘත්ති සාකච්ඡාව පැවැත්වීය. එහිදී ටිල්වින් සිල්වා මහතා දැක්වූ අදහස් පහත පළවේ. (සම්පූර්ණ මාධ්‍ය සාකච්ඡාව) මහජනතාව මර්දනය කරමින් පාලනය පවත්වාගෙන යාම ප‍්‍රතිපත්තිය කරගෙන සිටින ආණ්ඩුව කටුවන පැවති ජනතා විමුක්ති පෙරමුණේ ජනහමුවකට පහරදී දෙදෙනෙකු ඝාතනය කිරීමේ වගකීම ,  මැර කණ්ඩායම් නඩත්තුකරමින් පවත්වාගෙන යන ආණ්ඩුව භාරගත යුතවබවද ,  මැර කල්ලිවලින් අවසරගෙන දේශපාලනය කිරීමේ සූදානමක් ජනතා විමුක්ති පෙරමුණට නැතැයිද අවධාරනය කෙරේ. එමෙන්ම මෙම ඝාතන පිළිබඳ නොයෙක් කතා නිර්මාණය නොකර ඝාතකයන් අත්අඩංගුවට ගන්නාලෙස ආණ්ඩුවට බල කරන බව ජනතා විමුක්ති පෙරමුණේ ප‍්‍රධානලේකම් ටිල්වින් සිල්වා මහතා ප‍්‍රවෘත්ති සාකච්ඡාවක් පවත්වමින් පැවසීය. අද ( 16)  උදේ පක්ෂ ප‍්‍රධාන කාර්යාලයේදී මෙම ප‍්‍රවෘත්ති සාකච්ඡාව පැවැත්වීය. එහිදී ටිල්වින් සිල්වා මහතා දැක්වූ අදහස් පහත පළවේ. (සම්පූර්ණ මාධ්‍ය සාකච්ඡාව) මහජනතාව මර්දනය කරමින් පාලනය පවත්වාගෙන යාම ප‍්‍රතිපත්තිය කරගෙන සිටින ආණ්ඩුව කටුවන පැවති ජනතා විමුක්ති පෙරමුණේ ජනහමුවකට පහරදී දෙදෙනෙකු ඝාතනය කිරීමේ වගකීම, මැර කණ්ඩායම් නඩත්තුකරමින් පවත්වාගෙන යන ආණ්ඩුව භාරගත යුතවබවද, මැර කල්ලිවලින් අවසරගෙන දේශපාලනය කිරීමේ සූදානමක් ජනතා විමුක්ති පෙරමුණට නැතැයිද අවධාරනය කෙරේ. එමෙන්ම මෙම ඝාතන පිළිබඳ නොයෙක් කතා නිර්මාණය නොකර ඝාතකයන් අත්අඩංගුවට ගන්නාලෙස ආණ්ඩුවට බල කරන බව ජනතා විමුක්ති පෙරමුණේ ප‍්‍රධානලේකම් ටිල්වින් සිල්වා මහතා ප‍්‍රවෘත්ති සාකච්ඡාවක් පවත්වමින් පැවසීය. අද (16) උදේ පක්ෂ ප‍්‍රධාන කාර්යාලයේදී මෙම ප‍්‍රවෘත්ති සාකච්ඡාව පැවැත්වීය. එහිදී ටිල්වින් සිල්වා මහතා දැක්වූ අදහස් පහත පළවේ. “කටුවන හැඳිවත්ත ප‍්‍රදේශයේ පැවති ජනහමුවට ඊයේ රාතී‍්‍ර  7 ට පමණ යතුරු පැදි  4 කින් හෝ  5 කින් පැමිණි සන්නද්ධ මැර කණ්ඩායමක් ටී  56  ගිනි අවිවලින් වෙඩි තැබීම නිසා අප පක්‍ෂයේ සාමාජිකාවක වන එදිරිමාන්නගේ මාලනී සහ නිමන්ත හේෂාන්ත මියගොස් තිබෙනවා. තවත් අයෙකුට බරපතලයි. වෙඩි තැබීමෙන් පසු යතුරු පැදි  7 ක් ,  තී‍්‍රරෝද රථ  2 ක් ඩිමෝ බට්ටා ලොරි රථයක් මැරවරයන්ගේ ප‍්‍රහාරයෙන් විනාශ වී තිබෙනවා. ආණ්ඩුව විසින් මෙහෙයවන දිස්ති‍්‍රක්කයේ මැර කල්ලි බෙලිඅත්ත ,  වලස්මුල්ල ,  කටුවන ප‍්‍රදේශවල ජනතාවට දිගින් දිගටම පීඩාකරමින් භිතියට පත්කරමින් සිටිනවා. පසුගිය මැතිවරණ කාලවලදී මේ තත්වය උත්සන්න කළා. ජනතා විමුක්ති පෙරමුණ මේ බියවැද්දීම්වලට අවනත නොවී වෙනත් ප‍්‍රදේශවල වගේම දේශපාලන කටයුතු කරගෙන ගියා. මැර කල්ලිවලින් අවසර ගෙන දේශපාලනය කිරීමේ අවශ්‍යතාවයක් අපිට නැහැ. රටේ ඕනෑම ප‍්‍රදේශයක ප‍්‍රජාතන්ත‍්‍රවාදීව දේශපාලනය කිරීමේ අයිතිය අපට තිබෙනවා. “කටුවන හැඳිවත්ත ප‍්‍රදේශයේ පැවති ජනහමුවට ඊයේ රාතී‍්‍ර 7ට පමණ යතුරු පැදි 4කින් හෝ 5කින් පැමිණි සන්නද්ධ මැර කණ්ඩායමක් ටී 56 ගිනි අවිවලින් වෙඩි තැබීම නිසා අප පක්‍ෂයේ සාමාජිකාවක වන එදිරිමාන්නගේ මාලනී සහ නිමන්ත හේෂාන්ත මියගොස් තිබෙනවා. තවත් අයෙකුට බරපතලයි. වෙඩි තැබීමෙන් පසු යතුරු පැදි 7ක්, තී‍්‍රරෝද රථ 2ක් ඩිමෝ බට්ටා ලොරි රථයක් මැරවරයන්ගේ ප‍්‍රහාරයෙන් විනාශ වී තිබෙනවා. ආණ්ඩුව විසින් මෙහෙයවන දිස්ති‍්‍රක්කයේ මැර කල්ලි බෙලිඅත්ත, වලස්මුල්ල, කටුවන ප‍්‍රදේශවල ජනතාවට දිගින් දිගටම පීඩාකරමින් භිතියට පත්කරමින් සිටිනවා. පසුගිය මැතිවරණ කාලවලදී මේ තත්වය උත්සන්න කළා. ජනතා විමුක්ති පෙරමුණ මේ බියවැද්දීම්වලට අවනත නොවී වෙනත් ප‍්‍රදේශවල වගේම දේශපාලන කටයුතු කරගෙන ගියා. මැර කල්ලිවලින් අවසර ගෙන දේශපාලනය කිරීමේ අවශ්‍යතාවයක් අපිට නැහැ. රටේ ඕනෑම ප‍්‍රදේශයක ප‍්‍රජාතන්ත‍්‍රවාදීව දේශපාලනය කිරීමේ අයිතිය අපට තිබෙනවා. මැදමුලන අවට ප‍්‍රදේශවල විශාල පොලිස් හා හමුදා ආරක්‍ෂාවක් යොදා තිබියදී බටහිර චිත‍්‍රපටවල වගේ වෙඩි තබමින් ගොස් වාහන පොඩිකිරීමේ හැකියාවක් රාජ්‍ය අනුග‍්‍රහය නොලබන කිසිවෙකුට නැහැ. ජනතා විමුක්ති පෙරමුණ කටුවන ප‍්‍රදේශයේ ඊයේ ජනහමුව පැවැත්වූයේ පළාත් සභා මන්ත‍්‍රී නලින්ද ජයතිස්ස සහෝදරයාගේ ප‍්‍රධානත්වයෙන්. මේ අවස්ථාවට වෙනත් කණ්ඩායමකට පැමිණිය නොහැකි බව   ස්ථිරයි. මැදමුලන වලව්ව අවට එතරම්ම ආරක්‍ෂක විධිවිධාන තරකර තිබෙන්නේ. මේ නිසා ඝාතනයේ වගකීම එක් එක් අයට පැවරීමට කි‍්‍රයා නොකර මෙම මැර පිරිස වහාම අත්අඩංගුවට ගන්නා ලෙස ආණ්ඩුවට බලකර සිටිනවා. මැදමුලන අවට ප‍්‍රදේශවල විශාල පොලිස් හා හමුදා ආරක්‍ෂාවක් යොදා තිබියදී බටහිර චිත‍්‍රපටවල වගේ වෙඩි තබමින් ගොස් වාහන පොඩිකිරීමේ හැකියාවක් රාජ්‍ය අනුග‍්‍රහය නොලබන කිසිවෙකුට නැහැ. ජනතා විමුක්ති පෙරමුණ කටුවන ප‍්‍රදේශයේ ඊයේ ජනහමුව පැවැත්වූයේ පළාත් සභා මන්ත‍්‍රී නලින්ද ජයතිස්ස සහෝදරයාගේ ප‍්‍රධානත්වයෙන්. මේ අවස්ථාවට වෙනත් කණ්ඩායමකට පැමිණිය නොහැකි බව ස්ථිරයි. මැදමුලන වලව්ව අවට එතරම්ම ආරක්‍ෂක විධිවිධාන තරකර තිබෙන්නේ. මේ නිසා ඝාතනයේ වගකීම එක් එක් අයට පැවරීමට කි‍්‍රයා නොකර මෙම මැර පිරිස වහාම අත්අඩංගුවට ගන්නා ලෙස ආණ්ඩුවට බලකර සිටිනවා. නමුත් මේ වනවිට අපට පෙනී යන්නේ ප‍්‍රහාරයට ලක්වූ තුවාලකරුවන් රෝහල් ගත කිරීමෙන් අනතුරුව පොලීසියේ පැමිණිලි කිරීමටත් පෙර ආරක්‍ෂාව භාර මාධ්‍ය ප‍්‍රධානියෙක් ප‍්‍රකාශ කළේ මෙය ජ.වි.පෙ. අභ්‍යන්තර ගැටුමක් බවයි. නමුත් අප වගකීමකින් කියන්නේ ජ.වි.පෙ. අභ්‍යන්තර ගැටුමක් හෝ ඉවත් වූ කණ්ඩායම්වල කි‍්‍රයාවක් හෝ බව ප‍්‍රකාශ කිරීමට ආණ්ඩුව දරන උත්සාහය හොරාට කලින් කෙහෙල් කැන වැට පැනීමක් හා සමාන දෙයක් බවයි. ඇත්ත මිනීමරුවන් ආරක්‍ෂා කිරීමට ආණ්ඩුව කි‍්‍රයා කරනවා. මෙය වහාම නැවැත්විය යුතුයි. ආණ්ඩු විරෝධී මැර කණ්ඩායම් සියල්ල සුද්ද කර මේ වන විට ආණ්ඩුවේ මැර කණ්ඩායම් නඩත්තු කරමින් පවත්වාගෙන යන ආණ්ඩුවේ දේශපාලකයන් මේ ඝාතන පිටුපස සිටිනවා. ඒ නිසා ඝාතනවල වගකීම ආණ්ඩුව භාරගත යුතුයි. අදාල මිනීමරුවන්ට එරෙහිව නීතිය කි‍්‍රයාත්මක නොකරන්නේ නම් ජාතික සහ ජාත්‍යන්තර මට්ටමින් දැවැන්ත විරෝධතාවයක් අපි පවත්වනවා. නමුත් මේ වනවිට අපට පෙනී යන්නේ ප‍්‍රහාරයට ලක්වූ තුවාලකරුවන් රෝහල් ගත කිරීමෙන් අනතුරුව පොලීසියේ පැමිණිලි කිරීමටත් පෙර ආරක්‍ෂාව භාර මාධ්‍ය ප‍්‍රධානියෙක් ප‍්‍රකාශ කළේ මෙය ජ.වි.පෙ. අභ්‍යන්තර ගැටුමක් බවයි. නමුත් අප වගකීමකින් කියන්නේ ජ.වි.පෙ. අභ්‍යන්තර ගැටුමක් හෝ ඉවත් වූ කණ්ඩායම්වල කි‍්‍රයාවක් හෝ බව ප‍්‍රකාශ කිරීමට ආණ්ඩුව දරන උත්සාහය හොරාට කලින් කෙහෙල් කැන වැට පැනීමක් හා සමාන දෙයක් බවයි. ඇත්ත මිනීමරුවන් ආරක්‍ෂා කිරීමට ආණ්ඩුව කි‍්‍රයා කරනවා. මෙය වහාම නැවැත්විය යුතුයි. ආණ්ඩු විරෝධී මැර කණ්ඩායම් සියල්ල සුද්ද කර මේ වන විට ආණ්ඩුවේ මැර කණ්ඩායම් නඩත්තු කරමින් පවත්වාගෙන යන ආණ්ඩුවේ දේශපාලකයන් මේ ඝාතන පිටුපස සිටිනවා. ඒ නිසා ඝාතනවල වගකීම ආණ්ඩුව භාරගත යුතුයි. අදාල මිනීමරුවන්ට එරෙහිව නීතිය කි‍්‍රයාත්මක නොකරන්නේ නම් ජාතික සහ ජාත්‍යන්තර මට්ටමින් දැවැන්ත විරෝධතාවයක් අපි පවත්වනවා. මෙම ඝාතනය හුදකලා සිද්ධියක් නොවෙයි. ආණ්ඩුව දිගින් දිගටම පවත්වාගෙන එන මර්දනයේ තවත් එක් අවස්ථාවක්. තම අයිතිවාසිකම් වෙනුවෙන් උද්ඝෝෂණය කළ කටුනායක රොෂේන් චානක වෙඩි තබා මරා දැමුවා. ඒ වගේම හලාවතදී ඇන්ටන් ප‍්‍රනාන්දු වෙඩිතබා මරා දැමුවා. මාධ්‍යවේදී ලසන්ත වික‍්‍රමතුංග ඝාතනය කළා. රට තළ ජීවත් විය නොහැකි වූ බොහෝ මාධ්‍යවේදීන් රට අතහැර ගියා. පොලීසිය හමුදාව සහ නිල නොවන ඝාතන කණ්ඩායම් යොදවා ආණ්ඩුව මේ ආකාරයේ ඝාතන දිගින් දිගටම සිදු කිරීම ප‍්‍රතිපත්තියක් බවට පත්කරගෙන තිබෙනවා. ඊයේ කටුවනදී සිදුකළ ඝාතනය තවත් එක් අවස්ථාවක් පමණයි. මෙය අවසන් අවස්ථාව යැයි අප විශ්වාස කරන්නේ නැහැ. මෙම ඝාතනය හුදකලා සිද්ධියක් නොවෙයි. ආණ්ඩුව දිගින් දිගටම පවත්වාගෙන එන මර්දනයේ තවත් එක් අවස්ථාවක්. තම අයිතිවාසිකම් වෙනුවෙන් උද්ඝෝෂණය කළ කටුනායක රොෂේන් චානක වෙඩි තබා මරා දැමුවා. ඒ වගේම හලාවතදී ඇන්ටන් ප‍්‍රනාන්දු වෙඩිතබා මරා දැමුවා. මාධ්‍යවේදී ලසන්ත වික‍්‍රමතුංග ඝාතනය කළා. රට තළ ජීවත් විය නොහැකි වූ බොහෝ මාධ්‍යවේදීන් රට අතහැර ගියා. පොලීසිය හමුදාව සහ නිල නොවන ඝාතන කණ්ඩායම් යොදවා ආණ්ඩුව මේ ආකාරයේ ඝාතන දිගින් දිගටම සිදු කිරීම ප‍්‍රතිපත්තියක් බවට පත්කරගෙන තිබෙනවා. ඊයේ කටුවනදී සිදුකළ ඝාතනය තවත් එක් අවස්ථාවක් පමණයි. මෙය අවසන් අවස්ථාව යැයි අප විශ්වාස කරන්නේ නැහැ. සිද්ධියට සම්බන්ධ පුද්ගලයන් හඳුනාගෙන නම් ගම් සහිතව පොලීසියට පැමිණිලි කර තිබෙනවා. සිද්ධිය ගැන සාක්‍ෂි දෙන්න ඇසින් දුටු බොහෝ පිරිසක් සිටියත් ඔවුන් ඉදිරිපත් වෙන්නට භීතියක් දක්වනවා. ආණ්ඩුවේ ප‍්‍රබලයන්ගේ ආරක්‍ෂාව යටතේ සිටින මේ මැර කණ්ඩායම් ප‍්‍රදේශයේ ජනතාව හොඳින් හඳුනනවා. ඒ නිසා ඔවුන් භිතියෙන් යුතුවයි ජිවත් වෙන්නේ. ආණ්ඩුව මේ ප‍්‍රදේශයේ විශේෂයෙන් ගෙනයන දේශාපලන ත‍්‍රස්තවාදයෙන් ජනතාව මුදවාගැනීමටත් නිදහසේ දේශාපාලනය කිරීමේ සහ ජීවත් වීමේ අයිතිය දිනා ගැනීමටත් මේ මිනීමරු ප‍්‍රතිපත්තිය පරාජය කිරීමට අපි රටපුරා උද්ඝෝෂණ කරනවා. මේ වෙනුවෙන් ප‍්‍රජාතන්ත‍්‍රවාදය සහ මානව හිමිකම් අගයන සියලූ දෙනා ඒකරාශී වියයුතු බව අවධාරණය කරනවා. ආණ්ඩුවේ ප‍්‍රජාතන්ත‍්‍ර විරෝධී කි‍්‍රයාමාර්ගවලට එරෙහිව ලබන  19 දා සවස කොළඹදී දැවැන්ත උද්ඝෝෂණයක් පැවැත්වීමෙන් රට පුරා උද්ඝෝෂණ මාලාවක් ආරම්භ කරනවා. සිද්ධියට සම්බන්ධ පුද්ගලයන් හඳුනාගෙන නම් ගම් සහිතව පොලීසියට පැමිණිලි කර තිබෙනවා. සිද්ධිය ගැන සාක්‍ෂි දෙන්න ඇසින් දුටු බොහෝ පිරිසක් සිටියත් ඔවුන් ඉදිරිපත් වෙන්නට භීතියක් දක්වනවා. ආණ්ඩුවේ ප‍්‍රබලයන්ගේ ආරක්‍ෂාව යටතේ සිටින මේ මැර කණ්ඩායම් ප‍්‍රදේශයේ ජනතාව හොඳින් හඳුනනවා. ඒ නිසා ඔවුන් භිතියෙන් යුතුවයි ජිවත් වෙන්නේ. ආණ්ඩුව මේ ප‍්‍රදේශයේ විශේෂයෙන් ගෙනයන දේශාපලන ත‍්‍රස්තවාදයෙන් ජනතාව මුදවාගැනීමටත් නිදහසේ දේශාපාලනය කිරීමේ සහ ජීවත් වීමේ අයිතිය දිනා ගැනීමටත් මේ මිනීමරු ප‍්‍රතිපත්තිය පරාජය කිරීමට අපි රටපුරා උද්ඝෝෂණ කරනවා. මේ වෙනුවෙන් ප‍්‍රජාතන්ත‍්‍රවාදය සහ මානව හිමිකම් අගයන සියලූ දෙනා ඒකරාශී වියයුතු බව අවධාරණය කරනවා. ආණ්ඩුවේ ප‍්‍රජාතන්ත‍්‍ර විරෝධී කි‍්‍රයාමාර්ගවලට එරෙහිව ලබන 19දා සවස කොළඹදී දැවැන්ත උද්ඝෝෂණයක් පැවැත්වීමෙන් රට පුරා උද්ඝෝෂණ මාලාවක් ආරම්භ කරනවා. මෙම මිනීමරුවන් පිලිබඳව පොලීසියට කර ඇති පැමිණිල්ල අනුව කි‍්‍රයා කරමින් ඝාතකයන්ට එරෙහිව නීතිමය කි‍්‍රයාමාර්ග ගන්නා තුරු ජනතා විමුක්ති පෙරමුණ ආණ්ඩුවට බලපෑම් කරනවා. රාජපක්‍ෂ මහත්තයාගේ ආණ්ඩුව ප‍්‍රජාතන්ත‍්‍රවාදය පිළිබඳව කථා කරමින් දිගින් දිගටම පවත්වාගෙනයන මර්දනය අවසන් කළ යුතුයි. ප‍්‍රජාතන්ත‍්‍රවාදයට එරෙහිව එල්ලකරමින් තිබෙන මර්දනය පිළිබඳව ආණ්ඩුව පළකරන විකෘති ප‍්‍රවෘත්තිවලට ඉඩ නොතබා සත්‍ය තොරතුරු අනාවරණය කිරීම ජනමාධ්‍යවේදීන්   සතු යුතුකමක් බව අප පෙන්වා දෙනවා. මෙම මිනීමරුවන් පිලිබඳව පොලීසියට කර ඇති පැමිණිල්ල අනුව කි‍්‍රයා කරමින් ඝාතකයන්ට එරෙහිව නීතිමය කි‍්‍රයාමාර්ග ගන්නා තුරු ජනතා විමුක්ති පෙරමුණ ආණ්ඩුවට බලපෑම් කරනවා. රාජපක්‍ෂ මහත්තයාගේ ආණ්ඩුව ප‍්‍රජාතන්ත‍්‍රවාදය පිළිබඳව කථා කරමින් දිගින් දිගටම පවත්වාගෙනයන මර්දනය අවසන් කළ යුතුයි. ප‍්‍රජාතන්ත‍්‍රවාදයට එරෙහිව එල්ලකරමින් තිබෙන මර්දනය පිළිබඳව ආණ්ඩුව පළකරන විකෘති ප‍්‍රවෘත්තිවලට ඉඩ නොතබා සත්‍ය තොරතුරු අනාවරණය කිරීම ජනමාධ්‍යවේදීන් සතු යුතුකමක් බව අප පෙන්වා දෙනවා. බාහිර රටවලින් එල්ලවන මානව හිමිකම් කඩකිරීම පිළිබඳ චෝදනා ආණ්ඩුව ගණන් ගන්නේ නැහැ. ඇමරිකාව ඇතුළු බටහිර රටවලට වාර්තා ඉදිරිපත් කරමින් ප‍්‍රශ්නයෙන් මගහැර යාම ආණ්ඩුවේ පිළිවෙතයි. ඒ නිසා රටතුළින් විශාල මහජන බලපෑමක් ඇතිකළ යුතුයි. ප‍්‍රජාතන්ත‍්‍රවාදය හා මානව හිමිකම් දිනාගැනීම මේ රටේ මහජනතාව සතු අයිතියක්. ඒ වෙනුවෙන් පෙළගැසීමෙන් තොරව ආණ්ඩුවේ මෙම ප‍්‍රජාතන්ත‍්‍රවිරෝධී මර්දනකාරී පාලනය නවත්වන්න බැහැ. කටුවන ඝාතනයෙන් පසුව විශාල හමුදා සහ පොලිස් බලඇණි ඒ ප‍්‍රදේශවලට යොදා තිබෙනවා. මේ නිසා ප‍්‍රදේශයේ මහජනතාවට එයින් වෙනත් ආකාරයක බලපෑමක් වෙලා තිබෙනවා. මිනීමරු කල්ලි ආරක්‍ෂා කරමින් ජනමතය නොමග යැවීමට ආණ්ඩුව ගන්නා උත්සාහය පරාජය කළ යුතුයි.” බාහිර රටවලින් එල්ලවන මානව හිමිකම් කඩකිරීම පිළිබඳ චෝදනා ආණ්ඩුව ගණන් ගන්නේ නැහැ. ඇමරිකාව ඇතුළු බටහිර රටවලට වාර්තා ඉදිරිපත් කරමින් ප‍්‍රශ්නයෙන් මගහැර යාම ආණ්ඩුවේ පිළිවෙතයි. ඒ නිසා රටතුළින් විශාල මහජන බලපෑමක් ඇතිකළ යුතුයි. ප‍්‍රජාතන්ත‍්‍රවාදය හා මානව හිමිකම් දිනාගැනීම මේ රටේ මහජනතාව සතු අයිතියක්. ඒ වෙනුවෙන් පෙළගැසීමෙන් තොරව ආණ්ඩුවේ මෙම ප‍්‍රජාතන්ත‍්‍රවිරෝධී මර්දනකාරී පාලනය නවත්වන්න බැහැ. කටුවන ඝාතනයෙන් පසුව විශාල හමුදා සහ පොලිස් බලඇණි ඒ ප‍්‍රදේශවලට යොදා තිබෙනවා. මේ නිසා ප‍්‍රදේශයේ මහජනතාවට එයින් වෙනත් ආකාරයක බලපෑමක් වෙලා තිබෙනවා. මිනීමරු කල්ලි ආරක්‍ෂා කරමින් ජනමතය නොමග යැවීමට ආණ්ඩුව ගන්නා උත්සාහය පරාජය කළ යුතුයි.” මෙම මාධ්‍ය සාකච්ඡාව සඳහා ජවිපෙ දේශපාලන මණ්ඩල සභික පාර්ලිමේන්තු මන්ත්‍රී අනුර දිසානායක මහතාද සහභාගී විය. මෙම මාධ්‍ය සාකච්ඡාව සඳහා ජවිපෙ දේශපාලන මණ්ඩල සභික පාර්ලිමේන්තු මන්ත්‍රී අනුර දිසානායක මහතාද සහභාගී විය. මෙම මාධ්‍ය සාකච්ඡාව සඳහා ජවිපෙ දේශපාලන මණ්ඩල සභික පාර්ලිමේන්තු මන්ත්‍රී අනුර දිසානායක මහතාද සහභාගී විය.", "URL": "https://lankatruth.com/si/?p=2744", "Category": "පුවත්", "Parent URL": null}