{"Source": "Lankatruth", "Timestamp": "June 18, 2012", "Headline": "නවක වද සිද්ධිය එස්බීගේ ගැටයක්", "News Content": "පසුගියදා කොළඹ විශ්වවිද්‍යාලයේ නවක සිසුවියන් කිහිප දෙනෙකුට ලිංගික අතවරයක් සිදුවී ඇති බවට විශ්ව විද්‍යාල ප්‍රතිපාදන කොමිසම වෙතට පැමිණිල්ලක් ලැබී ඇති බව මාධ්‍ය වාර්තාක‍ළේය. පසුගියදා කොළඹ විශ්වවිද්‍යාලයේ නවක සිසුවියන් කිහිප දෙනෙකුට ලිංගික අතවරයක් සිදුවී ඇති බවට විශ්ව විද්‍යාල ප්‍රතිපාදන කොමිසම වෙතට පැමිණිල්ලක් ලැබී ඇති බව මාධ්‍ය වාර්තාක‍ළේය.නමුත් මේවනවිට අප වෙත දැනගන්න ලැබී ඇත්තේ මෙය උසස් අධ්‍යාපන ඇමති එස්.බී. දිසානායක විසින් දේශපාලන න්‍යාය පත්‍රයක් උඩ ගොතන ලද ප්‍රභන්ධයක් බවයි.මෙම සම්බන්ධව වඩාත් ප්‍රභල සාක්ෂිය මතුවුයේ එකී අතවරයට ලක්වූ සිසුවිය විසින් යොමු කල ලිපිය මාධ්‍ය හමුවක් කැඳවා මාධ්‍යයට ලබා දීමත් සමගය.මෙම ලිපිය කියවා බැලීමේදී පෙනී යන්නේ කළා පිඨයේ අතවරයට ලක්වූ එම සිසුවිය විසින් ලිපිය ලියා ඇත්තේ අප්‍රේල් මස 19 වනදා බවයි. නමුත් පුදුමය වන්නේ උසස් අධ්‍යාපන අමාත්‍යංශය විසින් 2012 මාර්තු මස 16 වනදා එම ලිපියට මුද්‍රා තබා තිබීමයි. එසේනම් එම සිසුවිය ලිපිය ලිවීමටත් පෙර උසස් අධ්‍යාපන අමාත්‍යවරයාගේ කාර්යාලයෙන් එම ලිපියට මුද්‍රා තබා ඇත.තව දුරටත් ලිපිය විමර්ශනය කර බැලීමේදී පෙනී යන්නේ ලිපිය ලියා ඇති පුද්ගලයා විසින් මාසය “03 ” ලෙස සටහන් කොට පසුව එය “04″ ලෙස වෙනස්කොට ඇති බවයි. එය සාමන්‍යය වරදක් ලෙස සැලකිය හැකි වුවත් උසස් අධ්‍යාපන අමාත්‍යවරයාත් තුන්වන මාසයේ මුද්‍රාව තැබීමට හේතුවක් පැහැදිලි වන්නේ නැත.මෙම මාධ්‍යය හමුවේදී මෙම දින ප්‍රශ්නය පිලිබඳ මාධ්‍යවේදීන් දිගින් දිගටම ප්‍රශ්න කළත් ඔවුන්ට නිසි පිළිතුරක් දීමට නොහැකි වී ඇත.කොළඹ විශ්ව විද්‍යාලයේ ශ‍්‍රාස්ත‍්‍ර පීඨයේ ශිෂ්‍යාවකට එහි ජ්‍යෙෂ්ඨ සිසුන් පිරිසක් විසින් අතවර කරන ලදැයි උසස් අධ්‍යාපන අමාත්‍ය එස්.බී. දිසානායක මහතා වෙත ලැබී ඇති නිර්නාමික පැමිණිල්ලේ සඳහන් අතවර කරුණු මෙසේය.“එක් දිනක් සීනියර් අයියලා පිරිසක් පැමින කොළඹ විශ්ව විද්‍යාලයේ කලා අංශයේ තිබෙන තරමක් අඳුරු විශාල ශාලාවක් තුළට අපි ගැහැණු ළමයි ටික එක්කන් ගියා. ඔවුන් අප එකිනෙකා අතර පැදුර බැගින් ලබාදී බිම එලපන් යැයි කිව්වා. අපි එවිට පැදුරු බිම එලුවා.ඉන්පසු අයියලා එක පැදුරක එක්කෙනා බැගින් කමිස හා කලිසම් කලිසම් ගලවා හාන්සි වුණා. ඉන්පසුව අපිට එලූ පැදුරේ හාන්සිවී සිටින අයියලා ලඟින් හාන්සි වෙලා එයාලගේ පපුව උඩින් අත තියන්න කිව්වා.එයලගේ කකුලකට උඩින් අපේ කකුලක් දාන්න කියලා කිව්වා. ඉන්පසු ඇඟිළි තුඩු වලින් එයාලගේ පපුව පිරිමදිමින් එයාලගේ උරහිසට හිස තියාගන ඉන්න කිව්වා. ටික වේලාවකින් අයියලා පැත්තකට හැරී එක කකුලක් අපේ කකුල උඩින් තිබ්බා. ඒ අතර මාගේ පැදුරේ සිටි අයියා මගේ පපුව තදින් ස්පර්ශ කරමින් මාව සිපගනිමින් මා ලවා ඔවුන්ගේ ඇතැම් දේවල් ස්පර්ෂ කරමින් ඔවුන්ගේ බොහෝ ආශාවල් ඉටුකරගත්තා.ඔවුන් කියන දේ නොකරන අයට අහන් ඉන්න බැරි කුණුහරප කියා බැන වැදිනා. මම හොස්ටල් එකට ගිහින් පැය තුනක් විතර මුහුණ හංගාගන හැඬුවා”මේ ලිපිය පිලිබඳ විශේෂ අවධානයක් රටේ ගොඩ නැගු උසස් අධ්‍යාපන අමාත්‍යතුමා, මෙයට පෙර එතුමාට ලැබූ නායකත්ව පුහුණුව හා සරසවි තුල සිදුවන අනෙකුත් අකටයුතුකම් පිලිබඳ දැන්වූ ලිපි පිළිබඳ මෙවන් අවධානයක් යොමු නොකළේ මන්ද? මෙය එස්.බි දිසානායක අමාත්‍යවරයාට ලැබුණු පලවෙනි ලිපිය නොවේ.මේ අතර කොළඹ විශ්ව විද්‍යාලයේ ශ‍්‍රාස්ත‍්‍ර පීඨයේ සිදු වූ බව කියන අතවර සිද්ධිය අමුලික බොරුවක් යයි එහි උපකුලපතිනි මහාචාර්ය ක්‍ෂණිකා හිරිඹුරේගම මහත්මිය පවසා සිටී.පුවත්පත් සාකච්චාවකදී අදහස් පළකොට තිබු ඈ ප්‍රකාශකර තිබුනේ මෙවැනි අපරාධයක් සිදු වූ බව තමා කොහෙත්ම පිළිගන්නේ නැති බවත් මෙම සිද්ධිය විශ්ව විද්‍යාලයේ කීර්ති නාමය විනාශ කිරීම සඳහා උත්සාහ දරන පිරිසකගේ කුමන්ත‍්‍රණයක් විය හැකි බවත්ය. පසුගියදා කොළඹ විශ්වවිද්‍යාලයේ නවක සිසුවියන් කිහිප දෙනෙකුට ලිංගික අතවරයක් සිදුවී ඇති බවට විශ්ව විද්‍යාල ප්‍රතිපාදන කොමිසම වෙතට පැමිණිල්ලක් ලැබී ඇති බව මාධ්‍ය වාර්තාක‍ළේය. පසුගියදා කොළඹ විශ්වවිද්‍යාලයේ නවක සිසුවියන් කිහිප දෙනෙකුට ලිංගික අතවරයක් සිදුවී ඇති බවට විශ්ව විද්‍යාල ප්‍රතිපාදන කොමිසම වෙතට පැමිණිල්ලක් ලැබී ඇති බව මාධ්‍ය වාර්තාක‍ළේය. නමුත් මේවනවිට අප වෙත දැනගන්න ලැබී ඇත්තේ මෙය උසස් අධ්‍යාපන ඇමති එස්.බී. දිසානායක විසින් දේශපාලන න්‍යාය පත්‍රයක් උඩ ගොතන ලද ප්‍රභන්ධයක් බවයි. මෙම සම්බන්ධව වඩාත් ප්‍රභල සාක්ෂිය මතුවුයේ එකී අතවරයට ලක්වූ සිසුවිය විසින් යොමු කල ලිපිය මාධ්‍ය හමුවක් කැඳවා මාධ්‍යයට ලබා දීමත් සමගය. මෙම ලිපිය කියවා බැලීමේදී පෙනී යන්නේ කළා පිඨයේ අතවරයට ලක්වූ එම සිසුවිය විසින් ලිපිය ලියා ඇත්තේ අප්‍රේල් මස 19 වනදා බවයි. නමුත් පුදුමය වන්නේ උසස් අධ්‍යාපන අමාත්‍යංශය විසින් 2012 මාර්තු මස 16 වනදා එම ලිපියට මුද්‍රා තබා තිබීමයි. එසේනම් එම සිසුවිය ලිපිය ලිවීමටත් පෙර උසස් අධ්‍යාපන අමාත්‍යවරයාගේ කාර්යාලයෙන් එම ලිපියට මුද්‍රා තබා ඇත. තව දුරටත් ලිපිය විමර්ශනය කර බැලීමේදී පෙනී යන්නේ ලිපිය ලියා ඇති පුද්ගලයා විසින් මාසය “03 ” ලෙස සටහන් කොට පසුව එය “04″ ලෙස වෙනස්කොට ඇති බවයි. එය සාමන්‍යය වරදක් ලෙස සැලකිය හැකි වුවත් උසස් අධ්‍යාපන අමාත්‍යවරයාත් තුන්වන මාසයේ මුද්‍රාව තැබීමට හේතුවක් පැහැදිලි වන්නේ නැත. මෙම මාධ්‍යය හමුවේදී මෙම දින ප්‍රශ්නය පිලිබඳ මාධ්‍යවේදීන් දිගින් දිගටම ප්‍රශ්න කළත් ඔවුන්ට නිසි පිළිතුරක් දීමට නොහැකි වී ඇත. කොළඹ විශ්ව විද්‍යාලයේ ශ‍්‍රාස්ත‍්‍ර පීඨයේ ශිෂ්‍යාවකට එහි ජ්‍යෙෂ්ඨ සිසුන් පිරිසක් විසින් අතවර කරන ලදැයි උසස් අධ්‍යාපන අමාත්‍ය එස්.බී. දිසානායක මහතා වෙත ලැබී ඇති නිර්නාමික පැමිණිල්ලේ සඳහන් අතවර කරුණු මෙසේය. “එක් දිනක් සීනියර් අයියලා පිරිසක් පැමින කොළඹ විශ්ව විද්‍යාලයේ කලා අංශයේ තිබෙන තරමක් අඳුරු විශාල ශාලාවක් තුළට අපි ගැහැණු ළමයි ටික එක්කන් ගියා. ඔවුන් අප එකිනෙකා අතර පැදුර බැගින් ලබාදී බිම එලපන් යැයි කිව්වා. අපි එවිට පැදුරු බිම එලුවා. ඉන්පසු අයියලා එක පැදුරක එක්කෙනා බැගින් කමිස හා කලිසම් කලිසම් ගලවා හාන්සි වුණා. ඉන්පසුව අපිට එලූ පැදුරේ හාන්සිවී සිටින අයියලා ලඟින් හාන්සි වෙලා එයාලගේ පපුව උඩින් අත තියන්න කිව්වා. එයලගේ කකුලකට උඩින් අපේ කකුලක් දාන්න කියලා කිව්වා. ඉන්පසු ඇඟිළි තුඩු වලින් එයාලගේ පපුව පිරිමදිමින් එයාලගේ උරහිසට හිස තියාගන ඉන්න කිව්වා. ටික වේලාවකින් අයියලා පැත්තකට හැරී එක කකුලක් අපේ කකුල උඩින් තිබ්බා. ඒ අතර මාගේ පැදුරේ සිටි අයියා මගේ පපුව තදින් ස්පර්ශ කරමින් මාව සිපගනිමින් මා ලවා ඔවුන්ගේ ඇතැම් දේවල් ස්පර්ෂ කරමින් ඔවුන්ගේ බොහෝ ආශාවල් ඉටුකරගත්තා. ඔවුන් කියන දේ නොකරන අයට අහන් ඉන්න බැරි කුණුහරප කියා බැන වැදිනා. මම හොස්ටල් එකට ගිහින් පැය තුනක් විතර මුහුණ හංගාගන හැඬුවා” මේ ලිපිය පිලිබඳ විශේෂ අවධානයක් රටේ ගොඩ නැගු උසස් අධ්‍යාපන අමාත්‍යතුමා, මෙයට පෙර එතුමාට ලැබූ නායකත්ව පුහුණුව හා සරසවි තුල සිදුවන අනෙකුත් අකටයුතුකම් පිලිබඳ දැන්වූ ලිපි පිළිබඳ මෙවන් අවධානයක් යොමු නොකළේ මන්ද? මෙය එස්.බි දිසානායක අමාත්‍යවරයාට ලැබුණු පලවෙනි ලිපිය නොවේ. මේ අතර කොළඹ විශ්ව විද්‍යාලයේ ශ‍්‍රාස්ත‍්‍ර පීඨයේ සිදු වූ බව කියන අතවර සිද්ධිය අමුලික බොරුවක් යයි එහි උපකුලපතිනි මහාචාර්ය ක්‍ෂණිකා හිරිඹුරේගම මහත්මිය පවසා සිටී. පුවත්පත් සාකච්චාවකදී අදහස් පළකොට තිබු ඈ ප්‍රකාශකර තිබුනේ මෙවැනි අපරාධයක් සිදු වූ බව තමා කොහෙත්ම පිළිගන්නේ නැති බවත් මෙම සිද්ධිය විශ්ව විද්‍යාලයේ කීර්ති නාමය විනාශ කිරීම සඳහා උත්සාහ දරන පිරිසකගේ කුමන්ත‍්‍රණයක් විය හැකි බවත්ය. අතවරයට ලක්වූ සිසුවිය විසින් ලියු ලිපිය යනුවෙන් හැදින් වූ එම සම්පුර්ණ ලිපියේ ඡායා පිටපත් පහත පළවේ.", "URL": "https://lankatruth.com/si/?p=2768", "Category": "පුවත්", "Parent URL": null}