{"Source": "Lankatruth", "Timestamp": "June 18, 2012", "Headline": "ශ්‍රී ලංකාවේ සංවර්ධන කටයුතු මන්දගාමී බව සමස්ත ඉන්දීය ෆෝවඩ් බ්ලොක් පක්ෂය කියයි", "News Content": "උතුරේ දෙමළ ජනතාව මුහුණ පා සිටින ප්‍රශ්න පිළිබඳව ඉන්දීය පාර්ලිමේන්තුවේ සහ තමිල්නාඩු ප්‍රාන්ත සභාවේ අවධානය යොමු කරවීමට සූදානම් වන බව සමස්ත ඉන්දීය ෆෝවඩ් බ්ලොක් පක්ෂය පවසයි. උතුරේ දෙමළ ජනතාව මුහුණ පා සිටින ප්‍රශ්න පිළිබඳව ඉන්දීය පාර්ලිමේන්තුවේ සහ තමිල්නාඩු ප්‍රාන්ත සභාවේ අවධානය යොමු කරවීමට සූදානම් වන බව සමස්ත ඉන්දීය ෆෝවඩ් බ්ලොක් පක්ෂය පවසයි. තමිල්නාඩු ප්‍රාන්ත සභා මන්ත්‍රි පී.වී. කදිරවන් බීබීසියට මේ බව පවසා ඇත්තේ ,  එම පක්ෂයේ පාර්ලිමේන්තු මන්ත්‍රී තරුන් මුකර්ජි හා ජාතික කාරක සභාවේ සාමාජික දේවරාජන් යන මහත්වරුන් සමග ශ්‍රී ලංකාවේ කළ සංචාරයකින් අනතුරුවයි. තමිල්නාඩු ප්‍රාන්ත සභා මන්ත්‍රි පී.වී. කදිරවන් බීබීසියට මේ බව පවසා ඇත්තේ, එම පක්ෂයේ පාර්ලිමේන්තු මන්ත්‍රී තරුන් මුකර්ජි හා ජාතික කාරක සභාවේ සාමාජික දේවරාජන් යන මහත්වරුන් සමග ශ්‍රී ලංකාවේ කළ සංචාරයකින් අනතුරුවයි. ශ්‍රී ලංකා සංචාරයේදී වාමාංශික පක්ෂවල නායකයන් හමුවී දෙමළ ජනතාව මුහුණදී ඇති ප්‍රශ්න පිළිබඳව සාකච්ඡා කළ බව ඔහු ප්‍රකාශ කර තිබේ. ජනතා විමුක්ති පෙරමුණ හා රජයේ වාමාංශික පක්ෂවල නායකයින් සමග සිය කණ්ඩායම සාකච්ඡා කළ බවත් දෙමළ ජනතාවගේ ප්‍රශ්නවලට සාධාරණ විසඳුමක් ලැබිය යුතුය යන්න සියලු දෙනාගේ ස්ථාවරය වූ බවත් පී.වී. කදිරවන් බීබීසීයට පවසා තිබේ. ශ්‍රී ලංකා සංචාරයේදී වාමාංශික පක්ෂවල නායකයන් හමුවී දෙමළ ජනතාව මුහුණදී ඇති ප්‍රශ්න පිළිබඳව සාකච්ඡා කළ බව ඔහු ප්‍රකාශ කර තිබේ. ජනතා විමුක්ති පෙරමුණ හා රජයේ වාමාංශික පක්ෂවල නායකයින් සමග සිය කණ්ඩායම සාකච්ඡා කළ බවත් දෙමළ ජනතාවගේ ප්‍රශ්නවලට සාධාරණ විසඳුමක් ලැබිය යුතුය යන්න සියලු දෙනාගේ ස්ථාවරය වූ බවත් පී.වී. කදිරවන් බීබීසීයට පවසා තිබේ. යුද්ධයේ අවසන් අදියර ක්‍රියාත්මක වූ මුල්ලිවයික්කාල් ප්‍රදේශයට ගොස් එහි තත්ත්වය නිරීක්ෂණය කළ බව ප්‍රකාශ කරන ඒ මහතා වවුනියාවේ සහන ගම්මානවල ජීවත්වන ජනතාව හමුවීමට අවසර නොලැබුණ බව ද ප්‍රකාශ කර ඇත. යුද්ධයේ අවසන් අදියර ක්‍රියාත්මක වූ මුල්ලිවයික්කාල් ප්‍රදේශයට ගොස් එහි තත්ත්වය නිරීක්ෂණය කළ බව ප්‍රකාශ කරන ඒ මහතා වවුනියාවේ සහන ගම්මානවල ජීවත්වන ජනතාව හමුවීමට අවසර නොලැබුණ බව ද ප්‍රකාශ කර ඇත. ඔහු වැඩිදුරටත් සඳහන් කර ඇත්තේ ,  උතුරේ මහාමාර්ග ඉදිකිරීම් කටයුතු වේගවත්ව සිදුකෙරුණ ද අනිකුත් සංවර්ධන කටයුතු මන්දගාමී බවයි. ඔහු වැඩිදුරටත් සඳහන් කර ඇත්තේ, උතුරේ මහාමාර්ග ඉදිකිරීම් කටයුතු වේගවත්ව සිදුකෙරුණ ද අනිකුත් සංවර්ධන කටයුතු මන්දගාමී බවයි. ඉන්දිය රජයේ මුල්‍යාධාර ජනතාව වෙත නිසි අයුරින් බෙදී යාම පිළිබඳවද සැහීමකට පත්විය නොහැකි බව තමිල්නාඩු ප්‍රාන්ත මන්ත්‍රීවරයා බීබීසීයට පවසා තිබේ. ඉන්දිය රජයේ මුල්‍යාධාර ජනතාව වෙත නිසි අයුරින් බෙදී යාම පිළිබඳවද සැහීමකට පත්විය නොහැකි බව තමිල්නාඩු ප්‍රාන්ත මන්ත්‍රීවරයා බීබීසීයට පවසා තිබේ.", "URL": "https://lankatruth.com/si/?p=2772", "Category": "පුවත්", "Parent URL": null}