{"Source": "Lankatruth", "Timestamp": "June 19, 2012", "Headline": "තලාවේ ගොවීහූ පොලීසියට පහර දෙති", "News Content": "අද ( 19)  උදේ  9.30 ට පමණ තලාව ගොවීන් විසින් ජලය ඉල්ලා ඇරඹි උද්ඝෝෂනය විසුරුවා හැරීමට පොලීසිය පැමිණීමත් සමගම උනුසුම් තත්වයක් මතුවී ඇතැයි වාර්තාවේ. මේ වන විට ගොවීන් හා පොලීසිය අතර ගැටුම්කාරී තත්වයක් මතුව ඇති අතර කඳුළු ගෑස් යන්ත්‍රද සහිතව  කැරළි මර්දන පොලිස් කණ්ඩායම්ද  එම ස්ථානට පැමිණ   ඇති බවත් වාර්තාවේ. අද (19) උදේ 9.30ට පමණ තලාව ගොවීන් විසින් ජලය ඉල්ලා ඇරඹි උද්ඝෝෂනය විසුරුවා හැරීමට පොලීසිය පැමිණීමත් සමගම උනුසුම් තත්වයක් මතුවී ඇතැයි වාර්තාවේ. මේ වන විට ගොවීන් හා පොලීසිය අතර ගැටුම්කාරී තත්වයක් මතුව ඇති අතර කඳුළු ගෑස් යන්ත්‍රද සහිතව කැරළි මර්දන පොලිස් කණ්ඩායම්ද එම ස්ථානට පැමිණ ඇති බවත් වාර්තාවේ. මෙම උද්ඝෝෂණය ආරම්භ කරමින් ගොවීන්   ප්‍රකාශ කර සිටියේ කළාවැවේ ජලය ජයගඟෙහි රඳවා තබාගෙන ඇති බවත් , නියඟයයි පවසමින් ගොවීන්ට ජලය නොදී බලධාරීන් ඉන් මගහරිමින් සිටිනබවත්ය. තම වගා බිම්වලට අවශ්‍ය ප්‍රමාණයට ජලාශවල ජලය ඇති බවත් ගොවී හු පවසති. මෙම උද්ඝෝෂණය ආරම්භ කරමින් ගොවීන් ප්‍රකාශ කර සිටියේ කළාවැවේ ජලය ජයගඟෙහි රඳවා තබාගෙන ඇති බවත්,නියඟයයි පවසමින් ගොවීන්ට ජලය නොදී බලධාරීන් ඉන් මගහරිමින් සිටිනබවත්ය. තම වගා බිම්වලට අවශ්‍ය ප්‍රමාණයට ජලාශවල ජලය ඇති බවත් ගොවී හු පවසති. තවදුරටත් ඔවුන් පවසන්නේ කලාවැවේ තිබූ ජලය මහඇමතිවරයා ගේ හොටලය නිසා යම් මට්ටමකින් ඉහළට ඒමට නොදී නිරපරාදේ අඩුකරන බැවින් ජලය අඩුවන බවත් ඉන් ගොවීන්ට කිසිඳු ප්‍රයෝජනයක් නොමැති බවයි. තවදුරටත් ඔවුන් පවසන්නේ කලාවැවේ තිබූ ජලය මහඇමතිවරයා ගේ හොටලය නිසා යම් මට්ටමකින් ඉහළට ඒමට නොදී නිරපරාදේ අඩුකරන බැවින් ජලය අඩුවන බවත් ඉන් ගොවීන්ට කිසිඳු ප්‍රයෝජනයක් නොමැති බවයි. කෙසේ වෙතත් ගෙවීහු පවසන්නේ විනාශවී ගිය තම වගා බිම්වලට නිසි වන්දියක් ලබාද්යයුතු බවයි. මේ පිළිබඳ සාකච්ඡා කිරීමට කිහිපවිටක්ම ගොවීන් බලධාරීන් හමුවීමට උත්සාහ දරුවද ඔවුන් එය මගහැර ගිය බැවින් උද්ඝෝෂණය පැවැත්වෙන ස්ථානයට බලධාරීන්ට පැමිණෙන ලෙසත් ඔවුන් පැමිණ පිළිගත හැකි පිළියමක් ලබාදෙන තුරු ඉන් ඉවත් නොවන බවත් ඔහු පවසති. කෙසේ වෙතත් ගෙවීහු පවසන්නේ විනාශවී ගිය තම වගා බිම්වලට නිසි වන්දියක් ලබාද්යයුතු බවයි. මේ පිළිබඳ සාකච්ඡා කිරීමට කිහිපවිටක්ම ගොවීන් බලධාරීන් හමුවීමට උත්සාහ දරුවද ඔවුන් එය මගහැර ගිය බැවින් උද්ඝෝෂණය පැවැත්වෙන ස්ථානයට බලධාරීන්ට පැමිණෙන ලෙසත් ඔවුන් පැමිණ පිළිගත හැකි පිළියමක් ලබාදෙන තුරු ඉන් ඉවත් නොවන බවත් ඔහු පවසති. තලාව ,  තලාව නගරය ,  කරගහවැව ,  ගම්මිරිගස්වැව ආදී ප්‍රදේශවල ගොවීන් මෙම උද්ඝෝෂණයට සහභාගී වී ඇති අතර අනුරාධපුරයේ සිට කොළඹබලා දිවෙන  57,42  සහ  15  මාර්ග මේ වන විටත් මුළුමනින්ම අවහිර වී ඇතැයි වාර්තාවේ. තලාව, තලාව නගරය, කරගහවැව, ගම්මිරිගස්වැව ආදී ප්‍රදේශවල ගොවීන් මෙම උද්ඝෝෂණයට සහභාගී වී ඇති අතර අනුරාධපුරයේ සිට කොළඹබලා දිවෙන 57,42 සහ 15 මාර්ග මේ වන විටත් මුළුමනින්ම අවහිර වී ඇතැයි වාර්තාවේ. මෙම උද්ඝෝෂණය ආවරණය කිරීමට පැමිණි මාධ්‍යවේදීනටද පොලීසියෙන් බාධා එල්ලවෙමින් පවතින බවද වාර්තාවේ. මෙම උද්ඝෝෂණය ආවරණය කිරීමට පැමිණි මාධ්‍යවේදීනටද පොලීසියෙන් බාධා එල්ලවෙමින් පවතින බවද වාර්තාවේ.", "URL": "https://lankatruth.com/si/?p=2777", "Category": "පුවත්", "Parent URL": null}