{"Source": "Lankatruth", "Timestamp": "June 20, 2012", "Headline": "ජුනි 20 ජාතික ශිෂ්‍ය වීරදිනය සමරමු – සමාජවාදී ශිෂ්‍ය සංගමය", "News Content": "“ ජුනි  20  ජාතික ශිෂ්‍ය වීරදිනය සමරමු” යනුවෙන් අදට යෙදී ඇති ජාතික ශිෂ්‍ය වීර‍දිනය වෙනුවෙන් සමාජවාදී ශිෂ්‍ය සංගමය විසින් මාධ්‍ය නිවේදනයක් නිකුත් කර ඇත. එම ශිෂ්‍ය සංගමයේ ජාතික සංවිධායක නලින්ද ජයතිස්ස මහතාගේ අත්සනින් යුතුව නිකුත්කර ඇති එම නිවේදනය පහත පළවේ. “ජුනි 20 ජාතික ශිෂ්‍ය වීරදිනය සමරමු” යනුවෙන් අදට යෙදී ඇති ජාතික ශිෂ්‍ය වීර‍දිනය වෙනුවෙන් සමාජවාදී ශිෂ්‍ය සංගමය විසින් මාධ්‍ය නිවේදනයක් නිකුත් කර ඇත. එම ශිෂ්‍ය සංගමයේ ජාතික සංවිධායක නලින්ද ජයතිස්ස මහතාගේ අත්සනින් යුතුව නිකුත්කර ඇති එම නිවේදනය පහත පළවේ. “ මවිබිමේ නිදහසත් – නිදහස් අධ්‍යාපනයත් වෙනුවෙන් සිය අමිල දිවිකුසුම් කැපකළ ලාංකේය ශිෂ්‍ය ව්‍යාපාරයේ විරු සිසු සගයන් සමරන ජාතික ශිෂ්‍ය වීර දිනය අදට (ජුනි  20)  යෙදී තිබේ.  1976  නොවැම්බර්  12  පේරාදෙණිය විශ්වවිද්‍යාලය තුළ දී වීරසූරිය සහෝදරයා වෙඩිතබා ඝාතනය කිරීම ලංකාවේ ධනපති ආණ්ඩු විසින් සිසු ජීවිත බිලිගැනීමේ මූලාරම්භය විය. එතැන් සිට  2010  ජූලි මාසයේ රුහුණු විශ්වවිද්‍යාලයේ සුසන්ත බණ්ඩාර සහෝදරයා ම්ලේච්ජ පොලිස් ප‍්‍රහාරයකින් ඝාතනය කිරීම දක්වා එම මර්දනය ඉදිරියට යමින් තිබේ. “මවිබිමේ නිදහසත් – නිදහස් අධ්‍යාපනයත් වෙනුවෙන් සිය අමිල දිවිකුසුම් කැපකළ ලාංකේය ශිෂ්‍ය ව්‍යාපාරයේ විරු සිසු සගයන් සමරන ජාතික ශිෂ්‍ය වීර දිනය අදට (ජුනි 20) යෙදී තිබේ. 1976 නොවැම්බර් 12 පේරාදෙණිය විශ්වවිද්‍යාලය තුළ දී වීරසූරිය සහෝදරයා වෙඩිතබා ඝාතනය කිරීම ලංකාවේ ධනපති ආණ්ඩු විසින් සිසු ජීවිත බිලිගැනීමේ මූලාරම්භය විය. එතැන් සිට 2010 ජූලි මාසයේ රුහුණු විශ්වවිද්‍යාලයේ සුසන්ත බණ්ඩාර සහෝදරයා ම්ලේච්ජ පොලිස් ප‍්‍රහාරයකින් ඝාතනය කිරීම දක්වා එම මර්දනය ඉදිරියට යමින් තිබේ. ලාංකේය ශිෂ්‍ය ව්‍යාපාරයේ ඉතිහාසය වූ කලී නිදහස් අධ්‍යාපනයත් – මව්බිමේ නිදහසත් වෙනුවෙන් වූ අරගලයේ ඉතිහාසයයි. එහිදී ජුනි  20  සුවිශේෂී දිනයකි. ලෝකයේ ප‍්‍රථම වරට සරසවි බිමක් තුළ පොලීසියක් පිහිටුවමින් එක්සත් ජාතික පක්‍ෂ ආණ්ඩුව ගෙනා මර්දනයට එරෙහිව කළ අරගලයේදී  1984  ජුනි  19  දින පද්මසිරි අබේසේකර සහෝදරයා ඝාතනය විය. එම ඝාතනයට එරෙහිව කොළඹ විශ්වවිද්‍යාලයේ පැවැති ශිෂ්‍ය උද්ඝෝෂණයට වෙඩිතබා  1984  ජුනි  21  දින රෝහණ රත්නායක සහෝදරයා ඝාතනය විය. එසේම  1988  ජුනි  20  දින දික්වැල්ලේ විජිත මධ්‍ය මහා විද්‍යාලයේ නිශාන්ත ජයවර්ධන සහෝදරයා පාසල් භූමිය තුළදීම වෙඩිතබා මරාදමන ලදී. ජුනි  20  ජාතික ශිෂ්‍ය වීර දිනය ලෙස නම් කෙරෙන්නේ මේ සියලූ සිදුවීම් පාදක කර ගනිමිනි. ලාංකේය ශිෂ්‍ය ව්‍යාපාරයේ ඉතිහාසය වූ කලී නිදහස් අධ්‍යාපනයත් – මව්බිමේ නිදහසත් වෙනුවෙන් වූ අරගලයේ ඉතිහාසයයි. එහිදී ජුනි 20 සුවිශේෂී දිනයකි. ලෝකයේ ප‍්‍රථම වරට සරසවි බිමක් තුළ පොලීසියක් පිහිටුවමින් එක්සත් ජාතික පක්‍ෂ ආණ්ඩුව ගෙනා මර්දනයට එරෙහිව කළ අරගලයේදී 1984 ජුනි 19 දින පද්මසිරි අබේසේකර සහෝදරයා ඝාතනය විය. එම ඝාතනයට එරෙහිව කොළඹ විශ්වවිද්‍යාලයේ පැවැති ශිෂ්‍ය උද්ඝෝෂණයට වෙඩිතබා 1984 ජුනි 21 දින රෝහණ රත්නායක සහෝදරයා ඝාතනය විය. එසේම 1988 ජුනි 20 දින දික්වැල්ලේ විජිත මධ්‍ය මහා විද්‍යාලයේ නිශාන්ත ජයවර්ධන සහෝදරයා පාසල් භූමිය තුළදීම වෙඩිතබා මරාදමන ලදී. ජුනි 20 ජාතික ශිෂ්‍ය වීර දිනය ලෙස නම් කෙරෙන්නේ මේ සියලූ සිදුවීම් පාදක කර ගනිමිනි. ශ‍්‍රී ලංකාවේ වැඩිම ශිෂ්‍ය ඝාතන ප‍්‍රමාණයක් සිදුවූයේ  1980  දශකයේ අගභාගයේදීය. ඒ එක්කම ශිෂ්‍ය ව්‍යාපාරය අධ්‍යාපන පෞද්ගලීකරණයටත් ඉන්දීය ආධිපත්‍යවාදයටත් ජේ.ආර්. ජයවර්ධන ආණ්ඩුවේ ඒකාධිපතිත්වයට හා ප‍්‍රජාතන්ත‍්‍රවිරෝධී බවටත් එරෙහි එකවර සටන් කරමින් සිටියදීය. දැනුදු ආණ්ඩුවල හා පුද්ගලයන්ගේ නම්-ගම් හා ස්ථාන පමණක් වෙනස්ව ඉහත ක‍්‍රියාවලිය තීව‍්‍ර ලෙස ඉදිරියට ඇදෙමින් තිබේ. එදා නිදහස් අධ්‍යාපනය වැනසීමේ වැඩපිළිවෙළේ සංකේතය වූයේ එ.ජා.ප. ආණ්ඩුවේ අනුග‍්‍රහයෙන් ඇරැඹි උතුරු කොළඹ වෛද්‍ය විද්‍යාලයයි. අද සන්ධාන ආණ්ඩුවේ පූර්ණ අනුග‍්‍රයහ ඇතිව මාළඹේ පෞද්ගලික වෛද්‍ය විද්‍යාලය ක‍්‍රියාත්මක වේ. එදා ඉන්දු-ලංකා ගිවිසුමත් ඉන්දීය හමුදාවත් මගින ඉන්දීය ආධිපත්‍යවාදය අපේ රට ගිලගනිමින් තිබුණි. අද වනවිට  ACSA  ගිවිසුම ,  ජාත්‍යන්තර මූල්‍ය අරමුදල ,  ලෝක බැංකුව මගින් එක්සත් ජනපද අධිරාජ්‍යවාදයත්,  SAFTA, SARTIS  වැනි ගිවිසුම් ඇතිවද නැතිවද ඉන්දීය ආධිපත්‍යවාදයත් අපේ රට ගිලගනිමින් තිබේ. එදා ජේ.ආර්. ජයවර්ධනගේ ව්‍යවස්ථානුකූල ඒකාධිපතිත්වය නිල හා නොනිල සන්නද්ධ කණ්ඩායම් සහිතව රටේ ප‍්‍රජාතන්ත‍්‍රවාදය වනසා තිබුණි. අද ද එම ව්‍යවස්ථානුකූල ඒකාධිපතිත්වයට පවුල් පාලනය ද නිල හා නොනිල සන්නද්ධ කණ්ඩායම්වල බලය ද එකතු කර ගනිමින් ප‍්‍රජාතන්ත‍්‍රවාදය වනසමින් තිබේ. ශ‍්‍රී ලංකාවේ වැඩිම ශිෂ්‍ය ඝාතන ප‍්‍රමාණයක් සිදුවූයේ 1980 දශකයේ අගභාගයේදීය. ඒ එක්කම ශිෂ්‍ය ව්‍යාපාරය අධ්‍යාපන පෞද්ගලීකරණයටත් ඉන්දීය ආධිපත්‍යවාදයටත් ජේ.ආර්. ජයවර්ධන ආණ්ඩුවේ ඒකාධිපතිත්වයට හා ප‍්‍රජාතන්ත‍්‍රවිරෝධී බවටත් එරෙහි එකවර සටන් කරමින් සිටියදීය. දැනුදු ආණ්ඩුවල හා පුද්ගලයන්ගේ නම්-ගම් හා ස්ථාන පමණක් වෙනස්ව ඉහත ක‍්‍රියාවලිය තීව‍්‍ර ලෙස ඉදිරියට ඇදෙමින් තිබේ. එදා නිදහස් අධ්‍යාපනය වැනසීමේ වැඩපිළිවෙළේ සංකේතය වූයේ එ.ජා.ප. ආණ්ඩුවේ අනුග‍්‍රහයෙන් ඇරැඹි උතුරු කොළඹ වෛද්‍ය විද්‍යාලයයි. අද සන්ධාන ආණ්ඩුවේ පූර්ණ අනුග‍්‍රයහ ඇතිව මාළඹේ පෞද්ගලික වෛද්‍ය විද්‍යාලය ක‍්‍රියාත්මක වේ. එදා ඉන්දු-ලංකා ගිවිසුමත් ඉන්දීය හමුදාවත් මගින ඉන්දීය ආධිපත්‍යවාදය අපේ රට ගිලගනිමින් තිබුණි. අද වනවිට ACSA ගිවිසුම, ජාත්‍යන්තර මූල්‍ය අරමුදල, ලෝක බැංකුව මගින් එක්සත් ජනපද අධිරාජ්‍යවාදයත්, SAFTA, SARTIS වැනි ගිවිසුම් ඇතිවද නැතිවද ඉන්දීය ආධිපත්‍යවාදයත් අපේ රට ගිලගනිමින් තිබේ. එදා ජේ.ආර්. ජයවර්ධනගේ ව්‍යවස්ථානුකූල ඒකාධිපතිත්වය නිල හා නොනිල සන්නද්ධ කණ්ඩායම් සහිතව රටේ ප‍්‍රජාතන්ත‍්‍රවාදය වනසා තිබුණි. අද ද එම ව්‍යවස්ථානුකූල ඒකාධිපතිත්වයට පවුල් පාලනය ද නිල හා නොනිල සන්නද්ධ කණ්ඩායම්වල බලය ද එකතු කර ගනිමින් ප‍්‍රජාතන්ත‍්‍රවාදය වනසමින් තිබේ. මේ මොහොතේ ශිෂ්‍ය ව්‍යාපාරය ඉදිරිපිට ඇති අභියෝගය සුළුපටු නොවේ. එළඹ ඇත්තේ හුදෙකලා සරල සාම්ප‍්‍රදායික සටන් කීපයක් සිදුකර ශිෂ්‍ය ව්‍යාපාරයේ ශක්තිය ,  ජවය අපතේ හැරියයුතු මොහොතක් නොවේ. සකලවිධ බලවේග ඒකරාශී කොට ප‍්‍රජාතන්ත‍්‍රවිරෝධී ,  ඒකාධිපති ,  මර්දනකාරී ආණ්ඩුවට එරෙහිව තදබල ප‍්‍රහාරයක් එල්ල කළ යුතු මොහොතකි. ඒ වෙනුවෙන් ලාංකේය ශිෂ්‍ය ව්‍යාපාරය වැඩි වැඩියෙන් ඒකරාශී වියයුතු බවත් ,  නිවැරදි ,  පරිණත හා සටන්කාමී නායකත්වයක් යටතේ පෙළගැසිය යුතු බවත් සමාජවාදී ශිෂ්‍ය සංගමය අවධාරණය කරයි. ඝාතනය වූ විරු සගයන්ට සදා උපහාර දැක්විය හැක්කේ ඔවුන් පෙන්නුම් කළ හා කැපකිරීම් කළ සමාජ ,  දේශපාලන දර්ශනය ජයග‍්‍රහණය කරවීමෙන් පමණි.” මේ මොහොතේ ශිෂ්‍ය ව්‍යාපාරය ඉදිරිපිට ඇති අභියෝගය සුළුපටු නොවේ. එළඹ ඇත්තේ හුදෙකලා සරල සාම්ප‍්‍රදායික සටන් කීපයක් සිදුකර ශිෂ්‍ය ව්‍යාපාරයේ ශක්තිය, ජවය අපතේ හැරියයුතු මොහොතක් නොවේ. සකලවිධ බලවේග ඒකරාශී කොට ප‍්‍රජාතන්ත‍්‍රවිරෝධී, ඒකාධිපති, මර්දනකාරී ආණ්ඩුවට එරෙහිව තදබල ප‍්‍රහාරයක් එල්ල කළ යුතු මොහොතකි. ඒ වෙනුවෙන් ලාංකේය ශිෂ්‍ය ව්‍යාපාරය වැඩි වැඩියෙන් ඒකරාශී වියයුතු බවත්, නිවැරදි, පරිණත හා සටන්කාමී නායකත්වයක් යටතේ පෙළගැසිය යුතු බවත් සමාජවාදී ශිෂ්‍ය සංගමය අවධාරණය කරයි. ඝාතනය වූ විරු සගයන්ට සදා උපහාර දැක්විය හැක්කේ ඔවුන් පෙන්නුම් කළ හා කැපකිරීම් කළ සමාජ, දේශපාලන දර්ශනය ජයග‍්‍රහණය කරවීමෙන් පමණි.”", "URL": "https://lankatruth.com/si/?p=2800", "Category": "පුවත්", "Parent URL": null}