{"Source": "Lankatruth", "Timestamp": "November 20, 2011", "Headline": "ග්‍රාමීය මාතෘ නිවාස පුද්ගලික අංශයට", "News Content": "කිසිදු අවශ්‍යතාවක් නොතිබියදී ආරක්ෂක වියදම් වරින් වර වැඩි කරන ආණ්ඩුව ග්‍රාමීය ප්‍රදේශවල මාතෘ නිවාස පවත්වාගෙනයාමත් පුද්ගලික අංශයට බාරදීමට සූදානම් වන ජනතා විමුක්ති පෙරමුණේ පාර්ලිමේන්තු මන්ත්‍රී විජිත හේරත් මහතා අනාවරණය කරයි.එම පක්ෂයේ ප්‍රධාන කාර්යාලයේ ඊයේ (17) පැවති ප්‍රවෘත්ති සාකච්ඡාවකදී ඒ මහතා මේ බව කියාසිටියේය.මහින්ද චින්තන දස අවුරුදු සැලැස්ම නැමති ලේඛනයේ මේම සැලසුම වාර්තාකර ඇති බවද ලබන වසරේ සිට මේ සදහා මුලපුරනබවට වාර්තා ලැබී ඇතියි ද ඒ මහතා ප්‍රකාශ කළේය. මෙම මාධ්‍ය සාකච්ඡාවේදී ඔහු අදාල සැලැස්ම උපුටා දැක්වීය. ”හදුනාගන්නාලද ග්‍රාමීය ප්‍රදේශවල පෞද්ගලික මාතෘ නිවාස ඉදිකිරීම හා වෛද්‍යවරුන් හට ඒවායේ පෞද්ගලික සේවා ආරම්භ කිරීමට අඩුපොලී ණය හා බදු සහන වැනි දිරිදීමනා ලබා දෙනු ඇත” යනුවෙන් එහි සදහන් වේ.මෙම තත්වය පිළිබදව පැහැදිලි කළ මන්ත්‍රීවරයා ”ගම්බද ජීවත්වන ගොවි අම්ම තාත්තා තමන්ට මහළු වයසේදී නිදහසේ ඉන්නගොවි විශ්‍රාම වැටුපට දායක මුදල් ගෙවා තිබුණා. දැන් ආණ්ඩුව ඒ අරමුදල් කොල්ල කාලා විශ්‍රාම වැටුප අත්හිටුවලා ඒ අම්මතාත්තගේ දූවරුන්ට යන්න තියෙන මාතෘ නිවාසය පුද්ගලික අංශයට දෙන්නයනවා. ඒ වෙනුවෙන් පුද්ගලික අංශයට අඩු පොලීණය සහ බදු සහනත් දෙන්න යනවා.” යැයි හෙලිකළේය. කිසිදු අවශ්‍යතාවක් නොතිබියදී ආරක්ෂක වියදම් වරින් වර වැඩි කරන ආණ්ඩුව ග්‍රාමීය ප්‍රදේශවල මාතෘ නිවාස පවත්වාගෙනයාමත් පුද්ගලික අංශයට බාරදීමට සූදානම් වන ජනතා විමුක්ති පෙරමුණේ පාර්ලිමේන්තු මන්ත්‍රී විජිත හේරත් මහතා අනාවරණය කරයි.එම පක්ෂයේ ප්‍රධාන කාර්යාලයේ ඊයේ (17) පැවති ප්‍රවෘත්ති සාකච්ඡාවකදී ඒ මහතා මේ බව කියාසිටියේය. මහින්ද චින්තන දස අවුරුදු සැලැස්ම නැමති ලේඛනයේ මේම සැලසුම වාර්තාකර ඇති බවද ලබන වසරේ සිට මේ සදහා මුලපුරනබවට වාර්තා ලැබී ඇතියි ද ඒ මහතා ප්‍රකාශ කළේය. මෙම මාධ්‍ය සාකච්ඡාවේදී ඔහු අදාල සැලැස්ම උපුටා දැක්වීය. ”හදුනාගන්නාලද ග්‍රාමීය ප්‍රදේශවල පෞද්ගලික මාතෘ නිවාස ඉදිකිරීම හා වෛද්‍යවරුන් හට ඒවායේ පෞද්ගලික සේවා ආරම්භ කිරීමට අඩුපොලී ණය හා බදු සහන වැනි දිරිදීමනා ලබා දෙනු ඇත” යනුවෙන් එහි සදහන් වේ. මෙම තත්වය පිළිබදව පැහැදිලි කළ මන්ත්‍රීවරයා ”ගම්බද ජීවත්වන ගොවි අම්ම තාත්තා තමන්ට මහළු වයසේදී නිදහසේ ඉන්නගොවි විශ්‍රාම වැටුපට දායක මුදල් ගෙවා තිබුණා. දැන් ආණ්ඩුව ඒ අරමුදල් කොල්ල කාලා විශ්‍රාම වැටුප අත්හිටුවලා ඒ අම්මතාත්තගේ දූවරුන්ට යන්න තියෙන මාතෘ නිවාසය පුද්ගලික අංශයට දෙන්නයනවා. ඒ වෙනුවෙන් පුද්ගලික අංශයට අඩු පොලීණය සහ බදු සහනත් දෙන්න යනවා.” යැයි හෙලිකළේය.", "URL": "https://lankatruth.com/si/?p=282", "Category": "පුවත්", "Parent URL": null}