{"Source": "Lankatruth", "Timestamp": "June 22, 2012", "Headline": "මිනිස් කනකින් මයිටාවෝ මතුවේ", "News Content": "ප්‍රථම වතාවට ගෘහ දුවිලි මයිටාවෝ මිනිස් කනක් තුළ සිට හමු වී තිබේ. ප්‍රථම වතාවට ගෘහ දුවිලි මයිටාවෝ මිනිස් කනක් තුළ සිට හමු වී තිබේ. සෞඛ්‍ය අමාත්‍යාංශය   පවසන්නේ ගෘහ දූවිලි මයිටාවන් ලෙස හඳුන්වනු ලබන මෙම මයිටාවන්   වියළි පරිසරයක් තුළ   දූවිලි සමඟ බහුලව දක්නට ලැබෙන ක්ෂද්‍ර ජීවි විශේෂයක්   බවයි. සෞඛ්‍ය අමාත්‍යාංශය පවසන්නේ ගෘහ දූවිලි මයිටාවන් ලෙස හඳුන්වනු ලබන මෙම මයිටාවන් වියළි පරිසරයක් තුළ දූවිලි සමඟ බහුලව දක්නට ලැබෙන ක්ෂද්‍ර ජීවි විශේෂයක් බවයි. පසුගිය දා කළුතර නාගොඩ මහරෝහලට පැමිණි පුද්ගලයකුගේ කන පරික්ෂා කිරීමේදී එහි සිට එම මයිටාවන් හමු වී තිබේ. පසුගිය දා කළුතර නාගොඩ මහරෝහලට පැමිණි පුද්ගලයකුගේ කන පරික්ෂා කිරීමේදී එහි සිට එම මයිටාවන් හමු වී තිබේ. අමාත්‍යාංශය පවසන්නේ මෙම ගෘහ දුවිලි මයිටාවන් මගින් රෝග බෝවීමට ඉඩකඩක් නොමැති වුවත් එම ක්ෂද්‍ර ජිවි විශේෂය බැහැර කරන අපද්‍රව්‍ය මගින් ඇතැම් අවස්ථාවලදී ඇදුම වැනි රෝගී තත්ත්වයන් ඇතිවිය හැකි බවයි. අමාත්‍යාංශය පවසන්නේ මෙම ගෘහ දුවිලි මයිටාවන් මගින් රෝග බෝවීමට ඉඩකඩක් නොමැති වුවත් එම ක්ෂද්‍ර ජිවි විශේෂය බැහැර කරන අපද්‍රව්‍ය මගින් ඇතැම් අවස්ථාවලදී ඇදුම වැනි රෝගී තත්ත්වයන් ඇතිවිය හැකි බවයි. විශේෂයෙන් දුවිලි සහිත අපිරිසිදු පරිසරයක් තුළ එම මයිටාවන් ජිවත්වන බැවින් ශාරීරික අපිරිසිදුකම හේතුවෙන් එම ජීවින් වර්ධනය විය හැකි බවත් මීට පෙර ජංගම දුරකථනයක සිට මෙවැනි මයිටාවන් සිය ගණනක් හමු වූ බවත් එම අමාත්‍යංශය පවසයි. විශේෂයෙන් දුවිලි සහිත අපිරිසිදු පරිසරයක් තුළ එම මයිටාවන් ජිවත්වන බැවින් ශාරීරික අපිරිසිදුකම හේතුවෙන් එම ජීවින් වර්ධනය විය හැකි බවත් මීට පෙර ජංගම දුරකථනයක සිට මෙවැනි මයිටාවන් සිය ගණනක් හමු වූ බවත් එම අමාත්‍යංශය පවසයි. කෙසේ වෙතත් මෙම තැනැත්තාගේ කනට ජංගම දුරකථනයක් මගින් මෙම ජීවියා ඇතුළු වු බවට තහවුරු වී නොමැති බව ද සෞඛ්‍ය අමාත්‍යාංශය ප්‍රකාශ කළේය. කෙසේ වෙතත් මෙම තැනැත්තාගේ කනට ජංගම දුරකථනයක් මගින් මෙම ජීවියා ඇතුළු වු බවට තහවුරු වී නොමැති බව ද සෞඛ්‍ය අමාත්‍යාංශය ප්‍රකාශ කළේය. ජංගම දුරකථනවල මයිටාවන් සිටින බවට ප්‍රථම වතාවට වෛද්‍ය පර්යේෂණ ආයතනය විසින් සිදුකළ පරීක්ෂණවලදී හෙළි වී ඇති බවට එම පර්යේෂණ ආතනය පවසන විට එම වාර්තාවල කිසිදු සත්‍යතාවක් නොමැති බව සෞඛ්‍ය අමාත්‍යංශය පවසා සිටියේය. එවැනි කිසිදු පරීක්ෂණයක් සම්බන්ධයෙන් වෛද්‍ය පර්යේෂණ ආයතනය සෞඛ්‍ය අමාත්‍යංශය දැනුවත් කර නොමැති බව අවධාරණයකර සිටියේය. ජංගම දුරකථනවල මයිටාවන් සිටින බවට ප්‍රථම වතාවට වෛද්‍ය පර්යේෂණ ආයතනය විසින් සිදුකළ පරීක්ෂණවලදී හෙළි වී ඇති බවට එම පර්යේෂණ ආතනය පවසන විට එම වාර්තාවල කිසිදු සත්‍යතාවක් නොමැති බව සෞඛ්‍ය අමාත්‍යංශය පවසා සිටියේය. එවැනි කිසිදු පරීක්ෂණයක් සම්බන්ධයෙන් වෛද්‍ය පර්යේෂණ ආයතනය සෞඛ්‍ය අමාත්‍යංශය දැනුවත් කර නොමැති බව අවධාරණයකර සිටියේය. ආශ්‍රිත පුවත් ආශ්‍රිත පුවත් ආශ්‍රිත පුවත් ජංගම දුරකථනවල මයිටාවන්ගැන සෞඛ්‍ය අමාත්‍යංශය කතා දෙකක", "URL": "https://lankatruth.com/si/?p=2824", "Category": "පුවත්", "Parent URL": null}