{"Source": "Lankatruth", "Timestamp": "June 27, 2012", "Headline": "ඇමති තාත්තයි මනත්‍රී පුතයි ඉඩම් අල්ලන්න යයි", "News Content": "ගල්ගමුව තානායමට අයත් ඉඩම ශුද්ධ පවිත්‍ර කරමින් සිටි පුද්ගලයන් දෙදෙනෙකුට ගල්ගමුව හිටපු නියෝජ්‍ය ඇමති බන්දුල බස්නායක සහ වත්මන් පාර්ලිමේන්තු මන්ත්‍රී තාරානාත් බස්නායක ඊයේ සවස පහරදී ඇතැයි එම තානායමේ වත්මන් බදු අයිතිකරු වන මොහාන් පෙරේරා මහතා පැවසීය. ගල්ගමුව තානායමට අයත් ඉඩම ශුද්ධ පවිත්‍ර කරමින් සිටි පුද්ගලයන් දෙදෙනෙකුට ගල්ගමුව හිටපු නියෝජ්‍ය ඇමති බන්දුල බස්නායක සහ වත්මන් පාර්ලිමේන්තු මන්ත්‍රී තාරානාත් බස්නායක ඊයේ සවස පහරදී ඇතැයි එම තානායමේ වත්මන් බදු අයිතිකරු වන මොහාන් පෙරේරා මහතා පැවසීය.මෙම ඉඩමට යාබදව පිහිටි රජයට අයත් ඉඩමේ පිහිටි රණවිරු සෙවන ගොඩනැගිල්ලක එම මන්ත්‍රීවරුන් සිය කාර්යාලය පවත්වාගෙන යන අතර මෙතෙක් කලක් වැට මායිම් නොමැති මෙම ඉඩමද ඔවුන් භුක්ති විඳ තිබේ.සංචාරක මණ්ඩලය විසින් තමන්ට පවරා ඇති මෙම ඉඩම ඊයේ හෙළි පෙහෙළි කරන බව මන්ත්‍රීවරුන් වෙත දැන්වූ බවද පවසන මොහාන් පෙරේරා මහතා මෙම පහරදීම පිළිබඳව ගල්ගමුව පොලීසියට පැමිණිලි කිරීමට ගිය නමුත් පැමිණිලි භාර නොගත් බවද ඔහු වැඩිදුරටත් පැවැසීය. මේ පිළිබඳව ගල්ගමුව පොලීසියේ නිලධාරියකු පැවැසුවේ 119 හදිසි ඇමතුම් ඒකකයෙන් කළ දැනුම් දීමක් මත ඒ පිළිබඳව සොයා බැලීමට නිලධාරීන් දෙදෙනකු මේ වනවිට යවා ඇති බවයි.  ගල්ගමුව තානායමට අයත් ඉඩම ශුද්ධ පවිත්‍ර කරමින් සිටි පුද්ගලයන් දෙදෙනෙකුට ගල්ගමුව හිටපු නියෝජ්‍ය ඇමති බන්දුල බස්නායක සහ වත්මන් පාර්ලිමේන්තු මන්ත්‍රී තාරානාත් බස්නායක ඊයේ සවස පහරදී ඇතැයි එම තානායමේ වත්මන් බදු අයිතිකරු වන මොහාන් පෙරේරා මහතා පැවසීය. ගල්ගමුව තානායමට අයත් ඉඩම ශුද්ධ පවිත්‍ර කරමින් සිටි පුද්ගලයන් දෙදෙනෙකුට ගල්ගමුව හිටපු නියෝජ්‍ය ඇමති බන්දුල බස්නායක සහ වත්මන් පාර්ලිමේන්තු මන්ත්‍රී තාරානාත් බස්නායක ඊයේ සවස පහරදී ඇතැයි එම තානායමේ වත්මන් බදු අයිතිකරු වන මොහාන් පෙරේරා මහතා පැවසීය. මෙම ඉඩමට යාබදව පිහිටි රජයට අයත් ඉඩමේ පිහිටි රණවිරු සෙවන ගොඩනැගිල්ලක එම මන්ත්‍රීවරුන් සිය කාර්යාලය පවත්වාගෙන යන අතර මෙතෙක් කලක් වැට මායිම් නොමැති මෙම ඉඩමද ඔවුන් භුක්ති විඳ තිබේ. සංචාරක මණ්ඩලය විසින් තමන්ට පවරා ඇති මෙම ඉඩම ඊයේ හෙළි පෙහෙළි කරන බව මන්ත්‍රීවරුන් වෙත දැන්වූ බවද පවසන මොහාන් පෙරේරා මහතා මෙම පහරදීම පිළිබඳව ගල්ගමුව පොලීසියට පැමිණිලි කිරීමට ගිය නමුත් පැමිණිලි භාර නොගත් බවද ඔහු වැඩිදුරටත් පැවැසීය.  මේ පිළිබඳව ගල්ගමුව පොලීසියේ නිලධාරියකු පැවැසුවේ 119 හදිසි ඇමතුම් ඒකකයෙන් කළ දැනුම් දීමක් මත ඒ පිළිබඳව සොයා බැලීමට නිලධාරීන් දෙදෙනකු මේ වනවිට යවා ඇති බවයි.", "URL": "https://lankatruth.com/si/?p=2909", "Category": "පුවත්", "Parent URL": null}