{"Source": "Lankatruth", "Timestamp": "June 27, 2012", "Headline": "ඡන්ද ව්‍යාපෘති ඇරඹේ, උතුරට ජලය හැරවේ", "News Content": "ඊයේ ( 26)  ජනාධිපතිවරයා ,  ආර්ථික කටයුතු අමාත්‍යංශයේ ලේකම් ,  වනජීවී අමාත්‍යංශයේ ලේකම් සහ මුදල් අමාත්‍යංශයේ ලේකම් එක්ව හදිස් සාකච්ඡාවක් පවත්වා ඇතැයි ඉතා විශ්වාෂ කටයුතු අරංචි මාර්ග අනාවරණය කරයි. ඊයේ (26) ජනාධිපතිවරයා, ආර්ථික කටයුතු අමාත්‍යංශයේ ලේකම්, වනජීවී අමාත්‍යංශයේ ලේකම් සහ මුදල් අමාත්‍යංශයේ ලේකම් එක්ව හදිස් සාකච්ඡාවක් පවත්වා ඇතැයි ඉතා විශ්වාෂ කටයුතු අරංචි මාර්ග අනාවරණය කරයි. එහිදී මොරගහ කන්ද ජලාශයේ ඇලක් කපා උතුරේ ඉරණමඩු ප්‍රදේශය දක්වා ජලය සැපයීමේ වාරිමාර්ග ව්‍යාපෘතියක් සම්බන්ධයෙන් සාකච්ඡා වී ඇත. එම ව්‍යාපෘතියට අනුව මොරගහකන්ද ජලාශයෙන් ආරම්භවී හුරුළු වැව දක්වාත් එතැන් සිට මහකනදරාව දක්වාත් එතැන් සිට ඉරණමඩු දක්වාත් ජල ගෙන යාමට අවශ්‍ය බවට ජනාධිපතිවරයා යෝජනාකර ඇත. එහිදී මොරගහ කන්ද ජලාශයේ ඇලක් කපා උතුරේ ඉරණමඩු ප්‍රදේශය දක්වා ජලය සැපයීමේ වාරිමාර්ග ව්‍යාපෘතියක් සම්බන්ධයෙන් සාකච්ඡා වී ඇත. එම ව්‍යාපෘතියට අනුව මොරගහකන්ද ජලාශයෙන් ආරම්භවී හුරුළු වැව දක්වාත් එතැන් සිට මහකනදරාව දක්වාත් එතැන් සිට ඉරණමඩු දක්වාත් ජල ගෙන යාමට අවශ්‍ය බවට ජනාධිපතිවරයා යෝජනාකර ඇත. මෙහිදී පැමිණ සිටි ලේකම් වරුන් පවසා ඇත්තේ මෙම ප්‍රදේශවලට ජලය ගෙන යාමේදී මින්නේරිය, සීගිරිය සහ හබරණ වැනි පාරිසරික වැදගත්කමක් ඇති කාලාප කිහිපයක් හමුවන බැවින් පරිසර වාර්තා සැකසිය යුතු බවත් මෙවැනි ව්‍යාපෘතියකදී ශක්‍යතා අධ්‍යන වාර්තාවක් අවශ්‍ය වන බවත් ය. එවිට ජනාධිපතිවරයා මහත්සේ කිපී ඉතාම තදින පවසා ඇත්තේ “ඔය මොන බම්බුවක්වත් ඕන නෑ. මම කියන විදිහට වැඩේ කරනවලා. හෙට අනිද්දට ඩෝසර් දාල වැඩේ පටන්ගන්නව.” යනුවෙනි. මෙහිදී පැමිණ සිටි ලේකම් වරුන් පවසා ඇත්තේ මෙම ප්‍රදේශවලට ජලය ගෙන යාමේදී මින්නේරිය, සීගිරිය සහ හබරණ වැනි පාරිසරික වැදගත්කමක් ඇති කාලාප කිහිපයක් හමුවන බැවින් පරිසර වාර්තා සැකසිය යුතු බවත් මෙවැනි ව්‍යාපෘතියකදී ශක්‍යතා අධ්‍යන වාර්තාවක් අවශ්‍ය වන බවත් ය. එවිට ජනාධිපතිවරයා මහත්සේ කිපී ඉතාම තදින පවසා ඇත්තේ “ඔය මොන බම්බුවක්වත් ඕන නෑ. මම කියන විදිහට වැඩේ කරනවලා. හෙට අනිද්දට ඩෝසර් දාල වැඩේ පටන්ගන්නව.” යනුවෙනි. අඩුම වශයෙන් මෙම සාකච්ඡාවට පරිසර අමාත්‍යංශයේ ලේකම්වරයාව හෝ කැඳවා තිබී නැත. අඩුම වශයෙන් මෙම සාකච්ඡාවට පරිසර අමාත්‍යංශයේ ලේකම්වරයාව හෝ කැඳවා තිබී නැත. කෙසේ නමුත් ලබන මස  21  හෝ  22  මොරගහකන්ද – ඉරණමඩු ඇළ කැපීමේ පළමු පියවර ලෙස මොරගහකන්ද සිට බොරළු වැව තෙක් කැපීම ආරම්භවීමට නියමිතය. කෙසේ නමුත් ලබන මස 21 හෝ 22 මොරගහකන්ද – ඉරණමඩු ඇළ කැපීමේ පළමු පියවර ලෙස මොරගහකන්ද සිට බොරළු වැව තෙක් කැපීම ආරම්භවීමට නියමිතය. මේ සම්බන්ධයෙන් අප කළ විමසීමකදී ජවිපෙ ප්‍රචාරක ලේකම් ,  පාර්ලිමේන්තු මන්ත්‍රී විජිත හේරත් මහතා පැවසූවේ “උතුරට ජලය ගෙනයාම සම්බන්ධයෙන් අපගේ කිසිඳු විරුද්ධත්වයක් නැහැ. නමුත් මේ කරන මහා බොරුව රට ඉදිරියේ අප හෙළිදරවු කරනවා. මේක ඡන්ද ගුන්ඩුවක්. ඡන්ද ඉලක්ක කරගෙන කරන වැඩක්. මොරගහකන්ද ජලා‍ශයවත් තවම පිරිල නැතුව කොහෙන්ද ඒකෙ ඉඳල උතුර‍ට ගෙනියන්න ජලය. මොරගහ කන්දටත් තවම ශක්‍යතා වාර්තාවක්වත් නැහැ. ඔබ ඔය කියන කාරණය සම්බන්ධයෙන් අපි තවදුරටත් හොයල බලනව. ජනාධිපතිවරයාට තම හිතුමතේට ඔහොම වැඩකරන්න බැහැ. එහෙම කරල තමයි දැන් මේ රටට හෙනගැහිල තියෙන්නෙ. ඔය වගේ ඡන්ද ඉලක්ක කරල කිසිඳු සැලසුමක් නැතිව කරපු කිසිඳු ව්‍යාපෘතියක් සාර්තක වෙලා නැහැ. දැන් තියෙන්නේ වහිනකොට පිරෙන මාස දෙකක් පායනකොට හිඳෙන වැවු සහ ජලාශ. මේ මහින්ද රාජපක්ෂ ආණ්ඩුවේ බොරු ප්‍රෝඩාවලට රටේ ජනතාව රවට්ටන්න බැහැ. ”  යනුවෙනි. මේ සම්බන්ධයෙන් අප කළ විමසීමකදී ජවිපෙ ප්‍රචාරක ලේකම්, පාර්ලිමේන්තු මන්ත්‍රී විජිත හේරත් මහතා පැවසූවේ “උතුරට ජලය ගෙනයාම සම්බන්ධයෙන් අපගේ කිසිඳු විරුද්ධත්වයක් නැහැ. නමුත් මේ කරන මහා බොරුව රට ඉදිරියේ අප හෙළිදරවු කරනවා. මේක ඡන්ද ගුන්ඩුවක්. ඡන්ද ඉලක්ක කරගෙන කරන වැඩක්. මොරගහකන්ද ජලා‍ශයවත් තවම පිරිල නැතුව කොහෙන්ද ඒකෙ ඉඳල උතුර‍ට ගෙනියන්න ජලය. මොරගහ කන්දටත් තවම ශක්‍යතා වාර්තාවක්වත් නැහැ. ඔබ ඔය කියන කාරණය සම්බන්ධයෙන් අපි තවදුරටත් හොයල බලනව. ජනාධිපතිවරයාට තම හිතුමතේට ඔහොම වැඩකරන්න බැහැ. එහෙම කරල තමයි දැන් මේ රටට හෙනගැහිල තියෙන්නෙ. ඔය වගේ ඡන්ද ඉලක්ක කරල කිසිඳු සැලසුමක් නැතිව කරපු කිසිඳු ව්‍යාපෘතියක් සාර්තක වෙලා නැහැ. දැන් තියෙන්නේ වහිනකොට පිරෙන මාස දෙකක් පායනකොට හිඳෙන වැවු සහ ජලාශ. මේ මහින්ද රාජපක්ෂ ආණ්ඩුවේ බොරු ප්‍රෝඩාවලට රටේ ජනතාව රවට්ටන්න බැහැ.” යනුවෙනි.", "URL": "https://lankatruth.com/si/?p=2923", "Category": "පුවත්", "Parent URL": null}