{"Source": "Lankatruth", "Timestamp": "June 29, 2012", "Headline": "ගිරිතලේ ගොවීහු දැවැන්ත විරෝධතාවයක් අරඹති", "News Content": "තම වගාවන් සඳහා අවශ්‍ය ජලය ලබාදෙන ලෙසත් පාළු වූ වගා සඳහා වන්දි ලබාදෙන ලෙසත් ඉල්ලා පොළොන්නරුව ගිරිතලේ ගොවි ජනපද ව්‍යාපාරයේ ගොවීන් දහසක් පමණ කොළඹ – මඩකළපුව ප්‍රධාන මාර්ගය අවහිර කරමින් උද්ඝෝෂණයක නිරතවන බව වාර්තාවේ. තම වගාවන් සඳහා අවශ්‍ය ජලය ලබාදෙන ලෙසත් පාළු වූ වගා සඳහා වන්දි ලබාදෙන ලෙසත් ඉල්ලා පොළොන්නරුව ගිරිතලේ ගොවි ජනපද ව්‍යාපාරයේ ගොවීන් දහසක් පමණ කොළඹ – මඩකළපුව ප්‍රධාන මාර්ගය අවහිර කරමින් උද්ඝෝෂණයක නිරතවන බව වාර්තාවේ. ඔවුන් මේ වනවිට ජයන්තිපුර ප්‍රදේශයේ සිට ගිරිතලේ වැව දක්වා විරෝධතා සටන් පාඨ කියමින් උද්ඝෝෂණික පාගමණක් ආරම්භ කර තිබේ. ඔවුන් මේ වනවිට ජයන්තිපුර ප්‍රදේශයේ සිට ගිරිතලේ වැව දක්වා විරෝධතා සටන් පාඨ කියමින් උද්ඝෝෂණික පාගමණක් ආරම්භ කර තිබේ. මෙම විරෝධතාවයෙන් මාර්ගය අවහිර වන සේ ක්‍රියාකිරීම වැළැක්වීම සඳහා පොලීසිය විසින් හිඟුරක්ගොඩ මහේස්ත්‍රාත් අධිකරණයෙන් නියෝගයක් ද ලබාගෙන ඇතත් කොළඹ – මඩකළපුව ප්‍රධාන මාර්ගයේ පැමිණෙන රථවාහන ගිරිතලේ දී විකල්ප මාර්ග වෙත යොමුකෙරෙන බවද වාර්තාවේ. මෙම විරෝධතාවයෙන් මාර්ගය අවහිර වන සේ ක්‍රියාකිරීම වැළැක්වීම සඳහා පොලීසිය විසින් හිඟුරක්ගොඩ මහේස්ත්‍රාත් අධිකරණයෙන් නියෝගයක් ද ලබාගෙන ඇතත් කොළඹ – මඩකළපුව ප්‍රධාන මාර්ගයේ පැමිණෙන රථවාහන ගිරිතලේ දී විකල්ප මාර්ග වෙත යොමුකෙරෙන බවද වාර්තාවේ. මේ සම්බන්ධයෙන් අප කළ විමසීමකදී තමන්කඩුව ගොවි පදනමේ සභාපති සරත් මහතා පැවසූවේ “අද ගිරිතලේ ව්‍යාපාරයේ සියලුම ගොවීන් එක්ව පවත්වන මෙම උද්ඝෝෂණයේ අරමුණ තමයි ගිරිතලේ ව්‍යාපාරය දැන් මේ මොහොත වෙන කොට කන්න භාගයක් යනවත් එක්කම වතුර නැතිවෙලා තියෙනව ගිරිතලේ ව්‍යාපාරයට වතුර දේන විදිහක් නෑ. හැබැයි දැන් දවස්  4 කට කලින් ආණ්ඩුව උතුරුමැද පළාත්සභාව විරුවා හරිනවත් එක්කම ගොවියො රවට්ටන්න පොල්ගොල්ලෙන් වතුර පාරක් දැම්ම. හැබැයි ඒ වතුර පාරත් නැවත නවත්වලා තියෙනව ඒ ගොල්ලො කියන්නෙ හෝටල්වලට සහ බීමට එව්වයි කියල. දැන් බලාගෙන ගියාම හෝටල්වලටත් දෙනව බීමටත් දෙනව හැබැයි ව්‍යාපාරයේ ගොවියන්ට දෙන්නෙ නෑ. මේක තමයි ආණ්ඩුව මේ නතර කරල තියෙන්නෙ. ඒක නිසා අපි කියන්නෙ ආන්ඩුව වහාම ගොවීන්ට පොල්ගොල්ලෙන් වතුර දෙන්න පුළුවන්නම් ව්‍යාපාරයේ දෙකෙන් පන්ගුවක් හෝ ‍බේරගන්න වහාම මේ මොහොතේ වතුර දෙන්න ඕන. එහෙම දෙන්න බැරිනම් වන්දියක් ගෙවන් ඕන. මේ සම්බන්ධයෙන් අප කළ විමසීමකදී තමන්කඩුව ගොවි පදනමේ සභාපති සරත් මහතා පැවසූවේ “අද ගිරිතලේ ව්‍යාපාරයේ සියලුම ගොවීන් එක්ව පවත්වන මෙම උද්ඝෝෂණයේ අරමුණ තමයි ගිරිතලේ ව්‍යාපාරය දැන් මේ මොහොත වෙන කොට කන්න භාගයක් යනවත් එක්කම වතුර නැතිවෙලා තියෙනව ගිරිතලේ ව්‍යාපාරයට වතුර දේන විදිහක් නෑ. හැබැයි දැන් දවස් 4කට කලින් ආණ්ඩුව උතුරුමැද පළාත්සභාව විරුවා හරිනවත් එක්කම ගොවියො රවට්ටන්න පොල්ගොල්ලෙන් වතුර පාරක් දැම්ම. හැබැයි ඒ වතුර පාරත් නැවත නවත්වලා තියෙනව ඒ ගොල්ලො කියන්නෙ හෝටල්වලට සහ බීමට එව්වයි කියල. දැන් බලාගෙන ගියාම හෝටල්වලටත් දෙනව බීමටත් දෙනව හැබැයි ව්‍යාපාරයේ ගොවියන්ට දෙන්නෙ නෑ. මේක තමයි ආණ්ඩුව මේ නතර කරල තියෙන්නෙ. ඒක නිසා අපි කියන්නෙ ආන්ඩුව වහාම ගොවීන්ට පොල්ගොල්ලෙන් වතුර දෙන්න පුළුවන්නම් ව්‍යාපාරයේ දෙකෙන් පන්ගුවක් හෝ ‍බේරගන්න වහාම මේ මොහොතේ වතුර දෙන්න ඕන. එහෙම දෙන්න බැරිනම් වන්දියක් ගෙවන් ඕන. වැසි ජලය ආරක්ෂා කර ගන්න කාර්යක්ෂම වැඩපිළිවෙලක් ආණ්ඩුවට ති‍බුනෙ නැහැ. ඒ නිසා තමයි අද මින්නේරිය ව්‍යාපාරය ,  ගිරිතලේ ව්‍යාපාරය ,  ක‍වුඩල්ල ව්‍යාපාරය මේ අනතුරට පත්වෙලා තියෙන්නෙ. මහවැලි ජලය ලබන සියලුම වැව් අනාථ භාවයට පත්වෙලා තියෙන්නෙ. ඒවා යටතේ දැන් වගා කටයුතු කරන්න බැරි තත්වයකට පත්වෙලා තියෙන්නෙ. ඒකනිසා මේකට ආණ්ඩුව වගකියන්න ඕන. ඒ නිසාම අපි කියනව වහාම ආණ්ඩුව ගොවින්ට වන්දියක් ලබා දෙන්න ඕන. ඒ වන්දිය කියන්නෙ සොච්ඡමක් නෙවෙයි. කානුකපළ ඇලවේලි සුද්ධ කරල ,  පාරවල් සුද්දකරල ලබාගන්න වන්දියක් නෙවෙයි. මේ මොහොතේ ගොවීන්ට වියදම් වෙලා තියෙනවා අක්කරේකට රුපියල්  50,000 ක් විතර තමන්ගේ මහන්සියත් එක්ක. එමනිසා රුපියල්  50 , 000  ඉක්මවා යන වන්දියක් මෙම ගොවීන්ට ලබා දියයුතුයි.” යනුවෙනි. වැසි ජලය ආරක්ෂා කර ගන්න කාර්යක්ෂම වැඩපිළිවෙලක් ආණ්ඩුවට ති‍බුනෙ නැහැ. ඒ නිසා තමයි අද මින්නේරිය ව්‍යාපාරය, ගිරිතලේ ව්‍යාපාරය, ක‍වුඩල්ල ව්‍යාපාරය මේ අනතුරට පත්වෙලා තියෙන්නෙ. මහවැලි ජලය ලබන සියලුම වැව් අනාථ භාවයට පත්වෙලා තියෙන්නෙ. ඒවා යටතේ දැන් වගා කටයුතු කරන්න බැරි තත්වයකට පත්වෙලා තියෙන්නෙ. ඒකනිසා මේකට ආණ්ඩුව වගකියන්න ඕන. ඒ නිසාම අපි කියනව වහාම ආණ්ඩුව ගොවින්ට වන්දියක් ලබා දෙන්න ඕන. ඒ වන්දිය කියන්නෙ සොච්ඡමක් නෙවෙයි. කානුකපළ ඇලවේලි සුද්ධ කරල, පාරවල් සුද්දකරල ලබාගන්න වන්දියක් නෙවෙයි. මේ මොහොතේ ගොවීන්ට වියදම් වෙලා තියෙනවා අක්කරේකට රුපියල් 50,000ක් විතර තමන්ගේ මහන්සියත් එක්ක. එමනිසා රුපියල් 50,000 ඉක්මවා යන වන්දියක් මෙම ගොවීන්ට ලබා දියයුතුයි.” යනුවෙනි.", "URL": "https://lankatruth.com/si/?p=2948", "Category": "පුවත්", "Parent URL": null}