{"Source": "Lankatruth", "Timestamp": "June 29, 2012", "Headline": "ඡන්දය වෙනුවෙන් නීති විරෝධී පත්වීම් ලබාදෙයි", "News Content": "නියමිත කාලයට පෙර හදිසියේ විසුරුවා හරින ලද පළාත් සභා මැතිවරණය ඉලක්ක කරගෙන මැතිවරණ අල්ලස් ලෙස නීති විරෝධී පත්වීම් ලබාදීමක් පිළිබඳ වාර්තාවේ. සබරගමුව පළාත් හිටපු මහ ඇමැති මහීපාල හේරත් සහ සබරගමුව පළාත් සෞඛ්‍ය ,  දේශීය වෛද්‍ය සහ වනිතා කටයුතු හිටපු අමාත්‍ය භානු මුනිප්‍රිය දෙදෙනාගේ මැදිහත්වීමෙන් පළාත් සභාව විසුරුවා තිබියදී මෙම නීති විරෝධී පත්වීම්  2012.06.25  දිනැති ලිපි මගින් ලබාදී ඇත. ඒ අනුව මෙම පිරිස සබරගමුව පළාත් සෞඛ්‍ය දෙපාර්තමේන්තුවේ සාමාන්‍ය කම්කරු තනතුරට අනියම්   පදනමින් බඳවාගෙන ඇත. මෙලෙස බඳවාගත් නවක නිලධාරීන් හා සේවක පිරිසට සේවාරම්භක පුහුණුව පුස්සැල්ල පිහිටි සබරගමුව පළාත් සභාවේ කළමනාකරණ සංවර්ධන පුහුණු මධ්‍යස්ථානය වෙත වාර්තා කළ යුතු බවද වැඩිදුරටත් සඳහන්ව ඇත. එසේම එම පුහුණු කාලය තුළ දිනකට රුපියල්  391  ක් හා ජීවන වියදම් දීමනාවක් ද ගෙවන බව සඳහන් වී ඇත. නියමිත කාලයට පෙර හදිසියේ විසුරුවා හරින ලද පළාත් සභා මැතිවරණය ඉලක්ක කරගෙන මැතිවරණ අල්ලස් ලෙස නීති විරෝධී පත්වීම් ලබාදීමක් පිළිබඳ වාර්තාවේ.සබරගමුව පළාත් හිටපු මහ ඇමැති මහීපාල හේරත් සහ සබරගමුව පළාත් සෞඛ්‍ය, දේශීය වෛද්‍ය සහ වනිතා කටයුතු හිටපු අමාත්‍ය භානු මුනිප්‍රිය දෙදෙනාගේ මැදිහත්වීමෙන් පළාත් සභාව විසුරුවා තිබියදී මෙම නීති විරෝධී පත්වීම් 2012.06.25 දිනැති ලිපි මගින් ලබාදී ඇත.ඒ අනුව මෙම පිරිස සබරගමුව පළාත් සෞඛ්‍ය දෙපාර්තමේන්තුවේ සාමාන්‍ය කම්කරු තනතුරට අනියම් පදනමින් බඳවාගෙන ඇත.මෙලෙස බඳවාගත් නවක නිලධාරීන් හා සේවක පිරිසට සේවාරම්භක පුහුණුව පුස්සැල්ල පිහිටි සබරගමුව පළාත් සභාවේ කළමනාකරණ සංවර්ධන පුහුණු මධ්‍යස්ථානය වෙත වාර්තා කළ යුතු බවද වැඩිදුරටත් සඳහන්ව ඇත. එසේම එම පුහුණු කාලය තුළ දිනකට රුපියල් 391 ක් හා ජීවන වියදම් දීමනාවක් ද ගෙවන බව සඳහන් වී ඇත. නියමිත කාලයට පෙර හදිසියේ විසුරුවා හරින ලද පළාත් සභා මැතිවරණය ඉලක්ක කරගෙන මැතිවරණ අල්ලස් ලෙස නීති විරෝධී පත්වීම් ලබාදීමක් පිළිබඳ වාර්තාවේ. නියමිත කාලයට පෙර හදිසියේ විසුරුවා හරින ලද පළාත් සභා මැතිවරණය ඉලක්ක කරගෙන මැතිවරණ අල්ලස් ලෙස නීති විරෝධී පත්වීම් ලබාදීමක් පිළිබඳ වාර්තාවේ. සබරගමුව පළාත් හිටපු මහ ඇමැති මහීපාල හේරත් සහ සබරගමුව පළාත් සෞඛ්‍ය ,  දේශීය වෛද්‍ය සහ වනිතා කටයුතු හිටපු අමාත්‍ය භානු මුනිප්‍රිය දෙදෙනාගේ මැදිහත්වීමෙන් පළාත් සභාව විසුරුවා තිබියදී මෙම නීති විරෝධී පත්වීම්  2012.06.25  දිනැති ලිපි මගින් ලබාදී ඇත. සබරගමුව පළාත් හිටපු මහ ඇමැති මහීපාල හේරත් සහ සබරගමුව පළාත් සෞඛ්‍ය, දේශීය වෛද්‍ය සහ වනිතා කටයුතු හිටපු අමාත්‍ය භානු මුනිප්‍රිය දෙදෙනාගේ මැදිහත්වීමෙන් පළාත් සභාව විසුරුවා තිබියදී මෙම නීති විරෝධී පත්වීම් 2012.06.25 දිනැති ලිපි මගින් ලබාදී ඇත. ඒ අනුව මෙම පිරිස සබරගමුව පළාත් සෞඛ්‍ය දෙපාර්තමේන්තුවේ සාමාන්‍ය කම්කරු තනතුරට අනියම්   පදනමින් බඳවාගෙන ඇත. ඒ අනුව මෙම පිරිස සබරගමුව පළාත් සෞඛ්‍ය දෙපාර්තමේන්තුවේ සාමාන්‍ය කම්කරු තනතුරට අනියම් පදනමින් බඳවාගෙන ඇත. මෙලෙස බඳවාගත් නවක නිලධාරීන් හා සේවක පිරිසට සේවාරම්භක පුහුණුව පුස්සැල්ල පිහිටි සබරගමුව පළාත් සභාවේ කළමනාකරණ සංවර්ධන පුහුණු මධ්‍යස්ථානය වෙත වාර්තා කළ යුතු බවද වැඩිදුරටත් සඳහන්ව ඇත. එසේම එම පුහුණු කාලය තුළ දිනකට රුපියල්  391  ක් හා ජීවන වියදම් දීමනාවක් ද ගෙවන බව සඳහන් වී ඇත. මෙලෙස බඳවාගත් නවක නිලධාරීන් හා සේවක පිරිසට සේවාරම්භක පුහුණුව පුස්සැල්ල පිහිටි සබරගමුව පළාත් සභාවේ කළමනාකරණ සංවර්ධන පුහුණු මධ්‍යස්ථානය වෙත වාර්තා කළ යුතු බවද වැඩිදුරටත් සඳහන්ව ඇත. එසේම එම පුහුණු කාලය තුළ දිනකට රුපියල් 391 ක් හා ජීවන වියදම් දීමනාවක් ද ගෙවන බව සඳහන් වී ඇත.", "URL": "https://lankatruth.com/si/?p=2953", "Category": "පුවත්", "Parent URL": null}