{"Source": "Lankatruth", "Timestamp": "June 30, 2012", "Headline": "උතුරුමැද තවත් සන්ධාන පොඩ්ඩෙක් කූඩුවේ", "News Content": "එක්සත් ජනතා නිදහස් සන්ධාන ප්‍රාදේශීය සභා මන්ත්‍රී සුමිත් කොබ්බෑකඩුව ලබන දෙවැනිදා තෙක් රිමාන්ඩ් කර ඇතැයි වාර්තාවේ. එක්සත් ජනතා නිදහස් සන්ධාන ප්‍රාදේශීය සභා මන්ත්‍රී සුමිත් කොබ්බෑකඩුව ලබන දෙවැනිදා තෙක් රිමාන්ඩ් කර ඇතැයි වාර්තාවේ. පදවිය ප්‍රාදේශීය සභාවේ මන්ත්‍රීවරයෙක් වන මොහු පදවිය බාලවැව ප්‍රදේශයේ පුද්ගලික ඉඩමකින් මී ගස් දෙකක් තම මැර බලය යොදා කැපීමට උත්සාහ කර ඇත. එහිදී එම ඉඩම අයිතිකරුවන් විරෝධය පළකර තිබේ. තම මැරබලය සහ දේශපාලන බලය පෙන්වමින් මන්ත්‍රීවරයා විසින් එක් මී ගසක් කපා රැගෙන ගොස් ඇති අතර ඉඩමේ අයිතිකරුවන් මේ සම්බන්ධයෙන් අඩෙවි වන නිලධාරී කාර්යාලයට සහ පදවිය පොලිස්ථානයට පැමිණිලි කර තිබේ. පදවිය ප්‍රාදේශීය සභාවේ මන්ත්‍රීවරයෙක් වන මොහු පදවිය බාලවැව ප්‍රදේශයේ පුද්ගලික ඉඩමකින් මී ගස් දෙකක් තම මැර බලය යොදා කැපීමට උත්සාහ කර ඇත. එහිදී එම ඉඩම අයිතිකරුවන් විරෝධය පළකර තිබේ. තම මැරබලය සහ දේශපාලන බලය පෙන්වමින් මන්ත්‍රීවරයා විසින් එක් මී ගසක් කපා රැගෙන ගොස් ඇති අතර ඉඩමේ අයිතිකරුවන් මේ සම්බන්ධයෙන් අඩෙවි වන නිලධාරී කාර්යාලයට සහ පදවිය පොලිස්ථානයට පැමිණිලි කර තිබේ. ඉතිරි මී ගස කැපීමට පැමිණිවිට පදවිය බීට්ටු වන කාර්යාලයයේ නිලධාරීන්ද එතනට පැමිණ ඇත. පසුව මෙම ගස් කැපීම නතරකර දමන ලෙසත් ඒ පිළිබඳව දඬුවම් ලැබිය හැකි බවත් පවසා ඇත. නමුත් මෙම නිලධාරීන්ට ඉතාමත් අසභ්‍ය ලෙස සහ තර්ජනාත්මක ලෙස බැනවැදී ඇති මන්ත්‍රීවරයා තමන්ට ඇති දේශපාලන බලයද කියාපාමින් එම නිලධාරීන් මාරුකරවන බවද පවසා ඇත. ඉතිරි මී ගස කැපීමට පැමිණිවිට පදවිය බීට්ටු වන කාර්යාලයයේ නිලධාරීන්ද එතනට පැමිණ ඇත. පසුව මෙම ගස් කැපීම නතරකර දමන ලෙසත් ඒ පිළිබඳව දඬුවම් ලැබිය හැකි බවත් පවසා ඇත. නමුත් මෙම නිලධාරීන්ට ඉතාමත් අසභ්‍ය ලෙස සහ තර්ජනාත්මක ලෙස බැනවැදී ඇති මන්ත්‍රීවරයා තමන්ට ඇති දේශපාලන බලයද කියාපාමින් එම නිලධාරීන් මාරුකරවන බවද පවසා ඇත. කෙසේ නමුත් වන නිලධාරීන් විසින් මන්ත්‍රීවරයාව අත්අඩංගුවට ගෙන තම රාජකාරියට බාධාකිරීමේ චෝදනාව මත නඩු පවසා ඇත. කෙසේ නමුත් වන නිලධාරීන් විසින් මන්ත්‍රීවරයාව අත්අඩංගුවට ගෙන තම රාජකාරියට බාධාකිරීමේ චෝදනාව මත නඩු පවසා ඇත. ඒ අනුව ඊයේ ( 29)  කැබිතිගොල්ලෑව වැඩ බලන මහේස්ත්‍රාත් තුෂාරි විජේනායක මහත්මිය ඉදිරියේ නඩුව කැඳවූ අතර එහිදී කියැවී තිබෙන්නේ ප්‍රජා ශාලාවක් ඉදිකරීමට රජයේ ඉඩමකින් මී ගස් කැපී යැයි අත්අඩංගුවට ගත් බවයි. ඒ අනුව ඊයේ (29) කැබිතිගොල්ලෑව වැඩ බලන මහේස්ත්‍රාත් තුෂාරි විජේනායක මහත්මිය ඉදිරියේ නඩුව කැඳවූ අතර එහිදී කියැවී තිබෙන්නේ ප්‍රජා ශාලාවක් ඉදිකරීමට රජයේ ඉඩමකින් මී ගස් කැපී යැයි අත්අඩංගුවට ගත් බවයි. මෙම ප්‍රාදේශීය සභා මන්ත්‍රී සුමිත් හිටපු මහ ඇමති බර්ටි ප්‍රේමලාල්ගේ ඉතා කිට්ටු හිතවතෙක් බවද පැවසේ. මෙම ප්‍රාදේශීය සභා මන්ත්‍රී සුමිත් හිටපු මහ ඇමති බර්ටි ප්‍රේමලාල්ගේ ඉතා කිට්ටු හිතවතෙක් බවද පැවසේ.", "URL": "https://lankatruth.com/si/?p=2967", "Category": "පුවත්", "Parent URL": null}