{"Source": "Lankatruth", "Timestamp": "July 2, 2012", "Headline": "ලංකාවේ ප්‍රජාතන්ත්‍රවාදය හා මානව හිමිකම් උල්ලංඝනය වනවා – WFDY", "News Content": "ශ්‍රී ලංකාව තුළ ප්‍රජාතන්ත්‍රවාදය හා මානව හිමිකම් උල්ලංඝනය වන සිදුවීම් ගණනාවක් පසුගිය කාලයේ වාර්තාවී ඇති බවත් මේවා බොහෝමයක් ආණ්ඩුවේ සෘජු දේශපාලන අනුග්‍රහය සහිතව සිදුවූ බව පැහැදිලි බවත් සඳහන් කරමින් ආණ්ඩුවේ මෙම ප්‍රජාතන්ත්‍ර විරෝධී ක්‍රියාමාර්ග පිළිබඳව දැඩි ලෙස අවධානය යොමුකරන ලෝක ප්‍රජාතන්ත්‍රවාදී තරුණ සම්මේලනය ( WFDY)  එම ප්‍රහාරය හෙළාදකිමින්ද ශ්‍රී ලංකාවේ ජනතාවට සහයෝගය පළකරමින්ද නිවේදනයක් නිකුත් කර ඇත. එම නිවේදය පහතින් පළවේ . ශ්‍රී ලංකාව තුළ ප්‍රජාතන්ත්‍රවාදය හා මානව හිමිකම් උල්ලංඝනය වන සිදුවීම් ගණනාවක් පසුගිය කාලයේ වාර්තාවී ඇති බවත් මේවා බොහෝමයක් ආණ්ඩුවේ සෘජු දේශපාලන අනුග්‍රහය සහිතව සිදුවූ බව පැහැදිලි බවත් සඳහන් කරමින් ආණ්ඩුවේ මෙම ප්‍රජාතන්ත්‍ර විරෝධී ක්‍රියාමාර්ග පිළිබඳව දැඩි ලෙස අවධානය යොමුකරන ලෝක ප්‍රජාතන්ත්‍රවාදී තරුණ සම්මේලනය (WFDY) එම ප්‍රහාරය හෙළාදකිමින්ද ශ්‍රී ලංකාවේ ජනතාවට සහයෝගය පළකරමින්ද නිවේදනයක් නිකුත් කර ඇත. එම නිවේදය පහතින් පළවේ. “ ආණ්ඩුවේ දේශපාලන රැකවරණය සහිතව ශ්‍රී ලංකාවේ ප්‍රජාතන්ත්‍රවාදය උල්ලංඝනය වෙමින් තිබේ. සාමකාමී රැස්වීම් හා උද්ඝෝෂණවලට පහරදී ,  වෙඩිතබා උද්ඝෝෂකයන් මරණයට පත්කිරීමේ හා තුවාල සිදුකිරීමේ සිදුවීම් ගණනාවක් වාර්තාවී ඇත. “ආණ්ඩුවේ දේශපාලන රැකවරණය සහිතව ශ්‍රී ලංකාවේ ප්‍රජාතන්ත්‍රවාදය උල්ලංඝනය වෙමින් තිබේ. සාමකාමී රැස්වීම් හා උද්ඝෝෂණවලට පහරදී, වෙඩිතබා උද්ඝෝෂකයන් මරණයට පත්කිරීමේ හා තුවාල සිදුකිරීමේ සිදුවීම් ගණනාවක් වාර්තාවී ඇත. ජූනි  15  හම්බන්තොට දිස්ත්‍රික්කයේ පැවති ජනතා විමුක්ති ‍පෙරමුනේ දේශපාලන රැස්වීමකට සන්නද්ධ පුද්ගලයන්  8-10 ක් පැමිණ පහරදීම මෙහි ආසන්නතම සිදුවීමයි. එම සන්නද්ධ කණ්ඩායම පළමුව රැස්ව සිටි පිරිසට වෙඩිතබා ,  පසුව යකඩ හා ලී පොලුවලින් පහර දී ඇරත. මේහදී පුද්ගපයන් දෙදෙනෙකු ඝාතනය වූ අතර තවත් දෙදෙනෙකු තුවාල ලැබීය. දේපල හානිද සිදුකෙරී ඇත. මෙම සිදුවීම වී ඇත්තේ ශ්‍රී ලංකාවේ ජනාධිපති ආරක්ෂක ලේකම් හා පාර්ලිමේන්තුවේ කතානායක යන අයගේ බලකොටුවක් ලෙස සැලකෙන ප්‍රදේශයකදීය. ආණ්ඩුවේ දේශපාලන රැකවරණය නොමැතිව එවැනි ප්‍රහාරයක් එල්ල කළ නොහැක. ජූනි 15 හම්බන්තොට දිස්ත්‍රික්කයේ පැවති ජනතා විමුක්ති ‍පෙරමුනේ දේශපාලන රැස්වීමකට සන්නද්ධ පුද්ගලයන් 8-10ක් පැමිණ පහරදීම මෙහි ආසන්නතම සිදුවීමයි. එම සන්නද්ධ කණ්ඩායම පළමුව රැස්ව සිටි පිරිසට වෙඩිතබා, පසුව යකඩ හා ලී පොලුවලින් පහර දී ඇරත. මේහදී පුද්ගපයන් දෙදෙනෙකු ඝාතනය වූ අතර තවත් දෙදෙනෙකු තුවාල ලැබීය. දේපල හානිද සිදුකෙරී ඇත. මෙම සිදුවීම වී ඇත්තේ ශ්‍රී ලංකාවේ ජනාධිපති ආරක්ෂක ලේකම් හා පාර්ලිමේන්තුවේ කතානායක යන අයගේ බලකොටුවක් ලෙස සැලකෙන ප්‍රදේශයකදීය. ආණ්ඩුවේ දේශපාලන රැකවරණය නොමැතිව එවැනි ප්‍රහාරයක් එල්ල කළ නොහැක. 2011  හා  2012  වසරවලදී ශ්‍රී ලංකාවේ ජනතා ව්‍යාපාරයන් විසින් සංවිධානය කළ උද්ඝෝෂණ හා රැස්වීම්වලට ආණ්ඩුවේ දේශපාලන රැකවරණය සහිතව කිහිපවරක්ම පහරදෙනු ලැබීය. ශ්‍රී ලංකාවේ ආණ්ඩුව ඝාතකයන් අත්අඩංගුවට ගැනීම වෙනුවට ඔවුන් ආරක්ෂා කිරීමට කටයුතු කරයි. 2011 හා 2012 වසරවලදී ශ්‍රී ලංකාවේ ජනතා ව්‍යාපාරයන් විසින් සංවිධානය කළ උද්ඝෝෂණ හා රැස්වීම්වලට ආණ්ඩුවේ දේශපාලන රැකවරණය සහිතව කිහිපවරක්ම පහරදෙනු ලැබීය. ශ්‍රී ලංකාවේ ආණ්ඩුව ඝාතකයන් අත්අඩංගුවට ගැනීම වෙනුවට ඔවුන් ආරක්ෂා කිරීමට කටයුතු කරයි. ප්‍රකාශනයේ නිදහස ඇතුළු මානව අයිතීන් හා ප්‍රජාතන්ත්‍රවාදය වෙනුවෙන් සාමකාමීව අරගල කරන ජනතා විමුක්ති පෙරමුණේ ,  සමාජවාදී ශිෂ්‍ය සංගමයේ සහෝදරවරුන්ට ඇතුළු ශ්‍රී ලංකාවේ ජනතාවට ලෝක ප්‍රජාතන්ත්‍රවාදී තරුණ සම්මේලනය සිය සහෝදරත්වය එක්කර සිටී. එසේම කිනම් හේතුවක් යටතේ වුවද සිදු කරන මෙවැනි ජනතා මර්දනයන් දැඩිව හෙළාදැක සිටී. ප්‍රකාශනයේ නිදහස ඇතුළු මානව අයිතීන් හා ප්‍රජාතන්ත්‍රවාදය වෙනුවෙන් සාමකාමීව අරගල කරන ජනතා විමුක්ති පෙරමුණේ, සමාජවාදී ශිෂ්‍ය සංගමයේ සහෝදරවරුන්ට ඇතුළු ශ්‍රී ලංකාවේ ජනතාවට ලෝක ප්‍රජාතන්ත්‍රවාදී තරුණ සම්මේලනය සිය සහෝදරත්වය එක්කර සිටී. එසේම කිනම් හේතුවක් යටතේ වුවද සිදු කරන මෙවැනි ජනතා මර්දනයන් දැඩිව හෙළාදැක සිටී. අධිරාජ්‍යවාදයට හා ඔවුන්ගේ දේශීය ඒජන්තයන්ට එරෙහිව සටන් කරන තරුණ හා ජනතා ව්‍යාපාරයන්හි අරගල ,  මෙම මරණීය ප්‍රහාර හමුවේ වුවද ඉදිරියටම යන බව අපගේ විශ්වාසයයි. ශ්‍රී ලංකාවේ සහෝදරවරුන් මෙන්ම ලෝකයේ සටන්කාමී ජනතාව පසුගිය දශක කිහිපය තුළ මෙවැනි මර්දනයන්ට මුහුණදී සිටී. ආණ්ඩුවල හින්සා කිරීම් ,  වදබන්ධන වලින් හෝ සිරගතකිරරීම් ,  පිටිවහල් කිරීම්වලින් ලොවපුරා සිදුකෙරෙන අධිරාජ්‍යවිරෝධී අරගලය නතර කළ නොහැක. අධිරාජ්‍යවාදයට හා ඔවුන්ගේ දේශීය ඒජන්තයන්ට එරෙහිව සටන් කරන තරුණ හා ජනතා ව්‍යාපාරයන්හි අරගල, මෙම මරණීය ප්‍රහාර හමුවේ වුවද ඉදිරියටම යන බව අපගේ විශ්වාසයයි. ශ්‍රී ලංකාවේ සහෝදරවරුන් මෙන්ම ලෝකයේ සටන්කාමී ජනතාව පසුගිය දශක කිහිපය තුළ මෙවැනි මර්දනයන්ට මුහුණදී සිටී. ආණ්ඩුවල හින්සා කිරීම්, වදබන්ධනවලින් හෝ සිරගතකිරරීම්, පිටිවහල් කිරීම්වලින් ලොවපුරා සිදුකෙරෙන අධිරාජ්‍යවිරෝධී අරගලය නතර කළ නොහැක. වැඩකරන ජනතාවගේ හා තරුණයන්ගේ අයිතීන් සුරක්ෂිත කිරීමට හා ප්‍රජාතන්ත්‍රවාදය වෙනුවෙන් ශ්‍රී ලාංකේය ජනතාව සිදුකරන අරගලයට ලෝක ප්‍රජාතන්ත්‍රවාදී තරුණ සම්මේලනයේ සහයෝගය දක්වමි. කෙතරම් දුෂ්කරතා මධ්‍යයේ වුවද ශ්‍රී ලාංකේය ජනතාව අරගල මාවතේ ඉදිරියට යමින් සිටියි. මෙම සිදුවීමෙන් ඝාතනය වූ දෙදෙනාට අපගේ දැඩි ශෝකය පළකර සිටිමු. නිදහස ,  සාමය හා ප්‍රජාතන්තුවාදය ආරක්ෂාකිරීමේ හා සමාජ සංවර්ධනයක් උදෙසාවූ අරගලයේදී ගලායන රුධිරය සියලුම ආකාරයන්ගේ බාධක මගහැර නිදහස සඳහා යන ගමනට ජනතාවට උත්තේජනයක් සපයනු ඇතැයි අපි විශ්වාස කරමු. වැඩකරන ජනතාවගේ හා තරුණයන්ගේ අයිතීන් සුරක්ෂිත කිරීමට හා ප්‍රජාතන්ත්‍රවාදය වෙනුවෙන් ශ්‍රී ලාංකේය ජනතාව සිදුකරන අරගලයට ලෝක ප්‍රජාතන්ත්‍රවාදී තරුණ සම්මේලනයේ සහයෝගය දක්වමි. කෙතරම් දුෂ්කරතා මධ්‍යයේ වුවද ශ්‍රී ලාංකේය ජනතාව අරගල මාවතේ ඉදිරියට යමින් සිටියි. මෙම සිදුවීමෙන් ඝාතනය වූ දෙදෙනාට අපගේ දැඩි ශෝකය පළකර සිටිමු. නිදහස, සාමය හා ප්‍රජාතන්තුවාදය ආරක්ෂාකිරීමේ හා සමාජ සංවර්ධනයක් උදෙසාවූ අරගලයේදී ගලායන රුධිරය සියලුම ආකාරයන්ගේ බාධක මගහැර නිදහස සඳහා යන ගමනට ජනතාවට උත්තේජනයක් සපයනු ඇතැයි අපි විශ්වාස කරමු. 28  ජූනි  20102 28 ජූනි 20102 ලෝක ප්‍රජාතන්ත්‍රවාදී තරුණ සම්මේලනය.” ලෝක ප්‍රජාතන්ත්‍රවාදී තරුණ සම්මේලනය.”", "URL": "https://lankatruth.com/si/?p=2987", "Category": "පුවත්", "Parent URL": null}