{"Source": "Lankatruth", "Timestamp": "July 2, 2012", "Headline": "සියලු IMF ඉලක්ක ඉටුකළා – කබ්රාල්", "News Content": "“ අප සියලු ඉලක්කයන් සපුරා තිබෙනවා. දළ දේශීය මූල්‍යයන් ,  දළ අභ්‍යන්තර සංචිත සහ විදේශ සංචිත ඉලක්කයන් සපුරා තිබෙනවා” යැයි මහබැංකු අධිපති අජිත් නිවාඩ් කබ්රාල් මහතා රොයිටර් පුවත් සේවයට පවසා තිබේ. “අප සියලු ඉලක්කයන් සපුරා තිබෙනවා. දළ දේශීය මූල්‍යයන්, දළ අභ්‍යන්තර සංචිත සහ විදේශ සංචිත ඉලක්කයන් සපුරා තිබෙනවා” යැයි මහබැංකු අධිපති අජිත් නිවාඩ් කබ්රාල් මහතා රොයිටර් පුවත් සේවයට පවසා තිබේ. එයින් ඔහු පෙන්වා දේන්නේ ජාත්‍යන්තර මූල්‍ය අරමුදල ( IMF)  වෙතින් ලබාගන්නා ඇමරිකන් ඩොලර් බිලියන  2.6  ක ණය මුදලේ අවසාන පියවර සඳහා  2012  ජුනි මස අවසානය විනවිට සපුරාලිය යුතු සියලු ඉලක්කයන් සපුරා ඇති බවයි. එයින් ඔහු පෙන්වා දේන්නේ ජාත්‍යන්තර මූල්‍ය අරමුදල (IMF) වෙතින් ලබාගන්නා ඇමරිකන් ඩොලර් බිලියන 2.6 ක ණය මුදලේ අවසාන පියවර සඳහා 2012 ජුනි මස අවසානය විනවිට සපුරාලිය යුතු සියලු ඉලක්කයන් සපුරා ඇති බවයි. ශ්‍රී ලංකාව ප්‍රතිපත්තිමය වශයෙන් පොලී අනුපාත ඉහළ දැමීම ,  පාවෙන විනිමය අනුපාතිකයකට යෑම සහ ණය මුදල් සීමා කිරීම ආදී ක්‍රීයාමාර්ග ගැනීම හේතුවෙන් සති දෙකක් පුරා පැවති අදාළ ණය මුදලේ අවසාන පියවර හෙවත් අටවැනි සමාලෝචන වැඩසටහන යහපත් ප්‍රතිචාරයන් සමග අවසන් වූ බව හෙතෙම වැඩිදුරටත් පෙන්වාදී තිබේ. ශ්‍රී ලංකාව ප්‍රතිපත්තිමය වශයෙන් පොලී අනුපාත ඉහළ දැමීම, පාවෙන විනිමය අනුපාතිකයකට යෑම සහ ණය මුදල් සීමා කිරීම ආදී ක්‍රීයාමාර්ග ගැනීම හේතුවෙන් සති දෙකක් පුරා පැවති අදාළ ණය මුදලේ අවසාන පියවර හෙවත් අටවැනි සමාලෝචන වැඩසටහන යහපත් ප්‍රතිචාරයන් සමග අවසන් වූ බව හෙතෙම වැඩිදුරටත් පෙන්වාදී තිබේ. මේ තත්වයන් කෙරෙහි ගෝලීය ණය දෙන්නා වශයෙන් ක්‍රියා කරන ජාත්‍යන්තර මූල්‍ය අරමුදල තෘප්තිමත් වන්නේ නම් ජූලි මාසයේ මැද වනවිට ඇමරිකන් ඩොලර් බිලියන  2.6 ක ණය මුදලේ අවසාන වාරිකය වන ඇමරිකන් ඩොලර් මිලියන  420 ක මුදල ශ්‍රී ලංකාව වෙත මුදා හැරෙනු ඇති බවද පැවසේ. මේ තත්වයන් කෙරෙහි ගෝලීය ණය දෙන්නා වශයෙන් ක්‍රියා කරන ජාත්‍යන්තර මූල්‍ය අරමුදල තෘප්තිමත් වන්නේ නම් ජූලි මාසයේ මැද වනවිට ඇමරිකන් ඩොලර් බිලියන 2.6ක ණය මුදලේ අවසාන වාරිකය වන ඇමරිකන් ඩොලර් මිලියන 420ක මුදල ශ්‍රී ලංකාව වෙත මුදා හැරෙනු ඇති බවද පැවසේ. කෙසේ වෙතත් මේ වනවිට මහ බැංකුව විසින් නිකුත් කර ඇති විනිමය අනුපාතයන්ට අනුව රුපියල වාර්තාගත ලෙස අවප්‍රමාණය වී තිබෙන අතර ,  ඇමෙරිකානු ඩොලරයක විකුණුම් මිල රුපියල්  135.46  ක් ලෙස දැක්වුණි. කෙසේ වෙතත් මේ වනවිට මහ බැංකුව විසින් නිකුත් කර ඇති විනිමය අනුපාතයන්ට අනුව රුපියල වාර්තාගත ලෙස අවප්‍රමාණය වී තිබෙන අතර, ඇමෙරිකානු ඩොලරයක විකුණුම් මිල රුපියල් 135.46 ක් ලෙස දැක්වුණි.", "URL": "https://lankatruth.com/si/?p=2993", "Category": "පුවත්", "Parent URL": null}