{"Source": "Lankatruth", "Timestamp": "July 3, 2012", "Headline": "සහන සේවක මරණවලට වන්දි ඕනෑ – ප්‍රංශය", "News Content": "2006 දී ඝාතනය වූසහන සේවකයින්ගේ පවුල්වලට වන්දි ගෙවිය යුතු බවට ශ්‍රී ලංකාවේ ප්‍රංශ තානාපති කාර්යාලය අවධාරණය කර ඇතැයි වාර්තා වේ. 2006දී ඝාතනය වූසහන සේවකයින්ගේ පවුල්වලට වන්දි ගෙවිය යුතු බවට ශ්‍රී ලංකාවේ ප්‍රංශ තානාපති කාර්යාලය අවධාරණය කර ඇතැයි වාර්තා වේ. ආරක්ෂක හමුදා සහ  LTTE  ය අතර මුතූර්හි පැවති ගැටුම්වලට මැදිවූ ප්‍රංශ රාජ්‍ය නොවන සංවිධානයේ ( Action Against Hunger )  සහන සේවකයින් 17දෙනෙක් මිය ගොස් තිබිණි. පසුගිය මාර්තු මාසයේ ජිනීවා මානව හිමිකම් කවුන්සලයේ සැසිවාරයේදී මෙම මරණ පිළිබඳව නැවත පරීක්ෂණ සිදුකර වරදකරුවන්ට දඬුවම් ලබාදෙන බවට ආණ්ඩුවේ නියෝජිතයෝ එකඟ වූහ. ඒ අනුව මෙම සිදුවීම පිළිබඳව නීතිපති දෙපාර්තමේන්තුව විසින් පොලීසියට උපදෙස් නිකුත් කළ බවත් පොලීසිය දැනටමත් එම පරීක්ෂණ කටයුතු අරඹා ඇති බවත් සඳහන්ය.   ආරක්ෂක හමුදා සහ LTTE ය අතර මුතූර්හි පැවති ගැටුම්වලට මැදිවූ ප්‍රංශ රාජ්‍ය නොවන සංවිධානයේ (Action Against Hunger) සහන සේවකයින් 17දෙනෙක් මිය ගොස් තිබිණි. පසුගිය මාර්තු මාසයේ ජිනීවා මානව හිමිකම් කවුන්සලයේ සැසිවාරයේදී මෙම මරණ පිළිබඳව නැවත පරීක්ෂණ සිදුකර වරදකරුවන්ට දඬුවම් ලබාදෙන බවට ආණ්ඩුවේ නියෝජිතයෝ එකඟ වූහ. ඒ අනුව මෙම සිදුවීම පිළිබඳව නීතිපති දෙපාර්තමේන්තුව විසින් පොලීසියට උපදෙස් නිකුත් කළ බවත් පොලීසිය දැනටමත් එම පරීක්ෂණ කටයුතු අරඹා ඇති බවත් සඳහන්ය.  කොළඹ ප්‍රංශ තානාපතිනි ක්‍රිස්ටීන් රොබිචොන් මහත්මිය පරීක්ෂණ කටයුතුවල ප්‍රගතිය පිළිබඳවද නීතිපති දෙපාර්තමේන්තුවෙන් විමසා ඇති අතර සහන සේවකයින්ගේ පවුල්වලට වන්දි ගෙවිය යුතු බවට වන අදහස අවධාරණය කර ඇත්තේද එම අවස්ථාවේදීය. කොළඹ ප්‍රංශ තානාපතිනි ක්‍රිස්ටීන් රොබිචොන් මහත්මිය පරීක්ෂණ කටයුතුවල ප්‍රගතිය පිළිබඳවද නීතිපති දෙපාර්තමේන්තුවෙන් විමසා ඇති අතර සහන සේවකයින්ගේ පවුල්වලට වන්දි ගෙවිය යුතු බවට වන අදහස අවධාරණය කර ඇත්තේද එම අවස්ථාවේදීය. මේ අතර උගත් පාඩම් ප්‍රතිසන්ධාන කොමිසම විසින්ද මෙම ඝාතන සම්බන්ධයෙන් සොයා බැලිය යුතු බව ප්‍රකාශ කර තිබිණි. මේ අතර උගත් පාඩම් ප්‍රතිසන්ධාන කොමිසම විසින්ද මෙම ඝාතන සම්බන්ධයෙන් සොයා බැලිය යුතු බව ප්‍රකාශ කර තිබිණි.", "URL": "https://lankatruth.com/si/?p=3014", "Category": "පුවත්", "Parent URL": null}