{"Source": "Lankatruth", "Timestamp": "July 5, 2012", "Headline": "A to Z ඛේදවාචකය", "News Content": "පසුගිය දෙසතියක පමණ කාලයේ රටේ මහත් ආන්දෝලනයට ලක්වූ කරුණක් වූයේ ඉසෙඩ් අගය පිළිබඳව අධිකරණය විසින් ලබා දෙන ලද තීන්දුව හා එය විසින් ඇති කරන ලද තත්වයයි. 2011 වසරේ උසස්පෙළ විභාගයට පෙනී සිටි සිසුන්ගේ නිකුත් කරන ලද ඉසෙඩ් අගයේ ප්‍රතිඵල ලේඛන වැරදි බවටත් ඒ හේතුවෙන් ඔවුන්ගේ විශ්වවිද්‍යාල ප්‍රවේශයන් සීමා විය හැකි බවටත් චෝදනා නැගුණේ පසුගිය වසරේ දෙසැම්බර් මාසයේදීය. ඒ , 2011 අගෝස්තු මාසයේ පවත්වන ලද විභාගයේ ප්‍රතිඵල සැලකිය යුතු ප්‍රමාදයක් සහිතව, වහා නිකුත් කරන ලෙසට සිසුන්ගෙන් හා ඔවුන්ගේ දෙමාපියන්ගෙන් ඉල්ලීම් ඉදිරිපත්ව තිබීමෙන් පසුවය. 2011 අගෝස්තු මාසයේ පවත්වන ලද විභාගයේ ප්‍රතිඵල සැලකිය යුතු ප්‍රමාදයක් සහිතව වහා නිකුත් කරන ලෙසට සිසුන්ගෙන් හා ඔවුන්ගේ දෙමාපියන්ගෙන් ඉල්ලීම් ඉදිරිපත්ව තිබීමෙන් පසුවය. පසුගිය දෙසතියක පමණ කාලයේ රටේ මහත් ආන්දෝලනයට ලක්වූ කරුණක් වූයේ ඉසෙඩ් අගය පිළිබඳව අධිකරණය විසින් ලබා දෙන ලද තීන්දුව හා එය විසින් ඇති කරන ලද තත්වයයි. 2011 වසරේ උසස්පෙළ විභාගයට පෙනී සිටි සිසුන්ගේ නිකුත් කරන ලද ඉසෙඩ් අගයේ ප්‍රතිඵල ලේඛන වැරදි බවටත් ඒ හේතුවෙන් ඔවුන්ගේ විශ්වවිද්‍යාල ප්‍රවේශයන් සීමා විය හැකි බවටත් චෝදනා නැගුණේ පසුගිය වසරේ දෙසැම්බර් මාසයේදීය. ඒ, 2011 අගෝස්තු මාසයේ පවත්වන ලද විභාගයේ ප්‍රතිඵල සැලකිය යුතු ප්‍රමාදයක් සහිතව, වහා නිකුත් කරන ලෙසට සිසුන්ගෙන් හා ඔවුන්ගේ දෙමාපියන්ගෙන් ඉල්ලීම් ඉදිරිපත්ව තිබීමෙන් පසුවය. මේ මොහොතේ මෙම වැරදි සහගත ඉසෙඩ් අගයන් නිවැරදි කරන ලෙසට කරන ලද ඉල්ලීම් බැහැරකරලීම සඳහා අධ්‍යාපනය භාර මැති ඇමතිවරුන් සිව්දෙනෙක් ඉදිරිපත් වූහ. විග්‍රහයේ පහසුව තකා එස්.බී. , බන්දුල, විජිත් විජයමුණි යන අමාත්‍ය හා නියෝජ්‍ය අමාත්‍යවරුන් මෙන්ම අධ්‍යාපනය වැඩිදියුණු කිරීම සඳහා ආණ්ඩුවට එක්වූ එ.ජ.ප.යේ ග්‍රේරු අධීක්ෂණ මන්ත්‍රීවරයාත් ඒ පිරිස අතර වූ බව මතක් කර ගත යුතුය. කෙසේ වුවද ඔවුන් හැරෙන්නට විද්වතුන්, සිසුන්, දෙමව්පියන්, ගුරු හා ආචාර්ය සංගම් ආදී අධ්‍යාපනයේ සෙසු සියලූ දෙනා සිටියේ එම ප්‍රතිඵල වැරදි බව කියූ ස්ථාවරයේය. උසස් පෙළ ප්‍රතිඵල ගණනය සඳහා ඉසෙඩ් අගය අඳුන්වා දුන් මහාචාර්ය තටිල් මහතාද අවධාරණය කළේ, විෂය නිර්දේශ දෙකක ඉසෙඩ් අගයන් එකක් ලෙසට ගණනය කිරීමෙන් සිසුනට අසාධාරණයක් වන බවය.  බන්දුල විජිත් විජයමුණි යන අමාත්‍ය හා නියෝජ්‍ය අමාත්‍යවරුන් මෙන්ම අධ්‍යාපනය වැඩිදියුණු කිරීම සඳහා ආණ්ඩුවට එක්වූ එ.ජ.ප.යේ ග්‍රේරු අධීක්ෂණ මන්ත්‍රීවරයාත් ඒ පිරිස අතර වූ බව මතක් කර ගත යුතුය. කෙසේ වුවද ඔවුන් හැරෙන්නට විද්වතුන් සිසුන් දෙමව්පියන් ගුරු හා ආචාර්ය සංගම් ආදී අධ්‍යාපනයේ සෙසු සියලූ දෙනා සිටියේ එම ප්‍රතිඵල වැරදි බව කියූ ස්ථාවරයේය. උසස් පෙළ ප්‍රතිඵල ගණනය සඳහා ඉසෙඩ් අගය අඳුන්වා දුන් මහාචාර්ය තටිල් මහතාද අවධාරණය කළේ විෂය නිර්දේශ දෙකක ඉසෙඩ් අගයන් එකක් ලෙසට ගණනය කිරීමෙන් සිසුනට අසාධාරණයක් වන බවය.  මේ මොහොතේ මෙම වැරදි සහගත ඉසෙඩ් අගයන් නිවැරදි කරන ලෙසට කරන ලද ඉල්ලීම් බැහැරකරලීම සඳහා අධ්‍යාපනය භාර මැති ඇමතිවරුන් සිව්දෙනෙක් ඉදිරිපත් වූහ. විග්‍රහයේ පහසුව තකා එස්.බී., බන්දුල, විජිත් විජයමුණි යන අමාත්‍ය හා නියෝජ්‍ය අමාත්‍යවරුන් මෙන්ම අධ්‍යාපනය වැඩිදියුණු කිරීම සඳහා ආණ්ඩුවට එක්වූ එ.ජ.ප.යේ ග්‍රේරු අධීක්ෂණ මන්ත්‍රීවරයාත් ඒ පිරිස අතර වූ බව මතක් කර ගත යුතුය. කෙසේ වුවද ඔවුන් හැරෙන්නට විද්වතුන්, සිසුන්, දෙමව්පියන්, ගුරු හා ආචාර්ය සංගම් ආදී අධ්‍යාපනයේ සෙසු සියලූ දෙනා සිටියේ එම ප්‍රතිඵල වැරදි බව කියූ ස්ථාවරයේය. උසස් පෙළ ප්‍රතිඵල ගණනය සඳහා ඉසෙඩ් අගය අඳුන්වා දුන් මහාචාර්ය තටිල් මහතාද අවධාරණය කළේ, විෂය නිර්දේශ දෙකක ඉසෙඩ් අගයන් එකක් ලෙසට ගණනය කිරීමෙන් සිසුනට අසාධාරණයක් වන බවය.  සැබැවින්ම කළ යුතුව තිබුණේ , සමස්ත ප්‍රතිඵල නිකුතුවට පෙර මෙම අවුල විසඳා ප්‍රතිඵල නිකුත් කිරීමය. එසේත් නැතහොත් විද්වතුන් විසින් පෙන්වාදීමෙන් අනතුරුව අමාත්‍යවරුන්ගේ අභිමානය පසෙකින් තබා වැරැද්ද පිළිගෙන කඩිනමින් ප්‍රතිඵල සංශෝධනය කිරීමය. සිසුන්ට එම වැරදි ඉසෙඩ් අගයන් සහගත ප්‍රතිඵල මත තීරණ ගැනීමට ඉඩ නොතැබීමය. නමුත් ආණ්ඩුව අන් සෑම විටම කරන්නා සේ තම උද්දච්ඡ ස්ථාවරයන් අත්හැරීමට සූදානම් නොවූයෙන් සිසුන්ට අධිකරණයේ පිහිට පැතීමට සිදුවූ අතර තවත් මාස 06ක කාලයක් නිකරුණේ ගතවී ගියේය. පුද්ගලයකුගේ ජීවිත කාලයට සාපේක්ෂව එම කාලය නොසැලකිය යුතු තරම් වුවද උසස් පෙළ සිසුවෙකුට ඒ කාලය යනු තමන්ගේ පෙර අඩුපාඩු සම්පුර්ණ කර ගෙන නැවත විභාගයට සුදානම් විය හැකි වටිනාම කාල පරිච්ඡේදයකි.  සමස්ත ප්‍රතිඵල නිකුතුවට පෙර මෙම අවුල විසඳා ප්‍රතිඵල නිකුත් කිරීමය. එසේත් නැතහොත් විද්වතුන් විසින් පෙන්වාදීමෙන් අනතුරුව අමාත්‍යවරුන්ගේ අභිමානය පසෙකින් තබා වැරැද්ද පිළිගෙන කඩිනමින් ප්‍රතිඵල සංශෝධනය කිරීමය. සිසුන්ට එම වැරදි ඉසෙඩ් අගයන් සහගත ප්‍රතිඵල මත තීරණ ගැනීමට ඉඩ නොතැබීමය. නමුත් ආණ්ඩුව අන් සෑම විටම කරන්නා සේ තම උද්දච්ඡ ස්ථාවරයන් අත්හැරීමට සූදානම් නොවූයෙන් සිසුන්ට අධිකරණයේ පිහිට පැතීමට සිදුවූ අතර තවත් මාස 06ක කාලයක් නිකරුණේ ගතවී ගියේය. පුද්ගලයකුගේ ජීවිත කාලයට සාපේක්ෂව එම කාලය නොසැලකිය යුතු තරම් වුවද උසස් පෙළ සිසුවෙකුට ඒ කාලය යනු තමන්ගේ පෙර අඩුපාඩු සම්පුර්ණ කර ගෙන නැවත විභාගයට සුදානම් විය හැකි වටිනාම කාල පරිච්ඡේදයකි.  සැබැවින්ම කළ යුතුව තිබුණේ, සමස්ත ප්‍රතිඵල නිකුතුවට පෙර මෙම අවුල විසඳා ප්‍රතිඵල නිකුත් කිරීමය. එසේත් නැතහොත් විද්වතුන් විසින් පෙන්වාදීමෙන් අනතුරුව අමාත්‍යවරුන්ගේ අභිමානය පසෙකින් තබා වැරැද්ද පිළිගෙන කඩිනමින් ප්‍රතිඵල සංශෝධනය කිරීමය. සිසුන්ට එම වැරදි ඉසෙඩ් අගයන් සහගත ප්‍රතිඵල මත තීරණ ගැනීමට ඉඩ නොතැබීමය. නමුත් ආණ්ඩුව අන් සෑම විටම කරන්නා සේ තම උද්දච්ඡ ස්ථාවරයන් අත්හැරීමට සූදානම් නොවූයෙන් සිසුන්ට අධිකරණයේ පිහිට පැතීමට සිදුවූ අතර තවත් මාස 06ක කාලයක් නිකරුණේ ගතවී ගියේය. පුද්ගලයකුගේ ජීවිත කාලයට සාපේක්ෂව එම කාලය නොසැලකිය යුතු තරම් වුවද උසස් පෙළ සිසුවෙකුට ඒ කාලය යනු තමන්ගේ පෙර අඩුපාඩු සම්පුර්ණ කර ගෙන නැවත විභාගයට සුදානම් විය හැකි වටිනාම කාල පරිච්ඡේදයකි.  දැන් අධිකරණය විසින් තීන්දුවක් දෙමින් මාස 06කට පෙර සිසුන් විසින් ඉල්ලා සිටි තීන්දුව ලබා දී තිබේ. එහෙත් මීළඟ විභාගයට ඇත්තේ මාසයක කාලයක් බැවින් කලින් ප්‍රතිඵල අනුව නිගමනවලට එළඹ සිට ප්‍රතිඵල වැරදුණු සිසුන්ට කළ හැක්කක් නොමැත. දැන් වැරැද්දට අයිතිකරුවෙක් නැත. අධ්‍යාපන අමාත්‍යාංශය , උසස් අධ්‍යාපන අමාත්‍යාංශයට බෝලය පාස් කරයි. උසස් අධ්‍යාපන අමාත්‍යාංශය එය විශ්වවිද්‍යාල කොමිසමට තල්ලූ කරයි. කොමිසම එය අහිංසක ආචාර්යවරුන් කිහිපදෙනෙකු වෙතට බැර කරයි. ඔවුනට එය පැවරීමට කෙනෙකු නැත. අධ්‍යාපන අමාත්‍යවරු තවමත් මාධ්‍ය සාකච්ඡා පවත්වමින් තමන්ගේ නිර්දෝෂීභාවය හුවා දක්වමින් සිටිති.  උසස් අධ්‍යාපන අමාත්‍යාංශයට බෝලය පාස් කරයි. උසස් අධ්‍යාපන අමාත්‍යාංශය එය විශ්වවිද්‍යාල කොමිසමට තල්ලූ කරයි. කොමිසම එය අහිංසක ආචාර්යවරුන් කිහිපදෙනෙකු වෙතට බැර කරයි. ඔවුනට එය පැවරීමට කෙනෙකු නැත. අධ්‍යාපන අමාත්‍යවරු තවමත් මාධ්‍ය සාකච්ඡා පවත්වමින් තමන්ගේ නිර්දෝෂීභාවය හුවා දක්වමින් සිටිති.  දැන් අධිකරණය විසින් තීන්දුවක් දෙමින් මාස 06කට පෙර සිසුන් විසින් ඉල්ලා සිටි තීන්දුව ලබා දී තිබේ. එහෙත් මීළඟ විභාගයට ඇත්තේ මාසයක කාලයක් බැවින් කලින් ප්‍රතිඵල අනුව නිගමනවලට එළඹ සිට ප්‍රතිඵල වැරදුණු සිසුන්ට කළ හැක්කක් නොමැත. දැන් වැරැද්දට අයිතිකරුවෙක් නැත. අධ්‍යාපන අමාත්‍යාංශය, උසස් අධ්‍යාපන අමාත්‍යාංශයට බෝලය පාස් කරයි. උසස් අධ්‍යාපන අමාත්‍යාංශය එය විශ්වවිද්‍යාල කොමිසමට තල්ලූ කරයි. කොමිසම එය අහිංසක ආචාර්යවරුන් කිහිපදෙනෙකු වෙතට බැර කරයි. ඔවුනට එය පැවරීමට කෙනෙකු නැත. අධ්‍යාපන අමාත්‍යවරු තවමත් මාධ්‍ය සාකච්ඡා පවත්වමින් තමන්ගේ නිර්දෝෂීභාවය හුවා දක්වමින් සිටිති.  මෙම තත්වය හුදු අධ්‍යාපන ක්ෂේත්‍රයට පමණක් සීමා වූ තත්වයක් නොවේ. සෞඛ්‍ය , ප්‍රවාහන, කෘෂිකර්ම, වාරිමාර්ග ඇතුළු රටේ සමාජ ආර්ථීක දේශපාලන හා සමාජීය ඕනෑම තත්වයකට අදාලය. ගොවිතැනට ජලය නොමැතිවීම නිසා ගොයම වියළී යමින් තිබේ. වාරිමාර්ග ඇමතිවරයාට අනුව වැරද ගොවියාගේය. රට පුරා ඩෙංගු ව්‍යාප්ත වෙමින් තිබේ. වරද මහජනතාවගේය. වගවීමට කෙනෙකු නැත. එම ක්ෂේත්‍රයක කවුරුන් හෝ හුදකලා දක්ෂයෙකුගේ ක්‍රියාවක් හේතුවෙන් ජයග්‍රහණයක් හිමිවූයේ නම් එහි අයිතිය ඔහුට හෝ ඇයට නොවේ ප්‍රවාහන කෘෂිකර්ම වාරිමාර්ග ඇතුළු රටේ සමාජ ආර්ථීක දේශපාලන හා සමාජීය ඕනෑම තත්වයකට අදාලය. ගොවිතැනට ජලය නොමැතිවීම නිසා ගොයම වියළී යමින් තිබේ. වාරිමාර්ග ඇමතිවරයාට අනුව වැරද ගොවියාගේය. රට පුරා ඩෙංගු ව්‍යාප්ත වෙමින් තිබේ. වරද මහජනතාවගේය. වගවීමට කෙනෙකු නැත. එම ක්ෂේත්‍රයක කවුරුන් හෝ හුදකලා දක්ෂයෙකුගේ ක්‍රියාවක් හේතුවෙන් ජයග්‍රහණයක් හිමිවූයේ නම් එහි අයිතිය ඔහුට හෝ ඇයට නොවේ !  චින්තනය ලබාදුන් රටේ ජනාධිපතිවරයාගේය !  මඟපෙන්වීම කළ අමාත්‍යවරුන්ගේය !  අධීක්ෂණය කළ උපදේශකවරුන්ගේය. එහෙත් මෙම ක්ෂේත්‍රයක සිදුවන කුමන හෝ වැරැද්දකට තබා අඩුපාඩුවකටවත් අයිතිකරුවෙක් ඉහත අංශවලින් සොයාගත නොහැක. කැකිල්ලේ රජුගේ තීන්දු පරාදය.   මෙම තත්වය හුදු අධ්‍යාපන ක්ෂේත්‍රයට පමණක් සීමා වූ තත්වයක් නොවේ. සෞඛ්‍ය, ප්‍රවාහන, කෘෂිකර්ම, වාරිමාර්ග ඇතුළු රටේ සමාජ ආර්ථීක දේශපාලන හා සමාජීය ඕනෑම තත්වයකට අදාලය. ගොවිතැනට ජලය නොමැතිවීම නිසා ගොයම වියළී යමින් තිබේ. වාරිමාර්ග ඇමතිවරයාට අනුව වැරද ගොවියාගේය. රට පුරා ඩෙංගු ව්‍යාප්ත වෙමින් තිබේ. වරද මහජනතාවගේය. වගවීමට කෙනෙකු නැත. එම ක්ෂේත්‍රයක කවුරුන් හෝ හුදකලා දක්ෂයෙකුගේ ක්‍රියාවක් හේතුවෙන් ජයග්‍රහණයක් හිමිවූයේ නම් එහි අයිතිය ඔහුට හෝ ඇයට නොවේ! චින්තනය ලබාදුන් රටේ ජනාධිපතිවරයාගේය! මඟපෙන්වීම කළ අමාත්‍යවරුන්ගේය! අධීක්ෂණය කළ උපදේශකවරුන්ගේය. එහෙත් මෙම ක්ෂේත්‍රයක සිදුවන කුමන හෝ වැරැද්දකට තබා අඩුපාඩුවකටවත් අයිතිකරුවෙක් ඉහත අංශවලින් සොයාගත නොහැක. කැකිල්ලේ රජුගේ තීන්දු පරාදය.  තමන් කරන ක්‍රියාවලට කිසිවෙක් වගවීමට බැඳී නැති බව රටේ ඉහළ සිට පහළට දෙනු ලබන නොනිල පණිවිඩයයි. ආණ්ඩුවට සම්බන්ධකම් ඇති අපරාධකරුවෝ ක්‍රියාදාම චිත්‍රපට සිහිගන්වමින් වෙඩි තබා මිනීමරති. ආණ්ඩුවට සම්බන්ධ අපරාධකරුවෝ කුඩා දැරියන් දූෂණය කර මරා දමති. නීතිය ක්‍රියාවේ නොයෙදවෙයි !  නැතහොත් මන්දගාමීය. නීතිය ක්‍රියාත්මක කරවීමට සිටින අංශ ආණ්ඩුවේ ග්‍රහණයට ගෙන ඇත්තේද 17වැනි සංශෝධන අහෝසිය නම් නීතිමය බලයකිනි. එබැවින් ආණ්ඩුවට සම්බන්ධ පුද්ගලයකුවීමෙන් වරදින් ගැලවීමට හැකිබවට අමාත්‍යවරුන් දෙන පණිවිඩයට අනුකූලව ඔවුන්ගේ ගෝලබාලයෝද ඔවුන් සමග එකට කනබොන ව්‍යාපාරිකයෝද සිතති. මේ වර්ධනය වෙමින් ඇත්තේ සමාජීය අරාජිකත්වයේ ලක්ෂණයන්ය.  A එද Z මහා සමාජීය කඩාවැටීමක මුල එතැනය. එද  මහා සමාජීය කඩාවැටීමක මුල එතැනය. තමන් කරන ක්‍රියාවලට කිසිවෙක් වගවීමට බැඳී නැති බව රටේ ඉහළ සිට පහළට දෙනු ලබන නොනිල පණිවිඩයයි. ආණ්ඩුවට සම්බන්ධකම් ඇති අපරාධකරුවෝ ක්‍රියාදාම චිත්‍රපට සිහිගන්වමින් වෙඩි තබා මිනීමරති. ආණ්ඩුවට සම්බන්ධ අපරාධකරුවෝ කුඩා දැරියන් දූෂණය කර මරා දමති. නීතිය ක්‍රියාවේ නොයෙදවෙයි! නැතහොත් මන්දගාමීය. නීතිය ක්‍රියාත්මක කරවීමට සිටින අංශ ආණ්ඩුවේ ග්‍රහණයට ගෙන ඇත්තේද 17වැනි සංශෝධන අහෝසිය නම් නීතිමය බලයකිනි. එබැවින් ආණ්ඩුවට සම්බන්ධ පුද්ගලයකුවීමෙන් වරදින් ගැලවීමට හැකිබවට අමාත්‍යවරුන් දෙන පණිවිඩයට අනුකූලව ඔවුන්ගේ ගෝලබාලයෝද ඔවුන් සමග එකට කනබොන ව්‍යාපාරිකයෝද සිතති. මේ වර්ධනය වෙමින් ඇත්තේ සමාජීය අරාජිකත්වයේ ලක්ෂණයන්ය. A එද Z මහා සමාජීය කඩාවැටීමක මුල එතැනය.", "URL": "https://lankatruth.com/si/?p=3044", "Category": "වදය", "Parent URL": null}