{"Source": "Lankatruth", "Timestamp": "November 21, 2011", "Headline": "වැඩකරන ජනතාව රැවටූ අයවැයක්", "News Content": "ජනාධිපති මහින්ද රාජපක්ෂ මහතා මුදල් ඇමතිවරයා ලෙස අද සවස ඉදිරිපත්කළ 2012 අයවැය ලේඛණය ජනතාව රවටන ප්‍රෝඩාවක් බවත් පසුගිය ජනාධිපතිවරණයේදී රාජ්‍යෙස්වක වැටුප රුපියල් 2500කින් වැටුප් වැඩිකරන බවට දුන් පොරොන්දුව හෝ ඉටුකර නැති බව ජාතික වෘත්තීය සමිති මධ්‍යස්තානය ජනමාධ්‍ය නිවේදනයක් නිකුත් කරමින් ප්‍රකාශ කරයි. එම සම්පූර්ණ නිවේදනය පහත පලවේ.රාජ්‍ය අංශයට රුපියල් 10000/= ක වැටුප් වැඩිවීමක් සහ පෞද්ගලික අංශයට 40% ක වැටුප් වැඩිවීමක් ඉල්ලා සිටි වැඩකරන ජනතාවට රාජ්‍ය අංශයට පමණක් 10% ක සොච්චම් වැටුප් වැඩිවීමක් ලබාදෙමින් මුදල් අමාත්‍යවරයා ලෙස ජනාධිපතිවරයා වැඩකරන ජනතාවගේ කනෙන් රිංගා යාමට උත්සාහදරා තිබෙන බව මෙවර අයවැය කතාවෙන් පැහැදිලි වේ.මේ අනුව රාජ්‍ය අංශයේ අවම වැටුප් ලබන සේවකයෙකුට රු. 1137/= ක වැඩිවීමක් සිදුවන අතර මෙය පවතින ජීවන වියදම් තත්වය අනුව ගත්සැනින් වාෂ්ප වී යන සොච්චමක් බව ඉතාම පැහැදිලිය. අයවැයට පෙර සිටිම වැඩකරන ජනතාවෙගේ වැටුප් වැඩිකිරීම අසීරු කරුණක් බව පෙන්වා දීමට ආණ්ඩුවේ බලධරයන් මාධ්‍ය මගින් දිගින් දිගටම උත්සාහ කළ අතර රු. 10000/= වැටුප් වැඩිවීමක් ඉල්ලන්නේ රට අරාජික කිරීමට බව ඔවුහු පෙන්වා දුන්හ.නමුත් ජාතික වෘත්තීය සමිති මධ්‍යස්ථානය මගින් රාජ්‍ය අංශයට රු. 10000/= ක වැටුප් වැඩිවීමක් සහ පෞද්ගලික අංශයට 40% ක වැටුප් වැඩිවීමක් ඉල්ලා සිටියේ මහින්ද රාජපක්‍ෂ ජනාධිපතිවරයා බලයට පත්වූ පසුව වැඩිවූ ජීවන වියදම පියවා ගැනීම සඳහාය. එය විද්‍යත්මක ලෙස සංඛ්‍යා ලේඛන සහිතව ජාතික වෘත්තීය සමිති මධ්‍යස්ථාන විසින් පෙන්වා දුන් අතර මෙවැනි සොච්චම් වැඩිවීමක් ලබාදී මගහැර යාමට උත්සාහ දැරීමෙන් ආණ්ඩුවේ බංකොලොත් භාවය මෙහිදී ප‍්‍රකාශයට පත්වී තිබේ. එසේම පෞද්ගලික අංශයේ සේවකයාගේ වැටුප් සම්බන්ධව කිසිදු සඳහනක් හෝ කිරීමට ජනාධිපතිවරයා අසමත් වී තිබේ.මේ තත්වයන් සලකා බැලූ විට පෙනී යන්නේ රටේ සාතිශය බහුතරයක් වන වැඩකරන ජනතාවගේ සාධාරණ ඉල්ලීම් මෙම අයවැයෙන් නොසලකා ඇති බවත් වැඩකරන ජනතාව තවදුරටත් පීඩාවට පත්කර ඇති බවත්ය. පසුගිය අයවැයේදී රු. 2500/= ක වැටුප් වැඩිවීමක් ලබාදෙනවා යැයි කියමින් වැඩකරන ජනතාව රවටා ඔවුන්ගේ ඡුන්දය කොල්ලකෑ ආණ්ඩුවෙන් මෙවර හෝ පිළිගත හැකි වැටුප් වැඩිවීමක් ලබාදේවී යැයි විශ්වාස කළ සියලූ දෙනාම නැවත වරක් ජනාධිපතිවරයා විසින් රැවටීමට ලක්කර තිබේ. ගියවර සහ මෙවර වැඩිකිරීම්වලින් 2500 ක් ලබාදුන්නා යැයි ජනාධිපතිවරයා තම කථාවේදී ප‍්‍රකාශ කළද අයවැය දෙකෙහිදිම වැඩිකල මුදල ඊට වඩා අඩු අගයක් ගන්නා බැවින් එමගින්ද වැඩකරන ජනතාව රවටා තිබේ.එබැවින් බොරු බේගල් දෙසාබාමින් ජනතාව රවටන ආණ්ඩුවේ ප්‍රෝඩාවලට තවදුරටත් නොරැුවටෙන ලෙසත් රටේ සියලූ දෙනා එක්ව යහපත් සමාජ ක‍්‍රමයක් නිර්මාණය කරගැනීමේ අරගලයට පෙළගැසෙන ලෙසත් අපි රටේ සමස්ත වැඩලරන ජනතාවගෙන් ඉල්ලා සිටිමු. ජනාධිපති මහින්ද රාජපක්ෂ මහතා මුදල් ඇමතිවරයා ලෙස අද සවස ඉදිරිපත්කළ 2012 අයවැය ලේඛණය ජනතාව රවටන ප්‍රෝඩාවක් බවත් පසුගිය ජනාධිපතිවරණයේදී රාජ්‍යෙස්වක වැටුප රුපියල් 2500කින් වැටුප් වැඩිකරන බවට දුන් පොරොන්දුව හෝ ඉටුකර නැති බව ජාතික වෘත්තීය සමිති මධ්‍යස්තානය ජනමාධ්‍ය නිවේදනයක් නිකුත් කරමින් ප්‍රකාශ කරයි. එම සම්පූර්ණ නිවේදනය පහත පලවේ. රාජ්‍ය අංශයට රුපියල් 10000/= ක වැටුප් වැඩිවීමක් සහ පෞද්ගලික අංශයට 40% ක වැටුප් වැඩිවීමක් ඉල්ලා සිටි වැඩකරන ජනතාවට රාජ්‍ය අංශයට පමණක් 10% ක සොච්චම් වැටුප් වැඩිවීමක් ලබාදෙමින් මුදල් අමාත්‍යවරයා ලෙස ජනාධිපතිවරයා වැඩකරන ජනතාවගේ කනෙන් රිංගා යාමට උත්සාහදරා තිබෙන බව මෙවර අයවැය කතාවෙන් පැහැදිලි වේ. මේ අනුව රාජ්‍ය අංශයේ අවම වැටුප් ලබන සේවකයෙකුට රු. 1137/= ක වැඩිවීමක් සිදුවන අතර මෙය පවතින ජීවන වියදම් තත්වය අනුව ගත්සැනින් වාෂ්ප වී යන සොච්චමක් බව ඉතාම පැහැදිලිය. අයවැයට පෙර සිටිම වැඩකරන ජනතාවෙගේ වැටුප් වැඩිකිරීම අසීරු කරුණක් බව පෙන්වා දීමට ආණ්ඩුවේ බලධරයන් මාධ්‍ය මගින් දිගින් දිගටම උත්සාහ කළ අතර රු. 10000/= වැටුප් වැඩිවීමක් ඉල්ලන්නේ රට අරාජික කිරීමට බව ඔවුහු පෙන්වා දුන්හ. නමුත් ජාතික වෘත්තීය සමිති මධ්‍යස්ථානය මගින් රාජ්‍ය අංශයට රු. 10000/= ක වැටුප් වැඩිවීමක් සහ පෞද්ගලික අංශයට 40% ක වැටුප් වැඩිවීමක් ඉල්ලා සිටියේ මහින්ද රාජපක්‍ෂ ජනාධිපතිවරයා බලයට පත්වූ පසුව වැඩිවූ ජීවන වියදම පියවා ගැනීම සඳහාය. එය විද්‍යත්මක ලෙස සංඛ්‍යා ලේඛන සහිතව ජාතික වෘත්තීය සමිති මධ්‍යස්ථාන විසින් පෙන්වා දුන් අතර මෙවැනි සොච්චම් වැඩිවීමක් ලබාදී මගහැර යාමට උත්සාහ දැරීමෙන් ආණ්ඩුවේ බංකොලොත් භාවය මෙහිදී ප‍්‍රකාශයට පත්වී තිබේ. එසේම පෞද්ගලික අංශයේ සේවකයාගේ වැටුප් සම්බන්ධව කිසිදු සඳහනක් හෝ කිරීමට ජනාධිපතිවරයා අසමත් වී තිබේ. මේ තත්වයන් සලකා බැලූ විට පෙනී යන්නේ රටේ සාතිශය බහුතරයක් වන වැඩකරන ජනතාවගේ සාධාරණ ඉල්ලීම් මෙම අයවැයෙන් නොසලකා ඇති බවත් වැඩකරන ජනතාව තවදුරටත් පීඩාවට පත්කර ඇති බවත්ය. පසුගිය අයවැයේදී රු. 2500/= ක වැටුප් වැඩිවීමක් ලබාදෙනවා යැයි කියමින් වැඩකරන ජනතාව රවටා ඔවුන්ගේ ඡුන්දය කොල්ලකෑ ආණ්ඩුවෙන් මෙවර හෝ පිළිගත හැකි වැටුප් වැඩිවීමක් ලබාදේවී යැයි විශ්වාස කළ සියලූ දෙනාම නැවත වරක් ජනාධිපතිවරයා විසින් රැවටීමට ලක්කර තිබේ. ගියවර සහ මෙවර වැඩිකිරීම්වලින් 2500 ක් ලබාදුන්නා යැයි ජනාධිපතිවරයා තම කථාවේදී ප‍්‍රකාශ කළද අයවැය දෙකෙහිදිම වැඩිකල මුදල ඊට වඩා අඩු අගයක් ගන්නා බැවින් එමගින්ද වැඩකරන ජනතාව රවටා තිබේ. එබැවින් බොරු බේගල් දෙසාබාමින් ජනතාව රවටන ආණ්ඩුවේ ප්‍රෝඩාවලට තවදුරටත් නොරැුවටෙන ලෙසත් රටේ සියලූ දෙනා එක්ව යහපත් සමාජ ක‍්‍රමයක් නිර්මාණය කරගැනීමේ අරගලයට පෙළගැසෙන ලෙසත් අපි රටේ සමස්ත වැඩලරන ජනතාවගෙන් ඉල්ලා සිටිමු.", "URL": "https://lankatruth.com/si/?p=309", "Category": "පුවත්", "Parent URL": null}