{"Source": "Lankatruth", "Timestamp": "July 10, 2012", "Headline": "අධිරාජ්‍ය විරෝධී අරගලය තිබෙන්නේ මහ පාරේ මිසක් පාර්ලිමේන්තුව ඇතුළේ නෙවේ – ලාල් කාන්ත", "News Content": "අධිරාජ්‍ය විරෝධී අරගලය තිබෙන්නේ ධනේශ්වර පාර්ලිමේන්තුවේවත් පළාත්සභාවේවත් නොව මහ පාරේ බවත් ජනතාව පාරට බැහැල කරන උද්ගෝෂණයකින් තොරව අධිරාජ්‍යවාදය පැරදවිය නොහැකි බවත් අධිරාජ්‍ය විරෝධී ජනතා ව්‍යාපාරයේ සම සභාපති ජනතා විමුක්ති පෙරමුණේ දේශපාලන මණ්ඩල සභික හා ජාතික වෘත්තිය සමිති සම්මේලනයේ සභාපති කේ. ඩී. ලාල් කාන්ත මහතා පවසයි.   අධිරාජ්‍ය විරෝධී අරගලය තිබෙන්නේ ධනේශ්වර පාර්ලිමේන්තුවේවත් පළාත්සභාවේවත් නොව මහ පාරේ බවත් ජනතාව පාරට බැහැල කරන උද්ගෝෂණයකින් තොරව අධිරාජ්‍යවාදය පැරදවිය නොහැකි බවත් අධිරාජ්‍ය විරෝධී ජනතා ව්‍යාපාරයේ සම සභාපති ජනතා විමුක්ති පෙරමුණේ දේශපාලන මණ්ඩල සභික හා ජාතික වෘත්තිය සමිති සම්මේලනයේ සභාපති කේ. ඩී. ලාල් කාන්ත මහතා පවසයි.  ලාල් කාන්ත මහතා එසේ ප්‍රකාශ කළේ ජූලි 8 දින පෙ. ව.  10.00  ට අනුරාධපුර සී.ටී.සී උත්සව ශාලාවේදී පැවති අධිරාජ්‍ය විරෝධී ජනතා ව්‍යාපාරයේ අනුරාධපුර දිස්ත්‍රික් විධායක සභාව පිහි‍ටුවීමේ අවස්ථාවට සහභාගීවෙමිනි. එහිදී වැඩිදුරටත් අදහස් දක්වමින් එහු පැවසූවේ….   ලාල් කාන්ත මහතා එසේ ප්‍රකාශ කළේ ජූලි 8 දින පෙ. ව. 10.00 ට අනුරාධපුර සී.ටී.සී උත්සව ශාලාවේදී පැවති අධිරාජ්‍ය විරෝධී ජනතා ව්‍යාපාරයේ අනුරාධපුර දිස්ත්‍රික් විධායක සභාව පිහි‍ටුවීමේ අවස්ථාවට සහභාගීවෙමිනි. එහිදී වැඩිදුරටත් අදහස් දක්වමින් එහු පැවසූවේ….  “ අපි පසුගිය මැයි 27 වෙනිදා කොළඹදී අධිරාජ්‍ය විරෝධී ජනතා ව්‍යාපාරයේ ජාතික විධායක සභාව පිහි‍ටුවා ගත්තා.   දැන් අපි දිස්ත්‍රික් මෙහෙයුම් මණ්ඩල පිහි‍ටුවා ගනිමින් මේ ව්‍යාපාරය ශක්තිමත් කරමින් ඉන්න වෙලාව.   අපි   මාතර හැදුවා.   දෙවැනි එක අනුරාධපුරයේ . ඔබ තුමාලා දකින්න ඇති පහුගිය දවස්වල අපි පෝස්ටරයක් ඇලෙව්වා “ජී. එල් හිලරිට දුන් රහසිගත ලියවිල්ල ජනතාවට හෙලි කරනු” කියලා. මගේ කතාව එතනින් පටන් ගන්නම්  ඔබ තුමාලා දකින්න ඇති පහුගිය දවස්වල අපි පෝස්ටරයක් ඇලෙව්වා “ජී. එල් හිලරිට දුන් රහසිගත ලියවිල්ල ජනතාවට හෙලි කරනු” කියලා. මගේ කතාව එතනින් පටන් ගන්නම් ,  කව්ද ජී.එල් කියන්නෙ  ?  ලංකාවේ විදේශ ඇමති කියලා හිතමුකො ,  කව්ද හිලරි කියන්නෙ  ?  අපි මේක හරියට තේරුම් ගන්න ඕනේ ,  අධිරාජ්‍යවාදය   බලය ලෝකය පුරා පතුරලා සම්පත් කොල්ල කන්න විවිධ පෙරමුණු වලින් කටයුතු කරනවා ,  යුද්ධය එකක් ,  සංස්කෘතික පෙරමුණත් පාවිච්චි කරනවා ,  තව ආර්ථික පෙරමුණකුත් තියෙනවා ,  ඒ හරහා තමයි රටවල් ආර්ථිකව යටත් කර ගන්නේ ,  ජාත්‍යන්තර මූල්‍ය අරමුදල ,  එ.ජා. සංවිධානය මේ සඳහා යොදා ගන්නවා ,  අපේ තෙල් මිල වැඩි වෙන්නේ ,  රුපියල පාවෙන්න පටන් ගන්නෙ ,  බීජ ගොවිපල වහෙන්නෙ මේ හරහා . බලගතුම පෙරමුණ තමයි දේශපාලන පෙරමුණ බලගතුම පෙරමුණ තමයි දේශපාලන පෙරමුණ ,  ඇමරිකන් අධිරාජ්‍යවාදීන් තම දේශපාලන පෙරමුණ ක්‍රියාත්මක කරන්නේ රාජ්‍ය දෙපාර්තමේන්තුව හරහා ,  ඒ වෙනුවෙන් පත් කරලා ඉන්න කෙනා තමයි හිලරි කියන්නෙ . දැන් අපි අපේ පෝස්ටරයේ සටන් පාඨය අරන් බැලුවොත්  දැන් අපි අපේ පෝස්ටරයේ සටන් පාඨය අරන් බැලුවොත් ,  ජී.එල් හිලරිට මොකක්දෝ ලියවිල්ලක් දීලා තියෙනවා ,  ඒක ජනතාව දන්නේ නැහ ,  ජනතාව විතරක් නෙවෙයි පාර්ලිමේන්තුව දනෙත් නැහ. කැබිනට් එක දන්නෙත් නැහ ,  කොටින්ම හොර ලියුමක් ,  එදා රනිල් ජනතාවට හොරෙන් සටන් විරාම ගිවිසුම අත්සන් කරපු වෙලාවේ අපි මේ වගේම ජනතාව දැනුවත් කලා ,  පෙලපාළි ගියා එදා ඒක ජනතාවට දැනුනා ,  බෝම්බ පුපුරන වටපිටාවක්නෙ තිබුනෙ.   “අපි පසුගිය මැයි 27 වෙනිදා කොළඹදී අධිරාජ්‍ය විරෝධී ජනතා ව්‍යාපාරයේ ජාතික විධායක සභාව පිහි‍ටුවා ගත්තා. දැන් අපි දිස්ත්‍රික් මෙහෙයුම් මණ්ඩල පිහි‍ටුවා ගනිමින් මේ ව්‍යාපාරය ශක්තිමත් කරමින් ඉන්න වෙලාව. අපි මාතර හැදුවා. දෙවැනි එක අනුරාධපුරයේ. ඔබ තුමාලා දකින්න ඇති පහුගිය දවස්වල අපි පෝස්ටරයක් ඇලෙව්වා “ජී. එල් හිලරිට දුන් රහසිගත ලියවිල්ල ජනතාවට හෙලි කරනු” කියලා. මගේ කතාව එතනින් පටන් ගන්නම්, කව්ද ජී.එල් කියන්නෙ ? ලංකාවේ විදේශ ඇමති කියලා හිතමුකො, කව්ද හිලරි කියන්නෙ ? අපි මේක හරියට තේරුම් ගන්න ඕනේ, අධිරාජ්‍යවාදය බලය ලෝකය පුරා පතුරලා සම්පත් කොල්ල කන්න විවිධ පෙරමුණු වලින් කටයුතු කරනවා, යුද්ධය එකක්, සංස්කෘතික පෙරමුණත් පාවිච්චි කරනවා, තව ආර්ථික පෙරමුණකුත් තියෙනවා, ඒ හරහා තමයි රටවල් ආර්ථිකව යටත් කර ගන්නේ, ජාත්‍යන්තර මූල්‍ය අරමුදල, එ.ජා. සංවිධානය මේ සඳහා යොදා ගන්නවා, අපේ තෙල් මිල වැඩි වෙන්නේ, රුපියල පාවෙන්න පටන් ගන්නෙ, බීජ ගොවිපල වහෙන්නෙ මේ හරහා. බලගතුම පෙරමුණ තමයි දේශපාලන පෙරමුණ, ඇමරිකන් අධිරාජ්‍යවාදීන් තම දේශපාලන පෙරමුණ ක්‍රියාත්මක කරන්නේ රාජ්‍ය දෙපාර්තමේන්තුව හරහා, ඒ වෙනුවෙන් පත් කරලා ඉන්න කෙනා තමයි හිලරි කියන්නෙ. දැන් අපි අපේ පෝස්ටරයේ සටන් පාඨය අරන් බැලුවොත්, ජී.එල් හිලරිට මොකක්දෝ ලියවිල්ලක් දීලා තියෙනවා, ඒක ජනතාව දන්නේ නැහ, ජනතාව විතරක් නෙවෙයි පාර්ලිමේන්තුව දනෙත් නැහ. කැබිනට් එක දන්නෙත් නැහ, කොටින්ම හොර ලියුමක්, එදා රනිල් ජනතාවට හොරෙන් සටන් විරාම ගිවිසුම අත්සන් කරපු වෙලාවේ අපි මේ වගේම ජනතාව දැනුවත් කලා, පෙලපාළි ගියා එදා ඒක ජනතාවට දැනුනා, බෝම්බ පුපුරන වටපිටාවක්නෙ තිබුනෙ.  අපි තව ටිකක් මේ කාරණය අවබෝධ කරගත්තොත් හොඳයි. අපි දන්නවා පසුගිය මාර්තු  22  වෙනිදා අමෙරිකාව රටවල්  40 ක සහයෝගය අරගෙන එක්සත් ජාතීන්ගෙ මානව හිමිකම් කමි‍ටුවේදී ලංකාවට එරෙහිව යෝජනාවක් සම්මත කර ගත්තා. මේ යෝජනාව ගේන එක නතර කරන්න ආණ්ඩුව ලොකු උත්සාහයක් ගත්තා. ජී.එල් ගියා ලතින් ඇමෙරිකාවට ,  මහින්ද සමරසිංහ ගියා අප්‍රිකාවට ,  තමාරා කුනානායගම් හරහා වෙනම මෙහෙයුමක් අරගෙන ගියා. ඒත් ගේන එක නතර කරන්න බැරි උනා. ඊට පස්සේ යෝජනාව පරාජය කරන්න ට්‍රයි කලා ,  ඒකත් අසාර්ථකයි. මෙහේ දේශප්‍රේමියෝ ටික එකතු වෙලා කොළඹට ජනතාව ගෙන්නලා “තෙල් ද ?  රට ද ?”  කියලා උද්ගෝෂණ කලා ,  සිංහලෙන් ඇමෙරිකන් කාරයට විරුද්ධව තාප්ප වල සටන් පාඨ ලිව්වා. මේ යෝජනාවෙන් ලංකාවට බලපෑමක් වෙන්නෙ නැති නම් අපට ප්‍රශ්ණයක් නැහ. එහෙම ප්‍රශ්ණයක් නැතිනම් ඇයි මේක පරාජය කරන්න කෝටි ගානක් වියඳම් කලේ ,  නෑ තේරුමක් තියෙනවා ,  ඒක නිසා තමයි මේක ගේන එක නතර කරන්න ට්‍රයි කලේ ,  තේරුමක් තියෙන නිසා තමයි මේක පරාජය කරන්න ට්‍රයි කලේ ,  තේරුමක් තියෙන නිසා තමයි මේක අමෙරිකාව රටවල්  40 ක සහයෝගය අරගෙන මේක ගත්තෙ.   අපි තව ටිකක් මේ කාරණය අවබෝධ කරගත්තොත් හොඳයි. අපි දන්නවා පසුගිය මාර්තු 22 වෙනිදා අමෙරිකාව රටවල් 40ක සහයෝගය අරගෙන එක්සත් ජාතීන්ගෙ මානව හිමිකම් කමි‍ටුවේදී ලංකාවට එරෙහිව යෝජනාවක් සම්මත කර ගත්තා. මේ යෝජනාව ගේන එක නතර කරන්න ආණ්ඩුව ලොකු උත්සාහයක් ගත්තා. ජී.එල් ගියා ලතින් ඇමෙරිකාවට, මහින්ද සමරසිංහ ගියා අප්‍රිකාවට, තමාරා කුනානායගම් හරහා වෙනම මෙහෙයුමක් අරගෙන ගියා. ඒත් ගේන එක නතර කරන්න බැරි උනා. ඊට පස්සේ යෝජනාව පරාජය කරන්න ට්‍රයි කලා, ඒකත් අසාර්ථකයි. මෙහේ දේශප්‍රේමියෝ ටික එකතු වෙලා කොළඹට ජනතාව ගෙන්නලා “තෙල් ද? රට ද?” කියලා උද්ගෝෂණ කලා, සිංහලෙන් ඇමෙරිකන් කාරයට විරුද්ධව තාප්ප වල සටන් පාඨ ලිව්වා. මේ යෝජනාවෙන් ලංකාවට බලපෑමක් වෙන්නෙ නැති නම් අපට ප්‍රශ්ණයක් නැහ. එහෙම ප්‍රශ්ණයක් නැතිනම් ඇයි මේක පරාජය කරන්න කෝටි ගානක් වියඳම් කලේ, නෑ තේරුමක් තියෙනවා, ඒක නිසා තමයි මේක ගේන එක නතර කරන්න ට්‍රයි කලේ, තේරුමක් තියෙන නිසා තමයි මේක පරාජය කරන්න ට්‍රයි කලේ, තේරුමක් තියෙන නිසා තමයි මේක අමෙරිකාව රටවල් 40ක සහයෝගය අරගෙන මේක ගත්තෙ.  1972 ජනරජ ව්‍යවස්ථාවෙන් ලංකාව බ්‍රිතාන්‍යට තිබුන නෛතික බැඳීම ඉවත් උණා. 2012 මැයි 22 වෙනකම් අධිරාජ්‍යවාදීන්ට අපේ රටට මැදිහත් වෙන්න නෛතික බලයක් තිබුනේ නැහ. මේ යෝජනාව සම්මත කර ගෙන ඇමෙරිකාව අපේ රටට මැදිහත් වෙන්න නෛතික බලය ලබාගෙන තියෙනවා. දැන් ඒ බලය ලැබුන නිසා තමයි නියෝගය දුන්න ගමන් ජී. එල් පිටත් කරන්නෙ ඇමෙරිකාවට, ගිහින් දනින් වැටිලා නමස්කාර කරලා ලියවිල්ල බාරදීලා එනවා. දැන් මහින්දගෙ ආණ්ඩුව කටයුතු කරන්නෙ ඇමෙරිකාවට හීලෑ වෙලා. අපිට බැරිද මේකට විරුද්ධ වෙන්න  ජනරජ ව්‍යවස්ථාවෙන් ලංකාව බ්‍රිතාන්‍යට තිබුන නෛතික බැඳීම ඉවත් උණා.   මැයි   වෙනකම් අධිරාජ්‍යවාදීන්ට අපේ රටට මැදිහත් වෙන්න නෛතික බලයක් තිබුනේ නැහ. මේ යෝජනාව සම්මත කර ගෙන ඇමෙරිකාව අපේ රටට මැදිහත් වෙන්න නෛතික බලය ලබාගෙන තියෙනවා. දැන් ඒ බලය ලැබුන නිසා තමයි නියෝගය දුන්න ගමන් ජී. එල් පිටත් කරන්නෙ ඇමෙරිකාවට  ගිහින් දනින් වැටිලා නමස්කාර කරලා ලියවිල්ල බාරදීලා එනවා. දැන් මහින්දගෙ ආණ්ඩුව කටයුතු කරන්නෙ ඇමෙරිකාවට හීලෑ වෙලා. අපිට බැරිද මේකට විරුද්ධ වෙන්න ,  අපි කියනවා පුලුවන් හබැයි මහින්දගෙ ආණ්ඩුවට බෑ. රටක ජනතාවයි පාලකයොයි එකට ඉන්න කිසිම තැනක අධිරාජ්‍යවාදීන්ට ජය ගන්න බැරි උණා. ලෝකේ ඕනෑ තරම් උදාහරණ තියෙනවා. අපේ රටේ පාලකයෝ කරන අමන වැඩ නිසා ජනතාව පාලකයින්ගෙන් ඈත් වෙලා. ඒක නිසා මේ ඉන්න පාලකයින්ට ,  මහින්දට බෑ අධිරාජ්‍යවාදීන්ට විරුද්ධ වෙන්න දණ ගහනවා මිසක්.   1972 ජනරජ ව්‍යවස්ථාවෙන් ලංකාව බ්‍රිතාන්‍යට තිබුන නෛතික බැඳීම ඉවත් උණා. 2012 මැයි 22 වෙනකම් අධිරාජ්‍යවාදීන්ට අපේ රටට මැදිහත් වෙන්න නෛතික බලයක් තිබුනේ නැහ. මේ යෝජනාව සම්මත කර ගෙන ඇමෙරිකාව අපේ රටට මැදිහත් වෙන්න නෛතික බලය ලබාගෙන තියෙනවා. දැන් ඒ බලය ලැබුන නිසා තමයි නියෝගය දුන්න ගමන් ජී. එල් පිටත් කරන්නෙ ඇමෙරිකාවට, ගිහින් දනින් වැටිලා නමස්කාර කරලා ලියවිල්ල බාරදීලා එනවා. දැන් මහින්දගෙ ආණ්ඩුව කටයුතු කරන්නෙ ඇමෙරිකාවට හීලෑ වෙලා. අපිට බැරිද මේකට විරුද්ධ වෙන්න, අපි කියනවා පුලුවන් හබැයි මහින්දගෙ ආණ්ඩුවට බෑ. රටක ජනතාවයි පාලකයොයි එකට ඉන්න කිසිම තැනක අධිරාජ්‍යවාදීන්ට ජය ගන්න බැරි උණා. ලෝකේ ඕනෑ තරම් උදාහරණ තියෙනවා. අපේ රටේ පාලකයෝ කරන අමන වැඩ නිසා ජනතාව පාලකයින්ගෙන් ඈත් වෙලා. ඒක නිසා මේ ඉන්න පාලකයින්ට, මහින්දට බෑ අධිරාජ්‍යවාදීන්ට විරුද්ධ වෙන්න දණ ගහනවා මිසක්.  දැන් මෙන්න මේ තත්වය නිසා තමයි අපිට සැබෑ ලෙසමඅධිරාජ්‍ය විරෝධී ජනතා බලයක් අවශ්‍ය වෙලා තියෙන්නෙ. ආණ්ඩුවට විරුද්ධ නොවී ,  ආණ්ඩුව ඇතුලේ ඉඳගෙනම අධිරාජ්‍යවාදයට විතරක් විරුද්ධ වෙන්න බැහ ,  අධිරාජ්‍යවාදයයි   මේ පාලනයයි එකට බැඳිලා තියෙන්නෙ ඒක නිසා මේ දෙකෙන් එකකට විතරක් විරුද්ධ වෙන්න බැහ. “විශ්ව විද්‍යාල ආචාර්ය වරු කියනවා අධ්‍යාපනයට ජාතික ආදායමෙන් 6% ක් වෙන් කරනු” කියලා මේක ආණ්ඩුවට තමයි කියන්නෙ , ඒත් ඒක අධිරාජ්‍ය විරෝධී සටන් පාඨයක්  ඒත් ඒක අධිරාජ්‍ය විරෝධී සටන් පාඨයක් ,  මොකද අධ්‍යාපනයට වෙන් කරන ප්‍රතිපාදන කැපුවේ අධිරාජ්‍යවාදීන්ගේ නියෝග නිසා . ගොවියෝ කියනවා “බීජ නිෂ්පාදනයට රජය මැදිහත් වෙනු” කියලා. රජයේ බීජ ගොවි පොලවල් ටික වහලා දැම්මේ අධිරාජ්‍යවාදීන්ගේ නියෝග නිසා. ඒක නිසා ආණ්ඩුවට විරුද්ධ හැම සටන් පාඨයක්ම අධිරාජ්‍ය විරෝධී සටන් පාඨයක් වෙනවා. අපි නගරයක් ගොවියෝ කියනවා  බීජ නිෂ්පාදනයට රජය මැදිහත් වෙනු” කියලා රජයේ බීජ ගොවි පොලවල් ටික වහලා දැම්මේ අධිරාජ්‍යවාදීන්ගේ නියෝග නිසා ඒක නිසා ආණ්ඩුවට විරුද්ධ හැම සටන් පාඨයක්ම අධිරාජ්‍ය විරෝධී සටන් පාඨයක් වෙනවා. අපි නගරයක් ,  ගමක් ගානේ මේ හඬ ගෙනියන්න ඕනේ ,  අධිරාජ්‍ය විරෝධී ජනතා ව්‍යාපාරය   වටා හැම දෙනාම එකතු කරගන්න ඕනේ ,  අපේ සටන තියෙන්නේ පාරේ ,  ජනතාව පාරට බැහලා මහින්දගෙ ආණ්ඩුවේ ජනතා විරෝධී අධිරාජ්‍ය ගැති පනත් පරාජය කරළ ,  අකුල ගන්න තැනට කටයුතු කරපු හැටි අපට අමතක නැහ. ඒක නිසා අපේ සටන තියෙන්නේ මහ පාරේ ඔය ධනේශ්වර පාර්ලිමේන්තුවෙන් වත් ,  පලාත් සභාවෙන් වත් කරන්න පුලුවන් දෙයක් නැහ ” යි   ප්‍රකාශ කළේය. දැන් මෙන්න මේ තත්වය නිසා තමයි අපිට සැබෑ ලෙසමඅධිරාජ්‍ය විරෝධී ජනතා බලයක් අවශ්‍ය වෙලා තියෙන්නෙ. ආණ්ඩුවට විරුද්ධ නොවී, ආණ්ඩුව ඇතුලේ ඉඳගෙනම අධිරාජ්‍යවාදයට විතරක් විරුද්ධ වෙන්න බැහ, අධිරාජ්‍යවාදයයි මේ පාලනයයි එකට බැඳිලා තියෙන්නෙ ඒක නිසා මේ දෙකෙන් එකකට විතරක් විරුද්ධ වෙන්න බැහ. “විශ්ව විද්‍යාල ආචාර්ය වරු කියනවා අධ්‍යාපනයට ජාතික ආදායමෙන් 6% ක් වෙන් කරනු” කියලා මේක ආණ්ඩුවට තමයි කියන්නෙ, ඒත් ඒක අධිරාජ්‍ය විරෝධී සටන් පාඨයක්, මොකද අධ්‍යාපනයට වෙන් කරන ප්‍රතිපාදන කැපුවේ අධිරාජ්‍යවාදීන්ගේ නියෝග නිසා. ගොවියෝ කියනවා “බීජ නිෂ්පාදනයට රජය මැදිහත් වෙනු” කියලා. රජයේ බීජ ගොවි පොලවල් ටික වහලා දැම්මේ අධිරාජ්‍යවාදීන්ගේ නියෝග නිසා. ඒක නිසා ආණ්ඩුවට විරුද්ධ හැම සටන් පාඨයක්ම අධිරාජ්‍ය විරෝධී සටන් පාඨයක් වෙනවා. අපි නගරයක්, ගමක් ගානේ මේ හඬ ගෙනියන්න ඕනේ, අධිරාජ්‍ය විරෝධී ජනතා ව්‍යාපාරය වටා හැම දෙනාම එකතු කරගන්න ඕනේ, අපේ සටන තියෙන්නේ පාරේ, ජනතාව පාරට බැහලා මහින්දගෙ ආණ්ඩුවේ ජනතා විරෝධී අධිරාජ්‍ය ගැති පනත් පරාජය කරළ, අකුල ගන්න තැනට කටයුතු කරපු හැටි අපට අමතක නැහ. ඒක නිසා අපේ සටන තියෙන්නේ මහ පාරේ ඔය ධනේශ්වර පාර්ලිමේන්තුවෙන් වත්, පලාත් සභාවෙන් වත් කරන්න පුලුවන් දෙයක් නැහ”යි ප්‍රකාශ කළේය.", "URL": "https://lankatruth.com/si/?p=3112", "Category": "පුවත්", "Parent URL": null}