{"Source": "Lankatruth", "Timestamp": "July 11, 2012", "Headline": "දූෂණ තැත වැරදී නිවසට ගිනි තබයි", "News Content": "අපරාධ සහ අපචාර රැසකට සම්බන්ධ පුද්ගලයෙකු විසින් බාලවයස්කාර දැරියක් දූෂණය කිරීමට ගොස් එය ඉටුකර ගැනීමට නොහැකි වූ විට දැරියගේ නිවසට ගිණි තැබීමේ පුවතක් සීගිරිය ,  ඉනාමළුව ප්‍රදේශයෙන් වාර්තා වේ. අපරාධ සහ අපචාර රැසකට සම්බන්ධ පුද්ගලයෙකු විසින් බාලවයස්කාර දැරියක් දූෂණය කිරීමට ගොස් එය ඉටුකර ගැනීමට නොහැකි වූ විට දැරියගේ නිවසට ගිණි තැබීමේ පුවතක් සීගිරිය, ඉනාමළුව ප්‍රදේශයෙන් වාර්තා වේ.මෙම අපරාධය සිදු කළ පුද්ගලයාගේ වයස අවුරුදු 72 ක් වන අතර ඔහු සිව්දරු පියෙක් බවත් බාලවයස්කාර දැරියගේ වයස අවුරුදු 13 ක් බවද වාර්තාවේ. දැරියගේ දෙමාපියන් ගොවිතැන් සඳහා නිවෙසින් පිටව යනවිට දැරියගේ ආරක්ෂාව සඳහා නිවසේ සිට ඇත්තේ වයස්ගත ආච්චී පමණක් වන අතර ඇයගේද ඇස් අන්ඳ ය. මෙලෙස දැරියගේ දෙමාපියන් ගොවිතැන් සඳහා නිවසින් පිටව ගියවිට අදාළ සැකකරු එම නිවසට වරින් වර පැමිණ බාලවයස්කාර දැරියට අතවර කරන බවත් එදින තම අවශ්‍යතාවය ඉටකරගත නොහැකි වූ විට ඔහු දැඩි කෝපයට පත්වී දැරියගේ නිවසට ගිනිතබා ඇත.පසුගිය 08 වනදා මෙම සිදුවීම සිදුවී ඇති අතර ප්‍රදේශයේ ජනතාව මැදිහත්වී සැකකරු සීගිරිය පොලීසියට අල්ලාදීමෙන් අනතුරුව 09 වන දා දඹුල්ල මහේස්ත්‍රාත් අධිකරණයට ඉදිරිපත් කිරීමෙන් පසු රක්ෂිත බන්ධනාගාර ගතකර ඇත. අපරාධ සහ අපචාර රැසකට සම්බන්ධ පුද්ගලයෙකු විසින් බාලවයස්කාර දැරියක් දූෂණය කිරීමට ගොස් එය ඉටුකර ගැනීමට නොහැකි වූ විට දැරියගේ නිවසට ගිණි තැබීමේ පුවතක් සීගිරිය ,  ඉනාමළුව ප්‍රදේශයෙන් වාර්තා වේ. අපරාධ සහ අපචාර රැසකට සම්බන්ධ පුද්ගලයෙකු විසින් බාලවයස්කාර දැරියක් දූෂණය කිරීමට ගොස් එය ඉටුකර ගැනීමට නොහැකි වූ විට දැරියගේ නිවසට ගිණි තැබීමේ පුවතක් සීගිරිය, ඉනාමළුව ප්‍රදේශයෙන් වාර්තා වේ. මෙම අපරාධය සිදු කළ පුද්ගලයාගේ වයස අවුරුදු 72 ක් වන අතර ඔහු සිව්දරු පියෙක් බවත් බාලවයස්කාර දැරියගේ වයස අවුරුදු 13 ක් බවද වාර්තාවේ. දැරියගේ දෙමාපියන් ගොවිතැන් සඳහා නිවෙසින් පිටව යනවිට දැරියගේ ආරක්ෂාව සඳහා නිවසේ සිට ඇත්තේ වයස්ගත ආච්චී පමණක් වන අතර ඇයගේද ඇස් අන්ඳ ය. මෙලෙස දැරියගේ දෙමාපියන් ගොවිතැන් සඳහා නිවසින් පිටව ගියවිට අදාළ සැකකරු එම නිවසට වරින් වර පැමිණ බාලවයස්කාර දැරියට අතවර කරන බවත් එදින තම අවශ්‍යතාවය ඉටකරගත නොහැකි වූ විට ඔහු දැඩි කෝපයට පත්වී දැරියගේ නිවසට ගිනිතබා ඇත. පසුගිය 08 වනදා මෙම සිදුවීම සිදුවී ඇති අතර ප්‍රදේශයේ ජනතාව මැදිහත්වී සැකකරු සීගිරිය පොලීසියට අල්ලාදීමෙන් අනතුරුව 09 වන දා දඹුල්ල මහේස්ත්‍රාත් අධිකරණයට ඉදිරිපත් කිරීමෙන් පසු රක්ෂිත බන්ධනාගාර ගතකර ඇත.", "URL": "https://lankatruth.com/si/?p=3133", "Category": "පුවත්", "Parent URL": null}