{"Source": "Lankatruth", "Timestamp": "March 20, 2017", "Headline": "ලසන්ත ඝාතනය කර ඇත්තේ උල් අයුධයකින් – අධිකරණයේදී කියයි", "News Content": "සන්ඩේ ලීඩර් පුවත්පතේ සමාරම්භක කර්තෘ ලසන්ත වික්‍රමතුංග මහතා ඝාතනය කර ඇත්තේ විශේෂිත වු උල් ආයුධයකින් පහරදීමෙන් හිසට ඇති වු දැඩි තුවාලයක් හේතුවෙන් බව දෙවන පශ්චාත් මරණ පරීක්ෂණයෙන් අනාවරණය වී ඇති බව අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව අද (20) ගල්කිස්ස ප්‍රධාන මහේස්ත්‍රාත් මොහොමඩ් මිහායිම් මහතා හමුවේ කරුණ දක්වමින් ප්‍රකාශ කර තිබේ. අධිකරණ නියෝග මත ලසන්ත වික්‍රමතුංග මහතාගේ මෘත දේහය ගොඩ ගෙන වෛද්‍යවරුන් කණ්ඩායමක් විසින් පරීක්ෂා කර ඇති අතර එම වෛද්‍ය වාර්තා අධිකරණයට ඉදිරිපත්කරමින් මේ අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව මේ බව ප්‍රකාශ කර ඇත. මෙහිදී වෙඩි තැබීමක් සිදුව නැති බවත් අධිකරණය හමුවේ කරුණු දක්වමින් අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව පෙන්වා දී තිබේ. ලසන්ත වික්‍රමතුංග මහතාගේ ඝාතනයෙන් පසු පැවැත්වූ පළමු මරණ පරීක්ෂණය එවකට කළුබෝවිල රෝහලේ අධිකරණ වෛද්‍ය නිලධාරීවරයා ලෙස කටයුතු කළ සුනිල් කුමාර මහතා විසින් සිදුකර තිබිණි. වික්‍රමතුංග මහතා මියයෑමට පෙර ඔහුට ශල්‍යකර්මය සිදු කළ විශේෂඥ වෛද්‍ය මහාචාර්ය මොහාන් සිල්වා මහතා ලබාදුන් ප්‍රකාශයත් රස පරීක්ෂකවරයා ලබාදුන් වාර්තාවත් අනුව සුනිල් කුමාර මහතා විසින් ලබාදුන් වෛද්‍යවාර්තාව සම්පූර්ණයෙන් පරස්පරවීම මත ලසන්ත වික්‍රමතුංග මහතාගේ දේහය ගොඩගෙන නැවත මරණ පරීක්ෂණයක් සිදු කිරීමට ගල්කිස්ස මහෙස්ත්‍රාත් මොහොමඞ් සහබ්දීන් මහතා පසුගිය වසරේ සැප්තැම්බර් 08වනදා නියෝග කර තිබිණි. ඒ අනුව එම වසරේ සැප්තැම්බර් 27වනදා එම දේහය ගොඩගත් අතර නැවත පශ්චාත් මරණ පරීක්ෂණයක් සිදු කරන ලදී. වෙඩිතැබීමක කිසිදු සලකුණක් නැති බව වික්‍රමතුංග මහතා මිය යෑමට පෙර ඔහුට ශල්‍යකර්මයක් සිදු කළ විශේෂඥ වෛද්‍ය මහාචාර්ය මොහාන් සිල්වා මහතා සඳහන් කර තිබූ අතර රස පරීක්ෂකවරයා විසින් පවත්වන ලද පරීක්ෂණයේදීද කිසිම වෙඩි පහරක් හෝ වෙඩි බෙහෙත් ගඳක් නොලැබෙන බවට සඳහන් කර තිබී ඇත. ලසන්ත වික්‍රමතුංග ඝාතනය සම්බන්ධයෙන් පළමු මරණ පරීක්ෂණය සිදු කළ කළුබෝවිල රෝහලේ හිටපු අධිකරණ වෛද්‍ය නිලධාරී සුනිල් කුමාර මහතා මේ වනවිට මුදලට වෛද්‍ය උපාධිය විකුණන මාලඹේ සයිටම් ආයතනයේ අධිකරණ වෛද්‍ය විද්‍යාව සම්බන්ධ ජ්‍යෙෂ්ඨ කථිකාචාර්යවරයෙකු ලෙස සේවය කරන බවද වාර්තා වේ.", "URL": "https://lankatruth.com/si/?p=31440", "Category": "පුවත්", "Parent URL": null}