{"Source": "Lankatruth", "Timestamp": "July 12, 2012", "Headline": "සේවකයන්ව මරලා විශ්‍රාම වැ‍ටුපක් දෙන්න හදපු ආණ්ඩුව දැන් වචනයක් වත් කතා කරන්නේ නැහැ – වසන්ත සමරසිංහ", "News Content": "මහින්ද රාජපක්‍ෂ පාලනය රොෂේන් චානකව ඝාතනය කරලා ,  තවත් සේවයෝ ගණනාවක් ආභාදිත කරලා විශ්‍රාමවැටුපක් දෙන්න හැදුව. නමුත්  2011  මැයි  30 න් පස්සේ පෞද්ගලික අංශයේ සේවකයන්ට විශ‍්‍රාම වැටුපක් දෙන්න කම්කරුවන්ගේ ඔළු පලපු ,  මිනී මරපු ,  අතපය කඩපු රාජපක්‍ෂ පාලනයට වගක්වත් නැතැයි අන්තර් සමාගම් සේවක සංගමයේ  සභාපති වසන්ත සමරසිංහ මහතාගේ ප්‍රධානත්වයෙන් අද ( 12)  කොළඹ ජාතික පුස්තකාල ශ්‍රවනාගාරයේදී පැවති මාධ්‍ය හමුවකදී ඔහු ඒ බව පැවසීය. මහින්ද රාජපක්‍ෂ පාලනය රොෂේන් චානකව ඝාතනය කරලා, තවත් සේවයෝ ගණනාවක් ආභාදිත කරලා විශ්‍රාමවැටුපක් දෙන්න හැදුව. නමුත් 2011 මැයි 30න් පස්සේ පෞද්ගලික අංශයේ සේවකයන්ට විශ‍්‍රාම වැටුපක් දෙන්න කම්කරුවන්ගේ ඔළු පලපු, මිනී මරපු, අතපය කඩපු රාජපක්‍ෂ පාලනයට වගක්වත් නැතැයි අන්තර් සමාගම් සේවක සංගමයේ සභාපති වසන්ත සමරසිංහ මහතාගේ ප්‍රධානත්වයෙන් අද (12) කොළඹ ජාතික පුස්තකාල ශ්‍රවනාගාරයේදී පැවති මාධ්‍ය හමුවකදී ඔහු ඒ බව පැවසීය. එම මාධ්‍ය හමුවේදි ඔහු වැඩිදුරටත් පැසූවේ “පෞද්ගලික අංශයේ සේවකයාට විශ‍්‍ර‍්‍ර‍්‍ර‍්‍ර‍්‍රාම වැටුප සාකච්ඡාව අද ඊයේ ඇතිවූවක් නෙමෙයි. ඒවගේම පෞද්ගලික අංශයේ සේවකයාගේ අරගලයටත් ඉතිහාසයක් තියෙනවා. අන්තර් සමාගම් සේවක සංගමය විදියට අපි කියන්නේ පුද්ගලික අංශයේ සේවකයාට විශ‍්‍රාම වැටුප අත්‍යවශ්‍ය කරණයක් බවයි. එම මාධ්‍ය හමුවේදි ඔහු වැඩිදුරටත් පැසූවේ “පෞද්ගලික අංශයේ සේවකයාට විශ‍්‍ර‍්‍ර‍්‍ර‍්‍ර‍්‍රාම වැටුප සාකච්ඡාව අද ඊයේ ඇතිවූවක් නෙමෙයි. ඒවගේම පෞද්ගලික අංශයේ සේවකයාගේ අරගලයටත් ඉතිහාසයක් තියෙනවා. අන්තර් සමාගම් සේවක සංගමය විදියට අපි කියන්නේ පුද්ගලික අංශයේ සේවකයාට විශ‍්‍රාම වැටුප අත්‍යවශ්‍ය කරණයක් බවයි. ඔබ දන්නවා අපේ රටේ ශ‍්‍රම බලකාය ලක්‍ෂ  81 ක් පමණ වෙනවා. ඉන් දොළොස් ලක්‍ෂ හැත්තෑදහසක් ( 1,270,000)  පමණ තමයි රාජ්‍ය, අර්ධ රාජ්‍ය අංශය නියෝජනය කරන්නේ. ඒකෙනුත් ලක්‍ෂ  10 කට ආසන්න ප‍්‍රමාණයකට තමයි විශ‍්‍රාම හිමිකම තියෙන්නේ. එතකොට හැත්තැලක්‍ෂයකට ( 7,000,000)  වැඩි කම්කරුවන්ට අපේ රටේ විශ‍්‍රාම හිමිකම නැහැ. ඔවුන් විශ‍්‍රාම ගියාම ,  පිරිමියෙක් නම් අවුරුදු  55 න් ,  කාන්තාවක් නම් අවුරුදු  50 න් පස්සෙ කරන්නේ මොකක්ද ?  ඒක ඔබ අප දන්න කාරණයක්. පෞද්ගලික අංශයේ හැටපන් ලක්‍ෂයක්  6,500,000  වන කම්කරුවන්ට මේ වන විටත් තමන් ලබන වැටුපෙන් ජීවත් වෙන්න බැරි ,  පැය  08  දිනය වෙනුවට පැය  12 ක් වැඩකරන්න සිද්ධ වෙච්ච ,  සමහර ආරක්‍ෂක අංශවල එක මාසෙට පැය  600 ක් වැඩකරල තමයි ජීවත් වෙන්න සොච්චම් පඩියක් ලබාගන්නේ. ඒ තරමට පෞද්ගලික අංශයේ සේවකයාගේ ජීවත් වීම කියන කාරණය බරපතල අර්බුදයකට ලක්වී තියෙනවා. ඔබ දන්නවා අපේ රටේ ශ‍්‍රම බලකාය ලක්‍ෂ 81ක් පමණ වෙනවා. ඉන් දොළොස් ලක්‍ෂ හැත්තෑදහසක් (1,270,000) පමණ තමයි රාජ්‍ය, අර්ධ රාජ්‍ය අංශය නියෝජනය කරන්නේ. ඒකෙනුත් ලක්‍ෂ 10කට ආසන්න ප‍්‍රමාණයකට තමයි විශ‍්‍රාම හිමිකම තියෙන්නේ. එතකොට හැත්තැලක්‍ෂයකට (7,000,000) වැඩි කම්කරුවන්ට අපේ රටේ විශ‍්‍රාම හිමිකම නැහැ. ඔවුන් විශ‍්‍රාම ගියාම, පිරිමියෙක් නම් අවුරුදු 55න්, කාන්තාවක් නම් අවුරුදු 50න් පස්සෙ කරන්නේ මොකක්ද? ඒක ඔබ අප දන්න කාරණයක්. පෞද්ගලික අංශයේ හැටපන් ලක්‍ෂයක් 6,500,000 වන කම්කරුවන්ට මේ වන විටත් තමන් ලබන වැටුපෙන් ජීවත් වෙන්න බැරි, පැය 08 දිනය වෙනුවට පැය 12ක් වැඩකරන්න සිද්ධ වෙච්ච, සමහර ආරක්‍ෂක අංශවල එක මාසෙට පැය 600ක් වැඩකරල තමයි ජීවත් වෙන්න සොච්චම් පඩියක් ලබාගන්නේ. ඒ තරමට පෞද්ගලික අංශයේ සේවකයාගේ ජීවත් වීම කියන කාරණය බරපතල අර්බුදයකට ලක්වී තියෙනවා. අන්තර් සමාගම් සේවක සංගමය විදියට අපි මේ සාකච්ඡාවේ වඩා උණුසුම්ම අවස්ථාව ඇතිවුණේ පසුගිය අවුරුද්දේ. එනම්  2011  අවුරුද්දේ. ඊට හේතුව තමයි ආණ්ඩුව විශ‍්‍රාම කියන වචනයට මුවා වෙලා පුද්ගලික අංශයේ සේවකයාගේ අර්ථසාධක අරමුදල කොල්ල කන්න ,  අර්ථසාධක අරමුදලේ මුදල් ටික එලියට ඇදල ගන්න ,  තමන්ගේ හිතවතුන්ගේ සමාගම් හරහා ස්විස් බැංකුවලට යවාගන්න ඕන කරන වැඩපිළිවෙල තමයි මේ සැලසුම හරහා කි‍්‍රයාත්මක කළේ. ඒ වෙනුවෙන් තමයි අපි වගකිවයුතු වෘත්තීය සමිතියක් ලෙස මේ රටේ වැඩකරන ජනතාව පෙළ ගස්වලා ආණ්ඩුවේ කි‍්‍රයාමාර්ග දණ ගස්වලා සේවක අර්ථසාධක අරමුදල අපි බේරා ගත්තේ. ඒ සටනෙදී තමයි රොෂේන් චානක සහෝදරයා අපෙන් උදුරා ගත්තේ. මහින්ද රාජපක්‍ෂ පාලනය ඔහුව ඝාතනය කළා. එම ඝාතනයෙන් පස්සේ අබාධිත වෙච්ච සහෝදරයන් ගණනාවක් තවම ඉන්නවා. නමුත්  2011  මැයි  30 න් පස්සේ පෞද්ගලික අංශයේ සේවකයන්ට විශ‍්‍රාම වැටුපක් දෙන්න කම්කරුවන්ගේ ඔළු පලපු ,  මිනී මරපු ,  අතපය කඩපු රාජපක්‍ෂ පාලනයට වගක්වත් නැහැ. අන්තර් සමාගම් සේවක සංගමය විදියට අපි මේ සාකච්ඡාවේ වඩා උණුසුම්ම අවස්ථාව ඇතිවුණේ පසුගිය අවුරුද්දේ. එනම් 2011 අවුරුද්දේ. ඊට හේතුව තමයි ආණ්ඩුව විශ‍්‍රාම කියන වචනයට මුවා වෙලා පුද්ගලික අංශයේ සේවකයාගේ අර්ථසාධක අරමුදල කොල්ල කන්න, අර්ථසාධක අරමුදලේ මුදල් ටික එලියට ඇදල ගන්න, තමන්ගේ හිතවතුන්ගේ සමාගම් හරහා ස්විස් බැංකුවලට යවාගන්න ඕන කරන වැඩපිළිවෙල තමයි මේ සැලසුම හරහා කි‍්‍රයාත්මක කළේ. ඒ වෙනුවෙන් තමයි අපි වගකිවයුතු වෘත්තීය සමිතියක් ලෙස මේ රටේ වැඩකරන ජනතාව පෙළ ගස්වලා ආණ්ඩුවේ කි‍්‍රයාමාර්ග දණ ගස්වලා සේවක අර්ථසාධක අරමුදල අපි බේරා ගත්තේ. ඒ සටනෙදී තමයි රොෂේන් චානක සහෝදරයා අපෙන් උදුරා ගත්තේ. මහින්ද රාජපක්‍ෂ පාලනය ඔහුව ඝාතනය කළා. එම ඝාතනයෙන් පස්සේ අබාධිත වෙච්ච සහෝදරයන් ගණනාවක් තවම ඉන්නවා. නමුත් 2011 මැයි 30න් පස්සේ පෞද්ගලික අංශයේ සේවකයන්ට විශ‍්‍රාම වැටුපක් දෙන්න කම්කරුවන්ගේ ඔළු පලපු, මිනී මරපු, අතපය කඩපු රාජපක්‍ෂ පාලනයට වගක්වත් නැහැ. පෞද්ගලික අංශයේ සේවකයන්ට විශ‍්‍රාම වැටුපක් දෙන්න ඕනකමක් තිබුනනම් කටුනායකින් එලියට බැහැපු සේවකයන්ට වෙඩි තියපු ,  අතපය කඩපු ,  පොලීසිය ලව්වා කර්මාන්ත ශාලා ඇතුළට ගිහින් සේවකයන්ට පහර දීපු ,  ආයතනවල දේපලවලට හානි කරපු ,  රාජපක්‍ෂ ආණ්ඩුවට අද වෙනකම් මේ පිළිබඳව සාකච්ඡාවක් පටන් ගන්නවත් බැරිවුනා. පෞද්ගලික අංශයේ සේවකයන්ට විශ‍්‍රාම වැටුපක් දෙන්න ඕනකමක් තිබුනනම් කටුනායකින් එලියට බැහැපු සේවකයන්ට වෙඩි තියපු, අතපය කඩපු, පොලීසිය ලව්වා කර්මාන්ත ශාලා ඇතුළට ගිහින් සේවකයන්ට පහර දීපු, ආයතනවල දේපලවලට හානි කරපු, රාජපක්‍ෂ ආණ්ඩුවට අද වෙනකම් මේ පිළිබඳව සාකච්ඡාවක් පටන් ගන්නවත් බැරිවුනා. අපි අහන්නේ පෞද්ගලික අංශයේ සේවකයා විශ‍්‍රාම වැටුප එපා කිව්වද  2011  මැයි මාසේ  31 න් පස්සේ. එහෙම එකක් කිව්වේ නැහැ. අපි කිව්වේ සේවක අර්ථසාධක අරමුදලට අත තියන්න එපා කියල. මොකද මේ ආණ්ඩුව අත තියපු තියපු හැම ආයතනයකම තියෙන්නේ කොල්ල කෑම් ,  දූෂණ ,  වංචා. ඒක නිසා මොන අරමුදලකට අත තිව්වත් අවසානයේ වෙන්නේ ඒ අරමුදල හිස් කරන එක. වෙන අරමුණක් නැහැ. ඒ නිසා අවසානයේදී සේවකයට අහිමි වෙන්නේ අරමුදල. අද වෙනකොට බැංකුවල තැන්පත් කරපු සල්ලි වලට වගකියන්නේ නැති ආණ්ඩුවක් බවට මේ ආණ්ඩුව පත් වෙලා තියෙන්නේ. අපි අහන්නේ පෞද්ගලික අංශයේ සේවකයා විශ‍්‍රාම වැටුප එපා කිව්වද 2011 මැයි මාසේ 31න් පස්සේ. එහෙම එකක් කිව්වේ නැහැ. අපි කිව්වේ සේවක අර්ථසාධක අරමුදලට අත තියන්න එපා කියල. මොකද මේ ආණ්ඩුව අත තියපු තියපු හැම ආයතනයකම තියෙන්නේ කොල්ල කෑම්, දූෂණ, වංචා. ඒක නිසා මොන අරමුදලකට අත තිව්වත් අවසානයේ වෙන්නේ ඒ අරමුදල හිස් කරන එක. වෙන අරමුණක් නැහැ. ඒ නිසා අවසානයේදී සේවකයට අහිමි වෙන්නේ අරමුදල. අද වෙනකොට බැංකුවල තැන්පත් කරපු සල්ලි වලට වගකියන්නේ නැති ආණ්ඩුවක් බවට මේ ආණ්ඩුව පත් වෙලා තියෙන්නේ. ඔබ දකින්න ඇති අයිලන්ඞ් පුවත්පතේ දැන්වීමක් පළකරල තියෙනවා ශී‍්‍ර ලංකා මහ බැංකුව. ඒකේ තියෙන්නේ මහ බැංකුවේ ලියාපදිංචි මූල්‍ය සමාගම් අපේ රටේ. මෙම මූල්‍ය සමාගම්වල තැන්පත් කරපු සල්ලිවලින් රුපියල් ලක්‍ෂ දෙකකට වඩා වගකියන්නේ නැහැ ,  ඒ නිසා කරුණාකරල මේ කාරණය මතක තියාගන්න ,  පස්සේ අපිට කියන්න එන්න එපා කියල කියන්නේ. ඔබ දකින්න ඇති අයිලන්ඞ් පුවත්පතේ දැන්වීමක් පළකරල තියෙනවා ශී‍්‍ර ලංකා මහ බැංකුව. ඒකේ තියෙන්නේ මහ බැංකුවේ ලියාපදිංචි මූල්‍ය සමාගම් අපේ රටේ. මෙම මූල්‍ය සමාගම්වල තැන්පත් කරපු සල්ලිවලින් රුපියල් ලක්‍ෂ දෙකකට වඩා වගකියන්නේ නැහැ, ඒ නිසා කරුණාකරල මේ කාරණය මතක තියාගන්න, පස්සේ අපිට කියන්න එන්න එපා කියල කියන්නේ. මූල්‍ය සමාගම් ලෙස ලියාපදිංචි වන ආයතන ශී‍්‍ර ලංකා මහ බැංකුවේ ලියාපදිංචි වෙන්න ඕන. ඒ මූල්‍ය ආයතන මූල්‍ය කටයුතු වලට මැදිහත් වෙන්න කලින් තමන්ගේ අරමුදල් වලින්  20%  ක් ආරක්‍ෂක තැන්පතු ලෙස මහ බැංකුවේ තැන්පත් කරන්න ඕන. එහෙම කරන්න ඕන මහ බැකුව තමයි මේවා බාරව ඉන්නේ. එහෙම බලයත් මූල්‍ය සමාගම් වලට වගකියන්නේ නැති ආණ්ඩුවක් කොහොමද අපේ අරමුදල් වලට වගකියන්නේ  ?”  යනුවෙනි. මූල්‍ය සමාගම් ලෙස ලියාපදිංචි වන ආයතන ශී‍්‍ර ලංකා මහ බැංකුවේ ලියාපදිංචි වෙන්න ඕන. ඒ මූල්‍ය ආයතන මූල්‍ය කටයුතු වලට මැදිහත් වෙන්න කලින් තමන්ගේ අරමුදල් වලින් 20% ක් ආරක්‍ෂක තැන්පතු ලෙස මහ බැංකුවේ තැන්පත් කරන්න ඕන. එහෙම කරන්න ඕන මහ බැකුව තමයි මේවා බාරව ඉන්නේ. එහෙම බලයත් මූල්‍ය සමාගම් වලට වගකියන්නේ නැති ආණ්ඩුවක් කොහොමද අපේ අරමුදල් වලට වගකියන්නේ ?” යනුවෙනි.  මෙම මාධ්‍ය සාකච්ඡාව සඳහා පරිපාලන ලේකම් රේනුකා සන්ද්‍යානි මෙනවිය ,  භාණ්ඩාගාරික පියදාස ගමගේ මහතා ,  ජ්‍යෙෂ්ඨ උපලේකම් පී. හෙට්ටිආරච්චි මහතා සහ සංවිධායක ලේකම් වී. අයි. ආබ්දීන් මහතාද සහභාගී විය. මෙම මාධ්‍ය සාකච්ඡාව සඳහා පරිපාලන ලේකම් රේනුකා සන්ද්‍යානි මෙනවිය, භාණ්ඩාගාරික පියදාස ගමගේ මහතා, ජ්‍යෙෂ්ඨ උපලේකම් පී. හෙට්ටිආරච්චි මහතා සහ සංවිධායක ලේකම් වී. අයි. ආබ්දීන් මහතාද සහභාගී විය.", "URL": "https://lankatruth.com/si/?p=3147", "Category": "පුවත්", "Parent URL": null}