{"Source": "Lankatruth", "Timestamp": "March 28, 2017", "Headline": "ජෝන්ද  සිල්වා රඟහල විකිණීමේ සූදානමට සමාජවාදී කලා සංගමයේ විරෝධය!", "News Content": "අලුතින් ඉදි කිරීම සඳහා කඩා ඉවත් කරනු ලැබූ ජෝන්ද සිල්වා සමරු රඟහල පරිශ්‍රය පුද්ගලික අංශයට පැවරීමේ ආණ්ඩුවේ සූදානමට විරෝධය පළ කරමින් අද (28) දිනයේ සමාජවාදීකලා සංගමය මාධ්‍ය හමුවක් කැඳවා තිබිණි. මෙම අවස්ථාවට ප්‍රවීණ රංගන ශිල්පී චන්ද්‍රසෝම බිංදුහේවා, ප්‍රවීණ රංගන ශිල්පී වසන්ත විට්ටච්චි, ප්‍රවීණ රංගන ශිල්පිනී දීපානි සිල්වා, ප්‍රවීණ රංගන ශිල්පී ලලිත් රාජපක්ෂ, රංගන ශිල්පීප්‍රේමරත්න තෙන්නකෝන්, නාට්‍යවේදීනිහාල් සුරංජි, නාට්‍යවේදීඋපුල් මායාදුන්න, යොවුන් නාට්‍යවේදී අකිල සපුමල්, යොවුන් රංගන ශිල්පී කෝසල ද සිල්වා ඇතුළු කලා කරුවන් පිරිසක් එක්ව සිටියහ. මෙම අවස්ථාවට සහභාගී වූ කලාකරුවන් මාධ්‍ය අමතමින්අදහස් ප්‍රකාශ කරනු ලැබූඅතර එහිදී ප්‍රවීණ රංගන ශිල්පීචන්ද්‍රසෝම බිංදුහේවා මහතා… දශක ගණනාවක් තිස්සේ තමන් ජෝන්ද සිල්වා සමරු රඟහලේ නාට්‍ය රඟදක්වා ඇති කලාකරුවකු වන බවත් ජීවිත හා සමාන මෙම රඟහල කඩා ඉවත් කිරීමට සූදානම් වූමුල් අවස්ථාවේ සිට මේ රඟහල පරිශ්‍රය නාට්‍යකරුවන් වෙනුවෙන් රැකගැනීමට තමන්ද පෙරට ආ බවත්ය. පසුගිය ආණ්ඩුව වගේම මෙම යහපාලන ආණ්ඩුවද කලාකරුවන් රවටමින් ජෝන්ද සිල්වා සමරු රඟහල දැන් පුද්ගලික අංශය සඳහා පැවරීමට කටයුතු කරමින් සිටින අතර ආණ්ඩුවේ මෙම සූදානමට එරෙහිව සියලුම කලාකරුවන් විද්වතුන් මෙන්ම ප්‍රේක්ෂක ජනතාවද ජෝන්ද සිල්වා සමරු රඟහල රැකගැනීම සඳහා පෙළ ගැසිය යුතු බව ඔහු පැවසීය. ප්‍රවීණ රංගන ශිල්පී වසන්ත විට්ටච්චි මහතා… සමාජවාදීකලා සංගමයේ සාමාජිකයකු නොවුනත් තමන් මෙම අවස්ථාවට සහභාගීවූයේ ජෝන්ද සිල්වා සමරු රඟහල නාට්‍යකරුවන් වෙනුවෙන් රැකගැනීම අප සතු වගකීමක් ලෙස සලකන නිසා බවත් ජෝන්ද සිල්වා සමරු රඟහල නැවත කලාකරුවන් අතට පත් නොකරන්නේ ආණ්ඩුවට මුදල් නොමැති නිසාවත් ප්‍රතිපාදන නොමැති නිසාවත් නොව කලාකරුවන් විශේෂයෙන් නාට්‍යකරුවන් කලාවෙන් ඈත්කර තබන්නට ආණ්ඩුවට ඇති වුවමනාවේ ප්‍රතිඵලයක් ලෙසයි. ජෝන්ද සිල්වා සමරු රඟහල පුද්ගලික අංශයට පැවරීමේ ආණ්ඩුවේ තීරණයට එරෙහිව කලාකරුවන් ලෙස අපි දැඩිව විරෝධය පළකර සිටිනවා. ප්‍රවීණ රංගන ශිල්පිනි දීපානි සිල්වා මෙනවිය… අපි පහුගිය කාලයේ මේ පිළිබඳවත් කලා ක්ෂේත්‍රයේ අනෙකුත් අර්බුදයන් පිළිබඳවත් දිගින් දිගටම අදහස් දැක්වුවා. අවස්ථා කිහිපයකදීවත්මන් ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා කලාකරුවන් හමුවූවිටදීත් ජෝන්ද සිල්වා සමරු රඟහල නාට්‍යකරුවන් වෙනුවෙන් ඉක්මනින් ඉදිකර දෙන ලෙස ඉල්ලීම් කළා. ඔහු අපට පොරොන්දු වුණා ඉතා ඉක්මනින් ඒ පිළිබඳව සොයා බලා නිසි පිළියම් යොදන බව. මෛත්‍රීපාල සිරිසේන ජනාධිපතිවරයාගේ ප්‍රකාශයට මේ වනවිට වසර දෙකක් ගෙවිලා ගියත් සිදුවෙමින් තිබෙන්නේ ජෝන්ද සිල්වා සමරු රඟහල නාට්‍යකරුවන්ට අහිමි වී යාමේ තත්වයක්. ඒ නිසා අපි ඉල්ලා සිටින්නේ ජෝන්ද සිල්වා සමරු රඟහල කලාකරුවන් වෙනුවෙන් නැවත ලබා දෙන ලෙසයි. නාට්‍යවේදීප්‍රේමරත්න තෙන්නකෝන මහතා.. මේ යහපාලන ආණ්ඩුව බලයට පත් වුණේ කලාකරුවන්ට වඩා හොඳින් කලාකටයුතු සිදු කිරීම සඳහා අවශ්‍යපහසුකම් සපයනවා කියලා. නමුත් මේ වනවිට සිදු කෙරෙමින් තිබෙන්නේ කලාකරුවන් සතු අවම පහසුකම් පවා කප්පාදු කරමින් යන ගමනක්. පසුගිය දවසක රාජ්‍ය ගිණුම් කාරක සභාවේදීහෙළිදරව් වීතිබෙනවා රජයේ සෘජු මැදිහත් වීම යටතේ තිබූ ජෝන්ද සිල්වා සමරු රඟහල නැවත ඉදිකිරීම දෙවැනි අදියරේ සිට පුද්ගලික අංශය සඳහා පැවරීමට ආණ්ඩුව තීන්දුවක් ගෙන ඇති බව. දැනට ජෝන්ද සිල්වා රඟහල කඩා වසර හයකට වඩා වැඩි කලක් ගතවෙලා තිබෙනවා. ඉතිරි ඉදිකිරීම් වෙනුවෙන් තව මිලියන 1000ක මුදලක් අවශ්‍ය බව පැවසෙනවා. ඒ අරමුදල සොයා ගැනීම සඳහා පෞද්ගලික අංශය දායක කර ගැනීමට අගමැතිතුමාගේ ප්‍රධානත්වයෙන් රැස් වූ ආර්ථික කළමනාකරණය පිළිබඳව කැබිනට් අනුකමිටුව තීරණය කර තිබෙනවා. මේක පැහැදිලිවම ජෝන්ද සිල්වා රඟහල පෞද්ගලික අංශයට පැවැරීමේ ආණ්ඩුවේ සැලසුමේ එක් පියවරක්. සමාජවාදීකලා සංගමය ලෙස අපගේ බලවත් විරෝධය ආණ්ඩුවට පළ කරන අතර නාට්‍යකරුවන් වෙනුවෙන් ජෝන්ද සිල්වා සමරු රඟහල පරිශ්‍රය රැක ගැනීම වෙනුවෙන් පෙරට එන ලෙස සියලුම කලාකරුවන්ගෙන් ඉල්ලා සිටිනවා.", "URL": "https://lankatruth.com/si/?p=31892", "Category": "පුවත්", "Parent URL": null}