{"Source": "Lankatruth", "Timestamp": "July 17, 2012", "Headline": "‘වයිට් වෑන්’වලින් උස්සන්නේ අපරාධකාරයෝ – ගෝඨාභය", "News Content": "පසුගිය කාලය පුරා සුදුවෑන් පැහැරගැනීම් ගණනාවක් සිදුවූ බව පවසම්න් අද (17) පුවත් පතක් විසින් ආරක්ෂක ලෙක්ම් ගෝඨාභය රාජපක්ෂ මහතාගෙන් කළ විමසීමකදී  වයිට් වෑන් ’ වලින්   උස්සන්නේ අපරාධකාරයෝ නොවේදැයි ලේකම්වරයා විසින් පෙරලා ප්‍රශ්න කර ඇත. පසුගිය කාලය පුරා සුදුවෑන් පැහැරගැනීම් ගණනාවක් සිදුවූ බව පවසම්න් අද (17) පුවත් පතක් විසින් ආරක්ෂක ලෙක්ම් ගෝඨාභය රාජපක්ෂ මහතාගෙන් කළ විමසීමකදී වයිට් වෑන්’වලින් උස්සන්නේ අපරාධකාරයෝ නොවේදැයි ලේකම්වරයා විසින් පෙරලා ප්‍රශ්න කර ඇත. එහිදී ඔහු වැඩිදුරටත් පවසා ඇත්තේ  “‘ වයිට් වෑන් ‘ වලින් උස්සනවා කියලා කිවුවනේ. එහෙම උස්සන් ගියා නම් ඒ කවුද ?  මිනිස්සු දහය පහළොව දූෂණය කළ අයයි. මිනීමැරුම් දහය පහ‍ළොව කළ අය. හොරු නිදැල්ලේ හැසිරෙනකොට උන්ව මොනයම් හෝ විදිහකින් සමාජයෙන් ඉවත් උනහම ඒකෙත් වැරැද්ද දාන්නෙ අරක්ෂක ලේකම්ටයි. විවිධ හේතු නිසා අපරාධකාරයින් මේ සමාජයෙන් ඉවත් වෙනවා.   එහිදී ඔහු වැඩිදුරටත් පවසා ඇත්තේ “‘වයිට් වෑන්‘වලින් උස්සනවා කියලා කිවුවනේ. එහෙම උස්සන් ගියා නම් ඒ කවුද? මිනිස්සු දහය පහළොව දූෂණය කළ අයයි. මිනීමැරුම් දහය පහ‍ළොව කළ අය. හොරු නිදැල්ලේ හැසිරෙනකොට උන්ව මොනයම් හෝ විදිහකින් සමාජයෙන් ඉවත් උනහම ඒකෙත් වැරැද්ද දාන්නෙ අරක්ෂක ලේකම්ටයි. විවිධ හේතු නිසා අපරාධකාරයින් මේ සමාජයෙන් ඉවත් වෙනවා.  මේ මිනිස්සු සමාජයෙන් ඉවත් උනහම ඒ කොටස ගැන විරෝධය දැම්මෙත් රජයටයි. පාතාලයක් දැන් නෑනෙ. පාතාලකාරයෝ ගියානේ. පාතාලකාරයෝ යම්කිසි විදිහකින් නැතිවුණාම ඒවායේ වැරැද්ද පටවන්නෙත් ආරක්ෂක ලේකම්වරයාටයි. ඒක වැරදියි.   මේ මිනිස්සු සමාජයෙන් ඉවත් උනහම ඒ කොටස ගැන විරෝධය දැම්මෙත් රජයටයි. පාතාලයක් දැන් නෑනෙ. පාතාලකාරයෝ ගියානේ. පාතාලකාරයෝ යම්කිසි විදිහකින් නැතිවුණාම ඒවායේ වැරැද්ද පටවන්නෙත් ආරක්ෂක ලේකම්වරයාටයි. ඒක වැරදියි.  කොළඹ හා අවට දූෂණය කරපු ,  පාතාල කරපු ,  කුඩු විකුණපු ,  පුද්ගලයින් කීප දෙනෙක් සමාජයෙන් ඉවත්වුණා. මේක උනේ කොහොමද දන්නෙ නෑ. මේ රටේ අපරාධ කරන අපරාධකාරයෝ නැතිවීමත් වරදක් හැටියට දක්වනවා නම් මේවාට කොහොමද උත්තර දෙන්නේ. ”  යනුවෙනි. කොළඹ හා අවට දූෂණය කරපු, පාතාල කරපු, කුඩු විකුණපු, පුද්ගලයින් කීප දෙනෙක් සමාජයෙන් ඉවත්වුණා. මේක උනේ කොහොමද දන්නෙ නෑ. මේ රටේ අපරාධ කරන අපරාධකාරයෝ නැතිවීමත් වරදක් හැටියට දක්වනවා නම් මේවාට කොහොමද උත්තර දෙන්නේ.” යනුවෙනි.", "URL": "https://lankatruth.com/si/?p=3211", "Category": "පුවත්", "Parent URL": null}