{"Source": "Lankatruth", "Timestamp": "April 3, 2017", "Headline": "ජේම්ස් පැකර්ට දුන් ඉඩමගැනත් විගණන වාර්තාවක් එළියට", "News Content": "නාගරික සංවර්ධන අධිකාරියට අයත් කොටුව ලේක්හවුස් ආයතනය ඉදිරිපිට තිබෙන ඉඩම සී/ස ලේක් ලෙෂර් හෝල්ඩින් පෞද්ගලික සමාගමට අවුරුදු 50ක බදු පදනම යටතේ ලබාදීමේදී එම අධිකාරියට ලැබිය යුතු ඉඩමේ තක්සේරු වටිනාකමින් රුපියල් කෝටි 33ක මුදලක් අඩුවෙන් අය කරගෙන ඇති බව විගණකාධිපතිවරයා නාගරික සංවර්ධන අධිකාරියේ සභාපතිවරයාට දැනුම්දීමක් කර ඇත. මාර්තු 16දා නිකුත් කළ අංක H UD/ B / UDA / 2017 / V03 දරන දැනුම්දීමෙන් විගණකාධිපතිවරයා පවසන්නේ මේ ඉඩම ලේක් ලෙෂර් ආයතනයට දීර්ඝ කාලීන බද්දකට ලබා ගැනීම සඳහා 2008 වසරේ සිට එම සමාගමේ හිමිකරු ප්‍රයත්න දරා ඇති බවත් නාගරික සංවර්ධන අධිකාරියේ හිටපු සභාපතිවරුන් සහ නිලධාරීන් එයට සහාය දී ඇති බවත් මේ පිළිබඳව පවත්වාගෙන යන ලිපිගොනුවලින් පැහැදිලි වන බවයි. පසුගිය රජය සමයේ බදු පදනම මත මෙම සමාගමට ඉඩම ලබාදුන්නද මුදල් ගෙවීම පැහැර හැරීම නිසා වත්මන් රජය පත් වීමෙන් පසු 2016 වසරේ නැවත එම ඉඩම නාගරික සංවර්ධන අධිකාරියට පවරාගෙන තිබේ. නාගරික සංවර්ධන අධිකාරිය විසින් ලිපි කිහිපයකින් අදාළ සමාගමට ඉඩමේ තක්සේරු වටිනාකමින් ඉතිරි 80% එනම් රුපියල් මිලියන 2208ක මුදල සහ එයට එකතු වන අනෙකුත් බදු මුදල් ගෙවන ලෙස දැනුම් දී තිබුණද සමාගමේ හිමිකරු එයට ප්‍රතිචාර දක්වා නැත. අදාළ සමාගම දිගින් දිගටම මුදල් ගෙවීම ප්‍රමාද කළ නමුත් නාගරික සංවර්ධන අධිකාරිය සහ සමාගම අතර ඇතිකර ගත් අවබෝධතා ගිවිසුමට අනුව කටයුතු කළ යුතු වුවත් එලෙස කටයුතු කිරීමට හෝ 2013 සිට 2016 වසර දක්වා ඉඩම ආපසු පවරා ගැනීමට අධිකාරිය කිසිදු පියවරක් ගෙන නැතැයි විගණකාධිපති පෙන්වා දෙයි. ලේක් ලෙෂර් සමාගම අදාළ ඉඩම සඳහා ගෙවිය යුතු රුපියල් මිලියන 2220කට වැඩි ඉතිරි මුදල් නොගෙවීම නිසා වත්මන් විෂය භාර ඇමැතිවරයා එම ඉඩම රජයේ ඉඩම් සන්තකය (ආපසු ලබාගැනීමේ) පනත යටතේ ආපසු පවරා ගැනීමට ක්‍රියා කරන ලෙස නියෝග කර තිබුණද නාගරික සංවර්ධන අධිකාරිය ඉඩමේ භුක්තිය නැවත ලබා ගැනීමට කටයුතු නොකළ බවද විගණකාධිපති සිය වාර්තාවෙන් පෙන්වා දෙයි. නාගරික සංවර්ධන අධිකාරියේ අධ්‍යක්ෂ මණ්ඩලය වෙත දැන්වීමකින් තොරව අදාළ සමාගම සමඟ මෙලෙස බදු ගිවිසුමට අස්සන් කර ඇති බවත් ගිවිසුම අස්සන් කිරීමේදී 2016 සැප්තැම්බර් මස 6දා කළමනාකරණ මණ්ඩලය විසින් ලබාදෙන ලද උපදෙස් හා අනුගමනය කරන ලද කරුණු කෙරෙහි අවධානය යොමු කර නොතිබූ බවත් විගණකාධිපති වාර්තාවේ සඳහන් වේ. ඒ අනුව අක්කර 2යි රූඩ් 1යි පර්චස් 24.1ක් වන අදාළ ඉඩම වසර 50ක දීර්ඝ කාලීන බද්දකට සී/ස ලේක් ලෙෂර් හෝල්ඩින් පෞද්ගලික සමාගමට ලබාදීමේදී රුපියල් කෝටි 33කට අධික අලාභයක් අධිකාරියට සිදුවීම සහ ගිවිසුම අස්සන් කිරීමේදී අධ්‍යක්ෂ මණ්ඩලයට සියලු තොරතුරු දැන්වීමෙන් තොරව ගිවිසුමට එළඹීම සම්බන්ධයෙන් විගණකාධිපති අධිකාරියේ සභාපතිවරයාගෙන් කරුණු විමසා ඇතත් නාගරික සංවර්ධන අධිකාරියේ සභාපතිවරයා ඒ සඳහා තවමත් ප්‍රතිචාර දක්වා නැති බව වාර්තා වේ. මෙම ඉඩම ඕස්ට්‍රේලියානු ධන කුවේරයෙකු වන කැසිනෝ රජු ලෙස නම්දරා ඇති කැසිනෝ ව්‍යාපාරික ජේම්ස් පැකර්ගේ මෙරට නියෝජිතයා ලෙස කටයුතු කරන රවී විජේවර්ධනට ලබාදී ඇති බවද වැඩිදුරටත් වාර්තා වේ. මූලාශ්‍ර මව්බිම ආශ්‍රිත පුවත්", "URL": "https://lankatruth.com/si/?p=32219", "Category": "පුවත්", "Parent URL": null}