{"Source": "Lankatruth", "Timestamp": "April 5, 2017", "Headline": "SAITM වචනයත් බස්නාහිර මන්ත්‍රීවරුන්ට නයාට අඳුකොළ වගේ", "News Content": "“සයිටම්” වචනය පැවසීම පවා මේ වනවිට “නයාට අඳුකොළ වගේ” වී ඇතැයි බස්නාහිර පළාත් සභාවේ ජනතා විමුක්ති පෙරමුණේ මන්ත්‍රී අශෝක රන්වල මහතා පවසයි. රීති අංක 107 යටතේ වගන්ති 10ක් අත්හිටුවමින් පෞද්ගලික මන්ත්‍රී යෝජනාවක් ලෙස, මුදලට වෛද්‍ය උපාධිය විකුණන මාලඹේ සයිටම් ආයතනය අහෝසි කිරීමට ආණ්ඩුවට බලකරමින් තමන් විසින් බස්නාහිර පළාත් සභාවට යෝජනාවක් ගෙන ආ අවස්ථාවේ ඇති වූ උණුසුම්කාරී තත්වය සම්බන්ධයෙන් අදහස් දක්වමින් අශෝක රන්වල මහතා මේ බව පැවසී ය. මීට පෙර අවස්ථාවකදී වෛද්‍ය ශිෂ්‍යයන් පළාත් සභාවට පැමිණ සයිටම් අර්බුදය හමුවේ තමන් මුහුණපා ඇති ප්‍රශ්න සම්බන්ධයෙන් කතා කිරීමටත් සයිටම් ආයතනයට තමන් විරුද්ධවන හේතුව පැහැදිළි කිරීමටත් අවස්ථාවක් සලසා දෙන ලෙස බස්නාහිර පළාත් සභවෙන් ඉල්ලා ඇත. කෙසේ නමුත් සභාව තුළ මන්ත්‍රීවරුන්ට හැර වෙනත් කෙනෙකුට අදහස් දැක්විය නොහැකි බැවින් සභාවේ අධ්‍යාපන කාරකසභාවට මෙම සිසුන්ගේ ගැටළුව යොමු කර තිබේ. ඉන් පසු එම කාරකසභාව විසින් සිසුන් කැඳවා ඔවුන් අපහසුතාවයට පත් කරමින් සිසුන්ට උසුළු විසුළු කරමින් කාරකසභාවේ ආණ්ඩු පක්ෂයේ සහ එජාප මන්ත්‍රීවරුන් මහජන නියෝජිතයන්ට නොගැලපෙන ලෙස හැසිරී ඇත. එම මැති ඇමතිවරු සිසුන්ව දැඩි පීඩාවකට පත් කර තිබේ. මෙම තත්වය හමුවේ අශෝක රන්වල මහතා විසින් ඊයේ (04) දින පළාත් සභාවට මෙසේ පෞද්ගලික යෝජනාවක් ඉදිරිපත් කරමින් සිසුන්ගේ ප්‍රශ්නයත් සයිටම් අර්බුදයත් කතා කිරීමට උත්සාහ දරා ඇත. එහිදී ශ්‍රී ලංකා නිදහස් පක්ෂයේ මෛත්‍රී පිලේ මන්ත්‍රීවරු සහ එක්සත් ජාතික පක්ෂ මන්ත්‍රීවරු මෙම යෝජනාව ගෙන ඒමට නොදී දැඩි සේ කලහකාරී ලෙස හැසිරි තිබේ. එම අවස්ථාවේදී මහින්ද පිලේ මන්ත්‍රීවරු සභාගැබෙන් පිටව ගොස් ඇත. එම බාධා කිරීම් අවසානයේ සයිටම් අර්බුදය අධිකරණය හමුවේ ඇති කරුණක් බැවින් සයිටම් යන වචනය පාවිච්චි නොකර පෞද්ගලි වෛද්‍ය විද්‍යාල සම්බන්ධයෙන් පමණක් යෝජනාව ඉදිරිපත් කරන්නැයි නියෝග කර තිබේ. ඒ අනුව එලෙස යෝජනව ඉදිරිපත් කළ අශෝක රන්වල මන්ත්‍රීවරයා එම යෝජනාවෙන් පසු සිය කතාවේදී දිගින් දිගටම සයිටම් හොර උපාධි කඩය වහාම අහෝසි කර දින ගණනාවක් තිස්සේ පන්ති වර්ජනයක නිරත වෛද්‍ය සිසුන්ට සිය අධ්‍යනය කටයුතු කරගෙන යෑම සඳහා අවශ්‍ය පසුබිම සකසා දෙන ලෙසත් ඒ සඳහා මධ්‍යම ආණ්ඩුවට බල කළ යුතු බවත් ප්‍රකාශ කර ඇත. මෙම යෝජනාව සම්බන්ධයෙන් මන්ත්‍රිවරු 14දෙනෙකු අදහස් දක්වා ඇති අතර ඉන් මන්ත්‍රීවරු 11දෙනෙකුම සිය අදහස ප්‍රකාශ කර ඇත්තේ යෝජනාවට විරුද්ධවය. මෙහිදී යෝජනාවට පක්ෂව අදහස් ප්‍රකාශ කර ඇත්තේ ජනතා විමුක්ති පෙරමුණේ මන්ත්‍රීවරු වන අශෝක රන්වල සහ මහින්ද ජයසිංහ මන්ත්‍රීවරයාත් ජාතික හෙළ උරුමය පක්ෂයේ නිරෝෂා අතුකෝරාල මන්ත්‍රීවරියත් පමණකි.", "URL": "https://lankatruth.com/si/?p=32291", "Category": "පුවත්", "Parent URL": null}