{"Source": "Lankatruth", "Timestamp": "April 11, 2017", "Headline": "උමාඔය ව්‍යාපෘතියෙන් හානිය දැඩිවෙයි – තවත් ගම්මාන 11 අනතුරේ", "News Content": "උමාඔය ව්‍යාපෘතියේ ප්‍රධාන උමග ඇල්ල ප්‍රාදේශීය ලේක්ම් කොට්ඨාසයේ කරඳගොල්ල ග්‍රාමයේ සිට වැලිමඩ ඩයරබා දක්වා කිලෝමීටර් 15.2කින් යුක්තව කැනීම් කරමින් පවතින අතර මේ වනවිට එම උමග බදුලු බණ්ඩාරවෙල පාර පසු කරමින් මීටර් 200කට ආසන්න දුරකට ගොස් තිබේ. තවත් කිලෝමීටර් 06කට ආසන්න දුරකට උමග කෑනීම් කළ යුතුව තිබේ. මේසේ තිබියදී උතුරු කැබිල්ලවෙල වසම අභ්‍යන්තරයේ උමග හාරමින් සිටියදී නැවතත් විශාල දියකාන්දුවක් ආරම්භ වී ඇත. මෙම දිය කාන්දුව වසාදැමීමට උත්සාහ ගත්තද මෙතෙක් එය සම්පූර්ණයෙන්ම වසාදැමීමට හැකි වී නැත. මේ වනවිටත් තප්තරයකට වතුර ලීටර් 476ක් උමගට කාන්දුවෙමින් තිබේ. මේ සමගම තවත්ගම් 11ක ලිං, උල්පත් සිඳීයාම් සහ ඇල දොල සිඳීයාම්ද නිවාස හා පොදු දේපළ ඉරිතලා යාම්ද වාර්තාවෙමින් ඇත. මෙසේ එමග්‍රාමනිලධාරී වසම් හතරේඋතුරු කැබිල්ලේවෙල, තන්තිරිය, දෝව, දික්තරාව පහළ කොටස, ගෙඩියාරොද, වටගමුව, ඇත්තලපිටිය, කිරිඔරුව, කොම්පේ හෙළ, පනංගල, කරුකුදේගම යන ගම්මාන දක්වා මේ විනාශය බලපා තිබේ. මීට පෙර සිටි පාලකයන්ටද වර්තමාන පාලකයන්ටද අදාළ බලධාරීන්ටද දැනුම්දුන් නමුත් මෙම විනාශකාරී ව්‍යාපෘතිය නවතා දැමීමට එකඟ නොවීම නිසා මධ්‍යම කඳුකරයේ නැගෙනහිර බෑවුම මේ වනවිට විශාල අනතුරුදායක තත්වයකට පත්ව තිබෙන බව උමාඔය බහු විනාශකාරී ව්‍යාපෘතියට එරෙහි ජනතා පෙරමුණේ කැඳවුම්කරු, ඌව පළාත් සභාවේ ජනතා විමුක්ති පෙරමුණේ මන්ත්‍රී සමන්ත විද්‍යාරත්න මහතා පවසයි. මේ නව ගම්මානවලට පෙරාතුව මකුල්ලැල්ල, එගොඩගම, සිහිල්ඔය. වෙහෙරගල තැන්න, කුරුඳුගොල්ල, බොරලන්ද, පල්ලෙපේරුව, මැදපේරුව, උඩපේරුව, මැදහින්න, කොලතැන්න, දික්තරවා, කිනිගම, තන්තිරිය, බිඳුනුවැව ප්‍රදේශවලද ලිං උල්පත් ඇල දොල හා නිවාස හා පොදු දේපළත් හානියට ලක්ව ඇති බවත් මෙලෙස නම් කළ පැරණි ගම්මානවල මේ වනවිට ලිං ,උල්පත් හා ඇලදොල සිඳීයාම් 2,250ක්ද, නිවාස හා පොදුදේපළ ඉරිතලා පුපුරා යාම් 4,600ක්ද සිදුව ඇති බවත් ඒ මහතා පවසයි. මෙම සංඛ්‍යා දත්තවලට නව ගම්මානවල තොරතුරු ඇතුළත්ව නැති බවත් ඒ මහතා පවසයි. උද්ගතව ඇති නව තත්වය සම්බන්ධයෙන් පාලකයන්ගෙන් දිගින් දිගටම සාකච්ඡා ඉල්ලූ නමුත් මෙතෙක් සාකච්ඡාවක් ලබා දී නැති බවත් අද (11) දින බණ්ඩාරවෙල සහන කමිටු ලේකම් කාර්යාලයේ ප්‍රාදේශීය මට්ටමේ නිලධාරීන්ගේ රැස්වීමක් පැවැත්වෙන බවට ලැබුනු තොරෙතුරක් මත උමාඔය බහු විනාශකාරී ව්‍යාපෘතියට එරෙහි ජනතා පෙරමුණේ කැඳවුම්කරු සමන්ත විදයාරත්න මහතා ප්‍රමුඛ ස්වාමීන්වහන්සේලා ඇතුළු පිරිසක් එම සාකච්ඡාවට බලහත්කාරයෙන් ඇතුළු වී දැවෙන ප්‍රශ්න සඳහා නොපමාව පිළිතුරු ලබා දිය යුතු බවට බලපෑම් කර තිබේ. ඒ අනුව සිංහල හින්දු අලුත් අවුරුදු උත්සව සමයේ මුලින්ම හානියට පත් ගම්මාන සඳහා දිනකට වතුරු ලීටර් 500 බැගින් ලබා දීමටද අලුතින්හානියට පත් ගම්මාන සඳහා පානීය ජලය හෙට (12) සිට බෙදාහැරීමටද පූර්ණ නිවාස හානි වූවන්ට හෙට වනවිට නිවාස කුළිය ගෙවීමටද එකඟ වී තිබේ. මීට අමතරව මේ සඳහා නව ජල බවුසර් 10කට ආසන්න ප්‍රමාණයක් හෙට සිට යොදවන බවටද එකඟ වී ඇත. මෙම සාකච්ඡාවට උමාඔය විපතට පත් ජනතාවට සහන සැලසීමේ කමිටු ලේකම් කාර්යාලයේ නියෝජ්‍ය අධ්‍යක්ෂ පී.බී අමරසේකර මහතාද පරාප් කොන්ත්‍රාත් සමාගම වෙනුවෙන් චින්තක මහතාද බදුල්ල දිස්ත්‍රික් ත්‍රිවිධ හමුදා අඥාපතිවරයාද බන්ඩාරවෙල, ඇල්ල හා හාලිඇල ප්‍රාදේශීය ලේකම් කාර්යාලවල නියෝජිතයන්ද ග්‍රාමනිලධාරීවරුන්ද සහභාගී වීතිබේ.", "URL": "https://lankatruth.com/si/?p=32646", "Category": "පුවත්", "Parent URL": null}