{"Source": "Lankatruth", "Timestamp": "July 22, 2012", "Headline": "ශ්‍රී ලංකා කණ්ඩායම පරදියි", "News Content": "ශ්‍රී ලංකා කණ්ඩායම සහ සංචාරක ඉන්දීය කණ්ඩායම අතර පැවැති පළමු එක්දින ක්‍රිකට් තරගයේදී ලකුණු 21 කින් ලංකා කණ්ඩායම පරාජයට පත්ව ඇතැයි වාර්තා වේ. හම්බන්තොට මහින්ද රාජපක්ෂ ජාත්‍යන්තර ක්‍රිකට් ක්‍රීඩාංගණයේ දී දිවා රාත්‍රී තරගයක් ලෙස ඊයේ (21) පැවැති මෙම තරගයේ කාසියේ වාසිය දිනාගත් ඉන්දීය කණ්ඩායම පළමුව පන්දුවට පහරදීමට තීරණය කර ඇත. ඒ අනුව ඔවුන් පන්දුවාර 50 අවසානයේ කඩුලු 06 දැවී ලකුණු 314 ලබාගෙන ඇත. ශ්‍රී ලංකා කණ්ඩායම සහ සංචාරක ඉන්දීය කණ්ඩායම අතර පැවැති පළමු එක්දින ක්‍රිකට් තරගයේදී ලකුණු 21 කින් ලංකා කණ්ඩායම පරාජයට පත්ව ඇතැයි වාර්තා වේ.හම්බන්තොට මහින්ද රාජපක්ෂ ජාත්‍යන්තර ක්‍රිකට් ක්‍රීඩාංගණයේ දී දිවා රාත්‍රී තරගයක් ලෙස ඊයේ (21) පැවැති මෙම තරගයේ කාසියේ වාසිය දිනාගත් ඉන්දීය කණ්ඩායම පළමුව පන්දුවට පහරදීමට තීරණය කර ඇත. ඒ අනුව ඔවුන් පන්දුවාර 50 අවසානයේ කඩුලු 06 දැවී ලකුණු 314 ලබාගෙන ඇත.පිළිතුරු ඉනිම සඳහා පිටියට පැමිණි ලංකා කණ්ඩායමට පන්දුවාර 50 අවසානයේ කඩුලු 09 ක් දැවී ලබාගත හැකි වී ඇත්තේ ලකුණු 293 ක් පමණි.‍මෙහිදී කුමාර සංගක්කාර ලකුණු 133 ක් ලබාගෙන ඇත. ශ්‍රී ලංකා කණ්ඩායම සහ සංචාරක ඉන්දීය කණ්ඩායම අතර පැවැති පළමු එක්දින ක්‍රිකට් තරගයේදී ලකුණු 21 කින් ලංකා කණ්ඩායම පරාජයට පත්ව ඇතැයි වාර්තා වේ. ශ්‍රී ලංකා කණ්ඩායම සහ සංචාරක ඉන්දීය කණ්ඩායම අතර පැවැති පළමු එක්දින ක්‍රිකට් තරගයේදී ලකුණු 21 කින් ලංකා කණ්ඩායම පරාජයට පත්ව ඇතැයි වාර්තා වේ. හම්බන්තොට මහින්ද රාජපක්ෂ ජාත්‍යන්තර ක්‍රිකට් ක්‍රීඩාංගණයේ දී දිවා රාත්‍රී තරගයක් ලෙස ඊයේ (21) පැවැති මෙම තරගයේ කාසියේ වාසිය දිනාගත් ඉන්දීය කණ්ඩායම පළමුව පන්දුවට පහරදීමට තීරණය කර ඇත. ඒ අනුව ඔවුන් පන්දුවාර 50 අවසානයේ කඩුලු 06 දැවී ලකුණු 314 ලබාගෙන ඇත. හම්බන්තොට මහින්ද රාජපක්ෂ ජාත්‍යන්තර ක්‍රිකට් ක්‍රීඩාංගණයේ දී දිවා රාත්‍රී තරගයක් ලෙස ඊයේ (21) පැවැති මෙම තරගයේ කාසියේ වාසිය දිනාගත් ඉන්දීය කණ්ඩායම පළමුව පන්දුවට පහරදීමට තීරණය කර ඇත. ඒ අනුව ඔවුන් පන්දුවාර 50 අවසානයේ කඩුලු 06 දැවී ලකුණු 314 ලබාගෙන ඇත. පිළිතුරු ඉනිම සඳහා පිටියට පැමිණි ලංකා කණ්ඩායමට පන්දුවාර 50 අවසානයේ කඩුලු 09 ක් දැවී ලබාගත හැකි වී ඇත්තේ ලකුණු 293 ක් පමණි. ‍මෙහිදී කුමාර සංගක්කාර ලකුණු 133 ක් ලබාගෙන ඇත.", "URL": "https://lankatruth.com/si/?p=3298", "Category": "ක්‍රීඩා පුවත්", "Parent URL": null}