{"Source": "Lankatruth", "Timestamp": "May 8, 2017", "Headline": "අර්ජුන් මහේන්ද්‍රන් සැකසූ ස්ථාන මාරු ලේඛනය දුටු මහ බැංකුවේ නියෝජ්‍ය අධිපති මවිත වෙලා…", "News Content": "මහ බැංකුවේ හිටපු අධිපති අර්ජුන් මහේන්ද්‍රන් මහතා විසින් 2015 ජනවාරී මාසයේදී මහ බැංකුවේ නිලධාරීන් ස්ථාන මාරු කර ඇති ලේඛන බලා තමා පුදුමයට පත්වූ බවත් රාජ්‍ය ණය අධිකාරීවරයා ලෙස තිබිය යුතු දැනුම නොමැති දීපා සෙනෙවිරත්න මහත්මිය රාජ්‍ය ණය අධිකාරීවරයා ලෙස පත් කර තිබු බවත් සමහර මාරුකිරීම් නුසුදුසු ආකාරයට කර තිබූ බවත් බැඳුම්කර කොමිසම හමුවේ සාක්කි ලබාදෙමින් පැවසූ මහ බැංකුවේ නියෝජ්‍ය අධිපති ආචාර්ය නන්දලාල් වීරසිංහ මහතා දීපා සෙනෙවිත්න මහත්මිය රාජ්‍ය ණය අධිකාරී ලෙස පත් කිරීම පිළිබඳව තමාට හිතාගැනීමට නොහැකි බවත් පැවසීය. ප්‍රාථමික ගැනුම්කරුවන්ට ඔවුන්ගේ ගනුදෙනු නිසි කාලයට අහවර කිරීමට පහසුකම් සැලසීම සඳහා පොලී අයකිරීමකින් තොරව එක්දින ණය පහසුකම යටතේ ලබාදුන් රුපියල් බිලියන 11ක මුදලක් පර්පචුවල් ටේ‍රෂරීස් සමාගම විසින් නොගෙවා පැහැර හැර ඇති බව දේශීය අලෙවි මෙහෙයුම් අධ්‍යක්‍ෂ නිහාල් රුදි්‍රගු මහතා තමාට දැනුම් දුන් බවත් නියෝජ්‍ය අධිපති ආචාර්ය නන්දලාල් වීරසිංහ මහතා වැඩිදුරටත් පැවසීය. ශ්‍රේෂ්ඨාධිකරණ විනිසුරුවරුන් වන කේ.ටී. චිත්‍රසිරි, ප්‍රසන්න ජයවර්ධන සහ හිටපු නියෝජ්‍ය විගණකාධිපති වේලුපිල්ලේ කන්දසාමි යන මහත්වරුන්ගෙන් සමන්විත කොමසාරිස්වරුන් හමුවේ මෙම සාක්කි විභාග කිරීම සිදුකෙරේ. 2015 පෙබරවාරි මස පළමුවැනිදාත් 2016 මාර්තු මස 31 වැනිදාත් අතර කාලයේ වත්මන් රජය යටතේ භාණ්ඩාගාර බැඳුම්කර නිකුත් කිරීම පිළිබඳව සොයාබැලීම සඳහා මෙම ජනාධිපති පරීක්‍ෂණ කොමිසම පත්කර ඇත. කොමිසමේ කටයුතු සඳහා පෙනී සිටින ජ්‍යෙෂ්ඨ රජයේ නීතීඥ ෂහිඩා බාරී මහත්මියගේ මෙහෙයවීම යටතේ බැඳුම්කර කොමිසම හමුවේ දෙවැනි දිනයටත් සාක්කි දුන් මහ බැංකුවේ විශ්‍රාමික ජ්‍යෙෂ්ඨ නියෝජ්‍ය අධිපති ආචාර්ය නන්දලාල් වීරසිංහ මහතා මෙසේද පැවසීය. ප්‍රශ්නය:- අලෙවි මෙහෙයුම් කමිටුවට මහ බැංකු අධිපතිවරයා පැමිණෙන බව ඔබ මීට පෙර අහලා තියෙනවාද? පිළිතුර:- නැහැ. ප්‍රශ්නය:- අලෙවි මෙහෙයුම් කමිටුවට මහ බැංකු අධිපතිවරයා පැමිණි බව හෝ ඔබ මීට පෙර අහලා තියෙනවාද? පිළිතුර:- නැහැ. එහෙම සිදුවු බවක් මා දන්නේ නැහ. ප්‍රශ්නය:- ඔබ වැඩබලන මහ බැංකු අධිපතිවරයා ලෙස කටයුතු කරලා තියෙනවාද? පිළිතුර:- ඔව් 2013 සැප්තැම්බර් මාසයේදී මා වැඩබලන මහ බැංකු අධිපතිවරයා ලෙස කටයුතු කරලා තියෙනවා. ප්‍රශ්නය:- 2015 පෙබරවාරී මාසයේදී මූල්‍ය මණ්ඩලයේ පැවැති රැස්වීමේදී පොලී අනුපාත වෙනස් කිරීම හැර වෙනත් දේ කතා කළාද? පිළිතුර:- ඔව්. වසර 30ක බැඳුම්කර නිකුත් කිරීමේ හැකියාව ගවේෂණය කිරීම පිළිබඳ එහිදී සාකච්ඡා කළා. ප්‍රශ්නය:- මේ සඳහා ඉදිරිපත් කළ මිල පිළිබඳව ඔබගේ අදහස කුමක්ද? පිළිතුර:- රුපියල් බිලියන එකක මුදලක් ප්‍රදානය කිරීම නිවැරැදියි. විශාල මුදලක් ඉදිරිපත් කළා නම් විශාල පිරිවැයක් යනවා. ප්‍රශ්නය:- මහ බැංකුවේ හිටපු අධිපති අර්ජුන් මහේන්ද්‍රන් මහතා සමඟ බැඳුම්කර වෙන්දේසිය සිදුවූ අවස්ථාවේදී ඔබත් මහ බැංකුවේ රාජ්‍ය ණය දෙපාර්තමේන්තුවට ගියාද? පිළිතුර:- ඔව්. මාත් මහ බැංකුවේ හිටපු අධිපති අර්ජුන් මහේන්ද්‍රන් මහතා සමග රාජ්‍ය ණය දෙපාර්තමේන්තුවට ගියා. අපි එහි යන විට රාජ්‍ය ණය දෙපාර්තමෙන්තුවේ ණය අධිකාරී දීපා සෙනෙවිරත්න මහත්මිය, අචාර්ය ආර්ෂින් මහතා, මුතුගල මහත්මිය සහ නම් නොදන්නා තවත් කිහිප දෙනකු හිටියා. අපි යන විට මුතුගල මහත්මිය අප ඉදිරියට පැමිණියා. ප්‍රශ්නය:- ඒ වේලාවේ අර්ජුන් මහේන්ද්‍රන් මහතා මුතුගල මහත්මියගෙන් යමක් විමසුවාද? පිළිතුර:- කොහොමද වෙන්දේසිය කියලා අර්ජුන් මහේන්ද්‍රන් මහතා ඇසුවා. ඒ වේලාවේ ආචාර්ය ආර්ෂින් මහතා තත්වය පැහැදිලි කළා. අර්ජුන් මහේන්ද්‍රන් මහතා ලංසු ලැයිස්තුව ගෙන බිලියන 10 දක්වා ලංසු ගන්න යැයි පැවැසුවා. එවිට ආචාර්ය ආර්ෂින් මහතා ඊට විරුද්ධව අදහස් පළකළා. මේ අවස්ථාවේදී විනිමය අනුපාත ඉහළ අගයක පවතින බවත් මෙම ලංසු අතර ව්‍යාජ ලංසු අඩංගු විය හැකි බවත් ආචාර්ය ආර්ෂින් මහතා විරුද්ධව අදහස් පළ කරමින් කීවා. ප්‍රශ්නය:- ආචාර්ය ආර්ෂින් මහතා ඔහුගේ නිගමනයන් එහිදී කීවාද? පිළිතුර:- ඔව්. ආචාර්ය ආර්ෂින් මහතාගේ නිගමනය වූයේ රුපියල් බිලියන 2.6 දක්වා වූ ලංසු ලබා ගන්නා ලෙයසි. ප්‍රශ්නය:- අර්ජුන් මහේන්ද්‍රන් මහතා රුපියල් බිලියන 10 දක්වා ලංසු ගන්න යැයි පැවැසූ විට ඔබත් යමක් කීවාද? පිළිතුර:- ඔව්. රුපියල් බිලියන 05ක ලංසු ගනිමු කියා මා කීවා. ප්‍රශ්නය:- අර්ජුන් මහේන්ද්‍රන් මහතා ඊට කැමැති වුණාද? පිළිතුර:- නැහැ. ඔහු කීවා රුපියල් බිලියන 10 දක්වා ලංසු ගන්න කියලා. ප්‍රශ්නය:- ආර්ථික විද්‍යාඥයකු වූ ඔබ අර්ජුන් මහේන්ද්‍රන් මහතා රුපියල් බිලියන 10 දක්වා ලංසු ගන්න යැයි පැවැසු විට ඊට එරෙහි වූයේ නැද්ද? පිළිතුර:- ඒ අවස්ථාවේදී ආචාර්ය ආර්ෂින් මහතා පැවසූ දේ පිළිබඳව හෝ මා අලෙවි පර්යේෂණ කමිටුවේදී ඉදිරිපත් කළ විරෝධයන් පිළිබඳව අර්ජුන් මහේන්ද්‍රන් මහතා තැකුවේ නැහැ. ඒ නිසා මේ අවස්ථාවේදී කිසිදු විරෝධයක් ඉදිරිපත් කළේ නැහැ. ප්‍රශ්නය:- එතකොට අනෙක් නියෝජ්‍ය අධිපතිවරුන් කිසිවක් කීවේ නැද්ද? පිළිතුර:- නැහැ. ප්‍රශ්නය:- සෘජු ස්ථාන ගත කිරීමේ ක්‍රමවේදය සම්බන්ධයෙන් අර්ජුන් මහෙන්ද්‍රන් මහතා කිසිවක් කීවේ නැද්ද? පිළිතුර:- සෘජු ස්ථාන ගත කිරීමේ ක්‍රමවේදය නතර කර ඇති බව අර්ජුන් මහේන්ද්‍රන් මහතා කීවා. ප්‍රශ්නය:- 2015 පෙබරවාරී 27 වැනි දිනයෙන් පසු වසර 30ක නිකුතුවක් කළේ නැද්ද? පිළිතුර:- නැහැ. ප්‍රශ්නය:- ශ්‍රී ලංකා මහ බැංකුවේ දේශීය ණය දෙපාර්තමේන්තුව ඇත්තේ ඔබගේ පාලනය යටතේද? පිළිතුර:- ඔව්. ප්‍රශ්නය:- ශ්‍රී ලංකා මහ බැංකුවේ දේශීය ණය දෙපාර්තමේන්තුවෙන් ප්‍රාථමික ගැනුම්කරුවන්ට එක්දින ණය පහසුකම ලබාගැනීමට හැකියාව තියෙනවා නේද? පිළිතුර:- පුළුවන්. ප්‍රශ්නය:- ප්‍රාථමික ගැනුම්කරුවන්ට එක්දින ණය පහසුකම ලබාදීමේ පරමාර්ථය කුමක්ද? පිළිතුර:- එහි මූලික පරමාර්ථය වන්නේ ප්‍රාථමික ගැනුම්කරුවන්ට ඔවුන්ගේ ගනුදෙනු නිසි කාලයට අහවර කිරීමට පහසුකම් සැලසීමයි. ප්‍රශ්නය:- එක්දින ණය පහසුකම යටතේ ලබාදුන් මුදල් සඳහා පොලී මුදල් අයකරනවාද? පිළිතුර:- නැහැ. ප්‍රශ්නය:- 2016 අප්‍රේල් 02 වැනිදා ප්‍රාථමික ගැනුම්කරුවකු එක්දින ණය පහසුකම යටතේ ලබාගත් මුදල් නොගෙවා පැහැර ඇති බව ඔබට යම් නිලධාරීයෙක් දැනුම් දුන්නාද? පිළිතුර:- ඔව්. ශ්‍රී ලංකා මහ බැංකුවේ දේශීය අලෙවි මෙහෙයුම් අධ්‍යක්‍ෂ නිහාල් රුද්‍රිගු මහතා ඒ බව මට දැනුම් දුන්නා. ප්‍රශ්නය:- එක්දින ණය පහසුකම යටතේ ප්‍රාථමික ගැනුම්කරුවකු විසින් ලබාගෙන නොගෙවා පැහැර තිබූ මුදල් ප්‍රමාණය කොපමණද? පිළිතුර:- රුපියල් බිලියන 11ක්. ප්‍රශ්නය:- එක්දින ණය පහසුකම යටතේ රුපියල් බිලියන 11ක මුදලක් ලබාගෙන නොගෙවා පැහැර හැරි ප්‍රාථමික ගැනුම්කරුවා කවුද? පිළිතුර:- පර්පචුවල් ටේ‍රෂරීස් සමාගම. ප්‍රශ්නය:- එම ආයතනය ඔබට කතා කළාද? පිළිතුර:- නැහැ. දේශීය අලෙවි මෙහෙයුම් අධ්‍යක්‍ෂ නිහාල් රුදි්‍රගු මහතාට එම ආයතනය කතාකර තිබුණා. ඒ බව පසු අවස්ථාවකදී මට දැනගැනීමට ලැබුණා. ප්‍රශ්නය:- මහ බැංකුවේ හිටපු අධිපති අර්ජුන් මහේන්ද්‍රන් මහතා විසින් 2015 ජනවාරී මාසයේදී මහ බැංකුවේ නිලධාරීන් ස්ථාන මාරුකිරීම් පිළිබඳව කල්‍යාණී ගුණතිලක මහත්මිය ඔබට දැනුම් දුන්නාද? පිළිතුර:- ඔව්. කල්‍යාණී ගුණතිලක මහත්මිය ඇවිත් මහ බැංකුවේ නිලධාරීන් ස්ථාන මාරුකිරීම් පිළිබඳ ලේඛනයක් මට පෙන්නුවා. එම ලේඛන බැලූ විට මා පුදුමයට පත්වුණා. ප්‍රශ්නය:- මහ බැංකුවේ නිලධාරීන් ස්ථාන මාරුකර තිබුණේ නිවැරැදි පිළිවෙළටද? පිළිතුර:- නැහැ. සමහර මාරුකිරීම් නුසුදුසු ආකාරයට කර තිබුණා. දීපා සෙනෙවිරත්න මහත්මිය රාජ්‍ය ණය අධිකාරීවරයා ලෙස පත්කර තිබුණා. ඇයට ඒ පිළිබඳව අවශ්‍ය දැනුමක් තිබුණේ නැහැ. ආර්ෂින් මහතා සන්නිවේදන අංශයට මාරුකර තිබුණා. ප්‍රශ්නය:- ඔබ කල්‍යාණී ගුණතිලක මහත්මියට මේ සම්බන්ධයෙන් යම් උපදේශයක් දුන්නාද? පිළිතුර:- මා කල්‍යාණී ගුණතිලක මහත්මියට කතාකර මේ සම්බන්ධයෙන් මහ බැංකු අධිපති අර්ජුන් මහේන්ද්‍රන් මහතා හමුවී කතා කරන්න කියලා කීවා. ප්‍රශ්නය:- දීපා සෙනෙවිත්න මහත්මිය රාජ්‍ය ණය අධීකාරී ලෙස පත්කිරීමට යම් විශේෂ හේතුවක් තිබුණාද? පිළිතුර:- ඒ ගැන මට හිතාගන්න බැහැ. වැඩිදුර සාක්කි විමසීම කල් තබන ලදී. මෙම කොමිසමේ කටයුතු සඳහා අතිරේක සොලිසිටර් ජනරාල් යසන්ත කෝදාගොඩ මහතා, ජ්‍යෙෂ්ඨ නියෝජ්‍ය සොලිසිටර් ජනරාල් ප්‍රියන්ත නාවාන මහතා, නියෝජ්‍ය සොලිසිටර් ජනරාල් මිලින්ද ගුණතිලක මහතා, නියෝජ්‍ය සොලිසිටර් ජනරාල් ඩිලාන් රත්නායක මහතා, ජ්‍යෙෂ්ඨ රජයේ නීතීඥ ෂහිඩා බාරී මහත්මිය, ජ්‍යෙෂ්ඨ රජයේ නීතීඥ ආචාර්ය අවන්ති පෙරේරා මහත්මිය, ජ්‍යෙෂ්ඨ රජයේ නීතීඥ නයෝමී වික්‍රමසේකර මහත්මිය, රජයේ නීතීඥ ධනුෂන් කනේෂයෝගන් මහතා සමඟ අතිරේක සොලිසිටර් ජනරාල් ජනාධිපති නීතීඥ දප්පුල ද ලිවේරා මහතා සාක්කි මෙහෙයවමින් කොමිසමේ කටයුතු සඳහා සහාය ලබා දෙයි. පර්පචුවල් ට්‍රෙෂරීස් සමාගම වෙනුවෙන් නීතීඥ නෙරංජන් අරුල්ප්‍රගාසම් මහතා සහ නීතීඥ රොමාලි තුඩාවේ මහත්මිය සමඟ ජනාධිපති නීතීඥ නිහාල් ප්‍රනාන්දු මහතාද, භාණ්ඩාගාර බැඳුම්කර නිකුත් කිරීම සඳහා පත්කළ ටෙන්ඩර් මණ්ඩලයේ සභාපතිවරයා වෙනුවෙන් නීතීඥ ශනිල් පෙරේරා සහ නතාෂා නුර්දීන් මහත්මිය සමඟ නීතීඥ හර්ෂ ප්‍රනාන්දු මහතාද, ශ්‍රී ලංකා මහ බැංකුවේ හිටපු අධිපති අර්ජුන් මහෙන්ද්‍රන් මහතා වෙනුවෙන් නීතීඥ චානක ද සිල්වා මහතාද කොමිසම හමුවේ පෙනී සිටියහ. ලංකාදීප", "URL": "https://lankatruth.com/si/?p=34002", "Category": "පුවත්", "Parent URL": null}