{"Source": "Lankatruth", "Timestamp": "July 29, 2012", "Headline": "අසාධාරණයට ලක් වූ සිසුන් ගැන තොරතුරු විමසනවා – අධ්‍යාපන අමාත්‍යාංශය", "News Content": "පසුගිය උසස් පෙළ විභාගයේ “ Z”  අගය යළි නිකුත්වීමෙන් පසු අසාධාරණයට ලක් වූ ළමුන්ගේ තොරතුරු විශ්වවිද්‍යාල ප්‍රතිපාදන කොමිෂන් සභාව මගින් ලබා ගැනිමට උසස් අධ්‍යාපන අමාත්‍යාංශය තීරණය කර ඇතැයි එහි ලේකම් අචාර්ය සුනිල් ජයන්ත නවරත්න මහතා සදහන් කරයි. පසුගිය උසස් පෙළ විභාගයේ “Z” අගය යළි නිකුත්වීමෙන් පසු අසාධාරණයට ලක් වූ ළමුන්ගේ තොරතුරු විශ්වවිද්‍යාල ප්‍රතිපාදන කොමිෂන් සභාව මගින් ලබා ගැනිමට උසස් අධ්‍යාපන අමාත්‍යාංශය තීරණය කර ඇතැයි එහි ලේකම් අචාර්ය සුනිල් ජයන්ත නවරත්න මහතා සදහන් කරයි. එලෙස හදුනාගන්නා සිසුන් සම්බන්ධයෙන් සිසුන් විශ්වවිද්‍යාලවලට ඇතුළත් කර ගැනිම සම්බන්ධයෙන් සාකච්ඡා ආරම්භ කරන බවත් උසස් පෙළ “ Z”  අගය යළි නිකුත් කිරිම හේතුවෙන් කිසිදු ළමයෙකුට අසාධාරණයක් සිදුවිමට ඉඩ නොතබන බවත් ඔහු සදහන් කර සිටී. එලෙස හදුනාගන්නා සිසුන් සම්බන්ධයෙන් සිසුන් විශ්වවිද්‍යාලවලට ඇතුළත් කර ගැනිම සම්බන්ධයෙන් සාකච්ඡා ආරම්භ කරන බවත් උසස් පෙළ “Z” අගය යළි නිකුත් කිරිම හේතුවෙන් කිසිදු ළමයෙකුට අසාධාරණයක් සිදුවිමට ඉඩ නොතබන බවත් ඔහු සදහන් කර සිටී. මේ අතර උසස් පෙළ විභාගයේ “ Z”  අගය යළි නිකුත් වීමෙන් පසු අසාධාරණයට ලක් වූ සිසුන් පිරිසක් අද (29) පෙරවරුවේ බණ්ඩාරවෙල නගරයේ විරෝධතාවක නිරත වූ අතර ඌව පළාතෙන් පසුගිය උසස් පෙළ විභාගයට පෙනී සිටි සිසුන් පිරිසක්ද ඊට සහභාගි වී ඇත. මේ අතර උසස් පෙළ විභාගයේ “Z” අගය යළි නිකුත් වීමෙන් පසු අසාධාරණයට ලක් වූ සිසුන් පිරිසක් අද (29) පෙරවරුවේ බණ්ඩාරවෙල නගරයේ විරෝධතාවක නිරත වූ අතර ඌව පළාතෙන් පසුගිය උසස් පෙළ විභාගයට පෙනී සිටි සිසුන් පිරිසක්ද ඊට සහභාගි වී ඇත. පසුගිය දින කිහිපය පුරාම රටේ සෑම නගරයකම උසස් පෙළ විභාගයේ “ Z”  අගය යළි නිකුත් වීමෙන් පසු අසාධාරණයට ලක් වූ සිසු සිසුවියන් විරෝධතා දියත්කළ අතර සමාජවාදී ශිෂ්‍ය සංගමය ,  ලංකා ගුරුසේවා සංගමය අසාධාරණයට ලක්වූ සිසු සිසුවියන් සහ දෙමාපියන් එක්ව පසුගිය 26 වනදා විශ්වවිද්‍යාල ප්‍රතිපාදන කොමිසම් සභාව ඉදිරිපිටදී දැවැන්ත විරෝධතාවයක නිරතවිය. පසුගිය දින කිහිපය පුරාම රටේ සෑම නගරයකම උසස් පෙළ විභාගයේ “Z” අගය යළි නිකුත් වීමෙන් පසු අසාධාරණයට ලක් වූ සිසු සිසුවියන් විරෝධතා දියත්කළ අතර සමාජවාදී ශිෂ්‍ය සංගමය, ලංකා ගුරුසේවා සංගමය අසාධාරණයට ලක්වූ සිසු සිසුවියන් සහ දෙමාපියන් එක්ව පසුගිය 26 වනදා විශ්වවිද්‍යාල ප්‍රතිපාදන කොමිසම් සභාව ඉදිරිපිටදී දැවැන්ත විරෝධතාවයක නිරතවිය. ආශ්‍රිත පුවත් ආශ්‍රිත පුවත් ආශ්‍රිත පුවත්", "URL": "https://lankatruth.com/si/?p=3409", "Category": "පුවත්", "Parent URL": null}