{"Source": "Lankatruth", "Timestamp": "May 14, 2017", "Headline": "ආණ්ඩුව මට සම්පූර්ණ සහාය දෙනවා – නෙවිල් ප්‍රනාන්දු", "News Content": "තමන් තවත් විශාල පෞද්ගලික විශ්වවිදයාලයක් ආරම්භ කිරීමට ඉඩමක් මිලදී ගත් බවත් පෞද්ගලික විශ්වවිද්‍යාලය පවත්වාගෙන යාම සඳහා තමන්ට ආණ්ඩුව සම්පූර්ණයෙන්ම සහය දෙන බවත් මුදලට වෛද්‍ය උපාධිය විකුණන මාලඹේ සයිටම් ආයතනය පවත්වාගෙන යන නෙවිල් ප්‍රනාන්දු මහතා පුවත්පත් වෙත ප්‍රකාශයක් ලබා දෙමින් ප්‍රකාශකර ඇත්ත. එම ප්‍රකාශ සහිත සම්මුඛ සාකච්ඡාවේ සම්පූර්ණයෙන් පහතින් පල වේ. “ප්‍රශ්නය :- ඔබට එරෙහිව කතා කරන අයට තවත් මාතෘකාවක්‌. පිළිතුර :- ඉතින් මට මොකද? ඕනෑම කෙනෙකු ඕනෑම දෙයක්‌ කියපුදෙන්. මට ප්‍රශ්නයක්‌ නැහැ. හරිනම් ඒගොල්ලෝ අපිට සහාය දෙන්න ඕන. ප්‍රශ්නය :- මොකද ඔබ දැන් ඉඩම් හොයන්නේ. පිළිතුර :- ඔව් මම විශාල ඉඩමක්‌ හොයාගෙන යනවා. මම කරන්න හදන වැඩේ අහල ඒගොල්ලෝ තවත් ප්‍රශ්න ඇති කරයි. ඒවට මං බය වෙන්නේ නැහැ. බය කරන්නත් බැහැ. ඔය හැම දෙයක්‌ම සිද්ධ වෙන්නේ ඊර්ෂ්‍යාව නිසයි. රටේ මෙච්චර ප්‍රශ්න තියෙද්දි මේ මිනිස්‌සු ‘සයිටම්’ ගැන කතා කරනවා. ප්‍රශ්නය :- ඔබ ඉඩම් හොයලා මොකක්‌ද කරන්න හදන්නේ. පිළිතුර :- සිනාසෙයි. මාධ්‍යයට හොඳ මාතෘකා. මම හදන්න යනවා විශ්වවිද්‍යාල සංකීර්ණයක්‌. ඒක හදපුවාම පිටරට උදවියත් ශ්‍රී ලංකාවට ඇවිත් ඉගෙන ගනියි. කාටද ආඩම්බර. ශ්‍රී ලංකාවට. ප්‍රශ්නය :- මොකක්‌ද විශ්වවිද්‍යාල සංකීර්ණයෙන් කරන්න හදන්නේ. පිළිතුර :- වෛද්‍ය විද්‍යාව, ඉංජිනේරු පීඨ, පරිගණක ඇතුළු විවිධ අංශ සඳහා පීඨයන් ආරම්භ කරනවා. මේ වැඩ පිළිවෙළ ඉතාමත් හොඳට සාර්ථක කරගන්න. එංගලන්තයෙන් සහ රුසියාවෙන් මහාචාර්යවරු ගෙන්වාගෙන ඔවුන්ගේ සහායත් ලබා ගන්නවා. පිටරට ඉඳලා මේ විශ්වවිද්‍යාලයේ ඉගෙන ගන්න එන ශිෂ්‍යයෝ සඳහා ඔවුන්ට නවාතැන් පහසුකම් පවා ලබා දෙන්න මං ක්‍රියා කරනවා. මේ විශ්වවිද්‍යාල සංකීර්ණයට අවශ්‍ය වෙළෙඳ කුටි මෙන්ම ආපනශාලා පවා ආරම්භ කරනවා. ප්‍රශ්නය :- ‘සයිටම්’ ප්‍රශ්නය වගේ ඔබේ විශ්වවිද්‍යාල සංකීර්ණයටත් ප්‍රශ්න එන්න පුළුවන්. එතකොට මොකද වෙන්නේ. පිළිතුර :- රජය සම්පූර්ණ සහාය දෙනවා. විරුද්ධ වෙන අයට කරන්න තියෙන්නේ දේශපාලන පක්‍ෂයක්‌ හදාගෙන කෑකෝ ගහන එකයි. මම කලිනුත් කිව්වේ ඊර්ෂ්‍යාවයි, කුහකකමයි මේ හැම දේකටම මුල. මගේ කැමැත්තෙන් යම්කිසි දෙයක්‌ කරනවා නම් කාටත් මොකද? ඒගොල්ලන්ට කියන්න කෑකෝ ගහන්න කියලා. මොකද මම නරක දෙයක්‌ නෙමේ. රන්නේ හොඳ දෙයක්‌. සමහරු පිටරට ගිහින් උපාධි ගන්නවා. ඊට විශාල මුදලක්‌ වැය කරනවා. මීට පස්‌සේ පිටරට යන්න ඕන නැහැ. අපේ රටේ උපාධිය ගත්තා නම් ඒක බලගතුයි. ලෝකය පුරාම ශ්‍රී ලංකාව ප්‍රසිද්ධියක්‌ උසුලනවා. ප්‍රශ්නය :- ඔබේ විශ්වවිද්‍යාල සංකීර්ණයට කොපමණ විශ්වවිද්‍යාල තිබෙනවාද? පිළිතුර :- දහසක්‌ විතර. වෛද්‍ය පුහුණුවට විශේෂ තැනක්‌ හිමි වෙනවා. කොහොමත් මේ වසර තුළ වැඩ ඔක්‌කෝම සිදුවෙනවා. වෙන්නප්පුව පැත්තේ විශාල ඉඩමක්‌ බැලුවා. ඉඩම ගත්තා විතරයි. වැඩේ පටන් ගන්නවා. මම ඔය වෛද්‍යවරු කාටත් කියනවා මේ වැඩේට නිකම් ප්‍රශ්න ඇතිකරන්න එපා කියලා.”", "URL": "https://lankatruth.com/si/?p=34268", "Category": "පුවත්", "Parent URL": null}