{"Source": "Lankatruth", "Timestamp": "July 31, 2012", "Headline": "ජනපෙළගැස්ම පස්වෙනි දිනයේ ගොවීන්ට සහන ඉල්ලා එප්පාවලදී උද්ඝෝෂණයක", "News Content": "ජනතා විමුක්ති පෙරමුණේ ජන පෙළගැස්ම පස්වෙනි දිනයට අද (31) දඹුල්ල නගරයෙන් ගමන් ඇරඹීය. ඉන් අනතුරුව එප්පාවල නගරයට ළගා වූ පෙළපාලිකරුවන් විසින් උද්ඝෝෂණයක නිරත විය. ජල හිගයෙන් වගා පාළුවූ ගොවීන්ට වන්දි ලබාදෙන ලෙස ආණ්ඩුවට බලකරමින් මෙම උද්ඝෝෂණය පැවැත්වීය. එම අවස්ථාවට ජනතා විමුක්ති පෙරමුණේ දේශපාලන මණ්ඩල සභික අනුර දිසානායක, ලාල්කාන්ත, මධ්‍යම කාරක සභික වසන්ත සමරසිංහ, සමන්ත විද්‍යාරත්න ඇතුළු ජවිපෙ නායකයින් පිරිසක් සහ ගොවීන් පිරිසක් සහභාගී විය. ජනතා විමුක්ති පෙරමුණේ ජන පෙළගැස්ම පස්වෙනි දිනයට අද (31) දඹුල්ල නගරයෙන් ගමන් ඇරඹීය. ඉන් අනතුරුව එප්පාවල නගරයට ළගා වූ පෙළපාලිකරුවන් විසින් උද්ඝෝෂණයක නිරත විය. ජල හිගයෙන් වගා පාළුවූ ගොවීන්ට වන්දි ලබාදෙන ලෙස ආණ්ඩුවට බලකරමින් මෙම උද්ඝෝෂණය පැවැත්වීය. එම අවස්ථාවට ජනතා විමුක්ති පෙරමුණේ දේශපාලන මණ්ඩල සභික අනුර දිසානායක ,  ලාල්කාන්ත ,  මධ්‍යම කාරක සභික වසන්ත සමරසිංහ ,  සමන්ත විද්‍යාරත්න ඇතුළු ජවිපෙ නායකයින් පිරිසක් සහ ගොවීන් පිරිසක් සහභාගී විය. ජනතා විමුක්ති පෙරමුණේ ජන පෙළගැස්ම පස්වෙනි දිනයට අද (31) දඹුල්ල නගරයෙන් ගමන් ඇරඹීය. ඉන් අනතුරුව එප්පාවල නගරයට ළගා වූ පෙළපාලිකරුවන් විසින් උද්ඝෝෂණයක නිරත විය. ජල හිගයෙන් වගා පාළුවූ ගොවීන්ට වන්දි ලබාදෙන ලෙස ආණ්ඩුවට බලකරමින් මෙම උද්ඝෝෂණය පැවැත්වීය. එම අවස්ථාවට ජනතා විමුක්ති පෙරමුණේ දේශපාලන මණ්ඩල සභික අනුර දිසානායක, ලාල්කාන්ත, මධ්‍යම කාරක සභික වසන්ත සමරසිංහ, සමන්ත විද්‍යාරත්න ඇතුළු ජවිපෙ නායකයින් පිරිසක් සහ ගොවීන් පිරිසක් සහභාගී විය. ජනපෙළගැස්ම රථ පෙළපාලිය අද සවස මැදවච්චිය නගරයට ළඟාවීමට නියමිත අතර හෙට දිනයේ පේදුරුතුඩුවට ගමන් කිරීමට නියමිත බව ජවිපෙ පවසයි. ජනපෙළගැස්ම රථ පෙළපාලිය අද සවස මැදවච්චිය නගරයට ළඟාවීමට නියමිත අතර හෙට දිනයේ පේදුරුතුඩුවට ගමන් කිරීමට නියමිත බව ජවිපෙ පවසයි.             ආශ්‍රිත පුවත් ආශ්‍රිත පුවත් ආශ්‍රිත පුවත් ජන පෙළගැස්ම දෙවුන්දරින් අරඹයි මේ ආණ්ඩුවත් දුෂ්ට ක‍්‍රමයත් පරාජය කිරීමට දැවැන්ත බලයක් නිර්මාණය කළ යුතුයි – ටිල්වින් සිල්වා කළුතර දී ජවිපෙන් සත්‍යග්‍රයක් z-score අවුල වහා විසඳනු ! සියලු සිසුන්ට සාධාරණය ඉටුකරනු ! – ජවිපෙ ජන පෙළගැස්මට වෘත්තීය සමිති නායකයනුත් එක්වෙයි ජවි‍පෙ ජන පෙළගැස්මට ජනතා සහය ඉහළින් ආණ්ඩුවට එරෙහිව දැවැන්ත ජනබලයක් ගොඩනගනවා – ටිල්වින් සිල්වා", "URL": "https://lankatruth.com/si/?p=3440", "Category": "පුවත්", "Parent URL": null}