{"Source": "Lankatruth", "Timestamp": "May 20, 2017", "Headline": "ඇමති මණ්ඩල සංශෝධනය ජනපතිගේ ඕස්ට්‍රේලියා සංචාරයට පෙර?", "News Content": "යෝජිත ඇමති මණ්ඩල සංශෝධනය ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතාගේ ඉදිරි ඕස්ට්‍රේලියා සංචාරයට පෙර සිදු කිරීමට නියමිත බව වාර්තා වේ. අප්‍රේල් මාසයේ අවසන් සතියේ සිට කතාබහට ලක්වන ඇමති මණ්ඩල සංශෝධනය සම්බන්ධයෙන් පසුගිය දිනවල ජනාධිපතිවරයා, අගමැතිවරයා ඇතුළු මැති ඇමතිවරු කිහිපදෙනෙකුම ප්‍රසිද්ධියේම මත දැක්වීම් සිදු කර තිබිණි. අග්‍රාමාත්‍යවරයා සිදු කළ චීන සංචාරය නිමවා පැමිණි වහාම එම කැබිනට් සංශෝධනය සිදු කරන බවට පසුගිය 14වනදා ජනාධිපතිවරයා ප්‍රකාශ කර තිබිණි. අග්‍රාමාත්‍යවරයා එම සංචාරය නිමවා නැවත පැමිණි නමුත් කැබිනට් සංශෝධනය මෙතෙක් සිදු නොවී ය. තත්වය එසේ තිබියදී මන්ත්‍රීවරු, ඇමතිවරු ඇමති මණ්ඩල සංශෝධනය සම්බන්ධයෙන් විවිධ ප්‍රකාශ සිදු කරන්නට වූ අතර එම සංශෝධනය සම්බන්ධයෙන් මුදල් අමාත්‍ය රවී කරුණානායක මහතා මාධ්‍යෙවේදීන් ඉදිරියේ ඉතා නොරුස්නා ස්වරූපයකින් පිළිතුරු දෙනු දක්නට ලැබිණි. ඔහු පැවසූවේ, ඇමති මණ්ඩල සංශෝධනය ගැන කතා කිරීමට තරම් දෙයක් නොමැති බවයි. මෙම සංශෝධනය සම්බන්ධයෙන් එක්සත් ජාතික පක්ෂ පසුපෙළ මන්ත්‍රීවරු සහ රාජ්‍ය ඇමතිවරු දැඩි උනන්දුවකින් කතා කරනු දක්නට ලැබිණි. මෙතෙක් ඇමති මණ්ඩල සංශෝධනයක් සිදු නොවුණු නමුත් දේශපාලන ආරංචි මාර්ග සඳහන් කරන්නේ ඇමැති මණ්ඩල සංශෝධනය සම්බන්ධයෙන් ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා සහ අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා හමුවී අවසන් තීරණයක් ගැනීමට නියමිත බවත් ඉදිරි දින දෙක තුළ එම කැබිනට් මණ්ඩල සංශෝධනය සිදු වීමට නියමිත බවත් ය. එහිදී ශ්‍රී ලංකා නිදහස් පක්ෂයේ හා එක්සත් ජාතික පක්ෂයේ අමාත්‍යාංශ විෂය පථයන් වෙනස් වන ආකාරය සම්බන්ධයෙන් සාකච්ඡා කොට තීරණයක් ගැනීමට නියමිත බවද වාර්තා වේ. ඒ අනුව ආණ්ඩුවේ පළමු අමාත්‍ය මණ්ඩල සංශෝධනය ජනාධිපති මෛත්‍රීපාල සිරිසේන සිය ඕස්ට්‍රේලියා සංචාරය සඳහා මෙරටින් පිටත්ව යාමට ප්‍රථම සිදු කරනු ඇති බවද එම ආරංචි මාර්ග සඳහන් කරයි. මෙහි ප්‍රධානතම සහ සුවිශේෂීම වෙනස සිදුවන්නේ මුදල් අමාත්‍යාංශය සහ විදේශ කටයුතු අමාත්‍යාංශය අතර බවත් මෙහිදී වත්මන් මුදල් අමාත්‍ය රවී කරුණානායක මහතා විදේශ කටයුතු ඇමති ලෙසත් වත්මන් විදේශ කටයුතු ඇමති මංගල සමරවීර මහතා මුදල් ඇමතිවරයා ලෙසත් පත් කිරීමට නියමිත බවත් දේශපාලන ආරංචිමාර්ග සඳහන් කරයි. මුදල් අමාත්‍යාංශය යටතේ පැවැති ආයතන කිහිපයක් අග්‍රාමාත්‍යවරයා ඇමැති ධුරය දරන ආර්ථික ප්‍රතිපත්ති අමාත්‍යාංශයට පවරා ගැනීමට නියමිත බවද වාර්තා වේ. ශ්‍රී ලංකා නිදහස් පක්ෂයේ අමාත්‍ය ධුර දරන මහින්ද අමරවීර හා සුසිල් ප්‍රේමජයන්ත යන අමාත්‍යවරුන්ගේ ඇතුළු අමාත්‍යාංශ කිහිපයක වෙනස් වීම් සිදුවනු ඇති බවත් වාර්තා වේ. බෙහෝ දුරට මෙම කැබිනට් සංශෝධනය ලබන සඳුඳා දින සිදුවනු ඇති බවත් එදින උදේ 8ට සියලු කැබිනට් අමාත්‍යවරුන්ට ජනාධිපති ලේකම් කාර්යාලයට පැමිණෙන ලෙස ජනාධිපතිවරයා විසින් මෙම දැනුම්දීම සිදු කර ඇති බවත් එම ආරංචි මාර්ග වැඩිදුරටත් සඳහන් කරයි.", "URL": "https://lankatruth.com/si/?p=34686", "Category": "පුවත්", "Parent URL": null}