{"Source": "Lankatruth", "Timestamp": "May 25, 2017", "Headline": "අන්තවාදී ක්‍රියාවලට එරෙහිව ආණ්ඩුව ක්‍රියාමාර්ග ගත යුතුයි – අනුර කුමාර දිසානායක", "News Content": "රටපුරා ජාතිවාදි හා අන්තවාදී ප්‍රවණතා යළි හිස ඔසවමින් තිබියදී ආණ්ඩුව ඊට එරෙහිව මෙතෙක්ප්‍රමාණවත් පියවරක් ගෙන නැති බව විපක්ෂයේ ප්‍රධාන සංවිධායක අනුර දිසානායක මහතා පාර්ලිමේන්තුවේදී ඊයේ (24) ප්‍රකාශ කළේය.මේ වන විට වාර්තා වන විවිධ සිදුවීම් මගින් රට පුරා ජාතිවාදී හා අන්තවාදී ප්‍රවණතා නැවත වරක් හිස ඔසවමින් ඇති බවත් සිංහල හා මුස්ලිම් ජනතාව අතර ජාතිවාදී ගැටුම් ඇවිළවීමේ උත්සාහයක් ඇති බවත් ඒ මහතා වැඩිදුරටත් පැවසීය. එහිදී අදහස් දැක්වූ ඒ මහතා, විශේෂයෙන් ජාතිවාදි හා ආගම්වාදී පදනම මත දේපළවලට පහරදීමේ සහ ගිනි තැබිමේ සිදුවිම් ගණනාවක් පසුගිය දින කිහිපයේ වාර්තා වුණා. ජාතිවාදය කුමන ස්වරූපයකින් මතු වුවද කුමන පාර්ශ්වයකින් ඉදිරිපත් වුවද රටේ ජාතික සමගියට, සංහිඳියාව අතිශය හානිකරයි. විශේෂයෙන් අවුරුදු 30 කට වැඩි කාලයක් ජාතිවාදී යුද්ධයකින් බැට කෑ රටක් ලෙස, ඉතා අසීරුවෙන් ගොනැගෙමින් ඇති ජාතික සමගියට මෙවැනි සිදුවිම් බරපතළ බාධාවක් ඇති කරනවා.කෙසේ නමුත් මෙවැනි තත්ත්වයක් වර්ධනය වෙද්දී ආණ්ඩුවේ පාර්ශ්වයෙන් එම තත්ත්වයෙන් නිසි බරින් හඳුනාගැනීමක් හෝ එවැනි තත්ත්වයන්ට එරෙහිව ක්‍රියාත්මකවීමක් දක්නට ලැබෙන්නේ නැහැ. ආණ්ඩුව මෙවැනි ජාතිවාදී ප්‍රවණතාවලට ඉඩ සලසන පරිසරයක් නඩත්තු කිරීමද මෙම තත්ත්වය තීව්‍ර කර තිබෙනවා. නිදසුනක් ලෙස විල්පත්තු ප්‍රදේශයේ වන විනාශයට හා ඉඩම් ගැටලුවට විසඳුම් ලබාදීමට හෝ නැගෙනහිර පළාතේ පුරාවිද්‍යාත්මක ස්ථානවලට හානි සිදුවිම සම්බන්ධයෙන් මැදිහත්වීමට හෝ මුස්ලිම් ජනතාවගේ කඩසාප්පුවලට පහරකීම් සොයාබැලීමට ආණ්ඩුව මේවනතෙක් ප්‍රමාණවත් පියවර ගෙන නැහැ.දෙතුන් පැත්තේම සිටින අන්තවාදීන් සුළු පිරිසකගේ පටු අවශ්‍යතා වෙනුවෙන් දිගහැරුණු මෙවැනි සිදුවිම්වලින් ලාංකේය දේහය ඇති කරම් බැටකා තිබෙනවා. ඔවුන් පටු වාසි ලබද්දී සමාජයක් ලෙස අපි ‍ලේ හා කදුළුවලින් බරපතළ වන්දි ගෙවා තිබෙනවා. පසුගිය කාලයේ අලුත්ගම වැනි ප්‍රදේශයකින් පුපුරා ගියේද මෙලෙස ක්‍රමිකව වර්ධනය වූ තත්ත්වයක් බව කිසිවෙකුටත් අමතක කළ නොහැකියි.මේ තත්ත්වය තුළ පැන නගින පහත ගැටලුවලට පිළිතුරු අදාළ අමාත්‍යවරයා විසින් සභාව හමුවේ තබනු ඇතැයි අපේක්ෂා කරනවා.විල්පත්තු වන විනාශය සහ ඉඩම් ගැටලු සම්බන්ධයෙන් ඇති වී තිබෙන ගැටලුකාරි තත්ත්වය විසඳීමට ගෙන ඇති පියවර කවරේද, නැගෙනහිර පළාතේ පුරාවිද්‍යාත්මක ස්ථානවලට හානි සිදුව තිබේද? ඒවා ආරක්ෂා කිරිමට ගෙන ඇති පියවර කවරේද, ආසන්න කාලයේ ජාතිවාදි හා ආගම්වාදි පදනම මත ආගමික ස්ථාන, වෙළෙද සැල් ඇතුළු ස්ථාන කොපමණ සංඛ්‍යාවකට පහරදිම් සිදුවී තිබේද? ඒවා නතර කිරිමට ගන්නා පියවර කුමක්ද? වර්ධනය වෙමින් ඇති ජාතිවාදි හා ආගම්වාදී ප්‍රචාරණයන් හා ක්‍රියාකාරකම් නතර කිරීමට ගන්නා වූ ක්‍රියාමාර්ග මොනවාද?", "URL": "https://lankatruth.com/si/?p=34808", "Category": "පුවත්", "Parent URL": null}