{"Source": "Lankatruth", "Timestamp": "August 4, 2012", "Headline": "ජවිපෙ අපේක්ෂක හමුවට නාඳුනන අපේක්ෂකයෙක්", "News Content": "අද (04) ජනතා විමුක්ති පෙරමුණේ මඩකලපුව දිස්ත්‍රික්කයේ අපේක්ෂකයින්ගේ හමුවක් පා.ම. සුනිල් හඳුන්නෙත්ති මහාතාගේ ප්‍රධානත්වයෙන් කල්ලඩිහිදී රිවේරා රිසෝර්ටි ශාලාවේදී පැවැත්වීය. සවස 3.00ට අරම්භ කිරීමට නියමිත වූ එම අපේක්ෂක හමුවට ජනතා විමුක්ති පෙරමුණේ අපෙක්ෂකයින් සහභාගී වු අතර නාඳුනන පුද්ගලයෙකුද එම අපේක්ෂක හමුවට පැමිණ තිබේ. ඔහු පැමිණ ඇත්තේ  EPXQ 0948  අංකය දරණකළු පැහැති යතුරු පැදියකිනි. අද (04) ජනතා විමුක්ති පෙරමුණේ මඩකලපුව දිස්ත්‍රික්කයේ අපේක්ෂකයින්ගේ හමුවක් පා.ම. සුනිල් හඳුන්නෙත්ති මහාතාගේ ප්‍රධානත්වයෙන් කල්ලඩිහිදී රිවේරා රිසෝර්ටි ශාලාවේදී පැවැත්වීය. සවස 3.00ට අරම්භ කිරීමට නියමිත වූ එම අපේක්ෂක හමුවට ජනතා විමුක්ති පෙරමුණේ අපෙක්ෂකයින් සහභාගී වු අතර නාඳුනන පුද්ගලයෙකුද එම අපේක්ෂක හමුවට පැමිණ තිබේ. ඔහු පැමිණ ඇත්තේ EPXQ 0948 අංකය දරණකළු පැහැති යතුරු පැදියකිනි. මෙම අපේක්ෂක හමුව සඳහා ආරාධනා ලැබ තිබුණේ ජවිපෙ මඩකලපුව අපේක්ෂකයින්ට පමණක් වන අතර නාදුනන පුද්ගලයා හමුදා බුද්ධි අංශයේ සාමාජිකයෙකු බවට සැක කරන බව ජවිපෙ පවසයි. මේ අතර පසුගියදා මඩකලපුව දිස්ත්‍රික්කයේ මැතිවරණය සම්බන්ධයෙන් පැවැති සාකච්ඡාවකදී සුනිල් හඳුන්නෙත්ති මහතා දිස්ත්‍රික් මැතිවරණ කොමසාරිස්වරයාට තම මැතිවරණ කටයුතුවලට බාධාවන අයුරින් බුද්ධි අංශයේ සාමාජිකයින් අපේක්ෂයින්ගේ නිවෙස්වලට ගොස් ප්‍රශ්න කරන බවට කරුණු ඉදිරිපත් කර තිබුණි. එහිදීමැතිවරණ කොමසාරිස්වරයා ඒ සම්බන්ධයෙන් අවධානය යොමු කරන බවට සාකච්ඡාව අතරතුරදී පොරොන්දුවී තිබුණි.    මෙම අපේක්ෂක හමුව සඳහා ආරාධනා ලැබ තිබුණේ ජවිපෙ මඩකලපුව අපේක්ෂකයින්ට පමණක් වන අතර නාදුනන පුද්ගලයා හමුදා බුද්ධි අංශයේ සාමාජිකයෙකු බවට සැක කරන බව ජවිපෙ පවසයි. මේ අතර පසුගියදා මඩකලපුව දිස්ත්‍රික්කයේ මැතිවරණය සම්බන්ධයෙන් පැවැති සාකච්ඡාවකදී සුනිල් හඳුන්නෙත්ති මහතා දිස්ත්‍රික් මැතිවරණ කොමසාරිස්වරයාට තම මැතිවරණ කටයුතුවලට බාධාවන අයුරින් බුද්ධි අංශයේ සාමාජිකයින් අපේක්ෂයින්ගේ නිවෙස්වලට ගොස් ප්‍රශ්න කරන බවට කරුණු ඉදිරිපත් කර තිබුණි. එහිදීමැතිවරණ කොමසාරිස්වරයා ඒ සම්බන්ධයෙන් අවධානය යොමු කරන බවට සාකච්ඡාව අතරතුරදී පොරොන්දුවී තිබුණි.   කෙසේ වෙතත් ජවිපෙ පවසන්නේ ආණ්ඩුව නැගෙනහිර පලාතේ වෙනත් දේශපාලන පක්ෂවලට දේශපාලනය කිරීමේ ප්‍රජාතන්ත්‍රවාදී අයිතිය අවුරා තිබෙන බවත් නොයෙක් අයුරින් බලපෑම් කරමින් සිටන බවත්ය. කෙසේ වෙතත් ජවිපෙ පවසන්නේ ආණ්ඩුව නැගෙනහිර පලාතේ වෙනත් දේශපාලන පක්ෂවලට දේශපාලනය කිරීමේ ප්‍රජාතන්ත්‍රවාදී අයිතිය අවුරා තිබෙන බවත් නොයෙක් අයුරින් බලපෑම් කරමින් සිටන බවත්ය.", "URL": "https://lankatruth.com/si/?p=3490", "Category": "පුවත්", "Parent URL": null}