{"Source": "Lankatruth", "Timestamp": "May 27, 2017", "Headline": "කුලීගෙවන හිස් කෘෂිකර්ම ගොඩනැගිල්ලට තවත් රුපියල් කෝටි 14ක පරිපූරකයක්", "News Content": "මසකට රුපියල් ලක්ෂ 228ක කුලී පදනම මත කෘෂිකර්ම අමාත්‍යාංශය සඳහා ලබාගෙන තවම පදිංචි වී නැති ගොඩනැඟිල්ලේ කාමර වෙන් කිරීම සහ ගෘහ භාණ්ඩ හා කාර්යාල උපකරණ මිලදී ගැනීම වෙනුවෙන් රුපියල් දාහතර කෝටි දාහතර ලක්ෂ විසි හයදහසක (රු. 141,426,000) මුදලක් ලබා ගැනීම ඇතුළු තවත් කරුණු ගණනාවක් උදෙසා සභානායක ලක්ෂ්මන් කිරිඇල්ල අමාත්‍යවරයා ඊයේ (26) පරිපූරක ඇස්තමේන්තුවක් පාර්ලිමේන්තුවට ඉදිරිපත් කොට තිබේ. 2014 වර්ෂයට අදාළව හිඟ බිල්පත් නිරවුල් කිරීම වෙනුවෙන් අතිරේක ප්‍රතිපාදන සැලසීමට ජනාධිපතිවරයාගේ වැය ශීර්ෂය යටතේ රුපියල් තිස් එක්කෝටි අසූ ලක්ෂයක (රු. 318,000,000) මුදලක්ද මේ පරිපූරක ඇස්තමේන්තුවට ඇතුළත් වෙයි. මේ අතර ඇමැතිවරුන් තිදෙනකු වෙනුවෙන් මෝටර් රථ මිලදී ගැනීමට රුපියල් කෝටි දාහතරකට අධික මුදලක් ලබා ගැනීමට නියමිත ය. ඒ අනුව සංවර්ධන උපාය මාර්ග හා ජාත්‍යන්තර වෙළෙඳ ඇමැතිවරයා සඳහා වාහනයක් මිලදී ගැනීමට රුපියල් පන්කෝටි විසි ලක්ෂයක් (රු. 52,000,000), ග්‍රාමීය ආර්ථික කටයුතු නියෝජ්‍ය ඇමැතිවරයාට වාහනයක් මිලදී ගැනීම සඳහා රුපියල් හතළිස් තුන් ලක්ෂයක්ද (රු. 4,300,000), තැපැල් සේවා සහ මුස්ලිම් ආගමික කටයුතු නියෝජ්‍ය ඇමැතිවරයාට වාහනයක් මිලදී ගැනීම සඳහා රුපියල් හාර කෝටි විසි හය ලක්ෂ පනස් පන් දහසක්ද (රු. 42,655,000) වශයෙන් රුපියල් දහහතර කෝටි තිස් හත්ලක්ෂ හතළිස් තුන් දහසක් (143,743,000) මෙම පරිපූරක ඇස්තමේන්තුවට ඇතුළත්ව ඇත. ඔස්ලෝ නුවර ශ්‍රී ලංකා තානාපති කාර්යාලයේ භාවිතය සඳහා මෝටර් රථයක් මිලදී ගැනීම සඳහා රුපියල් හැටලක්ෂ අසූඅටදහසක (රු. 6,088,000) මුදලක්ද මෙම පරිපූරක ඇස්තමේන්තුව මඟින් ඉල්ලා ඇත. පාර්ලිමේන්තුවට බස් රථ තුනක් මිලදී ගැනීම වෙනුවෙන් අතිරේක ප්‍රතිපාදන සැලසීමට රුපියල් එක්කෝටි පනස්පන් ලක්ෂ විසිපන් දහසක් (රු.15,525,000) මේ පරිපූරක ඇස්තමේන්තුව මඟින් ලබාගැනීමට යයි. ආරක්ෂක අමාත්‍යාංශය සඳහා ආරක්ෂක රථ ලබා ගැනීම වෙනුවෙන් අතිරේක ප්‍රතිපාදන සැලසීම සඳහා රුපියල් පහළොස් කෝටි හතළිස් ලක්ෂ දහසය දහස් අටසිය හැත්තෑවක මුදලක්ද (රු.154,016,870) මෙමඟින් ඉල්ලා ඇත. සමාජ සවිබල ගැන්වීම් සහ සුබසාධන ඇමැතිවරයාගේ නිල නිවෙසේ ප්‍රතිසංස්කරණ කටයුතු සඳහා රුපියල් හිස්හතර ලක්ෂ අසූදහසක්ද (රු. 3,480,000) විදුලි සන්දේශ සහ ඩිජිටල් යටිතල පහසුකම් නියෝජ්‍ය ඇමැතිවරයාගේ නිල නිවෙස නවීකරණය සඳහා රුපියල් දොලොස්ලක්ෂ හැත්තෑනවදහසක්ද (රු. 1,279,000) කාන්තා සහ ළමා කටයුතු ඇමැතිවරයාගේ නිල නිවෙස සඳහා ගෘහ භාණ්ඩ සහ ගෘහ උපකරණ මිලදී ගැනීම වෙනුවෙන් අතිරේක ප්‍රතිපාදන සඳහා රුපියල් හැටහතර ලක්ෂ හතලිස්තුන්දහසක්ද, (රු. 6,443,000) මධ්‍යම පළාතේ ආණ්ඩුකාරවරයාගේ නිල නිවෙසේ අලුත්වැඩියා කටයුතු වෙනුවෙන් රුපියල් පනස් නවලක්ෂයක්ද (රු. 5,900,000) වශයෙන් රුපියල් එක් කෝටි හැත්තෑ එක් ලක්ෂ දෙදහසක් (රු. 17,102,000) ලබා ගැනීමට මෙම පරිපූරක ඇස්තමේන්තුවට ඇතුළත් කර ඇත. මේ පරිපූරක ඇස්තමේන්තුව මඟින් තවත් ප්‍රතිපාදන රැසක් ඉල්ලා ඇත.", "URL": "https://lankatruth.com/si/?p=34935", "Category": "පුවත්", "Parent URL": null}