{"Source": "Lankatruth", "Timestamp": "August 8, 2012", "Headline": "සන්ධානයේ දූෂිත මන්ත්‍රීවරුන්ට දඬුවම් දීමේ බොරුව මෙන්න", "News Content": "පළාත් පාලන ආයතනවල සහ පළාත් සභාවල සඑක්සත් ජනතා නිදහස් සන්ධානයේ දූෂිත සභාපතිවරුන්, මන්ත්‍රීවරුන් සහ එම පක්ෂයේ දූෂිත සංවිධායක වරුන්ට දඬුවම් ලබාදෙන බවත් ඔවුන් එම පක්ෂයෙන් ඉවත් කරණ බවත් ජනාධිපතිවරයා ප්‍රමුඛව මෛත්‍රීපාල සිරිසේන ,  සුසිල් ප්‍රේම්ජයන්ත ,  ඩලස් අලහප්පෙරුම ,  අනුර යාපා වැනි සන්ධාන ප්‍රධානීන් මාධ්‍ය වෙත පවසා තිබුනත් එය තවත් බොරුවක් බවට පත්ව ඇත. පළාත් පාලන ආයතනවල සහ පළාත් සභාවල සඑක්සත් ජනතා නිදහස් සන්ධානයේ දූෂිත සභාපතිවරුන්, මන්ත්‍රීවරුන් සහ එම පක්ෂයේ දූෂිත සංවිධායක වරුන්ට දඬුවම් ලබාදෙන බවත් ඔවුන් එම පක්ෂයෙන් ඉවත් කරණ බවත් ජනාධිපතිවරයා ප්‍රමුඛව මෛත්‍රීපාල සිරිසේන, සුසිල් ප්‍රේම්ජයන්ත, ඩලස් අලහප්පෙරුම, අනුර යාපා වැනි සන්ධාන ප්‍රධානීන් මාධ්‍ය වෙත පවසා තිබුනත් එය තවත් බොරුවක් බවට පත්ව ඇත. එය පැහැදිලි වන්නේ එක්සත් ජනතා නිදහස් සන්ධානයේ මහ ලේකම් වරයා විසින් එම දූෂිත දේශපාලඥයන් සන්ධාන සාමාජිකත්වයෙන් සහ තනතුරුවලින් ඉවත් කිරීම සඳහා හුවමාරු කරගෙන ඇති ලිපි ලේඛණ අනුවය. එය පැහැදිලි වන්නේ එක්සත් ජනතා නිදහස් සන්ධානයේ මහ ලේකම් වරයා විසින් එම දූෂිත දේශපාලඥයන් සන්ධාන සාමාජිකත්වයෙන් සහ තනතුරුවලින් ඉවත් කිරීම සඳහා හුවමාරු කරගෙන ඇති ලිපි ලේඛණ අනුවය. ඒ අනුව එක්සත් ජනතා නිදහස් සන්ධානයේ ලේකම් සුසිල් ප්‍රේමජයන්ත මහතා විසින් තංගල්ල ප්‍රාදේශීය සභාවේ සභාපතිවරයාට  2012.07.25  දිනැතිව ලිපියක් යවමින් සඳහන් කරන්නේ “තංගල්ල ප්‍රාදේශීය සභාවේ සභාපති වන ඩබ්. ජී. සම්පත් චන්ද්‍ර පුෂ්ප වන ඔබ එක්සත් ජනතා නිදහස් සන්ධානයේ ව්‍යවස්ථාව හා ප්‍රතිපත්තීන් උල්ලංගනය කර ඇති බවට තහවුරුවී ඇති බැවින් ,  එක්සත් ජනතා නිදහස් සක්ධාන සාමාජිකත්වයෙන් වහාම ඉවත් කරන අතර ,  ඒ අනුව ඔබ තංගල්ල ප්‍රාදේශීය සභාවේ සභාපති ධූරයෙන් හා මන්ත්‍රී ධූරයෙන් ඉවත්කරන බව මෙයින් දන්වමි.” යනුවෙනි. ඒ අනුව එක්සත් ජනතා නිදහස් සන්ධානයේ ලේකම් සුසිල් ප්‍රේමජයන්ත මහතා විසින් තංගල්ල ප්‍රාදේශීය සභාවේ සභාපතිවරයාට 2012.07.25 දිනැතිව ලිපියක් යවමින් සඳහන් කරන්නේ “තංගල්ල ප්‍රාදේශීය සභාවේ සභාපති වන ඩබ්. ජී. සම්පත් චන්ද්‍ර පුෂ්ප වන ඔබ එක්සත් ජනතා නිදහස් සන්ධානයේ ව්‍යවස්ථාව හා ප්‍රතිපත්තීන් උල්ලංගනය කර ඇති බවට තහවුරුවී ඇති බැවින්, එක්සත් ජනතා නිදහස් සක්ධාන සාමාජිකත්වයෙන් වහාම ඉවත් කරන අතර, ඒ අනුව ඔබ තංගල්ල ප්‍රාදේශීය සභාවේ සභාපති ධූරයෙන් හා මන්ත්‍රී ධූරයෙන් ඉවත්කරන බව මෙයින් දන්වමි.” යනුවෙනි. නමුත් ඔහු විසින්ම  2012.07.29  එනම්  25  වනදා සිට දින  4 ක් ඇතුළත තවත් ලිපියකින් දැනුම් දේනනේ  2012.07.25  දිනැති ලිපිය අවලංගු කරන බවයි. එහි සඳහන් වන්නේ “මා විසින් ඔබ අමතන ලද  2012.07.25.  දිනැති ලිපිය සම්බන්දයෙනි.  2012.07.25.  දිනැති ලිපිය මෙයින් ඉවත්කර ගන්නා බව දන්වමි. එම නිසා ඔබව එක්සත් ජනතා නිදහස් සන්ධාන සාමාජිකත්වයෙන් ඉවත් කිරීම නොකෙරෙන බවත් දක්වමි.  2012.07.25.  ලිපිය ඉවත් කරගැනීම මත ඔබව තංගල්ල ප්‍රාදේශීය සභාවේ සභාපති ධූරයෙන් ඉවත් නොකරන බවත් දන්වමි. නමුත් ඔහු විසින්ම 2012.07.29 එනම් 25 වනදා සිට දින 4ක් ඇතුළත තවත් ලිපියකින් දැනුම් දේනනේ 2012.07.25 දිනැති ලිපිය අවලංගු කරන බවයි. එහි සඳහන් වන්නේ “මා විසින් ඔබ අමතන ලද 2012.07.25. දිනැති ලිපිය සම්බන්දයෙනි. 2012.07.25. දිනැති ලිපිය මෙයින් ඉවත්කර ගන්නා බව දන්වමි. එම නිසා ඔබව එක්සත් ජනතා නිදහස් සන්ධාන සාමාජිකත්වයෙන් ඉවත් කිරීම නොකෙරෙන බවත් දක්වමි. 2012.07.25. ලිපිය ඉවත් කරගැනීම මත ඔබව තංගල්ල ප්‍රාදේශීය සභාවේ සභාපති ධූරයෙන් ඉවත් නොකරන බවත් දන්වමි. ඒ අනුව කටයුත කරන ලෙස තංගල්ල ප්‍රාදේශීය සභාවේ ලේකම් ,  තංගල්ල ප්‍රාදේශීය සභාව ,  තේරීම්භාර නිලධාරී ,  මැතිවරණ කොමසසාරිස්ට දන්වමි.”යනුවෙනි. ඒ අනුව කටයුත කරන ලෙස තංගල්ල ප්‍රාදේශීය සභාවේ ලේකම්, තංගල්ල ප්‍රාදේශීය සභාව, තේරීම්භාර නිලධාරී, මැතිවරණ කොමසසාරිස්ට දන්වමි.”යනුවෙනි. එක්සත් ජනාත නිදහස් සන්ධානයට බලය හිමි තංගල්ල ප්‍රාදේශීය සභාවේ සභාපති සම්පත් චන්ද්‍ර පුෂ්ප මහතා තංගල්ල ප්‍රදේශයේ හෝටලයක් තුළදී විදේශික කාන්තාවකට ලිංගික අතවර කිරීම සහ විදේශිකයෙකු ඝාතනයට ලක්කිරීම සම්බන්ධයෙන් චෝදනා ලැබ රක්ෂිත බන්ධනාගාර ගත කොට සිටී. එක්සත් ජනාත නිදහස් සන්ධානයට බලය හිමි තංගල්ල ප්‍රාදේශීය සභාවේ සභාපති සම්පත් චන්ද්‍ර පුෂ්ප මහතා තංගල්ල ප්‍රදේශයේ හෝටලයක් තුළදී විදේශික කාන්තාවකට ලිංගික අතවර කිරීම සහ විදේශිකයෙකු ඝාතනයට ලක්කිරීම සම්බන්ධයෙන් චෝදනා ලැබ රක්ෂිත බන්ධනාගාර ගත කොට සිටී.", "URL": "https://lankatruth.com/si/?p=3543", "Category": "පුවත්", "Parent URL": null}