{"Source": "Lankatruth", "Timestamp": "June 4, 2017", "Headline": "නිලධාරීන්ගේ කැපකිරීම ආණ්ඩුවේ දුර්වලකමින් අපතේ ගියා", "News Content": "“ආණ්ඩුවේ ආපදා කළමණාකරණ ආයතනවලට පණ නැති බව කියන්න ඕනෑ. පරිපාලන සම්බන්ධයෙන් නායකත්වයක් නැහැ. නිලධාරීන් නිදි මරාගෙන වැඩ කළත් නිසි කළමණාකරණයක් එම ආයතනවල දක්නට නැහැ. ඉතාමත් දුර්වල මට්ටමක තිබෙන්නේ. ජනතාව ඉතාම පීඩාකාරී තත්වයකයි පසුවෙන්නේ. හදිසි සහන සේවා තත්වයෙන් ඉදිරියට ගොස් සැලසුම් සහගතව අනාගතයේ ආපදා වැළැක්වීම සඳහා සැලසුම් සකස්කළ යුතුව තිබෙනවා. ජනාධිපතිවරයා විසින් දිස්ත්‍රික්කවලට ආපදා නියෝජිතයෝ පත්කරලා තිබෙනවා. එහෙම පත්කරපු සමහර ඇමතිවරු ආපදා වැළැක්වීමට පත් කළාද, ආපදා ඇතිකිරීමට පත්කළාද කියලා අපට සැකයක් තිබෙනවා. කෑගල්ලට මැදිහත් වුණු ඇමතිවරයා රැස්වීම අවසානයේදී කියා තිබුණේ ඉතිරි වී තිබෙන අක්කර 1500ක රක්‍ෂිතයත් සුළු අපනයන බෝග වගා කරන්න ගොවියන්ට බෙදා දෙන්ඕනෑ කියලා. ඒ නිසා දේශපාලකයින්ට මේ ආපදා වළක්වන්න පුළුවන්කමක් නැහැ. අද මේ ආණ්ඩුව පරිසර විනාශය ගැන කතා කළාට බිබිලේ ඉඩම් අක්කර ගාණක් සුද්ධ කරලා උක් වගා කරන්න හදනවා. උමා ඔය විනාශය ගැන කතා කරන්නේ නැතිව මඟ හරිනවා. එතකොට ආණ්ඩුවට පරිසරය විනාශය ගැන අමතකයි.” යැයි ජනතා විමුක්ති පෙරමුණේ දේශපාලන මණ්ඩල සභික පාර්ලිමේන්තු මන්ත්‍රී බිමල් රත්නායක මහතා පවසයි. ඒ මහතා මේ බව පැවසූවේ බත්තරමුල්ල පැලවත්ත හි පිහිටි ජනතා විමුක්ති පෙරමුණේ ප්‍රධාන කාර්යාලයේදී අද (04) පෙරවරුවේ පැවති මාධ්‍ය හමුවකදී ය. එම මාධ්‍ය හමුව සඳහා ජවිපෙ දේශපාලන මණ්ඩල සභික පාර්ලිමේන්තු මන්ත්‍රී සුනිල් හඳුන්නෙත්ති මහතාද එක්වී සිටියේ ය. එහිදී වැඩිදුරටත් අදහස් දැක්වූ ජවිපෙ දේශපාලන මණ්ඩල සභික බිමල් රත්නායක මහතා, “ගංවතුර ආපදාවට දින 08ක් ගතවෙලා තිබෙනවා. ආපදා කළමනාකරණය, පීඩාවට පත්වූ ජනතාව මුහුණ දී තිබෙන තත්වය දිහා බැලුවම මෙය ඉතාම ඛේදවාචක තත්වයක්. කළුතර, ගාල්ල, මාතර රත්නපුර, ප‍්‍රදේශවල සහන කණ්ඩායම් තවත් සති දෙකක පමණ කාලයක් වැඩ කළත් එම ප‍්‍රදේශ යථා තත්වයට ගන්න බැරි තරමට හානි වී ඇති බව සහන කණ්ඩායම් සහ රජයේ නිලධාරීන් පවසා තිබෙනවා. රජයේ සැලසුමකින් තොර දේශපාලන සංදර්ශන නිසා මෙම තත්වය තවත් බරපතළ වෙලා තිබෙනවා. මෙම නායයෑම් සහ ගංවතුරට ප‍්‍රධාන හේතුව මධ්‍යම කඳුකරය විනාශ කිරීම. සුදු අධිරාජ්‍යවාදීන් කඳුකර ප‍්‍රදේශයේ අඩි 3,000ට, 5,000ට ඉහළ ප‍්‍රදේශ වතු වගා සඳහා යොදා ගත්තා. අපේ රටේ අවුරුදු 2,000ක පමණ කාලයක් තුළ සංවර්ධන ක්‍රියාවලිිය සිදුවුණේ කඳුකර ප‍්‍රදේශ ආරක්‍ෂා කරමින්. කඳුකරයේ ජල පෝෂක ප‍්‍රදේශවලින් ගංගා පටන් ගත් නිසා ජල පෝෂක ආරක්‍ෂා කළා. පහළදී ගඟ හරස් කරලා වැව් බැඳලා තැනිතලාවේ ගොවිතැන් කටයුතු කළා. නමුත් සුදු අධිරාජ්‍යවාදීන් විසින් කඳු කපලා තේ වගා කළා. ඔවුන් තැනිතලා රක්‍ෂිත කලාප ලෙස නම් කළා. සංරක්‍ෂණය කළ යුතු තැන් සංරක්‍ෂණය කළේ නැහැ. 1815න් පස්සේ මෙම විනාශයන් සිදුවීම ආරම්භ වුණා. මෙම විනාශය එකවර ආපසු හරවන්න බැහැ. ඉන් පසු රටේ පාලකයින් විසින්ද කළේ මෙම කඳුකරය විනාශ කිරීමයි. සමාගම් විසින් තමන්ගේ ලාභ වැඩිකර ගැනීමට පරිසරය විනාශ කළා. ඒ විතරක් නෙවෙයි, ආණ්ඩුව, සමාගම් යන පාරේම ගිහින් ජනතාවත් පරිසර හානියට දායක වුණා. නමුත් ජනතාවගෙන් වන හානියට වඩා ආණ්ඩු මගින් සමාගම්වලින් සිදුවන හානිය වැඩියි. ඒ නිසා තමයි අද ආපදා තත්වයක් ඇතිවෙලා තිබෙන්නේ. ප‍්‍රධාන ගංගාවලින් වතුර බහින්නේ නැති තත්වයක් ඇතිවෙලා. දෙගොඩ තලා යන වතුර නැවත බැස යාමට නොහැකිව හිරවෙලා තිබෙන්නේ පාලකයින්ගේ අවිධිමත් සංවර්ධනය නිසයි. ඒ කෙසේ වෙතත් ආපදා වළක්වා ගැනීම සඳහා කළ හැකි කටයුතු ප‍්‍රමාණයක් රජයකට තිබෙනවා. ඒ සඳහා තමයි ආපදා කළමණාකරණ අමාත්‍යාංශයක් තිබෙන්නේ. එන්න එන්නම අපේ රටට ආපදා හානි වැඩිවෙලා තිබෙනවා. අපේ රට 1956දී, 1969දී, 2003දී, 2005දී 2016දී සහ 2017දී ගංවතුර ආපදාවකට ලක්වුණා. නමුත් පසුගිය දශක එකහමාර දෙක කාලය තුළ ආපදා තත්වය වැඩිවෙලා තිබෙනවා. පරිසර හානිය වැඩිවීම, අවිධිමත් සංවර්ධනය ආපදා වළක්වා ගැනීමට අපොහොසත් වීම නිසා මෙම තත්වය උග‍්‍ර වෙලා. ප‍්‍රධාන කරුණ වන්නේ ආපදා තත්වය පිළිබඳ අනාවැකි කීමයි. එක් පුවත්පතක වාර්තා කොට තිබුණා, නිරිතදිග මෝසම ජීවිත 91ක් බිළි ගනී කියලා. එය නිවැරදි නැහැ. ඇත්තතටම නිරිතදිග මෝසමෙන් වැසි ලැබෙන බව අපි කවුරුත් දන්නවා. ඒ තත්වය පිළිබඳව අනාවැකි කීම හරහා අනතුරු වළක්වා ගන්න ජනතාව එම ප‍්‍රදේශවලින් ඉවත් කරන්න පුළුවන්. දැන් කාලගුණ අනාවැකි කීමත් ශාස්ත‍්‍ර කාරයින්ගේ මට්ටමට වැටිලා. තාක්‍ෂණය භාවිතා කරලා අනාවැකි පළකරන්න පුළුවන්. නමුත් අපේ රට විසින් මිලදී ගත් ඩොප්ලර් රේඩාර් උපකරණය සම්බන්ධයෙන් වංචාවක් සිදුවෙලා. එම උපකරණය තිබුණා නම් ඒ ඒ ප‍්‍රදේශවලට ලැබෙන වැසි ප‍්‍රමාණය පවා නිශ්චිතව කියන්න පුළුවන්කම තිබුණා. නමුත් අපේ රටේ අනාවැකි කීම බරපතළ දුර්වල මට්ටමක තිබෙන්නේ. මේ වනවිටත් 212කට ආසන්න ප‍්‍රමාණයක් මිය ගිහින්. 90කට අධික ප‍්‍රමාණයක් අතුරුදහන්වී බිලියන ගණනක දේපොළ විනාශ වී තිබෙනවා. ඒ නිසා අනාවැකි කීමේ දුර්වලතාවය පිළිබඳ ආණ්ඩුව වගකිව යුතුව තිබෙනවා. ඒ වගේම ආණ්ඩුවට ආපදා සහන සැලසීම සඳහා සැලසුමක් තිබිය යුතුයි. අපේ පක්‍ෂයේ මන්ත්‍රීවරුන් ඇතුළු සාමාජිකයින් රතු තරුව සහන සේවා බළකාය සමඟ වැඩ කළා පමණක් නොව ආණ්ඩුවේ පරිපාලන රැස්වීම්වලටත් ඇතැම් මන්ත්‍රීරවරු සහභාගී වුණා. එහිදී හඳුනාගත්තු දේ තමයි රජයට දීර්ඝ කාලීන ජාතික සැලැස්මක් නොමැතිකම සහ හදිසි සැලැස්මක් නොමැති කම. ජනාධිපතිවරයා සහභාගී වූ රැස්වීම්වලටත් ඉතා ලස්සන පොත් ඉදිරිපත් කරලා තිබුණා. නමුත් ඒවායෙහි කරුණු අවුරුදු ගාණක් පැරණියි. යාවත්කාලීන කරලා නැහැ. ආපදාව වළක්වන්න සැලසුමක් නැහැ. අපි පුංචි කාලයේ මැයි-ජූනි මාස වෙසක් පොසොන් මාසයි. නමුත් අද ආපදා මාස වෙලා. අපි කවුරුත් දන්නවා මැයි ජූනි මාස අධික වර්ෂාවක් ලැබෙන බව. නමුත් ඒ ආපදාවලින් වැළකීමට ආණ්ඩුවට සැලසුමක් නැහැ. ආණ්ඩුවේ ආපදා කළමණාකරණ ආයතනවලට පණ නැති බව කියන්න ඕනෑ. පරිපාලන සම්බන්ධයෙන් නායකත්වයක් නැහැ. නිලධාරීන් නිදි මරාගෙන වැඩ කළත් නිසි කළමණාකරණයක් එම ආයතනවල දක්නට නැහැ. ඉතාමත් දුර්වල මට්ටමක තිබෙන්නේ. ජනතාව ඉතාම පීඩාකාරී තත්වයකයි පසුවෙන්නේ. හදිසි සහන සේවා තත්වයෙන් ඉදිරියට ගොස් සැලසුම් සහගතව අනාගතයේ ආපදා වැළැක්වීම සඳහා සැලසුම් සකස්කළ යුතුව තිබෙනවා. ජනාධිපතිවරයා විසින් දිස්ත්‍රික්කවලට ආපදා නියෝජිතයෝ පත්කරලා තිබෙනවා. එහෙම පත්කරපු සමහර ඇමතිවරු ආපදා වැළැක්වීමට පත් කළාද, ආපදා ඇතිකිරීමට පත්කළාද කියලා අපට සැකයක් තිබෙනවා. කෑගල්ලට මැදිහත් වුණු ඇමතිවරයා රැස්වීම අවසානයේදී කියා තිබුණේ ඉතිරි වී තිබෙන අක්කර 1500ක රක්‍ෂිතයත් සුළු අපනයන බෝග වගා කරන්න ගොවියන්ට බෙදා දෙන්ඕනෑ කියලා. ඒ නිසා දේශපාලකයින්ට මේ ආපදා වළක්වන්න පුළුවන්කමක් නැහැ. අද මේ ආණ්ඩුව පරිසර විනාශය ගැන කතා කළාට බිබිලේ ඉඩම් අක්කර ගාණක් සුද්ධ කරලා උක් වගා කරන්න හදනවා. උමා ඔය විනාශය ගැන කතා කරන්නේ නැතිව මඟ හරිනවා. එතකොට ආණ්ඩුවට පරිසරය විනාශය ගැන අමතකයි. ඒ වගේම ආණ්ඩුවේ ප‍්‍රතිරක්‍ෂණය ගැනත් මතක් කරන්න ඕනෑ. මෙම රක්‍ෂණය නිසා ආණ්ඩුවට රුපියල් මිලියන 10,000ක පමණ මුදලක් ලැබෙන්න නියමිතයි. දැන් ආණ්ඩුව ජීවිත අහිමිවූවෙකුට ගෙවන්නේ රුපියල් ලක්‍ෂයයි. නමුත් අයවැය යෝජනාවට අනුව රුපියල් ලක්‍ෂ 25ක් ලබාදිය යුතුව තිබෙනවා. ඒ නිසා වහාම එම වන්දි මුදල ලබාදිය යුතු බව අපි ආණ්ඩුවට මතක් කරනවා. ඒ වගේම රුපියල් ලක්‍ෂ 25ට වඩා හාණි වූ නිවාස දේපොළ තිබෙනවා. මෙම සියලු රක්‍ෂණ මුදල ජනතාවට ලබාදිය නොහැකි වුවත් සාධාණ ලෙස වන්දි ලබාදෙන ලෙස අපි ආණ්ඩුවෙන් ඉල්ලනවා. 2003දී බිංදුවට වැටුණු ජනතාව අද නැවතත් බින්දුවට වැටිලා. ඔවුන්ගේ ජීවිත යථා තත්වයට පත් කරන්න ආණ්ඩුව කඩිනමින් මැදිහත් විය යුතුයි. ඇතැම් රක්‍ෂණ සමාගම්වලින් ජනතාවට සාධාණ වන්දියක් ලැබෙන්නේ නැහැ. ඒ නිසා ආණ්ඩුවට ලැබෙන රක්‍ෂණ ප‍්‍රතිලාභය ඉතිරි කරගන්නේ නැතිව ජනතාවට ලබාදිය යුතුයි. ඒ වගේම මෙවැනි ආපදා වැළැක්වීම සඳහා ජාතික ආයතනයක් හදලා එයට අවශ්‍ය බලත ලබා දිය යුතුයි. ජපානය, ඇමරිකාව, ඉතාලිය, ඉන්දියාව වැනි රටවල දිගු කාලීන වැඩපිළිවෙළවල් මගින් මෙම ආපදා තත්වයන් වළක්වාගෙන තිබෙනවා.” ජවිපෙ දේශපාලන මණ්ඩල සභික සුනිල් හඳුන්නෙත්ති මහතා අදහස් දක්වමින්… “2003 ගං වතුර අවස්ථාවේදී, සුනාමි ව්‍යසනයේදී රතු තරුව සහනසේවා බලකාය මැදිහත් වුණා. එම අවස්ථාවල ප‍්‍රායෝගික අත්දැකීම් සමගයි අපි මේ අවස්ථාවේදී ආපදා සහනවලට මැදිහත් වුණේ. 3,000කට ආසන්න ප‍්‍රමාණයක් රතු තරුව සහනසේවා බලකාය සමඟ එක්වී සිටිනවා. මෙම සහන සේවාවලදී රාජ්‍ය යාන්ත‍්‍රණය ශක්තිමත් වුණානම් ප‍්‍රමාදය වළක්වා ගන්න තිබුණා. ආණ්ඩුවේ ආයතනවල ක්‍රියාකාරිත්වය අවම වූ නිසා මුල් වටයේ ප‍්‍රතිසංස්කරණවලට බාදා ඇති වුණා. ජනතා විමුක්ති පෙරමුණේ රතු තරුව බලකාය ආණ්ඩුවෙන් පිටස්තර කණ්ඩායමක් විදිහටයි මැදිහත් වුණේ. නමුත් අපි ප‍්‍රායෝගිකව මැදිහත් වෙලා මුල් වටයේදී පීඩාවට පත්වූ අය ගලවා ගැනීම කළා. ඔවුන්ට ආහාර ලබාදීමට කටයුතු කළා. විශේෂයෙන් මතක් කරන්න ඕනෑ ත්‍රිවිධ හමුදාව ඒ සඳහා විශාල උපකාරයක් කළා. ගලවා ගැනීම්වලට විශාල සහයෝගයක් ලබා දුන්නා. ඉතාම දුෂ්කර, ළඟාවිය නොහැකි ස්ථානවලට පවා යන්න පුළුවන් වුණේ ත්‍රිවිධ හමුදාවේ සහාය නිසයි. දින දෙකක් පමණ ආහාරයක් නොමැතිව සිරවී සිටි කණ්ඩායම්වලට ආහාර ලබා දෙන්න රතු තරුව සහන කණ්ඩායමට හැකි වුණා. දිස්ත්‍රික් ලේකම් කාර්යාල, ප‍්‍රාදේශීය ලේකම් කාර්යාල වැනි ආණ්ඩුවේ ආයතන සිදුකළේ එම ස්ථානවලට එන අයට කෑම බීම දෙන එකයි. නමුත් එළියට ඒමට නොහැකිව සිරවී සිටි ජනතාවට සහන සැලසීමයි අත්‍යාවශ්‍ය වී තිබුණේ. ජලය බැස ගිය පසු දෙවන අදියරේ ප‍්‍රතිසංස්කරණ කටයුතු කිරීමටද රජය අසමත් වුණා. පානීය ජලය ලබාදීම සඳහා ළිං ශුද්ධ පවිත‍්‍ර කිරීම විශාල ප‍්‍රශ්නයක් වුණා. ප‍්‍රාදේශීය ලේකම් කාර්යාලවල ජල පොම්ප නැහැ. ජෙනරේටර් නැහැ. පෞද්ගලික මාධ්‍ය ආයතන සහ හිතවතුන්ගෙන් ලැබුණු බඩු බෙදන්න විතරයි ආණ්ඩුව කටයුතු කළේ. ඇතැම් ආණඩුවේ දේශපාලකයින් ජනතාවගෙන් ලැබුණු භාණ්ඩවලට ඔවුන්ගේ ලේබල් ගහලා බෙදුවා. එක් වගකිව යුතු ඇමතිවරයෙක් කෙසෙල් ගෙඩි 5කට තමන්ගේ නම දාන්න තරම් පහත් තත්වයකට වැටුණා. ආණ්ඩුවේ කටයුතු බඩු බෙදීමට සීමා වුණා. නමුත් රතු තරුව ඇතුළු ස්වේච්ඡා සහන කණ්ඩායම් ළිං, ගෙවල් දොරවල්, ව්‍යාපාරික ස්ථාන පිරිසිදු කිරීමට දැනටත් මැදිහත් වෙමින් ඉන්නවා. ආපදාවට පත්වූවන්ට එම කටයුතු පෞද්ගලිකව කරගන්න හැකියාවක් නැහැ. ඒ නිසා ඔවුන්ට සහාය ලබා දිය යුතුව තිබෙනවා. හිනිදුම, මාපලගම සහ රත්නපුරයේ ඇතැම් නගර මුළුමනින්ම ජලයෙන් යටවුණා. එම නගරවල ව්‍යාපාරික ස්ථාන නැවත ආරම්භ කිරීමට නොහැකි තත්වයකයි තිබෙන්නේ. ඒ වගේම පෙර පාසැල්, පාසැල්, රෝහල් වැනි ස්ථාන යථා තත්වයට පත් කිරීමට ශ‍්‍රමදාන අවශ්‍ය වෙලා තිබෙනවා. කළුතර, ගාල්ල, මාතර, රත්නපුර දිස්ත‍්‍රික්කවල ඇතැම් පාසැල්වල උපකරණ නැවත භාවිතා කරන්න බැරි තරමට විනාශ වෙලා. ගාල්ලේ විනාශයට පත්වූ පාසැල් 16න් 07ක්ම රතු තරුව සහන කණ්ඩායම්වලට ශුද්ධ පවිත‍්‍ර කරන්න පුළුවන් වුණා. නමුත් ශ‍්‍රමදානවලට එහා ගිය මැදිහත් වීමක් ආණ්ඩුවෙන් කළ යුතුව තිබෙනවා. රත්නපුරයේ අයගම නගරය සම්පූර්ණයෙන් විනාශ වුණා. රෝහල, පොලීසිය තිබුණු තැන්වල නැහැ. ඒනිසා එම ප‍්‍රදේශ යළි නගා සිටුවීමට රාජ්‍ය යාන්ත‍්‍රණයක් අවශ්‍යයි. නමුත් දැන් තිබෙන රාජ්‍ය යාන්ත‍්‍රණය තුළ එවැනි සැලැස්මක් පේන්න නැහැ. ආණ්ඩුවේ දේශපාලකයින්ගේ මැදිහත්වීම බඩු බෙදීමෙන් අවසන් වෙලා. ඇතැම් දේශපාලකයින් තමන්ගේ පාක්‍ෂිකයින්ට පමණක් බඩු බෙදනවා. අපි වගකීමෙන් කියනවා, රතු තරුව සහන කණ්ඩායම කිසිම වෙලාවක පාක්‍ෂිකභාවයෙන් වැඩ කරලා නැහැ. මේ වෙනකොට වෛද්‍ය සායන සඳහා මැදිහත්වීමක් ඕනෑ. ඒවා දුර්වල වෙලා තිබෙනවා. නිවාස, පෙර පාසැල්, පාසැල්, ව්‍යාපාරික ස්ථාන යථා තත්වයට පත්කළ යුතුව තිබෙනවා. ඇතැම් පාසැල් සඳුදා දිනයේ ආරම්භ කරන්න බැහැ. උපකරණ හිඟයි. මේ ව්‍යසනයෙන් ආපදාවට පත්වූවන් වෙනුවෙන් හිතවතුන්ගේ ආධාර ලබාදී තිබෙනවා. ඒ වගේම විදෙස්ගත ශ්‍රී ලාංකිකයින්, එතෙර අපි සංවිධානය භාණ්ඩ හා මුදල් එකතු කොට තිබෙනවා. ඒ වෙන්වෙන් ඔවුන්ට ස්තුතිවන්ත වෙනවා. මීළඟ අදියර විය යුත්තේ නැවත මෙවන් ව්‍යසනයක් ඇති වීම වැළැක්වීමයි. ඒ සඳහා ස්ථීරව පියවක් ගත යුතුව තිබෙනවා. ඒ වගේම මේ වනවිට ආපදාවට පත් දිස්ත්‍රික්කවල තේ කර්මාන්තය බිඳ වැටිලා. කුඹුරු හානි වෙලා. ජල මාර්ග විනාශයට පත්වෙලා. එම ගොවියන්ට වන්දි දෙන්න සැලසුමක් නැහැ. ආණ්ඩුවේ රක්‍ෂණයෙන් වන්දි ලබා දෙන්නේ ජීවිත හානියට හා නිවාස හානියට පමණයි. නමුත් ඒවා තක්සේරු කරන්නේ කොහොමද කියලා පැහැදිලි නැහැ. ගොවිතැන් හානි වූවන්ට වන්දි ලබාදීම සඳහාත් සැලසුම් සකස් කළ යුතුව තිබෙනවා. නැතිනම් ඔවුන්ටත් සිදුවන්නේ සාමසර, මීතොටමුල්ල, සාලාව ජනතාවට වගේ වගේ උද්ඝෝෂණ කරන ජනතාවක් බිහිවීමයි. ආණ්ඩුව කළ යුත්තේ උද්ඝෝෂණ කරන එක වැරදියි කියනවා වෙනුවට ජනතාව පාරට බහින එක වළක්වන එකයි. ඒ සඳහා සාධාරණ ක‍්‍රමවේදයකට සහන සැලසිය යුතුයි. ඒවගේම අපි කියනවා පක්‍ෂ භේදයකින් තොරව ජනතාවට වන්දි ලබාදිය යුතුයි. මෙය අවතක්සේරු කරන්න එපා කියලත් ආපි ආණ්ඩුවට කියනවා. ඒවගේම මේ ව්‍යසනයේදී ආගමික නායකයින් විශාල මැදිහත් වීමක් කළා. පහුගිය කාලයේ ඇතැම් කණ්ඩායම් ජාතිවාදය, ආගම්වාදය හදන්න උත්සාහ කළා. නමුත් පංසල්, පල්ලි ඒකාබද්ධ වෙලා සහන කටයුතුවලට මැදිහත් වුණා. ආගමික සංහිදියාව ඇතිවුණා. ඒ නිසා ජනතාව ප‍්‍රායෝගිකව ඔප්පු කරලා තිබෙනවා එකතු වෙන්න සූදානම් කියලා. එහෙනම් ආණ්ඩුවට ඇයි බැරි? ඇතැම් නිලධාරීන් අපට කියා තිබෙනවා, ආණ්ඩුවේ ඇතැම් තද තීරණ නිසා මැදිහත් වීමට අපහසුයි කියලා. ඒ නිසා ආණ්ඩුව කළ යුත්තේ රාජ්‍ය නිලධාරීන්, ජනතාව සම්බන්ධ කරගෙන ඉදිරි කටයුතුවලට මැදිහත් වීමයි.” මාධ්‍යවේදීන් නැගු ප‍්‍රශ්නවලට පිළිතුරු ලබාදෙමින්… “මෙම ආපදාව ඇතිවීමට ප‍්‍රධාන ප‍්‍රශ්නය වුණේ ඇතිවූ තත්වය හරිහැටි ජනතාවට වාර්තා නොවීමයි. ඒ වගේම ගංගාවල මෝය කටවල ගොඩනැගිලි ඉදි කරන්න අවසර දුන්න පරිසර ආයතනවල නිලධාරීන්, පරිසර ඇමතිවරු මේ ව්‍යසනයට වග කියන්න ඕනෑ. ඇතැම් ගංගාවල මෝය කටවල්වලින් ජලය පිටවෙන්න හැකියාවක් නැහැ. අධිවේගී මාර්ගය ඉදි කිරීම මේ ගංවතුර තත්වයට ප‍්‍රධාන හේතුවක් නොවේ. අධිවේගය හදන්නත් පෙර මාතර දිස්ත්‍රික්කයේ ඇතැම් ප‍්‍රදේශ ජලයෙන් යටවුණා. නමුත් ජීවිත හානියට ආණ්ඩුවට වගකිව යුතුයි. මොකද, ජනතාවට ආපදා තත්වය දැනුම් දීමට ආණ්ඩුවට නොහැකි වුණා. එනිසා ආණ්ඩුව කළ යුතුව තිබෙන්නේ ආපදාවට ලක්විය හැකි ජනතාව පූර්ව සූදානම් කිරීම, දැනුවත් කිරීම සහ ආපදාවන් වැළැක්වීමට කටයුතු සිදුකිරීමයි. අනාවැකි කීමේ හැකියාව තිබෙනවා නම් ජීවිත හානි සිදුවීම වළක්වාගන්න පුළුවන්. දේපොළ හොයාගන්න පුළුවන්. නමුත් ජීවිත නැවත ලබාගන්න බැහැ. අපි පාර්ලිමේන්තුවේ විවාදයක් ඉල්ලා තිබෙනවා. එම විවාදයේදී අපි ආණ්ඩුවෙන් ප‍්‍රශ්න කරනවා, දැනට දිස්ත්‍රික් ලේකම් කාර්යාලවල, ප‍්‍රාදේශීය ලේකම් කාර්යාලවල කොයි තරම් බඩු එකතුවෙලා තියෙනවාද කියලා. මොකද, ආණ්ඩුවේ මැදිහත් වීම ඉතාම අවමයි. ගාල්ල දිස්ත්‍රික්කයේ ජනාධිපතිවරයාත් සහභාගී වූ රැස්වීමේදී අපට දැනගන්නට ලැබුණා, ආපදාවකට ලක්වූ පුද්ගලයෙකුට ආණ්ඩුව වෙන්කර තිබුණේ රුපියල් 90ක් තරම් සුළු මුදලක් බව. අපේ රටේ ජනතාව, පුද්ගලික මාධ්‍ය ආයතන භාණ්ඩ බෙදුවේ නැත්නම් ආපදාවට පත් ජනතාව අදත් බඩගින්නේ. ආණ්ඩුවේ වගකීම විය යුත්තේ අනෙකුත් ස්වේච්ඡා සංවිධාන කරන එක බලාගෙන ඉන්න එක නෙවෙයි. සුනාමිය අවස්ථාවේදී ආපදා ඇමතිවරයා අනුරාධපුර දිස්ත්‍රික්කයේ කෙනෙක්. සුනාමියට ලැබුණු බඩු අනුරාධපුරයේ අරගෙන ගිහින් තිබුණා. හිඟුරාන, අක්කරපත්තුව ප‍්‍රදේශවල සුනාමි ගෙවල් 500ක් හදලා තිබුණා. නමුත් ඒ ප‍්‍රදේශවල කවුරුත් පදිංචි වුණේ නැහැ. ඒ වගේ දේවල් මේ අවස්ථාවේදීත් වෙන්න පුළුවන්. පිටරටවලින්, තානාපති කාර්යාලවලින් මේ වනවිට ආධාර ලබාදීමේ සූදානමක් තිබෙනවා. නමුත් එම ආධාර ලැබෙන විට මාස ගණනාවක් ගත වෙනවා. නමුත් ඒ වනවිට විපතට පත් ජනතාව සාමාන්‍ය ජීවිතවලට පැමිණෙනවා. එම ලැබෙන ආධාර විපතට පත්වූවන් අතටම ලැබෙනවාද කියලා සැලකිල්ලෙන් සිටිය යුතුයි. ඒ සඳහා මාධ්‍ය ආයතනවලට වගකීමක් තිබෙනවා.”", "URL": "https://lankatruth.com/si/?p=35451", "Category": "පුවත්", "Parent URL": null}