{"Source": "Lankatruth", "Timestamp": "June 4, 2017", "Headline": "වෙල්ලස්සේ විනාසකාරී උක් ව්‍යාපෘතියෙන් ජනාධිපති පල්ලම් බසියි", "News Content": "ලෝක පරිසර දිනය යෙදී තිබෙන ජුනි 05වනදා ඌවේ මහා විනාශකාරී උක්වාග ව්‍යාපෘතියකට ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා මුල්ගල් තැබීමට කර තිබූ සැළසුම ජනතා විරෝධය හමුවේ අත්හැර දමා ඇතැයි වාර්තා වේ. සිංගප්පූරුවේ ගැසල් වෙන්චස් නම් බහුජාතික සමාගමේ ශ්‍රී ලංකා නියෝජිතයා වශයෙන් බිබිල සීනි කර්මාන්ත සංවර්ධන සමාගම නමින් එම ව්‍යාපෘතිය දියත් කිරීමට සැළසුම් කර තිබිණි. මෙම සමාගමේ කර්මාන්ත ශාලාව සහ කාර්යාල පරිශ්‍රය ඇකිරියන්කුඹුර දෙහිගම මදුරා ඔය රක්ෂිත ප්‍රදේශය ඇතුළු අක්කර 149ක භූමිභාගයක් ආවරණය පරිදි ඉදිකිරීමට ජනාධිපතිවරයා අතින් මුල්ගල් තැබීමට සැලසුම් කර තිබිණි. නමුත් ජනතා විමුක්ති පෙරමුණේ ඌව පළාත් සභා මන්ත්‍රී සමන්ත විද්‍යාරත්න මහතා මෙහි විනාශය පිළිබඳව රටට හෙළිකිරීමෙන් පසුව විශාල මහජන විරෝධයක් ඇතිවිය. මෙයට පෙර මහින්ද රාජපක්ෂ පාලන සමයේ බ්‍රිතාන්‍යයේ බුකර් ට්‍රේට් සමාගම මෙම ප්‍රදේශයේ අක්කර 65,000ක මෙම ව්‍යාපෘතිය ඉදිකිරිමට සූදානම් විය. එවරද ජවිපෙ සමන්ත විද්‍යාරත්න මන්ත්‍රීවරයා පාර්ලිමේන්තුව තුළදීත් ඉන් පිටතදීත් එයට විරුද්ධව විශාල හඬක් නගා මහජන බලවේග පෙළගස්සවා මෙම විනාශය නතර කර දැමීමට සමත් විය. ඒ සඳහා ගොඩනැගුණු ඌව වෙල්ලස්ස ජන අයිතීන් සුරැකීමේ ජනතා පෙරමුණට මේ මොහොතේද නායකත්වය දෙමින් සමන්ත විද්‍යාරත්න මහතා විසින් වත්මන් තත්වය පැදිලි කරදෙමින් මෙවරද ඊට එරෙහිව විශාල ජන බලයක් ගොඩ නගා තිබේ. දැන් ඒ වෙනුවට උක් වගා කිරීමේ මුවාවෙන් සිංගප්පූරුවේ ගැසල් වෙන්චස් සමාගමට ඌවේ ඉඩම් අක්කර 62,500ක් කොල්ලකෑමට ඉඩ දීමට ආණ්ඩුව සැරසේ. එම ප්‍රදේශය පාරිසරික වශයෙන් ඉතා සංවේදී කළාපයක්, ඇකිරියන්කුඹුර මදුරා ඔය වැව් රක්ෂිතය, නිල්ගල, රතුගල ඇතුළු ඖෂධ බිම් ආදියත්, පුරාවිද්‍යාත්මක වශයෙන් ඉතා වටිනා ප්‍රදේශයක් විනාශ කිරිමට සූදානම් වේ. බදුල්ල, මොනරාගල හා අම්පාර යන දිස්ත්‍රික්ක තුනම අයත් භූමි මේ සඳහා යොදාගැනීමට නියමිත ය. මුදලීම එල්ල කෙරුණු ප්‍රබල මහජන විරෝධය හමුවේ මුල්ගල් තැබීමේ පියවර ජනාධිපතිවරයා විසින් අත්හිටුවා ඇත. ඒ අනුව ලෝක පරිසරදිනයේ සිදු කිරීමට ගිය මහා පරිසර හානියක් වලක්වා ගත් ඌව වෙල්ලස්ස ජන අයිතීන් සුරැකීමේ ජනතා පෙරමුණ “වෙල්ලස්සේ ඉඩම් අක්කර 62,500 බහුජාතික සමාගම්වලට විකුණා වටිනා සාරවත් පාරිසරික කාලපය වනසන උක් වගා කුමන්ත්‍රණය පරදවමු!” යනුවෙන් හෙට (ජුනි 05) දින ඇකිරියන්කුඹුර දෙහිගම මදුරා ඔය රක්ෂිතයේදී ලෝක පරිසර දින සැමරීමේ උත්සවයක් සංවිධානය කර තිබේ. එහිදී සැබෑ පරිසර දිනයක අර්ථය ගන්වමින් පැළ රෝපණයක් මෙන්ම වටිනා ගස් ගණනාවක් පැවිදි කිරීමේ උත්සවයක් සංවිධානය කර ඇති අතර මෙම අවස්ථාවට ගෞරවනීය මහා සංඝරත්නය හා ආදිවාසී නායක තුමා ඇතුළු විශාල පිරිසක් සහභාගී වීමට නියමිත යැයි ඌව වෙල්ලස්ස ජන අයිතීන් සුරැකීමේ ජනතා පෙරමුණ පවසයි. එහි කැඳුවුම්කරු, ඌව පළාත් සභා මන්ත්‍රී සමන්ත විදයාරත්න මහතා සඳහන් කර සිටියේ මේ සඳහා පරිසර සංවිධාන සහ පරිසය සුරැකීමේ වටිනාකම දන්නා විවිධ සංවිධාන 31කට අධික ප්‍රමාණයක් හෙට දින පරිසර දින සැමරුම් වැඩසටහනට දායක වන බව ය.", "URL": "https://lankatruth.com/si/?p=35459", "Category": "පුවත්", "Parent URL": null}