{"Source": "Lankatruth", "Timestamp": "August 9, 2012", "Headline": "ශ්‍රී ලාංකික පියා සහ දියණිය කැනඩාවේදී මිය යයි", "News Content": "කැනඩාවේ වාසය කළ ශ්‍රී ලාංකිකයකු වන ජයන්ත නීල් විඡේරත්න මහතා සහ ඔහුගේ  16  හැවිරිදි දියණිය වූ එලිසා නිමානි කැනඩාවේ කිවි අධිවේගී මාර්ගයේදී සිදුවූ රිය අනතුරකින් මියගොස්‌ ඇත. කැනඩාවේ වාසය කළ ශ්‍රී ලාංකිකයකු වන ජයන්ත නීල් විඡේරත්න මහතා සහ ඔහුගේ 16 හැවිරිදි දියණිය වූ එලිසා නිමානි කැනඩාවේ කිවි අධිවේගී මාර්ගයේදී සිදුවූ රිය අනතුරකින් මියගොස්‌ ඇත.මෙම අනතුරින් බරපතළ තුවාල ලත් විඡේරත්න මහතාගේ බිරිය වූ ඇනටොනට්‌ කැනඩාවේ සනිභෲන් රෝහලේ ප්‍රතිකාර ලබයි.පසුගිය ඉරිදා උදේ මොවුන් ගමන් කළ වාහනයට තරුණයකු විසින් වැරදි ලෙස පැදවූ රියක් ගැටී ඇත.තම පියා හා සොහොයුරිය මියයැම හා මව අසාධ්‍ය තත්ත්වයේ පසුවීම ගැනත් කැනඩා සී. බී. සී. රූපවාහිනියට ප්‍රකාශයක්‌ කළ බ්‍රයන් විඡේරත්න සිද්ධිය සම්බන්ධ රියෑදුරා බීමත්ව සිටි බවට සැකකරන බව පවසා ඇත. මෙම අනතුර සිදු කළ රියෑදුරු කැනඩා පොලිසිය විසින් අත්අඩංගුවට ගෙන තිබේ.ජයන්ත විඡේරත්න මහතා ඇතුළු පවුලේ අය මෙම බිහිසුණු රිය අනතුරට ගොදුරුවී ඇත්තේ ඔවුන් ප්ලොරිඩාහි සතිඅන්ත නිවාඩුවක්‌ ගතකර ආපසු එමින් සිටියදීයි.ජයන්ත විඡේරත්න මහතා ඇතුළු පවුලේ අය කැනඩාවට ගොස්‌ ඇත්තේ 2000 වසරේදීය. ඔහුගේ බිරිඳ ප්‍රසිද්ධ කලා ශිල්පියකු වූ ඇනස්‌ලි ඩයස්‌ මහතාගේ දියණියයි.  කැනඩාවේ වාසය කළ ශ්‍රී ලාංකිකයකු වන ජයන්ත නීල් විඡේරත්න මහතා සහ ඔහුගේ  16  හැවිරිදි දියණිය වූ එලිසා නිමානි කැනඩාවේ කිවි අධිවේගී මාර්ගයේදී සිදුවූ රිය අනතුරකින් මියගොස්‌ ඇත. කැනඩාවේ වාසය කළ ශ්‍රී ලාංකිකයකු වන ජයන්ත නීල් විඡේරත්න මහතා සහ ඔහුගේ 16 හැවිරිදි දියණිය වූ එලිසා නිමානි කැනඩාවේ කිවි අධිවේගී මාර්ගයේදී සිදුවූ රිය අනතුරකින් මියගොස්‌ ඇත. මෙම අනතුරින් බරපතළ තුවාල ලත් විඡේරත්න මහතාගේ බිරිය වූ ඇනටොනට්‌ කැනඩාවේ සනිභෲන් රෝහලේ ප්‍රතිකාර ලබයි. පසුගිය ඉරිදා උදේ මොවුන් ගමන් කළ වාහනයට තරුණයකු විසින් වැරදි ලෙස පැදවූ රියක් ගැටී ඇත. තම පියා හා සොහොයුරිය මියයැම හා මව අසාධ්‍ය තත්ත්වයේ පසුවීම ගැනත් කැනඩා සී. බී. සී. රූපවාහිනියට ප්‍රකාශයක්‌ කළ බ්‍රයන් විඡේරත්න සිද්ධිය සම්බන්ධ රියෑදුරා බීමත්ව සිටි බවට සැකකරන බව පවසා ඇත. මෙම අනතුර සිදු කළ රියෑදුරු කැනඩා පොලිසිය විසින් අත්අඩංගුවට ගෙන තිබේ. ජයන්ත විඡේරත්න මහතා ඇතුළු පවුලේ අය මෙම බිහිසුණු රිය අනතුරට ගොදුරුවී ඇත්තේ ඔවුන් ප්ලොරිඩාහි සතිඅන්ත නිවාඩුවක්‌ ගතකර ආපසු එමින් සිටියදීයි. ජයන්ත විඡේරත්න මහතා ඇතුළු පවුලේ අය කැනඩාවට ගොස්‌ ඇත්තේ 2000 වසරේදීය.  ඔහුගේ බිරිඳ ප්‍රසිද්ධ කලා ශිල්පියකු වූ ඇනස්‌ලි ඩයස්‌ මහතාගේ දියණියයි.", "URL": "https://lankatruth.com/si/?p=3564", "Category": "පුවත්", "Parent URL": null}