{"Source": "Lankatruth", "Timestamp": "June 9, 2017", "Headline": "ගිණිදළු හරහා උත්සන්න වූ කටාර් අර්බුදය!", "News Content": "කටාරයේ වත්මන් අර්බුදය පිළිබඳව අදහස් පළකරමින් සිටින මාධ්‍ය උපහැරණයක් ගෙන එමින් පවසා ඇත්තේ ආහාර වට්ටෝරු අනුව යම් ආහාර වර්ග සකස් කිරීමේදී වද ගින්නේ තැම්බීමට ඉඩ හරින අතර දශක දෙකක් පමණ මද ගින්නේ තැම්බෙමින් තිබූකටාරය පිළිබඳ වට්ටෝරුව බුබුළු දමා නැගීමකට ලක්වූයේ ක්ෂණිකව ගිණිදැල් වැඩි කිරීමෙන් බවයි. කටාරය හා අසල්වැසි සවුදි අරාබිය ඇතුළු රාජ්‍යයන් අතර සංහිඳියාව බිඳියමින් පැවතුනේ දශක දෙකක පමණ කාලයක සිට බවත් කටාරය මෑත කාලය තුළදි අනුගමනය කළ නම්‍යශීලි ප්‍රතිපත්ති සහ ක්‍රියාමාර්ගයන් සෞදි අරාබිය ඇතුළු අනෙකුත් අරාබි රටවල්වල පවතින දැඩි ප්‍රතිපත්තීන්ට අභියෝගයක් බවට පත්වීමත් සමග තම පැවැත්ම වෙනුවෙන් කටාරයට එරෙහිව ක්‍රියාමාර්ග ගැනීමක් දක්වා සෞදි අරාබිය ප්‍රමුඛ අනෙකුත් රටවල් යොමු වීමත් සමග මෙම අර්බුදය ප්‍රකාශයට පත්වූබවයි. ත්‍රස්තවාදී කණ්ඩායම් සමග සබඳතා පවත්වමින්,ආධාර අනුබල ලබා දෙමින් කටයුතු කිරීම කටාරයට එරෙහිව එල්ල වූප්‍රධාන චෝදනාව වූනමුත් කටාරය එම චෝදනාව සහමුලින්ම ප්‍රතික්ෂේප කර තිබේ. විශේෂයෙන්ම කටාර් එමීර්වරයා ඇතුළු ඇමති මණ්ඩලය සම්ප්‍රදායෙන් බැහැරව අනුගමනය කරමින් තිබූ විදෙස් ප්‍රතිපත්තිය තුළ තමන්ගේ සුන්නි ලබ්දික ප්‍රතිපත්තිවලට එරෙහි ෂියා ලබ්දික ඉරානය සමග සමීපව කටයුතු කිරීම අරාබි රටවල් මෙලෙස උරණ වීමට බලපෑ සුවිශේෂී කරුණ ලෙස මාධ්‍ය වාර්තා කර තිබේ. දෙවනුව කටාරය තම අල් ජසීරා මාධ්‍යජාලය මගින් අනුගමනය කරමින් තිබෙන වඩාත් ජනතාවාදීපියවරයන්ද ( අරාබි වසන්තය ක්‍රියාවලියේදීසිදු වූපරිදි) අරාබි ලෝකයේ වත්මන් ගමන් මග වෙනස් කිරීමකට ලක්කර හැකි මාධ්‍ය භාවිතය මෙල්ල කිරීමට හෝ නවතා දැමීමේ වුවමනාවක් අරාබි රටවලට අත්‍යාවශ්‍ය වී ඇති බව පැවසේ. අර්බුදය වඩාත් තීව්‍ර කිරීම සිදු කරනු ලැබුවේ වත්මන් ඇමෙරිකානු ජනාධිපති සිය පළමු නිල සංචාරය ලෙස සෞදි අරාබිය වෙත පැමිණ අරාබි රටවල නායකයින් සමග පැවැත්වූ සාකච්ඡාවෙන් පසුවය. ඩොනල්ඩ් ට්‍රම්ප් ජනාධිපතිවරයා ට්විටර් පණිවිඩයක් තබමින් මේ පිළිබඳව පසුගියදා අදහස් පළකරනු ලැබීය. කෙසේ වෙතත් කටාර් අර්බුදය ඉක්මනින් විසඳෙන ලකුණු දක්නට නොමැති අතර ඇමෙරිකාව ප්‍රමුඛ බටහිර මිතුරු රාජ්‍යයන් සෞදිය, ජෝර්දානය, බහරේනය, එක්සත් අරාබි එමීර් රාජ්‍යයය වටාත් ඉරානය,තුර්කිය, සහ රුසියාව කටාරය වටාත් පෙළගැසීම හරහා අර්බුදය උත්සන්න වෙමින් තිබෙන අතර ප්‍රංශය හා කුවේටය මෙම අර්බුදය විසඳීම සඳහා මැදිහත් වීම යම් අස්වැසිල්ලක් ලබා දෙන බව මාධ්‍ය හරහා වාර්තා කර තිබේ.", "URL": "https://lankatruth.com/si/?p=35665", "Category": "විදෙස් පුවත්", "Parent URL": null}