{"Source": "Lankatruth", "Timestamp": "August 9, 2012", "Headline": "සිසු නොසන්සුන් තාවයට හේතුව පීඨ පරිපාලනයේ දරදඬු තීරණයි", "News Content": "ඌව වෙල්ලස්ස සිසු නොසන්සුන් තාවයට හේතුව එහි පීඨ පරිපාලනයේ අකාර්යක්ෂම තාවය ,  අසමත්කම සහ දරදඬු තීරණ බව හෙළිවී ඇත. ඌව වෙල්ලස්ස සිසු නොසන්සුන් තාවයට හේතුව එහි පීඨ පරිපාලනයේ අකාර්යක්ෂම තාවය, අසමත්කම සහ දරදඬු තීරණ බව හෙළිවී ඇත. ඌව වෙල්ලස්ස විශ්වවිද්‍යාලයේ විද්‍යා හා තාක්ෂණ ,  කෘෂිකර්ම සහ කළමනාකරණ යන පීඨ තුනම මේ වනවිට දින නියමයක් නොමැතිව වසා දමා ඇති අතර එයට හේතුව ලෙස පීඨාධිපතිවරුන් පවසා ඇත්තේ සිසුන් අසහනකාරී ලෙස හැසිරීම නිසා මෙලෙස විශ්වවිද්‍යාලය වසා දමන බවයි.   ඌව වෙල්ලස්ස විශ්වවිද්‍යාලයේ විද්‍යා හා තාක්ෂණ, කෘෂිකර්ම සහ කළමනාකරණ යන පීඨ තුනම මේ වනවිට දින නියමයක් නොමැතිව වසා දමා ඇති අතර එයට හේතුව ලෙස පීඨාධිපතිවරුන් පවසා ඇත්තේ සිසුන් අසහනකාරී ලෙස හැසිරීම නිසා මෙලෙස විශ්වවිද්‍යාලය වසා දමන බවයි.  නමුත් අපට හෙළිවී ඇති ආකාරයට සිසුන් එවැනි තත්වයකට පත්ව ඇත්තේ පීඨාධිපතිවරු ඇතුළු පීඨ පරිපාලනය විසින් ඉතා අත්තනෝමතික ලෙස කටයුතු කරමින් සාමාන්‍යයෙන් සති 6ක් පුරා ක්‍රියාත්මක වන විභාග සති දෙකක් තුළ පැවැත්වීමට තීරණය කර තිබීමයි. එම තීරණයට අනුව සිසුන්ට එක දිනයකදී විෂයන් 3ක් හෝ 4ක් ලිවීමට සිදුවී ඇත. මෙය සිසුන්ට මහත් පීඩාවක් ගෙන දෙන්නක් මෙන්ම සිසුන් අසහනකාරී තත්වයකට ඇදදැමීමකි. නමුත් අපට හෙළිවී ඇති ආකාරයට සිසුන් එවැනි තත්වයකට පත්ව ඇත්තේ පීඨාධිපතිවරු ඇතුළු පීඨ පරිපාලනය විසින් ඉතා අත්තනෝමතික ලෙස කටයුතු කරමින් සාමාන්‍යයෙන් සති 6ක් පුරා ක්‍රියාත්මක වන විභාග සති දෙකක් තුළ පැවැත්වීමට තීරණය කර තිබීමයි. එම තීරණයට අනුව සිසුන්ට එක දිනයකදී විෂයන් 3ක් හෝ 4ක් ලිවීමට සිදුවී ඇත. මෙය සිසුන්ට මහත් පීඩාවක් ගෙන දෙන්නක් මෙන්ම සිසුන් අසහනකාරී තත්වයකට ඇදදැමීමකි. පරිපාලනයේ මෙම තීරණයට එරෙහිව සිසුන් තමන්ගේ විරෝධය ප්‍රකාශ කර ඇත. පරිපාලනයට එම විරෝධතාවට මුහුණදීගත නොහැකිව විශ්වවිද්‍යාලය වසාදමා තිබේ. පරිපාලනයේ මෙම තීරණයට එරෙහිව සිසුන් තමන්ගේ විරෝධය ප්‍රකාශ කර ඇත. පරිපාලනයට එම විරෝධතාවට මුහුණදීගත නොහැකිව විශ්වවිද්‍යාලය වසාදමා තිබේ. එහි පීඨාධිපති වරුන්ගේ ආකාර්යක්ෂම තාවයත් පරිපාලනයේ අසමත්කම සහ දරදඬු තීරණවලට එරෙහිවත් සිසුන් තම විරෝධය දිගින් දිගටම දක්වමින් සිටී. එහි පීඨාධිපති වරුන්ගේ ආකාර්යක්ෂම තාවයත් පරිපාලනයේ අසමත්කම සහ දරදඬු තීරණවලට එරෙහිවත් සිසුන් තම විරෝධය දිගින් දිගටම දක්වමින් සිටී. ආශ්‍රිත පුවත් ආශ්‍රිත පුවත් ආශ්‍රිත පුවත්", "URL": "https://lankatruth.com/si/?p=3577", "Category": "පුවත්", "Parent URL": null}