{"Source": "Lankatruth", "Timestamp": "August 10, 2012", "Headline": "රෙජිනෝල්ඩ් දේශපාලන හයියෙන් ප්‍රා.ලේ නැගිට්ටවීමට යයි", "News Content": "අද ( 10)  හල්දුම්මුල්ල ප්‍රාදේශීය ලේකම් කාර්යාලයේ ටෙලි නාට්‍යයක් රූගත කිරීම සඳහා ගිය පාර්ලිමේන්තු මන්ත්‍රී රෙජිනෝල්ඩ් කුරේ ඇතුළු පිරිසක් තමන්ගේ දේශපාලන බලය පාවිච්චි කරමින් අදාළ ස්ථානය පාවිච්චි කිරීමට කටයුතු කරමින් සිටින බව වාර්තාවේ. අද (10) හල්දුම්මුල්ල ප්‍රාදේශීය ලේකම් කාර්යාලයේ ටෙලි නාට්‍යයක් රූගත කිරීම සඳහා ගිය පාර්ලිමේන්තු මන්ත්‍රී රෙජිනෝල්ඩ් කුරේ ඇතුළු පිරිසක් තමන්ගේ දේශපාලන බලය පාවිච්චි කරමින් අදාළ ස්ථානය පාවිච්චි කිරීමට කටයුතු කරමින් සිටින බව වාර්තාවේ. ප්‍රාදේශීය ලේකම්වරයා තමන්ගේ නිල ආසනය රූපගත කිරීමේ කටයුතු සඳහා ලබාදීමට අකමැත්ත පළ කර තිබියදී රෙජිනෝල්ඩ් මන්ත්‍රීවරයා දේශපාලන සබඳතාවලට දුරකථනයෙන් අමතමින් ප්‍රාදේශීය ලේකම්වරයා බලහත්කාරයෙන් නැගිට්ටුවීමේ උත්සාහයක නිරත බව සඳහන්ය. ප්‍රාදේශීය ලේකම්වරයා තමන්ගේ නිල ආසනය රූපගත කිරීමේ කටයුතු සඳහා ලබාදීමට අකමැත්ත පළ කර තිබියදී රෙජිනෝල්ඩ් මන්ත්‍රීවරයා දේශපාලන සබඳතාවලට දුරකථනයෙන් අමතමින් ප්‍රාදේශීය ලේකම්වරයා බලහත්කාරයෙන් නැගිට්ටුවීමේ උත්සාහයක නිරත බව සඳහන්ය. “රටේ එක පැත්තකින් ගොවියන්ට වතුර නැතුව දුක්විඳිනවා ,  තව පැත්තකින් මේ රටේ ශිෂ්‍ය ශිෂ්‍යාවන්ට අධ්‍යාපනයේ වරම් අහිමිවෙමින්යනවා. විශේෂයෙන් “ Z”  අගය සම්බන්ධව සිදුවූ අසාධරණය ,  විශ්වවිද්‍යාල ආචාර්යවරු, ශිෂ්‍යයෝ අධ්‍යාපනයේ අයිතිය ඉල්ලලා පාරට බැහැල තියෙනවා. බාල ඩීසල් නිසා පාඩු ගණනාවක් සිදුවෙමින් තියෙනවා ,  තව පැත්තකින් ඩෙංගුවලින් මිනිස්සු මැරෙනවා ,  ලෙඩවෙනවා ,  රටේ මූල්‍ය ක්ෂේත්‍රය දැවැන්ත ලෙස කඩා වැටෙනවා. මෙවැනි තත්වයකට රට පත්ව ඇති මොහොතක රටේ වගකිවයුතු මන්ත්‍රීවරු මේ ටෙලිනාට්‍යයකට මරාගැනීම අනුමත කළ නොහැකියි” යැයි දේශපාලන විචාරකයෝ පවසති. “රටේ එක පැත්තකින් ගොවියන්ට වතුර නැතුව දුක්විඳිනවා, තව පැත්තකින් මේ රටේ ශිෂ්‍ය ශිෂ්‍යාවන්ට අධ්‍යාපනයේ වරම් අහිමිවෙමින්යනවා. විශේෂයෙන් “Z” අගය සම්බන්ධව සිදුවූ අසාධරණය, විශ්වවිද්‍යාල ආචාර්යවරු, ශිෂ්‍යයෝ අධ්‍යාපනයේ අයිතිය ඉල්ලලා පාරට බැහැල තියෙනවා. බාල ඩීසල් නිසා පාඩු ගණනාවක් සිදුවෙමින් තියෙනවා, තව පැත්තකින් ඩෙංගුවලින් මිනිස්සු මැරෙනවා, ලෙඩවෙනවා, රටේ මූල්‍ය ක්ෂේත්‍රය දැවැන්ත ලෙස කඩා වැටෙනවා. මෙවැනි තත්වයකට රට පත්ව ඇති මොහොතක රටේ වගකිවයුතු මන්ත්‍රීවරු මේ ටෙලිනාට්‍යයකට මරාගැනීම අනුමත කළ නොහැකියි” යැයි දේශපාලන විචාරකයෝ පවසති.", "URL": "https://lankatruth.com/si/?p=3583", "Category": "පුවත්", "Parent URL": null}