{"Source": "Lankatruth", "Timestamp": "June 14, 2017", "Headline": "උමාඔය ව්‍යාපෘතියේ විනාශය උග්‍ර වේ – බන්ඩරවෙල, ඇල්ල විනාශවූ කලාපය අවධානම් කලාපයක් ලෙස නම් කරනු!", "News Content": "බහු විනාශකාරී උමා ඔය ව්‍යාපෘතිය නිසා විනාශයට පත්ව ඇති බණ්ඩාරවෙල – ඇල්ල කලාපය අවධානම් කලාපයක් ලෙස නම් කරන ලෙස බලධාරීන්ගෙන්, පාලකයින්ගෙන් ඉල්ලා සිටින බව උමා ඔය බහු විනාශකාරී ව්‍යාපෘතියට එරෙහි ජනතා පෙරමුණේ කැඳවුම්කරු. ඌව පළාත් සභාවේ ජවිපෙ මන්ත්‍රී සමන්ත විද්‍යාරත්න මහතා සඳහන් කරයි. උමා ඔය බහු විනාශකාරී ව්‍යාපෘතිය හේතුවෙන් මේ වනවිට නිවාස 4625ක් ඉරිතලා පුපුරා ගිලාබැස හානියට ලක්ව ඇති බවත් බොහෝ නිවාස මුළුමනින්ම බිමට සමතලාව ඇති බවත් ලිං, උල්පත්, දියකඳුරු 2,333ක් සම්පූර්ණයෙන්ම සිඳී ගොස් ඇති බවත් ඒ මහතා හෙළිදරව් කරයි. පොදු ස්ථාන ගණනාවක් පුපුරා විනාශවී ඇති බව සඳහන් කරන ඒ සමන්ත විද්‍යාරත්න මහතා මකුල්ඇල්ල විද්‍යාලය, මකුල්ඇල්ල විහාරස්ථානය, එගොඩගම විහාරස්ථානය, හීල් ඔය විහාරස්ථානය, කුරුඳුගොල්ල විහාරස්ථානය, උඩපේරුව භාවනා මධ්‍යස්ථානය, දික්අරාව මෙහෙනියාරාමය, මැදපේරුව මුස්ලිම් පල්ලිය මේ අතර ඇති බවද සඳහන් කරයි. එමෙන්ම ජලය නොමැති කමින් ඉඩම් අක්කර දහස් ගණනක වගා කටයුතු අතහැර දැමීමට ගොවීන්ට සිදුව ඇති බැවින් ඔවුන් බලවත් අර්බුදයකට ලක්ව ඇති බවත් මේ අතර කුඩා තේවතු හිමියන් ව්‍යාපාරිකයන් ස්වයංරැකියා ලාභීන් විශාල ප්‍රමාණයක්ද සිටින බවත් සමන්ත විද්‍යාරත්ක මහතා පවසයි. වැඩිදුරටත් අදහස් දැක්වූ ඒ මහතා “දැනට සති දෙක තුනක සිට විනාශය උග්‍රව වෙලා. කොළඹ බදුල්ල ප්‍රධාන මාර්ගය විශාල පිපිරුමකට ලක්ව කොටසක් ගිලාබැසීම ආරම්භ කරලා. බණ්ඩාරවෙල හීල් ඔය ප්‍රධාන මාර්ගය නොඑසේනම් බණ්ඩාරවෙල මධ්‍යමහා විද්‍යාලය හා බණ්ඩාරවෙල ධර්මාශෝක යන ප්‍රධාන පාසල්වලට පිවිසෙන මාර්ග දැඩි ලෙස පුපුරා ගිලා බැසීම්වලට ලක්වෙමින් තිබෙනවා. බණ්ඩාරවෙල නගරයේ දම්රෝ ගොඩනැගිල්ල, කුමාරි ගොඩනැගිල්ල සහ අළුතෙන් ඉදිකරමින් පවතින මහල් හතකින් යුත් ගොඩනැගිල්ල ආශ්‍රිත කලාපය දැඩි ගිලාබැසීම්වලට ලක්වෙලා. තට්ටු 6ක් 7ක් වූ විශාල ගොඩනැගිලි අඩි දෙක තුන ඇලවෙලා. ඒ අවට නිවාස දැවැන්ත පිපිරීම්වලට ගිලාබැසීම්වලට ලක්වෙලා. අපට පෙනී යන්නේ බරපතල විනාශයක් අත ලඟ බවයි. එබැවින් මිනිස් ජීවිත හානිය වලක්වාගැනීම උදෙසාත් විශාල දූදරුවන් ප්‍රමාණයක් අධ්‍යාපනය ලබන ආයතන පිහිටි කලාපයක් නිසාත් ජනාකීර්න නාගරික කලාපයක් නිසාත් ඉදිරියේ ඇතිවියහැකි අනතුරුදායක තත්වය පිළිබඳව වහා සැලකිල්ලට ලක් කර උමාඔයෙන් විනාශයට පත්වන මෙම කලාපයක් රටේ අවදානම් කලාපයක් ලෙස නම් කොට ඒ සඳහා වූ ඉදිරි කටයුතු කළ යුතුයි”", "URL": "https://lankatruth.com/si/?p=35933", "Category": "පුවත්", "Parent URL": null}