{"Source": "Lankatruth", "Timestamp": "June 20, 2017", "Headline": "පැරීසියට තවත් ත්‍රස්ත ප්‍රහාරයක්", "News Content": "ප්‍රංශයේ පැරිස් නුවර ‘ෂොම් සෙඑළිෂේ’ මාවතේ නවතා තිබූ පොලිස් වෑන් රියක් වෙත ගෑස් කැනිස්ටර් පිර වූ මෝටර් රථයක් කඩා වැදීමෙන් එහි සිටි රියදුරු මියගියේය. ප්‍රංශ වේලාවෙන් 19 වැනිදා සවස් වරුවේ මෙම සිදුවීමේ වාර්තා වූයේ බ්‍රිතාන්‍යයේ ලන්ඩන් නුවරටද මේ ආකාරයේම ප්‍රහාරයක් එල්ල වීමෙන් අනතුරුවය. මෙය ප්‍රහාරයක් එල්ල කිරීමට දරන ලද උත්සහායක් යැයිද ප්‍රංශ අභ්‍යන්තර කටයුතු අමාත්‍යාංශය නිවේදනයක් නිකුත් කරමින් සඳහන් කර තිබිණි. මෝටර් රථ තුළ තිබී ගිනිඅවියක්, අත්බෝම්බ සහ ගෑස් බෝතල් හමු වූ බව පොලිසිය සඳහන් කර තිබිණි. ප‍්‍රංශයේ අග නගරය පැරීසියේ පිහිටි ලෝකයේ ලස්සනම මාවත ලෙස සැලකෙන ඇවනිව් ෂොම් සෙඑළිෂේ මාවතේදී සඳුදා සවස 4ට පමණ මෙම ත‍්‍රස්තවාදි ප‍්‍රහාරය සිදු විය. එය 2017 වසරේ මෙම මාවතේ සිදුවූ දෙවැනි ප‍්‍රහාරයයි. දිනකට වාහන 70,000ක් පමණ එහා මෙහා ගමන් කරන ඉහත මාවතේ මධ්‍යම පිහිටි ෂොම් සෙඑළිෂේ වට රවුම අසල ආරක්ෂාවට රඳවා තබන පොලිස් භටයන් රැගෙන පැමිණි පොලිස් රථයක් නවතා තිබුනි. සවස 04ට පමණ එම මාවතේ එක් දිශාවක කොන්කෝඩ් චතුරශ‍්‍රය දෙසින් පැමිණි රෙනොල්ට් මෙගාන් වර්ගයේ වාහනයක් ඉහත නවතා තිබූ පොලිස් රථයේ හැප්පුවේය. සැනෙකින් එම වහානය ගිනි ගත් අතර අසල්වාසී කිසිවකුටත් අනතුරක් සිදු නොවීය. වාහනයේ පැමිණි රියදුරු මරුමුවට පත්වී සිටියේය. පුපුරන රසායනික ද්‍රව්‍ය, කැලෂ්නිකොව් වර්ගයේ තුවක්කුවක්, ඔස්ට්‍රියාවේ නිෂ්පාදිත ගොල්ක් 26 වර්ගයේ ස්වයංක‍්‍රීය පිස්තෝලයක් හා කැපුම් සහිත ආයුධ රාශියක් වාහනය තුළ තිබී සොයා ගෙන ඇත. වාහනයේ පැමිණ මියගිය සැකකාර රියදුරා ප‍්‍රංශයේ ඉපැදී ඇති වයස අවුරුදු 31ක් වූ ඩී. අදාම් ලෙසත් ඔහු 1995 සිට ප‍්‍රංශ ආරක්ෂක අංශයේ විශේෂ ලැයිස්තු ගත අන්තවාදී ඉස්ලාම් භක්තිකයෙකු ලෙසත් හඳුනා ගෙන ඇත්තේය. සිද්ධිය වූ සැනින් මාවත වසා දැමුණු අතර අවට ඇති උමං දුම්රියපොළවල්ද වසා දැමීමට සිදු විය. ඒ අතරතුර මිය ගිය සැකකරු ගැන පරීක්ෂණ සිදු වෙමින් පවතී. කෙසේ නමුදු මේවන විට ප‍්‍රංශය මරාගෙන මැරෙන ත‍්‍රස්ත ප‍්‍රහාරයන්ට මුහුණ දෙමින් සිටින අතර එම ප‍්‍රහාරයන් ප‍්‍රංශ ආරක්ෂක අංශ ඉලක්ක කොට ක‍්‍රියාත්මක වීමද විශේෂය. පසුගියදා පැරීසියේ සිදුවුණු මෙවැනි ප‍්‍රහාරයන් අතර ප‍්‍රංශයේ දෙවන විශාලතම ඔරලි ගුවන් තොටුපොළ, ලෝක ප‍්‍රසිද්ධ ලෝකයේ විශාලතම ලූවර් කෞතුකාගාරය, නෝත‍්‍ර ඩාම් කතෝලික දේවස්ථානය, හා ලෝකයේ ලස්සනම මාවත යන සංචාරකයෝ විශාල පිරිසක් ගැවසෙන ස්ථාන තෝරා ගෙන එහි රඳවා සිටි ආරක්ෂක භටයන් ඉලක්ක කොට ප‍්‍රහාර සිදු විය. මේ හේතු කොට අද පැරීසිය විශේෂ ආරක්ෂක දැලකට හසුවූ නගරයක් බවට පත්වී ඇත.", "URL": "https://lankatruth.com/si/?p=36235", "Category": "විදෙස් පුවත්", "Parent URL": null}