{"Source": "Lankatruth", "Timestamp": "August 13, 2012", "Headline": "උසස් පෙළ ප්‍රශ්න පත්‍රයේ අදත් සංශෝධන", "News Content": "අද ( 13)  පැවති උසස් පෙළ භෞතික විද්‍යා නව සහ පැරණි ප්‍රශ්න පත්‍ර දෙකේම සංශෝධන දෙක බැගින් හතරක් තිබූ බව ලංකා ගුරුසේවා සංගමයේ ප්‍රධාන ලේකම් මහින්ද ජයසිංහ මහතා පැවසීය. අද (13) පැවති උසස් පෙළ භෞතික විද්‍යා නව සහ පැරණි ප්‍රශ්න පත්‍ර දෙකේම සංශෝධන දෙක බැගින් හතරක් තිබූ බව ලංකා ගුරුසේවා සංගමයේ ප්‍රධාන ලේකම් මහින්ද ජයසිංහ මහතා පැවසීය. විභාගය ආරම්භ කළ දින සිට මේ දක්වා විෂයන්  4 ක ප්‍රශ්න පත්‍ර හයක ගැටලු සහිත තැන් තිබූ බවද ඒ මහතා අවධාරණය කළේය. විභාගය ආරම්භ කළ දින සිට මේ දක්වා විෂයන් 4ක ප්‍රශ්න පත්‍ර හයක ගැටලු සහිත තැන් තිබූ බවද ඒ මහතා අවධාරණය කළේය. අද භෞතික විද්‍යා සංශෝධන කියවා තේරුම් කළ නොහැකි නිසා කළුලෑලිවල ලියා තිබූ බවත් ,  කළුලෑල්ලෙන් ඈත සිටි සිසුන්ට ඒවා බලාගැනීමට අපහසු නිසා වාඩිවී සිටි ස්ථානයෙන් නැගිට ගොස් ඒවා බලා ගැනීමට සිදුවූ බවත් ජයසිංහ මහතා කීය. අද භෞතික විද්‍යා සංශෝධන කියවා තේරුම් කළ නොහැකි නිසා කළුලෑලිවල ලියා තිබූ බවත්, කළුලෑල්ලෙන් ඈත සිටි සිසුන්ට ඒවා බලාගැනීමට අපහසු නිසා වාඩිවී සිටි ස්ථානයෙන් නැගිට ගොස් ඒවා බලා ගැනීමට සිදුවූ බවත් ජයසිංහ මහතා කීය. මේ තත්ත්වය සිසුන්ට ඉතාම අහිතකර බවද ඔහු සදහන් කළේය. මේ තත්ත්වය සිසුන්ට ඉතාම අහිතකර බවද ඔහු සදහන් කළේය. ලංකා ටෘත් පළ කළ “කෘෂි විද්‍යාව ප්‍රශ්න පත්‍රයත් දෝස සහිතයි – ලංකා ගුරුසේවා සංගමය” ප්‍රවෘත්තියට අදාළව අදහස් දැක්වීමේ තීරුවට එවා තිබුනේ “අද අපේ හෞතික විද්‍යාව ප්‍රශ්න පත්‍රයේ සංශෝධන දෙකක් එවා තිබුන අතර  9 වන ප්‍රශ්නයේ ”ඹ්” කොටසේ ඉලෙක්ට්‍රොනික විද්‍යාව ගානේ ප්‍රශ්නය දෝෂ සහිතයි. එහි ඇති ප්‍රශ්නයේ ප්‍රදානය ( input)  යන්නට ප්‍රතිදානය ( outp ut)  කියා වැරදියට මුද්‍රණය කර ඇත. මෙම දෝෂය ඔවුන් විසින් එවා නැති අතර මා ප්‍රශ්නය විසඳීමේදී දැඩි අපහසුතාවයට පත්වූවා. මේවාට වගකියන්නේ කවුරුන්ද ?  මාගේ විශාල කාලවේලාවක් නාස්තියට ලක්වීම ගැන මා ඉතා පසුතැවිලි වන අතර කාලය මදිවීම හේතුවෙන් එක් ප්‍රශ්නයකට පිළිතුරු ලිවීමටද නොහැකිවිය. අවුරුදු ගණනක් කට්ට කාපු අපිට ඇයි මෙහෙම අසාධාරණ කරනේ ?…..”  යනුවෙනි. ලංකා ටෘත් පළ කළ “කෘෂි විද්‍යාව ප්‍රශ්න පත්‍රයත් දෝස සහිතයි – ලංකා ගුරුසේවා සංගමය” ප්‍රවෘත්තියට අදාළව අදහස් දැක්වීමේ තීරුවට එවා තිබුනේ “අද අපේ හෞතික විද්‍යාව ප්‍රශ්න පත්‍රයේ සංශෝධන දෙකක් එවා තිබුන අතර 9වන ප්‍රශ්නයේ ”ඹ්” කොටසේ ඉලෙක්ට්‍රොනික විද්‍යාව ගානේ ප්‍රශ්නය දෝෂ සහිතයි. එහි ඇති ප්‍රශ්නයේ ප්‍රදානය (input) යන්නට ප්‍රතිදානය (outp ut) කියා වැරදියට මුද්‍රණය කර ඇත. මෙම දෝෂය ඔවුන් විසින් එවා නැති අතර මා ප්‍රශ්නය විසඳීමේදී දැඩි අපහසුතාවයට පත්වූවා. මේවාට වගකියන්නේ කවුරුන්ද? මාගේ විශාල කාලවේලාවක් නාස්තියට ලක්වීම ගැන මා ඉතා පසුතැවිලි වන අතර කාලය මදිවීම හේතුවෙන් එක් ප්‍රශ්නයකට පිළිතුරු ලිවීමටද නොහැකිවිය. අවුරුදු ගණනක් කට්ට කාපු අපිට ඇයි මෙහෙම අසාධාරණ කරනේ?…..” යනුවෙනි. ආශ්‍රිත පුවත් ආශ්‍රිත පුවත් ආශ්‍රිත පුවත් 2012 උසස් පෙළ අදත් අවුල් 2012ත් A/L අවුලක්", "URL": "https://lankatruth.com/si/?p=3638", "Category": "පුවත්", "Parent URL": null}