{"Source": "Lankatruth", "Timestamp": "June 23, 2017", "Headline": "සිසුන්ට එල්ලකළ නින්දිත ප්‍රහාරයට බලවත් විරෝධය – ACMOA", "News Content": "මුදලට වෛද්‍ය උපාධිය විකුණන මාලඹේ සයිටම් ආයතනය වහාම අහොසි කරන්නැයි ආණ්ඩුවට බලකරමින් පැවති උද්ඝෝෂණයට පොලීසිය යොදවා ආණ්ඩුව සිදු කළ නින්දිත ප්‍රහාරයට විරෝධය පළ කරමින් සමස්ත ලංකා වෛද්‍ය නිළධාරීන්ගේ සංගමය මාධ්‍ය වෙත නිවේදනයක් නිකුත් කර තිබේ. එහි ප‍්‍රධාන ලේකම් වෛද්‍ය ජයන්ත බණ්ඩාර මහතාගේ අත්සනින් නිකුත් කර අති එම නිවේදනය පහතින් පල වේ. “2017/06/ 21 දින සයිටම් ආයතනය වසා දැමීමට බල කරමින් පැවති ශිෂ්‍ය උද්ඝෝෂණයේදී සිදු කල නින්දිත පහරදීමට විරෝධය පල කිරීම මාලඹේ සයිටම් වෛද්‍ය උපාධි කඩය සම්බන්ධ ආණ්ඩුව මේ වන විට අනුගමනය කරමින් සිටින ප‍්‍රතිපත්තිය අධ්‍යාපන ක්ෂේත‍්‍රයේ මෙන්ම සෞඛ්‍ය ක්ෂේත‍්‍රයේ සහ පොදුවේ රට පුරාම ජනතාවට බරපතල ගැටලූවක් වී තිබෙන බවත් ශිෂ්‍යයින් වෛද්‍යවරුන් වෘත්තිකයින් දෙමාපියන් සහ මහජනතාව කොතරම් ඉල්ලීම් කලදඑ ඒ කිසිවක් නොඇසෙන නොපෙනෙන සේ කටයුතු කරන මෛත‍්‍රී – රනිල් ප‍්‍රමුඛ යහපාලන ආණ්ඩුව මාලඹේ සයිටම් වෛද්‍ය උපාධි ආයතනය වැනි වංචනික ආයතනයක් වෙනුවෙන් පෙනී සිටීමත් මෙතෙක් එය වසා දැමීමට කටයුතු නොකිරීමත් නිසා සියළු පාර්ශ්වයන් තුල මෙම ආණ්ඩුවට තිබූ විශ්වාසය බිඳවැටෙමින් තිබෙන බවත් අප සංගමයේ අදහසයි. වෛද්‍යවරුන් ශිෂ්‍යයන් සියළුම සෞඛ්‍ය සේවකයින් සහ මහජනතාව අපහසුතාවයන්ට ලක් කරමින් පවත්වා ගෙන යනු ලබන සයිටම් ආයතනය වහාම වසා දැමීමට බල කිරීමටත් මෙතෙක් කාලයක් ලංකාව තුල යම් පමණකට හෝ සුරුකිව ඇති නිදහස් අධ්‍යාපනය රැුකගැනීමටත් 2017/06/ 21 දින ආණ්ඩුවට බල කරමින් පැවති ශිෂ්‍ය උද්ඝෝෂණයේදී සිදු කල නින්දිත පොලිස් පහරදීම ඉතා පිළිකුල් සහගත නිවට නින්දිත ප‍්‍රහාරයක් ලෙස තරයේ හෙලා දකින අප සංගමය නිදහස් අධ්‍යාපනය ආරක්ෂා කර ගැනීමටත් එය වනසන ඕනෑම ක‍්‍රියාදාමයකට විරෝධය පල කිරීමටත් ශිෂයයන්ට වෛද්‍යවරුන්ට මෙන්ම මහජනතාවට ඇති ප‍්‍රජාතන්ත‍්‍රවාදී අයිතියට අත නොතබන ලෙසත් වගකීමෙන් යුතුව දැනුම් දෙමු. මින් ඉදිරියට ආණ්ඩුව මාලඹේ සයිටම් වංචනික ආයතනය ආරක්ෂා කරමින් ශිෂ්‍යයන් මර්ධනය කරමින් කටයුතු කරන්නේ නම් සියළු පාර්ශ්වයන් සමග පෙලගැසී අඛණ්ඩව අරගල කරමින් ජයග‍්‍රහනය තෙක් නායකත්වය ලබා දීමට අප සංගමය කටයුතු කරන බවත් අවධාරණය කරමු.”", "URL": "https://lankatruth.com/si/?p=36432", "Category": "පුවත්", "Parent URL": null}