{"Source": "Lankatruth", "Timestamp": "August 14, 2012", "Headline": "දායාසිරි එජාපයෙන් දොට්ට?", "News Content": "එජාප පාර්ලිමේන්තු මන්තී‍්‍ර දයාසිරි ජයසේකර මහතා විසින් කරන ලද ප‍්‍රසිද්ධ ප‍්‍රකාශ පිළිබඳව වාර්තාවක් රනිල් වික්‍රමසිංහ මහතා ඉල්ලා ඇත. එජාප පාර්ලිමේන්තු මන්තී‍්‍ර දයාසිරි ජයසේකර මහතා විසින් කරන ලද ප‍්‍රසිද්ධ ප‍්‍රකාශ පිළිබඳව වාර්තාවක් රනිල් වික්‍රමසිංහ මහතා ඉල්ලා ඇත. වික්‍රමසිංහ මහතා විසින් මේ පිළිබඳ වාර්තාව සකස්කරන ලෙස එජාප මහලේකම් තිස්ස අත්තනායක මහතාට පෙරේදා ( 12)  පවරා තිබේ.   වික්‍රමසිංහ මහතා විසින් මේ පිළිබඳ වාර්තාව සකස්කරන ලෙස එජාප මහලේකම් තිස්ස අත්තනායක මහතාට පෙරේදා (12) පවරා තිබේ.  ඒ අනුව පක්ෂ මූලස්ථානය වෙත ලැබී ඇති පැමිණිලි විභාග කිරීමේදී දයාසිරි ජයසේකර මහතාගේ ප‍්‍රසිද්ධ ප‍්‍රකාශවලින් එක්සත් ජාතික පක්‍ෂයට ,  පක්‍ෂ නායකත්වයට සහ එජාප නියෝජ්‍ය නායක සජිත් පේමදාස මහතාට කිසියම් හෝ අපහාසයක් සිදුවී ඇතැයි සොයා වාර්තා කරන ලෙසය.   ඒ අනුව පක්ෂ මූලස්ථානය වෙත ලැබී ඇති පැමිණිලි විභාග කිරීමේදී දයාසිරි ජයසේකර මහතාගේ ප‍්‍රසිද්ධ ප‍්‍රකාශවලින් එක්සත් ජාතික පක්‍ෂයට, පක්‍ෂ නායකත්වයට සහ එජාප නියෝජ්‍ය නායක සජිත් පේමදාස මහතාට කිසියම් හෝ අපහාසයක් සිදුවී ඇතැයි සොයා වාර්තා කරන ලෙසය.  මීට අමතරව දයාසිරි ජයසේකර මහතා ඉහත ප‍්‍රසිද්ධ ප‍්‍රකාශ කළ රැස්වීම් සංවිධානය කිරීමට මුල් වූ පාර්ලිමේන්තු මන්තී‍්‍රවරියන් ,  ආසන සංවිධායකවරුන් සහ පළාත් සභා අපේක්‍ෂකයින් ගැනද වෙන වෙනම වාර්තා සපයන ලෙස වික‍්‍රමසිංහ මහතා එම රැස්වීම් පැවැති දිස්ත‍්‍රික්කවල කලමනාකරුවන්ට මේ වනවිටත් නියෝග නිකුත් කර තිබේ. මීට අමතරව දයාසිරි ජයසේකර මහතා ඉහත ප‍්‍රසිද්ධ ප‍්‍රකාශ කළ රැස්වීම් සංවිධානය කිරීමට මුල් වූ පාර්ලිමේන්තු මන්තී‍්‍රවරියන්, ආසන සංවිධායකවරුන් සහ පළාත් සභා අපේක්‍ෂකයින් ගැනද වෙන වෙනම වාර්තා සපයන ලෙස වික‍්‍රමසිංහ මහතා එම රැස්වීම් පැවැති දිස්ත‍්‍රික්කවල කලමනාකරුවන්ට මේ වනවිටත් නියෝග නිකුත් කර තිබේ.     මේ පිළිබඳ අදහස් දක්වන විචාරකයින් පවසන්නේ මෙය දයාසිරි ජයසේකර මන්ත්‍රීවරයා එජාපයෙන් ඉවත් කිරීම සමාජය තුළ සාධාරණීකරණය කරගැනීමේ අරමුණින් සිදුකරන බවයි. මේ පිළිබඳ අදහස් දක්වන විචාරකයින් පවසන්නේ මෙය දයාසිරි ජයසේකර මන්ත්‍රීවරයා එජාපයෙන් ඉවත් කිරීම සමාජය තුළ සාධාරණීකරණය කරගැනීමේ අරමුණින් සිදුකරන බවයි.", "URL": "https://lankatruth.com/si/?p=3645", "Category": "පුවත්", "Parent URL": null}