{"Source": "Lankatruth", "Timestamp": "August 14, 2012", "Headline": "හානිවූ වගාවට වහා වන්දි ගෙවනු ! – සහතික මිල රු.40 කරනු ! – ගොවි ජනතාව මහ පාරේ", "News Content": "රජයේ නිසි ජල කළමනාකාරීත්වයක් නොමැති කම නිසා හානියට පත්ව ඇති තම කුඹුරු අක්කරයක් සඳහා රුපියල්  75,000/-  බැගින් වූ වන්දියක් හා වී කිලෝවකට රුපියල් හතලිහක ( 40)  සහතික මිළක් ඉල්ලමින් දැවැන්ත උද්ඝෝෂණයක් පසුගිය  12  වන දා හිඟුරක්ගොඩ නගරයේදී පැවැත්වින. රජයේ නිසි ජල කළමනාකාරීත්වයක් නොමැති කම නිසා හානියට පත්ව ඇති තම කුඹුරු අක්කරයක් සඳහා රුපියල් 75,000/- බැගින් වූ වන්දියක් හා වී කිලෝවකට රුපියල් හතලිහක (40) සහතික මිළක් ඉල්ලමින් දැවැන්ත උද්ඝෝෂණයක් පසුගිය 12 වන දා හිඟුරක්ගොඩ නගරයේදී පැවැත්වින. සමස්ත ලංකා ගොවි ජන සම්මේලනය විසින් පවත්වනු ලැබූ මෙම උද්ඝෝෂණට මින්නේරිය, කවුඩුල්ල සහ ගිරිතලේ යන ව්‍යාපාර තුනට අයත් තුන්සියයකට අධික ගොවිජනතාවක් සහභාගී වී සිටිනු දැක ගත හැකි විය.   සමස්ත ලංකා ගොවි ජන සම්මේලනය විසින් පවත්වනු ලැබූ මෙම උද්ඝෝෂණට මින්නේරිය, කවුඩුල්ල සහ ගිරිතලේ යන ව්‍යාපාර තුනට අයත් තුන්සියයකට අධික ගොවිජනතාවක් සහභාගී වී සිටිනු දැක ගත හැකි විය.  මූලික ඉල්ලීම් දෙකක් පදනම් කොට ගෙන පවත්වනු ලැබූ මෙම උද්ඝෝෂණයේදී අදහස් දැක්වූ ජනතා විමුක්ති පෙරමුණේ ප‍්‍රාදේශීය සභා මන්ත‍්‍රී ටී. බී. සරත් මහතා “ආණ්ඩුව අපිට වගා කරන්න කිව්වා. අපි වගා කළා. දැන් ජලය නැති නිසා ගිරිතලේ මින්නේරි ව්‍යාපාරවල කුඹුරු අක්කර දහස් ගණනක් විනාශවෙලා තියෙනවා. අපි ඉල්ලුවෙ වතුර. අපිට ඡන්ද එපා. අපි ආණ්ඩුවට කියනවා ඡන්ද පැත්තකට විසිකරපල්ලා. අපේ මේ සාධාරණ ඉල්ලීම් නොලැබුනොත් මේ මාසේ අවසන් වෙන්න කලින් අපි මාරාන්තික උපවාසයක් ආරම්භ කරනවා. ”   යැයි පැවසීය. මූලික ඉල්ලීම් දෙකක් පදනම් කොට ගෙන පවත්වනු ලැබූ මෙම උද්ඝෝෂණයේදී අදහස් දැක්වූ ජනතා විමුක්ති පෙරමුණේ ප‍්‍රාදේශීය සභා මන්ත‍්‍රී ටී. බී. සරත් මහතා “ආණ්ඩුව අපිට වගා කරන්න කිව්වා. අපි වගා කළා. දැන් ජලය නැති නිසා ගිරිතලේ මින්නේරි ව්‍යාපාරවල කුඹුරු අක්කර දහස් ගණනක් විනාශවෙලා තියෙනවා. අපි ඉල්ලුවෙ වතුර. අපිට ඡන්ද එපා. අපි ආණ්ඩුවට කියනවා ඡන්ද පැත්තකට විසිකරපල්ලා. අපේ මේ සාධාරණ ඉල්ලීම් නොලැබුනොත් මේ මාසේ අවසන් වෙන්න කලින් අපි මාරාන්තික උපවාසයක් ආරම්භ කරනවා.” යැයි පැවසීය. මෙහිදි අදහස් දැක්වූ ගොවිජන සම්මේලනයේ ජාතික සංවිධායක නාමල් කරුණාරත්න මහතා ජනතාව අමතා පැවසූවේ “මේ උද්ඝෝෂණය වීඩියෝකරන පොලිසියේ මහත්තුරුන්ට අපි කියනවා මේ කථා හොඳට වීඩියෝකරල යවන්න ජනාධිපතිවරයාට කියලා ,  අපේ රටේ වැව්වලින් සියයට  50  ක් අද රොන් මඩවලින් පිරීලා ,  අද මේ රටේ සෑම ව්‍යාපෘතියකින් සියයට  20  ක් කොමිස් ගහනවා ,  රටේ සල්ලි නාස්ති කරනවා. නාස්ති කරන්න සල්ලි මුන්ට තියෙනවා ,  වැව් ටිකේ රොන් මඩ ඉවත් කරල ,  වැව් ටික ප‍්‍රතිසංස්කරණය කරන්න මේ ආණ්ඩුවට බැරි වුනා ,  වතුර ටික ගබඩා කරන්න මේ ආණ්ඩුවට බැරි වුනා ,  ඒ නිසා ආණ්ඩුව මේකට වග කියන්න ඕන. මෙහිදි අදහස් දැක්වූ ගොවිජන සම්මේලනයේ ජාතික සංවිධායක නාමල් කරුණාරත්න මහතා ජනතාව අමතා පැවසූවේ “මේ උද්ඝෝෂණය වීඩියෝකරන පොලිසියේ මහත්තුරුන්ට අපි කියනවා මේ කථා හොඳට වීඩියෝකරල යවන්න ජනාධිපතිවරයාට කියලා, අපේ රටේ වැව්වලින් සියයට 50 ක් අද රොන් මඩවලින් පිරීලා, අද මේ රටේ සෑම ව්‍යාපෘතියකින් සියයට 20 ක් කොමිස් ගහනවා, රටේ සල්ලි නාස්ති කරනවා. නාස්ති කරන්න සල්ලි මුන්ට තියෙනවා, වැව් ටිකේ රොන් මඩ ඉවත් කරල, වැව් ටික ප‍්‍රතිසංස්කරණය කරන්න මේ ආණ්ඩුවට බැරි වුනා, වතුර ටික ගබඩා කරන්න මේ ආණ්ඩුවට බැරි වුනා, ඒ නිසා ආණ්ඩුව මේකට වග කියන්න ඕන. ආණ්ඩුව වැව්  22  ක් ගැසට් කෙරුව. සී – ප්ලේන් ව්‍යාපෘතිය සඳහා ඒ වැව්වල ඉදිකිරීම් කිරීම සඳහා වැව්වල තිබුන වතුර යැව්වා ,  අද ඒ නිසා කුඹුරුවලට වතුර නැහැ. වතුර ඉල්ලපු ගොවියට මුන් දුන්නෙ ඡන්ද. ඡන්ද උඹලා කාපල්ලා. මේ ඉල්ලීම් ලබා නොදුන්නොත් ලබන  29  වෙනිදා ගොවි ජනතාව ගෙනැල්ලා කොළඹදී දැවැන්ත උදඝෝෂණයක් පවත්වනවා.” යනුවෙනි. ආණ්ඩුව වැව් 22 ක් ගැසට් කෙරුව. සී – ප්ලේන් ව්‍යාපෘතිය සඳහා ඒ වැව්වල ඉදිකිරීම් කිරීම සඳහා වැව්වල තිබුන වතුර යැව්වා, අද ඒ නිසා කුඹුරුවලට වතුර නැහැ. වතුර ඉල්ලපු ගොවියට මුන් දුන්නෙ ඡන්ද. ඡන්ද උඹලා කාපල්ලා. මේ ඉල්ලීම් ලබා නොදුන්නොත් ලබන 29 වෙනිදා ගොවි ජනතාව ගෙනැල්ලා කොළඹදී දැවැන්ත උදඝෝෂණයක් පවත්වනවා.” යනුවෙනි.", "URL": "https://lankatruth.com/si/?p=3646", "Category": "පුවත්", "Parent URL": null}