{"Source": "Lankatruth", "Timestamp": "August 15, 2012", "Headline": "විමල්ගේ නිවාස ආධාර ප්‍රෝඩාවක්", "News Content": "අමාත්‍ය විමල් වීරවංශ මහතා විසින් නිවාස ණය ආධාර ලෙස ලබාදී ඇත්තේ මුදල් නොමැති චෙක්පත් බව වාර්තා වේ. අමාත්‍ය විමල් වීරවංශ මහතා විසින් නිවාස ණය ආධාර ලෙස ලබාදී ඇත්තේ මුදල් නොමැති චෙක්පත් බව වාර්තා වේ. මෙම චෙක්පත් ලබාදෙනු ලැබුවේ  නිවාස සංවර්ධන අධිකාරිය විසින් කෑගල්ල තැපැල් දෙපාර්තමේන්තු ශ්‍රවණාගාරයෙහි පසුගිය ( 06)  දින පෙරවරුවේ පැවැති උත්සවයක දීය.  එහි ප්‍රධාන ආරධිතයින් ලෙස අමාත්‍ය විමල් වීරවංශ මහතා සහ නියෝජ්‍ය අමාත්‍ය මිත්‍රපාල මහතා සහභාගී වී ඇති අතර  එහිදී අමාත්‍යවරයා අතින් එක් අයෙකුට නිවාස ණය වශයෙන් රුපියල් ලක්ෂ 10 ක චෙක්පතක් ලබාදී ඇත. නමුත් මෙම චෙක්පත් මාරුකිරීම සඳහා බැංකු වෙත ගියවිට ඔවුන්ට අසන්නට ලැබී ඇත්තේ එම චෙක්පත්වලට අයත් ගිණුමෙහි මුදල් නොමැති බවයි.  මෙම චෙක්පත් ලබාදෙනු ලැබුවේ නිවාස සංවර්ධන අධිකාරිය විසින් කෑගල්ල තැපැල් දෙපාර්තමේන්තු ශ්‍රවණාගාරයෙහි පසුගිය (06) දින පෙරවරුවේ පැවැති උත්සවයක දීය. එහි ප්‍රධාන ආරධිතයින් ලෙස අමාත්‍ය විමල් වීරවංශ මහතා සහ නියෝජ්‍ය අමාත්‍ය මිත්‍රපාල මහතා සහභාගී වී ඇති අතර එහිදී අමාත්‍යවරයා අතින් එක් අයෙකුට නිවාස ණය වශයෙන් රුපියල් ලක්ෂ 10 ක චෙක්පතක් ලබාදී ඇත. නමුත් මෙම චෙක්පත් මාරුකිරීම සඳහා බැංකු වෙත ගියවිට ඔවුන්ට අසන්නට ලැබී ඇත්තේ එම චෙක්පත්වලට අයත් ගිණුමෙහි මුදල් නොමැති බවයි.      මෙම සිදුවීම පිළිබඳ අදහස් දක්වමින් එම ජනතාව පවසා ඇත්තේ, මෙවර පළාත් සභා මැතිවරණය පැවැත්වෙන දිස්ත්‍රික්කයක් වන කෑගල්ල දිස්ත්‍රික්කයේ ජනතාව රවටමින් ඡන්ද අරමුණු කරගෙන ප්‍රචාරක කටයුත්තක් ලෙස මෙම චෙක්පත් ලබාදී ඇති බවයි. කෙසේ වෙතත් ණය ලබාදීම වැනි කටයුත්තකදී පවා මහජනතාව රැවටීමට ලක්කිරීම පිළිබඳ එහි ජනතාව ඇමතිවරයාත් ආණ්ඩුවත් පිළිබඳ අප්‍රසාදයට පත්ව ඇති බවයි. එසේම මෙලෙස මැතිවරණයට පෙරදීම මහජනතාව රවටන අය පිළිබඳව ඡන්දය දීමේදී මනා සිහියෙන් යුතුව සිතාබලා ඡන්දය භාවිතා කළයුතු බවත්ය. මෙම සිදුවීම පිළිබඳ අදහස් දක්වමින් එම ජනතාව පවසා ඇත්තේ, මෙවර පළාත් සභා මැතිවරණය පැවැත්වෙන දිස්ත්‍රික්කයක් වන කෑගල්ල දිස්ත්‍රික්කයේ ජනතාව රවටමින් ඡන්ද අරමුණු කරගෙන ප්‍රචාරක කටයුත්තක් ලෙස මෙම චෙක්පත් ලබාදී ඇති බවයි. කෙසේ වෙතත් ණය ලබාදීම වැනි කටයුත්තකදී පවා මහජනතාව රැවටීමට ලක්කිරීම පිළිබඳ එහි ජනතාව ඇමතිවරයාත් ආණ්ඩුවත් පිළිබඳ අප්‍රසාදයට පත්ව ඇති බවයි. එසේම මෙලෙස මැතිවරණයට පෙරදීම මහජනතාව රවටන අය පිළිබඳව ඡන්දය දීමේදී මනා සිහියෙන් යුතුව සිතාබලා ඡන්දය භාවිතා කළයුතු බවත්ය.", "URL": "https://lankatruth.com/si/?p=3669", "Category": "පුවත්", "Parent URL": null}