{"Source": "Lankatruth", "Timestamp": "August 17, 2012", "Headline": "උපාධිය ආණ්ඩුවේ බූදලයක්?", "News Content": "උපාධිය ආණ්ඩුවේ බූදලයක් බවට පත්කරගෙන ඇතැයි රැකියාලාභී උපාධිධාරීන්ගේ සංගමය පවසා ඇත. උපාධිය ආණ්ඩුවේ බූදලයක් බවට පත්කරගෙන ඇතැයි රැකියාලාභී උපාධිධාරීන්ගේ සංගමය පවසා ඇත. එහි ප්‍රධාන ලේකම් චන්දන සූරියාආරච්චි මහතා මේ බව පවසා තිබේ. ඒ මහතා වැඩිදුරටත් පවසා ඇත්තේ, රාජ්‍ය සේවා කොමිසමක් මගින් උපාධිධරීන්ට රැකියා ලබාදිය යුතු වුවත් ,  වර්තමාන ආණ්ඩුව උපාධිය ඔවුන්ගේ බූදලයක් බවට පත් කරගෙන ආණ්ඩුවාදී කොමිසමක් මගින් උපාධිධාරීනන්ට රැකියා ලබාදෙන බවත් ,  රැකියා ස්ථිර කර ගැනීමට දේශපාලඥයින්ට කඩේ යාමට සිදුව ඇති බවත්ය.   එහි ප්‍රධාන ලේකම් චන්දන සූරියාආරච්චි මහතා මේ බව පවසා තිබේ. ඒ මහතා වැඩිදුරටත් පවසා ඇත්තේ, රාජ්‍ය සේවා කොමිසමක් මගින් උපාධිධරීන්ට රැකියා ලබාදිය යුතු වුවත්, වර්තමාන ආණ්ඩුව උපාධිය ඔවුන්ගේ බූදලයක් බවට පත් කරගෙන ආණ්ඩුවාදී කොමිසමක් මගින් උපාධිධාරීනන්ට රැකියා ලබාදෙන බවත්, රැකියා ස්ථිර කර ගැනීමට දේශපාලඥයින්ට කඩේ යාමට සිදුව ඇති බවත්ය.  උපාධිධාරීන්ට රැකියා ලබාදීමේදී මීට පෙර සිදුකළ ක‍්‍රමවේදය වූයේ පුරප්පාඩු රැකියාවලට ස්වාධීන කමිටුවක් විසින් සුදුසුකම් සහිත උපාධිධාරීන් සම්මුක පරීක්‍ෂණවලට භාජනය කර අවස්ථාවක් ලබා දීමයි. එහෙත් ආණ්ඩුවේ බූදලයක් බවට උපාධිය පත් කරගෙන තිබෙන නිසා රැකියා ලබාදීම සඳහා සම්මුක පරීක්‍ෂණ මණ්ඩලවලට ප‍්‍රාදේශීය දේශපාලඥයන් පවා සහභාගි වේ.    උපාධිධාරීන්ට රැකියා ලබාදීමේදී මීට පෙර සිදුකළ ක‍්‍රමවේදය වූයේ පුරප්පාඩු රැකියාවලට ස්වාධීන කමිටුවක් විසින් සුදුසුකම් සහිත උපාධිධාරීන් සම්මුක පරීක්‍ෂණවලට භාජනය කර අවස්ථාවක් ලබා දීමයි. එහෙත් ආණ්ඩුවේ බූදලයක් බවට උපාධිය පත් කරගෙන තිබෙන නිසා රැකියා ලබාදීම සඳහා සම්මුක පරීක්‍ෂණ මණ්ඩලවලට ප‍්‍රාදේශීය දේශපාලඥයන් පවා සහභාගි වේ.   මීට අමතරව අයදුම්පත් නිර්දේශ වශයෙන් දේශපාලඥයන්ගේ අනුමැතිය ලබා ගැනීමටද සිදුව තිබේ.  මීට අමතරව අයදුම්පත් නිර්දේශ වශයෙන් දේශපාලඥයන්ගේ අනුමැතිය ලබා ගැනීමටද සිදුව තිබේ.  නිර්දේශ ලබා ගැනීමට අමතරව දැනට රැකියා ස්ථිර තත්වයට පත් නොවූ උපාධීධාරීන්ට තමන්ගේ රැකියා ස්ථිර කර ගැනීම සඳහාද දේශපාලඥයන්ට කඩේ යාමට සිදුව තිබෙන බවත් මෙම කඩේ යාම මෙම දිනවල මැතිවරණය පැවැත්වෙන පළාත් සභාවල විශාල වශයෙන් සිදුවන බවත් ,  මේ නිසා උපාධිය පමණක් නොව උපාධිය හිමි පුද්ගලයන් පවා දැඩි අවමානයට පත්ව තිබෙන බවත්ය. නිර්දේශ ලබා ගැනීමට අමතරව දැනට රැකියා ස්ථිර තත්වයට පත් නොවූ උපාධීධාරීන්ට තමන්ගේ රැකියා ස්ථිර කර ගැනීම සඳහාද දේශපාලඥයන්ට කඩේ යාමට සිදුව තිබෙන බවත් මෙම කඩේ යාම මෙම දිනවල මැතිවරණය පැවැත්වෙන පළාත් සභාවල විශාල වශයෙන් සිදුවන බවත්, මේ නිසා උපාධිය පමණක් නොව උපාධිය හිමි පුද්ගලයන් පවා දැඩි අවමානයට පත්ව තිබෙන බවත්ය.", "URL": "https://lankatruth.com/si/?p=3688", "Category": "පුවත්", "Parent URL": null}