{"Source": "Lankatruth", "Timestamp": "August 17, 2012", "Headline": "අසාන්ජේට රැකවරණදීම ගැන බ්‍රිතාන්‍යය නොරොක් වෙයි", "News Content": "දැනට ලන්ඩනයේ ඉක්වදෝර තානාපති කාර්යාලයේ රැකවරණ ලබා සිටින විකිලීක්ස් නිර්මාතෘ ජුලියන් අසාන්ජේට දේශපාලන රැකවරණ ලබාදීමට ඉක්වදෝරය තීරණය කිරීම බ්‍රිතාන්‍යය කෝප ගන්වා ඇතැයි වාර්තාවේ. දැනට ලන්ඩනයේ ඉක්වදෝර තානාපති කාර්යාලයේ රැකවරණ ලබා සිටින විකිලීක්ස් නිර්මාතෘ ජුලියන් අසාන්ජේට දේශපාලන රැකවරණ ලබාදීමට ඉක්වදෝරය තීරණය කිරීම බ්‍රිතාන්‍යය කෝප ගන්වා ඇතැයි වාර්තාවේ. අසාන්ජේට දේශපාලන රැකවරණ හිමිවූවද තානාපති රැකවරණ යටතේ ඔහුට රටින් බැහැරවීමට ඉඩ නොදෙන බව බ්‍රිතාන්‍යය කියයි. කෙසේ වුවද ඉක්වදෝරය කියා සිටින්නේ, තම රටේ ස්වෛරී තීරණයකට එරෙහිවීමට බ්‍රිතාන්‍යයට නොහැකි බවය. ”ඔවුන් එය ලබා නොදුනහොත් ජාත්‍යන්තර නීතිය යටතේ විකල්ප ක්‍රියාමාර්ග ගන්නවා” ඉක්වදෝර විදේශ අමාත්‍ය රිකාඩෝ පැටිනෝ මාධ්‍ය වෙත කියා සිටී.    අසාන්ජේට දේශපාලන රැකවරණ හිමිවූවද තානාපති රැකවරණ යටතේ ඔහුට රටින් බැහැරවීමට ඉඩ නොදෙන බව බ්‍රිතාන්‍යය කියයි. කෙසේ වුවද ඉක්වදෝරය කියා සිටින්නේ, තම රටේ ස්වෛරී තීරණයකට එරෙහිවීමට බ්‍රිතාන්‍යයට නොහැකි බවය. ”ඔවුන් එය ලබා නොදුනහොත් ජාත්‍යන්තර නීතිය යටතේ විකල්ප ක්‍රියාමාර්ග ගන්නවා” ඉක්වදෝර විදේශ අමාත්‍ය රිකාඩෝ පැටිනෝ මාධ්‍ය වෙත කියා සිටී.   ලිංගික අතවර චෝදනා මත ඔහු ස්වීඩනයට පිටුවහල් කිරීමට බ්‍රිතාන්‍යය තීරණය කිරීමත් සමග අසාන්ජේ තානාපති කාර්යාලයේ රැකවරණ පැතීය. ඔහු ප්‍රකාශ කරන්නේ, බොරු චෝදනා මත නඩු පවරා තමන් ස්වීඩනයට පිටුවල් කළහොත් ඇමරිකාව විසින් තමා රඳවා ගනු ඇති බවය.   ලිංගික අතවර චෝදනා මත ඔහු ස්වීඩනයට පිටුවහල් කිරීමට බ්‍රිතාන්‍යය තීරණය කිරීමත් සමග අසාන්ජේ තානාපති කාර්යාලයේ රැකවරණ පැතීය. ඔහු ප්‍රකාශ කරන්නේ, බොරු චෝදනා මත නඩු පවරා තමන් ස්වීඩනයට පිටුවල් කළහොත් ඇමරිකාව විසින් තමා රඳවා ගනු ඇති බවය.  ඔහුගේ විකිලීක්ස් වෙබ් අඩවිය විසින් ඇමරිකානු රජයේ අභ්‍යන්තර තොරතුරු රැසක් ලෝකය හමුවේ හෙළිදරව් කරන ලද අතර ඒ හේතුවෙන් ඇමරිකාව ලෝකය හමුවේ දැඩි අපහසුතාවයට පත්විය. ඔහුගේ විකිලීක්ස් වෙබ් අඩවිය විසින් ඇමරිකානු රජයේ අභ්‍යන්තර තොරතුරු රැසක් ලෝකය හමුවේ හෙළිදරව් කරන ලද අතර ඒ හේතුවෙන් ඇමරිකාව ලෝකය හමුවේ දැඩි අපහසුතාවයට පත්විය.", "URL": "https://lankatruth.com/si/?p=3695", "Category": "විදෙස් පුවත්", "Parent URL": null}