{"Source": "Lankatruth", "Timestamp": "August 18, 2012", "Headline": "තවත් දින 10ක් විදුලිය කපයි – තාක්ෂණ වේදීන් චීනයෙන් පැමිණෙයි", "News Content": "අක්‍රියව තිබෙන නොරොච්චෝල ගල්අඟුරු බලාගාරය යථා තත්ත්වයට පත් කෙරෙන තෙක්‌ තව දින  10 ක්‌ පමණ දිනකට පැය  3 යි විනාඩි  20 ක කාලයක්‌ විදුලිය කපා හැරීමට සිදුව ඇතැයි ලංකා විදුලිබල මණ්‌ඩලයේ උප සභාපති අනුර විඡේපාල මහතා පවසයි. අක්‍රියව තිබෙන නොරොච්චෝල ගල්අඟුරු බලාගාරය යථා තත්ත්වයට පත් කෙරෙන තෙක්‌ තව දින 10ක්‌ පමණ දිනකට පැය 3යි විනාඩි 20ක කාලයක්‌ විදුලිය කපා හැරීමට සිදුව ඇතැයි ලංකා විදුලිබල මණ්‌ඩලයේ උප සභාපති අනුර විඡේපාල මහතා පවසයි. චයිනා මැෂනරි ඇන්ඩ් ඉංජිනේරියන් කෝපරේෂන් සමාගමෙහි උප සභාපති ඇතුළු චීන විශේෂඥයන් පිරිසක්‌ මෙරටට පැමිණ බලාගාරයේ අලුත්වැඩියා සිදුකරන බැවින් ලබන  28  වැනිදා පමණ වන විට බලාගාරය සක්‍රීය කිරීමට හැකි වනු ඇතැයි ද උප සභාපතිවරයා කීවේය.   චයිනා මැෂනරි ඇන්ඩ් ඉංජිනේරියන් කෝපරේෂන් සමාගමෙහි උප සභාපති ඇතුළු චීන විශේෂඥයන් පිරිසක්‌ මෙරටට පැමිණ බලාගාරයේ අලුත්වැඩියා සිදුකරන බැවින් ලබන 28 වැනිදා පමණ වන විට බලාගාරය සක්‍රීය කිරීමට හැකි වනු ඇතැයි ද උප සභාපතිවරයා කීවේය.  මේ වන විට අවස්ථා ගණනාවකදීම මෙම විදුලි බලාගාරය අක්‍රිය වී ඇත.   මේ වන විට අවස්ථා ගණනාවකදීම මෙම විදුලි බලාගාරය අක්‍රිය වී ඇත.  මෙම විදුලිබලාගාරය ස්ථාපිත කිරීමට සූදානම්වන බව රට දැනගත් මොහොතේ සිට විපක්ෂයේ දේශපාලඥයින් විශාල වශයෙන් එයට විරෝධය දැක්වූවේ මෙම ප්‍රදේශයට මෙවැනි විදුලි බලා ගාරයක් උචිත නොවන බව පවසමිනි. ඒ සම්බන්ධයෙන් පරිසරවේදීන් හා අනෙකුත් තාක්ෂනික ශිල්පීන්ද කරුනු දැක්වීය. මෙම විදුලිබලාගාරය ස්ථාපිත කිරීමට සූදානම්වන බව රට දැනගත් මොහොතේ සිට විපක්ෂයේ දේශපාලඥයින් විශාල වශයෙන් එයට විරෝධය දැක්වූවේ මෙම ප්‍රදේශයට මෙවැනි විදුලි බලා ගාරයක් උචිත නොවන බව පවසමිනි. ඒ සම්බන්ධයෙන් පරිසරවේදීන් හා අනෙකුත් තාක්ෂනික ශිල්පීන්ද කරුනු දැක්වීය. ආශ්‍රිත පුවත් ආශ්‍රිත පුවත් හෙට සිට විදුලිය විසන්ධි කරන අයුරු  හෙට සිට විදුලිය විසන්ධි කරන අයුරු  ජල විදුලි උත්පාදනය සීග්‍රයෙන් පහළට  ජල විදුලි උත්පාදනය සීග්‍රයෙන් පහළට  විදුලිය කැපීමේ තවත් පියවරක්  විදුලිය කැපීමේ තවත් පියවරක්  හෙට වෙනුවෙන් අදට වියදම ලක්ෂ 80ත් පනී  හෙට වෙනුවෙන් අදට වියදම ලක්ෂ 80ත් පනී  නොරොච්චෝලේ යළි නවතී  නොරොච්චෝලේ යළි නවතී  හෙට (09) දින පැය 2 යි විනාඩි 15 ක් විදුලිය කැපේ හෙට (09) දින පැය 2 යි විනාඩි 15 ක් විදුලිය කැපේ චම්පික පාපෝච්චාරණය කරයි  චම්පික පාපෝච්චාරණය කරයි  විදුලි කප්පාදුව අඛණ්ඩව  විදුලි කප්පාදුව අඛණ්ඩව  අද මෙන් හෙටත් විදුලිය කපයි  අද මෙන් හෙටත් විදුලිය කපයි  පණ ගැන්වීම අසාර්ථකයි  පණ ගැන්වීම අසාර්ථකයි  හෙට (16) සිට පැය 3 යි විනාඩි 20 ක් විදුලිය කැපේ හෙට (16) සිට පැය 3 යි විනාඩි 20 ක් විදුලිය කැපේ", "URL": "https://lankatruth.com/si/?p=3701", "Category": "පුවත්", "Parent URL": null}