{"Source": "Lankatruth", "Timestamp": "July 6, 2017", "Headline": "ඩෙංගු මඩින්න ජනතාව සූදානම් නමුත් ආණ්ඩුවට වැඩපිළිවෙළක් නැහැ – බිමල්", "News Content": "ඩෙංගු වසංගතය සීඝ්‍රයෙන් ව්‍යාප්ත වුවත් එය මැඩලීම සදහා ආණ්ඩුවෙන් කිසිදු වැඩපිළිවෙලක් නොමැති බව ජනතා විමුක්ති පෙරමුණේ ජාතික සංවිධායක බිමල් රත්නායක මහතා පවසයි. ඩෙංගු මර්දනය සදහා ජනතාව හා මාධ්‍ය සූදානම් වුවත් නිසි වැඩපිළිවෙලක් නොමැති වීම හේතුවෙන් තත්ත්වය තවත් බරපතල වී තිබෙන බවත් ඒ මහතා වැඩිදුරටත් පැවසීය. ඊයේ පැවති මාධ්‍ය හමුවක් අමතමින් ඒ මහතා මෙම අදහස් පැවසීය. එහිදී අදහස් දැක්වූ ඒ මහතා, ඩෙංගු රෝගය ජුනි වනවිට අධි වසංගත තත්වය දක්වා වර්ධනය වෙලා තිබෙනවා. ආණ්ඩුව ජූනි 23 වනවිට රෝගීන් ගණනය කිරීම නතර කර තිබෙනවා. එනිසා ජූනි 23න් පසුව ඩෙංගු රෝගීන් ගණන වාර්තා වී නැහැ. මේ බව සෞඛ්‍ය අමාත්‍යාංශයේ වසංගත රෝග අංශය පිළි අරගෙන තිබෙනවා. ජූනි 23දින වනවිට ඩෙංගු රෝගීන් 75,000කට අධික පිරිසක් ප්‍රතිකාර ලබාගෙන තිබෙනවා. නමුත් මේ වනවිට නිල නොවන තොරතුරු අනුව එම ප‍්‍රමාණය 86,000ක් බව පැවසෙනවා. මේ වනවිට රජයේ ප‍්‍රධාන රෝහල් මෙන්ම පෞද්ගලික රෝහල්ද ඩෙංගු රෝගීන් බාර ගන්නේ නැහැ. නමුත් මේ වනවිට තිබෙන තොරතුරු අනුව ඩෙංගු රෝගීන් ප‍්‍රමාණය ලක්‍ෂයකට අධික පිරිසක් විය හැකිව තිබෙනවා. ජනගහනයෙන් 200න් 1කට ඩෙංගු රෝගය වැළඳිලා තිබෙනවා. ඩෙංගු මරණ ප‍්‍රමාණය නිල වාර්තා අනුව 220ක් වුවද එය මීට වඩා වැඩිවිය හැකියි. සාමාන්‍යයෙන් සැබෑ තත්වයත් සංඛ්‍යා ලේඛනත් අතර පරස්පරයක් තිබෙනවා. වාර්තා වන ප‍්‍රමාණයට වඩා සත්‍ය තත්වය දෙගුණයක් හෝ තුන් ගුණයක් වන්නට පුළුවන්. වෛද්‍යවරුන්ගේ සමීක්‍ෂණ අනුව ඇතැම් එම්. ඕ.එච්. බල ප‍්‍රදේශවල වාර්තා වූ ඩෙංගු මරණ ගණන 240ක් වුවද සැබෑ තත්වය 650කට අධික බව තහවුරු වෙලා තිබෙනවා. එනිසා ඩෙංගු රෝගීන් ප‍්‍රමාණය දැනට වාර්තා වී තිබෙන ප‍්‍රමාණයට වඩා දෙගුණයකට හෝ තුන් ගුණයකට ආසන්න ප‍්‍රමාණයක් විය හැකියි. මේ තත්වය තවත් වර්ධනය වෙමින් තිබෙනවා.මෙම ඩෙංගු වසංගතයට ආණ්ඩුවේ විසඳුම් මොනවාද? දැනට ආණ්ඩුවේ විසඳුම වෙලා තිබෙන්නේ රෝගීන් ගණනය නැවැත්වීම, රෝහල්වලට රෝගීන් බාර නොගැනීම, වැනි දේවල්. ඒ වගේම මේ වනවිට රෝහල්වල ඇඳන් උඩ, ඇඳන් යට, ඇඳන් දෙක අතර රෝගීන් සිටින නිසා හෙදියන්ට වාට්ටුවල ගමන් කිරීමට අපහසුතා ඇතිවන නිසා ඔවුන්ගේ නිල ඇඳුම වෙනුවට කලිසම් අඳින්න කියලා ආණ්ඩුව යෝජනා කරනවා. ආණ්ඩුවට තිබෙන්නේ එවැනි විසඳුම් පමණයි. ජනාධිපතිවරයාත් සෞඛ්‍ය ඇමතිවරයාත් ලෝක සෞඛ්‍ය සංවිධානය පිළිගත් සෞඛ්‍ය සේවාවක් තිබෙන කියුබාවට බැන බැන ඉන්නවා. ලෝකයේ හොඳම සෞඛ්‍ය සේවය තිබෙන්නේ කියුබාවේ. මීට මාස එක හමාරකට පෙර අපේ පක්‍ෂයේ මන්තී‍්‍ර වෛද්‍ය නලින්ද ජයතිස්ස සහෝදරයා වසංගත රෝග පිළිබඳ වෛද්‍යවරුන්, මහජන සෞඛ්‍ය කාර්ය මණ්ඩල, ඇතුළු සෞඛ්‍ය ක්‍ෂේත‍්‍රයේ ප‍්‍රවීණයන් සමඟ ඇතිවී තිබෙන තත්වය සම්බන්ධයෙන් සාකච්ඡා කළා. මේ සම්බන්ධයෙන් ගතයුතු කි‍්‍රයාමාර්ග සම්බන්ධයෙන් වැඩපිළිවෙනක් සකස් කළා. ගංවතුර තත්වය නිසා එය කි‍්‍රයාත්මක කිරීමට නොහැකි වුවත් ඉදිරියේ එය කි‍්‍රයාත්මක කරන්න අපි බලාරොත්තු වෙනවා.වර්තමාන ආණ්ඩුව ඩෙංගු ව්‍යසනය කළමනාකරණය කිරීමට 100%ක්ම අසමත් වෙලා තිබෙනවා. ඩෙංගු රෝගය ව්‍යාප්ත වීම වැළැක්වීමට අසමත් වෙලා තිබෙනවා. කාලයට ඉඩ දීලා බලාගෙන ඉන්නවා. අගෝස්තු වනවිට අඩු වේ යැයි ආණ්ඩුව ගණන් බලනවා. මැයි දිනයෙන් පස්සේ ජනාධිපතිවරයා කුණු ඉවත් කරන මීඩියා ෂෝ එකක් කළා වගේ රටට පේන්න ශ‍්‍රමදානයක් කරලා ඇඟ බේරා ගන්න හදනවා. ආණ්ඩුව අකර්මණ්‍ය වුවත් මෙම ව්‍යසනය දිහා අපිට බලාගෙන ඉන්න පුළුවන්කමක් නැහැ. නමුත් මෙය වැලැක්වීම සඳහා මැජික් විසඳුම් ඇත්තෙත් නැහැ. රාජිත සේනාරත්න ඩෙංගු වළක්වන්න කීටයෙක් ගේන බව කියනවා. නමුත් ඔය කියන කීටයාගෙන් ඩෙංගු වළක්වන්න පුළුවන්කමක් නැහැ. පුළුවන් නම් ඒක ඕස්ටේ‍්‍රලියාව කරනවා. කියුබාව කරනවා. මේ නිසා ආණ්ඩුව ඩෙංගු ව්‍යසනය පිළිබඳ ඇත්ත තත්වය පැහැදිලි නොකර තමන්ගේ බැරිකම වහගන්න වෙන වෙන දේවල් රටට කියනවා.අවුරුදු 90ක් තරම් පැරණි හොඳ මහජන සෞඛ්‍ය සේවයක් අපිට තිබෙනවා. නමුත් පහුගිය අවුරුදු 20,25 තුළ කටමැත දොඩවන ඇමතිලා විසින් එය නැතිකර තිබෙනවා. සෞඛ්‍ය බිඳවැටිලා තිබෙනවා. එහි ප‍්‍රතිඵල තමයි අද අපි මේ බුක්ති විඳින්නේ. තමන්ගේ බැරිකම අහුවෙන නිසා සෞඛ්‍යයේ බිඳවැටීමේ ඇත්ත අඩුපාඩු ටික ආණ්ඩුව කියන්නේ නැහැ. ජනතාවට එක එක කීටයෝ පෙන්වනවා. මේ වනවිට ලංකාවේ සියලූම දිස්ති‍්‍රක්කවල පාහේ ඩෙංගු රෝගීන් වාර්තා වෙලා තිබෙනවා. එනිසා ආණ්ඩුවට වසංගත රෝග වැළැක්වීම සඳහා ජාතික මට්ටමේ පරිපාලන ක‍්‍රමවලට යා යුතුව තිබෙනවා. රෝගීන් වැඩිවුණාම රෝහල්වලට කරන්න තියෙන්නේ බාර නොගෙන ඉන්න එකයි. සමහර රෝහල්වල ඇඳන් අවුරුදු 60ක් විතර පරණයි. එක ඇඳකට දෙන්නෙක්, තුන් දෙනෙක් ඉන්නවා. සාමාන්‍ය තත්වයේ සිටින දෙන්නෙකුටවත් එක ඇඳක ඉන්න බැරිකොට ලෙඞ්ඩු දෙතුන් දෙනෙක් එක ඇඳේ ඉන්නේ කොහොමද?ඒ වගේම මේ වනවිට ජනතාවගෙන් ඉල්ලීමක් තිබෙනවා, ඩෙංගු පැතිරෙන ප‍්‍රදේශවල දුමායනය කරන්න කියලා. නමුත් අදාළ බලධාරීන් දුමායනයට ප‍්‍රදේශ තෝරා ගන්නේ ඩෙංගු රෝගයෙන් කෙනෙකු මියගිය ප‍්‍රදේශ පමණයි. ඔවුන්ට තිබෙන පහසුකම් අනුව එක එක සීමා හදාගන්නවා. ඒ වගේම ඩෙංගු වසංගත රෝග වැළැක්වීම සඳහා අපේ රටේ ජාතික ආයතනයක් නැහැ. ඩෙංගු වැළැක්වීමට ජාතික වැඩපිළිවෙළක් නැහැ. ආණ්ඩුව කළ යුත්තේ රෝගීන් ප‍්‍රමාණය වැඩිවන එක වළක්වා ගැනීමයි. මිනිස් වාසස්ථාන අවට ප‍්‍රදේශවල ඩෙංගු බෝවීම වළක්වාගත යුතුයි. මේ සඳහා ජාතික යාන්ත‍්‍රණයක් සකස්කළ යුතුයි. ජනතාව දැනුවත් කරන්න මාධ්‍ය ආයතන සූදානමින් සිටින නමුත් ආණ්ඩුවට වැඩපිළිවළෙක් නැහැ.ආණ්ඩුව මේ වනවිට තමන්ගේ පරිපාලනය බිඳ වට්ටගෙන තිබෙනවා. සෞඛ්‍ය අමාත්‍යාංශයේ තිබෙන මහා දැවැන්ත පරිපාලන යාන්ත‍්‍රණය ඩෙංගු මැඩ පැවැත්වීමට යොදා ගන්නේ නැහැ. ඒ වෙනුවට ආණ්ඩුව කරන්නේ යුද හමුදාව පොලීසිය යොදා ගැනීමයි. ඔවුන්ට ශුද්ධ පවිත‍්‍ර කිරීම ඇතුළු ශ‍්‍රමදාන කටයුතුවලට මැදිහත් වෙන්න පුළුවන් වුණාට රෝගය වැළැක්වීමට ගත යුතු කි‍්‍රයාමාර්ග පිළිබඳව ඔවුන් දැනුවත් නැහැ.මේ සම්බන්ධයෙන් අපිට යෝජනා කිහිපයක් තිබෙනවා. ඩෙංගු අධි වසංගත තත්වය පහවන තෙක් ජාතික මට්ටමෙන් සතියකට වරක්වත් පිරිසිදු කිරීමට ජනතාව යොමුකළ යුතුව තිබෙනවා. නිසිආකාරව කැළි කසළ බැහැර කිරීම කළ යුතු වෙනවා. වාර්තා වූ ඩෙංගු රෝගීන්ගෙන් 25%ක් පමණ පාසැල් ළමුන් නිසාම පාසැල් පද්ධතිය පිළිබඳව වැඩි අවධානයක් යොමුකළ යුතුව තිබෙනවා. ඒ වගේම මේ සඳහා දීර්ඝ කාලීන වැඩපිළිවෙළක් අවශ්‍යයි. ඩෙංගු මර්දනය සඳහා සෞඛ්‍ය අමාත්‍යාංශයේ වගකීම යටතේ ජාතික ආයතනයක් ස්ථාපිත කළ යුතුයි. නමුත් සෞඛ්‍ය අමාත්‍යාංශය එම වගකීමෙන් මග හරිමින් තිබෙනවා. ඩෙංගු මර්දනය අද මෙගා ප්‍රොජෙක්ට් එකක් බවට පත්වෙලා. යුද්ධයක් බවට පත්වෙලා. ජනාධිපතිවරයා මැදිහත් වන මට්ටමට පත්වෙලා. දැන් සෞඛ්‍ය අමාත්‍යාංශය කරන්නෙ ඩෙංගු සම්බන්ධයෙන් කරන වැඩමුළුවලට කෑම සපයන එක විතරයි. නමුත් වැඩමුළු තිබ්බට ඩෙංගු මර්දනය වෙන්නේ නැහැ. යුද්දෙන් හොරකම් කළා වගේම ඩෙංගු මර්දනයෙනුත් ගසා කන තත්වයක් ඇතිවවෙලා තිබෙනවා. යුද්දෙ කරන කාලේ කොටසක් යුද්ධ කරද්දී තව කොටසක් යුද්දෙන් හම්බ කරගත්තා. ඒ වගේ අදත් ඩෙංගු මර්දන ව්‍යාපෘතිවලින් ගසාකන තත්වයක් ඇතිවෙලා. සමහර ව්‍යාපෘතිවලට කෑම සප්ලයි කරන එකත් විශාල කොන්ත‍්‍රාත් එකක් බවට පත්වෙලා. රාජිත උන්නැහේට බැරිනම් වෙන කෙනෙක් හරි දාලා සෞඛ්‍ය අමාත්‍යාංශය මෙහෙයවන්න කියලා අපි ආණ්ඩුවට කියනවා.ඩෙංගු මර්දනය කිරීම සඳහා අංගසම්පූර්ණ විසඳුමක් නොවුණත් ජනතා විමුක්ති පෙරමුණ රතු තරුව සහන කණ්ඩායම ලබන 8 සහ 9 දිනවලදී ඩෙංගු මර්දනය කිරීමේ වැඩසටහනේ පළමු අදියර ආරම්භ කරනවා. එහිදී විශේෂයෙන් පාසැල් දරුවන්ගේ ආරක්‍ෂාව සැලසීම මූලික කොටගෙන කොළඹ, ගම්පහ, කළුතර, ගාල්ල හම්බන්තොට, යාපනය, කිලිනොච්චිය, ප‍්‍රදේශවල තෝරාගත් පාසැල් 350කට අධික ප‍්‍රමාණයකට පිරිසිදු කිරීම් කටයුතු සිදුකරනවා. ඒ සඳහා මේ වනවිට විදුහල්පතිවරුන්, දෙමව්පියන්, මහජන සෞඛ්‍ය නිලධාරීන්, සමඟ වැඩපිළිවෙළක් සකස්කොට තිබෙනවා. ඒ වගේම ජනතාව දැනුවත් කිරීම සඳහා පති‍්‍රකා බෙදීමේ ව්‍යාපාරයක් සිදුකරනවා. මොකද, ජනතාව මේ සම්බන්ධයෙන් සත්‍ය තත්වය තේරුම් ගත යුතුව තිබෙනවා. ඒ නිසා පවතින තත්වය පිළිබඳව ජනතාව දැනුවත් කිරීමට අපි කටයුතු කරනවා. සිංගප්පූරුව, කොරියාව, හොංකොංවලට වඩා හොඳට තිබුණු අපේ රට අද ඉතාම පහළ තත්වයකට වැටිලා. දරුවන් මැරෙනවා, දෙමව්පියන්ගේ පපුවේ ගින්දර. එවැනි තත්වයක අද මේ දේශපාලකයෝ ජනතාව පත්කරලා තිබෙනවා.අපේ රටේ ජනාධිපතිවරයා කියුබාවේ ඩෙංගු මර්දනය ගැන කතා කළා. ඔහු කිව්වේ කියුබාව හමුදාව දාලා ඩෙංගු බෝවන ගෙවල් කඩලා දාලා ජනතාව හිරේ දාලා තමයි ඩෙංගු මර්දනය කළේ කියලා. ලෝකයේ ඕනෑම රටක් හරි දෙයක් කළාම ඒක අගය කරන්න නිහතමානීකමක් අපිට තිබිය යුතුයි. ඩෙංගු වැළැක්වීම සාමූහික කි‍්‍රයාවලියක්. ඒක ඉතාම හොඳින් කරපු රටක් තමයි කියුබාව. ලෝක සෞඛ්‍ය සංවිධානයත් ඒක පිළිගත්තා. රාජිතලා, මෛතී‍්‍රලා, කියුබාව ගැන කියන මේ කතා පට්ටපල් බොරු. අපි ඉල්ලා සිටිනවා, කියුබාවේ ඩෙංගු බි‍්‍රගේඞ් එක ගැන අන්තර් ජාලයේ හොයලා බලන්න කියලා. එක හමුදා භටයෙක් ඉන්න, එක තුවක්කුවක් තිබෙන ඡුායාරූපයක් හොයාගන්න බැහැ. මහජනතාව, සෞඛ්‍ය සේවකයින්, ගෙන් ගෙට ගිිහින් අවුරුදු ගාණක් මහන්සි වෙලා තමයි කියුබාව ඩෙංගු තුරන් කළේ. අපි මෛති‍්‍ර ජනාධිපතිතුමාට කියනවා, රාජිතගේ ලණු කන්න එපා කියල. රාජිත දුන්නු සයිටම් ලණුව ජනාධිපතිතුමා කෑවා. රාජිතගේ ලණු කාලා තමන්ගේ බැරිකම වහගන්න කියුබාව ගැන බොරු කියන්න එපාත් කියලා ජනාධිපතිතුමාට කියනවා. ඩෙංගු මර්දනය කරන්න කියුබාව කරපු වැඩවලින් 50%ක් කළානම් අපේ රටේ ඩෙංගු මර්දනය කරන්න පුළුවන්.මාධ්‍යවේදීන් නැගු ප‍්‍රශ්නවලට පිළිතුරු ලබාදෙමින්… ත්‍රෛනිකායික මහානායක හිමිවරුන් ව්‍යවස්ථාව සම්බන්ධයෙන් මතයක් ඉදිරිපත් කර තිබෙනවා. උන්වහන්සේලාට ව්‍යවස්ථාව ප‍්‍රශ්නයක් වී තිබෙන්නේ මෙම ව්‍යවස්ථාව සම්පාදනය කිරීමේ කි‍්‍රයාවලිය සම්බන්ධයෙන් ජනාධිපතිවරයා හෝ අගමැතිවරයා සමාජයේ විවිධ පාර්ශ්ව සමඟ පැහැදිලි සාකච්ඡුාවක් හෝ දැනුවත් කිරීමක් කර නොතිබීමයි. ආණ්ඩුවෙන් පැහැදිලි කිරීමක් නැති නිසාම ජාතිවාදී, ආගම්වාදී කණ්ඩායම් ව්‍යවස්ථාව ගැන විවිධ මත හදනවා. බුද්ධාගමට දැන් තිබෙන තැන අහිමි කිරීමට යන බවට මතයක් හදනවා. මම අභියෝග කරනවා බුද්ධාගමට තිබෙන තැන අහිමි කළ යුතුයි කියලා දේශපාලන හෝ ආගමික නායකයින් කරන ලද ප‍්‍රකාශයක් හෝ වාක්‍ය 5ක ලියවිල්ලක් කොහෙද තිබෙන්නේ කියලා. ත්‍රෛනිකායික මහා නායක හිමිවරුන්ට වගේම ඕනෑම කෙනෙකුට ව්‍යවස්ථාව සම්බන්ධයෙන් මතයක් ප‍්‍රකාශ කළ හැකියි. නමුත් මේ ආණ්ඩුවට ජනවාරි 08වැනිදා සහ අගෝස්තු 17 ලැබුණු ජනවරමක් තිබෙනවා නව ව්‍යවස්ථාවක් ඉදිරිපත් කරන්න. ඒ විතරක් නෙවෙයි, 2010, 2005 මැතිවරණවලින් පවා විධායක ජනාධිපති ක‍්‍රමය අහෝසි කිරීමට ජනවරමක් ලැබී තිබෙනවා. ඒ නිසා ආණ්ඩුව නව ව්‍යවස්ථාව සම්බන්ධයෙන් විවිධ සමාජ බලවේග දැනුවත් කළ යුතුව තිබෙනවා.අපේ රටේ ඇතැම් කරුණු සම්බන්ධයෙන් ආගමික නායකයින් විවිධ අදහස් පළ කරනවා. යුද්ධය පැවති කාලයේදී ඇතැම් ආගමික නායකයින් යුද්ධය කරන්න ඕන කිව්ව වගේම එපා කියපු අයත් හිටියා. සටන් විරාම ගිවිසුම අත්සන් කරන්න කියපු අයත් හිටියා. සරත් ෆොන්සේකා අත්අඩංගුවට ගන්නකොට තෛනිකායික මහානායක හිමිවරු සිව් නමම ඒකට විරුද්ධ වුණා. ශිරාණි බණ්ඩාරනායක අගවිනිසුරු ධූරයෙන් පහ කරන්න එපා කියලා කිව්වා. මහානායක හිමිවරුන් බාර් වහන්න කියනවා. දූෂිත දේශපාලකයින් අත් අඩංගුවට ගන්න කියලා කියනවා. දළදා මාලිගාව ඉස්සරහ නයිට් රේස් පදින්න එපා කිව්වා. එහෙම ප‍්‍රකාශ කරද්දී දේශපාලකයෝ කටයුතු කරපු ආකාරයක් තිබුණා. ඒ නිසා මේ රටේ පාලකයෝ මහානායක හිමිවරුන්ගේ ප‍්‍රකාශ සම්බන්ධයෙන් කටයුතු කරපු ආකාරයක් තිබෙනවා. නමුත් අපි දකින්නේ මහානායක හිමිවරුන්ගේ අදහසත් සැලකිල්ලට ගනිමින් ජනවරම කි‍්‍රයාත්මක කිරීමට කටයුතු කළ යුතුව තිබෙනවා. මොකද මහානායක හිමිවරුන් ජනතාවට අහිතකර දේවල් ප‍්‍රකාශ කරන්නේ නැහැ. නමුත් උන්වහන්සේලාට සැකයක් තිබෙනවා එකක් කියලා තව එකක් කරන බොරුකාරයෝ රැකුලක් රට පාලනය කරනකොට නංගි පෙන්වලා අක්කා දෙනවා වගේ වැඩ කරයි කියලා.උමාඔය විනාශයට එරෙහිව කටයුතු කිරීමේදී එහි මූලිකත්වය ගෙන කටයුතු කරන්නේ සමන්ත විද්‍යාරත්න සහෝදරයායි. ඔහු නියෝජනය කරන්නේ උමාඔය බහු විනාශකාරී ව්‍යාපෘතියට එරෙහි ජනතා ව්‍යාපාරයයි. එම සංවිධනයේ විවිධ දේශපාලන අදහස් දරන අය ඉන්නවා. තීන්දු-තීරණ ගන්නේ එම ජනතා ව්‍යාපාරයේ නායකයින්. ඒ තීන්දු-තීරණ සමඟ බදුල්ලේ ජනතාව ඉන්නවා. ජනතා විමුක්ති පෙරමුණේ ස්ථාවරයත් එම ජනතා ව්‍යාපාරයේ ස්ථාවරයට සමපාතයි. එනිසා සමන්ත විද්‍යාරත්න සහෝදරයා ජනතා විමුක්ති පෙරමුණේ මිසක් සංවිධානයේ තීරණ අපේ තීරණ වෙන්නේ නැහැ.අද උමාඔය විනාශයට වඩා එක සිද්ධියක් ලොකුකරගෙන තිබෙනවා. මහින්ද අමරවීර ඇමතිවරයා බණ්ඩාරවෙලට ගිය අවස්ථාවේදී ඇතිවූ උණුසුම් තත්වය ලොකු කරගන්න හදනවා. උමාඔය විනාශය ගැන විනාඩි 2-3ක් පෙන්නපු නැති ආණ්ඩුවේ නාලිකා ඇමතිවරයාගේ සිදුවීම ලොකු කරගෙන දඟළනවා. ජනාධිපතිවරයා පත් කරපු කමිටුවෙන් මේකට ලැබෙන උත්තරයක් නැහැ. කමිටුවට තුන් දෙනෙක් පත් කළත් එක ඇමතිවරයයි ගියේ. කමිටු පත් කරලා තිබෙන්නේ කල් මරන්නයි. ජනාධිපතිවරයාට තීරණයක් ගන්න කොන්ද පණ නැහැ. රටේ ප‍්‍රශ්න කුණු වෙනවා. උමාඔය විනාශය ගැන බලන්න ජනාධිපතිවරයා, අගමැතිවරයා යන්න ඕනෑ. ධීවර ඇමතිකම කරන මහින්ද අමරවීරට බණ්ඩාරවෙලට ගිහිල්ලා දෙන්න උත්තරයක් නැහැ. ඔහු මේ ප‍්‍රශ්නයට අදාළත් නැහැ. අදාළත්වයක් තිබෙන සොයිසා ඇමතිවරයා බණ්ඩාරවෙලට ගියෙත් නැහැ. මේ වනවිට ගෙවල් 7,000කට වැඩි ප‍්‍රමාණයක් හානියට පත්වෙලා. වසර දහස් ගණනක් පැරණි බණ්ඩාරවෙල නගරය ගිලා බහින්න යනවා. ඒ විනාශය ගැන කතා කරන්නේ නැහැ.සයිටම් සම්බන්ධයෙන් හැමෝටම පිළිගන්න පුළුවන් විසඳුමක් කියලා එකක් නැහැ. නෙවිල් ප‍්‍රනාන්දුට ගැලපෙන උත්තරයක් දෙන්න තමයි ආණ්ඩුව කල් මරමින් ඉන්නේ. සයිටම් අහෝසි කළ යුතුයි යන්න තමයි සියලූ ජනතා බලවේගවල ඉල්ලීම වෙලා තිබෙන්නේ. නෙවිල් ප‍්‍රනාන්දුට ඕන විසඳුම ලබාදෙන්න ගිහින් අද ආණ්ඩුව මුළු රටම අර්බුදයකට යවා තිබෙනවා.", "URL": "https://lankatruth.com/si/?p=37099", "Category": "පුවත්", "Parent URL": null}