{"Source": "Lankatruth", "Timestamp": "August 20, 2012", "Headline": "සී – ෂෙල්ස් ජනපති අද (20) ලංකාවට", "News Content": "සී – ෂෙල්ස් ජනරජයේ ජනාධිපති ජේම්ස් ඇලික්ස් මිචෙල් තෙදින නිල සංචාරයක් සඳහා අද ( 20)  දිවයිනට පැමිණෙන බව වාර්තා වේ. ජනාධිපති මහින්ද රාජපක්ෂ මහතාගේ ආරාධනාවකට අනුව මෙම පැමිණීම සිදුවන බව පැවැසේ. සී – ෂෙල්ස් ජනරජයේ ජනාධිපති ජේම්ස් ඇලික්ස් මිචෙල් තෙදින නිල සංචාරයක් සඳහා අද (20) දිවයිනට පැමිණෙන බව වාර්තා වේ. ජනාධිපති මහින්ද රාජපක්ෂ මහතාගේ ආරාධනාවකට අනුව මෙම පැමිණීම සිදුවන බව පැවැසේ.ශ‍්‍රී ලංකා සංචාරයේදී සී – ෂෙල්ස් ජනාධිපතිවරයා මෙහිදී ශ්‍රී ලංකා ජනාධිපති මහින්ද රාජපක්ෂ මහතා, ආර්ථික සංවර්ධන අමාත්‍ය බැසිල් රාජපක්ෂ ඇතුළු රජයේ නියෝජිතයින් සමග ද්විපාර්ශවික සාකච්ඡා පැවැත්වීමටද නියමිතය. මීට අමතරව ගෝලීය භූමිකාවේ කුඩා ජාතීන්ගේ කාර්යභාරය යන මැයෙන් ඔහු විසින් ජාත්‍යන්තර සබඳතා පිළිබඳ ලක්ෂ්මන් කදිරගාමර් ආයතනයේදී විශේෂ දේශනයක්ද පැවැත්වීමට නියමිතය.අප‍්‍රිකානු මහද්වීපයේ සිට කිලෝමීටර් 1500 ක් නැගෙනහිරින් සහ මැඩගස්කර් දිවයිනට උතුරෙන් ඉන්දීය සාගරයේ පිහිටි දිවයින් පෙළක් වන සී – ෂෙල්ස් 1976 වසරේදී බි‍්‍රතාන්‍යයෙන් නිදහස ලබා ඇත. වර්ග කිලෝමීටර් 451 ක වපසරියකින් යුත් දිවයින් 115 කින් සමන්විත සී – ෂෙල්ස් ඳුපතේ ජනගහනය 84,000ක් වන අතර ඒකපුද්ගල ආදායම ඇමරිකානු ඩොලර් 11170 ක් වන බවද සඳහන්ය. සී – ෂෙල්ස් ජනරජයේ ජනාධිපති ජේම්ස් ඇලික්ස් මිචෙල් තෙදින නිල සංචාරයක් සඳහා අද ( 20)  දිවයිනට පැමිණෙන බව වාර්තා වේ. ජනාධිපති මහින්ද රාජපක්ෂ මහතාගේ ආරාධනාවකට අනුව මෙම පැමිණීම සිදුවන බව පැවැසේ. සී – ෂෙල්ස් ජනරජයේ ජනාධිපති ජේම්ස් ඇලික්ස් මිචෙල් තෙදින නිල සංචාරයක් සඳහා අද (20) දිවයිනට පැමිණෙන බව වාර්තා වේ. ජනාධිපති මහින්ද රාජපක්ෂ මහතාගේ ආරාධනාවකට අනුව මෙම පැමිණීම සිදුවන බව පැවැසේ. ශ‍්‍රී ලංකා සංචාරයේදී සී – ෂෙල්ස් ජනාධිපතිවරයා මෙහිදී ශ්‍රී ලංකා ජනාධිපති මහින්ද රාජපක්ෂ මහතා, ආර්ථික සංවර්ධන අමාත්‍ය බැසිල් රාජපක්ෂ ඇතුළු රජයේ නියෝජිතයින් සමග ද්විපාර්ශවික සාකච්ඡා පැවැත්වීමටද නියමිතය.  මීට අමතරව ගෝලීය භූමිකාවේ කුඩා ජාතීන්ගේ කාර්යභාරය යන මැයෙන් ඔහු විසින් ජාත්‍යන්තර සබඳතා පිළිබඳ ලක්ෂ්මන් කදිරගාමර් ආයතනයේදී විශේෂ දේශනයක්ද පැවැත්වීමට නියමිතය. අප‍්‍රිකානු මහද්වීපයේ සිට කිලෝමීටර් 1500 ක් නැගෙනහිරින් සහ මැඩගස්කර් දිවයිනට උතුරෙන් ඉන්දීය සාගරයේ පිහිටි දිවයින් පෙළක් වන සී – ෂෙල්ස් 1976 වසරේදී බි‍්‍රතාන්‍යයෙන් නිදහස ලබා ඇත. වර්ග කිලෝමීටර් 451 ක වපසරියකින් යුත් දිවයින් 115 කින් සමන්විත සී – ෂෙල්ස් ඳුපතේ ජනගහනය 84,000ක් වන අතර ඒකපුද්ගල ආදායම ඇමරිකානු ඩොලර් 11170 ක් වන බවද සඳහන්ය.", "URL": "https://lankatruth.com/si/?p=3731", "Category": "පුවත්", "Parent URL": null}