{"Source": "Lankatruth", "Timestamp": "July 12, 2017", "Headline": "ආණ්ඩුව, දූෂණ මර්දන කමිටු ලේකම් කාර්යාලය වසාදැමුවේ පරණ හොරුයි අලුත් හොරුයි ආරක්ෂා කිරීමටයි", "News Content": "වත්මන් රනිල් – මෛත්‍රී යහපාලන ආණ්ඩුව අලුත් හොරුන් සහ පරණ හොරුන්ව රකින බවත් පැවති ආණ්ඩුවේ සහ වත්මන් ආණ්ඩුවේ මැති ඇමතිවරුන් එරෙහිව ක්‍රියාත්මක පරීක්ෂණ නැවැත්වීමේ අරමුණෙන් ආණ්ඩුව දූෂණ මර්දන කමිටු ලේකම් කාර්යාලය වසාදැමූ බවත් ජනතා විමුක්ති පෙරමුණේ ප්‍රචාරක ලේකම් විජිත හේරත් මහතා පවසයි. ඒ මහතා මේ බව පැවසූවේ අද (12) පෙරවරුවේ බත්තරමුල්ල, පැලවත්ත හි පිහිටි ජවිපෙ ප්‍රධාන කාර්යාලයේ පැවති මාධ්‍ය හමුවකදී ය. එහිදී වැඩිදුරටත් අදහස් දැක්වූ විජිත හේරත් මහතා… “ජනතාව තුළ බලාපොරොත්තුවක් තිබුණා, දූෂිත රාජපක්‍ෂ පාලනය පරාජය කරලා යහපාලනය යටතේ යහපත් රටක් ගොඩනගයි කියලා. රාජපක්‍ෂ පාලනය පරදවන්න එවකට තිබුණු දූෂිත පවුල් පාලනය හේතුවක් වුණා. ඒක වෙනස් කරන්න ප‍්‍රධාන හේතුව වුණේ වංචාවට, දූෂණයට එරෙහි ජනතාව නැගිටීමයි. ඒ නිසාම ජනාධිපතිවරණයේදී පොදු අපේක්‍ෂකයා විදිහට ඉදිරිපත් වුණු මෛත්‍රීපාල සිරිසේන මහත්තයාට ජනතාවට පොරොන්දුවක් දෙන්න සිදුවුණා වංචාව-දූෂණය, නාස්තිය නැතිකර යහපාලනයක් ගොඩනගනවා කියලා. ඒ වෙනුවෙන් ප‍්‍රතිපත්ති ප‍්‍රකාශන ඉදිරිපත් කරන්න සිදුවුණා. දූෂිතයන් නීතියේ රැහැනට කොටුකර රටින් පැනලා යන්නනට ඉඩ දෙන්නේ නැතිව දඬුවම් දෙනවා කියලා මැතිවරණ වේදිකාවල පුරසාරම් දෙඩුවා. දින 100 වැඩපිළිවෙළ යටතේ වෙනසකට එක්වෙමු-මෛත්‍රී පාලනයක් යටතේ දින 100න් අලුත් රටක් කියලා වැඩපිළිවෙළක් ඉදිරිපත් කළා. එම වැඩපිළිවෙළට අනුව 2015 පෙබරවාරි 05 වනවිට පසුගිය කාලයේ සිදුවී ඇති මහා පරිමාණ දූෂණ සොයා බැලීම සඳහා විශේෂ විනිශ්චය සභාවක් පත්කරනවා කිව්වා. ඒ වෙනුවෙන් වෙනම අධිකරණ පිහිටුවනවා කිව්වා. වසර දෙක හමාරක් ගත වුණාට පස්සේ අපිට දකින්නට තිබෙන්නේ ඒවා හිස් වාක්‍ය පමණක් බවයි. ඊනියා යහපාලන ආණ්ඩුවත් වංචාව-දූෂණය නාස්තිය කරගෙන යන බවයි. 2015 පෙබරවාරි 27 විශාලතම මහ බැංකු වංචාව සිදුකළා. දූෂණය නතර කරනවා කිව්වාට කලින් ආණ්ඩුව පරදවන තරමට දූෂණ කරන්න පටන් ගත්තා. ජනතා ඉල්ලීම නිසා ආණ්ඩුව 2015 පෙබ. 19වැනිදා දූෂණ මර්දන කමිටු ලේකම් කාර්යාලයත් එෆ්.සී.අයි.ඩී.යත් පිහිටුවන්නට සිදුවුණා. දූෂණ මර්දන කමිටු ලේකම් කාර්යාලයේ මූලික කාර්යය වුණේ මහා පරිමාණ වංචා-දූෂණ සම්බන්ධයෙන් පැමිණිලි බාර ගැනීම සහ ඒවා පිළිබඳ මූලික විමර්ශනයන් සිදුකිරීමයි. එම බලය කැබිනට් පත්‍රිකාවකින් ලැබුණා. අග‍්‍රාමාත්‍ය කාර්යාලය යටතේ ක්‍රියාත්මක වුණා. එයට පැමිණිලි විශාල ප‍්‍රමාණයක් ලැබුණා. පසුගිය ආණ්ඩුවේ මෙන්ම වර්තමාන ආණ්ඩුවේ වංචා-දූෂණ පිළිබඳවත් පැමිණිලි ලැබුණා. දූෂණ මර්දන කමිටු ලේකම් කාර්යාලය මගින් පැමිණිලි සම්බන්ධයෙන් මූලික වර්ගීකරණයක් කර අල්ලස් කොමිසමට, එෆ්.සී.අයි.ඩී.යට, සී.අයි.ඩී.යට සහ වෙනත් ආයතන වෙත පැමිණිලි යොමු කළා. නීතිපති දෙපාර්තමේන්තුවේ නියෝජ්‍ය සොලිස්ටර් ජනරාල්වරයෙකු යටතේ පැමිණිලි වර්ගීකරණය කොට යොමුකළ යුතු ආයතනය තීරණය කළා. අවුරුදු දෙකයි මාස 5ක කාලයක් තුළ බරපතළ මූල්‍ය අපරාධ 481ක්, දූෂණ හා අවභාවිතා පිළිබඳ පැමිණිලි 547ක්, සහ වෙනත් පැමිණිලි 120ක් වශයෙන් 1148ක පැමිණිලි ප‍්‍රමාණයක් මූලිකව විමර්ශනය කළා. අනතුරුව බරපතළ මූල්‍ය වංචා පිළිබඳ පැමිණිලි 258ක් එෆ්.සී,අයි.ඩී.යටද පැමිණිලි 43ක් සී.අයි.ඩී.යටද පැමිණීලි 148ක් අල්ලස් කොමිසමටද පැමිණිලි 32ක් සෘජුවම පොලිස්පතිවරයාටද වැඩිදුර පරීක්‍ෂණ සඳහා යොමුකළා. පසුගිය දිනවල ජනාධිපතිවරයා කැබිනට් ඇමතිවරුත් දූෂණ මර්දන කමිටු ලේකම් කාර්යාලයේ වියදම ගැන විවිධ අදහස් පළ කළා. ඒවා මාධ්‍ය වාර්තා කළා. රාජිත කිව්වා, ඒ වෙනුවෙන් මිලියන හරසිය ගණනක් වියදම් කළා, කරපු දෙයක් නැහැ කියල. මෛත්‍රී කිව්වා, තමන්ගේ පාර්ශ්වයේ අය ගැන පරීක්‍ෂණ කරනවා විතරයි අනෙකුත් පරීක්‍ෂණ කරන්නේ නැහැ කියලා. ෆවුසි ඇමතිවරයාට සහ ප්‍රියංකර ජයරත්නගේ දියණියට එරෙහි පරීක්‍ෂණ විතරයි එම කමිටු ලේකම් කාර්යාලය සිදුකළේ කියලා ජනාධිපතිවරයා කිව්වා. ඒක සාවද්‍ය ප‍්‍රකාශයක්. අපි දූෂණ මර්දන කමිටු ලේකම් කාර්යාලයේ වියදම් ගැන හොයලා බැලුවා. වසර දෙකයි මාස 5ට මුළු වියදම රුපියල් මිලියන 31යි. නමුත් මාධ්‍ය වාර්තා කළා, එම කාර්යාලය වෙනුවෙන් මසකට මිලියන 12 බැගින් වියදම් කළා කියලා. ඒක ආණ්ඩුවට ඕන මතයක්. ආණ්ඩුවේ ඇමතිවරු ගැන පරීෂණ පටන් ගන්න විට දූෂණ මර්දන කමිටු ලේකම් කාර්යාලය පිළිබඳ වැරදි ප‍්‍රවෘත්ති නිර්මාණය කරන්න ආණ්ඩුව කටයුතු කළා. දූෂණ මර්දන කමිටු ලේකම් කාර්යාලය මගින් එයට ලැබුණු පැමණිලි විමර්ශනය කරලා නඩු පවරන්න කටයුතු කළා. වංචා කළ මුදල් නැවත පවරා ගන්න කටයුතු කළා. සී.එස්.එන් ආයතනයෙන් පමණක් රුපියල් මිලියන 159ක් ආණ්ඩුවට පවරා ගත්තා. ඩී.ඒ. රාජපක්‍ෂ කෞතුකාගාරයේ ඉදිකිරීම් වෙනුවෙන් ගෝඨාභය රාජපක්‍ෂ ආණ්ඩුවේ මුදල් වියදම් කළා. ඒ පිළිබඳව පරීක්‍ෂණ ආරම්භ වූ පසුව රුපියල් මිලියන 25ක් ආණ්ඩුවට ගෙවන්න සිදුවුණා. විශාල ආන්දෝලනයකට ලක්වූ බැසිල් රාජපක්‍ෂගේ වුවමනාවට හදපු මිලියන 300ක් පමණ වටිනා මල්වානේ ඉඩම සහ නිවස ආන්ඩුවට පවරා ගන්න පුළුවන් වුණා. මිලියන 32ක් වියදම් කරපු දූෂණ මර්දන කමිටු ලේකම් කාර්යාලය මගින් වංචා කරපු විශාල මුදලක් නැවත අයකරගත්තා. රාජිත සේනාරත්න රටට ප‍්‍රකාශ කළ යුතුයි, දූෂණ මර්දන කාර්යාලයට වියදම් කරපු මුදලද වැඩි, පරීක්‍ෂණ කරලා අයකරගත්ත මුදලද වැඩි කියලා. නාමල්, බැසිල් විමල් වීරවංශ වැනි පුද්ගලයින් දේශපාලන බලය පාවිච්චි කරලා ගුවන් ගමන් ගියා. පරීක්‍ෂණ දියත් වූ නිසා රුපියල් මිලියන 16ක් ආණ්ඩුවට ගෙවන්න සිදුවුණා. මෙම ප‍්‍රධාන පරීක්‍ෂණ කිහිපයෙන් පමණක් රුපියල් මිලියන 500කට අධික මුදලක් ආණ්ඩුවට ලබාගෙන තිබෙනවා. තවත් පරීක්‍ෂණ ගණනාවක් කෙරෙන්න තිබෙනවා. එයින් ලැබෙන මුදලත් මිලියන ගාණක් විය හැකියි. දූෂණ විමර්ශනය වෙනුවෙන් වෙනම අධිකරණ පිහිටුවනවා කියපු ආණ්ඩුව අද කරමින් තිබෙන්නේ මුලාවක්. ජනාධිපතිවරයා ප‍්‍රකාශ කළ ෆවුසි ඇමතිවරයාගේ සහ ප්‍රියංකර ජයරත්නගේ දියණියගේ පරීක්‍ෂණ සිදුකළේ අල්ලස් හෝ දූෂණ විමර්ශන කොමිසමයි. දූෂණ මර්දන කමිටු ලේකම් කාර්යාලයෙන් නොවෙයි. රාජිත සේනාරත්නලාට වුවමනා වුණේ ඔවුන්ගේ පරීක්‍ෂණ ගැන හොයන්න කලින් එම කාර්යාලය වසා දමන්නයි. මීට කලින් ඇතැම් පරීක්‍ෂණ ප‍්‍රමාද කරන්න ලබාදුන්නු දුරකතන ඇමතුම් ගැන නිලධාරීන් හොඳට දන්නවා. වර්තමාන ආණ්ඩුවේ ඇමතිවරුන්ට එරෙහිවත් පැමැණිලි විශාල ප‍්‍රමාණයක් තිබෙනවා. ඒ අතර කලින් ආණ්ඩුවේ හිටපු අද මෛත්‍රීපාල මහත්තයත් එක්ක ඉන්න අයත් ඉන්නවා. ජනාධිපතිවරයා ඇයි පරණ හොරු ඔඩොක්කුවට දා ගත්තේ? කරුංකා ප‍්‍රති අපනයනය පිළිබඳව චෝදනා තිබෙන ලංකා ට‍්‍රාන්ස්ෆෝම් ලිමිටඩ් ආයතනයෙන් මිලියන 30කට අධික මුදලක් තමන්ගේ දේශපාලන වැඩවලට යොදාගත්ත ඇමතිවරු චෝදනා ලැබ තිබෙනවා. අල්ලස් කොමිසමේ වික‍්‍රමසිංහ මහත්මියට රාජිත සේනාරත්න චෝදනා එල්ල කළා. ඇය ඉවත් කළාට පස්සේ අල්ලස් හෝ දූෂණ කොමිසම ගැන අද කතා බහක් නැහැ. පහුගිය ආණ්ඩුවේ ධීවර ඇමති රාජිත සේනාරත්න අක්කර 1යි, පර්චස් 30ක් තිබෙන මෝදර ධීවර වරාය ලක්‍ෂ 17කට කුලියට ලබාදිය හැකිව තිබියදී මසකට රුපියල් 125,000 බැගින් වසර 25කට කුලියට දුන්නා. එනිසා ආණ්ඩුවට සිදුවුණු පාඩුව රුපියල් කෝටි 47ක්. මේවා පිළිබඳ පරීක්‍ෂණ කරනකොට දූෂණ කමිටු ලේකම් කාර්යාලය වහලා දානවා. ඒ විතරක් නෙවෙයි නිල්වලා ව්‍යාපෘතියේ වංචාව පිළිබඳව මෛතී‍්‍රපාල සිරිසේන ජනාධිපතිවරයා ගාල්ලේදී විශේෂ ප‍්‍රකාශයක් කළා. නිල්වලා ව්‍යාපෘතිය රු. මිලියන 1037.5ක් ඇස්තමේන්තු කර තිබියදී රුපියල් මිලියන 4011ක් ගෙවා ඇති බවත් මිලියන ගණනක වංචාවක් සිදුවී ඇති බවත් ජනාධිපතිවරයා ප‍්‍රකාශ කළා. එම චෝදනාව සෘජුව එල්ල වෙන්නේ එවකට විෂය භාර ඇමති නිමල් සිරිපාලද සිල්වාටයි. ඒ වගේම වී අලෙවි මණ්ඩලයේ සිදුවූ ගනුදෙනුවලින් රු. මිලියන 4,000ක් ආණ්ඩුවට අහිමි කරන්න හැරිසන් මන්ත්‍රීවරයා කටයුතු කරලා තිබෙනවා. ශ්‍රීලනිපයෙත් එජාපයේත් හැමෝටම දූෂණ චෝදනා එල්ල වෙලා තිබෙනවා. අද ආණ්ඩුකාරවරයෙක් විදිහට පත්කරලා තිබෙන රෝහිත බෝගොල්ලාගමගේත් ලක්‍ෂ 11ක හෝටල් බිල, ඔහුගේ දියණියගේ උපන් දින සාදයට කෝටි ගණනක් වියදම් කිරීම, පිළිබඳව චෝදනා එල්ල වුණා. අදටත් මහේස්ත‍්‍රාත් අධිකරණයේ නඩුවක් විභාග වෙනවා. එසේ තිබියදී මේ ආණ්ඩුව හොරු ආරක්‍ෂා කරනවා විතරක් නෙවෙයි හොරුන්ට තනතුරුත් ලබා දෙනවා. වැරැද්ද කරන්නේ දූෂණ මර්දන කමිටු ලේකම් කාර්යාලය නෙවෙයි. රවී කරුණානායක ඇමතිවරයාට සුඛෝපභෝගී වාහන 211ක් අයථා ලෙස රේගුවෙන් නිදහස් කිරීම නිසා රු. මිලියන 2262ක් ආණ්ඩුවට අහිමි කළා කියලා චෝදනාවක් තිබෙනවා. කොළඹ විශ්වවිද්‍යාලයට පරිත්‍යාග කළ ඉතා වටිනා නිවසක රු. මිලියන 240ක් වටිනා ගෘහ භාණ්ඩ රැගෙන ගියා කියලා එවකට උසස් අධ්‍යාපන ඇමති එස්.බී. දිසානායකට චෝදනා එල්ල වෙනවා. මුදල් රෙගුලාසි උල්ලංඝනය කරලා පාසැල්වලට කම්කරු පත්වීම් ලබාදුන් බවට අකිල විරාජ් ඇමතිවරයාට චෝදනා එල්ලවෙලා තිබෙනවා. අනුර ප්‍රියදර්ශන යාපා මූල්‍ය වංචාවක් කළා කියලා රංගේ බණ්ඩාර දාපු පැමිණිල්ලක් තිබෙනවා. මෙම චෝදනා පිළීබඳව මූලික විමර්ශන සිදුවෙන නිසා කැබිනට් එක තීරණය කරලා දූෂණ මර්දන කමිටු ලේකම් කාර්යාලය වසා දමනවා. ඒ විතරක් නෙවෙයි. දූෂණ මර්දන කමිටු ලේකම් කාර්යාලයේ නිලධාරීන්ට අභූත චෝදනා එල්ල කරනවා. එම නිලධාරීන් තමන්ගේ ජීවිතවලට තිබුණු අවදානම පවා නොසලකා මෙම විමර්ශන කටයුතුවලට දායකත්වය ලබාදුන්නා. ආණ්ඩුව තමන්ගේ හොකරම් වහගන්න අද නිලධාරීන් පිට වරද පටවන්න උත්සාහ දරනවා. දූෂණ මර්දන කමිටු ලේකම් කාර්යාලය වසා දැමූ පසු පැමිණිලි කරන්න කාර්යාලයක් නැතිවෙනවා. එවිට එෆ්.සී,අයි.ඞී.යෙන් ඵලක් වෙන්නේ නැහැ. මොකද පැමිණිලි බාරගන්න එෆ්.සී.අයි.ඩී.යට බලයක් නැහැ. එෆ්.සී.අයි.ඩී.යට පරීක්‍ෂණ සඳහා පැමිණිලි යොමුකළේ දූෂණ මර්දන ලේකම් කාර්යාලයයි. එම කාර්යාලය වසා දැමීම හරහා එෆ්.සී,අයී.ඩීය අහෝසි කර දැමීමට ආණ්ඩුව උත්සාහ කරනවා. ආණ්ඩුව තමන් ලබාදුන්නු ඡන්ද පොරොන්දු කඩලා පරණ හොරුයි, අලූත් හොරුයි ආරක්‍ෂා කරනවා. එදා පවුල හොරකම් කළා. අද හවුල හොරකම් කරනවා. මේ ආණ්ඩුව දූෂණ වංචා හොයන යාන්ත‍්‍රණය අකි‍්‍රය කරලා. වාහන ගන්න ගොඩනැගිලි ගන්න කෝටි ගණන් වියදම් කරනවා. පාසැල්වලට කුණු එකතු කරන්න කුණු බක්කියක් දෙන්න ආණ්ඩුවට සල්ලි නැහැ. කුණු ප‍්‍රශ්නය, ඩෙංගු ප‍්‍රශ්නය බරපතළ වෙලා. ඒවට උත්තර දෙන්න ආණ්ඩුවට වැඩපිළිවෙළක් නැහැ. ඒ වෙනුවට වංචාව-දූෂණය-නාස්තිය ඉහවහා යනවා. මේවට එරෙහිව කටයුතු කරන්න ජනතා විමුක්ති පෙරමුණ හැකි සියලු ක්‍රියාමාර්ග ගන්නවා. ඒ වෙනුවෙන් එකතු වෙන ලෙස ජනතාවගෙන් ඉල්ලනවා.” මාධ්‍යවේදීන් නැගු ප‍්‍රශ්නවලට පිළිතුරු ලබාදෙමින්… නව ව්‍යවස්ථා සංශෝධනය පිළිබඳව… “මෛත්‍රීපාල සිරිසේන මහත්තයා පොදු අපේක්‍ෂකයා විදිහට ඉදිරිපත් වුණේ පැවති ප‍්‍රජාතන්ත‍්‍ර විරෝධී පාලනය වෙනුවට ප‍්‍රජාතන්ත‍්‍රවාදී පාලනයක් ස්ථාපිත කරනවා කියලා. ඒ වෙනුවෙන් අලූත් ආණ්ඩුක‍්‍රම ව්‍යවස්ථාවක් හදනවා කිව්වා. 2015 ජන. 21 වනවිට දැනට පවතින අත්තනෝමතික විධායකය වෙනුවට කැබිනට් මණ්ඩලයට පාර්ලිමේන්තුව හා සම්බන්ධ වූ විධායකයක් සහිත ආණ්ඩු ක‍්‍රමයක් ස්ථාපිත කිරීම සහ 18වැනි ආණ්ඩු ක‍්‍රම ව්‍යවස්ථා සංශෝධන අහෝසි කරමින් ස්වාධීන කොමිසන් සභා බලාත්මක කිරීම ඇතුළත් 19වැනි ආණ්ඩුක‍්‍රම ව්‍යවස්ථා සංශෝධනය ඉදිරිපත් කරන බවත් ප‍්‍රකාශ කළා. විධායක ජනාධිපතික‍්‍රමය අහෝසි කිරීම සඳහා පාර්ලිමේන්තුවේ 2/3ක් ජනමත විචාරණයකුත් අවශ්‍ය වෙනවා. දැනට තිබෙන ආණ්ඩුක‍්‍රම ව්‍යවස්ථාව ඉතා පැරණි එකක් නිසා අලුත් ව්‍යවස්ථාවක අවශ්‍යතාවය පැනනැගිලා තිබෙනවා. එහෙම පොරොන්දු වෙලා අද ජනාධිපතිවරයා කොලේ වහලා ගහනවා. මෛත්‍රීපාල සිරිසේන මහත්තයා ජනාධිපතිවරණයේදී විධායක ජනාධිපති ක‍්‍රමය අහෝසි කරනවා කියලා වේදිකාවක් ගාණේ කිව්වා.” අතුරුදහන් කිරීමේ පනත පිළිබඳව… “ඉතිහාසයේ සිදුවුණු අතුරුදන් කිරීම් පිළිබඳ සිදුවීම් ඕනැ තරම් අපි අත්විඳලා තිබෙනවා. පහුගිය ආණ්ඩුවේදී පුද්ගලයින් අතුරුදහන් කළා. ඒ වෙනුවෙන් ක්‍රියාත්මක වීමට නීතියක් නැහැ. අනාගතයේදී කවර ආණ්ඩුවක් බලයට ආවත් අතුරුදහන් කිරීම් වැළැක්විය යුතුයි. අතුරුදහන් කිරීම අපරාධමය වරදක් බවට පත්කරන්න තමයි පනතක් ගේන්න හදන්නේ. එය අත්‍යාවශ්‍ය දෙයක්. ඒකේ තිබෙන අඩුපාඩු පිළිබඳව වාද විවාද කරන්න පුළුවන්. එම පනත අතීතයට බලපාන්නේ නැහැ. පනත සම්මත වූ දිනයේ සිට ඉදිරියටයි ක්‍රියාත්මක වෙන්නේ. ජනතා විමුක්ති පෙරමුණේ ස්ථාවරය වෙන්නේ අතුරුදහන් කිරීම අපරාධමය වරදක් කළ යුතු බවත්, ඒ සඳහා පනතක් ගෙන ආ යුතු බවයි.” මාධ්‍ය නියාමන පනත පිළිබඳව… “හැම ආණ්ඩුවක්ම පත්වුණු අලුත මාධ්‍යයත් එක්ක හිතවත්. ආණ්ඩුවේ මාධ්‍යයත් ස්වාධීනයි වගේ කටයුතු කරනව. නමුත් කල් යනකොට ආණ්ඩුවේ වැරදි ගැන ලියන්න මාධ්‍ය කටයුතු කරනකොට ආණ්ඩුවට මාධ්‍ය එපා වෙනවා. ඒ නිසා තමයි එක එක නීති විවිධ වචනවලින් ගේන්න හදන්නේ. මේක මාධ්‍ය මර්දනයට පාර කැපීමක්. මාධ්‍ය සඳහා ප‍්‍රතිපත්තිමය භාවිතයක් අවශ්‍යයි. ඒ වෙනුවට මාධ්‍ය මර්දනයක් ගේන්න අවශ්‍ය වෙන්නේ නැහැ. මාධ්‍ය මර්දනයට විවිධ ක‍්‍රම පාවිච්චි කරනවා. කපලා කොටලා මරලා අමුවටම මාධ්‍ය මර්දනය කරනවා. ඒක පහුගිය ආණ්ඩුවේ මැදමුලන කැලෑ නීතිය පාවිච්චි කරලා සිදුකළා. නැත්නම් නීති දාලා පනත් ගෙනල්ලා මාධ්‍ය මර්දනය කරනවා. මේ ආණ්ඩුව ප‍්‍රගතිශීලී පෙනුමෙන් කරන්න යන්නේත් ප‍්‍රතිගාමී වැඩක්.”", "URL": "https://lankatruth.com/si/?p=37344", "Category": "පුවත්", "Parent URL": null}