{"Source": "Lankatruth", "Timestamp": "August 21, 2012", "Headline": "ඔලිම්පික් ධාවන ශූරිය ගිලී මියයයි", "News Content": "2008 වසරේ බෙයිජිං ඔලිම්පික්හි මීටර් 200 ධාවන තරගයට සහභාගි වූ සෝමාලි ක්‍රීඩිකාවක් සරණාගත බෝට්ටුවකින් යුරෝපය බලා එමින් සිටියෙදී දියේ ගිලී මියගොස් ඇති බව වාර්තා වේ.   2008 වසරේ බෙයිජිං ඔලිම්පික්හි මීටර් 200 ධාවන තරගයට සහභාගි වූ සෝමාලි ක්‍රීඩිකාවක් සරණාගත බෝට්ටුවකින් යුරෝපය බලා එමින් සිටියෙදී දියේ ගිලී මියගොස් ඇති බව වාර්තා වේ.  සමියා යුසුෆ් ඔමාර් නම් වූ ඇය පසුගිය අප්‍රේල් මාසයේ ලිබියාවේ සිට ඉතාලිය බලා යාත්‍රා කරමින් තිබූ සරණාගත බෝට්ටුවකින් යමින් සිටි බව කියවෙන්නේ ලන්ඩන් ඔලිම්පික් සඳහා ඉදිරිපත්වීමට පුහුණුකරුවෙකු සොයාගැනීම සඳහාය.   සමියා යුසුෆ් ඔමාර් නම් වූ ඇය පසුගිය අප්‍රේල් මාසයේ ලිබියාවේ සිට ඉතාලිය බලා යාත්‍රා කරමින් තිබූ සරණාගත බෝට්ටුවකින් යමින් සිටි බව කියවෙන්නේ ලන්ඩන් ඔලිම්පික් සඳහා ඉදිරිපත්වීමට පුහුණුකරුවෙකු සොයාගැනීම සඳහාය.  2008 ඔලිම්පික් සඳහා ඉදිරිපත් වුවද ඇය‍ට විධිමත් පුහුණුවක් තිබී නැති අතර ජයග්‍රහණයක්ද හිමි වී නැත. මොගඩිෂු අගනුවර හැදී වැඩුණු ඇය යුද්ධයට , දරිද්‍රතාවයට හා කාන්තාවන් ක්‍රීඩා නොකළ යුතු බවට වූ ආගමික බලපෑම්වලට මුහුණ දී සිටියාය. ඔලිම්පික් අවසානයේ සිය රට බලා පැමිණි ඇය‍ට අගනුවර ඇතැම් කොටස් පාලනය කළ අල් සබාබ් සන්නද්ධ කණ්ඩායමේ මරණ තර්ජනවලට ලක්වීමට සිදුව තිබිණි. දරිද්‍රතාවයට හා කාන්තාවන් ක්‍රීඩා නොකළ යුතු බවට වූ ආගමික බලපෑම්වලට මුහුණ දී සිටියාය. ඔලිම්පික් අවසානයේ සිය රට බලා පැමිණි ඇය‍ට අගනුවර ඇතැම් කොටස් පාලනය කළ අල් සබාබ් සන්නද්ධ කණ්ඩායමේ මරණ තර්ජනවලට ලක්වීමට සිදුව තිබිණි. 2008 ඔලිම්පික් සඳහා ඉදිරිපත් වුවද ඇය‍ට විධිමත් පුහුණුවක් තිබී නැති අතර ජයග්‍රහණයක්ද හිමි වී නැත. මොගඩිෂු අගනුවර හැදී වැඩුණු ඇය යුද්ධයට, දරිද්‍රතාවයට හා කාන්තාවන් ක්‍රීඩා නොකළ යුතු බවට වූ ආගමික බලපෑම්වලට මුහුණ දී සිටියාය. ඔලිම්පික් අවසානයේ සිය රට බලා පැමිණි ඇය‍ට අගනුවර ඇතැම් කොටස් පාලනය කළ අල් සබාබ් සන්නද්ධ කණ්ඩායමේ මරණ තර්ජනවලට ලක්වීමට සිදුව තිබිණි. වාර්තා වන අන්දමට ඇය 2010 ඔක්තෝබරයේ පුහුණුකරුවෙකු සොයමින් ඉතියෝපියාවට ගොස් තිබුණේද ලන්ඩන් ඔලිම්පික් අපේක්ෂාව ඇතුවය. ‍ඇයට අඩීස් අබාබා ක්‍රීඩාංගණයේ පුහුණුවීම්වලට ඉඩ ලැබුණේද යන්න පිළිබඳව වාර්තා නොවන අතර පසුගිය ඉතාලි ගමන දක්වා ඇය පිළිබඳ තොරතුරු ලැබී නැත. වාර්තා වන අන්දමට ඇය 2010 ඔක්තෝබරයේ පුහුණුකරුවෙකු සොයමින් ඉතියෝපියාවට ගොස් තිබුණේද ලන්ඩන් ඔලිම්පික් අපේක්ෂාව ඇතුවය. ‍ඇයට අඩීස් අබාබා ක්‍රීඩාංගණයේ පුහුණුවීම්වලට ඉඩ ලැබුණේද යන්න පිළිබඳව වාර්තා නොවන අතර පසුගිය ඉතාලි ගමන දක්වා ඇය පිළිබඳ තොරතුරු ලැබී නැත. මෙවර ඔලිම්පික් උළෙලේදී පදක්කම් දිනා ගත් මෝ ෆාරා බ්‍රිතාන්‍යයට සංක්‍රමණය වී පුරවැසිකම ලබා ගත් සෝමාලි ජාතිකයෙකි. මෙවර ඔලිම්පික් උළෙලේදී පදක්කම් දිනා ගත් මෝ ෆාරා බ්‍රිතාන්‍යයට සංක්‍රමණය වී පුරවැසිකම ලබා ගත් සෝමාලි ජාතිකයෙකි.", "URL": "https://lankatruth.com/si/?p=3750", "Category": "විදෙස් පුවත්", "Parent URL": null}