{"Source": "Lankatruth", "Timestamp": "August 21, 2012", "Headline": "ජනාධිපතිතුමත් අසරණයි – තිලක් කරුණාරත්න", "News Content": "තැරැව්කරුවන් කොටස්‌ වෙළෙඳපොළේ අයිතිකාරයන් වීම නිසා කොටස්‌ වෙළෙඳපොළේ නියාමනයට බලපෑම් ඇතිව තිබෙන බවත් ඔවුන්ගේ බලපෑම හමුවේ ජනාධිපතිවරයාත් අසරණ බව සුරැකුම්පත් හා විනිමය කොමිසන් සභාවේ ඉල්ලා අස්වූ සභාපති තිලක් කරුණාරත්න මහතා පවසයි. තැරැව්කරුවන් කොටස්‌ වෙළෙඳපොළේ අයිතිකාරයන් වීම නිසා කොටස්‌ වෙළෙඳපොළේ නියාමනයට බලපෑම් ඇතිව තිබෙන බවත් ඔවුන්ගේ බලපෑම හමුවේ ජනාධිපතිවරයාත් අසරණ බව සුරැකුම්පත් හා විනිමය කොමිසන් සභාවේ ඉල්ලා අස්වූ සභාපති තිලක් කරුණාරත්න මහතා පවසයි.     ඔහු මේ බව ප්‍රකාශ කර ඇත්තේ දිවයින පුවත්පත සමග පවත්වන ලද සාකච්ඡාවකදීය. එම සාකච්ඡාවෙන් උපුටා ගත් කොටසක් පහත පළවේ.   ඔහු මේ බව ප්‍රකාශ කර ඇත්තේ දිවයින පුවත්පත සමග පවත්වන ලද සාකච්ඡාවකදීය. එම සාකච්ඡාවෙන් උපුටා ගත් කොටසක් පහත පළවේ.  ඔබට ඉල්ලා අස්‌වෙන්න බලපෑම් කළ කොටස්‌ වෙළෙඳපොළේ මාෆියාව කුමක්‌ද ? ඔබට ඉල්ලා අස්‌වෙන්න බලපෑම් කළ කොටස්‌ වෙළෙඳපොළේ මාෆියාව කුමක්‌ද? පිළිතුර – මම දැඩි කම්පනයකට පත් කළ යමක්‌ ඊට පෙර කිව යුතුයි. අර අරලියගහ මන්දිරයේ සාකච්ඡාවකට අපිව කැඳෙව්වනෙ. තැරැව්කාරයනුයි ,  අපියි ,  කොටස්‌ වෙළෙඳපොළේ සභාපතිතුමා සහ අධ්‍යක්‍ෂවරුන් සහ තෝරා ගත්ත ආයෝජකයන් මෙයට කැඳවා තිබුණා. මම දැනුවත්ව නම් එයට ජනාධිපතිතුමාගේ කිසිම සම්බන්ධයක්‌ තිබුණෙ නෑ. ඒ රැස්‌වීමෙ අසුන් පැනවීම පවා සම්පූර්ණයෙන්ම වැරදියි. මුලින්ම එන්න කිව්වෙත් තැරැව්කරුවන්ට. අපිට නෙවෙයි. මට පුටුවක්‌ තියල තිබුණ එක ඇත්ත. නමුත් තැරැව්කරුවන් සියලු දෙනා ඇවිත් ප්‍රධාන මේසෙ වාඩි වුණා. මගේ කොමසාරිස්‌වරු ,  කොටස්‌ වෙළෙඳපොළේ අධ්‍යක්‍ෂවරු ,  සමහර වැදගත් ආයෝජකයන් තැන් තැන්වල විසිරිල වාඩිවෙලා හිටියෙ.   පිළිතුර – මම දැඩි කම්පනයකට පත් කළ යමක්‌ ඊට පෙර කිව යුතුයි. අර අරලියගහ මන්දිරයේ සාකච්ඡාවකට අපිව කැඳෙව්වනෙ. තැරැව්කාරයනුයි, අපියි, කොටස්‌ වෙළෙඳපොළේ සභාපතිතුමා සහ අධ්‍යක්‍ෂවරුන් සහ තෝරා ගත්ත ආයෝජකයන් මෙයට කැඳවා තිබුණා. මම දැනුවත්ව නම් එයට ජනාධිපතිතුමාගේ කිසිම සම්බන්ධයක්‌ තිබුණෙ නෑ. ඒ රැස්‌වීමෙ අසුන් පැනවීම පවා සම්පූර්ණයෙන්ම වැරදියි. මුලින්ම එන්න කිව්වෙත් තැරැව්කරුවන්ට. අපිට නෙවෙයි. මට පුටුවක්‌ තියල තිබුණ එක ඇත්ත. නමුත් තැරැව්කරුවන් සියලු දෙනා ඇවිත් ප්‍රධාන මේසෙ වාඩි වුණා. මගේ කොමසාරිස්‌වරු, කොටස්‌ වෙළෙඳපොළේ අධ්‍යක්‍ෂවරු, සමහර වැදගත් ආයෝජකයන් තැන් තැන්වල විසිරිල වාඩිවෙලා හිටියෙ.  තැරැව්කාරයො ටිකක්‌ සහ ඔවුන් සමගම කටයුතු කරන ව්‍යාපාරිකයන් පිරිසක්‌ තමයි ප්‍රධාන මේසෙ වාඩි කෙරෙව්වෙ. මම බලන් හිටිය මොකක්‌ද වෙන්නෙ කියල. ජනාධිපතිතුමා පැමිණි පසු තෝරාගත් එක්‌ ආයෝජකයෙකුට පරිගණක තිර ඇසුරින් ඉදිරිපත් කිරීමක්‌ කරන්න අවස්‌ථාව සලසල තිබුණ. මම උඩ ගිහින් හිටියෙ සිදු වෙමින් තිබුණු දේ ගැන. අපිට කවදාවත් දැනුම්දීල තිබුණෙ නැහැ එහෙම දේකට ලැස්‌ති වෙලා එන්න කියල. එහෙම ඉඩ දුන්න නම් අපිට ඊට වඩා ලස්‌සනට ඉදිරිපත් කිරීමක්‌ කරන්න තිබුණ. සුරැකුම්පත් හා විනිමය කොමිසම විසින් කරගෙන යන සියලුම වැඩකටයුතු ගැන හොඳ පැහැදිලි කිරීමක්‌ කරන්න තිබුණා අපටත් ඉඩ දුන්නා නම්. තැරැව්කාරයො ටිකක්‌ සහ ඔවුන් සමගම කටයුතු කරන ව්‍යාපාරිකයන් පිරිසක්‌ තමයි ප්‍රධාන මේසෙ වාඩි කෙරෙව්වෙ. මම බලන් හිටිය මොකක්‌ද වෙන්නෙ කියල. ජනාධිපතිතුමා පැමිණි පසු තෝරාගත් එක්‌ ආයෝජකයෙකුට පරිගණක තිර ඇසුරින් ඉදිරිපත් කිරීමක්‌ කරන්න අවස්‌ථාව සලසල තිබුණ. මම උඩ ගිහින් හිටියෙ සිදු වෙමින් තිබුණු දේ ගැන. අපිට කවදාවත් දැනුම්දීල තිබුණෙ නැහැ එහෙම දේකට ලැස්‌ති වෙලා එන්න කියල. එහෙම ඉඩ දුන්න නම් අපිට ඊට වඩා ලස්‌සනට ඉදිරිපත් කිරීමක්‌ කරන්න තිබුණ. සුරැකුම්පත් හා විනිමය කොමිසම විසින් කරගෙන යන සියලුම වැඩකටයුතු ගැන හොඳ පැහැදිලි කිරීමක්‌ කරන්න තිබුණා අපටත් ඉඩ දුන්නා නම්. ප්‍රශ්නය – ඒ අය පෙර සූදානමකින් පැමිණ තිබුණ බව ද ඔබ කියන්නෙ ? ප්‍රශ්නය – ඒ අය පෙර සූදානමකින් පැමිණ තිබුණ බව ද ඔබ කියන්නෙ? පිළිතුර – පැහැදිලිවම. මම දන්නෙ නෑ ජනාධිපතිතුමා ඒ ගැන දැනගෙන හිටියද නැද්ද කියල. මම හිතන්නෙ දැනුවත්ව නම් වෙන්න බෑ. නමුත් මට ඒ වෙලාවෙ පෙනුනා මේ කොටස්‌ වෙළෙඳපොළ මාෆියාව කෙතරම් බලවත් ද කියල. ඒ කියන්නෙ ඔවුන් තමයි එදා රැස්‌වීමේ කටයුතු මූලිකව හැසිරෙව්වෙ. මාත් හිතනව ජනාධිපතිතුමා ඒ වෙලාවෙ අසරණ වුණා කියල. හේතුව එතුමා මේ ගැන විශාල අධ්‍යයනයක්‌ කරල ඇවිල්ල නෙවෙයි එතන වාඩි වුණේ. තව අපේ විමර්ශන කටයුතු සඳහා ලියුම් යෑවීම ගැනත් ප්‍රශ්නයක්‌ මතු වුණා. ඒ ලියුම් යෑවීමේ කිසිම වරදක්‌ මට පේන්නෙ නැහැ. දැන් දේශීය ආදායම් දෙපාර්තමේන්තුවෙන් ලියුම් යවන්නෙ නැද්ද ?  ඒක අපේ නියාමන කාර්යයේ කොටසක්‌. අපිත් එහෙම තොරතුරු විමසන්න ස්‌වාධීන බලයක්‌ තියන කොමිසමක්‌. ඒ අය කිව්වෙ ඒ ලියුම් යෑවීමෙන් කුඩා අහිංසක ආයෝජකයින් බය වෙනවා කියලයි. පිළිතුර – පැහැදිලිවම. මම දන්නෙ නෑ ජනාධිපතිතුමා ඒ ගැන දැනගෙන හිටියද නැද්ද කියල. මම හිතන්නෙ දැනුවත්ව නම් වෙන්න බෑ. නමුත් මට ඒ වෙලාවෙ පෙනුනා මේ කොටස්‌ වෙළෙඳපොළ මාෆියාව කෙතරම් බලවත් ද කියල. ඒ කියන්නෙ ඔවුන් තමයි එදා රැස්‌වීමේ කටයුතු මූලිකව හැසිරෙව්වෙ. මාත් හිතනව ජනාධිපතිතුමා ඒ වෙලාවෙ අසරණ වුණා කියල. හේතුව එතුමා මේ ගැන විශාල අධ්‍යයනයක්‌ කරල ඇවිල්ල නෙවෙයි එතන වාඩි වුණේ. තව අපේ විමර්ශන කටයුතු සඳහා ලියුම් යෑවීම ගැනත් ප්‍රශ්නයක්‌ මතු වුණා. ඒ ලියුම් යෑවීමේ කිසිම වරදක්‌ මට පේන්නෙ නැහැ. දැන් දේශීය ආදායම් දෙපාර්තමේන්තුවෙන් ලියුම් යවන්නෙ නැද්ද? ඒක අපේ නියාමන කාර්යයේ කොටසක්‌. අපිත් එහෙම තොරතුරු විමසන්න ස්‌වාධීන බලයක්‌ තියන කොමිසමක්‌. ඒ අය කිව්වෙ ඒ ලියුම් යෑවීමෙන් කුඩා අහිංසක ආයෝජකයින් බය වෙනවා කියලයි. තවත් එක්‌ තැරැව්කාරයෙක්‌ එතනදි මහින්ද චින්තනය ඉස්‌සරහට දාල කතා කළා. මම ඒකට හොඳ උත්තරයක්‌ දුන්න. තමන් කරපු හොර වැඩ වහගන්න මහින්ද චින්තනය පලිහක්‌ කරගන්නව. ඒ අය මහින්ද චින්තන කාරයො නෙවෙයි. මහින්ද චින්තනය යොදාගෙන අහිංසක සුළු පරිමාණ ආයෝජකයො ගැන කිඹුල් කඳුළු හෙළන මේ පුද්ගලයො ඒ රැස්‌වීමට ආවෙත් ,  ගියෙත් ජගුවර් කාර්වල ,  මර්සිඩීස්‌ බෙන්ස්‌වල සහ බී.එම්.ඩබ්ලිව්වල නැගල පිටිපස්‌සෙ ෂීට්‌ එකේ වාඩිවෙලා. නම් වශයෙන් මම කියන්නෙ නෑ කවුද කියල. මේ වන විට හැමෝම දන්නව ඒ අය කවුද කියල. කොටස්‌ වෙළෙඳපොළ අක්‍රමිකතා හැම රටකම තියෙනව. ඒව මුළුමණින්ම නැති කරන්න බෑ. නමුත් වෙන රටවල නීති තදින් ක්‍රියාත්මක වෙනවා. තවත් එක්‌ තැරැව්කාරයෙක්‌ එතනදි මහින්ද චින්තනය ඉස්‌සරහට දාල කතා කළා. මම ඒකට හොඳ උත්තරයක්‌ දුන්න. තමන් කරපු හොර වැඩ වහගන්න මහින්ද චින්තනය පලිහක්‌ කරගන්නව. ඒ අය මහින්ද චින්තන කාරයො නෙවෙයි. මහින්ද චින්තනය යොදාගෙන අහිංසක සුළු පරිමාණ ආයෝජකයො ගැන කිඹුල් කඳුළු හෙළන මේ පුද්ගලයො ඒ රැස්‌වීමට ආවෙත්, ගියෙත් ජගුවර් කාර්වල, මර්සිඩීස්‌ බෙන්ස්‌වල සහ බී.එම්.ඩබ්ලිව්වල නැගල පිටිපස්‌සෙ ෂීට්‌ එකේ වාඩිවෙලා. නම් වශයෙන් මම කියන්නෙ නෑ කවුද කියල. මේ වන විට හැමෝම දන්නව ඒ අය කවුද කියල. කොටස්‌ වෙළෙඳපොළ අක්‍රමිකතා හැම රටකම තියෙනව. ඒව මුළුමණින්ම නැති කරන්න බෑ. නමුත් වෙන රටවල නීති තදින් ක්‍රියාත්මක වෙනවා. ප්‍රශ්නය – කොටස්‌ වෙළෙඳපොළ ගැන ප්‍රශ්නය සාකච්ඡා කරනවා නම් ඉදිරිපත් කිරීමක්‌ කරන්න ප්‍රමුඛත්වය දෙන්න ඕන සුරැකුම්පත් හා විනිමය කොමිසමට හෝ කොටස්‌ වෙළෙඳපොළට නේද ? ප්‍රශ්නය – කොටස්‌ වෙළෙඳපොළ ගැන ප්‍රශ්නය සාකච්ඡා කරනවා නම් ඉදිරිපත් කිරීමක්‌ කරන්න ප්‍රමුඛත්වය දෙන්න ඕන සුරැකුම්පත් හා විනිමය කොමිසමට හෝ කොටස්‌ වෙළෙඳපොළට නේද? පිළිතුර – ඔව්. ඒත් ජනාධිපතිතුමාව අපහසුතාවට පත් කරන්න මම එතන ඒ ගැන මුකුත් කියන්න ගියේ නෑ. නමුත් අපෙනුත් මේ ගැන අහල රැස්‌වීම කැඳවන්න තිබුණා. මේ ගැන එක්‌ පුවත්පතක තිබුණේ පොලිස්‌කාරයොයි ,  හොරුයි එකට තියල හොරුන්ගෙ දුක්‌ගැනවිලි කතා කරනව කියලයි. කතාව ඒක තමයි. විනිසුරුවරු සෙල්ලම් කළේ හොරුන්ගෙ පැත්තට. අපි දාන බෝලවලට ඉඩක්‌ ලබාදුන්නෙම නෑ. පිළිතුර – ඔව්. ඒත් ජනාධිපතිතුමාව අපහසුතාවට පත් කරන්න මම එතන ඒ ගැන මුකුත් කියන්න ගියේ නෑ. නමුත් අපෙනුත් මේ ගැන අහල රැස්‌වීම කැඳවන්න තිබුණා. මේ ගැන එක්‌ පුවත්පතක තිබුණේ පොලිස්‌කාරයොයි, හොරුයි එකට තියල හොරුන්ගෙ දුක්‌ගැනවිලි කතා කරනව කියලයි. කතාව ඒක තමයි. විනිසුරුවරු සෙල්ලම් කළේ හොරුන්ගෙ පැත්තට. අපි දාන බෝලවලට ඉඩක්‌ ලබාදුන්නෙම නෑ. ප්‍රශ්නය – ඒ රැස්‌වීමෙන් පසුව හෝ ඔබ ජනාධිපතිතුමාට කරුණු පැහැදිලි කර දෙන්න උත්සාහ කළේ නැද්ද ? ප්‍රශ්නය – ඒ රැස්‌වීමෙන් පසුව හෝ ඔබ ජනාධිපතිතුමාට කරුණු පැහැදිලි කර දෙන්න උත්සාහ කළේ නැද්ද? පිළිතුර – මම දැඩි සේ කලකිරුණ ඒ ගැන. ඒ නිසා ජනාධිපතිතුමාට රැස්‌වීමෙන් පසු කරුණු කියන්න ගියේ නෑ. මම ඒ රැස්‌වීමෙන් පසු දැනගත්ත ඒ අය කෙතරම් දුරට බලවත්ද සහ මේ සම්බන්ධයෙන් මුකුත් කරන්න බෑ කියල. පිළිතුර – මම දැඩි සේ කලකිරුණ ඒ ගැන. ඒ නිසා ජනාධිපතිතුමාට රැස්‌වීමෙන් පසු කරුණු කියන්න ගියේ නෑ. මම ඒ රැස්‌වීමෙන් පසු දැනගත්ත ඒ අය කෙතරම් දුරට බලවත්ද සහ මේ සම්බන්ධයෙන් මුකුත් කරන්න බෑ කියල.", "URL": "https://lankatruth.com/si/?p=3752", "Category": "පුවත්", "Parent URL": null}