{"Source": "Lankatruth", "Timestamp": "August 22, 2012", "Headline": "සාකච්ඡා කළත් උගුල්වලට හසුවීමට අපි සූදානම් නැහැ – නිර්මාල්", "News Content": "සාකච්ඡා සඳහා සූදානම් නමුත් සාකච්ඡා නමින් එන උගුල්වලට හසුවීමට සූදානම් නැති බව විශ්වවිද්‍යාල ආචාර්ය සමිති සම්මේලනයේ සභාපති ආචාර්ය නිර්මාල් රංජිත් දේවසිරි මහතා පැවසයි. සාකච්ඡා සඳහා සූදානම් නමුත් සාකච්ඡා නමින් එන උගුල්වලට හසුවීමට සූදානම් නැති බව විශ්වවිද්‍යාල ආචාර්ය සමිති සම්මේලනයේ සභාපති ආචාර්ය නිර්මාල් රංජිත් දේවසිරි මහතා පැවසයි. ඔහු මේ බව පැවසූවේ සිය වැඩවර්ජනය හා ඉදිරි ක්‍රියාමාර්ග පිළිබඳ දැනුවත් කිරීම සඳහා ජාතික පුස්‌තකාල හා ප්‍රලේඛන සේවා මණ්‌ඩලයේ ඊයේ (21) පැවැති මාධ්‍ය හමුවේදීය. ඔහු මේ බව පැවසූවේ සිය වැඩවර්ජනය හා ඉදිරි ක්‍රියාමාර්ග පිළිබඳ දැනුවත් කිරීම සඳහා ජාතික පුස්‌තකාල හා ප්‍රලේඛන සේවා මණ්‌ඩලයේ ඊයේ (21) පැවැති මාධ්‍ය හමුවේදීය. ඔහු මේ බව පැවසූවේ සිය වැඩවර්ජනය හා ඉදිරි ක්‍රියාමාර්ග පිළිබඳ දැනුවත් කිරීම සඳහා ජාතික පුස්‌තකාල හා ප්‍රලේඛන සේවා මණ්‌ඩලයේ ඊයේ (21) පැවැති මාධ්‍ය හමුවේදීය. වැටුප් නොදී ආචාර්යවරුන් අපහසුතාවට පත්කර වැඩට ගෙන්වා ගැනීම උසස්‌ අධ්‍යාපන ඇමැති එස්‌. බී. දිසානායක මහතාගේ වුවමනාව වී ඇති බවද සඳහන් කළ දේවසිරි මහතා ආචාර්යවරුන්ට ප්‍රශ්නයක්‌ ඇතැයි ආණ්‌ඩුව පිළිගන්නා නමුත් ඊට නිශ්චිත විසඳුමක්‌ ඉදිරිපත් නොකරන බවද කීවේය. විශ්වවිද්‍යාල අර්බුදය විසඳීමට ආණ්‌ඩුවට වුවමනාවක්‌ නොමැති යෑයිද ඒ මහතා පැවසීය. වැටුප් නොදී ආචාර්යවරුන් අපහසුතාවට පත්කර වැඩට ගෙන්වා ගැනීම උසස්‌ අධ්‍යාපන ඇමැති එස්‌. බී. දිසානායක මහතාගේ වුවමනාව වී ඇති බවද සඳහන් කළ දේවසිරි මහතා ආචාර්යවරුන්ට ප්‍රශ්නයක්‌ ඇතැයි ආණ්‌ඩුව පිළිගන්නා නමුත් ඊට නිශ්චිත විසඳුමක්‌ ඉදිරිපත් නොකරන බවද කීවේය. විශ්වවිද්‍යාල අර්බුදය විසඳීමට ආණ්‌ඩුවට වුවමනාවක්‌ නොමැති යෑයිද ඒ මහතා පැවසීය. වැටුප් නොදී ආචාර්යවරුන් අපහසුතාවට පත්කර වැඩට ගෙන්වා ගැනීම උසස්‌ අධ්‍යාපන ඇමැති එස්‌. බී. දිසානායක මහතාගේ වුවමනාව වී ඇති බවද සඳහන් කළ දේවසිරි මහතා ආචාර්යවරුන්ට ප්‍රශ්නයක්‌ ඇතැයි ආණ්‌ඩුව පිළිගන්නා නමුත් ඊට නිශ්චිත විසඳුමක්‌ ඉදිරිපත් නොකරන බවද කීවේය. විශ්වවිද්‍යාල අර්බුදය විසඳීමට ආණ්‌ඩුවට වුවමනාවක්‌ නොමැති යෑයිද ඒ මහතා පැවසීය. පසුගිය මාසයේ ආචාර්යවරුන්ට වැටුප් නොලැබුණු බවත් මේ මාසයේ වැටුපත් නොලැබෙන බවත් ඔහු පවසයි. අචාර්යවරුන් එවැනි අපහසුතාවලින් පෙලෙන ආකාරය දෙස බලාහිඳීමට  පසුගිය මාසයේ ආචාර්යවරුන්ට වැටුප් නොලැබුණු බවත් මේ මාසයේ වැටුපත් නොලැබෙන බවත් ඔහු පවසයි. අචාර්යවරුන් එවැනි අපහසුතාවලින් පෙලෙන ආකාරය දෙස බලාහිඳීමට  ඇමැතිවරයා   සිදුකරන්නේ යෑයිද සභාපතිවරයා කියා සිටියේය. පසුගිය මාසයේ ආචාර්යවරුන්ට වැටුප් නොලැබුණු බවත් මේ මාසයේ වැටුපත් නොලැබෙන බවත් ඔහු පවසයි. අචාර්යවරුන් එවැනි අපහසුතාවලින් පෙලෙන ආකාරය දෙස බලාහිඳීමට ඇමැතිවරයා සිදුකරන්නේ යෑයිද සභාපතිවරයා කියා සිටියේය. තම ඉල්ලීම් ලැබෙන තුරු වර්ජනය ඉදිරියටත් ක්‍රියාත්මක බවත් කිසිඳු බලවෙගයකට තම වර්ජනය ආපසු හැරවිය නොහැකි බවත් නිර්මාල් මහතා වැඩිදුරටත් පැවසීය. තම ඉල්ලීම් ලැබෙන තුරු වර්ජනය ඉදිරියටත් ක්‍රියාත්මක බවත් කිසිඳු බලවෙගයකට තම වර්ජනය ආපසු හැරවිය නොහැකි බවත් නිර්මාල් මහතා වැඩිදුරටත් පැවසීය. තම ඉල්ලීම් ලැබෙන තුරු වර්ජනය ඉදිරියටත් ක්‍රියාත්මක බවත් කිසිඳු බලවෙගයකට තම වර්ජනය ආපසු හැරවිය නොහැකි බවත් නිර්මාල් මහතා වැඩිදුරටත් පැවසීය. සමිති සම්මේලනයේ නියෝජිතයෝ රැසක්‌ මේ සඳහා සහභාගි වූහ. සමිති සම්මේලනයේ නියෝජිතයෝ රැසක්‌ මේ සඳහා සහභාගි වූහ. සමිති සම්මේලනයේ නියෝජිතයෝ රැසක්‌ මේ සඳහා සහභාගි වූහ.", "URL": "https://lankatruth.com/si/?p=3758", "Category": "පුවත්", "Parent URL": null}