{"Source": "Lankatruth", "Timestamp": "August 22, 2012", "Headline": "මාෆියා කතා කියන්න හොඳ නැහැ – දිලිත් ජයවීර", "News Content": "කොළඹ කොටස් වෙළඳ පොළ තුළ මාෆියාවක් ක්‍රියාත්මකවේ යැයි කියනු ලබන කතා හේතුවෙන් විදේශීය ආයෝජකයින් තැති ගැනීමට ලක්වන බව කොටස් වෙළඳපොළ ආයෝජකයෙකු වන දිලිත් ජයවීර මහතා කියයි. ඊයේ කොළඹදීඔහු මාධ්‍ය සාකච්ඡාවක් පවත්වමින් කියා සිටියේ සුරැකුම්පත් හා විනිමය කොමිසන් සභාවේ සභාපති තිලක් කරුණාරත්න මහතාගේ ඉල්ලා අස්වීමට තමන්ගේ සම්බන්ධයක් නොමැති බවය.  කොටස් වෙළඳපොළට අදාලව මහින්ද රාජපක්ෂ ජනාධිපතිවරයා සමග පවත්වන ලද රැස්වීමකදී රටේ මූල්‍ය වෙළඳ‍පොළ බිඳවැටීමට හේතුවන පරිදි කටයුතු කරන එකම වෙළඳපොළ නියාමක ආයතනය ශ්‍රී ලංකාවේ ඇති බව පෙන්වා දීමට ඔහු කටයුතු කර තිබිණි. ”මගේ ඉදිරිපත් කිරීම සමග කරුණාරත්න මහතාගේ ඉල්ලා අස්වීමේ කිසිම සම්බන්ධයක් නැහැ. මම ඉදිරිපත් කිරීමක් කරන්න යන බව ඔහු දැන සිටියා. ඒ රැස්වීමට කතා කරපු වෙලාවේ පවර්පොයින්ට් ඉදිරිපත් කිරීමක් කරන්න කටයුතු කළ බව මම පිළිගන්නවා. කොමිසන් සභාවත් තමන්ගේ ඉදිරිපත් කිරීම් කරන්න තිබුණා. ඒත් එයාලා එහෙම කළේ නැහැ.” ඔහු පැවසීය.  තමා දිවැස ආයෝජන සමාගම මගින් රුපියල් බිලියන 1.2ක මුදලක් කොටස් වෙළඳපොළේ ආයෝජනය කර ඇති බවද ඔහු මාධ්‍ය හමුවේ පිළිගත්තේය.  දිලිත් ජයවීර මහතා ආයෝජකයෙකුට අමතරව දෙරණ මාධ්‍ය ආයතනය අයත් ට්‍රයිඇඩ් වෙළඳ ප්‍රචාරණ ආයතනයේ සම හිමිකරුවෙකු වෙයි. කොළඹ කොටස් වෙළඳ පොළ තුළ මාෆියාවක් ක්‍රියාත්මකවේ යැයි කියනු ලබන කතා හේතුවෙන් විදේශීය ආයෝජකයින් තැති ගැනීමට ලක්වන බව කොටස් වෙළඳපොළ ආයෝජකයෙකු වන දිලිත් ජයවීර මහතා කියයි.ඊයේ කොළඹදීඔහු මාධ්‍ය සාකච්ඡාවක් පවත්වමින් කියා සිටියේ සුරැකුම්පත් හා විනිමය කොමිසන් සභාවේ සභාපති තිලක් කරුණාරත්න මහතාගේ ඉල්ලා අස්වීමට තමන්ගේ සම්බන්ධයක් නොමැති බවය.කොටස් වෙළඳපොළට අදාලව මහින්ද රාජපක්ෂ ජනාධිපතිවරයා සමග පවත්වන ලද රැස්වීමකදී රටේ මූල්‍ය වෙළඳ‍පොළ බිඳවැටීමට හේතුවන පරිදි කටයුතු කරන එකම වෙළඳපොළ නියාමක ආයතනය ශ්‍රී ලංකාවේ ඇති බව පෙන්වා දීමට ඔහු කටයුතු කර තිබිණි.”මගේ ඉදිරිපත් කිරීම සමග කරුණාරත්න මහතාගේ ඉල්ලා අස්වීමේ කිසිම සම්බන්ධයක් නැහැ. මම ඉදිරිපත් කිරීමක් කරන්න යන බව ඔහු දැන සිටියා. ඒ රැස්වීමට කතා කරපු වෙලාවේ පවර්පොයින්ට් ඉදිරිපත් කිරීමක් කරන්න කටයුතු කළ බව මම පිළිගන්නවා. කොමිසන් සභාවත් තමන්ගේ ඉදිරිපත් කිරීම් කරන්න තිබුණා. ඒත් එයාලා එහෙම කළේ නැහැ.” ඔහු පැවසීය.තමා දිවැස ආයෝජන සමාගම මගින් රුපියල් බිලියන 1.2ක මුදලක් කොටස් වෙළඳපොළේ ආයෝජනය කර ඇති බවද ඔහු මාධ්‍ය හමුවේ පිළිගත්තේය.දිලිත් ජයවීර මහතා ආයෝජකයෙකුට අමතරව දෙරණ මාධ්‍ය ආයතනය අයත් ට්‍රයිඇඩ් වෙළඳ ප්‍රචාරණ ආයතනයේ සම හිමිකරුවෙකු වෙයි. කොළඹ කොටස් වෙළඳ පොළ තුළ මාෆියාවක් ක්‍රියාත්මකවේ යැයි කියනු ලබන කතා හේතුවෙන් විදේශීය ආයෝජකයින් තැති ගැනීමට ලක්වන බව කොටස් වෙළඳපොළ ආයෝජකයෙකු වන දිලිත් ජයවීර මහතා කියයි. කොළඹ කොටස් වෙළඳ පොළ තුළ මාෆියාවක් ක්‍රියාත්මකවේ යැයි කියනු ලබන කතා හේතුවෙන් විදේශීය ආයෝජකයින් තැති ගැනීමට ලක්වන බව කොටස් වෙළඳපොළ ආයෝජකයෙකු වන දිලිත් ජයවීර මහතා කියයි. ඊයේ කොළඹදීඔහු මාධ්‍ය සාකච්ඡාවක් පවත්වමින් කියා සිටියේ සුරැකුම්පත් හා විනිමය කොමිසන් සභාවේ සභාපති තිලක් කරුණාරත්න මහතාගේ ඉල්ලා අස්වීමට තමන්ගේ සම්බන්ධයක් නොමැති බවය.  ඊයේ කොළඹදීඔහු මාධ්‍ය සාකච්ඡාවක් පවත්වමින් කියා සිටියේ සුරැකුම්පත් හා විනිමය කොමිසන් සභාවේ සභාපති තිලක් කරුණාරත්න මහතාගේ ඉල්ලා අස්වීමට තමන්ගේ සම්බන්ධයක් නොමැති බවය. කොටස් වෙළඳපොළට අදාලව මහින්ද රාජපක්ෂ ජනාධිපතිවරයා සමග පවත්වන ලද රැස්වීමකදී රටේ මූල්‍ය වෙළඳ‍පොළ බිඳවැටීමට හේතුවන පරිදි කටයුතු කරන එකම වෙළඳපොළ නියාමක ආයතනය ශ්‍රී ලංකාවේ ඇති බව පෙන්වා දීමට ඔහු කටයුතු කර තිබිණි. කොටස් වෙළඳපොළට අදාලව මහින්ද රාජපක්ෂ ජනාධිපතිවරයා සමග පවත්වන ලද රැස්වීමකදී රටේ මූල්‍ය වෙළඳ‍පොළ බිඳවැටීමට හේතුවන පරිදි කටයුතු කරන එකම වෙළඳපොළ නියාමක ආයතනය ශ්‍රී ලංකාවේ ඇති බව පෙන්වා දීමට ඔහු කටයුතු කර තිබිණි. ”මගේ ඉදිරිපත් කිරීම සමග කරුණාරත්න මහතාගේ ඉල්ලා අස්වීමේ කිසිම සම්බන්ධයක් නැහැ. මම ඉදිරිපත් කිරීමක් කරන්න යන බව ඔහු දැන සිටියා. ඒ රැස්වීමට කතා කරපු වෙලාවේ පවර්පොයින්ට් ඉදිරිපත් කිරීමක් කරන්න කටයුතු කළ බව මම පිළිගන්නවා. කොමිසන් සභාවත් තමන්ගේ ඉදිරිපත් කිරීම් කරන්න තිබුණා. ඒත් එයාලා එහෙම කළේ නැහැ.” ඔහු පැවසීය.  ”මගේ ඉදිරිපත් කිරීම සමග කරුණාරත්න මහතාගේ ඉල්ලා අස්වීමේ කිසිම සම්බන්ධයක් නැහැ. මම ඉදිරිපත් කිරීමක් කරන්න යන බව ඔහු දැන සිටියා. ඒ රැස්වීමට කතා කරපු වෙලාවේ පවර්පොයින්ට් ඉදිරිපත් කිරීමක් කරන්න කටයුතු කළ බව මම පිළිගන්නවා. කොමිසන් සභාවත් තමන්ගේ ඉදිරිපත් කිරීම් කරන්න තිබුණා. ඒත් එයාලා එහෙම කළේ නැහැ.” ඔහු පැවසීය. තමා දිවැස ආයෝජන සමාගම මගින් රුපියල් බිලියන 1.2ක මුදලක් කොටස් වෙළඳපොළේ ආයෝජනය කර ඇති බවද ඔහු මාධ්‍ය හමුවේ පිළිගත්තේය.  තමා දිවැස ආයෝජන සමාගම මගින් රුපියල් බිලියන 1.2ක මුදලක් කොටස් වෙළඳපොළේ ආයෝජනය කර ඇති බවද ඔහු මාධ්‍ය හමුවේ පිළිගත්තේය. දිලිත් ජයවීර මහතා ආයෝජකයෙකුට අමතරව දෙරණ මාධ්‍ය ආයතනය අයත් ට්‍රයිඇඩ් වෙළඳ ප්‍රචාරණ ආයතනයේ සම හිමිකරුවෙකු වෙයි. දිලිත් ජයවීර මහතා ආයෝජකයෙකුට අමතරව දෙරණ මාධ්‍ය ආයතනය අයත් ට්‍රයිඇඩ් වෙළඳ ප්‍රචාරණ ආයතනයේ සම හිමිකරුවෙකු වෙයි.", "URL": "https://lankatruth.com/si/?p=3771", "Category": "පුවත්", "Parent URL": null}