{"Source": "Lankatruth", "Timestamp": "July 24, 2017", "Headline": "හරක් හොරෙක්", "News Content": "හොරුන් නැති කරන්නේ යයි කියමින් බලයට පැමිණි මේ ආණ්ඩුවේද සිටින්නේ හොරුන්ම බව දැන් ඉතාම පැහැදිලිය. මොනවා කළත් හොරකම් කරන්නේ නැතැයි පාක්ෂිකයන් කියමින් සිටි රනිල් වික‍්‍රමසිංහ ආපු ගමන්ම මහ බැංකුවට වැඩේ දුන්නේ සියල්ලන්ටම උන් හිටි තැන් අමතක කරවමිනි. ලොකු උන්නාන්සේ හිටගෙන කරනකොට පොඩි උන්නාන්සේලා දුව දුව කරන බව කියන කියමන පසක් කරමින් ඇමති මණ්ඩලයද තුන්මුල්ල පැන ගේමට බැස්සේය. ඇමතිවරුන්ගේ වාහන වංචා, දුම්රිය වංචා, ඉඩම් වංචා ඇතුළු මෙකී නොකී සියළුම මාදිලියේ හොරකම් දිනෙන් දින වැඩි වන්නට පටන් ගත්තේය. ඒ ඒ ඇමතිවරුන් තම තම නැණ පමණින් හොරකම් කරද්දී ඇතැමුන් දෙකයි පනහේ හොරකම් කරන්නට පටන් ගත්තේ මහ හොරකම් කරන්නට අවස්ථාවක් ඔවුන්ට නොලැබුණ නිසාය. පෑලිස්ගේ හැරිසන් ද එවැන්නෙකි. කලින්ම ඔහු අත ගැසූයේ තෙල් හොරකමකටය. ඒ තමන්ගේ වාහන වලට ආණ්ඩුවේ සල්ලිවලින් තෙල් ගසා ගැනීම සඳහාය. මේ හොරකම දැන් අතේ මාට්ටු වී තිබේ. හොරකම රුපියල් 13,42,468/-කි. මේ තෙල් හොරකම සඳහා ග‍්‍රාමීය ආර්ථිකය පිළිබඳ අමාත්‍යාංශයේ අධ්‍යක්ෂ මණ්ඩලයත් හවුල් වී තිබේ. එහෙත් හොරකම දිගටම කරගෙන යන්නට නොහැකි විය. මාධ්‍ය මගින් සියල්ල හෙළිදරව් විය. කරගන්නට දෙයක් නැති තැන ඇමතිවරයා මේ මුදල ගෙවා දැමීය. මුදල් ගෙවා දැමූවත් එතන කර ඇත්තේ ද හොරකමකි. ගෙවීම් කරන ලද රිසිට්පතේ ඇත්තේ ග‍්‍රාමීය ආර්ථික කටයුතු පිළිබඳ අමාත්‍යාංශයේ අමාත්‍ය කාර්යාලය එම මුදල ගෙවූ බවයි. අමාත්‍ය කාර්යාලය මුදල් ගෙවන්නේ කෙසේද? අමාත්‍ය කාර්යාලය යනු පුද්ගලයෙකු නොවේ. තෙල් ගසා ඇත්තේ අමාත්‍ය කාර්යාලයට නොවේ. වාහනවලටය. කොළේ වහන්නට ගොස් ඇමතිවරයා නැවතත් හත් පොලේ ගාගෙන ඇත. තෙල් හොරකම කර ඇත්තේ ඇමතිවරයාගේ වාහනවල ඉන්ධන සඳහා බවට සාක්ෂි පැහැදිලිවම තිබේ. තෙල් ගැසූ වාහන ගණන පහකි. CAH 1634, KW 9982, KO 0024, KY 4046, CAA 0024 මේ වාහනවල අංකයි. CAH 1634 අංක දරන වාහනය ඇමතිවරයාගේ පෞද්ගලික ආරක්ෂක රථයයි. අනෙක් වාහන හතරද ඇමතිවරයා විසින් භාවිතා කරන ඒවාය. මේ සම්බන්ධයෙන් දූෂණ මර්දන කමිටු ලේකම් කාර්යාලයට පැමිණිල්ලක්ද ලැබී තිබේ. ඒ පසුගිය ජුනි මාසයේදීය. මේ වනවිට එම පැමිණිල්ල පිළිබඳ කරන ලද විමර්ශනයේ තොරතුරු පොලිස්පතිවරයා වෙත යවා තිබේ. ඇමතිවරයා විසින් කඩිමුඩියේ මේ මුදල් ගෙවන්නේ ඒ පැමිණිල්ලෙන් බේරෙන්නටය. නොගෙවා සිටියහොත් බෙල්ල මුලටම හිර වන බව ඇමතිවරයා දන්නා නිසාය. කොහොම හරි තෙල් හොරකම යට ගසා ගන්නට හැකි යයි හැරිසන් ඇමතිවරයා කල්පනා කළද එසේ වූ පමණින් ඔහුට ගැලවිල්ලක් නැත. ඒ හරක් ප‍්‍රශ්නය නිසාය. කොරේ පිටට මරේ කියන්නාක් මෙන් හරක් හොරකමද හැරිසන්ට පාරාවළල්ලක් වී තිබේ. මේ හරක් හොරකමේ ඉතිහාස කතාව මෙසේය. කිරි ගවයින් දෙදහසක් ආනයනය කර දේශීය කිරි නිෂ්පාදනය කරන පෞද්ගලික ගොවිපොළවල් වෙත බෙදා දීමේ ව්‍යාපෘතියක් පිළිබඳ යෝජනා වන්නේ පසුගිය රාජපක්ෂ ආණ්ඩුව සමයේදීය. මේ සම්බන්ධයෙන් 2014 ජුනි මස 05 වන දින පැවති ඇමති මණ්ඩල රැස්වීමේදී අනුමැතිය ලැබෙන අතර ඒ අනුව එවකට පැවති ආර්ථික සංවර්ධන අමාත්‍යාංශය සහ ඔස්ට්‍රේලියාවේ වෙලාඩ් ග‍්‍රාමීය අපනයන පුද්ගලික සමාගම අතර කොන්ත‍්‍රාත්තුව අත්සන් තැබෙන්නේ එම වසරේම ඔක්තෝබර් 14 වන දිනය. 2015 වසරේ සිදු වන ඇමති මණ්ඩල සංශෝධනයත් සමග මෙම ව්‍යාපෘතිය පශු සම්පත් සංවර්ධන අමාත්‍යාංශය වෙත පවරා තිබේ. ව්‍යාපෘතියේ ණය ගිවිසුම 2016 දෙසැම්බර් 06 වන දින මුදල් අමාත්‍යාංශය අදාළ සමාගම් සමග අත්සන් කරනු ලබන අතර ලබා ගත් ණය ප‍්‍රමාණය ඇමරිකානු ඩොලර් මිලියන 73.9කි. කෙසේ වුවද මෙම ව්‍යාපෘතිය ක‍්‍රියාත්මක කිරීම සඳහා ග‍්‍රාමීය ආර්ථිකය පිළිබඳ ඇමතිවරයා වූ පෑලිස්ගේ හැරිසන් විසින් අමාත්‍ය මණ්ඩල සංදේශයක් 2017 මාර්තු 24 වන දින ඉදිරිපත් කරන අතර අප්‍රේල් 26 වන දින ඒ සඳහා අනුමැතිය ලැබී තිබේ. ව්‍යාපෘතිය සඳහා ගවයන් ලබා ගැනීමට පුවත්පත් දැන්වීම් පළ කරනු ලබන්නේ 2017 ජනවාරි 08 වන දින සහ 15 වන දින වලය. එම දැන්වීම් වලද අඩුපාඩු රැසකි. එම දැන්වීමේ මෙම ව්‍යාපෘතිය අදියර කිහිපයක් යටතේ ක‍්‍රියාත්මක කරන්නක් බව සඳහන් කර තිබුණද පළමු අදියර යටතේ බෙදා දෙන ගවයන් ප‍්‍රමාණය කොපමණදැයි සඳහන් කර නැත. ප‍්‍රතිලාභීන් තෝරා ගන්නා ක‍්‍රමවේදය හෝ ප‍්‍රතිලාභීන් සපුරා තිබිය යුතු සුදුසුකම් පිළිබඳව ප‍්‍රමාණවත් තොරතුරුද එහි ඇතුළත් කර නොමැත. එම දැන්වීමේ තිබූ ප‍්‍රධානම ගැටළුව වන්නේ කිරි ගවයන් බෙදා දෙන්නේ නොමිලේද නැත්නම් සහනාධාර ක‍්‍රමයකටද යන්න සඳහන් කර නොතිබීමයි. පසුව හෙළි වන්නේ මේ සියල්ල හැරිසන්ගේ සැලසුමේම කොටසක් බවයි. කිරි ගවයින් බෙදා දී ඇත්තේ පුවත් පත්වල පළ කළ දැන්වීම් නිසා ලැබුණු අයදුම්කරුවන්ට නොවේ. දැන්වීම්වලට අනුව ලැබී ඇති අයදුම්පත් සංඛ්‍යාව 1928කි. පළමු වටය සඳහා ගවයින් ලබා දී ඇත්තේ 20 දෙනෙකුට පමණි. මෙසේ 20 දෙනෙකුට ගවයන් බෙදී යද්දී බෞද්ධ කටයුතු දෙපාර්තමේන්තුවට අයත් ගන්නෝරුවේ පිහිටි ඉඩමක ගව ගාලක් ඉදි වන්නේය. ඒ යූ.කේ. සුනීතා ප‍්‍රියංගනී ඇලෙක්සැන්ඩර් නැමැත්තියක් මැදිහත්වීමෙනි. සුනීතා ප‍්‍රියංගනී ඇලෙක්සැන්ඩර් පේරාදෙණිය විශ්වවිද්‍යාලයේ පශු වෛද්‍ය පීඨයේ පශු වෛද්‍ය විද්‍යා අංශාධිපති මහාචාර්ය බැසිල් ඇලෙක්සැන්ඩර්ගේ බිරිඳයි. දෙදෙනා එක්ව පවත්වාගෙන යන මේ ගව ගාලට ජනතා විරෝධය එල්ල වන්නේ වැඩි කල් ගත වෙන්නටත් පෙරය. ජනතාවගේ උද්ඝෝෂණ සංවිධානය වූ අතර පැමිණිලි එක දිගට ගලා ඒමත් සමග එතෙක් ගවගාල පිළිබඳ සඟවාගෙන සිටි කරුණු රැසක් හෙළිදරව් වන්නට විය. බෞද්ධ කටයුතු දෙපාර්තමේන්තුව විසින් ඉඩම ලබා දී ඇත්තේ ද නීති විරෝධීවය. ඒ ඉඩමේ ඉදි කළ ගව ගාලට ගවයන් ලැබී ඇත්තේ ග‍්‍රාමීය ආර්ථිකය පිළිබඳ අමාත්‍යාංශය හරහාය. ඒ ඉහත සඳහන් කළ කිරි ගවයන් 2000ක් බෙදා දීමේ ව්‍යාපෘතියට ගෙන්වූ ගවයන්ය. ඇලෙක්සැන්ඩර් යුවලට කිරි ගවයන් ලබා දීමේ කෙළවරේ සිටින්නේ සාගරිකා සුමනසේකර නම් ඉහත කී ව්‍යාපෘතියේ අධ්‍යක්ෂවරියයි. ඇය පශුවෛද්‍යවරියකි. මහාචාර්ය බැසිල් ඇලෙක්සැන්ඩර් ඇයගේ ගුරුවරයාය. ගවයින් 20ක් බැසිල් ඇලෙක්සැන්ඩර්ට ලබා දෙන්නේ ඒ ගුරු භක්තිය නිසාය. කෙසේ වුවද මේ ගුරු භක්තියට ලබා දුන් ගවයන් සිටින ගව ගාල ජනතා විරෝධය හමුවේ තව දුරටත් පවත්වාගෙන යා නොහැකි තැන ඒ ගවයන් විසි දෙනා මාතලේ කවුඩුපැලැල්ලේ පිහිටි ගොවිපොළකට ලබා දෙනු ලැබීය. එහි මෙම ව්‍යාපෘතියෙන්ම ලැබුණු ගවයන් 400ක් සිටින බව ඒ සමග හෙළි විය. මේ ගොවිපොළ නමින් හිඟුරාන ඩයරි ෆාම් වන අතර හිමිකරු ලක්ෂ්මන් වසන්ත පෙරේරාය. සියල්ල එක පෙළට එක පෙළට අනාවරණය වෙමින් තිබේ. හැරිසන් කර ඇත්තේ මහා පරිමාණ වංචාවකි. රටට ලෝකෙට පේන්නට පුවත්පත් දැන්වීම් පළ කළද ගවයන් බෙදා දී ඇත්තේ අත යට ගනුදෙනුවක් හරහා තම හිතවතුන්ටය. හැරිසන්ගේ වංචාවට දැන් කරගසමින් සිටින්නේ ග‍්‍රාමීය ආර්ථික අමාත්‍යාංශයේ නිලධාරීන්ය. ඔවුන් පවසන්නේ සියල්ල නිසි ආකාරයෙන් සිදු වූ බවයි. එහෙත් පුවත්පත් දැන්වීම පළ කරන්නේ ජනවාරි 08 සහ 15 යන දිනවල වන අතර අයදුම්පත් භාර ගන්නා අවසන් දිනය 2017 පෙබරවාරි 15 වේ. තෝරා ගත් පිරිස වෙත දැනුම්දීම් ලිපි යවන්නේ මාර්තු 08 වන දිනයේය. අයදුම්පත් ලැබී දින 23ක් තුළ ගොවිපොළවල් 1928ක් පරීක්ෂා කර තෝරාගැනීමට තරම් නිලධාරීන් කාර්යක්ෂම වී තිබේ. ඒ දින 23න් ද වැඩ කරන දින ඇත්තේ 17ක් පමණි. සොයාබැලීම සඳහා පත් කර ඇති නිලධාරීන් ගණන තුනකි. මේ සම්බන්ධයෙන් අමාත්‍යාංශය ලබා දෙන පිළිතුර වන්නේ අදාළ නිලධාරීන් දිනපතා රැස් වී සුදුසුකම් පරීක්ෂා කිරීම් කළ බවයි. ඒ අනුව දිනකට ආයතන 114ක් ඔවුන් විසින් පරීක්ෂා කළ යුතු වේ. එය අමූලික බොරුවකි. එපමණක් නොව එම නිලධාරීන්ගේ පැමිණීම පරීක්ෂා කරන විට ඔවුන් දිනපතා වාර්තා කර නොමැති බවද දැක ගත හැකි විය. මේ අනුව අමාත්‍යාංශය තොරතුරු දැන ගැනීමේ අයිතියද උල්ලංඝනය කරමින් සිටියි. කෙසේ වුවද දැන් හැරිසන්ගේ බොරුව කර මුලටම මාට්ටු වී අවසන්ය. ගවයන් 2000 බෙදා දී ඇත්තේ හැරිසන්ට කුට්ටිය ලැබෙන පරිදිය. එක් ගවයෙකු රුපියල් ලක්ෂ පහක පමණ වටිනාකමකින් යුක්තය. එහෙත් ගොවිපොළවලට ලබා දී ඇත්තේ රුපියල් ලක්ෂ දෙකකටය. අත යට ගනුදෙනුව එක් ගවයෙකු සඳහා රුපියල් ලක්ෂයකි. ගවයන් 2000 සඳහා එම මුදල රුපියල් කෝටි විස්සකි. ඒ මුදල වැටී ඇත්තේ හැරිසන්ගේ සාක්කුවටය. තෙල් හොරකම් කර අතටම හසු වී ඇති පෑලිස්ගේ හැරිසන් හරක් හොරකමේ දිග පළල එසේය. බලයට පැමිණි මුල් දිනවල හොරු අල්ලන්නට බෙරිහන් දුන්නේ මේ හැරිසන්ය. ඒත් දැන් හොරු අල්ලන්නට කතා කළ හැරිසන් සියල්ලන්ටම වඩා නීලකාස හොරෙකු බව පැහැදිලිවම ඔප්පු වී තිබේ. හොරු අල්ලන කතා ස්වේච්ඡාවෙන්ම නතර කර සිටින හැරිසන්ට දැන් සිදු වී තිබෙන්නේ ගලේ පැහැරූ බළලාට සිදු වූ දෙයමය.     ලංකා ඉරිදා සංග්‍රහය", "URL": "https://lankatruth.com/si/?p=38156", "Category": "පුවත්", "Parent URL": null}