{"Source": "Lankatruth", "Timestamp": "July 25, 2017", "Headline": "සංවර්ධනයේ නාමයෙන් අනාථයින් බිහිකරන ක‍්‍රමය වෙනස් කරමු…", "News Content": "“මධ්‍යම කඳුකරයේ නැගෙනහිර බෑවුමේ ජනතාව ආණ්ඩුවට බරක් වුණේ නැහැ. කෘෂිකර්මාන්තයෙන් ජීවත් වුණු ඒ ජනතාව අද ජල හිඟන්නන් බවට පත්වෙලා. සංවර්ධනයේ නාමයෙන් ආපු ව්‍යාපෘතියක් නිසා ජනතාව අනාථභාවයට පත්වෙලා. බණ්ඩාරවෙල නගරය බරපතළ හානියකට පත්වෙලා. ඇතැම් ප‍්‍රදේශවල නිවාස හානියට පත්නොවුණට ඔවුන්ගේ ඉඩමේ තිබුණු ළිඳ හිඳී ගිහිල්ලා. මේ වන විට පවුල් දහදාහකට ආසන්න ප‍්‍රමාණයක් ජල හිඟයෙන් පෙළෙනවා. බවුසර් 40ක් පමණ වතුර අරගෙන පිස්සු බල්ලො වගේ දුවනවා.” යැයි උමා ඔය බහුවිනාශකාරී ව්‍යාපෘතියට එරෙහි ජනතා පෙරමුණේ කැඳවුම්කරු සමන්ත විද්‍යාරත්න මහතා ඊයේ (24) කොළඹදී පැවති සම්මන්ත්‍රණයකදී පැවසී ය. කොළඹ දිස්ත‍්‍රික් ජාතික විද්වත් සංවිධානය විසින් “උමාඔය ව්‍යාපෘතිය හා අනාගත ඉරණම” යනුවෙන් මහවැලි කේන්ද්‍රයේදී සංවිධානය කර තිබූ එම සම්මන්ත්‍රණයේ පුධාන දේශනය පැවැත්වූ සමන්ත විද්‍යාරත්න මහතා එහිදී වැඩිදුරටත් මෙසේද පැවසී ය. “මේ වනවිට උමාඔය ව්‍යාපෘතිය නිසා ප‍්‍රාදේශීය ලේකම් කොට්ඨාස 07ක ගම්මාන අවදානමකට ලක්වෙලා. නිවාස හත්දහස් පන්සියයකට (1500) ආසන්න ප‍්‍රමාණයක් විනාශයට පත්වෙලා. දිය උල්පත් සහ දිය කඳුරු හාරසිය පනහකට (450) ආසන්න ප‍්‍රමාණයක් සිඳී ගිහිල්ලා. අක්කර දහස් ගණනක ගොවිබිම් පුරන්වෙලා. ආණ්ඩුවට බරක් නොවී කෘෂිකර්මාන්තයෙන් ජීවත්වූ ජනතාවගේ ආදායම් මාර්ග අහිමිවෙලා. ආණ්ඩුවෙන් දෙන වන්දි එක කොටසකට හිමිවෙලා තිබුණත් තවත් කොටසකට වන්දි ලැබී නැහැ. භූ විද්‍යාඥයන් පවසන්නේ, මධ්‍ය කඳුකරයේ භූ ගර්භය භූ කෞතුකාගාරයක් විදිහටයි. ඒ තරමටම භූ විෂමතාවයන් විශාල ප‍්‍රමාණයක් මධ්‍යම කඳුකරයේ භූ ගර්භයේ තිබෙනවා. එනිසා එවැනි පරිසරයක භූ අභ්‍යන්තරයේ ඉදිකිරීම් කරනවිට ඉතාම පරිස්සම් විය යුතුයි. නමුත් මේ රටේ පාලකයන් ඒවා මායිම් කළේ නැහැ. මධ්‍යම කඳුකරයේ නැගෙනහිර බෑවුමේ ජනතාව ආණ්ඩුවට බරක් වුණේ නැහැ. කෘෂිකර්මාන්තයෙන් ජීවත් වුණු ඒ ජනතාව අද ජල හිඟන්නන් බවට පත්වෙලා. සංවර්ධනයේ නාමයෙන් ආපු ව්‍යාපෘතියක් නිසා ජනතාව අනාථභාවයට පත්වෙලා. බණ්ඩාරවෙල නගරය බරපතළ හානියකට පත්වෙලා. ඇතැම් ප‍්‍රදේශවල නිවාස හානියට පත්නොවුණට ඔවුන්ගේ ඉඩමේ තිබුණු ළිඳ හිඳී ගිහිල්ලා. මේ වන විට පවුල් දහදාහකට ආසන්න ප‍්‍රමාණයක් ජල හි`ගයෙන් පෙළෙනවා. බවුසර් 40ක් පමණ වතුර අරගෙන පිස්සු බල්ලො වගේ දුවනවා. ආණ්ඩුව කියන විදිහට දිනකට ජල ලීටර් ලක්ෂ හතරහමාරයි දෙන්නේ. නමුත් ජල අවශ්‍යතාවය ලීටර් ලක්ෂ පනහක් පමණ වෙනවා. ඒ ජනතාවට දවස් දහයකට දොළහකට පමණ වතුර ලීටර් පන්සියයක් දෙනවා. නාගන්න විදිහක් නැහැ. අනෙකුත් එදිනෙදා කටයුතු කරගන්න බැරුව ජීවත්වෙන්නේ කොහොමද? මෛත්‍රීට මහින්දට එහෙම ජල හිඟයක් නැති නිසා ඔවුන්ට මේක තේරෙන්නේ නැහැ. මූලික අයිතියක් වෙච්ච ජලය නැතිව මිනිස්සු ජීවත්වෙන් කොහොමද? වැල්ලවායට, තණමල්විලට වතුර දෙන්න හදපු ව්‍යාපෘතියක් නිසා අද උමාඔය අවට ජනතාවට වතුර ගෙනත් දෙන්න වෙලා. මධ්‍යම කඳුකරයට ප‍්‍රශ්නයක් නම් ඒක මුළු රටටම ප‍්‍රශ්නයක්. මොකද මුළු රටටම ජල විදුලිය ලැබුණේ මධ්‍යම කඳුකරයෙන් ලැබුණු ගංගා ජලය නිසයි. මධ්‍යම කඳුකරය කියන්නේ රටේ හදවත වගේ. අද බණ්ඩාරවෙල ගොවිජනතාව පමණක් නොවෙයි කම්කරුවන්, මේසන් බාස්වරුන්, වඩුවන්, කුඩා තේවතු හිමියන් පමණක් නොවෙයි, මහා පරිමාණ වතුහිමියන් පවා ආදායමක් නැතිව අර්බුදයකට ගිහිල්ලා. විශාල වතු යායවල් අභාවයට යමින් තිබෙනවා. බණ්ඩාවෙල නගරය කියන්නේ බදුල්ල දිස්ත්‍රික්කයේ අධ්‍යාපන කේන්ද්‍රයයි. දරුවන් තිස්පන්දාහක් විතර ඉගෙන ගන්නවා. ප‍්‍රධාන පාසල්වල ගොඩනැගිලි පුපුරලා. විද්‍යාගාර දෙපලුවෙලා. අපේ රටට ගුරුවරුන් බිහිකරන බිඳුනුවැව විද්‍යා පීඨයේ ගුරු සිසුන්ගේ නේවාසිකාගාරවලට වතුර නැහැ. ගොවිපළවල් විනාශ වෙලා. අපිට තේරුම් ගන්න බැහැ භූ ගර්භය ඇතුළේ වෙන්නේ මොනවද කියලා. භූ ගර්භයට වෙන හානි කවුද මනින්නේ. අනාගතයේ මුහුණ දෙන්න වෙන ඉරණම ගැන කියන්න බැහැ. මේ ආණ්ඩුවට කිව්වට තේරුම් ගන්නේ නැහැ. උමාඔයට පාර කිව්වේ එක්සත් ජාතික පක්ෂයවත් ශ්‍රී ලංකා නිදහස් පක්ෂයවත් වෙනත් දේශපාලන පක්ෂයක්වත් නොවෙයි. උමාඔයට පාර කිව්වේ ස්වභාව ධර්මයයි. රාජපක්ෂ ආණ්ඩුව කිව්වා උමාඔයට දකුණට හැරෙන්න කියලා. දැන් ඒකෙන් සිදුවෙච්ච ව්‍යසනයේ දිග-පළළ කියන්න බැහැ. නැගෙනහිර බෑවුම කැබලි වෙලා. පොළොව අභ්‍යන්තරය කැබලිවෙලා ගිහින්. මනුෂ්‍ය ශරීරයේ අවයව වෙන්වුණොත් එකතු කරන්න පුළුවන්. නමුත් මහපොළව කැබලි වුණාට පස්සේ නැවත සකස් කරන්න පුළුවන් ශල්‍යාගාරයක් තියෙනවා ද? පහුගිය කාලයේ විමර්ශනයකින් හෙළිවුණා බදුල්ල දිස්ත්‍රික්කය 66.9%ක්ම නාය යෑමේ අවදානමක තියෙනවා. නාය යෑමට ස්වභාවික හේතු වගේම මානව ක්‍රියාකාරකම් බලපානවා. ස්වභාවික හේතු අපිට වළක්වන්න බැහැ. මානව ක්‍රියාකාරකම් වෙනුවට ඒකට රජයේ ක්‍රියාකාරකම් කියලා වෙනස් කරන්න ඕනෑ. අද නැගෙනහිර බෑවුමේ නාය යෑමේ අවදානම වැඩිවෙලා. 2015 මාර්තු 20 අපි මෛත්‍රීපාල ජනාධිපතිතුමා හමුවුණා. එතුමා අපිට කිව්වේ විනාඩි පහෙන් ප‍්‍රශ්නය කියන්න කියලා. නමුත් අපි අරගල කරලා අපේ ප‍්‍රශ්නය කියන්න උත්සාහ කළා. ඒ වෙලාවේ මෛත්‍රීපාල සිරිසේන මහත්තයා කිව්වා උමාඔය කියන්නේ දේශපාලන තක්කඩිකමක් කියලා. පරිසර වාර්තා වැරදියි කිව්වා. ඒ නිසා මේක තාවකාලික නවත්තලා විමර්ශනය කරනවා කියලා කිව්ව. නමුත් ඒ කියපු දේවල් වුණේ නැහැ. ව්‍යාපෘතිය දිගටම කරගෙන ගියා. මහින්ද රාජපක්ෂගේ කාලයේ ඉදිකිරීම් කරල තිබුණේ 16%යි. මුදල් වැයකරලා තිබුණා 42%ක්. නමුත් මෛත්‍රී-රනිල් යහපාලනය යටතේ තමයි ඉදිකිරීම් කටයුතු කළේ. එතකොට මෛත්‍රී-රනිල් හවුල් ආණ්ඩුව මේ විනාශයට වගකිව යුතු නැද්ද? මේ රටේ පාලකයන් මේ විනාශයේ දිග-පළල දකින්නේ නැහැ. ඒ ගැන තැකීමක් නැහැ. ප‍්‍රශ්නය උග‍්‍ර වුණහම ජනතාවට ලොසින්ජර් බෙදනවා වගේ සහන දෙන්න හදනවා. බොන්න වතුර නැහැ කිව්වහම නළ ළිං ගහලා වතුර දෙන්න හදනවා. භූ ගර්භයේ තිබෙන ජලය ටික ඇද්දාම ඊට පස්සේ වෙන්නේ විශාල හානියක්. දැන් අපේ රටේ ආපදා වේගවත් වෙලා. පරිසරය වැරදි විදිහට භාවිතා කරලා ආපදාවන්ට අත වනනවා. ගං වතුරෙන් වෙන විනාශයෙන්, නියඟයෙන්, නාය යෑම්වලින්, මුහුදු ඛාදනයෙන්, ඩෙංගු විනාශයෙන්, වකුගඩු රෝග පැතිරීමෙන් මැන ගන්න පුළුවන් පරිසරය වැරදි විදිහට භාවිතා කිරීමේ ප‍්‍රතිඵල මොනවාද කියලා. අපි පරිසරයට අතවර කළා; අභියෝග කළා. ඒවායේ ප‍්‍රතිවිපාක දැන් අපිට විඳින්න වෙලා. අපේ රටට සංවර්ධනය අවශ්‍යයි. නමුත් එය කළ යුත්තේ පරිසරය විනාශ කරලා නොවෙයි. කියමනක් තිබෙනවා පරිසරයට එල්ල කරන එක කුළුගෙඩි පහරක් වෙනුවෙන් අපිට කුළුගෙඩි පාරවල් සීයකට මුහුණ දෙන්න වෙනවා කියලා. නමුත් දැන් අපි කුළුගෙඩි පහරවල් දහස් ගණනකට ලක්වෙලා ඉවරයි. උමාඔය ව්‍යාපෘතියේ විනාශය බරපතළකම තිබෙන්නේ ඉදිරියටයි. අපි මේ විනාශය කරගත්තේ අධික වියදමක් දරලයි. ලෝකෙට ණයවෙලා ගත්ත සල්ලිවලින් අපේ රට විනාශකර ගත්තා. මීරියබැද්ද, සාමසර කන්ද, නායයෑම්වලින් අපේ රටේ ජනතාව සිය ගණනක් වැළලූණා. උමාඔය විනාශයක් ඒ වගෙයි. ඔබට අවශ්‍යනම් අපේ රටේ සංවර්ධනයේ අනාථයන් දැකගන්න උමාඔයට එන්න. අපේ රටට ඉඩම් පරිහරණය කරන ජාතික සැලැස්මක් නැහැ. නිවාස තනන්න, කෘෂිකර්මාන්තයට යොදා ගන්න, මහාපරිමාණ සංවර්ධන ව්‍යාපෘති කරන්න යොදා ගන්නේ කුමන ඉඩම්ද කියලා සැලැස්මක් අපේ රටේ පාලකයන්ට නැහැ. ඒ පිළිබඳව තීරණ ගන්න අපේ රටට ගැලපෙන පාලකයන් පත්කරන්න තවමත් අපේ රටේ ජනතාව තේරුම් අරගෙන නැහැ. නිවර්තන කලාපයේ ජීවත්වන අපේ රටට හිරු එළිය හොඳට ලැබෙනවා. වර්ෂාපතනයෙන් ජලය ලැබෙනවා. ඒ නිසා අපේ කලාපයේ ජනතාවට ජීවත්වෙන්න කෘෂිකර්මාන්තයක් තිබුණා. ඒක අපේ සංස්කෘතියක්. ඒ කෘෂිකර්මාන්තය ඇතුළේ අපේ ආර්ථිකය දියුණු වුණා. සංස්කෘතිය දියුණු වුණා. මනුෂ්‍යත්වය දියුණු වුණා. එම වටිනාකම් අපි ආරක්ෂා කරගත යුතුයි. අපේ රටේ වැව් තිස්පන්දාහක් පමණ තිබෙනවා. නමුත් අතීතයේ රජවරු වැව් හදනකොට මධ්‍යම කඳුකරයට අත තිබ්බේ නැහැ. මධ්‍යම කඳුකරයට අතවර කළේ නැහැ. එනිසා දැන් මධ්‍යම කඳුකරයේ සිදුවන සංවර්ධන ව්‍යාපෘති නිසා විශාල හානියක් සිදුවෙනවා. මධ්‍යම කඳුකරයේ සිදුකරන්නේ මිනිස් ඝාතනයට එහා ගිය පරිසර ඝාතනයක්. අපේ රටේ සිදුවන වංචා දූෂණ ගැන හොයන්න එෆ්.සී.අයි.ඩී.ය තියෙනවා. නමුත් මහාපරිමාණයෙන් සිදුවෙන පරිසර හානිය විමර්ශනයට ලක්කරන්න ආයතනයක් නැහැ. අපි ආණ්ඩුවට කියනවා පරිසරයට සිදුවන හානිය ගැන හොයන්න ආයතනයක් පිහිටුවන්න කියලා. එක දෙයක් ගැන අපිට සතුටක් තියෙනවා. අපේ රටේ පරිසර අමාත්‍යාංශයක් නැති කාලෙ පරිසරවේදීන් හිටපු නැති කාලේ එක විද්වතෙක් මධ්‍යම කඳුකරය විනාශ කරන්න එපා කියලා අනතුරු ඇඟෙව්වා. ඒ අපේ පක්ෂයේ නිර්මාතෘ රෝහණ විජේවීර සහෝදරයායි. එක්දහස් නවසිය හැත්තෑ ගණන්වලදී කිව්වා මධ්‍යම කඳුකරයේ ඉහළ ප‍්‍රදේශ විනාශ කිරීමෙන් ඉදිරි දශක තුන හතර ඇතුළත අපේ රටේ මහා ව්‍යසනයක් සිදුවෙනවා කියලා. උමාඔය වෙනුවෙන් හදපු පරිසර වාර්තාව කියන්නේ ඇත්ත 20%ට, බොරු 80%ක් කලවම් කරලා හදපු එකක්. උමාඔය ව්‍යාපෘතිය යෝජනා කළේ හම්බන්තොටට වතුර ගෙනියන්න. නමුත් උමාඔයට වැසි ලැබෙන කොට, හම්බන්තොටටත් වැසි ලැබෙනවා. උමාඔයට පායන කොට හම්බන්තොටටත් පායනවා. ජල හිඟයත් තිබෙන ප‍්‍රදේශයකින් තව ජල හිඟයක් තිබෙන තැනකට වතුර දෙන්නේ කොහොමද? මේ පාලකයෝ මේව ගැන හිතුවේ නැහැ. අධ්‍යයනය කළේ නැහැ. ඒ නිසා තමයි අපි කියන්නේ මේ තරම් විනාශයක් කරගෙන උමාඔය ව්‍යාපෘතිය වැඩ අවසන් කළාත් ඒක අසාර්ථක ව්‍යාපෘතියක් කියලා. මහවැලි ව්‍යාපාරය හදනකොට කිව්වා ඒකෙන් විශාල ප‍්‍රතිලාභයක් ලැබෙනවා. එම ව්‍යාපෘතියෙන් හදන ජල විදුලිය ලංකාවට විතරක් නොවෙයි, ඉන්දියාවටත් දෙනවා කිව්වා. දැන් ඉන්දියාවට දෙනවා තියා, අපේ රටේ පරිභෝජනයටවත් විදුලිය ලැබෙනවාද? උමාඔය ව්‍යාපෘතිය මහවැලි ව්‍යාපෘතිය විතරක් නොවෙයි, හම්බන්තොට වරාය, මත්තල ගුවන්තොටුපොළ, ඔළුවිල් වරාය නොරොච්චෝලේ බලාගාරය මේ සියලු ව්‍යාපෘති අසාර්ථකයි. සිදුවුණු පරිසර විනාශයට වියදම් කරපු මුදලට සාපේක්ෂව ප‍්‍රතිලාභ නැහැ. උමාඔය පරිසර වාර්තාව බාගෙට හදපු එකක්. නීති විරෝධී එකක්. සම්පූර්ණ ව්‍යාජ වාර්තාවක්. උමාඔය පරිසර වාර්තාව සකස් කළේ මහාචාර්ය ස්වර්ණා පියසීලි ඇතුළු ජයවර්ධනපුර විශ්වවිද්‍යාලයේ 19දෙනෙකුගේ කමිටුවක්. කනගාටුවෙන් වුණත් කියන්න කැමතියි, මේ පිරිස තමන්ගේ උගත්කම ඩොලර්වලට, පවුම්වලට පාවා දුන්නා. ඔවුන් විතරක් නොවෙයි මේකට වගකියන්න ඕනෑ. අපේ රටේ පාලකයනුත් වගකිව යුතුයි. පරිසර වාර්තා තමන්ට ඕනෑ විදිහට හදාගන්න දේශපාලන බලපෑම් කළා. විද්වතුන්ගේ අදහස් නොසලකා, අතැම් වාර්තා හැදුවා. විශාල විරෝධයක් ආවා. අපි ඒවා එදා ඉඳලම හෙළිදරව් කළා. ස්වර්ණා පියසීලි මහාචාර්යතුමිය මාධ්‍ය සාකච්ඡාවක් තියලා කිව්වා, ඔවුන් ඉදිරිපත් කරපු පරිසර වාර්තාව සියයට සියයක් නිවැරදියි කියලා. ඊට පසුවදාම මධ්‍යම පරිසර අධිකාරිය කිව්වා මහාචාර්යතුමියගේ ප‍්‍රකාශ සාවද්‍යයයි කියලා. ඔවුන් ඉදිරිපත් කරපු පරිසර වාර්තාවේ ඇතැම් කරුණු ගැටලු සහගතයි කිව්වා. දැන් කවුද හරි, කවුද වැරදි? පරිසර වාර්තාව හදපු මහාචාර්යතුමිය පරිසර අධිකාරියට බෝලෙ පාස්කරනවා. මෛත්‍රී, මහින්දට බෝලේ පාස්කරනවා. දැන් ඔය හැමදෙනාම පාස්කරන බෝලේ මධ්‍යම කඳුකරයේ නැගෙනහිර බෑවුමේ ජනතාවගේ ඔළුව මත පතිත වෙලා. අපි කියන්නේ මේ හැමදෙනාම වගකිව යුතුයි. පරිසර වාර්තා හදපු අයත් වැරදියි. මධ්‍යම පරිසර අධිකාරියත් වැරදියි. තාක්ෂණික කමිටුවත් වැරදියි. පාලකයිනුත් වැරදියි. ඒ නිසා අපි කියන්නේ මේ සියලු දෙනාට එරෙහිව නීතිය කි‍්‍රයාත්මක කරන්න කියලා. මධ්‍යම පරිසර අධිකාරිය කියන විදිහට උමාඔය පරිසර වාර්තාව වැරදි නම්, ඉතිරි කිලෝ මීටර් 5 උමග හාරන්නේ කොහොමද? ඒනිසා අපි ජනාධිපතිතුමාට කියනවා දැන්වත් මේක නවත්වන්න කියලා. මෙම ව්‍යාපෘතිය නවත්තලා විනාශයට වන්දි ගෙවන්න කියලා අපි කියනවා. වන්දි ගෙවිය යුත්තේ ජනතාවගේ බදු මුදල්වලින් නොවෙයි ඒ වෙනුවෙන් වැරදි කරපු අයගෙන් මුදල් අයකර ගන්න කියලා අපි කියනවා. ඒ වගේම මධ්‍යම කඳුකරයට සිදුකරපු විනාශය පිළිබඳව පුළුල් පරීක්ෂණයක් කරන්න. පරීක්ෂණයක් කරලා මධ්‍යම කඳුකරය යථා තත්ත්වයට පත්කළ හැකි ක්‍රියාමාර්ග ගන්න කියලා අපි ආණ්ඩුවට කියනවා. මොකද ඒක කරන්න පුළුවන්. මීට වඩා මුදල් වැයකළ මහාපරිමාණ ව්‍යාපෘති නවත්වපු අවස්ථා ඕනෑ තරම් වෙනත් රටවලින් උදාහරණයට ගන්න පුළුවන්. ප‍්‍රංශයේ, කොරියාවේ වැනි රටවල මහාපාරිමාණ උමං ව්‍යාපෘති සිදුවන හානිය හඳුනාගත්තට පස්සේ නවත්වලා දැම්මා. ඒ නිසා වහාම මෙම උමාඔය ව්‍යාපෘතිය නවත්වලා ඒ පිළිබඳව නිසි ආකාරව පරීක්ෂණයක් පවත්වන්න කියලා අපි ආණ්ඩුවට කියනවා. හිතවතුනි, බුද්ධිමතුනි, සහෝදර සහෝදරයිනි, අපි මේ ප‍්‍රශ්නය නිවැරදිව තේරුම්ගත යුතුව තිබෙනවා. ඇතිවෙලා තිබෙන තත්වය පැහැදිලිකර ගත යුතුව තිබෙනවා. දැන් අපේ රටේ තිබන පාලන ක‍්‍රමය මොකක්ද? මේ ක‍්‍රමය පරිසරයට සතුරුයි. කෘෂිකර්මාන්තයට සතුරුයි. අධ්‍යාපනයට සතුරුයි. ජාතික සමගියට සතුරුයි. මේ පාලන ක‍්‍රමය මිතුරු කාටද? හොරකමට, දුරාචාරයට රට වැනසීමට මිතුරුයි. මේ සමාජ සැකැස්ම වැඩකරන්නේ එහෙමයි. ඒ නිසා මේ සමාජයේ සැකැස්ම වෙනස් නොකොට මේ සිදුවෙන හානිය වළක්වා ගන්න බැහැ. කාලයක් තිස්සේ පරිසරවේදීන් පරිසර විනාශයට එරෙහිව කෑ ගැහුවා. විනාශය නැවතුණාද? නිදහස් අධ්‍යාපනය රැකගන්න උද්ඝෝෂණ කළා. කෘෂිකර්මාන්තය රැකගන්න ගොවියෝ උද්ඝෝෂණය කළා. මේ විනාශයන් එකක්වත් වළක්වා ගන්න පුළුවන් වුණාද? අද මේ සමාජය අතරමං වෙලා තිබෙන්නේ. නිදහස් අධ්‍යාපනය රැකගන්න කොටසක් අරගල කරනවා. කෘෂිකර්මාන්තය රැකගන්න තවත් කොටසක් අරගල කරනවා. ධීවර කර්මාන්තය රැකගන්න කියලා ධීවරයෝ අරගල කරනවා. රාජ්‍ය සේවය රැකගන්න රාජ්‍ය සේවකයෝ අරගල කරනවා. දැන් කළ යුතුව තිබෙන්නේ සියලු දෙනාම එකතුවෙලා මේ විනාශය කරන සමාජ සැකැස්ම වෙනස් කිරීමට අරගල කරන එකයි. පාරිසරික මිතුරු සැකැස්මක්, ජනතාවාදී සැකැස්මක්, ඇතිකර ගත්තොත් මේ ප‍්‍රශ්නවලට උත්තරයක් තිබෙනවා. හුදෙකලා සටන්වලින් හුදෙකලාවෙමින් තව තවත් විනාශයන් වෙනුවෙන් පාවඩ එළීමක් පමණයි සිදුවෙන්නේ.” මෙම අවස්ථාවට සම්මානිත මහාචාර්ය ජිනදාස කටුපොත, මහාචාර්ය පී. ලියනආරච්චි යන මහත්වරුන් දේශකයින් ලෙස සහභාගි වූ අතර, පරිසරවේදී සජීව චාමිකර, උමාඔය බහුවිනාශකාරී ව්‍යාපෘතියට එරෙහි ජනතා පෙරමුණේ ලේකම්, පරිසරවේදී අතුල ප්‍රියන්ත මහතා භූ විද්‍යාඥ ඇන්ටන් ජයකොඩි මහතා, ජාතික විද්වත් සංවිධානයේ කොළඹ දිස්ත්‍රික් සභාපති, ගණකාධිකාරී, සුනිල් කුමාර ගමගේ මහතා ඇතුළු විද්වත්හු විශාල පිරිසක් සහභාගි වී සිටියහ.", "URL": "https://lankatruth.com/si/?p=38261", "Category": "පරිසර", "Parent URL": null}