{"Source": "Lankatruth", "Timestamp": "August 28, 2012", "Headline": "එජනිස සහ එජාපය තරඟෙට මැතිවරණ නීතිය කඩයි – CAFFE", "News Content": "එක්සත් ජනතා නිදහස් සන්ධානය සහ එක්සත් ජාතික පක්ෂය මැතිවරණ නීතියට පටහැනිව යමින් නීතිවිරෝධී මැතිවරණ ප්‍රචාරක කටයුතුවල නියැලෙන්නේයැයි කැෆේ සංවිධානය පවසයි. එක්සත් ජනතා නිදහස් සන්ධානය සහ එක්සත් ජාතික පක්ෂය මැතිවරණ නීතියට පටහැනිව යමින් නීතිවිරෝධී මැතිවරණ ප්‍රචාරක කටයුතුවල නියැලෙන්නේයැයි කැෆේ සංවිධානය පවසයි. එහි විධායක අධ්‍යක්‍ෂ කීර්ති තෙන්නකෝන් මහතා මේ සම්බන්ධයෙන් මැතිවරණ කොමසාරිස්වරයාට පැමිණිලිකර ඇත. මෙවැනි නීතිවිරෝධී ප්‍රචාරක කටයුතු මෙවර මැවරණය ආරම්භයේ සිටම මෙම පක්ෂ දෙක විසින්ම මැතිවරණය පැවැත්වෙන පළාත් තුනෙහිම සිදුකරන නමුත් කැෆේ සංවිධානය විසින් මැතිවරණ කොමසාරිස්වරයාගේ අවධානය යොමුකර ඇත්තේ අනුරාධපුර දිස්ත්‍රික්කය සම්බන්ධයෙන් පමණි. එහි විධායක අධ්‍යක්‍ෂ කීර්ති තෙන්නකෝන් මහතා මේ සම්බන්ධයෙන් මැතිවරණ කොමසාරිස්වරයාට පැමිණිලිකර ඇත. මෙවැනි නීතිවිරෝධී ප්‍රචාරක කටයුතු මෙවර මැවරණය ආරම්භයේ සිටම මෙම පක්ෂ දෙක විසින්ම මැතිවරණය පැවැත්වෙන පළාත් තුනෙහිම සිදුකරන නමුත් කැෆේ සංවිධානය විසින් මැතිවරණ කොමසාරිස්වරයාගේ අවධානය යොමුකර ඇත්තේ අනුරාධපුර දිස්ත්‍රික්කය සම්බන්ධයෙන් පමණි. එහිදී ඔවුන් කරන ලද පැමිණිල්ල පහත පරිදි වේ. එහිදී ඔවුන් කරන ලද පැමිණිල්ල පහත පරිදි වේ. “ අනුරාධපුර දිස්ත‍්‍රික්කයේ ශබ්ද විකාශන යන්ත‍්‍ර යොදාගනිමින් සිදු කරන නීති විරෝධී ප‍්‍රචාරක කටයුතු මේ වන විට වැඩි වී තිබේ. “අනුරාධපුර දිස්ත‍්‍රික්කයේ ශබ්ද විකාශන යන්ත‍්‍ර යොදාගනිමින් සිදු කරන නීති විරෝධී ප‍්‍රචාරක කටයුතු මේ වන විට වැඩි වී තිබේ. අද ( 28)  දිනයේ පෙ.ව.  8  සිට  9  දක්වා කැකිරාව සිට අනුරාධපුර මාර්ගයේ දී මැතිවරණ ප‍්‍රචාරය සඳහා ශබ්ද විකාශන යන්ත‍්‍ර සවිකොට මැතිවරණ ප‍්‍රචාරක කටයුතු කරමින් වාහන  6  ක් ධාවන විය. අද (28) දිනයේ පෙ.ව. 8 සිට 9 දක්වා කැකිරාව සිට අනුරාධපුර මාර්ගයේ දී මැතිවරණ ප‍්‍රචාරය සඳහා ශබ්ද විකාශන යන්ත‍්‍ර සවිකොට මැතිවරණ ප‍්‍රචාරක කටයුතු කරමින් වාහන 6 ක් ධාවන විය. මෙම වාහන එක්සත් ජනතා නිදහස් සන්ධානයේ බර්ටි පේ‍්‍රමලාල් දිසානායක (අංක  J. G. 0766)  එස්.එම්.රංජිත් ( P. Q. 3940),  ජනක් අධිකාරි ( L. B. 3665)  සහ එක්සත් ජාතික පක්‍ෂයේ නිතිඥ අබේසිංහ (අංක  58-1670)  යන අයගේ පෝස්ටර් ,  සහ මනාප අංක ප‍්‍රදර්ශනය කරමින් මැතිවරණ ප‍්‍රචාරක කටයුතු සිදු කළේය. මෙම වාහන එක්සත් ජනතා නිදහස් සන්ධානයේ බර්ටි පේ‍්‍රමලාල් දිසානායක (අංක J. G. 0766) එස්.එම්.රංජිත් (P. Q. 3940), ජනක් අධිකාරි (L. B. 3665) සහ එක්සත් ජාතික පක්‍ෂයේ නිතිඥ අබේසිංහ (අංක 58-1670) යන අයගේ පෝස්ටර්, සහ මනාප අංක ප‍්‍රදර්ශනය කරමින් මැතිවරණ ප‍්‍රචාරක කටයුතු සිදු කළේය. කැකිරාව ,  තිරප්පනේ ,  මිහින්තලේ සහ අනුරාධපුර පොලිස් ස්ථානයන් ට අයත් නිලධාරීන් විශාල පිරිසක් මෙම මාර්ගයේ සංචාරක මුර සේවා පවත්විමින් සිටින නමුත් මෙම වාහන නැවැත්වීමට කටයුතු නොකරයි. කැකිරාව, තිරප්පනේ, මිහින්තලේ සහ අනුරාධපුර පොලිස් ස්ථානයන් ට අයත් නිලධාරීන් විශාල පිරිසක් මෙම මාර්ගයේ සංචාරක මුර සේවා පවත්විමින් සිටින නමුත් මෙම වාහන නැවැත්වීමට කටයුතු නොකරයි. මෙයට අමතරව මැදවච්චිය ,  හොරොව්පතාන ප‍්‍රදේශවල දී ද අද ( 28)  පෙරවරු  8-9  කාල සීමාව තුළ එස්.එම්.රංජිත් සහ බර්ටි පේ‍්‍රමලාල් දිසානයක මහත්වරු න්ගේ අංක සහිත වාහන ධාවනය විය. මෙයට අමතරව මැදවච්චිය, හොරොව්පතාන ප‍්‍රදේශවල දී ද අද (28) පෙරවරු 8-9 කාල සීමාව තුළ එස්.එම්.රංජිත් සහ බර්ටි පේ‍්‍රමලාල් දිසානයක මහත්වරු න්ගේ අංක සහිත වාහන ධාවනය විය. මැතිවරණ නීතිය පමණක් නොව රථ වාහන නීතිය ද උල්ලංඝණය කරමින් ශබ්ද විකාශන යන්ත‍්‍ර භාවිත කරමින් සිදු කරන ප‍්‍රචාරක කටයුතු පාලනය සඳහා සුදුසු පියවරක් ගැනීම සඳහා ඔබගේ අවාධානය යොමු කරන මෙන් ඉතා කරුණිකව ඉල්ලමි.” මැතිවරණ නීතිය පමණක් නොව රථ වාහන නීතිය ද උල්ලංඝණය කරමින් ශබ්ද විකාශන යන්ත‍්‍ර භාවිත කරමින් සිදු කරන ප‍්‍රචාරක කටයුතු පාලනය සඳහා සුදුසු පියවරක් ගැනීම සඳහා ඔබගේ අවාධානය යොමු කරන මෙන් ඉතා කරුණිකව ඉල්ලමි.”", "URL": "https://lankatruth.com/si/?p=3838", "Category": "පුවත්", "Parent URL": null}