{"Source": "Lankatruth", "Timestamp": "August 29, 2012", "Headline": "ගාල්ලේ දෙමළ රැඳවියෙකු කෝමාතත්වයෙන් රෝහලේ", "News Content": "ගාල්ල බන්ධනාගාරයේ රඳවා සිටි දෙමළ දෙශපාලන සිරකරුවෙකු වන සුන්දරම් සදීස්කුමාර් දැඩි ප්‍රහාරයකට ලක්වී සිහිසුන්ව සිටියදී පෙරේදා ( 27)  රාත්‍රියේ ගාල්ල කරාපිටිය රෝහලට ඇතුළත් කර ඇතැයි වාර්තවේ. ගාල්ල බන්ධනාගාරයේ රඳවා සිටි දෙමළ දෙශපාලන සිරකරුවෙකු වන සුන්දරම් සදීස්කුමාර් දැඩි ප්‍රහාරයකට ලක්වී සිහිසුන්ව සිටියදී පෙරේදා (27) රාත්‍රියේ ගාල්ල කරාපිටිය රෝහලට ඇතුළත් කර ඇතැයි වාර්තවේ. සදීස්කුමාර් යන මෙම රැඳවියා බන්ධනාගාරයේදී ඔහුගේ හිසට පහරදී ඇති නිසා ඔහුගේ ශරීරයේ දකුණුපස සම්පූර්ණයෙන්ම අක්‍රියවී ඇති බවත් රෝහලට ඇතුළත් කරනවිට කෝමා තත්වයට පත්ව සිටි බවත් වාර්තාවේ. සදීස්කුමාර් යන මෙම රැඳවියා බන්ධනාගාරයේදී ඔහුගේ හිසට පහරදී ඇති නිසා ඔහුගේ ශරීරයේ දකුණුපස සම්පූර්ණයෙන්ම අක්‍රියවී ඇති බවත් රෝහලට ඇතුළත් කරනවිට කෝමා තත්වයට පත්ව සිටි බවත් වාර්තාවේ. යාපනය-නුවර පාර කොඩිකාමම් ප්‍රදේශයේ විසූ  34  හැවිරිදි එක් දරු පියෙකි. නව මැගසීන් බන්ධනාගාරයේ රඳවා තැබූ ඔහුව පසුගිය  21 වැනි දින ගාල්ල බන්ධනාගාරයට මාරුකර යවා ඇත. යාපනය-නුවර පාර කොඩිකාමම් ප්‍රදේශයේ විසූ 34 හැවිරිදි එක් දරු පියෙකි. නව මැගසීන් බන්ධනාගාරයේ රඳවා තැබූ ඔහුව පසුගිය 21වැනි දින ගාල්ල බන්ධනාගාරයට මාරුකර යවා ඇත. මෙම පහරදීම අත්වැරැද්දකින් සිදවූ දෙයක් බව නිලධාරීන් පවසා ඇති නමුත් තවත් රැඳව්යන් කොපමණ ප්‍රමාණයක් මෙවැනි ප්‍රහාරයන්ට ගොදුරුවූවාදැයි සැක සහිත බව එම රැඳවියන්ගේ ඥාතීන් පවසා තිබේ. මෙම පහරදීම අත්වැරැද්දකින් සිදවූ දෙයක් බව නිලධාරීන් පවසා ඇති නමුත් තවත් රැඳව්යන් කොපමණ ප්‍රමාණයක් මෙවැනි ප්‍රහාරයන්ට ගොදුරුවූවාදැයි සැක සහිත බව එම රැඳවියන්ගේ ඥාතීන් පවසා තිබේ. පසුගිය දිනවල නිමලරූබන් ඩිල්රුක්ෂාන් යන රැඳවියා ඝාතනයට ලක්වීම රටම දන්නා කරුණක් බවත් තවමත් අවසන්වී නොමැති දෙමළ සිරකරුවන්ට එල්ලවන මරදනයන් සහ ප්‍රහාරයන් වහාම නැවැත්විය යුතුව ඇතැයි මනවහිමිකම් ක්‍රියාකාරීන් අනතුරු අඟවා ඇත. පසුගිය දිනවල නිමලරූබන් ඩිල්රුක්ෂාන් යන රැඳවියා ඝාතනයට ලක්වීම රටම දන්නා කරුණක් බවත් තවමත් අවසන්වී නොමැති දෙමළ සිරකරුවන්ට එල්ලවන මරදනයන් සහ ප්‍රහාරයන් වහාම නැවැත්විය යුතුව ඇතැයි මනවහිමිකම් ක්‍රියාකාරීන් අනතුරු අඟවා ඇත.", "URL": "https://lankatruth.com/si/?p=3862", "Category": "පුවත්", "Parent URL": null}