{"Source": "Lankatruth", "Timestamp": "August 30, 2012", "Headline": "සරසවි සිසු විරෝධතාවකට එල්ල කළ පොලිස් ප‍්‍රහාරය හෙළා දකිමු ! – ජවිපෙ", "News Content": "රාජපක්ෂ ආණ්ඩුව පොලීසිය යොදාගනිමින් සරසවි සිසුන්ගේ සාමකාමී විරෝධතාවකට සිදුකරන ලද පහරදීම ජනතා විමුක්ති පෙරමුණ ලෙස දැඩි පිළිකුලෙන් යුතුව හෙළා දකින බව සඳහන් කරමින් එම පක්ෂයේ දේශපාලන මණ්ඩලය විසින් මාධ්‍ය නිවේදනයක් නිකුත් කර ඇත. එම නිවේදනය සම්පූර්ණයෙන් පහත පළවේ. රාජපක්ෂ ආණ්ඩුව පොලීසිය යොදාගනිමින් සරසවි සිසුන්ගේ සාමකාමී විරෝධතාවකට සිදුකරන ලද පහරදීම ජනතා විමුක්ති පෙරමුණ ලෙස දැඩි පිළිකුලෙන් යුතුව හෙළා දකින බව සඳහන් කරමින් එම පක්ෂයේ දේශපාලන මණ්ඩලය විසින් මාධ්‍ය නිවේදනයක් නිකුත් කර ඇත. එම නිවේදනය සම්පූර්ණයෙන් පහත පළවේ. “ සරසවි ආචාර්ය සහ අනධ්‍යයන සේවක ගැටලු විසඳා විශ්වවිද්‍යාල වහා විවෘත කරන ලෙසට බලකරමින් අන්තර් විශ්වවිද්‍යාල ශිෂ්‍ය බල මණ්ඩලය විසින් ඊයේ දින ( 29)  සංවිධානය කරන ලද විරෝධතා උද්ඝෝෂණයකට පොලීසිය විසින් කඳුළු ගෑස් සහ ජල ප‍්‍රහාර එල්ලකරමින් මර්දනය කර තිබේ. “සරසවි ආචාර්ය සහ අනධ්‍යයන සේවක ගැටලු විසඳා විශ්වවිද්‍යාල වහා විවෘත කරන ලෙසට බලකරමින් අන්තර් විශ්වවිද්‍යාල ශිෂ්‍ය බල මණ්ඩලය විසින් ඊයේ දින (29) සංවිධානය කරන ලද විරෝධතා උද්ඝෝෂණයකට පොලීසිය විසින් කඳුළු ගෑස් සහ ජල ප‍්‍රහාර එල්ලකරමින් මර්දනය කර තිබේ. රාජපක්ෂ ආණ්ඩුව පොලීසිය යොදාගනිමින් සරසවි සිසුන්ගේ සාමකාමී විරෝධතාවකට සිදුකරන ලද මෙම පහරදීම ජනතා විමුක්ති පෙරමුණ ලෙස අපි දැඩි පිළිකුලෙන් යුතුව හෙළා දකිමු. රාජපක්ෂ ආණ්ඩුව පොලීසිය යොදාගනිමින් සරසවි සිසුන්ගේ සාමකාමී විරෝධතාවකට සිදුකරන ලද මෙම පහරදීම ජනතා විමුක්ති පෙරමුණ ලෙස අපි දැඩි පිළිකුලෙන් යුතුව හෙළා දකිමු. සරසවි සිසුන් පාරට බැස්සේ තමන්ගේ අධ්‍යාපන අයිතිය ඉල්ලමිනි. ඔවුන් අධ්‍යාපනය ලබන සරසවි දැනට දින නියමයක් නොමැතිව ආණ්ඩුව විසින් වසා දමා තිබේ. ඒ ,  ආචාර්යවරුන්ගේ වැඩවර්ජනය හේතුවෙන් යැයි ආණ්ඩුව නිදහසට කරුණු දක්වා සිටියේය. එහෙත් ආචාර්යවරුන් වැඩවරා ඇත්තේ ආණ්ඩුව ඔවුන්ගේ ඉල්ලීම් නොසලකා හැරීම නිසාය. ආචාර්ය වර්ජනයද හදිසියේ කඩාපාත් වූවක් නොවේ. අවම වශයෙන් ආණ්ඩුව විසින් වසරකට වැඩි කාලයක් විසඳන බවට පොරොන්දු වෙමින් ඉදිරියට ගෙන ආ ගැටලූ ප‍්‍රමාණයක් ඊට හේතු වී තිබේ. සරසවි සිසුන් පාරට බැස්සේ තමන්ගේ අධ්‍යාපන අයිතිය ඉල්ලමිනි. ඔවුන් අධ්‍යාපනය ලබන සරසවි දැනට දින නියමයක් නොමැතිව ආණ්ඩුව විසින් වසා දමා තිබේ. ඒ, ආචාර්යවරුන්ගේ වැඩවර්ජනය හේතුවෙන් යැයි ආණ්ඩුව නිදහසට කරුණු දක්වා සිටියේය. එහෙත් ආචාර්යවරුන් වැඩවරා ඇත්තේ ආණ්ඩුව ඔවුන්ගේ ඉල්ලීම් නොසලකා හැරීම නිසාය. ආචාර්ය වර්ජනයද හදිසියේ කඩාපාත් වූවක් නොවේ. අවම වශයෙන් ආණ්ඩුව විසින් වසරකට වැඩි කාලයක් විසඳන බවට පොරොන්දු වෙමින් ඉදිරියට ගෙන ආ ගැටලූ ප‍්‍රමාණයක් ඊට හේතු වී තිබේ. වර්ජනය ඇරඹී දැනට මාස  02 කට ආසන්න කාලයක් ගතවී ඇත. එහෙත් ජනාධිපතිවරයාට හෝ ආණ්ඩුවේ දුසිමකට ආසන්න අධ්‍යාපනය භාර ඇමතිවරුන් රොත්තට වගේ වගක් නැති ගානය. බුද්ධිමතුන් දණ ගසා තමන් ළඟට එනතෙක් බලා සිටීමේ මානසික රෝගී තත්වයකින් ආණ්ඩුවේ ඇතැමුන් පෙළෙනවා විය හැකිය.   වර්ජනය ඇරඹී දැනට මාස 02කට ආසන්න කාලයක් ගතවී ඇත. එහෙත් ජනාධිපතිවරයාට හෝ ආණ්ඩුවේ දුසිමකට ආසන්න අධ්‍යාපනය භාර ඇමතිවරුන් රොත්තට වගේ වගක් නැති ගානය. බුද්ධිමතුන් දණ ගසා තමන් ළඟට එනතෙක් බලා සිටීමේ මානසික රෝගී තත්වයකින් ආණ්ඩුවේ ඇතැමුන් පෙළෙනවා විය හැකිය.  කෙසේ වුවද දැන් ආණ්ඩුව කළ යුත්තේ ,  එම ගැටලූ විසඳා සරසවි විවෘත කිරීමට කටයුතු කිරීම මිස සරසවි විවෘත කරන ලෙසට ආණ්ඩුවට බලකළ සිසුන්ට කඳුළු ගෑස්වලින් පහරදී ,  ජල ප‍්‍රහාර දී සිසුන් මර්දනය කිරීමට කටයුතු කිරීම නොවේ. තම අධ්‍යාපන හිමිකම වෙනුවෙන් හඬ  නැගීම ඔවුන්ගේ අතිශය සාධාරණ අයිතියකි. අනෙක් අතට තමන්ගේ සරසවි විවෘත කරන ලෙසට ඔවුන් උද්ඝෝෂණය නොකරන්නේනම් එසේ කරනුයේ කවුරුන්ද යන්න ගැටලූවකි. කෙසේ වුවද දැන් ආණ්ඩුව කළ යුත්තේ, එම ගැටලූ විසඳා සරසවි විවෘත කිරීමට කටයුතු කිරීම මිස සරසවි විවෘත කරන ලෙසට ආණ්ඩුවට බලකළ සිසුන්ට කඳුළු ගෑස්වලින් පහරදී, ජල ප‍්‍රහාර දී සිසුන් මර්දනය කිරීමට කටයුතු කිරීම නොවේ. තම අධ්‍යාපන හිමිකම වෙනුවෙන් හඬ නැගීම ඔවුන්ගේ අතිශය සාධාරණ අයිතියකි. අනෙක් අතට තමන්ගේ සරසවි විවෘත කරන ලෙසට ඔවුන් උද්ඝෝෂණය නොකරන්නේනම් එසේ කරනුයේ කවුරුන්ද යන්න ගැටලූවකි. මේ තත්වය තුළ අධ්‍යයන හා අනධ්‍යන ක්ෂේත‍්‍රවල ගැටලූ කඩිනමින් විසඳා සරසවි වහා විවෘත කිරීමට පියවර ගන්නා ලෙසට ආණ්ඩුවට බලකරන අපි ආණ්ඩුවේ අත්තනෝමතික හා මර්දනකාරී පාලනයට එරෙහිව පෙරට එන මෙන් සමස්ත ලාංකේය ප‍්‍රගතිශීලී ජනතාවගෙන් සහෝදරත්වයෙන් ඉල්ලා සිටිමු. “ මේ තත්වය තුළ අධ්‍යයන හා අනධ්‍යන ක්ෂේත‍්‍රවල ගැටලූ කඩිනමින් විසඳා සරසවි වහා විවෘත කිරීමට පියවර ගන්නා ලෙසට ආණ්ඩුවට බලකරන අපි ආණ්ඩුවේ අත්තනෝමතික හා මර්දනකාරී පාලනයට එරෙහිව පෙරට එන මෙන් සමස්ත ලාංකේය ප‍්‍රගතිශීලී ජනතාවගෙන් සහෝදරත්වයෙන් ඉල්ලා සිටිමු.“", "URL": "https://lankatruth.com/si/?p=3869", "Category": "පුවත්", "Parent URL": null}