{"Source": "Lankatruth", "Timestamp": "August 2, 2017", "Headline": "අර්ජුන් අලෝසියස් – රවී කරුණානායක 13 වතාවක් එකට සිංගප්පූරුවේ සංචාරය කරලා", "News Content": "භාණ්ඩාගාර බැඳුම්කර නිකුත්කිරීම පිළිබඳ පරීක්ෂා කිරීමේ සහ විමර්ශනය කිරීමේ ජනාධිපති විමර්ශන කොමිෂන් සභාව ඉදිරියේ පෙනී සිටි රවී කරුණානායක ඇමතිවරයාගෙන් නීතිපති දෙපාර්තමේන්තුව දැඩි ලෙස ප්‍රශ්න කළේය. හිටපු මුදල් ඇමතිවරයාගෙන් මුලින්ම විමසන ලද්දේ පර්පෙචුවල් සමාගමේ අධ්‍යක්ෂ අර්ජුන ඇලෝසියස් සමඟ ඇති සම්බන්ධතාවය පිළිබඳව ය. විසිපස් වසරක් පමණ තිස්සේ ඇලෝසියස් පවුල, තම පවුලේ මිතුරන් වන බවත් වසර 10ක් හෝ 12ක් තිස්සේ අර්ජුන් ඇලෝසියස් හඳුනන බවත් රවී කරුණානායක ඇමතිවරයා ප්‍රකාශ කළේය. දියණියන් අතර එමෙන්ම තම දියණියන් සහ අර්ජුන් ඇලෝසියස් ගේ දියණියන් අතර ද මිතු දම් පවතින බව ඔහු පැවසීය. ඒ හැරෙන්නට තමා සහ අර්ජුන් ඇලෝසියස් අතර කිසිදු ව්‍යාපාරික සබඳතාවක් නොමැති බව වත්මන් විදේශ අමාත්‍ය රවී කරුණානායක අවධාරණය කළේය. වත්මන් රජය බලයට පත්වීමෙන් අනතුරුව තමන්ගේ පෞද්ගලික ව්‍යාපාරවලින් ද ඉවත් වූ බව අමාත්‍යවරයා කියා සිටියේය. කෙසේ නමුත් අර්ජුන් ඇලෝසියස් දෙතුන් වතාවක් මුදල් අමාත්‍යංශයට පැමිණි බව නීතිපති දෙපාර්තමේන්තුවේ ප්‍රශ්න කිරීම් හමුවේ හිටපු මුදල් ඇමතිවරයා පිළිගත්තේය. ඇලෝසියස් ගේ දුරකතනය නමුත් එහිදී කිසිදු අවස්ථාවක ව්‍යාපාරික ගනුදෙනු පිළිබඳව සාකච්ඡා නොකළ බව රවී කරුණානායක ඇමතිවරයා පැවසීය. ඉන් අනතුරුව නීතිපති දෙපාර්තමේන්තුව විසින් අර්ජුන් ඇලෝසියස් ගේ දුරකතනයෙන් ලබාගත් දත්ත ඇතුළත්, පිටු 8600ක වාර්තාවක් ජනාධිපති කොමිෂන් සභාව ඉදිරියේ තබන ලදී. ඔහුගේ ජංගම දුරකතනයෙන් මකා දමා ඇති දත්තයන් ද විශේෂඥයන් ලවා නැවත ප්‍රකෘති කොට මෙම වාර්තාවට ඇතුළත් කර ඇති බවත් ඒ අතර ඉතා සංවේදී සහ වැදගත් වූ තොරතුරු පවතින බවත් නීතිපති දෙපාර්තමේන්තුව දැනුම් දුන්නේය. අර්ජුන් ඇලෝසියස් ගේ ජංගම දුරකතනයට පැමිණි කෙටි පණිවිඩ කිහිපයක සඳහන් තොරතුරු පිළිබඳව රවී කරුණානායක ඇමතිවරයාගෙන් ප්‍රශ්න කිරීම ඉන් අනතුරුව ආරම්භ විය. මෙහි ඇතැම් කෙටි පණිවිඩ තුළ තමන්ගේ නම සඳහන් වී තිබීම පිළිබඳව විමසු අවස්ථාවේ රවී කරුණානායක ඇමතිවරයා කියා සිටියේ ඒ පිළිබඳව තමන් කිසිවක් නොදන්නා බවය. “Hon. PM” ඇතැම් කෙටි පණිවිඩ තුළ “Hon. PM” වශයෙන් සඳහන් වී ඇති බවත් එක් කෙටි පණිවිඩයක “…. Get a copy from PM” වශයෙන් සඳහන් වී ඇති බවත් නීතිපති දෙපාර්තමේන්තුව ප්‍රකාශ කළේය. එමෙන්ම සන්ඩේ ලීඩර් පුවත් පතේ කාර්ය මණ්ඩලයට වැටුප් ගෙවා නැති බව දැක්වෙන සටහනක් සහිත කෙටි පණිවිඩයක් පිළිබඳව ද නීතිපති දෙපාර්තමේන්තුව මෙහිදී විමසීමක් කළේය. අර්ජුන් ඇලෝසියස් එම පුවත්පතට මුදල් සපයා ඇති බවක් පෙනෙන්නට ඇතැයි, මෙම ප්‍රශ්න කිරීම් අතරතුර විනිසුරුවරයා ප්‍රකාශ කළේය. කෙසේ නමුත් ඒ සියල්ල ප්‍රතික්ෂේප කරමින් රවී කරුණානායක ඇමතිවරයා කියා සිටියේ තමා ඒ පිළිබඳව කිසිවක් නොදන්නා බවත් ඒ කිසිවකට තමන්ගේ සම්බන්ධතාවක් නොමැති බවත් ය. 13 වතාවක් සිංගප්පුරුවේ දී නීති පති දෙපාර්තමේන්තුව විසින් මීළඟට ඉදිරිපත් කරන ලද්දේ රවි කරුණානායක ඇමතිවරයා සිංගප්පුරුවේ කළ සංචාරයන් පිළිබඳ වාර්තාවකි. ඔහු සිංගප්පුරුවට ගිය අවස්ථා 13කදී අර්ජුන් ඇලෝසියස් ද සිංගප්පුරුවේ සිට ඇති බව එම වාර්තාවේ සඳහන් වෙයි. අවස්ථා කිහිපයක දී අර්ජුන් ඇලෝසියස් තමන්ට සිංගප්පුරුවේ දී මුණ ගැසී ඇති නමුත් ඒවා කලින් සැලසුම් කළ හමුවීම් නොවන බව ඇමතිවරයා පැවසීය. තමා බලය ලබා ගත්තේ යහපාලනය ගෙන ඒමට දැයි, එක් අවස්ථාවක දී නීතිපති දෙපාර්තමේන්තුව වෙනුවෙන් පෙනී සිටි නීතිවේදියෙක් ප්‍රශ්න කළවිට ඇමතිවරයා පිළිතුරු දෙමින් කියා සිටියේ තමා වැනි බලවත් ඇමතිවරයෙකු ගෙන්වා මෙසේ ප්‍රශ්න කිරීමට හැකියාවක් ලැබී ඇත්තේ යහපාලනය හේතුවෙන් බවය. අනතුරුව දිවා ආහාරය වෙනුවෙන් සභාවේ කටයුතු නතර කරන ලදී. මූලාශ්‍ර බීබීසීසිංහල", "URL": "https://lankatruth.com/si/?p=38826", "Category": "පුවත්", "Parent URL": null}