{"Source": "Lankatruth", "Timestamp": "August 31, 2012", "Headline": "සිරිපාල කියනවා ගොවියෝ කුඹුර මරාගෙන වන්දි ගන්න හදනවා කියලා – අනුර", "News Content": "ගොවිජනතාව තම කුඹුර මරාගෙන වන්දි ගන්න හදනවා යැයි අමාත්‍ය නිමල් සිරිපාල මහතා පවසන් බවත්, මහත් ගෞරවයකින් කුඹුරට බහින ගොවීන් තමන්ගේ කුඹුර විනාශවෙනකම් බලා නොඉඳින බවත්, ගොවිජනතාවගේ සිතුම් පැතුම් තේරුම් නොගනිමින් ප්‍රකාශ නිකුත් කළ නිමල් සිරිපාලමහතාට කටියාවේදී ගොවිජනතාව හූ කියා එලවලා දැමුවේ යැයිද ජනතා විමුක්ති පෙරමුණේ පාර්ලිමේන්තු මන්ත්‍රී, දේශපාලනමණ්ඩලසභික අනුර දිසානායක මහතා පවසයි. ඒ මහතා මේ බව පැසූවේ “ගොවියාගේ අරගලය සහ හෙට දවස” මැයෙන් සමස්ත ලංකා ගොවිජන සම්මේලනය විසින් සංවිධානය කළ, කොළඹ මහජන පුස්තකාලයේදී පැවැති සම්මන්ත්‍රණයක් අමතමිණී. එහිදී ඒ මහතා කළ ප්‍රධාන දේශනය පහත පළවේ. ‘‘අද අපේ රටේ සියලුම බලවේග පීඩාවට පත්වෙලා සිටිනවා. සියලුම බලවේග පාරට බැහැලා එම පීඩාවට එරෙහිව අරගල කරන තත්වයක් උද්ගත වෙලා තියෙනවා. ඒ බලවේගවලින් අන් කවර බලවේගයකටත් වඩා පීඩාවට පත්වෙලා සිටින්නේ අපේ රටේ ගොවි ජනතාව. සෑම ගොවි ජනපදයකම වාගේ ගොවීන් උද්ඝෝෂණය කරන තත්වයක් උදා වෙලා. ගිරිතලේ, තඹුත්තේගම, ලුණුගම්වෙහෙර, මින්නේරි, හුරුළුවැව, අම්පාර ගොවීන් තමන්ගේ වගාවට වතුර ඉල්ලලා, අස්වැන්නට හොඳ මිලක් ඉල්ලලා, අලි ඇතුන්ගෙන් සිදුවන හානියට විසඳුමක් ඉල්ලා, වගාවට හොඳ බීජ ඉල්ලලා උද්ඝෝෂණය කරමින් ඉන්නවා. අපේ ගොවි අම්මලා තාත්තලා විශාල දුෂ්කරතා ප්‍රමාණයකට මැදිව කරකියා ගත හැකි දෙයක් නැතිව හූල්ලමින් බලන් ඉන්න තත්වයක් උදාවෙලා. එවැනි අවස්ථාවකදි තමයි සමස්ත ලංකා ගොවිජන සම්මේලනය ලෙස ගොවීන්ගේ වත්මන් ගැටලු පිළිබඳවත් එම ගැටලුවලට විසඳුම් මොනවද යන්නත් සාකච්ඡා කරන්න සම්මන්ත්‍රණ මාලාවක් සූදානම් කළේ. ගොවිජනපද වල ජීවත්වන ගොවි ජනතාවගේ අර්බුදයේ ප්‍රමාණය, එය තවදුරටත් වර්ධනය වෙනවද සමනය වෙනවද, විශ්වාසවන්තව අරගලයක් දියත්කරන්නේ කොහොමද යන්න අපි මෙහිදී ගැඹුරින් සාකච්ඡා කළ යුතුව තිබෙනවා. අපි දකිනවා වත්මන් ගොවිජනතාව ප්‍රධාන වශයෙන් ගැටලු දෙකකට මුහුණ දෙමින් සිටිනවා කියලා. එකක් තමයි ගොවීන් තමන්ගේ වෘත්තිය වන කෘෂිකර්මාන්තය අරඹයා මුහුණ දෙන ගැටලු. ඒ කියන්නේ වගාවට අවශ්‍ය ඉඩම් ටික, වතුර ටික, බීජ, අස්වැන්නට හොඳ මිලක් ලබාගැනීමේ ගැටලුව. ඒ වගේම තමයි ගොවි ජනතාව ලෙස සමාජ ජීවිතයේදී මුහුණ දී සිටින ගැටලු. අධ්‍යපනය, සෞඛ්‍ය, සමාජයේ නිසි තැන නොලැබීම වැනි කරුණු ඒ අතර වෙනවා. ඒ වගේම තමයි මේ ගැටලු වලට විසඳුම් සොයාගැනීමට ඒ සම්බන්ධයෙන් සලකා බැලිය යුතු කරුණු දෙකක් තිබෙනවා. කෙටි කාලීන විසඳුම් සොයා ගැනීමේ අරගලය සහ ස්ථිර විසඳුමක් ලබාගැනීමේ අරගලය. ගොවිජනතාව තමන්ගේ වෘත්තියේදී මුහුණ දෙන ගැටලු මොනවද? ප්‍රධාන ගැටලුව වන්නේ තමන්ට ගොවිතැන සඳහා ඉඩම් නොමැති කමේ ප්‍රශ්නය. ලංකා ඉතිහාසයේ ගොවිජනපද ව්‍යාපාර ගොඩනැගීම 1980න් පස්සේ නතර වී තිබෙනවා. එම ගොවිජනපද ඉඩම් ලබාදී පරම්පරා 03ක් පමණ ගතවී තිබෙනවා. එම නිසා එම පවුල්වල වර්ධනයත් සමග වගාවට අශ්‍ය වන ඉඩම් ලබාගැනීමේ ප්‍රශ්නයක් මතුවෙලා තිබෙනවා. තමන්ට වගා කරන්න ඉඩම් නැතිකමින් ගොවි ජනතාවගේ දුවා දරුවන්ට අද සිදුවී තිබෙනවා නගරයට ඇවිත් කම්කරුවන් ලෙස වැඩකරන්න. කොම්පැණිවල කුලීකරුවන් ලෙස වැඩකරන්න සිදුව තිබෙනවා. ඒ නිසා අද ගොවිජනපදවල ජීවත්වන ගොවීන්ට ඉඩම් ලබාගැනීම ජාතික ව්‍යාපාරයක් ආරම්භ කළ යුතුව තිබෙනවා. වත්මන් මහින්ද රාජපක්ෂ පාලනය හෝ වෙනත් කවර හෝ ධනපති ආණ්ඩුවක් ජනතාවට නැවත්වරක් ඉඩම් බෙදා දෙන්නේ නැහැ. අද ආණ්ඩුවේ ආර්ථික උපායමාර්ගය බවට පත්වෙලා තිබෙන්නේ විදේශ සමාගම්වලට, මහා පරිමාණ කොම්පැනිකාරයින්ට විශාල ප්‍රමාණයෙන් ඉඩම් තුට්ටුදෙකට පවරාදීමයි. ඒ අනුව තමයි පොළොන්නරුව සෝමාවතී චෛත්‍ය අසල අක්කර 5000කට වැඩි ඉඩම් ප්‍රමාණයක් ලෝකයේ බොහොමයක් පරිසර හානිවලට වගකිව යුතු, සමහර රටවලින් පන්නා දමන ලද ඇමරිකාවේ ඩෝල් සමාගමට ලබාදෙන්නේ කෙසෙල් වගාවට. පැල්වත්ත සීනි කර්මාන්ත ශාලාවට මායිම්ව අක්කර 2000ක් එම සමාගමටම ලබාදෙනවා. වැලිකන්දේ, පොළොන්නරුවේ ගොවි අම්ම තාත්තගේ දුවා දරුවන් රුපියල් 450-500 දවසේ කුලියට ඩෝල් සමාගමේ කුලීකරුවන් බවට පත්කරලා තිබෙනවා. එනිසා යළි මෙම බෙලහීන ආණ්ඩුවලින් ගොවිජනපද බිහිවෙන්නේ නැහැ. මේ මාතෘ භූමියේ අනාගත දුවා දරුවන්ට අයිති මේ පොළොවට පස්වන අපේ අම්ම තාත්තගේ ඉඩම් බහුජාතික සමාගම්වලට තුට්ටු දෙකට පවරාදීම නවත්තලා එම ඉඩම් නැවත අත්පත් කර ගැනීමේ අරගලයක් දියත් කළ යුතුව තිබෙනවා. එම අරගලයට සමස්ත ලංකා ගොවිජන සම්මේලනය නායකත්වය දෙනවා. එනිසා ගොවිජනතාවට තියෙනවා අපේ ඉඩම් අපට ලබාගැනීමේ අරගලයක්. ඒ වගේම තමයි වගා කරන්න අවශ්‍ය ජලය ලබාගැනීමේ අර්බුදයක් පැනනැගිලා තියෙනවා. ගොවිජනතාවගේ ඉඩම් සාරවත් කරගන්න වතුර ටික ලබාගන්න බැරිවෙලා තියෙනවා. මහවැලි ව්‍යාපාරයේ, ගිරිතලේ, මින්නෙරිය, කුරුණෑගල, බතලගොඩ ගොවිබිම් විශාල ප්‍රමාණයක් විනාශ වෙලා තියෙනවා. ආණ්ඩුව මොකක්ද කියන්නේ? ආණ්ඩුවට වැස්ස දෙන්න විදියක් නැහැ කියනවා. නිමල් සිරිපාල කියනවා ගොවියෝ කුඹුර මරාගෙන වන්දි ගන්න හදනවා කියලා. අපේ රටේ ගොවි ජනතාව සෙරෙප්පු දාගෙන කුඹුර බහින්නේ නැහැ. ඒ තරම් ගෞරවයක් තියෙනවා තම කුඹුරට. එහෙම ගොවීන් තමන්ගේ කුඹුර විනාශ වෙනකම් බලා ඉදීද? එනිසා ගොවිජනතාවගේ සිතුම් පැතුම් අඳුනන්නේ නැති නිමල් සිරිපාල කටියාවේදී හූ කියලා එලවලා දැම්මා. අද ආණ්ඩුවේ ආර්ථික උපායමාර්ගය මොකක්ද? සංචාරක කර්මාන්තය. ආණ්ඩුව මුළු වැය යොදලා අතිවිශාල ලෙස ණය වෙලා කැසිනෝ වීදි හදන්නේ, ආසියාවේ ලොකුම කුළුණු හදන්නේ, පාරවල් හදන්නේ ඒ වෙනුවෙන්. රටේ වටිනා කල්පිටියේ දූපත් ලබාදෙන්නේ ඒ වෙනුවෙන්. ඒ වගේම තමයි අපේ රටේ සාරවත්, මනස්කාන්ත දර්ශනයක් ඇති වැව් පද්ධතිය සංචාරක කර්මාන්තය වෙනුවෙන්ම යොදාගන්න ව්‍යාපෘති හදන්නේ. අපේ රටේ මුතුන් මිත්තෝ වැව් බැඳි රාජ්‍යය ගොඩනැගුවේ මොකටද? කෘෂිකර්මාන්තය සඳහා ජලය එක්රැස් කරගන්න. මෝසම් වැස්සෙන් ඇදහැලෙන වැස්සේ වතුරටික එකතු කරලා ඊළඟ කන්න වගා කරගන්න. අපේ රටේ ජනාවාශ ගොඩ නැගුනේ ඒ වැව් ආශ්‍රිතව. අපේ ඉතිහාසය නිර්මාණය වුණේ වැව් පද්ධතිය ආශ්‍රිතව. අනෙක් රටවල් විදුලි බල්බය, ගුවන්විදුලිය නිර්මාණය කරන කොට අපේ රටේ ඓතිහාසික නිර්මාණය වුණේ බිසෝ කොටුව. මඩ සොරොව්ව. ඒවා ලෝකේ වෙන කොහෙවත් නෑ. ඒ නිසා අපේ රටේ නිර්මාණ බිහිවුණේ අලුත් දේවල් සොයා ගත්තේ මේ වැව් පද්ධතිය ආශ්‍රිතව. අපේ ආර්ථිකය ගොඩනැගුණේ, බහුතරයකගේ ජීවනෝපාය වුනේ කෘෂිකර්මාන්තය. අපේ සංස්කෘතිය එතනයි ගොඩ නැගුනේ. කලා වැවේ, බළලු වැවේ, නුවර වැවේ, කිරිඉබ්බන්ආර ජලාශය ඉස්මත්තේ බර්ටි දිසානායක, එස්. එම්. රංජිත්, ශසේන්ද්‍ර රාජපක්ෂ, අර්ල් ගුණසේකර, ආණ්ඩුවේ මැති ඇමතිවරු හෝටල් හදනවා. මොකටද සුද්දට රැලි පෙන්නන්න අපේ මුතුන්මිත්තෝ කෘෂිකර්මාන්තය වෙනුවෙන් වැව් හැදුවා වැව් රැක්කා. අද මොකද වෙන්නේ වැව් ඉස්මත්තේ ඩොසර් කරලා කැලෑ කපලා හෝටල් හැදුවා. එක වැස්සට පස් ටික හෝදගෙන ඇවිත් වැව ගොඩවුණා. දැන් කුඹුරුවලට වතුරටික නෑ. ඒ විතරක් නෙවෙයි දැන් වැව් ලස්සනකරන ව්‍යාපෘති එනවා. නාච්චාදූව වැවේ අක්කර 05ක් වෙන්කරලා උධ්‍යාන හදනවා. කෝටි ප්‍රකෝටි ගණන් වියදම් කරමින් වැව් ලස්සනකනරවා. කවුරු වෙනුවෙන්ද මේ. එතනින් නොනැවතී වැව්වලට සී ප්ලේන් බස්සන්න කැබිනට් මණ්ඩල පත්‍රිකා ගේනවා. මෛත්‍රීපාල කියනවා ඒක ජවිපෙ බොරුවක් කියලා. නමුත් කැබිනට් මණ්ඩලේට ප්‍රියංකර ජයරත්න කැබිනට් පතත්‍රිකාවක් ගෙනත් සම්මත කරගන්නවා. මෛත්‍රීපාල නිදාගෙන හිටියද? ඒ විතරක්ද වැව්වලට සංචාරක බෝට්ටු සඳහා මිලගණන් කැඳවලා පුවත්පත් දැන්වීම් දානවා. ජලාශ 22කට මිල ගණන් කැඳවනවා. එනිසා රාජපක්ෂ ආණ්ඩුව සම්පූර්ණයෙන්ම වැව් පද්ධතිය වෙන්කරන්නේ සංචාරක කර්මාන්තය වෙනුවෙන්. එනිසා අපට අරගලයක් තියෙනවා. පරම්පරා සිය ගණනක් ජීවත් වෙන්න පුළුවන් ජලාශ ටික මේ විදියට සුද්දට බදු දෙන එක නවත්වන්න ඕනෑ. ජලාශ නැවත අප අතට අත්පත් කරගන්න ඕනෑ. ඒ විතරක්ද? බීජ ගොවිපළවල් විනාශ කරමින් ඉන්නවා. කුණ්ඩසාලේ කෘෂිකර්ම විද්‍යාලය ඩොසර් කරලා ගුවන්තොටුපලක් හදන්න යනවා. අවුරුදු 94ක් පැරණි අපේ ගොවිජනතාවට දැනුම සපයන ආයතනයක්. විශාලම බීජ ගබඩාව තියෙන්නේ කුණ්ඩසාලේ. ඉතාම වැදගත් ආයතනයක්. කා වෙනුවෙන්ද මේ ගුවන්තොටුපලවල්. ගොවි අම්ම තාත්ගේ දුවට පුතාට කොළඹ එන්නද? නෑ සුද්දන්ටයි මහින්දගෙ දුවාදරුවන්ටයි. ඒ වගේම තමයි අපි නෙලා ගන්න අස්වැන්නට හොඳ මිලක් නැහැ. අපේ ජීවත්වීම වෙනුවෙන් අවශ්යම ආදායමක් ලැබෙන්නේ නැහැ. අතිශ්යින් මිල අධිකයි අපේ නිෂ්පාදන වියදම. අදත් බුරුමයෙන් හාල් ගේනවා අපේ හාල් කිලෝවට වඩා අඩුවට. එහෙම වෙන්නේ කොහොමද? ආණ්ඩුව පම්පෝරි ගැහුවට ගොවිතැනට යොදන කෘෂි යෙදවුම්වල මිල විශාල ලෙස ඉහළ ගිහින්. කිසිදු දැක්මක් නැති අඥාණ නායකයින් නිසා ගොවියා තව තවත් අර්බුදයට යමින් ඉන්නවා. ඒ වාගේම තමයි අපේ රටේ ගොවිජනතාව මුහුණ දෙන සමාජීය ප්‍රශ්න. එකක් තමයි ගොවීන් මුහුණ දීලා තියෙන වකුගඩු රෝගය. වකුගඩු රෝගයෙන් මේ වනවිට රජරට පලාතේ 12,000කට ආසන්න ප්‍රමාණයක් මියගොස් තිබෙනවා. 20,000කට ආසන්න ප්‍රමාණයක් රෝහල්වල ලියාපදිංචි රෝගීන් ඉන්නවා. ඒ වගේම තමයි හඳුනා නොගත් වකුගඩු රෝගීන් විශාල ප්‍රමාණයක් ඉන්න පුළුවන්. සාමාන්‍යයෙන් ගත්තොත් සෑම තිදෙනෙකුගෙන්ම එක් අයෙකු වකුගඩු රෝගියෙක් ඉන්නවා. අපේ ගොවීන්ට හරිහමන් සෞඛ්‍ය සේවයක් නොමැතිව බරපතල දුෂ්කරතාවයන්ට මුහුණ දීලා සිටිනවා. ආණ්ඩුව කිසිදු පරීක්ෂණයක් කළේ නැහැ. දහස් ගණන් මිනිස්සු මැරෙනවා. මේ ආණ්ඩුවට ගොවිජනතාවගේ ජීවිත පයිසෙයක් වටින්නේ නැහැ. ව්‍යසනයක් බවට පත්වෙලා තිබෙන රජරට පළාතේ වතුර ටික පරීක්ෂා කරන්න එක් නිලධාරියෙක් එන්නේ නැහැ. ඒ වගේම තමයි අපේ ගොවි අම්ම තාත්තගේ දරුවන්ට හරිහමන් කෑම වේලක් නැහැ. ආණ්ඩුවේ සංඛ්‍ය ලේඛනම කියන විදියට අවුරුදු 5ට අඩු දරුවන්ගෙන් 25%කට අධි මන්දපෝෂණය. මාතාවන් තිදෙනෙකුගෙන් එක්අයෙකුට රක්තහීනතාවය. ලේ හිගකමෙන් පෙළෙන වැඩි පිරිසක් ගොවි අම්ම තාත්තගේ දියණියන්. ඒ වගේම තමයි ගොවිජනතාවට මානසික විවේචයක් ලැබෙනවද? විනෝදාංශයක් තියෙනවද? ගොවි දුවාදරුවෙකුට විවාහක් කරගන්න බැරි අර්බුදයක් ඇතිවෙලා. ගොවියට සමාජයේ පිළිගැනීමක් නැති තත්වයක් අද තියෙන්නේ. අපේ ජීවිත තුන්වෙනි පන්තියේ ජීවිත බවට පත්වෙලා. අපේ රටේ ජනාධිපතිවරයා මොකද කරන්නේ ගොවීන්ගේ ප්‍රශ්න විසඳන්න රූපවාහිනී සංදර්ශන පවත්වමින් ඉන්නවා. ඒ නිසා අපේ ජීවිතය ඉල්ලා සටනක් කළ යුතුව තියෙනවා. සමාජ ජීවිතයේ වටිනාකමක් ලබාගන්න අරගලයක් තියෙනවා. එනිසා ගොවිජනතාව මේ තරම් දුක් දොම්නස් වලට මුහුණ දීලා ඉන්නේ ඇයි? වෙන මොකුත් නිසා නෙමෙයි මේ සමාජ ආර්ථික ක්‍රමයේ වැරදි. එක අරගලයක් තියෙනවා අපට අහිමිවූ අයිතිවාසිකම් දිනාගැනීමට. ඒ වගේම අලුත් අයිතිවාසිකම් ලබාගැනීමේ අරගලයකුත් අප හමුවේ තියෙනවා. වැව් පද්ධතිය නැවත අත්පත් කරගැනීම, හොඳ බීජ ලබාගැනීම, අස්වැන්නට හොඳ මිලක් ලබාගැනීම ආදී කෙටිකාලීන විසඳුම් ලබාගැනීමේ එක් අරගලයක් තියෙනවා. දිගුකාලීන අරගලය තමයි මේ වැරදි සමාජ ආර්ථික ක්‍රමය වෙනස් කරන එක. මොකක්ද මේ වැරදි සමාජ ආර්ථික ක්‍රමය. අපේ රටේ පවුල් ලක්ෂ 50ක් පමණ ඉන්නවා. වී නිෂ්පාදනය කරන්නේ, තේ දළු ටික කඩන්නේ, රබර් කිරි කපන්නේ, පාසලේ උගන්වන්නේ, බස් එකේ රියදුරු වැඬේ කරන්නේ, ක්ලීනින් වැඬේ කරන්නේ අපේ පංතියේ අය. හමුදාවට පොලීසියට ගිහින් රට රකින්නේ අපේ පංතියේ කට්ටිය. සියලු වැඩකරන්නේ අපි. නමුත් වැඩිපංගුව එකතු කරගන්න පිරිසකුත් ඉන්නවා. අපේ රටේ පවුල් 5,000ක් විතර ඉන්නවා පොදිබැඳගන්න අය. රටේ ජාතික ධනයෙන් වැඩි කොටසක් අත්පත් කරගන්නේ ඒ පවුල් ටික. ඒ අය තමයි ධනපති පංතිය. අපිට ගෙවන්නේ යාන්තම් මාසේ ජීවත්වෙන්න සොච්චමක පමණයි. මේ ක්‍රමය වෙනුවට සාධාරණ සමාජයක් ඕනෑ. වැඩකරන හැමකෙනාටම සාධාරණව ලැබෙන ක්‍රමයක් ගොඩනගන්න ඕනෑකම තිබෙනවා. මෙච්චර කල් අපේ රට පාලනය කළේ කවුද? සේනානායක පවුල. ඊළඟට බණ්ඩාරනායක, රත්වත්තේ පවුල, ඊටත් පස්සේ ජයවර්ධන, වික්‍රමසිංහ පවුල. මේ තරම් කාලයක් රට පාලනය කලේ ධනපති පවුල්වල අයයි. ඒ නිසා ධනපති පවුල්වල අය රට පාලනය කරන ධනපති ක්‍රමය වෙනස් කළ යුතු වෙනවා. අවුරුදු 65ක් තිස්සේ රට පාලනය කරලා මේ අය කරපු දෙයක් නැහැ. ඒ නිසා අපේ රටට ජාතික ධනය එක්රැස් කරන ගොවිජනතාව, කම්කරු ජනතාව, වැඩකරන පංතිය මේ රටේ පාලන බලයට ආ යුතුයි. කෙටි කාලීන අරගලයන්ගේ ජයග්‍රහණයන් අත්පත් කර ගන්න ඕනෑ. එම ජයග්‍රහණ දීර්ඝකාලීන සටන් ජයග්‍රහණය සඳහා යොදා ගන්න. ඒ සටන තමයි අද අපිට තියෙන්නේ. අපි අහනවා මේ ගොවි අම්මලා තාත්තලාගෙන් තව පරම්පරා කීයකට මේ ව්‍යසනය ඉතුරුකරනවාද? හරිහමන් අධ්යාතපනයක් නෑ, හොඳ සෞඛ්‍ය සේවයක් නෑ, මානසික සුවයක් නෑ, හොඳ සමාජ ජීවිතයක් අපට නැහැ. මේ තත්වය තවදුරටත් ගෙන යන්න ඕනැද? අපි සමස්ත ලංකා ගොවිජන සම්මේලනය ලෙස ඉදිරියේදී දිස්ත්‍රික් ශාඛා ගොඩනගනවා. ගොවි අරගල ඉදිරියට කැඳවමින් ශක්තිමත්ම ගොවි ව්‍යාපාරය බවට පත්කිරීමේ අවශ්‍යතාවය තිබෙනවා. අපේ ගොවිජනතාව නූගත්කමේ රේඛාවෙන් පහළම ඉන්නේ, දරිද්‍රතාවයෙන් පහළම ඉන්නේ, යහපත් සමාජ ජීවිතයක් නැතුව ජීවත් වන්නේ. අපේ අනාගත පරම්පරාවට එහෙම ජීවිතයක් හිමිවිය යුතු නැහැ. ගොවිජනතාව සතුව විශාල ශක්තියක් සැඟවිලා තියෙනවා. බියමුසුකමින් සැඟවිලා තියෙන, කුලෑටිකමින් සැඟවිලා තියෙන තත්වයක් අද ඇති කරලා තියෙන්නේ. ඒ හැමදේටම යටින් ඔවුන් සතු විශාල බලයක් තියෙනවා. බෙලහීන තත්වයට පත්කර තිබෙන ගොවිජනතාවගේ බලය ඉදිරියට ගතයුතුව තිබෙනවා. ගොවිබිමට, හේනට කුඹුරට අපේ සාකචඡාව ගෙනයා යුතුවතිබෙනවා. ගොවිජීවිතය සමග සහසම්බන්ධ වෙන ගොවි ව්‍යාපාරයක් අප ගොඩනැගිය යුතුව තිබෙනවා. අපි කරන වගකීම, එහි ගැඹුර තේරුම්ගත යුතුයි. බැනර්වලට සීමාවූ ගොවි ව්‍යාපාරයක් අපට අවශ්යෙ නැහැ. ගොවීන්ගේ කටුක අත්දැකීම් අපේ ජීවිතවලට එක්කරගත යුතුයි. ඔවුන්ගේ අනේකවිද දුක්ඛ දෝමනස්සයන් අපේ ජීවිතවලටත් දැනෙන ගොවි ව්‍යාපාරයක අවශ්‍යතාවය අපට තියෙනවා. එසේ ගොවි ව්‍යාපාරයක් පමණයි මානවවාදී ව්‍යාපාරයක් වන්නේ. ඒ වගේම එහෙම ව්‍යාපාරයකට පමණයි සමාජ පරිවර්තනයක් දක්වා ගමන් කළ හැකි වන්නේ. ඒ නිසා ඉතාම මානවවාදී, ගුණාංගවලින් පිරුණු, ගොවිජනතාවගේ දුක, සැප හදුනන, දුක්ක දෝමනස්සයන් දැනෙන ප්‍රභලම ගොවි ව්‍යාපාරය සමස්ත ලංකා ගොවිජන සම්මේලනයේ මූලිකත්වය ගොඩනගනවා. එයින් පමණක්මයි අපේ මේ තුන්වෙනි පන්තියේ ජීවිතවලට යහපත් සමාජයක් උදාකර ගැනීමේ අරගලයක් දියත් කළ හැකිවන්නේ. එවැනි සමාජයක් ගොඩනැගීමට ගොවිජනතාවට ශක්ති ධෛර්ය තිබෙනවා. ඒ සඳහා ඔබට ශක්තිය ධෛර්ය ප්‍රාර්තනා කරනවා.", "URL": "https://lankatruth.com/si/?p=3888", "Category": "පුවත්", "Parent URL": null}