{"Source": "Lankatruth", "Timestamp": "September 1, 2012", "Headline": "අගමැතිකම ජී.එල්ට?", "News Content": "අග්‍රාමාත්‍ය දි.මු. ජයරත්න මහතාගේ රෝගී තත්වය උත්සන්නවීමත් සමග වෛද්‍ය ප්‍රතිකාර සඳහා දැනට රෝහල් ගතකර ඇති බැවින් අග්‍රාමාත්‍යධූරය විදේශ ඇමති ජී.එල්. පීරිස් මහතාට ලබාදීමට සූදානමක් ඇතැයි දේශපාලන ආරංචිමාර්ග හෙළිකරයි. ග්‍රාමාත්‍ය දි.මු. ජයරත්න මහතාගේ රෝගී තත්වය උත්සන්නවීමත් සමග වෛද්‍ය ප්‍රතිකාර සඳහා දැනට රෝහල් ගතකර ඇති බැවින් අග්‍රාමාත්‍යධූරය විදේශ ඇමති ජී.එල්. පීරිස් මහතාට ලබාදීමට සූදානමක් ඇතැයි දේශපාලන ආරංචිමාර්ග හෙළිකරයි. අග්‍රාමාත්‍ය දි.මු. ජයරත්න මහතාගේ රෝගී තත්වය උත්සන්නවීමත් සමග වෛද්‍ය ප්‍රතිකාර සඳහා දැනට රෝහල් ගතකර ඇති බැවින් අග්‍රාමාත්‍යධූරය විදේශ ඇමති ජී.එල්. පීරිස් මහතාට ලබාදීමට සූදානමක් ඇතැයි දේශපාලන ආරංචිමාර්ග හෙළිකරයි. ජනාධිපතිවරයා විසින් ජී.එල්. පීරිස් මහතාට අගමැතිධූරය පිරිනැමීමට තීරණය කර ඇත්තේ කාරණා කිහිපයක් හේතුවෙන් බව එම ආරංචිමාර්ග වැඩිදුරටත් පවසයි. ජනාධිපතිවරයා විසින් ජී.එල්. පීරිස් මහතාට අගමැතිධූරය පිරිනැමීමට තීරණය කර ඇත්තේ කාරණා කිහිපයක් හේතුවෙන් බව එම ආරංචිමාර්ග වැඩිදුරටත් පවසයි. එම තනතුර සඳහා මෛත්‍රීපාල සිරිසේන, නිමල් සිරිපාලද සිල්වා සහ බැසිල් රාපක්ෂ යන ඇමතිවරුන්ගේ නම් යෝජනා වී ඇති නමුත් ජී.එල්. පීරිස් මහතාට ජනාධිපතිවරයාගේ වැඩි කැමැත්ත පළවී ඇත. එයට හේතුව වී ඇත්තේ ජී.එල්. පීරිස් ඇමතිවරයා ජනාධිපතිවරයාට පූර්ණ අවනතභාවයෙන් කටයුතු කිරීමත් රකින්නට පරපුරක් නොමැති නිසාත් යැයිද හෙළිවේ.  එම තනතුර සඳහා මෛත්‍රීපාල සිරිසේන, නිමල් සිරිපාලද සිල්වා සහ බැසිල් රාපක්ෂ යන ඇමතිවරුන්ගේ නම් යෝජනා වී ඇති නමුත් ජී.එල්. පීරිස් මහතාට ජනාධිපතිවරයාගේ වැඩි කැමැත්ත පළවී ඇත. එයට හේතුව වී ඇත්තේ ජී.එල්. පීරිස් ඇමතිවරයා ජනාධිපතිවරයාට පූර්ණ අවනතභාවයෙන් කටයුතු කිරීමත් රකින්නට පරපුරක් නොමැති නිසාත් යැයිද හෙළිවේ.  එසේම මෙහිදී ඇතිවිය හැකි විරෝධයන් සමනය කරගැනීම සඳහා ජනාධිපතිවරයා කටයුතු කරමින් සිටී. ඒ අනුව ඉරානයේ සංචාරයක නිරත ජනාධිපතිවරයා ප්‍රථම වතාවට ඇමති නිමල් සිරිපාලද සිල්වා සම්බන්ධ කරගැනීමෙන් ඒ බව තහවුරු වන බව දේශපාලන විචාරකයින්ගේ මතයයි. එසේම මෙහිදී ඇතිවිය හැකි විරෝධයන් සමනය කරගැනීම සඳහා ජනාධිපතිවරයා කටයුතු කරමින් සිටී. ඒ අනුව ඉරානයේ සංචාරයක නිරත ජනාධිපතිවරයා ප්‍රථම වතාවට ඇමති නිමල් සිරිපාලද සිල්වා සම්බන්ධ කරගැනීමෙන් ඒ බව තහවුරු වන බව දේශපාලන විචාරකයින්ගේ මතයයි.", "URL": "https://lankatruth.com/si/?p=3889", "Category": "පුවත්", "Parent URL": null}