{"Source": "Lankatruth", "Timestamp": "September 3, 2012", "Headline": "පොලිස් මාධ්‍ය ප්‍රකාශකවරයා දේශපාලන සෙල්ලමක නිරතවනවා – මහින්ද ජයසිංහ", "News Content": "පොලිස් මාධ්‍ය ප්‍රකාශකවරයා ඉතාම පැහැදිළිව දේශපාලන සෙල්ලමක නිරතව ඇති බවත් ,  ඔහු පෞද්ගලිකව මහින්ද ජයසිංහ මහතාට ‍ද්වේශසහගත ලෙස අපහාස කරන බවත් ,  ඒ වගේම ඔහුව අපහසුතාවයට පත්කරන බවත් ඔහු නියෝජනය කරන ලංකා ගුරුසේවා සංගමය අපහසුතාවයට පත්කරන බවත් ලංකා ගුරුසේවා සංගමයේ ප්‍රධාන ලේකම් මිහින්ද ජයසිංහ මහතා ප්‍රකාශකරයි. පොලිස් මාධ්‍ය ප්‍රකාශකවරයා ඉතාම පැහැදිළිව දේශපාලන සෙල්ලමක නිරතව ඇති බවත්, ඔහු පෞද්ගලිකව මහින්ද ජයසිංහ මහතාට ‍ද්වේශසහගත ලෙස අපහාස කරන බවත්, ඒ වගේම ඔහුව අපහසුතාවයට පත්කරන බවත් ඔහු නියෝජනය කරන ලංකා ගුරුසේවා සංගමය අපහසුතාවයට පත්කරන බවත් ලංකා ගුරුසේවා සංගමයේ ප්‍රධාන ලේකම් මිහින්ද ජයසිංහ මහතා ප්‍රකාශකරයි. පොලිස් මාධ්‍ය ප්‍රකාශකවරයාගේ එම ප්‍රකාශය ලංකා ගුරුසේවා සංගමය ලෙස දැඩි පිළිකුළෙන් යුතුව හෙළාදකින බවත් අද (03) පස්වරුවේ නිපොන් හෝටලයේ පැවති මාධ්‍ය හමුවක් අමතමින් ඔහු පැවසීය.   පොලිස් මාධ්‍ය ප්‍රකාශකවරයාගේ එම ප්‍රකාශය ලංකා ගුරුසේවා සංගමය ලෙස දැඩි පිළිකුළෙන් යුතුව හෙළාදකින බවත් අද (03) පස්වරුවේ නිපොන් හෝටලයේ පැවති මාධ්‍ය හමුවක් අමතමින් ඔහු පැවසීය.  එහදී දැක්වූ   අදහස් පහත පළවේ.”අපි ගියමස 28වනදා අප සතු තොරතුරු ලිඛිතව ලබාදීමට කටයුතු කළා. ඒ අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ පරීක්ෂණ කටයුතුවලට උපකාරකරගැනීම සඳහා.   එහදී දැක්වූ අදහස් පහත පළවේ.”අපි ගියමස 28වනදා අප සතු තොරතුරු ලිඛිතව ලබාදීමට කටයුතු කළා. ඒ අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ පරීක්ෂණ කටයුතුවලට උපකාරකරගැනීම සඳහා.  අපි මෙවැනි තත්වයක් රටට හෙළිදරවු කරන්න කටයුතු කළේම විභාගයට මුහුණ දීපු 3,814,000 ක් වෙච්ච සියළුම දරුවන් වෙනුවෙන් සාධාරණයක් ඉටුකරන්න කියන බලකිරීම කළයුතු නිසා. මේක නිකම්ම නිකම් කොහෙන්වත් ආපු කටකථාවක් නිසා රටට කිවුව නෙවෙයි. අපි සතුව තිබෙනවා විශාල තොරතුරු ප්‍රමාණයක්. ඒ තොරතුරු මත පදනම්ව ඒ යම් ගැටළුවක් තියෙන නිසා තමයි අපි රටට මේක හෙළිකළේ.   අපි මෙවැනි තත්වයක් රටට හෙළිදරවු කරන්න කටයුතු කළේම විභාගයට මුහුණ දීපු 3,814,000 ක් වෙච්ච සියළුම දරුවන් වෙනුවෙන් සාධාරණයක් ඉටුකරන්න කියන බලකිරීම කළයුතු නිසා. මේක නිකම්ම නිකම් කොහෙන්වත් ආපු කටකථාවක් නිසා රටට කිවුව නෙවෙයි. අපි සතුව තිබෙනවා විශාල තොරතුරු ප්‍රමාණයක්. ඒ තොරතුරු මත පදනම්ව ඒ යම් ගැටළුවක් තියෙන නිසා තමයි අපි රටට මේක හෙළිකළේ.  28 වනදා මම අපේ ගුරු සංගමයේ ෆැක්ස් මගින් මේ තොරතුරු අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවට දැනුම් දුන්න. ඉන්පසු ඔවුන්ගෙ පැත්තෙන් දුරකථන මගින් මා වෙත අවස්ථා ගණනාවකදීම දැනුම් දුන්නා පැමිණ නැවත ප්‍රකාශයක් ලබාදෙන ලෙස. ඒ අවස්ථාවේදී මම ඔවුන්ට ගිය සිකුරාද (31) ඉතා පැහැදිළිව දැනුම්දුන්නා මේ දින කිහිපය තුළ මම ඉන්නේ ඉතාම කාර්යබහුලව. විශේෂයෙන්ම මම කැගල්ල දිස්ත්‍රික්‍කයේ ජනතා විමුක්ති පෙරමුණේ මෙවර පළාත් සභා මැතිවරණයේ අපේක්ෂකයෙක්. එම කණ්ඩායමේ උපනායකයා ලෙත් කටයුතු කරනවා. ඒ නිසාම කාර්යන් බහුලයි. විශේෂයෙන්ම සතිඅන්තයේ දින තුනක් නිසා රැස්වීම් අතිවීශාල ප්‍රමාණයක් සූදානම් කරල තිබුන. පෙර දැනුම්දීම් අනුව ,  පෙර දැනුම්දීම් කරමින් සූදානම් කරල තිබුන රැස්වීම් නිසා මට ඒවා නතර කරන්න විදිහක් නැහැ. මම නොවරදවාම සඳුද (03) දිනයේදී ඔවුන් හමුවේ පෙනීසිට මෙම ප්‍රකාශය ලබාදීමට සූදානම් බවට. 28 වනදා මම අපේ ගුරු සංගමයේ ෆැක්ස් මගින් මේ තොරතුරු අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවට දැනුම් දුන්න. ඉන්පසු ඔවුන්ගෙ පැත්තෙන් දුරකථන මගින් මා වෙත අවස්ථා ගණනාවකදීම දැනුම් දුන්නා පැමිණ නැවත ප්‍රකාශයක් ලබාදෙන ලෙස. ඒ අවස්ථාවේදී මම ඔවුන්ට ගිය සිකුරාද (31) ඉතා පැහැදිළිව දැනුම්දුන්නා මේ දින කිහිපය තුළ මම ඉන්නේ ඉතාම කාර්යබහුලව. විශේෂයෙන්ම මම කැගල්ල දිස්ත්‍රික්‍කයේ ජනතා විමුක්ති පෙරමුණේ මෙවර පළාත් සභා මැතිවරණයේ අපේක්ෂකයෙක්. එම කණ්ඩායමේ උපනායකයා ලෙත් කටයුතු කරනවා. ඒ නිසාම කාර්යන් බහුලයි. විශේෂයෙන්ම සතිඅන්තයේ දින තුනක් නිසා රැස්වීම් අතිවීශාල ප්‍රමාණයක් සූදානම් කරල තිබුන. පෙර දැනුම්දීම් අනුව, පෙර දැනුම්දීම් කරමින් සූදානම් කරල තිබුන රැස්වීම් නිසා මට ඒවා නතර කරන්න විදිහක් නැහැ. මම නොවරදවාම සඳුද (03) දිනයේදී ඔවුන් හමුවේ පෙනීසිට මෙම ප්‍රකාශය ලබාදීමට සූදානම් බවට. එසේ තිබියදී තමයි, පොලිස් මාධ්‍ය ප්‍රකාශකවරයා විසින් රටට වැරදි මතයක් හදන්න උත්සාහ කළේ. එසේ තිබියදී තමයි, පොලිස් මාධ්‍ය ප්‍රකාශකවරයා විසින් රටට වැරදි මතයක් හදන්න උත්සාහ කළේ. මම අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව මගහරිමින් ඉන්නව කියලා වැරදි මතයක් හදන්න, ජනතාව නොමග යවන්න කටයුතු කළා. පොලිස් ප්‍රකාශකවරයා උත්සාහ කළේම මම මගහරිමින් ඉන්නව කියන කාරණය අවධාරණය කරන්න. මම අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව මගහරිමින් ඉන්නව කියලා වැරදි මතයක් හදන්න, ජනතාව නොමග යවන්න කටයුතු කළා. පොලිස් ප්‍රකාශකවරයා උත්සාහ කළේම මම මගහරිමින් ඉන්නව කියන කාරණය අවධාරණය කරන්න. මට හෝ අපේ සංගමයට කිසිඳු එවැනි උවමනාවක් නැහැ. හේතුව අපි රටට යම් කරුණක් හෙළිදරව් කළා. ඒක හෙළිදරව් කළේ යම් කරුණු ප්‍රමාණයක් මත පදනම්වී. ඒ කරුණු මත පරීක්ෂණ කරන එක ඔවුන්ගේ වගකීමක්. ඒ වගකීම පැත්තකින් තියලා රටේ ජනතාවට කියනවා මම මේ පරීක්ෂණ සඳහා මැදිහත්වෙන්නෙ නෑ කියලා. මම එහෙම මැදිහත් වෙන්නෙ නැත්නම් ඔවුන්ට නීත්‍යානුකූල ක්‍රියාමාර්ග ගැනීමට තිබුනා. අවශ්‍යනම් ඒක එහෙම කරනවා විනා අපි දකින්නේ මේ ගත්තේ නිත්‍යනුකූල ක්‍රියාමාර්ගයක් නෙවෙයි. මට හෝ අපේ සංගමයට කිසිඳු එවැනි උවමනාවක් නැහැ. හේතුව අපි රටට යම් කරුණක් හෙළිදරව් කළා. ඒක හෙළිදරව් කළේ යම් කරුණු ප්‍රමාණයක් මත පදනම්වී. ඒ කරුණු මත පරීක්ෂණ කරන එක ඔවුන්ගේ වගකීමක්. ඒ වගකීම පැත්තකින් තියලා රටේ ජනතාවට කියනවා මම මේ පරීක්ෂණ සඳහා මැදිහත්වෙන්නෙ නෑ කියලා. මම එහෙම මැදිහත් වෙන්නෙ නැත්නම් ඔවුන්ට නීත්‍යානුකූල ක්‍රියාමාර්ග ගැනීමට තිබුනා. අවශ්‍යනම් ඒක එහෙම කරනවා විනා අපි දකින්නේ මේ ගත්තේ නිත්‍යනුකූල ක්‍රියාමාර්ගයක් නෙවෙයි. පොලිස් මාධ්‍ය ප්‍රකාශකවරයා ඉතාම පැහැදිළිව මේ කරනු ලැබුවේ දේශපාලන සෙල්ලමක්. ඔහු පෞද්ගලිකව මටත් ‍ද්වේශසහගත ලෙස අපහාස කරන්න ,  ඒ වගේම මාව අපහසුතාවයට පත්කරන්න.   ඒ වගේම මා නියෝජනය කරන ලංකා ගුරුසේවා සංගමය අපහසුතාවයට පත්කරන්න තමයි එවැනි ප්‍රකාශ කළේ. ඒ නිසා පොලිස් මාධ්‍ය ප්‍රකාශකවරයාගේ ඒ ප්‍රකාශය ලංකා ගුර්සේවා සංගමය ලෙස අපි එය දැඩි පිළිකුළෙන් යුතුව හෙළාදකිනවා. පොලිස් මාධ්‍ය ප්‍රකාශකවරයා ඉතාම පැහැදිළිව මේ කරනු ලැබුවේ දේශපාලන සෙල්ලමක්. ඔහු පෞද්ගලිකව මටත් ‍ද්වේශසහගත ලෙස අපහාස කරන්න, ඒ වගේම මාව අපහසුතාවයට පත්කරන්න. ඒ වගේම මා නියෝජනය කරන ලංකා ගුරුසේවා සංගමය අපහසුතාවයට පත්කරන්න තමයි එවැනි ප්‍රකාශ කළේ. ඒ නිසා පොලිස් මාධ්‍ය ප්‍රකාශකවරයාගේ ඒ ප්‍රකාශය ලංකා ගුර්සේවා සංගමය ලෙස අපි එය දැඩි පිළිකුළෙන් යුතුව හෙළාදකිනවා. ඉතා පැහැදිළිව අද (03) උදෑසන එනවා කියලා ප්‍රකාශකරල තිබියදී පොලිස් මාධ්‍ය ප්‍රකාශකවරයාගේ මේ තත්වය සම්බන්ධයෙන් මම පොලිස් පරීක්ෂණ දෙපාර්තමේන්තුවෙන් මට කතාකරපු ඉන්ස්පෙක්ටර්වරයට ඉතා පැහැදිළිව ප්‍රකාශකළා. ඔවුන් එය පිළිගත්තා. ඉතින් එසේ තිබියදී තමයි පොලිස් මාධ්‍ය ප්‍රකාවරයා මේ විදිහේ ප්‍රකාශයක් කළේ. ඉතා පැහැදිළිව අද (03) උදෑසන එනවා කියලා ප්‍රකාශකරල තිබියදී පොලිස් මාධ්‍ය ප්‍රකාශකවරයාගේ මේ තත්වය සම්බන්ධයෙන් මම පොලිස් පරීක්ෂණ දෙපාර්තමේන්තුවෙන් මට කතාකරපු ඉන්ස්පෙක්ටර්වරයට ඉතා පැහැදිළිව ප්‍රකාශකළා. ඔවුන් එය පිළිගත්තා. ඉතින් එසේ තිබියදී තමයි පොලිස් මාධ්‍ය ප්‍රකාවරයා මේ විදිහේ ප්‍රකාශයක් කළේ. මේ සම්බන්ධයෙන් රටපුරාම විවිධ ප්‍රදේශවල හැමදවසකම කුමනහෝ තැනක උද්ඝෝෂණ කරනවා මාධ්‍යවලින් දැන් කවුරුත් දකිනවා. දැන් අනුරාධපුර උත්ඝෝෂණ කළා ,  හොරණ උද්ඝෝෂණ කළා ,  කිරිඳිවැල උද්ඝෝෂණය කළා. ඉතින් මේ ආදී වශයෙන් රට පුරාම විවිධ ප්‍රදේශවල උද්ඝෝෂණ පැනනගිමින් තිබෙනවා. දෙමවුපියෝ තවදුරත් මේ සම්බන්ධයෙන් සාකච්ඡා කරමින් තිබෙනවා. මේ සම්බන්ධයෙන් රටපුරාම විවිධ ප්‍රදේශවල හැමදවසකම කුමනහෝ තැනක උද්ඝෝෂණ කරනවා මාධ්‍යවලින් දැන් කවුරුත් දකිනවා. දැන් අනුරාධපුර උත්ඝෝෂණ කළා, හොරණ උද්ඝෝෂණ කළා, කිරිඳිවැල උද්ඝෝෂණය කළා. ඉතින් මේ ආදී වශයෙන් රට පුරාම විවිධ ප්‍රදේශවල උද්ඝෝෂණ පැනනගිමින් තිබෙනවා. දෙමවුපියෝ තවදුරත් මේ සම්බන්ධයෙන් සාකච්ඡා කරමින් තිබෙනවා. අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ ඉඳළ ආවාට පස්සෙ මේ කෙටි කාලය තුළ දෙමවුපියෝ තුන්දෙනෙක් මට කතා කළා. එතකොට දවසින් දවස මේ දවස් ගණනක් යනවිට මේ ‍තොරතුරු බලා ගැනීමට දෙමවුපියන්ගෙ පැත්තෙන් ඔවුන්ගේ දුක්ගැවිල්ල රටට කියමින් ඉන්නවා. අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ ඉඳළ ආවාට පස්සෙ මේ කෙටි කාලය තුළ දෙමවුපියෝ තුන්දෙනෙක් මට කතා කළා. එතකොට දවසින් දවස මේ දවස් ගණනක් යනවිට මේ ‍තොරතුරු බලා ගැනීමට දෙමවුපියන්ගෙ පැත්තෙන් ඔවුන්ගේ දුක්ගැවිල්ල රටට කියමින් ඉන්නවා. දැන් මේ අපි සතුව තියෙන්නේ විවිධ ප්‍රදේශවලින් ආපු තොරතුරු. ෆැක්ස් මගින් ආපු තොරතුරු විශාල ප්‍රමාණයක් මේ තියෙන්නෙ. අපි විශ්වාස කරන විදිහට අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව වෙතත් එලෙසම යවල තිබෙනවා. දැන් මේ අපි සතුව තියෙන්නේ විවිධ ප්‍රදේශවලින් ආපු තොරතුරු. ෆැක්ස් මගින් ආපු තොරතුරු විශාල ප්‍රමාණයක් මේ තියෙන්නෙ. අපි විශ්වාස කරන විදිහට අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව වෙතත් එලෙසම යවල තිබෙනවා. මේක බොරුවක්නම් මෙවැනි තොරතුරු දෙන්න මං අහන්නෙ මේ රටේ 5 ශ්‍රේණියේ දරුවන්ගෙ දෙමවුපියන්ට පිස්සුද ?  5 ශ්‍රේණියේ දරුවන්ගෙ දෙමවුපියන්ට මොකක් හරි මො‍ළේ අමාරුවක් තියෙනවාද ?  මෙහෙම එකක් කියන්න. රටට මේව කියන්න. එ‍ත‍කොට තැපැල්මගින් ආපුව. ඉතින් මේ සියල්ල මත පදනම්ව තමයි මේ සටහන තැබුවේ. මේක බොරුවක්නම් මෙවැනි තොරතුරු දෙන්න මං අහන්නෙ මේ රටේ 5 ශ්‍රේණියේ දරුවන්ගෙ දෙමවුපියන්ට පිස්සුද? 5 ශ්‍රේණියේ දරුවන්ගෙ දෙමවුපියන්ට මොකක් හරි මො‍ළේ අමාරුවක් තියෙනවාද? මෙහෙම එකක් කියන්න. රටට මේව කියන්න. එ‍ත‍කොට තැපැල්මගින් ආපුව. ඉතින් මේ සියල්ල මත පදනම්ව තමයි මේ සටහන තැබුවේ. අපි මේ සටන කරන්නේ මේ දරුවන් වෙනුවෙන්. සාධාරණයක් ඉටුකරගැනීම වෙනුවෙන්. හැබැයි ඒක එහෙම තියෙද්දි දැන් මොකද වෙලා තියෙන්නේ. රජය අද (03) ආරම්භ කරනව උත්තර පත්‍ර ඇගයීම. අද සිට 10වෙනිදා දක්වා පාසල් 22ක් වහල, නිවාඩු දීල උත්තර පත්‍ර ඇගයීම් කටයුතු සිදුකරමින් තිබෙනවා. එතකොට අපි විභාග කොමසාරිස්ගෙන් අහන්නේ මොන සදාචාරයකට අනුවද ඔහු මේ උත්තර පත්‍ර කටයුතු ඇගයීම් ආරම්භ කළේ. අපි මේ සටන කරන්නේ මේ දරුවන් වෙනුවෙන්. සාධාරණයක් ඉටුකරගැනීම වෙනුවෙන්. හැබැයි ඒක එහෙම තියෙද්දි දැන් මොකද වෙලා තියෙන්නේ. රජය අද (03) ආරම්භ කරනව උත්තර පත්‍ර ඇගයීම. අද සිට 10වෙනිදා දක්වා පාසල් 22ක් වහල, නිවාඩු දීල උත්තර පත්‍ර ඇගයීම් කටයුතු සිදුකරමින් තිබෙනවා. එතකොට අපි විභාග කොමසාරිස්ගෙන් අහන්නේ මොන සදාචාරයකට අනුවද ඔහු මේ උත්තර පත්‍ර කටයුතු ඇගයීම් ආරම්භ කළේ. එක පැත්තකින් අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව පරීක්ෂණයක් කරමින් යනවා. ඒකෙ ප්‍රතිඵල කුමක්වේද යන්නත් රටට පැහැදිළිවෙමින් තිබෙනවා. කෙසේ වෙතත් ඔවුන් පරීක්ෂණයක් කරමින් යනවා. අනික් පැත්තෙන් දෙමව්‍පියෝ රට හැමතැනම උද්ඝො‍්ෂණය කරමින් මේ පිළිබඳව දුක්ගැනවිලි කියමින් ඉන්නවා. එසේ තිබියදී කොහොමද ඇගයීම් කටයුතු ආරම්භ කරන්නෙ. එක පැත්තකින් අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව පරීක්ෂණයක් කරමින් යනවා. ඒකෙ ප්‍රතිඵල කුමක්වේද යන්නත් රටට පැහැදිළිවෙමින් තිබෙනවා. කෙසේ වෙතත් ඔවුන් පරීක්ෂණයක් කරමින් යනවා. අනික් පැත්තෙන් දෙමව්‍පියෝ රට හැමතැනම උද්ඝො‍්ෂණය කරමින් මේ පිළිබඳව දුක්ගැනවිලි කියමින් ඉන්නවා. එසේ තිබියදී කොහොමද ඇගයීම් කටයුතු ආරම්භ කරන්නෙ. අපි අහනවා රටට කියන්න මේ ඇගයීම් කරගෙන යද්දී යම් කිසි ආකාරයකින් හෙළිදරව් වුනොත් මේ ප්‍රශ්න පත්‍රය හෝ එම ප්‍රශ්න පත්‍රයේ ප්‍රශ්න කිහිපයක් හෝ පිටවෙලා කියලා මොකද්ද දෙන උත්තරේ. එතකොට ඒ ප්‍රශ්නවලට මොකද්ද දෙන උත්තරේ. සමාන ලකුණු දෙනවද ?  ඒ ප්‍රශ්න අයින් කරනවද ?  එතකොට මේ 3,814,000ක් වෙච්ච පිළිතුරු පත්‍ර නැවත සමීක්ෂණය කරන්න වෙනවා. එක පැත්තකින් රටේ ධනය අපරාධයක්. අනික් පැත්තෙන් විසඳුමක් නැතුව ඔහේ ඇදීගෙන යන එකක් වෙනවා. අවසාන තීරණයකින් තොරව තමයි උත්තර පත්‍ර ඇගයීම් ආරම්භ කරළ තියෙන්නේ. අපි අහනවා රටට කියන්න මේ ඇගයීම් කරගෙන යද්දී යම් කිසි ආකාරයකින් හෙළිදරව් වුනොත් මේ ප්‍රශ්න පත්‍රය හෝ එම ප්‍රශ්න පත්‍රයේ ප්‍රශ්න කිහිපයක් හෝ පිටවෙලා කියලා මොකද්ද දෙන උත්තරේ. එතකොට ඒ ප්‍රශ්නවලට මොකද්ද දෙන උත්තරේ. සමාන ලකුණු දෙනවද? ඒ ප්‍රශ්න අයින් කරනවද? එතකොට මේ 3,814,000ක් වෙච්ච පිළිතුරු පත්‍ර නැවත සමීක්ෂණය කරන්න වෙනවා. එක පැත්තකින් රටේ ධනය අපරාධයක්. අනික් පැත්තෙන් විසඳුමක් නැතුව ඔහේ ඇදීගෙන යන එකක් වෙනවා. අවසාන තීරණයකින් තොරව තමයි උත්තර පත්‍ර ඇගයීම් ආරම්භ කරළ තියෙන්නේ. පරීක්ෂණ අවසන් කරල ඒ පරීන්ෂණවලින් තහවුරුකළාට පස්සේ මේක කටකතාවක් විතරයි දෙමව්පියෝ නිකන් ඉන්නබැරුවට යවපු කටකතාවක් මේක. තමන්ගෙ දරුවන්ව පාස්කරගන්න බැරුව කරපු කථාවක් හරි මොකක් හරි කියලා පරීක්ෂණ අවසන් කළාට පස්සේ ඇගයීම් කටයුතු කරන්න පටන්ලත්තනම් කමක්නැහැ. එහෙම නෙවෙයිනේ මේක.   පරීක්ෂණ අවසන් කරල ඒ පරීන්ෂණවලින් තහවුරුකළාට පස්සේ මේක කටකතාවක් විතරයි දෙමව්පියෝ නිකන් ඉන්නබැරුවට යවපු කටකතාවක් මේක. තමන්ගෙ දරුවන්ව පාස්කරගන්න බැරුව කරපු කථාවක් හරි මොකක් හරි කියලා පරීක්ෂණ අවසන් කළාට පස්සේ ඇගයීම් කටයුතු කරන්න පටන්ලත්තනම් කමක්නැහැ. එහෙම නෙවෙයිනේ මේක.  අවසන් විසඳුමක් නැතුව ඇගයීම් පටන් ගත්තුඑක ගැන ලංකා ගුරුසේවා සංගමයේ දැඩි විරෝධය පළකරනවා. මේ වන විට අපි අද (03) දවස තුළ විභාග කොමසාරිස්වරයාට ඒ සම්බන්ධයෙන් අපේ විරෝධතාවය පළකරනවා. ඒ ඇගයීම් කටයුතු අත්හිටුවන්න කියන ඉල්ලීම කරල තියෙනව. මේ පරීක්ෂණ අවසන් වුනාම ඒ ‍ඇගයීම් පටන්ගන්න කියන ඉල්ලීම කරල තියෙනවා. ඔවුන්ගේ පැත්තෙන් ඒ කටයුත්ත ආරම්භ කළ හැකියි. මෙතරම් ප්‍රශ්නයක් පැන නැගල තිබියදී ඇයි මෙතරම් කඩිමුඩියක් ,  ඇයි තකහනියේ ,  මොකද්ද කළබලේ. මේකෙන් දරුවන්ට අසාධාරණයක් සිදුවෙනවා. විභාග ප්‍රශ්න පත්‍රය කලින් ලැබිල විභාගෙ ලියපු දරුවන්ටත් අසාධාරණයක් සිදුවෙනවා. ප්‍රශ්න පත්‍රය නොලැබී විභාගේ ලියපු දරුවන්ටත් අසාධාරණයක් වෙනවා. අවසන් විසඳුමක් නැතුව ඇගයීම් පටන් ගත්තුඑක ගැන ලංකා ගුරුසේවා සංගමයේ දැඩි විරෝධය පළකරනවා. මේ වන විට අපි අද (03) දවස තුළ විභාග කොමසාරිස්වරයාට ඒ සම්බන්ධයෙන් අපේ විරෝධතාවය පළකරනවා. ඒ ඇගයීම් කටයුතු අත්හිටුවන්න කියන ඉල්ලීම කරල තියෙනව. මේ පරීක්ෂණ අවසන් වුනාම ඒ ‍ඇගයීම් පටන්ගන්න කියන ඉල්ලීම කරල තියෙනවා. ඔවුන්ගේ පැත්තෙන් ඒ කටයුත්ත ආරම්භ කළ හැකියි. මෙතරම් ප්‍රශ්නයක් පැන නැගල තිබියදී ඇයි මෙතරම් කඩිමුඩියක්, ඇයි තකහනියේ, මොකද්ද කළබලේ. මේකෙන් දරුවන්ට අසාධාරණයක් සිදුවෙනවා. විභාග ප්‍රශ්න පත්‍රය කලින් ලැබිල විභාගෙ ලියපු දරුවන්ටත් අසාධාරණයක් සිදුවෙනවා. ප්‍රශ්න පත්‍රය නොලැබී විභාගේ ලියපු දරුවන්ටත් අසාධාරණයක් වෙනවා. ඒ විතරක් නෙවෙයි දැන් මේ පරීක්ෂණ ඉවරවෙන්න කළින් එකපැත්තකින් පොලිස් මාධ්‍ය ප්‍රකාශකවරයා කියනවා එවැනි කටයුත්තක් සිද්ධවෙලා නැහැ කියලා. ඊළඟට අතිගරු ජනාධිපතිතුමා ඊයේ (02) කෑගල්ලේදී ඔවුන්ගේ සමුළුවේදී ඔහු කියනවා “දැයේ දරුවන් දේශපාලනයට ඇදලගන්න එපා. මේ බොරු ප්‍රචාරය කරමින් ඉන්නව ප්‍රශ්න පත්‍ර කලින් පිටවුනා කියලා”. දැන්මේ පරීක්ෂණ ඉවරවෙන්නත් කලින් ජනාධිපති තුමා කියනව ප්‍රශ්න පත්‍ර පිටවුනේ නැහැ කියලා. අපි අහනව එතුමගෙන් කොහොමද එහෙම කියන්නෙ පරීක්ෂණ ඉවරවෙලත් නැතුව  ?  ඊළඟට පසුගිය දෙවැනිදා අධ්‍යාපන ඇමතිවරයා ලක්බිමට ප්‍රකාශ කරලා තියෙනවා, 5 වසර ශිෂ්‍යත්ව විභාය නැවත පවත්වන්නෑ කියලා. අපි අහනව එතුමා කොහොමද එහෙම කියන්නේ. නැවත විභාගයක් පවත්වනවද නැද්ද කියල තීරණය කරන්න වෙන්නේ පරීක්ෂණවලින් පස්සේ. ඒ විතරක් නෙවෙයි දැන් මේ පරීක්ෂණ ඉවරවෙන්න කළින් එකපැත්තකින් පොලිස් මාධ්‍ය ප්‍රකාශකවරයා කියනවා එවැනි කටයුත්තක් සිද්ධවෙලා නැහැ කියලා. ඊළඟට අතිගරු ජනාධිපතිතුමා ඊයේ (02) කෑගල්ලේදී ඔවුන්ගේ සමුළුවේදී ඔහු කියනවා “දැයේ දරුවන් දේශපාලනයට ඇදලගන්න එපා. මේ බොරු ප්‍රචාරය කරමින් ඉන්නව ප්‍රශ්න පත්‍ර කලින් පිටවුනා කියලා”. දැන්මේ පරීක්ෂණ ඉවරවෙන්නත් කලින් ජනාධිපති තුමා කියනව ප්‍රශ්න පත්‍ර පිටවුනේ නැහැ කියලා. අපි අහනව එතුමගෙන් කොහොමද එහෙම කියන්නෙ පරීක්ෂණ ඉවරවෙලත් නැතුව ? ඊළඟට පසුගිය දෙවැනිදා අධ්‍යාපන ඇමතිවරයා ලක්බිමට ප්‍රකාශ කරලා තියෙනවා, 5 වසර ශිෂ්‍යත්ව විභාය නැවත පවත්වන්නෑ කියලා. අපි අහනව එතුමා කොහොමද එහෙම කියන්නේ. නැවත විභාගයක් පවත්වනවද නැද්ද කියල තීරණය කරන්න වෙන්නේ පරීක්ෂණවලින් පස්සේ. අපි අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවට යවපු තොරුතුරු දීපු දෙමව්පියන්ගෙන් තවමත් ප්‍රකාශ අරගෙන නැහැ. එවැනි තත්වයක් තිබියදී කොහොමද ඔවුන් අවධාරණය කරන්නේ ප්‍රශ්නයක් නැහැ කියලා. කනගාටුයි මේ වගේ පුවත් පළවීම සම්බන්ධයෙන්. ඉරිදා දිවයින පත්තරේ සඳහන් වෙලා තියෙනවා ලිපියක්. මේ ලිපියේ අපි අහනවා මේ අපරාධ පරීක්ෂණ දෙපාරතමේන්තුවේ මහත්තුරුන්ගෙනුයි ,  විභාගදෙපාර්තමේන්තුවේ මහත්තුරුන්ගෙනුයි ,  ආණ්ඩුවේ මහත්තුරුන්ගෙනුයි. කොහොමද මේ පරීක්ෂණයේ තොරතුරු මේ ලිපියට ගියේ. මොකක්ද මේ පරීක්ෂණය ගැන තියෙන විශ්වායේ. රටේ ජනතාවට මේ පරීක්ෂණවල තිබෙන විශ්වාසය මොකක්ද ?  මේකෙ තියෙනවා “චෝදනාවලට ලක්වෙච්ච විභාග මධ්‍යස්ථනවල පිළිතුරු පත්‍ර ඇගයිම් කළ ප්‍රධාන පරීක්ෂකවරුන්ගේ ප්‍රකාශය” ඒ කියන්නේ චෝදනාවලට ලක්වුනා කියලා මේ වනවිට තහවුරුවෙලා තියෙන විභාග මධ්‍යස්ථානවල පිළිතුරු පත්‍ර ප්‍රධාන පරීක්ෂක මණ්ඩලයක් විසින් ඇගයීම් කරල තියෙනවා. ඒ මණ්ඩලේ ප්‍රකාශය දාල තියෙනව මේ පත්තරේ තියෙන මේ ලිපියේ. අපි අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවට යවපු තොරුතුරු දීපු දෙමව්පියන්ගෙන් තවමත් ප්‍රකාශ අරගෙන නැහැ. එවැනි තත්වයක් තිබියදී කොහොමද ඔවුන් අවධාරණය කරන්නේ ප්‍රශ්නයක් නැහැ කියලා. කනගාටුයි මේ වගේ පුවත් පළවීම සම්බන්ධයෙන්. ඉරිදා දිවයින පත්තරේ සඳහන් වෙලා තියෙනවා ලිපියක්. මේ ලිපියේ අපි අහනවා මේ අපරාධ පරීක්ෂණ දෙපාරතමේන්තුවේ මහත්තුරුන්ගෙනුයි, විභාගදෙපාර්තමේන්තුවේ මහත්තුරුන්ගෙනුයි, ආණ්ඩුවේ මහත්තුරුන්ගෙනුයි. කොහොමද මේ පරීක්ෂණයේ තොරතුරු මේ ලිපියට ගියේ. මොකක්ද මේ පරීක්ෂණය ගැන තියෙන විශ්වායේ. රටේ ජනතාවට මේ පරීක්ෂණවල තිබෙන විශ්වාසය මොකක්ද? මේකෙ තියෙනවා “චෝදනාවලට ලක්වෙච්ච විභාග මධ්‍යස්ථනවල පිළිතුරු පත්‍ර ඇගයිම් කළ ප්‍රධාන පරීක්ෂකවරුන්ගේ ප්‍රකාශය” ඒ කියන්නේ චෝදනාවලට ලක්වුනා කියලා මේ වනවිට තහවුරුවෙලා තියෙන විභාග මධ්‍යස්ථානවල පිළිතුරු පත්‍ර ප්‍රධාන පරීක්ෂක මණ්ඩලයක් විසින් ඇගයීම් කරල තියෙනවා. ඒ මණ්ඩලේ ප්‍රකාශය දාල තියෙනව මේ පත්තරේ තියෙන මේ ලිපියේ. කොහොමද මේ වගේ කටයුතු වෙන්නේ. මේ පරීක්ෂණේ දැනට කරමින් තියෙන පරීක්ෂණේ තොරතුරු කොහොමද මාධ්‍යවලට යන්නේ. විභාග දෙපාර්තමේන්තුව ඇතුළෙන් ගත්ත තොරතුරු රාශියක් මේ ලිපිය ඇතුළේ අන්තර්ගත වෙලා තියෙවනවා. කොහොමද ඒ තොරතුරු පරීක්ෂණ අවසන්වීමට පෙර දෙන්නේ. දැන් මේ පරීක්ෂණේ අවසාන ප්‍රතිළුලය මොකද්ද කියන එක හරි පැහැදිළියි. ඒක රටට දැන් පැහැදිළිවෙලා තියෙන්නේ. ජනාධිපතිතුමාගේ ප්‍රකාශ ඇතුළේ. බන්දුල ගුණවර්ධන ඇමතිතුමාගේ ප්‍රකාශ ඇතුළේ ,  ආණ්ඩුවේ පොලිස් ප්‍රකාශකවරයාගේ ප්‍රකාශ ඇතුළේ ඒ වගේම මේ ආණ්ඩුවට කඩේ ගිහින් තියෙන මේ ලිපිය අතු‍ළේ තියෙන කරුණු අනුව හරි පහැදිලියි පරීක්ෂණයේ අවසාන ප්‍රතිඵලය. අද අපි ඒක කියනවා. කොහොමද මේ වගේ කටයුතු වෙන්නේ. මේ පරීක්ෂණේ දැනට කරමින් තියෙන පරීක්ෂණේ තොරතුරු කොහොමද මාධ්‍යවලට යන්නේ. විභාග දෙපාර්තමේන්තුව ඇතුළෙන් ගත්ත තොරතුරු රාශියක් මේ ලිපිය ඇතුළේ අන්තර්ගත වෙලා තියෙවනවා. කොහොමද ඒ තොරතුරු පරීක්ෂණ අවසන්වීමට පෙර දෙන්නේ. දැන් මේ පරීක්ෂණේ අවසාන ප්‍රතිළුලය මොකද්ද කියන එක හරි පැහැදිළියි. ඒක රටට දැන් පැහැදිළිවෙලා තියෙන්නේ. ජනාධිපතිතුමාගේ ප්‍රකාශ ඇතුළේ. බන්දුල ගුණවර්ධන ඇමතිතුමාගේ ප්‍රකාශ ඇතුළේ, ආණ්ඩුවේ පොලිස් ප්‍රකාශකවරයාගේ ප්‍රකාශ ඇතුළේ ඒ වගේම මේ ආණ්ඩුවට කඩේ ගිහින් තියෙන මේ ලිපිය අතු‍ළේ තියෙන කරුණු අනුව හරි පහැදිලියි පරීක්ෂණයේ අවසාන ප්‍රතිඵලය. අද අපි ඒක කියනවා. අද සැප්තැම්බර් තුන්වෙනිදා. පරීක්ෂණය අවසන් වෙන්නේ කවදද කියල අපි දන්නේනෑ. අවසාන ප්‍රතිඵලය හරි පැහැදිළියි. විශාග ප්‍රශ්න පත්‍ර පිටවී නැත. මේක ආණ්ඩුව අපහසුතාවට පත්කරන්න දෙමව්පියෝ සහ මේ ගුරු සංගම් දරපු බොරු ප්‍රෝඩාවක්. ඒක තමයි අවසාන ප්‍රතිඵලය.   අද සැප්තැම්බර් තුන්වෙනිදා. පරීක්ෂණය අවසන් වෙන්නේ කවදද කියල අපි දන්නේනෑ. අවසාන ප්‍රතිඵලය හරි පැහැදිළියි. විශාග ප්‍රශ්න පත්‍ර පිටවී නැත. මේක ආණ්ඩුව අපහසුතාවට පත්කරන්න දෙමව්පියෝ සහ මේ ගුරු සංගම් දරපු බොරු ප්‍රෝඩාවක්. ඒක තමයි අවසාන ප්‍රතිඵලය.  අනික් කාරණය මේ තොරතුරු හෙළිදරවු කරන අපිට පුද්ගලිකව ලොකු ප්‍රශ්නයක් තියෙනවා. භීතියට ලක්කරමින් ඉන්නවා. කල්පනා කරල බලන්න පසුගිය දින 02-03 තිස්සේ මා පිළිබඳව රටට ගොතපු ප්‍රවෘත්තිය.   ඒ වගේම අපි කථාකළාම මේ තොරතුරු දීපු දෙමව්පියන්ට “ඔබ සූදානම්ද මේ තොරතු හෙළිකන්න” කියල ඔවුන් යම් පැකිලීමකට ලක්වෙමින් ඉන්නව. ඔවුන් භීතියට ලක්වෙලා තිබෙනවා. අනික් කාරණය මේ තොරතුරු හෙළිදරවු කරන අපිට පුද්ගලිකව ලොකු ප්‍රශ්නයක් තියෙනවා. භීතියට ලක්කරමින් ඉන්නවා. කල්පනා කරල බලන්න පසුගිය දින 02-03 තිස්සේ මා පිළිබඳව රටට ගොතපු ප්‍රවෘත්තිය. ඒ වගේම අපි කථාකළාම මේ තොරතුරු දීපු දෙමව්පියන්ට “ඔබ සූදානම්ද මේ තොරතු හෙළිකන්න” කියල ඔවුන් යම් පැකිලීමකට ලක්වෙමින් ඉන්නව. ඔවුන් භීතියට ලක්වෙලා තිබෙනවා. අපිට සැකයක් තියෙනවා මෙවැනි ප්‍රවෘත්ති හරහා පොලිස් මාධ්‍ය ප්‍රකාශකවරයාගේ ප්‍රකාශ හරහා මෙවැනි තොරතුරු රටට හෙළිකරන පුද්ගලයින්ව බියවැද්දීමක නිරතවෙලා ඉන්නවා කියලා. ඒක හරිම පැහැදිලියි. එවැනි පුද්ගලයින් බියවද්දලා මේව යටගහන්න ලෑස්තිවෙන්න එපා. ඉදිරියටත් මෙවැනි තොරතුරු රටට හෙළිදරව් කළොත් උඹලටත් මේක තමයි වෙන්නේ කියන බියවැද්දීම මේ කරන්නේ. ඒ අනතුර තමයි මේ රට ඉස්සරහ තියෙන්නේ. ඒ නිසා ඉදිරියේදීත් මෙවැනි තොරතුරු හෙළිදරව් කරන පුද්ගලයින්ව නැවැත්වීමක් මේ හරහා අනිසි ලෙස සිදුවෙනවා. ඒ නිසා හරි පැහැදිළියි දැන් ශිෂ්‍යත්ව විභාගය සම්බන්ධයෙන් රට තුළ ප්‍රශ්නේ අවසන්වෙලා නැහැ. අපිට සැකයක් තියෙනවා මෙවැනි ප්‍රවෘත්ති හරහා පොලිස් මාධ්‍ය ප්‍රකාශකවරයාගේ ප්‍රකාශ හරහා මෙවැනි තොරතුරු රටට හෙළිකරන පුද්ගලයින්ව බියවැද්දීමක නිරතවෙලා ඉන්නවා කියලා. ඒක හරිම පැහැදිලියි. එවැනි පුද්ගලයින් බියවද්දලා මේව යටගහන්න ලෑස්තිවෙන්න එපා. ඉදිරියටත් මෙවැනි තොරතුරු රටට හෙළිදරව් කළොත් උඹලටත් මේක තමයි වෙන්නේ කියන බියවැද්දීම මේ කරන්නේ. ඒ අනතුර තමයි මේ රට ඉස්සරහ තියෙන්නේ. ඒ නිසා ඉදිරියේදීත් මෙවැනි තොරතුරු හෙළිදරව් කරන පුද්ගලයින්ව නැවැත්වීමක් මේ හරහා අනිසි ලෙස සිදුවෙනවා. ඒ නිසා හරි පැහැදිළියි දැන් ශිෂ්‍යත්ව විභාගය සම්බන්ධයෙන් රට තුළ ප්‍රශ්නේ අවසන්වෙලා නැහැ. දෙමව්පියෝ තවදුරටත් මේ සම්බන්ධයෙන් බරපතල කම්පනයක ඉන්නවා. අපි ඔබට කලිනුත් කිවුව වගේ ශිෂ්‍යත්ව විභාගේ කියන්නේ දෙමව්පියන්ගේ විභාගයක්. ඔවුන් මේ රටේ පාසල් අතර තියෙන බරපතල විෂමතාවය නිසා ,  බරපතල තරඟය නිසා ශිෂ්‍යත්ව විභාගෙන් වැඩිපුර ලකුණු ටිකක් අරගෙන ජනප්‍රිය යැයි සම්මත ඔය සුපිරි පාසලකට තම ළමයාව ඇතුළත්කරගැනීමේ තරඟයක ඉන්නවා. ඒ නිසා තමයි දෙමව්පියෝ මේ සම්බන්ධයෙන් කළබලවෙලා ඉන්නේ. දෙමව්පියෝ තවදුරටත් මේ සම්බන්ධයෙන් බරපතල කම්පනයක ඉන්නවා. අපි ඔබට කලිනුත් කිවුව වගේ ශිෂ්‍යත්ව විභාගේ කියන්නේ දෙමව්පියන්ගේ විභාගයක්. ඔවුන් මේ රටේ පාසල් අතර තියෙන බරපතල විෂමතාවය නිසා, බරපතල තරඟය නිසා ශිෂ්‍යත්ව විභාගෙන් වැඩිපුර ලකුණු ටිකක් අරගෙන ජනප්‍රිය යැයි සම්මත ඔය සුපිරි පාසලකට තම ළමයාව ඇතුළත්කරගැනීමේ තරඟයක ඉන්නවා. ඒ නිසා තමයි දෙමව්පියෝ මේ සම්බන්ධයෙන් කළබලවෙලා ඉන්නේ. ගුරු සංගම්වලට කරන චෝදනා කරනවානේ දේශපාන වුවමනාවකට මේ කැ ගහනව කියලා. එතකොට දෙමව්පියෝ කැගහන්නේ මොන දේශපාලන වුවමනාවටද ?  මේ දෙමව්පියෝ සියලු දෙනා ආණ්ඩු විරෝධී දෙමව්පියෝ නෙවෙයිනේ. ඔවුන් ආණ්ඩුවටත් ඡන්දෙ දීල තියෙන අය ඉන්නවා. මේ දෙමව්පියෝ එක හඬින් කියන්නේ යම් දෙයක් සිදුවෙලා කියලා ඒක ගැන හොයල රටට හෙළිදරව් කරන්න කියලා. ගුරු සංගම්වලට කරන චෝදනා කරනවානේ දේශපාන වුවමනාවකට මේ කැ ගහනව කියලා. එතකොට දෙමව්පියෝ කැගහන්නේ මොන දේශපාලන වුවමනාවටද? මේ දෙමව්පියෝ සියලු දෙනා ආණ්ඩු විරෝධී දෙමව්පියෝ නෙවෙයිනේ. ඔවුන් ආණ්ඩුවටත් ඡන්දෙ දීල තියෙන අය ඉන්නවා. මේ දෙමව්පියෝ එක හඬින් කියන්නේ යම් දෙයක් සිදුවෙලා කියලා ඒක ගැන හොයල රටට හෙළිදරව් කරන්න කියලා. මේ ෆැක්ස් එකක් එවල තියෙන්නේ උපාලි මොහොට්ටි කියන මහත්මයා තංගල්ලේ. අද (03) උදෑසනත් මට කතාකරල කිව්ව මේ වෙනතුරු ප්‍රකාශයක් ගන්න කටයුතු කරල නැහැ කියලා. මම ඔහුගේ දුරකථන අංකය සහ සියලු තොරතුරු සහිත පරීක්ෂණ පවත්වන් දුන්න. ඊයේ (02) දවල් 12 සිට සවස 05 දක්වා යක්කල මහා විද්‍යාලයේ මෙව්පියෝ 20කට වැඩි ප්‍රමාණයක් ඇවිත් බලන් ඉඳලා තියෙනවා අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවෙන් එනතුරු. ඔවුන්ට අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවට එන්න කියලා පණිවිඩ දීලා තියෙනවා කියල මට මේ මාධ්‍ය හමුවට එන්න ටිකකට කලින් කථාකරල කිව්ව ඒ දෙමව්පියෝ. මේ ෆැක්ස් එකක් එවල තියෙන්නේ උපාලි මොහොට්ටි කියන මහත්මයා තංගල්ලේ. අද (03) උදෑසනත් මට කතාකරල කිව්ව මේ වෙනතුරු ප්‍රකාශයක් ගන්න කටයුතු කරල නැහැ කියලා. මම ඔහුගේ දුරකථන අංකය සහ සියලු තොරතුරු සහිත පරීක්ෂණ පවත්වන් දුන්න. ඊයේ (02) දවල් 12 සිට සවස 05 දක්වා යක්කල මහා විද්‍යාලයේ මෙව්පියෝ 20කට වැඩි ප්‍රමාණයක් ඇවිත් බලන් ඉඳලා තියෙනවා අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවෙන් එනතුරු. ඔවුන්ට අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවට එන්න කියලා පණිවිඩ දීලා තියෙනවා කියල මට මේ මාධ්‍ය හමුවට එන්න ටිකකට කලින් කථාකරල කිව්ව ඒ දෙමව්පියෝ. ඔවුන් මට කියා සිටියා පසුගිය දින 03ක04ක පරීක්ෂණ දියත්කලැයි කිව්වට ප්‍රශ්න හෝ ප්‍රශ්න පත්‍ර ලැබුනායි කියන දරුවන්ගෙන්, දෙමාපියන්ගෙන් තමයි වැඩිපුරම කටඋත්තර අරගෙන තියෙන්නෙ. හැබැයි ඒ චෝදනාව නගපු සහ ඊට ඉදිරිපත්වූ දෙමාපියන්ගෙන් කිසිඳු පුකාශයක් ලබාගෙන නැහැ. ඔවුන් මට කියා සිටියා පසුගිය දින 03ක04ක පරීක්ෂණ දියත්කලැයි කිව්වට ප්‍රශ්න හෝ ප්‍රශ්න පත්‍ර ලැබුනායි කියන දරුවන්ගෙන්, දෙමාපියන්ගෙන් තමයි වැඩිපුරම කටඋත්තර අරගෙන තියෙන්නෙ. හැබැයි ඒ චෝදනාව නගපු සහ ඊට ඉදිරිපත්වූ දෙමාපියන්ගෙන් කිසිඳු පුකාශයක් ලබාගෙන නැහැ. ඒ නිසා පැහැදිලියි දැන් පොලිස් ප්‍රකාශකවරයා කියන ආණ්ඩුවේ ප්‍රකාශකවරයා කියන ප්‍රකාශ ,  ජනාධිපතිවරයා කරන ප්‍රකාශ ,  ආණ්ඩුවෙන් කරන ප්‍රකාශ ,  අධ්‍යාපන ඇමතිවරයා කරන ප්‍රකාශ ,  ආණ්ඩුවට කඩේයන මේවගේ ලිපිවලින් කියන්න හදන්නෙ මොකවත් නෙවෙයි මේ ප්‍රතිඵලවලින් සාධාරණය බලාපොරොත්තුවන අයට සාධාරණය බලාපොරොත්තු විය නොහැකියි කියන කාරණය තමයි අපි අවධාරණය කරන්නේ.” ඒ නිසා පැහැදිලියි දැන් පොලිස් ප්‍රකාශකවරයා කියන ආණ්ඩුවේ ප්‍රකාශකවරයා කියන ප්‍රකාශ, ජනාධිපතිවරයා කරන ප්‍රකාශ, ආණ්ඩුවෙන් කරන ප්‍රකාශ, අධ්‍යාපන ඇමතිවරයා කරන ප්‍රකාශ, ආණ්ඩුවට කඩේයන මේවගේ ලිපිවලින් කියන්න හදන්නෙ මොකවත් නෙවෙයි මේ ප්‍රතිඵලවලින් සාධාරණය බලාපොරොත්තුවන අයට සාධාරණය බලාපොරොත්තු විය නොහැකියි කියන කාරණය තමයි අපි අවධාරණය කරන්නේ.”   ආශ්‍රිත පුවත්  ආශ්‍රිත පුවත්", "URL": "https://lankatruth.com/si/?p=3911", "Category": "පුවත්", "Parent URL": null}