{"Source": "Lankatruth", "Timestamp": "September 5, 2012", "Headline": "ඇමති රිෂාඩ් බදියුදීන්ගේ මූලික විරෝධතා ප්‍රතික්ෂේප කෙරේ", "News Content": "මන්නාරම මහේස්ත්‍රාත්වරයාට දුරකථනයෙන් තර්ජනය කළ බව කියන සිද්ධිය සම්බන්ධයෙන් ඉදිරිපත් කෙරුණු මූලික විරෝධතා අභියාචනාධිකරණය අද (05) ප්‍රතික්ෂේප කර ඇත.   මන්නාරම මහේස්ත්‍රාත්වරයාට දුරකථනයෙන් තර්ජනය කළ බව කියන සිද්ධිය සම්බන්ධයෙන් ඉදිරිපත් කෙරුණු මූලික විරෝධතා අභියාචනාධිකරණය අද (05) ප්‍රතික්ෂේප කර ඇත.මන්නාරම මහේස්ත්‍රාත්වරයාට දුරකථනයෙන් තර්ජනය කර ඔහු දුන් නියෝගයක් වෙනස් කිරිමට බලපෑම් එල්ල කිරීමෙන් අධිකරණයට අපහාසයක් වූ බවට නීතිඥවරුන් 7 දෙනෙකු ‍ගොනු කළ පෙත්සම් 3 ක් අද (05) සලකාබැලූ අවස්ථාවේදී ය.මූලික විරෝධතා ගොනු කරමින් රිෂාඩ් බදියුදීන් අමාත්‍යවරයා වෙනුවෙන් පෙනී සිටි ජනාධිපති නීතිඥ ‍ෆයිස් මුස්තාෆා මහතා දැනුම් දී සිටියේ තම සේවාදායකයාට නොතීසි නිකුත් කිරිම සඳහා පවතින නීතියට අනුකූලව චෝදනාවන් ඉදිරිපත් කර නොමැති බවත් සත්භාවයෙන් තොරව නිතිඥයින් ගොනු කළ පෙත්සම් සලකා බැලිමට මෙම අධිකරණයට බලයක් නොමැති බවයි. එසේම තම සේවාදායකයාට නොතීසි නිකුත් කිරිමට තරම් සාක්ෂි නොමැති බවය.නමුත් මෙම පෙත්සම්වලට අදාළ ලිපිගොනු පරික්ෂා කළ අභියාචනාධිකරණය මුලික විරෝධතා ප්‍රතික්ෂේප කළේය.එමෙන්ම අද කාන්තන්කුඩි, අක්කරෙයිපත්තුව සහ කල්මුණේ යන ප්‍රදේශවල නීතිඥ සංගම් තුනක් ලෙසින් අතරමැදි පෙත්සම් තුනක් ඉදිරිපත් කර තිබිණ.ඉන් අනතුරුව රිෂාඩ් බදියුදීන් මහතාට විරුද්ධව ගොනුකර තිබෙන පෙත්සම් වැඩිදුරටත් සලකා බැලීම ලබන වසරේ පෙබරවාරි 13 වැනි දිනට කල් තැබීය.එම අතරමැදි පෙත්සම් සලකා බැලීම නොවැම්බර් මස 22 වැනි දිනට කල් තැබීය.එම පෙත්සම් සලකා බැලුණේ අභියාචනාධිකරණයේ සභාපති ශ්‍රි ස්කන්ධරාජා මහතා සහ දීපාලි විජේසුන්දර යන විනිසුරුවරුන් හමුවේය.  මන්නාරම මහේස්ත්‍රාත්වරයාට දුරකථනයෙන් තර්ජනය කළ බව කියන සිද්ධිය සම්බන්ධයෙන් ඉදිරිපත් කෙරුණු මූලික විරෝධතා අභියාචනාධිකරණය අද (05) ප්‍රතික්ෂේප කර ඇත. මන්නාරම මහේස්ත්‍රාත්වරයාට දුරකථනයෙන් තර්ජනය කළ බව කියන සිද්ධිය සම්බන්ධයෙන් ඉදිරිපත් කෙරුණු මූලික විරෝධතා අභියාචනාධිකරණය අද (05) ප්‍රතික්ෂේප කර ඇත. මන්නාරම මහේස්ත්‍රාත්වරයාට දුරකථනයෙන් තර්ජනය කර ඔහු දුන් නියෝගයක් වෙනස් කිරිමට බලපෑම් එල්ල කිරීමෙන් අධිකරණයට අපහාසයක් වූ බවට නීතිඥවරුන් 7 දෙනෙකු ‍ගොනු කළ පෙත්සම් 3 ක් අද (05) සලකාබැලූ අවස්ථාවේදී ය. මූලික විරෝධතා ගොනු කරමින් රිෂාඩ් බදියුදීන් අමාත්‍යවරයා වෙනුවෙන් පෙනී සිටි ජනාධිපති නීතිඥ ‍ෆයිස් මුස්තාෆා මහතා දැනුම් දී සිටියේ තම සේවාදායකයාට නොතීසි නිකුත් කිරිම සඳහා පවතින නීතියට අනුකූලව චෝදනාවන් ඉදිරිපත් කර නොමැති බවත් සත්භාවයෙන් තොරව නිතිඥයින් ගොනු කළ පෙත්සම් සලකා බැලිමට මෙම අධිකරණයට බලයක් නොමැති බවයි. එසේම තම සේවාදායකයාට නොතීසි නිකුත් කිරිමට තරම් සාක්ෂි නොමැති බවය. නමුත් මෙම පෙත්සම්වලට අදාළ ලිපිගොනු පරික්ෂා කළ අභියාචනාධිකරණය මුලික විරෝධතා ප්‍රතික්ෂේප කළේය. එමෙන්ම අද කාන්තන්කුඩි, අක්කරෙයිපත්තුව සහ කල්මුණේ යන ප්‍රදේශවල නීතිඥ සංගම් තුනක් ලෙසින් අතරමැදි පෙත්සම් තුනක් ඉදිරිපත් කර තිබිණ. ඉන් අනතුරුව රිෂාඩ් බදියුදීන් මහතාට විරුද්ධව ගොනුකර තිබෙන පෙත්සම් වැඩිදුරටත් සලකා බැලීම ලබන වසරේ පෙබරවාරි 13 වැනි දිනට කල් තැබීය. එම අතරමැදි පෙත්සම් සලකා බැලීම නොවැම්බර් මස 22 වැනි දිනට කල් තැබීය.   එම පෙත්සම් සලකා බැලුණේ අභියාචනාධිකරණයේ සභාපති ශ්‍රි ස්කන්ධරාජා මහතා සහ දීපාලි විජේසුන්දර යන විනිසුරුවරුන් හමුවේය.", "URL": "https://lankatruth.com/si/?p=3958", "Category": "පුවත්", "Parent URL": null}