{"Source": "Lankatruth", "Timestamp": "September 6, 2012", "Headline": "“ගෙවල් නැත්නම් ගෙවල් වදන්නද කියන්නේ” – විමල්", "News Content": "‘ ජන සෙවන ‘  නිවාස දසලක්ෂයේ ව්‍යාපෘතිය යටතේ රණවිරු මාතාවකට ලබාදීමට නියමිතව තිබූ නිවස පිළිබඳව විමසීමට ගිය මොහොතේ දී නිවාස ඉදිකිරීම් හා ඉංජිනේරු සේවා අමාත්‍ය විමල් වීරවංශ මහතා විසින් එම මාතාවට නිගාවන ආකාරයෙන් බැණවැදීමේ පුවතක් වාර්තා වේ. ‘ජන සෙවන‘ නිවාස දසලක්ෂයේ ව්‍යාපෘතිය යටතේ රණවිරු මාතාවකට ලබාදීමට නියමිතව තිබූ නිවස පිළිබඳව විමසීමට ගිය මොහොතේ දී නිවාස ඉදිකිරීම් හා ඉංජිනේරු සේවා අමාත්‍ය විමල් වීරවංශ මහතා විසින් එම මාතාවට නිගාවන ආකාරයෙන් බැණවැදීමේ පුවතක් වාර්තා වේ. ඇමතිවරයා විසින් මෙසේ බැණවැදී ඇත්තේ කුරුණෑගල ප්‍රදේශයේ පදිංචි විජිතා කුමාරී නවරත්න නම් රණවිරු මාතාවටය. ඇමතිවරයා විසින් මෙසේ බැණවැදී ඇත්තේ කුරුණෑගල ප්‍රදේශයේ පදිංචි විජිතා කුමාරී නවරත්න නම් රණවිරු මාතාවටය. අය මේ පිළිබඳව මාධ්‍ය වෙත අදහස් දක්වමින් පවසා ඇත්තේ ශ්‍රී ලංකා පාබල හමුදාවේ 10 වැනි බලඇණියට අයත් සෙබළ 316608 කෝප්‍රල් පනාමල්දෙණිය නමැති තම පුතණුවන් 2009 පෙබරවාරි මස 22 වැනි දින මුලතිව් පුදුකුඩිඉරිප්පු ප්‍රදේශයේ ක්‍රියාන්විත රාජකාරියේ යෙදී සිටියදී මිය යෑමෙන් අනතුරුව තමන් වාසය කළ කුලී නිවසද අහිමි වූ බවයි. අය මේ පිළිබඳව මාධ්‍ය වෙත අදහස් දක්වමින් පවසා ඇත්තේ ශ්‍රී ලංකා පාබල හමුදාවේ 10 වැනි බලඇණියට අයත් සෙබළ 316608 කෝප්‍රල් පනාමල්දෙණිය නමැති තම පුතණුවන් 2009 පෙබරවාරි මස 22 වැනි දින මුලතිව් පුදුකුඩිඉරිප්පු ප්‍රදේශයේ ක්‍රියාන්විත රාජකාරියේ යෙදී සිටියදී මිය යෑමෙන් අනතුරුව තමන් වාසය කළ කුලී නිවසද අහිමි වූ බවයි. තමන්ට පිහිටට සිටි පුතු අහිමිවීමෙන් පසු විවිධ දුෂ්කරතා මධ්‍යයේ දවස ගෙවමින් සිටි අතරතුර රණවිරු අධිකාරියෙන් නිවාසයක් ලබාදෙන බව දන්වමින් තමන්ට නිවාස ඇමතිවරයාගේ අත්සන සහිත ලිපියක් ලැබුනු බවද ඇය පවසන්නීය. තමන්ට පිහිටට සිටි පුතු අහිමිවීමෙන් පසු විවිධ දුෂ්කරතා මධ්‍යයේ දවස ගෙවමින් සිටි අතරතුර රණවිරු අධිකාරියෙන් නිවාසයක් ලබාදෙන බව දන්වමින් තමන්ට නිවාස ඇමතිවරයාගේ අත්සන සහිත ලිපියක් ලැබුනු බවද ඇය පවසන්නීය. නමුත් මෙම ලිපිය ලද දින සිට සෑම මාසයකම පාහේ තමන් අමාත්‍යාංශ නිලධාරීන් හමුවූ බවත් වසර ගණනක් ගතවුවද තමන්ට නිවස ලැබීම ප්‍රමාදවීම හේතුවෙන් අවසානයේ මේ පිළිබඳව විමසීම සඳහා තමන් නිවාස ඉදිකිරීම් හා ඉංජිනේරු සේවා ඇමති විමල් වීරවංශ මහතා හමුවීමට ගිය මොහොතේ  ‘‘ නිවාස නැතිනම් නිවාස වදන්නද කියන්නේ ‘‘  යැයි පවසමින් ඉතාමත් අපහාසාත්මක ලෙස තමන්ට බැණවැදුන බවත් ඇය විසින් වැඩිදුරටත් පවසා ඇත. නමුත් මෙම ලිපිය ලද දින සිට සෑම මාසයකම පාහේ තමන් අමාත්‍යාංශ නිලධාරීන් හමුවූ බවත් වසර ගණනක් ගතවුවද තමන්ට නිවස ලැබීම ප්‍රමාදවීම හේතුවෙන් අවසානයේ මේ පිළිබඳව විමසීම සඳහා තමන් නිවාස ඉදිකිරීම් හා ඉංජිනේරු සේවා ඇමති විමල් වීරවංශ මහතා හමුවීමට ගිය මොහොතේ ‘‘නිවාස නැතිනම් නිවාස වදන්නද කියන්නේ‘‘ යැයි පවසමින් ඉතාමත් අපහාසාත්මක ලෙස තමන්ට බැණවැදුන බවත් ඇය විසින් වැඩිදුරටත් පවසා ඇත.", "URL": "https://lankatruth.com/si/?p=3962", "Category": "පුවත්", "Parent URL": null}