{"Source": "Lankatruth", "Timestamp": "August 26, 2017", "Headline": "14 දෙනෙක් කරන වැඩ මමට තනියම කරන්න සිද්ධ වෙලා – මට එපා වෙලා තියෙන්නේ…", "News Content": "විගනාකාධිපති ගාමිණී විජේසිංහ මහතා සමග සිදු කළ සංවාදයකි. විගණන පනත සම්මත නොවීමෙන් විගණකාධිපති දෙපාර්තමේන්තුව අඩපණ වී ඇති බව කියැවෙනවා. මොකද්ද මේ විගණන පනත කියන්නෙ? විගණකාධිපතිවරයාගේ කාර්යභාරයට අදාළව ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ 153 සහ 154 ව්‍යවස්ථාවලින් දක්වා තිබෙන මූලික රාමුව වඩාත් අර්ථාන්විත ලෙස භාවිත කිරීමටත්, රාජ්‍ය විගණනයට නිශ්චිත නෛතික විධිවිධාන සැලසීමටත් උත්තරීතර විගණන ආයතනයන්ගේ ජාත්‍යන්තර සංවිධානය විසින් නියම කර ඇති මූලික ගුණාංගවලට අනුකූලව විගණකාධිපතිගේ කාර්යය බලාත්මක කිරීමේ පනතක් තමයි මේ ඉදිරිපත් වෙලා තියෙන්නේ. එතෙක් කටයුතු සිදු වුණේ විගණකාධිපතිගෙ අභිමතය මතයි. එහි කිසිදු විශ්ලේෂණාත්මක දෙයක් තිබුණේ නැහැ. ඒ විශ්ලේෂණය තමයි විගණන පනතෙ තියෙන්නේ. 1985 තමයි හදන්න පටන් අරගෙන තියෙන්නේ. ඒකත් දෙපාර්තමේන්තුවේ අවශ්‍යතාවට නෙවෙයි. පාර්ලිමේන්තුවේ කෝප් කමිටුවෙන් තමයි පනතේ අවශ්‍යතාව පෙන්වල තිබෙන්නේ. රාජ්‍ය සේවයේ තිබෙන අවභාවිතය අඩු කිරීම සඳහා තිබෙන හොඳ ක්‍රමවේදයක් හැටියට අධිභාර බලතල විගණකාධිපතිට පැවරෙන කාර්යයක් කියල ඇතුළත් වෙලා තියෙනවා. නමුත් ප්‍රධාන වශයෙන්ම විගණකාධිපති ස්වාධීන කිරීම සඳහා කළ යුතු වැඩ කොටස් ජාත්‍යන්තරව ගොඩනැඟිල තියෙනවා. විශේෂයෙන් එක්සත් ජාතීන්ගේ සංවිධානය ප්‍රකාශයට පත් කළ ‘ලීමා’ ප්‍රකාශනයෙහි කරුණු 8ක් ඒ සඳහා පෙන්වා දී තිබෙනවා. ඔව්. විශේෂයෙන් විගණකාධිපති ස්වාධීන කිරීම, පරිපාලන බලතල, මූල්‍ය ස්වාධීනත්වය ප්‍රකාශ කිරීමේ නිදහස, තොරතුරුවලට ඇතුළු වෙන්න බලපෑමකින් තොරව නිදහස තිබීම, බලපෑමකින් තොරව වාර්තා ප්‍රකාශයට පත් කිරීමේ නිදහස ආදී කරුණු රැසක් නව විගණන පනත සකස් කිරීමේදී ආදර්ශ කොට ගත්තා. ජාත්‍යන්තරව දක්වපු විධියට අපට පරිපාලන නිදහසක් තිබුණෙ නැහැ. විගණකාධිපති දෙපාර්තමේන්තුව සම්පූර්ණයෙන්ම පාලනය වුණේත්. පත් කිරීම්, උසස් කිරීම් මෙන්ම විනය කටයුතු සියල්ලත් මහජන සේවා කොමිසම යටතේ සිදුවුණා. ඊළඟට අපට මූල්‍ය ස්වාධීනත්වය තිබුණෙත් නැහැ. විගණකාධිපතිට ඕන විධියට එය මෙහෙයවන්න නොහැකි වුණා. එය සාමාන්‍ය දෙපාර්තමේන්තුවක් හැටියට සලකා කටයුතු කළා. මුදල් අමාත්‍යාංශයට අවශ්‍ය විධියට අයවැයෙන් මුදලක් වෙන්වුණා පමණයි. ඒ නිසා ස්වාධීනව පරික්ෂණ කටයුතු කර ගැනීමටත් ආයතනයට අවශ්‍ය පහසුකම් සැපයීමටත්, සේවකයන්ගේ තෘප්තිමත්භාවය ඇති වන ආකාරයෙන් කටයුතු කිරීමටත් නොහැකි වුණා. එවැනි කරුණු නිසා තමයි විගණන සේවා කොමිසම ගොඩනැඟුවෙ. එතකොට දෙපාර්තමේන්තුවට අවශ්‍ය අයවැය සකස් කරන්න ඕන විගණන සේවා කොමිෂන් සභාවෙන්. ඒක කතානායකවරයා පාර්ලිමේන්තුවට ඉදිරිපත් කළාම අයවැයට එකතු කරනවා. එය මේ ආයතනයට බලපානවා. කවුරුවත් ඇඟිලි ගහන්නෙ කපන්නෙ කොටන්නෙ නැහැ. ශ්‍රී ලංකා රජයේ ආරාධනාවකට අනුව නෙදර්ලන්ත රාජ්‍ය විගණන ආයතනය ජාත්‍යන්තර කමිටුවල සහායෙන් නෙදර්ලන්ත රාජ්‍ය විගණන ආයතනය තමයි ඒ දවස්වල කෙටුම්පත් කරල තිබුණෙ. ඊට පස්සෙ 2002 දී හොඳටම පැහැදිලි කරල දේශීය වශයෙන් අපේ හිටපු විගණකාධිපතිවරු ඇතුළු විද්වත් මණ්ඩලයක් සහභාගි වෙලා තමයි මේක හදල තියෙන්නෙ. ඒත් දැන් වෙලා තියෙන්නෙ ඒක එක එක්කෙනාට ඕන විධියට කපන්න කොටන්න ගැනීමයි. ඒ නිසා මේක ලොකු වෙනසකට භාජන වුණා. ඒක විශේෂඥ ශල්‍ය වෛද්‍යවරු එකතු වෙලා කරපු සැත්කමක් කංකනම්ගෙන් නිවැරැදිද කියල අහනව වගේ දෙයක්. මේක හොඳද නරකද කියල බලන්න පහුගිය කාලෙ දිගටම කමිටු පත් කළානෙ. හැබැයි කමිටුවල සමහර වෙලාවට හිටපු මිනිස්සුන්ට ඇත්ත වශයෙන්ම විගණනය පිළිබඳ අවබෝධයක් නැහැ. විශේෂයෙන්ම මුදල් අමාත්‍යාංශය විශාල වෙනස්කම් රාශියක් සිදු කළා. සම්පූර්ණයෙන්ම පනත අවුල් වුණා. ඒ පනතෙ සෑම පරිච්ඡේදයක්ම එකින් එකට සම්බන්ධයි. තමන්ට අසාධාරණයි කියල පෙනෙන පරිච්ඡේදයක් කැපුවම අනිත් පරිච්ඡේද ක්‍රියාත්මක කරන්න බැහැ. ඒ වගේ මේක අවුලක් බවට පත් කළා. ප්‍රධාන වශයෙන්ම ඒගොල්ල. ඒ විතරක් නෙවෙයි. රාජ්‍ය සේවයේ අවභාවිතයක් තියෙනව නම් ඒවා අයකර ගැනීමේ බලය මුදල් රෙගුලාසි 119 යටතේ ප්‍රධාන ගණන් තැබීමේ නිලධාරියා හෙවත් අමාත්‍යාංශ ලේකම්ට බලය තිබුණත් ඒක කවදාවත් සිදු වුණේ නැහැ. අපි හොයා ගත් තොරතුරු අනුව ඕනෑම මුදල් අවභාවිතයක් සිදුවන විට මුල මැද හෝ අග අමාත්‍යාංශ ලේකම්ගේ නමත් එක්වෙනවා. එතකොට ඔහු මේ අධිභාර ක්‍රියාත්මක කරන්නෙ නැහැ. ඒ නිසා තමයි මේක ස්වාධීන පාර්ශ්වයකට භාර දෙන්න ඕන කියල යෝජනා කළේ. ඒ නිසා තමයි විගණකාධිපති තෝර ගත්තෙ. රටේ ඉන්න ස්වාධීනම පුද්ගලය තමයි විගණකාධිපතිවරයා. එහිදී විගණකාධිපතිට පැවරෙන්නේ අලාභය ගැන හොයල රජයට සහතිකයක් නිකුත් කිරීම විතරයි. ඔහු ඒ සහතිකය දුන් පසු ඒක අයකර ගත යුත්තේ එම ගණන් තැබීමේ නිලධාරියා විසිනුයි. ඔහුට ඒවා අයකර ගැනීමට බලතල තිබෙනවා. මේ තීරණ අමාත්‍ය මණ්ඩලයට යන්නෙ අමාත්‍යාංශ ලේකම්වරු මාර්ගයෙන්. මේ කමිටුවල ඉන්නෙ ඒ අය. ඒ අය තමයි මේ බලපෑම කරන්නෙ කියලයි අපිට දැනගන්න ලැබිල තියෙන්නෙ. ඔවුන් තමයි ඇතැම් වගන්ති අයින් කරන්න කියල බලපෑම් කරන්නෙ. මේවා සම්මත වුණොත් වැඩ කරන්න බැහැ කියල. අනෙක් අතට වැඩ කරන්න බැහැ කියන්නෙ හොරකම් කරන්න ඉඩ දෙන්න කියන එකනෙ. අපේ වාර්තාවල ඔක්කොම තියෙන්නෙ ඕවනෙ. යම්කිසි ආයතනයක වංචාවක් සිදු වෙනවා නම්, ඒක නතර කර ගන්න බැරිනම් ඒ ආයතනයේ පරිපාලකයා ඒකට ප්‍රධාන වශයෙන්ම වගකියන්න ඕන. ඒක නතර කරන්න අවශ්‍ය පරිපාලන කටයුතු කරන්න බැරි නම් කරන්න පුළුවන් මිනිහකුට භාරදීලා එයා ඉවත් වෙන්න ඕන. එතැන තමයි ලොකුම ප්‍රශ්නය තියෙන්නෙ. ලෝකයේ දියුණු රටවලත්, අසල්වැසි ඉන්දියාවත් රාජ්‍ය සේවය දේශපාලනඥයන්ගෙන් වෙන් කරලයි තියෙන්නෙ. ඒ වෙන් කරල තියෙන්නෙ රාජ්‍ය සේවය ස්වාධීනව ගමන් කරන්න ඕන නිසයි. නමුත් ආණ්ඩුක්‍රම ව්‍යවස්ථාවෙන් රාජ්‍ය නිලධාරියා දේශපාලනඥයාට යටත් කොට තිබෙනවා. ඒ නිසා ලේකම්වරයා ඇමැති කියන දේ කරන්න ඕන. අපි ඒවට කැමැති නැහැ. අලුත් ඇමැතිතුමා යටතේ ගොඩක් සංශෝධනය වුණා. හොඳ යෝජනා ඔක්කොම ඇතුළු කළා. අලුත්ම විගණන පනතක් තමයි දැන් ඉදිරිපත් කරල තියෙන්නෙ. නමුත් ඒකටත් විරුද්ධව කමිටුවක් පත් කරල ආපසු සාකච්ඡා කරනව කියල ආරංචියි. මහජන සේවා කොමිසමට විගණකාධිපති දෙපාර්තමේන්තුවත් තවත් එක් ආයතනයක් පමණයි. හැබැයි විගණකාධිපති දෙපාර්තමේන්තුව ඊට වෙනස් ආයතනයක්. මම මාස 4-5 තිස්සේ අවශ්‍ය නිලධාරීන් බඳවා ගන්න උත්සාහ කරනවා. සහකාර විගණකාධිපතිවරු 15ක් අවශ්‍ය වුණත් ඉන්නේ එක් අයෙක් පමණයි. අනිත් 14 දෙනාගේම වැඩ මම තනියම කරන්නෙ. උදේ ඉඳගත්තම රෑ අටයි ගෙදර යනකොට. මට එපා වෙලා තියෙන්නෙ. දවස් හතම වැඩ කරනවා. මැයි පළමුවැනිදත් නිදහස් දිනෙත් මම කාර්යාලයේ. නිවාඩු ලියුම් පවා අස්සන් කරන්න වෙලා තියෙන්නෙ මට. ෆයිල් සිය ගණනක් දිනකට එනවා. මේකට තියෙන විකල්පය විගණන කොමිසම බලගැන්වීමයි. 2016 මුල ඒක පටන් ගත්තෙ. අද වෙනකං සත පහක වැඩක් කරන්න පුළුවන් වෙලා නැහැ. මාසයකට ලක්ෂ 20ක් වැය වෙනවා. සේවකයො 20-22ක් ඉන්නවා. විගණන සේවා කොමිසම ක්‍රියාත්මක වෙන්නෙ විගණන පනත සමඟයි. පනත බලාත්මක නොකරන තාක් කොමිසමෙන් ඵලක් නැහැ. නැහැ. නැහැ. විගණන කොමිසම හරහා තමයි මේ සියලු වැඩ සක්‍රිය වෙන්නෙ. 19 වැනි ව්‍යවස්ථා සංශෝධනයෙන් විගණකාධිපති ගැන කියා තිබෙනවා. ගිණුම් විගණනය වෙනුවට ගිණුම් ඇතුළු සියලු දේවල් කියා තිබෙනවා. එවැනි දේවල් ටිකක් සිදුවුණා. නමුත් අනිත් සියලු කටයුතු සිදු කරන්නෙ විගණන කොමිසම යටතෙයි. එතුමා සමඟ ගැටුමක් ඇත්ත වශයෙන්ම නැහැ. ඒවා අපේ හැම වාර්තාවකම සඳහන් කරල තියෙනවා. ගිය අවුරුද්දෙ අධ්‍යාපනයට දුන් මුදල්වලින් 50%ක්වත් වියදම් කරල නැහැ. සෞඛ්‍යයත් එහෙමයි. අයවැය සකස් වෙන්නෙ කිසිම අවබෝධයකින් නොවෙයි. අයවැයෙන් වෙන් කරන මුදල් නිසි වෙලාවට ආයතනවලට නිකුත් කරල නැහැ. ඒ වගේම අයවැයෙන් මුදල් වෙන් කළත් මුදල් හඳුනාගෙනත් නැහැ. වියදම් කරන්න ඕන ක්‍රමවේද ඒ ආයතනවල ගොඩනැඟිල නැහැ. මේකෙන් ඇත්තටම තේරෙන්නෙ කාර්ය සාධනයේ අකාර්යක්ෂමතාවයි. අපි වසරකට රාජ්‍ය ආයතන 1,500ක් විතර විගණනය කර පාර්ලිමේන්තුවට වාර්තා කරනවා. එතැනින් එහා කටයුතු තිබෙන්නේ පාර්ලිමේන්තුවටයි. කෝප් කමිටු වාර්තා ගැන හොයනවා. ඒත් වාර්තා 1500ක් ගැන කොහොමද කැඳවල හොයන්නෙ. සමහර ආයතන අවුරුදු 4-5කට වරක් තමයි කැඳවල තියෙන්නෙ. මූල්‍ය පිළිබඳ විනිවිද භාවයට වඩා වැදගත්ම දේ ලෙස මම දකින්නේ මූල්‍ය විනයයි. මේ විනය පිළිබඳ එක් තැනකට ලඝු කරන්න මම කැමැති නැහැ. පසුගිය දශක දෙක තුනේම දවසින් දවස කඩා වැටිල, කඩා වැටිල අන්ත තත්ත්වයකට තමයි අද කඩා වැටිල තියෙන්නේ. මුදල් අමාත්‍යාංශය, මහ බැංකුව, විගණකාධිපති දෙපාර්තමේන්තුව බරපතළ විධියට දුර්වල වෙලා. ඒක නැවත ශක්තිමත් කිරීමේ වැඩපිළිවෙළක් අනිවාර්යයෙන් අත්‍යවශ්‍යයි. මුදල් අමාත්‍යාංශයේ පසුගිය වාර්ෂික ගිණුම් වාර්තාව මම ප්‍රතික්ෂේප කළා. ඒ තිබූ අඩුපාඩු හා වැරැදි නිසයි. මුදල් නිකුත් කිරීම ගැනත් වැරැදි තියෙනවා. මුදල් අමාත්‍යාංශය හරිම අකාර්යක්ෂම ආයතනයක් බවට පත්වෙලයි තියෙන්නේ. රාජ්‍ය ආයතනවලට වියදම් කිරීමට නොහැකි වී තිබෙන්නේ නිසි වෙලාවට මුදල් නොලැබීමයි. ඒකෙ සෑහෙන්න යථාර්ථයක් තියෙනවා. අවුරුද්ද අන්තිම කාලයේ මුදල් දෙනකොට ඒවා වියදම් කරන්න වෙලාවක් නැහැ. අයවැය හැදුවට ඒ මුදල් ඉක්මනට ලබාදෙන්න ඕන කියල අපේ වාර්තාවලින් එළියට ඇවිල්ල නැහැ. අවුරුදු 30කට යන විට සමහර විග්‍රහවල යථාර්ථයක් තිබෙන්න පුළුවන්. මගේ වාර්තාව සකස් කළේ එම වැරැදි තීන්දුව ගත්ත වෙලාවෙ සිදුවූ අලාභය ගැන කියල විතරයි. ඒ මුදල රුපියල් බිලියන 1.6ක්. ඒ කාලයත් එක්ක දෝලනය වෙනවා. ඒක රැඳෙන්නේ වෙළෙඳපොළේ පොලී අනුපාත මතයි. සියයට 12.5 පොලියට දුන්නත් අනාගතයේ පොලිය සියයට 25ක් වුණොත් මේක පාඩුවක් නොවෙන්න පුළුවන්. පොලිය 5%කට විතර බැස්සොත් තවත් විශාල පාඩුවක් වෙන්න පුළුවන්. ඒ නිසා අප ධනාත්මකව ප්‍රශ්නය දිහා බලනව නම් සිදුවෙච්ච පාඩුව ගණනය කරන්න අමාරුයි. ඒක තමයි මගේ විශ්වාසය. තවම නැහැ. ඒක කැබිනට් එකෙන් අනුමත කරල ඇවිත් තිබුණත් මම ඒක පිළිගත්තෙ නැහැ. මොකද මම රාජ්‍ය සේවයෙන් උපයා ගත්ත වැටුපවත් මට එතැන නැහැ. අවුරුදු 30ක් රාජ්‍ය සේවයේ ඉඳලා ලබාගත් වැටුප් වැඩිවීම් 12කුත් අහිමි කරලයි එය අනුමත කරල තිබුණෙ. වෙන්න ඇති. මම ඒක හරියටම දන්නෙ නැහැ. මම ඒක හොයන්න උත්සාහ කළේ නැහැ. නැහැ. අවශ්‍ය නැහැ. විගණකාධිපති දෙපාර්තමේන්තුව පශ්චාත් මරණ පරීක්ෂණ කරනව කියල චෝදනාවක් ආවා. නමුත් අපි වර්තමානයේ සිදුවන දේවල් ගැනත් පරීක්ෂණ කරනවා. 2016 වාර්තා මේ වනවිට නිකුත් කරමින් තිබෙනවා. ඒ අතර වර්තමානයේ සිදුවන දේවලටත් මැදිහත් වෙනවා. බැඳුම්කර ගනුදෙනුවට, හාල් ගෙන ඒම, වී අලෙවි මණ්ඩලයේ ප්‍රශ්නය ආදිය ගැනත් විමර්ශනය කළේ ඒ අනුවයි. ඒත් කාර්ය මණ්ඩලය ප්‍රමාණවත් නැති ප්‍රශ්නයක් අපට තිබෙනවා. ඒ වගේම දැනුම තිබෙන නිලධාරීන් බඳවා ගැනීමට නොහැකි තත්ත්වයක් තියෙනවා. වැටුප් වැඩි කරගන්න බැහැ. ඔවුන් ඉවත් වෙලා යනවා. ඒ සඳහා තමයි විගණන කොමිසම ඇති කළේ. ඒත් කොමිසම ක්‍රියාකාරි නැහැනෙ තාම. කොහෙද ආයතනයේ වාහන තියෙන්නෙ. ආයතනයේ වාහන නැති නිසා තමයි කුලියට වාහන ගත්තෙ. මට ඕන නිසා නොවෙයි. ඒක ආණ්ඩුවේ චක්‍රලේඛයක්. කුලියට ගන්න ඉස්සෙල්ල කිව්වා අපට වාහන ටිකක් අරන් දෙන්න කියලා. කුලියට ගන්නෙ නැතුව මගේ ගෙදරින් වාහන ගේන්නද කියන්නේ. මේ ආයතනය දුවන්න කුලියට ගන්නෙ නැතුව වෙන මොනවද කරන්නෙ? මේවා කුලියට ගත්තත් ඒ ඔස්සේ විශාල මුදලක් රජයට ඉතිරිකොට තිබෙනවා. වාහන නැතුව මම පයින් ගිහිල්ල හොරු අල්ලන්නයැ. මට මොකක්ද වෙන කරන්න පුළුවන් කියන්නකො. තියෙන සම්පත්වලින් උපරිම දෙයක් කරනවා හැර. පසුගිය දශක දෙකේම මේක දුර්වල කරලයි තියෙන්නෙ. හිටපු මුදල් අමාත්‍යාංශ ලේකම්වරු ඒ අයට අවශ්‍ය මුදල් වියදම් කරන්න ඕන ආකාරයට මේවා හදාගත්තා. ඒ වගේම 19 සංශෝධනයට පෙරත් ගොඩනැඟිච්ච ක්‍රමවේදයක් තිබුණා. දැන් 19 ආවට පස්සෙ ඒ බලතල ඉවත් කළා විගණන කොමිසමට දෙන්න. බලතල ගැලෙව්වත් කොමිසම බලාත්මක කළේ නැහැ. එතකොට ආයතනය කඩා වැටෙන්නෙ නැද්ද? ඊට පස්සෙ අපේ ඇඟේ හයියට තමයි දැන් දුවන්නෙ. මට තිබුණත් ඒවා සතයකටවත් ගණන් ගන්නෙ නැහැ. මම හෙට වුණත් යන්න ලෑස්තියි. මගේ රාජ්‍ය සේවය අවුරුදු 32ක්. පසුගිය කාලයේ ඒවා තිබුණා. මම දන්නවා. ඒවට කලබල වුණේ නැහැ. මව්බිම", "URL": "https://lankatruth.com/si/?p=39936", "Category": "පුවත්", "Parent URL": null}