{"Source": "Lankatruth", "Timestamp": "August 26, 2017", "Headline": "තායිලන්තයේ හිටපු අගමැතිනිය රටින් පළා යයි", "News Content": "වී ගොවියන්ට සහන ලබාදීම සම්බන්ධ නඩු විභාගයක තීන්දුව ප්‍රකාශයට පත්වීමට ප්‍රථම තායිලන්තයේ හිටපු අගමැතිනි යින්ලුක් ශිනවත් රටින් පළා ගොස් ඇති බව බීබීසීය වාර්තා කරයි. නඩු තීන්දුව ප්‍රකාශයට පත්කෙරෙන අවස්ථාවේ ශ්‍රේෂ්ඨාධිකරණය ඉදිරියේ පෙනී සිටීමට මොහොතකට පෙර අනපේක්ෂිත ලෙස විදේශගත වීමට ඇය තීරණය කළ බව ඇයගේ පක්ෂයේ ආරංචි මාර්ග තහවුරු කර ඇත. කෙසේ නමුත් මේ වනවිට ඇය කුමන රටක සිටින්නේද යන්න ඔවුන් අනාවරණය කර නැත. අයහපත් සෞඛ්‍ය තත්වය හේතුවෙන් ඇයට අධිකරණය ඉදිරියේ පෙනී සිටිය නොහැකි බව ඉන් අනතුරුව අධිකරණයට දැනුම් දුන් ඇයගේ නීතිවේදීන්, නඩු තීන්දුව කල් දමන මෙන් ඉල්ලා තිබේ. එහෙත් අධිකරණය, ඇය අසනීපයෙන් පසුවන්නේ යයි විශ්වාස නොකරන බව සඳහන් කර යින්ලුක් ශිනවත් අත්අඩංගුවට ගන්නා මෙන් වරෙන්තු නිකුත් කොට ඇයගේ ඇප මුදලද රාජසන්තක කර ඇත. නඩුවේ තීන්දුව ප්‍රකාශයට පත්කිරීම සැප්තැම්බර් 27 වෙනි දින දක්වා කල් තබා ඇත. 2011දී බලයට පත්වීමෙන් අනතුරුව සහල් සඳහා වී ගොවියන්ට වෙළෙඳ පොලේ මිල මෙන් දෙගුණයකට ආසන්න මිලක් ගෙවීමේ වැඩසටහන අගමැතිනී යින්ලුක් ශිනවත් ක්‍රියාවට නැගුවේ සිය මැතිවරණ ප්‍රචාරක ව්‍යාපාරය තුළ ලබා දුන් පොරොන්දුවක් ඉටු කරමිනි. එහෙත් එමගින් තායිලන්තයේ සහල් අපනයනයට දැඩි පහරක් එල්ල වූ අතර, එමගින් රටට ඩොලර් බිලියන අටකට ආසන්න පාඩුවක් සිදු වී ඇත. ආණ්ඩුවේ ගබඩාවල ගොඩ ගැසුණු සහල් විකුණා ගැනීමද බරපතල ගැටලුවක් බවට පත්වී තිබේ. ඒ සම්බන්ධයෙන් මතුවූ ආන්දෝලනය හමුවේ හමුදාවේ සහාය ලත් පාර්ලිමේන්තුව 2015දී දෝෂාභියෝගයක් මගින් ඇය බලයෙන් පහ කළේය. රටට එවැනි අලාභයක් සිදු වූ වැඩපිළිවෙල ක්‍රියාවට නැගීමේදී කිසිදු වරදක් නොකළ බව හිටපු අගමැතිනි යින්ලුක් ශිනවත් පවසන නමුත් දෙවසරක් මුළුල්ලේ පැවති නඩු විභාගයෙන් අනතුරුව ඇය වැරදිකරු බව තීරණය වුවහොත් ඇයට දස වසරක් දක්වා වූ සිරදඬුවමක් විඳීමට සිදුවිය හැකි අතර දේශපාලනයේ යෙදීමද ජීවිතාන්තය දක්වා තහනම් විය හැකිය. හිටපු අගමැතිනිය අනපේක්ෂිත ලෙසින් සිකුරාදා අධිකරණය ඉදිරියේ පෙනී නොසිටීම පිළිබඳව අධිකරණයේ ඉදිරියේ රැස්ව සිටි ඇයගේ ආධාරකරුවන් ඇතුළු බොහෝ දෙනා විමතියට පත්ව ඇත. රටින් පිටව යාමේ සියලු මාර්ග පිළිබඳව දැඩි සෝදිසියෙන් සිටින බව තායිලන්ත මිලිටරි ආණ්ඩුවේ අගමැති ප්‍රයුත් චාන්-ඔචා මේ පවසයි. “සියලුම දේශසීමා මුර කපොලුවල ආරක්ෂාව තර කරන්න කියල මම නියෝග කළා,” වාර්තාකරුවන් අමතමින් අගමැතිවරයා පවසා තිබේ.", "URL": "https://lankatruth.com/si/?p=39956", "Category": "පුවත්", "Parent URL": null}