{"Source": "Lankatruth", "Timestamp": "August 27, 2017", "Headline": "රසායන විද්‍යා ප්‍රශ්න පත්‍රයේ සම්පූර්ණ සිද්ධිය මෙන්න – ටියුෂන් ගුරුවරු දෙදෙනෙක් සොයා පරීක්ෂණ", "News Content": "උසස් පෙළ රසායන විද්‍යා ප්‍රශ්න පත්‍රය සම්බන්ධ සිද්ධියට අදාළව අත්අඩංගුවට ගත් පාසල් සිසුවාට විභාගය අතරතුරදී තවත් ටියුෂන් ගුරුවරයකු ජීව විද්‍යා ප්‍රශ්න පත්‍රයටද පිළිතුරු ලබා දී ඇතැයි පොලිස් පරීක්ෂණවලදී හෙළි වී තිබේ. පාදයෙන් ක්‍රියා කරන තාක්ෂණික උපකරණයක් ආධාරණයෙන් සිසුවා ප්‍රශ්න පත්‍රයේ ඡායාරූපයක් සිය නිවසේ පරිගණයකයට යවා ඇතැයිද සිසුවාගේ නිවසේ සිටි ජීව විද්‍යා ටියුෂන් ගුරුවරයා සහ රසායන විද්‍යා ටියුෂන් ගුරුවරයා ඊට පිළිතුරු කියා දී ඇතැයිද කනේ සවි කළ උපකරණයෙන් සිසුවා පිළිතුරු ශ්‍රවණය කර ඇතැයිද පැවසේ. කැමරාව සවි කර තිබී ඇත්තේ සිසුවාගේ කමිස බොත්තමකය. ඇමෙරිකා ඩොලර් 900කට (රුපියල් 137,700) එම තාක්ෂණික උපකරණ මිලට ගෙන ඇති බවත් දරුවාගේ පියා වන පොලිස් රෝහලේ වෛද්‍යවරයාගේ ක්‍රෙඩිට් කාඩ්පතින් ඒ සඳහා ගෙවීම් කර ඇති බවත් එම උපකරණය තවම සොයා ගෙන නැති බවත් පොලිසිය පවසයි. විභාගයට පෙර ටියුෂන් ගුරුවරු දෙදෙනා බොරැල්ලේ කොටා පාරේ පිහිටි වෛද්‍යවරයාගේ නිවසට ගොස් මෙම ක්‍රමය අත්හදා බලා ඇති බව පොලිස් පරීක්ෂණවලදී අනාවරණය වී ඇත. සිසුවා එම නිවසේ උඩු මහළට ගොස් පෙරහුරු ප්‍රශ්න පත්‍රයක් ලියන අතරතුර මෙම උපකරණය ආශ්‍රයෙන් එහි ඡායාරූප බිම් මහලේ ඇති පරිගණකයට එවා තිබෙන බව පොලිස් පරීක්ෂණවලදී අනාවරණය වී තිබේ. පහළ මහලේ සිටි ටියුෂන් ගුරුවරු දෙදෙනා එහි පිළිතුරු කියාදෙමින් තාක්ෂණික උපකරණයේ ක්‍රියාකාරිත්වය දින කිහිපයක් අත්හදා බලා ඇතැයි පැවසේ. විභාගයේදී සිසුවාට පිළිතුරු කියාදීම වෙනුවෙන් රසායන විද්‍යා ටියුෂන් ගුරුවරයාට රුපියල් දස ලක්ෂයක මුදලක් ලබා දී ඇතැයිද එයින් රුපියල් නව ලක්ෂ අනූ දහසක් ගුරුවරයාගේ නිවසේ ඇඳක් යට තීබී සොයාගත්තේයැයිද පොලිසිය පවසයි. රසායන විද්‍යා ටියුෂන් ගුරුවරයාගේ පියා සහ සහෝදරයෙකුත් අනුමාන ප්‍රශ්න පත්‍රයක් මුද්‍රණය කළ බව කියන මුද්‍රණාලයක පුද්ගලයෙක් සහ කොළඹ ප්‍රධාන පෙළේ පාසලක සිසුවාත් සිසුවාගේ පියාත් මේ වනවිට රක්ෂිත බන්ධනාගාර බාරයේ සිටිති. විභාගය අතරතුරදී සිසුවාට උදව් කළ බව කියන ටියුෂන් ගුරුවරුන් දෙදෙනා සොයා අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව පරීක්ෂණ පවත්වයි. මූලාශ්‍ර ලංකාදීප", "URL": "https://lankatruth.com/si/?p=39998", "Category": "පුවත්", "Parent URL": null}