{"Source": "Lankatruth", "Timestamp": "September 1, 2017", "Headline": "එජාප, ශ්‍රීලනිප අපේක්ෂකයින් ඡන්දෙට ගමට එන්නේ ප්‍රවේසමින් – ගොවියෝ අනතුරු අඟවති", "News Content": "ඉදිරි පළාත් පාලන මැතිවරණයේදී ආණ්ඩුව නියෝජනය කරමින් පැමිනෙන එක්සත් ජාතික පක්ෂ හා ශ්‍රී ලංකා නිදහස පක්ෂ අපේක්ෂ්යින්ට ප්‍රවේශමෙන් ගම්මානවලට පැමිනෙන් ලෙස සමස්ත ලංකා ගොවිජන සම්මේලනයේ ජතික සංවිධායක නාමල් කරුණාරත්න මහතා ඊයේ (31) වෙනි දින දඹුල්ල සියපත් හෝටලයේ කැඳවා තිබු මාධ්‍ය හමුවකදී අවධානරණය කළේය. ආණ්ඩුව විසින් ගොවීන්ට පොරොන්දුවූ රුපියල් 40,000ක වගා හානි වන්දි මුදලේ ඉතිරි රුපියල් 30,000 ක මුදල ගෙවන ලෙසට හා, නියං සහනාධාර දීමනාව ඇතුලු ගොවි ජනතාවගේ ප්‍රශ්න මඟ හරිමින් හා පොරොන්දු කඩ කරමින් සිටින බවට චෝදනා කළ ඒ මහතා ආණ්ඩුවේ ක්‍රියාමාර්ග පරාජයට පත්කර ගොවි ජනතාව මතවාදීමය වශයෙන් සන්නද්ධ කිරීමට අද (01) දිනයේ සිට අත් පත්‍රිකා පන්ලක්ෂයක බෙදා හැරීම ආරම්භ කරන බවත් ලබන 07 වෙනිදා වගා හානි වන්දි මුදලේ ඉතිරිය වහාම ගෙවන ලෙසට බල කරමින් ජනාධිපතිවරයාට තැපැල් පත් යොමු කිරීමේ වැඩ පිළිවෙලක් ආරම්භ කරන බවත් පැවසිය. ඉකුත් 01වෙනි දින දඹුල්ලෙන් ආරම්භ කරන ලද අත්සන් පන් ලක්ෂයේ පෙත්සම ජනාධිපතිවරයාට බාරදීමට ඉදිරියේදී පියවර ගන්නා බවත් මේ වනවිට ගොවි ගම්මානවල ජනතාව දැනුවත් කිරීමේ ජන හමු 1000ක් පැවැත්වීමට කටයුතු ආරම්භ කර ඇති බවත් පැවසු නාමල් කරුණාරත්න මහතා ගොවීන්ට දිගින් දිගටම ආණ්ඩුව කරන කෙනෙහිලිකම් පිලිබදව දැනුවත් කිරීම් සිදුකරන් බවත් ඊට යහපත් ප්‍රතිචාර ලැබෙන බවත් අවධාරණය කළේය. මෙසේ ජනතාව දැනුමින් සන්නද්ධ කිරීම තුළ ගොවි ගම්මානවලට චන්දය ලබා ගැනීමට පැමිනෙන ආණ්ඩුවේ නියෝජිතයින්ට ගොවි ජනතාවගේ ප්‍රශ්න කිරීම හමුවේ ගැටලුවලට මුහුණපෑමට සිදුවීම නොවැලක්විය හැකි බවද මෙහිදී අවධාරනය කාලෙය්. නියං සහනාධාර බඩු මල්ල වෙනුවට රුපියල් 25,000ක මුදල් වවුචරයක් ලබා දෙන බවට ආණ්ඩුව පොරොන්දු වුවත් එම පොරොන්දුව කඩ කරමින් මේ වනවිට අහිංසක ජනතාව පිඩාවට පත් කරමින් වැඩ අරගෙන ප්‍රමිතියෙන් තොර බඩු මල්ලක් දෙන බවටද චෝදනා කළේය. එම බඩුමල්ලද රුපි යල් 10,000කට සිමා කිරීමට ආණ්ඩුව කටයුතු කරමින් සිටින බවත් එම සහනාධාරය ලබන මාස් කන්නයේ අස්වනු නෙලන තෙක් ජනතාවට ලබාදෙන ලෙසද ඒ මහතා ඉල්ලා සිටියේය. සහල්වල පාලන මිල ඉවත් නොකරන ලෙස තම සම්මේලනය ඉල්ලා සිටියත් එම ඉල්ලීම නොසලකා හැර සහල්වල පාලන මිල ඉවත් කිරීම හේතුවෙන් මේ වනවිට ගොවි ජනතාව මෙන්ම පාරිභෝගික ජනතාවද මංකොල්ලකෑමට මහා පරිමාණ සහල් මොළ හිමියනට ඉඩකඩ විවර කර ඇති බව පැවසු නාමල් කරුණාරත්න මහතා අද වනවිට වෙලදපොලේ නාඩු සහල් කිලෝව රුපියල් 92 දක්වාත් සම්බා සහල් කිලෝව රුපියල් 105 දක්වාත් ඉහළ ගොස් ඇති බව දඹුල්ල වෙළද පොලෙන් සහල් මිලදී ගත් බිල්පතක් හා මිලදී ගත් සහල් ප්‍රදර්ශනය කරමින් පෙන්වා දුන්නේය. මෙම අවස්ථාවට එම සම්මේලනයේ උප සභාපති සුසන්ත කුමාර නවරත්න, එම සම්මේලනයේ ජාතික සාමාජිකයින් වන සාගර කරුණාජීව, සුනිල රණවීර, සිරිවර්ධන යන මහත්වරුද එක්ව සිටියහ.", "URL": "https://lankatruth.com/si/?p=40269", "Category": "පුවත්", "Parent URL": null}