{"Source": "Lankatruth", "Timestamp": "September 9, 2012", "Headline": "චේ ගේ පින්තූරය ගැන දියණිය කතා කරයි", "News Content": "මීට වසර 45 කට පෙර බොලිවියාවේ ජාත්‍යන්තර සේවය සදහා ගොස් සිටියදී ඇමරිකානු සී. අයි. එ සංවිධානය විසින් අත්අඩංගුවට ගෙන මරා දැමූ ලොව පුරා විප්ලවවාදීන්ගේ, වාමාංශිකයන්ගේ, ප‍්‍රගතිශීලින්ගේ පරමාදර්ශ චරිතයක්වූ අර්නස්ටෝ චේ ගුවෙරා සම්බන්ධයෙන් ඔහුගේ දියණියක වන දොස්තර අලෙයිඩා ගුවෙරා විසින් පසුගියදා මහා බි‍්‍රතාන්‍යයේදී මාධ්‍ය හමුවේ අදහස් පල කරන ලදි.මාධ්‍ය හමුවේ ඉතාමත් කළාතුරකින් පෙනී සිටින ගුවේරා දියණිය බි‍්‍රතාන්‍ය මාධ්‍ය හමුවේ අදහස් පළ කරමින් කියා සිටියේ 1960 වසරේදී ඇල්බර්ටෝ කොර්ඩා විසින් ලබා ගන්නා ලද සිට පියාගේ සුප‍්‍රසිද්ධ ඡයාරුපය පෝස්ටර්, කොඩි, පොස්ට්කාඞ්, ටී ෂර්ට් වැනි දෑ සදහා භාවිතා කිරිම සම්බන්ධයෙන් තමන්ගේ විරෝධයක් නොමැති උවත් සිය පියාණන් දිවි හිමියෙන් පෙනීසිටි උත්තුංග අරමුණු වලට පටහැනි ලෙස තම පියාගේ ඡයාරූප යොදාගැනීම සම්බන්ධයෙන් තමන් බලවත් සේ විරෝධය දක්වන බවයි.ඔහු පෙනී සිටියේ බලහත්කාරයට සහ පීඩාවට විරුද්ධව සටන් කල යුතුය යන ස්ථාවරයේ. ඔහු දිවි පිදුවේත් ඒ වෙනුවෙන්. ඔහු ලොව පුරා විමුක්තිකාමීන්ගේ සංඛේතයක්. ඔහුගේ ඡයාරූපය යොදා ගත යුත්තේ එවැනි උතුම් අරමුණු වෙනුවෙන් පමණයි. යැයි 57 හැවිරිදි දොස්තර අලෙයිඩා ගුවෙරා වැඩි දුරටත් පැවසුවාය.බි‍්‍රතාන්‍යයේ වොඞ්කා නිෂ්පාදන සමාගමක් විසින් චේ ගුවේරා රුව සිය වොඞ්කා බෝතල් වලට යොදාගැනීමට විරුද්ධව කියුබා- එක්සත් රාජධානි සහයෝගීතා ව්‍යාපරයක සහාය ඇතිව ගෙනගිය විරෝධතා ව්‍යාපාරයකින් ජයගැනිමට තමන් සමත් වූ බවද චේ ගුවේරා දියණිය පැවසුවාය.ඇමරිකාව විසින් රදාවාගෙන සිටින කියුබානුවන් පස්දෙනා නිදහස් කරගැනීමේ 14 වන සංවත්සර උලෙල වෙනුවෙන් බි‍්‍රතාන්‍යයට පැමිණ සිටින දොස්තර අලෙයිඩා ගුවේරා වැඩි දුරටත් පැවසුයේ තමන් දේශපාලකයෙකු නොවුනත් අවනීතියට සහ අසාධාරණයට විරුද්ධ බවත් චේ ගුවේරාගේ දියණිය ලෙස තමන් කිසිදු වරදානයක් හෝ විශේෂ වරප‍්‍රසාදයක් භුක්ති වින්දේ නැති බවත් තමන් චේ ගේ දියණිය බව සිය සමීපතම හිතමිතුරන් පවා දැනගත්තේ 1996 වසරේදී රූපවාහිනියේ වැඩසටහනකට පෙනීසිටීමෙන් පසුව බවත්ය.ඇල්බර්ටෝ කොර්ඩා නම් ඡයාරූප ශිල්පියා විසින් ලබා ගන්නා ලද චේ ගුවේරාගේ සුප‍්‍රසිද්ධ ඡුයාරූපය ලොව වැඩිම වාර ගණනක් ප‍්‍රති නිශ්පාදනය වූ ඡුයාරූපය ලෙස වාර්තා වේ. මීට වසර 45 කට පෙර බොලිවියාවේ ජාත්‍යන්තර සේවය සදහා ගොස් සිටියදී ඇමරිකානු සී. අයි. එ සංවිධානය විසින් අත්අඩංගුවට ගෙන මරා දැමූ ලොව පුරා විප්ලවවාදීන්ගේ, වාමාංශිකයන්ගේ, ප‍්‍රගතිශීලින්ගේ පරමාදර්ශ චරිතයක්වූ අර්නස්ටෝ චේ ගුවෙරා සම්බන්ධයෙන් ඔහුගේ දියණියක වන දොස්තර අලෙයිඩා ගුවෙරා විසින් පසුගියදා මහා බි‍්‍රතාන්‍යයේදී මාධ්‍ය හමුවේ අදහස් පල කරන ලදි. මාධ්‍ය හමුවේ ඉතාමත් කළාතුරකින් පෙනී සිටින ගුවේරා දියණිය බි‍්‍රතාන්‍ය මාධ්‍ය හමුවේ අදහස් පළ කරමින් කියා සිටියේ 1960 වසරේදී ඇල්බර්ටෝ කොර්ඩා විසින් ලබා ගන්නා ලද සිට පියාගේ සුප‍්‍රසිද්ධ ඡයාරුපය පෝස්ටර්, කොඩි, පොස්ට්කාඞ්, ටී ෂර්ට් වැනි දෑ සදහා භාවිතා කිරිම සම්බන්ධයෙන් තමන්ගේ විරෝධයක් නොමැති උවත් සිය පියාණන් දිවි හිමියෙන් පෙනීසිටි උත්තුංග අරමුණු වලට පටහැනි ලෙස තම පියාගේ ඡයාරූප යොදාගැනීම සම්බන්ධයෙන් තමන් බලවත් සේ විරෝධය දක්වන බවයි. ඔහු පෙනී සිටියේ බලහත්කාරයට සහ පීඩාවට විරුද්ධව සටන් කල යුතුය යන ස්ථාවරයේ. ඔහු දිවි පිදුවේත් ඒ වෙනුවෙන්. ඔහු ලොව පුරා විමුක්තිකාමීන්ගේ සංඛේතයක්. ඔහුගේ ඡයාරූපය යොදා ගත යුත්තේ එවැනි උතුම් අරමුණු වෙනුවෙන් පමණයි. යැයි 57 හැවිරිදි දොස්තර අලෙයිඩා ගුවෙරා වැඩි දුරටත් පැවසුවාය. බි‍්‍රතාන්‍යයේ වොඞ්කා නිෂ්පාදන සමාගමක් විසින් චේ ගුවේරා රුව සිය වොඞ්කා බෝතල් වලට යොදාගැනීමට විරුද්ධව කියුබා- එක්සත් රාජධානි සහයෝගීතා ව්‍යාපරයක සහාය ඇතිව ගෙනගිය විරෝධතා ව්‍යාපාරයකින් ජයගැනිමට තමන් සමත් වූ බවද චේ ගුවේරා දියණිය පැවසුවාය. ඇමරිකාව විසින් රදාවාගෙන සිටින කියුබානුවන් පස්දෙනා නිදහස් කරගැනීමේ 14 වන සංවත්සර උලෙල වෙනුවෙන් බි‍්‍රතාන්‍යයට පැමිණ සිටින දොස්තර අලෙයිඩා ගුවේරා වැඩි දුරටත් පැවසුයේ තමන් දේශපාලකයෙකු නොවුනත් අවනීතියට සහ අසාධාරණයට විරුද්ධ බවත් චේ ගුවේරාගේ දියණිය ලෙස තමන් කිසිදු වරදානයක් හෝ විශේෂ වරප‍්‍රසාදයක් භුක්ති වින්දේ නැති බවත් තමන් චේ ගේ දියණිය බව සිය සමීපතම හිතමිතුරන් පවා දැනගත්තේ 1996 වසරේදී රූපවාහිනියේ වැඩසටහනකට පෙනීසිටීමෙන් පසුව බවත්ය. ඇල්බර්ටෝ කොර්ඩා නම් ඡයාරූප ශිල්පියා විසින් ලබා ගන්නා ලද චේ ගුවේරාගේ සුප‍්‍රසිද්ධ ඡුයාරූපය ලොව වැඩිම වාර ගණනක් ප‍්‍රති නිශ්පාදනය වූ ඡුයාරූපය ලෙස වාර්තා වේ.", "URL": "https://lankatruth.com/si/?p=4054", "Category": "විදෙස් පුවත්", "Parent URL": null}