{"Source": "Lankatruth", "Timestamp": "September 9, 2012", "Headline": "ඇමති පුතුගේ ප්‍රහාරයෙන් මේජර් රෝහලේ", "News Content": "මර්වින් සිල්වා ඇමතිවරයාගේ පුත්‍ මාලක සිල්වා විසින් සිදුකළ පහරදීමකින් යුද හමුදාවේ බුද්ධි අංශයේ මේජර්වරයෙකු තුවාල ලබා කොළඹ ජාතික රෝහලට ඇතුළත් කර ඇතැයි වාර්තා වේ. මර්වින් සිල්වා ඇමතිවරයාගේ පුත්‍ මාලක සිල්වා විසින් සිදුකළ පහරදීමකින් යුද හමුදාවේ බුද්ධි අංශයේ මේජර්වරයෙකු තුවාල ලබා කොළඹ ජාතික රෝහලට ඇතුළත් කර ඇතැයි වාර්තා වේ.     ඊයේ (08) රාත්‍රී කාලයේදී මෙය සිදුව ඇතැයි පොලිස් මාධ්‍ය ප්‍රකාශක ජ්‍යෙෂ්ඨ පොලිස් අධිකාරී අජිත් රෝහණ මහතා මාධ්‍ය වෙත පවසා ඇත. ඊයේ (08) රාත්‍රී කාලයේදී මෙය සිදුව ඇතැයි පොලිස් මාධ්‍ය ප්‍රකාශක ජ්‍යෙෂ්ඨ පොලිස් අධිකාරී අජිත් රෝහණ මහතා මාධ්‍ය වෙත පවසා ඇත. මෙම පහරදීම සිදුකළ ඇමති පුත්‍රයා විසින් මේජර්වරයාගේ ගිනි අවියද රැගෙන ගොස් ඇත. මෙම පහරදීම සිදුකළ ඇමති පුත්‍රයා විසින් මේජර්වරයාගේ ගිනි අවියද රැගෙන ගොස් ඇත. මේ පිළිබඳ විශ්වාසකටයුතු ආරංචිමාර්ග පවසනුයේ කෙහෙලිය රඹුක්වැල්ල ඇමති පුත්‍රයාගේ උපන් දිනය වෙනුවෙන් පැවැති සාදයකදී මෙම පහරදීම සිදුව ඇති බවයි. එසේම මෙම සාදය පවත්වා ඇත්තේ කොළඹ හුණුපිටිය ගංගාරාම විහාරස්ථානය අසල පිහිටි හෝටලයක බවත් ඒ අවස්ථාවට කෙහෙලිය රඹුක්වැල්ල ඇමතිවරයාද සහභාගි වී ඇත. මේ පිළිබඳ විශ්වාසකටයුතු ආරංචිමාර්ග පවසනුයේ කෙහෙලිය රඹුක්වැල්ල ඇමති පුත්‍රයාගේ උපන් දිනය වෙනුවෙන් පැවැති සාදයකදී මෙම පහරදීම සිදුව ඇති බවයි. එසේම මෙම සාදය පවත්වා ඇත්තේ කොළඹ හුණුපිටිය ගංගාරාම විහාරස්ථානය අසල පිහිටි හෝටලයක බවත් ඒ අවස්ථාවට කෙහෙලිය රඹුක්වැල්ල ඇමතිවරයාද සහභාගි වී ඇත. මෙහි විශේෂත්වය වනුයේ කපිලවස්තුපුර ශ්‍රී සර්වඥ ධාතූන් වහන්සේලා වැඳපුදා ගැනීම සඳහා ලක්ෂ ගණනක් ජනතාව බැති සිතින් ඇදී එන අතරතුර ඒ ජනතාවගේ බදු මුදල්වලින් ඇමතිවරු සහ ඇමති පුතාල ඒ අසලම හෝටල්වල සාද පවත්වයි. ආරක්ෂක හමුදාවේ මේජර්ට පහර දෙයි. එයින් නොනැවතී පහරදීම සිදුකළ ඇමති පුත්‍රයා විසින් හමුදා මේජර්වරයාගේ ගිනි අවියද රැගෙනයයි. මෙහි විශේෂත්වය වනුයේ කපිලවස්තුපුර ශ්‍රී සර්වඥ ධාතූන් වහන්සේලා වැඳපුදා ගැනීම සඳහා ලක්ෂ ගණනක් ජනතාව බැති සිතින් ඇදී එන අතරතුර ඒ ජනතාවගේ බදු මුදල්වලින් ඇමතිවරු සහ ඇමති පුතාල ඒ අසලම හෝටල්වල සාද පවත්වයි. ආරක්ෂක හමුදාවේ මේජර්ට පහර දෙයි. එයින් නොනැවතී පහරදීම සිදුකළ ඇමති පුත්‍රයා විසින් හමුදා මේජර්වරයාගේ ගිනි අවියද රැගෙනයයි.", "URL": "https://lankatruth.com/si/?p=4056", "Category": "පුවත්", "Parent URL": null}