{"Source": "Lankatruth", "Timestamp": "September 20, 2017", "Headline": "SAITM විරෝධී ජන පවුර කැඳවා ඇති 21 වැඩවර්ජනයට පූර්ණ සහාය දෙනවා – NTUC", "News Content": "හෙට (21) දිනයේ ක්‍රියාත්මක කිරීමට නියමිත සෞඛ්‍ය හා අධ්‍යාපන සේවක වැඩ වර්ජනයට සහාය ලබා දෙන බව ජාතික වෘත්තීය සමිති මධ්‍යස්ථානය පවසයි. ජාතික වෘත්තීය සමිති මධ්‍යස්ථානයේ සභාපති කේ.ඩී. ලාල්කාන්ත මහතාගේ අත්සනින් නිවේදනයක් නිකුත් කරමින් මේ බව සඳහන් කරන අතර එම නිවේදනය පහතින් පල වේ. රට ව්‍යාකූලත්වයට පත්නොකොට සයිටම් වහා අහෝසි කරනු ! සැප්.21 සෞඛ්‍ය හා අධ්‍යාපන සේවක වැඩ වර්ජනයට අපගේ සහාය! නීති විරෝධී ලෙස ස්ථාපිත කර තිබෙන සයිටම් ආයතනය වහා අහෝසි කරන ලෙස එහි ආරම්භයේ පටන් ම ජාතික වෘත්තීය සමිති මධ්‍යස්ථානය හා සම්බන්ධ සමස්ත ලංකා වෛද්‍ය නිලධාරීන්ගේ සංගමය ඇතුළු වෘත්තීය සමිති ආණ්ඩුවට අවධාරණය කරන ලදී. නමුත් පසුගිය රාජපක්ෂ පාලන සමයේදී ද ව්‍යාපාරිකයන්ගේ තම පෞද්ගලික ලාභ අපේක්ෂාවන් ඉටුකරගත් පාලකයෝ සයිටම් ආයතනය අහෝසි කරනවා වෙනුවට නිදහස් අධ්‍යාපන අයිතිය අහෝසි කරමින් රෝගී ජීවිත අනතුරේ හෙළමින් පවත්වා ගෙන යන සයිටම් ආයතනයට සුජාතභාවය ලබාදීම සඳහා කටයුතු කරන ලදී. එයින් නොනැවතුණු ඔවුන් රාජ්‍ය බැංකු හරහා අතිවිශාල මුදල් ප‍්‍රමාණයක් සයිටම් ආයතනය පවත්වාගෙන යාම සඳහා ණය ලෙස මුදාහරින ලදී. එසේම තමන්ගේ ඥාති හිතමිත‍්‍රාදීන්ගේ දූදරුවන් සයිටම් ආයතනයට ඇතුළත් කිරීම සඳහා තම දේශපාලන බලය, වරප‍්‍රසාදයක් කරගන්නා ලදී. නිදහස් අධ්‍යාපන අයිතිය සුරැකීමේ අවශ්‍යතාව දැඩිව අවධාරණය කරන ජාතික වෘත්තීය සමිති මධ්‍යස්ථානයේ අප සයිටම් ආයතනය හරහා සිදුවන නිදහස් අධ්‍යාපන අයිතිය අහෝසිවීමේ ක‍්‍රියාදාමයට දැඩිලෙස විරුද්ධ වූයෙමු. එකී විරෝධතාවන්ගේ අවසානය සනිටුහන් වූයේ සයිටම් ආයතනයට සුජාතභාවය ලබාදෙමින් එහි වරප‍්‍රසාද භුක්ති විඳිමින් කටයුතු කළ පාලකයන්හට ඔවුන්ගේ පුටු අහිමි කිරීමෙනි. වර්තමාන රනිල් මෛතී‍්‍ර පාලනය සේම සයිටම් ආයතනයේ වරදාන හා වරප‍්‍රසාදවලට ලොල්ව එකී ආයතනය පවත්වා ගෙන යාම සඳහා එයට සරිලන ආකාරයට තම ප‍්‍රතිපත්තිය සකස් කරන ලදී. ඒ අනුව සයිටම් ආයතනය වසාදමන ලෙසත් නිදහස් අධ්‍යාපන අයිතිය විනාශ නොකරන ලෙසත් බලකරමින් ගොඩනැගෙමින් ආ විරෝධයන් ක‍්‍රම ක‍්‍රමයෙන් තීව්ර වන්නට විය. එකී ක‍්‍රියාමාර්ග අතර වෛද්‍ය පීඨ ශිෂ්‍යයන් පන්ති වර්ජනයක නිරතවෙමින් වෛද්‍යවරු වැඩ වර්ජනවල නිරතවෙමින් වෛද්‍යපීඨ ආචාර්යවරු සම්මන්ත‍්‍රණ පවත්වමින් ආණ්ඩුවට බලකරමින් කියාසිටියේ සයිටම් ආයතනය වහා අහෝසි කරන ලෙසය. එසේම ශ‍්‍රී ලංකා වෛද්‍ය සභාව ඒකමතිකව තීරණය කරනු ලැබුවේ සයිටම් ආයතනය වෛද්‍ය උපාධි පිරිනැමීම සඳහා සුදුසුකම් සම්පූර්ණ කර නොමැති, තත්වයෙන් ඉතා පහළ මට්ටමක පවතින ආයතනයක් බවත් ඒ අනුව එය වසා දැමියයුතු බවත්ය. ඊට අමතරව පසුගිය කාලය පුරාවට සරසවි සිසුන් මෙන්ම වැඩකරන ජනතාව හා දේශපාලන පක්ෂ මෙන්ම සිවිල් සංවිධාන ද රාශියක් විවිධ ක‍්‍රියාමාර්ග ගනිමින් ආණ්ඩුවට බලකර කියා සිටියේ සයිටම් ආයතනය වහා අහෝසි කරන ලෙසයි. නමුත් ආණ්ඩුව එකී විරෝධයන් නොසලකා කටයුතු කරන අතර ඒ නිසාම රට තුළ දැඩි ව්‍යාකූල තත්ත්වයක් නිර්මාණය වෙමින් තිබේ. එහි එක් අවස්ථාවක් ලෙස සැප්තැම්බර් 21 සෞඛ්‍ය සේවකයෝ සහ අධ්‍යාපන ක්‍ෂෙත‍්‍රයට සම්බන්ධ විශ්ව විද්‍යාල ආචාර්යවරු මෙන්ම සිසුන් ද අනෙකුත් කාර්ය මණ්ඩල ද පාසල් විදහල්පතිවරු මෙන්ම ගුරුවරුන් ද අනෙකුත් සේවකයන් ද වැඩ වර්ජනයකට යොමුවී ඇත. සැප්තැම්බර් 21 පැවැත්වීමට නියමිත මෙම වැඩ වර්ජනය සාධාරණ හා යුක්ති සහගත වැඩ වර්ජනයක් බව අවධාරණය කරන අප නිදහස් අධ්‍යාපන අයිතිය ආරක්ෂා කිරිම සඳහාත් නිදහස් සෞඛ්‍ය සේවාව රැකගැනීම සඳහාත් එයට සහාය පළකරන ලෙස සියලූ දෙනාගෙන් ඉල්ලා සිටිමු. ස්තූතියි. මෙයට, කේ.ඩී. ලාල්කාන්ත සභාපති", "URL": "https://lankatruth.com/si/?p=41224", "Category": "පුවත්", "Parent URL": null}