{"Source": "Lankatruth", "Timestamp": "September 13, 2012", "Headline": "පාලකයින් රෙදි ඇඳගෙන සිටීමේ ශිෂ්ටත්වයවත් ඉතිරි කරගත යුතුයි – නිර්මාල් රංජිත්", "News Content": "මහජනතාව ඉදිරියේ රෙදි ඇඳගෙන සිටීමේ ශිෂ්ටත්වයවත් ඉතිරි කරගෙන පෙන්වන ලෙස ආණ්ඩුවෙන් ඉල්ලා සිටින බව ආචාර්ය නිර්මාල් රංජිත් දේවසිරි මහතා පසවයි. මහජනතාව ඉදිරියේ රෙදි ඇඳගෙන සිටීමේ ශිෂ්ටත්වයවත් ඉතිරි කරගෙන පෙන්වන ලෙස ආණ්ඩුවෙන් ඉල්ලා සිටින බව ආචාර්ය නිර්මාල් රංජිත් දේවසිරි මහතා පසවයි. දේවසිරි මහතා මේ බව පැවැසුවේ අද (13) කොළඹදී පැවැති ආචාර්යවරුන්ගේ අරගලයට සහාය පලකරමින් වෘත්තීය සමිති 27ක් මගින් සංවිධානය කළ සමුළුවකට සහභාගී වෙමිනි.   දේවසිරි මහතා මේ බව පැවැසුවේ අද (13) කොළඹදී පැවැති ආචාර්යවරුන්ගේ අරගලයට සහාය පලකරමින් වෘත්තීය සමිති 27ක් මගින් සංවිධානය කළ සමුළුවකට සහභාගී වෙමිනි.  එහිදී වැඩිදුරටත් අදහස් දැක්වූ දේවසිරි මහතා  ‘‘ මෙය දැන් ආචාර්යවරුන්ගේ ප්‍රශ්නයක් පමණක් නොවෙයි. මේ රටේ අධ්‍යාපනය පිළිබඳ ප්‍රශ්නයක් විතරකුත් නොවෙයි. ශිෂ්ට සම්පන්න සමාජයක් වෙනුවෙන් ,  එවැනි සමාජයක් ප්‍රාර්ථනා කරන සියලු දෙනාගේ පොදු හඬ බවට අද පත්වෙලා තියෙනවා. ඒ නිසා මේ පාලකයින්ට ඉතිහාසයේ කුණුබක්කියට නොවැටී සිටීමට අවශ්‍ය නම් තවමත් ඒ සඳහා කාලය තියෙනවා. ශිෂ්ට සම්පන්න මහජන නියෝජිත පිරිසක් ලෙස මේ මහජන හඬට කන්දීමට එතුමන්ලාට තවම අවස්ථාව තියෙනවා. ඒ අවස්ථාව එතුමන්ලා බාරගන්නවාද නැද්ද කියන කාරණය තුළ මේ අය ඉතිහාසයේ කුණුබක්කියට වැටෙනවාද නැද්ද කියන කාරණය තීරණය වේවි.   එහිදී වැඩිදුරටත් අදහස් දැක්වූ දේවසිරි මහතා ‘‘මෙය දැන් ආචාර්යවරුන්ගේ ප්‍රශ්නයක් පමණක් නොවෙයි. මේ රටේ අධ්‍යාපනය පිළිබඳ ප්‍රශ්නයක් විතරකුත් නොවෙයි. ශිෂ්ට සම්පන්න සමාජයක් වෙනුවෙන්, එවැනි සමාජයක් ප්‍රාර්ථනා කරන සියලු දෙනාගේ පොදු හඬ බවට අද පත්වෙලා තියෙනවා. ඒ නිසා මේ පාලකයින්ට ඉතිහාසයේ කුණුබක්කියට නොවැටී සිටීමට අවශ්‍ය නම් තවමත් ඒ සඳහා කාලය තියෙනවා. ශිෂ්ට සම්පන්න මහජන නියෝජිත පිරිසක් ලෙස මේ මහජන හඬට කන්දීමට එතුමන්ලාට තවම අවස්ථාව තියෙනවා. ඒ අවස්ථාව එතුමන්ලා බාරගන්නවාද නැද්ද කියන කාරණය තුළ මේ අය ඉතිහාසයේ කුණුබක්කියට වැටෙනවාද නැද්ද කියන කාරණය තීරණය වේවි.  අඩුතරමින් මහජනතාව ඉදිරියේ රෙදි ඇඳගෙන සිටින මට්ටමින්වත් ශිෂ්ටත්වයක් ඉතිරි කරගන්නවාද කියනඑක තෝරාගැනීම එතුමන්ලාට බාරයි “ .  යනුවෙන් ප්‍රකාශ කළේය. අඩුතරමින් මහජනතාව ඉදිරියේ රෙදි ඇඳගෙන සිටින මට්ටමින්වත් ශිෂ්ටත්වයක් ඉතිරි කරගන්නවාද කියනඑක තෝරාගැනීම එතුමන්ලාට බාරයි“. යනුවෙන් ප්‍රකාශ කළේය. ආණ්ඩුවේ සියලු මර්දනයන් හමුවේ තම අරගලය මෙතෙක් කලක් කරගෙන ආ විශ්වවිද්‍යාල ආචාර්යවරුන්‍ට වැඩකරන ජනතාවගේ ආචාරය හිමිවන බවත් මහින්ද රාජපක්ෂ ආණ්ඩුව අනිවාර්යයෙන් මෙම අරගලය හමුවේ දණගසන බවත් ජාතික වෘත්තීය සමිති මධ්‍යස්ථානයේ ලාල්කාන්ත මහතා මෙම සමුළුවේදී කියා සිටී.  ආණ්ඩුවේ සියලු මර්දනයන් හමුවේ තම අරගලය මෙතෙක් කලක් කරගෙන ආ විශ්වවිද්‍යාල ආචාර්යවරුන්‍ට වැඩකරන ජනතාවගේ ආචාරය හිමිවන බවත් මහින්ද රාජපක්ෂ ආණ්ඩුව අනිවාර්යයෙන් මෙම අරගලය හමුවේ දණගසන බවත් ජාතික වෘත්තීය සමිති මධ්‍යස්ථානයේ ලාල්කාන්ත මහතා මෙම සමුළුවේදී කියා සිටී.  එහිදී වැඩිදුරටත් අදහස් දැක්වූ ලාල්කාන්ත මහතා  එහිදී වැඩිදුරටත් අදහස් දැක්වූ ලාල්කාන්ත මහතා  මෙම අරගලයේ විශේෂත්වයක් තියෙනවා. මෙපමණ කලක් අධ්‍යාපනය වෙනුවෙන් අරගල කළේ ශිෂ්‍යයෝ. එවිට පවතින ආණ්ඩු ජවිපෙ ලේබල් එකක් අලවලා ඒවා මර්දනය කරන්න උත්සාහ කළා. නමුත් එහෙම කරන්න බැරි වුණා. නමුත් වර්තමානයේ නිදහස් අධ්‍යාපනය වෙනුවෙන් විශ්වවිද්‍යාල ආචාර්යවරුන් අරගලයක් ආරම්භ කරලා තියෙනවා. ඒ වෙනුවෙන් පක්ෂයක නමක් කියලා ලේබල් අලවන්න ආණ්ඩුව උත්සාහ කළේ නෑ. ඒ වෙනුවට ආණ්ඩුව කළේ ජාත්‍යන්තර කුමන්ත්‍ර්‍රණ, ඩොලර් කතා කියමින් මෙම අරගලයට වෙනත් අර්ථකතන දෙන්න උත්සාහ කරපු එක. නමුත් ආණ්ඩුවේ ඒ හැම උත්සාහයක්ම අසාර්ථක වෙලා.  මෙම අරගලයේ විශේෂත්වයක් තියෙනවා. මෙපමණ කලක් අධ්‍යාපනය වෙනුවෙන් අරගල කළේ ශිෂ්‍යයෝ. එවිට පවතින ආණ්ඩු ජවිපෙ ලේබල් එකක් අලවලා ඒවා මර්දනය කරන්න උත්සාහ කළා. නමුත් එහෙම කරන්න බැරි වුණා. නමුත් වර්තමානයේ නිදහස් අධ්‍යාපනය වෙනුවෙන් විශ්වවිද්‍යාල ආචාර්යවරුන් අරගලයක් ආරම්භ කරලා තියෙනවා. ඒ වෙනුවෙන් පක්ෂයක නමක් කියලා ලේබල් අලවන්න ආණ්ඩුව උත්සාහ කළේ නෑ. ඒ වෙනුවට ආණ්ඩුව කළේ ජාත්‍යන්තර කුමන්ත්‍ර්‍රණ, ඩොලර් කතා කියමින් මෙම අරගලයට වෙනත් අර්ථකතන දෙන්න උත්සාහ කරපු එක. නමුත් ආණ්ඩුවේ ඒ හැම උත්සාහයක්ම අසාර්ථක වෙලා.  ඒ වගේම තමයි ආණ්ඩුව මේ අරගලයට විසදුම් ලබාදීම කල්මරන්න උත්සාහයක් තියෙනවා. ආචාර්යවරුන්ට දැන් මාස දෙකක් වැටුප් නෑ. වැටුප් නැතිකමින් ඇතිවන පීඩනය නිසා අරගලය අතහරියි කියලා ආණ්ඩුව හිතුවා. කොහොමත් ආණ්ඩුවට මෙම අරගලයට විසදුම් දෙන්න අවශ්‍යතාවයක් නෑ. අධ්‍යාපනය ගැන කිසිදු හැගීමක් මේ ආණ්ඩුවට නෑ. ඒ නිසා තමයි ආණ්ඩුව කට නිසා අධිකරණයෙන් දඩුවම් ලබා හිරබත් කාපු හාදයෙක්ට අධ්‍යාපනය බාරදුන්නේ.  ඒ වගේම තමයි ආණ්ඩුව මේ අරගලයට විසදුම් ලබාදීම කල්මරන්න උත්සාහයක් තියෙනවා. ආචාර්යවරුන්ට දැන් මාස දෙකක් වැටුප් නෑ. වැටුප් නැතිකමින් ඇතිවන පීඩනය නිසා අරගලය අතහරියි කියලා ආණ්ඩුව හිතුවා. කොහොමත් ආණ්ඩුවට මෙම අරගලයට විසදුම් දෙන්න අවශ්‍යතාවයක් නෑ. අධ්‍යාපනය ගැන කිසිදු හැගීමක් මේ ආණ්ඩුවට නෑ. ඒ නිසා තමයි ආණ්ඩුව කට නිසා අධිකරණයෙන් දඩුවම් ලබා හිරබත් කාපු හාදයෙක්ට අධ්‍යාපනය බාරදුන්නේ.  ඒ නිසා මෙම අරගලයට වෘත්තීය සමිති ව්‍යාපාරය මෙන්ම මේ රටේ සමස්ත දෙමාපියන්ගේත් සහාය ලබාදිය යුතුවෙනවා. මේ අරගලයට සහාය ලබාගැනීමට විශ්වවිද්‍යාල ආචාර්යවරුන් වෙනුවෙන් අරමුදලක් පිහිටුවලා තියෙනවා. අපි කියනවා එම අරමුදලේ ගිණුම් අංකය ප්‍රසිද්ධ කරන්න කියලා. අපේ වෘත්තීය සමිති ව්‍යාපාරයේ උපරිම සහාය ඒ වෙනුවෙන් ලබාදෙනවා කියලා අපි පොරොන්දු වෙනවා. මුදල් ලබාදෙන හැමෝගෙන්ම අපි ගන්න ඕනෑ. මේ වගේ සාධාරණ අරගලයක් වෙනුවෙන් කවුරු උදව් කරත් අපි ඒ උදව් ලබාගන්න ඕනෑ. ආණ්ඩුව එක එක දේවල් කියයි. ඒවා ගණන් ගත යුතු නෑ. ඒ නිසා මෙම අරගලයට වෘත්තීය සමිති ව්‍යාපාරය මෙන්ම මේ රටේ සමස්ත දෙමාපියන්ගේත් සහාය ලබාදිය යුතුවෙනවා. මේ අරගලයට සහාය ලබාගැනීමට විශ්වවිද්‍යාල ආචාර්යවරුන් වෙනුවෙන් අරමුදලක් පිහිටුවලා තියෙනවා. අපි කියනවා එම අරමුදලේ ගිණුම් අංකය ප්‍රසිද්ධ කරන්න කියලා. අපේ වෘත්තීය සමිති ව්‍යාපාරයේ උපරිම සහාය ඒ වෙනුවෙන් ලබාදෙනවා කියලා අපි පොරොන්දු වෙනවා. මුදල් ලබාදෙන හැමෝගෙන්ම අපි ගන්න ඕනෑ. මේ වගේ සාධාරණ අරගලයක් වෙනුවෙන් කවුරු උදව් කරත් අපි ඒ උදව් ලබාගන්න ඕනෑ. ආණ්ඩුව එක එක දේවල් කියයි. ඒවා ගණන් ගත යුතු නෑ. ඔබට මතක ඇති අපි යුද්ධය පවතින සමයේ 2008 ජූලි 10 වැඩවර්ජනයක් කැ‍ඳෙව්වා. අඩුම තරමේ ඒ වගේ මොහොතක වැඩවර්ජනයක් ගැන කතා නොකරන වෙලාවක්. නමුත් අපි ඒ අභියෝගයට මුහුණ දුන්නා. ආණ්ඩුව ඒ මොහොතේ අපිට මර්දනය ගෙනාවේ යුද්ධය ගැන කියලා. ඒත් මේ වෙලාවේ විවිධ දේවල් කියලා ආණ්ඩුවට මේ අරගලය මගහරින්න බැහැ. 2005න් පස්සේ පළමු වතාවට පෞද්ගලික අංශයේ සේවකයින් මහින්ද රාජපක්ෂ ආණ්ඩුව දණගැස්සුවා. අපි කියනවා රාජපක්ෂ ආණ්ඩුව අනිවාර්යෙන්ම මේ විශ්වවිද්‍යාල ආචාර්යවරුන්ගේ අරගලය හමුවේ දණ ගහනවා කියලා.  ඔබට මතක ඇති අපි යුද්ධය පවතින සමයේ 2008 ජූලි 10 වැඩවර්ජනයක් කැ‍ඳෙව්වා. අඩුම තරමේ ඒ වගේ මොහොතක වැඩවර්ජනයක් ගැන කතා නොකරන වෙලාවක්. නමුත් අපි ඒ අභියෝගයට මුහුණ දුන්නා. ආණ්ඩුව ඒ මොහොතේ අපිට මර්දනය ගෙනාවේ යුද්ධය ගැන කියලා. ඒත් මේ වෙලාවේ විවිධ දේවල් කියලා ආණ්ඩුවට මේ අරගලය මගහරින්න බැහැ. 2005න් පස්සේ පළමු වතාවට පෞද්ගලික අංශයේ සේවකයින් මහින්ද රාජපක්ෂ ආණ්ඩුව දණගැස්සුවා. අපි කියනවා රාජපක්ෂ ආණ්ඩුව අනිවාර්යෙන්ම මේ විශ්වවිද්‍යාල ආචාර්යවරුන්ගේ අරගලය හමුවේ දණ ගහනවා කියලා.  ඒකාබද්ධ සෞඛ්‍යවෘත්තීය සමිති සන්ධානයේ සමන් රත්නප්‍රිය, නිදහස් වෙළෙද කළාප සේවක වෘත්තීය සමිතියේ ඇන්ටන් මාර්කස්, එක්සත් කම්කරු සම්මේලනයේ ලීනස් ජයතිලක, ජාතික සේවක සංගමයේ සුරංග නාවලගේ, මාධ්‍ය සේවක වෘත්තීය සමිති සම්මේලනයේ ධර්මසිරි ලංකාපේලි යන මහත්වරුන්ද අදහස් දැක්වීය. ඒකාබද්ධ සෞඛ්‍යවෘත්තීය සමිති සන්ධානයේ සමන් රත්නප්‍රිය, නිදහස් වෙළෙද කළාප සේවක වෘත්තීය සමිතියේ ඇන්ටන් මාර්කස්, එක්සත් කම්කරු සම්මේලනයේ ලීනස් ජයතිලක, ජාතික සේවක සංගමයේ සුරංග නාවලගේ, මාධ්‍ය සේවක වෘත්තීය සමිති සම්මේලනයේ ධර්මසිරි ලංකාපේලි යන මහත්වරුන්ද අදහස් දැක්වීය.", "URL": "https://lankatruth.com/si/?p=4128", "Category": "පුවත්", "Parent URL": null}