{"Source": "Lankatruth", "Timestamp": "September 13, 2012", "Headline": "පොලිස් මාධ්‍ය ප්‍රකාශකවරයාගේ වාර්තා ප්‍රතික්ෂේප කරනවා – මහින්ද ජයසිංහ", "News Content": "අගෝස්තු මස 26 වැනි දින පැවති 5 ශේණියේ ශිෂ්‍යත්ව විභාග ප්‍රශ්න පත්‍රය පිටවීම සම්බන්ධව පොලිස් මාධ්‍ය ප්‍රකාශක අජිත් රෝහණ මහතා විසින් මාධ්‍යයට නිකුත් කර ඇති වාර්තාව ලංකා ගුරුසේවා සංගමය තරයේ ප්‍රතික්ෂේප කරන බවත් මේ වනවිටත් රටේ ඉමහත් ප්‍රසිද්ධ කරුණක් වන මෙය සැඟවීමට ගනු ලැබ ඇති අසාර්ථක උත්සාහය දැඩි පිළිකුලෙන් යුතුව හෙළාදකින බවත් ලංකා ගුරු සේවා සංගමයේ ප්‍රධාන ලේකම් මහින්ද ජයසිංහ මහතා පවසයි. “ආණ්ඩුවේ බළධාරීන් මුල සිටම ප්‍රකාශ කළේ ශිෂ්‍යත්ව ප්‍රශ්න පත්‍ර පිටවීමක් සිදුවී නැති බවත් එය බොරු ප්‍රචාරයක් බවත්ය. ඒ පොලිස් පරීක්ෂණය ආරම්භවීමටත් පෙරය. එමෙන්ම පොලිස් මාධ්‍ය ප්‍රකාශකවරයාද, මුලසිටම පැවසූවේ එවැනි දෙයක් සිදුවී නොමැති බවය. අවසානයේ සිදුවී ඇත්තේ අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ වාර්තාවෙන් එම ප්‍රකාශ තහවුරු කිරීමකි. අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව මුලසිටම ක්‍රියාකළේ 5 ශ්‍රේණියේ ප්‍රශ්න පත්‍රය කලින් පිටවීම සම්බන්ධ තොරතුරු පසුපස හඹායාම වෙනුවට එම තොරතුරු රටට හෙළිදරව් කළ පුද්ගලයින් පසුපස හඹා යාමයි. එමෙන්ම පොලිස් මාධ්‍ය ප්‍රකාශක විසින් පවසා ඇති පරිදි ඔවුන් පරීක්ෂණ මෙහෙයවා ඇත්තේ තම සංගමයේ ලේකම්වරයා ලෙස මා විසින් ලබා දුන් තොරතුරු ඔස්සේ පමණක් බවද” ඔහු පවසයි. “ඒ අනුව මතුවන ගැටළු අතර 01. සැප්තැම්බර් 03 වැනි දින, නම් ලිපින සහ දුරකථන අංක සහිතව මාගේ ප්‍රකාශය ලබා දී තිබියදී එම තොරතුරු අධිකරණය මගින් ලබාගත් බවට පොලිස් මාධ්‍ය ප්‍රකාශක විසින් බරපතළ අසත්‍ය ප්‍රකාශයක් කර තිබීම. අධිකරණයේදී සැප්තැම්බර් 06 වැනි දින සිදුකළේ වැඩි දුරටත් එම තොරතුරු සහ තවත් තොරතුරු ඉදිරිපත් කිරීමක් පමණි. 02. මා විසින් ලබාදුන් තොරතුරුවලට අමතරව මෙරට මුද්‍රිත සහ විද්‍යුත් මාධ්‍ය මගින් තවත් විශාල තොරතුරු ප්‍රමාණයක් හෙළිදරව් කළ අතර ඒ කිසිවක් අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව මගින් විමර්ශනයට ලක්නොකිරීම. 03. මා විසින් ලබාදුන් තොරතුරු අනුව ප්‍රකාශ ලබාදුන් දෙමව්පියන් හෙළිදරව් කළ කරුණු ඔස්සේ සහ රටේ ප්‍රසිද්ධ වූ අනෙකුත් කරුණු ඔස්සේ හඹාගොස් ප්‍රශ්න පත්‍ර පිටවීමේ සුලමුල හෙළිදරව් නොකිරීම. 04. උත්තර පත්‍ර ලබා ඇගයීමේ මධ්‍යස්ථානවලින් මීට අදාළ වාර්තා ලිඛිතව විභාග කොමසාරිස්වරයා වෙත ලබා දී ඇති අතර ඒ කිසිවක් අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ විමර්ශනයට ලක්නොකිරීම. පොලිසියේ මැදිහත්වීම කිසිසේත්ම සද්භාවයෙන් සිදුවූවක් නොවන අතරම ඔවුන්ගේ ක්‍රියාමාර්ග බවට පත්ව තිබුණේ ආණ්ඩුවේ උවමනාවට ලංකා ගුරුසේවා සංගමයත්, එහි ප්‍රධාන ලේකම් ලෙස තමන් අපකීර්තියට පත්කිරීමට උත්සාහ දැරීම මිස ශිෂ්‍යත්ව ප්‍රශ්න පත්‍ර පිටවීම නිසා අසාධාරණයට ලක්වූ දෙමවිපියන්ට හා දරුවන්ට සාධාරණයක් ඉටු කිරීම හෝ සත්‍ය කරුණු රටට හෙළිදරව් කිරීම නොවන බවත් ශ්‍රී ලංකා පොලිසියේ දේශපාලන ගැති භාවය සහ අසමත් භාවය එමගින් තවදුරටත් ප්‍රදර්ශනය කර ඇති බවත් එමගින් යුක්තිගරුක සහ සාධාරණ ලෙස රාජකාරී කරන නිලධාරීන්ද සමාජය ඉදිරියේ දැඩි අපහසුතාවයකට සහ අපකීර්තියට ලක්කර ඇති බවත් මහින්ද ජයසිංහ මහතා පවසයි.", "URL": "https://lankatruth.com/si/?p=4130", "Category": "පුවත්", "Parent URL": null}