{"Source": "Lankatruth", "Timestamp": "September 21, 2017", "Headline": "පනතට සහාය දුන්නේ පළාත් සභා මැතිවරණයේ විකෘතිය නිවැරදි කරන්නයි…", "News Content": "“සෑම අවස්ථාවකදීම පළාත් සභා 09ම එකම දිනයකද පවත්වන්න බැරි වෙන්න පුළුවන්. එක් එක් පළාත් සභාවල දේශපාලන බල හුවමාරුව මත එය වෙනස් විය හැකියි. එය එසේ තිබියදී වසර 2ක් වැනි කාලයකදී අවස්ථා 06කදී ඡන්දය පැවැත්වීම වැනි විශාල විකෘතියක් නොවිය යුතු බව අපගේ හැඟීමයි. සාමාන්‍යයෙන් අපේ රටේ තියෙන අත්දැකීම මධ්‍යම ආණ්ඩුවේ බලය මත තමයි බොහෝ පළාත් සභා බලය ක්‍රියාත්මක වෙන්නේ. එම නිසා පළාත් සභා තුළත් බල හුවමාරුවක් නිසා විවිධ අවස්ථාවලදී මැතිවරණ පැවැත්වීමට ඇති ඉඩ අඩුයි. නමුත් රාජපක්‍ෂ පාලනය කරපු විකෘතිය අවසන් කළ යුතුයි.” යැයි ජනතා විමුක්ති පෙරමුණේ ජාතික සංවිධායක, පාර්ලිමේන්තු මන්ත්‍රී බිමල් රත්නායක මහතා සඳහන් කරයි. ඒ මහතා මේ බව පැවසූවේ අද (21) පෙරවරුවේ පැලවත්ත බත්තරමුල්ල හි පිහිටි ජවිපෙ ප්‍රධාන කාර්යාලයේ පැවති මාධ්‍ය හමුවක් අමතමිණි. එම මාධ්‍ය හමුව සඳහා ජවිපෙ මධ්‍යමකාරක සභික, පාර්ලිමේන්තු මන්ත්‍රී වෛද්‍ය නලින්ද ජයතිස්ස මහතාද එක්වී සිටි අතර එහිදී වැඩිදුරටත් අදහස් දැක්වූ බිමල් රත්නායක මහතා. “ඊයේ (20) පාර්ලිමේන්තුවට ඉදිරිපත් වුණු පළාත් සභා මැතිවරණ සංශෝධන පනත 2/3න් සම්මත වුණා. ඒ අනුව පළාත් සභා මැතිවරණ ක‍්‍රමයේ බරපතළ වෙනසක් සිදුවෙනවා. මැතිවරණය පැවැත්වීමේ දිනයේ වෙනසක් සිදුවෙනවා. ජනතා විමුක්ති පෙරමුණ ලෙස අපි මෙම පළාත් සභා මැතිවරණ පැවැත්වීම පිළිබඳව මුල සිටම යම් ස්ථාවරයක හිටියා. එය අපි රටට කිව්වා. පළාත් සභා මැතිවරණයද කොට්ඨාස හා සමානුපාතික මිශ‍්‍ර ක‍්‍රමයට පැවැත්වීම පිළිබඳව ව්‍යවස්ථාදායක මණ්ඩලයේදී දේශපාලන පක්‍ෂ 95%ක එකඟතාවයෙන් සාකච්ඡා වී තිබෙනවා. එමෙන්ම පළාත් සභා මැතිවරණය එක් දිනයක පැවැත්විය යුතු බවට අපි ස්ථාවරයක ඉන්නවා. පළාත් සභා මැතිවරණය වරින් වර පැවැත්වීමේ තක්කඩි දේශපාලනය, ඒකාධිපති වියරුව පසුගිය රාජපක්‍ෂ පාලන කාලයේ වසර 8ක් තුළ අපි අත්වින්දා. ඒ වගේම පළාත් පාලන මැතිවරණය එක ඡන්ද ක‍්‍රමයකටත් පළාත් සභා මැතිවරණය තවත් ක‍්‍රමයකටත් පැවැත්විය යුතු නැහැ. ඒ වගේම පළාත් සභා මැතිවරණය මෙගා ටෙලි නාට්‍යයක් ආකාරයට කෑලි කෑලි පැවැත්විය යුතු නැහැ. පසුගිය රාපක්‍ෂ පාලන කාලය තුළ පළාත් සභා 09 අවස්ථා දෙක තුනකදී කොටස් වශයෙන් පැවැත්වුණා. ඒ වගේම ඒ මැතිවරණය රාජ්‍ය සම්පත්, රාජ්‍ය මුදල් භාවිතා කොට බඩු බෙදමින් සම්පූර්ණ රාජ්‍ය අනුග‍්‍රහය යටතේ පැවැත්වුවා. 2007 අගොස්තු 23 නැගෙනහිර, උතුරු මැද, සබරගමුව ඡන්දය පැවැත්වුවා. 2009 පෙබරවාරි 14වැනිදා වයඹ සහ මධ්‍යම ඡන්දය පැවැත්වුවා. 2009 අප්‍රේල් 25වැනිදා බස්නාහිර ඡන්දය පැවැත්වූවා. යුද්ධය අවසන් වුණේ 2009 මැයි මස 19වැනිදායි. තීරණාත්මක යුද්ධයක් පැවති ඒ මොහොතේ ජාතික ආරක්‍ෂාව ගැන පවා නොසිතා රාජපක්‍ෂ තමන්ගේ බල වුවමනාව වෙනුවෙන් කඩින් කඩ ඡන්ද පැවැත්වූවා. තොප්පිගල මෙහෙයුම අවසන් වෙලා ඡන්දයක්. වෙඩිතලතිව් මෙහෙයුමෙන් පස්සේ ඡන්දයක්. කිලිනොච්චි මෙහෙයුමෙන් පස්සේ තව ඡන්දයක්. මේ විදිහට රටේ ජාතික ආරක්‍ෂාව පවා බිල්ලට දෙමින් එක මෙහෙයුමකින් පස්සේ එක ඡන්දයක් පැවැත්වූවා. මල්ටි බැරල් එකක් වැදුණා වගේ පළාත් සභා සීසීකඩ වුණා. 2008 මැයි මාසයේ ආරම්භ වුණු පළාත් සභා මැතිවරණය මාස 15ක් ඇතුළත පළාත් සභා ඡන්ද 06ක් ලෙස පැවැත්වුණා. යුද්ධයෙන් පසුවද 2012 සැප්තැම්බර් 08වැනිදා නැගෙනහිර, උතුරු මැද, සබරගමුව මැතිවරණයත් 2013 සැප්තැම්බර් 21 මධ්‍යම උතුර, වයඹ මැතිවරණයත් 2014 මාර්තු 29 බස්නාහිර, දකුණ ඡන්දයත්, 2014 සැප්තැම්බර් 20 ඌව මැතිවරණයත් පැවැත්වුවා. වසර 2ක් අතුළත පළාත් සභා මැතිවරණ ඡන්ද වට 05ක් පැවැත්වූවා. මෙම ඡන්ද පැවැත්වීම ගැන තර්ක කරන්න පුළුවන් නියමිත කාලය අවසන් වීමෙන් පසුව පැවැත්වූවා නම්. නමුත් ඇතැම් පළාත් සභා අවුරුදු 03 මාස 2න් විසිරෙව්වා. බොහෝ පළාත් සභා මැතිවරණ පැවැත්වූවේ වසර 04ක් අවසන් වූ පසුවයි. රාජපක්‍ෂ තමන්ගේ ජනාධිපතිවරණ ව්‍යාපෘතිය සඳහා පළාත් සභා කඩින් කඩ පැවැත්වූවා. විශාල ලෙස රාජ්‍ය මුදල් භාවිත කොට බඩු බෙදුවා. ඌව පළාත් සභාවේ ශෂීන්ද්‍ර රාජපක්‍ෂ මැතිවරණ කාලයේ ගමන් ගත්තේ සුදුපාට ඩිෆෙන්ඩර් 20ක් පමණ යොදාගෙන. ඉතාම නරක ආකාරයෙන් රාජ්‍ය දේපොළ භාවිතා කළා. වසර 2ක් ඇතුළත ඡන්ද වට 5ක් තියෙනකොට කිසිම ඇමතිවරයෙකුට වෙන වැඩක් කරන්න වෙලාවක් නැහැ. ඔවුන් සම්පූර්ණයෙන් වැඩ කළේ මැතිවරණ වෙනුවෙන්. එනිසා මෙය සම්පූර්ණයෙන් විකෘතියක්. එම විකෘතිය අවසන් කළ යුතුව තිබෙනවා. 1931 ඉඳලා 33 කාලය දක්වා හිට්ලරුත් මේ විදිහට ඡන්ද පැවැත්වුවා. ආණ්ඩු බලය පාවිච්චි කරලා ආණ්ඩුව ඡන්දය කළාට කෙටි කාලයක් තුළ ඡන්ද 05ක් කරන එක විපක්‍ෂයේ දේශපාලන පක්‍ෂවලට ඉතා අසීරු කටයුත්තක්. එනිසා මෙම විකෘතිය වෙනස් කළ යුතුව තිබුණා. මේ වෙනකොට බරපතළ ප‍්‍රශ්නයක් වී තිබෙන්නේ පළාත් පාලන මැතිවරණය පැවැත්වීමයි. එනිසා ආණ්ඩුව කඩිනමින් පළාත් පාලන මැතිවරණය පැවැත්විය යුතුයි. ඒ වගේම පළාත් සභා මැතිවරණය එක් දිනයකදී පැවැත්විය යුතුයි. ඒ වගේම ආණ්ඩුව එම මැතිවරණය පවත්වන දිනය නිශ්චිතව ප‍්‍රකාශ කළ යුතුයි. අපි යෝජනා කළේ පනත සම්මත වී වසරක් ඇතුළත පළාත් සභා මැතිවරණය පැවැත්විය යුතු බවයි. 20 වැනි සංශෝධනයට ජනමත විචාරණයක් පැවැත්විය යුතු බවට වූ අධිකරණ නියෝගය නිසා එය සම්මත කර ගැනීමට ප‍්‍රායෝගික දුෂ්කරතා තිබුණා. මෙම පළාත් සභා සංශෝධන පනත ජූලි 26වැනිදා න්‍යාය පුස්තකයට ඇතුළත් වී තිබුණු අතර සැප්තැම්බර් මාසයේ එය සම්මත කර ගැනීමට පක්‍ෂ නායකයින්ගේ එකඟතාවයක් තිබුණා. ඒ සඳහා ව්‍යවස්ථාදායක මණ්ඩලය තුළද ප‍්‍රතිපත්තිමය වශයෙන් එකඟතාවයක් තිබුණා. එම පනත මගින් කොට්ඨාස හා සමානුපාතික මිශ‍්‍ර ක‍්‍රමය පළාත් සභා මැතිවරණයටද යොදා ගැනෙනවා. ඒ වගේම මනාප ක‍්‍රමය අහෝසි වෙනවා. කාන්තා නියෝජනය වැඩි වෙනවා. මෙහි ප‍්‍රජාතන්ත‍්‍රවාදී ප‍්‍රතිසංස්කරණ කිහිපයක් තිබෙනවා. නමුත් එම පනත පාර්ලිමේන්තුවට ගෙන ආ ආකාරය පිළිබඳව ගැටලු තිබෙනවා. මෙම පළාත් සභා සංශෝධන පනත ඉදිරිපත් කිරීමේ ආණ්ඩුවේ අභිලාෂය වුණේ පළාත් සභා සඳහා කාන්තා නියෝජනය වැඩි කිරීම යන සාධකය වුණාට, ආණ්ඩුවේ ඇත්ත වුවමනාව වූයේ පළාත් සභා මැතිවරණය කල් දමා ගැනීමේ අරමුණයි. නමුත් අපි මෙම පනතේ සාධනීය කරුණු ගැන සලකා බලා ඡන්දය දෙනවා වෙනුවට පළාත් පාලන මැතිවරණය කඩිනමින් පැවැත්වීමටද කාලසටහනක් සහිත වැඩපිළිවෙළක් ආණ්ඩුවට බාර දුන්නා. මේ වනවිට පළාත් පාලන පනත සම්මත වී තිබෙනවා. නමුත් සභික ධුර ප‍්‍රමාණය වැඩිවන නිසා ප‍්‍රාදේශීය සභා, නගර සභා සහ මහනගර සභා ආඥා පනත් සංශෝධනය විය යුතුව තිබෙනවා. එම සංශෝධනවලින් පසුව සති දෙකක් ඇතුළත ගැසට් එක නිකුත් කළ යුතුව තිබෙනවා. එම නිසා ලබන දෙසැම්බර් මාසයේ හෝ ජනවාරි මැතිවරණය පැවැත්විය යුතුයි යන තීරණයට අනුව ජවිපෙ කාල රාමුවක් සහිතව වැඩපිළිවෙළක් ඉදිරිපත් කළා. සැප්තැම්බර් 11 පළාත් සභා, නගර සභා සහ මහ නගර සභා ආඥා පනත්වල සංශෝධන සඳහා ගැසට් එක නිකුත් කර තිබෙනවා. සති දෙකක් ගතවූ පසුව සැප්තැම්බර් 25 එම පනත් පාර්ලිමේන්තුවේ න්‍යාය පුස්තකයට ඇතුළත් කරනවා. සැප්තැම්බර් 25න් පසුව නැවත පාර්ලිමේන්තු දිනයක් එළඹෙන්නේ ඔක්තෝබර් 03වැනිදායි. එම නිසා අපි යෝජනා කොට තිබෙනවා, සැප්තැම්බර් 25ත් ඔක් 03ත් අතර දිනයක් විශේෂ පාර්ලිමේන්තු දිනයක් පවත්වා පනත් තුන පාර්ලිමේන්තුවට ඉදිරිපත් කරන්න. ඉන් පසුව ඕනෑම පුද්ගලයෙකුට මෙම පනත් තුන පිළිබඳව ගැටලුවක් තිබෙනවා නම් අධිකරණයට යන්න පුළුවන්. කිසිවෙකු අධිකරණයට නොයන්නේ නම් ඔක්තෝබර් 03වැනිදායින් පසුව එළඹෙන ඔක්තෝබර් 09 පාර්ලිමේන්තු දිනයේදී මෙම පනත් සම්මත කරගන්න අපි යෝජනා කර තිබෙනවා. කිසිවෙකු අධිකරණයට ගියහොත් අධිකරණ නියෝගය සඳහා සති 3ක කාලයක් අවශ්‍ය වෙනවා. අධිකරණ නියෝගය ලැබෙන්නේ ඔක්තෝබර් 24 ලෙස සැලකුවහොත් ඔක්තෝබර් 24න් පසුව පනත් තුන සම්මත කරගන්න පුළුවන්. අනතුරුව නොවැම්බර් මස මුල් සතියේ මැතිවරණය පැවැත්වීම වෙනුවෙන් ගැසට් එක නිකුත් කළ යුතුයි. ගැසට් එක නිකුත්වීමෙන් පසුව මැතිවරණ කොමිසමට පුළුවන් පවතින තත්වයන් සැලකිල්ලට අරගෙන දෙසැම්බර් හෝ ජනවාරි අනිවාර්ය ලෙස පළාත් පාලන මැතිවරණය පවත්වන්න. ඒ නිසා ආණ්ඩුව මෙම කාලසටහන අනිවාර්යයෙන් ක්‍රියාත්මක කළ යුතුව තිබෙනවා. ඡන්දයක් පවත්වන්න කියලා කෑ ගැහුවට ඵලක් වෙන්නේ නැහැ, ඒ සඳහා අවශ්‍ය නීතිමය පියවරයන් සකස් කරන්නේ නැතිව. ඒ නිසා ඡන්දය කල් දාන්න පළාත් පාලන ඇමතිවරයා කටයුතු කරනවා නම් එම වංගු ගැසීම්වලින් වළක්වා ගන්න නිශ්චිත කාල රාමුවක් ඉදිරිපත් කළ යුතුයි. එම වැඩපිළිවෙළ අපි ආණ්ඩුවට බාර දී තිබෙනවා. ඒ වගේම සම්මත වූ පළාත් සභා පනතට අනුව මැතිවරණ ක‍්‍රමයේ වෙනසක් සිදුවන නිසා ඒ සඳහා සීමා නිර්ණයක් කළ යුතුව තිබෙනවා. සීමා නිර්ණය අප්‍රේල් මාසය වනවිට අවසන් කළ යුතුව තිබෙනවා. එවිට පළාත් සභා මැතිවරණය ජූලි මාසයේදී පවත්වන්න පුළුවන්. පනතේ අඩංගුව ගැන බරපතළ ගැටලු නැතත් පනත පාර්ලිමේන්තුවට ගෙනආ ආකාරය සම්ප‍්‍රදායට පටහැණියි. ආණ්ඩුවට අවශ්‍ය නම් මෙය පක්‍ෂ සමඟ සාකච්ඡා කරලා ගේන්න පුළුවන්කම තිබුණා. නමුත් මේ ආණ්ඩුවට වරාය විකුණන්න, සයිටම් ආරක්‍ෂා කරන්න, හොරකම් කරන්න සැලසුමක් තිබුණට මැතිවරණ පැවැත්වීම සඳහා දේශපාලන සැලසුමක් නැහැ. මැතිවරණය කල්දා ගන්න 20 අරගෙන දිව්වට ආණ්ඩුවට ඒක කරගන්න බැරිවුණා. පළාත් සභා පනත සංශෝධනය කරගන්න වුවමනාව ආණ්ඩුවට තිබුණා නම් ඒ සඳහා පක්‍ෂ සමඟ සාකච්ඡා කරන්න අවස්ථාව ඕනෑ තරම් ආණ්ඩුවට තිබුණා.” මාධ්‍යවේදීන් නැගු ප‍්‍රශ්නවලට පිළිතුරු ලබාදෙමින්… “සෑම අවස්ථාවකදීම පළාත් සභා 09ම එකම දිනයකද පවත්වන්න බැරි වෙන්න පුළුවන්. එක් එක් පළාත් සභාවල දේශපාලන බල හුවමාරුව මත එය වෙනස් විය හැකියි. එය එසේ තිබියදී වසර 2ක් වැනි කාලයකදී අවස්ථා 06කදී ඡන්දය පැවැත්වීම වැනි විශාල විකෘතියක් නොවිය යුතු බව අපගේ හැඟීමයි. සාමාන්‍යයෙන් අපේ රටේ තියෙන අත්දැකීම මධ්‍යම ආණ්ඩුවේ බලය මත තමයි බොහෝ පළාත් සභා බලය ක්‍රියාත්මක වෙන්නේ. එම නිසා පළාත් සභා තුළත් බල හුවමාරුවක් නිසා විවිධ අවස්ථාවලදී මැතිවරණ පැවැත්වීමට ඇති ඉඩ අඩුයි. නමුත් රාජපක්‍ෂ පාලනය කරපු විකෘතිය අවසන් කළ යුතුයි. අද ප‍්‍රධාන ප‍්‍රශ්නය බවට පත්වෙලා තිබෙන්නේ පළාත් පාලන ආයතන ක්‍රියාත්මක නොවීමයි. එයට හේතු දෙකක් තිබෙනවා. පළවෙනි එක තමයි බැසිල් රාජපක්‍ෂලා හදපු ඒකාධිපති පළාත් පාලන පනත නිසා මැතිවරණය කල් ගියා. එම පනතේ දුර්වලතා 52ක් සංශෝධනය කළ යුතු බව මැතිවරණ කොමිසම කිව්වා. ඒවගේම සීමා නිර්ණය අමතර ප‍්‍රශ්නයක් බවට පත්වුණා. බැසිල් රාජපක්‍ෂලාගේ දුෂ්ට දේශපාලන අරමුණු මත තමයි මේ පනත හදලා තිබුණේ. අනෙක් පැත්තෙන් මෛත්‍රීපාල සිරිසේන, මහින්ද රාජපක්‍ෂ පිල් දෙකේ බල අරගලය නිසා මැතිවරණය පැවැත්වීම කල් ගියා. ආණ්ඩුවට ඇත්තටම දේශපාලන සැලැස්මක් තිබුණා නම් නිසි පරිදි ඡන්දය පවත්වන්න තිබුණා. ඒ නිසා තමයි මම කිව්වේ, මේ ආණ්ඩුවට බොන්ඩ්වලින් හොරකම් කරන්න, රාජ්‍ය දේපළ විකුණන්න තියෙන වුවමනාව ජනතාව වෙනුවෙන් කරන වැඩවලට නැහැ කියලා. පනතට අනුව කාන්තා නියෝජනය 25%ක් සභාව නියෝජනය කළ යුතුයි. අපේ රටේ පළාත් සභා මන්ත්‍රීවරුන් 450ක් පමණ සිටිනවා. ඒ අනුව 112කට ආසන්න ප‍්‍රමාණයක් මන්ත්‍රීවරියන් සභාවේ සිටිය යුතුයි. නාමයෝජනාවලදී මේ ප‍්‍රමාණය වැඩිවෙනවා. කොට්ඨාසවලින් 1/6කට කාන්තාවන් ඉදිරිපත් කළ යුතු අතර සමානුපාතික ලැයිස්තුවේ 50% කාන්තා නියෝජනයක් තිබිය යුතුයි. එවිට අපේක්‍ෂකයින් 450ක් සිටින අවස්ථාවේ කාන්තා අපේක්‍ෂකයින් 165ක් හෝ ඊට වැඩි ප‍්‍රමාණයක් අනිවාර්ය ලෙස සිටිය යුතුයි. අපි හිතනවා මෙය ඉතා හොඳ දෙයක් කියලා. අපේ පක්‍ෂයට එය අභියෝගයක් නෙවෙයි. අපි කොහාමත් බිම් මට්ටමේ සිට දේශපාලන චරිත බිහිකරන පක්‍ෂයක්. ග‍්‍රාමීය මට්ටමේ, ප‍්‍රාදේශීය මට්ටමේ තරුණයන්ට, කාන්තාවන්ට වැඩි ඉඩක් මෙයින් ලැබෙනවා. අනෙකුත් පක්‍ෂ තමන්ගේ දේශපාලන පවුල් බලය මත දේශපාලනයට එන්න අවස්ථාවක් ලැබෙන අතර සාමාන්‍ය තරුණ තරුණියන්ට මෙම පනත මගින් වැඩි අවස්ථාවක් ලබාගන්න පුළුවන්. මේක ආණ්ඩුවේ ජයග‍්‍රහණයක් නොවෙයි. මෙම කරුණු ව්‍යවස්ථාදායක සභාව තුළ පක්‍ෂ විසින් එකඟ වූ දේවල්. බොහෝ පක්‍ෂවල එකඟතාවයන් අනුව ඉදිරිපත් වූ යෝජනා ආණ්ඩුව, ආණ්ඩුවේ යෝජනා ලෙස ඉදිරිපත් කර තිබෙනවා. නමුත් ආණ්ඩුවට හැම පනතක්ම මේ විදිහට සම්මත කරගන්න බැහැ. පළාත් පාලන පනතට වුවත් ඒකාබද්ධ විපක්‍ෂය විරුද්ධ වුණේ නැහැ. ව්‍යවස්ථාදායක මණ්ඩලය තුළ සාකච්ඡුා වෙලා තමයි මෙම පනත් ආණ්ඩුව ගෙනාවේ. එම එකඟතාවයන් අනුව තමයි අපි ඒ පනත් සඳහා සහාය ලබාදුන්නේ.” බැඳුම්කර කොමිසම පිළිබඳව…. “බොහෝ ජනමාධ්‍ය ඉතාමත් උනන්දුවෙන් බැඳුම්කර කොමිසමේ තොරතුරු වාර්තා කරනවා. ඒ නිසා අපේ රටේ සියලුම ජනතාව එම සාක්‍ෂි සටහන් කියවනවා. ඒ නිසා අපි සියලුම මාධ්‍ය ආයතනවලට ස්තුතිවන්ත වෙනවා. මේ කරුණුවලින් හැඟෙන දේ තමයි දේශපාලන ඇඟලි ගැසීම් නැත්නම් නීතිපති දෙපාර්තමේන්තුවේ නිලධාරීන්, පොලිස් නිලධාරින් පරීක්‍ෂණ මෙහෙයවීමේදී කොයි තරම් දක්‍ෂ ලෙස පරීක්‍ෂණ මෙහෙයවනවාද කියලා. මකා දමන ලද හඬපට සොයා ගත්තා. පිටු අටදාස් ගණනක් සහිත වාර්තා දින දෙකක් තුළ අධ්‍යයනය කළා. එතරම් දක්‍ෂයි. නමුත් දැනට තිබෙන තත්වය අනුව දේශපාලන ඩීල් නිසා මෙම බැඳුම්කර කොමිසමේ කටයුතු වෙනස් වෙන්න පුළුවන්කම තිබෙනවා. සිල්රෙදි නඩුවේ අභියාචනයේදී සිදුවූ දෙය හොඳම උදාහරණයක්. අභියාචනයේදී නීතිපතිවරයා විසින් කරුණු ඉදිරිපත් කිරීමෙන් වැළකී සිටිනවා උසාවියට කැමති තීරණයක් දෙන්න කියලා නීතිපති යෝජනා කරනවා. රාජ්‍ය මුදල් මහා පරිමාණයෙන් වංචාවක් වුණා කියලා කවුරුත් දන්නවා. නමුත් නීතිපති නිහඬයි. ඒ නීතිපතිම වෛද්‍ය ශිෂ්‍යයන් හිරේ දාන්න කරුණු ඉදිරිපත් කරනවා, රාජ්‍ය දේපලවලට හානි වුණා කියලා. මුළු රටම දන්නවා සිල් රෙදි නඩුවේ තීන්දුවෙන් පස්සේ මහින්ද රාජපක්‍ෂ රනිල් වික‍්‍රමසිංහ පාර්ලිමේන්තුවේදී හමු වුණා කියලා. ඒ හමුවීමේ ප‍්‍රතිඵල අනුව තමයි මේවා ක්‍රියාත්ක වෙන්නේ. නීතිපති කියන්නේ ආණ්ඩුවේ නියෝජිතයා. ඒ නිසා ඔහුට අනිවාර්යයෙන් ආණ්ඩුවේ උපදෙස් ලැබෙනවා. මේ තත්වය අනුව බැඳුම්කර කොමිසමේ පරීක්‍ෂණත් වෙනස් වෙන්න පුළුවන්කම තිබෙනවා. දඬුවම්වලට බාධා එල්ල වෙන්න පුළුවන්.”", "URL": "https://lankatruth.com/si/?p=41318", "Category": "පුවත්", "Parent URL": null}