{"Source": "Lankatruth", "Timestamp": "September 18, 2012", "Headline": "සමෘද්ධි නිලධාරීන් නොමගයැවීමට ආණ්ඩුව සමෘද්ධියේ මුදල් වියදම් කරනවා – චාමර මද්දුමකළුගේ", "News Content": "නීති විරෝධි දිවිනැගුම පනතට එරෙහිව සමෘද්ධි සංවර්ධන නිලධාරී සංගමය විසින් ශ්‍රේෂ්ඨාධිකරණයේ ගොනු කරන ලද නඩුවේ තීන්දුව අද (18) දින කථානායක වරයා විසින් පාර්ලිමේන්තුවේ ප්‍රකාශ කිරීමට නියමිතව තිබියදී ආණ්ඩුව විසින් තම හිතවාදී වෘත්තීය සමිති යොදවා ගෙන අද දින පාර්ලිමේන්තුව ඉදිරිපිටදී පැවැත්වීමට නියමිතව ඇති දිවි නැගුම පනතට සහය පලකිරීමේ සහයෝගිතා උද්ඝෝෂණයට සමෘද්ධි සේවකයන් ගෙන්වා ගැනීම සඳහා ශ්‍රී ලංකා සමෘද්ධි අධිකාරිය සතු මහජන මුදල් වියදම් කිරීමට දැඩි විරෝධය පලකරන බව එම සංගමයේ ප්‍රධාන ලේකම් චාමර මද්දුමකළුගේ මහතා පවසයි. සමෘද්ධි සංවර්ධන නිලධාරී සංගමය මගින් මේ පිළිබඳව නිවේදනයක් නිකුත් කරමින් පවසන්නේ දිවි නැගුම දෙපාර්තමේන්තු පනත පිළිබඳ දිස්ත්‍රික් නිලධාරින් දැනුවත් කිරීමේ විශේෂ වැඩමුළුවක් අද (18) දින බත්තරමුල්ල ජනකලා කේන්ද්‍රයේ පවත්වන බව පවසමින් ඊට මුවා වී ශ්‍රී ලංකා සමෘද්ධි අධිකාරියේ සාමාන්‍යාධිකාරි සී. ඩී. කළුආරච්චි විසින් 2012.09.17 දින නිකුත් කර ඇති ස/අධි/11/01/07 දරණ දිවි නැගුම දෙපාර්තමේන්තු පනත පිළිබඳව දිස්ත්‍රික් නිලධාරින් දැනුවත් කිරීමේ වැඩමුළුව යන හිසින් යුතු ලිපිය මගින් පුත්තලම, රත්නපුරය, මාතලේ, මඩකලපුව, අම්පාර, කෑගල්ල, කළුතර යන දිස්ත්‍රික්කවල සේවකයින් හට මෙම ලිපිය නිකුත් කර ඇති බවයි. ඒ අනුව ඉහත දිස්ත්‍රික්කවල, දිස්ත්‍රික් සම්බන්ධීකරණ නිලධාරින් මගින් උද්ඝෝෂණය සඳහා පැමිණෙන අය වෙත ප්‍රවාහන පහසුකම් හා ආහාරපාන වියදම් ශ්‍රී ලංකා සමෘද්ධි අධිකාරියෙන් ලබාදීමට කටයුතු කර ඇති බැවින් එම දිස්ත්‍රික්කවලින් මේ වනවිටත් අදාළ වියදම් ඇස්තමේන්තු ශ්‍රී ලංකා සමෘද්ධි අධිකාරිය වෙත ගෙන්වා ගෙන ඇති බව වාර්තා වේ. මඩකලපුව දිස්ත්‍රික්කයේ ප්‍රවාහන වියදම් සඳහා රු. 80,800/= ක හා අම්පාර දිස්ත්‍රික්කයේ නිලධාරීන් 120 කගේ පර ක වාහනයන් වෙනුවෙන් ලංගම බස් රථ 02ක් ගැනීමට රු.120,000/- ශ්‍රී ලංකා සමෘද්ධි අධිකාරිය එවා ඇති බව උදාහරණයක් ලෙස පෙන්වා දිය හැකි බවද මෙම සියලු වියදම් ශ්‍රී ලංකා සමෘද්ධි අධිකාරියේ බැංකු මූල්‍ය අංශය මගින් ගෙවීමට කටයුතු කර ඇති බව හැඟී යන බවද එම සංගමය පවසයි. තවද බත්තරමුල්ල ජනකලා කේන්ද්‍රයේ 600 ආසන්න පිරිසකට පමණක් සහභාගීවීමට පහසුකම් පවතින අතර ශ්‍රී ලංකා සමෘද්ධි අධිකාරියේ සාමාන්‍යාධිකාරි සී. ඩී. කළුආරච්චි විසින් 2012.09.17 දින නිකුත් කර ඇති ස/අධි/4/8/පුහුණු යන යොමු අංකය යටතේ එම වැඩමුඵවට දිවා ආහාරය ලබා ගැනීම සදහා එකක් රු.150 බැගින් කෑම 3,000 කට රු.450,000/ මුදලක් ශ්‍රී ලංකා සමෘද්ධි අධිකාරියේ මුදල් අංශයෙන් වෙන් කරවා ගන්නේ කුමකටද? යන්න මතු වන සාධාරණ සැකයක් බවද එම සංගමය පෙන්වා දෙයි. ආණ්ඩුව දිවි නැගුම පනතින් ගොනු කරන ලද නඩුවේ පරාජය වසා ගැනීමට මෙන්ම ආණ්ඩුවේ ප්‍රතිරූපය වර්ධනය කරගැනීම උදෙසා දුප්පත් ජනතාව දුගී බවින් මුදවා ගැනීමට ඇති ශ්‍රී ලංකා සමෘද්ධි අධිකාරිය වැනි ආයතන වලින් මෙතරම් විශාල මුදල් මෙවැනි උද්ඝෝෂණ සඳහා නිලධාරින් විසින් වියදම් කරන්නේ කවර පදනමකින් ද යන්න විගණකාධිපති වරයාගේ ද අවධානය යොමු කරවා ගත යුතු බවද දිවි නැගුම පනත දඩමීමා කර ගනිමින් ශ්‍රී ලංකා සමෘද්ධි අධිකාරියේ ඉහළ බලධාරින් තම තනතුරු මෙන්ම වරදාන, වරප්‍රසාද රුකගැනීමට මෙවැනි මහජන මුදල් අපහරණය කිරීම එම සංගමය තරයේ හෙලා දකින බවද පවසා සිටී.", "URL": "https://lankatruth.com/si/?p=4196", "Category": "පුවත්", "Parent URL": null}