{"Source": "Lankatruth", "Timestamp": "October 5, 2017", "Headline": "ප්‍රශ්නවලදී සියදිවි නසාගන්න හදන තරුණ පරම්පරාව, අභියෝග භාරගන්නන් බවට පත් කරගන්න චේ ආදර්ශයක් කරගමු", "News Content": "“අපේ රටේ තරුණ තරුණියන්ට මේ අභියෝගය මුහුණ දිගන්න බැරුව එක්කෝ ජීවිතයෙන් පලා යනවා. කෝච්චියට බෙල්ල තියලා, බෙල්ලෙ වැල දාගෙන එක්කෝ වස පානය කරල සිවි දිවි නසාගන්න උත්සාහ කරනවා. සමහර තරුණ නළුවෝ තමන්ට පුද්ගිලකව මුහුණ දෙන්න වෙන ප‍්‍රශ්න තේරුම් ගන්න බැරුව සිවි දිවි නසාගන්නවා. ඒ නිසා මොකද්ද මේ වෙලා තියෙන ඛේදවාචකය. අපිට තියෙන්නේ ඒ කෙනාට විවේචනයක් නෙවෙයි. මේ සමාජය තුළ කොල්ලෙකුට කෙල්ලෙකුට මුහුණ දෙන්න වෙන ප‍්‍රශ්නයක් හමුවේ කොන්ද කෙලින් තියාගෙන කකුල්දෙකෙන් හිටගෙන ජවයකින් ශක්තියකින් මැදිහත් වෙන්න උගන්වලා නැහැ. ඒ නිසාම තමයි චේ සහෝදරයා ඕන වෙලා තියෙන්නේ.” යැයි සමාජවාදී තරුණ සංගමයෙ ජාතික සංවිධායක එරංග ගුණසේකර මහතා අද (05) පෙරවරුවේ පැවති මාධ්‍ය හමුවවදී පැවසීය. බත්තරමුල්ල පැලවත්ත හි පිහිටි ජනතා විමුක්ති පෙරමුණේ ප‍්‍රධාන කාර්යාලයේ දී පැවති මෙම මාධ්‍ය හමුවට සමාජවාදී තරුණ සංගමයේ අනුරාධපුර දිසා සමුළුවේ ලේකම් හිරුමාලී දිසානායක මෙනවියද සහභාගී වී සිටි අතර එහිදී වැඩිදුරටත් අදහස් දැක්වූ එරංග ගුණසේකර මහතා… “අපි කවුරුත් ආදරය කරන, මුළු ලෝකයම ආදරය කරන චේ සහෝදරයා අහිමිවෙලා ඔක්තෝබර් මාසයේ 08 වැනි දිනට වසර 50ක් ගතවෙනවා. ඒ නිමිත්තෙන් තමයි සමාජවාදී තරුණ සංගමය විදිහට, අපි මේ පිළිබඳව රටට කියන්න, ඔබව දැනුවත් කරන්න මෙම මාධ්‍ය හමුව සංවිධානය කළේ. කලින් කිවුවා වගේ චේ සහෝදරයා අහිමිවෙලා ඔක්තෝබර් මාසේ 08 වැනිදාට වසර 50ක් ගතවෙනවා. එවකට හිටපු කෘර පාලකයෝ ඔහුට ජීවත් වෙන්න ඉඩ දුන්නේ අවුරුදු 39ක් වැනි කෙටි කාලයක්. එතකොට ඔහු ජීවත් වුණේ වසර 39යි, ඔහු මිය ගිහින් දැනට වසර 50ක් ගත වෙනවා. හැබැයි අපි කාටත් දැනෙනවා ජීවත් වුණු චේට වඩා මිය ගිය චේ ඉතා බලවත් වෙලා තියන බව. ඔහු සමාජයට විශාල බලපෑමක් එකතු කරමින් තියෙනවා. ඔබ දන්නවා ලෝකයේ සමහර නායකයෝ අවුරුදු 70ක්, 80ක්, 90ක් ඉදලා මැරිලා ගිහින් තියෙනවා. හැබැයි ඔවුන් පිළිබඳ මතකයේ තියෙන්නේ අපේ රට තුළත් ලෝකයේ තුළත් අතේ ඇගිලි ගානක පිරිසක්. අපි දන්නවා අපේ රටේ ගත්තත් සමහර නායකයෝ අපේ රට පාලනය කරා කියලා මතක් වෙන්නේ ඔවුන්ගේ දුවලා පුතාල රටේ නායකයෝ වුණාට පස්සේ. අපේ රටේ ජනතාවගේ මුදලින් ඔවුන්ට උපහාර පුදන්න, ඔවුන්ට පිංකම් කරන්න පටන් ගත්තම තමයි එහේම නායකයෝ හිටියා කියලා දන්නේ. අපි දන්නවා අපි හැමෝටම මරණයක් තිබුණට උපතක් විතරක් තියෙන මරණයක් සනිටුහන් නොවුණ පුද්ගලයන් අතරින් ඉදිරියන් ඉන්නේ චේ සහෝදරය කියලා. ඒ නිසා තමයි ඔහු අපට විශේෂ පුද්ගලයෙක් වෙන්නේ. අද ලෝකයෝ ජාති භෙදයකින් තොරව දුප්පත් පොහොසත් භේදයකින් තොරව චේ සහෝදරයා ජනප‍්‍රිය පුද්ගලයෙක් බවට පත්වෙලා ඉන්නවා. ඔබ දන්වා අපේ රට තුළත් විවිධ තරුණ තරුණියන් චේ සහෝදරයාව විවිධ ආකාරයට අනුකරණය කරනවා, ආදරය කරනවා, අනුගමනය කරනවා. ඒ පලදින කැප් එකෙන් වෙන්න පුළුවන්, අදින ටීෂර් එකෙන්න වෙන්න පුළුවන්, එහෙම නැත්නම් ඇගේ කොටන පච්චයකින් වෙන්න පුළුවන්. නමුත් අපිට තියෙන ප‍්‍රශ්නය තමයි චේගේ හෘදසාක්ෂිය, චේගේ ක‍්‍රියාවලිය, චේගේ ගුණාංග අපේ රටේ තරුණ තරුණියන් අධ්‍යනයට කරනවද කියන එක. ඒ නිසා ඔහුගේ එම ගුණාංගය, ඔහු කවුද? ඔහුගේ අරමුණ මොකක්ද කියන එක සම්බන්ධව අපේ රටේ තාරුණයන් දැනුවත් කිරීමයි සමාජවාදී තරුණ සංගමයේ අපි කරන්න යන්නේ. ඒ නිසා අපට ඕන ඔහුව දෙයියෙක් කරලා පූජනීය වස්තුවක් කරලා, වදින්න පුදන්න නෙවෙයි. අපිට ඕනකම තියෙන්නේ මේ තරුණ තරුණියන් ලඟට චේව සමීප කරවන්න. ඉතින් ඒ අරමුණින් තමයි සමාජවාදී තරුණ සංගමය 2007 ඉදාලා අද දක්වා චේ දිනය වෙනුවෙන් විවිධ ක‍්‍රියාකරම් රට පුරා කරමින් යන්නේ. චේ සහෝදරයා ඉපදුනේ ආජන්ටිනාවේ. විප්ලවය කළේ කියුබාවේ. මිය ගියේ බොලිවියාවේ. ඔහුට රටක් තිබුණේ නැහැ. ඔහු උපතින්ම ජාත්‍යන්තරවාදීයෙක්. ඒ නිසා අපට චේ ගැන ඉගෙන ගන්න ඕනි ඇයි? කොහෙවත් රටක ඉන්න චේ කෙනෙක්ව අපේ රටේ තරුණ තරුණියන්ට සමීප කරන්න අවශ්‍ය ඇයි? ඔබ දන්නවා අපේ රටේ තරුණ තරුණියන් මහා සිහින කන්දක් එක්ක තමයි ජීවෙන්නේ. අපේ තරුණ තරුණියන්ට හොඳ අධ්‍යාපනයක් ලබාගන්න ඕන සිහිනයක් තියෙනවා. හොඳ රැකියාවක් ලබා ගන්න ඕන සිහිනයක් තියෙනවා. එවගේම හොඳ ගෙයක්දොරක් හදාගෙන තමන් කැමති කෙනා සමඟ විවහාවීමේ සිහිනයක් තියනවා. එවෙග්ම තමන් හදාවඩා ගත්ත අම්මා තාත්තව ආදරයෙන් බලා ගැනීමේ සිහිනයක් තියෙනවා. ඒ නිසා ඒ සිහින යථාර්තයක් කරන්න පුළුවන් වෙලා තියෙන්නේ කිහිප දෙනෙකුට විතරයි. ඒක නිසාම අපේ රටේ තරුණ තරුණියන්ට මේ අභියෝගය මුහුණ දිගන්න බැරුව එක්කෝ ජීවිතයෙන් පලා යනවා. කෝච්චියට බෙල්ල තියලා, බෙල්ලෙ වැල දාගෙන එක්කෝ වස පානය කරල සිවි දිවි නසාගන්න උත්සාහ කරනවා. සමහර තරුණ නළුවෝ තමන්ට පුද්ගිලකව මුහුණ දෙන්න වෙන ප‍්‍රශ්න තේරුම් ගන්න බැරුව සිවි දිවි නසාගන්නවා. ඒ නිසා මොකද්ද මේ වෙලා තියෙන ඛේදවාචකය. අපිට තියෙන්නේ ඒ කෙනාට විවේචනයක් නෙවෙයි. මේ සමාජය තුළ කොල්ලෙකුට කෙල්ලෙකුට මුහුණ දෙන්න වෙන ප‍්‍රශ්නයක් හමුවේ කොන්ද කෙලින් තියාගෙන කකුල්දෙකෙන් හිටගෙන ජවයකින් ශක්තියකින් මැදිහත් වෙන්න උගන්වලා නැහැ. ඒ නිසාම තමයි චේ සහෝදරයා ඕන වෙලා තියෙන්නේ. ඔබ දන්නවා පොඩි කාලයේ අපි අපේ අම්මව, තාත්තව අනුකරණය කරනවා. ඇයි එහෙම අපි කරන්නේ. අපිට ළගම කෙනා තමයි අනුකරණය කරන්න පටන් ගන්නේ. ඒ නිසා තරුණියන් විදිහට අපේ ජීවිතවලත් ඕන ආදර්ශයක් සහිත මිනිස්සු. ඒහෙම මිනිස්සු ගොඩක් නැහැ. ඒ නිසා විලාසිතාවෙන් එහාට ගිහිල්ල ඔවුන් පිළිබඳ දැනුමක් අවබෝධයක් ලබාගත්තොත් තමයි මේ තරුණ පරම්පරාව අභියෝග භාරගන්නා තරුණ පරම්පරාවක් බවට පත් කරගන්න පුළුවන් වෙන්නේ. චේ සහෝදරයාගේ ජීවිතයෙන් බොහෝ දේ ගන්න තියනවා. පළමුවෙන්ම ඔහු මිනිසුන්ට ආදරය කළා. ඔහු අවුරුදු 25 දී වෛද්‍යවරයෙක් බවට පත් වුණා. හැබැයි ඔහු වෛද්‍ය වෘත්තීය කරගෙන මුදල් හොයන එක පැත්තකට දාලා ලෙඩවෙලා ඉන්න මුළු සමාජයම ගොඩ ගන්න විප්පලවාදි ජීවිතය තෝරා ගත්තා. අද අපේ රටේ ආදර්ශමත් නායකයෝ ඉන්නවාද කියන එක ප‍්‍රශ්නයක් ලෙස තියෙනවා. සමහර අය පත්කර ගන්නවා. ටික කාලයකින් එලවලා දානවා. අයේ අලුත් කෙනෙක් පත්කරගන්වා. ආයෙත් එපා වෙනවා. ආයෙත් එළවනවා. හැබැයි චේ කියන්නේ නායකයෙක් ලෙස තමන් භාරගන්න කාර්ය ඕනෑවටත් වඩා හොදින් ඉෂ්ට කළ නායකයෙක්. එවගේම නායකයෙක් ලෙස තමන්ට ලැබෙන වරප‍්‍රසාද පුද්ගලිකව පාචිච්චි කළේ නැහැ. ඔහු කර්මාන්ත ඇමති වෙලා හිටියා. හැබැයි ලංකාවේ වගේ මාධ්‍ය එක්ක ගිහිල්ලා කුඹුරට බැහැලා පොටෝ එකක් ගහලා වීඩියෝ එකක් අරගෙන, මීඩියා ගියාට පස්සේ කුඹුරෙන් ගොඩවෙලා කාර් එකට නැගලා යනවා වගේ චේ සහෝදරයා පත් වුණේ නැහැ. මීඩියා ඉස්සරා විතරක් ගං වතුරට බැහැලා මිනිසුන්ට උදව් කරනවා කියලා පෙන්නන කෙනෙක් බවට චේ පත් වුණේ නැහැ. ඒ නිසා ඔහු කර්මාන්ත ඇමති ලෙස ලෝකයේ පළමු වතාවට ස්වේඡ්චා සේවය හඳුන්වා දුන්නා. ඒ වගේම ඔහුත් ඒ කාර්ය වෙනුවෙන් සම්බන්ධ වුණා. මාධ්‍ය ඉස්සරා ඡායාරූපවලට පෙනී සිටින බොරු නායකයන්ට වඩා ඔහු ආදර්ශයෙන් ඔප්පු කර පෙන්නුවා. ඒවගේ ඔහු අතිශයින්ම දරුවන්ට ආදරය කළ කෙනෙක්. තමන්ගේ වගේම ලෝකයේ ඕනෑම දරුවෙකුට ඔහු ආදරය කළා. ඔහු කොපමණ කාර්ය බහුල උනත් ළමයෙකු මුණ ගැහුනොත් ඔහුට මොනවා හරි කියාදෙන්න කාරුණික හදවතක් තිබුණු කෙනෙක්. එහෙම නැතිව අපි පසුගිය කාලේ සහ වර්තමානයේ දකින විදිහට දරුවෙක් දැක්ක ගමන් බදාගෙන ඉඹගෙන පොටොක් එකක් ගහගන්න කෙනෙක් බවට පත් වුණේ නැහැ. පහුගිය කාලයේ හිටිය සමහර නායකයෝ තමන්ගේ දරුවෝ රජ කරන්න, තමන්ගේ පුතා රොකට් යවන කෙනෙක් කරන්න හීන තිබුණු කෙනෙක් නෙවෙයි චේ සහෝදරයා. ඔහු තමන්ගේ දරුවොත් අනිත් දරුවොත් ගැන එක ලෙස කල්පනා කළ කෙනෙක්. එවගේම ඔහු තමන් ගැන වර්ණනා කරගන්න, තමන්ගේ දුවට කියලා පොත් ලියාගන්න උත්සහා කළ කෙනෙක් නෙවෙයි. ඔහු මිනිසුන්ගේ හදවගේ හිටියා. ඔහු අලුතෙන් මතු කරන්න අවශ්‍යතාවයක් තිබුණේ නැහැ. එවගේම ඔහු මුදල් ඇමති ලෙස සිටියා. ඔබ දන්නවා අපේ රටේ මුදල් ඇමතිවරු විශාල ප‍්‍රමාණයක් මහ බැංකුවේ බහිරවයෝ බවට පත්වේලා හිටියේ. විශේෂයෙන් බැදුම්කර සිදුවීමත් එක්ක ඒක ඔප්පු වෙමින් යනවා. ඊයේ ජනාධිපති කොමිසම තුළ සාක්‍ෂි ලබාදීමෙන් පෙනි ගියා රජයේ මහජන බැංකුව, ලංකා බැංකුව හා ඉතිරිකිරීමේ බැංකුවලට අඩු පොලියට ලංසු තියන්න කියලා නියෝග දීලා තියෙන්නේ හිටපු මුදල් ඇමති රවී කරුනානායක ඇමතිවරයා බව. ඒ ලංකාවේ මුදල් ඇමතිවරුන්ගේ තත්වේ. හැබැයි චේ සහෝදරයා එහෙම වුණේ නැහැ. ඔහු ඔහුගේ වගකීම නිවැරදීව ඉෂ්ට කළා. ඒ විතරක් නෙවෙයි චේ සහෝදරයා ඉතාමත් දක්‍ෂ සටන් කරුවෙක්. ඔහු හමුදාපතිවරයා ලෙස හිටියා. යුද්දේ මෙහෙව්වා. තමනුත් යුද්දයට සම්බන්ධ වුණා. හැබැයි අපේ රටේ වගේ යුද්දේ ඉවරවෙලා තමන් වර්ණනා කරමින් පොත් ලියන්න පටන් ගත්තේ නැහැ. දැන් ලංකාවේ මොකද වෙලා තියෙන්නේ. යුද්දෙට අයිතිවාසිකම් කියන්න ගොඩක් අය ඉදිරිපත් වෙලා. පොත් ලියනවා. ඒවගෙන් පෙනී යන්නේ ඔහු විතරක් මේ යුද්දේ කරලා තියෙන බව. ඕක තමයි අපේ යුධ හමුදාපතිවරුන්ගේ හා හිටපු ලේකම්වරුන්ගේ තත්වේ. චේ සහෝදරයා එහෙම කළේ නැහැ. ඔහු වගකීමක් ලෙස ඒක ඉටුකළා විතරයි. ඔහු කවදාවත් ජාතිවාදියෙක් වුණේ නැහැ. ඔහුගේ ක‍්‍රියාවලියෙන් පෙනීයනවා ඔහු ජාත්‍යන්තරවාදියෙක් බව. ඔබ දන්නවා අපේ රටේ නායකයෝ තමන්ගේ පටු දේශපාලන අරමුණු වෙනුවනේ ජාතිවාදය පාවිච්චි කරනවා. මිනිසුන්ගේ ජීවිතවලට මොනවද වෙන්නේ කියන එක ඔවුන්ට අදාල නැහැ. මීට දින කිහිපයකට පෙර මියෙන්මාරයේ සිද්ධියෙන් පැමිණි සරණාගත සිදුවීමත් එවැනිම එකක්. අපි පක්‍ෂයක් ලෙසත් තරුණ සංගමය ලෙසත් මියෙන්මාරයේ සිදුවන ක‍්‍රියාදාමය අනුමත කරන්නේ නැහැ. ඒවගේම එම සරණාගත සිදුවීමට ස්වාමින්වහන්සේලා, අපේ රටේ දේශපාලකයෝ වූ මැදිහත්වීමත් කිසිසේත් අනුමත කරන්නේ නැහැ. ඔවුන්ගෙන් අපි අහනවා. ලංකාවේ ජීවත්වෙන්න බැරිව ඕස්ට්‍රේලියාවට, ඉතාලියට යන තරුණ තරුණියන්ට එවැනිම සිදුවීම් සිද්ධ වෙනවා. එතකොට අපි අහන්නේ අපේ කෙල්ලෝ කොල්ලොත් මහ හුමුදේ වෙඩි තියලා මරලා දාන්න ද කියලා. මොකක්ද මේකේ තියෙන සාධාරණත්වය. ඒකට ලෝකේ පිළිගත් ක‍්‍රමවේදයක් තියනවා. ඒකට අනුව වැඩකරවා මිසක් දේශපාලන අරමුණු වෙනුවෙන් පාවිච්චි කරන එක වැරදියි. ඉතින් අපට ඕනකම තියෙන්නේ වර්තමාන තරුණ පරම්පරාවට කොන්ද කෙලින් තියාගෙන කකුල්දෙකෙන් හිටගෙන අභියෝග ජයග‍්‍රහණය කරන්න පුළුවන් කෙනෙක් බවට පත්වෙන්න චේ සහෝදරයා ආදර්ශයට ගන්න ඕන කියන එක. ඒවගේම අපේ රටේ ඉන්න සුදුපාට ඇදගත්ත ඇතුලෙන් කුණුවෙලා ගද ගහන නායකයෝ ඉවත් කරලා රටට ආදරය කරන චේ වගේ ඉන්න නායකයෝ පිරිසකට රට භාර ගන්න තැනට පත්කරන්න ඕන. ඒ වෙනුවෙන් තමයි චේ අපට ඕන. ඒ වෙනුවෙන් තමයි චේට ආදරය කරන්න ඕන. ඒ වෙනුවෙන් තමයි අපට චේ ගෙන් ඉගෙන්න ඕන. ඒ වෙනුවෙන් තමයි සමාජවාදී තරුණ සංගමය 2007 සිට මේ වන තුරු චේ දිනයේ ක‍්‍රියාමාර්ග තෝරන්නේ. ඉතින් මෙවර චේ දිනය වෙනුවෙන් ඔක්තෝබර් 01 සිට 08 දක්වා චේ සතියක් නම් කරලා තියෙනවා. මේ සතිය පුරා ලංකාවේ සෑම දිස්ත‍්‍රික්කයක් තුළම තරුණ තරුණියන් දැනුවත් කිරීමේ පත‍්‍රිකා බෙදා හැරීමේ වැඩසටන් කරනවා. ඒ වගේම ප‍්‍රසිද්ධ ස්ථානවල චේ ජනප‍්‍රිය කරගැනීමේ තවත් අරමුණක් සහිතව චේ සිත්තම් කිරීමේ ක්‍රියාවලියක් පටන් ගන්නවා. ඒගේම අද (05) දිනයේත් 07 වැනිදා දිනයේත් රට පුරාම පෝස්ටර් ව්‍යාපාරයක් කරන්නත් ඒවගේම චේ සහෝදරයා අහිමිවෙලා වසර 50ක් නිමිත්තෙන් හොරණ චේ උද්‍යානයේ දී මේ මාසේ 08 වැනිදා පෙ.ව. 9.30ට පුෂ්පෝපහාර දැක්වීමට සහ ප‍්‍රධාන උත්සවය 08 වැනිදාම ප.ව. 04.00ට තිස්ස මහාරාම දෙබරවැව ක‍්‍රීඩාංගණයේදී පැවැත්වීමටත් සූදාකම් කර තිබෙනවා. එහිදී දේශන හා සංස්කෘකික ප‍්‍රසංගයක් සූදානම් කර තිබෙනවා. එවගේම එම වැඩසටහන් දෙකමට කියුබානු තානාපතිනය හා අපේ පක්‍ෂ නායකයන් සහභාගි වෙනවා. ඒ නිසා අපේ රටේ තරුණ තරුණියන්ට ආරාධනා කරනවා මේ සඳහා සහභාගි වෙන්න කියලා.”", "URL": "https://lankatruth.com/si/?p=42045", "Category": "පුවත්", "Parent URL": null}