{"Source": "Lankatruth", "Timestamp": "September 19, 2012", "Headline": "මැතිවරණයේදි අවුලන ලද ජාතිවාදයේ ගිනිදැල් තවමත් වර්ධනය වෙමින් තිබෙනවා – ජවිපෙ", "News Content": "මැතිවරණයේදි අවුලන ලද ජාතිවාදයේ ගිනිදැල් තවමත් වර්ධනය වෙමින් තිබෙන බවත් මෙහි අනාගත ප්‍රතිඵලවලින් වන්දි ගෙවන්නේ අපේ රටේ අනාගත පරපුර බවත් ජනතා විමුක්ති පෙරමුණේ දේශපාලන මණ්ඩල සභික ,  පාර්ලිමේන්තු මන්ත්‍රී අනුර කුමාර දිසානායක මහතා පවසයි. මැතිවරණයේදි අවුලන ලද ජාතිවාදයේ ගිනිදැල් තවමත් වර්ධනය වෙමින් තිබෙන බවත් මෙහි අනාගත ප්‍රතිඵලවලින් වන්දි ගෙවන්නේ අපේ රටේ අනාගත පරපුර බවත් ජනතා විමුක්ති පෙරමුණේ දේශපාලන මණ්ඩල සභික, පාර්ලිමේන්තු මන්ත්‍රී අනුර කුමාර දිසානායක මහතා පවසයි. ඔහු මේ බව පැවසූවේ පැලවත්ත බත්තරමුල්ල පිහිටි පවිපෙ ප්‍රධාන කාර්යාලයේදී අද (19) පෙරවරුවේ පැවති මාධ්‍ය හමුවකදීය. එහිදී වැඩිදුරටත් දැක්වූ අදහස් පහත පළවේ.   ඔහු මේ බව පැවසූවේ පැලවත්ත බත්තරමුල්ල පිහිටි පවිපෙ ප්‍රධාන කාර්යාලයේදී අද (19) පෙරවරුවේ පැවති මාධ්‍ය හමුවකදීය. එහිදී වැඩිදුරටත් දැක්වූ අදහස් පහත පළවේ.  “නැගෙනහිර පළාත කියන්නේ අපේ රටේ සිංහල දෙමළ ,  මුස්ලිම් ජාතිකත්වය හොඳම සම්මිශ‍්‍රණයක් නියෝජනය කරන පළාතක්. පිළිවෙළින් සිංහල ,  දෙමළ ,  මුස්ලිම් ජනතාව 40%ක් ,  37%ක් සහ 21% නියෝජනය කරනවා. ජාතික සමගිය ගොඩනැගීමේදී අතිශය වැදගත් කලාපයක් ලෙස නැගෙනහිර පළාත් හැඳින්විය හැකියි. නමුත් පසුගිය මැතිවරණයේදී මුස්ලිම් කොංග‍්‍රසය ,  දෙමළ සන්ධානය සහ ආණ්ඩුව කටයුතු කළේ එම පළාතේ ජාතික සමගිය ගොඩනගනවා වෙනුවට ජාතිකත්වය අතර ගැටුම්කාරී තත්වයන් නිර්මාණය වන ආකාරයෙන්. සිංහල ජාතිවාදය ,  දෙමළ ජාතිවාදය සහ මුස්ලිම් ජාතිවාදය කිරා මැන බලන තත්වයක් උද්ගත වුණා. එනිසා අනාගතය ගැන බලන කල මෙම මැතිවරණය කිසිසේත් ජනතාව අනුමත නොකළ යුතු මැතිවරණයක් විය යුතුයි. ඔබ දකින්න ඇති හකීම් අමාත්‍යවරයා වක‍්‍රව ප‍්‍රකාශ කොට තිබුණා ආණ්ඩුව මැදිහත්වී මුස්ලිම් ජනතාවගේ පල්ලි කඩා බිඳ දමනවා කියලා. ඒ වගේම ජනාධිපතිවරයා පිළිතුරු වශයෙන් කියා සිටියා ආණ්ඩුවේ ඇමතිවරු නැගෙනහිර ජාතිවාදය මැතිවරණයට පාවිච්චි කරනවා ,  නමුත් කැබිනට් මණ්ලයේ මීයෝ වගේ ඉඳගෙන ඉන්නවා කියලා. එම තත්වයට විරෝධය පාමින් මුස්ලිම් කොංග‍්‍රසයේ බසීර් සේගුඩාවිඞ් වෙළඳ නියේජ්‍ය අමාත්‍ය ධූරයෙන් ඉල්ලා අස්වුණා. එම නිසා මුස්ලිම් කොංග‍්‍රසයේ ප‍්‍රකාශ ,  කි‍්‍රයාමාර්ග එල්ල වෙලා තිබුණේ මුස්ලිම් ජාතිවාදය සිංහල ජාතිවාදයට එරෙහිව කුළුගන්වන ආකාරයෙන්.   “නැගෙනහිර පළාත කියන්නේ අපේ රටේ සිංහල දෙමළ, මුස්ලිම් ජාතිකත්වය හොඳම සම්මිශ‍්‍රණයක් නියෝජනය කරන පළාතක්. පිළිවෙළින් සිංහල, දෙමළ, මුස්ලිම් ජනතාව 40%ක්, 37%ක් සහ 21% නියෝජනය කරනවා. ජාතික සමගිය ගොඩනැගීමේදී අතිශය වැදගත් කලාපයක් ලෙස නැගෙනහිර පළාත් හැඳින්විය හැකියි. නමුත් පසුගිය මැතිවරණයේදී මුස්ලිම් කොංග‍්‍රසය, දෙමළ සන්ධානය සහ ආණ්ඩුව කටයුතු කළේ එම පළාතේ ජාතික සමගිය ගොඩනගනවා වෙනුවට ජාතිකත්වය අතර ගැටුම්කාරී තත්වයන් නිර්මාණය වන ආකාරයෙන්. සිංහල ජාතිවාදය, දෙමළ ජාතිවාදය සහ මුස්ලිම් ජාතිවාදය කිරා මැන බලන තත්වයක් උද්ගත වුණා. එනිසා අනාගතය ගැන බලන කල මෙම මැතිවරණය කිසිසේත් ජනතාව අනුමත නොකළ යුතු මැතිවරණයක් විය යුතුයි. ඔබ දකින්න ඇති හකීම් අමාත්‍යවරයා වක‍්‍රව ප‍්‍රකාශ කොට තිබුණා ආණ්ඩුව මැදිහත්වී මුස්ලිම් ජනතාවගේ පල්ලි කඩා බිඳ දමනවා කියලා. ඒ වගේම ජනාධිපතිවරයා පිළිතුරු වශයෙන් කියා සිටියා ආණ්ඩුවේ ඇමතිවරු නැගෙනහිර ජාතිවාදය මැතිවරණයට පාවිච්චි කරනවා, නමුත් කැබිනට් මණ්ලයේ මීයෝ වගේ ඉඳගෙන ඉන්නවා කියලා. එම තත්වයට විරෝධය පාමින් මුස්ලිම් කොංග‍්‍රසයේ බසීර් සේගුඩාවිඞ් වෙළඳ නියේජ්‍ය අමාත්‍ය ධූරයෙන් ඉල්ලා අස්වුණා. එම නිසා මුස්ලිම් කොංග‍්‍රසයේ ප‍්‍රකාශ, කි‍්‍රයාමාර්ග එල්ල වෙලා තිබුණේ මුස්ලිම් ජාතිවාදය සිංහල ජාතිවාදයට එරෙහිව කුළුගන්වන ආකාරයෙන්.  ටී.එන්.ඒ පක්ෂය දෙමළ මහ ඇමති ධූරය පිළිබඳ ,  උතුරු නැගෙනහිර ඒකාබද්ධ කිරීමක් පිළිබඳ ,  දෙමළ ජනතාවගේ අයිතීන් පිළිබඳව මතයක් මැතිවරණයේදී ගෙන ගියා. ඡන්ද ගොඩ වැඩිකරගැනීම සඳහා දෙමළ ජාතිවාදය උපයෝගි කරගත්තා. ආණ්ඩුව කළ යුතුව තිබුණේ සියලු ජාතිවාදයන් ප‍්‍රතික්ෂේපවන විදියට මැතිවරණ කි‍්‍රයාවලිය මෙහෙයවීම. නමුත් ආණ්ඩුව කළේ සිංහල ජාතිවාදය ඉස්මතුවන ආකාරයෙන් මැතිවරණ කි‍්‍රයාවලිය මෙහෙයවීමයි. සේරුවිල ,  අම්පාර ප‍්‍රදේශයන් මේ සඳහා විශේෂයෙන් යොදාගත්තා. ටී.එන්.ඒ පක්ෂය දෙමළ මහ ඇමති ධූරය පිළිබඳ, උතුරු නැගෙනහිර ඒකාබද්ධ කිරීමක් පිළිබඳ, දෙමළ ජනතාවගේ අයිතීන් පිළිබඳව මතයක් මැතිවරණයේදී ගෙන ගියා. ඡන්ද ගොඩ වැඩිකරගැනීම සඳහා දෙමළ ජාතිවාදය උපයෝගි කරගත්තා. ආණ්ඩුව කළ යුතුව තිබුණේ සියලු ජාතිවාදයන් ප‍්‍රතික්ෂේපවන විදියට මැතිවරණ කි‍්‍රයාවලිය මෙහෙයවීම. නමුත් ආණ්ඩුව කළේ සිංහල ජාතිවාදය ඉස්මතුවන ආකාරයෙන් මැතිවරණ කි‍්‍රයාවලිය මෙහෙයවීමයි. සේරුවිල, අම්පාර ප‍්‍රදේශයන් මේ සඳහා විශේෂයෙන් යොදාගත්තා. එනිසා මෙම මැතිවරණයේ ප‍්‍රතිඵලය කුමක් වුණත් ඒ හරහා මතුවෙලා තිබෙන ජාතිවාදයේ ගිනිදැල් ,  ජාතීන් අතර විරසකභාවය තවමත් වර්ධනය වෙමින් තිබෙනවා. ඒ වගේම එම ගිනිදැල් නිවා දැමීමට අසීරු තත්වයක් මතුවෙලා තියෙනවා. අවුරුදු 30ක අනවරත යුධ වකවානුවක් පැවතියා. ඒ වෙනුවෙන් ජීවිත ,  දේපළ විනාශ වුණා. සිංහල දෙමළ ජනතාව අතර සතුරුභාවය ,  සැකය වර්ධනය වෙමින් දැවැන්ත ඛේදවාචකයකට මුහුණ දුන්නා. එම අත්දැකීම්වලින් අත්දැකීම් ගන්න දේශපාලන ව්‍යාපාර හැටියට ,  අනාගතය ගැන කල්පනාකාරීව බලන දේශපාලන ව්‍යාපාර හැටියට මෙම මැතිවරණය උපයෝගී කරගත යුතුව තිබුණේ සිංහල ,  දෙමළ ,  මුස්ලිම් ජනතාව අතර මතුවී තිබෙන විරසකභාවය අඩුකරන දිසාවටයි. ගැටුම් අඩුකරන දිසාවටයි. නමුත් නින්දිත ,  පහත් ,  ඕනෑම ජන කොටසකට අදාලව සංවේදීව කුළුගැන්විය හැකි ජාතිවාදය මේ මැතිවරණයේදී ආණ්ඩුව ,  වගේම අනෙක් දේශපාලන ව්‍යාපාර පාවිච්චි කරගත්තා. මෙය අපේ රටේ ජනතාව අනුමත නොකළ යුතු ,  ඉඩ නොදිය යුතු තත්වයක්. එනිසා කවර ප‍්‍රතිඵලයක් ආවත් ,  කවරෙකු මහ ඇමතිවරයා ලෙස පත්වුවත් රටක් හැටියට ජාතික සමගිය අපේක්ෂා කරන ජනතාවට හිමි කර දී තිබෙන්නේ ඉතාම නරක පන්නයේ අත්දැකීමක්. නරක පන්නයේ මතවාදයක්. මහා අමාත්‍ය ධූරයේ මුස්ලිම් අයෙකු වාඩිවුව හොත් අනෙක් ජාතිකත්වයන්ගේ විරෝධය මතුවෙන ආකාරයටත් ,  දෙමළ අයෙකු වාඩි වුවහොත් අනෙක් ජාතිකත්වයන්ගේ විරෝධයක් මතුවන ආකාරයටත් ආදී වශයෙන් විරෝධයක් ඉස්මතුවෙන ආකාරයේ මැතිවරණ කි‍්‍රයාවලියක් ගෙන ගියා. එනිසා සිංහල ,  දෙමළ ,  මුස්ලිම් ජනතාවගේ අභිලාෂයක් මුදුන්පත් කරගැනීම සඳහා මහ ඇමතිවරයෙකු පත්කරගැනීමට ආණ්ඩුව නොහැකි වෙලා තියෙනවා. එ.ජ.නි.ස. අයෙකු පත්කළත් ආණ්ඩුවේම අය විරුද්ධ වෙන තත්වයක් අද මතුවෙලා තිබෙනවා. අවම වශයෙන් පවත්වාගත යුතු ආකාරයේ සදාචාරයක්වත් පවත්වාගෙන යෑමට මෙම පාලනය අසමත් වෙලා තිබෙනවා. මේ වපුරන ලද ජාතිවාදයේ ගිනිදැල්වලින් වන්දි ගෙවන්නේ අපේ රටේ අනාගත පරපුරට.  එනිසා මෙම මැතිවරණයේ ප‍්‍රතිඵලය කුමක් වුණත් ඒ හරහා මතුවෙලා තිබෙන ජාතිවාදයේ ගිනිදැල්, ජාතීන් අතර විරසකභාවය තවමත් වර්ධනය වෙමින් තිබෙනවා. ඒ වගේම එම ගිනිදැල් නිවා දැමීමට අසීරු තත්වයක් මතුවෙලා තියෙනවා. අවුරුදු 30ක අනවරත යුධ වකවානුවක් පැවතියා. ඒ වෙනුවෙන් ජීවිත, දේපළ විනාශ වුණා. සිංහල දෙමළ ජනතාව අතර සතුරුභාවය, සැකය වර්ධනය වෙමින් දැවැන්ත ඛේදවාචකයකට මුහුණ දුන්නා. එම අත්දැකීම්වලින් අත්දැකීම් ගන්න දේශපාලන ව්‍යාපාර හැටියට, අනාගතය ගැන කල්පනාකාරීව බලන දේශපාලන ව්‍යාපාර හැටියට මෙම මැතිවරණය උපයෝගී කරගත යුතුව තිබුණේ සිංහල, දෙමළ, මුස්ලිම් ජනතාව අතර මතුවී තිබෙන විරසකභාවය අඩුකරන දිසාවටයි. ගැටුම් අඩුකරන දිසාවටයි. නමුත් නින්දිත, පහත්, ඕනෑම ජන කොටසකට අදාලව සංවේදීව කුළුගැන්විය හැකි ජාතිවාදය මේ මැතිවරණයේදී ආණ්ඩුව, වගේම අනෙක් දේශපාලන ව්‍යාපාර පාවිච්චි කරගත්තා. මෙය අපේ රටේ ජනතාව අනුමත නොකළ යුතු, ඉඩ නොදිය යුතු තත්වයක්. එනිසා කවර ප‍්‍රතිඵලයක් ආවත්, කවරෙකු මහ ඇමතිවරයා ලෙස පත්වුවත් රටක් හැටියට ජාතික සමගිය අපේක්ෂා කරන ජනතාවට හිමි කර දී තිබෙන්නේ ඉතාම නරක පන්නයේ අත්දැකීමක්. නරක පන්නයේ මතවාදයක්. මහා අමාත්‍ය ධූරයේ මුස්ලිම් අයෙකු වාඩිවුව හොත් අනෙක් ජාතිකත්වයන්ගේ විරෝධය මතුවෙන ආකාරයටත්, දෙමළ අයෙකු වාඩි වුවහොත් අනෙක් ජාතිකත්වයන්ගේ විරෝධයක් මතුවන ආකාරයටත් ආදී වශයෙන් විරෝධයක් ඉස්මතුවෙන ආකාරයේ මැතිවරණ කි‍්‍රයාවලියක් ගෙන ගියා. එනිසා සිංහල, දෙමළ, මුස්ලිම් ජනතාවගේ අභිලාෂයක් මුදුන්පත් කරගැනීම සඳහා මහ ඇමතිවරයෙකු පත්කරගැනීමට ආණ්ඩුව නොහැකි වෙලා තියෙනවා. එ.ජ.නි.ස. අයෙකු පත්කළත් ආණ්ඩුවේම අය විරුද්ධ වෙන තත්වයක් අද මතුවෙලා තිබෙනවා. අවම වශයෙන් පවත්වාගත යුතු ආකාරයේ සදාචාරයක්වත් පවත්වාගෙන යෑමට මෙම පාලනය අසමත් වෙලා තිබෙනවා. මේ වපුරන ලද ජාතිවාදයේ ගිනිදැල්වලින් වන්දි ගෙවන්නේ අපේ රටේ අනාගත පරපුරට.  මැතිවරණයෙන් පසුව එම පළාතේ බලය හොබවන්නේ කවුද ?  අමාත්‍ය ධූර හිමිවන්නේ කාටද යන කථිකාව නිර්මාණය වෙලා තිබෙනවා. ජාතිවාදය අවුස්සමින් ගෙන ගිය මැතිවරණයෙන් පසුවත් ඉතාම නින්දිත කැත දේශපාලනයක් අපට දකින්නට ලැබුණා. තමන්ට ලැබී තිබෙන මන්ත‍්‍රී ධූර විකිණීමටත් ,  මිලදීගැනීමටත් පටන් ගත්තා. මන්ත‍්‍රීවරුන්ගේ මිල තොරොම්බල් කරන කේවල් කරන කොළඹ සුපර් මාර්කට් එකක විකිණෙන සෙරෙප්පු කුට්ටමක් ගාණට මෙම මන්ත‍්‍රීවරුන් වැටිලා තියෙනවා. මොන දේශපාලනයක්ද මේ රටේ තිබෙන්නේ ?  වෙළෙඳ පොළක භාණ්ඩයක් අලෙවි වන අවම සදාචාරය හෝ ප‍්‍රමිතිය වත් පවත්ගෙන යෑමට නොහැකි තත්වයක් උදා වුණා. අන්තිමේදී මුස්ලිම් කොංග‍්‍රසයට අමාත්‍ය ධූර දෙකක් ,  ආණ්ඩුවට අමාත්‍ය ධූර දෙකක් සහ ආණ්ඩුව නියෝජනය කරන අතාවුල්ලාගේ හෝ හිස්බුල්ලාගේ පක්ෂවලට අමාත්‍ය ධූර නොදීමටත් ආදී වශයෙන් ඉතාම නරක ගිවිසුමකට එළඹ තිබෙනවා. තමන්ට ලබාගන්නවා පමණක් නොවේ ,  අනෙක් අයට අහිමි කිරීමේ ගිවිසුම්වලට පවා පැමිණියා. 13 වෙනි සංශෝධනය අප පිළිනොගත්තත් එහි එක් වැදගත් කාරණයක් තිබෙනවා. එය තමයි පළාත් සභාවක අමාත්‍ය ධූර සංඛ්‍යාව 04 නොඉක්මවිය යුතුය යන්න. එසේ නොතබුණා නම් අද නැගෙන පළාතෙත් ඇමති ධූර කෑලි කෑලිවලට බෙදා අමාත්‍ය ධූර ලබාදීමේ ඉඩ ප‍්‍රස්ථාව උදාවෙන්න තිබුණා. එනිසා එම අමාත්‍ය ධූර 04 ඇතුලේ මේ ගණුදෙනුව කළා. ඉන්පසුව තෘප්තිමත් නොවන පාර්ශවයන් තෘප්තිමත් කිරීම සඳහා ජනාධිපති උපදේශක තනතුරු පවා දෙන්න ජනාධිපතිවරයා කටයුතු කළා. මොන ලැජ්ජා නැති දේශපාලනයක් ද මේ. අපි දන්නෑ තාම මොකක් සම්බන්ධයෙන්ද මේ උපදේශක තනතුර ලබා දී තිබෙන්නේ. ජනාධිපතිවරයාගේ දඩයම් සම්බන්ධයෙන් හෝ නීති විරෝධී බෝම්බ ,  අත්බෝම්බ සම්බන්ධයෙන් මොහු උපදේශකයා වන්නේ ද යන්න අප දන්නේ නැහැ. එනිසා මේ රටේ දේශපාලනය පත්වී තිබෙන පහත් තත්වය තමයි මෙම මැතිවරණයේදීත් මැතිවරණයෙන් අනතුරුවත් පෙන්නුම් කරමින් තිබෙන්නේ. අපි අහනවා මේ රටේ ජනතාවගෙන් මෙවැනි දේශපාලනයක් අප රටට අවශ්‍යද කියලා. තනතුරු ,  වරප‍්‍රසාද ,  වාහන ,  ඉඩකඩම්වලට හිලව් කරන මිනිස්සු බවට අද දේශපාලනඥයින් පත්වෙලා තිබෙනවා. මේ විදියට තමයි ජනාධිපතිවරයාට 18 වෙනි සංශෝධනය සම්මත කර ගැනීමට පාර්ලිමේන්තුවේ 2/3ක හදාගත්තේ. එනිසා අද අපේ රටේ දේශපාලනය ඉතාම පහත් ,  කැත ,  නින්දිත තත්වයකට පත්කොට තිබෙනවා. මුදලට අලෙවි වන සත්තු වගේ කොට්ඨාශයක් බවට හකීම් ඇමතිවරයාගේ පක්ෂයේ මන්ත‍්‍රීවරුන් පත්වෙලා තිබෙනවා. මේ තත්වය මේ රටෙන් තුරන් කළ යුතු නොවේද ?  හකීම් ඇමතිවරයා මැතිවරණයේදී ආණ්ඩුවට එරෙහිව මුස්ලිම් ජනතාව අවදි කළේ ,  පෙළ ගැස්සුවේ මේ වෙනුවෙන්ද කියලා අපිට ප‍්‍රශ්නයක් තිබෙනවා. තවමත් මේ අලෙවිය ඉවර නැහැ. මහා භාණ්ඩාගාරයේ මුදල් මෙම ඇමතිවරුන් ,  ජනාධිපති උපදේශකයන් නඩත්තු කිරීමට වියදම් කරමින් ඉන්නවා. මේ සියල්ලට වන්දි ගෙවන්න වෙලා තිබෙන්නේ මේ රටේ ජනතාවට. එනිසා අපි හිතනවා රටක් ලෙස මේ වර්ධනය වෙමින් තිබෙන පහත් දේශපාලනය වෙනස් කිරීමට මේ රටේ සන්වේදී ජනතාව ඉදිරියට එයි කියලා. අපේ රටේ ස්ථිරසාර සාමයට ,  හෝ සුභවාදී ආර්ථික වර්ධනයට කිසිසේත්ම හිතකර තත්වයක් නොවේ. මැතිවරණයෙන් පසුව එම පළාතේ බලය හොබවන්නේ කවුද? අමාත්‍ය ධූර හිමිවන්නේ කාටද යන කථිකාව නිර්මාණය වෙලා තිබෙනවා. ජාතිවාදය අවුස්සමින් ගෙන ගිය මැතිවරණයෙන් පසුවත් ඉතාම නින්දිත කැත දේශපාලනයක් අපට දකින්නට ලැබුණා. තමන්ට ලැබී තිබෙන මන්ත‍්‍රී ධූර විකිණීමටත්, මිලදීගැනීමටත් පටන් ගත්තා. මන්ත‍්‍රීවරුන්ගේ මිල තොරොම්බල් කරන කේවල් කරන කොළඹ සුපර් මාර්කට් එකක විකිණෙන සෙරෙප්පු කුට්ටමක් ගාණට මෙම මන්ත‍්‍රීවරුන් වැටිලා තියෙනවා. මොන දේශපාලනයක්ද මේ රටේ තිබෙන්නේ? වෙළෙඳ පොළක භාණ්ඩයක් අලෙවි වන අවම සදාචාරය හෝ ප‍්‍රමිතිය වත් පවත්ගෙන යෑමට නොහැකි තත්වයක් උදා වුණා. අන්තිමේදී මුස්ලිම් කොංග‍්‍රසයට අමාත්‍ය ධූර දෙකක්, ආණ්ඩුවට අමාත්‍ය ධූර දෙකක් සහ ආණ්ඩුව නියෝජනය කරන අතාවුල්ලාගේ හෝ හිස්බුල්ලාගේ පක්ෂවලට අමාත්‍ය ධූර නොදීමටත් ආදී වශයෙන් ඉතාම නරක ගිවිසුමකට එළඹ තිබෙනවා. තමන්ට ලබාගන්නවා පමණක් නොවේ, අනෙක් අයට අහිමි කිරීමේ ගිවිසුම්වලට පවා පැමිණියා. 13 වෙනි සංශෝධනය අප පිළිනොගත්තත් එහි එක් වැදගත් කාරණයක් තිබෙනවා. එය තමයි පළාත් සභාවක අමාත්‍ය ධූර සංඛ්‍යාව 04 නොඉක්මවිය යුතුය යන්න. එසේ නොතබුණා නම් අද නැගෙන පළාතෙත් ඇමති ධූර කෑලි කෑලිවලට බෙදා අමාත්‍ය ධූර ලබාදීමේ ඉඩ ප‍්‍රස්ථාව උදාවෙන්න තිබුණා. එනිසා එම අමාත්‍ය ධූර 04 ඇතුලේ මේ ගණුදෙනුව කළා. ඉන්පසුව තෘප්තිමත් නොවන පාර්ශවයන් තෘප්තිමත් කිරීම සඳහා ජනාධිපති උපදේශක තනතුරු පවා දෙන්න ජනාධිපතිවරයා කටයුතු කළා. මොන ලැජ්ජා නැති දේශපාලනයක් ද මේ. අපි දන්නෑ තාම මොකක් සම්බන්ධයෙන්ද මේ උපදේශක තනතුර ලබා දී තිබෙන්නේ. ජනාධිපතිවරයාගේ දඩයම් සම්බන්ධයෙන් හෝ නීති විරෝධී බෝම්බ, අත්බෝම්බ සම්බන්ධයෙන් මොහු උපදේශකයා වන්නේ ද යන්න අප දන්නේ නැහැ. එනිසා මේ රටේ දේශපාලනය පත්වී තිබෙන පහත් තත්වය තමයි මෙම මැතිවරණයේදීත් මැතිවරණයෙන් අනතුරුවත් පෙන්නුම් කරමින් තිබෙන්නේ. අපි අහනවා මේ රටේ ජනතාවගෙන් මෙවැනි දේශපාලනයක් අප රටට අවශ්‍යද කියලා. තනතුරු, වරප‍්‍රසාද, වාහන, ඉඩකඩම්වලට හිලව් කරන මිනිස්සු බවට අද දේශපාලනඥයින් පත්වෙලා තිබෙනවා. මේ විදියට තමයි ජනාධිපතිවරයාට 18 වෙනි සංශෝධනය සම්මත කර ගැනීමට පාර්ලිමේන්තුවේ 2/3ක හදාගත්තේ. එනිසා අද අපේ රටේ දේශපාලනය ඉතාම පහත්, කැත, නින්දිත තත්වයකට පත්කොට තිබෙනවා. මුදලට අලෙවි වන සත්තු වගේ කොට්ඨාශයක් බවට හකීම් ඇමතිවරයාගේ පක්ෂයේ මන්ත‍්‍රීවරුන් පත්වෙලා තිබෙනවා. මේ තත්වය මේ රටෙන් තුරන් කළ යුතු නොවේද? හකීම් ඇමතිවරයා මැතිවරණයේදී ආණ්ඩුවට එරෙහිව මුස්ලිම් ජනතාව අවදි කළේ, පෙළ ගැස්සුවේ මේ වෙනුවෙන්ද කියලා අපිට ප‍්‍රශ්නයක් තිබෙනවා. තවමත් මේ අලෙවිය ඉවර නැහැ. මහා භාණ්ඩාගාරයේ මුදල් මෙම ඇමතිවරුන්, ජනාධිපති උපදේශකයන් නඩත්තු කිරීමට වියදම් කරමින් ඉන්නවා. මේ සියල්ලට වන්දි ගෙවන්න වෙලා තිබෙන්නේ මේ රටේ ජනතාවට. එනිසා අපි හිතනවා රටක් ලෙස මේ වර්ධනය වෙමින් තිබෙන පහත් දේශපාලනය වෙනස් කිරීමට මේ රටේ සන්වේදී ජනතාව ඉදිරියට එයි කියලා. අපේ රටේ ස්ථිරසාර සාමයට, හෝ සුභවාදී ආර්ථික වර්ධනයට කිසිසේත්ම හිතකර තත්වයක් නොවේ. මෙම මාධ්‍ය හමුවට ජනතා විමුක්ති පෙරමුණේ මධ්‍යම කමිටු සාමාජික ,  බස්නාහිර පළාත්සභා මන්ත්‍රී වෛද්‍ය නලින්ද ජයතිස්ස මහතාද සහභාගීවිය. මෙම මාධ්‍ය හමුවට ජනතා විමුක්ති පෙරමුණේ මධ්‍යම කමිටු සාමාජික, බස්නාහිර පළාත්සභා මන්ත්‍රී වෛද්‍ය නලින්ද ජයතිස්ස මහතාද සහභාගීවිය.", "URL": "https://lankatruth.com/si/?p=4226", "Category": "පුවත්", "Parent URL": null}