{"Source": "Lankatruth", "Timestamp": "September 20, 2012", "Headline": "ඉන්දියාවේ ස්ථාන රැසක ජනපතිට එරෙහි උද්ඝෝෂණ", "News Content": "ජනාධිපති මහින්ද රාජපක්ෂ මහතා‍ගේ ඉන්දීය සංචාරයට විරෝධය පළකරමින් ඉන්දියාවේ ස්ථාන රැසක විරෝධතා ක්‍රියාත්මක වන බව එරටින් ලැබෙන වාර්තා සඳහන් කර ඇත. ජනාධිපති මහින්ද රාජපක්ෂ මහතා‍ගේ ඉන්දීය සංචාරයට විරෝධය පළකරමින් ඉන්දියාවේ ස්ථාන රැසක විරෝධතා ක්‍රියාත්මක වන බව එරටින් ලැබෙන වාර්තා සඳහන් කර ඇත. එසේම මේ වනවිට එරට පොලීසිය විසින් විරෝධතාකරුවන් රැසක්ම අත්අඩංගුවට ගෙන ඇති බවද වාර්තා වේ. එසේම මේ වනවිට එරට පොලීසිය විසින් විරෝධතාකරුවන් රැසක්ම අත්අඩංගුවට ගෙන ඇති බවද වාර්තා වේ. එරටින් ලැබෙන වාර්තා අනුව ,  තිරිච්චි ප්‍රදේශයේ ශ්‍රී රංගම්හි ධාවනය වෙමින් පැවති දුම්රියක් නවත්වා උද්ඝෝෂණයක් පවත්වමින් සිටියදී රුමාවලර්ගේ නායකත්වයෙන් යුතු විඩුදලෙයි සිරිතෛහල් පක්ෂයේ 30 දෙනකු තමිල්නාඩු පොලීසිය විසින් අද (20) අත්අඩංගුවට ගෙන ඇත. එරටින් ලැබෙන වාර්තා අනුව, තිරිච්චි ප්‍රදේශයේ ශ්‍රී රංගම්හි ධාවනය වෙමින් පැවති දුම්රියක් නවත්වා උද්ඝෝෂණයක් පවත්වමින් සිටියදී රුමාවලර්ගේ නායකත්වයෙන් යුතු විඩුදලෙයි සිරිතෛහල් පක්ෂයේ 30 දෙනකු තමිල්නාඩු පොලීසිය විසින් අද (20) අත්අඩංගුවට ගෙන ඇත. එසේම වේන් මුරුගන්ගේ නායකත්වයෙන් යුතු”තම්ලහර් වාර්වුරි මෛයි” පක්ෂයේ සාමාජිකයින් 200 ක පමණ පිරිසක්ද කාංචිපුරම් හිදී අත්අඩංගුවට ගෙන ඇති බවද සඳහන් වේ. එසේම වේන් මුරුගන්ගේ නායකත්වයෙන් යුතු”තම්ලහර් වාර්වුරි මෛයි” පක්ෂයේ සාමාජිකයින් 200 ක පමණ පිරිසක්ද කාංචිපුරම් හිදී අත්අඩංගුවට ගෙන ඇති බවද සඳහන් වේ. මේ වනවිට තමිල්නාඩු ප්‍රාන්තය පුරාම තමිල්නාඩු ප්‍රාන්තය පුරාම විරෝධතා ක්‍රියාත්මක වන බව වැඩිදුරටත් වාර්තා වේ. මේ වනවිට තමිල්නාඩු ප්‍රාන්තය පුරාම තමිල්නාඩු ප්‍රාන්තය පුරාම විරෝධතා ක්‍රියාත්මක වන බව වැඩිදුරටත් වාර්තා වේ. මීට අමතරව පසුගියදා ජනාධිපති මහින්ද රාජපක්ෂ මහතාගේ ඉන්දීය සංචාරයට එරෙහිව තමිල්නාඩු ප්‍රාන්තයේ වෘත්තීය සමිති ක්‍රියාකාරිකයෙකු තමිල්නාඩුවේ සලීම් දිස්ත්‍රික්කයේ පිහිටි බස් නැවතුම්පොළකදී තම සිරුරට ගිනි තබාගත් අතර ඔහු ඊයේ (19) සවස මියගොස් ඇති බවද වාර්තා වේ. මීට අමතරව පසුගියදා ජනාධිපති මහින්ද රාජපක්ෂ මහතාගේ ඉන්දීය සංචාරයට එරෙහිව තමිල්නාඩු ප්‍රාන්තයේ වෘත්තීය සමිති ක්‍රියාකාරිකයෙකු තමිල්නාඩුවේ සලීම් දිස්ත්‍රික්කයේ පිහිටි බස් නැවතුම්පොළකදී තම සිරුරට ගිනි තබාගත් අතර ඔහු ඊයේ (19) සවස මියගොස් ඇති බවද වාර්තා වේ.   ගිනිතබාගැනීමෙන් මිය ගිය ඉන්දියානුවා ගිනිතබාගැනීමෙන් මිය ගිය ඉන්දියානුවා ගිනිතබාගැනීමෙන් මිය ගිය ඉන්දියානුවා", "URL": "https://lankatruth.com/si/?p=4246", "Category": "පුවත්", "Parent URL": null}