{"Source": "Lankatruth", "Timestamp": "October 15, 2017", "Headline": "උක් ගොවියෝ ආණ්ඩුවට අනතුරු අඟවති", "News Content": "මේ වනවිටත් තම ඉල්ලීම් ඇතුළත් ලිපියක් ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතාට සහ අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතාටත් විෂය භාර අමාත්‍යවරුන් වන රිෂාඩ් බදුර්දීන් සහ කබීර් හසීම් යන ඇමතිවරුන්ට යොමු කර ඇති බවත් පසුගිය 04වනදා යොමු කළ එම ලිපිය ලැබී දින 07ක් ඇතුළත තමන්ට නිසි ප්‍රතිචාරයක් නොදක්වන්නේනම් තමන් දරුණු සටන් ක්‍රියාමාර්ගවලට අවතීර්ණ වන බවත් උක් ගොවියෝ සඳහන් කරති. උක් ටොන් 01ක මිළ රුපියල් 8,500ක් දක්වා ඉහළ දැමීම, උක් වගා කරන ඉඩම් අයිතිය ගොවියා වෙත ලබාදීම, උක් වගාව සඳහා පොහොර සහණාධාරය වහා ලබා දීම, ආයතනය විසින් ලබා දෙන ණය පහසුකම් සඳහා අයකරන අසාධාරණ පොලිය අහෝසි කිරීම, ප්‍රමිතියෙන් තොර බීජවලින් සිදු කරන වගා හානියටත්, වසංගත රෝග හා බරපතල ස්වභාවික විපත්වලදීත් සමාගම ගොවියාට වන්දි ගෙවීම, අස්වනු නෙලීමේදී සමාගමේ ප්‍රමාදය නිසා සිදුවන පාඩුවට සමාගම ගොවියාට වන්දි ගෙවීම, කර්මාන්ත ශාලාවේ දුමත් සමග පිට වන අපද්‍රව්‍ය නිසා සිදුවෙමින් පවතින පරිසර හා සෞඛ්‍ය ගැටළු විසඳීමට වහා පියවර ගැනීම, කර්මාන්ත ශාලාවල සේවය කරන සියලු සේවකයන්ට ජීවිත්වීමට සරිලන වැටුපත් හා අනෙකුත් දීමනා වහා ලබාදීම, ස්තීර නොවන සේවකයන් වහා ස්තීර කිරීම, ගොවියා හා සමාගම අතර ද්විපාර්ශවීය සමබර ගිවිසුමක් වහා ඇති කිරීම යන ඉල්ලීම් 10 මේ වනවිට සමස්ත ලංකා ගොවිජන සම්මේලනයේ මූලිකත්වයෙන් සෙවනගල, පැල්වත්ත, හිගුරාණ ඇතුළු ප්‍රදේශවල උක් වගාවේ යෙදන ගොවීන් සහ උක් කර්මාන්ත ශාලාවල සේවය කරන කම්කරුවන් වෙනුවෙනු බලධාරීන් වෙත ඉදිරිපත් කර ඇත. මේ සඳහා තමන්ට පිලිගත හැකි ප්‍රතිචාරයක් ආණ්ඩුව නොදක්වන්නේනම් අනිවාර්යයෙන් සටන් ක්‍රියාමාර්ග සඳහා ගොවියා පෙල ගස්වන බවත් එහි අවසන් ක්‍රියාමාර්ගය ලෙස ගොවියා උක් වගාව වර්ජනය කර තමන්ට කැමති බෝගයක් වගාකරන තැනට උක් ගොවියා පෙලගස්සන බවත් සමස්ත ලංකා ගොවිජන සම්මේලනයේ ජාතික සංවිධායක නාමල් කරුණාරත්න මහතා සඳහන් කරයි. මේ සම්බන්ධයෙන් අදහස් දැක්වූ සමස්ත ලංකා ඒකාබද්ධ උක්ගොවි බලමණ්ඩලයේ කැඳවුම්කරු වසන්ත පියතිස්ස මහතා සඳහන් කර සිටියේ පසුගිය 12වනදා සෙවනගලදීත් 13වනදා පැල්වත්තේදීත් 14වනදාහිඟුරානේදීත් ඉදිරි ක්‍රියාමාර්ග දැනුම්දීම සඳහා පැවති සාකච්ඡා සභා සඳහනා ගොවි ජනතාවගෙන් සාර්ථක ප්‍රතිචාරයක් ලැබුණු බවය.", "URL": "https://lankatruth.com/si/?p=42576", "Category": "පුවත්", "Parent URL": null}