{"Source": "Lankatruth", "Timestamp": "September 21, 2012", "Headline": "සමාජවාදී වියට්නාමය දැවැන්ත ආර්ථීක, දේශපාලනික ජයග්‍රහණ අත්පත් කරගත්තා – සෝමවංශ අමරසිංහ", "News Content": "1975 මැයි 01 වැනිදා වියට්නාම් විමුක්ති හමුදා එදා සයිගොන් ලෙස හැඳින්වූ හෝචිමිං නගරය අත්පත් කර ගනිමින් මුළුමහත් වියට්නාමය නිදහස් කර ගත්දා සිට වියට්නාම් ජනතාව කොමියුනිස්ට් පක‍ෂයේ නායකත්වයෙන් තම දේශය අති මහත් වේගයෙන් ගොඩනැගීම ආරම්භ කළ බවත් සමාජවාදී වියට්නාමය පසුගිය අවුරුදු 37 තුළදී දැවැන්ත ආර්ථීක ,  දේශපාලනික ,  සමාජ ,  සංස්කෘතික ජයග්‍රහණ අත්පත් කරගත් බවත් ජනතා විමුක්ති පෙරමුණේ නායක සෝමවංශ අමරසිංහ මහතා පවසයි. 1975 මැයි 01 වැනිදා වියට්නාම් විමුක්ති හමුදා එදා සයිගොන් ලෙස හැඳින්වූ හෝචිමිං නගරය අත්පත් කර ගනිමින් මුළුමහත් වියට්නාමය නිදහස් කර ගත්දා සිට වියට්නාම් ජනතාව කොමියුනිස්ට් පක‍ෂයේ නායකත්වයෙන් තම දේශය අති මහත් වේගයෙන් ගොඩනැගීම ආරම්භ කළ බවත් සමාජවාදී වියට්නාමය පසුගිය අවුරුදු 37 තුළදී දැවැන්ත ආර්ථීක, දේශපාලනික, සමාජ, සංස්කෘතික ජයග්‍රහණ අත්පත් කරගත් බවත් ජනතා විමුක්ති පෙරමුණේ නායක සෝමවංශ අමරසිංහ මහතා පවසයි. ඒ මහතා මේ බව පැවසූවේ ශ්‍රී ලංකා – වියට්නාම් මිත්‍රත්ව පදනම විසින් 67 වන වියට් නාම් ජාතික දින වෙනුවෙන් පසුගිය 19 වනදා කොළඹ ජයවර්ධන කේන්ද්‍රයේ සංවිධානය කළ සමරුවේ දේශනය පවත්වමිනි.   ඒ මහතා මේ බව පැවසූවේ ශ්‍රී ලංකා – වියට්නාම් මිත්‍රත්ව පදනම විසින් 67 වන වියට් නාම් ජාතික දින වෙනුවෙන් පසුගිය 19 වනදා කොළඹ ජයවර්ධන කේන්ද්‍රයේ සංවිධානය කළ සමරුවේ දේශනය පවත්වමිනි.  එහිදී ඔහු දැක්වූ අදහස් පහත පළවේ.   එහිදී ඔහු දැක්වූ අදහස් පහත පළවේ.  “අපි සියලු දෙනා රැස්ව සිටින්නේ සමාජවාදී වියට්නාම් ජනරජයේ 67 වැනි ජාතික දිනය සමරන්නයි. 1945 සැප්. 02 වැනිදා වියට්නාම් කොමියුනිස්ට් පක‍ෂයේ ශ්‍රේෂ්ඨ නායක හෝ චි මිං සහෝදරයා වියට්නාමයේ නිදහස ප්‍රකාශයට පත්කළා. ඒ ප්‍රංශ යටත්විජිතවාදීන්ට හා එක්සත් ජනපද අධිරාජ්යනවාදීන්ට එරෙහිව අභීත ලෙස දිගු කලක් තිස්සේ සටන් කර ජයග්‍රහණය කිරීමෙන් පසුවයි. “අපි සියලු දෙනා රැස්ව සිටින්නේ සමාජවාදී වියට්නාම් ජනරජයේ 67 වැනි ජාතික දිනය සමරන්නයි. 1945 සැප්. 02 වැනිදා වියට්නාම් කොමියුනිස්ට් පක‍ෂයේ ශ්‍රේෂ්ඨ නායක හෝ චි මිං සහෝදරයා වියට්නාමයේ නිදහස ප්‍රකාශයට පත්කළා. ඒ ප්‍රංශ යටත්විජිතවාදීන්ට හා එක්සත් ජනපද අධිරාජ්යනවාදීන්ට එරෙහිව අභීත ලෙස දිගු කලක් තිස්සේ සටන් කර ජයග්‍රහණය කිරීමෙන් පසුවයි. කෙසේ වෙතත් එක්සත් ජනපද අධිරාජ්‍යවාදය දකුණු වියට්නාමය අත්පත් කරගනිමින් එහි රූකඩ පාලනයක් ස්ථාපිත කර ලෝක ඉතිහාසයේ කෘරතම යුද්ධය ආරම්භ කළා. අග්නිදිග ආසියාවේ පුංචි රටක පුංචි ජාතියකට එරෙහිව එක්සත් ජනපදයේ දැවැන්ත යුද යන්ත්‍රය මෙහෙයවනු ලැබුවා. බෝම්බ ටොන් දසදහස් ගණනින් වියට්නාම් ජනතාව මත හෙළනු ලැබුවා. දශලක‍ෂ ගණන් වූ වියට්නාම් ජනතාව මරා දමනු ලැබුවා. අධිරාජ්යාවාදයේ කෘරත්වය ප්‍රදර්ශනය කරමින් ඒජන්ට් ඔරේන්ජ් ඇතුළු තහනම් විෂ වායු පවා එම කුරිරු යුද්ධයේදී යොදා ගනු ලැබුවා. කෙසේ වෙතත් එක්සත් ජනපද අධිරාජ්‍යවාදය දකුණු වියට්නාමය අත්පත් කරගනිමින් එහි රූකඩ පාලනයක් ස්ථාපිත කර ලෝක ඉතිහාසයේ කෘරතම යුද්ධය ආරම්භ කළා. අග්නිදිග ආසියාවේ පුංචි රටක පුංචි ජාතියකට එරෙහිව එක්සත් ජනපදයේ දැවැන්ත යුද යන්ත්‍රය මෙහෙයවනු ලැබුවා. බෝම්බ ටොන් දසදහස් ගණනින් වියට්නාම් ජනතාව මත හෙළනු ලැබුවා. දශලක‍ෂ ගණන් වූ වියට්නාම් ජනතාව මරා දමනු ලැබුවා. අධිරාජ්යාවාදයේ කෘරත්වය ප්‍රදර්ශනය කරමින් ඒජන්ට් ඔරේන්ජ් ඇතුළු තහනම් විෂ වායු පවා එම කුරිරු යුද්ධයේදී යොදා ගනු ලැබුවා. අවුරුදු 37කට පසු මේ වනවිටත් එකී විෂ වායුවල බලපෑමට හසුවී ඇති වියට්නාම් ජනයා උපතේදීම ශෝචනීය ලෙස ආබාධිත බවට පත් වෙනවා. ලක‍ෂ ගණනක් වූ ඒ ආබාධිතයන් හට අපේ ආධාර උපකාර අවශ්‍යයි. එනිසා ජනතා විමුක්ති පෙරමුණද ජාත්‍යන්තරවාදී ප්‍රතිපත්තියේ පිහිට එම ආබාධිත ජනතාවට උදව් කිරීමට ඉදිරිපත්ව ඉන්නවා. එම ජනයාට උදව් කරන ලෙස අපි ලාංකීය ජනතාවගෙන් ඉල්ලා සිටිනවා. එක්සත් ජනපද අධිරාජ්‍යවාදීන්ගේ ඒජන්ට් ඔරේන්ජ් ප්‍රහාරයන් නිසා දුක්විඳින වියට්නාම් ජනතාව පිළිබඳව ශ්‍රී ලංකාවේ හා ලෝකේ ජනතාව දැනුවත් කිරීමට ඉදිරියට එන ලෙස වෛද්‍ය ක්ෂේත්‍රයේ නියලුනු සියලුම විශේෂඥවරුන්ට මේ අවස්ථාවේදී අපි ආරාධනා කරනවා.  අවුරුදු 37කට පසු මේ වනවිටත් එකී විෂ වායුවල බලපෑමට හසුවී ඇති වියට්නාම් ජනයා උපතේදීම ශෝචනීය ලෙස ආබාධිත බවට පත් වෙනවා. ලක‍ෂ ගණනක් වූ ඒ ආබාධිතයන් හට අපේ ආධාර උපකාර අවශ්‍යයි. එනිසා ජනතා විමුක්ති පෙරමුණද ජාත්‍යන්තරවාදී ප්‍රතිපත්තියේ පිහිට එම ආබාධිත ජනතාවට උදව් කිරීමට ඉදිරිපත්ව ඉන්නවා. එම ජනයාට උදව් කරන ලෙස අපි ලාංකීය ජනතාවගෙන් ඉල්ලා සිටිනවා. එක්සත් ජනපද අධිරාජ්‍යවාදීන්ගේ ඒජන්ට් ඔරේන්ජ් ප්‍රහාරයන් නිසා දුක්විඳින වියට්නාම් ජනතාව පිළිබඳව ශ්‍රී ලංකාවේ හා ලෝකේ ජනතාව දැනුවත් කිරීමට ඉදිරියට එන ලෙස වෛද්‍ය ක්ෂේත්‍රයේ නියලුනු සියලුම විශේෂඥවරුන්ට මේ අවස්ථාවේදී අපි ආරාධනා කරනවා.  අධිරාජ්‍යවාදීන්ගේ දැවැන්ත යුද යන්ත්‍රයට වියට්නාමයේ කොමියුනිස්ට් පක‍ෂයේ නායකත්වයෙන් සටන් කළ වීරෝදාර වියට්නාම් ජනතාව පරාජය කළ නොහැකි වුණා. 1965දී ආරම්භ කරනු ලැබූ ජනතා විමුක්ති පෙරමුණ වියට්නාම් ජනතාවගේ නොසැලෙන මිතුරෙක් වුනා. ජනතා විමුක්ති පෙරමුණේ නිර්මාතෘ රෝහණ විජේවීර සහෝදරයා එක්සත් ජනපද යුදවාදීන්ට එරෙහිව 1971 දක්වා උද්ඝෝෂණ ගණනාවකට නායකත්වය දුන්නා. 1975 මැයි 01 වැනිදා වියට්නාම් විමුක්ති හමුදා එදා සයිගොන් ලෙස හැඳින්වූ හෝචිමිං නගරය අත්පත් කර ගනිමින් මුළුමහත් වියට්නාමය නිදහස් කර ගත්තා. ඒ අසිරිමත් සිද්ධිය ලොවපුරා විශේෂයෙන්ම එක්සත් ජනපදයේ පවා සාමකාමී ප්‍රගතිශීලී ජනයා අමන්දානන්දයට පත් කළා. අපි එකල ශ්‍රී ලංකාවේ පැවැති රැජිනගේ ආණ්ඩුවට එරෙහිව නැගීසිටි නිසා සිරගතව සිටියා. 1975 මැයි 01 වැනිදා අපේ සිර ජීවිතය තුළ වඩාත්ම ප්‍රීතිමත් දිනය වූ බව නිසැක ලෙසම කිවහැකියි. එදා අපි විරෝධාර වියට්නාම් ජනතාව හා ලෝකයේ සාමකාමී ,  ප්‍රගතිශීලී ජනතාව සමග අත්වැල් බැඳගත්තා. 1979දී සිදුවූ කනගාටුදායක සිද්ධියක් පිළිබඳව මම මේ අවස්ථාවේදී මතක් කරනවා. මේ සමරු රැස්වීම පැවැත්වෙන මෙම ගොඩනැගිල්ල ඉදිරියේ අපි විරෝධතා ව්‍යාපාරයක් පැවැත්වුවා. ශ්‍රී ලංකාවේ ළඟම මිතුරෙකු වූ තවත් රටක තානාපති කාර්යාලයක් මෙම ගොඩනැගිල්ලේ පිහිටා තිබුනා. 1979 අවුරුද්දේදී සිදුවූ එම සිද්ධිය නිසැක ලෙසම එකී රටටත් වියට්නාමයටත් එමෙන්ම ජාත්යනන්තර කොමියුනිස්ට් ව්යාරපාරයටත් පසුබෑමක් වූ බව කිවයුතුයි. අනාගතයේදී මෙවැනි කනගාටුදායක ගැටුම් නොදකින්නට තරම් අපි වාසනා වන්තයෝ යැයි අපි හිතනවා. අධිරාජ්‍යවාදීන්ගේ දැවැන්ත යුද යන්ත්‍රයට වියට්නාමයේ කොමියුනිස්ට් පක‍ෂයේ නායකත්වයෙන් සටන් කළ වීරෝදාර වියට්නාම් ජනතාව පරාජය කළ නොහැකි වුණා. 1965දී ආරම්භ කරනු ලැබූ ජනතා විමුක්ති පෙරමුණ වියට්නාම් ජනතාවගේ නොසැලෙන මිතුරෙක් වුනා. ජනතා විමුක්ති පෙරමුණේ නිර්මාතෘ රෝහණ විජේවීර සහෝදරයා එක්සත් ජනපද යුදවාදීන්ට එරෙහිව 1971 දක්වා උද්ඝෝෂණ ගණනාවකට නායකත්වය දුන්නා. 1975 මැයි 01 වැනිදා වියට්නාම් විමුක්ති හමුදා එදා සයිගොන් ලෙස හැඳින්වූ හෝචිමිං නගරය අත්පත් කර ගනිමින් මුළුමහත් වියට්නාමය නිදහස් කර ගත්තා. ඒ අසිරිමත් සිද්ධිය ලොවපුරා විශේෂයෙන්ම එක්සත් ජනපදයේ පවා සාමකාමී ප්‍රගතිශීලී ජනයා අමන්දානන්දයට පත් කළා. අපි එකල ශ්‍රී ලංකාවේ පැවැති රැජිනගේ ආණ්ඩුවට එරෙහිව නැගීසිටි නිසා සිරගතව සිටියා. 1975 මැයි 01 වැනිදා අපේ සිර ජීවිතය තුළ වඩාත්ම ප්‍රීතිමත් දිනය වූ බව නිසැක ලෙසම කිවහැකියි. එදා අපි විරෝධාර වියට්නාම් ජනතාව හා ලෝකයේ සාමකාමී, ප්‍රගතිශීලී ජනතාව සමග අත්වැල් බැඳගත්තා. 1979දී සිදුවූ කනගාටුදායක සිද්ධියක් පිළිබඳව මම මේ අවස්ථාවේදී මතක් කරනවා. මේ සමරු රැස්වීම පැවැත්වෙන මෙම ගොඩනැගිල්ල ඉදිරියේ අපි විරෝධතා ව්‍යාපාරයක් පැවැත්වුවා. ශ්‍රී ලංකාවේ ළඟම මිතුරෙකු වූ තවත් රටක තානාපති කාර්යාලයක් මෙම ගොඩනැගිල්ලේ පිහිටා තිබුනා. 1979 අවුරුද්දේදී සිදුවූ එම සිද්ධිය නිසැක ලෙසම එකී රටටත් වියට්නාමයටත් එමෙන්ම ජාත්යනන්තර කොමියුනිස්ට් ව්යාරපාරයටත් පසුබෑමක් වූ බව කිවයුතුයි. අනාගතයේදී මෙවැනි කනගාටුදායක ගැටුම් නොදකින්නට තරම් අපි වාසනා වන්තයෝ යැයි අපි හිතනවා. එතැන් සිට වියට්නාම් ජනතාව කොමියුනිස්ට් පක‍ෂයේ නායකත්වයෙන් තම දේශය අති මහත් වේගයෙන් ගොඩනැගීම ආරම්භ කළා. සමාජවාදී වියට්නාමය පසුගිය අවුරුදු 37 තුළදී දැවැන්ත ආර්ථීක ,  දේශපාලනික ,  සමාජ ,  සංස්කෘතික ජයග්‍රහණ අත්පත් කරගත්තා. එතැන් සිට වියට්නාම් ජනතාව කොමියුනිස්ට් පක‍ෂයේ නායකත්වයෙන් තම දේශය අති මහත් වේගයෙන් ගොඩනැගීම ආරම්භ කළා. සමාජවාදී වියට්නාමය පසුගිය අවුරුදු 37 තුළදී දැවැන්ත ආර්ථීක, දේශපාලනික, සමාජ, සංස්කෘතික ජයග්‍රහණ අත්පත් කරගත්තා. අද වනවිට වියට්නාමය ලෝකයේ 2 වැනි විශාල සහල් අපනයනය කරන්නා වෙයි. එහි මාළු නිෂ්පාදනය මෙට්‍රික් ටොන් 30 ලක‍ෂයක් දක්වා ඉහළ නංවා තිඛෙනවා. ලබන වසර වනවිට කෝපි නිෂ්පාදනයේදී බ්‍රසීලය අභිබවා ගොස් ලෝකයේ පළමුවැන්නා වෙයි. අද වනවිට වියට්නාමය ලෝකයේ 2 වැනි විශාල සහල් අපනයනය කරන්නා වෙයි. එහි මාළු නිෂ්පාදනය මෙට්‍රික් ටොන් 30 ලක‍ෂයක් දක්වා ඉහළ නංවා තිඛෙනවා. ලබන වසර වනවිට කෝපි නිෂ්පාදනයේදී බ්‍රසීලය අභිබවා ගොස් ලෝකයේ පළමුවැන්නා වෙයි. වියට්නාමයේ ඩොයි මොයි – නවීකරණ – (එකතැන පල්වීමට එරෙහි) වැඩපිළිවෙළ දියත් කළ පසු එහි දළ දේශීය නිෂ්පාදනය 8.46% දක්වා ඉහළ ගොස් තිඛෙනවා. 1993 දී ජනගහනයෙන් 58%ක් වූ දුගී භාවයේ ගිලී සිටිය. එහෙත් එය 2009 දී 12% දක්වා අඩුකර තිඛෙනවා. සමාජවාදී වියට්නාමය තවත් බොහෝ ජයග්‍රහණ අත්පත් කරගත්තා. වියට්නාමයේ ඩොයි මොයි – නවීකරණ – (එකතැන පල්වීමට එරෙහි) වැඩපිළිවෙළ දියත් කළ පසු එහි දළ දේශීය නිෂ්පාදනය 8.46% දක්වා ඉහළ ගොස් තිඛෙනවා. 1993 දී ජනගහනයෙන් 58%ක් වූ දුගී භාවයේ ගිලී සිටිය. එහෙත් එය 2009 දී 12% දක්වා අඩුකර තිඛෙනවා. සමාජවාදී වියට්නාමය තවත් බොහෝ ජයග්‍රහණ අත්පත් කරගත්තා.  සමාජවාදය යටතේ රටකට අත්පත් කරගත හැකි විශ්මයජනක ජයග්‍රහණය පිළිබඳව වියට්නාමය ලාංකීය ජනතාවට ඉතාම ඉහළ ආදර්ශයක් සපයනවා. සතුරා දැවැන්තයෙක් ලෙස පෙනුනත් අධිෂ්ඨානශීලී ජනතාවට ඔහු පරාජය කළ හැකි බව වීරෝදාර වියට්නාම් ජනතාව ප්‍රදර්ශනය කළා.  සමාජවාදය යටතේ රටකට අත්පත් කරගත හැකි විශ්මයජනක ජයග්‍රහණය පිළිබඳව වියට්නාමය ලාංකීය ජනතාවට ඉතාම ඉහළ ආදර්ශයක් සපයනවා. සතුරා දැවැන්තයෙක් ලෙස පෙනුනත් අධිෂ්ඨානශීලී ජනතාවට ඔහු පරාජය කළ හැකි බව වීරෝදාර වියට්නාම් ජනතාව ප්‍රදර්ශනය කළා. සමාජවාදී වියට්නාමය දිගුකල් දිනේවා සමාජවාදී වියට්නාමය දිගුකල් දිනේවා ශ්‍රේෂ්ඨ නායක හෝ චි මිං නාමය දිගුකල් දිනේවා ශ්‍රේෂ්ඨ නායක හෝ චි මිං නාමය දිගුකල් දිනේවා ශ්‍රී ලංකා – වියට්නාම් මිත්රිත්වය දිගුකල් දිනේවා ශ්‍රී ලංකා – වියට්නාම් මිත්රිත්වය දිගුකල් දිනේවා ජාත්යාන්තරවාදය දිගුකල් දිනේවා ජාත්යාන්තරවාදය දිගුකල් දිනේවා වියට්නාම් කොමියුනිස්ට් පක‍ෂය හා වියට්නාම් ජනතාවට අපේ උණුසුම් සුභ පැතුම්.” වියට්නාම් කොමියුනිස්ට් පක‍ෂය හා වියට්නාම් ජනතාවට අපේ උණුසුම් සුභ පැතුම්.”", "URL": "https://lankatruth.com/si/?p=4258", "Category": "පුවත්", "Parent URL": null}