{"Source": "Lankatruth", "Timestamp": "September 24, 2012", "Headline": "නීතිය ගොළුවුණා මේජර් තනිවුණා.", "News Content": "නීතිය නොදැන සිටීම නිදහසට කරුණක් නොවේය යන්න ප්‍රසිද්ධ කියමනකි. යම් පිළිගත් රීතියක් ,  සම්ප්‍රදායක් හෝ එවැනි සකස්කරන ලද්දක් ව්‍යවස්ථාදායකයේ හෙවත් පාර්ලිමේන්තුවේ වාද විවාදවලින් පසුව සම්මත වී කථානායකවරයා විසින් අත්සන් තැබූ පසු එය රටේ පිළිගත් නීතියක් බවට පත්වේ. මේ නීතියට අනුව නීතියේ ආධිපත්‍යය සංකල්පයට අදාල මූලධර්ම අපට උගන්වන්නේ රාජ්‍ය පාලනයේදී සාමාන්‍ය නීතිය උත්තරීතර ලෙස සැලකියයුතු බවයි. නීතිය ඉදිරියේ සියලූදෙනාම සමානය. සියලූ දෙනාටම සර්වසාධාරණවේ. නීතිය ඉදිරියේ කිසිවෙකුට විශේෂ වරප්‍රසාද හිමි නොවන බවද අපිට උගන්වයි. නීතිය නොදැන සිටීම නිදහසට කරුණක් නොවේය යන්න ප්‍රසිද්ධ කියමනකි. යම් පිළිගත් රීතියක්, සම්ප්‍රදායක් හෝ එවැනි සකස්කරන ලද්දක් ව්‍යවස්ථාදායකයේ හෙවත් පාර්ලිමේන්තුවේ වාද විවාදවලින් පසුව සම්මත වී කථානායකවරයා විසින් අත්සන් තැබූ පසු එය රටේ පිළිගත් නීතියක් බවට පත්වේ. මේ නීතියට අනුව නීතියේ ආධිපත්‍යය සංකල්පයට අදාල මූලධර්ම අපට උගන්වන්නේ රාජ්‍ය පාලනයේදී සාමාන්‍ය නීතිය උත්තරීතර ලෙස සැලකියයුතු බවයි. නීතිය ඉදිරියේ සියලූදෙනාම සමානය. සියලූ දෙනාටම සර්වසාධාරණවේ. නීතිය ඉදිරියේ කිසිවෙකුට විශේෂ වරප්‍රසාද හිමි නොවන බවද අපිට උගන්වයි. මේ ඉගැන්වීම් බොරුය. ඒවා තවදුරටත් සංකල්පලෙස පවතිනු ඇත. අපි ජීවත්වන්නේ පාලකයාගේ කැමැත්ත රටේ නීතිය බවට පත්කරගෙන ඇති රටකය. විධායකයේ හෙවත් ජනාධිපතිගේ ඥාතියෙකුවීම ,  ඇමැතිවරයෙකුගේ පුතෙකුවීම ,  පෞද්ගලික ලේකම්වරයෙකු වීම නීතිය ඉදිරියේ විශේෂ වරප්‍රසාද ලැබීමට සුදුසුකමක් වන්නේය.   මේ ඉගැන්වීම් බොරුය. ඒවා තවදුරටත් සංකල්පලෙස පවතිනු ඇත. අපි ජීවත්වන්නේ පාලකයාගේ කැමැත්ත රටේ නීතිය බවට පත්කරගෙන ඇති රටකය. විධායකයේ හෙවත් ජනාධිපතිගේ ඥාතියෙකුවීම, ඇමැතිවරයෙකුගේ පුතෙකුවීම, පෞද්ගලික ලේකම්වරයෙකු වීම නීතිය ඉදිරියේ විශේෂ වරප්‍රසාද ලැබීමට සුදුසුකමක් වන්නේය.  ඉකුත් සැප්තැම්බර් 08 වැනි දින කොළඹ ජායික් හිල්ටන් හෝටලයේ සමාජශාලාවක ලොබියේ යුදහමුදා බුද්ධි බළකායේ මේජර් චන්දන ප්‍රදීප් සුසේන ට සහ ඔහුගේ සහායක කෝප්‍රල් සම්පත් දිසානායකට පහර දුන්නේ හිටපු ඇමැති මනෝවිජයරත්නගේ පුතා වන රොහාන් ධනුෂ්ක විෙජ්රත්න සහ අමාත්‍ය මර්වින් සිල්වාගේ පුතාවන මාලක මනෝජ් සිල්වා ඇතුළු ඇමැති ආරක්ෂකයන්ය. මාලක මනෝජ් සිල්වා ඇමැති පුතා පමණක්නොව මර්වින් සිල්වාගේ පෞද්ගලික ලේකම් වන්නේය. පුතා තාත්තාගේ ලේකම්ය. කොහොමත් දේශප්‍රේමී ශ්‍රී ලංකා රටේ හැටි එහෙමය.   ඉකුත් සැප්තැම්බර් 08 වැනි දින කොළඹ ජායික් හිල්ටන් හෝටලයේ සමාජශාලාවක ලොබියේ යුදහමුදා බුද්ධි බළකායේ මේජර් චන්දන ප්‍රදීප් සුසේන ට සහ ඔහුගේ සහායක කෝප්‍රල් සම්පත් දිසානායකට පහර දුන්නේ හිටපු ඇමැති මනෝවිජයරත්නගේ පුතා වන රොහාන් ධනුෂ්ක විෙජ්රත්න සහ අමාත්‍ය මර්වින් සිල්වාගේ පුතාවන මාලක මනෝජ් සිල්වා ඇතුළු ඇමැති ආරක්ෂකයන්ය. මාලක මනෝජ් සිල්වා ඇමැති පුතා පමණක්නොව මර්වින් සිල්වාගේ පෞද්ගලික ලේකම් වන්නේය. පුතා තාත්තාගේ ලේකම්ය. කොහොමත් දේශප්‍රේමී ශ්‍රී ලංකා රටේ හැටි එහෙමය.  යුදහමුදා බුද්ධි බළකායේ ඉහළ නිලධාරින්ගේ අනුදැනුම යටතේ මේජර්වරයාත් ඔහුගේ සහායකයාත් හිල්ටන් හෝටලයට ගියේ රාජකාරී කටයුත්තක් සඳහාය. බුද්ධි බළකායේ මේ රාජකාරී කටයුතු පිළිබඳව ආරක්ෂක ලේකම්වරයා පවා දැන සිටියේය. යුදහමුදා බුද්ධි බළකායේ ඉහළ නිලධාරින්ගේ අනුදැනුම යටතේ මේජර්වරයාත් ඔහුගේ සහායකයාත් හිල්ටන් හෝටලයට ගියේ රාජකාරී කටයුත්තක් සඳහාය. බුද්ධි බළකායේ මේ රාජකාරී කටයුතු පිළිබඳව ආරක්ෂක ලේකම්වරයා පවා දැන සිටියේය. සැප්තැම්බර් 08 වැනි දින සමාජශාලාවට ගිය මේජර්වරයා සහ ඔහුගේ සහායකයා තමන්ට අවශ්‍ය සැකකරුවන් එනතුරු එහි රැඳී සිටියේය. සැප්තැම්බර් 09 වැනිදා අලූයම වන තුරු සිටින්නට සිදුවූයේ එම නිසාය. ලංකාවේ ප්‍රධාන පෙළේ කුඩු ජාවාරම්කරුවකු වන කුඩුලාල් රාජ්‍ය බුද්ධි අංශයේ මත්ද්‍රව්‍ය වැටලීම් ආරම්භවීමත් සමග එංගලන්තයට පලාගියේය. එය පාලායාමකටත් වඩා දේශපාලන රැකවරණ මත විදෙස්ගත කිරීමකි. ලාල්   එංගලන්තයට යැවීමේ කාර්යභාරය ඉටුකලේ ඇමැති මර්වින් සිල්වා බව බුද්ධි අංශ අනාවරණය කරගෙන තිබිණි. සැප්තැම්බර් 08 වැනි දින සමාජශාලාවට ගිය මේජර්වරයා සහ ඔහුගේ සහායකයා තමන්ට අවශ්‍ය සැකකරුවන් එනතුරු එහි රැඳී සිටියේය. සැප්තැම්බර් 09 වැනිදා අලූයම වන තුරු සිටින්නට සිදුවූයේ එම නිසාය. ලංකාවේ ප්‍රධාන පෙළේ කුඩු ජාවාරම්කරුවකු වන කුඩුලාල් රාජ්‍ය බුද්ධි අංශයේ මත්ද්‍රව්‍ය වැටලීම් ආරම්භවීමත් සමග එංගලන්තයට පලාගියේය. එය පාලායාමකටත් වඩා දේශපාලන රැකවරණ මත විදෙස්ගත කිරීමකි. ලාල් එංගලන්තයට යැවීමේ කාර්යභාරය ඉටුකලේ ඇමැති මර්වින් සිල්වා බව බුද්ධි අංශ අනාවරණය කරගෙන තිබිණි. කුඩු ලාල් එංගලන්තයට ගියත් මෙරට කුඩුජාවාරම නැවතුණේ නැත. එංගලන්තයේ සිටින ඔහු වඩා සැලැසුම්සහගතව ලංකාවට මත්කුඩු සහ මත්ද්‍රව්‍ය එවීමේ කාර්යයේ නිරතවේ. මේ සියල්ලම හමුදා බුද්ධි අංශ විසින් සොයාගෙන ඇත. එහෙත් මේවා හුවමාරු වන්නේ සමාජශාලාවලදී වීම බුද්ධි අංශවලට ගැටලූ සහගත විය. කුඩුලාල් මෙරටට එවන මත්කුඩු ලංකාව පුරා ඛෙදාහරින්නේ මාලක සිල්වාගේ මිතුරන් දෙදෙනකු විසින්ය. කුඩුලාල්ගෙන් පසුව මෙරට කුඩු ජාවාරම මෙහෙය වූ ප්‍රධාන පුද්ගලයන් කිහිපදෙනෙක්ම සිටියෝය. භාරත ඝාතනයට සම්බන්ධ සිල්වා ද ඉන් එක් අයෙකි. ඒ සිල්වා සිංගප්පූරුවට ශල්‍යකර්මයකට ගිය පසු මාලක සිල්වා මේ ජාවාරම සඳහා තවත් සගයන් දෙදෙනකු සමග වැඩට බැස්සේය. මේ කටයුතු සඳහා මර්වින් සිල්වා ඇමැතිවරයාගේ ඇමැති ආරක්ෂක ඒකකයේ නිලධාරින් ආරක්ෂාව සපයා දුන්නේය. මාලක යන යන තැනට ඇමැති ආරක්ෂක ඒකකයේ නිලධාරින් හත් අටදෙනකු පිටත්කර හැරියේ මේ නිසාය. කුඩු ලාල් එංගලන්තයට ගියත් මෙරට කුඩුජාවාරම නැවතුණේ නැත. එංගලන්තයේ සිටින ඔහු වඩා සැලැසුම්සහගතව ලංකාවට මත්කුඩු සහ මත්ද්‍රව්‍ය එවීමේ කාර්යයේ නිරතවේ. මේ සියල්ලම හමුදා බුද්ධි අංශ විසින් සොයාගෙන ඇත. එහෙත් මේවා හුවමාරු වන්නේ සමාජශාලාවලදී වීම බුද්ධි අංශවලට ගැටලූ සහගත විය. කුඩුලාල් මෙරටට එවන මත්කුඩු ලංකාව පුරා ඛෙදාහරින්නේ මාලක සිල්වාගේ මිතුරන් දෙදෙනකු විසින්ය. කුඩුලාල්ගෙන් පසුව මෙරට කුඩු ජාවාරම මෙහෙය වූ ප්‍රධාන පුද්ගලයන් කිහිපදෙනෙක්ම සිටියෝය. භාරත ඝාතනයට සම්බන්ධ සිල්වා ද ඉන් එක් අයෙකි. ඒ සිල්වා සිංගප්පූරුවට ශල්‍යකර්මයකට ගිය පසු මාලක සිල්වා මේ ජාවාරම සඳහා තවත් සගයන් දෙදෙනකු සමග වැඩට බැස්සේය. මේ කටයුතු සඳහා මර්වින් සිල්වා ඇමැතිවරයාගේ ඇමැති ආරක්ෂක ඒකකයේ නිලධාරින් ආරක්ෂාව සපයා දුන්නේය. මාලක යන යන තැනට ඇමැති ආරක්ෂක ඒකකයේ නිලධාරින් හත් අටදෙනකු පිටත්කර හැරියේ මේ නිසාය. බුද්ධි අංශ තොරතුරු අනුව විදේශීය කාන්තාවන් මෙරටට ගෙන්වා සුපිරි හෝටල්වලට සපයන්නේද සිල්වා පුතා විසිනි. මේ ඇඟමස් විකිණීමේ ජාවාරමේ ලංකා නියෝජිතයා මෙරට සිටින සුරූපී කාන්තාවන් ඉතා සූක්ෂම ආකාරයෙන් රට පැටවීමේ කටයුතුවල ද නිරතවේ. ඒ සඳහා යොදාගෙන ඇත්තේ නමගිය ඒජන්සිකරුවන් කිහිප දෙනකි. බුද්ධි අංශ තොරතුරු අනුව විදේශීය කාන්තාවන් මෙරටට ගෙන්වා සුපිරි හෝටල්වලට සපයන්නේද සිල්වා පුතා විසිනි. මේ ඇඟමස් විකිණීමේ ජාවාරමේ ලංකා නියෝජිතයා මෙරට සිටින සුරූපී කාන්තාවන් ඉතා සූක්ෂම ආකාරයෙන් රට පැටවීමේ කටයුතුවල ද නිරතවේ. ඒ සඳහා යොදාගෙන ඇත්තේ නමගිය ඒජන්සිකරුවන් කිහිප දෙනකි. මාලක සිල්වා මෙරටට ගෙන්වනු ලැබූ කාන්තාවන්ගේ තුරුල්ලට ඇඹලයන් සේ ගිය ඇමැතිවරුත් ,  උන්ගේ පුතාලත් පිළිබඳව සිල්වා හොඳින් දනී. බුද්ධි අංශ නිලධාරින්ට මාලක පහරදීම පිළිබඳව එක ඇමැතිවරයෙක්වත් කට නෑරියේ මේ නිසාය. 2010 වසරේ පැවැති අයිෆා සැණකෙළිය අස්සේ රජාගේ කුමාරවරුන්ටත් වෛශ්‍යාවන්ගේ සැප සපයා දුන්නේ මාලකය. මාලක සහ රොහාන් යන ඇමැති පුත්තු පහර දුන්නේ මීට වසර කිහිපයකට පෙර රණවිරුවන්   ලෙස රටම බුහුමන් කළ හමුදා සෙබලූන්ටය. මේජර් සුසේනගේ හිසේ පැලූම් තුවාල අටකි. කෝප්‍රල් දිසානායකටද මේ පහරදීම්වලින් තුවාල සිදුවිය. මේජර්ගේ සහ කෝප්‍රල්ගේ බාහිර තුවාලවලට වඩා බරපතළ තුවාලයක් දැන් රට හමුවේ තිබේ. මාලක සිල්වා මෙරටට ගෙන්වනු ලැබූ කාන්තාවන්ගේ තුරුල්ලට ඇඹලයන් සේ ගිය ඇමැතිවරුත්, උන්ගේ පුතාලත් පිළිබඳව සිල්වා හොඳින් දනී. බුද්ධි අංශ නිලධාරින්ට මාලක පහරදීම පිළිබඳව එක ඇමැතිවරයෙක්වත් කට නෑරියේ මේ නිසාය. 2010 වසරේ පැවැති අයිෆා සැණකෙළිය අස්සේ රජාගේ කුමාරවරුන්ටත් වෛශ්‍යාවන්ගේ සැප සපයා දුන්නේ මාලකය. මාලක සහ රොහාන් යන ඇමැති පුත්තු පහර දුන්නේ මීට වසර කිහිපයකට පෙර රණවිරුවන් ලෙස රටම බුහුමන් කළ හමුදා සෙබලූන්ටය. මේජර් සුසේනගේ හිසේ පැලූම් තුවාල අටකි. කෝප්‍රල් දිසානායකටද මේ පහරදීම්වලින් තුවාල සිදුවිය. මේජර්ගේ සහ කෝප්‍රල්ගේ බාහිර තුවාලවලට වඩා බරපතළ තුවාලයක් දැන් රට හමුවේ තිබේ. මාලක මනෝජ් සිල්වා සහ රොහාන් ධනුෂ්ක විජේරත්න ඇතුළු ඇමැති ආරක්ෂක ඒකකයේ මේ පිස්සු බල්ලන් මේජර්වරයාට පහරදුන්නේ සැප්තැම්බර් 09 වැනි දින අළුයමය. එදිනම මේජර්වරයා සහ ඔහුගේ සහායකයා විසින් මේ පහරදීම පිළිබඳව කොම්පඤ්ඤවීදියේ පොලිසියට පැමිණිලි කරණු ලැබිණ. පොලිස් මාධ්‍ය ප්‍රකාශක අජිත් රෝහණ කීවේ සැකකරුවන් අත්අඩංගුවට ගැනීම සඳහා පොලිස් කණ්ඩායම් දෙකක් යොදා ඇති බවයි. පොලිස් කණ්ඩායම් දින අටක් මෙහෙයුම් කළත් සැකකරුවන් හමුවූයේ නැත. බස්නාහිර පළාත් අපරාධ විමර්ශන කොට්ඨාශ ජ්‍යෙෂ්ට නියෝජ්‍ය පොලිස්පති අනුර සේනානායක කීවේ පුදුම කතාවකි. මේ හමුදා මේජර්වරයා මහ රාත්‍රියේ මොකටද සමාජශාලාවට ගියේ ඔහු ගිනිඅවියකුත් රැගෙන රෑ 1 ,  2 වෙනතුරු රැදීසිටියේ මෙරට ප්‍රධානපෙළේ කැසිනෝ කාරයෙකුගේ ශරීර ආරක්ෂාවට ද යන්න සැකයි. අපි මේ පිළිබඳව පරීක්ෂණ පවත්වනවා   කියාය.  මාලක මනෝජ් සිල්වා සහ රොහාන් ධනුෂ්ක විජේරත්න ඇතුළු ඇමැති ආරක්ෂක ඒකකයේ මේ පිස්සු බල්ලන් මේජර්වරයාට පහරදුන්නේ සැප්තැම්බර් 09 වැනි දින අළුයමය. එදිනම මේජර්වරයා සහ ඔහුගේ සහායකයා විසින් මේ පහරදීම පිළිබඳව කොම්පඤ්ඤවීදියේ පොලිසියට පැමිණිලි කරණු ලැබිණ. පොලිස් මාධ්‍ය ප්‍රකාශක අජිත් රෝහණ කීවේ සැකකරුවන් අත්අඩංගුවට ගැනීම සඳහා පොලිස් කණ්ඩායම් දෙකක් යොදා ඇති බවයි. පොලිස් කණ්ඩායම් දින අටක් මෙහෙයුම් කළත් සැකකරුවන් හමුවූයේ නැත. බස්නාහිර පළාත් අපරාධ විමර්ශන කොට්ඨාශ ජ්‍යෙෂ්ට නියෝජ්‍ය පොලිස්පති අනුර සේනානායක කීවේ පුදුම කතාවකි. මේ හමුදා මේජර්වරයා මහ රාත්‍රියේ මොකටද සමාජශාලාවට ගියේ ඔහු ගිනිඅවියකුත් රැගෙන රෑ 1, 2 වෙනතුරු රැදීසිටියේ මෙරට ප්‍රධානපෙළේ කැසිනෝ කාරයෙකුගේ ශරීර ආරක්ෂාවට ද යන්න සැකයි. අපි මේ පිළිබඳව පරීක්ෂණ පවත්වනවා කියාය.  අනුර සේනානායකගේ වුවද මේ වචන මර්වින් කියූ ඒවාය. කටුගේ බින්ද කඩු හොරු දෙවරක් දෙවිදියකට අත්අඩංගුවට ගත්ත අනුර සේනානායක ජ්‍යෙෂ්ට නියෝජ්‍ය පොලිස්පති නිල ඇඳුමට නිගා කළේ වරක් දෙවරක් නොවේ. 2009.09.02 දින දෙණියායේදී ලංකා   මාධ්‍යවේදීන් අත්අඩංගුවට ගත් දිනයේ ඇමැති මර්වින් සිල්වා කියුවේ ජනාධිපතිතුමා ඝාතනය කරන්න ගිය  LTTE  සංවිධානයට සම්බන්ධ සැකකරුවන් තිදෙනකු දෙණියාය පොලිසිය විසින් අත්අඩංගුවට ගත් බවයි. ප්‍රවෘත්තිය විකාශනය වන මොහොතේ දෙණියාය පොලිසියේ නිලධාරින් වික්ෂිප්ත වූයේය. ඊට සුළු මොහොතකට පසුව මේ අනුර සේනානායක එයම පුනරුච්චාරණය කළේය. අනුර සේනානායකගේ වුවද මේ වචන මර්වින් කියූ ඒවාය. කටුගේ බින්ද කඩු හොරු දෙවරක් දෙවිදියකට අත්අඩංගුවට ගත්ත අනුර සේනානායක ජ්‍යෙෂ්ට නියෝජ්‍ය පොලිස්පති නිල ඇඳුමට නිගා කළේ වරක් දෙවරක් නොවේ. 2009.09.02 දින දෙණියායේදී ලංකා මාධ්‍යවේදීන් අත්අඩංගුවට ගත් දිනයේ ඇමැති මර්වින් සිල්වා කියුවේ ජනාධිපතිතුමා ඝාතනය කරන්න ගිය LTTE සංවිධානයට සම්බන්ධ සැකකරුවන් තිදෙනකු දෙණියාය පොලිසිය විසින් අත්අඩංගුවට ගත් බවයි. ප්‍රවෘත්තිය විකාශනය වන මොහොතේ දෙණියාය පොලිසියේ නිලධාරින් වික්ෂිප්ත වූයේය. ඊට සුළු මොහොතකට පසුව මේ අනුර සේනානායක එයම පුනරුච්චාරණය කළේය. යම් සතෙකුගේ වලිගය කාර්යයන් තුනක් ඉටුකරන බව ජීව විද්‍යාවේදී අපි ඉගෙනගෙන ඇත්තෙමු. එම කාර්යයන් තුන යාන්ත්‍රික කායික හා නිවේදන කටයුතුය. යාන්ත්‍රික කාර්යයේදී කැන්ගරුවා දුවන්න පනින්නටත් ,  මාළුවා සහ තල්මසුන් අවර පෙත්තක් හා සුක්කානම ලෙසත් යොදාගනී. පොකිරිස්සාට හබලය ,  පාදය පාදය ,  ලේනාට එය පියාසරුම පාලනය කරගැනීමටය. වලිගය කායික   කාර්යන් සඳහා යොදාගන්නේ. කටුසු ,  තලගොයි හූණන් ආදී සතුන්ය. ඔවුන්ට වලිගය ආත්ම ආරක්ෂාව සඳහාය. මීයා වලිගයෙන් කොටසක් දී පලායයි. හූණා වලිගය දමා පැනයයි. නිවේදක   කාර්ය සඳහා වලිගය යොදාගන්නේ බල්ලන් පූසන් වැනි සතුන් ය. ස්වාමියාට දක්වන ආදරය වලිගයෙන් ප්‍රකාශකරන්නේ බල්ලා සහ පූසාය. වෘකයන් රැලේදී වලිගයෙන් පණිවිඩ හුවමාරු කරගනී. මුවන් තම වලිගය පාවිච්චිකරන්නේ ද නිවේදන නිකුත්කරන්නටය. වලිගයක් නැතත් සිය නිලයට ලැබුණු නිල ඇඳුම අනුර සේනානායක පාවිච්චි කරන්නේ කුමන කටයුත්තක් සඳහා දැයි ගුරුවරයා කියාදුන් ජීව විද්‍යා පාඩම ඔස්සේ සිතා බැලිය යුතුය. යම් සතෙකුගේ වලිගය කාර්යයන් තුනක් ඉටුකරන බව ජීව විද්‍යාවේදී අපි ඉගෙනගෙන ඇත්තෙමු. එම කාර්යයන් තුන යාන්ත්‍රික කායික හා නිවේදන කටයුතුය. යාන්ත්‍රික කාර්යයේදී කැන්ගරුවා දුවන්න පනින්නටත්, මාළුවා සහ තල්මසුන් අවර පෙත්තක් හා සුක්කානම ලෙසත් යොදාගනී. පොකිරිස්සාට හබලය, පාදය, ලේනාට එය පියාසරුම පාලනය කරගැනීමටය. වලිගය කායික කාර්යන් සඳහා යොදාගන්නේ. කටුසු, තලගොයි හූණන් ආදී සතුන්ය. ඔවුන්ට වලිගය ආත්ම ආරක්ෂාව සඳහාය. මීයා වලිගයෙන් කොටසක් දී පලායයි. හූණා වලිගය දමා පැනයයි. නිවේදක කාර්ය සඳහා වලිගය යොදාගන්නේ බල්ලන් පූසන් වැනි සතුන් ය. ස්වාමියාට දක්වන ආදරය වලිගයෙන් ප්‍රකාශකරන්නේ බල්ලා සහ පූසාය. වෘකයන් රැලේදී වලිගයෙන් පණිවිඩ හුවමාරු කරගනී. මුවන් තම වලිගය පාවිච්චිකරන්නේ ද නිවේදන නිකුත්කරන්නටය. වලිගයක් නැතත් සිය නිලයට ලැබුණු නිල ඇඳුම අනුර සේනානායක පාවිච්චි කරන්නේ කුමන කටයුත්තක් සඳහා දැයි ගුරුවරයා කියාදුන් ජීව විද්‍යා පාඩම ඔස්සේ සිතා බැලිය යුතුය. පොලිස් කණ්ඩායම් දෙකකට දින අටක් ගත වන තුරු සොයාගන්නට නොහැකි වූ මාලක ,  රොහාන් ඇතුලූ සැකකරුවෝ ඇමැති මර්වින්ගේ ප්‍රාඩෝ රථයෙන් කොම්පඤ්ඤවීදියේ පොලිසියට ගෙනවිත් භාරදුන්නේ ඉකුත් 17 වැනි දිනයි.  පොලිස් කණ්ඩායම් දෙකකට දින අටක් ගත වන තුරු සොයාගන්නට නොහැකි වූ මාලක, රොහාන් ඇතුලූ සැකකරුවෝ ඇමැති මර්වින්ගේ ප්‍රාඩෝ රථයෙන් කොම්පඤ්ඤවීදියේ පොලිසියට ගෙනවිත් භාරදුන්නේ ඉකුත් 17 වැනි දිනයි.  ඔහු පොලිස් ස්ථානයට පැමිණියේ පොලිස් ස්ථානාධිපතිට තෑගි භෝගත් රැගෙනය. තෑගිවලින් කොටසක් අනුර සේනානායකටත් ලැබුණා දැයි අපි නොදනිමු. මේ නිසා ඇමැති මර්වින්ගේ ඉල්ලීමට අනුව කොම්පඤ්ඤවීදියේ පොලිසිය සැකකරුවන් උසාවියට ගෙන ගියේ පොලිසියේ පස්සාදොරෙනි   ඉකුත් 17 වැනිදා සිට සැකකරුවන් සැප්තැම්බර් 24 දක්වා රක්ෂිත බන්ධනාගාර ගත කෙරිණ. බන්ධනාගාරයේ බිම සිමෙන්තියේ ඇමැති බබ්බුන්ට සැප නොමැති හෙයින් ඔවුහු බන්ධනාගාර රෝහලට ඇතුළත් කළේ එදිනමය. ඔවුන් වෙනුවෙන් ආහාර වට්ටෝරුව ලැබුණේ ඇමැති මර්වින්ගෙනි. ඔහු පොලිස් ස්ථානයට පැමිණියේ පොලිස් ස්ථානාධිපතිට තෑගි භෝගත් රැගෙනය. තෑගිවලින් කොටසක් අනුර සේනානායකටත් ලැබුණා දැයි අපි නොදනිමු. මේ නිසා ඇමැති මර්වින්ගේ ඉල්ලීමට අනුව කොම්පඤ්ඤවීදියේ පොලිසිය සැකකරුවන් උසාවියට ගෙන ගියේ පොලිසියේ පස්සාදොරෙනි ඉකුත් 17 වැනිදා සිට සැකකරුවන් සැප්තැම්බර් 24 දක්වා රක්ෂිත බන්ධනාගාර ගත කෙරිණ. බන්ධනාගාරයේ බිම සිමෙන්තියේ ඇමැති බබ්බුන්ට සැප නොමැති හෙයින් ඔවුහු බන්ධනාගාර රෝහලට ඇතුළත් කළේ එදිනමය. ඔවුන් වෙනුවෙන් ආහාර වට්ටෝරුව ලැබුණේ ඇමැති මර්වින්ගෙනි. මාලක භාරවුණේ නැත්නම් අත්අඩංගුවට ගන්න සැලැසුම්කර තිබුණා   අනුර සේනානායක ප්‍රවෘත්ති සාකච්ඡාවේදී මාධ්‍යවලට කියා සිටියේ ජනතාව ලබා දුන් නිල ඇඳුමට යළිත්වරක් විහිළුකරමිනි. නිගා දෙමිනි. මාලක භාරවුණේ නැත්නම් අත්අඩංගුවට ගන්න සැලැසුම්කර තිබුණා අනුර සේනානායක ප්‍රවෘත්ති සාකච්ඡාවේදී මාධ්‍යවලට කියා සිටියේ ජනතාව ලබා දුන් නිල ඇඳුමට යළිත්වරක් විහිළුකරමිනි. නිගා දෙමිනි. මේජර්වරයාත් ඔහුගේ සහයකයාත් මෙම රාජකාරියට පිටත්කර යැවූ හමුදා ප්‍රධානියා වගකීම භාරගනිමින් ප්‍රකාශ කර තිබුණේ ඔවුන් ජායික් හිල්ටන් හෝටලයේ සමාජශාලාව වෙත පිටත් කරනු ලැබුවේ සුවිශේෂී රාජකාරියකට බවය. එය ප්‍රශ්න නොකර මේජර්වරයාටත් ඔහුගේ සහායකයාටත් පහරදුන් මැයෙන් අත්අඩංගුවට ගැනීම පොලිසියේ රාජකාරිය බව ඔහු විසින් පෙන්වා දී තිබිණි. මේජර්වරයාත් ඔහුගේ සහයකයාත් මෙම රාජකාරියට පිටත්කර යැවූ හමුදා ප්‍රධානියා වගකීම භාරගනිමින් ප්‍රකාශ කර තිබුණේ ඔවුන් ජායික් හිල්ටන් හෝටලයේ සමාජශාලාව වෙත පිටත් කරනු ලැබුවේ සුවිශේෂී රාජකාරියකට බවය. එය ප්‍රශ්න නොකර මේජර්වරයාටත් ඔහුගේ සහායකයාටත් පහරදුන් මැයෙන් අත්අඩංගුවට ගැනීම පොලිසියේ රාජකාරිය බව ඔහු විසින් පෙන්වා දී තිබිණි. කෙසේ වුවද ආණ්ඩුවේ ඉහළ ඇත්තන් ගේ බලපෑම් හේතුවෙන් යුදහමුදා බුද්ධි බළකායේ සෙබළුනට සිදුවූයේ නිෂ්ක්‍රීය වීමටය. මර්වින් සිල්වාත් ඔහුගේ නොට්ටිගේ නොවන පුතාත් රොහාන් ධනුෂ්ක සහ මර්වින්ගේ ඇමැති ආරක්ෂකයන්ට නීතියෙන් දඬුවම් ලැබීම වළක්වාලීම සඳහා අධිකරණය මෙන්ම රටේ ජනතාව නොමග යවන ආකාරයේ සැලැසුම් දියත් කෙරිණි. ඒ අනුව පහරකෑමට ලක් වූ යුදහමුදා බුද්ධි බළකායේ මේජර්වරයාත් ඔහුගේ සහායකයාත් ලවා උසාවියට දිවුරුම් පෙත්සමක් ලබාදීමට සැලැසුම් කළෝය. සැබැවින්ම ඒවා බුද්ධි බළකායේ නිලධාරින්ගේ කැමැත්තට සිදුවු ඒවා නොවේ. මේවා සියල්ලම හෘදසාක්ෂියට පිටින් ඇමිණු ඒවාය. කෙසේ වුවද ආණ්ඩුවේ ඉහළ ඇත්තන් ගේ බලපෑම් හේතුවෙන් යුදහමුදා බුද්ධි බළකායේ සෙබළුනට සිදුවූයේ නිෂ්ක්‍රීය වීමටය. මර්වින් සිල්වාත් ඔහුගේ නොට්ටිගේ නොවන පුතාත් රොහාන් ධනුෂ්ක සහ මර්වින්ගේ ඇමැති ආරක්ෂකයන්ට නීතියෙන් දඬුවම් ලැබීම වළක්වාලීම සඳහා අධිකරණය මෙන්ම රටේ ජනතාව නොමග යවන ආකාරයේ සැලැසුම් දියත් කෙරිණි. ඒ අනුව පහරකෑමට ලක් වූ යුදහමුදා බුද්ධි බළකායේ මේජර්වරයාත් ඔහුගේ සහායකයාත් ලවා උසාවියට දිවුරුම් පෙත්සමක් ලබාදීමට සැලැසුම් කළෝය. සැබැවින්ම ඒවා බුද්ධි බළකායේ නිලධාරින්ගේ කැමැත්තට සිදුවු ඒවා නොවේ. මේවා සියල්ලම හෘදසාක්ෂියට පිටින් ඇමිණු ඒවාය. මේජර්වරයාත් ඔහුගේ සහායකයාත් පහරකෑ මොහොතේ යුද හමුදා බුද්ධි අංශයේ වැදගත් තොරතුරු රැසක් මැරයන් අතට පත්වී තිබේ. මේජර්වරයාගේ ජංගම දුරකථනයේ සිම්කාඩ්පත වෙනත් දුරකථනයකට කොපිකරගෙන ඇතිබව බුද්ධි අංශ තොරතුරු සඳහන් කරයි. මතට තිත   තිතට කරන්නට ගිය වරදට ඔවුහූ තැලූම් කෑවෝය. ලේ හැලූවෝය. යුදහමුදා මේජර්වරයාගේත් ඔහුගේ සහායකයාගේත් තුවාල වේලීමටත් පෙර මේ දේශපාලන ගං කබරුන්ට ඇපමත නිදහස හිමිවෙනු ඇත   මාලක සහ ධනුෂ්ක ඇතුළු නඩය එළියේ සිටීමෙන් රටේ නීතිය බල්ලාට ගියබව වසා ගන්නට කෙටි කාලයකට ඔවුන්ට බන්ධනාගාරයේ රෝහලේ නවාතැන් දුන් බව දැන් රටම දනී. මෙය නම් රටම මුලා කිරීමකි. ගොනාට ඇන්දවීමකි. මේජර්වරයාත් ඔහුගේ සහායකයාත් පහරකෑ මොහොතේ යුද හමුදා බුද්ධි අංශයේ වැදගත් තොරතුරු රැසක් මැරයන් අතට පත්වී තිබේ. මේජර්වරයාගේ ජංගම දුරකථනයේ සිම්කාඩ්පත වෙනත් දුරකථනයකට කොපිකරගෙන ඇතිබව බුද්ධි අංශ තොරතුරු සඳහන් කරයි. මතට තිත තිතට කරන්නට ගිය වරදට ඔවුහූ තැලූම් කෑවෝය. ලේ හැලූවෝය. යුදහමුදා මේජර්වරයාගේත් ඔහුගේ සහායකයාගේත් තුවාල වේලීමටත් පෙර මේ දේශපාලන ගං කබරුන්ට ඇපමත නිදහස හිමිවෙනු ඇත මාලක සහ ධනුෂ්ක ඇතුළු නඩය එළියේ සිටීමෙන් රටේ නීතිය බල්ලාට ගියබව වසා ගන්නට කෙටි කාලයකට ඔවුන්ට බන්ධනාගාරයේ රෝහලේ නවාතැන් දුන් බව දැන් රටම දනී. මෙය නම් රටම මුලා කිරීමකි. ගොනාට ඇන්දවීමකි. රාජ්‍ය බුද්ධි සේවා පවත්වාගෙන යාමේ වගකීම පැවැරී ඇත්තේ විධායකයට හෙවත් සේනාධිනායකයාටය. ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ මේ බව සඳහන්වේ. කොටි සංවිධානය හැරුණුකොට ඊළඟට රාජ්‍ය බුද්ධි සේවාවට පහර දුන්නේ දේශප්‍රේමී ආණ්ඩුවේ ඇමැති පුත්තුය. ඇමැති ආරක්ෂක ඒකකයේ බත් බැලයන්ය. සිනහ නොවන්න… මේ පණිවුඩය කුමක්ද ?  තොපි මේ රටේ සාමාන්‍ය මිනිස්සුන්ට නීතිය ක්‍රියාත්මක කළාට කමක් නෑ දේශපාලකයන්ට සහ උන්ගෙ ව්‍යාපාර ගැන පරීක්ෂණ එපා එහෙම වුණොත් තොපේ පිට කොඳු බිඳිනවා   යන්න නොවේද ? රාජ්‍ය බුද්ධි සේවා පවත්වාගෙන යාමේ වගකීම පැවැරී ඇත්තේ විධායකයට හෙවත් සේනාධිනායකයාටය. ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ මේ බව සඳහන්වේ. කොටි සංවිධානය හැරුණුකොට ඊළඟට රාජ්‍ය බුද්ධි සේවාවට පහර දුන්නේ දේශප්‍රේමී ආණ්ඩුවේ ඇමැති පුත්තුය. ඇමැති ආරක්ෂක ඒකකයේ බත් බැලයන්ය. සිනහ නොවන්න… මේ පණිවුඩය කුමක්ද? තොපි මේ රටේ සාමාන්‍ය මිනිස්සුන්ට නීතිය ක්‍රියාත්මක කළාට කමක් නෑ දේශපාලකයන්ට සහ උන්ගෙ ව්‍යාපාර ගැන පරීක්ෂණ එපා එහෙම වුණොත් තොපේ පිට කොඳු බිඳිනවා යන්න නොවේද? මීට මාස කිහිපයකට පෙර ජුලම්පිටියේ අමරේ තංගල්ල අධිකරණයට භාරවුණේය. අධිකරණයට භාරවීම සඳහා පසුබිම සකස්කළ හම්බන්තොට තරුණ දේශපාලනඥයා එවෙලේ ප්‍රසිද්ධියේ අමරේ වෙනුවෙන් පෙනී සිටියේ නැත. එහෙත් මාලක ,  ධනුෂ්ක ඇතුළු නඩය පොලිසියට ගෙනවිත් භාර දුන්නේ මර්වින් සිල්වාය. භාරවූ මොහොතේ සුදුපාටින් ඇඳුම් ඇඳසිටි අමරේත් සුදු කමිස ඇදගෙන ටයි දාගෙන මහත්වරු ලෙස පෙනීසිටිය මාලකගේත් වෙනසක් නැත. වෙනසකට ඇත්තේ ජුල්ම්පිටිය අමරේගේ දෑතට මාංචු දමා රැගෙනයාමය. ඇමැති පුත්තුන් අතට මාංචු වැටුණේ නැත. මීට මාස කිහිපයකට පෙර ජුලම්පිටියේ අමරේ තංගල්ල අධිකරණයට භාරවුණේය. අධිකරණයට භාරවීම සඳහා පසුබිම සකස්කළ හම්බන්තොට තරුණ දේශපාලනඥයා එවෙලේ ප්‍රසිද්ධියේ අමරේ වෙනුවෙන් පෙනී සිටියේ නැත. එහෙත් මාලක, ධනුෂ්ක ඇතුළු නඩය පොලිසියට ගෙනවිත් භාර දුන්නේ මර්වින් සිල්වාය. භාරවූ මොහොතේ සුදුපාටින් ඇඳුම් ඇඳසිටි අමරේත් සුදු කමිස ඇදගෙන ටයි දාගෙන මහත්වරු ලෙස පෙනීසිටිය මාලකගේත් වෙනසක් නැත. වෙනසකට ඇත්තේ ජුල්ම්පිටිය අමරේගේ දෑතට මාංචු දමා රැගෙනයාමය. ඇමැති පුත්තුන් අතට මාංචු වැටුණේ නැත. ඇමැති පුත්තු අධිකරණයට ඉදිරිපත් වූ මොහොතේ උන්ට රටේ නැති ලෙඩ ඇතිබව පෙරකදෝරු උන්නැහැලා අධිකරණයට දැනුම් දුන්නේය. මාලකට කොන්දේ අමාරුවක් ඇතැයි ඔවුහු කිවෝය. එහෙත් උන්ට ඇත්තේ මොළේ අමාරුවක් යයි රටේ ජනතාවෝ කියති. මර්වින් සිල්වාගේ සත්ව කරුණාවේ තරම හලාවත මුන්නේෂ්වරම් දේවාලයේ බිලි පූජාවට එරෙහිව මොරදුන්නත් මිනිසුන් මරන්නට තැත්කිරිම හෝ කුඩුගෙන්වා මේ රට තුළ ඛෙදාහැර අනාගත පරපුර අගාධයට ඇදදැමීම පිළිබඳව ඔහුට කරුණාව පහළවන්නේ නැත. ඇමැති පුත්තු අධිකරණයට ඉදිරිපත් වූ මොහොතේ උන්ට රටේ නැති ලෙඩ ඇතිබව පෙරකදෝරු උන්නැහැලා අධිකරණයට දැනුම් දුන්නේය. මාලකට කොන්දේ අමාරුවක් ඇතැයි ඔවුහු කිවෝය. එහෙත් උන්ට ඇත්තේ මොළේ අමාරුවක් යයි රටේ ජනතාවෝ කියති. මර්වින් සිල්වාගේ සත්ව කරුණාවේ තරම හලාවත මුන්නේෂ්වරම් දේවාලයේ බිලි පූජාවට එරෙහිව මොරදුන්නත් මිනිසුන් මරන්නට තැත්කිරිම හෝ කුඩුගෙන්වා මේ රට තුළ ඛෙදාහැර අනාගත පරපුර අගාධයට ඇදදැමීම පිළිබඳව ඔහුට කරුණාව පහළවන්නේ නැත. මාලක මනෝජ් සිල්වා 2005 වසරේ ජූලි 24 පොලිස් මත්ද්‍රව්‍ය නාශක කාර්යාංශයේ වගකිවයුතුනිලධාරින් දෙදෙනකුට පහරදීමෙන් ඔවුන්ගේ රාජකාරියට බාධා කළෝය. ඒ සම්බන්ධව නඩුවක් අධිකරණයේ විභාග විය. මාලක මනෝජ් සිල්වා 2005 වසරේ ජූලි 24 පොලිස් මත්ද්‍රව්‍ය නාශක කාර්යාංශයේ වගකිවයුතුනිලධාරින් දෙදෙනකුට පහරදීමෙන් ඔවුන්ගේ රාජකාරියට බාධා කළෝය. ඒ සම්බන්ධව නඩුවක් අධිකරණයේ විභාග විය. කොහොම වුණත් රට වෙනුවෙන් තමන්ගේ මෙහෙවර ඉටුකරන්නට ගිය හමුදා මේජර්වරයාත් ඔහුගේ සහයකයාත් රටේ නැති වැරදි පටලවා ඔවුන් වැරදිකරුවන් කර මාලක ඇතුළු පිරිස නිවැරැදිකරුවන් බව රටට ඒත්තු ගැන්වීම සඳහා ඉහළ පෙළේ දේශපාලනඥයෙකුගේ පෙලඹවීම මත හමුදා ප්‍රධානීහු කටයුතු කළෝය. මේජර් සුසේනට ඔළුව පලිගෙන ගුටිකාගෙන අන්තිමට සමාදාන වන ලෙස අණ ලැඛෙන්නේ මේ අනුවය දිවුරුම් පෙත්සමකට අත්සන් තබන්නට වන්නේද මේ අනුවය. මේජර්වරයාගේ තරුපටි ගලවා ඔහු තානාපති කාර්යාලයක සේවයේ යෙදවීමට සැලැසුම් කර තිබේ. නොබෝදිනකින් ඔහු විදෙස්ගත වනු ඇත. එහෙත් මාලක මනෝජ් සිල්වා හා රොහාන් ධනුෂ්ක විජේරත්න ඉදිරි පළාත් සභා මැතිවරණයේදී බස්නාහිර පළාත් සභා අපේක්ෂකයන් ලෙස ඉදිරිපත් කෙරෙනු ඇත. මේ සැලසුම් සකස් කෙරෙනුයේ ඒ සඳහාය. මාලක සිල්වා ඇතුළු පිරිස දණ්ඩ නීති සංග්‍රහයේ 32 වගන්තිය සමග කියැවෙන 380 ,  314 ,  140 වගන්තිය යටතේ ගැනිය යුතු වැරදි සිදුකර ඇති බවට පොලිසිය විසින් අධිකරණයට පෙන්වා දෙන ලදී. ඒවාට වැරදිකරුවන් වන්නේ කවුද යන්නද රටට පැහැදිලිය. නීතියේ   උත්තරීතර බව අපට උගන්වන්නේ ප්‍රජාතන්ත්‍රවාදී වූ රටක පාලිතයන්ට (සාමාන්‍ය ජනතාවට) මෙන්ම පාලකයන්ට ද නීතියට එක සමාන ලෙස යටත්වීමට සිදුවන බවය. යුක්තිය   යනු අපක්ෂපාතීව කටයුතු කිරීමයි. ඒ තුළ ප්‍රධාන කරුණු දෙකක් අන්තර්ගත වේ. එනම් සත්‍යය සහ සදාචාරයයි.  කොහොම වුණත් රට වෙනුවෙන් තමන්ගේ මෙහෙවර ඉටුකරන්නට ගිය හමුදා මේජර්වරයාත් ඔහුගේ සහයකයාත් රටේ නැති වැරදි පටලවා ඔවුන් වැරදිකරුවන් කර මාලක ඇතුළු පිරිස නිවැරැදිකරුවන් බව රටට ඒත්තු ගැන්වීම සඳහා ඉහළ පෙළේ දේශපාලනඥයෙකුගේ පෙලඹවීම මත හමුදා ප්‍රධානීහු කටයුතු කළෝය. මේජර් සුසේනට ඔළුව පලිගෙන ගුටිකාගෙන අන්තිමට සමාදාන වන ලෙස අණ ලැඛෙන්නේ මේ අනුවය දිවුරුම් පෙත්සමකට අත්සන් තබන්නට වන්නේද මේ අනුවය. මේජර්වරයාගේ තරුපටි ගලවා ඔහු තානාපති කාර්යාලයක සේවයේ යෙදවීමට සැලැසුම් කර තිබේ. නොබෝදිනකින් ඔහු විදෙස්ගත වනු ඇත. එහෙත් මාලක මනෝජ් සිල්වා හා රොහාන් ධනුෂ්ක විජේරත්න ඉදිරි පළාත් සභා මැතිවරණයේදී බස්නාහිර පළාත් සභා අපේක්ෂකයන් ලෙස ඉදිරිපත් කෙරෙනු ඇත. මේ සැලසුම් සකස් කෙරෙනුයේ ඒ සඳහාය. මාලක සිල්වා ඇතුළු පිරිස දණ්ඩ නීති සංග්‍රහයේ 32 වගන්තිය සමග කියැවෙන 380, 314, 140 වගන්තිය යටතේ ගැනිය යුතු වැරදි සිදුකර ඇති බවට පොලිසිය විසින් අධිකරණයට පෙන්වා දෙන ලදී. ඒවාට වැරදිකරුවන් වන්නේ කවුද යන්නද රටට පැහැදිලිය. නීතියේ උත්තරීතර බව අපට උගන්වන්නේ ප්‍රජාතන්ත්‍රවාදී වූ රටක පාලිතයන්ට (සාමාන්‍ය ජනතාවට) මෙන්ම පාලකයන්ට ද නීතියට එක සමාන ලෙස යටත්වීමට සිදුවන බවය. යුක්තිය යනු අපක්ෂපාතීව කටයුතු කිරීමයි. ඒ තුළ ප්‍රධාන කරුණු දෙකක් අන්තර්ගත වේ. එනම් සත්‍යය සහ සදාචාරයයි.  රටේ ක්‍රියාත්මක නීතියේ ප්‍රභේද කිහිපයකි. ඒවා නම් ආණ්ඩුක්‍රම ව්‍යවස්ථා නීතිය ,  සිවිල් නීතිය හා අපරාධ නීතියයි. අපරාධ නීතිය අර්ථදක්වන්නේ පුද්ගලයකු හෝ පුද්ගල කණ්ඩායමක් විසින් සමාජයට එරෙහිව කරන ලද වරදක් අපරාධ නීතියට අදාළ බවයි. මිනීමැරීම් ,  මංකොල්ලකෑම් ,  ස්ත්‍රී දූෂණ ,  සොරකම් ආදිය මෙම ගණයට අයත්වේ. අපරාධ නඩුවක පැමිණිලිකරුවන්නේ රජයයි. එහිදී රජය වෙනුවෙන් පොලිසිය හා නීතිපති පැමිණිල්ල මෙහෙයවයි. මාලක සිල්වාත් ,  රොහාන් ධනුෂ්ක විජේරත්න ඇතුළු කණ්ඩායම කළ වැරැද්ද අයත්වන්නේ අපරාධ නීතියටය. රටේ ක්‍රියාත්මක නීතියේ ප්‍රභේද කිහිපයකි. ඒවා නම් ආණ්ඩුක්‍රම ව්‍යවස්ථා නීතිය, සිවිල් නීතිය හා අපරාධ නීතියයි. අපරාධ නීතිය අර්ථදක්වන්නේ පුද්ගලයකු හෝ පුද්ගල කණ්ඩායමක් විසින් සමාජයට එරෙහිව කරන ලද වරදක් අපරාධ නීතියට අදාළ බවයි. මිනීමැරීම්, මංකොල්ලකෑම්, ස්ත්‍රී දූෂණ, සොරකම් ආදිය මෙම ගණයට අයත්වේ. අපරාධ නඩුවක පැමිණිලිකරුවන්නේ රජයයි. එහිදී රජය වෙනුවෙන් පොලිසිය හා නීතිපති පැමිණිල්ල මෙහෙයවයි. මාලක සිල්වාත්, රොහාන් ධනුෂ්ක විජේරත්න ඇතුළු කණ්ඩායම කළ වැරැද්ද අයත්වන්නේ අපරාධ නීතියටය. අපරාධ නීතියට අනුව දඬුවම් ලැබිය හැකි වැරදි කිහිපයකි. රාජ්‍ය විරෝධී ක්‍රියා ,  මහජන සාමයට බාධාවන ක්‍රියා ,  මරණය සිදුකිරිම ,  මරණය සිදුවිය හැකි අන්දමේ ශාරීරික පීඩාවන් පැමිණවීම ,  තුවාල කිරීම ආදී ලෙස එය විග්‍රහ කෙරේ. යුද හමුදා මේජර්වරයාට සහ ඔහුගේ සහයකයාට පහරදීම ,  තුවාල සිදුකිරීම ,  රාජකාරියට බාධා කිරීම ,  මත් උවදුර දුරුකිරීමට බාධාකිරීම රාජ්‍ය විරෝධී ක්‍රියාවන්ය. එහෙත් පොලිසිය හෝ නීතිපති ඔවුන් වෙනුවෙන් පෙනී සිටින්නේ නැත. හමුදා ප්‍රධානීන්ට ලැඛෙන අණට පිටින් කටයුතු කරන්නටද බැරිය. ඒ නිසා දේශපාලන අධිකාරියේ බලපෑම් ඉදිරියේ ඔවුන් අසරණය. රටේ සාමාන්‍ය ජනතාවට නීතිය කි්‍රයාත්මක වේ. එහෙත් ඔවුන්ට යුක්තිය ඉටුනොවේ. මානව අයිතිවාසිකම් පිළිබඳ විශ්ව ප්‍රකාශනයේ දක්වා ඇත්තේ ලෝකයේ පවත්නා නිදහස යුක්තිය හා සාමය යන්නෙහි පදනම මිනිස් පවුලේ සියලූ දෙනාගේම සහජගරුත්වය සහ අන්සතු කළ නොහැකි වූ සමඅයිතිවාසිකම් පිළිගැනීමයි   එහෙත් මේ සියල්ලම ලාංකිකයන් ඉදිරියේ හිමකඳු මෙන් කඩාවැටී ,  දියවීයමින් පවතී. අපරාධ නීතියට අනුව දඬුවම් ලැබිය හැකි වැරදි කිහිපයකි. රාජ්‍ය විරෝධී ක්‍රියා, මහජන සාමයට බාධාවන ක්‍රියා, මරණය සිදුකිරිම, මරණය සිදුවිය හැකි අන්දමේ ශාරීරික පීඩාවන් පැමිණවීම, තුවාල කිරීම ආදී ලෙස එය විග්‍රහ කෙරේ. යුද හමුදා මේජර්වරයාට සහ ඔහුගේ සහයකයාට පහරදීම, තුවාල සිදුකිරීම, රාජකාරියට බාධා කිරීම, මත් උවදුර දුරුකිරීමට බාධාකිරීම රාජ්‍ය විරෝධී ක්‍රියාවන්ය. එහෙත් පොලිසිය හෝ නීතිපති ඔවුන් වෙනුවෙන් පෙනී සිටින්නේ නැත. හමුදා ප්‍රධානීන්ට ලැඛෙන අණට පිටින් කටයුතු කරන්නටද බැරිය. ඒ නිසා දේශපාලන අධිකාරියේ බලපෑම් ඉදිරියේ ඔවුන් අසරණය. රටේ සාමාන්‍ය ජනතාවට නීතිය කි්‍රයාත්මක වේ. එහෙත් ඔවුන්ට යුක්තිය ඉටුනොවේ. මානව අයිතිවාසිකම් පිළිබඳ විශ්ව ප්‍රකාශනයේ දක්වා ඇත්තේ ලෝකයේ පවත්නා නිදහස යුක්තිය හා සාමය යන්නෙහි පදනම මිනිස් පවුලේ සියලූ දෙනාගේම සහජගරුත්වය සහ අන්සතු කළ නොහැකි වූ සමඅයිතිවාසිකම් පිළිගැනීමයි එහෙත් මේ සියල්ලම ලාංකිකයන් ඉදිරියේ හිමකඳු මෙන් කඩාවැටී, දියවීයමින් පවතී.", "URL": "https://lankatruth.com/si/?p=4314", "Category": "පුවත්", "Parent URL": null}