{"Source": "Lankatruth", "Timestamp": "November 4, 2017", "Headline": "බිත්තියට හේත්තු වූ පසු ඡන්දයට යෑම", "News Content": "ශ‍්‍රීල.නි.ප.යේ හදිසි රැස්වීමකි. පක්ෂයේ මහ ලේකම් දුමින්ද කිියන විදිහට හැමෝටම එන්න කියා ඇත. ඒ කියන්නේ මහින්ද රාජපක්ෂ ඇතුළු සියලු දෙනාට ආරාධනා කොට ඇත. ආරාධනාව කර ඇත්තේ ලියාපදිංචි තැපෑලෙන් යැවූ නිල ලිපියක් මගිනි. ඒ බවද දුමින්ද ප‍්‍රසිද්ධියේම කිව්වේය. මාධ්‍ය වාර්තා කළේ දෙපැත්ත එකතු වීමට කළ ආරාධනාවක් ලෙසය. එනම් ඉදිරි මැතිවරණයට දෙගොල්ලො එකට එකතු වෙලා ඡන්දය ඉල්ලීමට සූදානම් බවය. පසුගිය මාසය තුළ එවැනි ප‍්‍රවෘත්ති ගණනාවක් පළ විය. අභ්‍යන්තර ආරචිමාර්ග අනුව එවැන්නකට උත්සාහ කරන පිරිසක් දෙපැත්තේම සිටිති. සුසිල් ප්‍රේම්ජයන්ත, ජෝන් සෙනෙවිරත්න වැනි අය ප‍්‍රසිද්ධියේම කියූහ. මහින්දගේ පැත්තෙන් කට්ටිය කවුරුවත් ප‍්‍රසිද්ධියේ එවැන්නක් ප‍්‍රකාශ නොකළහ. එහෙත් අප‍්‍රසිද්ධියේ අනෙක් පැත්තේ ජ්‍යෙෂ්ඨයන් සමග විවිධ අවස්ථාවල කතා කළ බව කියති. දෙගොල්ලන්ට එකතුවීමේ උවමනාවක් ඇත. තමන්ගේ පරාජය බේරා ගන්න හොඳම ක‍්‍රමය එකතු වීමය. ප‍්‍රසිද්ධියේ එවැන්නක් කියන එක ලැජ්ජාවක් නිසා නොකියති. එහෙත් දෙපැත්තේම අයගේ වැඩිම කැමැත්ත එකතු වීමටය. කැමැත්ත එය වුණත්, සිදුවෙන සිදුවීම්වලින් සිද්ධ වෙන්නේ දවසින් දවස ඈත් වීමය. තුන්වෙනිදා රැස්වීමට ලියාපදිංචි තැපෑලෙන් ලියුම යවන්නේ ඇත්තටම එකතු වීමට නොවේය. ඉදිරියේදී නිල වශයෙන් ඉවත් කිරීමට අවශ්‍ය නීතිමය පසුබිම සකසා ගැනීමටය. විනය පරීක්ෂණයන්හිදී මෙයට සහභාගී නොවීම ප‍්‍රධාන චෝදනාවක් බවට පත් වේ. කෙසේ වෙතත් මහින්ද කණ්ඩායම දැනටමත් ප‍්‍රසිද්ධියේ කියා ඇත්තේ එකී රැස්වීමට සහභාගී නොවන බවය. එසේ කීම ගැම්මට නැගලා ගියාට පක්ෂය එකතු කරන්න ගත්ත උත්සාහය ප‍්‍රතික්ෂේප කිරීමේ චෝදනාවෙන් ගැලවෙන්නට නොහැකිය. මෛත‍්‍රී පිල මේ හදන්නේ වැඩ දෙකක් කර ගන්නටය. එකක් නිල දැනුම්දීම පැහැර හැරීම නීත්‍යානුකූලව පාවිච්චි කිරීමය. දෙවැන්න පක්ෂ එකතු කරන්නට උත්සාහ කරද්දී පක්ෂය කඩන්න උත්සාහ දරන්නේ මහින්ද පිල යන්න තම පාක්ෂිකයන්ට සන්නිවේදනය කිරීමය. දැනටමත් පක්ෂ කැඞීමේ ප‍්‍රධාන චෝදනාව බැසිල් රාජපක්ෂ ඇතුළු මහින්ද පිලට එල්ල වී අවසන්ය. අලුත් පක්ෂයක් සෑදීමට සහ ඒ පක්ෂය ප‍්‍රවර්ධනය කිරීමේ චෝදනාවෙන් ඔවුනට ගැලවෙන්නට නොහැකිය. මොන මොන ප‍්‍රශ්න ඇති වුණත් පක්ෂයේ සාමාජිකත්වය පක්ෂය කඩන අයට විරුද්ධය. ලංකාවේ ඉතිහාසයේ හැම දේශපාලන පක්ෂයකම තත්ත්වය එසේය. පක්ෂය කඩාගෙන ගිය අය අන්තිමේදී තව තවත් කෑලි කෑලි වලට කැඩී ගියහ. යූඑන්පියේ සජිත් හා රනිල් කණ්ඩායම් දෙක හදලා දෙපැත්තට අදිද්දී පාක්ෂිකයෝ පක්ෂය ගැන කලකිරුණහ. අවසානයේ පැවැත්වූ ඌව මැතිවරණයේද පස්සර සමුළුව එදා යූ.එන්.පි.යට මහත් ආශිර්වාදයක් විය. සජිත්, රනිල් එකතු වී එකට යනවා යන පණිවුඩය දුන්න ගමන් ප‍්‍රතිඵලය සම්පූර්ණයෙන්ම වෙනස් විය. මුලදී පක්ෂය කඩාගෙන යන සජිත් පිලට ලොකු පිරිසක් හිටියද අන්තිම වෙනකොට එක එකා ආපහු අනෙක් පැත්තට එකතු වූහ. අද මහින්ද පිලේ ඝෝෂා නගන බොහෝ බිම් මට්ටමේ අය අවසානයේ නිල පක්ෂයට ඇදෙති. ඒ නාමයෝජනා ලබා ගැනීමට හා පාක්ෂිකයන්ගේ ඡන්ද ටික තමන්ට ලබා ගැනීමටය. මේ දවස්වල ආසන සංවිධායකයන් බොහෝ පිරිසක් ඉවත් කරගෙන යයි. ආසනයේ සංවිධායක ධුරය නැති වුණා කියන්නේ සම්පූර්ණයෙන්ම පක්ෂයේ බලය තමන්ගෙන් ගිලිහී යාමකි. කොටින්ම කිවතොත් තමන්ව පක්ෂයෙන් එළියට දැම්මා හා සමානය. චන්ද්‍රිකා බණ්ඩාරනායක ආපහු සැරයක් අත්තනගල්ල ආසන සංවිධායක ධුරය ඉල්ල ගත්තේ ඒ පක්ෂයේ බලය පාවිච්චි කර ගන්නටය. එසේ නොමැති නම් ජනාධිපතිව ඉඳලා ආපහු සැරයක් නිකම්ම නිකන් ආසන සංවිධායක ධුරයක් ගැනීම මොන විලි ලැජ්ජා නැති වැඩක්ද? කවුරු කොහොම කිව්වත් දැන් උද්ගතව ඇත්තේ යාදෙක නොරත රත තත්ත්වයකි. ඒ නිසා එකතුවීමේ හැකියාවක් ඇත්තේම නැති තරම්ය. එකිනෙකාට එරෙහි ප‍්‍රතිවිරෝධයක් උපරිමයටම උත්සන්න වී ඇත. මහින්ද පවුල නොමැති තත්ත්වයක් යටතේ එකතුවීමේ හැකියාවක් ඇත. එහෙත් මහින්දගේ පිලේ හැමකෙනාම රැකෙන්නේ මහින්දගෙනි. ඒ නිසා මහින්ද නැතිව එකතු වීමක්ද සිදු නොවෙයි. බලය උපරිමයට ශක්තිමත් වන මොහොතකදී චෝදනා වලින් නිදහස් වීමේ වුවමනාවෙන් එකිනෙකා දණ ගැසීමේ හැකියාවක් ඇත. එහෙත් එය සැබෑ එකතුවීමක් නොව කළ හොරකම්වලින් බේරීමේ වුවමනාවෙන් වන එකතු වීමකි. එය කණ්ඩායමක් ලෙස කිසිසේත්ම සිදු නොවෙයි. බැසිල්ට, නාමල්ට එරෙහිව ඇති චෝදනා බොහෝ අය දනිති. බැලූ බැල්මට ගෝඨාභයට එවැන්නක් නැතුවා සේය. එහෙත් ඇත්ත එය නොවේය. ඔහුට ඇති චෝදනා ඉතා බරපතළය. ඒ වගේම ඒ චෝදනා පැහැදිලිවම ඔප්පු කර ගත හැකි ඒවාය. වීරකැටියේ ස්මාරකයට රජයේ මුදල් යෙදවීම බරපතළ වැරැද්දකි. එකී වැරැද්දට අදාළව දැනටමත් ප‍්‍රභලව සාක්ෂි ඇත. එය වඩාත් ඔප්පු වන්නේ වියදම් කළ මුදලිින් යම් පංගුවක් ගෙවීමෙන්ය. එකී චෝදනාවට අනුව ගෝඨාභයට විරුද්ධව පහසුවෙන්ම නීතිමය පියවර ගත හැකිය. මින් ගනුදෙනුව ප‍්‍රධානතම චෝදනාවකි. එය විභාග කරන්න යම් කාලයක් ගත වුණද වීරකැටිය චෝදනාවට අදාළ සියල්ල සූදානම්ය. පසුගිය දවස්වල ගෝඨාභය අත්අඩංගුවට ගන්න හදනවා යැයි හැම තැනම ප‍්‍රවෘත්ති පළ වුණේද මෙය පදනම් කරගෙනය. ඇත්තටම ගත්තොත් ගෝඨාභය එයට හොඳටම බය වුණි. දන්න දන්න හැමෝටම කතා කර තිබුණි. ප‍්‍රධාන පෙළේ හාමුදුරුවරු කිහිප නමක්ම හමු වී තිබුණි. තවමත් ගෝඨාභය ඉන්නේ බයෙන්ය. බැසිල්, නාමල් දේශපාලනයේ මෙය දරා ගන්න හැකි තත්ත්වයක හිඳියි. එහෙත් ගෝඨාභයගේ මානසිකත්වය මුළුමනින්ම වෙනස්ය. මේ බව දන්න මෛත‍්‍රී කණ්ඩායම ගෝඨාභයට චෝදනා තිබුණද ක‍්‍රියාත්මක කිරීම පමා කරමින් සිටියි. පෙනෙන විදිහට උපක‍්‍රමිකව මෙය කරන බවක් පෙනෙන්නට ඇත. පක්ෂයේ බලය තහවුරු කරගෙන දුර්වලයන්ව බාගෙන වෙලාව බලා පියවර ගන්න සිටිනා බවක් පෙනෙන්නට ඇත. එකිනෙකාට ඇති පුද්ගලික චෝදනාවලට අමතරව හැමෝටම එල්ල වන අලෙුත් චෝදනාවක් වේ. එනම් අලුත් පක්ෂයේ වේදිකාවට ගොඩවීමය. පළාත් පාලන මැතිවරණය පොහොට්ටුවෙන් ඉල්ලන ගමන් මහින්ද පිලේ ගොඩක් අයට සෘජුවම එම වේදිකාවට ගොඩවන්නට සිදු වෙයි. මහින්ද වුණත් තවමත් ඉන්නේ පක්ෂයෙන් තමන් නෙරපන්න බලපාන සිදුවීම්වලින් වැළකීමෙන්ය. එහෙත් ඡන්දයකදී දෙක දෙපැත්තේ ඉන්න අමාරුය. තමන්ට ඉන්න සිදු වී ඇති පැත්තේ සිටිය යුතුය. එවිටම නිල පක්ෂයෙන් පක්ෂය කැඞීමේ චෝදනාව ඔය සියල්ලන්ටම එල්ල වනු ඇත. එහි ප‍්‍රතිඵල එන්න ගන්නේ ඡන්දයත් ඉවර වී ටික කලක් ගිය පසුවය. ඒකෙදිත් ඉස්සෙල්ලාම බැට කන්න වෙන්නේ පොඩි එවුන්ටය. මෛත‍්‍රී පිල විධායක ජනාධිපති ක‍්‍රමය අහෝසි නොකළ යුතුය කියන්නේ පක්ෂයේ බලය වෙනුවෙන්ය. ආපහු සැරයක් ජනාධිපති ලෙස ඉල්ලන්නේ මෛත‍්‍රීම යැයි කියන්නේද මේ නිසාවෙනි. ආයෙ මෛත‍්‍රීට එන්න බැහැ කියපු ගමන් පක්ෂයේ බලය අවසන්ය. ඒ නිසාම එය පවත්වාගෙන යා යුතු බවත් ඊළඟ වතාවෙත් එන්නේ මෛත‍්‍රී බවත් පුන පුනා කියති. නමුත් දේශපාලන යථාර්ථය තේරුම්ගත හැකි ඕනෑම කෙනෙකුට මෛත‍්‍රීට ආපහු එන්න බැරි බව පැහැදිලිය. එය මෛත‍්‍රීම දන්නා දෙයකි. පක්ෂයේ බලය රඳා පවතින්නේ අද තියෙන විධායක බලය නිසාවෙනි. පක්ෂය තුළ දඟලන බොහෝ අය මෙල්ල කරගන්නේ ඒ බලය යෙදවීමෙන්ය. එදා ආණමඩුවෙ ගුරුවරිය දණගස්වපු මන්ත‍්‍රීවරයා මෛත‍්‍රී පිලට එන්නේද ඒ නිසාය. බෙලිඅත්තේ මහින්දගෙ හොඳම ගෝලයෙක් වෙච්ච එරාජ් එන්නේද ඒ නිසාමය. වෙනකක් තබා එස්.බී. දිසානායක වැනි මහින්දත් එක්ක එකට ජඩ වැඩ කරපු අය පවා මෛත‍්‍රී එක්ක එකතු වුණේ මෙකී බලය නිසාවෙනි. ශ‍්‍රී ල.නි.ප.යට පළාත් පාලන ඡන්දය කොයිතරම් දුරට අවාසි වන්නේද යන්න මෙකී තත්ත්වය තුළ තේරුම් ගත හැකිය. උඩින් වන බෙදීම් ගම් මට්ටම දක්වා ව්‍යාප්ත වේ. ගමේ එකම කොට්ඨාසයේ දෙන්නා දෙකට බෙදෙයි. බෙදිලා දෙපැත්තට ගහ මරා ගනියි. පාක්ෂිකයන් බහුතරයක් තව තවත් කල කිරීමට පත් වෙයි. බොහෝ පිරිසක් ඡන්දය පාවිච්චි නොකර සිටියි. තවත් පිරිසක් දෙපැත්ත ගැනම කලකිරිලා වෙන අතක් බලයි. එදා යූ.එන්.පි.ය බෙදන වෙලාවේ පාක්ෂිකයෝ බහුතරයක් ඡන්දපොළට ගියේවත් නැත. එවැනිම තත්ත්වයක් ශ‍්‍රී ල.නි.ප.යට උදාවීම දේශපාලනයේ ස්වභාවයයි. බෙදිල්ල පක්ෂය තව තවත් දුර්වල කරයි. මේ වෙනකොට ගීතා කුමාරසිංහගේ මන්ත‍්‍රීධුරයත් නැවත මෛත‍්‍රී පිලට ලැබී ඇත. ගීතා මහින්ද වෙනුවෙන් කොච්චර දැඟලුවත් අන්තිමේදී ගෙදර යන්න සිදු වුණේය. ටික දවසක් යන තෙක් මොන මොනවා හරි කිය කියා හිඳියි. එහෙත් බලය පැත්තෙන් දුර්වල වී අවසන්ය. මාධ්‍යවල කොයිතරම් සෙල්ලම් දැම්මත් ගමේ බිමේදී පාක්ෂිකයෝ පක්ෂය කඩන්න මැදිහත් වෙන අයට විරුද්ධය. මේ පක්ෂ දෙකේම අය බලය නැති වුණ අයත් එක්ක එකතු වන්නේ නැත. බලය නැතිවුණ හැම දවසකම පක්ෂ දෙකම අන්තයටම වැටෙන්නේ ඒ නිසාය. මේ නිසාම දේශපාලන බලය නොමැති පක්ෂයේ බලය නොමැති මහින්දගේ පිලට ඇති වී ඇති තත්ත්වය අවාසිදායකය. ඒ නිසාමදෝ පළාත් පාලන ඡන්දය ගැන එදා තිබූ උනන්දුව අද නැත. තමන්ගේ දුබලකම පෙනේවිදෝ යන සැකය හා බය නිසාම තුස්නිම්භූතව සිටියි. මෛත‍්‍රී පිලට ඇත්තේ පක්ෂයට ද්‍රෝහී වුණා යන චෝදනාවය. යූ.එන්.පි.යත් එක්ක එකතු වුණා යන චෝදනාවය. ගමේදී හැමදාම තමන්ගේ ප‍්‍රධාන සතුරා වුණු යූ.එන්.පි.ය හා එක්වුණු මෛත‍්‍රී පිලේ අයට පාක්ෂිකයන්ගෙන් ඇත්තේ බරපතළ විරෝධයකි. එය මෛත‍්‍රීගේ සිට පහළ දක්වා එල්ල වී ඇත. ඒ විතරක්ම නොව එදා මහින්ද සමග එකට ඉඳලා බොහෝ වැරදි කළ අය අද මෛත‍්‍රී පිලේ ඇමතිවරුය. පසුගිය කාලයේදී මොවුන් බහුතරයක් පාක්ෂිකයන්ගෙන් ප‍්‍රතික්ෂේප වූහ. එවැනි අය ඇමතිකම් අරගෙන යූ.එන්.පි.යේ කරට අත දා ගෙන සිටීම ගැන ඇත්තේ පිළිකුළකි. ඒ වගේම ආණ්ඩුවක් විදිහට රට තුළ ඇති කර ඇති ආර්ථික ප‍්‍රශ්න, සමාජමය ප‍්‍රශ්න සියල්ලේම වගඋත්තරකරුවන් වී ඇත්තේද ඔවුන්ය. සමස්ථ ආණ්ඩුවේ බංකොලොත්කම බැරිකම නිසා ජනතාවට ආණ්ඩුව එපා වන තත්ත්වයටම තමන්ගේම පක්ෂයේ ඇමතිවරුන්ද එපා වී ඇත. මෙහෙම ගත්තාම ශ‍්‍රී ල.නි.ප. පාක්ෂිකයන් අද ඉන්නේ බලවත් අපේක්ෂාභංගත්වයකිනි. තමන්ගේම පක්ෂයේ නායකයෝ කරන අවස්ථාවාදී ක‍්‍රියා හේතුවෙන් පක්ෂය පිළිබඳ විශ්වාසය මුළුමනින්ම බිඳ වැටී ඇත. මොනදේ කීවත් එය නැවත ගොඩගන්න බැරි තත්ත්වයකට පත්වී අවසන්ය. ඡන්දයේදී දෙපැත්තට වී ඡන්දය ඉල්ලුවද ඉන්නේ යූ.එන්.පි.ය සමග නිසා මෛත‍්‍රී පිලට ගැලවීමක් නැත. පක්ෂය කඩාගෙන වෙන වෙන පක්ෂ හැදීම නිසා මහින්ද පිලට ගැලවීමක්ද නැත. දෙගොල්ලෝ දෙපැත්තේ ඉඳලා හැමදාම කරන බැණගැනිල්ල පාක්ෂිකයෝ තව තවත් පක්ෂයෙන් ඈත් කරයි. රටේ තත්ත්වය හොඳ වුණානම් අඩුම ගානේ මෛත‍්‍රීගේ පිල ගොඩ යන්නේය. එහෙත් දැන් එය එසේ නොවූ බැවින් වාසිය වෙනුවට ඇත්තේ අවාසියකි. ඡන්දය කිට්ටු කරලා හදිසියේ බඩු මිල ටිකක් අඩු කරා කියලා වැටිච්ච වැටිල්ල ගොඩ ගන්න විදිහක් නැත. ඡන්දය කාලෙට මොන මොනවා කීවත් වෙච්ච තුවාලය සනීප වන්නේද නැත. තුවාලය තව තවත් පෑරි පෑරී මහ වනයක් බවටම පත් වෙයි. මේ තත්ත්වය කලින් තේරුම් ගත් නිසා අවුරුදු දෙකක් තිස්සේ ඡන්දය කල් දැමිණි. එහෙත් දැන් බිත්තියටම හේත්තු වී අවසන්ය. දැන් ඉතින් වෙන කළ හැකි දෙයක් ශ‍්‍රී ල.නි.ප.යට ඉතිරි වී නැත. වැටෙන වළකට වැටිච්චාවේ කියලා මුහුණ දෙන්නට සිදුව ඇත. ලංකා ඉරිදා සංග්‍රහය", "URL": "https://lankatruth.com/si/?p=43428", "Category": "පුවත්", "Parent URL": null}