{"Source": "Lankatruth", "Timestamp": "November 4, 2017", "Headline": "සෙවනගල උක් ගොවි සත්‍යග්‍රහයට දින 16යි – තවමත් බලධාරීන් මර නින්දේ…", "News Content": "ගොවි ගැටළුවලට විසඳුම් ඉල්ලා උක් ගොවියෝ ජනාධිපතිවරයාටත් අග්‍රාමාත්‍යවරයාටත් ඉල්ලීම් 10ක් ඇතුළත් ලිපියක් යොමු කර ඇතත් මෙතෙක් ඊට විසඳුම් නොලැබීම හේතුවෙන් පසුගිය 20වනදා සෙවනගල උක් ගොවියෝ අඛණ්ඩ උපවාසයක් ආරම්භ කළ අතර මේ වනවිට එයට දින 16ක් ගතවී තිබේ. තම ගැටළුවලට විසඳුම් ලබා දෙන ලෙස ඉල්ලමින් ගොවියෝ අවස්ථා ගණනකදී සාකච්ඡා, උද්ඝෝෂණ, විරෝධතා පෙළපාලි ආදී විවිධ ක්‍රියාමාර්ග අනුගමණය කළද පාලකයන් ඊට කන් නොදුන් බවත් අවසානයේ සත්‍යග්‍රහය ආරම්භ කිරීමට මාසයකට පමණ පෙර ජනාධිපතිවරයාට හා අග්‍රාමාත්‍යවරයාට ලිපි යොමු කළත් ඊටද කිසිඳූ පිළිතුරුක් නොමැති තැන මෙසේ සත්‍යග්‍රහයක් ආරම්භ කළ බව ගොවියෝ පවසති. සමස්ත ලංකා ඒකාබද්ධ උක් ගොවි බලමණ්ඩලය හා සමස්ත ලංකා ගොවිජන සම්මේලනයේ නායකත්වයෙන් මෙම සත්‍යග්‍රහය පැවැත්වෙන අතර උක් ටොන් 01ක මිළ රුපියල් 8,500ක් දක්වා ඉහළ දැමීම, උක් වගා කරන ඉඩම් අයිතිය ගොවියා වෙත ලබාදීම, උක් වගාව සඳහා පොහොර සහණාධාරය වහා ලබා දීම, ආයතනය විසින් ලබා දෙන ණය පහසුකම් සඳහා අයකරන අසාධාරණ පොලිය අහෝසි කිරීම, ප්‍රමිතියෙන් තොර බීජවලින් සිදු කරන වගා හානියටත්, වසංගත රෝග හා බරපතල ස්වභාවික විපත්වලදීත් සමාගම ගොවියාට වන්දි ගෙවීම, අස්වනු නෙලීමේදී සමාගමේ ප්‍රමාදය නිසා සිදුවන පාඩුවට සමාගම ගොවියාට වන්දි ගෙවීම, කර්මාන්ත ශාලාවේ දුමත් සමග පිට වන අපද්‍රව්‍ය නිසා සිදුවෙමින් පවතින පරිසර හා සෞඛ්‍ය ගැටළු විසඳීමට වහා පියවර ගැනීම, කර්මාන්ත ශාලාවල සේවය කරන සියලු සේවකයන්ට ජීවිත්වීමට සරිලන වැටුපක් හා අනෙකුත් දීමනා වහා ලබාදීම, ස්ථීර නොවන සේවකයන් වහා ස්තීර කිරීම, ගොවියා හා සමාගම අතර ද්විපාර්ශවීය සමබර ගිවිසුමක් වහා ඇති කිරීම යන්න ඔවුන්ගේ ඉල්ලීම් 10ය මේ වනවිට සමස්ත ලංකා ගොවිජන සම්මේලනයේ මූලිකත්වයෙන් සෙවනගල, පැල්වත්ත, හිගුරාණ ඇතුළු ප්‍රදේශවල උක් වගාවේ යෙදන ගොවීන් සහ උක් කර්මාන්ත ශාලාවල සේවය කරන කම්කරුවන් වෙනුවෙන් බලධාරීන් වෙත ඉදිරිපත් කර ඇත. මෙයට සමගාමීව හිඟරාණේදීද උක් ගොවියෝ පසුගිය 25වනදා සිට අඛණ්ඩ සත්‍යග්‍රහයක් ආරම්භ කර තිබේ. ජනාධිපති, අගමැති, මැති ඇමතිවරු හෝ තවමත් මෙම උක් ගොවි ගැටළු විසඳීම සඳහා සවන් යොමු කර නැත.", "URL": "https://lankatruth.com/si/?p=43421", "Category": "පුවත්", "Parent URL": null}