{"Source": "Lankatruth", "Timestamp": "November 8, 2017", "Headline": "සිවිල් ආරක්ෂක දෙපාර්තමේන්තුවේ වංචාවක තොරතුරු ජවිපෙන් අල්ලස් කොමිසමට!", "News Content": "වසර ගණනාවක් පුරාසිවිල් ආරක්ෂක දෙපාර්තමේන්තුව තුළ සිදුවෙමින් පවතින බරපතළ වංචාවක් පිළිබඳව පැමිණිල්ලක් ජනතා විමුක්ති පෙරමුණ අද (08) අල්ලස් හෝ දූෂණ විමර්ශන කොමිසම වෙත යොමු කර තිබේ. දිගාමඩුලු ජන අයිතීන් සුරැකීමේ සංවිධානයේ කැඳවුම්කරු හා ජවිපෙ අම්පාර දිස්ත්‍රීක් හිටපු පාර්ලිමේන්තු මන්ත්‍රීවසන්ත පියතිස්ස මහතා විසින් මෙම පැමිණිල්ල අල්ලස් කොමිසම වෙත ඉදිරිපත් කර ඇති අතර එහි වගඋත්තරකරුවන් ලෙස සිවිල් ආරක්ෂක දෙපාර්තමේන්තුවේ අධ්‍යක්ෂක ජෙනරාල්වරයා, නියෝජ්‍ය අධ්‍යක්ෂක ජෙනරාල්වරයා, ව්‍යාපෘති අධ්‍යක්ෂකවරයා, දිස්ත්‍රීක්භාර අණදෙන නිළධාරීන් හා ආරක්ෂක අමාත්‍යංශයේ ලේකම්වරයා නම්කර ඇත. යුද්ධය අවසන් වීමෙන් අනතුරුව සිවිල් ආරක්ෂක දෙපාර්තමේන්තුව විසින් හඳුන්වා දුන් ව්‍යාපෘති වැඩසටහනකට අනුයුක්ත කර සිටින එම දෙපාර්තමේන්තුවේ සාමාජිකයින් 20,000ක් පමණ අනිවාර්යෙන්ම එම ව්‍යාපෘති හරහා ලබා ගන්න ආදායමෙන් කොටසක් රජයට ලබා දිය යුතු අතර එසේ ලබා ගන්නා මුදල් වසර ගණනාවක් පුරා වංචාවට හා දූෂණයට ලක් කිරීම මෙලෙස අල්ලස් කොමිසම පැමිණිල්ලක් මඟින් හමුවේ හෙළිදරව් කර තිබේ. එහිදීවැඩිදුරටත් අදහස් දක්වමින් හිටපු මන්ත්‍රීවසන්ත පියතිස්ස මහතා… සිවිල් ආරක්ෂක දෙපාර්තමේන්තුවේ මෙම ව්‍යාපෘති සඳහා සම්බන්ධවීසිටින සාමාජිකයින් 20,000ක් පමණ වන පිරිස කෘෂිකාර්මික ප්‍රදේශයක නම් වී වාගව,හේන් වගාව,බඩ ඉරිඟු වගාව වැනි වගාවන් හරහාත් ගඩොල් කැපීම් ආදීකර්මාන්තවලත් නියැලෙමින් ලබා ගන්නා ආදායමෙන් කොටසක් දිස්ත්‍රීක් සිවිල් ආරක්ෂක බලකා මූලස්ථාන වෙත ලබා දිය යුතු වෙනවා. අම්පාර දිස්ත්‍ර‍ීක්කයේ සිවිල් ආරක්ෂක බලකා මූලස්ථාන තුනක් තියෙනවා. උදාහරණයක් ලෙස අම්පාර දිස්ත්‍රීක්කයේ කෘෂිකාර්මික ව්‍යාපෘතිවලට සම්බන්ධ වීසිටින සිවිල් ආරක්ෂක භටයෙක් එක් කන්නයකදීවීකිලෝ 1200ක් පමණ මූලස්ථානයට ලබා දිය යුතුයි. මෙ‍සේ ලබා දෙන ධාන්‍යවලදී තමයි වංචාව සිදු වෙලා තිබෙන්නේ. සිවිල් ආරක්ෂක සෙබලුන් ලබා දෙන වීවලට අදාළ කුවිතාන්සිවල මුදල සඳහන් කළයුතු වුවත් එම කුවිතාන්සිවල සඳහන් කර තිබෙන්නේ වීකිලෝ ගණන. මේ පිළිබඳව සවිස්ත තොරතුරු අපි අල්ලස් කොමිසම වෙත සාක්ෂි සහිතව ඉදිරිපත් කරා. වසරකට කෝටි 50කට වැඩි මුදලක් මෙලෙස රටපුරා සිවිල් ආරක්ෂක දෙපාර්තමේන්තුවේ සාමාජිකයින් ව්‍යාපෘති හරහා ලබා දෙන අරමුදල් වංචා කරලා තිබෙනවා. අපි බලාපොරොත්තු වෙනවා ඉතා ඉක්මනින් අල්ලස් කොමිසම ඒ පිළිබඳව විමර්ශනයක් සිදු කරයි කියලා. මෙම අවස්ථාවට බස්නාහිර පළාත් සභා මන්ත්‍රීනීතිඥ සුනිල් වටගල මහතා හා සමස්ත ලංකා ගොවිජන සම්මේලනයේ ලේකම් ටී.බී. සරත් මහතාද එක් විය.", "URL": "https://lankatruth.com/si/?p=43584", "Category": "පුවත්", "Parent URL": null}