{"Source": "Lankatruth", "Timestamp": "November 10, 2017", "Headline": "උක් ගොවි සත්‍යග්‍රහට දින 22යි – 15වනදා දැවැන්ත විරෝධතාවයක්", "News Content": "පැල්වත්ත, හිඟුරාන, සෙවනගල ආදී ප්‍රදේශවල උක් වගාවේ නිරත ගොවි ජනතාව ආරම්භ කර ඇති සත්‍යග්‍රහයට මේ වනවිට දින 22කද ඉක්මවමින් තිබේ. මේ සම්බන්ධයෙන් මාධ්‍ය දැනුවත් කිරීම සඳහා සෙවනගල උක්ගොවි සංගමය හා සමස්ත ලංකා ගොවිජන සම්මේලනය එක්ව අද (10) දින සෙවනලග සත්‍යග්‍රහ අට්ටලායේ සිට මාධ්‍ය හමුවක් පවත්වන ලදී. එම අවස්ථාවට සමස්ත ලංකා ගොවිජන සම්මේලනයේ ජාතික සංවිධායක නාමල් කරුණාරත්න මහතා සහ සෙවනගල උක්ගොවි සංගමයේ නියෝජිතයින් එක්වී සිටි අතර එහිදී මාධ්‍ය අමතමින් නාමල් කරුණාරත්න මහතා අවධාරණය කර සිටියේ උක් ගොවීන්ගේ ඉල්ලීම සම්බන්ධයෙන් ආණ්ඩුව තවදුරටත් ඇහුම්කන් නොදෙන්නේනම් පැල්වත්ත, හිඟුරාන, සෙවනගල උක් සමාගම්වල ගොවීන් එක්ව ලබන 15වනදා විරෝධතා ව්‍යාපාරයක් දියත් කරන බවයි. එයටද ආණ්ඩුව ඇහුම්කන් නොදෙන්නේනම් වී, එලවළු, කිරි ආදී අනෙකුත් ගොවීන්ද සමග ඒකාබද්ධව කොළඹදී දැවැන්ත විරෝධතාවයක් පවත්වන බවයි. ඊට පෙර උක් ගොවීන්ගේ ගැටළු සඳහා විසඳුම් ලබාදෙන ලෙස නාමල් කරුණාරත්න මහතා අවධාරණය කර සිටියේ ය. තම ගැටළුවලට විසඳුම් ලබා දෙන ලෙස ඉල්ලමින් ගොවියෝ අවස්ථා ගණනකදී සාකච්ඡා, උද්ඝෝෂණ, විරෝධතා පෙළපාලි ආදී විවිධ ක්‍රියාමාර්ග අනුගමණය කළද පාලකයන් ඊට කන් නොදුන් බවත් අවසානයේ සත්‍යග්‍රහය ආරම්භ කිරීමට මාසයකට පමණ පෙර ජනාධිපතිවරයාට හා අග්‍රාමාත්‍යවරයාට ලිපි යොමු කළත් ඊටද කිසිඳූ පිළිතුරුක් නොමැති තැන මෙසේ සත්‍යග්‍රහයක් ආරම්භ කළ බව ගොවියෝ පවසති. සමස්ත ලංකා ඒකාබද්ධ උක් ගොවි බලමණ්ඩලය හා සමස්ත ලංකා ගොවිජන සම්මේලනයේ නායකත්වයෙන් මෙම සත්‍යග්‍රහය පැවැත්වෙන අතර උක් ටොන් 01ක මිළ රුපියල් 8,500ක් දක්වා ඉහළ දැමීම, උක් වගා කරන ඉඩම් අයිතිය ගොවියා වෙත ලබාදීම, උක් වගාව සඳහා පොහොර සහණාධාරය වහා ලබා දීම, ආයතනය විසින් ලබා දෙන ණය පහසුකම් සඳහා අයකරන අසාධාරණ පොලිය අහෝසි කිරීම, ප්‍රමිතියෙන් තොර බීජවලින් සිදු කරන වගා හානියටත්, වසංගත රෝග හා බරපතල ස්වභාවික විපත්වලදීත් සමාගම ගොවියාට වන්දි ගෙවීම, අස්වනු නෙලීමේදී සමාගමේ ප්‍රමාදය නිසා සිදුවන පාඩුවට සමාගම ගොවියාට වන්දි ගෙවීම, කර්මාන්ත ශාලාවේ දුමත් සමග පිට වන අපද්‍රව්‍ය නිසා සිදුවෙමින් පවතින පරිසර හා සෞඛ්‍ය ගැටළු විසඳීමට වහා පියවර ගැනීම, කර්මාන්ත ශාලාවල සේවය කරන සියලු සේවකයන්ට ජීවිත්වීමට සරිලන වැටුපක් හා අනෙකුත් දීමනා වහා ලබාදීම, ස්ථීර නොවන සේවකයන් වහා ස්තීර කිරීම, ගොවියා හා සමාගම අතර ද්විපාර්ශවීය සමබර ගිවිසුමක් ඇති කිරීම යන්න ඔවුන්ගේ ඉල්ලීම් 10ය වේ. මේ වනවිට සමස්ත ලංකා ගොවිජන සම්මේලනයේ මූලිකත්වයෙන් සෙවනගල, පැල්වත්ත, හිගුරාණ ඇතුළු ප්‍රදේශවල උක් වගාවේ යෙදන ගොවීන් සහ උක් කර්මාන්ත ශාලාවල සේවය කරන කම්කරුවන් වෙනුවෙන් ජනාධිපතිවරයා සහ අග්‍රාමාත්‍යවරයා ඇතුළු බලධාරීන් වෙත මෙම ඉල්ලීම 10 ඉදිරිපත් කර ඇත.", "URL": "https://lankatruth.com/si/?p=43644", "Category": "පුවත්", "Parent URL": null}