{"Source": "Lankatruth", "Timestamp": "November 15, 2017", "Headline": "“අපේ සැකය හරි – ඇමති අනුකමිටුව IOC නිදහස් කරලා”", "News Content": "ඉන්ධන නැව පමා විමෙන් රට තුළ ඇති වූ ඉන්ධන අර්බුදය සම්බන්ධයෙන් සෙවීම සඳහා පත් කළ ඇමති අනුකමිටුවේ වාර්තාව මගින් ඉන්දියන් ඔයිල් සමාගම නිදොස් කොට ඛනිජ තෙල් සංස්ථාව වෙත වැරැද්ද පැටවීමේ කුමන්ත්‍රණයක් දියත්වන බව ලංකා ඛනිජතෙල් පොදු සේවක සංගමයේ ලේකම් ඩී.ජේ. රාජකරුණා මහතා ඊයේ (14) අනාවරණය කළ අතර එම ඇමති අනුකාරක සභාවේ සභාපති ලෙස කටයුතු කළ සරත් අමුණුගම මහතා ඊයේ මාධ්‍ය වෙත ලබා දුන් ප්‍රකාශයෙන් ඒ බව තහවුරු වේ. ඉන්ධන හිඟයක අනතුරක් එන බව දැනගෙන සිටියද ඛනිජ තෙල් සංස්ථාව ඊට මුහුණ දීමට අවශ්‍ය පියවරක් ගෙන නොතිබූ බව එම ඇමැති අනුකමිටුව සිය වාර්තාවෙන් පෙන්වා දී ඇති. ඛනිජ තෙල් සංස්ථාව ප්‍රමාණවත් ඉන්ධන තොග පවත්වාගෙන නොයෑම, තොග කළමනාකරණය නොකිරීම ඇතුළු කරුණු රැසක් ඉන්ධන අර්බුදයට හේතුවී ඇති බවද එම වාර්තාවේ සඳහන් බව පැවසේ. කෙසේ නමුත් ලංකා ඛනිජතෙල් පොදු සේවක සංගමයේ ලේකම් ඩී.ජේ. රාජකරුණා මහතා සඳහන් කරන්නේ තෙල් සංස්ථාවේ ගබඩාවල මෙට්‍රික් ටොන් අසූදාහක් තිබූ බවත් ඒ වනවිට පැමිණීමට තිබූ නැවේ ඉන්ධය ගබඩා කිරීම සඳහා අවශ්‍ය ඉඩ ලබා ගැනීමට උක්ත මේට්‍රික් ටොන් අසූදාහෙන් හතලිස් දාහක් ඉවත් කළ බවයි. ඉන්දියන් ඔයිල් සමාගම විසින් ගෙන්වූ ඉන්ධන නැව නියමිත පිරිවිතයෙන්නොමැති වීමත් තෙල් සංස්තාව විසින් 02වනදා වනවටි ගෙන්වීමට නියමිතව තිබූ ඉන්ධන නැව 08වනදා දක්වා ප්‍රමාදවීමත් තුළ අර්බුදය උත්සන්න වූ බවත් ය. තෙල් සංස්ථාව විසින් ගෙන්වීමට නියමිතව තිබූ ඉන්ධන නැව ප්‍රමාද වීමත් ඉන්දියන් ඔයිල් සමාගම නියමිත පිරිවිතයෙන්තොර ඉන්ධන නැවත් ගෙන්වීමත් එම නැව වෙනුවට නියමිත පිරිවිතයන්ගෙන් යුතුව ගෙන්වා දෙන බවට ඉන්දියන් ඔයිල් සමාගම විසින් තෙල් සංස්ථාවට පොරොන්දු වූ නැව ගෙන්වීම අවසාන මොහොතේ ප්‍රතික්ෂේප කිරීමත් සම්බන්ධයෙන් උක්ත ඇමති අනුකමිටුව විසින් කිසිඳු විමර්ශනයක් සිදු කර නැති බවත් ඩී.ජේ. රාජකරුණා මහතා අවධාරණය කරයි. ඒ වෙනුවට උක්ත වාර්තාව මගින් ත්‍රීකුණාමලය තෙල් ටැංකි සංකීර්ණය ඉන්දියාවට පැවරීම ඉක්මන් කිරීමට යොජනා කර ඇති බව සරත් අමුණුගම ඇමතිවරයාගේ ප්‍රකාශයෙන් අනාවරණය වන බවත් ආණ්ඩුව මේ සිදු කරන්නේ මෙරට ඉන්ධන සැපයුම ඉන්දියන් ඔයිල් සමාගම වෙත පැවරීමේ කුමන්ත්‍රණයක්දැයි සැකයක් මතුවන බවත් ලංකා ඛනිජතෙල් පොදු සේවක සංගමයේ ලේකම් ඩී.ජේ. රාජකරුණා මහතා වැඩිදුරටත් සැක පල කරයි. [embedyt] https://www.youtube.com/watch?v=Opx2GdjmThc[/embedyt]", "URL": "https://lankatruth.com/si/?p=43860", "Category": "පුවත්", "Parent URL": null}