{"Source": "Lankatruth", "Timestamp": "November 15, 2017", "Headline": "යෝජිත හම්බන්තොට අලි කළමනාකරණ රක්ෂිතයේ නීති විරෝධී ක්‍රියා හේතුවෙන් අලි – මිනිස් ගැටුම උග‍්‍ර වී, ගොවීන් අසරණ වෙයි", "News Content": "වලව වම් ඉවුරු සංවර්ධන ව්‍යාපෘතියෙන් හා පසුගිය රජයෙන් ක්‍රියාත්මක කළහම්බන්තොට මහ පරිමාණ අක‍්‍රමවත් සංවර්ධන කටයුතු හේතුවෙන් වාසස්ථාන අහිමි වූ අලි – ඇතුන් ගම් වැදීමෙන් දැවැන්තඅලි-මිනිස් ගැටුමක් මේ වනවිට හම්බන්තොට ආශ්‍රිත ප‍්‍රදේශ ගණනාවක වර්ධනය වෙමින් තිබේ. මෙහි ප‍්‍රතිඵලයක් ලෙස පසුගිය වසර දෙක තුළදී පමණක් වගා බිම්වලට පැමිණි අලි-ඇතුන් 18ක් පමණ වෙඩි තැබීමෙන්, හක්කපටස් භාවිතයෙන් හාවිදුලි සැර යෙදීමෙන්ඝාතනය කර තිබේ. එපමණක් නොව අලි-ඇතුන්ගේ ප‍්‍රහාරයට ලක්ව මිනිසුන් 9දෙනෙකු පමණ මියගොස්, තවත් පුද්ගලයන් දෙදෙනකු පූර්ණ ආබාධිත තත්ත්වයට පත් ව සිටී. මේ තත්ත්වය පාලනය කිරීමට වනජීවී සංරක්ෂණ දෙපාර්තමේන්තුව යෝජනා කළ “හම්බන්තොට වන අලි කළමනාකරණ රක්ෂිතය” ප‍්‍රකාශයට පත් නොකිරීම හා ඊට අයත් වනාන්තර ඉඩම් මහවැලි අධිකාරිය ශීඝ‍්‍රයෙන් එළිපෙහෙළි කර බොරළු කැණීම, කළු ගල් කැඩීම මෙන්ම විවිධ සංවර්ධන කටයුතු හා වාණිජ වගාවන් සඳහා ලබා දීම හේතුවෙන් මේ තත්ත්වය තව තවත් උග‍්‍ර වෙමින් පවතී. එපමණක් නොව අමාත්‍ය සජිත් ප්‍රේමදාස මහතා විසින් යෝජිත අලි කළමනාකරණ රක්ෂිතයේ විවිධ ප‍්‍රදේශවල අලුතින් ගම්මාන පිහිටුවීම හා වාණිජ වගාවන් සඳහා ඔහුගේ ආධාරකරුවන්ට ඉඩම් ලබා දීම හේතුවෙන් මෙම තත්ත්වය තවතවත් වර්ධනය වෙමින් තිබේ. මේ අයුරින් වනාන්තර අවභාවිතාව නිසා ම ඔවුන් විසින් මෙම රක්ෂිතය ප‍්‍රකාශයට පත් කිරීමට ඉඩප‍්‍රස්ථාව ලබා නොදේ. උඩවලව, ලුණුගම්වෙහෙර හා බූන්දල ජාතික වනෝද්‍යාන සම්බන්ධ කරමින් අලි – ඇතුන් ගේ සංක‍්‍රමණික රටාවන් හඳුනාගෙන හම්බන්තොට අලි – මිනිස් ගැටුම පාලනය කිරීම සඳහා වනාන්තර ප‍්‍රදේශ ජාල ගත කිරීම අරමුණු කර ගෙන “හම්බන්තොට වන අලි කළමනාකරණ රක්ෂිතය” ප‍්‍රකාශයට පත් කිරීමට වනජීවී සංරක්ෂණ දෙපාර්තමේන්තුව යෝජනා කර තිබේ. ඒ මඟින් හම්බන්තොට ප‍්‍රදේශයේ ජීවත් වන අලි – ඇතුන් 450ක ගේ පමණ වාසස්ථාන සුරක්ෂිත කිරීමේ හැකියාව පවතී. 2009 අංක 22 දරන පනතින් අවසන් වරට සංශෝධිත 1937 අංක 2 දරණ වන සත්ත්ව හා වෘක්ෂලතා ආරක්ෂක ආඥ පනතේ 2වන වගන්තියට අනුව මෙම රක්ෂිතය ප‍්‍රකාශයට පත් කිරීමට යෝජිතව ඇත. ගජ මිතුරෝ වැඩසටහන යටතේ 2009 වසරේ සිට 2011 වසර දක්වා කාලය තුළ හම්බන්තොට දිස්ත‍්‍රික්කයේ සියලුම රාජ්‍ය ආයතනවල හා ප‍්‍රදේශවාසීන්ගේ සහභාගිත්වයෙන් යුතුව සකස් කළ මේ සැලැසුම සඳහා 2012 වසරේ දී ගජ මිතුරෝ දිස්ත‍්‍රික් කමිටුව විසිින් ඒකමතිකව අනුමැතිය ලබා දී තිබේ. එම සැලැසුමට අනුව හම්බන්තොට වන අලි කළමනාකරණ රක්ෂිතය ප‍්‍රකාශයට පත් කිරීම, විදුලිවැටවල් ඉදිකිරීම හා අලි මංකඩවල් විවෘත කිරීම ඇතුළු ක‍්‍රියාමාර්ගවලට පිවිසීමට නියමිතව තිබුණි. මේ සියලුම සැලැසුම් ක‍්‍රියාත්මක කිරීම සඳහා වනජීවී සංරක්ෂණ දෙපාර්තමේන්තුවේ ප‍්‍රාදේශීය නිලධාරීන් විසින් සකස් කළවාර්තා වනජීවී සංරක්ෂණ දෙපාර්තමේන්තුවේ ප‍්‍රධාන කාර්යාලය වෙත යොමු කර වසර පහකට වැඩි කාලයක් ගත වී ඇතත් ඉදිරි ක්‍රියාමාර්ග මේ වන තුරුත් ගෙන නොමැත. මීට අමතරව මේ සැලැසුම සඳහා ඉඩම් අත්පත් කර ගැනීමේ යෝජනාව දැනට වසර හයකට ප‍්‍රථම ඉඩම් අමාත්‍යාශය වෙත යොමු කර තිබුණ ද එහි කිසිදු ප‍්‍රගතියක් මේ වනවිටත් දැක ගත නොහැකි ය. රක්ෂිත ප‍්‍රදේශ ජාලගත කිරීමට ප‍්‍රධාන අලිමංකඩවල් තුනකින් සමන්විත ව මෙම සැලැසුම සකස් කර තිබේ. එ් අනුව යෝජිත හම්බන්තොට වන අලි කළමනාකරණ රක්ෂිතයට බූන්දල ජාතික වනෝද්‍යානයේ සිට අලි සංක‍්‍රමණය වන ප‍්‍රධාන අලි මංකඩ පිහිටා ඇත්තේ කොහොලංකල ප‍්‍රදේශයේ ය. මෙය කොහොලංකල – කෑලියපුර අලි මංකඩ ලෙස හැඳින්වේ. යෝජිත අලි කළමනාකරණ රක්ෂිතය හා ලුණුගම්වෙහෙර ජාතික වනෝද්‍යානය සම්බන්ධ වනුයේ උනාතුවැව අලි මංකඩෙනි. මේ අලි මංකඩද මේ වනවිට ඇහිරී ඇති අතර එය විවෘත කිරීම සඳහා ද සැලැසුම් සකස් කළ යුතු ව ඇත. මේ රක්ෂිතය හා උඩවලව ජාතික වනෝද්‍යානය සම්බන්ධ වන්නේ උඩවලව – තනමල්විල මාර්ගයේ 31 හා 32 කිලෝමීටර කණු අතර ප‍්‍රදේශය හරහා ය. මේ අලි මංකඩ විවෘත කිරීම සඳහා පසුගිය රජයේ අමාත්‍ය ජගත් පුෂ්පකුමාර මහතා එකල විරෝධතාව දැක්වීම හේතුවෙන් මෙතෙක් ඒ පිළිබඳ සැලැසුම් සකස් කිරීමට නොහැකි වී තිබේ. මෙහි අවසාන ප‍්‍රතිඵලය වන්නේ දිනෙන් දින අලි – මිනිස් ගැටුම උග‍්‍ර තත්ත්වයකට පත් වීම හා යෝජිත රක්ෂිතය පියවරෙන් පියවර සංවර්ධන කටයුතු සඳහා යොදා ගැනීමයි. මේ වනවිට යෝජිත අලි කළමනාකරණ රක්ෂිතයේ සූරිය වැව ප‍්‍රාදේශීය ලේකම් කොට්ඨාශයට අයත් මහ අන්දර වැව හා පහළ අන්දර වැව අතර පිහිටි හාමුදුරු වැව් ඉහත්තාවේ අක්කර 2000ක් පමණ එළිපෙහෙළි කර මහ පරිමාණයෙන් කෙසෙල් වගා කර තිබේ. පුද්ගලයින් අටදෙනෙකු විසින් මෙම වගා බිම් පවත්වාගෙන යයි. ඔවුන් පසුගිය රජය පැවති සමයේ නාමල් රාජපක්ෂ මහතා ගේ සහයෝගය මත මෙම අනවසර වගා බිම් පවත්වාගෙන ගිය අතර අද වනවිට අමාත්‍ය දුලිප් වෙදආරච්චි හා අමාත්‍ය සජිත් ප්‍රේමදාස මහතා ගේ සහයෝගය මත එය සිදු කෙරේ. විදුලි වැටවල් සකස් කර පවත්වාගෙන යන මෙම අනවසර වගා බිම් හේතුවෙන් අලින්ගේ වාසස්ථාන අවහිර වීම නිසා මහ අන්දර වැව, වල්සපුගල, කරුවල වැව, තිස්සපුර හා රණමයුරපුර ප‍්‍රදෙශවල ගොවීන්ගේ වගා බිම්වලට අලින්ගෙන් සිදු වන හානි වර්ධනය වී තිබේ. මීට අමතර ව වීර වැව, ගලහිටිය වැව, එළල්ල වැව හා පුස්ගලේ වැවට අලි – ඇතුන්ට පිවිසීමට ඇති ඉඩකඩ විදුලි වැටවල් හා වගා බිම් නිසා සම්පූර්ණයෙන් ම අවහිර වී තිබේ. මීට අමතර ව අන්දර වැවේ ජලය වතුර මෝටර් 81ක් මගින් මහ පරිමාණයෙන් ලබා ගෙන අනවසර වගා බිම්වලට යෙදීම හේතුවෙන් මෙම වැව යටතේ වගා කරණ ගොවීන්ට උග‍්‍ර ජල හිඟයකට මුහුණ පෑමට සිදු වී ඇත. මේ වනවිට යෝජිත අලි කළමනාකරණ රක්ෂිතය තුළඅයිරිෂ්, ඇනෝචි, ෆාර්නා, නැවිටාස් යන සමාගම් විසින් සූර්ය බලශක්ති බලාගාර ඉදිකිරීම සඳහාතිස්සපුර, බුරුතංකන්ද ප‍්‍රදේශයේ වනාන්තර අක්කර 600ක් නීති විරෝධී ලෙස සම්පූර්ණයෙන්ම එළිපෙහෙළි කර තිබේ.වල්සපුගල, දිවුල්පැලැස්ස වැව් ඉහත්තෑවේ අලි – ඇතුන් ජීවත් වූ අක්කර 300කට වැඩි වනාන්තර භූමි ප‍්‍රදේශයක් සම්පූර්ණයෙන් ම එළිපෙහෙළි කර මහ පරිමාණ සූර්යය බලශක්ති ගම්මානයක් ඉදි කර තිබේ. මෙම වැව හා ආශ්‍රිත ප‍්‍රදේශය අලි – ඇතුන් විශාල රංචු වශයෙන් ජීවත් වූ ප‍්‍රදේශයකි. මෙම බලාගාරය නිසා ඒ සියල්ල අහිමි වී ඇත. මෙයට අමතරව හිටපු ආරක්ෂක අංශ ප‍්‍රධානියකු වන ඔලිවර් රණසිංහ මහතා විසින් විවිධ පුද්ගලයින් ඉදිරිපත් කර වනාන්තර හෙක්ටයාර 60ක් සූර්යය බලශක්ති බලාගාර ඉදිකිරීම සඳහා මහවැලි අධිකාරියෙන් ඉඩම් නිදහස් කර ගෙන තිබේ. එම ඉඩම් අතුරින් හෙක්ටයාර 40ක් සෙනොක් ආයතනයට සූර්යය බලාගාර ඉදිකිරීමට නීති විරෝධීව පවරා තිබේ. සාගර් සෝලා බලාගාරයට යාබදව බුරුතංකන්ද ප‍්‍රදේශයේ වනාන්තර හෙක්ටයාර 20ක භූමියක් ඉවත් කර ඔලිවර් රණසිංහ මහතා විසින් සූර්යය බලශක්ති බලාගාරයක් ඉදිකිරීම සිදු කර ඇත. මේ සියල්ලම ජාතික පාරිසරික පනත උල්ලංඝනය කරමින් නීති විරෝධීව සිදු කර තිබේ. එ් අතරතුර මහවැලි අධිකාරිය මඟින් කෑලියපුර, ගොන්නෝරුව, කැටැන්වැව, පහළ අන්දරවැව හා කුඩාඉදිවැව යන ප‍්‍රදේශවල ව්‍යාප්තව ඇති යෝජිත රක්ෂිතයට අයත් වනාන්තර අක්කර 6000ක් පමණ සංවර්ධනය කර වාණිජ ඉඩම් ලෙස ලබා දී තිබේ. මේ නිසා යෝජිත අලි කළමනාකරණ රක්ෂිතයෙන් වැඩි කොටසක් අලි – ඇතුන්ට අහිමි වීගැටලු ගණනාවකට අලි – ඇතුන්ට හා එ් අවට ජනතාවට මුහුණ දීමට සිදු ව ඇත. යෝජිත අලි කළමනාකරණ රක්ෂිතයට අයත් උඩමළල ප‍්‍රදේශයේ ලෝලුගස්වෑකඩ, මැටිගත්වැව, පරෙන්ගි වැව, ළිං වැව, ස්වර්ණමාලී වැව හා මායියන් වැව ආවරණය වන පරිදි අක්කර 1500ක භූමියක් තෙල් පිරිපහදු පද්ධතියක් ඉදි කිරීමට චීන සමාගමකටලබා දීමට සැලැසුම් කෙරෙමින් පවතී. මැටිගත් වැව හා ස්වර්ණමාලී වැව යටතේ කුඹුරු අක්කර 90ක් පමණ වී වගා කෙරේ. මෙම වැව් දෙකටවලව වම් ඉවුරු ඇළ යටතේ ජලය සැපයෙන අතර ඒ මඟින් යල – මහ දෙකන්නයේ වී වගාව සිදු කෙරේ. එවැනි වැව් පද්ධති මෙවන් ව්‍යාපෘති සඳහා යොදා ගැනීමෙන් සුළු පරිමාණ ගොවි ජනතාව දැඩි අර්බුදයකට ලක් වේ. මීට අමතර ව මෙම ප‍්‍රදේශයේ කිරි ගොවීන් 15 දෙනෙකු පමණ එළ හා මී ගව පාලනයේ නිරත වේ. මෙම වැව් රක්ෂිත වෙහෙරගල රක්ෂිතය ලෙස වන සංරක්ෂණ දෙපාර්තමේන්තුව යටතේ පාලනය වන අතර මෙම වනාන්තරය හරහා බුන්දල ජාතික වනෝද්‍යානය දෙසට අලි සංක‍්‍රමණය වේ. මෙම වනාන්තරය තෙල් පිරිපහදු පද්ධතියක් ස්ථාපිත කිරීම සඳහා නිදහස් කිරීමට වන සංරක්ෂණ දෙපාර්තමේන්තුව විරෝධතාව පළ කර ඇති නමුත් මාගම්පුර වරාය චීන සමාගමට මේ වනවිට ලබා දී ඇති අතර එහි ක්‍රියාකාරීත්වයත් සමඟ මෙය නැවත මතු වෙමින් පවතී. යෝජිත අලි කළමනාකරණ රක්ෂිතය තුළ පිහිටි මහවැලි අධිකාරියට අයත් වනාන්තර භූමි මහ පරිමාණයෙන් එළිපෙහෙළි කර අනවසර වගා බිම් පවත්වාගෙන යන ස්ථාන ගණනාවක් වේ. එනම් හාමුදුරු වැව, ඉහළ අන්දර වැව, සීනුක්කුගල, පහළ අන්දර වැව, දිමුතුගම හා වැලි වැව ප‍්‍රදේශවල ය. මීට අමතර ව යෝජිත අලි කළමනාකරණ රක්ෂිතයේ වන සංරක්ෂණ දෙපාර්තමේන්තුවට අයත් වනාන්තර එළිපෙහෙළි කර ස්ථාන ගණනාවක මහ පරිමාණයෙන් අනවසර වගා බිම් පවත්වාගෙන යනු ලැබේ. එනම් රතුකුරුස වැව, දක්ෂිණ වැව, අලුත් වැව, කඩවර වැව, බඳගිරිය වැව, මහ අලුත්ගංආර වැව, රණවරුනාව වැව හා දෙව්රන්වෙහෙර වැව යන ප‍්‍රදේශවල ය. මයුරපුර හා නාගර වැව ප‍්‍රදේශයේ මහ පරිමාණයෙන් පස් කැපීම සිදු කරණ අතර අධිවේගී මාර්ගඉදි කිරීම සඳහා ස්ථාන ගණනාවකින් වනාන්තර එළිපෙහෙළි කර මහ පරිමාණයෙන් පස් කැපීම සිදු කරයි. යෝජිත අලි කළමනාකරණ රක්ෂිතය තුළ පිහිටි වන සංරක්ෂණ දෙපාර්තමේන්තුවට හා මහවැලි අධිකාරියට අයත් වනාන්තර ඉඩම් එළිපෙහෙළි කර මහ පරිමාණ කළු ගල් වලවල් පවත්වාගෙන යනු ලැබේ. වෙහෙරගල හා මහ අලුත්ගංආර ප‍්‍රදේශවල වන සංරක්ෂණ දෙපාර්තමේන්තුවට අයත් වනාන්තර මේ සඳහා යොදා ගෙන ඇත. මීට අමතර ව මයුරපුර, සීනුක්කුගල, කැටැන්වැව, ඉහළ අන්දරවැව, කුඩා ඉදිවැව, ගලහිටිය හා ගොන්නෝරුව ප‍්‍රදේශවල මහවැලි අධිකාරියට අයත් වනාන්තර එළි කර මහ පරිමාණයෙන් කළුගල් වලවල් පවත්වාගෙන යාම සිදු කරයි. මේ ආකාරයෙන් අවභාවිතා වන යෝජිත අලි කළමනාකරණ රක්ෂිතයෙන් 40%ක් පමණ ආවරණය වන්නේ මහවැලි අධිකාරියට අයත් වනාන්තර ඉඩම් වලිනි. 1979 අංක 23 දරණ ශ්‍රී ලංකා මහවැලි අධිකාරී පනතේ 3(1) වගන්තියට අනුව 1981 අප්‍රේල් 16 වන දින අංක 137 දරන ගැසට් නිවේදනය මගින් වලව බල ප‍්‍රදේශය වශයෙන් විශාල භූමි ප‍්‍රමාණයක් මහවැලි අධිකාරිය යටතට පවරා දී තිබේ. එසේ පවරා දී ඇත්තේ මෙම සමස්ත ප‍්‍රදේශයේ ම වනාන්තර එළි පෙහෙළි කර සංවර්ධනය කිරීමට නොවේ. මහවැලි කඩිනම් සංවර්ධන ව්‍යාපෘතිය ක්‍රියාත්මක කිරීමේ දී වනාන්තර එළි පෙහෙළි කිරීමේ ප‍්‍රතිඵලයක් ලෙස වාසස්ථාන අහිමි වූ අලි – ඇතුන් ඇතුළු සියලු ජෛව ප‍්‍රජාවට හා ජල පෝෂක ප‍්‍රදේශ වල සුරක්ෂිතතාව ඇති කිරීම සඳහා ජාතික වනෝද්‍යාන ඇතුළු බොහෝ ආරක්ෂිත ප‍්‍රදේශ ප‍්‍රකාශයට පත් කරන ලදී. නමුත් වලව ව්‍යාපෘතිය ක්‍රියාත්මක කිරීමේ දී වාසස්ථාන අහිමි වූ අලි – ඇතුන් ඇතුළු ජෛව ප‍්‍රජාවට හා ජල පෝෂක ප‍්‍රදේශවල සුරක්ෂිතතාව තහවුරු කිරීමට මහවැලි අධිකාරියට අයත් කිසිදු වනාන්තර ප‍්‍රදේශයක් රක්ෂිත තත්ත්වයට පත් කර නොමැත. වලව වම් ඉවුරු ප‍්‍රදේශය සංවර්ධනයේ දී මෙන්ම පසුගිය රජයේ හම්බන්තොට මහ පරිමාණ සංවර්ධන ව්‍යාපෘති කි‍්‍රයාත්මක කිරීමේ දී වාසස්ථාන අහිමි වූ අලි – ඇතුන් ඇතුළු සියලු ජෛව ප‍්‍රජාව තවමත් අවතැන්ව සිටී. වැව් හා ජලාශ වල පමණක් නොව මව් ආර හා මලල ආර පෝෂණය කරන බොහෝ වනාන්තර ප‍්‍රදේශ මේ වනවිට සංවර්ධනයේ නාමයෙන් අහිමි වෙමින් තිබේ. මහවැලි අධිකාරියට වන සතුන්ගේ වාසස්ථානවල හෝ ජල පෝෂක වනාන්තරවල වැදගත්කම පිළිබඳව කිසිදු හැඟීමක් නොමැත. ඔවුන්ට අවශ්‍ය වන්නේ මෙම වනාන්තර විවිධ සමාගම්වලට හෝ පුද්ගලයින්ට බදු දීමට ය. 1981 ගැසට් නිවේදනය මඟින්වලව බල ප‍්‍රදේශය ප‍්‍රකාශයට පත් කර ඇත්තේ එම සමස්ත ප‍්‍රදේශයම සංවර්ධනය කර විනාශ කිරීමට යැයි මහවැලි අධිකාරියේ නිලධාරීහූ විශ්වාස කරති. නමුත් වලව බල ප‍්‍රදේශය ප‍්‍රකාශයට පත් කර ඇත්තේ සංවර්ධනය සඳහා පමණක් නොව වනාන්තර පරිසර පද්ධති නිසි පරිදි ආරක්ෂා කරමින් සමස්ත ව්‍යාපෘතියේ තිරසාර පැවැත්ම තහවුරු කිරීමට ය. අද සිදු වන වේගයෙන් මහවැලි අධිකාරිය මේ ප‍්‍රදේශයේ ඉතිරි වී තිබෙන වනාන්තර සංවර්ධනය සඳහා යොදා ගතහොත් ඉදිරියේ දී අලි – මිනිස් ගැටුම උග‍්‍ර වීම හා ජල අර්බුද උග‍්‍ර වීම වලක්වා ගත නොහැකි වන අතර වලව සංවර්ධන ව්‍යාපෘතිය ද කෙටි කලකින් බිඳ වැටීම සිදු වනු ඇත. මේ පිළිබඳව නොසිතන නිලධාරීන් මහවැලි අධිකාරියේ සිටීම කනගාටුවට කරුණකි. යෝජිත අලි කළමනාකරණ රක්ෂිතය තුළ මහවැලි අධිකාරියට අයත් සුවිශේෂී වනාන්තර පද්ධති ගණනාවක් පිහිටා තිබේ. එම වනාන්තර සියල්ලම පසුගිය කාලය මුළුල්ලේම වන සංරක්ෂණ දෙපාර්තමේන්තුවෙන් ආරක්ෂා කරන ලදී. නමුත් අද වනවිට එම වනාන්තර වාණිජ වගාවන් ව්‍යාප්ත කිරීමට, බොරලු හා කළු ගල් ලබා ගැනීමට සමාගම්වලට හා විවිධ පුද්ගලයින්ට එම අධිකාරියෙන් ලබා දීම සිදු කරයි. මහවැලි අධිකාරියට අවශ්‍ය වන්නේ මුදල් ඉපයීම පමණි. ඔවුන් වන සතුන්ගේ පැවැත්ම හෝ ජල පෝෂකවල පැවැත්ම පිළිබදව කිසිදු අවබෝධයක් හෝ එ් පිළිබඳව සිතා බැලීමක් හෝ සිදු නොකරයි. යෝජිත අලි කළමනාකරණ රක්ෂිතය තුළ පිහිටි මහවැලි අධිකාරියට අයත් වනාන්තර ප‍්‍රදේශ හයක් මේ වන විට අනාරක්ෂිතව පවතී. මදුනාගල අභය භූමිය ආශි‍්‍රතව පිහිටි හෙක්ටයාර 300ක් පමණ වන කරඹගස්මුල්ල ඖෂධ වනය එ් අතුරින් ප‍්‍රධාන වේ. මීට අමතරව වැවේ ගම, වැලි අර, බැදි වැව, බෝගහ ඉදිවැව, කුඩා ඉදි වැව ආශි‍්‍රත ප‍්‍රදේශවල ව්‍යාප්තව ඇති කෝන්කැටි ආර වනාන්තරය හෙක්ටයාර 700ක් පමණ වේ. මෙම ඝන වනාන්තරය තුළ අලි – ඇතුන් බහුලව ජීවත් වන අතර මව් ආර ව්‍යාපෘතියට අදාළ ඇළ මාර්ග බොහොමයකජල පෝෂක ප‍්‍රදේශ වේ. මහ ඉදිවැව හා ඉහළ කුඹුක් වැවේ ඉහත්තාවේ ජල පෝෂක ප‍්‍රදේශ ලෙස පිහිටන වනාන්තර හෙක්ටයාර 120ක් පමණ මහවැලි අධිකාරිය යටතේ පාලනය වේ. එ් අතර මහ ඉදි වැව ඉහත්තාවේ පිහිටන හෙක්ටයාර 20ක් පමණ වන සූරියමාර වන වගාව අද වන විට ඉතා හොඳින් ස්වභාවීකරණයට ලක්ව තිබේ. ගොන්නෝරුව පාර හා මලල ආර අතර පිහිටි හෙක්ටයාර 400ක් පමණ වන වනාන්තර ප‍්‍රදේශය හා පහළ අන්දර වැව, හැඹිල්ල, කැටැන් වැව යන ගම්මාන ආශ්‍රිතව පිහිටි හෙක්ටයාර 200ක් පමණ වන එලල්ල වනාන්තර ප‍්‍රදේශයේ මහවැලි අධිකාරිය යටතේ පාලනය වේ. මේ වනාන්තර ප‍්‍රදේශ සියල්ලම කඩිනමින් වන සංරක්ෂණ දෙපාර්තමේන්තුව යටතට පවරා ආරක්ෂා කළ යුතුව ඇත. එසේ නොවුනහොත් ඉතාම කෙටි කලකින් මෙම වනාන්තර සියල්ලම මහවැලි අධිකාරියෙන් සම්පූර්ණයෙන් විනාශ කර දමනු ඇත. මහවැලි අධිකාරියට අයත් නොවන වන සංරක්ෂණ දෙපාර්තමේන්තුවට අයත් තවත් වනාන්තර ප‍්‍රදේශ ගණනාවක් යෝජිත අලි කළමනාකරණ රක්ෂිතයට අයත්ය. හෙක්ටයාර 600ක් පමණ වන තම්මැන්න – බඳගිරිය අවශේෂ කැලය, හෙක්ටයාර 500ක් පමණ වන බුන්දල – සිරියගම අවශේෂ කැලය, හෙක්ටයාර 2000ක් පමණ වන රන්මුදු වැව වන රක්ෂිතය හා හෙක්ටයාර 600ක් පමණ වන කැලිගම – කොහොලංකල අවශේෂ කැලය එ් අතර ප‍්‍රධාන වේ. මෙම වනාන්තර ද අද වනවිට දැඩි අවදානමකට ලක් ව තිබේ. පසුගිය රජය පැවති සමයේ දී කැලිගම – කොහොලංකල අවශේෂ කැලයේ වනාන්තර අක්කර 1000ක් නාගරික සංවර්ධන අධිකාරිය යටතට පැවරීමට අත්පත් කර ගෙන තිබේ. එම වනාන්තර ප‍්‍රදේශය කොහොලංකල අලි මංකඩ ලෙස සැලකෙන ඉතාම වැදගත් වනාන්තර ප‍්‍රදේශයකි. මෙම ප‍්‍රදේශයේ වනාන්තර විනාශ කිරීමෙන් හා සංවර්ධනය කිරීමෙන් අලි – ඇතුන්ගේ සාම්ප‍්‍රදායික අලිමංකඩ අහිමි වී ගැටලුබොහොමයක් උද්ගත විය හැකි ය. මලල ආරට ඉහළින් පිහිටි තම්මැන්නාව – බඳගිරිය අවශේෂ වනය ලුණුගම්වෙහෙර ජාතික වනෝද්‍යානය හා බුන්දල ජාතික වනෝද්‍යානය අතර අලි ගමන් කරන ප‍්‍රධාන මංකඩකි. මෙම ප‍්‍රදේශයේ ඉඩම් ප‍්‍රතිසංස්කරණ කොමිෂන් සභාවට අයත් ඉඩම් පිහිටා ඇති බව සඳහන් කරමින් විවිධ පුද්ගලයන් විසින් වනාන්තර ඉඩම් නිදහස් කර ගැනීමට උත්සාහ දරයි. මෙම වනාන්තර ප‍්‍රදේශයේ අක්කර 50ක භූමියක් කජු වගාවක් සඳහා ලබා ගැනීමට මේ වනවිට උත්සාහ දරණ අතර එම ඉඩම් නිදහස් කිරීමට ඉඩම් ප‍්‍රතිසංස්කරණ කොමිෂන් සභාවද පියවර ගනිමින් සිටී. මීට අමතරව බඳගිරිය ජලාශය ඉදි කිරීමේ දී අවතැන් වූ ජනතාවට විකල්ප ඉඩම් ලබා දී ඇති නමුත් ජලාශයට යට වූ භූමි ප‍්‍රදේශ වල ඉඩම් ඔප්පු භාවිතා කරමින් ඉඩම් ප‍්‍රතිසංස්කරණ කොමිෂන් සභාවට අයත් වනාන්තර නිදහස් කර ගැනීමට හම්බන්තොට ප‍්‍රදේශයේ පෞද්ගලික පංති පවත්වන ගුරුවරයකු ඇතුළු සංවිධානාත්මක පිරිසක් උත්සාහ දරති. මේ සියල්ලේම ප‍්‍රතිඵලය ලෙස යෝජිත හම්බන්තොට වන අලි කළමනාකරණ රක්ෂිතය තුළ හා ඒ ආශ‍්‍රිතව පිහිටි කැටන්වැව, කුඩා ඉදිවැව, නාගරවැව,පන්වැව, වල්සපුගල, තැලවිල්ල, ඉලුක්පැලැස්ස, සීනුක්කුගල හා මැටිගත්වැව ආදී ප‍්‍රදේශවල වගාබිම්වලට පැමිණෙන අලි-ඇතුන් වෙඩි තබා හෝ විදුලිසැර යොදා ඝාතනය කිරීම වර්ධනය වී තිබේ. මේ ප‍්‍රදේශයේ අලි මරණ හා අලි ප‍්‍රහාරයට ලක්ව සිදුවූ මිනිස් මරණවලට සෘජුවම වගකිව යුතු වන්නේ පසුගිය රජය විසින් සැලසුමකින් තොරව හම්බන්තොට සිදු කළ අවිධිමත් සංවර්ධන කටයුතුය. ලංකාවේ දෙවන ජාත්‍යන්තර ගුවන්තොටුපළ ඉදි කිරීම සඳහා පමණක් මත්තල ප‍්‍රදේශයේ අලි-ඇතුන්ගේ ප‍්‍රධාන වාසස්ථානයක් වූ දැවැන්ත වනාන්තර පද්ධතියේ අක්කර 5000ක් සම්පූර්ණයෙන් යොදා ගැනීම සිදු කෙරිණ. ඉන්පසුව ඒ ආශ‍්‍රිත මාර්ග පද්ධති හා යටිතල පහසුකම් නැංවීමට, හම්බන්තොට වරාය ඉදි කිරීමට, හම්බන්තොට ජාත්‍යන්තර සම්මන්ත‍්‍රණ ශාලාව, මිරිජ්ජවිල ආයෝජන කලාපය, හම්බන්තොට පරිපාලන සංකීර්ණය හා ක‍්‍රිකට් ක‍්‍රීඩාපිටිය ඉදි කිරීම සඳහාද දැවැන්ත වනාන්තර ප‍්‍රමාණයක් ඉවත් කෙරිණ. මේ හේතුවෙන් පහළ අන්දරගස්වැව, දිමුතුගම, එලල්ල, පහළ මත්තල, උඩ මත්තල, පුංචිඅප්පු ජදුර, බදගිරිය සහ ලුණුගම්වෙහෙර ව්‍යාපාරය යටතේ සංවර්ධනය කළ කුඩා ගම්මාන 5 හා 6 ප‍්‍රදේශවලට වාසස්ථාන අහිමි වූ අලි – ඇතුන් පිවිසීමෙන් දැවැන්ත අලි – මිනිස් ගැටුමක් අලූතින් නිර්මාණය වී තිබේ. මේ නිසා වගා බිම්වලට හා දේපොළවලට සිදු වී ඇති හානිය සුළුපටු නොවේ. සමහර ගොවි ජනතාව වගා කටයුතුවලින් ඉවත් වීමට පවා මේ තත්ත්වය බලපා තිබේ. මේ වන විනාශයේ ප‍්‍රතිඵලය වී ඇත්තේ අලි-මිනිස් ගැටුම මෙතෙක් නොපැවති බොහෝ ප‍්‍රදේශ එහි ගොදුරු බවට පත්කිරීම පමණක්ම නොවේ. පසුගිය කාලයේ පැවති උග‍්‍ර නියං තත්ත්වයට හා ඒ සමඟම උද්ගත වූ දැවැන්ත ජල අර්බුදයට ප‍්‍රධාන හේතුව වී ඇත්තේද මේ මහා පරිමාණ වනාන්තර විනාශයයි. අද වනවිට නිසි සැලැසුමකින් තොරව ඉදි කළ හම්බන්තොට වරාය පරිශ‍්‍රය තුළ, මිරිජ්ජවිල ආයෝජන කලාපය තුළ, හම්බන්තොට පරිපාලන සංකීර්ණය පිටුපස පිහිටි වනාන්තර කොටස තුළ, ක‍්‍රීඩා පිටිය ආශ‍්‍රිත නුගේගලයාය, එඩිසන් කන්ද ආශ‍්‍රිතව සහ මෙම සංවර්ධන කටයුතු හේතුවෙන් හුදකලා වී ඇති වනාන්තර කුට්ටි ලෙස පවතින, මානජ්ජාව කැලය, මදුනාගල වනාන්තරය,නාගරවැව ප‍්‍රදේශය, ඉහළ කුඹුක්වැව හා කුමාරගම කැලෑ ප‍්‍රදේශයේ අලි-ඇතුන් විශාල ප‍්‍රමාණයක් හුදකලාව සිටිති. මේ සියලු සතුන් අනාථ වී සිටින්නේ හම්බන්තොට අවිධිමත් සංවර්ධනයේ ප‍්‍රතිඵලයක් ලෙසය. අද වනවිට යෝජිත හම්බන්තොටවන අලි කළමනාකරණ රක්ෂිතය දෙකඩ කරමින් මාතර සිට හම්බන්තොට දක්වා අධිවේගී මාර්ගය පුළුල් කිරීමසිදු කෙරෙමින් පවතී. මාතර සිට ඉහළ අන්දර වැව හරහා මත්තල ගුවන්තොටුපොළ දක්වා ඉදි කෙරෙන අධිවේගී මාර්ගය හා මාගම්පුර වරායේ සිට ඉහළ අන්දරවැව දක්වා ඉදිකෙරෙන අධිවේගී මාර්ග පිවිසුම හේතුවෙන් මෙම රක්ෂිතයේ වනාන්තර පද්ධති දැඩි ලෙස ඛණ්ඩනය වීමට ලක් වේ. මේ වනවිට අධිවේගී මාර්ගය සකස් කිරීම සඳහා මීටර් 150ක් පමණ පළල හා කිලෝමීටර් 8ක් පමණ දිග වනාන්තර තීරයක් සම්පූර්ණයෙන්ම ඉවත් කර ඇත. මෙම අධිවේගී මාර්ග හේතුවෙන් යෝජිත අලි කළමනාකරණ රක්ෂිතයේ සීනුක්කුගල, වල්සපුගල, කරුවලවැව වනාන්තර ප‍්‍රදේශය සම්පූර්ණයෙන්ම අලි-ඇතුන් සමඟම හුදකලා වීමසිදු වේ. මේ පිළිබඳව අදාළ සැලසුම් සකස් කරන්නන් අවධානය යොමු නොකිරීමෙන් සිදුවන්නේ අවට ජනතාව අලි-මිනිස් ගැටුමට තව තවත් ගොදුරුවීමය. යෝජිත අලි කළමනාකරණ රක්ෂිතයවන සංරක්ෂණ දෙපාර්තමේන්තුව හා මහවැලි අධිකාරියට අයත් ඉඩම් වලින් සමන්විත වුව දබොහෝ ඉඩම් අද වනවිට දේශපාලන බලය හා නිලධාරීන් මුදලට යට වීම මත මහ පරිමාණයෙන් එළිපෙහෙළි කර විවිධව්‍යාපෘති සඳහා භාවිතා කිරීමට සමාගම්වලට හා විවිධ පුද්ගලයින්ට ලබා දේ. මහවැලි අධිකාරිය වනාන්තර වාණිජ වගාවන් ව්‍යාප්ත කිරීම හා විවිධ සංවර්ධන කටයුතු සඳහා ලබා දීම අඛණ්ඩව සිදු කරන නමුත් මෙම ප‍්‍රදේශයේ අලි – මිනිස් ගැටුම පාලනය කිරීම සඳහා යෝජිත අලි කළමනාකරණ රක්ෂිතය ප‍්‍රකාශයට පත් කිරීමට ඉඩකඩ ලබා නොදේ. එපමණක් නොව මෙම ප‍්‍රදේශයේ මහ පරිමාණයෙන් වනාන්තර එළිපෙහෙළි කිරීම සඳහා අනුමැතිය ලබා දෙන්නේ ජාතික පාරිසරික පනත උල්ලංඝනය කරමිනි. හම්බන්තොට වරාය හා මත්තල ගුවන් තොටුපොළ ඉදිකිරීමට ප‍්‍රථම සකස් කළ පරිසර බලපෑම් ඇගයීම් වාර්තාවල පැහැදිලිව සඳහන් කර ඇත්තේ මේ සංවර්ධන කටයුතු හේතුවෙන් අවතැන්වන අලි-ඇතුන්ට රැකවරණය සැලසීම සඳහා හම්බන්තොට වන අලි කළමනාකරණ රක්ෂිතය ප‍්‍රකාශයට පත් කළ යුතුබවය. නමුත් එය එම වාර්තාවලට පමණක් සීමා කර දැනට යෝජිත වන අලි කළමනාකරණ රක්ෂිතය අවිධිමත් හම්බන්තොට සංවර්ධනයේ දැවැන්ත ගොදුරක් බවට පත්ව තිබේ. මේ තත්ත්වය හේතුවෙන් වල්සපුගල, කරුවලවැව, මදුනාගල, හැඩිල්ල, කරඹගහමුල්ල, නබඩගස්වැව කටු වැව, පතලයාගම, ආරබැද්ද, කැලිගම, ගල්වැව, හො`ඩවැල් පොකුණ, බැල්ලගස් වැව, බැරගම, අම්බලන්තොට, මානජ්ජාව, වැවේගම, වැලි ආර, වැලි වැව, මීගහජදුර, මත්තල, උඩමත්තල, ගොන්නෝරුව, බඳගිරිය, තම්මැන්නාව, කැරුස වැව, ජූල්ගමුව, යහන්ගල, අන්දරවැව, පන්වැව, සීනුක්කුගල, නාගරවැව, කුඩා ඉදිවැව, කැටැන්වැව හා උණුදිය පොකුණ ආදී ප‍්‍රදේශවල අලි-මිනිස් ගැටුම උග‍්‍ර තත්ත්වයකට පත්ව තිබේ. ගුවන්තොටුපොළ, වරාය, ජාත්‍යන්තර සම්මන්ත‍්‍රණශාලාව ඇතුළු හම්බන්තොට මහ පරිමාණ සංවර්ධන කටයුතු සඳහා අක්කර 15000කට අධික වනාන්තර ප‍්‍රමාණයක් එළි කිරීම හේතුවෙන් හා යෝජිත අලි කළමනාකරණ රක්ෂිතය තුළමහ පරිමාණයෙන් සිදු වන සංවර්ධන ව්‍යාපෘති හේතුවෙන් අවතැන් වී ඇත්තේ අලි – ඇතුන් පමණක් නොවේ. ගව පාලනයේ නිරත පුද්ගලයින් ගේ එළ හා මී ගවයින් 30000කට වැඩි ප‍්‍රමාණයකගේ ආහාර බිම් අහිමි වී ඇත. මේ නිසා මෙම සතුන් ව මාදුරුඔය, ගල් ඔය, කොටියාගල, සියඹලාණ්ඩුව, අම්පාර, පදියතලාව ආදී ප‍්‍රදේශවල රක්ෂිත වනාන්තරවලට යොමු කර තිබේ. මේ නිසා ද තවත් ආකාරයක ගැටුම් වර්ධනය වී තිබේ. 1980 අංක 47 දරන සංශෝධිත ජාතික පාරිසරික පනතට අනුව ප‍්‍රකාශිත 1993 ජුනි 24 වන දින අංක 772/22 දරන ගැසට් නිවේදනයට අනුව අක්කර 2.5 කට වඩා විශාල වනාන්තරයක් එළි කර සංවර්ධන ව්‍යාපෘතියක් සඳහා යොදා ගැනීමට ප‍්‍රථමයෙන් පරිසර බලපෑම් ඇගයීම් ක‍්‍රියාවලියට යටත්ව ඒ සඳහා පූර්ව ලිඛිත පාරිසරික අනුමැතිය ලබා ගත යුතු ය. නමුත් යෝජිත හම්බන්තොට අලි කළමනාකරණ රක්ෂිතය තුළ මහවැලි අධිකාරියේ මැදිහත් වීමෙන් සිදු කෙරෙන සියලු සංවර්ධන කටයුතු මේ නීතිමය තත්ත්වය උල්ලංඝනය කරමින් සිදු කෙරේ. 2006 වසරේ දී ප‍්‍රකාශයට පත් කළ “වන අලි සංරක්ෂණය හා කළමනාකරණ ජාතික ප‍්‍රතිපත්තියට” අනුව අලි කළමනාකරණ රක්ෂිත ප‍්‍රකාශයට පත් කිරීම තුළින් අලි – ඇතුන් ස්ථානීයව සංරක්ෂණය කිරීම පිළිබඳව ප‍්‍රධාන අවධානය යොමු කර තිබේ. ඒ සඳහා එම සතුන් ගේ වාසස්ථාන ආරක්ෂිත ප‍්‍රදේශ ලෙස ප‍්‍රකාශයට පත් කළ යුතු ය. ඒ අනුව යෝජිත හම්බන්තොට අලි කළමනාකරණ රක්ෂිතය කඩිනමින් ප‍්‍රකාශයට පත් කළ හැකි ය. නමුත් තවමත් ඒ සඳහා නිසි යොමුවක් ලබා දී නොමැත. පසුගිය ජනාධිපතිවරණයේ දී ජනතාවට ඉදිරිපත් කළ “මෛත්‍රී පාලනයක් ස්ථාවර රටක්” ප‍්‍රතිපත්ති ප‍්‍රකාශනයේ සොබාදහම රැකගැනීම කොටසෙහි වන අලි තර්ජන කළමනාකරණය සඳහා විශේෂ වැඩපිළිවෙළක් සකස් කරන බවට ජනතාවට පොරොන්දු වූ වත්මන් ජනාධිපතිතුමන් අද වන තුරු එවැනි වැඩපිළිවෙළක් සකස් කර නොමැත. හම්බන්තොට වන අලි කළමනාකරණය සඳහා ඉදිරිපත් කළ සැලැසුම ද මේ වන තුරුත් නිසි පරිදි ක්‍රියාවට නංවා නැත. ඒ වෙනුවට වත්මන් ආණ්ඩුවේ අමාත්‍යවරුන් අවිධිමත් සංවර්ධනයේ ප‍්‍රතිඵලයක් ලෙස අවතැන් වූ අලි – ඇතුන් පිටරටවලට විකිණීමට ක්‍රියා කළ යුතු බවට ප‍්‍රකාශ නිකුත් කරමින් සිටී. පසුගිය මහ මැතිවරණයේ දී එක්සත් ජාතික පක්ෂය ජනතාවට ඉදිරිපත් කළ “මාස 60 කින් අලුත් රටක් හදන පංච විධ ක්‍රියාවලිය” නම් ප‍්‍රතිපත්ති ප‍්‍රකාශනයේ ද අලි – මිනිස් ගැටුම විසඳීමට ගනු ලබන පියවරයන් දක්වා තිබේ. නමුත් ඒ සඳහා කිසිදු ප‍්‍රවේශයක් මේ දක්වා ගෙන නොමැති වත්මන් ආණ්ඩුව පසුගිය ආණ්ඩුව මෙන්ම අලි – මිනිස් ගැටුම වර්ධනය වන ක්‍රියාමාර්ග රැසක් ගනිමින් සිටී. ඒ අතර යෝජිත හම්බන්තොට අලි කළමනාකරණ රක්ෂිතය ප‍්‍රකාශයට පත් නොකර එම වනාන්තර බිම් සංවර්ධනයට, වාණිජ වගාවන් ව්‍යප්ත කිරීමට හා ජනාවාස ව්‍යාප්ත කිරීමට යොදා ගන්නා අතර තවත් විශාල භූමි ප‍්‍රදේශයක් චීන සමාගම්වලට කර්මාන්ත ස්ථාපිත කිරීමට ලබා දීමට සූදානම් වේ. ආණ්ඩු බලය හිමි කණ්ඩායම් මෙලෙස ගන්නා වැරදි තීන්දු තීරණ හේතුවෙන් අසරණ වන්නේ සුළු ගොවීන් හා අලි – ඇත් පරපුරයි.අවසානයේ දී මේ කණ්ඩායම් දෙක දැවැන්ත ගැටුමකට මුහුණ දී දුබලයා පරාජයට පත් වන අතරවගා බිම් ද විනාශ වී යයි. නමුත් කිසිදු අවස්ථාවක ගොවීන් මෙම හානිකර සැලැසුම්වලට එරෙහිව ක්‍රියාත්මක නොවේ. ක්‍රියාත්මක වන්නේ තම වගා බිමට පැමිණෙන අලි – ඇතුන් මරා දැමීමට පමණි. යෝජිත අලි කළමනාකරණ රක්ෂිතය ම`ගින් රක්ෂිත ප‍්‍රදේශ කිහිපයක් ජාලගත කිරීම සිදු වන අතර ම ජල පෝෂක බිම් කිහිපයක් ම සුරක්ෂිත කෙරේ. මේ තුළ පිහිටි වන සංරක්ෂණ දෙපාර්තමේන්තුව යටතේ පාලනය වන වනාන්තර ප‍්‍රදේශ තුළ වැව් 25ක් පමණ පිහිටා තිබේ. මැටිගත් වැව, ස්වර්ණමාලී වැව, ලෝලුගස්වෑකඩ වැව, කැලිගම වැව, පරෙන්ගි වැව, වීරසිංහ වැව, ඩෝසර්වත්ත වැව, තම්මැන්න වැව, බඳගිරිය වැව, කඩවර වැව, උඩමත්තල වැව, ඔරුකැන්ගල වැව, පන් වැව, කටු වැව, ලුණුවැරනිය වැව, රන්මුදු වැව, මහ අලුත්ගංආර වැව, මහ වැව, මහ ගල් වැව, කුඩා වැව, ගලපිට වැව, රතු කුරුස වැව, දක්ෂිණ වැව, සේරුංකෙළිය වැව හා අලුත් වැව ඒ අතර වේ. මේ අතුරින් බඳගිරිය වැව විශාලතම වැව වේ. මීට අමතරව යෝජිත අලි කළමනාකරණ රක්ෂිතයේ මහවැලි අධිකාරියට අයත් වනාන්තර ප‍්‍රදේශ තුළ වැව් 17ක් පමණ පිහිටා තිබේ. එනම් කිකිළි ඉද්ද වැව, ගල් වැව, දිවුල්පැලැස්ස වැව, ඉළුක්පැලැස්ස වැව, කැටැන් වැව, ගලහිටිය වැව, තේක්ක වැව, හාමුදුරු වැව, අන්දර වැව, උස්ගල වැව, වැවේගම් වැව, කුඩා ඉදි වැව, එලල්ල වැව, හැඩිල්ල වැව, පහළ අන්දර වැව, කරමැටිය වැව හා මුත්තගල්ආර වැව යි. යෝජිත අලි කළමනාකරණ රක්ෂිතය අලි – ඇතුන්ගේ නිජබිමක් පමණක් නොවේ. එය සුවිශේෂී පරිසර පද්ධති ගණනාවකින් සමන්විත ය. වියළි මිශ‍්‍ර සදාහරිත වනාන්තර, කටු පදුරු සහිත ලඳු කැලෑ, වැව් ඇතුළු තෙත් බිම් පද්ධති මේ තුළ පිහිටා තිබේ. මේ සියලු පරිසර පද්ධති වල 450ක් පමණ වන අලි ගහනයක් හා විශාල ජෛව ප‍්‍රජාවක් වාර්තා වේ. තෙත් බිම් ආශ්‍රීත නේවාසික පක්ෂීන් බහුතරයකගේ වාසස්ථාන වන මෙම ප‍්‍රදේශය සංක‍්‍රමණික තෙත් බිම් පක්ෂීන්ගේ ද ප‍්‍රධාන ගොදුරු බිමකි. මීට අමතර ව මෙම ප‍්‍රදේශය තුළ පුරා විද්‍යාත්මකව වටිනා ස්ථාන බොහොමයක් පිහිටා තිබේ. මේ නිසා අප විශේෂයෙන් අවධාරණය කර සිටින්නේ යෝජිත හම්බන්තොට වන අලි කළමනාකරණ රක්ෂිතය කඩිනමින් ප‍්‍රකාශයට පත් කර හම්බන්තොට අක‍්‍රමවත් සංවර්ධනයහේතුවෙන්අවතැන් වී ඇති අලි-ඇතුන් ගේ හා ඒ අවට ජනතාවගේ රැකවරණය තහවුරු කරණ ලෙස ය. එපමණක් නොව හම්බන්තොට ස්වාභාවික සම්පත්, වනාන්තර හා අලි-ඇතුන්ගේ ගැවසුම් ප‍්‍රදේශ හුදකලා කිරීමට හා ඛණ්ඩනය කිරීමට හේතුවන අහිතකර සංවර්ධන සැලසුම් සකස් කිරීම නතර කළ යුතු ය. ඉදිරි සංවර්ධන කටයුතු ක‍්‍රියාත්මක කිරීමට ප‍්‍රථමයෙන් හම්බන්තොට දැනට සිදු කර ඇති සංවර්ධන කටයුතුවලට අදාළව නිසි ඇගයීමක් සිදු කර හුදකලා වී ඇති හා ඛණ්ඩනය වී ඇති වනාන්තර හා ස්වාභාවික පරිසර පද්ධති ඒකාබද්ධ කිරීමතුළින් අලි-ඇතුන් ඇතුළුව සියලු ජෛව ප‍්‍රජාවගේ රැකවරණයහා ජල සුරක්ෂිතතාව තහවුරු කළ යුතු ව ඇත.               සජීව චාමිකර ඉඩම් හා කෘෂිකර්ම ප‍්‍රතිසංස්කරණ ව්‍යාපාරය", "URL": "https://lankatruth.com/si/?p=43907", "Category": "පරිසර", "Parent URL": null}