{"Source": "Lankatruth", "Timestamp": "November 17, 2017", "Headline": "මංගලගේ “ටුක් ටුක් සහන” අයවැයෙන් හෝටල් සේවකයන්ට මොකුත් නැහැ", "News Content": "මංගල සමරවීර මහතා ඉදිරිපත් කළ 2018 අය-වැය යෝජනා අතර විදේශිය සංචාරකයන්ට “ටුක් ටුක් සහන සේවා” නමින් ත්‍රීවීලර් පහසුකම් පවා ලබාදීමට මතක් වුවත් හෝටල් හා සංචාරක කර්මාන්තය තුළ සේවය කරන 160,000ක් පමණ වන සේවකයන් අමතක කොට ඇති බව හෝටල් සේවක මධ්‍යස්ථානයේ සභාපති නීතිඥ ජානක අධිකාරි මහතා ඊයේ (16) පැවති මාධ්‍ය හමුවකදී පැවසීය. එහිදී වැඩිදුරටත් අදහස් දැක්වූ ජානක අධිකාරි මහතා “2018 වසරේ අයවැය යෝජනා සකස් කිරීමට පෙර මංගල සමරවීර මහතා පත්තර දැන්වීම් මගින් ජනතාවගේ අදහස් ඒ සඳහා ඉල්ලා සිටිටා. ඒ අනුව සංචාරක කර්මාන්තයේ සේවයේ නියුතු සේවක සේවිකාවන් 160,000 ක් පමණ දෙනා වෙනුවෙන් හෝටල් සේවක මධ්‍යස්ථානයත්, නීති සංශෝධන ඇතුළු යෝජනා කිහිපයක් ඉදිරිපත් කළා. එම යෝජනා අතර සේවා ගාස්තුව වැටුපේ කොටසක් ලෙස සැලකීම, සේවා ගාස්තු ප‍්‍රතිශතය වැඩිකොට ඊට හාම්පුතාගේ දායකත්වයක් ලබාදීම, සේවා ගාස්තු ගෙවීම් විධිමත් කිරීම, බෙදුනු සේවා මුර ක්‍රියාත්මක කිරීම නැවතීමට දැඩි නීති පැනවීම, සංචාරක ක්‍ෂෙත‍්‍රයේ සේවක පුහුණුව සඳහා වෙන්කරන ප‍්‍රතිපාදන ඉහළ දැමීම ඇතුලත්. නමුත් මේ කිසිවක් නොසැලකූ මංගලගේ, මංගල අය-වැය සංචාරකයන්ගේ “ටුක් ටුක්” ප‍්‍රශ්න විසඳීමට උත්සාහ කර තිබෙනවා. ඒ අතර සාප්පු හා කාර්යාල සේවක පනත සංශෝධනය කොට බරපතල ගනයේ නීති සංශෝධන යෝජනා කරලා. පවතින කම්කරු නීති ව්‍යාකූලයි කියලා. අපිත් කීවේ ව්‍යාකූලව තියෙන කාරණා කිහිපයක් විධිමත් කරන්න කියලා. නමුත් සේවකයන් මුහුණ දෙන ව්‍යාකූලකම් තුට්ටුවකට මායිම් නොකළ යහපාලන ආණ්ඩුව සංචාරකයන්ගේ ජොලිය ගැන කල්පනා කරනවා. මෙහෙම ගියොත් ලංකාවේ සංචාරක කර්මාන්තයේ ඉන්න සේවකයෝ රස්සා දාලා යනවා යන්න. දැනටමත් පුරප්පාඩු. ඇඟළුම් කර්මාන්තයට වුන දේ සංචාරක කර්මාන්තයටත් වෙයි. කටුනායක පමණක් ඇඟළුම් කම්හල්වල දසදහස් ගණනක් සේවක හිඟයක් තියෙනවා. සේවකයෝ එන්නේ නැහැ. සේවකයෝ නැතිව මොන කර්මාන්තයක්වත් දුවන්න බැහැ. අපිට බයක් හා සැකයක් තියෙනවා. ඒ තමයි, මේ විදිහට ශ‍්‍රම වෙළඳපොල ලිහිල් කරලා දේශීය සේවකයන් අධෛර්ය කරලා අවසානයේදී තර්කයක් හදයි, දැන් කර්මාන්තය දුවන්න කොහෙන් හරි සේවකයන් අවශ්‍යයි කියා. ඒක නිසා ඒ වෙනුවෙන් එට්කා අත්සන් කිරීම හැර වෙන විකල්පයක් නැත කියලා. අපි යහපාලන ආණ්ඩුවට කියනවා, කරන්න යන්නේ ඒ විදිහට නම් අයවැයට තව කඳුළු ගෑස් හා බැටන්පොලු සඳහා වැඩිපුර ගණනක් එකතු කරගන්න කියලා. මොකද ආණ්ඩුව කරන මේ අසාධාරණයට එරෙහිව 2018 දී සේවකයෝ සටන් කරන එක අනිවාර්යක් නිසා.”", "URL": "https://lankatruth.com/si/?p=44012", "Category": "පුවත්", "Parent URL": null}