{"Source": "Lankatruth", "Timestamp": "November 22, 2017", "Headline": "කන්න තුනක් පාළුවුනා – මොරගහකන්දේ ජලය කුඹුරු වගාවට දෙන්න – ගොවියෝ ඉල්ලති", "News Content": "ජලය නොලැබීමෙන් මේ වනවිට කන්න තුනක් පුළුවී ඇති කුඹුරු සඳහා මෙවර යල කන්නයේ හෝ ජලය ලබා දෙන ලෙසත් ඒ සඳහා මොරගහකන්ද ජලාශයේ රඳවා ඇති ජලය වැව්වලට මුදා හරින ලෙසත් බලකරමින් පොලොන්නරුව ඇතුළු ප්‍රදේශ කිහිපයක ගොවියෝ පිරිසක් අද (22) මොරගහකන්ද ජලාශ ව්‍යාපෘති කාර්යාලයට පැමිණ ඉල්ලීමක් කළහ. මෙම පිරිස සමග සමස්ත ලංකා ගොවිජන සම්මේලනයේ ජාතික සංවිධායක නාමල් කරුණාරත්න මහතා, එහි ලේකම් ටී.බී. සරත් මහතා, එහ උප සභාපති සුසන්ත කුමාර මහතාද එක්වි සිටියහ. මෙවර යල කන්නය සඳහා මහවැලිය මගින් ලබාදෙන ජලය තම වැව්වලට ලබා නොදී මොරගහකන්ද ජලාශය පිරවීමේ කටයුතු සිදුකරන පොලොන්නරුව, ගීරිතලේ, මින්නේරිය, කවුඩුල්ල සහ කන්තලේ ප්‍රදේශවල ගොවි නියෝජිතයෝ අද මෙලෙස චෝදනා කළහ. එහි නියෝජ්‍ය කළමනාකාර ඩී.බී. විජේරත්න මහතා කියා සිටියේ මොරගහකන්ද ජලාශය හරහා මේ වනවිට විදුලි උත්පාදන ක්‍රියාවලියක් සිදුවන බවත් එම ව්‍යාපෘතිය අත්හදා බැලීමට අවශ්‍ය ජල ප්‍රමාණය ජලාශයේ රඳවා ගැනීමට උපදෙස් ලැබී තිබෙන බවත් ය. එම විදුලි උත්පාදන ක්‍රමවේදය සති 02කින් පසුව ක්‍රියාත්මක වන බවත් ඉන්පසුව රඳවාගෙන ඇති ජලය පහළ ප්‍රදේශවලට ලබා දීමට හැකි බවත් ඒ මහතා කීය. එම යෝජනාවට පැමිණි සිටි ගොවීන්ගේ විරෝධය එල්ල වූ අතර ගොවීන් පැවසුවේ මේ වනවිට කන්න තුනක් වගා නොකිරීම හේතුවෙන් ගොවීන් දැඩි අසීරුතාවට පත්ව සිටින බවත් මොරගහකන්ද ජලාශයේ ජලය වහාම වගා සදහා ලබා දිය යුතු බවත් ය. මේ වනවිට මොරගහකන්ද ජලාශය අක්කර අඩි එක්ලක්ෂ 55,000ක ප්‍රමාණයක් පිරී පවතින බවත් තවත් ජලය අක්කර අඩි 60,000ක් පමණ වීදුලි උත්පාදන ක්‍රියාවලිය සඳහා අවශ්‍ය බවත් විජේරත්න මහතා කීය. ගොවීන් පිරිසක් තම කාර්යාලයට පැමිණ ජලය ඉල්ලා සිටින බව අමාත්‍යංශ ලේකම්වරයාට දැනුම් දී ඔහුගෙන් විමසන ලෙස සමස්ත ලංකා ගොවිජන සම්මේලනයේ ජාතික සංවිධායක නාමල් කරුණාරත්න මහතා ඉල්ලීමක් කළේය. අමාත්‍යංශ ලේකම්වරයා සම්බන්ධ කරගැනීමට උත්සාහ කළද කෘෂිකර්ම දෙපාර්තමේන්තුවේ සහ මහවැලි අමාත්‍යංශයේ අයවැය විවාදය පාර්ලිමේන්තුවේ පැවැත්වෙන හෙයින් ලේකම්වරයා පාර්ලිමේන්තුවේ සිටින නිසා සම්බන්ධ කරගැනීමට නොහැකි බව කියැවිණි. එමෙන්ම තව දින කිහිපයක් ඇතුළත ඉහළ නිලධාරීන් දැනුවත් කර ජලය ලබාදිය හැකිද නොහැකිද යන්න ‍දැනුම් දෙන බව විජේරත්න මහතා එහිදී නාමල් කරුණාරත්න මහතාට පැවසීය. ජලය නිකුත් කිරීමට හෝ රඳවා තැබීමට තමාට බලයක් නොමැති නිසා ඉහළ බලධාරීන් සමඟ සාකච්ඡාවකින් පසුව එම තීරණය ගන්නා බව විජේරත්න මහතා දැනුම් දුන්නේය. ඒ අනුව දින තුනක කාලයක් ව්‍යාපෘති නිලධාරීන්ට ලබාදී ගොවීන් කාර්යාලයෙන් ඉවත් වූහ.", "URL": "https://lankatruth.com/si/?p=44249", "Category": "පුවත්", "Parent URL": null}