{"Source": "Lankatruth", "Timestamp": "December 2, 2017", "Headline": "උමාඔය විනාශකාරී ව්‍යාපෘතියෙන් පීඩාවට පත් වූ පුද්ගලයන් ලක්ෂය ඉක්මවයි – උන් හිටිතැන් අහිමි ජනතාවට තවමත් නිසි විසඳුම් නැහැ", "News Content": "මහින්ද රාජපක්ෂ පාලනය පැවති සමයේ 2008 අප්‍රේල් 29 දින මුල් ගල් තබා ආරම්භ කළ උමාඔය බහු විනාශකාරී ව්‍යාපෘතියෙන් විවිධාකාරයෙන් පීඩනයට පත් වූ පුද්ගයන්ගේ සංඛ්‍යාව ලක්ෂය ඉක්මවන බව උමාඔය බහුවිනාශකාරී ව්‍යාපෘතියට එරෙහි ජනතා පෙරමුණේ කැඳවුම්කරු සමන්ත විද්‍යාරත්න මහතා අවධාරණය කරයි. මේ දිනවල ඇදහැලෙන ධාරානිපාත වර්ෂාවත් සමග මේ වනවිට එහි පවුල් 300කට අධික සංඛ්‍යාවක් පූර්ණ හානි හෝ අවධානම් තත්වයට පත්ව ඇති බවත් ඒ මහතා අවධාරණය කළේය. මෙහිදී වැඩිදුරටත් අදහස් දැක්වූ සමන්ත විද්‍යාරත්න මහතා… “1980 අංක 47 දරණ පාරිසරික පනත ප්‍රකාරව මෙවැනි ව්‍යාපෘතියටකට අනිවාර්යයෙන් පරිසර බලපෑම් ඇගයීම් තක්සේරු වාර්තාවක් සකස් කර එය අනුමත වූ පසු ව්‍යපෘතිය ආරම්භ කළ යුතු වූ නමුත් එවැනි වාර්තාවක් නොමැතිව මෙම ව්‍යාපෘතියට මුල්ගල් තබා වැඩ ආරම්භ කරන ලද්දේ 2008 අප්‍රේල් 29 දින මහින්ද රාජපක්ෂ එවකට සිටි ජනාධිපතිවරයාගේ මූලිකත්වයෙනි. දැන් අපද ඇතුළව මේ ප්‍රදේශයේ ජනතාව මෙම ව්‍යාපෘතිය හඳුන්වනුයේ විනාශකාරී ව්‍යාපෘතියක් නමින් පමණක් නොව අසාර්ථක ව්‍යාපෘතියක්ද නමිණි. මෙම ව්‍යාපෘතිය සඳහා ඉරාණයේ අපනයන සංවර්ධන බැංකුවෙන් රුපියල් කෝටි 7632ක් ලබා ගන්නා අතර මෙම ණය මුදල වසර 20කින් 07% පොලියක්ද සමග ගෙවා අවසන් කළ යුතුය. මෙම මහා පරිමාණ ව්‍යාපෘතිය තුළ මහ පරිමාණ කොමිස් හා වංචා ගැබ්ව ඇති බව හෙළිදරව් වෙමින් පවතියි. ලෝකයේ මෙවැනි මහා පරිමාණ ව්‍යාපෘතියක් පිළිබඳව හා මෙවැනි සංවේදි පරිසර කළාපයක් තුළ උමං තැනීම පිළිබඳ අත්දැකීම් නොමැති ඉරාණයේ සරාප් නැමති සමාගමට කොන්ත්‍රාත්තුව ලබාදීම පිටුපසද අයතා ගණුදෙනු සිදුවුණ බව අපගේ පිළිගැනීමයි. කෙසේ නමුත් මෙම ව්‍යාපෘතිය බහු විනාශකාරී ව්‍යාපෘතියක් බව මේ වනවිට ඔප්පු කර හමාරය. මේ වනවිටද මෙම ව්‍යාපෘතිය, මධ්‍යම කඳුකරයේ නැගෙනහිර බෑවුමේ ඌව පරණගම, වැලිමඩ, හාලිඇල, බන්ඩාරවෙල, ඇල්ල, හපුතලේ සහ වැල්ලවාය යන ප්‍රාදේශීය ලේකම් කොට්ඨාස 07හි මහත් ව්‍යසනයක් සිදුකර හමාරය. අද වනවිට පුපුරා විනාශ වූ නිවාස සංඛ්‍යාව 7,550කි. පුපුරා විනාශයට ගොදුරු වූ පන්සල් පල්ලි ප්‍රමාණය 23කි. පුපුරා විනාශයට ගොදුරු වූ පාසල් ප්‍රමාණය 22කි. සිඳී ගිය ලිං, උල්පත්, පිහිලි, ඔයවල්, දියකඳුරු, පොකුණු ප්‍රමාණය 3,344කි. ජලය නොමැතිකමෙන් වගා කිරීමට නොහැකිව අත්හැර දැමූ ගොඩ මඩ වගාබිම් ප්‍රමාණය අක්කර 5,000කට ආසන්නය. ඒ තුළ ජීවිකාව අහිමිවූ ගොවි පවුල් ප්‍රමාණය 7,500 ඉක්මවයි. මල් වගාකරුවන්, පැල තවාන්කරුවන්, සුළු අපනයන බෝග වගාකරුවන්, ගෙවතු වගාකරුවන්, හරිතාගාර වගාකරුවන්, කුඩා තේවතු හිමියන් ඇතුළු ගොවීන්ද සැලකියයුතු ප්‍රමාණයකගේද ජීවන වෘත්තියට තද බලපෑම් එල්ල කර තිබේ. ස්වයං රැකියා හිමියා, සුළු, මධ්‍ය හා මහා ව්‍යාපාරිකයන් 500කට ආසන්න පිරිසක් බරපතල ගැටලුවකට ලක් කොට කර්මාන්ත හා ව්‍යාපාර සිය ගණනක් මේ වනවිට වසා දැමීමට ලක් කොට තිබේ. බණ්ඩාරවෙල නගරයේ විශාල ගොඩනැගිලි පුපුරා ඉරිතලා ගිලාබැසීම්වලට ලක්කරමින් නටබුන් නගරයක ලක්ෂණ පහල කරමින් තිබේ. කුරුකුදේගම කන්ද, බණ්ඩාරවෙල නගරයේ පිංඅරාව පතන කන්ද, ජලාශ කන්ද, මාතැටිල්ල කඳ, වැටිය කොලතැන්න කොඩිගල කන්ද, ගිනිගම වලස්බැද්ද කන්ද, දික්අරාව අළුත්ගම කන්ද, දෝව නයිපෙන කන්ද, මකුල්ඇල්ල කන්ද, පනංගල පතන කන්ද, බණ්ඩාරවෙල නගරයේ අඹතැන්න වත්ත කන්ද ආදී බොහෝමයක් කඳු දැවැන්ත පිපිරීම්වලට ලක්ව නායයාම් අභිමුඛව පැවතීමට ප්‍රධාන වගඋත්තරකරුවා රාජපක්ෂ විසින් ආරම්භ කරන ලද රනිල් – මෛත්‍රී විසින් පවත්වාගෙන යනු ලබන උමා ඔය විනාශකාරී ව්‍යාපෘතිය බව දැඩි ලෙස අවධාරණය කොට පවසමු. මෙම ගැටළු තුළ මොනයම් හෝ හේතුවක් බලපා පීඩාවට පත් ජන සංඛ්‍යාව ලක්ෂය ඉක්මවයි. විනාශයේ සංකීර්ණකම හේතුවෙන්ම මෙම ප්‍රදේශය විශාල ආර්ථික බිඳවැටීමකටද ලක්ව ඇති අතර පාරිසරික හානියේ ගණන් මිමිද කිව නොහැකිතරම් වන බව කාරුණිකව පෙන්වා දෙමු. ජලය අහිමිවූ ජනතාවට බව්සර 76ක් මගින් දිනපතා ජලය බෙදාහැරීමක් සිදු කළත් පරිසරයේ ජීවත්වන ශුද්‍රජීවියාගේ සිට බල්ලා, පූසා, හරකා, මීමැස්සා ආදී සතුන්ට ජල සම්පාදනයක් සිදු නොවන බව හා මේ සිදුවන පාරිසරික විනාශයේ ගැටළුව ගැඹුරින් වටහා ගත යුතු බවට පෙන්වා දෙනු කැමැත්තෙමු. මේ දිනවල පවතින අයහපත් කාලගුණික තත්වය නිසා දික්ආරාව ප්‍රදේශයේ පවුල් 56ක් පුද්ගලයන් 290ක් ද කොලතැන්න ප්‍රදේශයේ පවුල් 11ක පුද්ගලයින් 50කට ආසන්න පිරිසක්ද පූර්ණ හානි හෝ අවධානම් තත්වයේ පසුවන පවුල් 300කට ආසන්න පිරිසක්ද ආපදා කලමණාකරන ආයතන මගින් හඳුනාගෙන ඇත. ආර්ථික පාරිසරික හානිවලට අමතරව සාමාජීය හානියද ගැඹුරකින් තේරුම් ගත යුතුව ඇත. මෙම විනාශකාරී ව්‍යාපෘතිය හේතුවෙන් ආතතියට පත් රෝගීන් මෙන්ම මානසික රෝගීන්ද අප හඳුනාගෙන තිබේ. මෙවැනි මානසික පීඩනයකට හා ආතතියකට ලක්වූ දරුවන්ගේ අධ්‍යාපන කටයුතුවලට සිදුවන බලපෑමද කුලී වැඩ කරන කම්කරුවාද මෙම ප්‍රදේශයේ ඉදිකිරීම් කර්මාන්ත නවතා දැමීම හේතුවෙන් අත්වැඩ දෙන්නන්, පෙදරේරුවන්, වඩු කර්මාන්ත කරුවන්ට සිදු වූ සමාජ බලපෑමද තරුණ තරුණියන්ගේ විවාහ කටයුතුවලට සිදුවන සෘජු හා වක්‍ර බලපෑමද තේරුම් ගැනීමට ඔබ යම් ගවේශකයෙකු විය යුතුය. දෑවැදි හා දේපොළ මත විවාහ සිදුවන සමාජ පසුබිමක පුපුරා ගිය නිවාස පුරන්ව ගිය කුඹුරු වටිනාකම බින්දුවට බැස්සවූ ඉඩම් සිදු කරන සමාජ බලපෑම් අපේ රටේ බහුතරයක් දේශපාලඥයන්ට තේරුම්ගත නොහැකි ගැටළු බව අපි දනිමු. මෙම ආපදාව රටේ මෙතෙක් සිදු වූ ආපදාවන් අතර සුවිශේෂ ආපදාවක් ලෙස තේරුම් ගතයතුව තිබේ. ගංවතුර සුනාමිය නියඟය ස්වභාවධර්මය ගෙන දෙන ආපදා වන අතර මෙය ආණ්ඩුවක් නැමති ආයතනයක් විසින් ලෝකයෙන් අධික පොලියට ණය ගෙන විශාල කොමිස් හා වංචා සිදු කොට සිදුකළ අපරාධයක් නොහොත් ආපදාවකි. දැනට සිදුව ඇති ආපදාවට සාධාරණ වන්දි ගෙවන්නේනම් ව්‍යාපෘතියට වෙන් කළ මුදලට වඩා කිහිප ගුණයක් වටිනා මුදලක් වෙන් කළ යුතුව තිබේ. අනෙක් පසින් ගත් කළ ගංවතුරක් බැස ගිය පසු සතියකින් දෙකකින් සමාජ ජීවිත නැවත සාමාන්‍ය තත්වයට පත්වුවත් උමාඔය විනාශයෙන් දෙපළු කළ කඳු සැත්කමකට භාජනය කොට කඳු හාකර දීමට සමත් ක්ෂණික ශෛල්‍යාගාරයක් නොපවතින බව පෙන්වා දෙමු. මිණිසෙකු හෝ ගසක් ස්වභාවික මරණයට හෝ සාහසික ඝාතනයකට ලක් කළද නැවත නැවතත් මිණිසුන් හා ගස් බෝ වන මුත් ඉතිහාසයේ සිට වර්තමානය දක්වා අධිරාජ්‍යවාදීන් හා ඉන් පසු මේ රට පාලනය කරන ධනපති පාලකයන් ඝාතනය කළ උල්පත් හා ඔය කඳුරු නැවත උපත නොලබන බව අවධාරණය කළ යුතුය ඇත. එමෙන්ම ජීවයේ පැවැත්ම උදෙසා අත්‍යාවශ්‍ය කොනේදේසි වූ ජෛවයේ විවිධත්වය වැනසීමේ බරපතලකම රුපියල් කෝටි 7632කින් නැවත යතාවත් කළ නොහැකි බවත් ස්වභාව ධර්මයා ලබා දුන් දායාද ලෝක බැංකු හෝ ජාත්‍යන්තර මූල්‍ය අරමුදලේ ණයකින් ලබාගත නොහැකි බවත් මිණිසුන් ලෙස අප තේරුම් ගන්නේ කවදාද? උමාඔය බහු විනාශකාරී ව්‍යාපෘතියෙන් අපගේ වැටහීමට හා අධ්‍යනයන්ට අනුව මෙතෙක් සිදුව ඇති විනාශය හා බලපෑම් කුඩා බවත් භයානක හා විශාල අනතුරු බලපෑම් ගැන නිසි අධ්‍යනයක් හා කලමණාකරණයක් නොකරන්නේනම් ඉදිරියේදී මහා විනාශයන් උරුම වීම වැලැක්විය නොහැකි බවත් අපගේ විශ්වාසය වේ. රටේ සාක්ෂරතාවය ඉහළ ගොස් තිබෙනමුත් දේශපාලන සාක්ෂරතාවය ඉතා පහළ අගයක් ගන්නා බැවින් මෙරටේ විවිධ ගැටළු නිර්මාණය කරන බව උමා ඔය ව්‍යාපෘතියෙන් අපට කියාදෙන ගැඹුරු පාඩම බව වටහා ගන්නා ලෙස ගෞරවයෙන් ඉල්ලමු. එය අනාගත උන්නතිය සඳහා ඉවහල් වනු ඇතැයි අපගේ විශ්වාසයයි.”", "URL": "https://lankatruth.com/si/?p=44747", "Category": "පුවත්", "Parent URL": null}