{"Source": "Lankatruth", "Timestamp": "December 2, 2017", "Headline": "“අපි හිතනවා රටගැන හිතන ප්‍රගතිශීලී ජනතාව නිවැරදි තීන්දුවක් ඉදිරි පළාත් පාලන ඡන්දයේදී අරගනීවි කියලා”", "News Content": "“රටේ ජනමතය දිහා බැලුවට පස්සේ අපිට ජයග්‍රහණය සඳහා ලොකු අවස්ථාවක් තියෙනවා. වැඩි පළාත් පාලන ආයතන ප්‍රමාණයක බලය ලබාගන්න අපිට මේ වතාවේ හැකියාවක් තියෙනව කියල අපි විශ්වාස කරනවා. රටේ දේශපාලනය පෙලගැහිලා තියෙන ආකාරය අනුව අපේ ජයග්‍රහණයට වැඩි සම්භාවිතාවයක් තියෙනවා. අවසන් ප්‍රතිළය තීරණය කරන්නේ ජනතාව. අපි හිතනවා රටගැන හිතන ප්‍රගතිශීලී ජනතාව නිවැරදි තීන්දුවක් ඉදිරි පළාත් පාලන ඡන්දයේදී අරගනීවි කියලා.” යැයි ජනතා විමුක්ති පෙරමුණේ ප්‍රධාන ලේකම් ටිල්වින් සිල්වා මහතා ඉරිදා ලංකාදීප පුවත්පත සමග සිදුකල සම්මුඛ සාකච්ඡාවකදී ප්‍රකාශ කර තිබේ. එම සම්මුඛ සාකච්ඡාව සම්පූර්ණයෙන් පහතින් පල වේ. ප්‍රශ්නය – පළාත් පාලන මැතිවරණය තමයි මේ දවස්වල ප්‍රධාන මාතෘකාව? පිළිතුර – ජනතා විමුක්ති පෙරමුණ මේ මැතිවරණයට කල්තියාම සූදානම් වෙලයි හිටියේ. කාලයක් කල්ගිය ඡන්දය ඡන්ද ක්‍රමයේ තිබුණු අඩුපාඩු මගහැරලා හදාගන්නත් අපි උත්සාහ කළා. බොහෝ දෙනාගේ මැදිහත්වීම උඩ අලුත් ඡන්ද ක්‍රමයක් එක්ක ඡන්දෙ පවත්වන්න පුළුවන්කම ලැබිල තියෙනවා. ඒත් එහෙම ඡන්දෙ තියන්න හදනකොට තමයි ආණ්ඩුවට සම්බන්ධ පිරිස් පෙත්සම් ඉදිරිපත් කරලා ඡන්දය කල්දාගන්න උත්සාහ කළේ. ඒත් ඒ ප්‍රශ්නය මේ වෙනකොට සමතයකට පත්වෙලා තියෙනවා. රටේම ඡන්දය පැවැත්වීමේ වුවමනාවක් තමයි අපිට තියෙන්නේ. ඒ සඳහා රටපුරා අපි බලවේග ගොඩනැගුවා. ප්‍රශ්නය – මේ පෙත්සම් ඉදිරිපත් කළේ ආණ්ඩුවට සම්බන්ධ අය කියලා ඔබ කිව්වට ආණ්ඩුවේ අය ඒක ප්‍රතික්ෂේප කරනවා. පිළිතුරු – ආණ්ඩුවට මේකෙන් ගැලවෙන්න බැහැ. රටම දැන් දන්නවා ආණ්ඩුවට සම්බන්ධ පාර්ශවයක් තමයි මේ වැඩේට හවුල් වෙලා තියෙන්නේ කියලා. මේක ඉල්ලා අස්කරගැනීමේ ක්‍රියාවලිය දිහා බැලුවොත් ඒක පැහැදිලි වෙනවා. මේ අය බලාපොරොත්තු වුනේ පෙත්සම් දාලා මුළු ඡන්දයම කල් දාන්න. එහෙම මුළු ඡන්දයම කල් දාන්න අවශ්‍යතාවයක් නැති තත්වයක් තුළ තමයි ඒ අයට සිද්ධ වුනේ පෙත්සම් ටික ඉල්ලා අස්කරගෙන ඡන්දයකට ඉඩ සලස්වන්න. ඒ නිසා දැන් හරිම පැහැදිලියි කවුද මේක පිටිපස්සේ ඉන්නේ. කාගේ වුවමනාවටද මේක වුනේ කියලා. ඒකට හේතුවකුත් තියෙනවා. මොකද ඔය වැඩේ පිටිපස්සේ ඉඳපු අයගේ පක්ෂය මේ වෙනකොට දෙකඩවෙලා තියෙනවා. ඒ අයට පක්ෂයේ සමගිය හදාගන්න බැරිවෙලා තියෙනවා. කොහොම ඡන්දය ඉල්ලුවත් දෙගොල්ලොම පරදිනවා කියලත් ඒ ගොල්ලො දන්නවා. මේ තත්වය උඩ ඡන්දය කල්දාගන්න තමයි ඒගොල්ලන්ට ඕන වුනේ. ඒ කාලය තුළ දොගොල්ලො එකතුවෙන්න තමයි උත්සාහ කරන්නේ. ආණ්ඩුවේ පාර්ශවවල උත්සාහය පරාජය කරන්න අපිට පුළුවන් වුනා. ඒක රට ලබපු ජයග්‍රහණයක්. ඒක අපේ ජයග්‍රහණයක් වෙන්නනම් පළාත් පාලන ආයතන වැඩි ප්‍රමාණයක් බලය මේ දූෂිත පක්ෂවලට නොදී ජනතා විමුක්ති පෙරමුණට ලැබෙන්න ඕනා. ඒක නැවතත් ජනතාව ලබන ජයග්‍රහණයක්. මොකද මේ පක්ෂ දෙක අවුරුදු ගාණක් පුරා මේ පළාත් පාලන ආයතන පාලනය කරලා ඒ අයගේ අසාර්ථකත්වය පෙන්නලා තියෙනවා. ජනතාව ඉදිරි ඡන්දයේදී මෙන්න මේ යතාර්තය තේරුම් ගන්න ඕන. ප්‍රශ්නය – සමහර පක්ෂදැනටමත් ඇප බඳින්න පටන් අරන්. ජවිපෙ තත්වය කොහොමද? පිළිතුර – මැතිවරණය පැවැත්වෙන විදිහ නොදන්න අය තමයි මේ කලබලයට පත්වෙලා ඕවට දැනටමත් දුවන්නේ. මේ මැතිවරණයේදී ඇප තැන්පත්කිරීමේ බලය තියෙන්නේ පක්ෂයේ ලේකම්වරයාට හෝ පක්ෂයක් විසින් ඒ සඳහා පත්කරපු බලයලත් නිලධාරියාට. ස්වාධීන කණ්ඩායමකනම් කණ්ඩායම් නායකයාට. මේ ඇප තැන්පත් කරන්න බලය තියෙන අය ඇරෙන්න වෙන ඕනම කෙනෙක් ඇප තැන්පත් කිරීමක් ප්‍රතික්ෂේප වෙන්න පුළුවන්. ඡන්ද ක්‍රමය ගැන හරි අවභෝදයක් නැති කම සහ අනවශ්‍ය කලබලය උඩ එක එක්කෙනා දැනටමත් ඇප තැන්පත් කළාට අපිට එහෙම කලබලයක් නැහැ. අපි වෙලාවට කලාවට අවශ්‍ය දේවල් කරනවා. මේ බොරුවට කලබලවෙන අය ඡන්ද නීතියක්වත් හරිහැටි නොදැන තමයි ඡන්දයට යන්නේ. අපි හැම සභාවකටම අදාළව බලය ලත් නියෝජිතයෙක් පත්කරනවා. ඒ හරහා ඉදිරි සතිය ඇතුළේ ඇප තැන්පත් කිරීමේ කටයුතු අවසන් කරන්න අපි බලාපොරොත්තු වෙනවා. ප්‍රශ්නය – අපේක්ෂක ලයිස්තු එහෙම හරිද දැන්? පිළිතුර – අපි මේ වෙනවිටත් අපේක්ෂක ලයිස්තු බොහෝදුරට පිළියෙලකරලා තියෙන්නේ. පසුගිය කාලයේ අපි රටේ ජනතාවගෙන් ඉල්ලීමක් කළා මේ තියෙන දේශපාලන සංස්කෘතිය වෙනස් කරන්න ගම හදන්න ජවිපෙත් සමග එකතුවෙන්න කියලා. ඒකට ඉහළ ප්‍රතිචාරයක් ලැබුනා. ඒ ඉල්ලීම් එහෙමත් සලකා බලා අපි අපේක්ෂක ලයිස්තු සකස් කළා. ගම ගොඩනගන්න පුළුන් පිරිසිදු අපේක්ෂක කණ්ඩායමක් අපි හැම සභාවකටම ඉදිරිපත් කරනවා. මේ ඡන්දෙදිත් විශ්වාසවන්ත හොඳම කණ්ඩායම් ඉදිරිපත්කරන්නේ ජවිපෙ කියලා අපිට බය නැතුව කියන්න පුළුවන්. ප්‍රශ්නය – ජනාතා විමුක්ති පෙරමුණෙන් ඡන්දේ ඉල්ලන්න එකතුවෙන්න කියාල ඔබලා පුවත්පත් දැන්වීම් පවා පල කරලා ඉල්ලුවේ ඡන්දෙ ඉල්ලන්න තරම්වත් අය පක්ෂයෙන් හොයාගන්න බැරුවද? පිළිතුර – එහෙම එකක් නැහැ. ඉතා දුෂ්කර අවස්ථාවල පවා අපිට ඡන්දයකට ඉදිරිපත් කරන්න පක්ෂයේ අය හිටියා. පක්ෂ සාමාජිකයොම දානවනම් ඕනෑතරම් අය අපිට ඉන්නවා. ඒත් අපේ අදහස වුනේ පක්ෂ සාමාජිකයන්ට ඉඩ දෙන තරමේම පක්ෂයට සෘජුව සම්බන්ධ නැති ඒත් මේ ජරා ජීර්ණ දේශපාලන සංස්කෘතිය වෙනස් කරන්න සැබෑ වුවමනාවක් තියෙන ප්‍රගතිශීලී පිරිස්වලටත් අපේ පක්ෂයෙන් මැතිවරණයට ඉදිරිපත් වෙන්න අවස්ථාවක් දෙන්න. ඒ ඉල්ලීමට හොඳ ප්‍රතිචාරයක් ලැබුණා. අපෙන් ඡන්දය ඉල්ලන්න ආපු හැමෝටම අවස්ථාව දුන්නෙත් නැහැ. ඒ අය අතරින් ඉහළම සුදුසුකම් සපුරපු අයට තමයි අවස්තාව දුන්නේ. ප්‍රශ්නය – ශ්‍රී ලංකා නිදහස් පක්ෂය දෙකට බෙදිලා තරඟ කරන එක ජවිපෙට අමතර වාසියක්ලු නේද? පිළිතුර – රටේ දේශපාලනය පෙල ගැහිලා තියෙන තත්වය අනුව ඒ ගොල්ලෝ දෙකට බෙදිල අාවත් අපිට වාසියි. එකතුවෙලා ආවත් අපිට වාසියි. මේ ගොල්ලෝ එකතුවුනත් ප්‍රශ්නවල නතරවීමක් නැහැ. අපේක්ෂ ලයිස්තුවල ඉඳන් ප්‍රශ්න ඇතිකරගන්නවා මේ අය. වෙනම තරඟ කරද්දි ශ්‍රී ලංකා නිදහස් පාක්ෂිකයා දෙකට බෙදීම හරහා දෙපැත්තටම ජයග්‍රහණයක් ලබාගැනීමේ හැකියාවක් නැහැ. මේ ගොල්ලෝ කොහොම ආවත් අපිට ප්‍රශ්නයක් නැහැ. කොහොම ආවත් ඒ අයට බලය ලබාගන්න අමාරුයි. ප්‍රශ්නය – තිස්සමහාරාමෙයෙන් එහොට මේ වතාවෙ ජවිපෙට යන්න පුළුවන් වෙයිද? පිළිතුර – රටේ ජනමතය දිහා බැලුවට පස්සේ අපිට ජයග්‍රහණය සඳහා ලොකු අවස්ථාවක් තියෙනවා. වැඩි පළාත් පාලන ආයතන ප්‍රමාණයක බලය ලබාගන්න අපිට මේ වතාවේ හැකියාවක් තියෙනව කියල අපි විශ්වාස කරනවා. රටේ දේශපාලනය පෙලගැහිලා තියෙන ආකාරය අනුව අපේ ජයග්‍රහණයට වැඩි සම්භාවිතාවයක් තියෙනවා. අවසන් ප්‍රතිඵලය තීරණය කරන්නේ ජනතාව. අපි හිතනවා රටගැන හිතන ප්‍රගතිශීලී ජනතාව නිවැරදි තීන්දුවක් ඉදිරි පළාත් පාලන ඡන්දයේදී අරගනීවි කියලා.", "URL": "https://lankatruth.com/si/?p=44759", "Category": "පුවත්", "Parent URL": null}