{"Source": "Lankatruth", "Timestamp": "October 6, 2012", "Headline": "මම කනගාටු වෙනවා මෙහෙම කතා කරන්නවීම ගැන – මෛත්‍රීපාල", "News Content": "ශ්‍රිලනිප මහලේකම් ,  සෞඛ්‍ය අමාත්‍ය මෛත්‍රීපාල සිරිසේන මහතා සෞඛ්‍ය දෙපාර්තමේන්තුව පිළිබඳව කනගාටු වන බව ඊයේ (05) කොළඹ පැවැති උත්සයකදී පවසා ඇත. ශ්‍රිලනිප මහලේකම්, සෞඛ්‍ය අමාත්‍ය මෛත්‍රීපාල සිරිසේන මහතා සෞඛ්‍ය දෙපාර්තමේන්තුව පිළිබඳව කනගාටු වන බව ඊයේ (05) කොළඹ පැවැති උත්සයකදී පවසා ඇත. ඒ මහතා මෙසේ පවසා ඇත්තේ මහාචාර්ය සේනක බිබිලේ ඖෂධ ප්‍රතිපත්තිය ජාතික ප්‍රතිපත්තිය ලෙස ක්‍රියාත්මක කිරීමට නොහැකිවීම සම්බන්ධයෙනි. ඒ මහතා මෙසේ පවසා ඇත්තේ මහාචාර්ය සේනක බිබිලේ ඖෂධ ප්‍රතිපත්තිය ජාතික ප්‍රතිපත්තිය ලෙස ක්‍රියාත්මක කිරීමට නොහැකිවීම සම්බන්ධයෙනි. එහිදී වැඩිදුරටත් අදහස් දැක්වූ අමාත්‍යවරයා කියාසිටියේ  ” ” ආණ්ඩුවේ ඇමතිවරයෙක් විදිහට එක පැත්තකින් කනගාටු වෙනවා ආණ්ඩුවේ දෙපාර්තමේන්තුවක් පිළිබඳව මට මේ විදිහට කතා කරන්න සිදුවීම පිළිබඳව. අපේ සියලු කටයුතු අවසන් කරලා නීති කෙටුම්පත් දෙපාර්තමේන්තුවට භාරදුන්නා. නීති කෙටුම්පත් දෙපාර්තමේන්තුවෙන් අපි බලාපොරොනතු වුනා සාමාන්‍යයෙන් මාස 6ක් වගේ කාලයක් තුළවත් අපට පනත සකස් කරලා දෙයි කියලා. කතාකළාම අද දෙන්නම් ,  හෙට දෙන්නම් ,  සති දෙකකින් දෙන්නම් කීවා. අන්තිමට ඒක භාරව හිටපු එක්කනා විශ්‍රාමගියා. නමුත් මම ඇමතිවරයා ලෙස සිටිනතාක් කල් උත්සාහ කරනවා ඒ ප්‍රතිපත්තිය ඉටුකිරීමට”. යනුවෙනි. එහිදී වැඩිදුරටත් අදහස් දැක්වූ අමාත්‍යවරයා කියාසිටියේ ”ආණ්ඩුවේ ඇමතිවරයෙක් විදිහට එක පැත්තකින් කනගාටු වෙනවා ආණ්ඩුවේ දෙපාර්තමේන්තුවක් පිළිබඳව මට මේ විදිහට කතා කරන්න සිදුවීම පිළිබඳව. අපේ සියලු කටයුතු අවසන් කරලා නීති කෙටුම්පත් දෙපාර්තමේන්තුවට භාරදුන්නා. නීති කෙටුම්පත් දෙපාර්තමේන්තුවෙන් අපි බලාපොරොනතු වුනා සාමාන්‍යයෙන් මාස 6ක් වගේ කාලයක් තුළවත් අපට පනත සකස් කරලා දෙයි කියලා. කතාකළාම අද දෙන්නම්, හෙට දෙන්නම්, සති දෙකකින් දෙන්නම් කීවා. අන්තිමට ඒක භාරව හිටපු එක්කනා විශ්‍රාමගියා. නමුත් මම ඇමතිවරයා ලෙස සිටිනතාක් කල් උත්සාහ කරනවා ඒ ප්‍රතිපත්තිය ඉටුකිරීමට”. යනුවෙනි. ඇමතිවරයා මෙසේ පැවැසුවද ඒ අවස්ථාවට පැමිණ සිටි බොහෝ දෙනෙකු උත්සවය අවසානයේ පවසා ඇත්තේ  ” ” ඔය උත්සාහයත් කතාවට විතරයි” යනුවෙනි. ඇමතිවරයා මෙසේ පැවැසුවද ඒ අවස්ථාවට පැමිණ සිටි බොහෝ දෙනෙකු උත්සවය අවසානයේ පවසා ඇත්තේ ”ඔය උත්සාහයත් කතාවට විතරයි” යනුවෙනි.", "URL": "https://lankatruth.com/si/?p=4492", "Category": "පුවත්", "Parent URL": null}