{"Source": "Lankatruth", "Timestamp": "December 8, 2017", "Headline": "2018 අප්‍රේල් වනතුරු රටතුළ සහල් තියෙනවා – පොල් ගෙන්වීම නීති විරෝධියි", "News Content": "පසුගිය කන්නය සහ යල කන්නේ ලැබුණු අස්වැන්නත් සමඟ ලබන වසරේ අප්‍රේල් පසුවනතුරු රටට අවශ්‍ය හාල් තිබෙන බවත් පොල් ආනයනය කිරීම නීති විරෝධී ක්‍රියාවක් බවත් එහි වගකීම ආණ්ඩුව බාරගත යුතු බවත් සමස්ත ලංකා ගොවිජන සම්මේලනයේ ජාතික සංවිධායක නාමල් කරුණාරත්න මහතා අවධාරණය කරයි. ඒ මහතා මේ බව පැවසූවේ අද (08) පෙරවරුවේ දඹුල්ලේදී පැවති මාධ්‍ය හමුවක් අමතමිනි. පොල් වගාවට මයිටා රෝගය වැළඳීමෙන් බරපතළ ලෙස පොල් වගාව පහත වැටී ඇති බවද මාධ්‍ය හමුවේ දී ඒ මහතා පෙන්වා දුන්නේය. ශ්‍රී ලංකාවට මෙම මයිටා රෝගය වෙනත් රටකින් පැමිණි එකක් බවද හෙතෙම චෝදනා කළේය. ඒ අනුව පොල් පිටරටින් ආනයනය කිරීම ශාක නිරෝධායන පනතට විරුද්ධ බව සඳහන් කළේය. පසුගිය රජයෙන්ද මේ ආකාරයෙන් පොල් නැවක් ලංකාවට රැගෙන ආ බවත් එම පොල් නැව මුහුදුබත් කළ බවද නාමල් කරුණාරත්න මහතා අවධාරණය කළේය. මේ ආණ්ඩුවද පසුගිය කාලයේ පොල් නැවක් ලංකාවට රැගෙන ආ නමුත් මාධ්‍යයෙන් හෙළිදරව් කිරීමත් සමඟ නැවතඑම නැව හරවා යැවූ බවත් සඳහන් කළේය. ඉදිරියේදී එළවලු පවා රටින් රැගෙන ආවොත් එය පුදුමයට කරුණක් නොවන බවද හෙතෙම පැවැසීය. පසුගිය ආණ්ඩුව සමයේ තනකොල පවා පිටරටින් ගෙන්වූ බවද ඔහු වැඩිදුරටත් පැවැසීය. නාමල් කරුණාරත්න මහතා සහල් විදේශ රටවලින් ගෙන්වීම පිළිබඳවද මෙම මාධ්‍ය හමුවේදී අවධානය යොමු කළේය. මේ වනවිට රටපුරා උග්‍ර පොහොර හිඟයක් පවතින අතර කිලෝ 50ක පොහොර ඇසුරුම කිලෝ 40 බවට පත්කොට රුපියල් දෙදහස් පන්සියයකට අලෙවි කරන බවද හෙතෙම හෙළිදරව් කළේය. පසුගිය වසරේ දෙසැම්බර් 31 වන දින විගණකාධිපති දෙපාර්තමේන්තුව මඟින් හාල් පිළිබඳව විශේෂ වාර්තාවක් ඉදිරිපත් කර ඇති අතර එම වාර්තාවට අනුව ශ්‍රී ලංකාව පුරා සහල් හිඟයක් පැවැතිය නොහැකි බවද අවධාරණය කළේය. පසුගිය කන්නය සහ යල කන්නේ ලැබුණු අස්වැන්නත් සමඟ ලබන වසරේ අප්‍රේල් පසුවනතුරු රටට අවශ්‍ය හාල් තිබෙන බව නාමල් කරුණාරත්න මහතා එම වාර්තාව පෙන්වමින් සඳහන් කළේය. 2014 වසරේ විදේශ රටකින් මෙරටට සහල් ගෙනැවිත් ජනතා මුදල් රුපියල් කෝටි 1,515ක මුදලක් අහිමි කොට ඇති බවද හෙතම පෙන්වා ‍ දුන්නේය. එම මාධ්‍ය හමුව සඳහා සමස්ත ලංකා ගොවිජන සම්මේලනයේ ලේකම් ටී.බී. සරත් මහතා, එහි උප සභාපති, කිරිගොවීන් සුරැකීමේ ජාතික මධ්‍යස්ථානයේ කැඳවුම් කරු, සුසන්ත කුමාර නවරත්න මහතා, සමස්ත ලංකා ගොවිජන සම්මලේනයේ ජාතික කමිටු සාමාජික සුනිල් රණවීර මහතා ඇතුළු පිරිසක් සහභාගී වී සිටියහ.", "URL": "https://lankatruth.com/si/?p=44949", "Category": "පුවත්", "Parent URL": null}