{"Source": "Lankatruth", "Timestamp": "December 11, 2017", "Headline": "ප්‍රධාන පක්ෂ දෙකට බලය දුන්නට හොයන්නේ අනුරලාවයි හඳුන්නෙත්තිලාවයි – හොරා නොකන පිරිසකට ගමේ බලය දීල බලමු!", "News Content": "“අපේ රටේ මැතිවරණ කියන්නෙම ජනතාව අලුතින් රැවටීමට කියන අලුත් නම. විටින් විට මේ මේ රටේ ප්‍රධාන පක්ෂ දෙක බලයට ගෙනාවා. ඔවුන් බලයට ගෙන ආ පසු හොරුන් බවට පත්වෙනවා. කොල්ල කනවා. ජනතා මුදල් ගසා කනවා. ඉන්පසුව ඔවුන්ට ඡන්දෙ දුන් ජනතාව අහනවා කෝ මේ සුනිල් හඳුන්නෙත්ති, විජිත හේරත්, අනුර කුමාර, නලින්ද ජයතිස්සලව අහනවා. ලක්ෂ ගාණක් ඡන්ද දායකයන් මේ අයව හොයන්න පටන් ගන්නවා. ඔවුන් හොරු නෙවෙයි කියලා ජනතාව දන්නවා. ඒක දැන දැනම ඡන්ද දායකයන් හොරුන්, මංකොල්ලකරුවන් නැවත නැවතත් බලයට ගේනවා. මේ සැරේවත් අධ්‍යයනයකින් යුතුව බරපතළ වෙනසක් පළාත් පාලන මැතිවරණයේදී කරන්න අවශ්‍යයි.” යැයි සබරගමුව විශ්වවිද්‍යාලයේ භාෂා අධ්‍යයනාංශයේ ජ්‍යෙෂ්ඨ කථිකාචාර්ය ආචාර්ය හිනිදුම සුනිල් සෙනෙවි මහතාපවසයි. මව්බිම පුවත්පත සමග පැවති සම්මුඛ සාකච්ඡාවකදී ඒ මහතා මේ බව ප්‍රකාශ කර ඇති අතර එම සාකච්ඡාව සම්පූර්ණයෙන් පහතින් පල වේ… පළාත් පාලන මැතිවරණය නොබෝ දිනකදී පැවැත්වීමට නියමිතයි. මේ ආණ්ඩුව පත්වීමෙන් පසුව පවත්වන පළමු මැතිවරණය ජනතාවට වඩා වැදගත් වෙන්නේ කෙසේද කියලා පැහැදිලි කරගනිමු. මේ මැතිවරණය අතිශය තීරණාත්මකයි. පළාත් පාලන මැතිවරණයේ ප්‍රතිඵලය ආණ්ඩුවේ ඉදිරි අනාගතය තීරණය කරන එකක් වීම තමයි ඒකට හේතුව. ඊළඟ ජනාධිපතිවරණය හෝ මහ මැතිවරණය හෝ ව්‍යවස්ථාව ඉලක්ක කරගත් ජනමත විචාරණය යන තුනේම ඉරණම මේ පළාත් පාලන මැතිවරණයේ ප්‍රතිඵලය උඩ හැසිරෙන්න ඉඩකඩ තිබෙනවා. පසුගිය මැතිවරණ සියල්ල දිහා බැලුවාම දැන් ඡන්ද දායකයා කළ යුත්ත කුමක්ද කියා ඔබට මතයක් තිබෙනවාද..? මේ රට පාලනය කරන්න පුළුවන් ක්‍රමයක් තවම සොයා ගන්න අසමත් වුණු රටක ජනතාව හැටියට නම් හිතෙන්නේ රටක් විදිහට පාලනය සඳහා සුදුසු පුද්ගලයන් පත් කරගන්න ලැබිලා නැහැ. තමන්ගේ වටිනා ඡන්දය කා වෙනුවෙන්ද, කෙබඳු පුද්ගලයකු වෙනුවෙන්ද පාවිච්චි කරන්නේ කියලා ඡන්ද දායකයා මුලින්ම කල්පනා කරන්න ඕනෑ. අපේ දෙසවනට ඇසෙන ප්‍රධාන කරුණක් වන්නේ ඉදිරි මැතිවරණයට තරග කරන දේශපාලන පක්ෂවල සංයුතිය කොයි වගේද කියන එක. මේ රටේ ඡන්ද මේ වෙලාවේ පක්ෂ බෙදීම් වෙන්වීම් වගේම එකතු වීම් ගැන දේශපාලනඥයන් කතා කරනවා. ශ්‍රී ල.නි.ප.ය ගත් විට එක්සත් ජනතා නිදහස් සන්ධානය, පොහොට්ටුව ලකුණින් තරග කරන කණ්ඩායම, ආදී කණ්ඩායම්වලින් සමන්විතයි. මෙකී අලුතින් හැදෙන විවිධ කණ්ඩායම් කියන්නේ ජනතාව රවටන අලුත් ව්‍යාපෘති විතරයි. දායකයන්ගේ ඉරණම සෙල්ලමට ගන්න විදිහ තමයි මේ වෙලාවේ දේශපාලනඥයන් ඒ කතා කරන්නේ. ජනතාවගේ බලාපොරොත්තු සෙල්ලමකට ගන්නා බවට ඔබ මේ චෝදනාවක් කරන්නේ ? මැතිවරණයට ඉදිරිපත් වෙන පක්ෂ සංයුතිය මැතිවරණයෙන් පසුව දකින්න නැහැ. දිනනකම් විතරක් නෙවෙයි ඒ සංයුතිය තිබෙන්න ඕන. ජයගන්න පුළුවන් හොඳම ක්‍රමය මිස එය වෙන කිසිවක් නෙවෙයි. තනතුරුවලට මුදල්වලට ඩීල් දාන සංස්කෘතියක් බිහිවෙලා. දේශපාලනඥයන් විකිණෙනවා. පක්ෂ මාරු කරනවා. පනිනවා. ඒ විදිහට ජනතාව දුන් නියෝජනයට සිද්ධවෙන අන්ත අසාධාරණය බලනකොට තමයි ඡන්ද දායකයන්ගේ ඉරණමත් එක්ක සෙල්ලම් කරනවා කියන්නේ. ජනතාව විසින් පරදවලා ගෙදර යවපු අරාජික දේශපාලනඥයන් කීදෙනකු නම් අද ඇමැතිවරු වෙලා ඉන්නවාද..? මේක ගේම් එකක්, කලින් පිටපතකට අනුව ලියන ලද ව්‍යාපෘතියක්. සුදුසුකම් අනුව ඡන්ද අපේක්ෂකයන් තෝරා ගන්න කියලා “මාර්තු 12” වැනි සංවිධාන පක්ෂවලින් ඉල්ලීම් කළා. නමුත් අති විශාල චෝදනාවලට ලක්වූවන්ට හා සිරගතව සිටින පුද්ගලයන්ට පවා පක්ෂවලින් අවස්ථාව දුන්නා. මැතිවරණයක් අත ළඟ තියාගෙන නැවත නැවතත් කළ යුතු කරුණක් මේක. ජනතා ඡන්දයෙන් පත්වන අපේක්ෂකයන් කවුද කියලා බලන්න කියලා ජනතාවට ආරාධනා කරනවා. ජනතාවට සිදුවෙන්නේ දෙන ලද අපේක්ෂකයන්ගෙන් කෙනෙක් පත් කරන්න. දෙන ලද අපේක්ෂකයන් ලැයිස්තුව එනම් නාම යෝජනා ලැයිස්තුව සකස් කරන්න ජනතාවට අයිතියක් නැහැ. එය සකස් කරන්න මැදිහත් වීමක් ජනතාවට කරන්න අවස්ථාවක් නැහැ. ජනතා නියෝජිතයන්ගේ අධ්‍යාපන සුදුසුකම්, දේශපාලන ඉතිහාසය, හැසිරීම, ප්‍රතිපත්ති දිහා බලන්න. එහෙම සැලකුවොත් තෝරා ගන්න තරම් කෙනකු නැතිවෙන මට්ටමක් තිබෙන්නේ. මෙසේ තෝරාගත් පිරිසක් තමයි දැනට පාර්ලිමේන්තුවේ සිටින්නේ. මොහොතකට ඒ පාර්ලිමේන්තුව දිහා බලන්න. 225 දෙනාගෙන් අනූ ගණනක් සාමාන්‍ය පෙළ විභාගය සමත් නැහැ. කතානායකතුමා වරක් පවසනවා මහජන ගැලරියේ පාසල් ළමුන් සිටිනවා. ඒ ගැන සලකන්න කියනවා. මේ මහජන වරමින් පත්වුණු පිරිස. මේ වගේ අය නීති සම්පාදනයට සුදුසුද..? මේ අය රාජ්‍ය සහ ආණ්ඩුව අතර වෙනස පැහැදිලි කරගනියි කියලා හිතන්න පුළුවන්ද..? ව්‍යවස්ථාව ගැන අවබෝධය කොයි තරම් දුරට තිබෙනවාද..? ඒත් අධ්‍යාපනයෙන් ඉහළම සුදුසුකම් ලැබූ ආචාර්ය මහාචාර්ය ධුර ලැබූ මහජන නියෝජිතයන්ගේ හැසිරීම පවා ඔය කියන පිරිසෙන් වෙනස් වෙන බවක් පේන්න තියෙනවාද..? ඔබ කියන කතාව හරි. මේ ගරා වැටීම ඇතුළේ ලේසියෙන් කෙනකු යහපත් විදිහට ඉතිරි වෙන්නේ නැහැ. දැන් ක්‍රියාත්මක වන අතිශය දූෂිත ක්‍රමය ඇතුළේ උගතා බුද්ධිමතා යනාදී කිසි කෙනකු ඉතිරි වෙන්නේ නැහැ. එවැනි පිරිසක් නාම යෝජනා ලැයිස්තුවේ සිටිනවා නම් කොල්ලකෑම්, ඝාතන චෝදනා එල්ල වුණු අය වෙනුවෙන්ම ගත යුතු තීරණය මොවුන්ටත් ගන්න ඕනෑ. මහාචාර්යවරුන්, නීතිවේදීන් වුණා කියලා ඔවුන් හමුවේ රැවටෙන්න එපා කියලා ජනතාවට කියන්න තියෙන පණිවුඩයයි. එවැනි ආචාර්යවරුන් උගත්කමට නිග්‍රහයක්. උගත්කම මනුෂ්‍යත්වයේ හෙට දවස වෙනුවෙන් නෙවෙයි මේ වෙනකොට පාවිච්චි වෙන්නේ. මේ ගැටලුව තිබෙන්නේ මේ ක්‍රමය ඇතුළෙයි. මේ ක්‍රමය ඇතුළට එන විශිෂ්ට මනුෂ්‍යයා පවා ඉතාම ඉක්මනින් නිවටයෙක් වෙනවා. නැත්නම් නිහඬ වෙනවා. නිහඬ වීම හෝ නිවට වීමයි මේ ක්‍රමය ඉල්ලා සිටින්නේ. එසේ නොවන කෙනකුට මේ ක්‍රමය ඇතුළේ පවතින්න ඉඩ දෙන්නේ නැහැ ක්‍රමය ඇතුළේ පවතින කොන්දේසි විසින්. එබඳු ව්‍යසනකාරී නාමයක් දරන කිසිදු කෙනෙක් මේ රටේ ජනතාව නැවත පත් කළ යුතු නැහැ. මැතිවරණය කියන්නේ ජනතාව සතු ප්‍රජාතන්ත්‍රවාදී බලයක්. නමුත් මේ වනවිට ජනතාව තුළ මතයක් තිබෙනවා ඡන්දය කාට දුන්නත් එකයි කියලා. මේ ප්‍රවණතාව හොඳ එකක් කියන්න පුළුවන්ද..? මෙහි දෙපැත්තක් තිබෙනවා. ඡන්දය ගැන තිබෙන අතහැරීම ජනතාවගේ පාර්ශ්වයෙන් එක පැත්තකින් සාධාරණයි. ඒ සඳහා ජනතාවට අත්දැකීම් තිබෙනවා. ජීවිත අවදානම් අරගෙන මැතිවරණයෙන් පරදවපු මිනිස්සු නැවත වතාවක් ඇමැතිවරුන් වුණු රටක්නේ මේක. ඡන්දයෙන් තමන්ට කළ හැකි බලපෑමක් නැති බව ජනතාව එතකොට තේරුම් ගන්නවා. ඡන්දදායක ජනතාව බුද්ධිමත්ව තීරණ ගන්න බව පෙනෙන්නට නැහැ නේද? අපේ රටේ ජනතාව අධ්‍යයනය අතහැරලා තිබෙන්නේ. ඡන්දය පාවිච්චි කරන්නේ කා වෙනුවෙන්ද කියන එක අධ්‍යයනය නොකිරීම බරපතළ වරදක්. ජනතාවගෙන් අයවැය යෝජනා ඉල්ලා සිටියාට කීයෙන් කීදෙනාද මහජන යෝජනා දෙන්නේ. මේ රටේ මිනිස්සු අධ්‍යයනය අතහැරලා. මිනිසුන් විශ්වාසය අතහැරීම බරපතළ තත්ත්වයක් හැටියටයි මා සලකන්නේ. පළාත් පාලන මැතිවරණය කියන්නේ ගමේ ජනතාවට සෘජුවම තම නියෝජිතයන් පත් කරගැනීමට ලැබෙන අවස්ථාවක්. නමුත් මේ වනවිට මහ මැතිවරණයක, ජනාධිපතිවරණයක් වැනි තත්ත්වයක් තමයි පේන්න තියෙන්නේ..? පළාත් පාලන මැතිවරණය කියන්නේ අපේ ගම පාලනය වීමේ කුඩාම ඒකකය සකස් කිරීමයි. ඒ කුඩා ව්‍යුහය හදාගැනීමේ සාරය අමතක කර මේ වෙනකොට ශ්‍රී ලනිපයේ සභාපතිත්වය කොතැනටද යන්නේ, ඊළඟ පාලකයා කවුද..? නිදහස් සන්ධානය එකතුවෙනවාද නැද්ද වගේ කාරණාවල අපේ අනාගතයේ ඉරණම වගේ පේන්න තියෙනවා. මේක ඉතා විශාල වැරැද්දක්. මේ වැරැද්ද කරන්නේ ජනතාවද..? මේ විශාල වැරැද්ද කරන්නේ ජනතාව නෙවෙයි. මේ විශාල වැරැද්ද කරන්නේ මේ රටේ දැනට සිටින දේශපාලන අධිකාරියයි. ඔවුන් තමයි මේ මැතිවරණයේ දිශාව වෙනස් කරලා තිබෙන්නේ. ඒ උන්මන්තක බව සාමාන්‍ය ජනතාව වෙත ජනමාධ්‍ය විසින් විශාල වශයෙන් පතුරුවා හරිනවා. මෙවැනි විමසීම් සිදුවෙන්නේ නැහැ. පක්ෂවල පොරය උලුප්පා දැක්වීමේ වොයිස්කට් මිසක් පුංචි ඡන්දයේ වටිනාකම ජනතාවට පැහැදිලි කරන තැනක නෙවෙයි. අපේ රටේ මැතිවරණ කියන්නෙම ජනතාව අලුතින් රැවටීමට කියන අලුත් නම. විටින් විට මේ මේ රටේ ප්‍රධාන පක්ෂ දෙක බලයට ගෙනාවා. ඔවුන් බලයට ගෙන ආ පසු හොරුන් බවට පත්වෙනවා. කොල්ල කනවා. ජනතා මුදල් ගසා කනවා. ඉන්පසුව ඔවුන්ට ඡන්දෙ දුන් ජනතාව අහනවා කෝ මේ සුනිල් හඳුන්නෙත්ති, විජිත හේරත්, අනුර කුමාර, නලින්ද ජයතිස්සලව අහනවා. ලක්ෂ ගාණක් ඡන්ද දායකයන් මේ අයව හොයන්න පටන් ගන්නවා. ඔවුන් හොරු නෙවෙයි කියලා ජනතාව දන්නවා. ඒක දැන දැනම ඡන්ද දායකයන් හොරුන්, මංකොල්ලකරුවන් නැවත නැවතත් බලයට ගේනවා. මේ සැරේවත් අධ්‍යයනයකින් යුතුව බරපතළ වෙනසක් පළාත් පාලන මැතිවරණයේදී කරන්න අවශ්‍යයි. කාට ඡන්දය දුන්නත් එකයි කියලද ඔබ කියන්නේ…? 48න් පසුව අඩු වැඩි වශයෙන් ශ්‍රී ලනිපය හා එජාපය මේ රට පාලනය කළා. ජනතා විමුක්ති පෙරමුණ මේ රටේ පේන්න තිබෙන ඊළඟ බලවේගය. එහි ඉන්නේ ඡන්ද දායකයන් නෙවෙයි ක්‍රියාධරයන්. ඒ සාමාජිකයන් මැයි පෙළපාළියට එන්නේ අරක්කු භාගයකට, ෆ්‍රයිඩ් රයිස් එකකට නෙවෙයි. අඩුම තරමේ එක වතාවක් හරි ඇයි ජනතාවට බැරි මේ වෙනස කරලා බලන්න. ජවිපෙ ඉදිරිපත් කරන නාම යෝජනාවලිය බලන්න. ඔවුන්ට චෝදනා එල්ලවෙලා තියෙනවා නම් ඒවා තක්සේරු කරලා බලන්න. ඒ වෙනස කරලා මේ රට වෙන මාවතකට ගෙනියන්න පුළුවන්ද කියලා බලන්න මෙවර ඡන්දය හොඳ අවස්ථාවක්. ප්‍රමාණවත්ව උදාහරණ ඇති නේද මේ මහ පක්ෂ දෙක රටට කරලා තිබෙන ව්‍යසනය මොකක්ද කියලා තේරුම් ගන්න. පොහොට්ටුවෙන් ආවත් ඒ ශ්‍රී ලනිප, එජාප පක්ෂ දෙකෙන් එන්නේ. මහජන මුදල් විනාශ කළ විශාල පිරිසක් හිටියත් ඔවුන් එකම වතාවක්වත් නීතිය ඉදිරියට ගේන්න බැරි වුණා. වැලිකඩ සිරකරුවන් ඝාතනය, තාජුඩීන් ඝාතනය, ලසන්ත ඝාතනය, ධර්මරත්නම් සිවරාම්, නිමලරාජන් මහ දවල් ඝාතනය වුණා. එක්නැලිගොඩ අතුරුදන් වුණා. මේ දිනවල මේ රටේ නම් කිහිපයක් කියවෙනවා. ඒ අය අත්අඩංගුවට ගන්න බැහැ කියලා. ඒ අය අත්අඩංගුවට ගන්න බැරි දෙවියෝ භූතයෝ නිසාද..? ඔවුනුත් සාමාන්‍ය පුරවැසියන්. ඒ කියන්නේ නීතිය සමාන වෙන්නේ නැහැ මේ රටේ පුරවැසියන්ට. මේ පක්ෂ දෙකෙන් ඡන්දවලට එන්න හදන්නේ මෙබඳු පිරිසක් නම් මේ රටේ ජනතාවට දැන් අයිතියක් තිබෙනවා නැවත ඔවුන් පත් නොකර ජවිපෙට අවස්ථාවක් ප්‍රදානය කර බලන්න. වැඩි කතා ඕන නැහැ ඔවුන් හොරුන් නෙවෙයි කියලා දන්නවා. මව්බිම", "URL": "https://lankatruth.com/si/?p=45034", "Category": "පුවත්", "Parent URL": null}