{"Source": "Lankatruth", "Timestamp": "October 8, 2012", "Headline": "කොළඹ ප්‍රකාශය එළිදකී", "News Content": "ලෝක වෘත්තීය සමිති සම්මේලනයේ ( WFTU) ආසියා පැසිෆික් කලාපීය සමුළුව පසුගිය 06, 07 දිනවලදී කොළඹ පදනම් ආයතනයේදී පැවැත්විණි. රටවල් 07ක වෘත්තීය සමිති 30ක පමණ නියෝජිතයින් මෙම සමුළුවට සහභාගී වූ අතර WFTU ශ්‍රී ලංකා කමිටුව මගින් මෙය සංවිධානය කෙරිණි. ඉන්දියාව, වියට්නාමය, නේපාලය, බංග්ලාදේශය, මැලේසියාව, ශ්‍රී ලංකාව, කාම්බෝජය යන රටවල් මෙම සමුළුව නියෝජනය කළ අතර ශ්‍රී ලංකාවේ වෘත්තීය සමිති 06ක් ‍ලෝක වෘත්තීය සමිති සම්මේලනයේ සාමාජිකත්වය දරයි. ) ආසියා පැසිෆික් කලාපීය සමුළුව පසුගිය 06, 07 දිනවලදී කොළඹ පදනම් ආයතනයේදී පැවැත්විණි. රටවල් 07ක වෘත්තීය සමිති 30ක පමණ නියෝජිතයින් මෙම සමුළුවට සහභාගී වූ අතර   ශ්‍රී ලංකා කමිටුව මගින් මෙය සංවිධානය කෙරිණි. ඉන්දියාව, වියට්නාමය, නේපාලය, බංග්ලාදේශය, මැලේසියාව, ශ්‍රී ලංකාව, කාම්බෝජය යන රටවල් මෙම සමුළුව නියෝජනය කළ අතර ශ්‍රී ලංකාවේ වෘත්තීය සමිති 06ක් ‍ලෝක වෘත්තීය සමිති සම්මේලනයේ සාමාජිකත්වය දරයි. ලෝක වෘත්තීය සමිති සම්මේලනයේ (WFTU) ආසියා පැසිෆික් කලාපීය සමුළුව පසුගිය 06, 07 දිනවලදී කොළඹ පදනම් ආයතනයේදී පැවැත්විණි. රටවල් 07ක වෘත්තීය සමිති 30ක පමණ නියෝජිතයින් මෙම සමුළුවට සහභාගී වූ අතර WFTU ශ්‍රී ලංකා කමිටුව මගින් මෙය සංවිධානය කෙරිණි. ඉන්දියාව, වියට්නාමය, නේපාලය, බංග්ලාදේශය, මැලේසියාව, ශ්‍රී ලංකාව, කාම්බෝජය යන රටවල් මෙම සමුළුව නියෝජනය කළ අතර ශ්‍රී ලංකාවේ වෘත්තීය සමිති 06ක් ‍ලෝක වෘත්තීය සමිති සම්මේලනයේ සාමාජිකත්වය දරයි. මෙවර සමුළුවේ තේමාව වූයේ නව ලිබරල් ධනවාදය තුළ වෘත්තීය සමිති කාර්යභාරය යන්නයි. ලෝක වෘත්තීය සමිති ව්‍යාපාරය ගෙන යන අධිරාජ්‍ය වි‍රෝධී අරගලයට ලාංකීය වැඩකරන ජනතාවගේ සහාය ලබාදීමටත් වෘත්තීය සමිති ව්‍යාපාරයට ලාංකීය වැඩකරන ජනතාව සම්බන්ධ කරගැනීමටත් මෙම කලාපීය සමුළුව මගින් හැකියාව ලැබුණු බව ඊ‍යේ (07) සවස පැවැති මාධ්‍ය හමුවකදී අදහස් දක්වමින් අන්තර් සමාගම් සේවක සංගමයේ සභාපති වසන්ත සමරසිංහ මහතා පැවසීය.    මෙවර සමුළුවේ තේමාව වූයේ නව ලිබරල් ධනවාදය තුළ වෘත්තීය සමිති කාර්යභාරය යන්නයි. ලෝක වෘත්තීය සමිති ව්‍යාපාරය ගෙන යන අධිරාජ්‍ය වි‍රෝධී අරගලයට ලාංකීය වැඩකරන ජනතාවගේ සහාය ලබාදීමටත් වෘත්තීය සමිති ව්‍යාපාරයට ලාංකීය වැඩකරන ජනතාව සම්බන්ධ කරගැනීමටත් මෙම කලාපීය සමුළුව මගින් හැකියාව ලැබුණු බව ඊ‍යේ (07) සවස පැවැති මාධ්‍ය හමුවකදී අදහස් දක්වමින් අන්තර් සමාගම් සේවක සංගමයේ සභාපති වසන්ත සමරසිංහ මහතා පැවසීය.   ලාංකීය ඉතිහාසයේ පළමු වතාවට මෙවැනි සමුළුවක් සංවිධානය කිරීමට තමන්ට හැකිවූ බවත් එම සමුළුවේ සංවිධාන කටයුතු සාර්ථකව අවසන් කිරීමට හැකිවූ බවත් වසන්ත සමරසිංහ මහතා වැඩිදුරටත් පැවසීය. මෙහිදී ලෝක වැඩකරන ජනතාවටත් ලාංකීය වැඩකරන ජනතාවටත් වැදගත් වන තීන්දු තීරණ රැසක් ගත් බවද එම වාර්තාව කොළඹ ප්‍රකාශය නමින් එළිදක්වන බවද ඔහු වැඩිදුරත් පැවසීය.   ලාංකීය ඉතිහාසයේ පළමු වතාවට මෙවැනි සමුළුවක් සංවිධානය කිරීමට තමන්ට හැකිවූ බවත් එම සමුළුවේ සංවිධාන කටයුතු සාර්ථකව අවසන් කිරීමට හැකිවූ බවත් වසන්ත සමරසිංහ මහතා වැඩිදුරටත් පැවසීය. මෙහිදී ලෝක වැඩකරන ජනතාවටත් ලාංකීය වැඩකරන ජනතාවටත් වැදගත් වන තීන්දු තීරණ රැසක් ගත් බවද එම වාර්තාව කොළඹ ප්‍රකාශය නමින් එළිදක්වන බවද ඔහු වැඩිදුරත් පැවසීය.  මෙහිදී ලෝක වෘත්තීය සමිති සම්මේලනයේ නියෝජ්‍යප්‍රධාන ලේකම් ආසියා පැසිෆික් කලාපයේ ප්‍රධානියා වන මහාදේවන් මහතා විසින් මෙම කොළඹ ප්‍රකාශය සම්බන්ධයෙන් අදහස් දැක්වීය.  මෙහිදී ලෝක වෘත්තීය සමිති සම්මේලනයේ නියෝජ්‍යප්‍රධාන ලේකම් ආසියා පැසිෆික් කලාපයේ ප්‍රධානියා වන මහාදේවන් මහතා විසින් මෙම කොළඹ ප්‍රකාශය සම්බන්ධයෙන් අදහස් දැක්වීය.  ධනපති ක්‍රමයට වැඩකරන ජනතාවගේ මූලික අවශ්‍යතාවන් හෝ ඉටුකිරීමට නොහැකිවී ඇත. ඒ අනුව ඔවුන්ගේ රැකියා සුරක්ෂිතභාවය, කම්කරු අයිතීන්, සාධාරණ වැටුප් ආදී කිසිවක් ඉටුකිරීමට නොහැකිවී ඇත. ධනපති ක්‍රමයට වැඩකරන ජනතාවගේ මූලික අවශ්‍යතාවන් හෝ ඉටුකිරීමට නොහැකිවී ඇත. ඒ අනුව ඔවුන්ගේ රැකියා සුරක්ෂිතභාවය, කම්කරු අයිතීන්, සාධාරණ වැටුප් ආදී කිසිවක් ඉටුකිරීමට නොහැකිවී ඇත. ජාත්‍යන්තර කම්කරු සංවිධානයේ 87, 98 සම්මුතීන්හි සඳහන් පරිදි ගැහැණු කම්කරුවන් හා ළමයින් අසාධාරණයට ලක්වීමත් අමානුෂික ලෙස සැලකීමත් සිදුවේ. එසේම සංක්‍රමණික කම්කරුවන්ගේ සිවිල් අයිතිවාසිකම් සැපයීමට ධනපති ක්‍රමයට නොහැකිවී ඇත. ජාත්‍යන්තර කම්කරු සංවිධානයේ 87, 98 සම්මුතීන්හි සඳහන් පරිදි ගැහැණු කම්කරුවන් හා ළමයින් අසාධාරණයට ලක්වීමත් අමානුෂික ලෙස සැලකීමත් සිදුවේ. එසේම සංක්‍රමණික කම්කරුවන්ගේ සිවිල් අයිතිවාසිකම් සැපයීමට ධනපති ක්‍රමයට නොහැකිවී ඇත. ප්‍රාග්ධනය පාලනයක් නොමැතිව රටවල් තුළට ගලාඒමට සැලසීමෙන් තවදුරටත් කම්කරුවන් සූරාකෑමට ඉඩසලසා තිබේ. සේවා ආයතන පෞද්ගලීකරණය කිරීම හරහා එය ක්‍රියාත්මක වන අතර එම තත්වය කොන්ත්‍රාත්, උප කොන්ත්‍රාත් ආදිය මගින් ක්‍රියාත්මකවීම වැඩිකර ඇත. මෙහිදී කම්කරුවන් බඳවා ගැනීම හා ඉවත් කිරීම පහසුවන අයුරින් නීතිරීති සැකසීමද සිදුකර ඇත. ප්‍රාග්ධනය පාලනයක් නොමැතිව රටවල් තුළට ගලාඒමට සැලසීමෙන් තවදුරටත් කම්කරුවන් සූරාකෑමට ඉඩසලසා තිබේ.  සේවා ආයතන පෞද්ගලීකරණය කිරීම හරහා එය ක්‍රියාත්මක වන අතර එම තත්වය කොන්ත්‍රාත්, උප කොන්ත්‍රාත් ආදිය මගින් ක්‍රියාත්මකවීම වැඩිකර ඇත. මෙහිදී කම්කරුවන් බඳවා ගැනීම හා ඉවත් කිරීම පහසුවන අයුරින් නීතිරීති සැකසීමද සිදුකර ඇත. ප්‍රාග්ධනය පාලනයක් නොමැතිව රටවල් තුළට ගලාඒමට සැලසීමෙන් තවදුරටත් කම්කරුවන් සූරාකෑමට ඉඩසලසා තිබේ. සේවා ආයතන පෞද්ගලීකරණය කිරීම හරහා එය ක්‍රියාත්මක වන අතර එම තත්වය කොන්ත්‍රාත්, උප කොන්ත්‍රාත් ආදිය මගින් ක්‍රියාත්මකවීම වැඩිකර ඇත. මෙහිදී කම්කරුවන් බඳවා ගැනීම හා ඉවත් කිරීම පහසුවන අයුරින් නීතිරීති සැකසීමද සිදුකර ඇත. තම ලාභය වැඩිකර ගැනීම සඳහා කම්කරු සංගම් පිහිටුවීම, උද්ඝෝෂණ පැවැත්වීම, හෙට්ටුකිරීම් ආදියට ඇති ඉඩකඩ අහිමි කිරීමට උත්සාහකර තිබේ. එසේම අධිරාජ්‍යවාදීන් ජාතික මුල්‍යමය සම්පත් උරාගන්නවා පමණක් නොව රටවල්වල සංස්කෘතික උරුමයන් ද ආක්‍රමණය කර ඇත. එය නොයෙක් ආකාරයේ ආගමික ගැටුම්, වෙළඳ දැන්වීම් හා අධ්‍යාපනය තුළට කාවැදීම ආදිය තුළින් සිදුවේ. තම ලාභය වැඩිකර ගැනීම සඳහා කම්කරු සංගම් පිහිටුවීම, උද්ඝෝෂණ පැවැත්වීම, හෙට්ටුකිරීම් ආදියට ඇති ඉඩකඩ අහිමි කිරීමට උත්සාහකර තිබේ. එසේම අධිරාජ්‍යවාදීන් ජාතික මුල්‍යමය සම්පත් උරාගන්නවා පමණක් නොව රටවල්වල සංස්කෘතික උරුමයන් ද ආක්‍රමණය කර ඇත. එය නොයෙක් ආකාරයේ ආගමික ගැටුම්, වෙළඳ දැන්වීම් හා අධ්‍යාපනය තුළට කාවැදීම ආදිය තුළින් සිදුවේ. ධනපති පංතිය අධිකරණ ක්ෂේත්‍රයටත් ඇඟිලිගසමින්, බලපෑම් කරමින් සිටියි. කම්කරු විරෝධී තීන්දු ලබාදීමටත්, ප්‍රජාතන්ත්‍රවාදී සංවිධානවල අයිතීන් සීමා කිරීමටත් නොයෙක් නිතිරීති ගෙනඒමටත් සැරසේ. ධනපති පංතිය අධිකරණ ක්ෂේත්‍රයටත් ඇඟිලිගසමින්, බලපෑම් කරමින් සිටියි. කම්කරු විරෝධී තීන්දු ලබාදීමටත්, ප්‍රජාතන්ත්‍රවාදී සංවිධානවල අයිතීන් සීමා කිරීමටත් නොයෙක් නිතිරීති ගෙනඒමටත් සැරසේ. WFTU යටතේ සහ ඊට අනුබද්ධ සංවිධාන යටතේ වැඩකරන පංතිය එම ජනතාවගේ අයිතීන් දිනාගැනීම වෙනුවෙන් එකතු විය යුතුය.  යටතේ සහ ඊට අනුබද්ධ සංවිධාන යටතේ වැඩකරන පංතිය එම ජනතාවගේ අයිතීන් දිනාගැනීම වෙනුවෙන් එකතු විය යුතුය.  මෙම ප්‍රකාශය කියා සිටී.  WFTU යටතේ සහ ඊට අනුබද්ධ සංවිධාන යටතේ වැඩකරන පංතිය එම ජනතාවගේ අයිතීන් දිනාගැනීම වෙනුවෙන් එකතු විය යුතුය. මෙම ප්‍රකාශය කියා සිටී.  ඊට අමතරව කම්කරු පංතියේ සුභසිද්ධිය සඳහා ඉවහල්වන යෝජනා 12ක්ද මෙහිදී සම්මත කරගෙන තිබේ. ඊට අමතරව කම්කරු පංතියේ සුභසිද්ධිය සඳහා ඉවහල්වන යෝජනා 12ක්ද මෙහිදී සම්මත කරගෙන තිබේ.", "URL": "https://lankatruth.com/si/?p=4525", "Category": "පුවත්", "Parent URL": null}