{"Source": "Lankatruth", "Timestamp": "December 17, 2017", "Headline": "“මේ රටේ හරවත් දේශපාලනයක් කරන්නේ ජනතා විමුක්ති පෙරමුණ පමණයි” – මහාචාර්ය ලියනගේ අමරකීර්ති", "News Content": "මේ රටේ හරවත් දේශපාලනයක් කරන්නේ ජනතා විමුක්ති පෙරමුණේ මන්ත්‍රීවරු පමණකැයි පේරාදෙණිය විශ්වවිද්‍යාලයේ සිංහල අධ්‍යයන අංශයේ මහාචාර්ය ලියනගේ අමරකීර්ති මහතා සඳහන් කරයි. ඒ මහතා මේ බව පැවසූවේ අද (17) සුගතදාස ගෘහස්ත ක‍්‍රීඩාංගණයේදී පැවති ජනතා විමුක්ති පෙරමුණේ පළාත් පාලන අපේක්ෂකයින්ගේ ජාතික මහා සමුළුවේ ආරාධිත දේශනය පවත්වමිණි. එහිදී වැඩිදුරටත් අදහස් දැක්වූ මහාචාර්ය ලියනගේ අමරකීර්ති මහතා… “මෙම අවස්ථාවට විශ්වවිද්‍යාල ආචාර්යවරයෙක්, සාහිත්‍යකරුවෙක්, වගේම සමාජ ක්‍රියාකාරිකයෙකු ලෙස සහභාගිවීමට ලැබීම අගයකොට සලකනවා. මම මේ අවස්ථාවට සහභාගි වෙන්නේ වෘත්තියෙන් කථිකාචාර්යවරයෙකු වුවත්, මට වඩා දක්ෂ කථිකයින් රැසක්ම පසුගිය අවුරුදු විසිපහ – තිහ ඇතුළත ලංකාවේ දේශපාලන ක්ෂේත‍්‍රයේ දක්ෂ කථිකයන් ලෙස සිටින ජනතා විමුක්ති පෙරමුණේ නායකයන් ඉදිරියේයි. ඔවුන් යටිගිරියෙන් කෑගසා ජාතිවාදය හෝ ආගම්වාදය වපුරන අය නොවෙයි. තර්කානුකූලව කරුණු සහිතව මහජනතාවට තම මතය ඉදිරිපත් කරන අයයි. ඔවුන් ඉදිරිපත් කරන මතයට මේ දක්වා මහජනතාවගෙන් අවශ්‍ය වටිනාකම ලැබිල නැති බව අපිට පිළිගන්න වෙනවා. මේ රටේ ජනතාව වැදගත් තීන්දුවක් 2015 ජනවාරි 8 වෙනිදා ගත්ත බව අපි දන්නවා. ඒ තීන්දුව ගන්න සහභාගි වූ අයෙක් ලෙස වගේම ජනතාවට කරුණු ඉදිරිපත් කළ අයෙක් ලෙස මෙවැනි අවස්ථාවක සුභපැතුම් එක්කිරීමට ලැබීම විශේෂත්වයක්. ජනවාරි 8 වෙනිදා මේ රටේ ජනතාව ගත් තීන්දුව පරමාදර්ශයක් කිරීමට හැකි එකම බලවේගය ජනතා විමුක්ති පෙරමුණ බවට පත්වී සිටිනවා. ජනවාරි 8 වෙනිදා ගත් ජනතා තීන්දුව වඩාත් පලදායී අර්ථයෙන් මේ රටේ භාවිතයට නැගීම ගැන තීන්දුව ගත යුතුව තිබුණේ 2015 අගෝස්තු 17 වෙනිදා මහා මැතිවරණයෙන්. ඒ අවස්ථාවේදී මම පෞද්ගලිකව ජනතාවට අවධාරණය කළේ ජනතා විමුක්ති පෙරමුණේ මන්ත්‍රීවරුන් දහයක් හෝ පහළොවක් පාර්ලිමේන්තුවට යවන්න කියන ඉල්ලීම කරමින්. නමුත් ඒක එහෙම වූයේ නැති බව අපි දන්නවා. මේ රටේ හරවත් දේශපාලනයක් කරන්නේ ජනතා විමුක්ති පෙරමුණේ මන්ත්‍රීවරු. එවැනි පිරිසක් පාර්ලිමේන්තුවේ සිටියා නම්, ජනතාව වෙනුවෙන් කළ හැකිව තිබුණු වැඩකොටස ගැන ඔබට පැහැදිලි කරන්න අවශ්‍ය නැහැ. මේ රටේ සමස්ත ජනතාව වෙනුවෙන් ඔවුන්ගේ ඡන්දයට හරවත් යමක් කිරීමේ හැකියාව තිබෙන එකම පිරිස ඉන්නේ ඔබේ පක්ෂයට බව දැන් කවුරුත් පිළිගන්නවා. විශ්වවිද්‍යාල ආචාර්යවරුන් ලෙස අපි ශිෂ්‍යයන්ට ඉතිහාසය උගන්වනවා. ඒවගේම ඉතිහාසය ලියනවා. මම මේ කරුණු ටික කියන්නේ මේ රටේ ඉන්න මධ්‍යම පාන්තික උගතුන් ටිකටයි. අපිට යුතුකමක් තියෙනවා ඉතිහාසය උගන්වනව වගේම ඉතිහාසය ලියන අය හැටියට මේ රටේ සැබෑ ඉතිහාසය නිර්මාණය කරන මිනිසුන් එක්ක එකතුවීමේ සුවිශාල කාර්යභාරයේ කොටස්කරුවෙකු වෙන්න. ඒක යුතුකමකට වඩා වගකීමක්. ජනතාව වෙනුවෙන් වගකීම් ඉටුකිරීමේ කැපවීම තිබෙන්නේ ජනතා විමුක්ති පෙරමුණට පමණයි කියන එක පැහැදිලියි. ඒ නිසා පසුගිය දශක දෙකක පමණ කාලය තුළ මේ රටේ මධ්‍යම පාන්තික උගතුන් ජනතා විමුක්ති පෙරමුණ වටා එක්රොක් වෙමින් සිටිනවා වගේම ගමේ බලය ගොඩනැගීමේ කාර්ය භාරය මේ පක්ෂයට පැවරීමේ කටයුත්ත වෙනුවෙන් විශේෂ වගකීමක් තිබෙන බවත්, මතක් කරන්න කැමතියි. ජනවාරි 8 වෙනිදා වෙනස්කම කිරීමෙන් මේ රටේ හොරුන්, දූෂිතයන් අල්ලන්නේ නැති බව අපිට පැහැදිලි වුණා. ඒ අතර එක දෙයක් විශේෂයෙන් කළ යුතු බව කාගේත් පිළිගැනීමක් තිබෙනවා. ජනවාරි 8 වෙනිදා ලබාදුන් බලය පිටුපස තිබූ මානුෂීය අගයන් පිළිබඳව ශිෂ්ටත්වය පිළිබඳවත් වගකීම් ඉටුකිරීමයි. අඩුමතරමින් තාජුඩීන් ඝාතනය ගැන පරීක්ෂණ පවත්වා ගෞරවනීය මරණ සහතිකයක් දීමේ යුතුකමක් සහ වගකීමක් පාලකයන්ට තිබුණා. ඒ වගේම පෝද්දල ජයන්තගේ අත පය කඩාදැමීම පිළිබඳව සොයා බලා ඒ වගකිව යුත්තන්ට නීතියෙන් දඬුවම් කිරීමේ වගකීමක් තිබුණා. නමුත් ඒ මානව ගෞරවනීයත්වයත් ඡන්දදායකයාට ප‍්‍රතිලාභයක් ලෙස මේ දක්වා ලබාදී නැහැ. දැන් ඒ ගෞරවය ලබාදීමේ වගකීම පිළිබඳ සටන් පාඨය අපට තිබෙන අතර, එය කළ හැක්කේ ජනතා විමුක්ති පෙරමුණට පමණක් බව පැහැදිලි වෙමින් තිබෙනවා. එවැනි හරවත් ශිෂ්ටත්වයක් පිළිබඳව මානව ගරුත්වය පිළිබඳව දේශපාලනය, අපි ගමෙන් පටන්ගත යුතුව තිබෙනවා. පළාත් පාලන මැතිවරණයට නාම යෝජනා ඉදිරිපත්කර තිබෙන අනික් ප‍්‍රධාන පක්ෂ දෙක නැත්නම් දෙක හමාරේ අපේක්ෂක ලැයිස්තුවලින් එන්නේ මහා හොරුන්ගේ දූ පුතුන් හෝ ඥාතීන් බව පැහැදිලි වී තිබෙනවා. එසේ නොවන ශ්‍රී ලාංකික ජාතිය නියෝජනය කරන්න පුළුවන් දූ පුතුන් ඉන්නේ ජනතා විමුක්ති පෙරමුණේ ලැයිස්තුවල විතරයි. එළඹෙන පළාත් පාලන මැතිවරණයේදී ගෞරවනීය මිනිසුන්ගේ ශිෂ්ටාචාරවත් මිනිසුන්ගේ හෘදයේ සාක්ෂිය විනිවිද ගමන් කිරීමේ අභියෝගය ජනතා විමුක්ති පෙරමුණට පැවරී තිබෙනවා. ඒ ගමන් කිරීමයි මේ ආරම්භකර තිබෙන්නේ. ජනතාවට මානව ගෞරවය ලබාදෙන, ශිෂ්ටාචාරත්වය ලබාදෙන මේ ගමනට සියලු ශක්තිය සහ ධෛර්යය ලැබේවා කියලා ප‍්‍රාර්ථනා කරනවා. සුබ පතනවා.”", "URL": "https://lankatruth.com/si/?p=45330", "Category": "පුවත්", "Parent URL": null}