{"Source": "Lankatruth", "Timestamp": "October 10, 2012", "Headline": "පුංචි තැන මැතිවරණ ක්‍රමය අද සිට වෙනස්වෙයි", "News Content": "(දෙවන සංස්කරණය) අද (10) පාර්ලිමේන්තුවට ඉදිරිපත්වූ නව මැතිවරණ ක‍්‍රමයක් හඳුන්වාදීම සඳහා වූ පළාත් පාලන ආයතන ඡන්ද විමසීම් සංශෝධන පනත් කෙටුම්පත සහ පළාත් විශේෂ විධිවිධාන පනත් කෙටුම්පත මේ වනවිට පාර්ලිමේන්තුවේ දී සම්මත වී තිබේ. (දෙවන සංස්කරණය) අද (10) පාර්ලිමේන්තුවට ඉදිරිපත්වූ නව මැතිවරණ ක‍්‍රමයක් හඳුන්වාදීම සඳහා වූ පළාත් පාලන ආයතන ඡන්ද විමසීම් සංශෝධන පනත් කෙටුම්පත සහ පළාත් විශේෂ විධිවිධාන පනත් කෙටුම්පත මේ වනවිට පාර්ලිමේන්තුවේ දී සම්මත වී තිබේ. නව පනත මගින් මනාප ක‍්‍රමය සම්පූර්ණයෙන් අහෝසි කර මිශ‍්‍ර ක‍්‍රමයක් හඳුන්වාදෙන අතර කොට්ඨාස ක‍්‍රමය යටතේ 70% ක් ද ,  අනුපාත ක‍්‍රමය යටතේ 30% ක් ද වශයෙන් නියෝජිතයන් තෝරා ගැනෙනු ලැබේ. නව පනත මගින් මනාප ක‍්‍රමය සම්පූර්ණයෙන් අහෝසි කර මිශ‍්‍ර ක‍්‍රමයක් හඳුන්වාදෙන අතර කොට්ඨාස ක‍්‍රමය යටතේ 70% ක් ද, අනුපාත ක‍්‍රමය යටතේ 30% ක් ද වශයෙන් නියෝජිතයන් තෝරා ගැනෙනු ලැබේ. අද පස්වරු 2.00 සිට 4.00 දක්වා පනත් කෙටුම්පත විවාදයට ගෙන ඇත. ඊට පෙර එම පනත් කෙටුම්පත කාරක සභා අවස්ථාවේ දී වගන්තියෙන් වගන්තිය කියවා අනුමතකිරීම සම්ප්‍රදාය බවද පැවසේ. අද පස්වරු 2.00 සිට 4.00 දක්වා පනත් කෙටුම්පත විවාදයට ගෙන ඇත. ඊට පෙර එම පනත් කෙටුම්පත කාරක සභා අවස්ථාවේ දී වගන්තියෙන් වගන්තිය කියවා අනුමතකිරීම සම්ප්‍රදාය බවද පැවසේ. බහු මන්තී‍්‍ර කොට්ඨාස හඳුන්වාදීම ,  ඡන්ද නිර්ණ කොමිසන් සභා පිහිටුවීම සහ පරාජිත ඡන්ද වෙනුවෙන් ද අනුපාත ක‍්‍රමයක් මගින් නියෝජිතයන් පත් කර ගැනීම සඳහා අවස්ථාවක් ලබාදීම ඇතුළු නව වෙනස්කම් රැසක් මෙමගින් හඳුන්වා දී තිබේ. බහු මන්තී‍්‍ර කොට්ඨාස හඳුන්වාදීම, ඡන්ද නිර්ණ කොමිසන් සභා පිහිටුවීම සහ පරාජිත ඡන්ද වෙනුවෙන් ද අනුපාත ක‍්‍රමයක් මගින් නියෝජිතයන් පත් කර ගැනීම සඳහා අවස්ථාවක් ලබාදීම ඇතුළු නව වෙනස්කම් රැසක් මෙමගින් හඳුන්වා දී තිබේ. කෙසේ නමුත් ආණ්ඩුපක්ෂයේ මෙන්ම විපක්ෂයේ දේශපාලන පක්ෂද  කෙසේ නමුත් ආණ්ඩුපක්ෂයේ මෙන්ම විපක්ෂයේ දේශපාලන පක්ෂද  මෙම පනතට අදාළව විවිධ සංශෝධන ඉදිරිපකත්ර ඇත. එහිදී කාන්තා නියෝජනය 25%ක් කිරීම, මැතිවරණයට ඉදිරිපත්වන අපේක්ෂකයන්ගෙන් අයකරගනු ලබන මුදල් පිළිඳ ආදී කරුණු විශාල පුමාණයක් එහිදී මතුවී ඇත. එයට ආණ්ඩුපක්ෂයේ මැති ඇමතිවරුන්ද ඔවුන්ට මතුව ඇති ගැටළු ගණනාවක් ඉදිරිපත් කර තිබේ.  කෙසේ නමුත් ආණ්ඩුපක්ෂයේ මෙන්ම විපක්ෂයේ දේශපාලන පක්ෂද මෙම පනතට අදාළව විවිධ සංශෝධන ඉදිරිපකත්ර ඇත. එහිදී කාන්තා නියෝජනය 25%ක් කිරීම, මැතිවරණයට ඉදිරිපත්වන අපේක්ෂකයන්ගෙන් අයකරගනු ලබන මුදල් පිළිඳ ආදී කරුණු විශාල පුමාණයක් එහිදී මතුවී ඇත. එයට ආණ්ඩුපක්ෂයේ මැති ඇමතිවරුන්ද ඔවුන්ට මතුව ඇති ගැටළු ගණනාවක් ඉදිරිපත් කර තිබේ.  එම නිසා මෙම  පළාත් පාලන ආයතන ඡන්ද විමසීම් සංශෝධන පනත් කෙටුම්පතෙහි  එවැනි කාරණා සම්බන්ධයෙන් නැවත විවිධායට ගැනීමේ පදනම මත සහ ඡන්ද කොට්ඨාස නිර්ණය කිරීමේ අවශයාතාවය මත සම්මත වී තිබේ. එම නිසා මෙම පළාත් පාලන ආයතන ඡන්ද විමසීම් සංශෝධන පනත් කෙටුම්පතෙහි එවැනි කාරණා සම්බන්ධයෙන් නැවත විවිධායට ගැනීමේ පදනම මත සහ ඡන්ද කොට්ඨාස නිර්ණය කිරීමේ අවශයාතාවය මත සම්මත වී තිබේ.", "URL": "https://lankatruth.com/si/?p=4566", "Category": "පුවත්", "Parent URL": null}