{"Source": "Lankatruth", "Timestamp": "January 3, 2018", "Headline": "බැදුම්කර කොමිසමේ වාර්තාව පිලිබදව ජවිපෙ හදිසි පාර්ලිමේන්තු විවාදයක් ඉල්ලයි", "News Content": "මහබැංකුවේ සිදුවු බැදුම්කර වංචාව සම්බන්ධයෙන් වු විමර්ශණ වාර්තාව සම්බන්ධයෙන් හදිසි පාර්ලීමේන්තු විවාදයක් ජනතා විමුක්ති පෙරමුණ විසින් කතානායක කරූ ජයසුරිය මහතාගෙන් ඉල්ලා සිටී. පාර්ලිමේන්තුව නැවත රැස්වීමට නියමිතව ඇත්තෙ ජනවාරී 23වන දින වන අතර ඊට ප්‍රථම මෙය විශේ්ෂ කරුණක්සේ සලකා විවාදයක් ලබාදෙන ලෙස ජවිපෙ මන්ත්‍රී විපක්ෂයේ ප්‍රධාන සංවිධායක අනුර කුමාර දිසානායක මහතා මෙම ඉල්ලීම සිදුකර ඇත. පරීක්ෂණයේදී හෙළි වූ තත්ත්වයන් අනුව ද්විතීය වෙළෙඳපොළේ ගනුදෙනුවලින් පර්පචුවල් ටෙ‍්‍රෂරීස් සමාගම ලබා ඇති වාසිය අවම වශයෙන් මිලියන 11,145 ක් වන අතර ඒ අතරින් සේවක අර්ථසාධක අරමුදල සහ අනෙකුත් රජයේ ආයතනවලට සම්බන්ධ වූ අලාභය රුපියල් මිලියන් 8,529 ක හෙවත් බිලියන් 8.5කට වඩා වැඩිවන බව වාර්තාවේ සඳහන් වෙනවා. බැදුම්කර කොමිසමේ වාර්තාවට අනුව මහ බැංකු ව්‍යුහය, රාජ්‍ය ණය දෙපාර්තමේන්තුව ඝෘජු බැඳුම්කර නිකුතුවේ සහ බැඳම්කර වෙන්දේසියේ වාසි සහ අවාසි එම වාර්තාවේ පැහැදිළි කර තිබෙනවා. අර්ජුන් මහේන්ද්‍රන් මහතාගේ ද, බැංකු නිලධාරින් , දේශපාලඥයින් සහ වෙනත් බාහිර පුද්ගලයින්ගේ ද සහභාගිත්වය හරහා පර්පචුවෙල් ටෙ‍්‍රෂරීස් සමාගම විසින් නිත්‍යානුකූල නොවන අන්දමින් මුදල් උපයා ඇති බවනිකුතුකල විමර්ශණ වාර්තාවේසඳහන් වෙනවා. මහ බැංකුවේ හිටපු අධිපති මහේන්ද්‍රන් මහතා ඉදිරියේ මහ බැංකුවේ ජ්‍යෙෂ්ඨ නිලධාරින් අකී‍්‍රයශීලි වී ඇති බවත් වාර්තාවේ සඳහන් වෙනවා.මහේන්ද්‍රන් මහතා අසම්මත සහ සාවද්‍ය අන්දමින් තීරණ ගැනීමේ කි‍්‍රයාවලියක් මගින් බැඳුම්කර වෙන්දේසිවලට මැදිහත්වී ඇති අතර, අභ්‍යන්තර තොරතුරු පිටතට බෙදාදීම සම්බන්ධයෙන් වගකිවයුත්තෙකු බවද වාර්තාවේ සඳහන් වෙනවා. මහේන්ද්‍රන් මහතා මහ බැංකු අධිපති තනතුරට පත්කිරීම පිළිබඳව ගරු අග‍්‍රාමාත්‍යතුමාගේ වගකීම විධිමත් බවත් වාර්තාවේ සඳහන් වෙනවා. පාර්ලිමේන්තුවේ ප‍්‍රකාශයක් කිරීමේදී ගරු අග‍්‍රාමාත්‍යතුමා මහේන්ද්‍රන් මහතා සහ සමරසිරි යන මහත්වරුන් කෙරෙහි විශේෂයෙන් මහේන්ද්‍රන් මහතා විසින් දෙන පොරොන්දු මත විශ්වාසය තබා ඇති බව වාර්තාවේ සඳහන් වෙනවා. අග‍්‍රාමාත්‍යතුමා එසේ නොකළ යුතු බවත් එහි සඳහන් වී තිබෙනවා. මෙහිදී විශේෂයෙන් සඳහන් කරනවා ශ‍්‍රී ලංකා මහ බැංකුව තුළ ඉදිරියේදී මෙවැනි තත්ත්වයන් ඇතිවීම වැළැක්වීම සදහා කොමිසන් සභාවේ වර්තමාන නිර්දේශයන්ට බලපාන ආකාරයටත්, පැරණි පනත අහෝසිකර නව මුදල් නීතියක් සකස් කළයුතු බව සහ ලියාපදිංචි කොටස් සුරැුකුම්පත් ආඥා පනත නව නීතියක් මගින් වෙනස් කළයුතු බව. මුදල් මණ්ඩල සාමාජිකයන් සහ මහ බැංකු අධිපති පත් කිරීම ව්‍යවස්ථාදායක සභාවේ එකඟතාවය මත කළයුතු බව ඒ සදහා අදාළ රෙගුලාසි වෙනස්කළ යුතු බවත් සදහන් වෙනවා. රාජ්‍ය ණය දෙපාර්තමේන්තුවේ කි‍්‍රයාකාරිත්ව දැඩි අධීක්ෂණයට ලක්කළ යුතු බව සදහන් වෙනවා. මහ බැංකුවේ විගණන කටයුතු නිසි ආකාරයෙන් සිදු නොවන හෙයින් විගණන අංශය සහමුලින්ම ප‍්‍රතිසංවිධානය කළයුතු බව නිර්දේශවල සදහන් වෙනවා. මහ බැංකුවේ නීති දෙපාර්තමේන්තුවක් පිහිටුවා එය වඩාත් කාර්යශූර බවට පත්කළයුතු බව ද වාර්තාවේ සදහන්. මෙම තත්වයතුල මේ පිලිබදව කතානායකවරයාගෙ අවධානය යෙමුකොට පාර්ලිමේන්තුවේ විවාදයක් මෙම බැදුම්කර කොමිෂමේ වාර්තාව සම්බන්ධයෙන් ලබාදිය යුතු බවවිපක්ෂයේ ප්‍රධාන සංවිධායක අනුර කුමාර දිසානායක මහතා පවසයි.", "URL": "https://lankatruth.com/si/?p=45800", "Category": "පුවත්", "Parent URL": null}