{"Source": "Lankatruth", "Timestamp": "October 12, 2012", "Headline": "නැවත නැවත නොරැවටීමට අපි ‍තීරණය කළා – ආර්. සම්බන්දන්", "News Content": "“තේරීම් කාරක සභාවට යෑමෙන් අපි රැ‍වටෙන බැවින් නැවත නැවත රැවටීමකට ලක් නොවෙන්නට අපි තීරණය කළා. එම නිසා අපි තේරීම්කාරක සභාවට නොයන්න තීරණය කළා” යැයි දෙමළ ජාතික සංධානයේ නායක, පාර්ලිමේන්තු මන්ත්‍රී ආර්. සම්බන්දන් මහතා ඉන්දීය වීදේශ අමාත්‍ය එස්. එම්. ක්‍රිෂ්ණා මහතාට පවසා ඇතැයි ඉන්දීය මාධ්‍ය වාර්තා කරයි. “තේරීම් කාරක සභාවට යෑමෙන් අපි රැ‍වටෙන බැවින් නැවත නැවත රැවටීමකට ලක් නොවෙන්නට අපි තීරණය කළා. එම නිසා අපි තේරීම්කාරක සභාවට නොයන්න තීරණය කළා” යැයි දෙමළ ජාතික සංධානයේ නායක, පාර්ලිමේන්තු මන්ත්‍රී ආර්. සම්බන්දන් මහතා ඉන්දීය වීදේශ අමාත්‍ය එස්. එම්. ක්‍රිෂ්ණා මහතාට පවසා ඇතැයි ඉන්දීය මාධ්‍ය වාර්තා කරයි. ශ්‍රී ලංකාව සම්බන්ධ ගැටලුවේදී තමන් බෙහෙවින් ඉවසිලිවන්තව කටයුතු කරන නමුත් එහි සීමාවක් ඇති බවත් ඉන්දීය විදේශ කටයුතු අමාත්‍ය එස්. එම්. ක්‍රිෂ්ණා මහතා තමාට පැවසූ බව දෙමළ ජාතික සන්ධාන නායක ආර්. සම්බන්දන් මහතා සඳහන් කරයි.   ශ්‍රී ලංකාව සම්බන්ධ ගැටලුවේදී තමන් බෙහෙවින් ඉවසිලිවන්තව කටයුතු කරන නමුත් එහි සීමාවක් ඇති බවත් ඉන්දීය විදේශ කටයුතු අමාත්‍ය එස්. එම්. ක්‍රිෂ්ණා මහතා තමාට පැවසූ බව දෙමළ ජාතික සන්ධාන නායක ආර්. සම්බන්දන් මහතා සඳහන් කරයි.  ඉන්දියාවේ සංචාරයක නිරත දෙමළ ජාතික සන්ධානයේ නියෝජිත පිරිස එරට අග්‍රාමාත්‍ය ආචාර්ය මන්මෝහන් සිං මහතාද හමුවී ඇති අතර ශ්‍රී ලංකාවේ ජාතික ගැටළුව සම්බන්ධයෙන් දීර්ඝ වෙලාවක් සාකච්ඡා කර ඇත. ඉන්දියාවේ සංචාරයක නිරත දෙමළ ජාතික සන්ධානයේ නියෝජිත පිරිස එරට අග්‍රාමාත්‍ය ආචාර්ය මන්මෝහන් සිං මහතාද හමුවී ඇති අතර ශ්‍රී ලංකාවේ ජාතික ගැටළුව සම්බන්ධයෙන් දීර්ඝ වෙලාවක් සාකච්ඡා කර ඇත. ශ්‍රී ලංකා රජය යළිත් වරක් තමන් රැවටීමට ලක් නොකරන බවට ඉන්දියාව තමන්ට සහතික වන්නේනම් පමණක් තේරීම්කාරක සභාව සඳහා සහභාගී වන බවත් එහිදී දෙමළ සන්ධාන නායකවරයා ඉන්දීය අග්‍රාමාත්‍ය මන්මෝහන් සිං මහතාට ප්‍රකාශ කර ඇත. ශ්‍රී ලංකා රජය යළිත් වරක් තමන් රැවටීමට ලක් නොකරන බවට ඉන්දියාව තමන්ට සහතික වන්නේනම් පමණක් තේරීම්කාරක සභාව සඳහා සහභාගී වන බවත් එහිදී දෙමළ සන්ධාන නායකවරයා ඉන්දීය අග්‍රාමාත්‍ය මන්මෝහන් සිං මහතාට ප්‍රකාශ කර ඇත. ශ්‍රී ලංකාවේ දෙමළ බස කතා කරන ජනතාවගේ ගැටලු සඳහා දේශපාලන විසඳුමක් වෙනුවෙන් කැපවන බවත් සාමකාමී පරිසරයක් තුළ දෙමළ ජනතාවට ද අභිමානයෙන් සහ ගෞරවයෙන් ජීවත්වීමට ඇති අයිතිය සම්බන්ධ ස්ථාවරය වෙනස් නොකරන බවද එම නියෝජිත පිරිස සමඟ පැවති සාකච්ඡාවේ දී ඉන්දීය අග්‍රාමාත්‍යවරයා ප්‍රකාශ කර තිබේ. එමෙන්ම ශ්‍රී ලංකාවේ වෙසෙන දෙමළ ජනතාවට තමන් දෙනු ලබන සහය කිසිවිටෙකත් නතර නොකරන බවද මන්මෝහන් සිං මහතා ප්‍රකාශ ඇත. ශ්‍රී ලංකාවේ දෙමළ බස කතා කරන ජනතාවගේ ගැටලු සඳහා දේශපාලන විසඳුමක් වෙනුවෙන් කැපවන බවත් සාමකාමී පරිසරයක් තුළ දෙමළ ජනතාවට ද අභිමානයෙන් සහ ගෞරවයෙන් ජීවත්වීමට ඇති අයිතිය සම්බන්ධ ස්ථාවරය වෙනස් නොකරන බවද එම නියෝජිත පිරිස සමඟ පැවති සාකච්ඡාවේ දී ඉන්දීය අග්‍රාමාත්‍යවරයා ප්‍රකාශ කර තිබේ. එමෙන්ම ශ්‍රී ලංකාවේ වෙසෙන දෙමළ ජනතාවට තමන් දෙනු ලබන සහය කිසිවිටෙකත් නතර නොකරන බවද මන්මෝහන් සිං මහතා ප්‍රකාශ ඇත. දෙමළ ජාතික සන්ධානයේ සාමාජිකයින් 07දෙනෙකු‍ගෙන් යුත් නියෝජිත පිරිසක් පසුගිය බදාදා දිවයිනෙන් පිටත්ව ගිය අතර තවමත් ඔවුන් එම සංචාරයේ නිරතව සිටී. දෙමළ ජාතික සන්ධානයේ සාමාජිකයින් 07දෙනෙකු‍ගෙන් යුත් නියෝජිත පිරිසක් පසුගිය බදාදා දිවයිනෙන් පිටත්ව ගිය අතර තවමත් ඔවුන් එම සංචාරයේ නිරතව සිටී.", "URL": "https://lankatruth.com/si/?p=4596", "Category": "පුවත්", "Parent URL": null}