{"Source": "Lankatruth", "Timestamp": "January 11, 2018", "Headline": "අපිට පුළුවන්ද බැරිද කියල බලන්න ගමේ බලය ජවිපෙට දෙන්න", "News Content": "“ඡනතා විමුක්ති පෙරමුණට පාලනය හා පාලන බලයක් දෙන්නේ නැතුව අපිට පුළුවන්ද බැරිද කියලා කවදාවත්ම චෙක් කරන්න බැහැ. ඒ නිසා මෙවර අපිට පළාත් පාලන මැතිවරණයේදී බලයක් දීලා බලන්න. අපි වැරදි නම්, අපිට වැඩක් කරන්න බැහැ කියලා හිතනව නම් ඊළඟ පලාත් සභා ඡන්දයේදී ජනතා විමුක්ති පෙරමුණට ඡන්දය දෙන්න එපා.” යැයි පාර්ලිමේන්තු මංත්‍රී බිමල් රත්නායක මහතා ඉකුත් දා කොත්මලේදී පැවසීය. මෙවර මැතිවරණයේදී කොත්මලේ ප්‍රාදේශීය සභාව සඳහා ජනතා විමුක්ති පෙරමුණෙන් තරග කරන අපේක්ෂක අපේක්ෂිකාවන්ගේ ජයග්‍රහණය සඳහා කොත්මලේ නව නගරයේ පැවති ජන හමුවක් අමතමින් බිමල් රත්නායක මහතා එසේ පැවසූ අතර එහිදී වැඩිදුරටත් අදහස් දැක්වූ ඒ මහතා… “ජනතා විමුක්ති පෙරමුණ මෙවර මැතිවරණයේදී ප්‍රාදේශීය සභා සහ නගර සභා රැසකට තරග කරනවා. ආණමඩුව පැත්තේ ගුරුවරියක් දණ ගැස්සවූ පුද්ගලයෙකු ප්‍රධාන පක්ෂයක සංවිධායකවරයෙක් ලෙස පත් කර ඇති අතර කාන්තාවන් සිය ගණනකට අතවර කරලා පාටි දාපු අයකුගේ නෝනා කෙනෙකු මෙවර ඡන්දය ඉල්ලනවා අපේක්ෂකයෙක් හැටියට. ප්‍රධාන පක්ෂවල නාම යොජනා ප්‍රතික්ෂෙප වුවත් ඡන්දය විශිෂ්ඨ පුද්ගල කණඩායම් රාශියකින් සැදුම්ලත් ජනතා විමුක්ති පෙරමුණේ එක නාම යොජනා ලයිස්තුවක්වත් ප්‍රතික්ෂේප වුනේ නැහැ. මෙම මැතිවරණය කලින් මැතිවරණවලට වඩා වෙනස්. බලය පවතින පක්ෂයට වාසි සහගත වන පරිදි බැසිල් රාජපක්ෂ විසින් සැකසූ පෙර ඡන්ද ක්‍රමයට වඩා නව ඡන්ද ක්‍රමයේ හොඳ කිහිපයක්ම තිබෙනවා. කොට්ඨාශයට මන්ත්‍රීවරයෙකු ලැබීම, කාන්තා නියොජනය වැඩිවීම සහ මනාප පොරය ඉවත්වීම හරහා පෝස්ටර් යුද්ධය අඩු වීම නව ක්‍රමයේ හොඳ ලක්ෂණ ලෙස දකින්න පුළුවන්. මේ වනවිට එක් එක් ආයතනවල කාන්තා නියෝජනය තිබුණත් දේශපාලන ක්ෂේත්‍රයේ කාන්තා නියෝජනය අඩුයි. දේශපාලනයට පිවිස පාරලිමේන්තු එන්නේ ඇතැම් ඇමතිවරුන්ගේ දූලා විතරයි. ඒ අය අපේ ගම්වල ඉන්න කාන්තාවනගේ හා රටේ සාමාන්‍ය ප්‍රශ්න ගැන දන්නේ නැහැ. මෙවර මැතිවරණයේ දකින ඒ හොඳ වගේම අඩුපාඩුවකුත් මම දකිනවා. ඒක තමයි මෙවර පළාත් පාලන මැතිවරණයේදී පත්වෙන විශාල මන්ත්‍රී සංඛ්‍යාවක් නඩත්තු කරන්න ජනතාවට මන්ත්‍රී බද්දක් ගෙවීමට සිදුවීම. ප්‍රාදේශීය සභාව, නගර සභාව කියන්නේ මිනිස්සු රස්තියාදු කරන තැනක්. අපි බලයට ආවාම, හෙරකම් කරන සභාපතිට, නගරාධිපතිට මන්ත්‍රීට විතරක් නොවෙයි කොමිස් ගහන, පගා ගහන හොරකම් කරන නිලධාරීන්ට විරුද්ධවත් අවශ්‍ය සෑම පියවරක්ම ගන්නවා. වැඩ නොකරන නිලධාරීන්ට එරෙහිවත් අපි කටයුතු කරනවා. නිතරම හැමදෙයක් ගැනම විමසිල්ලෙන් ඉන්නේ. හැම ඡන්දයකම වටිනාකමක් තියනවා. අපේ පාර්ලිමේන්තුවේ ඉන්න නරකම මන්ත්‍රීවරයා වුවත් පාර්ලිමේන්තුවේ ගේට්ටු කඩාගෙන බලෙන් ඇතුළට ගියේ නැහැ. ඔහු පාර්ලිමේන්තුවට ගියේ අපගේම ඡන්දෙන්. ඒ පාපකර්මයට කරගැහුවෙත් ඡන්ද දායකයමයි තමයි. අද ප්‍රධාන පක්ෂවල කිසි පිබිදීමක් නැහැ. ඒ නිසා අපි මෙවර ජනතාවගෙන් ඉල්ලනවා ජනතා විමුක්ති පෙරමුණට ඡන්දය දීලා බලන්න කියලා. වර්ථමාන ආණ්ඩුව යන පාර වැරදියි කියා පෙන්වන්න, ආණ්ඩුවට සිග්නල් එකක් දෙන්න පුළුවන් මේ මැතිවරණයෙන්. ජනතාවගේ ජීවන බර වැඩි වෙලා උහුලා ගන්න බැහැ. භාණ්ඩාගාරය කුට්ටි පිටින් කනකොට කොහොමද බඩු මිල අඩු කරන්නේ. මහා පරිමාණයේ දූෂණය, හොරකම එක්ක රටකට ඉස්සරහට යන්න බැහැ.” මෙවර කොත්මලේ ප්‍රාදේශීය සභාව සඳහා ජනතා විමුක්ති පෙරමුණෙන් තරඟ කරන කපිල අතපත්තු මහතා ඇතුළු කිහිපදෙනෙක්ම මෙහිදී අදහස් දැක්වූ අතර, එම අවස්ථාවට ජවිපෙ ක්‍රියාකාරීහු, සමාජික සාමාජිකාවෝ විශාල පිරිසක් සහභාගී වූහ.", "URL": "https://lankatruth.com/si/?p=46108", "Category": "පුවත්", "Parent URL": null}