{"Source": "Lankatruth", "Timestamp": "October 15, 2012", "Headline": "මීතොට ජනතාවගෙන් ෆවුසිට විරෝධය", "News Content": "මීතොටමුල්ල ප‍්‍රදේශයේ සංචාරයකට සහභාගිවූ එක්සත් ජනතා නිදහස් සන්ධානයේ කොළඹ දිස්ත්‍රීක් පාර්ලිමේන්තු මන්ත්‍රී ,  ජ්‍යෙෂ්ඨ අමාත්‍ය ඒ. එච්. එම්. ෆවුසි මහතාට එම ප්‍රදේශයේ ජනතාවගෙන් දැඩි විරෝධයක් එල්ලවී තිබේ. මීතොටමුල්ල ප‍්‍රදේශයේ සංචාරයකට සහභාගිවූ එක්සත් ජනතා නිදහස් සන්ධානයේ කොළඹ දිස්ත්‍රීක් පාර්ලිමේන්තු මන්ත්‍රී, ජ්‍යෙෂ්ඨ අමාත්‍ය ඒ. එච්. එම්. ෆවුසි මහතාට එම ප්‍රදේශයේ ජනතාවගෙන් දැඩි විරෝධයක් එල්ලවී තිබේ. කොලොන්නාව – මීතොටමුල්ල – පොතුවිල්කුඹුර කැළි කසල කන්ද හේතුවෙන් තමන් දැඩි ලෙස පීඩාවට පත්ව ඇතැයි ද ,  පාලකයින් ඒ සම්බන්ධයෙන් නිසි අවධානයක් යොමුකර නැතැයිද කියමින් එම ප්‍රදේශයේ ජනතාව ඇමතිවරයාට එසේ විරෝධය පළකර ඇත. කොලොන්නාව – මීතොටමුල්ල – පොතුවිල්කුඹුර කැළි කසල කන්ද හේතුවෙන් තමන් දැඩි ලෙස පීඩාවට පත්ව ඇතැයි ද, පාලකයින් ඒ සම්බන්ධයෙන් නිසි අවධානයක් යොමුකර නැතැයිද කියමින් එම ප්‍රදේශයේ ජනතාව ඇමතිවරයාට එසේ විරෝධය පළකර ඇත. ඔවුන් මෙම ප්‍රශ්නය නිලධාරීන්ටත් බලධාරීන්ටත් විශේෂයෙන්ම ප්‍රදේශයේ දේශපාලඥයින්ටත් කොතෙක් දැනුම් දුන්නත් තම ගැටලුවට නිසි විසඳුම් ලබාදීමට ප‍්‍රදේශයේ සිටින කිසිදු බලධාරියෙකු ඉදිරිපත් නොවූ බවත් ප‍්‍රදේශවාසීන් ඇමතිවරයාට ප‍්‍රකාශ කර ඇත.  ඔවුන් මෙම ප්‍රශ්නය නිලධාරීන්ටත් බලධාරීන්ටත් විශේෂයෙන්ම ප්‍රදේශයේ දේශපාලඥයින්ටත් කොතෙක් දැනුම් දුන්නත් තම ගැටලුවට නිසි විසඳුම් ලබාදීමට ප‍්‍රදේශයේ සිටින කිසිදු බලධාරියෙකු ඉදිරිපත් නොවූ බවත් ප‍්‍රදේශවාසීන් ඇමතිවරයාට ප‍්‍රකාශ කර ඇත.  මෙහිදී ඇමතිවරයාද වගකීම් සහගත ප්‍රකාශයක් හෝ කිරීමට අසමත්වී ඇති අතර ඔහුට එහි රැඳීසිටීමද අපහසුවී ඇති බැවින් ක්ෂණිකව ඉන් පිටව ගොස් තිබේ. මෙහිදී ඇමතිවරයාද වගකීම් සහගත ප්‍රකාශයක් හෝ කිරීමට අසමත්වී ඇති අතර ඔහුට එහි රැඳීසිටීමද අපහසුවී ඇති බැවින් ක්ෂණිකව ඉන් පිටව ගොස් තිබේ.     මේවනවිට කුණු කන්දේ ගිලා බැසීම හේතුවෙන් ,  මීතොටමුල්ල – විසිතුනේ වත්ත සහ දහම්පුර යන ප‍්‍රදේශවල නිවාස 50 ක් පමණ විනාශවීමේ අවදානමකට ලක්ව ඇත. මේවනවිට කුණු කන්දේ ගිලා බැසීම හේතුවෙන්, මීතොටමුල්ල – විසිතුනේ වත්ත සහ දහම්පුර යන ප‍්‍රදේශවල නිවාස 50 ක් පමණ විනාශවීමේ අවදානමකට ලක්ව ඇත. දහම්පුර සහ විසිතුනේ වත්ත ඇතුළු මෙම ප‍්‍රදේශ ජලයෙන් යටවන්නේද ඒ හේතුවෙනි. කලක සිට මෙම තත්ත්වය හේතුවෙන් එහි ජනතාවෝ බලවත් සේ පීඩා විඳිමින් සිටිති. දහම්පුර සහ විසිතුනේ වත්ත ඇතුළු මෙම ප‍්‍රදේශ ජලයෙන් යටවන්නේද ඒ හේතුවෙනි. කලක සිට මෙම තත්ත්වය හේතුවෙන් එහි ජනතාවෝ බලවත් සේ පීඩා විඳිමින් සිටිති.", "URL": "https://lankatruth.com/si/?p=4620", "Category": "පුවත්", "Parent URL": null}