{"Source": "Lankatruth", "Timestamp": "October 13, 2012", "Headline": "මේක නිදහසේ හා ස්වාධීනත්වයේ සටනක් – උගෝ චවෙස්", "News Content": "වෙනිසියුලාව කිසි දවසක නව ලිබරල්වාදයට යන්නෙ නැහැ. එය  21  වැනි ශතවර්ෂයේ ප‍්‍රජාතන්ත‍්‍රවාදී සමාජවාදයට සංක‍්‍රමණය වීම දිගටම පවත්වාගෙන යනවා ඇතැ ’’ යි උගෝ චවෙස් ඔහුගේ සිව්වැනි මැතිවරණ ජයග‍්‍රහණයත් සමග පවසා සිටියේය. වෙනිසියුලානු ජනාධිපතිවරයා පසුගිය ඔක්තෝබර්  08  වැනිදා ලැබූ දැවැන්ත මැතිවරණ ජයග‍්‍රහණයෙන් උද්දාමයට පත් ලක්ෂ සංඛ්‍යාත ජනතාවක් ඉදිරියේ අධිරාජ්‍යවාදයට එරෙහිව සමාජවාදයේ ජයග‍්‍රහණය තෙක් සටන් වදින බවට සපථ කර සිටියේය.ඔහු වෙනිසියුලානු ජාතික වීරයා වන සයිමන් බොලිවාර්ගේ කඩුවට සමාන අයුරින් සැකසූ කඩුවක් අතැතිව ජනතාව ඉදිරියේ නැගී සිටියේ  ‘‘ මේක නියම සටනක් ,  ප‍්‍රජාතන්ත‍්‍රවාදී සටනක් ,  නිදහස හා ස්වාධීනත්වයේ සටනක් ’’   යනුවෙන් පවසමිනි. මිලියන  19 ක් වන ඡන්ද දායකයන්ගෙන්  81% ක් මැතිවරණයේදී ඡන්දය පාවිච්චි කර ඇත. එයින් චවෙස්  54.4%  ක ඡන්ද ප‍්‍රතිශතයක් ලබා ගනිමින් පැහැදිලි ජයග‍්‍රහණයක් ලැබුවේය. නව ලිබරල්වාදී දක්ෂිණාංෂික කඳවුර නියෝජනය කළ හෙන්රි කැප්රියෙල්  44.97%  ක ඡන්ද ප‍්‍රතිශතයක් ලබා පරාජයට පත්විය. මෙවර මැතිවරණය සඳහා අපේක්ෂකයන්  06  දෙනෙක් තරග වැදුණු අතර ධනපති පංතිය මෙන්ම අමෙරිකා එක්සත් ජනපදයද බලාපොරොත්තු තැබුවේ කැප්රියෙල් පිළිබඳවය. වෙනිසියුලාව කිසි දවසක නව ලිබරල්වාදයට යන්නෙ නැහැ. එය 21 වැනි ශතවර්ෂයේ ප‍්‍රජාතන්ත‍්‍රවාදී සමාජවාදයට සංක‍්‍රමණය වීම දිගටම පවත්වාගෙන යනවා ඇතැ’’යි උගෝ චවෙස් ඔහුගේ සිව්වැනි මැතිවරණ ජයග‍්‍රහණයත් සමග පවසා සිටියේය. වෙනිසියුලානු ජනාධිපතිවරයා පසුගිය ඔක්තෝබර් 08 වැනිදා ලැබූ දැවැන්ත මැතිවරණ ජයග‍්‍රහණයෙන් උද්දාමයට පත් ලක්ෂ සංඛ්‍යාත ජනතාවක් ඉදිරියේ අධිරාජ්‍යවාදයට එරෙහිව සමාජවාදයේ ජයග‍්‍රහණය තෙක් සටන් වදින බවට සපථ කර සිටියේය.ඔහු වෙනිසියුලානු ජාතික වීරයා වන සයිමන් බොලිවාර්ගේ කඩුවට සමාන අයුරින් සැකසූ කඩුවක් අතැතිව ජනතාව ඉදිරියේ නැගී සිටියේ ‘‘මේක නියම සටනක්, ප‍්‍රජාතන්ත‍්‍රවාදී සටනක්, නිදහස හා ස්වාධීනත්වයේ සටනක්’’ යනුවෙන් පවසමිනි. මිලියන 19ක් වන ඡන්ද දායකයන්ගෙන් 81%ක් මැතිවරණයේදී ඡන්දය පාවිච්චි කර ඇත. එයින් චවෙස් 54.4% ක ඡන්ද ප‍්‍රතිශතයක් ලබා ගනිමින් පැහැදිලි ජයග‍්‍රහණයක් ලැබුවේය. නව ලිබරල්වාදී දක්ෂිණාංෂික කඳවුර නියෝජනය කළ හෙන්රි කැප්රියෙල් 44.97% ක ඡන්ද ප‍්‍රතිශතයක් ලබා පරාජයට පත්විය. මෙවර මැතිවරණය සඳහා අපේක්ෂකයන් 06 දෙනෙක් තරග වැදුණු අතර ධනපති පංතිය මෙන්ම අමෙරිකා එක්සත් ජනපදයද බලාපොරොත්තු තැබුවේ කැප්රියෙල් පිළිබඳවය. ඡන්දය සිත් ඇදගන්නා සුළු ප‍්‍රතිඵලයක් ලබා දුන්නද පැවැතියේ ඉතා තියුණු සටනකි. ධනපති පංතියත් ,  මධ්‍යම පංතියේ කොටසකුත් නව ලිබරල්වාදයේ ජයග‍්‍රහණය වෙනුවෙන් කැපවූ අතර ඔවුහු බලාපොරොත්තුද දල්වා සිටියෝය. පරාජය භාර ගනිමින් සිය අනුගාමිකයන් ඉදිරියේ කැප්රියෙල් පවසා සිටියේ  ‘‘ අපි බීජ දහස් ගණනක් වෙනිසියුලාවේ වපුරලා තියෙනවා. මේ බීජ ගස් ගොඩක් හදාවි ’’   යනුවෙනි. එය අවධානයට ලක් කළයුතු ප‍්‍රකාශයකි. අධිරාජ්‍යවාදීන්ගේ මෙන්ම ධනපති පංතියේ අරමුණු එහි කැටිකොට දක්වා ඇත.   ඡන්දය සිත් ඇදගන්නා සුළු ප‍්‍රතිඵලයක් ලබා දුන්නද පැවැතියේ ඉතා තියුණු සටනකි. ධනපති පංතියත්, මධ්‍යම පංතියේ කොටසකුත් නව ලිබරල්වාදයේ ජයග‍්‍රහණය වෙනුවෙන් කැපවූ අතර ඔවුහු බලාපොරොත්තුද දල්වා සිටියෝය. පරාජය භාර ගනිමින් සිය අනුගාමිකයන් ඉදිරියේ කැප්රියෙල් පවසා සිටියේ ‘‘අපි බීජ දහස් ගණනක් වෙනිසියුලාවේ වපුරලා තියෙනවා. මේ බීජ ගස් ගොඩක් හදාවි’’ යනුවෙනි. එය අවධානයට ලක් කළයුතු ප‍්‍රකාශයකි. අධිරාජ්‍යවාදීන්ගේ මෙන්ම ධනපති පංතියේ අරමුණු එහි කැටිකොට දක්වා ඇත.   2013  පෙබරවාරි  13  සිට හියුගෝ චාවේස් තව වසර හයකට බලයට පත් වෙනවා ඇත. ඔහුගේ ජයග‍්‍රහණයත් සමග  ‘‘ පළමුවෙන්ම සුබ පැතූවන් අතර කියුබානු ජනාධිපති රාවුල් කස්ත්‍රෝ සිටින බව ’’   චාවෙස් මහජනතාවට දන්වා සිටියේය. චාවෙස්ගේ පුද්ගලික මිතුරකුද වන බොලීවියානු ජනාධිපති ඉවා මොරාලෙස් පවසා සිටියේ  ‘‘ ඔබගේ ජයග‍්‍රහණය අපගේත් ජයග‍්‍රහණයක්. එය දකුණු අමෙරිකාවේත් ,  කැරිබියන් රාජ්‍යයන්ගේත් ජයග‍්‍රහණයක් ’’   කියාය. 2013 පෙබරවාරි 13 සිට හියුගෝ චාවේස් තව වසර හයකට බලයට පත් වෙනවා ඇත. ඔහුගේ ජයග‍්‍රහණයත් සමග ‘‘පළමුවෙන්ම සුබ පැතූවන් අතර කියුබානු ජනාධිපති රාවුල් කස්ත්‍රෝ සිටින බව’’ චාවෙස් මහජනතාවට දන්වා සිටියේය. චාවෙස්ගේ පුද්ගලික මිතුරකුද වන බොලීවියානු ජනාධිපති ඉවා මොරාලෙස් පවසා සිටියේ ‘‘ඔබගේ ජයග‍්‍රහණය අපගේත් ජයග‍්‍රහණයක්. එය දකුණු අමෙරිකාවේත්, කැරිබියන් රාජ්‍යයන්ගේත් ජයග‍්‍රහණයක්’’ කියාය. 1992  දී වැරදුණු කුමන්ත‍්‍රණයෙන් පසුව ලෙෆ්ටිනන් කර්නල් උගෝ චවෙස් ලෝක අවධානයට ලක් විය.  1999  දී ජනතා ඡන්දයෙන් බලයට පත් ඔහු මේ දක්වාම දුප්පත් ජනතාවගේ මෙන්ම අධිරාජ්‍ය විරෝධීන්ට එරෙහි සටනේ නායකයා බවට පත්වී සිටියි. චාවෙස් මෙම ඡන්දය හැඳින්වූයේ වොෂිංටනයට එරෙහි ලතින් අමෙරිකානු කලාපයේ  ‘‘ චාවෙස් මෝ ’’  (Chavez mo) (Chavez mo)  පෙරමුණ ලෙසය. පෙරමුණ ලෙසය. 1992 දී වැරදුණු කුමන්ත‍්‍රණයෙන් පසුව ලෙෆ්ටිනන් කර්නල් උගෝ චවෙස් ලෝක අවධානයට ලක් විය. 1999 දී ජනතා ඡන්දයෙන් බලයට පත් ඔහු මේ දක්වාම දුප්පත් ජනතාවගේ මෙන්ම අධිරාජ්‍ය විරෝධීන්ට එරෙහි සටනේ නායකයා බවට පත්වී සිටියි. චාවෙස් මෙම ඡන්දය හැඳින්වූයේ වොෂිංටනයට එරෙහි ලතින් අමෙරිකානු කලාපයේ ‘‘චාවෙස් මෝ’’ (Chavez mo) පෙරමුණ ලෙසය. මෙම ජයග‍්‍රහණයත් සමග වෙනිසියුලානු ජනාධිපතිවරයාගේ පාලනය අවුරුදු  20 ක් දක්වා දිවෙනු ඇත. වෙනිසියුලාව යනු තෙල් සම්පතින් පොහොසත් රටකි.  1999  දී ඔහු බලයට පත්වූ වහාම තෙල්වලින් ලැබෙන ධනයෙන් වැඩි කොටසත් දුප්පත් ජනතාවගේ සුබසාධනය සඳහා යෙදවූයේය.   මෙම ජයග‍්‍රහණයත් සමග වෙනිසියුලානු ජනාධිපතිවරයාගේ පාලනය අවුරුදු 20ක් දක්වා දිවෙනු ඇත. වෙනිසියුලාව යනු තෙල් සම්පතින් පොහොසත් රටකි. 1999 දී ඔහු බලයට පත්වූ වහාම තෙල්වලින් ලැබෙන ධනයෙන් වැඩි කොටසත් දුප්පත් ජනතාවගේ සුබසාධනය සඳහා යෙදවූයේය.  සමානාත්මතා පදනම මත ක‍්‍රියාත්මක මෙම සමාජ වැඩසටහන් සඳහා  (Egalitarian Society) (Egalitarian Society)      මේ වනවිට අය-වැයෙන්  43% ක් වෙන් කරන්නේය. මෙම සුබසාධන වැඩසටහන් නිසා දුප්පත් ජනතාවගේ ජීවන තත්වය උසස් වී ඇති අතර ඔහු දුප්පතුන්ගේ සදාකාලික වීරයා බවටද පත්වී හමාරය. මෙම සමාජ සුබසාධන වැඩසටහන් අතර නිදහස් සෞඛ්‍ය සේවාව ,  අලුත් නිවාස සංකීර්ණ ගොඩනැගීම ,  අධ්‍යාපන පහසුකම් ආදී වන වැඩසටහන් ක‍්‍රියාත්මකය. එය සංවර්ධනය වෙමින් තිබෙන ලෝකයේ අනෙක් රටවල් සමග සැසඳීමේදී විශාල ජයග‍්‍රහණයකි. සමානාත්මතා පදනම මත ක‍්‍රියාත්මක මෙම සමාජ වැඩසටහන් සඳහා (Egalitarian Society)  මේ වනවිට අය-වැයෙන් 43%ක් වෙන් කරන්නේය. මෙම සුබසාධන වැඩසටහන් නිසා දුප්පත් ජනතාවගේ ජීවන තත්වය උසස් වී ඇති අතර ඔහු දුප්පතුන්ගේ සදාකාලික වීරයා බවටද පත්වී හමාරය. මෙම සමාජ සුබසාධන වැඩසටහන් අතර නිදහස් සෞඛ්‍ය සේවාව, අලුත් නිවාස සංකීර්ණ ගොඩනැගීම, අධ්‍යාපන පහසුකම් ආදී වන වැඩසටහන් ක‍්‍රියාත්මකය. එය සංවර්ධනය වෙමින් තිබෙන ලෝකයේ අනෙක් රටවල් සමග සැසඳීමේදී විශාල ජයග‍්‍රහණයකි. නව ජයග‍්‍රහණයත් සමග අධිරාජ්‍යවාදීහු බියට පත්වී සිටිති. ඒ අලුත් වටයකින් ජනසතු කිරීමේ ක‍්‍රියාවලිය යළි ක‍්‍රියාත්මක වේය යන කාරණාව නිසාය. ඔවුන්ට බිය වීමට හේතුද ඇත. එනම්  2006  දී චාවෙස් ලැබූ දැවැන්ත ජයග‍්‍රහනයත් සමග තෙල් ,  විදුලිය ,  ටෙලිකෝම් අංශ ජනසතු කරනු ලැබිණ. නව ජයග‍්‍රහණයත් සමග අධිරාජ්‍යවාදීහු බියට පත්වී සිටිති. ඒ අලුත් වටයකින් ජනසතු කිරීමේ ක‍්‍රියාවලිය යළි ක‍්‍රියාත්මක වේය යන කාරණාව නිසාය. ඔවුන්ට බිය වීමට හේතුද ඇත. එනම් 2006 දී චාවෙස් ලැබූ දැවැන්ත ජයග‍්‍රහනයත් සමග තෙල්, විදුලිය, ටෙලිකෝම් අංශ ජනසතු කරනු ලැබිණ. ලැබූ නව ජයග‍්‍රහණයත් සමග සමාජවාදී පියවරයන් තව ගැඹුරු කරමින් මෙතෙක් අත නොගැසූ ආර්ථිකයේ අංශ ජනසතු කරනු ඇතැයි යන බිය ධනපති කොටස්වලට ඇත. එනම් බැංකු ,  ආහාර හා සෞඛ්‍ය කර්මාන්ත අංශ ජනසතු කිරීමට චාවේස් යොමුවෙනු ඇතැයි ඔවුහු කල්පනා කරති. ලැබූ නව ජයග‍්‍රහණයත් සමග සමාජවාදී පියවරයන් තව ගැඹුරු කරමින් මෙතෙක් අත නොගැසූ ආර්ථිකයේ අංශ ජනසතු කරනු ඇතැයි යන බිය ධනපති කොටස්වලට ඇත. එනම් බැංකු, ආහාර හා සෞඛ්‍ය කර්මාන්ත අංශ ජනසතු කිරීමට චාවේස් යොමුවෙනු ඇතැයි ඔවුහු කල්පනා කරති.  උගෝ චවෙස්ගේ ජයග‍්‍රහණය වැළැක්වීම සඳහා ඡන්දයට පෙර සිටම අධිරාජ්‍යවාදීන් සැලසුම්කර තිබුණි. චාවෙස් එක්වරක කියා සිටියේ ඔහුට වැළඳුනු පිළිකා රෝගය කුමන්ත‍්‍රණකාරී එම සැලසුම්වල පියවරක් බවයි. කියුබාවේදී  2011  ජූනිවල සිට ශල්‍යකර්ම තුනකට ඔහුට මුහුණදීමට සිදුවිය. ලතින් අමෙරිකානු කලාපයේ වොෂිංටනයට එරෙහි සටනේ උද්ඝෝෂකයා ,  නායකයා වන හියුගෝ චාවේස් ප‍්‍රීතියෙන් උද්දාමයට පත් ජනතාවට කියා සිටියේ උගෝ චවෙස්ගේ ජයග‍්‍රහණය වැළැක්වීම සඳහා ඡන්දයට පෙර සිටම අධිරාජ්‍යවාදීන් සැලසුම්කර තිබුණි. චාවෙස් එක්වරක කියා සිටියේ ඔහුට වැළඳුනු පිළිකා රෝගය කුමන්ත‍්‍රණකාරී එම සැලසුම්වල පියවරක් බවයි. කියුබාවේදී 2011 ජූනිවල සිට ශල්‍යකර්ම තුනකට ඔහුට මුහුණදීමට සිදුවිය. ලතින් අමෙරිකානු කලාපයේ වොෂිංටනයට එරෙහි සටනේ උද්ඝෝෂකයා, නායකයා වන හියුගෝ චාවේස් ප‍්‍රීතියෙන් උද්දාමයට පත් ජනතාවට කියා සිටියේ ‘‘ අද අපි ආණ්ඩුවේ නව චක‍්‍රයක් පටන් ගන්නවා. මෙහිදී අපි වඩාත් කාර්යක්ෂමතාවයෙන් අපේ ජනතාවගේ අවශ්‍යතාවයන් සඳහා පිළිතුරු සපයන්න බැඳිලා තියෙනවා. මම ඔබට පොරොන්දු වෙනවා වඩා හොඳ සේවාවක් සපයන බවට ’’ ‘‘අද අපි ආණ්ඩුවේ නව චක‍්‍රයක් පටන් ගන්නවා. මෙහිදී අපි වඩාත් කාර්යක්ෂමතාවයෙන් අපේ ජනතාවගේ අවශ්‍යතාවයන් සඳහා පිළිතුරු සපයන්න බැඳිලා තියෙනවා. මම ඔබට පොරොන්දු වෙනවා වඩා හොඳ සේවාවක් සපයන බවට’’ උපුටාගැනීම – ලංකා ඉරිදා සංග්‍රහය උපුටාගැනීම – ලංකා ඉරිදා සංග්‍රහය", "URL": "https://lankatruth.com/si/?p=4627", "Category": "Uncategorized", "Parent URL": null}