{"Source": "Lankatruth", "Timestamp": "January 17, 2018", "Headline": "තිස්සමහාරාමයේ දැරිය කෙළසුවේ සජිත්ගේ ගෝලයන්", "News Content": "තිස්සමහාරාම කෝන්වැලෑන ග්‍රාමනිලධාරී වසමේ පසුගිය 09වනදා සිදුව තිබෙන සමූහ දූෂණයට සම්බන්ද තරුණයන් තිදෙනා එක්සත් ජාතික පක්ෂයෙන් තිස්සමහාරාම ප්‍රාදේශීය සභාවට ඉදිරිපත්වන අපේක්ෂකයන් විසින් සිය මැතිවරන ප්‍රචාරක කටයුතු සඳහා සෘජුවම දායකකරගත් තිදෙනෙකු බව වාර්තා වේ. මෙම තරුණයන් තිදෙනා විසින් කෙළසා දැමූ 14 හැවිරිදි බාලවයස්‌කාර දැරිය ගෙලවැලලාගෙන සියදිවි නසාගැනීමට සූදානම්වුවද එය ව්‍යාර්ත කර ඇය රෝහල්ගත කිරීමට ඥාතීන්ට හා ප්‍රදේශවාසීන්ට හැකි වුවත් දින 5ක් පුරා හම්බන්තොට මහ රෝහලේ දැඩි සත්කාර ඒකකයේ ප්‍රතිකාර ලද ඇය පසුගිය 15වනදා ජීවිතක්ෂයට පත්විය. දූෂණයට ලක්‌වූ දැරිය රෝහල් ගතකිරීමෙන් පසු දැරිය දූෂණයට ලක්‌ කළ තිස්‌සමහාරාම ප්‍රදේශයේ පදිංචි තරුණයන් තිදෙනා 11 වැනි දින අලුයම යාල රක්‌ෂිතයේ සැඟව සිටියදී ගම්වාසීන් විසින් සොයාගෙන වීරවිල පොලිසියට භාරදී තිබේ. පොලිසිය සැකකරුවන් තිදෙනා තිස්‌සමහාරාම මහෙස්‌ත්‍රාත් අධිකරණයට ඉදිරිපත් කිරීමෙන් පසු මේ මස 23 වැනිදා දක්‌වා රක්‌ෂිත බන්ධනාගාර ගත කර ඇත. බන්ධනාගාර ගත කෙරුණු තරුණයෝ තිදෙනා ගම්වාසීන්ගේ පහරකෑමට ලක්‌වීම හේතුවෙන් බරපතළ තත්ත්වයේ පසුවීම නිසා බන්ධනාගාර නිලධාරීන්ගේ ආරක්‌ෂාව යටතේ ප්‍රතිකාර සඳහා හම්බන්තොට මහ රෝහලට ඇතුළත්කර සිටිති. මේ වනවිට අනාවරණය වන කරුණු අනුව පසුගිය 09වනදා සන්ද්‍යාවේ ඇගේ පෙම්වතා වන ඊ.ඩී රොෂාන් ඩිලාන ඔහුගේ මිතුරෙකු වන ජී.ජී. ලහිරු ප්‍රසන්න සහ තවත් මිතුරෙකු එක්ව තරුණියගේ නිවස අසළ මත්පැන් පානය කර ඇත. එහි මත්පැන් පානය කර සිටි මෙම තරුණයන් තිදෙනා දැරියගේ නිවස අසලට ගොස්‌ ඇය නිවසින් එළියට ගෙන්වාගෙන වෙනත් තැනකට රැගෙන ගොස්‌ සමූහ දූෂණයට ලක්‌කර තිබේ. පසුව දූෂණයට ලක්‌වූ බාලවයස්‌කාරිය නැවත 10වනදා අලුයම නිවසට ගෙනත් දමා ඇත. මෙහි නම් සඳහන් ජී.ජී. ලහිරු ප්‍රසන්න නම් තරුණයාගේ පියා ජයසිරි වන අතර ඔවුන් ප්‍රබල එක්සත් ජාතික පක්ෂ ආධාරකරුවෝ වෙති. එක්සත් ජාතික පක්ෂයට මාගම කොට්ඨාසයෙන් ඉදිරිපත්ව සිටින අපේක්ෂකයාගේ මැතිවරණ ප්‍රචාරක කාර්යාලය දමා ඇත්තේද මෙම ජී.ජී. ලහිරු ප්‍රසන්නගේ නිවසේ වන අතර නව යොවුන් වියේ පසුවන මෙම තරුණයන් තිදෙනාට මත්පැන් ලැබී ඇත්තේද එක්සත් ජාතික පක්ෂ අපේක්ෂකයාගෙන්ම බවද පැවසේ. ඔහු නිතර සිය ආධාරකරුවන්ට මත්පැන් සංග්‍රහයන් ලබා දෙන බවත් පැවසේ. මෙම දැරියගේ නිවසට ඊයේ (16) පැමිණ ඇති නිවාස අමාත්‍ය සජිත් ප්‍රේමදාස මහතා එක්සත් ජාතික පක්ෂයත් ඔහුගේ අපේක්ෂකයාත් මෙම අපරාධයට සම්බන්ධ නැතැයි පවසමින් රුපියල් 25,000ක මුදලක් එම දැරියගේ ඥාතීන් වෙත ලබාදී ඇත. කෙසේ නමුත් මේ වනවිට ප්‍රදේශය පුරා කළු කොඩි ඔසවා ඇති අතර එක්සත් ජාතික පක්ෂ අපේක්ෂකයාගේ ප්‍රචාරක කාර්යාලයද ගලවා ඉවත් කර තිබේ. එම අපේක්ෂකයාට ප්‍රදේශයෙන් එල්ලවන දැඩි විරෝධය හමුවේ ඔහු සැඟවී සිටින බවද වැඩිදුරටත් වාර්තා වේ. මේ සම්බන්ධයෙන් අදහස් දක්වන සමාජ විශ්ලේෂකයන් පවසන්නේ නව යොවුන්වියේ තරුණයන් පුළුල් අරමුණක් වෙනුවෙන් දැනුමින් සන්නද්ධ කරනවා වෙනුවට තම පටු දේශපාලන අරමුණු ඉටු කරගැනීම සඳහා මත්පැනට ලොල් කිරීමෙන් නව පරපුර අත්විඳින ඛෙදවාචකය මෙම සිදුවීමෙන් පිළිබිඹු කරන බවත් මෙවන් අපේක්ෂකයන් කුමන පක්ෂයකින් වුවද බලයට ගෙනඒම වැලැක්විය යුතු බවත්ය.", "URL": "https://lankatruth.com/si/?p=46305", "Category": "පුවත්", "Parent URL": null}