{"Source": "Lankatruth", "Timestamp": "October 15, 2012", "Headline": "ගුරුවරු සිව් දෙනෙක් වටකරගෙන ගහලා – සිසුවා රෝහලේ", "News Content": "ගලෙන්බිඳුණුවැව මහා විද්‍යාලයේ ගුරුවරුන් සිවු දෙනෙකු කළ පහරදීමකින් එම විද්‍යාලයේ ඉගෙනුම ලබන ,  16 හැවිරිදි ප්‍රභාත් චාමර හෙට්ටිආරච්චි නමැති සිසුවා බරපතල ලෙස රෝගාතුර වී අනුරාධපුර ශික්‍ෂණ ‍රෝහලේ නේවාසිකව ප්‍රතිකාර ගනිමින් සිටින බව වාර්තාවේ. ගලෙන්බිඳුණුවැව මහා විද්‍යාලයේ ගුරුවරුන් සිවු දෙනෙකු කළ පහරදීමකින් එම විද්‍යාලයේ ඉගෙනුම ලබන, 16 හැවිරිදි ප්‍රභාත් චාමර හෙට්ටිආරච්චි නමැති සිසුවා බරපතල ලෙස රෝගාතුර වී අනුරාධපුර ශික්‍ෂණ ‍රෝහලේ නේවාසිකව ප්‍රතිකාර ගනිමින් සිටින බව වාර්තාවේ. පහර දුන් බව කියන ගුරුවරුන් පෞද්ගලික උපකාරක පංති පවත්වන අතර එම උපකාරක පංතිවලට විරෝධය පළ කරමින් මෙම සිසුවා පාසලේ බිත්තියක යම් වැකියක් ලියා ඇතැයි පැවසේ. පහර දුන් බව කියන ගුරුවරුන් පෞද්ගලික උපකාරක පංති පවත්වන අතර එම උපකාරක පංතිවලට විරෝධය පළ කරමින් මෙම සිසුවා පාසලේ බිත්තියක යම් වැකියක් ලියා ඇතැයි පැවසේ. ඊට කුපිත වූ තරුණ ගුරුවරුන් සිවු දෙනා පාසල් වේලාවේදී සිසුවා පංතියෙන් එළියට ඇදගෙන විත් ,  අතින් පයින් පහර දී බිම දමා පාගා අමානුෂික වධ හිංසාවන්ට ලක් කර ඇත. ඊට කුපිත වූ තරුණ ගුරුවරුන් සිවු දෙනා පාසල් වේලාවේදී සිසුවා පංතියෙන් එළියට ඇදගෙන විත්, අතින් පයින් පහර දී බිම දමා පාගා අමානුෂික වධ හිංසාවන්ට ලක් කර ඇත. පහරදීමෙන් බරපතල ලෙස රෝගාතුර වී රෝහල් ගත කර ඇති එම සිසුවා ,  මෙවර අධ්‍යාපන පොදු සහතික පත්‍ර සාමාන්‍ය පෙළ විභාගයට මුහුණ දීමට සිටි අයෙකි. පහරදීමෙන් බරපතල ලෙස රෝගාතුර වී රෝහල් ගත කර ඇති එම සිසුවා, මෙවර අධ්‍යාපන පොදු සහතික පත්‍ර සාමාන්‍ය පෙළ විභාගයට මුහුණ දීමට සිටි අයෙකි. ඔහුට සාමාන්‍ය පෙළ විභාගයට මුහුණ දීම සඳහා ප්‍රවේශ පත්‍රය ( Admition)  හා නැවත පාසල් පැමිණිමට ඉඩ නොදෙන බවටද ගුරුවරුන් සිවු දෙනා තර්ජනය කර ඇති නිසා පහර දීම සම්බන්ධයෙන් දෙමව්පියන්ට දන්වා තිබේ. ඔහුට සාමාන්‍ය පෙළ විභාගයට මුහුණ දීම සඳහා ප්‍රවේශ පත්‍රය (Admition) හා නැවත පාසල් පැමිණිමට ඉඩ නොදෙන බවටද ගුරුවරුන් සිවු දෙනා තර්ජනය කර ඇති නිසා පහර දීම සම්බන්ධයෙන් දෙමව්පියන්ට දන්වා තිබේ. එහෙත් පසුගිය 12 වැනිදා සිසුවාට හුස්ම ගැනීම අපහසු වී කලන්තය ,  කන් අගුල් වැටීම හා පපුවේ වේදනාව ඇති වීම නිසා දෙමව්පියන්ට ගුරුවරුන් සිවු දෙනෙකු තමන්ට පහර දුන් බව පවසා ඇත. එහෙත් පසුගිය 12 වැනිදා සිසුවාට හුස්ම ගැනීම අපහසු වී කලන්තය, කන් අගුල් වැටීම හා පපුවේ වේදනාව ඇති වීම නිසා දෙමව්පියන්ට ගුරුවරුන් සිවු දෙනෙකු තමන්ට පහර දුන් බව පවසා ඇත. ඉන් අනතුරුව දෙමාපියන් විසින් ඔහුව රෝහල්ගත කර තිබේ. ඉන් අනතුරුව දෙමාපියන් විසින් ඔහුව රෝහල්ගත කර තිබේ.", "URL": "https://lankatruth.com/si/?p=4633", "Category": "පුවත්", "Parent URL": null}