{"Source": "Lankatruth", "Timestamp": "October 16, 2012", "Headline": "ලෝක වෘත්තීය සමිති නායකයින්ට ජවිපෙන් රාත්‍රී භෝජන සංග්‍රහයක්", "News Content": "පසුගිය 07වනදා සහ 08වනදා පැවති ලෝක වෘත්තීය සමිති සම්මේලනයේ ( WFTU)  ආසියා පැසිෆික් කලාපීය සමුළුවට සහභාගීවීම සඳහා මෙරටට පැමිණි ලෝක වෘත්තීය සමිති නායකයින්ට ජනතා විමුක්ති පෙරමුණ විසින් රාත්‍රී භෝජන සංග්‍රහයක් ලබාදී තිබේ. පසුගිය 07වනදා සහ 08වනදා පැවති ලෝක වෘත්තීය සමිති සම්මේලනයේ (WFTU) ආසියා පැසිෆික් කලාපීය සමුළුවට සහභාගීවීම සඳහා මෙරටට පැමිණි ලෝක වෘත්තීය සමිති නායකයින්ට ජනතා විමුක්ති පෙරමුණ විසින් රාත්‍රී භෝජන සංග්‍රහයක් ලබාදී තිබේ. එම සමුළුවේ ආරම්භක දින රාත්‍රියේදී මෙම භෝජන සංග්‍රහය පවත්වා ඇති අතර ඒ සඳහා ලෝක වෘත්තීය සමිති සම්මේලනයේ නියෝජ්‍ය ප‍්‍රධාන ලේකම් එච්. මහදේවන් මහතා ඇතුළු ඉන්දියාව ,  බංග්ලාදේශය ,  නේපාලය ,  මලයාසියාව ,  වියට්නාමය ,  කාම්බෝජය යන රටවල වෘත්තීය සමිති නියෝජිතයින් ඇතුළු 30ක පමණ පිරිසක් සහභාගී වී ඇත.   එම සමුළුවේ ආරම්භක දින රාත්‍රියේදී මෙම භෝජන සංග්‍රහය පවත්වා ඇති අතර ඒ සඳහා ලෝක වෘත්තීය සමිති සම්මේලනයේ නියෝජ්‍ය ප‍්‍රධාන ලේකම් එච්. මහදේවන් මහතා ඇතුළු ඉන්දියාව, බංග්ලාදේශය, නේපාලය, මලයාසියාව, වියට්නාමය, කාම්බෝජය යන රටවල වෘත්තීය සමිති නියෝජිතයින් ඇතුළු 30ක පමණ පිරිසක් සහභාගී වී ඇත.  ජනතා විමුක්ති පෙරමුණේ ප්‍රධාන කාර්යාලයේදී පැවති භෝජන සංග්‍රහයට ජවිපෙ නායක සෝමවංශ අමරසිංහ මහතා ,  ප්‍රධාන ලේකම් ටිල්වින් සිල්වා මහතා ,  ප්‍රචාරක ලේකම් විජිත හේරත් මහතා ,  දේශපාලන මණ්ඩල සභික ලාල් කාන්ත මහතා ,  මධ්‍යම කාරක සභිකයින් වන සමාජවාදී තරුණ සංගමයේ ජාතික සංවිධාක බිමල් රත්නයක මහතා ,  සමාජවාදී ශිෂ්‍ය සංගමයේ ජාතික සංවිධායක නලින්ද ජයතිස්ස මහතා ,  සුනිල් හඳුන්නෙත්ති මහතා ,  අන්තර් සමාගම් සේවක සංගමයේ සභාපති වසන්ත සමරසිංහ මහතා ,  එහි ලේකම් නීතීඥ ජානක අධිකාරී මහතා ,  එහි සංවිධායක‍ ලේකම් බී. අයි. ආබ්දීන් මහතා ඇතුළු පිරිසක් සහභාගී වී සිටියහ.   ජනතා විමුක්ති පෙරමුණේ ප්‍රධාන කාර්යාලයේදී පැවති භෝජන සංග්‍රහයට ජවිපෙ නායක සෝමවංශ අමරසිංහ මහතා, ප්‍රධාන ලේකම් ටිල්වින් සිල්වා මහතා, ප්‍රචාරක ලේකම් විජිත හේරත් මහතා, දේශපාලන මණ්ඩල සභික ලාල් කාන්ත මහතා, මධ්‍යම කාරක සභිකයින් වන සමාජවාදී තරුණ සංගමයේ ජාතික සංවිධාක බිමල් රත්නයක මහතා, සමාජවාදී ශිෂ්‍ය සංගමයේ ජාතික සංවිධායක නලින්ද ජයතිස්ස මහතා, සුනිල් හඳුන්නෙත්ති මහතා, අන්තර් සමාගම් සේවක සංගමයේ සභාපති වසන්ත සමරසිංහ මහතා, එහි ලේකම් නීතීඥ ජානක අධිකාරී මහතා, එහි සංවිධායක‍ ලේකම් බී. අයි. ආබ්දීන් මහතා ඇතුළු පිරිසක් සහභාගී වී සිටියහ.  ඒ ඒ රටවල වෘත්තීය සමිති සහ ජනතා විමුක්ති පෙරමුණට අනුබද්ධ වෘත්තීය සමිති අතර සබඳතා තර කර ගැනීමේ හා එම පක්ෂ හා වෘත්තීය සමිති සමග දේශීයවත් හා ජාත්‍යන්තරවත් ගනු ලබන ක්‍රියාමාර්ගවලදී එකට කටයුතු කළ යුතු ආකාරය ගැනත් එහිදී විශේෂයෙන් සාකච්ඡා කර තිබේ. ඒ ඒ රටවල වෘත්තීය සමිති සහ ජනතා විමුක්ති පෙරමුණට අනුබද්ධ වෘත්තීය සමිති අතර සබඳතා තර කර ගැනීමේ හා එම පක්ෂ හා වෘත්තීය සමිති සමග දේශීයවත් හා ජාත්‍යන්තරවත් ගනු ලබන ක්‍රියාමාර්ගවලදී එකට කටයුතු කළ යුතු ආකාරය ගැනත් එහිදී විශේෂයෙන් සාකච්ඡා කර තිබේ. එම නියෝජිතයින් අමතා ජවිපෙ නායක සේමවංශ අමර සිංහ මහතා , ලෝක  වෘත්තීය සමිති සම්මේලනයේ වැදගත්කම හා සටන්කාමීත්වය පිළිබඳව අවධාරණය කර ඇති අතර ලෝක වෘත්තීය සමිති සම්මේලනයේ නියෝජ්‍ය ප්‍රධාන ලේකම් එච්. මහදේවන් මහතා ජනතා විමුක්ති පෙරමුණට අනුබද්ධ වෘත්තීය සමිතිවල සංවිධාන හැකියාව හා ක්‍රියාශීලීත්යත් ,  සටන් කාමීත්වයත් අගය කර ඇත. එම නියෝජිතයින් අමතා ජවිපෙ නායක සේමවංශ අමර සිංහ මහතා, ලෝක වෘත්තීය සමිති සම්මේලනයේ වැදගත්කම හා සටන්කාමීත්වය පිළිබඳව අවධාරණය කර ඇති අතර ලෝක වෘත්තීය සමිති සම්මේලනයේ නියෝජ්‍ය ප්‍රධාන ලේකම් එච්. මහදේවන් මහතා ජනතා විමුක්ති පෙරමුණට අනුබද්ධ වෘත්තීය සමිතිවල සංවිධාන හැකියාව හා ක්‍රියාශීලීත්යත්, සටන් කාමීත්වයත් අගය කර ඇත.", "URL": "https://lankatruth.com/si/?p=4641", "Category": "පුවත්", "Parent URL": null}