{"Source": "Lankatruth", "Timestamp": "January 18, 2018", "Headline": "මේ දෙගොල්ලෝ ආණ්ඩුව කරන්නේ පොඩි ළමයි ගල මල අල්ලලා සෙල්ලම් කරනවා වගෙයි", "News Content": "“මහින්ද, රනිල්, මෛත්‍රි, කියන්නේ පක්ෂ තුනක නායකයන් නෙවෙයි. මෙතැන තියෙන්නේ එකම කඳවුරක්. මේක හරියට ගමේ ළමයි එකතු වෙලා ක්‍රිකට් ගහනවා වගේ වැඩක්. ඔන්න ගමේ ළමයි විස්සක් විතර එකතු වෙලා ක්‍රිකට් සෙල්ලම් කරන්න යනවා. දැන් ටීම් දෙකක් ඕනැනේ. ටීම් දෙකට නායකයො දෙන්නයි. එක පිලක නායකයා රනිල්. අනෙක් පිලේ නායකයා මහින්ද. මුලින්ම මේ ගොල්ලො දෙපැත්තට බෙදෙනවා. ඉතින් දෙන්නා දෙන්නා ඇවිත් උඹ ගලද මලද කියලා අහනවා පිල් දෙකකට බෙදිලා. දුර්වලම එකාව විකට් කීපර් කරනවා. කට්ටියක් බෝල් කරනවා. තව කට්ටියක් බැට් කරනවා. හිටපු ගමන් මේගොල්ලො නෝ බෝලයක් කියලා ඉල්ලලා නුදුන්නාම ඔන්න රණ්ඩුත් වෙනවා. ගහ ගන්නවා. ආයිත් යාළු වෙනවා. අපේ රටේ දේශපාලනයත් මේ වගේ නේද? එස්.බී. ගෙන් 94දී මේ විදියට ඇහුවා ගලද මලද කියලා. ඔන්න චන්ද්‍රිකාගේ පැත්තට පැන්නා. ඊළඟට 2005දී පැන්නා රනිල්ගේ පිලට. දැන් ආපසු මෛත්‍රිගේ පිලේ. එස්.බී. කවදාවත් ෆීල්ඩ් කරන පැත්තේ නැහැ. හැමදාම බැට් කරනවා.” යැයි ජනතා විමුක්ති පෙරමුණේ නායක අනුර දිසානායක මහතා පසුගියදා ඉඳුරුව, කයිකාවල ප්‍රදේශයේදී පැවති ජනහමුවකදී පැවසීය. ජවිපෙ නායකයා මේ අදහස් පළ කළේ ඉඳුරුව, කයිකාවල පැවැති ජනහමුවකදීය. එහිදී හෙතෙම මෙසේද කීය. “පියසේන ගමගේ 2005දී ඇහුවා ගලද මලද කියලා. ඔන්න මහින්දගෙ පිලේ. 2015 දී ඇහුවා ගලද මලද කියලා. දැන් මෛත්‍රිගේ පිලේ. දැන් බලන්න මුතුහෙට්ටි එක්ක මෛත්‍රිට තියෙන්නෙ මාරාන්තික තරහක්නේ. ඒත් එකතු වුණා. කරු ජයසූරිය කියන්නේ යූඇන්පීයේ සභාපති. ඔන්න ඊළඟ සැරේ පැන්නේ නැද්ද මහින්ද ළඟට. ඊළඟ පාර ආයිත් රනිල් ළඟ. මේ පාරත් එයා ඇහුවා ගලද මලද කියවලා. බැහැ බැහැ දැන් උඹට බැට් කරන්න බැහැ. ඒ හින්දා දැන් අම්පයර් වැඩේ කරන්නැයි කිව්වා. ගාමිණී අතුකෝරලගෙන් පස්සේ යූඇන්පීයේ මහ ලේකම් වුණේ තිස්ස අත්තනායක. මිනිහත් පැන්නා අර පැත්තට. අනේ මිනිහ හැමදාම ෆීල්ඩ් කරන පැත්තේ. ඉතින් බලන්නකෝ පක්ෂවල සභාපතිලත් යනවා. මහ ලේකම්ලත් යනවා. ඒත් ගමේ පාරම්පරික පාක්ෂිකයෝ පනින්නේ නැහැ. ඇයි මේ ගමේ විතරක් පක්ෂ තියෙන්නේ. දැන් බලන්න මංගල කාලයක් මාතර ශ්‍රී ලංකා නිදහස් පක්ෂේ නායකයා. දැන් මාතර යූඇන්පී නායකයා. කිරිඇල්ල මහනුවර ශ්‍රී ලංකා නායකයා වෙනකොට කෙහෙළිය යූඇන්පී නායකයා. දැන් ඒ දෙන්නත් මාරු වෙලා. දැන් තව කට්ටියක් 19න් පහළ ටීම් එකේ. පියසේන ගමගේගේ පුතත් 19න් පහළ ටීම් එකේ. හේමකුමාරගේ පුතා දැන් බැට් කරන්න බලන් ඉන්නවා. මේකනේ මේ රටේ දේශපාලනේ. පක්ෂ ගොඩක් තියෙනවාද? නැහැ. ඒ පැත්තට පනිනවා. මේ පැත්තට පනිනවා. ගලද මලද කියලා අහනවා. බෙදෙනවා. ඊළඟට දුව, පුතා, බෑනා මේ සේරම කට්ටියව බැට් කරන්න දානවා. පක්ෂ ගොඩක් තියෙනවද? නැහැනේ. එකම කඳවුරක් විතරයි තියෙන්නේ. මීගමුවේ ලන්සා 2015දී මෛත්‍රිගේ පිලට පැන්නා. දැන් ඔන්න මහින්දගේ පිලේ. මේ අය බැනගන්නේ රණ්ඩු වෙන්නේ බොරුවට. රනිල්ගේ පිල පොලිස් වෙනකොට මහින්ද හොරා. මහින්ද පොලිස් වෙනකොට රනිල් හොරා. කොහොමද හොරා පොලිස් සෙල්ලම. හැබැයි ගමේ තියෙනවා පක්ෂ. පරම්පරාවෙන් එන පක්ෂ. සේනානායක, බණ්ඩාරනායක, පරම්පරාවෙන් එන පක්ෂ තමයි ඒ. ශ්‍රී ලනිප ආණ්ඩුව ආවාම යූඇන්පීකාරයන්ට ගහනවා. යූඇන්පීකාරයෝ දිනුවාම ශ්‍රී ලංකාකාරයන්ට ගහනවා. ඉස්සර පාරම්පරික පාක්ෂිකයෝ ආණ්ඩු මාරු වෙනකොට ගෙවල් ගිනි තියනවා. ළිඳෙන් ඇවිත් වතුර බොන්න දෙන්නේ නැහැ. මඟුල් තුලා කරගන්නේ නැහැ. එක ළඟ වාඩිවෙන්නේ නැහැ. මුහුණ බලන්නේ නැහැ. යූඇන්පී කෙල්ලෙක් රූපවාහිනියේ ප්‍රවෘත්ති කිව්වොත් ශ්‍රී ලංකා ආණ්ඩුව ආවාම ඒ කෙල්ල ගෙදර යවනවා. ලංගම ඩිපෝවල කළමනාකරුවෝ ඡන්දෙන් ඡන්දෙට මාරු වෙනවා. ඒක නම් මාරම වැඩක්. ඔහොම වෙනකොට 77දී ජේ.ආර්. ආවා සති දෙකක් පොලිසියට නිවාඩු දුන්නා. ඇති තරම් ගහපල්ලා කිව්වා. හතක්ද අටක්ද කොහේද ගැහැව්වා. මේ පාර මෛත්‍රි යූඇන්පී ආණ්ඩුවට එකතු වෙලා ජනාධිපතිකම ගත්ත නිසා ශ්‍රී ලංකාකාරයෝ බේරුණා කියලා මහින්ද අමරවීර මේ ළඟදී කියලා තිබුණා. මේ සේරම කරන්නේ මොකක්ද? හොරකම, වංචාව, දූෂණය, කුඩු බෙදා හැරීම, තම තමන්ගේ සුඛවිහරණය, රැකගන්න තමයි මේ කඳවුර බොරුවට හැමදාම දෙකට තුනට බෙදෙන්නේ. ගමේ පාරම්පරික පක්ෂවල අය හැමදාම ගහගන්නවා. ඒ අය සදා දුක් විඳිනවා. මේගොල්ලන්ට කොළඹ එක ගෙයයි. නුවරඑළියේ එක ගෙයයි. ඡන්ද කරන්න තව ගෙයයි. මොන සැපක්ද අප්පා. මේ ක්‍රමය නැති කරන්න අපේ පක්ෂය සෑහෙන්න මහන්සි ගත්තා. දැන් ඉතින් තවදුරටත් බෙදෙන්න එපා. දැන් කවුරු හරි කියන්න බලන්න අපේ කණ්ඩායමෙන් ඡන්දෙ ඉල්ලන කෙනෙක් දේශපාලනේ හොරකම් කරලා තියෙනවාද? මේ අයගේ අඩුවක් තියෙනවාද? මම කියන්නේ අපේ පක්ෂයේ කණ්ඩායමට මේ වතාවේ ප්‍රාදේශීය සභාවල බලය දෙන්න. අපි එකතු වෙලා ගම හදමු. අනික් අතින් මේක ගනුදෙනුවක්. අපිට ඡන්දය දෙන්න. අපි ඔය හැම දෙනාවම ආරක්ෂා කරනවා. දැන් බලන්න. යූඇන්පීය තමුන්නාන්සේලාව රැක්කාද? ශ්‍රී ලංකා නිදහස් පක්ෂෙ තමුන්නාන්සේලාව රැක්කාද? තමුන්නාන්සේලා ඡන්දය දීලා අපේ හය දෙනකුව පාර්ලිමේන්තුවට යැව්වා. ඒ ඡන්දෙ දීපු අයට බය නැතිව කියන්න පුළුවන් අපි ඡන්දෙ දුන්නේ ජේවීපීයටයි කියලා. අපට ඡන්දය දෙන හැම දෙනාගෙම විශ්වාසය හා ගෞරවය අපි ආරක්ෂා කරනවා. දැන් ජී.ඇල්. පීරිස් කියනවා. අපිට සම්පූර්ණ බලය නොලැබුණොත් යූඇන්පී අයත් එක්ක එකතු වෙලා සභාව හදනවලු. සුසිල් ප්‍රේමජයන්ත් කියනවා අපිට බලය නොලැබුණොත් ජී.ඇල්ගේ අයත් එක්ක සභාව හදනවලු. මේ පාර සභාපති තෝරන්නේ බහුතරයේ ඡන්දයෙන්. ඉතින් මේ අයට විකිණෙන්න පුළුවන් හොඳම වෙලාව. ආ අරූ මට ලක්ෂ පහක් දෙනවයි කිව්වා. මොකද කියන්නේ ලක්ෂ දහයක් දෙනවද? කියලා වැඩිම ලන්සුවට විකිණෙනවා. මේ විදියට විකිණුණු කෙනෙක් තමයි යූඇන්පීයේ ලොකුගේ. යූඇන්පීයේ පතාක යෝධයෙක්නේ. හරියට බහිරව පිළිමයක් වගේ. ගියේ නැද්ද අර පැත්තට. මහියංගණේ තනි අලියා සෙනෙවිරත්න. අර 1994 ජනාධිපතිවරණයේ යූඇන්පීය හෝදගෙන ගිය වෙලාවේ මහියංගණේ විතරයි පක්ෂෙට ඉතුරු වුණේ. නැද්ද ගියේ අර පැත්තට. දැන් ආයිත් මේ පැත්තේ. අපේ අයව විශ්වාස කරන්න. අපට ඡන්දය දුන්නොත් කවදාවත් කම්පා වෙන්න වෙන්නේ නැහැ. පසුතැවෙන්න වෙන්නේ නැහැ. අපි ඒ විශ්වාසය රකිනවා. මෙතැන ඉන්න සෙනඟ වගේම රට වටේ පවත්වන අපේ රැස්වීම්වල ඉන්න සෙනඟ දැක්කාම මට නම් සැකයක් නැහැ. අපිට ජයග්‍රහණය සහතිකයි කියලා.”", "URL": "https://lankatruth.com/si/?p=46452", "Category": "පුවත්", "Parent URL": null}