{"Source": "Lankatruth", "Timestamp": "January 19, 2018", "Headline": "බැඳුම්කර වංචාව පසුබිමේ අගමැතිවරයාගේ භූමිකාව මෙන්න", "News Content": "රවී කරුණානායක මහතා මුදල් ඇමතිව සිටි, අර්ජුන් මහේන්ද්‍රන් මහතා අධිපතිව සිටි සමයේ මහ බැංකුවේ සිදු වූ බැඳුම්කර වංචාවට තමන්ගේ කිසිම සම්බන්ධයත් නැති බවත් තමන් සුද්ධවන්තයෙක් බවත් කීමට අග්‍රාමාත්‍යවරයා දැඩි උත්සාහයක නිරතවන නමුත් එම වංචාසහගත බැඳුම්කර ගණුදෙනුව සම්බන්ධයෙන් විමර්ශනය කිරීම සඳහා පත් කළ ජනාධිපති කොමිසම විසින් නිකුත් කළ වාර්තාවේ 26වන පරිච්ඡේදය පරීශීලනය කිරීමේදී, මෙම ගණුදෙනුව පිටුපස ඇති අග්‍රාමාත්‍යවරයාගේ සම්බන්ධතාවය මැනවින් හෙළිදරව් වේ. තමාට දුන් පොරොන්දුවලට අනුව මහේන්ද්‍රන් මහතා සැබැවින්ම කටයුතු කරන්නේද යන්න ස්වාධීනව තහවුරු කර ගැනීමට අගමැතිවරයා විසින් විචක්ෂණශීලී ක‍්‍රියාමාර්ගයන් ගත යුතුව තිබූ බවද එම කොමිසම විශේෂයෙන් අවධාරණය කරයි. ජනාධිපති කොමිෂන් සභා වාර්තාවේ 26 වැනි පරිච්ඡේදය ඇසුරින් සැකසූ වාර්තාව පහතින් පල වේ… අර්ජුන මහේන්ද්‍රන් මහතා කොමිසම ඉදිරියේ සාක්ෂි දෙමින් තමන් 2015 ජනවාරියේ ඩුබායිහි සේවය කරමින් සිටි බවත් තමාට අගමැති රනිල් වික‍්‍රමසිංහගෙන් දුරකතන ඇමතුමක් ලැබුණ බවත් මහ බැංකුවේ අධිපති ධුරය භාරගන්නා ලෙසත් තමන්ට ආරාධනා කරන ලද බවත් ප‍්‍රකාශ කළේය. මේ තත්වය තුළ අගමැතිවරයාගෙන් ඔහු මහේන්ද්‍රන් මහතාට මහ බැංකු අධිපති ධුරය භාරගන්නා ලෙස ආරාධනා කරන ලද්දේ දැයි විමසන ලදුව ඔහු “ඔව්, ඒක ඇත්ත. 2015 ජනවාරියේ මම ඔහුට ආරාධනා කළා” යැයි අගමැතිවරයා පැවසීය. අගමැතිවරයා ජාතික ප‍්‍රතිපත්ති හා ආර්ථික කටයුතු ඇමතිවරයා වූ අතර මහ බැංකු පැවතියේ එම අමාත්‍යංශය යටතේය‍. මූල්‍ය නීති පනත 12(1) අනුව මහ බැංකුවේ අධිපතිවරයා පත්කළ යුත්තේ මුදල් ඇමතිවරයාගේ නිර්දේශ මත ජනාධිපතිවරයා විසිනි. මහේන්ද්‍රන් මහතා එවකට මුදල් ඇමතිවරයාගේ නිර්දේශ මත සහ/හෝ මහ බැංකුව භාර ජාතික ප‍්‍රතිපත්ති හා ආර්ථික කටයුතු ඇමතිවරයා වශයෙන් අගමැතිවරයාගේ නිර්දේශ මත පත්කරන ලද්දේ දැයි කොමිසම විමසන ලදී. අග‍්‍රාමාත්‍යවරයා මෙසේ පිළිතුරු දුන්නේය. “2015 ජනවාරියේ නව ආණ්ඩුව පිහිටුවීමෙන් පසුව මහ බැංකුවේ අධිපති ධුරය සඳහා මහේන්ද්‍රන් මහතා පත්කළ යුතු බවට ආණ්ඩුව තුළ පොදු එකඟතාවයක් තිබුණා. මම මේ යෝජනාව මුදල් ඇමතිවරයා සමඟ සාකච්ඡා කළා. ඔහු මහේන්ද්‍රන් මහතා වඩාත්ම සුදුසු පුද්ගලයා බවට එකඟ වුණා. ඒ අනුව මගේ එකඟතාවය සහිතව මුදල් ඇමතිවරයා ජනාධිපතිවරයාට මහේන්ද්‍රන් මහතා පත්කළ යුතු යැයි නිර්දේශ කළා. ඒ නිර්දේශ අනුව ජනාධිපතිවරයා විසින් මහ බැංකුවේ අධිපතිවරයා ලෙස අර්ජුන මහේන්ද්‍රන් මහතා පත්කළා.” මහේන්ද්‍රන් මහතා උපතින් ශ‍්‍රී ලාංකිකයෙකු වුවද 2015 වසරට පෙර සිංගප්පූරු ජනරජයේ පුරවැසිභාවය ලබාගෙන තිබුණි. එබැවින් මහ බැංකු අධිපති ධුරය භාරගන්නා අවස්ථාව වන විට මහේන්ද්‍රන් මහතා ශ‍්‍රී ලංකාවේ පුරවැසියෙක් නොවීය. 2015න් පසුවද ඔහු ශ‍්‍රී ලංකා පුරවැසිභාවය ලබාගෙන නොතිබිණි. මෙම තත්වය තුළ කොමිසම අගමැතිවරයාගෙන් විමසා සිටියේ මහ බැංකු අධිපති ධුරයේ වගකීම් දැරීම සඳහා ශ‍්‍රී ලාංකික පුරවැසියෙකු නොවන පුද්ගලයෙකු සුදුසු වන්නේද යන්නය. ඊට පිළිතුරු දෙමින් අගමැතිවරයා මෙසේ පැවසීය. “පත්කරනු ලබන මොහොත වන විට මහේන්ද්‍රන් මහතා ලංකාවේ පුරවැසියෙකු නෙමෙයි. එහෙත් ඔහු උපතින් ශ‍්‍රී ලාංකිකයෙක්. ඔහු කොළඹ පදිංචිවී සිටින දෙමව්පියන් බැලීම සඳහා නිතිපතා පැමිණීමට පුරුදුව සිටිනවා. ඒ වගේම ඔහුට ශ‍්‍රී ලංකාව ගැන බලවත් උනන්දුවක් හා සම්බන්ධතාවයක් පැවතුණා… මහේන්ද්‍රන් මහතා ශ‍්‍රී ලාංකිකයෙකු නොවීම මහ බැංකු අධිපති ධුරයට පත්කරනු ලැබීමට නුසුදුසුකමක් හෝ නීතිමය බාධාවක් නෙමෙයි. මහ බැංකුවේ පළමු අධිපතිවරයා වූ ජෝන් එක්ස්ටර් ද ඇමරිකානු පුරවැසියෙක්. එංගලන්ත බැංකුවේ වත්මන් අධිපතිවරයා වන මාර්ක් ජෝෂප් කාර්නේ බ්‍රිතාන්‍ය ජාතිකයෙක් නෙවෙයි, කැනඩා ජාතිකයෙක්.” 1949දී එවකට ලංකා මහ බැංකුවේ (Central Bank of Ceylon) අධිපති ධුරයට ජෝන් එක්ස්ටර් මහතා පත්කර තිබුණේ වෙනස් පරිසරයක් තුළයි. 1949 අංක 58 මූල්‍ය නීති පනතේ ප‍්‍රධාන කර්තෘ ද වන ඔහු එය සම්මත කරනු ලැබීමෙන් පසු අධිපති ධුරයට පත්කරනු ලැබ තිබිණි. එය ලංකාවේ පවතින වත්මන් තත්වයන් සමඟ සමපාත වන්නේ යැයි අපි නොසිතමු. එසේම 2013දී එංගලන්ත බැංකුවේ අධිපති ධුරයට පත්කරනු ලැබීමෙන් පසු මාර්ක් කාර්නේ මහතා තමන් කැනඩා පුරවැසිභාවය දරන අතරම බ්‍රිතාන්‍ය පුරවැසිභාවය සඳහා අයදුම් කර ඇතැයි ප‍්‍රකාශ කළ බව ප‍්‍රකට කරුණකි. මේ තත්වය තුළ ගැටලුව වන්නේ, මහේන්ද්‍රන් මහතා මහ බැංකුවේ අධිපති ධුරයට පත්කරනු ලැබීම වැළැක්වීම සඳහා ඔහු ශ‍්‍රී ලංකාවේ පුරවැසියෙකු නොවීම නීතිමය බාධාවක්ව නොතිබීම නොවේ; ශ‍්‍රී ලංකා පුරවැසියෙකු නොවන මහේන්ද්‍රන් මහතා මහ බැංකුවේ අධිපතිවරයා වශයෙන් පත්කරනු ලැබීම ඥානවන්ත ක‍්‍රියාවක් ලෙස සැලකූවන් විසින් ගන්නා ලද ‘වැදගත් තීරණයක්’ වීමය. 2015ට පෙර මහ බැංකුව පැවතියේ මුදල් අමාත්‍යංශය යටතේය. 2015දී මහ බැංකුව ජාතික ප‍්‍රතිපත්ති සහ ආර්ථික කටයුතු අමාත්‍යාංශය යටතට ගනු ලැබිණි. මෙම තීරණය විධායකය විසින් ගන්නා ලද්දක් වන අතර අපගේ විෂය පථයෙන් මුළුමනින්ම පරිබාහිරය. අනතුරුව කොමිසම අගමැතිවරයාගෙන් විමසුවේ මහේන්ද්‍රන් මහතාගේ බෑනා වන අර්ජුන ඇලෝසියස් පර්පර්චුවෙල් ට්‍රෙෂරීස් නම් ප‍්‍රාථමික ගැනුම්කාර සමාගමේ ප‍්‍රධාන විධායක නිලධාරියා සහ අධ්‍යක්ෂවරයා බව දැන සිටියේද යන්නය. එසේම මෙම තත්වය මහ බැංකු අධිපතිවරයා ලෙස මහේන්ද්‍රන් මහතාගේ රාජකාරී ඉටුකිරීමේදී ලැදියාවන් අතර ගැටුමක් ඇති කිරීමේ ඉඩක් ලෙස පවතින බව දැන සිටියේ දැයි කොමිසම අගමැතිවරයාගෙන් ඇසීය. පිළිතුරු වශයෙන් අගමැතිවරයා කීවේ ඇලෝසියස් මහතා පර්පර්චුවල් ට්‍රෙෂරීස් ආයතනයේ ප‍්‍රධාන විධායක නිලධාරියා සහ අධ්‍යක්ෂවරයා බව තමන් දැන සිටි බවයි. ඔහු මෙසේද පැවසීය. “මහේන්ද්‍රන් මහතාට මහ බැංකු අධිපති ධුරය පිරිනමද්දී ඇලෝසියස් මහතාට පර්පර්චුවල් ට්‍රෙෂරීස් ආයතනයේ අධ්‍යක්ෂ ධුරයෙන් ඉවත් වන ලෙසටත් සමාගමේ ව්‍යාපාරික කටයුතුවලදී කිසිදු ලෙසකින් මැදිහත් නොවන ලෙසටත් මම දැඩිව කියා සිටියා. එසේම මම ඇලෝසියස් මහතාට සමාගමේ ඔහුගේ සියලුම කොටස් අයිතියෙන් ඉවත්වන ලෙසටත් නිර්දේශ කළා. මේ බව මම මහේන්ද්‍රන් මහතාට සහ ඇලෝසියස් මහතාට යන දෙදෙනාටම දැනුම් දුන්නා. ඒ අනුව ඇලෝසියස් මහතා ජනවාරි මාසයේ ප‍්‍රධාන විධායක නිලධාරී ධුරයෙන් සහ අධ්‍යක්ෂක ධුරයෙන් ඉල්ලා අස්වුණු බව මට දැනගන්න ලැබුණා. එසේම හැකි ඉක්මනින් කොටස් හිමිකාරිත්වයෙන්ද ඉවත්වන බවද මට දන්වා සිටියා. මේ පිළිබඳව මා විමසා සිටි අවස්ථාවේ ඇලෝසියස් මහතා සමාගමේ කිසිදු ව්‍යාපාරික ක‍්‍රියාකාරිත්වයක නිරත නොවුණු ඇතැයි මහේන්ද්‍රන් මහතා මට නැවත නැවතත් සහතික කර කියා සිටියා…” 2017 නොවැම්බර් 20 කොමිසම විසින් අගමැතිවරයාගෙන් අර්ජුන ඇලෝසියස් මහතා අඛණ්ඩව පර්පර්චුවල් ට්‍රෙෂරීස් ආයතනයෙන් පරම හිමිකාරිත්වය සහිත පර්පර්චුවල් කැපිටල් හෝල්ඩිංග්ස් ලිමිටඩ් ආයතනය සහ පර්පර්චුවල් කැපිටල් ආයතනයේ කොටස් හිමිකරුවෙක් සහ අධ්‍යක්ෂවරයා ලෙස සිටින බව දන්නේ දැයි විමසා සිටි අවස්ථාවේ අගමැතිවරයා තමා එම කරුණ නොදැන සිටි බව කියා සිටියේය… ලැබැඳියාවන් අතර ගැටුමක් ඇතිවිය හැකිවීම පිළිබඳව මහේන්ද්‍රන් මහතාගෙන් විමසුවේ දැයි කොමිසම අගමැතිවරයාගෙන් විමසීය. අගමැතිවරයා මෙසේ කීය. “බෑනා ප‍්‍රාථමික බැඳුම්කාර සමාගමක් සමඟ සබඳතාවයක් තිබෙන බැවින් ලැබැඳියාවන් අතර ගැටුමක් ඇතිවිය හැකි යැයි මම බොහෝ අවස්ථාවල මහේන්ද්‍රන් මහතාට දැනුම් දුන්නා. ඇලෝසියස් මහතා සමාගමේ ක‍්‍රියාකාරිත්වයක නියැලෙන්නේ නැතැයි මහේන්ද්‍රන් මහතා මට නැවත නැවත සහතික කර කිවුවා. ඒ නිසා මම ලැබැඳියාවන් අතර ගැටුම්කාරී තත්වයක් පැන නොනගින බවට විශ්වාසයකින් සිටියා…” කොමිසම ලෙස අප අදහස් කරන්නේ තමාට දුන් පොරොන්දුවලට අනුව මහේන්ද්‍රන් මහතා සැබැවින්ම කටයුතු කරන්නේද යන්න ස්වාධීනව තහවුරු කර ගැනීමට අගමැතිවරයා විසින් විචක්ෂණශීලී ක‍්‍රියාමාර්ගයන් ගත යුතුව තිබූ බවය. 2015 පෙබරවාරි 27 දින පැවැති භාණ්ඩාගාර බැඳුම්කර වෙන්දේසියේදී මහේන්ද්‍රන් මහතා වෙන්දේසියට මැදිහත් වූ බවට චෝදනා ගණනාවක් එල්ල වූ අවස්ථාවේ අගමැතිවරයා මෙම කරුණ සොයා බැලීමට ත‍්‍රිපුද්ගල ‘පිටිපන කමිටුව’ පත්කළේය. ජ්‍යෙෂ්ඨ සහ ප‍්‍රකට නීතිඥවරුන් තිදෙනෙකුගෙන් යුත් ‘පිටිපන කමිටුවේ’ සාමාජිකයින් රජයේ සුරැකුම්පත් සහ රාජ්‍ය ණය වැනි සාපේක්ෂ සංකීර්ණ විෂය පථයක් පිළිබඳව තාක්ෂණික දැනුමක් හෝ ප‍්‍රායෝගික අවබෝධයක් සහිත වූවන් නොවූ බව කොමිසමේ අදහසයි. මෙම කමිටුවට තමන් පරීක්ෂාවට ලක් කරන්නා වූ කරුනේ තාක්ෂණික හා ප‍්‍රායෝගික පැතිකඩ පිළිබඳව දැනුම සහ අත්දැකීම ඇති සාමාජිකයින් සිටියේ නම් පරීක්ෂණ කමිටුව කාර්යක්ෂම විය හැකිව තිබූ බව කොමිසම අදහස් කරයි. අගමැතිවරයා විසින් 2017 මාර්තු 17 පාර්ලිමේන්තුවේදී සිදුකරනු ලද ප‍්‍රකාශයේදී අගමැතිවරයා මහේන්ද්‍රන් මහතා පෙබරවාරි 27 දින පැවැති බැඳුම්කර වෙන්දේසියට මැදිහත් නොවූ බව කියා තිබිණි. එහෙත් මහේන්ද්‍රන් මහතා සහ මහ බැංකු නියෝජ්‍ය අධිපති සමරසිරි අගමැතිවරයාව හිතාමතාම නොමග යවා ඇති බවත් බැඳම්කර වෙන්දේසිය පිළිබඳව සත්‍ය තත්වය වෙනස් කළ තොරතුරු අගමැතිවරයාට ලබාදී ඇති බවත් අපට පෙනී යයි. පාර්ලිමේන්තුවේ දිග හැරුණු සිදුවීම් පිළිබඳව කිසිදු මත දැක්වීමක් හෝ නිගමන දීමට බලාපොරොත්තු නොවන අපි අගමැතිවරයා මහේන්ද්‍රන් මහතා සහ නියෝජ්‍ය අධිපති සමරසිරි විසින් තමා වෙත දෙන ලද සංක්ෂිප්ත සටහන සහ වාර්තාව මත විශ්වාසය තබා යම් ප‍්‍රකාශයක් කිරීමට 2015 පෙබරවාරි 27 දින මහබැංකුවේ සිදුවූයේ කුමක්ද යන්න ස්වාධීනව තහවුරු කරගත යුතුව තිබූ බව විශ්වාස කරමු. ‘පිටිපන කමිටු’ වාර්තා පෙබරවාරි 27 බැඳුම්කර වෙන්දේසියේදී කිසිදු අක‍්‍රමිකතාවයක් සිදු නොවූ බව වාර්තා කරද්දී මහේන්ද්‍රන් මහතා (ඔහු පිටිපන කමිටුවේ පරීක්ෂණ අවසන් වන තෙක් නිවාඩු ලබා සිටියේය) වාර්තාව ලබාදීමෙන් පසු කිසිදු අක‍්‍රමිකතාවයක් සොයා ගැනීමට අසමත් වූ නිසා මහ බැංකුවේ අධිපතිවරයා ලෙස නැවතත් වැඩ භාරගත්තේය. දැනුම සහ අත්දැකීම ඇති සාමාජිකයින් සහිත කමිටුවක් හෝ වෙනත් ව්‍යූහයක් විසින් මෙම පරීක්ෂණය මෙහෙය වූයේ නම් මෙම තත්වය වෙනස් විය හැකිව තිබුණේ යැයි අපි සිතමු… තමන්ගේ සාක්ෂිය තුළ අගමැතිවරා පැවසුවේ මෙම කරුණ පාර්ලිමේන්තුව අතට පත්වීමෙන් පසු (කෝප් කමිටුව) ඒ පිළිබඳව තමන්ට වැඩිදුර ක්‍රියාමාර්ග ගත නොහැකි වූ බවය. මහේන්ද්‍රන් මහතාට එරෙහිව අක‍්‍රමිකතා සහ සාවද්‍ය චේතනා පිළිබඳව කිසිවක් සොයා ගැනීමට ඒ වනතෙක් නොහැකිවීම නිසා මහේන්ද්‍රන් මහතා 2016 ජුනි 30 ඔහුගේ ධුර කාලය අවසන් වන තෙක් මහ බැංකුවේ අධිපතිවරයා ලෙස කටයුතු කළේය. ඔහු නැවත පත් නොකෙරිණි. බැඳුම්කර කොමිෂම් සභා වාර්තාවේ 848-855 පිටු ඇසුරිනි.", "URL": "https://lankatruth.com/si/?p=46461", "Category": "පුවත්", "Parent URL": null}