{"Source": "Lankatruth", "Timestamp": "October 17, 2012", "Headline": "අධ්‍යාපනය වෙනුවෙන් මෙන්ම ජිවිතයේ නිදහස වෙනුවෙන් සමාජවාදය උදෙසා සටන් වැදිය යුතුයි – අනුර", "News Content": "අධ්‍යාපනය වෙනුවෙන් සටන් වදින ගමන් ජිවිතයේ නිදහස වෙනුවෙන් සමාජවාදය උදෙසා සටන් වැදිය යුතු බවත් මේ වර්තමාන සමාජය අතිශය අසාධාරණ බවත් විශාල පිරිසක් උදේ සිට හවස්වන තුරු වැඩකරද්දී තවත් පිරිසක් නිකන් ඉඳගෙන සැපවිඳින බවත් ජනතා විමුක්ති පෙරුමුණේ දේශපා‍ලන මණ්ඩල සභික, පාර්ලිමේන්තු මන්ත්‍රී අනුර දිසානායක මහතා පවසයි. අධ්‍යාපනය වෙනුවෙන් සටන් වදින ගමන් ජිවිතයේ නිදහස වෙනුවෙන් සමාජවාදය උදෙසා සටන් වැදිය යුතු බවත් මේ වර්තමාන සමාජය අතිශය අසාධාරණ බවත් විශාල පිරිසක් උදේ සිට හවස්වන තුරු වැඩකරද්දී තවත් පිරිසක් නිකන් ඉඳගෙන සැපවිඳින බවත් ජනතා විමුක්ති පෙරුමුණේ දේශපා‍ලන මණ්ඩල සභික, පාර්ලිමේන්තු මන්ත්‍රී අනුර දිසානායක මහතා පවසයි. ඔහු මේ බව පැවසූවේ ඊයේ (16)කුරුණෑගල තරුණ බෞද්ධ සංගම් ශාලාවේ පැවති,ජනතා විමුක්ති පෙරමුණ විසින් සංවිධානය කරන ලද “අධ්‍යාපනයේ අර්බුදය සහ දරුවන්ගේ අනාගතය” සම්මන්ත්‍රණය අමතමිනි. එහිදි දිසානායක මහතා දැක්වූ තවත් අදහස් පහත පළවේ.   ඔහු මේ බව පැවසූවේ ඊයේ (16)කුරුණෑගල තරුණ බෞද්ධ සංගම් ශාලාවේ පැවති,ජනතා විමුක්ති පෙරමුණ විසින් සංවිධානය කරන ලද “අධ්‍යාපනයේ අර්බුදය සහ දරුවන්ගේ අනාගතය” සම්මන්ත්‍රණය අමතමිනි. එහිදි දිසානායක මහතා දැක්වූ තවත් අදහස් පහත පළවේ.  “මාතර ,  කඵතර ,  ගම්පහ ,  පුත්තලම ප‍්‍රදේශවල මේ සම්මන්ත‍්‍රණය කරලා අද අපි කුරුණෑගල සම්මන්ත‍්‍රණයෙන් ඔබව හමුවෙනවා. අපේ රටේ දෙමාපියන් වැඩියෙන්ම මහන්සි වෙන්නේ දරුවන්ට හොද අධ්‍යාපනයක් ලබා දෙන්න. වැඩියෙන්ම වියදමක් දරන්නේ අධ්‍යාපනය වෙනුවෙන්. සමහර දෙමව්පියන් තමන්ගේ පදිංචිය පවා මාරු කරනව දරුවන්ව හොඳ ස්කොලේකට දාගන්න කියලා. දැන් දැන් කෘතිම දරු උපත් පවා සිදු කරනවා මේ අධ්‍යාපනය වෙනුවෙන්. ලංකාවේ කෘතිම දරු උපත් වැඩිම මාසේ තමා ජනවාරි මාසේ. ඒ ඇයි ?  දරුවව ස්කොලේට දාගන්න ඔන හින්දා. පුංචි කාලේ දරුවව ගණ දේවි රුපේ ඉස්සරහ තියලා ඒ සිරිත් විරිත් ඉටු කරල ප‍්‍රර්ථනා කරන්නේ දරුවට ගණදෙවි නුවණ ලැබෙන්න කියලා. “මාතර, කඵතර, ගම්පහ, පුත්තලම ප‍්‍රදේශවල මේ සම්මන්ත‍්‍රණය කරලා අද අපි කුරුණෑගල සම්මන්ත‍්‍රණයෙන් ඔබව හමුවෙනවා. අපේ රටේ දෙමාපියන් වැඩියෙන්ම මහන්සි වෙන්නේ දරුවන්ට හොද අධ්‍යාපනයක් ලබා දෙන්න. වැඩියෙන්ම වියදමක් දරන්නේ අධ්‍යාපනය වෙනුවෙන්. සමහර දෙමව්පියන් තමන්ගේ පදිංචිය පවා මාරු කරනව දරුවන්ව හොඳ ස්කොලේකට දාගන්න කියලා. දැන් දැන් කෘතිම දරු උපත් පවා සිදු කරනවා මේ අධ්‍යාපනය වෙනුවෙන්. ලංකාවේ කෘතිම දරු උපත් වැඩිම මාසේ තමා ජනවාරි මාසේ. ඒ ඇයි? දරුවව ස්කොලේට දාගන්න ඔන හින්දා. පුංචි කාලේ දරුවව ගණ දේවි රුපේ ඉස්සරහ තියලා ඒ සිරිත් විරිත් ඉටු කරල ප‍්‍රර්ථනා කරන්නේ දරුවට ගණදෙවි නුවණ ලැබෙන්න කියලා. හැබැයි මේ ලංකාවේ සාමාන්‍ය පෙළ පාස් වෙන්නේ 50%යි. මම එක පාරක් ඇහැව්ව පාර්ලිමේන්තුවේදි සුසිල් ප්‍රෙමජයන්ත මහත්තයගෙන් අවුරුද්දකට කියක් විතර එක වසරට ඇතුළත් වෙනවද කියලා. තුන් ලක්ෂ දහදාහක් (310,000) විතර 01 වසරට ඇතුළත් වෙනවලු. මන් ඇහව්වා කියක් උසස් පෙළ පාස් වෙනවද කියලා ?  ලක්ෂ එකහමාරක් (150,000) විතර පාස් වෙනවලු. කියක් කැම්පස් ගන්නවද කියල ඇහැව්වා. විසිදාහක් (20.000) ක් විතර කැම්පස් ගන්නවලු. ඉතින් ලංකාවේ තියෙන්නේ තුන් ලක්ෂ දහදාහක් (310,000)ක් ඇතුල් වෙලා විසිදාහක් (20.000)ක් කැම්පස් ගන්න අධ්‍යාපන ක‍්‍රමයක්. හැබැයි මේ ලංකාවේ සාමාන්‍ය පෙළ පාස් වෙන්නේ 50%යි. මම එක පාරක් ඇහැව්ව පාර්ලිමේන්තුවේදි සුසිල් ප්‍රෙමජයන්ත මහත්තයගෙන් අවුරුද්දකට කියක් විතර එක වසරට ඇතුළත් වෙනවද කියලා. තුන් ලක්ෂ දහදාහක් (310,000) විතර 01 වසරට ඇතුළත් වෙනවලු. මන් ඇහව්වා කියක් උසස් පෙළ පාස් වෙනවද කියලා? ලක්ෂ එකහමාරක් (150,000) විතර පාස් වෙනවලු. කියක් කැම්පස් ගන්නවද කියල ඇහැව්වා. විසිදාහක් (20.000) ක් විතර කැම්පස් ගන්නවලු. ඉතින් ලංකාවේ තියෙන්නේ තුන් ලක්ෂ දහදාහක් (310,000)ක් ඇතුල් වෙලා විසිදාහක් (20.000)ක් කැම්පස් ගන්න අධ්‍යාපන ක‍්‍රමයක්. දරුවන් ඉගෙන ගන්නේ සමාජ වගකීමක් නිසා. දරුවන්ට ඉගැන්වීම සමාජ කාර්යයභාරයක්. නැතුව දෙමාපියන්ගේ වැඩක් නෙමේ. රජයක වගකීමක් තමා දරවන්ට ඉගැන්වීම. මේ ලගදි අධ්‍යාපන ඇමතිගෙන් ඇහැව්වා ලංකාවේ වැඩිම ඉල්ලුම තියෙන පාසල් කියක් තියෙනවද කියලා. ඉල්ලුම තියෙන පාසල් 36 ක් තියෙනවා කිව්වා. මන් ඇහැව්වා ළමයි කියක් ඉල්ලුම් කරනවද කියල. ලක්ෂයක් (100,000) ඉල්ලුම් කරනවලු. ළමයි කියක් ස්කොලේට ගන්න පුඵවන්ද කියලා ඇහැව්වම හයදාහක් (6000)ක් ගන්න පුඵවන්ලු. ලක්ෂයකින් හයදාහක් ගන්න අනූහයදාහක් (96,000)ක් කපන්න වෙනවා. ඉතිරි අයට මොකද වෙන්නේ කියලා අහපුවම උත්තර නැහැ. ඊට පස්සේ එ දෙමාපියන් ගිහින් ඇමතිට කිව්වා මේක අසාධාරණයි.මේ තොරලා තියෙන ක‍්‍රමය වැරදියි කියලා. අපේ ලමයි අරන් නැ කියලා. ඒකට ගහනව චක‍්‍රලේඛණයක්. ඒක එවපු ගමන් අර යන්න හිටපු අයයි ,  ගන්න හිටපු අයයි ඔක්කොම එළියේ. වෙන ටිකක් ඇතුළේ.   දරුවන් ඉගෙන ගන්නේ සමාජ වගකීමක් නිසා. දරුවන්ට ඉගැන්වීම සමාජ කාර්යයභාරයක්. නැතුව දෙමාපියන්ගේ වැඩක් නෙමේ. රජයක වගකීමක් තමා දරවන්ට ඉගැන්වීම. මේ ලගදි අධ්‍යාපන ඇමතිගෙන් ඇහැව්වා ලංකාවේ වැඩිම ඉල්ලුම තියෙන පාසල් කියක් තියෙනවද කියලා. ඉල්ලුම තියෙන පාසල් 36 ක් තියෙනවා කිව්වා. මන් ඇහැව්වා ළමයි කියක් ඉල්ලුම් කරනවද කියල. ලක්ෂයක් (100,000) ඉල්ලුම් කරනවලු. ළමයි කියක් ස්කොලේට ගන්න පුඵවන්ද කියලා ඇහැව්වම හයදාහක් (6000)ක් ගන්න පුඵවන්ලු. ලක්ෂයකින් හයදාහක් ගන්න අනූහයදාහක් (96,000)ක් කපන්න වෙනවා. ඉතිරි අයට මොකද වෙන්නේ කියලා අහපුවම උත්තර නැහැ. ඊට පස්සේ එ දෙමාපියන් ගිහින් ඇමතිට කිව්වා මේක අසාධාරණයි.මේ තොරලා තියෙන ක‍්‍රමය වැරදියි කියලා. අපේ ලමයි අරන් නැ කියලා. ඒකට ගහනව චක‍්‍රලේඛණයක්. ඒක එවපු ගමන් අර යන්න හිටපු අයයි, ගන්න හිටපු අයයි ඔක්කොම එළියේ. වෙන ටිකක් ඇතුළේ.  අද ලංකාවේ ළමයි 2ක් ඉන්න පාසල් තියෙනවා 172ක්. ළමයි 4ක් ඉන්න පාසල් තියෙනවා 264ක්. ළමයි 5ක් ඉන්න පාසල් තියෙනවා 280ක්. ළමයි 6ක් ඉන්න පාසල් තියෙනවා 291ක්. ළමයි 7ක් ඉන්න පාසල් තියෙනවා 316ක්. ළමයි 08ක් ඉන්න පාසල් තියෙනවා 301ක්. 09ක් ඉන්න පාසල් තියෙනවා 310ක් ,  එක දරුවෙක්වත් දාලා නැති පාසල් තියෙනවා 122ක්. ළමයි 03ක් ඉන්න පාසල් තියෙනවා 235ක්. ළමයි 10 අඩු පාසල් තයෙනව 2,449ක් තියෙනව. සම්පූර්ණ යෙන්ම පාසල් තියෙන්නේ 9,662යි. අධ්‍යාපනයේ තියනවා බරපතල විෂමතාවයක්. මේ විෂමතාවය නැති කරන් නැතිව අධ්‍යාපනය හදන්න බැහා. මහව පැත්තේ ළමයෙනක් මහන්සි වෙනව මලියදේවට එන්න. කූරුණෑගල ළමයි මහන්සි වෙනව ආන්නද රාජකීය තොමස් යන්න. මේ විෂමතාව නැති කළ යුතුයි. මේ විෂමතාව නැති කරන්න සැලසුමක් හදන්න ඔනා. දැන් ගෙන්ල්ලා තියෙනවා සපිරිපාසල් කියලා වැඩක්. සපිරි පාසල් තේරුවේ දේශපාලකයන්ගේ උවමනාවට. නැතුව දෙමාපියන්ගේ උවමනාවට නොවේ. මන් ඇහැව්වා මේ විදියට විෂමතාවයක් ඇතිවෙන්න හේතුව මොකක්ද කියලා. සුසිල් ප්‍රෙමජයන්ත කියනවා දේශපලන පත්විම්ලු.ඉතින් එවා අපිද දුන්නේ. අද උපකුලපති දක්වා දේශපාලන පත්වීම් දිලා තියෙන්නේ. මීට අවුරුදු 10කට 15කට කලින් දුන්නු දේශපාලන පත්වීම් නිසා අද වෙනකොට රටේ මුඵ පරිපාලනයම කඩා වැටිලා.  අද ලංකාවේ ළමයි 2ක් ඉන්න පාසල් තියෙනවා 172ක්. ළමයි 4ක් ඉන්න පාසල් තියෙනවා 264ක්. ළමයි 5ක් ඉන්න පාසල් තියෙනවා 280ක්. ළමයි 6ක් ඉන්න පාසල් තියෙනවා 291ක්. ළමයි 7ක් ඉන්න පාසල් තියෙනවා 316ක්. ළමයි 08ක් ඉන්න පාසල් තියෙනවා 301ක්. 09ක් ඉන්න පාසල් තියෙනවා 310ක්, එක දරුවෙක්වත් දාලා නැති පාසල් තියෙනවා 122ක්. ළමයි 03ක් ඉන්න පාසල් තියෙනවා 235ක්. ළමයි 10 අඩු පාසල් තයෙනව 2,449ක් තියෙනව. සම්පූර්ණ යෙන්ම පාසල් තියෙන්නේ 9,662යි. අධ්‍යාපනයේ තියනවා බරපතල විෂමතාවයක්. මේ විෂමතාවය නැති කරන් නැතිව අධ්‍යාපනය හදන්න බැහා. මහව පැත්තේ ළමයෙනක් මහන්සි වෙනව මලියදේවට එන්න. කූරුණෑගල ළමයි මහන්සි වෙනව ආන්නද රාජකීය තොමස් යන්න. මේ විෂමතාව නැති කළ යුතුයි. මේ විෂමතාව නැති කරන්න සැලසුමක් හදන්න ඔනා. දැන් ගෙන්ල්ලා තියෙනවා සපිරිපාසල් කියලා වැඩක්. සපිරි පාසල් තේරුවේ දේශපාලකයන්ගේ උවමනාවට. නැතුව දෙමාපියන්ගේ උවමනාවට නොවේ. මන් ඇහැව්වා මේ විදියට විෂමතාවයක් ඇතිවෙන්න හේතුව මොකක්ද කියලා. සුසිල් ප්‍රෙමජයන්ත කියනවා දේශපලන පත්විම්ලු.ඉතින් එවා අපිද දුන්නේ. අද උපකුලපති දක්වා දේශපාලන පත්වීම් දිලා තියෙන්නේ. මීට අවුරුදු 10කට 15කට කලින් දුන්නු දේශපාලන පත්වීම් නිසා අද වෙනකොට රටේ මුඵ පරිපාලනයම කඩා වැටිලා.  දේශපාලකයන්ගේ පස්සේ ගියානම් මිනිහට දෙනව විදුහල්පතිකමක්. අද වෙනකොට මේ ඉන්න උසස් අධ්‍යාපන ඇමති ,  අධ්‍යාපන ඇමති ,  විශ්ව විද්‍යාල ප‍්‍රතිපාදන කොමිෂන් සභාවේ සභාපති මේ අය ඉගෙන ගත්තේ නිදහස් අධ්‍යාපනයෙන්. මේ වෙන ඕන දේකට දේශපාලන පත්වීම් දෙන්න. එත් මේ අධ්‍යාපන ක්‍ෂ්ත‍්‍රයට දෙන දේශපාලන පත්වීම් නතර කරන්න.මේ වා නැවත්විය යුතුයි. දේශපාලකයන්ගේ පස්සේ ගියානම් මිනිහට දෙනව විදුහල්පතිකමක්. අද වෙනකොට මේ ඉන්න උසස් අධ්‍යාපන ඇමති, අධ්‍යාපන ඇමති, විශ්ව විද්‍යාල ප‍්‍රතිපාදන කොමිෂන් සභාවේ සභාපති මේ අය ඉගෙන ගත්තේ නිදහස් අධ්‍යාපනයෙන්. මේ වෙන ඕන දේකට දේශපාලන පත්වීම් දෙන්න. එත් මේ අධ්‍යාපන ක්‍ෂ්ත‍්‍රයට දෙන දේශපාලන පත්වීම් නතර කරන්න.මේ වා නැවත්විය යුතුයි. සටන් තියෙනව අර්ධ ජයග‍්‍රහනේ කෙළවර වෙන සටන්. සටන් තියෙනව පරාජයෙන් කෙළවර වෙන සටන්. හැබැයි එ හැම සටනක්ම යළි අවුලවන්ඩ පුඵවන්. පරාජවෙන සටන් යළි නැගිට්ටවන්න පුඵවන්. අර්ධ ජයග‍්‍රහණයෙන් කෙළවර වෙන සටන් යළි නැගිට්ටවන්න පුඵවන්. හැබැයි පාවා දෙන සටන් යලි නැගිට්වන්න බැහා. දිනපු සටන් යලි නැගිටින්න පුඵවන්. විශ්ව විද්‍යාල ආචර්ය වරුන්ගේ සටනත් යළි අවදි කරන්න ඕන සටනක්. එය අධ්‍යාපනයේ ආරක්ෂාව වෙනුවෙන් අවදි කරන්න ඕන සටනක්. මෙකෙන් අධ්‍යාපනයට කරමින් තිබෙන විනාශය නවත්වන්න ඔනා. අපි කියන්නේ මේ සටන තවත් වර්ධනය කළ යුතුයි. ඒ තුළින් අධ්‍යාපනයෙ අයිතිය ආරක්ෂා කළ යුතුයි. අධ්‍යාපය මින් මතුවට ආරක්ෂා කර ගැනිමත් අපේ වගකීමක්. සටන් තියෙනව අර්ධ ජයග‍්‍රහනේ කෙළවර වෙන සටන්. සටන් තියෙනව පරාජයෙන් කෙළවර වෙන සටන්. හැබැයි එ හැම සටනක්ම යළි අවුලවන්ඩ පුඵවන්. පරාජවෙන සටන් යළි නැගිට්ටවන්න පුඵවන්. අර්ධ ජයග‍්‍රහණයෙන් කෙළවර වෙන සටන් යළි නැගිට්ටවන්න පුඵවන්. හැබැයි පාවා දෙන සටන් යලි නැගිට්වන්න බැහා. දිනපු සටන් යලි නැගිටින්න පුඵවන්. විශ්ව විද්‍යාල ආචර්ය වරුන්ගේ සටනත් යළි අවදි කරන්න ඕන සටනක්. එය අධ්‍යාපනයේ ආරක්ෂාව වෙනුවෙන් අවදි කරන්න ඕන සටනක්. මෙකෙන් අධ්‍යාපනයට කරමින් තිබෙන විනාශය නවත්වන්න ඔනා. අපි කියන්නේ මේ සටන තවත් වර්ධනය කළ යුතුයි. ඒ තුළින් අධ්‍යාපනයෙ අයිතිය ආරක්ෂා කළ යුතුයි. අධ්‍යාපය මින් මතුවට ආරක්ෂා කර ගැනිමත් අපේ වගකීමක්. සටන් අවිලෙන් නැහැ 1,2,3,4,5 කියලා. සටන් ජයග‍්‍රහණය කරා යන්නේ හිමින්. එකේදි වැදගත් කාර්යභාරයක් ඉටු කරනව සමාජ මතය. මේ සටන සාකච්ජාව මෙතනට විතරක් නෙමේ. හැම තැනටම ගම් නියම් ගම් සිසාරා අරගෙන යන්න. මේ විනාශයට හේතු වෙලා තියෙනන්නේ වැරදි සමාජ ,  ආර්ථික ,  දේශපාලනය. මේ දේශපාලන රටාව වෙනස් වෙන්න ඕනා. අපෙ ජිවිතවල මොකක්ද සාධාරණ. සෞඛ්‍ය සාධාරණද ?  ප‍්‍රවාහනය සාධාරණද ?  ඉතින් අපේ ජිවිත වල අපි විදින සතුට මොකක්ද ?  අපේ ජිවිත වල කර්කශ පිවිත. උදේ ඉදන් හවස් වෙනකම් අපි වැඩ කරනවා. තව පිරිසක් නිකන් ඉදලා සැප විදනවා. අපෙ ජිවිත කුඹුරේ හෙනේ. හැමදාම එ විදියට. මේක අතිශය අසාධාරණ සමාජයක්. අධ්‍යාපනය වෙනුවෙන් සටන් වදින ගමන් ජිවිතයේ නිදහස වෙනුවෙන් සමාජවාදය උදේසා සටන් වැදිය යුතුයි. මේ හැම සටනක්ම එක තැනකට එකතු කරන්න ඔනා. මේ අරගල හැම එකක්ම එක තැනකට එකතු කරමු. තමන්ට හැකි විදියට මේ වගකීම අරගන්න. තමන්ගේ අසල් වැසියාට කතා කරන්න. මේ අරගලය දියත් කරන්න පෙළ ගැසෙමු.” සටන් අවිලෙන් නැහැ 1,2,3,4,5 කියලා. සටන් ජයග‍්‍රහණය කරා යන්නේ හිමින්. එකේදි වැදගත් කාර්යභාරයක් ඉටු කරනව සමාජ මතය. මේ සටන සාකච්ජාව මෙතනට විතරක් නෙමේ. හැම තැනටම ගම් නියම් ගම් සිසාරා අරගෙන යන්න. මේ විනාශයට හේතු වෙලා තියෙනන්නේ වැරදි සමාජ, ආර්ථික, දේශපාලනය. මේ දේශපාලන රටාව වෙනස් වෙන්න ඕනා. අපෙ ජිවිතවල මොකක්ද සාධාරණ. සෞඛ්‍ය සාධාරණද? ප‍්‍රවාහනය සාධාරණද? ඉතින් අපේ ජිවිත වල අපි විදින සතුට මොකක්ද? අපේ ජිවිත වල කර්කශ පිවිත. උදේ ඉදන් හවස් වෙනකම් අපි වැඩ කරනවා. තව පිරිසක් නිකන් ඉදලා සැප විදනවා. අපෙ ජිවිත කුඹුරේ හෙනේ. හැමදාම එ විදියට. මේක අතිශය අසාධාරණ සමාජයක්. අධ්‍යාපනය වෙනුවෙන් සටන් වදින ගමන් ජිවිතයේ නිදහස වෙනුවෙන් සමාජවාදය උදේසා සටන් වැදිය යුතුයි. මේ හැම සටනක්ම එක තැනකට එකතු කරන්න ඔනා. මේ අරගල හැම එකක්ම එක තැනකට එකතු කරමු. තමන්ට හැකි විදියට මේ වගකීම අරගන්න. තමන්ගේ අසල් වැසියාට කතා කරන්න. මේ අරගලය දියත් කරන්න පෙළ ගැසෙමු.” සමාජවාදී ශිෂ්‍ය සංගමයේ ජාතික සංවිධායක නලින්ද ජයතිස්ස මහතාද ,  ලංකා ගුරුසේවා සංගමයේ ප්‍රධාන ලේකම් මහින්ද ජයසිංහ මහතාද ,  විශ්වවිද්‍යාල ආචාර්යවරුන්ගේ සමිති සම්මේලනයේ විධායක සභික ආචාර්ය ප්‍රභාත් ජයසිංහ මහතාද එහිදී සභාව අමතා ඇත. සමාජවාදී ශිෂ්‍ය සංගමයේ ජාතික සංවිධායක නලින්ද ජයතිස්ස මහතාද, ලංකා ගුරුසේවා සංගමයේ ප්‍රධාන ලේකම් මහින්ද ජයසිංහ මහතාද, විශ්වවිද්‍යාල ආචාර්යවරුන්ගේ සමිති සම්මේලනයේ විධායක සභික ආචාර්ය ප්‍රභාත් ජයසිංහ මහතාද එහිදී සභාව අමතා ඇත.", "URL": "https://lankatruth.com/si/?p=4662", "Category": "පුවත්", "Parent URL": null}