{"Source": "Lankatruth", "Timestamp": "October 17, 2012", "Headline": "කියුබානු සහයෝගිතා සමුළුව ඔක්. 20–21 කොළඹදී", "News Content": "ආසියා පැසිපික් කලාපයේ කියුබානු සහයෝගීතා ව්‍යාපාරයේ 6වන සමුළුව කොළඹදී පවත්වන බව ජනතා විමුක්ති පෙරමුණේ පාර්ලිමේන්තු මන්ත්‍රී සුනිල් හඳුන්නෙත්ති මහතා පවසයි. ‘‘ යනුවෙනි.   ආසියා පැසිපික් කලාපයේ කියුබානු සහයෝගීතා ව්‍යාපාරයේ 6වන සමුළුව කොළඹදී පවත්වන බව ජනතා විමුක්ති පෙරමුණේ පාර්ලිමේන්තු මන්ත්‍රී සුනිල් හඳුන්නෙත්ති මහතා පවසයි.ඒ මහතා මේ බව පැවැසුවේ ඊයේ (16) කොළඹදී පැවැති මාධ්‍ය හමුවකට එක්වෙමිනි.මන්ත්‍රීවරයා එහිදී වැඩිදුරටත් පැවැසුවේ ‘‘ඔක්තෝබර් 20 සහ 21 දිනවලදී කියුබාවට සහය පළ කරලා ආසියා පැසිපික් කලාපයේ කියුබානු සහයෝගීතා ව්‍යාපාරයේ 6වන සමුළුව කොළඹදී පවත්වනවා. කොළඹ රාජගිරියේ මහ බැංකු ශ්‍රවනාගාරයේ තමයි පැවැත්වෙන්නේ. ඒ වගේම 21වනදා හවස, චේගුවේරා සහෝදරයා ලංකාවට පැමිණ ගසක් රෝපනය කළ හොරණ යහලකැලේ වතුයායේ මහජන රැලියක් පවත්වනවා. විශේෂයෙන්ම අපි දන්නවා කියුබාව අධිරාජ්‍යවාදයට එරෙහිව සටන් කරන, සමාජවාදය ශක්තිමත් කරන, සමාජවාදී කඳවුරේ දැවැන්ත රටක්. ලෝකයේ අධිරාජ්‍යවාදය ඉදිරියේ දන ගහපු, නිවටවෙච්ච බොහෝ ධනපති නායකයින් හා රටවල්වලට ආදර්ශයක් දෙමින් ඒ වෙනුවට සියලු සම්බාධක දුෂ්කරතාවය දරාගනිමින් අධිරාජ්‍යවාදයට එරෙහිව සටන් කරනවා. විශේෂයෙන්ම මෙම සමුළුව පැවැත්වීමේ බලාපොරොත්තුව වෙන්නේ, එකක් කියුබාවට එරෙහිව තියෙන ආර්ථික සම්බාධක වහා ඉවත්කරන ලෙස අධිරාජ්‍යවාදීන්ට, ඇමරිකා එක්සත් ජනපදයට බලකිරීම. ඒ වගේම කියුබානුවන් පස්දෙනා වහා නිදහස් කරන ලෙස බලකිරීම.අපි කවුරුත් දන්නවා අවුරුදු ගණනාවක් ඇමරිකාව විසින් කියුබානුවන් පස්දෙනෙක්ව රඳවාගෙන ඉන්නවා ඉතාම අසාධාරණ විදිහට. අපේ රටෙත් දේශපාලන සිරකරුවන් ඉන්නවා. නමුත් ඒ පස් දෙනා කියන්නේ, අධිරාජ්‍යවාදයට එරෙහිව සටන් කිරීම නිසා ලෝකය පුරා එන සියලුම දේශපාලන සිරකරුවන්ව නියෝජනය කරන සංකේතය. ඒ නිසා කියුබානුවන් පස්දෙනා වහා නිදහස් කරන ලෙසත්, ඇමරිකාව විසින් පනවා ඇති සම්බාධක වහාම ඉවත් කරන ‍ලෙසටත් බලකරන සමුළුවක් තමයි පවත්වන්නේ. ඒ සඳහා රටවල් 22ක නියෝජිතයින් 120ක් පමණ සහභාගි වනවා. දේශීය නියෝජිතයිනුත් 200ක් පමණ සහභාගිවීමට නියමිතයි. විශේෂත්වයක් තියෙනවා ලංකාවේ තියෙන වාමාංශික පක්ෂ සියල්ලම මෙම ජාතික සූදානම් කිරීමේ කමිටුව නියෝජනය කරනවා. අපි විශ්වාස කරනවා මෙවර 6වෙනි කියුබානු සහයෝගීතා ආසියා පැසිපික් සමුළුව ඉතාම සාර්ථක මට්ටමින් අවසන් කරන්න පුළුවන් කියලා” යනුවෙනි.මෙම මාධ්‍ය හමුවට ඇමති දිනේෂ් ගුණවර්ධන මහතාද එක්ව සිටි බව වාර්තා වේ.   ආසියා පැසිපික් කලාපයේ කියුබානු සහයෝගීතා ව්‍යාපාරයේ 6වන සමුළුව කොළඹදී පවත්වන බව ජනතා විමුක්ති පෙරමුණේ පාර්ලිමේන්තු මන්ත්‍රී සුනිල් හඳුන්නෙත්ති මහතා පවසයි. ආසියා පැසිපික් කලාපයේ කියුබානු සහයෝගීතා ව්‍යාපාරයේ 6වන සමුළුව කොළඹදී පවත්වන බව ජනතා විමුක්ති පෙරමුණේ පාර්ලිමේන්තු මන්ත්‍රී සුනිල් හඳුන්නෙත්ති මහතා පවසයි. ඒ මහතා මේ බව පැවැසුවේ ඊයේ (16) කොළඹදී පැවැති මාධ්‍ය හමුවකට එක්වෙමිනි. ‘‘ මන්ත්‍රීවරයා එහිදී වැඩිදුරටත් පැවැසුවේ ‘‘ඔක්තෝබර් 20 සහ 21 දිනවලදී කියුබාවට සහය පළ කරලා ආසියා පැසිපික් කලාපයේ කියුබානු සහයෝගීතා ව්‍යාපාරයේ 6වන සමුළුව කොළඹදී පවත්වනවා. කොළඹ රාජගිරියේ මහ බැංකු ශ්‍රවනාගාරයේ තමයි පැවැත්වෙන්නේ. ඒ වගේම 21වනදා හවස, චේගුවේරා සහෝදරයා ලංකාවට පැමිණ ගසක් රෝපනය කළ හොරණ යහලකැලේ වතුයායේ මහජන රැලියක් පවත්වනවා.  විශේෂයෙන්ම අපි දන්නවා කියුබාව අධිරාජ්‍යවාදයට එරෙහිව සටන් කරන, සමාජවාදය ශක්තිමත් කරන, සමාජවාදී කඳවුරේ දැවැන්ත රටක්. ලෝකයේ අධිරාජ්‍යවාදය ඉදිරියේ දන ගහපු, නිවටවෙච්ච බොහෝ ධනපති නායකයින් හා රටවල්වලට ආදර්ශයක් දෙමින් ඒ වෙනුවට සියලු සම්බාධක දුෂ්කරතාවය දරාගනිමින් අධිරාජ්‍යවාදයට එරෙහිව සටන් කරනවා. විශේෂයෙන්ම මෙම සමුළුව පැවැත්වීමේ බලාපොරොත්තුව වෙන්නේ, එකක් කියුබාවට එරෙහිව තියෙන ආර්ථික සම්බාධක වහා ඉවත්කරන ලෙස අධිරාජ්‍යවාදීන්ට, ඇමරිකා එක්සත් ජනපදයට බලකිරීම. ඒ වගේම කියුබානුවන් පස්දෙනා වහා නිදහස් කරන ලෙස බලකිරීම. අපි කවුරුත් දන්නවා අවුරුදු ගණනාවක් ඇමරිකාව විසින් කියුබානුවන් පස්දෙනෙක්ව රඳවාගෙන ඉන්නවා ඉතාම අසාධාරණ විදිහට. අපේ රටෙත් දේශපාලන සිරකරුවන් ඉන්නවා. නමුත් ඒ පස් දෙනා කියන්නේ, අධිරාජ්‍යවාදයට එරෙහිව සටන් කිරීම නිසා ලෝකය පුරා එන සියලුම දේශපාලන සිරකරුවන්ව නියෝජනය කරන සංකේතය. ඒ නිසා කියුබානුවන් පස්දෙනා වහා නිදහස් කරන ලෙසත්, ඇමරිකාව විසින් පනවා ඇති සම්බාධක වහාම ඉවත් කරන ‍ලෙසටත් බලකරන සමුළුවක් තමයි පවත්වන්නේ. ඒ සඳහා රටවල් 22ක නියෝජිතයින් 120ක් පමණ සහභාගි වනවා. දේශීය නියෝජිතයිනුත් 200ක් පමණ සහභාගිවීමට නියමිතයි.  යනුවෙනි. විශේෂත්වයක් තියෙනවා ලංකාවේ තියෙන වාමාංශික පක්ෂ සියල්ලම මෙම ජාතික සූදානම් කිරීමේ කමිටුව නියෝජනය කරනවා. අපි විශ්වාස කරනවා මෙවර 6වෙනි කියුබානු සහයෝගීතා ආසියා පැසිපික් සමුළුව ඉතාම සාර්ථක මට්ටමින් අවසන් කරන්න පුළුවන් කියලා” යනුවෙනි.   මෙම මාධ්‍ය හමුවට ඇමති දිනේෂ් ගුණවර්ධන මහතාද එක්ව සිටි බව වාර්තා වේ.", "URL": "https://lankatruth.com/si/?p=4670", "Category": "පුවත්", "Parent URL": null}