{"Source": "Lankatruth", "Timestamp": "October 18, 2012", "Headline": "මංජුලට පහරදුන් මැරයන් සොයා ලක්ෂ 6ක දුරකථන ජාලයක් පීරයි – මේක කල් මැරීමක් නීතීඥයෝ පවසති", "News Content": "අධිකරණ සේවා කොමිසන් සභාවේ ලේකම් මංජුල තිලකරත්න මහතාට පහරදීම සම්බන්ධ නඩුව ඊයේ ( 17)  ගල්කිස්ස ප්‍රධාන මහේස්ත්‍රාත් නිරෝෂා ප්‍රනාන්දු මහත්මිය හමුවේ කැඳවූ අවස්ථාවේ කොළඹ අපරාධ කොට්ඨාසය පරීක්ෂණවල ප්‍රගතිය සම්බන්ධයෙන් අදහස් දක්වමින් අධිකණයට දැනුම් දී තිබෙන්නේ දුරකථන අංක ලක්ෂ  06 ක් විමර්ශනය කරන බවයි. අධිකරණ සේවා කොමිසන් සභාවේ ලේකම් මංජුල තිලකරත්න මහතාට පහරදීම සම්බන්ධ නඩුව ඊයේ (17) ගල්කිස්ස ප්‍රධාන මහේස්ත්‍රාත් නිරෝෂා ප්‍රනාන්දු මහත්මිය හමුවේ කැඳවූ අවස්ථාවේ කොළඹ අපරාධ කොට්ඨාසය පරීක්ෂණවල ප්‍රගතිය සම්බන්ධයෙන් අදහස් දක්වමින් අධිකණයට දැනුම් දී තිබෙන්නේ දුරකථන අංක ලක්ෂ 06ක් විමර්ශනය කරන බවයි. කොළඹ අපරාධ කොට්ඨාසයේ සහකාර පොලිස් අධිකාරී ධර්මදාස පතිරණ මහතා අධිකරණයට වාර්තාවක් ඉදිරිපත්කරමින් පවසා ඇත්තේ සිද්ධිය සම්බන්ධයෙන් නාමික සහ නිර්නාමික තොරතුරු රැසක් ලැබී ඇති බවයි. එහෙත් කිසිඳු වැදගත් තොරතුරක් එහිදී අනාවරණය නොවූ බවද ඔහු ප්‍රකාශ කර තිබේ.   කොළඹ අපරාධ කොට්ඨාසයේ සහකාර පොලිස් අධිකාරී ධර්මදාස පතිරණ මහතා අධිකරණයට වාර්තාවක් ඉදිරිපත්කරමින් පවසා ඇත්තේ සිද්ධිය සම්බන්ධයෙන් නාමික සහ නිර්නාමික තොරතුරු රැසක් ලැබී ඇති බවයි. එහෙත් කිසිඳු වැදගත් තොරතුරක් එහිදී අනාවරණය නොවූ බවද ඔහු ප්‍රකාශ කර තිබේ.  දුරකථන ඇමතුම් පිළිබඳ දත්ත විමර්ශන කිරීමෙන් පසුව වැදගත් කරුණු රැසක් අධිකරණයට ඉදිරිපත් කිරීමට හැකි වනු ඇතැයි ඔවුන් අධිකරණට දන්වා ඇත. මෙම ඇමතුම් මංජුල තිලකරත්න මහතා ගමන් ගත් කිලෝමීටර් හතර හමාරක දුර ප්‍රමාණය ආවරණය වන පරිදි ලබාගත් බවද පොලීසිය ප්‍රකාශ කර තිබේ.   දුරකථන ඇමතුම් පිළිබඳ දත්ත විමර්ශන කිරීමෙන් පසුව වැදගත් කරුණු රැසක් අධිකරණයට ඉදිරිපත් කිරීමට හැකි වනු ඇතැයි ඔවුන් අධිකරණට දන්වා ඇත. මෙම ඇමතුම් මංජුල තිලකරත්න මහතා ගමන් ගත් කිලෝමීටර් හතර හමාරක දුර ප්‍රමාණය ආවරණය වන පරිදි ලබාගත් බවද පොලීසිය ප්‍රකාශ කර තිබේ.  හැකි ඉක්මනින් සැකකරුවන් අත්අඩංගුවට ගෙන අධිකරණයට ඉදිරිපත් කරන ලෙස මහේස්ත්‍රාත්වරිය මෙහිදී කොළඹ අපරාධ කොට්ඨාසයට නියෝග කර ඇත. මේ මස  31 වනදා නැවත නඩුව විභාගයට ගැනේ. හැකි ඉක්මනින් සැකකරුවන් අත්අඩංගුවට ගෙන අධිකරණයට ඉදිරිපත් කරන ලෙස මහේස්ත්‍රාත්වරිය මෙහිදී කොළඹ අපරාධ කොට්ඨාසයට නියෝග කර ඇත. මේ මස 31වනදා නැවත නඩුව විභාගයට ගැනේ. මංජුල තිලකරත්න මහතා වෙනුවෙන් පෙනීසිටි නීතීඥ රංජිත් සේපාද දහනායක මහතා ඇතුළු නීතීඥ කණ්ඩායම පවසන්නේ “ලක්ෂ  6 ක ප්‍රමාණයක දුරකථන ජාලයකින් කොහොමද තෝරා බේරා ගන්නේ කියන එක මහත් ගැටළුවක්. මොකද විශාල කාලයක් අරගෙන පරීක්ෂණ කටයුතුවල තත්වය ඒ ගොල්ලන්ට පෙන්වන්න පුලුවන් මේකට විශාල කාලයක් යනවා කියලා. මංජුල තිලකරත්න මහතා වෙනුවෙන් පෙනීසිටි නීතීඥ රංජිත් සේපාද දහනායක මහතා ඇතුළු නීතීඥ කණ්ඩායම පවසන්නේ “ලක්ෂ 6ක ප්‍රමාණයක දුරකථන ජාලයකින් කොහොමද තෝරා බේරා ගන්නේ කියන එක මහත් ගැටළුවක්. මොකද විශාල කාලයක් අරගෙන පරීක්ෂණ කටයුතුවල තත්වය ඒ ගොල්ලන්ට පෙන්වන්න පුලුවන් මේකට විශාල කාලයක් යනවා කියලා. අපි කියන්නේ විශාල කාලයක් අවශ්‍ය නැහැ. මෙවැනි අපරාධයක් සම්බන්ධයෙන් පොලීසිය දැඩිව ක්‍රියා කරලා ,  උනන්දුවෙන් ක්‍රියා කරලා ඔවුන්ට සැකකරුවන් අත්අඩංගුවට ගන්න පුලුවන්. ඒ නිසා අපි කියන්නේ කල් මරන්නේ නැතුව හැකි ඉක්මනින් මෙම සැකකරුවන් අත්අඩංගුවට ගෙන අධිකරණයට ඉදිරිපත් කරන්න කියලා. මොකද රටේ මහජනතාව බලාගෙන ඉන්නවා. මොකද්ද මේ නඩුවට වෙන්නේ කියලා. අපි කියන්නේ විශාල කාලයක් අවශ්‍ය නැහැ. මෙවැනි අපරාධයක් සම්බන්ධයෙන් පොලීසිය දැඩිව ක්‍රියා කරලා, උනන්දුවෙන් ක්‍රියා කරලා ඔවුන්ට සැකකරුවන් අත්අඩංගුවට ගන්න පුලුවන්. ඒ නිසා අපි කියන්නේ කල් මරන්නේ නැතුව හැකි ඉක්මනින් මෙම සැකකරුවන් අත්අඩංගුවට ගෙන අධිකරණයට ඉදිරිපත් කරන්න කියලා. මොකද රටේ මහජනතාව බලාගෙන ඉන්නවා. මොකද්ද මේ නඩුවට වෙන්නේ කියලා.", "URL": "https://lankatruth.com/si/?p=4673", "Category": "පුවත්", "Parent URL": null}