{"Source": "Lankatruth", "Timestamp": "January 28, 2018", "Headline": "මහින්ද පිළේ දූෂිතයන්ට ආණ්ඩුවක් පිහිටුවීමට මෛත්‍රී ආරාධනා කරයි", "News Content": "ශ්‍රී ලංකා නිදහස් පක්ෂ ආණ්ඩුවක් ගොඩනැගීම සඳහා පාර්ලිමේන්තුව නියෝජනය කරන එක්සත් ජනතා නිදහස් සන්ධාන මන්ත්‍රීවරු 96දෙනාටම තමන් සමග සිටගන්නැයි ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා ඊයේ පස්වරුවේ රත්නපුර නගරයේ පැවති ජනහමුවකදී ආරාධනා කළේය. මෛත්‍රීපාල සිරිසේන මහතා ශ්‍රී ලංකා නිදහස් පක්ෂයෙන් එළියට පැමිණ පොදු අපේක්ෂකයා ලෙස මැතිවරණ වේදිකාවේ දිගින් දිගටම එවකට පැවති මහින්ද රාජපක්ෂ ආණ්ඩුවේ සිටින වංචණිකයන් දූෂිතයන් පිළිබඳව මත හෙළි කරමින් අදහස් දැක්වීය. කෙසේ නමුත් මෛත්‍රීපාල සිරිසේන මහතා ජයග්‍රහණය කිරීමෙන් පසු පිහිටවූ ආණ්ඩුවේ මැති ඇමති තනතුරු දරමින් පවිත්‍රා වන්නිආරච්චි, විජිත් විජිතමුණි සොයිසා, සි.බි රත්නායක, ජනක බණ්ඩාර තෙන්නකෝන්, මහින්ද යාපා අබේවර්ධන ඇතුළු 26දෙනෙකු දින 100යේ ආණ්ඩුව සමග එකතුවූ අතර ඔවුන්ට කැබිනට්, නියෝජ්‍ය සහ රාජ්‍ය ඇමති ධුරද හිමිවූහ. ඊට පෙර පැවති රාජපක්ෂ ආණ්ඩුවේ මැති ඇමති තනතුරු දැරූ අතිමහත් බහුතරයකට වංචා හෝ දූෂණ චෝදනා එකක් හෝ ඊට වැඩි ගණනක් එල්ල වී තිබෙන අතර ඒ සම්බන්ධයෙන් දූෂණ මර්ධන ආයතන විසින් සිදු කළ විමර්ශනවල අවසන් වාර්තා ගණනාවක් මේ වනවිට නීතිපති දෙපාර්තමේන්තුවේ ගොඩ ගැසී තිබේ. එසේ චෝදනා ලත් පිරිසෙන් කිහිපදෙනෙකු වත්මන් යහපාලන ආණ්ඩුවේ මැති ඇමති තනතුරු දරමින් සිටින අතර මෛත්‍රීපාල සිරිසේන මහතා ප්‍රකාශ කරන එජනිස මන්ත්‍රීවරු 96න් 40කට වැඩි පිරිසක් මේ වනවිටත් මෛත්‍රී පිළ නියෝජනය කරන අතර 50කට වැඩි පිරිසක් මහින්ද පිළ නියෝජයනය කරති. මෛත්‍රී පාල සිරිසේන මහතා විසින්ම දූෂිතයන් යැයි පසුගිය දිනවලද චෝදනා කළ කණ්ඩායමටම යළි තමන් සමග ආණ්ඩු පිහිටුවීමට එන්නැයි මෛත්‍රීපාල සිරිසේන මහතා විසින් ආරාධනා කිරීම හාස්‍ය ජනක කාරණයක් වන අතර තමන් දැන් සූදානම් වන්නේ මේ හොරු වෙනුවට ඒ හොරු සමග ආණ්ඩුව ගෙනයාමටදැයි රටේ ජනතාව මේ වනවිට ප්‍රශ්න කරමින් සිටිති. මේ සම්බන්ධයෙන් අදහස් දක්වන දේශපාලන විචාරකයන් පවසන්නේ පැවති රාජපක්ෂ ආණ්ඩුවේ වංචනිකයන්ට, දූෂිතයන්ට මෙන්ම වත්මන් ආණ්ඩුවේ වංචනිකයන්ට දූෂිතයන්ට එරෙහිවද නීතිය ක්‍රියාත්මක නොවන පසුබිමක මෛත්‍රීපාල සිරිසේන ජනාධිපතිවරයා කුමන කණ්ඩායම සමග එකතුවී ආණ්ඩු පිහිටවූවද ඒ දෙපැත්තේම සිටින්නේ එකම ඝණයේ දූෂිතයන් පිරිසක් බව එලඹෙන පළාත් පාලන මැතිවරණයේදී රටේ ජනතාව සිය ඡන්දය ඊට එරෙහිව භාවිතා කර එම කණ්ඩායම් දෙකටම පණිවිඩයක් ලබා දියයුතු බවයි.", "URL": "https://lankatruth.com/si/?p=46833", "Category": "පුවත්", "Parent URL": null}