{"Source": "Lankatruth", "Timestamp": "January 28, 2018", "Headline": "අපි හදන්නේ හැම කෙනාටම පළමු පන්තියෙන් ගමන් කරන්න පුළුවන ක්‍රමයක්", "News Content": "“අපිට විදේශ රටකින් ලැබෙන ආරාධනයකට අනුව අදාළ විදියකට අපි ගමන් කරනවා. ඒක ප්‍රශ්නයක් නැහැ. මහින්ද රාජපක්ෂලා තුන් හාරසීය එක්ක රට යද්දී, පවුල් පිටින් රට සවාරි යද්දී, බල්ලෝ ගේන්න ඕන ඕන හැටියට ගුවන් යානා පාවිච්චි කරදිදී කට පියාගෙන ඉඳපු අයට තමයි අනුර දිසානායක සහෝදරයාගේ ඡායාරූපය ප්‍රශ්නයක් වෙලා තියෙන්නේ. අපි හදන්න උත්සාහ කරන්නේ එක පවුලකට පළවෙනි පන්තියෙ යන්න පුළුවන් ක්‍රමයක් නෙවෙයි හැමදෙනාටම පළවෙනි පන්තියේ යන්න පුළුවන් ක්‍රමයක්.” යැයි ජනතා විමුක්ති පෙරමුණේ ප්‍රධාන ලේකම් ටිල්වින් සිල්වා මහතා පවසයි. ඒ මහතා මේ බව පවසන්නේ ඉරිදා ලංකාදීප පුවත්පත සමග පැවති සම්මුඛ සාකච්ඡාවකදීය. එහිදී වැඩිදුරයත් අදහස් දක්වන ටිල්වින් සිල්වා මහතා… ඡන්දෙට තව සුමාන දෙකයි තියෙන්නේ ? නාම යෝජනා දීපු දවසේ ඉඳලා මේ වෙනකොට අපේ මැතිවරණ ප්‍රචාරණ වැඩ කටයුතු සැලකිය යුතු මට්ටමකට අවසන් කරලා තියනවා. අපි රටේ විශාල පිරිසකට ඇමතුවා. අපි රටේ විවිධ ප්‍රදේශවලට ගියා. ඒ හැම තැනකදීම අපිට පෙනුනේ ඒ අය ප්‍රගතිශීලී ගමනකට සුදානම් වී සිටින බවයි. මැතිවරණ භූමියේ වැඩිම වාසිය තියෙන්නේ ජනතා විමුක්ති පෙරමුණට. මේ ඡන්දේ ආණ්ඩුවට වාසිත් නැහැ. ආණ්ඩුවත් එක්ක ඉන්න අනෙක් පක්ෂවලට වාසියක් ඇත්තෙත් නැහැ. අනික් අතට මහින්ද රාජපක්ෂත් එක්ක ඉන්න කණ්ඩායමත් මේ ඡන්දෙදි මිනිස්සු ප්‍රතික්ෂේප කරලා තියෙන්නේ. වංචා දූෂණ නවත්තලා ගම හදන්න පුළුවන් ජනතා විමුක්ති පෙරමුණට කියන විශ්වාසය මේ වෙන කොට රට පුරාම තහවුරු වෙලා තියනවා.අලුත් දේශපාලන ප්‍රවණතාවයක් මැතිවරණය හරහා අපේ රටේ ඇති වෙයි කියලා අපි හිතුවා. හැම පක්ෂයම කියන්නේ ඔය කතාව නේ ? අපිට දැනට ඉලක්කම් කියන්න බැහැ. අපිට දිනන්න පුළුවන්. පළාත් පාලන සංඛ්‍යාව මෙච්චරයි කියලා කියන්න බැරි වුණත් අපි අනිවාර්යයෙන්ම කියනවා ජනතා විමුක්ති පෙරමුණට ඉතා විශාල ජයග්‍රහණයක් හිමිවෙනවා කියන එක. මීට කලින් මැතිවරණවලදී අපිට උදවු නොකරපු පිරිස්, අපේ රැස්වීම්වලට සහභාගී නොවුණු පිරිස් විශාල වශයෙන් මේ මැතිවරණයත් එක්ක අපි වටා එකතු වෙමින් ඉන්නවා. ඒ වගේම අපේ රටේ උගතුන් බුද්ධිමතුන් විශාල පිරිසක් සෘජුව හා වක්‍රව අපේ මැතිවරණ ව්‍යාපාරයත් එක්ක හවුල් වෙනවා. ඒ බොහෝ දෙනෙක් ජනතාවට කියන්නේ මෙවර ඡන්දය ජනතා විමුක්ති පෙරමුණට ලබා දෙන්න කියලා. මේ වගේ දේවල්වලින් අපිට පහැදිළිවම කියන්න පුළුවන් මේ මැතිවරණයේ වැඩි වාසිය තියෙන්නේ ජනතා විමුක්ති පෙරමුණට. ඔබලා කාලයක් තිස්සේ කිය කියා හිටියා ඉදිරි මැතිවරණවලට පුළුල් පෙරමුණක් එක්ක කළඑළි බහිනවා කියලා. මේකෙදීත් ජනතා විමුක්ති පෙරමුණ විදියටම තමයි ඔබ තරග කරන්නේ. කෝ ඔය කියපු පුළුල් පෙරමුණු? අපි එළඹෙන පලාත් පාලන මැතිවරණයට ඉදිරිපත් වෙන්නෙත් ජනතා විමුක්ති පෙරමුණ විදියටම තමයි. නමුත් අනාගතයේ දී අපි කියපු පුළුල් දේශපාලන පෙරමුණත් මේ රටේ බිහි වෙනවා. ඒ පිරිස යම් යම් ආකාරයට මේ මැතිවරණයේදීත් අපිට සහයෝගය පළ කරනවා. අපේ අපේක්ෂක ලැයිස්තුවලට මේ පිරිස් ඇතුළත් වෙනවා. ඊට අමතරව අපේ රටේ විශ්වවිද්‍යාලවල අචාර්ය මහාචාර්යවරු, කලාකරුවන්, විවිධ වෘත්තිකයන්, උගතුන් තව තවත් මේ පෙරමුණ වටා එකතුවෙමින් ඉන්නවා. ඒ නිසා ඉතාම ශක්තිමත්ව ඒ පෙරමුණ ඉදිරියේදී ක්‍රියාත්මක වීමට නියමිතයි. පහුගිය කාලේ ඔය වගේ දේශපාලන පක්ෂවලට දේශපාලන නායකයින්ට උදවු කරපු අයට මින්ස්සු කිවුදේ ‘කඩේ ගිය’ අය කියලා. එහෙම තත්ත්වයකට ඒ අයට පත් වෙන්න වුණා. දැන් ජනතා විමුක්ති පෙරමුණ ප්‍රධාන මේ බලවේගය වටා පෙළ ගැහෙන පිරිසත් කඩේ ගිය හෝ කඩේ යන පිරිසක් කියලා රටේ මිනිස්සු කියයිද? පැහැදිලිවම මේ දෙපිරිස අතර වෙනසක් තියනවා. ඔබ ඒ කලින් කියපු පිරිස ඒ ඒ දේශපාලන පක්ෂවලට සහ දේශපාලන නායකයින්ට කිට්ටු වුණ සහයෝගය දුන්න හේතුවයි, අපිත් එක්ක එකතු වෙන පිරිස අපිට සහයෝගය දෙන හේතුවයි දෙකක්. ඒ අයගේ අපේක්ෂාවන් බලාපොරොත්තු වෙනස්. අනිත් දේශපාලන පක්ෂවලට සහයෝගය දීපු ගොඩක් අයගේ බලාපොරොත්තුව පුද්ගලිකයි. ඔවුන් බලාපොරොත්තු වුණේ ඒ ඒ දේශපාලන පක්ෂ බලයට පත්වුණාට පස්සේ තමන්ට ලැබෙන වරදාන වරප්‍රසාද. අපිත් එක්ක එකතුවෙන අයට එහෙම පුද්ගලික බලාපොරොත්තු නැහැ. යහපත් රටක් යහපත් සමාජයක් පිළිබඳ බලාපොරොත්තුවක් සහ ප්‍රගතිශීලී, ප්‍රජාතන්ත්‍රවාදී පාලනයක් ගැනයි ඒ අයගේ බලාපොරොත්තුව. ගෙයක් ගන්න, වහනයක් ගන්න, රාජ්‍ය ආයතනවල තනතුරු අරගන්න බලාගෙන දේශපානල පක්ෂවලට සහයෝගය දුන්නු කලාකරුවන්ට උගතුන්ට වෘත්තිකයින්ට වඩා වෙනස් පිරිසක් තමයි අපි නිර්මාණය කරන පෙරමුණ වටා එකතු වෙන්නේ. අණ්ඩුවේ ඉන්න පක්ෂවලට පළාත් පාලන ආයතනවල බලයත් දුන්නොත් තමයි ගමට වැඩක් වෙන්නේ කියලා ඔවුන් ජනතාවට කියනවා. මේ කතාව මිනිස්සු ඇහුවොත් ජවිපෙට අවාසියි නේද? පළමුවෙන්ම කියන්න ඕන ඔය කතාව මිත්‍යාවක්. මේ මැතිවරණයට ඉදිරිපත් වෙලා ඉන්න එක්සත් ජාතික පක්ෂයත්, ශ්‍රී ලංකා නිදහස් පක්ෂයත්, ඒකාබද්ධ විපක්ෂය කියන කට්ටියත් දෙශපාලන වශයෙන් නම කැත කරගත්තු පිරිසක්. හොරකම්වලට දූෂණවලට නම් ගැවුණු ඒවට නඩු වැටුණු විශාල පිරිසක් ඔය කණ්ඩායම් තුනේම හරි හරියට ඉන්නවා. ඒ නිසා ඒ අයට අද සමාජයට මුහුණ දෙන්න බැරි කමක් තියනවා. මැතිවරණයට ආවට ඒ අයට විශ්වාසයක් නැහැ ජනතාව මොන වගේ ප්‍රතිචාරයක් දක්වාවිද කියලා. ඒ නිසා ඒ සමහර අය විවිධ කතන්දර කිය කිය යනවා. ඔය ආණ්ඩුවේ ඉන්න පක්ෂයටම පළාත් පාලන ආයතනවල බලයත් දෙන්න ඕන කියන කතාවත් ඒ වගේ හරයක් නැති කතාවක්. ගම හදන්න ඉල්ලුවට මේ අය ඔක්කොම රට කාපු උදවිය. ආර්ථිකය විනාශ කරපු උදවිය. දැන් කියන්න දෙයක් නැති නිසා මොනා හෝ කියනවා. ආණ්ඩු බලය නැතුව තමයි අපි තිස්සමහාරම සභාව මේ රටේ හොදම සභාව බවට පත් කළේ. ඒකෙන්ම අපි ඔය කියන කතාව බොරු කරලා ඉවරයි. අපි ජනතාවට කියනවා ආණ්ඩු බලය නැතුව පළාත් පාලන ආයතන කරගෙන යන හැටි දකින්න ඕන නම් අපිට මේවගේ බලය දෙන්න කියලා. දැන් පළාත් පාලන ආයතනවල පවතින සිස්ටම් එක අවුල් කියලා නේ ඔබලා කියන්නේ. ඔබලාට බලය ලැබුණොත් කොහොමද ඒ ආයතනවල වැඩ කරන ක්‍රමය වෙනස් වෙන්නේ? අපි ගමට සංවර්ධනය ගලාගෙන යන අකාරයට අලුත් ක්‍රමෙව්දයකට පළාත් පාලන ආයතනවල වැඩ කරන්න තමයි බලාපොරොත්තු වෙන්නේ. ඒකෙදි කාටවත් හොරක්ම කරන්න, කොමිස් ගහන්න, අත යට ටෙන්ඩර් පාස් කරන්න හම්බවෙන්නේ නැහැ. අපි තිස්සමහාරාමෙය් දී ඒක මීට කලින් පෙන්නුවා. දේශපාලන පක්ෂ භේදයකින් තොරව නගරයත් ගමත් හදන්න ඕන. තමන්ගේ පක්ෂේ අයට වැඩ කරන ක්‍රමයක් අපි ළඟ නැහැ. පළාත් පාලන ආයතනවල ප්‍රධානීන්ටත් හිතු හිතූ හැටියට වැඩ කරන්න බැහැ. අදාළ ප්‍රතිපාදන සමසේ හැම තැනටම බෙදෙන වැඩපිළිවෙළකට තමයි අපි වැඩ කරන්නේ. මේ පළාත් පාලන ආයතනවල පුරුද්දක් වෙලා තියනවා විශාල ලෙස මුදල් වියදම් කරලා රට සවාරි ගිහින් එන එක. ඒ යන එකෙන් ගමට සත පහක ප්‍රයෝජනයක් ලැබෙන්නේ නැහැ. ඒ අය විනෝද වෙලා එනවා විතරයි. මේ අයගේ වැඩවලට යන වියදම් දරන්න වෙන්නේ ජනතාවට. මේවා නතර විය යුතුයි. අත්‍යාවශ්‍ය දෙයක් පමණක් අපි තෝරා ගන්න ඕන. ජනතාව එකතුවෙලා නියෝජිත පිරිසක් පළාත් පාලන ආයතනවලට යවලා ඒ අයට විනෝද වෙන්න ඉඩ දෙන එක නෙවෙයි වැඩේ. ඒ විනෝදයේ වියදමත් ඒ ජනතාවගේ පිටයි පැටවෙන්නේ. මේ වැඩ නතර වෙන්න ඕන. ඒ මුදල් ජනතාවගේ යහපතට සංවර්ධනයට යොදන වැඩපිළිවෙළකට අපි යනවා. අපිට බලය ලැබෙන ආයතනවලදී පළාත් පාලන ආයතනවලට මුදල් උපයාගන්නේ කොහොමද ඒ මුදල් වියදම් කරන්නේ කොහොමද කියන එකට විධිමත් ක්‍රමවේදයක් අප සතුයි. අපි බලය ගන්න පළාත් ආයතනවල අපේ නියෝජිතයෝ වැටුප් සාක්කුවේ දාගන්නේ නැහැ. ඒකත් ප්‍රදේශයේ සංවර්ධනයටම යොදවනවා. ඒ ආදර්ශය දීලා තියෙන්නේ අපි විතරයි. ඉදිරියටත් අපි ඒක ක්‍රියාත්මක කරනවා. වෙන කිසිම පක්ෂයකට මේ වැඩේ කරන්න බැහැ. ඒකට ඔවුන් සූදානම් නැහැ. ඊයේ පෙරේදා ජොන්ස්ටන් ප්‍රනාන්දු මන්ත්‍රීවරයා කියලා තිබුණා ජනතා විමුක්ති පෙරමුණ මලික් සමරවික්‍රමගේ සල්ලිවලට යටවෙලා කියලා. මේ කතාව දැන් උසාවියටත් ගිහින්? මුලින්ම කියන්න ඕන ඔය කතාව සම්පූර්ණ අසත්‍යයක්. ජොන්ස්ටන් ප්‍රනන්දු කියන්නේ කවුද කියලත් මේ රටේ හැමෝම දන්නවා. හොරකමට, දූෂණයට නම ගිය ඒවට නඩු වැටිච්ච පුද්ගලයෙක් තමයි ජොන්ස්ටන් ප්‍රනාන්දු කියන්නේ. අපි මේ අපහාසයට එරෙහිව දැනටමත් අධිකරණයට ගිහින් තියෙන්නෙ. ඒකෙන් අපිට පුළුවන් වෙයි කවුද හොරා කියලා බලාගන්න. රාජ්‍ය ආයතනවලින් හොරා කාපු බංකොලොත් දේශපාලකයොනේ අපිට චෝදනා කරන්නේ. එල්ටිටීඊ එකෙන් පවා සල්ලි ගත්ත අය ඉන්නවානේ. මේවා ඉදිරියේදී අපි රටට එළි කරන්නම්. අනුර කුමර දිසානායක රට යද්දී බිස්නස් ක්ලාස් එකේ යන එකත් සමහරුන්ට ප්‍රශ්නයක් වෙලා තිබුණා ඊයේ පෙරේද….? ජනතා විමුක්ති පෙරමුණට විරුද්ධව කරන්න චෝදනාවක් නැති වුණාම මොකක් හරි දේක එල්ලෙනවා. ඔය ඊයේ පෙරේදා සමාජ ජාලාවල පළවුණ ඡායා රූපය ගොඩක් පරණ එකක්. අපට රට යද්දී ඕන පන්තියක් යන්න පුළුවනි. මොකක්ද ඒකේ තියෙන වැරැද්ද. රටේ සම්පත් කොල්ලකාපු හොරුන්ට දූෂිතයින්ට විතරද බිස්නස් ක්ලාස්වල ෆස්ට් ක්ලාස්වල යන්න පුළුවන්. අපිට විදේශ රටකින් ලැබෙන ආරාධනයකට අනුව අදාළ විදියකට අපි ගමන් කරනවා. ඒක ප්‍රශ්නයක් නැහැ. මහින්ද රාජපක්ෂලා තුන් හාරසීය එක්ක රට යද්දී, පවුල් පිටින් රට සවාරි යද්දී, බල්ලෝ ගේන්න ඕන ඕන හැටියට ගුවන් යානා පාවිච්චි කරදිදී කට පියාගෙන ඉඳපු අයට තමයි අනුර දිසානායක සහෝදරයාගේ ඡායාරූපය ප්‍රශ්නයක් වෙලා තියෙන්නේ. අපි හදන්න උත්සාහ කරන්නේ එක පවුලකට පළවෙනි පන්තියෙ යන්න පුළුවන් ක්‍රමයක් නෙවෙයි හැමදෙනාටම පළවෙනි පන්තියේ යන්න පුළුවන් ක්‍රමයක්.", "URL": "https://lankatruth.com/si/?p=46835", "Category": "පුවත්", "Parent URL": null}