{"Source": "Lankatruth", "Timestamp": "January 28, 2018", "Headline": "සීනුවට ඡන්දය… ගමට බලය…", "News Content": "“ජනතාව ගිහින් සීනුවට කතිරේ ගැහුවම, තමන්ගේ ගමේ ජවිපෙ මන්ත්‍රීවරයා දිනුවම ඔහු ඒ ගම ඇතුළේ හදනවා ගම් සභාවක්. ඒ ගම් සභාවට තමයි සියලු බලය පැවරෙන්නේ, ගමේ මොනවද කරන්නෙ නොකරන්නේ කියලා. ඇත්තටම මෙතන සිදු වෙන්නේ ජවිපෙට කතිරෙ ගහලා ගමට බලය දෙන එක. සීනුවට කතිරේ ගැහුවම ජනතා විමුක්ති පෙරමුණට බලය එනවා. හැබැයි මන්ත්‍රීවරයා කියන්නේ නියෝජිතයා පමණයි. ගම් සභාව තමයි තීරණය කරන්නේ මොනවද කරන්නේ, මොනවද නොකෙරෙන්නේ කියලා. පළමු වතාවට ලංකාවේ ජන්තාවට ඉදිරි අවුරුදු 04ක් සඳහා ගමේ පාලන බලය තමන් අතටම ලැබෙනවා. ඒකයි මෙතන වැදගත්. ඒ සඳහා සීනුවට කතිරේ ගහන්න කියලයි අපි කියන්නේ.” යැයි ජනතා විමුක්ති පෙරමුණේ දේශපාලන මණ්ඩල සභික කේ.ඩී. ලාල්කාන්ත මහතා සඳහන් කරයි. මව්බිම පුවත්පත විසින් සිදු කළ සම්මුඛ සාකච්ඡාවකදී ඒ මහතා මෙම අදහස් පල කර තිබේ. ලාල්කාන්ත ඉන්නේ ජවිපෙ ගැන කලකිරීමෙන්ද ? ජේ.වී.පී. කියන්නේ අපිමයි. ඒ ගැන අපි කවදාවත් කලකිරෙන්නේ නැහැ. ඒ නිසා කාගේ හරි හිතේ අමාරුවකට දේශපාලන දුප්පත්කමට හදාගනු ලබන ඔවැනි අහින්සක ආකල්ප ගැන කිවයුතු දෙයක් නැහැ. නමුත් ප්‍රබල අවස්ථා දෙකකදී ඔබ පක්ෂෙන් ඉවත් වෙන්න ඔන්න මෙන්න වගේ තැනක හිටියා කියලයි ආරංචි? දේශපාලන ලෝකයේ දැනුවත් ජනතාව ලාල්කන්ත ජේ.වී.පී. එකත් එක්ක කලකිරිලා නැහැ කියලා දන්නවා. ඒ වගේම දිනපතාම රැස්වීම් 10කට වඩා ජේ.වී.පී. වේදිකාවේ ඉදන් ජනතාව අමතන මම ජේ.වී.පී. එකත් එක්ක කලකිරීමෙන් ඉන්නවා කියනවානම් ඒ කියන කෙනාගේ ඔළුව පරීක්ෂා කර ගැනීම හරිම වැදගත්. අපි ජවිපෙ ජයග්‍රහණය වෙනුවෙන් ඉතාම සතුටින් ඉතාම උනන්දුවෙන් ජනතාව එක්ක වැඩකරගෙන යනවා. ලාල්කාන්ත කාලයක් මහින්ද එක්ක යනවා කිවුවා. ගියේ නැහනේ. ලාල්කාන්ත යූඑන්පී එකත් එක්ක සම්බන්ධයි කිව්වා. එහෙම එකකුත් නැහැනේ. ලාල්කාන්ත මේක දාලා යනවා කියලා කිව්වා. එහෙම ගියෙත් නැහැනේ. අභ්‍යන්තර ගැටුම් කිව්වා. එහෙම එකකුත් නැහැනේ. පක්ෂය අපේ. අපි පක්ෂයේ. අපේ දේ ගැන අපි කලකිරෙන්නේ නැහැ. කොහොමත් මුළු රටම අපි ගැන පැහැදිලා ඉන්න වෙලාවේ මට තියනවා නම් කලකිරීමක්, එහෙනම් මගෙ ඔළුවත් පරීක්ෂා කරන්න වෙනවා. එහෙම එකක් නැහැ මට. ජවිපෙ රට වටේ ගිහින් ගමේ බලය ඉල්ලනවා. ඔබ ඇමතිවරයෙක්ව සිටි කාලයේ මොනවද ගමේ ජනතාව වෙනුවෙන් කරලා තියෙන්නේ.? අපි අමාත්‍යාංශ 04ක් කළා. ඇත්තම කියනවානම් ඒ අමාත්‍යාංශවල වැඩ පටන් ගත්තා විතරයි. අපිට ඒවා දාලා එන්න වුණා. මොකද අමාත්‍යාංශ කරනවට වඩා කරන්න වුණේ රට බේරගන්න එක. චන්ද්‍රිකා කුමාරතුංගයි මහින්ද රාජපක්ෂලයි සුනාමි සහන මණ්ඩලය කියලා එකක් දෙන්න හැදුවා. ඒක දුන්නා නම් LTTE එකට ඒ කාලේ මුදල්වල බලය යනවා. ඉතින් අපි එළියට බැහැලා සටන් කරලා ඒ වෙලාවේ අපේ යුතුකම ඉෂ්ඨ කළා. ඇත්තටම අපි වැඩ පටන් ගත්තා විතරයි. ජනතාවට අශ්වාදයක් ලැබුණා. අපිට මහ වැඩක් කරගන්න බැරි වුණා. වෙච්ච බැරිකම වහගන්න නේද දැන් ඔහොම කියන්නේ…? අපි ආපු බව මුළු රටම දන්නවානේ. නමුත් ජනතාව චෝදනා කරන්නේ ජවිපෙ සද්දේ විතරයි. වැඩ බැහැ කියලා. ඉතින් ගමේ බලය දෙන්න මැදිහත් වෙයිද…? අපි ගමේ බලය ඉල්ලන්නේ නැහැ. ජනතාව ගිහින් සීනුවට කතිරේ ගැහුවම, තමන්ගේ ගමේ ජවිපෙ මන්ත්‍රීවරයා දිනුවම ඔහු ඒ ගම ඇතුළේ හදනවා ගම් සභාවක්. ඒ ගම් සභාවට තමයි සියලු බලය පැවරෙන්නේ, ගමේ මොනවද කරන්නෙ නොකරන්නේ කියලා. ඇත්තටම මෙතන සිදු වෙන්නේ ජවිපෙට කතිරෙ ගහලා ගමට බලය දෙන එක. අපිට දෙන බලය අවුරුදු හතරකට වෙන කාට හරි පවරනවා. පාර්ලිමේන්තුවේ කතිරේ ගැහුවේ අවුරුදු 06කට පවරනවා වෙන කාටහරි බලය. හැබැයි මේ පාර සීනුවට කතිරේ ගැහුවම ජනතා විමුක්ති පෙරමුණට බලය එනවා. හැබැයි මන්ත්‍රීවරයා කියන්නේ නියෝජිතයා පමණයි. ගම් සභාව තමයි තීරණය කරන්නේ මොනවද කරන්නේ, මොනවද නොකෙරෙන්නේ කියලා. පළමු වතාවට ලංකාවේ ජන්තාවට ඉදිරි අවුරුදු 04ක් සඳහා ගමේ පාලන බලය තමන් අතටම ලැබෙනවා. ඒකයි මෙතන වැදගත්. ඒ සඳහා සීනුවට කතිරේ ගහන්න කියලයි අපි කියන්නේ. ශ්‍රීලනිපයයි, එජාපයයි, පොහොට්ටුවයි එකම කඳවුරක් කියලා ඔබලා චෝදනා කරනවා. කණඩායම් තුනම එකක් නම්, කෙච්චර කල් ජනතාවට යමක් සිද්ධ කළෙත් මේ කණ්ඩායම් තුනම නම් ජවිපෙට තිබ්බ ටිකත් නැති වෙයිද…? මුළු රටම හොරකමෙන්, වංචාවෙන්, දූෂණයෙන්, වෙළිලා තියෙන්නේ. ගමෙ පාර හදද්දී මන්ත්‍රීත් හොරක්ම් කරනවා. පාරේ ප්‍රමිතිය බලන්න ඉන්න නිලධරියත් හොරක්ම් කරනවා. කොන්ත්‍රාත් කාරයත් හොරකම් කරනවා. ඔය තුන්පොළ තමයි හොරකමේ ආරම්භය. මහ බැංකුවට යනකොට රනිල් වික්‍රමසිංහ මහත්තයයි, එජාපයේ නායකයෝ ටිකයි, නිලධාරීන් ටිකකුයි, ව්‍යාපාරිකයෙකුයි ඉන්නවා. මේ අය ගමේ බඩිය. රටේ මෙගා. ජවිපෙ කොහොමද මේ ක්‍රමය වෙනස් කරන්නේ…? ඉස්සර වෙලා බලය දීලා ඉන්නකෝ. ඊට පස්සේ පෙන්නනන් නම් මේ තුන්පොළටම හොරකම් කරන්න ඉඩ නොදෙන ගමේ සංවර්ධනයක් කරන්නේ කොහොමද කියලා. රටේ මිනිස්සු එක දෙයයි දන්නේ. ඒ දූෂණයට එරෙහි එකම කණ්ඩායම ජේ.වී.පී. එක කියලා විතරයි. මෙවර යූ.එන්.පි.යත් පල්ලම් බහිනවා. ශ්‍රීලනිපයත් පල්ලම් බහිනවා. පොහොට්ටුවත් පල්ලම් බහිනවා. ජවිපෙ පමණයි ඉදිරියට එන්නේ. ලොකු විශ්වාසයක් තියනවා වගේ….? විශ්වාසය කොච්චරද කියලා කියනවනම් අපි ගමට ගිහිල්ලා කරන සාකච්ඡාවලදී අනික් පක්ෂවල අය පවුල් පිටින් පක්ෂ හැරදාලා අපේ රැස්වීම්වලට සාකච්ඡාවලට ඇවිල්ලා ඒගොල්ලෝ කියනවා මෙච්චර කල් අපි රැවටුණා. මේ පාර ඡන්දය දෙනවා කියලා. ජවිපෙ මන්ත්‍රීධූර 39ක් තිබිලා අද “06”ට බැහැලා. ජනතා ප්‍රසාදය හරි ඉහළයි කියලා කොච්චර වේදිකාවල කෑගැහුවත් මේ පෙන්නනේ ජවිපෙට තියන අප්‍රසාදය නේද…? ජනතාව මෙච්චර කල් මෝඩකම් කළා කියලා දැන් කල්පනා කරනවා. ඒ කල්පනා කරන්නෙම අපිව බලයට ගේන්න බැරි වුණ එක ගැන. 39ක ඉඳලා 06කට එනකොටම ඒ තුළින්ම ජනතාවට වැරදුණා කියලා ඔවුන් තේරුම් අරගෙන ඉන්නවා. ඒ වැරදීම තමයි ජනතාව මේ පාර නිවැරදි කරන්නේ. ගෙවුණු හැම ඡන්ද වේදිකාවකදීම ඔය කතාව කිව්වා කියලා ඔබට මතකද….? අපේ රටේ ජනතාව වැඩ කරන්නේ පුරුද්දට. හැබැයි මට දෙයක් කියන්න ඕනෑ. දිනන, පරදින කතාවක් ජවිපෙ නැහැ. දිනුවත් ජනතාවට පැරදුණත් ජනතාවට. ජනතාවගේ මොළේට හොද ෂොට් එකක් වැදුනම තමයි පුරුද්දෙන් මිදෙන්නේ. දැන් මොළේට‍යි, කඳටයි, බඩටයි ඔක්කොටම වැදිලා තියෙන්නේ. ඒ හින්දා වෙනස් වෙයි. ලෝකේ හැමදාම එකම තැන තියෙන්නේ නැහැ. දේශපානලයත් එක තැන තියෙන්නේ නැහැ. බුදුදහම අනුවත් ලෝකේ වෙනස් වෙනවා. මක්ස්වාදය අනුවත් ලෝකේ වෙනස් වෙනවා. අපිට ඒක පේනවා. අනාවැකි ගොඩක් කියනවාට වඩා අපි 11 වැනිදා වෙද්දී බලමුකෝ. කුමන හෝ මතයකින් මිනිස්සු හිතාගෙන ඉන්නවා ජවිපෙ ඩීල් පක්ෂයක් කියලා. ඔබ කොහොමද මේක දකින්නේ…? රනිල් වික්‍රමසිංහ ළඟ අපේ ෆයිල් නැහැ. මෛත්‍රීපාල සිරිසේන මහත්තයා ළඟත් අපේ ෆයිල් නැහැ. මහින්ද රාජපක්ෂ මහත්තයා ළඟත් අපේ ෆ‍යිල් නැහැ. හැබැයි රනිල්ගේ ෆයිල් මහින්ද ළඟ තියනවා. මහින්දලාගේ ෆයිල් රනිල් ළඟ තියනවා. මෛත්‍රීගේ ෆයිල් මහින්ද ළඟත් තියනවා. ‍රනිල් ළඟත් තියනවා. ඔය තුන්ගොල්ල ළඟම ෆයිල් තියනවා. ඒ ෆයිල් තියන අය තමයි ඩීල් දාගෙන වැඩ කරන්නේ. අපි ඩීල් දාලා යූ.එන්.පි. එකෙන් හරි, මෛත්‍රීගෙන් හරි, මහින්දගෙන් හරි මොන කෙහෙල් මලක් ගන්නද…? පට්ට හොරුන්ගෙන්. හැබැයි ඒගොල්ලො එක්ක කතා කරනවා. අපි රනිල් එක්ක කතා කරන්න කැමති නැහැ. හැබැයි පාර්ලිමේන්තුවේ ජනතාවට ඕනෑ කරන අණපනත් සම්මත කර ගන්න ඕන වුණාම, අගමැති එක්ක කතා කරනවා. ඇයි ඔය මතය මින්සුන්ගේ ඔළුවලින් ඉවත් කරන්න බැරි…? මිනිස්සු විශ්වාස කරන්නේ නැහැ. ජනමාධ්‍යයෙන් දැන් ඔබත් ඔහොම අහනකොට මිනිස්සුන්ගේ ඔළුවලට යනවා. ඔය වේදිකාවල හොරකමෙන් වංචාවෙන් දූෂණයෙන් පිරිච්ච කට්ටිය ඔය ජාතියේ කෑලි කියනකොට මිනිසුන්ගේ ඔළුවලට යනවා. ඔයගොල්ලො තමයි ඒක නඩත්තු කර කර යන්නේ. ජවිපෙට කලින් තිබුණු ස්වාධීන බව, ප්‍රතිපත්තිගරුක බව දියාරු වෙමින් පවතිනවා කියන මතයට එහෙනම් උත්තරයක් දෙන්න…? දැන් එහෙම එකක් නැතුව තියෙද්දී එහෙම එකක් අහද්දී මිනිස්සු හිතනවා එහෙම එකක් ඇති කියලා. ජවිපෙ තමයි සංවිධානාත්මකම පක්ෂය. අනිත් පක්ෂ ඔක්කොම දියාරුයි. එහෙන් මෙහෙට පනිනවා. මෙහෙන් එහෙට පනිනවා. අපේ දියාරු මිනිස්සු නැහැ. දියාරු ප්‍රතිපත්තිත් නැහැ. ඔයගොල්ලෝ සහ දේශපාලඥයො අපිට විරුද්ධව මොනවා හරි හදද්දී මිනිසුන්ට නැති ප්‍රශ්න ඔළුවට යනවා. දේශපාලඥයො කියන දේ මාධ්‍යයෙන් එළියට දාන එක වැරැද්ද්ක්ද එතකොට…? නැහැ. දේශපාලඥයො කියන දේ මාධ්‍යයෙන් තමයි අරන් යන්නේ. එතකොට දේශපාලඥයොත් වැරදියි. බොරු කියන ඒවා දාන එකත් වැරදියි. මටනම් ලංකාවේ දේශපාලඥයො විශ්වාසත් නැහැ. ජනමාධ්‍ය විශ්වාසත් නැහැ. අපේ රටේ රාජ්‍ය ආයතන පද්ධතිය විශ්වාසත් නැහැ. මිනිස්සු අපිව පිළිගත්තොත් දිනුම්. පිළිනොගත්තොත් පැරදුම. අපේ රට ලොකේ දූෂිතම රටවලින් එකක්. මේ පාරත් යූ.එන්.පි., ශ්‍රිලංකා, පොහොට්ටුව කණ්ඩායම් තුනට දුන්නොත් ලෝකේ දූෂිතම රට බවට ලංකාව පත් වෙනවා. ඒක නතර කරගන්න ඕනෑ නම් දෙන්න ජවිපෙට ඡන්දෙ. ඔච්චර විශ්වාසෙන් කතා කරන ජවිපෙට ප්‍රාදේශීය සභා දෙක තුනකවත් බලය අල්ලන්න පුළුවන් වෙයිද…? ජවිපෙ කියන්නේ ලොකු ව්‍යාපාරයක්. ජවිපෙ දිනවද නැද්ද කියන එක ජනතාවගෙන් අහන්නකෝ, අපෙන් අහනවට වඩා. එහෙම අහලා සමීක්ෂණයකින් කියන්නකෝ. අපෙන් ඇහුවත් කාගෙන් ඇහුවත් ඒ අය කියන්නේ අපි දිනනවා කියලානේ. හැබැයි සාමාන්‍ය ජනතාවගෙන් ජවිපෙ ගැන අහද්දී සමාන්‍යයෙන් ඇහෙන කතාව තමයි ජේ.වී.පී. එකත් දැන් වැඩකට නැති පක්ෂයක් කියලා….? (මහ හඬින් සිනා) ලොකු ආන්දෝලනයක් වී තිබෙන මහ බැංකු බැඳුම්කර ගනුදෙනුවට සම්බන්ධ කීදෙනෙක්ගේ ගෙල කැපෙයිද ජනාධිපතිතුමාගේ කඩුවට…? ඔය ජනාධිපති කියන ඒවා අපි විශ්වාස කරන්නේ නැහැ. CID එක, අධිකරණය, අල්ලස් හෝ දූෂණ කොමිසම, නීතිපති රටේ ජනතාව විශ්වාස කරන්නේ නැහැ. හැබැයි ඒ ආයතනවල වගකීමක් තියනවා ජනතාවගේ විශ්වාසය ඇති කරන්න. හොරකම්, වංචා, දූෂණ සම්බන්ධයෙන් මෛත්‍රී කෑ ගහනවා හැර ඊට වඩා දෙයක් වෙන්නේ නැහැ. මෛත්‍රීගේ ඔඩොක්කුවේ ඉන්නේ පට්ට හොරු ටිකක්. ජනමාධ්‍යයි, ජවිපෙයි මැදිහත් වුණොත් මොනවා හරි ටිකක් කරගන්න පුළුවන් වෙයි කියලා තමයි අද ජනතාව තේරුම් අරන් ඉන්නේ", "URL": "https://lankatruth.com/si/?p=46870", "Category": "පුවත්", "Parent URL": null}