{"Source": "Lankatruth", "Timestamp": "October 19, 2012", "Headline": "ආඩම්බරකාර අම්මා කෝ ? ඉතිරි දරුවන් සිව්දෙනාටත් අසාධ්‍යයි", "News Content": "පසුගියදා මහනුවර රෝහලේදී මෙලොව එළිය දුටු පස් නිවුන් දරුවන් ගෙන් එක් අයෙකු මේ වනවිට මියගොස් ඇති අතර අනෙක් සිව් දෙනාද ඉතා අවදානම් තත්වයේ පසුවන බව වාර්තාවේ. ඔවුහු මේ වනවිට මහනුවර රෝහලේ නොමේරූ ළදරු ඒකකයේ ප්‍රතිකාර ලබමින් සිටිති. පසුගියදා මහනුවර රෝහලේදී මෙලොව එළිය දුටු පස් නිවුන් දරුවන් ගෙන් එක් අයෙකු මේ වනවිට මියගොස් ඇති අතර අනෙක් සිව් දෙනාද ඉතා අවදානම් තත්වයේ පසුවන බව වාර්තාවේ. ඔවුහු මේ වනවිට මහනුවර රෝහලේ නොමේරූ ළදරු ඒකකයේ ප්‍රතිකාර ලබමින් සිටිති. එම දරුවන් සිංගප්පූරුව වැනි රටකට ගෙනයාමට හැකිනම් ඔවුන්ගේ ජීවිත සම්බන්ධයෙන් සතුටුදායක ප්‍රතිඵලයක් ලබාගත හැකි වනු ඇතැයි වෛද්‍ය මතය වී තිබේ. එම දරුවන් මාස 07කින් ඉපදීම (අඩු වයස් දරු උත්පත්තියක් වීම) අඩු බරැති දරුවන් වීම සහ විවිධ විවිධ ආබාධයන්ගෙන් පෙළීම නිසා ඔවුන් එවැනි අවදානම් තත්වයකට පත්ව ඇති බව රෝහල් ආරංචිමාර්ග අනාවරණය කරයි. එම දරුවන් සිංගප්පූරුව වැනි රටකට ගෙනයාමට හැකිනම් ඔවුන්ගේ ජීවිත සම්බන්ධයෙන් සතුටුදායක ප්‍රතිඵලයක් ලබාගත හැකි වනු ඇතැයි වෛද්‍ය මතය වී තිබේ. එම දරුවන් මාස 07කින් ඉපදීම (අඩු වයස් දරු උත්පත්තියක් වීම) අඩු බරැති දරුවන් වීම සහ විවිධ විවිධ ආබාධයන්ගෙන් පෙළීම නිසා ඔවුන් එවැනි අවදානම් තත්වයකට පත්ව ඇති බව රෝහල් ආරංචිමාර්ග අනාවරණය කරයි. මෙම දරු උත්පත්තිය පිළිබඳව වූ පුවත කනවැකුණු වහාම ජනාධිපති ආර්යා ශිරන්ති රාජපක්ෂ මහත්මිය එම දරුවන් බැලීම සඳහා ගියබවට මාධ්‍ය වාර්තා පළවිය. එහිදී ඇය එම දරුවන්ගේ මවට පොෂණ මල්ලක්ද ලබාදී තිබේ. මෙම දරු උත්පත්තිය පිළිබඳව වූ පුවත කනවැකුණු වහාම ජනාධිපති ආර්යා ශිරන්ති රාජපක්ෂ මහත්මිය එම දරුවන් බැලීම සඳහා ගියබවට මාධ්‍ය වාර්තා පළවිය. එහිදී ඇය එම දරුවන්ගේ මවට පොෂණ මල්ලක්ද ලබාදී තිබේ. දරුවන්ගේ පියා පවසා තිබුණේ මෙම දරුවන් වෙනුවෙන් සැමගේ ආශීර්වාදය බලාපොරොත්තුවන බවය. ආශීර්වාදය කෙසේ වෙතත් මේ වනවිට අසාධ්‍ය තත්වයේ පසුවන එම දරුවන් පිටරටකට හෝ යවා ජීවත් කරවීමට අවශ්‍ය උපකාරය බලධාරීන්ගෙන් මෙතෙක් ඉටුවී නැත. දරුවන්ගේ පියා පවසා තිබුණේ මෙම දරුවන් වෙනුවෙන් සැමගේ ආශීර්වාදය බලාපොරොත්තුවන බවය. ආශීර්වාදය කෙසේ වෙතත් මේ වනවිට අසාධ්‍ය තත්වයේ පසුවන එම දරුවන් පිටරටකට හෝ යවා ජීවත් කරවීමට අවශ්‍ය උපකාරය බලධාරීන්ගෙන් මෙතෙක් ඉටුවී නැත.", "URL": "https://lankatruth.com/si/?p=4697", "Category": "පුවත්", "Parent URL": null}