{"Source": "Lankatruth", "Timestamp": "October 20, 2012", "Headline": "සාකච්ඡා අසාර්ථකයි – ගුරු විදුහල්පති සංගම් වෘත්තීය ක්‍රියාමාර්ගයට", "News Content": "අධ්‍යාපන නියෝජ්‍ය ඇමතිවරයා සහ අතිරේක ලේකම්වරු දෙදෙනෙක් සමග පැවැති ගුරු විදුහල්පති සාකච්ඡාව අසාර්ථක වූ බව වාර්තා වේ. අධ්‍යාපන නියෝජ්‍ය ඇමතිවරයා සහ අතිරේක ලේකම්වරු දෙදෙනෙක් සමග පැවැති ගුරු විදුහල්පති සාකච්ඡාව අසාර්ථක වූ බව වාර්තා වේ. ඔක්. 18 දින පැවැති එම සාකච්ජාවේදී ගුරු විදුහල්පති සංගම් විසින් අධ්‍යාපන අමාත්‍යාංශයට 2008.12.03 දින ඉදිරිපත් කරන ලද පහත සඳහන් යෝජනා පිළිබඳ සාකච්ඡා කළද එම සකච්ඡා විසඳුමකින් තොරව අවසන් වූ බව ලංකා ගුරු සේවා සංගමයේ සංවිධායක ධම්මික අලහප්පෙරුම මහතා පවසයි. ඔක්. 18 දින පැවැති එම සාකච්ජාවේදී ගුරු විදුහල්පති සංගම් විසින් අධ්‍යාපන අමාත්‍යාංශයට 2008.12.03 දින ඉදිරිපත් කරන ලද පහත සඳහන් යෝජනා පිළිබඳ සාකච්ඡා කළද එම සකච්ඡා විසඳුමකින් තොරව අවසන් වූ බව ලංකා ගුරු සේවා සංගමයේ සංවිධායක ධම්මික අලහප්පෙරුම මහතා පවසයි. එහිදී සකච්ඡාවට ගෙන ඇත්තේ , එහිදී සකච්ඡාවට ගෙන ඇත්තේ,  01. අතුරු වැටුප් යෝජනාව.  01. අතුරු වැටුප් යෝජනාව.  02. 282/2008 නඩුවෙන් ගුරු සේවය සම්බන්ධයෙන් ලබාදී ඇති නිගමන.  02. 282/2008 නඩුවෙන් ගුරු සේවය සම්බන්ධයෙන් ලබාදී ඇති නිගමන.  03. ගුරු හා විදුහල්පති සේවා ව්‍යවස්ථා සංශෝධනය පිළිබද මුන්ඩිගල කමිටු වාර්තාව.  03. ගුරු හා විදුහල්පති සේවා ව්‍යවස්ථා සංශෝධනය පිළිබද මුන්ඩිගල කමිටු වාර්තාව. පිළිබඳවය. පිළිබඳවය. එහිදී පැහැදිළි විසඳුමක් ලබාදීමට අධ්‍යාපන අමත්‍යාංශයේ ලේකම් හෝ අධ්‍යාපන ඇමතිවරයා මෙම සාකච්ඡාවට සහභාගී නොවූ අතර එයට සහභාගී වූ අධ්‍යාපන නියෝජ්‍ය ඇමති මෙන්ම නිලධාරීන්ට ද පැහැදිළි විසඳුමක් ඉදිරිපත් කිරීමට නොහැකිවුණි. ඒ සදහා ඔවුන්ට බලයක් නොමැති බවද එහිදී පවසා තිබේ. එහිදී පැහැදිළි විසඳුමක් ලබාදීමට අධ්‍යාපන අමත්‍යාංශයේ ලේකම් හෝ අධ්‍යාපන ඇමතිවරයා මෙම සාකච්ඡාවට සහභාගී නොවූ අතර එයට සහභාගී වූ අධ්‍යාපන නියෝජ්‍ය ඇමති මෙන්ම නිලධාරීන්ට ද පැහැදිළි විසඳුමක් ඉදිරිපත් කිරීමට නොහැකිවුණි. ඒ සදහා ඔවුන්ට බලයක් නොමැති බවද එහිදී පවසා තිබේ. ගුරු විදුහල්පති වැටුප් විශමතා ඉවත් කිරීම ඇතුළු ඉල්ලීම් 06ක් ඉදිරිපත් කරමින් වෘත්තීය සමිති කි‍්‍රයාමාර්ගයක් ගන්නා බවට ගුරු විදුහල්පති ඒකාබද්ධ සංගම් විසින් අධ්‍යාපන අමාත්‍යාංශයේ ලේකම් වෙත ලිඛිතව දැනුම් දී තිබියදී එම ලිපියට කිසිදු ප‍්‍රතිචාරයක් හෝ මේ දක්වා ලබාදී නැති බවද අලහප්පෙරුම මහතා පවසයි. ගුරු විදුහල්පති වැටුප් විශමතා ඉවත් කිරීම ඇතුළු ඉල්ලීම් 06ක් ඉදිරිපත් කරමින් වෘත්තීය සමිති කි‍්‍රයාමාර්ගයක් ගන්නා බවට ගුරු විදුහල්පති ඒකාබද්ධ සංගම් විසින් අධ්‍යාපන අමාත්‍යාංශයේ ලේකම් වෙත ලිඛිතව දැනුම් දී තිබියදී එම ලිපියට කිසිදු ප‍්‍රතිචාරයක් හෝ මේ දක්වා ලබාදී නැති බවද අලහප්පෙරුම මහතා පවසයි. මේ තත්වය තුළ 2012 ඔක්තෝබර් 24 දින අප ගුරු – විදුහල්පති සංගම් ඒකාබද්ධව ගුරු විදුහල්පති වැටුප් වැඩි කර ගැනීම ඇතුළු ඉල්ලීම් දිනා ගැනීමේ වෘත්තීස සමිති කි‍්‍රයාමාර්ගය ඒ ආකාරයෙන්ම කි‍්‍රයාත්මක කිරීමට ගුරු විදුහල්පති ඒකාබද්ධ කමිටුව තීරණය කර ඇති බව ඒ මහතා වැඩිදුරටත් පවසා ඇත. මේ තත්වය තුළ 2012 ඔක්තෝබර් 24 දින අප ගුරු – විදුහල්පති සංගම් ඒකාබද්ධව ගුරු විදුහල්පති වැටුප් වැඩි කර ගැනීම ඇතුළු ඉල්ලීම් දිනා ගැනීමේ වෘත්තීස සමිති කි‍්‍රයාමාර්ගය ඒ ආකාරයෙන්ම කි‍්‍රයාත්මක කිරීමට ගුරු විදුහල්පති ඒකාබද්ධ කමිටුව තීරණය කර ඇති බව ඒ මහතා වැඩිදුරටත් පවසා ඇත. ආශ්‍රිත පුවත් ආශ්‍රිත පුවත් ආශ්‍රිත පුවත් 6% ඇතුළු ඉල්ලීම් කිහිපයක් වෙනුවෙන් ගුරු-විදුහල්පතිවරු අඛණ්ඩ විරෝධතාවකට", "URL": "https://lankatruth.com/si/?p=4708", "Category": "පුවත්", "Parent URL": null}