{"Source": "Lankatruth", "Timestamp": "October 20, 2012", "Headline": "13ක් ගෙන ඒමේදී ලක්‍ෂ 8190කට විදී", "News Content": "දෙපාර්තමේන්තුවට බලවේග කට්ටල 13ක් ගෙන ඒමේදී රුපියල් ලක්ෂ 8190ක දැවැන්ත අක‍්‍රමිකතාවයක් සිදු වී ඇති බැවින් ඒ පිළිබඳව වහා විමර්ශනයක් කර දෙපාර්තමේන්තුවට සිදුවී ඇති පාඩුව වහා ලබා දෙන ලෙස සමස්ත ලංකා දුම්රිය පොදු සේවක සංගමයේ ප‍්‍රධාන ලේකම් සුමතිපාල මානවඩු මහතා පාර්ලිමේන්තු ගිණුම් කාරක සභාව වෙත ලිපියක් යවමින් ඉල්ලීමක් කර ඇත. දෙපාර්තමේන්තුවට බලවේග කට්ටල 13ක් ගෙන ඒමේදී රුපියල් ලක්ෂ 8190ක දැවැන්ත අක‍්‍රමිකතාවයක් සිදු වී ඇති බැවින් ඒ පිළිබඳව වහා විමර්ශනයක් කර දෙපාර්තමේන්තුවට සිදුවී ඇති පාඩුව වහා ලබා දෙන ලෙස සමස්ත ලංකා දුම්රිය පොදු සේවක සංගමයේ ප‍්‍රධාන ලේකම් සුමතිපාල මානවඩු මහතා පාර්ලිමේන්තු ගිණුම් කාරක සභාව වෙත ලිපියක් යවමින් ඉල්ලීමක් කර ඇත. සුමතිපාල මානවඩු මහතා විසින් පාර්ලිමේන්තු ගිණුම්කාරක සභාවේ සභාපති ඩිව් ගුණසේකර මහතා වෙත යවන ලද එම සම්පූර්ණ ලිපිය පහත පළවේ. සුමතිපාල මානවඩු මහතා විසින් පාර්ලිමේන්තු ගිණුම්කාරක සභාවේ සභාපති ඩිව් ගුණසේකර මහතා වෙත යවන ලද එම සම්පූර්ණ ලිපිය පහත පළවේ. ‘‘ රාජ්‍ය ආයතනයක් ලෙස ක‍්‍රියාත්මක වන ශ‍්‍රී ලංකා දුම්රිය දෙපාර්තමේන්තුවට අවශ්‍ය මිලදී ගැනීම් ,  සේවා පැවරීම් සහ සේවා ලබාගැනීම්වලදී විනිවිදභාවයන් නොමැතිකම නිසා වාර්ෂිකව මහජන මුදල් විශාල වශයෙන් දුම්රිය දෙපාර්තමේන්තුවට අහිමිවෙමින් තිබේ. දුම්රිය දෙපාර්තමේන්තුවේ පොදු අවශ්‍යතාවය පසෙකට දා පුද්ගලික අරමුණු මුල්කර ගනිමින් සිදු වන මෙම අක‍්‍රමිකතා සිදුවන්නේ දුම්රිය ධාවනය වැඩිදියුණු කිරීමට පත් කරනු ලැබූ වගකිව යුත්තන්ගෙන් වීම ඉතාමත් කනගාටුදායක තත්වයකි. ‘‘රාජ්‍ය ආයතනයක් ලෙස ක‍්‍රියාත්මක වන ශ‍්‍රී ලංකා දුම්රිය දෙපාර්තමේන්තුවට අවශ්‍ය මිලදී ගැනීම්, සේවා පැවරීම් සහ සේවා ලබාගැනීම්වලදී විනිවිදභාවයන් නොමැතිකම නිසා වාර්ෂිකව මහජන මුදල් විශාල වශයෙන් දුම්රිය දෙපාර්තමේන්තුවට අහිමිවෙමින් තිබේ. දුම්රිය දෙපාර්තමේන්තුවේ පොදු අවශ්‍යතාවය පසෙකට දා පුද්ගලික අරමුණු මුල්කර ගනිමින් සිදු වන මෙම අක‍්‍රමිකතා සිදුවන්නේ දුම්රිය ධාවනය වැඩිදියුණු කිරීමට පත් කරනු ලැබූ වගකිව යුත්තන්ගෙන් වීම ඉතාමත් කනගාටුදායක තත්වයකි. මෙම සිදුවීම් සමූහය අතරින් පසුගියදා දුම්රිය දෙපාර්තමේන්තුවට අවශ්‍ය බලවේල කට්ටල 13ක් ගෙන්වීමේ දී සිදු වී ඇති අක‍්‍රමිකතාවය පිළිබදව පාර්ලිමේන්තු ගිණුම් කාරක සභාවේ අවධානය යොමු කරවනු කැමැත්තෙමු.‍ කැබිනට් මණ්ඩල පත‍්‍රිකා අංක 09 /1766 /358/ 063 – 1 හා 2009.09.17 දිනැති ලිපිය අනුව ශ‍්‍රී ලංකා දුම්රිය දෙපාර්තමේන්තුව සහ  M/S China Locomotive and Rolling Stock Corporation Limited  සහ  M/S CSR Qingdao Sifang Locomotive Rolling Stock Co Ltd  යන ආයතන සමග අත්සන් කළ එකඟතා ගිවිසුම අනුව වසර 15 කින් ගෙවා නිමකිරීමේ පොරොන්දුව මත බලවේග කට්ටල 13 ක් ඇණවුම් කරන ලදි. එකී බලවේග කට්ටල මෙරටට ගෙන්වීම සඳහා රජයේ ගිණුම් චක‍්‍රලේඛ 415 අනුව ශ‍්‍රී ලංකා දුම්රිය දෙපාර්තමේන්තුව ශ‍්‍රී ලංකා නැව් සංස්ථාව වෙත වගකීම පවරන ලදි. ඒ අනුව වර්ග අඩි 26852 ක් වූ බලවේග කට්ටල 13 ක් නැව් මගින් ප‍්‍රවාහනය කිරීම සඳහා ශ‍්‍රී ලංකා නැව් සංස්ථාව හරහා එක් ඝන අඩියක් ඇමෙරිකන් ඩොලර් 108 බැගින් රුපියල් මිලියන 380 ක මිල ගණන් ඉදිරිපත් කළ අතර සී/ස සත්සිදු ආයතනය එක් ඝන අඩියක් ඇමෙරිකන් ඩොලර් 92.625 ක් බැගින් රුපියල් මිලියන 324 ක මිල ගණන් ඉදිරිපත් කොට තිබූ අතර ප‍්‍රවාහන අමාත්‍යවරයා විසින් අඩු මිල ගණන් සඳහා බලවේග කට්ටල් ප‍්‍රවාහනය කිරීම ලබාදීමට කැබිනට් පත‍්‍රිකාවක්ද ඉදිරිපත් කොට ඇත. මෙම සිදුවීම් සමූහය අතරින් පසුගියදා දුම්රිය දෙපාර්තමේන්තුවට අවශ්‍ය බලවේල කට්ටල 13ක් ගෙන්වීමේ දී සිදු වී ඇති අක‍්‍රමිකතාවය පිළිබදව පාර්ලිමේන්තු ගිණුම් කාරක සභාවේ අවධානය යොමු කරවනු කැමැත්තෙමු.‍ කැබිනට් මණ්ඩල පත‍්‍රිකා අංක 09 /1766 /358/ 063 – 1 හා 2009.09.17 දිනැති ලිපිය අනුව ශ‍්‍රී ලංකා දුම්රිය දෙපාර්තමේන්තුව සහ M/S China Locomotive and Rolling Stock Corporation Limited සහ M/S CSR Qingdao Sifang Locomotive Rolling Stock Co Ltd යන ආයතන සමග අත්සන් කළ එකඟතා ගිවිසුම අනුව වසර 15 කින් ගෙවා නිමකිරීමේ පොරොන්දුව මත බලවේග කට්ටල 13 ක් ඇණවුම් කරන ලදි. එකී බලවේග කට්ටල මෙරටට ගෙන්වීම සඳහා රජයේ ගිණුම් චක‍්‍රලේඛ 415 අනුව ශ‍්‍රී ලංකා දුම්රිය දෙපාර්තමේන්තුව ශ‍්‍රී ලංකා නැව් සංස්ථාව වෙත වගකීම පවරන ලදි. ඒ අනුව වර්ග අඩි 26852 ක් වූ බලවේග කට්ටල 13 ක් නැව් මගින් ප‍්‍රවාහනය කිරීම සඳහා ශ‍්‍රී ලංකා නැව් සංස්ථාව හරහා එක් ඝන අඩියක් ඇමෙරිකන් ඩොලර් 108 බැගින් රුපියල් මිලියන 380 ක මිල ගණන් ඉදිරිපත් කළ අතර සී/ස සත්සිදු ආයතනය එක් ඝන අඩියක් ඇමෙරිකන් ඩොලර් 92.625 ක් බැගින් රුපියල් මිලියන 324 ක මිල ගණන් ඉදිරිපත් කොට තිබූ අතර ප‍්‍රවාහන අමාත්‍යවරයා විසින් අඩු මිල ගණන් සඳහා බලවේග කට්ටල් ප‍්‍රවාහනය කිරීම ලබාදීමට කැබිනට් පත‍්‍රිකාවක්ද ඉදිරිපත් කොට ඇත. එසේ තිබියදී මුල් අවස්ථාවේ මිල ගණන් ඉදිරිපත් නොකළ ආයතනයක් වූ හේලිස් ආයතනය එක් ඝන අඩියක් රුපියල් 95 බැගින් ප‍්‍රවාහනය කිරීමට මේ වනවිට අවසර දී බලවේග කට්ටල් කිහිපයක් ආනයනය කර ඇත. ඒ අනුව ආනයනය කරනු ලබන ඝන අඩි 26852 ක් වූ බලවේග කට්ටල් 13 සෑම ඝන අඩියකින්ම දුම්රිය දෙපාර්තමේන්තුවට ඇමෙරිකන් ඩොලර් 2.375 ක් වැඩිපුර දැරීමට සිදු වී ඇති අතර දුම්රිය දෙපාර්තමේන්තුවට වැඩිපුර ගෙවීමට සිදු වී ඇති මුදල ඇමෙරිකන් ඩොලර් 63,000ක් පමණ වේ. රුපියල්වලින් ප‍්‍රකාශ කරන්නේ නම් රුපියල් ලක්‍ෂ අටදහස් එකසිය අනූවක් (රු. ලක්ෂ 8190) පමණ වේ. එසේ තිබියදී මුල් අවස්ථාවේ මිල ගණන් ඉදිරිපත් නොකළ ආයතනයක් වූ හේලිස් ආයතනය එක් ඝන අඩියක් රුපියල් 95 බැගින් ප‍්‍රවාහනය කිරීමට මේ වනවිට අවසර දී බලවේග කට්ටල් කිහිපයක් ආනයනය කර ඇත. ඒ අනුව ආනයනය කරනු ලබන ඝන අඩි 26852 ක් වූ බලවේග කට්ටල් 13 සෑම ඝන අඩියකින්ම දුම්රිය දෙපාර්තමේන්තුවට ඇමෙරිකන් ඩොලර් 2.375 ක් වැඩිපුර දැරීමට සිදු වී ඇති අතර දුම්රිය දෙපාර්තමේන්තුවට වැඩිපුර ගෙවීමට සිදු වී ඇති මුදල ඇමෙරිකන් ඩොලර් 63,000ක් පමණ වේ. රුපියල්වලින් ප‍්‍රකාශ කරන්නේ නම් රුපියල් ලක්‍ෂ අටදහස් එකසිය අනූවක් (රු. ලක්ෂ 8190) පමණ වේ. මහජන ප‍්‍රවාහන සේවා සැපයීමේ ආයතනයක් ලෙස මහජන මුදලින් නඩත්තු වන ශ‍්‍රී ලංකා දුම්රිය දෙපාර්තමේන්තුවට වෙන් කරනු ලබන මහජන මුදල් තම නිල බලය හෝ වෙනත් බලයක් උපයෝගී කරගෙන ගසාකන්නේ නම් දුම්රිය දෙපාර්තමේන්තුවේ හෙට දවස තව තවත් අදුරු සහගත වනු ඇත. මහජන ප‍්‍රවාහන සේවා සැපයීමේ ආයතනයක් ලෙස මහජන මුදලින් නඩත්තු වන ශ‍්‍රී ලංකා දුම්රිය දෙපාර්තමේන්තුවට වෙන් කරනු ලබන මහජන මුදල් තම නිල බලය හෝ වෙනත් බලයක් උපයෝගී කරගෙන ගසාකන්නේ නම් දුම්රිය දෙපාර්තමේන්තුවේ හෙට දවස තව තවත් අදුරු සහගත වනු ඇත. දුම්රිය දෙපාර්තමේන්තුව තුළ සේවය කරනු ලබන සේවකයින් ඉල්ලූම් කොට ඇති ණය මුදල් ගෙවීමට අවශ්‍ය මුදල් නොමැතිව තිබියදී ,  මුදල් වෙන් නොකිරීම නිසා පවතින පුරප්පාඩු පිරවීමට නොහැකිව සිටියදී ,  දුම්රිය ධාවනය සඳහා අවශ්‍ය කරන අමතර කොටස් ලබා ගැනීමට මුදල් නොමැතිව සිටියදී ,  එක් පුද්ගලයෙකු විසින් රුපියල් දස ලක්‍ෂ ගණනින් විනාශ කිරීම බරපතල අපරාධයක් බැවින් මේ පිළිබඳව අපක්‍ෂපාතී පරීක්‍ෂණයක් සිදු කොට දුම්රිය දෙපාර්තමේන්තුවට සිදුවී ඇති පාඩුව ලබාදීමට කටයුතු කරන මෙන් කාරුණිකව ඉල්ලා සිටිමු ’’ . දුම්රිය දෙපාර්තමේන්තුව තුළ සේවය කරනු ලබන සේවකයින් ඉල්ලූම් කොට ඇති ණය මුදල් ගෙවීමට අවශ්‍ය මුදල් නොමැතිව තිබියදී, මුදල් වෙන් නොකිරීම නිසා පවතින පුරප්පාඩු පිරවීමට නොහැකිව සිටියදී, දුම්රිය ධාවනය සඳහා අවශ්‍ය කරන අමතර කොටස් ලබා ගැනීමට මුදල් නොමැතිව සිටියදී, එක් පුද්ගලයෙකු විසින් රුපියල් දස ලක්‍ෂ ගණනින් විනාශ කිරීම බරපතල අපරාධයක් බැවින් මේ පිළිබඳව අපක්‍ෂපාතී පරීක්‍ෂණයක් සිදු කොට දුම්රිය දෙපාර්තමේන්තුවට සිදුවී ඇති පාඩුව ලබාදීමට කටයුතු කරන මෙන් කාරුණිකව ඉල්ලා සිටිමු’’.", "URL": "https://lankatruth.com/si/?p=4709", "Category": "පුවත්", "Parent URL": null}