{"Source": "Lankatruth", "Timestamp": "October 20, 2012", "Headline": "නේපාලයේ කම්කරු – ගොවි පක්ෂය හා ජවිපෙ අතර හමුවක්", "News Content": "ආසියා – පැසිෆික් කියුබා සහයෝගීතා සංවිධානයේ 06වැනි ජාත්‍යන්තර සමුළුවට සහභාගිවීම සඳහා ශ්‍රී ලංකාවට පැමිණි නේපාලයේ කම්කරු – ගොවි පක්ෂයේ පිරිසක් ජනතා විමුක්ති පෙරමුණේ ප්‍රධාන කාර්යාලයේදී සෝමවංශ අමරසිංහ මහතා මුණගැසී දකුණු ආසියානු කලාපීය දේශපාලන තත්වයත් ජාත්‍යන්තර දේශපාලන තත්වයත් පිළිබඳව සාකච්ඡා කළහ. ආසියා – පැසිෆික් කියුබා සහයෝගීතා සංවිධානයේ 06වැනි ජාත්‍යන්තර සමුළුවට සහභාගිවීම සඳහා ශ්‍රී ලංකාවට පැමිණි නේපාලයේ කම්කරු – ගොවි පක්ෂයේ පිරිසක් ජනතා විමුක්ති පෙරමුණේ ප්‍රධාන කාර්යාලයේදී සෝමවංශ අමරසිංහ මහතා මුණගැසී දකුණු ආසියානු කලාපීය දේශපාලන තත්වයත් ජාත්‍යන්තර දේශපාලන තත්වයත් පිළිබඳව සාකච්ඡා කළහ. එම සාකච්ඡාවේදී ඉන්දියානු ව්‍යාප්තවාදය පිළිබඳවත් ඉන්දියාව ,  නේපාලය හා ශ්‍රී ලංකාව වැනි අසල්වාසී රාජ්‍යයන් හී අභ්‍යන්තර කටයුතුවලට කරන ඇඟිලිගැසීම් පිළිබඳවත් සැලකිල්ලට ලක්විය.   එම සාකච්ඡාවේදී ඉන්දියානු ව්‍යාප්තවාදය පිළිබඳවත් ඉන්දියාව, නේපාලය හා ශ්‍රී ලංකාව වැනි අසල්වාසී රාජ්‍යයන් හී අභ්‍යන්තර කටයුතුවලට කරන ඇඟිලිගැසීම් පිළිබඳවත් සැලකිල්ලට ලක්විය.  ඉන්දියානු ව්‍යාප්තවාදය හා ඉන්දියා‍ව සිය අසල්වාසී රාජ්‍යයන්ට කරන ඇඟිලි ගැසීම් යන කරුණු පිළිබඳව පක්ෂ   දෙක දරන ස්ථාවර මුළුමනින්ම සමාන වන අතර ඒවාට එරෙහිව දකුණු ආසියානු කලාපයේ ජනතාව දැනුවත් කිරීමටත් ඉන්දියාවට සාමූහික විරෝධය පළකිරිමටත් පක්ෂ දෙක පූර්ණ එකඟතාවයෙන් යුක්තව ඉදිරියේදී කටයුතු කිරීමට එකඟ විය.   ඉන්දියානු ව්‍යාප්තවාදය හා ඉන්දියා‍ව සිය අසල්වාසී රාජ්‍යයන්ට කරන ඇඟිලි ගැසීම් යන කරුණු පිළිබඳව පක්ෂ දෙක දරන ස්ථාවර මුළුමනින්ම සමාන වන අතර ඒවාට එරෙහිව දකුණු ආසියානු කලාපයේ ජනතාව දැනුවත් කිරීමටත් ඉන්දියාවට සාමූහික විරෝධය පළකිරිමටත් පක්ෂ දෙක පූර්ණ එකඟතාවයෙන් යුක්තව ඉදිරියේදී කටයුතු කිරීමට එකඟ විය.  පක්ෂ දෙක අතර සාකච්ඡාව සාර්ථක ලෙස නිමවිය. එම සාකච්ඡාවට ජනතා විමුක්ති පෙරමුණේ මධ්‍යම කාරක සභික නලින්ද ජයතිස්ස මහතාද සහභාගී විය. පක්ෂ දෙක අතර සාකච්ඡාව සාර්ථක ලෙස නිමවිය. එම සාකච්ඡාවට ජනතා විමුක්ති පෙරමුණේ මධ්‍යම කාරක සභික නලින්ද ජයතිස්ස මහතාද සහභාගී විය.", "URL": "https://lankatruth.com/si/?p=4714", "Category": "පුවත්", "Parent URL": null}