{"Source": "Lankatruth", "Timestamp": "October 21, 2012", "Headline": "නැගෙනහිර මුස්ලිම් කොංග්‍රස් මන්ත්‍රීන්ට විනය පරීක්ෂණ", "News Content": "නැගෙනහිර පළාත් සභාවේදී දිවිනැගුම පනතට පක්ෂව ඡන්දය ලබාදුන් ශ‍්‍රී ලංකා මුස්ලිම් කොංග‍්‍රසයේ මන්ත‍්‍රීවරුන්ට එරෙහිව විනය පරීක්ෂණයක් පැවැත්වීමට එම පක්ෂය තීරණය කර තිබෙන බව වාර්තා වේ. නැගෙනහිර පළාත් සභාවේදී දිවිනැගුම පනතට පක්ෂව ඡන්දය ලබාදුන් ශ‍්‍රී ලංකා මුස්ලිම් කොංග‍්‍රසයේ මන්ත‍්‍රීවරුන්ට එරෙහිව විනය පරීක්ෂණයක් පැවැත්වීමට එම පක්ෂය තීරණය කර තිබෙන බව වාර්තා වේ.දිවි නැගුම පනත පළාත් සභාවේ සම්මත කරගැනීමට පෙර ඊට පක්ෂව ඡන්දය ප‍්‍රකාශ කිරීමෙන් වැලකී ඡන්ද විමසීම කල්දමන්නැයි ඉල්ලීමක් ඉදිරිපත් කරන ලෙස ශ‍්‍රී ලංකා මුස්ලිම් කොංග‍්‍රසය එම මන්ත‍්‍රීවරුන්ට දැනුම් දී තිබී ඇති නමුත් ඔවුන් පනතට පක්ෂව ඡන්දය ලබාදී ඇත.මේ මේ හේතුවෙන් ඔවුන්ට විරුද්ධව විනය පරික්ෂණයක් පැවැත්වීමට පක්ෂය තීරණය කර ඇති බව එම පක්ෂයේ මහ ලේකම්, පාර්ලිමේන්තු මන්ත‍්‍රී හසන් අලී මහතා මාධ්‍ය වෙත පවසා ඇත. ඒ අනුව දැනටමත් පක්ෂ නායක අමාත්‍ය රවුෆ් හකීම්ගේ ප‍්‍රධානත්වයෙන් ඒ සඳහා කමිටුවක් පත් කර ඇති බවද ලේකම්වරයා වැඩිදුරටත් පවසා ඇත.ලේකම්වරයා තවදුරටත් පවසා ඇත්තේ, දිවි නැගුම පනතේ ඇතැම් කරුණුවලට තමන් එකඟ නමුත් මෙම පනතින් පළාත් සභා සතු බලතල මධ්‍යම ආණ්ඩුවට පවරා ගැනීමට කටයුතු කළහොත් ඊට තම පක්ෂය විරෝධතාවය පළකරන බවයි. නැගෙනහිර පළාත් සභාවේදී දිවිනැගුම පනතට පක්ෂව ඡන්දය ලබාදුන් ශ‍්‍රී ලංකා මුස්ලිම් කොංග‍්‍රසයේ මන්ත‍්‍රීවරුන්ට එරෙහිව විනය පරීක්ෂණයක් පැවැත්වීමට එම පක්ෂය තීරණය කර තිබෙන බව වාර්තා වේ. නැගෙනහිර පළාත් සභාවේදී දිවිනැගුම පනතට පක්ෂව ඡන්දය ලබාදුන් ශ‍්‍රී ලංකා මුස්ලිම් කොංග‍්‍රසයේ මන්ත‍්‍රීවරුන්ට එරෙහිව විනය පරීක්ෂණයක් පැවැත්වීමට එම පක්ෂය තීරණය කර තිබෙන බව වාර්තා වේ. දිවි නැගුම පනත පළාත් සභාවේ සම්මත කරගැනීමට පෙර ඊට පක්ෂව ඡන්දය ප‍්‍රකාශ කිරීමෙන් වැලකී ඡන්ද විමසීම කල්දමන්නැයි ඉල්ලීමක් ඉදිරිපත් කරන ලෙස ශ‍්‍රී ලංකා මුස්ලිම් කොංග‍්‍රසය එම මන්ත‍්‍රීවරුන්ට දැනුම් දී තිබී ඇති නමුත් ඔවුන් පනතට පක්ෂව ඡන්දය ලබාදී ඇත. මේ මේ හේතුවෙන් ඔවුන්ට විරුද්ධව විනය පරික්ෂණයක් පැවැත්වීමට පක්ෂය තීරණය කර ඇති බව එම පක්ෂයේ මහ ලේකම්, පාර්ලිමේන්තු මන්ත‍්‍රී හසන් අලී මහතා මාධ්‍ය වෙත පවසා ඇත.  ඒ අනුව දැනටමත් පක්ෂ නායක අමාත්‍ය රවුෆ් හකීම්ගේ ප‍්‍රධානත්වයෙන් ඒ සඳහා කමිටුවක් පත් කර ඇති බවද ලේකම්වරයා වැඩිදුරටත් පවසා ඇත. ලේකම්වරයා තවදුරටත් පවසා ඇත්තේ, දිවි නැගුම පනතේ ඇතැම් කරුණුවලට තමන් එකඟ නමුත් මෙම පනතින් පළාත් සභා සතු බලතල මධ්‍යම ආණ්ඩුවට පවරා ගැනීමට කටයුතු කළහොත් ඊට තම පක්ෂය විරෝධතාවය පළකරන බවයි.", "URL": "https://lankatruth.com/si/?p=4728", "Category": "පුවත්", "Parent URL": null}