{"Source": "Lankatruth", "Timestamp": "February 11, 2018", "Headline": "මහජනතාවට ඉටු විය යුතු සේවය උපරිම ලෙස ඉටුකිරීමට අපේ මහජන නියෝජිතයන් කැපවී සිටිනවා…", "News Content": "ජනතා විමුක්ති පෙරමුණ දිනාගත් මහජන නියෝජිතයන්, මහජනතාවට ඉටුවිය යුතු සේවය උපරිම ලෙස ඉටුකිරීමට කැපවී සිටින බව ජනතා විමුක්ති පරෙමුණේ නායක අනුර දිසානායක මහතා පවසයි. ඒ මහතා මේ බව පැවසූවේ පැලවත්ත, බත්තරමුල්ල හි පිහිටි ජනතා විමුක්ති පෙරමුණේ ප්‍රධාන කාර්යාලයේ අද (11) පස්වරුවේ පැවති මාධ්‍ය හමුව අමතමිණි. එම මාධ්‍ය හමුව සඳහා ජනතා විමුක්ති පරෙමුණේ ප්‍රධාන ලේකම් ටිල්වින් සිල්වා මහතා, දේශපාලන මණ්ඩල සභිකයින් වන කේ.ඩී. ලාල්කාන්ත මහතා සහ සුනිල් හඳුන්නෙත්ති මහතාද එක්වී සිටි අතර එහිදී වැඩිදුරටත් අදහස් දැක්වූ අනුර දිසානායක මහතා… “මේ වනවිට පළාත් පාලන මැතිවරණය අවසන් වී තිබෙනවා. අපි අපේක්ෂා කළා මේ වනවට ප‍්‍රතිඵල සම්පූර්ණයෙන් නිකුත් වී තිබේවි කියලා. නමුත් තවමත් ප‍්‍රතිඵල නිකුත් වෙමින් තිබෙනවා. මේ ප‍්‍රතිඵල පිළිබඳවත් පළාත් පාලන මැතිවරණය පිළිබඳවත් ජවිපෙ අදහස් ඉදිරිපත් කිරීමට මෙම මාධ්‍ය සාකච්ඡාව කැඳවනු ලැබුවා. මේ පළාත් පාලන මැතිවරණය පැමිණෙන විට රට තුළ විශාල ආණ්ඩු විරෝධයක් ගොඩනැඟී තිබුණා. ආණ්ඩුවේ පරිපාලනයට එරෙහිව, සහනාධාර කප්පාදුවට එරෙහිව ආණ්ඩු විරෝධයක් තිබුණා. ඒ වගේම වංචා-දුෂණවලට එරෙහිව හඬක් නැඟෙමින් තිබුණා. ජනතා විමුක්ති පෙරමුණට මේ ගොඩනැගෙමින් තිබුණු ආණ්ඩු විරෝධයට සාපේක්ෂව ප‍්‍රතිඵලයක් ලැබෙනු ඇතැයි අපි අපේක්ෂා කළා. මෙම මැතිවරණයේ ප‍්‍රතිඵල නිකුත් වෙමින් තිබෙන ආකාරය අනුව පෙන්නුම් කෙරෙන්නේ, පක්ෂයක් ලෙස අපි අපේක්ෂා කරන ලද බලය මෙම ප‍්‍රතිඵලය තුළ නොමැති බවයි. කෙසේ වුවත් පළාත් පාලන මැතිවරණ සමග සංසන්දනය කර බලන විට, 2011 අවසන් වරට පැවැත්වූ මැතිවරණයට සාපේක්ෂව අපට එහිදී ලැබුණු මන්ත්‍රී ධුර 72ක ප‍්‍රමාණයට වඩා මෙවර විශාල ලෙස මන්ත්‍රී ධුර වැඩිවෙමින් තිබෙනවා. නිදසුනක් ලෙස කොළඹ නගර සභාව තුළත් කඩුවෙල නගර සභාව තුළත් අපට තිබුණේ එක් නියෝජනයක් පමණයි. මේ වනවිට නිකුත් වී ඇති ප‍්‍රතිඵල අනුව කොළඹ මන්ත්‍රී ධුර 06ක් දක්වාත් කඩුවෙල 05ක් දක්වාත් වැඩිවී තිබෙනවා. 2011 මැතිවරණයට අනුව බැලුවොත්, මන්ත්‍රී සංඛ්‍යාවේත්, ඡන්ද ප‍්‍රමාණයේත් සැලකිය යුතු වර්ධනයක් තිබෙනවා. 2015 මැතිවරණයට සාපේක්ෂව බලුවොත් ජවිපෙ ඡන්ද ප‍්‍රතිශතයේත්, ඡන්ද ප‍්‍රමාණයේත් වර්ධනයක් ඇතිකර ගැනීමට අප සමත්වී තිබෙනවා. මෙම ප‍්‍රතිඵලය ලබා ගැනීමේදී අපේ රටේ බොහෝ පිරිස් ඊට දායකත්වය දැක්වුවා. විශේෂයෙන් කලාකරුවන්, විද්වතුන්, මාධ්‍යවේදීන් ඇතුළු බොහෝ දෙනෙක් ජනතා විමුක්ති පෙරමුණට සුවිශේෂී ජයග‍්‍රහණයක් ලබාදීමට විශාල කාර්යභාරයක් කළා. අප පක්ෂයක් ලෙස ඔවුන්ටත්, අපට ඡන්දය ලබාදුන් ජනතාවටත් ස්තුතිය පළ කිරීමට මෙය අවස්ථාවක් කර ගන්නවා. 2015 ජනවාරි 08වැනිදායින් පසුව රනිල්-මෛත්‍රී හවුල් ආණ්ඩුවේ ගුණාගුණ මැන බැලෙන අවස්ථාව බවට මෙම මැතිවරණයට පත්වී තිබුණා. ආණ්ඩුව ජනතාව විසින් ප‍්‍රතික්ෂේප කර තිබෙන බව මෙම මැතිවරණයේ ප‍්‍රතිඵලය තුළ ඉතා හොඳින් පෙන්නුම් කර තිබෙනවා. 2015 ජනවාරි 08 දා ජනතාව විසින් අපේක්ෂා කළ කාර්යයන්ට මුළුමනින්ම පිටුපස හරවා ආණ්ඩුව පසුගිය වසර 03ක කාලය පැමිණ ඇති බව මෙම මැතිවරණය ප‍්‍රතිඵලය විසින් පෙන්වා දී තිබෙනවා. ආණ්ඩුව අනුගමනය කරන ලද ප‍්‍රතිපත්ති, ක්‍රියාමාර්ග ප‍්‍රතික්ෂේප කිරීමත් ජනවාරි 08 ජනතාවගේ අපේක්ෂා සියල්ල ඉටුකිරීමට අසමත් වූ ආණ්ඩුව සම්බන්ධ ජනතාවගේ ප‍්‍රතිචාරයත් මෙම ප‍්‍රතිඵලයෙන් පෙන්නුම් කර තිබෙනවා. එහිම අනෙක් ප‍්‍රතිඵලය තමයි, ජනවාරි 08 දා පරාජයට පත්කරන ලද දුෂ්ට බලවේග නැවත හිස එසවීම. එය මහජනයාගේ ධනය තමන්ට රිසිසේ කොල්ලකන ලද, ශ්‍රේෂ්ඨාධිකරණ අගවිනිසුරුවරුන් නෙරපා දැමූ, මාධ්‍ය ආයතනවලට බෝම්බ ගැසූ, මාධ්‍යවේදීන් ඝාතනය කළ, බලය වෙනුවෙන් ඕනෑම ප‍්‍රජාතන්ත‍්‍ර විරෝධී ක්‍රියාමාර්ගයක් අනුගමනය කිරීමට නොපැකිලුණු බලවේගයක්. මේ රටේ ගොඩනැගෙමින් තිබුණු දේශපාලන සංස්කෘතිය මුළුමනින්ම විනාශ කරන ලද කණ්ඩායමක්. තමන්ගේ බල ව්‍යාපෘතිය වෙනුවෙන් සියල්ල පාවිච්චි කරන ලද බලවේගයක්. ඔවුන්ට නැවත හිස එසවීමට හැකි වාතාවරණයක් මෙම පළාත් පාලන මැතිවරණයෙන් ලැබී තිබෙනවා. ගොඩනැගෙමින් තිබූ ආණ්ඩු විරෝධය තමන් වටා ඒකරාශීකර ගැනීමට රාජපක්ෂ කඳවුර සමත් වී තිබෙන බව මෙම මැතිවරණයෙන් පෙනී යනවා. ජනතාව පැත්තෙන් කල්පනා කරල බැලුවොත් මෙතැන් සිට දිගහැරෙන කාලය අතිශය තීරණාත්මකයි. මෙම පළාත් පාලන ආයතන ජනතාවගේ ජීවිත සමග සමීප ආයතනයි. ඒවායේ ක්‍රියාකාරකම් ජනතාවට මහත්සේ බලපානවා. ඒවායින් සේවාවන් සිදු නොවීම පිළිබඳ වගකීමක් මහජනතාවටත් තිබෙනවා. ජනතාව විසින් අනුමත කරන්නේත් වර්ධනය කිරීමට සූදානම් වන්නේත් මෙවැනි දේශපාලන සංස්කෘතියක් නම්, මෙවැනි ආර්ථික රටාවක් නම්, මෙවැනි අපරාධ නම් එහි වගකීමක් ජනතාවටත් තිබෙනවා. එසේම කවුරුන් මැතිවරණය ජයග‍්‍රහණය කළත්, හෙටත් ගොවි ජනතාව, කම්කරු ජනතාව, තරුණ-තරුණියන්, පොදු ජනතාව තමන්ගේ ප‍්‍රශ්නවලට මුහුණදෙන කොට, හොයාගෙන එන දේශපාලන ව්‍යාපාරය ජනතා විමුක්ති පෙරමුණ බව අප හොඳින් දන්නවා. එමනිසා මෙම ජනතා විරෝධී දේශපාලන සංස්කෘතියට එරෙහිව, වර්ධනය වෙන දේශපාලන තත්වයන්ට එරෙහිව ප‍්‍රබල ජනතා ව්‍යාපාරයක් ගොඩනැගීමෙන් තොරව පාලනය වෙනස් කළ හැකියැයි අපි සිතන්නේ නැහැ. ඒ සඳහා වූ ක්‍රියාමාර්ග ගැනීමට අප කැපවී සිටිනවා.” මාධ්‍යවේදීන් නැගූ ප‍්‍රශ්නවලට පිළිතුරු දෙමින්… “අපේ රටේ පොදුවේ මේ පක්ෂ විසින් අවුරුදු 70ක් මේ රට පාලනය කර තිබෙනවා. මේ කාලය තුළ අපේ රටේ ආර්ථිකය, දේශපාලන සංස්කෘතිය, සමාජ අපරාධයන්ගේ ප‍්‍රමාණය ගෙනැවිත් තිබෙන තැන, ඉතා හොඳින් පෙනෙන්නට තිබෙනවා. මේ සියලු විනාශයන්ට භාජනය වුණේ පාලනය කරන කණ්ඩායම් නොවේ; පොදු ජනතාවයි. එමනිසා එම පොදු ජනතාවට වගකීමක් තිබෙනවා, තමන් විසින් උගුලක සිරවීමෙන් ගැලවීමෙන් සිටීමට. පළාත් පාලන පනත අනුව සභාවකට සභාපති හෝ ප‍්‍රධාන තනතුරට පත්වීම සඳහා මන්ත්‍රීවරුන්ගේ ඡන්දය අවශ්‍ය වෙනවා. අපි කිසිවෙකුට සහායදීම පිළිබඳව තීරණයක් අරගෙන නැහැ. නමුත් අපි විශ්වාස කරනවා අපේ මහජන නියෝජිතයාට පැවරී තිබෙන්නේ, ප‍්‍රදේශයේ පොදු ජනතාවට යුතුකම් ඉටුකිරීම බව. එම කටයුත්ත පළාත් පාලන ආයතන තුළ කිසිසේත් අවතක්සේරු වීමට ඉඩ නොතබා මහජනතාවට ඉටුවිය යුතු සේවය උපරිම ලෙස ඉටුකිරීමට අපේ මහජන නියෝජිතයන් කැපවී සිටිනවා. එසේ නොමැතිව පළාත් පාලන ආයතනවල ආණ්ඩුව හදන්නේ කවුද? එය කවරාකාරද? යන්න පිළිබඳව අපි වැඩි සැලකිල්ලක් දක්වන්නේ නැහැ. කවුරුන් ආණ්ඩුව හැදුවත් එහි ප‍්‍රතිඵලය කුමක්දැයි අපි දන්නේ නැහැ. අපේ මන්ත්‍රී ධුර වැඩිවී තිබෙන්නේ, පළාත් පාලන ආයතනවල මන්ත්‍රී ධුර වැඩිවූ නිසාම නොවෙයි. දැනට ලැබී ඇති මන්ත්‍රී ධුර සංඛ්‍යාව දෙගුණයක් වී තිබෙනවා. උදාහරණයක් විදිහට ගත්තොත් කොළඹ එක මන්ත්‍රී ධුරය, 06ක් දක්වා වැඩිවී තිබෙනවා. කොළඹ මහනගර සභාවේ මන්ත්‍රී ධුර සංඛ්‍යාව 06 ගුණයකින් වැඩිවූ බව ඉන් අදහස් වන්නේ නැහැ. කඩුවෙල එක මන්ත්‍රී ධුරය 05ක් දක්වා වැඩිවුණා. කඩුවෙල මුළු මන්ත්‍රී සංඛ්‍යාව පස්ගුණයකින් වැඩිවුණේ නැහැ. ඒ නිසා යමෙක් එවැනි තර්කයක් ගොඩනඟන එකේ තේරුමක් නැහැ.” කිසිදා ජ.වි.පෙ. මන්ත්‍රීවරයෙක් නොසිටි ආයතනවල ජ.වි.පෙ. නියෝජිතයින් පත්වී තිබෙනවා ජ.වි.පෙ. ප‍්‍රධාන ලේකම් ටිල්වින් සිල්වා සහෝදරයා අදහස් දක්වමින්… “පළාත් පාලන ආයතනවල ආණ්ඩු පිහිටුවා තව වසරක් පමණ ගතවන විට ඒවායේ ජීවත්වන ජනතාවට මහින්ද පාලනය විසින් තමන්ට අහිමිකර ඇත්තේ මොනවාදැයි දැනගැනීමට හැකිවේවි. පළාත් පාලන ආයතන හරහා හොඳම සේවාවක් සිදුකර ගැනීමට තිබූ අවස්ථාව ජනතාවට අහිමිවී තිබෙනවා. මෙම මැතිවරණ ප‍්‍රතිඵලයෙන් පක්ෂයක් ලෙස අපට නොව මෙම ආයතනවලින් සේවය ලබාගැනීමට සිටි ජනතාවට විශාල පාඩුවක් වී තිබෙනවා. මීට වසර 04කට කලින් මේවායේ පාලනයේ සිටියේත් ඔවුන්මයි. නැවත පැමිණෙන්නේත් ඔවුන්මයි. එමනිසා ජනතාවට නැවත වරක් එම අත්දැකීමම විඳගන්නට සිදුවේවි. තමන්ට දිනාගන්නට තිබූ යමක් අහිමි වූ බව ජනතාවට අවසානයේ තේරුම් යාවි. ජ.වි.පෙ. ඡන්ද ප‍්‍රතිශතාත්මකව සහ ප‍්‍රමාණාත්මකව වැඩිවී තිබෙනවා. මීට කලින් කිසිදා ජවිපෙ මන්ත්‍රීවරයෙක් නොසිටි ආයතනවලට ජ.වි.පෙ. මන්ත්‍රීවරුන් පත්වී තිබෙනවා. හැම ආයතනයකම පාහේ මන්ත්‍රීවරයෙක්, දෙන්නෙක්, තුන්දෙනෙක්, හතරදෙනෙක් සිටිනවා. පහක් සහ හයක් සිටින තැන්ද තිබෙනවා. ඒ නිසා මෙම සභා තුළ අපට විශාල කාර්ය භාරයක් කළ හැකි යැයි අපි සිතනවා. කල්යාමේදී මෙම සභා තුළ දේශපාලනය ජරාජීර්ණ වෙනවා. එම අර්බුද මැද ජනතාවට අපේ සේවය හොඳින්ම අවශ්‍ය වන බව අපි දන්නවා. තනි පක්ෂයක් ලෙස මුළු රටේම තරග කළේ ජ.වි.පෙ. පමණයි. අනික් හැම පක්ෂයක්ම තරග කර තිබෙන්නේ තව තව කණ්ඩායම් එකතුකර ගනිමින්. සමහර පක්ෂ ලකූණු තුනකින් පමණ තරග කළා. අපි ප‍්‍රතිපත්තියක් මත දේශපාලනය කළා. අපි විශාල ජනතාවක් ආමන්ත‍්‍රණය කළා. විශාල ජනතාවකට දේශාපාලනය කියාදී තිබෙනවා. ඒ නිසා මෙම ආයතනවල හෙට දවසේ සිට සිද්ධවෙන දේ සහ අපි කියූ දේ අතර සත්‍යය ජනතාවට තේරුම් යාවි. ඉදිරියේදී මීට වඩා වෙනස් දේශපාලන තත්ත්වයන් අනිවාර්යය ලෙස නිර්මාණය වෙනවා. ඒ නිසා ලබාගත් ඡන්ද ප‍්‍රමාණය සහ මන්ත්‍රී ධුර ප‍්‍රමාණය අතැතිව ඉදිරියට යෑමට ශක්තිය හා ධෛර්යය අපිට තිබෙනවා. පසුගිය අවුරුදු දෙක තුළත් අපේ රට දේශපාලනය තුළ අරාජිකත්වයක් තිබුණා. ජනපති හා අගමැති අතර ගැටුම්කාරී තත්වයක් තිබුණා. ඔවුන් තමන්ගේ පටු දේශපාලන අරමුණු වෙනුවෙන් කටයුතු කිරීම නිසා, ජනතාවගේ උවමනාවන් ඉටුකිරීම සම්පූර්ණයෙන් පසෙකට ගියා. ලැබූ ජනවරම මුළුමනින්ම පසෙකට දැමුවා. ඒ නිසාම තමයි පරාජයට පත්වූ බලවේගයන්ට හිස ඔසවන්නට අවස්තාව ලැබුණේ. මෙම අරාජිකත්වය ඉදිරියේදීද නිමා වන්නේ නැහැ. එවැනි අරාජික තත්වයක් ජනතාවට වාසිදායක ආකාරයට කළමනාකරණය කරගැනීමට අපි කටයුතු කරනවා. මේ තාවකාලිකව බලය ගත්ත අයට මේ රටේ ජනතාවගේ ප‍්‍රශ්න කිසිවක් විසඳන්න බැහැ. ඒ අනුව මේ රටේ ප‍්‍රශ්න විසඳන්න සිදුවන්නේ ජනතා විමුක්ති පෙරමුණටයි. ඒ විශ්වාසය මත අප ඉදිරියට යනවා.”", "URL": "https://lankatruth.com/si/?p=47468", "Category": "පුවත්", "Parent URL": null}