{"Source": "Lankatruth", "Timestamp": "October 25, 2012", "Headline": "දයාසිරිගේ ඉරණම තීන්දු කරයි?", "News Content": "කුරුණෑගල දිස්ත්‍රික් එක්සත් ජාතික පක්ෂ පාර්ලිමේන්තු මන්ත්‍රී දයාසිරි ජයසේකර මහතාට එරෙහිව එම පක්ෂය විසින් පවත්වනු ලබන විනය පරීක්ෂණය අද (25) සවස 3.00ට සිරිකොට පක්ෂ මූලස්ථානයේදී පවත්වන බව වාර්තා වේ. මන්ත්‍රීවරයා විසින් පසුගිය දෙසැම්බර් 19 දින පැවැති පක්ෂ සමුළුව නීති විරෝධී බව ප්‍රකාශ කිරීම ඇතුළු චෝදනා සඳහා මෙලෙස විනය පරීක්ෂණයක් පැවැත්වීමට එම පක්ෂ විනය කමිටුව තීරණය කර තිබේ.  මීට පෙර අවස්ථාවකද දයාසිරි මන්ත්‍රීවරයා එම පක්ෂ විනය කමිටුව වෙත කැඳවා තිබුණි.  කුරුණෑගල දිස්ත්‍රික් එක්සත් ජාතික පක්ෂ පාර්ලිමේන්තු මන්ත්‍රී දයාසිරි ජයසේකර මහතාට එරෙහිව එම පක්ෂය විසින් පවත්වනු ලබන විනය පරීක්ෂණය අද (25) සවස 3.00ට සිරිකොට පක්ෂ මූලස්ථානයේදී පවත්වන බව වාර්තා වේ.මන්ත්‍රීවරයා විසින් පසුගිය දෙසැම්බර් 19 දින පැවැති පක්ෂ සමුළුව නීති විරෝධී බව ප්‍රකාශ කිරීම ඇතුළු චෝදනා සඳහා මෙලෙස විනය පරීක්ෂණයක් පැවැත්වීමට එම පක්ෂ විනය කමිටුව තීරණය කර තිබේ.මීට පෙර අවස්ථාවකද දයාසිරි මන්ත්‍රීවරයා එම පක්ෂ විනය කමිටුව වෙත කැඳවා තිබුණි. කුරුණෑගල දිස්ත්‍රික් එක්සත් ජාතික පක්ෂ පාර්ලිමේන්තු මන්ත්‍රී දයාසිරි ජයසේකර මහතාට එරෙහිව එම පක්ෂය විසින් පවත්වනු ලබන විනය පරීක්ෂණය අද (25) සවස 3.00ට සිරිකොට පක්ෂ මූලස්ථානයේදී පවත්වන බව වාර්තා වේ. කුරුණෑගල දිස්ත්‍රික් එක්සත් ජාතික පක්ෂ පාර්ලිමේන්තු මන්ත්‍රී දයාසිරි ජයසේකර මහතාට එරෙහිව එම පක්ෂය විසින් පවත්වනු ලබන විනය පරීක්ෂණය අද (25) සවස 3.00ට සිරිකොට පක්ෂ මූලස්ථානයේදී පවත්වන බව වාර්තා වේ. මන්ත්‍රීවරයා විසින් පසුගිය දෙසැම්බර් 19 දින පැවැති පක්ෂ සමුළුව නීති විරෝධී බව ප්‍රකාශ කිරීම ඇතුළු චෝදනා සඳහා මෙලෙස විනය පරීක්ෂණයක් පැවැත්වීමට එම පක්ෂ විනය කමිටුව තීරණය කර තිබේ.  මන්ත්‍රීවරයා විසින් පසුගිය දෙසැම්බර් 19 දින පැවැති පක්ෂ සමුළුව නීති විරෝධී බව ප්‍රකාශ කිරීම ඇතුළු චෝදනා සඳහා මෙලෙස විනය පරීක්ෂණයක් පැවැත්වීමට එම පක්ෂ විනය කමිටුව තීරණය කර තිබේ. මීට පෙර අවස්ථාවකද දයාසිරි මන්ත්‍රීවරයා එම පක්ෂ විනය කමිටුව වෙත කැඳවා තිබුණි.  මීට පෙර අවස්ථාවකද දයාසිරි මන්ත්‍රීවරයා එම පක්ෂ විනය කමිටුව වෙත කැඳවා තිබුණි.", "URL": "https://lankatruth.com/si/?p=4790", "Category": "පුවත්", "Parent URL": null}