{"Source": "Lankatruth", "Timestamp": "October 26, 2012", "Headline": "ආණ්ඩුවේ අලුත්ම නාට්‍යය වේදිකාවට", "News Content": "මේ දිනවල ආණ්ඩුව ඇතුළේත් ආණ්ඩුවෙන් පිටතත් වැඩි වශයෙන්ම කතාබහට ලක්ව ඇත්තේ 13 වන ආණ්ඩුක්‍රම ව්‍යවස්ථාව පිළිබඳවය. මේ දිනවල ආණ්ඩුව ඇතුළේත් ආණ්ඩුවෙන් පිටතත් වැඩි වශයෙන්ම කතාබහට ලක්ව ඇත්තේ  13  වන ආණ්ඩුක්‍රම ව්‍යවස්ථාව පිළිබඳවය. මේ දිනවල ආණ්ඩුව ඇතුළේත් ආණ්ඩුවෙන් පිටතත් වැඩි වශයෙන්ම කතාබහට ලක්ව ඇත්තේ 13 වන ආණ්ඩුක්‍රම ව්‍යවස්ථාව පිළිබඳවය. මීට දින කිහිපයකට පෙර ආරක්ෂක ලේකම් ගෝඨාභය රාපක්ෂ මහතා පවසා තිබුනේ මෙරටට  13  වන ව්‍යවස්ථා සංශෝධනය අවශ්‍ය නොමැති බවයි. ඒ අනුව එය අහෝසි කළයුතු බවට ප්‍රකාශ කර තිබුණි.   මීට දින කිහිපයකට පෙර ආරක්ෂක ලේකම් ගෝඨාභය රාපක්ෂ මහතා පවසා තිබුනේ මෙරටට 13 වන ව්‍යවස්ථා සංශෝධනය අවශ්‍ය නොමැති බවයි. ඒ අනුව එය අහෝසි කළයුතු බවට ප්‍රකාශ කර තිබුණි.  මේ අතර ඇමති විමල් වීරවංශ මහතා පසුගියදා පැවැසුවේ ව්‍යවස්ථාවෙන් රට බෙදීමට සූදානම් වන බවත් එයට එරෙහිව දේශමාමක බලවේග එකතු වියයුතු බවත්ය. ආණ්ඩුවේ සිට ඇමති තනතුරු දැරුවත්  13  ව්‍යවස්ථා සංශෝධනය අහෝසි කර රටේ ඒකීයභාවය වෙනුවෙන් සටන් කරන බවය.   මේ අතර ඇමති විමල් වීරවංශ මහතා පසුගියදා පැවැසුවේ ව්‍යවස්ථාවෙන් රට බෙදීමට සූදානම් වන බවත් එයට එරෙහිව දේශමාමක බලවේග එකතු වියයුතු බවත්ය. ආණ්ඩුවේ සිට ඇමති තනතුරු දැරුවත් 13 ව්‍යවස්ථා සංශෝධනය අහෝසි කර රටේ ඒකීයභාවය වෙනුවෙන් සටන් කරන බවය.  ඇමති චම්පික රණවක මහතාද පවසා තිබුනේ මේ රජය තිබුණත් ,  නැතත් දෙමළ ජාතික සන්ධානයේ බෙදුම්වාදී අරමුණට එරෙහිව දිගින් දිගටම සටන් කරන බවත් ,  ඒ අනුව  13 වන ව්‍යවස්ථා සංශෝධනය අහෝසි කිරීමට ඉදිරියේදී දේශමාමක බලවේග සමඟ එක්ව කටයුතු කරන බවත්ය. ඇමති චම්පික රණවක මහතාද පවසා තිබුනේ මේ රජය තිබුණත්, නැතත් දෙමළ ජාතික සන්ධානයේ බෙදුම්වාදී අරමුණට එරෙහිව දිගින් දිගටම සටන් කරන බවත්, ඒ අනුව 13වන ව්‍යවස්ථා සංශෝධනය අහෝසි කිරීමට ඉදිරියේදී දේශමාමක බලවේග සමඟ එක්ව කටයුතු කරන බවත්ය. ඇමති දිනේෂ් ගුණවර්ධන මහතාද  13  වන සංශෝධනයට විරුද්ධ චරිතයක නිරත වේ. ඇමති දිනේෂ් ගුණවර්ධන මහතාද 13 වන සංශෝධනයට විරුද්ධ චරිතයක නිරත වේ. ගෝඨාභය රාජපක්ෂ ,  ඇමති දිනේෂ් ගුණවර්ධන ,  ඇමති චම්පික රණවක සහ ඇමති විමල් වීරවංශ යන සියලු දෙනාම ආණ්ඩුවේ සිටිමින් මෙලෙස ප්‍රකාශ නිකුත් කරන අතර ඊයේ ( 25)  කැබිනට් ප්‍රකාශක ඇමති කෙහෙළිය රඹුක්වැල්ල මහතාද ප්‍රකාශයක් නිකුත් කළේය. ගෝඨාභය රාජපක්ෂ, ඇමති දිනේෂ් ගුණවර්ධන, ඇමති චම්පික රණවක සහ ඇමති විමල් වීරවංශ යන සියලු දෙනාම ආණ්ඩුවේ සිටිමින් මෙලෙස ප්‍රකාශ නිකුත් කරන අතර ඊයේ (25) කැබිනට් ප්‍රකාශක ඇමති කෙහෙළිය රඹුක්වැල්ල මහතාද ප්‍රකාශයක් නිකුත් කළේය. රඹුක්වැල්ල මහතා එහිදී කියාසිටියේ  13  වන ව්‍යවස්ථා සංශෝධනය අහෝසි නොකරන බවය. රඹුක්වැල්ල මහතා එහිදී කියාසිටියේ 13 වන ව්‍යවස්ථා සංශෝධනය අහෝසි නොකරන බවය. මේ අනුව  13  වන සංශෝධනය ගැන ආණ්ඩුව තුළින් නිකුත්වන ප්‍රකාශ පිළිබඳව දේශපාලන විචාරකයින් පවසන්නේ මෙවන් අදහසකි. මේ අනුව 13 වන සංශෝධනය ගැන ආණ්ඩුව තුළින් නිකුත්වන ප්‍රකාශ පිළිබඳව දේශපාලන විචාරකයින් පවසන්නේ මෙවන් අදහසකි. ආණ්ඩුව අලුත්ම නාට්‍යයක් රඟදැක්වීම අරඹා ඇති බවය. එයට හේතුවවී ඇත්තේ මේ වනවිට අය-වැය පිළිබඳ සමාජයේ මතුවන සංවාදය යටගැනීම මෙහි ප්‍රමුඛ කාර්යය බවය. අය-වැයෙන් වැටුප් වැඩිකරන ලෙස බලකරමින් මේ වනවිට බලවේග ගණනාවක් වීදිබැස ඇත. ආණ්ඩුව අලුත්ම නාට්‍යයක් රඟදැක්වීම අරඹා ඇති බවය. එයට හේතුවවී ඇත්තේ මේ වනවිට අය-වැය පිළිබඳ සමාජයේ මතුවන සංවාදය යටගැනීම මෙහි ප්‍රමුඛ කාර්යය බවය. අය-වැයෙන් වැටුප් වැඩිකරන ලෙස බලකරමින් මේ වනවිට බලවේග ගණනාවක් වීදිබැස ඇත. එසේම අධ්‍යාපනය ,  සෞඛ්‍යය ඇතුළු සුභසාධන හා සේවා සඳහා වෙන්කරන ප්‍රතිපාදන දිනෙන් දින කප්පාදු කර ඇති බැවින් ඒ සඳහා ප්‍රතිපාදන වැඩිකරන ලෙස බලකිරීමේ අරගල මතුව ඇත. එසේම අධ්‍යාපනය, සෞඛ්‍යය ඇතුළු සුභසාධන හා සේවා සඳහා වෙන්කරන ප්‍රතිපාදන දිනෙන් දින කප්පාදු කර ඇති බැවින් ඒ සඳහා ප්‍රතිපාදන වැඩිකරන ලෙස බලකිරීමේ අරගල මතුව ඇත. නමුත් ඉදිරි අය-වැයෙන් ජනතාවට කිසිදු සහනයක් ,  වැටුප් වැඩිකිරීමක් හෝ සුභසාධන හා සේවා සඳහා ප්‍රතිපාදන වැඩිකිරීමක් ජනතාව අපේක්ෂා කළද ආණ්ඩුව එයට සූදානම් නැත. ඒ වෙනුවට සුභසාධන හා සේවා තවත් කප්පාදු කෙරෙන අයවැයක් ගෙනඒමට ආණ්ඩුව සූදානම්ව ඇති එයින් මෙලෙස  13  වන ව්‍යවස්ථා සංශෝධනය පිළිබඳ නාටකය ආණ්ඩුවේම නළුවන් යොදාගෙන ජනතා අවධානය ඒ දෙසට යොමුකිරීමට කටයුතු කරන බවය. නමුත් ඉදිරි අය-වැයෙන් ජනතාවට කිසිදු සහනයක්, වැටුප් වැඩිකිරීමක් හෝ සුභසාධන හා සේවා සඳහා ප්‍රතිපාදන වැඩිකිරීමක් ජනතාව අපේක්ෂා කළද ආණ්ඩුව එයට සූදානම් නැත. ඒ වෙනුවට සුභසාධන හා සේවා තවත් කප්පාදු කෙරෙන අයවැයක් ගෙනඒමට ආණ්ඩුව සූදානම්ව ඇති එයින් මෙලෙස 13 වන ව්‍යවස්ථා සංශෝධනය පිළිබඳ නාටකය ආණ්ඩුවේම නළුවන් යොදාගෙන ජනතා අවධානය ඒ දෙසට යොමුකිරීමට කටයුතු කරන බවය. වේදිකාවල සිට ජනතාවගේ අවධානය වෙනතකට හරවන ආණ්ඩුවේ නළුවන්ට 13 වන ව්‍යවස්ථා සංශෝධනය අහෝසි කිරීමේ ඇත්ත අවශ්‍යතාවක් තිබේ නම් කැබිනට් මණ්ඩලයට හෝ පාර්ලිමේන්තුවට යෝජනාවක් ඉදිරිපත් කළ හැකිය. නමුත් ඔවුන් කිසිවෙක් එසේ කරන්නේ නැති බව එම විචාරකයින් වැඩිදුරටත් අවධාරණය කර ඇත. වේදිකාවල සිට ජනතාවගේ අවධානය වෙනතකට හරවන ආණ්ඩුවේ නළුවන්ට  13  වන ව්‍යවස්ථා සංශෝධනය අහෝසි කිරීමේ ඇත්ත අවශ්‍යතාවක් තිබේ නම් කැබිනට් මණ්ඩලයට හෝ පාර්ලිමේන්තුවට යෝජනාවක් ඉදිරිපත් කළ හැකිය. නමුත් ඔවුන් කිසිවෙක් එසේ කරන්නේ නැති බව එම විචාරකයින් වැඩිදුරටත් අවධාරණය කර ඇත. වේදිකාවල සිට ජනතාවගේ අවධානය වෙනතකට හරවන ආණ්ඩුවේ නළුවන්ට 13 වන ව්‍යවස්ථා සංශෝධනය අහෝසි කිරීමේ ඇත්ත අවශ්‍යතාවක් තිබේ නම් කැබිනට් මණ්ඩලයට හෝ පාර්ලිමේන්තුවට යෝජනාවක් ඉදිරිපත් කළ හැකිය. නමුත් ඔවුන් කිසිවෙක් එසේ කරන්නේ නැති බව එම විචාරකයින් වැඩිදුරටත් අවධාරණය කර ඇත.", "URL": "https://lankatruth.com/si/?p=4799", "Category": "පුවත්", "Parent URL": null}