{"Source": "Lankatruth", "Timestamp": "February 28, 2018", "Headline": "රනිල්-මෛත්‍රී බල අරගලය නිසා ආණ්ඩුවට රටේ ජනතාවගේ ප‍්‍රශ්න අමතක වෙලා…", "News Content": "“රට තුළ ඇතිවී තිබෙන්නේ අරාජික තත්වයක්. රටේ ආණ්ඩුවක් නොමැති තත්වයකට පත්වෙලා. ආණ්ඩුවේ සිටින රනිල් වික‍්‍රමසිංහගේ කණ්ඩායම සහ මෛත්‍රීපාල සිරිසේනගේ කණ්ඩායම එකිනෙකාට එරෙහිව තමන්ගේ බල වුවමනාවන් වෙනුවෙන් කටයුතු කරමින් සිටිනවා. මේ කණ්ඩායම් දෙකම රටේ ජනතාවගේ වුවමනාවන් වෙනුවට තම බල වුවමනාව සාර්ථක කරගැනීම සඳහා ක්‍රියාමාර්ග ගනිමින් සිටිනවා. ආණ්ඩුව ජනතාවට ඉටුකළ යුතු වගකීම් අමතක කරමින් රට අරාජික තත්වයකට පත්කර තිබෙනවා.” යැයි ජනතා විමුක්ති පෙරමුණේ නායක අනුර දිසානායක මහතා පවසයි. අනුර දිසානායක මහතා මේ බව පැවසූවේ පැලවත්ත බත්තරමුල්ල හි පිහිටි ප්‍රධාන කාර්යාලයේදී අද (28) පෙරවරුවේ පැවති මාධ්‍ය හමුව අමතමිණි. මෙම අවස්ථාවට ජවිපෙ මධ්‍යම කමිටු සාමාජික, පාර්ලිමේන්තු මන්ත්‍රී, වෛද්‍ය නලින්ද ජයතිස්ස මහතාද සහභාගි වූ අතර එහිදී වැඩිදුරටත් අදහස් දැක්වූ අනුර දිසානායක මහතා… “මේ වනවිට පළාත් පාලන මැතිවරණය අවසන් වී සති තුනකට ආසන්න කාලයක් ගතවී තිබෙනවා. රට තුළ ඇතිවී තිබෙන්නේ අරාජික තත්වයක්. රටේ ආණ්ඩුවක් නොමැති තත්වයකට පත්වෙලා. ආණ්ඩුවේ සිටින රනිල් වික‍්‍රමසිංහගේ කණ්ඩායම සහ මෛත්‍රීපාල සිරිසේනගේ කණ්ඩායම එකිනෙකාට එරෙහිව තමන්ගේ බල වුවමනාවන් වෙනුවෙන් කටයුතු කරමින් සිටිනවා. මේ ගැටුම විටෙක ආවේගශීලියි. විටෙක මිත‍්‍රශීලීයි. තවත් විටෙක ගැටුම කරළියට එනවා. මැතිවරණ කාලයේදී මෛත්‍රී පාර්ශ්වයෙන් ප‍්‍රකාශ කළා, රනිල් වික‍්‍රමසිංහ අගමැතිධුරය දරන ආණ්ඩුවක තවදුරටත් කටයුතු කරන්නේ නැහැ කියලා. මැතිවරණයෙන් පසුව රනිල් වික‍්‍රමසිංහ අගමැතිධුරයෙන් ඉවත් කරන බව මෛත්‍රීපාල සිරිසේන ජනාධිපතිවරයා කිවුවා. රනිල්-මෛත්‍රී ගැටුම කරළියට ආවා. අගමැතිවරයා ඉවත් කරන්න කටයුතු කරනවා යැයි පවසන ගමන් අගමැතිවරයා සතු නොවුණු විෂය පථයන් ඔහුට ලබාදෙන තත්වයකුත් ඇතිවුණා. මේ කණ්ඩායම් දෙකම රටේ ජනතාවගේ වුවමනාවන් වෙනුවට තම බල වුවමනාව සාර්ථක කරගැනීම සඳහා ක්‍රියාමාර්ග ගනිමින් සිටිනවා. ආණ්ඩුව ජනතාවට ඉටුකළ යුතු වගකීම් අමතක කරමින් රට අරාජික තත්වයකට පත්කර තිබෙනවා. අනෙක් පැත්තෙන් රටේ ජනතාවගේ ප‍්‍රශ්න නොසලකා කටයුතු කරනවා. රටක ආර්ථික වර්ධනයේදී ආණ්ඩුවක ස්ථාවරත්වය ඉතා වැදගත්. මේ වනවිට රුපියල කඩා වැටී තිබෙනවා. කොටස් වෙළඳපොළේ අර්බුද පැන නගිමින් තිබෙනවා. විදේශ ආයෝජන රට තුළට කැඳවාගත නොහැකි තත්වයක් ඇතිවී තිබෙනවා. දැනට තිබෙන ආර්ථික අර්බුදයේ ගැඹුර තවදුරටත් තීව‍්‍ර වෙමින් තිබෙනවා. මේ වනවිට රැකියා විරහිත උපාධිධාරීන් පමණක් 50,000කට ආසන්න ප‍්‍රමාණයක් රට තුළ ඉන්නවා. ඔවුන්ගේ අධ්‍යාපනයට සරිලන රැකියාවක් දෙන්න ආණ්ඩුව අසමත් වී තිබෙනවා. ආණ්ඩුව තමන්ට මැතිවරණයෙන් පාඩමක් උගන්වා තිබෙන බව පැවසුවත් මෙම තරුණයින්ගේ ප‍්‍රශ්න ගැන අවධානය යොමු නොකරන තත්වයක් ඇතිවී තිබෙනවා. ඒ වගේම රටේ වගා කළ යුතු කන්න 3-4ක් වගා කරගත නොහැකිව තිබෙනවා. මේ කන්නයේදී ඇතැම් වගාවන් සිදුකරගත නොහැකි වුණා. වගාකළ ඇතැම් ප‍්‍රදේශවල අස්වැන්න මේ වනවිට නෙළමින් තිබෙනවා. එම අස්වැන්න මිලදී ගැනීමට ආණ්ඩුවේ කිසිදු වැඩපිළිවෙළක් නොමැතිව ගොවි ජනතාව පීඩාවට පත්වී තිබෙනවා. ඒ වගේම මහජනතාව එදිනෙදා ජීවිතය පවත්වාගෙන යාමට නොහැකි ආකාරයෙන් ආහාර මිල ගණන් වැඩිවෙමින් තිබෙනවා. මේ කිසිදු ප‍්‍රශ්නයක් පිළිබඳව ආණ්ඩුවේ අවධානය යොමුවෙලා නැහැ. ඒ වගේම තැන තැන ජාතිවාදී බලවේග කි‍්‍රයාත්මක වෙමින් තිබෙනවා. විටෙක ගැටුම්කාරී ලෙසත් මතවාදී ලෙසත් එම ජාතිවාදී ගැටුම් කරළියට එමින් තිබෙනවා. ආණ්ඩුව කළ යුතුව තිබෙන්නේ, එම ජාතිවාදී මතවාද මැඩ පවත්වා රටේ සියලුම ජනතාවගේ අයිතිවාසිකම් තහවුරු කිරීමයි. නමුත් ආණ්ඩුව ඒවා ගැටලු ලෙස හඳුනාගෙන නැහැ. ඒ වෙනුවට තමන්ගේ බල පොරය ගැන පමණක් අවධානය යොමුකර කටයුතු කරමින් තිබෙනවා. ආණ්ඩුව රට තුළ විකාරරූපී නාටකයක් දියත් කරමින් සිටිනවා. මැතිවරණයෙන් පසුව ආණ්ඩුව කිවුවා, තමන්ට ලැබුණු ප‍්‍රතිඵලයට අනුව ප‍්‍රබල කැබිනට් සංශෝධනයක් රටට ලබාදෙනවා කියලා. ඒ පිළිබඳව විවිධ ප‍්‍රකාශ කළා. ප‍්‍රවෘත්ති නිර්මාණය කළා. රට තුළ ආන්දෝලනයක් හැදුවා. නමුත් අවසානයේ කැබිනට් සංශෝධනය කිසිදු වැදගැම්මකට නැති නාටකයක් පමණක් බවට පත්වුණා. එම නාටකය තවමත් අවසන් වෙලා නැහැ. කොටස් වශයෙන් පෙන්වන මෙගා ටෙලි නාට්‍යයක් බවට පත්වෙලා. එහි එක කොටසක් පසුගිය ඉරිදා අවසන් කළා. එහිදී අතෘප්තියට පත් තවත් පිරිසකට ඇමතිකම් ලබාදෙන නාට්‍යයේ තව කොටසක් ඉදිරියේදී පෙන්වීමට නියමිතයි. ආණ්ඩුවේ ශ්‍රීලනිපයේ ඇමතිවරුන්ගේ සංශෝධනයක් ඉදිරියේදී සිදුකිරීමට නියමිතයි. ඇමතිකම්වලින් අතෘප්තියට පත් ඇමතිවරුන් තැන තැන විවිධ ප‍්‍රකාශ කරමින් සිටිනවා. මේ සියලු දේවල්වලික් කියවෙන්නේ, ආණ්ඩුව රටට අවශ්‍ය ප‍්‍රතිසංස්කරණවලට කිසිසේත්ම සූදානම් නැති බවයි. මේ ආණ්ඩුවට ජනතාව කෙරෙහි වගකීමක්, බැඳීමක් නොමැති අයුරින් ජනතාව නොසලකා කටයුතු කරමින් සිටිනවා. එම නිසා විවිධ පීඩාවන්ට මුහුණදී තිබෙන ජනතාවගේ ගැටලු, අයිතීන් පදනම් කර ගනිමින් ඒවා දිනා ගැනීම සඳහා පාරේ සටනක් ආරම්භ කිරීමට ජනතා විමුක්ති පෙරමුණ සූදානම්. ආණ්ඩුවේ මේ විගඩම් නාටකයට තවදුරටත් ඉඩදිය යුතු නැහැ. අපේ රටේ ජනතාව ආණ්ඩුවේ විගඩම් නාටකයේ ඇතිවන ව්‍යසනයට ගොදුරු වීමෙන් බේරාගත යුතුව තිබෙනවා. ගොවි ජනතාවගේ ඇත්ත ප‍්‍රශ්න යට ගැසීමට ආණ්ඩුවට ඉඩ නොදී එම ප‍්‍රශ්න වෙනුවෙන් පෙනී සිටීමට ජනතා විමුක්ති පෙරමුණ සූදානම්. සිය අධ්‍යාපනයට සුදුසු රැකියාවක් නොමැතිව රැකියා විරහිතභාවයෙන් පෙළෙන උපාධිධාරීන්ගේ ගැටලු වෙනුවෙන් මැදිහත් වෙන්න ජනතා විමුක්ති පෙරමුණ සූදානම්. අගමැතිවරයාගේ, ජනාධිපතිවරයාගේ, ආණ්ඩුවේ අර්බුද අරලියගහ මන්දිරයේ හෝ ජනාධිපති මන්දිරයේ තබා ගන්නා ලෙසත් එහිදී විසඳා ගන්නා ලෙසත් අපි ආණ්ඩුවට කියනවා. ජනතාවගේ වුවමනාවන් වෙනුවෙන් ජනතාව සමඟ ආණ්ඩුවට එරෙහිව සටන් කරන්නට ජනතා විමුක්ති පෙරමුණ සූදානම් බව අපි අවධාරණය කරනවා.” මාධ්‍යවේදීන් නැගූ ප‍්‍රශ්නවලට පිළිතුරු ලබාදෙමින්… “අග‍්‍රාමාත්‍යවරයාට එරෙහි වංචා-දූෂණ සම්බන්ධයෙන්, හොරු ආරක්‍ෂා කිරීමට එරෙහිව චෝදනා එල්ල කරමින් ඔහු අගමැතිධුරයේ කටයුතු නිසි ආකාරව ඉටු නොකිරීමට එරෙහිව, විශ්වාසභංග යෝජනාවක් ගෙන එනවා නම් ජනතා විමුක්ති පෙරමුණ එයට සහාය දීමට සූදානම්. අගමැති රනිල් වික‍්‍රමසිංහට එරෙහිව ගෙන එන විශ්වාසභංගය යම්කිසි බල පොරයක වුවමනාව වෙනුවෙන් එසේත් නැතිනම් දේශපාලන ගේමක් වෙනුවෙන් ගෙන එනවා නම්, විශ්වාසභංගය ගෙන එන මොහොතේ එහි තිබෙන දේශපාලන වුවමනාවන් පිළිබඳව සලකා බලා කටයුතු කිරීමට අපි බලාපොරොත්තු වෙනවා. කෙසේ වෙතත් රනිල් වික‍්‍රමසිංහගේ අගමැති ධුරය ආරක්‍ෂා කිරීමවත් එය පවත්වාගෙන යාමවත් කිසිසේ්ත්ම ජනතා විමුක්ති පෙරමුණට අදාළ කාරණයක් නොවෙයි. විශ්වාසභංගය නිශ්චිත පරිදිම ඔහු වංචාවට හවුල් වූ බවටත් ඔහු වංචනිකයින් ආරක්‍ෂා කළ බවටත් වංචනිකයින්ට රැකවරණය ලබාදීම ආදී නිශ්චිත කරුණු වෙනුවෙන් ගෙන එන විශ්වාසභංගයකට ජනතා විමුක්ති පෙරමුණ සහයෝගය ලබා දෙනවා. විශ්වාසභංගය ඉදිරිපත් කිරීමේදී එහි අඩංගුව ඉදිරිපත් කළ යුතුයි. අග‍්‍රාමාත්‍යවරයා ලෙස මහ බැංකු බැඳුම්කර ගනුදෙනුවේ හවුල්කාරයෙක් බවට පත්වී සිටීම, මහ බැංකු අධිපතිවරයා පත්කිරීමට ප‍්‍රයත්න දැරීම, ඒ වගේම මහ බැංකු වංචා ආරක්‍ෂා කිරීමට උත්සාහ කිරීම, ඒ වගේම රාජපක්‍ෂ පවුලේ වංචා-දූෂණ ආරක්‍ෂා කිරීමට ප‍්‍රයත්න දැරීම, සිරිලිය ගිණුමේ වංචා වෙනුවෙන් ශිරන්ති රාජපක්‍ෂ එෆ්.සී.අයි.ඩී.යට ගෙනයාමට ඉඩ නොදීම, ඇතැම් අයගේ පාස්පෝට් ප‍්‍රශ්නවලදී නීතිපති දෙපාර්තමේන්තුවට කතාකොට ඇතැම් අයට ඇප ලබාදෙන ලෙස ඉල්ලීම වැනි වංචනික කටයුතුවලට ආරක්‍ෂාව ලබාදීම ආදී කරුණු සහිතව විශ්වාසභංගය ගෙන එනවා නම් එයට සහාය ලබාදීමට අපි සූදානම්. ජනතා විමුක්ති පෙරමුණට ලැබී ඇති ජනවරම වන්නේ මෙම කිසිදු කණ්ඩායමකට සහාය ලබා නොදී කටයුතු කිරීමටයි. ඒ නිසා කවර පාර්ශ්වයකට හෝ සහාය නොදී ජනතා විමුක්ති පෙරමුණ ස්වාධීනව කටයුතු කරනවා. මහ බැංකු වංචාව යනු ගමේ තරුණයින් කණ්ඩායමක් මුහුණු බැඳගෙන ගොස් බැංකුවක් මංකොල්ල කාපු වර්ගයේ එකක් නෙවෙයි. එම දූෂිත ගනුදෙනුව සිදුවුණේ සිංගප්පූරු පුරවැසියෙකු අගමැතිවරයාගේ ආරාධනය අනුව පැමිණ මහ බැංකු අධිපතිධුරය දරමිනුයි. එසේ තිබියදී දැන් ඔහු හොයාගන්න බැහැ කියන කතාව විහිළුවක්. අගමැතිවරයා ඔහු ලංකාවට ගෙන්වා ගැනීමට සෘජුව වගකීම බාරගත යුතුයි. අගමැතිවරයා ඒ සඳහා සෘජුව මැදිහත් විය යුතුයි. මොකද, මෙම මහ බැංකු වංචාව ආරාධිත මංකොල්ලයක්. ආරාධනය කරපු අගමැතිවරයා ඒ වෙනුවෙන් වගකීම බාරගත යුතුයි. සිදුවිය යුතුව තිබුණේ, පොලීසිය විසින් අග‍්‍රාමාත්‍යවරයා සිය භාරයට ගැනීමයි. නමුත් දැන් සිදුවෙලා තිබෙන්නේ අගමැතිවරයා විසින් පොලීසිය තමන්ගේ භාරයට ගැනීමයි. ඇත්තටම සිදුවිය යුතු දෙය අනෙක් පැත්තටයි සිදුවෙලා තිබෙන්නේ. ආර්ථික සභාවලින්, ආර්ථික කමිටුවලින් රටේ ආර්ථික අර්බුදය විසඳන්න පුළුවන්කමක් නැහැ. මේ ආර්ථික කමිටුව අහෝසි කිරීමත් අගමැති-ජනපති බල අරගලයේම එක අවස්ථාවක් පමණයි. ආර්ථික කමිටුව මෙහෙයවන්නේ අගමැතිවරයායි. ආර්ථික සභාව මෙහෙයවන්නේ ජනාධිපතිවරයායි. අපිට ඉදිරියේදී බලාගන්න පුළුවන් ආර්ථික කමිටුව මගින් විනාශයට පත්කරපු රටේ ආර්ථිකය ජනාධිපතිවරයාගේ සභාවක් විසින් තවදුරටත් ඉදිරියට ආර්ථිය විනාශ කරන ආකාරය. මේ දිනවල දේශපාලන පිටිය විටෙක පසමිතුරන් වී ඇන කොටා ගන්නවා. තවත් විටෙක මිතුරන් ලෙස හැසිරෙනවා. එම නිසා ඉදිරියේදී ඕනෑම දේශපාලන විගඩමක් සිදුවිය හැකිව තිබෙනවා. මැතිවරණ සමයේදී මෛතී‍්‍රපාල ජනාධිපතිවරයා කිවුවා, මහින්ද රාජපක්‍ෂගේ කණ්ඩායම එනවා නම් ඔවුන් සමඟ තමන් ආණ්ඩුවක් හදන්න සූදානම් කියලා. මැතිවරණයෙන් පසුව මෛතී‍්‍රපාල ජනාධිපතිවරයා තමන්ට විවිධාකාරයෙන් අවලාද ඉදිරිපත් කළ අය සමඟ එකට සිට සාකච්ඡුා කරපු අවස්ථා තිබුණා. ඒ නිසා මෙම දේශපාලන පිටිය ඉතාම කැත, අප‍්‍රසන්න පොර පිරියක් බවට පත්වී තිබෙනවා. ඒ නිසා ඉදිරියේදී ඕනෑම අප‍්‍රසන්න දේශපාලන කි‍්‍රයාවලියක් ඇතිවෙන්න පුළුවන්කම තිබෙනවා. ජනාධිපතිවරයාට ජනාධිපතිවරණයක් කැඳවීමේ හැකියාව තිබෙන්නේ 2019 ජනවාරි 08 වැනිදායින් පසුවයි. ඒවගේම 2020 ජනවාරි 08 වැනිදාට පෙර නව ජනාධිපතිවරයෙක් පත්කරගත යුතුව තිබෙනවා. නමුත් මෛතී‍්‍රපාල සිරිසේන මහත්මයාට නැවත ජනාධිපතිවරණයක් කැඳවීමට සදාචාර අයිතියක් නැහැ. සෝභිත හිමියන්ගේ සංවිධානයට එකඟ වූ පරිදි, ඒ වගේම සෝභිත හිමියන්ගේ දෙණ ඉදිරිපිට සපථ කළ ආකාරයට, ජනාධිපතිවරණයේදී මෛත්‍රීපාල සිරිසේන මහත්තයා පොරොන්දු වූ ආකාරයට කළ යුතුව තිබෙන්නේ, විධායක ජනාධිපතිධුරය අහෝසි කිරීමයි. ජනතා විමුක්ති පෙරමුණ ජනාධිපතිවරණයේ ගන්න ක්‍රියාමාර්ගය මොකක්ද කියලා නෙවෙයි අපි සැලකිල්ලට ගන්නේ. අපි පෙනී ඉන්නේ විධායක ජනාධිපතිධුරය අහෝසි කිරීම වෙනුවෙන්.”", "URL": "https://lankatruth.com/si/?p=48273", "Category": "පුවත්", "Parent URL": null}