{"Source": "Lankatruth", "Timestamp": "March 2, 2018", "Headline": "මහින්ද පිල කොටි බෝම්බයක් කියූ දියතලාවේ බෝම්බයේ ඇත්ත කතාව මෙන්න…", "News Content": "රුපියල් ලක්‍ෂ 20ක පමණ ණය බරකින් සිටීම නිසා ඇතිව තිබූ සිත්තැවුලක් හේතුවෙන් නිවෙසේ සඟවා තිබූ අත්බෝම්බය තමා රාජකාරිය කරන කහගොල්ල යුද හමුදා කඳවුරට රැගෙන විත් පුපුරුවා ගෙන සියදිවි හානිකර ගැනීමට සැලසුම් කර සිටි බව දියතලාව බස් රථ පිපිරුමෙන් බරපතළ තුවාල සිදුවූ සාජන් මේජර්වරයා පොලිසිය හමුවේ පාපෝච්චාරණය කර තිබේ. දියතලාව මූලික රෝහලේ දැඩි සත්කාර ඒකකයේ විශේෂ පොලිස් ආරක්‍ෂාවක් යටතේ ප්‍රතිකාර ලබන සාජන් මේජර්වරයා පොලිස් ප්‍රශ්න කිරීමේදී මේ බව පාපෝච්චාරණය කර ඇත. පෙරේදා (28) පස්වරුවේ මේ සම්බන්ධයෙන් දියතලාව පොලිසියේ නිලධාරීන් ඔහුගෙන් දීර්ඝ ලෙස ප්‍රශ්න කිරීමේදී ඔහු පාපෝච්චාරණය කර ඇත්තේ අදාළ අත්බෝම්බය 2015 වසරේදී මුලතිව් ප්‍රදේශයෙන් සොයා ගත් බවය. එල්.ටී.ටී.ඊ.ය භාවිත කළ වාහන කිහිපයක් ගාල් කර තිබූ ස්ථානයක මෙම අත්බෝම්බය තිබී හමුවූ බවද පසුව ඔහු එය එම ප්‍රදේශයේ කැලෑ ප්‍රදේශයක සඟවා 2017 වසරේදී මාතලේ ඔහුගේ නිවෙසට රැගෙන ආ බවද සාජන් මේජර්වරයා පාපෝච්චාරණය කර තිබේ. නිවෙසේ සඟවා තිබූ එය සිය ගමන් බෑගයේ දමා කහගොල්ල හමුදා කඳවුරට රැගෙන එමින් සිටි බවද බස් රියෙන් බැසීමට සූදානම් වීමේදී එය බසයෙන් බිමට වැටී පුපුරා ගිය බවද සාජන් මේජර්වරයා පොලිස් නිලධාරීන් ඉදිරියේ පාපෝච්චාරණය කර ඇත. නිවස සෑදීමට සහ වෑන් රථයක් ගැනීම සඳහා ඔහු විවිධ පුද්ගලයන් හට ණය වූ බවත් මේ වනවිට රුපියල් ලක්‍ෂ 20ක පමණ මුදලක් එම පිරිස් වෙත ගෙවීමට ඇති බවත් ඔහු පාපෝච්චාරණය කර තිබේ. සියදිවි හානිකර ගැනීමෙන් පසු තමා එම ණය බරින් නිදහස් වන බවත්, ඔහුගේ වැටුපද සිය බිරියට ලැබෙන නිසා මෙම තීරණය ගත් බවත් පොලිස් ප්‍රශ්න කිරීම්වලදී ඔහු පවසා ඇත. මේ සම්බන්ධයෙන් ඊයේ (01) දින ඔහුගේ බිරියගෙන්ද පොලිස් නිලධාරීන් ප්‍රශ්න කර තිබේ. මෙම සාජන් මේජර්වරයා තිදරු පියකු බවද පොලිසිය පවසයි. වැඩිදුර පරීක්ෂණ සිදුකෙරෙමින් පවතියි. කෙසේ නමුත් මෙම බෝම්බය පිපිරීම සිදු වූ අවස්ථාවේ සිටම මහින්ද පිල නියෝජනය කරන උදය ගම්මන්පිය, විමල් වීරවංස ආදීන් සහ ඔවුන්ගේ අනුගාමිකයන් දිගින් දිගටම කියා සිටියේ මෙය ත්‍රස්තවාදී බෝම්බයක් බවයි. එමෙන්ම මේ වනවිට මහින්ද පිල සමග කටයුතු කරන සරත්වීරසේකර වැනි හිටපු හමුදා නායකයින්ද රටේ කීර්තියක් උසුළන භික්ෂූන් වහන්සේලාද දිගින් දිගටම ප්‍රචාරය කරමින් සිටියේ මෙය ත්‍රස්තවාදී බෝම්බයක් බවයි. මෙම හමුදා නිලධාරියාගේ ණය බර සම්බන්ධ කතාවෙන් ඒත්තු ගැන්වෙන තවත් කාරණයක් වන්නේ කළක් යුධ ජයග්‍රහණ පෙන්වමින් බලයට පැමිණි පාලකයන් සහ වත්මන් පාලකයනුත් විශේෂයෙන් පසුගිය 70 වසරක දේශපාලන ඉතිහාසයේ මේ රට පාලනය කළ පාලකයනුත් රටේ ආර්ථිකයට ඇති කර තිබෙන ඉරණමයි. අද රටේ සෑම පුරවැසියෙකුම තමන්ගේ එදිනෙදා කටයුතු සිදු කරගැනීමට පවා ණය ගැනීමට හෝ තම කණකර උකස් කිරීමට සිදුවන තත්වයට පත්ව ඇත.", "URL": "https://lankatruth.com/si/?p=48381", "Category": "පුවත්", "Parent URL": null}