{"Source": "Lankatruth", "Timestamp": "March 2, 2018", "Headline": "ගොවි නායකයින්ගෙන් ආණ්ඩුවට රතු එළියක් – රටපුරා ගොවීන් සටනට සූදානම් කරයි", "News Content": "රාජාංගනය වැවේ ජලය ලබාගෙන සිදු කරන පානීය ජල ව්‍යාපෘතියට විරෝධය දක්වමින් පැවති විරෝධතාවය තිබූ ස්ථානයට සිවිල් ඇඳුමෙන් සැරසුණු මැර කණ්ඩායමක් පැමිණ සිද්ධිය ඇති කළ බවත් එහි වගකීම ආණ්ඩුව විසින් භාරගත යුතු බවත් මස්ත ලංකා ගොවිජන සම්මේලනය විශේෂ මාධ්‍ය හමුවක් කැඳවමින් අද (02) පස්වරුවේ දඹුල්ලේදී පැවසීය. මෙහිදී සමස්ත ලංකා ගොවිජන සම්මේලනයේ ජාතික සංවිධායක නාමල් කරුණාරත්න මහතා කියා සිටියේ සාධාරණ හේතුවක් නිසා විරෝධතා කළ ගොවිජනතාවට ආණ්ඩුව පන්න පන්නා පහර දුන් බවය. එමෙන්ම ගොවියන් මැද සිට කිසියම් සංවිධානාත්මක මැර කණ්ඩායමක් ගොවියා සහ පොලීසිය අතර ගැටුමක් නිර්මාණය කළ බවද හෙතෙම චෝදනා කළේය. එම නිර්මාණය කළ ගැටුමේ වගකීම ආණ්ඩුව බාරගත යුතු යැයිද හෙතෙම පැවසීය. විරෝධතා නවත්වන ලෙස අධිකරණය ලබාදුන් නියෝගය ශබ්ද විකාශන යන්ත්‍ර යොදා කිසිම ආකාරයකින් ගොවීන් දැනුවත් නොකළ බවටද නාමල් කරුණාරත්න මහතා චෝදනා කරයි. පොලීසිය පවතින්නේ අගමැතිවරයා යටතේ බවත් ආණ්ඩුව මේ සිද්ධිය සම්බන්ධයෙන් ලබන පස් වැනි දාට දක්වන ප්‍රතිචාරය අනුව ගොවීන්ගේ ප්‍රතිචාරය ක්‍රියාත්මක කරන බවත් නාමල් කරුණාරත්න සඳහන් කළේය. රටපුරා ගොවි සටන් සූදානම් කරන බවත් ගොවිබිම් සටන් බිම් බවට පත් කරන බවත් එමෙන්ම සටන්වලදී කම්මලෙන් උත්තර දෙන්නට සූදානම් නොකරන ලෙසත් කම්මලේ තනන්නේ විවිධ ගොවි උපකරණ කැති උදලු බවත් සඳහන් කළේය. කැති උදලුවලින් මෙම ප්‍රශ්නය නිරාකරණය කරන්න එපා යැයි තම සංවිධානය ආණ්ඩුවට අනතුරු අඟවන බවද සඳහන් කර තිබේ. සමස්ත ලංකා ගොවිජන සම්මේලනයේ ජාතික සංවිධායක නාමල් කරුණාරත්න මහතාට අමතරව එහි ලේකම් ටි.බි සරත්, උප සභාපති සුසන්ත කුමාර නවරත්න මහතා සහ රාජාංගනය ඒකාබද්ධ ගොවි සංවිධානයේ භාණ්ඩාගාරික උපාලි ජයසිංහ යන මහත්වරු ඇතුළු කණ්ඩායමක් මාධ්‍ය හමුව සඳහා පැමිණ සිටියහ. රාජාංගනය සිදුවීම පාදක කරගෙන ඒකාබද්ධ විපක්ෂය කිඹුල් කඳුළු හෙලණ බවද නාමල් කරුණාරත්න මහතා අවධාරණය කළේ ය. නාමල් කරුණාරත්න මහතා අදහස් දක්වමින්…  රාජාංගනය ඒකාබද්ධ ගොවි සංවිධානයේ භාණාඩාගාරික උපාලි ජයසිංහ මහතාඅදහස් දක්වමින්…  සුසන්ත කුමාර නවරත්න මහතා අදහස් දක්වමින්  ටී.බී. සරත්මහතා අදහස් දක්වමින්", "URL": "https://lankatruth.com/si/?p=48383", "Category": "පුවත්", "Parent URL": null}