{"Source": "Lankatruth", "Timestamp": "October 30, 2012", "Headline": "ඉල්මහ විරුවන් සැබෑ ලෙසම සැමරිය යුත්තේ ඔවුන්ගේ අරමුණු උදෙසා සටන් කිරීමෙනි – සුනිල් හඳුන්නෙත්ති", "News Content": "ජනතා විමුක්ති පෙරමුණේ කටාර් කමිටුව විසින් සංවිධානය කල 23 වන ඉල්මහා විරු සමරුව පසුගිය ඔක්තෝබර් 26 වෙනි දින දෝහා නගරයේදී විශාල පිරිසකගේ සහභාගිත්වයෙන් ජවිපෙ මධ්‍යම කමිටු සාමාජික ,  කොළඹ දිස්ත‍්‍රික් පාර්ලිමේන්තු මන්ත‍්‍රී සුනිල් හඳුන්නෙත්ති මහතාගේ ප‍්‍රධානත්වයෙන් පැවැත්වූ බවත් මෙම සමරු උළෙල සඳහා කටාර් රාජ්‍යයේ රැකියාවල නියුතු බොහෝ පිරිසක්ද   කටාරයේ ජවිපෙ සාමාජිකයන් විශාල පිරිසක්ද සහභාගී වූ බවත් එම පක්ෂයේ මාධ්‍ය ඒකකය පවසයි. ජනතා විමුක්ති පෙරමුණේ කටාර් කමිටුව විසින් සංවිධානය කල 23 වන ඉල්මහා විරු සමරුව පසුගිය ඔක්තෝබර් 26 වෙනි දින දෝහා නගරයේදී විශාල පිරිසකගේ සහභාගිත්වයෙන් ජවිපෙ මධ්‍යම කමිටු සාමාජික, කොළඹ දිස්ත‍්‍රික් පාර්ලිමේන්තු මන්ත‍්‍රී සුනිල් හඳුන්නෙත්ති මහතාගේ ප‍්‍රධානත්වයෙන් පැවැත්වූ බවත් මෙම සමරු උළෙල සඳහා කටාර් රාජ්‍යයේ රැකියාවල නියුතු බොහෝ පිරිසක්ද කටාරයේ ජවිපෙ සාමාජිකයන් විශාල පිරිසක්ද සහභාගී වූ බවත් එම පක්ෂයේ මාධ්‍ය ඒකකය පවසයි. මෙහිදී අදහස් දැක්වූ සුනිල් හඳුන්නෙත්ති මහතා “රට මේ මොහොතේ මුහුණ දී ඇති අභියෝග ජය ගැනීමට වසර 23 ට පෙර අපගෙන් උදුරා ගත් ඉල්මහ විරුවන්ගෙන් බොහෝ දේ අත්දැකීම් ලෙස ලබාගත හැකිය. පවුලේ සාමාජිකයකු මිය ගියත් වසර 23 සමරන්නේ නැති වුනාට අපි වත්මන් පරපුර ඇසින් නොදුටු ඔවුන් විරුවන් ලෙස පිළිගන්නේත් ,  ඔවුන්ව මහත් භක්තියෙන් සමරන්නේත් ,  ඔවුන් තුළ ඇති සුවිශේෂී ගුණාංග නිසාය. රෝහණ සහෝදරයාගේ නමට බත්දුන් පියා ,  ආසියාවේ රිදී සීනුව ,  නූතන විහාර මහා දේවිය ,  ආසියාවේ ආශ්චර්ය ,  නොතිබුණාට ජනතා හදවත් තුළ සදාකාලිකයි.   මෙහිදී අදහස් දැක්වූ සුනිල් හඳුන්නෙත්ති මහතා “රට මේ මොහොතේ මුහුණ දී ඇති අභියෝග ජය ගැනීමට වසර 23 ට පෙර අපගෙන් උදුරා ගත් ඉල්මහ විරුවන්ගෙන් බොහෝ දේ අත්දැකීම් ලෙස ලබාගත හැකිය. පවුලේ සාමාජිකයකු මිය ගියත් වසර 23 සමරන්නේ නැති වුනාට අපි වත්මන් පරපුර ඇසින් නොදුටු ඔවුන් විරුවන් ලෙස පිළිගන්නේත්, ඔවුන්ව මහත් භක්තියෙන් සමරන්නේත්, ඔවුන් තුළ ඇති සුවිශේෂී ගුණාංග නිසාය. රෝහණ සහෝදරයාගේ නමට බත්දුන් පියා, ආසියාවේ රිදී සීනුව, නූතන විහාර මහා දේවිය, ආසියාවේ ආශ්චර්ය, නොතිබුණාට ජනතා හදවත් තුළ සදාකාලිකයි.  ඉල්මහ විරුවන් සටන් කළේ අධිරාජ්‍යවාදී මැදිහත්වීමට එරෙහිව ,  ඉන්දීය අතපෙවීම් ,  ආක‍්‍රමණවලට එරෙහිව ,  ජනතාව පෙළන අසාධාරණ, අයුක්තිසහගත සූරාකෑමට එරෙහිවයි. ඒ නිසාම ඔවුන් ලංකාවට අහිමි වී විසිතුන් වසරක් ගතවෙන මේ මොහොතේදී ඔවුන්ගේ අඩුව අපේ සමාජයට හොඳින්ම දැනෙනවා. අදත් ජනතාව පෙළීමේ වෙනසක් නැත. එදාටත් වඩා වැඩියි. අද ජනාධිපතිගේ වියදම සඳහා අයවැයෙන් දිනකට කෝටි 02 ක් වෙන් කරන්න යෝජනා කරනවා. ජනතාවගෙන් 1/2 ක් දවසකට රුපියල් 260 ක් වත් සොයාගන්න බැරි තත්වයක සිටින්නේ.   ඉල්මහ විරුවන් සටන් කළේ අධිරාජ්‍යවාදී මැදිහත්වීමට එරෙහිව, ඉන්දීය අතපෙවීම්, ආක‍්‍රමණවලට එරෙහිව, ජනතාව පෙළන අසාධාරණ, අයුක්තිසහගත සූරාකෑමට එරෙහිවයි. ඒ නිසාම ඔවුන් ලංකාවට අහිමි වී විසිතුන් වසරක් ගතවෙන මේ මොහොතේදී ඔවුන්ගේ අඩුව අපේ සමාජයට හොඳින්ම දැනෙනවා. අදත් ජනතාව පෙළීමේ වෙනසක් නැත. එදාටත් වඩා වැඩියි. අද ජනාධිපතිගේ වියදම සඳහා අයවැයෙන් දිනකට කෝටි 02 ක් වෙන් කරන්න යෝජනා කරනවා. ජනතාවගෙන් 1/2 ක් දවසකට රුපියල් 260 ක් වත් සොයාගන්න බැරි තත්වයක සිටින්නේ.  ලංකාවේ ඉඩම් අද බහුජාතික කම්පැනිවලට ලියා දෙනවා. ඉන්දීය හා ජාත්‍යන්තර බලපෑමට පෙඩරල් යෝජනා ක‍්‍රියාත්මක කරන්න කථා වෙනවා. රටේ අධ්‍යාපනය විනාශ කරනවා. අපරාධ දිනපතා ඉහළ යනවා. මේ සියල්ල විසින් යළිත් ,  යළි යළිත් ,  ඔප්පු කරන්නේ ලාංකේය දේශය මත රෝහණ විජේවීර සහෝදරයා ඇතුළු ඉල්මහ විරුවන් ඉටු කළ මෙහෙවරේ අගයයි. ලංකාවේ ඉඩම් අද බහුජාතික කම්පැනිවලට ලියා දෙනවා. ඉන්දීය හා ජාත්‍යන්තර බලපෑමට පෙඩරල් යෝජනා ක‍්‍රියාත්මක කරන්න කථා වෙනවා. රටේ අධ්‍යාපනය විනාශ කරනවා. අපරාධ දිනපතා ඉහළ යනවා. මේ සියල්ල විසින් යළිත්, යළි යළිත්, ඔප්පු කරන්නේ ලාංකේය දේශය මත රෝහණ විජේවීර සහෝදරයා ඇතුළු ඉල්මහ විරුවන් ඉටු කළ මෙහෙවරේ අගයයි. අද යළිත් ලාංකීය සමාජය ජනතා විමුක්ති පෙරමුණේ අපෙන් ඉල්ලා සිටින්නේ ඉල්මහා විරුවන් සේම ,  අධිරාජ්‍යවාදයටත් ,  මේ ධනපති සූරාකෑමටත් ,  එරෙහිව ජනතාවට නායකත්වය දෙමින් සටන් කිරීමයි. ජනතා විමුක්ති පෙරමුණ ඒ සඳහා සියලු කැපකිරීම් කිරීමට සූදානම්. ඉල්මහේ විරුවන් අපි සැබෑ ලෙසම සැමරීම යනු මේ මොහොතේ ඔවුන්ගේ මග ගැනීමයි. ඔවුන්ට වඩාත් සමීප විය හැක්කේ ධනපති ක‍්‍රමයටත් ,  ක‍්‍රමය රකින පාලකයන්ටත් ,  එරෙහිව අභීතව සටන් කරන්නවුන්ට පමණය. ජනතා විමුක්ති පෙරමුණ ඒ සඳහා ඇපකැප වී ක‍්‍රියා කරනවා. අද යළිත් ලාංකීය සමාජය ජනතා විමුක්ති පෙරමුණේ අපෙන් ඉල්ලා සිටින්නේ ඉල්මහා විරුවන් සේම, අධිරාජ්‍යවාදයටත්, මේ ධනපති සූරාකෑමටත්, එරෙහිව ජනතාවට නායකත්වය දෙමින් සටන් කිරීමයි. ජනතා විමුක්ති පෙරමුණ ඒ සඳහා සියලු කැපකිරීම් කිරීමට සූදානම්. ඉල්මහේ විරුවන් අපි සැබෑ ලෙසම සැමරීම යනු මේ මොහොතේ ඔවුන්ගේ මග ගැනීමයි. ඔවුන්ට වඩාත් සමීප විය හැක්කේ ධනපති ක‍්‍රමයටත්, ක‍්‍රමය රකින පාලකයන්ටත්, එරෙහිව අභීතව සටන් කරන්නවුන්ට පමණය. ජනතා විමුක්ති පෙරමුණ ඒ සඳහා ඇපකැප වී ක‍්‍රියා කරනවා. මේ අවස්ථාවට කටාර් කමිටුවේ ප‍්‍රධාන සංවිධායක අනුර හෙට්ටිගොඩ මහතා ,  රත්නසිරි සුදුගේ මහතා   සභාව අමතා තිබේ.  මේ අවස්ථාවට කටාර් කමිටුවේ ප‍්‍රධාන සංවිධායක අනුර හෙට්ටිගොඩ මහතා, රත්නසිරි සුදුගේ මහතා සභාව අමතා තිබේ.  මෙවර ඉල් සමරුවට සහභාගී වූ විශාල පිරිසක අතර   විශේෂයෙන් දමිළ තරුණ තරුණියන් බොහෝ දෙනකු සහභාගී වී තිබේ. මෙවර ඉල් සමරුවට සහභාගී වූ විශාල පිරිසක අතර විශේෂයෙන් දමිළ තරුණ තරුණියන් බොහෝ දෙනකු සහභාගී වී තිබේ. එමනිසා සුනිල් හඳුන්නෙත්ති මහතා කළ කථාව දමිළ භාෂාවෙන් පරිවර්තනයක්ද සිදුකර ඇත. එමනිසා සුනිල් හඳුන්නෙත්ති මහතා කළ කථාව දමිළ භාෂාවෙන් පරිවර්තනයක්ද සිදුකර ඇත.", "URL": "https://lankatruth.com/si/?p=4869", "Category": "පුවත්", "Parent URL": null}