{"Source": "Lankatruth", "Timestamp": "November 1, 2012", "Headline": "අගවිනිසුරුවරියට එරෙහි දෝෂාභියෝගය කතානායකට භාරදෙයි", "News Content": "(දෙවන සංස්කරණය) අගවිනිසුරුවරියට එරෙහි දොෂාභියෝගය මීට සුළු මොහොතකට පෙර කථානයක චමල් රාජපක්ෂ මහතා වෙත භාරදී ඇතැයි වාර්තාවේ. (දෙවන සංස්කරණය) අගවිනිසුරුවරියට එරෙහි දොෂාභියෝගය මීට සුළු මොහොතකට පෙර කථානයක චමල් රාජපක්ෂ මහතා වෙත භාරදී ඇතැයි වාර්තාවේ.     අරුන්ධික ප්‍රනාන්දු ,  ශාන්ත බණ්ඩාර ,  ලසන්ත අලගියවන්න යන පාර්ලිමේන්තු මන්ත්‍රීවරුන් විසින් එම දෝෂාභියෝග යෝජනාව කතානායකවරයාට භාරදී තිබේ. ඒ සඳහා එක්සත් ජනතා නිදහස් සන්ධාන මන්ත්‍රීවරුන් 117 දෙනෙකුගේ අත්සන් යොදා ඇත.   අරුන්ධික ප්‍රනාන්දු, ශාන්ත බණ්ඩාර, ලසන්ත අලගියවන්න යන පාර්ලිමේන්තු මන්ත්‍රීවරුන් විසින් එම දෝෂාභියෝග යෝජනාව කතානායකවරයාට භාරදී තිබේ. ඒ සඳහා එක්සත් ජනතා නිදහස් සන්ධාන මන්ත්‍රීවරුන් 117 දෙනෙකුගේ අත්සන් යොදා ඇත.  අගවිනිසුරු ආචාර්ය ශිරාණි බණ්ඩාරනායක මහත්මියට එරෙහිව දෝෂාභියෝග යෝජනාවක් ගෙන ආයුතු බවට ආණ්ඩුව ගෙනඇති තීරණය ජනාධිපති මහින්ද රාජපක්ෂ මහතාගේ ප්‍රධානත්වයෙන් පෙරේරා (30) පැවති ආණ්ඩුවේ පක්ෂ නායකයින්ගේ විශේෂ රැස්වීමේදී අනුමත වී ඇත. එම රැස්වීමට ශ්‍රී ලංකා නිදහස් පක්ෂයේ මහලේකම් මෛත්‍රීපාල සිරිසේන ,  දිනේෂ් ගුණවර්ධන ,  බැසිල් රාජපක්ෂ ,  සුසිල් ප්‍රේමජයන්ත ,  ඩලස් අලහප්පෙරුම ,  රාවුෆ් හකීම් ,  ඩග්ලස් දේවානන්ද ,  ඩිව් ගුණසේකර ,  මහාචාර්ය තිස්ස විතාරණ ,  විමල් වීරවංශ ,  වාසුදේව නානායකක්කාර ,  පාඨලී චම්පික රණවක ,  මුත්තු සිවලිංගම් ,  එ. එල්. එම්. අතාවුල්ලා යන මහත්වරුන් ද සහභාගී වී තිබේ.   අගවිනිසුරු ආචාර්ය ශිරාණි බණ්ඩාරනායක මහත්මියට එරෙහිව දෝෂාභියෝග යෝජනාවක් ගෙන ආයුතු බවට ආණ්ඩුව ගෙනඇති තීරණය ජනාධිපති මහින්ද රාජපක්ෂ මහතාගේ ප්‍රධානත්වයෙන් පෙරේරා (30) පැවති ආණ්ඩුවේ පක්ෂ නායකයින්ගේ විශේෂ රැස්වීමේදී අනුමත වී ඇත. එම රැස්වීමට ශ්‍රී ලංකා නිදහස් පක්ෂයේ මහලේකම් මෛත්‍රීපාල සිරිසේන, දිනේෂ් ගුණවර්ධන, බැසිල් රාජපක්ෂ, සුසිල් ප්‍රේමජයන්ත, ඩලස් අලහප්පෙරුම, රාවුෆ් හකීම්, ඩග්ලස් දේවානන්ද, ඩිව් ගුණසේකර, මහාචාර්ය තිස්ස විතාරණ, විමල් වීරවංශ, වාසුදේව නානායකක්කාර, පාඨලී චම්පික රණවක, මුත්තු සිවලිංගම්, එ. එල්. එම්. අතාවුල්ලා යන මහත්වරුන් ද සහභාගී වී තිබේ.  අගවිනිසුරුවරියගේ “විෂම පැවැත්ම” යන කාරණය පදනම් කරගෙන චෝදනා 06ක් යටතේ මෙම දෝෂාභියෝග යෝජනාව සකස් කර ඇතැයි ආරංචි මාර්ගවලින් කියැවෙයි. අගවිනිසුරුවරියගේ “විෂම පැවැත්ම” යන කාරණය පදනම් කරගෙන චෝදනා 06ක් යටතේ මෙම දෝෂාභියෝග යෝජනාව සකස් කර ඇතැයි ආරංචි මාර්ගවලින් කියැවෙයි. මීට පෙර ජේ. ආර්. ජයවර්ධන ජනාධිපතිවරයාගේ සමයේ හිටපු අගවිනිසුරු නෙවිල් සමරකෝන් මහතාට එරෙහිවද රනිල් වික්‍රමසිංහ මහතා අගමැතිව සිටි සමයේ හිටපු අගවිනිසුරු සරත් එන්. සිල්වා මහතාට එරෙහිවද දෝෂාභියෝග යෝජනා කතානායකවරයාට භාර දී තිබුණු අතර අගවිනිසුරුවරයෙකුට එරෙහිව දෝෂාභියෝගයක් කෙරෙන තුන් වන අවස්ථාව ලෙස මෙය සැලකේ. මීට පෙර ජේ. ආර්. ජයවර්ධන ජනාධිපතිවරයාගේ සමයේ හිටපු අගවිනිසුරු නෙවිල් සමරකෝන් මහතාට එරෙහිවද රනිල් වික්‍රමසිංහ මහතා අගමැතිව සිටි සමයේ හිටපු අගවිනිසුරු සරත් එන්. සිල්වා මහතාට එරෙහිවද දෝෂාභියෝග යෝජනා කතානායකවරයාට භාර දී තිබුණු අතර අගවිනිසුරුවරයෙකුට එරෙහිව දෝෂාභියෝගයක් කෙරෙන තුන් වන අවස්ථාව ලෙස මෙය සැලකේ. ආශ්‍රිත පුවත් ආශ්‍රිත පුවත් ආශ්‍රිත පුවත් අගවිනිසුරුවරිය ඉවත් කිරීමට ආණ්ඩුව කුමන්ත්‍රණයක – අනුර අගවිනිසුරුවරියට එරෙහි දෝෂාභියෝගය සූදානම් ? ඔව් අපි විශ්වාසභංගයක් ගේනවා – විජිත් විජිමුනි සොයිසා", "URL": "https://lankatruth.com/si/?p=4908", "Category": "පුවත්", "Parent URL": null}