{"Source": "Lankatruth", "Timestamp": "November 2, 2012", "Headline": "ආණ්ඩුවේ මන්ත්‍රීවරු කවටයෝ වගේ – කීර්ති", "News Content": "වත්මන් ආණ්ඩුවේ මන්ත්‍රීවරු කවටයෝ වගේ හැසිරෙ බවත් එක්සත් ජනතා නිදහස් සන්ධානයට බලය හිමි ජා-ඇල ප්‍රාදේශීය සභාවේ ආණ්ඩු පක්ෂයේද කවට අන්දරේ කෙනෙකු සේ හැසිරෙන මන්ත්‍රීවරයෙකු සිටින බවත් ජනතා විමුක්ති පෙරමුණේ මන්ත්‍රී කීර්ති චද්‍රප්‍රනාන්දු මහතා පවසයි. වත්මන් ආණ්ඩුවේ මන්ත්‍රීවරු කවටයෝ වගේ හැසිරෙ බවත් එක්සත් ජනතා නිදහස් සන්ධානයට බලය හිමි ජා-ඇල ප්‍රාදේශීය සභාවේ ආණ්ඩු පක්ෂයේද කවට අන්දරේ කෙනෙකු සේ හැසිරෙන මන්ත්‍රීවරයෙකු සිටින බවත් ජනතා විමුක්ති පෙරමුණේ මන්ත්‍රී කීර්ති චද්‍රප්‍රනාන්දු මහතා පවසයි. ඔහු මේ බව පැවසූවේ ජා-ඇල ප්‍රාදේශීය සභා බල ප්‍රදේශයේ පවතින උග්‍ර කසළ ප්‍රශ්නය සම්බන්ධව ඔහු විසින් ගෙන ආ යෝජනාව පිළිබඳව අප කළ විමසීමකදී ප්‍රකාශක් ලබා දෙමිණි. ඔහු මේ බව පැවසූවේ ජා-ඇල ප්‍රාදේශීය සභා බල ප්‍රදේශයේ පවතින උග්‍ර කසළ ප්‍රශ්නය සම්බන්ධව ඔහු විසින් ගෙන ආ යෝජනාව පිළිබඳව අප කළ විමසීමකදී ප්‍රකාශක් ලබා දෙමිණි. එහිදී ඔහු පවසා සිටියේ ” ජා-ඇල ප්‍රාදේශීය සභා බල ප්‍රදේශයේ උග්‍ර කසළ ප්‍රශ්නයක් තියෙනවා තමයි. ජනතා විමුකිති පෙරමුණේ මන්ත්‍රීවරයා හැටියට මම යෝජනාවක් දැම්මා. ඒ යෝජනාව ගත්තොත් මෙහෙම තියෙන්නේ.  ‘ කසල කළමනාකරණ කටයුතු පැහැදිලි විදිමත් භාවයකින් පවත්වාගෙන යාම සඳහා සභාව තුළ පුළුල් සංවාදයක් පවත්වා ඉතා විද්‍යාත්මක වූ වැඩපිළිවෙලක් සකස්කිරීම සුදුසු යැයි යෝජනා කරමි ‘  කියලා. එහිදී ඔහු පවසා සිටියේ ” ජා-ඇල ප්‍රාදේශීය සභා බල ප්‍රදේශයේ උග්‍ර කසළ ප්‍රශ්නයක් තියෙනවා තමයි. ජනතා විමුකිති පෙරමුණේ මන්ත්‍රීවරයා හැටියට මම යෝජනාවක් දැම්මා. ඒ යෝජනාව ගත්තොත් මෙහෙම තියෙන්නේ. ‘කසල කළමනාකරණ කටයුතු පැහැදිලි විදිමත් භාවයකින් පවත්වාගෙන යාම සඳහා සභාව තුළ පුළුල් සංවාදයක් පවත්වා ඉතා විද්‍යාත්මක වූ වැඩපිළිවෙලක් සකස්කිරීම සුදුසු යැයි යෝජනා කරමි‘ කියලා. පසුගිය 25වනදා පැවති ජා – ඇල ප්‍රාදේශීය සභා රැස්වීමේදි මම ගෙනා යෝජනාව සාකච්ඡාවට ගත්තා. ඒකේ තිබුණු විද්‍යාත්මක කියන කෑල්ල අල්ලගෙන ප්‍රාදේශීය සභාවේ මන්ත්‍රීවරු මට විහිළු කළා. උසුළු විසිළු කළා. මොකක්ද විද්‍යාත්මක කියන්නේ කියලා අහනවා. එක්සත් ජාතික පක්ෂයේ ඉඳලා සන්ධාන ආණ්ඩුවට එක්වී සිටින නිමල් සාන්තිරත්න මන්ත්‍රීවරයා නැගිටලා කිව්වා  ‘ මේ අපේ උගත් මන්ත්‍රීවරයා යෝජනාවක් ඉදිරිපත්කළා. මේකෙ මේ විද්‍යාත්මක වැඩපිළිවෙලක් සෑදීම කියලා තියෙනවා. මොකක්ද මේ කුණුවලට තියෙන විද්‍යාව. විද්‍යාත්මක වැඩපිළිවෙලක් කියන්නේ මොකක්ද ?  අපි පොඩ්ඩක් ඒක කියන්න ඉඩදෙමු” කියලා. පසුගිය 25වනදා පැවති ජා – ඇල ප්‍රාදේශීය සභා රැස්වීමේදි මම ගෙනා යෝජනාව සාකච්ඡාවට ගත්තා. ඒකේ තිබුණු විද්‍යාත්මක කියන කෑල්ල අල්ලගෙන ප්‍රාදේශීය සභාවේ මන්ත්‍රීවරු මට විහිළු කළා. උසුළු විසිළු කළා. මොකක්ද විද්‍යාත්මක කියන්නේ කියලා අහනවා. එක්සත් ජාතික පක්ෂයේ ඉඳලා සන්ධාන ආණ්ඩුවට එක්වී සිටින නිමල් සාන්තිරත්න මන්ත්‍රීවරයා නැගිටලා කිව්වා ‘මේ අපේ උගත් මන්ත්‍රීවරයා යෝජනාවක් ඉදිරිපත්කළා. මේකෙ මේ විද්‍යාත්මක වැඩපිළිවෙලක් සෑදීම කියලා තියෙනවා. මොකක්ද මේ කුණුවලට තියෙන විද්‍යාව. විද්‍යාත්මක වැඩපිළිවෙලක් කියන්නේ මොකක්ද? අපි පොඩ්ඩක් ඒක කියන්න ඉඩදෙමු” කියලා. ඊට පස්සේ මම කිව්වා  ‘ මේක විහිළුවට ලක්කරන්න එපා. මේ මන්ත්‍රීවරු මේ විහිළු ස්වභාවයකින් තමයි මේ ප්‍රශ්න අහන්නේ. මේ මම දැම්මේ යෝජනාවක්. මේ යෝජනාවේ තියෙන්නේ අපි හැමෝම සාකච්ඡා කරලා අපිට ගැලපෙන විදිහේ වැඩපිළිවෙලක් හදමු කියන එක. ඒකට අපි කවුරුද් දායක වෙන්න ඕනා. මේ මන්ත්‍රී තුමා අන්දරේ කෙනෙක් වගේ මේ සභාවට කවටකම් සපයනවා. මෙයා අහනවා කුණුවලට ‍කොහෙද විද්‍යාවක් කියලා. විද්‍යාවක් තියෙනවා. ඒක මම පස්සෙ වෙලාවක කියලා දෙන්නම්. ඒත් මේ විද්‍යාත්මක වැඩපිළිවෙලක් කිව්වේ. මේ ප්‍රාදේශීය සභාවේ සෞඛ්‍ය නිලධාරීන් ,  පරිසර නිලධාරීන් මේ වගේ ආයතන එකතු කරගෙන ජනතාව සමග සාකච්ඡා කළා. කසළ ප්‍රතිචක්‍රීකරණය වගේ වැඩපිළිවෙලකට යන්න පුලුවන් ‘  කියලා. එහෙම කියනකොටම මේ මන්ත්‍රීවරයා තවත් කිහිපදෙනෙක් එක්ක කෑගහන්න ගත්තා. මගේ වචන බරවැඩියි කිව්වා. මේව කරන්න පුළුවන් වැඩද කිව්වා. ඔතන කුණු තිබුනට අමාරුද ඇහුවා. ඊට පස්සේ මම කිව්වා ‘මේක විහිළුවට ලක්කරන්න එපා. මේ මන්ත්‍රීවරු මේ විහිළු ස්වභාවයකින් තමයි මේ ප්‍රශ්න අහන්නේ. මේ මම දැම්මේ යෝජනාවක්. මේ යෝජනාවේ තියෙන්නේ අපි හැමෝම සාකච්ඡා කරලා අපිට ගැලපෙන විදිහේ වැඩපිළිවෙලක් හදමු කියන එක. ඒකට අපි කවුරුද් දායක වෙන්න ඕනා. මේ මන්ත්‍රී තුමා අන්දරේ කෙනෙක් වගේ මේ සභාවට කවටකම් සපයනවා. මෙයා අහනවා කුණුවලට ‍කොහෙද විද්‍යාවක් කියලා. විද්‍යාවක් තියෙනවා. ඒක මම පස්සෙ වෙලාවක කියලා දෙන්නම්. ඒත් මේ විද්‍යාත්මක වැඩපිළිවෙලක් කිව්වේ. මේ ප්‍රාදේශීය සභාවේ සෞඛ්‍ය නිලධාරීන්, පරිසර නිලධාරීන් මේ වගේ ආයතන එකතු කරගෙන ජනතාව සමග සාකච්ඡා කළා. කසළ ප්‍රතිචක්‍රීකරණය වගේ වැඩපිළිවෙලකට යන්න පුලුවන්‘ කියලා. එහෙම කියනකොටම මේ මන්ත්‍රීවරයා තවත් කිහිපදෙනෙක් එක්ක කෑගහන්න ගත්තා. මගේ වචන බරවැඩියි කිව්වා. මේව කරන්න පුළුවන් වැඩද කිව්වා. ඔතන කුණු තිබුනට අමාරුද ඇහුවා. ඊට පස්සෙ මම කිව්වා ‘ගරු සභාපති තුමනි ,  මට මේ ඔබතුමාලාගේ කුණු අදින්න මුකුත් අමාරුවක් නැහැ. ඒත් මම මේ සභාවේ වගකිවයුතු මහජන නියෝජිතයෙක් හැටියට ,  මේ සභාවට බදුගෙවන ජනතාව වෙනුවෙන් මා සතු මගකීම සහ යතුකම වෙනුවෙන් පෙනී සිටියේ. මේ සම්බන්ධයෙන් ඉදිරි ක්‍රියාමාර්ග ගැනීම හෝ නොගැනීම ඔබතුමාලා සතු වගකීමක් ‘  කියා. ඊට පස්සෙ මම කිව්වා ‘ගරු සභාපති තුමනි, මට මේ ඔබතුමාලාගේ කුණු අදින්න මුකුත් අමාරුවක් නැහැ. ඒත් මම මේ සභාවේ වගකිවයුතු මහජන නියෝජිතයෙක් හැටියට, මේ සභාවට බදුගෙවන ජනතාව වෙනුවෙන් මා සතු මගකීම සහ යතුකම වෙනුවෙන් පෙනී සිටියේ. මේ සම්බන්ධයෙන් ඉදිරි ක්‍රියාමාර්ග ගැනීම හෝ නොගැනීම ඔබතුමාලා සතු වගකීමක්‘ කියා. ඒ යෝජනවා දාල සතියක් ගියේ නැහැ. මෙන්න දැන් මේ පවතින වර්ෂාවත් සමග ජලය බැසයාමට නොහැකිවීම නිසා පාරදිගේ ජලය ගලාගෙන යනවා. කුණු කෑලි කෑලි පාවෙනවා. මේ වතුර කඩවල් ඇතුළට, ගෙවල් ඇතුළට එනවා. කුණුවලට කොහෙද විද්‍යවක් කියලා අහපු මන්ත්‍රීවරු දැන් පැත්ත පළාතක නැහැ. ඒ යෝජනවා දාල සතියක් ගියේ නැහැ. මෙන්න දැන් මේ පවතින වර්ෂාවත් සමග ජලය බැසයාමට නොහැකිවීම නිසා පාරදිගේ ජලය ගලාගෙන යනවා. කුණු කෑලි කෑලි පාවෙනවා. මේ වතුර කඩවල් ඇතුළට, ගෙවල් ඇතුළට එනවා. කුණුවලට කොහෙද විද්‍යවක් කියලා අහපු මන්ත්‍රීවරු දැන් පැත්ත පළාතක නැහැ. මේ තත්වය විශේෂයෙන්ම කඳාන මෑදුරුපිටිය ප්‍රදේශයේ වැඩි වශයෙන් තියෙනවා. මෑදුරුපිටිය පාරේ තියෙනවා ලොකු කුණුගොඩක්. මේ හැමතැනම කුණු එතෙන්ට තමයි ගිනිහින් දාන්නේ. ඉතින් ඒකේ බල්ලෝ දඟලනවා ,  කුනු ගඳ හැමැතැනම යනවා. ගෙවල්ලවල ඉන්න බැහැ. මැස්සෝ ඇහිරෙනවා. මේ තත්වය විශේෂයෙන්ම කඳාන මෑදුරුපිටිය ප්‍රදේශයේ වැඩි වශයෙන් තියෙනවා. මෑදුරුපිටිය පාරේ තියෙනවා ලොකු කුණුගොඩක්. මේ හැමතැනම කුණු එතෙන්ට තමයි ගිනිහින් දාන්නේ. ඉතින් ඒකේ බල්ලෝ දඟලනවා, කුනු ගඳ හැමැතැනම යනවා. ගෙවල්ලවල ඉන්න බැහැ. මැස්සෝ ඇහිරෙනවා. වගුරුබිමකට තමයි ඒ කුනු දාන්නේ. මීටකලින් කුණුදාල දාල ඉඩම්ක් ගෙඩකරගත්තා. ඒ මේකට අනික්පැත්තේ. දැන් එතන තාප්පයකුත් බැඳලා” යනුවෙනි. වගුරුබිමකට තමයි ඒ කුනු දාන්නේ. මීටකලින් කුණුදාල දාල ඉඩම්ක් ගෙඩකරගත්තා. ඒ මේකට අනික්පැත්තේ. දැන් එතන තාප්පයකුත් බැඳලා” යනුවෙනි. කඳාන මෑදුරුපිටිය කුණු කන්දට  ඌරන්, කපුටන් වැනි සතුන් පැමිණ ඇති ආකාරය කඳාන මෑදුරුපිටිය කුණු කන්දට ඌරන්, කපුටන් වැනි සතුන් පැමිණ ඇති ආකාරය    ගවයන් කුණුකන්දේ ආහාර සොයා පැමිණ ඇති ආකාරය ගවයන් කුණුකන්දේ ආහාර සොයා පැමිණ ඇති ආකාරය ගවයන් කුණුකන්දේ ආහාර සොයා පැමිණ ඇති ආකාරය ජලයෙන් යටවී ඇති ආකාරය ජලයෙන් යටවී ඇති ආකාරය ජලයෙන් යටවී ඇති ආකාරය    වග්‍රරුබිම් ගොඩවන ආකාරය වග්‍රරුබිම් ගොඩවන ආකාරය වග්‍රරුබිම් ගොඩවන ආකාරය", "URL": "https://lankatruth.com/si/?p=4928", "Category": "පුවත්", "Parent URL": null}