{"Source": "Lankatruth", "Timestamp": "November 3, 2012", "Headline": "ගොවීහු වන්දි සටන් අරඹති", "News Content": "මහවැලි එප්පාවල කොට්‌ඨාසයේ ගොවි සංවිධාන 36ක ගොවියෝ දහසක්‌ පමණ දෙනා එප්පාවල තුන්මංසලට එක්‌වී ඊයේ (02) උද්ඝෝෂණයක්‌ පැවැත්වූහ. මහවැලි එප්පාවල කොට්‌ඨාසයේ ගොවි සංවිධාන 36ක ගොවියෝ දහසක්‌ පමණ දෙනා එප්පාවල තුන්මංසලට එක්‌වී ඊයේ (02) උද්ඝෝෂණයක්‌ පැවැත්වූහ.රජය මගින් ගොවි ජනතාවට පොරොන්දු වූ පරිදි සහනාධාර, වගා පාළුවට වන්දි, බිත්තර වී, කැපූ වගා ළිංවලට සහනාධාර, ආදී කිසිවක්‌ මෙතෙක්‌ ලබා නොදීම නිසා එප්පාවල ගොවි සංවිධාන කමිටුව මගින් මෙම උද්ඝෝෂණ සංවිධානය කරන ලද බව උද්ඝෝෂකයෝ පැවැසූහ.මේ නිසා අනුරාධපුරයට මහනුවරට හා තඹුත්තේගමට යනෙන වාහනවලට බාධා එල්ල විණි.එප්පාවල තුන්මංසලේ සිට එප්පාවල පොලිස්‌ හන්දිය දක්‌වා ප්‍රධාන පාර දිගේ උද්ඝෝෂකයෝ පෙළපාලියක්‌ ද ගියහ.පෙළපාලියේ ගිය ගොවියන් දිගටම කියාගෙන ගියේ “බිත්තර වී අපට දියව්” “වගා වන්දි අපට දියව්” “සහන මුදල් අපට දියව්” “හැමදාමත් අපි රවටන, ඡන්දෙ ගන්න බයිල ගහන, ගොවියගෙ කර මතින් වඩින, පාලකයනි දියව් දියව්” මෙවැනි සටන් පාඨ පැය ගණනක්‌ ගිනි අව්වේ වේලෙමින් පාර මැද වාඩිවී ගොවීහු කියන්නට වූහ. මහවැලි එප්පාවල කොට්‌ඨාසයේ ගොවි සංවිධාන 36ක ගොවියෝ දහසක්‌ පමණ දෙනා එප්පාවල තුන්මංසලට එක්‌වී ඊයේ (02) උද්ඝෝෂණයක්‌ පැවැත්වූහ. මහවැලි එප්පාවල කොට්‌ඨාසයේ ගොවි සංවිධාන 36ක ගොවියෝ දහසක්‌ පමණ දෙනා එප්පාවල තුන්මංසලට එක්‌වී ඊයේ (02) උද්ඝෝෂණයක්‌ පැවැත්වූහ. රජය මගින් ගොවි ජනතාවට පොරොන්දු වූ පරිදි සහනාධාර, වගා පාළුවට වන්දි, බිත්තර වී, කැපූ වගා ළිංවලට සහනාධාර, ආදී කිසිවක්‌ මෙතෙක්‌ ලබා නොදීම නිසා එප්පාවල ගොවි සංවිධාන කමිටුව මගින් මෙම උද්ඝෝෂණ සංවිධානය කරන ලද බව උද්ඝෝෂකයෝ පැවැසූහ. මේ නිසා අනුරාධපුරයට මහනුවරට හා තඹුත්තේගමට යනෙන වාහනවලට බාධා එල්ල විණි. එප්පාවල තුන්මංසලේ සිට එප්පාවල පොලිස්‌ හන්දිය දක්‌වා ප්‍රධාන පාර දිගේ උද්ඝෝෂකයෝ පෙළපාලියක්‌ ද ගියහ. පෙළපාලියේ ගිය ගොවියන් දිගටම කියාගෙන ගියේ “බිත්තර වී අපට දියව්” “වගා වන්දි අපට දියව්” “සහන මුදල් අපට දියව්” “හැමදාමත් අපි රවටන, ඡන්දෙ ගන්න බයිල ගහන, ගොවියගෙ කර මතින් වඩින, පාලකයනි දියව් දියව්” මෙවැනි සටන් පාඨ පැය ගණනක්‌ ගිනි අව්වේ වේලෙමින් පාර මැද වාඩිවී ගොවීහු කියන්නට වූහ.", "URL": "https://lankatruth.com/si/?p=4943", "Category": "පුවත්", "Parent URL": null}