{"Source": "Lankatruth", "Timestamp": "November 4, 2012", "Headline": "දෝෂාභි‍යෝගය හරහා ඇමරිකා එ. ජ.ය ලංකාව දෙසට", "News Content": "අගවිනිසුරු ශිරාණී බණ්ඩාරනායක මහත්මියට එරෙහිව එල්ලකර ඇති දෝෂාභියෝගය පදනම් කර ගනිමින් ශ්‍රී ලංකාව දෙසට තම අධිරාජ්‍යවාදී හස්ථය දිගු කිරීමට ඇමරිකා එක්සත් ජනපදය කැසකවමින් සිටී. අගවිනිසුරු ශිරාණී බණ්ඩාරනායක මහත්මියට එරෙහිව එල්ලකර ඇති දෝෂාභියෝගය පදනම් කර ගනිමින් ශ්‍රී ලංකාව දෙසට තම අධිරාජ්‍යවාදී හස්ථය දිගු කිරීමට ඇමරිකා එක්සත් ජනපදය කැසකවමින් සිටී. මෙහි එක් පියවරක් ලෙස අමෙරිකානු රාජ්‍ය දෙපාර්තමේන්තු ප‍්‍රකාශිකා වික්ටෝරියා නියුලන් මහත්මිය දෛනිකව පවත්වනු ලබන මාධ්‍ය හමුවේදී ඊයේ (03) පවසා සිටියේ ශ‍්‍රී ලංකාවේ අධිකරණ පද්ධතියට එල්ල වී ඇති බලපෑම සම්බන්ධයෙන් තම රජයේ දැඩි අවධානය යොමු වී ඇති බවයි. මෙහි එක් පියවරක් ලෙස අමෙරිකානු රාජ්‍ය දෙපාර්තමේන්තු ප‍්‍රකාශිකා වික්ටෝරියා නියුලන් මහත්මිය දෛනිකව පවත්වනු ලබන මාධ්‍ය හමුවේදී ඊයේ (03) පවසා සිටියේ ශ‍්‍රී ලංකාවේ අධිකරණ පද්ධතියට එල්ල වී ඇති බලපෑම සම්බන්ධයෙන් තම රජයේ දැඩි අවධානය යොමු වී ඇති බවයි. ශ‍්‍රී ලංකාවේ අගවිනිසුරුවරියට එරෙහිව එල්ලවී ඇති දෝෂාභියෝග චෝදනාව පිළිබඳ තම රජය දැඩි කනස්සල්ලට පත් වන බවත් එහිදී ඇය වැඩිදුරටත් පවසා ඇත. ශ‍්‍රී ලංකාවේ අගවිනිසුරුවරියට එරෙහිව එල්ලවී ඇති දෝෂාභියෝග චෝදනාව පිළිබඳ තම රජය දැඩි කනස්සල්ලට පත් වන බවත් එහිදී ඇය වැඩිදුරටත් පවසා ඇත. ශ‍්‍රී ලංකාවේ අධිකරණ සේවාවට තර්ජනයක් වන ආකාරයට සහ ස්වෛරීභාවට හානියක් නොවන ආකාරයටද කටයුතු කරන ලෙස ශ‍්‍රී ලංකා රජයෙන් ඉල්ලීමක් කරන බව ද ඇය පවසා තිබේ. ශ‍්‍රී ලංකාවේ අධිකරණ සේවාවට තර්ජනයක් වන ආකාරයට සහ ස්වෛරීභාවට හානියක් නොවන ආකාරයටද කටයුතු කරන ලෙස ශ‍්‍රී ලංකා රජයෙන් ඉල්ලීමක් කරන බව ද ඇය පවසා තිබේ. එමෙන්ම අමෙරිකානු රජය ප‍්‍රමුඛ ජාත්‍යන්තරය ශ‍්‍රී ලංකාව තුළ දැනට පවතින ප‍්‍රජාතන්ත‍්‍රවාදී ආණ්ඩු ක‍්‍රමය ඒ ආකාරයෙන්ම ඉදිරියටත් පවත්වා ගන්නා ලෙසට ඇය මෙහි දී ඉල්ලා සිටි බව විදෙස් මාධ්‍ය සඳහන් කළේය. එමෙන්ම අමෙරිකානු රජය ප‍්‍රමුඛ ජාත්‍යන්තරය ශ‍්‍රී ලංකාව තුළ දැනට පවතින ප‍්‍රජාතන්ත‍්‍රවාදී ආණ්ඩු ක‍්‍රමය ඒ ආකාරයෙන්ම ඉදිරියටත් පවත්වා ගන්නා ලෙසට ඇය මෙහි දී ඉල්ලා සිටි බව විදෙස් මාධ්‍ය සඳහන් කළේය. අධිකරණයේ ස්වාධීනත්ව උල්ලංඝනය කිරීම් හා රටේ ප්‍රජාතන්ත්‍රවාදය අමු අමුවේ උල්ලංඝනය කිරීම්, රජය මැදිහත්වී සිදුකිරීම හරහා අධිරාජ්‍යවාදී අතපෙවීම් සඳහා ඔවුන්ට  ශ්‍රී ලාකාවට මැදිහත්වීමට පාරකැපීමේ ක්‍රියාවලියක  මහින්ද රාජපක්ෂ ජනාධිපතිවරයා ප්‍රමුඛ සන්ධාන ආණ්ඩුව නිරතව සිටින බවත් මෙරට දේශපාලන විශ්ලේෂකයෝ සහ දේශපාලන ක්‍රියාකාරීහු පවසති. අධිකරණයේ ස්වාධීනත්ව උල්ලංඝනය කිරීම් හා රටේ ප්‍රජාතන්ත්‍රවාදය අමු අමුවේ උල්ලංඝනය කිරීම්, රජය මැදිහත්වී සිදුකිරීම හරහා අධිරාජ්‍යවාදී අතපෙවීම් සඳහා ඔවුන්ට ශ්‍රී ලාකාවට මැදිහත්වීමට පාරකැපීමේ ක්‍රියාවලියක මහින්ද රාජපක්ෂ ජනාධිපතිවරයා ප්‍රමුඛ සන්ධාන ආණ්ඩුව නිරතව සිටින බවත් මෙරට දේශපාලන විශ්ලේෂකයෝ සහ දේශපාලන ක්‍රියාකාරීහු පවසති.     ආශ්‍රිත පුවත් ආශ්‍රිත පුවත් ආශ්‍රිත පුවත් අගවිනිසුරුවරිය ඉවත් කිරීමට ආණ්ඩුව කුමන්ත්‍රණයක – අනුර අගවිනිසුරුවරියට එරෙහි දෝෂාභියෝගය සූදානම් ? ඔව් අපි විශ්වාසභංගයක් ගේනවා – විජිත් විජිමුනි සොයිසා අගවිනිසුරුවරියට එරෙහි දෝෂාභියෝගය කතානායකට භාරදෙයි ඒකාධිපති වියරුවේ අලුත්ම ගොදුර අධිකරණයයි – ජවිපෙ අධිකරණය සම්බන්ධ ප‍්‍රශ්නයේදී එජාපය සිටින්නේ දෙබිඩි පිළිවෙතක – අනුර දෝෂාභියෝගය පාර්ලිමේන්තුවට දෝෂාභියෝග ක‍්‍රියාවලිය ඉවත දමා වහාම අධිකරණයේ ස්වාධීනත්වය තහවුරු කරනු ! – IHR අගවිනිසුරුවරියට එරෙහි දෝෂාභියෝගය එක්සත් ජාතීන් හමුවට මගේ අම්මා අවසන් හුස්මපොද දක්වාම සටන්කරාවි – ශවීන් බණ්ඩාරනායක", "URL": "https://lankatruth.com/si/?p=4952", "Category": "පුවත්", "Parent URL": null}