{"Source": "Lankatruth", "Timestamp": "November 6, 2012", "Headline": "හොර ඔප්පු හැදූ හිටපු ග‍්‍රාමනිලධාරීට ගම්මුන්ගේ විරෝධය", "News Content": "අනුරාධපුර පාදෙනිය ප‍්‍රධාන මාර්ගයට මහුණලා රිදීබැඳි ඇල්ල ප‍්‍රදේශයේ පිහිටා ඇති හාමුගේ වත්ත නම් අක්කර 24කටවැඩි ප‍්‍රමාණයක් ඇති ඉඩමෙන් පර්චර්ස් 80ක ඉඩම් කැබැල්ලක් නීතිවිරෝධී ආකාරයට අත්පත්කරගැනීමට සූදානම් වූ ග‍්‍රාම නිලධාරීවරයෙකු ඇතුළු මිණුම් දෙපාර්තමේන්තුවේ පිරිසක් එම ගම්ප‍්‍රදේශයේ ජනතාවගේ දැඩි විරෝධය හමුවේ පලාගොස් ඇත. මෙම ඉඩම එක් පුද්ගලයෙකුට හිමිව තිබී ඇති අතර පසුව එය රජයට පවරාගෙන තිබේ. එම ප‍්‍රදේශයේ තරුණ තරුණියන් අත්පන්දු ක‍්‍රිඩා පිටියකට එම ඉඩමේ පර්චස් දෙකක පමණ කොටසක් එළිපෙහෙලි කළ අවස්ථාවකදී එවකට සිටි ග‍්‍රාම නිලධාරීවරයා පොලීයසිය යොදවා එය නතරකර තිබේ. මේ වනවිටත් එම ඉඩමේ කොටසක පදිංචිව සිටින පවුලක් තම නිවසට අවශ්‍ය ජලය පහසුකම් සපයාගැනීම සඳහා ළිඳක් ඉදිකිරීමට සූදානම්වූ මොහොතකදීත් හිටපු ග‍්‍රාමනිලධාරීවරයා පොලීසිය යොදවා එය නතර කර ඇත. කෙසේනමුත් ඊයේ (05) සහ පෙරේදා (06) දින දෙකෙහිදී හිටපු ග‍්‍රාම නිලධාරීවරයා තම හිතවතුන් යොදවා පර්චස් 80වක කොටසක් එළිපෙහෙළි කර මායිම් දමා තිබේ. මෙය දැනගත් ප‍්‍රදේශවාසීන් එම ඉඩම් කැබැල්ල පිහිටි ස්ථානයට ඒක්රොක්වී විරෝධතා දක්වමින් සිටියදී මෙම ඉඩම පිහිටි අංක 205 ගජනැග්ගම ග‍්‍රාමනිලධාරී වසමේ වත්මන්ග්‍රාම නිලධාරීවරයාත්, හිටපු ග‍්‍රාමනිධාරී වරයා (විශ‍්‍රාමික) සහ මහව මිනින්දෝරු නිලධාරීන්ද පැමිණි අතර ඒ අවස්ථාවේ ගම්වාසීන් හා එම නිලධාරීන් අතර උණුසුම් ලෙස වචන හුවමාරුවක් සිදුවිය. වත්මන් ග‍්‍රාම නිලධාරීවරයා අවස්ථා කිහපයකදීම ප‍්‍රාදේශීය ලේක්ම්වරයා සම්බන්ධකරගනිමින් මෙම උණුසුම් තත්වය ගැන දැනුම් දුන් අතර ප‍්‍රාදේශීය ලේකම්වරයාගේ උපදෙස් අනුවමහව පොලිස් ස්තානාධිපතිවරයා ඇතුළු පිරිසක් එම ස්ථානයට පැමිණියහ. එහිදී ප‍්‍රදේශවාසීන් සැකවින් තම කරුණු පැහැදිලි කළ අතර පොලිස් ස්ථානාධිපතිවරයාගේ නියෝග මත තාවකාලිකව ඉඩම බෙදීම නතර විය. කෙසේ නමුත් හිටපු ග‍්‍රාම නිලධාරීවරයා පොලීසිය හමුවේ පැවසූවේ මෙම ඉඩමට අදාල නඩුවට තමන් විශාල වශයෙන් මුදල් වියදම් කළ නිසා දේශපාලන අධිකාරියෙන් තුටුපඬුරු ලෙසතමන්ට මෙම ඉඩම් කැබැල්ල ලැබුණු බවයි. වත්මන් ග‍්‍රාම නිලධාරීවරයා පවසන පරිදි ප‍්‍රාදේශීය ලේකම්වරයාගේ අත්සනින් හිටපු ග‍්‍රාම නිලධාරීවරයාට දීර්ගකාලීන බදු ඔප්පු මත පර්චස් 80ක් ලබාදී ඇත. ප‍්‍රදේශවාසීන් පවසන ආකාරයට රිදීබැඳි ඇල්ල ප‍්‍රදේශයේ ඇති ග‍්‍රම නිළධාරී කිර්යාලය, සමූපාකාර ග‍්‍රාමීය බැංකුව, තැපැල් කාර්යාලය, සමෘද්ධි කාර්යාලය ආදිය පවත්වාගෙන යනු ලබන්නේ කුලීපදනමින්ය. ග‍්‍රාමීය රෝහලක්, ළමා හා මාතෘ සායනය මධ්‍යස්ථානයක්, සමුපකාර වෙළෙඳසලක්, පොලිස් ඒකකයක් හෝ මෙම ප්‍රදේශයේ නොමැති අතර මෙම ඉඩම ඒ සඳහා මැනවින් ප‍්‍රයෝජනයට ගත හැකිය. පසුගිය මැතිවරණ අවස්ථාවලදී රනවිරු ගම්මානයක් ඇතිකරන බවටත්, කර්මාන්තපුරයක් ඉදිකරන බවටත්, විද්‍යාපීඨයක් ඇතිකරන බවටත් පොරොන්දු දුන් නමුත් ඒ සියල්ල අමතක කර දමා මේ වන විට එම ඉඩම හොර රහසේම බදුදීමට කටයුතු කරන්නේ කාගේ අවශ්‍යතාවයකට දැයි ප‍්‍රදේශවාසීහු ප‍්‍රශ්න කරති, තමන් මෙම ඉඩමෙන් පුද්ගලික කිසිවක් බලාපොරොත්තුනොවන බවත් ගමේ පොදු යහපත උදෙසා ඉඩම භාවිතා නොකර දේශපාලන හිතවත්කම් මත බෙදා දීම සම්බන්ධයෙන් දැඩි විරෝධයක් දක්වන බවත් ඔවූහු පවසති. මෙම ස්ථානයට ගම්වාසීන් එක්වී සිටින විට පොලිස් බුද්ධි අංශයේ නිලධාරීන් (CID) පැමිණ ප‍්‍රශ්න කිරීමට සූදානම්වූ අතර ඔවුන් CID නිලධාරීන් බව දැනගත් ගම්වාසීන් ඔවුන්ගේ ප‍්‍රශ්නකිරීම්වලට විරෝධතාවය දක්වා ඇති අතර ඔවුන් ඉන් ඉවත්වගොස් තිබේ. කෙසේ වෙතත් මේ වනවිට පොලිස් නියෝග මත එම ඉඩමේ මැනුම් කටයුතු තාවකාලිකව", "URL": "https://lankatruth.com/si/?p=4983", "Category": "පුවත්", "Parent URL": null}