{"Source": "Lankatruth", "Timestamp": "November 7, 2012", "Headline": "රජයට එරෙහිව ගී‍්‍රකයෝ පාරට බසිති", "News Content": "තම රට මුහුණ දී සිටින උග‍්‍ර ආර්ථික අර්බුදයෙන් ගොඩඒම සදහා යුරෝපා සංගමයේ උපදෙස් පරිදි ගී‍්‍රක රජය විසින් සිදු කිරීමට තීරණය කර ඇති සුභසාධන කප්පාදුවට එරෙහිව ගී‍්‍රක වැඩකරන ජනතාව විසින් දැවැන්ත වැඩ වර්ජනයක් කැදවා ඇතැයි වාර්තා වේ.දැඩි මූල්‍ය සහ ආර්ථික අර්බුදයක ගිළි සිටින ගී‍්‍රසියට යුරෝපා සංගමය විසින් ලබා දීමට යෝජනා කර ඇති ණය ආධාර මුදල ලබා ගැනීම සදහා කම්කරු වේතන සහ විශ‍්‍රාම වැටුප් ඇතුළු සහන රැසක් කපා දැමිමට ගී‍්‍රක රජය තීරණය කර ඇති අතර ඒ සදහා පාර්ලිමේන්තුවේ අනුමැතිය ලබා ගැනීමේ ඡුන්ද විමසීම හෙට (07) පැවැත්වීමට නියමිතව ඇත.ඊයේ ආරම්භ කල මෙම දැවැන්ත වැඩ වර්ජනය සදහා මිලියන 4 ක් වූ ගී‍්‍රක වැඩකරන ජනතාවගෙන් මිලියන 2 කට වඩා නියෝජනය කරන වෘත්තීය සමිති දෙකේ දායකත්වය ලැබී ඇති අතර එමගින් ගුවන් ගමන් , ප‍්‍රවාහන, පාසල්, වෛද්‍ය සේවා, රෝහල් ඇතුළු සියළූම එදිනෙදා ජීවන කටයුතු සදහා දැඩි බලපෑමක් එල්ල වී ඇත.මේ අතර ගී‍්‍රක පාලක සන්ධානයේ සාමාජික පක්ෂ දෙකද මෙම සහනාධාර කප්පාදු කිරීමේ යෝජනාවට විරෝධය දැක්වීමට තීරණය කර ඇත. 2009 වසරේ සිට බලපා ඇති ආර්ථික අර්බුදය හේතුවෙන් නොකඩවා 5 වන වරටත් සහනාධාර කප්පාදු කිරීමට ගී‍්‍රක රජය යුරෝපා සංගමයට පොරොන්දුවී ඇති අතර වර්ජකයන් කඩා වදිනු ඇතැයි බියෙන් ඇතැන්ස් නුවර පිහිටි ගී‍්‍රක පාර්ලිමේන්තුව අවට ආරක්ෂාව දැඩි ලෙස තර කර ඇතැයි වැඩිදුරටත් වාර්තා වේ. තම රට මුහුණ දී සිටින උග‍්‍ර ආර්ථික අර්බුදයෙන් ගොඩඒම සදහා යුරෝපා සංගමයේ උපදෙස් පරිදි ගී‍්‍රක රජය විසින් සිදු කිරීමට තීරණය කර ඇති සුභසාධන කප්පාදුවට එරෙහිව ගී‍්‍රක වැඩකරන ජනතාව විසින් දැවැන්ත වැඩ වර්ජනයක් කැදවා ඇතැයි වාර්තා වේ. දැඩි මූල්‍ය සහ ආර්ථික අර්බුදයක ගිළි සිටින ගී‍්‍රසියට යුරෝපා සංගමය විසින් ලබා දීමට යෝජනා කර ඇති ණය ආධාර මුදල ලබා ගැනීම සදහා කම්කරු වේතන සහ විශ‍්‍රාම වැටුප් ඇතුළු සහන රැසක් කපා දැමිමට ගී‍්‍රක රජය තීරණය කර ඇති අතර ඒ සදහා පාර්ලිමේන්තුවේ අනුමැතිය ලබා ගැනීමේ ඡුන්ද විමසීම හෙට (07) පැවැත්වීමට නියමිතව ඇත. ඊයේ ආරම්භ කල මෙම දැවැන්ත වැඩ වර්ජනය සදහා මිලියන 4 ක් වූ ගී‍්‍රක වැඩකරන ජනතාවගෙන් මිලියන 2 කට වඩා නියෝජනය කරන වෘත්තීය සමිති දෙකේ දායකත්වය ලැබී ඇති අතර එමගින් ගුවන් ගමන් , ප‍්‍රවාහන, පාසල්, වෛද්‍ය සේවා, රෝහල් ඇතුළු සියළූම එදිනෙදා ජීවන කටයුතු සදහා දැඩි බලපෑමක් එල්ල වී ඇත. මේ අතර ගී‍්‍රක පාලක සන්ධානයේ සාමාජික පක්ෂ දෙකද මෙම සහනාධාර කප්පාදු කිරීමේ යෝජනාවට විරෝධය දැක්වීමට තීරණය කර ඇත. 2009 වසරේ සිට බලපා ඇති ආර්ථික අර්බුදය හේතුවෙන් නොකඩවා 5 වන වරටත් සහනාධාර කප්පාදු කිරීමට ගී‍්‍රක රජය යුරෝපා සංගමයට පොරොන්දුවී ඇති අතර වර්ජකයන් කඩා වදිනු ඇතැයි බියෙන් ඇතැන්ස් නුවර පිහිටි ගී‍්‍රක පාර්ලිමේන්තුව අවට ආරක්ෂාව දැඩි ලෙස තර කර ඇතැයි වැඩිදුරටත් වාර්තා වේ.", "URL": "https://lankatruth.com/si/?p=4990", "Category": "විදෙස් පුවත්", "Parent URL": null}