{"Source": "Lankatruth", "Timestamp": "November 8, 2012", "Headline": "සගයන්ගේ මරණයේ නඩුව අන්‍තරේ නායකයන්ට අමතක වෙලා", "News Content": "ගම්පහ ඉඹුල්ගොඩදී රිය අනතුරකින් මියගියේ යැයි පැවසෙන අන්තර් විශ්වවිද්‍යාලීය ශිෂ්‍ය බලමණ්ඩලයේ ක්‍රියාකාරී සිසුන් දෙදෙනාගෙ නඩුව පසුගිය 05වනදා කැඳවූ අතර එම සිසුන් දෙදෙනා වෙනුවෙන් කිසිඳු නීතීඥවරයෙකු හෝ අන්තර් විශ්වවිද්‍යාලීය ශිෂ්‍ය බලමණ්ඩලයේ නියෝජිතවරයෙකු හෝ සහභාගීවී නැතැයි වාර්තාවේ. ගම්පහ ඉඹුල්ගොඩදී රිය අනතුරකින් මියගියේ යැයි පැවසෙන අන්තර් විශ්වවිද්‍යාලීය ශිෂ්‍ය බලමණ්ඩලයේ ක්‍රියාකාරී සිසුන් දෙදෙනාගෙ නඩුව පසුගිය 05වනදා කැඳවූ අතර එම සිසුන් දෙදෙනා වෙනුවෙන් කිසිඳු නීතීඥවරයෙකු හෝ අන්තර් විශ්වවිද්‍යාලීය ශිෂ්‍ය බලමණ්ඩලයේ නියෝජිතවරයෙකු හෝ සහභාගීවී නැතැයි වාර්තාවේ. පසුගිය සැප්තැම්බර් 27වනදා අලුයම ඉඹුල්ගොඩදී සිදුවූ අනතුරකින් ඔවුන් දෙදෙනා මියගොස් තිබූ   අතර එය සාමාන්‍ය රිය අනතුරක් යැයි පොලීසිය සඳහන් කළත් විශ්වවිද්‍යාල ශිෂ්‍යයන් සහ මියගිය ශිෂ්‍යයන් දෙදෙනාගේ ඥාතීන් සඳහන්කර සිටියේ මෙම මරණ සැක සහිත බවයි. පසුගිය සැප්තැම්බර් 27වනදා අලුයම ඉඹුල්ගොඩදී සිදුවූ අනතුරකින් ඔවුන් දෙදෙනා මියගොස් තිබූ අතර එය සාමාන්‍ය රිය අනතුරක් යැයි පොලීසිය සඳහන් කළත් විශ්වවිද්‍යාල ශිෂ්‍යයන් සහ මියගිය ශිෂ්‍යයන් දෙදෙනාගේ ඥාතීන් සඳහන්කර සිටියේ මෙම මරණ සැක සහිත බවයි. මෙම අනතුරින් කැලණිය විශ්වවිද්‍යාලයේ මහා ශිෂ්‍ය සංගමයේ හිටපු සභාපති මෙන්ම එම විශ්වවිද්‍යාලයේ අවසන් වසර ශිෂ්‍ය ජානක බණ්ඩා‍ර ඒකනායක සිසුවා මිය ගිය අතර ඔහු ඒ වනවිට 24වන වියේ පසුවිය. 21වන වියේ පසුවූ සිසිත ප්‍රියංකර ද සිල්වා එම අනතුරින් මිය ගිය අනෙක් සිසුවායි. ඔහු රුහුණු විශ්වවිද්‍යාලයේ පළමු වසර සිසුවෙකි. මෙම අනතුරින් කැලණිය විශ්වවිද්‍යාලයේ මහා ශිෂ්‍ය සංගමයේ හිටපු සභාපති මෙන්ම එම විශ්වවිද්‍යාලයේ අවසන් වසර ශිෂ්‍ය ජානක බණ්ඩා‍ර ඒකනායක සිසුවා මිය ගිය අතර ඔහු ඒ වනවිට 24වන වියේ පසුවිය. 21වන වියේ පසුවූ සිසිත ප්‍රියංකර ද සිල්වා එම අනතුරින් මිය ගිය අනෙක් සිසුවායි. ඔහු රුහුණු විශ්වවිද්‍යාලයේ පළමු වසර සිසුවෙකි. ඉකුත් ඔක්තොම්බර් 21වන දින පැවති සාක්කි විභාගයේදී තවත් සාක්කිකරුවන් දෙදෙනෙකු සිටින බවට අගතියට පත් පාර්ශ්වය වෙනුවෙන් පෙනී සිටි නීතීඥවරුන් දැන්වූ බැවින් වැඩිදුර සාක්කි විභාගය නොවැම්බර් 05වනදාට කල් තැබිණි. ඉකුත් ඔක්තොම්බර් 21වන දින පැවති සාක්කි විභාගයේදී තවත් සාක්කිකරුවන් දෙදෙනෙකු සිටින බවට අගතියට පත් පාර්ශ්වය වෙනුවෙන් පෙනී සිටි නීතීඥවරුන් දැන්වූ බැවින් වැඩිදුර සාක්කි විභාගය නොවැම්බර් 05වනදාට කල් තැබිණි. කෙසේ නමුත් පසුගිය 05වනදා නඩුව නැවත කැඳවූ අවස්ථාවේ අගතියට පත් පාර්ශ්වය වෙනුවෙන් කිසිඳු නීතීඥවරයෙකු පෙනී නොසිටි අතර වැඩිදුර සාක්කි දීමට කිසිවෙකු සහභාගීවී නැත. රුහුණු විශ්වවිද්‍යාලයේ සිසිත ප්‍රියංකර ද සිල්වා සිසුවාගේ ළඟම ඥාතියෙකු බව කියන ධම්මිකා ප්‍රියදර්ශනී මහත්මිය පමණක් සාක්කි දීම සඳහා පැමිණ සිටි අතර ඇය මීට පෙර එම අනතුර සිදුවූ දිනම මහේස්ත්‍රාත් නිල මැදිරියේදී සාක්කි ලබාදුන් බව පොලීසිය දන්වා තිබේ. කෙසේ නමුත් පසුගිය 05වනදා නඩුව නැවත කැඳවූ අවස්ථාවේ අගතියට පත් පාර්ශ්වය වෙනුවෙන් කිසිඳු නීතීඥවරයෙකු පෙනී නොසිටි අතර වැඩිදුර සාක්කි දීමට කිසිවෙකු සහභාගීවී නැත. රුහුණු විශ්වවිද්‍යාලයේ සිසිත ප්‍රියංකර ද සිල්වා සිසුවාගේ ළඟම ඥාතියෙකු බව කියන ධම්මිකා ප්‍රියදර්ශනී මහත්මිය පමණක් සාක්කි දීම සඳහා පැමිණ සිටි අතර ඇය මීට පෙර එම අනතුර සිදුවූ දිනම මහේස්ත්‍රාත් නිල මැදිරියේදී සාක්කි ලබාදුන් බව පොලීසිය දන්වා තිබේ. ඒ අනුව වැඩිදුර සාක්කි විභාගය සඳහා කිසිවෙකු පැමිණ නොසිටි හෙයින් සාක්කි විභාගය අවසන් කරන බව ගම්පහ ප්‍රධාන මහේස්ත්‍රාත් ඛේමා ස්වර්ණාධිපති මහත්මිය ප්‍රකාශ කර තිබේ. ඒ අනුව වැඩිදුර සාක්කි විභාගය සඳහා කිසිවෙකු පැමිණ නොසිටි හෙයින් සාක්කි විභාගය අවසන් කරන බව ගම්පහ ප්‍රධාන මහේස්ත්‍රාත් ඛේමා ස්වර්ණාධිපති මහත්මිය ප්‍රකාශ කර තිබේ.", "URL": "https://lankatruth.com/si/?p=5019", "Category": "පුවත්", "Parent URL": null}