{"Source": "Lankatruth", "Timestamp": "November 8, 2012", "Headline": "සමස්ත වැඩකරන ජනතාවම රැවටූ අයවැයක් – NTUC", "News Content": "අද (08) පාර්ලිමේන්තුවට ඉදිරිපත්කරන ලද 2013 වර්ෂය සඳහා වූ විසර්ජන පනත් කෙටුම්පතේ සඳහන්ව ඇත්තේ සමස්ත වැඩකරන ජනතාවම රැවටූ අයවැය යෝජනාවලියක් බව ජාතික වෘත්තීය සමිති මධ්‍යස්ථානයේ සභාපති කේ.ඩී. ලාල්කාන්ත මහතාගේ අත්සනින් යුතුව පළකර ඇති මාධ්‍ය නිවේදනයක සඳහන්වේ. අද (08) පාර්ලිමේන්තුවට ඉදිරිපත්කරන ලද 2013 වර්ෂය සඳහා වූ විසර්ජන පනත් කෙටුම්පතේ සඳහන්ව ඇත්තේ සමස්ත වැඩකරන ජනතාවම රැවටූ අයවැය යෝජනාවලියක් බව ජාතික වෘත්තීය සමිති මධ්‍යස්ථානයේ සභාපති කේ.ඩී. ලාල්කාන්ත මහතාගේ අත්සනින් යුතුව පළකර ඇති මාධ්‍ය නිවේදනයක සඳහන්වේ. එම මාධ්‍ය නිවේදනය පහත පළවේ. එම මාධ්‍ය නිවේදනය පහත පළවේ. “මහින්ද රාජපක්‍ෂ ආණ්ඩුව 2013 වර්ෂය වෙනුවෙන් ඉදිරිපත් කළ අයවැය මේ රටේ සමස්ත වැඩකරන ජනතාව නොසලකමින් ,  වැඩකරන ජනතාව රවටපු අයවැයක් මිස ජනතාවට සහන සලසපු අයවැයක් නොවන බව අවධාරණය කරමු. අවුරුද්ද පුරා විශ්වවිද්‍යාල ආචාර්යවරුන් ,  පාසල් ගුරුවරුන් ,  සෞඛ්‍ය සේවකයින් ඇතුළු වැඩකරන ජනතාව ජීවත්වීම සඳහා අවම සාධාරණ වැටුප් වැඩිවීමක් ඉල්ලා අරගල කරමින් පවතින මොහොතක ආණ්ඩුව ඒ ඉල්ලීම් කිසිවක් නොසලකමින් වැඩකරන ජනතා හඬට ඇහුම්කන් නොදී ඉදිරිපත් කළ අයවැයක් වීම මෙම අයවැයේ ඇති එකම ආශ්චර්යයි. ගෙවුණු අවුරුදු කීපය පුරාම ඉදිරිපත් කළාක් මෙන් ඊනියා සංවර්ධන මායාවකින් ජනතාව නැවත වරක් මුලාකළ අයවැයක් වීම වැළැක්විය නොහැක. “මහින්ද රාජපක්‍ෂ ආණ්ඩුව 2013 වර්ෂය වෙනුවෙන් ඉදිරිපත් කළ අයවැය මේ රටේ සමස්ත වැඩකරන ජනතාව නොසලකමින්, වැඩකරන ජනතාව රවටපු අයවැයක් මිස ජනතාවට සහන සලසපු අයවැයක් නොවන බව අවධාරණය කරමු. අවුරුද්ද පුරා විශ්වවිද්‍යාල ආචාර්යවරුන්, පාසල් ගුරුවරුන්, සෞඛ්‍ය සේවකයින් ඇතුළු වැඩකරන ජනතාව ජීවත්වීම සඳහා අවම සාධාරණ වැටුප් වැඩිවීමක් ඉල්ලා අරගල කරමින් පවතින මොහොතක ආණ්ඩුව ඒ ඉල්ලීම් කිසිවක් නොසලකමින් වැඩකරන ජනතා හඬට ඇහුම්කන් නොදී ඉදිරිපත් කළ අයවැයක් වීම මෙම අයවැයේ ඇති එකම ආශ්චර්යයි. ගෙවුණු අවුරුදු කීපය පුරාම ඉදිරිපත් කළාක් මෙන් ඊනියා සංවර්ධන මායාවකින් ජනතාව නැවත වරක් මුලාකළ අයවැයක් වීම වැළැක්විය නොහැක. ආණ්ඩුවේ හා මහ බැංකුවේ පිළිගත් සංඛ්‍යාලේඛන හා දත්ත අනුව අවම පහසුකම් යටතේ පවුලක් ජීවත්වීම සඳහා රුපියල් 46,396/- ක මුදලක් අවශ්‍ය වේ. මේ වන විට රාජ්‍ය සේවයේ අවම මූලික වැටුප් ලබන්නෙකුට මේ දක්වා හිමිකරගත් දීමනා සියල්ලද එක්ව ඉහළ ගිය ජීවන වියදම් ඒකකයන්ට අනුව රුපියල් 13,442.50 කින් වැටුප් වැඩිවීමක් 2013 අයවැයෙන් වැඩිකළ යුතුව තිබුණි. නමුත් ආණ්ඩුව අද වැඩ කරන ජනතාවගේ ජීවත්වීමේ අවම මූලික අයිතිය මෙවර අයවැයෙන්ද අමු අමුවේ විනාශ කර දමා ඒ වෙනුවට කිරිපිටි පැකට් දෙකක්වත් මිලදී ගැනීමට නොහැකි මුදලක් වැඩි කිරීමට අයවැයෙන් යෝජනා කර ඇත. ආණ්ඩුවේ හා මහ බැංකුවේ පිළිගත් සංඛ්‍යාලේඛන හා දත්ත අනුව අවම පහසුකම් යටතේ පවුලක් ජීවත්වීම සඳහා රුපියල් 46,396/- ක මුදලක් අවශ්‍ය වේ. මේ වන විට රාජ්‍ය සේවයේ අවම මූලික වැටුප් ලබන්නෙකුට මේ දක්වා හිමිකරගත් දීමනා සියල්ලද එක්ව ඉහළ ගිය ජීවන වියදම් ඒකකයන්ට අනුව රුපියල් 13,442.50 කින් වැටුප් වැඩිවීමක් 2013 අයවැයෙන් වැඩිකළ යුතුව තිබුණි. නමුත් ආණ්ඩුව අද වැඩ කරන ජනතාවගේ ජීවත්වීමේ අවම මූලික අයිතිය මෙවර අයවැයෙන්ද අමු අමුවේ විනාශ කර දමා ඒ වෙනුවට කිරිපිටි පැකට් දෙකක්වත් මිලදී ගැනීමට නොහැකි මුදලක් වැඩි කිරීමට අයවැයෙන් යෝජනා කර ඇත. ආණ්ඩුව අයවැය ඉදිරිපත් කිරීමට පෙර විවිධ අත්‍යවශ්‍ය භාණ්ඩ හා සේවාවන්වල මිල ඉහළ දමන ලදී. ඒ අනුව ගෑස් ,  සිමෙන්ති ,  තිරිඟු පිටි ,  කිරි පිටි ,  සබන් ආදී අත්‍යවශ්‍ය භාණ්ඩ මිල ඉහළ දමා වැඩ කරන ජනයා කබලෙන් ලිපට ඇද දමා තිබුණි. ආණ්ඩුව අද ඉදිරිපත් කළ අයවැය තුළින් කබලෙන් ලිපට වැටුණු ජනතාව තවත් අසරණ තත්වයකට ඇද දමා ඇත. ආණ්ඩුව අයවැය ඉදිරිපත් කිරීමට පෙර විවිධ අත්‍යවශ්‍ය භාණ්ඩ හා සේවාවන්වල මිල ඉහළ දමන ලදී. ඒ අනුව ගෑස්, සිමෙන්ති, තිරිඟු පිටි, කිරි පිටි, සබන් ආදී අත්‍යවශ්‍ය භාණ්ඩ මිල ඉහළ දමා වැඩ කරන ජනයා කබලෙන් ලිපට ඇද දමා තිබුණි. ආණ්ඩුව අද ඉදිරිපත් කළ අයවැය තුළින් කබලෙන් ලිපට වැටුණු ජනතාව තවත් අසරණ තත්වයකට ඇද දමා ඇත. අයවැය කථාව ඉදිරිපත් කරමින් ජනාධිපතිවරයා ප‍්‍රකාශ කළේ  ‘‘ වැටුප් වැඩිකළ හැක්කේ ජනතාවට දැරිය හැකි නම් පමණි ’’   යනුවෙනි. අද මේ රටේ ලක්‍ෂ 13 ක් වූ රාජ්‍ය සේවකයිනුත් ,  ලක්‍ෂ 70 කට ආසන්න වූ පෞද්ගලික අංශ හා වතු සේවකයින්ගේත් නිෂ්පාදනයෙන් ජීවත්වන ආණ්ඩුව වැඩකරන ජනතාවට වැටුප් වැඩි කළ නොහැකි වන්නේ ජනතාවට ඒ බර දැරීමට සිදුවන බව පැවසීම වැටුප් වැඩිකිරීමේ වගකීමෙන් ආණ්ඩුව ඉවත් වීමට දරණ නිර්ලජ්ජිත උත්සාහයක් පමණි. අයවැය කථාව ඉදිරිපත් කරමින් ජනාධිපතිවරයා ප‍්‍රකාශ කළේ ‘‘වැටුප් වැඩිකළ හැක්කේ ජනතාවට දැරිය හැකි නම් පමණි’’ යනුවෙනි. අද මේ රටේ ලක්‍ෂ 13 ක් වූ රාජ්‍ය සේවකයිනුත්, ලක්‍ෂ 70 කට ආසන්න වූ පෞද්ගලික අංශ හා වතු සේවකයින්ගේත් නිෂ්පාදනයෙන් ජීවත්වන ආණ්ඩුව වැඩකරන ජනතාවට වැටුප් වැඩි කළ නොහැකි වන්නේ ජනතාවට ඒ බර දැරීමට සිදුවන බව පැවසීම වැටුප් වැඩිකිරීමේ වගකීමෙන් ආණ්ඩුව ඉවත් වීමට දරණ නිර්ලජ්ජිත උත්සාහයක් පමණි. කෝටි බිලියන ගණන් මේ රටේ ජනතාවගේ ජාතික ධනය ආණ්ඩුවේ මැති ඇමතිවරු මෙන්ම ගෝල බාලයෝ විනාශ කරමින් සිටී. මිහින් ලංකා ආයතනය, හෙජින් ගිවිසුම ,  කෝප් වාර්තාවලින් හෙළිවන ජාතික මුදල් වංචා ආදිය තුළින් සිදු කළ මහා පරිමාණ මුදල් ජනතාවගේ බදු මුදලින් ඉපයූ ජාතික ධනය නොවේදැයි අපි මහින්ද රාජපක්‍ෂ ආණ්ඩුවෙන් ප‍්‍රශ්න කරමු.  ‘‘ කන්න ඕන වෙලාවට කබරගොයා තලගොයා කරගන්නා ’’   ආණ්ඩුව වැඩ කරන ජනතාවට වැටුප් වැඩි නොකරන්නේ ජනතාවට බරක් වේ යැයි පවසන්නේ සළුපිළි ඇඳගෙනදැයි අපි රාජපක්‍ෂ ආණ්ඩුවෙන් ප‍්‍රශ්න කරමු. කෝටි බිලියන ගණන් මේ රටේ ජනතාවගේ ජාතික ධනය ආණ්ඩුවේ මැති ඇමතිවරු මෙන්ම ගෝල බාලයෝ විනාශ කරමින් සිටී. මිහින් ලංකා ආයතනය, හෙජින් ගිවිසුම, කෝප් වාර්තාවලින් හෙළිවන ජාතික මුදල් වංචා ආදිය තුළින් සිදු කළ මහා පරිමාණ මුදල් ජනතාවගේ බදු මුදලින් ඉපයූ ජාතික ධනය නොවේදැයි අපි මහින්ද රාජපක්‍ෂ ආණ්ඩුවෙන් ප‍්‍රශ්න කරමු. ‘‘කන්න ඕන වෙලාවට කබරගොයා තලගොයා කරගන්නා’’ ආණ්ඩුව වැඩ කරන ජනතාවට වැටුප් වැඩි නොකරන්නේ ජනතාවට බරක් වේ යැයි පවසන්නේ සළුපිළි ඇඳගෙනදැයි අපි රාජපක්‍ෂ ආණ්ඩුවෙන් ප‍්‍රශ්න කරමු. ආණ්ඩුව වැටුප් වැඩි කරන ලෙස නොඉල්ලූ වෘත්තීය සමිතිවලට අයවැය කථාව සිදු කරමින් ස්තූති කළද අප හැමදාම මේ රටේ වැඩ කරන ජනතාවගේ අයිතීන් වෙනුවෙන් සටන් වදිමු. ඒ අපගේ අයිතියකි. බංකොළොත් ආණ්ඩුව වැඩ කරන ජනතාවට ජීවත්වීම සඳහා වූ වැටුප් වැඩිකිරීමක් සිදු කිරීමට අසමත් වෙද්දී එය සාධාරණීකරනය කිරීමට අපි කිසිවිටෙකත් ඉඩ නොතබමු. අද ආණ්ඩුව ඉදිරිපත් කළේ හදවත් රෝගියකුට ලුණු කවාපු අයවැයකි. හදවත් රෝගියකුට ලූණු භාවිතය අහිතකර වනු ඇත. ලුණු පරිහරණය වැඩි වූ විට හදවත් රෝගියා ඉක්මණින් මිය යා හැකිය. පවතින වෙළඳපොළ තුළ රජයේ ඉලක්කම් අනුව ජීවත්වීම සඳහා රුපියල් 13,442.50 කින් වැටුප් වැඩිකළ යුතු මොහොතක අයවැයට පෙරම භාණ්ඩ මිල නැවතත් ඉහළ දමා තිබූ තත්වයටත් වඩා වැඩකරන ජනතාවගේ ජීවන බර මේ ආණ්ඩුව වැඩිකර ඇත. ආණ්ඩුව වැටුප් වැඩි කරන ලෙස නොඉල්ලූ වෘත්තීය සමිතිවලට අයවැය කථාව සිදු කරමින් ස්තූති කළද අප හැමදාම මේ රටේ වැඩ කරන ජනතාවගේ අයිතීන් වෙනුවෙන් සටන් වදිමු. ඒ අපගේ අයිතියකි. බංකොළොත් ආණ්ඩුව වැඩ කරන ජනතාවට ජීවත්වීම සඳහා වූ වැටුප් වැඩිකිරීමක් සිදු කිරීමට අසමත් වෙද්දී එය සාධාරණීකරනය කිරීමට අපි කිසිවිටෙකත් ඉඩ නොතබමු. අද ආණ්ඩුව ඉදිරිපත් කළේ හදවත් රෝගියකුට ලුණු කවාපු අයවැයකි. හදවත් රෝගියකුට ලූණු භාවිතය අහිතකර වනු ඇත. ලුණු පරිහරණය වැඩි වූ විට හදවත් රෝගියා ඉක්මණින් මිය යා හැකිය. පවතින වෙළඳපොළ තුළ රජයේ ඉලක්කම් අනුව ජීවත්වීම සඳහා රුපියල් 13,442.50 කින් වැටුප් වැඩිකළ යුතු මොහොතක අයවැයට පෙරම භාණ්ඩ මිල නැවතත් ඉහළ දමා තිබූ තත්වයටත් වඩා වැඩකරන ජනතාවගේ ජීවන බර මේ ආණ්ඩුව වැඩිකර ඇත. වැඩකරන ජනතාව රවට්ටමින් ජනතාවගේ ශ‍්‍රමය සූරාකමින් සැප විඳින මහින්ද රාජපක්‍ෂ ආණ්ඩුව දවසින් දවස වැඩකරන ජනයාට එල්ල කරන පීඩනයට එරෙහිව සටන් කළ යුතුය. ආණ්ඩුව සිදු කරන ප්‍රෝඩාව පැරදිය යුතුය. ජීවත්වීම සඳහා අවම සාධාරණ වැටුප් වැඩි කර ගැනීමක් වෙනුවෙන් මේ රටේ සමස්ත වැඩකරන ජනතාව එක්ව සටන් කළ යුතුය. ඒ සඳහා පෙළගැසෙන ලෙස අපි වැඩකරන ජනතාවගෙන් ඉල්ලා සිටිමු.” වැඩකරන ජනතාව රවට්ටමින් ජනතාවගේ ශ‍්‍රමය සූරාකමින් සැප විඳින මහින්ද රාජපක්‍ෂ ආණ්ඩුව දවසින් දවස වැඩකරන ජනයාට එල්ල කරන පීඩනයට එරෙහිව සටන් කළ යුතුය. ආණ්ඩුව සිදු කරන ප්‍රෝඩාව පැරදිය යුතුය. ජීවත්වීම සඳහා අවම සාධාරණ වැටුප් වැඩි කර ගැනීමක් වෙනුවෙන් මේ රටේ සමස්ත වැඩකරන ජනතාව එක්ව සටන් කළ යුතුය. ඒ සඳහා පෙළගැසෙන ලෙස අපි වැඩකරන ජනතාවගෙන් ඉල්ලා සිටිමු.”", "URL": "https://lankatruth.com/si/?p=5022", "Category": "පුවත්", "Parent URL": null}