{"Source": "Lankatruth", "Timestamp": "November 9, 2012", "Headline": "අයවැය දෙවනවර කියවීම අද සිට", "News Content": "2013 වසර සඳහා ඉදිරිපත් කළ අය වැය හෙවත් විසර්ජන පනත් කෙටුම්පත විවාදයට ‍ගැනීම සඳහා පාර්ලිමේන්තුව අද (09) පෙරවරු 9.30 රැස්විය. ඒ අනුව 2013 විසර්ජන පනත් කෙටුම්පතට අදාළව පළමු දින විවාදය අද සිදු කෙරේ.  දෙවන වර කියවීමේ විවාදය අද සිට දින 7 ක් සිදු කිරීමට නියමිත අතර දෙවන වර කියවීමේ ඡන්ද විමසීම ලබන 17 වන දින පස්වරුවේ පැවැත්වීමට නියමිතය.  අයවැය තුන්වන වර කියවීමේ කාරක සභා අවස්ථා විවාදය නොවැම්බර් මස 19 වන දින සිට දෙසැම්බර් මස 8 වන දක්වා දින 16 ක් පැවැත්වෙන අතර දෙසැම්බර් මස 8 වන දින අවසන් ඡන්ද විමසීම සිදුකෙරෙනු ඇත.  2013 වසර සඳහා වූ අයවැය ලේඛනය ජනාධිපති මහින්ද රාජපක්ෂ මහතා විසින් ඊයේ (08) පාර්ලිමේන්තුවට ඉදිරිපත් කරන ලදී. 2013 වසර සඳහා ඉදිරිපත් කළ අය වැය හෙවත් විසර්ජන පනත් කෙටුම්පත විවාදයට ‍ගැනීම සඳහා පාර්ලිමේන්තුව අද (09) පෙරවරු 9.30 රැස්විය.ඒ අනුව 2013 විසර්ජන පනත් කෙටුම්පතට අදාළව පළමු දින විවාදය අද සිදු කෙරේ.දෙවන වර කියවීමේ විවාදය අද සිට දින 7 ක් සිදු කිරීමට නියමිත අතර දෙවන වර කියවීමේ ඡන්ද විමසීම ලබන 17 වන දින පස්වරුවේ පැවැත්වීමට නියමිතය.අයවැය තුන්වන වර කියවීමේ කාරක සභා අවස්ථා විවාදය නොවැම්බර් මස 19 වන දින සිට දෙසැම්බර් මස 8 වන දක්වා දින 16 ක් පැවැත්වෙන අතර දෙසැම්බර් මස 8 වන දින අවසන් ඡන්ද විමසීම සිදුකෙරෙනු ඇත.2013 වසර සඳහා වූ අයවැය ලේඛනය ජනාධිපති මහින්ද රාජපක්ෂ මහතා විසින් ඊයේ (08) පාර්ලිමේන්තුවට ඉදිරිපත් කරන ලදී. 2013 වසර සඳහා ඉදිරිපත් කළ අය වැය හෙවත් විසර්ජන පනත් කෙටුම්පත විවාදයට ‍ගැනීම සඳහා පාර්ලිමේන්තුව අද (09) පෙරවරු 9.30 රැස්විය. 2013 වසර සඳහා ඉදිරිපත් කළ අය වැය හෙවත් විසර්ජන පනත් කෙටුම්පත විවාදයට ‍ගැනීම සඳහා පාර්ලිමේන්තුව අද (09) පෙරවරු 9.30 රැස්විය. ඒ අනුව 2013 විසර්ජන පනත් කෙටුම්පතට අදාළව පළමු දින විවාදය අද සිදු කෙරේ.  ඒ අනුව 2013 විසර්ජන පනත් කෙටුම්පතට අදාළව පළමු දින විවාදය අද සිදු කෙරේ. දෙවන වර කියවීමේ විවාදය අද සිට දින 7 ක් සිදු කිරීමට නියමිත අතර දෙවන වර කියවීමේ ඡන්ද විමසීම ලබන 17 වන දින පස්වරුවේ පැවැත්වීමට නියමිතය.  දෙවන වර කියවීමේ විවාදය අද සිට දින 7 ක් සිදු කිරීමට නියමිත අතර දෙවන වර කියවීමේ ඡන්ද විමසීම ලබන 17 වන දින පස්වරුවේ පැවැත්වීමට නියමිතය. අයවැය තුන්වන වර කියවීමේ කාරක සභා අවස්ථා විවාදය නොවැම්බර් මස 19 වන දින සිට දෙසැම්බර් මස 8 වන දක්වා දින 16 ක් පැවැත්වෙන අතර දෙසැම්බර් මස 8 වන දින අවසන් ඡන්ද විමසීම සිදුකෙරෙනු ඇත.  අයවැය තුන්වන වර කියවීමේ කාරක සභා අවස්ථා විවාදය නොවැම්බර් මස 19 වන දින සිට දෙසැම්බර් මස 8 වන දක්වා දින 16 ක් පැවැත්වෙන අතර දෙසැම්බර් මස 8 වන දින අවසන් ඡන්ද විමසීම සිදුකෙරෙනු ඇත. 2013 වසර සඳහා වූ අයවැය ලේඛනය ජනාධිපති මහින්ද රාජපක්ෂ මහතා විසින් ඊයේ (08) පාර්ලිමේන්තුවට ඉදිරිපත් කරන ලදී. 2013 වසර සඳහා වූ අයවැය ලේඛනය ජනාධිපති මහින්ද රාජපක්ෂ මහතා විසින් ඊයේ (08) පාර්ලිමේන්තුවට ඉදිරිපත් කරන ලදී.", "URL": "https://lankatruth.com/si/?p=5032", "Category": "පුවත්", "Parent URL": null}