{"Source": "Lankatruth", "Timestamp": "November 9, 2012", "Headline": "ලිංගික ඇසුරක් පවත්වමින් සිටියදී මරා දමයි", "News Content": "යටවත්ත ,  හයිවෝල්ටන් ජනපදය ,  උඩස්ගිරිය ප‍්‍රදේශයේ නිවසක් තුළදී සිදුවූ පහරදීමකින් තුවාල ලැබූ පිරිමියෙකු සහ කාන්තාවක් මාතලේ රෝහලට ඇතුළත් කිරීමෙන් පසුව පිරිමි පුද්ගලයා මියගොස් ඇත. තුවාල ලැබූ කාන්තාව සහ මරණයට පත්වූ පුද්ගලයා අතර අනියම් සම්බන්ධයක් තිබී ඇත. කාන්තාවගේ නිවසේදී ඔවුන් දෙදෙනා ලිංගිකව එක්වෙමින් සිටි අවස්ථාවකදී එය දැක ඇති කාන්තාවගේ සැමියා ඔවුන් දෙදෙනාට පොරවකින් පහර දී තිබේ.  මරණයට පත්වී ඇත්තේ වයස අවුරුදු 46 ක් වූ හයිවෝලටන් ජනපදය ,  උඩස්ගිරිය පදිංචි පුංචා දියවලාගේ සිසිර කුමාර ධර්මප‍්‍රිය නැමැත්තෙකි.  කාන්තාව මාතලේ රෝහලේ ප්‍රතිකාර ලබමින් සිටී.  සැකකරු මෙතෙක් අත්අඩංගුවට ගැනීමට නොහැකි වී ඇති අතර යටවත්ත පොලීසිය වැඩිදුර විමර්ශන සිදුකරනු ලබයි. යටවත්ත, හයිවෝල්ටන් ජනපදය, උඩස්ගිරිය ප‍්‍රදේශයේ නිවසක් තුළදී සිදුවූ පහරදීමකින් තුවාල ලැබූ පිරිමියෙකු සහ කාන්තාවක් මාතලේ රෝහලට ඇතුළත් කිරීමෙන් පසුව පිරිමි පුද්ගලයා මියගොස් ඇත.තුවාල ලැබූ කාන්තාව සහ මරණයට පත්වූ පුද්ගලයා අතර අනියම් සම්බන්ධයක් තිබී ඇත. කාන්තාවගේ නිවසේදී ඔවුන් දෙදෙනා ලිංගිකව එක්වෙමින් සිටි අවස්ථාවකදී එය දැක ඇති කාන්තාවගේ සැමියා ඔවුන් දෙදෙනාට පොරවකින් පහර දී තිබේ.මරණයට පත්වී ඇත්තේ වයස අවුරුදු 46 ක් වූ හයිවෝලටන් ජනපදය, උඩස්ගිරිය පදිංචි පුංචා දියවලාගේ සිසිර කුමාර ධර්මප‍්‍රිය නැමැත්තෙකි.කාන්තාව මාතලේ රෝහලේ ප්‍රතිකාර ලබමින් සිටී.සැකකරු මෙතෙක් අත්අඩංගුවට ගැනීමට නොහැකි වී ඇති අතර යටවත්ත පොලීසිය වැඩිදුර විමර්ශන සිදුකරනු ලබයි. යටවත්ත ,  හයිවෝල්ටන් ජනපදය ,  උඩස්ගිරිය ප‍්‍රදේශයේ නිවසක් තුළදී සිදුවූ පහරදීමකින් තුවාල ලැබූ පිරිමියෙකු සහ කාන්තාවක් මාතලේ රෝහලට ඇතුළත් කිරීමෙන් පසුව පිරිමි පුද්ගලයා මියගොස් ඇත. යටවත්ත, හයිවෝල්ටන් ජනපදය, උඩස්ගිරිය ප‍්‍රදේශයේ නිවසක් තුළදී සිදුවූ පහරදීමකින් තුවාල ලැබූ පිරිමියෙකු සහ කාන්තාවක් මාතලේ රෝහලට ඇතුළත් කිරීමෙන් පසුව පිරිමි පුද්ගලයා මියගොස් ඇත. තුවාල ලැබූ කාන්තාව සහ මරණයට පත්වූ පුද්ගලයා අතර අනියම් සම්බන්ධයක් තිබී ඇත. කාන්තාවගේ නිවසේදී ඔවුන් දෙදෙනා ලිංගිකව එක්වෙමින් සිටි අවස්ථාවකදී එය දැක ඇති කාන්තාවගේ සැමියා ඔවුන් දෙදෙනාට පොරවකින් පහර දී තිබේ.  තුවාල ලැබූ කාන්තාව සහ මරණයට පත්වූ පුද්ගලයා අතර අනියම් සම්බන්ධයක් තිබී ඇත. කාන්තාවගේ නිවසේදී ඔවුන් දෙදෙනා ලිංගිකව එක්වෙමින් සිටි අවස්ථාවකදී එය දැක ඇති කාන්තාවගේ සැමියා ඔවුන් දෙදෙනාට පොරවකින් පහර දී තිබේ. මරණයට පත්වී ඇත්තේ වයස අවුරුදු 46 ක් වූ හයිවෝලටන් ජනපදය ,  උඩස්ගිරිය පදිංචි පුංචා දියවලාගේ සිසිර කුමාර ධර්මප‍්‍රිය නැමැත්තෙකි.  මරණයට පත්වී ඇත්තේ වයස අවුරුදු 46 ක් වූ හයිවෝලටන් ජනපදය, උඩස්ගිරිය පදිංචි පුංචා දියවලාගේ සිසිර කුමාර ධර්මප‍්‍රිය නැමැත්තෙකි. කාන්තාව මාතලේ රෝහලේ ප්‍රතිකාර ලබමින් සිටී.  කාන්තාව මාතලේ රෝහලේ ප්‍රතිකාර ලබමින් සිටී. සැකකරු මෙතෙක් අත්අඩංගුවට ගැනීමට නොහැකි වී ඇති අතර යටවත්ත පොලීසිය වැඩිදුර විමර්ශන සිදුකරනු ලබයි. සැකකරු මෙතෙක් අත්අඩංගුවට ගැනීමට නොහැකි වී ඇති අතර යටවත්ත පොලීසිය වැඩිදුර විමර්ශන සිදුකරනු ලබයි.", "URL": "https://lankatruth.com/si/?p=5036", "Category": "පුවත්", "Parent URL": null}