{"Source": "Lankatruth", "Timestamp": "November 9, 2012", "Headline": "යුක්තියේ මළගම අතළඟයි", "News Content": "අගවිනිසුරු ශිරාණි බණ්ඩාරනායකට එරෙහිව දෝෂාභියෝගයක් පාර්ලිමේන්තුවට ඉදිරිපත් කළේත් දිවිනැගුම පනත සම්බන්ධයෙන් ශ්‍රේෂ්ඨාධිකරණයේ තීන්දුව ප‍්‍රකාශයට පත්කළෙත් එකම දිනයකය. 2012 නොවැම්බර් 06 වැනි අගහරුවාදාය. අගවිනිසුරුවරිය තනතුරින් ඉවත්කිරීම සඳහා තීරණය කිරීමට ආසන්නම හේතුව වන්නේ දිවිනැගුම පනත සම්බන්ධයෙන් රාජපක්ෂ පවුලට අවශ්‍ය වූ දේශපාලන තීන්දුව ලබානොදීමය. රාජපක්ෂ පවුලේ දේශපාලන න්‍යාය පත‍්‍රයට අවනත නොවීම හේතුවෙන් පසුගිය කාලය තුළ අධිකරණයට බරපතළ ලෙස බලපෑම් එල්ලවන්නට විය. ශිරානි බණ්ඩාරනායක මහත්මිය අගවිනිසුරුධුරයට පත්වීමෙන් අනතුරුව ආණ්ඩුව අධිකරණය පාලනය කිරීමට උත්සාහ කළේ ශිරාණි බණ්ඩාරනායක මහත්මියගේ ස්වාමියා වන ප‍්‍රදීප් කාරියවසම්ව ජාතික ඉතිරිකිරීමේ බැංකුවේ සභාපති ධුරය ලබාදීම මගිනි. එය අසාර්ථක වූ තැන ආණ්ඩුව විසින්ම නිර්මාණය කළ උගුලක අටවා ප‍්‍රදීප් කාරියවසම් චූදිතයෙකු බවට පත් කෙරිණ. එයිනුත් ආණ්ඩුවේ උවමනාවන් ඉටු නොවුණු තැන අධිකරණයට එරෙහිව අවි අමෝරන්නට විය. එහිදී පළමු ගල්පාර එල්ල කළේ රිෂාඩ් බදුයුදීන් ඇමැතිවරයාය. ඉන් අනතුරුව අධිකරණ සේවා කොමිෂන් සභාවේ ලේකම් මංජුල තිලකරත්නට මැර ප‍්‍රහාරයක් එල්ල කළේය. මේ සිද්ධි දෙකෙහිම පොලිස් පරීක්ෂණ රාජපක්ෂ පවුලේ වුවමනාවට පැවැත්වූයේ ඉතා මන්දගාමීවය. මේ සිදුවීම් තුළින් අධිකරණය නිහඬකිරීමට නොහැකි බව තේරුම්ගත් ආණ්ඩුව දෝෂාභියෝගය ගෙන එන්නේ ඊළඟ පියවර හැටියටය.  මේ මගින් ආණ්ඩුව සැලසුම් කර ඇත්තේ තමන්ගේ දේශපාලන න්‍යාය පත‍්‍රය අනුව වැඩකරන පුද්ගලයකු අගවිනිසුරු ධුරයට පත්කිරීමය. ඊළඟ අගවිනිසුරු ධුරයට රාජපක්ෂ පවුලේ තේරීම වී ඇත්තේ හිටපු නීතිපතිවරයෙකු වූ මොහාන් පීරිස්ය.  මොහාන් පීරිස් යනු ඉතිහාසයේ සිටි අපකීර්තිමත්ම නීතිපතිවරයාය. මොහු නීතිපතිවරයාව සිටියදී කටයුතු කරණු ලැබුවේ නීතියට අනුව නොව රාජපක්ෂලාගේ න්‍යාය පත‍්‍රයට අනුවය. රාජපක්ෂ වුවමනාව මත මොහු විසින් අධිකරණයේ ඇතිකළ කළු පැල්ලම් ගණනාවකි. පාර්ලිමේන්තු මන්ත‍්‍රී දුමින්ද සිල්වා ට එරෙහිව තිබූ ළමා අපචාර නඩුව ඉවත්කරන ලද්දේ මොහාන් පීරිස් විසිනි. එසේම චන්දන කත‍්‍රිආරච්චිට එරෙහිව තිබූ නාම්පමුණුව මිනීමැරුම් නඩුවේදී මිනීමැරීමේ චෝදනාවෙන් චන්දන කත‍්‍රිආරච්චි නිදහස් කරනු ලැබුවේද මොහු විසිනි. ඒ පවතින නීතියටද එරෙහිව යමිනි.  එසේම අබ්දුල් කාදර් මන්ත‍්‍රීවරයාට එරෙහිව තිබූ සතොස මුදල් වංචා නඩුව නීතිපති මොහාන් පීරිස් විසින් ඉවත්කරගන්නා ලද්දේ අබ්දුල් කාදර් මන්ත‍්‍රිවරයා ආණ්ඩුවට එක්වීමෙන් පසුවය.  එසේම ගාල්තැන්න දේවාලයේ කපුවා වූ ගාමිණී ට එරෙහිව තිබූ නඩුවක්ද මොහාන් පීරිස් විසින් ඉවත්කරගෙන ඇත.  රේගුවට අයවිය යුතු රුපියල් මිලියන 619 අයකර ගැනීම වෙනුවෙන් රේගුව විසින්  DOCYARD (PVT) LIMITED  ආයතනයට එරෙහිව පනවා තිබූ නඩුවක්ද මේ ආකාරයෙන් ඉල්ලා අස්කරගෙන ඇත.  2009 නොවැම්බර් මස 04 වැනි දින මොහාන් පීරිස් ද සහභාගි වූ සාකච්ඡාවකදී මෙම මුදල අයකරගැනීම සඳහා වූ නඩුව ඉදිරියට ගෙනයාම සඳහා ඒකමතිකව තීරණය කෙරිණ. සාකච්ඡාවට සහභාගිවූයේ නීතිපති දෙපාර්තමේන්තුවේ හා රේගුවේ නිලධාරීන්ය.  පසුව මෙම නඩුව ඉවත්කර ගැනීමට පවතින සූදානමක් පිළිබඳව සැලවීමෙන් පසු රේගු අධ්‍යක්ෂ ජෙනරාල්වරිය වන සුධර්මා කරුණාරත්න 2010 අගෝස්තු 03 වන දින නීතිපති මොහාන් පීරිස් වෙත ලිපියක් යවා ඇත. මෙම ලිපිය මගින් දන්වා ඇත්තේ කිසිසේත්ම මේ නඩුව ඉවත් කර නොගන්නා ලෙසයි. එහෙත් 2010 අගෝස්තු මස 30 වැනිදා නඩුව විභාගයට ගත් අවස්ථාවේ නීතිපතිවරයා විසින් නඩුව ඉල්ලා අස්කරගෙන ඇත. එසේ සිදුකර ඔහු උසාවිය නොමග යවමින් ප‍්‍රකාශකර ඇත්තේ නඩුව ඉල්ලා අස්කරගන්නා බව සුධර්මා කරුණාරත්න මහත්මියට දැනුම්දුන් බවයි. එහෙත් අගෝස්තු 26 දිනය සඳහන් කර ඇති මේ ලිපිය රේගු අධ්‍යක්ෂ ජෙනරාල්වරිය වෙත බාරදී ඇත්තේ අගෝස්තු මස 31 වැනිදාය. විශේෂය වන්නේ මෙම ලිපිය අතේ ගෙනගොස් බාරදී තිබීමය. හිටපු නීතිපතිවරයා නීතියට පිටින් කටයුතු කිරීම හේතුවෙන් අහිමිවී ඇත්තේ රටට බදු ආදායම ලෙස ලැබිය යුතු මිලියන 619 ක මුදලකි.  මොහාන් පීරිස් අධිකරණය පමණක් නොව ජාත්‍යන්තරය ඉදිරියේද රට හෑල්ළුවට ලක්කළ පුද්ගලයෙකි. ජිනීවා මානවහිමිකම් කවුන්සිලයට ශ‍්‍රී ලංකා ආණ්ඩුව වෙනුවෙන් උත්තර බැඳීමට ගිය මොහාන් පීරිස් ප‍්‍රගීත් එක්නැලිගොඩ ගැන සඳහන් කරමින් ප‍්‍රකාශකරන ලද්දේ ප‍්‍රගීත් එක්නැලිගොඩ විදේශ ගතව සිටින බවය. එහෙත් ඔහුට හෝමාගම අධිකරණයේදී ප‍්‍රගීත් එක්නැලිගොඩ පිළිබඳව සඳහන්කරමින් ප‍්‍රකාශකරන ලද්දේ ප‍්‍රගීත් එක්නැලිගොඩ සිටින තැන දෙයියෝ තමයි දන්නේ කියාය.  අගවිනිසුරු ශිරාණි බණ්ඩාරණායක තනතුරින් ඉවත්කොට එම තනතුරට ගෙන ඒමට උත්සාහ කරන්නේ මෙවැනි අපකීර්තිමත් පුද්ගලයෙකි.  මොහාන් පීරිස් යනු නීතිය කෙසේ වෙතත් රාජපක්ෂවරුන්ගේ කැමැත්ත නීතිය බවට පත්කරන පුද්ගලයෙකි.  දෝෂාභියෝගයට හේතුවූ වර්තමානයේ අර්බුදයට ලක්ව ඇති දිවිනැගුම පනත ආණ්ඩුක‍්‍රම ව්‍යවස්ථාවට පටහැනි එකකි. ශ්‍රේෂ්ඨාධිකරණ තීරණය අනුව පනතේ 8 (11) වගන්තිය ක‍්‍රියාත්මක කිරීමට නම් ජනමත විචාරයක් පවත්වා අනුමැතිය ලබාගත යුතුය. මේ වගන්තිය වන්නේ දිවිනැගුම ව්‍යාපෘතියේ කටයුතු වෙනුවෙන් පළාත් මට්ටමින් පිහිටුවන පරිපාලන ඒකක සඳහා ප‍්‍රධානීන් පත්කිරීමේ බලය අමාත්‍යවරයාට හිමිවන බවයි. මෙම පත්කිරීම කැබිනට් මණ්ඩලයට යොමුකොට ඒ සඳහා අවසර ගැනීමෙන් පසු ප‍්‍රධානීන් පත්කරණ බවට වගන්තිය වෙනස් වන්නේ නම් ජනමත විචාරණයකට යාම අවශ්‍ය නොවන බව ශ්‍රේෂ්ඨාධිකරණය දන්වා ඇත. මීට අමතරව පනතේ 05 (ඇ) වගන්තිය ආණ්ඩුක‍්‍රම ව්‍යවස්ථාවේ 12 (1) වගන්තියට පටහැනි බවද ශ්‍රේෂ්ඨාධිකරණයේ තීරණය වී ඇත. එයින් කියවෙන්නේ දිවි නැගුම සංවර්ධනය අරමුදලේ නඩත්තු කටයුතු පිළිබඳවය. එසේම වගන්ති 7 (42) ආණ්ඩුක‍්‍රම ව්‍යවස්ථාවේ 52 ව්‍යවස්ථාවට පටහැනි බව ශ්‍රේෂ්ඨාධිකරණයේ තීරණය වී තිබේ. මීට අමතරව 11 සහ 18 වගන්ති ද ආණ්ඩුක‍්‍රම ව්‍යවස්ථාවට පටහැනි බව ශ්‍රේෂ්ඨාධිකරණයේ තීරණය වී ඇත. එසේ 14,17,19,24 (4) 29 (4) වගන්ති ව්‍යවස්ථාවට පටහැනිය.  එසේම 35 (1) අ ,  ඇ ,  ඈ ,  යන වගන්තිවලින් කියවෙන මුදල් පාලනය පිළිබඳ කටයුතු ඒකාබද්ධ අරමුදලක් හරහා පාර්ලිමේන්තු අනුමැතිය ඇතිව සිදුවන්නේනම් එය ව්‍යවස්ථානුකූල බවද ශ්‍රේෂ්ඨාධිකරණය දන්වා ඇත.  රටක යම්කිසි සැලැස්මක් ක‍්‍රියාත්මක කරන්නේ නම් මූලිකවම එය රටේ පවතින නීතියට එකඟවිය යුතුය. එසේම එය ජනතාවගේ යහපත උදෙසා ක‍්‍රියාත්මක විය යුතුය. එහෙත් වර්තමානයේ ක‍්‍රියාත්මක වන සියලූම සැලසුම් ක‍්‍රියාත්මක වන්නේ දේශපාලන න්‍යාය පත‍්‍රයන්ට අනුව තමන්ගේ දේශපාලන බලය රැකගැනීම සඳහාය. දිවිනැගුමේ කලාප ප‍්‍රධානීන් පත්කිරීමේ බලය ඇත්තේ අදාල අමැතිවරයාටය. ඇමැතිවරයා වන්නේ බැසිල් රාජපක්ෂය. එසේ නම් මේ සියලුම තනතුරු ඔහුගේ පෞද්ගලික වුවමනාව මත සිදුකළ හැකිය.  එසේම දිවිනැගුම ජාතික සභාවේ බහුතරය පත්වන්නේද ඇමැතිවරයාගේ පුද්ගලික අවශ්‍යතාවය අනුවය.  දිවිනැගුමේ මුදල්ද ඇමැතිවරයාගේ පුද්ගලික අවශ්‍යතාවය අනුව පාලනය කළ හැකිය. අධිකරණ තීන්දුව මගින් සඳහන් කර ඇත්තේ ව්‍යවස්ථාවට පටහැනිව ඇමැතිවරයාට පැවරෙන බලය පිළිබඳවය.  දිවිනැගුම පනතින් සිදුකර ඇත්තේ ආර්ථික සංවර්ධන අමාත්‍ය බැසිල් රාජපක්ෂට ව්‍යවස්ථා විරෝධී බලයක් ගොඩනගාදීමය. එම පනතට අනුව දිවිනැගුම යනු බැසිල් රාජපක්ෂ විසින් පාලනය කරනු ලබන පුද්ගලික ව්‍යාපාරයකට සමානය.  අධිකරණය මගින් දැනුම්දී ඇත්තේ දිවිනැගුම පනත ක‍්‍රියාත්මක කරන්නේ නම් එය රටේ පවතින නීතිය අනුව ක‍්‍රියාත්මක විය යුතු බවය. එනම් තීන්දු තීරණ ගැනීමේදී කැබිනට් මණ්ඩලයේ හා පාර්ලිමේන්තුවේ අනුමැතිය අනුව ක‍්‍රියාත්මක විය යුතු බවය.  මොවුන් මේ අධිකරණයට එරෙහිව අවි අමෝරා ඇත්තේ ඔවුන්ගේ නීති විරෝධී කටයුතුවලට එරෙහිවීම නිසාය. මොවුන්ගේ මේ නීතිවිරෝධී කටයුතුවලට එරෙහිවීම හේතුවෙන් අගවිනිසුරුවරියට එරෙහිව ගෙන එන දෝෂාභියෝගය සඳහා ආණ්ඩුවේම මන්ත‍්‍රීවරුන්ගෙන් අත්සන් ලබාගෙන ඇත්තේද බලහත්කාරයෙනි. එනම් මෙම මන්ත‍්‍රීවරු 117 දෙනාගෙම අත්සන් ලබාගෙන ඇත්තේ හිස් කොළවලය.  දෝෂාභියෝගය සඳහා අත්සන් කිරීමේදී ආණ්ඩුවේ ජ්‍යෙෂ්ඨයන් බේරා කනිෂ්ඨයන් පිට වගකීම පවරා ඇත. ඒ දෝෂාභියෝගයන් සමග එන කුණුකන්ද කනිෂ්ඨයන් පිටපටවා අත සෝදා ගැනීම සඳහාය. සනත් ජයසූරියලා උපේක්ෂා ස්වර්ණමාලිලා දෝෂාභියෝගයට අත්සන් තැබුවද නාමල්ලා ,  බැසිල්ලා ඒ සඳහා අත්සන් තබා නැත. ඒ මෙම නම් කවදා හෝ ඉතිහාසයේ කුණුගොඩට එකතුවන බව මොවුන් දන්නා නිසාය.  එසේ වුවද අදවන විට මොවුන් අධිකරණයට හා අගවිනිසුරු ශිරානි බණ්ඩාරනායකට විරුද්ධව විශාල මඩ ව්‍යාපෘතියක් ආරම්භකර ඇත. එම මඩ ගැසීමේ කොන්ත‍්‍රාත්තුව ලබාදී ඇත්තේ ආණ්ඩුවේ හා ආණ්ඩුවට හිතවත් පුද්ගලික මාධ්‍ය ආයතනවලටය. අද වන විට ආණ්ඩුවේ හා පුද්ගලික මාධ්‍ය කිහිපයක්ම මේ කොන්ත‍්‍රාත්තුව අකුරටම ක‍්‍රියාත්මක කරමින් සිටියි.  මොහාන් පීරිස් වැනි අපකීර්තිමත් පුද්ගලයෙකු අගවිනිසුරු ධුරයට පත්කළහොත් එදාට යුක්තියේ සාධාරණත්වයේ මළගම සිදුවනු නොවනුමානය. එබැවින් මේ එළඹ ඇත්තේ රාජපක්ෂ පවුලේ එකාධිපති වියරුවට එරෙහිව සියලූම ශ‍්‍රී ලාංකිකයන් නැඟී සිටිය යුතු තීරණාත්මක මොහොතකි. එසේ නොවුවහොත් අධිකරණයට එල්ලවී ඇති අසිපත හෙට දිනයේදී ඔබගේ බෙල්ලටද එල්ලවීම වළක්වනු බැරිය.  අත්සන් නොකළ මන්ත‍්‍රීවරු  බැසිල් රාජපක්ෂ ,  නාමල් රාජපක්ෂ ,  මෛත‍්‍රිපාල සිරිසේන ,  නිමල් සිරිපාල ද සිල්වා ,  ඩිලාන් පෙරේරා ,  සරත් අමුණුගම ,  සුසිල් පේ‍්‍රම්ජයන්ත ,  දිනේෂ් ගුණවර්ධන ,  විමල් විරවංශ ,  රවුෆ් හකීම් ,  චම්පික රණවක ,  රත්නසිරි වික‍්‍රමනායක ,  අතුරලියේ රතන හිමි ,  ඩියු. ගුණසේකර ,  වාසුදේව නානායක්කාර ,  තිස්ස විතාරන ,  දි. මු. ජයරත්න ,  ජී. එල්. පීරිස් ,  මහින්ද සමරසිංහ ,  ඒ. එච්. එම්. වුසි ,  මර්වින් සිල්වා ,  රාජිත සේනාරත්න ,  පියසේන ගමගේ ,  ජොන්ස්ටන් ප‍්‍රනාන්දු ,  අනුර ප‍්‍රියදර්ශන යාපා ,  අතාවුද සෙනෙවිරත්න ,  රජිව් විජේසිංහ ,  හසන් අලි , අත්සන් කළ මන්ත‍්‍රීවරු  ටී. රංජිත් ද සොයිසා ,  පලනි දිගම්බරම් ,  ඩග්ලස් දේවානන්ද ,  මොහාන්ලාල් ගේ‍්‍රරු ,  වී. එස්. රාජක‍්‍රිෂ්ණන් ,  එස්. බී . දිසානායක ,  රෙජිනොල්ඞ් කුරේ ,  නන්දිමිත‍්‍ර ඒකනායක ,  වීරකුමාර දිසානායක ,  ගීතාංජන ගුණවර්ධන ,  මහින්ද අමරවීර ,  මුත්තු සිවලිංගම් ,  ලසන්ත අලගියවන්න ,  සනත් ජයසූරිය ,  ලක්ෂ්මන් වසන්ත පෙරේරා ,  ජගත් බාලසූරිය ,  අල්හාජ් ඒ. එච්. එම්. අස්වර් ,  ඩලස් අලහප්පෙරුම ,  මහින්දානන්ද අලූත්ගමගේ ,  පවිත‍්‍රා දේවි වන්නිආරච්චි ,  දුලිප් විජේසේකර ,  ශ‍්‍රියානි විජේවික‍්‍රම ,  මාලනී ෆොන්සේකා ,  දායාශ‍්‍රිත තිසේරා ,  විනයාගමූර්ති මුරලිදරන් ,  එම්. එල්. එම්. හිස්බුල්ලා ,  ඒ. එල්. එම් අතාවුල්ලා ,  එම්. කේ. ඞී. එස්. ගුණවර්ධන ,  බන්දුල ගුණවර්ධන ,  නිර්මල කොතලාවල ,  විජිත බේරුගොඩ ,  ජානක වක්කුඹුර ,  එච්. ආර්. මිත‍්‍රපාල ,  ලලිත් දිසානායක ,  විජේ දහනායක ,  සරණ ගුණවර්ධන ,  ලක්ෂ්මන් සෙනෙවිරත්න ,  අචල ජාගොඩගේ ,  සාලින්ද දිසානායක ,  රෝහිත අබේගුණවර්ධන ,  කමලා රණතුංග ,  ජයරත්න හේරත් ,  රෝහන දිසානායක ,  ලක්ෂ්මන් යාපා අබේවර්ධන ,  ඒ. පී. ජගත් පුෂ්පකුමාර ,  අරුන්දික ප‍්‍රනාන්දු ,  ශාන්ත බණ්ඩාර ,  වෛද්‍ය රමේෂ් පතිරණ ,  වික්ටර් ඇන්තනී ,  සරත් කුමාර ගුණරත්න ,  එස්. එම්. චන්ද්‍රසේන ,  මනූෂ නානායක්කාර ,  ජනක බණ්ඩාර තෙන්නකෝන් ,  මිල්රෝයි ප‍්‍රනාන්දු ,  රොහාන් රත්වත්තෙ ,  හුසේන් ෆාරුක් ,  උපෙක්ෂා ස්වර්ණමාලි ,  සුමේධා ජී. ජයසේන ,  ප‍්‍රියංකර ජයරත්න ,  හේමාල් ගුණසේකර ,  තෙනුක විධානගමගේ ,  කුමාර වෙල්ගම ,  ජානක බණ්ඩාර ,  විදුර වික‍්‍රමනායක ,  ජේ. ආර්. එම්. අබ්දුල් කාදර් ,  රුවන් රණතුංග ,  ෆීලික්ස් පෙරේරා ,  තාරානාත් බස්නායක ,  වෛද්‍ය රෝහන පුෂ්පකුමාර ,  පේ‍්‍රමලාල් ජයසේකර ,  සනීරෝහන කොඩිතුවක්කු ,  නෙරන්ජන් වික‍්‍රමසිංහ ,  සී. බී. රත්නායක ,  දුමින්ද දිසානායක ,  මහින්ද යාපා අබේවර්ධන ,  ගාමිණී විජිත් විජයමුණි සොයිසා ,  පී. දයාරත්න ,  තිලංග සුමතිපාල ,  ගාමිණී ලොකුගේ ,  අර්ල් ගුණසේකර ,  ඞී. ඒ. සූරියආරච්චි ,  උදිත් ලොකු බණ්ඩාර ,  වී. කේ. ඉන්දික ,  ටී. බී. ඒකනායක ,  පී. පියසේන ,  ගුණරත්න වීරකෝන් ,  ඒ. එම්. චාමික බුද්ධදාස ,  සිරිපාල ගම්ලත් ,  ඉන්දික බණ්ඩාරනායක ,  තිස්ස කරල්ළියද්ද ,  ප‍්‍රභා ගණේෂන් ,  සුසන්ත පුංචි නිලමේ  ,  වෛද්‍ය සුදර්ශනී ප‍්‍රනාන්දුපුල්ලේ ,  ජීවන් කුමාරතුංග ,  රංජිත් සියඹලාපිටිය ,  එස්. බී. නාවින්න ,  සරත් වීරසේකර ,  සජින් වාස් ගුණවර්ධන ,  ජේ. ආර්. පී. සූරියප්පෙරුම ,  ෂෙහාන් සේමසිංහ ,  කෙහෙළිය රඹුක්වැල්ල ,  දිලූම් අමුණුගම ,  එරික් ප‍්‍රසන්න වීරවර්ධන ,  ඩබ්ලිව්. බී. ඒකනායක ,  රොහාන් රණසිංහ ,  විමල් විජේසිංහ ,  ඩබ්ලිව්. බී. ඒකනායක ,  රොෂාන් රණසිංහ ,  විමල් විජේසිංහ ,  එස්. පී. මුතුකුමාරණ ,  පූජ්‍ය එල්ලාවල මේධානන්ද හිමි ,  පෙරුමාල් රාජදුරේ ,  සිල්වෙස්ටි‍්‍ර අලාෂ්ටීන් ,  නිරූපමා රාජපක්ෂ ,  වයි. ජී. පත්මසිරි (ඉල්ලා අස්කිරීමට තීරණය කර ඇත.) නවීන් දිසානායක ,  චන්ද්‍රසිරි ගජධීර ,  බෂීර් දාවුඞ් ,  එච්. එම්. එම්. කරීෂ්. උපුටාගැනීම ලංකා ඉරිදා සංග්‍රහය උපුටාගැනීම ලංකා ඉරිදා සංග්‍රහය අගවිනිසුරු ශිරාණි බණ්ඩාරනායකට එරෙහිව දෝෂාභියෝගයක් පාර්ලිමේන්තුවට ඉදිරිපත් කළේත් දිවිනැගුම පනත සම්බන්ධයෙන් ශ්‍රේෂ්ඨාධිකරණයේ තීන්දුව ප‍්‍රකාශයට පත්කළෙත් එකම දිනයකය. 2012 නොවැම්බර් 06 වැනි අගහරුවාදාය. අගවිනිසුරුවරිය තනතුරින් ඉවත්කිරීම සඳහා තීරණය කිරීමට ආසන්නම හේතුව වන්නේ දිවිනැගුම පනත සම්බන්ධයෙන් රාජපක්ෂ පවුලට අවශ්‍ය වූ දේශපාලන තීන්දුව ලබානොදීමය.රාජපක්ෂ පවුලේ දේශපාලන න්‍යාය පත‍්‍රයට අවනත නොවීම හේතුවෙන් පසුගිය කාලය තුළ අධිකරණයට බරපතළ ලෙස බලපෑම් එල්ලවන්නට විය. ශිරානි බණ්ඩාරනායක මහත්මිය අගවිනිසුරුධුරයට පත්වීමෙන් අනතුරුව ආණ්ඩුව අධිකරණය පාලනය කිරීමට උත්සාහ කළේ ශිරාණි බණ්ඩාරනායක මහත්මියගේ ස්වාමියා වන ප‍්‍රදීප් කාරියවසම්ව ජාතික ඉතිරිකිරීමේ බැංකුවේ සභාපති ධුරය ලබාදීම මගිනි. එය අසාර්ථක වූ තැන ආණ්ඩුව විසින්ම නිර්මාණය කළ උගුලක අටවා ප‍්‍රදීප් කාරියවසම් චූදිතයෙකු බවට පත් කෙරිණ. එයිනුත් ආණ්ඩුවේ උවමනාවන් ඉටු නොවුණු තැන අධිකරණයට එරෙහිව අවි අමෝරන්නට විය. එහිදී පළමු ගල්පාර එල්ල කළේ රිෂාඩ් බදුයුදීන් ඇමැතිවරයාය. ඉන් අනතුරුව අධිකරණ සේවා කොමිෂන් සභාවේ ලේකම් මංජුල තිලකරත්නට මැර ප‍්‍රහාරයක් එල්ල කළේය. මේ සිද්ධි දෙකෙහිම පොලිස් පරීක්ෂණ රාජපක්ෂ පවුලේ වුවමනාවට පැවැත්වූයේ ඉතා මන්දගාමීවය. මේ සිදුවීම් තුළින් අධිකරණය නිහඬකිරීමට නොහැකි බව තේරුම්ගත් ආණ්ඩුව දෝෂාභියෝගය ගෙන එන්නේ ඊළඟ පියවර හැටියටය.මේ මගින් ආණ්ඩුව සැලසුම් කර ඇත්තේ තමන්ගේ දේශපාලන න්‍යාය පත‍්‍රය අනුව වැඩකරන පුද්ගලයකු අගවිනිසුරු ධුරයට පත්කිරීමය. ඊළඟ අගවිනිසුරු ධුරයට රාජපක්ෂ පවුලේ තේරීම වී ඇත්තේ හිටපු නීතිපතිවරයෙකු වූ මොහාන් පීරිස්ය.මොහාන් පීරිස් යනු ඉතිහාසයේ සිටි අපකීර්තිමත්ම නීතිපතිවරයාය. මොහු නීතිපතිවරයාව සිටියදී කටයුතු කරණු ලැබුවේ නීතියට අනුව නොව රාජපක්ෂලාගේ න්‍යාය පත‍්‍රයට අනුවය. රාජපක්ෂ වුවමනාව මත මොහු විසින් අධිකරණයේ ඇතිකළ කළු පැල්ලම් ගණනාවකි. පාර්ලිමේන්තු මන්ත‍්‍රී දුමින්ද සිල්වා ට එරෙහිව තිබූ ළමා අපචාර නඩුව ඉවත්කරන ලද්දේ මොහාන් පීරිස් විසිනි. එසේම චන්දන කත‍්‍රිආරච්චිට එරෙහිව තිබූ නාම්පමුණුව මිනීමැරුම් නඩුවේදී මිනීමැරීමේ චෝදනාවෙන් චන්දන කත‍්‍රිආරච්චි නිදහස් කරනු ලැබුවේද මොහු විසිනි. ඒ පවතින නීතියටද එරෙහිව යමිනි.එසේම අබ්දුල් කාදර් මන්ත‍්‍රීවරයාට එරෙහිව තිබූ සතොස මුදල් වංචා නඩුව නීතිපති මොහාන් පීරිස් විසින් ඉවත්කරගන්නා ලද්දේ අබ්දුල් කාදර් මන්ත‍්‍රිවරයා ආණ්ඩුවට එක්වීමෙන් පසුවය.එසේම ගාල්තැන්න දේවාලයේ කපුවා වූ ගාමිණී ට එරෙහිව තිබූ නඩුවක්ද මොහාන් පීරිස් විසින් ඉවත්කරගෙන ඇත.රේගුවට අයවිය යුතු රුපියල් මිලියන 619 අයකර ගැනීම වෙනුවෙන් රේගුව විසින් DOCYARD (PVT) LIMITED ආයතනයට එරෙහිව පනවා තිබූ නඩුවක්ද මේ ආකාරයෙන් ඉල්ලා අස්කරගෙන ඇත.2009 නොවැම්බර් මස 04 වැනි දින මොහාන් පීරිස් ද සහභාගි වූ සාකච්ඡාවකදී මෙම මුදල අයකරගැනීම සඳහා වූ නඩුව ඉදිරියට ගෙනයාම සඳහා ඒකමතිකව තීරණය කෙරිණ. සාකච්ඡාවට සහභාගිවූයේ නීතිපති දෙපාර්තමේන්තුවේ හා රේගුවේ නිලධාරීන්ය.පසුව මෙම නඩුව ඉවත්කර ගැනීමට පවතින සූදානමක් පිළිබඳව සැලවීමෙන් පසු රේගු අධ්‍යක්ෂ ජෙනරාල්වරිය වන සුධර්මා කරුණාරත්න 2010 අගෝස්තු 03 වන දින නීතිපති මොහාන් පීරිස් වෙත ලිපියක් යවා ඇත. මෙම ලිපිය මගින් දන්වා ඇත්තේ කිසිසේත්ම මේ නඩුව ඉවත් කර නොගන්නා ලෙසයි. එහෙත් 2010 අගෝස්තු මස 30 වැනිදා නඩුව විභාගයට ගත් අවස්ථාවේ නීතිපතිවරයා විසින් නඩුව ඉල්ලා අස්කරගෙන ඇත. එසේ සිදුකර ඔහු උසාවිය නොමග යවමින් ප‍්‍රකාශකර ඇත්තේ නඩුව ඉල්ලා අස්කරගන්නා බව සුධර්මා කරුණාරත්න මහත්මියට දැනුම්දුන් බවයි. එහෙත් අගෝස්තු 26 දිනය සඳහන් කර ඇති මේ ලිපිය රේගු අධ්‍යක්ෂ ජෙනරාල්වරිය වෙත බාරදී ඇත්තේ අගෝස්තු මස 31 වැනිදාය. විශේෂය වන්නේ මෙම ලිපිය අතේ ගෙනගොස් බාරදී තිබීමය. හිටපු නීතිපතිවරයා නීතියට පිටින් කටයුතු කිරීම හේතුවෙන් අහිමිවී ඇත්තේ රටට බදු ආදායම ලෙස ලැබිය යුතු මිලියන 619 ක මුදලකි.මොහාන් පීරිස් අධිකරණය පමණක් නොව ජාත්‍යන්තරය ඉදිරියේද රට හෑල්ළුවට ලක්කළ පුද්ගලයෙකි. ජිනීවා මානවහිමිකම් කවුන්සිලයට ශ‍්‍රී ලංකා ආණ්ඩුව වෙනුවෙන් උත්තර බැඳීමට ගිය මොහාන් පීරිස් ප‍්‍රගීත් එක්නැලිගොඩ ගැන සඳහන් කරමින් ප‍්‍රකාශකරන ලද්දේ ප‍්‍රගීත් එක්නැලිගොඩ විදේශ ගතව සිටින බවය. එහෙත් ඔහුට හෝමාගම අධිකරණයේදී ප‍්‍රගීත් එක්නැලිගොඩ පිළිබඳව සඳහන්කරමින් ප‍්‍රකාශකරන ලද්දේ ප‍්‍රගීත් එක්නැලිගොඩ සිටින තැන දෙයියෝ තමයි දන්නේ කියාය.අගවිනිසුරු ශිරාණි බණ්ඩාරණායක තනතුරින් ඉවත්කොට එම තනතුරට ගෙන ඒමට උත්සාහ කරන්නේ මෙවැනි අපකීර්තිමත් පුද්ගලයෙකි.මොහාන් පීරිස් යනු නීතිය කෙසේ වෙතත් රාජපක්ෂවරුන්ගේ කැමැත්ත නීතිය බවට පත්කරන පුද්ගලයෙකි.දෝෂාභියෝගයට හේතුවූ වර්තමානයේ අර්බුදයට ලක්ව ඇති දිවිනැගුම පනත ආණ්ඩුක‍්‍රම ව්‍යවස්ථාවට පටහැනි එකකි. ශ්‍රේෂ්ඨාධිකරණ තීරණය අනුව පනතේ 8 (11) වගන්තිය ක‍්‍රියාත්මක කිරීමට නම් ජනමත විචාරයක් පවත්වා අනුමැතිය ලබාගත යුතුය. මේ වගන්තිය වන්නේ දිවිනැගුම ව්‍යාපෘතියේ කටයුතු වෙනුවෙන් පළාත් මට්ටමින් පිහිටුවන පරිපාලන ඒකක සඳහා ප‍්‍රධානීන් පත්කිරීමේ බලය අමාත්‍යවරයාට හිමිවන බවයි. මෙම පත්කිරීම කැබිනට් මණ්ඩලයට යොමුකොට ඒ සඳහා අවසර ගැනීමෙන් පසු ප‍්‍රධානීන් පත්කරණ බවට වගන්තිය වෙනස් වන්නේ නම් ජනමත විචාරණයකට යාම අවශ්‍ය නොවන බව ශ්‍රේෂ්ඨාධිකරණය දන්වා ඇත. මීට අමතරව පනතේ 05 (ඇ) වගන්තිය ආණ්ඩුක‍්‍රම ව්‍යවස්ථාවේ 12 (1) වගන්තියට පටහැනි බවද ශ්‍රේෂ්ඨාධිකරණයේ තීරණය වී ඇත. එයින් කියවෙන්නේ දිවි නැගුම සංවර්ධනය අරමුදලේ නඩත්තු කටයුතු පිළිබඳවය. එසේම වගන්ති 7 (42) ආණ්ඩුක‍්‍රම ව්‍යවස්ථාවේ 52 ව්‍යවස්ථාවට පටහැනි බව ශ්‍රේෂ්ඨාධිකරණයේ තීරණය වී තිබේ. මීට අමතරව 11 සහ 18 වගන්ති ද ආණ්ඩුක‍්‍රම ව්‍යවස්ථාවට පටහැනි බව ශ්‍රේෂ්ඨාධිකරණයේ තීරණය වී ඇත. එසේ 14,17,19,24 (4) 29 (4) වගන්ති ව්‍යවස්ථාවට පටහැනිය.එසේම 35 (1) අ, ඇ, ඈ, යන වගන්තිවලින් කියවෙන මුදල් පාලනය පිළිබඳ කටයුතු ඒකාබද්ධ අරමුදලක් හරහා පාර්ලිමේන්තු අනුමැතිය ඇතිව සිදුවන්නේනම් එය ව්‍යවස්ථානුකූල බවද ශ්‍රේෂ්ඨාධිකරණය දන්වා ඇත.රටක යම්කිසි සැලැස්මක් ක‍්‍රියාත්මක කරන්නේ නම් මූලිකවම එය රටේ පවතින නීතියට එකඟවිය යුතුය. එසේම එය ජනතාවගේ යහපත උදෙසා ක‍්‍රියාත්මක විය යුතුය. එහෙත් වර්තමානයේ ක‍්‍රියාත්මක වන සියලූම සැලසුම් ක‍්‍රියාත්මක වන්නේ දේශපාලන න්‍යාය පත‍්‍රයන්ට අනුව තමන්ගේ දේශපාලන බලය රැකගැනීම සඳහාය. දිවිනැගුමේ කලාප ප‍්‍රධානීන් පත්කිරීමේ බලය ඇත්තේ අදාල අමැතිවරයාටය. ඇමැතිවරයා වන්නේ බැසිල් රාජපක්ෂය. එසේ නම් මේ සියලුම තනතුරු ඔහුගේ පෞද්ගලික වුවමනාව මත සිදුකළ හැකිය.එසේම දිවිනැගුම ජාතික සභාවේ බහුතරය පත්වන්නේද ඇමැතිවරයාගේ පුද්ගලික අවශ්‍යතාවය අනුවය.දිවිනැගුමේ මුදල්ද ඇමැතිවරයාගේ පුද්ගලික අවශ්‍යතාවය අනුව පාලනය කළ හැකිය. අධිකරණ තීන්දුව මගින් සඳහන් කර ඇත්තේ ව්‍යවස්ථාවට පටහැනිව ඇමැතිවරයාට පැවරෙන බලය පිළිබඳවය.දිවිනැගුම පනතින් සිදුකර ඇත්තේ ආර්ථික සංවර්ධන අමාත්‍ය බැසිල් රාජපක්ෂට ව්‍යවස්ථා විරෝධී බලයක් ගොඩනගාදීමය. එම පනතට අනුව දිවිනැගුම යනු බැසිල් රාජපක්ෂ විසින් පාලනය කරනු ලබන පුද්ගලික ව්‍යාපාරයකට සමානය.අධිකරණය මගින් දැනුම්දී ඇත්තේ දිවිනැගුම පනත ක‍්‍රියාත්මක කරන්නේ නම් එය රටේ පවතින නීතිය අනුව ක‍්‍රියාත්මක විය යුතු බවය. එනම් තීන්දු තීරණ ගැනීමේදී කැබිනට් මණ්ඩලයේ හා පාර්ලිමේන්තුවේ අනුමැතිය අනුව ක‍්‍රියාත්මක විය යුතු බවය.මොවුන් මේ අධිකරණයට එරෙහිව අවි අමෝරා ඇත්තේ ඔවුන්ගේ නීති විරෝධී කටයුතුවලට එරෙහිවීම නිසාය. මොවුන්ගේ මේ නීතිවිරෝධී කටයුතුවලට එරෙහිවීම හේතුවෙන් අගවිනිසුරුවරියට එරෙහිව ගෙන එන දෝෂාභියෝගය සඳහා ආණ්ඩුවේම මන්ත‍්‍රීවරුන්ගෙන් අත්සන් ලබාගෙන ඇත්තේද බලහත්කාරයෙනි. එනම් මෙම මන්ත‍්‍රීවරු 117 දෙනාගෙම අත්සන් ලබාගෙන ඇත්තේ හිස් කොළවලය.දෝෂාභියෝගය සඳහා අත්සන් කිරීමේදී ආණ්ඩුවේ ජ්‍යෙෂ්ඨයන් බේරා කනිෂ්ඨයන් පිට වගකීම පවරා ඇත. ඒ දෝෂාභියෝගයන් සමග එන කුණුකන්ද කනිෂ්ඨයන් පිටපටවා අත සෝදා ගැනීම සඳහාය. සනත් ජයසූරියලා උපේක්ෂා ස්වර්ණමාලිලා දෝෂාභියෝගයට අත්සන් තැබුවද නාමල්ලා, බැසිල්ලා ඒ සඳහා අත්සන් තබා නැත. ඒ මෙම නම් කවදා හෝ ඉතිහාසයේ කුණුගොඩට එකතුවන බව මොවුන් දන්නා නිසාය.එසේ වුවද අදවන විට මොවුන් අධිකරණයට හා අගවිනිසුරු ශිරානි බණ්ඩාරනායකට විරුද්ධව විශාල මඩ ව්‍යාපෘතියක් ආරම්භකර ඇත. එම මඩ ගැසීමේ කොන්ත‍්‍රාත්තුව ලබාදී ඇත්තේ ආණ්ඩුවේ හා ආණ්ඩුවට හිතවත් පුද්ගලික මාධ්‍ය ආයතනවලටය. අද වන විට ආණ්ඩුවේ හා පුද්ගලික මාධ්‍ය කිහිපයක්ම මේ කොන්ත‍්‍රාත්තුව අකුරටම ක‍්‍රියාත්මක කරමින් සිටියි.මොහාන් පීරිස් වැනි අපකීර්තිමත් පුද්ගලයෙකු අගවිනිසුරු ධුරයට පත්කළහොත් එදාට යුක්තියේ සාධාරණත්වයේ මළගම සිදුවනු නොවනුමානය. එබැවින් මේ එළඹ ඇත්තේ රාජපක්ෂ පවුලේ එකාධිපති වියරුවට එරෙහිව සියලූම ශ‍්‍රී ලාංකිකයන් නැඟී සිටිය යුතු තීරණාත්මක මොහොතකි. එසේ නොවුවහොත් අධිකරණයට එල්ලවී ඇති අසිපත හෙට දිනයේදී ඔබගේ බෙල්ලටද එල්ලවීම වළක්වනු බැරිය.අත්සන් නොකළ මන්ත‍්‍රීවරුබැසිල් රාජපක්ෂ, නාමල් රාජපක්ෂ, මෛත‍්‍රිපාල සිරිසේන, නිමල් සිරිපාල ද සිල්වා, ඩිලාන් පෙරේරා, සරත් අමුණුගම, සුසිල් පේ‍්‍රම්ජයන්ත, දිනේෂ් ගුණවර්ධන, විමල් විරවංශ, රවුෆ් හකීම්, චම්පික රණවක, රත්නසිරි වික‍්‍රමනායක, අතුරලියේ රතන හිමි, ඩියු. ගුණසේකර, වාසුදේව නානායක්කාර, තිස්ස විතාරන, දි. මු. ජයරත්න, ජී. එල්. පීරිස්, මහින්ද සමරසිංහ, ඒ. එච්. එම්. වුසි, මර්වින් සිල්වා, රාජිත සේනාරත්න, පියසේන ගමගේ, ජොන්ස්ටන් ප‍්‍රනාන්දු, අනුර ප‍්‍රියදර්ශන යාපා, අතාවුද සෙනෙවිරත්න, රජිව් විජේසිංහ, හසන් අලි,අත්සන් කළ මන්ත‍්‍රීවරුටී. රංජිත් ද සොයිසා, පලනි දිගම්බරම්, ඩග්ලස් දේවානන්ද, මොහාන්ලාල් ගේ‍්‍රරු, වී. එස්. රාජක‍්‍රිෂ්ණන්, එස්. බී . දිසානායක, රෙජිනොල්ඞ් කුරේ, නන්දිමිත‍්‍ර ඒකනායක, වීරකුමාර දිසානායක, ගීතාංජන ගුණවර්ධන, මහින්ද අමරවීර, මුත්තු සිවලිංගම්, ලසන්ත අලගියවන්න, සනත් ජයසූරිය, ලක්ෂ්මන් වසන්ත පෙරේරා, ජගත් බාලසූරිය, අල්හාජ් ඒ. එච්. එම්. අස්වර්, ඩලස් අලහප්පෙරුම, මහින්දානන්ද අලූත්ගමගේ, පවිත‍්‍රා දේවි වන්නිආරච්චි, දුලිප් විජේසේකර, ශ‍්‍රියානි විජේවික‍්‍රම, මාලනී ෆොන්සේකා, දායාශ‍්‍රිත තිසේරා, විනයාගමූර්ති මුරලිදරන්, එම්. එල්. එම්. හිස්බුල්ලා, ඒ. එල්. එම් අතාවුල්ලා, එම්. කේ. ඞී. එස්. ගුණවර්ධන, බන්දුල ගුණවර්ධන, නිර්මල කොතලාවල, විජිත බේරුගොඩ, ජානක වක්කුඹුර, එච්. ආර්. මිත‍්‍රපාල, ලලිත් දිසානායක, විජේ දහනායක, සරණ ගුණවර්ධන, ලක්ෂ්මන් සෙනෙවිරත්න, අචල ජාගොඩගේ, සාලින්ද දිසානායක, රෝහිත අබේගුණවර්ධන, කමලා රණතුංග, ජයරත්න හේරත්, රෝහන දිසානායක, ලක්ෂ්මන් යාපා අබේවර්ධන, ඒ. පී. ජගත් පුෂ්පකුමාර, අරුන්දික ප‍්‍රනාන්දු, ශාන්ත බණ්ඩාර, වෛද්‍ය රමේෂ් පතිරණ, වික්ටර් ඇන්තනී, සරත් කුමාර ගුණරත්න, එස්. එම්. චන්ද්‍රසේන, මනූෂ නානායක්කාර, ජනක බණ්ඩාර තෙන්නකෝන්, මිල්රෝයි ප‍්‍රනාන්දු, රොහාන් රත්වත්තෙ, හුසේන් ෆාරුක්, උපෙක්ෂා ස්වර්ණමාලි, සුමේධා ජී. ජයසේන, ප‍්‍රියංකර ජයරත්න, හේමාල් ගුණසේකර, තෙනුක විධානගමගේ, කුමාර වෙල්ගම, ජානක බණ්ඩාර, විදුර වික‍්‍රමනායක, ජේ. ආර්. එම්. අබ්දුල් කාදර්, රුවන් රණතුංග, ෆීලික්ස් පෙරේරා, තාරානාත් බස්නායක, වෛද්‍ය රෝහන පුෂ්පකුමාර, පේ‍්‍රමලාල් ජයසේකර, සනීරෝහන කොඩිතුවක්කු, නෙරන්ජන් වික‍්‍රමසිංහ, සී. බී. රත්නායක, දුමින්ද දිසානායක, මහින්ද යාපා අබේවර්ධන, ගාමිණී විජිත් විජයමුණි සොයිසා, පී. දයාරත්න, තිලංග සුමතිපාල, ගාමිණී ලොකුගේ, අර්ල් ගුණසේකර, ඞී. ඒ. සූරියආරච්චි, උදිත් ලොකු බණ්ඩාර, වී. කේ. ඉන්දික, ටී. බී. ඒකනායක, පී. පියසේන, ගුණරත්න වීරකෝන්, ඒ. එම්. චාමික බුද්ධදාස, සිරිපාල ගම්ලත්, ඉන්දික බණ්ඩාරනායක, තිස්ස කරල්ළියද්ද, ප‍්‍රභා ගණේෂන්, සුසන්ත පුංචි නිලමේ , වෛද්‍ය සුදර්ශනී ප‍්‍රනාන්දුපුල්ලේ, ජීවන් කුමාරතුංග, රංජිත් සියඹලාපිටිය, එස්. බී. නාවින්න, සරත් වීරසේකර, සජින් වාස් ගුණවර්ධන, ජේ. ආර්. පී. සූරියප්පෙරුම, ෂෙහාන් සේමසිංහ, කෙහෙළිය රඹුක්වැල්ල, දිලූම් අමුණුගම, එරික් ප‍්‍රසන්න වීරවර්ධන, ඩබ්ලිව්. බී. ඒකනායක, රොහාන් රණසිංහ, විමල් විජේසිංහ, ඩබ්ලිව්. බී. ඒකනායක, රොෂාන් රණසිංහ, විමල් විජේසිංහ, එස්. පී. මුතුකුමාරණ, පූජ්‍ය එල්ලාවල මේධානන්ද හිමි, පෙරුමාල් රාජදුරේ, සිල්වෙස්ටි‍්‍ර අලාෂ්ටීන්, නිරූපමා රාජපක්ෂ, වයි. ජී. පත්මසිරි (ඉල්ලා අස්කිරීමට තීරණය කර ඇත.) නවීන් දිසානායක, චන්ද්‍රසිරි ගජධීර, බෂීර් දාවුඞ්, එච්. එම්. එම්. කරීෂ්.උපුටාගැනීම ලංකා ඉරිදා සංග්‍රහය අගවිනිසුරු ශිරාණි බණ්ඩාරනායකට එරෙහිව දෝෂාභියෝගයක් පාර්ලිමේන්තුවට ඉදිරිපත් කළේත් දිවිනැගුම පනත සම්බන්ධයෙන් ශ්‍රේෂ්ඨාධිකරණයේ තීන්දුව ප‍්‍රකාශයට පත්කළෙත් එකම දිනයකය. 2012 නොවැම්බර් 06 වැනි අගහරුවාදාය. අගවිනිසුරුවරිය තනතුරින් ඉවත්කිරීම සඳහා තීරණය කිරීමට ආසන්නම හේතුව වන්නේ දිවිනැගුම පනත සම්බන්ධයෙන් රාජපක්ෂ පවුලට අවශ්‍ය වූ දේශපාලන තීන්දුව ලබානොදීමය. අගවිනිසුරු ශිරාණි බණ්ඩාරනායකට එරෙහිව දෝෂාභියෝගයක් පාර්ලිමේන්තුවට ඉදිරිපත් කළේත් දිවිනැගුම පනත සම්බන්ධයෙන් ශ්‍රේෂ්ඨාධිකරණයේ තීන්දුව ප‍්‍රකාශයට පත්කළෙත් එකම දිනයකය. 2012 නොවැම්බර් 06 වැනි අගහරුවාදාය. අගවිනිසුරුවරිය තනතුරින් ඉවත්කිරීම සඳහා තීරණය කිරීමට ආසන්නම හේතුව වන්නේ දිවිනැගුම පනත සම්බන්ධයෙන් රාජපක්ෂ පවුලට අවශ්‍ය වූ දේශපාලන තීන්දුව ලබානොදීමය. රාජපක්ෂ පවුලේ දේශපාලන න්‍යාය පත‍්‍රයට අවනත නොවීම හේතුවෙන් පසුගිය කාලය තුළ අධිකරණයට බරපතළ ලෙස බලපෑම් එල්ලවන්නට විය. ශිරානි බණ්ඩාරනායක මහත්මිය අගවිනිසුරුධුරයට පත්වීමෙන් අනතුරුව ආණ්ඩුව අධිකරණය පාලනය කිරීමට උත්සාහ කළේ ශිරාණි බණ්ඩාරනායක මහත්මියගේ ස්වාමියා වන ප‍්‍රදීප් කාරියවසම්ව ජාතික ඉතිරිකිරීමේ බැංකුවේ සභාපති ධුරය ලබාදීම මගිනි. එය අසාර්ථක වූ තැන ආණ්ඩුව විසින්ම නිර්මාණය කළ උගුලක අටවා ප‍්‍රදීප් කාරියවසම් චූදිතයෙකු බවට පත් කෙරිණ. එයිනුත් ආණ්ඩුවේ උවමනාවන් ඉටු නොවුණු තැන අධිකරණයට එරෙහිව අවි අමෝරන්නට විය. එහිදී පළමු ගල්පාර එල්ල කළේ රිෂාඩ් බදුයුදීන් ඇමැතිවරයාය. ඉන් අනතුරුව අධිකරණ සේවා කොමිෂන් සභාවේ ලේකම් මංජුල තිලකරත්නට මැර ප‍්‍රහාරයක් එල්ල කළේය. මේ සිද්ධි දෙකෙහිම පොලිස් පරීක්ෂණ රාජපක්ෂ පවුලේ වුවමනාවට පැවැත්වූයේ ඉතා මන්දගාමීවය. මේ සිදුවීම් තුළින් අධිකරණය නිහඬකිරීමට නොහැකි බව තේරුම්ගත් ආණ්ඩුව දෝෂාභියෝගය ගෙන එන්නේ ඊළඟ පියවර හැටියටය.  රාජපක්ෂ පවුලේ දේශපාලන න්‍යාය පත‍්‍රයට අවනත නොවීම හේතුවෙන් පසුගිය කාලය තුළ අධිකරණයට බරපතළ ලෙස බලපෑම් එල්ලවන්නට විය. ශිරානි බණ්ඩාරනායක මහත්මිය අගවිනිසුරුධුරයට පත්වීමෙන් අනතුරුව ආණ්ඩුව අධිකරණය පාලනය කිරීමට උත්සාහ කළේ ශිරාණි බණ්ඩාරනායක මහත්මියගේ ස්වාමියා වන ප‍්‍රදීප් කාරියවසම්ව ජාතික ඉතිරිකිරීමේ බැංකුවේ සභාපති ධුරය ලබාදීම මගිනි. එය අසාර්ථක වූ තැන ආණ්ඩුව විසින්ම නිර්මාණය කළ උගුලක අටවා ප‍්‍රදීප් කාරියවසම් චූදිතයෙකු බවට පත් කෙරිණ. එයිනුත් ආණ්ඩුවේ උවමනාවන් ඉටු නොවුණු තැන අධිකරණයට එරෙහිව අවි අමෝරන්නට විය. එහිදී පළමු ගල්පාර එල්ල කළේ රිෂාඩ් බදුයුදීන් ඇමැතිවරයාය. ඉන් අනතුරුව අධිකරණ සේවා කොමිෂන් සභාවේ ලේකම් මංජුල තිලකරත්නට මැර ප‍්‍රහාරයක් එල්ල කළේය. මේ සිද්ධි දෙකෙහිම පොලිස් පරීක්ෂණ රාජපක්ෂ පවුලේ වුවමනාවට පැවැත්වූයේ ඉතා මන්දගාමීවය. මේ සිදුවීම් තුළින් අධිකරණය නිහඬකිරීමට නොහැකි බව තේරුම්ගත් ආණ්ඩුව දෝෂාභියෝගය ගෙන එන්නේ ඊළඟ පියවර හැටියටය. මේ මගින් ආණ්ඩුව සැලසුම් කර ඇත්තේ තමන්ගේ දේශපාලන න්‍යාය පත‍්‍රය අනුව වැඩකරන පුද්ගලයකු අගවිනිසුරු ධුරයට පත්කිරීමය. ඊළඟ අගවිනිසුරු ධුරයට රාජපක්ෂ පවුලේ තේරීම වී ඇත්තේ හිටපු නීතිපතිවරයෙකු වූ මොහාන් පීරිස්ය.  මේ මගින් ආණ්ඩුව සැලසුම් කර ඇත්තේ තමන්ගේ දේශපාලන න්‍යාය පත‍්‍රය අනුව වැඩකරන පුද්ගලයකු අගවිනිසුරු ධුරයට පත්කිරීමය. ඊළඟ අගවිනිසුරු ධුරයට රාජපක්ෂ පවුලේ තේරීම වී ඇත්තේ හිටපු නීතිපතිවරයෙකු වූ මොහාන් පීරිස්ය. මොහාන් පීරිස් යනු ඉතිහාසයේ සිටි අපකීර්තිමත්ම නීතිපතිවරයාය. මොහු නීතිපතිවරයාව සිටියදී කටයුතු කරණු ලැබුවේ නීතියට අනුව නොව රාජපක්ෂලාගේ න්‍යාය පත‍්‍රයට අනුවය. රාජපක්ෂ වුවමනාව මත මොහු විසින් අධිකරණයේ ඇතිකළ කළු පැල්ලම් ගණනාවකි. පාර්ලිමේන්තු මන්ත‍්‍රී දුමින්ද සිල්වා ට එරෙහිව තිබූ ළමා අපචාර නඩුව ඉවත්කරන ලද්දේ මොහාන් පීරිස් විසිනි. එසේම චන්දන කත‍්‍රිආරච්චිට එරෙහිව තිබූ නාම්පමුණුව මිනීමැරුම් නඩුවේදී මිනීමැරීමේ චෝදනාවෙන් චන්දන කත‍්‍රිආරච්චි නිදහස් කරනු ලැබුවේද මොහු විසිනි. ඒ පවතින නීතියටද එරෙහිව යමිනි.  මොහාන් පීරිස් යනු ඉතිහාසයේ සිටි අපකීර්තිමත්ම නීතිපතිවරයාය. මොහු නීතිපතිවරයාව සිටියදී කටයුතු කරණු ලැබුවේ නීතියට අනුව නොව රාජපක්ෂලාගේ න්‍යාය පත‍්‍රයට අනුවය. රාජපක්ෂ වුවමනාව මත මොහු විසින් අධිකරණයේ ඇතිකළ කළු පැල්ලම් ගණනාවකි. පාර්ලිමේන්තු මන්ත‍්‍රී දුමින්ද සිල්වා ට එරෙහිව තිබූ ළමා අපචාර නඩුව ඉවත්කරන ලද්දේ මොහාන් පීරිස් විසිනි. එසේම චන්දන කත‍්‍රිආරච්චිට එරෙහිව තිබූ නාම්පමුණුව මිනීමැරුම් නඩුවේදී මිනීමැරීමේ චෝදනාවෙන් චන්දන කත‍්‍රිආරච්චි නිදහස් කරනු ලැබුවේද මොහු විසිනි. ඒ පවතින නීතියටද එරෙහිව යමිනි. එසේම අබ්දුල් කාදර් මන්ත‍්‍රීවරයාට එරෙහිව තිබූ සතොස මුදල් වංචා නඩුව නීතිපති මොහාන් පීරිස් විසින් ඉවත්කරගන්නා ලද්දේ අබ්දුල් කාදර් මන්ත‍්‍රිවරයා ආණ්ඩුවට එක්වීමෙන් පසුවය.  එසේම අබ්දුල් කාදර් මන්ත‍්‍රීවරයාට එරෙහිව තිබූ සතොස මුදල් වංචා නඩුව නීතිපති මොහාන් පීරිස් විසින් ඉවත්කරගන්නා ලද්දේ අබ්දුල් කාදර් මන්ත‍්‍රිවරයා ආණ්ඩුවට එක්වීමෙන් පසුවය. එසේම ගාල්තැන්න දේවාලයේ කපුවා වූ ගාමිණී ට එරෙහිව තිබූ නඩුවක්ද මොහාන් පීරිස් විසින් ඉවත්කරගෙන ඇත.  එසේම ගාල්තැන්න දේවාලයේ කපුවා වූ ගාමිණී ට එරෙහිව තිබූ නඩුවක්ද මොහාන් පීරිස් විසින් ඉවත්කරගෙන ඇත. රේගුවට අයවිය යුතු රුපියල් මිලියන 619 අයකර ගැනීම වෙනුවෙන් රේගුව විසින්  DOCYARD (PVT) LIMITED  ආයතනයට එරෙහිව පනවා තිබූ නඩුවක්ද මේ ආකාරයෙන් ඉල්ලා අස්කරගෙන ඇත.  රේගුවට අයවිය යුතු රුපියල් මිලියන 619 අයකර ගැනීම වෙනුවෙන් රේගුව විසින් DOCYARD (PVT) LIMITED ආයතනයට එරෙහිව පනවා තිබූ නඩුවක්ද මේ ආකාරයෙන් ඉල්ලා අස්කරගෙන ඇත. 2009 නොවැම්බර් මස 04 වැනි දින මොහාන් පීරිස් ද සහභාගි වූ සාකච්ඡාවකදී මෙම මුදල අයකරගැනීම සඳහා වූ නඩුව ඉදිරියට ගෙනයාම සඳහා ඒකමතිකව තීරණය කෙරිණ. සාකච්ඡාවට සහභාගිවූයේ නීතිපති දෙපාර්තමේන්තුවේ හා රේගුවේ නිලධාරීන්ය.  2009 නොවැම්බර් මස 04 වැනි දින මොහාන් පීරිස් ද සහභාගි වූ සාකච්ඡාවකදී මෙම මුදල අයකරගැනීම සඳහා වූ නඩුව ඉදිරියට ගෙනයාම සඳහා ඒකමතිකව තීරණය කෙරිණ. සාකච්ඡාවට සහභාගිවූයේ නීතිපති දෙපාර්තමේන්තුවේ හා රේගුවේ නිලධාරීන්ය. පසුව මෙම නඩුව ඉවත්කර ගැනීමට පවතින සූදානමක් පිළිබඳව සැලවීමෙන් පසු රේගු අධ්‍යක්ෂ ජෙනරාල්වරිය වන සුධර්මා කරුණාරත්න 2010 අගෝස්තු 03 වන දින නීතිපති මොහාන් පීරිස් වෙත ලිපියක් යවා ඇත. මෙම ලිපිය මගින් දන්වා ඇත්තේ කිසිසේත්ම මේ නඩුව ඉවත් කර නොගන්නා ලෙසයි. එහෙත් 2010 අගෝස්තු මස 30 වැනිදා නඩුව විභාගයට ගත් අවස්ථාවේ නීතිපතිවරයා විසින් නඩුව ඉල්ලා අස්කරගෙන ඇත. එසේ සිදුකර ඔහු උසාවිය නොමග යවමින් ප‍්‍රකාශකර ඇත්තේ නඩුව ඉල්ලා අස්කරගන්නා බව සුධර්මා කරුණාරත්න මහත්මියට දැනුම්දුන් බවයි. එහෙත් අගෝස්තු 26 දිනය සඳහන් කර ඇති මේ ලිපිය රේගු අධ්‍යක්ෂ ජෙනරාල්වරිය වෙත බාරදී ඇත්තේ අගෝස්තු මස 31 වැනිදාය. විශේෂය වන්නේ මෙම ලිපිය අතේ ගෙනගොස් බාරදී තිබීමය. හිටපු නීතිපතිවරයා නීතියට පිටින් කටයුතු කිරීම හේතුවෙන් අහිමිවී ඇත්තේ රටට බදු ආදායම ලෙස ලැබිය යුතු මිලියන 619 ක මුදලකි.  පසුව මෙම නඩුව ඉවත්කර ගැනීමට පවතින සූදානමක් පිළිබඳව සැලවීමෙන් පසු රේගු අධ්‍යක්ෂ ජෙනරාල්වරිය වන සුධර්මා කරුණාරත්න 2010 අගෝස්තු 03 වන දින නීතිපති මොහාන් පීරිස් වෙත ලිපියක් යවා ඇත. මෙම ලිපිය මගින් දන්වා ඇත්තේ කිසිසේත්ම මේ නඩුව ඉවත් කර නොගන්නා ලෙසයි. එහෙත් 2010 අගෝස්තු මස 30 වැනිදා නඩුව විභාගයට ගත් අවස්ථාවේ නීතිපතිවරයා විසින් නඩුව ඉල්ලා අස්කරගෙන ඇත. එසේ සිදුකර ඔහු උසාවිය නොමග යවමින් ප‍්‍රකාශකර ඇත්තේ නඩුව ඉල්ලා අස්කරගන්නා බව සුධර්මා කරුණාරත්න මහත්මියට දැනුම්දුන් බවයි. එහෙත් අගෝස්තු 26 දිනය සඳහන් කර ඇති මේ ලිපිය රේගු අධ්‍යක්ෂ ජෙනරාල්වරිය වෙත බාරදී ඇත්තේ අගෝස්තු මස 31 වැනිදාය. විශේෂය වන්නේ මෙම ලිපිය අතේ ගෙනගොස් බාරදී තිබීමය. හිටපු නීතිපතිවරයා නීතියට පිටින් කටයුතු කිරීම හේතුවෙන් අහිමිවී ඇත්තේ රටට බදු ආදායම ලෙස ලැබිය යුතු මිලියන 619 ක මුදලකි. මොහාන් පීරිස් අධිකරණය පමණක් නොව ජාත්‍යන්තරය ඉදිරියේද රට හෑල්ළුවට ලක්කළ පුද්ගලයෙකි. ජිනීවා මානවහිමිකම් කවුන්සිලයට ශ‍්‍රී ලංකා ආණ්ඩුව වෙනුවෙන් උත්තර බැඳීමට ගිය මොහාන් පීරිස් ප‍්‍රගීත් එක්නැලිගොඩ ගැන සඳහන් කරමින් ප‍්‍රකාශකරන ලද්දේ ප‍්‍රගීත් එක්නැලිගොඩ විදේශ ගතව සිටින බවය. එහෙත් ඔහුට හෝමාගම අධිකරණයේදී ප‍්‍රගීත් එක්නැලිගොඩ පිළිබඳව සඳහන්කරමින් ප‍්‍රකාශකරන ලද්දේ ප‍්‍රගීත් එක්නැලිගොඩ සිටින තැන දෙයියෝ තමයි දන්නේ කියාය.  මොහාන් පීරිස් අධිකරණය පමණක් නොව ජාත්‍යන්තරය ඉදිරියේද රට හෑල්ළුවට ලක්කළ පුද්ගලයෙකි. ජිනීවා මානවහිමිකම් කවුන්සිලයට ශ‍්‍රී ලංකා ආණ්ඩුව වෙනුවෙන් උත්තර බැඳීමට ගිය මොහාන් පීරිස් ප‍්‍රගීත් එක්නැලිගොඩ ගැන සඳහන් කරමින් ප‍්‍රකාශකරන ලද්දේ ප‍්‍රගීත් එක්නැලිගොඩ විදේශ ගතව සිටින බවය. එහෙත් ඔහුට හෝමාගම අධිකරණයේදී ප‍්‍රගීත් එක්නැලිගොඩ පිළිබඳව සඳහන්කරමින් ප‍්‍රකාශකරන ලද්දේ ප‍්‍රගීත් එක්නැලිගොඩ සිටින තැන දෙයියෝ තමයි දන්නේ කියාය. අගවිනිසුරු ශිරාණි බණ්ඩාරණායක තනතුරින් ඉවත්කොට එම තනතුරට ගෙන ඒමට උත්සාහ කරන්නේ මෙවැනි අපකීර්තිමත් පුද්ගලයෙකි.  අගවිනිසුරු ශිරාණි බණ්ඩාරණායක තනතුරින් ඉවත්කොට එම තනතුරට ගෙන ඒමට උත්සාහ කරන්නේ මෙවැනි අපකීර්තිමත් පුද්ගලයෙකි. මොහාන් පීරිස් යනු නීතිය කෙසේ වෙතත් රාජපක්ෂවරුන්ගේ කැමැත්ත නීතිය බවට පත්කරන පුද්ගලයෙකි.  මොහාන් පීරිස් යනු නීතිය කෙසේ වෙතත් රාජපක්ෂවරුන්ගේ කැමැත්ත නීතිය බවට පත්කරන පුද්ගලයෙකි. දෝෂාභියෝගයට හේතුවූ වර්තමානයේ අර්බුදයට ලක්ව ඇති දිවිනැගුම පනත ආණ්ඩුක‍්‍රම ව්‍යවස්ථාවට පටහැනි එකකි. ශ්‍රේෂ්ඨාධිකරණ තීරණය අනුව පනතේ 8 (11) වගන්තිය ක‍්‍රියාත්මක කිරීමට නම් ජනමත විචාරයක් පවත්වා අනුමැතිය ලබාගත යුතුය. මේ වගන්තිය වන්නේ දිවිනැගුම ව්‍යාපෘතියේ කටයුතු වෙනුවෙන් පළාත් මට්ටමින් පිහිටුවන පරිපාලන ඒකක සඳහා ප‍්‍රධානීන් පත්කිරීමේ බලය අමාත්‍යවරයාට හිමිවන බවයි. මෙම පත්කිරීම කැබිනට් මණ්ඩලයට යොමුකොට ඒ සඳහා අවසර ගැනීමෙන් පසු ප‍්‍රධානීන් පත්කරණ බවට වගන්තිය වෙනස් වන්නේ නම් ජනමත විචාරණයකට යාම අවශ්‍ය නොවන බව ශ්‍රේෂ්ඨාධිකරණය දන්වා ඇත. මීට අමතරව පනතේ 05 (ඇ) වගන්තිය ආණ්ඩුක‍්‍රම ව්‍යවස්ථාවේ 12 (1) වගන්තියට පටහැනි බවද ශ්‍රේෂ්ඨාධිකරණයේ තීරණය වී ඇත. එයින් කියවෙන්නේ දිවි නැගුම සංවර්ධනය අරමුදලේ නඩත්තු කටයුතු පිළිබඳවය. එසේම වගන්ති 7 (42) ආණ්ඩුක‍්‍රම ව්‍යවස්ථාවේ 52 ව්‍යවස්ථාවට පටහැනි බව ශ්‍රේෂ්ඨාධිකරණයේ තීරණය වී තිබේ. මීට අමතරව 11 සහ 18 වගන්ති ද ආණ්ඩුක‍්‍රම ව්‍යවස්ථාවට පටහැනි බව ශ්‍රේෂ්ඨාධිකරණයේ තීරණය වී ඇත. එසේ 14,17,19,24 (4) 29 (4) වගන්ති ව්‍යවස්ථාවට පටහැනිය.  දෝෂාභියෝගයට හේතුවූ වර්තමානයේ අර්බුදයට ලක්ව ඇති දිවිනැගුම පනත ආණ්ඩුක‍්‍රම ව්‍යවස්ථාවට පටහැනි එකකි. ශ්‍රේෂ්ඨාධිකරණ තීරණය අනුව පනතේ 8 (11) වගන්තිය ක‍්‍රියාත්මක කිරීමට නම් ජනමත විචාරයක් පවත්වා අනුමැතිය ලබාගත යුතුය. මේ වගන්තිය වන්නේ දිවිනැගුම ව්‍යාපෘතියේ කටයුතු වෙනුවෙන් පළාත් මට්ටමින් පිහිටුවන පරිපාලන ඒකක සඳහා ප‍්‍රධානීන් පත්කිරීමේ බලය අමාත්‍යවරයාට හිමිවන බවයි. මෙම පත්කිරීම කැබිනට් මණ්ඩලයට යොමුකොට ඒ සඳහා අවසර ගැනීමෙන් පසු ප‍්‍රධානීන් පත්කරණ බවට වගන්තිය වෙනස් වන්නේ නම් ජනමත විචාරණයකට යාම අවශ්‍ය නොවන බව ශ්‍රේෂ්ඨාධිකරණය දන්වා ඇත. මීට අමතරව පනතේ 05 (ඇ) වගන්තිය ආණ්ඩුක‍්‍රම ව්‍යවස්ථාවේ 12 (1) වගන්තියට පටහැනි බවද ශ්‍රේෂ්ඨාධිකරණයේ තීරණය වී ඇත. එයින් කියවෙන්නේ දිවි නැගුම සංවර්ධනය අරමුදලේ නඩත්තු කටයුතු පිළිබඳවය. එසේම වගන්ති 7 (42) ආණ්ඩුක‍්‍රම ව්‍යවස්ථාවේ 52 ව්‍යවස්ථාවට පටහැනි බව ශ්‍රේෂ්ඨාධිකරණයේ තීරණය වී තිබේ. මීට අමතරව 11 සහ 18 වගන්ති ද ආණ්ඩුක‍්‍රම ව්‍යවස්ථාවට පටහැනි බව ශ්‍රේෂ්ඨාධිකරණයේ තීරණය වී ඇත. එසේ 14,17,19,24 (4) 29 (4) වගන්ති ව්‍යවස්ථාවට පටහැනිය. එසේම 35 (1) අ ,  ඇ ,  ඈ ,  යන වගන්තිවලින් කියවෙන මුදල් පාලනය පිළිබඳ කටයුතු ඒකාබද්ධ අරමුදලක් හරහා පාර්ලිමේන්තු අනුමැතිය ඇතිව සිදුවන්නේනම් එය ව්‍යවස්ථානුකූල බවද ශ්‍රේෂ්ඨාධිකරණය දන්වා ඇත.  එසේම 35 (1) අ, ඇ, ඈ, යන වගන්තිවලින් කියවෙන මුදල් පාලනය පිළිබඳ කටයුතු ඒකාබද්ධ අරමුදලක් හරහා පාර්ලිමේන්තු අනුමැතිය ඇතිව සිදුවන්නේනම් එය ව්‍යවස්ථානුකූල බවද ශ්‍රේෂ්ඨාධිකරණය දන්වා ඇත. රටක යම්කිසි සැලැස්මක් ක‍්‍රියාත්මක කරන්නේ නම් මූලිකවම එය රටේ පවතින නීතියට එකඟවිය යුතුය. එසේම එය ජනතාවගේ යහපත උදෙසා ක‍්‍රියාත්මක විය යුතුය. එහෙත් වර්තමානයේ ක‍්‍රියාත්මක වන සියලූම සැලසුම් ක‍්‍රියාත්මක වන්නේ දේශපාලන න්‍යාය පත‍්‍රයන්ට අනුව තමන්ගේ දේශපාලන බලය රැකගැනීම සඳහාය. දිවිනැගුමේ කලාප ප‍්‍රධානීන් පත්කිරීමේ බලය ඇත්තේ අදාල අමැතිවරයාටය. ඇමැතිවරයා වන්නේ බැසිල් රාජපක්ෂය. එසේ නම් මේ සියලුම තනතුරු ඔහුගේ පෞද්ගලික වුවමනාව මත සිදුකළ හැකිය.  රටක යම්කිසි සැලැස්මක් ක‍්‍රියාත්මක කරන්නේ නම් මූලිකවම එය රටේ පවතින නීතියට එකඟවිය යුතුය. එසේම එය ජනතාවගේ යහපත උදෙසා ක‍්‍රියාත්මක විය යුතුය. එහෙත් වර්තමානයේ ක‍්‍රියාත්මක වන සියලූම සැලසුම් ක‍්‍රියාත්මක වන්නේ දේශපාලන න්‍යාය පත‍්‍රයන්ට අනුව තමන්ගේ දේශපාලන බලය රැකගැනීම සඳහාය. දිවිනැගුමේ කලාප ප‍්‍රධානීන් පත්කිරීමේ බලය ඇත්තේ අදාල අමැතිවරයාටය. ඇමැතිවරයා වන්නේ බැසිල් රාජපක්ෂය. එසේ නම් මේ සියලුම තනතුරු ඔහුගේ පෞද්ගලික වුවමනාව මත සිදුකළ හැකිය. එසේම දිවිනැගුම ජාතික සභාවේ බහුතරය පත්වන්නේද ඇමැතිවරයාගේ පුද්ගලික අවශ්‍යතාවය අනුවය.  එසේම දිවිනැගුම ජාතික සභාවේ බහුතරය පත්වන්නේද ඇමැතිවරයාගේ පුද්ගලික අවශ්‍යතාවය අනුවය. දිවිනැගුමේ මුදල්ද ඇමැතිවරයාගේ පුද්ගලික අවශ්‍යතාවය අනුව පාලනය කළ හැකිය. අධිකරණ තීන්දුව මගින් සඳහන් කර ඇත්තේ ව්‍යවස්ථාවට පටහැනිව ඇමැතිවරයාට පැවරෙන බලය පිළිබඳවය.  දිවිනැගුමේ මුදල්ද ඇමැතිවරයාගේ පුද්ගලික අවශ්‍යතාවය අනුව පාලනය කළ හැකිය. අධිකරණ තීන්දුව මගින් සඳහන් කර ඇත්තේ ව්‍යවස්ථාවට පටහැනිව ඇමැතිවරයාට පැවරෙන බලය පිළිබඳවය. දිවිනැගුම පනතින් සිදුකර ඇත්තේ ආර්ථික සංවර්ධන අමාත්‍ය බැසිල් රාජපක්ෂට ව්‍යවස්ථා විරෝධී බලයක් ගොඩනගාදීමය. එම පනතට අනුව දිවිනැගුම යනු බැසිල් රාජපක්ෂ විසින් පාලනය කරනු ලබන පුද්ගලික ව්‍යාපාරයකට සමානය.  දිවිනැගුම පනතින් සිදුකර ඇත්තේ ආර්ථික සංවර්ධන අමාත්‍ය බැසිල් රාජපක්ෂට ව්‍යවස්ථා විරෝධී බලයක් ගොඩනගාදීමය. එම පනතට අනුව දිවිනැගුම යනු බැසිල් රාජපක්ෂ විසින් පාලනය කරනු ලබන පුද්ගලික ව්‍යාපාරයකට සමානය. අධිකරණය මගින් දැනුම්දී ඇත්තේ දිවිනැගුම පනත ක‍්‍රියාත්මක කරන්නේ නම් එය රටේ පවතින නීතිය අනුව ක‍්‍රියාත්මක විය යුතු බවය. එනම් තීන්දු තීරණ ගැනීමේදී කැබිනට් මණ්ඩලයේ හා පාර්ලිමේන්තුවේ අනුමැතිය අනුව ක‍්‍රියාත්මක විය යුතු බවය.  අධිකරණය මගින් දැනුම්දී ඇත්තේ දිවිනැගුම පනත ක‍්‍රියාත්මක කරන්නේ නම් එය රටේ පවතින නීතිය අනුව ක‍්‍රියාත්මක විය යුතු බවය. එනම් තීන්දු තීරණ ගැනීමේදී කැබිනට් මණ්ඩලයේ හා පාර්ලිමේන්තුවේ අනුමැතිය අනුව ක‍්‍රියාත්මක විය යුතු බවය. මොවුන් මේ අධිකරණයට එරෙහිව අවි අමෝරා ඇත්තේ ඔවුන්ගේ නීති විරෝධී කටයුතුවලට එරෙහිවීම නිසාය. මොවුන්ගේ මේ නීතිවිරෝධී කටයුතුවලට එරෙහිවීම හේතුවෙන් අගවිනිසුරුවරියට එරෙහිව ගෙන එන දෝෂාභියෝගය සඳහා ආණ්ඩුවේම මන්ත‍්‍රීවරුන්ගෙන් අත්සන් ලබාගෙන ඇත්තේද බලහත්කාරයෙනි. එනම් මෙම මන්ත‍්‍රීවරු 117 දෙනාගෙම අත්සන් ලබාගෙන ඇත්තේ හිස් කොළවලය.  මොවුන් මේ අධිකරණයට එරෙහිව අවි අමෝරා ඇත්තේ ඔවුන්ගේ නීති විරෝධී කටයුතුවලට එරෙහිවීම නිසාය. මොවුන්ගේ මේ නීතිවිරෝධී කටයුතුවලට එරෙහිවීම හේතුවෙන් අගවිනිසුරුවරියට එරෙහිව ගෙන එන දෝෂාභියෝගය සඳහා ආණ්ඩුවේම මන්ත‍්‍රීවරුන්ගෙන් අත්සන් ලබාගෙන ඇත්තේද බලහත්කාරයෙනි. එනම් මෙම මන්ත‍්‍රීවරු 117 දෙනාගෙම අත්සන් ලබාගෙන ඇත්තේ හිස් කොළවලය. දෝෂාභියෝගය සඳහා අත්සන් කිරීමේදී ආණ්ඩුවේ ජ්‍යෙෂ්ඨයන් බේරා කනිෂ්ඨයන් පිට වගකීම පවරා ඇත. ඒ දෝෂාභියෝගයන් සමග එන කුණුකන්ද කනිෂ්ඨයන් පිටපටවා අත සෝදා ගැනීම සඳහාය. සනත් ජයසූරියලා උපේක්ෂා ස්වර්ණමාලිලා දෝෂාභියෝගයට අත්සන් තැබුවද නාමල්ලා ,  බැසිල්ලා ඒ සඳහා අත්සන් තබා නැත. ඒ මෙම නම් කවදා හෝ ඉතිහාසයේ කුණුගොඩට එකතුවන බව මොවුන් දන්නා නිසාය.  දෝෂාභියෝගය සඳහා අත්සන් කිරීමේදී ආණ්ඩුවේ ජ්‍යෙෂ්ඨයන් බේරා කනිෂ්ඨයන් පිට වගකීම පවරා ඇත. ඒ දෝෂාභියෝගයන් සමග එන කුණුකන්ද කනිෂ්ඨයන් පිටපටවා අත සෝදා ගැනීම සඳහාය. සනත් ජයසූරියලා උපේක්ෂා ස්වර්ණමාලිලා දෝෂාභියෝගයට අත්සන් තැබුවද නාමල්ලා, බැසිල්ලා ඒ සඳහා අත්සන් තබා නැත. ඒ මෙම නම් කවදා හෝ ඉතිහාසයේ කුණුගොඩට එකතුවන බව මොවුන් දන්නා නිසාය. එසේ වුවද අදවන විට මොවුන් අධිකරණයට හා අගවිනිසුරු ශිරානි බණ්ඩාරනායකට විරුද්ධව විශාල මඩ ව්‍යාපෘතියක් ආරම්භකර ඇත. එම මඩ ගැසීමේ කොන්ත‍්‍රාත්තුව ලබාදී ඇත්තේ ආණ්ඩුවේ හා ආණ්ඩුවට හිතවත් පුද්ගලික මාධ්‍ය ආයතනවලටය. අද වන විට ආණ්ඩුවේ හා පුද්ගලික මාධ්‍ය කිහිපයක්ම මේ කොන්ත‍්‍රාත්තුව අකුරටම ක‍්‍රියාත්මක කරමින් සිටියි.  එසේ වුවද අදවන විට මොවුන් අධිකරණයට හා අගවිනිසුරු ශිරානි බණ්ඩාරනායකට විරුද්ධව විශාල මඩ ව්‍යාපෘතියක් ආරම්භකර ඇත. එම මඩ ගැසීමේ කොන්ත‍්‍රාත්තුව ලබාදී ඇත්තේ ආණ්ඩුවේ හා ආණ්ඩුවට හිතවත් පුද්ගලික මාධ්‍ය ආයතනවලටය. අද වන විට ආණ්ඩුවේ හා පුද්ගලික මාධ්‍ය කිහිපයක්ම මේ කොන්ත‍්‍රාත්තුව අකුරටම ක‍්‍රියාත්මක කරමින් සිටියි. මොහාන් පීරිස් වැනි අපකීර්තිමත් පුද්ගලයෙකු අගවිනිසුරු ධුරයට පත්කළහොත් එදාට යුක්තියේ සාධාරණත්වයේ මළගම සිදුවනු නොවනුමානය. එබැවින් මේ එළඹ ඇත්තේ රාජපක්ෂ පවුලේ එකාධිපති වියරුවට එරෙහිව සියලූම ශ‍්‍රී ලාංකිකයන් නැඟී සිටිය යුතු තීරණාත්මක මොහොතකි. එසේ නොවුවහොත් අධිකරණයට එල්ලවී ඇති අසිපත හෙට දිනයේදී ඔබගේ බෙල්ලටද එල්ලවීම වළක්වනු බැරිය.  මොහාන් පීරිස් වැනි අපකීර්තිමත් පුද්ගලයෙකු අගවිනිසුරු ධුරයට පත්කළහොත් එදාට යුක්තියේ සාධාරණත්වයේ මළගම සිදුවනු නොවනුමානය. එබැවින් මේ එළඹ ඇත්තේ රාජපක්ෂ පවුලේ එකාධිපති වියරුවට එරෙහිව සියලූම ශ‍්‍රී ලාංකිකයන් නැඟී සිටිය යුතු තීරණාත්මක මොහොතකි. එසේ නොවුවහොත් අධිකරණයට එල්ලවී ඇති අසිපත හෙට දිනයේදී ඔබගේ බෙල්ලටද එල්ලවීම වළක්වනු බැරිය. අත්සන් නොකළ මන්ත‍්‍රීවරු  අත්සන් නොකළ මන්ත‍්‍රීවරු බැසිල් රාජපක්ෂ ,  නාමල් රාජපක්ෂ ,  මෛත‍්‍රිපාල සිරිසේන ,  නිමල් සිරිපාල ද සිල්වා ,  ඩිලාන් පෙරේරා ,  සරත් අමුණුගම ,  සුසිල් පේ‍්‍රම්ජයන්ත ,  දිනේෂ් ගුණවර්ධන ,  විමල් විරවංශ ,  රවුෆ් හකීම් ,  චම්පික රණවක ,  රත්නසිරි වික‍්‍රමනායක ,  අතුරලියේ රතන හිමි ,  ඩියු. ගුණසේකර ,  වාසුදේව නානායක්කාර ,  තිස්ස විතාරන ,  දි. මු. ජයරත්න ,  ජී. එල්. පීරිස් ,  මහින්ද සමරසිංහ ,  ඒ. එච්. එම්. වුසි ,  මර්වින් සිල්වා ,  රාජිත සේනාරත්න ,  පියසේන ගමගේ ,  ජොන්ස්ටන් ප‍්‍රනාන්දු ,  අනුර ප‍්‍රියදර්ශන යාපා ,  අතාවුද සෙනෙවිරත්න ,  රජිව් විජේසිංහ ,  හසන් අලි , බැසිල් රාජපක්ෂ, නාමල් රාජපක්ෂ, මෛත‍්‍රිපාල සිරිසේන, නිමල් සිරිපාල ද සිල්වා, ඩිලාන් පෙරේරා, සරත් අමුණුගම, සුසිල් පේ‍්‍රම්ජයන්ත, දිනේෂ් ගුණවර්ධන, විමල් විරවංශ, රවුෆ් හකීම්, චම්පික රණවක, රත්නසිරි වික‍්‍රමනායක, අතුරලියේ රතන හිමි, ඩියු. ගුණසේකර, වාසුදේව නානායක්කාර, තිස්ස විතාරන, දි. මු. ජයරත්න, ජී. එල්. පීරිස්, මහින්ද සමරසිංහ, ඒ. එච්. එම්. වුසි, මර්වින් සිල්වා, රාජිත සේනාරත්න, පියසේන ගමගේ, ජොන්ස්ටන් ප‍්‍රනාන්දු, අනුර ප‍්‍රියදර්ශන යාපා, අතාවුද සෙනෙවිරත්න, රජිව් විජේසිංහ, හසන් අලි, අත්සන් කළ මන්ත‍්‍රීවරු  අත්සන් කළ මන්ත‍්‍රීවරු ටී. රංජිත් ද සොයිසා ,  පලනි දිගම්බරම් ,  ඩග්ලස් දේවානන්ද ,  මොහාන්ලාල් ගේ‍්‍රරු ,  වී. එස්. රාජක‍්‍රිෂ්ණන් ,  එස්. බී . දිසානායක ,  රෙජිනොල්ඞ් කුරේ ,  නන්දිමිත‍්‍ර ඒකනායක ,  වීරකුමාර දිසානායක ,  ගීතාංජන ගුණවර්ධන ,  මහින්ද අමරවීර ,  මුත්තු සිවලිංගම් ,  ලසන්ත අලගියවන්න ,  සනත් ජයසූරිය ,  ලක්ෂ්මන් වසන්ත පෙරේරා ,  ජගත් බාලසූරිය ,  අල්හාජ් ඒ. එච්. එම්. අස්වර් ,  ඩලස් අලහප්පෙරුම ,  මහින්දානන්ද අලූත්ගමගේ ,  පවිත‍්‍රා දේවි වන්නිආරච්චි ,  දුලිප් විජේසේකර ,  ශ‍්‍රියානි විජේවික‍්‍රම ,  මාලනී ෆොන්සේකා ,  දායාශ‍්‍රිත තිසේරා ,  විනයාගමූර්ති මුරලිදරන් ,  එම්. එල්. එම්. හිස්බුල්ලා ,  ඒ. එල්. එම් අතාවුල්ලා ,  එම්. කේ. ඞී. එස්. ගුණවර්ධන ,  බන්දුල ගුණවර්ධන ,  නිර්මල කොතලාවල ,  විජිත බේරුගොඩ ,  ජානක වක්කුඹුර ,  එච්. ආර්. මිත‍්‍රපාල ,  ලලිත් දිසානායක ,  විජේ දහනායක ,  සරණ ගුණවර්ධන ,  ලක්ෂ්මන් සෙනෙවිරත්න ,  අචල ජාගොඩගේ ,  සාලින්ද දිසානායක ,  රෝහිත අබේගුණවර්ධන ,  කමලා රණතුංග ,  ජයරත්න හේරත් ,  රෝහන දිසානායක ,  ලක්ෂ්මන් යාපා අබේවර්ධන ,  ඒ. පී. ජගත් පුෂ්පකුමාර ,  අරුන්දික ප‍්‍රනාන්දු ,  ශාන්ත බණ්ඩාර ,  වෛද්‍ය රමේෂ් පතිරණ ,  වික්ටර් ඇන්තනී ,  සරත් කුමාර ගුණරත්න ,  එස්. එම්. චන්ද්‍රසේන ,  මනූෂ නානායක්කාර ,  ජනක බණ්ඩාර තෙන්නකෝන් ,  මිල්රෝයි ප‍්‍රනාන්දු ,  රොහාන් රත්වත්තෙ ,  හුසේන් ෆාරුක් ,  උපෙක්ෂා ස්වර්ණමාලි ,  සුමේධා ජී. ජයසේන ,  ප‍්‍රියංකර ජයරත්න ,  හේමාල් ගුණසේකර ,  තෙනුක විධානගමගේ ,  කුමාර වෙල්ගම ,  ජානක බණ්ඩාර ,  විදුර වික‍්‍රමනායක ,  ජේ. ආර්. එම්. අබ්දුල් කාදර් ,  රුවන් රණතුංග ,  ෆීලික්ස් පෙරේරා ,  තාරානාත් බස්නායක ,  වෛද්‍ය රෝහන පුෂ්පකුමාර ,  පේ‍්‍රමලාල් ජයසේකර ,  සනීරෝහන කොඩිතුවක්කු ,  නෙරන්ජන් වික‍්‍රමසිංහ ,  සී. බී. රත්නායක ,  දුමින්ද දිසානායක ,  මහින්ද යාපා අබේවර්ධන ,  ගාමිණී විජිත් විජයමුණි සොයිසා ,  පී. දයාරත්න ,  තිලංග සුමතිපාල ,  ගාමිණී ලොකුගේ ,  අර්ල් ගුණසේකර ,  ඞී. ඒ. සූරියආරච්චි ,  උදිත් ලොකු බණ්ඩාර ,  වී. කේ. ඉන්දික ,  ටී. බී. ඒකනායක ,  පී. පියසේන ,  ගුණරත්න වීරකෝන් ,  ඒ. එම්. චාමික බුද්ධදාස ,  සිරිපාල ගම්ලත් ,  ඉන්දික බණ්ඩාරනායක ,  තිස්ස කරල්ළියද්ද ,  ප‍්‍රභා ගණේෂන් ,  සුසන්ත පුංචි නිලමේ  ,  වෛද්‍ය සුදර්ශනී ප‍්‍රනාන්දුපුල්ලේ ,  ජීවන් කුමාරතුංග ,  රංජිත් සියඹලාපිටිය ,  එස්. බී. නාවින්න ,  සරත් වීරසේකර ,  සජින් වාස් ගුණවර්ධන ,  ජේ. ආර්. පී. සූරියප්පෙරුම ,  ෂෙහාන් සේමසිංහ ,  කෙහෙළිය රඹුක්වැල්ල ,  දිලූම් අමුණුගම ,  එරික් ප‍්‍රසන්න වීරවර්ධන ,  ඩබ්ලිව්. බී. ඒකනායක ,  රොහාන් රණසිංහ ,  විමල් විජේසිංහ ,  ඩබ්ලිව්. බී. ඒකනායක ,  රොෂාන් රණසිංහ ,  විමල් විජේසිංහ ,  එස්. පී. මුතුකුමාරණ ,  පූජ්‍ය එල්ලාවල මේධානන්ද හිමි ,  පෙරුමාල් රාජදුරේ ,  සිල්වෙස්ටි‍්‍ර අලාෂ්ටීන් ,  නිරූපමා රාජපක්ෂ ,  වයි. ජී. පත්මසිරි (ඉල්ලා අස්කිරීමට තීරණය කර ඇත.) නවීන් දිසානායක ,  චන්ද්‍රසිරි ගජධීර ,  බෂීර් දාවුඞ් ,  එච්. එම්. එම්. කරීෂ්. ටී. රංජිත් ද සොයිසා, පලනි දිගම්බරම්, ඩග්ලස් දේවානන්ද, මොහාන්ලාල් ගේ‍්‍රරු, වී. එස්. රාජක‍්‍රිෂ්ණන්, එස්. බී . දිසානායක, රෙජිනොල්ඞ් කුරේ, නන්දිමිත‍්‍ර ඒකනායක, වීරකුමාර දිසානායක, ගීතාංජන ගුණවර්ධන, මහින්ද අමරවීර, මුත්තු සිවලිංගම්, ලසන්ත අලගියවන්න, සනත් ජයසූරිය, ලක්ෂ්මන් වසන්ත පෙරේරා, ජගත් බාලසූරිය, අල්හාජ් ඒ. එච්. එම්. අස්වර්, ඩලස් අලහප්පෙරුම, මහින්දානන්ද අලූත්ගමගේ, පවිත‍්‍රා දේවි වන්නිආරච්චි, දුලිප් විජේසේකර, ශ‍්‍රියානි විජේවික‍්‍රම, මාලනී ෆොන්සේකා, දායාශ‍්‍රිත තිසේරා, විනයාගමූර්ති මුරලිදරන්, එම්. එල්. එම්. හිස්බුල්ලා, ඒ. එල්. එම් අතාවුල්ලා, එම්. කේ. ඞී. එස්. ගුණවර්ධන, බන්දුල ගුණවර්ධන, නිර්මල කොතලාවල, විජිත බේරුගොඩ, ජානක වක්කුඹුර, එච්. ආර්. මිත‍්‍රපාල, ලලිත් දිසානායක, විජේ දහනායක, සරණ ගුණවර්ධන, ලක්ෂ්මන් සෙනෙවිරත්න, අචල ජාගොඩගේ, සාලින්ද දිසානායක, රෝහිත අබේගුණවර්ධන, කමලා රණතුංග, ජයරත්න හේරත්, රෝහන දිසානායක, ලක්ෂ්මන් යාපා අබේවර්ධන, ඒ. පී. ජගත් පුෂ්පකුමාර, අරුන්දික ප‍්‍රනාන්දු, ශාන්ත බණ්ඩාර, වෛද්‍ය රමේෂ් පතිරණ, වික්ටර් ඇන්තනී, සරත් කුමාර ගුණරත්න, එස්. එම්. චන්ද්‍රසේන, මනූෂ නානායක්කාර, ජනක බණ්ඩාර තෙන්නකෝන්, මිල්රෝයි ප‍්‍රනාන්දු, රොහාන් රත්වත්තෙ, හුසේන් ෆාරුක්, උපෙක්ෂා ස්වර්ණමාලි, සුමේධා ජී. ජයසේන, ප‍්‍රියංකර ජයරත්න, හේමාල් ගුණසේකර, තෙනුක විධානගමගේ, කුමාර වෙල්ගම, ජානක බණ්ඩාර, විදුර වික‍්‍රමනායක, ජේ. ආර්. එම්. අබ්දුල් කාදර්, රුවන් රණතුංග, ෆීලික්ස් පෙරේරා, තාරානාත් බස්නායක, වෛද්‍ය රෝහන පුෂ්පකුමාර, පේ‍්‍රමලාල් ජයසේකර, සනීරෝහන කොඩිතුවක්කු, නෙරන්ජන් වික‍්‍රමසිංහ, සී. බී. රත්නායක, දුමින්ද දිසානායක, මහින්ද යාපා අබේවර්ධන, ගාමිණී විජිත් විජයමුණි සොයිසා, පී. දයාරත්න, තිලංග සුමතිපාල, ගාමිණී ලොකුගේ, අර්ල් ගුණසේකර, ඞී. ඒ. සූරියආරච්චි, උදිත් ලොකු බණ්ඩාර, වී. කේ. ඉන්දික, ටී. බී. ඒකනායක, පී. පියසේන, ගුණරත්න වීරකෝන්, ඒ. එම්. චාමික බුද්ධදාස, සිරිපාල ගම්ලත්, ඉන්දික බණ්ඩාරනායක, තිස්ස කරල්ළියද්ද, ප‍්‍රභා ගණේෂන්, සුසන්ත පුංචි නිලමේ , වෛද්‍ය සුදර්ශනී ප‍්‍රනාන්දුපුල්ලේ, ජීවන් කුමාරතුංග, රංජිත් සියඹලාපිටිය, එස්. බී. නාවින්න, සරත් වීරසේකර, සජින් වාස් ගුණවර්ධන, ජේ. ආර්. පී. සූරියප්පෙරුම, ෂෙහාන් සේමසිංහ, කෙහෙළිය රඹුක්වැල්ල, දිලූම් අමුණුගම, එරික් ප‍්‍රසන්න වීරවර්ධන, ඩබ්ලිව්. බී. ඒකනායක, රොහාන් රණසිංහ, විමල් විජේසිංහ, ඩබ්ලිව්. බී. ඒකනායක, රොෂාන් රණසිංහ, විමල් විජේසිංහ, එස්. පී. මුතුකුමාරණ, පූජ්‍ය එල්ලාවල මේධානන්ද හිමි, පෙරුමාල් රාජදුරේ, සිල්වෙස්ටි‍්‍ර අලාෂ්ටීන්, නිරූපමා රාජපක්ෂ, වයි. ජී. පත්මසිරි (ඉල්ලා අස්කිරීමට තීරණය කර ඇත.) නවීන් දිසානායක, චන්ද්‍රසිරි ගජධීර, බෂීර් දාවුඞ්, එච්. එම්. එම්. කරීෂ්. උපුටාගැනීම ලංකා ඉරිදා සංග්‍රහය උපුටාගැනීම ලංකා ඉරිදා සංග්‍රහය උපුටාගැනීම ලංකා ඉරිදා සංග්‍රහය", "URL": "https://lankatruth.com/si/?p=5050", "Category": "Uncategorized", "Parent URL": null}