{"Source": "Lankatruth", "Timestamp": "November 10, 2012", "Headline": "මරණ 27යි – ගිනි අවි 06ක් සමග රැඳවියන් 06ක් අතුරුදහන්", "News Content": "ඊයේ (09) වැලිකඩ බන්ධනාගාරයේ ඇතිවූ ගැටුම්කාරී තත්ත්වයෙන් ජීවිතක්ෂයට පත්වූවන් සංඛ්‍යාව 27 දෙනෙකු දක්වා ඉහළ ගොස් ඇතැයි රෝහල් ආරංචිමාර්ග අනාවරණයකරයි. ඊයේ (09) වැලිකඩ බන්ධනාගාරයේ ඇතිවූ ගැටුම්කාරී තත්ත්වයෙන් ජීවිතක්ෂයට පත්වූවන් සංඛ්‍යාව 27 දෙනෙකු දක්වා ඉහළ ගොස් ඇතැයි රෝහල් ආරංචිමාර්ග අනාවරණයකරයි. අද (10) අලුයම බන්ධනාගාරය අභ්‍යන්තරයේ කළ සෝදිසියකදී මියගොස් සිටි තවත් 11 දෙනෙකුගේ සිරුරු සොයාගෙන තිබේ. අද (10) අලුයම බන්ධනාගාරය අභ්‍යන්තරයේ කළ සෝදිසියකදී මියගොස් සිටි තවත් 11 දෙනෙකුගේ සිරුරු සොයාගෙන තිබේ. ඇති වු ගැටුම අතරතුර රැඳවියන් විසින් ගිනි අවි 82ක් පැහැරගෙන ඇති බවත් ඉන් 76ක්ම මේවන විට සොයාගෙන ඇති බවත් තවත් ගිනි අවි 06ක් අතුරුදහන්වී ඇති බවත් බන්ධනාගාර නිලධාරීහු පවසති. රැඳවියන් 06දෙනෙකුද අතුරුදහන්වී ඇත. ඇති වු ගැටුම අතරතුර රැඳවියන් විසින් ගිනි අවි 82ක් පැහැරගෙන ඇති බවත් ඉන් 76ක්ම මේවන විට සොයාගෙන ඇති බවත් තවත් ගිනි අවි 06ක් අතුරුදහන්වී ඇති බවත් බන්ධනාගාර නිලධාරීහු පවසති. රැඳවියන් 06දෙනෙකුද අතුරුදහන්වී ඇත. මෙහිදී තුවාලලැබූවන් අතර යුද හමුදා සෙබළුන් 4 දෙනකුද වන බව රෝහල් ආරංචිමාර්ග පවසයි. මෙහිදී තුවාලලැබූවන් අතර යුද හමුදා සෙබළුන් 4 දෙනකුද වන බව රෝහල් ආරංචිමාර්ග පවසයි. බන්ධනාගාරයේ ඇතැම් නියාමකවරුන් වැලිකඩ බන්ධනාගාරයේ පිටත රැදී සිටිමින් පොලිස් විශේෂ කාර්ය බලකා නිලධාරීන්ගේ ක්‍රියා කලාපය දැඩිව විවේචනයට ලක් කළ බවත් බන්ධනාගාරයට ඇතුළුවිමට පැමිණි විශේෂ කාර්ය බලකා නිලධාරීන් වැලැක්වීමට බන්ධනාගාර නියාමකවරුන් පිරිසක් උත්සහ කළ බවත් වාර්තා වේ. බන්ධනාගාරයේ ඇතැම් නියාමකවරුන් වැලිකඩ බන්ධනාගාරයේ පිටත රැදී සිටිමින් පොලිස් විශේෂ කාර්ය බලකා නිලධාරීන්ගේ ක්‍රියා කලාපය දැඩිව විවේචනයට ලක් කළ බවත් බන්ධනාගාරයට ඇතුළුවිමට පැමිණි විශේෂ කාර්ය බලකා නිලධාරීන් වැලැක්වීමට බන්ධනාගාර නියාමකවරුන් පිරිසක් උත්සහ කළ බවත් වාර්තා වේ. වෙඩි ප්‍රහාරයකට ලක්වූ පොලිස් විශේෂ කාර්ය බලකායේ අණදෙන නිලධාරී ආර්. ඩබ්ලිව්. එම්. සී රණවන මහතා බරපතළ තත්වයේ පසුවන බවත් හදිසි සැත්කමකින් පසු ඔහු මේ වනවිට දැඩි සත්කාර ඒකකයේ ප්‍රතිකාර ලබන බවත් පැවසේ. වෙඩි ප්‍රහාරයකට ලක්වූ පොලිස් විශේෂ කාර්ය බලකායේ අණදෙන නිලධාරී ආර්. ඩබ්ලිව්. එම්. සී රණවන මහතා බරපතළ තත්වයේ පසුවන බවත් හදිසි සැත්කමකින් පසු ඔහු මේ වනවිට දැඩි සත්කාර ඒකකයේ ප්‍රතිකාර ලබන බවත් පැවසේ. අද අලුයම වන විටත් බන්ධනාගාරය තුළින් වෙඩි හඩ නිකුත්වී තිබේ. අද අලුයම වන විටත් බන්ධනාගාරය තුළින් වෙඩි හඩ නිකුත්වී තිබේ. මේ අතර දෙමටගොඩ සිට බොරැල්ල දෙසට බේස්ලයින් මාර්ගයේ වසාදමා තිබූ මං තීරුව අද දිනයේද වසා දමා ඇති බව පොලීසිය පවසයි. මේ අතර දෙමටගොඩ සිට බොරැල්ල දෙසට බේස්ලයින් මාර්ගයේ වසාදමා තිබූ මං තීරුව අද දිනයේද වසා දමා ඇති බව පොලීසිය පවසයි.   ආශ්‍රිත පුවත් ආශ්‍රිත පුවත් ආශ්‍රිත පුවත්", "URL": "https://lankatruth.com/si/?p=5054", "Category": "පුවත්", "Parent URL": null}