{"Source": "Lankatruth", "Timestamp": "November 10, 2012", "Headline": "ජීවිත සමඟ සෙල්ලම් කරන ආණ්ඩුවේ මුග්ධ තීරණ හෙළා දකිමු ! – ජවිපෙ", "News Content": "වැලිකඩ බන්ධනාගාරය පරීක්ෂා කිරීමට විශේෂ කාර්ය බළකා භට පිරිස් යෙදවීමට ආණ්ඩුව ගත් මුග්ධ තීරණ හෙළා දකින බවත් මෙම ආණ්ඩුව මිනිස් ජීවිත පිළිබඳ සරලව සිතා ඇති බවත් එය ආණ්ඩුවේ මනොභාවය බවත් සඳහන් කරමින් ජනතා විමුක්ති පෙරමුණ වැලිකඩ සිදුවීමට අදාළව මාධ්‍ය නිවේදනයක් නිකුත් කර ඇත. වැලිකඩ බන්ධනාගාරය පරීක්ෂා කිරීමට විශේෂ කාර්ය බළකා භට පිරිස් යෙදවීමට ආණ්ඩුව ගත් මුග්ධ තීරණ හෙළා දකින බවත් මෙම ආණ්ඩුව මිනිස් ජීවිත පිළිබඳ සරලව සිතා ඇති බවත් එය ආණ්ඩුවේ මනොභාවය බවත් සඳහන් කරමින් ජනතා විමුක්ති පෙරමුණ වැලිකඩ සිදුවීමට අදාළව මාධ්‍ය නිවේදනයක් නිකුත් කර ඇත. ජවිපෙ දේශපාලන මණ්ඩලය විසින් නිකුත්කර ඇති එම නිවේදනය සම්පූර්ණයෙන් පහත පළවේ. ජවිපෙ දේශපාලන මණ්ඩලය විසින් නිකුත්කර ඇති එම නිවේදනය සම්පූර්ණයෙන් පහත පළවේ. “පසුගියදා වැලිකඩ බන්ධනාගාරයේ මතුවූ ගැටුමෙන් මියගිය සිරකරුවන්ගේ සංඛ්‍යාව 30කට ආසන්න බව මාධ්‍ය වාර්තා කර තිබේ. මේ වාර්තා වන ප‍්‍රමාණයය. සත්‍යය ප‍්‍රමාණය මෙයට වඩා වැඩිවිය හැක. මෙම ගැටුමට මුල්වී ඇත්තේ විශේෂ කාර්ය බළකා භට පිරිස් යොදවා බන්ධනාගාරය තුළ පරීක්‍ෂා කිරීමේ මෙහෙයුමක් පවත්වාගෙන යාමය. බන්ධනාගාර තුළ මත්කුඩු ,  ජංගම දුරකථන ඇතුලු නීති විරෝධී දේ තිබෙන බව සත්‍යයකි. ඒවා වැලැක්වීමට කළ යුත්තේ එම දේවල් බන්ධනාගාර තුළට ලැබෙන මාර්ග වසා දැමීමය. එසේ නොකොට හමුදා හෝ විශේෂ කාර්ය බළකා භට පිරිස් යොදවා සිදුකරන පරීක්‍ෂණ මෙහෙයුම් යනු මෙවැනි ඛේදජනක ගැටුම්වලට අත වැනීම්ය. මීට පෙරද වැලිකඩ බන්ධනාගාරය තුළ පොලීසිය සිදුකළ මෙවැනි මෙහෙයුමකදී මෙවැනිම ගැටුමක් ඇතිවිය. එම අත්දැකීමද තිබියදී යළි ගැටුමක් ඇති කිරීම බළධාරීන්ගේ මෝඩකම පෙන්වන නිදසුනකි. “පසුගියදා වැලිකඩ බන්ධනාගාරයේ මතුවූ ගැටුමෙන් මියගිය සිරකරුවන්ගේ සංඛ්‍යාව 30කට ආසන්න බව මාධ්‍ය වාර්තා කර තිබේ. මේ වාර්තා වන ප‍්‍රමාණයය. සත්‍යය ප‍්‍රමාණය මෙයට වඩා වැඩිවිය හැක. මෙම ගැටුමට මුල්වී ඇත්තේ විශේෂ කාර්ය බළකා භට පිරිස් යොදවා බන්ධනාගාරය තුළ පරීක්‍ෂා කිරීමේ මෙහෙයුමක් පවත්වාගෙන යාමය. බන්ධනාගාර තුළ මත්කුඩු, ජංගම දුරකථන ඇතුලු නීති විරෝධී දේ තිබෙන බව සත්‍යයකි. ඒවා වැලැක්වීමට කළ යුත්තේ එම දේවල් බන්ධනාගාර තුළට ලැබෙන මාර්ග වසා දැමීමය. එසේ නොකොට හමුදා හෝ විශේෂ කාර්ය බළකා භට පිරිස් යොදවා සිදුකරන පරීක්‍ෂණ මෙහෙයුම් යනු මෙවැනි ඛේදජනක ගැටුම්වලට අත වැනීම්ය. මීට පෙරද වැලිකඩ බන්ධනාගාරය තුළ පොලීසිය සිදුකළ මෙවැනි මෙහෙයුමකදී මෙවැනිම ගැටුමක් ඇතිවිය. එම අත්දැකීමද තිබියදී යළි ගැටුමක් ඇති කිරීම බළධාරීන්ගේ මෝඩකම පෙන්වන නිදසුනකි. ලංකාවේ සෑම කාර්යයකටම හමුදා සෙබළු හෝ විශේෂ කාර්ය බළකාය යෙදවීමේ මනෝභාවයක් ආණ්ඩුවේ බළධාරීන්ට තිබේ. සිවිල් කටයුතුවලට හමුදා යෙදවීම මෙන්ම බන්ධනාගාරවලටද දුරදිග නොබලා හමුදා මැදිහත්වීම් කිරීම නරක ප‍්‍රතිඵල ඇතිකර දෙන කාර්යයන්ය. බන්ධනාගාරයේ අභ්‍යන්තර පාලනය සඳහා බන්ධනාගාර නියාමයන් සහ නිළධාරීන් සිටිති. ඔවුන් විසින් කළයුතු කාර්යයන් හරියාකාරව කරවීමට පියවර ගන්නවා වෙනුවට ඊට හමුදා මැදිහත් කිරීම ඉතාම හානිදායක ප‍්‍රතිඵල ලබාදෙන්නක් බව නැවත නැවතත් ඔප්පු වී තිබේ. දැන් අවසානයේ සිදුවී තිබෙන්නේ කුමක්ද ?  බන්ධනාගාරයේ පවතිනවා යැයි කියන දූෂණ හා නීති විරෝධී භාණ්ඩ සෙවීමට ගොස් මිනිස් ජීවිත රැසක් නැතිකර දැමීමය. මිනිස් ජීවිත සමඟ සෙල්ලම් කරන ආණ්ඩුවේ මෙම මුග්ධ තීරණ හෙළා දකින අපි මෙවැනි ඛේදනීය සිදුවීම් යළි සිදුනොවීමට වග බලාගත යුතු බවට අවධාරණය කරමු. එසේම මේ පිළිබඳව අපක්‍ෂපාතී පරීක්‍ෂණයක් පවත්වා සාධාරණත්වය ඉටුකිරීමට පියවර ගතයුතු බවද අවධාරණය කරමු.” ලංකාවේ සෑම කාර්යයකටම හමුදා සෙබළු හෝ විශේෂ කාර්ය බළකාය යෙදවීමේ මනෝභාවයක් ආණ්ඩුවේ බළධාරීන්ට තිබේ. සිවිල් කටයුතුවලට හමුදා යෙදවීම මෙන්ම බන්ධනාගාරවලටද දුරදිග නොබලා හමුදා මැදිහත්වීම් කිරීම නරක ප‍්‍රතිඵල ඇතිකර දෙන කාර්යයන්ය. බන්ධනාගාරයේ අභ්‍යන්තර පාලනය සඳහා බන්ධනාගාර නියාමයන් සහ නිළධාරීන් සිටිති. ඔවුන් විසින් කළයුතු කාර්යයන් හරියාකාරව කරවීමට පියවර ගන්නවා වෙනුවට ඊට හමුදා මැදිහත් කිරීම ඉතාම හානිදායක ප‍්‍රතිඵල ලබාදෙන්නක් බව නැවත නැවතත් ඔප්පු වී තිබේ. දැන් අවසානයේ සිදුවී තිබෙන්නේ කුමක්ද? බන්ධනාගාරයේ පවතිනවා යැයි කියන දූෂණ හා නීති විරෝධී භාණ්ඩ සෙවීමට ගොස් මිනිස් ජීවිත රැසක් නැතිකර දැමීමය. මිනිස් ජීවිත සමඟ සෙල්ලම් කරන ආණ්ඩුවේ මෙම මුග්ධ තීරණ හෙළා දකින අපි මෙවැනි ඛේදනීය සිදුවීම් යළි සිදුනොවීමට වග බලාගත යුතු බවට අවධාරණය කරමු. එසේම මේ පිළිබඳව අපක්‍ෂපාතී පරීක්‍ෂණයක් පවත්වා සාධාරණත්වය ඉටුකිරීමට පියවර ගතයුතු බවද අවධාරණය කරමු.”", "URL": "https://lankatruth.com/si/?p=5058", "Category": "පුවත්", "Parent URL": null}