{"Source": "Lankatruth", "Timestamp": "April 14, 2018", "Headline": "සාමයේ-සෞභාග්‍යයේ අස්වැන්න නෙළා ගනිමු", "News Content": "මුළු මහත් ජන සමාජයකට සාධනීය ගුණ යහපත්කම් සහ ආචාර ධර්ම වපුරන මහා සාර සංස්කෘතික මංගල්‍යය වන සිංහල හා හින්දු අලුත් අවුරුද්ද ගැඹුරින් හදාරා, උත්කර්ෂවත් ලෙස සැමරීම මඟින් සාමය සහ සෞභාග්‍යය නම් අස්වැන්න නෙළා ගැනීමට අපට නිසැකවම හැකියාව ලැබෙන බව ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා ප්‍රකාශ කරයි. ජනාධිපතිවරයා සිය අලුත් අවුරුදු පණිවිඩය නිකුත් කරමින් මේ බව පවසයි. හෙතෙම සිය පණිවිඩය මඟින් මෙසේ ද කියා සිටියි. යුගයෙන් යුගයට මානව ශිෂ්ටාචාරය පරිණාමය වුයේ සංස්කෘතික මිනිසා ද පරිපූර්ණත්වයට පත් කරමිනි. ලොව විවිධ ජාතීන් සමරනු ලබන ඔවුන්ගේ ජාතිකත්වය අනන්‍ය වු සංස්කෘතික උළෙල කෙරෙන් පැවසෙන්නේ ඔවුන් තම චිරාගත උරුමයන්ට දක්වන ළබැඳියාව සහ අපරිමිත වු කැපවීමය. සිංහල, දෙමළ අලුත් අවුරුද්ද කෙරෙන් ද සම්ප්‍රේෂණය වනුයේ පෙරදිග වාසීන් වන අප සතු උදාරත්වයේ විශිෂ්ට පිළිබිඹුවයි. අලුත් අවුරුද්ද යනු, සැබැවින්ම අලුත් දැක්මක්, අලුත් කියැවීමක් සහිත අලුත් මිනිසකු සමාජයට පිළිගැන්වීමය. නොනගතය නම් සංක්‍රාන්තිමය විරාමයේ ස්වයං හැදෑරීමකට අනුගතව, අවුරුදු චාරිත්‍ර සමඟ ගනුදෙනු කරන මේ අලුත් මිනිසා, අලුත් අවුරුදු උදාවත් සමඟ සමාජයට ප්‍රවේශ වන්නේ සාමකාමී සහජීවනය සහ සමාජ සංහිඳියාව කැටුව නෑගම් යන සමීප ඥාතියකු ලෙසය. අන්‍යෝන්‍ය බැඳීම් සහ සමාජයීය සබඳතා එරබඳු කැකුළු සේ විකසිත කරනු ලබන චිරාගත සිරිත් විරිත් සමඟ බැඳුණු අලුත් අවුරුද්ද, මිනිස් සිතිවිලි පරාසය පරමාදර්ශී සුවඳින් දෝවනය කරමින් අනාගතයට ගලා යන්නේ අපේ ගැඹුරු අවබෝධය සහ අප අලුත් අවුරුද්දට දක්වන ගෞරවනීය පිළිගැනීම ඔස්සේය. මුළු මහත් ජන සමාජයකට සාධනීය ගුණ යහපත්කම් සහ ආචාර ධර්ම වපුරන මහා සාර සංස්කෘතික මංගල්‍යය වන සිංහල හා හින්දු අලුත් අවුරුද්ද ගැඹුරින් හදාරා, උත්කර්ෂවත් ලෙස සැමරීම මඟින් සාමය සහ සෞභාග්‍යය සම් අස්වැන්න නෙළා ගැනීමට අපට නිසැකවම හැකි වෙනු ඇත. සොබාදහමත් මිනිසාත් අතර වන ආදීකල්පිත අවියෝජනීය බැඳීම ද මිනිසා සතු කෘතවේදීත්වය පිළිබඳ ආශ්වාදනීය කැපවීම ද අලුත් අවුරුදු චාරිත්‍ර ඔස්සේ වර නැඟෙනුයේ අපේ ආදිතමයන්ගේ උත්තුංග ගුණ යහපත්කම අප හමුවේ විහිදාලමිනි. එවන් මහරු සාරධර්මයන් යාවත්කාලීන කරමින් සිංහල හා දෙමළ අලුත් අවුරුද්ද සමරන එතෙර මෙතෙර වැසි සමස්ත ශ්‍රී ලාංකිකයන්ට සාමය සෞභාග්‍යය සපිරි ඉසුරුමත් අලුත් අවුරුද්දකට මාගේ සුබ පැතුම් පිරිනමමි.", "URL": "https://lankatruth.com/si/?p=50595", "Category": "පුවත්", "Parent URL": null}