{"Source": "Lankatruth", "Timestamp": "November 12, 2012", "Headline": "මලාලා වෙනුවෙන් ජගත් දිනයක්", "News Content": "තලෙයිබාන් ත්‍රස්ත ප්‍රහාරයකට ලක්ය බරපතල තුවාල ලබා ඇති  14  හැවිරිදි මලාලා යූසෆ්සායි ශිෂ්‍යාව වෙනුවෙන් නොවැම්  10 වනදා වෙන් කරණ බව එක්සත් ජාතින්ගේ සංවිධානයේ ලේකම් බෑන් කී මූන් මහතා නිවේදනයක් නිකුත්කරමින් කියා සිටී. ආශ්‍රිත පුවත් ආශ්‍රිත පුවත් තලෙයිබාන් ත්‍රස්ත ප්‍රහාරයකට ලක්ය බරපතල තුවාල ලබා ඇති 14 හැවිරිදි මලාලා යූසෆ්සායි ශිෂ්‍යාව වෙනුවෙන් නොවැම් 10වනදා වෙන් කරණ බව එක්සත් ජාතින්ගේ සංවිධානයේ ලේකම් බෑන් කී මූන් මහතා නිවේදනයක් නිකුත්කරමින් කියා සිටී.මේ වනවිටත් අසාධ්‍ය තත්වයේ පසුවන ඇය ජිවිතයත් මරණයත් අතර සටනක නියැලී සිටින බවද ඔහු පයසා ඇත.ඇය වෙනුවෙන් ඉදිරියට ආ ලෝක ජනතාවට ස්තුති කරන මූන් මහතා වැඩිදුරටත් පවසන්නේ කාන්තාවන් අධ්‍යපනයට ලබාගත යුතුබවත් මලාලාට ගෞරවය පිණිස අවුරුද්දේ නොවැම්බර් 10වනදාට ඇය වෙනුවෙන් උත්සවමාලාවල් පවත්වන ලෙසයි.එංගලන්තේ හිටපු අගමැති කාට්ටන් බ්‍රව්න් මහතා පවසන්නේ මලාලාමෙන් අධ්‍යාපනයේ අයිති ඉල්ලා සටන් වදින දරුවන්වෙනුවෙන් නොවැම්බර් 10දින මලාලා දින වශයෙන් නම් කළ බවයි.ආශ්‍රිත පුවත්වෙඩිප්‍රහාරට ලක් මලාලා හමුදා රෝහලකට මාරුකෙරේමලාලාට අසාධ්‍යයි, ප්‍රතිකාර සඳහා එංගලන්තයට තලෙයිබාන් ත්‍රස්ත ප්‍රහාරයකට ලක්ය බරපතල තුවාල ලබා ඇති  14  හැවිරිදි මලාලා යූසෆ්සායි ශිෂ්‍යාව වෙනුවෙන් නොවැම්  10 වනදා වෙන් කරණ බව එක්සත් ජාතින්ගේ සංවිධානයේ ලේකම් බෑන් කී මූන් මහතා නිවේදනයක් නිකුත්කරමින් කියා සිටී. තලෙයිබාන් ත්‍රස්ත ප්‍රහාරයකට ලක්ය බරපතල තුවාල ලබා ඇති 14 හැවිරිදි මලාලා යූසෆ්සායි ශිෂ්‍යාව වෙනුවෙන් නොවැම් 10වනදා වෙන් කරණ බව එක්සත් ජාතින්ගේ සංවිධානයේ ලේකම් බෑන් කී මූන් මහතා නිවේදනයක් නිකුත්කරමින් කියා සිටී. මේ වනවිටත් අසාධ්‍ය තත්වයේ පසුවන ඇය ජිවිතයත් මරණයත් අතර සටනක නියැලී සිටින බවද ඔහු පයසා ඇත. ඇය වෙනුවෙන් ඉදිරියට ආ ලෝක ජනතාවට ස්තුති කරන මූන් මහතා වැඩිදුරටත් පවසන්නේ කාන්තාවන් අධ්‍යපනයට ලබාගත යුතුබවත් මලාලාට ගෞරවය පිණිස අවුරුද්දේ නොවැම්බර් 10වනදාට ඇය වෙනුවෙන් උත්සවමාලාවල් පවත්වන ලෙසයි. එංගලන්තේ හිටපු අගමැති කාට්ටන් බ්‍රව්න් මහතා පවසන්නේ මලාලාමෙන් අධ්‍යාපනයේ අයිති ඉල්ලා සටන් වදින දරුවන්වෙනුවෙන් නොවැම්බර් 10දින මලාලා දින වශයෙන් නම් කළ බවයි. ආශ්‍රිත පුවත් ආශ්‍රිත පුවත් ආශ්‍රිත පුවත් වෙඩිප්‍රහාරට ලක් මලාලා හමුදා රෝහලකට මාරුකෙරේ මලාලාට අසාධ්‍යයි, ප්‍රතිකාර සඳහා එංගලන්තයට", "URL": "https://lankatruth.com/si/?p=5077", "Category": "විදෙස් පුවත්", "Parent URL": null}