{"Source": "Lankatruth", "Timestamp": "November 12, 2012", "Headline": "වසර 10ක් තුළ ශ්‍රී ලංකාවම ඒඩ්ස් රෝගයට බිලි", "News Content": "2012 වසර තුළදී පමණක් ශ්‍රී ලංකාව තුළ ඒඩ්ස් ( HIV)  වයිරසය ශරීරගත වූ පුද්ගලයන් 200කට ආසන්න පිරිසක් හමු වී ඇති බවත් ඉන් පස්දෙනෙකුම මවගෙන් එච්. අයි. වී. වයිරසය ශරීරගත වූ ළදරුවන් බවත් වාර්තාවේ. මේ වන විට මවගෙන් රෝගය වැළඳුණ දරුවන් 56 දෙනෙකු රට තුළ සිටින බවද පැවසේ. 2012 වසර තුළදී පමණක් ශ්‍රී ලංකාව තුළ ඒඩ්ස් (HIV) වයිරසය ශරීරගත වූ පුද්ගලයන් 200කට ආසන්න පිරිසක් හමු වී ඇති බවත් ඉන් පස්දෙනෙකුම මවගෙන් එච්. අයි. වී. වයිරසය ශරීරගත වූ ළදරුවන් බවත් වාර්තාවේ. මේ වන විට මවගෙන් රෝගය වැළඳුණ දරුවන් 56 දෙනෙකු රට තුළ සිටින බවද පැවසේ.මේ වන විට ඒඩ්ස් රෝගීන් 1,594 දෙනෙකු හමු වුවද ඒඩ්ස් මර්දන ඒකකය ඇස්තමේන්තු කර ඇති පුද්ගල සංඛ්‍යාව 4,200ක් බවද පැවසේ.ඒඩ්ස් රෝගය මර්දනය කිරීමේ අරමුණින්පාසල් තුළ ආරම්භ කළ දැනුවත් කිරීමේ වැඩසටහන් දිවයිනේ සියලුම පළාත් වල අඩාල වී ඇතැයි ද වෛද්‍ය අංශ අනාවරණය කරයි.මේ අනුව ඉදිරි වසර 10 ඇතුළත දී ඒඩ්ස් රෝගය වසංගතයක් ලෙස ශ්‍රී ලංකාව පුරා පැතිරයාමේ අවදානමක් මතුව ඇතැයි ඒඩ්ස් රෝග මර්දන වැඩසටහන් අධ්‍යක්ෂ වෛද්‍ය නිමල් එදිරිසිංහ සඳහන් කර සිටි. 2012 වසර තුළදී පමණක් ශ්‍රී ලංකාව තුළ ඒඩ්ස් ( HIV)  වයිරසය ශරීරගත වූ පුද්ගලයන් 200කට ආසන්න පිරිසක් හමු වී ඇති බවත් ඉන් පස්දෙනෙකුම මවගෙන් එච්. අයි. වී. වයිරසය ශරීරගත වූ ළදරුවන් බවත් වාර්තාවේ. මේ වන විට මවගෙන් රෝගය වැළඳුණ දරුවන් 56 දෙනෙකු රට තුළ සිටින බවද පැවසේ. 2012 වසර තුළදී පමණක් ශ්‍රී ලංකාව තුළ ඒඩ්ස් (HIV) වයිරසය ශරීරගත වූ පුද්ගලයන් 200කට ආසන්න පිරිසක් හමු වී ඇති බවත් ඉන් පස්දෙනෙකුම මවගෙන් එච්. අයි. වී. වයිරසය ශරීරගත වූ ළදරුවන් බවත් වාර්තාවේ. මේ වන විට මවගෙන් රෝගය වැළඳුණ දරුවන් 56 දෙනෙකු රට තුළ සිටින බවද පැවසේ. මේ වන විට ඒඩ්ස් රෝගීන් 1,594 දෙනෙකු හමු වුවද ඒඩ්ස් මර්දන ඒකකය ඇස්තමේන්තු කර ඇති පුද්ගල සංඛ්‍යාව 4,200ක් බවද පැවසේ. ඒඩ්ස් රෝගය මර්දනය කිරීමේ අරමුණින්පාසල් තුළ ආරම්භ කළ දැනුවත් කිරීමේ වැඩසටහන් දිවයිනේ සියලුම පළාත් වල අඩාල වී ඇතැයි ද වෛද්‍ය අංශ අනාවරණය කරයි. මේ අනුව ඉදිරි වසර 10 ඇතුළත දී ඒඩ්ස් රෝගය වසංගතයක් ලෙස ශ්‍රී ලංකාව පුරා පැතිරයාමේ අවදානමක් මතුව ඇතැයි ඒඩ්ස් රෝග මර්දන වැඩසටහන් අධ්‍යක්ෂ වෛද්‍ය නිමල් එදිරිසිංහ සඳහන් කර සිටි.", "URL": "https://lankatruth.com/si/?p=5082", "Category": "පුවත්", "Parent URL": null}