{"Source": "Lankatruth", "Timestamp": "April 24, 2018", "Headline": "අප්‍රේල් මස වෙසක් උත්සවය සැමරීම විහිළුවක්", "News Content": "මෙවර වෙසක් පුන් පොහෝ දිනය අප්‍රේල් මාසයට යොදා ගැනීම සිදුනොවිය යුත්තක් සහ එය ශ්‍රි ලාංකික සම්ප්‍රධායට පිටු පෑමක් බව නියංගොඩ ශ්‍රී විජිතසිරි මල්වතු පාර්ශ්වයේ අනුනාහිමියෝ ඊයේ (23) පැවැසූහ. ජාත්‍යන්තර වෙසක් උත්සවය ලොව පුරා ඇති අනෙකුත් බෞද්ධ රටවල් මැයි මස 29 වැනි දින සමරන අතර ලංකාවේ පමණක් එය අප්‍රේල් මස සැමරීම විහිළුවක් බව අනුනාහිමියෝ වැඩිදුරටත් පවසා සිටියි. මාධ්‍යට අදහස් දක්වමින් අනුනාහිමියෝ මෙසේද පවසා සිටියහ. “මැයි මාසයට යෙදෙන පසළොස්වක පෝය දිනය වෙසක් පෝය ලෙස සලකනවා. මැයි මාසය වෙසක් මාසයයි. එය සාම්ප්‍රදායයක්. 2018 වසරේ වෙසක් පෝ දිනය මැයි මාසයේ 29 වැනි දින යෙදෙන පසළොස්වක පෝය දිනට යොදා ගැනීමට තිබුණා.” “බුදුරජාණන් වහන්සේ වෙනුවෙන් බෞද්ධ ජනතාව පින් දහම් සිදුකොට බුදුන් වහන්සේ වෙනුවෙන් කැපවන වෙසක් පුන් පෝය දිනය ද තම තමන්ගේ හිතුමතයට වෙනස්කි රීම උචිත වන්නේ නැහැ.” “අප්‍රේල් 29 වැනිදා යෙදී තිබෙන පුන් පෝය දිනය බක් මහේ පෝය දිනයයි. ශක රාජවංශය අනුව බක් මස අගට යෙදී ඇති පුන් පොහෝ දිනය අධිපසළොස්වක් පෝය දිනයක් ලෙස සැලකීමේ වරදක් නොමැති නමුත් වෙසක් පුන් පෝය දිනය ලෙස සැලකීම සුදුසු නැහැ. තායිලන්තය චීනය ඉන්දියාව වැනි රටවල් වෙසක් දිනය සමරන්නේ මැයි මාසයේ අවසානයට යෙදී ඇති පසළොස්වක පෝය දිනයේයි. ජාත්‍යන්තර වෙසක් උත්සවය පවත්වන්නේ ද මැයි මස අගට යෙදී තිබෙන පසළොස්වක පෝය දිනයදායි.” “කිසිවකුගේ උපදෙසක් මත සාම්ප්‍රදායික ලෙස බෞද්ධ වර්ෂය පිළිගැනීමෙන් බැහැරව මෙවන් තීන්දු තීරණ ගැනීම සමස්තයක්ලෙස සාවද්‍යයි. මෙවැනි අත්තනෝමතික තීන්දු තීරණ නිසා රටට ජාතියට දුර්විපාක භුක්ති විඳීමට පවා සිදුවීමට ඉඩ තිබේ.” මෙම වසර වෙනුවෙන් පලාඵල ප්‍රකාශයට පත් කළ එක් ප්‍රවීණ ජ්‍යොතිෂ්‍යවේදියකු පවසන ලද අනාවැකියකින් යම් යම් වැරදි තීන්දු තීරණ ගැනීමෙන් රට තුළ ව්‍යසන, ඝාතන, දිවි නසා ගැනීම්, දිවි හානිවීම් බහුලව ඇතිවීමට ඉඩ තිබෙන බව පෙන්වා දී තිබුණා.” “එසේම ඉකුත් වසරේ සිංහල අලුත් අවුරුද්දේ සිදුවූ කුණු කන්ද කඩා වැටීමෙන් පසුව නාය යෑම්, ගංවතුර විපත් ඇතුළු දේශගුණික විපර්යාසයන් සහ ජීවිත හානි මේ රටේ මේ දක්වා සිදුවෙමින් පවතින බව ද මල්වත අනුනාහිමියෝ කීහ.”", "URL": "https://lankatruth.com/si/?p=50943", "Category": "පුවත්", "Parent URL": null}