{"Source": "Lankatruth", "Timestamp": "April 25, 2018", "Headline": "වැලිකඩ රැඳවියන්ගේ ඝාතන පැහැදිලි අපරාධයක් – අපරාධ කරුවන් වහා අත්අඩංගුවට ගතයුතුයි", "News Content": "වැලිකඩ බන්ධනාගාරයේ සිදු කළ මෙහෙයුමක දී රැඳවියන් 27දෙනෙකු ඝාතනය කිරිම සම්බන්ධ පශ්චාත් මරණ පරික්ෂණ තමන් සිදු කළ බවත් එහිදි බොහෝ රැඳවියන්ට හිසට හා පපු ප්‍රදේශයට වෙඩි තබා ඝාතනය කැර ඇති බවට තොරතුරු අනාවරණය වී ඇති බව පෙන්වා දුන් කොළඹ අතිරේක මහේස්ත්‍රාත් රංග දිසානායක මහතා පැහැදිලිව අපරාධයක් සිදු වී ඇති හෙයින් මෙම අපරාධයට සම්බන්ධ සැබෑ අපරාධකරුවන් හා සහාය දුන් සැකකරුවන් අත්අඩංගුවට ගැනිමට වහා ක්‍රියා කළ යුතු බවට අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවට ‍ඊයේ (24) ප්‍රකාශ කර ඇත. වැලිකඩ බන්ධනාගාරය තුළට ආරක්ෂක අංශවලට ඇතුළු විමට අවසර දුන්නේ කවුරුන්ද ? යන්න සම්බන්ධයෙන් විධිමත් පරික්ෂණයක් පවත්වන ලෙසට අගතියට පත් පාර්ශවයේ නීතිඥ සේනක පෙරේරා මහතා අධිකරණයෙන් කරන ලද ඉල්ලීමට පිළිතුරු දෙමින් මහේස්ත්‍රාත්වරයා මෙම නියෝගය කර තිබේ. අධිකරණ නියෝගයක සොදිසි වරෙන්තුවක් හෝ නොමැතිව බලහත්කාරයෙන් හමුදාව බන්ධනාගාරය තුළට ඇතුළු වු බවත් පසුව රැදවියන් 27දෙනෙකු ඝාතනය කර‍න්නේ ඔවුන් කාගේ වුවමනාවකට ද ? යනුවෙන් අධිකරණයෙන් ප්‍රශ්න කර සිටි නීතිඥවරයා බන්ධනාගාර ආඥා පනත ‍ය‍ටතේ ගිනි අවියක් ඇතුළු විම වරදක් බවට පෙන්වා දෙමින් මෙම සැකකරුවන් දෙදෙනා මතින් පමණක් මෙම සිද්ධිය නොයවා අනෙකුත් සැකකරුවන්ද වහා අත්අඩංගුවට ගැනීමට රහස් පොලිසිය විමර්ශන මෙහෙයවිය යුතු බවට නීතිඥවරයා අධිකරණය හමුවේ පවසා තිබේ. අපරාධ නඩු විධාන සංග්‍රහයේ 124 වගන්ති ප්‍රකාරව නීතිඥවරයා සිදු කරන ලද ඉල්ලිම සම්බන්ධව කරුණු පැහැදිලි කර දුන් මහේස්ත්‍රාත්වරයා අපරාධකරුවන් බන්ධනාගාරය තුළට ඇතුළු වී ඇත්තේ අපරාධ චේතනාවෙන් බවට මනාව පැහැදිලි වන බවත් අපරාධ ස්ථානයේ නොසිට අපරාධය මෙහෙයවු අය සම්බන්ධවද විමර්ශන පවත්වන ලෙසට අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව කරුණු පෙන්වා දී ඇත. මෙහිදි රජයේ අධිනීතිඥවරයා පෙන්වා දී ඇත්තේ සිද්ධිය සම්බන්ධයෙන් වෛහාරික විමර්ශන, එනම් දුරකථන, පරිගණක, ගිනි අවි හා ඡායාරූප සම්බන්ධ විමර්ශන හා විත්ති වාචකය සම්බන්ධ විමර්ශනයක් වෙන වෙනම පවත්වන බවය. තවද විමර්ශන පැවැත්විමේ දි අහවල් පුද්ගලයා සම්බන්ධව ඉලක්ක කරගෙන විමර්ශන පැවැත්විය නොහැකි බවත් සාක්ෂි ඇති නම් අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව වහා සිය නිතිය ක්‍රියාත්මක කරන බවට අගතියට පත් පාර්ශවයේ කරුණු දැක්විමට පිළිතුරු ලබා දෙමින් ප්‍රකාශ කර තිබේ. මිට අමතරව සාක්ෂිකරුගේ බිරියට තර්ජනය කිරිම සම්බන්ධව 2015 අංක 4 පනත වින්දිතයින් හා සාක්කිකරුවන් ආරක්ෂා කිරිමේ පනත ප්‍රකාරව විශේෂ පොලිස් කණ්ඩායමක් විමර්ශන පවත්වන බව පැවසීය. පළමු හා දෙවන සැකකරුවන් මානසික වෛද්‍යවරයකු වෙත ඉදිරිපත් කර ඇති බවත් සැකකරුවන් දෙදෙනා නඩු විභාගයට සුදුසු මානසිකත්වයෙන් සිටින බවත් නමුත් ආතතිය හේතුවෙන් යම් මානසික ආතතියකින් පෙළෙන බැවින් ඊට ප්‍රතිකාර ලබා‍දෙන බවට බන්ධනාගාර අධිකාරිවරයා අධිකරණයට වාර්තා කර තිබිණ. අදාල කරුණු සළකා බැලූ මහේස්ත්‍රාත්වරයා සැකකරුවන් ලබන මස 8 වැනි දින දක්වා තවදුරටත් රක්ෂිතබන්ධනාගාරය ගත කිරිමට නියම කෙළේය. මෙම සිද්ධියෙන් මලින්ද නිලේන්ද්‍ර නොහොත් මාලන්, නිර්මල අතපත්තු, මොහොමඩ් විජය රෝහණ නොහොත් ගුණ්ඩු මාමා, චින්තමානි මෙහොට්ටිලාගේ තුෂාර චන්දන නොහොත් කළු තුෂාර, පොන්න කපිල නොහොත් අන්ද්‍රපුලිගේ ජෝතිපාල, හර්ෂ ශ්‍රී කිර්ති පෙරේරා නොහොත් මංජු ශ්‍රී, මාලි සුසන්ත නොහොත් රයිගමගේ සුසන්ත පෙරේරා, කොණ්ඩ අමිල නොහොත් දේව මලලගේ මලිත් සමීර පෙරේ‍රා යන අය මෙසේ වෙනත් ස්ථානයකට ගෙන ගොස් වෙඩි තබා ඝාතනය කැර තිබිණ. සිද්ධියට අදාළව දැනට සිදු කරන ලද විමර්ශනවලට අනුව සාක්කිකරුවන්ගේ ප්‍රකාශ මත මෙම සිද්ධියෙන් අනතුරු රාත්‍රි කාලයේ දී යුද හමුදාව වැලකඩ බන්ධනාගාරයට ඇතුළු වී තත්ත්වය පාලනයෙන් පසු වැලිකඩ බන්ධනාගාරයේ රදවා සිටි රැදවියන් අතරින් තොරා ගත් රැදවියන් පිරිසක් ද වෙඩි තබා ඝාතනය කර ඇති බවට කරුණු අනාවරණය වන බවට අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව අධිකරණයට කරුණු වාර්තා කර තිබිණ. විශ්‍රාමික සහකාර බන්ධනාගාර කොමසාරිස් පල්ලේ කුමාරවල්ව්වේ කුඩා බණ්ඩාර මහතා පවසා ඇත්තේ 2012/11/9 වන දින තමා වැලිකඩ බන්ධනාගාරයේ වැඩබලන ප්‍රධාන ජේලර්වරයාව සිටි බවත් 2012/11/9 රාත්‍රි 12ට පමණ වෙඩි තබා ගෙන යුද හමුදාව වැලිකඩ බන්ධනාගාරයට ඇතුළු වු බවත් අලුයම 4ට පමණ වැලිකඩ බන්ධනාගාරයේ ප්‍රධාන දොරටුව අසල දී සිවිල් ඇදුමින් සැරසුණු රංගජිව ඇතුළු පිරිසක් බිම වාඩි කරවා සිටි සැකකරුවන්ගේ මුහුණට ටෝච් එක දල්වා ඔහුන් අතරින් නිලමේ, මාලන් හා කපිල යන තිදෙනෙක් රැගෙන ගොස් ඝාතනය කළ බවයි. තවද 2012/11/10 උදේ වැලිකඩ බන්ධනාගාර යකඩ ගේට්ටුව අසල දී ජේලර් නානායක්කාර විසින් හමුදා අයවලුන් විසින් බාරදෙන ලද ගිනිඅවි පරික්ෂා කරමින් භාර ගනිමින් සිටි බවත් එම ස්ථානයට පැමිණි එමිල් රංජන් ළමාහේවා ගිනි අවි හතරක් ජේලර් නානායක්කාරගෙන් ඉල්ලා සිටි බවත් අකැමැත්තෙන් ලබා දුන් බවත් ඒවන විට වේලාව පාන්දර 7ට පමණ වන බවත් එම අවස්ථාවේ දි තැනින් තැන තිබු මල සිරුරුවල ගිනිඅවි කිසිවක් නොතිබු බවත් ඔහු සම්බන්ධව සැක සිති මලසිරුරු පරික්ෂා කිරිමේ දී මලසිරුරු අසල ගිනි අවි තිබු බවටත් හෙතෙම සාක්කි දෙමින් පවසා ඇත. සෙනරත් බන්දුල ලියනාරච්චි නැමැති සිරකරු ද අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව වෙත සාක්ෂි ලබා දෙමින් පවසන්නේ මුහුණු ආවරණය කර ගත් කොමාන්ඩෝ භටයන් වයි .ඕ. වාට්ටුවේ දොර අඟුලට වෙඩි තබා විවෘත කර වාට්ටුවේ සිටි රැදවියන්ගේ අත් පිටුපසට ගැටගසා පිටතට ගෙන වාට්ටුව ඉදිරියේ දණ ගස්වා විනාඩි 45 පසු බන්ධනාගාර නිලධාරින් සමඟ සිවිල් ඇඳුමින් සිටි රංගජිව මහතා අත තිබු ජංගම දුරකථනයෙන් ඡායාරූප බලමින් දණගස්සවා සිටි සිරකරුවන් වෙත විදුලි පන්දම් එලියෙන් සිරකරුවන් පරික්ෂා කර නිර්මල අතපත්තු, ගුන්ඩු මාමා, මාලි සුසන්ත, ඩෝල්ෆින් චන්දන ඔවුන් වයි. ඕ. වාට්ටුවට දැමු බවත් පසුව විනාඩි දහයකින් පසු වෙඩි ශබ්දයක් ඇසුණු බවට සඳහන් කර තිබේ. පසුව වාට්ටු කවුළුව එළිය බැලිමේ දි බන්ධනාගාර පොලිසියේ ඉන්දික මහතා සමඟ තවත් නිලධාරින් දෙදෙනකු පැමිණ වැටි සිටි අය වෙත තුවක්කු දමා යන අයුරු නිරික්ෂණය වුයේ යැයි ද පවසා සිටි. තවද දේවමුල්‍ලගේ මලිත් පෙරේරා නොහොත් කොණ්ඩ අමිල නැමැත්තා රැගෙන ගොස් ඝාතනය කිරිමේ චෝදනාව මෙන්ම වැලිකඩ බන්ධනාගාරයේ ඝාතනය කළ රැදවියන්ගේ මලසිරුරුවලට ගිනිඅවි දමා සිද්ධියක් නිර්මාණය කරමින් අපරාධය වසන් කිරිමට කටයුතු කිරිම හිටපු බන්ධනාගාර අධිකාරි වන එමිල් රංජන් ළමාහේවා මහතා ට එරෙහි ඇති චෝදනාවන්ය.", "URL": "https://lankatruth.com/si/?p=51025", "Category": "පුවත්", "Parent URL": null}