{"Source": "Lankatruth", "Timestamp": "November 13, 2012", "Headline": "23වැනි ඉල්මහ විරු සමරු දේශන", "News Content": "2012.11.13 දිනකොළඹ විහාර මහා දේවී එළිමහන් රංග පීඨයේදී පැවති  ජනතා විමුක්ති පෙරමුණේ  23 වැනි ඉල්මහ විරු සමරුවේදී ජවිපෙ නායක සෝමවංශ අමරසිංහ මහතා සහ ජවිපෙ ප්‍රධාන ලේකම් ටිල්වින් සිල්වා මහතා සිදුකල දේශනයන් පහත පළ වේ . 2012.11.13 දිනකොළඹ විහාර මහා දේවී එළිමහන් රංග පීඨයේදී පැවති ජනතා විමුක්ති පෙරමුණේ 23වැනි ඉල්මහ විරු සමරුවේදී ජවිපෙ නායක සෝමවංශ අමරසිංහ මහතා සහ ජවිපෙ ප්‍රධාන ලේකම් ටිල්වින් සිල්වා මහතා සිදුකල දේශනයන් පහත පළ වේ. වසර  23 කට පසු මේ මොහොතේ අපි ජවිපෙ නිර්මාතෘ රෝහණ විජේවීර සහෝදරයා සමරනවා. අපේ පක්ෂයේ හිටපු ප‍්‍රධාන ලේකම් උපතිස්ස ගමනායක සහෝදරයා ,  මධ්‍යම කාරක සභික තංගරාජා සහෝදරයා ,  ඇතුළු අපේ පක්ෂයේ කණිෂ්ඨ සංවිධානවලද සිටි සටන් වැද දිවි පිදූ සියලූම සහෝදර සහෝදරියන් මේ අවස්ථාවේ අපි සමරනවා. අධිරාජ්‍යවාදයට ,  ධනවාදයට ,  බෙදුම්වාදයට ඉන්දීය ආධිපත්‍යයට වගේම එකල පැවැති එජාප ආණ්ඩුවේ ආඥාදායකත්වයට එරෙහිව සටන් කරපු අපේ සහෝදර සහෝදරියන් අපි මෙලෙස සමරනවා. පසුගිය අවුරුදු  23 ක කාලය පුරාම රෝහණ සහෝදරයාගේ නාමය ,  ජනතා විමුක්ති පෙරමුණ විනාශ කරන්න මේ රටින් අතුගා දමන්න සියලු උත්සාහයන් ගත්තා. කුමන්ත‍්‍රණ කළා. ඒ දියත් කරලූ සියලූම කුමන්ත‍්‍රණ මේ මොහොත වන විට ජනතා විමුක්ති පෙරමුණ විසින් පරාජයට පත් කර තිබෙනවා. නමුත් අද අලුත් දෙයක් පටන් අරගෙන තිබෙනවා. රෝහණ විජේවීර සහෝදරයා රොමෑන්ටික් විදියට දකින්න තරුණ පරම්පරාවට හඳුන්වලා දෙන්න ,  රොමෑන්ටික් පින්තූරවලට දාන්න සමහරු උත්සාහ කරමින් ඉන්නවා. ඒ නිසා රෝහණ විජේවීරයන් කවුද කියලා දැනගන්න හැඳිනගන්න ඕනෑ. අපේ රටේ දේශපාලනය නිවැරදි දිහාවට හරවපු පුද්ගලයා වන රෝහණ විජේවීර සහෝදරයා කුමන්ත‍්‍රණකාරී ලෙස විනාශ කර දමන්න උත්සාහ කරමින් ඉන්නවා. ජනතා විමුක්ති පෙරමුණ එම කුමන්ත‍්‍රණ නිසැක ලෙසම පරාජයට පත්කරනවා. රෝහණ විජේවීර සහෝදරයා අද ශාරීරිකව අද නැති වුණත් ඔහු අද අවසාන වෙලා නැහැ. ඔහු අවසාන කරන්නත් බැහැ. මේ ගමන තමයි ,  රෝහණ විජේවීර කියන්නේ. තව කෙටි කාලයක් තුළ ජනතා විමුක්ති පෙරමුණ කුමක්ද කියලා මේ රටේ ජනතාවට බලාගන්න පුළුවන්. ජයග‍්‍රහණ කරා ගමන් කරන්න පුළුවන් කියලා අපි දන්නවා. මොනවා කළත් රෝහණ විජේවීර සහෝදරයාගේ නාමය උදුරාගන්න කාටවත් බැහැ.   වසර 23කට පසු මේ මොහොතේ අපි ජවිපෙ නිර්මාතෘ රෝහණ විජේවීර සහෝදරයා සමරනවා. අපේ පක්ෂයේ හිටපු ප‍්‍රධාන ලේකම් උපතිස්ස ගමනායක සහෝදරයා, මධ්‍යම කාරක සභික තංගරාජා සහෝදරයා, ඇතුළු අපේ පක්ෂයේ කණිෂ්ඨ සංවිධානවලද සිටි සටන් වැද දිවි පිදූ සියලූම සහෝදර සහෝදරියන් මේ අවස්ථාවේ අපි සමරනවා. අධිරාජ්‍යවාදයට, ධනවාදයට, බෙදුම්වාදයට ඉන්දීය ආධිපත්‍යයට වගේම එකල පැවැති එජාප ආණ්ඩුවේ ආඥාදායකත්වයට එරෙහිව සටන් කරපු අපේ සහෝදර සහෝදරියන් අපි මෙලෙස සමරනවා. පසුගිය අවුරුදු 23ක කාලය පුරාම රෝහණ සහෝදරයාගේ නාමය, ජනතා විමුක්ති පෙරමුණ විනාශ කරන්න මේ රටින් අතුගා දමන්න සියලු උත්සාහයන් ගත්තා. කුමන්ත‍්‍රණ කළා. ඒ දියත් කරලූ සියලූම කුමන්ත‍්‍රණ මේ මොහොත වන විට ජනතා විමුක්ති පෙරමුණ විසින් පරාජයට පත් කර තිබෙනවා. නමුත් අද අලුත් දෙයක් පටන් අරගෙන තිබෙනවා. රෝහණ විජේවීර සහෝදරයා රොමෑන්ටික් විදියට දකින්න තරුණ පරම්පරාවට හඳුන්වලා දෙන්න, රොමෑන්ටික් පින්තූරවලට දාන්න සමහරු උත්සාහ කරමින් ඉන්නවා. ඒ නිසා රෝහණ විජේවීරයන් කවුද කියලා දැනගන්න හැඳිනගන්න ඕනෑ. අපේ රටේ දේශපාලනය නිවැරදි දිහාවට හරවපු පුද්ගලයා වන රෝහණ විජේවීර සහෝදරයා කුමන්ත‍්‍රණකාරී ලෙස විනාශ කර දමන්න උත්සාහ කරමින් ඉන්නවා. ජනතා විමුක්ති පෙරමුණ එම කුමන්ත‍්‍රණ නිසැක ලෙසම පරාජයට පත්කරනවා. රෝහණ විජේවීර සහෝදරයා අද ශාරීරිකව අද නැති වුණත් ඔහු අද අවසාන වෙලා නැහැ. ඔහු අවසාන කරන්නත් බැහැ. මේ ගමන තමයි, රෝහණ විජේවීර කියන්නේ. තව කෙටි කාලයක් තුළ ජනතා විමුක්ති පෙරමුණ කුමක්ද කියලා මේ රටේ ජනතාවට බලාගන්න පුළුවන්. ජයග‍්‍රහණ කරා ගමන් කරන්න පුළුවන් කියලා අපි දන්නවා. මොනවා කළත් රෝහණ විජේවීර සහෝදරයාගේ නාමය උදුරාගන්න කාටවත් බැහැ.  ජනතා විමුක්ති පෙරමුණට සම්බන්ධ වන අලුත් අලුත් සාමාජිකයින්ට ඔහු ගැන කියලා දෙන්න ඕනෑ. ඒ වගේම තමයි එකක් කියන්න ඕනෑ. මේ වනවිට තරුණ තරුණින්ගේ ඇල්ම බැල්ම දැන් ජනතා විමුක්ති පෙරමුණ දෙසට වැටිලයි තියෙන්නේ. එම තරුණ පරපුර වන ඔබ තමයි මේ රටට ජයග‍්‍රහණ ගෙන දිය යුතු වන්නේ. අපේ රටේ පළවෙනි වෘත්තීය විප්ලවවාදියා ඔහුයි. තරුණ ,  ශිෂ්‍ය විප්ලවවාදීන්ගෙන් අපි ඉල්ලා සිටින්නේ ,  රෝහණ සහෝදරයා ගත් මඟ ගන්න කියලයි. විප්ලවීය නායකයා මානව හිතවාදියා ඔහුයි.   ජනතා විමුක්ති පෙරමුණට සම්බන්ධ වන අලුත් අලුත් සාමාජිකයින්ට ඔහු ගැන කියලා දෙන්න ඕනෑ. ඒ වගේම තමයි එකක් කියන්න ඕනෑ. මේ වනවිට තරුණ තරුණින්ගේ ඇල්ම බැල්ම දැන් ජනතා විමුක්ති පෙරමුණ දෙසට වැටිලයි තියෙන්නේ. එම තරුණ පරපුර වන ඔබ තමයි මේ රටට ජයග‍්‍රහණ ගෙන දිය යුතු වන්නේ. අපේ රටේ පළවෙනි වෘත්තීය විප්ලවවාදියා ඔහුයි. තරුණ, ශිෂ්‍ය විප්ලවවාදීන්ගෙන් අපි ඉල්ලා සිටින්නේ, රෝහණ සහෝදරයා ගත් මඟ ගන්න කියලයි. විප්ලවීය නායකයා මානව හිතවාදියා ඔහුයි.    මේ රටේ දේශපාලනය ,  ලෝකයේ තිබෙන දේශපාලනය ගැන රෝහණ විජේවීරයන් විග‍්‍රහ කරන තෙක් කවුරුත් විග‍්‍රහ කළේ නැහැ. පවතින දේශපාලනය විග‍්‍රහ කරලා දේශපාලන සංවිධාන හදන්න සමත් වුණේ ,  රෝහණ විජේවීරයන්. මීට කලින් හිටපු බොරු මාක්ස්වාදීන් ,  බොරු වාමවාදීන් කුණු බක්කියට ඇදල දාන්න ඔහු සමත් වුණා. සැබෑ පළමුවෙනි දේශපේ‍්‍රමියා ,  මානව හිතවාදියා ඔහුයි. ඒ වගේම අපේ රටේ දේශපේ‍්‍රමී මාක්ස්වාදියා රෝහණ විජේවීර සහෝදරයායි. ඒ පිළිබඳ කිසිවෙකුට සැකයක් නැහැ. දේශපේ‍්‍රමී මාක්ස්වාදියා ඉහළට ඔසවා තැබුවේ ඔහුයි.   මේ රටේ දේශපාලනය, ලෝකයේ තිබෙන දේශපාලනය ගැන රෝහණ විජේවීරයන් විග‍්‍රහ කරන තෙක් කවුරුත් විග‍්‍රහ කළේ නැහැ. පවතින දේශපාලනය විග‍්‍රහ කරලා දේශපාලන සංවිධාන හදන්න සමත් වුණේ, රෝහණ විජේවීරයන්. මීට කලින් හිටපු බොරු මාක්ස්වාදීන්, බොරු වාමවාදීන් කුණු බක්කියට ඇදල දාන්න ඔහු සමත් වුණා. සැබෑ පළමුවෙනි දේශපේ‍්‍රමියා, මානව හිතවාදියා ඔහුයි. ඒ වගේම අපේ රටේ දේශපේ‍්‍රමී මාක්ස්වාදියා රෝහණ විජේවීර සහෝදරයායි. ඒ පිළිබඳ කිසිවෙකුට සැකයක් නැහැ. දේශපේ‍්‍රමී මාක්ස්වාදියා ඉහළට ඔසවා තැබුවේ ඔහුයි.  මේ දිනවල අධිරාජ්‍යවාදය හඳුනාගන්න ලොකු මහන්සියක් දරනවා. ඒ වගේම නොයෙකුත් ආකාරයේ අධිරාජ්‍ය විරෝධීන් ඉන්නවා. මේ ආණ්ඩුව අධිරාජ්‍යවාදීන්ගේ ආයතනයක් වුණු අයි.එම්.එෆ් එකෙන් ණය ගන්නවා. අනෙක් පැත්තෙන් අධිරාජ්‍ය විරෝධීන් ලෙස රඟපානවා. රටේ ජනතාව එවැනි දේවලින් තාවකාලිකව රවටන්න පුළුවන් වේවි. නමුත් ජවිපෙ කිසිදා එවැනි වැඩවලින් රවටන්න බැහැ. අධිරාජ්‍යවාදයේ උපක‍්‍රම තේරුම්ගෙන රටට තේරුම් කරලා දුන් කෙනා තමයි රෝහණ විජේවීර සහෝදරයා. ආර්ථික ,  දේශපාලන සහ සංස්කෘතික වශයෙන් අධිරාජ්‍යවාදීන්ගේ ඇති බලපෑම් හඳුනාගත්තා. ඒ වගේම එයට එරෙහිව අධිරාජ්‍යවිරෝධී සංවිධානයක් හැදුවා. එය තමයි ජනතා විමුක්ති පෙරමුණ. ඒ අනුව බොරු අධිරාජ්‍ය විරෝධීන් කුණු කූඩයට ඇදලා දාන්න පුළුවන් වුණා. මෙරට වාමාංශික දේශපාලනයට රෝහණ සහෝදරයා විසින් කරපු ලොකුම දේ තමයි ,  බොරු මාක්ස්වාදී වාමාංශිකයින්ගේ වෙස්මුහුණු ගලවලා වේදිකාවෙන් බස්සපු එක. රෝහණ විජේවීර සහෝදරයා තේරුම් ගත්ත දේ නැවත නැවත කියවන්න අපිට පුළුවන්. ඔහු විසින් රචිත ජාතික ගැටලූව පොත වරක් දෙවරක් කියවන විට එහි ගැඹුරට යන්න පුළුවන්. ඒ ගැඹුර අන් කිසිවෙක් තුළ තිබුණේ නැහැ. රෝහණ විජේවීර සහෝදරයා අධිරාජ්‍යවිරෝධී සටන සටන් පාඨ දෙකකට කැටි කළා.  ” අධිරාජ්‍යවාදයට විනාශය – ජනතාවට විමුක්තිය! ,  ධනවාදයට විනාශය – සමාජවාදයට විජයග‍්‍රහණය!! ”   කියලා කිව්වා. මේවා අදටත් වලංගු සටන් පාඨයි. අද මුළු ලෝකය පුරාවටම – ආසියා ,  අප‍්‍රිකා ,  ලතින් ඇමරිකා කලාපවලට ජාතික විමුක්ති අරගල රැුල්ලක් අවශ්‍ය කාලයක් මේ. දෙකක් නෙමෙයි එක සටන්පාඨයක් තමයි මේ තියෙන්නේ. චීනයේදී ඒක ඔප්පු කළා. ඒ වගේම කියුබාවේදී ඔප්පු කළා. වෙන මඟක් නැහැ. තියෙන්නේ සමාජවාදය පමණයි. රෝහණ විජේවීර සහෝදරයා ඒක හඳුනාගත්තා. ඉතිං හරි පැහැදිලියි අප ගතයුතු මඟ කුමක්ද කියලා. මේ දිනවල අධිරාජ්‍යවාදය හඳුනාගන්න ලොකු මහන්සියක් දරනවා. ඒ වගේම නොයෙකුත් ආකාරයේ අධිරාජ්‍ය විරෝධීන් ඉන්නවා. මේ ආණ්ඩුව අධිරාජ්‍යවාදීන්ගේ ආයතනයක් වුණු අයි.එම්.එෆ් එකෙන් ණය ගන්නවා. අනෙක් පැත්තෙන් අධිරාජ්‍ය විරෝධීන් ලෙස රඟපානවා. රටේ ජනතාව එවැනි දේවලින් තාවකාලිකව රවටන්න පුළුවන් වේවි. නමුත් ජවිපෙ කිසිදා එවැනි වැඩවලින් රවටන්න බැහැ. අධිරාජ්‍යවාදයේ උපක‍්‍රම තේරුම්ගෙන රටට තේරුම් කරලා දුන් කෙනා තමයි රෝහණ විජේවීර සහෝදරයා. ආර්ථික, දේශපාලන සහ සංස්කෘතික වශයෙන් අධිරාජ්‍යවාදීන්ගේ ඇති බලපෑම් හඳුනාගත්තා. ඒ වගේම එයට එරෙහිව අධිරාජ්‍යවිරෝධී සංවිධානයක් හැදුවා. එය තමයි ජනතා විමුක්ති පෙරමුණ. ඒ අනුව බොරු අධිරාජ්‍ය විරෝධීන් කුණු කූඩයට ඇදලා දාන්න පුළුවන් වුණා. මෙරට වාමාංශික දේශපාලනයට රෝහණ සහෝදරයා විසින් කරපු ලොකුම දේ තමයි, බොරු මාක්ස්වාදී වාමාංශිකයින්ගේ වෙස්මුහුණු ගලවලා වේදිකාවෙන් බස්සපු එක. රෝහණ විජේවීර සහෝදරයා තේරුම් ගත්ත දේ නැවත නැවත කියවන්න අපිට පුළුවන්. ඔහු විසින් රචිත ජාතික ගැටලූව පොත වරක් දෙවරක් කියවන විට එහි ගැඹුරට යන්න පුළුවන්. ඒ ගැඹුර අන් කිසිවෙක් තුළ තිබුණේ නැහැ. රෝහණ විජේවීර සහෝදරයා අධිරාජ්‍යවිරෝධී සටන සටන් පාඨ දෙකකට කැටි කළා. ”අධිරාජ්‍යවාදයට විනාශය – ජනතාවට විමුක්තිය!, ධනවාදයට විනාශය – සමාජවාදයට විජයග‍්‍රහණය!!” කියලා කිව්වා. මේවා අදටත් වලංගු සටන් පාඨයි. අද මුළු ලෝකය පුරාවටම – ආසියා, අප‍්‍රිකා, ලතින් ඇමරිකා කලාපවලට ජාතික විමුක්ති අරගල රැුල්ලක් අවශ්‍ය කාලයක් මේ. දෙකක් නෙමෙයි එක සටන්පාඨයක් තමයි මේ තියෙන්නේ. චීනයේදී ඒක ඔප්පු කළා. ඒ වගේම කියුබාවේදී ඔප්පු කළා. වෙන මඟක් නැහැ. තියෙන්නේ සමාජවාදය පමණයි. රෝහණ විජේවීර සහෝදරයා ඒක හඳුනාගත්තා. ඉතිං හරි පැහැදිලියි අප ගතයුතු මඟ කුමක්ද කියලා. අධිරාජ්‍යවාදී රටවල් තමන්ගේ අර්බුදය සඟවා ගනිමින් ඉන්නවා. නමුත් දැන් මොකද වෙමින් තිබෙන්නේ. පහුගිය අවුරුද්දේ අවසානය වනවිට අධිරාජ්‍යවාදයට එරෙහිව පැන නගින අරගලවලට ස්පාඤ්ඤයේ සහ ග‍්‍රීසියේ රටවල පොලීසිය සහාය දෙමින් ඉන්නවා. මේක ගුණාත්මක වෙනසක්. ඒ වගේම තමයි ශී‍්‍ර ලංකාවෙත් ඒ වෙනස වෙන්න පුළුවන්. ජනතා විමුක්ති පෙරමුණ ඒ වෙනස කරනවා. කම්කරු පංතිය පාරට බැහැලා අරගල කරන්නේ ඒ නිසයි. සටන් කරලා ජයග‍්‍රහණය කරන්න ඕනෑ. අධිරාජ්‍යවාදී රටවල් තමන්ගේ අර්බුදය සඟවා ගනිමින් ඉන්නවා. නමුත් දැන් මොකද වෙමින් තිබෙන්නේ. පහුගිය අවුරුද්දේ අවසානය වනවිට අධිරාජ්‍යවාදයට එරෙහිව පැන නගින අරගලවලට ස්පාඤ්ඤයේ සහ ග‍්‍රීසියේ රටවල පොලීසිය සහාය දෙමින් ඉන්නවා. මේක ගුණාත්මක වෙනසක්. ඒ වගේම තමයි ශී‍්‍ර ලංකාවෙත් ඒ වෙනස වෙන්න පුළුවන්. ජනතා විමුක්ති පෙරමුණ ඒ වෙනස කරනවා. කම්කරු පංතිය පාරට බැහැලා අරගල කරන්නේ ඒ නිසයි. සටන් කරලා ජයග‍්‍රහණය කරන්න ඕනෑ. මේ ධනපති ක‍්‍රමය බේරාගන්න මේ රටේ එජාපයයි ආණ්ඩුවයි වෙහෙසෙනවා. ආණ්ඩුවයි එජාපයයි කියන්නේ දෙකක් නෙවෙයි. එකක්. එනිසා ඒ ක‍්‍රමය පරාජය කරන්න ඕනෑ. ඒ සඳහා ජනතා විමුක්ති පෙරමුණ නායකත්වය දෙනවා. අපි හරියට සංවිධානය නොවී තියෙන නිසා මේ ක‍්‍රමය තාවත් බේරිලා. නමුත් හරියට සංවිධානය වෙන්න ඕනෑ. සටන් කරන්න ඕනෑ. ඔබ හිතන්න එපා ලංකාවේ ධනේශ්වර ක‍්‍රමය හොඳ තැනක තියෙනවා කියලා. ඔද්දල් වෙලා තියෙන්නේ. විධායකය ,  ව්‍යවස්ථාදායකය ,  අධිකරණය හැසිරෙන ආකාරය එය පෙන්නුම් කරනවා. විධායකය සහ ව්‍යවස්ථාදායකය අධිකරණයට එරෙහිව ඉන්නේ ඒ නිසයි. ධනේශ්වර ක‍්‍රමය ආරක්ෂා කරන්න තිබෙන ආයතන යුධ වැදිලා නම් ඒ ක‍්‍රමය හොඳයිද ?  දැන් බලන්න  2010  ඡුන්දය දීලා පත් කරපු පාර්ලිමේන්තුවද තියෙන්නේ කියලා. මහජනතාවගේ ඡුන්දෙන් පත්වුණු මන්ත‍්‍රීවරු ඉන්න ඕනෑ පැත්තෙද ඉන්නේ. ජනතා පරමාධිපත්‍ය ගැන මහ ඉහළින් කතා කරනවා. මොකක්ද වුණේ. ඡුන්දේ ඉල්ලන වෙලාවේ  2/3  බලය ඉල්ලූවා. නමුත් ජනතාව දුන්නේ නැහැ. නමුත් පගා ගහලා ,  තර්ජනය කරලා  2/3 ක හැදුවා. මොකටද ඡුන්ද. මේවා ඉලෙක්ෂන් නෙවෙයි සිලෙක්ෂන්. සුජාත පාර්ලිමේන්තුවක් නැහැ. ඒ සුජාත නොවන පාර්ලිමේන්තුවෙන් ජනාධිපතිකම මැරෙනකම් කරන්න නීති හදාගත්තා. එනිසා මේ පාර්ලිමේන්තුවේ නීති ජනතා විමුක්ති පෙරමුණ පිළිගන්නේ නැහැ. ධනේශ්වර ප‍්‍රජාතන්ත‍්‍රවාදය විනාශ කරලා තියෙන්නේ මේ ආණ්ඩුව. ධනේශ්වර ක‍්‍රමය දරාගෙන ඉන්න ඕනෑ කුළුණු තුන හරියට නැහැ. තියෙන්නේ දෙකක් එකකට විරුද්ධව. ධනේශ්වර ප‍්‍රජාතන්ත‍්‍රවාදය උන්ගේ එකක්. අපි කියනවා ඒ ප‍්‍රජාතන්ත‍්‍රවාදය උන්ට එපානම් අපිට දහස්වාරයක් එපා. අපිට ඕනෑ නිර්ධන පංති ප‍්‍රජාතන්ත‍්‍රවාදයි. ධනේශ්වර ක‍්‍රමයට සිදුවෙන දේට  ‘ ආමෙන් ’   කියනවා මිසක් කඳුළු සැලිය යුතු නැහැ.  මේ ධනපති ක‍්‍රමය බේරාගන්න මේ රටේ එජාපයයි ආණ්ඩුවයි වෙහෙසෙනවා. ආණ්ඩුවයි එජාපයයි කියන්නේ දෙකක් නෙවෙයි. එකක්. එනිසා ඒ ක‍්‍රමය පරාජය කරන්න ඕනෑ. ඒ සඳහා ජනතා විමුක්ති පෙරමුණ නායකත්වය දෙනවා. අපි හරියට සංවිධානය නොවී තියෙන නිසා මේ ක‍්‍රමය තාවත් බේරිලා. නමුත් හරියට සංවිධානය වෙන්න ඕනෑ. සටන් කරන්න ඕනෑ. ඔබ හිතන්න එපා ලංකාවේ ධනේශ්වර ක‍්‍රමය හොඳ තැනක තියෙනවා කියලා. ඔද්දල් වෙලා තියෙන්නේ. විධායකය, ව්‍යවස්ථාදායකය, අධිකරණය හැසිරෙන ආකාරය එය පෙන්නුම් කරනවා. විධායකය සහ ව්‍යවස්ථාදායකය අධිකරණයට එරෙහිව ඉන්නේ ඒ නිසයි. ධනේශ්වර ක‍්‍රමය ආරක්ෂා කරන්න තිබෙන ආයතන යුධ වැදිලා නම් ඒ ක‍්‍රමය හොඳයිද? දැන් බලන්න 2010 ඡුන්දය දීලා පත් කරපු පාර්ලිමේන්තුවද තියෙන්නේ කියලා. මහජනතාවගේ ඡුන්දෙන් පත්වුණු මන්ත‍්‍රීවරු ඉන්න ඕනෑ පැත්තෙද ඉන්නේ. ජනතා පරමාධිපත්‍ය ගැන මහ ඉහළින් කතා කරනවා. මොකක්ද වුණේ. ඡුන්දේ ඉල්ලන වෙලාවේ 2/3 බලය ඉල්ලූවා. නමුත් ජනතාව දුන්නේ නැහැ. නමුත් පගා ගහලා, තර්ජනය කරලා 2/3ක හැදුවා. මොකටද ඡුන්ද. මේවා ඉලෙක්ෂන් නෙවෙයි සිලෙක්ෂන්. සුජාත පාර්ලිමේන්තුවක් නැහැ. ඒ සුජාත නොවන පාර්ලිමේන්තුවෙන් ජනාධිපතිකම මැරෙනකම් කරන්න නීති හදාගත්තා. එනිසා මේ පාර්ලිමේන්තුවේ නීති ජනතා විමුක්ති පෙරමුණ පිළිගන්නේ නැහැ. ධනේශ්වර ප‍්‍රජාතන්ත‍්‍රවාදය විනාශ කරලා තියෙන්නේ මේ ආණ්ඩුව. ධනේශ්වර ක‍්‍රමය දරාගෙන ඉන්න ඕනෑ කුළුණු තුන හරියට නැහැ. තියෙන්නේ දෙකක් එකකට විරුද්ධව. ධනේශ්වර ප‍්‍රජාතන්ත‍්‍රවාදය උන්ගේ එකක්. අපි කියනවා ඒ ප‍්‍රජාතන්ත‍්‍රවාදය උන්ට එපානම් අපිට දහස්වාරයක් එපා. අපිට ඕනෑ නිර්ධන පංති ප‍්‍රජාතන්ත‍්‍රවාදයි. ධනේශ්වර ක‍්‍රමයට සිදුවෙන දේට ‘ආමෙන්’ කියනවා මිසක් කඳුළු සැලිය යුතු නැහැ.  රෝහණ සහෝදරයා මේ රටේ නිර්ධන පංති දේශපාලනය හරි තැනකට ගත්තා. ඒ නිර්ධන පංතිය තෝරාගන්න ඕනෑ මේ රටේ දේශපාලනය හරිද වැරදිද කියලා. එනිසා රොමෑන්ටික්වලින් රෝහණ සහෝදරයා සඟවන්න බැහැ. ලෝකෙත් රටෙත් තියෙන තත්වය බරපතළයි. එදා රෝහණ විජේවීර සහෝදරයා ගෙනාවේ රටටත් ලෝකයටත් වලංගු සටන් පාඨයක්. එම සටන් පාඨය අද ජාත්‍යන්තර කොමියුනිස්ට් ව්‍යාපාරයේ ඉහළින් තියෙන්න ඕන සටන් පාඨක්. ජනතා විමුක්ති පෙරමුණ ලෝක කොමියුනිස්ට් ව්‍යාපාරයට ඒත්තු ගන්වනවා. ලෝකයේ ලොකු කොමියුනිස්ට් පක්ෂ මේ සටන් පාඨය හඬ ගාලා කියන්නේ නැහැ. එය කියන්න ඕනෑ. අපි කියනවා ,  අධිරාජ්‍ය කිසිවක් සදාකාලික නැහැ. ඇමරිකන් අධිරාජ්‍යවාදයටත් එහෙමයි. ඇමරිකන් අධිරාජ්‍යවාදය සමග මිනීමරු සියොන්වාදයත් එකතු වෙලා. මේ අශුද්ධ සන්ධානයේ හැකියාව විනාශ කරන්න ඕනෑ. මේ ක‍්‍රෑර ,  නින්දා සහගත සන්ධානය පරාජය කරන්න ඕනෑ. රෝහණ සහෝදරයා මේ රටේ නිර්ධන පංති දේශපාලනය හරි තැනකට ගත්තා. ඒ නිර්ධන පංතිය තෝරාගන්න ඕනෑ මේ රටේ දේශපාලනය හරිද වැරදිද කියලා. එනිසා රොමෑන්ටික්වලින් රෝහණ සහෝදරයා සඟවන්න බැහැ. ලෝකෙත් රටෙත් තියෙන තත්වය බරපතළයි. එදා රෝහණ විජේවීර සහෝදරයා ගෙනාවේ රටටත් ලෝකයටත් වලංගු සටන් පාඨයක්. එම සටන් පාඨය අද ජාත්‍යන්තර කොමියුනිස්ට් ව්‍යාපාරයේ ඉහළින් තියෙන්න ඕන සටන් පාඨක්. ජනතා විමුක්ති පෙරමුණ ලෝක කොමියුනිස්ට් ව්‍යාපාරයට ඒත්තු ගන්වනවා. ලෝකයේ ලොකු කොමියුනිස්ට් පක්ෂ මේ සටන් පාඨය හඬ ගාලා කියන්නේ නැහැ. එය කියන්න ඕනෑ. අපි කියනවා, අධිරාජ්‍ය කිසිවක් සදාකාලික නැහැ. ඇමරිකන් අධිරාජ්‍යවාදයටත් එහෙමයි. ඇමරිකන් අධිරාජ්‍යවාදය සමග මිනීමරු සියොන්වාදයත් එකතු වෙලා. මේ අශුද්ධ සන්ධානයේ හැකියාව විනාශ කරන්න ඕනෑ. මේ ක‍්‍රෑර, නින්දා සහගත සන්ධානය පරාජය කරන්න ඕනෑ. අද අලුත් සංස්කෘතියක් තියෙනවා. වැඩකරන ජනතාවට ,  ගොවියාට ,  කාන්තාවට ,  තරුණයාට ,  ශිෂ්‍යයාට. ඒ තමයි සටන් කරන අරගල කරන සංස්කෘතිය. තමන්ගේ අයිතිවාසිකම් වෙනුවෙන් සටන් කරන සංස්කෘතිය අද ඇවිත් තිබෙනවා. ඒ සටන ලංකාවෙත් දියත් කරන්න ඕනෑ. රෝහණ සහෝදරයා අපිට උගන්වපු දේ හරි කියලා ඔප්පු කරන්න ඕනෑ. අධිරාජ්‍යවාදයට විනාශය ජනතාවට විමුක්තිය! ධනවාදයට විනාශය සමාජවාදයට විජයග‍්‍රහණය!! අද අලුත් සංස්කෘතියක් තියෙනවා. වැඩකරන ජනතාවට, ගොවියාට, කාන්තාවට, තරුණයාට, ශිෂ්‍යයාට. ඒ තමයි සටන් කරන අරගල කරන සංස්කෘතිය. තමන්ගේ අයිතිවාසිකම් වෙනුවෙන් සටන් කරන සංස්කෘතිය අද ඇවිත් තිබෙනවා. ඒ සටන ලංකාවෙත් දියත් කරන්න ඕනෑ. රෝහණ සහෝදරයා අපිට උගන්වපු දේ හරි කියලා ඔප්පු කරන්න ඕනෑ. අධිරාජ්‍යවාදයට විනාශය ජනතාවට විමුක්තිය! ධනවාදයට විනාශය සමාජවාදයට විජයග‍්‍රහණය!! ජවිපෙ ප‍්‍රධාන ලේකම් ටිල්වින් සිල්වා සහෝදරයා … ජවිපෙ ප‍්‍රධාන ලේකම් ටිල්වින් සිල්වා සහෝදරයා … අපි සැම මේ රැස්වෙලා ඉන්නේ පංති යුතුකමක් ඉටුකිරීමටයි. මීට වසර 23කට පෙර අපේ පක්ෂයේ නිර්මාතෘ රෝහණ විජේවීර සහෝදරයා ඇතුළු පේ‍්‍රමණීය සගයන් එවකට පැවති ආණ්ඩුව අපෙන් උදුරාගත්තා. එම පේ‍්‍රමණීය සගයින් සිහිකිරීමටයි අපි සූදානම් වෙලා ඉන්නේ. ජවිපෙ හැම ඉල් මහකම අනාගතයේ අභියෝග සඳහා ධෛර්ය එකතු කරගැනීමට ඉල්මහ විරුවන් සමරනවා. අපේ පක්ෂයේ අනාගතයේ ජයග‍්‍රහණය කිරීමට මඟ කියා දෙන පහන් තරුව තමයි ඉල් මහ විරුවන් කියන්නේ. මීට වසර 47කට පෙර තරුණයෙකුට සිහිනයක් තිබුණා. ධනේශ්වර ක‍්‍රමය වෙනුවට සමාජවාදී සමාජයක් ලංකාවේ ස්ථාපිත කිරීම ඒ හීනයයි. ඒ අරමුණ හිතේ දරාගෙන ආරම්භ කරපු දේශපාලන ප‍්‍රවාහය මහා ප‍්‍රවාහයක් වගේ ගලායන්න පටන් ගත්තා. ඒ දැවැන්ත දේශපාලන බලවේගය තමයි ජනතා විමුක්ති පෙරමුණ. ඔහු රෝහණ විජේවීර සහෝදරයායි. නමුත් ඒ අරමුණ ඉෂ්ට කර ගැනීමට කලින් ඔහු අපෙන් සමුගත්තා. ඒ පේ‍්‍රමණීය සගයන් තුළ තිබූ බලාපොරොත්තුව අපේ දෑතින් ගොඩනගනවා කියන සංඥාව දෙන්නයි අපි මේ රැස්වෙලා ඉන්නේ. අපි සැම මේ රැස්වෙලා ඉන්නේ පංති යුතුකමක් ඉටුකිරීමටයි. මීට වසර  23 කට පෙර අපේ පක්ෂයේ නිර්මාතෘ රෝහණ විජේවීර සහෝදරයා ඇතුළු පේ‍්‍රමණීය සගයන් එවකට පැවති ආණ්ඩුව අපෙන් උදුරාගත්තා. එම පේ‍්‍රමණීය සගයින් සිහිකිරීමටයි අපි සූදානම් වෙලා ඉන්නේ. ජවිපෙ හැම ඉල් මහකම අනාගතයේ අභියෝග සඳහා ධෛර්ය එකතු කරගැනීමට ඉල්මහ විරුවන් සමරනවා. අපේ පක්ෂයේ අනාගතයේ ජයග‍්‍රහණය කිරීමට මඟ කියා දෙන පහන් තරුව තමයි ඉල් මහ විරුවන් කියන්නේ. මීට වසර  47 කට පෙර තරුණයෙකුට සිහිනයක් තිබුණා. ධනේශ්වර ක‍්‍රමය වෙනුවට සමාජවාදී සමාජයක් ලංකාවේ ස්ථාපිත කිරීම ඒ හීනයයි. ඒ අරමුණ හිතේ දරාගෙන ආරම්භ කරපු දේශපාලන ප‍්‍රවාහය මහා ප‍්‍රවාහයක් වගේ ගලායන්න පටන් ගත්තා. ඒ දැවැන්ත දේශපාලන බලවේගය තමයි ජනතා විමුක්ති පෙරමුණ. ඔහු රෝහණ විජේවීර සහෝදරයායි. නමුත් ඒ අරමුණ ඉෂ්ට කර ගැනීමට කලින් ඔහු අපෙන් සමුගත්තා. ඒ පේ‍්‍රමණීය සගයන් තුළ තිබූ බලාපොරොත්තුව අපේ දෑතින් ගොඩනගනවා කියන සංඥාව දෙන්නයි අපි මේ රැස්වෙලා ඉන්නේ. අපි සැම මේ රැස්වෙලා ඉන්නේ පංති යුතුකමක් ඉටුකිරීමටයි. මීට වසර 23කට පෙර අපේ පක්ෂයේ නිර්මාතෘ රෝහණ විජේවීර සහෝදරයා ඇතුළු පේ‍්‍රමණීය සගයන් එවකට පැවති ආණ්ඩුව අපෙන් උදුරාගත්තා. එම පේ‍්‍රමණීය සගයින් සිහිකිරීමටයි අපි සූදානම් වෙලා ඉන්නේ. ජවිපෙ හැම ඉල් මහකම අනාගතයේ අභියෝග සඳහා ධෛර්ය එකතු කරගැනීමට ඉල්මහ විරුවන් සමරනවා. අපේ පක්ෂයේ අනාගතයේ ජයග‍්‍රහණය කිරීමට මඟ කියා දෙන පහන් තරුව තමයි ඉල් මහ විරුවන් කියන්නේ. මීට වසර 47කට පෙර තරුණයෙකුට සිහිනයක් තිබුණා. ධනේශ්වර ක‍්‍රමය වෙනුවට සමාජවාදී සමාජයක් ලංකාවේ ස්ථාපිත කිරීම ඒ හීනයයි. ඒ අරමුණ හිතේ දරාගෙන ආරම්භ කරපු දේශපාලන ප‍්‍රවාහය මහා ප‍්‍රවාහයක් වගේ ගලායන්න පටන් ගත්තා. ඒ දැවැන්ත දේශපාලන බලවේගය තමයි ජනතා විමුක්ති පෙරමුණ. ඔහු රෝහණ විජේවීර සහෝදරයායි. නමුත් ඒ අරමුණ ඉෂ්ට කර ගැනීමට කලින් ඔහු අපෙන් සමුගත්තා. ඒ පේ‍්‍රමණීය සගයන් තුළ තිබූ බලාපොරොත්තුව අපේ දෑතින් ගොඩනගනවා කියන සංඥාව දෙන්නයි අපි මේ රැස්වෙලා ඉන්නේ. රෝහණ සහෝදරයා ඇතුළු දේශපාලන මණ්ඩලයේ ,  මධ්‍යම කාරක සභාවේ සහෝදර සහෝදරියන් ඝාතනය කරලා සතුරා බලාපොරොත්තු වූයේ අපේ රටේ සමාජවාදයේ සංකේතය ,  රතු ධජය වුණු ජනතා විමුක්ති පෙරමුණ විනාශ කරලා දාන්නයි. නමුත් ෂතුරාගේ ධජය අරමුණ පරාජය කරලා ඒ රතු ධජය අපේ දෑත්වලින් ඔසවා ගැනීමට අපිට හැකියාව ලැබුණා. මහා දැවැන්ත ජනතා බලවේගයක් ගොඩනගලා මේ ධනපති ක‍්‍රමයත් අධිරාජ්‍යවාදයත් විනාශ කරලා සමාජවාදය කරා ගමන් කිරීමට ඒ රතු ධජය ඔසවාගෙන යනවා කියන පණිවිඩය දෙන්නයි අපි ඔබ හැම රැස්වෙලා ඉන්නේ. කවුරු මොනවා කිව්වත් ජනතා විමුක්ති පෙරමුණ සතුරා ඉදිරියේ දණ නොනමා කල්ලිවාදයට ,  අවස්ථාවාදීන්ට විනාශ කරන්න බැහැ කියලා ඔප්පු කරපු පක්ෂයක් ලෙස ජයග‍්‍රහණය වෙත සමීප වෙමින් සිටින බවට සහතික කරන්න පුළුවන්. අද ජවිපෙ සියලූම දේශපේ‍්‍රමී ,  අධිරාජ්‍යවිරෝධී ,  ප‍්‍රගතිශීලී ජනතාවගේ පීඩිත ජනතාවගේ සහාය ලබමින් ඉදිරියට ඇදෙමින් තිබෙනවා. මේක මහා දැවැන්ත විනාශයකින් පසුවත් ධනපති පංතිය උදම් අනමින් සිටිද්දී නැවත පණදීලා ගොඩ නගපු පක්ෂයක්. ඉදිරියේ කාටවත් බාධා නිර්මාණය කරන්න බැහැ.  1969  ධර්මසේකරගේ සිට එසේ උත්සාහ කරපු සියලූ දෙනා කුණු බක්කියට දාලා තියෙනවා. ඒ ශක්තිය තියෙන්නේ ජනතා විමුක්ති පෙරමුණ සමග ජීවිතේ බද්ධ කරපු ඔබ තුළයි. රෝහණ සහෝදරයා ඇතුළු දේශපාලන මණ්ඩලයේ, මධ්‍යම කාරක සභාවේ සහෝදර සහෝදරියන් ඝාතනය කරලා සතුරා බලාපොරොත්තු වූයේ අපේ රටේ සමාජවාදයේ සංකේතය, රතු ධජය වුණු ජනතා විමුක්ති පෙරමුණ විනාශ කරලා දාන්නයි. නමුත් ෂතුරාගේ ධජය අරමුණ පරාජය කරලා ඒ රතු ධජය අපේ දෑත්වලින් ඔසවා ගැනීමට අපිට හැකියාව ලැබුණා. මහා දැවැන්ත ජනතා බලවේගයක් ගොඩනගලා මේ ධනපති ක‍්‍රමයත් අධිරාජ්‍යවාදයත් විනාශ කරලා සමාජවාදය කරා ගමන් කිරීමට ඒ රතු ධජය ඔසවාගෙන යනවා කියන පණිවිඩය දෙන්නයි අපි ඔබ හැම රැස්වෙලා ඉන්නේ. කවුරු මොනවා කිව්වත් ජනතා විමුක්ති පෙරමුණ සතුරා ඉදිරියේ දණ නොනමා කල්ලිවාදයට, අවස්ථාවාදීන්ට විනාශ කරන්න බැහැ කියලා ඔප්පු කරපු පක්ෂයක් ලෙස ජයග‍්‍රහණය වෙත සමීප වෙමින් සිටින බවට සහතික කරන්න පුළුවන්. අද ජවිපෙ සියලූම දේශපේ‍්‍රමී, අධිරාජ්‍යවිරෝධී, ප‍්‍රගතිශීලී ජනතාවගේ පීඩිත ජනතාවගේ සහාය ලබමින් ඉදිරියට ඇදෙමින් තිබෙනවා. මේක මහා දැවැන්ත විනාශයකින් පසුවත් ධනපති පංතිය උදම් අනමින් සිටිද්දී නැවත පණදීලා ගොඩ නගපු පක්ෂයක්. ඉදිරියේ කාටවත් බාධා නිර්මාණය කරන්න බැහැ. 1969 ධර්මසේකරගේ සිට එසේ උත්සාහ කරපු සියලූ දෙනා කුණු බක්කියට දාලා තියෙනවා. ඒ ශක්තිය තියෙන්නේ ජනතා විමුක්ති පෙරමුණ සමග ජීවිතේ බද්ධ කරපු ඔබ තුළයි. ඉල් මහේ විරුවන් සමරන මේ මොහොතේ සිහිපත් කළ යුතු දෙයක් තියෙනවා.  88-89  කාලයේ තිබුණු අරගලය දේශපේ‍්‍රමී අධිරාජ්‍යවිරෝධී අරගලයක් තමයි තිබුණේ. ඉන්දියානු ආක‍්‍රමණයට එරෙහිව මව්බිම වෙනුවෙන් තමයි එදා අපේ සහෝදර සහෝදරියන් දිවි පිදුවේ. එනිසයි එදා සටන් පාඨය වුණේ “මව්බිම නැත්නම් මරණය” කියලා.  1965  පක්ෂය නිර්මාණය කරපු දිනයේ සිට අපේ සහෝදර සහෝදරියන් මව්බිමට ආදරය කළා. ඒ මහින්ද රාජපක්ෂ මහතාගේ මව්බිම නෙවෙයි. ධනපති පන්තියේ මව්බිමට නෙවෙයි. අපේ සගයින් ආදරය කළේ ජනතාවගේ මව්බිමටයි. ඇමතිකම් කටුවලට කෑගහන මව්බිම වගේ නෙවෙයි. ඒ අයට මව්බිම ඕනෑ අධිරාජ්‍යවාදී සමාගම්වලට පර්චස් ගාණට විකුණන්න. ඒත් ජවිපෙට ඕනෑ මේ මව්බිමේ සමාජවාදය ගොඩනගන්නයි. එවැනි මව්බිමක් වෙනුවෙන් දිවි පුදන්නත් අපි සූදානම්.  88-89  අරගලය අපිට වැදගත් වෙන්නේ එවැනි මාක්ස්වාදය විශ්වාස කරපු දේශපේ‍්‍රමීන්ගේ අරගලයක් නිසයි. ඉල් මහේ විරුවන් සමරන මේ මොහොතේ සිහිපත් කළ යුතු දෙයක් තියෙනවා. 88-89 කාලයේ තිබුණු අරගලය දේශපේ‍්‍රමී අධිරාජ්‍යවිරෝධී අරගලයක් තමයි තිබුණේ. ඉන්දියානු ආක‍්‍රමණයට එරෙහිව මව්බිම වෙනුවෙන් තමයි එදා අපේ සහෝදර සහෝදරියන් දිවි පිදුවේ. එනිසයි එදා සටන් පාඨය වුණේ “මව්බිම නැත්නම් මරණය” කියලා. 1965 පක්ෂය නිර්මාණය කරපු දිනයේ සිට අපේ සහෝදර සහෝදරියන් මව්බිමට ආදරය කළා. ඒ මහින්ද රාජපක්ෂ මහතාගේ මව්බිම නෙවෙයි. ධනපති පන්තියේ මව්බිමට නෙවෙයි. අපේ සගයින් ආදරය කළේ ජනතාවගේ මව්බිමටයි. ඇමතිකම් කටුවලට කෑගහන මව්බිම වගේ නෙවෙයි. ඒ අයට මව්බිම ඕනෑ අධිරාජ්‍යවාදී සමාගම්වලට පර්චස් ගාණට විකුණන්න. ඒත් ජවිපෙට ඕනෑ මේ මව්බිමේ සමාජවාදය ගොඩනගන්නයි. එවැනි මව්බිමක් වෙනුවෙන් දිවි පුදන්නත් අපි සූදානම්. 88-89 අරගලය අපිට වැදගත් වෙන්නේ එවැනි මාක්ස්වාදය විශ්වාස කරපු දේශපේ‍්‍රමීන්ගේ අරගලයක් නිසයි. දැන් මහින්ද රාජපක්ෂ මහත්තයා මොකද කරන්නේ ,  සුදු ඇඳලා සාටකේ දාලා වේදිකාවට ඇවිත් පපුවේ අත ගහගහන්නවා මගේ මව්බිම කියලා. නමුත් අපේ රට කෑලි කෑලිවලට කඩලා අධිරාජ්‍යවාදී රටවල්වලට විකුණමින් ඉන්නවා. බැලූ බැල්මට අපේ රට පාලනය කරන්නේ ,  මහින්ද රාජපක්ෂ වුණාට ඇත්තටම පාලනය කරන්නේ අධිරාජ්‍යවාදයයි. මෙවර අයවැය හැදුවේ ඒ අධිරාජ්‍යවාදී ප‍්‍රතිපත්තිවලට අනුවයි. එනිසා තමයි විනිමය නීති ලිහිල් කරන්නේ. මූල්‍ය පාලනයකින් තොරව ලංකාවට විදේශ මුදල් ගේන්න නීති සකස් කරලා තියෙනවා. ආණ්ඩුව දන්නේ නැතිව විදේශ මුදල් සංසරණය වෙනවා. කෝ ආණ්ඩුවක්. ඒකද ප‍්‍රතිපත්තිය. ඒවා අධිරාජ්‍යවාදීන්ගේ ප‍්‍රතිපත්තියි. මූල්‍ය අරමුදලයි අපේ ආර්ථිකය පාලනය කරමින් ඉන්නේ. ඒ වගේම හමුදා නැතිව ඉන්දියාව ලංකාවේ ආර්ථිකය ගිල ගනිමින් ඉන්නවා ,  මේ දේශපේ‍්‍රමී මහින්ද රාජපක්ෂ පාලනය යටතේ. තෙල් පිරවුම්හල් දුන්නා. සාම්පූර් ඉඩම් දෙනවා ඉන්දියාවට. කොළඹ ඉඩම් දෙනවා. ලංකාවේ ජනතාවට හැමදේටම බදු. නමුත් ඉන්දියාවට බදු රහිතව ඉඩම් දෙනවා. ඉදිකිරීම් ඉන්දියාවට ලබාදෙමින් ඉන්නවා. ලංකාව ඉන්දියාවේ කොලනියක් කරලා. ඒ වගේම තමයි ඇමරිකාවටත් ලංකාවේ නැගෙනහිර වටිනාම ඉඩම් ටික දෙනවා. ලංකාව අවට දූපත් ටික බදු දෙමින් දෙමින් ඉන්නවා. ඩෝල් ,  කැටික් කියන සමාගම්වලට ඉඩම් ලබාදෙනවා. අපේ රටේ සම්පත් සියල්ල තියෙන්නේ බහුජාතික සමාගම් අතේ. ඒ නිසයි අපි කිව්වේ මේ ධනපති ආණ්ඩු ආණ්ඩුවලට මව්බිම ඕනේ විකුණගෙන කන්නයි කියලා. මහින්ද රාජපක්ෂලා විකුණන් කන මව්බිම අධිරාජ්‍යවාදයෙන් බේරාගන්න මේ රටේ දේශපේ‍්‍රමී ජනතාව අරගල කරමින් ඉන්නවා. දැන් මහින්ද රාජපක්ෂ මහත්තයා මොකද කරන්නේ, සුදු ඇඳලා සාටකේ දාලා වේදිකාවට ඇවිත් පපුවේ අත ගහගහන්නවා මගේ මව්බිම කියලා. නමුත් අපේ රට කෑලි කෑලිවලට කඩලා අධිරාජ්‍යවාදී රටවල්වලට විකුණමින් ඉන්නවා. බැලූ බැල්මට අපේ රට පාලනය කරන්නේ, මහින්ද රාජපක්ෂ වුණාට ඇත්තටම පාලනය කරන්නේ අධිරාජ්‍යවාදයයි. මෙවර අයවැය හැදුවේ ඒ අධිරාජ්‍යවාදී ප‍්‍රතිපත්තිවලට අනුවයි. එනිසා තමයි විනිමය නීති ලිහිල් කරන්නේ. මූල්‍ය පාලනයකින් තොරව ලංකාවට විදේශ මුදල් ගේන්න නීති සකස් කරලා තියෙනවා. ආණ්ඩුව දන්නේ නැතිව විදේශ මුදල් සංසරණය වෙනවා. කෝ ආණ්ඩුවක්. ඒකද ප‍්‍රතිපත්තිය. ඒවා අධිරාජ්‍යවාදීන්ගේ ප‍්‍රතිපත්තියි. මූල්‍ය අරමුදලයි අපේ ආර්ථිකය පාලනය කරමින් ඉන්නේ. ඒ වගේම හමුදා නැතිව ඉන්දියාව ලංකාවේ ආර්ථිකය ගිල ගනිමින් ඉන්නවා, මේ දේශපේ‍්‍රමී මහින්ද රාජපක්ෂ පාලනය යටතේ. තෙල් පිරවුම්හල් දුන්නා. සාම්පූර් ඉඩම් දෙනවා ඉන්දියාවට. කොළඹ ඉඩම් දෙනවා. ලංකාවේ ජනතාවට හැමදේටම බදු. නමුත් ඉන්දියාවට බදු රහිතව ඉඩම් දෙනවා. ඉදිකිරීම් ඉන්දියාවට ලබාදෙමින් ඉන්නවා. ලංකාව ඉන්දියාවේ කොලනියක් කරලා. ඒ වගේම තමයි ඇමරිකාවටත් ලංකාවේ නැගෙනහිර වටිනාම ඉඩම් ටික දෙනවා. ලංකාව අවට දූපත් ටික බදු දෙමින් දෙමින් ඉන්නවා. ඩෝල්, කැටික් කියන සමාගම්වලට ඉඩම් ලබාදෙනවා. අපේ රටේ සම්පත් සියල්ල තියෙන්නේ බහුජාතික සමාගම් අතේ. ඒ නිසයි අපි කිව්වේ මේ ධනපති ආණ්ඩු ආණ්ඩුවලට මව්බිම ඕනේ විකුණගෙන කන්නයි කියලා. මහින්ද රාජපක්ෂලා විකුණන් කන මව්බිම අධිරාජ්‍යවාදයෙන් බේරාගන්න මේ රටේ දේශපේ‍්‍රමී ජනතාව අරගල කරමින් ඉන්නවා. අනෙක් පැත්තෙන් අපේ රට ණයකාරයෙක් කරමින් සිටිනවා. ලබන අවුරුද්දට රුපියල් කෝටි  1,30,300 ක් ණය ගන්න හදනවා. ණය ගනිමින් හොරාකමින් ඉන්න ගමන් දේශපේ‍්‍රමය ගැන කතා කතා කරමින් ඉන්නවා. එනිසා අපි ජනතාවට කියනවා මේ බොරුවට රැවටෙන්න එපා කියලා. එනිසා අපේ රටේ දේශපේ‍්‍රමීන්ට අරගලයක් තියෙනවා. අධිරාජ්‍යවිරෝධීන්ට අරගලයක් තියෙනවා ,  මානව හිමිකම් කි‍්‍රයාකාරීන්ට අරගලයක් තියෙනවා. පොදු අරගලයට අපි කවුරුත් එකතු වෙන්න ඕනෑ. මේ දුර්වල ධනපති ක‍්‍රමයට එරෙහිව බලවේග පෙළගස්වන්න ඕනෑ. එදා රෝහණ විජේවීර සහෝදරයා කළේ ඒ යුතුකමයි. නමුත් සතුරා රෝහණ විජේවීර සහෝදරයා ඇතුළු විරුවන් අපෙන් උදුරාගත්තේ එනිසයි. නමුත් ඔවුන් නැතිවත් අපි අපේ අරගලය ඉදිරියට ගෙනයමින් ඉන්නවා. අපි සතුරට කියනවා ,  දෑස් හැර බලපල්ලා කියලා. අනෙක් පැත්තෙන් අපේ රට ණයකාරයෙක් කරමින් සිටිනවා. ලබන අවුරුද්දට රුපියල් කෝටි 1,30,300ක් ණය ගන්න හදනවා. ණය ගනිමින් හොරාකමින් ඉන්න ගමන් දේශපේ‍්‍රමය ගැන කතා කතා කරමින් ඉන්නවා. එනිසා අපි ජනතාවට කියනවා මේ බොරුවට රැවටෙන්න එපා කියලා. එනිසා අපේ රටේ දේශපේ‍්‍රමීන්ට අරගලයක් තියෙනවා. අධිරාජ්‍යවිරෝධීන්ට අරගලයක් තියෙනවා, මානව හිමිකම් කි‍්‍රයාකාරීන්ට අරගලයක් තියෙනවා. පොදු අරගලයට අපි කවුරුත් එකතු වෙන්න ඕනෑ. මේ දුර්වල ධනපති ක‍්‍රමයට එරෙහිව බලවේග පෙළගස්වන්න ඕනෑ. එදා රෝහණ විජේවීර සහෝදරයා කළේ ඒ යුතුකමයි. නමුත් සතුරා රෝහණ විජේවීර සහෝදරයා ඇතුළු විරුවන් අපෙන් උදුරාගත්තේ එනිසයි. නමුත් ඔවුන් නැතිවත් අපි අපේ අරගලය ඉදිරියට ගෙනයමින් ඉන්නවා. අපි සතුරට කියනවා, දෑස් හැර බලපල්ලා කියලා. මේ ආණ්ඩුව අධ්‍යාපනය වෙනුවෙන් මොකද කරන්නේ. මේ වතාවෙත් අධ්‍යාපනය වෙනුවෙන් වෙන්කරපු මුදල කපාදාලා තියෙනවා. මේ ආණ්ඩුව ද්‍රෝහී ආණ්ඩුවක්. අධිරාජ්‍ය ගැති ආණ්ඩුවක්. යුද්ධය අවසන් වෙලා අවුරුදු  03 ක් ගතවෙද්දී ජාතික සමගිය ගොඩනගන්න බැරි ආණ්ඩුවක්. බෙදුම්වාදයට ඉඩ හදන ආණ්ඩුවක්. සංදර්ශන ආණ්ඩුවක්. එනිසා ඒ සංදර්ශනවලට නොරැුවටී ඉදිරියට යායුතුව තිබෙනවා. එ ගමනට මඟ කියන තරුව තමයි ,  රෝහණ විජේවීර සහෝදරයා. සියලු දෙනාට අරගලයක් තියෙනවා. ඒ සියලු අරගල එකට එකතු කරලා මේ ධනවාදයට එරෙහිව ,  අධිරාජ්‍යවාදයට එරෙහිව ඒ සටන මෙහෙය වන්න ඕනෑ. එය ජයග‍්‍රහණයෙන් අවසන් කිරීමේ වගකීම ජනතා විමුක්ති පෙරමුණ මත තිබෙනවා. මේ ආණ්ඩුව ,  මේ ක‍්‍රමය පරාජයට පත්කළ යුතුව තිබෙනවා. මේ ආණ්ඩුව අධ්‍යාපනය වෙනුවෙන් මොකද කරන්නේ. මේ වතාවෙත් අධ්‍යාපනය වෙනුවෙන් වෙන්කරපු මුදල කපාදාලා තියෙනවා. මේ ආණ්ඩුව ද්‍රෝහී ආණ්ඩුවක්. අධිරාජ්‍ය ගැති ආණ්ඩුවක්. යුද්ධය අවසන් වෙලා අවුරුදු 03ක් ගතවෙද්දී ජාතික සමගිය ගොඩනගන්න බැරි ආණ්ඩුවක්. බෙදුම්වාදයට ඉඩ හදන ආණ්ඩුවක්. සංදර්ශන ආණ්ඩුවක්. එනිසා ඒ සංදර්ශනවලට නොරැුවටී ඉදිරියට යායුතුව තිබෙනවා. එ ගමනට මඟ කියන තරුව තමයි, රෝහණ විජේවීර සහෝදරයා. සියලු දෙනාට අරගලයක් තියෙනවා. ඒ සියලු අරගල එකට එකතු කරලා මේ ධනවාදයට එරෙහිව, අධිරාජ්‍යවාදයට එරෙහිව ඒ සටන මෙහෙය වන්න ඕනෑ. එය ජයග‍්‍රහණයෙන් අවසන් කිරීමේ වගකීම ජනතා විමුක්ති පෙරමුණ මත තිබෙනවා. මේ ආණ්ඩුව, මේ ක‍්‍රමය පරාජයට පත්කළ යුතුව තිබෙනවා. මේ ආණ්ඩුව ගමන්කරමින් තිබෙන්නේ අධිරාජ්‍යගැති ඒකාධිපති පවුල් පාලනයකටයි. අනෙක් පැත්තෙන් මහින්ද රාජපක්ෂ ව්‍යවස්ථාවත් පාවිච්චි කරමින් සමහර ධනපති ආයතන ක‍්‍රමානුකූලව අක‍්‍රීය කරමින් ඉන්නවා. මේක පවුල්වාදය තර කරන ආණ්ඩුවක්. එය රටටත් ජනතාවටත් හොඳ දෙයක් නෙවෙයි. ජනතාවගේ අයිතිවාසිකම් අහිමි වෙමින් තිබෙනවා. අයවැයේ වියදම් වලින්  54% ක් අයියලා මල්ලිලාගේ අමාත්‍යාංශයවලට වෙන්කරගෙන තිබෙන්නේ. මහජන මුදලින් පවුල්වාදය තර කරමින් ඉන්නවා. වැටුප් වැඩිකරනවා කියලා පම්පෝරි ගහලා වැටුප් වැඩිකළේ දිනකට රුපියල්  25 ක් පමණයි. ජනාධිපතිවරයා දිනකට රුපියල් කෝටි  2 ක් වෙන්කරගන්නවා. පවුල්වාදය සඳහා ජනාධිපතිවරණය බලහත්කාරයෙන් දිනාගෙන ,  පාර්ලිමේන්තු මැතිවරණය බලහත්කාරයෙන් දිනාගෙන මන්ත‍්‍රීවරු මුදලට අරගෙන  2/3 ක හැදුවා. ඊට පස්සේ  18 වැනි ව්‍යවස්ථා සංශෝධනය ගෙනත් දිවි ඇති තෙක් බලයේ ඉන්න නීති හදාගත්තා. ප‍්‍රජාතන්ත‍්‍රවාදය විනාශ කරලා දැම්මා. විධායකය ,  ව්‍යවස්ථාදායකය තමන්ගේ අතේ තියාගෙන අධිකරණයට අත තිබ්බා. අධිකරණය සමග ගැටුමක් ඇති කරගත්තා. දෝෂාභියෝගයක් ගෙනත් අගවිනිසුරුවරිය ඉවත් කරලා ,  තමන් ඕනෑ සිග්නල් කණුවක් පත් කරගන්න හදනවා. මේ ධනපති ක‍්‍රමයේ තිබෙන ආයතන පාරිශුද්ධයි කියලා අපි විශ්වාස කරන්නේ නැහැ. රෝහණ විජේවීර සහෝදරයා කිව්වේ ,  මේ හැම ආයතනයක්ම කුණුවෙච්ච ආයතන කියලයි. ධනපති පංතිය වෙනුවෙන් සේවය කරන ආයතන කියලයි. ධනපති ප‍්‍රජාතන්ත‍්‍රවාදය වෙනුවෙන් ඒ ආයතන ආරක්ෂා වෙන්න ඕනෑ. මේ අධිකරණය ස්වාධීනයි කියලා අපි කියන්නේ නැහැ. නමුත් තිබෙන සුළු හෝ ස්වාධීනත්වය මහින්ද රාජපක්ෂ විනාශ කරමින් ඉන්නවා. ජනතාවගේ ප‍්‍රජාතන්ත‍්‍රවාදය රකින්න අපි බැඳිලා ඉන්නවා. ඒ නිසා බොරු චෝදනා දාලා ගෙනත් තිබෙන දෝෂාභියෝග පරාජය කරන්න ඕනෑ. ඇමති මණ්ඩලේ ඇමතියෝ කීයක් ඉන්නවද දෝෂාභියෝග ගේන්න ඕනෑ. මුදල් මංකොල්ල කාපු ඇත්ත හොරු ඉන්නේ මහින්ද රාජපක්ෂගේ ඔඩොක්කුවේ. ඇත්ත අධිකරණයක් ජනතා අධිකරණයක් නුදුරු අනාගතයේ ගොඩනගනවා. එහිදී තමන්ගේ වැරදිවලට වන්දි ගෙවන්න බලාගෙන ඉන්න කියලා අපි කියනවා. මේ ආණ්ඩුව ගමන්කරමින් තිබෙන්නේ අධිරාජ්‍යගැති ඒකාධිපති පවුල් පාලනයකටයි. අනෙක් පැත්තෙන් මහින්ද රාජපක්ෂ ව්‍යවස්ථාවත් පාවිච්චි කරමින් සමහර ධනපති ආයතන ක‍්‍රමානුකූලව අක‍්‍රීය කරමින් ඉන්නවා. මේක පවුල්වාදය තර කරන ආණ්ඩුවක්. එය රටටත් ජනතාවටත් හොඳ දෙයක් නෙවෙයි. ජනතාවගේ අයිතිවාසිකම් අහිමි වෙමින් තිබෙනවා. අයවැයේ වියදම් වලින් 54%ක් අයියලා මල්ලිලාගේ අමාත්‍යාංශයවලට වෙන්කරගෙන තිබෙන්නේ. මහජන මුදලින් පවුල්වාදය තර කරමින් ඉන්නවා. වැටුප් වැඩිකරනවා කියලා පම්පෝරි ගහලා වැටුප් වැඩිකළේ දිනකට රුපියල් 25ක් පමණයි. ජනාධිපතිවරයා දිනකට රුපියල් කෝටි 2ක් වෙන්කරගන්නවා. පවුල්වාදය සඳහා ජනාධිපතිවරණය බලහත්කාරයෙන් දිනාගෙන, පාර්ලිමේන්තු මැතිවරණය බලහත්කාරයෙන් දිනාගෙන මන්ත‍්‍රීවරු මුදලට අරගෙන 2/3ක හැදුවා. ඊට පස්සේ 18වැනි ව්‍යවස්ථා සංශෝධනය ගෙනත් දිවි ඇති තෙක් බලයේ ඉන්න නීති හදාගත්තා. ප‍්‍රජාතන්ත‍්‍රවාදය විනාශ කරලා දැම්මා. විධායකය, ව්‍යවස්ථාදායකය තමන්ගේ අතේ තියාගෙන අධිකරණයට අත තිබ්බා. අධිකරණය සමග ගැටුමක් ඇති කරගත්තා. දෝෂාභියෝගයක් ගෙනත් අගවිනිසුරුවරිය ඉවත් කරලා, තමන් ඕනෑ සිග්නල් කණුවක් පත් කරගන්න හදනවා. මේ ධනපති ක‍්‍රමයේ තිබෙන ආයතන පාරිශුද්ධයි කියලා අපි විශ්වාස කරන්නේ නැහැ. රෝහණ විජේවීර සහෝදරයා කිව්වේ, මේ හැම ආයතනයක්ම කුණුවෙච්ච ආයතන කියලයි. ධනපති පංතිය වෙනුවෙන් සේවය කරන ආයතන කියලයි. ධනපති ප‍්‍රජාතන්ත‍්‍රවාදය වෙනුවෙන් ඒ ආයතන ආරක්ෂා වෙන්න ඕනෑ. මේ අධිකරණය ස්වාධීනයි කියලා අපි කියන්නේ නැහැ. නමුත් තිබෙන සුළු හෝ ස්වාධීනත්වය මහින්ද රාජපක්ෂ විනාශ කරමින් ඉන්නවා. ජනතාවගේ ප‍්‍රජාතන්ත‍්‍රවාදය රකින්න අපි බැඳිලා ඉන්නවා. ඒ නිසා බොරු චෝදනා දාලා ගෙනත් තිබෙන දෝෂාභියෝග පරාජය කරන්න ඕනෑ. ඇමති මණ්ඩලේ ඇමතියෝ කීයක් ඉන්නවද දෝෂාභියෝග ගේන්න ඕනෑ. මුදල් මංකොල්ල කාපු ඇත්ත හොරු ඉන්නේ මහින්ද රාජපක්ෂගේ ඔඩොක්කුවේ. ඇත්ත අධිකරණයක් ජනතා අධිකරණයක් නුදුරු අනාගතයේ ගොඩනගනවා. එහිදී තමන්ගේ වැරදිවලට වන්දි ගෙවන්න බලාගෙන ඉන්න කියලා අපි කියනවා. ඉල්මහ විරුවන්ගෙන් ධෛර්ය අවශ්‍ය ඒකටයි. අපි දැනුම ලබාගන්නේ ඔවුන්ගෙන්. මේ ගමන වළක්වන්න ධනපති පංතිය ,  අධිරාජ්‍යවාදය කුමන්ත‍්‍රණ කරමින් ඉන්නවා. එක එක ජාතියේ කල්ලි ඉන්නවා. අධිරාජ්‍යවාදී එන්. ජී. ඕ.වලින් යැපෙන කල්ලි කීපයක් ඉන්නවා. ඔවුන්ගේ අරමුණ ඉල්මහ විරුවන්ගේ ගෞරවය විනාශ කරන එක. යන එනමං නැතිවුණාම ජවිපෙ ගෞරවය කෙළෙසන්න කටයුතු කරමින් ඉන්නවා. පොලීසිවලට ඔත්තු දෙමින් ඉන්නවා. අපි ඒවා ගණන් ගන්නේ නැහැ. නමුත් එක දෙයක් කියන්න ඕනෑ. ඒ වගේ ජවිපෙ විනාශ කරන්න හදපු හැමෝම ඉතිහාසයේ කුණු බක්කියට වැටිලා තියෙනවා. ජවිපෙ සතුරන්ට කවදාවත් සමාව දීලත් නැහැ. ඉල්මහ විරුවන්ගෙන් ධෛර්ය අවශ්‍ය ඒකටයි. අපි දැනුම ලබාගන්නේ ඔවුන්ගෙන්. මේ ගමන වළක්වන්න ධනපති පංතිය, අධිරාජ්‍යවාදය කුමන්ත‍්‍රණ කරමින් ඉන්නවා. එක එක ජාතියේ කල්ලි ඉන්නවා. අධිරාජ්‍යවාදී එන්. ජී. ඕ.වලින් යැපෙන කල්ලි කීපයක් ඉන්නවා. ඔවුන්ගේ අරමුණ ඉල්මහ විරුවන්ගේ ගෞරවය විනාශ කරන එක. යන එනමං නැතිවුණාම ජවිපෙ ගෞරවය කෙළෙසන්න කටයුතු කරමින් ඉන්නවා. පොලීසිවලට ඔත්තු දෙමින් ඉන්නවා. අපි ඒවා ගණන් ගන්නේ නැහැ. නමුත් එක දෙයක් කියන්න ඕනෑ. ඒ වගේ ජවිපෙ විනාශ කරන්න හදපු හැමෝම ඉතිහාසයේ කුණු බක්කියට වැටිලා තියෙනවා. ජවිපෙ සතුරන්ට කවදාවත් සමාව දීලත් නැහැ. අපි හමුවේ දැවැන්ත අභියෝගයක් තියෙනවා. ධනපති ක‍්‍රමය බරපතළ අර්බුදයක ඉන්නවා. අපේ රටේ ධනපති ආණ්ඩුව රට ඇදගෙන යන්නේ මහා දැවැන්ත අගාධයකට. අපි කුමක් කරමුද ?  දෑත් බැඳගෙන බලා සිටිමුද ?  නැහැ අපි එය වෙනස් කරන්න සටන් කළ යුතුයි. ඒ සටන ලේසි පහසු දෙයක් නෙවෙයි. එනිසයි ජනතා විමුක්ති පෙරමුණක් ඕන වෙන්නේ. කොච්චර දුෂ්කර වුණත් මේ සටන දිනන් පුළුවන්. මැක්සිම් ගොර්කි තමන්ගේ කෘතියක මෙහෙම කියනවා. “කල්පනා කළාට පාරේ තියෙන කළුගල් ඉබේ ඉවත් වෙන්නේ නැහැ. කිසි වැඩක් නොකරන මිනිහගෙන් කිසි වැඩකුත් නැහැ. කල්පනා කරන්නයි දුක්වෙන්නයි අපේ ශක්තිය යොදවන්නේ කුමටද ?  නැගිටිමු. කැලෑව අතරින් ඉදිරියට යමු. කොතරම් ලොකු වුණත් මේ කැලෑවට අවසානයක් තියෙන්න ඕනෑ.” ඒ වගේම තමයි කොතරම් දුෂ්ට වුණත් ,  නපුරු වුණත් මේ ධනවාදයට ,  අධිරාජ්‍යවාදයට අවසානයක් තියෙන්න ඕනෑ. ඒ නිසා අපි නැගිටිමු. දුෂ්කර ගමන ජයග‍්‍රහණය කරලා අරුණාලෝකය දකිමු. අපි හමුවේ දැවැන්ත අභියෝගයක් තියෙනවා. ධනපති ක‍්‍රමය බරපතළ අර්බුදයක ඉන්නවා. අපේ රටේ ධනපති ආණ්ඩුව රට ඇදගෙන යන්නේ මහා දැවැන්ත අගාධයකට. අපි කුමක් කරමුද? දෑත් බැඳගෙන බලා සිටිමුද? නැහැ අපි එය වෙනස් කරන්න සටන් කළ යුතුයි. ඒ සටන ලේසි පහසු දෙයක් නෙවෙයි. එනිසයි ජනතා විමුක්ති පෙරමුණක් ඕන වෙන්නේ. කොච්චර දුෂ්කර වුණත් මේ සටන දිනන් පුළුවන්. මැක්සිම් ගොර්කි තමන්ගේ කෘතියක මෙහෙම කියනවා. “කල්පනා කළාට පාරේ තියෙන කළුගල් ඉබේ ඉවත් වෙන්නේ නැහැ. කිසි වැඩක් නොකරන මිනිහගෙන් කිසි වැඩකුත් නැහැ. කල්පනා කරන්නයි දුක්වෙන්නයි අපේ ශක්තිය යොදවන්නේ කුමටද? නැගිටිමු. කැලෑව අතරින් ඉදිරියට යමු. කොතරම් ලොකු වුණත් මේ කැලෑවට අවසානයක් තියෙන්න ඕනෑ.” ඒ වගේම තමයි කොතරම් දුෂ්ට වුණත්, නපුරු වුණත් මේ ධනවාදයට, අධිරාජ්‍යවාදයට අවසානයක් තියෙන්න ඕනෑ. ඒ නිසා අපි නැගිටිමු. දුෂ්කර ගමන ජයග‍්‍රහණය කරලා අරුණාලෝකය දකිමු. ජවිපෙ ගමන අවුල් කරන්න ධනපති පංතිය බලාගෙන ඉන්නවා. කියන දේවල් විකෘති කරනවා. මාධ්‍යවලින් විවිධ මත හදනවා. නමුත් අපිට මාධ්‍ය ඕනෑ. එනිසා ප‍්‍රවේසමින් පරිහරණය කරමු. මොනවා වුණත් ජවිපෙ නැතිව කාටවත් මොකුත් හිතාගන්න බැහැ. අපේ රටේ කිසිවෙකුට අලුත් දෙයක් හිතන්න බැහැ ජවිපෙ නැතිව. සතුරන් වැඩි වැඩියෙන් වෛර කරාවි. අවලාද නගාවි. ඒවට නොසැලී සටන වෙනුවෙන් බලවේග ගොඩනගමු. අපි ජවිපෙ ශක්තිය මනින්නේ මිතුරන්ගේ ප‍්‍රශංසාවලින් නෙමෙයි. සතුරන්ගේ කොපාවිෂ්ඨ ගර්ජනාවෙන්. ඒ නිසා ජවිපෙ නොසැලී ජයග‍්‍රහණය වෙත ගමන් කරමින් ඉන්නවා. ඉතිහාසය කුමන්ත‍්‍රණවලින් විනාශ කරන්න බැහැ. බොරුවලින් ඉතිහාසය ගොඩනගන්නත් බැහැ. ධනපති පංතිය කරන සියලු කි‍්‍රයාකාරකම්වලින් සමාජවාදයට මඟ නිර්මාණය කරනවා. ඒනිසා සහෝදරත්වයෙන් අත්වැල් බැඳගත යුතුව තිබෙනවා. අපි අත්දකිමින් ඉන්නවා සුන්දර දේවල්. තරුණ පරපුර ජනතා විමුක්ති පෙරමුණ සමග අත්වැල් බැඳගනිමින් ඉන්නවා. ඒ තරුණ පරපුර ලංකාවේ සමාජවාදය ගොඩනගන බවට අපිට විශ්වාසයි. ඒ නිසයි පක්ෂයේ ඉතිහාසය කෘතිය තරුණ පරම්පරාවට පිළිගැන්වූවේ. ඔවුන් ගැන අපි විශ්වාස කරනවා. මේ දුෂ්ට සමාජය වෙනස් කරලා ප‍්‍රභාෂ්වර සමාජයක් ගොඩනගන්න අරගල කරමු. ජවිපෙ ගමන අවුල් කරන්න ධනපති පංතිය බලාගෙන ඉන්නවා. කියන දේවල් විකෘති කරනවා. මාධ්‍යවලින් විවිධ මත හදනවා. නමුත් අපිට මාධ්‍ය ඕනෑ. එනිසා ප‍්‍රවේසමින් පරිහරණය කරමු. මොනවා වුණත් ජවිපෙ නැතිව කාටවත් මොකුත් හිතාගන්න බැහැ. අපේ රටේ කිසිවෙකුට අලුත් දෙයක් හිතන්න බැහැ ජවිපෙ නැතිව. සතුරන් වැඩි වැඩියෙන් වෛර කරාවි. අවලාද නගාවි. ඒවට නොසැලී සටන වෙනුවෙන් බලවේග ගොඩනගමු. අපි ජවිපෙ ශක්තිය මනින්නේ මිතුරන්ගේ ප‍්‍රශංසාවලින් නෙමෙයි. සතුරන්ගේ කොපාවිෂ්ඨ ගර්ජනාවෙන්. ඒ නිසා ජවිපෙ නොසැලී ජයග‍්‍රහණය වෙත ගමන් කරමින් ඉන්නවා. ඉතිහාසය කුමන්ත‍්‍රණවලින් විනාශ කරන්න බැහැ. බොරුවලින් ඉතිහාසය ගොඩනගන්නත් බැහැ. ධනපති පංතිය කරන සියලු කි‍්‍රයාකාරකම්වලින් සමාජවාදයට මඟ නිර්මාණය කරනවා. ඒනිසා සහෝදරත්වයෙන් අත්වැල් බැඳගත යුතුව තිබෙනවා. අපි අත්දකිමින් ඉන්නවා සුන්දර දේවල්. තරුණ පරපුර ජනතා විමුක්ති පෙරමුණ සමග අත්වැල් බැඳගනිමින් ඉන්නවා. ඒ තරුණ පරපුර ලංකාවේ සමාජවාදය ගොඩනගන බවට අපිට විශ්වාසයි. ඒ නිසයි පක්ෂයේ ඉතිහාසය කෘතිය තරුණ පරම්පරාවට පිළිගැන්වූවේ. ඔවුන් ගැන අපි විශ්වාස කරනවා. මේ දුෂ්ට සමාජය වෙනස් කරලා ප‍්‍රභාෂ්වර සමාජයක් ගොඩනගන්න අරගල කරමු. අවසාන වශයෙන් අපි කියනවා , 71  අරගලයේ විරුවෙක් නිර්මාණය කළ කවියක සඳහන් වුණු දෙයක්. “කුසට සාගිනි හදට සෝ ගිනි ඉනට වැරහැලි කැබලි එල්ලා… සතුට සැනසුම අහිමි කරලූ අඳුර දිනු කාලය ගිහිල්ලා… නොසිට මැරි මැරි සතුරු පා යට වකුටුවී අතපය හකුල්ලා… නැගිටපල්ලා නැගිටපල්ලා නුඹලගේ කාලය ඇවිල්ලා…. ” අවසාන වශයෙන් අපි කියනවා, 71 අරගලයේ විරුවෙක් නිර්මාණය කළ කවියක සඳහන් වුණු දෙයක්. “කුසට සාගිනි හදට සෝ ගිනි ඉනට වැරහැලි කැබලි එල්ලා… සතුට සැනසුම අහිමි කරලූ අඳුර දිනු කාලය ගිහිල්ලා… නොසිට මැරි මැරි සතුරු පා යට වකුටුවී අතපය හකුල්ලා… නැගිටපල්ලා නැගිටපල්ලා නුඹලගේ කාලය ඇවිල්ලා….”", "URL": "https://lankatruth.com/si/?p=5109", "Category": "Uncategorized", "Parent URL": null}