{"Source": "Lankatruth", "Timestamp": "November 16, 2012", "Headline": "පක්ෂයේ ඉතිහාසය පොත දෙල්ගොඩ රාජාට පිරිණමයි", "News Content": "ජනතා විමුක්ති පෙරමුණ ආරම්භයේ සිටම සාමාජිකයෙක්ව සිටින දෙල්ගොඩ රාජා හෙවත් රාජපක්ෂ පෙරේරා මහතාට ජවිපෙ විසින් එළිදක්වනු ලැබූ 1965 -1994 ජවිපෙ ඉතිහාසය ඇතුළත්  ‘ පක්ෂයේ ඉතිහාසය ’   පොත පිරිනැමූ බව ජවිපෙ මාධ්‍ය ඒකකය සඳහන් කර සිටී. ජනතා විමුක්ති පෙරමුණ ආරම්භයේ සිටම සාමාජිකයෙක්ව සිටින දෙල්ගොඩ රාජා හෙවත් රාජපක්ෂ පෙරේරා මහතාට ජවිපෙ විසින් එළිදක්වනු ලැබූ 1965 -1994 ජවිපෙ ඉතිහාසය ඇතුළත් ‘පක්ෂයේ ඉතිහාසය’ පොත පිරිනැමූ බව ජවිපෙ මාධ්‍ය ඒකකය සඳහන් කර සිටී.එම ග්‍රන්ථය පසුගිය 13වන දින පැවති ඉල්මහ විරු සමරුවේදී එළිදක්වීමෙන් අනතුරුව පළමුවරට පරිත්‍යාග කරනු ලැබූවේ දෙල්ගොඩ රාජා මහතාටය. ඒ සඳහා ජනතා විමුක්ති පෙරමුණ වෙනුවෙන් ජවිපෙ නායක සෝමවංශ අමරසිංහ මහතා සහභාගී විය.මේ සම්බන්ධයෙන් අප කළ විමසීමකදී ජවිපෙ නායක සෝමවංශ අමරසිංහ මහතා පැවසූවේ “දෙල්ගොඩ රාජා පක්ෂය වෙනුවෙන් මහත් කැපකිරීමක් කරන ලද සහෝදරයෙක්. දැන් සහෝදරයට ටිකක් අසනීපයි. මෙම අවස්ථා‍ව ඉතා උණුසුම් අවස්ථාවක් වුනා. ඒක රාජා සහෝදරයටත් එහෙමයි. මටත් එහෙමයි. දෙල්ගොඩ රාජා සහෝදරයා පවා දායක වී ගොඩනැගූ පක්ෂය ජනතා විමුක්ති පෙරමුණේ ඉතිහාසය පිළිබඳ පොතක් කියවන්නට ලැබීම ගැනය රාජා සහෝදරයා මහත්සේ සතුටට පත්වූනා.එහිදී දෙල්ගොඩ රාජා මහතා සෝමවංශ අමරසිංහ මහතා සමග පවසා ති‍බුනේ “ඉල් සමරුවට එන්න කියාගෙන කට්ටියක් මාව එක්ක යන්න ආවා වාහනයකුත් අරගෙන. ඒත් මම එයාලත් එක්ක ගියේ නැහැ.” යනුවෙනි. ජනතා විමුක්ති පෙරමුණ ආරම්භයේ සිටම සාමාජිකයෙක්ව සිටින දෙල්ගොඩ රාජා හෙවත් රාජපක්ෂ පෙරේරා මහතාට ජවිපෙ විසින් එළිදක්වනු ලැබූ 1965 -1994 ජවිපෙ ඉතිහාසය ඇතුළත්  ‘ පක්ෂයේ ඉතිහාසය ’   පොත පිරිනැමූ බව ජවිපෙ මාධ්‍ය ඒකකය සඳහන් කර සිටී. ජනතා විමුක්ති පෙරමුණ ආරම්භයේ සිටම සාමාජිකයෙක්ව සිටින දෙල්ගොඩ රාජා හෙවත් රාජපක්ෂ පෙරේරා මහතාට ජවිපෙ විසින් එළිදක්වනු ලැබූ 1965 -1994 ජවිපෙ ඉතිහාසය ඇතුළත් ‘පක්ෂයේ ඉතිහාසය’ පොත පිරිනැමූ බව ජවිපෙ මාධ්‍ය ඒකකය සඳහන් කර සිටී. එම ග්‍රන්ථය පසුගිය 13වන දින පැවති ඉල්මහ විරු සමරුවේදී එළිදක්වීමෙන් අනතුරුව පළමුවරට පරිත්‍යාග කරනු ලැබූවේ දෙල්ගොඩ රාජා මහතාටය. ඒ සඳහා ජනතා විමුක්ති පෙරමුණ වෙනුවෙන් ජවිපෙ නායක සෝමවංශ අමරසිංහ මහතා සහභාගී විය. මේ සම්බන්ධයෙන් අප කළ විමසීමකදී ජවිපෙ නායක සෝමවංශ අමරසිංහ මහතා පැවසූවේ “දෙල්ගොඩ රාජා පක්ෂය වෙනුවෙන් මහත් කැපකිරීමක් කරන ලද සහෝදරයෙක්. දැන් සහෝදරයට ටිකක් අසනීපයි. මෙම අවස්ථා‍ව ඉතා උණුසුම් අවස්ථාවක් වුනා. ඒක රාජා සහෝදරයටත් එහෙමයි. මටත් එහෙමයි. දෙල්ගොඩ රාජා සහෝදරයා පවා දායක වී ගොඩනැගූ පක්ෂය ජනතා විමුක්ති පෙරමුණේ ඉතිහාසය පිළිබඳ පොතක් කියවන්නට ලැබීම ගැනය රාජා සහෝදරයා මහත්සේ සතුටට පත්වූනා. එහිදී දෙල්ගොඩ රාජා මහතා සෝමවංශ අමරසිංහ මහතා සමග පවසා ති‍බුනේ “ඉල් සමරුවට එන්න කියාගෙන කට්ටියක් මාව එක්ක යන්න ආවා වාහනයකුත් අරගෙන. ඒත් මම එයාලත් එක්ක ගියේ නැහැ.” යනුවෙනි.", "URL": "https://lankatruth.com/si/?p=5123", "Category": "පුවත්", "Parent URL": null}