{"Source": "Lankatruth", "Timestamp": "November 16, 2012", "Headline": "සපුගස් කන්දේ ගෑස් කාන්දුවෙන් 02කු මරුට", "News Content": "සපුගස්කන්ද තෙල් පිරිපහදුවේ ගෑස් නලයක අලුත්වැඩියාවක් කරමින් සිටියදී සිදුවු ගෑස් කාන්දුවීමක් හේතුවෙන් එහි සේවකයින් 02කු මියගොස් තවත් 09දෙනෙකු රෝහල්ගත කර තිබේ. සපුගස්කන්ද තෙල් පිරිපහදුවේ ගෑස් නලයක අලුත්වැඩියාවක් කරමින් සිටියදී සිදුවු ගෑස් කාන්දුවීමක් හේතුවෙන් එහි සේවකයින් 02කු මියගොස් තවත් 09දෙනෙකු රෝහල්ගත කර තිබේ. මෙම සිද්ධියෙන් බලවත් ලෙස රෝගාතුර වු සෙසු සේවකයින් 03කු කොළඹ ජාතික රෝහලට ඇතුළත් කර ඇතැයිද වාර්තාවේ. මෙම සිද්ධියෙන් බලවත් ලෙස රෝගාතුර වු සෙසු සේවකයින් 03කු කොළඹ ජාතික රෝහලට ඇතුළත් කර ඇතැයිද වාර්තාවේ. මෙලෙස මියගොස් ඇත්තේ සපුගස්කන්ද පිරිපහදුවේ සේවය කළ විල්ප්‍රඩ් හා ධර්මසිරි පෙරේරා නැමැති දෙදෙනෙකි. මෙලෙස මියගොස් ඇත්තේ සපුගස්කන්ද පිරිපහදුවේ සේවය කළ විල්ප්‍රඩ් හා ධර්මසිරි පෙරේරා නැමැති දෙදෙනෙකි. එක් අයෙකුගේ සිරුරු මේ වන විට කිරිබත්ගොඩ රෝහලේ ද අනෙක් පුද්ගලයාගේ සිරුර කොළඹ ජාතික රෝහලේ ද තැන්පත් කර ඇතැයි සේවකයෝ පවසති. එක් අයෙකුගේ සිරුරු මේ වන විට කිරිබත්ගොඩ රෝහලේ ද අනෙක් පුද්ගලයාගේ සිරුර කොළඹ ජාතික රෝහලේ ද තැන්පත් කර ඇතැයි සේවකයෝ පවසති. සපුගස්කන්ද තෙල් පිරිපහදුවේ කලාප අංක 01 නැමැති ස්ථානයේ සේවය කළ පිරිසක් මෙම අනතුරට මුහුණ පා තිබේ. සපුගස්කන්ද තෙල් පිරිපහදුවේ කලාප අංක 01 නැමැති ස්ථානයේ සේවය කළ පිරිසක් මෙම අනතුරට මුහුණ පා තිබේ. එහිදි රෝගාතුර වු තවත් කිහිපදෙනෙකු අදාළ ස්ථානයේම ඇති වෛද්‍ය මධ්‍යස්ථානයකින් ප්‍රතිකාර ලබන බවත් සේව‍කයෝ පවසති. එහිදි රෝගාතුර වු තවත් කිහිපදෙනෙකු අදාළ ස්ථානයේම ඇති වෛද්‍ය මධ්‍යස්ථානයකින් ප්‍රතිකාර ලබන බවත් සේව‍කයෝ පවසති. මෙම සිදුවීම ඛණිජතෙල් කර්මාන්ත අමාත්‍ය සුසිල් ප්‍රේමජයන්ත් මහතාද සනාත කර තිබේ. මෙම සිදුවීම ඛණිජතෙල් කර්මාන්ත අමාත්‍ය සුසිල් ප්‍රේමජයන්ත් මහතාද සනාත කර තිබේ. මෙම අනතුර සැලවූ වහාම සපුගස්කන්දට ගිය ඡායාරූප ශිල්පීන්ට සහ මාධ්‍යදීන්ට සිද්ධිය වූ ස්ථානයට යාමට එහි ආරක්ෂක නිලධාරීන් ඉඩ ලබාදී නැත. මෙම අනතුර සැලවූ වහාම සපුගස්කන්දට ගිය ඡායාරූප ශිල්පීන්ට සහ මාධ්‍යදීන්ට සිද්ධිය වූ ස්ථානයට යාමට එහි ආරක්ෂක නිලධාරීන් ඉඩ ලබාදී නැත. මෙම අනතුර සැලවූ වහාම සපුගස්කන්දට ගිය ඡායාරූප ශිල්පීන්ට සහ මාධ්‍යදීන්ට සිද්ධිය වූ ස්ථානයට යාමට එහි ආරක්ෂක නිලධාරීන් ඉඩ ලබාදී නැත.", "URL": "https://lankatruth.com/si/?p=5128", "Category": "පුවත්", "Parent URL": null}