{"Source": "Lankatruth", "Timestamp": "November 16, 2012", "Headline": "ජ්‍යෙෂ්ඨ අමාත්‍ය දයාශ්‍රිතගේ ගෝලයා T-56ක් සමග මාට්ටු", "News Content": "ජ්‍යෙෂ්ඨ අමාත්‍ය දයාශ්‍රිත තිසේරා මහතා‍ගේ ප්‍රබලතම ගෝලයකු  T- 56 ගිනි අවියක් අතැතිව තවත් පුද්ගලයෙකු සමග යතුරුපැදියකින් ගමන් කරමින් සිටියදී පොලිස් අත්ඩංගුවට පත්ව ඇත. ජ්‍යෙෂ්ඨ අමාත්‍ය දයාශ්‍රිත තිසේරා මහතා‍ගේ ප්‍රබලතම ගෝලයකු T-56 ගිනි අවියක් අතැතිව තවත් පුද්ගලයෙකු සමග යතුරුපැදියකින් ගමන් කරමින් සිටියදී පොලිස් අත්ඩංගුවට පත්ව ඇත.ඔවුන් සතුව තිබී T-56 උණ්ඩ 24 ක් සහිත පතොරොම් ගැබක්ද පොලිස් භාරයට ගෙන තිබේ.වැඩිදුරටත් සිදුකල ප්‍රශ්නකිරීම්වලදී පොලීසියට අනාවරණය වී ඇත්තේ මෙම තරුණයා ජ්‍යෙෂ්ඨ අමාත්‍ය දයාශ්‍රිත තිසේරා මහතා‍ගේ රියදුරුගේ පුත්‍රයා බවයි.මොහු මාරවිල ‘කොස්වත්ත‘ වෙන්නප්පුව යන ප‍්‍රදේශවල ප‍්‍රදේශවාසීන් බිය ගන්වා මුදල්, ස්වර්ණාභරණ සහ වෙනත් වටිනා දේපළ මංකොල්ල කා ඇති බව හෙළිවී තිබේ.විශේෂයෙන් පසුගිය ඔක්තෝබර් මාසයේදී නිවසකට පැමිණ අවි පෙන්වා නිවැසියන් බියවද්දා ඔවුන් සතු මුදල් හා රන් භාණ්ඩ කොල්ල කා එහි සිටි කාන්තාවක් දූෂණය කිරීම සම්බන්ධයෙන් ද කරුණු අනාවරණය කරගෙන ඇත.පොලිසිය කළ මූලික පරීක්ෂණවලින් ස්වර්ණාභරණ හා වෙනත් දේපළවලින් කොටසක් සොයා ගැනීමට හැකි වූ බවත් කොස්වත්ත පොලිසිය පැවසයි. ජ්‍යෙෂ්ඨ අමාත්‍ය දයාශ්‍රිත තිසේරා මහතා‍ගේ ප්‍රබලතම ගෝලයකු  T- 56 ගිනි අවියක් අතැතිව තවත් පුද්ගලයෙකු සමග යතුරුපැදියකින් ගමන් කරමින් සිටියදී පොලිස් අත්ඩංගුවට පත්ව ඇත. ජ්‍යෙෂ්ඨ අමාත්‍ය දයාශ්‍රිත තිසේරා මහතා‍ගේ ප්‍රබලතම ගෝලයකු T-56 ගිනි අවියක් අතැතිව තවත් පුද්ගලයෙකු සමග යතුරුපැදියකින් ගමන් කරමින් සිටියදී පොලිස් අත්ඩංගුවට පත්ව ඇත. ඔවුන් සතුව තිබී T-56 උණ්ඩ 24 ක් සහිත පතොරොම් ගැබක්ද පොලිස් භාරයට ගෙන තිබේ. වැඩිදුරටත් සිදුකල ප්‍රශ්නකිරීම්වලදී පොලීසියට අනාවරණය වී ඇත්තේ මෙම තරුණයා ජ්‍යෙෂ්ඨ අමාත්‍ය දයාශ්‍රිත තිසේරා මහතා‍ගේ රියදුරුගේ පුත්‍රයා බවයි. මොහු මාරවිල ‘කොස්වත්ත‘ වෙන්නප්පුව යන ප‍්‍රදේශවල ප‍්‍රදේශවාසීන් බිය ගන්වා මුදල්, ස්වර්ණාභරණ සහ වෙනත් වටිනා දේපළ මංකොල්ල කා ඇති බව හෙළිවී තිබේ. විශේෂයෙන් පසුගිය ඔක්තෝබර් මාසයේදී නිවසකට පැමිණ අවි පෙන්වා නිවැසියන් බියවද්දා ඔවුන් සතු මුදල් හා රන් භාණ්ඩ කොල්ල කා එහි සිටි කාන්තාවක් දූෂණය කිරීම සම්බන්ධයෙන් ද කරුණු අනාවරණය කරගෙන ඇත. පොලිසිය කළ මූලික පරීක්ෂණවලින් ස්වර්ණාභරණ හා වෙනත් දේපළවලින් කොටසක් සොයා ගැනීමට හැකි වූ බවත් කොස්වත්ත පොලිසිය පැවසයි.", "URL": "https://lankatruth.com/si/?p=5130", "Category": "පුවත්", "Parent URL": null}