{"Source": "Lankatruth", "Timestamp": "April 29, 2018", "Headline": "සෝභිත හිමි රෝ ඔත්තුකරුවෙක්ද?", "News Content": "විධායක ජනාධිපති ක‍්‍රමය අහෝසි කිරීම සඳහා වන ආණ්ඩුක‍්‍රම ව්‍යවස්ථා සංශෝධනයක්, ජනතා විමුක්කි පෙරමුණ මගින් පුද්ගල මන්ත‍්‍රී යෝජනාවක් වශයෙන් පාර්ලිමේන්තුවට ගෙන එන බව ප‍්‍රකාශ කිරීමෙන් පසු විධායක ජනාධිපති ක‍්‍රමය අහෝසි කිරීමේ මාතෘකාව යළි දේශපාලන න්‍යාය පත‍්‍රයේ ඉස්මත්තට පැමිණ තිබේ. ඊට කිහිප දිසාවකින් විරෝධය පළවීම පුදුමයක් නොවේ. මේ ක‍්‍රමය නැති කළොත් ශ‍්‍රී ලාංකීය රාජ්‍යය දුර්වල වන බවට තර්ක කරන ඇතැම්හු ඕනෑම කැරැල්ලක් හෝ සිවිල් යුද්ධයක් මැඩලීම සඳහා විධායක ජනාධිපති ක‍්‍රමයක් තිබිය යුතු යැයි කියති. සුළු ජාතීන් නියෝජනය කරන පක්ෂ වැනි තවත් අය, සුළු ජාතිකයන්ගේ සුභසිද්ධිය සඳහා විධායක ජනාධිපති ක‍්‍රමයක් තිබිය යුතු බව කියති. තවත් අය කියන පරිදි, රටේ බහුතරය ආරක්ෂා කර ගැනීම සඳහා එය අවශ්‍ය කර තිබේ. මෙවැනි සහ ඊට සමාන වෙනත් නොයෙක් තර්කවලට බොහෝ ලේඛකයන් කාලයක් තිස්සේ පිළිතුරු දී ඇතත්, පටු න්‍යාය පත‍්‍ර පෙරදැරිව ඒවා නැවත නැවතත් කරලියට එයි. 2009 දෙසැම්බර් 20 වැනි දා ‘‘විධායක ජනාධිපති ක‍්‍රමය ප‍්‍රජාතන්ත‍්‍ර-විරෝධී ය. එය අහෝසි කළ යුතුව තිබේ’’ මැයෙන් මේ කොලමේ මෙසේ ලියා තිබේ: ‘‘1978 ව්‍යවස්ථා පරිපාටිය තුළ මේ ආකාරයට ජනාධිපතිවරයාව ජනතා කක්ෂයෙන් නිදහස් කොට තිබේ. එම තානාන්තරය දරන්නාට, එම තැනැත්තාව පත්කරනු ලැබූ ජනතාවගේ කැමැත්ත අකමැත්ත නොවිමසා තමන් රිසි සේ කටයුතු කිරීමේ නිදහස දී තිබේ. ඒ අනුව, විධායක ජනාධිපති තනතුර යනු, එහි හුදු අර්ථයෙන්ම ‘ප‍්‍රජාතන්ත‍්‍ර-විරෝධී’ ය. විධායක ජනාධිපතිවරයෙකුට පවරා ඇති අතිවිශාල බලතල සහ ඊට අනුබද්ධිත මුක්තියත් එකට ගෙන පරීක්ෂාවට ලක්කරන විට, මේ ජනාධිපති සංකල්පයම ප‍්‍රජාතන්ත‍්‍රවාදයේ ප‍්‍රතිවාදය වන බව පැහැදිලි ය.’’ දුරදක්නා නුවණින් යුත්, සිරිමා බණ්ඩාරනායක, ආචාර්ය ඇන්. ඇම්. පෙරේරා, ආචාර්ය කොල්විල් ආර්. ද සිල්වා සහ වෙනත් අය, මේ ක‍්‍රමය ඇති කළ මුල් අවස්ථාවේ එහි ඇති අවදානම වටහාගෙන ඒ ගැන අනතුරු ඇඟවූහ. අද ඒ දෙස ආපසු හැරී බැලීමේදී මේ සර්ව බලධාරී ආයතනයේ 40 වසරක විනාශකාරී අත්දැකීම අපට පෙනේ. ඒ පිළිබඳව ඇති සාක්ෂි කෙතරම් ප‍්‍රබල ද යත්, දේශපාලනික වෙනස්කම් තිබියදීත්, ජනාධිපති මෛත‍්‍රිපාල සිරිසේන, අගමැති රනිල් වික‍්‍රමසිංහ, චන්ද්‍රිකා බණ්ඩාරනායක, මහින්ද රාජපක්ෂ සහ අනුර කුමාර දිසානායක වැනි විවිධ පුද්ගලයන් මේ ක‍්‍රමය නැති කිරීම සඳහා වන පුළුල් එකඟත්වයකට පැමිණ සිටී. මෑත කාලයේ මේ ක‍්‍රමය අහෝසි කිරීමේ කාර්යය ඇරැඹෙන්නේ 2012 දී ය. එහි නියමුවා වුණේ, සාධාරණ සමාජයක් සඳහා වූ ජාතික ව්‍යාපාරයේ පූජ්‍ය මාදුළුවාවේ සෝභිත හිමියන් ය. මේ අරමුණ වෙනුවෙන් උන්වහන්සේ තුළ පැවති අති මහත් කැපවීම, 2015 ජනවාරි 8 වැනි දා වෙනසට පාර කැපීය. එබැවින්, 2015 එක්සත් ජාතීන්ගේ මානව හිමිකම් කවුන්සිලයේ සම්මත කර ගත් යෝජනාවක් ප‍්‍රකාරව මේ ජනාධිපති ක‍්‍රමය වෙනස් කිරීමට යන්නේය යන ඇතැමුන්ගේ මතය හෝ ඉන්දියාවේ බුද්ධි අංශයේ උවමනාව උඩ එය සිදුවන්නක්ය යන මතය සාවද්‍ය ය. විධායක ජනාධිපති ක‍්‍රමය රටේ එක්සත්භාවයටත්, ශක්තිමත් රාජ්‍යයක් සඳහාත් අවශ්‍ය කරන්නේය යන මතය ආචාර්ය අසංග වැලිකල ප‍්‍රමාණවත් පරිද්දෙන් නිෂ්ප‍්‍රභ කොට තිබේ. ‘‘ශ‍්‍රී ලාංකීය ජනාධිපති ක‍්‍රමය ප‍්‍රතිසංස්කරණය කිරීම: එහි සම්භවය, ප‍්‍රශ්න සහ අනාගත දර්ශනය’’ නැමැති රචනා එකතුව තුළ ඒ ගැන ඔහු මෙසේ කියයි: ‘‘මෙහිදී ගෙන එන තර්කය වන්නේ, දෙමළ පරිධියේ පවතින බිඳී යාමේ සහ වෙන්වීමේ ශක්‍යතාව, විධායක ජනාධිපති ක‍්‍රමය තුළ පවතින කේන්ද්‍රගත කිරීමේ ශක්තිය මගින් මැඩලෙන බව ය. එසේම, උතුරු නැගෙනහිර ජනතාවගේ ස්වයං-පාලනයට ආමන්ත‍්‍රණය කිරීම සඳහා අත්‍යාවශ්‍ය කෙරෙන බලතල බෙදාහදා ගැනීමේ ක‍්‍රමය, රාජ්‍ය-ව්‍යාප්ත පරිමාවකින් තෝරා පත්කර ගන්නා විධායකයක් සතු ඒකාග‍්‍රතා ශක්තියෙන් මෙල්ල කොට තුලනය කර ගැනීමට හැකි වන්නේය යන පණ්ඩිතමානී තර්කයත් තව පැත්තක තිබේ.’’ ‘‘මේ වනාහී, වෙනස් ආකාරයේ ප‍්‍රශ්න දෙකක් එකට ඈඳීමකි. වාර්ගික-භෞමික බහුවිධතාව පිළිබඳ අභියෝගයට ආමන්ත‍්‍රණය කළ යුත්තේ, සුළුතර ප‍්‍රජාවන් ඉල්ලා සිටින ස්වයං-පාලන අයිතිය පිළිබඳ ව්‍යවස්ථාමය අවශ්‍යතාව ඇතුළු ඔවුන්ගේ වෙනත් ඕනෑ එපාකම්වලට ගරු කිරීමෙන් සහ ඒ කෙරෙහි සහනශීලී වීමෙනි. රාජ්‍යයේ ඒකීයත්වය සඳහා අවශ්‍ය කරන ඔවුන්ගේ පක්ෂපාතීත්වය සහතික කරගත හැක්කේ ඒ මාර්ගයෙනි. එසේ තිබියදී, විධායක ජනාධිපති ක‍්‍රමයක් සතු ආන්බාන් කිරීමේ හැකියාවක් මත යැපීම යනු, සුළුතර ප‍්‍රජාවන් පිළිබඳ නිරතුරු සැකයකින් සහ බියකින් පසුවීමකි. ව්‍යවස්ථාමය පද්ධතිය ගොඩනැගෙන මූලික පදනමම, එම සැකය සහ බිය බවට පත්වන විට, එයම ස්වයං-සිද්ධ නපුරක් බවට බොහෝ විට පත්විය හැකිය. ඒ අනුව, අන්තර්-වාර්ගික සබඳතා සහ කේන්ද්‍ර-පරිධිය සබඳතා අන්‍යොන්‍ය සහයෝගීතාව මත ගොඩනැගෙනවා වෙනුවට, අනෙකාව රැවටීමට බලන, බළලෙකුගේ සහ මීයෙකුගේ පොරයක් බවට පත්වන්නේය. එබැවින් එවැන්නක් තුඩුදෙනු ඇත්තේ, පටු වාර්ගික කට්ටිවාදය දිරිමත් කිරීමටත්, මේ තර්කය මතු කරන්නන් විසින් සාමාන්‍යයෙන් ඔවාදෙනු ලබන ශ‍්‍රී ලාංකීය ජාතිය ගොඩනැගීම අධෛර්යමත් කිරීමටත් ය.’’ ‘‘තවද, ස්වයං-පාලනය පවරමින්, සුළු ජාතීන් පිළිගැනීම සහ ඔවුන්ගේ උප-රාජ්‍ය නියෝජනයත් පිළිගන්නා අතරේම, භෞමික ඒකාග‍්‍රතාව සහ එක්සත් භාවය ආරක්ෂා කරගෙන සිටින ලෝකයේ තිබෙන වඩාත් සාර්ථක බහු-වාර්ගික රාජ්‍යයන් වන එක්සත් රාජධානිය, කැනඩාව, ස්පාඤ්ඤය, බෙල්ජියම සහ ඉන්දියාව යන රටවල් පාර්ලිමේන්තුවාදී ප‍්‍රජාතන්ත‍්‍රවාදයන් මිස, මධ්‍යගත ජනාධිපති ක‍්‍රමයක් සහිත ප‍්‍රජාතන්ත‍්‍රවාදයන් නොවේ. මේ රටවල්වලින් පෙන්නුම් කරන පරිදි, වඩාත් දුෂ්කර විවිධ ජන කොටස් ඒකරාශී කරගෙන තබා ගැනීම තුළ වැදගත් සාධකය සේ පෙනෙන්ට ඇත්තේ, පාර්ලිමේන්තු ක‍්‍රමයක පවතින ප‍්‍රජාතන්ත‍්‍රවාදී සහ බලය බෙදාහදා ගන්නා මාදිලියක් රටක එක්සත්භාවය සහතික කර ගැනීම සඳහා වඩාත් සාර්ථක වන්නේය යන කාරණයයි. රාජපක්ෂ පාලන තන්ත‍්‍රය උතුරු-නැගෙනහිර සම්බන්ධයෙන් අනුගමනය කළ අසාධාරණ සහ ඒ නිසාම ව්‍යවස්ථාමය වශයෙන් උග‍්‍ර අස්ථාවර ආණ්ඩු පිළිවෙත තුළින් පැහැදිළිව පෙන්නුම් කළා සේ, ජනාධිපති ක‍්‍රමයක් සතු අධිකාරීවාදී පාලනය, ඒ තරම් ඊට යෝග්‍ය නොවේ.’’ ආචාර්ය අසංග වැලිකල තවදුරටත් මෙසේ තර්ක කරයි: ‘‘ජනාධිපති ක‍්‍රමයක් සහ ශක්තිමත් ආණ්ඩුවක් සමාන කිරීම, පෙනුමට දර්ශනීය තර්කයකි. බි‍්‍රතාන්‍යය විශාලතම අධිරාජ්‍යය අත්පත් කර ගත්තේත්, පරිපාලනය කර ගත්තේත්, අවසානයේ දේශීය නැගිටීම්වලින් තොරවම එය අතහැර දැම්මේත්, වෙස්ට්මින්ස්ටර් පාලන ක‍්‍රමයක් යටතේ ය. ශක්තිමත් රාජ්‍යයක් සඳහා ජනාධිපති ක‍්‍රමයක් අවශ්‍ය විණි නම්, ඉන්දියාව වැනි රටක් පාලනය කර ගත නොහැකි රටක් වනු ඇත. හිතා ගැනීමටත් නොහැකි තරමේ විවිධත්වයක් ඇති රටක් වන ඉන්දියාව රටේ එක්සත්භාවය රැක ගැනීමට සමත්ව ඇතිවා පමණක් නොව, පාර්ලිමේන්තු ක‍්‍රමයක් යටතේ ලෝක ආර්ථික මහ බලවතෙකු බවට ද පත්ව තිබේ. එරට සතු ප‍්‍රජාතන්ත‍්‍රීය සම්ප‍්‍රදායන්, අධිකාරීවාදී රාජ්‍යයන් වන චීනය හෝ රුසියාවට වඩා, තිරසාර සහ ස්ථාවර සාර්ථකත්වයක් අත්පත් කරගෙන සිටී. ඊටත් වඩා, ප‍්‍රීතිමත් ජනතාවක් සඳහා වන තත්ත්වයන් ගොඩනගාගෙන සිටී.’’ 1978 දී විධායක ජනාධිපති ක‍්‍රමය හඳුන්වා දීමේදී ජේ. ආර්. ජයවර්ධන එය හැඳින්නුවේ, ‘පාර්ලිමේන්තුවේ හිතුමතේට යටත් නොවන ආයතනයක්’ හෙවත්, ආණ්ඩුවේ ප‍්‍රතිපත්ති තීරණයේදී මහජන නියෝජිතයන්ට ඉඩක් නොතබන ආයතනයක් වශයෙනි. එවැනි තත්ත්වයක් තුළ, සුළු ජන ප‍්‍රජා නියෝජිතයන්ට ආණ්ඩුකරණය කෙරෙහි කිසි බලපෑමක් කිරීමට නොහැකි වනු ඇත. ගත වූ දශක හතරක අත්දැකීම් තුළින් එය තවදුරටත් ඔප්පු කොට පෙන්වා තිබේ. ඒ කාලයේ එම ජන කොටස් අත්විඳ ඇති කම්කටොලු අප‍්‍රමාණ ය. අවසානයේ ආචාර්ය අසංග වැලිකල මෙසේ සම්පිණ්ඩනය කරයි: ‘‘ජනාධිපති ජයවර්ධනගේ උපදේශක මහාචාර්ය ඒ. ජේ. විල්සන්, ජනාධිපති ක‍්‍රමය සඳහා වන මේ තර්කය ගත්තේ, 1978 ව්‍යවස්ථාව පිළිබඳ මුල් කාලීන වියුක්ත අර්ථකථනයකිනි. එය වැඩි කල් නොගොස් බොරු විය. මෙම සාකච්ඡාවට අදාළව මේ මිථ්‍යාව ඉවතලීම සඳහා මෑත කාලීන නිදර්ශන දෙකක් සෑහේ. ජනාධිපති රාජපක්ෂ ජනාධිපතිවරණ දෙකක් දින්නේ සුළු ජාතික ඡන්දයේ හයිය බල රහිත කරවීමෙනි. 2005 දී කොටි සංවිධානය විසින් ගෙන යන ලද ඡන්ද වර්ජනය නිසා ඔහු දින්නේය. 2010 දී, යුද්ධයේ ජයග‍්‍රහණය මත, දකුණේ අතිවිශාල බහුතරයකගේ මනාපය මත, ඔහු දින්නේය. ඔහු මුළුමණින්ම රට පාලනය කෙළේ බහුතරයේ අවශ්‍යතා පෙරදැරි කර ගනිමිනි. එහිදී, එක්කෝ සුළු ජන කොටස් නොතකා හැරියේය. නැත්නම් හෑල්ලුවට ලක්කෙළේය. ඒ අනුව, 2015 දී සුළුජන කොටස්වල සහාය අපේක්ෂා කිරීමේ අයිතියක් ඔහුට නොතිබුණා පමණක් නොව, එවැනි අපේක්ෂාවක් ඔහු තුළ තිබුණේ ද නැත. මෙයින් පෙන්නුම් කරන්නේ, ඇතැම් කොන්දේසි යටතේ, බහුතර වර්ගයේ ජාතිකවාදියෙකුට සුළුතරයේ සහයෝගයක් නොමැතිව ජනාධිපති පදවිය ලබා ගැනීමටත්, පැහැදිළි සුළුජන-විරෝධී ස්ථාවරයක රැඳී සිටිමින් එම ජනාධිපති බලය පවත්වාගෙන යාමටත් හැකියාව ඇති බව ය. එහෙත්, 2015 දී ජනාධිපති සිරිසේනට ලැබුණු අති විශාල සුළු ජන සහයෝගයෙන්, ඉහත කී තර්කයේ විරුද්ධාර්ථයක් ඔප්පු වෙයි ද? මම එසේ නොසිතමි. මන්දයත්, ඒ සුළු ජන සහයෝගය ඔහුට ආවේ කිසි කොන්දේසියකින් තොරව වන නිසා ය. ඊටත් වඩා, සුළුජන කොටස්වල ඉල්ලීම් සම්බන්ධයෙන් එදා පොදු විපක්ෂය කිසි පොරොන්දුවක් නොදුන්නා පමණක් නොව, ඒ ඉල්ලීම් පිළිබඳ මොනම සඳහනක්වත් නොකිරීමටත් විශේෂයෙන් පරිස්සම් වුණේය. හේතුව, දකුණේ මහ ජාතියේ විශාල කොටසක් මහින්ද රාජපක්ෂගෙන් ඉවත් කර ගැනීම අවශ්‍ය කළ බැවිනි. එහි ප‍්‍රතිඵලයක් වශයෙන්, 2015 ජනාධිපතිවරණයෙන් පසුව සුළු ජාතියට ඉතිරි වුණේ, අලුත් ජනාධිපතිවරයාගේ සහ ඔහුගේ ආණ්ඩුවේ හොඳ හිත මත යැපීමටත්, තමන් කෙරෙහි යම් ගෞරවයකින් යුතුව නව පාලකයන් කටයුතු කරනු ඇතැයි අපේක්ෂාවෙන්, පුළුවන්කමක් වෙතොත්, තමන්ගේ දේශපාලනික සහ ව්‍යවස්ථාමය ප‍්‍රශ්නවලට යම් විසඳුමක් අපේක්ෂා කිරීමටත් ය. මෙය, සුළුජන අපේක්ෂාවන්ගේ ආරක්ෂාව ජනාධිපති ක‍්‍රමයක් තුළ සහතික වෙතැයි කීම සඳහා ඈතින්වත් ගත හැකි තර්කයක් ද?’’ විධායක ජනාධිපති ක‍්‍රමය අහෝසි කිරීම සඳහා වන තවත් හේතුවක් වන්නේ, මහජන මතයට කන් නොදෙන ජනාධිපතිවරයෙකු ඉවත් කර ගැනීමට ඇති දුෂ්කරතාවයි. ඉතා සීමිත හේතු කිහිපයක් යටතේ පමණක් දෝෂාභියෝගයක් ගෙන ආ හැකිය. අනිත් අතට, අගමැතිවරයාව, පාර්ලිමේන්තුවේ බහුතරයකගේ විශ්වාසය දිනාගත නොහැකි වන මොහොතේම ඉවත් කළ හැකිය. විධායක ජනාධිපති ක‍්‍රමය තබා ගත යුතුව ඇතැයි කියන අය ජනාධිපතිවරයෙකුට එරෙහිව දෝෂාභියෝගයක් ගෙන ඒමේ දුෂ්කරතාව ගැන තැකීමක් නොකරන අතර, අවුරුදු හතර හමාරක් යන තෙක් පාර්ලිමේන්තුව විසුරුවා හැරීමට ජනාධිපතිවරයාට දැන් හැකියාවක් නැති වීම ගැනත් නාහෙන් අඬති. බොහෝ කාලයක් තිස්සේ මගහැරී ඇති මේ ව්‍යවස්ථාමය වෙනස අරභයා ජනතා විමුක්ති පෙරමුණ ගැනීමට යන ප‍්‍රයත්නයට හැම අයුරකින්ම සහයෝගය දිය යුතුව තිබේ. එසේ නොවුණොත්, ශ‍්‍රී ලංකාවට මගහැරෙමින් ඇති දේවල් ගොඩගැහෙමින් තියෙන දීර්ඝ ලැයිස්තුවට මේ කාරණයත් එකතු වනු ඇත. ජාවිඩ් යූසුෆ් විසින් සම්පාදනය කර 2018 අප්‍රේල් 22 වැනි දා ‘ද සන්ඩේ ටයිම්ස්’ පුවත්පතේ පළවූ Ven. Sobitha Wanted Executive Presidency Abolished – Not on Account of the UNHRC or RAW නැමැති ලිපියේ සිංහල පරිවර්තනය ‘යහපාලනය ලංකා’ අනුග‍්‍රහයෙනි.", "URL": "https://lankatruth.com/si/?p=51333", "Category": "පුවත්", "Parent URL": null}