{"Source": "Lankatruth", "Timestamp": "April 30, 2018", "Headline": "පවතින සමාජ, ආර්ථික අර්බුදවලට විසඳුම් ඇත්තේ නවීන සමාජවාදී පාලනයක් තුළ පමණයි", "News Content": "“මේ වනවිට ලංකාවද දැවැන්ත මූල්‍ය අර්බුදයකට ලක්ව ඉන් ගොඩ ඒමට නොහැකිව ඒ තුළම ගිලෙමින් තිබේ. රට මත ගොඩගැසී ඇති දැවැන්ත ණය කන්දරාවත් විදේශ වෙළඳාමේ පාඩුව හා විදේශ වත්කම් විශාල ලෙස පහළ වැටීමත් නිසා රුපියල පවා බාල්දුවෙමින් විශාල අර්බුදයකට මඟ විවර කර තිබේ. ඩොලර් මිලියන කිහිපයක් වෙනුවෙන් හම්බන්තොට වරාය චීනයට බදු දුන් ආණ්ඩුව ඉන් නොනැවතී ඉඩම්, දූපත්, තෙල් ටැංකි ඇතුළු වටිනා සම්පත් විදේශ සමාගම්වලට බදු දීමට හෝ විකුණා දැමීමට කටයුතු කරමින් සිටින්නේ මේ අනුවය. තත්වය එසේ තිබියෙදී ජනතාව මත බදුබර වැඩිකර ඇති, ජනතාවගේ සහන කපන, රජයේ සේවකයන්ගේ විශ‍්‍රාම වැටුප පවා කප්පාදු කරන, පෞද්ගලික අංශයේ සේවක අර්ථසාධක අරමුදල පවා කොල්ලකන ආණ්ඩුව ජනාධිපති අගමැති ඇතුළු මැති ඇමතීන්ට වාහන ගෙන්වීමටත් ගොඩනැගිලි ගැනීමටත් උත්සව සඳහාත් රුපියල් කෝටි ගණනින් නාස්ති කරමින් සිටියි. මේ තත්වය තුළ වඩාත් පීඩාවට හා වේදනාවට ලක්වන්නේ, වැඩකරන ජනයා ඇතුළු පීඩිත ජනතාවය. දැන් මෙම අර්බුදය සමාජ අර්බුදයක් දක්වා වර්ධනය වී තිබේ. ආර්ථිකයේ අර්බුදය එලෙස පවතිද්දී පාලක පංතියේ අර්බුදයද උත්සන්න වී තිබේ. පළාත් පාලන මැතිවරණයේ ප‍්‍රතිඵලයත් අගමැතිට එරෙහි විශ්වාසභංග යෝජනාවත් හවුල් ආණ්ඩුවේ අවුල තීව‍්‍රකර තිබේ. දැන් රට ආණ්ඩුවක් නැති තත්වයට පත්ව අරාජික වී තිබේ. එසේම එජාපයේ අභ්‍යන්තර අර්බුද හා ශ‍්‍රී ලංකා නිදහස් පක්‍ෂයේ බෙදීමද විසින් පාලක කණ්ඩායමේ අර්බුදය මතුපිටට ගෙනවිත් තිබේ. මින් පෙන්වන්නේ, ධනවාදයේ අර්බුදයට ධනපති ක‍්‍රමය යටතේ විසඳුම් නොවන බවත් ධනවාදී අර්බුදය ධනපති පක්‍ෂ හා ආණ්ඩු තුළින්ද ප‍්‍රකාශ වීම ආරම්භ වී ඇති බවත්ය.” යැයි සඳහන් කරමින් ජනතා විමුක්ති පෙරමුණ සිය මැයි දින පණිවුඩය නිකුත් කරමින් සඳහන් කරයි. ජනතා විමුක්ති පෙරමුණේ දේශපාලන මණ්ඩලය විසින් නිකුත් කර ඇති මෙම මැයි දින පණිවුඩයේ වැඩිදුරටත් මෙසේද සඳහන් වේ… “ලොව පුරා වැඩකරන ජනතාව ඇතුළු පීඩිත ජනතාව මැයි 01ට යෙදී ඇති ජාත්‍යන්තර කම්කරු දිනය සමරන්නේ මහත් අභිමානයෙනි. මැයි දිනය යනු වැඩකරන ජනතාවගේ ශක්තිය, සමගිය හා සටන්කාමීත්වය විදහා පෙන්වන හා සිය අයිතිවාසිකම් හා නව සමාජයක් වෙනුවෙන් සටන් කිරීමේ ආදර්ශය පෙන්වන දිනය වේ. ජාත්‍යන්තර කම්කරු දිනය නිර්මාණය වූයේ මෙයට වසර 132කට පෙර 1886දී ධනවාදයේ පීඩනයට හා සූරාකෑමට එරෙහිව පැය 08ක වැඩ දිනයක් ඉල්ලා චිකාගෝ නුවර කම්කරුවන් විසින් දියත් කළ අරගලය හා එම අරගලයේදී දිවි පිදූ කම්කරු නායකයන් සිහිකිරීම වෙනුවෙනි. මැයි 01 ජාත්‍යන්තර කම්කරු දිනය ලෙස නම් කරන ලද්දේ, 1889 පැරිසියේදී රැස්වූ දෙවන ජාත්‍යන්තරයේ පළමු සමුළුව විසිනි. එබැවින් මැයි දිනය යනු කම්කරු පංතිය ප‍්‍රමුඛ වැඩ කරන ජනතාවටත් වමේ ව්‍යාපාරයටත් අයිති දිනයකි. එහෙත් මේ වනවිට ලොව පුරාම මෙන්ම ලංකාවේද ධනේශ්වර පක්‍ෂ හා පාලකයෝ ලෝක කම්කරු දිනයේ අර්ථය විකෘති කොට එය තම පටු දේශපාලන අරමුණු සඳහා යොදා ගනිමින් සිටිති. සිය අයිතීන් ඉල්ලන වැඩකරන ජනතාව මර්දනය කරන ධනේශ්වර දේශපාලකයෝ කම්කරුවන් නොමඟ යැවීම සඳහාත් තම ධනපති පක්‍ෂවල හා ධනපති ආණ්ඩුවල බලය පෙන්වීම සඳහාත් මැයි දිනයේ හරය විකෘති කොට එය කොල්ලකෑම සඳහා එකිනෙකා හා තරඟ වදිමින් සිටිති. එබැවින් ලෝක කම්කරු දිනයේ අයිතිය එහි සතුරන්ගෙන් බේරා ගැනීමේ සටනක්ද වැඩකරන ජනතාව ඉදිරියේ තිබේ. 2018 ලෝක කම්කරු දිනය සමරන මේ මොහොත වනවිට අධිරාජ්‍යවාදයත් ලෝකය පුරා ධනවාදයත් ධනපති සමාජ ආර්ථික ක‍්‍රමයත් තම අසාර්ථකත්වය සහ දුෂ්ටත්වය වඩ වඩාත් වැඩියෙන් පෙන්වමින් සිටී. චිකාගෝ කම්කරු සගයින් දිවි පුදා සටන් කොට දිනාගත් පැය 08 වැඩ දිනයද අහෝසි කරමින් සිටින අතර විවිධ නීති මගින් එම පැය 08ක වැඩ දිනයේ අයිතිය පවා යළි උදුරා ගැනීමට කැස කවමින් සිටී. ධනවාදය තුළ තවදුරටත් වැඩකරන ජනතාව ඇතුළු පීඩිත ජනතාවගේ අයිතීන් රැකගත නොහැකි බවත් දිනා ගත් අයිතිය පවා ධනපති ක‍්‍රමය තුළ අහෝසි වෙමින් තිබෙන බවත් භාවිතයෙන් ඔප්පු වී තිබේ. එබැවින් ධනවාදය ලෝක පරිමාණයෙන් පරදා නව සමාජයක් වෙනුවෙන්, වැඩකරන ජනතාවගේ පාලනයක් වෙනුවෙන් සංවිධානය වීම හැර අන් විකල්පයක් දැන් වැඩකරන ජනයා ප‍්‍රමුඛ පීඩිත ජනයාට ඉතිරි වී නැත. මේ මොහොත වනවිට ලෝකයේත් ලංකාවේත් ධනපති ක‍්‍රමය පවතින්නේ විසඳිය නොහැකි අර්බුදයකය. දිනෙන් දින උග‍්‍රවන ධනවාදයේ අර්බුදය විසින් වැඩකරන ජනතාව මත මහා බරක් පටවනු ලැබ තිබේ. ඔවුන් මත බදු බර පැටවීමත් රැකියා අහිමි කිරීමත් වැටුප් ඇතුළු අයිතීන් කප්පාදු කිරීමත් දිගටම සිදු වේ. ඉන් වැඩකරන ජනයා ඇතුළු පීඩිත ජනතාව විශාල දුෂ්කරතාවන්ට ලක්ව සිටියි. අනෙක් අතට ඇමරිකා එක්සත් ජනපදය ප‍්‍රමුඛ අධිරාජ්‍යවාදීහු ලෝකයේ රටවල සම්පත් කොල්ලකෑම සඳහා විශේෂයෙන් මැදපෙරදිග තෙල් සම්පත කොල්ලකෑම සඳහා මෙන්ම එම රටවලට යුද අවි වෙළඳාම් කිරීම සඳහා එම රටවල් එකිනෙකා කොටවීම, ඒවා ආක‍්‍රමණය කිරීම, තර්ජනය කිරීම දිගටම කරගෙන යමින් සිටිති. ඒ සඳහා විවිධ අන්තවාදී කල්ලි පෝෂණය කරමින් සැබැවින්ම ත‍්‍රස්තවාදයේ නියැලෙන අධිරාජ්‍යවාදීහු ඒ අතරම ත‍්‍රස්තවාදය මැඩලීමට යයි පවසමින් වෙනත් රටවලට බලහත්කාරයෙන් කඩා වදිමින් ධනවාදී ලෝකය යළි ම්ලේච්ඡත්වය වෙත රැගෙන යමින් සිටිති. මැද පෙරදිග ඉරාකයට කළ දේම සිරියාවටද කිරීමට අධිරාජ්‍යවාදීන් උත්සාහ කරන බව පසුගිය දිනවල සිරියාවට එල්ල කළ ගුවන් ප‍්‍රහාර දෙස බලන විට පෙනේ. මේ තත්වය තුළ අධිරාජ්‍යවාදී ම්ලේච්ඡත්වයට එරෙහිව සමාජ ප‍්‍රගතිය සඳහා පෙරමුණ ගැනීමේ වගකීම පැවරී ඇත්තේ, වැඩකරන ජනතාව ප‍්‍රමුඛ පීඩිත පංතියටය. අධිරාජ්‍යවාදයත් ධනවාදයත් පරදා සමාජවාදය වෙනුවෙන් වන අරගලයට නව පණක් දීම හැර ධනවාදී ලෝකය මුහුණදී ඇති අර්බුදයෙන් මිදීම සඳහා ලෝක වැඩකරන ජනතාව ඉදිරියේ අන් විකල්පයක් නැත. මෙම මැයි දිනයේ ලොව පුරා වැඩකරන ජනයාගේ අදිටන විය යුත්තේ එයය. මේ වනවිට ලංකාවද දැවැන්ත මූල්‍ය අර්බුදයකට ලක්ව ඉන් ගොඩ ඒමට නොහැකිව ඒ තුළම ගිලෙමින් තිබේ. රට මත ගොඩගැසී ඇති දැවැන්ත ණය කන්දරාවත් විදේශ වෙළඳාමේ පාඩුව හා විදේශ වත්කම් විශාල ලෙස පහළ වැටීමත් නිසා රුපියල පවා බාල්දුවෙමින් විශාල අර්බුදයකට මඟ විවර කර තිබේ. ඩොලර් මිලියන කිහිපයක් වෙනුවෙන් හම්බන්තොට වරාය චීනයට බදු දුන් ආණ්ඩුව ඉන් නොනැවතී ඉඩම්, දූපත්, තෙල් ටැංකි ඇතුළු වටිනා සම්පත් විදේශ සමාගම්වලට බදු දීමට හෝ විකුණා දැමීමට කටයුතු කරමින් සිටින්නේ මේ අනුවය. තත්වය එසේ තිබියෙදී ජනතාව මත බදුබර වැඩිකර ඇති, ජනතාවගේ සහන කපන, රජයේ සේවකයන්ගේ විශ‍්‍රාම වැටුප පවා කප්පාදු කරන, පෞද්ගලික අංශයේ සේවක අර්ථසාධක අරමුදල පවා කොල්ලකන ආණ්ඩුව ජනාධිපති අගමැති ඇතුළු මැති ඇමතීන්ට වාහන ගෙන්වීමටත් ගොඩනැගිලි ගැනීමටත් උත්සව සඳහාත් රුපියල් කෝටි ගණනින් නාස්ති කරමින් සිටියි. මේ තත්වය තුළ වඩාත් පීඩාවට හා වේදනාවට ලක්වන්නේ, වැඩකරන ජනයා ඇතුළු පීඩිත ජනතාවය. දැන් මෙම අර්බුදය සමාජ අර්බුදයක් දක්වා වර්ධනය වී තිබේ. ආර්ථිකයේ අර්බුදය එලෙස පවතිද්දී පාලක පංතියේ අර්බුදයද උත්සන්න වී තිබේ. පළාත් පාලන මැතිවරණයේ ප‍්‍රතිඵලයත් අගමැතිට එරෙහි විශ්වාසභංග යෝජනාවත් හවුල් ආණ්ඩුවේ අවුල තීව‍්‍රකර තිබේ. දැන් රට ආණ්ඩුවක් නැති තත්වයට පත්ව අරාජික වී තිබේ. එසේම එජාපයේ අභ්‍යන්තර අර්බුද හා ශ‍්‍රී ලංකා නිදහස් පක්‍ෂයේ බෙදීමද විසින් පාලක කණ්ඩායමේ අර්බුදය මතුපිටට ගෙනවිත් තිබේ. මින් පෙන්වන්නේ, ධනවාදයේ අර්බුදයට ධනපති ක‍්‍රමය යටතේ විසඳුම් නොවන බවත් ධනවාදී අර්බුදය ධනපති පක්‍ෂ හා ආණ්ඩු තුළින්ද ප‍්‍රකාශ වීම ආරම්භ වී ඇති බවත්ය. ලංකාව තුළ මේ මොහොතේ මතුව ඇති අතිශය බරපතළ සමාජ, ආර්ථික, දේශපාලන හා සංස්කෘතික අර්බුදය විසින් හා වසර 70ක තට්ටුමාරු දේශපාලනයේ අහිමිරි අත්දැකීම් විසින් ඉල්ලා සිටින්නේ කුමක්ද? ඒ අන් කිසිවක් නොව ලංකාවේ ධනවාදයට මෙරට ජනතාව වෙනුවෙන් කිසිවක් අලුතින් නිර්මාණය කළ නොහැකි බවත් මෙම දුබල ධනපති ක‍්‍රමය වෙනස් කළ යුතු බවත්ය. බංකොලොත් ධනවාදය වෙනුවට නවීන සමාජවාදී සමාජයක් සඳහා නව සමාජ පරිවර්තනයක අවශ්‍යතාවය මේ මගින් යළි යළිත් අවධාරණය කෙරෙමින් තිබේ. ධනවාදයේ වත්මන් අර්බුදයට සැබෑ විසඳුම් සෙවීමට හෝ රටට ආර්ථික සංවර්ධනය හෝ ප‍්‍රගතිය ගෙන ඒමට එජාපයටත් ශ‍්‍රී ලංකා නිදහස් පක්‍ෂයටත් වෙනත් කුඩා කල්ලි කණ්ඩායම්වලටත් නොහැක. ඒ සඳහා කම්කරු පංතිය ප‍්‍රමුඛ වැඩකරන ජනතාවත් පීඩිත ජනතාවත් පෙරමුණ ගත යුතුය. ඒ හැර අන් මඟක් නැත. ඊට දේශපාලන නායකත්වයක් අවශ්‍ය වන අතර, එම දේශපාලන නායකත්වය මේ මොහොතේ ලබා දිය හැකි, ජනතාවට විශ්වාස කළ හැකි, විකල්ප වැඩපිළිවෙලක් ඇති කැපවීම හා ධෛර්යය ඇති එකම පක්‍ෂය ජනතා විමුක්ති පෙරමුණ පමණක්ය. එබැවින් බංකොලොත් හා අර්බුදයට ගිය ධනවාදී ක‍්‍රමයත් බංකොලොත් ධනපති පක්‍ෂත් පරදවා ඒ වෙනුවට සමාජ සාධාරණත්වය, ජාතික සමගිය ගොඩනගන ජනතාවාදී පාලනයක් හෙවත් නව සමාජවාදී සමාජයක් ගොඩනැගීම සඳහාත් එය ඉලක්ක කරගත් පුළුල් සමාජ පරිවර්තනයක් සඳහාත් ජනතා විමුක්ති පෙරමුණේ නායකත්වයෙන් වැඩකරන ජනතාව පෙරටු කොටගත් දැවැන්ත ජනතා බලයක්, ජනතා ව්‍යාපාරයක්, ජනතා මධ්‍යස්ථානයක් ගොඩනැගිය යුතුය. දැනටමත් ගොඩනැගෙමින් තිබෙන එම ජනතා ව්‍යාපාරය වඩාත් සවිමත් කළ යුතුය. ඒ වෙනුවෙන් අධිෂ්ඨානයෙන් යුතුව, කැපවීමෙන් යුතුව ක‍්‍රියාත්මක විය යුතුය. කම්කරු පංතිය ප‍්‍රමුඛ පීඩිත පංතියේත් සියලු ප‍්‍රගතිශීලී ජනතා බලවේගවලත් අයිතීන් දිනාගත හැක්කේත් ජනතාව සඳහා වඩා හොඳ හෙටක් නිර්මාණය කළ හැක්කේත් ගොඩනගන එවැනි ජනතා බලයක් මගිනි. එම ජනතා බලය ජයග‍්‍රහණය කිරිම මගිනි; එමගින් නව සමාජ පරිවර්තනයක් කිරීම මගිනි. එබැවින් නවීන සමාජවාදය ගොඩනැගිය හැකි එවන් ජනතා පාලනයක් සඳහා පෙරට එන ලෙසත් සටන් වදින ලෙසත් ඒ සඳහා ජනතා විමුක්ති පෙරමුණ වටා ඒකරාශී වන ලෙසත් මෙරට කම්කරු පංතිය ඇතුළු වැඩකරන ජනතාවගෙන්, ගොවි ජනතාවගෙන්, ධීවර ජනතාවගෙන්, තරුණයන්ගෙන්, කාන්තාවන්ගෙන්, ශිෂ්‍යයන්ගෙන්, වෘත්තීයවේදීන්ගෙන්, උගතුන්ගෙන් හා බුද්ධිමතුන්ගෙන් සාහිත්‍ය කලාශූරීන්ගෙන් පරිසරවේදීන්ගෙන්, මාධ්‍යවේදීන්ගෙන් සියලු මානව හිතවාදීන්ගෙන්, ප‍්‍රගතිශීලීන්ගෙන්, ප‍්‍රජාතන්ත‍්‍රවාදීන්ගෙන් හා සිංහල, දෙමළ, මුස්ලිම් සියලු ජනතාවන්ගෙන් මේ මැයි දිනයේදී අපි ඉල්ලා සිටිමු.”", "URL": "https://lankatruth.com/si/?p=51408", "Category": "පුවත්", "Parent URL": null}