{"Source": "Lankatruth", "Timestamp": "November 19, 2012", "Headline": "බන්ධනාගාරයේ ගිනි අවි ආරක්‍ෂක අමාත්‍යාංශයෙන් අරගෙන", "News Content": "බන්ධනාගාර දෙපාර්තමේන්තුව සතුව ඇති  T- 56 වර්ගයේ ගිනි අවි සියල්ල ආරක්‍ෂක අමාත්‍යාංශයට වහාම බාර දෙන ලෙස රජය මගින් 16 වැනිදා දැනුම් දී ඇත. ආශ්‍රිත පුවත් ආශ්‍රිත පුවත් අශ්‍රිත පුවත් බන්ධනාගාර දෙපාර්තමේන්තුව සතුව ඇති T-56 වර්ගයේ ගිනි අවි සියල්ල ආරක්‍ෂක අමාත්‍යාංශයට වහාම බාර දෙන ලෙස රජය මගින් 16 වැනිදා දැනුම් දී ඇත.ඉකුත් 09 වැනිදා බන්ධනාගාරයේ ඇති වූ කැරැල්ලේදී T-56 වැනි ස්‌වයංක්‍රීය ගිනි අවි සිරකරුවන් අතට පත්වීම හේතුවෙන් රජය මෙම පියවර ගෙන තිබේ.බන්ධනාගාර නිලධාරීන් වෙත T-56 ගිනි අවි ලබාදීමට රජය තීරණය කරනු ලැබුවේ මීට වසර කිහිපයකට පමණ පෙර ගම්පහ ප්‍රදේශයේදී බන්ධනාගාර බස්‌ රථයකට වෙඩි තබා පාතාල අපරාධකරුවකු ඝාතනය කිරීමේ සිද්ධියත් සමගිනි.ආශ්‍රිත පුවත්අශ්‍රිත පුවත්වැලිකඩ බන්ධනාගාරයට කඳුළු ගෑස්වැලිකඩ රැඳවියෝ අවිගාරයට කඩාපනිතිබන්ධනාගාරයේ වෙඩි වර්ෂාවක්පැනගිය රැඳවියන් දෙදෙනෙක් අල්ලයිමරණ 27යි – ගිනි අවි 06ක් සමග රැඳවියන් 06ක් අතුරුදහන්මෘත ශරීරාගාරයට ඥාතීහු පිරෙතිද්විත්ව භික්ෂු ඝාතනයේ මංජු ශ්‍රීත් මියගිය අය අතර – කන්ගැට්ටාත් මියගියාදැයි සැකයක්?ජීවත්ව සිටින රැඳවියන් නොමරා මරයිරැඳවියන් 18කගේ පශ්චාත් මරණ පරීක්ෂණ අද‘‘සිරකරුවෝ මනුෂ්‍යයෝය’’ කිව්වට ආණ්ඩුව එහෙම සලකන්නේ නැහැ – ටිල්වින් සිල්වාදේහයන් 11ක් ඥාතීන්ට භාරදෙයිවැලිකඩ සිව්දෙනෙකු තවමත් දැඩිසත්කාර ඒකකයේගිනි අවි 4ක් සමග වැලිකඩ පහක් තවමත් අතුරුදහන්වැලිකඩ පස්දෙනාගෙන් එක් අයෙක් අල්ලයි  බන්ධනාගාර දෙපාර්තමේන්තුව සතුව ඇති  T- 56 වර්ගයේ ගිනි අවි සියල්ල ආරක්‍ෂක අමාත්‍යාංශයට වහාම බාර දෙන ලෙස රජය මගින් 16 වැනිදා දැනුම් දී ඇත. බන්ධනාගාර දෙපාර්තමේන්තුව සතුව ඇති T-56 වර්ගයේ ගිනි අවි සියල්ල ආරක්‍ෂක අමාත්‍යාංශයට වහාම බාර දෙන ලෙස රජය මගින් 16 වැනිදා දැනුම් දී ඇත. ඉකුත් 09 වැනිදා බන්ධනාගාරයේ ඇති වූ කැරැල්ලේදී T-56 වැනි ස්‌වයංක්‍රීය ගිනි අවි සිරකරුවන් අතට පත්වීම හේතුවෙන් රජය මෙම පියවර ගෙන තිබේ. බන්ධනාගාර නිලධාරීන් වෙත T-56 ගිනි අවි ලබාදීමට රජය තීරණය කරනු ලැබුවේ මීට වසර කිහිපයකට පමණ පෙර ගම්පහ ප්‍රදේශයේදී බන්ධනාගාර බස්‌ රථයකට වෙඩි තබා පාතාල අපරාධකරුවකු ඝාතනය කිරීමේ සිද්ධියත් සමගිනි. ආශ්‍රිත පුවත් ආශ්‍රිත පුවත් ආශ්‍රිත පුවත් අශ්‍රිත පුවත් අශ්‍රිත පුවත්වැලිකඩ බන්ධනාගාරයට කඳුළු ගෑස්වැලිකඩ රැඳවියෝ අවිගාරයට කඩාපනිතිබන්ධනාගාරයේ වෙඩි වර්ෂාවක්පැනගිය රැඳවියන් දෙදෙනෙක් අල්ලයිමරණ 27යි – ගිනි අවි 06ක් සමග රැඳවියන් 06ක් අතුරුදහන්මෘත ශරීරාගාරයට ඥාතීහු පිරෙතිද්විත්ව භික්ෂු ඝාතනයේ මංජු ශ්‍රීත් මියගිය අය අතර – කන්ගැට්ටාත් මියගියාදැයි සැකයක්?ජීවත්ව සිටින රැඳවියන් නොමරා මරයිරැඳවියන් 18කගේ පශ්චාත් මරණ පරීක්ෂණ අද‘‘සිරකරුවෝ මනුෂ්‍යයෝය’’ කිව්වට ආණ්ඩුව එහෙම සලකන්නේ නැහැ – ටිල්වින් සිල්වාදේහයන් 11ක් ඥාතීන්ට භාරදෙයිවැලිකඩ සිව්දෙනෙකු තවමත් දැඩිසත්කාර ඒකකයේගිනි අවි 4ක් සමග වැලිකඩ පහක් තවමත් අතුරුදහන්වැලිකඩ පස්දෙනාගෙන් එක් අයෙක් අල්ලයි අශ්‍රිත පුවත් අශ්‍රිත පුවත් වැලිකඩ රැඳවියෝ අවිගාරයට කඩාපනිති පැනගිය රැඳවියන් දෙදෙනෙක් අල්ලයි මෘත ශරීරාගාරයට ඥාතීහු පිරෙති ජීවත්ව සිටින රැඳවියන් නොමරා මරයි ‘‘සිරකරුවෝ මනුෂ්‍යයෝය’’ කිව්වට ආණ්ඩුව එහෙම සලකන්නේ නැහැ – ටිල්වින් සිල්වා වැලිකඩ සිව්දෙනෙකු තවමත් දැඩිසත්කාර ඒකකයේ වැලිකඩ පස්දෙනාගෙන් එක් අයෙක් අල්ලයි", "URL": "https://lankatruth.com/si/?p=5150", "Category": "පුවත්", "Parent URL": null}