{"Source": "Lankatruth", "Timestamp": "November 18, 2012", "Headline": "ශ‍්‍රී ලංකා ක‍්‍රිකට් කණ්ඩායම තරගය පාවා දුන්නාද?", "News Content": "මුදලට තරඟ පාවාදීම් දැන් දැන් නිරන්තරයෙන් අසන්නට ලැබෙන මාතෘකාවකි. එම චෝදනාවට වරදකරු වූ ඉන්දීය ක‍්‍රිකට් ක‍්‍රීඩක හිටුපු නායක මොහොමඞ් අසරුදීන්ට පැනවූ දඬුවම පසුගියදා අවසන් විය. ඔහුට එම චෝදනා එල්ල වූයේ 2000 වසරේදීය. එදා ඉන්දීය ක‍්‍රිකට් පාලක මණ්ඩලය අසරුදීන්ට ජීවිතාන්තය දක්වා තරග තහනමක් පැනවීය. එය අභියෝගයට ලක්කරමින් අසරුදීන් පැනවූ නඩුවක් විභාග කළ ආන්ද්‍රා ප‍්‍රදේශ් ඉහළ අධිකරණය නියෝග කළේ එම දඬුවම ඉවත් කරන ලෙසයි. එම පුවත මාධ්‍ය වාර්තා කළේ පසුගිය 08 වැනිදායි. ඊට සතියකට පසු ශ‍්‍රී ලංකාවම කළඹන පුවතක් ඉන්දියාවේ පළවන ටයිම්ස් ඔෆ් ඉන්දියා හි පළ විය. එයින් කියවුණේ ශ‍්‍රී ලංකා කණ්ඩායම එංගලන්තය සමග පැවැති ටෙස්ට් තරගයක් පාවා දුන් බවයි. මුදලට තරඟ පාවාදීම් දැන් දැන් නිරන්තරයෙන් අසන්නට ලැබෙන මාතෘකාවකි. එම චෝදනාවට වරදකරු වූ ඉන්දීය ක‍්‍රිකට් ක‍්‍රීඩක හිටුපු නායක මොහොමඞ් අසරුදීන්ට පැනවූ දඬුවම පසුගියදා අවසන් විය. ඔහුට එම චෝදනා එල්ල වූයේ 2000 වසරේදීය. එදා ඉන්දීය ක‍්‍රිකට් පාලක මණ්ඩලය අසරුදීන්ට ජීවිතාන්තය දක්වා තරග තහනමක් පැනවීය. එය අභියෝගයට ලක්කරමින් අසරුදීන් පැනවූ නඩුවක් විභාග කළ ආන්ද්‍රා ප‍්‍රදේශ් ඉහළ අධිකරණය නියෝග කළේ එම දඬුවම ඉවත් කරන ලෙසයි. එම පුවත මාධ්‍ය වාර්තා කළේ පසුගිය 08 වැනිදායි. ඊට සතියකට පසු ශ‍්‍රී ලංකාවම කළඹන පුවතක් ඉන්දියාවේ පළවන ටයිම්ස් ඔෆ් ඉන්දියා හි පළ විය. එයින් කියවුණේ ශ‍්‍රී ලංකා කණ්ඩායම එංගලන්තය සමග පැවැති ටෙස්ට් තරගයක් පාවා දුන් බවයි. ටයිම්ස් ඔෆ් ඉන්දියා පුවත්පත ඉන්දියාවේ ඉතා ජනප‍්‍රිය රැඩිකල් පුවත් පතකි.  ‘‘Now   England  –  Srilanka   tie   under   scanner’’   යන සිරස්තය එම පුවත්පතේ පළ වූයේ පසුගිය 13 වැනිදායි. මුදලට තරග පාවාදීම් ඔට්ටු සහ බුකී ව්‍යාපාර ගැන ලියවුණු සම්මානලාභී ක‍්‍රීඩා මාධ්‍යවේදියකු වූ  Ed Hawkins  ගේ  Bookie Gambler Fixer spy  කෘතියෙහි පළවූ තොරතුරු ඊට පාදක විය. එම ග‍්‍රන්ථයට අනුව ශ‍්‍රී ලංකා කණ්ඩායම මුදලට පාවාදී ඇත්තේ එංගලන්තය සමග කාඩිෆ්හි පැවැති ටෙස්ට් තරගයයි. එම තරගය 2011 වසරේ මැයි 26 වැනිදා ආරම්භවී 30 වැනිදා දක්වා පැවැත්විණ. දැන් එම තරගයේදී සිදුවූයේ කුමක්ද ? ටයිම්ස් ඔෆ් ඉන්දියා පුවත්පත ඉන්දියාවේ ඉතා ජනප‍්‍රිය රැඩිකල් පුවත් පතකි. ‘‘Now England – Srilanka tie under scanner’’ යන සිරස්තය එම පුවත්පතේ පළ වූයේ පසුගිය 13 වැනිදායි. මුදලට තරග පාවාදීම් ඔට්ටු සහ බුකී ව්‍යාපාර ගැන ලියවුණු සම්මානලාභී ක‍්‍රීඩා මාධ්‍යවේදියකු වූ Ed Hawkins ගේ Bookie Gambler Fixer spy කෘතියෙහි පළවූ තොරතුරු ඊට පාදක විය. එම ග‍්‍රන්ථයට අනුව ශ‍්‍රී ලංකා කණ්ඩායම මුදලට පාවාදී ඇත්තේ එංගලන්තය සමග කාඩිෆ්හි පැවැති ටෙස්ට් තරගයයි. එම තරගය 2011 වසරේ මැයි 26 වැනිදා ආරම්භවී 30 වැනිදා දක්වා පැවැත්විණ. දැන් එම තරගයේදී සිදුවූයේ කුමක්ද? කාඩිෆ්හි පැවැති ටෙස්ට් තරගය නායකත්වය ලබාදුන්නේ ටී. එම්. ඩිල්ෂාන්ය. 2011 ලෝක කුසලාන ක‍්‍රිකට් තරගයෙන් පසුව මහේල ජයවර්ධන නායකත්වයෙන් ඉල්ලා අස්වූ පසුව ශ‍්‍රී ලංකා කණ්ඩායම අරාජික තත්වයට පත්වූ බව අපි දනිමු. එම අරාජික ශ‍්‍රී ලංකා කණ්ඩායමට එදා නායකත්වය ලබා දුන්නේ ටී. එම්. ඩිල්ෂාන්ය. ඔහුගේ නායකත්වයෙන් පිටියට පිවිසි ශ‍්‍රී ලංකා කණ්ඩායම කාසියේ වාසියේ දිනූ එංගලන්ත කණ්ඩායමේ ආරාධනාවෙන් පන්දුවට පහරදී පළමු ඉනිම සඳහා ලකුණු 400 ක් රැස්කළේය. එංගලන්තයද පළමු ඉනිමට ලකුණු 496 ක් රැස්කිරීමට සමත්විය. කඩුලු 05 ක් දැවී සිටියදී ඔවුන් ඉනිම අත්හිටුවා ශ‍්‍රී ලංකා කණ්ඩායමට දෙවැනි ඉනිම සඳහා පන්දුවට පහර දීමටද ආරාධනා කළේය. ඒ තරගයේ පස්වැනි දිනයේ දිවා විවේකයෙන් පසුවය. ඒ වන විටත් වර්ෂාව හේතුවෙන් තරගයට විටින් විට බාධාද පැමිණියේය. සියල්ලන්ම අපේක්ෂා කළේ තරගය ජයපැරදුමෙන් තොරව අවසන් වනු ඇති බවයි. එහෙත් පුදුමයක මහත. දෙවැනි ඉනිම සඳහා පිටියට පිවිසි ශ‍්‍රී ලංකා පිල පන්දුවාර 24 යි පන්දු 04 කදී ලකුණු 82 කට දැවී ගියේ එංගලන්තයට තරගයේ ජය ලබාදෙමිනි.  ‘‘Bookie   Gambler   Fixer   Spy’’   කෘතිය රචනා කළ  Ed Hawkins  පවසන්නේ තමන් මෙලෙස ඉනිමකින් සහ ලකුණු 14 කින් ලැබූ මේ ජයග‍්‍රහණය අසාමාන්‍ය සිද්ධියක් බවට එංගලන්ත නායක ඇන්ඩෘ ස්ට‍්‍රව්ස් පවා පැවැසූ බවයි. විනෙයි නමැති ඕට්ටුකරුවකු මේ තරගය ශ‍්‍රී ලංකා ක‍්‍රිකට් කණ්ඩායම විසින් මුදලට පාවාදුන් බවට තමාට පැවැසුවේයැයිද ඔහු සිය කෘතියේ සඳහන් කර ඇත. කාඩිෆ්හි පැවැති ටෙස්ට් තරගය නායකත්වය ලබාදුන්නේ ටී. එම්. ඩිල්ෂාන්ය. 2011 ලෝක කුසලාන ක‍්‍රිකට් තරගයෙන් පසුව මහේල ජයවර්ධන නායකත්වයෙන් ඉල්ලා අස්වූ පසුව ශ‍්‍රී ලංකා කණ්ඩායම අරාජික තත්වයට පත්වූ බව අපි දනිමු. එම අරාජික ශ‍්‍රී ලංකා කණ්ඩායමට එදා නායකත්වය ලබා දුන්නේ ටී. එම්. ඩිල්ෂාන්ය. ඔහුගේ නායකත්වයෙන් පිටියට පිවිසි ශ‍්‍රී ලංකා කණ්ඩායම කාසියේ වාසියේ දිනූ එංගලන්ත කණ්ඩායමේ ආරාධනාවෙන් පන්දුවට පහරදී පළමු ඉනිම සඳහා ලකුණු 400 ක් රැස්කළේය. එංගලන්තයද පළමු ඉනිමට ලකුණු 496 ක් රැස්කිරීමට සමත්විය. කඩුලු 05 ක් දැවී සිටියදී ඔවුන් ඉනිම අත්හිටුවා ශ‍්‍රී ලංකා කණ්ඩායමට දෙවැනි ඉනිම සඳහා පන්දුවට පහර දීමටද ආරාධනා කළේය. ඒ තරගයේ පස්වැනි දිනයේ දිවා විවේකයෙන් පසුවය. ඒ වන විටත් වර්ෂාව හේතුවෙන් තරගයට විටින් විට බාධාද පැමිණියේය. සියල්ලන්ම අපේක්ෂා කළේ තරගය ජයපැරදුමෙන් තොරව අවසන් වනු ඇති බවයි. එහෙත් පුදුමයක මහත. දෙවැනි ඉනිම සඳහා පිටියට පිවිසි ශ‍්‍රී ලංකා පිල පන්දුවාර 24 යි පන්දු 04 කදී ලකුණු 82 කට දැවී ගියේ එංගලන්තයට තරගයේ ජය ලබාදෙමිනි. ‘‘Bookie Gambler Fixer Spy’’ කෘතිය රචනා කළ Ed Hawkins පවසන්නේ තමන් මෙලෙස ඉනිමකින් සහ ලකුණු 14 කින් ලැබූ මේ ජයග‍්‍රහණය අසාමාන්‍ය සිද්ධියක් බවට එංගලන්ත නායක ඇන්ඩෘ ස්ට‍්‍රව්ස් පවා පැවැසූ බවයි. විනෙයි නමැති ඕට්ටුකරුවකු මේ තරගය ශ‍්‍රී ලංකා ක‍්‍රිකට් කණ්ඩායම විසින් මුදලට පාවාදුන් බවට තමාට පැවැසුවේයැයිද ඔහු සිය කෘතියේ සඳහන් කර ඇත. ඔට්ටුකරුවකු යමක් කියූ පමණින් අපට කිසිවකුත් වරදකරුවකු කීමට නොහැකිය.  Ed Hawkins  ද එය පිළිගනී. ඔහු සිය කෘතියේදී පවසන්නේ මේ චෝදනා ඕනෑම පුද්ගලයකුට ප‍්‍රතිෂේප කළ හැකි බවයි. එහෙත් මුදලට තරග පාවා දීම් ගැන ක‍්‍රීඩකයන් ,  පරිපාලකයන් සහ අන්තර් ජාතික ක‍්‍රිකට් කවුන්සිලයේ නිලධාරීන් නිහඬව සිටින අවස්ථාවක ඔට්ටුකරුවන්ම එම තොරතුරු වැමෑරීමට ඉදිරිපත්වීම සරල කාරණයක් නොවන බවද ඔහු පවසයි. අනෙක් අතින් මේ වන විට ශ‍්‍රී ලංකා කණ්ඩායමේ ගෙවීම්ද ශ‍්‍රී ලංකා ක‍්‍රිකට් ආයතනය සති අටකින් ප‍්‍රමාද කර තිබිණ. එයම කාඞ්ෆ්හි ටෙස්ට් තරගය පාවා දීමට හේතුවක් වීද ?  කෙසේවෙතත් එවැනි සුළු කාරණාවක් නිසා ටෙස්ට් තරගයක් පාවා දෙතැයි සිතිය නොහැකිබවද  ED Hawkins  තම කෘතියේ සඳහන් කරයි. එබැවින් එම ටෙස්ට් තරගයේ පරාජයට හේතු වූයේ කුමක්ද ? ඔට්ටුකරුවකු යමක් කියූ පමණින් අපට කිසිවකුත් වරදකරුවකු කීමට නොහැකිය. Ed Hawkins ද එය පිළිගනී. ඔහු සිය කෘතියේදී පවසන්නේ මේ චෝදනා ඕනෑම පුද්ගලයකුට ප‍්‍රතිෂේප කළ හැකි බවයි. එහෙත් මුදලට තරග පාවා දීම් ගැන ක‍්‍රීඩකයන්, පරිපාලකයන් සහ අන්තර් ජාතික ක‍්‍රිකට් කවුන්සිලයේ නිලධාරීන් නිහඬව සිටින අවස්ථාවක ඔට්ටුකරුවන්ම එම තොරතුරු වැමෑරීමට ඉදිරිපත්වීම සරල කාරණයක් නොවන බවද ඔහු පවසයි. අනෙක් අතින් මේ වන විට ශ‍්‍රී ලංකා කණ්ඩායමේ ගෙවීම්ද ශ‍්‍රී ලංකා ක‍්‍රිකට් ආයතනය සති අටකින් ප‍්‍රමාද කර තිබිණ. එයම කාඞ්ෆ්හි ටෙස්ට් තරගය පාවා දීමට හේතුවක් වීද? කෙසේවෙතත් එවැනි සුළු කාරණාවක් නිසා ටෙස්ට් තරගයක් පාවා දෙතැයි සිතිය නොහැකිබවද ED Hawkins තම කෘතියේ සඳහන් කරයි. එබැවින් එම ටෙස්ට් තරගයේ පරාජයට හේතු වූයේ කුමක්ද? අප කවුරු පිළිගත්තත් නැතත් ශ‍්‍රී ලංකා ක‍්‍රිකට් කණ්ඩායම කාඩිෆ්හි ටෙස්ට් තරගය වන විට පැවැතියේ භේද බින්න වී ගොසිනි. මහේල ,  සංගා එක් පැත්තකය. ලසිත් තව පැත්තකය. ඩිල්ෂාන් වෙන පැත්තකය. කණ්ඩායමේ ජ්‍යෙෂ්ඨ ක‍්‍රීඩකයන් වූ සංගක්කාර සහ මහේලගේ උත්සාහය කණ්ඩායමේ ජයග‍්‍රහණයට වඩා තම ලකුණු ලබා ගැනීමේ වෙගය අවශ්‍ය ප‍්‍රමාණයක තබා ගැනීමයි. ටී. එම්. ඩිල්ෂාන් ද ආරම්භක පිතිකරුවකු ලෙස අසාර්ථක වූ විට අංක පහට පැමිණියේය. ඔහුට අවශ්‍ය වූයේ කණ්ඩායමේ මැද පෙළ ශක්තිමත් කරනවාට වඩා තම ස්ථාවරත්වය රැුක ගැනීමයි. කණ්ඩායමට එක්වූ නවක ක‍්‍රීඩකයන්ද කැපී පෙනෙන දක්ෂතා පෙන්නුම් නොකළේය. ඒ වන විට සිටි ජාතික පුහුණුකරු ජෙෆ් මාෂ්ටද වැදගත් වූයේ ශ‍්‍රී ලංකා කණ්ඩායමේ ජයග‍්‍රහණයට වඩා තම පුතු ක‍්‍රීඩා කළ දකුණු අපි‍්‍රකා තරග සංචාරයයි. තේරීම් කමිටුව ,  පුහුණුකරු සහ ක‍්‍රීඩකයන් අතර සන්නිවේදන පරතරය බොහෝ බව ක‍්‍රීඩා අමාත්‍යවරයාටද පිළිගැනීමට සිදුවිය. නවක ක‍්‍රීඩකයන් කණ්ඩායමට ඇතුළත් කිරීමේදී හා ක‍්‍රීඩාවේ අවශ්‍යතා මත කණ්ඩායමෙන් ඉවත් කිරීමේදී ඔවුන්ගේ දක්ෂතා ඉදිරියේදී රට වෙනුවෙන් ලබාදීමට හැකි උසස් මානසික මට්ටමකින් එය සිදුකරන්නැයි ක‍්‍රීඩා අමාත්‍යවරයාගෙන් ඉල්ලා සිටීමටද ජ්‍යෙෂ්ඨ ක‍්‍රීඩකයන්ට සිදුවිය. ඉකුත් ලෝක කුසලාන ක‍්‍රිකට් තරගාවලියෙන් පසු ඒ දක්වා වැටුප් නොගෙවීම මත ශ‍්‍රී ලංකා ක‍්‍රීඩකයන් කල කිරීමෙන් නොසිටියේ යැයි කාට කිව හැකිද ?  අයුතු දේශපාලන මැදිහත්වීම්වලට නිහඬව විරෝධය පෑමේ උපක‍්‍රමයක් ලෙස හිතාමතා එම තරග පරාජය විණිද රට වෙනුවෙන් ක‍්‍රීඩා කිරීම පසෙකලා තම පෞද්ගලික අභිමතාර්ථයන් වෙනුවෙන් වෙහෙසෙන ක‍්‍ර‍්‍රිකට් ක‍්‍රීඩකයන් බිහිකළේ කවුරුන්ද ?  කණ්ඩායම අතර පිල් බෙදීමක් ඇති කළ නොපෙනෙන බලවේගය කුමක්ද ?  අප ආපසු හැරී බලන විට අතීතයට සාපේක්ෂව අයුතු දේශපාලන මැදිහත්වීම් වඩාත් උත්සන්නව වූ කාල වකවානුව මෙයයි. ගාමිණී ලොකුගේ මහතා ,  ක‍්‍රීඩා අමාත්‍යවරයා ලෙස වැඩ බාර ගැනීමෙන් පසුව එය ආරම්භ විය. එහි උච්ච අවස්ථාව සටහන් කරමින් පසුගිය ජනාධිපතිවරණයේදී ක‍්‍රිකට් ක‍්‍රීඩකයන් සෘජු ලෙසම දේශපාලන ප‍්‍රචාරකවාදීන් ලෙස යොදා ගැනිණ. රට වෙනුවට අයි. පී. එල්. ප‍්‍රමුඛතාවයට පත් විය. මේ සියලූ තර්කයන්ගෙන් කියවෙන්නේ ශ‍්‍රී ලංකා කණ්ඩායම පූස් පැටියන් බව නොවේ. ලියුම්කරු මෙයින් මතු කරන්නේ ඇත්තටම සිදුවූයේ කුමක්දැයි සොයා බැලීමේ අවශ්‍යතාවයි. ඒ ගැන නොසිතා ශ‍්‍රී ලංකා ක‍්‍රිකට් කණ්ඩායම නිහඬව සිටින්නේ  ED Hawkins  පවසන දෙය සත්‍යම මිස අසත්‍යයක් නොවන නිසාද ?  තම තම නැණ පමණින් සියල්ලෝම තේරුම් ගනිත්වා. අප කවුරු පිළිගත්තත් නැතත් ශ‍්‍රී ලංකා ක‍්‍රිකට් කණ්ඩායම කාඩිෆ්හි ටෙස්ට් තරගය වන විට පැවැතියේ භේද බින්න වී ගොසිනි. මහේල, සංගා එක් පැත්තකය. ලසිත් තව පැත්තකය. ඩිල්ෂාන් වෙන පැත්තකය. කණ්ඩායමේ ජ්‍යෙෂ්ඨ ක‍්‍රීඩකයන් වූ සංගක්කාර සහ මහේලගේ උත්සාහය කණ්ඩායමේ ජයග‍්‍රහණයට වඩා තම ලකුණු ලබා ගැනීමේ වෙගය අවශ්‍ය ප‍්‍රමාණයක තබා ගැනීමයි. ටී. එම්. ඩිල්ෂාන් ද ආරම්භක පිතිකරුවකු ලෙස අසාර්ථක වූ විට අංක පහට පැමිණියේය. ඔහුට අවශ්‍ය වූයේ කණ්ඩායමේ මැද පෙළ ශක්තිමත් කරනවාට වඩා තම ස්ථාවරත්වය රැුක ගැනීමයි. කණ්ඩායමට එක්වූ නවක ක‍්‍රීඩකයන්ද කැපී පෙනෙන දක්ෂතා පෙන්නුම් නොකළේය. ඒ වන විට සිටි ජාතික පුහුණුකරු ජෙෆ් මාෂ්ටද වැදගත් වූයේ ශ‍්‍රී ලංකා කණ්ඩායමේ ජයග‍්‍රහණයට වඩා තම පුතු ක‍්‍රීඩා කළ දකුණු අපි‍්‍රකා තරග සංචාරයයි. තේරීම් කමිටුව, පුහුණුකරු සහ ක‍්‍රීඩකයන් අතර සන්නිවේදන පරතරය බොහෝ බව ක‍්‍රීඩා අමාත්‍යවරයාටද පිළිගැනීමට සිදුවිය. නවක ක‍්‍රීඩකයන් කණ්ඩායමට ඇතුළත් කිරීමේදී හා ක‍්‍රීඩාවේ අවශ්‍යතා මත කණ්ඩායමෙන් ඉවත් කිරීමේදී ඔවුන්ගේ දක්ෂතා ඉදිරියේදී රට වෙනුවෙන් ලබාදීමට හැකි උසස් මානසික මට්ටමකින් එය සිදුකරන්නැයි ක‍්‍රීඩා අමාත්‍යවරයාගෙන් ඉල්ලා සිටීමටද ජ්‍යෙෂ්ඨ ක‍්‍රීඩකයන්ට සිදුවිය. ඉකුත් ලෝක කුසලාන ක‍්‍රිකට් තරගාවලියෙන් පසු ඒ දක්වා වැටුප් නොගෙවීම මත ශ‍්‍රී ලංකා ක‍්‍රීඩකයන් කල කිරීමෙන් නොසිටියේ යැයි කාට කිව හැකිද? අයුතු දේශපාලන මැදිහත්වීම්වලට නිහඬව විරෝධය පෑමේ උපක‍්‍රමයක් ලෙස හිතාමතා එම තරග පරාජය විණිද රට වෙනුවෙන් ක‍්‍රීඩා කිරීම පසෙකලා තම පෞද්ගලික අභිමතාර්ථයන් වෙනුවෙන් වෙහෙසෙන ක‍්‍ර‍්‍රිකට් ක‍්‍රීඩකයන් බිහිකළේ කවුරුන්ද? කණ්ඩායම අතර පිල් බෙදීමක් ඇති කළ නොපෙනෙන බලවේගය කුමක්ද? අප ආපසු හැරී බලන විට අතීතයට සාපේක්ෂව අයුතු දේශපාලන මැදිහත්වීම් වඩාත් උත්සන්නව වූ කාල වකවානුව මෙයයි. ගාමිණී ලොකුගේ මහතා, ක‍්‍රීඩා අමාත්‍යවරයා ලෙස වැඩ බාර ගැනීමෙන් පසුව එය ආරම්භ විය. එහි උච්ච අවස්ථාව සටහන් කරමින් පසුගිය ජනාධිපතිවරණයේදී ක‍්‍රිකට් ක‍්‍රීඩකයන් සෘජු ලෙසම දේශපාලන ප‍්‍රචාරකවාදීන් ලෙස යොදා ගැනිණ. රට වෙනුවට අයි. පී. එල්. ප‍්‍රමුඛතාවයට පත් විය. මේ සියලූ තර්කයන්ගෙන් කියවෙන්නේ ශ‍්‍රී ලංකා කණ්ඩායම පූස් පැටියන් බව නොවේ. ලියුම්කරු මෙයින් මතු කරන්නේ ඇත්තටම සිදුවූයේ කුමක්දැයි සොයා බැලීමේ අවශ්‍යතාවයි. ඒ ගැන නොසිතා ශ‍්‍රී ලංකා ක‍්‍රිකට් කණ්ඩායම නිහඬව සිටින්නේ ED Hawkins පවසන දෙය සත්‍යම මිස අසත්‍යයක් නොවන නිසාද? තම තම නැණ පමණින් සියල්ලෝම තේරුම් ගනිත්වා. උපුටාගැනීම උපුටාගැනීම ලංකා ඉරිදා සංග්‍රහය ලංකා ඉරිදා සංග්‍රහය", "URL": "https://lankatruth.com/si/?p=5153", "Category": "Uncategorized", "Parent URL": null}