{"Source": "Lankatruth", "Timestamp": "November 20, 2012", "Headline": "පරමාදර්ශී පාසලේ ළමයින්‍ට වතුරත් නැහැ – සුනිල් හඳුන්නෙත්ති හෙළිකරයි", "News Content": "අධ්‍යාපන අමාත්‍ය බන්දුල ගුණවර්ධන මහතා නියෝජනය කරන හෝමාගම ආසනයේ ඇති හෝමාගම මහින්ද රාජපක්ෂ විද්‍යාලයේ ඉගෙනුම ලබන ළමයින් සඳහා බීමට ජලය හෝ නොමැති බව ජනතා විමුක්ති පෙරමුණේ පාර්ලිමේන්තු මන්ත්‍රී සුනිල් හඳුන්නෙත්ති මහතා අද (20) පාර්ලිමේන්තුවේදී හෙළිදරව් කර සිටියේය. අධ්‍යාපන අමාත්‍ය බන්දුල ගුණවර්ධන මහතා නියෝජනය කරන හෝමාගම ආසනයේ ඇති හෝමාගම මහින්ද රාජපක්ෂ විද්‍යාලයේ ඉගෙනුම ලබන ළමයින් සඳහා බීමට ජලය හෝ නොමැති බව ජනතා විමුක්ති පෙරමුණේ පාර්ලිමේන්තු මන්ත්‍රී සුනිල් හඳුන්නෙත්ති මහතා අද (20) පාර්ලිමේන්තුවේදී හෙළිදරව් කර සිටියේය. මේ වනවිට විවෘත කර බෙහෝ කළක් ගත වන බවත් ළමුන්ද බොහෝ පිරිසක් එම පාසලට යන නමුත් තවමත් එහි ළමයින්ට බීමට වතුර නැතැයි එහිදී ජවිපෙ මන්ත්‍රීවරයා පැවසීය. මේ වනවිට විවෘත කර බෙහෝ කළක් ගත වන බවත් ළමුන්ද බොහෝ පිරිසක් එම පාසලට යන නමුත් තවමත් එහි ළමයින්ට බීමට වතුර නැතැයි එහිදී ජවිපෙ මන්ත්‍රීවරයා පැවසීය. එහිදී සුනිල් හඳුන්නෙත්ති මහතා සහ බන්දුල ගුණවර්ධන ඇමතිවරයා අතර ඇතිවූ සංවාදය පහත පළවේ. එහිදී සුනිල් හඳුන්නෙත්ති මහතා සහ බන්දුල ගුණවර්ධන ඇමතිවරයා අතර ඇතිවූ සංවාදය පහත පළවේ. මන්ත්‍රීවරයා මන්ත්‍රීවරයා “හෝමාගම මහින්ද රාජපක්ෂ විද්‍යාල‍ බන්දුල ගුණවර්ධන ඇමතිතුමාගේ පරමාදර්ශී පාසල හැටියට කියන්නේ. රෝයල්එකේ ඉන්න ළමයින්ටත් මේකට එන්න කියලා තමයි කියන්නේ. හැබැයි ඒකේ ළමයින්ට බොන්න වතුර නැහැ. වැසිකිලි යන්නවත් වතුර නැහැ. ළමයින්ට බොන්න වතුර ගෙනියන්නේ ගෙවල්වලින්. “හෝමාගම මහින්ද රාජපක්ෂ විද්‍යාල‍ බන්දුල ගුණවර්ධන ඇමතිතුමාගේ පරමාදර්ශී පාසල හැටියට කියන්නේ. රෝයල්එකේ ඉන්න ළමයින්ටත් මේකට එන්න කියලා තමයි කියන්නේ. හැබැයි ඒකේ ළමයින්ට බොන්න වතුර නැහැ. වැසිකිලි යන්නවත් වතුර නැහැ. ළමයින්ට බොන්න වතුර ගෙනියන්නේ ගෙවල්වලින්. ඇමතිවරයා ඇමතිවරයා “ඒක වැරදියි. දැනටමත් ජලසම්පාදන ඇමතිතුමා ජලය සැපයීමට අවශ්‍ය මුදල් වෙන්කරලයි තියෙන්නෙ.” “ඒක වැරදියි. දැනටමත් ජලසම්පාදන ඇමතිතුමා ජලය සැපයීමට අවශ්‍ය මුදල් වෙන්කරලයි තියෙන්නෙ.” මන්ත්‍රීවරයා මන්ත්‍රීවරයා “වෙන් කරනවා කියන එකයි ළමයි ඉස්කොලේ ගිහින් බොනවයි කියන එකයි දෙකක් නේ ඇමතිතුමා. වෙන් කරලා තියෙනවයි කියන එකෙන් ඔයාල පිළිගන්නවා මේ පාසලේ ළමයින්ට තවමත් බීමට වතුර සපයලා නැහැ කියන එක.” “වෙන් කරනවා කියන එකයි ළමයි ඉස්කොලේ ගිහින් බොනවයි කියන එකයි දෙකක් නේ ඇමතිතුමා. වෙන් කරලා තියෙනවයි කියන එකෙන් ඔයාල පිළිගන්නවා මේ පාසලේ ළමයින්ට තවමත් බීමට වතුර සපයලා නැහැ කියන එක.”", "URL": "https://lankatruth.com/si/?p=5172", "Category": "පුවත්", "Parent URL": null}