{"Source": "Lankatruth", "Timestamp": "November 23, 2012", "Headline": "සියලු ජනතාව පලස්තීනය වෙනුවෙන් හඬ නැගිය යුතුයි – සුනිල් හඳුන්නෙත්ති", "News Content": "ඊශ්‍රායලය විසින් පලස්තීනයට මිසයිල ප්‍රහාර එල්ල කිරීමට එරෙහිව හා ඊශ්‍රායලය ඇමරිකා එක්සත් ජනපදයේ අතකොලුවක් බවට පත්වීමට එරෙහිව පලස්තීන සහයෝගීතා පදනම විසින් දවටගහ මුස්ලිම් පල්ලිය ඉදිරිපටදී අද (23) පස්වරුවේ විරෝධතාවයක නිරතවිය. ඊශ්‍රායලය විසින් පලස්තීනයට මිසයිල ප්‍රහාර එල්ල කිරීමට එරෙහිව හා ඊශ්‍රායලය ඇමරිකා එක්සත් ජනපදයේ අතකොලුවක් බවට පත්වීමට එරෙහිව පලස්තීන සහයෝගීතා පදනම විසින් දවටගහ මුස්ලිම් පල්ලිය ඉදිරිපටදී අද (23) පස්වරුවේ විරෝධතාවයක නිරතවිය. එම අවස්තාවට ජනතා විමුක්ති පෙරමුණේ මධ්‍යමකාරක සභිකයින් වන කොළඹ දිස්ත්‍රික් පාර්ලිමේන්තු මන්ත්‍රී සුනිල් හඳුන්නෙත්ති මහතා ,  ලක්ෂ්මන් නිපුණආරච්චි මහතා ,  අන්තර් සමාගම් සේවක සංගමයේ සභාපති වසන්ත සමරසිංහ මහතා ද එක්සත් ජාතික පක්ෂයේ පළාත් සභාමන්ත්‍රී මුජිබර් අහමඩ් මහතා සහභාගීවී සිටියහ.   එම අවස්තාවට ජනතා විමුක්ති පෙරමුණේ මධ්‍යමකාරක සභිකයින් වන කොළඹ දිස්ත්‍රික් පාර්ලිමේන්තු මන්ත්‍රී සුනිල් හඳුන්නෙත්ති මහතා, ලක්ෂ්මන් නිපුණආරච්චි මහතා, අන්තර් සමාගම් සේවක සංගමයේ සභාපති වසන්ත සමරසිංහ මහතා ද එක්සත් ජාතික පක්ෂයේ පළාත් සභාමන්ත්‍රී මුජිබර් අහමඩ් මහතා සහභාගීවී සිටියහ.  එහිදී   සුනිල් හඳුන්නෙත්ති මහතා දැක්වූ අදහස් පහත පළවේ.   එහිදී සුනිල් හඳුන්නෙත්ති මහතා දැක්වූ අදහස් පහත පළවේ.  “ඇමරිකා එක්සත් ජනපද අධිරාජ්‍යවාදීන්ගේ සුරතලා බවට පත්වෙලා ඉන්න ඊශ්‍රායලය පාවිච්චි කරලා අද අහින්සක අසරණ රටක් නැතුව ඉන්න පලස්තීන ජනතාවට මර්දනය දිත්කරනවා. ඔවුන්ගේ ජීවිත විනාශ කරනවා. ඔවුන්ට ‍බෝම්බ හෙළනවා. ඒ සියෝන්වාදී මර උගුල අද මුළු මැදපෙරදිගම කලාපයේම ජනතාවගේ ජීවිත අස්ථාවර කරලා තියෙනවා. ඒක නිසා අපි අධිරාජ්‍යවාදීන්ට බල කරණවා විශේෂයෙන්ම ඇමරිකා‍වට ඊශ්‍රයිල පෝෂණය කරන්න එපා. ඊශ්‍රයිලයට කිරිදීල හදන මැදපෙරදිග අහින්සක ජනතාව අසරණ කරන්න එපා. පලස්තීනය අසරණ කරන්න එපා. “ඇමරිකා එක්සත් ජනපද අධිරාජ්‍යවාදීන්ගේ සුරතලා බවට පත්වෙලා ඉන්න ඊශ්‍රායලය පාවිච්චි කරලා අද අහින්සක අසරණ රටක් නැතුව ඉන්න පලස්තීන ජනතාවට මර්දනය දිත්කරනවා. ඔවුන්ගේ ජීවිත විනාශ කරනවා. ඔවුන්ට ‍බෝම්බ හෙළනවා. ඒ සියෝන්වාදී මර උගුල අද මුළු මැදපෙරදිගම කලාපයේම ජනතාවගේ ජීවිත අස්ථාවර කරලා තියෙනවා. ඒක නිසා අපි අධිරාජ්‍යවාදීන්ට බල කරණවා විශේෂයෙන්ම ඇමරිකා‍වට ඊශ්‍රයිල පෝෂණය කරන්න එපා. ඊශ්‍රයිලයට කිරිදීල හදන මැදපෙරදිග අහින්සක ජනතාව අසරණ කරන්න එපා. පලස්තීනය අසරණ කරන්න එපා. විශේෂයෙන්ම එක්සත් ජාතීන්ගේ සංවිධානය ලෝකයේ සාමය ගැන කථා කරනවා. ලොකයේ ප්‍රජාතන්ත්‍රවාදය ගැන කථා කරනවා. සාමයට ආදරෙයි කියනවා. නමුත් අද එක්සත් ජාතීන්ගේ සංවිධානයට පලස්තීනයේ ජනතාවට මේ සිද්ධවෙන අසාධාරණය අයුක්තිය පෙන්නේ නැහැ. ඔවුන් නිහඬව ඉන්නවා. ඒක නිසා අපි බලකරණවා ,  ප්‍රශ්න කරනවා කෝ එක්සත් ජාතීන්ගේ මැදිහත්වීම ?  කෝ සාම කතා  ?  ඒව නැහැ. ඒව අද පලස්තීනයේදී. ඒක නිසා ඉතාම පැහැදිලියි ලෝකය අධිරාජ්‍යවාදීන් උවමනාවන්ට අනුව යටත්කිරීමේ කුමන්ත්‍රණය තමයි අද පලස්තීනයේ අහින්සක ජනතාවට එල්ලවෙලා තියෙන ප්‍රහාරවලින් පේන්නේ. විශේෂයෙන්ම එක්සත් ජාතීන්ගේ සංවිධානය ලෝකයේ සාමය ගැන කථා කරනවා. ලොකයේ ප්‍රජාතන්ත්‍රවාදය ගැන කථා කරනවා. සාමයට ආදරෙයි කියනවා. නමුත් අද එක්සත් ජාතීන්ගේ සංවිධානයට පලස්තීනයේ ජනතාවට මේ සිද්ධවෙන අසාධාරණය අයුක්තිය පෙන්නේ නැහැ. ඔවුන් නිහඬව ඉන්නවා. ඒක නිසා අපි බලකරණවා, ප්‍රශ්න කරනවා කෝ එක්සත් ජාතීන්ගේ මැදිහත්වීම? කෝ සාම කතා ? ඒව නැහැ. ඒව අද පලස්තීනයේදී. ඒක නිසා ඉතාම පැහැදිලියි ලෝකය අධිරාජ්‍යවාදීන් උවමනාවන්ට අනුව යටත්කිරීමේ කුමන්ත්‍රණය තමයි අද පලස්තීනයේ අහින්සක ජනතාවට එල්ලවෙලා තියෙන ප්‍රහාරවලින් පේන්නේ. අපි ඒවට එරෙහිව නැගී ඉන්න ඕනා. ලංකාවේ ඉන්න සියළු ජනතාව මුස්ලිම් ජනතාව ,  දෙමළ ජනතාව ,  සිංහල ජනතාව සියළු දෙනාම එක පෙලට එකතුවෙන්න ඕනා. ඒක නිසා පලස්තීනයට සහයෝගය පළකිරීම සඳහාවන ව්‍යාපාරය අපි අද ආරම්භ කරලා තියෙනවා. පක්ස බේධ ,  පාට බේධ ,  කුළ බේධ ,  ජාති බේධ පැත්තකට දාලා පලස්තීන ජවනතාවගේ නිදහස වෙනුවෙන් අපි හැමෝම එකතුවෙමු. අපි පලස්තීන අරගලයට සහයෝගය පළ කරනවා. අධිරාජ්‍යවාදය භංගවේවා. පලස්තීනය ‍දිනේවා. පලස්තීන ජනකතාවගේ අරගලය ජයග්‍රහණය කෙරේවා.” අපි ඒවට එරෙහිව නැගී ඉන්න ඕනා. ලංකාවේ ඉන්න සියළු ජනතාව මුස්ලිම් ජනතාව, දෙමළ ජනතාව, සිංහල ජනතාව සියළු දෙනාම එක පෙලට එකතුවෙන්න ඕනා. ඒක නිසා පලස්තීනයට සහයෝගය පළකිරීම සඳහාවන ව්‍යාපාරය අපි අද ආරම්භ කරලා තියෙනවා. පක්ස බේධ, පාට බේධ, කුළ බේධ, ජාති බේධ පැත්තකට දාලා පලස්තීන ජවනතාවගේ නිදහස වෙනුවෙන් අපි හැමෝම එකතුවෙමු. අපි පලස්තීන අරගලයට සහයෝගය පළ කරනවා. අධිරාජ්‍යවාදය භංගවේවා. පලස්තීනය ‍දිනේවා. පලස්තීන ජනකතාවගේ අරගලය ජයග්‍රහණය කෙරේවා.”", "URL": "https://lankatruth.com/si/?p=5225", "Category": "පුවත්", "Parent URL": null}