{"Source": "Lankatruth", "Timestamp": "May 17, 2018", "Headline": "විධායක ජනාධිපති ධුරය අහෝසි කිරීමේ සියලු බලවේග ඒකරාශී කිරීමට දැන් කාලයයි", "News Content": "විධායක ජනාධිපති ධුරය අහෝසි කිරීමේ සියලු බලවේග ඒකරාශී කිරීමට දැන් අවස්ථාව එළඹී ඇති බවත් විධායක ජනාධිපති ධුරය අහෝසි කිරීමේ කතිකාව නැවතත් කරළියට ගෙන ඒම සම්බන්ධයෙන් ජනතා විමුක්ති පෙරමුණට ස්තුතිය පුද කරන බවත් විවෘත විශ්වවිද්‍යාලයේ ජ්‍යෙෂ්ඨ කථිකාචාර්ය, ආචාර්ය අතුල සමරකෝන් මහතා සඳහන් කරයි. ඒ මහතා මේ බව පැවසූවේ ඊයේ (16) කොළඹදී පැවති “ශිෂ්ටත්වය වෙනුවෙන් සම්මත කළ යුතු 20” සම්නත්‍රණයේ ආරාධිත දේශනයක් පවත්වමිණි. එහිදී වැඩිදුටත් අදහස් දැක්වූ විවෘත විශ්වවිද්‍යාලයේ ජ්‍යෙෂ්ඨ කථිකාචාර්ය, ආචාර්ය අතුල සමරකෝන් මහතා… “2012 නොවැම්බර් 23වැනිදා ‘ඩේලි මිරර්’ පත්තරේ කතුවැකිය කෙරෙහි ජනතාවගේ අවධානය යොමු කිරීම වැදගත් කියල මට හිතුණා. “විධායක ජනාධිපති ක‍්‍රමය සියලුම අර්බුදයන්ගේ මූලසාධකය” කියල ‘ඩේලි මිරර්’ කතුවරයා ලියනවා. එහි පළමුවැනි පරිච්ඡේදය මම පරිවර්තනය කරලා කියන්නම්. ඔබ දන්නවා ආණ්ඩුක‍්‍රම ව්‍යවස්ථාවේ 18වැනි සංශෝධනය ගෙනැවිත් 17වැනි සංශෝධනය අහෝසි කළා. ඒ ගැනයි මේ ලියල තියෙන්නේ. “සිවිල් ක්‍රියාකාරී කණ්ඩායම්වලට, ජනතාවට මතක් කරන්නේ විධායක ජනාධිපති ක‍්‍රමය අහෝසි කරන්න පාරට බහින්න වෙලාව හරි. විධායක ජනාධිපති ක‍්‍රමයෙන් දේශපාලනය අපරාධයක් බවට පත් කළා. අපරාධය දේශපාලනයක් බවට පත් කළා. අනෙක් පැත්තෙන් වංචාව, දූෂණය විධායක ජනාධිපති ක‍්‍රමය නිසා ඉහවහා ගියා. ඒ වගේම රාජ්‍ය පාලනයේදී තිබිය යුතු සංවරණය හා තුලනය බිඳී ගියා. මේ ආකාරයෙන් සමස්තයක් ලෙස මේ රට අශිෂ්ටත්වයට ගමන් කළේ 1978දී විධායක ජනාධිපති ධුරය ඇති කිරීමෙන්” කියන එකයි ඩේලි මිරර් කතුවරයා අවධාරණය කළේ. අපි දන්නවා චන්ද්‍රිකා බණ්ඩාරනායක මැතිනිය බලයට එන කොටත්, මහින්ද රාජපක්ෂ මහත්මයා වාගේම මෛත්‍රීපාල සිරිසේන මහත්තයා බලයට එනකොටත් ඉදිරිපත් කළ ප‍්‍රධාන දේශපාලන සටන් පාඨය වුණේ විධායක ජනාධිපති ධුරය අහෝසි කරන බවයි. 1978න් පස්සෙ වාමාංශික පක්ෂ, මධ්‍ය වාමාංශික ශ්‍රී ලංකා නිදහස් පක්ෂය වගේම සුළු ජාතික පක්ෂ යන සියලුම පක්ෂ ජේ.ආර්. ජයවර්ධනගේ අත්තනෝමතික ක්‍රියාකලාපයට එරෙහිව, විධායක ජනාධිපති ක‍්‍රමයට එරෙහිව දිගින් දිගටම අරගල කළා. තවත් පැත්තකින් විධායක ජනාධිපති ක‍්‍රමයට විරුද්ධව රචනා වෙලා තියෙන දේශපාලන නිර්මාණ අතිවිශාලයි. මේ විද්වතුන් පමණක් නෙමෙයි විදේශයන්හි විද්වතුන් පවා මේ අත්තනෝමතික පාලන තන්ත‍්‍රය විවේචනය කර තිබෙනවා. ශ්‍රී ලංකාව ප‍්‍රජාතාන්ත්‍ර්ක සමාජවාදී ජනරජයක් බවට නම් කළ ජේ.ආර්. ජයවර්ධන මැතිතුමා ක්‍රියාවට නැංවූයේ මේ රටේ ප‍්‍රජාතන්ත‍්‍රවාදී අවකාශය ඉතා විශාල වශයෙන් හකුළා දැමීමයි. මේ නිසා විධායක ජනාධිපති ධුරය අහෝසි කිරීමේ කතිකාව නැවතත් කරළියට ගෙන ඒම සම්බන්ධයෙන් ජනතා විමුක්ති පෙරමුණට ස්තුති කළ යුතුයි. විධායක ජනාධිපති ධුරය කියන්නේ සර්ව අධිකාරී බලයක්. 1978 පෙබරවාරි මාසෙ 04 වෙනිදා ජේ.ආර්. ජයවර්ධන මහත්තයා තමන් විසින්ම විධායක ජනාධිපති ධුරයට පත් වුණේ මැතිවරණයකින් නෙමෙයි. අගමැති ධුරයේ සිට ජනාධිපති ධුරය දක්වා පියනැඟීමයි කළේ. එදා එතුමා පිළිගැනීමට මහනුවර නගරයේ ඉදි කර තිබූ තොරණේ ප‍්‍රදර්ශනය කොට තිබුණේ මේ රටේ අවසන් මහ රජුගේ ඔටුන්න. මෙයින් එතුමා සංකේතවත් කළේ මේ රටේ එකම පාලකයා, එකම නීතිය තමන් බවයි. ඒ නිසා විධායක ජනාධිපති ධුරය ආරම්භයේදීත් ඉන්පසුව ගෙන ආ විවිධ සංශෝධනවලදීත් මේ රටේ ජනතාවගේ නිදහස පිළිබද අයිතීන් සහ ලිබරල් ආර්ථික ක්‍රියාමාර්ග යන ඔවුන්ගේ පොරොන්දු වගේම ජනතාවගේ සමාජවාදය පිළිබදව වූ බලාපොරොත්තු උදුරා ගනු ලැබුවා. 1977 සිට 1989 දක්වා මේ රටේ පාර්ලිමේන්තු මැතිවරණ තිබුණේ නැහැ. ජනාධිපති බලතල පාවිච්චි කරලා තමන්ට අවශ්‍ය විදිහට පාර්ලිමේන්තුව නතු කරගෙන, හරියට තුරුලේ නැළවෙන බලු පැටියෙකු තරමට හීලෑ කරගෙන තිබුණා. පාර්ලිමේන්තුව මුළුමනින්ම නතු කර ගන්න හැකි වුණත් 19වැනි සංශෝධනයෙන් යම් තරමට ව්‍යවස්ථාදායකයේ බලය ජනාධිපතිවරයාගෙන් මුදන්න හැකි වුණා. නමුත් කිසිසේත්ම එය ප‍්‍රමාණවත් නැහැ. මේ වෙන කොට ජනාධිපතිතුමා සහ අගමැතිතුමා අතර පවතින බලය පිළිබඳ ගැටුම නොවුණා නම්, 19වැනි සංශෝධනය පවතිද්දී පවා ජනාධිපති ධුරයේ අත්තනෝමතික ක්‍රියාකාරිත්වය දැකගන්නට තිබුණා. ජනතාවගේ පරමාධිපත්‍ය බලයට අභියෝග කරන්නේ කොහොම ද කියලා බලා ගන්න තිබුණා. ව්‍යවස්ථාදායකයේ ඉන්න මහජන නියෝජිතයන්ගේ පරමාධිපත්‍ය බලය විධායක ජනාධිපති ධුරය යොදලා ජනතාව විසින් පත් කළ පාර්ලිමේන්තුව තුරුලේ සිටින බලු පැටියෙකුගේ තත්ත්වයට පත් කරන ආකාරය සිදු වුණේ කොහොමද කියලා විශේෂයෙන්ම මහින්ද රාජපක්ෂ මහතාගේ පාලන කාලයේ අපි දැක්කා. 17 වැනි සංශෝධනය අහෝසි කරලා 18වැනි සංශෝධනය ගෙන ඒමෙන් ප‍්‍රජාතන්ත‍්‍රවාදය පිළිබඳව ජනතාවට තිබූ අවසන් බලාපොරොත්තුවත් නැතිකර දැම්මා. 2015 ජනවාරි 08 අත්තනෝමතික පාලකයෙකු ගෙදර යවලා පොදු අපේක්ෂකයා ජනතාව විසින් පත්කරනු ලැබුවේ මේ ධුරය අහෝසි කිරීමටයි. නමුත්, අගමැතිවරයා සහ ජනාධිපතිවරයා අතර තිබිය යුතු බල තුලනය අපට පේන්නේ නැහැ. මේ ද්වන්ධ අරගලය නිසා අද වෙන කොට මේ රටේ දේශපාලන අස්ථාවරභාවයක් නිර්මාණය වෙලා තිබෙනවා. මේ නිසා 2020දී මේ රටේ නැවතත් විධායක ජනාධිපතිවරණයක් පැවැත්වීමෙන් අත්තනෝමතික බියකරු පාලකයෙක් පත් වෙයිද කියන බිය ජනතාව තුළ ඇති වී තිබෙනවා. ඒ නිසා විධායක ජනාධිපති ධුරය අහෝසි කිරීමේ සියලු බලවේග ඒකරාශී කිරීමට දැන් අවස්ථාව එළඹී තිබෙනවා.”", "URL": "https://lankatruth.com/si/?p=52323", "Category": "පුවත්", "Parent URL": null}