{"Source": "Lankatruth", "Timestamp": "May 20, 2018", "Headline": "මේ පෙනෙන්නේ නැවතවරක් රට ‘විපත් මග’ට ඇද දැමීමේ උත්සාහයකුයි…", "News Content": "වසර දහයකට ආසන්න කාලයක් තිස්සේ ඥාති – ගජ මිතුරු ආර්ථික ක්‍රමයක් ක්‍රියාත්මක කරමින් මුළු රටම විනාශ මුඛයට ඇද දැමූ හිටපු ජනාධිපති හා කුරුණෑගල දිස්ත්‍රික් පාර්ලිමේන්තු මන්ත්‍රී මහින්ද රාජපක්ෂ මහතා සහ මුළු රට තුළ ම සුදු වෑන් සංස්කෘතියක් බිහි කරමින් ඇති කළ මහා භීෂණයෙන් ජාත්‍යන්තර වශයෙන් ද රට හුදෙකලා කළ හිටපු ආරක්ෂක ලේකම් ගෝඨාභය රාජපක්ෂ මහතා රට නැවත වාරයක් ‘විපත් මග’ට ඇද දැමීමේ මහත් උත්සහයක නිරත වනු පෙනෙන බව මුදල් හා ජනමාධ්‍ය අමාත්‍ය මංගල සමරවීර මහතා පවසයි. විශේෂ නිවේදනයක් නිකුත් කරමින් ඒ මහතා පවසන්නේ 2015න් පසුව මේ රටේ ආර්ථිකය අභියෝග රාශියක් මධ්‍යයේ වූවද ශක්තිමත් කිරීමට තම රජයට හැකි වීම ගැන මොවුන් වෛර කරමින් සිටින අතර බොරු සංඛ්‍යා ලේඛන පෙන්වමින් සත්‍ය විකෘති කිරීම තුළින් ජනතාව නොමග යැවීමට ද උත්සහ කරමින් සිටින බවයි. පසුගිය වසර කිහිපය තුළ ලබාගත් ණය, ඉදිරියේදී ගෙවීමට ඇති ණය සහ ණය මුදල් වැය කළ ආකාරය දැක්වෙන මුදල් හා ජනමාධ්‍ය අමාත්‍ය මංගල සමරවීර මහතාගේ සම්පූර්ණ නිවේදනය පහතින් දැක්වේ. 01. වසර දහයකට ආසන්න කාලයක් තිස්සේ ඥාති – ගජ – මිතුරු ආර්ථික ක්‍රමයක් ක්‍රියාත්මක කරමින් මුළු රටම විනාශ මුඛයට ඇද දැමූ හිටපු ජනාධිපති හා කුරුණෑගල දිස්ත්‍රික් පාර්ලිමේන්තු මන්ත්‍රී මහින්ද රාජපක්ෂ මහතා සහ මුළු රට තුළ ම සුදු වෑන් සංස්කෘතියක් බිහි කරමින් ඇති කළ මහා භීෂණයෙන් ජාත්‍යන්තර වශයෙන් ද රට හුදෙකලා කළ හිටපු ආරක්ෂක ලේකම් ගෝඨාභය රාජපක්ෂ මහතා රට නැවත වාරයක් ‘විපත් මග’ට ඇද දැමීමේ මහත් උත්සහයක නිරත වන බව පෙනේ. 02. ශ්‍රී ලංකාවට මෙන් ම ලෝකයට ද සුදු වෑන් භීෂණය මුලින් ම හඳුන්වා දුන් ගෝඨාභය රාජපක්ෂ මහතා රට සංවර්ධනය කිරීමට නම් පාලකයන් හා නිලධාරීන් දූෂණයෙන් තොරව සිටිය යුතු යැයි මෑතක දී පවසා ඇත. අප රටේ බිහි වූ වඩාත් ම දූෂිතම සහ භයංකාර ම රාජ්‍ය නිලධාරියා වශයෙන් සැලකිය හැකි ගෝඨාභය රාජපක්ෂ මහතා මේ කතා කරන්නේ මැරී යළි ඉපදුණු කුඩා දරුවකු මෙන් ය. මේ වන විටත් ඔහුට විරුද්ධව අධිකරණය ඉදිරියේ හා පොලිසියේ පරීක්ෂණ රාශියක් පවත්වමින් තිබේ. • දූෂිත මිග් යානා ගනුදෙනුව • රාජ්‍ය වියදමෙන් මාපියන් වෙනුවෙන් ස්මාරක ඉදි කිරීම • මාධ්‍යවේදීන්ට පහර දීම හා අතුරුදන් කරවීම • දූෂණය භීෂණය පැතිරවීම • නීති විරෝධී අවි ගබඩා මගින් රජයට අය විය යුතු ආදායම් අහිමි කිරීම ආදී ක්‍රියා කිහිපයක් මෙහි දී සඳහන් කළ හැකි ය. 03. මෙවන් චෝදනා ඉදිරියේ උසාවියට පැමිණ ඔහුගේ නිර්දෝශීභාවය ඔප්පු කරනවා වෙනුවට අතිදක්ෂ නීතිඥයන් මාර්ගයෙන් ඔහුව අත්අඩංගුවට ගැනීමට ඇති හැකියාවට එරෙහිව අධිකරණ නියෝග ලබා ගැනීමේ කටයුත්තෙහි පමණක් නිරතව සිටියි. මෙපමණක් නොව රාජපක්ෂ පවුලේ සාමාජිකයන්ට එරෙහිව ද මේ හා සමාන චෝදනා විභාග වෙමින් පවතී. අද ජනතාව නොමග යවා යළිත් බලය ඩැහැගැනීමට වෙර දරන්නේ මේ සියලු නඩු යටපත් කිරීමට තිබෙන නොඉවසිල්ල නිසා සහ යළි වතාවක් රටේ සම්පත් සූරා කෑමට තිබෙන අවශ්‍යතා මත විනා රටට ඇති ආදරය නිසා නොවන බව පැහැදිලි ය. 04. එපමණක් නොව 2015න් පසුව මේ රටේ ආර්ථිකය අභියෝග රාශියක් මධ්‍යයේ වූව ද ශක්තිමත් කිරීමට අප රජයට හැකි වීම ගැන මොවුන් වෛර කරමින් සිටින අතර බොරු සංඛ්‍යා ලේඛන පෙන්වමින් සත්‍ය විකෘති කිරීම තුළින් ජනතාව නොමග යැවීමට ද උත්සහ කරමින් සිටිති. 05. එවන් අභියෝග ඉදිරියේදී පවා එදාට වඩා ශක්තිමත්ව රට ආර්ථික වශයෙන් හා පරිපාලන වශයෙන් ශක්තිමත් කිරීමට මෙම රජයට හැකි ව තිබේ. පෞද්ගලික ආයෝජන සමගින් ආර්ථිකය සංවර්ධනය කිරීමේ ක්‍රියාවලිය පැවැති 1990 දී, ද.දේ.නි. 30% ක්ව පැවැති ශ්‍රී ලංකාවේ අපනයන ආදායම 2014 වසර වනවිට 12% ක අඩු මට්ටමට පහළ බැස්ස රටක් අප රජය විසින් භාර ගත් බව ඔවුහු නොකියති. එපමණක් නොව ණය බරෙන් තැළී පොඩි වුණු රටක් අපට භාර දුන් බවත් ඔවුහු නොකියති. 06. 2019 වසර වනවිට ඉතිහාසයේ වැඩි ම ණය වාරිකය වන ඇ.ඩො. බිලියන 4.2 ක් ගෙවීමට සිදු වීම යහපාලන ආණ්ඩුව විසින් ඇති කර තිබෙන ණය අර්බුදය බවට කුරුණෑගල දිස්ත්‍රික් පාර්ලිමේන්තු මන්ත්‍රී මහින්ද රාජපක්ෂ මහතා යළි වතාවක් චෝදනා කර තිබුණි. සිහි බුද්ධිය හා කල්පනා ශක්තිය හීන වී ඇති මහින්ද රාජපක්ෂ මහතාගේ මතකය අවධි කිරීම සඳහා පහත කරුණු යොමු කරමි. 07. 1948 නිදහසෙන් පසුව වැඩිම විදේශ ණය සඳහා ගෙවීම් සිදුකිරීමට ඇත්තේ 2018 වසරේ දී ය. එම මුදල ඇ.ඩො. මිලියන 2845ක් වන අතර ඉන් ඇ.ඩො. මිලියන 1789 ක් ම 2015 වසරට පෙර ලබාගත් ණය වාරිකයන් ය. 2015ට පසු ලබාගත් ණය සඳහා ගෙවීමට ඇත්තේ ඇ.ඩො. මිලියන 1056 ක් පමණි. මේ අනුව බලන කල මෙම වසරේ පියවීමට ඇති ණය වාරිකවලින් 63%ක් ම ගෙවීමට ඇත්තේ මහින්ද රාජපක්ෂ මහතා මුදල් ඇමැති ලෙස කටයුතු කළ කාලයේ ණය සඳහා ය. 2017 වසරේ එය 75% ක මට්ටමක පැවතිණි. 08. ලබන වසරේ මෙම තත්ත්වය මීටත් වඩා බරපතල ය. 2019 වසරේ දී ඇ.ඩො. මිලියන 4285ක් ගෙවීමට ඇති අතර එයින් ඇ.ඩො. මිලියන 3315 ක් හෙවත් 77%ක්ම ගෙවන්නේ රාජපක්ෂ සමයේ දී ලබා ගත් ණය වෙනුවෙන් ය. 09. තවත් අමෙරිකානු ඩොලර් මිලියන 3768ක් ණය වාරික සහ පොළිය වශයෙන් 2020 දී ගෙවීමට සිදු වන අතර එයින් 77%ක් නැතහොත් ඇඩො මිලියන 2905 ක් ගෙවිය යුතු වන්නේ 2015 වසරට ප්‍රථම ගත් ණය වෙනුවෙන් ය. 2015න් පසු ලබා ගත් ණය වෙනුවෙන් ගෙවීමට ඇත්තේ ඇ.ඩො. මිලියන 863ක් පමණි. 2021 වසරේදී විදේශ ණය ගෙවීම්වලින් 83% ක්ම 2015ට පෙර ලබාගත් ණය සඳහාය. මෙයට අමතරව වසර 2030දී පවා ගෙවිය යුතු ණය මුදලෙන් 72%ක් ම ඇත්තේ මහින්ද රාජපක්ෂ යුගයේ නාස්තිය වංචාව හා දූෂණය වෙනුවෙන් ගෙවිය යුතු ණය සඳහාය. 10. 2019 දී ගෙවිය යුතු ණය වාරිකයට 2014 ජනවාරි මස 06 වැනි දා 06%ක පොලිය යටතේ පස් අවුරුද්දකින් ගෙවීම සඳහා ලබා ගත් ඇ.ඩො. මිලියන 1000ක් ද, 2014 අප්‍රේල් 07 වැනි දා 5.1% පොලිය යටතේ පස් වසරකින් ගෙවීමට ලබා ගත් ඇ.ඩො. මිලියන 500ක් ද ඇතුළත් ය. මෙසේ වාණිජ පොලියට ලබා ගත් ඇ.ඩො. මිලියන 1500 මුදල, 2019 වසරේ දී කල් පිරෙන බැවින් මෙම මුදල පොලිය සමග එක් වරම ගෙවිය යුතු වේ. මහින්ද රාජපක්ෂ රජය විසින් 2014 දී මෙම මුදල් ලහි ලහියේ ලබාගෙන ඇත්තේ රට සංවර්ධන කිරීම සඳහා නොව මැතිවරණ ව්‍යාපාරය වෙනුවෙන් සිල් රෙදි වැනි භාණ්ඩ ජනතාව අතර බෙදා හැර ඔවුන්ව නොමග යැවීම සඳහා ය. 11. මෙම රජය බලයට පත් වූ පසු පසුගිය වසර තුනක් ඇතුළත ඇ.ඩො. බිලියන 12ක් විදේශවලින් ණය ලබාගෙන ඇති අතර ඉන් බිලියන 6ක් ම ව්‍යාපෘති සඳහා ජාත්‍යන්තර ණය දෙන සංවිධාන හා ද්වීපාර්ශ්වීය පදනම මත සහනදායී පොලී මත ලබාගත් ව්‍යාපෘති ණය වන අතර ඒවා මහින්ද රාජපක්ෂ මහතා විසින් හුවා දැක්වීමට උත්සහ දරන පරිදි වාණිජ පදනමින් ලබා ගත් හෝ පරිභෝජනය සඳහා ලබාගත් ණය නොවේ. 12. 2015න් පසු ලබා ගෙන ඇති සමස්ත ණයවලින් 48% පමණ ම භාවිත කර ඇත්තේ මහින්ද රාජපක්ෂ මහතාගේ කාලය තුළ ලබා ගත් ණය ආපසු ගෙවීම සඳහා ය. 2015 දී මෙවැනි ණය බරකට මෙම රජයට කර ගසන්නට සිදු වුව ද සංවර්ධන කටයුතු එදාටත් වඩා වේගයෙන් හා ජනතාවට ප්‍රතිලාභ අත්වන අයුරින් සිදු කිරීමට පියවර ගෙන ඇත. 13. රටේ අධ්‍යාපන, සෞඛ්‍ය හා නිවාස ක්ෂේත්‍රය සඳහා මෙම රජය විසින් කරන ලද පහත වියදම් ඒ සඳහා කදිම සාක්ෂියකි. (වැය කිරීම් රුපියල් බිලියන) 2014 2015 2016 2017 අධ්‍යාපන 190 225    238  257 සෞඛ්‍ය 138 178    186 197 නිවාස 173   238    259 274 අධ්‍යාපනය සඳහා 2014 වසරේ දී ද.දේ.නි 1.8%ක මුදලක් වැය කළ ද 2017 වන විට එම වියදම ක්‍රමයෙන් ද.දේ.නි 1.9% දක්වා වැඩි කර ඇත. ඉදිරි වසර කිහිපය තුළ එය ක්‍රමයෙන් ද.දේ.නි 6% දක්වා වැඩි කරනු ඇත. සෞඛ්‍ය සඳහා වැය කරන මුදල ද ඉදිරි වසර කිහිපය තුළ ද.දේ.නි. 3.5% දක්වා වැඩි කරනු ඇත. සුභසාධන සඳහා වන වියදම 2014 වසරේ පැවති රු. බිලියන 165 සිට 2017 වසරේදී රු. බිලියන 265 දක්වා වැඩිකර ඇත. එය ද.දේ.නි. යේ ප්‍රතිශතයක් ලෙස 1.6% සිට 2% දක්වා වැඩිවීමකි. 14. මෙම රජය බලයට පත් වූ වහා ම රුපියල් 10,000 කින් පඩි වැඩි කරන බවට පොරොන්දු වූයේ 2006 වසරේ සිට රාජ්‍ය සේවක පඩි ශතයකින් හෝ වැඩි නොකළ හෙයිනි. වැඩි කරන ලද මෙම රුපියල් 10,000 වැටුප 1:4 ට අනුරූපී වන සේ පරිවර්තනය කර ඇති බැවින් සියලු ම රාජ්‍ය සේවකයන්ගේ වැටුප 2014 ට සාපේක්ෂව 2020 ජනවාරි වන විට 107% කින් වැඩි වෙයි. 15. 2014ට සාපේක්ෂව කිරිපිටි, ගෘහස්ථ ගෑස් හා ඉන්ධන තවමත් අඩු මිලක පවතින අතර රාජ්‍ය සේවක වැටුප 2014 ට සාපේක්ෂව 2020 දී 107% වැඩිවීමෙන් ජනතාවගේ ආදායම වැඩිවී ජීවන බර අඩු මට්ටමකින් පවත්වාගෙන යාමට රුකුලක් වන බව අවධාරණය කරමි. ඩීසල්, පෙට්රල්, භූමිතෙල් ඇතුළු ඉන්ධන මිල වැඩි කළ ද ඒ සියලු ඉන්ධන වර්ගවල මිල රාජපක්ෂ පාලන සමයේ පැවැති මිලට වඩා අඩු බව මේ රටේ ජනතාවට අමතක වී නොමැත. 16. පසුගිය රජයේ ප්‍රධානීන්ගේ ගජ මිතුරු ආර්ථික ක්‍රමය හේතුවෙන් රටේ ආර්ථික සංවර්ධනය සඳහා කිසිදු ක්‍රමවේදයක් ක්‍රියාත්මක නොවීය. එවන් පසුබිමක රට පාලනය කළ රාජපක්ෂ පවුලේ සහෝදරයන් යළිත් බලය ඩැහැගැනීම සඳහා ජනතාව ‘විපත් මග’ට ඇද දැමීමට දරණ උත්සාහය පරාජය කරමින් 2025 වනවිට ශක්තිමත් ආර්ථිකයක්, පොහොසත් රටක් බිහි කිරීමේ මෙම රජයේ වැඩ පිළිවෙල සමග එක්වන්නැයි මහජනතාවගෙන් ඉල්ලා සිටිමි.", "URL": "https://lankatruth.com/si/?p=52588", "Category": "පුවත්", "Parent URL": null}