{"Source": "Lankatruth", "Timestamp": "November 26, 2012", "Headline": "ආසියානු පක්ෂ සමුළුවේදී ජ.වි.පෙ. දේශනයට උණුසුම් ප්‍රතිචාර", "News Content": "පසුගිය නොවැම්බර් 23-25 දිනවල අසර්බයිජාන් බාකු අගනුවරදී පැවති ආසියානු දේශපාලන පක්ෂ ජාත්‍යන්තර සමුළුවේ 07වැනි මහා සභාවාරයට ශ්‍රී ලංකාව නියෝජනය කරමින් සහභාගි වූ ජ.වි.පෙ. නායක සෝමවංශ අමරසිංහ මහතාගේ දේශනයට සියලු නියෝජිතයින්ගේ උණුසුම් සුභපැතුම් පිරිනැමුණු බව වාර්තා වේ. පසුගිය නොවැම්බර් 23-25 දිනවල අසර්බයිජාන් බාකු අගනුවරදී පැවති ආසියානු දේශපාලන පක්ෂ ජාත්‍යන්තර සමුළුවේ 07වැනි මහා සභාවාරයට ශ්‍රී ලංකාව නියෝජනය කරමින් සහභාගි වූ ජ.වි.පෙ. නායක සෝමවංශ අමරසිංහ මහතාගේ දේශනයට සියලු නියෝජිතයින්ගේ උණුසුම් සුභපැතුම් පිරිනැමුණු බව වාර්තා වේ.ආසියානු රටවල බලය හොබවන පක්ෂ මෙන්ම විපක්ෂයේ පක්ෂද නියෝජනය කරන මෙම සමුළුවේ මෙවර තේමාව වූයේ, ‘ආසියාවේ ආරක්ෂාව, සාමය සහ සංහිඳියාව‘ යන්නය. කෙසේ වුවද මෙවර සමුළු වාරය සඳහා ලංකාවෙන් සහභාගි වූ එකම දේශපාලන පක්ෂය ජනතා විමුක්ති පෙරමුණ පමණක් වීම විශේෂත්වයක් විය.මෙම සමුළුවේදී අදහස් දැක්වූ සෝමවංශ අමරසිංහ මහතා ආසියාවේ ආරක්ෂාව, සාමය සහ සංහිඳියාව ගෝලීය තත්වයන් සමග නොවැළැක්විය හැකි ලෙසම බැඳී ඇති බව පැවසීය. බටහිර අධිරාජ්‍යවාදයේ හා සියොන්වාදයේ අශුද්ධ සන්ධානය විසින් ගෝලීය ආරක්ෂාව, සාමය සහ සංහිඳියාව අනතුරේ හෙළා ඇති බව පෙන්වා දුන් ඔහු ඒ වෙනුවෙන් මෙම අශුද්ධ සන්ධානය හෙළා දැකීමටත් පරාජයට පත් කිරීමටත් කටයුතු කරන ලෙස සමුළුවෙන් ඉල්ලා සිටියේය. මෙම අදහසට සමුළුව පූර්ණ එකඟතාව පළ කළ බවද සඳහන් වේ. පසුගිය නොවැම්බර් 23-25 දිනවල අසර්බයිජාන් බාකු අගනුවරදී පැවති ආසියානු දේශපාලන පක්ෂ ජාත්‍යන්තර සමුළුවේ 07වැනි මහා සභාවාරයට ශ්‍රී ලංකාව නියෝජනය කරමින් සහභාගි වූ ජ.වි.පෙ. නායක සෝමවංශ අමරසිංහ මහතාගේ දේශනයට සියලු නියෝජිතයින්ගේ උණුසුම් සුභපැතුම් පිරිනැමුණු බව වාර්තා වේ. පසුගිය නොවැම්බර් 23-25 දිනවල අසර්බයිජාන් බාකු අගනුවරදී පැවති ආසියානු දේශපාලන පක්ෂ ජාත්‍යන්තර සමුළුවේ 07වැනි මහා සභාවාරයට ශ්‍රී ලංකාව නියෝජනය කරමින් සහභාගි වූ ජ.වි.පෙ. නායක සෝමවංශ අමරසිංහ මහතාගේ දේශනයට සියලු නියෝජිතයින්ගේ උණුසුම් සුභපැතුම් පිරිනැමුණු බව වාර්තා වේ. ආසියානු රටවල බලය හොබවන පක්ෂ මෙන්ම විපක්ෂයේ පක්ෂද නියෝජනය කරන මෙම සමුළුවේ මෙවර තේමාව වූයේ, ‘ආසියාවේ ආරක්ෂාව, සාමය සහ සංහිඳියාව‘ යන්නය. කෙසේ වුවද මෙවර සමුළු වාරය සඳහා ලංකාවෙන් සහභාගි වූ එකම දේශපාලන පක්ෂය ජනතා විමුක්ති පෙරමුණ පමණක් වීම විශේෂත්වයක් විය. මෙම සමුළුවේදී අදහස් දැක්වූ සෝමවංශ අමරසිංහ මහතා ආසියාවේ ආරක්ෂාව, සාමය සහ සංහිඳියාව ගෝලීය තත්වයන් සමග නොවැළැක්විය හැකි ලෙසම බැඳී ඇති බව පැවසීය. බටහිර අධිරාජ්‍යවාදයේ හා සියොන්වාදයේ අශුද්ධ සන්ධානය විසින් ගෝලීය ආරක්ෂාව, සාමය සහ සංහිඳියාව අනතුරේ හෙළා ඇති බව පෙන්වා දුන් ඔහු ඒ වෙනුවෙන් මෙම අශුද්ධ සන්ධානය හෙළා දැකීමටත් පරාජයට පත් කිරීමටත් කටයුතු කරන ලෙස සමුළුවෙන් ඉල්ලා සිටියේය. මෙම අදහසට සමුළුව පූර්ණ එකඟතාව පළ කළ බවද සඳහන් වේ.", "URL": "https://lankatruth.com/si/?p=5259", "Category": "පුවත්", "Parent URL": null}