{"Source": "Lankatruth", "Timestamp": "November 26, 2012", "Headline": "මාලක – මේජර් නඩුව කල්යයි", "News Content": "යුධ හමුදා බුද්ධි අංශයේ මේජර්වරයකුට පහරදුන් බවට චෝදනා ලබා සිටි ,  අමාත්‍ය මර්වින් සිල්වාගේ පුත් මාලක සිල්වාට සහ හිටපු පාර්ලිමේන්තු මන්ත්‍රී මනෝ විජේරත්න මහතාගේ පුත් රොහාන් විජේරත්නට අදාළ නඩුව ජනවාරි 28 වැනිදා දක්වා කල් තබා ඇත. යුධ හමුදා බුද්ධි අංශයේ මේජර්වරයකුට පහරදුන් බවට චෝදනා ලබා සිටි, අමාත්‍ය මර්වින් සිල්වාගේ පුත් මාලක සිල්වාට සහ හිටපු පාර්ලිමේන්තු මන්ත්‍රී මනෝ විජේරත්න මහතාගේ පුත් රොහාන් විජේරත්නට අදාළ නඩුව ජනවාරි 28 වැනිදා දක්වා කල් තබා ඇත.ඔවුන්ට අදාග ඇප කාලයද එදින දක්වා දීර්ග කර ඇත.කොළඹ – කොටුව මහේස්ත‍්‍රාත් කනිෂ්ක විජේරත්න අධිකරණ කටයුතු සඳහා පැමිණ නොසිටී හෙයින් එම නඩු විභාගය කොළඹ කොටුව වැඩබලන මහේස්ත‍්‍රාත් පවිත‍්‍රා පතිරණ මහත්මිය හමුවේ අද (26) යලිත් කැඳවූ අවස්ථාවේදී ඊට අදාළ නියෝගය දී ඇත.ඒ අනුව අද දිනයේ නඩු විභාගයක් සිදු නොවීය.සැකකාර මාලක සිල්වා මහතාගේ පියා වන අමාත්‍ය මර්වින් සිල්වා මහතා ද අධිකරණය වෙත පැමිණ සිටියේය.මෙම නඩුවේ සැකකාර රොහාන් විජේරත්න තුර්කියේ ශ්‍රී ලංකා තානාපතිනි භාරති විජේරත්න මහත්මියගේ පුත්‍රයාද වේ. යුධ හමුදා බුද්ධි අංශයේ මේජර්වරයකුට පහරදුන් බවට චෝදනා ලබා සිටි ,  අමාත්‍ය මර්වින් සිල්වාගේ පුත් මාලක සිල්වාට සහ හිටපු පාර්ලිමේන්තු මන්ත්‍රී මනෝ විජේරත්න මහතාගේ පුත් රොහාන් විජේරත්නට අදාළ නඩුව ජනවාරි 28 වැනිදා දක්වා කල් තබා ඇත. යුධ හමුදා බුද්ධි අංශයේ මේජර්වරයකුට පහරදුන් බවට චෝදනා ලබා සිටි, අමාත්‍ය මර්වින් සිල්වාගේ පුත් මාලක සිල්වාට සහ හිටපු පාර්ලිමේන්තු මන්ත්‍රී මනෝ විජේරත්න මහතාගේ පුත් රොහාන් විජේරත්නට අදාළ නඩුව ජනවාරි 28 වැනිදා දක්වා කල් තබා ඇත. ඔවුන්ට අදාග ඇප කාලයද එදින දක්වා දීර්ග කර ඇත. කොළඹ – කොටුව මහේස්ත‍්‍රාත් කනිෂ්ක විජේරත්න අධිකරණ කටයුතු සඳහා පැමිණ නොසිටී හෙයින් එම නඩු විභාගය කොළඹ කොටුව වැඩබලන මහේස්ත‍්‍රාත් පවිත‍්‍රා පතිරණ මහත්මිය හමුවේ අද (26) යලිත් කැඳවූ අවස්ථාවේදී ඊට අදාළ නියෝගය දී ඇත. ඒ අනුව අද දිනයේ නඩු විභාගයක් සිදු නොවීය. සැකකාර මාලක සිල්වා මහතාගේ පියා වන අමාත්‍ය මර්වින් සිල්වා මහතා ද අධිකරණය වෙත පැමිණ සිටියේය. මෙම නඩුවේ සැකකාර රොහාන් විජේරත්න තුර්කියේ ශ්‍රී ලංකා තානාපතිනි භාරති විජේරත්න මහත්මියගේ පුත්‍රයාද වේ.", "URL": "https://lankatruth.com/si/?p=5271", "Category": "පුවත්", "Parent URL": null}