{"Source": "Lankatruth", "Timestamp": "May 23, 2018", "Headline": "මල්වානේ ඉඩමට පුෂ්පා රාජපක්ෂ මාව රැගෙන ගියා – සුමනදාස", "News Content": "මම 1996 සිට ජ්‍යෙතිෂවේද වෘත්තියේ යෙදෙනවා. මම රාජපක්ෂ පවුලේ අය සමඟ කලක සිට ළඟින් ඇසුරු කරනවා. ඉඩමක ආරක්ෂක කටයුතු කර ගැනීමට ඇති බැව් හිටපු අමාත්‍ය බැසිල් රාජපක්ෂ මහතාගේ බිරිය වූ පුෂ්පා රාජපක්ෂ මහත්මිය මට කියා තිබුණා යැයි හිටපු අමාත්‍ය බැසිල් රාජපක්ෂ මහතාට සහ තිරුකුමාර් නඩේසන් යන අයට එරෙහි ‍ෙදාම්පේ මැතිවරණ කොට්ඨාසයේ මල්වාන ප්‍රදේශයේ අක්කර 16ක ඉඩමක් රජයේ මුදල් අවභාවිතයට ගෙන මිලදී ගැනීමක් සම්බන්ධ නඩුවේ පැමිණිල්ලේ 18 වැනි සාක්ෂිකරු වන ජ්‍යෙතිෂවේදී සුමනදාස අබේගුණවර්ධන යන අය ගම්පහ මහාධිකරණ විනිසුරු නිමල් රණවීර මහතා ඉදිරියේ ඊයේ (22) සාක්ෂි දෙමින් පැවැසීය. ඔහු එසේ පැවැසුවේ නියෝජ්‍ය සොලිසිටර් ජනරාල් තුසිත් මුදලිගේ මහතා ඇසූ ප්‍රශ්නයකට පිළිතුරු දෙමිනි. නි. සොලිසිටර් ජනරාල් තුසිත් මුදලිගේ :- අදාළ ඉඩමට ගිය දිනය මතකද? සාක්ෂිකරු :- 2013 පෙබරවාරි 13 වැනි දිනක කියා මතකයි. නැවත 2015 ජුනි පමණ ඔය ඉඩමට ගියා මතකයි. නියෝජ්‍ය සොලිසිටර් ජනරාල් :- ඔබ සාක්ෂි දීමේදී පුෂ්පා රාජපක්ෂ මහත්මිය සහ බැසිල් රාජපක්ෂ හිටපු ඇමැතිතුමාද දන්නා බව කීවා. සාක්ෂිකරු :- පළමු විත්තිකාර බැසිල් රාජපක්ෂ මහතාව සාක්ෂි කූඩුවේ සිටින බවට පෙන්වා සිටී. රජයේ නියෝජ්‍ය සොලිසිටර් ජනරාල් තුසිත් මුදලිගේ මහතා :- 2013 ඔබ ‍දොම්පේ මල්වානේ ඉඩමට ගිය හේතුව කියන්න. සාක්ෂිකරු :- පුෂ්පා රාජපක්ෂ මැඩම් කියා තිබුණා නිරුපමා රාජපක්ෂ මැඩම්ට ගත්ත ඉඩමක වැඩ තියෙනවා කියා. ඒ නිසයි ගියේ. රජයේ නියෝජ්‍ය සොලිසිටර් ජනරාල් :- ගොඩනැඟිල්ලක් හදන්න එම ඉඩමේ සැලසුමක් දුටුවාද? නැකතක් හැදුවාද? කාගේ නමටද නැකත හැදුවේ. මුල්ගල තියන්න නැකතක් හැදුවාද? නැකත හදා කාටද දුන්නේ? සාක්ෂිකරු :- ඊමේල් කළා වගේ මතකයි. මතක නැහැ සියලු නිමවුම්වලට මම නැකත් හදා දුන්නා. නියෝජ්‍ය සොලිසිටර් ජනරාල් :- පසුව ඉඩමට යන විට සතුටක් ලැබුණාද? සාක්ෂිකරු :- කැලයක් තුළ පොල් ඉඩමක ලස්සන ගෙයක් හදා තිබුණා. මා සතුටු වුණා මගේ නැකැත් නිසා. විටින්විට ගෙයක් හදන්න උපදෙස් දුන්නේ පුෂ්පා මැඩම්. පසුව ජගත් තමයි උපදෙස් දුන්නේ. නියෝජ්‍ය සොලිසිටර් ජනරාල් :- ඔබ ඔය ඉඩමේ සෑමතැනම ඇවිද්දාද? ඉඩමේ ප්‍රමාණය කොපමණද? සාක්ෂිකරු :- ඉඩමේ අටකොනේම ඇවිද්දා. ආරක්ෂිත කටයුතු කළා. කිසිම වැටුපක් දීමනාවක් ගත්තේ නැහැ. ඉඩම අක්කර 15ක් පමණ ඇති. නියෝජ්‍ය සොලිසිටර් ජනරාල් :- ඔබ රජයේ රැකියාවක් කළාද? සාක්ෂිකරු :- වසර අටක් පමණ විවිධ ආයතන, ජාතික ඉතිරිකිරීමේ බැංකුව, ස්වාධීන රූපවාහිනිය, සේවා නියුක්ති භාරකාර අරමුදල වැනි ආයතනවල වැඩ කළා. නි. සොලිසිටර් ජනරාල් :- ඔබ පළමුවැනි විත්තිකරුට අදාළ ඔරුතොට ඉඩමටත් නැකැත් හැදුවාද? සාක්ෂිකරු :- හිටපු අමාත්‍ය බැසිල් රාජපක්ෂ මහතාගේ ඔරුතොට කාර්යාලය හැදීමට මම නැකැත් හැදුවා. නි. සොලිසිටර් ජනරාල් :- මෙම නඩුවේ දෙවැනි විත්තිකරු දන්නවාද? සාක්ෂිකරු :- ඔව්. නිරුපමා රාජපක්ෂ මහත්මියගේ සැමියායි. විත්තියේ ජනාධිපති නීතිඥ සාලිය පීරිස් මහතා :- දෙවැනි විත්තිකරු ඔය ඉඩම සම්බන්ධව කතා කළාද? සාක්ෂිකරු :- නැත. නි. සොලිසිටර් ජනරාල් :- ඔබ මූල්‍ය අපරාධ කොට්ඨාසයට සාක්ෂි දුන්නාද? 2015.08.03 එම අපරාධ කොට්ඨාසයට සාක්ෂියක් දුන්නාද? සාක්ෂිකරු :- ඔව් වැඩිදුර විභාගය ජුනි 22 දිනට කල් තැබිණි. විත්තිය වෙනුවෙන් ජනාධිපති නීතිඥ ගාමිණී මාරපන, සාලිය පීරිස්, නලීන් මාරපන, පී.ඒ.පී. වීරත්න ඇතුළු නීතිඥවරු පිරිසක් පෙනී සිටියහ.", "URL": "https://lankatruth.com/si/?p=52760", "Category": "පුවත්", "Parent URL": null}