{"Source": "Lankatruth", "Timestamp": "May 23, 2018", "Headline": "නකල්ස් අධිරක්ෂිතයේ ඉඩම් කොල්ලයට එරෙහිව පැමිණිල්ලක්", "News Content": "ලෝක උරුම රක්ෂිත වනාන්තරයක් වූ නකල්ස් අධිරක්ෂිතයට අයත් ඉඩම් නීති විරෝධීලෙස පෞද්ගලික හිමිකරුවන් වෙත බදු දීමේ සිද්ධියක් සම්බන්ධව පරිසර හා සොබා දහම් මධ්‍යස්ථානය අද(23) ශ්‍රී ලංකා මානව හිමිකම් කොමිෂන් සභාවට පැමිණිල්ලක් ඉදිරිපත් කළේ ය. 2007 ජූලි 23 වන දින අංක 1507/9 දරන ගැසට් නිවේදනයට අනුව නකල්ස් පාරිසරික කලාපය ආරක්ෂිත ප්‍රදේශයක් ලෙස නම් කර ඇති බවත් එහි ඉඩම් බදු දීම නීති විරෝධී ක්‍රියාවක් බවත් පැමිණිලිකරුවෝ පවසයි. පැමිණිල්ලේ වගඋත්තරකරුවන් ලෙස නම් කර ඇත්තේ මධ්‍යම පරිසර අධිකාරිය, පරිසර අමාත්‍යාංශය, වන සංරක්ෂණ දෙපාර්තමේන්තුව සහ රාජ්‍ය වැවිලි සංස්ථාව ඇතුලු ආයතන කිහිපයකි. පරිසර හා සොබා දහම් අධ්‍යන මධ්‍යස්ථානයේ පරිසරවේදී ආචාර්ය රවින්ද්‍ර කාරයවසම් මහතා සහ නීතීඥ ජයන්ත දෙහිඅත්තගේ මහතා පැමිණිල්ල ඉදිරිපත් කරමින් ඉල්ලා සිටින්නේ මෙම පාරිසරික විනාශය නැවැත්වීමට අදාල අංශ කඩිනමින් දැනුවත්කර නිර්දේශ ඉදිරිපත් කරන ලෙසයි. දුම්බර අඩවියේ පිහිටි රාජ්‍ය වැවිලි සංස්ථාවට අයත් ඉඩම් හා ඇල්කඩුව වැවිලි සමාගම මගින් පාලනය වන අක්කර 21000ක භූමි ප්‍රමාණය විවිධ ව්‍යාපෘති සඳහා මේ වන විට බෙදා දී තිබේ.රාජ්‍ය වැවිලි සංස්ථාවට අයත් නිකලෝය, අලකලෝ, ඕපල්ගල ඇතුලු තවත් වතු ඉඩම් රැසකින් හෙක්ටයාර් 6192ක් ද, ඇල්කඩුව වැවිලි සමාගමට අයත් වතු ඉඩම්වලින්ද හෙක්ටයාර් 8555ක් (අක්කර 2100)ක් තිස් පස් අවුරුදු බදු ක්‍රමයට වාර්ශිකව රුපියල් 2857ක මුදලකට මෙම බදුදීම සිදුකර ඇති බවට පැමිණිලි කරුවෝ චෝදනා කරයි. දේශපාලකයින්ගේ අත්තනෝමතික තීරණ මගින් විවිධ පුද්ගලයන්ට ඉඩම් පැවරීම හරහා ශ්‍රී ලංකාව සතු වටිනා සම්පත් මෙසේ අනාගත පරපුරට අහිමිවී යන බව පරිසර සංවිධාන ප්‍රකාශ කරයි. නකල්ස් අධිරක්ෂිතය 2010 වසරේ යුනෙස්කෝ සංවිධානය මගින් ලෝක උරුමයක් ලෙස නම් කළ සුවිශේෂී ජෛව විවිධත්ව කලාපයකි.එසේම ජල පෝෂක ප්‍රදේශයකි. මෙරට පරිසර නීතීන්ටද පිටුපාමින් සිදුකරගෙන යන මෙම පරිසර සංහාරයට කඩිනමින් පිළිතුරු ලබාදීම අනිවාර්ය කාර්යයක්බව පරිසර සංවිධාන පවසයි. අද පැමිණිල්ල ඉදිරිපත් කිරීමට පරිසරවේදී දේවාලේගම පේමරතන හිමි, ගාමිණි හත්තොටුවගම වීදී නාට්‍ය කණ්ඩායම නියෝජනය කරමින් එරංග ප්‍රනාන්දු මහතා ද සිවිල් සංවිධාන නියෝජනය කරමින් තවත් පිරිසක් ද ශ්‍රී ලංකා මානව හිමිකම් කොමිෂන් සභාවට පැමිණ සිටියහ", "URL": "https://lankatruth.com/si/?p=52805", "Category": "පරිසර", "Parent URL": null}