{"Source": "Lankatruth", "Timestamp": "November 28, 2012", "Headline": "මන්ත්‍රී රියෙන් ගනි අවි – ගන්ජා එළියට පනී", "News Content": "එජාප පාර්ලිමේන්තු මන්ත‍්‍රී දිලිප් වෙදආරච්චි මහතා ඊයේ (27) තංගල්ලේදී අනතුරකට ලක්වූ ඔහුගේ පෙජරෝ රථයේ තිබී බෝර දොළහ තුවක්කුවක් ,  ජීව උණ්ඩ  ,  රිවෝල්වරයක් ,  ගංජා සොයා ගත් බව පොලිස් මාධ්‍ය ප‍්‍රකාශක ජ්‍යෙෂ්ඨ පොලිස් අධිකාරි ප‍්‍රිශාන්ත ජයකොඩි මහතා ප්‍රකාශකරයි. එජාප පාර්ලිමේන්තු මන්ත‍්‍රී දිලිප් වෙදආරච්චි මහතා ඊයේ (27) තංගල්ලේදී අනතුරකට ලක්වූ ඔහුගේ පෙජරෝ රථයේ තිබී බෝර දොළහ තුවක්කුවක්, ජීව උණ්ඩ , රිවෝල්වරයක්, ගංජා සොයා ගත් බව පොලිස් මාධ්‍ය ප‍්‍රකාශක ජ්‍යෙෂ්ඨ පොලිස් අධිකාරි ප‍්‍රිශාන්ත ජයකොඩි මහතා ප්‍රකාශකරයි. අනතුරෙන් පසුව වාහනය පිරීක්ෂා කිරීමේදී එහි තීබී මෙම නීතිවිරෝධී ද්‍රව්‍ය සොයා ගත් බවද පොලිසිය වැඩිදුරටත් පවසයි.   අනතුරෙන් පසුව වාහනය පිරීක්ෂා කිරීමේදී එහි තීබී මෙම නීතිවිරෝධී ද්‍රව්‍ය සොයා ගත් බවද පොලිසිය වැඩිදුරටත් පවසයි.  මේ වනවිට මන්ත්‍රීවරයා මාතර රෝහලේ සිට කොළඹ ජාතික රෝහලට මාරු කර යවා තිබේ.   මේ වනවිට මන්ත්‍රීවරයා මාතර රෝහලේ සිට කොළඹ ජාතික රෝහලට මාරු කර යවා තිබේ.  පොලිස් මාධ්‍ය ප්‍රකාශක කාර්යාලය විසින් නිකුත් කළ නිවේදනයක මේ බව දැක්වෙන අතර එකී සම්පූර්ණ නිවේදනය පහත පරිදිය.   පොලිස් මාධ්‍ය ප්‍රකාශක කාර්යාලය විසින් නිකුත් කළ නිවේදනයක මේ බව දැක්වෙන අතර එකී සම්පූර්ණ නිවේදනය පහත පරිදිය.  “2102-11-27 වන දින පැය 0325 ට පමණ හුංගම පොලිස් වසමේ තිස්ස මාතර ප‍්‍රධාන මාර්ගයේ වාඩියගල 207  KM  කණුව අසල දි බස් රථයක මුහුණට මුහුණ ගැටි රිය අනතුරක් සිදුවි ඇත. “2102-11-27 වන දින පැය 0325 ට පමණ හුංගම පොලිස් වසමේ තිස්ස මාතර ප‍්‍රධාන මාර්ගයේ වාඩියගල 207 KM කණුව අසල දි බස් රථයක මුහුණට මුහුණ ගැටි රිය අනතුරක් සිදුවි ඇත. කතරගම ඩිපොවට අයත් ලංගම බස් රථය කොළඔ සිට කතරගම බලා ධාවනය වි ඇත. පෙජරෝ ජිප් රථය හුංගම සිට තංගල්ල දෙසට ගමන් කර ඇත. මෙම අනතුරින් එම ස්ථානයේ බස් රථයක් බලාපොරොත්තුවෙන් මාර්ගයේ රැඳී සිටි වයස අවුරුදු 39 වන වාඩියගල රන්න ලිපිනයේ පදිංචි සිරිල් නැමති අය බරපතළ තුවාල ලබා තංගල්ල රෝහලට ඇතුළත් කිරිමෙන් පසුව මියගොස් ඇත. කතරගම ඩිපොවට අයත් ලංගම බස් රථය කොළඔ සිට කතරගම බලා ධාවනය වි ඇත. පෙජරෝ ජිප් රථය හුංගම සිට තංගල්ල දෙසට ගමන් කර ඇත. මෙම අනතුරින් එම ස්ථානයේ බස් රථයක් බලාපොරොත්තුවෙන් මාර්ගයේ රැඳී සිටි වයස අවුරුදු 39 වන වාඩියගල රන්න ලිපිනයේ පදිංචි සිරිල් නැමති අය බරපතළ තුවාල ලබා තංගල්ල රෝහලට ඇතුළත් කිරිමෙන් පසුව මියගොස් ඇත. මෙම අනතුරින් ජීප් රථයේ ගමන් කළ හම්බන්තොට දිස්ත‍්‍රික් එක්සත් ජාතික පක්‍ෂ පාර්ලිමේන්තු මන්ත‍්‍රි දිලිප් වෙද ආරච්ච් මහතා ඇතුළු තිදෙනෙකු තුවාල ලබා තංගල්ල රෝහලේ ප‍්‍රතිකාර ලබයි. මෙම අනතුරින් ජීප් රථයේ ගමන් කළ හම්බන්තොට දිස්ත‍්‍රික් එක්සත් ජාතික පක්‍ෂ පාර්ලිමේන්තු මන්ත‍්‍රි දිලිප් වෙද ආරච්ච් මහතා ඇතුළු තිදෙනෙකු තුවාල ලබා තංගල්ල රෝහලේ ප‍්‍රතිකාර ලබයි. මෙම අනතුරින් පසු ජීප් රථය පරික්‍ෂාකිරිමේදි එහි තිබී , මෙම අනතුරින් පසු ජීප් රථය පරික්‍ෂාකිරිමේදි එහි තිබී, 01. බෝර 12 අවි 01 යි. 01. බෝර 12 අවි 01 යි. 02. රිවෝල්වර් 01 යි. 02. රිවෝල්වර් 01 යි. 03. 3.8 ජිව උණ්ඩ 06 යි. 03. 3.8 ජිව උණ්ඩ 06 යි. 04. බෝර 12 ජිව පතුරම් 11 යි. 04. බෝර 12 ජිව පතුරම් 11 යි. 05. ගංජ ග්‍රෑම් 36 යි මිලි ග්‍රෑම් 600 යි. 05. ගංජ ග්‍රෑම් 36 යි මිලි ග්‍රෑම් 600 යි. සමග ජිප් රථයේ රියදුරු අත් අඩංගුවට ගෙන පොලිස් ආරක්‍ෂාව යටතේ දැනට තංගල්ල රෝහලේ ප‍්‍රතිකාර ලබයි . සමග ජිප් රථයේ රියදුරු අත් අඩංගුවට ගෙන පොලිස් ආරක්‍ෂාව යටතේ දැනට තංගල්ල රෝහලේ ප‍්‍රතිකාර ලබයි. හුංගම පොලිසිය වැඩිදුර විමර්ශන පවත්වාගෙන යනු ලබයි.” හුංගම පොලිසිය වැඩිදුර විමර්ශන පවත්වාගෙන යනු ලබයි.” ආශ්‍රිත පුවත් ආශ්‍රිත පුවත් ආශ්‍රිත පුවත්", "URL": "https://lankatruth.com/si/?p=5286", "Category": "පුවත්", "Parent URL": null}