{"Source": "Lankatruth", "Timestamp": "November 29, 2012", "Headline": "යාපනය විශ්වවිද්‍යාලයේ සිසුන්ට එල්ල වූ ම්ලේච්ඡ පොලිස් හා හමුදා ප‍්‍රහාරය හෙළා දකිමු – ssu", "News Content": "ඊයේ ( 28)  දිනයේදී යාපනය විශ්වවිද්‍යාලයේ සිසුන්ට හමුදාව හා පොලීසිය විසින් සිදුකරන ලද ප්‍රහාරය තරයේ හෙළාදකින බවත් මෙම අත්තනෝමතික ,  මර්දනකාරී ක්‍රියාවලට එරෙහිව අත්වැල් බඳගන්නා ලෙසත් සමාජවාදී ශිෂ්‍ය සංගමය පවසයි.  ඊයේ (28) දිනයේදී යාපනය විශ්වවිද්‍යාලයේ සිසුන්ට හමුදාව හා පොලීසිය විසින් සිදුකරන ලද ප්‍රහාරය තරයේ හෙළාදකින බවත් මෙම අත්තනෝමතික, මර්දනකාරී ක්‍රියාවලට එරෙහිව අත්වැල් බඳගන්නා ලෙසත් සමාජවාදී ශිෂ්‍ය සංගමය පවසයි.  එහි ජාතික සංවිධායක නලින්ද ජයතිස්ස මහතා විසින් මාධ්‍ය වෙත නිවේදනයක් නිකුත් කරමින් මේ බව පවසා ඇති අතර එම නිවේදනය පහත පළවේ. එහි ජාතික සංවිධායක නලින්ද ජයතිස්ස මහතා විසින් මාධ්‍ය වෙත නිවේදනයක් නිකුත් කරමින් මේ බව පවසා ඇති අතර එම නිවේදනය පහත පළවේ.   ‘‘ තම විශ්වවිදයාලයේ ශිෂ්‍යාවන් දෙදෙනෙකුට රජයේ ආරක්‍ෂක අංශ විසින් ගිනි අවි පෙන්වා තර්ජනය කිරීමට එරෙහිව නොවැම්බර්  28  දින යාපනය විශ්වවිද්‍යාලයේ මහා ශිෂ්‍ය සංගමය විසින් උද්ඝෝෂණයක් පවත්වන ලදී. එම උද්ඝෝෂණයට කඩාවැදුණු පොලීසිය සහ හමුදාව විසින් එම සිසුන්ට බැටන් ප‍්‍රහාර එල්ල කර ඇත. එහිදී තුවාල ලැබූ ශිෂ්‍ය ශිෂ්‍යාවන් කිහිපදෙනෙකු මේ වනවිටත් යාපනය ශික්‍ෂණ රෝහලේ ප‍්‍රතිකාර ලබමින් සිටී.  ‘‘තම විශ්වවිදයාලයේ ශිෂ්‍යාවන් දෙදෙනෙකුට රජයේ ආරක්‍ෂක අංශ විසින් ගිනි අවි පෙන්වා තර්ජනය කිරීමට එරෙහිව නොවැම්බර් 28 දින යාපනය විශ්වවිද්‍යාලයේ මහා ශිෂ්‍ය සංගමය විසින් උද්ඝෝෂණයක් පවත්වන ලදී. එම උද්ඝෝෂණයට කඩාවැදුණු පොලීසිය සහ හමුදාව විසින් එම සිසුන්ට බැටන් ප‍්‍රහාර එල්ල කර ඇත. එහිදී තුවාල ලැබූ ශිෂ්‍ය ශිෂ්‍යාවන් කිහිපදෙනෙකු මේ වනවිටත් යාපනය ශික්‍ෂණ රෝහලේ ප‍්‍රතිකාර ලබමින් සිටී. ශිෂ්‍යයින්ගේ සාමකාමී උද්ඝෝෂණවලට ආණ්ඩුව විසින් පහරදීම දැන් රටපුරා සාමාන්‍ය දෙයක් බවට පත්වෙමින් තිබේ. පසුගිය අගෝස්තු මාසයේ කොළඹදී පැවැති උද්ඝෝෂණයකටද පොලීසිය ලවා බැටන් ප‍්‍රහාර ,  ජල ප‍්‍රහාර සහ කඳුළු ගෑස් එල්ල කිරීමට ආණ්ඩුව කටයුතු කළේය. මෙසේ සාමකාමී ලෙස ශිෂ්‍යයින්ගේ අදහස් ප‍්‍රකාශ කිරීමට එරෙහිව ක‍්‍රියාත්මක කරන ආණ්ඩුවේ මර්දනය දකුණේදී මෙන්ම උතුරේදීත් වෙනසක් නොමැති බව මෙම සිදුවීමෙන් තහවුරු වේ. ශිෂ්‍යයින්ගේ සාමකාමී උද්ඝෝෂණවලට ආණ්ඩුව විසින් පහරදීම දැන් රටපුරා සාමාන්‍ය දෙයක් බවට පත්වෙමින් තිබේ. පසුගිය අගෝස්තු මාසයේ කොළඹදී පැවැති උද්ඝෝෂණයකටද පොලීසිය ලවා බැටන් ප‍්‍රහාර, ජල ප‍්‍රහාර සහ කඳුළු ගෑස් එල්ල කිරීමට ආණ්ඩුව කටයුතු කළේය. මෙසේ සාමකාමී ලෙස ශිෂ්‍යයින්ගේ අදහස් ප‍්‍රකාශ කිරීමට එරෙහිව ක‍්‍රියාත්මක කරන ආණ්ඩුවේ මර්දනය දකුණේදී මෙන්ම උතුරේදීත් වෙනසක් නොමැති බව මෙම සිදුවීමෙන් තහවුරු වේ. යාපනයේ විශ්වවිද්‍යාලයේ ශිෂ්‍යයින්ට පොලීසිය හා හමුදාව විසින් සිදුකළ පළමු ප‍්‍රහාරය මෙය නොවේ.  2011  මැයි මාසයේදී එවකට මහා ශිෂ්‍ය සංගමයේ ලේකම් තවපාලන් සොහොයුරාට හමුදා මුරපොළක් අසලදී ම්ලේච්ඡ ප‍්‍රහාරයක් එල්ල වූ අතර ඒ පිළිබඳව කිසිදු පරීක්‍ෂණයක් තවමත් සිදුකර නොමැත.  2012  හැයි මාසයේ නැවතත් මහා ශිෂ්‍ය සංගමයේ ලේකම්ව සිටි පරමලිංගම් සොහොයුරාටද මෙවැනිම ආකාරයේ ප‍්‍රහාරයක් එල්ල වූ අතර ඒ පිළිබඳව කිසිවෙක් අත්අඩංගුවට ගෙන නොමැත.  යාපනයේ විශ්වවිද්‍යාලයේ ශිෂ්‍යයින්ට පොලීසිය හා හමුදාව විසින් සිදුකළ පළමු ප‍්‍රහාරය මෙය නොවේ. 2011 මැයි මාසයේදී එවකට මහා ශිෂ්‍ය සංගමයේ ලේකම් තවපාලන් සොහොයුරාට හමුදා මුරපොළක් අසලදී ම්ලේච්ඡ ප‍්‍රහාරයක් එල්ල වූ අතර ඒ පිළිබඳව කිසිදු පරීක්‍ෂණයක් තවමත් සිදුකර නොමැත. 2012 හැයි මාසයේ නැවතත් මහා ශිෂ්‍ය සංගමයේ ලේකම්ව සිටි පරමලිංගම් සොහොයුරාටද මෙවැනිම ආකාරයේ ප‍්‍රහාරයක් එල්ල වූ අතර ඒ පිළිබඳව කිසිවෙක් අත්අඩංගුවට ගෙන නොමැත.  අර්ධ මිලිටරි පාලනයක් සහිත විශාල හමුදාවක් රඳවා සිටින යාපනය අර්ධද්වීපය තුළ මෙවැනි ප‍්‍රහාරයක් හමුදාවට සහ පොලීසියට හොර රහසේ එල්ල කිරීමට නොහැකි බව කවුරුත් දන්නා කරුණකි. අර්ධ මිලිටරි පාලනයක් සහිත විශාල හමුදාවක් රඳවා සිටින යාපනය අර්ධද්වීපය තුළ මෙවැනි ප‍්‍රහාරයක් හමුදාවට සහ පොලීසියට හොර රහසේ එල්ල කිරීමට නොහැකි බව කවුරුත් දන්නා කරුණකි. යාපනයේ විශ්වවිද්‍යාලයේ ශිෂ්‍යයින්ගේ සාමකාමී උද්ඝෝෂණයට එල්ල කළ ම්ලේච්ඡ හමුදා සහ පොලිස් ප‍්‍රහාරය අපි සමාජවාදී ශිෂ්‍ය සංගමය ලෙස දැඩි ලෙස හෙළා දකිමු. එසේම උතුරේදී සහ දකුණේදී සිදුවෙන ආණ්ඩුවේ මෙම අත්තනෝමතික ,  මර්දනකාරී ක‍්‍රියාමාර්ගවලට එරෙහිව අත්වැල් බැඳගන්නා ලෙස සියලූ දෙනාට ආරාධනා කර සිටිමු ”. යාපනයේ විශ්වවිද්‍යාලයේ ශිෂ්‍යයින්ගේ සාමකාමී උද්ඝෝෂණයට එල්ල කළ ම්ලේච්ඡ හමුදා සහ පොලිස් ප‍්‍රහාරය අපි සමාජවාදී ශිෂ්‍ය සංගමය ලෙස දැඩි ලෙස හෙළා දකිමු. එසේම උතුරේදී සහ දකුණේදී සිදුවෙන ආණ්ඩුවේ මෙම අත්තනෝමතික, මර්දනකාරී ක‍්‍රියාමාර්ගවලට එරෙහිව අත්වැල් බැඳගන්නා ලෙස සියලූ දෙනාට ආරාධනා කර සිටිමු”.", "URL": "https://lankatruth.com/si/?p=5298", "Category": "පුවත්", "Parent URL": null}