{"Source": "Lankatruth", "Timestamp": "May 27, 2018", "Headline": "විමල් සෑදූ නිවාස කඩාවැටෙනවා – හිස් කොළයක අත්සන් අරන් සත්තුවගේ ගෙනත් දැම්මා", "News Content": "2012වර්ෂයේ හිටපු ඉඩම් අමාත්‍ය විමල් වීරවංශ මහතා අනුරාධපුර ඔයාමඩුවේ පැවති දැයට කිරුළට සමගාමීව ලබා දුන් ප්‍රමිතියෙන් තොර කටුකැලියාව තුරු ඉතුරුගම නිවාස සංකීර්ණයට මුදලක් අය කිරීමට විරෝධය පළ කරමින් හා අවශ්‍ය මූලික යටිතල පහසුකම් ලබාදෙන ලෙස රජයෙන් ඉල්ලමින් නිවාසවල පදිංචි වැසියන් පිරිසක් අනුරාධපුර නගරයට පැමිණ වර්ෂාව මධ්‍යයේ පෙරේදා (23) දහවල් විරෝධතාවක නිරත වූහ. විරෝධතාවට එක්වෙමින් අදහස් දැක්වූ ගම්මානයේ පදිංචි රුක්මන් සමන්ත විජේවර්ධන මහතා… “අද අපි මේ විරෝධතාවක නිරත වන්නේ අපට ලබා දීපු නිවාසවල ගැටලු නිසයි. 2012 දැයට කිරුළට සමගාමීව හිටපු නිවාස ඇමති විමල් වීරවංශ මහතාගේ කාලයේ දී නිවාස 160 ක් ඉදිකර තුරු ඉතුරු ගම්මානය නමින් නම්කර ජනතාවට ලබා දුන්නා. අද වන විට මේ නිවාස කඩා වැටෙන තත්ත්වයට පත් වෙලා තිබෙනවා. කිසිම ප්‍රමිතියකින් නෑ. වැසිකිළි වළ අඩි තුනක්වත් නැහැ. කුඩා වැස්සකටත් උතුරා යනවා. නිවාස ඉදි කරන්න ඉංජිනේරුවෙක් හිටියේ නැහැ. දැන් මාසෙන් මාසෙට ජනාවාස නාගරික සංවර්ධන අධිකාරියේ නිලධාරීන් පැමිණ මුදල් වාරිකයක් අරන් යනවා. මේ ගැන කියන්න ඇමතිතුමා හමුවෙන්න සෙත්සිරිපායට ගියා නමුත් පිළිතුරක් නෑ.” “ජනාධිපතිතුමා පසුගියදා අනුරාධපුරයට ආපු වෙලාවේ නිවාසවල ඡායාරූප සමඟින් ලිපියක් භාර දුන්නා. මෙතෙක් පිළිතුරක් නැහැ. ගමට යන්න හරි මාර්ගයක් බස් රථයක් නැහැ. නිවාසවලට ඔප්පුවක් නැහැ. මේ පහසුකම් ලබා දෙන ගමන් නිවාස වල කුලී පදනම ඉවත්කරන්න කියලා නිවාස ඇමති සජිත් ප්‍රේමදාස ඇමති තුමාගෙන් ඉල්ලා සිටිනවා.” මෙහි දී අදහස් දැක්වූ මල්අතු ඔය අසල පදිංචිව සිටි ඩී. එස්. පත්මසිරි මහතා… “අපි ජීවත්වුණේ පූජා නගරයේ මල්අතුඔය පටුමගේ. වැහි කාලයට ගංවතුරට යට වුණ පිරිසක් තමයි අපි. අපට කටුකැලියාව ප්‍රදේශයේ නිවාස හදලා පදිංචි වෙන්න කිව්වා. නමුත් එදා යතුරු භාර දෙන වෙලාවේ කරුවලේ හිස් කොළයකට අත්සන් ගත්තා. පස්සෙ තමයි අපි දන්නේ ඒ අත්සන් අරන් තියෙන්නෙ ගිවිසුමකට කියලා. දැන් අපට මුදල් ගෙවන්නලු. සත්තු ටිකක් ගිහිල්ලා දැම්මා වගේ තමයි කටුකැලියාව ප්‍රදේශයට අපව ගිහිල්ලා දැම්මේ. මල්වතු ඔය පිටාර ගලන වෙලාවේ වතුරට යට වෙලා මැරිල ගියා නම් හොඳයි කියලා දැන් අපට හිතෙනවා” යනුවෙන් ඔහු පැවසුවේය. උදෑසන 10 ට පමණ ආරම්භ කෙරුණු විරෝධතාව සඳහා සියයකට ආසන්න පිරිසක් සහභාගීවී සිටි අතර ඔවුහූ පැයකට ආසන්න පමණ කාලයක් විරෝධතාවේ නිරතවීමෙන් අනතුරුව විසිර ගියහ.", "URL": "https://lankatruth.com/si/?p=52988", "Category": "පුවත්", "Parent URL": null}