{"Source": "Lankatruth", "Timestamp": "November 29, 2012", "Headline": "ඉදිරි මාස තුන ඇතුළත වැඩ කරන පංතියේ ශක්තිමත් නැගිටීමක් සිදුවිය යුතුයි – ලාල්කාන්ත", "News Content": "ඉදිරි මාස තුන ඇතුළත වැඩ කරන පංතියේ ශක්තිමත් නැගිටීමක් වෙනුවෙන් සියලු වෘත්තීය සමිති සූදානම් විය යුතු බවත් ඒ සඳහා එකිනෙකා අනෙකාට එරෙහිව කරන අරගල නවතා පොදු සටන් පාඨයකට පෙළ ගැසිය යුතු බවත් ජාතික වෘත්තීය සමිති මධ්‍යස්ථානයේ සභාපති ලාල්කාන්ත මහතා පවසයි. අද (29) දින සමස්ත ලංකා සුව සේවා සංගමයේ 15 වෙනි නියෝජිත සමුළුව කොළඹ මහජන පුස්තකාලයේ පැවැත්වුණු අතර එහිදී සමුළුව අමතමින් ඔහු එසේ පැවසීය. එම සමුළුවේදී ඔහු පැවසූ අදහස් පහත පළ වේ. ඉදිරි මාස තුන ඇතුළත වැඩ කරන පංතියේ ශක්තිමත් නැගිටීමක් වෙනුවෙන් සියලු වෘත්තීය සමිති සූදානම් විය යුතු බවත් ඒ සඳහා එකිනෙකා අනෙකාට එරෙහිව කරන අරගල නවතා පොදු සටන් පාඨයකට පෙළ ගැසිය යුතු බවත් ජාතික වෘත්තීය සමිති මධ්‍යස්ථානයේ සභාපති ලාල්කාන්ත මහතා පවසයි. අද (29) දින සමස්ත ලංකා සුව සේවා සංගමයේ 15 වෙනි නියෝජිත සමුළුව කොළඹ මහජන පුස්තකාලයේ පැවැත්වුණු අතර එහිදී සමුළුව අමතමින් ඔහු එසේ පැවසීය. එම සමුළුවේදී ඔහු පැවසූ අදහස් පහත පළ වේ. “දැන් මේ වෙනකොට විදුලි ,  දුම්රිය ,  ගුරු සේවාවෙ වගේ ආයතනවල ,  දෙපාර්තමේන්තු ,  ව්‍යවස්ථාපිත ආයතනවල උද්ඝෝෂණ සඳහා දින නියම කරගෙන තියෙනවා. දැන් මේ වෙන කොට ලංගම සේවකයො දන්නෙ නෑ තමන්ගෙ පඩිය කවද්ද හම්බවෙන්නෙ කියලා. ප‍්‍රවාහන ඇමති කෙනෙක් ඉන්නවා. නමුත් උත්තර නැහැ. වතු ජනතාව ඉල්ලන්නෙ මාසික වැටුපක්. දැන් හම්බවෙන්නෙ දිනක වැටුප විතරයි. මේ වගේ එක එක ක්ෂේත‍්‍රවල වෘත්තීය සමිති ව්‍යාපාරයේ උණුසුම් තත්යයක් පැන නැගිලා තියෙනවා. හෙද නිලධාරීන් පසුගිය කාලයේ උද්ඝෝෂණ කරමින් තිබුණා. හාමුදුරුවො නම් කිව්වෙ අපි ඒවට නැහැ කියලා. වෛද්‍ය නිලධාරීන්ගේ සංගමය මගිනුත් තමන්ගේ ක්ෂේත‍්‍රය සම්බන්ධයෙන් ඉල්ලීම් එක්ක සාකච්ඡා ටිකක් කරමින් තියෙනවා. ඒ නිසා දැන් ජාතික වශයෙන් කතා කළ යුතු එකක් අපි කරගෙන යනවා. “දැන් මේ වෙනකොට විදුලි, දුම්රිය, ගුරු සේවාවෙ වගේ ආයතනවල, දෙපාර්තමේන්තු, ව්‍යවස්ථාපිත ආයතනවල උද්ඝෝෂණ සඳහා දින නියම කරගෙන තියෙනවා. දැන් මේ වෙන කොට ලංගම සේවකයො දන්නෙ නෑ තමන්ගෙ පඩිය කවද්ද හම්බවෙන්නෙ කියලා. ප‍්‍රවාහන ඇමති කෙනෙක් ඉන්නවා. නමුත් උත්තර නැහැ. වතු ජනතාව ඉල්ලන්නෙ මාසික වැටුපක්. දැන් හම්බවෙන්නෙ දිනක වැටුප විතරයි. මේ වගේ එක එක ක්ෂේත‍්‍රවල වෘත්තීය සමිති ව්‍යාපාරයේ උණුසුම් තත්යයක් පැන නැගිලා තියෙනවා. හෙද නිලධාරීන් පසුගිය කාලයේ උද්ඝෝෂණ කරමින් තිබුණා. හාමුදුරුවො නම් කිව්වෙ අපි ඒවට නැහැ කියලා. වෛද්‍ය නිලධාරීන්ගේ සංගමය මගිනුත් තමන්ගේ ක්ෂේත‍්‍රය සම්බන්ධයෙන් ඉල්ලීම් එක්ක සාකච්ඡා ටිකක් කරමින් තියෙනවා. ඒ නිසා දැන් ජාතික වශයෙන් කතා කළ යුතු එකක් අපි කරගෙන යනවා. පසුගිය දවස්වල පෝස්ටර්වල දකින්න ඇති අපි අපේ ඉල්ලීම ඉල්ලලා රුපියල් 13,442.50 කින් වැටුප් වැඩි කළ යුතුයි කියලා. පසුගිය සැප්තැම්බර් ඉඳලා අපි මේ ගැන ආණ්ඩුවට විවිධ පැතිවලින් කියලා තියෙනවා. ලිපි යවලා තියෙනවා. ආණ්ඩුව මේව දන්නවා. නමුත් ආණ්ඩුවෙන් උත්තර නැහැ. රනිල් වික‍්‍රමසිංහ මහත්තයනම් කිසිම පැහැදිලි කිරීමක් නැතිව රුපියල් 10,000 කින් වැටුප් වැඩි කළ යුතුයි කියලා කිව්වා. ඊට පස්සෙ සමන් රත්නප‍්‍රිය මහත්තයත් කියන්න ගත්ත රුපියල්10,000ක් ඕනා කියලා. ඒත් පැහැදිලි කිරීමක් නැතුව. අයවැයෙන් පස්සෙ විවාදයේදී කිව්ව තිස්ස විතාරණ මහත්තයත් රුපියල් 2,500/- ක් ඉල්ලුව. දැන් මොකද වෙලා තියෙන්නේ. අයවැය ඉදිරිපත් කරලා දින 20 ක් ගතවෙලා තියෙනවා. රටේ ජනතාව අයවැය ගැන කිසිදු සාකච්ඡාවක් නැහැ. ඒක අතඇරල තියෙන්නෙ. පාර්ලිමේන්තුවෙ විවාදයක් කියලා එකක් යනවා රටේ මිනිස්සු දන්නෙත් නැහැ. ඒ ගැන අවදානය ඉවරයි. ජනාධිපතිපතු තුමා අයවැය කතාවෙදි කිව්ව රුපියල් 1,500ක් දෙනවා කියලා. ඒකට ආණ්ඩුවෙ කට්ටිය අත්පුඩි ගැහුවා. අනිත් පැත්තෙ කට්ටිය හූ කිව්වා. පහුවෙනිදා පත්තරවල පොල්ගෙඩි අකුරෙන් ගියා රජයේ සේවකයින්ට රුපායල් 1,500ක් කියලා. පස්සෙ බලනකොට රුපියල් 1,500 ක් නැහැ. ජනවාරි මාසෙදි හම්බවෙනවා රුපියල් 750/ – ක්. ආපහු මැයි මාසෙයෙදි හම්බවෙනවා අවම වැටුපෙන් 5% ක්. ඒ කියන්නෙ රුපියල් 375/- යි. ඊලඟ රුපියල් 375/- හම්බවෙනවා සැප්තැම්බර් මාසයේදී. ඕක තමයි පත්තරේ දැම්මෙ රුපියල් 1,500/- ක පඩි වැඩිවෙනව කියල. ඊට පස්සෙ මාණ්ඩලික අයට අර මැයි හම්බවෙන එක ජූලි මාසයේදී හම්බවෙන්නෙ. පී. බී. ජයසුන්දර මහත්තයගෙ මොන ආර්ථික විද්‍යාවට අනුවද දන්නෙ නැහැ ඔය විදියට පඩි වැඩි කරන්නෙ. පසුගිය දවස්වල පෝස්ටර්වල දකින්න ඇති අපි අපේ ඉල්ලීම ඉල්ලලා රුපියල් 13,442.50 කින් වැටුප් වැඩි කළ යුතුයි කියලා. පසුගිය සැප්තැම්බර් ඉඳලා අපි මේ ගැන ආණ්ඩුවට විවිධ පැතිවලින් කියලා තියෙනවා. ලිපි යවලා තියෙනවා. ආණ්ඩුව මේව දන්නවා. නමුත් ආණ්ඩුවෙන් උත්තර නැහැ. රනිල් වික‍්‍රමසිංහ මහත්තයනම් කිසිම පැහැදිලි කිරීමක් නැතිව රුපියල් 10,000 කින් වැටුප් වැඩි කළ යුතුයි කියලා කිව්වා. ඊට පස්සෙ සමන් රත්නප‍්‍රිය මහත්තයත් කියන්න ගත්ත රුපියල්10,000ක් ඕනා කියලා. ඒත් පැහැදිලි කිරීමක් නැතුව. අයවැයෙන් පස්සෙ විවාදයේදී කිව්ව තිස්ස විතාරණ මහත්තයත් රුපියල් 2,500/- ක් ඉල්ලුව. දැන් මොකද වෙලා තියෙන්නේ. අයවැය ඉදිරිපත් කරලා දින 20 ක් ගතවෙලා තියෙනවා. රටේ ජනතාව අයවැය ගැන කිසිදු සාකච්ඡාවක් නැහැ. ඒක අතඇරල තියෙන්නෙ. පාර්ලිමේන්තුවෙ විවාදයක් කියලා එකක් යනවා රටේ මිනිස්සු දන්නෙත් නැහැ. ඒ ගැන අවදානය ඉවරයි. ජනාධිපතිපතු තුමා අයවැය කතාවෙදි කිව්ව රුපියල් 1,500ක් දෙනවා කියලා. ඒකට ආණ්ඩුවෙ කට්ටිය අත්පුඩි ගැහුවා. අනිත් පැත්තෙ කට්ටිය හූ කිව්වා. පහුවෙනිදා පත්තරවල පොල්ගෙඩි අකුරෙන් ගියා රජයේ සේවකයින්ට රුපායල් 1,500ක් කියලා. පස්සෙ බලනකොට රුපියල් 1,500 ක් නැහැ. ජනවාරි මාසෙදි හම්බවෙනවා රුපියල් 750/ – ක්. ආපහු මැයි මාසෙයෙදි හම්බවෙනවා අවම වැටුපෙන් 5% ක්. ඒ කියන්නෙ රුපියල් 375/- යි. ඊලඟ රුපියල් 375/- හම්බවෙනවා සැප්තැම්බර් මාසයේදී. ඕක තමයි පත්තරේ දැම්මෙ රුපියල් 1,500/- ක පඩි වැඩිවෙනව කියල. ඊට පස්සෙ මාණ්ඩලික අයට අර මැයි හම්බවෙන එක ජූලි මාසයේදී හම්බවෙන්නෙ. පී. බී. ජයසුන්දර මහත්තයගෙ මොන ආර්ථික විද්‍යාවට අනුවද දන්නෙ නැහැ ඔය විදියට පඩි වැඩි කරන්නෙ. අලූතින් බදු ගහපු ප‍්‍රමාණයකුත් මේ අයවැයෙන් පස්සෙ තියෙනවා. ඒ ගාන රුපියල් 3,533 ක් එක පවුලක් මාසෙකට ගෙවන්න ඕන. ආණ්ඩුව බලාපොරොත්තු වන බදු මුදල් ටික පවුල් ගානෙන් බෙදුවම තමයි ඔය ගාන එන්නෙ. ඒ බදු ගන්න ඒව ක‍්‍රියාත්මක වෙනවා නොවැම්බර් 09 ඉඳලා. හැබැයි දෙන ඒව ක‍්‍රියාත්මක වෙන්නෙ ජනවාරි ඉඳලා. අග‍්‍රහාර වල මුදලත් කපා ගන්න ගාන වැඩි කරලා. අලූතින් බදු ගහපු ප‍්‍රමාණයකුත් මේ අයවැයෙන් පස්සෙ තියෙනවා. ඒ ගාන රුපියල් 3,533 ක් එක පවුලක් මාසෙකට ගෙවන්න ඕන. ආණ්ඩුව බලාපොරොත්තු වන බදු මුදල් ටික පවුල් ගානෙන් බෙදුවම තමයි ඔය ගාන එන්නෙ. ඒ බදු ගන්න ඒව ක‍්‍රියාත්මක වෙනවා නොවැම්බර් 09 ඉඳලා. හැබැයි දෙන ඒව ක‍්‍රියාත්මක වෙන්නෙ ජනවාරි ඉඳලා. අග‍්‍රහාර වල මුදලත් කපා ගන්න ගාන වැඩි කරලා. කාල් මාක්ස් සහෝදරය කිව්වෙත් වැඩකරන ජනතාවගේ වැටුප මත තමයි ඔහුගේ ජීවිතයේ සියල්ල තීරණය වෙන්නෙ කියල. අනිත් සියළු ක්‍ෂේත‍්‍ර නියෝජනය කරන අය තමන්ගෙ ආදායම වැඩි කරගත්ත වගේම වැඩ කරන ජනතාවටත් තියෙන එකම ආදායම වැඩි කරගන්න වෙන්නෙ පඩිය වැඩිකරගෙන. කාල් මාක්ස් සහෝදරය කිව්වෙත් වැඩකරන ජනතාවගේ වැටුප මත තමයි ඔහුගේ ජීවිතයේ සියල්ල තීරණය වෙන්නෙ කියල. අනිත් සියළු ක්‍ෂේත‍්‍ර නියෝජනය කරන අය තමන්ගෙ ආදායම වැඩි කරගත්ත වගේම වැඩ කරන ජනතාවටත් තියෙන එකම ආදායම වැඩි කරගන්න වෙන්නෙ පඩිය වැඩිකරගෙන. ආණ්ඩුවෙ ඉන්න ලොන්ත බාස්ල ටික තමයි හැම තිස්සෙම ආණ්ඩුව පොඩ්ඩක් පිරියම් කරල සුදු පෙන්නලා ගන්න බලන්නෙ. ඒකට ඉන්නවා කට්ටියක්. විමල් වීරවිංශ ,  චම්පික වගේ ඇමතිවරු.  ආණ්ඩුවෙ ඉන්න ලොන්ත බාස්ල ටික තමයි හැම තිස්සෙම ආණ්ඩුව පොඩ්ඩක් පිරියම් කරල සුදු පෙන්නලා ගන්න බලන්නෙ. ඒකට ඉන්නවා කට්ටියක්. විමල් වීරවිංශ, චම්පික වගේ ඇමතිවරු.  ඔයගොල්ලො දන්නව මහින්ද රාජපක්‍ෂ මහත්තයගෙ ආණ්ඩුව දණ ගස්සපු එක අරගලයක් කටුනායක සේවක අරගලය. ඒක කරේ කොහොමද ?  හරි සංවිධායකත්වයක් ,  නායකත්වයක් නිසා තමයි ඒක ජයග‍්‍රහණය කරේ. සමහරු කියනවා එක නායකත්වයක් නැතුව කවුරුත් එක මට්ටමේ වගේ සටන් කරමු කියලා. එතකොට ඒක කැඳ හැලියක් වෙනවා. හරියට අර ජූලි වැඩ වර්ජනය වගේ. කව්රුවත් නැහැ වග කියන්න. උත්තර බඳින්න. ඒකයි එතකොට වෙන්නෙ. ඔයගොල්ලො දන්නව මහින්ද රාජපක්‍ෂ මහත්තයගෙ ආණ්ඩුව දණ ගස්සපු එක අරගලයක් කටුනායක සේවක අරගලය. ඒක කරේ කොහොමද? හරි සංවිධායකත්වයක්, නායකත්වයක් නිසා තමයි ඒක ජයග‍්‍රහණය කරේ. සමහරු කියනවා එක නායකත්වයක් නැතුව කවුරුත් එක මට්ටමේ වගේ සටන් කරමු කියලා. එතකොට ඒක කැඳ හැලියක් වෙනවා. හරියට අර ජූලි වැඩ වර්ජනය වගේ. කව්රුවත් නැහැ වග කියන්න. උත්තර බඳින්න. ඒකයි එතකොට වෙන්නෙ. දැන් ශිරාණි බණ්ඩාරනායක මහත්මියට චෝදනා 14ක් දැම්මේ ඇයි. එක චෝදනාවක්වත් නැහැ ශක්තිමත් එකක්. ඒකයි 14ක් දාන්නේ. ආණ්ඩුවට ඕන විදියට විභාග කරන්න පැමිණිලි දාපු කට්ටියම විභාග කරනවා. මේකට ස්වාධින පුද්ගලයො පත්කළ යුතු වුනත් දැන් කරන්නෙ චෝදනා දාපු කට්ටියම විනිශ්චයකාරයා වෙලා පැමිණිලි කරන එක. ඒ නිසා දැන් මේකට විරෝධයක් හැදෙමින් සමාජය ඇතුලේ කතා බහ කරමින් යනවා. මේ වෙන කොට උත්තරීතර යයි කියන ව්‍යවස්ථාදායකයටත් ස්වාධීනත්වයක් නැහැ. ජනාධිපතිවරයට හා කියන සිග්නල් කණු ටිකක් ඉන්නවා පාර්ලිමේන්තුවෙ. ඒකේ කොහොද ස්වධීනත්වයක් තියෙන්නේ. අධිකරණයෙත් ඒ ස්වාධීනත්වය නැහැ. මේ දෝෂාභියෝගයට ශ‍්‍රී ලංකා නිදහස් පක්‍ෂයෙ ජ්‍යෙෂඨයො කව්රුවත් අත්සන් කරල නැහැ. මෛත‍්‍රී පාල සිරිසේන මහත්තයත් මේකට අත්සන් කරල නැහැ. අලුතෙන් ආපු ඇහින්දාස් කට්ටිය තමයි මේකට දැන් අත්සන් කරලා තියෙන්නෙ. ඒ පක්‍ෂයෙන් ,  මේ පක්‍ෂයෙන් පැනපු අරහෙ මෙහෙ ඉන්න අය තමයි මේකට අත්සන් කරලා තියෙන්නෙ. දැන් ශිරාණි බණ්ඩාරනායක මහත්මියට චෝදනා 14ක් දැම්මේ ඇයි. එක චෝදනාවක්වත් නැහැ ශක්තිමත් එකක්. ඒකයි 14ක් දාන්නේ. ආණ්ඩුවට ඕන විදියට විභාග කරන්න පැමිණිලි දාපු කට්ටියම විභාග කරනවා. මේකට ස්වාධින පුද්ගලයො පත්කළ යුතු වුනත් දැන් කරන්නෙ චෝදනා දාපු කට්ටියම විනිශ්චයකාරයා වෙලා පැමිණිලි කරන එක. ඒ නිසා දැන් මේකට විරෝධයක් හැදෙමින් සමාජය ඇතුලේ කතා බහ කරමින් යනවා. මේ වෙන කොට උත්තරීතර යයි කියන ව්‍යවස්ථාදායකයටත් ස්වාධීනත්වයක් නැහැ. ජනාධිපතිවරයට හා කියන සිග්නල් කණු ටිකක් ඉන්නවා පාර්ලිමේන්තුවෙ. ඒකේ කොහොද ස්වධීනත්වයක් තියෙන්නේ. අධිකරණයෙත් ඒ ස්වාධීනත්වය නැහැ. මේ දෝෂාභියෝගයට ශ‍්‍රී ලංකා නිදහස් පක්‍ෂයෙ ජ්‍යෙෂඨයො කව්රුවත් අත්සන් කරල නැහැ. මෛත‍්‍රී පාල සිරිසේන මහත්තයත් මේකට අත්සන් කරල නැහැ. අලුතෙන් ආපු ඇහින්දාස් කට්ටිය තමයි මේකට දැන් අත්සන් කරලා තියෙන්නෙ. ඒ පක්‍ෂයෙන්, මේ පක්‍ෂයෙන් පැනපු අරහෙ මෙහෙ ඉන්න අය තමයි මේකට අත්සන් කරලා තියෙන්නෙ. මේ වගේ සමුළුවක මේ වගේ ප‍්‍රධාන මාතෘකා කථා කළ යුතුයි. ඇයි මහින්ද රාජපක්‍ෂ මහත්තයට අධිකරණය අතට ගන්න ඕනා වෙලා තියෙන්නේ. දැන් ජනමාධ්‍ය ආණ්ඩුවට අරගෙන ඉන්නවා. ඒකට හොඳ උදාහරණයක් තියෙනවා. මේ වේදිකාවෙම පහුගිය දවසක අපි සම්මන්ත‍්‍රණයක් කරා. ඒකෙදි කථා කරා ගෙදර මාළු උයන විදිහ. කිරිට ,  මිරිසට ,  තෙලට මේ තුනටම උයන්න බෑනෙ දැන්. ඒ තුනටම යනව වෙනම ගානක්. ගෙදර නෝන මහත්තයට කිව්ව අරගෙන ආපු මාළුව ආපහු ගිහින් දානව වතුරට කියලා. මහත්තය මාළුව ගිහින් දාපු ගමන් මාළුව කරණමක් ගහල කිව්ව මහින්ද රාජපක්‍ෂ මහත්තයට ජයවේව කියලා. මාළුව බේරුනේ ගෙදර ආර්ථික අමාරුකම් වැඩි නිසා. ඕක දැන් ටීවී එකේ දැම්මෙ නිකම්ම ජයවේව කියලා. මහින්ද රාජපක්‍ෂ මහත්තය කියන එක හලලා. ඒ කෑල්ල හලපු ගමන් අපි කියන දේශපාලනය එතන නැහැ. අපි කතාවක් කියන්නෙ දේශපාලනයත් එක්ක. මහින්ද රාජපක්‍ෂ මහත්තයට වදින නිසා තමයි ඒක නොදැම්මෙ. අනිත් ඕන ඇමති කෙනෙකුට ,  මෛත‍්‍රීපාල මහත්තයට ,  බන්දුල ,  එස්. බී. ඇමතිවරුන්ට මේ සේරටම ගහන ඒව ටක් ගාල යනවා. මේව දැන් සමාජයට තේරෙන්නෙ නැහැ. මේව නිකං වුනේ නැහැ. මාධ්‍ය ආයතන ගිනි තිබ්බා. මාධ්‍ය වේදීන් මැරුවා. එක්නැලිගොඩ අද කොහේද නැහැ. එහෙම රටක තමයි අපි ජීවත් වෙන්නෙ. සමහරුන්ට වරදාන ,  තනතුරු ,  ලැප්ටොප්. මොකක් හරි ලිපියක් ගියොත් අරලිය ගහ මන්දිරෙන් කෝල් එනවා ඒ ලිපිය හරි නැහැ කියලා. මේ වගේ ජනමාධ්‍ය අතට අරගෙන තියෙන්නෙ.  මේ වගේ සමුළුවක මේ වගේ ප‍්‍රධාන මාතෘකා කථා කළ යුතුයි. ඇයි මහින්ද රාජපක්‍ෂ මහත්තයට අධිකරණය අතට ගන්න ඕනා වෙලා තියෙන්නේ. දැන් ජනමාධ්‍ය ආණ්ඩුවට අරගෙන ඉන්නවා. ඒකට හොඳ උදාහරණයක් තියෙනවා. මේ වේදිකාවෙම පහුගිය දවසක අපි සම්මන්ත‍්‍රණයක් කරා. ඒකෙදි කථා කරා ගෙදර මාළු උයන විදිහ. කිරිට, මිරිසට, තෙලට මේ තුනටම උයන්න බෑනෙ දැන්. ඒ තුනටම යනව වෙනම ගානක්. ගෙදර නෝන මහත්තයට කිව්ව අරගෙන ආපු මාළුව ආපහු ගිහින් දානව වතුරට කියලා. මහත්තය මාළුව ගිහින් දාපු ගමන් මාළුව කරණමක් ගහල කිව්ව මහින්ද රාජපක්‍ෂ මහත්තයට ජයවේව කියලා. මාළුව බේරුනේ ගෙදර ආර්ථික අමාරුකම් වැඩි නිසා. ඕක දැන් ටීවී එකේ දැම්මෙ නිකම්ම ජයවේව කියලා. මහින්ද රාජපක්‍ෂ මහත්තය කියන එක හලලා. ඒ කෑල්ල හලපු ගමන් අපි කියන දේශපාලනය එතන නැහැ. අපි කතාවක් කියන්නෙ දේශපාලනයත් එක්ක. මහින්ද රාජපක්‍ෂ මහත්තයට වදින නිසා තමයි ඒක නොදැම්මෙ. අනිත් ඕන ඇමති කෙනෙකුට, මෛත‍්‍රීපාල මහත්තයට, බන්දුල, එස්. බී. ඇමතිවරුන්ට මේ සේරටම ගහන ඒව ටක් ගාල යනවා. මේව දැන් සමාජයට තේරෙන්නෙ නැහැ. මේව නිකං වුනේ නැහැ. මාධ්‍ය ආයතන ගිනි තිබ්බා. මාධ්‍ය වේදීන් මැරුවා. එක්නැලිගොඩ අද කොහේද නැහැ. එහෙම රටක තමයි අපි ජීවත් වෙන්නෙ. සමහරුන්ට වරදාන, තනතුරු, ලැප්ටොප්. මොකක් හරි ලිපියක් ගියොත් අරලිය ගහ මන්දිරෙන් කෝල් එනවා ඒ ලිපිය හරි නැහැ කියලා. මේ වගේ ජනමාධ්‍ය අතට අරගෙන තියෙන්නෙ.  දෙවැනි එක පාර්ලිමේන්තුව. ඒකත් අතට අරගෙන තියෙන්නෙ. දැන් එක පක්‍ෂයක් විතරක් හදන්නයි හදන්නෙ. පක්‍ෂ මාරු කරලා එන අය ආණ්ඩුවට ගන්න අධිකරණයෙන්මයි අවසර හම්බ වුනේ. ඔය ස්වාධීනයි කියන අධිකරණය. ඒක වෙනම කතාවක්. ඔය විදියට ව්‍යවස්ථාදායකය අතට අරගෙන තියෙන්නෙ.   දෙවැනි එක පාර්ලිමේන්තුව. ඒකත් අතට අරගෙන තියෙන්නෙ. දැන් එක පක්‍ෂයක් විතරක් හදන්නයි හදන්නෙ. පක්‍ෂ මාරු කරලා එන අය ආණ්ඩුවට ගන්න අධිකරණයෙන්මයි අවසර හම්බ වුනේ. ඔය ස්වාධීනයි කියන අධිකරණය. ඒක වෙනම කතාවක්. ඔය විදියට ව්‍යවස්ථාදායකය අතට අරගෙන තියෙන්නෙ.  ඊලඟට බැසිල් රාජපක්‍ෂ මහත්තයට ඕන වුනා ග‍්‍රාම සංවර්ධනය ,  ගම් සම්බන්ධ මේ සියළු කටයුතු අතට ගන්න. ඒකට තමයි සමෘද්ධි පනත ගෙනාවෙ. මේකට අධිකරණ නියෝගයක් දුන්න මේක සම්මත කරන්න නම් හැම පළාත් සභාවකින්ම සම්මත කළ යුතුයි කියලා. එතකොට උතුරු පළාත් සභාව නැහැ. ඊට පස්සෙ තමයි ඒක සංශෝධනය කරන්න කියන්නේ. එතකොට ගෙනාපු පනත නෙවෙයි. ඕකට බැසිල්ට මළ පැන්නා. ඊට පස්සේ තමයි 13වැනි සංශෝධනය අහෝසි කරන්න ඕන කියලා කෑ ගහගෙන යන්නේ. මොකද පළාත් සභාව තියෙනකම් ඒකාධිපති විධායකයක් හදා ගන්න බැහැ. කොමිසම් සභා අයින් කරෙත් මේ විධායක බලතල කප්පාදු වෙන එක නවත්වන්න. දෙපාරක් විතරක් ජනාධිපති පුටුවෙ ඉන්න එක තව දික්කරෙත් මහින්ද රාජපක්‍ෂ මහත්තයා මේ බලතල සේරම තියාගෙන දිගටම ඉන්න.මේ හදන්නෙ මොකද්ද. ව්‍යස්ථානුකූලව ඒකාධිපතියෙක් හදනවා. නිකං නොවෙයි පවුල් බලයකුත් එක්ක. දිවි නැගුම පනත ගෙනාවෙත් ඒකට. පළාත් සභාවෙ තියෙන ග‍්‍රාම සංවර්ධනය මධ්‍යම ආණ්ඩුවට ගෙන්න හැදුවෙ බැසිල්ගෙ තනි අයිතියට. දැන් අධිකරණය ඒකට එරෙහිව හිටිය. ඕකට දැන් පරණ ඒව ,  කැම්පස් ඉන්න කාලෙ තිබ්බ ඒව සේරම එක්කහු කරල චෝදනා 14 ක් දාල තමයි දෝෂාභියෝගය ගෙනාවෙ. ඊලඟට බැසිල් රාජපක්‍ෂ මහත්තයට ඕන වුනා ග‍්‍රාම සංවර්ධනය, ගම් සම්බන්ධ මේ සියළු කටයුතු අතට ගන්න. ඒකට තමයි සමෘද්ධි පනත ගෙනාවෙ. මේකට අධිකරණ නියෝගයක් දුන්න මේක සම්මත කරන්න නම් හැම පළාත් සභාවකින්ම සම්මත කළ යුතුයි කියලා. එතකොට උතුරු පළාත් සභාව නැහැ. ඊට පස්සෙ තමයි ඒක සංශෝධනය කරන්න කියන්නේ. එතකොට ගෙනාපු පනත නෙවෙයි. ඕකට බැසිල්ට මළ පැන්නා. ඊට පස්සේ තමයි 13වැනි සංශෝධනය අහෝසි කරන්න ඕන කියලා කෑ ගහගෙන යන්නේ. මොකද පළාත් සභාව තියෙනකම් ඒකාධිපති විධායකයක් හදා ගන්න බැහැ. කොමිසම් සභා අයින් කරෙත් මේ විධායක බලතල කප්පාදු වෙන එක නවත්වන්න. දෙපාරක් විතරක් ජනාධිපති පුටුවෙ ඉන්න එක තව දික්කරෙත් මහින්ද රාජපක්‍ෂ මහත්තයා මේ බලතල සේරම තියාගෙන දිගටම ඉන්න.මේ හදන්නෙ මොකද්ද. ව්‍යස්ථානුකූලව ඒකාධිපතියෙක් හදනවා. නිකං නොවෙයි පවුල් බලයකුත් එක්ක. දිවි නැගුම පනත ගෙනාවෙත් ඒකට. පළාත් සභාවෙ තියෙන ග‍්‍රාම සංවර්ධනය මධ්‍යම ආණ්ඩුවට ගෙන්න හැදුවෙ බැසිල්ගෙ තනි අයිතියට. දැන් අධිකරණය ඒකට එරෙහිව හිටිය. ඕකට දැන් පරණ ඒව, කැම්පස් ඉන්න කාලෙ තිබ්බ ඒව සේරම එක්කහු කරල චෝදනා 14 ක් දාල තමයි දෝෂාභියෝගය ගෙනාවෙ. දැන් හැම මන්ත‍්‍රීකෙනෙකුම වත්කම් ප‍්‍රකාශ කරන්න ඕන හරිනම්. ඔය චෝදනා විමර්ෂණය කරන තේරීම් කාරක සභාවෙ ඉන්න විමල් වීරවංශ ,  නිමල් සිරිපාල සිල්වා ,  වත්කම් ප‍්‍රකාශ කරල තියෙනවාද ?  අපි අහනව මැතිවරණ කොමසාරිස්වරයාගෙන්. හැබැයි ඉක්මණට එතුමා කියන්න ඕන. අපි ජනමාධ්‍යවලටත් කියනවා මැතිවරණ කොමසාරිස්වරයා මේ ගැන කියන කතා අහන්න කියල. ඒ නිසා අධිකරණය දැන් තමන්ගෙ අතට ගන්න තමයි මේ හදන්න වෙන්නෙ. අපි කතා කරන්නෙ ශිරාණි නෝන ගැන නොවෙයි. අධිකරණය ගැන. මොකද ශිරාණි නෝන ගෙදර ගියත් ඊට පස්සෙ එන කෙනා ගන්න තීන්දු වලට මේ ප‍්‍රශ්ණය අනිවාර්යයෙන් බලපානව. අධිකරණය මෙච්චර කල් ස්වාධීනව තිබුනනම් දැන් ඒකත් නැති කරලයි තියෙන්නෙ. දැන් හැම මන්ත‍්‍රීකෙනෙකුම වත්කම් ප‍්‍රකාශ කරන්න ඕන හරිනම්. ඔය චෝදනා විමර්ෂණය කරන තේරීම් කාරක සභාවෙ ඉන්න විමල් වීරවංශ, නිමල් සිරිපාල සිල්වා, වත්කම් ප‍්‍රකාශ කරල තියෙනවාද? අපි අහනව මැතිවරණ කොමසාරිස්වරයාගෙන්. හැබැයි ඉක්මණට එතුමා කියන්න ඕන. අපි ජනමාධ්‍යවලටත් කියනවා මැතිවරණ කොමසාරිස්වරයා මේ ගැන කියන කතා අහන්න කියල. ඒ නිසා අධිකරණය දැන් තමන්ගෙ අතට ගන්න තමයි මේ හදන්න වෙන්නෙ. අපි කතා කරන්නෙ ශිරාණි නෝන ගැන නොවෙයි. අධිකරණය ගැන. මොකද ශිරාණි නෝන ගෙදර ගියත් ඊට පස්සෙ එන කෙනා ගන්න තීන්දු වලට මේ ප‍්‍රශ්ණය අනිවාර්යයෙන් බලපානව. අධිකරණය මෙච්චර කල් ස්වාධීනව තිබුනනම් දැන් ඒකත් නැති කරලයි තියෙන්නෙ. අපි වෘත්තීය සමිති අයිතීන් ගැන කතා කරන්න නම් රටේ ලෝකය පිළිබඳ දේශපාලන තත්වය ගැන අවබෝධයක්. ඒ අවබෝධය නැතුව තීරණ ගන්න බෑ. ඒ නිසා තමයි මේව ගැන කතා කළ යුතු වෙන්නෙ. අපි වෘත්තීය සමිති අයිතීන් ගැන කතා කරන්න නම් රටේ ලෝකය පිළිබඳ දේශපාලන තත්වය ගැන අවබෝධයක්. ඒ අවබෝධය නැතුව තීරණ ගන්න බෑ. ඒ නිසා තමයි මේව ගැන කතා කළ යුතු වෙන්නෙ. දැන් අපේ සටන ජයග‍්‍රහණය කරන්න නම් සමාජ මතයක් ඕන. නැතිනම් අපි දෙගොල්ලව ආණ්ඩුව හප්පනව. පහුගිය දවස්වල හමුදාව දාල හිරගේ ඇතුලෙ හිරකාරයො මැරුව. මේ වගේ නීතියක් නැහැ ලෝකයේ කොහෙවත්. මේව කරන්නෙ අපරාධ කාරයො. හැබැයි මාධ්‍ය මොකද කිව්වෙ. මේකෙ හිටියෙ මෙන්න මේ වගේ හොර තක්කඩියො අපරාධකාරයො. මේවයෙ කුඩු මෙච්චර තිබුනා. ඒක කියන්නෙ මොකටද ?  සමාජ මතයක් හදනව මේ වගේ එවුන් මැරුවට කමක් නෑ. ඒක තමයි මේ මාධ්‍ය මගින් කරේ. මානව වාදී විදිහට හිතනව නම් ,  මනුෂ්‍ය වගේ හිතනව නම් මේ වගේ ආකල්ප සමාජයට යන්නෙ නෑ. අවසානයේ හිරකරුවෝ මනුෂ්‍යයෝය කියපු එක හරි. මනුෂ්‍යයෝ තිරිසන්නු වුණා. මේවයින් ආණ්ඩුව දන්නෙ නෑ ඊලඟ ජිනීවා සාකච්ඡුාවලදී මේව ගැන සාකච්ඡුා වෙනව කියල. ආණ්ඩුව තමයි ඒක කරගන්නෙ. ඊලඟට කියනවා ආණ්ඩුව මානව හිමිකම් උල්ලංඝනය කරනව කියල. ආණ්ඩුව කරගන්න ඒව තමය් ඒ. අපරාධ කරපු ආණ්ඩුවලට ඒවට සම්බන්ධ කරගත්තු හිරකාරයො පණ පිටිං ඉන්න එක ගැන ප‍්‍රශ්ණයක් තියෙනවා. ඒ ප‍්‍රශ්ණය තමයි ඔය විසඳුවෙ. වෙන මොකක්වත් නෙවෙයි. දැන් අර ගල් යුගේ වගේ අරහෙං මෙහෙන් කපල කොටල ප‍්‍රශ්ණ විසඳන්න බෑ. එතකොට අරහෙ ඉන්න කට්ටිය ටක් ගාල අත දාල ඒගොල්ලන්ගෙ වැඬේ කරගන්නව. ඕක තමයි දැන් වෙන්නෙ. දැන් හෙට වැඩවර්ජනයක් කරනවා. සේරම කට්ටිය දානව හිර කූඩුවට. පහුවෙනිද වෙනකොට එනවා එලියට සේරම මළ කඳන්. තමන්ට ඕන අය ඒ විදියට මරන්න බෑ. ලංකාවෙ ඉන්න එක පාතාලයෙක් ඉන්නවද දේශපාලඥයො යටතෙ නොහිටපු. සේරම අය ඒ ගොල්ලන්ගෙ ඔඩොක්කුවෙ හිටපු අය. කහවත්තෙ මොකද්ද වුනේ. බූත අනං මනං ඔය සේරම බොරු. කුඩු ප‍්‍රශ්ණයක්. හොයාගෙන හොයාගෙන යනකොට දේශපාලකයො ලඟ නැවතුනේ. දැන් අපේ සටන ජයග‍්‍රහණය කරන්න නම් සමාජ මතයක් ඕන. නැතිනම් අපි දෙගොල්ලව ආණ්ඩුව හප්පනව. පහුගිය දවස්වල හමුදාව දාල හිරගේ ඇතුලෙ හිරකාරයො මැරුව. මේ වගේ නීතියක් නැහැ ලෝකයේ කොහෙවත්. මේව කරන්නෙ අපරාධ කාරයො. හැබැයි මාධ්‍ය මොකද කිව්වෙ. මේකෙ හිටියෙ මෙන්න මේ වගේ හොර තක්කඩියො අපරාධකාරයො. මේවයෙ කුඩු මෙච්චර තිබුනා. ඒක කියන්නෙ මොකටද? සමාජ මතයක් හදනව මේ වගේ එවුන් මැරුවට කමක් නෑ. ඒක තමයි මේ මාධ්‍ය මගින් කරේ. මානව වාදී විදිහට හිතනව නම්, මනුෂ්‍ය වගේ හිතනව නම් මේ වගේ ආකල්ප සමාජයට යන්නෙ නෑ. අවසානයේ හිරකරුවෝ මනුෂ්‍යයෝය කියපු එක හරි. මනුෂ්‍යයෝ තිරිසන්නු වුණා. මේවයින් ආණ්ඩුව දන්නෙ නෑ ඊලඟ ජිනීවා සාකච්ඡුාවලදී මේව ගැන සාකච්ඡුා වෙනව කියල. ආණ්ඩුව තමයි ඒක කරගන්නෙ. ඊලඟට කියනවා ආණ්ඩුව මානව හිමිකම් උල්ලංඝනය කරනව කියල. ආණ්ඩුව කරගන්න ඒව තමය් ඒ. අපරාධ කරපු ආණ්ඩුවලට ඒවට සම්බන්ධ කරගත්තු හිරකාරයො පණ පිටිං ඉන්න එක ගැන ප‍්‍රශ්ණයක් තියෙනවා. ඒ ප‍්‍රශ්ණය තමයි ඔය විසඳුවෙ. වෙන මොකක්වත් නෙවෙයි. දැන් අර ගල් යුගේ වගේ අරහෙං මෙහෙන් කපල කොටල ප‍්‍රශ්ණ විසඳන්න බෑ. එතකොට අරහෙ ඉන්න කට්ටිය ටක් ගාල අත දාල ඒගොල්ලන්ගෙ වැඬේ කරගන්නව. ඕක තමයි දැන් වෙන්නෙ. දැන් හෙට වැඩවර්ජනයක් කරනවා. සේරම කට්ටිය දානව හිර කූඩුවට. පහුවෙනිද වෙනකොට එනවා එලියට සේරම මළ කඳන්. තමන්ට ඕන අය ඒ විදියට මරන්න බෑ. ලංකාවෙ ඉන්න එක පාතාලයෙක් ඉන්නවද දේශපාලඥයො යටතෙ නොහිටපු. සේරම අය ඒ ගොල්ලන්ගෙ ඔඩොක්කුවෙ හිටපු අය. කහවත්තෙ මොකද්ද වුනේ. බූත අනං මනං ඔය සේරම බොරු. කුඩු ප‍්‍රශ්ණයක්. හොයාගෙන හොයාගෙන යනකොට දේශපාලකයො ලඟ නැවතුනේ. ඔහොම ආණ්ඩුවක් එක්ක තමයි අපේ අයිතිවාසිකම් වෙනුවෙන් සටන් කරන්න වෙලා තියෙන්නෙ. ඒ නිසා ශක්තිමත් ,  කෙලින් ඉන්න වැඩ කරන ජනතාවට අවංකව වගකියන ඉතා සංවිධානාත්මක මුහුණ දුන්නොත් විතරයි වැඩ කරනජ ජනතාවට ජයග‍්‍රහණයක් ගේන්න පුළුවන්. දැන් 75 ලක්‍ෂයක් ඉන්නවා වැඩ කරන ජනතාව. දැන් සෞඛ්‍ය සේවයට නම් තමන්ගෙ ක්ෂේත‍්‍රයේ ඉන්න සියළුම වෘත්තීය සමිතිවලට එකට මුහුණ දෙන්න පුළුවන් සටන් පාඨ සහිතව ඉදිරියට එන්න ඕන. ඒකට වෘත්තීය සමිති නායකයින්ට සාමාජිකයො බල කළ යුතුයි. එහෙම ජාතික වශයෙන් ඒකාබද්ධ වුණු ශක්තිමත්ව ඒකාබද්ධ වුනොත් විතරයි අපිට ජයග‍්‍රහණය කරන්න පුළුවං.ඉදිරි අවුරුද්දේ මුල් මාස තුන ඇතුළත වැඩ කරන පන්තියේ ශක්තිමත් නැගිටීමක් වෙනුවෙන් සූදානම් වෙමු. ඒ සදහා හාහෙම ශක්තිමත් වැඩ කරන ජනතා බලයක් හදන්න ඕන. ඒ සඳහා සූදානම් වෙමු. ජයග‍්‍රහණය දක්වා ඉදිරියට යමු. එකිනාකාට එරෙහිව කරන සටන් නවත්තල ඒකාබද්ධ සටනකට යමු.” ඔහොම ආණ්ඩුවක් එක්ක තමයි අපේ අයිතිවාසිකම් වෙනුවෙන් සටන් කරන්න වෙලා තියෙන්නෙ. ඒ නිසා ශක්තිමත්, කෙලින් ඉන්න වැඩ කරන ජනතාවට අවංකව වගකියන ඉතා සංවිධානාත්මක මුහුණ දුන්නොත් විතරයි වැඩ කරනජ ජනතාවට ජයග‍්‍රහණයක් ගේන්න පුළුවන්. දැන් 75 ලක්‍ෂයක් ඉන්නවා වැඩ කරන ජනතාව. දැන් සෞඛ්‍ය සේවයට නම් තමන්ගෙ ක්ෂේත‍්‍රයේ ඉන්න සියළුම වෘත්තීය සමිතිවලට එකට මුහුණ දෙන්න පුළුවන් සටන් පාඨ සහිතව ඉදිරියට එන්න ඕන. ඒකට වෘත්තීය සමිති නායකයින්ට සාමාජිකයො බල කළ යුතුයි. එහෙම ජාතික වශයෙන් ඒකාබද්ධ වුණු ශක්තිමත්ව ඒකාබද්ධ වුනොත් විතරයි අපිට ජයග‍්‍රහණය කරන්න පුළුවං.ඉදිරි අවුරුද්දේ මුල් මාස තුන ඇතුළත වැඩ කරන පන්තියේ ශක්තිමත් නැගිටීමක් වෙනුවෙන් සූදානම් වෙමු. ඒ සදහා හාහෙම ශක්තිමත් වැඩ කරන ජනතා බලයක් හදන්න ඕන. ඒ සඳහා සූදානම් වෙමු. ජයග‍්‍රහණය දක්වා ඉදිරියට යමු. එකිනාකාට එරෙහිව කරන සටන් නවත්තල ඒකාබද්ධ සටනකට යමු.”", "URL": "https://lankatruth.com/si/?p=5305", "Category": "පුවත්", "Parent URL": null}