{"Source": "Lankatruth", "Timestamp": "December 1, 2012", "Headline": "පලස්තීනයට ජීවත්වීමට ඉඩදෙනු ! – SYU", "News Content": "නොවැම්බර් 29 වනදාට යෙදුන ජාත්‍යන්තර පලස්තීන සහයෝගිතා දිනය වෙනුවේන් එදිනත් ඊයේ 30 වනදාත් සමාජවාදී තරුණ සංගමය ශ‍්‍රී ලංකාවේ පලස්තීන තානාපති කාර්යාලය සමගද එක්ව රටපුරා දීපව්‍යාපත් වැඩසටහන් මාලාවක් පවත්වා ඇත. නොවැම්බර් 29 වනදාට යෙදුන ජාත්‍යන්තර පලස්තීන සහයෝගිතා දිනය වෙනුවේන් එදිනත් ඊයේ 30 වනදාත් සමාජවාදී තරුණ සංගමය ශ‍්‍රී ලංකාවේ පලස්තීන තානාපති කාර්යාලය සමගද එක්ව රටපුරා දීපව්‍යාපත් වැඩසටහන් මාලාවක් පවත්වා ඇත. ඒ අනුව ජනතාව දරනුවත් කරමින් අත්පත්‍රිකා බෙදා හැරීම ,  වීදි නාට්‍ය සංදර්ෂණ පැවැත්වීම ස්ලාමීය ජනතාව ඉලක්කකර ගත් විශේෂ වැඩසටහන් (දේශන පැවැත්වී) වැනි දෑ ක්‍රියාවට නංවා ඇත. ජනතා පෙත්සමක් අත්සන් කිරීම සහ බැනරයකට අත්සන් ගැනීමද එහිදී විශේෂයෙන් සිදුවිය. ඒ අනුව ජනතාව දරනුවත් කරමින් අත්පත්‍රිකා බෙදා හැරීම, වීදි නාට්‍ය සංදර්ෂණ පැවැත්වීම ස්ලාමීය ජනතාව ඉලක්කකර ගත් විශේෂ වැඩසටහන් (දේශන පැවැත්වී) වැනි දෑ ක්‍රියාවට නංවා ඇත. ජනතා පෙත්සමක් අත්සන් කිරීම සහ බැනරයකට අත්සන් ගැනීමද එහිදී විශේෂයෙන් සිදුවිය. ඔවුන් විසින් බෙදාහරින ලද පත්‍රිකාවේ මෙසේද සඳහන්විය. ඔවුන් විසින් බෙදාහරින ලද පත්‍රිකාවේ මෙසේද සඳහන්විය. “ජාත්‍යන්තර පලස්තීන සහයෝගිතා දිනය නොවැම්බර් 29 “ජාත්‍යන්තර පලස්තීන සහයෝගිතා දිනය නොවැම්බර් 29 නිදහස් පලස්තීනයක් වෙනුවෙන් ක‍්‍රියාත්මක වන එයට සහාය දෙන හා පලස්තීන ජනතාවට එරෙහිව සිදුකරනු අමානුෂික වධ හිංසාවලට එරෙහි සියළුම සංවිධාන හා කණ්ඩායම් විසින් සෑම වසරකම නොවැම්බර් 29 දා ජාත්‍යන්තර පලස්තීන සහයෝගීතා දිනය ලෙස පවත්වනු ලබයි. එය එක්සත් ජාතීන් විසින්ද අනුමත කරන තිබේ. පලස්තීන ජනතාවගේ නිදහස් ස්වෛරී අයිතිය පමණක් නොව මුලික මානුෂික අයිතීන් පවා අහෝසි කරමින් ගෙනයන ඊශ‍්‍රායල් හා අධිරාජ්‍යවාදී ප‍්‍රහාර මෙම වසරේ අතිශය උත්සන්න කර ඇති අතර පලස්තීන ජනතාව වෙනුවෙන් ආහාර හා ඖෂධ වැනි අත්‍යවශ්‍ය මානුෂික සහනාධාර ගෙනයන කණ්ඩායම්වලට පවා පහරදෙන තත්වයන් ඇතිවී තිබේ. පලස්තීන නිදහස පිළිබඳ ප‍්‍රශ්නය ලෝකයේම යුක්තිය හා සාධාරණත්වයක් පිළිබඳ ප‍්‍රශ්නයක් බවට පත්වී ඇති අතරම නැගෙනහිර ජෙරුසෙලම අගනුවර කරගත් නිදහස් ස්වෛරී පලස්තීනයක් ස්ථාපිත කිරීම වෙනුවෙන් සහාය දීම නිදහස ප‍්‍රජාතන්ත‍්‍රවාදය ,  මානව අයිතිවාසිකම් හා සහෝදරත්වය විශ්වාශ කරන ,  ගරුකරන අප සැමගේ ,  ඉමහත් වගකීමක් ලෙස අපි සිතමු. නිදහස් පලස්තීනයක් වෙනුවෙන් ක‍්‍රියාත්මක වන එයට සහාය දෙන හා පලස්තීන ජනතාවට එරෙහිව සිදුකරනු අමානුෂික වධ හිංසාවලට එරෙහි සියළුම සංවිධාන හා කණ්ඩායම් විසින් සෑම වසරකම නොවැම්බර් 29 දා ජාත්‍යන්තර පලස්තීන සහයෝගීතා දිනය ලෙස පවත්වනු ලබයි. එය එක්සත් ජාතීන් විසින්ද අනුමත කරන තිබේ. පලස්තීන ජනතාවගේ නිදහස් ස්වෛරී අයිතිය පමණක් නොව මුලික මානුෂික අයිතීන් පවා අහෝසි කරමින් ගෙනයන ඊශ‍්‍රායල් හා අධිරාජ්‍යවාදී ප‍්‍රහාර මෙම වසරේ අතිශය උත්සන්න කර ඇති අතර පලස්තීන ජනතාව වෙනුවෙන් ආහාර හා ඖෂධ වැනි අත්‍යවශ්‍ය මානුෂික සහනාධාර ගෙනයන කණ්ඩායම්වලට පවා පහරදෙන තත්වයන් ඇතිවී තිබේ. පලස්තීන නිදහස පිළිබඳ ප‍්‍රශ්නය ලෝකයේම යුක්තිය හා සාධාරණත්වයක් පිළිබඳ ප‍්‍රශ්නයක් බවට පත්වී ඇති අතරම නැගෙනහිර ජෙරුසෙලම අගනුවර කරගත් නිදහස් ස්වෛරී පලස්තීනයක් ස්ථාපිත කිරීම වෙනුවෙන් සහාය දීම නිදහස ප‍්‍රජාතන්ත‍්‍රවාදය, මානව අයිතිවාසිකම් හා සහෝදරත්වය විශ්වාශ කරන, ගරුකරන අප සැමගේ, ඉමහත් වගකීමක් ලෙස අපි සිතමු. එම නිසා  ‘‘ පලස්තීනයට ජීවත්වීමට ඉඩදෙනු ’’   නමින් නිදහස් පලස්තීනයක් උදෙසා ජාතික සහයෝගිතා වැඩසටහනක් ක‍්‍රියාත්මක කිරීමට සමාජවාදී තරුණ සංගමය ලෙස අපි තීරණය කළෙමු. රටම ආවරණය වන පරිදි සංවිධානය කර ඇති  ‘‘ පලස්තීනයට ජීවත්වීමට ඉඩදෙනු ’’   සහයෝගීතා වැඩසටහන පලස්තීන ශිෂ්‍ය සංවිධානය සමඟ සමාජවාදී තරුණ සංගමය අවබෝධයෙන් ක‍්‍රියාත්මක කරන වැඩ සටහනක් වේ. එමෙන්ම මෙම වැඩපිළිවෙලේ සමහර ක‍්‍රියාකාරකම් ශ‍්‍රී ලංකාවේ පලස්තීන තානාපති කාර්යාලය සමගද ,  පලස්තීනයේ පොදු පලස්තීන ශිෂ්‍ය සංගමය සමග ද ,  රටේ විවිධ දේශපාලන ,  සංස්කෘතික සංවිධාන සමඟද ඒකාබද්ධව සිදුකරන ඒවා වේ.” එම නිසා ‘‘පලස්තීනයට ජීවත්වීමට ඉඩදෙනු’’ නමින් නිදහස් පලස්තීනයක් උදෙසා ජාතික සහයෝගිතා වැඩසටහනක් ක‍්‍රියාත්මක කිරීමට සමාජවාදී තරුණ සංගමය ලෙස අපි තීරණය කළෙමු. රටම ආවරණය වන පරිදි සංවිධානය කර ඇති ‘‘පලස්තීනයට ජීවත්වීමට ඉඩදෙනු’’ සහයෝගීතා වැඩසටහන පලස්තීන ශිෂ්‍ය සංවිධානය සමඟ සමාජවාදී තරුණ සංගමය අවබෝධයෙන් ක‍්‍රියාත්මක කරන වැඩ සටහනක් වේ. එමෙන්ම මෙම වැඩපිළිවෙලේ සමහර ක‍්‍රියාකාරකම් ශ‍්‍රී ලංකාවේ පලස්තීන තානාපති කාර්යාලය සමගද, පලස්තීනයේ පොදු පලස්තීන ශිෂ්‍ය සංගමය සමග ද, රටේ විවිධ දේශපාලන, සංස්කෘතික සංවිධාන සමඟද ඒකාබද්ධව සිදුකරන ඒවා වේ.” කුරුණෑගලදී පෙත්සමට අත්සන් කළ අවස්ථාව කුරුණෑගලදී පෙත්සමට අත්සන් කළ අවස්ථාව   අනුරාධපුරයේදී පෙත්සමට සහ බැනරයට අත්සන් කළ අවස්ථාව අනුරාධපුරයේදී පෙත්සමට සහ බැනරයට අත්සන් කළ අවස්ථාව", "URL": "https://lankatruth.com/si/?p=5328", "Category": "පුවත්", "Parent URL": null}