{"Source": "Lankatruth", "Timestamp": "June 2, 2018", "Headline": "ගෝඨාට එරෙහි මිග්යානා නඩුවෙනුත් විනිසුරුවරයෙක් ඉවත්වෙයි", "News Content": "මිග්යානා ගනුදෙනුව සහ ලංකා හොස්පිටල්හි මුදල් ආයෝජනය කිරීම සම්බන්ධයෙන් ප‍්‍රකාශ ලබා දීම සඳහා පොලිස් මූල්‍ය අපරාධ විමර්ශන කොට්ඨාසයට තමා කැඳවා ඇති බවත් එහිදී තමන්ව අත්අඩංගුවට ගැනීමට නියමිතව ඇති බැවින් එය වලක්වාලන ලෙස ඉල්ලා හිටපු ආරක්ෂක ලේකම්වරයාව සිටි ගෝඨාභය රාජපක්ෂ මහතා විසින් ශ්‍රේෂ්ඨාධිකරණයේ ගොනු කර ඇති මූලික අයිතිවාසිකම් පෙත්සම සළකා බැලීම ලබන නොවැම්බර් 27 වැනි දා තෙක් කල් තැබීමට අධිකරණය තීරණය කර තිබේ. ඒ මෙම පෙත්සම් විභාගයෙන් ශ්‍රේෂ්ඨාධිකරණ විනිසුරු මුර්දු ප‍්‍රනාන්දු මහත්මිය ඉවත් වීම හේතුවෙනි. මෙම පෙත්සම විජිත් මළල්ගොඩ සහ මුර්දු ප‍්‍රනාන්දු ඇතුළුත‍්‍රිපුද්ගල විනිසුරු මඩුල්ල හමුවේ කැඳවිණි. විනිසුරු මුර්දු ප‍්‍රනාන්දු මහත්මිය ඉවත් වීමත් සමඟ මේ වනවිට ශ්‍රේෂ්ඨාධිකරණ විනිසුරුවරුන් හතර දෙනෙකු හිටපු ආරක්ෂක ලේකම් ගෝඨාභය රාජපක්ෂ මහතා ගොනු කළ මෙම මූලික අයිතිවාසිකම් පෙත්සම් විභාගයෙන් ඉවත් වී සිටිති. ඒ අනුව පිළිවෙළින් ඊවා වනසුන්දර, බුවනෙක අළුවිහාරේ, ප‍්‍රියන්ත ජයවර්ධන සහ මුර්දු ප‍්‍රනාන්දු යන ශ්‍රේෂ්ඨාධිකරණ විනිසුරුවරුන් මෙම පෙත්සම් විභාගයෙන් ඉවත්ව සිටිති. මෙම පෙත්සමේ වගඋත්තරකරුවන් වශයෙන් අගමැති රනිල් වික‍්‍රමසිංහ මහතා ඇතුළු අමාත්‍ය මණ්ඩලයද, ජනාධිපති ලේකම්, පොලිස්පති, අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ අධ්‍යක්ෂ, මූල්‍ය අපරාධ විමර්ශන කොට්ඨාසය බාර නියෝජ්‍ය පොලිස්පති ඇතුළු පිරිසක් නම් කරනු ලැබ තිබිණි. මිග් යානා ගනුදෙනුව, ඇවන්ගාඩ් සිද්ධිය සහ ඇපලෝ රෝහලේ කොටස් මිලදී ගැනීමේදී සිදු වී ඇතැයි කියන අක්‍රමිකතා සම්බන්ධයෙන් පරීක්ෂණ සිදුකරන පොලිස් මූල්‍ය අපරාධ විමර්ශන කොට්ඨාශය විසින් තමන්ව අත් අඩංගුවට ගැනීම වළක්වාලීමේ තහනම් නියෝගයක් නිකුත් කරන මෙන් ඉල්ලා ගෝඨාභය රාජපක්ෂ මහතා විසින් 2015 වසරේ මැයි මාසයේ මෙම මූලික අයිතිවාසිකම් පෙත්සම ඉදිරිපත් කර තිබෙන අතර මේ වනවිට එය වසර තුනක් ඇදෙමින් පවතියි. මෙම පෙත්සම විභාග කොට අවසන් තීන්දුවක් ලබාදෙන තෙක් ගෝඨාභය රාජපක්ෂ මහතා අත් අඩංගුවට ගැනීම වලක්වාලමින් ශ්‍රේෂ්ඨාධිකරණය විසින් පොලිස් මූල්‍ය අපරාධ කොට්ඨාශය වෙත අතුරු තහනම් නියෝගයක් ද නිකුත් කර තිබේ. අවසන් වරට පැවති කැබිනට් තීරණ දැනුම්දීමේ මාධ්‍ය හමුවේදී ද ගෝඨාභය රාජපක්ෂ හිටපු ආරක්ෂක ලේකම්වරයා අත්අඩංගුවට ගැනීම සම්බන්ධයෙන් රජයේ ප්‍රකාශක අමාත්‍ය රාජිත සේනාරත්නගෙන් මාධ්‍යවේදීන් ප්‍රශ්න කර තිබූ අතර එහිදී ඔහු පවසා ඇත්තේ ”ගෝඨාභය රාජපක්ෂව ලංකාවෙදි අත්අඩංගුවට ගන්න බැහැ. ඒක තමයි නීතිය, මමත් දන්නේ නැහැ එහෙම වෙන්නේ ඇයි කියලා….” යනුවෙනි.", "URL": "https://lankatruth.com/si/?p=53372", "Category": "පුවත්", "Parent URL": null}