{"Source": "Lankatruth", "Timestamp": "December 4, 2012", "Headline": "භාරත – දුමින්ද ගැටුම නැවතත් ඇවිළේ", "News Content": "පසුගිය පළාත් පාලන මැතිවරණ   සමයකදී ඇතිවූ ගැටුමකින් සිදුවූ වෙඩි හුවමාරුවකින් ජීවිතක්ෂයට පත්වූ භාරත  ලක්ෂ්මන්   ප්‍රේමචන්ද්‍ර මහතාගේ පාර්ශවය සහ එහිදී තුවල ලබා සිංප්පූරුවේ රෝහලක ප්‍රතිකාර ලබන දුමින්ද සිල්වා මහතාගේ පාර්ශවය අතර නැවතත් උණුසුම් තත්වයක් හටගෙන ඇතැයි වාර්තාවේ. පසුගිය පළාත් පාලන මැතිවරණ සමයකදී ඇතිවූ ගැටුමකින් සිදුවූ වෙඩි හුවමාරුවකින් ජීවිතක්ෂයට පත්වූ භාරත ලක්ෂ්මන් ප්‍රේමචන්ද්‍ර මහතාගේ පාර්ශවය සහ එහිදී තුවල ලබා සිංප්පූරුවේ රෝහලක ප්‍රතිකාර ලබන දුමින්ද සිල්වා මහතාගේ පාර්ශවය අතර නැවතත් උණුසුම් තත්වයක් හටගෙන ඇතැයි වාර්තාවේ. ඊයේ (03) දුමින්ද සිල්වා මහතාට සෙත් පතා ගොතටුව කන්දේ විහාරයේ බෝධි පූජාවක් පැවැත්වෙද්දී ,  හිරුණිකා ප්‍රේමචන්ද්‍ර මෙනෙවිය ඇතුළු පිරිසක් ඊට කිලෝ මීටර් දෙකක් ඈතින් වූ කොලොන්නාව හංදියේ එම බෝධි පූජාවට විරෝධය පළ කරමින් උද්ඝෝෂණයක් පවත්වා ඇත. ඊයේ (03) දුමින්ද සිල්වා මහතාට සෙත් පතා ගොතටුව කන්දේ විහාරයේ බෝධි පූජාවක් පැවැත්වෙද්දී, හිරුණිකා ප්‍රේමචන්ද්‍ර මෙනෙවිය ඇතුළු පිරිසක් ඊට කිලෝ මීටර් දෙකක් ඈතින් වූ කොලොන්නාව හංදියේ එම බෝධි පූජාවට විරෝධය පළ කරමින් උද්ඝෝෂණයක් පවත්වා ඇත. ඊටත් පෙර දිනයේ එනම් පෙරේදා (02) ‍බෝධි පූජාව සම්බන්ධ ප්‍රචාරක පෝස්ටරයක් කොලොන්නාව පුරා අලවා තිබූ අතර පසුදා එනම් ඊයේ පහන් වනවිට “භාරත‍ගේ ඝාතකයා කවුද  ?”  යනුවෙන් සඳහන් පොස්ටරයක් දුමින්දගේ පොස්ටර් වැහෙන සේ අලවා තිබුණි. පසුව දුම්න්දගේ පිරිස ඊයේ පෙරවරුවේ සියලුම පෝස්ටර් ඉරා ගමනා ගමනයද අවහිර වන සේ එම පෝස්ටර් කැබලි ගිනි තබන්නට විය. ඒ අවස්ථාවේ භාරතගේ පිරිසද දුමින්දගේ විශාල බැනර් කපා ගිනි තැබීය. ඊටත් පෙර දිනයේ එනම් පෙරේදා (02) ‍බෝධි පූජාව සම්බන්ධ ප්‍රචාරක පෝස්ටරයක් කොලොන්නාව පුරා අලවා තිබූ අතර පසුදා එනම් ඊයේ පහන් වනවිට “භාරත‍ගේ ඝාතකයා කවුද ?” යනුවෙන් සඳහන් පොස්ටරයක් දුමින්දගේ පොස්ටර් වැහෙන සේ අලවා තිබුණි. පසුව දුම්න්දගේ පිරිස ඊයේ පෙරවරුවේ සියලුම පෝස්ටර් ඉරා ගමනා ගමනයද අවහිර වන සේ එම පෝස්ටර් කැබලි ගිනි තබන්නට විය. ඒ අවස්ථාවේ භාරතගේ පිරිසද දුමින්දගේ විශාල බැනර් කපා ගිනි තැබීය. කෙසේ නමුත් මෙහි උණුසුම ඇවිලීගිය අතර අද (04) අලුයම වනවටි භාරත ලක්ෂ්මන් ‍ප්‍රේමචන්ද්‍ර මහතාගේ නිවසට කිසියම් පිරිසක් විසින් ගල් ප්‍රහාරයක් එල්ලකර තිබේ. කෙසේ නමුත් මෙහි උණුසුම ඇවිලීගිය අතර අද (04) අලුයම වනවටි භාරත ලක්ෂ්මන් ‍ප්‍රේමචන්ද්‍ර මහතාගේ නිවසට කිසියම් පිරිසක් විසින් ගල් ප්‍රහාරයක් එල්ලකර තිබේ.", "URL": "https://lankatruth.com/si/?p=5386", "Category": "පුවත්", "Parent URL": null}