{"Source": "Lankatruth", "Timestamp": "December 5, 2012", "Headline": "ආණ්ඩුව දැනුවත්ව තේ කර්මාන්තය විනාශ කරනවා – ලාල් ප්‍රේමනාත්", "News Content": "ආණ්ඩුව දැනුවත්ව තේ කර්මාන්තය විනාශ කිරීම සඳහා කටයුතු කරන බව කුඩා තේවතු හිමියන්ගේ ජාතික සම්මේලනය පවසයි. ආණ්ඩුව දැනුවත්ව තේ කර්මාන්තය විනාශ කිරීම සඳහා කටයුතු කරන බව කුඩා තේවතු හිමියන්ගේ ජාතික සම්මේලනය පවසයි. එහි ජාතික සංවිධායක ලාල් ප්‍රේමනාත් මහතා අද (05) පෙරවරුවේ කොළඹදී පැවැති මාධ්‍ය හමුවකදීමේ බව පැවැසීය.   එහි ජාතික සංවිධායක ලාල් ප්‍රේමනාත් මහතා අද (05) පෙරවරුවේ කොළඹදී පැවැති මාධ්‍ය හමුවකදීමේ බව පැවැසීය.  එහිදීවැඩිදුරටත් අදහස් දැක්වූ ඒ මහතා පවසා සිටියේ, අරගල කර දිනාගත් පොහොර මිටියට, ආණ්ඩුව මහින්ද චින්තනය යටතේ රුපියල් දහසේ සිට එක්දහස් තුන්සියය දක්වා වැඩිකළා පමණක් නොව එය ප්‍රමිතියෙන් බාල තත්වයට පත්කළා. එහිදීවැඩිදුරටත් අදහස් දැක්වූ ඒ මහතා පවසා සිටියේ, අරගල කර දිනාගත් පොහොර මිටියට, ආණ්ඩුව මහින්ද චින්තනය යටතේ රුපියල් දහසේ සිට එක්දහස් තුන්සියය දක්වා වැඩිකළා පමණක් නොව එය ප්‍රමිතියෙන් බාල තත්වයට පත්කළා. එසේම ආණ්ඩුව ජාත්‍යන්තර මූල්‍ය අරමුදලේ උපදෙස් මත නිෂ්පාදන ආර්ථිකයෙන් ඈත්වී සේවා ආර්ථිකයට යොමුවී ඇති බැවින් තේ කර්මාන්තය විනාශ කිරීම සඳහා හිතාමතාම කටයුතු කරනවා. මේ වනවිට කඳපොල තේ කර්මාන්ත ශාලාව සංචාරක හෝටලයක් බවට පත්කර තිබෙනවා. අවුරුදු සියයකට වඩා පැරණි බීරූට් නැමැති විශාල තේ යාය සංචාරකයින්ට ගොඩබැසීම සඳහා ගුවන් පථයක් බවට පත්කිරීමේ සැලැස්මක් තිබෙනවා. අවුරුදු 140 ට වඩා පැරණි, අපේ රටට රුපියල් බිලියන ගණනින් ආදායම් උපයාදුන් තේ කර්මාන්තය විනාශ කිරීම සඳහා ආණ්ඩුව සැලසුම් සහගතව කටයුතු කරනවා.   එසේම ආණ්ඩුව ජාත්‍යන්තර මූල්‍ය අරමුදලේ උපදෙස් මත නිෂ්පාදන ආර්ථිකයෙන් ඈත්වී සේවා ආර්ථිකයට යොමුවී ඇති බැවින් තේ කර්මාන්තය විනාශ කිරීම සඳහා හිතාමතාම කටයුතු කරනවා. මේ වනවිට කඳපොල තේ කර්මාන්ත ශාලාව සංචාරක හෝටලයක් බවට පත්කර තිබෙනවා. අවුරුදු සියයකට වඩා පැරණි බීරූට් නැමැති විශාල තේ යාය සංචාරකයින්ට ගොඩබැසීම සඳහා ගුවන් පථයක් බවට පත්කිරීමේ සැලැස්මක් තිබෙනවා. අවුරුදු 140 ට වඩා පැරණි, අපේ රටට රුපියල් බිලියන ගණනින් ආදායම් උපයාදුන් තේ කර්මාන්තය විනාශ කිරීම සඳහා ආණ්ඩුව සැලසුම් සහගතව කටයුතු කරනවා.  මේ තත්වය තුළ තේ කර්මාන්තය රැකගැනීම සඳහා ඉදිරියේදී දැඩි වෘත්තීය ක්‍රියාමාර්ග ගැනීමට තම සංගමය බලාපොරොත්තු වන බව ඒ මහතා එහිදී සඳහන් කළේය. මේ තත්වය තුළ තේ කර්මාන්තය රැකගැනීම සඳහා ඉදිරියේදී දැඩි වෘත්තීය ක්‍රියාමාර්ග ගැනීමට තම සංගමය බලාපොරොත්තු වන බව ඒ මහතා එහිදී සඳහන් කළේය.", "URL": "https://lankatruth.com/si/?p=5396", "Category": "පුවත්", "Parent URL": null}