{"Source": "Lankatruth", "Timestamp": "June 11, 2018", "Headline": "විධායක ජනාධිපති ක්‍රමය අහෝසිකරීම ගැන තව දුරටත් විවාද කර කර ඉන්න අවශ්‍ය නෑ", "News Content": "විධායක ජනාධිපති ක්‍රමය අහේසි කළ යුතුද නැද්ද යන්න සම්බන්ධව තවදුරටත් විවාදයක් අවශ්‍ය නොවන බවත් එයින් මේ රටේ ජනතාව ඇති තරම් බැට කා ඉවත් කළ යුතු ක්‍රමවේදයක් බවට පත්ව ඇති බවත් දේශපාලනික වශයෙන් විධායක ජනාධිපති ක්‍රමය අහෝසිකිරීමට එරෙහිව ගෙන එන කිසි තර්කයක් පදනම් සහිත තර්ක නොවන බවත් ජනතා විමුක්ති පෙරමුණේ නායක අනුර දිසානායක මහතා පවසයි. පසුගියදා ගාල්ල “හෝල්ඩ් ගෝල්” ශාලාවේ “ශිෂ්ටත්වය වෙනුවෙන් සම්මත කළ යුතු විස්ස” යන මැයෙන් සංවිධානය කර තිබූ විසිවැනි සංශෝධනය සම්බන්ධයෙන් ජනතාව දැනුවත් කිරීමේ සම්මන්ත්‍රණයක දී අනුර දිසානායක මහතා මේ බව පවසා සිටියේය. වැඩි දුරටත් අදහස් දැක්වූ අනුර දිසානායක මහතා… “විමල් වීරවංශ කියනවා මේක රනිල්ගෙ කොන්ත්‍රාත්තුවක්ලු. මම එයාට අභියෝග කරනවා. තමන්ගෙ නඩු බේරාගැනීමට රනිල් වික්‍රමසිංහට කතා කරපුවා. තමන්ගෙ බිරිය බේරාගැනීම සඳහා රාජිතට රාජිතගෙ නෝනට කතාකරපුවා අපි ඔප්පු කරන්න ලෑස්තියි.” “මේ ව්‍යවස්ථා සංශෝධනයෙ කියනවා මෙය ක්‍රියාත්මක වෙන්නේ 2020 ජනවාරි මාසේ නව වැනිද ඉදල කියල. 2020 ජනවාරි නව වැනිද වෙනකොට මෛත්‍රිපාල සිරිසේන මහත්තයගේ ජනාධිපති ධූර කාලය අහෝසි වෙනවා.” “හැබැයි වැඩියෙන්ම යමක් ඉස්සරවෙලාම ලැබෙන්නෙ කාටද? මෛත්‍රිට. 2020 ජනවාරි නව වැනිදා ගෙදර යන්න ඕනි. නව වැනිදා ගෙදර යන්න තියෙන කෙනා පෙබරවාරි මාසෙ 8 වැනිදා පාර්ලිමේන්තුව විසිරුවා හැරල ඡන්දයක් කැඳවලා පාර්ලිමේන්තුව තෝරලා පාර්ලිමේන්තුවෙන් මාසයක් ඇතුළත ජනාධිපති තෝරනවා. අඩුම තරමෙ ගත්තොත් මාස පහක වත් දීර්ඝ කාලයක් ලැබෙනවා. ඒ නිසා ඒ පැත්තෙන් ගත්තොත් මෛත්‍රී මහත්තයට ලොටෝ එකක් තියෙනව මේකෙන්.” “අනික් පැත්තෙන් ගත්තොත් මහින්ද මහත්තයට? මේ තියෙන ව්‍යවස්ථාව අනුව අපේ රටේ රාජ්‍ය නායකයත් ආණ්ඩුවෙ නායකයත් ජනාධිපතිවරයා. එතකොට දැන් තිබෙන බාධාව මොකක්ද මහින්ද මහත්තයට. දැන් මහින්ද මහත්තයට ජනාධිපති වෙන්න බෑ. හැබැයි මේ ව්‍යවස්ථා සංශෝධනය අනුව ආණ්ඩුවෙ නායකයා බවට පත්වෙන්නේ අගමැතිවරයා. විධායකයේ බලයත් ඒ කියන්නෙ රාජ්‍ය නායකයගේ.” “සැළකිය යුතු බලප්‍රමාණයකුත් අගමැතිවරයා ප්‍රමුඛ කැබිනට් මන්ඩලයත් පාර්ලිමේන්තුවට යටත් කරල තියෙන්නේ. එහෙම ගත්තොත් ඇත්තටම ආණ්ඩුව මෙහෙයවීමේ බලය තියෙන්නෙ අග්‍රාමාත්‍ය වරයාට. එහෙමනම් මහින්දට ජනාධිපති වෙන්න බැරි වුණාට එයාට අගමැති වෙන්න පුළුවන්. එහෙනම් මේකේ තව ලොටෝ එකක් ඇදෙනවා මහින්දට.” “අගමැති රනිල්ට මේ ආණ්ඩු බලය ගෙනියන්න පුළුවන් මේ පාර්ලිමේන්තුව මේ විදිහටම 2020 සැප්තැම්බර් 2 දක්වා. හැබැයි අපි කියනවා පෙබරවාරි 8 විසිරුවා හරින්න. රනිල්ගෙන් මාස 7ක් අඩු වෙනවා. මෛත්‍රිගේ ධූර කාලය? විස්සට යටත් ධූර කාලය වැඩි වෙලා. මහින්ද මහත්තයට ආණ්ඩුවේ නායකය වෙන්න පුළුවන් තත්වයක් ඇවිල්ලා. එකක් පිළිගන්න ඕනි. ජනවාරි මාසෙ 8 ඉදන් පෙබරවාරි මාසෙ 8 දක්වා රනිල් වික්‍රමසිංහට ඒ වෙලාවෙ ඉන්න අගමැති රනිල් නම් විස්ස යටතේ අගමැති රනිල් බවට පත්වෙනවා.” “ඇයි අපි මේ තර්කය ගෙනාවේ. එහෙම එකක් කළේ ජනවාරි මාසේ 9 වැනිදා. 2020 විධායක ජනාධිපති ක්‍රමය අහෝසිවෙලා 20 ජනාධිපති වෙනකොටම පාර්ලිමේන්තුව විසිරුවා හැරියොත් රටේ අරාජිකත්වයක් ඇති වෙනවා. අන්න ඒ අරාජිකත්වය සමනය කරන්න තමයි රටේ විධායක ජනාධිපති නව ජනාධිපති බවට පත්වෙලා මාසයක් ගිහිල්ලා නව විසි වැනි සංශෝධනයට අනුව බලය ස්ථානගත වුණාට පස්සෙ තමයි ස්ථාවරත්වය හදල විසිරුවා හරින්න කියන එක තමයි අපේ යෝජනාව.” “ඒ නිසා තමයි ඒ මාසෙ තියෙන්නෙ. කවුරු හරි කියනවනම් මේ මාසෙ තමයි අප්සෙට් කියල. එහෙනම් ජනාවාරි 9ම පාර්ලිමේන්තුව විසිරුවා හරිමු. අපි එකඟයි. ඒක නම් අප්සෙට් එක ජනවාරි 9 සිට මාසයක කාලයක් අග්‍රාමාත්‍යවරයාට ලැබෙන එක අනතුරක නම් ඒක බරපතල නම් අපි ලෑස්තියි සංශෝධනයක් ගේන්න.” “දැන් අපිට කියනවා මේ ඇලෝසියස්ල ආණ්ඩු හදනවා කියල. හොයල බලන්න. අපිට ඇලෝසියස්ගෙ ගැහිල්ලයි බැසිල්ගෙ ගැහිල්ලයි අතර ලොකු වෙනසක් පේන්නේ නෑ. ඔක්කොම රුපියල්.” “ඒව දීලා තියෙන්නෙ මොකටද මේ. වඩාත් යුක්ති යුක්ත භාවය ඉටු කිරීම වෙනුවෙන්. හැබැයි කරල තියෙන්නෙ මොකක්ද? එහෙම දෙන එක වැරැද්දක් නෑ. එහෙම දෙන පුටු උඩ වාඩිවෙන අය. උත්තරීතර අය ඒ මනසට අනුව කටයුතු කරයි කියන උපකල්පනය මත. හැබැයි කරල තියෙන්නෙ මොකක්ද?”", "URL": "https://lankatruth.com/si/?p=54117", "Category": "පුවත්", "Parent URL": null}