{"Source": "Lankatruth", "Timestamp": "June 11, 2018", "Headline": "අර්ජුන – පලිසේන දෙදෙනාගේ ඇප පෙත්සම විභාගයට අධිකරණයට අවශ්‍යතාවක් මතු නොවේ", "News Content": "මහ බැංකු බැදුම්කර වංචාව සම්බන්ධයෙන් රිමාන්ඩ් බාරයට පත්කර සිටින පර්පෙචුවල් ටෙෂරීස් සමාගමේ හිමිකරු අර්ජුන් ඇලෝසියස් සහ එහි ප්‍රධාන විධායක නිලධාරී කසුන් පලිසේන යන සැකකරුවන් දෙදෙනාට ඇප ලබාදෙන ලෙස ඉල්ලා අභියාචනාධිකරණය හමුවේ ප්‍රතිශෝධන පෙත්සමක් ඉදිරිපත් කිරීමට නීතිමය හිමිකම්ක් නොමැතිබව නීතිපතිවරයා අද අභියාචනාධිකරණය හමුවේ ප්‍රකාශ කරන ලදී. තමන් ඇප මත මුදාහරන ලෙස ඉල්ලා අර්ජුන් ඇලෝසියස් හා කසුන් පලිසේන විසින් ගොනුකර තිබූ ප්‍රතිශෝධන පෙත්සම අද අභියාචනාධිකරණ සභාපති ප්‍රීති පද්මන් සූරසේන සහ ශිරාන් ගුණරත්න යන විනිසුරු මඬුල්ල ඉදිරියේ යලි සළකා බැලුණි. නීතිපතිවරයා වෙනුවෙන් පෙනීසිටි අතිරේක සොලිසිටර් ජෙනරාල් යසන්ත කෝදාගොඩ මහතා අධිකරණය හමුවේ ප්‍රකාශකර සිටියේ සැකකරුවෙකුට ඇප ලබාදෙන මෙන් ඉල්ලා අභියාචනාධිකරණ හමුවේ ප්‍රතිශෝධන පෙත්සමක් ඉදිරිපත් කිරීමට සුවිශේෂ හේතු තිබිය යුතු බවයි. එසේම මෙම සැකකරුවන් ඉදිරිපත්කර තිබෙන ප්‍රතිශෝධන පෙත්සමේ විභාග කිරීම සඳහා හේතුවන එවන් සුවිශේෂ කරුණු නොමැති බවත් එය විභාග කිරීමට අධිකරණයට අවශ්‍යතාවක් මතු නොවන බවත් ප්‍රකාශකර සිටියේය. 2015 වසරේ පෙබරවාරි 27 දින පැවති බැදුම්කර වෙන්දේසියේ දී පර්පෙචුවල් ට්‍රෙෂරීස් සමාගම වෙත ඉහළ පොලී අනුපාතයන්ට බැදුම්කර අලෙවි කිරීම හේතුවෙන් රජයට රුපියල් මිලියන 688ක පාඩුවක් සිදු කිරීමත් එම පාඩුව සිදුකරීමට අර්ජුන් ඇලෝසියස් හා කසුන් පලිසේන යන සැකකරුවන් ආධාර අනුබලදීම සාක්ෂි සහිතව අනාවරණය වී ඇතිබවත් අතිරේක සොලිස්ටර් ජෙනරාල්වරයා කියා සිටියේය. රහස් පොලීසිය විසින් තමන්ට එරෙහිව අධිකරණයට වාර්තාකර ඇති කරුණු අනුව පොදු දේපළ පණත යටතේ කිසිදු වරදක් අනාවරණය නොවන බව පෙත්සම් කරුවෝ කියා සිටිති.එමනිසා පොදු දේපළ පණත යටතේ තමන්ට ඇප ලබාදීම ප්‍රතික්ෂේප කිරීමට කොටුව මහේස්ත්‍රාත්වරයා ගත් තීරණය දූෂිත බවද පෙත්සම් කරුවෝ පෙන්වා දෙති. එම තීරණයට එරෙහිව කොටුව මහාධිකරණය වෙත ප්‍රතිශෝධන පෙත්සමක් ඉදිරිපත් කලත් එය විභාගයට නොගෙන ප්‍රතික්ෂේප කළ බැවින් කොටුව මහේස්ත්‍රාත්වරියගේ නියෝගය හා කොළඹ මහාධිකරණයේ නියෝගය ප්‍රතිශෝධනය කර තමා ඇප මත මුදාහැරීමේ නියෝගයක් නිකුත් කරන ලෙසද පෙත්සම්කරුවෝ ඉල්ලා සිටිති. මෙහි වැඩිදුර විමසීමේ කටයුතු ලබන 4 වැනිදාට කල් තැබුණි.", "URL": "https://lankatruth.com/si/?p=54147", "Category": "පුවත්", "Parent URL": null}