{"Source": "Lankatruth", "Timestamp": "December 7, 2012", "Headline": "විපක්ෂයේ නියෝජිතයින් ඉවත්වයාමට පෙර කාරක සභාවට ඉදිරිපත්කළ ලියවිල්ල", "News Content": "අගවිනිසුරු ‍ආචාර්ය ශිරාණි බණ්ඩාරනායක මහත්මියට එරෙහිව ඇති දෝෂාභියෝග චෝදනා වමිර්ශනය කරනු ලබන පාර්ලිමේන්තු විශේෂ කාරක සභාවෙන් විපක්ෂයේ මන්ත්‍රීවරුන් සිව්දෙනා ඉවත්ව යෑමට පෙර ඔවුන් විසින් අත්සන් තබන ලද ඒකාබද්ධ වාර්තාවක් එම කමිටුවේ සභාපතිවරයා වෙත භාරදී තිබේ. අගවිනිසුරු ‍ආචාර්ය ශිරාණි බණ්ඩාරනායක මහත්මියට එරෙහිව ඇති දෝෂාභියෝග චෝදනා වමිර්ශනය කරනු ලබන පාර්ලිමේන්තු විශේෂ කාරක සභාවෙන් විපක්ෂයේ මන්ත්‍රීවරුන් සිව්දෙනා ඉවත්ව යෑමට පෙර ඔවුන් විසින් අත්සන් තබන ලද ඒකාබද්ධ වාර්තාවක් එම කමිටුවේ සභාපතිවරයා වෙත භාරදී තිබේ. එම වාර්ථාව මගින් විශේෂ යෝජනා මාලාවක් එම කාරක සභාවට ඉදිරිපත් කර ඇත. එම යෝජනාවලට එකඟ නොවන්නේනම් කාරක සභාවෙන් ඉල්ලා අස්වීමට සිදුවනු අති බවත් එයින් අවධාරණය කර තිබේ.   එම වාර්ථාව මගින් විශේෂ යෝජනා මාලාවක් එම කාරක සභාවට ඉදිරිපත් කර ඇත. එම යෝජනාවලට එකඟ නොවන්නේනම් කාරක සභාවෙන් ඉල්ලා අස්වීමට සිදුවනු අති බවත් එයින් අවධාරණය කර තිබේ.  තේරීම් කාරක සභාවේ සභාපති වරයා වෙත මෙම ලිපිය බාර දීමෙන් පසු ඔවුන් ඉවත් වී ඇති අතර එම ලිපිය සම්පූර්ණයෙන් පහත පළවේ. තේරීම් කාරක සභාවේ සභාපති වරයා වෙත මෙම ලිපිය බාර දීමෙන් පසු ඔවුන් ඉවත් වී ඇති අතර එම ලිපිය සම්පූර්ණයෙන් පහත පළවේ. “2012 දෙසැම්බර් 07 “2012 දෙසැම්බර් 07 සභාපති සභාපති අගවිනිසුරුතුමිය සම්බන්ධ විශේෂ කාරක සභාව අගවිනිසුරුතුමිය සම්බන්ධ විශේෂ කාරක සභාව මහත්මයාණෙනි , මහත්මයාණෙනි, විශේෂ කාරක සභාවේ සාමාජිකයන් වන පහත අත්සන් කරන අපි පහත කරුණු වාර්තා කිරීමට කැමැත්තෙමු. කාරක සභාව විසින් කරුණු සළකා බලමින් සිටින කාලය තුළ අප විසින් පහත කරුණු ඉස්මතු කර තිබිණි. විශේෂ කාරක සභාවේ සාමාජිකයන් වන පහත අත්සන් කරන අපි පහත කරුණු වාර්තා කිරීමට කැමැත්තෙමු. කාරක සභාව විසින් කරුණු සළකා බලමින් සිටින කාලය තුළ අප විසින් පහත කරුණු ඉස්මතු කර තිබිණි. 01. විශේෂ කාරක සභාව විසින් අනුගමනය කළ යුතු වන කාර්ය පරිපාටිය පිළිබඳව පැහැදිළි මග පෙන්වීමක් නොමැති වීම. 01. විශේෂ කාරක සභාව විසින් අනුගමනය කළ යුතු වන කාර්ය පරිපාටිය පිළිබඳව පැහැදිළි මග පෙන්වීමක් නොමැති වීම. 02. අගවිනිසුරුතුමිය හා ඇයගේ නීතිඥයින් වෙත ලිපි ලේඛන ලබා දිය යුතුව තිබිණිද යන්න. 02. අගවිනිසුරුතුමිය හා ඇයගේ නීතිඥයින් වෙත ලිපි ලේඛන ලබා දිය යුතුව තිබිණිද යන්න. 03. අවශ්‍යය වනු ඇත්තා වූ සාක්ෂි පිළිබඳ මිනුම්දණ්ඩ. 03. අවශ්‍යය වනු ඇත්තා වූ සාක්ෂි පිළිබඳ මිනුම්දණ්ඩ. 04. “අවකල්ක‍්‍රියාව” පිළිබඳ අර්ථ නිරූපනයක් ලබා ගැනීමේ අවශ්‍යතාව. 04. “අවකල්ක‍්‍රියාව” පිළිබඳ අර්ථ නිරූපනයක් ලබා ගැනීමේ අවශ්‍යතාව. 05. ලිපිලේඛන අධ්‍යයනය කිරීම සඳහා අගවිනිසුරුතුමිය හා ඇයගේ නීතිඥයින් වෙත ප‍්‍රමාණවත් කාලයක් ලබා දෙන්නේද යන වග. 05. ලිපිලේඛන අධ්‍යයනය කිරීම සඳහා අගවිනිසුරුතුමිය හා ඇයගේ නීතිඥයින් වෙත ප‍්‍රමාණවත් කාලයක් ලබා දෙන්නේද යන වග. අගවිනිසුරුතුමිය හා ඇයගේ නීතිඥයින් වෙත ඇයට එරෙහිව චෝදනා ඉදිරිපත් කර ඇති පැමිණිලිකරුවන් කිහිප දෙනාගෙන් හරස් ප‍්‍රශ්න ඇසීමේ අවස්ථාවක් ලබා දෙන්නේද යන්න පිළිබඳ මඟ පෙන්වීමක් ද ලබා දෙන ලෙස අප විසින් ඉල්ලා ඇත. අගවිනිසුරුතුමිය හා ඇයගේ නීතිඥයින් වෙත ඇයට එරෙහිව චෝදනා ඉදිරිපත් කර ඇති පැමිණිලිකරුවන් කිහිප දෙනාගෙන් හරස් ප‍්‍රශ්න ඇසීමේ අවස්ථාවක් ලබා දෙන්නේද යන්න පිළිබඳ මඟ පෙන්වීමක් ද ලබා දෙන ලෙස අප විසින් ඉල්ලා ඇත. පළමුව අගවිනිසුරුතුමියට එරෙහිව බැලූ බැල්මට පෙනෙන නඩු කටයුත්තක් හඳුනාගනු ලැබ ඇත්තේ නම් පමණක් ඇය වෙතින් ප‍්‍රතිචාර දක්වන ලෙස ඉල්ලා සිටිය හැකි බව අපගේ ස්ථාවරය විය. පළමුව අගවිනිසුරුතුමියට එරෙහිව බැලූ බැල්මට පෙනෙන නඩු කටයුත්තක් හඳුනාගනු ලැබ ඇත්තේ නම් පමණක් ඇය වෙතින් ප‍්‍රතිචාර දක්වන ලෙස ඉල්ලා සිටිය හැකි බව අපගේ ස්ථාවරය විය. මෙම කරුණුවලින් කිසිවක් ඔබගේ කාරක සභාව විසින් ඉටු කර නොමැත. මෙම කරුණුවලින් කිසිවක් ඔබගේ කාරක සභාව විසින් ඉටු කර නොමැත. අප අඳුරේ අතපත ගාමින් තදුචිත ( ad hoc)  පදනමක් මත ඉදිරියට යමින් සිටින බව ද අපගේ වැටහීමයි. අප අඳුරේ අතපත ගාමින් තදුචිත (ad hoc) පදනමක් මත ඉදිරියට යමින් සිටින බව ද අපගේ වැටහීමයි. මීට අමතරව කාරක සභාව වෙත ලිපිලේඛන 300 කට වැඩි ප‍්‍රමාණයක් ලැබී ඇති අතර ,  ඒවා සාමාජිකයන් වෙත ලබා දී ඇත්තේ 2012 දෙසැම්බර් 05 වන දින වන අතර ,  අගවිනිසුරුතුමිය වෙත ලබා දී ඇත්තේ 2012 දෙසැම්බර් මස 06 වන දින ප.ව.4.30 ට ය. මීට අමතරව කාරක සභාව වෙත ලිපිලේඛන 300 කට වැඩි ප‍්‍රමාණයක් ලැබී ඇති අතර, ඒවා සාමාජිකයන් වෙත ලබා දී ඇත්තේ 2012 දෙසැම්බර් 05 වන දින වන අතර, අගවිනිසුරුතුමිය වෙත ලබා දී ඇත්තේ 2012 දෙසැම්බර් මස 06 වන දින ප.ව.4.30 ට ය. ඉදිරිපත් කළ යුතු තවත් ලිපිලේඛන කිහිපයක් ඇති බව අපට දැන ගන්නට ලැබී ඇත. ඉදිරිපත් කළ යුතු තවත් ලිපිලේඛන කිහිපයක් ඇති බව අපට දැන ගන්නට ලැබී ඇත. අගවිනිසුරුතුමිය වෙනුවෙන් පෙනී සිටින නීතිඥයින් විසින් අදාළ ලිපිලේඛන අධ්‍යයනය කිරීම සඳහා කාලය ඉල්ලා සිටින ලදී. මෙය ප‍්‍රතික්ෂේප කෙරිණි. අගවිනිසුරුතුමිය වෙනුවෙන් පෙනී සිටින නීතිඥයින් විසින් අදාළ ලිපිලේඛන අධ්‍යයනය කිරීම සඳහා කාලය ඉල්ලා සිටින ලදී. මෙය ප‍්‍රතික්ෂේප කෙරිණි. අගවිනිසුරුතුමිය හැරුණුකොට විශේෂ කාරක සභාවේ සාමාජිකයින් වන අපට ද මෙම ලිපිලේඛන අධ්‍යයනය කිරීම සඳහා ප‍්‍රමාණවත් කාලයක් අවශ්‍ය වනු ඇත. අගවිනිසුරුතුමිය හැරුණුකොට විශේෂ කාරක සභාවේ සාමාජිකයින් වන අපට ද මෙම ලිපිලේඛන අධ්‍යයනය කිරීම සඳහා ප‍්‍රමාණවත් කාලයක් අවශ්‍ය වනු ඇත. තවද ,  අගවිනිසුරුතුමිය වෙත ලිපි ලේඛන ලැයිස්තුවක් හෝ සාක්ෂි කරුවන් ලැයිස්තුවක් හෝ ලබා දී නොමැත. තවද, අගවිනිසුරුතුමිය වෙත ලිපි ලේඛන ලැයිස්තුවක් හෝ සාක්ෂි කරුවන් ලැයිස්තුවක් හෝ ලබා දී නොමැත. මෙම සිදුවීම් පෙළගැසී ඇති ආකාරය පහත පරිදි දැක්විය හැක , මෙම සිදුවීම් පෙළගැසී ඇති ආකාරය පහත පරිදි දැක්විය හැක, යෝජනාව ගොනු කරන ලද අවස්ථාවේදී ඒ සමග ලිපිලේඛන ඉදිරිපත් නොකෙරිණි. යෝජනාව ගොනු කරන ලද අවස්ථාවේදී ඒ සමග ලිපිලේඛන ඉදිරිපත් නොකෙරිණි. විභාගය සාක්ෂිකරුවන්ගේ ලැයිස්තුවක් හෝ ලිපිලේඛන ලැයිස්තුවක් හෝ නොමැතිව 2012 නොවැම්බර් මස 14 වන දින ආරම්භ කෙරිණි. විභාගය සාක්ෂිකරුවන්ගේ ලැයිස්තුවක් හෝ ලිපිලේඛන ලැයිස්තුවක් හෝ නොමැතිව 2012 නොවැම්බර් මස 14 වන දින ආරම්භ කෙරිණි. සභාවාර තුනකින් පසු ,  බැංකුවලින් හා අනෙකුත් ආයතනවලින් අදාළ ලිපිලේඛන කැඳවන ලෙස මහ ලේකම්වරයා වෙත උපදෙස් දෙන ලදී. සභාවාර තුනකින් පසු, බැංකුවලින් හා අනෙකුත් ආයතනවලින් අදාළ ලිපිලේඛන කැඳවන ලෙස මහ ලේකම්වරයා වෙත උපදෙස් දෙන ලදී. මෙමගින් පැහැදිලි වනුයේ දෝෂාභියෝග යෝජනාව ගොනු කරන ලද අවස්ථාවේදී අත්සන්කරුවන් අතරින් කිසිවෙක් හෝ එකී ලිපි ලේඛනවලින් කිසිවක් දැක නොමැති බවයි. මෙමගින් පැහැදිලි වනුයේ දෝෂාභියෝග යෝජනාව ගොනු කරන ලද අවස්ථාවේදී අත්සන්කරුවන් අතරින් කිසිවෙක් හෝ එකී ලිපි ලේඛනවලින් කිසිවක් දැක නොමැති බවයි. සිදුකෙරෙමින් පවත්නා මෙම පරීක්ෂණය තුළ කාරක සභාව විසින් නීතියේ සුප‍්‍රකාශ ප‍්‍රතිපාදන හා ස්වභාවික යුක්ති ධර්මයේ අවශ්‍යතා නොසළකා හරිමින් සිටීම කණගාටුවට කරුණකි. සිදුකෙරෙමින් පවත්නා මෙම පරීක්ෂණය තුළ කාරක සභාව විසින් නීතියේ සුප‍්‍රකාශ ප‍්‍රතිපාදන හා ස්වභාවික යුක්ති ධර්මයේ අවශ්‍යතා නොසළකා හරිමින් සිටීම කණගාටුවට කරුණකි. 01. නීතියේ සාධාරණත්වය හා සමාන ආරක්ෂාව සහතික කරන්නා වූ ආණ්ඩුක‍්‍රම ව්‍යවස්ථාවේ 12(1) ව්‍යවස්ථාව හා නිර්දෝෂි බවට පූර්ව නිගමනය කරන්නා වූ 13(5) ව්‍යවස්ථාව 01. නීතියේ සාධාරණත්වය හා සමාන ආරක්ෂාව සහතික කරන්නා වූ ආණ්ඩුක‍්‍රම ව්‍යවස්ථාවේ 12(1) ව්‍යවස්ථාව හා නිර්දෝෂි බවට පූර්ව නිගමනය කරන්නා වූ 13(5) ව්‍යවස්ථාව 02. නීතිය ඉදිරියේ සමානාත්මතාවය සහතික කරන්නා වූ මානව හිමිකම් ප‍්‍රකාශනයේ 07 වන ව්‍යවස්ථාව 02. නීතිය ඉදිරියේ සමානාත්මතාවය සහතික කරන්නා වූ මානව හිමිකම් ප‍්‍රකාශනයේ 07 වන ව්‍යවස්ථාව 03. සෑම විනිසුරුවරයෙකු හටම සාධාරණ නඩු විභාගයක් හා ඉවත් කිරීමේ කාර්ය පරිපාටිය පිළිබඳ ස්වාධීන සමාලෝචනයක් සහතික කරන්නා වූ අධිකරණයේ ස්වාධීනත්වය පිළිබද එක්සත් ජාතීන්ගේ මූලික මූලධර්මවල 17 වෙනි හා 20 වෙනි විෂයාංක 03. සෑම විනිසුරුවරයෙකු හටම සාධාරණ නඩු විභාගයක් හා ඉවත් කිරීමේ කාර්ය පරිපාටිය පිළිබඳ ස්වාධීන සමාලෝචනයක් සහතික කරන්නා වූ අධිකරණයේ ස්වාධීනත්වය පිළිබද එක්සත් ජාතීන්ගේ මූලික මූලධර්මවල 17 වෙනි හා 20 වෙනි විෂයාංක අගවිනිසුරුතුමිය හට ඇයගේ තනතුරට ලැබිය යුතු වන්නා වූ ආචාරශීලිත්වය හා වරප‍්‍රසාද ලබා දී නොමැති බව ද සැළකිල්ලට ගත යුතු කරුණකි. අගවිනිසුරුතුමිය හට ඇයගේ තනතුරට ලැබිය යුතු වන්නා වූ ආචාරශීලිත්වය හා වරප‍්‍රසාද ලබා දී නොමැති බව ද සැළකිල්ලට ගත යුතු කරුණකි. මෙම කරුණු පිළිබඳව අප විසින් අපගේ ස්ථාවරය පැහැදිළි කර දී ඇත. මෙම කරුණු පිළිබඳව අප විසින් අපගේ ස්ථාවරය පැහැදිළි කර දී ඇත. මෙම විභාගය පැවැත්වීමේදී ඉහළම සාධාරණත්වය පවත්වා ගෙන යාම මෙම විශේෂ කාරක සභාවේ වගකීම වේ. මෙම විභාගය පැවැත්වීමේදී ඉහළම සාධාරණත්වය පවත්වා ගෙන යාම මෙම විශේෂ කාරක සභාවේ වගකීම වේ. මෙම පරීක්ෂණ කටයුතු සිදුකෙරෙමින් පවත්නා අතරතුර අගවිනිසුරුතුමියට සළකන ලද ආකාරය අපහාසාත්මක හා බියගන්වන සුළු වන අතර ,  සිදුකරන ලද ප‍්‍රකාශ පැහැදිළි ලෙසම වැරදිකරු බවට පූර්ව නිගමනයක් ප‍්‍රකට කරන්නා වූ ඒවා වූ බව ද කණගාටුවෙන් සඳහන් කරන්නෙමු. මෙම පරීක්ෂණ කටයුතු සිදුකෙරෙමින් පවත්නා අතරතුර අගවිනිසුරුතුමියට සළකන ලද ආකාරය අපහාසාත්මක හා බියගන්වන සුළු වන අතර, සිදුකරන ලද ප‍්‍රකාශ පැහැදිළි ලෙසම වැරදිකරු බවට පූර්ව නිගමනයක් ප‍්‍රකට කරන්නා වූ ඒවා වූ බව ද කණගාටුවෙන් සඳහන් කරන්නෙමු. එබැවින් ,  තවදුරටත් කටයුතු ඉදිරියට ගෙනයාමට ප‍්‍රථම කාරක සභාව විසින් එම කාරක සභාව මෙම පරීක්ෂණයේදී අනුගමනය කිරීමට අදහස් කරන්නා වූ කාර්ය පරිපාටිය සඳහන් කළ යුතු බවද අපගේ අදහසයි. එබැවින්, තවදුරටත් කටයුතු ඉදිරියට ගෙනයාමට ප‍්‍රථම කාරක සභාව විසින් එම කාරක සභාව මෙම පරීක්ෂණයේදී අනුගමනය කිරීමට අදහස් කරන්නා වූ කාර්ය පරිපාටිය සඳහන් කළ යුතු බවද අපගේ අදහසයි. සභාගත කරන ලද ලිපිලේඛන අධ්‍යයනය කොට සමාලෝචනය කිරීම සඳහා කාරක සභාවේ සාමාජිකයින් වෙත මෙන්ම අගවිනිසුරුතුමිය හා ඇයගේ නීතිඥයින් වෙත ද ප‍්‍රමාණවත් කාලයක් ලබා දිය යුතුය. සභාගත කරන ලද ලිපිලේඛන අධ්‍යයනය කොට සමාලෝචනය කිරීම සඳහා කාරක සභාවේ සාමාජිකයින් වෙත මෙන්ම අගවිනිසුරුතුමිය හා ඇයගේ නීතිඥයින් වෙත ද ප‍්‍රමාණවත් කාලයක් ලබා දිය යුතුය. කාරක සභාවේ කටයුතුවලට සහභාගිවන අතර ,  අගවිනිසුරු නිලයේ ගාම්භීරත්වය උස්ථම්භනය කිරීමට අවශ්‍ය වන්නා වූ වරප‍්‍රසාද අගවිනිසුරුතුමියට ලබා දිය යුතුය. කාරක සභාවේ කටයුතුවලට සහභාගිවන අතර, අගවිනිසුරු නිලයේ ගාම්භීරත්වය උස්ථම්භනය කිරීමට අවශ්‍ය වන්නා වූ වරප‍්‍රසාද අගවිනිසුරුතුමියට ලබා දිය යුතුය. මෙම කරුණු වෙත අවධානය යොමු කෙරෙන්නේ නම් ,  අගවිනිසුරුතුමිය වෙත මෙම කාර්යාවලියට ඇයගේ සහභාගීත්වය තවදුරටත් ලබා දෙන ලෙස ආරාධනා කළ යුතු බව අපගේ හැඟීමයි. මෙම කරුණු වෙත අවධානය යොමු කෙරෙන්නේ නම්, අගවිනිසුරුතුමිය වෙත මෙම කාර්යාවලියට ඇයගේ සහභාගීත්වය තවදුරටත් ලබා දෙන ලෙස ආරාධනා කළ යුතු බව අපගේ හැඟීමයි. කෙසේ වුවද ,  කාරක සභාව අපගේ යෝජනාවලට එකඟ නොවන්නේ නම් මෙම කාරක සභාවෙන් ඉල්ලා අස්වීමට එමගින් අපවෙත බලකෙරෙනු ඇත. කෙසේ වුවද, කාරක සභාව අපගේ යෝජනාවලට එකඟ නොවන්නේ නම් මෙම කාරක සභාවෙන් ඉල්ලා අස්වීමට එමගින් අපවෙත බලකෙරෙනු ඇත. පාර්ලිමේන්තු මන්ත්‍රී ජෝන් අමරතුංග පාර්ලිමේන්තු මන්ත්‍රී ජෝන් අමරතුංග පාර්ලිමේන්තු මන්ත්‍රී ජෝන් අමරතුංග පාර්ලිමේන්තු මන්ත්‍රී ආර් සම්බන්ධන් පාර්ලිමේන්තු මන්ත්‍රී ආර් සම්බන්ධන් පාර්ලිමේන්තු මන්ත්‍රී ලක්ෂ්මන් කිරිඇල්ල පාර්ලිමේන්තු මන්ත්‍රී ලක්ෂ්මන් කිරිඇල්ල පාර්ලිමේන්තු මන්ත්‍රී විජිත හේරත් “ පාර්ලිමේන්තු මන්ත්‍රී විජිත හේරත්“     ආශ්‍රිත පුවත් ආශ්‍රිත පුවත් අගවිනිසුරුවරිය ඉවත් කිරීමට ආණ්ඩුව කුමන්ත්‍රණයක – අනුර අගවිනිසුරුවරියට එරෙහි දෝෂාභියෝගය සූදානම් ? ඔව් අපි විශ්වාසභංගයක් ගේනවා – විජිත් විජිමුනි සොයිසා අගවිනිසුරුවරියට එරෙහි දෝෂාභියෝගය කතානායකට භාරදෙයි ඒකාධිපති වියරුවේ අලුත්ම ගොදුර අධිකරණයයි – ජවිපෙ අධිකරණය සම්බන්ධ ප‍්‍රශ්නයේදී එජාපය සිටින්නේ දෙබිඩි පිළිවෙතක – අනුර දෝෂාභියෝගය පාර්ලිමේන්තුවට දෝෂාභියෝග ක‍්‍රියාවලිය ඉවත දමා වහාම අධිකරණයේ ස්වාධීනත්වය තහවුරු කරනු ! – IHR අගවිනිසුරුවරියට එරෙහි දෝෂාභියෝගය එක්සත් ජාතීන් හමුවට මගේ අම්මා අවසන් හුස්මපොද දක්වාම සටන්කරාවි – ශවීන් බණ්ඩාරනායක දෝෂාභි‍යෝගය හරහා ඇමරිකා එ. ජ.ය ලංකාව දෙසට ප්‍රජාතන්ත‍්‍රවාදය සඳහා ජනතා ව්‍යාපාරයෙන් විශේෂ මාධ්‍ය හමුවක් අධිකරණයෙන් ජනතාවට ලැබෙන රැකවරණය ඉතාම ඉක්මනින් අහිමිවිය හැකියි – PMD අගවිනිසුරුවරියට දැවැන්ත මඩ ප්‍රහාරයක් දෝෂාභියෝගය රාජපක්ෂ පවුල් පාලනයට එරෙහිව ආපසු හැරවිය යුතුයි – PMD දෝෂාභියෝගය ගෙන එන්නේ විෂමාචාර නිසා නොවේ – අරුන්දික ප්‍රනාන්දු දෝෂාභියෝග යෝජනාව පාර්ලිමේන්තුවට අගවිනිසුරුවරිය නෙරපීමේ කටයුතු ඇරැඹේ දෝෂාභියෝගයේ චෝදනා බොරු බව තහවුරුයි ආණ්ඩුවේ හත්දෙනා මෙන්න.. චෝදනා සියල්ල සම්පූර්ණයෙන් බිඳ හෙළිය හැකියි කාරක සභාව ගැන කතානායක සමග තවදුරටත් සාකච්ඡා මැති ඇමැතිවරුන් 37ක් පසුපස බුද්ධි අංශ රිංගයි අගවිනිසුරුවරිය කොටු කිරීමට ආණ්ඩුවෙන් මාධ්‍ය උගුලක් අගවිනිසුරුවරිය චෝදනා දෙකකින් දැනටමත් නිදහස් – විජිත හේරත් විශේෂ කාරක සභාවගැන ජවිපෙ ස්ථාවරය ඉදිරියේදී කියනවා – ටිල්වින් සිල්වා ගෝල්ඩන් කී නඩුවෙන් අගවිනිසුරුවරිය ඉවත් වේ වැඩබලන අග්‍ර විනිශ්චයකාරව‍රයෙක් පත් කිරීම නීති විරෝදීයි – ජේ‍යෂ්ඨ නීතිඥ කේ. හේරත් මන්ත්‍රීවරු 117දෙනාම චෝදනා කියවලා නැහැ – අනුර පාර්ලිමේන්තු තේරීම් කාරක සභාව රැස්වේ දෝෂාභියෝගයේ තීන්දුව දැනටමත් සකස්කර හමාරයි – ජවිපෙ අගවිනිසුරුවරිය තේරීම් කාරක සභාවට අගවිනිසුරුවරිගේ වත්කම් හොයන ඇමතිවරු කීදෙනෙක් තම වත්කම් ප්‍රකාශකර ඇත්ද ? – මාදුළුවාවේ සෝභිත හිමි දෝෂාභියෝගයට එරෙහි පෙත්සම අභියාචනාධිකරණයෙන් ඉහළට ශ්‍රේෂ්ඨාධිකරණයේ අර්ථ නිරූපණය අද විශේෂ කාරක සභාවට වාරණයක් ඉල්ලූ නඩුව අද දෙවන වරටත් කැඳවේ අධිකරණයේ ඉල්ලීම ඉවතට දෝෂාභියෝග විභාගය ඇරඹේ දෝෂාභියෝග විමර්ශන අදට අවසන් කතානායකට, නීතිපතිට නොතීසි ලිඛිත සැලකීරීම් නොවැම්බර් 30ට තේරීම් කාරක සභාවේ කරුණු එස්.බී.ගෙන් එළියට සුදු වෑන් එකකින් අලුත් කඩේ උසාවිට කැලෑ පත්තර එවලා ආණ්ඩුව අගවිනිසුරුවරියට එරෙහිව විරෝධතාවන්ට රාජ්‍ය සේවකයෝ බලහත්කාරයෙන් ගෙන්නලා විශේෂ තේරීම් කාරක සභාවට එරෙහි පෙත්සම් විභාගය කල් යයි ඒකාධිපති පවුල් බලය පරදවමු ! ප්‍රජාතන්ත්‍රවාදය වෙනුවෙන් පෙළගැසෙමු!! – PMD කථා‍නායකට, විශේෂ කාරක සභාවට යළිත් නොතීසි තීන්දුව අධිකරණයට යවන්නැයි එජාපය කථානායකට කියයි විනිසුරුවරු හදිසියේම කොළඹට අලුත්කඩේට පොලීසිය යොදවයි – සාමාන්‍ය ජනතාවටත් බාධා අගවිනිසුරුවරියගෙන් ආණ්ඩුවට අභියෝගයක් භික්ෂූන් වහන්සේලා සත්‍යග්‍රහයක නිරීක්ෂණ කණ්ඩායමක් ඉල්ලති – කාරක සභාවේ 07ක් විරුද්ධ වෙති අධිකරණයේ ස්වාධීනත්ව‍ය වෙනුවෙන් PMD විරෝධතා කරුණෑගලදී හා අනුරාධපුරදීත් දෝෂාභියෝගය ආණ්ඩුවට අවාසි බව ඇමති ඩිව්.ගෙන් කියවේ පාර්ලිමේන්තුවට නිවාඩු – විශේෂ කාරක සභාව කැඳවේ අගවිනිසුරුවරිය ඉල්ලා අස්විය යුතුයි – මහින්දගෙන් දුරකථන ඇමතුමක් විපක්ෂය නැගිටියි ආණ්ඩු පක්ෂයේ විශේෂ රැස්වීමක් දෝෂාභියෝගයට විරෝධය පාමින් විපක්ෂය පාර්ලිමේන්තුව වර්ජනයක", "URL": "https://lankatruth.com/si/?p=5429", "Category": "පුවත්", "Parent URL": null}