{"Source": "Lankatruth", "Timestamp": "December 9, 2012", "Headline": "දෝෂාභියෝගයේ අපකීර්තිය වසාගැනීමේ මෙහෙයුමක්", "News Content": "පසුගිය යුද සමයේ මන්නාරමට උතුරින් පුනරින් ඉරණතිවු අහසේදී ඇන්ටනෝව් 24 ලයන් එයාර් යානයක් එල්.ටී.ටී.ඊ. ප්‍රහාරයකින් විනාශවී මුහුදට කඩා වැටුණි. එහි යුක්‍රේන ජාතිකයින් හතර දෙනෙකු නියමුවන් ලෙස සේවයේ යෙදී සිටි අතර කාර්ය මණ්ඩලයේ හත් දෙනෙක්ද මගීහු 48ක්ද ගමන් කළ අතර ඔවුන් මියගියේය. මෙම යුක්‍රේන ජාතිකයන් හතර දෙනා වෙනුවෙන් ලංකාවට එරෙහිව යුක්‍රේන රජය විසින් නඩු පැවැරූ අතර එය දිගින් දිගටම ඇදීයන ලදී. පසුගිය යුද සමයේ මන්නාරමට උතුරින් පුනරින් ඉරණතිවු අහසේදී ඇන්ටනෝව් 24 ලයන් එයාර් යානයක් එල්.ටී.ටී.ඊ. ප්‍රහාරයකින් විනාශවී මුහුදට කඩා වැටුණි. එහි යුක්‍රේන ජාතිකයින් හතර දෙනෙකු නියමුවන් ලෙස සේවයේ යෙදී සිටි අතර කාර්ය මණ්ඩලයේ හත් දෙනෙක්ද මගීහු 48ක්ද ගමන් කළ අතර ඔවුන් මියගියේය. මෙම යුක්‍රේන ජාතිකයන් හතර දෙනා වෙනුවෙන් ලංකාවට එරෙහිව යුක්‍රේන රජය විසින් නඩු පැවැරූ අතර එය දිගින් දිගටම ඇදීයන ලදී. පසුව මෙම නඩුවේ අධිකරණ නියෝගයක් මත මුහුදු වෙරළට ගොඩගසන ලද මළ සිරුරු 55ක් වලදැමූ ස්ථානවලින් නැවත ගොඩගන්නා ලෙස අධිකරණය විසින් ඉල්ලන ලදී. පසුව මෙම නඩුවේ අධිකරණ නියෝගයක් මත මුහුදු වෙරළට ගොඩගසන ලද මළ සිරුරු 55ක් වලදැමූ ස්ථානවලින් නැවත ගොඩගන්නා ලෙස අධිකරණය විසින් ඉල්ලන ලදී. එල්.ටී.ටී.ඊ. සැකකරුවෙකු කරනු ලැබූ පාපෝච්ඡාරණයකින්, මෙම ඇන්ටනෝව් යානයට මිසයිල ගැසූ ආකාරයත් වෙරළට ගොඩගසන ලද මළ සිරුරු ධීවරයින් ලබා වලදමන ලද ස්ථාන පිළිබඳවත් ප්‍රකාශයක් කරන ලදී. එල්.ටී.ටී.ඊ. සැකකරුවෙකු කරනු ලැබූ පාපෝච්ඡාරණයකින්, මෙම ඇන්ටනෝව් යානයට මිසයිල ගැසූ ආකාරයත් වෙරළට ගොඩගසන ලද මළ සිරුරු ධීවරයින් ලබා වලදමන ලද ස්ථාන පිළිබඳවත් ප්‍රකාශයක් කරන ලදී. මෙම හෙළිදරව්ව මත දෙසැම්බර් මස 08 දින සිට එම ස්ථානයේ කැණීම් සඳහා පුරාවිද්‍ය, රසපරීක්ෂක,භූ විද්‍යා හා ආදී රාජ්‍ය ආයතනවල නිලධාරීන් සිය ගණනක සහභාගිත්වයෙන් අද (09) පෙරවරුවේ සිට එය සිදුකරමින් පවතී. මෙම හෙළිදරව්ව මත දෙසැම්බර් මස 08 දින සිට එම ස්ථානයේ කැණීම් සඳහා පුරාවිද්‍ය, රසපරීක්ෂක,භූ විද්‍යා හා ආදී රාජ්‍ය ආයතනවල නිලධාරීන් සිය ගණනක සහභාගිත්වයෙන් අද (09) පෙරවරුවේ සිට එය සිදුකරමින් පවතී. අගවිනිසුරුවරියට එල්ල කර ඇති දෝෂාභියෝගයෙන් ආණ්ඩුව පත්ව ඇති අපකීර්තිය මකාගැනීමට විදෙස් මාධ්‍යවේදීන් 60ක් පමණද දේශීය මාධ්‍යවේන් විශාල පිරිසක්ද ඉදිරියේ සිදුකරන මෙම කැණීම් ඇසුරෙන් මාධ්‍ය සන්දර්ශනයට පැවැත්වීමට නියමිතය. එය දෝෂාභියෝගය අබිබවා යන තරමට විශාල කිරීමට ආණ්ඩුව කටයුතු කරමින් සිටී. අගවිනිසුරුවරියට එල්ල කර ඇති දෝෂාභියෝගයෙන් ආණ්ඩුව පත්ව ඇති අපකීර්තිය මකාගැනීමට විදෙස් මාධ්‍යවේදීන් 60ක් පමණද දේශීය මාධ්‍යවේන් විශාල පිරිසක්ද ඉදිරියේ සිදුකරන මෙම කැණීම් ඇසුරෙන් මාධ්‍ය සන්දර්ශනයට පැවැත්වීමට නියමිතය. එය දෝෂාභියෝගය අබිබවා යන තරමට විශාල කිරීමට ආණ්ඩුව කටයුතු කරමින් සිටී.", "URL": "https://lankatruth.com/si/?p=5451", "Category": "පුවත්", "Parent URL": null}