{"Source": "Lankatruth", "Timestamp": "June 17, 2018", "Headline": "බිල්ලන් මැවීම හා විස්සේ ඇත්ත", "News Content": "20වන ආණ්ඩුක‍්‍රම ව්‍යවස්ථා සංශෝධනය පිළිබඳ සංවාදයක් සමාජය තූළ මතුව තිබේ. 1978 සිට පැවති විධායක බලතල සහිත ජනාධිපති ධුරය මගින් රටට ඇතිවූ බලපෑම යහපත්ද? අයහපත්ද? යන්න ඉතිහාසය සාක්ෂි දරයි. මෙම සංවාදයේ එක් පාර්ශ්වයක් කරුණු දක්වන්නේ 20වන සංශෝධනය මගින් මහත් විනාශකාරී භයානක තත්ත්වයක් ඇතිකරන බවයි. මෙම ලිපිය එසේ මතුකරනු ලබන තර්කවලට පිළිතුරු සැපයෙන ලිපියකි. වඩාත් ප‍්‍රජාතාන්ත‍්‍රික ප‍්‍රතිසංස්කරණ වෙනුවෙන් ගොඩනැගෙමින් පවතින සමාජ සංවාදය වඩාත් සාධනීය පැත්තකට ගෙන යාමේ අරමුනින් මෙම ලිපිය පලකරනු ලැබේ. 20වන ආණ්ඩුක‍්‍රම ව්‍යවස්ථා සංශෝධනය යනු ආණ්ඩුක‍්‍රම ව්‍යවස්ථාවේ ජනාධිපතිවරයා සතු වන බලතල සංශෝධනය කිරීමට ඉදිරිපත් කෙරෙන යෝජනාවකි. ජනතා විමුක්ති පෙරමුණේ පෞද්ගලික මන්ත්‍රී යෝජනාවක් වශයෙන් මෙය පාර්ලිමේන්තුව හමුවේ ඉදිරිපත් කොට තිබේ. ශ්‍රී ලංකා ජනරජයේ ජනාධිපතිධුරය සතුව පවතින හිතුවක්කාරී ලෙස හැසිරීමට පොළඹවන බලතල සීමා කිරීමට නව සංශෝධනය මගින් යෝජනාවන් ඉදිරිපත් කෙරේ. ජනරජයේ නීතිය ක්‍රියාත්මක කරවීමේ බලය නැතිනම් “විධායක බලය” හිමි වන්නේ ජනාධිපතිවරයාටය. 20වන සංශෝධනය මගින් ජනාධිපතිවරයාට නීතිය ක්‍රියාත්මක කිරීමේදී එය වඩාත් වගකීම් සහිතව සහ වගවීමකින් යුක්තව ඉටුකිරීමට හැකි වන පරිදි වඩාත් ජනතාවාදී ආකාරයට සංශෝධනය කිරීමට යෝජනා කෙරේ. “20” මගින් ජනාධිපතිධුරය අහෝසි වෙනවාද? රටක ආණ්ඩුවේ ප‍්‍රධාන බලතල වන්නේ ව්‍යවස්ථාදායක, විධායක හා අධිකරණ යන අංශ තුනයි. මෙහිදී ව්‍යවස්ථාදායකය හෙවත් නීති සෑදීමේ බලය පූර්ණ වශයෙන් අගමැතිවරයා ප‍්‍රමුඛ පාර්ලිමේන්තුවට ලැබේ. අනෙක් අතට විධායක බලතල තවදුරටත් ජනාධිපතිවරයා හා කැබිනට් මණ්ඩලය යටතේ කි‍්‍රයාත්මක වේ. එම නිසා 20වන සංශෝධනය මගින් ජනාධිපතිධූරය අහෝසි නොවන අතර විධායක බලයේ නායකත්වය තවදුරටත් ජනාධිපතිවරයාට ලැබේ. නමුත් වෙනස වන්නේ ජනාධිපතිවරයා සෑම විටම පාර්ලිමේන්තුවේ හා කැබිනට් මණ්ඩලයේ අවදානයට ලක්වීමයි. එම නිසා ජනාධිපති බලතල හැසිරවීමේදී අත්තනෝමතික වීමට අවස්ථාවක් ජනාධිපතිවරයාට නොලැබේ. “20” ජාතික ආරක්‍ෂාවට තර්ජනයක්ද? 20වන ආණ්ඩුක‍්‍රම ව්‍යවස්ථාවට අනුව රාජ්‍යයේ නායකයා වන්නේ ජනාධිපතිවරයාය. එසේම ජනාධිපතිවරයා විධායකයේ ප‍්‍රධානියාද වේ. සන්නද්ධ සේවාවන්හි සේනාධිනායකයාද වේ. මේ අනුව රාජ්‍යයේ ආරක්‍ෂාව මූලිකවම ජනාධිපතිවරයාග් බලතල තුළ තවදුරටත් අන්තර්ගත වේ. රාජ්‍යයට අභ්‍යන්තරිකව හා බාහිරව තර්ජන එල්ල වනවිට ජනාධිපතිවරයාට ක්‍රියාත්මක වීමට බාධාවක් නොමැත. ඔහුට යුද්ධය හා සාමය ප‍්‍රකාශ කිරීමේ බලතල තවදුරටත් හිමි වී තිබේ. ඒ නිසා “20” මගින් ජාතික ආරක්ෂාවට කිසිසේත්ම තර්ජනයක් ඇතිවන්නේ නැත. “20” මගින් පළාත් සභාවට කුමක් සිදුවනු ඇත්ද? පළාත් සභාවලට දැනට ලබාදී ඇති බලතල පිළිබඳව හෝ ඒ සම්බන්ධයෙන් කිසිදු වෙනසක් සිදුකිරීමේ යෝජනාවක් 20වන සංශෝධනයේ අන්තර්ගත නොවේ. පළාත් සභා දැනට ක්‍රියාත්මක වන ආකාරයෙන් කිසිදු වෙනසකින් තොරව ක්‍රියාත්මක වන අතර ජනාධිපතිවරයාගේ අනුමැතිය ඇතිව පත්වන ආණ්ඩුකාරවරයා විසින් රජය හා පළාත් සභා අතර පැවතිය යුතු සම්බන්ධය තවදුරටත් එලෙසම පවත්වාගෙන යනු ඇත. වර්තමානයේ පළාත් සභා සම්බන්ධයෙන් ජනාධිපතිවරයාට ක්‍රියාත්මක විය හැකි බලය එලෙසම 20වන සංශෝධනයෙන් පසුවද පවතිනු ඇත. එම නිසා පළාත් සභාවල ක්‍රියාකාරිත්වයට කිසිදු බලපෑමක් කිරීමට 20වන සංශෝධනයෙන් යෝජනා කරන්නේ නැත. “20” රට බෙදීමට ගෙන එන යෝජනාවක්ද? මෙය ජාතිවාදී බලවේගයන් විසින් නගන අවලාදයකි. මෙහි කිසිසේත්ම රටට අහිතකර වන අන්දමේ යෝජනා ඇතුළත් නොවන අතර මෙරට දේශපාලන ක‍්‍රමය පිරිසිදු කිරීමේ අරමුණින් ගෙන එන ප‍්‍රජාතන්ත‍්‍රවාදයට පක්‍ෂ යෝජනාවකි. ආණ්ඩුවේ බලතල නිවැරදි ආකාරයෙන් විද්‍යානුකූලව සකස් කිරීමට ගෙන එන යෝජනාවකි. මෙම යෝජනාව විසින් ජාතිවාදී හා බෙදුම්වාදී බලවේගවල අවශ්‍යතාවයන් ඉටු නොවේ. ජාතික සමගියට එම යෝජනාව අනිවාර්යයෙන්ම දායක වේ. ජනාධිපතිවරයා පාර්ලිමේන්තුව මගින් පත්කරන නිසා එහි සියලුම නියෝජිතයන්ට එම ධුරයට පත්වන පුද්ගලයා පිළිබඳව වගකීමක් පවතී. එම නිසා සිංහල, දෙමළ, මුස්ලිම් ආදී සියලු ජන නියෝජිතයන්ගේ අභිමතයට අනුව ජනාධිපති ස්වාධීනව කටයුතු කරයි. “20” ගෙන එන්නේ කාගේ වුවමනාවකටද? සැබවින්ම 20වන සංශෝධනය මගින් යෝජනා වී ඇති ආකාරයට ජනාධිපතිවරයාගේ අත්තනෝමතික බලය සමනය කිරීමේ අවශ්‍යතාවය 1978 ව්‍යවස්ථාව හඳුන්වා දුන් යුගයේ සිට අද දක්වාම පවතී. සිරිමාවෝ බණ්ඩාරනායක මැතිනියද විධායක ජනාධිපතිධුරයට එරෙහිව කටයුතු කළාය. 1994 බලයට පත්වන විට චන්ද්‍රිකා බණ්ඩාරනායක මැතිනිය 1995 ජූලි මස 15දාට පෙර විධායක ජනාධිපතිධුරය අහෝසි කරන බවට ලිඛිත පොරොන්දුවක් රටට ලබාදුන්නාය. මහින්ද රාජපක්‍ෂ මහතාගේ 2005 මහින්ද චින්තනය තුළද 2010 මහින්ද චින්තන ඉදිරි දැක්ම තුළද විධායකයේ අත්තනෝමතිකභාවය පිළිබඳව මනාව විග‍්‍රහ වී ඇති අතර එය ජනතාවාදී ලෙස ප‍්‍රතිසංස්කරණයට ඔහු එකඟ වුණි. 2015දී මෛත‍්‍රීපාල සිරිසේන ජනාධිපතිවරයාගේ ප‍්‍රධාන සටන්පාඨය වූයේද, මාදුළුවාවේ සෝභිත හිමියන්ගේ අපේක්‍ෂාව වූයේද සිවිල් සාමාජිකයන්ගේ අපේක්‍ෂාව වූයේද “විධායකය” ජනාධිපතිවරයාගේ අත්තනෝමතිකභාවයෙන් බේරා ගැනීමය; නැතිනම් අහෝසි කිරීමය. මෙරට සියලු දේශපාලන පක්‍ෂ (සුළු ජාතිකවාදී කණ්ඩායම් කිහිපයක් හැර) හා සිවිල් සංවිධාන, කම්කරු බලවේග, විශ්වවිද්‍යාල බුද්ධිමතුන්, වෘත්තිකයන් සියලු දෙනාම මෙම ප‍්‍රජාතන්ත‍්‍ර විරෝධී බල ව්‍යුහය ප‍්‍රතිසංස්කරණය කිරීමට සිය එකඟතාවය පළකොට ඇති අතර ඒ වෙනුවෙන් සටන් කොට තිබේ. එම නිසා 20වන සංශෝධනය ගෙන එන්නේ ජනතාවගේ අපේක්‍ෂාව දිනවීමට හා ලංකාව දියුණු ප‍්‍රජාතන්ත‍්‍රවාදයක් සහිත රටක් බවට පත් කිරීමටයි. “20” සම්මත වීමන් පසු ජනාධිපතිවරයාට පැනවෙන සීමාවන් මොනවාද? ප‍්‍රධාන වශයෙන්ම 20වන සංශෝධනයෙන් අනතුරුව ජනාධිපතිවරයාට දූෂිත ක්‍රියාකාරකම්වල යෙදීමට අවස්ථාව නොලැබේ. ඥාති සංග‍්‍රහ කිරීමට අවස්ථාව නොලැබේ. පාර්ලිමේන්තු මන්ත්‍රීවරුන් බිලි බා ගැනීමට නොහැකි වේ. ආණ්ඩු විරෝධී කුමන්ත‍්‍රණ දියත් කිරීමට නොහැකි වේ. රාජ්‍ය සම්පත් තම අභිමතය පරිදි විදේශිකයන්ට පැවරීමට නොහැකි වේ. තම අභිමතය පරිදි රාජ්‍යයට අවාසිසහගත ගිවිසුම්වලට එළඹීමට නොහැකි වේ. එසේම ජනාධිපතිවරයාට අත්තනෝමතික ලෙස ජාතික ආරක්‍ෂාවට තර්ජනය වන ආකාරයේ ක්‍රියාමාර්ගවලට (ත‍්‍රස්තවාදීන්ට ආයුධ හා මුදල් දීම වැනි) එළඹීමට නොහැකි වේ. එසේම ජනාධිපතිවරයාට අධිකරණයේ ස්වාධීනත්වයට ගරු කිරීමට සිදුවේ. තවද අත්තනෝමතික ලෙස ජනාධිපතිවරයාට මාධ්‍ය නිදහසට අත තැබීමට නොහැක. ඔහු ආණ්ඩුවේ නායකයා නොවන නිසා හා ඔහුගේ බලය පාර්ලිමේන්තුව මගින් ලැබී ඇති නිසා ජනතාවගේ නිදහස හා මාධ්‍ය නිදහස වඩාත් ප‍්‍රවර්ධනය වනු ඇත. ජනාධිපතිවරයාට ස්වාධීන කොමිෂන් සභාවලට අනවශ්‍ය ආකාරයේ ඇඟිලි ගැසීමේ බලය නොලැබේ. සමස්තයක් ලෙස වංචාව, නාස්තිය හා දූෂණය හා ව්‍යවස්ථා විරෝධී කටයුතු සිදු කිරීමට වත්මන් ව්‍යවස්ථාව මගින් ලබාදී ඇති අත්තනෝමතික බලතල ජනාධිපතිවරයාගෙන් ඉවත්වෙයි. “20” නිසා අගමැතිවරයාට අත්තනෝමතික බලයක් ලැබෙනවාද? 20 වන සංශෝධනයට අනුව ආණ්ඩුවේ ප‍්‍රධානියා හා කැබිනට් මණ්ඩලයේ ප‍්‍රධානියා වන්නේ අග‍්‍රාමාත්‍යවරයායි. අග‍්‍රාමාත්‍ය ධුරයට පුද්ගලයෙකු මැතිවරණයට පෙර නම්කළ හැකි අතරම මැතිවරණයෙන් පසුව පාර්ලිමේන්තුවේ බහුතර ආසන සංඛ්‍යාවෙන් විශ්වාසය දිනා ගන්නා (50% හෝ ඊට වැඩි) පුද්ගලයා අගමැතිවරයා වශයෙන් පත් වේ. මෙම නිසා අගමැතිවරයා ව්‍යවස්ථාදායකයේ ප‍්‍රධානියා වීම සිදුවේ. අනෙක් අතට අගමැතිවරයා නිරන්තරයෙන්ම පාර්ලිමේන්තුවේ බහුතරය මත යැපෙන පුද්ගලයෙකි. ඔහු තම පක්‍ෂයේ බහුතර බලය ලබාගෙන අත්තනෝමතික වීමට කටයුතු කළොත් පාර්ලිමේන්තුවට විශ්වාසභංගයක් සරල බහුතරයෙන් යෝජනා කොටගෙන ඔහුට විරුද්ධ වීමේ අයිතිය ලැබේ. අගමැතිවරයාට කිසිසේත්ම වත්මන් ජනාධිපතිවරයා පරිදි අත්තනෝමතිකව හැසිරීමට පාර්ලිමේන්තු ක‍්‍රමයක් තුළදී නොහැකි වේ. එහිදී ජනාධිපතිවරයා සතුව පවතින රාජ්‍ය බලය හා අධිකරණය සතු ස්වාධීනත්වය හා කැබිනට් මණ්ඩලය සතු බලය සේම පාර්ලිමේන්තුවේ පරමාධිපත්‍ය බලයටද යටත්ව අගමැතිවරයාට ක්‍රියා කිරීමට සිදුවනු ඇත. සැබැවින්ම ඕනෑම ව්‍යවස්ථාවක් සාර්ථක වන්නේ එය ක්‍රියාත්මක වන ආකාරය අනුවය. එසේම 20වන ආණ්ඩුක‍්‍රම ව්‍යවස්ථාව මගින් තුලනය වන හා සංවරණය වන ආණ්ඩුවේ බල ව්‍යුහය ක්‍රියාත්මක කිරීම සඳහා රටට ආදරය කරන පාලක පිරිසක් පත්කර ගැනීමට ජනතාව ක්‍රියාත්මක විය යුතුය. 20වන සංශෝධනයත් සමඟ ජනතාවට දේශපාලනික වශයෙන් ඉතාමත් බුද්ධිමත්ව තම නියෝජිතයන් තෝරා පත්කර ගැනීමේ අවස්ථාව හිමිවේ. මන්ද, තමන් පත්කර ගන්නා බුද්ධිමත් දේශපාලන නියෝජිතයා විසින් ව්‍යවස්ථාදායක (පාර්ලිමේන්තු) විධායක (ජනාධිපති) යන ක්ෂේත‍්‍ර දෙකටම බලපාන අන්දමින් ක්‍රියා කිරීමේ වැඩි අවස්ථාවක් හිමිවේ. තවදුරටත් ජනතා නියෝජිතයන්ට ජනාධිපතිවරයාගේ සුවච කීකරු ගෝලයන් වීමට හෝ අග‍්‍රාමාත්‍යවරයාගේ අතකොළු වීමට අවශ්‍ය නොවේ. අවසන් වශයෙන් කිව යුත්තේ ප‍්‍රජාතන්ත‍්‍රවාදය ශක්තිමත් කිරීමේ පූර්ණ බලය ඇත්තේ ජනතාව වෙත බවය. ජනතාව පත්කර ගත යුත්තේ වඩාත් යහපත් නියෝජිතයන් මිස දූෂිතයන් නොවේ. මෙරටට යහපත් දේශපාලන සංස්කෘතියක් ඇති කිරීමේ වගකීම ඇත්තේද මෙරට ජනතාවටම බව අපි අවධාරණය කරමු. එබැවින් ප‍්‍රජාතන්ත‍්‍රවාදය අගයන සියලු දෙනාගේ වගකීම වනුයේ 20වැනි සංශෝධනය පිළිබඳ බොරු බියක් ඇති කරගන්නවා වෙනුවට එහි අඩුපාඩු තිබේනම් ඒවා සකස් කිරීමටද දායක වෙමින් මෙම ජනතා අපේක්ෂාව දිනවීමට දායක වීමයි. ලංකා ඉරිදා සංග්‍රහය", "URL": "https://lankatruth.com/si/?p=54566", "Category": "පුවත්", "Parent URL": null}