{"Source": "Lankatruth", "Timestamp": "December 10, 2012", "Headline": "බදු වැඩිකළත් අඩු කළත් අපි අනාථ වුනා – ලොකු ලූනු ගොවීන්", "News Content": "ආණ්ඩුව ලොකු ලූනු සඳහා පනවා තිබූ ආනයනික බද්ධ වැඩිකිරීම සහ අඩුකිරීම යන ක්‍රියාමාර්ග දෙකේදීම ‍තමන් අසරණ භාවට පත්වූවේයැයි ගොකු ලූනු ගොවීහු පවසති. ආණ්ඩුව ලොකු ලූනු සඳහා පනවා තිබූ ආනයනික බද්ධ වැඩිකිරීම සහ අඩුකිරීම යන ක්‍රියාමාර්ග දෙකේදීම ‍තමන් අසරණ භාවට පත්වූවේයැයි ගොකු ලූනු ගොවීහු පවසති. ලොකු ලූනු යම් මිලකට අලෙවිකර ගැනීම මේ වනවිට යම් තත්වයකට පැමිණ තිබූ නමුත් ආනයනික බද්ද ඊයේ (09) දිනසිට ක්‍රියාත්මක වන පරිදි කිලෝ එකක් සඳහා රුපියල් 15 ක් දක්වා අඩු කිරීම හේතුවෙන් ගැටලු රැසකට මුහුණ පා ඇති බවත් ගොවි සංවිධාන පවසා සිටී.   ලොකු ලූනු යම් මිලකට අලෙවිකර ගැනීම මේ වනවිට යම් තත්වයකට පැමිණ තිබූ නමුත් ආනයනික බද්ද ඊයේ (09) දිනසිට ක්‍රියාත්මක වන පරිදි කිලෝ එකක් සඳහා රුපියල් 15 ක් දක්වා අඩු කිරීම හේතුවෙන් ගැටලු රැසකට මුහුණ පා ඇති බවත් ගොවි සංවිධාන පවසා සිටී.  ලොකු ලූනු අස්වැන්න නෙලන කාලය වනවිට අයවැයද ආරම්භවීමට ආසන්නව පැවති සමයේ ආණ්ඩුව විසින් ලොකු ලූනු සඳහා ආනයනික බදු වැඩි කළ නමුත් එයින් ගොවියන්ට කිසිඳු වාසියක් නොලැබුනු බවත් එහි වාසිය ලැබෙන්නේ මේ වනවිට නෙලීමට ඇති සහ ගබඩා පහසුකම් ඇති අය ලඟ ඇති ලූනු වලට පමණබවත් ගොවි නායකයෝ පෙන්වා දෙති. ලොකු ලූනු අස්වැන්න නෙලන කාලය වනවිට අයවැයද ආරම්භවීමට ආසන්නව පැවති සමයේ ආණ්ඩුව විසින් ලොකු ලූනු සඳහා ආනයනික බදු වැඩි කළ නමුත් එයින් ගොවියන්ට කිසිඳු වාසියක් නොලැබුනු බවත් එහි වාසිය ලැබෙන්නේ මේ වනවිට නෙලීමට ඇති සහ ගබඩා පහසුකම් ඇති අය ලඟ ඇති ලූනු වලට පමණබවත් ගොවි නායකයෝ පෙන්වා දෙති. බදු වැඩිකිරීමේ වාසිය ගොවීන්ට ලැබීමට ඉතා ආසන්නව තිබියදී මෙලෙස බදු අඩුකිරීම වත්මන් ආණ්ඩුවේ බුද්ධි භාවය මනාව පෙන්නුම් කරන අවස්ථාවක් බවත් මෙලෙස බදු වැඩිකිරීම හෝ අඩුකිරීම සඳහා ගොවි සංවිධාන වලින් හෝ පොදුවේ ගොවියන්ගෙන් හෝ විමසා නැති බවත් ඔවූහු වැඩිදුරටත් පවසති. බදු වැඩිකිරීමේ වාසිය ගොවීන්ට ලැබීමට ඉතා ආසන්නව තිබියදී මෙලෙස බදු අඩුකිරීම වත්මන් ආණ්ඩුවේ බුද්ධි භාවය මනාව පෙන්නුම් කරන අවස්ථාවක් බවත් මෙලෙස බදු වැඩිකිරීම හෝ අඩුකිරීම සඳහා ගොවි සංවිධාන වලින් හෝ පොදුවේ ගොවියන්ගෙන් හෝ විමසා නැති බවත් ඔවූහු වැඩිදුරටත් පවසති. කෙසේ නමුත් මේ හේතුවෙන් මෙවර ලොකු ලූනු වගාවේ 20%ක පමණ ප්‍රමාණයක් අලෙවි කර ගැනීමට නොහැකිව ගොවීන් අපහසුතාවයට පත්ව ඇති බව සමස්ථලංකා ගොවිජන සම්මේලනය පවසයි. කෙසේ නමුත් මේ හේතුවෙන් මෙවර ලොකු ලූනු වගාවේ 20%ක පමණ ප්‍රමාණයක් අලෙවි කර ගැනීමට නොහැකිව ගොවීන් අපහසුතාවයට පත්ව ඇති බව සමස්ථලංකා ගොවිජන සම්මේලනය පවසයි.", "URL": "https://lankatruth.com/si/?p=5467", "Category": "පුවත්", "Parent URL": null}