{"Source": "Lankatruth", "Timestamp": "December 9, 2012", "Headline": "කාන්තා භීතියෙන් වෙව්ලන ඌ ඒකාධිපතියා", "News Content": "“මොළේ තියෙනකොට බලේ නෑ. බලේ තියෙනකොට මොළේ නෑ.” යනුවෙන් කීවේ වර්තමාන අගමැති දී. මු. ජයරත්නය. 1990 දශකයේ මැද භාගයේ පැවැති සජීවී දේශපාලන සංවාදයකදී ඔහු මෙම නූතන ආප්තෝපදේශය කීය. ඊට පසු ඔහු දේශපාලන සංවාදවල දකින්නට නැතිවිය. නමුත් මේ ප‍්‍රකාශය වි. ජ. මු. ලොකුබණ්ඩාර ඇතුළු කිහිපදෙනෙක් නැවත නැවත කීවෝය. “මොළේ තියෙනකොට බලේ නෑ. බලේ තියෙනකොට මොළේ නෑ.” යනුවෙන් කීවේ වර්තමාන අගමැති දී. මු. ජයරත්නය. 1990 දශකයේ මැද භාගයේ පැවැති සජීවී දේශපාලන සංවාදයකදී ඔහු මෙම නූතන ආප්තෝපදේශය කීය. ඊට පසු ඔහු දේශපාලන සංවාදවල දකින්නට නැතිවිය. නමුත් මේ ප‍්‍රකාශය වි. ජ. මු. ලොකුබණ්ඩාර ඇතුළු කිහිපදෙනෙක් නැවත නැවත කීවෝය. මොළේ සහ බලේ සම්බන්ධ මෙම ප‍්‍රකාශය ඉහළ දේශපාලන ගුණයකින් යුක්තය. මොළේ සහ බලේ සම්බන්ධ මෙම ප‍්‍රකාශය ඉහළ දේශපාලන ගුණයකින් යුක්තය. ක‍්‍රිස්තු වර්ෂ තුන්වෙනි සියවසේදී මහසෙන් රජු ක‍්‍රියාකළේ බලය ඇති මොලේ නැති තත්වයකය. මේ නිසාම බලේ රැකගැනීමට නොකළ දෙයක් නැත්තේය.  ‘‘ සංඝමිත‍්‍ර ’’   නම් භූත විද්‍යාඥ චීවරධාරියෙකුගෙන් රාජ්‍ය පාලනයට උපදෙස් ගත්තේය. සංඝමිත‍්‍රගේ උපදෙස් අනුව පොළොන්නරුවේ මහා විහාරය විනාශකර උඳු වැපුරුවේය. ඉතිහාස ග‍්‍රන්ථවල මේ බව සඳහන් වේ. ක‍්‍රිස්තු වර්ෂ තුන්වෙනි සියවසේදී මහසෙන් රජු ක‍්‍රියාකළේ බලය ඇති මොලේ නැති තත්වයකය. මේ නිසාම බලේ රැකගැනීමට නොකළ දෙයක් නැත්තේය. ‘‘සංඝමිත‍්‍ර’’ නම් භූත විද්‍යාඥ චීවරධාරියෙකුගෙන් රාජ්‍ය පාලනයට උපදෙස් ගත්තේය. සංඝමිත‍්‍රගේ උපදෙස් අනුව පොළොන්නරුවේ මහා විහාරය විනාශකර උඳු වැපුරුවේය. ඉතිහාස ග‍්‍රන්ථවල මේ බව සඳහන් වේ. දහසයවන සියවසේ මැද භාගයේ රට පාලනය කළ 1 වැනි රාජසිංහ හෙවත් සීතාවක රාජසිංහ තවත් මොළේ නැති රජෙකි. ඔහු මායාදුන්න නම් වූ තම පියා ඝාතනය කර රාජ්‍ය බලය පැහැර ගත්තේය. පියා මරා බලය පැහැර ගත්තද යහතින් රජ සැප වැළඳීමට නොහැකි විය. සිත වදදෙන්නට පටන් ගත්තේය. රට පාලනය කිරීම වෙනුවට  ‘‘ සිත පාලනය ’’   කිරීමට නොකළ දෙයක් නැත. රජුගේ සිත සංසුන් කිරීමට ඉදිරිපත් වූයේ ඉන්දියාවෙන් ගෙන්වා ගත්  ‘‘ අරිට්ටකීවෙන්ඩු ’’   නම් මිත්‍යා දෘෂ්ඨිකයෙකි. ඔහුගේ උපදෙස් හිස් මුදුනින් පිළිගත්  ‘‘ මොළේ නැති රජා ’’   මහා විනාශයකට මුලපිරීය. ශිව ආගම වැළඳගත්තේය. බිලි පූජා පැවැත්වීය. බෞද්ධ භික්ෂූන් වහන්සේ ඝාතනය කිරීමට උපදෙස් දුන්නේය. රජුගේ ඇඟේ අළු තවරා ගත්තේය. සීතාවක රාජසිංහ  ‘‘ මොළේ නැතිව බලේ රැක ගැනීමට ’’   කළ කී දෑ ගැන ඉතිහාසයේ සඳහන් වන්නේ ඔය ආකාරයෙනි. දහසයවන සියවසේ මැද භාගයේ රට පාලනය කළ 1 වැනි රාජසිංහ හෙවත් සීතාවක රාජසිංහ තවත් මොළේ නැති රජෙකි. ඔහු මායාදුන්න නම් වූ තම පියා ඝාතනය කර රාජ්‍ය බලය පැහැර ගත්තේය. පියා මරා බලය පැහැර ගත්තද යහතින් රජ සැප වැළඳීමට නොහැකි විය. සිත වදදෙන්නට පටන් ගත්තේය. රට පාලනය කිරීම වෙනුවට ‘‘සිත පාලනය’’ කිරීමට නොකළ දෙයක් නැත. රජුගේ සිත සංසුන් කිරීමට ඉදිරිපත් වූයේ ඉන්දියාවෙන් ගෙන්වා ගත් ‘‘අරිට්ටකීවෙන්ඩු’’ නම් මිත්‍යා දෘෂ්ඨිකයෙකි. ඔහුගේ උපදෙස් හිස් මුදුනින් පිළිගත් ‘‘මොළේ නැති රජා’’ මහා විනාශයකට මුලපිරීය. ශිව ආගම වැළඳගත්තේය. බිලි පූජා පැවැත්වීය. බෞද්ධ භික්ෂූන් වහන්සේ ඝාතනය කිරීමට උපදෙස් දුන්නේය. රජුගේ ඇඟේ අළු තවරා ගත්තේය. සීතාවක රාජසිංහ ‘‘මොළේ නැතිව බලේ රැක ගැනීමට’’ කළ කී දෑ ගැන ඉතිහාසයේ සඳහන් වන්නේ ඔය ආකාරයෙනි. ජනාධිපති රණසිංහ පේ‍්‍රමදාස සම්බන්ධයෙන් ඇත්තේද එවැනි තත්වයකි. ඔහු සිටියේ පන්සල් ,  පල්ලි ,  කෝවිල් ගානේ ගොස් සර්වාගමික ආශිර්වාද ලබාගත් ගමන්මය. මල් වට්ටි වරදින්නේම නැත. ඒ අතර විවිධ යාගහෝම පැවැත්වූ බවද කියවේ. ආර්යාව දිය කෙළියේ යෙදී සිටින ඡායාරූපගත් ඡායාරූප ශිල්පියා අතුරුදන් විය. නිධන් කොල්ලය ජයටම කෙරිණි. අවසානයේ එක්සත් ජාතික පක්ෂය තුළින්ම ජනාධිපති පේ‍්‍රමදාසට විරුද්ධව දෝෂාභියෝගයක් ගෙන එනු ලැබිණි. ජනාධිපති රණසිංහ පේ‍්‍රමදාස සම්බන්ධයෙන් ඇත්තේද එවැනි තත්වයකි. ඔහු සිටියේ පන්සල්, පල්ලි, කෝවිල් ගානේ ගොස් සර්වාගමික ආශිර්වාද ලබාගත් ගමන්මය. මල් වට්ටි වරදින්නේම නැත. ඒ අතර විවිධ යාගහෝම පැවැත්වූ බවද කියවේ. ආර්යාව දිය කෙළියේ යෙදී සිටින ඡායාරූපගත් ඡායාරූප ශිල්පියා අතුරුදන් විය. නිධන් කොල්ලය ජයටම කෙරිණි. අවසානයේ එක්සත් ජාතික පක්ෂය තුළින්ම ජනාධිපති පේ‍්‍රමදාසට විරුද්ධව දෝෂාභියෝගයක් ගෙන එනු ලැබිණි. ජනාධිපති බලතල ක‍්‍රියාත්මකකර වහාම පාර්ලිමේන්තුවේ සැසිවාරය අවසන් කෙරිණ. ඉන්පසු මිත්‍යා දෘෂ්ඨිකයන්ගේ උපදෙස් අනුව බොහෝ දේ සිදු කෙරුණු බව පුවත්පත්වල සඳහන්විය. පාර්ලිමේන්තුවේ ආසනවල ඌරු තෙල් ගැල්වීලු. කැබිනට් මණ්ඩලය සංශෝධනය කළේය. සාස්තරකාරයන්ගේ උපදෙස් අනුව පාර්ලිමේන්තුව ඉදිරිපිට බිම වාඩිවී අලුත් කැබිනට් මණ්ඩලය සමග ඡායාරූප ගනු ලැබිණ. ඒ සියල්ල කළේ සාස්තරකාරයන්ගේ උපදෙස් අනුව බව කියනු ලැබේ. බලය තියෙන විට මොළය නැතිවීමේ තරම එසේය. මොළය නැතත් බලය රැකගැනීමට මොළය පාවිච්චි කරන්නේ සාත්තරකාරයන්ට අනුවය. ජනාධිපති බලතල ක‍්‍රියාත්මකකර වහාම පාර්ලිමේන්තුවේ සැසිවාරය අවසන් කෙරිණ. ඉන්පසු මිත්‍යා දෘෂ්ඨිකයන්ගේ උපදෙස් අනුව බොහෝ දේ සිදු කෙරුණු බව පුවත්පත්වල සඳහන්විය. පාර්ලිමේන්තුවේ ආසනවල ඌරු තෙල් ගැල්වීලු. කැබිනට් මණ්ඩලය සංශෝධනය කළේය. සාස්තරකාරයන්ගේ උපදෙස් අනුව පාර්ලිමේන්තුව ඉදිරිපිට බිම වාඩිවී අලුත් කැබිනට් මණ්ඩලය සමග ඡායාරූප ගනු ලැබිණ. ඒ සියල්ල කළේ සාස්තරකාරයන්ගේ උපදෙස් අනුව බව කියනු ලැබේ. බලය තියෙන විට මොළය නැතිවීමේ තරම එසේය. මොළය නැතත් බලය රැකගැනීමට මොළය පාවිච්චි කරන්නේ සාත්තරකාරයන්ට අනුවය. වාර්තමාන ජනාධිපති මහින්ද රාජපක්ෂ ද තනිකරම සාස්තරකාරයන්ට යටත් වී සිටින්නෙකි. අතේ ඇඟිලි අතර නිතරම  ‘‘ මහා මන්තේෂ්වරී යන්ත‍්‍ර රාජයා ’’   රඳවාගෙන සිටියි. දි. මු. ජයරත්න අගමැතිවරයා සඳහන් කළ ආකාරයට නම් දැන් මහින්ද රාජපක්ෂට විධායක ජනාධිපති බලය ඇති බැවින් මොළය නැත. මොළය බාරදී ඇත්තේ මහා මන්තේෂ්වරී යන්ත‍්‍ර රාජයා ’’   ටය.   වාර්තමාන ජනාධිපති මහින්ද රාජපක්ෂ ද තනිකරම සාස්තරකාරයන්ට යටත් වී සිටින්නෙකි. අතේ ඇඟිලි අතර නිතරම ‘‘මහා මන්තේෂ්වරී යන්ත‍්‍ර රාජයා’’ රඳවාගෙන සිටියි. දි. මු. ජයරත්න අගමැතිවරයා සඳහන් කළ ආකාරයට නම් දැන් මහින්ද රාජපක්ෂට විධායක ජනාධිපති බලය ඇති බැවින් මොළය නැත. මොළය බාරදී ඇත්තේ මහා මන්තේෂ්වරී යන්ත‍්‍ර රාජයා’’ ටය.  ‘‘ මම මේ රටේ හිමිකරුවා නොව බාරකරුවාය ’’   යනුවෙන් කීවද හත්මුතු පරම්පරාවම බලයේ රඳවා තබාගැනීමට සිහින දකිමින් සිටී. නව රජ පෙළපතක් නිර්මාණය කිරීමේ යෙදී සිටින බව කියවේ.  ‘‘ මහරජ ’’   යනුවෙන් ජනාධිපති මැතිවරණයට අනුගාමිකයන් ලවා ප‍්‍රචාරක පෝස්ටර් ගැසුවේ ඒ නිසාය. දි. මු. ජයරත්න අගමැති ධුරය අපේක්ෂාවෙන් මහින්ද රාජපක්ෂට රන් ඔටුන්නක්ද පිරිනැමීය. ‘‘මම මේ රටේ හිමිකරුවා නොව බාරකරුවාය’’ යනුවෙන් කීවද හත්මුතු පරම්පරාවම බලයේ රඳවා තබාගැනීමට සිහින දකිමින් සිටී. නව රජ පෙළපතක් නිර්මාණය කිරීමේ යෙදී සිටින බව කියවේ. ‘‘මහරජ’’ යනුවෙන් ජනාධිපති මැතිවරණයට අනුගාමිකයන් ලවා ප‍්‍රචාරක පෝස්ටර් ගැසුවේ ඒ නිසාය. දි. මු. ජයරත්න අගමැති ධුරය අපේක්ෂාවෙන් මහින්ද රාජපක්ෂට රන් ඔටුන්නක්ද පිරිනැමීය. මේ සියල්ල කළ ද ජනාධිපතිවරයාගේ හිත මහා කාංසාවකින් පෙළෙන්නේය. කිසිවකු විසින් රාජ්‍ය බලය පැහැර ගනී දැයි බියකින් පෙළෙන්නේය. සාස්තරකාරයන්ගේ උපදෙස් අනුව අපල දුරකර ගැනීමට කරදිය වළල්ලෙන් එතෙරට නිතර නිතර යන්නේය. මුහුදින් එතෙරට ගියවිට අපල පලනොදෙන බවට සාස්තරකාරයන් දෙන උපදෙස් අනුව මෙය කරයි. රුධිර පීඩනය පරීක්ෂා කරගන්නවාටත් වඩා ලේවල සීනි පරීක්ෂා කරගන්නවාටත් වඩා වැඩිවාර ගණනක් කේන්දර කොපිය පරීක්ෂාකරගනී. මේ සියල්ල කළ ද ජනාධිපතිවරයාගේ හිත මහා කාංසාවකින් පෙළෙන්නේය. කිසිවකු විසින් රාජ්‍ය බලය පැහැර ගනී දැයි බියකින් පෙළෙන්නේය. සාස්තරකාරයන්ගේ උපදෙස් අනුව අපල දුරකර ගැනීමට කරදිය වළල්ලෙන් එතෙරට නිතර නිතර යන්නේය. මුහුදින් එතෙරට ගියවිට අපල පලනොදෙන බවට සාස්තරකාරයන් දෙන උපදෙස් අනුව මෙය කරයි. රුධිර පීඩනය පරීක්ෂා කරගන්නවාටත් වඩා ලේවල සීනි පරීක්ෂා කරගන්නවාටත් වඩා වැඩිවාර ගණනක් කේන්දර කොපිය පරීක්ෂාකරගනී. දෙවැනිවර ජනාධිපතිධුරයට පත්වීමෙන් පසුව කරදර වැඩිය. ඒ නිසා සාස්තරකාරයන්ගේ උපදෙස් අකුරට පිළිපැදීමට සිදුවේ. සීතාවක රාජසිංහ බිලිපූජා පැවැත්වුවද මහින්ද රාජපක්ෂ ජනාධිපතිරයා බිලිපූජා පැවැත්වීම දක්වා “අධාර්මික දිවියකට” තල්ලුවී නැත. කොටකෙතන ප‍්‍රදේශයේ කාන්තාවන් ඝාතනය කිරීම නවත්වා ගැනීමට නොහැකිවීම පොලිසියේ වරදය. වැලිකඩ බන්ධනාගාරයේ බුරුතුපිටින් ඝාතනය කිරීම අපරාධකාරයන්ගේ කැරැල්ලක් මැඩපැවැත්වීමක් මිස බිලිපූජාවක් නොවේය. දෙවැනිවර ජනාධිපතිධුරයට පත්වීමෙන් පසුව කරදර වැඩිය. ඒ නිසා සාස්තරකාරයන්ගේ උපදෙස් අකුරට පිළිපැදීමට සිදුවේ. සීතාවක රාජසිංහ බිලිපූජා පැවැත්වුවද මහින්ද රාජපක්ෂ ජනාධිපතිරයා බිලිපූජා පැවැත්වීම දක්වා “අධාර්මික දිවියකට” තල්ලුවී නැත. කොටකෙතන ප‍්‍රදේශයේ කාන්තාවන් ඝාතනය කිරීම නවත්වා ගැනීමට නොහැකිවීම පොලිසියේ වරදය. වැලිකඩ බන්ධනාගාරයේ බුරුතුපිටින් ඝාතනය කිරීම අපරාධකාරයන්ගේ කැරැල්ලක් මැඩපැවැත්වීමක් මිස බිලිපූජාවක් නොවේය. සාස්තරකාරයන් ජනාධිපතිවරයාට උපදෙස් දී ඇත්තේ කාන්තාවකගෙන් ප‍්‍රවේසම් වන ලෙසය. එක්වරම මතකයට පැමිණි කාන්තාව වූයේ චන්ද්‍රිකා බණ්ඩාරනායක කුමාරණතුංගය.  ‘‘ සුදු අරලිය ’’   ව්‍යාපාරය පිහිටුවමින් දේශපාලන ක‍්‍රියාකාරිත්වයට එලඹීමට චන්ද්‍රිකා හිටපු ජනාධිපතිනිය සැලසුම් කරමින් සිටී කාලයේ මෙම ජ්‍යෝතිෂ අනතුරු ඇගවීම කර තිබිණ. සුදු අරලිය කල්ලිය මට්ටු කෙරිණ. පසුව එය ඉබේම දියවී ගියේය. සාස්තරකාරයන් ජනාධිපතිවරයාට උපදෙස් දී ඇත්තේ කාන්තාවකගෙන් ප‍්‍රවේසම් වන ලෙසය. එක්වරම මතකයට පැමිණි කාන්තාව වූයේ චන්ද්‍රිකා බණ්ඩාරනායක කුමාරණතුංගය. ‘‘සුදු අරලිය’’ ව්‍යාපාරය පිහිටුවමින් දේශපාලන ක‍්‍රියාකාරිත්වයට එලඹීමට චන්ද්‍රිකා හිටපු ජනාධිපතිනිය සැලසුම් කරමින් සිටී කාලයේ මෙම ජ්‍යෝතිෂ අනතුරු ඇගවීම කර තිබිණ. සුදු අරලිය කල්ලිය මට්ටු කෙරිණ. පසුව එය ඉබේම දියවී ගියේය. ඊළඟට යොමු වූයේ වෙනත් කාන්තාවක් ගැනය. මේ කාලයේ කරළියේ සිටියේ අනෝමා ෆොන්සේකාය. ඇයගේ දේශපාලන ගමන නැවැත්වීමට කටයුතු කළ යුතුවිය. ඒ සඳහා හොඳම ක‍්‍රියාව වූයේ සරත් ෆොන්සේකා සිරගෙදරින් එළියට දැමීමය. ෆොන්සේකා එළියට ඒමත් සමග අනෝමා ෆොන්සේකාගේ ප‍්‍රතිරූපයේ තිබූ බියකරුකම නැතිව ගියේය. ඇය දැන් බලයක් පෙන්විය හැකි කාන්තාවක් නොවේ. ෆොන්සේකාටද ප‍්‍රජාඅයිතිය අහිමිය. ප‍්‍රබල කාන්තාවකගෙන් ජනාධිපති මහින්ද රාජපක්ෂට අපල තිබෙන බව යළිත් කියවෙන්නට විය. ශිරන්ති රාජපක්ෂ හැර වෙනත් ප‍්‍රබල කාන්තාවක් නොවූවාය. දිවිනැගුම පනත් කෙටුම්පත සම්බන්ධයෙන් ශ්‍රේෂ්ඨාධිකරණ ක‍්‍රියාකලාපය දිගහැරෙන්නේ මේ අතරය. පනත් කෙටුම්පතට විරුද්ධව ඉදිරිපත් වූ පෙත්සම කථානායකට බාර නොදී පාර්ලිමේන්තු නිලධාරියෙකුට බාරදීමෙන් පාර්ලිමේන්තුව හෑල්ලු කළ බවට මුලින්ම අවුලක් ඇවිලෙයි. එහිම දිගුවක් ලෙස දිවිනැගුම පනත් කෙටුම්පත පළාත් සභාවලින් සම්මත කර ගැනීමෙන් අනතුරුව පාර්ලිමේන්තුවේ සම්මත කරගත යුතු බවට ශ්‍රේෂ්ඨාධිකරණය තීන්දුකරයි. ජනාධිපතිවරයාට අපලය ගෙනදෙන කාන්තාව කවුදැයි හෙළිවූයේ එවිටය. එම බලගතු කාන්තාව ශිරන්ති නොව ශිරාණිය. මේ ශිරාණි නම් අගවිනිසුරු ශිරාණි බණ්ඩාරනායකය. ඊළඟට යොමු වූයේ වෙනත් කාන්තාවක් ගැනය. මේ කාලයේ කරළියේ සිටියේ අනෝමා ෆොන්සේකාය. ඇයගේ දේශපාලන ගමන නැවැත්වීමට කටයුතු කළ යුතුවිය. ඒ සඳහා හොඳම ක‍්‍රියාව වූයේ සරත් ෆොන්සේකා සිරගෙදරින් එළියට දැමීමය. ෆොන්සේකා එළියට ඒමත් සමග අනෝමා ෆොන්සේකාගේ ප‍්‍රතිරූපයේ තිබූ බියකරුකම නැතිව ගියේය. ඇය දැන් බලයක් පෙන්විය හැකි කාන්තාවක් නොවේ. ෆොන්සේකාටද ප‍්‍රජාඅයිතිය අහිමිය. ප‍්‍රබල කාන්තාවකගෙන් ජනාධිපති මහින්ද රාජපක්ෂට අපල තිබෙන බව යළිත් කියවෙන්නට විය. ශිරන්ති රාජපක්ෂ හැර වෙනත් ප‍්‍රබල කාන්තාවක් නොවූවාය. දිවිනැගුම පනත් කෙටුම්පත සම්බන්ධයෙන් ශ්‍රේෂ්ඨාධිකරණ ක‍්‍රියාකලාපය දිගහැරෙන්නේ මේ අතරය. පනත් කෙටුම්පතට විරුද්ධව ඉදිරිපත් වූ පෙත්සම කථානායකට බාර නොදී පාර්ලිමේන්තු නිලධාරියෙකුට බාරදීමෙන් පාර්ලිමේන්තුව හෑල්ලු කළ බවට මුලින්ම අවුලක් ඇවිලෙයි. එහිම දිගුවක් ලෙස දිවිනැගුම පනත් කෙටුම්පත පළාත් සභාවලින් සම්මත කර ගැනීමෙන් අනතුරුව පාර්ලිමේන්තුවේ සම්මත කරගත යුතු බවට ශ්‍රේෂ්ඨාධිකරණය තීන්දුකරයි. ජනාධිපතිවරයාට අපලය ගෙනදෙන කාන්තාව කවුදැයි හෙළිවූයේ එවිටය. එම බලගතු කාන්තාව ශිරන්ති නොව ශිරාණිය. මේ ශිරාණි නම් අගවිනිසුරු ශිරාණි බණ්ඩාරනායකය. අගවිනිසුරු ශිරාණි බණ්ඩාරනායකට විරුද්ධව දෝෂාභියෝග චෝදනාවක් ගොඩනගන්නේ ඒ අනුවය. දෝෂාභියෝගයේ අඩංගු චෝදනා 14 ක් සම්බන්ධයෙන් පුළුල් ප‍්‍රචාරයක් මාධ්‍යය හරහා ලබාදෙන්නට ජනාධිපති මුල් වෙයි. අගවිනිසුරුවරියට එරෙහිව කටඋත්තර නැතිවෙන්නට බැට දුන්නේයැයි රාජපක්ෂ බළකාය සිතුවේය. නමුත් අගවිනිසුරුවරිය තම නීතීඥයන් මාර්ගයෙන් ජනමාධ්‍ය නිවේදනයක් නිකුත් කරමින් සියලූම චෝදනාවලට මුහුණදෙන බව කීවාය. සාස්තරකාරයන්ගේ කියමන හරිය. මේ ශිරාණි අපලදෙන කාන්තාවක්ය. මේ නිසා ශිරාණි බණ්ඩාරනායක අගවිනිසුරුවරියට එරෙහිව මඩ පොත් බෙදීම ,  පොස්ටර් ගැසීම ,  පාක්ෂිකයන් පාරට බස්සවා විරෝධතා පැවැත්වීම දිගටම සිදුකෙරිණි. කථානායක තම වරප‍්‍රසාදවලට මුවාවී කියන්නේ  ‘‘ හරිවුවත් වැරදි වුවත් තමන්ගේ නියෝග පිළිපැදිය යුතු බවයි. අගවිනිසුරු ශිරාණි බණ්ඩාරනායකට විරුද්ධව දෝෂාභියෝග චෝදනාවක් ගොඩනගන්නේ ඒ අනුවය. දෝෂාභියෝගයේ අඩංගු චෝදනා 14 ක් සම්බන්ධයෙන් පුළුල් ප‍්‍රචාරයක් මාධ්‍යය හරහා ලබාදෙන්නට ජනාධිපති මුල් වෙයි. අගවිනිසුරුවරියට එරෙහිව කටඋත්තර නැතිවෙන්නට බැට දුන්නේයැයි රාජපක්ෂ බළකාය සිතුවේය. නමුත් අගවිනිසුරුවරිය තම නීතීඥයන් මාර්ගයෙන් ජනමාධ්‍ය නිවේදනයක් නිකුත් කරමින් සියලූම චෝදනාවලට මුහුණදෙන බව කීවාය. සාස්තරකාරයන්ගේ කියමන හරිය. මේ ශිරාණි අපලදෙන කාන්තාවක්ය. මේ නිසා ශිරාණි බණ්ඩාරනායක අගවිනිසුරුවරියට එරෙහිව මඩ පොත් බෙදීම, පොස්ටර් ගැසීම, පාක්ෂිකයන් පාරට බස්සවා විරෝධතා පැවැත්වීම දිගටම සිදුකෙරිණි. කථානායක තම වරප‍්‍රසාදවලට මුවාවී කියන්නේ ‘‘හරිවුවත් වැරදි වුවත් තමන්ගේ නියෝග පිළිපැදිය යුතු බවයි. අල්ලස් හෝ දූෂණ විමර්ශන කොමිෂන් සභාවේ චෝදනා විභාග වූ රෝහිත අබේගුණවර්ධන ගේ  ‘‘ රෝහිත භාෂණ ’’   පොත දොරට වැඩීම අරලියගහ මන්දිරයටම ගෙන තිබිණ. එහිදී ජනාධිපති කළ කතාව වැදගත්ය. අල්ලස් හෝ දූෂණ විමර්ශන කොමිෂන් සභාවේ චෝදනා විභාග වූ රෝහිත අබේගුණවර්ධන ගේ ‘‘රෝහිත භාෂණ’’ පොත දොරට වැඩීම අරලියගහ මන්දිරයටම ගෙන තිබිණ. එහිදී ජනාධිපති කළ කතාව වැදගත්ය. ‘‘ සමහරුන් යුද්ධයෙන් දිනාගන්න බැරිදේ අද පාර්ලිමේන්තු ඇවිල්ල කරගන්න හදනවා. සමහරු හිතනවා අලුත්කඩේදීත් ඔවුන්ගේ ප‍්‍රශ්න විසඳගන්න පුළුවන් වෙයි කියලා. රට බෙදන්න පුළුවන් වෙයි කියලා ,  යුද්ධයෙන් බැරිවෙච්ච. එහෙම හිතන අය පාර්ලිමේන්තුවෙ ඉන්නවා. මං දැකලා තියෙනවා. ඒ ගොල්ල එන්නෙ පාර්ලිමේන්තුව නියෝජනය කරන්නවත් ජනතාව නියෝජනය කරන්නවත් නෙවෙයි. ඔවුන් එන්නෙ වෙනත් බලාපොරොත්තු ඉටුකර ගන්න. ඕනෑම වැරැද්දක් කරලා ,  වැරදිලා ඒ වැරැද්ද එළියට ඇවිල්ල උසාවියකට එහෙම අරන් ගියොත් ,  එහෙම නැත්තං ඒ පිළිබඳව කටයුතු කරන්න සූදානම් වුණොත් හොඳම වැඩේ තියෙන්නෙ ජනාධිපතිට බැනලා ,  ආණ්ඩුවට බැනලා ඌ ඒකාධිපතිය කියල අරපැත්තට ගිහිල්ලා කතාකරන එක. ඊට පස්සෙ මිනිහ එදා ඉඳලා සුදන. ඒ විතරක් නෙවෙයි. විපක්ෂය කියනවා මේවට ක‍්‍රියාත්මක වෙන්ඩ. අහවලා අහවල් හොරකම කරලා ,  අහවල් සංස්ථාව කනවා. අහවල් සංස්ථාව මේවකරලා තියෙනවාය.ඒවා විතරක් නෙවෙයි. එයාගේ මහත්තයත් එකයි. එයාගෙ නෝනත් එකයි. දොගොල්ලටම දඬුවම් කරන්න ඕනෑ. ඇයි තමුසෙල නිකං ගෙදරට වෙලා නිදාගන්නෙ ?  ආණ්ඩුවට පාර්ලිමේන්තුවේ බනිනව කෑගහලා. මෙන්න දඬුවම් කරන්න ගිය වෙලාවෙ ඉඳලා හ්….හ්….හ් මොන ප‍්‍රජාතන්ත‍්‍ර විරෝධී ද මේ බලන්ඩකො. ඌ කරන වැඬේ. ප‍්‍රජාතන්ත‍්‍රවාදය සම්පූර්ණයෙන්ම නැතිකරනවා. ඒක ආපහු අනික්පැත්තට කතා කරනවා. මේක මේ මෑත ඉතිහාසයේ දේශපාලන සෙල්ලමක් වෙලා තියෙනවා. බොරුවට මිනිසුන්ට චෝදනා කරන්නෑ අපි. අපි ගරු කරනවා. හැමවෙලාවෙම හාමුදුරුවනේ මම නීතිඥයෙක්. අපි හැමවෙලාවෙම අධිකරණයට ගරුකරන මිනිස්සු. ’’ ‘‘සමහරුන් යුද්ධයෙන් දිනාගන්න බැරිදේ අද පාර්ලිමේන්තු ඇවිල්ල කරගන්න හදනවා. සමහරු හිතනවා අලුත්කඩේදීත් ඔවුන්ගේ ප‍්‍රශ්න විසඳගන්න පුළුවන් වෙයි කියලා. රට බෙදන්න පුළුවන් වෙයි කියලා, යුද්ධයෙන් බැරිවෙච්ච. එහෙම හිතන අය පාර්ලිමේන්තුවෙ ඉන්නවා. මං දැකලා තියෙනවා. ඒ ගොල්ල එන්නෙ පාර්ලිමේන්තුව නියෝජනය කරන්නවත් ජනතාව නියෝජනය කරන්නවත් නෙවෙයි. ඔවුන් එන්නෙ වෙනත් බලාපොරොත්තු ඉටුකර ගන්න. ඕනෑම වැරැද්දක් කරලා, වැරදිලා ඒ වැරැද්ද එළියට ඇවිල්ල උසාවියකට එහෙම අරන් ගියොත්, එහෙම නැත්තං ඒ පිළිබඳව කටයුතු කරන්න සූදානම් වුණොත් හොඳම වැඩේ තියෙන්නෙ ජනාධිපතිට බැනලා, ආණ්ඩුවට බැනලා ඌ ඒකාධිපතිය කියල අරපැත්තට ගිහිල්ලා කතාකරන එක. ඊට පස්සෙ මිනිහ එදා ඉඳලා සුදන. ඒ විතරක් නෙවෙයි. විපක්ෂය කියනවා මේවට ක‍්‍රියාත්මක වෙන්ඩ. අහවලා අහවල් හොරකම කරලා, අහවල් සංස්ථාව කනවා. අහවල් සංස්ථාව මේවකරලා තියෙනවාය.ඒවා විතරක් නෙවෙයි. එයාගේ මහත්තයත් එකයි. එයාගෙ නෝනත් එකයි. දොගොල්ලටම දඬුවම් කරන්න ඕනෑ. ඇයි තමුසෙල නිකං ගෙදරට වෙලා නිදාගන්නෙ? ආණ්ඩුවට පාර්ලිමේන්තුවේ බනිනව කෑගහලා. මෙන්න දඬුවම් කරන්න ගිය වෙලාවෙ ඉඳලා හ්….හ්….හ් මොන ප‍්‍රජාතන්ත‍්‍ර විරෝධී ද මේ බලන්ඩකො. ඌ කරන වැඬේ. ප‍්‍රජාතන්ත‍්‍රවාදය සම්පූර්ණයෙන්ම නැතිකරනවා. ඒක ආපහු අනික්පැත්තට කතා කරනවා. මේක මේ මෑත ඉතිහාසයේ දේශපාලන සෙල්ලමක් වෙලා තියෙනවා. බොරුවට මිනිසුන්ට චෝදනා කරන්නෑ අපි. අපි ගරු කරනවා. හැමවෙලාවෙම හාමුදුරුවනේ මම නීතිඥයෙක්. අපි හැමවෙලාවෙම අධිකරණයට ගරුකරන මිනිස්සු.’’ එහෙත් මේ කියමන් බොරුය. සිදුවන්නේ හැමදේම කනපිටය. විරුද්ධ පැත්තට ගිය කිසිවෙකුට යහතින් සිටීමට ඉඩදී නැත. විරුද්ධ පැත්තේ සිට ආණ්ඩුවට එක්වූ උදවියගේ නඩු විභාග නීතිපති ලවා ඉල්ලා අස්කරගෙන ඇත. ජනාධිපති විශේෂ විමර්ශන පැවැත්වූවන්ගේ වාර්තා ළඟ තබාගනිමින් ජනාධිපතිවරයා ඉදිරියේ දණගස්වාගෙන ඇත. අධිකරණයට ගරු කරනවා යැයි කියන ජනාධිපති අධිකරණයෙන් වැරදිකරුවන් කළ බොහෝ දෙනකුට සමාව දී ඇත. “ඌ ඒකාධිපතියා” නිසාය. මෙවැනි දේ කළ හැක්කේ. එහෙත් මේ කියමන් බොරුය. සිදුවන්නේ හැමදේම කනපිටය. විරුද්ධ පැත්තට ගිය කිසිවෙකුට යහතින් සිටීමට ඉඩදී නැත. විරුද්ධ පැත්තේ සිට ආණ්ඩුවට එක්වූ උදවියගේ නඩු විභාග නීතිපති ලවා ඉල්ලා අස්කරගෙන ඇත. ජනාධිපති විශේෂ විමර්ශන පැවැත්වූවන්ගේ වාර්තා ළඟ තබාගනිමින් ජනාධිපතිවරයා ඉදිරියේ දණගස්වාගෙන ඇත. අධිකරණයට ගරු කරනවා යැයි කියන ජනාධිපති අධිකරණයෙන් වැරදිකරුවන් කළ බොහෝ දෙනකුට සමාව දී ඇත. “ඌ ඒකාධිපතියා” නිසාය. මෙවැනි දේ කළ හැක්කේ. ‘‘ බලය ඇති මොළය නැති ’’   වැඩ නිසා බලය පවත්වාගෙනයාමේ වැඩපිළිවෙළ සම්පූර්ණයෙන්ම අවුල්වී තිබේ. නැගෙනහිර ,  උතුරුමැද සහ සබරගමුව පළාත් සභාවලට කෑලි මැතිවරණ පවත්වා ප‍්‍රජාතන්ත‍්‍රවාදය රකිනවා යයි ලෝකයාට පෙන්නයි. 2014 දී ජනාධිපතිවරණය පවත්වා 2020 දක්වා රජකරවීමට සාස්තරකාරයන් උපදෙස් දී තිබේ. ‘‘බලය ඇති මොළය නැති’’ වැඩ නිසා බලය පවත්වාගෙනයාමේ වැඩපිළිවෙළ සම්පූර්ණයෙන්ම අවුල්වී තිබේ. නැගෙනහිර, උතුරුමැද සහ සබරගමුව පළාත් සභාවලට කෑලි මැතිවරණ පවත්වා ප‍්‍රජාතන්ත‍්‍රවාදය රකිනවා යයි ලෝකයාට පෙන්නයි. 2014 දී ජනාධිපතිවරණය පවත්වා 2020 දක්වා රජකරවීමට සාස්තරකාරයන් උපදෙස් දී තිබේ. නමුත් ශ්‍රේෂ්ඨාධිකරණය විසින් ආණ්ඩුක‍්‍රම ව්‍යවස්ථාවට අර්ථ නිරූපණයක් ලබාදී අනුගමනය කළ යුතු ක‍්‍රියාමාර්ගය නිර්දේශ කිරීමත් සමග බලය පිළිබඳ අර්බුදයක් මතුවෙයි. එම අර්බුදයත් සමග අගවිනිසුරුවරිය සමග බද්ධ වෛරයක් ඇතිකරගෙන තිබේ. දෝෂාභියෝගය ගෙන එන්නේ ඒ නිසාය. සාස්තරකාරයන්ගේ උපදෙස් අනුව සැකසූ මැතිවරණ සිතියම සම්පූර්ණයෙන්ම අවුල් වී ගියේය. දැන් අගවිනිසුරුවරිය පැන්නීම සඳහා ආණ්ඩුවේ සකල බලය යොදාගෙන තිබේ. එහෙත් මේ කාන්තා අපලය පහසුවෙන් පහකළ හැක්කක් වී නැත. අග‍්‍රවිනිශ්චයකාර ධුරයේ ගෞරවය ආරක්ෂා කිරීමට තමන් ක‍්‍රියාකරන බව ඇය කියයි. ඒ අනුව ක‍්‍රියාකරමින් සිටින්නීය. නමුත් රාජපක්ෂවරුන් අධිකරණයත් පාර්ලිමේන්තුවත් විනාශකරමින්  ‘‘ මොළය නැති ’’   වැඩකට අත ගසා ඇත. නමුත් ශ්‍රේෂ්ඨාධිකරණය විසින් ආණ්ඩුක‍්‍රම ව්‍යවස්ථාවට අර්ථ නිරූපණයක් ලබාදී අනුගමනය කළ යුතු ක‍්‍රියාමාර්ගය නිර්දේශ කිරීමත් සමග බලය පිළිබඳ අර්බුදයක් මතුවෙයි. එම අර්බුදයත් සමග අගවිනිසුරුවරිය සමග බද්ධ වෛරයක් ඇතිකරගෙන තිබේ. දෝෂාභියෝගය ගෙන එන්නේ ඒ නිසාය. සාස්තරකාරයන්ගේ උපදෙස් අනුව සැකසූ මැතිවරණ සිතියම සම්පූර්ණයෙන්ම අවුල් වී ගියේය. දැන් අගවිනිසුරුවරිය පැන්නීම සඳහා ආණ්ඩුවේ සකල බලය යොදාගෙන තිබේ. එහෙත් මේ කාන්තා අපලය පහසුවෙන් පහකළ හැක්කක් වී නැත. අග‍්‍රවිනිශ්චයකාර ධුරයේ ගෞරවය ආරක්ෂා කිරීමට තමන් ක‍්‍රියාකරන බව ඇය කියයි. ඒ අනුව ක‍්‍රියාකරමින් සිටින්නීය. නමුත් රාජපක්ෂවරුන් අධිකරණයත් පාර්ලිමේන්තුවත් විනාශකරමින් ‘‘මොළය නැති’’ වැඩකට අත ගසා ඇත. මේ අතර කවුරුත් නොදන්නා සාස්තරකාරයන් කියූ තවත් අපලයක් තිබේ. ඒ අගමැති තනතුර සම්බන්ධයෙන්ය. නාමල් කුමරුන් අගමැති කරවීමේ පියරජ සිහිනයට බාප්පා බාධකයක් වී ඇත්තේය. බාප්පා සාස්තරකාරයන්ට වඩා හීන් නූල්කාරයාය. දිවිනැගුම ක‍්‍රියාත්මක කිරීමට දිවිහිමියෙන් සටන් වදින බව පවසමින් හීන් නූලේ ක‍්‍රියාත්මකවේ. සාස්තරකාරයන්ගේ ඉගැන්නුම් බහට අනුව යමින් මහා විනාශයක් රටට කරමින් තමන්ද විනාශය කරා ගිය රජවරුන් ඉතිහාසයේ ද සිටියෝය. වර්තමානයේ යළි කැරකී ඇවිත් තිබෙන්නේ ඒ ඉතිහාසයම විය හැකිය. දෝෂාභියෝගය ගෙනත් සාස්තරකාරයන්ගේ උපදෙස් ඉටුකළ ද ඉතිහාසයේ මෙන් බොහෝ රජවරුන්ට අත්වූ ඉරණම ම මේ රාජපක්ෂලාට සිදුවීමට ඉඩ තිබේ. මේ අතර කවුරුත් නොදන්නා සාස්තරකාරයන් කියූ තවත් අපලයක් තිබේ. ඒ අගමැති තනතුර සම්බන්ධයෙන්ය. නාමල් කුමරුන් අගමැති කරවීමේ පියරජ සිහිනයට බාප්පා බාධකයක් වී ඇත්තේය. බාප්පා සාස්තරකාරයන්ට වඩා හීන් නූල්කාරයාය. දිවිනැගුම ක‍්‍රියාත්මක කිරීමට දිවිහිමියෙන් සටන් වදින බව පවසමින් හීන් නූලේ ක‍්‍රියාත්මකවේ. සාස්තරකාරයන්ගේ ඉගැන්නුම් බහට අනුව යමින් මහා විනාශයක් රටට කරමින් තමන්ද විනාශය කරා ගිය රජවරුන් ඉතිහාසයේ ද සිටියෝය. වර්තමානයේ යළි කැරකී ඇවිත් තිබෙන්නේ ඒ ඉතිහාසයම විය හැකිය. දෝෂාභියෝගය ගෙනත් සාස්තරකාරයන්ගේ උපදෙස් ඉටුකළ ද ඉතිහාසයේ මෙන් බොහෝ රජවරුන්ට අත්වූ ඉරණම ම මේ රාජපක්ෂලාට සිදුවීමට ඉඩ තිබේ.     උපුටාගැනීම උපුටාගැනීම ලංකා ඉරිදා සංග්‍රහය ලංකා ඉරිදා සංග්‍රහය", "URL": "https://lankatruth.com/si/?p=5472", "Category": "Uncategorized", "Parent URL": null}