{"Source": "Lankatruth", "Timestamp": "June 21, 2018", "Headline": "දඬුවමට එරෙහිව චන්දිමාල්ගෙන් අභියාචනයක්", "News Content": "කොදෙව් – ශ්‍රී ලංකා දෙවන ටෙස්ට් ක්‍රිකට් තරඟය අතරතුර කෘතිම ද්‍රව්‍යයක් යොදා පන්දුව පළුදු කිරීම සම්බන්ධව චෝදනා ලැබ එයට වැරදිකරු කරමින් ජාත්‍යන්තර ක්‍රිකට් කවුන්සිලය ලබා දී ඇති තීන්දුවට එරෙහිව ශ්‍රී ලංකා ක්‍රිකට් නායක දිනේෂ් චන්දිමාල් විසින් අභියාචනයක් ඉදිරිපත් කර තිබේ. මෙම චෝදනාව සම්බන්ධයෙන් වැරදිකරු ලෙස ශ්‍රී ලංකා ක්‍රිකට් නායක දිනේෂ් චන්දිමාල් හට එක් තරඟයක තහනමක් පැනවීමටත් දෙවන ටෙස්ට් තරඟයේ තරඟ මුදලින් 100%ක මුදලක් දඩ ලෙස ගෙවීමටත් ජාත්‍යන්තර ක්‍රිකට් කවුන්සිලය විසින් නියම කෙරුණි. දිනේෂ් චන්දිමාල් කොදෙව් – ශ්‍රී ලංකා දෙවන ටෙස්ට් තරඟය අතරතුර යම් ද්‍රව්‍යයක් සිය දකුණු සාක්කුවෙන් එලියට ගෙන එය මුව තුළ දමා එහි සාරයෙන් පන්දුව පළුදු කරන ආකාරය පැහැදිලිව රූපවාහිනී කැමරාවල සඳහන්ව ඇති බවට චෝදන ගොනු විය. දිනේෂ් චන්දිමාල් මෙම චෝදනාව ප්‍රතික්ෂේප කිරීමත් සමඟ තරඟයෙන් අනතුරුව මේ සම්බන්ධව පරීක්ෂණයක් පැවැත්විය. තරඟ තීරක ජවගාල් ශ්‍රීනාත් ඉදිරියේ ප්‍රකාශයක් ලබාදෙමින් දිනේෂ් චන්දිමාල් පවසා සිටියේ තමා මුව තුළ දමාගත්තේ කුමක්ද යන්න නිස්චිත නොවන බවයි. ඒ අනුව යම් කෘතිම ද්‍රව්‍යයක් යොදා ගත් බව පෙනීයන බැවින් ඊට අදාල උපරිම දඬුවම ලබා දීමට පියවර ගන්නා බව ජවගාල් ශ්‍රීනාත් මහතා පවසා ඇත. මෙම නියෝගයත් සමඟ දිනේෂ් චන්දිමාල්ට කොදෙව් – ශ්‍රී ලංකා තුන්වන ටෙස්ට් තරඟය අහිමිවේ. මීට අමතරව තරඟයේ තුන්වැනි දිනය ආරම්භයේ විනිසුරුවන් පන්දුව මාරු කිරීමට විරෝධය දැක්වීමට සහ කොදෙව් පිලට දඬුවම් ළකුණු 5ක් ලබාදීමට විරෝධය පල කරමින් ශ්‍රී ලංකා කණ්ඩායම නියමිත වේලාවට වඩා පැය දෙකක කාලයක් ප්‍රමාද වී පිටියට පිවිස තිබේ. මෙය තරඟයේ ජීව ගුණයට හානිවන අයුරින් සිදුකළ හැසිරීමක් බව චෝදනා කරමින් ශ්‍රී ලංකා ක්‍රිකට් නායක දිනේෂ් චන්දිමාල්, ශ්‍රී ලංකා ක්‍රිකට් පුහුණුකරු චන්දික හතුරුසිංහ සහ කළමණාකරු අසංක ගුරුසිංහ යන අයට චෝදනා ගොනුකිරීමට ජාත්‍යන්තර ක්‍රිකට් කවුන්සිලය තීරණය කර තිබේ. එය ජාත්‍යන්තර ක්‍රිකට් කවුන්සිලයේ තුන්වන කාණ්ඩයේ වැරදි ගණයට යටත් චෝදනාවක් වන අතර එහිදී ඔවුන් වරදකරුවන් බවට පත්වුවහොත් ටෙස්ට් තරග 2ත් 4ත් අතර සංඛ්‍යාවක් තහනම් කිරීමේ හැකියාව පවතියි.", "URL": "https://lankatruth.com/si/?p=54886", "Category": "ක්‍රීඩා පුවත්", "Parent URL": null}