{"Source": "Lankatruth", "Timestamp": "June 22, 2018", "Headline": "සාගල රත්නායක ප්‍රාදේශීය සභා මන්ත්‍රීවරුන්ට ගොරවයි", "News Content": "මුලටියන ප්‍රාදේශීය ලේකම් කාර්යාලයේදී අද (22) පැවති සම්බන්ධීකරණ කමිටු රැස්වීමේදී එහි සභාපති ලෙස කටයුතු කරන අග්‍රාමාත්‍ය කාර්යමණ්ඩල ප්‍රධානී, තරුණ කටයුතු, ව්‍යාපෘති කළමනාකරණ සහ දක්ෂිණ සංවර්ධන ඇමති සාගල රත්නායක මහතා විසින් මුලටියන ප්‍රාදේශීය සභාවේ ජනතා විමුක්ති පෙරමුණේ මන්ත්‍රී අජන්ත ගම්මැද්දගේ මහතාට බැනවැදී තර්ජනය කර තිබේ. ගංවතුරෙන් අවතැන් වූ ජනතාවට ලබා දනෙ වන්දි මුදල සඳහා සුදුසුකම් සැපිරූ ජනතවගෙන් වව්චරයකට අත්සන් ගැනීමක් සිදුවන බවත් එසේ වව්චරය අත්සන් කළද එම අවස්ථාවේ වන්දි මුදල නොදෙන බැවින් තමන්ට ලැබෙන මුදල කොපමණදැයි යන්න සම්බන්ධයෙන් ජනතාව තුළ පවතින සැකය සම්බන්ධයෙන් එම ප්‍රදේශවල මතුව ඇති තත්වයන් ගැන ප්‍රාදේශීය සභා මන්ත්‍රී අජන්ත ගම්මැද්දගේ මහතා සම්බන්ධීකරණ කමිටුවේ අවධානය යොමු කර ඇත. එම අවස්ථාවේ කෝපාවිෂ්ඨ වූ ඇමති සාගල රත්නායක මහතා ප්‍රකාශ කර ඇත්තේ “ජනාතවට අකුරු, බැරිනම් කරන්න දෙයක් නැහැ. කියවලා බලලා අත්සන් කරන්න බැරිද” යනුවෙනි. එවිට අජන්ත ගම්මැද්දගේ මහතා සඳහන් කර ඇත්තේ අකුරු සහ ඉලක්කම් කියවා ගැනීමට නොහැකි ජනතාව සිටිය හැකි බැවින් එම වව්චරය අත්සන් ගැනීමට පැමිණෙන නිලධාරීවරයා ලවා ඒ ඒ අත්සන යොදන පුද්ගලයන්ට ලැබෙන මුදල ප්‍රකාශ කිරීමට දැනුම් දිය යුතු බවයි. එමෙන්ම තමන්ට ලක්ෂ 10ක් ගංවතුර ආධාර මුදලක් ලැබෙන බවට ලැබුණු රජයේ ලිපියකට අනුව එම මුදල ගැනීමට ගිය පුද්ගලයෙකුට කිසිඳු ආධාර මුදලක් හිමි වී නැති බවට වූ ලිඛිත පැමිණිල්ලක්ද එම අවස්ථාවේ ප්‍රාදේශීය සභා මන්ත්‍රී අජන්ත ගම්මැද්දගේ මහතා ප්‍රාදේශීය සම්බන්ධීකරන කමිටුවට ඉදිරිපත් කර ඇත. එ අවස්ථාවේ තව දුරටත් කෝපයට පත් සාගල රත්නායක අමාත්‍යවරයා “ප්‍රාදේශීය සම්බන්ධීකරන කමිටුවට ඔයාලට එන්න අයිතියක් නැහැ. අපි ආය ගෙන්නන්නෙත් නැහැ….” ආදී ලෙස කියමින් බැනවැදී තර්ජනය කර තිබේ. එහිදී අමාත්‍යවරයාගේ එම හැසිරීමට විරෝධය දක්වමින් ජනතා විමුක්ති පෙරමුනේ මුලටියන ප්‍රාදේශීය සභාවේ මන්ත්‍රීවරු දෙදෙනාම ප්‍රාදේශීය සම්බන්ධීකරණ කමිටු රැස්වීමෙන් නැගිට එළියට පැමිණ ඇත. ඒත් සමගම නැගී සිටි මුලටියන ප්‍රාදේශීය සභාවේ සභාපතිවරයා සහ (එජාප මන්ත්‍රීවරු හැර) අනෙකුත් සියළුම මන්ත්‍රීවරුන්ද එම කමිටුව වර්ජනය කර එළියට පැමිණ ඇත. ප්‍රාදේශීය ලේකම් බල ප්‍රදේශයේ සංවර්ධනයට බලපාන තීන්දු තීරණ ගන්නා ප්‍රාදේශීය සම්බන්ධීකරණ කමිටුවට සහභාගීවීම සඳහා ප්‍රාදේශීය සභා මන්ත්‍රීවරුන්ට අයිතියක් ඇති බවත් ජනතා ඡන්දයෙන් තේරී පත්ව සිටින මන්ත්‍රීවරුන්ට ඒ සඳහා ආරාධනා කිරීම ප්‍රාදේශීය ලේකම්වරයා හරහා සිදුවන බැවින් ආරාධනා නොකර සිටීමේ තීන්දුවක් ගැනීමට ඇමතිවරයාට කිසිඳු අයිතියක් නැති බවත් ජනතා විමුක්ති පෙරමුණේ මන්ත්‍රී අජන්ත ගම්මැද්දගේ මහතා සඳහන් කරයි. එමෙන්ම අකුරු කියවීමට නොහැකි ජනාතව යැයි කියමින් ඇමතිවරයා ජනතාව උපහාසයට ලක් කිරීමත් එසේ කියමින් ජවතාවට අපහාස කිරීමටත් තරයේ හෙළා දකින බවත් අජන්ත ගම්මැද්දගේ මහතා මහතා වාඩිදුරටත් සඳහන් කළේ ය.", "URL": "https://lankatruth.com/si/?p=54942", "Category": "පුවත්", "Parent URL": null}