{"Source": "Lankatruth", "Timestamp": "December 12, 2012", "Headline": "රාජපක්ෂ ප‍්‍රකාශය දෝෂාභියෝග නාඩගමේම දිගුවක්", "News Content": "ස්වාධීන කමිටු යෝජනාව දෝෂාභියෝග නාඩගමේම තවත් දිගුවක් පමණක් බව ජනතා විමුක්ති පෙරමුණ පවසයි. එම පක්ෂයේ දේශපාලන මණ්ඩල සභික ,  පාර්ලිමේන්තු මන්ත්‍රී අනුර දිසානායක මහතා විසින් මේ බව පැවැසුවේ අද (12) පෙරවරුවේ බත්තරමුල්ල පැලවත්ත පිහිටි එම පක්ෂයේ ප්‍රධාන කාර්යාලයේ පැවැති මධ්‍ය හමුවකදීය. ස්වාධීන කමිටු යෝජනාව දෝෂාභියෝග නාඩගමේම තවත් දිගුවක් පමණක් බව ජනතා විමුක්ති පෙරමුණ පවසයි. එම පක්ෂයේ දේශපාලන මණ්ඩල සභික, පාර්ලිමේන්තු මන්ත්‍රී අනුර දිසානායක මහතා විසින් මේ බව පැවැසුවේ අද (12) පෙරවරුවේ බත්තරමුල්ල පැලවත්ත පිහිටි එම පක්ෂයේ ප්‍රධාන කාර්යාලයේ පැවැති මධ්‍ය හමුවකදීය. ඒ මහතා එහිදී වැඩිදුරටත් අදහස් දක්වමින් පවසා සිටියේ , ඒ මහතා එහිදී වැඩිදුරටත් අදහස් දක්වමින් පවසා සිටියේ, ‘‘ ජනාධිපතිවරයා විසින් දෝෂාභියෝගය සම්බන්ධ පාර්ලිමේන්තු කමිටු වාර්තාව පිළිබඳ සොයාබලන්න ස්වාධීන කමිටුවක් පත්කරන බවට ප‍්‍රකාශයක් සිදුකර තිබෙනවා. මෙම ස්වාධීන කමිටු යෝජනාව දෝෂාභියෝග නාඩගමේම තවත් දිගුවක් පමණයි. ජනාධිපතිවරයා ඇතුළු ආණ්ඩුව දෝෂාභියෝගය සම්බන්ධයෙන් කරුණු විමර්ශනය කොට ඉදිරිපත් කරන ලද වාර්තාව කිසිදු ස්වාධීනකමක් නැති ලියවිල්ලක් බවට රටේ පොදු ජනතාව විසින් දන්නා කරුණක්. රටේ මුළුමහත් ජනතාව විසින් මෙම කරුණු අවබෝධකරගත් එක ජනාධිපතිවරයාට විශාල පීඩනයක් ගෙන දී තිබෙනවා. වාර්තාව ඉදිරිපත්වීමෙන් අනතුරුව එයට මහත් අප‍්‍රසාදයක් ,  විරෝධයක් මතුවෙමින් ආවා. එනිසා ඊයේ ජනාධිපතිවරයා විසින් ස්වාධීන කමිටුවක් ගැන කට්ට කෛරාටික එහෙත් ආසාර්ථක ප‍්‍රකාශයක් කරනවා.    ‘‘ජනාධිපතිවරයා විසින් දෝෂාභියෝගය සම්බන්ධ පාර්ලිමේන්තු කමිටු වාර්තාව පිළිබඳ සොයාබලන්න ස්වාධීන කමිටුවක් පත්කරන බවට ප‍්‍රකාශයක් සිදුකර තිබෙනවා. මෙම ස්වාධීන කමිටු යෝජනාව දෝෂාභියෝග නාඩගමේම තවත් දිගුවක් පමණයි. ජනාධිපතිවරයා ඇතුළු ආණ්ඩුව දෝෂාභියෝගය සම්බන්ධයෙන් කරුණු විමර්ශනය කොට ඉදිරිපත් කරන ලද වාර්තාව කිසිදු ස්වාධීනකමක් නැති ලියවිල්ලක් බවට රටේ පොදු ජනතාව විසින් දන්නා කරුණක්. රටේ මුළුමහත් ජනතාව විසින් මෙම කරුණු අවබෝධකරගත් එක ජනාධිපතිවරයාට විශාල පීඩනයක් ගෙන දී තිබෙනවා. වාර්තාව ඉදිරිපත්වීමෙන් අනතුරුව එයට මහත් අප‍්‍රසාදයක්, විරෝධයක් මතුවෙමින් ආවා. එනිසා ඊයේ ජනාධිපතිවරයා විසින් ස්වාධීන කමිටුවක් ගැන කට්ට කෛරාටික එහෙත් ආසාර්ථක ප‍්‍රකාශයක් කරනවා.   ජනාධිපතිවරයා විසින් කියනවා ඔහු දෝෂාභියෝග යෝජනාවට අකමැත්තෙන් සිටි බව. එම ප‍්‍රකාශය ඉතා පිළිකුල් සහගත ප‍්‍රකාශයක් බව අප දකිනවා. ත්‍රෛනිකායික මහ සඟරුවන ,  මුළුමහත් පොදු ජනතාව ,  දේශපාලන පක්ෂ ,  සිවිල් සංවිධාන මෙම දෝෂාභියෝග යෝජනාව ඉල්ලා අස්කරගන්නා ලෙස ඉල්ලීම් කර සිටියා. නමුත් ඒ කිසිවක් ජනාධිපතිවරයා තමන්ට ඇහුනේ නැති ආකාරයෙන් සිටියා. ඔහු ඒ පිළිබඳ උද්දච්ච ,  තක්කඩි හැසිරීමක් පෙන්නුම් කළා. මෙම දෝෂාභියෝගය මුළුමනින්ම රාජපක්ෂ පවුලේ නාඩගමක් බව අප මීට පෙරත් කියා සිටියා. අධිකරණය විසින් ලබාදුන් උසස් පෙළ ඉසෙඩ් ස්කෝර් සම්බන්ධ නඩු තීන්දුව සහ දිවිනැගුම පනත සම්බන්ධ නඩු තීන්දුව නිසා උරණ වූ රාජපක්ෂ පවුල ශ්‍රේෂ්ඨාධිකරණ විනිසුරුවරිය හඹාගොස් පලවා හැරීමේ උත්සාහයක නිරත වුණා. වේදිකා සැරසුවේ ,  කතාව සැලසුම් කළේ ,  රාජපක්ෂ පවුල විසින්. මෙම දෝෂාභියෝග යෝජනාව මුළුමනින්ම රාජපක්ෂ පවුල විසින් අධ්‍යක්ෂණය කොට ඉදිරිපත් කළ නාට්‍යක්.  ජනාධිපතිවරයා විසින් කියනවා ඔහු දෝෂාභියෝග යෝජනාවට අකමැත්තෙන් සිටි බව. එම ප‍්‍රකාශය ඉතා පිළිකුල් සහගත ප‍්‍රකාශයක් බව අප දකිනවා. ත්‍රෛනිකායික මහ සඟරුවන, මුළුමහත් පොදු ජනතාව, දේශපාලන පක්ෂ, සිවිල් සංවිධාන මෙම දෝෂාභියෝග යෝජනාව ඉල්ලා අස්කරගන්නා ලෙස ඉල්ලීම් කර සිටියා. නමුත් ඒ කිසිවක් ජනාධිපතිවරයා තමන්ට ඇහුනේ නැති ආකාරයෙන් සිටියා. ඔහු ඒ පිළිබඳ උද්දච්ච, තක්කඩි හැසිරීමක් පෙන්නුම් කළා. මෙම දෝෂාභියෝගය මුළුමනින්ම රාජපක්ෂ පවුලේ නාඩගමක් බව අප මීට පෙරත් කියා සිටියා. අධිකරණය විසින් ලබාදුන් උසස් පෙළ ඉසෙඩ් ස්කෝර් සම්බන්ධ නඩු තීන්දුව සහ දිවිනැගුම පනත සම්බන්ධ නඩු තීන්දුව නිසා උරණ වූ රාජපක්ෂ පවුල ශ්‍රේෂ්ඨාධිකරණ විනිසුරුවරිය හඹාගොස් පලවා හැරීමේ උත්සාහයක නිරත වුණා. වේදිකා සැරසුවේ, කතාව සැලසුම් කළේ, රාජපක්ෂ පවුල විසින්. මෙම දෝෂාභියෝග යෝජනාව මුළුමනින්ම රාජපක්ෂ පවුල විසින් අධ්‍යක්ෂණය කොට ඉදිරිපත් කළ නාට්‍යක්.  මෙම ස්වාධීන කමිටුව යනු  ‘ මම සුදනා වීමේ උවමනාවෙන් අනෙක් අය වැරදිකරුවන් කිරීමට ‘  ජනාධිපතිවරයා දරණ ප‍්‍රයත්නයක් පමණයි. මහින්ද රාජපක්ෂ කර තිබෙන්නේ දෝෂාභියෝග යෝජනාවට අත්සන් කළ මන්ත‍්‍රීවරුන් 116 දෙනා ගිලටීනයට හේත්තු කිරීමයි. තමන්ගේ අකමැත්තෙන් අත්සන් කළා යැයි කියමින් මහින්ද රාජපක්ෂ කර තිබෙන්නේ තමන්ගේ අත සෝදාගැනීමට මන්ත‍්‍රීවරුන් 116 දෙනා පාවාදීමයි. අද ජනාධිපතිවරයාගේ අනසකට ,  උවමනාවට ,  නියෝගයන්ට කුක්කන් ලෙස හැසිරෙන මන්ත‍්‍රීවරුන් පාවාදීලා තිබෙනවා. ඔහු කියනවා ස්වාධීන කමිටුවක් පත් කර දෝෂාභියෝගය සම්බන්ධ වාර්තාව විමර්ශනය කරනවා කියලා. නමුත් අපේ රටේ නීතිය අනුව ,  ව්‍යවස්ථාව අනුව කිසිදු තැනක සඳහන් නොවන බලාත්මක නොවන දෙයක් තමයි මේ කියන්නේ. සාමාන්‍ය කි‍්‍රයා පටිපාටිය තමයි දෝෂාභියෝග යෝජනාව ගෙනඒමෙන් පසු ,  එය විභාගකොට කමිටුව විසින් සකස් කරන ලියවිල්ල මාසයක් ඇතුළත විවාද කොට ජනාධිපතිවරයාට භාරදීම සහ ඉන් අනතුරුව ඔහු විසින් තීරණයක් ගැනීම. ස්වාධීන කමිටු හෝ වෙනයම් නාඩගමක් කළ යුතු නැහැ. දැන් ජනාධිපතිවරයා විසින් නීතිය ,  ව්‍යවස්ථාව සහ පාර්ලිමේන්තු රීතීන් උල්ලංඝනය කරමින් සිටිනවා.  මෙම ස්වාධීන කමිටුව යනු ‘මම සුදනා වීමේ උවමනාවෙන් අනෙක් අය වැරදිකරුවන් කිරීමට‘ ජනාධිපතිවරයා දරණ ප‍්‍රයත්නයක් පමණයි. මහින්ද රාජපක්ෂ කර තිබෙන්නේ දෝෂාභියෝග යෝජනාවට අත්සන් කළ මන්ත‍්‍රීවරුන් 116 දෙනා ගිලටීනයට හේත්තු කිරීමයි. තමන්ගේ අකමැත්තෙන් අත්සන් කළා යැයි කියමින් මහින්ද රාජපක්ෂ කර තිබෙන්නේ තමන්ගේ අත සෝදාගැනීමට මන්ත‍්‍රීවරුන් 116 දෙනා පාවාදීමයි. අද ජනාධිපතිවරයාගේ අනසකට, උවමනාවට, නියෝගයන්ට කුක්කන් ලෙස හැසිරෙන මන්ත‍්‍රීවරුන් පාවාදීලා තිබෙනවා. ඔහු කියනවා ස්වාධීන කමිටුවක් පත් කර දෝෂාභියෝගය සම්බන්ධ වාර්තාව විමර්ශනය කරනවා කියලා. නමුත් අපේ රටේ නීතිය අනුව, ව්‍යවස්ථාව අනුව කිසිදු තැනක සඳහන් නොවන බලාත්මක නොවන දෙයක් තමයි මේ කියන්නේ. සාමාන්‍ය කි‍්‍රයා පටිපාටිය තමයි දෝෂාභියෝග යෝජනාව ගෙනඒමෙන් පසු, එය විභාගකොට කමිටුව විසින් සකස් කරන ලියවිල්ල මාසයක් ඇතුළත විවාද කොට ජනාධිපතිවරයාට භාරදීම සහ ඉන් අනතුරුව ඔහු විසින් තීරණයක් ගැනීම. ස්වාධීන කමිටු හෝ වෙනයම් නාඩගමක් කළ යුතු නැහැ. දැන් ජනාධිපතිවරයා විසින් නීතිය, ව්‍යවස්ථාව සහ පාර්ලිමේන්තු රීතීන් උල්ලංඝනය කරමින් සිටිනවා.  ස්වාධීන කමිටුවක් පත් කරනවා කියන එකෙන් වැටහෙන්නේ කුමක්ද ?  සියලූ දෙනා කරුණු ඉදිරිපත් කළේ මෙම කි‍්‍රයාවලිය ස්වාධීන නැහැ කියා. නමුත් එය පිළිගත්තේ නැහැ. මහින්ද රාජපක්ෂ දැන් කියනවා ඔහු විසින් ස්වාධීන කමිටුවක් පත්කරනවා කියලා. ඉන් හැඟවෙන්නේ පාර්ලිමේන්තු කාරක සභාව ස්වාධීන කමිටුවක් නොවන බවයි. අප ස්තූතිවන්ත වෙනවා ජනාධිපතිවරයා ඔහුගේ මුවින් ස්වාධීන නැහැ තියන මතය තහවුරු කර තිබීම සම්බන්ධයෙන්. අපි තේරීම් කාරක සභාවේ ආණ්ඩුවේ නියෝජිතයින් හත්දෙනාගෙන් අහනවා දැන් තමන්ට අලවලා තිබෙන ලේබලය ගැන මොකද කියන්නේ කියලා. කමිටු සාමාජිකයින් හත්දෙනා ජනාධිපතිවරයාගේ ඇඟබේරාගැනීම වෙනුවෙන් පාවාදී තිබෙනවා. අපි කණගාටු වෙනවා ඒ හත්දෙනා ගැන. මහින්ද රාජපක්ෂගේ උවමනාවන් ඉටුකරන ,  දිවා රෑ නොබලා කඩේ යන කවර බලවේගයක් වුව ඔහු විසින් පාවාදෙන බව ඔප්පු කරමින් ඉන්නවා. ඔහු විසින් කට්ට කෛරාටික නාඩගමකට පණ පොවමින් ඉන්නවා.  ස්වාධීන කමිටුවක් පත් කරනවා කියන එකෙන් වැටහෙන්නේ කුමක්ද? සියලූ දෙනා කරුණු ඉදිරිපත් කළේ මෙම කි‍්‍රයාවලිය ස්වාධීන නැහැ කියා. නමුත් එය පිළිගත්තේ නැහැ. මහින්ද රාජපක්ෂ දැන් කියනවා ඔහු විසින් ස්වාධීන කමිටුවක් පත්කරනවා කියලා. ඉන් හැඟවෙන්නේ පාර්ලිමේන්තු කාරක සභාව ස්වාධීන කමිටුවක් නොවන බවයි. අප ස්තූතිවන්ත වෙනවා ජනාධිපතිවරයා ඔහුගේ මුවින් ස්වාධීන නැහැ තියන මතය තහවුරු කර තිබීම සම්බන්ධයෙන්. අපි තේරීම් කාරක සභාවේ ආණ්ඩුවේ නියෝජිතයින් හත්දෙනාගෙන් අහනවා දැන් තමන්ට අලවලා තිබෙන ලේබලය ගැන මොකද කියන්නේ කියලා. කමිටු සාමාජිකයින් හත්දෙනා ජනාධිපතිවරයාගේ ඇඟබේරාගැනීම වෙනුවෙන් පාවාදී තිබෙනවා. අපි කණගාටු වෙනවා ඒ හත්දෙනා ගැන. මහින්ද රාජපක්ෂගේ උවමනාවන් ඉටුකරන, දිවා රෑ නොබලා කඩේ යන කවර බලවේගයක් වුව ඔහු විසින් පාවාදෙන බව ඔප්පු කරමින් ඉන්නවා. ඔහු විසින් කට්ට කෛරාටික නාඩගමකට පණ පොවමින් ඉන්නවා.  දෝෂාභියෝගය මහින්ද රාජපක්ෂ ජනාධිපතිවරයාගේ අණක්. ඔහු ඒ බව හොඳින් දැන සිටියා. නොදැන සිටියේ දෝෂාභියෝගය අත්සන් කළ මන්ත‍්‍රීවරු 116දෙනා. ඔවුන් විසින් චෝදනා පිළිබඳව දැන සිටියේ නැහැ. ජනාධිපතිවරයා ඉතාමත් පහත් මට්ටමකට වැටිලා ලිඳ වටේ ඉඳගෙන ඕපාදුප කතාකරන අම්මණ්ඩිලාගේ තත්වයට වැටිලා. ජවිපෙ මෙම ප‍්‍රකාශ හෙළා දකිනවා. මෙම දෝෂාභියෝග කි‍්‍රයාවලිය ගෙනාවේ ජනාධිපතිගේ උපදෙස් මත. කමිටුව පත්කළේ ඔහුගේ උපදෙස් මත. කමිටුවේ සභාපති පත්කළේ ජනාධිපතිවරයා විසින්. සාමාන්‍යයෙන් සාමාජිකයින්ගෙන් ජ්‍යෙෂ්ඨයා තමයි සභාපති තනතුරට පත්කරන්නේ. නමුත් නිමල් සිරිපාල ඇමතිවරයා පත්කළේ නැහැ. ඔහු ජනාධිපති මන්දිරයට කැඳවා ඒ පිළිබඳ හිත් අමනාප කර නොගන්නා ලෙස කියා සිටියා. ආණ්ඩුවේ සාමාජිකයින් හත්දෙනා පත්කළේ ජනාධිපතිවරයා. අගවිනිසුරුවරියට සහ ඇගේ නීතිඥයින්ට කමිටුව හමුවේ සිටීමට නොහැකි ආකාරයෙන් ප‍්‍රකාශ නිකුත් කිරීමට විමල් ,  ඩිලාන් රිලා නැට්ටුවන් කමිටුවට පත්කළේ ජනාධිපතිවරයා විසින්.  දෝෂාභියෝගය මහින්ද රාජපක්ෂ ජනාධිපතිවරයාගේ අණක්. ඔහු ඒ බව හොඳින් දැන සිටියා. නොදැන සිටියේ දෝෂාභියෝගය අත්සන් කළ මන්ත‍්‍රීවරු 116දෙනා. ඔවුන් විසින් චෝදනා පිළිබඳව දැන සිටියේ නැහැ. ජනාධිපතිවරයා ඉතාමත් පහත් මට්ටමකට වැටිලා ලිඳ වටේ ඉඳගෙන ඕපාදුප කතාකරන අම්මණ්ඩිලාගේ තත්වයට වැටිලා. ජවිපෙ මෙම ප‍්‍රකාශ හෙළා දකිනවා. මෙම දෝෂාභියෝග කි‍්‍රයාවලිය ගෙනාවේ ජනාධිපතිගේ උපදෙස් මත. කමිටුව පත්කළේ ඔහුගේ උපදෙස් මත. කමිටුවේ සභාපති පත්කළේ ජනාධිපතිවරයා විසින්. සාමාන්‍යයෙන් සාමාජිකයින්ගෙන් ජ්‍යෙෂ්ඨයා තමයි සභාපති තනතුරට පත්කරන්නේ. නමුත් නිමල් සිරිපාල ඇමතිවරයා පත්කළේ නැහැ. ඔහු ජනාධිපති මන්දිරයට කැඳවා ඒ පිළිබඳ හිත් අමනාප කර නොගන්නා ලෙස කියා සිටියා. ආණ්ඩුවේ සාමාජිකයින් හත්දෙනා පත්කළේ ජනාධිපතිවරයා. අගවිනිසුරුවරියට සහ ඇගේ නීතිඥයින්ට කමිටුව හමුවේ සිටීමට නොහැකි ආකාරයෙන් ප‍්‍රකාශ නිකුත් කිරීමට විමල්, ඩිලාන් රිලා නැට්ටුවන් කමිටුවට පත්කළේ ජනාධිපතිවරයා විසින්.  මෙම කමිටුව දෙසැම්බර් 05 වෙනිදා ආරම්භ කළා. ඉන් අනතුරුව මාසයක් කල් ඉල්ලීමට යෝජනාවක් ඉදිරිපත් කරන්න කමිටුව තීරණය කරා. තවද කමිටුව දෙසැම්බර් 10 ,  11 ,  12 යන තෙදින රැස්වීමට තීරණය කළා. මේවා තමයි කමිටු තීරණ. නමුත් දෙසැම්බර් 05 ජනාධිපතිවරයා විසින් ආණ්ඩුවේ කමිටු සාමාජිකයින් කැඳවලා 08 වෙනිදා වනවිට වාර්තා සකස් කර අවසන් කරන්න අණ කළා. ඔවුන්ට බලපෑම් කළා. සිදුවන ඕනෑ දෙයක් මම බලාගන්නම් කියා ඔහු කියා තිබෙනවා. ඉන් අනතුරුව 06 වෙනිදා කමිටුව රැස්වෙනවා. අගවිනිසුරුවරියට ,  නීතිඥයින්ට අපහාස වන අයුරින් ප‍්‍රකාශ නිකුත් වෙනවා. ක‍්‍රමවේදයක් ,  සාක්‍ෂි ලේඛනයක් නැති නිසා විපක්ෂයේ සාමාජිකයින් 04දෙනා කමිටුවෙන් ඉවත් වෙනවා. ආණ්ඩුවේ 07දෙනා ඉතිරි වෙනවා. ඔවුන් 08වෙනිදා පාන්දර 2 වෙනතුරු යක්කු ගස් නගින රූ 12ත් පහුවෙනකල් කමිටු වාර්තාව හදලා නිම කරනවා. මන්ත‍්‍රීවරුන් දෝෂාභියෝගය අත්සන් කිරීමට පෙළඹුවා. සාමාජිකයින් 07දෙනා තීරණය කළා. සභාපති පත් කළා. 08 වෙනි දින කමිටු වාර්තාව ලබාදෙන ලෙස තර්ජනය කළා. මුල සිට අග දක්වා මහින්ද රාජපක්ෂ විසින් මෙහෙයවන ලද කි‍්‍රයාමාර්ගයක්. බිත්තරය දැම්මේ වෙන කෙනෙක් වෙන්න පුළුවන්. නමුත් කෙකර ගෑවේ ජනාධිපතියි. කිසිසේත් බොරු විගඩම් ,  ස්වාධීන කමිටු ගැන ,  තමන්ගේ හෘද සාක්ෂිය ගැන දොඩවලා පලක් නැහැ. මෙයින් පෙන්නුම් කරන්නේ ඔහුට හෘද සාක්ෂියක් නොමැති බවයි. ඔහු ඉතාමත් පහත් ,  නිර්ලජ්ජිත ,  කට්ට කපටි කෛරාටික තැනකට පත්ව සිටිනවා. මෙම දෝෂාභියෝග යෝජනවට බැසිල් රාජපක්ෂ හෝ නාමල් රාජපක්ෂ අත්සන් කළේ නැහැ. පවුල බේරුවා.  මෙම කමිටුව දෙසැම්බර් 05 වෙනිදා ආරම්භ කළා. ඉන් අනතුරුව මාසයක් කල් ඉල්ලීමට යෝජනාවක් ඉදිරිපත් කරන්න කමිටුව තීරණය කරා. තවද කමිටුව දෙසැම්බර් 10, 11, 12 යන තෙදින රැස්වීමට තීරණය කළා. මේවා තමයි කමිටු තීරණ. නමුත් දෙසැම්බර් 05 ජනාධිපතිවරයා විසින් ආණ්ඩුවේ කමිටු සාමාජිකයින් කැඳවලා 08 වෙනිදා වනවිට වාර්තා සකස් කර අවසන් කරන්න අණ කළා. ඔවුන්ට බලපෑම් කළා. සිදුවන ඕනෑ දෙයක් මම බලාගන්නම් කියා ඔහු කියා තිබෙනවා. ඉන් අනතුරුව 06 වෙනිදා කමිටුව රැස්වෙනවා. අගවිනිසුරුවරියට, නීතිඥයින්ට අපහාස වන අයුරින් ප‍්‍රකාශ නිකුත් වෙනවා. ක‍්‍රමවේදයක්, සාක්‍ෂි ලේඛනයක් නැති නිසා විපක්ෂයේ සාමාජිකයින් 04දෙනා කමිටුවෙන් ඉවත් වෙනවා. ආණ්ඩුවේ 07දෙනා ඉතිරි වෙනවා. ඔවුන් 08වෙනිදා පාන්දර 2 වෙනතුරු යක්කු ගස් නගින රූ 12ත් පහුවෙනකල් කමිටු වාර්තාව හදලා නිම කරනවා. මන්ත‍්‍රීවරුන් දෝෂාභියෝගය අත්සන් කිරීමට පෙළඹුවා. සාමාජිකයින් 07දෙනා තීරණය කළා. සභාපති පත් කළා. 08 වෙනි දින කමිටු වාර්තාව ලබාදෙන ලෙස තර්ජනය කළා. මුල සිට අග දක්වා මහින්ද රාජපක්ෂ විසින් මෙහෙයවන ලද කි‍්‍රයාමාර්ගයක්. බිත්තරය දැම්මේ වෙන කෙනෙක් වෙන්න පුළුවන්. නමුත් කෙකර ගෑවේ ජනාධිපතියි. කිසිසේත් බොරු විගඩම්, ස්වාධීන කමිටු ගැන, තමන්ගේ හෘද සාක්ෂිය ගැන දොඩවලා පලක් නැහැ. මෙයින් පෙන්නුම් කරන්නේ ඔහුට හෘද සාක්ෂියක් නොමැති බවයි. ඔහු ඉතාමත් පහත්, නිර්ලජ්ජිත, කට්ට කපටි කෛරාටික තැනකට පත්ව සිටිනවා. මෙම දෝෂාභියෝග යෝජනවට බැසිල් රාජපක්ෂ හෝ නාමල් රාජපක්ෂ අත්සන් කළේ නැහැ. පවුල බේරුවා.  දෝෂාභියෝගය නැවත විමර්ශනය ගැන මෙහි සඳහන් කර නැහැ. පාර්ලිමේන්තු වාර්තාව සලකා බැලීම තව තුන්දෙනෙක් මත පටවන්න උත්සාහ කරනවා. ඒකට කර ගහන තුන්දෙනා කවුද දන්නේ නැහැ. අපි කියන්නේ මෙම චෝදනා විධිමත් පරීක්ෂණ කි‍්‍රයාවලියකට ලක්කරන්න ඕනෑ කියලයි. ඉල්ලූවේ ස්වාධීන පරීක්ෂණ කි‍්‍රයාවලියක්. එය යටපත් කරලා රජපවුලේ වාර්තාව පරීක්ෂා කරන්න කමිටු පත්කරන එකෙන් පලක් නැහැ. ජනතාව ඉල්ලපු දේයි ජනාධිපතිවරයා දෙන දේයි අතර පරස්පරයක් තියෙනවා.  දෝෂාභියෝගය නැවත විමර්ශනය ගැන මෙහි සඳහන් කර නැහැ. පාර්ලිමේන්තු වාර්තාව සලකා බැලීම තව තුන්දෙනෙක් මත පටවන්න උත්සාහ කරනවා. ඒකට කර ගහන තුන්දෙනා කවුද දන්නේ නැහැ. අපි කියන්නේ මෙම චෝදනා විධිමත් පරීක්ෂණ කි‍්‍රයාවලියකට ලක්කරන්න ඕනෑ කියලයි. ඉල්ලූවේ ස්වාධීන පරීක්ෂණ කි‍්‍රයාවලියක්. එය යටපත් කරලා රජපවුලේ වාර්තාව පරීක්ෂා කරන්න කමිටු පත්කරන එකෙන් පලක් නැහැ. ජනතාව ඉල්ලපු දේයි ජනාධිපතිවරයා දෙන දේයි අතර පරස්පරයක් තියෙනවා.  මුග්ධ උවමනාව තවමත් අතහැරලා නැහැ. මුග්ධ උවමනාව තවමත් අතහැරලා නැහැ. ශ්‍රේෂ්ඨාධිකරණය ආණ්ඩුවේ තක්කඩි තීරණ සමග ගැටුණා. කළ නොහැක්කක් නොමැත කියන මානසික ව්‍යාධියෙන් පෙළෙන රාජපක්ෂ පවුල අධිකරණය හඹාගෙන ගොස් පහර දෙන්න පටන් ගත්තා. අගවිනිසුරුවරිය පලවා හැරීමේ උවමනාවක් ඔවුන්ට තිබුණා. එම පලවාහැරීමට සාදාචාරත්මකභාවයක් ,  ව්‍යවස්ථානුකූලභාවයක් ලබාදෙන්න තමයි දෝෂාභියෝග නාඩගම ගෙනාවේ. දැන් තිබෙන්නෙත් එම උවමනාවමයි. එම මුග්ධ උවමනාව තවමත් අතහැරලා නැහැ. රාජපක්ෂ පවුල විසින් දියත් කළ කි‍්‍රයාමාර්ගය කිසිදු පුරවැසියෙක් පිළිගත්තේ නැහැ. ප‍්‍රතික්ෂේප කළා. ඉන් පසුව මහින්ද රාජපක්ෂ කල්පනා කළා එහි ප‍්‍රතිඵල විරහිතයි කියලා. එනිසා තව සැරයක් උත්සාහ කරනවා එම දෝෂාභියෝග නාඩගමට සාධාරණභාවයක් ලබාදෙන්න. රාජපක්ෂ දැන් දෝෂාභියෝග නාඩගම අංක 02 රඟදැක්වීම ආරම්භ කරලා තිබෙන්නේ. මෙය ප‍්‍රජාතන්ත‍්‍රවාදය අගය කරන ,  ප‍්‍රජාතන්ත‍්‍රවාදය විශ්වාස කරන කිසිදු පුරවැසියෙක් අනුමත කරන්නේ නැහැ. ජනාධිපතිවරයා විසින් සිදුකර තිබෙන මෙම අර්ථකථනය සියලූ ජනතාව විසින් හෙළාදැකිය යුතුයි. දැන් තිබෙන්නේ දෝෂාභියෝග යෝජනාව ඉල්ලා අස්කර ගැනීම හෝ අන් යමක් නොවෙයි. පාර්ලිමේන්තුවට ඉදිරිපත් වී තිබුණත් එය එකවර බැරිනම් ටිකෙන් ටික හෝ ඉල්ලා අස්කර ගත යුතුයි. එයින් පමණයි තමන්ගේ සාධාරණ බව ඔප්පුකළ හැකි වන්නේ. ශ්‍රේෂ්ඨාධිකරණය ආණ්ඩුවේ තක්කඩි තීරණ සමග ගැටුණා. කළ නොහැක්කක් නොමැත කියන මානසික ව්‍යාධියෙන් පෙළෙන රාජපක්ෂ පවුල අධිකරණය හඹාගෙන ගොස් පහර දෙන්න පටන් ගත්තා. අගවිනිසුරුවරිය පලවා හැරීමේ උවමනාවක් ඔවුන්ට තිබුණා. එම පලවාහැරීමට සාදාචාරත්මකභාවයක්, ව්‍යවස්ථානුකූලභාවයක් ලබාදෙන්න තමයි දෝෂාභියෝග නාඩගම ගෙනාවේ. දැන් තිබෙන්නෙත් එම උවමනාවමයි. එම මුග්ධ උවමනාව තවමත් අතහැරලා නැහැ. රාජපක්ෂ පවුල විසින් දියත් කළ කි‍්‍රයාමාර්ගය කිසිදු පුරවැසියෙක් පිළිගත්තේ නැහැ. ප‍්‍රතික්ෂේප කළා. ඉන් පසුව මහින්ද රාජපක්ෂ කල්පනා කළා එහි ප‍්‍රතිඵල විරහිතයි කියලා. එනිසා තව සැරයක් උත්සාහ කරනවා එම දෝෂාභියෝග නාඩගමට සාධාරණභාවයක් ලබාදෙන්න. රාජපක්ෂ දැන් දෝෂාභියෝග නාඩගම අංක 02 රඟදැක්වීම ආරම්භ කරලා තිබෙන්නේ. මෙය ප‍්‍රජාතන්ත‍්‍රවාදය අගය කරන, ප‍්‍රජාතන්ත‍්‍රවාදය විශ්වාස කරන කිසිදු පුරවැසියෙක් අනුමත කරන්නේ නැහැ. ජනාධිපතිවරයා විසින් සිදුකර තිබෙන මෙම අර්ථකථනය සියලූ ජනතාව විසින් හෙළාදැකිය යුතුයි. දැන් තිබෙන්නේ දෝෂාභියෝග යෝජනාව ඉල්ලා අස්කර ගැනීම හෝ අන් යමක් නොවෙයි. පාර්ලිමේන්තුවට ඉදිරිපත් වී තිබුණත් එය එකවර බැරිනම් ටිකෙන් ටික හෝ ඉල්ලා අස්කර ගත යුතුයි. එයින් පමණයි තමන්ගේ සාධාරණ බව ඔප්පුකළ හැකි වන්නේ. මාධ්‍යවේදියාගේ ප‍්‍රශ්නය – ඩලස් අලහප්පෙරුම කියා තිබෙනවා මෙම දෝෂාභියෝගය ගෙනාවේ ජනතා විමුක්ති පෙරමුණත් යූඑන්පීයත් කියපු නිසා කියලා… මාධ්‍යවේදියාගේ ප‍්‍රශ්නය – ඩලස් අලහප්පෙරුම කියා තිබෙනවා මෙම දෝෂාභියෝගය ගෙනාවේ ජනතා විමුක්ති පෙරමුණත් යූඑන්පීයත් කියපු නිසා කියලා… අනුර දිසානායක මහතා… – ඩලස් අල අලහප්පෙරුම පත්ව තිබෙන්නේ ඉතාමත් අඳබාල තත්වයකට. ඒ පිළිබඳව අපි කණාගාටුවට පත්වෙනවා. මේ රටේ සියලූ ජනතාව මෙන්ම මාධ්‍යවේදීන් වන ඔබ සියලූ දෙනා දන්නවා මෙම යෝජනාව විපක්ෂයේ යෝජනාවක් නොවන බව. ආණ්ඩු පක්ෂයේ 116 දෙනෙක් අත්සන් කරලා තමයි මෙය ඉදිරිපත් වුණේ. මේ සම්බන්ධයෙන් ජනතාවගේ විරෝධය ඩලස් අලහප්පෙරුමගේ මනස විකෘතිභාවයට පත්කොට තිබෙනවා. මෙය සිහිබුද්ධියෙන් සිදුකරන ප‍්‍රකාශයක් නෙවෙයි. පදනමක් නැති ,  අපරිණත කෙබර ඇද බාමින් ඉන්නේ මේ නිසයි.  අනුර දිසානායක මහතා… – ඩලස් අල අලහප්පෙරුම පත්ව තිබෙන්නේ ඉතාමත් අඳබාල තත්වයකට. ඒ පිළිබඳව අපි කණාගාටුවට පත්වෙනවා. මේ රටේ සියලූ ජනතාව මෙන්ම මාධ්‍යවේදීන් වන ඔබ සියලූ දෙනා දන්නවා මෙම යෝජනාව විපක්ෂයේ යෝජනාවක් නොවන බව. ආණ්ඩු පක්ෂයේ 116 දෙනෙක් අත්සන් කරලා තමයි මෙය ඉදිරිපත් වුණේ. මේ සම්බන්ධයෙන් ජනතාවගේ විරෝධය ඩලස් අලහප්පෙරුමගේ මනස විකෘතිභාවයට පත්කොට තිබෙනවා. මෙය සිහිබුද්ධියෙන් සිදුකරන ප‍්‍රකාශයක් නෙවෙයි. පදනමක් නැති, අපරිණත කෙබර ඇද බාමින් ඉන්නේ මේ නිසයි.  මාධ්‍යවේදියාගේ ප‍්‍රශ්නය – විදේශ බලපෑමක් නිසා මෙම ප‍්‍රකාශය කළා යැයි සැකයක් තිබෙනවා ? මාධ්‍යවේදියාගේ ප‍්‍රශ්නය – විදේශ බලපෑමක් නිසා මෙම ප‍්‍රකාශය කළා යැයි සැකයක් තිබෙනවා? අනුර දිසානායක මහතා… – ත්‍රෛනිකායික මහා සංඝරත්නයට ඇහුම් කන් නොදුන් රාජපක්ෂ ,  අධිකරණ විනිසුරුවරුන්ට ,  නීතිඥයින්ට සහ අනෙකුත් නිලධාරීන්ට ඇහුම්කන් නොදුන් රාජපක්ෂ හිටි හැටියේ නින්දෙන් නැගිටලා වගේ මෙසේ නන්දොඩවන්නේ බැරක් ඔබාමාගෙන් කෝල් එකක් ඇවිල්ලද දන්නේ නෑ. ඒ සැකය ඒ විදියටම අපිට තිබෙනවා. මේ රටේ ජනතාවට ඇහුම්කන් නොදුන් රාජපක්ෂ හිටිහැටියේම මේ විදියේ ප‍්‍රකාශයක් සිදුකරන්නේ එවැනි බලපෑමක් නිසාද කියන සැකය තමයි අපටත් තිබෙන්නේ ” අනුර දිසානායක මහතා… – ත්‍රෛනිකායික මහා සංඝරත්නයට ඇහුම් කන් නොදුන් රාජපක්ෂ, අධිකරණ විනිසුරුවරුන්ට, නීතිඥයින්ට සහ අනෙකුත් නිලධාරීන්ට ඇහුම්කන් නොදුන් රාජපක්ෂ හිටි හැටියේ නින්දෙන් නැගිටලා වගේ මෙසේ නන්දොඩවන්නේ බැරක් ඔබාමාගෙන් කෝල් එකක් ඇවිල්ලද දන්නේ නෑ. ඒ සැකය ඒ විදියටම අපිට තිබෙනවා. මේ රටේ ජනතාවට ඇහුම්කන් නොදුන් රාජපක්ෂ හිටිහැටියේම මේ විදියේ ප‍්‍රකාශයක් සිදුකරන්නේ එවැනි බලපෑමක් නිසාද කියන සැකය තමයි අපටත් තිබෙන්නේ” මෙම මධ්‍ය හමුව සඳහා ජනතා විමුක්ති පෙරමුණේ මධ්‍යම කමිටු සාමාජික රාමලිංගම් චන්ද්‍රසේකර් මහතාද සහභාගිවී සිටියේය. මෙම මධ්‍ය හමුව සඳහා ජනතා විමුක්ති පෙරමුණේ මධ්‍යම කමිටු සාමාජික රාමලිංගම් චන්ද්‍රසේකර් මහතාද සහභාගිවී සිටියේය.", "URL": "https://lankatruth.com/si/?p=5503", "Category": "පුවත්", "Parent URL": null}