{"Source": "Lankatruth", "Timestamp": "June 27, 2018", "Headline": "මාකෝස් අර්ජන්ටිනාවේ බලාපොරොත්තුවට පන දෙයි", "News Content": "ලෝක කුසලාන පාපන්දු තරගාවලියේ 16 දෙනාගේ වටයට යාමට ආර්ජන්ටිනාවට තිබූ බලාපොරොත්තුවට පණ දුන් මාකෝස් රෝජා තරගය නිමාවීමට මිනිත්තු 4ක් තිබියදී තීරණාත්මක ගෝලය ලබාගැනීම නිසා නයිජීරියාවට එරෙහිව ගෝල 2-1 කින් තරගය ජයගත් ආර්ජන්ටිනාව 16 දෙනාගේ වටයට තේරී පත්විය. දෙවැනි තරගයේදී ක්‍රොඒෂියාව හමුවේ ගෝල 3-0 කින් අන්ත පරාජයක් ලැබූ ලයනල් මෙසීගේ ආර්ජන්ටිනා කණ්ඩායම දෙවැනි වටයෙන් ඉවතට විසිවීමේ අවදානම කැපී පෙනෙන්නට තිබිණ. එසේ වුවත් ශාන්ත පීටර්ස්බර්ග් නුවරදී සිය කිර්තිනාමයත්, ජනප්‍රියත්වයත් රැකගත් ලයනල් මෙසී තරගයේ 14 වැනි මිනිත්තුවේදී ගෝලයක් ලබාගනිමින් ආර්ජන්ටිනාව ඉදිරියට ගෙන ආවේය. එය ඔහු මෙවර තරගාවලියේ වාර්තා කළ පළමු ගෝලයද විය. දස්කම් අතර නැතැයි බොහෝ දෙනාගේ විවේචනයට ලක්ව සිටි මෙසී 14 වැනි විනාඩියේදී ලබාගත් ගෝලයත් සමගම ලෝක කුසලාන පාපන්දු තරගාවලි තුනකදී ගෝල ලබාගැනීමට සමත්වූ තුන්වැනි අර්ජන්ටීනියානුවා ලෙසත් වාර්තාපොතට එක්විය. ඔහුට පෙර ඩියාගෝ මැරඩෝනා (1982, 1986, 1994) සහ ගේබ්‍රියෙල් බැටිස්ටුටා (1994, 1998, 2002) මේ හපන්කම පෙන්වා තිබිණි. ශාන්ත පීටර්ස්බර්ග් නුවර ක්‍රෙස්ටොව්ස්කි ක්‍රීඩාංගණයට රැස්ව සිටි ආර්ජන්ටිනා ක්‍රීඩාලෝලීන්ගේ බලාපොරොත්තු ජීවමාන කළ මෙසී 34 වැනි මිනිත්තුවේදී ගැසූ නිදහස් පහර අපතේ ගියේ ගෝල් කණුවේ වැදීමෙනි. පළමු භාගය නිමාවනවිට ගෝල 1-0 කින් තරගයේ පෙරමුණ ගැනීමට සමත්වූ ආර්ජන්ටිනාව යළි දෙගිඩියාවට පත්වූයේ 51 වැනි මිනිත්තුවේදී නයිජීරියාවට දඬුවම් පහරක් ලැබුණු බැවිනි. වික්ටර් මෝසස් එය සාර්ථකව ගෝලයක් බවට පත් කිරීම නිසා තරගය 1-1 කින් සමවිය. පිටියේ කොණක සිට නයිජීරියානු ක්‍රීඩකයකු ගෝල් කණුව දෙසට ගැසූ පන්දුවට දෙපිලේහිම ක්‍රීඩකයන් පොර බඳිද්දී ආර්ජන්ටිනාවේ ජාවේර් මැස්චෙරානෝ අතින් සිදුවූ නීතිවිරෝධී බාධා කිරීමක් නිසා මෙම දඬුවම් පහර නජිජීරියාවට ලැබිණ. කාලය වේගයෙන් ගලා යද්දී බොහෝ දෙනා මුමුණමින් සිටියේ පසුගිය ලෝක කුසලාන තරගාවලියේ අවසන් මහ තරගයට පිවිසි ආර්ජන්ටිනාව මෙවර වේලාසනින්ම ගෙදර යනු ඇති බවයි. එහෙත් ගේබ්‍රියෙල් මචාඩෝගෙන් ලැබුණු පන්දුව කිසිවකුට ඇහිපිල්ලමක් ගැසීමටවත් කාලයක් නොතබා මාකෝස් රෝජා විසින් දැළ තුළට යවන විට තරගය නිමා වීමට ඉතිරිව තිබුණේ විනාඩි 4ක කාලයක් පමණි. මෙම ගෝලය නිසා උද්දාමයට පත්වූ ආර්ජන්ටීනියානු ප්‍රේක්‍ෂකයන් අතර ආර්ජන්ටිනා පිලේ හිටපු නායක ඩියාගෝ මැරඩෝනාද සිටියේය. තරගය ආරම්භයේ සිටම මහත් උද්දාමයකින් සිටි මැරඩෝනාට ජයග්‍රහණයේ සතුට උහුළාගන්නට බැරිවූ බවද පෙනේනට තිබිණ. 75 වැනි මිනිත්තුවේදී තරගයේ පෙරමුණ ගැනීමට නයිජීරියාවට තිබූ හොඳ අවස්ථාවක් මඟ හැරී ගියේ පන්දුව රැගෙන දැළ අසළටම ගිය විල්ෆ්‍රඩ් එන්ඩිඩී දැල් රකින්නා වූ අර්මානී පසුකර පන්දුව යැවීමට සමත්වූවත් අන්තිමට එය දැළෙන් ඉවත ගියේය. “මේ ආකාරයට තරගය ජයගන්න ලැබුණ එක හුඟක් හොඳයි. ඒ වෙනුවෙන් අපට සතුටක් තියෙනවා… දෙවියන් අපිත් එක්ක හිටි බවත් අපේ බලාපෙරොත්තු කඩකරන්නේ නැති බවත් අපි දැනගෙන හිටියේ. ඔබලාගේ අඛණ්ඩ විශ්වාසය සහ කැපකිරීම වෙනුවෙන් සියලුම ක්‍රීඩාලෝලීන්ට ස්තුතියි” යයි තරගයෙන් පසුව ලයනල් මෙසී ආර්ජන්ටිනා පාපන්දු සංගමයට පවසා තිබිණ. ලංකාදීප කෙළිමඩල", "URL": "https://lankatruth.com/si/?p=55265", "Category": "ක්‍රීඩා පුවත්", "Parent URL": null}