{"Source": "Lankatruth", "Timestamp": "December 14, 2012", "Headline": "රජ පවුලේ හොර වාර්තාව අපි පිළිගන්නේ නැහැ – විජිත හේරත්", "News Content": "මේ   ඉදිරිපත්කරලා තිබෙන්නේ ඇලඩින්ගේ පුදුම පහනේ එළියෙන් හදපු මැජික් රිපෝට් එකක් බවත් රජපවුලේ උවමනාවට ස්වාධීන යුක්තිය මත පදනම් වී සකස් කළ දෙයක් නොවන බවත් ප්‍රජාතන්ත්‍රවාදය සඳහා ජනතා ව්‍යාපාර‍යේ සම්බන්ධීකාරක ජවිපෙ පා.ම. විජිත හේරත් මහතා පවසයි. නීත්‍යානුකූලව පැවැතිය යුතු ඝණපූර්ණය පවා අහිමි කමිටුවකින් ඉදිරිපත් වූ නීත්‍යානුකූල නොවූ මෙම ලියවිල්ල මුළුමනින්ම ප්‍රතික්ෂේප කරන බවද ඔහු වැඩිදුරටත් පැවසීය. ඒ මහතා මේ බව ප්‍රකාශ කළේ ඊයේ (13) කොළඹ නව නගර ශාලාවේදී පැවැති ප්‍රජාතන්ත්‍රවාදය සඳහා ජනතා ව්‍යාපාරය මගින් සංවිධානය කළ දෝෂාභියෝගය හමුවේ රටේ අභියෝගය නම් ප්‍රසිද්ධ සම්මන්ත්‍රණයේ අදහස් දක්වමිනි. මෙම අවස්ථාවට ජනාධිපති නීතිඥ හ්‍රීනාත් පෙරේරා, ජ්‍යෙෂ්ඨකථිකාචාර්ය චන්ද්‍රගුප්ත තේනුවර, නීතිඥ සුනිල් වටගල, ජ්‍යෙෂ්ඨනීතිඥ ක්‍රිස්මාල් පෙරේරා ඇතුළු විද්වතුන් පිරිසක් සහභාගී විය. මේ ඉදිරිපත්කරලා තිබෙන්නේ ඇලඩින්ගේ පුදුම පහනේ එළියෙන් හදපු මැජික් රිපෝට් එකක් බවත් රජපවුලේ උවමනාවට ස්වාධීන යුක්තිය මත පදනම් වී සකස් කළ දෙයක් නොවන බවත් ප්‍රජාතන්ත්‍රවාදය සඳහා ජනතා ව්‍යාපාර‍යේ සම්බන්ධීකාරක ජවිපෙ පා.ම. විජිත හේරත් මහතා පවසයි. නීත්‍යානුකූලව පැවැතිය යුතු ඝණපූර්ණය පවා අහිමි කමිටුවකින් ඉදිරිපත් වූ නීත්‍යානුකූල නොවූ මෙම ලියවිල්ල මුළුමනින්ම ප්‍රතික්ෂේප කරන බවද ඔහු වැඩිදුරටත් පැවසීය. ඒ මහතා මේ බව ප්‍රකාශ කළේ ඊයේ (13) කොළඹ නව නගර ශාලාවේදී පැවැති ප්‍රජාතන්ත්‍රවාදය සඳහා ජනතා ව්‍යාපාරය මගින් සංවිධානය කළ දෝෂාභියෝගය හමුවේ රටේ අභියෝගය නම් ප්‍රසිද්ධ සම්මන්ත්‍රණයේ අදහස් දක්වමිනි. මෙම අවස්ථාවට ජනාධිපති නීතිඥ හ්‍රීනාත් පෙරේරා, ජ්‍යෙෂ්ඨකථිකාචාර්ය චන්ද්‍රගුප්ත තේනුවර, නීතිඥ සුනිල් වටගල, ජ්‍යෙෂ්ඨනීතිඥ ක්‍රිස්මාල් පෙරේරා ඇතුළු විද්වතුන් පිරිසක් සහභාගී විය. එහිදී වැඩිදුරටත් අදහස් දැක්වූ විජිත් හේරත් මහතා…   එහිදී වැඩිදුරටත් අදහස් දැක්වූ විජිත් හේරත් මහතා…  මේ රටේ ආන්දෝලනාත්මක ප්‍රශ්නයක් බවට දෝෂාභියෝග ක්‍රියාවලිය පත්වෙලා තියෙනවා. අධිකරණ ක්ෂේත්‍රය මුළුමනින්ම අවුල් කරන තත්වයකට පත්වෙලා. විද්වත් ඔබ සියලූ දෙනා ඉතා හොඳින් තේරුම් අරගෙන තිබෙනවා දෝෂාභියෝගය අපේ ජීවිතවලට කොයිතරම් බලපාලා තියෙනවද කියා. පහුගිය මාසයක කාලයක පමණ සිට තවමත් මෙම වචනය නිතර නිතර අපට අහන්න ලැඛෙනවා.    මේ රටේ ආන්දෝලනාත්මක ප්‍රශ්නයක් බවට දෝෂාභියෝග ක්‍රියාවලිය පත්වෙලා තියෙනවා. අධිකරණ ක්ෂේත්‍රය මුළුමනින්ම අවුල් කරන තත්වයකට පත්වෙලා. විද්වත් ඔබ සියලූ දෙනා ඉතා හොඳින් තේරුම් අරගෙන තිබෙනවා දෝෂාභියෝගය අපේ ජීවිතවලට කොයිතරම් බලපාලා තියෙනවද කියා. පහුගිය මාසයක කාලයක පමණ සිට තවමත් මෙම වචනය නිතර නිතර අපට අහන්න ලැඛෙනවා.   18වන ව්‍යවස්ථා සංශෝධනය සම්මත කළාට පසුව විධායක ජනාධිපතිවරයාට අවශ්‍ය වුණා පාර්ලිමේන්තුව තමන් යටතට ගන්න. 2/3 නීත්‍යානුකූල නොවන බලයක් හදාගෙන පාර්ලිමේන්තුව රූකඩයක් බවට පත්කරගත්තා. ඉතිහාසයේ ප්‍රථමවරට නීතිපතිවරයා තමන් යටතට ගත්තා. මිනීමැරුම් චෝදනා ලැබූ චන්දන කත්‍රීආරච්චි ,  එක්තරා ජ්‍යෙෂ්ඨ අමාත්‍යවරයෙකුගේ බිරිඳක් ජනාධිපති බලතල පාවිච්චි කරලා මරණ දණ්ඩනයෙන් නිදහස් කරගත්තා. එවැනි උදාහරණ ඕනෑතරම් තිබෙනවා. කොළොන්නාවේ සිද්ධිය තවත් උදාහරණයක්. ඇස් පනාපිටම වෙඩි තැබූ චූදිතයා වූ දුමින්ද සිල්වා බලන්න ජනාධිපතිවරයා ජයවර්ධනපුර රෝහලට ගියා. දැන් ඔහු නිදැල්ලේ විදෙස්ගතව ප්‍රතිකාර ලබනවා. කැබිනට් ඇමති නිමල් සිරිපාල ද සිල්වා ඔහු රෝහල්ගතවෙලා සිටින බවත් මාස 3ක නිවාඩු කාලයක් අවශ්‍ය බවටත් පාර්ලිමේන්තුවේදී ඉල්ලා සිටියා. නමුත් රහස් පොලීසිය අධිකරණයට ඇවිත් කියා සිටියා දුමින්ද සිල්වා ඉන්නා තැනක් නොදන්නා බව. මන්නාරමේ උසාවියට ගල් ගැසුවේ ආණ්ඩුවේ කැබිනට් ඇමතිවරයෙක්. රිෂාඩ් බද්යූදීන් ඇමතිවරයා. ඔහුට එරෙහිව ඔහු නියෝජනය කරන පක‍්ෂයෙන් කිසිදු විනය ක්‍රියාමාර්ගයක් ගත්තේ නැහැ. ඒ ආකාරයටයි විධායක බලයෙන් නීතිය අතට අරගෙන ක්‍රියාත්මක වුණේ. අධිකරණ සේවා කොමිෂන් සභාවට සෘජුව සහ වක්‍රාකාරව බලපෑම් කරලා ඔහුට අවශ්‍ය දේවල් කරගත්තා. 18වන සංශෝධනය සම්මත කරගත්තා. මේ රටේ ජනතාව ඒ මොහොතේ එහි බරපතලකම තේරුම්ගත්තේ නැහැ. සාමාන්‍ය ජනතාව පමණක් නොවෙයි නීතිඥයින් ,  උගත් බුද්ධිමතුන් පවා 18වැනි සංශෝධනයේ බරපතලකම ඒ බරින් තේරුම්ගත්තේ නැහැ. සමහරුන් තමන් විසින් සම්මත කරගත් 18 වැනි සංශෝධනය තමන්ගේ හිසමත කඩාවැටෙයි කියලා හිතුවේ නැහැ. ඉතිහාසයේ සරදමට ඒ දේවල් දැන් සිදුවෙමින් තිඛෙනවා. අසීමිත බලයෙන් මහින්ද රාජපක‍්ෂ අධිකරණයට අත තියලා තිඛෙනවා.    18වන ව්‍යවස්ථා සංශෝධනය සම්මත කළාට පසුව විධායක ජනාධිපතිවරයාට අවශ්‍ය වුණා පාර්ලිමේන්තුව තමන් යටතට ගන්න. 2/3 නීත්‍යානුකූල නොවන බලයක් හදාගෙන පාර්ලිමේන්තුව රූකඩයක් බවට පත්කරගත්තා. ඉතිහාසයේ ප්‍රථමවරට නීතිපතිවරයා තමන් යටතට ගත්තා. මිනීමැරුම් චෝදනා ලැබූ චන්දන කත්‍රීආරච්චි, එක්තරා ජ්‍යෙෂ්ඨ අමාත්‍යවරයෙකුගේ බිරිඳක් ජනාධිපති බලතල පාවිච්චි කරලා මරණ දණ්ඩනයෙන් නිදහස් කරගත්තා. එවැනි උදාහරණ ඕනෑතරම් තිබෙනවා. කොළොන්නාවේ සිද්ධිය තවත් උදාහරණයක්. ඇස් පනාපිටම වෙඩි තැබූ චූදිතයා වූ දුමින්ද සිල්වා බලන්න ජනාධිපතිවරයා ජයවර්ධනපුර රෝහලට ගියා. දැන් ඔහු නිදැල්ලේ විදෙස්ගතව ප්‍රතිකාර ලබනවා. කැබිනට් ඇමති නිමල් සිරිපාල ද සිල්වා ඔහු රෝහල්ගතවෙලා සිටින බවත් මාස 3ක නිවාඩු කාලයක් අවශ්‍ය බවටත් පාර්ලිමේන්තුවේදී ඉල්ලා සිටියා. නමුත් රහස් පොලීසිය අධිකරණයට ඇවිත් කියා සිටියා දුමින්ද සිල්වා ඉන්නා තැනක් නොදන්නා බව. මන්නාරමේ උසාවියට ගල් ගැසුවේ ආණ්ඩුවේ කැබිනට් ඇමතිවරයෙක්. රිෂාඩ් බද්යූදීන් ඇමතිවරයා. ඔහුට එරෙහිව ඔහු නියෝජනය කරන පක‍්ෂයෙන් කිසිදු විනය ක්‍රියාමාර්ගයක් ගත්තේ නැහැ. ඒ ආකාරයටයි විධායක බලයෙන් නීතිය අතට අරගෙන ක්‍රියාත්මක වුණේ. අධිකරණ සේවා කොමිෂන් සභාවට සෘජුව සහ වක්‍රාකාරව බලපෑම් කරලා ඔහුට අවශ්‍ය දේවල් කරගත්තා. 18වන සංශෝධනය සම්මත කරගත්තා. මේ රටේ ජනතාව ඒ මොහොතේ එහි බරපතලකම තේරුම්ගත්තේ නැහැ. සාමාන්‍ය ජනතාව පමණක් නොවෙයි නීතිඥයින්, උගත් බුද්ධිමතුන් පවා 18වැනි සංශෝධනයේ බරපතලකම ඒ බරින් තේරුම්ගත්තේ නැහැ. සමහරුන් තමන් විසින් සම්මත කරගත් 18 වැනි සංශෝධනය තමන්ගේ හිසමත කඩාවැටෙයි කියලා හිතුවේ නැහැ. ඉතිහාසයේ සරදමට ඒ දේවල් දැන් සිදුවෙමින් තිඛෙනවා. අසීමිත බලයෙන් මහින්ද රාජපක‍්ෂ අධිකරණයට අත තියලා තිඛෙනවා.   තමන්ගේ මල්ලිට මූල්‍ය බලතල ලබාගන්න පාර්ලිමේන්තුවේදී පනතක් සම්මත කරගැනීම වෙනුවෙන් අධිකරණයට බලපෑම් කළා. නමුත් එම අවස්ථාවේදී අධිකරණය කෙලින් හිටියා. වගන්ති 47ක් වූ එම දිවිනැගුම පනතේ වගන්ති 16ක් එනම් වගන්ති වලින් 1/3ක්ම ආණ්ඩුක්‍රම ව්‍යවස්ථාවට පටහැනියි කියලා තීන්දුවක් ලබා දුන්නා. එම තීන්දුව තමයි දෝෂාභියෝගය ගෙනඒමට මුල. ජනාධිපතිවරයා බැසිල් රාජපක‍්ෂගේ වුවමනාවට තමන්ගේ අයියා සහ පාර්ලිමේන්තුව පාවිච්චි කරමින් මෙම දෝෂාභියෝගය ගෙනාවේ. ඔවුන් හිතුවා මෙම දෝෂාභියෝගය ගෙනාවාට පසුව අගවිනිසුරුවරිය ඉල්ලා අස්වෙයි කියලා. නමුත් අධිකරණයේ ගරුත්වය ආරක‍්ෂා කරමින් ශිරානි බණ්ඩාරනායක මැතිනිය කෙලින් හිටියා. ඉල්ලා අස් නොවී ඉන්න තීරණය කළා. එම තීරණයට අපි ගරු කරනවා. මොකද එය නීතියේ ආධිපත්‍යය ආරක‍්ෂා කරන්න ගත් තීන්දුවක් නිසා. අභියෝගවලට මුහුණ දෙනවානම් ඕනෑම සටනක් දිනන්න පුළුවන් කියලා ඔප්පු කරලා තිබෙනවා.    තමන්ගේ මල්ලිට මූල්‍ය බලතල ලබාගන්න පාර්ලිමේන්තුවේදී පනතක් සම්මත කරගැනීම වෙනුවෙන් අධිකරණයට බලපෑම් කළා. නමුත් එම අවස්ථාවේදී අධිකරණය කෙලින් හිටියා. වගන්ති 47ක් වූ එම දිවිනැගුම පනතේ වගන්ති 16ක් එනම් වගන්ති වලින් 1/3ක්ම ආණ්ඩුක්‍රම ව්‍යවස්ථාවට පටහැනියි කියලා තීන්දුවක් ලබා දුන්නා. එම තීන්දුව තමයි දෝෂාභියෝගය ගෙනඒමට මුල. ජනාධිපතිවරයා බැසිල් රාජපක‍්ෂගේ වුවමනාවට තමන්ගේ අයියා සහ පාර්ලිමේන්තුව පාවිච්චි කරමින් මෙම දෝෂාභියෝගය ගෙනාවේ. ඔවුන් හිතුවා මෙම දෝෂාභියෝගය ගෙනාවාට පසුව අගවිනිසුරුවරිය ඉල්ලා අස්වෙයි කියලා. නමුත් අධිකරණයේ ගරුත්වය ආරක‍්ෂා කරමින් ශිරානි බණ්ඩාරනායක මැතිනිය කෙලින් හිටියා. ඉල්ලා අස් නොවී ඉන්න තීරණය කළා. එම තීරණයට අපි ගරු කරනවා. මොකද එය නීතියේ ආධිපත්‍යය ආරක‍්ෂා කරන්න ගත් තීන්දුවක් නිසා. අභියෝගවලට මුහුණ දෙනවානම් ඕනෑම සටනක් දිනන්න පුළුවන් කියලා ඔප්පු කරලා තිබෙනවා.   මහින්ද රාජපකේෂගේ ස්ථාවරය වෙනස් කළේ කොහොමද ?  මුළු රටේම නීතිඥ මහතුන් එක පෙළට පෙළ ගැහුනා. මහින්ද රාජපක‍්ෂ බය වුණා. රෑට නින්ද ගියේ නැහැ. මහින්ද රාජපක‍්ෂ අංශක 180කින් වෙනස් වුණා. මේ රටේ නීතිඥ බළකාය මේ අසාධාරණය වෙනුවෙන් පෙනී සිටී. ඒ නිසා ඒ ගැන බය වෙන්න එපා. දැන් ස්වාධීන කමිටුවක් පත්කරන්න යනවා. ජනාධිපති මහින්ද රාජපක‍්ෂ හිතාගෙන ඉන්නේ මේ රටේ ජනතාව මෝඩයින් කියලයි. එතුමා කියනවා මම මෙයට මුලදී විරුද්ධ වුණා කියලා. මන්ත්‍රීවරුන් 116 දෙනෙක් පාවලා දුන්නා. අහිසංක මන්ත්‍රී පඹයෝ ටික දැන් අතරමං වෙලා. කමිටු වාර්තාව පිළිබඳ විමර්ශනයට ස්වාධීන කමිටුවක් පත්කරන්න යනවා. පාර්ලිමේන්තු තේරීම් කාරක සභාව ස්වාධින නැහැ කියලා ඔහු පිළිගෙන තිඛෙනවා. කථානායක අයියාගේ උත්තරීතරයි කියපු පාර්ලිමේන්තුවේ කමිටු වාර්තාව මල්ලී විසින් හෑල්ලූ කරලා දැම්මා.  මහින්ද රාජපකේෂගේ ස්ථාවරය වෙනස් කළේ කොහොමද? මුළු රටේම නීතිඥ මහතුන් එක පෙළට පෙළ ගැහුනා. මහින්ද රාජපක‍්ෂ බය වුණා. රෑට නින්ද ගියේ නැහැ. මහින්ද රාජපක‍්ෂ අංශක 180කින් වෙනස් වුණා. මේ රටේ නීතිඥ බළකාය මේ අසාධාරණය වෙනුවෙන් පෙනී සිටී. ඒ නිසා ඒ ගැන බය වෙන්න එපා. දැන් ස්වාධීන කමිටුවක් පත්කරන්න යනවා. ජනාධිපති මහින්ද රාජපක‍්ෂ හිතාගෙන ඉන්නේ මේ රටේ ජනතාව මෝඩයින් කියලයි. එතුමා කියනවා මම මෙයට මුලදී විරුද්ධ වුණා කියලා. මන්ත්‍රීවරුන් 116 දෙනෙක් පාවලා දුන්නා. අහිසංක මන්ත්‍රී පඹයෝ ටික දැන් අතරමං වෙලා. කමිටු වාර්තාව පිළිබඳ විමර්ශනයට ස්වාධීන කමිටුවක් පත්කරන්න යනවා. පාර්ලිමේන්තු තේරීම් කාරක සභාව ස්වාධින නැහැ කියලා ඔහු පිළිගෙන තිඛෙනවා. කථානායක අයියාගේ උත්තරීතරයි කියපු පාර්ලිමේන්තුවේ කමිටු වාර්තාව මල්ලී විසින් හෑල්ලූ කරලා දැම්මා.  මෙම දෝෂාභියෝගය දේශපාලන පළිගැනීමක්. එය ක්‍රියාත්මක කරන්න විවිධ තාක‍්ෂණික උපක්‍රම පාවිච්චි කළා. ඒ අනුව මන්ත්‍රීවරු 116ක් අත්සන් කරමින් දෝෂාභියෝග යෝජනවා ඉදිරිපත් කළා. කමිටුවේ අපි බලාපොරාත්තුවෙන් හිටියා ඒ මන්ත්‍රීවරුන් එක්කෙනෙක් හෝ එයි කියලා සාක්ෂි දෙන්න. ඔවුන්ගෙන් හරස් ප්‍රශ්න අහන්න බලාපොරොත්තුවෙන් හිටියා. එක මන්ත්‍රීවරයෙක් ආවේ නැහැ. වාචික හෝ ලිඛිත සාක‍ෂි කිසිවක් නැහැ. ආරම්භක දිනයේ සභාපතිට අපි කිව්වා පරීක‍්ෂණය කිරීමට ක්‍රමවේදයක් හදමු කියලා. සාක‍්ෂි ලේඛණයක් හදමු කියලා. එය ලිඛිතව භාර දුන්නා. ස්ථාවර නියෝගවල එම ප්‍රතිපාදන නැතිනම් නීති හදමු කියලා අපි කිව්වා. සාමාන්‍ය ක්‍රියාවලිය ඒකයි. නමුත් වාර්තාව ඉදිරිපත් කරන තෙක් නිශ්චිත ක්‍රමවේදයක් සකස් කළේ නැහැ. කරුණු ඉදිරිපත් කිරීමට සාධාරණ කාලයක් ලබාදුන්නේ නැහැ. ආරම්භයේ සිට සාධාරණත්වයක් තිබුණේ නැහැ. අද (13) මාධ්‍ය ආයතනවල ප්‍රධානීන් ඔලු හෝදන්න අරලියගහ මන්දිරයට කැඳවා තිබුණා. කමිටුවේ හත්දෙනාත් කැ‍දෙව්වා. එහිදී අනුර යාපා කියලා තිබෙනවා අගවිනිසුරුවරියට හොඳින් සැලකුවා කියලා. පළවෙනි දවසේ එහෙම කළා. එතැනින් පසුව තමයි වැඩේ පටන් ගත්තේ. සමහර ඇමතිවරුන්ට වඳුරට දැලිපිහිය ලැබුන වගේ. අගවිනිසරුවරියට එරෙහිව නඩු අහනවා කියලා හරිම උජාරුවෙන් තමයි හිටියේ. මම බොහොම වගකීමෙන් කියනවා ඇමතිවරු දෙදෙනෙක් එතුමියට අපහාස වන විදියට කථා කළා. ඒවා රටේ ජනතාව හමුවේ කියන්න පුළුවන් ප්‍රකාශ නෙවෙයි. එය රාජිත සේනාරත්න පිළි අරගෙන තිඛෙනවා. ඔහු කියා තිඛෙනවා මම මැදිහත් වෙලා තමයි එය නැවැත්වුවේ කියලා. ඒ කාණු කටවල්වල කතාවල සැර අපි කවුරුත් දන්නවා.  මෙම දෝෂාභියෝගය දේශපාලන පළිගැනීමක්. එය ක්‍රියාත්මක කරන්න විවිධ තාක‍්ෂණික උපක්‍රම පාවිච්චි කළා. ඒ අනුව මන්ත්‍රීවරු 116ක් අත්සන් කරමින් දෝෂාභියෝග යෝජනවා ඉදිරිපත් කළා. කමිටුවේ අපි බලාපොරාත්තුවෙන් හිටියා ඒ මන්ත්‍රීවරුන් එක්කෙනෙක් හෝ එයි කියලා සාක්ෂි දෙන්න. ඔවුන්ගෙන් හරස් ප්‍රශ්න අහන්න බලාපොරොත්තුවෙන් හිටියා. එක මන්ත්‍රීවරයෙක් ආවේ නැහැ. වාචික හෝ ලිඛිත සාක‍ෂි කිසිවක් නැහැ. ආරම්භක දිනයේ සභාපතිට අපි කිව්වා පරීක‍්ෂණය කිරීමට ක්‍රමවේදයක් හදමු කියලා. සාක‍්ෂි ලේඛණයක් හදමු කියලා. එය ලිඛිතව භාර දුන්නා. ස්ථාවර නියෝගවල එම ප්‍රතිපාදන නැතිනම් නීති හදමු කියලා අපි කිව්වා. සාමාන්‍ය ක්‍රියාවලිය ඒකයි. නමුත් වාර්තාව ඉදිරිපත් කරන තෙක් නිශ්චිත ක්‍රමවේදයක් සකස් කළේ නැහැ. කරුණු ඉදිරිපත් කිරීමට සාධාරණ කාලයක් ලබාදුන්නේ නැහැ. ආරම්භයේ සිට සාධාරණත්වයක් තිබුණේ නැහැ. අද (13) මාධ්‍ය ආයතනවල ප්‍රධානීන් ඔලු හෝදන්න අරලියගහ මන්දිරයට කැඳවා තිබුණා. කමිටුවේ හත්දෙනාත් කැ‍දෙව්වා. එහිදී අනුර යාපා කියලා තිබෙනවා අගවිනිසුරුවරියට හොඳින් සැලකුවා කියලා. පළවෙනි දවසේ එහෙම කළා. එතැනින් පසුව තමයි වැඩේ පටන් ගත්තේ. සමහර ඇමතිවරුන්ට වඳුරට දැලිපිහිය ලැබුන වගේ. අගවිනිසරුවරියට එරෙහිව නඩු අහනවා කියලා හරිම උජාරුවෙන් තමයි හිටියේ. මම බොහොම වගකීමෙන් කියනවා ඇමතිවරු දෙදෙනෙක් එතුමියට අපහාස වන විදියට කථා කළා. ඒවා රටේ ජනතාව හමුවේ කියන්න පුළුවන් ප්‍රකාශ නෙවෙයි. එය රාජිත සේනාරත්න පිළි අරගෙන තිඛෙනවා. ඔහු කියා තිඛෙනවා මම මැදිහත් වෙලා තමයි එය නැවැත්වුවේ කියලා. ඒ කාණු කටවල්වල කතාවල සැර අපි කවුරුත් දන්නවා.  අගවිනිසුරුවරියට සාධාරණ පරීක‍්ෂණයක් කරන්නේ නැති රටක් ඈත ගමක සිවිල් වැසියෙකුගේ අයිතීන් රකින්නේ කොහොමද ?  නීතියේ ආධිපත්‍යය ප්‍රජාතන්ත්‍රවාදය බිඳ වැටීම විශාල ප්‍රශ්නයක්. ජාති ,  කුළ ආගම් භේදයෙන් තොරව මීට එහෙරෙව අත්වැල් බැඳගත යුතුයි දෝෂාභියෝගය සම්බන්ධයෙන් විවිධ අර්ථකථන දීලා මෙයින් ගැලවීමට විදියක් නැහැ. සම හරක්   ඇමතිවරු මේක ජාත්‍යන්තර කුමන්ත්‍රණයක් කියල කිව්වා. එහෙනම් අත්සන් කළ මන්ත්‍රීවරු 116 මේ කුමන්ත්‍රණයේ කොටස්කරුවන්. තේරීම්කාරක සභාව පත්කළේ ආණ්ඩුවෙන්. දෝෂාභියෝගය ගෙනාවෙත් රජ පවුලේ වුවමනාවට. ක්‍රියාත්මක වූ හැටිත් හැමෝම දන්නවා. අගවිනිසුරුවරියට සාධාරණ පරීක‍්ෂණයක් කරන්නේ නැති රටක් ඈත ගමක සිවිල් වැසියෙකුගේ අයිතීන් රකින්නේ කොහොමද? නීතියේ ආධිපත්‍යය ප්‍රජාතන්ත්‍රවාදය බිඳ වැටීම විශාල ප්‍රශ්නයක්. ජාති, කුළ ආගම් භේදයෙන් තොරව මීට එහෙරෙව අත්වැල් බැඳගත යුතුයි දෝෂාභියෝගය සම්බන්ධයෙන් විවිධ අර්ථකථන දීලා මෙයින් ගැලවීමට විදියක් නැහැ. සම හරක් ඇමතිවරු මේක ජාත්‍යන්තර කුමන්ත්‍රණයක් කියල කිව්වා. එහෙනම් අත්සන් කළ මන්ත්‍රීවරු 116 මේ කුමන්ත්‍රණයේ කොටස්කරුවන්. තේරීම්කාරක සභාව පත්කළේ ආණ්ඩුවෙන්. දෝෂාභියෝගය ගෙනාවෙත් රජ පවුලේ වුවමනාවට. ක්‍රියාත්මක වූ හැටිත් හැමෝම දන්නවා. තවමත් චෝදනා 14ට අවශ්‍ය සාක‍්ෂි සොයාගෙන නැහැ. අලූත්කඩේ ඛෙදුම්වාදය පටන්අරගෙන කිව්වා. එහෙත් ඒ ආන්දෝලනාත්මක ග්‍රවුන්ඩ් වීව් ලිපිය තවමත් හොයාගෙන නැහැ. එතුමිය විශ්වවිද්‍යාලයේ කථීකාචාර්යවරියක් වෙලා ඉන්න කාලේ ලියපු ලිපියක්. ඒවා ගැන සලකන්න තිබුණේ එතුමිය පත්කරන්න කලින්. එම චෝදනා තිබුණේ එතුමිය පත් කරන්න කලින් ඉඳලා.  තවමත් චෝදනා 14ට අවශ්‍ය සාක‍්ෂි සොයාගෙන නැහැ. අලූත්කඩේ ඛෙදුම්වාදය පටන්අරගෙන කිව්වා. එහෙත් ඒ ආන්දෝලනාත්මක ග්‍රවුන්ඩ් වීව් ලිපිය තවමත් හොයාගෙන නැහැ. එතුමිය විශ්වවිද්‍යාලයේ කථීකාචාර්යවරියක් වෙලා ඉන්න කාලේ ලියපු ලිපියක්. ඒවා ගැන සලකන්න තිබුණේ එතුමිය පත්කරන්න කලින්. එම චෝදනා තිබුණේ එතුමිය පත් කරන්න කලින් ඉඳලා.  මේ ඉදිරිපත්කරලා තිබෙන්නේ මැජික් රිපෝට් එකක්. ඇලඩින්ගේ පුදුම පහණේ එළියෙන් හදපු මැජික් රිපෝට් එකක්. ස්වාධීන යුක්තිය මත පදනම් වී කරපු දෙයක් නෙවෙයි. නීතියේ මූලික මූලධර්මවත් ආරකේෂා කළේ නැහැ. හිතුමතේ චූදිතයා වැරදිකරු කරලා තිඛෙනවා. එහෙම වාර්තාවක් කවුද පිළිගන්නේ ?  සාමාන්‍ය පුරවැසියන් මෙම වාර්තාව පිළිගන්නේ නැහැ. මේ හොර සාමාන්‍ය පුරවැසියන් මෙම වාර්තාව පිළිගන්නේ නැහැ. මේ හොර ,  රජ පවුලේ වාර්තාව අපි පිළිගන්නේ නැහැ. මුළුමනින්ම ප්‍රතික්ෂේප කරනවා. කමිටුවේ ඝණපූර්ණයක් නැහැ. විපක‍්ෂයේ හතරදෙනා ඉවත්වූ පසු ඉතිරි වුණේ හත් දෙනයි. එම හත්දෙනාගෙන් දෙදෙනෙකුට විමල් වීරවංශ සහ රාජිත සේනාරත්නට පක‍්ෂග්‍රාහීව කටයුතු කරනවා කියලා කරුණු ඉදිරිත් වුණා. නමුත් ඔවුන් ඉල්ලා අස්වුණේ නැහැ. ඔවුන් දෙදෙනා මෙම කරුණු විභාගයට සුදුස්සන් නෙවෙයි. එවිට කමිටුවේ සිටින්නේ පස් දෙනයි. නීත්‍යානුකූල ඝණපුර්ණයට හය දෙනෙක් අවශ්‍යයි. එහෙම කමිටුවකින් ගත්ත තීන්දුවක් නීත්‍යානුකූල නැහැ. එනිසා අපි මෙය මුළුමනින්ම ප්‍රතික්ෂේප කරනවා.  මේ ඉදිරිපත්කරලා තිබෙන්නේ මැජික් රිපෝට් එකක්. ඇලඩින්ගේ පුදුම පහණේ එළියෙන් හදපු මැජික් රිපෝට් එකක්. ස්වාධීන යුක්තිය මත පදනම් වී කරපු දෙයක් නෙවෙයි. නීතියේ මූලික මූලධර්මවත් ආරකේෂා කළේ නැහැ. හිතුමතේ චූදිතයා වැරදිකරු කරලා තිඛෙනවා. එහෙම වාර්තාවක් කවුද පිළිගන්නේ? සාමාන්‍ය පුරවැසියන් මෙම වාර්තාව පිළිගන්නේ නැහැ. මේ හොර, රජ පවුලේ වාර්තාව අපි පිළිගන්නේ නැහැ. මුළුමනින්ම ප්‍රතික්ෂේප කරනවා. කමිටුවේ ඝණපූර්ණයක් නැහැ. විපක‍්ෂයේ හතරදෙනා ඉවත්වූ පසු ඉතිරි වුණේ හත් දෙනයි. එම හත්දෙනාගෙන් දෙදෙනෙකුට විමල් වීරවංශ සහ රාජිත සේනාරත්නට පක‍්ෂග්‍රාහීව කටයුතු කරනවා කියලා කරුණු ඉදිරිත් වුණා. නමුත් ඔවුන් ඉල්ලා අස්වුණේ නැහැ. ඔවුන් දෙදෙනා මෙම කරුණු විභාගයට සුදුස්සන් නෙවෙයි. එවිට කමිටුවේ සිටින්නේ පස් දෙනයි. නීත්‍යානුකූල ඝණපුර්ණයට හය දෙනෙක් අවශ්‍යයි. එහෙම කමිටුවකින් ගත්ත තීන්දුවක් නීත්‍යානුකූල නැහැ. එනිසා අපි මෙය මුළුමනින්ම ප්‍රතික්ෂේප කරනවා.  මෙම ප්‍රශ්නය තවදුරටත් දිග්ගස්සන්න උපක්‍රම උප්පරවැට්ටි දැමීමේ කිසිදු වලංගුභාවයක් නැහැ. තවදුරටත් අටුවාටීකා වැඩක් නැහැ. මෙම දෝෂාභියෝගය කුණූ කූඩයට දැමිය යුතුයි. මෙම දෝෂාභියෝගය ඉවත්කරගන්නා තෙක් මේ රටේ සිවිල් බුද්ධිමතුන් මේ වෙනුවෙන් පෙනී සිටිනවා. එය අත්හැරගන්නා තුරු සටන් කරනවා. දෝෂාභියෝගය හමුවේ අපට ඇති අභියෝගය එයයි. හමුදාවේ හමුදාපතිගේ සිට මේජර් දක්වාම පහර දෙන්න පටන් ගත්තා. දැන් අධිකරණයට අත තියලා තිඛෙනවා. අගවිනිසුරුවරියගේ සිට පහර දීම ආරම්භ කරලා. ඔබේ දොරකඩට එම පහර දීම් එනතෙක් බලාගෙන ඉන්න එපා. මේ රට ගමන් කරන දිශාව පිළිබඳ අපට ප්‍රශ්නයක් තිබෙනවා. රටේ ජනතාවගේ අයිතිය වෙනුවෙන් පාර්ලිමේන්තුව පෙනී ඉන්නේ නැහැ. රට අරාජිකත්වයට පත්වෙලා තිබෙන්නේ. ඊට එරෙහිව සියලූ දෙනාම පෙළගැසිය යුතු බවයි අපි යෝජනා කරන්නේ. මෙම ප්‍රශ්නය තවදුරටත් දිග්ගස්සන්න උපක්‍රම උප්පරවැට්ටි දැමීමේ කිසිදු වලංගුභාවයක් නැහැ. තවදුරටත් අටුවාටීකා වැඩක් නැහැ. මෙම දෝෂාභියෝගය කුණූ කූඩයට දැමිය යුතුයි. මෙම දෝෂාභියෝගය ඉවත්කරගන්නා තෙක් මේ රටේ සිවිල් බුද්ධිමතුන් මේ වෙනුවෙන් පෙනී සිටිනවා. එය අත්හැරගන්නා තුරු සටන් කරනවා. දෝෂාභියෝගය හමුවේ අපට ඇති අභියෝගය එයයි. හමුදාවේ හමුදාපතිගේ සිට මේජර් දක්වාම පහර දෙන්න පටන් ගත්තා. දැන් අධිකරණයට අත තියලා තිඛෙනවා. අගවිනිසුරුවරියගේ සිට පහර දීම ආරම්භ කරලා. ඔබේ දොරකඩට එම පහර දීම් එනතෙක් බලාගෙන ඉන්න එපා. මේ රට ගමන් කරන දිශාව පිළිබඳ අපට ප්‍රශ්නයක් තිබෙනවා. රටේ ජනතාවගේ අයිතිය වෙනුවෙන් පාර්ලිමේන්තුව පෙනී ඉන්නේ නැහැ. රට අරාජිකත්වයට පත්වෙලා තිබෙන්නේ. ඊට එරෙහිව සියලූ දෙනාම පෙළගැසිය යුතු බවයි අපි යෝජනා කරන්නේ.       ශ්‍රී ලාංකිකයන් ලෙස අත්වැල් බැඳගත්තේ නැතිනම් වහලූන් ලෙස ජීවත් වීමට සිදුවේවි ශ්‍රී ලාංකිකයන් ලෙස අත්වැල් බැඳගත්තේ නැතිනම් වහලූන් ලෙස ජීවත් වීමට සිදුවේවි  ජනාධිපති නීතිඥ ශ්‍රීනාත් පෙරේරා ජනාධිපති නීතිඥ ශ්‍රීනාත් පෙරේරා  ඉඩී අමීන්ගේ පාලනය ,  පෝල් පොට්ගේ පාලනය මෙන් ඒකාධිපති පාලකයින්ගේ යුගයන් ගැන අප ඕනෑතරම් අහලා තිබෙනවා. ඔවුන් බලය ලබාගත්තේ තවත් දහස් ගණනක් මිනිසුන්ගේ උදව්වෙන් බව අප විශ්වාස කරනවා. එම මිනිසුන් පෝල් පොට්ගේ පහරින් හෝ ඉඩී අමීන්ගේ පහරින් හිස කඳින් වෙන්වී ,  වෙන්වුනු හිස ශීතකරණවල දමා තැබුවා වෙන්න පුළුවන්. එවැනි ඒකාධිපති පාලකයින්ගේ ක්‍රියාවන් ගැන බොහෝ කරුණු අපි අසා තිබෙනවා. එම නිසා ශිෂ්ඨ සමාජයක් ,  ප්‍රජාතන්ත්‍රවාදය අගය කරන සමාජයක් ඒකාධිපති රාජ්‍යයන් බිහිවීම වැළැක්වීමට යම් යම් උපක්‍රම පාවිච්චි කර තිබෙනවා. ලංකාවෙත් එවැනි උපක්‍රම පාවිච්චි කරලා තිබෙනවා. ඒ තමයි ,  එක තැනකට බලය කේන්ද්‍රගත වෙනවා වෙනුවට බලය බෙදා යහ පාලනය කිරීමට දැරූ උත්සාහය. ව්‍යවස්ථාවේ මෙම බලය කොටස් තුනකට බෙදා තිබෙනවා. එකක් තමයි ව්‍යවස්ථාදායකය .   නීති හදන්නේ ,  මුදල් පරිපාලන බලය තිබෙන්නේ ව්‍යවස්ථාදායකයට. එනම් පාර්ලිමේන්තුවට. නීති ක්‍රියාත්මක කිරීමේ බලයක් එයට නැහැ. නීති ක්‍රියාත්මක කිරීමේ බලය තිබෙන්නේ ඊට උඩින් ඇති විධායකයට. එනම් ජනාධිපතිවරයාට. ජනාධිපතිවරයා යටතේ ඇමති මණ්ඩලයක් තිබෙනවා. එම ඇමති මණ්ඩලයට යටින් රාජ්‍ය දෙපාර්තමේන්තු තිබෙනවා. එම රාජ්‍ය දෙපාර්තමේන්තුවල රාජ්‍ය නිලධාරීන් ඉන්නවා. විධායකය විසින් එම ආයතන පාවිච්චි කරමින් නීතිය ක්‍රියාත්මක කරනවා. එහෙත් විධායකය අත්තනෝමතික ලෙස ජනතාවට එරෙහිව බලය පාවිච්චි කරනවා නම් ඊට එරෙහිව ක්‍රියාත්මක වීමට අධිකරණයට බලය ලබාදී තිබෙනවා. කුමන වෙලාවක අපහට අධිකරණයේ පිහිට ලැබීමට සිදුවෙනවාද අප දන්නේ නැහැ. ගොවියෙකුගේ කුඹුර දේශපාලනඥයකු විසින් ලබාගෙන ඔහුගේ හිතවතෙකුට පවරා දෙන්න පුළුවන්. එවිට එම ගොවියාට පිහිට ලැබීමට තිඛෙන්නේ අධිකරණයයි. යම් ආයතනයක සේවය කරන සේවකයාට සේවායෝජකයාට එරෙහිව හඩක් නැගීමට පිහිට පතන්නට තිඛෙන්නේ අධිකරණයයි. විධායකය සමඟ අපහට තනි තනිව හැප්පෙන්නට බැහැ. විධායක බලය තිබෙන අය විසින් අපහට හානිකරන විට සහනයක් ලබාගැනීමට තමයි අධිකරණය පිහිටුවා තිබෙනවා.  ඉඩී අමීන්ගේ පාලනය, පෝල් පොට්ගේ පාලනය මෙන් ඒකාධිපති පාලකයින්ගේ යුගයන් ගැන අප ඕනෑතරම් අහලා තිබෙනවා. ඔවුන් බලය ලබාගත්තේ තවත් දහස් ගණනක් මිනිසුන්ගේ උදව්වෙන් බව අප විශ්වාස කරනවා. එම මිනිසුන් පෝල් පොට්ගේ පහරින් හෝ ඉඩී අමීන්ගේ පහරින් හිස කඳින් වෙන්වී, වෙන්වුනු හිස ශීතකරණවල දමා තැබුවා වෙන්න පුළුවන්. එවැනි ඒකාධිපති පාලකයින්ගේ ක්‍රියාවන් ගැන බොහෝ කරුණු අපි අසා තිබෙනවා. එම නිසා ශිෂ්ඨ සමාජයක්, ප්‍රජාතන්ත්‍රවාදය අගය කරන සමාජයක් ඒකාධිපති රාජ්‍යයන් බිහිවීම වැළැක්වීමට යම් යම් උපක්‍රම පාවිච්චි කර තිබෙනවා. ලංකාවෙත් එවැනි උපක්‍රම පාවිච්චි කරලා තිබෙනවා. ඒ තමයි, එක තැනකට බලය කේන්ද්‍රගත වෙනවා වෙනුවට බලය බෙදා යහ පාලනය කිරීමට දැරූ උත්සාහය. ව්‍යවස්ථාවේ මෙම බලය කොටස් තුනකට බෙදා තිබෙනවා. එකක් තමයි ව්‍යවස්ථාදායකය. නීති හදන්නේ, මුදල් පරිපාලන බලය තිබෙන්නේ ව්‍යවස්ථාදායකයට. එනම් පාර්ලිමේන්තුවට. නීති ක්‍රියාත්මක කිරීමේ බලයක් එයට නැහැ. නීති ක්‍රියාත්මක කිරීමේ බලය තිබෙන්නේ ඊට උඩින් ඇති විධායකයට. එනම් ජනාධිපතිවරයාට. ජනාධිපතිවරයා යටතේ ඇමති මණ්ඩලයක් තිබෙනවා. එම ඇමති මණ්ඩලයට යටින් රාජ්‍ය දෙපාර්තමේන්තු තිබෙනවා. එම රාජ්‍ය දෙපාර්තමේන්තුවල රාජ්‍ය නිලධාරීන් ඉන්නවා. විධායකය විසින් එම ආයතන පාවිච්චි කරමින් නීතිය ක්‍රියාත්මක කරනවා. එහෙත් විධායකය අත්තනෝමතික ලෙස ජනතාවට එරෙහිව බලය පාවිච්චි කරනවා නම් ඊට එරෙහිව ක්‍රියාත්මක වීමට අධිකරණයට බලය ලබාදී තිබෙනවා. කුමන වෙලාවක අපහට අධිකරණයේ පිහිට ලැබීමට සිදුවෙනවාද අප දන්නේ නැහැ. ගොවියෙකුගේ කුඹුර දේශපාලනඥයකු විසින් ලබාගෙන ඔහුගේ හිතවතෙකුට පවරා දෙන්න පුළුවන්. එවිට එම ගොවියාට පිහිට ලැබීමට තිඛෙන්නේ අධිකරණයයි. යම් ආයතනයක සේවය කරන සේවකයාට සේවායෝජකයාට එරෙහිව හඩක් නැගීමට පිහිට පතන්නට තිඛෙන්නේ අධිකරණයයි. විධායකය සමඟ අපහට තනි තනිව හැප්පෙන්නට බැහැ. විධායක බලය තිබෙන අය විසින් අපහට හානිකරන විට සහනයක් ලබාගැනීමට තමයි අධිකරණය පිහිටුවා තිබෙනවා.  විධායක බලය ජනාධිපතිවරයා විසින් ලබාගෙන තිඛෙනවා. ව්‍යවස්ථාදායක බලය ඔහු අත්පත්කරගෙන තිබෙනවා. වරදාන ,  වරප්‍රසාද ලබාදී අහිමි බලයක් ගොඩනගාගෙන ව්‍යවස්ථාදායකය 2/3කේ බලයක් ලබාගෙන තිබෙනවා. 2/3 බලයෙන් ව්‍යවස්ථාව ඕන විදියට හසුරුවන්න පුළුවන්. මෙලෙස ඉදිරි ගමන යනකොට එක තැනකට බලය කේන්ද්‍ර කර ගැනීමට එරෙහිව තිබුණේ අධිකරණය පමණයි. අධිකරණය රජය සමඟ එකඟතාවයෙන් වැඩ කරපු කාලයක් තිබුණා. නමුත් රජයට එරෙහිව තීන්දු තීරණ දෙනකොට බලධාරීන්ට වැටහුණා එය බාධාවක් ලෙස. අධිකරණයේ පිටකොන්ද කඩන්න බලධාරීන්ට වුවමනා වුණා.  විධායක බලය ජනාධිපතිවරයා විසින් ලබාගෙන තිඛෙනවා. ව්‍යවස්ථාදායක බලය ඔහු අත්පත්කරගෙන තිබෙනවා. වරදාන, වරප්‍රසාද ලබාදී අහිමි බලයක් ගොඩනගාගෙන ව්‍යවස්ථාදායකය 2/3කේ බලයක් ලබාගෙන තිබෙනවා. 2/3 බලයෙන් ව්‍යවස්ථාව ඕන විදියට හසුරුවන්න පුළුවන්. මෙලෙස ඉදිරි ගමන යනකොට එක තැනකට බලය කේන්ද්‍ර කර ගැනීමට එරෙහිව තිබුණේ අධිකරණය පමණයි. අධිකරණය රජය සමඟ එකඟතාවයෙන් වැඩ කරපු කාලයක් තිබුණා. නමුත් රජයට එරෙහිව තීන්දු තීරණ දෙනකොට බලධාරීන්ට වැටහුණා එය බාධාවක් ලෙස. අධිකරණයේ පිටකොන්ද කඩන්න බලධාරීන්ට වුවමනා වුණා.  ඒ වගේම තමයි අධිකරණයේ විනිසුරුවරුන්ට තමන්ට ඕන විදියට නඩු මෙහෙයවීමේ බලයක් නැහැ. ඒවා පාලනය කිරීමට විධිවිධාන සකස්කර තිබෙනවා. ඊට අනුව තමයි දෝෂාභියෝගය ක්‍රියාත්මක වෙන්නේ. ඒ අනුව අගවිනිසුරුවරියට එරෙහි චෝදනා 14ක් ඉදිරිපත් වුණා. සාමාන්‍ය ගෘහස්ථ පරීක‍්ෂණයක් පවත්වන මොහොතේදී පවා නීතියේ පිළිගත් සිද්ධාන්ත සකස්කර තිබෙනවා. නමුත් මෙම දෝෂාභියෝග යෝජනාවේ චෝදනා පත්‍රය සමඟ සාකේෂි නාම ලේඛණයක් හෝ ලිපි ලේඛණ මොනවාද යන්න අගවිනිසුරුවරියට ලබාදී තිබුණේ නැහැ. එසේ ලබාදී තිබුණා නම් චූදිතයාට චෝදනාවට එරෙහිව යම් යම් ලේඛණ ඉදිරිපත් කරන්න අවස්ථාව තිබුණා. අගිවිනිසුරුවරියට නොවැම්බර් 14 දින චෝදනා පත්‍රය ඉදිරිපත් කළා. සාක‍්ෂි හෝ ලිපි ලේඛණ නැහැ. ශිෂ්ඨ සමාජයේ පිළිගත් කිසිදු දෙයක් එම පරීක‍්ෂණයේ තිබුණේ නැහැ. සත්‍යතාවයේ වැඩි බර කියලා න්‍යායක් සිවිල් නඩුවල පවා තිඛෙනවා. නමුත් අගවිනිසුරුවරියට එරෙහිව තිබුණ නඩු විභාගයේදී තමන්ගේ නිවැරදිභාවය මොන මට්ටමට ඔප්පු කළ යුතුයි කියලා දැන සිටියේ නැහැ. ලේඛණ නැති නිසා ලේඛන ලබාදෙන්න කියලා නොවැම්බර් 20 ,  නොවැම්බර් 23 නීතිඥවරුන් විසින් ඉල්ලීම් කළා. නමුත් ප්‍රතිචාරයක් නැහැ. දෙසැ. 05 වැනිදා ලේඛන ලබාදෙනවා. දෙසැම්බර් 05 වනදා වෙනකොටත් පාර්ලිමේන්තුවේ ලිපි ලේඛණ නැහැ. පාර්ලිමේන්තු කාර්ය මණ්ඩලයට උපදෙස් දීලා 5 වැනිදා සවස් යාමයේ තමයි ලිපි ලේඛන ගෙන්න ගත්තේ. මන්ත්‍රීවරු 116ක් අත්සන් කරලා තිබෙන්නේ කිසිදු සාක‍ෂි ලේඛණයක් නැතිවයි. පස්වැනිදා සවස 4.30ට පමණ ලිපි ලේඛන ලබාදීලා පහුවදා විභාගයට පෙනී සිටින්න කීවා. පිටු එක් දහසකට වඩා වැඩි ලේඛණ 300ක් දීල තිබුණා. මම හිතන්නේ නැහැ ඉතා ඉහළ තාක‍ෂණයෙන් නිර්මාණය කර සිටින රොබෝ කෙනෙකුටවත් මෙච්චර කෙටි කාලයකින් මෙම ලිපි ලේඛණ පරීකේෂාකර බලා උත්තර දෙන්න පුළුවන් කියලා. සාක‍ෂි කැඳවූයේ නැහැ. ඊට විරෝධය පළකරමින් අගවිනිසුරුවරිය කමිටුවෙන් ඉවත් වී යනවා. කමිටු සාමාජිකයින් දෙදෙනෙක් ඉතා නින්දා සහගත ලෙස ඇයට කථා කළා. තවමත් ඇය අපේ රටේ අගවිනිසුරුවරියයි. ඇය නියෝජනය කරන්නේ අධිකරණ පද්ධතියයි. මොවුන් පරිභව කර තිබෙන්නේ මුළු මහත් අධිකරණ පද්ධතියටයි. අප හිතන්නේ ඔවුන් මෙය සිදුකළේ සැළසුම් සහගත ලෙසයි. අගවිනිසුරුවරියට කමිටුව හමුවේ පෙනී සිටීමට අපහසුතාවයක් ඇතිකරන්නයි ඔවුන් මෙසේ හැසිරුනේ.  ඒ වගේම තමයි අධිකරණයේ විනිසුරුවරුන්ට තමන්ට ඕන විදියට නඩු මෙහෙයවීමේ බලයක් නැහැ. ඒවා පාලනය කිරීමට විධිවිධාන සකස්කර තිබෙනවා. ඊට අනුව තමයි දෝෂාභියෝගය ක්‍රියාත්මක වෙන්නේ. ඒ අනුව අගවිනිසුරුවරියට එරෙහි චෝදනා 14ක් ඉදිරිපත් වුණා. සාමාන්‍ය ගෘහස්ථ පරීක‍්ෂණයක් පවත්වන මොහොතේදී පවා නීතියේ පිළිගත් සිද්ධාන්ත සකස්කර තිබෙනවා. නමුත් මෙම දෝෂාභියෝග යෝජනාවේ චෝදනා පත්‍රය සමඟ සාකේෂි නාම ලේඛණයක් හෝ ලිපි ලේඛණ මොනවාද යන්න අගවිනිසුරුවරියට ලබාදී තිබුණේ නැහැ. එසේ ලබාදී තිබුණා නම් චූදිතයාට චෝදනාවට එරෙහිව යම් යම් ලේඛණ ඉදිරිපත් කරන්න අවස්ථාව තිබුණා. අගිවිනිසුරුවරියට නොවැම්බර් 14 දින චෝදනා පත්‍රය ඉදිරිපත් කළා. සාක‍්ෂි හෝ ලිපි ලේඛණ නැහැ. ශිෂ්ඨ සමාජයේ පිළිගත් කිසිදු දෙයක් එම පරීක‍්ෂණයේ තිබුණේ නැහැ. සත්‍යතාවයේ වැඩි බර කියලා න්‍යායක් සිවිල් නඩුවල පවා තිඛෙනවා. නමුත් අගවිනිසුරුවරියට එරෙහිව තිබුණ නඩු විභාගයේදී තමන්ගේ නිවැරදිභාවය මොන මට්ටමට ඔප්පු කළ යුතුයි කියලා දැන සිටියේ නැහැ. ලේඛණ නැති නිසා ලේඛන ලබාදෙන්න කියලා නොවැම්බර් 20, නොවැම්බර් 23 නීතිඥවරුන් විසින් ඉල්ලීම් කළා. නමුත් ප්‍රතිචාරයක් නැහැ. දෙසැ. 05 වැනිදා ලේඛන ලබාදෙනවා. දෙසැම්බර් 05 වනදා වෙනකොටත් පාර්ලිමේන්තුවේ ලිපි ලේඛණ නැහැ. පාර්ලිමේන්තු කාර්ය මණ්ඩලයට උපදෙස් දීලා 5 වැනිදා සවස් යාමයේ තමයි ලිපි ලේඛන ගෙන්න ගත්තේ. මන්ත්‍රීවරු 116ක් අත්සන් කරලා තිබෙන්නේ කිසිදු සාක‍ෂි ලේඛණයක් නැතිවයි. පස්වැනිදා සවස 4.30ට පමණ ලිපි ලේඛන ලබාදීලා පහුවදා විභාගයට පෙනී සිටින්න කීවා. පිටු එක් දහසකට වඩා වැඩි ලේඛණ 300ක් දීල තිබුණා. මම හිතන්නේ නැහැ ඉතා ඉහළ තාක‍ෂණයෙන් නිර්මාණය කර සිටින රොබෝ කෙනෙකුටවත් මෙච්චර කෙටි කාලයකින් මෙම ලිපි ලේඛණ පරීකේෂාකර බලා උත්තර දෙන්න පුළුවන් කියලා. සාක‍ෂි කැඳවූයේ නැහැ. ඊට විරෝධය පළකරමින් අගවිනිසුරුවරිය කමිටුවෙන් ඉවත් වී යනවා. කමිටු සාමාජිකයින් දෙදෙනෙක් ඉතා නින්දා සහගත ලෙස ඇයට කථා කළා. තවමත් ඇය අපේ රටේ අගවිනිසුරුවරියයි. ඇය නියෝජනය කරන්නේ අධිකරණ පද්ධතියයි. මොවුන් පරිභව කර තිබෙන්නේ මුළු මහත් අධිකරණ පද්ධතියටයි. අප හිතන්නේ ඔවුන් මෙය සිදුකළේ සැළසුම් සහගත ලෙසයි. අගවිනිසුරුවරියට කමිටුව හමුවේ පෙනී සිටීමට අපහසුතාවයක් ඇතිකරන්නයි ඔවුන් මෙසේ හැසිරුනේ.  ඉන් පසු 07 වැනි දින ප.ව. 1.30 වනවිට සාක‍ෂි කරුවන් 16 දෙනෙකු කැඳවනවා. මොවුන් ලිපි ලේඛණත් සහිතව පාර්ලිමේන්තුවට පැමිණීමට පෝලිමේ රැඳී සිටියා. මේ තරම් ඉක්මනින් සාක‍්ෂිකරුවන් කැඳවීම ගිනස් වාර්තාවක්. සාක‍්ෂිකරුවන්ට එරෙහිව හරස් ප්‍රශ්න ඇසීමක් සිදුවුණේ නැහැ. රාත්‍රී 11.30 වනවිට සාක‍ෂි විභාග කොට අවසන් කරලා පහුවදා පිටු 30කින් යුත් කමිටු වාර්තාවක් කථානායකට ලබාදෙනවා. අපිට නම් මේ දක‍ෂකම කරන්න බැහැ. මේ දක‍්ෂයෝ 07 දෙනා මේ වැඩේ කළා. කවුද මේවා විශ්ලේණණය කළේ. තීන්දුව ලිව්වේ කවුද ?  එතන හිටපු ආණ්ඩුවේ හත් දෙනාට ඒ දේ කරන්න පුළුවන් කියලා අපි කවදාවත් විශ්වාස කරන්නේ නැහැ.  ඉන් පසු 07 වැනි දින ප.ව. 1.30 වනවිට සාක‍ෂි කරුවන් 16 දෙනෙකු කැඳවනවා. මොවුන් ලිපි ලේඛණත් සහිතව පාර්ලිමේන්තුවට පැමිණීමට පෝලිමේ රැඳී සිටියා. මේ තරම් ඉක්මනින් සාක‍්ෂිකරුවන් කැඳවීම ගිනස් වාර්තාවක්. සාක‍්ෂිකරුවන්ට එරෙහිව හරස් ප්‍රශ්න ඇසීමක් සිදුවුණේ නැහැ. රාත්‍රී 11.30 වනවිට සාක‍ෂි විභාග කොට අවසන් කරලා පහුවදා පිටු 30කින් යුත් කමිටු වාර්තාවක් කථානායකට ලබාදෙනවා. අපිට නම් මේ දක‍ෂකම කරන්න බැහැ. මේ දක‍්ෂයෝ 07 දෙනා මේ වැඩේ කළා. කවුද මේවා විශ්ලේණණය කළේ. තීන්දුව ලිව්වේ කවුද? එතන හිටපු ආණ්ඩුවේ හත් දෙනාට ඒ දේ කරන්න පුළුවන් කියලා අපි කවදාවත් විශ්වාස කරන්නේ නැහැ.  මෙම දෝෂාභියෝග ක්‍රියාවලියෙන් පස්සේ විනිසුරුවරයෙකුට ආණ්ඩුවට විරුද්ධව තීන්දුවක් දීමට බැරි තත්වයක් උදා වෙනවා. මෙම දෝෂාභියෝග ක්‍රියාවලිය ක්‍රියාත්මක වුණොත් ප්‍රාදේශීය සභා දේශපාලනඥයන් අගවිනිසුරුගේ කාමරයට ගොස් විභාග වන නඩුවේ අංකය කියා මේ මගේ හිතවතෙක් ,  ඔහු ගැන බලාගන්න කියා බලපැම් කර එන්නත් පුළුවන්. එතැනටද අපේ රට ගමන්කරමින් තිඛෙන්නේ. මේ අන්තිම පැයයි. මෙය නතර කළේ නැත්නම් ස්වාධීන අධිකරණය නැත්තටම නැති වෙලා සුන්නද්දූලි වෙලා යනවා. එයින් සිදුවන්නේ අපේ අනාගත දූ දරුවන්ට වහලූන් පරිසක් වගේ ජීවත්වීමට අස්ථාව උදාවෙන එකයි.  මෙම දෝෂාභියෝග ක්‍රියාවලියෙන් පස්සේ විනිසුරුවරයෙකුට ආණ්ඩුවට විරුද්ධව තීන්දුවක් දීමට බැරි තත්වයක් උදා වෙනවා. මෙම දෝෂාභියෝග ක්‍රියාවලිය ක්‍රියාත්මක වුණොත් ප්‍රාදේශීය සභා දේශපාලනඥයන් අගවිනිසුරුගේ කාමරයට ගොස් විභාග වන නඩුවේ අංකය කියා මේ මගේ හිතවතෙක්, ඔහු ගැන බලාගන්න කියා බලපැම් කර එන්නත් පුළුවන්. එතැනටද අපේ රට ගමන්කරමින් තිඛෙන්නේ. මේ අන්තිම පැයයි. මෙය නතර කළේ නැත්නම් ස්වාධීන අධිකරණය නැත්තටම නැති වෙලා සුන්නද්දූලි වෙලා යනවා. එයින් සිදුවන්නේ අපේ අනාගත දූ දරුවන්ට වහලූන් පරිසක් වගේ ජීවත්වීමට අස්ථාව උදාවෙන එකයි.  ජනාධිපතිවරයාට තවමත් මේ සිදුකළ දේවල් පිළිබඳ වැටහිලා නෑ වගේ. ඒ නිසා තමයි එතුමා ස්වාධීන කමිටුවක් පත්කරන්න යන්නේ. ඒකම තමයි අපිට ගැටලූව බවට පත්වෙලා තිබෙන්නේ. උත්තරීතරයි කියපු පාර්ලිමේන්තුව විසින් ලබාදුන් වාර්තාව විමර්ශනයට තමයි මෙම ස්වාධීන කොමිසම පත්කරන්නේ. ජනාධිපතිවරයාට තවමත් මේ සිදුකළ දේවල් පිළිබඳ වැටහිලා නෑ වගේ. ඒ නිසා තමයි එතුමා ස්වාධීන කමිටුවක් පත්කරන්න යන්නේ. ඒකම තමයි අපිට ගැටලූව බවට පත්වෙලා තිබෙන්නේ. උත්තරීතරයි කියපු පාර්ලිමේන්තුව විසින් ලබාදුන් වාර්තාව විමර්ශනයට තමයි මෙම ස්වාධීන කොමිසම පත්කරන්නේ. අපේ මේ වෑයම ශිරානී බණ්ඩාරනායක මහත්මිය ආරක්ෂා කරන්න නෙවෙයි. වෙනයම් හෝ අගවිනිසුරුවරයෙකු ආරක්ෂා කරන්න නෙවෙයි. ස්වාධීන පාර්ලිමේන්තු කමිටුවක් මගින් චෝදනා විභාග කරන්න. එයට අපේ විරෝධයක් නැහැ. අසාධාරණ ,  අයුක්ති සහගත ලෙස පරීක‍්ෂණයක් කරලා ශිරානී බණ්ඩාරනායක මහත්මිය ඉවත් කළොත් අධිකරණය අහෝසි වෙලායයි. ව්‍යවස්ථාදායකය ,  විධායකයට ගොණුවෙලා තියෙන්නේ. එතැනටම අධිකරණ බලයත් කේන්ද්‍රගතවෙලා ඒකාධිපති පාලනයක් ගොඩනැගේවි. ස්වාධීන අධිකරණය විනාශ කරලා ජනතාව වහලූන් බවට පත්කරනවා නම් ඒ දෙස බලාගෙන සිටිය හැකිද ?  එය අත්විඳීමෙන් දැනගන්න තාක්කල් සමහරුන්ට මෙය වැටහෙන්නේ නැහැ. ඒ අවබෝධය තියෙන අයත් තමන්ට ලැබෙන වරප්‍රසාද නිසා නිහඩ   වෙලා. අන්තිමේදී ඒ අයගේ දරුවොත් පොල් කුඩු කන කුකුලන් බවට පත්වේවි. එනිසා මම ඔඛෙන් ඉල්ලා සිටින්නේ මෙම පණිවුඩය ගමට ගෙනියන්න. නොදන්න අය දැනුවත් කරන්න. මෙයට එරෙහි බලවේග ගොඩනගන්න. එවිට පමණයි මෙම ක්‍රියාවලිය පාලනය කළ හැක්කේ. ශ්‍රී ලාංකිකයන් ලෙස අත්වැල් බැඳගත්තේ නැතිනම් වහලූන් ලෙස ජීවත් වීමට සිදුවේවි. මෙම සටන ජයග්‍රහණය තෙක් ඉදිරියට ගෙනයන්න.  අපේ මේ වෑයම ශිරානී බණ්ඩාරනායක මහත්මිය ආරක්ෂා කරන්න නෙවෙයි. වෙනයම් හෝ අගවිනිසුරුවරයෙකු ආරක්ෂා කරන්න නෙවෙයි. ස්වාධීන පාර්ලිමේන්තු කමිටුවක් මගින් චෝදනා විභාග කරන්න. එයට අපේ විරෝධයක් නැහැ. අසාධාරණ, අයුක්ති සහගත ලෙස පරීක‍්ෂණයක් කරලා ශිරානී බණ්ඩාරනායක මහත්මිය ඉවත් කළොත් අධිකරණය අහෝසි වෙලායයි. ව්‍යවස්ථාදායකය, විධායකයට ගොණුවෙලා තියෙන්නේ. එතැනටම අධිකරණ බලයත් කේන්ද්‍රගතවෙලා ඒකාධිපති පාලනයක් ගොඩනැගේවි. ස්වාධීන අධිකරණය විනාශ කරලා ජනතාව වහලූන් බවට පත්කරනවා නම් ඒ දෙස බලාගෙන සිටිය හැකිද? එය අත්විඳීමෙන් දැනගන්න තාක්කල් සමහරුන්ට මෙය වැටහෙන්නේ නැහැ. ඒ අවබෝධය තියෙන අයත් තමන්ට ලැබෙන වරප්‍රසාද නිසා නිහඩ වෙලා. අන්තිමේදී ඒ අයගේ දරුවොත් පොල් කුඩු කන කුකුලන් බවට පත්වේවි. එනිසා මම ඔඛෙන් ඉල්ලා සිටින්නේ මෙම පණිවුඩය ගමට ගෙනියන්න. නොදන්න අය දැනුවත් කරන්න. මෙයට එරෙහි බලවේග ගොඩනගන්න. එවිට පමණයි මෙම ක්‍රියාවලිය පාලනය කළ හැක්කේ. ශ්‍රී ලාංකිකයන් ලෙස අත්වැල් බැඳගත්තේ නැතිනම් වහලූන් ලෙස ජීවත් වීමට සිදුවේවි. මෙම සටන ජයග්‍රහණය තෙක් ඉදිරියට ගෙනයන්න.      ජනතාව තමන් අතට බලය අත්පත් කර ගත යුතුයි – ජ්‍යෙෂ්ඨ කථීකාචාර්ය චන්ද්‍රගුපත් තේනුවර ජනතාව තමන් අතට බලය අත්පත් කර ගත යුතුයි – ජ්‍යෙෂ්ඨ කථීකාචාර්ය චන්ද්‍රගුපත් තේනුවර  මම නොදන්න මාතෘකාවක් තමයි කථාකරන්න යන්නේ. නමුත් නොදන්නවා වුණත් නොදන්න ඕනෑම කෙනෙකුට වැදගත් මාතෘකාවක් තමයි නීතිය කියන්නේ. අපි ජනතාව විදියට අපිව නියෝජනය කරන්න 225ක් නියෝජිතයින් පාර්ලිමේන්තුවට පත්කර යවලා තිබෙනවා. අපි අපේ බලය අවුරුදු 5කට ඔවුන්ට පවරා තිබෙනවා. ජනතාව එම කාරණය දන්නේ නැහැ. අපි තව කෙනෙක් ඒ විදියට පත්කරනවා. ඒ ජනාධිපතිවරයා. අපි කොහොම ඡන්දය ලබාදුන්නත් මැතිවරණ කොසමසාරිස් ප්‍රකාශ කළාට පසුව එයා තමයි ජනාධිපති.  මම නොදන්න මාතෘකාවක් තමයි කථාකරන්න යන්නේ. නමුත් නොදන්නවා වුණත් නොදන්න ඕනෑම කෙනෙකුට වැදගත් මාතෘකාවක් තමයි නීතිය කියන්නේ. අපි ජනතාව විදියට අපිව නියෝජනය කරන්න 225ක් නියෝජිතයින් පාර්ලිමේන්තුවට පත්කර යවලා තිබෙනවා. අපි අපේ බලය අවුරුදු 5කට ඔවුන්ට පවරා තිබෙනවා. ජනතාව එම කාරණය දන්නේ නැහැ. අපි තව කෙනෙක් ඒ විදියට පත්කරනවා. ඒ ජනාධිපතිවරයා. අපි කොහොම ඡන්දය ලබාදුන්නත් මැතිවරණ කොසමසාරිස් ප්‍රකාශ කළාට පසුව එයා තමයි ජනාධිපති.  2005 ඉඳලා අලූත් ශ්‍රී ලංකාවක් කියලා එකක් හදන්න පටන් අරගත්තා. දැන් ඒ ශී්‍ර ලංකාවේ අලූත් අලූත් දේවල් වෙන්න පටන් අරගගෙන ඒ නිසා අපිට අලූතෙන් හිතන්න කාලය ඇවිත් බවයි හැගෙන්නේ. ආණ්ඩු ක්‍රම ව්‍යවස්ථාව වෙනස් කළ යුතුයි. මහින්ද රාජපක්ෂ විවේචනය කරලා වැඩක් නැහැ. තාරාවට වතුර ගහනවා වගෙයි. ඔහු හොඳට මුවහත් වෙලයි ඉන්නේ. කොතරම් විවේචන ඉදිරිපත් කළත් ඔහු ගණන් ගත්තේ නැහැ. ඒ නිසා තමයි දැන් හදිසියේ මතක් වෙලා තියෙන්නේ ඔහු දන්නේ නැතිව යම් දෙයක් සිදුවෙලා කියලා. ලෝකයේ බලවත්ම නායකයා. ඔහු දැනං ඉඳලා නැහැ සිදුවුණේ කුමක්ද කියලා. මුළු රටම දැන් හාන්සි වෙලයි ඉන්නේ. බරපතල දේවල් වුණත් මුලූ රටේ ජනතාවට ගානක් නැහැ. සියලූ පක‍ෂයන් අහෝසි කරමින් ඉන්නවා. නමුත් ෙජ්.වී.පී. එක විප්ලවීය පක‍ෂයක් විදියට අපේ රටේ වැඩ කරමින් ඉන්නවා. රාජපක‍ෂ දැන් අලූත් පක‍ෂයක් හදලා තියෙනවා. ශ්‍රී ලංකා මහින්ද රාජ පක‍ෂය . 2005 ඉඳලා අලූත් ශ්‍රී ලංකාවක් කියලා එකක් හදන්න පටන් අරගත්තා. දැන් ඒ ශී්‍ර ලංකාවේ අලූත් අලූත් දේවල් වෙන්න පටන් අරගගෙන ඒ නිසා අපිට අලූතෙන් හිතන්න කාලය ඇවිත් බවයි හැගෙන්නේ. ආණ්ඩු ක්‍රම ව්‍යවස්ථාව වෙනස් කළ යුතුයි. මහින්ද රාජපක්ෂ විවේචනය කරලා වැඩක් නැහැ. තාරාවට වතුර ගහනවා වගෙයි. ඔහු හොඳට මුවහත් වෙලයි ඉන්නේ. කොතරම් විවේචන ඉදිරිපත් කළත් ඔහු ගණන් ගත්තේ නැහැ. ඒ නිසා තමයි දැන් හදිසියේ මතක් වෙලා තියෙන්නේ ඔහු දන්නේ නැතිව යම් දෙයක් සිදුවෙලා කියලා. ලෝකයේ බලවත්ම නායකයා. ඔහු දැනං ඉඳලා නැහැ සිදුවුණේ කුමක්ද කියලා. මුළු රටම දැන් හාන්සි වෙලයි ඉන්නේ. බරපතල දේවල් වුණත් මුලූ රටේ ජනතාවට ගානක් නැහැ. සියලූ පක‍ෂයන් අහෝසි කරමින් ඉන්නවා. නමුත් ෙජ්.වී.පී. එක විප්ලවීය පක‍ෂයක් විදියට අපේ රටේ වැඩ කරමින් ඉන්නවා. රාජපක‍ෂ දැන් අලූත් පක‍ෂයක් හදලා තියෙනවා. ශ්‍රී ලංකා මහින්ද රාජ පක‍ෂය. ශ්‍රී ලංකාවේ අපට සෑහෙන කාලයක් ඉවසා සිටීමේ ශක්තිය තිබෙනවා. කොයි තරම් පිටරට බලවේග ආවත් ඉවසාගෙන ඉන්න අපිට පුළුවන්. ඒ තරමට හාන්සි වුණේ මොකද ?  ප්‍රශ්නයක් තිඛෙනවා. අවුරුදු 30 යුද්ධයෙන් අපි මිදිලා නැහැ. අපි විවිධ කරුණුවලට බයවෙලා හිටියා. දැන් ජනතාවගේ බය නැතිවෙයි කියලා බයක් ආණ්ඩුවට තිබෙනවා. ඒ නිසා ආණ්ඩුව විවිධ කථා කියමින් අපිව බය කරනවා. සංස්කෘතික ලෙස අපිව බය කරන්න පුළුවන්. කොළඹ නගරයේ විදේශීය ගස් ගලවලා දේශීය ගස් හදන්න පටන් අරන්. නාමල් තමයි දැන් හදන්නේ. අතීත මතකයන් මකලා දාන තරමට වෙනස් කරනවා. සොඳුරු කොළඹ ,  සොඳුරු කෝට්ට් ,  සොඳුරු ගම්පහ සොඳුරු ගම්පහ ,  සොඳුරු නුවර සිහින මවමින් ඉන්නවා.  ශ්‍රී ලංකාවේ අපට සෑහෙන කාලයක් ඉවසා සිටීමේ ශක්තිය තිබෙනවා. කොයි තරම් පිටරට බලවේග ආවත් ඉවසාගෙන ඉන්න අපිට පුළුවන්. ඒ තරමට හාන්සි වුණේ මොකද? ප්‍රශ්නයක් තිඛෙනවා. අවුරුදු 30 යුද්ධයෙන් අපි මිදිලා නැහැ. අපි විවිධ කරුණුවලට බයවෙලා හිටියා. දැන් ජනතාවගේ බය නැතිවෙයි කියලා බයක් ආණ්ඩුවට තිබෙනවා. ඒ නිසා ආණ්ඩුව විවිධ කථා කියමින් අපිව බය කරනවා. සංස්කෘතික ලෙස අපිව බය කරන්න පුළුවන්. කොළඹ නගරයේ විදේශීය ගස් ගලවලා දේශීය ගස් හදන්න පටන් අරන්. නාමල් තමයි දැන් හදන්නේ. අතීත මතකයන් මකලා දාන තරමට වෙනස් කරනවා. සොඳුරු කොළඹ, සොඳුරු කෝට්ට්, සොඳුරු ගම්පහ, සොඳුරු නුවර සිහින මවමින් ඉන්නවා.  සමහර අයට අධිකරණයට අපහාස කරලා සිරගත වූ පසු ජනාධිපති සමාවෙන් නැවත පාර්ලිමේන්තුවට එන්න පුළුවන්. ඒ අයට අධ්‍යාපන ඇමතිකමත් බාර දෙනවා. එහෙම දේවල් සිදුවෙද්දී මෙහෙම දේවලූත් වෙනවා. අධිකරණය පැත්තට බෝඩ් ගහසනවා දූෂිතයින් පන්නා දමමු කියලා. ආණ්ඩුවම තමයි එම බෝඩ් ලෑලි ගහන්නේ. අපි බලාපොරොත්තුවෙන් හිටපු දෙයක් තමයි මෙය. අත තියන්න ඉතිරි වෙලා තිබුණේ අධිකරණය පමණයි. එයටත් අත තිබ්බා. පාර්ලිමේන්තුව තව දින කීයක් තියේවි දැයි විජිත හේරත් මන්‍ත්‍රීතුමාලා අවදියෙන් ඉන්න ඕනෑ. අයියා පාර්ලිමේන්තුව උත්තරීතරයි කියනවා. මල්ලී එයට ඉහලින් කමිටු පත්කරනවා. මේ රටේ හිරකාරයෙකුටවත් නිදහසේ ඉන්න අයිතියක් නැහැ. අපිට හීන දකින්න අයිතියක් නැහැ. හීන දකිනවා නම් ඒ අයට ඕන විදියට දකින්න ඕන. මහින්ද චින්තනයේ 87 පිටුවට අනුව අධ්‍යාපන සිහිනය දකින්න පුළුවන්. ඒ වගේ එක එක පිටුවට අනුව එක එක සිහින දකින්න පුළුවන්. 2012.12.21 ලෝක විනාශය වෙන්න පුළුවන් කියලා මායාවරුන් කියනවා. එහෙම විනාශ වුණොත් ඉන් අනතුරුව අපිට හිතන්න වෙන්නේ මහින්ද චින්තනය අනුව කියලයි ඔවුන් හිතාගෙන ඉන්නවා.  සමහර අයට අධිකරණයට අපහාස කරලා සිරගත වූ පසු ජනාධිපති සමාවෙන් නැවත පාර්ලිමේන්තුවට එන්න පුළුවන්. ඒ අයට අධ්‍යාපන ඇමතිකමත් බාර දෙනවා. එහෙම දේවල් සිදුවෙද්දී මෙහෙම දේවලූත් වෙනවා. අධිකරණය පැත්තට බෝඩ් ගහසනවා දූෂිතයින් පන්නා දමමු කියලා. ආණ්ඩුවම තමයි එම බෝඩ් ලෑලි ගහන්නේ. අපි බලාපොරොත්තුවෙන් හිටපු දෙයක් තමයි මෙය. අත තියන්න ඉතිරි වෙලා තිබුණේ අධිකරණය පමණයි. එයටත් අත තිබ්බා. පාර්ලිමේන්තුව තව දින කීයක් තියේවි දැයි විජිත හේරත් මන්‍ත්‍රීතුමාලා අවදියෙන් ඉන්න ඕනෑ. අයියා පාර්ලිමේන්තුව උත්තරීතරයි කියනවා. මල්ලී එයට ඉහලින් කමිටු පත්කරනවා. මේ රටේ හිරකාරයෙකුටවත් නිදහසේ ඉන්න අයිතියක් නැහැ. අපිට හීන දකින්න අයිතියක් නැහැ. හීන දකිනවා නම් ඒ අයට ඕන විදියට දකින්න ඕන. මහින්ද චින්තනයේ 87 පිටුවට අනුව අධ්‍යාපන සිහිනය දකින්න පුළුවන්. ඒ වගේ එක එක පිටුවට අනුව එක එක සිහින දකින්න පුළුවන්. 2012.12.21 ලෝක විනාශය වෙන්න පුළුවන් කියලා මායාවරුන් කියනවා. එහෙම විනාශ වුණොත් ඉන් අනතුරුව අපිට හිතන්න වෙන්නේ මහින්ද චින්තනය අනුව කියලයි ඔවුන් හිතාගෙන ඉන්නවා.  එනිසා අපි කල්පනා කළ යුතුයි මිනිසුන්ගේ බලය පෙන්වන්නේ කොහොමද කියලා. මෙම ව්‍යවස්ථාදායක අර්බුදය කියාපාන්නේ ශ්‍රී ලංකාවට අලූත් ජනතාවක් පත්කරගත යුතුයි කියලා. එම අලූත් ජනතාවට බලය ලබාදෙන්න ඕනෑ. අපි අපට බලය අත්පත්කරගත යුතුයි. ඌරාගේ මාලූ ඌරගේ ඇගේ තියල කපන්න ඕන. ඒ වෙනුවෙන් ජනතාව තමන් අතට බලය ලබාගත යුතුයි. එනිසා අපි කල්පනා කළ යුතුයි මිනිසුන්ගේ බලය පෙන්වන්නේ කොහොමද කියලා. මෙම ව්‍යවස්ථාදායක අර්බුදය කියාපාන්නේ ශ්‍රී ලංකාවට අලූත් ජනතාවක් පත්කරගත යුතුයි කියලා. එම අලූත් ජනතාවට බලය ලබාදෙන්න ඕනෑ. අපි අපට බලය අත්පත්කරගත යුතුයි. ඌරාගේ මාලූ ඌරගේ ඇගේ තියල කපන්න ඕන. ඒ වෙනුවෙන් ජනතාව තමන් අතට බලය ලබාගත යුතුයි.", "URL": "https://lankatruth.com/si/?p=5527", "Category": "Uncategorized", "Parent URL": null}