{"Source": "Lankatruth", "Timestamp": "December 17, 2012", "Headline": "සිසුන් නිදහස් නොකරන බවට ගෝඨාභයගෙන් ප්‍රකාශයක්", "News Content": "පසුගිය දිනවලදී අත්අඩංගුවට ගත් යාපනය විශ්වවිද්‍යාලයේ සිසුන් අතරින් තවත් හතර දෙනෙකු රඳවාගෙන සිටී. දැනට වැලිකන්ද යුද හමුදා කඳවුරේ රදවාගෙන සිටින එම සිසුන් නිදහස් කරන ලෙස එම විශ්වවිද්‍යාලයේ උපකුලපතිනිය ඇතුළු පිරිසක් විසින් පසුගිය සිකුරාදා (14) ආරක්ෂක ලේකම් ගෝඨාභය රාජපක්ෂ මහතාගෙන් ඉල්ලීමක් කර ඇතත් එම ඉල්ලීම ඉවත දමා ඇත. පසුගිය දිනවලදී අත්අඩංගුවට ගත් යාපනය විශ්වවිද්‍යාලයේ සිසුන් අතරින් තවත් හතර දෙනෙකු රඳවාගෙන සිටී. දැනට වැලිකන්ද යුද හමුදා කඳවුරේ රදවාගෙන සිටින එම සිසුන් නිදහස් කරන ලෙස එම විශ්වවිද්‍යාලයේ උපකුලපතිනිය ඇතුළු පිරිසක් විසින් පසුගිය සිකුරාදා (14) ආරක්ෂක ලේකම් ගෝඨාභය රාජපක්ෂ මහතාගෙන් ඉල්ලීමක් කර ඇතත් එම ඉල්ලීම ඉවත දමා ඇත.ආරක්ෂක ලේකම්වරයා එහිදී පවසා ඇත්තේ, එම සිසුන් පුනරුත්ථාපනයට යොමු කර ඇති බැවින් නිදහස් කළ නොහැකි බවත් පුනරුත්ථාපනයෙන් ඉනතුරුව ඔවුන් විශ්වවිදශාලයට යළි යොමු කරන බවත්ය.අත්අඩංගුවේ සිටින සිසුන් නිදහස් කරන්නැයි බලකරමින් එම විශ්වවිද්‍යාලයේ සිසුන් මේ වනවිට පන්ති වර්ජනයක නිරත වන බවද වාර්තා වේ. පසුගිය දිනවලදී අත්අඩංගුවට ගත් යාපනය විශ්වවිද්‍යාලයේ සිසුන් අතරින් තවත් හතර දෙනෙකු රඳවාගෙන සිටී. දැනට වැලිකන්ද යුද හමුදා කඳවුරේ රදවාගෙන සිටින එම සිසුන් නිදහස් කරන ලෙස එම විශ්වවිද්‍යාලයේ උපකුලපතිනිය ඇතුළු පිරිසක් විසින් පසුගිය සිකුරාදා (14) ආරක්ෂක ලේකම් ගෝඨාභය රාජපක්ෂ මහතාගෙන් ඉල්ලීමක් කර ඇතත් එම ඉල්ලීම ඉවත දමා ඇත. පසුගිය දිනවලදී අත්අඩංගුවට ගත් යාපනය විශ්වවිද්‍යාලයේ සිසුන් අතරින් තවත් හතර දෙනෙකු රඳවාගෙන සිටී. දැනට වැලිකන්ද යුද හමුදා කඳවුරේ රදවාගෙන සිටින එම සිසුන් නිදහස් කරන ලෙස එම විශ්වවිද්‍යාලයේ උපකුලපතිනිය ඇතුළු පිරිසක් විසින් පසුගිය සිකුරාදා (14) ආරක්ෂක ලේකම් ගෝඨාභය රාජපක්ෂ මහතාගෙන් ඉල්ලීමක් කර ඇතත් එම ඉල්ලීම ඉවත දමා ඇත. ආරක්ෂක ලේකම්වරයා එහිදී පවසා ඇත්තේ, එම සිසුන් පුනරුත්ථාපනයට යොමු කර ඇති බැවින් නිදහස් කළ නොහැකි බවත් පුනරුත්ථාපනයෙන් ඉනතුරුව ඔවුන් විශ්වවිදශාලයට යළි යොමු කරන බවත්ය. අත්අඩංගුවේ සිටින සිසුන් නිදහස් කරන්නැයි බලකරමින් එම විශ්වවිද්‍යාලයේ සිසුන් මේ වනවිට පන්ති වර්ජනයක නිරත වන බවද වාර්තා වේ.", "URL": "https://lankatruth.com/si/?p=5565", "Category": "පුවත්", "Parent URL": null}