{"Source": "Lankatruth", "Timestamp": "December 16, 2012", "Headline": "හෘද සාක්ෂිය හා පාවාදීම", "News Content": "මේ වනවිට වාර්තා වන අලුත්ම තොරතුරු අනුව අගවිනිසුරුවරියට එරෙහිව ආණ්ඩුවේ මන්ත‍්‍රීවරුන් එකසිය ගාණක්ම අත්සන් කළ දෝෂාභියෝගයගැන රටේ ජනාධිපතිවරයා හාන්කවිසියක්වත් මෙතෙක් දැනගෙන සිට නැතිය. එතුමා මේ ගැන දැනගෙන ඇත්තේ පාර්ලිමේන්තුවේ පත්කළ විශේෂ කාරක සභාව අගවිනිසුරුවරිය වැරදිකාරිය කර තීන්දුවක් දුන්නාටත් පසුවය. හරිම පුදුමයක්ය. ලංකාව රටේ ජනාධිපතිවරයාවත් නොදැන දෝෂාභියෝග ඉදිරිපත්වන රටක්ය. එහෙම කුමන්ත‍්‍රණ කරන්නත් නිදහස තියෙන ප‍්‍රජාතන්ත‍්‍රවාදී රාජ්‍යයක්ය. අලුත් ශ‍්‍රී ලංකාවේ අලුත් අලුත් දේ සිදුවනවාය. ” ” මේ වනවිට වාර්තා වන අලුත්ම තොරතුරු අනුව අගවිනිසුරුවරියට එරෙහිව ආණ්ඩුවේ මන්ත‍්‍රීවරුන් එකසිය ගාණක්ම අත්සන් කළ දෝෂාභියෝගයගැන රටේ ජනාධිපතිවරයා හාන්කවිසියක්වත් මෙතෙක් දැනගෙන සිට නැතිය. එතුමා මේ ගැන දැනගෙන ඇත්තේ පාර්ලිමේන්තුවේ පත්කළ විශේෂ කාරක සභාව අගවිනිසුරුවරිය වැරදිකාරිය කර තීන්දුවක් දුන්නාටත් පසුවය. හරිම පුදුමයක්ය. ලංකාව රටේ ජනාධිපතිවරයාවත් නොදැන දෝෂාභියෝග ඉදිරිපත්වන රටක්ය. එහෙම කුමන්ත‍්‍රණ කරන්නත් නිදහස තියෙන ප‍්‍රජාතන්ත‍්‍රවාදී රාජ්‍යයක්ය. අලුත් ශ‍්‍රී ලංකාවේ අලුත් අලුත් දේ සිදුවනවාය.ජනාධිපතිතුමාගේ විශේෂ ප‍්‍රකාශකයකින් දෝෂාභියෝගයට පක්ෂව කඩේ යන මැති ඇමතිවරුන්ගේ පමණක් නොව රටේ සමස්ත මාධ්‍යයද මංඤ්ඤං කර හමාරය. එතුමා කියන්නේ දෝෂාභියෝගය පිළිබඳ පාර්ලිමේන්තුවේ විශේෂ කමිටුවේ තීරණය යළි සලකා බැලීමට එතුමා ස්වාධීන කමිටුවක් පත්කරන බවය. ඒ එතුමාගේ හෘද සාක්ෂියට පැහැදිලි කර ගැනීමක් අවශ්‍ය නිසාලුය. රටේ අධිකරණය එක්ක දේශපාලන ගේම් ගහන්න කාටවත් එතුමා ඉඩ දෙන්නේ නැතිලුය. ඒක කිව්වේ අනුර යාපාටද වීරවංශටද කියා දන්නේ එතුමාම විතරය. කොහොම වුණත් ජනාධිපතිතුමාගේ මේ කතාවෙන් රටේ ජනතාවට පැන නගින ප‍්‍රශ්න කිහිපයක්ම තියෙනවාය. ඒ ඕක්කොම ප‍්‍රශ්න තියෙන්නේ හිතන මිනිසුන්ට විතරය. එකක් නම් පාර්ලිමේන්තුවේ කමිටු තීරණය ජනාධිපතිතුමා විශ්වාස නැතිය. පැහැදිලි නැතිය. එහෙම නැතිනම් ඒ තීන්දුව නිවැරදිය. ඒක ගත් ආකාරය එතුමාට අමු වැඩිය. තේරෙන භාෂාවෙන්ම ලියනවානම් අනුර යාපා ඇතුළු නඩයට බාරදුන් වැඩේ කරලාය. නමුත් නාලාය. ජනාධිපතිතුමාවත් නාවලාය. ඒ නිසා දැන් එතුමාට අවශ්‍ය ඩීසන්ට් විදියට වැඩේ කරන්නය. භාරදුන් කට්ටිය අමුවට කරපු වැඩේ පිළිවෙලට ඉවර කරන්නය. ආණ්ඩුවේ හුඟක් වැඩ මෙහෙමය.ජනාධිපතිතුමාගේ හෘදසාක්ෂියත් මාර එකක්ය. එතුමාට පෞද්ගලික ජීවිතයට අදාල හෘදසාක්ෂියක් තිබීම ගැන රටේ ජනතාවට ප‍්‍රශ්නයක් තිබිය යුතු නැතිය. නාමල් බේබිට විවාහයක් කර දීමේදී එයට අදාලව ජනාධිපතිතුමාගේ නොව මහින්ද රාජපක්ෂ තාත්තාගේ හෘදසාක්ෂියට අනුව ඒ විවාහයට කැමති හෝ අකමැති විය හැකිය. ඒ ගැන ප‍්‍රශ්න කරන්නට ජනතාවගේ කැමැත්ත හෝ ව්‍යවස්ථාවේ පරමාධිපත්‍ය බලය අවශ්‍ය නැතිය. ඒක මහින්ද රාජපක්ෂ පවුලේ පෞද්ගලික කටයුත්තක්ය. නමුත් රටේ ව්‍යවස්ථාවට අදාල කරුණුවලට එතුමාගේ හෘද සාක්ෂිය අනුව ව්‍යවස්ථාවට පිටින් කටයුතු කළ නොහැකිය. කොටින්ම ජනතා පරමාධිපත්‍ය හෘදසාක්ෂියට යටත්කිරීමට කාටවත් බැරිය.හෘද සාක්ෂි කතාව ජනාධිපතිතුමා කළේ අවංකවම බොක්කෙන්ම නම් ඒ හරහා මතුවන තවත් කතා ගොඩක් තියෙනවාය. එතුමා වෙනුවෙන්-ආණ්ඩුව වෙනුවෙන් දෝෂාභියෝගයට අත්සන් කළ එකසිය ගාණක් මන්ත‍්‍රීවරුත් රූ නිදි මරාගෙන අගවිනිසුරුතුමියට එරෙහිව වාර්තා සකස් කළ ඇමති 07 දෙනාත් ජනාධිපතිතුමාගේ ප‍්‍රකාශය අනුව එතුමා විසින් අමු අමුවේම පාවාදී තිබේය.”හෘද සාක්ෂිය” දෙපැත්ත කැපෙන ආයුදයක්ය. කබර ගොය තලගොය කරන්නත් හෘද සාක්ෂියට පුළුවන්ය. අවශ්‍ය නම් තල ගොය කබරගොයාද කළ හැකිය. ජනාධිපතිතුමාට කවදා හරි තමන් කළ සියලූ කටයුතු ඒ අනුව හෘද සාක්ෂියට බාර දී නිදහස් විය හැකිය. ජේ.ආර්. ජයවර්ධන ජනාධිපතිවරයාද සියලු ජනාධිපතිකම්වලින් විශ‍්‍රාම ගිය පසුව නිවන් දැකීමට කල්පනා කළ දවස්වල හෘද සාක්ෂිය පිළිබඳව මාධ්‍යවලට අදහස් පළකළා මතකය. එතුමා ඒ කාලේ තමන් ඉන්දීය හමුදාව ලංකාවට කැඳෙව්වේ හෘද සාක්ෂියට එකඟව නොවේ යැයි කිව්වාම ජනාතාවට කටඋත්තරද නැති විය. ජේ. ආර්.ගේ බොහෝ දේ උපුටාගන්නා මෙතුමාද පසුවට එසේ බොහෝ දේ කිව හැකිය.ජනාධිපතිතුමා කවදා හරි තමන් 2/3කේ බලය හදාගෙන 18 වෙනි ව්‍යවස්ථාවෙන් කාලය දික්කරගත්තේ තමන්ගේ උවමනාවට නොව අහවලා-අහවලා මට බලපෑම් කළ නිසා යැයි කිව්වෝත් 18 වෙනි සංශෝධනයට අත ඉස්සූ සියලු දෙනා පාවාදීමක්ය. එතුමාට නම් හෘදසාක්ෂියේ ප‍්‍රශ්නයක්ය. එතුමාගේ හෘද සාක්ෂියට බොහෝ දේ සාධාරණීකරනය කර ගන්නා විට එතුමා වටේ සිටින බොහෝ දෙනෙකුට සිදුවන්නේ පාවාදීමක්ය. හෘදසාක්ෂිය පාවාදීමක් සමග පැටලවෙන්නේ එහෙමය.ජනාධිපතිතුමා අගවිනිසුරුට එරෙහි දෝෂාභියෝගය ගැන දැනගන්නේ අන්තිමටය. ඊට කලින් සරත් ෆොන්සේකා මහතා පැහැරගෙන ගොස් ඔප්පු කරගත නොහැකි චෝදනා යටතේ වසර දෙකහමාරක් සිරගත කළ බව ජනාධිපතිතුමා දැනගත්තේද අන්තිමටය. අන්තිමේදී එතුමාගේ හෘදසාක්ෂිය එතුමාට එකඟ වූ මොහොතේ කිසිදු චෝදනාවක් ඔප්පු කිරීමෙන් තොරව ෆොන්සේකා මහතාද නිදහස් කළේය. මාර හෘදසාක්ෂියක්ය. අවශ්‍ය වූ විට අගුලු දැමිය හැකිය. අවශ්‍ය වෙලාවට විවෘත කළ හැකිය.රටේ අධ්‍යාපනය විනාශ කරන යෝජනා මේ මොහොතෙත් කි‍්‍රයාත්මක වෙනවාය. සියලු විරෝධතා මැද්දේ මාළඹේ පෞද්ගලික වෛද්‍යවිද්‍යාල කඩයක් විවෘත කරලාය. අනුමැතියකින් තොරව මළමිනී පවා එතන කපනවාය. නමුත් තවමත් ජනාධිපතිතුමාගේ හෘදසාක්ෂි පථයට එය හසුවී නැතිය. එසේම රුපියල් 2,500කින් වැටුප් වැඩිකරනවා යැයි කියා මැතිවරණයේදී හෘදසාක්ෂියට එකඟවම ජනාධිපතිවරයා දුන් පොරොන්දුව ඉටු නොවී ඇති බව තවම එතුමා දන්නේ නැතිවා විය යුතුය. එය එතුමාගේ හෘද සාක්ෂි ධාරාවන්ට ග‍්‍රහණය වූයේ නම් රජයේ සේවකයින් මෙවර අයවැයෙන්ම ගොඩය. විදුලිබල මණ්ඩලය, ඛනිජ තෙල් සංස්ථාව ඒ තුළ සිදුවන හොරකන් නිසා රුපියල් දහස්ගණනනින් නොව කෝටි ගණනින් පාඩු ලබන බව ජනාධිපතිතුමාගේ හෘදසාක්ෂියට තවම වාර්තා වී නැතිය. එය එතුමාට දැනුනොත් හොරු කම්බස්ය. ජනාධිපතිතුමාගේ හෘදසාක්ෂිය අවදිවීම ප‍්‍රමාදය. ඒ නිසා දැන් එතුමාටත් සක‍්‍රදෙවියන්ට මෙන් පඬුපුල් ආසනයක් අවශ්‍යය. එය හෘදසාක්ෂි පඬුපුල් ආසනයක් නම් වඩාත් හොඳය.මේ තරමට මුළු රටම ආන්දෝලනයට පක්කළ අගවිනිසුරුට එරෙහිව දෝෂාභියෝගය ගැනද රටේ නායකයාට දැනගැනීමට ලැබී ඇත්තේ බොහෝ ප‍්‍රමාද වෙලාය. එවැනි දෝෂාභියෝගයකට තමන්ගේ මන්ත‍්‍රීවරුන් එකසිය ගාණක්ම අත්සන් කළ බව එතුමාට දැනිලා නැතිය. එවැනි දෝෂාභියෝගයක් තමන්ගේ එක කුස උපන් සහෝදර කතානායකතුමාට භාරදී ඇති බවක් එතුමා දැන සිට නැතිය. ඒ දෝෂාභියෝගය විභාගයට වීරවිංශ, ඩිලාන් පෙරේරා වැනි ඇමතිවරුන් පත්කළ කමිටුවක් තිබූ බව එතුමා දැනගෙන නැතිය. දෝෂාභියෝග කමිටුව හමුවට කැඳවූ අගවිනිසුරුවරියට “මෙතන බබා වෙන්න හදන්න එපා” කියමින් තමන්ගේ අඳබාල ඇමති මැට්ටෝ අපහාස කළ බව ජනාධිපතිතුමාට දැනගැනීමට කොහොමවත් ඉඩක් නැතිය. විපක්ෂය හා අගවිනිසුරුතුමිය අදාල කමිටුවෙන් ඉවත්ව ගිය පසු හිල්ටන් හෝටලයෙන් කෑම ගෙන්වාගෙන රැයක් නිදිමරා චෝදනා හදා අගවිනිසුරු වැරදිකරු කළ බව ජනාධිපතිතුමා දන්නේම නැතිය.අන්තිමේදී මේ සියල්ල ජනාධිපතිතුමාගේම හෘද සාක්ෂියට දැනෙන්න මතක් වුණේ රටපුරා අධිකරණවල නීතිඥවරුන් උසාවි වර්ජනය කරමින් උද්ඝෝෂණ ආරම්භ කළ විටය. රටේ උසාවි උද්ඝෝෂණයට පැමිණිවිට මෙතෙක් ගල් වී තිබූ හෘදසාක්ෂිය අවදිවී තිබේ. නමුත් ජනාධිපතිතුමාගේ හෘදසාක්ෂිය තාම අවදිවී ඇත්තේ බාගෙටය. ඉතිරි ටිකත් අවදිවීමට නම් මීටත් වඩා හඩක් අවශ්‍යය.ජනාධිපතිතුමාගේ හෘදසාක්ෂිය අවදිවන තරමටම කඩේ යන නඩය අපහසුතාවයට සහ පාවාදීමට ලක්වෙනවාය. රටේ නායකයාගේ හෘදසාක්ෂිය හරිම තදය. එය ලෙහෙසියෙන් උණුවන්නේනැතිය. එය උණුවීමට නම් විශාල ගින්දරක් අවශ්‍යය. හෘදසාක්ෂියට රස්නය දැනෙන තරමට පත්තු කළ හැක්කේ රටේ ජනතාවටම පමණය.සුනිල් හඳුන්නෙත්ති මේ වනවිට වාර්තා වන අලුත්ම තොරතුරු අනුව අගවිනිසුරුවරියට එරෙහිව ආණ්ඩුවේ මන්ත‍්‍රීවරුන් එකසිය ගාණක්ම අත්සන් කළ දෝෂාභියෝගයගැන රටේ ජනාධිපතිවරයා හාන්කවිසියක්වත් මෙතෙක් දැනගෙන සිට නැතිය. එතුමා මේ ගැන දැනගෙන ඇත්තේ පාර්ලිමේන්තුවේ පත්කළ විශේෂ කාරක සභාව අගවිනිසුරුවරිය වැරදිකාරිය කර තීන්දුවක් දුන්නාටත් පසුවය. හරිම පුදුමයක්ය. ලංකාව රටේ ජනාධිපතිවරයාවත් නොදැන දෝෂාභියෝග ඉදිරිපත්වන රටක්ය. එහෙම කුමන්ත‍්‍රණ කරන්නත් නිදහස තියෙන ප‍්‍රජාතන්ත‍්‍රවාදී රාජ්‍යයක්ය. අලුත් ශ‍්‍රී ලංකාවේ අලුත් අලුත් දේ සිදුවනවාය. මේ වනවිට වාර්තා වන අලුත්ම තොරතුරු අනුව අගවිනිසුරුවරියට එරෙහිව ආණ්ඩුවේ මන්ත‍්‍රීවරුන් එකසිය ගාණක්ම අත්සන් කළ දෝෂාභියෝගයගැන රටේ ජනාධිපතිවරයා හාන්කවිසියක්වත් මෙතෙක් දැනගෙන සිට නැතිය. එතුමා මේ ගැන දැනගෙන ඇත්තේ පාර්ලිමේන්තුවේ පත්කළ විශේෂ කාරක සභාව අගවිනිසුරුවරිය වැරදිකාරිය කර තීන්දුවක් දුන්නාටත් පසුවය. හරිම පුදුමයක්ය. ලංකාව රටේ ජනාධිපතිවරයාවත් නොදැන දෝෂාභියෝග ඉදිරිපත්වන රටක්ය. එහෙම කුමන්ත‍්‍රණ කරන්නත් නිදහස තියෙන ප‍්‍රජාතන්ත‍්‍රවාදී රාජ්‍යයක්ය. අලුත් ශ‍්‍රී ලංකාවේ අලුත් අලුත් දේ සිදුවනවාය. ජනාධිපතිතුමාගේ විශේෂ ප‍්‍රකාශකයකින් දෝෂාභියෝගයට පක්ෂව කඩේ යන මැති ඇමතිවරුන්ගේ පමණක් නොව රටේ සමස්ත මාධ්‍යයද මංඤ්ඤං කර හමාරය. එතුමා කියන්නේ දෝෂාභියෝගය පිළිබඳ පාර්ලිමේන්තුවේ විශේෂ කමිටුවේ තීරණය යළි සලකා බැලීමට එතුමා ස්වාධීන කමිටුවක් පත්කරන බවය. ඒ එතුමාගේ හෘද සාක්ෂියට පැහැදිලි කර ගැනීමක් අවශ්‍ය නිසාලුය. රටේ අධිකරණය එක්ක දේශපාලන ගේම් ගහන්න කාටවත් එතුමා ඉඩ දෙන්නේ නැතිලුය. ඒක කිව්වේ අනුර යාපාටද වීරවංශටද කියා දන්නේ එතුමාම විතරය.  කොහොම වුණත් ජනාධිපතිතුමාගේ මේ කතාවෙන් රටේ ජනතාවට පැන නගින ප‍්‍රශ්න කිහිපයක්ම තියෙනවාය. ඒ ඕක්කොම ප‍්‍රශ්න තියෙන්නේ හිතන මිනිසුන්ට විතරය. එකක් නම් පාර්ලිමේන්තුවේ කමිටු තීරණය ජනාධිපතිතුමා විශ්වාස නැතිය. පැහැදිලි නැතිය. එහෙම නැතිනම් ඒ තීන්දුව නිවැරදිය. ඒක ගත් ආකාරය එතුමාට අමු වැඩිය. තේරෙන භාෂාවෙන්ම ලියනවානම් අනුර යාපා ඇතුළු නඩයට බාරදුන් වැඩේ කරලාය. නමුත් නාලාය. ජනාධිපතිතුමාවත් නාවලාය. ඒ නිසා දැන් එතුමාට අවශ්‍ය ඩීසන්ට් විදියට වැඩේ කරන්නය. භාරදුන් කට්ටිය අමුවට කරපු වැඩේ පිළිවෙලට ඉවර කරන්නය. ආණ්ඩුවේ හුඟක් වැඩ මෙහෙමය. ජනාධිපතිතුමාගේ හෘදසාක්ෂියත් මාර එකක්ය. එතුමාට පෞද්ගලික ජීවිතයට අදාල හෘදසාක්ෂියක් තිබීම ගැන රටේ ජනතාවට ප‍්‍රශ්නයක් තිබිය යුතු නැතිය. නාමල් බේබිට විවාහයක් කර දීමේදී එයට අදාලව ජනාධිපතිතුමාගේ නොව මහින්ද රාජපක්ෂ තාත්තාගේ හෘදසාක්ෂියට අනුව ඒ විවාහයට කැමති හෝ අකමැති විය හැකිය. ඒ ගැන ප‍්‍රශ්න කරන්නට ජනතාවගේ කැමැත්ත හෝ ව්‍යවස්ථාවේ පරමාධිපත්‍ය බලය අවශ්‍ය නැතිය. ඒක මහින්ද රාජපක්ෂ පවුලේ පෞද්ගලික කටයුත්තක්ය. නමුත් රටේ ව්‍යවස්ථාවට අදාල කරුණුවලට එතුමාගේ හෘද සාක්ෂිය අනුව ව්‍යවස්ථාවට පිටින් කටයුතු කළ නොහැකිය. කොටින්ම ජනතා පරමාධිපත්‍ය හෘදසාක්ෂියට යටත්කිරීමට කාටවත් බැරිය. හෘද සාක්ෂි කතාව ජනාධිපතිතුමා කළේ අවංකවම බොක්කෙන්ම නම් ඒ හරහා මතුවන තවත් කතා ගොඩක් තියෙනවාය. එතුමා වෙනුවෙන්-ආණ්ඩුව වෙනුවෙන් දෝෂාභියෝගයට අත්සන් කළ එකසිය ගාණක් මන්ත‍්‍රීවරුත් රූ නිදි මරාගෙන අගවිනිසුරුතුමියට එරෙහිව වාර්තා සකස් කළ ඇමති 07 දෙනාත් ජනාධිපතිතුමාගේ ප‍්‍රකාශය අනුව එතුමා විසින් අමු අමුවේම පාවාදී තිබේය. ” ” ”හෘද සාක්ෂිය” දෙපැත්ත කැපෙන ආයුදයක්ය. කබර ගොය තලගොය කරන්නත් හෘද සාක්ෂියට පුළුවන්ය. අවශ්‍ය නම් තල ගොය කබරගොයාද කළ හැකිය. ජනාධිපතිතුමාට කවදා හරි තමන් කළ සියලූ කටයුතු ඒ අනුව හෘද සාක්ෂියට බාර දී නිදහස් විය හැකිය. ජේ.ආර්. ජයවර්ධන ජනාධිපතිවරයාද සියලු ජනාධිපතිකම්වලින් විශ‍්‍රාම ගිය පසුව නිවන් දැකීමට කල්පනා කළ දවස්වල හෘද සාක්ෂිය පිළිබඳව මාධ්‍යවලට අදහස් පළකළා මතකය. එතුමා ඒ කාලේ තමන් ඉන්දීය හමුදාව ලංකාවට කැඳෙව්වේ හෘද සාක්ෂියට එකඟව නොවේ යැයි කිව්වාම ජනාතාවට කටඋත්තරද නැති විය. ජේ. ආර්.ගේ බොහෝ දේ උපුටාගන්නා මෙතුමාද පසුවට එසේ බොහෝ දේ කිව හැකිය. ජනාධිපතිතුමා කවදා හරි තමන් 2/3කේ බලය හදාගෙන 18 වෙනි ව්‍යවස්ථාවෙන් කාලය දික්කරගත්තේ තමන්ගේ උවමනාවට නොව අහවලා-අහවලා මට බලපෑම් කළ නිසා යැයි කිව්වෝත් 18 වෙනි සංශෝධනයට අත ඉස්සූ සියලු දෙනා පාවාදීමක්ය. එතුමාට නම් හෘදසාක්ෂියේ ප‍්‍රශ්නයක්ය. එතුමාගේ හෘද සාක්ෂියට බොහෝ දේ සාධාරණීකරනය කර ගන්නා විට එතුමා වටේ සිටින බොහෝ දෙනෙකුට සිදුවන්නේ පාවාදීමක්ය. හෘදසාක්ෂිය පාවාදීමක් සමග පැටලවෙන්නේ එහෙමය. ජනාධිපතිතුමා අගවිනිසුරුට එරෙහි දෝෂාභියෝගය ගැන දැනගන්නේ අන්තිමටය. ඊට කලින් සරත් ෆොන්සේකා මහතා පැහැරගෙන ගොස් ඔප්පු කරගත නොහැකි චෝදනා යටතේ වසර දෙකහමාරක් සිරගත කළ බව ජනාධිපතිතුමා දැනගත්තේද අන්තිමටය. අන්තිමේදී එතුමාගේ හෘදසාක්ෂිය එතුමාට එකඟ වූ මොහොතේ කිසිදු චෝදනාවක් ඔප්පු කිරීමෙන් තොරව ෆොන්සේකා මහතාද නිදහස් කළේය. මාර හෘදසාක්ෂියක්ය. අවශ්‍ය වූ විට අගුලු දැමිය හැකිය. අවශ්‍ය වෙලාවට විවෘත කළ හැකිය. රටේ අධ්‍යාපනය විනාශ කරන යෝජනා මේ මොහොතෙත් කි‍්‍රයාත්මක වෙනවාය. සියලු විරෝධතා මැද්දේ මාළඹේ පෞද්ගලික වෛද්‍යවිද්‍යාල කඩයක් විවෘත කරලාය. අනුමැතියකින් තොරව මළමිනී පවා එතන කපනවාය. නමුත් තවමත් ජනාධිපතිතුමාගේ හෘදසාක්ෂි පථයට එය හසුවී නැතිය. එසේම රුපියල් 2,500කින් වැටුප් වැඩිකරනවා යැයි කියා මැතිවරණයේදී හෘදසාක්ෂියට එකඟවම ජනාධිපතිවරයා දුන් පොරොන්දුව ඉටු නොවී ඇති බව තවම එතුමා දන්නේ නැතිවා විය යුතුය. එය එතුමාගේ හෘද සාක්ෂි ධාරාවන්ට ග‍්‍රහණය වූයේ නම් රජයේ සේවකයින් මෙවර අයවැයෙන්ම ගොඩය. විදුලිබල මණ්ඩලය, ඛනිජ තෙල් සංස්ථාව ඒ තුළ සිදුවන හොරකන් නිසා රුපියල් දහස්ගණනනින් නොව කෝටි ගණනින් පාඩු ලබන බව ජනාධිපතිතුමාගේ හෘදසාක්ෂියට තවම වාර්තා වී නැතිය. එය එතුමාට දැනුනොත් හොරු කම්බස්ය. ජනාධිපතිතුමාගේ හෘදසාක්ෂිය අවදිවීම ප‍්‍රමාදය. ඒ නිසා දැන් එතුමාටත් සක‍්‍රදෙවියන්ට මෙන් පඬුපුල් ආසනයක් අවශ්‍යය. එය හෘදසාක්ෂි පඬුපුල් ආසනයක් නම් වඩාත් හොඳය. මේ තරමට මුළු රටම ආන්දෝලනයට පක්කළ අගවිනිසුරුට එරෙහිව දෝෂාභියෝගය ගැනද රටේ නායකයාට දැනගැනීමට ලැබී ඇත්තේ බොහෝ ප‍්‍රමාද වෙලාය. එවැනි දෝෂාභියෝගයකට තමන්ගේ මන්ත‍්‍රීවරුන් එකසිය ගාණක්ම අත්සන් කළ බව එතුමාට දැනිලා නැතිය. එවැනි දෝෂාභියෝගයක් තමන්ගේ එක කුස උපන් සහෝදර කතානායකතුමාට භාරදී ඇති බවක් එතුමා දැන සිට නැතිය. ඒ දෝෂාභියෝගය විභාගයට වීරවිංශ, ඩිලාන් පෙරේරා වැනි ඇමතිවරුන් පත්කළ කමිටුවක් තිබූ බව එතුමා දැනගෙන නැතිය. දෝෂාභියෝග කමිටුව හමුවට කැඳවූ අගවිනිසුරුවරියට “මෙතන බබා වෙන්න හදන්න එපා” කියමින් තමන්ගේ අඳබාල ඇමති මැට්ටෝ අපහාස කළ බව ජනාධිපතිතුමාට දැනගැනීමට කොහොමවත් ඉඩක් නැතිය. විපක්ෂය හා අගවිනිසුරුතුමිය අදාල කමිටුවෙන් ඉවත්ව ගිය පසු හිල්ටන් හෝටලයෙන් කෑම ගෙන්වාගෙන රැයක් නිදිමරා චෝදනා හදා අගවිනිසුරු වැරදිකරු කළ බව ජනාධිපතිතුමා දන්නේම නැතිය. අන්තිමේදී මේ සියල්ල ජනාධිපතිතුමාගේම හෘද සාක්ෂියට දැනෙන්න මතක් වුණේ රටපුරා අධිකරණවල නීතිඥවරුන් උසාවි වර්ජනය කරමින් උද්ඝෝෂණ ආරම්භ කළ විටය. රටේ උසාවි උද්ඝෝෂණයට පැමිණිවිට මෙතෙක් ගල් වී තිබූ හෘදසාක්ෂිය අවදිවී තිබේ. නමුත් ජනාධිපතිතුමාගේ හෘදසාක්ෂිය තාම අවදිවී ඇත්තේ බාගෙටය. ඉතිරි ටිකත් අවදිවීමට නම් මීටත් වඩා හඩක් අවශ්‍යය. ජනාධිපතිතුමාගේ හෘදසාක්ෂිය අවදිවන තරමටම කඩේ යන නඩය අපහසුතාවයට සහ පාවාදීමට ලක්වෙනවාය. රටේ නායකයාගේ හෘදසාක්ෂිය හරිම තදය. එය ලෙහෙසියෙන් උණුවන්නේනැතිය. එය උණුවීමට නම් විශාල ගින්දරක් අවශ්‍යය. හෘදසාක්ෂියට රස්නය දැනෙන තරමට පත්තු කළ හැක්කේ රටේ ජනතාවටම පමණය. සුනිල් හඳුන්නෙත්ති", "URL": "https://lankatruth.com/si/?p=5582", "Category": "Uncategorized", "Parent URL": null}