{"Source": "Lankatruth", "Timestamp": "July 10, 2018", "Headline": "’20’ එපා කියන්නේ ‘හිට්ලර්’ ඉල්ලන අයයි", "News Content": "විධායක ජනාධිපති ධුරය තුළින් හිට්ලර් පන්නයේ නායකයන් බිහිවීමට මෙන්ම එම ධුරයේ බලය තුළින් කරන ගනුදෙනු මඟින් රටක් අරාජික වීමට ද ඉඩ ඇති බවත් එම නිසා 20 වැනි සංශෝධනයක අවශ්‍යතාව දැන් පැහැදිලි බවත් පෙන්වා දෙන ඌව පළාත් සභාවේ ජනතා විමුක්ති පෙරමුණේ මන්ත්‍රි සමන්ත විද්‍යාරත්න මහතා 20 වැනි සංශෝධනයට අකැමැති වන්නේ හිට්ලර් පාලනයක් අවශ්‍ය අය බවද කියා සිටී. විධායක ජනාධිපති ධුරය අහෝසි කිරීම ඉලක්ක කොටගෙන ජනතා විමුක්ති පෙරමුණේ පෞද්ගලික මන්ත්‍රි යෝජනාවක් ලෙස පාර්ලිමේන්තුවට ඉදිරිපත් කොට ඇති 20 වැනි ආණ්ඩුක්‍රම සංශෝධනය සම්බන්ධයෙන් මාධ්‍ය දැනුවත් කරමින් බදුල්ලේ දී පැවැති මාධ්‍ය හමුවකදී අදහස් දැක්වූ මන්ත්‍රිවරයා මෙසේ ද පැවැසීය. වර්ෂ 1978දී මේ රටට හඳුන්වා දුන් විධායක ජනාධිපති ධුරයට දැන් අවුරුදු 40යි. මේ ක්‍රමය මේ රටට ගැළපෙන්නේ නැති බව අද වනවිට ඔප්පු වී තිබෙනවා. මේකෙන් නිර්මාණය වන්නේ ඒකාධිපතියෙක් හෝ දුර්වල නායකයෙක් බව අපි මුල සිටම කීවා. දැන් ඒ බවත් ඔප්පු වී තිබෙනවා. දැන් සමහරුන් යළිත් ජනාධිපතිවරණයක් ගේන්න උත්සාහ කරනවා. එහෙත් මෑත කාලයේ මේ රට පාලනය කළ ශ්‍රී ලංකා නිදහස් පක්‍ෂ හා එක්සත් ජාතික පක්‍ෂ නායකයන් හැමෝම මේ විධායක ජනාධිපති ධුරය අහෝසි කරනවා කියා ජනතාවට පොරොන්දු වුණා. මහින්ද රාජපක්‍ෂ, චන්ද්‍රිකා කුමාරතුංග, රනිල් වික්‍රමසිංහ, මෛත්‍රිපාල සිරිසේන මේ හැමෝම බලයට එන්න කලින් ජනතාවට පොරොන්දු දුන්නා මේ විනාශකාරි විධායක ජනාධිපති ධුරය අහෝසි කරනවා කියා. නමුත් බලයට ආ පසුව ඒ අය කටයුතු කරන්නේ කෙසේ හෝ ඒ බලය භුක්ති විඳින්නයි. ඒ නිසා යළි ජනාධිපතිවරණයකට පෙර මේ විධායක ජනාධිපති ධුරය සම්පූර්ණයෙන් අහෝසි කළ යුතුයි. ඒ බලතල පාර්ලිමේන්තුවට පැවැරිය යුතුයි. තනි පුද්ගලයෙක් අත බලය කේන්ද්‍රගත වන මේ ක්‍රමය වෙනස් විය යුතුයි. දැන් සමහරු කියනවා විධායක ජනාධිපති බලතල ඉක්මවා ගිය හිට්ලර් කෙනෙක් ලංකාවට ඕනලු. මේ 20 වැනි සංශෝධනයට විරුද්ධ වන්නේ හිට්ලර් පාලනයට කැමැති අයයි. ඒත් ශිෂ්ට සම්පන්න කිසිවකු ලෝකයම අමුසොහොනක් කළ හිට්ලර් පාලනයක් අනුමත කරන්නේ නැහැ. අද විධායක ජනාධිපති ධුරය තිබුණත් දැන් ඉන්න ජනාධිපති, අගමැති හා ආණ්ඩුව ද දුර්වලයි. ඒ නිසා ආණ්ඩුව ශක්තිමත් විය යුතුයි. විධායකය, ව්‍යවස්ථාදායකය, අධිකරණය වගේම පළාත් දේශපාලනය ද ශක්තිමත් විය යුතුයි. අපි 20 වන සංශෝධනය ගේනකොට මුට්ටියට ගහන්න වගේ කට්ටිය පාරට පැන්නා. 20 එපා කීවා, හිට්ලර් කෙනෙක් ඕන කීවා. පාර්ලිමේන්තුවේ 118ක් ඇලෝසියස්ලා මිලට අරන්. නිව්යෝක් ටයිම්ස් පත්තරේ, විධායක ජනාධිපතිවරුන් මිලට ගත් ඉතිහාසයේ කතාන්තරය හෙළි කර තිබෙනවා. රාජපක්‍ෂවරු චයිනා හාබර් හරහා ඩොලර් මිලියන 7.6ක් ගැනීම, ඇලෝසියස් පාර්ලිමේන්තුවේ 118ක් සල්ලිවලට ගත්තාට වඩා බරපතළයි. පිටරට කොම්පැනියක් විධායක බලතල තියෙන ජනාධිපතිත් මිලට අරගෙන. එහෙම රටක ජනතාවට අත්වන ඉරණම මොකක්ද?", "URL": "https://lankatruth.com/si/?p=55941", "Category": "පුවත්", "Parent URL": null}