{"Source": "Lankatruth", "Timestamp": "December 21, 2012", "Headline": "නීතිඥවරුන්ට ගැහුවොත් අපි නිකං ඉන්නේ නෑ – ජනාධිපති නීතිඥ මනෝහර ද සිල්වා", "News Content": "අද (21) දින කොළඹ අලුත්කඩේ අධිකරණය ඉදිරිපිටදී ශ්‍රී ලංකා නිතිඥ සංගමය මගින් උද්ඝෝෂණයක් සිදුකරන්නට යෙදුණු අතර මෙම උද්ඝොෂණය සඳහා නීතිඥවරුන් පන්සියයකට අධික නීතිඥවරුන් පිරිසක් පමණ සහභාගි වූහ. අද (21) දින කොළඹ අලුත්කඩේ අධිකරණය ඉදිරිපිටදී ශ්‍රී ලංකා නිතිඥ සංගමය මගින් උද්ඝෝෂණයක් සිදුකරන්නට යෙදුණු අතර මෙම උද්ඝොෂණය සඳහා නීතිඥවරුන් පන්සියයකට අධික නීතිඥවරුන් පිරිසක් පමණ සහභාගි වූහ. එම උද්ඝෝෂණයෙන් අනතුරුව ඔවුන් අධිකරණය අසල සිට පෙළපාලියකින් නීතිඥ සංගම් කාර්යාලය වෙත ගොස් එහිදී රැස්වීමක් පවත්වා ඇත. එම උද්ඝෝෂණයෙන් අනතුරුව ඔවුන් අධිකරණය අසල සිට පෙළපාලියකින් නීතිඥ සංගම් කාර්යාලය වෙත ගොස් එහිදී රැස්වීමක් පවත්වා ඇත. එම රැස්වීමේදී නීතිඥවරුන් පස්දෙනෙකු වේදිකාවේ අසුන්ගෙන සිටි අතර එසේ අසුගෙන සිට ඇත්තේ, ජනාධිපති නීතිඥ සිඩ්ලි අසීස් (හිටපු නීතිපති), ජනාධිපති නීතිඥ කනගරත්නම්, ජනාධිපති නීතිඥ මනෝහර ද සිල්වා, ජනාධිපති නීතිඥ ශ්‍රීනාත් පෙරේරා සහ ජනාධිපති නීතිඥ විජේදාස රාජපක්ෂ යන ජනාධිපති නීතිඥවරුන්ය. එම රැස්වීමේදී නීතිඥවරුන් පස්දෙනෙකු වේදිකාවේ අසුන්ගෙන සිටි අතර එසේ අසුගෙන සිට ඇත්තේ, ජනාධිපති නීතිඥ සිඩ්ලි අසීස් (හිටපු නීතිපති), ජනාධිපති නීතිඥ කනගරත්නම්, ජනාධිපති නීතිඥ මනෝහර ද සිල්වා, ජනාධිපති නීතිඥ ශ්‍රීනාත් පෙරේරා සහ ජනාධිපති නීතිඥ විජේදාස රාජපක්ෂ යන ජනාධිපති නීතිඥවරුන්ය. එම රැස්වීමේදී ජනාධිපති නීතිඥ මනෝහරද සිල්වා මහතා පවසා ඇත්තේ  ‘‘ මෙතනට රැස්වෙලා ඉන්න අය දේශපාලන පක්ෂ – පාට භේදයකින් තොරව රැස්වෙලා ඉන්නේ නීතිඥ සංගමයේ ඒකමතිකත්වයත් අධිකරණයේ ස්වාධීනත්වයත් ආරක්ෂා කරන්න. අධිකරණයේ ස්වාධීනත්වයට ප්‍රශ්නයක් වෙනවා නම් අපි අනිවාර්යයෙන්ම නීතිඥ සංගමයේ සාමාජිකයෝ හැටියට ක්‍රියාමාර්ග ගන්නවා. ඒ වගේම නීතිඥ සංගමයේ නීතිඥවරුන්ට අත තිබ්බොත් ඒ වෙනුවෙන් ඕනෑම පරිත්‍යාගයක් කරන්න අපි සූදානම් ” යනුවෙනි. යනුවෙනි. එම රැස්වීමේදී ජනාධිපති නීතිඥ මනෝහරද සිල්වා මහතා පවසා ඇත්තේ ‘‘මෙතනට රැස්වෙලා ඉන්න අය දේශපාලන පක්ෂ – පාට භේදයකින් තොරව රැස්වෙලා ඉන්නේ නීතිඥ සංගමයේ ඒකමතිකත්වයත් අධිකරණයේ ස්වාධීනත්වයත් ආරක්ෂා කරන්න. අධිකරණයේ ස්වාධීනත්වයට ප්‍රශ්නයක් වෙනවා නම් අපි අනිවාර්යයෙන්ම නීතිඥ සංගමයේ සාමාජිකයෝ හැටියට ක්‍රියාමාර්ග ගන්නවා. ඒ වගේම නීතිඥ සංගමයේ නීතිඥවරුන්ට අත තිබ්බොත් ඒ වෙනුවෙන් ඕනෑම පරිත්‍යාගයක් කරන්න අපි සූදානම්” යනුවෙනි.", "URL": "https://lankatruth.com/si/?p=5635", "Category": "පුවත්", "Parent URL": null}