{"Source": "Lankatruth", "Timestamp": "July 20, 2018", "Headline": "දුම්බර අඩවිය සංරක්‍ෂණයට ගත යුතු උපායමාර්ග හා රාජ්‍ය ඉඩම් බැංකු පනත පරාජය කිරීම", "News Content": "දුම්බර අඩවිය නැතහොත් නකල්ස් කඳුකරයේ පිහිටි ඉඩම් වැවිලි නොවන විවිධ ව්‍යාපෘතිවලට ලබාදෙමින් සිදුකරන ඉඩම් කොල්ලය පිළිබඳව අප විසින් පසුගිය දිනවල අනාවරණය කළෙමු. ඉන් පසුව දුම්බර අඩවිය ආරක්‍ෂා කළ යුතු ආකාරය පිළිබඳ ව සමාජය තුළ කථිකාවතක් ඇති විය. නමුත් මෙම ඉඩම් කොල්ලය නකල්ස් සංරක්‍ෂිත වනාන්තරයට අයත් ඉඩම් තුළ සිදු නොවන නිසා සමහරුන්ගේ අදහස වුයේ ඊට ගත යුතු පියවරක් නොමැති බව ය. එහෙත් දුම්බර අඩවියේ නකල්ස් සංරක්‍ෂිත වනාන්තරය ලෙස හැඳින්වෙන නීතියෙන් ආරක්‍ෂා කළ ප‍්‍රදේශය වටා පිහිටි ඉඩම්, වැවිලි නොවන භාවිතාවන්ට ලබාදීම තුළින් සංරක්‍ෂිත වනාන්තරයේ ජෛව ප‍්‍රජාවගේ පැවැත්මට හා ජල පෝෂකවල පැවැත්මට සිදුවන බලපෑම ඉතා අධික බව ඔවුන් තේරුම් නොගැනීම ප‍්‍රධාන ගැටලුවකි. එපමණක් නොව නකල්ස් සංරක්‍ෂිත වනාන්තරයට පවරාදීමට නියමිතව ඇති ඒ වටා පිහිටි වනාන්තරවලට සිදුවන බලපෑම පිළිබඳව අවබෝධයකින් තොරව රාජ්‍ය වැවිලි සංස්ථාවට අයත් ඉඩම් වෙනත් භාවිතාවන්ට ලබාදීමට එරෙහිව අපට කළ හැකි දෙයක් නොමැති බව සඳහන් කරමින් මෙම බලපෑම් ක‍්‍රියාවලිය වෙනත් මාවතකට යොමු කිරීමට තවත් කණ්ඩායමක් උත්සාහ දරති. ඔවුන්ට අවශ්‍ය වන්නේ නකල්ස් සංරක්ෂිත වනාන්තරයට පැවරීමට යෝජිත ව ඇති ඉඩම් ප‍්‍රතිසංස්කරණ කොමිෂන් සභාවට අයත් වනාන්තර පැවරීමේ ක්‍රියාවලිය මන්දගාමී කර එම වනාන්තර වෙනත් භාවිතාවන් සඳහා යොදා ගැනීමට ය. ඒ අතරතුර මේ ගැටලුව පිළිබඳව 2018 ජුලි 12 වන දින මධ්‍යම පරිසර අධිකාරියේ පැවති විශේෂ සාකච්ඡාවක දී රාජ්‍ය වැවිලි සංස්ථාවේ සභාපති තිලක් මහානාම මහතා විසින් ප‍්‍රකාශ කර ඇත්තේ නකල්ස් සංරක්‍ෂිත වනාන්තරය ආශ‍්‍රිත ව ඇති මිඩ්ලන්ඩ් වතුයායේ හා හෙයාර්පාක් වතුයායේ ඉඩම් වල සිදු කිරීමට යෝජිත ආයෝජන ව්‍යාපෘති අවලංගු කළ බව ය. ඔහු වැඩිදුරටත් සඳහන් කර ඇත්තේ මේ ආකාරයෙන් විවිධ සමාගම් වලට ඉඩම් ලබා දීමේ වැරැද්ද ඇත්තේ ඔවුන් අත නොව වන සංරක්‍ෂණ දෙපාර්තමේන්තුවේ හා අනෙක් ආයතන වල බව ය. සභාපතිවරයා විසින් සඳහන් කරන පරිදි මිඩ්ලන්ඩ් වතුයායේ අක්කර 25ක් ආයෝජන සඳහා අන්තර්කාලීන ගිවිසුමක් යටතේ ලබා දී තිබේ. හෙයාර්පාක් වත්ත මහ පරිමාණ කුකුළු ගොවිපොළක් පිහිටුවීම සඳහා ලබා දීමට යෝජනා කර තිබූ නමුත් අදාළ ඉඩමේ විශාල කොටසක් නකල්ස් සංරක්‍ෂිත වනාන්තරයට අයත් ව ඇති බව මේ වන විට තහවුරු කර ගෙන ඇති බැවින් එම ව්‍යාපෘති යෝජනාව ප‍්‍රතික්ෂේප කර ඇත. මේ වනවිට නකල්ස් කඳුකරයේ තවත් ව්‍යාපෘති 46 කට කැබිනට් අනුමැතිය ලබා දී තිබෙන බවද සභාපතිවරයා වැඩිදුරටත් සඳහන් කර තිබේ. රාජ්‍ය වැවිලි සංස්ථාවේ සභාපතිවරයාගේ මෙම ප‍්‍රකාශයත් සමඟරාජ්‍ය ව්‍යවසාය හා මහනුවර සංවර්ධන අමාත්‍ය ලක්‍ෂ්මන් කිරිඇල්ල මහතා විසින් දිගින් දිගට ම නකල්ස් සංරක්‍ෂිතය අවට ඉඩම් කුමන ව්‍යාපෘතියක් සඳහාවත් ලබා දී නොමැති බව පවසමින් ජනතාවමුලා කිරීමට ගත් උත්සාහය සම්පූර්ණයෙන් ම පරාජයට පත් වී ඇත.ඒ අනුව අප විසින් අනාවරණය කළ කරුණු සියල්ල රාජ්‍ය වැවිලි සංස්ථාවේ සභාපතිවරයා කරුණු සහිත ව පිළිගෙන තිබේ. එසේ පිළිගත්ත ද සභාපතිවරයා විසින් සඳහන් කරන්නේ ඔවුන් ලබාදුන් ඉඩම්වල සිදුකෙරෙන ව්‍යාපෘතිවලින් 02ක් මේ වනවිට තහනම් කර ඇති බව ය. නමුත් ඔහු විසින් ඉතිරි ව්‍යාපෘති පිළිබඳ ව තොරතුරු සැඟවීමට උත්සාහ ගෙන ඇත. මේ අනුව තහවුරු වන්නේ අමාත්‍යවරයා විසින් දිගින් දිගට ම ජනතාව රැවටීමට ගන්නා උත්සාහයේ ම සභාපතිවරයා ද ඒ ආකාරයෙන් ම නිරත ව සිටින බවය. එපමණක් නොව මෙම ඉඩම් කොල්ලය නකල්ස් කඳුකරයට පමණක් සීමා වූ ප‍්‍රශ්නයක් නොවන බව ද ඔහු අපගෙන් සඟවාලමින් සිටී. වත්මන් ආණ්ඩුව විසින් ඉඩම් නීති හා ප‍්‍රතිපත්ති සංශෝධනය කරමින් විවිධ සමාගම් වලට මහ පරිමාණයෙන් ඉඩම් ලබා දීමේ සැලැසුම ජනතාවගෙන් වසං කිරීමට ද වැවිලි සංස්ථාවේ සභාපතිවරයා මෙම ප‍්‍රකාශ මගින් උත්සාහ ගනියි. රාජ්‍ය ව්‍යවසාය සංවර්ධන අමාත්‍යංශයේ හිටපු අමාත්‍ය කබීර් හෂීම් මහතා විසින් 2017 නොවැම්බර් 23 වන දින අංක එම්.පී.ඊ.ඩී./පී.අයි./5/11/2 දරන(අමාත්‍ය මණ්ඩල සංදේශ අංක 2017/81) අමාත්‍ය මණ්ඩල සංදේශය මගින් අනුමැතිය ඉල්ලා ඇත්තේ ජනතා වතු සංවර්ධන මණ්ඩලය, ශ‍්‍රී ලංකා රාජ්‍ය වැවිලි සංස්ථාව, ඇල්කඩුව වැවිලි සමාගම, ගල්ඔය වැවිලි සමාගම, කුරුණෑගල වැවිලි සමාගම, හලාවත වැවිලි සමාගම, ශ‍්‍රී ලංකා කජු සංස්ථාවට අයත් ඉඩම්,වැවිලි කර්මාන්ත ක්‍ෂේත‍්‍රය ප‍්‍රතිව්‍යුහගත කිරීම සඳහා භාවිතා කිරීමටඅවස්ථාව ලබා දෙන ලෙස ය. ඒ අනුව හෙක්ටයාර 49,654 ක ඉඩම් බැංකුවක් සාමූහිකව කළමනාකරණය කරමින් විවිධ සමාගම් වලට ඉඩම් ලබාදීම මෙහි දී යෝජනා කෙරින. ඒ යටතේ රුපියල් බිලියන 02ක් ඉක්ම වු ආරම්භක ආයෝජන සහිත ව්‍යාපෘති සඳහා වසර 55ක බදු කාලයකට යටත් වන පරිදි මෙම ඉඩම් ලබාදීමට කැබිනට් පත‍්‍රිකාවෙන් යෝජනා කර තිබේ. මෙම කැබිනට් පත‍්‍රිකාව හා දුම්බර අඩවියේ ඉඩම් සමාගම්වලට ලබාදීම හුදෙකලා සිදුවීම් ලෙස පෙනුන ද එය ඉතා ම සැලසුම් සහගත ක‍්‍රියාවලියක ප‍්‍රතිඵලයක් බව ඒ පිළිබඳ කරුණු සොයාබැලීමේ දී තහවුරු වේ. ලෝක බැංකුව විසින් 2015 වසරේ දී ප‍්‍රකාශයට පත් කළ SriLanka Ending Poverty and promoting shared prosperity: A systematic country diagnostic නම් වාර්තාවට අනුව රජය විසින් ඉදිරියේ දී මෙරට දුප්පත්කම දුරලීම සඳහා ගත යුතු උපායමාර්ග පිළිබඳව අවධාරණය කර ඇත. එම වාර්තාවෙන් පෙන්වා දී ඇත්තේ මෙරට සංකීර්ණ වූ ඉඩම් නීති හා විදේශිකයන්ට ඉඩම් ලබාගැනීමට ඇති ඉඩ ප‍්‍රස්ථාවන් නීතියෙන් අහුරා තිබීම ආයෝජන අවස්ථා වර්ධනය නොවීමට ප‍්‍රධාන වශයෙන් ම බලපා ඇති බව ය. ඒ සඳහා පිළියම් වශයෙන් ඉඩම් නිදහස් වෙළෙඳපොළ යාන්ත‍්‍රණයට විවෘත කළ යුතු බව පෙන්වා දී තිබේ. ඒ සඳහා පළමු පියවර තබමින් වත්මන් ආණ්ඩුව විසින් 2014 අංක 38 දරන ඉඩම් (සන්තකය පැවරීම සීමා කිරීමේ) පනත සංශෝධනය කර විදේශිකයන්ට, විදේශීය සමාගම්වලට හා විදේශීය කොටස් හිමිකාරීත්වයක් ඇති ආයතන වලට ඉඩම් ලබාගැනීමේ දී පනවා තිබු සීමාවන් හා බදු 2017 අංක 3 දරන ඉඩම් (සන්තකය පැවරීම සීමා කිරීමේ) (සංශෝධන) පනතේ 5අ වගන්තිය කඩිනමින් සංශෝධනය කිරීම මගින් අහෝසි කෙරිණ. මීට අමතරව ලෝක බැංකුවේ නිර්දේශ ක‍්‍රියාත්මක කිරීම සඳහා 2018 අයවැය ප‍්‍රකාශනය සම්පූර්ණයෙන් ම ඉලක්ක ගත කර ඇත. මෙම අයවැය ප‍්‍රකාශනයේ සඳහන් කර ඇත්තේ 1958 අංක 1 දරන කුඹුරු පනත හා 1973 අංක 42 දරන කෘෂිකාර්මික ඉඩම් පනත සංශෝධනය කර කුඹුරු ඉඩම් වගා නොවන වෙනත් භාවිතාවන් සඳහා ලබාගත හැකි වන පරිදි පනතේ වගන්ති සංශෝධනය කිරීම සිදු කරන බව ය. මීට අමතර ව 2017 නොවැම්බර් 14 වන දින කැබිනට් මණ්ඩලය විසින් තීරණය කර ඇත්තේ 1935 අංක 19 දරන ඉඩම් සංවර්ධන ආඥා පනත සංශෝධනය කර ආයෝජන සඳහා පහසුවනු පිණිස කඩිනම් ඉඩම් නිදහස් කරගැනීමේ ක‍්‍රමවේදය සැලසුම් කිරීමට පනතේ වගන්ති වෙනස් කරන බව ය. 2015 ලෝක බැංකු වාර්තාවට අමතර ව ජාත්‍යන්තර මූල්‍ය අරමුදල (International Monetary Fund – IMF) විසින් 2016 ජුනි 03 වන දින ශ‍්‍රී ලංකාවට වසර තුනක් සඳහා ඩොලර් බිලියන 1.5 ක ණය මුදලක් අනුමත කළ අතර එහි දී ප‍්‍රධාන කරුණු 6 ක් යටතේ කෙටිකාලීන හා මධ්‍යකාලීන අසමතුලිතතා සහ අභියෝග ජය ගැනීම සඳහා උපායමාර්ගික ප‍්‍රතිපත්ති ප‍්‍රතිසංස්කරණ සඳහා කොන්දේසි ඉදිරිපත් කෙරිණ. ඒ සඳහා වන වාර්තාව 2016 මැයි 19 වන දින Staff report for the 2016 article iv consultation and request for a three year extended arrangement under the extended fund facility නමින් ඉදිරිපත් කර තිබුණි. ඒ යටතේ රාජ්‍ය මූල්‍ය ඒකාග‍්‍රතාවය, ආදායම් බලමුලූගැන්වීම, රාජ්‍ය මූල්‍ය කළමනාකරණය, රාජ්‍ය ව්‍යවසාය ප‍්‍රතිසංස්කරණය, මූල්‍ය ප‍්‍රතිපත්ති ඉහළ නැංවීම සහ වෙළෙඳ හා ආයෝජන පහසුකම් සැපයීම සිදුකළ යුතු විය. 2015 වාර්තාවට අනුව ලෝක බැංකු නිර්දේශ ක‍්‍රියාත්මක කිරීමට හා ජාත්‍යන්තර මූල්‍ය අරමුදලේ ණය කොන්දේසි ක‍්‍රියාත්මක කිරීම සඳහා 2018 අයවැය ප‍්‍රකාශනය හා වත්මන් ආණ්ඩුවේ ආර්ථික දර්ශනය වන “2025 දැක්ම හා පොහොසත් රටක්” ප‍්‍රතිපත්ති ප‍්‍රකාශනය වෙන්කර ඇත. 2018 අයවැය ප‍්‍රකාශනයේ ඉඩම් හා කෘෂිකාර්මික අණ පනත් සංශෝධනය කර ඉඩම් ලිබරල්කරණය නැතහොත් නිදහස් වෙළෙඳපොළ යාන්ත‍්‍රණයට ඇතුළත් කිරීමට පියවර ගෙන ඇත. වත්මන් ආණ්ඩුවේ 2025 දැක්මෙහි සඳහන් කර ඇත්තේ ශ‍්‍රී ලංකාවේ පැරණි ඉඩම් ප‍්‍රතිපත්තිය, ඉඩම් වෙළෙඳපොළ අකාර්යක්ෂමතාව හා අසංවිධිත තත්ත්වයන් ආයෝජන අවස්ථා මන්දගාමී කරන ප‍්‍රවනතාවක් නිර්මාණය කර ඇති බව ය. එපමණක් නොව මේ නිසා පුද්ගලික ආයෝජන සඳහා බාධා පමුණුවන හෙයින් සක‍්‍රීය ඉඩම් වෙළෙඳපොළක් බිහි කිරීම සඳහා ප‍්‍රතිසංස්කරණ හඳුන්වා දී ඉඩම් බැංකුව ස්ථාපිත කර රටේ විශාලතම ඉඩම් හිමිකරුවා ලෙස රජය ඉඩම් වෙළෙඳපොළ තුළ තරගකාරී කොටස්කරුවකු වනු ඇති බව ද සඳහන් කර ඇත. මේ සියලු කරුණු ඉතාම පැහැදිලිව 2015 ලෝක බැංකු වාර්තාවේ ඒ ආකාරයෙන් ම සඳහන් කර තිබේ. මේ අනුව පැහැදිලි වන්නේ වත්මන් ආණ්ඩුව ජනතාවගේ පොදු භාවිත ඉඩම් අයිතිය සම්පූර්ණයෙන් ම අක්‍රීය කරමින් මහ පරිමාණ ආයෝජන සඳහා ඉඩම් ඇතුළු ස්වාභාවික සම්පත් විවෘත වෙළෙඳපොළ යාන්ත‍්‍රණයට ඇතුළත් කිරීමට ක‍්‍රියාමාර්ග ගන්නා බව ය. එපමණක් නොව ජාත්‍යන්තර මූල්‍ය අරමුදලේ ණය කොන්දේසි මත රාජ්‍ය ව්‍යවසාය ප‍්‍රතිසංස්කරණ ක‍්‍රියාවලිය යටතේ රජය සතු වතු ඉඩම් සමාගම් වලට බදු දීමටත්, ආයෝජන පහසුකම් සැපයීම සඳහා ඉඩම් බැංකු පිහිටුවා විවෘත වෙළෙඳපොළ තුළ විදේශීය මහ පරිමාණ සමාගම්වලට විවිධ ව්‍යාපෘති සඳහා ඉඩම් ලබාගත හැකි ඉඩ ප‍්‍රස්ථාවන් ගොඩනැංවීමට පියවර ගනිමින් සිටින බව යි. ඒ සඳහා නීල-හරිත අයවැයක් ලෙස සඳහන් කරමින් 2018 අයවැය ප‍්‍රකාශනය ඉදිරිපත් ද එහි සැඟවුණු අරුත වන්නේ ඉඩම් ඇතුළු ස්වාභාවික සම්පත් මෙරට ජනතාවට අහිමි කරමින් විවෘත වෙළෙඳපොළතුළඅලෙවි කිරීම ය. ලෝක බැංකුවේ හා ජාත්‍යන්තර මූල්‍ය අරමුදලේ නිර්දේශ මත සකස් කළ ප‍්‍රතිපත්ති ඔස්සේ වත්මන් ආණ්ඩුව ගමන් කිරීමෙන් මෙරට ජනාධිපතිවරණයේ දී ජනතාව සමඟ සම්මුති ගත වු “මෛත්‍රී පාලනයක් ස්ථාවර රටක්” ප‍්‍රතිපත්ති ප‍්‍රකාශනයේ අරමුණුවලට ළඟා වීමට හෝ 2015 සැප්තැම්බර් 25 වන දින එක්සත් ජාතීන්ගේ මහා මණ්ඩලය විසින් සම්මත කරගත් තිරසර සංවර්ධන ඉලක්ක වෙත ගමන් කිරීමට හෝ අප රටට නොහැකි වනු ඇත. තිරසර සංවර්ධන ඉලක්ක 17 හි 2 වන ඉලක්කය වන සාගින්න දුරලා ආහාර සුරක්‍ෂිතතාව ඇති කිරීම, පෝෂණය වැඩි දියුණු කිරීම සහ තිරසර කෘෂිකර්මයක් ප‍්‍රවර්ධනය කිරීමට මෙරට ඉඩම් විවෘත වෙළෙඳපොළට නතු කිරීම මගින් හැකියාව නොලැබේ. මෙම ඉලක්කවල විග‍්‍රහ කර ඇත්තේ 2030 වන විට ලෝකයේ සියලු ගැහැනු හා මිනිසුන්ට, විශේෂයෙන් දුප්පතුන් හා අවදානමට ලක් වී සිටින්නන්ට, ආර්ථික සම්පත්, අත්‍යවශ්‍ය සේවාවන්, ඉඩම්, අනෙකුත් දේපොළ හා ස්වාභාවික සම්පත් සඳහා ඇති අයිතිය, යෝග්‍ය තාක්‍ෂණය හා මූල්‍ය සේවාවන්ට ඇති අයිතිය තහවුරු කිරීම ලෝකයේ දුප්පත්කම තුරන් කිරීම සඳහා ඇති මාර්ගය වන බව ය. නමුත් ලෝක බැංකුවේ නිර්දේශ වී ඇත්තේ දුප්පත්කම අඩුකිරීම සඳහා ආයෝජන අවස්ථා පුළුල් කිරීමට ඉඩම් ඇතුළු ස්වාභාවික සම්පත් විවෘත වෙළෙඳපොළ යාන්ත‍්‍රණයට ඇතුළත් කළ යුතු බව ය. ඒ මගින් රටේ ජනතාවට, විශේෂයෙන් සුළු පරිමාණ ගොවි ජනතාවට ඉඩමට ඇති අයිතිය අහිමි වීම පමණක් නොව ජල පෝෂක බිම්, ආපදා තත්ත්වයන් පාලනය කරන ස්වාභාවික සම්පත් ඇතුළු බොහොමයක් අහිමි වී යයි. එක්සත් ජාතීන්ගේ තිරසර සංවර්ධන ඉලක්ක අතුරින් 15 වන ඉලක්කය වන පරිසර පද්ධති සුරක්‍ෂිත කිරීම, ප‍්‍රතිසංස්ථාපනය කිරීම, දරාගත හැකි අන්දමින් පරිහරණය කිරීම ප‍්‍රවර්ධනය කිරීම, වනාන්තර තිරසර කළමනාකරණය සහ ඉඩම් හා ජෛව විවිධත්වය විනාශ වීම නැවැත්වීම වෙනුවට වත්මන් ආණ්ඩුව ක‍්‍රියාකරමින් සිටින්නේ ඉඩම් ඇතුළු ස්වාභාවික සම්පත් විවෘත වෙළෙඳපොළ තුළ විදේශ ආයෝජනයන්ට නතු කරමින් රටේ ජනතාවට අහිමි කිරීමට ය. එක්සත් ජාතීන්ගේ සංවිධානයේ නිර්දේශ එක මාවතකත් ලෝක බැංකුවේ නිර්දේශ තව මාවතකත් ගමන් කරද්දී ආණ්ඩුවට සිදු වී ඇත්තේ ලෝක බැංකුවේ හා ජාත්‍යන්තර මූල්‍ය අරමුදලේ නිර්දේශ ක‍්‍රියාත්මක කරමින් තිරසර සංවර්ධන ඉලක්ක වෙත ගමන් කරන බව පෙන්වීමට 2017 අංක 19 දරන ශ්‍රී ලංකා තිරසර සංවර්ධන පනත සම්මත කිරීම පමණි. එමගින් කිසිඳු ආකාරයකින් තිරසර සංවර්ධන ඉලක්ක ළඟා කර ගත නොහැකි වනු ඇත. ලෝක බැංකුවේ හා ජාත්‍යන්තර මූල්‍ය අරමුදලේ නිර්දේශ ක‍්‍රියාත්මක කිරීමේ පළමු පියවර ලෙස ජනතා වතු සංවර්ධන මණ්ඩලය යටතේ පවතින අක්කර 962කින් සමන්විත කඳපොළ, බෲක්සයිඩ් වතුයායේ අක්කර 300ක් හෝටල් සංකීර්ණයක් ඉදිකිරීම සඳහා ලබාදෙන ලදී. කාමර සියය බැගින් සමන්විත හෝටල් 04කින් හා නිවාඩු නිකේතන 300කින් සමන්විත හෝටල් සංකීර්ණයක් ඉදි කිරීම මෙම ව්‍යාපෘතියේ අපේක්ෂාව විය. ඒ සඳහා අංක 2017/22 දරණ කැබිනට් පත‍්‍රිකාව රාජ්‍ය ව්‍යවසාය සංවර්ධන අමාත්‍යාංශය සහ සංවර්ධන උපාය මාර්ග හා ජාත්‍යන්තර වෙළෙඳ අමාත්‍යාංශය ඒකාබද්ධව කබීර් හෂීම් හා මලික් සමරවික‍්‍රම අමාත්‍යවරුන් එක් ව ඉදිරිපත් කරන ලදී. එම ව්‍යාපෘතිය ඇමෙරිකානු ඩොලර් මිලියන 120ක ආයෝජනයක් බවත් ඉන් ඩොලර් මිලියන 72ක් සෘජු විදේශීය ආයෝජන බවත් මාස 60කින් මෙම ව්‍යාපෘතියේ ඉදි කිරීම් නිම කරන බවත් ඒ සඳහා අවශ්‍ය ඉඩම් 99 අවුරුදු බදු ගිවිසුමක් යටතේ ලබා දීමටත් කැබිනට් පත්‍රිකාවෙන් යෝජනා කර තිබුණි. නමුත් මෙම ව්‍යාපෘතිය දැනට තාවකාලිකව නතර කර තිබෙන බවක් පෙනෙන්නට තිබේ. ඉන් පසුව නකල්ස් සංරක්‍ෂිත වනාන්තරය මායිමේ හා ඒ වටා පිහිටි රාජ්‍ය වැවිලි සංස්ථාවට හා ඇල්කඩුව වැවිලි සමාගමට අයත් ඉඩම් වැවිලි නොවන භාවිතාවන් සඳහා විවිධ සමාගම්වලට ලබාදීම ඇරැඹුනි. ජාත්‍යන්තර මූල්‍ය අරමුදලේ ණය කොන්දේසි වන රාජ්‍ය ව්‍යවසාය ප‍්‍රතිසංස්කරණය සහ වෙළෙඳ හා ආයෝජන පහසුකම් සැපයීම යන කොටස් ක‍්‍රියාත්මක කිරීම සඳහා මෙම පියවරයන්ට පිවිස තිබේ. මේ තත්ත්වය තවදුරටත් ක‍්‍රියාත්මක කිරීමට 2018 මැයි 16 වන දින කැබිනට් මණ්ඩලය විසින් තීරණය කර ඇත්තේ ඉඩම් ප‍්‍රතිසංස්කරණ කොමිෂන් සභාව සතු ඉඩම් වාණිජ හා කෘෂිකාර්මික කටයුතු සඳහා බැහැර කිරීමට 1972 අංක 1 දරන ඉඩම් ප‍්‍රතිසංස්කරණ පනතට අනුව උපරිමය අක්කර 5ක් දක්වා ඉඩම් බැහැර කිරීමට විෂය භාර අමාත්‍යවරයාට සිදුකළ හැකි වන පරිදි නීති සකස් කිරීමට ය. මේ වනවිට නකල්ස් සංරක්‍ෂිත වනාන්තරය වටා පිහිටි රාජ්‍ය වැවිලි සංස්ථාවට හා ඇල්කඩුව වැවිලි සමාගමට අයත් ඉඩම් අක්කර 21,400ක් විවිධ සමාගම්වලට ලබාදීමට සැලැසුම් කර තිබුණි. ඒ අනුව හෙයාපාර්ක් වත්තේ අක්කර 600ක් කුකුළු ගොවිපොළක් සඳහා ලබාදීමට නියමිත විය. ඒ සඳහා වන වාර්තාව ක‍්‍රිස්බෝ සමාගමෙන් A proposal for the establishment of mega scale integrated farming operation including dairy, poultry, plantation and forestry project at Harepark estate, Ududumbara නමින් ඉදිරිපත් කර තිබුනි. කුකුළු ගොවිපොළක් සඳහා දුම්බර අඩවියේ ඉඩම් ලබා දීම ඒ ආකාරයෙන් සිදුවෙද්දී වත්මන් ආණ්ඩුවේ 2025 දැක්මෙහි සඳහන් කර ඇත්තේ මෙරට කුකුළු ගහනය වාර්ෂිකව මිලියන 110 සිට මිලියන 500ක් දක්වා වැඩිකිරීම අරමුණින් ඌණ උපයෝජිත රාජ්‍ය ගොවිපොළ හා ඉඩම්, කුකුළු ගොවිපොළ පිහිටුවීම සඳහා බදු පදනම මත ලබාදීමට කටයුතු කරන බව ය. මේ සියලු ප‍්‍රතිපත්ති හා නීති අවසානයේ කේන්ද්‍රගත කරනු ලබන්නේ ජනතාව සතු පොදු භාවිත ඉඩම්වල අයිතිය සමාගම් සතු කිරීමට බව මේ අනුව තහවුරු වේ. මෙවන් ව්‍යාපෘතියක් නකල්ස් කඳුකරයේ ක්‍රියාත්මක කිරීම මගින් ජල පෝෂකවල පැවැත්ම පමණක් නොව පිරිසිදු ජල මුලාශ‍්‍ර වලට එක්වන අපද්‍රව්‍ය ප‍්‍රමාණයද වැඩි වීම සිදු වනු ඇත. ඒ හේතුවෙන් දුම්බර අඩවියේ සංවේදී ජෛව ප‍්‍රජාවගේ පැවැත්මට බලපෑම් එල්ල වේ. මේ ක‍්‍රියාවලීන් ක‍්‍රියාත්මක කරන අතරතුර 1972 අංක 1 දරන ඉඩම් ප‍්‍රතිසංස්කරණ පනත වෙනුවට රාජ්‍ය ඉඩම් බැංකු පනත නමින් පනතක් ස්ථාපිත කර ඉඩම් ප‍්‍රතිසංස්කරණ කොමිෂන් සභාව යටතේ පවතින අක්කර 9,81,368ක් වන සියලු ඉඩම් විවෘත වෙළෙඳපොළ යාන්ත‍්‍රණයට ඇතුළත් කිරීමට සූදානම් වේ. එමගින් වැවිලි ඉඩම් වැවිලි නොවන භාවිතාවන් සඳහා විවිධ මහ පරිමාණ සමාගම්වලට ලබාදීමට සූදානම් වේ. මේ මගින් දුම්බර අඩවියේ පමණක් නොව සමනොළ අඩවිය, සිංහරාජ අඩවිය, කන්නෙලිය – දෙදියගල – නාකියාදෙනිය වන රක්ෂිත පද්ධතිය අවට ඇති සියලුම ඉඩම් ප‍්‍රතිසංස්කරණ කොමිෂන් සභාවට අයත් ඉඩම් වැවිලි නොවන භාවිතාවන්ට ලබා දීම තුළින් එම සංවේදී පරිසර පද්ධති සියල්ලම දැඩි බලපෑමකට ලක්වේ. මෙම රාජ්‍ය ඉඩම් බැංකු පනත හේතුවෙන් 2004 වසරේ දී ජනාධිපති කාර්යසාධක බලකායේ නිර්දේශ මත ක්‍රියාත්මක කළ නකල්ස්, සමනොළ, සිංහරාජ, කන්නෙලිය – දෙදියගල – නාකියාදෙනිය රක්ෂිත වනාන්තර වටා පිහිටන ඉඩම් ප‍්‍රතිසංස්කරණ කොමිෂන් සභාවට අයත් වනාන්තර ඉඩම් එම රක්ෂිතවලට පැවරීමේ ක්‍රියාවලිය සම්පූර්ණයෙන්ම නතර වනු ඇත. ඒ මගින් ඉහළ කඳුකර ජල පෝෂක වනාන්තර සුරක්ෂිත කිරීමට තිබූ අවස්ථාව ද අහිමි වී යනු ඇත.ඒ සඳහා වන කැබිනට් පත්‍රිකාව 2004 ජූලි 22 වන දින අංක PS/CS/26/2004 යටතේ කැබිනට් මණ්ඩලය වෙත ඉදිරිපත් කර අනුමැතිය ලබා ගෙන ඇත. එම කැබිනට් පති‍්‍රකාවට අනුව මෙම රක්ෂිත වනාන්තර වලට යාව හෝ ඉන් කිලෝමීටර භාගයක දුර ප‍්‍රමාණය ඇතුළත පිහිටි සියලුම ඉඩම් ප‍්‍රතිසංස්කරණ කොමිෂන් සභාවට අයත් වනාන්තර ඉඩම්, 1972 ඉඩම් ප‍්‍රතිසංස්කරණ නීතියේ 22(1) ඊ සහ 44(එ්) වගන්ති ප‍්‍රකාරව වන සංරක්ෂණ දෙපාර්තමේන්තුවට පැවරීම සඳහා නිර්දේශ කර ඇත. අලුතින් ගෙනෙන රජයේ ඉඩම් බැංකු පනත මගින් එම ක‍්‍රියාවලිය සම්පූර්ණයෙන් ම අඩාල වේ. ඊට හේතුව නව පනත යටතේ පිහිටුවන ඉඩම් බැංකුවට මෙම ඉඩම් ඇතුළත් කර පසුව එම වනාන්තර ඉඩම් ද විවෘත වෙළෙඳපොළ යාන්ත‍්‍රණය මගින් විවිධ සමාගම් සතු වීම ය. 2015 ලෝක බැංකු වාර්තාවේ නිර්දේශ මත ඉඩම් නිදහස් වෙළෙඳපොළ යාන්ත‍්‍රණයට ලක් කිරීම සඳහා ගෙන එන මෙම රාජ්‍ය ඉඩම් බැංකු පනතෙන් දුම්බර අඩවිය ඇතුළුව සංවේදී පරිසර පද්ධති සියල්ලම වටාපිහිටන වනාන්තර ඉඩම් රටට අහිමි වේ. ඒ මගින් ජල පෝෂකවල පැවැත්මට හා සංවේදී ජීවින්ගේ පැවැත්මට අහිතකර බලපෑම් එල්ල වේ. එපමණක් නොව මෛත‍්‍රීපාල සිරිසේන ජනාධිපති තුමන් නිරන්තරයෙන් ප‍්‍රකාශ කරන පසු ගිය දා ඉතාලියේ රෝම නුවර පැවති එක්සත් ජාතීන්ගේ ලෝක ආහාර හා කෘෂිකර්ම සංවිධානයේ ලෝක වනාන්තර කමිටුවේ 24 වන සැසිවාරයේ දී ජාත්‍යන්තරයටද ප‍්‍රකාශ කළලංකාවේ වනාන්තර ආවරණය 32% දක්වා වර්ධනය කිරීමට පියවර ගැනීම රාජ්‍ය ඉඩම් බැංකු පනත හේතුවෙන් මිථ්‍යාවක් බවට පත්වනු ඇත. අලුතින් වනාන්තර ස්ථාපිත කිරීම වෙනුවට දැනට ආරක්‍ෂිත තත්ත්වයන්ට පත් කර නොමැති ස්වාභාවික වනාන්තර පවා මෙම රාජ්‍ය ඉඩම් බැංකු පනතෙන් රටට අහිමි වේ. “මෛත‍්‍රි පාලනයක් ස්ථාවර රටක්” ප‍්‍රතිපත්ති ප‍්‍රකාශනයේ සොබාදහම රැකගැනීම කොටසේ සඳහන් වන්නේ පාරිසරික වශයෙන් වටිනා හා දැනට විනාශ වීමේ තර්ජනයන්ට මුහුණ පා ඇති කලාප තවදුරටත් හඳුනාගෙන ඒවා ආරක්‍ෂා කිරීම සඳහා අවශ්‍ය පියවර ගන්නා බව ය. එපමණක් නොව දැනට හානි සිදු වී ඇති හෝ විනාශ වීමේ අවදානමට මුහුණ දී ඇති පාරිසරික වශයෙන් වටිනා කලාප ලොව පවතින නවීනතම විද්‍යාත්මක දැනුම උපයෝගි කර ගෙන නැවත ප‍්‍රතිෂ්ඨාපනය කිරීමට පියවර ගනු ලබන බව ද එහි සඳහන් වේ. නමුත් රාජ්‍ය ඉඩම් බැංකු පනත මගින් සංවේදී රක්‍ෂිත වනාන්තර වටා පිහිටි ඉඩම් ප‍්‍රතිසංස්කරණ කොමිෂන් සභාවට අයත් වනාන්තර ඉඩම් එම රක්ෂිතවලට පැවරීමේ අවස්ථාව අහිමි වී යාමෙන් එම වනාන්තර රක්‍ෂිත භාවයට පත් කිරීමට ඇති අවස්ථාව අහිමි වීම පමණක් නොව ජලපෝෂක වනාන්තර හා පස සංරක්‍ෂණය කරමින් ජනතාවගේ ජල අයිතිය, කෘෂිකාර්මික සුරක්‍ෂිතතාව ඇති කළ ස්වාභාවික සම්පත් රටට අහිමි වනු ඇත. නකල්ස් සංරක්‍ෂිත වනාන්තර වටා පිහිටි විවිධ ව්‍යාපෘති සඳහා වත්මන් ආණ්ඩුව විසින් ලබා දෙන රාජ්‍ය වැවිලි සංස්ථාවට හා ඇල්කඩුව වැවිලි සමාගමට අයත් ඉඩම් යනු හුදු වැවිලි ඉඩම් පමණක් නොවේ. එම ඉඩම් වලින් වැඩි කොටසක් එනසාල් වගා බිම් වේ. එම වගා බිම් පිහිටුවීම සඳහා එළිපෙහෙළි කර ඇත්තේ වනාන්තර වල යටි ස්ථරය පමණි. උප වියන් ස්ථරය හා වියන් ස්ථරයේ වනාන්තර ඒ ආකාරයෙන් ම පවතී. එපමණක් නොව මේ ප‍්‍රදේශයේ ඇති බොහෝ ඉඩම්වල දොළ රක්‍ෂිත හා කඳු මුඳුන්වල වනාන්තර ඒ ආකාරයෙන් ම පවතින අතර ඒවා ඉතා ම වැදගත් ජල පෝෂක පද්ධතීන් ලෙස පිහිටයි. එම ඉඩම් වැවිලි නොවන වෙනත් භාවිතාවන් වන හෝටල් ඉදිකිරීම, සත්ත්ව ගොවිපොළවල් පවත්වාගෙන යාම, ජල විදුලිබලාගාර,ඛනිජ කැනීම් කටයුතු ඇතුළු භාවිතාවන් සඳහා ලබාදීමෙන් සිදුවන්නේ මෙම ස්වාභාවික පද්ධතීන් සියල්ල ම අහිමි වීම ය. ඒ මගින් නකල්ස් සංරක්‍ෂිත වනාන්තරයේ පැවැත්මට දැඩි බලපෑම් එල්ල වනු ඇත. මේ නිසා අප අවධාරණය කරන්නේ රාජ්‍ය වැවිලි සමාගමට හෝ ජනතා වතු සංවර්ධන මණ්ඩලයට හෝ වැවිලි සමාගම්වලට අයත් වතු ඉඩම් කිසිඳු ආකාරයකින් කැබලි කිරීම හෝ වැවිලි නොවන භාවිතාවන් සඳහා ලබාදීම වහාම නතර කිරීම සඳහා ප‍්‍රතිපත්තිමය තීරණ ගත යුතු බව ය. එපමණක් නොව එම ඉඩම් වෙනත් භාවිතාවන් සඳහා ලබාදීම වැළැක්වීමට ඉඩම් ප‍්‍රතිසංස්කරණ පනත හා රාජ්‍ය කෘෂිකර්ම සංස්ථා පනත සංශෝධනය කර ඊට අදාළ වගන්ති ඇතුළත් කළ යුතු ය. මෙම ඉඩම්වල සුළු අපනයන බෝග මෙන් ම වෙනත් ආහාර බෝග වගා කරමින් සහභාගීත්ව ක‍්‍රමවේදයක් යටතේ වතු ආශ‍්‍රිත ජනතාවට එම ඉඩම්වල විවිධ බෝග වගා කිරීමේ අයිතිය ලබාදිය යුතු ය. එපමණක් නොව හඳුනාගත් සංවේදී ප‍්‍රදේශ හා පාංශු ඛාදනයට ලක්වීම් අවදානම සහිත ශීඝ‍්‍ර බෑවුම් සහිත ප‍්‍රදේශවල නැවත වන වගාවන් ඇති කර ජල පෝෂකවල පැවැත්ම සුරක්‍ෂිත කළ යුතු අතර රක්ෂිත ප‍්‍රදේශ හා ජාල ගත කිරීමේ වැඩපිළිවෙළක් ක‍්‍රියාත්මක කළ යුතු ය. නකල්ස් සංරක්‍ෂිත වනාන්තර වටා පිහිටි ඉඩම් ප‍්‍රතිසංස්කරණ කොමිෂන් සභාවට අයත් වනාන්තර ඉඩම්, සංරක්‍ෂිතවනාන්තරයට පැවරීමෙන් අනතුරුවසමස්ත නකල්ස් සංරක්‍ෂිත වනාන්තරය වටා කිලෝමීටරයක වපසරියක් සහිත පේ‍්‍රරණ කලාපයක් ජාතික පාරිසරික පනතේ 24ඇ සහ 24ඈ යන වගන්ති අනුව පරිසර ආරක්‍ෂණ කලාපයක් ලෙස ප‍්‍රකාශයට පත් කළ යුතු ය. එම කලාපය තුළ කිසිඳු ආකාරයක රසායනික ද්‍රව්‍යයන් භාවිතා කර කෘෂිකාර්මික කටයුතු සිදු කිරීම, කැනීම් කටයුතු සිදු කිරීම ඇතුළු හානි කර ක‍්‍රියා තහනම් කළ යුතු අතර කාබනික කෘෂිකර්මික කටයුතු එම කලාපය තුළ ක‍්‍රියාත්මක කරමින් නකල්ස් සංරක්‍ෂිත වනාන්තරයේ හා ජල මූලාශ‍්‍රවල පැවැත්ම සුරක්‍ෂිත කිරීමට වැදගත් වන කෘෂිකාර්මික ක‍්‍රියාවලියක් මේ ප‍්‍රදේශයේ ව්‍යාප්ත කළ යුතු ය. අවසාන වශයෙන් අවධාරණය කරන්නේ ලෝක බැංකුවේ නිර්දේශ මත හා ජාත්‍යන්තර මූල්‍ය අරමුදලේ ණය කොන්දේසි මත ක‍්‍රියාත්මක කරන රාජ්‍ය ඉඩම් බැංකු පනත හා විවෘත වෙළෙඳපොළ යාන්ත‍්‍රණයට ඉඩම් ඇතුළු ස්වාභාවික සම්පත් ලක් කිරීමට සකස් කරන රාජ්‍ය ඉඩම් බැංකුව වහාම නතර කළ යුතු බව ය. රටේ ජනතාවගේ අයිතීන් සුරක්‍ෂිත කළ කෘෂිකාර්මික හා ඉඩම් අණපනත් සංශෝධනය කර ජනතාවගේ අයිතීන් උල්ලංඝනය වන පරිදි පනත් සංශෝධනය කිරීම වහා ම නතර කර ජනතාවගේ ඉඩම් ඇතුළු පොදු භාවිත සම්පත්වල අයිතිය හා සුරක්‍ෂිතතාව තහවුරු කරන තිරසරවැඩපිළිවෙළක් සකස් කළ යුතු අතර එම වැඩපිළිවෙල රාජ්‍ය යාන්ත‍්‍රණය තුළ තහවුරු කිරීමට කටයුතු කළ යුතුව ඇත. සජීව චාමිකර ඉඩම් හා කෘෂිකර්ම ප‍්‍රතිසංස්කරණ ව්‍යාපාරය", "URL": "https://lankatruth.com/si/?p=56421", "Category": "පරිසර", "Parent URL": null}