{"Source": "Lankatruth", "Timestamp": "July 24, 2018", "Headline": "අද අපි ඉදිරියේ නව නිදහස් අරගලයක් පැන නැගී තිබෙනවා…", "News Content": "අද අපි ඉදිරියේ නව නිදහස් අරගලයක් පැන නැගී තිබෙන බව ජනතා විමුක්ති පෙරමුණේ නායක අනුර දිසානායක මහතා පවසයි. ඒ මහතා මේ බව සඳහන් කරණු ලුබූවේ සමාජවාදී තරුණ සංගමය විසින් සංවිධානය කර තිබූ සිවල් සංවිධාන ගණනාවක්ද, සියලුම ආගම් නියෝජනය කරමින් ආගමික පූජකතුමන්ලා, විශ්වවිද්‍යාල ආචාර්යවරුන්, නීතිඥයින්, කලාකරුවන් ඇතුළු ආරාධිතයින් විශාල පිරිසක් සහභාගී වූ “එක රටක් මනු පවුරක්” සහෝදරත්වයේ දින සැමරුමට එක් වෙමිනි. එහිදී වැඩිදුරත් අදහස් දැක්වූ අනුර දිසානායක “1983 ජුලි මාසයේ සිදුවීම හුදකලා අහම්බීය සිදුවීමක් නොවේ. කවර හෝ කණ්ඩායමකට ඒ වෙලාවේ ඇති වූ ආවේගයක් නිසා සිදුකළ දෙයක් නොවේ. කාලාන්තරයක් තිස්සේ ඇති වෙමින් තිබූ ජාතිවාදී දේශපාලනයේ ප‍්‍රතිඵලයක්. ඒ වගේම ඒ වෙලාවේ රට පාලනය කරපු පාලකයින්ගේ අර්බුදයක්. තැන තැන කුඩාවට වර්ධනය වෙමින් තිබෙන ජාතිවාදයන් එක්තරා අවස්ථාවක දැවැන්ත විනාශකාරී අත්දැකීම් එක් කොට කෙළවර වීමේ ඉඩකඩ තිබෙනවා. අනෙක් පැත්තෙන් ඕනෑම පාලකයෙක් තමන්ගේ පැවැත්ම අර්බුදයට ගියාම එම අර්බුදයෙන් ගොඩඒමට ජාතිවාදය තමන්ගේ දේශපාලනය බවට පත්කරගන්න බව පෙන්වා තිබෙනවා. 1983 සිදුවීම අපිට එය කියාපානවා. මිනිස් ජීවිත දේපළ විනාශ වුණා. රට හැර ගියා. එම සිදුවීම ගණනය කළ යුතු වන්නේ එම දිනය මත පමණක් නොවේ. ක‍්‍රමානුකූලව වර්ධනය වුණ ජාතිවාදය පුපුරා ගියා 1983 ජූලි 23වෙනිදා. ඉන් පසුව දිග හැරුණ කතාව මොකක්ද? උතුරේ දෙමළ ජනතාවත් දකුණේ සිංහල ජනතාවත් අතර නැවත සුවපත් කළ නොහැකි පන්නයේ සැකයක් ක්‍රෝධයක් අවිශ්වාසයක් වර්ධනය වුනා. එහි ප‍්‍රතිඵල අදත් අපි භූක්ති විඳිනවා. අපේ රටේ දේශපාලනයේත් ජන කොට්ඨාස අතරත් නව ඉතිහාසයක් ලියවුණා. ප‍්‍රභාකරන්ට මරාගෙන මැරෙන බෝම්බකරුවන් නිර්මාණය කරන්න හැකිවුණේ නිකන් නොවෙයි. දකුණේ දේශපාලනය සිවිල් යුද්ධයක් බවට වර්ධනය වුණේ අහම්බයක් ලෙස නොවෙයි. එම සිදුවීමෙන් උත්සන්න වූ ජාතිවාදය අවසානයේ මහපොළව ලෙයින් කඳුලින් තෙත් කළා. කවුරුන් හෝ යම් සිදුවීමක් හුදු සිදුවූමක් පමණක් ලෙස ගණනය කරනවානම් ඔවුන් මිනිසුන් නොවේ. මිනිස් වර්ගයාගේ හිතසුව පිණිස පාඩම් ඉගෙන ගත යුතුයි. නමුත් වර්තමානයේත් අප ඇස් ඉදිරිපිට දිගහැරෙන දේශපාලනයෙන් කියන්නේ කුමක්ද? අන්කවරක්වත් නොවේ මිනිස් ජීවිත දසදහස් ගණනින් දේපළ විශාල ප‍්‍රමාණයක් රටක් ලෙස ආපස්සට ගිය දිගු ඉතිහාසයක් සිංහල දෙමළ මුස්ලිම් ජනයා අතර ගැටුම්කාරී සැකයන් ඇතිවුණ සමාජයක් අත් විඳලා තිබියදීත් අපි සමාජයක් ලෙස එම සිදුවීම්වලින් පාඩම් ඉගෙන ගෙන තිබෙනවාද? අදත් දිගහැරෙන දේශපාලනයෙන් කියන්නේ තිව‍්‍රතම බෙදීම ජාතිවාදය බවයි. ක‍්‍රමානුකූලව සිංහල ජනතාව තුළ දේශපාලනය සිංහල ජාතිවාදය වෙමින් තිබෙනවා. මුස්ලිම් ජනතාවගේ දේශපාලනය මුස්ලිම් ජාතිවාදය වෙමින් තිබෙනවා. දෙමළ ජනතාව තුළ වඩාත් ජනප‍්‍රිය දේශපාලනය දේමළ දේශපාලනය වෙමින් තිබෙනවා. කෙටිකාලීන වුවමනාව වෙනුවෙන්. විනාශකාරී අනාගතයකට මගපාදන දේශපාලන වටපිටාවක් තමයි අද ඇතිවෙලා තිබෙන්නේ. එවැනි වෙලාවක තමයි සමාජවාදී තරුණ සංගමයත් අනෙකුත් සංවිධාන සියල්ලත් ජාතිවාදයට එරෙහිව ජාතික සමගිය, සංස්කෘතික අනන්‍යතාව ආරක්ෂා කිරීමටත් ශිෂ්ඨසම්පන්න ජාතියක් ගොඩනැගීමටත් මේ අරගලය ගෙන යන්නේ. එය අපි ජයග‍්‍රහණයෙන් කෙළවර කළ යුතුව තිබෙනවා. අපි ඉදිරියේ තිබෙන අරගලය කුමක්ද? උතුරෙන් දකුණ නිදහස් කර ගැනීමේ අරගලයද? විජයකලාට එරෙහිව දකුණ සන්නද්ධ කිරීමද? මුස්ලිම් ජනයාගෙන් සිංහල ජනතාව බේරාගැනීමේ අරගලයක්ද? නැත්නම් සිංහල ජනයාගෙන් මුස්ලිම් ජනතාව බේරාගැනීමේ අරගලයක්ද? සිංහල දෙමළ මුස්ලිම් භේදයකින් තොරව අපිට අද නිදහස වෙනුවෙන් අරගලයක් තිබෙනවා. බෞද්ධ, කතෝලික, හින්දු, මුස්ලිම් භේදයකින් තොරව උතුර නැගෙනහිර බස්නාහිර පළාත් භේදයකින් තොරව නාගරික ග‍්‍රාමීය භේදයකින් තොරව හැම දෙනා වෙතම නව පන්නයේ නිදහස් අරගලයක් පැවරී තිබෙනවා. කුමක් වෙනුවෙන් නිදහසද? ආර්ථික නිදහස වෙනුවෙන්, දේශපාලන නිදහස වෙනුවෙන් විනාශකාරී පාලකයින්ගේන රට නිදහස් කර ගැනීමේ අරගලයක් තිබෙනවා. කිසිදු භේදයකින් තොරව කළ යුතු අරගලය එයයි. කුඩා කුඩා කෙඳි එක්කොට මහ කඹයක් නිර්මාණය කරන ආකාරයට අපි සියලු දෙනා විවිධත්වයන් සහිතව සෑම ප‍්‍රජාවක් එකට එක් වෙලා කඹයක් සකස් කළ යුත්තේ නව නිදහස් අරගලය වෙනුවෙන්. මෙ සමගිය ගොඩනැගීමට මෙම නව නිදහස් අරගලය ඉවහල් වේ යැයි අපි විශ්වාස කරනවා. අපි අද ආර්ථික වශයෙන් නිදහස් රාජ්‍යයක්ද? ආර්ථික අතින් අපි නිදහස් නැහැ. හම්බන්තොට වරාය ඉදිරිකරන්නේ අපේ ආර්ථික වුවමනාවට නොවේ. අපේ රටේ ආර්ථික වුවමනාවට අනුව හම්බන්තොට වරාය කවර එකක් විය යුතුද? අපේ රටේ ආර්ථිකයට අනුව හම්බන්තොට වරාය සේවා සපයන වරායක් බවට පත්විය යුතුයි. ජලය, ඉන්ධන සහ ආහාර සහ නැව් ප‍්‍රතිසංස්කරණය තමයි වරායේ කාර්යය විය යුත්තේ. නමුත් චීන ආර්ථික වුවමනාවට අනුව හම්බන්තොට භාණ්ඩ ගොඩබාන වරායක්. වරාය ඉදි වුණේ චීන ආර්ථික වුවමනාවට. චීනය රටවල්වල තමන්ගේ ආර්ථික මර්මස්ථාන ඉදි කරනවා. අපි ආර්ථික වශයෙන් ස්වාධීනද? චීනෙට වරාය දෙනකොට ඉන්දියාව අපිත් එක්ක හිත නරක් වුණා. අපේ ආණ්ඩුව මොකද කිවුවේ. මත්තල ගුවන්තොටුපළ ඉන්දියාවට දෙනවා කිවුවා. ආදායම් බදු පනත පාර්ලිමේන්තුවට ගෙනාවා. දින දෙකෙන් මහ බැංකු අධිපති කිවුවා දේශීය ආදායම් පනත ගැන ජාත්‍යන්තර මූල්‍ය අරමුදල අතිශය පැසසුමට ලක්කරනවා, අපිට දෙවන ණය මුදල නිකුත් කිරීමට මූල්‍ය අරමුදල එකඟ වෙලා තියෙනවා කියලා. ජනතාවගේ නියෝජිතයෝ ඉන්නවා කිවුවට අද පාර්ලිමේන්තුවේ නීති සම්පාදනය කරන්නේ මූල්‍ය අරමුදලේ වුවමනාවට. මෑතකදී අත්සන් කරන ලද සිංගප්පූරු ගිවිසුම කාගේ වුවමනාවක්ද? ලෝකයේ ජනතාව විරුද්ධ ලෝක වෙළඳ සංවිධානයේ වුවමනාවට අනුව. එට්කා ගිවිසුම එන්නේ ඒ අනුවයි. ඉතින් අපි ස්වාධීනද? එනිසා අපිට තිබෙන්නේ අන් කවර අරගලයක්වත් නොවේ. ආර්ථික ස්වාධීනත්ව දිනාගැනීම සඳහා සටනක් අපට තිබෙනවා. අපි දේශපාලනික වශයෙන් ස්වාධීනද? ඉහළ දේශපාලන අධිකාරීන් පාලනය වෙන්නේ තානාපති කාර්යාලවලින්. ජනාධිපතියි අගමැතියි විරසක වුණාම සමගි කරන්න කියලා ඉල්ලන්නේ ඇමරිකානු තානාපති කාර්යාලයෙන්. අපි දේශපාලනික වශයෙන් ස්වාධීන රාජ්‍යයක් නොවේ. එනිසා දේශපාලන නිදහස වෙනුවෙන් අරගලයක් තිබෙනවා. පාලකයා මහා මංකොල්ලකාරයෙක් බවට පත්වෙලා. අද වංචාව දූෂණය තිබෙන්නේ රජගෙවල්වල. මුදුණට හෙණ ගහලා තිබෙන්නේ. රට වන අනාගතය මොකක්ද? චීනෙන් මුදල් ගත්තේ රටේ ජනාධිපතිවරයා. මහබැංකු බැඳුම්කර ගනුදෙනුවට චෝදනා ලැබූවේ රටේ අගමැතිවරයා. තව තව ගනුදෙනු ගැන මෛත‍්‍රීපාල ජනාධිපතිතුමා. මාලිගාවල හොරුන්ගෙන් රට නිදහස් කර ගන්න ඕනෑ. එනිසා මේ නිදහස වෙනුවෙන් කරන අරගලයෙන් සමගිය ගොඩනැගිය හැකියි. බ්‍රිතාන්‍ය අධිරාජ්‍යවාදීන්ට එරෙහිව ඉතාමත් සාර්ථක අරගලයක් ගොඩනගන්න අපිට නොහැකි වුණා. ඉන්දියාවේ වගේ. අපි ජාතික සංගමය ගොඩනගනවා. ටික කලකින් සිංහල සංගමය, දෙමළ සංගමය සහ විවිධ සංවිධාන ගොඩනැගෙනවා. ජාතික සංගමය බිඳවැටෙනවා. එදත් සිංහල දෙමළ මුස්ලිම් සියලු දෙනා එකතු වුණු අරගලයක් තිබුණේ නැහැ ඉන්දියාවේ වගේ. එදත් තිබුණේ සුද්දගෙන් වරදාන ඉල්ලන අරගලයක්. නිදහස ලබාගන්නකොටම අපි බෙදුණ ජාතියක් වුණා. එක්සත් ජාතික පක්ෂය පුරවැසි පනත ගෙනත් අයිතීන් අහිමි කළා. ආරම්භයේදීම ජාතික නායකයින් ලෙස කල්පනා කරමින් සියලු දෙනාගේ ප‍්‍රශ්න ගැන කල්පනා කරමින් ජනතාවට නායකත්වය දෙනවා වෙනුවට ඊට ප‍්‍රතිපක්ෂ දේශපාලනයක් අපේ පාලකයෝ ගෙන ගියා. නිදහසින් පසු අපේ දේශපාලනයේ මාර්ග සිතියම එලුනේ සිංහල, දෙමළ, මුස්ලිම් ජනතාව වෙන වෙනම මූලික කරගනිමින්. එනිසා අද ජාතික දේශපාලනයක් අවශ්‍යයි. ජාතික නායකත්වයක් අවශ්‍යයි. ඒ වෙනුවෙන් ඉතාම අත්‍යාවශ්‍ය අරගලය වන්නේ නව නිදහස් අරගලයයි. ඒ වෙනුවට යළි උතුරේ සන්නද්ධ ව්‍යාපාර ගැන මිත්‍යා මත දකුණේ ගොඩනැගෙනවා. උතුරේ සන්නද්ධ ව්‍යාපාරයක් මෑත කාලයේදී පැන නොනගින බව අපි විශ්වාසයෙන් කියනවා. නමුත් අද දකුණට උතුර පිළිබඳ අවිශ්වාසයක් ගොඩනගන්න හදනවා. සොල්දාදුවෙක් ගෙනා බෝම්බයක් බණ්ඩාරවෙළ බස් රථයක පිපිරුණාම දකුණේ මාධ්‍ය නිවේදන දානවා එල්ටීටීඊ පුනරාගමනය ආරම්භ වෙලා කියලා. සමහර රූපවාහිනී නාලිකා ප‍්‍රකාශයට පත්කළා. නමුත් ඇත්ත සිද්ධිය හෙළි වුණාම විකාශය කළ එක නාලිකාවක්වත් ප‍්‍රවෘත්තිය නිවැරදි කළාද? ඇයි නිතරම දකුණේ දේශපාලනය වන්නේ උතුර ගැන බියක් හදන එකයි. ඊට පස්සේ ‘ආවා’ කල්ලිය මතුවුණා. ඒ වගේ අය මෙහෙත් හිටියා. කඩුවෙල වසන්ත, වම්බොට්ටා, සූරියවැවේ රතනවීරලා හිටියා. නමුත් ආවා කල්ලිය ගැන සන්නද්ධ ව්‍යාපාරයක් ලෙස අර්ථකතනය කරනවා. මොකද අපේ සමාජයට නිතරම සතුරෙක් ඕනෑ. ඇත්ත සතුරා හංගලා බොරු සතුරා පෙන්වනවා. දකුණේ චිත‍්‍රයක් හදනවානම් උතුරේ දරුවන් හදලා තියෙන්නේ යුද්ධ කරන්න කියලා ඒක වැරදියි. නැවත යුද්ධයක් ඇතිවීමට ප‍්‍රධාන බාධාව හදන්නේ උතුරේ ජනතාව බව මතක තබාගන්න. යුද්ධයෙන් වැඩිම ව්‍යසනයක් ඇතිවුණේ දෙමළ ජනතාවට. එල්ටීටීඊ, ප්ලොට් සංවිධාන ගහගත්තා. එල්ටීටීඊ, ටෙලෝ ගහගත්තා. එල්ටීටීඊ, ඊපීඩීපී ගහගත්තා. ඒ සටන්වලින් උතුරේ දෙමළ තරුණයින් විශාල ප‍්‍රමාණයක් ඝාතනය වුණා. අදත් යාපනයේ ගෙවල් තිබෙනවා ඉන්දියන් හමුදා ප‍්‍රහාරයට ලක්වුණු. අවුරුදු 30ක් උතුරේ යුද්ධයක්. අපිට සිදුවීම් ගොඩක්. උතුරේ යුධ වැන්දඹුවන් 45000ක් අම්මා තාත්තා නැති දරුවන් 2500ක් අදත් හරිහමන් නිවාසයක් නැහැ දරුවන්ට උගන්වන්න පාසලක් නැහැ. අතිශය දුෂ්කර ජීවිත ගතකරනවා. ඔබ විශ්වාස කරනවාද උතුරේ ජනතාව නැවත යුද්ධයකට ඉඩ සලස්වයිද? අතුරේ අම්මා තාත්තාගේ ප‍්‍රාර්ථනාව කුමක්ද? තමන්ගේ දරුවන්ට උගන්වන්න හොඳ රස්සාවක් හොයලා දෙන්න හොඳ කසාදයක් කරලා දෙන්න, හොඳ නිවසක් හදලා දෙන්න. ඒ දාරක ප්‍රේමය ඒ විදියමයි. උතුරේ දකුණේ කියලා වෙනසක් නැහැ. නමුත් දකුණේ චිත‍්‍රයක් හදනවා උතුරේ දරුවන් හදන්නේ යුද්ධ කරන්නමයි කියලා. ඒ නිසා යුද්ධයකට ඉඩකඩ අතිශය සීමා වෙලා. නමුත් අද දේශපාලනය මොකද වෙලා තිබෙන්නේ. උතුරටත් ජාතිවාදී දේශපාලනයක් අවශ්‍ය වෙලා. උතුරේ පළාත්සභාවක් හැදුවා. පළාත් සභාවෙන් කළ හැකි දෙයක්වත් කළේ නැහැ. නැවත තමන්ගේ දේශපාලනය අත්පත් කැර ගැනීමෙ වෙනුවෙන් ජාතිවාදය වපුරනවා. දකුණේ අහිමි වූ දේශපාලනය අත්පත් කර ගැනීමේ ජාතිවාදය. එනිසා මේ දේශපාලනයේ ජාතිවාදය තිව‍්‍රවීමට ඉඩනොදී ජාතික සමගිය ගොඩනැගිය යුතුව තිබෙනවා. ජාතිවාදය කියන්නේ සිංහල තරුණයාගේ, මුස්ලිම් තරුණයාගේ, දේමළ තරුණයාගේ ඔළුවේ ඇතිවූණ හුදු සිතුවිල්ලක් නොවේ. ජාතිවාදය කියන්නේ දේශපාලනයයි. එනිසා ජාතිවාදයට එරෙහි සටනත් දේශපාලනයයි. යම් යම් සංවිධාන වෙන වෙනම සටන් කරනවා කිවුවට අනිවාර්යෙන්ම ජාතිවාදයට එරෙහි සටන දේශපාලනයයි. ජනතා විමුක්ති පෙරමුණත්, සමාජවාදී තරුණ සංගමයත් ඒ වටා සිටින අනෙකුත් සංවිධානත් සියලු දෙනා සූදානම් ජාතිවාදය දේශපාලනය නම් ජාතිවාදයට එරෙහි දේශපාලනය මේ රටේ ජයග‍්‍රහණය කරවන්න. සිදුවීම් හුදු සිදුවීම් බවට පත්වී අතීතයේ වැළලී යනවානම් අපි මිනිසුන් නොවෙයි. මිනිසුන්ගේ ලක්ෂණය විය යුත්තේ සිදුවීම්වලින් අත්දැකීම් ලබාගැනීමයි. අපිට ඇති තරම් සිදුවීම් තිබෙනවා. ඛේදවාචකයන් ඇස් ඉදිරිපිට සිදුවෙලා තිබෙනවා. එම සිදුවීම්වලින් ඇත්ත පාඩම් ඉගෙන ගත් මිනිස්සු නම් ජාතිවාදයට එරෙහිව ප‍්‍රබල සටන ජාතික සමගියේ දේශපාලනය ජයග‍්‍රහණය කරවීම වෙනුවෙන් සියලු දෙනා එකතු වෙමු. මැදිහත් වෙමු. පෙරට එමු.”", "URL": "https://lankatruth.com/si/?p=56619", "Category": "පුවත්", "Parent URL": null}