{"Source": "Lankatruth", "Timestamp": "July 30, 2018", "Headline": "දුම්රිය දෙපාර්තමේන්තුවේ තත්වය ඉතා බරපතලයි, ප‍්‍රශ්න විසඳන්න; කඩිනම් සාකච්ජාවක් ලබා දෙන්න", "News Content": "රට පිළිබඳව හෝ ජාතික සම්පත් පිළිබඳව අවධානයක් ඇත්නම් තම සන්ධානයට සාකච්ඡාවක් ලබා දෙන මෙන් දුම්රිය වෘත්තීය සමිති සන්ධානය ජනාධිපතිවරයාගෙන් ලිඛිතව ඉල්ලා තිබේ. කලින් කලට පත්වන පාලකයින්ගේ අදූරදර්ශී ක්‍රියා හේතුවෙන් දුම්රිය දෙපාර්තමේන්තුව අගාධයකට ගමන් කරමින් පවතින බවත් එම තීරණ දුම්රිය දෙපාර්තමේන්තුව ජාවාරම් කාරයින්ගේ තිප්පොලක් බවට පත් කර ඇති බවත් එම සන්ධානය ජනාධිපතිවරයාට දන්වා සිටියි. එම ලිපිය පහත පරිදිය…  අතිගරු ජනාධිපති, මෛත‍්‍රීපාල සිරිසේන මැතිතුමා, ජනාධිපති ලේකම් කාර්යාලය, කොළඹ 01. දුම්රිය දෙපාර්තමේන්තුවේ තත්වය ඉතා බරපතලයි, ප‍්‍රශ්න විසඳන්න; කඩිනම් සාකච්ජාවක් ලබා දෙන්න වසර 154 ක ඉතිහාසයක් ඇති දුම්රිය දෙපාර්තමේන්තුව පොදු ප‍්‍රවාහන මාධ්‍යක් ලෙස ජනතාව වෙනුවෙන් අතිවිශාල සේවාවක් සපයන ආයතනයකි. දුම්රිය බලධාරීන්ගේ හා කලින් කලට බලයට පත්වන ආණ්ඩුවල ඇමති වරුන්ගේ අදූරදර්ශි කි‍්‍රයාකලාපය නිසා දුම්රිය සේවය දවසින් දවස අඳුරු අගාධයකට ඇද දමමින් තිබේ. ජාවාරම්කාරී ඇතැම් දුම්රිය බලධාරීන් හා ආණ්ඩුවේ දේශපාලන නායකයින් දුම්රිය දෙපාර්තමේන්තුව ජාවාරම් කාරයින්ගේ තිප්පොලක් බවට පත්කර ඇත. දුම්රිය දෙපාර්තමේන්තුව සතු ආදායම් මාර්ග බොහෝමයක් ජාවාරම් කාරයින්ගේ අතට පත්කර ඇත. ”වෛස්රෝයි” විශේෂ සුඛෝපභෝගී දුම්රිය ධාවනයේ යෙදවීම වෙනුවෙන් දුම්රියට ගෙවිය යුතු රුපියල් මිලියන ගණනක් නොගෙවා පොලූ තියාපු ජාවාරම් කාරයින්ට, දුම්රිය ආඥා පනතට පටහැනිව Railway Museum (Guarantee) Ltd වැනි සමාගම් ලියාපදිංචි කර ජාවාරම් තවදුරටත් විධිමත් පරිදි කරගෙන යාමට ඉඩප‍්‍රස්ථා විවර කර දී ඇත. ආසන වෙන්කිරීමේ කටයුතු, රථගාල් හා කාමර වෙන්කිරීමේ කටයුතු, වැනි ආදායම් මාර්ග දුම්රිය දෙපාර්තමේන්තුව පෞද්ගලීක සමාගම් වලට හා පුද්ගලයින්ට පවරා දී ඇත. එවැනි තත්වයක් යටතේ වුවද දුම්රිය දෙපාර්තමේන්තුවේ වාර්ෂික ආදායම් රුපියල් බිලියන 13 කි. වසර10 කට වැඩි කාලයකින් දුම්රිය ගාස්තු වැඩිකර නැති තත්වයක් තුල වූවද මුළු වියදමින් 45% ක පමණ ප‍්‍රමානයක් ආවරණය කර ගැනීමට තරම් ආදායමක් දුම්රිය දෙපාර්තමේන්තුව උපයයි. වංචා දූෂණ අක‍්‍රමිකතා හා ජාවාරම් නතර කළහොත් ආදායම් තවත් 30% කින් වැඩිකළ හැක. ඉතිරි 25% ක් වන ආදායම් ඉපයීමේ විභවයක් දුම්රිය දෙපාර්තමේන්තුව සතුව ඇත. මේ පිළිබඳව කිසිදු අවධානයක් යොමු නොකර, මේ ආණ්ඩුව දුම්රිය දෙපාර්තමේන්තුව අධිකාරියක් කිරීමේ ප‍්‍රයත්නයක යෙදී සිටී. එම ප‍්‍රයත්නයට වෘත්තීය සමිතිවලට එකඟවිය නොහැකිය. කෙසේ නමුත් වාර්ෂික වියදම ඉක්මවා ආදායමක් ලැබීමට දුම්රිය දෙපාර්තමේන්තුවට හැකියාව ඇත. ඒ සම්බන්ධයෙන් කිසිදු දුම්රිය බලධාරියෙක් හෝ ප‍්‍රවාහන අමාත්‍යාංශය අවධානය යොමු කරන බවක් පෙනෙන්නට නැත. දුම්රිය දෙපාර්තමේන්තුව ජාතික සම්පතක් වන බැවින්, කාට වගකීමක් නැතත් එය ආරක්‍ෂාකර ගැනීම සඳහා වෘත්තීය සමිති වලට වගකීමක් ඇති බැවින්, කීප අවස්ථාවකම ඔබ තුමා සමග සාකච්ජා ඉල්ලා සිටියද එවැනි සාකච්ජාවක් දීමට ඔබ තුමාද කටයුතු කර නැත. ඉන් පෙනී යන්නේ දුම්රිය බලධාරීන් හා අනිකුත් දේශපාලන නායකයින් වගේම ඔබ තුමා ද රට පිළිබඳව හෝ ජාතික සම්පත් පිළිබඳව කිසිදු අවධානයක් යොමු නොකරන බවයි. එය එසේ නොවන්නේනම්, දුම්රිය බලධාරීන්, ප‍්‍රවාහන අමාත්‍යාංශ බලධාරීන් සම්බන්ධ කරගත් කඩිනම් සාකච්ඡාවක් අප සන්ධානයට ලබා දෙන ලෙස කාරුණිකව ඉල්ලා සිටිමු. ස්තූතියි. මෙයට,දුම්රිය සේවයේ උන්නතිය වෙනුවෙන්,එස්. පී. විතානගේසමකැඳවුම්කරු", "URL": "https://lankatruth.com/si/?p=56923", "Category": "පුවත්", "Parent URL": null}