{"Source": "Lankatruth", "Timestamp": "August 3, 2018", "Headline": "නකල්ස් පරසර පද්ධතිය රැක ගැනීමට පරිසර සංවිධාන එක්වෙති", "News Content": "ජාතික සහ ජාත්‍යන්තර වශයෙන් වටිනාකමක් උසුලන නකල්ස් රක්ෂිත වනාන්තරය හා කඳු පන්තිය ආශ්‍රිතව වත්මන් රජය විසින් දියත් කර ඇති ඉඩම් කොල්ලය පිළිබඳව ජනතාව දැනුවත් කිරීමේ සම්මන්ත්‍රණයක් ඊයේ(2) මාතලේ හෝටල් පාසල පරිශ්‍රයේදී පැවැත්විණි. නකල්ස් ස්වාරක්ෂක කලාපයේ අක්කර 21000ක් විකිණීමට ලක්ෂ්මන් කිරිඇල්ල ඇමතිවරයා විසින් කැබිනට් අනුමැතිය ලබා ගත්තද පරිසර හා සිවිල් සංවිධාන, සමාජ ක්‍රියාකාරිකයින් විසින් එල්ලකළ විරෝධතා හමුවේ මේ වන විට එම ක්‍රියාමාර්ග ඇනහිට ඇත. නකල්ස් රක්ෂිතයේ ඉඩම් කැබලි 57ක් රජය විසින් විකිණීමට සැළසුම් කර තිබිණි. ඉන් කොටස් දෙකක් ව්‍යාපාරිකයින් සඳහා අලෙවි කිරීමට ගිවිසුම් සකස්කර තිබියදී එල්ලවූ විරෝධතා මධ්‍යයේ එම කටයුතු තාවකාලිකව නැවතී ඇත. මෙලෙස අලෙවි කිරීමට ගිවිසුම් සකස්කළ එක් කොටසක් වනුයේ රත්තොට – දංකන්ද, කටාරම්තැන්න වැව ආශ්‍රිත අක්කර 25ක් අවුරුදු 35 ක බදු ක්‍රමය යටතේ ව්‍යාපාරිකයෙකුට අලෙවි කිරීමයි. එහි අක්කරයක වටිනාකම වූයේ රුපියල් 2857ක මුදලකි. අනෙක් බිම් කොටස එයාර් පාර්ක් වතුයාය ආශ්‍රිත අක්කර 900ක් කුකුළු ගොවිපලක් පවත්වාගෙන යාම සඳහා ව්‍යාපාරිකයෙකුට අලෙවි කිරීමයි. මෙම ව්‍යාපෘති දෙකම මේ වන විට තාවකාලිකව නැවතී ඇත. ඉතිරි බිම් කොටස් 55 සම්බන්ධව රජය මේ වන තෙක් ප්‍රකාශයක් නිකුත් කර නොමැත. මධ්‍යම කඳුකරයේ ප්‍රධාන ජලපොෂකයක් වන මෙය මහවැලි ගඟේ ජලධාරාවෙන් 60% කට හිමිකම දරයි. එමෙන්ම මොරගහකන්ද හා කළුගඟ ජලාශයන්හි ප්‍රධාන ජල පෝෂක ප්‍රදේශයද මෙය වන අතර UNESCO ලෝක උරුම ලැයිස්තුවටද අයත් පාරසරික සාධක අතින් ලොව ඉහලම ස්ථානයක රැදි පරිසර පද්ධතියකි. ⁣ඒක දේශිය සත්ව හා ශාක බොහෝමයක් මෙහි වන අතර ඉන් බොහොමයක් සමස්ථ පෘථිවි තලයෙන්ම මෙම පරිසර පද්ධතියටම පමණක් ආවේණික වේ. රජය විසින් ගෙනයාමට සැළසුම් සකස් කර ඇති මෙම ව්‍යාපෘතිය හරහා පසුගියදා ජනාධිපතිවරයා විසින් විවෘත කළ මොරගහකන්ද ජල ව්‍යාපෘතියට ද බලපෑම් එල්ලවන බව පරිසර සංවිධාන මතක් කර සිටියි. එසේම වතුකරයේ ජීවිත ගතකරන බොහෝ දෙනෙකුගේ ජීවන වෘත්තීන්ට බලපෑම් එල්ලවේ. එසේම පරිසර පද්ධතිට වන හානිය මිල කළ නොහැක. ඊයේ දින පැවති සම්මන්ත්‍රණයට ජිවයේ අයිතිය පරිසර සංවිධානය, දුම්බර අපේය සංවිධානය, , මාතලේ පරිසර මිතුරෝ සංවිධානය, මාතලේ ජාතික විද්වත් සංවිධානය හා තවත් පරිසර සංවිධාන ගණනාවක එකතුවෙන් සැදුම් ලත් සමන්ත විද්‍යාරත්න, සිසිර කුමාර, රවින්ද්‍ර කහඳආරච්චි, බිමල් වෙලගෙදර හා ගමගෙදර දිසානායක ඇතුලු එම සංවිධාන වල නියොජිත මහතුනගෙන් සැදුම්ලත් පරිසර සංවිධාන එකතුවක් සම්බන්ධ වී තිබිණි.", "URL": "https://lankatruth.com/si/?p=57091", "Category": "පරිසර", "Parent URL": null}