{"Source": "Lankatruth", "Timestamp": "August 3, 2018", "Headline": "රොටිය වෙනුවට තැටිය මාරුකරන්න කාලය ඇවිල්ල – නලින්ද ජයතිස්ස", "News Content": "ලෝක සෞඛ්‍ය සංවිධානයේ උප සභාපති ධූරය රොටේෂන් එකට ලංකාවට ලැබෙන විට රාජිත සේනාරත්න මහතා සෞඛ්‍ය ඇමති වෙලා හිටිය මිසක් රාජිත සේනාරත්න නිසා මෙම තනතුර ලැබුණ නොවේ යැයි ජනතා විමුක්ති පෙරමුණේ පාර්ලිමේන්තු මන්ත්‍රී වෛද්‍ය නලින්ද ජයතිස්ස පසුගිය 31 දා බදුරලිය, වතුරාන ප්‍රදේශයේ පැවති ජනහමුවක් අමතා කීවේය. ජනතා විමුක්ති පෙරමුණ සංවිධානය කරන ජන හමු දස දහසක් වැඩසටහන යටතේ පාලින්ද නුවර ප්‍රදේශයේ ජනතාව දැනුවත් කරමින් වෛද්‍ය නලින්ද ජයතිස්ස මහතා මෙසේද කීවේය. අපේ රටේ බරපතල පෝෂණ ප්‍රශ්නයක් තියෙනව. එක් පැත්තකින් රටේ උපදින දරුවන්ගෙන් 10%කටම නියමිත උපත් බරක් නැහැ. වයස අවුරුදු 5ට අඩු දරුවන්ගෙන් සියයට 18 කටම වයසට සරිලන උස නැහැ. සියයට 16කට උසට සරිලන බර නැහැ. සියයට 15කට රක්තහීනතාව. රටේ දරුවො බහුතරයක් පාසලට ඇතුළත් වෙන්නෙම පෝෂණ ඌනතාවක් ඇතිවයි. නව යොවුන් වියේ දරුවන්ටත් ඒක එහෙමමයි. මෙ අයගෙන් 22%ක්ම යකඩ ඌනතාවයෙන් ඇතිවන රක්තහීනතාව යෙන් පෙළෙනව. ගර්භනී මව්වරුන්ගෙන් 32%කටම රක්තහීනතාව තිබෙනව. මේ අම්මලට උපදින දරුවන්ගේ මොළය වර්ධනයට මේ තත්වයට බලපානව. එහෙම වුනහම ඉගෙණුම අඩාල වෙනව මතක ශක්තිය නැති පිරිසක් බිහි වෙනව. රටේ දරුවො මන්ද පෝශනයෙන් කප් ගහද්දි සෞඛ්‍ය ඇමතිට පෝක සෞඛ්‍ය සංවිධානයෙ උප සභාපති කම ලැබුණ කියල නෙලුම් පොකුණෙ උත්සව තියනව. සුවපති කියල රටපුරා පෝස්ටර් ගහනව. මේක රාජිත සේනාරත්නට එයාගෙ දක්ෂතාවට ලැබුණු සම්මානයක් නෙවෙයි. ලෝක සෞඛ්‍ය සංවිධානයේ උප සභාපති කමක් දකුණු අග්නිදිග ආසියාතික කලාපයටත් තියෙනව. මේ කලාපයේ රටවල් 11ක්තියෙනව. වසර එකොළහකට වරක් හැම රටකටම උප සභාපති කමක් ලැබෙනව.එතකොට කවුරු සෞඛ්‍ය ඇමති හිටියත් ඔහු ලෝක සෞඛ්‍ය සංවිධානයෙ උප සභාපති වෙනව. රටේ සෞඛ්‍යට වියදම් කිරීමට තියෙන සල්ලිවලින් බදු මුදල් කෝටි ගණන් වියදම් කරල සුවපති කියල උත්සව තියල පෝස්ටර් ගහල ජවුසන් නටන්න රාජිත ර්ක මේ රටට ගෙනාව වගෙයි. අපට නම් කියන්න තියෙන්නෙ ලැජ්ජයි, විලි ලැජ්ජයි ඇමතිතුමෝ කියල විතරයි. හොඳ සෞඛ්‍ය සේවයක් ලබා ගැනීමට ංනතාව ආණ්ඩුවට බදු ගෙවනව. නමුත් ඒ බදු මුදල් ජනතාව වෙනුවෙන් වියදම් කරනවාද කියන එකයි ප්‍රශ්නය. ආසියානු කලාපයේම හොඳ සෞඛ්‍ය සේවයක් අපේ රටේ තිබුනා.මාතෘ මරණ ළදරු මරණ ළමා මරණ සාපේක්ෂව අඩුයි. උපතේදී අපේක්ෂිත ආයු කාලය හොඳයි. මේ දර්ශක හොඳවුනේ අද ඊයෙ ආණ්ඩු කළ වැඩ නිසා නෙවෙයි. සුද්දගෙ කාලෙ ඉදල සෞඛ්‍ය වෙනුවෙන් කළ දේවල් නිසයි.අපි තවමත් පරණ කෙරුවාවල් කියමින් ඉන්නවා. අපිට පහළ හිටපු මාලදිවයින, භූතානය සෞඛ්‍ය දර්ශක අතින් අපව පසුකරගෙන යනව.1947 ඉදල ජනතව ඡන්දයෙන් අපේම ජනාධිපතිවරු හැදුව. 1977 ඉදල ඡන්දයෙන් අපේම ජනාධිපතිවරු හැදුවා.අවුරුචුදු 70ක් තිස්සෙ මේ රටේ මිනිස්සු මේ ආණ්ඩු රොටිය ඒ පැත්තට මේ පැත්තටදානය. ඒ පැත්ත පුච්චල බඩ පිරුණද බලනව. තව අවුරුදු පහකින් මේ පාත්ත පුච්චල බඩ පිරෙයිද බලනව. රොටියෙ දෙපැත්ත කරුවුනා මිසක් ජනතාවගෙ බඩ පිරුණෙ නෑ. හුමදාම බඩ පුරව ගත්තෙ තැටිය අයිති අයයි. රොටියෙ පැත්ත මාරු කරපු අය හැමදාම හාමතේ. ඇන් රොටිය වෙනුවට තැටියම මාරු කරන්න කාලය ඇවිත්. මව්බිම", "URL": "https://lankatruth.com/si/?p=57100", "Category": "පුවත්", "Parent URL": null}