{"Source": "Lankatruth", "Timestamp": "December 28, 2012", "Headline": "සභාපති වැඩක් නැහැ – සභාවේ වැඩත් නැහැ – ගාලගෝට්ටිය මැද ජවිපෙ මන්ත්‍රී කියයි", "News Content": "මේ වනවිටත් පැවැත්වෙන වැලිමඩ ප්‍රාදේශීය සභාවේ උනුසුම් කාරී තත්වයක් මතුවූ බවත් එය ගැටුමක් දක්වා වර්ධනය වී ඇති බවත් වාර්තාවේ. මේ වනවිටත් පැවැත්වෙන වැලිමඩ ප්‍රාදේශීය සභාවේ උනුසුම් කාරී තත්වයක් මතුවූ බවත් එය ගැටුමක් දක්වා වර්ධනය වී ඇති බවත් වාර්තාවේ. එම ප්‍රාදේශීය සභාවේ අයවැය සම්මතකර ගැනීමට තිබූ අද (28) දිනයේ උපසභාපති එච්. එම්. ජයතිලක මහතා ඇතුළු එජාප සහ සන්ධාන මන්ත්‍රීවරුන් සභාපති ආර්. එම්. අබේසේකර මහතාට පහරදී ඔහුව සභාවෙන් එලියට දමා තිබේ. මේ සම්බන්ධයෙන් අප කළ විමසීමකදී අදහස් දැක්වූ එම ප්‍රාදේශීය සභාවේ ජනතා විමුක්ති පෙරමු‍ණේ මන්ත්‍රී ඩබ්.එම්. ගුණවර්ධන මහතා පවසා සිටියේ එක්සත් ජනතා නිදහස් සන්ධානයට බලය හිමි වැලිමඩ ප්‍රාදේශීය සභාවෙන් කිසිඳු වැඩක් ප්‍රාදේශීය සභා බල ප්‍රදේශයේ ජනතාවට සිදු නොවූ බැවින් සභාපතිවරයා මෙන්ම එජාප සහ සන්ධාන සියළු මන්ත්‍රීවරුන් එයට වග කිවයුතු බවයි. එම ප්‍රාදේශීය සභාවේ අයවැය සම්මතකර ගැනීමට තිබූ අද (28) දිනයේ උපසභාපති එච්. එම්. ජයතිලක මහතා ඇතුළු එජාප සහ සන්ධාන මන්ත්‍රීවරුන් සභාපති ආර්. එම්. අබේසේකර මහතාට පහරදී ඔහුව සභාවෙන් එලියට දමා තිබේ. මේ සම්බන්ධයෙන් අප කළ විමසීමකදී අදහස් දැක්වූ එම ප්‍රාදේශීය සභාවේ ජනතා විමුක්ති පෙරමු‍ණේ මන්ත්‍රී ඩබ්.එම්. ගුණවර්ධන මහතා පවසා සිටියේ එක්සත් ජනතා නිදහස් සන්ධානයට බලය හිමි වැලිමඩ ප්‍රාදේශීය සභාවෙන් කිසිඳු වැඩක් ප්‍රාදේශීය සභා බල ප්‍රදේශයේ ජනතාවට සිදු නොවූ බැවින් සභාපතිවරයා මෙන්ම එජාප සහ සන්ධාන සියළු මන්ත්‍රීවරුන් එයට වග කිවයුතු බවයි. එහිදී ඔහු දැක්වූ තවත් අදහස් පහත පළවේ. එහිදී ඔහු දැක්වූ තවත් අදහස් පහත පළවේ. “පහුගිය කාලය පුරාම සභාවේ කටයතු කිසිවක් සිදුකෙරුනේ නැහැ. ඒක නිසා වැලිමඩ ආසනයේ ඡන්දය පාවිච්චි කරපු මිනිස්සුන්ට දිගින් දිගටම බරපතල අසාධාරණයක් සිද්ධවුනා. ඒ අතරේ අද අයවැය සම්මතකරගන්න තියෙද්දී සභාපතිවරයා පසුගිය සභාවරයේ වාර්තාව සම්මතකරගන්නට අවස්ථාව දුන්නට පස්සේ වෙනදා වගේම මන්ත්‍රීවරුන්ගෙන් එක එක ප්‍රශ්න ඇදුනා. ඊට පස්සේ සන්ධානයේ සහ එජාපයේ සියළුම මන්ත්‍රීවරු එකතුවෙලා සභාපතිවරයාව ඉතාම නරක විදිහට බලහත්කාරී විදිහට සභාවෙන් ඇදගෙන ඇවිල්ලා‍ මේස පෙරලලා පුටු පෙරළලා සභාපතිවරයාට බිම පෙරලගෙන ගහලා ඔහු සභාවෙන් එලියට ඇදලා දැම්ම. ලේකම්වරිය බලහත්කාරයෙන් සභාව ඇතුලේ රඳවාගෙන උපසභාපතිවරයා සභාපති පුටුවේ වාඩිවෙලා දැන් මේ වනවිට සභාව පවත්වාගෙන යනවා. “පහුගිය කාලය පුරාම සභාවේ කටයතු කිසිවක් සිදුකෙරුනේ නැහැ. ඒක නිසා වැලිමඩ ආසනයේ ඡන්දය පාවිච්චි කරපු මිනිස්සුන්ට දිගින් දිගටම බරපතල අසාධාරණයක් සිද්ධවුනා. ඒ අතරේ අද අයවැය සම්මතකරගන්න තියෙද්දී සභාපතිවරයා පසුගිය සභාවරයේ වාර්තාව සම්මතකරගන්නට අවස්ථාව දුන්නට පස්සේ වෙනදා වගේම මන්ත්‍රීවරුන්ගෙන් එක එක ප්‍රශ්න ඇදුනා. ඊට පස්සේ සන්ධානයේ සහ එජාපයේ සියළුම මන්ත්‍රීවරු එකතුවෙලා සභාපතිවරයාව ඉතාම නරක විදිහට බලහත්කාරී විදිහට සභාවෙන් ඇදගෙන ඇවිල්ලා‍ මේස පෙරලලා පුටු පෙරළලා සභාපතිවරයාට බිම පෙරලගෙන ගහලා ඔහු සභාවෙන් එලියට ඇදලා දැම්ම. ලේකම්වරිය බලහත්කාරයෙන් සභාව ඇතුලේ රඳවාගෙන උපසභාපතිවරයා සභාපති පුටුවේ වාඩිවෙලා දැන් මේ වනවිට සභාව පවත්වාගෙන යනවා. මේකට අපිට කිසිම විදිහකින් එකඟවෙන්න බැහැ. මොකද මේක නීතිවිරෝධීයි. සභාපතිවරයෙක් බෙල්ලෙන් ඇදලා එලියට දාලා එතන මන්ත්‍රීවරු කැමතියි කියලා උපසභාපතිවරයා සභාවේ වාඩිවෙලා ඔය විදිහට ලේකම්වරියත් බලහත්කාරයෙන් රඳවාගෙන වැඩ කරන් බැහැ. එජාපත් සන්ධානයත් හවුල් වී අද සිදුකළ ප්‍රජාතන්ත්‍ර විරෝදී මෙම මැර ක්‍රියාවට වගේම මෙතෙක් කාලයක් ප්‍මහජනයා වෙනුවෙන් ප්‍රාදේශීය සභාවෙන් ඉටුවියයුතු වැඩනොකිරීමට දැඩි සේ විරෝධය ප්‍රකාශකරමින් ජනතා විමුක්ති පෙරමුණේ මන්ත්‍රීවරයා ලෙස මම සභාවෙන් නැගිටලා එලියට ආවා. මේකට අපිට කිසිම විදිහකින් එකඟවෙන්න බැහැ. මොකද මේක නීතිවිරෝධීයි. සභාපතිවරයෙක් බෙල්ලෙන් ඇදලා එලියට දාලා එතන මන්ත්‍රීවරු කැමතියි කියලා උපසභාපතිවරයා සභාවේ වාඩිවෙලා ඔය විදිහට ලේකම්වරියත් බලහත්කාරයෙන් රඳවාගෙන වැඩ කරන් බැහැ. එජාපත් සන්ධානයත් හවුල් වී අද සිදුකළ ප්‍රජාතන්ත්‍ර විරෝදී මෙම මැර ක්‍රියාවට වගේම මෙතෙක් කාලයක් ප්‍මහජනයා වෙනුවෙන් ප්‍රාදේශීය සභාවෙන් ඉටුවියයුතු වැඩනොකිරීමට දැඩි සේ විරෝධය ප්‍රකාශකරමින් ජනතා විමුක්ති පෙරමුණේ මන්ත්‍රීවරයා ලෙස මම සභාවෙන් නැගිටලා එලියට ආවා. මේ අපේ සභාවේ අයවැය හෝ සම්මත කර නොගනිමින් දිගින් දිගටම අත්තනෝමතික ලෙස කටයුතු කිරීම සසම්බන්ධයෙන් සභාපතිවරයා මෙන්ම එජාප සන්ධාන සියළු මන්ත්‍රීවරුන් වග කිවයතුමයි. අවසාන වශයෙන් මට කියන්න තියෙන්නේ වැලිමඩ ප්‍රාදේශීය සභාවේ සභාපතිගෙන් වැඩකුත් නැහැ. සභාවේ වැඩ කෙරෙන්නෙත් නැහැ. එජාප සන්ධාන මන්ත්‍රීවරුන්ගෙන් වැඩකුත් නැහැ.” මේ අපේ සභාවේ අයවැය හෝ සම්මත කර නොගනිමින් දිගින් දිගටම අත්තනෝමතික ලෙස කටයුතු කිරීම සසම්බන්ධයෙන් සභාපතිවරයා මෙන්ම එජාප සන්ධාන සියළු මන්ත්‍රීවරුන් වග කිවයතුමයි. අවසාන වශයෙන් මට කියන්න තියෙන්නේ වැලිමඩ ප්‍රාදේශීය සභාවේ සභාපතිගෙන් වැඩකුත් නැහැ. සභාවේ වැඩ කෙරෙන්නෙත් නැහැ. එජාප සන්ධාන මන්ත්‍රීවරුන්ගෙන් වැඩකුත් නැහැ.”", "URL": "https://lankatruth.com/si/?p=5712", "Category": "පුවත්", "Parent URL": null}