{"Source": "Lankatruth", "Timestamp": "August 7, 2018", "Headline": "සාරුවා සුනිල් දැරියන් අපයෝජනය කළ නඩුවේ පොලිස් කාන්තාවගේ සාක්ෂිය පිළිගනියි", "News Content": "අකුරැස්ස ප‍්‍රාදේශිය සභාවේ හිටපු සභාපති සාරුව ලියනගේ සුනිල් නොහොත් SLS යටතේ සේවය කළ යුවලකගේ බාලවයස්කාර දියණිය රවටාගෙන හෝටලයකට ගෙන ගොස් දුෂණයට ලක් කලැයි සාරුව ලියනගේ සුනිල්ට එරෙහිව පවරා ඇති නඩුවේ පරීක්ෂණ සිදු කළ පොලිස් කොස්තාපල්වරියකගේ සාක්ෂිය හබ නොකොට පිළිගැනීමට විත්ති පාර්ශ්වය එකඟවීම නිසා නඩු විභාගය ලබන 27 වැනිදා තෙක් කල් තැබීමට කොළඹ මහාධිකරණ විනිසුරු සම්පත් අබේකෝන් මහතා නියෝග කර තිබේ. 2012 මැයි මස 23 වැනිදාත් 2012 ජුලි මස 02වැනිදාත් අතර කාලයේ අකුරැස්සේදී බාලවයස්කාර දැරියක රවටාගෙන ගොස් ඇයට අතවර කරන ලදැයි විත්තිකාර අකුරැස්ස ප‍්‍රාදේශිය සභාවේ හිටපු සභාපති සාරුව ලියනගේ සුනිල් නමැත්තාට එරෙහිව නීතීපතිවරයා විසින් මෙම නඩුව පවරා ඇත. මෙම නඩුවේ සාක්කි විමසීමට සුදානම් වු අවස්ථාවේදී මෙම සිද්ධිය පිළිබඳව පරික්‍ෂණ සිදුකළ පොලිස් කණ්ඩායමේ නිලධාරීනියන් ලෙස කටයුතු කළ කාන්තා පොලිස් පරීක්‍ෂක වරුණි බෝගහවත්ත මහත්මිය සහ කාන්තා පොලිස් කොස්තාපල් ශානිකා මධුෂානි මහත්මිය අධිකරණයේ පෙනී සිටිතිබේ. විත්තිකරු වෙනුවෙන් පෙනී සිටින නීතීඥ චමුදිත පිරීස් මහතා අධිකරණය අමතමින් විත්තිකරු වෙනුවෙන් පෙනී සිටින ජනාධිපති නීතීඥවරයා වෙනත් මහාධිකරණයක් හමුවේ විභාග කරන නඩුවක පෙනී සිටින හෙයින් මෙම නඩු විභාගය වෙනත් දිනයකට කල් තබන්නැයි ඉල්ලා ඇත. ඒ අවස්ථාවේ අධිකරණය ඇමතූ පැමිණිල්ල වෙනුවෙන් පෙනී සිටින නියෝජ්‍ය සොලිසිටර් ජනරාල් මාධව තෙන්නකෝන් මහතා මෙම සිද්ධිය පිළිබඳව පරික්‍ෂණ සිදුකළ පොලිස් කණ්ඩායමේ නිලධාරිනියකව සිටි කාන්තා පොලිස් කොස්තාපල් ශානිකා මධුෂානි මහත්මිය මෙම නඩුවේ සාක්කි දීම සඳහා අද දින මෙම අධිකරණයට පැමිණි සිටින්නේ ඇගේ මසක් වයසැති කිරිකැටි බිළිදා අධිකරණ පොලිස් මුරපෙළේ තබා යැයි පවසා තිබේ. මාතර මුලස්ථාන පොලිසියේ සේවය කළ ඇය මේ වනවිට මාතලේ පොලිසියට අනුයුක්තව රාජකාරී කරන බවත් ඉතා දුෂ්කර ප‍්‍රදේශයක ජීවත් වන ඇය අද මෙම අධිකරණයට පැමිණ සිටින්නේ අධිකරණ නියෝගයට ගරු කරමින් බවත් පැවසූ මාධව තෙන්නකෝන් මහතා ළමා හා කාන්තා කාර්යංශයේ නිලධාරීනියන් දුෂණයට ලක් වු දැරියගෙන් ප‍්‍රකාශ ලබා ගත්තේ ඇය ඉදිරිපිටදී බව ඇගේ සාක්කියේ සම්පිණ්ඩනය යැයි පවසා ඇත. කාන්තා පොලිස් කොස්තාපල් ශානිකා මධුෂානි මහත්මියගේ සාක්ෂියේ වැදගත් කොටස් අධිකරණය හමුවේ කියවනු ලැබු නියෝජ්‍ය සොලිසිටර් ජනරාල් මාධව තෙන්නකෝන් මහතා ඇගේ සාක්ෂිය හබ නොකොට පිළිගැනීමට විත්ති පාර්ශ්වය එකඟ වන්නේ නම් විත්තියේ ඉල්ලීම මත මෙම නඩුවේ විභාගය වෙනත් දිනයකට කල් තැබීමට තමන්ගේ විරුද්ධත්වයක් නැතැයි ප්‍රකාශ කර තිබේ. විත්තිකරු වෙනුවෙන් පෙනී සිටින නීතීඥ චමුදිත පිරීස් මහතා අධිකරණය අමතමින් කාන්තා පොලිස් කොස්තාපල් ශානිකා මධුෂානි මහත්මියගේ සාක්ෂිය හබ නොකොට පිළිගැනීමට විත්ති පාර්ශ්වය එකඟ වන්නේ යැයි ප්‍රකාශ කර ඇත. ඒ අනුව මෙම නඩුවේ විභාගය ලබන 27 වැනිදා දක්වා කල් තැබීමට විනිසුරුවරයා නියෝග කර තිබේ. මෙම නඩුවේ ප්‍රධාන චූදිතයා වන සාරුව සුනිල්ගේ බිරිඳ පසුගිය පළාත් පාලන මැතිවරණයේදී මෛත්‍රී පාර්ශවයේ අපේක්ෂිකාවක සිටියාය.", "URL": "https://lankatruth.com/si/?p=57259", "Category": "පුවත්", "Parent URL": null}