{"Source": "Lankatruth", "Timestamp": "August 12, 2018", "Headline": "මොරගහකන්දට – කළුගඟට රනිල්, මෛත්‍රී යුද්ධයක්!", "News Content": "මොරගහකන්ද සහ කළුගඟ ව්‍යාපෘති සඳහා ඇස්තමේන්තු මුදලට අමතරව අතිරේක මුදල් සපයා ගැනීම වෙනුවෙන් අගමැති රනිල් සහ ජනාධිපති මෛත්‍රී අතර තරගයක් නිර්මාණය වී ඇති බවට කරුණු හෙළිදරව් වේ. ඒ අනුව 2018 මාර්තු 27 වැනි දින කළුගඟ ව්‍යාපෘතිය සඳහා ජාතික ප්‍රතිපත්ති හා ආර්ථික කටයුතු අමාත්‍යවරයාද වන අගමැති රනිල් වික්‍රමසිංහ විසින් කළුගඟ ජලාශයේ කලින් හඳුනා නොගත් භූගෝලීය තත්වයන් ප්‍රතිසංස්කරණයක් වෙනුවෙන් ඩොල්ර් මිලියන 50.5ක මුදලක් සෞදි සංවර්ධන අරමුදලින් ලබා ගැනීමට කැබිනට් පත්‍රිකාවක් මගින් යෝජනා කර ඇති අතර. එයට කැබිනට් අනුමැතිය හිමිව තිබේ. එයට අමතරව මොරගහකන්ද – කළුගඟ ව්‍යාපෘතිය යටතේ නිම වන හරුලුවැව ජලාශය සම්බන්ධ කරන ඉහළ ඇලහැර ඇළ මාර්ගයේ උමං කොටස ඉදි කිරීම සහ කළුගඟ හා මොරගහකන්ද යා කරන උමං සහිත ඇළ මාර්ගය ඉදි කිරීමටත් මහ කිරුළ ජලාශය සහ මහා කිතුල උමං පිවිසුමෙහි ඉතිරි ඉදිකිරීම් කටයුතු සිදු කිරීම සඳහා 2017 නොවැම්බර් 14 වැනි දිනද ජාතික ප්‍රතිපත්ති හා ආර්ථික කටයුත අමාත්‍ය අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා විසින් ආසියානු සංවර්ධන බැංකුව වෙතින් ඩොලර් මිලියන 210ක් ලබා ගැනීම සඳහා කැබිනට් අනුමැතිය ඉල්ලා ඇති අතර එයට අනුමැතිය හිමිව තිබේ. 2017 දෙසැම්බර් 05 වැනි දින මහවැලි සංවර්ධන අමාත්‍ය ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා විසින්ද ඉහළ ඇලහැර ඇළ ව්‍යාපෘතියේ කළුගඟ හා මොරගහකන්ද යා කරන ඇළ කොටස ඉදි කිරීම, වයඹ පළාත් ඇළ ව්‍යාපෘතියේ මහ කිතුළ උමං මාර්ග ඉදි කිරීම, මහ කිතුළ සිට මහ කිරුළ ජලාශය දක්වා පෝෂිත ඇළෙහි කොටසක් ඉදිකිරීම සඳහා අරමුදල් සලසා ගැනීම වෙනුවෙන් ආසියානු සංවර්ධන බැංකුවෙන් ඩොලර් මිලියන 210ක මුදලක් ලබා ගැනීම සඳහා ඉදිරිපත් කර ඇති කැබිනට් පත්‍රිකාවටද අනුමැතිය හිමිව ඇත. ඒ අනුව මාසයක් නොඉක්මවන කාලයක් තුළ දී එකම ව්‍යාපෘතියත එකම වැඩකොටසක් වෙනුවෙන් අග්‍රාමාත්‍යවරයා සහ ජනාධිපතිවරයා විසින් ඩොලර් මිලියන 470.5ක මුදලක් ණය ලබා ගැනීමට ඉදිරිපත් වීම දෙදෙනා අතර ඉහත ව්‍යාපෘතිය සම්බන්ධයෙන් ඇති වී ඇති අයිතිවාසිකම් කීමේ තරඟයෙහි ප්‍රකාශ වීමක් බව දේශපාලන විචාරකයෝ මත පළ කර සිටිති. මෙම ණය මුදල්වලින් ඉහතින් සඳහන් කළ ඩොලර් මිලියන 50.5ක මුදල නිවැරදි පරිසර ශක්‍යතා අධ්‍යයන නොකිරීම හේතුවෙන් ව්‍යාපෘතියෙහි ඇස්තමේන්තු මුදලට අමතරව දැරීමට සිදුව ඇති අතර එම මුදල ආසන්න වශයෙන් රුපියල් මිලියන 8,029ක් පමණ වේ. ජනපති සහ අගමැති දෙදෙනා විසින්ම ලබාගෙන ඇති ණය මුදල ආසන්න වශයෙන් රුපියල් මිලියන 66,780ක් බව ඉහත දිනයන්හි කැබිනට් වාර්තා මගින් තහවුරු වේ. ලංකා ඉරිදා සංග්‍රහය", "URL": "https://lankatruth.com/si/?p=57579", "Category": "පුවත්", "Parent URL": null}