{"Source": "Lankatruth", "Timestamp": "January 1, 2013", "Headline": "මහින්ද චින්තනයට වසර 08යි – මාතලේ පමණක් පුද්ගලයින් 30දාහකට ගෙවල් නැහැ", "News Content": "මාතලේ දිස්ති‍්‍රක්කය තුළ වෙසෙන ස්ථිර නිවාස නොමැති පවුල් ගණන 6,634 ක් දක්වා ඉහළ ගොස් තිබේ. ප‍්‍රාදේශීය ලේකම් කොට්ඨාශ මට්ටමෙන් සමෘද්ධි අධිකාරිය මගින් කළ සමීක්‍ෂණයක වාර්තාව මෙම නිවාස ඌණතාව පෙන්වා දෙයි. ස්ථිර නිවාස නොමැති පවුල් අතර පවුල් 4,154 ක් සමෘද්ධි ආධාර මත යැපෙන පවුල් බවට හදුනාගෙන ඇති අතර සමෘද්ධිලාභීන් නොවන පවුල් 2,480 ද ස්ථිර නිවාස නොමැති තත්වයට පත්ව තිබේ. මෙම සමීක්ෂණයේදී ස්ථිර ඉඩමක අයිතිය නොමැති පවුල් 2,587 ක් සොයාගෙන ඇති අතර සනීපාරක්‍ෂක වැසිකිලි පහසුකම් නොමැති නිවාස ඒකක 9,724 ක් පළිබදවද වාර්තාවී ඇත . මාතලේ දිස්ති‍්‍රක්කය තුළ වෙසෙන ස්ථිර නිවාස නොමැති පවුල් ගණන 6,634 ක් දක්වා ඉහළ ගොස් තිබේ. ප‍්‍රාදේශීය ලේකම් කොට්ඨාශ මට්ටමෙන් සමෘද්ධි අධිකාරිය මගින් කළ සමීක්‍ෂණයක වාර්තාව මෙම නිවාස ඌණතාව පෙන්වා දෙයි. ස්ථිර නිවාස නොමැති පවුල් අතර පවුල් 4,154 ක් සමෘද්ධි ආධාර මත යැපෙන පවුල් බවට හදුනාගෙන ඇති අතර සමෘද්ධිලාභීන් නොවන පවුල් 2,480 ද ස්ථිර නිවාස නොමැති තත්වයට පත්ව තිබේ. මෙම සමීක්ෂණයේදී ස්ථිර ඉඩමක අයිතිය නොමැති පවුල් 2,587 ක් සොයාගෙන ඇති අතර සනීපාරක්‍ෂක වැසිකිලි පහසුකම් නොමැති නිවාස ඒකක 9,724 ක් පළිබදවද වාර්තාවී ඇත .     ස්ථිර නිවාසයක අයිතිය නොමැති වැඩිම පවුල් ගණන දඹුල්ල ප‍්‍රාදේශීය ලේකම් කොට්ඨාශයෙන් වාර්තා වන අතර එය ගණනින්  1,576  ක් වේ . ලග්ගල  178,  ගලේවෙල  1,131,  අඹන්ගගකෝරලේ  274,  උකුවෙල  597,  විල්ගමුව  356,  රත්තොට  525,  යටවත්ත  28 ,  නාඋල  784  ක් සහ මාතලේ  569  ක් වශයෙන් ස්ථිර නිවාසයක් නොමැති පවුල් ඒකක හදුනා ගෙන තිබේ.   ස්ථිර නිවාසයක අයිතිය නොමැති වැඩිම පවුල් ගණන දඹුල්ල ප‍්‍රාදේශීය ලේකම් කොට්ඨාශයෙන් වාර්තා වන අතර එය ගණනින් 1,576 ක් වේ . ලග්ගල 178, ගලේවෙල 1,131, අඹන්ගගකෝරලේ 274, උකුවෙල 597, විල්ගමුව 356, රත්තොට 525, යටවත්ත 28 , නාඋල 784 ක් සහ මාතලේ 569 ක් වශයෙන් ස්ථිර නිවාසයක් නොමැති පවුල් ඒකක හදුනා ගෙන තිබේ.  මෙම පවුල්  6,634 රේ පාසල් යන වසේ සිසු සිසුවියන්ද සිටින අතර ඔවුන්ගේ අධ්‍යාපනයද කඩාකප්පල් වෙමින් පවතී. මෙම පවුල් 6,634රේ පාසල් යන වසේ සිසු සිසුවියන්ද සිටින අතර ඔවුන්ගේ අධ්‍යාපනයද කඩාකප්පල් වෙමින් පවතී. කෙසේ නමුත් එක් පවුලක සාමාජිකයින්  05 දෙනෙකු සිටිතැයි උපකල්පනය කළහොත් අඩුම වශයෙන් පුද්ලයින්  33100 කට වැඩි පිරිසකට හිසට සෙවනක් නැතිව සිටී. කෙසේ නමුත් එක් පවුලක සාමාජිකයින් 05දෙනෙකු සිටිතැයි උපකල්පනය කළහොත් අඩුම වශයෙන් පුද්ලයින් 33100කට වැඩි පිරිසකට හිසට සෙවනක් නැතිව සිටී.", "URL": "https://lankatruth.com/si/?p=5758", "Category": "පුවත්", "Parent URL": null}