{"Source": "Lankatruth", "Timestamp": "August 13, 2018", "Headline": "තොණ්ඩමාන් පදනමේ මූල්‍ය අධ්‍යක්ෂ රක්ෂිත බන්ධනාගාරයට ", "News Content": "රාජ්‍ය භාණ්ඩාගාරය මඟින් ග්‍රාමීය සංවර්ධන හා පශු සම්පත් අමාත්‍යාංශය යටතේ ක්‍රියාත්මක වූ සෞම්‍යමූර්ති තොණ්ඩමාන් පදනම මඟින් පසුගිය රජය සමයේ ආරම්භ කළ වතුකරයේ ළමයින්ට චන්ද්‍රිකා තාක්ෂණය හරහා අන්තර්ජාල පහසුකම් ලබාදීමේ ව්‍යාපෘතියක් සිදු කළ සමාගමකට මිලියන 10ක මුදලක් නොගෙවා වංචා කිරීමේ සිද්ධියක් සම්බන්ධයෙන් අධිකරණයට ඉදිරිපත් කළ සෞම්‍යමූර්ති තොණ්ඩමාන් පදනමේ මූල්‍ය අධ්‍යක්ෂ සෙල්ව‍ෙදාරේ යෝගනාදන් නමැත්තකු 13වනදා තෙක් රක්ෂිත බන්ධනාගාරගත කරන ලෙස කොළඹ කොටුව මහෙස්ත්‍රාත් ලංකා ජයරත්න මෙනෙවිය නියෝග කර තිබේ. විත්තිකරු අක්මාවේ හටගත් පිළිකා තත්ත්වයකින් පෙළෙන අයකු බව සහ විවිධ රෝගී තත්ත්වයන් ඇති අයකු බවට අධිකරණය හමුවේ වෛද්‍ය වාර්තා ඉදිරිපත් කරමින් විත්තිකරු වෙනුවෙන් පෙනී සිටි නීතීඥයින් ඔහුට ඇප ලබාදෙන මෙන් අධිකරණයෙන් ඉල්ලීමක් කර ඇත. තම සේවාදායකයා කිසි ලෙසකින් වංචාවක් කරන තැනැත්තකු නොවන බවත් දූෂිත දේශපාලනඥයකුගේ ක්‍රියාකලාපය නිසා ඔහුට මෙම තත්ත්වයට මුහුණ දීමට සිදුව ඇති බවත් නීතිඥවරයා අධිකරණයට දන්වා තිබේ. සියලු කරුණු සලකා බැලීමෙන් අනතුරුව ඇප අයැදීම සඳහා ලිඛිතව කරුණු ඉදිරිපත් කරන ලෙස මහෙස්ත්‍රාත්වරිය නීතිඥවරයාට දන්වා තිබේ. පවර් ඩ්‍රයිව් ටෙක්නොලොජීස් (Power Drive Technologies) නමැති සමාගම මඟින් අදාළ ව්‍යාපෘතිය සිදු කර ඇති අතර අදාළ සමාගම මිලියන 62 මුදලක් වැය කර ව්‍යාපෘතිය ක්‍රියාත්මක කර ඇති අතර සෞම්‍යමූර්ති තොණ්ඩමාන් පදනම මඟින් ඒ සඳහා සමාගමට අය විය යුතු මුදල් ලෙස ගෙවා ඇත්තේ මිලියන 52ක මුදලක් පමණි. ඉතිරි මිලියන 10ක පමණ මුදල සමාගමට ලබානොදී මඟහැර ඇත. ඒ අනුව අදාළ සමාගම පළමුව මූල්‍ය අපරාධ විමර්ශන කොට්ඨාසයට පැමිණිලි කර ඇති අතර පසුව වංචා විමර්ශන කොට්ඨාසයට සිද්ධිය සම්බන්ධයෙන් පැමිණිලි කර තිබේ. ඒ අනුව සෞම්‍යමූර්ති තොණ්ඩමාන් පදනමේ මූල්‍ය අධ්‍යක්ෂවරයාව සිද්ධියට අදාළව වංචා විමර්ශන කාර්යාංශය මඟින් අත්අඩංගුවට ගෙන අධිකරණයට ඉදිරිපත් කර තිබිණි. අදාළ ව්‍යාපෘතිය අදාළ සමාගම මඟින් 2009 සැප්තැම්බර් 01 සිට 2013 පෙබරවාරි මස දක්වා කර ඇති අතර සෞම්‍යමූර්ති තොණ්ඩමාන් පදනම මඟින් මුදල් නොගෙවීම මත 2013 වසරේදී සමාගම විසින් ඉදිරි ව්‍යාපෘතීන් නවතා දමා ඇත. සෞම්‍යමූර්ති පදනම මඟින් අදාළ මිලියන 62ක මුදල ලබාගෙන ව්‍යාපෘතිය කළ සමාගමට මිලියන 52ක පමණ මුදලක් ගෙවා ඉතිරි මිලියන 10ක මුදල නොගෙවා වංචාවක් සිදුකර තිබේ. අදාළ ව්‍යාපෘතිය ‘ප්‍රජා ශක්ති (E Kiosk) සංවර්ධනය’ නමැති ව්‍යාපෘතියකි. අදාළ සමාගම විසින් ගාල්ල, කෑගල්ල ඇතුළු දිස්ත්‍රික්ක ආවරණය වන පරිදිද ව්‍යාපෘතිය සිදුකර තිබේ.", "URL": "https://lankatruth.com/si/?p=57636", "Category": "පුවත්", "Parent URL": null}