{"Source": "Lankatruth", "Timestamp": "August 13, 2018", "Headline": "රට ගොඩනගන ප්‍රතිපත්තිය තව මාස 05කින් ප්‍රකාශයට පත්කරණවා…", "News Content": "රට ගොඩනැගිය හැකි සිය ප්‍රතිපත්තිය 2019 වසරේ ජනවාරි මසයේදී ඉදිරිපත් කරන බව ජනතා විමුක්ති පෙරමුණේ නායක අනුර දිසානායක මහතා සඳහන් කරයි. රට රකින, රට හදන ජනතාවාදී පාලනයක් උදෙසා ජනහමු දසදහස වැඩසටහනට සමගාමීව ගොඩකවෙලදී පැවති මෙම ජනහමුවේදී අනුර දිසානායක මහතා මේ බව සඳහන් කර සිටියේය. රට ගොඩනැගීමට නම් වත්මන් දේශපාලන තත්ත්වය වෙනස් කළ යුතු බවත් මෙතෙක් රට පාලනය කළ කිසිදු පක්ෂයක් රට ගොඩනැගීම වෙනුවෙන් නිසි ක්‍රියාමාර්ගයක් ගෙන නොමැති බවත් අවධාරණය කරන අනුර දිසානායක මහතා, ජනතා විමුක්ති පෙරමුණ ප්‍රමුඛ රටේ උගතුන් බුද්ධිමතුන්ගෙන් සැදුම් ලත් බලවේගය විසින් පිහිටුවන ලබන ආණ්ඩුව යටතේ මෙරට ප්‍රථම විද්‍යාත්මක කැබිනට් මණ්ඩලය පත් කරන බවත් සඳහන් කර සිටියේය. එහිදී වැඩිදුරටත් අදහස් දැක්වූ අනුර දිසානායක මහතා… “රටක සංවර්ධනය කියන්නේ කොන්ක්‍රීට් වනාන්තර හදන එක නොවෙයි. ජනතාවගේ උසස් ජීවන රටාවක්, හොඳ සෞඛ්‍ය සම්පන්න ජීවිතයක් සහිත සමාජයක් ඇතිවීමයි. අද රජයේ පාසල් ගැන විශ්වාසයක් නැහැ. නමට පාසල් යවනවා. හොඳ යහපත් සෞඛ්‍ය සේවාවක් තියනවද ? නැහැ. දරුවෙකුගේ අධ්‍යාපනය තීරණය වෙන්නේ පවුලේ ආර්ථික තත්වය අනුවයි. රටේ ඇමතිවරු කයිවාරු ගහනවා. රටේ ජනතාවට සෞඛ්‍ය පිළිබඳ අවබෝධයක් ලබාදීමේ වැඩසටහනක් නැහැ. ප්‍රජා සෞඛ්‍ය සේවාවක් නැහැ. ආණ්ඩුවේ රෝහල්වල බාහිර රෝගී අංශවලින් 2017දී විතරක් කෝටි 06 දෙනෙක් ප්‍රතිකාර ලබාගෙන තිබෙනවා. එම සංඛ්‍යාව වාර්ෂිකව වැඩි වෙනවා. ගෙවුනු වසර 70 තුළට රෝග නිවාරණය සඳහා වූ වැඩපිළිවෙලක් රටේ නැහැ. ජවිපෙ මූලික වී මේ වනවිට අපේ ආණ්ඩුවක් යටතේ ක්‍රියාත්මක කිරීම සඳහා වූ සෞඛ්‍ය, ක්‍රීඩා, අධ්‍යාපන, ඇතුළු සියලුම අංශ සඳහා වූ ප්‍රතිපත්ති සම්පාදන සකසමින් තිබෙනවා. මේ සඳහා මේ රටේ සිටින ලෝකයේ සහ ලංකාවේ ප්‍රවීනතම, දක්ෂතම මහාචාර්ය, විද්‍යාඥ, විශේෂඥ, විද්වත්, ප්‍රගතිශීලී පුරවැසියන්ගෙන් සැදුම්ලත් සම්පාදක මණ්ඩල බිහිකර තිබෙනවා. එම ප්‍රතිපත්ති සම්පාදක මණ්ඩල විසින් සැකසුණු මේ රට ගොඩනඟන ප්‍රතිපත්ති මාලාව අප 2019 ජනවාරියේ රටට හඳුන්වා දෙනවා. ජනතා විමුක්ති පෙරමුණට මේ රට භාරදෙන්න. අපි මේ රටේ පරිපාලනය රටේ දක්ෂයන්ට ප්‍රවීණයන්ට භාර දෙනවා. දේශපාලකයන්ට ඒක කරන්න බැහැ. ඒ විෂය පිළිබඳ ප්‍රවීණයෝ ඒ ඒ ආයතනවල සංවර්ධන ක්‍රියාදාමය කරනවා. ඔවුන්ට භාරදිය යුතුයි. මේ වනවිට රටේ බුද්ධිමතුන් ප්‍රගතිශීලීන් ජවිපෙ වටා එක්වෙමින් මේ සඳහා විශාල කැපකිරිමක් කරනවා. රනිල් වික්‍රමසිංහ කියනවා 2050දී මේ රට හදනවා. රනිල්ගේ හැදිල්ල අපි දන්නවා. දැන් රනිල්ට 69යි. 2050 වනවිට වයස අවුරුදු 101යි. රනිල් ඇමතිකම් දීලා තියෙන්නේ වැඩිහිටි නිවාසවල සිටිය යුතු අයටයි. ජෝන් අමරතුංග, ජයවික්‍රම පෙරේරා, ජෝන් සෙනෙවිරත්නලට පිං පඩියක්යක් දීල ගෙදර යැවිය යුතුයි. ඇමතිකම් කිරීමට ඕන තරම් දක්ෂයෝ රටේ ඉන්නවා. ජ්‍යෙෂ්ඨයෝ යැයි කියලා තමයි රනිල් මේ අයට ඇමතිකම් දීල තියෙන්නේ. ලංකාවේ අතිශය ලාභ ලබන ව්‍යාපාරය දේශපාලනයයි. ඒ නිසා තමි මේ පක්ෂ දෙකේ සහ ඇතැම් බෝඩ් ලෑලි පක්ෂවල අය දේශපාලනයට අර පැත්තට මේ පැත්තට පැන පැන වලිකන්නේ. ජවිපෙ කිසිම කෙනෙක් දේශපාලනය ව්‍යාපාරයක් කරගෙන නැහැ. පක්ෂ නායකයෝ බොහෝ පිරිසක් උපාධිධාරීන් ඉන්නේ. මහජන නියෝජිතයෝ සියලු දෙනා උපාධිධාරීන්, දක්ෂයන්, උසස් අධ්‍යාපනයක් ලබපු අය. අනිත් පක්ෂවල නියෝජිතයෝ මන්ත්‍රී ලෙස පත්වූ ගමන් ඉල්ලන්නේ තමන්ගේ වැටුප, දීමනාව වැඩිකරන ලෙසයි. මහින්ද රාජපක්ෂ කියනවා තමන් ළඟ හොරු හිටියා කියලා එයා පිළිගන්නවා කියලා. මං අහන්නේ කවුද ඒ හොරු? දැන් එක නමක් කියන්නකෝ?”", "URL": "https://lankatruth.com/si/?p=57645", "Category": "පුවත්", "Parent URL": null}