{"Source": "Lankatruth", "Timestamp": "August 22, 2018", "Headline": "ප‍්‍රකාශනයේ අයිතියට ඉඩ දෙනු! – සමාජවාදී කලා සංගමය", "News Content": "“මාලක දේවප්‍රියගේ ගුවන් විදුලි නාට්‍යමාලාව, කේ.කේ. ශ්‍රීනාත්ගේ ‘බුදුන්ගේ රස්තියාදුව’ කෘතිය හා අසංක සායක්කාරගේ ‘මම කෙලින් මිනිහෙක්’ නාට්‍ය වාරණයට ලක්කිරිම සඳහා ආණ්ඩුව මැදිහත්වීම සමාජවාදී කලා සංගමය ලෙස අපගේ අප‍්‍රසාදය පළකර සිටිමු.” යනුවෙන් සඳහන් කරමින් සමාජවාදී කලා සංගමය විසින් මාධ්‍ය වෙත නිවේදනයක් නිකුත් කර තිබේ. නාට්‍යවේදී ප්‍රේමරත්න තෙන්නකෝන් මහතාගේ අත්සනින් නිකුත් කර ඇති සමාජවාදී කලා සංගමයේ එම නිවේදනය පහතින් පල වේ. “ප‍්‍රකාශනයේ අයිතිය ඕනෑම ප‍්‍රජාතාන්ත්‍රික රාජ්‍යයක ජනතාව සතු ප‍්‍රධාන අයිතියකි. නිදහස ප‍්‍රජාතන්ත‍්‍රවාදය පදනම් කරගත් යහපාලනයක් ගොඩනැගීම වෙනුවෙන් බලයට පැමිණි වත්මන් ආණ්ඩුවත් සංස්කෘතික ඇමතිවරයාත්, නැවත මහින්ද රාජපක්ෂ යුගය සිහිගන්වමින් ඒ මාවතේම ගමන් කරමින් සිටී. ප‍්‍රකාශනයේ අයිතිය වාරණයට ලක් කිරීම සඳහා කිසිදු ඉවක් බවක් නැතිව මැදිහත් වෙමින් සිටී. කලාව, සංස්කෘතිය පොහොසත් කිරීම සඳහා ප‍්‍රතිපත්තියක්, වැඩපිළිවෙළක් ගොඩනඟනවා වෙනුවට ඉතා අසීරුවෙන් ගොඩනැඟෙන කලා කෘති සහ කලාකරුවාගේ ප‍්‍රකාශනයේ අයිතිය වාරණයට ලක්කිරීමට වත්මන් ආණ්ඩුවට කිසිදු සදාචාරාත්මක අයිතියක් නැත. මාලක දේවප්‍රියගේ ගුවන් විදුලි නාට්‍යමාලාව, කේ.කේ. ශ්‍රීනාත්ගේ ‘බුදුන්ගේ රස්තියාදුව’ කෘතිය හා අසංක සායක්කාරගේ ‘මම කෙලින් මිනිහෙක්’ නාට්‍ය වාරණයට ලක්කිරිම සඳහා ආණ්ඩුව මැදිහත්වීම සමාජවාදී කලා සංගමය ලෙස අපගේ අප‍්‍රසාදය පළකර සිටිමු. මෙය ප‍්‍රකාශන අයිතිය වාරණයට ලක් කළ පළමු අවස්ථාව නොවේ. විශේෂයෙන් මහින්ද රාජපක්ෂ යුගයේත්, ඊට පෙරත් බොහෝ අවස්ථාවල මෙවැනි වාරණයන්ට ලක්වීමට කලාකරුවන්ට සිදුවිය. මෙම කලා කෘති පිළිබඳව ඒවාගේ අන්තර්ගතයන් හා ආකෘතීන් පිළිබඳව විචාර ක්ෂේත‍්‍රයේද බොහෝ වාදවිවාද තිබේ. මෙහි අන්තර්ගත ඇතැම් කලාකෘතීන් පිළිබඳව අපටද විවේචනයන් තිබේ. නමුත් ඒවා පදනම් කරගෙන කලාකරුවාගේ ප‍්‍රකාශන අයිතියට වාරණ පැනවීම පිළිබඳව අපගේ අප‍්‍රසාදය පළ කරන අතර, ප‍්‍රකාශනයේ අයිතිය වාරණයට ලක්කරමින් සිදුකරනු ලබන මෙම සියලු ප‍්‍රවේශයන් අපි පිළිකුලෙන් යුතුව හෙළා දකිමු. එමෙන්ම ප‍්‍රකාශනයේ අයිතිය වෙනුවෙන් පෙළ ගැසෙන මෙන් විද්වතුන්, කලාකරුවන් ඇතුළු සියලු ප්‍රේක්ෂක ජනතාවගෙන් ඉල්ලා සිටිමු.”", "URL": "https://lankatruth.com/si/?p=58132", "Category": "පුවත්", "Parent URL": null}