{"Source": "Lankatruth", "Timestamp": "January 6, 2013", "Headline": "දැයට කිරුළ කියමින් ආණ්ඩුව කෝටි ගණන් ජනතා මුදල් වනසනවා – අනුර", "News Content": "දැයට කිරුළ කියමින් ආණ්ඩුව කෝටි ගණන් ජනතා මුදල් වනසන බව ජනතා විමුක්ති පෙරමුණේ දේශපාලන මණ්ඩල සභික අනුර දිසානායක මහතා පවසයි. ඔහු මේ බව පැවසූවේ පසුගිය දෙවනදා ජනතා විමුක්ති පෙරමුණේ ප්‍රධාන කාර්යාලයේ පැවති මාධ්‍ය හමුවකදීය. දෝෂාභියෝගය සම්බන්ධයෙන් කරුණු දැක්වීම සඳහා පැවති මෙම මාධ්‍ය හමුවේදී දැයට කිරුළ පිළිබඳව මතුවූ කරුණක් පැහැදිලි කරමින් මෙම ප්‍රකාශය සිදුකළේය. දැයට කිරුළ කියමින් ආණ්ඩුව කෝටි ගණන් ජනතා මුදල් වනසන බව ජනතා විමුක්ති පෙරමුණේ දේශපාලන මණ්ඩල සභික අනුර දිසානායක මහතා පවසයි. ඔහු මේ බව පැවසූවේ පසුගිය දෙවනදා ජනතා විමුක්ති පෙරමුණේ ප්‍රධාන කාර්යාලයේ පැවති මාධ්‍ය හමුවකදීය. දෝෂාභියෝගය සම්බන්ධයෙන් කරුණු දැක්වීම සඳහා පැවති මෙම මාධ්‍ය හමුවේදී දැයට කිරුළ පිළිබඳව මතුවූ කරුණක් පැහැදිලි කරමින් මෙම ප්‍රකාශය සිදුකළේය. එහිදී ඔහු දැක්වූ සම්පූර්ණ අදහස් පහත පළවේ.   එහිදී ඔහු දැක්වූ සම්පූර්ණ අදහස් පහත පළවේ.  “ආණ්ඩුව මේවර දැයට කිරුළ වෙනුවෙන් රුපියල් කෝටි 2,600ක් වෙන්කර තිබෙන බව වාර්තා වෙනවා. මේ දැයට කිරුළ අයිතිවෙන රංජිත් සියඹලාපිටිය අමාත්‍යවරයා නියෝජනය කරන අමාත්‍යාංශය පමණක් වෙන්කරන මුදල් මේ තියෙන්නේ. නමුත් ඊට අමතරය මේ හැම අමාත්‍යාංශයකින්ම   සහ හැම ආයතනයකින්ම වෙන වෙනම ප‍්‍රදර්ශන කුටි පවත්වාගෙන යනවා. ඒවා මේ කියන කෝටි 2,600ට ඇතුළත් නැහැ. ඇත්තටම ඒ මුදල් කොච්චරද කියලා හොයාගන්නත් බැහැ. අපි පාර්ලිමේන්තුවේදී ප‍්‍රශ්න කරා. නමුත් ආයතන කිහිපයක විතරයි හම්බවුණේ. මොකද පාර්ලිමේන්තු සැසිවාරයක් මදි ඒවට උත්තර දෙන්න. ආයතන තියෙනවා 600ක් පමණ. කවදාවත් පාර්ලිමේන්තුවේදී උත්තර දීලා ඉවර කරන්න බැහැ. සාමාන්‍යයෙන් පාර්ලිමේන්තු සැසිවාරයකදී අසා නිම කරන්න බැරි මුදල් කන්දරාවක් මේ දැයට කිරුළට වියදම් කරනවා.   “ආණ්ඩුව මේවර දැයට කිරුළ වෙනුවෙන් රුපියල් කෝටි 2,600ක් වෙන්කර තිබෙන බව වාර්තා වෙනවා. මේ දැයට කිරුළ අයිතිවෙන රංජිත් සියඹලාපිටිය අමාත්‍යවරයා නියෝජනය කරන අමාත්‍යාංශය පමණක් වෙන්කරන මුදල් මේ තියෙන්නේ. නමුත් ඊට අමතරය මේ හැම අමාත්‍යාංශයකින්ම සහ හැම ආයතනයකින්ම වෙන වෙනම ප‍්‍රදර්ශන කුටි පවත්වාගෙන යනවා. ඒවා මේ කියන කෝටි 2,600ට ඇතුළත් නැහැ. ඇත්තටම ඒ මුදල් කොච්චරද කියලා හොයාගන්නත් බැහැ. අපි පාර්ලිමේන්තුවේදී ප‍්‍රශ්න කරා. නමුත් ආයතන කිහිපයක විතරයි හම්බවුණේ. මොකද පාර්ලිමේන්තු සැසිවාරයක් මදි ඒවට උත්තර දෙන්න. ආයතන තියෙනවා 600ක් පමණ. කවදාවත් පාර්ලිමේන්තුවේදී උත්තර දීලා ඉවර කරන්න බැහැ. සාමාන්‍යයෙන් පාර්ලිමේන්තු සැසිවාරයකදී අසා නිම කරන්න බැරි මුදල් කන්දරාවක් මේ දැයට කිරුළට වියදම් කරනවා.  මීට කලින් මෙය පැවැත්වුවේ අනුරාධපුර ඔයාමඩුවේ. ඔයාමඩුවේ තියලා අපිට කිව්වා අනුරාධපුරයේ වේගවත් සංවර්ධනයක් අත්පත් කරගන්නවා කියලා. අසියාවේ ලොකුම වී ගබඩාව ඔයාමඩුවේ හැදුවා කිව්වා. ඉතිං ආසියාවේ ලොකුම වී ගබඩාව හදලා තියෙන්නේ වී නැති පැත්තක. ඒක තමයි තියෙන ප‍්‍රශ්නය. වී ගබඩා තැනිය යුත්තේ ලංකාවේ වී නිශ්පාදනයේ වැඩිම ඝනත්වයක් ඇති ප‍්‍රදේශවල. නමුත් දැන් අම්පාරේ වී ටික ඔයාමඩුවට ගේන්න ඕනෑ. වී ටික අම්පාරේ වීමෝල්වලට ආයේ ගෙනියන්න ඕනෑ. වී කොටලා කැස්බෑවට ගේන්න ඕනෑ. හාල්වල ප‍්‍රවාහන ගාස්තු විතරක් කොයිතරම් වෙයිද ?  අද ඔයාමඩුවේ වී ගබඩාව ගව මඩුවක් බවට පත්වෙලා. මේකට කෝටි ප‍්‍රකෝටි ගණන් වැයකළා. මීට කලින් මෙය පැවැත්වුවේ අනුරාධපුර ඔයාමඩුවේ. ඔයාමඩුවේ තියලා අපිට කිව්වා අනුරාධපුරයේ වේගවත් සංවර්ධනයක් අත්පත් කරගන්නවා කියලා. අසියාවේ ලොකුම වී ගබඩාව ඔයාමඩුවේ හැදුවා කිව්වා. ඉතිං ආසියාවේ ලොකුම වී ගබඩාව හදලා තියෙන්නේ වී නැති පැත්තක. ඒක තමයි තියෙන ප‍්‍රශ්නය. වී ගබඩා තැනිය යුත්තේ ලංකාවේ වී නිශ්පාදනයේ වැඩිම ඝනත්වයක් ඇති ප‍්‍රදේශවල. නමුත් දැන් අම්පාරේ වී ටික ඔයාමඩුවට ගේන්න ඕනෑ. වී ටික අම්පාරේ වීමෝල්වලට ආයේ ගෙනියන්න ඕනෑ. වී කොටලා කැස්බෑවට ගේන්න ඕනෑ. හාල්වල ප‍්‍රවාහන ගාස්තු විතරක් කොයිතරම් වෙයිද? අද ඔයාමඩුවේ වී ගබඩාව ගව මඩුවක් බවට පත්වෙලා. මේකට කෝටි ප‍්‍රකෝටි ගණන් වැයකළා. ඒ වගේම තමයි මේ දැයට කිරුළ ව්‍යාපෘතිය දැන් ආරම්භ කරලා තිබෙන්නේ අම්පාර ප‍්‍රදේශයේ. ගංවතුරින් විශාල ලෙස හානි වෙලා තිබෙන්නේ. දැදුරු ඔය පිටාර ගලලා විශාල හානියක් සිදුවෙලා තිබෙනවා. මාතලේ ප‍්‍රදේශයට විශාල ලෙස හානි සිදුවෙලා තිබෙනවා. ඒ වගේම තමයි මේ අක‍්‍රමවත් සංවර්ධනය නිසා රටට විශාල ලෙස හානි සිදුවෙලා තිබෙනවා. අපේ රටේ වැව් 32,000ක් තිබුණා. ඒ කිසිවක් මධ්‍ය කඳුකරයේ තිබුණේ නැහැ. මධය කඳුකරය ආරක්ෂක භූමියක් ලෙස අපට තිබුණා. මේ අක‍්‍රමවත් සංවර්ධනය විසින් උඩු යටිකුරු කරලා මධ්‍ය කඳුකරයේ ජලාශ හදන්න පටන්ගත්තා. වනාන්තර එළිකරා. නාය යන්න පටන්ගත්තා. දහඅට වංගුවට මොකද වුණේ. අපේ රටේ පේරාදෙණිය විශ්වවිද්‍යාලයේ භූ ගර්භ පීඨයේ මහාචාර්යවරයා ප‍්‍රකාශ කරලා තිබුණා 18 වංගුව පුළුල් කරන්න එපා කියලා. ඒනිසා තමයි මහියංගනයට රජමාවත කැපුවේ. විශ්කම් කිරීමේ උවමනාවෙන් 18 වංගුව ලොකු කරා. අපේ ලාබාල පරම්පරාවට අවුරුදු දහස් ගණනක් ආරක්ෂා කර දිය යුතු පරිසරය සම්පූර්ණයෙන් විනාශ කරලා දැම්මා. ගංවතුර නායයෑම් තිබුණ රටක් නෙවෙයි අපේ රට. අනෝරා වැසිවලටත් ගං වතුර ගැලුවේ නැහැ. මේ අවුරුදු 20 ඇතුලත මොකද වෙලා තියෙන්නේ. ඒ නිසා මේ විද්‍යාත්මක නොවන අක‍්‍රමවත් සංවර්ධනය හරහා පරිසරය විනාශ කරලා තිබෙනවා. එහි ප‍්‍රතිඵල තමයි ජනතාවගේ ජීවිත උඩුයටිකුරු කරලා තියෙන්නේ. මේවට වගකියන්න ඕනෑ ආණ්ඩුව. වැහැලා එකතුවෙන වතුර ටික ආරක්ෂිතව ගෙනියන ක‍්‍රමවේදය හදන්න ඕන ආණ්ඩුව.   ඒ වගේම තමයි මේ දැයට කිරුළ ව්‍යාපෘතිය දැන් ආරම්භ කරලා තිබෙන්නේ අම්පාර ප‍්‍රදේශයේ. ගංවතුරින් විශාල ලෙස හානි වෙලා තිබෙන්නේ. දැදුරු ඔය පිටාර ගලලා විශාල හානියක් සිදුවෙලා තිබෙනවා. මාතලේ ප‍්‍රදේශයට විශාල ලෙස හානි සිදුවෙලා තිබෙනවා. ඒ වගේම තමයි මේ අක‍්‍රමවත් සංවර්ධනය නිසා රටට විශාල ලෙස හානි සිදුවෙලා තිබෙනවා. අපේ රටේ වැව් 32,000ක් තිබුණා. ඒ කිසිවක් මධ්‍ය කඳුකරයේ තිබුණේ නැහැ. මධය කඳුකරය ආරක්ෂක භූමියක් ලෙස අපට තිබුණා. මේ අක‍්‍රමවත් සංවර්ධනය විසින් උඩු යටිකුරු කරලා මධ්‍ය කඳුකරයේ ජලාශ හදන්න පටන්ගත්තා. වනාන්තර එළිකරා. නාය යන්න පටන්ගත්තා. දහඅට වංගුවට මොකද වුණේ. අපේ රටේ පේරාදෙණිය විශ්වවිද්‍යාලයේ භූ ගර්භ පීඨයේ මහාචාර්යවරයා ප‍්‍රකාශ කරලා තිබුණා 18 වංගුව පුළුල් කරන්න එපා කියලා. ඒනිසා තමයි මහියංගනයට රජමාවත කැපුවේ. විශ්කම් කිරීමේ උවමනාවෙන් 18 වංගුව ලොකු කරා. අපේ ලාබාල පරම්පරාවට අවුරුදු දහස් ගණනක් ආරක්ෂා කර දිය යුතු පරිසරය සම්පූර්ණයෙන් විනාශ කරලා දැම්මා. ගංවතුර නායයෑම් තිබුණ රටක් නෙවෙයි අපේ රට. අනෝරා වැසිවලටත් ගං වතුර ගැලුවේ නැහැ. මේ අවුරුදු 20 ඇතුලත මොකද වෙලා තියෙන්නේ. ඒ නිසා මේ විද්‍යාත්මක නොවන අක‍්‍රමවත් සංවර්ධනය හරහා පරිසරය විනාශ කරලා තිබෙනවා. එහි ප‍්‍රතිඵල තමයි ජනතාවගේ ජීවිත උඩුයටිකුරු කරලා තියෙන්නේ. මේවට වගකියන්න ඕනෑ ආණ්ඩුව. වැහැලා එකතුවෙන වතුර ටික ආරක්ෂිතව ගෙනියන ක‍්‍රමවේදය හදන්න ඕන ආණ්ඩුව.  එනිසා මේ විපතට පත් ජනතාවට වහා සහන ලබාදිය යුතුයි. ආසියාතික සමාජයේ ජීවිතය කියන්නේ තමන්ගේ නිවෙස. මහ ගෙදර කියන්නේ අපේ රටේ සංස්කෘතියේ කොටසක්. නිවස සමග පරම්පරවෙන් එන අධ්‍යත්මික බැඳීමක් තිබෙනවා. එම නිවස තිබුණ තැනක් හොයාගන්න බැරිව ගසාගෙන යනවා. මොකක්ද ඒ අයගේ ජීවිතය. මේ ජනතාවගේ ජීවිත පෙර පැවැති ආකාරයට සුරක්ෂිත කරගන්න සහන සැලසිය යුතුයි. එනිසා මේ කෝටි ප‍්‍රකෝටි ගණන් ,  වියදම් කරන සංදර්ශනයන් නැවැත්විය යුතුයි. ඇත්තෙන්ම මෙය දැයට කිරුළ නොවේ. පවුලට කිරුළ. නැත්නම් ණයට කිරුළ. කෝටි ප‍්‍රකෝටි ගණන් ණය වෙලා සංදර්ශන තියනවා. මොන රටක්ද මේ. ඒ නිසා මේ කි‍්‍රයාදාමය හෙළා දකිනවා.” එනිසා මේ විපතට පත් ජනතාවට වහා සහන ලබාදිය යුතුයි. ආසියාතික සමාජයේ ජීවිතය කියන්නේ තමන්ගේ නිවෙස. මහ ගෙදර කියන්නේ අපේ රටේ සංස්කෘතියේ කොටසක්. නිවස සමග පරම්පරවෙන් එන අධ්‍යත්මික බැඳීමක් තිබෙනවා. එම නිවස තිබුණ තැනක් හොයාගන්න බැරිව ගසාගෙන යනවා. මොකක්ද ඒ අයගේ ජීවිතය. මේ ජනතාවගේ ජීවිත පෙර පැවැති ආකාරයට සුරක්ෂිත කරගන්න සහන සැලසිය යුතුයි. එනිසා මේ කෝටි ප‍්‍රකෝටි ගණන්, වියදම් කරන සංදර්ශනයන් නැවැත්විය යුතුයි. ඇත්තෙන්ම මෙය දැයට කිරුළ නොවේ. පවුලට කිරුළ. නැත්නම් ණයට කිරුළ. කෝටි ප‍්‍රකෝටි ගණන් ණය වෙලා සංදර්ශන තියනවා. මොන රටක්ද මේ. ඒ නිසා මේ කි‍්‍රයාදාමය හෙළා දකිනවා.” මෙම අවස්ථාවට ජවිපෙ මධ්‍යම කාරක සභික පාර්ලිමේන්තු මන්ත්‍රී සුනිල් හඳුන්නෙත්ති මහතාද සහභාගීවී සිටියහ. මෙම අවස්ථාවට ජවිපෙ මධ්‍යම කාරක සභික පාර්ලිමේන්තු මන්ත්‍රී සුනිල් හඳුන්නෙත්ති මහතාද සහභාගීවී සිටියහ.", "URL": "https://lankatruth.com/si/?p=5821", "Category": "පුවත්", "Parent URL": null}