{"Source": "Lankatruth", "Timestamp": "August 23, 2018", "Headline": "කුඩාපොළ හිමියන් ලබාදුන් සටන් පාඨය අදටත් වලංගුයි – වකමුල්ලේ උදිත හිමි", "News Content": "1848 කුඩාපොළ හාමුදුරුවන් වහන්සේ දිවි පුදා ලබා දුන් සටන් පාඨය තව දුරටත් අප හමුවේ සටන් පාඨයක්ව පවතින බව ජාතික භික්ෂු පෙරමුණේ වකමුල්ලේ උදිත හිමියන් අද(23) පැවති මාධ්‍ය හමුවක් අමතමින් පැවසීය. රට හමුවේ ඇති සමස්ථ ගැටළු, පොදු පරාධීනත්වය හේතුවෙන් මතුව ඇති බවත් මෙතෙක් කලින් කලට පැමිණි නිල් හෝ කොළ පාලකයින් පොදු පරාධීනත්වය පරාජය කර නැති බවත් උන්වහන්සේ පවසති. වැඩිදුරටත් අදහස් දැක්වූ උන්වහන්සේ… “එට්කා ගිවිසුම් එන්නෙ සිංගප්පූරු ගිවිසුම් එන්නෙ ජාත්‍යන්තර මූල්‍ය අරමුදලෙන් කොන්දේසි එන්නෙ අපේ රටේ තියෙන සම්පත් සියල්ල විකුණන තත්වයට පත්වෙලා තියෙන්නෙ මෙන්න මේ පරාධීනත්වය නිසා. මේක කළේ කවුද? මේක කළේ මේ රට පාලනය කරපු පාලකයෝ. මේ පාලකයන්ගෙන් අංක එකට මේ රට නිදහස් කරගන්න ඕනි. ඒකට අපිට ගිහි පැවදි භේදයක් නැතිව සිංහල දෙමල භේදයක් නැතුව එකට එකතු වෙච්ච සටනක් තියෙයි. ඔන්න ඔය එකතුව තමයි නැති කරන්න හදන්නේ මේ පාලකයො. ඒ නිසා ඔවුන් දන්නවා සිංහල මුස්ලිම් භේදයක් නැතුව ගිහි පැවදි භේදයක් නැතුව තනි සටනකට මේක හොඳට තේරුම් අරගෙන එකතු වුනොත් ඔවුන්ගේ ගමන්මග එතනින් හමාර වෙනවයි කියල.” “ඒ නිසා අපි පාර්ශවවලට බෙදනවා.” “එතකොට තමයි ගේන්නෙ 19 වැනි සංශෝධනයෙන් තව දුරටත් බලය ගන්න පුළුවන්ද එහෙම නැත්තන් මොනව හරි කථිකාවලින් සාසනය මේ යන පරිහානිය ගොඩනගන්න පුළුවන්ද ආදී නොයෙක් අනු මාතෘකා ගේනවා.” “සමස්ථය ගොඩනගන්න පුළුවන්නම් ඒ හා බැදිච්ච අනු කාරණා ගොඩනගන්න පුළුවන්. එසේ නැතුව අපිට සුද්ධ වූ ශාසනයක්වත් ශුද්ධ වූ දේශපාලනයක්වත් ශුද්ධ වූ ආර්ථිකයක් ගැනවත් කතාකරන්න බෑ.” “ඒ නිසයි අපිට කුඩාපොළ හාමුදුරුවන්ගෙ ආදර්ශය ඕනි. උන්වහන්සෙ එදා දිවි පිදුවෙ පරාධීනත්වයට එරෙහි සටනකට. අදත් අපට තියෙනවා මේ වර්තමාන පාලකයන්, 48 අපිට නිදහස ලබාදුන්නාය ස්වාධීන උනාය කියල පාරම්බාන පාලකයන් අපිව ගෙනත්දාල තියෙන පරාධීනත්වයෙන් රට ගොඩගන්න.” “වැඩිදුරටත් අදහස් දක්වමින් උන්වහන්සේ පවසා සිටියේ අටේ උගතුන් හා බුද්ධිමතුන් මෙම කාරණාව සම්බන්ධව වැඩි අවධානයක් යොමුකළ යුතු බවත් සමාජය නිවරදි මාවතට ගෙන ඒමට ඔවුන්ගේ දායකත්වය දැක්වීමට කාලය උදා වී ඇති බවත්ය.”", "URL": "https://lankatruth.com/si/?p=58210", "Category": "පුවත්", "Parent URL": null}