{"Source": "Lankatruth", "Timestamp": "August 25, 2018", "Headline": "ජනතාවට රිදෙද්දි තමන්ට නොරිදෙන පාලකයො ජනතාවාදී පාලකයො ද?", "News Content": "මොන වැඩවර්ජනය කෙරුවත් ආණ්ඩුවට දැනෙන්නේවත් නැති බවට පසුගිය දා ජනාදිපතිවරයා විසින් සිදුකළ ප්‍රකාශය ඉතාම අශෝබන ප්‍රකාශයක් බව ජනතා විමුක්ති පෙරමුණේ දේශපාලන මණ්ඩල සභික ජාතික වෘත්තීය සමිති මධ්‍යස්ථානයේ සභාපති කේ.ඩී. ලාල්කාන්ත මහතා පවසයි. එසේම ජනතාවට රිදෙනකොට ඒ රිදිල්ල තමන්ට නොදැනෙනබව ප්‍රකාශ කරන පාලකයන් ජනතාවාදී පාලකයන් ලෙස හැඳින්විය නොහැකිබවත් ඒ මහතා පවසයි. කේ.ඩී. ලාල්කාන්ත මහතා මෙම අදහස්ප්‍රකාශකර තිබුණේ සතිඅන්ත පුවත්පතක් සමඟ පැවති සම්මුඛ සාකච්ඡාවක් අතරතුරදී වන අතර එය සම්පූර්ණයෙන්ම පහතින් පළවේ. යහපාලන ආණ්ඩුවට අවුරුදු තුනයි. ඔවුන් කියන්නෙ හුස්ම ගත්තු වසර තුනක් කියලා… ආණ්ඩුවේ අසාර්ථකත්වය වහගන්න නොයෙක් නොයෙක් සාහිත්‍ය යෙදුම් නිර්මාණය වෙමින් තියෙනවා. හුස්ම ගත්ත වසර තුනක් කියන්නෙත් අන්න ඒ ජාතියෙම නිර්මාණයක්. ආණ්ඩුවට අවුරුදු තුනක්ම මොකවත් කරගන්න බැරි වුණා. දැන් නිදහසට කරුණු කියන තැනට ආණ්ඩුව වැටිලා. ආණ්ඩුවෙන් අපි අහන්න කැමතියි ජනතාවත් දන්න, ජනමාධ්‍ය දන්න ජාතික වශයෙන් සම්පූර්ණ කරගන්න හදන ආණ්ඩුවෙ ඉලක්කය මොකක්ද කියල. මීට කලින් මුළු රටයි ජනමාධ්‍යයි රටේ අති බහුතරයක් දෙනා සම්බන්ධ වෙලා ජාතික කාර්යක් සම්පූර්ණ කරගන්න මැදිහත් වෙච්ච අවස්ථාවක් තිබුණා. ඒ තමයි යුද්ධය නිමා කර ගැනීම. ඉතිං ඒක නිමා කර ගත්ත. ඒක කාටවත් හොරෙන් කරපු වැඩක් නෙවෙයි. ඒකට රටම පෙළගැහුණා. රට කඩා වැටිල තියෙනවනම් රට ගොඩනගාගන්න ඉලක්ක සැළසුම් කරල ඒ අනුව වැඩ කරන්න ඕනි. ඒක රටේ ජනතාව දැන ගන්න ඕනි. එතකොට රටටම ඒ සඳහා පෙළගැහෙන්න මැදිහත් වෙන්න පුළුවන්. ඒ වගේ පුළුල් වැඩපිළිවෙළක් මුළු මහත් රටේම සහයෝගය ඇතුව කළාම තමයි වඩාත්ම සාර්ථක වෙන්නේ. ඒත් එහෙම ඉලක්කයක් ගැන මේ රටේ ජනතාව දන්නෙ නෑ. අපි යන වන තැන ජනතාව අපෙන් අහනව මොකද වෙන්නෙ කියලා. ඒ කියන්නෙ ජනතාව රටේ මොකක්ද වෙන්නෙ කියල දන්නෙ නෑ . රටේ ජනතාවට හොරෙන් කරන්න පුළුවන් සංවර්ධනය මොකක්ද කියල අපි ආණ්ඩුවෙන් අහනව. මොකක්වත් කරගන්න ආණ්ඩුවට බැරිවුන නිසා එක අතකට ඔවුන්ගෙ සටන් පාඨය ගැළපෙනවා. හුස්ම ගත්ත විතරයි. ආණ්ඩුවට තව මේ වගේ කතන්දර කිය කිය ඉන්න පුළුවන් ඉතුරු මාස කිහිපයෙත්. ආණ්ඩුව කියන්නෙ සංදර්ශන නෑ. පබ්ලිසිටි නෑ. ඒත් වැඩකරනව කියලයි. සම්පූර්ණ බොරුවක්. ජනාධිපතිවරයා රටෙත් නායකය. එතුම බලයට එද්දි කිව්වෙ එයාගෙ කටවුට් පෝස්ටර් සංදර්ශන ඕනි නෑ කියල. ඒවට යන වියදම් වකුගඩු අරමුදලකට යන කතාවකුත් කිව්ව. දැක් කොහොමද වැඩේ? අද හන්දියක් හන්දියක් ගානෙ ලොකුම සම්මන්ත්‍රණය. ඔය හුස්ම ගත්තු කතාව සන්ධර්ශනයක් නොවෙයි ද එතකොට? මේ ආන්ඩුවට සංධර්ශන කරන එකවත් හරියට කරගන්න බැරි බව තමයි අපට පේන්නෙ. එහෙම නැතුව සන්ධර්ශන නොකරනවම නෙවෙයි. පහුගිය කලෙ වර්ජන නොකඩවා තිබුණා. වෙනද නම් මේවට ජවිපෙ බැක් කරනවා. දැන් ඔබල මේවයින් අයින් වෙලා වගේ. එක එක ක්ෂේත්‍රවල තියෙන වැඩ වර්ජන වලදී බොහෝ වෙලාවට එ්වට අදාල වෘත්තීය සමිති මැදිහත් වෙලා තමයි උද්ඝෝෂණ වැඩවර්ජන පැවැත්තුවෙ. අපි බොහෝ වෙලාවට කළේ ජාතික වශයෙන් කෙරෙන වැඩවර්ජන ඉදිරියට අරගෙන ඒවට ශක්තිය සපන එක. ඒකෙන් කියන්නෙ නෑ විවිධ ක්ෂේත්‍රවල වැඩවර්ජන දේවල්වලට වෙන වෙනමවත් අපි සම්බන්ධ වුණේ නෑ කියල. ඒවටත් අදාළ ආකාරයට අපි සම්බන්ධ වුණා. දැන් අපි ජීවන වියදම ඉහළයාමට අනුව වැටුප් වැඩිවීමක් ඉල්ලලා ජාතික අරගලයක් පටන් අරගෙන තියෙන්නෙ. මේ ආණ්ඩුව බලයට එනකොට ජීවන අංකයේ වටිනාකම 108.9ක්. දැන් ජීවන අංකය 126.5 දක්වා වැඩි වෙලා. වැඩිවීම 17.6ක්. එක ජීවන අංකයක් රුපියල් 326ක් වෙනවා කියල ආණ්ඩුවම කියනවා. ඒ අනුව බලන්න ජීවන වියදමේ වැඩිවීම. දැන් අපි ආණ්ඩුවට කියනවා ඒ වැඩිවුණු ජීවන වියදම වහාම ලබා දෙන්න කියල. ඒ සටන දැන් අපි ආරම්භ කරලා තියෙන්නෙ. ඒ වගේම ඊ. පී. එෆ්. එකේ මුදල් කොටස් වෙළඳපොළේ ආයෝජනය කරන එක වහාම නවත්වන්න කියන සටන ආරම්භ කරල තියෙනවා. විශ්‍රාම වැටුප කලින් තිබුණ ආකාරයටම නැවත ලබාදෙන්න කියන බල කිරීම අපි කරනවා. වතු කම්කරුවන්ට දෛනික වැටුප් ක්‍රමය වෙනුවට මාසික වැටුප් ක්‍රමයක් සකස් කරලා දෙන්න කියල අපි කියනවා. මේව තමා ජාතික මට්ටමේ අරගල. එ්වට නායකත්වය දෙන අතරම සිංගප්පූරු ගිවිසුම අහෝසි කිරීම අරමුණු කරගත් ජාතික මට්ටමේ අරගලයක් ආරම්භ කරල තියෙනවා. ඒ නිසා අපි සටන අතෑරල කියන්න බෑ. හැබැයි ජනාධිපතිවරයනම් කියන්නේ මොන වැඩවර්ජනය කෙරුවත් ආණ්ඩුවට දැනෙන්නෙවත් නෑ කියල… ඒක ඉතාම අසෝබන ප්‍රකාශයක්. එතුමා කියන්නෙ වැඩවර්ජන වලින් රිදෙන්නෙ ආණ්ඩුවට නෙවෙයි ජනතාවට කියල. පුදුම ආණ්ඩුවක්. ජනතාවට රිදෙනකොට ඒ රිදිල්ල තමන්ට නොදැනෙනවා කියලත් කියන්න පුළුවන් නායකයෙක් ජනතාවාදී නායකයෙක් කියල හඳුන්වන්න පුළුවන් ද? එක අතකට එතුමා කියන එක හරි. ජනතාවට කොච්චර රිදුනත් අපිට කමක් නෑ. කියල එයාලට හොඳින් ඉන්න පුළුවන් කියන එකනෙ මේ කියන්නෙ. මේ වගේ කතාවක් කියන්න පුළුවන් ජනතාව ගැන අසංවේදී නායකයෙකුට විතරයි. මේක ජනතා හිතවාදී ආණ්ඩුවක් නෙවෙයි කියල ඒ ප්‍රකාශයෙන්ම ඔප්පු වෙනවා. පහුගිය කාලෙ කෙරුණ දුම්රිය වැඩවර්ජනයෙන් සාමාන්‍ය ජනතාව තමයි වැඩිම පීඩාවට පත් වුණේ. කොයි වැඩවර්ජනයෙනුත් සාමාන්‍ය ජනතාව පීඩාවට පත්වෙනවා. ආණ්ඩුව ඒක තමන්ගෙ පීඩාවක් විදිහට අරගෙන ඒ සඳහා වහාම මැදිහත් වෙලා ඒ ප්‍රශ්න විසඳන්න කටයුතු කරන්න ඕනි. දුම්රිය වෘත්තීය සමිති ඔය තත්වයට පත් කළේ මේ පාලකයොම තමයි. ඒ අයට පොරොන්දු දීල ඒ අනුව කටයුතු කරන්නෙ නැතිව. ඒව මඟ හරිමින් ඉන්නකොට ඒ අයට වෘත්තීය ක්‍රියාමාර්ගවලට යන්න වෙනවා. ඒ නිසා තමයි ඒ අය ක්ෂණික ක්‍රියාමාර්ගයකට ගියේ. එහෙම ගියේ ලොකු බලපෑමක් කරන්න.ඒ වගේ වෙලාවක සාමාන්‍ය ජනතාව පීඩාවට පත්වීම වලක්වන්න අමාරුයි. වෘත්තීය ක්‍රියාමාර්ග අරගන්න විවිධ ක්‍රම තියෙනවා. මේ ගැන සංවේදී වෙන්න ජනතාවටත් වගකීමක් තියෙනවා. ජනතාවට තිබුණෙ වැඩවර්ජකයන් එක්ක එල්ලෙන්නෙ නැතුව ගිහින් ආණ්ඩුවෙ දේශපාලකයො එක්ක එල්ලෙන්න. මේ ජනතාවමනෙ මේ පාලකයො ඡන්දෙ දීල පත්කෙරුවෙ. කියපු විදිහට ලොකු හොරු අල්ලන්නෙ නෑ කියල ආණ්ඩුවට ලොකු චෝදනාවක් තියෙනවා. දැන් ඒකට වෙනම උසාවියකුත් ඇරියා. දැන්වත් වැඩේ හරියාවිද? මේ ආණ්ඩුව බලයට එනකොටම අපි ඉතාම පැහැදිලිවම කිව්ව හොරුන්ට විරුද්ධව හොරු කටයුතු කරන්නෙ නෑ කියල. අපි එහෙම කිව්වෙ බලයට පත්වෙන්නෙත් බලයෙන් යන්නෙත් හොරු නිසා. ඒක අද ඔප්පු වෙලා ඉවරයි. ඒ නිසා ඔය මොන අධිකරණය විවෘත කළත් හොරු අල්ලයි කියල කියන්න බැහැ. ඕක කරන්න ආණ්ඩුවට සිද්ධ වෙන්නෙ ජනමතය ටිකෙන් ටික ආන්ඩුවට විරුද්ධව නැගී ගෙන එන නිසා. පොඩි හොරු දෙතුන් දෙනෙක් ඕන්නම් අල්ලයි. වෙන දෙයක් වෙන්නෙ නෑ. එහෙම නොවෙන්න දෙගොල්ලො අතර ඩීල් එක ගහල ඉවරයි. මේ දෙගොල්ලොන්ටම බෑ හොර කමින් වංචාවෙන් මිදෙන්න. ඒවායින් තොර දේශපාලන සංස්කෘතියක් ගොඩනගන්න මේ අයට කවදාවත් පුළුවන් කමක් ලැබෙන්නෙ නෑ. එහෙම බලාපොරොත්තු වෙන එකම විහිළුවක්. රට හූරාකන්න බලාගෙනම එන රොත්තකට පුළුවන් ද රටට යහපාලනයක් ගේන්න. කවදාවත් බෑ. මංගල සමරවීර කියන්නෙ ආන්ඩුවෙ ජොබ් එක ගැනනම් කතා කරන්න එපා කියලා. හවුස් ෆුල් කියලා. මංගස සමරවීරලගෙත් රනිල් වික්‍රමසිංහගෙත් මෛත්‍රිපා සිරිසේන මහත්තයගෙත් මහින්ද රාපපක්ෂලගෙත් දේශපාලන ආර්ථික ප්‍රතිපත්තියේ කිසි වෙනසක් නෑ. මේ අය කවුරුත් රාජ්‍ය අංශය අකුළල පොද්ගලික අංශය දිගඅරින ප්‍රතිපත්තිය කරේ තියාගත්තු අය. මුල් කාලයේ ලංකාවේ පෞද්ගලික අංශක් තිබුනා. දැං දැං ලංකාවෙ පුද්ගලික අංශයක් දිග ඇරෙන්නනේ නෑ. විදේශ ආයෝජකයෝ ගෙනල්ලා මේක කරන්න බැරි තත්වයක සිටින්නෙ. ඇත්තම කතාව නම් දැන් රාජ්‍ය අංශයේවත් පුද්ගලික අංශයෙවත් මොකේවත් දැන් රස්සා නෑ. මිනිස්සුන්ට සිද්ධවෙලා තිනේනෙ වෙන කොහේහරි රටකට බඩගාන්න. කිසිම ප්‍රතිපත්තියක්, ඉලක්කයක් නැතුව රාජ්‍ය අංශයට සේවකයො පිරෙව්වෙ මේ දේශපාලකයොම තමයි. එහෙම කරල රට හදන්න බෑ. තමන්ට ඡන්දෙ දීපු අය රජයේ ආයතනවලට බුරුතු පිටින් දාන ක්‍රමයක්නෙ අපේ රටේ කාලයක් තිස්සෙ පවතින්නෙ. ඒකෙන් වෙන්නෙම රාජ්‍ය අංශය අකාර්යක්ෂම වීම. තාම අපේ රටේ තියෙන්නෙ කෙටි කාලයකට පඩි ගෙවන රාජ්‍ය සේවයක්නෙ. කාලයට පඩි ගෙවල රටක් ගොඩනගන්න බෑත කරන වැඩවලටයි රාජ්‍ය සේවයේ පඩි ගෙවන්න ඕනි.ඒක තමයි අපේ ප්‍රතිපත්තිය. ඒ වැඩ කොටසට සරිලන උපරිම පඩියක් ගෙවීමත් අනිවාර්යයි.කාලයට පඩි ගෙවන රාජ්‍ය සේවයක් කාර්යක්ෂම කරන්න බෑ. මේ අවුඅස්සේ ආපහු වතාවක් ජනාධිපති වෙන්න පුළුවන්ද කියලා මහින්ද රාජපක්ෂලා අධිකරණ මතය විමසන්න යනවලු. ඊළඟ පෝයට කලින් ආණ්ඩුව පෙරලනව කියලනෙ මේ කට්ටිය දැන් කාලයක් තිස්සෙ කිය කිය ඉන්නෙ. ඒව කියල තමයි මේ ගොල්ලො අනතාව රවට්ටගෙන අල්ලගෙන ඉන්නෙ. පහුගිය පළාත් පාලන ඡන්දෙදි මේ අය කිව්වෙ මහින්ද රාජපක්ෂ අගමැති කරවන්න පොහොට්ටුවට ඡන්දෙ දෙන්න කියලා. මේව ඔක්කොම අතේ පත්තුවුන බොරු. මේ දැන් ආපු කතාවත් ඒ අකාරයේම ජනතාව මුලා කරන ප්‍රෝඩාවක් විතරයි. 19 වැනි සංශෝධනයෙන් ඉතා පැහැදිළිව කියනවා දෙවරක් ජනාධිපති වෙච්ච කෙනෙකුට නැවත ජනාධිපති වෙන්න බෑ කියල. බොරු කතා වැඩක් නෑ. 19 වැනි සංශෝධනය ගෙනාවෙම ඒකට.අනික ඒකාබද්ධෙ කට්ටියට ගිහින් අධිකරණ මතය විමසන්න හැකියාවක් නැහැ. එහෙම ඉඩක් නෑ. මේ පට්ටපල් බොරුවක්නෙ කරන්නෙ.අපිට මහින්ද රාජපක්ෂට කියන්න තියෙන එකම දේ තවත් ජනතාවට බොරු කිය කිය මුළා කරන්නෙ නැතුව ජනතා විමුක්ති පෙරමුණ ගෙනාපු සංශෝධනයට සහය දෙන්න කියලා. මූලාශ්‍ර – ඉරිදා ලංකාදීප ප්‍රියන්ත කොඩිප්පිලි", "URL": "https://lankatruth.com/si/?p=58295", "Category": "පුවත්", "Parent URL": null}