{"Source": "Lankatruth", "Timestamp": "January 7, 2013", "Headline": "ඉන්දියානු මේජර් හා ලංකාවේ පෙම්වතිය අතිනත් ගැනීම මාර්තුවේ", "News Content": "ඉන්දියානු මේජර් විකාශ් කුමාර් හා ඔහුගේ ශ්‍රී ලාංකික පෙම්වතිය වන අර්නිලා රන්මලී ගුණරත්නගේ විවාහ උත්සවය ලබන මාසයේදී සිදුවීමට නියමිත බව ඉන්දියානු මාධ්‍ය අනාවරණය කරයි. මොවුන්  2011  දෙසැම්බර් මාසයේ විවාහවීමට සිටි අතර නීතිමය බාධාවන් නිසා එය  2012  මාර්තුවට කල් දමන ලදී. ඉන්දියානු මේජර් විකාශ් කුමාර් හා ඔහුගේ ශ්‍රී ලාංකික පෙම්වතිය වන අර්නිලා රන්මලී ගුණරත්නගේ විවාහ උත්සවය ලබන මාසයේදී සිදුවීමට නියමිත බව ඉන්දියානු මාධ්‍ය අනාවරණය කරයි. මොවුන් 2011 දෙසැම්බර් මාසයේ විවාහවීමට සිටි අතර නීතිමය බාධාවන් නිසා එය 2012 මාර්තුවට කල් දමන ලදී.ඉන්දියානු හමුදාව මේජර් විකාශ්ට වෙනත් රටක යුවතියක සමග විවාහ වීමට ඉඩ නොදීම නිසා ඔහුට අධිකරණයට යැමට සිදු විය. මේ නඩුවේ තීන්දුව ලැබුණේ 2012 නොවැම්බර් 21 වැනිදාය. එම තීන්දුව අනුව ඔහුට හමුදාවෙන් ඉවත් වීමට අවසර ලැබුණු අතර ඉන්දියානු හමුදා ඇකඩමියේ වසරක පුහුණු කාලය වෙනුවෙන් වැය කෙරුණු මුදල නැවත හමුදාවට ගෙවන ලෙසට නියෝග කෙරිණි. එය ඉන්දියානු රුපියල් ලක්‍ෂ 16 කි.ශ්‍රී ලාංකික යුවතිය ඉන්දියානු මේජර්වරයා සමග විවාහ වීමට කැමැති වුවත් ඇගේ ලාංකික පුරවැසිභාවය අත්හැරීමට එකඟ නොවූ නිසා මේජර් විකාශ්ට සිය හමුදා සේවයෙන් ඉල්ලා අස්‌වෙන්නට සිදුවිය. ඉන්දියානු මේජර් විකාශ් කුමාර් හා ඔහුගේ ශ්‍රී ලාංකික පෙම්වතිය වන අර්නිලා රන්මලී ගුණරත්නගේ විවාහ උත්සවය ලබන මාසයේදී සිදුවීමට නියමිත බව ඉන්දියානු මාධ්‍ය අනාවරණය කරයි. මොවුන්  2011  දෙසැම්බර් මාසයේ විවාහවීමට සිටි අතර නීතිමය බාධාවන් නිසා එය  2012  මාර්තුවට කල් දමන ලදී. ඉන්දියානු මේජර් විකාශ් කුමාර් හා ඔහුගේ ශ්‍රී ලාංකික පෙම්වතිය වන අර්නිලා රන්මලී ගුණරත්නගේ විවාහ උත්සවය ලබන මාසයේදී සිදුවීමට නියමිත බව ඉන්දියානු මාධ්‍ය අනාවරණය කරයි. මොවුන් 2011 දෙසැම්බර් මාසයේ විවාහවීමට සිටි අතර නීතිමය බාධාවන් නිසා එය 2012 මාර්තුවට කල් දමන ලදී. ඉන්දියානු හමුදාව මේජර් විකාශ්ට වෙනත් රටක යුවතියක සමග විවාහ වීමට ඉඩ නොදීම නිසා ඔහුට අධිකරණයට යැමට සිදු විය. මේ නඩුවේ තීන්දුව ලැබුණේ 2012 නොවැම්බර් 21 වැනිදාය. එම තීන්දුව අනුව ඔහුට හමුදාවෙන් ඉවත් වීමට අවසර ලැබුණු අතර ඉන්දියානු හමුදා ඇකඩමියේ වසරක පුහුණු කාලය වෙනුවෙන් වැය කෙරුණු මුදල නැවත හමුදාවට ගෙවන ලෙසට නියෝග කෙරිණි. එය ඉන්දියානු රුපියල් ලක්‍ෂ 16 කි. ශ්‍රී ලාංකික යුවතිය ඉන්දියානු මේජර්වරයා සමග විවාහ වීමට කැමැති වුවත් ඇගේ ලාංකික පුරවැසිභාවය අත්හැරීමට එකඟ නොවූ නිසා මේජර් විකාශ්ට සිය හමුදා සේවයෙන් ඉල්ලා අස්‌වෙන්නට සිදුවිය.", "URL": "https://lankatruth.com/si/?p=5833", "Category": "පුවත්", "Parent URL": null}