{"Source": "Lankatruth", "Timestamp": "August 26, 2018", "Headline": "පැමිණිලි 10182කින් 268කට නඩු ගොනු කරයි – මැති ඇමැතිවරුන් 08කටත් නඩු", "News Content": "අල්ලස් හෝ දූෂණ චෝදනා විමර්ශන කොමිෂන් සභාවට පසුගිය තෙවසරේ ලැබුණු පැමිණිලිවලට අදාළව නඩු 268ක් පවරා ඇතැයි එම කොමිෂන් සභාව සඳහන් කරයි. එම නඩු පැවරූ පිරිස අතර හිටපු ඇමැතිවරු, පාර්ලිමේන්තු මන්ත්‍රීවරු, පළාත් පාලන ආයතනවල හිටපු සභාපතිවරු සහ විවිධ ආයතනවල ප්‍රධානීහුද වෙති. 2015 වර්ෂයේ පැමිණිලි 3964ක්ද, 2016 වර්ෂයේ පැමිණිලි 3450ක්ද, 2017 වර්ෂයේ පැමිණිලි 2768ක්ද වශයෙන් පසුගිය තෙවසරේ අල්ලස් හෝ දූෂණ චෝදනා විමර්ශන කොමිෂන් සභාවට ලැබී ඇති පැමිණිලි ගණන 10182කි. අල්ලස් හෝ දූෂණ චෝදනා විමර්ශන කොමිෂන් සභාව මෙම තොරතුරු ප්‍රකාශ කර සිටින්නේ තොරතුරු දැන ගැනීමේ පනත යටතේ යොමු කළ තොරතුරු අයදුම්පතකට අදාළව තොරතුරු නිකුත් කරමිනි. ගෙවුණු වසර තුනට අදාළ පැමිණිලිවලින් මහේස්ත්‍රාත් අධිකරණයේ නඩු 108ක්ද, මහාධිකරණයේ නඩු 160ක්ද ගොනු කර ඇති බව එම කොමිෂන් සභාව සඳහන් කරයි. ඉන් නඩු 64ක් මේ වනවිට අවසසන් වී තිබේ. අල්ලස් ලබා ගැනීම, අල්ලස් ඉල්ලීම, අල්ලස් පනතේ 70 වගන්තිය අනුව දූෂණය නම් වරද සහ වත්කම් හෙළි නොකිරීම සම්බන්ධයෙන් මෙම නඩු පවරා තිබේ. අල්ලස් පනත අනුව සහ වත්කම් හෙළි නොකිරීම සම්බන්ධයෙන් නඩු පවරා ඇති පළාත් පාලන ප්‍රධානීන් අතර කළුතර ප්‍රාදේශීය සභාවේ හිටපු සභාපති ඩබ්ලිව්. ලක්ෂ්මන්, මීගමුව හිටපු නගරාධිපති ආර්. ඇන්තනී, පාතහේවාහැර ප්‍රාදේශීය සභාවේ හිටපු සභාපති ආර්.එම්.සී.එන් බණ්ඩාර රාජනායක, දොම්පේ ප්‍රාදේශීය සභාවේ හිටපු සභාපති ඩබ්ලිව්.පී.එම්.එස් ජයතිලක, නුවඑළිය හිටපු නගරාධිපති ඩී.ජී හින්ද කුමාර, සියඹලාණ්ඩුව ප්‍රාදේශීය සභාවේ හිටපු සභාපති සමන් වර්ණකුලසූරිය, පෑලියගොඩ හිටපු නගරාධිපති ආනන්ද පෙරේරා, වලල්ලාවිට ප්‍රාදේශීය සභාවේ සභාපති උදේනි අතුකෝරල යන මහත්වරුද වෙති. ජනමාධ්‍ය හා ප්‍රවෘත්ති හිටපු අමාත්‍ය කේ.බී දිසානායක රඹුක්වැල්ල, සිවිල් ගුවන් සේවා හිටපු ඇමැති ප්‍රියංකර ජයරත්න, අපදා කළමනාකරණ හිටපු අමාත්‍ය එච්.එච්.එම් ෆවුසි, ක්‍රීඩා හිටපු අමාත්‍ය මහින්දානන්ද අලුත්ගමෙග්, හිටපු නියෝජ්‍ය අමාත්‍ය සහ සංවර්ධන ලොතරැයි මණ්ඩලේ හිටපු සභාපති සරණ ගුණවර්ධන, සමූපකාර හා අභ්‍යන්තර වෙළඳ හිටපු අමාත්‍ය ජොන්ස්ටන් ප්‍රනාන්දු, හිටපු ප්‍රවාහන අමාත්‍ය එස්.කේ.ඒ වෙල්ගම සහ හිටපු පාර්ලිමේන්තු මන්ත්‍රී දුමින්ද සිල්වා යන මැති ඇමැතිවරුන්ට විරුද්ධවද අල්ලස් පනත යටතේ සහ වත්කම් හෙළි නොකිරීම සම්බන්ධයෙන් නඩු පවරා ඇතැයි අල්ලස් හෝ දූෂණ චෝදනා විමර්ශන කොමිෂන් සභාව නිකුත් කළ ලේඛනවල දැක්වේ. හිඟුරාන සීනි කර්මාන්තායතනයේ හිටපු සභාපති ඩී.සී.එස් ප්‍රේමරත්න, බඩල්කුඹුර හිටපු ප්‍රාදේශීය ලේකම් ආර්.එම්.සී රත්නායක, හිටපු අතිරේක සොලිසිටර් ජනරාල් ඒ.එච්.එම්.ඩී නවාස්, හිටපු නීතිපති පී.එම්.එම්.පීරිස්, විදුලිබල හා බලෂක්ති අමාත්‍යංශයේ හිටපු ලේකම් එම්.එම්.එච් ෆර්ඩිනැන්ඩු, ලක්සල හිටපු සභාපති ඒ කොස්වත්ත, ශ්‍රී ලංකා රූපවාහිනී සංස්ථාවේ හිටපු සභාපති ජේ.බී හීන්කෙන්ද, ශ්‍රී ලංකා රූපවාහිනී සංස්ථාවේ හිටපු සභාපති ඩබ්ලිව්. රූපසිංහ, හිටපු රේගු අධ්‍යක්ෂ කේ. රංජන්, මිහින් ලංකා හිටපු ප්‍රධාන විධායක එස්.ද. වාස් ගුණවර්ධන, හිටපු ආරක්ෂක ලේකම් ගෝඨාභය රාජපක්ෂ, වරාය ධඅකාරියේ හිටපු සභාපති පී.බී වික්‍රමගේ, සංවර්ධන ලොතරැයි මණ්ඩලයේ හිටපු සභාපති පී.එම්.ජේ ජයසුමන චන්ද්‍රවංශ සහ ජාතික ලේ බැංකුවේ හිටපු අධ්‍යක්ෂ ආර්.එම් බිංදුසාර ආදී ආයතන ප්‍රධානීන් රැසකට විරුද්ධවද නඩු පවරා ඇතැයි කොමිසම සඳහන් කරයි. ලංකාදීප", "URL": "https://lankatruth.com/si/?p=58394", "Category": "පුවත්", "Parent URL": null}