{"Source": "Lankatruth", "Timestamp": "January 8, 2013", "Headline": "සමෘද්ධි සේවකයින් වංචාකාරීව උද්ඝෝෂණවලට යොදවාගෙන", "News Content": "පුහුණු වැඩමුඵවට සහභාගීවීම සදහා පැමිණි සමෘද්ධි සේවකයින් දිවි නැගුම පනතට සහය පල කරවා ගැනීමේ උද්ඝෝෂණයට සහභාගී කරවීම හා මහජන මුදල් නාස්ති කිරීම තරයේ හෙලා දකිමින් සමෘද්ධි සංවර්ධන නිළධාරීන්ගේ සංගමය විසින් මාධ්‍ය නිවෙදනයක් නිකුත් කර ඇත. පුහුණු වැඩමුඵවට සහභාගීවීම සදහා පැමිණි සමෘද්ධි සේවකයින් දිවි නැගුම පනතට සහය පල කරවා ගැනීමේ උද්ඝෝෂණයට සහභාගී කරවීම හා මහජන මුදල් නාස්ති කිරීම තරයේ හෙලා දකිමින් සමෘද්ධි සංවර්ධන නිළධාරීන්ගේ සංගමය විසින් මාධ්‍ය නිවෙදනයක් නිකුත් කර ඇත. එම සංගමයේ ප්‍රධාන ලේකම් චාමර මද්දුම කලුගේ මහතාගේ අත්සනින් නිකුත් කර ඇති එම නිවේදනය සම්පූර්ණයෙන් පහත පළවේ. එම සංගමයේ ප්‍රධාන ලේකම් චාමර මද්දුම කලුගේ මහතාගේ අත්සනින් නිකුත් කර ඇති එම නිවේදනය සම්පූර්ණයෙන් පහත පළවේ. “ශ‍්‍රී ලංකා සමෘද්ධි අධිකාරිය විසින් 2013 ජනවාරි 08 අද දින ස්ථාන තුනක සේවකයින් පුහුණු කිරීම සදහා වැඩමුථ 03 සංවිධානය කර දිවයිනේ සියලූ දිස්ත‍්‍රික්ක වල ඊට අදාල කරන සමෘද්ධි සේවකයින් කැදවා සහභාගීවු සේවකයින් ආණ්ඩුව විසින් සංවිධානය කර ඇති පාර්ලිමේන්තු වටරවුමේ පැවැත්වෙන දිවිනැගුම පනතට සහය පල කරවා ගැනීමේ උද්ඝෝෂණයට රැුගෙන යාම අප සංගමය තරයේ හෙලා දකිමු. “ශ‍්‍රී ලංකා සමෘද්ධි අධිකාරිය විසින් 2013 ජනවාරි 08 අද දින ස්ථාන තුනක සේවකයින් පුහුණු කිරීම සදහා වැඩමුථ 03 සංවිධානය කර දිවයිනේ සියලූ දිස්ත‍්‍රික්ක වල ඊට අදාල කරන සමෘද්ධි සේවකයින් කැදවා සහභාගීවු සේවකයින් ආණ්ඩුව විසින් සංවිධානය කර ඇති පාර්ලිමේන්තු වටරවුමේ පැවැත්වෙන දිවිනැගුම පනතට සහය පල කරවා ගැනීමේ උද්ඝෝෂණයට රැුගෙන යාම අප සංගමය තරයේ හෙලා දකිමු. ශ‍්‍රී ලංකා සමෘද්ධි අධිකාරියේ සාමාන්‍යාධිකාරී සී. එ්. කඵආරච්චි මහතා විසින් 2012.12.28 දිනැති ස/අධි/11/01/11 දරණ ලිපිය මගීන් රාජගිරියෙහි පිහිටි විවෘත විශ්ව විදයාලයීය සම්මන්ත‍්‍රණ ශාලාවවෙහි ැ සමෘද්ධි වැඩසටහන පිළිබදව දිස්ත‍්‍රික් ලේකම් කාර්යාල හා ප‍්‍රාදේශීය ලේකම් කාර්යාල නිලධාරීන් දැනුවත් කිරීමේ වැඩමුඵවට සහභාගී වු නිලධාරීන් ,  ශ‍්‍රී ලංකා සමෘද්ධි අධිකාරියේ බැංකු මුල්‍ය හා මහ සංගම් අධ්‍යක්‍ෂ කේ. කේ. එල්. චන්ද්‍රතිලක මහතා විසින් 2013.01.02 දිනැති ලිපිය මගීන් බත්තරමුල්ල ජනකලා කේන්ද්‍රයෙහි සමෘද්ධි බැංකු සංගම්වල කලාප සහකාරවරුන් සදහා පවත්වන වැඩමුඵව හා ඔහු විසින් 2013.01.04 දිනැති ස/අධි/15/6 – ප‍්‍රගති යන ලිපිය මගීන් ශ‍්‍රී ලංකා පදනම් ආයතනයෙහි පැවති සමෘද්ධි මහ සංගම්වල ගිණුම් ලිපිකරුවන් සදහා පවත්වනු ලැබු වැඩමුඵව සදහා සහභාගී වු නිලධාරීන් මෙසේ උද්ඝෝෂණය සදහා රැුගෙන ගොස් ඇත. තවද ආණ්ඩුවේ වෘත්තීය සමිතියක් මගීන් බලපෑම් කර අද දිනයේ පවත්වන මෙම උද්ඝෝෂණය සදහා දුප්පත් සමෘද්ධිලාභීන්වද මේ සදහා සහභාගී කරවා ගෙන ඇති බව අප වෙත වාර්ථා වේ. ශ‍්‍රී ලංකා සමෘද්ධි අධිකාරියේ සාමාන්‍යාධිකාරී සී. එ්. කඵආරච්චි මහතා විසින් 2012.12.28 දිනැති ස/අධි/11/01/11 දරණ ලිපිය මගීන් රාජගිරියෙහි පිහිටි විවෘත විශ්ව විදයාලයීය සම්මන්ත‍්‍රණ ශාලාවවෙහි ැ සමෘද්ධි වැඩසටහන පිළිබදව දිස්ත‍්‍රික් ලේකම් කාර්යාල හා ප‍්‍රාදේශීය ලේකම් කාර්යාල නිලධාරීන් දැනුවත් කිරීමේ වැඩමුඵවට සහභාගී වු නිලධාරීන්, ශ‍්‍රී ලංකා සමෘද්ධි අධිකාරියේ බැංකු මුල්‍ය හා මහ සංගම් අධ්‍යක්‍ෂ කේ. කේ. එල්. චන්ද්‍රතිලක මහතා විසින් 2013.01.02 දිනැති ලිපිය මගීන් බත්තරමුල්ල ජනකලා කේන්ද්‍රයෙහි සමෘද්ධි බැංකු සංගම්වල කලාප සහකාරවරුන් සදහා පවත්වන වැඩමුඵව හා ඔහු විසින් 2013.01.04 දිනැති ස/අධි/15/6 – ප‍්‍රගති යන ලිපිය මගීන් ශ‍්‍රී ලංකා පදනම් ආයතනයෙහි පැවති සමෘද්ධි මහ සංගම්වල ගිණුම් ලිපිකරුවන් සදහා පවත්වනු ලැබු වැඩමුඵව සදහා සහභාගී වු නිලධාරීන් මෙසේ උද්ඝෝෂණය සදහා රැුගෙන ගොස් ඇත. තවද ආණ්ඩුවේ වෘත්තීය සමිතියක් මගීන් බලපෑම් කර අද දිනයේ පවත්වන මෙම උද්ඝෝෂණය සදහා දුප්පත් සමෘද්ධිලාභීන්වද මේ සදහා සහභාගී කරවා ගෙන ඇති බව අප වෙත වාර්ථා වේ. මෙම වැඩමුඵ 03 පැවැත්වීම සදහා ස්ථාන වෙන් කිරීම ,  ආහාර හා ප‍්‍රවාහන පහසුකම් සැපයීම ,  නවාතැන් පහසුකම් හා ගමන් වියදම් දීමනා හා සම්පත් දායක දීමනා ඇතුලූ සෙසු වියදම් සදහා මිලියන ගණනින් සමෘද්ධි ව්‍යාපාරය සතු විශාල මුදලක් සමෘද්ධි ව්‍යාපාරයේ මුඛ්‍ය පරමාර්තයෙන් බැහැර වී ආණ්ඩුවේ දේශපාලන උවමනාවන් ඉටු කිරීම සදහා සමෘද්ධි අධිකාරියේ පාලනාධිකාරිය විසින් වියදම් කරමින් සිටිති. මීට ඉහතදීද දිවිනැගුම පනතට ප‍්‍රචාරය ලබා දීම හා සහය පල කිරීම සදහා පැවති සියලූ උද්ඝෝෂණ සදහා ආයතනය සතු විශාල මුදල් වියදම් කලත් සේවක ගැටලූ කිසිවක් විසදීමට පාලනාධිකාරීය මෙතෙක් කටයුතු කර නොමති වීම කණගාටුවට කරුණකි. තවද දුප්පත් ජනතාවට සහන සැලසීමට ඇති මුදල් මේ සදහා වියදම් කර ඇති බව සාධාරණ සැකයක් අප සංගමය වෙත පවතින බැවින් දිවයිනේ රුපියල් 1,583,961 වූ දුප්පත් සමෘද්ධිලාභීන් හට 2012 වසරේ ඔක්තෝම්බර් ,  නොවැම්බර් හා දෙසැම්බර් මාස වලට අදාලව ලබා දීමට නියමිත සමෘද්ධි සහනාධාරයේ මුදල්ද මෙතෙක් ආණ්ඩුව ලබා දීමට අපොහොසත් වී ඇති අතර මෙහි සියලු වගකීම බලධාරීන් විසින් භාර ගත යුතු බව වැඩිදුරටත් අප මෙයින් අවධාරණය කර සිටුමු.” මෙම වැඩමුඵ 03 පැවැත්වීම සදහා ස්ථාන වෙන් කිරීම, ආහාර හා ප‍්‍රවාහන පහසුකම් සැපයීම, නවාතැන් පහසුකම් හා ගමන් වියදම් දීමනා හා සම්පත් දායක දීමනා ඇතුලූ සෙසු වියදම් සදහා මිලියන ගණනින් සමෘද්ධි ව්‍යාපාරය සතු විශාල මුදලක් සමෘද්ධි ව්‍යාපාරයේ මුඛ්‍ය පරමාර්තයෙන් බැහැර වී ආණ්ඩුවේ දේශපාලන උවමනාවන් ඉටු කිරීම සදහා සමෘද්ධි අධිකාරියේ පාලනාධිකාරිය විසින් වියදම් කරමින් සිටිති. මීට ඉහතදීද දිවිනැගුම පනතට ප‍්‍රචාරය ලබා දීම හා සහය පල කිරීම සදහා පැවති සියලූ උද්ඝෝෂණ සදහා ආයතනය සතු විශාල මුදල් වියදම් කලත් සේවක ගැටලූ කිසිවක් විසදීමට පාලනාධිකාරීය මෙතෙක් කටයුතු කර නොමති වීම කණගාටුවට කරුණකි. තවද දුප්පත් ජනතාවට සහන සැලසීමට ඇති මුදල් මේ සදහා වියදම් කර ඇති බව සාධාරණ සැකයක් අප සංගමය වෙත පවතින බැවින් දිවයිනේ රුපියල් 1,583,961 වූ දුප්පත් සමෘද්ධිලාභීන් හට 2012 වසරේ ඔක්තෝම්බර්, නොවැම්බර් හා දෙසැම්බර් මාස වලට අදාලව ලබා දීමට නියමිත සමෘද්ධි සහනාධාරයේ මුදල්ද මෙතෙක් ආණ්ඩුව ලබා දීමට අපොහොසත් වී ඇති අතර මෙහි සියලු වගකීම බලධාරීන් විසින් භාර ගත යුතු බව වැඩිදුරටත් අප මෙයින් අවධාරණය කර සිටුමු.”", "URL": "https://lankatruth.com/si/?p=5856", "Category": "පුවත්", "Parent URL": null}