{"Source": "Lankatruth", "Timestamp": "September 4, 2018", "Headline": "ආණ්ඩුවේ බදු ප්‍රතිපත්තියෙන් කලාකරුවන් දැඩි අර්බුදයක", "News Content": "ආණ්ඩුව විසින් අනුගමනය කරමින් තිබෙන බදු ප්‍රතිපත්තිය නිසා කලාකරුවන්දැඩි අර්බුදයකට ලක්ව ඇති බව, බත්තරමුල්ල පැලවත්ත හි පිහිට ජනතා විමුක්ති පෙරමුණේ ප්‍රධාන කාර්යාලයේ මේවනවිට පැවැත්වෙන මාධ්‍ය හමුව අමතමින් ප්‍රවීන රංගන ශිල්පිනි දීපානි සිල්වා මෙනවිය සඳහන් කරයි. ආණ්ඩුවේ නව බදු සංශෝධන පනත අනුව කලා කරුවන්ට දැරිය නොහැකි තරමේ බදු අය කිරීමක් සිදු කරමින් තිබෙන බවත් ඒ සම්බන්ධයෙන් එම පනත ඉදිරිපත් වූ මුල් අවදියේදීම ටෙලි, සිනමා වෘතිකයන්ගේ සංවිධානය ප්‍රමුඛ කලා කරුවන් එක්වී ආණ්ඩුව දැනුවත් කළ බවත් මෙහිදී දීපානි සිල්වා මෙනවිය ප්‍රකාශ කළේය. ඒ සම්බන්ධයෙන් සමාජවාදී කලා සංගමය මගින්ද මාධ්‍ය හරහා ජනතාව දැනුවත් කිරීම් කළ බවත් එම මොහොතේ ඊට සවන් නොදුන් බොහෝ කලාකරුවන්ට පසුගිය අප්‍රේල් මාසයේ සිට අදාළ බදු අය කිරීම් සිදු කරද්දී තමන් ප්‍රමුඛ කලාකරුවන් සිදුකළමැදිහත්වීමවැටහීමට පටන්ගෙන ඇති බවත් ඇය අවධාරණය කළේ ය. කෙසේ නමුත් මෙම ප්‍රතිපත්තියේ ප්‍රශ්නයක් ඇති බවත් අවස්ථා කිහිපයකදීම ආණ්ඩුව පිළිගෙන ඇති බවත් මුදල් අමාත්‍ය මංගල සමරවීර මහතා සහ නියෝජ්‍ය අමාත්‍ය ලසන්ත අලගියවන්න මහතා මෙම බදු සංශෝධනය කිරීමට කලා කරුවන් සමග පැමිණි එකඟතා මෙතෙක් ක්‍රියාත්මක කර නැති බවත් මෙසේ බදු අය කිරිමෙන් කලා කරුවන් දැඩි අර්බුදයකට පත්වන බවත් මෙහිදී දීපානි සිල්වා මෙනවිය සඳහන් කළේ ය. මෙහිදී මාධ්‍ය ඇමතූ ජනතා විමුක්ති පෙරමුණේ ජාතික සංවිධායක පාර්ලිමේන්තු මන්ත්‍රී බිමල් රත්නායක මහතා සඳහන් කර සිටියේ ආණ්ඩුව බදු අය කිරීම සම්බන්ධයෙන් කලා කරුවන්ට පොරොන්දුවී ඇති ආකාරයට බදු අඩු කිරීමට අදාළ සංශෝධන මෙතෙක් ඉදිරිපත් කර නැති බවයි. එය සිදු කළ යුතු ක්‍රියා පටිපාටියක් ඇති නමුත් එහි පළමු පියවර හෝ මෙතෙක් සිදු කර නැති බවත් අනාවරණය කළේ ය. අඩුම තරමේ අදාළ සංශෝධන කෙටුම්පත සකස් කර නීතිපති දෙපාර්තමේන්තුවේ අවධානයට හෝ යොමු කර නැති බැවිත් මෙම සංශෝධන සිදු කරනු ඇත්දැයි සැක සහිත බවද මෙහිදී බිමල් රත්නායක මහතා අවධාරණය කළේ ය. ප්‍රවීන සාහිත්‍යවේදී කීර්ති වැලිසර, රංජන ශිල්පී ලලිත් රාජපක්ෂ, සිනමාවේදී ජගත් මනුවර්න, ජ්‍යෙෂ්ඨ රංගනශිල්පී චන්ද්‍රසෝම බින්දුහේවා යන මහත්වරුද මෙම මාධ්‍ය හමුවට එක්වී සිටි අතර මේ වනවිටත් පැවැත්වෙන මෙම මාධ්‍ය හමුවේදී දැක්වූ සම්පූර්ණ අදහස් බලාපොරොත්තුවන්න. මාධ්‍ය හමුවේදී දැක්වූ සම්පූර්ණ අදහස්… ජනතා විමුක්ති පෙරමුණේ ජාතික සංවිධායක බිමල් රත්නායක මහතා “මේ වනවිට කලා ක්ෂේත‍්‍රයේ ගැටලු ගණනාවක් පැන නැගී තිබෙනවා. ප‍්‍රධාන එකක් තමයි 2017 නොවැම්බර් මාසයේ සම්මත කරපු නව දේශීය අදායම් බදු පනත. එම පනත සම්මත කරනවාට ජවිපෙ ඇතුළු බොහෝ පිරිසක් විරෝධය පළකළා. නමුත් එම විරෝධය නොතකා තමයි ආණ්ඩුව ඒක සම්මත කළේ. එම නව බදු පනත මගින් නිෂ්පාදකවරුන්ට, රංගන ශිල්පීන්ට, සාහිත්‍යකරුවන් ඇතුළු නිර්මාණකරුවන්ට බදු ඉහළ නංවා තිබෙනවා. බදු පනත මගින් කලා හා සංස්කෘතික ක්ෂේත‍්‍රයට බරපතල පහරක් එල්ල වෙනවා. අපේ රටේ අති බහුතරයක් කලාකරුවන් නිර්මාණ කටයුතුවල නියැළෙන්නේ ස්වෝත්සාහයෙන් අතින් වියදම් කරගෙන. විශාල ආදායමක් උපයන නිර්මාණ සිදුවෙන්නෙත් නැහැ. මේවා ගැන අපි කරුණු ඉදිරිපත් කළත් ආණ්ඩුවත් විෂය භාර ඇමති මංගල සමරවීරවත් ඒවා සැලකිල්ලට ගත්තේ නැහැ. ජවිපෙ අපිත් විශාල සංශෝධන ප‍්‍රමාණයක් ඉදිරිපත් කළා. නමුත් පිළිගත්තේ නැහැ. පසුව ඇතිවූ විශාල උද්ඝෝෂණ නිසා ආණ්ඩුවට සිදුවුණා මෙම බදු වැරදියි කියලා පිළිගන්න. නමුත් බදු අහෝසි කරන්න නැවත පනත සංශෝධනය කළ යුතුයි. ආණ්ඩුව පනතට සංශෝධන ගෙනා යුතුයි. මේ වනතුරු සංශෝධන කැබිනට් මණ්ඩලයට ඉදිරිපත්වෙලා නැහැ. පාර්ලිමේන්තුවේ ආංශික අධීක්‍ෂණ කාරක සභාවට ඇවිල්ලා නැහැ. නීතිපතිට යොමුවෙලා නැහැ. ආණ්ඩුව පොරොන්දු වුණාට ප‍්‍රායෝගික මැදිහත්වීමක් කරන්නේ නැහැ. අපි ආණ්ඩුවට යෝජනා කරන්නේ බදු පැනවීම මගින් පීඩනයටත් අසාධාරණයටත් පත්වී සිටින්නන්ට සහන ලබාදීමට කඩිනම් මැදිහත් විය යුතු බවයි. ඒ වගේම අපේ රටේ රංගන ශාලා ආශ්‍රිතවද බරපතල ගැටලු ගණානවක් මතුවෙලා තිබෙනවා. මේ වනවිට ජාතික කලා භවන අලුත්වැඩියා කටයුත්තක් සඳහා යැයි පවසමින් වසා දමා තිබෙනවා. නමුත් එය විවෘත කිරීමක් පිළිබඳ කිසිදු අදහසක් නැහැ. අපිට පේන්න තිබෙන දේ තමයි වර්තමාන ආණ්ඩුවේ රනිල් වික‍්‍රමසිංහලා, පාස්කරලිංගම්ලා ව්‍යාපාරික පිරිසක් එකතු කරගෙන ජාතික කලා භවන, ජෝන්ද සිල්වා රඟහල පවතින ප‍්‍රදේශය අපේ රටට නොගැලපෙන ආකාරයේ ඩිස්නිලන්තයක් බවට පත්කරන්න හදනවා කියන එක. අපේ රටේ සංස්කෘතික දෙපාර්තමේන්තුවට අවුරුද්දටම ප‍්‍රාග්ධන වියදම් ලෙස රුපියල් මිලියන 1500ක් වෙන් වන්නේ කලාතුරකින්. එහෙම තත්වයක් තිබියදී ජෝන්ද සිල්වා සමරු රඟහලේ දෙවන පියවරේ ඉදිකිරීම් කටයුතු සඳහා මිලියන එක්දාස් දෙසිය ගණනක් ලැබෙන්නේ නැති බව හොඳටම විශ්වාසයි. තරුණ කලාකරුවන්ට නිර්මාණ කටයුත්තක් එළිදක්වන්න ජෝන්ද සිල්වා රඟහලේ අවස්ථාවක් ලැබෙයිද කියලා අපිට විශ්වාසයක් නැහැ. ආණ්ඩුවට අවශ්‍ය වෙලා තිබෙන්නේ කොළඹ වටිනා ඉඩම් සංස්කෘතික ආයතන ඉවත් කරලා ව්‍යාපාරිකයින්ට පවරාදීම බව පැහැදිලියි. පහුගිය කාලයේ සෞන්දර්යය විශ්වවිද්‍යාලය ඒ ප‍්‍රදේශයෙන් ඉවත් කරන්නත් විශාල උත්සාහයක් ගත්තා. නමුත් සිසුන්ගේ උද්ඝෝෂන නිසා දැනට එය වළක්වාගෙන තිබෙනවා.” ප‍්‍රවීන රංගන ශිල්පිනී දීපානි සිල්වා මෙනවිය… “බදු වැඩිකිරීම සම්බන්ධයෙන් අපි මීට පෙරත් මාධ්‍ය හරහා ආණ්ඩුවට බලපෑම් කරලා තිබෙනවා. මෙම බදු ඉහළ නැංවිම නිසා ටෙලි නාට්‍ය ක්ෂේත‍්‍රය විශාල අර්බුදයකට පත්වෙලා තිබෙනවා. අපි මුල ඉඳලම මේ පිළිබඳව කරුණු ඉදිරිපත් කළත් අප්‍රේල් මාසයෙන් පසුව මෙම පනත ක්‍රියාත්මක වෙනකොට තමයි බොහෝ පිරිසක් මෙහි බරපතලකම වටහා ගත්තේ. නව බදු පනතෙන් හඳුන්වා දී තිබෙන 14% බද්ද නිසා නිෂ්පාදකවරුන් ඇතුළු කලාකරුවන් සියල්ල අපහසුතාවයට පත්වෙලා. බොහෝ ටෙලිනාට්‍ය නිෂ්පාදකවරුන් තම නිර්මාණ කටයුතු කරන්නේ විශාල ආර්ථික අපහසුතා මධ්‍යයේ. ඒවා විකාශය කරගැනීමේදී ලැබෙන මුදල්වලින් වියදමවත් පියවා ගන්න බැරිවෙලා තිබෙනවා. එසේ තිබියදී ක්ෂේත‍්‍රය පිළිබඳව කිසිදු සොයාබැලීමකින් තොරවයි ආණ්ඩුව බදු ඉහළ දමා තිබෙන්නේ. පහුගිය වසර ගණනාවක ඉඳලම ටෙලිනාට්‍ය ක්ෂේත‍්‍රය කඩාවැටෙමින් තිබෙන්නේ. මේ සම්බන්ධයෙන් මැදිහත් වෙන්න අපි ටෙලිනාට්‍ය වෘත්තිකයින්ගේ ජාතික සංගමය නමින් සංවිධානයක් හැදුවා. ක්ෂේත‍්‍රයේ තිබෙන ගැටලු සම්බන්ධයෙන් සංවිධානය මැදිහත්වෙලා පාලනාධිකාරිය සමඟ සාකච්ඡා කළා. ඒ වගේම බදු ඉහළ දැමීම තුළින් සිදුවන අපහසුතාවය පෙන්වා දුන්නා. ඇමතිවරයා පොරොන්දු වුණා, 14% බද්ද 5%ක් දක්වා අඩු කරනවා කියලා. නමුත් ගිය සතිය වනකොටත් 14% බද්ද අයකොට තිබෙනවා. අපි ඇමතිවරයාටත් නියෝජ්‍ය ඇමතිවරයාටත් අවධාරණය කරන්නේ බදු අඩුකිරීමේ පොරොන්දුව ක්‍රියාත්මක කිරීමට අවශ්‍ය වැඩපිළිවෙළ ක්‍රියාත්මක කරන්න කියලයි. ඒ වගේම එම ක්‍රියාවලිය සම්බන්ධයෙන් ශිල්පීන් සහ නිෂ්පාදකවරුන්ට ආණ්ඩුවේ පැහැදිළි කිරීම කරන්න කියලා අපි ඉල්ලනවා.” ප‍්‍රවීන සාහිත්‍යවේදී කීර්ති වැලිසරගේ මහතා… “ආණ්ඩුව යෝජනා කොට තිබෙන්නේ සාහිත්‍ය කලා ක්ෂේත‍්‍රයේ ප‍්‍රගමනයටත් දියුණුවටත් බාධාකාරී වන බද්දක්. මේ දක්වාත් මෙම ගැටලුව සම්බන්ධයෙන් ආණ්ඩුව සාහිත්‍යකරුවන්ට පිළිගත හැකි විසඳුමක් ලබාදී නැහැ. එය අවාසනාවන්ත තත්වයක්. ආණ්ඩුවක් විදිහට රටේ සංස්කෘතික කාරණාවලට උදව් කළ යුතුයි. නමුත් අපේ රටේ සංස්කෘතික ක්ෂේත‍්‍රයට රාජ්‍ය අනුග‍්‍රහය නොමැති තත්වයක් ඇතිවෙලා. ආණ්ඩුව දුර්මුඛ වෙලා. සාමාන්‍යයෙන් රටක බදු අයකරගත යුතු ක්ෂේත‍්‍ර මෙන්ම බදු සහන ලබාදිය යුතු ක්ෂේත‍්‍ර තිබෙනවා. සංස්කෘතික ක්ෂේත‍්‍රයෙන් බදු අය නොකළ යුතුයි. ආණ්ඩුව හඳුන්වා දී තිබෙන රෝයල්ටි බද්ද කියන්නේ කලාව දුර්මුඛ කරන එකක්. සාමාන්‍යයෙන් සාහිත්‍යකරුවෙකුට පොතක් ලියන්න වසර ගණනක් ගතවෙනවා. එවැනි මහන්සියක් දරා කරන නිෂ්පාදනයෙන් විශාල බද්දක් අයකිරීම අසාධාරණයි. රටක ජනතාවගේ සංස්කෘතික ප‍්‍රබෝධයක් තිබෙනවා නම් එය සංවර්ධන මට්ටමේ දර්ශකයක්. එම දර්ශකය පහළ මට්ටමේ නම් රට දුෂ්පෝෂීය රටක්. එතැනටද ආණ්ඩුව අපේ රට ගෙනයන්නේ? අපේ රටේ ආණ්ඩුවලට කලාකරුවන් අවශ්‍ය වෙන්නේ ඡන්ද ගරාගන්න විතරද? ආණ්ඩුව සංස්කෘතියට කරන බලපෑමට එක උදාහරණයක් කියන්නම්. ජාතික අධ්‍යාපන ආයතනය විසින් උසස් පෙළ සිංහල විෂය නිර්දේශයෙන් අජිත් තිලකසේනගේ “වතුර” කෙටිකතාව ඉවත් කළා. මමත් ලියනගේ අමරකීර්තිත් ජයතිලක කම්මැල්ලවීරත්, නිශ්ශංක විජේමාන්න වැනි සාහිත්‍යකරුවන් මෙම ක්‍රියාමාර්ගයට විරෝධය පළකළා. නමුත් ඉතාම වැදගත් ලේඛකයෙකුගේ නිර්මාණයක් වන ‘වතුර’ කෙටි කතාව නිලධාරීවාදී විදිහට විෂය නිර්දේශයෙන් ඉවත් කළා. පසුව කම්මැල්ලවීරයන්, නිශ්ශංක විජේමාන්න, අමරකීර්ති සහ මම අපගේ කෙටි කතාද විෂය නිර්දේශයෙන් ඉවත් කරන ලෙසට ආණ්ඩුවට කියා සිටියා. නමුත් එම ගැටලුව සම්බන්ධයෙන් මේ වනවිටත් ආණ්ඩුව උදාසීනයි. මේ වනවිට ජෝන්ද සිල්වා රඟහලට සිදුවී ඇති දෙය කණගාටුදායකයි. මීට පෙර අපි ජෝන්ද සිල්වා එකේ නාට්‍යයක් රසවිඳලා සුදර්ශී එකේ සාහිත්‍ය සංවාදවලට යොමුවුණා. නමුත් දැන් එවැනි සංස්කෘතික ආයතන රාක්‍ෂයන් අරක්ගත් පොකුණු බවට පත්වෙලා. එම ස්ථානවලට නිර්මාණකරුවන්ට යන්න පුළුවන්කමක් නැහැ. මෙවැනි තත්වයක් තිබියදී තමයි ආණ්ඩුව සංස්කෘතික ක්ෂේත‍්‍රයට බදු වැඩිකරන්නේ. මේ මගින් ජනතාවගෙන් සංස්කෘතිය දුරස් වෙමින් තිබෙනවා. ආණ්ඩුවත් ජනාධිපතිවරයාත් ඇමතිවරුත් හැම දෙනෙක්ම මේ සම්බන්ධයෙන් අවධානය යොමුකළ යුතුයි.” ප‍්‍රවීන වේදිකා නාට්‍ය ශිල්පි ලලිත් රාජපක්‍ෂ මහතා… “ජෝන්ද සිල්වා සමරු රඟහල රැකගන්න කලාකරුවන් විදිහට අපි විශාල සටනක් ගෙනගියා. නමුත් ඒ පිළිබඳව දැන් සාකච්ඡාවක් නැහැ. 2011 වර්ෂයේ ඉඳලා තමයි ජෝන්ද සිල්වා එක අපිට අහිමි වුණේ. පහුගිය ආණ්ඩුව කාලයේ එම රඟහල කඩා දැම්මා. මේ වනවිටත් නිර්මාණකරුවන්ට රඟහල ලබාදෙන ආකෘතියක් දකින්නට නැහැ. ඉදිකරපු ගොඩනැගිල්ලක් විතරක් තිබෙනවා. කලා ආයතනයක් නැහැ. දෙවන අදියරේ ඉදිකිරීම්වලට තවත් රුපියල් මිලියන 1275ක් අවශ්‍යයි කියනවා. එම ප‍්‍රතිපාදන මහා භාණ්ඩාගාරයෙන් ලබාගත යුතු බව ආණ්ඩුව කිව්වත් එයට අමාත්‍ය මණ්ඩල අනුමැතියක් ලැබෙන දිනයක් හෝ එම රඟහල ඉදිකර විවෘත කරන දිනයක් ගැන කිසිදු සඳහනක් නැහැ. මරදාන එල්ෆින්ස්ටන් රඟහලටත් සිදුවී තිබෙන ඉරණම එයමයි. එය ප්‍රේක්‍ෂකාගාරයක් ලෙස ජනතාවට විවෘත කරන දිනයන් නැහැ. මෙය ඉතා කණගාටුදායක තත්වයක්. අද රටේ ආණ්ඩුවෙන් පාලනය වන කලාගාර නිර්මාණකරුවන්ට අහිමි වෙලා. පෞද්ගලික ආයතනවලින් පාලනය වන රංග ශාලා පමණයි අද කලාකරුවන්ට තිබෙන්නේ. මේ සම්බන්ධයෙන් ආණ්ඩුවේ අවධානය යොමුවිය යුතුව තිබෙනවා.” ප‍්‍රවීන රංගන ශිල්පි ජගත් මනුවර්ණ මහතා… “සිනමා ක්ෂේත‍්‍රය සම්බන්ධයෙන් මතුවෙලා තිබෙන ගැටලු සම්බන්ධයෙන් අවධානය යොමුකරන්න මම කැමතියි. අද තරුණ සිනමාකරුවන් චිත‍්‍රපටයක් හදන්න නිෂ්පාදකවරයෙක් හොයාගන්න ලොකු මහන්සියක් දරනවා. ඒක ලේසි පහසු කටයුත්තක් නොවෙයි. ඉතා අමාරුවෙන් නිෂ්පාදනය කරගන්නා නිර්මාණයක් රිලීස් කරගන්න අවුරුදු ගාණක් බලාගෙන ඉන්න සිදුවෙලා. උදාරහණයක් විදිහට ජාත්‍යන්තර සම්මානයට පාත‍්‍ර වුණු බොරදිය පොකුණ චිත‍්‍රපටය අවුරුදු 10ක් පමණ තිරගත කරගන්න බැරුව පැත්තකට දාලා තිබුණා. ඉන් පසුවත් තිරගත කළේ පෞද්ගලික බෙදාහරින්නකුගේ මැදිහත්වීමෙන්. ආණ්ඩුවේ චිත‍්‍රපට සංස්ථාවෙන් කිසිදු සහයෝගයක් ලැබුණේ නැහැ. නිනෝ ලයිව්, මෝට බයිසිකල් වැනි නිර්මාණවලටත් අත්වෙලා තිබුණේ ඒ ඉරණමම තමයි. අද තරුණ සිනමාකරුවන්ට කිසිදු රාජ්‍ය අනුග‍්‍රහයක් නැහැ. ජාතික චිත‍්‍රපට සංස්ථාව තිබෙන්නේ මොකටද කියලා ප‍්‍රශ්නයක්. 2015 ජනවාරි 08න් පසුව හැදුණු ආණ්ඩුවෙන් කලාකරුවන්ට කිව්වා, ආණ්ඩුවට යෝජනා දෙන්න කියලා. චිත‍්‍රපට නිෂ්පාදකවරුන්ගේ සංගමය විශාල අධ්‍යයනයක් කරලා යෝජනා මාලාවක් ආණ්ඩුවට බාරදුන්නා. ස්වාධීන සිනමාකරුවන්ගේ එකමුතුවත් සහයෝගය ලබාදුන්නා. ඉතාම පැහැදිලි යෝජනා ඉදිරිපත් කර තිබියදීත් වර්තමාන ජනාධිපතිවරයා තවත් පිරිසක් එක්කරගෙන වෙනත් යෝජනාවලියක් හදලා චිත‍්‍රපට බෙදාහැරීමේ බලය මුළුමනින්ම චිත‍්‍රපට සංස්ථාවට පවරා ගත්තා. ඒක චිත‍්‍රපට කෂේත‍්‍රයේ නිර්මාණකරුවන්ගේ යෝජනාවක් නොවෙයි. එම තීරණය ක්ෂේත‍්‍රයට සේවයක් නොවෙයි. මොකද, ජාතික චිත‍්‍රපට සංස්ථාව පහුගිය කාලයේ ලංකාවේ චිත‍්‍රපට ක්ෂේත‍්‍රය සම්බන්ධයෙන් කරපු දෙයක් නැහැ. මේ වනවිට තිරගත කරගත නොහැකිව චිත‍්‍රපට විශාල ප‍්‍රමාණයක් හිරවෙලා තිබෙනවා. එසේ තිබියදී යම් යම් දේශපාලන අනුග‍්‍රහය දක්වන චිත‍්‍රපටි පෝලිමෙන් පැනලා තිරගත වෙන්න නියමිතයි. තරුණ සිනමාකරුවන් තමන්ට දිනයක් ලැබෙන තුරු බලාගෙන ඉන්නවා. මීට පෙර පෞද්ගලික බෙදාහරින්නන් සිටියා. නමුත් දැන් ඉන්නේ චිත‍්‍රපට සංස්ථාව පමණයි. චිත‍්‍රපට නිෂ්පාදකයා තමන්ගේ වියදම පියවා ගන්න බලාගෙන ඉන්නවා. ඔවුන්ට ඒ දේ කරගන්න බැරිනම් නැවත නිර්මාණයකට යොමුවෙන්න හැකියාවක් නැහැ. ඒ වගේම අද සිනමා ශාලාවල ගැටලු ගණනාවක් මතුවෙලා තිබෙනවා. ඒ වගේම පිටරටවලින් ආනයනය කරන චිත‍්‍රපට සම්බන්ධයෙන් ප‍්‍රශ්න තිබෙනවා. ආණ්ඩුව කලාකරුවන්ගේ ප‍්‍රශ්නවලට ඇහුම්කන් දෙන බවක් පෙන්වනවා. නමුත් යෝජනා ක්‍රියාත්මක කරන්නේ නැහැ. ටෙලිනාට්‍ය ශිල්පීන් යෝජනා කළේ ආනයනය කරන ටෙලිනාට්‍ය සඳහා බදු පනවන්න කියලයි. නමුත් ආණ්ඩුව කළේ දේශීය නිර්මාණකරුවන්ට බදු පනැවීමයි. අධෛර්යට පත්කළ යුත්තේ ටෙලිනාට්‍ය ආනයනය කිරීමයි. නමුත් ආණ්ඩුව අධෛර්යට පත්කළේ දේශීය නිර්මාණකරුවනුයි. මීට පෙර චිත‍්‍රපටකරුවෙකුට බදු නිදහසක් ලබාදී තිබුණා. නමුත් ආණ්ඩුව දැන් එය සම්පූර්ණයෙන් ඉවත් කරලා. පහුගිය කාලයේ රජය සතු රංගන ශාලා අලුත්වැඩියා කරන්න පටන් ගත්තා. විශේෂයෙන් පහුගිය පාලනය කටයුතු කළේ ‘පිස්සු ළිඳේ වතුර බීපු පිරිසක්’ වගේ. හොඳම උදාහරණය තමයි නෙළුම් පොකුණ. නෙළුම් පොකුණ ඉදිකිරීමේදී අඩුපාඩු රැසක් සිදුවෙලා තිබෙනවා. රුසියානු බැලේවලට ගැලපෙන ලෙස තමයි එම රංග ශාලාව හදලා තිබෙන්නේ. ප්‍රේක්ෂකාගාරයේ ඇතැම් සීට්වලට වේදිකාව පෙනෙන්නේ නැහැ. සපත්තු දාගෙන වේදිකාවට නගින්න බැහැ. ලංකාවට ගැලපෙන රංගන ශාලාවක් නොවේ. සාමාන්‍යයෙන් ඒක නඩත්තු කරගන්න බැරි තරමේ ශාලාවක්. අද එය නඩත්තු කරන්නේ හමුදාවෙන් දාලා. රටක් වුණාම තමන්ගේ රටට ගැලපෙන විදියේ ඉදිකිරීම් කරන්න ඕනෑ. අද ජෝන්ද සිල්වා සමරු රඟහලත් අලුතින් ඉදි කරනවා. අනුරාධපුරයේ රංගන ශාලාවක් හදන්න පටන් අරගෙන. ඒත් මෙම රංගන ශාලා කලාකරුවන්ට ප‍්‍රයෝජනයක් ගන්න පුළුවන් විදිහට ඉදිවෙන්නේ නැති එක ගැන ප‍්‍රශ්නයක් තිබෙනවා. කලාකරුවන් විදිහට අපි මේ අඩුපාඩු අවස්ථා ගණනාවකදීම පෙන්වලා දීලා තිබෙනවා. නමුත් ආණ්ඩුව තමන්ට ඕනෑ දේ කරනවා. මේ ඉදිකිරීම් දැක්කාම අපිට හිතෙන්නේ මේවා ඉදි කරන්න් ජහුටා එකක්වත් බලපු නැති අය බවයි. සාමාන්‍යයෙන් මෙවැනි රංගන ශාලා හදන්නේ මහළු අයට, ආබාධිත අයට රෝද පුටුවකින් ඇතුල් වෙන්න පුළුවන් පිවිසුම් සහිතවයි. නමුත් ජෝන්ද සිලාව එකේ එවැනි පහසුකමක් නැහැ. ඒ වගේම ඩ්‍රෙසින් රූම්වල ප‍්‍රමිතියක් නැහැ. ඒ සියල්ල අමතක කරලා තමයි ඉදිකිරීම් සිදුකරමින් තිබෙන්නේ.” බිමල් රත්නායක මහතා මාධ්‍යවේදින්ගේ ප‍්‍රශ්නවලට පිළිතුරු දෙමින්… “අපි මෙම බදු පනතට විරුද්ධයි. සාමාන්‍යයෙන් තිබෙන බදු ප‍්‍රතිපත්තිය තමයි හැකියාව තිබෙන අයගෙන් බදු අයකරගෙන ඇතැම් ක්ෂේත්‍රවලට බදු සහන ලබාදීම. සාමාන්‍යයෙන් අපේ රටේ වේදිකා නාට්‍යකරුවන්ට මුල් වසරේ ආදායමට 50%ක බදු සහනයක් තිබුණා. ඒ වගේම සාහිත්‍යකරුවන්ට, සංගීතකරුවන්ට, එවැනි බදු සහන ලබාදීල තිබුණා. නමුත් අද සහන සියල්ල ඉවත් කරලා. සාමාන්‍යයෙන් රටක ජ්‍යෙෂ්ඨ පුරවැසියන්ට, දරුවන්ට බදු සහන ලබාදෙනවා. අපේ රටේ මුදල් ඇමතිවරයා රටේ කුඩා දරුවන්ගේ ගිණුම්වලටත් බදු ගහනවා. ඇතැම් සාකච්ඡාවලදී රජයේ නිලධාරීන්ගෙන්ම කියවුණා මෙම බදු පනත ලංකාවේ හදපු එකක් නෙවෙයි කියලා. කලාකරුවන්ට පනවා තිබෙන බදු දැක්කාම අපිට පේන්නේ මේ පනත හොලිවුඩ්වල හදපු එකක් කියලයි. අපේ රටේ ඇතැම් කලා ක්ෂේත‍්‍රවල විශාල පිරිසක් නියෝජනය කරන්නේ නැහැ. සම්මාන ලබන සාහිත්‍යකරුවන් බිහිවන්නේ දශකයකට එක් කෙනෙක් දෙන්නෙක් වෙන්න පුළුවන්. සුළු පිරිසක් නියෝජනය කරන ක්ෂේත‍්‍රවලට අයකරන බදු එම ක්ෂේත‍්‍රයට ගහපු පරමාණු බෝම්බ වගේ වෙන්න පුළුවන්. එම ක්ෂේත‍්‍ර විනාශ වෙලා යෑමට එම බදු බලපානවා. මේවනවිට ආණ්ඩුව ක්‍රියාත්මක වෙන ආකාරය දැක්කාම පෙනෙන්නට තිබෙන්නේ අපේ රටේ ජනතාව කලාව හා සංස්කෘතික ක්ෂේත‍්‍රයන්ගෙන් ඈත් කිරීමට කටයුතු කරගෙන යන බවක්. මේ ප‍්‍රශ්න සම්බන්ධයෙන් කලාකරුවන් පමණක් නොව ජනතාව පුරවැසියන් විදිහට මැදිහත් විය යුතුව තිබෙනවා.", "URL": "https://lankatruth.com/si/?p=58711", "Category": "පුවත්", "Parent URL": null}