{"Source": "Lankatruth", "Timestamp": "September 4, 2018", "Headline": "අගමැති යෝජනාවෙන් ගත් කෘෂිකර්ම ගොඩනැඟිල්ල ගැන සෙවීමට පත් කළ කමිටුව රැස්වී ඇත්තේ එක්වරයි", "News Content": "කෘෂිකර්ම අමාත්‍යාංශය පවත්වාගෙන යන රාජගිරිය ගොඩනැගිල්ල හිමිකරුවන් සමඟ අත්සන් කර ඇති ගිවිසුම පිළිබඳව සෙවීමට පත් කළ කමිටුව රැස් වී ඇත්තේ එක්වරක් පමණකැයි අමාත්‍යාංශ ජ්‍යෙෂ්ඨ නිලධාරියෙක් හෙළිකර සිටී. මෙම ගොඩනැගිල්ලේ කෘෂිකර්ම අමාත්‍යාංශය පවත්වාගෙන යෑම නිසා මසකට රුපියල් මිලියන 21ක කුලී මුදලක් ගෙවීමට රජයට සිදුව තිබේ. මාසික කුලිය රුපියල් මිලියන 15ක් සහ සේවා ගාස්තු ලෙස තවත් මිලියන 06ක් වශයෙන් මෙම මිලියන 21 ගෙවනු ලැබේ. යහපාලනය යටතේ කෘෂිකර්ම ඇමැති ලෙස පත් වූ දුමින්ද දිසානායක මහතාගේ ධූර කාලයේදී මෙම ගොඩනැගිල්ල මාසික කුලී පදනම මත කෘෂිකර්ම අමාත්‍යාංශය පවත්වගෙන යෑම සඳහා ලබා ගැනිණි. ඒ සඳහා කැබිනට් පත්‍රිකාව ඉදිරිපත් කර තිබුනේ අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා විසිණි. දෙපාර්ශවය අතර අත්සන් කළ ගිවිසුමට අනුව 2019 අප්‍රේල් මාසයේදී තවත් රුපියල් මිලියන ගණනක් අලුතින් මෙම කුලී මුදලට එක් වීමට නියමිතය. ගිවිසුම අවසන් වන්නේ 2021 වසරේදීය. මෙම ගොඩනැගිල්ලය ලබා ගැනීමට කැබිනට් පත්‍රිකාවක් ඉදිරිපත් කර ඇති බවට පළමුවට හෙළ කර සිටියේ ජනතා විමුක්ති පෙරමුණ විසිණි. එම පක්ෂයේ ජාතික සංවිධායක බිමල් රත්නායක මහතා රූපවාහිනී සංවාදයකට එක්වෙමින් අදාළ කැබිනට් පත්‍රිකාද සහිතව මෙම හෙළිදරව්ව සිදු කරන ලදී. ඉන් පසුව සමස්ත ලංකා ගොවිජන සම්මේලනය විසින් මේ සම්බන්ධයෙන් දිගින් දිගටම විරෝධතා මතු කළ අතර ගොවි ජනතාවට මෙම ගොඩනැගිල්ල ඉදිරිපිටට පැමිණ විරෝධතාවයකද නිරතවූහ. රජයේ තක්සේරු නිලධාරින්ගේ තක්සේරු වටිනාකම්ද ඉක්මවා යමින් මෙම ගිවිසුමට එලඹීමට අදාළව අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා වසින් අදාළ කැබිනට් පත්‍රිකාව ඉදිරිපත් කර තිබූ බවත් මේ සඳහා විශාල මුදලක් මහා භාණ්ඩාගාරයට දැරීමට සිදු වන බවත් ජනතා විමුක් පෙරමුණ විසින් අනාවරණය කරන ලදී. මහින්ද අමරවීර මහතාට කෘෂිකර්ම ඇමැතිධුරය ලැබුණු පසු ඒ වනවිට රට තුළ මෙම ගොඩනැගිල්ල සම්බන්ධයෙන් පැනනැග තිබු විරෝධතාද මත එම ගිවිසුම පිළිබඳ සොයා බලා නෛතික තත්ත්වය පිළිබ‍ඳ වාර්තාවක් ලබා ගැනීම සඳහා ජනාධිපති නීතිඥ නිහාල් පීරිස් මහතාගේ ප්‍රධානත්වයෙන් සමන්විත හත්දෙනෙකුගෙන් සමන්විත කමිටුවක් පත් කර තිබුණි. එම කමිටුවේ වාර්තාව මෙතෙක් ලැබී නැති බව වාර්තා වන අතර මේ වනවිටත් මසකට රුපියල් මිලියන 21 බැගින් ගෙවමින් කෘෂිකර්ම අමාත්‍යාංශය තවදුරටත් එම ගොඩනැගිල්ල තුළම පවත්වාගෙන යනු ලබයි. මෙම ගොඩනැගිල්ල සබීතා පෙරේරා මහත්මියගේ සැමියාට අයත් ගොඩනැගිල්ලකි. මූලාශ්‍ර ලංකාදීප ආශ්‍රිත පුවත් සබීතාගේ ගොඩනැගිල්ල ගන්න රනිල්ගෙන් කැබිනට් පත්‍රිකාවක්", "URL": "https://lankatruth.com/si/?p=58756", "Category": "පුවත්", "Parent URL": null}