{"Source": "Lankatruth", "Timestamp": "September 10, 2018", "Headline": "වසර 20කින් නොවිසඳී පවතින ඉල්ලීම් දිනාගැනීමට සංවර්ධන නිළධාරීන් අඛණ්ඩ අරගලයකට සැරසෙයි", "News Content": "වසර ගණනාවක් තිස්සේ නොවිසදී පැවති, MN-05 වැටුප් තලයේ පිහිටුවීම, නිවැරදී උසස්වීම් පටිපාටියක් සැකසීම, සුදුසු නොවු රාජකාරී පැවරීම නතර කිරීම ඇතුළු තවත් ඉල්ලීම් කිහිපයක් දිනාගැනීම උදෙසා අඛණ්ඩ අරගලයකට අවතීර්ණ වන බව සංවර්ධන නිලධාරී සේවා සංගමයේ ලේකම් චන්දන සූරියආරච්චි මහතා පවසයි. පසුගියදා කොළඹදී පැවැත්වූ මාධ්‍ය සාකච්ඡාවක්දී ඒ මහතා මේ බව අවධාරනය කරන ලදි. එහිදි වැඩිදුරටත් අදහස් දැක්වු චන්දන සූරියආරච්චි මහතා. “අද වනවිට රාජ්‍ය සේවාව තුළ සංවර්ධන නිළධාරීන් මෙන්ම සංවර්ධන සහකාර උපාධිධාරීනුත් මුළු රටේම පළාත් රාජ්‍ය සේවාවේත් රාජ්‍ය සේවාවේ එක්ලක්ෂ දසදහසක් පමණ සේවයේ නියුතු වෙනවා. මුළු රටේම රාජ්‍ය සේවකයින් ලක්ෂ 14ක් පමණ ඉන්නවා. ඒ ලක්ෂ 14න් එකක් තමයි මේ රාජ්‍ය සේවාවේ ඉන්න උපාධිදාරීන්. විශේෂයෙන්ම මේ උපාධිධාරීන්ගේ වෘත්තීය ගැටලු රාෂියක් වසර ගණනාවක් තිස්සේ තවමත් නොවිසදී පවතිනවා. විශේෂයෙන්ම අපි මේ වෘත්තීය ගැටළු සම්බන්ධව මේතෙක් කල් මේ රට පාලනය කළ රජයන්ටත් වර්ථමානයේ පාලනය කරන යහපාලන ආණ්ඩුවටත් අවස්ථා ගණනාවකදීම විවිධාකාරයෙන් දැනුවත් කලා. නමුත් කිසිදු රජයක් මේ සම්බන්ධව ගණනකට ගන්නැතුව හිටියා. උපාධිධාරීන් හැටියට වෘත්තීය උසස් මට්ටමක් ලබාදිය යුතුයි කියන ස්ථාවරයට ආවේ නැහැ. අන්න ඒ නිසා රජ්‍ය සේවාවේත් පළාත් රාජ්‍ය සේවාවේත් උපාධිධාරීන් විදිහට අපි තීරණය කරලා තියෙනවා සැප්තැම්බර් මස 12 වෙනිදා මුළු රටේම පළාත් නවයේමත් සියළුම දිස්ත්‍රික්කවලත් දීප ව්‍යාප්ත එක්දින වැඩවර්ජනයක් පවත්වලා අනතුරුව ඒ සියලුදෙනාම ඒකරාෂි කර ගනිමින් කොළඹ දී දැවැන්ත විරෝධතාවයක් පවත්වන්න. අපි මේ එක්දින වැඩවර්ජනයෙන් බලාපොරෝත්තු වෙන්නේ මේ රාජ්‍ය සේවාවේත් පළාත් රාජ්‍ය සේවාවේත් වසර 20ක් තිස්සේ නොවිසදී පවතින ගැටළු සදහා ස්ථීර විසදුමක් ලබාගැනීම. විශේෂයෙන්ම අපේ සේවාව පටන්ගන්නේ 1993 වර්ෂයේ එදාසිට මේ දක්වා රාජ්‍ය සේවයට බදවාගත්ත උපාධිධාරීන් තමයි මේ සේවාවට අයත් වෙන්නේ. විශේෂයෙන්ම 1993,1999, ඒ වගේම 2005, 2008, 2012 යන වර්ෂවල වරින්වර බදවාගත්ත උපාධිධාරීන් මේ සේවාවට අදාල වෙනවා. මෙම සේවාව නියෝජනය කරන්නේ අපේ රටේ උපාධියක් ලබාගත්ත උපාධිධාරීන්. ඒ අනුව රාජ්‍ය සේවාවේ අධ්‍යාපන සුදුසුකම උපාධියෙන් බදවාගන්නා එක තනතුරක් තමයි මේ සංවර්ධන සහකාර සහ සංවර්ධන නිළධාරී තනතුර. අද වනවිට මේ සේවාවේ ඉන්න උපාධිධාරීන්ට උසස්වීම් පටිපාටියක් නැහැ. අපි දන්නවා අද අපේ රටේ ඉන්න කම්කරුවකුට උසස් වීම් පටිපාටියක් තියෙනවා. ඒවගේම කම්කරුවට උසස්වීම් පටිපාටියක් තියෙනවා. පොලිස් සේවාවේ උසස්වීම් පටිපාටියක් තියෙනවා. අධ්‍යාපන කේෂ්ත්‍රයේ උසස්වීම් පටිපාටියක් තියෙනවා. මේ අනුව බලනකොට සියලුම රාජ්‍ය සේවකයාට යම් යම් උසස්වීම් පටිපාටියක් තියෙනවා. නමුත් එක්ලක්ෂ දසදහසක් වුන සංවර්ධන නිළධාරී සහ සංවර්ධන සහකාර සේවාවේ උපාධිධාරීයාට කිසිදු උසස්වීම් ක්‍රමවේදයක් නැහැ. ඔවුන්ට විශ්‍රාම යන්න වෙන්නේ තමන් සේවයට බැදිච්ච තනතුරේ ඉන්මයි. ඒ නිසා මේ බරපතල ගැටළුව සම්බන්ධව අප අවස්ථා ගණනාවක දීම යහපාලන ආණ්ඩුව සමග සාකච්ඡා කලා. නමුත් බීරින්ට වීණා ගායනා කරනවා සේ ඔවුන් මේ සම්බන්ධව කිසිදු සාධනීය ප්‍රතිචාරයක් දැක්වුවේ නැහැ. ඒ නිසා නොවිසදුන ගැටළු සදහා විසදුන් ලබාගැනීමට අරගල කිරීම විනා වෙන විකල්පයක් නොමැති හෙයින් මෙකි අරගලය ආරම්භ කරනවා.”", "URL": "https://lankatruth.com/si/?p=59136", "Category": "පුවත්", "Parent URL": null}