{"Source": "Lankatruth", "Timestamp": "September 15, 2018", "Headline": "ප්‍රාදේශීය සංවර්ධන බැංකුව අනතුරක?", "News Content": "පසුගිය රාජපක්ෂ පාලන සමය තුළ පිහිටවනු ලැබූ ලංකා පුත්‍ර බැංකුව, ප්‍රාදේශීය සංවර්ධන බැංකුව(RDB) සමඟ ඒකාබද්ධ කිරීමට තීරණය කර ඇතැයි වාර්තා වේ. 2006 වසරේ පිහිටවනු ලැබූ ලංකා පුත්‍ර බැංකුව පැවති රාජපක්ෂ පාලනයේ අතපෙවීම් හා අත්තනෝමතික පත්වීම් ලබාදීම හේතුවෙන් පරිහානියට ලක්වෙමින් පැවති අතර එය මෙම රජය යටතේ ප්‍රාදේශීය සංවර්ධන බැංකුව සමඟ ඒකාබද්ධකර ශ්‍රී ලංකා සංවර්ධන බැංකුව ලෙස පවත්වාගෙනයාමට ව්‍යවසාය සංවර්ධන අමාත්‍ය ලක්ෂ්මන් කිරිඇල්ල මහතා විසින් කැබිනට් අනුමැතිය ලබාගෙන තිබුණි. නමුත් ප්‍රාදේශීය සංවර්ධන බැංකුවේ කලමණාකාරීත්වය වෙනත් නමකින් බැංකුව පවත්වාගෙන යාමට විරෝධය පළ කර තිබුණි. යම් වරප්‍රසාද හිමි පුද්ගලයන් සඳහා නීති රීති උල්ලංඝනය කරමින් ණය ලබාදීමත් සුදුසුකම් රහිත පුද්ගලයින් හට රැකියා ලබාදීමට බැංකුව යොදා ගැනීමත් මත ලංකාපුත්‍ර බැංකුව බංකොලොත් වෙමින් පැවතුණි. පොදු ව්‍යාපාර පිළිබඳ කාරක සභාව හෙවත් කෝප් කාරක සභාවේදී ලංකාපුත්‍ර බැංකුව සිදුකර ඇති අත්තනෝමතික ක්‍රියා හෙලි වී ඇති අතර වහාම ගතයුතු නිර්දේශ නිකුත් කර තිබුණි. කෙසේවෙතත් ඊයේ(14) පැවති අධ්‍යක්ෂක මණ්ඩල රැස්වීමේදී ලංකා පුත්‍ර බැංකුවේ අධ්‍යක්ෂ සුජීව කාරියවසම් මහතා ප්‍රාදේශීය සංවර්ධන බැංකුවේ අධ්‍යක්ෂකවරයා ලෙස පත් කිරීමටත් ලංකාපුත්‍ර බැංකුව හා ප්‍රාදේශීය සංවර්ධන බැංකුව යන දෙකම ප්‍රාදේශීය සංවර්ධන බැංකුව නමින්ම පවත්වාගෙන යාමටත් එකඟ වී ඇත. ඒ අනුව සුජීව කාරියවසම් මහතා ලබන 19 වැනිදා ප්‍රාදේශීය සංවර්ධන බැංකුවේ අධ්‍යක්ෂක ලෙස වැඩ භාරගැනීමට නියමිතව ඇත. මේ සම්බන්ධව ප්‍රාදේශීය සංවර්ධන බැංකුවේ ඇතැම් පිරිස් සිය විරෝධය පල කරන අතර ලක්ෂ්මන් කිරිඇල්ල ඇමතිවරයාගේ දේශපාලන ක්‍රියාකාරකම් සඳහා අතකොලුවක් ලෙස ප්‍රාදේශීය සංවර්ධන බැංකුව යොදා ගැනීමේ සූදානමක් මේ හරහා ක්‍රියාත්මක වන බවට ඔවුන් චෝදනා කරයි. ලබන 19 වැනිදා වැඩ භාරගැනීමට නියමිත සුජීව කාරියවසම් මහතා ලක්ෂ්මන් කිරිඇල්ල ඇමතිවරයාගේ හිතවතෙකු බවත් මේ හරහා ඔහුගේ දේශපාලන ක්‍රියාකාරකම් සිදුකරගැනීමට බැංකුව යොදා ගන්නා බවත් නිසි සුදුසුකම් නොමැති පිරිසක් ප්‍රාදේශීය බැංකුව සමඟ එක්වීම මත එයද කඩාවැටෙන තත්වයට පත්විය හැකි බවත් ඔවුහු වැඩිදුරටත් පෙන්වා දෙයි.", "URL": "https://lankatruth.com/si/?p=59440", "Category": "පුවත්", "Parent URL": null}