{"Source": "Lankatruth", "Timestamp": "December 24, 2011", "Headline": "අසිරිමත් නත්තල උදාවෙයි", "News Content": "ඡේසුස්‌ ක්‍රිස්‌තුස්‌වහන්සේගේ උපත සමරන අසිරිමත් නත්තල අද (24) මැදියම් රැයේ උදාවේ නත්තල උදාවීම නිමිත්තෙන් අද මැදියම් රැයේදී කොළඹ කොටහේනේ ශාන්ත ලුසියා ආසන දෙව්මැදුර, බොරැල්ලේ සියලු සාන්තුවරයන්ගේ දෙව්මැදුර, පොල්වත්තේ ආසන දෙව්මැදුර, කොළඹ කොච්චිකඩේ ශාන්ත අන්තෝනි මුනිඳුන්ගේ දේවස්‌ථානය, පිටකොටුවේ පිලිප්නේරි දේවස්‌ථානය ඇතුළු දිවයිනේ දේවස්‌ථාන රැසක රාත්‍රී නත්තල් දේව මෙහෙයන් පැවැත්වේ.      නත්තල උදාවත් සමග දේශපාලන පක්ෂ නායකයන්ද ඒ වෙනුවෙන් සුභපැතුම් පණිවිඩ එක්කර තිබේ. එම පණිවිඩ පහත පළවේ. ජනාධිපතිතුමාගේ නත්තල් දින පනිවිඩය ‘‘දයාව හා පරිත්‍යාගය පතුරුවන මෙම කාලයේදී ජාතිය, ජන වර්ගය, ආගම, කුලය, ධනවත්කම හෝ සමාජ තරා තිරම යන මේ කුමකින් වුවද මිනිසුන් බෙදා දමන බධක කඩා දැමීමට කි‍්‍රස්තියානිහු බලාපොරොත්තු වෙති’’ යැයි ජනාධිපති මහින්ද රාජපක්‍ෂ මහතා නත්තල් උත්සවය වෙනුවෙන් නිකුත් කළ තම පණිවුඩයෙන් කියාසිටී. එම පණිවුඩයේ මෙසේද සඳහන්වෙයි. ජේසුස් කි‍්‍රස්තුගේ උපත සමරන සියල්ලන් සමගින් මා නත්තලේ පී‍්‍රතිය බෙදාගන්නේ ඉමහත් සතුටිනි. මනුෂ්‍ය සංහතිය සඳහා නත්තලේ කතන්දරයෙහි විශීෂ්ට අර්ථයක් ඇත. බෙත්ලෙහෙමේ ගවහලක දෙවියන්ගේ පුත‍්‍රයා වූ ජේසුජස් කි‍්‍රස්තුස් වහන්සේගේ උපත මේ උත්සව මේ උත්සව සමයේ නත්තලේ සීනු නාදයත් සමග පැතිරෙන නිහතමානීත්වය, දයාව හා බෙදා හදා ගැනීමේ පණිවුඩය ප‍්‍රබල ලෙස සිහි ගන්වන්නකි. මිහිමඩලේ සාමය හා සියල්ලට හොඳ හිත පැතිරවීම පිළිබඳ පළමු නත්තල්ත් සමග ආ පණිවුඩව අද ලෝකයට අදාළය. වෛරය, භීෂණය, ජාතීන් අතර විරෝධය, ආර්ථික අර්බුදය, දේශගුණික විපර්යාසයන් හා ආහාර හිගකම යනාදියෙහි වර්ධනය වන තර්ජනයට අද ලෝකය මුහුණ පා සිටින නිසාවෙනි. හොඳ හිත පතුරුවන මෙම සමයේ කි‍්‍රස්තියානින් සිය විශේෂ යාඥා මගින් බලාපොරොත්තු වන්නේ සමාජයේ බාධකවලින් නිදහස් වීමට කි‍්‍රස්තු උපත මගින් දැල්වුණු දයාවේ පහන වඩ වඩාත් දීප්තිමත් කිරීමටය. එම යාඥාවන්ගේ අපේක්ෂා මල්ඵල ගනීවායි මම ප‍්‍රාර්ථනා කරන අතර ශී‍්‍ර ලංකාවේ සියලූ කි‍්‍රස්තු භක්තිකයින්ට සතුටින්, සාමයෙන් හා හොඳ හිතින් පිරි නත්තලකට මම උණුසුම් සුබ පැතුම් පිරිනමමි ’’ රනිල් වික‍්‍රමසිංහ මහතාගේ නත්තල් දින පනිවිඩය ‘‘ජාති, ආලම්, කුල, වත්පොහොසත්කම් හා දේශපාලන ආදී නොකෙුත් වෙනස්කම් අප අතර තිබුණද ඒ සියල්ල ලසෙකලා සියලූ මිනිසුන්ට සමානත්වයෙන් සලකන සමාජයක් බිහි කරලීමට හැකි අයුරින් දායක වීමට හැකි නම් එය කිතු උපත සැමරීමේ උත්තම උපහාරයක් වනු ඇතැයි‘‘ විපක්‍ෂ නායක රනිල් වික‍්‍රමසිංහ මහතා නත්තල් උත්සව වෙනුවෙන් නිකුත් කළ තම පණිවුඩයෙන් කියාසිටී. එම පණිවුඩයේ මෙසේද සඳහන්වෙයි.කිතුනු උපත අප වෙත සිහපත් කරනුයේ සමානාත්මතාවයෙ හා දයායේ පණිවුඩයයි. ලොවට දයාව දායාද කළ ජේසුස් වහන්සේ උපත ලැබූ දිළිඳු ගවලෙන මහ රජවරු හා දුගී වැයන් එක්තැන්කළ සමානාත්මතාවයේ නිවහනයි. කවර තරාතිරම් දැරුවද, කවර ආරථික ශක්තීන් සතු වුවද මේ මු`ඵ පොලෝ තලයේ වෙසෙන සියලූම මිනිසුන් එක හා සමාන බව අපට ප‍්‍රායෝගිකව පෙන්වාදුන් කදිම නිදර්ශනය කිතු උපතයි. ඔබ සැමට සුබ නත්තල් මංගල්‍යයක් වේවා යැයි ප‍්‍රාර්ථනා කරමි’’ ජනතා විමුක්ති පෙරමුණේ නත්තල් දින පණිවිඩය ලොව පුරා කිතුණු බැතිමතුන් මහත් බැතියෙන් හා උත්සවශ‍්‍රීයෙන් සමරන නත්තල අදට (25) යෙදී තිබේ. නත්තල සමරන ශ‍්‍රී ලාංකේය කිතුණු බැතිමතුන් ඇතුළු සමස්ත ලෝකවාසී කිතුණු බැතිමතුන්ට ජනතා විමුක්ති පෙරමුණේ සුබපැතුම් එක් කරමු. නත්තල් දිනය හඳුන්වන්නේ සාමයේ පණිවිඩය ගෙන ආ දිනය ලෙසිනි. අනෙකාට පේ‍්‍රම කරන ලෙසත් සහෝදරත්වයෙන් වෙලී ජීවත් වන ලෙසත් ජේසුස් ක‍්‍රිස්තුස් වහන්සේ දේශනා කළ සේක. ජේසුස් ක‍්‍රිස්තුස් වහන්සේගේ ජීවිතයේ ඇති මහඟු ආදර්ශයක් වන්නේ පීඩාවට පත් වූවන් වෙනුවෙන්, යුක්තිය හා සාධාරණත්වය වෙනුවෙන් පෙනී සිටීමයි. උන්වහන්සේ දුෂ්ට පාලකයින්ට විරුද්ධව යුක්තිය හා සාධාරණත්වයේ පාර්ශ්වය ගත් සේක. ඒ වෙනුවෙන් අරගල කළ සේක. ජීවිත පරිත්‍යාග කළ සේක. උන්වහන්සේ පූජනීය වූයේද ඒ නිසාය. අදත් අවශ්‍යව ඇත්තේ උන්වහන්සේගේ ආදර්ශයන් තම ජීවිතයට එක් කරගත් මිනිසුන්ය. එදා ජේසුස් ක‍්‍රිස්තුස් වහන්සේටසේම අද අපටද යුක්තිය හා සාධාරණත්වය දිනා ගැනීම සඳහා වූ අරගලයක් ඇත. එම අරගලයේ ජයග‍්‍රහණය මිනිස් සංහතියට දිනා දීම සඳහා තම ජීවිත අලූත් කර ගන්නා දිනය බවට මේ නත්තල් දිනය පත් කර ගන්නැයි අපි සමස්ත කිතුණු බැතිමතුන්ගෙන්ම ඉල්ලා සිටිමු.", "URL": "https://lankatruth.com/si/?p=595", "Category": "පුවත්", "Parent URL": null}