{"Source": "Lankatruth", "Timestamp": "September 20, 2018", "Headline": "තාජුදීන් පැහරගෙන ගොස් ඇත්තේ සිරිලිය සවියේ ඩිෆෙන්ඩරයෙන්", "News Content": "ප්‍රසිද්ධ රග්බි ක්‍රීඩක වසීම් තාජුදීන් ඝාතන කළ දින ඔහුය පැහැගරනීමකට ලක්ව ඇති බවත් එසේ ඔහු පැහැරගෙන ගොස් ඇත්තේ සිරිලිය සවිය ව්‍යාපෘතිය සඳහා යොදවා තිබූ ඩිෆෙන්ඩර් රථයක් භාවිත කිරීමින් බවත් ඒ පිළිබඳව විශ්වාසදායක තොරතුරු ලැබී ඇති බවත් නියෝජ්‍ය සොලිසිටර් ජෙනරාල්වරයා අද (20) අධිකරණයට දැනුම් දී ඇත ඒ එම නඩුව අද කැඳවූ අවස්ථාවේදීය. වසීම් තාජුදීන් ඝාතන පරීක්ෂණ කඩිනමින් අවසන් කිරීමට පියවර ගන්නා ලෙසද කොළඹ මහේස්ත්‍රාත් අධිකරණය අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවට අද නියෝග කර තිබේ. එම පැමිණිල්ල අද අධිකරණය හමුවේ කැඳවූ අවස්ථාවේදී අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව වෙනුවෙන් පෙනී සිටි නියෝජ්‍ය සොලිසිටර් ජෙනරාල් ඩිලාන් රත්නායක මහතා අධිකරණයට දන්වා ඇත්තේ මෙය සංකීර්ණ පරීක්ෂණ කටයුත්තක් බැවින් එය අවසන් කිරීමට තවදුරටත් කල් ලබා දෙන ලෙසයි. ඊට ප්‍රතිචාර දක්වමින් කොළඹ අතිරේක මහේස්ත්‍රාත් ඉසුරු නෙත්තිකුමාර මහතා පෙන්වා දී ඇත්තේ මෙම පරීක්ෂණවල ප්‍රමාදයක් පවතින බව තමන්ට පෙනී යන බවයි. මෙම පරීක්ෂණය 2012 වසරේ සිට සිදු කරමින් පවතින බව සඳහන් කර ඇති මහේස්ත්‍රාත්වරයා මේ ආකාරයෙන් පරීක්ෂණ පමා වීම තුළින් විත්ති පාර්ශ්වයට දැඩි අගතියක් සිදුවන බව කියා ඇත. ඒ අනුව මහේස්ත්‍රාත්වරයා අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවට නියෝගයක් නිකුත් කරමින් සඳහන් කර ඇත්තේ මීළඟ නඩු දිනයේදී මෙම සැකකරුවන්ට එරෙහිව පවතින සාක්ෂි මොනවාද යන්න පිළිබඳව සාක්ෂි සම්පිණ්ඩනයක් අධිකරණය වෙත ඉදිරිපත් කළ යුතු බවයි. එමෙන්ම සැකකරුවන්ට ඉදිරිපත් කිරීමට යන චෝදනා මොනවාද යන්න පිලිබඳවද මීළඟ දින කරුණු දක්වන මෙන්ද මහේස්ත්‍රාත්වරයා අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවට නියෝග කර ඇති අතර මෙම පැමිණිල්ල නැවත නොවැම්බර් මස 29 වනදා කැඳවන මෙන් නියෝග කර තිබේ. පරීක්ෂණවල ප්‍රගතිය වාර්තා අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව වෙනුවෙන් පෙනී සිටි නියෝජ්‍ය සොලිසිටර් ජෙනරාල් ඩිලාන් රත්නායක මහතා අධිකරණයට දන්වා ඇත්තේ මියගිය වසීම් තාජුදින් පැහැර ගෙන යාම සඳහා සිරිලිය සවිය ව්‍යාපෘතිය සඳහා යොදවා තිබූ ඩිෆෙන්ඩර් රථයක් භාවිත කිරීම පිළිබඳව විශ්වාසදායක තොරතුරු ලැබී ඇති බව යි. මෙය විශ්වාසදායක තොරතුරක් බවට පෙනී යන හෙයින් ඒ පිළිබඳව වැඩිදුර පරීක්ෂණ සිදුකරමින් පවතින බවද නියෝජ්‍ය සොලිසිටර් ජෙනරාල්වරයා අධිකරණයට දැනුම් දී ඇත. එමෙන්ම හිටපු ජනාධිපති මහින්ද රාජපක්ෂ මහතාගේ ආරක්ෂාව සඳහා යොදවා සිටි නාවික හමුදා නිලධාරීයෙකු පිළිබඳව තමන් සතුව තොරතුරු නොමැති බවට නාවික හමුදාපතිවරයා දන්වා ඇතැයි සඳහන් කළ නීතිපතිවරයා එම නිලධාරියා පිළිබඳ තොරතුරු ලබා ගැනීම සඳහා තවදුරටත් පරීක්ෂණ සිදුකරන බවද දන්වා තිබේ. එමෙන්ම වසීම් තාජුදින් ඝාතනය සිදුවූ දා අලුයම අරලියගහ මන්දිරයෙන් සහ ජනාධිපති මන්දිරයෙන් පිට වී ගිය වාහන පිළිබඳව තවදුරටත් පරීක්ෂණ සිදුකරන බව සඳහන් කරන නියෝජ්‍ය සොලිස්ටර් ජනරාල්වරයා ඉන් වාහන තුනක් පිළිබඳව විශේෂ අවධානය යොමු කරමින් පරීක්ෂණ සිදුකරන බවත් සඳහන් කර ඇත. අනතුරුව පරීක්ෂණ කටයුතු වහාම අවසන් කිරීමට පියවර ගන්නා ලෙස මහේස්ත්‍රාත්වරයා අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවට දැනුම් දීතිබේ. මෙම සිද්ධියේ සැකකරුවන් ලෙස නම් කර සිටින නාරාහේන්පිට පොලිසියේ අපරාධ අංශයේ හිටපු ස්ථානාධිපති සුමිත් පෙරේරා, හිටපු ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පති අනුර සේනානායක සහ කොළඹ හිටපු ප්‍රධාන අධිකරණ වෛද්‍ය නිලධාරී මහාචාර්ය ආනන්ද සමරසේකර යන අය අධිකරණය හමුවේ පෙනී සිටි අතර ඔවුන්ටද මීළඟ දින අධිකරණය හමුවේ පෙනී සිටින්නැයි නියෝග කර ඇත.", "URL": "https://lankatruth.com/si/?p=59639", "Category": "පුවත්", "Parent URL": null}