{"Source": "Lankatruth", "Timestamp": "January 17, 2013", "Headline": "සිසුන්ට පහරදෙන, සිසුන් අතර ගැටුම් ඇති කරන ආණ්ඩුවේ උගුල පරදවමු! – SSU", "News Content": "සිසුන්ට පහරදෙන සහ සිසුන් අතර ගැටුම් ඇති කරන ආණ්ඩුවේ උගුලට හසු නොවී එය පරාජය කිරීම සඳහා සියලු සිසු ප්‍රජාවගේ සමගිය වෙනුවෙන් එකාවන්ව කටයුතු කරන ලෙස සමාජවාදී ශිෂ්‍ය සංගමය පවසයි. ‘‘ සිසුන්ට පහරදෙන සහ සිසුන් අතර ගැටුම් ඇති කරන ආණ්ඩුවේ උගුලට හසු නොවී එය පරාජය කිරීම සඳහා සියලු සිසු ප්‍රජාවගේ සමගිය වෙනුවෙන් එකාවන්ව කටයුතු කරන ලෙස සමාජවාදී ශිෂ්‍ය සංගමය පවසයි.එහි ජාතික සංවිධායක නලින්ද ජයතිස්ස මහතා විසින් නිවේදනයක් නිකුත් කරමින් මේ බව පවසා ඇති අතර එම සම්පූර්ණ නිවේදනය පහත පළවේ. ‘‘රුහුණ විශ්වවිද්‍යාලයේ මහා ශිෂ්‍ය සංගමයේ සභාපති හර්ෂ ගුණවර්ධන සොයුරාට ඊයේ (16) රාත‍්‍රියේ ඩිෆෙන්ඩර් රථයකින් පැමිණි මැර පිරිසක් විසින් පහරදී පලාගොස් තිබේ. පහරකෑමෙන් තුවාල ලැබූ ඔහු මේ වනවිට මාතර මහ රෝහලේ ප‍්‍රතිකාර ලබයි. මීට සති දෙකකට පමණ පෙර කැලණිය විශ්වවිද්‍යාලයේ මහා ශිෂ්‍ය සංගමයේ හිටපු සභාපති සුරංජිත් බණ්ඩාර සොයුරාටද මෙවැනිම ආකාරයේ ප‍්‍රහාරයක් එල්ල විය. ටේ‍්‍රල් බයික්වලින් පැමිණි මැර පිරිසක් ඔහුට පහරදී පළාගොස් තිබුණි. එසේම මේ වනවිට මොරටුව විශ්වවිද්‍යාලයේ ඉංජිනේරු පීඨයේ හා ජාතික තාක්‍ෂණ ඩිප්ලෝමා ආයතනයේ සිසුන් අතර ගැටුමක් ඇතිකොට එම විශ්වවිද්‍යාලය තාවකාලිකව වසාදැමීමට පාලනාධිකාරිය කටයුතු කර ඇත.මෙම සියලූ ගැටුම් හා ප‍්‍රහාරයන් පිටුපස ආණ්ඩුව සිටින බව මනාව පැහැදිලිය. මෙවැනි ආකාරයේ ප‍්‍රහාරයක් එල්ල කර නිදහසේ පලාගිය හැක්කේ ආණ්ඩුවේ උදව් ලබන මැර පිරිස්වලට පමණි. මේ වනවිට ආරම්භ කර ඇති මාලබේ පෞද්ගලික වෛද්‍ය විද්‍යාලයට නීත්‍යානුකූලභාවය ලබාදිය නොහැකිව ආණ්ඩුව යම් සිරවීමක සිටී. ආර්ථික සංවර්ධන අමාත්‍ය බැසිල් රාජපක්‍ෂ මහතා විසින් මීරිගම ප‍්‍රදේශයේ අක්කර 130ක භූමියක පෞද්ගලික විශ්වවිද්‍යාලයක් ඉදිකිරීම සඳහා කැබිනට් පත‍්‍රිකාවක් ඉදිරිපත් කර ඇත. එසේම එළඹෙන පෙබරවාරි මාසය තුළ මෙතෙක් ආණ්ඩුවට ඉටුකර ගැනීමට නොහැකිවූ පෞද්ගලික විශ්වවිද්‍යාල පනත පාර්ලිමේන්තුවට ඉදිරිපත් කර සම්මත කරගැනීම ආණ්ඩුවේ අරමුණ වී ඇත. එය පසුගිය දිනක උසස් අධ්‍යාපන නියෝජ්‍ය අමාත්‍ය නන්දිමිත‍්‍ර ඒකනායක මහතා ප‍්‍රකාශයට පත්කළේය. මේ සියලූ ක‍්‍රියාදාමයන් සඳහා පෞද්ගලික විශ්වවිද්‍යාල පනත පාර්ලිමේන්තුවට ඉදිරිපත් කර සම්මත කර ගැනීම අනිවාර්යකි. ඒ සඳහා විශ්වවිද්‍යාල වසාදමා, විශ්වවිද්‍යාල සිසුන්ගෙන් මතුවන විරෝධය යටපත් කර එම පනත පාර්ලිමේන්තුවට ගෙන ඒම ආණ්ඩුවේ අරමුණ වී ඇති බව පැහැදිලිය.මේ වනවිට දෝෂාභියෝගය මගින් අගවිනිසුරුතුමිය ඉවත් කර ආණ්ඩුවේ උපදේශකයෙක් අගවිනිසුරු තනතුරට පත්කර ගෙන ඇත. ආණ්ඩුව සිතා සිටින්නේ අධිකරණ පද්ධතිය සම්පූර්ණයෙන්ම තමන්ගේ අතට ගත් බවකි. එතැනින් නොනැවතී ආණ්ඩුව දැන් අධ්‍යාපන ක්ෂේත‍්‍රයේ තමන්ට එරෙහිව මතුවන බලවේග මර්දනයට උත්සාහ කරන බව පෙනේ. ඒ අනුව මේ ප‍්‍රහාරයන් පිටුපස ආණ්ඩුවේ දේශපාලන වුවමනාව ඇති බව නොරහසකි. මේ මොහොතේදී ආණ්ඩුවේ අධ්‍යාපන පෞද්ගලීකරණයත් ශිෂ්‍ය මර්දනයත් පැරදවීමට වහා පෙළගැසෙන ලෙස අපි ශිෂ්‍ය ප‍්‍රජාවගෙන් ඉල්ලා සිටිමු. එසේම විශ්වවිද්‍යාල තුළ හිතාමතා නිර්මාණය කරන සුළු සුළු ගැටුම්වලට මැදිහත් නොවී ශිෂ්‍ය ප‍්‍රජාවගේ සමගිය වෙනුවෙන් එකාවන්ව කටයුතු කරන මෙන්ද ඉල්ලා සිටිමු” සිසුන්ට පහරදෙන සහ සිසුන් අතර ගැටුම් ඇති කරන ආණ්ඩුවේ උගුලට හසු නොවී එය පරාජය කිරීම සඳහා සියලු සිසු ප්‍රජාවගේ සමගිය වෙනුවෙන් එකාවන්ව කටයුතු කරන ලෙස සමාජවාදී ශිෂ්‍ය සංගමය පවසයි. සිසුන්ට පහරදෙන සහ සිසුන් අතර ගැටුම් ඇති කරන ආණ්ඩුවේ උගුලට හසු නොවී එය පරාජය කිරීම සඳහා සියලු සිසු ප්‍රජාවගේ සමගිය වෙනුවෙන් එකාවන්ව කටයුතු කරන ලෙස සමාජවාදී ශිෂ්‍ය සංගමය පවසයි. එහි ජාතික සංවිධායක නලින්ද ජයතිස්ස මහතා විසින් නිවේදනයක් නිකුත් කරමින් මේ බව පවසා ඇති අතර එම සම්පූර්ණ නිවේදනය පහත පළවේ.  ‘‘ ‘‘රුහුණ විශ්වවිද්‍යාලයේ මහා ශිෂ්‍ය සංගමයේ සභාපති හර්ෂ ගුණවර්ධන සොයුරාට ඊයේ (16) රාත‍්‍රියේ ඩිෆෙන්ඩර් රථයකින් පැමිණි මැර පිරිසක් විසින් පහරදී පලාගොස් තිබේ. පහරකෑමෙන් තුවාල ලැබූ ඔහු මේ වනවිට මාතර මහ රෝහලේ ප‍්‍රතිකාර ලබයි. මීට සති දෙකකට පමණ පෙර කැලණිය විශ්වවිද්‍යාලයේ මහා ශිෂ්‍ය සංගමයේ හිටපු සභාපති සුරංජිත් බණ්ඩාර සොයුරාටද මෙවැනිම ආකාරයේ ප‍්‍රහාරයක් එල්ල විය. ටේ‍්‍රල් බයික්වලින් පැමිණි මැර පිරිසක් ඔහුට පහරදී පළාගොස් තිබුණි. එසේම මේ වනවිට මොරටුව විශ්වවිද්‍යාලයේ ඉංජිනේරු පීඨයේ හා ජාතික තාක්‍ෂණ ඩිප්ලෝමා ආයතනයේ සිසුන් අතර ගැටුමක් ඇතිකොට එම විශ්වවිද්‍යාලය තාවකාලිකව වසාදැමීමට පාලනාධිකාරිය කටයුතු කර ඇත. මෙම සියලූ ගැටුම් හා ප‍්‍රහාරයන් පිටුපස ආණ්ඩුව සිටින බව මනාව පැහැදිලිය. මෙවැනි ආකාරයේ ප‍්‍රහාරයක් එල්ල කර නිදහසේ පලාගිය හැක්කේ ආණ්ඩුවේ උදව් ලබන මැර පිරිස්වලට පමණි. මේ වනවිට ආරම්භ කර ඇති මාලබේ පෞද්ගලික වෛද්‍ය විද්‍යාලයට නීත්‍යානුකූලභාවය ලබාදිය නොහැකිව ආණ්ඩුව යම් සිරවීමක සිටී.  ආර්ථික සංවර්ධන අමාත්‍ය බැසිල් රාජපක්‍ෂ මහතා විසින් මීරිගම ප‍්‍රදේශයේ අක්කර 130ක භූමියක පෞද්ගලික විශ්වවිද්‍යාලයක් ඉදිකිරීම සඳහා කැබිනට් පත‍්‍රිකාවක් ඉදිරිපත් කර ඇත. එසේම එළඹෙන පෙබරවාරි මාසය තුළ මෙතෙක් ආණ්ඩුවට ඉටුකර ගැනීමට නොහැකිවූ පෞද්ගලික විශ්වවිද්‍යාල පනත පාර්ලිමේන්තුවට ඉදිරිපත් කර සම්මත කරගැනීම ආණ්ඩුවේ අරමුණ වී ඇත. එය පසුගිය දිනක උසස් අධ්‍යාපන නියෝජ්‍ය අමාත්‍ය නන්දිමිත‍්‍ර ඒකනායක මහතා ප‍්‍රකාශයට පත්කළේය. මේ සියලූ ක‍්‍රියාදාමයන් සඳහා පෞද්ගලික විශ්වවිද්‍යාල පනත පාර්ලිමේන්තුවට ඉදිරිපත් කර සම්මත කර ගැනීම අනිවාර්යකි. ඒ සඳහා විශ්වවිද්‍යාල වසාදමා, විශ්වවිද්‍යාල සිසුන්ගෙන් මතුවන විරෝධය යටපත් කර එම පනත පාර්ලිමේන්තුවට ගෙන ඒම ආණ්ඩුවේ අරමුණ වී ඇති බව පැහැදිලිය. මේ වනවිට දෝෂාභියෝගය මගින් අගවිනිසුරුතුමිය ඉවත් කර ආණ්ඩුවේ උපදේශකයෙක් අගවිනිසුරු තනතුරට පත්කර ගෙන ඇත. ආණ්ඩුව සිතා සිටින්නේ අධිකරණ පද්ධතිය සම්පූර්ණයෙන්ම තමන්ගේ අතට ගත් බවකි. එතැනින් නොනැවතී ආණ්ඩුව දැන් අධ්‍යාපන ක්ෂේත‍්‍රයේ තමන්ට එරෙහිව මතුවන බලවේග මර්දනයට උත්සාහ කරන බව පෙනේ. ඒ අනුව මේ ප‍්‍රහාරයන් පිටුපස ආණ්ඩුවේ දේශපාලන වුවමනාව ඇති බව නොරහසකි. මේ මොහොතේදී ආණ්ඩුවේ අධ්‍යාපන පෞද්ගලීකරණයත් ශිෂ්‍ය මර්දනයත් පැරදවීමට වහා පෙළගැසෙන ලෙස අපි ශිෂ්‍ය ප‍්‍රජාවගෙන් ඉල්ලා සිටිමු. එසේම විශ්වවිද්‍යාල තුළ හිතාමතා නිර්මාණය කරන සුළු සුළු ගැටුම්වලට මැදිහත් නොවී ශිෂ්‍ය ප‍්‍රජාවගේ සමගිය වෙනුවෙන් එකාවන්ව කටයුතු කරන මෙන්ද ඉල්ලා සිටිමු”", "URL": "https://lankatruth.com/si/?p=5980", "Category": "පුවත්", "Parent URL": null}