{"Source": "Lankatruth", "Timestamp": "September 23, 2018", "Headline": "මේ සම්මානය පිරිනමන්නේ දේශපාලනඥයෙක් නම් මම එයට අත නොතබමි – දේවිකා වඩිගමංගාව", "News Content": "2018 රාජ්‍ය සම්මාන උළෙලේ හොඳම ළමා සාහිත්‍ය පරිවර්ථක කෘතියට හිමි සම්මානය ප්‍රවීන ජනමාධ්‍යවේදිනී දේවිකා වඩිගමංගාව විසින් පසුගිය 11 වැනිදා හිමිකරගත් අතර තමාට හිමි සම්මානය දේශපාලනඥයෙකු අතින් භාරගැනීම ඇය විසින් ප්‍රතික්ෂේප කර ඇත. ජනාධිපතිවරයාගේ ප්‍රධානත්වයෙන් පැවැත්වූ 2018 රාජ්‍ය සම්මාන උළෙලේ හොඳම ළමා සාහිත්‍ය පරිවර්ථක කෘතිය ලෙස මමයි අක්කා ක්ලාරායි කෘතිය සම්මානයට පාත්‍ර වී තිබූ අතර එහි කතුවරිය වන ප්‍රවීන ජනමාධ්‍යවේදිනී දේවිකා වඩිගමංගාව තමාට හිමි සම්මානය ලබාගනිමින් මේ බව ප්‍රකාශ කර තිබේ. “..මේ මරාදැමූ, බලහත්කාරී ලෙස අතුරුදහන් කළ, අතපය බිඳදැමූ සහ යුක්තිය අහිමි කළ සියල්ලෝ දශක දෙකක් පුරා විහිදී ගිය වෘත්තීය ජනමාධ්‍ය ජීවිතයක් හිමි මාගේ වෘත්තීය සගයෝ වෙති.. මට මේ සම්මානය පිරිනමන්නේ දේශපාලනඥයකු නම්, ඒ ජනාධිපතිවරයා වුවත් මම එයට අත නො තබන්නෙමි. එහෙත් එය මා වෙත පිරිනැමෙන්නේ සාහිත්‍යවේදියකු අතින් වීම හේතුවෙන්, කලාකරුවන්ට කරන ගරුකිරීමක් ලෙස මම එය භාරගන්නෙමි.” ඒ අනුව ඇයට හිමි සම්මානය හා සන්නස් පත්‍රය බුද්ධදාස ගලප්පත්ති සහ සෝමරත්න බාලසූරිය යන ප්‍රවීණ ලේඛකයන් දෙදෙනා වෙතින් භාරගත්තාය. 80 දශකයේ සිට දීර්ඝ කාලයක් ලේක්හවුස් ආයතනයේ මාධ්‍යවේදිනියක් ලෙස කටයුතු කරන දේවිකා වඩිගමංගාව 1977 ශ්‍රී.ලං.නි.ප. පාර්ලිමේන්තු මන්ත්‍රීවරයෙකු මෙන්ම සාහිත්‍යවේදියෙකු වූ සද්ධාතිස්ස වඩිගමංගාවගේ දියණිය වන අතර ප්‍රවීණ මාධ්‍යවේදී සනත් බාලසූරිය මහතාගේ බිරිඳ වේ. වෘත්තීය ජනමාධ්‍යවේදීන්ගේ සංගමයේ ක්‍රියාකාරී සමාජිකාවක වන ඇයට හා එම සංගමයේ සභාපතිවරයෙකු ලෙස කටයුතු කළ සනත් බාලසූරිය මහතාට 2009 පැවති රාජපක්ෂ පාලන සමයේ එල්ලවූ තර්ජන හමුවේ නිහඬවීමට සිදුව ඇත. රාජ්‍ය මර්ධනයට ලක්වූ සිය වෘත්තීය සගයන්ට යුක්තිය ඉටුකරන බවට මැතිවරණ පොරොන්දු ලබාදී බලයට පැමිණි වත්මන් පාලකයින් ද සිය පොරොන්දු කඩ කිරීම සම්බන්ධව සිය අප්‍රසාදය උසස් අධ්‍යාපන හා සංස්කෘතික කටයුතු අමාත්‍ය විජේදාස රාජපක්ෂ ඉදිරියේ ඇය පළකර සිටියාය. සම්මාන උළෙලේ දී ඇය වැඩිදුරටත් අදහස් දක්වමින් පවසා ඇත්තේ රාජපක්ෂ පාලන සමය තුළ මාධ්‍යවේදීන්ට එල්ලවූ තාඩන පීඩන සහ යුධ සමයේ සිට මේ දක්වාත් මරණයට පත්වූ සහ යුක්තිය ඉටු නොවූ දමිල ජනයාට යුක්තිය ඉටු කිරීමට වර්තමාන පාලකයන් මෙන්ම සමාජයක් ලෙස අපගේ අසමත්වීම සම්බන්ධවය.", "URL": "https://lankatruth.com/si/?p=59830", "Category": "කලා පුවත්", "Parent URL": null}