{"Source": "Lankatruth", "Timestamp": "January 19, 2013", "Headline": "හමුදාවෙන්, පොලීසියෙන් පෝස්ටර් මෙහෙයුමක්", "News Content": "ජනතා විමුක්ති‍ පෙරමුණ විසින් පසුගිය දින කිහිපය තුළ වත්මන් පාලනයට විරෝධය පළකරමින් පොස්ටර් ව්‍යාපාරයක් දියත් ක‍ළහ. ජනමතයට හිස නොනමා, අධිකරණය පාගාදමන, ඒකාධිපති පවුල් පාලනයට එරෙහිව පෙළගැසෙමු නම් එම පෝස්ටරය ආණ්ඩුව හමුදා නිලධාරීන් යොදවා ඉවත් කරන බව වාර්තා වේ. ජනතා විමුක්ති‍ පෙරමුණ විසින් පසුගිය දින කිහිපය තුළ වත්මන් පාලනයට විරෝධය පළකරමින් පොස්ටර් ව්‍යාපාරයක් දියත් ක‍ළහ. ජනමතයට හිස නොනමා, අධිකරණය පාගාදමන, ඒකාධිපති පවුල් පාලනයට එරෙහිව පෙළගැසෙමු නම් එම පෝස්ටරය ආණ්ඩුව හමුදා නිලධාරීන් යොදවා ඉවත් කරන බව වාර්තා වේ. ජනතා විමුක්ති පෙරමුණේ ප්‍රචාරක ලේකම් විජිත හේරත් මහතා පැවසුවේ කොළඹ දිස්ත්‍රික්කය ඇතුලුව අනෙක් ප්‍රදේශවලත් හමුදා නිලධාරීන් යොදා පෝස්ටර් ඉවත් කරන බවට තොරතුරු ලැබී ඇති බවයි. ජනතා විමුක්ති පෙරමුණේ ප්‍රචාරක ලේකම් විජිත හේරත් මහතා පැවසුවේ කොළඹ දිස්ත්‍රික්කය ඇතුලුව අනෙක් ප්‍රදේශවලත් හමුදා නිලධාරීන් යොදා පෝස්ටර් ඉවත් කරන බවට තොරතුරු ලැබී ඇති බවයි.     මේ අතර කුරුණෑගල ගොකරැල්ල ප්‍රදේශයේදී එම පෝස්ටරය අලවමින් සිටි සරත් සේරසිංහ ,  අසංක කාරියවසම් යන ජවිපෙ සාමාජිකයින් දෙදෙනා ගොකරැල්ල පොලීසිය මගින් අත්අඩංගුවට ගෙන ඇතැයි ද වාර්තා වේ. මේ අතර පැය කිහිපයක් රඳවා තබාගැනීමෙන් පසු ඔවුන් නිදහස් කර ඇත්තේ ජවිපෙ හිටපු පාර්ලිමේන්තු මන්ත්‍රී නාමල් කරුණාරත්න මහතාගේ මැදිහත්වීම මතයි. අදහස් ප්‍රකාශ කිරීමේ නිදහසට අනුව තම පක්ෂය මෙම පෝස්ටරය ඇලවූ බවත් එහි කිසිදු නීති විරෝධීභාවයක් නොමැති බව පෙන්වාදීමෙන් අනතුරුව ඔවුන් නිදහස් කළ බව නාමල් කරුණාරත්න මහතා පවසයි.   ‍ආණ්ඩුව මේ පෙන්නුම් කරමින් සිටින්නේ පෝස්ටරයේ සඳහන් ඒකාධිපති පාලනය බවත් තම පක්ෂය ඒවැනි පාලනයක් සඳහා කිසිසේත්ම ඉඩ තබන්නේ නැති බවත් ඔහු වැඩිදුරටත් පැවසීය. මේ අතර කුරුණෑගල ගොකරැල්ල ප්‍රදේශයේදී එම පෝස්ටරය අලවමින් සිටි සරත් සේරසිංහ, අසංක කාරියවසම් යන ජවිපෙ සාමාජිකයින් දෙදෙනා ගොකරැල්ල පොලීසිය මගින් අත්අඩංගුවට ගෙන ඇතැයි ද වාර්තා වේ. මේ අතර පැය කිහිපයක් රඳවා තබාගැනීමෙන් පසු ඔවුන් නිදහස් කර ඇත්තේ ජවිපෙ හිටපු පාර්ලිමේන්තු මන්ත්‍රී නාමල් කරුණාරත්න මහතාගේ මැදිහත්වීම මතයි. අදහස් ප්‍රකාශ කිරීමේ නිදහසට අනුව තම පක්ෂය මෙම පෝස්ටරය ඇලවූ බවත් එහි කිසිදු නීති විරෝධීභාවයක් නොමැති බව පෙන්වාදීමෙන් අනතුරුව ඔවුන් නිදහස් කළ බව නාමල් කරුණාරත්න මහතා පවසයි. ‍ආණ්ඩුව මේ පෙන්නුම් කරමින් සිටින්නේ පෝස්ටරයේ සඳහන් ඒකාධිපති පාලනය බවත් තම පක්ෂය ඒවැනි පාලනයක් සඳහා කිසිසේත්ම ඉඩ තබන්නේ නැති බවත් ඔහු වැඩිදුරටත් පැවසීය.", "URL": "https://lankatruth.com/si/?p=5997", "Category": "පුවත්", "Parent URL": null}