{"Source": "Lankatruth", "Timestamp": "October 21, 2011", "Headline": "ගඩාෆිගේ ඉරණම හා පාඩම", "News Content": "අවුරුදු 27 ක් තරම් අඩු වයසක පසුවූ කර්නල් වරයෙක්ව සිටිමින් රටක පාලකයා බවට පත්වීම පහසු කටයුත්තක් නොවේ. එහෙත් මෙයට අවුරුදු 42 කට පෙර 1969 දී මුවම්මර් අල් ගඩාෆි තරුණයා ඒ අභියෝගය ජයගත්තේය. ඛනිජ තෙල්වලින් පොහොසත් බිමක කුමන්ත්‍රණ පිට කුමන්ත්‍රණ සිදුවුණු ලෝකයක තම බලය රැකතැනීමට ඔහු සමත් විය. එක්සත් ජනපදය හා සෝවියට්දේශය අතර සීතල යුද්ධය දිගහැරෙද්දී ඔහු එහි ගොදුරක් බවට පත්නොවී නොනැසී රැකුනේය. වෙනත් රටවල නායකයන් බලයට පත්වී, බලයෙන් ඉවත් වී යන ආකාරය ඔහු දශක 04ක් පුරා දැක්කේය. තම අණසක යටතේ අයෝමය හමුදාවක් ගොඩනගා ගත් ඔහු තෙල් ධනයෙන් දානපති භූමිකාවකටත් පෞරුෂ ශක්තියෙන් නායක භූමිකාවකටත් අප්‍රිකානු මහද්වීපය තුළ පණ දුන්නේ ය. ඔහුගෙන් ආධාර නොලැබූ අප්‍රිකානු රටක් නැති තරම්ය. මුස්ලිම් හා අරාබි ලෝකයේ බටහිර අධිරාජ්‍යවාදය සමග ගැටෙද්දී ගඩාෆි එහි ප්‍රමුඛ නායකයෙක් විය. බටහිර සමග තදින් ගැටුණ දශක 3කට පසු ඔහුගේ භූමිකාවේ වෙනසක් විය. ලොකර්බිහිදී බෝම්බ ප්‍රහාරයකින් ප්‍රංශ ගුවන්යානයක් පුපුරා යාමත් ඔහුගේ ගමන් මග පිළිබදව වෙනස් ලෙස සිතා බැලීමට ඔහු පොළඹවන්නට ඇත. එහි වරදකරැවන් වූයේ ලිබියානු ජාතිකයින් දෙදෙනකි. ලෝක ජනමතය ලිබියාවටත් ගඩාපි පාලනයටත් එරෙහිව එන මොහොතේ ඔහු වරදකරුවන් බ්‍රිත්‍යානයට පිටුවහල් කරන්නටත් ජීවිත හානි වූවන් වෙනුවෙන් වන්දි ගෙවීමටත් එකග විය. පාලනයේ ස්ථාවරත්වය පතා බටහිර සමග ගනුදෙනුවලට යාමට ඔහුට බලකෙරිණි. ඔහු පාලනයේ පරිහානි සමයද මේ හා සමගාමී විය. තමන්ට හිතවත් කවයක් පමණක් විශ්වාස කිරීමේ තත්වයක් කරා තල්ලු වු ගඩාෆි තම පුතුන් හමුදාවේ උසස් තනතුරුවලට පත්කර විශ්වසනීයම බලකා නිර්මාණය කළේය. වඩ වඩාත් ආඥාදායකත්වයක් කරා ඔහුගේ පාලනය ඇදී යද්දී රට තුළ රට තුළ ජනතා අප්‍රසාදය ඊට සමාන්තර ලෙස වර්ධනය වන්නට විය. ටියුනීසියාවෙන් ඇරඹි අරාබි ජනරැල්ලේ බලපෑමෙන් ගඩාෆි මුදා ලන්නට ඔහු ගොඩ නගාගත් හමුදා බලයට නොහැකි විය. ඔහු කීකරුකම පෙන්වන්නට උත්සාහ කළ බටහිර අධිරාජ්‍යවාදී රටවල් ඔහු අතහැර දැම්මේය. වැඩි ආයෝජන අවස්ථා විවර කර දෙමින් ළංකරගන්නට බැලූ චීනය වැනි රටවල්ද පිටුපා යමින් තිබිණි. ජන නැගිටීම් වලට යුධ ශක්තියෙන් පිළිතුරු සෙවීමට උත්සාහ කිරීම බූමරංගයක් සේ ඔහු සොයා ආවේය. ඒ නැගිටීම්වලට සන්නද්ධවීම ආදේශ වීමටත් බටහිර අධිරාජ්‍යවාදී රටවල් තමන්ගේ න්‍යාය පත්‍රයක් සහිතව එයට උදව්කිරීමට තීරණය කිරීමත් සමගය. ඒ සමග ඔහුගේ පාලනය අවසන්වීම කාලය පිළිබද ප්‍රශ්නයක් පමණක් විය. බෙංගාසි නගරය පදනම් කර ගනිමින් රට පුරා පැතුරුණු කැරලිකාරීත්වය අගෝස්තුවේ ට්‍රිපොලි අගනුවර අත්පත්කර ගන්නා විට ඔහුට සිදුවූයේ තම සමීපතම හමුදා සමග නගර කිහිපයකට සීමා වෙමින් සටන් වදින්නටය. එහෙත් සැපයුම් සීමා කරන ලද නගරයක සිට හුදකලා සටන්වල නිරතවීම ආත්ම ගරුත්වය පිළිබද කරුණක් පමණක් විය. ගඩාෆි රටින් පලාගිය බවට විවිධ මාධ්‍ය ඉගි කරද්දී තමන් පලානොගිය බවත් ලිබියානු පොළව මත මියෙන බවත් ඔහු නිකුත්කළ හඩපටවලින් අවධාරණය කෙරිණි. ඔහු කී පරිදිම දැන් එනම් ජන නැගිටීම් ඇරඹි මාස 8කට පසු ඔක්තෝම්බර් 20 වැනි දින ඔහු ලිබියානු පොළොවේ ලේ හලමින් මියගොස් ඇත. අවසන් බලකොටුව එනම් තම උපන්බිම වන සර්ටේ නගරයේදී අත්අඩංගුවට පත්ව සිටියදී එල්ලකෙරුණු නේටෝ ප්‍රහාරයකින් ඔහුගේ ප්‍රාණය නිරුද්ධ කරනු ලැබ තිබේ. ඔහුගේ ඉරණම මෙසේ අවසන් වනු ඇතැයි 2011 වසර ඇඹෙන විට ඔහු හෝ ලෝකයේ කිසිවකු හෝ සිතා තිබුණේ නැත. සැබැවින්ම ගඩාෆිගේ පාලනය පිළිබදව ජනතාවට තිබුණේ කාලය දීර්ඝවීම පිළිබද ප්‍රශ්නයක්ම නොවේ. ඒ ඔහු පසු කාලීනව ගන්නා ලද දේශපාලනික හැරවුමේ තර්කානුකූල ප්‍රතිඵලයක් ලෙස හටගත් අප්‍රසාදයයි. කියුබාවේදී ෆිදෙල් ක්‍රස්ත්‍රෝ වසර 40ක් නායකත්වය දීම කියුබානුවන්ට ගැටලුවක් නෙවන්නටත් ලිබියාවේදි ගඩාෆිගේ වසර 42ක් අවසන ඔහුට මෙවැනි ඉරණමක් ලියැවෙන්නටත් කරුණු යෙදී තිබීම යම් සැසදීමකට ඉඩ විවර කරයි. අනෙක් අතට ගඩාෆි කරට අතදාගත් ඡායාරූප මාධ්‍යයට නිකුත් කර ගඩාෆි මිතුරෙක් යැයි පෙන්වූ ඇතැම් නායකයින් අද ගඩාෆි පිළිබද කුමක් කියන්නේ දැයි අසනු වටී. අධිරාජ්‍යවාදීන්ගේ ඔඩොක්කුවේ හුරතල් වෙමින් සිටින ඕනෑම අයෙක් ඔවුන්ට එපාවූ ඕනෑම මොහොතක බිමට වැටීමේ අවදානම දරාගත යුතුව තිබේ. අධිරාජ්‍යවාදය සතුටුකරවීම උදෙසා පීඩාවට පත් කළ ජනතාව වැටුණු නායකයින් ඔසවන්නට කිසිදා නොඑනවා පමණක් නොව ඒ නායකයින් ඉතිහාසයේ කුණු බක්කියට තල්ලුකර දමන්නටද උත්සුක වෙන බව සිහිතබා ගැනීම ප්‍රඥාගෝචරය.", "URL": "https://lankatruth.com/si/?p=60", "Category": "වදය", "Parent URL": null}