{"Source": "Lankatruth", "Timestamp": "January 20, 2013", "Headline": "දෙමාපියන්ට සැලකූ පුතා රිමාණ්ඩ්", "News Content": "වයස අවුරුදු 64 ක් වන තමන්ගේ මහළු මවට සහ මහළු පියාට අමානුෂික ලෙස පහරදී මරාදැමීමට සූදානම්ව කාමරයක සිරකර සිටියදී පොලීසිය විසින් බේරාගෙන ඇතැයි වාර්තාවේ. පුතා විසින් ඔවුන්ට අමානුෂික ලෙස පහදී දෙදෙනාම නිවසේ කාමරයක් තුළ සිරකර මරණීය තර්ජනය සිදුකර තිබේ. පුතා විසින් මවගේ ගෙළ මිරිකා බිමදිගේ ඇදගෙන ගොස් එම කාමරයට දමා ඇති බව එම මව විසින් පොලීසියට පවසා ඇත. මොරටුව සොයිසාපුර මහල් නිවාස සංකීර්ණයේ නිවසක මෙම සිදුවීම සිදුව ඇති අතර අදාළ පහදීම සිදුකළ රොබට් රසල් රොඩ්රිගු (පුතා) ගල්කිස්ස පොලීසිය විසින් අත්අඩංගුවට ගෙන අධිකරණයට ඉදිරිපත් කර තිබේ. එම පුද්ගලයා ජනවාරි 31 වැනිදා දක්වා රිමාන්ඩ් කරන ලෙස ගල්කිස්ස අතිරේක මහේස්ත්‍රාත් රුචිර වැලිවත්ත මහතා විසින් නියෝග කර තිබේ. වයස අවුරුදු 64 ක් වන තමන්ගේ මහළු මවට සහ මහළු පියාට අමානුෂික ලෙස පහරදී මරාදැමීමට සූදානම්ව කාමරයක සිරකර සිටියදී පොලීසිය විසින් බේරාගෙන ඇතැයි වාර්තාවේ.පුතා විසින් ඔවුන්ට අමානුෂික ලෙස පහදී දෙදෙනාම නිවසේ කාමරයක් තුළ සිරකර මරණීය තර්ජනය සිදුකර තිබේ. පුතා විසින් මවගේ ගෙළ මිරිකා බිමදිගේ ඇදගෙන ගොස් එම කාමරයට දමා ඇති බව එම මව විසින් පොලීසියට පවසා ඇත.මොරටුව සොයිසාපුර මහල් නිවාස සංකීර්ණයේ නිවසක මෙම සිදුවීම සිදුව ඇති අතර අදාළ පහදීම සිදුකළ රොබට් රසල් රොඩ්රිගු (පුතා) ගල්කිස්ස පොලීසිය විසින් අත්අඩංගුවට ගෙන අධිකරණයට ඉදිරිපත් කර තිබේ. එම පුද්ගලයා ජනවාරි 31 වැනිදා දක්වා රිමාන්ඩ් කරන ලෙස ගල්කිස්ස අතිරේක මහේස්ත්‍රාත් රුචිර වැලිවත්ත මහතා විසින් නියෝග කර තිබේ. වයස අවුරුදු 64 ක් වන තමන්ගේ මහළු මවට සහ මහළු පියාට අමානුෂික ලෙස පහරදී මරාදැමීමට සූදානම්ව කාමරයක සිරකර සිටියදී පොලීසිය විසින් බේරාගෙන ඇතැයි වාර්තාවේ. වයස අවුරුදු 64 ක් වන තමන්ගේ මහළු මවට සහ මහළු පියාට අමානුෂික ලෙස පහරදී මරාදැමීමට සූදානම්ව කාමරයක සිරකර සිටියදී පොලීසිය විසින් බේරාගෙන ඇතැයි වාර්තාවේ. පුතා විසින් ඔවුන්ට අමානුෂික ලෙස පහදී දෙදෙනාම නිවසේ කාමරයක් තුළ සිරකර මරණීය තර්ජනය සිදුකර තිබේ. පුතා විසින් මවගේ ගෙළ මිරිකා බිමදිගේ ඇදගෙන ගොස් එම කාමරයට දමා ඇති බව එම මව විසින් පොලීසියට පවසා ඇත. පුතා විසින් ඔවුන්ට අමානුෂික ලෙස පහදී දෙදෙනාම නිවසේ කාමරයක් තුළ සිරකර මරණීය තර්ජනය සිදුකර තිබේ. පුතා විසින් මවගේ ගෙළ මිරිකා බිමදිගේ ඇදගෙන ගොස් එම කාමරයට දමා ඇති බව එම මව විසින් පොලීසියට පවසා ඇත. මොරටුව සොයිසාපුර මහල් නිවාස සංකීර්ණයේ නිවසක මෙම සිදුවීම සිදුව ඇති අතර අදාළ පහදීම සිදුකළ රොබට් රසල් රොඩ්රිගු (පුතා) ගල්කිස්ස පොලීසිය විසින් අත්අඩංගුවට ගෙන අධිකරණයට ඉදිරිපත් කර තිබේ. එම පුද්ගලයා ජනවාරි 31 වැනිදා දක්වා රිමාන්ඩ් කරන ලෙස ගල්කිස්ස අතිරේක මහේස්ත්‍රාත් රුචිර වැලිවත්ත මහතා විසින් නියෝග කර තිබේ. මොරටුව සොයිසාපුර මහල් නිවාස සංකීර්ණයේ නිවසක මෙම සිදුවීම සිදුව ඇති අතර අදාළ පහදීම සිදුකළ රොබට් රසල් රොඩ්රිගු (පුතා) ගල්කිස්ස පොලීසිය විසින් අත්අඩංගුවට ගෙන අධිකරණයට ඉදිරිපත් කර තිබේ. එම පුද්ගලයා ජනවාරි 31 වැනිදා දක්වා රිමාන්ඩ් කරන ලෙස ගල්කිස්ස අතිරේක මහේස්ත්‍රාත් රුචිර වැලිවත්ත මහතා විසින් නියෝග කර තිබේ.", "URL": "https://lankatruth.com/si/?p=6006", "Category": "පුවත්", "Parent URL": null}