{"Source": "Lankatruth", "Timestamp": "January 22, 2013", "Headline": "ආණ්ඩුවේ බොරු දේශප්‍රේමී කුකුල් පැටවුන්ට අධිරාජ්‍යවාදයේ වානේ කටුව කඩන්න බැහැ – ටිල්වින් සිල්වා", "News Content": "ආණ්ඩුව අධිරාජ්‍යවාදයට අනුව නැටවෙන රූකඩ පාලනයක් බවත් ඇතුලේ ඉන්නේ බොරු අධිරාජ්‍යවිරෝධයක් රඟපාන රූකඩ නළුවන් බවත් ජවිපෙ ප්‍රධාන ලේකම් ටිල්වින් සිල්වා මහතා පවසයි. වත්මන් පාලනය විසින් අනුගමනය කරන මානව හිමිකම් උල්ලංගණය කරන ක්‍රියාමාර්ගවලින් අධිරාජ්‍යවාදී බලපෑම්වලට අතවනමින් සිටින බවත් ඒකාධිපතියන් පාලනය කරන රටවලට අධිරාජ්‍යවාදීන්ට ඇතුල්වීමට පහසු බවත් ඔහු පවසයි. මෙම අදහස් පළක‍ළේ පසුගය 21වෙනිදා කොළඹ පැවැති සම්මන්ත්‍රණයකදීයි. අධිරාජ්‍යවාදයට එරෙහි මතවාදී ප්‍රහාරකයා ලෙනින් – නූතන කතිකා නමින් සමාජවාදී කම්කරු සංගමය මගින් එම දේශනය සංවිධානය කර තිබිණි.   ආණ්ඩුව අධිරාජ්‍යවාදයට අනුව නැටවෙන රූකඩ පාලනයක් බවත් ඇතුලේ ඉන්නේ බොරු අධිරාජ්‍යවිරෝධයක් රඟපාන රූකඩ නළුවන් බවත් ජවිපෙ ප්‍රධාන ලේකම් ටිල්වින් සිල්වා මහතා පවසයි. වත්මන් පාලනය විසින් අනුගමනය කරන මානව හිමිකම් උල්ලංගණය කරන ක්‍රියාමාර්ගවලින් අධිරාජ්‍යවාදී බලපෑම්වලට අතවනමින් සිටින බවත් ඒකාධිපතියන් පාලනය කරන රටවලට අධිරාජ්‍යවාදීන්ට ඇතුල්වීමට පහසු බවත් ඔහු පවසයි. මෙම අදහස් පළක‍ළේ පසුගය 21වෙනිදා කොළඹ පැවැති සම්මන්ත්‍රණයකදීයි. අධිරාජ්‍යවාදයට එරෙහි මතවාදී ප්‍රහාරකයා ලෙනින් – නූතන කතිකා නමින් සමාජවාදී කම්කරු සංගමය මගින් එම දේශනය සංවිධානය කර තිබිණි.  අපේ රට ණය සහ බදු මත තීරණය වන ආර්ථික ක්‍රමයක් පවත්වාගෙන යනවා. ණය ගන්නේ අධිරාජ්‍යවාදී රටවල්වලින්. ඒ ණයත් සමග කොන්දේසිත් ගලා‍ එනවා. අපේ රටේ රෑකඩ පාලකයන් ඒ කොන්දේසි මත රැපියල බාල්දු කරනවා. බදු වැඩිකරනවා. අධ්‍යාපනයට වෙන්කරන මුදල් ටික කපලා දානවා. ඒ අතරේ බොරු අධිරාජ්‍ය විරෝධයකුත් රඟපානවා. අධිරාජ්‍යවාදය වෙනුවෙන් පෙනී ඉන්න පාලකයින්ට කවදාවත් ඇත්ත අධිරාජ්‍යවිරෝධීන් වෙන්න බැහැ. මෙම බොරු දේශප්‍රෙමීන්ට රැවටෙන්න එපාකියලා අපි ජනතාවට කියනවා. අපේ රට ණය සහ බදු මත තීරණය වන ආර්ථික ක්‍රමයක් පවත්වාගෙන යනවා. ණය ගන්නේ අධිරාජ්‍යවාදී රටවල්වලින්. ඒ ණයත් සමග කොන්දේසිත් ගලා‍ එනවා. අපේ රටේ රෑකඩ පාලකයන් ඒ කොන්දේසි මත රැපියල බාල්දු කරනවා. බදු වැඩිකරනවා. අධ්‍යාපනයට වෙන්කරන මුදල් ටික කපලා දානවා. ඒ අතරේ බොරු අධිරාජ්‍ය විරෝධයකුත් රඟපානවා. අධිරාජ්‍යවාදය වෙනුවෙන් පෙනී ඉන්න පාලකයින්ට කවදාවත් ඇත්ත අධිරාජ්‍යවිරෝධීන් වෙන්න බැහැ. මෙම බොරු දේශප්‍රෙමීන්ට රැවටෙන්න එපාකියලා අපි ජනතාවට කියනවා. ලෙනින් කියා තිබෙනවා අධිරාජ්‍යවාදය නිර්මාණය කර තිබෙන වානේ කටුව ඕනෑම කුකුල් පැටවෙකුට බිඳ දමන්න බැහැ කියලා. ඉතිං මේ ආණ්ඩුව ඇතුලේ ඉන්න බොරු දේශප්‍රේමී කුකුල් පැටවුන්. ඒ පැටවුන්ට අධිරාජ්‍යවාදයේ වානේ කටුව කඩා දමන්න බැහැ. ඒ සඳහා අධිරාජ්‍යවාදයෙන් පීඩාවට පත්ව සිටින ජනතා බලවේග ඊට එරෙහිව පෙළ ගැහෙන්න ඕනෑ.  ලෙනින් කියා තිබෙනවා අධිරාජ්‍යවාදය නිර්මාණය කර තිබෙන වානේ කටුව ඕනෑම කුකුල් පැටවෙකුට බිඳ දමන්න බැහැ කියලා. ඉතිං මේ ආණ්ඩුව ඇතුලේ ඉන්න බොරු දේශප්‍රේමී කුකුල් පැටවුන්. ඒ පැටවුන්ට අධිරාජ්‍යවාදයේ වානේ කටුව කඩා දමන්න බැහැ. ඒ සඳහා අධිරාජ්‍යවාදයෙන් පීඩාවට පත්ව සිටින ජනතා බලවේග ඊට එරෙහිව පෙළ ගැහෙන්න ඕනෑ.  රටක වැඩකරන ජනතාව තමයි අධිරාජ්‍ය විරෝධී සටනේ ගාමක බලවේගය. රටේ කම්කරු පංතිය රටේ පාලක පංතිය බවට පත්වෙන්න ඕනෑ. රටක වැඩකර පංතිය ප්‍රාග්ධනයේ හිමිකරුවා වූවිට ඔවුන්ට කළ නොහැකි දෙයක් නැහැ. ඒ දෙය ලෙනින් කරලා පෙන්නුවා. රුසියාවට විශාල අඩුවක් වී තිබූ විදුලි බලය ලෙනින්ගේ නිර්මාණශීලී වැඩපිළිවෙල මගින් ඉතාම කෙටිකාලයක් තුල තෘප්තිමත් කරගැනීමට සමාජවාදී පාලනය සමත් වුණා.  රටක වැඩකරන ජනතාව තමයි අධිරාජ්‍ය විරෝධී සටනේ ගාමක බලවේගය. රටේ කම්කරු පංතිය රටේ පාලක පංතිය බවට පත්වෙන්න ඕනෑ. රටක වැඩකර පංතිය ප්‍රාග්ධනයේ හිමිකරුවා වූවිට ඔවුන්ට කළ නොහැකි දෙයක් නැහැ. ඒ දෙය ලෙනින් කරලා පෙන්නුවා. රුසියාවට විශාල අඩුවක් වී තිබූ විදුලි බලය ලෙනින්ගේ නිර්මාණශීලී වැඩපිළිවෙල මගින් ඉතාම කෙටිකාලයක් තුල තෘප්තිමත් කරගැනීමට සමාජවාදී පාලනය සමත් වුණා.  එනිසා මෙම ධනවාදයේ අවසන් අවධිය න අධිරාජ්‍යවාදයට නැවත ලෝකයට ජීවය දෙන්න බැහැ. එකම උත්තරයයි තිබෙන්නේ. එය සමාජවාදය පමණයි. ඒ වෙනුවෙන් ජනතාව පෙළගැසිය යුතුයි. ටිල්වින් සිල්වා මහතා වැඩිදුරටත් අදහස් දක්වමින් කියා සිටියා. එනිසා මෙම ධනවාදයේ අවසන් අවධිය න අධිරාජ්‍යවාදයට නැවත ලෝකයට ජීවය දෙන්න බැහැ. එකම උත්තරයයි තිබෙන්නේ. එය සමාජවාදය පමණයි. ඒ වෙනුවෙන් ජනතාව පෙළගැසිය යුතුයි. ටිල්වින් සිල්වා මහතා වැඩිදුරටත් අදහස් දක්වමින් කියා සිටියා.", "URL": "https://lankatruth.com/si/?p=6016", "Category": "පුවත්", "Parent URL": null}