{"Source": "Lankatruth", "Timestamp": "October 4, 2018", "Headline": "රාජපක්ෂලා, වික්‍රමසිංහලා, සිරිසේනලා කරපු පව්වලට කරගහන්නවුණේ දුප්පත් ජනතාවට", "News Content": "“මේ රාජපක්‍ෂලා, වික්‍රමසිංහලා, මෛත්‍රිලා ගත්තු ණය. ඒ ගොල්ලො කාපු හොරාකෑම්. ඒ ගොල්ලො නාස්ති කරපු සල්ලි. ඒ ඔක්කොම ගෙවන්න වෙලා තියෙන්නේ මේ ගම්වල ඉන්න යූ.එන්.පී., ශ්‍රී ලංකා, ජේ.වී.පී. අම්මා තාත්තාට” යැයි ජනතා විමුක්ති පෙරමුණේ ප්‍රචාරක ලේකම් විජිත හේරත් මාවතගම ප්‍රදේශයේ පැවැති ජන හමුවකදී ප්‍රකාශ කළේය. “රට හදන, රට රකින, ජනතාවාදී වැඩපිළිවෙල”මැයෙන් ජනතා විමුක්ති පෙරමුණ රට පුරා පවත්වනු ලබන ජනහමු දසදහසට සමගාමීව මෙම ජනහමුවද පැවති අතර එහිදී වැඩිදුරටත් අදහස් දැක්වූ විජිත හේරත් මහතා… “උන් කරපු පවුල්වල බර කර ගහන්න වෙලා තියෙන්නේ දුප්පත් මහජනතාවට. ඒ හින්දා තමයි මේ ආර්ථිකය දැන් කඩන් වැටෙන්නේ. දැන් බදු පිට බදු ගහනවා. බඩු මිල වැඩි කරනවා. බස් ගාස්තුව වැඩි කරනවා, කෝච්චි ගාස්තුත් වැඩි කරනවා, කෝච්චියේ සීසන් එකත් වැඩි කරනවා පාසල් ළමයින්ට සහන මිලට දුන්නු සීසන් එක ඒකත් වැඩි කරනවා. මාසෙන් මාසෙට තෙල් මිල වැඩි කරනවා. ඒක වැඩි වෙනකොට ඔක්කොම බඩු වැඩි වෙනවා. දත් බුරුසුව, දත් බෙහෙත් එක, රේසර් එක, සුවඳ විලවුන් ටික, ජෙල් පැකැට් එක ඔක්කොම වැඩි වෙනවා. හාඩ්වෙයාර් එකට ගියාම පයිප්ප කෑල්ලක් ගන්න හැම එකකම මිල වැඩිවෙලා. තෙල් මිල වැඩි වෙනකොට ප්‍රධාන වියදම් වැඩි වෙනවා. එතකොට දන්නෙම නැතිව බඩු මිලත් වැඩි වෙනවා. මේ බඩුමිල වැඩි වෙන එක පාලනය කරන්න අගමැති වික්‍රමසිංහට බැහැ. ජනාධිපති මෛත්‍රිටත් බැහැ. එදා පෙබරවාරි 10 ජනාධිපති කිව්වා ආර්ථිකය මගේ අතට ගන්නවා කියලා. මෙච්චර කල් මම නෙවෙයි ආර්ථිකය මෙහෙයෙව්වේ කියලා කිව්වා. 10 වැනිදායින් පස්සේ මම ආර්ථිකය මගේ අතට අරගෙන හරි මඟට ගෙනියනවා කිව්වා. මතකද? කෝ ගත්තද? අරගෙන කරාද? ගම්මිරිස්වලට ඩොලර් මිලියන 10,000ක්, 100%ක් වියදම් කරනවා අපි පිටරටින් ගේන්න. ඩොලර් උපයන ප්‍රධාන මර්මස්ථාන වරාය, ගුවන්තොටුපළ, ත්‍රිකුණාමලය තෙල් ටැංකි, ඛනිජ සම්පත් ටික, ඉඩම් ටික චීනයට, ඉන්දියාවට විකුණනවා. ඒවායින් දැන් ලංකාවට ඩොලර් එන්නේ නැහැ. වරායේ ඩොලර් අපිට නැහැ. ඒක චීනට. තව මාසෙන් දෙකෙන් ගුවන්තොටුපළෙන් එන ඩොලර් ටික ඉන්දියාවට. තෙල් ටැංකි ටික IOC කොම්පැනියට. වැඩි කරන තෙල්වල ලාභ ගන්නේ IOC කොම්පැනිය. අපිට ඩොලර් එන්නේ නැහැ. අපනයනය කරලා හම්බ කරන්නේ නැහැ. ෂෙඩ්වල බවුසර්වල ගහලා තියෙන්නේ නිර්වස්ත්‍රව පන්දමක් අරන් දුවන පින්තූරයක්, රවුම් කරපු එකක්. ලංකාවේ හැම පාරකම තියෙන ෂෙඩ්වල, බවුසර්වල ඔය කියන ලාංඡනය තියෙනවා. මෙච්චර තෙල් මිල, ගෑස් මිල වැඩි වෙලා තියෙද්දී ආණ්ඩුව තෙල් සංස්ථාව තීන්දුවක් ගන්නවා නිර්වස්ත්‍රව පන්දම අරන් දුවන පින්තූරය වෙනස් කරන්න. වියදම කීයද? කෝටි300ක්. මේකගේ පාට වෙනස් කරන්න. සංස්ථාවේ අධ්‍යක්‍ෂ මණ්ඩලය තීන්දුවක් අරන්ලු කෝටි 300ක් වියදම් කරලා පාට වෙනස් කරන්න. ලබන 10 වැනිදා තෙල් ගණන් යන එක අඛණ්ඩව වෙන දෙයක්. දෙගුණයක් නෙවෙයි තෙගුණයක් වැඩි කළත් ඒ කරන නාස්තිවලට මේ වගේ ඔලමොට්ටල වැඩ කරමින් තමයි අපේ හිස මත බදු පිට බදු පටවන්නේ. රුපියල බහින එකට ආණ්ඩුවට උත්තර නැහැ. නිෂ්පාදනය කඩන් වැටිලා. නාස්තිය වැඩිවෙලා. ඩොලර් උපයන ආදායම් නැති වෙලා. ඒ නිසා තමයි රුපියල කඩන් වැටෙන්නේ. රටේ ජනතාවගේ ජංගම දුරකථනවලට මැසේජ් එකක් එවනවා මුදල් ඇමැති මංගල සමරවීර. මැති ඇමැතිවරුන්ට තීරුබදු රහිතව වාහන ගේන්න දෙන්නේ නෑ වහාම ඒක නවත්වන්න කියලා. පසුගිය දවස්වල ඔය අලුතෙන් පත්වෙච්ච කප්පරක් ඇමැති මණ්ඩලය දිවුරුම් දීපු ගමන් ගන්නේ වාහනය. කෝටි තුනහමාරයි. හතරහමාරයි. වාහනයේ වටිනාකම. මතකද ඒ දවස්වල කිව්වා ඉළ ඇට ඇදෙනවා. කශේරුකාව කැඩෙනවා කොන්දේ අමාරුව හැදෙනවනේ කියලා ඉල්ලුවනේ සැප වාහන ඕනේ කියලා. ඒ රොත්ත බුරුත්තම ගත්තා සුපිරි වාහන. දැන් ගෙනල්ලා ඉවරයි. 225ටම වාහන ගෙනැල්ලා ඉවරයි. 2015 අගෝස්තු පාර්ලිමේන්තුව පත් වුණේ. 2019 තමයි තීන්දු ගන්න යන්නේ. අශ්වයා පැනලා ඉවරයි. දැන් ස්තාලය වහලා වැඩක්නැහැ. ඩොලර් එක 170ට නැග්ගට පස්සේ දැන් ඔන්න කල්පනා කරනවා මේකට උත්තර හොයන්න. මේක දැන් මඩේ එරිච්ච කරත්ත රෝදයක් වගේ. ඉස්සරහට ගන්නත් බැහැ. පස්සට ගන්නත් බැහැ. එකතැන හිරවෙලා. කොළපාට ගොනාටත් බැහැ. නිල්පාට ගොනාටත් බැහැ. මේක ඉස්සරහට ඇදගන්න. නිල් කොළ ගොන්නු දෙන්නෙක් බැඳලා ඇද්දත් මේක අදින්න බැහැ. ඒ තරමට වැටිලා තියෙන්නේ. ගත්ත ණය ගෙවා ගන්න බැරිව අපේ තියෙන දේවල් ටික විකුණනවා. මෙහෙම ආර්ථිකය හදන්න නම් ආණ්ඩුවක් ඕන නැහැ. අර දේපළ වෙළෙඳාම්කාරයන්ටත් පුළුවන්.” මව්බිම – (යන්තම්පලාව – විජේසිංහ වැලිකන්ද)", "URL": "https://lankatruth.com/si/?p=60357", "Category": "පුවත්", "Parent URL": null}