{"Source": "Lankatruth", "Timestamp": "January 23, 2013", "Headline": "දුමින්ද සිල්වා වෙඩිතැබූ බවට කිව්වේ බලපෑම් මත – නඩුව උඩ යට මාරුවේ", "News Content": "මහත් ආන්දෝලනයකට තුඩු දුන් මුල්ලේරියාව වෙඩි තැබීමේ සිද්ධියේදී පාර්ලිමේන්තු මන්ත්‍රි දුමින්ද සිල්වා මහතා වෙඩි තැබූ බවට තමා විසින් පොලිසියට ප්‍රකාශයක් කරනු ලැබුවේ ,  එම අවස්ථාවේදී තමාට විවිධ පාර්ශ්වවලින් එල්ල වූ බලපෑම් නිසා බව ඝාතනයට ලක් වූ හිටපු පාර්ලිමේන්තු මන්ත්‍රි භාරත ලක්ෂ්මන් ප්‍රේමචන්ද්‍ර මහතාගේ රියැදුරු වන සමන් ශාන්ත පෙරේරා යන අය නීතිපතිවරයා වෙත දිවුරුම් ප්‍රකාශයක් මඟින් දැනුම් දී තිබේ. මහත් ආන්දෝලනයකට තුඩු දුන් මුල්ලේරියාව වෙඩි තැබීමේ සිද්ධියේදී පාර්ලිමේන්තු මන්ත්‍රි දුමින්ද සිල්වා මහතා වෙඩි තැබූ බවට තමා විසින් පොලිසියට ප්‍රකාශයක් කරනු ලැබුවේ, එම අවස්ථාවේදී තමාට විවිධ පාර්ශ්වවලින් එල්ල වූ බලපෑම් නිසා බව ඝාතනයට ලක් වූ හිටපු පාර්ලිමේන්තු මන්ත්‍රි භාරත ලක්ෂ්මන් ප්‍රේමචන්ද්‍ර මහතාගේ රියැදුරු වන සමන් ශාන්ත පෙරේරා යන අය නීතිපතිවරයා වෙත දිවුරුම් ප්‍රකාශයක් මඟින් දැනුම් දී තිබේ.මුල්ලේරියාව වෙඩි තැබීමේ සිද්ධියේ ප්‍රධානතම සාක්කිකරු වන ‍දොන් ලියනගේ සමන් ශාන්ත පෙරේරා විසින් ඉදිරිපත් කරනු ලැබූ දිවුරුම් ප්‍රකාශය නීතිපතිවරයා වෙනුවෙන් පෙනී සිටි රජයේ ජෙයෂ්ඨ නීතිඥ මාධව තෙන්නකෝන් මහතා විසින් කොළඹ අතිරේක මහෙස්ත්‍රාත් ප්‍රසන්න අල්විස් මහතා වෙත ඊයේ (22) ඉදිරිපත් කරනු ලැබීය. හිටපු පාර්ලිමේන්තු මන්ත්‍රි භාරත ලක්ෂ්මන් ප්‍රේමචන්ද්‍ර මහතා ඇතුළු පුද්ගයන් සිවු දෙනකු වෙඩි තබා ඝාතනය කිරීමේ සිද්ධියට අදාළ නඩුව ඊයේ යළිත් වරක් කැඳවූ අවස්ථාවේදී රජයේ නීතිඥවරයා එම දිවුරුම් ප්‍රකාශය අධිකරණය වෙත ඉදිරිපත් කළේය. මේ ඝාතන සිද්ධීන්වලට අදාළව දැනට රිමාන්ඩ් බාරයේ පසුවන සැකකරුවන් 11 දෙනකු බන්ධනාගාර නිලධාරීන් විසින් අධිකරණය හමුවට ඉදිරිපත් කර තිබිණි.ඇප මත මුදා හැර සිටින සැකකරුවෝ 07 දෙනෙක්ද අධිකරණය හමුවේ පෙනී සිටියහ. පැමිණිල්ල වෙනුවෙන් පෙනී සිටි රජයේ ජෙයෂ්ඨ නීතිඥ මාධව තෙන්නකෝන් මහතා කරුණු ඉදිරිපත් කරමින් මෙසේ කීය.“මෙම සිද්ධියට අදාළ වූ ඩී.එන්.ඒ. වාර්තා කිහිපයක් හැරුණු කොට පැමිණිල්ලේ අනෙකුත් සියලු වාර්තා නීතිපතිවරයා වෙත ලැබී තිබෙනවා. සිද්ධියට අදාළ සැකකරුවන් 20 දෙනකු සිටිනවා. එම සැකකරුවන් අතරින් නඩු පවරන්නේ කුමන පුද්ගලයන්ටද? එසේම නඩු පවරන්නේ කුමන ආකාරයටද? යන්න පිළිබඳ ලබන මස 05 වැනිදා අධිකරණයට දැනුම් දෙනවා. සැකකාර දුමින්ද සිල්වා මහතා වෙනුවෙන් පෙනී සිටි ජනාධිපති නීතිඥ හේමන්ත වර්ණකුලසූරිය මහතා මෙසේ කීය.“මෙම සිද්ධියට දේශපාලන හේතුන් කිසිවක් නෑ. පාර්ලිමේන්තු මන්ත්‍රි දුමින්ද සිල්වා මහතා වින්දිතයකු මිස සැකකරුවකු නොවේ. ඔහුගේ හිසේ මුනිස්සම් තිබෙනවා. තවම ඔහු ප්‍රතිකාර ගන්නවා. අගතියට පත් පාර්ශ්වය වෙනුවෙන් පෙනී සිටි නීතිඥ උපුල් කුමාරප්පෙරුම මහතා මෙසේ කීය.මෙම සිද්ධියට විපක්ෂයේ සම්බන්ධයක් නැහැ. එකම පක්ෂයේ කණ්ඩායම් දෙකක් මීට සම්බන්ධ වී තිබෙනවා. මිය ගියේ ජනාධිපති උපදේශකවරයෙක්. තුවාල ලැබුවේ සන්ධානයේ පාර්ලිමේන්තු මන්ත්‍රිවරයෙක්. ඉදිරිපත් වූ කරුණු සලකා බැලූ අතිරේක මහෙස්ත්‍රාත් ප්‍රසන්න අල්විස් මහතා, නඩුව ලබන මස 05 වැනිදා යළි කැඳවන ලෙසටත් දැනට රිමාන්ඩ් බාරයේ සිටින සැකකරුවන් ඒ වන තෙක් රිමාන්ඩ් බාරයේ තබන ලෙසටත් නියම කළේය. මහත් ආන්දෝලනයකට තුඩු දුන් මුල්ලේරියාව වෙඩි තැබීමේ සිද්ධියේදී පාර්ලිමේන්තු මන්ත්‍රි දුමින්ද සිල්වා මහතා වෙඩි තැබූ බවට තමා විසින් පොලිසියට ප්‍රකාශයක් කරනු ලැබුවේ ,  එම අවස්ථාවේදී තමාට විවිධ පාර්ශ්වවලින් එල්ල වූ බලපෑම් නිසා බව ඝාතනයට ලක් වූ හිටපු පාර්ලිමේන්තු මන්ත්‍රි භාරත ලක්ෂ්මන් ප්‍රේමචන්ද්‍ර මහතාගේ රියැදුරු වන සමන් ශාන්ත පෙරේරා යන අය නීතිපතිවරයා වෙත දිවුරුම් ප්‍රකාශයක් මඟින් දැනුම් දී තිබේ. මහත් ආන්දෝලනයකට තුඩු දුන් මුල්ලේරියාව වෙඩි තැබීමේ සිද්ධියේදී පාර්ලිමේන්තු මන්ත්‍රි දුමින්ද සිල්වා මහතා වෙඩි තැබූ බවට තමා විසින් පොලිසියට ප්‍රකාශයක් කරනු ලැබුවේ, එම අවස්ථාවේදී තමාට විවිධ පාර්ශ්වවලින් එල්ල වූ බලපෑම් නිසා බව ඝාතනයට ලක් වූ හිටපු පාර්ලිමේන්තු මන්ත්‍රි භාරත ලක්ෂ්මන් ප්‍රේමචන්ද්‍ර මහතාගේ රියැදුරු වන සමන් ශාන්ත පෙරේරා යන අය නීතිපතිවරයා වෙත දිවුරුම් ප්‍රකාශයක් මඟින් දැනුම් දී තිබේ. මුල්ලේරියාව වෙඩි තැබීමේ සිද්ධියේ ප්‍රධානතම සාක්කිකරු වන ‍දොන් ලියනගේ සමන් ශාන්ත පෙරේරා විසින් ඉදිරිපත් කරනු ලැබූ දිවුරුම් ප්‍රකාශය නීතිපතිවරයා වෙනුවෙන් පෙනී සිටි රජයේ ජෙයෂ්ඨ නීතිඥ මාධව තෙන්නකෝන් මහතා විසින් කොළඹ අතිරේක මහෙස්ත්‍රාත් ප්‍රසන්න අල්විස් මහතා වෙත ඊයේ (22) ඉදිරිපත් කරනු ලැබීය.  හිටපු පාර්ලිමේන්තු මන්ත්‍රි භාරත ලක්ෂ්මන් ප්‍රේමචන්ද්‍ර මහතා ඇතුළු පුද්ගයන් සිවු දෙනකු වෙඩි තබා ඝාතනය කිරීමේ සිද්ධියට අදාළ නඩුව ඊයේ යළිත් වරක් කැඳවූ අවස්ථාවේදී රජයේ නීතිඥවරයා එම දිවුරුම් ප්‍රකාශය අධිකරණය වෙත ඉදිරිපත් කළේය.  මේ ඝාතන සිද්ධීන්වලට අදාළව දැනට රිමාන්ඩ් බාරයේ පසුවන සැකකරුවන් 11 දෙනකු බන්ධනාගාර නිලධාරීන් විසින් අධිකරණය හමුවට ඉදිරිපත් කර තිබිණි. ඇප මත මුදා හැර සිටින සැකකරුවෝ 07 දෙනෙක්ද අධිකරණය හමුවේ පෙනී සිටියහ.  පැමිණිල්ල වෙනුවෙන් පෙනී සිටි රජයේ ජෙයෂ්ඨ නීතිඥ මාධව තෙන්නකෝන් මහතා කරුණු ඉදිරිපත් කරමින් මෙසේ කීය. “මෙම සිද්ධියට අදාළ වූ ඩී.එන්.ඒ. වාර්තා කිහිපයක් හැරුණු කොට පැමිණිල්ලේ අනෙකුත් සියලු වාර්තා නීතිපතිවරයා වෙත ලැබී තිබෙනවා. සිද්ධියට අදාළ සැකකරුවන් 20 දෙනකු සිටිනවා. එම සැකකරුවන් අතරින් නඩු පවරන්නේ කුමන පුද්ගලයන්ටද? එසේම නඩු පවරන්නේ කුමන ආකාරයටද? යන්න පිළිබඳ ලබන මස 05 වැනිදා අධිකරණයට දැනුම් දෙනවා.  සැකකාර දුමින්ද සිල්වා මහතා වෙනුවෙන් පෙනී සිටි ජනාධිපති නීතිඥ හේමන්ත වර්ණකුලසූරිය මහතා මෙසේ කීය. “මෙම සිද්ධියට දේශපාලන හේතුන් කිසිවක් නෑ. පාර්ලිමේන්තු මන්ත්‍රි දුමින්ද සිල්වා මහතා වින්දිතයකු මිස සැකකරුවකු නොවේ. ඔහුගේ හිසේ මුනිස්සම් තිබෙනවා. තවම ඔහු ප්‍රතිකාර ගන්නවා.  අගතියට පත් පාර්ශ්වය වෙනුවෙන් පෙනී සිටි නීතිඥ උපුල් කුමාරප්පෙරුම මහතා මෙසේ කීය. මෙම සිද්ධියට විපක්ෂයේ සම්බන්ධයක් නැහැ. එකම පක්ෂයේ කණ්ඩායම් දෙකක් මීට සම්බන්ධ වී තිබෙනවා. මිය ගියේ ජනාධිපති උපදේශකවරයෙක්. තුවාල ලැබුවේ සන්ධානයේ පාර්ලිමේන්තු මන්ත්‍රිවරයෙක්.  ඉදිරිපත් වූ කරුණු සලකා බැලූ අතිරේක මහෙස්ත්‍රාත් ප්‍රසන්න අල්විස් මහතා, නඩුව ලබන මස 05 වැනිදා යළි කැඳවන ලෙසටත් දැනට රිමාන්ඩ් බාරයේ සිටින සැකකරුවන් ඒ වන තෙක් රිමාන්ඩ් බාරයේ තබන ලෙසටත් නියම කළේය.", "URL": "https://lankatruth.com/si/?p=6039", "Category": "පුවත්", "Parent URL": null}