{"Source": "Lankatruth", "Timestamp": "January 24, 2013", "Headline": "උපාධිධාරීන් කැඳෙව්වේ මල්ලක් පුරෝලා දෙන්න නෙවෙයි – ජෝන් සෙනෙවිරත්න", "News Content": "ජේවීපීය කියනවා උපාධිධාරීන්ව සුගතදාස එකට ගෙන්නලා හිස් අතින් යැව්වා කියලා. ඒ අයව හිස් අතින් යවන්නැතිව වෙන මල්ලක් දෙන්න නොවේ ගෙන්නුවේ. රාජ්‍ය පරිපාලන හා ස්වදේශ කටයුතු අමාත්‍ය ජෝන් සෙනෙවිරත්න මහතා රජයේ ප්‍රවෘත්ති දෙපාර්තමේන්තුවේ ඊයේ ( 23)  පැවැති මාධ්‍ය හමුවකදී එසේ පැවැසුවේ මාධ්‍යවේදියකු විමසූ ප්‍රශ්නයකට පිළිතුරු ලෙසය. ජේවීපීය කියනවා උපාධිධාරීන්ව සුගතදාස එකට ගෙන්නලා හිස් අතින් යැව්වා කියලා. ඒ අයව හිස් අතින් යවන්නැතිව වෙන මල්ලක් දෙන්න නොවේ ගෙන්නුවේ. රාජ්‍ය පරිපාලන හා ස්වදේශ කටයුතු අමාත්‍ය ජෝන් සෙනෙවිරත්න මහතා රජයේ ප්‍රවෘත්ති දෙපාර්තමේන්තුවේ ඊයේ (23) පැවැති මාධ්‍ය හමුවකදී එසේ පැවැසුවේ මාධ්‍යවේදියකු විමසූ ප්‍රශ්නයකට පිළිතුරු ලෙසය. වැඩිදුරටත් පිළිතුරු දුන් ඇමැතිවරයා මෙසේද පැවැසීය. වැඩිදුරටත් පිළිතුරු දුන් ඇමැතිවරයා මෙසේද පැවැසීය. ඒ උත්සවේ පැවැත්වූවේ උපාධිධාරීන්ට සථිර කිරීමේ ලිපි දෙන්න නොවේ. ඒ රැස්වීම පැවැත්වූවේ උපාධිධාරීන් විසින්මයි. මේ රැස්වීම තිබ්බෙ උපාධිධාරීන්ට රැකියා දීම සම්බන්ධව උපාධිධාරීන් විසින් ජනාධිපතිවරයාට උපහාර දක්වන්නයි. උපාධිධාරී සංගමයක් තියෙනවා. එහි සභාපති රංජිත් සියඹලාපිටිය ඇමැතිතුමා. එතුමායි කිව්වේ එහෙම උත්සවයක් තියන්න ඕන කියලා. ඒ වෙලාව අපි ප්‍රයෝජනයට ගත්තා. උපාධිධාරීන්ට සංකේතාත්මකව තාවකාලික පත්වීම් ලිපි ප්‍රදානය කළා. එය හදිසියේ ගත්ත තීන්දුවක්. ඒ උත්සවේ පැවැත්වූවේ උපාධිධාරීන්ට සථිර කිරීමේ ලිපි දෙන්න නොවේ. ඒ රැස්වීම පැවැත්වූවේ උපාධිධාරීන් විසින්මයි. මේ රැස්වීම තිබ්බෙ උපාධිධාරීන්ට රැකියා දීම සම්බන්ධව උපාධිධාරීන් විසින් ජනාධිපතිවරයාට උපහාර දක්වන්නයි. උපාධිධාරී සංගමයක් තියෙනවා. එහි සභාපති රංජිත් සියඹලාපිටිය ඇමැතිතුමා. එතුමායි කිව්වේ එහෙම උත්සවයක් තියන්න ඕන කියලා. ඒ වෙලාව අපි ප්‍රයෝජනයට ගත්තා. උපාධිධාරීන්ට සංකේතාත්මකව තාවකාලික පත්වීම් ලිපි ප්‍රදානය කළා. එය හදිසියේ ගත්ත තීන්දුවක්. මේ සම්බන්ධයෙන් අප සමග අදහස් දක්වන උපාධිධාරීන් පවසන්නේ තමන් කිසිවිටකත් එවැනි උපහාරයක් සම්බන්ධයෙන් දැන නොසිටි බවත් තමන්ට ස්තීර පත්වීම් ලබාදෙන බවට පවසා එදින එම රැස්වීමට කැඳවූ වූ බවත්ය. කෙසේ නමුත් තමන්ට ස්තීර පත්වීම් නොලැබුණු බවත් ඔවුහු පවසති. මේ සම්බන්ධයෙන් අප සමග අදහස් දක්වන උපාධිධාරීන් පවසන්නේ තමන් කිසිවිටකත් එවැනි උපහාරයක් සම්බන්ධයෙන් දැන නොසිටි බවත් තමන්ට ස්තීර පත්වීම් ලබාදෙන බවට පවසා එදින එම රැස්වීමට කැඳවූ වූ බවත්ය. කෙසේ නමුත් තමන්ට ස්තීර පත්වීම් නොලැබුණු බවත් ඔවුහු පවසති.", "URL": "https://lankatruth.com/si/?p=6045", "Category": "පුවත්", "Parent URL": null}