{"Source": "Lankatruth", "Timestamp": "January 28, 2013", "Headline": "ඉස්කෝල පොත්පොජ්ජේ වැරදිපොජ්ජ මන්දොකරලා…", "News Content": "බුදුන් වහන්සේගේ ප්‍රථම ලංකා ගමන පිළිබඳව සිදුවන විකෘති කතාවන් නිසා හැම දුරුතු පෝය දිනකම තමාගේ සිතට සංවේගයක් දැනෙන බව ආදීවාසී නායක ඌරුවර්ගේ වන්නියලැත්තෝ පවසයි. දුරුතු පොය දිනය යෙදුණු පෙරේදා (26) තමන්ට මෙම කම්පාව ඇතිවූ බවත් හෙමෙ පවසා තිබේ. බුදුන් වහන්සේගේ ප්‍රථම ලංකා ගමන පිළිබඳව සිදුවන විකෘති කතාවන් නිසා හැම දුරුතු පෝය දිනකම තමාගේ සිතට සංවේගයක් දැනෙන බව ආදීවාසී නායක ඌරුවර්ගේ වන්නියලැත්තෝ පවසයි. දුරුතු පොය දිනය යෙදුණු පෙරේදා (26) තමන්ට මෙම කම්පාව ඇතිවූ බවත් හෙමෙ පවසා තිබේ.“ගෞතම බුදු හාමුදුරුවෝ පළමුවරට ලංකාවට වැඩියේ මහියංගණයට. ඒ බුදුවෙලා මාස 09ක් පිරුණට පස්සේ. මොකද මහියංගණයට වැඩියේ. ඒ දවස්වල මහියංගණයේ සිටියේ අපේ පාරම්පරික ගෝත්‍රිකයන්. යක්ෂ කියන්නෙත් අපේ පැරැන්නෝ. ඒ ගෝත්‍රිකයන් මිස දිග දත් තියෙන මිනී මස් කන අමුනුස්සයෝ නොවෙයි.මොකද අදටත් අපි ඒ අය අදහනවා. ඉතින් මේ බුදුන් වහන්සේට වඩින්න දුන්නේ නැති උනාම ගින්දර මවා පාලා දමනය කරලා යක්කු පිටසක්වල ගලින් එහාට එලෙව්වා කියලා දේශනා කරන එක නම් අපි පිළිගන්නේ නැහැ.එදා අපේ ගෝත්‍රිකයෝ බොහොම බලවත්, බුද්ධිමත්. ඉතින් කොහොමටත් අපේ පළාතට අවසර නැතිව කවුරුහරි පිටතින් කෙනෙක් ආවොත් විරුද්ධ වෙනවා. සිදුවුනේ ඒකයි.ඊට පස්සේ බුදු හාමුදුරුවෝ අහසේ සිට බුදු රැස් විහිදලා පෙන්නුවාම අපේ අය දැනගත්තා ඒ ශ්‍රේෂ්ඨයෙක් බව. එහෙම නැතුව ගිනි ජාලා මැව්වේ නැහැ. පස්සේ උන්වහන්සේගෙන් බණ අහලා මහවැලි ගඟෙන් එගොඩ වෙලා අපි ජීවත්වුණ කඳුවලටම යන්න ගියා. අදත් මහියංගණ රජ මහා විහාරස්ථානයේ සහ සමන්දේවාලවේ වාර්ෂික පෙරහර දවසට අපි එය නිරූපනය කරනවා.ඇඟේ මීපැණි තවරා පුළුන් අලවාගෙන උස රිටි අතින් අරගෙන වෛත්‍ය වටේ හා සමන් දේවාලය වටේ නටමින් රිටි අහසට ඔසවා පොළවේ ගසමින් කඩා දමමින් නටනවා. ඒ විතරක් නොවෙයි සමන් දෙවියන් අපේ ගෝත්‍රිකයන්ට නොදන්වා බුදුන් වහන්සේට ආරාධනා කිරීමට විරුද්ධත්වයා පෑව එක නිරූපණය කරන්න වැදි නායකයා විදියට මම ඊතලයකින් සමන් දේවාලය තුළට විදින අයුරු මෙහි නිරූපණය කරනවා.ඊට පස්සේ අපේ රුහේ අය නැවතත් නටමින් හූ කියමින් මහවැලි ගඟට පැන එගොඩ වෙනවා. මේ තත්වය වෙනස් කර නැත්නම් පන්සල්වලත් චිත්‍ර නිරූපණය කර තිබෙනවා. ඒක වෙනස් කළ යුතුය යන්න අපේ හැඟීමයි. නැතිනම් ඉතිහාසය විකෘති වෙනවා” යැයිද ආදීවාසී නායකයා පවසා තිබේ. බුදුන් වහන්සේගේ ප්‍රථම ලංකා ගමන පිළිබඳව සිදුවන විකෘති කතාවන් නිසා හැම දුරුතු පෝය දිනකම තමාගේ සිතට සංවේගයක් දැනෙන බව ආදීවාසී නායක ඌරුවර්ගේ වන්නියලැත්තෝ පවසයි. දුරුතු පොය දිනය යෙදුණු පෙරේදා (26) තමන්ට මෙම කම්පාව ඇතිවූ බවත් හෙමෙ පවසා තිබේ. බුදුන් වහන්සේගේ ප්‍රථම ලංකා ගමන පිළිබඳව සිදුවන විකෘති කතාවන් නිසා හැම දුරුතු පෝය දිනකම තමාගේ සිතට සංවේගයක් දැනෙන බව ආදීවාසී නායක ඌරුවර්ගේ වන්නියලැත්තෝ පවසයි. දුරුතු පොය දිනය යෙදුණු පෙරේදා (26) තමන්ට මෙම කම්පාව ඇතිවූ බවත් හෙමෙ පවසා තිබේ. “ගෞතම බුදු හාමුදුරුවෝ පළමුවරට ලංකාවට වැඩියේ මහියංගණයට. ඒ බුදුවෙලා මාස 09ක් පිරුණට පස්සේ. මොකද මහියංගණයට වැඩියේ. ඒ දවස්වල මහියංගණයේ සිටියේ අපේ පාරම්පරික ගෝත්‍රිකයන්. යක්ෂ කියන්නෙත් අපේ පැරැන්නෝ. ඒ ගෝත්‍රිකයන් මිස දිග දත් තියෙන මිනී මස් කන අමුනුස්සයෝ නොවෙයි. මොකද අදටත් අපි ඒ අය අදහනවා. ඉතින් මේ බුදුන් වහන්සේට වඩින්න දුන්නේ නැති උනාම ගින්දර මවා පාලා දමනය කරලා යක්කු පිටසක්වල ගලින් එහාට එලෙව්වා කියලා දේශනා කරන එක නම් අපි පිළිගන්නේ නැහැ. එදා අපේ ගෝත්‍රිකයෝ බොහොම බලවත්, බුද්ධිමත්. ඉතින් කොහොමටත් අපේ පළාතට අවසර නැතිව කවුරුහරි පිටතින් කෙනෙක් ආවොත් විරුද්ධ වෙනවා. සිදුවුනේ ඒකයි. ඊට පස්සේ බුදු හාමුදුරුවෝ අහසේ සිට බුදු රැස් විහිදලා පෙන්නුවාම අපේ අය දැනගත්තා ඒ ශ්‍රේෂ්ඨයෙක් බව. එහෙම නැතුව ගිනි ජාලා මැව්වේ නැහැ. පස්සේ උන්වහන්සේගෙන් බණ අහලා මහවැලි ගඟෙන් එගොඩ වෙලා අපි ජීවත්වුණ කඳුවලටම යන්න ගියා. අදත් මහියංගණ රජ මහා විහාරස්ථානයේ සහ සමන්දේවාලවේ වාර්ෂික පෙරහර දවසට අපි එය නිරූපනය කරනවා. ඇඟේ මීපැණි තවරා පුළුන් අලවාගෙන උස රිටි අතින් අරගෙන වෛත්‍ය වටේ හා සමන් දේවාලය වටේ නටමින් රිටි අහසට ඔසවා පොළවේ ගසමින් කඩා දමමින් නටනවා. ඒ විතරක් නොවෙයි සමන් දෙවියන් අපේ ගෝත්‍රිකයන්ට නොදන්වා බුදුන් වහන්සේට ආරාධනා කිරීමට විරුද්ධත්වයා පෑව එක නිරූපණය කරන්න වැදි නායකයා විදියට මම ඊතලයකින් සමන් දේවාලය තුළට විදින අයුරු මෙහි නිරූපණය කරනවා. ඊට පස්සේ අපේ රුහේ අය නැවතත් නටමින් හූ කියමින් මහවැලි ගඟට පැන එගොඩ වෙනවා. මේ තත්වය වෙනස් කර නැත්නම් පන්සල්වලත් චිත්‍ර නිරූපණය කර තිබෙනවා. ඒක වෙනස් කළ යුතුය යන්න අපේ හැඟීමයි. නැතිනම් ඉතිහාසය විකෘති වෙනවා” යැයිද ආදීවාසී නායකයා පවසා තිබේ.", "URL": "https://lankatruth.com/si/?p=6086", "Category": "පුවත්", "Parent URL": null}