{"Source": "Lankatruth", "Timestamp": "January 29, 2013", "Headline": "පශු වෛද්‍ය නිලධාරීන් හෙට අසනීපයි", "News Content": "ඉල්ලීම් කිහිපයක්‌ මුල් කරගෙන හෙට ( 30)  අසනීප නිවාඩු දැමීමේ වෘත්තීය ක්‍රියාමාර්ගයක නිරත වීමට පශු වෛද්‍ය නිලධාරී සංගම් තීරණය කර ඇත. ඉල්ලීම් කිහිපයක්‌ මුල් කරගෙන හෙට (30) අසනීප නිවාඩු දැමීමේ වෘත්තීය ක්‍රියාමාර්ගයක නිරත වීමට පශු වෛද්‍ය නිලධාරී සංගම් තීරණය කර ඇත. සත්ත්ව නිෂ්පාදන සෞඛ්‍ය සේවා ව්‍යවස්‌ථාව  6/2006  චක්‍රලේඛයට අනුව කඩිනමින් සංශෝධනය කිරීම ,  වර්තමාන තත්ත්වයට ගැලපෙන තනතුරු සේවාව තුළ හඳුනාගැනීම හා ඒවා අනුමත කර ගැනීම ,  සත්ත්ව නිෂ්පාදන හා සෞඛ්‍ය සේවයේ පශු වෛද්‍යවරුන් ,  පශු පර්යේෂණ නිලධාරීන් ,  සත්ත්ව පාලන නිලධාරීන් සඳහා වෘත්තීය දීමනාවක්‌ ලබාදීම යන කරුණු මුල් කරගෙන එම වෘත්තීය ක්‍රියාමාර්ගය ගනු ලබන බව පශු වෛද්‍ය නිලධාරී සංගම් නිලධාරීහු පවසති. සත්ත්ව නිෂ්පාදන සෞඛ්‍ය සේවා ව්‍යවස්‌ථාව 6/2006 චක්‍රලේඛයට අනුව කඩිනමින් සංශෝධනය කිරීම, වර්තමාන තත්ත්වයට ගැලපෙන තනතුරු සේවාව තුළ හඳුනාගැනීම හා ඒවා අනුමත කර ගැනීම, සත්ත්ව නිෂ්පාදන හා සෞඛ්‍ය සේවයේ පශු වෛද්‍යවරුන්, පශු පර්යේෂණ නිලධාරීන්, සත්ත්ව පාලන නිලධාරීන් සඳහා වෘත්තීය දීමනාවක්‌ ලබාදීම යන කරුණු මුල් කරගෙන එම වෘත්තීය ක්‍රියාමාර්ගය ගනු ලබන බව පශු වෛද්‍ය නිලධාරී සංගම් නිලධාරීහු පවසති. මෙම කරුණු සම්බන්ධයෙන් අදාළ නිලධාරීන් දැනුවත් කළ ද මෙතෙක්‌ කිසිදු ක්‍රියාමාර්ගයක්‌ නොගැනීමට එරෙහිව මෙම වෘත්තීය ක්‍රියාමාර්ගය ආරම්භ කළ බවදත් ඔවූහු පවසති. මෙම කරුණු සම්බන්ධයෙන් අදාළ නිලධාරීන් දැනුවත් කළ ද මෙතෙක්‌ කිසිදු ක්‍රියාමාර්ගයක්‌ නොගැනීමට එරෙහිව මෙම වෘත්තීය ක්‍රියාමාර්ගය ආරම්භ කළ බවදත් ඔවූහු පවසති. ඒ අනුව හෙට දිවයින පුරා පශු වෛද්‍ය නිලධාරීන් ,  පශු පර්යේෂණ නිලධාරීන් ,  සත්ත්ව පාලන නිලධාරීන් හා පර්යේෂණ නිලධාරීන් තම රාජකාරියෙන් බැහැරව අසනීප නිවාඩු වාර්තා කරන බවද ඔවහු පෙන්වා දෙති. ඒ අනුව හෙට දිවයින පුරා පශු වෛද්‍ය නිලධාරීන්, පශු පර්යේෂණ නිලධාරීන්, සත්ත්ව පාලන නිලධාරීන් හා පර්යේෂණ නිලධාරීන් තම රාජකාරියෙන් බැහැරව අසනීප නිවාඩු වාර්තා කරන බවද ඔවහු පෙන්වා දෙති. එම වෘත්තීය ක්‍රියාමාර්ගයට අමතරව ලිප්ටන් වටරවුම අසල විරෝධතා ව්‍යාපාරයක නිරත වීමටද පශු වෛද්‍ය නිලධාරී සංගම් තීරණය කර තිබේ. එම වෘත්තීය ක්‍රියාමාර්ගයට අමතරව ලිප්ටන් වටරවුම අසල විරෝධතා ව්‍යාපාරයක නිරත වීමටද පශු වෛද්‍ය නිලධාරී සංගම් තීරණය කර තිබේ.", "URL": "https://lankatruth.com/si/?p=6095", "Category": "පුවත්", "Parent URL": null}