{"Source": "Lankatruth", "Timestamp": "October 25, 2018", "Headline": "ත්‍රස්තවාදය දඩමීමා කරගෙන එන්නේ රාජ්‍ය ත්‍රස්තවාදය ක්‍රියාත්මක කිරීමේ පනතක්", "News Content": "(දෙවන සංස්කරණය) ත්‍රස්තවාදය වැලැක්වීමට යැයි පවසමින් රාජ්‍ය මර්ධනකාරී යාන්ත්‍රණය ශක්තිමත් කරමින් 1979දී ගෙන එන ලද ත්‍රස්තවාදය වැලැක්වීමේ පනතට මෙන්ම අලුතින් හඳුන්වා දී ඇති නව සංශෝධන පනත් කෙටුම්පතටද ජනතා විමුක්ති පෙරමුණ සිය විරෝධය පල කරන බවත් පැරණි පනත අහෝසි කර නව පනත් කෙටුම්පත වහාම හකුලා ගත යුතු බවත් එම පක්ෂය සඳහන් කරයි. පැලවත්ත බත්තරමුල්ල හි පිහිටි ජනතා විමුක්ති පෙරමුණේ ප්‍රධාන කාර්යාලයේ මේ වනවිටත් පැවැත්වෙන මාධ්‍ය හමුව අමතමින් ජවිපෙ ප්‍රචාරක ලේකම් විජිත හේරත් මහතා විසින් මේ බව සඳහන් කළේ ය. 1979දි ගෙන එන ලද පනතේ වගන්ති කිහිපයක් ඉවත් කර එම වගන්තිවලටත් වඩා බරපතල වගන්ති රැසක්ම මෙම නව කෙටුම්පතට ඇතුළත් කර ඇති බවත් මෙය ත්‍රස්තවාදය දඩමීමාකරගෙන රාජ්‍ය ත්‍රස්තවාදය ක්‍රියාත්මක කිරීම සඳහා ගෙන එනු ලබන පනතක් බවත් මෙම පනත ක්‍රියාත්මක වුවහොත් අඩුම තරමේ වෘත්තීය සමිති ක්‍රියාමාර්ගවලට එළඹීමට ඇති අයිතිවාසිකම පවා අහෝසි වී යන බවත් එහිදී විජිත හේරත් මහතා අවධාරණය කළේ ය. මෙම මාධ්‍ය හමුව ආරම්භයේදීම පසුගිය 23වනදා කොළඹදී පැවති ජනතා විරෝධයට පැමිණි සියුළුම ජනතාවට ස්තුතිකිරීමටදවිජිත් හේරත් මහතා කටයුතු කළේ ය. එහිදී තවදුරටත් අදහස් දැක්වූ ජනතා විමුක්ති පෙරමුණේ ප‍්‍රචාරක ලේකම් විජිත හේරත් මහතා… “පසුගිය 23වැනිදා අපි වත්මන් ජන පීඩක ආණ්ඩුවට එරෙහිව ගොවි ජනතාව, වැඩකරන ජනතාව, ධීවර ජනතාව, ශිෂ්‍යයින් ඇතුළු සියලු පීඩිත ජන කොටස් කොළඹට කැඳවූවා. ආණ්ඩුව විශාල බදු බරක සහ ණය බරක රටේ ජනතාව සිරකොට තිබෙනවා. පසුගියදා ආණ්ඩුව චීනයෙන් තවත් ඩොලර් කෝටියක ණය මුදලක් ලබා ගෙන තිබෙනවා. මේ තත්වය තුළ රටත් රටේ ජනතාවත් තව තවත් ණය උගුලේ සිරවෙමින් සිටිනවා. මේ සියලු තත්වයන්ට එරෙහිව ජනතාවගේ සැබෑ විරෝධය සාර්ථක ලෙස භාවිතාවෙන් ඔප්පුකරන්න අපට හැකියාව ලැබුණා. ඒ වෙනුවෙන් මැදිහත් වූ සියලු දෙනාට අපේ ස්තූතිය හා ප‍්‍රණමය පුද කරන්නට මෙය අවස්ථාවක් කර ගන්නවා. පසුගිය සැප්තැම්බර් 17වැනිදා ආණ්ඩුව කලින් පැවති ත‍්‍රස්තවාදය වැළැක්වීමේ පනත වෙනුවට නව ත‍්‍රස්තවාදය වැළැක්වීමේ පනත් කෙටුම්පතක් පාර්ලිමේන්තුවට ඉදිරිපත් කළා. එය සිංහලෙන් ත‍්‍රස්තවාදය වැළැක්වීමේ පනත් කොටුම්පත ලෙස හඳුන්වනු ලැබ තිබුණත් ඉංග‍්‍රීසියෙන් සඳහන් වන්නේ ‘කවුන්ටර් ටෙරරිසම් බිල්’ ලෙසයි. අපි දන්නවා එදා 1979දී ජේ.ආර්. ජයවර්ධන විධායක ජනාධිපතිවරයා 1979 අංක 48 දරන ත‍්‍රස්තවාදය වැළැක්වීමේ (තාවකාලික විධිවිධාන) පනත ඉදිරිපත් කළා. ඔහු මේ නීතිය පැනවූයේ තාවකාලික පදනමිනුයි. නමුත් ඉතාම කෙටි කාලයකින් ඔවුන් මෙය ස්ථීර විධිවිධානයක් බව පත් කළා. මේ පනත මගින් ත‍්‍රස්තවාදයට පමණක් නෙමෙයි ආණ්ඩුවට එරෙහි වන සියලු දෙනාට එරෙහිව පාවිච්චි කළා. සැබැවින්ම ත‍්‍රස්තවාදය වැළැක්වීම සඳහා යැයි කියමින් ආණ්ඩුවට එරෙහි සියලු දෙනා මර්දනය කරන්න, හිංසා පීඩා කරන්න මේ පනත පාවිචිචි කළා. 1979 මේ පනත ගේන කොට ඔය කියන ආකාරයේ ත‍්‍රස්තවාදී සංවිධානයක් ප‍්‍රබලව මතුවෙලා තිබුණේ නැහැ. එදා තිබුණේ ජේ.ආර්.ගෙ අලුත් ආණ්ඩුවේ වැරදි ආර්ථික ප‍්‍රතිපත්තියට එරෙහිව වෘත්තීය සමිති, ශිෂ්‍ය සංගම් විසින් දියත් කරන ලද විරෝධතාවයක්. ඒවා මැඩපවත්වන්න තමයි මේ පනත ගෙනාවේ. පසුකාලීනව යුද්ධය අවසන් වීමෙන් පස්සෙ ත‍්‍රස්තවාදය වැළැක්වීමේ පනත අහෝසි කළ යුතුව තිබුණා. ජනතා විමුක්ති පෙරමුණ විදිහට මේ ත‍්‍රස්වාදය වැළැක්වීමේ පනත නැමැති ජනතාව මර්දනය කිරීමේ අහෝසි කළ යුතුයි කියන ස්ථාවරයේ සිටිනවා. 1979 මේ පනත හඳුන්වාදුන් අවස්ථාවේදීත් අපි ඒ බව ඉතා පැහැදිලිව කියා සිටියා. මේ පනත ආණ්ඩුවට එරෙහි. ආණ්ඩුව විවේචනය කරන්නවුන් මර්දනය කිරීම සඳහා ගෙන එන පනතක් බව අපි කිවුවා. අදත් අපි කියන්නේ, ත‍්‍රස්තවාදය වැළැක්වීමේ පනත අහෝසි කළ යුතුයි කියන එක. එහෙම කියන්න හේතුව තමයි මේ පනත මගින් පොලීසියට පුළුවන් සහකාර පොලිස් අධිකාරිවරයෙක් ඉදිරිපිට ලබාදෙන සාක්ෂියක්, ඕනෑම අයෙකුගේ කටඋත්තරයක් ඔහුට එරෙහිව පාවිච්චි කරන්න. පොලීසිවලින් අමානුෂික ලෙස වධහිංසා පමුණුවලා බලහත්කාරයෙන් ප‍්‍රකාශවලට අත්සන් ලබා ගන්නා බව අපි කවුරුත් දන්නවා. මේ නිසා යම් පුද්ගයෙකුට අකමැත්තෙන් බලහත්කාරය නිසා පොලීසිය හදන කටඋත්තරයට අත්සන් කරන්න වෙනවා. අධිකරණයකට ගිහිල්ලා ඒ පිළිබඳව ප‍්‍රකාශ කරද්දී එය ඒ.එස්.පී. කෙනෙක් ඉදිරිපිට ලබා දුන් කටඋත්තරයක් නම් ඔහුට එය ප‍්‍රතික්ෂේප කරන්න බැහැ. අධිකරණය එය පිළිගන්නවා. පසුගිය කාලයේ මෙවැනි සිදුවීම් විශාල ලෙස සිදුවුණා. නිවැරදිකරුවන් වැරදිකරුවන් බවට තීරණය කෙරුණා. ඒ වගේම මාස 18ක් අධිකරණයට ඉදිරිපත් කරන්නේ නැතිව, නඩු පැවරීමකින් තොරව රඳවගන්න පුළුවන් වුණා. ඒ මාස 18 ඉවරවෙනකොට නැවත දික්කිරීමක් කරන්නත් පුළුවන් වුණා. ඒ විදිහට අවුරුදු 10-15 සිරගත කරලා තියාගන්න පුළුවන් වුණා. අදත් බොහෝ දෙනෙක් ත‍්‍රස්තවාදය වැළැක්වීමේ පනත යටතේ මෙලෙස අත්අඩංගුවේ ඉන්නවා. ඔවුන් තමන් නිවැරදිකරුවන්ද, නැද්ද යන්න දැනගැනීමට අධිකරණවලට ඉදිරිපත් කරලා නැහැ. එය ඉතාම අමානුෂික පනතක්. කෙනෙක් සැකකරුවෙක් විදිහට අවුරුදු 10-15 තියාගන්න එකේ කිසිම සාධාරණත්වයක් නැහැ. කෙනෙක් අධිකරණයෙන් වරදකරු වුණාට පස්සේ සිරගත කිරීමක් කරන්න පුළුවන්. නමුත් මේ පනතෙන් වැරදිකාරයෙක් නොකර වසර ගණනක් අත්අඩංගුවේ රඳවා ගැනීමේ බලයක් තියෙනවා. මේ අමානුෂික පනත අහෝසි කළ යුතුයි. මේ ආණ්ඩුව බලයට පත්වෙද්දී පොරොන්දුවක් දුන්නා, මේ පනත අහෝසි කරනවා කියලා. එක්සත් ජාතීන්ගේ මානව හිමිකම් කවුන්සලයට ඉදිරිපත් කරපු ඒකාබද්ධ ප‍්‍රකාශය අනුව ත‍්‍රස්තවාදය වැළැක්වීමේ පනත අහෝසි කරන බවට පොරොන්දුවක් දුන්නා. ඇත්තටම අපි මේ පනත අහෝසි කළ යුත්තේ එක්සත් ජාතීන්ගේ මානව හිමිකම් කවුන්සලය කියන නිසා නෙවෙයි. ඔවුන් කිව්වත් නොකිව්වත් රටේ සිවිල් පුරවැසියන්ගේ අයිතිවාසිකම්වලට මෙවැනි පනත් බාධාවක්. ඒ නිසා ඒවා ඉවත් කළ යුතුයි. දැන් ආණ්ඩුව කරලා තියෙන්නේ අවුරුදු තුනහමාරක් ගත වෙලා ඒ පනත ඉවත් කරනවා කියලා ප්‍රෝඩාවක් කරන එකයි. ආණ්ඩුව කරලා තියෙන්නේ ත‍්‍රස්තවාදය වැළැක්වීම් පනතේ වගන්ති කිහිපයක් ඉවත් කරලා අලුත් පනතක් ගේන එක. සහකාර පොලිස් අධිකාරිවරයෙක් ඉදිරිපිට කරන පාපොච්චාරණයක් සාක්ෂියක් විදියට මේ පනතේ පිළිගන්නේ නැහැ. ඒ වගේ මතුපිටින් පේන කරුණු කීපයක් ඉවත්කර තිබෙනවා. හැබැයි ඊට වඩා භයානක වගන්ති කීපයක් නව පනතට එකතු කර තියෙනවා. නව පනතේ හානිකර වගන්ති ගණනාවක් තිබෙනවා. වෘත්තීය සමිති, රාජ්‍ය අංශයේ පෞද්ගලික අංශයේ සේවකයින් තමන්ගේ අයිතිවාසිකම් නොලැබුණාම ඔවුන්ගේ කේෂත‍්‍රවල යම් අසාධාරණකමක් සිදුවුණාම විරෝධය පළකරනවා. ඔවුන්ට විරෝධය පළකිරීමේ අයිතියක් තියෙනවා. ඒක ඔවුන්ගේ අයිතිවාසිකමක්. මේ පනත යටතේ ජනාධිපතිවරයාට ඔවුන්ගේ සේවාවන් අත්‍යාවශ්‍ය සේවාවන් බවට පත්කළ හැකියි. ගැටලුව තිබෙන්නේ එම අත්‍යාවශ්‍ය සේවාවන්වලට බාධාකිරීම ත‍්‍රස්තවාදී කටයුත්තක් ලෙස මෙම පනතින් විස්තර කර තිබීමයි. එය අතිශය භයානක තත්වයක්. පවතින නීතිය යටතේ ඔවුන් ත‍්‍රස්තවාදී කටයුත්තකට වරදකරුවෙක් වුණේ නැහැ. නමුත් නව පනත යටතේ එසේ විය හැකියි. එම වෘත්තීය ක්‍රියාමාර්ග ත‍්‍රස්තවාදී වෙන්නේ කොහොමද? ත‍්‍රස්තවාදය පෙන්නල මේ කරලා තියෙන්නේ මේ රටේ ජනතාවගේ විරෝධය දැක්වීමේ අයිතිය පැහැර ගැනීම. මේ පනතේ සඳහන් වෙනවා යම් අත්‍යවශ්‍ය යටිතල පහසුකමකට ප‍්‍රවර්ධන පහසුකමකට බාධා ඇතිකිරීම හෝ අලාභ හානි සිදුකිරීම හෝ ඒ සඳහා මැදිහත්වීම වරදක් විදිහට. එය බරපතළ තත්වයක්. ඒ විතරක් නෙවෙයි 62වැනි වගන්තියේ ජ්‍යෙෂ්ඨ පොලිස් අධිකාරිවරයෙකුට නොඅඩු නිලයක් දරන්නා වූ පොලිස් නිලධාරියෙකුට යම් නිශ්චිත ස්ථානයක ඒකරාශී නොවන ලෙසට, නිශ්චිත රැලියක්, රැස්වීමක් හෝ පෙළපාලියක් නොපවත්වන ලෙස නියෝග දිය හැකියි. සාමාන්‍ය නීතිය යටතේ එවැන්නක් කළ නොහැකියි. එවැනි නියෝග ලබදිය හැක්කේ විවිධ තත්වයන් යටතේ අධිකරණයටයි. නමුත් උසාවියට පැවරී ඇති රාජකාරිය මෙහිදී පොලිස් නිලධාරියෙකුට පවරා දෙනවා. එවැනි නිලධාරියෙකුට මහජනතාව විසින් සංවිධානය කරනු ලබන මහජනතාවගේ ක්‍රියාකාරකම් අත්හිටුවීමට බලය පවරනවා. යම් නිශ්චිත ක‍්‍ර‍්‍රියාකාරකමක් නොකරන ලෙසට නියෝග කිරීමට ඔහුට බලය ලබාදී තිබෙනවා. මෙය අතිශය භයානක තත්වයක්. මේවා ත‍්‍රස්තවාදය වළක්වන වැඩ නෙවෙයි. මේ ජනතාවගේ ප‍්‍රජාතන්ත‍්‍රවාදී අයිතීන් මර්දනය කිරීමට ගෙනා පනතක්. ඒ වගේම අපි දන්නවා ආණ්ඩුව විවිධ අයගේ පුද්ගලිකත්වය නොසලකා දුරකතන ඇමතුම්වලට රහසිගතව සවන් දෙනවා. නීත්‍යානුකූලව ඒක වැරදියි. පුද්ගලික නිදහසට බාධා කිරීමක්. ඒක පුරවැසියන්ගේ පෞද්ගලික කාරණාවක්. දුරකතන ටැප් කරන්න නීතියක් නැහැ. නමුත් නව ත‍්‍රස්තවාදය වැළැක්වීමේ පනතේ 67වැනි වගන්තියේ එම බලය පොලිසියට පවරා ගත හැකි බව සඳහන් වෙනවා. “යම් දුරකතනයකට, හඬ පටයකට, වීඩියෝ කතාබහකට හෝ සංවාදයකට හෝ වෙනත් යම් මාධ්‍යයක් හරහා කෙරෙන සන්නිවේදනයකට බාධා කිරීමට, කියවීමට සහ පටිගත කිරීමට, සවන් දීමට” පොලීසියට බලය ලැබෙනවා. මේක සාමාන්‍ය පුරවැසියන්ගේ අයිතිය අහෝසි කර දැමීමක්. ඒ වගේම මේ පනත ගේන්නේ අධිකරණ ඇමතිවරයා නෙවෙයි. මේ පනත ගේන්නේ ජනධිපතිවරයාත් නෙවෙයි, ආරක්‍ෂක ඇමතිත් නෙවෙයි. මේ පනත ගේන්නේ විදේශ ඇමති. ඒ කියන්නේ එක්සත් ජාතීන්ගේ මානව හිමිකම් කවුන්සලයට ඉදිරිපත් කරන්න බලාගෙනම තමයි මේ පනත ගේන්නේ. ඒ උවමනාව ඉටු කරන්න තමයි මේ පනත ගේන්නේ. හැබැයි ඒ අතරේ මෙහෙ මර්දනකාරීත්වයට අවශ්‍ය නීතිත් ඒ ඇතුළෙම සම්මත කරගන්නවා. මෙහි 81 වගන්තියට අනුව නීතිය හා සාමය අමාත්‍යවරයාට තහනම් නියමයන් පැනවිය හැකියි. ඒ අනුව යම්කිසි සංවිධානයක් මගින් රැස්වීම්, ක්‍රියාකාරකම් සහ වැඩසටහන් තහනම් කිරීමේ බලය ඇමතිවරයාට ලැබෙනවා. ඔහුට වසරක කාලයක් එය තහනම් කළ හැකියි. එම වසරක කාලය අවසන් වුණාට පස්සේ නැවත එය දික් කිරීමේ බලයකුත් ඔහුට තියෙනවා. ඒ අනුව අත්තනෝමතිකව යම් සංවිධානයක කටයුතු තහනම් කරන්න ඇමතිවරයාට බලය තිබෙනවා. ඒ වගේම යම් තැනැත්තෙකු “සිරභාරයට ගැනීමෙන් තොරව ඔහුගේ ක්‍රියාකලාපය විමර්ශනය කිරීමට හැකි බවද එසෙ කිරීම අවශ්‍ය බවද අමාත්‍යවරයාගේ මතය වන අවස්ථාවකදී” පුද්ගලයෙකුගේ සංචරණයන් පවා සීමා කිරීමට ඔහුට බලය ලැබෙනවා. මාධ්‍ය ආයතනයක් තහනම් කරන්න ඕනෑ වුණොත් ඇමතිවරයාට මේ පනත යටතේ එසේ කරන්න හැකි වෙනවා. ආණ්ඩුවට එරෙහි කියල හිතුණොත්, තමන්ට විරුද්ධයි කියලා හිතුණොත් ඇමතිවරයාට බලය ලැබෙනවා එය වසරක කාලයක් තහනම් කරන්න. එවැනි බරපතළ වගන්ති ගණනාවක් මෙහි තිබෙනවා. මෙය හරයෙන් ගත්තොත් කලින් තිබුණු ත‍්‍රස්තවාදය වැළැක්වීමේ පනතේ බරපතළ ලෙස විවේචනයට ලක්වෙච්ච කරුණු කිහිපයක් ඉවත් කර තිබෙනවා. මානව හිමිකම් කවුන්සලයට රැඳවියන්ව පරීක්‍ෂා කරන්න බලය දීලා තියෙනවා. ඒ වගේ කරුණු එකක් දෙකක් තියෙනවා. අනෙක් පැත්තට ඒ පනතෙන් කරගන්න බැරිවෙච්ච ගොඩක් දේවල් මේ පනතෙන් ගෙනත් තිබෙනවා. කලින් විවේචනය වෙච්චි කරුණු ඉවත් කරලා මේ පනතෙන් රසකාරක ලෙස ඉදිරිපත් කරලා තියෙනවා. ඇත්තටම මේක ‘රස කවපු විස පනතක්’. මේකේ කලින් තිබුණු පොලිස් නිලධාරියාගේ බැටන් පොල්ල පොලිෂ් කරලා. දැන් පහර දෙන්න වඩාත් බරපතළ නීති ගෙනැවිත් තිබෙනවා. මේ පනත හරයෙන් ගත්තොත් මේ රටේ පුද්ගල නිදහසට, සියලු ජනතාවගේ ප‍්‍රජාත්නත‍්‍රවාදී නිදහසට බරපතළ පහරක්. මේක ත‍්‍රස්තවාදය වැළැක්වීමේ පනත කිව්වට මේ පනත හරහා ක්‍රියාත්මක වෙන්නේ රාජ්‍ය ත‍්‍රස්තවාදය. මේකේ ලොකුම විහිළුව තමයි ඉංග්‍රීසි පනතේ ‘කවුන්ටර් ටෙරරිසම් ඇක්ට්’ වෙද්දී සිංහල පනතේ කලින් තිබුණු නමම ‘ත‍්‍රස්තවාදය වැළැක්වීමේ පනත’ ලෙස යෙදීමයි. ඒ කියන්නේ ‘ප්‍රිවෙන්ෂන් ඔෆ් ටෙරරිසම් ඇක්ට්’ කියන එකමයි. සිංහල නම වෙනස් කරලා නැහැ. “වැළැක්වීම” කියන එකමයි. නමුත් ඉංග්‍රීසියෙන් ‘කවුන්ටර් ටෙරරිසම්’ කියන්නේ ත‍්‍රස්තවාදයට එරෙහි වීම යන්නයි. ඒ අනුවම පැහදිලියි මේ පනත සකස් කර තිබෙන්නේ කුමකටද යන්න කියන එක. ජනතාව තුළ ත‍්‍රස්තවාදයට එරෙහිව තිබෙන මතය, විරෝධය පාවිච්චි කරලා රාජ්‍ය ත‍්‍රස්තවාදය ක්‍රියාත්මක කරන්න මඟ පාදා ගන්න එක තමයි නව පනතෙන් කරල තියෙන්නේ. ජනතා විමුක්ති පෙරමුණ ඉතා පැහැදිලිවම මේ රටේ ප‍්‍රජාතන්ත‍්‍රවාදය වෙනුවෙන්, පුද්ගල නිදහස වෙනුවෙන් මේ පනත හකුළා ගන්නා ලෙස ආණ්ඩුවට බල කරනවා. මෙැවනි පනතක් රටට තවදුරටත් අවශ්‍ය නැහැ. මේ රටේ සාමාන්‍ය නීති පද්ධතියක් තියෙනවා. ඒ නීති ක්‍රියාත්මක කරන්න පුළුවන්. මෙවැනි මර්දනකාරී පනතක් අවශ්‍ය වෙන්නේ නැහැ. ඒ නිසා පරණ පනතත් අලුත් පනතත් දෙකම ආණ්ඩුව විසින් ඉවත් කරගත යුතුයි.” මාධ්‍යවේදීන් නැගූ ප‍්‍රශ්නවලට පිළිතුරු ලබා දෙමින්… “තවම මේ පනත පාර්ලිමේන්තුවේ සභාගත කරලා විතරයි. විවාදයට ගන්න දිනයක් තවම න්‍යාය පත‍්‍රයේ ප‍්‍රකාශයට පත්කරලා නැහැ. අපි සියලූ දෙනා, සියලු දේශපාලන පක්‍ෂ, සියලු සංවිධාන දැනුවත් කරන්න අපි බලාපොරොත්තු වෙනවා. ඒ දැනුවත්භාවය තුළ මේ මර්දනකාරී පනත හකුළා ගන්න ආණ්ඩුවට බල කරනවා. මේ පනතේ අඩංගුව පිළිබඳව මේ රටේ ජනතාව හරියටම දන්නේ නැහැ. මතුපිටෙන් පෙන්වන්නේ ත‍්‍රස්තවාදය වළක්වන්න පනතක් ගේනවා වගේ. ඒ නිසා මුලින්ම අපි කරන්නේ මේ පනතේ තියෙන ඇත්ත කරුණු පිළිබඳව ජනතාව දැනුවත් කරන එක. ඒ කරුණු මත පදනම්ව සිවිල් සංවිධාන, වෘත්තීයවේදීන්, බුද්ධිමතුන් හඬක් නගාවි යැයි අපි හිතනවා. ඒ වගේම පාර්ලිමේන්තුව නියෝජනය කරන මන්ත්‍රීවරුනුත් මේ පනතෙන් සිද්ධ වෙන්න පුළුවන් ප‍්‍රජාත්නත‍්‍ර විරෝධී කටයුත්ත තේරුම් අරගෙන එරෙහි වෙයි කියලා අපි බලාපොරොත්තු වෙනවා. අපි ඒ වෙනුවෙන් ඉදිරියේදී විවිධ ක්‍රියාමාර්ග ගන්නවා.”", "URL": "https://lankatruth.com/si/?p=61824", "Category": "පුවත්", "Parent URL": null}