{"Source": "Lankatruth", "Timestamp": "February 6, 2013", "Headline": "හලාවත රෝහලේ උග්‍ර ඖෂධ හිගයක්", "News Content": "හලාවත මහා රෝහලේ පවතින උග්‍ර ඖෂධ හිඟයක් හේතුවෙන් ප්‍රතිකාර ගබාගැනීම සදහා පැමිණෙන රෝගීන් මෙන්ම රෝහල් කාර්ය මණ්ඩලයද දැඩි අපහසුතාවයකට පත්ව ඇතැයි වාර්තාවේ. හලාවත මහා රෝහලේ පවතින උග්‍ර ඖෂධ හිඟයක් හේතුවෙන් ප්‍රතිකාර ගබාගැනීම සදහා පැමිණෙන රෝගීන් මෙන්ම රෝහල් කාර්ය මණ්ඩලයද දැඩි අපහසුතාවයකට පත්ව ඇතැයි වාර්තාවේ.හලාවත මහා රෝහලේ නේවාසික රෝගීන් සදහා දැඩි සත්කාර ඒකකයක්, ළමා වාට්ටුවක්, ප්‍රාථමික සත්කාර ඒකකයක් ඇතුළු වාට්ටු 18ක් ඇත.දිනපතා රෝගීන් 470ක් පමණ නේවාසිකව ප්‍රතිකාර ලබන අතර,බාහිර අංශයෙන් දිනකට රෝගීන් 1,000කට වැඩි ප්‍රමාණයක් ප්‍රතිකාර ලබා ගන්නා බව රෝහල් සංඛා ලේඛන වාර්තා පෙන්වාදෙයි.ඊට අමතරව මෙම රෝහල තුළ සතියේ දින 05 ක් පුරා විවිධ රෝගීන් වෙනුවෙන් වෙන්වු වෛද්‍ය සායන 15ක් පමණ ක්‍රියාත්මක වන අතර ඉන් රෝගීහු අති විශාලය ප්‍රමාණයක් ප්‍රතිකාර ලබති.මෙසේ ප්‍රතිකාර සඳහා පැමිණෙන රෝගීන්ව වෛද්‍යවරුන් විසින් පරීක්ෂා කිරීමෙන් පසුව විවිධ ඖෂධයන් නියම කරනු ලැබුවත්,බොහෝ අවස්ථාවලදී එම ඖෂධ වර්ග බාහිර ඔසු සැල් වලින් මිලදී ගැනීමට රෝගීන්ට සිදුවී ඇත.දරුණු හෘද රෝගීන් සදහා ලබා දිය යුතු ලැසික්ස් (Lasix) නම් නම් වු ඖෂධයඒ අතර විශේෂ වේ. මෙම නිසා හෘදයාබාධ සදහා ප්‍රතිකාර ලබා ගැනීමට පැමිණෙන රෝගීන් තමන්ට අවශ්‍ය ඖෂධ පිටතින් ගෙන ඒම අනිවාර්යයෙන් කර යුතුව ඇත.තවද මුත්‍රාශය ආශ්‍රිතව ඇතිවන රෝග සඳහා ප්‍රතිකාර ගැනීමට පැමිණෙන රෝගීන්ගේ මුත්‍රා පිට කිරීම සඳහා කැතීට යෙදීමේදී වේදනාවක් ගෙන නොදීම සඳහා භාවිතා කරණ ජෙල් විශේෂයද පිටතින් ගෙනඒමට සිදුව ඇත.එවැනි රෝගීන්ට කැතීට යෙදීම අත්‍යවශ්‍යය කරුණක් වන බැවින් ඊට විකල්ප තෝරා ගැනීමට වෛද්‍යවරුන් ක්‍රියා කිරීම හේතුවෙන් රෝගීන් මෙන්ම වෛද්‍යවරුන්ද දැඩි දුෂ්කරතාවයකට පත්වන බවද කියවේ.ඊට අමතරව විටමින් “සී” වැනි ඉතාමත්ම සුලබ ඖෂධ වර්ගද, විවිධ ප්‍රමාණයේ සිලින්ජර වර්ගද, භාවිතා කර ඉවත දමන අත් මේස් පවා හලාවත මහා රෝහලේ නොමැති බව පැවසේ.තවද, හදිසි අනතුරු වලට මුහුණ දී ප්‍රතිකාර සදහා පැමිණෙන රෝගීන්ගේ තුවාල සුව කිරීම සඳහා ලබා දිය යුතු ඖෂධ වර්ග මෙන්ම ළමා වාට්ටුවේ ප්‍රතිකාර ලබන දරුවන් වෙනුවෙන් ලබා දිය යුතු ඖෂධ වර්ග රැසක හිඟයක් පවතින බව රෝහල් සේවකයෝ පවසති.දැනට රෝහලේ ගබඩාවේ නොමැති බව කියන බෙහෙත් වර්ග එකි නෙක ගෙන සොයා බැලුවහොත් අවම වශයෙන් ඖෂධ වර්ග 70 කට ආසන්න ප්‍රමාණයක හිඟයක් පවතින බව රෝහල් කාර්ය මණ්ඩලයේ සේවකයෝ කියා සිටිති. හලාවත මහා රෝහලේ පවතින උග්‍ර ඖෂධ හිඟයක් හේතුවෙන් ප්‍රතිකාර ගබාගැනීම සදහා පැමිණෙන රෝගීන් මෙන්ම රෝහල් කාර්ය මණ්ඩලයද දැඩි අපහසුතාවයකට පත්ව ඇතැයි වාර්තාවේ. හලාවත මහා රෝහලේ පවතින උග්‍ර ඖෂධ හිඟයක් හේතුවෙන් ප්‍රතිකාර ගබාගැනීම සදහා පැමිණෙන රෝගීන් මෙන්ම රෝහල් කාර්ය මණ්ඩලයද දැඩි අපහසුතාවයකට පත්ව ඇතැයි වාර්තාවේ. හලාවත මහා රෝහලේ නේවාසික රෝගීන් සදහා දැඩි සත්කාර ඒකකයක්, ළමා වාට්ටුවක්, ප්‍රාථමික සත්කාර ඒකකයක් ඇතුළු වාට්ටු 18ක් ඇත. දිනපතා රෝගීන් 470ක් පමණ නේවාසිකව ප්‍රතිකාර ලබන අතර,බාහිර අංශයෙන් දිනකට රෝගීන් 1,000කට වැඩි ප්‍රමාණයක් ප්‍රතිකාර ලබා ගන්නා බව රෝහල් සංඛා ලේඛන වාර්තා පෙන්වාදෙයි. ඊට අමතරව මෙම රෝහල තුළ සතියේ දින 05 ක් පුරා විවිධ රෝගීන් වෙනුවෙන් වෙන්වු වෛද්‍ය සායන 15ක් පමණ ක්‍රියාත්මක වන අතර ඉන් රෝගීහු අති විශාලය ප්‍රමාණයක් ප්‍රතිකාර ලබති. මෙසේ ප්‍රතිකාර සඳහා පැමිණෙන රෝගීන්ව වෛද්‍යවරුන් විසින් පරීක්ෂා කිරීමෙන් පසුව විවිධ ඖෂධයන් නියම කරනු ලැබුවත්,බොහෝ අවස්ථාවලදී එම ඖෂධ වර්ග බාහිර ඔසු සැල් වලින් මිලදී ගැනීමට රෝගීන්ට සිදුවී ඇත. දරුණු හෘද රෝගීන් සදහා ලබා දිය යුතු ලැසික්ස් (Lasix) නම් නම් වු ඖෂධයඒ අතර විශේෂ වේ. මෙම නිසා හෘදයාබාධ සදහා ප්‍රතිකාර ලබා ගැනීමට පැමිණෙන රෝගීන් තමන්ට අවශ්‍ය ඖෂධ පිටතින් ගෙන ඒම අනිවාර්යයෙන් කර යුතුව ඇත. තවද මුත්‍රාශය ආශ්‍රිතව ඇතිවන රෝග සඳහා ප්‍රතිකාර ගැනීමට පැමිණෙන රෝගීන්ගේ මුත්‍රා පිට කිරීම සඳහා කැතීට යෙදීමේදී වේදනාවක් ගෙන නොදීම සඳහා භාවිතා කරණ ජෙල් විශේෂයද පිටතින් ගෙනඒමට සිදුව ඇත. එවැනි රෝගීන්ට කැතීට යෙදීම අත්‍යවශ්‍යය කරුණක් වන බැවින් ඊට විකල්ප තෝරා ගැනීමට වෛද්‍යවරුන් ක්‍රියා කිරීම හේතුවෙන් රෝගීන් මෙන්ම වෛද්‍යවරුන්ද දැඩි දුෂ්කරතාවයකට පත්වන බවද කියවේ. ඊට අමතරව විටමින් “සී” වැනි ඉතාමත්ම සුලබ ඖෂධ වර්ගද, විවිධ ප්‍රමාණයේ සිලින්ජර වර්ගද, භාවිතා කර ඉවත දමන අත් මේස් පවා හලාවත මහා රෝහලේ නොමැති බව පැවසේ. තවද, හදිසි අනතුරු වලට මුහුණ දී ප්‍රතිකාර සදහා පැමිණෙන රෝගීන්ගේ තුවාල සුව කිරීම සඳහා ලබා දිය යුතු ඖෂධ වර්ග මෙන්ම ළමා වාට්ටුවේ ප්‍රතිකාර ලබන දරුවන් වෙනුවෙන් ලබා දිය යුතු ඖෂධ වර්ග රැසක හිඟයක් පවතින බව රෝහල් සේවකයෝ පවසති. දැනට රෝහලේ ගබඩාවේ නොමැති බව කියන බෙහෙත් වර්ග එකි නෙක ගෙන සොයා බැලුවහොත් අවම වශයෙන් ඖෂධ වර්ග 70 කට ආසන්න ප්‍රමාණයක හිඟයක් පවතින බව රෝහල් කාර්ය මණ්ඩලයේ සේවකයෝ කියා සිටිති.", "URL": "https://lankatruth.com/si/?p=6197", "Category": "පුවත්", "Parent URL": null}