{"Source": "Lankatruth", "Timestamp": "February 8, 2013", "Headline": "රටේ තවත් තරුණ කැරැල්ලක් ඇතිවීම අනිවාර්යයක් – ඩලස්", "News Content": "අනාතගයේදී තවත් තරුණ කැරැල්ලක් ඇතිවීමේ ඉඩකඩ පහළවෙමින් පවතින බවත් තමන්ගේ වගකීම් හරියට ඉටු කිරීමට නොහැකිවූ බැවින් දේශපාලනයෙන් විශ්‍රාම ගැනීමට තමන් සූදානම් බවත් නිපුණතා හා යෞවන කටයුතු අමාත්‍ය ඩලස් අලහප්පෙරුම මහතා පසුගියදා ගාල්ල තාක්‍ෂණ විද්‍යාලයේදී පවසා තිබේ. අනාතගයේදී තවත් තරුණ කැරැල්ලක් ඇතිවීමේ ඉඩකඩ පහළවෙමින් පවතින බවත් තමන්ගේ වගකීම් හරියට ඉටු කිරීමට නොහැකිවූ බැවින් දේශපාලනයෙන් විශ්‍රාම ගැනීමට තමන් සූදානම් බවත් නිපුණතා හා යෞවන කටයුතු අමාත්‍ය ඩලස් අලහප්පෙරුම මහතා පසුගියදා ගාල්ල තාක්‍ෂණ විද්‍යාලයේදී පවසා තිබේ.එහිදී ඒ මහතා වැඩිදුරටත් පවසා ඇත්තේ “මේ රටේ තියෙන්නේ අමුතුම දේශපාලන සෙල්ලම්. ඡන්ද කාලයට තමන්ගේ ඔළුව විතරක් නෙවෙයි අතයි කකුලුයි දෙක තුනම කරකවලා ඡන්ද ගන්නවා මිසක් ප්‍රතිපත්තිමය දේශපාලනයක් කරන්නේම නැහැ. ඒ නිසා දැන්වත් අපේ වැඩිහිටි පිරිස් අරක්කු ටිකටයි, හිස් රැකියා පෝරමයටයි ඡන්ද දීලා තමන්ගේ දරුවන්ගේ අනාගතය පාවා නොදෙන්නට දැන්නවත් සූදානම් විය යුතුයි. තව වසර දහයකින් හෝ විස්සකින් තවත් තරුණ කැරැල්ලක් මේ රටේ ඇතිවීම අනිවාර්යයක්. මට හරියට වගකීම් ඉටුකරන්නට බැරි වුණා. මම දේශපාලනයෙන් විශ්‍රාම යන්නට සූදානම්.මේ රටේ සිටිය හා සිටින දේශපාලනඥයන්ට, ගුරුවරුන්ට හා මවුපියන්ට මේ රටේ තාරුණ්‍යයේ විශ්වාසය දිනාගන්න බැරි වුණා. ඔවුන්ගේ හඬට කන්දෙන්න බැරි වුණා. ඔවුන් තේරුම්ගන්න බැරි වුණා. ඒ නිසා ගෙවී ගිය යුගයේ මේ රටේ තරුණ කැරැලි තුනක මහා ඛේදවාචකයකට මුහුණ දෙන්නට අපට සිදුවුණා. මෙයට රටේ දේශපාලනඥයන්, ගුරුවරුන් මෙන්ම මවුපියන්ද වගකිව යුතුයැයි කීය. අපේ රටේ සිසුන්ගෙන් 5%ක් විශ්වවිද්‍යාලයට යන විට 95%ක් අතරමඟ නතරවන අධ්‍යාපනයක්, සමාජ වටපිටාවක් අප රට තුළ තිබෙන්නේ යැයි කී අමාත්‍යවරයා මෙවන් තත්ත්වයක් යටතේ මේ රටේ තරුණයන්ට සයිනයිඩ් කරල් බෙල්ලේ එල්ලා ගැනීම හා දෙපයින් සිට මියයෑම හැර ඔවුන්ට වෙන තිබූ සමීපතම විසඳුම කුමක්ද? මේ රටේ සිංහල, දෙමළ භාෂා දෙකම රාජ්‍ය භාෂා නොකිරීම, පාසල් අධ්‍යාපනය තුළ ඉංග්‍රීසි භාෂාව ලඝුකොට තැබීම, හා වෘත්තීය අධ්‍යාපනයට ඉතිහාසය පුරාම සැලකිල්ලක් නොදැක්වීම යන කරුණු මත අපේ රටේ මහා ඛේදවාචකයන් ඇතිවුනා. මේ රට තුළ අද ඉන්ජිනේරුවන්ගේ විශාල හිඟයක් තිබෙනවා.” යයිද පැවසීය. අනාතගයේදී තවත් තරුණ කැරැල්ලක් ඇතිවීමේ ඉඩකඩ පහළවෙමින් පවතින බවත් තමන්ගේ වගකීම් හරියට ඉටු කිරීමට නොහැකිවූ බැවින් දේශපාලනයෙන් විශ්‍රාම ගැනීමට තමන් සූදානම් බවත් නිපුණතා හා යෞවන කටයුතු අමාත්‍ය ඩලස් අලහප්පෙරුම මහතා පසුගියදා ගාල්ල තාක්‍ෂණ විද්‍යාලයේදී පවසා තිබේ. අනාතගයේදී තවත් තරුණ කැරැල්ලක් ඇතිවීමේ ඉඩකඩ පහළවෙමින් පවතින බවත් තමන්ගේ වගකීම් හරියට ඉටු කිරීමට නොහැකිවූ බැවින් දේශපාලනයෙන් විශ්‍රාම ගැනීමට තමන් සූදානම් බවත් නිපුණතා හා යෞවන කටයුතු අමාත්‍ය ඩලස් අලහප්පෙරුම මහතා පසුගියදා ගාල්ල තාක්‍ෂණ විද්‍යාලයේදී පවසා තිබේ. එහිදී ඒ මහතා වැඩිදුරටත් පවසා ඇත්තේ “මේ රටේ තියෙන්නේ අමුතුම දේශපාලන සෙල්ලම්. ඡන්ද කාලයට තමන්ගේ ඔළුව විතරක් නෙවෙයි අතයි කකුලුයි දෙක තුනම කරකවලා ඡන්ද ගන්නවා මිසක් ප්‍රතිපත්තිමය දේශපාලනයක් කරන්නේම නැහැ. ඒ නිසා දැන්වත් අපේ වැඩිහිටි පිරිස් අරක්කු ටිකටයි, හිස් රැකියා පෝරමයටයි ඡන්ද දීලා තමන්ගේ දරුවන්ගේ අනාගතය පාවා නොදෙන්නට දැන්නවත් සූදානම් විය යුතුයි.  තව වසර දහයකින් හෝ විස්සකින් තවත් තරුණ කැරැල්ලක් මේ රටේ ඇතිවීම අනිවාර්යයක්. මට හරියට වගකීම් ඉටුකරන්නට බැරි වුණා. මම දේශපාලනයෙන් විශ්‍රාම යන්නට සූදානම්. මේ රටේ සිටිය හා සිටින දේශපාලනඥයන්ට, ගුරුවරුන්ට හා මවුපියන්ට මේ රටේ තාරුණ්‍යයේ විශ්වාසය දිනාගන්න බැරි වුණා. ඔවුන්ගේ හඬට කන්දෙන්න බැරි වුණා. ඔවුන් තේරුම්ගන්න බැරි වුණා. ඒ නිසා ගෙවී ගිය යුගයේ මේ රටේ තරුණ කැරැලි තුනක මහා ඛේදවාචකයකට මුහුණ දෙන්නට අපට සිදුවුණා. මෙයට රටේ දේශපාලනඥයන්, ගුරුවරුන් මෙන්ම මවුපියන්ද වගකිව යුතුයැයි කීය.  අපේ රටේ සිසුන්ගෙන් 5%ක් විශ්වවිද්‍යාලයට යන විට 95%ක් අතරමඟ නතරවන අධ්‍යාපනයක්, සමාජ වටපිටාවක් අප රට තුළ තිබෙන්නේ යැයි කී අමාත්‍යවරයා මෙවන් තත්ත්වයක් යටතේ මේ රටේ තරුණයන්ට සයිනයිඩ් කරල් බෙල්ලේ එල්ලා ගැනීම හා දෙපයින් සිට මියයෑම හැර ඔවුන්ට වෙන තිබූ සමීපතම විසඳුම කුමක්ද?  මේ රටේ සිංහල, දෙමළ භාෂා දෙකම රාජ්‍ය භාෂා නොකිරීම, පාසල් අධ්‍යාපනය තුළ ඉංග්‍රීසි භාෂාව ලඝුකොට තැබීම, හා වෘත්තීය අධ්‍යාපනයට ඉතිහාසය පුරාම සැලකිල්ලක් නොදැක්වීම යන කරුණු මත අපේ රටේ මහා ඛේදවාචකයන් ඇතිවුනා. මේ රට තුළ අද ඉන්ජිනේරුවන්ගේ විශාල හිඟයක් තිබෙනවා.” යයිද පැවසීය.", "URL": "https://lankatruth.com/si/?p=6215", "Category": "පුවත්", "Parent URL": null}