{"Source": "Lankatruth", "Timestamp": "February 8, 2013", "Headline": "සිවකුමාර් මහතාට පහරදීම ජනමාධ්‍ය නිදහසට එල්ල කළ බියගුලු තර්ජනයක් – ජවිපෙ", "News Content": "සිවකුමාර් මහතාට කරන ලද පහරදීම ජනමාධ්‍ය නිදහසට එල්ල කරන ලද බියගුලු තර්ජනයක් බව සඳහන් කරමින් ජනතා විමුක්තිපෙරමුණේ දේශපාලන මණ්ඩලය විසින් මාධ්‍ය නිවේදයක් පළකමින් පවසා සිටී. එම නිවේදනය සම්පූර්ණයෙන් පහත පළවේ. සිවකුමාර් මහතාට කරන ලද පහරදීම ජනමාධ්‍ය නිදහසට එල්ල කරන ලද බියගුලු තර්ජනයක් බව සඳහන් කරමින් ජනතා විමුක්තිපෙරමුණේ දේශපාලන මණ්ඩලය විසින් මාධ්‍ය නිවේදයක් පළකමින් පවසා සිටී. එම නිවේදනය සම්පූර්ණයෙන් පහත පළවේ.“තිනකුරල් පුවත්පතේ යාපනය අලෙවි නියෝජිත සිවගුරුනාදන් සිවකුමාර් මහතාට ඊයේ (07) අලුයම පේදුරුතුඩුව පුත්තූර් ප්‍රදේශයේදී මැර පිරිසක් විසින් පොලුවලින් පහරදී ඇති බවත් ඔහු රැගෙන යමින් තිබූ පුවත්පත් තොගය සහ යතුරුපැදිය ඔවුන් විසින් ගිනි තබා විනාශ කර ඇති බවත් ජනමාධ්‍ය විසින් වාර්තා කරනු ලැබ තිබේ. මේ අතර යාපනය උදයන් පුවත්පත් ඛෙදාහරින්නාටද පහර දීමට මැර පිරිස උත්සාහයක් ගෙන ඇති බව සඳහන්ය.මෙම සිවකුමාර් මහතාට සිදුකරන ලද අමානුෂික පහරදීම දැඩිව හෙළා දකින අපි ඔහුට පහරදීම හා පුවත්පත් තොගයට ගිනිතැබීම ජනතාවගේ තොරතුරු දැනගැනීමේ අයිතියට සහ ජනමාධ්‍ය නිදහසට එල්ල කරන ලද බියගුලු තර්ජනයක් බවත් ඊට වගකිවයුතු සියලුදෙනාට එරෙහිව නොපමාව නීතිය ක්‍රියාත්මක විය යුතු බවත් දැඩිව අවධාරණය කරමු.මෙම සිදුවීම මෙවැනි ආකාරයේ පළමු සිදුවීම නොවේ. මීට කලින් යාපනයේ පුවත්පත් කාර්යාල ගිනිතැබීම්ද මාධ්‍යවේදීන්ට පහරදීම්ද වාර ගණනාවක් සිදුවී තිබිණි. ඒ කිසිදු සිදුවීමකට වරදකරුවන් හඳුනාගැනීමක් හෝ ඔවුන්ට එරෙහිව නීතිය ක්‍රියාත්මක වීමක් මෙතෙක් සිදුවී නොමැත. මේ තත්වය තුළ මෙම සිදුවීමේද වගකීම බැරවන්නේ ආණ්ඩුවටමය. ආණ්ඩුව පුනපුනා ප්‍රකාශ කර ඇත්තේ ආරක්ෂක අංශ මැදිහත්වීමෙන් යාපනය ප්‍රදේශයේ ජනජීවිතය යථාවත් කර ඇති බවය. එසේනම් මාධ්‍යවේදීන්, පුවත්පත් ඛෙදාහරින්නන් පහරකෑමට ලක්වන්නේ පුවත්පත් ගිනි තැඛෙන්නේ, මෙම ආණ්ඩුවේ ආරක්ෂක අංශවල අනුදැනුම යටතේය යන්න තේරුම් ගැනීමට අසාමාන්‍ය බුද්ධියක් අවශ්‍ය වන්නේ නැත.ජනතාවගේ තොරතුරු දැනගැනීමේ අයිතිය පැහැරගනිමින් සිතිවිලි පාලනය කිරීමට අවශ්‍ය වී ඇත්තේ ආණ්ඩුවටය. එය දකුණේදී තම අධිපති මාධ්‍ය මගින් සිදුකරගැනීමට උත්සාහ කරන ආණ්ඩුව උතුරේදී තමන්ට රුචි නොවන මාධ්‍යවලට එරෙහිව බලහත්කාරය යොදාගැනීම විමතියට කරුණක් නොවේ. කෙසේ වුවද ආණ්ඩුව මානව හිමිකම් ක්ෂේත්‍රයේ මෙබඳු අනතුරුදායක අත්හදාබැලීම් සිදුකරමින් සිටින්නේ, එළඹෙන මාර්තු මාසයේ ජිනීවාහි මානව හිමිකම් කොමිසම රැස්වීමට නියමිතව තිබියෙදී හා එහිදී ශ්‍රී ලංකාවේ මානව හිමිකම් වාර්තාව සලකා බැලීමට නියමිතව තිබියෙදීය. ඒ අනුව බලන විට රටට එරෙහි යෝජනා කැඳවා ගැනීමට වත්මන් ආණ්ඩුව කෙතරම් අමනෝඥ ලෙස කටයුතු කරමින් සිටීද යන්නට මෙම සිදුවීම තවත් උදාහරණයක් පමණි.මේ තත්වය තුළ සිවකුමාර් මහතාට සිදුකරන ලද පහරදීමට එරෙහිව වහා නීතිය ක්‍රියාත්මක කරන ලෙස ආණ්ඩුවට බලකරන අපි ආණ්ඩුවේ ප්‍රජාතන්ත්‍රවිරෝධී හැසිරීමට එරෙහිව අත්වැල් බැඳගන්නාමෙන් සිංහල, දෙමළ, මුස්ලිම් සියලු ජනතාවන්ගෙන් දැඩි සහෝදරත්වයෙන් ඉල්ලා සිටිමු.” සිවකුමාර් මහතාට කරන ලද පහරදීම ජනමාධ්‍ය නිදහසට එල්ල කරන ලද බියගුලු තර්ජනයක් බව සඳහන් කරමින් ජනතා විමුක්තිපෙරමුණේ දේශපාලන මණ්ඩලය විසින් මාධ්‍ය නිවේදයක් පළකමින් පවසා සිටී. එම නිවේදනය සම්පූර්ණයෙන් පහත පළවේ. සිවකුමාර් මහතාට කරන ලද පහරදීම ජනමාධ්‍ය නිදහසට එල්ල කරන ලද බියගුලු තර්ජනයක් බව සඳහන් කරමින් ජනතා විමුක්තිපෙරමුණේ දේශපාලන මණ්ඩලය විසින් මාධ්‍ය නිවේදයක් පළකමින් පවසා සිටී. එම නිවේදනය සම්පූර්ණයෙන් පහත පළවේ. “තිනකුරල් පුවත්පතේ යාපනය අලෙවි නියෝජිත සිවගුරුනාදන් සිවකුමාර් මහතාට ඊයේ (07) අලුයම පේදුරුතුඩුව පුත්තූර් ප්‍රදේශයේදී මැර පිරිසක් විසින් පොලුවලින් පහරදී ඇති බවත් ඔහු රැගෙන යමින් තිබූ පුවත්පත් තොගය සහ යතුරුපැදිය ඔවුන් විසින් ගිනි තබා විනාශ කර ඇති බවත් ජනමාධ්‍ය විසින් වාර්තා කරනු ලැබ තිබේ. මේ අතර යාපනය උදයන් පුවත්පත් ඛෙදාහරින්නාටද පහර දීමට මැර පිරිස උත්සාහයක් ගෙන ඇති බව සඳහන්ය. මෙම සිවකුමාර් මහතාට සිදුකරන ලද අමානුෂික පහරදීම දැඩිව හෙළා දකින අපි ඔහුට පහරදීම හා පුවත්පත් තොගයට ගිනිතැබීම ජනතාවගේ තොරතුරු දැනගැනීමේ අයිතියට සහ ජනමාධ්‍ය නිදහසට එල්ල කරන ලද බියගුලු තර්ජනයක් බවත් ඊට වගකිවයුතු සියලුදෙනාට එරෙහිව නොපමාව නීතිය ක්‍රියාත්මක විය යුතු බවත් දැඩිව අවධාරණය කරමු. මෙම සිදුවීම මෙවැනි ආකාරයේ පළමු සිදුවීම නොවේ. මීට කලින් යාපනයේ පුවත්පත් කාර්යාල ගිනිතැබීම්ද මාධ්‍යවේදීන්ට පහරදීම්ද වාර ගණනාවක් සිදුවී තිබිණි. ඒ කිසිදු සිදුවීමකට වරදකරුවන් හඳුනාගැනීමක් හෝ ඔවුන්ට එරෙහිව නීතිය ක්‍රියාත්මක වීමක් මෙතෙක් සිදුවී නොමැත. මේ තත්වය තුළ මෙම සිදුවීමේද වගකීම බැරවන්නේ ආණ්ඩුවටමය. ආණ්ඩුව පුනපුනා ප්‍රකාශ කර ඇත්තේ ආරක්ෂක අංශ මැදිහත්වීමෙන් යාපනය ප්‍රදේශයේ ජනජීවිතය යථාවත් කර ඇති බවය. එසේනම් මාධ්‍යවේදීන්, පුවත්පත් ඛෙදාහරින්නන් පහරකෑමට ලක්වන්නේ පුවත්පත් ගිනි තැඛෙන්නේ, මෙම ආණ්ඩුවේ ආරක්ෂක අංශවල අනුදැනුම යටතේය යන්න තේරුම් ගැනීමට අසාමාන්‍ය බුද්ධියක් අවශ්‍ය වන්නේ නැත. ජනතාවගේ තොරතුරු දැනගැනීමේ අයිතිය පැහැරගනිමින් සිතිවිලි පාලනය කිරීමට අවශ්‍ය වී ඇත්තේ ආණ්ඩුවටය. එය දකුණේදී තම අධිපති මාධ්‍ය මගින් සිදුකරගැනීමට උත්සාහ කරන ආණ්ඩුව උතුරේදී තමන්ට රුචි නොවන මාධ්‍යවලට එරෙහිව බලහත්කාරය යොදාගැනීම විමතියට කරුණක් නොවේ. කෙසේ වුවද ආණ්ඩුව මානව හිමිකම් ක්ෂේත්‍රයේ මෙබඳු අනතුරුදායක අත්හදාබැලීම් සිදුකරමින් සිටින්නේ, එළඹෙන මාර්තු මාසයේ ජිනීවාහි මානව හිමිකම් කොමිසම රැස්වීමට නියමිතව තිබියෙදී හා එහිදී ශ්‍රී ලංකාවේ මානව හිමිකම් වාර්තාව සලකා බැලීමට නියමිතව තිබියෙදීය. ඒ අනුව බලන විට රටට එරෙහි යෝජනා කැඳවා ගැනීමට වත්මන් ආණ්ඩුව කෙතරම් අමනෝඥ ලෙස කටයුතු කරමින් සිටීද යන්නට මෙම සිදුවීම තවත් උදාහරණයක් පමණි. මේ තත්වය තුළ සිවකුමාර් මහතාට සිදුකරන ලද පහරදීමට එරෙහිව වහා නීතිය ක්‍රියාත්මක කරන ලෙස ආණ්ඩුවට බලකරන අපි ආණ්ඩුවේ ප්‍රජාතන්ත්‍රවිරෝධී හැසිරීමට එරෙහිව අත්වැල් බැඳගන්නාමෙන් සිංහල, දෙමළ, මුස්ලිම් සියලු ජනතාවන්ගෙන් දැඩි සහෝදරත්වයෙන් ඉල්ලා සිටිමු.”", "URL": "https://lankatruth.com/si/?p=6220", "Category": "පුවත්", "Parent URL": null}