{"Source": "Lankatruth", "Timestamp": "February 9, 2013", "Headline": "මධ්‍යමකාරක සභාවෙන් ෆවුසි නැගිටියි – ශ්‍රිලනිපයේ ගැටුම් උග්‍ර වෙයි", "News Content": "ශ්‍රී ලංකා නිදහස් පක්ෂයේ ආසන සංවිධායකවරුන් පත්කිරීමේ ජනාධිපතිවරයාගේ තනි තීරණයකට අනුව අනුගමනය කරනු ලබන ක්‍රමවේදයත් සමග   ශ්‍රිලනිපයේ ගැටුම් තව තවත් උග්‍ර වෙමින් පවතින බව වාර්තාවේ. . ශ්‍රී ලංකා නිදහස් පක්ෂයේ ආසන සංවිධායකවරුන් පත්කිරීමේ ජනාධිපතිවරයාගේ තනි තීරණයකට අනුව අනුගමනය කරනු ලබන ක්‍රමවේදයත් සමග ශ්‍රිලනිපයේ ගැටුම් තව තවත් උග්‍ර වෙමින් පවතින බව වාර්තාවේ.මෙහි ආසන්නතම සිදුවීම සිදුවී ඇත්තේ පසුගියදා මැද කොළඹ ආසයට නව සංවිධායකවරයෙක් පත්කිරීමට විරෝධය පාමින් ඒ. එච්. එම්. ෆවුසි මහතා ශ්‍රිලනිප මධ්‍යමකාරක සභාවෙන් නැගිට යාමත් සමගය.ශ්‍රිලනිප අභ්‍යන්තර ආරංචිමාර්ග පවසන පරිදි “මට මැද කොළඹ නායකත්වයෙන් භාගයක් එපා. දෙන්න ඕනනම් සේරම ෆයිසර්ටම දෙන්න. මට පළ නොකියා පළා බෙදන්න එපා.” යැයි මැදකොළඹ ආසනයේ ශ්‍රී ලංකා නිදහස් පක්ෂ සංවිධායක ජ්‍යෙෂ්ඨ ඇමති ඒ. එච්. එම්. ෆවුසි මහතා පසුගිය බදාදා පැවති ශ්‍රී ලංකා නිදහස් පක්ෂ මධ්‍යම කාරකසභාවේදී කළ ප්‍රකාශයත් සමග එම රැස්වීම උණුසුම් මුහුණුවරක් ගෙන තිබේ.ඒ මහතා මේ බව ප්‍රකාශ කොට ඇත්තේ මැද කොළඹ ආසනයට තවත් සංවිධායකයෙකු ලෙස නියෝජ්‍ය ඇමති ෆයිසර් මුස්තාපා මහතා පත්කිරීම පිළිබඳව සාකච්ඡා වූ අවස්ථාවේදීය.මුස්ලිම් ජාතිකයෙකු වන තමා නායකත්වය දරන මැද කොළඹ ආසනය සඳහා තවත් මුස්ලිම් ජාතිකයෙකු පත්කිරීමේ තර්කානු කූල පදනම කුමක්දැයි දැඩි ස්වරයෙන් ප්‍රශ්න කොට ඇති ෆවුසි මහතා, මැද කොළඹ ආසනයේ සිංහල හෝ දෙමළ ඡන්ද දිනාගැනීමට අවශ්‍යනම් ඒ සඳහා පත්කළ යුත්තේ සිංහල හෝ දෙමළ ජාතික සංවිධායනයෙකු බවද පවසා ඇත.මෙය තමා දේශපාලනයෙන් කොන්කිරීමට ගත් පියවරක් ලෙස සැළැකිය හැකි බවද ඔහු කියා ඇති අතර ශ්‍රිලනිප මධ්‍යමකාරක සභාව ෆවුසි මහතාගේ තර්කවලට කිසිඳු ප්‍රතිචාරයක් නොදක්වා නිහඬව සිටි බවද එම ආරංචි මාර්ග සඳහන් කරයි.“දැනට ශ්‍රී ලංකා නිදහස් පක්ෂයේ සිටින ජ්‍යෙෂ්ඨයින් කිහිපදෙනාගෙන් මාත් එක් අයෙක්. 1994 සිට මේ දක්වා මා ඇමතිවරයෙකු ලෙස ක්‍රියාත්මක වුණා. මා ජ්‍යෙෂ්ඨ ඇමතිවරයෙකු ලෙස පත්කොට ඇත්තේ එහි ප්‍රතිඵලයක් වශයෙන්” යැයි ආවේගාත්මකව ප්‍රකාශකොට ඇති ෆවුසි ඇමතිවරයා මධ්‍යම කාරක සභා රැස්වීමෙන් නැගිට ගොස් ඇත්තේ මැද කොළඹ සම සංවිධායක ධූරය තමා බාර නොගන්නා බවද පවසමිණි.මමේ අනුව ශ්‍රී ලංකා නිදහස් පක්ෂයේ ආසන් සංවිධායක වරුන් සහ ජනාධිපතිවරයා අතර ගැටුම් ගණනාවක් නිර්මානය වෙමින් පවතී.ශ්‍රිලනිපයේ ජ්‍යෙෂ්ඨ ඇමතිවරනු කිහිපදෙනෙක් ම මේ සම්බන්ධයෙන් තම විරෝධය පළ කරමින් ජනාධිපතිවරයාට ලිපියක් යැවීමට තීරණය කර ඇතැයිද ඊට ජනාධිපතිවරයා යහපත් ප්‍රතිචාර දක්වනු ඇතැයි ඔවුන් විශ්වාසයකින් සිටින බවද වාර්තාවේ.මීට පෙර කොළඹ, කුරුණෑගල සහ මහනුවර ඇතුළු දිස්ත්‍රික්ක කිහිපයක මෙලෙස ආසන සංවිධායක ධූර වෙනස් කරෙන ලැයිස්තු සකස් කර තිබිණි. ජයරත්නන හේරත් ඇමතිවරයා ජනාධිපතිවරයාගේ මෙම තීරණය සම්බන්ද‍යෙන් තම විරෝධය පළ කර තිබූ අතර මහලේකම් මෛත්‍රීපාල සිරිසේන ඇමතිවරයාටද තමන්ගේ වීරෝධය දක්වා තිබුණි.ආණ්ඩුපක්ෂයේ අභ්‍යන්තර ආරංචි මාර්ග වැඩිදුරටත් සඳහන් කරන ආකාරයට එය ජනාධිපතිවරයාගේ තීරණයක් පමණක් බවත් තමන්ට මැදිහත්විය නොහැකි බව මහලේකම් වරයා ඇමතිවරයාට පවසා ඇති බවත් පවසා ඇත. ශ්‍රී ලංකා නිදහස් පක්ෂයේ ආසන සංවිධායකවරුන් පත්කිරීමේ ජනාධිපතිවරයාගේ තනි තීරණයකට අනුව අනුගමනය කරනු ලබන ක්‍රමවේදයත් සමග   ශ්‍රිලනිපයේ ගැටුම් තව තවත් උග්‍ර වෙමින් පවතින බව වාර්තාවේ. ශ්‍රී ලංකා නිදහස් පක්ෂයේ ආසන සංවිධායකවරුන් පත්කිරීමේ ජනාධිපතිවරයාගේ තනි තීරණයකට අනුව අනුගමනය කරනු ලබන ක්‍රමවේදයත් සමග ශ්‍රිලනිපයේ ගැටුම් තව තවත් උග්‍ර වෙමින් පවතින බව වාර්තාවේ. මෙහි ආසන්නතම සිදුවීම සිදුවී ඇත්තේ පසුගියදා මැද කොළඹ ආසයට නව සංවිධායකවරයෙක් පත්කිරීමට විරෝධය පාමින් ඒ. එච්. එම්. ෆවුසි මහතා ශ්‍රිලනිප මධ්‍යමකාරක සභාවෙන් නැගිට යාමත් සමගය. ශ්‍රිලනිප අභ්‍යන්තර ආරංචිමාර්ග පවසන පරිදි “මට මැද කොළඹ නායකත්වයෙන් භාගයක් එපා. දෙන්න ඕනනම් සේරම ෆයිසර්ටම දෙන්න. මට පළ නොකියා පළා බෙදන්න එපා.” යැයි මැදකොළඹ ආසනයේ ශ්‍රී ලංකා නිදහස් පක්ෂ සංවිධායක ජ්‍යෙෂ්ඨ ඇමති ඒ. එච්. එම්. ෆවුසි මහතා පසුගිය බදාදා පැවති ශ්‍රී ලංකා නිදහස් පක්ෂ මධ්‍යම කාරකසභාවේදී කළ ප්‍රකාශයත් සමග එම රැස්වීම උණුසුම් මුහුණුවරක් ගෙන තිබේ. ඒ මහතා මේ බව ප්‍රකාශ කොට ඇත්තේ මැද කොළඹ ආසනයට තවත් සංවිධායකයෙකු ලෙස නියෝජ්‍ය ඇමති ෆයිසර් මුස්තාපා මහතා පත්කිරීම පිළිබඳව සාකච්ඡා වූ අවස්ථාවේදීය. මුස්ලිම් ජාතිකයෙකු වන තමා නායකත්වය දරන මැද කොළඹ ආසනය සඳහා තවත් මුස්ලිම් ජාතිකයෙකු පත්කිරීමේ තර්කානු කූල පදනම කුමක්දැයි දැඩි ස්වරයෙන් ප්‍රශ්න කොට ඇති ෆවුසි මහතා, මැද කොළඹ ආසනයේ සිංහල හෝ දෙමළ ඡන්ද දිනාගැනීමට අවශ්‍යනම් ඒ සඳහා පත්කළ යුත්තේ සිංහල හෝ දෙමළ ජාතික සංවිධායනයෙකු බවද පවසා ඇත. මෙය තමා දේශපාලනයෙන් කොන්කිරීමට ගත් පියවරක් ලෙස සැළැකිය හැකි බවද ඔහු කියා ඇති අතර ශ්‍රිලනිප මධ්‍යමකාරක සභාව ෆවුසි මහතාගේ තර්කවලට කිසිඳු ප්‍රතිචාරයක් නොදක්වා නිහඬව සිටි බවද එම ආරංචි මාර්ග සඳහන් කරයි. . “දැනට ශ්‍රී ලංකා නිදහස් පක්ෂයේ සිටින ජ්‍යෙෂ්ඨයින් කිහිපදෙනාගෙන් මාත් එක් අයෙක්. 1994 සිට මේ දක්වා මා ඇමතිවරයෙකු ලෙස ක්‍රියාත්මක වුණා. මා ජ්‍යෙෂ්ඨ ඇමතිවරයෙකු ලෙස පත්කොට ඇත්තේ එහි ප්‍රතිඵලයක් වශයෙන්” යැයි ආවේගාත්මකව ප්‍රකාශකොට ඇති ෆවුසි ඇමතිවරයා මධ්‍යම කාරක සභා රැස්වීමෙන් නැගිට ගොස් ඇත්තේ මැද කොළඹ සම සංවිධායක ධූරය තමා බාර නොගන්නා බවද පවසමිණි. මමේ අනුව ශ්‍රී ලංකා නිදහස් පක්ෂයේ ආසන් සංවිධායක වරුන් සහ ජනාධිපතිවරයා අතර ගැටුම් ගණනාවක් නිර්මානය වෙමින් පවතී. ශ්‍රිලනිපයේ ජ්‍යෙෂ්ඨ ඇමතිවරනු කිහිපදෙනෙක් ම මේ සම්බන්ධයෙන් තම විරෝධය පළ කරමින් ජනාධිපතිවරයාට ලිපියක් යැවීමට තීරණය කර ඇතැයිද ඊට ජනාධිපතිවරයා යහපත් ප්‍රතිචාර දක්වනු ඇතැයි ඔවුන් විශ්වාසයකින් සිටින බවද වාර්තාවේ. මීට පෙර කොළඹ, කුරුණෑගල සහ මහනුවර ඇතුළු දිස්ත්‍රික්ක කිහිපයක මෙලෙස ආසන සංවිධායක ධූර වෙනස් කරෙන ලැයිස්තු සකස් කර තිබිණි. ජයරත්නන හේරත් ඇමතිවරයා ජනාධිපතිවරයාගේ මෙම තීරණය සම්බන්ද‍යෙන් තම විරෝධය පළ කර තිබූ අතර මහලේකම් මෛත්‍රීපාල සිරිසේන ඇමතිවරයාටද තමන්ගේ වීරෝධය දක්වා තිබුණි. ආණ්ඩුපක්ෂයේ අභ්‍යන්තර ආරංචි මාර්ග වැඩිදුරටත් සඳහන් කරන ආකාරයට එය ජනාධිපතිවරයාගේ තීරණයක් පමණක් බවත් තමන්ට මැදිහත්විය නොහැකි බව මහලේකම් වරයා ඇමතිවරයාට පවසා ඇති බවත් පවසා ඇත.", "URL": "https://lankatruth.com/si/?p=6232", "Category": "පුවත්", "Parent URL": null}