{"Source": "Lankatruth", "Timestamp": "February 12, 2013", "Headline": "ක්‍රෑර පාලනයකට එරෙහි අරගලයට සම්බන්ධ වැලන්ටයින් දිනය භාණ්ඩ විකුණන දිනයක් වෙලා – SYU", "News Content": "කෲර ඒකාධිපති පාලනයකට වැලන්ටයින් සාමිවරයා කරන ලද අරගලයට සම්බන්ධ වැලන්ටයින් දිනය භාණ්ඩ විකුණන දිනයක් බවට පත්කරගත යුතු නැති බවත් “ආදරයට මිලක් නැති ,  දෑවැදි නැති ,  කුල මල නැති හෙටක්….” මැයෙන් තරුණ සංගමය විසින් වැලන්ටයින් දිනයේ වැඩසටහන් මාලාවක් කි‍්‍රයාත්මක කරන බවත් සමාජවාදී තරුණ සංගමයේ ජාතික සංවිධායක ,  ජනතා විමුක්ති පෙරමුණේ මධ්‍යම කාරක සභික බිමල් රත්නායක මහතා පවසයි. කෲර ඒකාධිපති පාලනයකට වැලන්ටයින් සාමිවරයා කරන ලද අරගලයට සම්බන්ධ වැලන්ටයින් දිනය භාණ්ඩ විකුණන දිනයක් බවට පත්කරගත යුතු නැති බවත් “ආදරයට මිලක් නැති, දෑවැදි නැති, කුල මල නැති හෙටක්….” මැයෙන් තරුණ සංගමය විසින් වැලන්ටයින් දිනයේ වැඩසටහන් මාලාවක් කි‍්‍රයාත්මක කරන බවත් සමාජවාදී තරුණ සංගමයේ ජාතික සංවිධායක, ජනතා විමුක්ති පෙරමුණේ මධ්‍යම කාරක සභික බිමල් රත්නායක මහතා පවසයි. ඒ මහතා මේ බව පැවසූවේ ජනතා විමුක්ති පෙරමුණේ ප‍්‍රධාන කාර්යාලයේදී අද (12) පෙරවරුවේ පැවති මාධ්‍ය හමුවේදීය.   ඒ මහතා මේ බව පැවසූවේ ජනතා විමුක්ති පෙරමුණේ ප‍්‍රධාන කාර්යාලයේදී අද (12) පෙරවරුවේ පැවති මාධ්‍ය හමුවේදීය.  බිමල් රත්නායක මහතා එහිදී   සිදුකළ සම්පූර්ණ ප්‍රකාශය පහත දැක්වේ.   බිමල් රත්නායක මහතා එහිදී සිදුකළ සම්පූර්ණ ප්‍රකාශය පහත දැක්වේ.  “පෙබරවාරි 14 වෙනිදාට යෙදෙන වැලන්ටයින් දිනය නිමිත්තෙන් සමාජවාදී තරුණ සංගමය විසින් සිදුකරනු ලබන වැඩසටහන් පිළිබඳවත් තරුණ තරුණියන්ට මේ අවස්ථාවේ මුහුණ දී සිටින ආදරය සම්බන්ධ බාධාවනුත් වෙනත් ගැටලූ සම්බන්ධයෙනුත් රටේ අවධානය යොමුකරන්න අපි කල්පනා කළා. ආදරයට මිලක් නැති ,  දෑවැදි නැති ,  කුල මල නැති හෙටක්…. යන්න අපේ තේමාවයි. “පෙබරවාරි 14 වෙනිදාට යෙදෙන වැලන්ටයින් දිනය නිමිත්තෙන් සමාජවාදී තරුණ සංගමය විසින් සිදුකරනු ලබන වැඩසටහන් පිළිබඳවත් තරුණ තරුණියන්ට මේ අවස්ථාවේ මුහුණ දී සිටින ආදරය සම්බන්ධ බාධාවනුත් වෙනත් ගැටලූ සම්බන්ධයෙනුත් රටේ අවධානය යොමුකරන්න අපි කල්පනා කළා. ආදරයට මිලක් නැති, දෑවැදි නැති, කුල මල නැති හෙටක්…. යන්න අපේ තේමාවයි. දැනට දශක දෙකක පමණ කාලයක සිට ලංකාවේ වැලන්ටයින් දින සැමරුම් වැඩසටහන් කි‍්‍රයාත්මක වෙනවා. තරුණයින්ට යෞවනයින්ට අදාළ දෙයක් වන මෙම වැලන්ටයින් දින සැමරුම විශාල පිරිසකගේ අවධානයට ලක්වෙලා. මාධ්‍ය වැඩසටහන් පවත්වනවා. නමුත් අප කල්පනා කළා ආදරයට තිබෙන බාධා වගේම තරුණ තරුණියන්ට තිබෙන බාධාවන් පිළිබඳව සමාජයේ කථා බහක් ඇති කරන්න. පළමුවෙන්ම මෙම දිනය මොකක්ද කියලා පැහැදිළි කරගත යුතුයි. වැළන්ටයින් දිනයට බලපාන ප‍්‍රබල හේතුවක් තිබෙනවා. කි‍්‍ර.ව. 270දී රෝමයේ අධිරාජ්‍යයා වූ ක්ලෝඩියස් එරට ඒකාධිපති පවුල් පාලනයක් ගෙන ගියා. ඔහු වහල්ලු මෙන්ම සාමාන්‍ය ජනතාව විශාල පීඩාවකට ලක් කළා. ඔහුගේ පවුලේ සුබසාධනය වෙනුවෙන් රෝමයත් යටත් විජිතයනුත් විශාල යුද්ධයකට යටත් කළා. ඒ වෙනුවෙන් තරුණයින් සොල්දාදුවන් ලෙස බඳවා ගැනීමට ඔහුට අවශ්‍ය වුනා. ඒ නිසා ඔහු තරුණයන්ට විවාහය තහනම් කළා. එවැනි කෲර කි‍්‍රයාමාර්ගයන තරුණයින්ට ,  සොල්දාදුවන්ට එරෙහිව කි‍්‍රයාත්මක කළා. දැනට දශක දෙකක පමණ කාලයක සිට ලංකාවේ වැලන්ටයින් දින සැමරුම් වැඩසටහන් කි‍්‍රයාත්මක වෙනවා. තරුණයින්ට යෞවනයින්ට අදාළ දෙයක් වන මෙම වැලන්ටයින් දින සැමරුම විශාල පිරිසකගේ අවධානයට ලක්වෙලා. මාධ්‍ය වැඩසටහන් පවත්වනවා. නමුත් අප කල්පනා කළා ආදරයට තිබෙන බාධා වගේම තරුණ තරුණියන්ට තිබෙන බාධාවන් පිළිබඳව සමාජයේ කථා බහක් ඇති කරන්න. පළමුවෙන්ම මෙම දිනය මොකක්ද කියලා පැහැදිළි කරගත යුතුයි. වැළන්ටයින් දිනයට බලපාන ප‍්‍රබල හේතුවක් තිබෙනවා. කි‍්‍ර.ව. 270දී රෝමයේ අධිරාජ්‍යයා වූ ක්ලෝඩියස් එරට ඒකාධිපති පවුල් පාලනයක් ගෙන ගියා. ඔහු වහල්ලු මෙන්ම සාමාන්‍ය ජනතාව විශාල පීඩාවකට ලක් කළා. ඔහුගේ පවුලේ සුබසාධනය වෙනුවෙන් රෝමයත් යටත් විජිතයනුත් විශාල යුද්ධයකට යටත් කළා. ඒ වෙනුවෙන් තරුණයින් සොල්දාදුවන් ලෙස බඳවා ගැනීමට ඔහුට අවශ්‍ය වුනා. ඒ නිසා ඔහු තරුණයන්ට විවාහය තහනම් කළා. එවැනි කෲර කි‍්‍රයාමාර්ගයන තරුණයින්ට, සොල්දාදුවන්ට එරෙහිව කි‍්‍රයාත්මක කළා. රෝමයේ මේ පාලකයා තරුණ තරුණියන් ,  සොල්දාදුවන්ට එරෙහිව ගෙනගිය මෙම වැඩපිළිවෙලට විරෝධය පළ කරමින් වැලන්ටයින් නම් පූජකයා තරුණයින් වෙනුවෙන් පෙනී සිටියා. අන්ත:පුර පවත්වාගෙන ගිය එම ඒකාධිපතියාට විරුද්ධව එම පාලකයාගේ කෲර තීරණවලට එරෙහිව තරුණයින්ට තමන් කැමති කෙනෙකුට ආදරය කිරීමට ඇති අයිතිය ,  විවාහවීමට ඇති අයිතිය වෙනුවෙන් වැලන්ටයින් පූජකයා අරගලයක් ගෙන ගියා. ඒ හේතුවෙන් කි‍්‍ර.ව. 270දී වැලන්ටයින් පූජකයා ක්ලෝඩියස් අධිරාජ්‍යයා විසින් ඝාතනය කළා. එතැන් සිට අවුරුදු 2000ක පමණ කාලයක් ආදරයේ නමට සමාන නමක් ඇති වැලන්ටයින් පූජකයා සමරනු ලබනවා. ෂේස්පියර් තමන්ගේ ප‍්‍රසිද්ධ හැම්ලට් නාට්‍යයේ පවා වැලන්ටයින් පූජකයා සම්බන්ධ යෙදුම් භාවිතා කර තිබෙනවා. සමාජවාදී තරුණ සංගමය ලෙස අප එම වැලන්ටයින් දිනයේ ආදරයට ඇති බාධා සම්බන්ධයෙන් එම බාධාවන්වලට පිළිතුරු සෙවීමට මඟ පෙන්වන්න කල්පනා කළා. මෙම දිනය විකුණං කෑම සඳහා භාවිතා කරන දිනයක් වෙනුවට අසාධාරණයන් වෙනුවෙන් අරගල කරන දිනයක් බවට පත්කර ගත යුතුයි. රෝමයේ මේ පාලකයා තරුණ තරුණියන්, සොල්දාදුවන්ට එරෙහිව ගෙනගිය මෙම වැඩපිළිවෙලට විරෝධය පළ කරමින් වැලන්ටයින් නම් පූජකයා තරුණයින් වෙනුවෙන් පෙනී සිටියා. අන්ත:පුර පවත්වාගෙන ගිය එම ඒකාධිපතියාට විරුද්ධව එම පාලකයාගේ කෲර තීරණවලට එරෙහිව තරුණයින්ට තමන් කැමති කෙනෙකුට ආදරය කිරීමට ඇති අයිතිය, විවාහවීමට ඇති අයිතිය වෙනුවෙන් වැලන්ටයින් පූජකයා අරගලයක් ගෙන ගියා. ඒ හේතුවෙන් කි‍්‍ර.ව. 270දී වැලන්ටයින් පූජකයා ක්ලෝඩියස් අධිරාජ්‍යයා විසින් ඝාතනය කළා. එතැන් සිට අවුරුදු 2000ක පමණ කාලයක් ආදරයේ නමට සමාන නමක් ඇති වැලන්ටයින් පූජකයා සමරනු ලබනවා. ෂේස්පියර් තමන්ගේ ප‍්‍රසිද්ධ හැම්ලට් නාට්‍යයේ පවා වැලන්ටයින් පූජකයා සම්බන්ධ යෙදුම් භාවිතා කර තිබෙනවා. සමාජවාදී තරුණ සංගමය ලෙස අප එම වැලන්ටයින් දිනයේ ආදරයට ඇති බාධා සම්බන්ධයෙන් එම බාධාවන්වලට පිළිතුරු සෙවීමට මඟ පෙන්වන්න කල්පනා කළා. මෙම දිනය විකුණං කෑම සඳහා භාවිතා කරන දිනයක් වෙනුවට අසාධාරණයන් වෙනුවෙන් අරගල කරන දිනයක් බවට පත්කර ගත යුතුයි. වර්තමානයේ ලංකාවේ දුප්පත් පවුල්වල තරුණ තරුණියන්ගේ විවාහයට විශාල බාධාවන් ප‍්‍රමාණයක් එල්ල වෙලා. තරුණයින්ගේ ජීවිත ඉතාම ඛේදජනකයි. ලක්‍ෂ 22කට රැකියා නැහැ. ඔවුන්ගේ විවාහයට බලපාන ප‍්‍රධාන කරුණක් තමන් කරන රැකියාවයි. විවාහය හා බැඳුනු සමාජ සාධක ,  මිල මුදල් ,  දේපළ සමග බැඳී තිබෙනවා. මංගල යෝජනා යනු වෙන්දේසි පොළක් බවට පත්වෙලා. කුලය ,  ජාතිය ,  ආගම ,  දේපළ විවාහයට බද්ධ වෙලා. ආදරය හැර අන් සියලූම දේ තිබෙනවා. සිංහල සමාජයටත් වඩා දෙමළ ,  මුස්ලිම් ,  සාමාජවල දෑවැද්ද නිසා තරුණයින්ගේ විවාහයට විශාල බාධාවන් එල්ල වෙලා තිබෙනවා. පසුගියදා පෞද්ගලික අංශය ගෙනගිය විශ‍්‍රාම වැටුප් ප්‍රෝඩාවට එරෙහි අරගලයේ යෙදුනු තරුණියන් කියා සිටියේ තමන්ගේ දෑවැද්ද (ඊ.ටී.එෆ්. අරමුදල) කොල්ල කන්න එපා කියලයි. ගාමන්ට් රැකියාවලට එන තරුණියන් අවුරුදු 5ක් වැඩ කරලා හොයාගන්නේ තමන්ගේ දෑවැද්ද සඳහා දේපළයි. ඒ වෙනුවෙන් තරුණයන් විශාල පිරිසක් කාන්තාරවල මුහුදේ දුක් විඳිනවා. හිස ගැසුම් කනවා. මේ වනවිට වෙඩිං සංස්කෘතිය තරුණ තරුණියන් ණය කාරයන් බවට පත්කරලා. ලක්‍ෂ හත අටක මුදලක් වියදම් කරවන සංස්කෘතියක් ගොඩනගලා. මේ අර්බුදයට මැදිවෙලා ඉන්න තරුණ ප‍්‍රජාවට පහුගිය අයවැයෙන් ආණ්ඩුව දුන්නේ මොකක්ද ?  විවාහ ගාස්තු 5,400ක් බවට පත් කළා. ගහෙන් වැටුනු මිනිහට ගොනා ඇන්නා වගේ වැඩක් ආණ්ඩුව කළේ. විවාහ රිජිස්ට‍්‍රාර්වරුන්ගෙන් අපවෙත තොරතුරු ලැබී තිබෙනවා මේ වර්ෂයේ සැළකියයුතු ප‍්‍රමාණයකින් විවාහ ලියාපදිංචිය අඩුවෙලා කියලා. පසුගියදා පුත්තලම ප‍්‍රදේශයේ පාසලකින් අපූරු තොරතුරක් වාර්තා වුනා. පළමු වසරට සිසුන් ඇතුළත් කිරීමට පැමිණි පවුල් 32ක් විවාහය ලියාපදිංචි කොට තිබුණේ නැහැ. විදුහල්පතිට සිදුවුණා රෙජිස්ට‍්‍රාර් වරයෙකු ගෙන්වා එම පවුල් 32කේ විවාහ ලියාපදිංචි කිරීමට. මෙම විවාහ ගාස්තු වැඩිකිරීමත් සමඟ අනාගතයේදී කොහොම තත්වයක් උදාවේවිද කියලා හිතාගන්න පුළුවන්. අපේ රට නැවත අතීතය වෙත ගමන් කරමින් තිබෙනවා. දරු පවුල්වල ආරක්‍ෂාව ,  වගකීම් තහවුරු වන්නේ විවාහය ලියාපදිංචි වූ විටයි. වර්තමානයේ ලංකාවේ දුප්පත් පවුල්වල තරුණ තරුණියන්ගේ විවාහයට විශාල බාධාවන් ප‍්‍රමාණයක් එල්ල වෙලා. තරුණයින්ගේ ජීවිත ඉතාම ඛේදජනකයි. ලක්‍ෂ 22කට රැකියා නැහැ. ඔවුන්ගේ විවාහයට බලපාන ප‍්‍රධාන කරුණක් තමන් කරන රැකියාවයි. විවාහය හා බැඳුනු සමාජ සාධක, මිල මුදල්, දේපළ සමග බැඳී තිබෙනවා. මංගල යෝජනා යනු වෙන්දේසි පොළක් බවට පත්වෙලා. කුලය, ජාතිය, ආගම, දේපළ විවාහයට බද්ධ වෙලා. ආදරය හැර අන් සියලූම දේ තිබෙනවා. සිංහල සමාජයටත් වඩා දෙමළ, මුස්ලිම්, සාමාජවල දෑවැද්ද නිසා තරුණයින්ගේ විවාහයට විශාල බාධාවන් එල්ල වෙලා තිබෙනවා. පසුගියදා පෞද්ගලික අංශය ගෙනගිය විශ‍්‍රාම වැටුප් ප්‍රෝඩාවට එරෙහි අරගලයේ යෙදුනු තරුණියන් කියා සිටියේ තමන්ගේ දෑවැද්ද (ඊ.ටී.එෆ්. අරමුදල) කොල්ල කන්න එපා කියලයි. ගාමන්ට් රැකියාවලට එන තරුණියන් අවුරුදු 5ක් වැඩ කරලා හොයාගන්නේ තමන්ගේ දෑවැද්ද සඳහා දේපළයි. ඒ වෙනුවෙන් තරුණයන් විශාල පිරිසක් කාන්තාරවල මුහුදේ දුක් විඳිනවා. හිස ගැසුම් කනවා. මේ වනවිට වෙඩිං සංස්කෘතිය තරුණ තරුණියන් ණය කාරයන් බවට පත්කරලා. ලක්‍ෂ හත අටක මුදලක් වියදම් කරවන සංස්කෘතියක් ගොඩනගලා. මේ අර්බුදයට මැදිවෙලා ඉන්න තරුණ ප‍්‍රජාවට පහුගිය අයවැයෙන් ආණ්ඩුව දුන්නේ මොකක්ද? විවාහ ගාස්තු 5,400ක් බවට පත් කළා. ගහෙන් වැටුනු මිනිහට ගොනා ඇන්නා වගේ වැඩක් ආණ්ඩුව කළේ. විවාහ රිජිස්ට‍්‍රාර්වරුන්ගෙන් අපවෙත තොරතුරු ලැබී තිබෙනවා මේ වර්ෂයේ සැළකියයුතු ප‍්‍රමාණයකින් විවාහ ලියාපදිංචිය අඩුවෙලා කියලා. පසුගියදා පුත්තලම ප‍්‍රදේශයේ පාසලකින් අපූරු තොරතුරක් වාර්තා වුනා. පළමු වසරට සිසුන් ඇතුළත් කිරීමට පැමිණි පවුල් 32ක් විවාහය ලියාපදිංචි කොට තිබුණේ නැහැ. විදුහල්පතිට සිදුවුණා රෙජිස්ට‍්‍රාර් වරයෙකු ගෙන්වා එම පවුල් 32කේ විවාහ ලියාපදිංචි කිරීමට. මෙම විවාහ ගාස්තු වැඩිකිරීමත් සමඟ අනාගතයේදී කොහොම තත්වයක් උදාවේවිද කියලා හිතාගන්න පුළුවන්. අපේ රට නැවත අතීතය වෙත ගමන් කරමින් තිබෙනවා. දරු පවුල්වල ආරක්‍ෂාව, වගකීම් තහවුරු වන්නේ විවාහය ලියාපදිංචි වූ විටයි. ආණ්ඩුවේ සංඛ්‍යා ලේඛණවලින්ම පෙන්වනවා දිනකට සියදිවි නසාගන්නා 11 දෙනාගෙන් සැළකිය යුතු ප‍්‍රමාණයක් තරුණ තරුණියන් බව. සියදිවි නසාගැනීමට උත්සාහ කරන පිරිස විසි ගුණයක් බව එනම් දිනකට 220ක් බව එම සංඛ්‍යාලේඛන පෙන්වා දෙනවා. අවුරුද්දට මෙම ප‍්‍රමාණය ලක්‍ෂයකට ආසන්න ප්‍රමාණයක් වෙනවා. විද්වතුන් පෙන්වා දෙන්නේ වාර්තා නොවන සියදිවි නසාගැනීම් මීට වඩා ඉහළ යා හැකි බවයි. සියදිවි නසාගැනීම්වලට ප‍්‍රධාන වශයෙන් බළපාන්නේ ආදරය සහ පේ‍්‍රමය බිඳවැටීම් සම්බන්ධ කාරණායි. ඔබ කවුරුත් දන්නවා පසුගියදා වාර්තා වුණා පොලිස් නිළධාරියෙක් තමන් ආදරය කළ තරුණිය අහිමි වීම නිසා ඇයට පිහියෙන් ඇන ඝාතනයට ලක් කළ ප‍්‍රවෘත්තියක්. තමන්ට හිමි නැතිනම් පෙම්වතිය ඝාතනය කිරීමේ වටපිටාවක් මේ සමාජයේ නිර්මාණය වෙලා. කලාවෙන් ,  අධ්‍යාපනයෙන් මේ සම්බන්ධ කරුණු කාරණා ලබා දෙන්න පාලකයින් උත්සාහ කරන්නේ නැහැ. ඇමරිකාවේ විශාල ලෙස තරුණ තරුණියන් මෙවැනි ඝාතනයන්වලට සම්බන්ධ වෙමින් ඉන්නවා. නමුත් එම රටවල කලාව ,  අධ්‍යාපනය හරහා එම තරුණයින්ගේ පීඩනයන් සමනය කරන්න විවිධ වැඩසටහන් සම්බන්ධයෙන් අවධානය යොමුකර තිබෙනවා. අපේ රටේ එවැනි විකෘතිභාවයන් විශාල වර්ධනය වෙමින් තිබුණත් ඒවා සමනය කරන්න ආණ්ඩුවේ අවධානය යොමුවෙලා නැහැ. පසුගියදා විකාශය වූ චංගුමී නම් ටෙලිනාට්‍ය මෙරට ජනතාවට විශාල බලපෑමක් කළා. එයින් කථාබහට ලක්වුණේ කොරියාවේ ඒකාධිපති පවුල වෙනුවෙන් එරට මුළු ජනතාවම දුක් විඳින කථාන්දරයයි. අපේ රටෙත් තත්වය ඊට සමානයි. නමුත් එවැනි කතා හරහා තරුණ තරුණියන්ගේ පීඩනයන් සම්බන්ධයෙන් පණිවුයක් ගෙනයන්න උත්සාහ කරන්නේ නැහැ. ආණ්ඩුවේ සංඛ්‍යා ලේඛණවලින්ම පෙන්වනවා දිනකට සියදිවි නසාගන්නා 11 දෙනාගෙන් සැළකිය යුතු ප‍්‍රමාණයක් තරුණ තරුණියන් බව. සියදිවි නසාගැනීමට උත්සාහ කරන පිරිස විසි ගුණයක් බව එනම් දිනකට 220ක් බව එම සංඛ්‍යාලේඛන පෙන්වා දෙනවා. අවුරුද්දට මෙම ප‍්‍රමාණය ලක්‍ෂයකට ආසන්න ප්‍රමාණයක් වෙනවා. විද්වතුන් පෙන්වා දෙන්නේ වාර්තා නොවන සියදිවි නසාගැනීම් මීට වඩා ඉහළ යා හැකි බවයි. සියදිවි නසාගැනීම්වලට ප‍්‍රධාන වශයෙන් බළපාන්නේ ආදරය සහ පේ‍්‍රමය බිඳවැටීම් සම්බන්ධ කාරණායි. ඔබ කවුරුත් දන්නවා පසුගියදා වාර්තා වුණා පොලිස් නිළධාරියෙක් තමන් ආදරය කළ තරුණිය අහිමි වීම නිසා ඇයට පිහියෙන් ඇන ඝාතනයට ලක් කළ ප‍්‍රවෘත්තියක්. තමන්ට හිමි නැතිනම් පෙම්වතිය ඝාතනය කිරීමේ වටපිටාවක් මේ සමාජයේ නිර්මාණය වෙලා. කලාවෙන්, අධ්‍යාපනයෙන් මේ සම්බන්ධ කරුණු කාරණා ලබා දෙන්න පාලකයින් උත්සාහ කරන්නේ නැහැ. ඇමරිකාවේ විශාල ලෙස තරුණ තරුණියන් මෙවැනි ඝාතනයන්වලට සම්බන්ධ වෙමින් ඉන්නවා. නමුත් එම රටවල කලාව, අධ්‍යාපනය හරහා එම තරුණයින්ගේ පීඩනයන් සමනය කරන්න විවිධ වැඩසටහන් සම්බන්ධයෙන් අවධානය යොමුකර තිබෙනවා. අපේ රටේ එවැනි විකෘතිභාවයන් විශාල වර්ධනය වෙමින් තිබුණත් ඒවා සමනය කරන්න ආණ්ඩුවේ අවධානය යොමුවෙලා නැහැ. පසුගියදා විකාශය වූ චංගුමී නම් ටෙලිනාට්‍ය මෙරට ජනතාවට විශාල බලපෑමක් කළා. එයින් කථාබහට ලක්වුණේ කොරියාවේ ඒකාධිපති පවුල වෙනුවෙන් එරට මුළු ජනතාවම දුක් විඳින කථාන්දරයයි. අපේ රටෙත් තත්වය ඊට සමානයි. නමුත් එවැනි කතා හරහා තරුණ තරුණියන්ගේ පීඩනයන් සම්බන්ධයෙන් පණිවුයක් ගෙනයන්න උත්සාහ කරන්නේ නැහැ. ආදරය ,  මුදල් මගින් දූෂණය කරපු වටපිටාවක් නිර්මාණය වෙලා. ඇඳ පුටු මේස විවාහ කරගන්නා සමාජයක් නිර්මාණය වෙලා. ගූගල් වෙබ් අඩවියේ කාම දර්ශන සෙවීම සම්බන්ධයෙන් ලංකාව මුල් තැනට පත් වුණා. අන්තර්ජාලය භාවිත කරන පිරිසෙන් 1/4ක් පිවිසෙන්නේ කාම දර්ශන සහිත වෙබ් අඩවිවලටයි. තරුණයින් විශාල ප‍්‍රමාණයක් ලිංගික අධ්‍යාපනය නොමැතිකමින් මෙවැනි තත්වයන්වලට ඛේදජනක ලෙස ඇබ්බැහිවෙලා තිබෙනවා. මේ සියලු දේවල් නිසා තරුණ තරුණියන්ගේ ඇවතුම් පැවතුම්වලට අතිවිශාල බාධා ,  පීඩන ,  එල්ලවෙලා තිබෙනවා. අපේ රටේ පවතින සංස්කෘතියේ පසුගාමීකමින් මෙම තත්වය උග‍්‍ර අතට හැරිලා. තරුණ තරුණියන්ට ආදරය කරන්න වටපිටාවක් නොමැතිකමින් ඔවුන් ගෙස්ට් හවුස් සංස්කෘතියකට ඇබ්බැහි වෙලා. මෙම සාමජ ක‍්‍රමය තරුණිය පිළිබඳ ගොඩනගා තිබෙන්නේ ඇය ලිංගික භාණ්ඩයක් කියන සංකල්පයයි. එවැනි වටපිටාවක් තුළ තරුණියන් විශාල අසාධාරණයකට පත්වෙලා තිබෙනවා. ආදරය, මුදල් මගින් දූෂණය කරපු වටපිටාවක් නිර්මාණය වෙලා. ඇඳ පුටු මේස විවාහ කරගන්නා සමාජයක් නිර්මාණය වෙලා. ගූගල් වෙබ් අඩවියේ කාම දර්ශන සෙවීම සම්බන්ධයෙන් ලංකාව මුල් තැනට පත් වුණා. අන්තර්ජාලය භාවිත කරන පිරිසෙන් 1/4ක් පිවිසෙන්නේ කාම දර්ශන සහිත වෙබ් අඩවිවලටයි. තරුණයින් විශාල ප‍්‍රමාණයක් ලිංගික අධ්‍යාපනය නොමැතිකමින් මෙවැනි තත්වයන්වලට ඛේදජනක ලෙස ඇබ්බැහිවෙලා තිබෙනවා. මේ සියලු දේවල් නිසා තරුණ තරුණියන්ගේ ඇවතුම් පැවතුම්වලට අතිවිශාල බාධා, පීඩන, එල්ලවෙලා තිබෙනවා. අපේ රටේ පවතින සංස්කෘතියේ පසුගාමීකමින් මෙම තත්වය උග‍්‍ර අතට හැරිලා. තරුණ තරුණියන්ට ආදරය කරන්න වටපිටාවක් නොමැතිකමින් ඔවුන් ගෙස්ට් හවුස් සංස්කෘතියකට ඇබ්බැහි වෙලා. මෙම සාමජ ක‍්‍රමය තරුණිය පිළිබඳ ගොඩනගා තිබෙන්නේ ඇය ලිංගික භාණ්ඩයක් කියන සංකල්පයයි. එවැනි වටපිටාවක් තුළ තරුණියන් විශාල අසාධාරණයකට පත්වෙලා තිබෙනවා. එනිසා මෙම වැළන්ටයින් දිනය සැබෑ අර්ථයෙන් ගොඩනැගිය යුතුයි. මේ දිනය ක්ලෝඩියස් පාලකයා ගෙනගිය ක‍්‍රමයට විරුද්ධව ,  කෲර පාලනයට විරුද්ධව ,  දේපළ අයිතියට විරුද්ධව සටන් කරපු එඩිතර පූජකයකුගේ අරගලය හා සම්බන්ධ දිනයක්. එම දිනය කුමන හෝ බඩු ටිකක් විකුණා ගන්න දිනයක් බවට පත් නොකරගත යුතුයි. ආදරයට තිබෙන සමාජීය බාධාවන් ගැන දැනුවත්කරන්න පති‍්‍රකාවක් බෙදීම් ,  පෝස්ටර් ව්‍යාපාර සහ සංස්කෘතික වැඩසටහන් විශාල ප‍්‍රමාණයක් සමාජවාදී තරුණ සංගමය විසින් සංවිධානය කර තිබෙනවා. එහි ප‍්‍රධාන වැඩ සටහන ගාලු මුවදොර ආශි‍්‍රතව ලබන 14වන දින සවස 4.00ට ආරම්භ කරන අතර ගාල්ල ,  මාතර ,  හම්බන්තොට ,  බදුල්ල යන නගරවලද මීට සමගාමී වැඩසටහන් සංවිධානය කොට තිබෙනවා. ආදරයට මිලක් නැති ,  දෑවැදි නැති ,  කුල මල නැති හෙටක්…. යන්න අපේ තේමාවයි. එනිසා මෙම වැළන්ටයින් දිනය සැබෑ අර්ථයෙන් ගොඩනැගිය යුතුයි. මේ දිනය ක්ලෝඩියස් පාලකයා ගෙනගිය ක‍්‍රමයට විරුද්ධව, කෲර පාලනයට විරුද්ධව, දේපළ අයිතියට විරුද්ධව සටන් කරපු එඩිතර පූජකයකුගේ අරගලය හා සම්බන්ධ දිනයක්. එම දිනය කුමන හෝ බඩු ටිකක් විකුණා ගන්න දිනයක් බවට පත් නොකරගත යුතුයි. ආදරයට තිබෙන සමාජීය බාධාවන් ගැන දැනුවත්කරන්න පති‍්‍රකාවක් බෙදීම්, පෝස්ටර් ව්‍යාපාර සහ සංස්කෘතික වැඩසටහන් විශාල ප‍්‍රමාණයක් සමාජවාදී තරුණ සංගමය විසින් සංවිධානය කර තිබෙනවා. එහි ප‍්‍රධාන වැඩ සටහන ගාලු මුවදොර ආශි‍්‍රතව ලබන 14වන දින සවස 4.00ට ආරම්භ කරන අතර ගාල්ල, මාතර, හම්බන්තොට, බදුල්ල යන නගරවලද මීට සමගාමී වැඩසටහන් සංවිධානය කොට තිබෙනවා. ආදරයට මිලක් නැති, දෑවැදි නැති, කුල මල නැති හෙටක්…. යන්න අපේ තේමාවයි. හම්බන්තොටදී පැවැත්වීමට නියමිත අපේ වැඩසටහන් සම්බන්ධයෙන් දැනටමත් බාධා එල්ල වෙමින් තිබෙනවා. හම්බන්තොට වරාය ගොඩනගන කාලයේ හම්බන්තොට තරුණ තරුණියන්ට රැකියා ලබා දෙනවා යැයි කියමින් නාමල් රාජපක්‍ෂ ඇතුළු පිරිස විශාල ප්‍රොඩාවක් ගෙන ගියා. දැන් එය සිහිනයක් පමණක් බවට පත්වෙලා. ලංකාවේ රැුකියා විරහිත තරුණ තරුණියන් විශාල පිරිසක් සිටින්නේ හම්බන්තොට දිස්ති‍්‍රක්කයේ. ඔවුන්ට මේ ආණ්ඩුවෙන් රැකියා ලබාදෙන්න කිසිදු වැඩපිළිවෙලක් නැහැ. හම්බන්තොට වරායට නැව් එන්නේ නැහැ. කොළඹට එන නැව් දෙක තුනක් හම්බන්තොට වරායට හරවා යවනවා. හම්බන්තොට වරාය දැන් භාවිතා කරන්නේ තරුණ තරුණියන් මාළු බාන රැකියාවට. එහෙම තත්වයක් උදා කරපු ආණ්ඩුව තරුණ තරුණියන් දැනුවත් කරන මෙවැනි වැඩසටහන්වලට බාධා කරමින් ඉන්නවා.” හම්බන්තොටදී පැවැත්වීමට නියමිත අපේ වැඩසටහන් සම්බන්ධයෙන් දැනටමත් බාධා එල්ල වෙමින් තිබෙනවා. හම්බන්තොට වරාය ගොඩනගන කාලයේ හම්බන්තොට තරුණ තරුණියන්ට රැකියා ලබා දෙනවා යැයි කියමින් නාමල් රාජපක්‍ෂ ඇතුළු පිරිස විශාල ප්‍රොඩාවක් ගෙන ගියා. දැන් එය සිහිනයක් පමණක් බවට පත්වෙලා. ලංකාවේ රැුකියා විරහිත තරුණ තරුණියන් විශාල පිරිසක් සිටින්නේ හම්බන්තොට දිස්ති‍්‍රක්කයේ. ඔවුන්ට මේ ආණ්ඩුවෙන් රැකියා ලබාදෙන්න කිසිදු වැඩපිළිවෙලක් නැහැ. හම්බන්තොට වරායට නැව් එන්නේ නැහැ. කොළඹට එන නැව් දෙක තුනක් හම්බන්තොට වරායට හරවා යවනවා. හම්බන්තොට වරාය දැන් භාවිතා කරන්නේ තරුණ තරුණියන් මාළු බාන රැකියාවට. එහෙම තත්වයක් උදා කරපු ආණ්ඩුව තරුණ තරුණියන් දැනුවත් කරන මෙවැනි වැඩසටහන්වලට බාධා කරමින් ඉන්නවා.”      මෙම අවස්ථාවට සමාජවාදී තරණ සංගමයේ ජාතික කමිටු සාමාජික බන්දුල පුෂ්පකුමාර මහතා සහ ජාතික කමිටු සාමාජිකා නදීකා ගමගේ මෙනෙවියද සහභාගී වී සිටියහ. මෙම අවස්ථාවට සමාජවාදී තරණ සංගමයේ ජාතික කමිටු සාමාජික බන්දුල පුෂ්පකුමාර මහතා සහ ජාතික කමිටු සාමාජිකා නදීකා ගමගේ මෙනෙවියද සහභාගී වී සිටියහ.", "URL": "https://lankatruth.com/si/?p=6265", "Category": "පුවත්", "Parent URL": null}