{"Source": "Lankatruth", "Timestamp": "February 14, 2013", "Headline": "මොනරාගල දේශපාලන අධීකාරියත් පොලීසියත් අතර ගැටුමක්", "News Content": "නීතිය ක්‍රියාත්මක කිරීමත් නීතියට පිටින් ක්‍රියාත්මක වීමට ඉඩ නොදීමත් නිසා මොනරාගල දිස්ත්‍රික්කයේ දේශපාලන අධිකාරියත් – පොලිසියත් අතර ගැටුමක් නිර්මාණය වී තිබේ. ගැටුමේ දේශපාලන පාර්ශ්වය වන මොනරාගල දිස්ත්‍රික්කයේ ඇමැති මට්ටමේ සිට ප්‍රාදේශීය දේශපාලනඥයන් දක්වා වූ පිරිස්වල ඉල්ලීම වන්නේ නියෝජ්‍ය පොලිස්පතිවරයා වහාම මාරු කරන ලෙසයි. නීතිය ක්‍රියාත්මක කිරීමත් නීතියට පිටින් ක්‍රියාත්මක වීමට ඉඩ නොදීමත් නිසා මොනරාගල දිස්ත්‍රික්කයේ දේශපාලන අධිකාරියත් – පොලිසියත් අතර ගැටුමක් නිර්මාණය වී තිබේ. ගැටුමේ දේශපාලන පාර්ශ්වය වන මොනරාගල දිස්ත්‍රික්කයේ ඇමැති මට්ටමේ සිට ප්‍රාදේශීය දේශපාලනඥයන් දක්වා වූ පිරිස්වල ඉල්ලීම වන්නේ නියෝජ්‍ය පොලිස්පතිවරයා වහාම මාරු කරන ලෙසයි. කළක සිට පැවති මෙම ගැටුම පුපුරාගොස් ඇත්තේ පෙරේදා මොනරාගල දිස්ත්‍රික් ලේකම් කාර්යාලයේ පැවැති සංවර්ධන කමිටු රැස්වීමේදීය. එහිදී නියෝජ්‍ය පොලිස්පතිවරයාට විරෝධය පළකරමින් මොනරාගල දිස්ත්‍රික් පාර්ලිමේන්තු කටයුතු පිළිබඳ ඇමතිනී සුමේධා ජී ජයසේන මහත්මියගේ ප්‍රධානත්වයෙන් මොනරාගල ප්‍රාදේශීය සභාවේ සභාපති ආර්.එම්. රත්නවීර මහතා ඇතුළු ප්‍රාදේශීය සභා සභාපතිවරුන්  09 දෙනෙක් කළු කොඩි ඔසවමින් එම රැස්වීම වර්ජනය කර පිටව ගොස් ඇත.   කළක සිට පැවති මෙම ගැටුම පුපුරාගොස් ඇත්තේ පෙරේදා මොනරාගල දිස්ත්‍රික් ලේකම් කාර්යාලයේ පැවැති සංවර්ධන කමිටු රැස්වීමේදීය. එහිදී නියෝජ්‍ය පොලිස්පතිවරයාට විරෝධය පළකරමින් මොනරාගල දිස්ත්‍රික් පාර්ලිමේන්තු කටයුතු පිළිබඳ ඇමතිනී සුමේධා ජී ජයසේන මහත්මියගේ ප්‍රධානත්වයෙන් මොනරාගල ප්‍රාදේශීය සභාවේ සභාපති ආර්.එම්. රත්නවීර මහතා ඇතුළු ප්‍රාදේශීය සභා සභාපතිවරුන් 09දෙනෙක් කළු කොඩි ඔසවමින් එම රැස්වීම වර්ජනය කර පිටව ගොස් ඇත.  මේ සම්බන්ධයෙන් මොනරාගල ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පති එන්.අයි.ඩී.ආර්. ලතීෆ් මහතා මාධ්‍යවෙත් අදහස් දක්වමින් සඳහන් කෙළේ තමා මේ ප්‍රදේශය භාරගත් දින සිට මේ දක්වා නිධන් හෑරීම් ,  ගංජා වගාව ,  නීති විරෝධී වැලිගොඩ දැමීමේ ක්‍රියාවලිය නතර කිරීම සඳහා දැඩි ක්‍රියාමාර්ග ගත් බවයි.   මේ සම්බන්ධයෙන් මොනරාගල ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පති එන්.අයි.ඩී.ආර්. ලතීෆ් මහතා මාධ්‍යවෙත් අදහස් දක්වමින් සඳහන් කෙළේ තමා මේ ප්‍රදේශය භාරගත් දින සිට මේ දක්වා නිධන් හෑරීම්, ගංජා වගාව, නීති විරෝධී වැලිගොඩ දැමීමේ ක්‍රියාවලිය නතර කිරීම සඳහා දැඩි ක්‍රියාමාර්ග ගත් බවයි.  දිස්ත්‍රික්කයේ පොලිස් නිලධාරීන්ගේ විනය රැකීමටද පියවර ගත් බව ඔහු පැවැසීය. පසුගිය  27  දිනට යෙදුණු පෝය දිනයේ බලපත්‍ර නොමැතිව වැලි ගොඩ දැමීමේ සිද්ධියකට අදාළ එම ප්‍රදේශයේ දේශපාලන කාන්තාවකගේ ගොඩනැඟිල්ලක් සාදන පිරිසක් අත්අඩංගුවට ගෙන නඩු පවරා ඇති බවත් තමා හට විරෝධය පෑ ප්‍රාදේශීය සභාවේ සභාපතිවරයා සෙනසුරාදා එම ප්‍රදේශයේ සිදුවූ ගැටුමකට අදාළව අත්අඩංගුවට ගෙන නීතිමය කටයුතු කළ බවද ඔහු පැවැසීය. දිස්ත්‍රික්කයේ පොලිස් නිලධාරීන්ගේ විනය රැකීමටද පියවර ගත් බව ඔහු පැවැසීය. පසුගිය 27 දිනට යෙදුණු පෝය දිනයේ බලපත්‍ර නොමැතිව වැලි ගොඩ දැමීමේ සිද්ධියකට අදාළ එම ප්‍රදේශයේ දේශපාලන කාන්තාවකගේ ගොඩනැඟිල්ලක් සාදන පිරිසක් අත්අඩංගුවට ගෙන නඩු පවරා ඇති බවත් තමා හට විරෝධය පෑ ප්‍රාදේශීය සභාවේ සභාපතිවරයා සෙනසුරාදා එම ප්‍රදේශයේ සිදුවූ ගැටුමකට අදාළව අත්අඩංගුවට ගෙන නීතිමය කටයුතු කළ බවද ඔහු පැවැසීය. මේ සම්බන්ධයෙන් ඌව ප්‍රධාන අමාත්‍ය ශෂීන්ද්‍ර රාජපක්ෂ මහතාගෙන් පවසන්නේ දිස්ත්‍රික් සංවර්ධන සභා රැස්වීමේදී සිදුවූ සිද්ධිය පිළිබඳව ස්වාධීන පරීක්ෂණයක් පවත්වන ලෙස පොලිස්පතිවරයාට දන්වන බවයි. නීතිය ක්‍රියාත්මක කිරීමේදී ප්‍රායෝගිකව කල්පනා කර බැලිය යුතු අවස්ථා තිබෙන බවත් මහජනයාගේ ප්‍රශ්න පිළිබඳ පොලිස් ථානාධිපතිවරුන්ට කතා කළ විට ඔවුන් දුරකතනයට නොඑන තත්ත්වයක් පවතින බවත් ප්‍රධාන ඇමැතිවරයා කීය. ඒ වෙන කිසිවක් නිසා නොව නියෝජ්‍ය ස්ථානාධිපතිවරයාට තිබෙන බිය නිසා බවද ඔහු පැවැසීය. මේ සම්බන්ධයෙන් ඌව ප්‍රධාන අමාත්‍ය ශෂීන්ද්‍ර රාජපක්ෂ මහතාගෙන් පවසන්නේ දිස්ත්‍රික් සංවර්ධන සභා රැස්වීමේදී සිදුවූ සිද්ධිය පිළිබඳව ස්වාධීන පරීක්ෂණයක් පවත්වන ලෙස පොලිස්පතිවරයාට දන්වන බවයි. නීතිය ක්‍රියාත්මක කිරීමේදී ප්‍රායෝගිකව කල්පනා කර බැලිය යුතු අවස්ථා තිබෙන බවත් මහජනයාගේ ප්‍රශ්න පිළිබඳ පොලිස් ථානාධිපතිවරුන්ට කතා කළ විට ඔවුන් දුරකතනයට නොඑන තත්ත්වයක් පවතින බවත් ප්‍රධාන ඇමැතිවරයා කීය. ඒ වෙන කිසිවක් නිසා නොව නියෝජ්‍ය ස්ථානාධිපතිවරයාට තිබෙන බිය නිසා බවද ඔහු පැවැසීය. මේ සම්බන්ධයෙන් මොනරාගල ප්‍රාදේශීය සභාපති ආර්.එම්. රත්නවීර මහතා පැවැසුවේ මේ පොලිස් නිලධාරියාගේ උපදෙස් මත පොලිසියේ අනවශ්‍ය නඩු පැවැරීම් මහජනයාට හිරිහැරයක් වී ඇති බවයි. තමාගේ සහෝදරයාගේ ප්‍රශ්නය වෙලාවෙදී පවා පොලිසිය ක්‍රියා කළ ආකාරය නිවැරැදි නොවන බවද ඔහු කීවේය. මේ සම්බන්ධයෙන් මොනරාගල ප්‍රාදේශීය සභාපති ආර්.එම්. රත්නවීර මහතා පැවැසුවේ මේ පොලිස් නිලධාරියාගේ උපදෙස් මත පොලිසියේ අනවශ්‍ය නඩු පැවැරීම් මහජනයාට හිරිහැරයක් වී ඇති බවයි. තමාගේ සහෝදරයාගේ ප්‍රශ්නය වෙලාවෙදී පවා පොලිසිය ක්‍රියා කළ ආකාරය නිවැරැදි නොවන බවද ඔහු කීවේය. මේ සම්බන්ධයෙන් මොනරාගල දිස්ත්‍රික් පාර්ලිමේන්තු කටයුතු පිළිබඳ අමාත්‍යවරිය වන සුමේධා ජයසේන මහත්මියගෙන් විමසූ විට ඇය සඳහන් කෙළේ පුද්ගලයකු ගෙයක් හදා ගැනීමට තම ඉඩමේ ගහක් කපා ඉරා ගත්තත් පොලිසියෙන් අල්ලන බවත් ඇප දිය හැකි වැරැදිවලට නඩු පැවැරීමට කටයුතු කිරීම නිසා මහජන දුක්ගැනවිලි තමන් වෙතද ඉදිරිපත් වන බවයි. තමන්ගේ ඥාති දියණියක බලපත්‍රයක් මත මැණික් පතලයක් කිරීමට සූදානම් වෙද්දී එයටද පොලිසිය හරස් වූ බව ඇය පැවැසුවාය. මේ සම්බන්ධයෙන් මොනරාගල දිස්ත්‍රික් පාර්ලිමේන්තු කටයුතු පිළිබඳ අමාත්‍යවරිය වන සුමේධා ජයසේන මහත්මියගෙන් විමසූ විට ඇය සඳහන් කෙළේ පුද්ගලයකු ගෙයක් හදා ගැනීමට තම ඉඩමේ ගහක් කපා ඉරා ගත්තත් පොලිසියෙන් අල්ලන බවත් ඇප දිය හැකි වැරැදිවලට නඩු පැවැරීමට කටයුතු කිරීම නිසා මහජන දුක්ගැනවිලි තමන් වෙතද ඉදිරිපත් වන බවයි. තමන්ගේ ඥාති දියණියක බලපත්‍රයක් මත මැණික් පතලයක් කිරීමට සූදානම් වෙද්දී එයටද පොලිසිය හරස් වූ බව ඇය පැවැසුවාය. මේ අනුව මහජනයාට පොලිසියෙන් විශාල වශයෙන් හිරිහැර වන බවද ඇය පැවැසුවාය. තමන්ගේ ගොඩනැඟිල්ලක් සෑදීමට ‍දොළකින් වැලි ටිකක් ගොඩ දමා ගැනීමට යන අවස්ථාවේ පොලිසිය ක්‍රියා කළේ වැරැදි සහගත ලෙස බවද අමාත්‍යවරිය සඳහන් කළාය. මේ අනුව මහජනයාට පොලිසියෙන් විශාල වශයෙන් හිරිහැර වන බවද ඇය පැවැසුවාය. තමන්ගේ ගොඩනැඟිල්ලක් සෑදීමට ‍දොළකින් වැලි ටිකක් ගොඩ දමා ගැනීමට යන අවස්ථාවේ පොලිසිය ක්‍රියා කළේ වැරැදි සහගත ලෙස බවද අමාත්‍යවරිය සඳහන් කළාය. අමාත්‍යවරිය සඳහන් කළ පතල් සිද්ධිය සම්බන්ධයෙන් නියෝජ්‍ය පොලිස්පතිවරයාගෙන් විමසූ විට ඔහු පැවැසුවේ එය දැනට අධිකරණය ඉදිරියේ පවතින දෙයක් නිසා ඒ පිළිබඳ කිසිවක් කිව නොහැකි බවයි. අමාත්‍යවරිය සඳහන් කළ පතල් සිද්ධිය සම්බන්ධයෙන් නියෝජ්‍ය පොලිස්පතිවරයාගෙන් විමසූ විට ඔහු පැවැසුවේ එය දැනට අධිකරණය ඉදිරියේ පවතින දෙයක් නිසා ඒ පිළිබඳ කිසිවක් කිව නොහැකි බවයි. මොනරාගල දිස්ත්‍රික්කයේ නීති විරෝධී ගංජා හේන් ,  වැලිගොඩ දැමීම් ,  නිධන් හොරුන් ඇල්ලූ බවත් ඔහුන් බොහෝමයක් දේශපාලඥයින්ගේ රැකවරණ සහිතව එම ජාවාරම්වල නිරත වන්නන් බවත් ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පති එන්.අයි.සී.ආර්. ලතීෆ් පවසන්නේය. මොනරාගල දිස්ත්‍රික්කයේ නීති විරෝධී ගංජා හේන්, වැලිගොඩ දැමීම්, නිධන් හොරුන් ඇල්ලූ බවත් ඔහුන් බොහෝමයක් දේශපාලඥයින්ගේ රැකවරණ සහිතව එම ජාවාරම්වල නිරත වන්නන් බවත් ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පති එන්.අයි.සී.ආර්. ලතීෆ් පවසන්නේය.", "URL": "https://lankatruth.com/si/?p=6284", "Category": "පුවත්", "Parent URL": null}