{"Source": "Lankatruth", "Timestamp": "February 14, 2013", "Headline": "බෞද්ධ – ඉස්ලාම් බෝම්බය පිටුපස කෝටිපති බිස්නස්කාරයන් ඉන්නවා", "News Content": "“ශ්‍රී ලංකාවේ විවිධ සංස්කෘතීන්වලට අයත් සිංහල ,  දෙමළ ,  මුස්ලිම් ,  බර්ගර් ආදී ජනවර්ගයන් ඉතාමත් සාමකාමීව ජීවත්වන රටක් මේක. ජනවර්ග අතර විවිධත්වය තිබිය යුතුයි. ඔවුන්ගේ ලබ්ධිවලට ගරු කළ යුතුයි. ගජසිංහද ,  හලාල්ද කියන බෝම්බ පත්තු කරන්න අධිරාජ්‍යවාදීන් බලාගෙන ඉන්නවා. මේ ප්‍රශ්නය ඇතුළේ තියෙන්නේ බිස්නස් යුද්ධයක්. මේක නිවැරැදිව ආණ්ඩුව තේරුම් අරගෙන වගකීමකින් කටයුතු කළ යුතුයි” යැයි ජනතා විමුක්ති පෙරමුණේ නායක සෝමවංශ අමරසිංහ මහතා පසුගිය 10දා දඹුල්ලේදී පැවැසීය. “ශ්‍රී ලංකාවේ විවිධ සංස්කෘතීන්වලට අයත් සිංහල, දෙමළ, මුස්ලිම්, බර්ගර් ආදී ජනවර්ගයන් ඉතාමත් සාමකාමීව ජීවත්වන රටක් මේක. ජනවර්ග අතර විවිධත්වය තිබිය යුතුයි. ඔවුන්ගේ ලබ්ධිවලට ගරු කළ යුතුයි. ගජසිංහද, හලාල්ද කියන බෝම්බ පත්තු කරන්න අධිරාජ්‍යවාදීන් බලාගෙන ඉන්නවා. මේ ප්‍රශ්නය ඇතුළේ තියෙන්නේ බිස්නස් යුද්ධයක්. මේක නිවැරැදිව ආණ්ඩුව තේරුම් අරගෙන වගකීමකින් කටයුතු කළ යුතුයි” යැයි ජනතා විමුක්ති පෙරමුණේ නායක සෝමවංශ අමරසිංහ මහතා පසුගිය 10දා දඹුල්ලේදී පැවැසීය. “ජනතාව පෙළන පාලනයට එරෙහිව විද්වත් කතිකාවත” නමින් දඹුල්ල ,  ගිමන්හල හෝටලයේ පැවැති ජනතා හමුවේදී සෝමවංශ අමරසිංහ මහතා මේ ප්‍රකාශය කෙළේය. “ජනතාව පෙළන පාලනයට එරෙහිව විද්වත් කතිකාවත” නමින් දඹුල්ල, ගිමන්හල හෝටලයේ පැවැති ජනතා හමුවේදී සෝමවංශ අමරසිංහ මහතා මේ ප්‍රකාශය කෙළේය. “අද රටේ හලාල් බෝම්බය පත්තුවෙන්න ළඟයි. හලාල් යනු මුස්ලිම් දහමේ හැටියට හොඳ දේවල් කරන්න කියන එක. හොඳ සිරිත් අනුගමනය කරන්න. විරිත් කියන්නේ වැළකිය යුතු දේවල්. ඕනෑම ආගමක හොඳ දේවල් කරන්න ,  නරක දේවලින් වළකින්න කියලා තියෙනවා. අප අදහන බුද්ධාගමේත් මේ දේ තියෙනවා. මේ දේ අල්ලගෙන කරන්න යන්නේ මහා විනාශයක්. ඉස්ලාම් දහමත් සමඟ මුලින්ම ගැටුම් ඇති කරගත්තේ අමෙරිකාව. ඒ තෙල්වලට තියෙන කෑදරකමට. ඒ වගේ මෙහෙදි තියෙන්නේ බිස්නස් යුද්ධයක්. මේවා පිටුපස ප්‍රකෝටිපතියන් ඉන්නවා. ආර්ථික වුවමනාවන් මත ආධිපත්‍ය විවිධාකාරයෙන් මතු කරමින් ඉන්නවා.  “අද රටේ හලාල් බෝම්බය පත්තුවෙන්න ළඟයි. හලාල් යනු මුස්ලිම් දහමේ හැටියට හොඳ දේවල් කරන්න කියන එක. හොඳ සිරිත් අනුගමනය කරන්න. විරිත් කියන්නේ වැළකිය යුතු දේවල්. ඕනෑම ආගමක හොඳ දේවල් කරන්න, නරක දේවලින් වළකින්න කියලා තියෙනවා. අප අදහන බුද්ධාගමේත් මේ දේ තියෙනවා. මේ දේ අල්ලගෙන කරන්න යන්නේ මහා විනාශයක්. ඉස්ලාම් දහමත් සමඟ මුලින්ම ගැටුම් ඇති කරගත්තේ අමෙරිකාව. ඒ තෙල්වලට තියෙන කෑදරකමට. ඒ වගේ මෙහෙදි තියෙන්නේ බිස්නස් යුද්ධයක්. මේවා පිටුපස ප්‍රකෝටිපතියන් ඉන්නවා. ආර්ථික වුවමනාවන් මත ආධිපත්‍ය විවිධාකාරයෙන් මතු කරමින් ඉන්නවා.  මැදපෙරදිග විදේශගත වී සිටින අපේ ශ්‍රී ලාංකිකයෝ දුක් විඳිමින් ජීවිත සටනක නිරත වෙනවා. ඇතැමුන්ගේ ජීවිත නැතිවෙනවා. ජීවත්වීමේ අමාරුකමට විදේශගත වෙනවා. මැදපෙරදිග විදේශගත වී සිටින අපේ ශ්‍රී ලාංකිකයෝ දුක් විඳිමින් ජීවිත සටනක නිරත වෙනවා. ඇතැමුන්ගේ ජීවිත නැතිවෙනවා. ජීවත්වීමේ අමාරුකමට විදේශගත වෙනවා. මෙම ගැටලුව අවුළුවාලන බලවේග අප පරෙස්සමෙන් හඳුනාගත යුතු වෙනවා. දුප්පත් සිංහල ,  දෙමළ ,  මුස්ලිම්වරුන් අතර මොකුත් ගැටුමක් නැහැ. ගැටුම පිටුපස සිටින්නේ මේ ධනපති ක්‍රමය පවත්වා ගොඩයන්න වුවමනා බලවේග” යැයි ද ඒ මහතා වැඩි දුරටත් මෙහිදී පැවැසීය. මෙම ගැටලුව අවුළුවාලන බලවේග අප පරෙස්සමෙන් හඳුනාගත යුතු වෙනවා. දුප්පත් සිංහල, දෙමළ, මුස්ලිම්වරුන් අතර මොකුත් ගැටුමක් නැහැ. ගැටුම පිටුපස සිටින්නේ මේ ධනපති ක්‍රමය පවත්වා ගොඩයන්න වුවමනා බලවේග” යැයි ද ඒ මහතා වැඩි දුරටත් මෙහිදී පැවැසීය.", "URL": "https://lankatruth.com/si/?p=6288", "Category": "පුවත්", "Parent URL": null}