{"Source": "Lankatruth", "Timestamp": "February 15, 2013", "Headline": "2011 A/L සිසුන්ගෙන් දැනට ගන්නේ 26,944ක් පමණයි", "News Content": "වසර  2011 දී පැවැති උසස්‌ පෙළ විභාගයට පෙනී සිටි සිසුන් අතුරින්  26,944 ක්‌ සාමාන්‍ය ප්‍රවේශය යටතේ විශ්වවිද්‍යාලවලට ඇතුළත් කරගැණෙන අතර ඉන්  13,470 ක්‌ නව නිර්දේශය යටතේ විභාගයට පෙනී සිටි සිසු සිසුවියෝ වන බවත්  13,474 ක්‌ පැරණි නිර්දේශය යටතේ ඇතුළත් වන සිසු සිසුවියෝ බවත් ඊයේ ( 14)  විශ්වවිද්‍යාල ප්‍රතිපාදන කොමිෂන් සභාවේ පැවැති මාධ්‍ය හමුවේදී අනාවරණය විය. වසර 2011දී පැවැති උසස්‌ පෙළ විභාගයට පෙනී සිටි සිසුන් අතුරින් 26,944ක්‌ සාමාන්‍ය ප්‍රවේශය යටතේ විශ්වවිද්‍යාලවලට ඇතුළත් කරගැණෙන අතර ඉන් 13,470ක්‌ නව නිර්දේශය යටතේ විභාගයට පෙනී සිටි සිසු සිසුවියෝ වන බවත් 13,474ක්‌ පැරණි නිර්දේශය යටතේ ඇතුළත් වන සිසු සිසුවියෝ බවත් ඊයේ (14) විශ්වවිද්‍යාල ප්‍රතිපාදන කොමිෂන් සභාවේ පැවැති මාධ්‍ය හමුවේදී අනාවරණය විය. වෛද්‍ය විද්‍යා පාඨමාලාව සඳහා ඇතුළත් කරගන්නා සිසුන්  1315  දෙනා අතරින්  845  දෙනෙක්‌ම පැරණි නිර්දේශය යටතේ පෙනී සිටි සිසුන් වන අතර නව නිර්දේශය යටතේ පෙනී සිටි සිසු සිසුවියන්  470  දෙනෙක් වීම විශේෂත්වයකි. වෛද්‍ය විද්‍යා පාඨමාලාව සඳහා ඇතුළත් කරගන්නා සිසුන් 1315 දෙනා අතරින් 845 දෙනෙක්‌ම පැරණි නිර්දේශය යටතේ පෙනී සිටි සිසුන් වන අතර නව නිර්දේශය යටතේ පෙනී සිටි සිසු සිසුවියන් 470 දෙනෙක් වීම විශේෂත්වයකි. ඉංජිනේරු විද්‍යා පාඨමාලාව සඳහා ඇතුළත් කර ගන්නා සිසුන්  1562  අතරින්  790 ක්‌ නව නිර්දේශය අනුවද  772 ක්‌ පැරණි නිර්දේශය අනුවද තෝරාගෙන ඇත. ඉංජිනේරු විද්‍යා පාඨමාලාව සඳහා ඇතුළත් කර ගන්නා සිසුන් 1562 අතරින් 790ක්‌ නව නිර්දේශය අනුවද 772ක්‌ පැරණි නිර්දේශය අනුවද තෝරාගෙන ඇත. කළමනාකරණ පාඨමාලාවට ඇතුළත් කෙරෙන සිසුන්  4,000  අතරින් නව නිර්දේශය යටතේ සිසුන්  2,713 ක්‌ද පැරණි නිර්දේශය යටතේ සිසුන්  1,287 ක්‌ද තෝරාගෙන තිබේ. කළමනාකරණ පාඨමාලාවට ඇතුළත් කෙරෙන සිසුන් 4,000 අතරින් නව නිර්දේශය යටතේ සිසුන් 2,713ක්‌ද පැරණි නිර්දේශය යටතේ සිසුන් 1,287ක්‌ද තෝරාගෙන තිබේ. මීට අමතරව කලා පාඨමාලාව සඳහා තෝරාගෙන ඇති  5,945  දෙනා අතුරින් සිසුන්  3,491 ක්‌ නව නිර්දේශය යටතේද  2,454 ක්‌ පැරණි නිර්දේශය යටතේද ඇතුළත් කෙරේ. මීට අමතරව කලා පාඨමාලාව සඳහා තෝරාගෙන ඇති 5,945 දෙනා අතුරින් සිසුන් 3,491ක්‌ නව නිර්දේශය යටතේද 2,454ක්‌ පැරණි නිර්දේශය යටතේද ඇතුළත් කෙරේ. නීති පාඨමාලාව සඳහා මෙවර තෝරාගෙන ඇති සිසුන් සංඛ්‍යාව  445  කි. ඒ අතරින්  319  දෙනෙක්‌ නව නිර්දේශය යටතේ විභාගයට පෙනී සිටි සිසුහු වෙති. පැරණි නිර්දේශය යටතේ පෙනී සිටි සිසු සිසුවියන්  126 දෙනෙකු පමණක් සිටිති. නීති පාඨමාලාව සඳහා මෙවර තෝරාගෙන ඇති සිසුන් සංඛ්‍යාව 445 කි. ඒ අතරින් 319 දෙනෙක්‌ නව නිර්දේශය යටතේ විභාගයට පෙනී සිටි සිසුහු වෙති. පැරණි නිර්දේශය යටතේ පෙනී සිටි සිසු සිසුවියන් 126දෙනෙකු පමණක් සිටිති. ඇතැම් පාඨමාලා සඳහා පැරණි නිර්දේශය යටතේ විභාගයට පෙනී සිටි සිසුන් වැඩි වශයෙන් තේරී සිටීම විශේෂත්වයකි. ඇතැම් පාඨමාලා සඳහා පැරණි නිර්දේශය යටතේ විභාගයට පෙනී සිටි සිසුන් වැඩි වශයෙන් තේරී සිටීම විශේෂත්වයකි. හිටපු අගවිනිසුරු ආචාර්ය ශිරාණි බන්ඩාරණායක මහත්මිය විසින් ලබාදුන් අධිකරණ නියෝගයට අනුව සිසුන්  5609 ක්‌ වැඩිපුර ඇතුළත් කර ගැනීමට නියමිත වුවත් විශ්වවිද්‍යාල ප්‍රතාපාදන කොමිසමේ නව සැලසුම අනුව විශ්වවිද්‍යාල සඳහා සිසුන් ඇතුළත්කරගැනීමට සැලසුම් කර ඇත්තේ  5182 ක් පමණි. ඒ අනුව තවත් සිසු සිසුවියන්  427 දෙනෙකුට බලාපොරොත්තු අහිමීවි තිබේ. හිටපු අගවිනිසුරු ආචාර්ය ශිරාණි බන්ඩාරණායක මහත්මිය විසින් ලබාදුන් අධිකරණ නියෝගයට අනුව සිසුන් 5609ක්‌ වැඩිපුර ඇතුළත් කර ගැනීමට නියමිත වුවත් විශ්වවිද්‍යාල ප්‍රතාපාදන කොමිසමේ නව සැලසුම අනුව විශ්වවිද්‍යාල සඳහා සිසුන් ඇතුළත්කරගැනීමට සැලසුම් කර ඇත්තේ 5182ක් පමණි. ඒ අනුව තවත් සිසු සිසුවියන් 427දෙනෙකුට බලාපොරොත්තු අහිමීවි තිබේ. මෙම සිසුන්  26,944  ට අමතරව විශේෂ හා අතිරේක ප්‍රවේශය යටතේ තවත් සිසුන් යම් ප්‍රමාණයක්‌ ඇතුළත් කර ගන්නා බවද පැවසේ. මෙම සිසුන් 26,944 ට අමතරව විශේෂ හා අතිරේක ප්‍රවේශය යටතේ තවත් සිසුන් යම් ප්‍රමාණයක්‌ ඇතුළත් කර ගන්නා බවද පැවසේ.", "URL": "https://lankatruth.com/si/?p=6297", "Category": "පුවත්", "Parent URL": null}