{"Source": "Lankatruth", "Timestamp": "November 14, 2018", "Headline": "පස්ස දොරෙන් ආණ්ඩු හදන කුමන්ත‍්‍රණය පරාජය කළා.. ඒ වෙනුවෙන් සහය දුන් සැමට ස්තූතියි…", "News Content": "“කුමන්ත‍්‍රණකාරයෝ පරාදයි. අපේ රටේ කුමන්ත‍්‍රණකාරී ලෙස බලය මාරු කරගන්න බැහැ. පස්ස දොරෙන් බලය මාරු කරන්න, අගමැතිවරු හදන්න බැහැ. අපිට විවිධ අවලාද අපහාස නගද්දී රටේ ඇතිවූ කුමන්ත‍්‍රණය පරාජය කරන්න අපි කටයුතු කළා. මේ රට ඇතුළේ ප‍්‍රජාතන්ත‍්‍රවාදය දේශපාලන සදාචාරය ස්ථාපිත කරන්න අපි මැදිහත් වුණා. එය කළ යුතුව තිබෙන කාර්යයක්. මේක කාගෙවත් ජයක් ලෙස අර්ථකථනය කරගත යුතු නැහැ. එජාප ජයග‍්‍රහණයක් නෙවෙයි. ජනාධිපති කළේ කුමක්ද? කුමන්ත‍්‍රණයක් කරලා වැරදි දේශපාන තීන්දු ගොඩක් අරගෙන පහුගිය අවුරුදු තුනහමාර තුළ ජනතාවට එපාවෙලා තිත්වෙලා ඡන්දයකින් පරද්දන්න ඕනෑ කියලා හිටපු එජාපයට අමතර වාසියක් අරගෙන දුන්නේ මෛත‍්‍රීපාල සිරිසේන. මේ රට මෙතනට වැටීමට එජාපය වගකිව යුතුයි. මෙවැනි කුමන්ත‍්‍රණවලට අවස්ථාව උදාවෙලා තිබෙන්නේ එජාපය තමන්ට ලැබුණ ජනවරමට පයින් ගහපු නිසා. එනිසා එජාපයට නැවත ආණ්ඩු හදන්න අයිතියක් නැහැ. කෙසේ වෙතත් කුමන්ත‍්‍රණය පරාජය කරන්න ලැබීම ප‍්‍රජාතන්ත‍්‍රවාදය අගයන සියලු දෙනාගේ ජයග‍්‍රහණයක්. අපි නිශ්චිත වශයෙන් ඉදිරිපත් වුණේ කුමන්ත‍්‍රණකාරී වැඩපිළිවෙළ පරාජය කරන්නයි. ප‍්‍රජාතන්ත‍්‍රවිරෝධී ක‍්‍රියාව පරාජය කරන්න. එය දැන් පරාජය කොට තිබෙනවා. අද පාර්ලිමේන්තුවේදී ජවිපෙ ඉදිරිපත් කළ විශ්වාසභංග යෝජනාව ජයග‍්‍රහණය කරලා තිබෙනවා. දැන් පාර්ලිමේන්තුව ඉදිරි කටයුතු තීරණය කළ යුතුව තිබෙනවා. ඡන්දයකට යනවනම් අපි ඡන්දයකට යන්න සූදානම්. මෛත‍්‍රී හදපු හොර අගමැති පැරදිලා තියෙන්නේ. දැන් පාර්ලිමේන්තුවට වගකීමක් තිබෙනවා අගමැති කෙනෙක් හදාගන්න. අපි නැවත ආණ්ඩු හදන්න මැදිහත් වෙන්නේ නැහැ. අගමැතිලා හදන්න වුවමනාවකුත් නැහැ.” යැයි ජනතා විමුක්ති පෙරමුණේ ප්‍රධාන ලේකම් ටිල්වින් සිල්වා මහතා සඳහන් කරයි. ඒ මහතා මේ බව සඳහන් කළේ අද (14) පෙරවරුවේ බත්තරමුල්ල පැලවත්ත හි පිහිටි ජවිපෙ ප්‍රධාන කාර්යාලයේ පැවති මාධ්‍ය හමුව අමතමිණි. මෙම අවස්තාවට ජවිපෙ දේශපාලන මණ්ඩල සභික ලාල්කාන්ත මහතාද සහභාගී වී සිටි අතර එහිදී වැඩිදුරටත් අදහස් දැක්වූ ප්‍රධාන ලේකම් ටිල්වින් සිල්වා මහතා… “ශ්‍රේෂ්ඨාධිකරණය ලබාදුන් තීන්දුව ඓතිහාසික එකක්. 26වෙනිදා සිට මෛත‍්‍රීපාල සිරිසේන මහතා ගත් ව්‍යවස්ථා විරෝධී තීරණවල බරපතළම එක තමයි පාර්ලිමේන්තුව විසුරුවාහැරීමේ තීරණය. එම ව්‍යවස්ථා විරෝධී විසුරුවාහැරීමට එරෙහිව ජවිපෙ ඇතුළු පක්ෂ, සංවිධාන කිහිපයක් අධිකරණයට ගියා. අධිකරණය කරුණු විමසා බලා තීන්දුවක් දුන්නා. ගැසට් පත‍්‍රය තාවකාලිකව ලබන 07වෙනිදා දක්වා අත්හිටුවා දෙසැම්බර් 04,05,06 නඩුව විභාග කරන්න තීරණය කළා. ඒක ප‍්‍රජාතන්ත‍්‍රවාදය ගරු කරන ජනතාව ලැබූ ජයක්. මේ සම්බන්ධයෙන් සමහරු විවිධ අදහස් පළකරමින් ඉන්නවා. ඇතැම් අය කියනවා මේක වාරණයක් ගණන් ගත යුතු නැහැ කියලා. නමුත් අධිකරණයෙන් ලබාදෙන තීන්දුව කුමක් වෙයිද කියලා ඉදිරියට බලන්න පුළුවන්. ඉතිහාසයේ පළමු වතාවට ජනාධිපතිවරයෙක්ගේ ගැසට් නිවේදනයක් වාරණය කරලා තිබෙනවා. එය පාර්ලිමේන්තුව විසුරුවීම පිළිබඳව ගැසට් නිවේදනයක්. නඩු නිමිත්තක් නැත්නම් වාරණය කරන්නේ නැහැ. ව්‍යවස්ථාව උල්ලංඝනය කර නැත්නම් නඩුව අහන්නේ නැහැ. නමුත් ශ්‍රේෂ්ඨාධිකරණය නඩුව අහන්න තීරණය කළේ ගැටලුවක් තිබෙන නිසයි. බරපතළ කරුණක් නිසා තමයි ගැසට් නිවේදනය අත්හිටුවන්නේ. ඒ විතරක් නෙවෙයි මැතිවරණ කොමිසමටත් වාරණ නියෝගයක් දෙනවා මැතිවරණය වෙනුවෙන් කිසිවක් නොකරන ලෙසට. පැහැදිළි කරුණ තමයි ව්‍යවස්ථාව උල්ලංගණය කර ඇති බව. දැන් සමහරු කියනවා අපි අධිකරණයට ගියේ මැතිවරණයකට බය නිසයි කියලා. අපි ඡන්ද එපා කියලා අධිකරණයට ගියේ නැහැ. මැතිවරණයකට අපි ඕනෑම වෙලාවක ලෑස්තියි. අපි අධිකරණයට ගියේ නීති විරෝධී මැතිවරණයක් කැඳවන නිසයි. අපේ රටේ ඡන්දයක් පවත්වන ක‍්‍රමයක් තියෙනවා. ඒ ක‍්‍රමයට ඡන්දය තියන්න. අපි අදත් කියනවා මේ විදියට රට පවත්වාගෙන යන්න බැරි නම් පාර්ලිමේන්තුවේදී තීන්දුවක් ගන්න ඡන්දයක් තියන්න. හොර පාරෙන් ගැසට් ගහන්නේ නැතුව යෝජනාවක් පාර්ලිමේන්තුවට ගේන්න. ජවිපෙ මන්ත‍්‍රී 06දෙනාම සහය දෙනවා. ප‍්‍රජාතන්ත‍්‍රවිරෝධී, අසාධාරණ, අයුක්තිසහගත ඡන්ද පැවැත්වීම නොකළ යුතුයි. මේ අය ඡන්දෙට ගියේ ඇයි? මෛත‍්‍රීපාල මහත්තයා මුලින්ම කළ යුතුව තිබුණේ රනිල් එක්ක වැඩ කරන්න බැරි නම් වෙන අගමැතිවරු පත්කරන එක නෙවෙයි, ඡන්දයකට යන එකයි. එහෙම කළේ නැහැ. කුමන්ත‍්‍රණයක් කරලා හොරපාරෙන් ආණ්ඩු මාරු කරන්න හැදුවා. ඒ ආණ්ඩුව පවත්වාගෙන යන්න බැරි වුණාම, කුමන්ත‍්‍රණය ජයගන්න බැරි වෙනකොට පාර්ලිමේන්තුව විසුරුවා හැරියා. හොඳ චේතනාවෙන් කරපු එකක් නෙවෙයි. 26වෙනිදා අගමැති වෙනස් කළා. ඇමතිවරු පත්කරන්න ගත්තා දවසින් දවස. ඊළඟ පාර්ලිමේන්තුව කල්දැම්මා. බහුතරය හදාගන්න කෝටි 25ට, 30ට 50ට මන්ත‍්‍රීවරු මිලදී ගන්න පටන් ගත්තා. ඒ අතර නොවැම්බර් 14 පර්ලිමේන්තුව කැඳවන්න ගැසට් එකක් ගැහුව්වා. ඒකත් කර ගන්න බැරිවෙනකොට පාර්ලිමේන්තුව විසුරුවා හැරියා. ඒ නිසා හරි පැහැදිලියි කුමන්ත‍්‍රණයක් කරලා ඒක අතේ පත්තු වෙනකොට ඒක වහගන්න තව කුමන්ත‍්‍රණ කරගෙන කරගෙන ගිය බව. පවිත‍්‍ර චේතනාවෙන් කරපු වැඩක් නෙවෙයි මේක. එනිසා අපි කියනවා අපි ඡන්දවලට බය නැහැ. ඒත් ඡන්ද ව්‍යවස්ථානුකූල සාධාරණ ඡන්ද විය යුතුයි. කුමන්ත‍්‍රණයේ ඊළඟ අදියර පාර්ලිමේන්තුවට ආවා. අද ඒ කුමන්ත‍්‍රණයත් පරාජයට පත්වෙලා. මෛත‍්‍රීපාල මහත්තයා මීට කලින් නොවැම්බර් 14 පාර්ලිමේන්තුව කැඳවන්න කියලා ගහපු ගැසට් එකක් තියෙනවා. ජනාධිපතිවරයාගේ ගැසට් එකට අනුව තමයි අද කැඳෙව්වේ. ජවිපෙ තීරණයක් ගත්තා නීති විරෝධී අගමැති සහ ආණ්ඩුව පරාජය කරන්න. විශ්වාසභංගයක් කතානායකට බාරදුන්නා. 26 වෙනිදා පත්කළ අගමැති නීති විරෝධීයි. ඒ නිසා අගමැතිවරයාත්, ආණ්ඩුවත්, කැබිනට් මණ්ඩලයත් විශ්වාස නැහැ කියලා අපි යෝජනාවක් බාරදුන්නා. විවාදයට ගත්තා. මහින්ද රාජපක්ෂ කණ්ඩායමක් විශාල කලබලයක් කළා. ඔවුන් කරන්න තිබුණේ බහුතරය තිබෙනවානම් විශ්වාසභංගය පරාජයට පත්කරලා පත්වීම තහවුරු කරගන්න එක. නමුත් බහුතරය නැති නිසා ඔවුන් කලබල ඇති කළා. නමුත් අද පාර්ලිමේන්තුවේදී ජවිපෙ ඉදිරිපත් කළ විශ්වාසභංග යෝජනාව ජයග‍්‍රහණය කරලා තිබෙනවා. මෛත‍්‍රී හදපු හොර අගමැති පැරදිලා තියෙන්නේ. දැන් පාර්ලිමේන්තුවට වගකීමක් තිබෙනවා අගමැති කෙනෙක් හදාගන්න. අපි නැවත ආණ්ඩු හදන්න මැදිහත් වෙන්නේ නැහැ. අගමැතිලා හදන්න වුවමනාවකුත් නැහැ. අපි නිශ්චිත වශයෙන් ඉදිරිපත් වුණේ කුමන්ත‍්‍රණකාරී වැඩපිළිවෙළ පරාජය කරන්නයි. ප‍්‍රජාතන්ත‍්‍රවිරෝධී ක‍්‍රියාව පරාජය කරන්න. එය දැන් පරාජය කොට තිබෙනවා. දැන් පාර්ලිමේන්තුව ඉදිරි කටයුතු තීරණය කළ යුතුව තිබෙනවා. ඡන්දයකට යනවනම් අපි ඡන්දයකට යන්න සූදානම්. කුමන්ත‍්‍රණකාරයෝ පරාදයි. අපේ රටේ කුමන්ත‍්‍රණකාරී ලෙස බලය මාරු කරගන්න බැහැ. පස්ස දොරෙන් බලය මාරු කරන්න, අගමැතිවරු හදන්න බැහැ. අපිට විවිධ අවලාද අපහාස නගද්දී රටේ ඇතිවූ කුමන්ත‍්‍රණය පරාජය කරන්න අපි කටයුතු කළා. මේ රට ඇතුළේ ප‍්‍රජාතන්ත‍්‍රවාදය දේශපාලන සදාචාරය ස්ථාපිත කරන්න අපි මැදිහත් වුණා. එය කළ යුතුව තිබෙන කාර්යයක්. මේක කාගෙවත් ජයක් ලෙස අර්ථකථනය කරගත යුතු නැහැ. එජාප ජයග‍්‍රහණයක් නෙවෙයි. ජනාධිපති කළේ කුමක්ද? කුමන්ත‍්‍රණයක් කරලා වැරදි දේශපාන තීන්දු ගොඩක් අරගෙන පහුගිය අවුරුදු තුනහමාර තුළ ජනතාවට එපාවෙලා තිත්වෙලා ඡන්දයකින් පරද්දන්න ඕනෑ කියලා හිටපු එජාපයට අමතර වාසියක් අරගෙන දුන්නේ මෛත‍්‍රීපාල සිරිසේන. මේ රට මෙතනට වැටීමට එජාපය වගකිව යුතුයි. මෙවැනි කුමන්ත‍්‍රණවලට අවස්ථාව උදාවෙලා තිබෙන්නේ එජාපය තමන්ට ලැබුණ ජනවරමට පයින් ගහපු නිසා. එනිසා එජාපයට නැවත ආණ්ඩු හදන්න අයිතියක් නැහැ. කෙසේ වෙතත් කුමන්ත‍්‍රණය පරාජය කරන්න ලැබීම ප‍්‍රජාතන්ත‍්‍රවාදය අගයන සියලු දෙනාගේ ජයග‍්‍රහණයක්. හෙටින් පසු පාර්ලිමේන්තුව තුළ කුමක් සිදුවනු ඇත්දැයි අපට කිව නොහැකියි. කොහොම නමුත් මේ අර්බුදය අවසන් නැහැ. එය දිගටම යාවි. අර්බුදය විසඳා ගැනීමට සිදුවන්නේ අවසානයේ මැතිවරණයකට යාමෙන් නම් එය නීත්‍යානුකූලව කරගත යුතු යැයි අපි පාර්ලිමේන්තුවෙන් ඉල්ලා සිටිනවා. ඒ වෙනුවට මේ අර්බුදය විසඳාගන්න තව තවත් කුමන්ත‍්‍රණ කරන්න යන්නේනම් ව්‍යවස්ථාව උල්ලංඝනය කරන්නේනම් ඒවා පරාජය කිරීමට ජනතා විමුක්ති පෙරමුණ සූදානම්. මේ ප‍්‍රජාතන්ත‍්‍රවාදයට අනතුරක් වූ මොහොතේ තමන්ට කිසිවක් බලාපොරොත්තු නොවී මේ ප‍්‍රජාතන්ත‍්‍රවාදය අනතුරට මුහුණ දුන් අවස්ථාවේ ප‍්‍රජාතන්ත‍්‍ර විරෝධී තත්වයන් වෙනස් කිරීම සඳහා රටේ විශාල කණ්ඩායමක් මැදිහත් වුණා. සිවිල් සංවිධාන, වෘත්තීයවේදීන්, නීතීඥවරුන් ගණනාවක් ඔවුන්ට අනතුරක් තිබියෙදී පවා මීට මැදිහත් වුණා. මාධ්‍ය ආයතන, මාධ්‍යවේදීන් මීට මැදිහත් වුණා. ඒ සියලුම දෙනාට අපේ ස්තූතිය පළකරනවා. මෙය අප සියලු දෙනාගේ ජයග‍්‍රහණයක්. එම ජයග‍්‍රහණය අප ඉදිරියට ගෙනයා යුතුයි. ඒ වගේම මේ රටට කුමන්ත‍්‍රණ කරන පරණ දූෂිත පාලනයන් ස්ථාපිත කරන්න හදන පාලකයින් සමග මේ ගමන යා නොහැකියි. මේ රට වෙනස් ගමනක් යා යුතුයි. මේ රටට ආපසු දේශපාලන සදාචාරය, ප‍්‍රජාතන්ත‍්‍රවාදය ගෙන ආ යුතුයි. රට තුළ සමාජ සාධාරනත්වය තහවුරු කළ යුතුයි. සැබෑ ජාතික සමගිය අපට අවශයයි. රටේ ජනතාවට සතුටින් ජීවත් විය හැකි සමාජයක් නිර්මාණය විය යුතුයි. එයට මේ කුමන්ත‍්‍රණවලට සම්බන්ධ වුණු, ඒවාට උදව් කළ අයට ඊට සම්බන්ධ විය නොහැකියි. ඒ වෙනුවෙන් නව බලවේගයක් නිර්මාණය කළ යුතුව තිබෙනවා. ප‍්‍රජාතන්ත‍්‍රවාදය, සමාජ සාධාරණත්වය වෙනුවෙන් නිර්මාණය කළ හැකි දැවැන්තම බලවේගය ඒකරාශි කිරීම අපි දැනටමත් ආරම්භ කර තිබෙනවා. එය අවසානයේ සමාජය වෙනස් කළ හැකි විශාලතම බලවේගයට නායකත්වය දීමට අපි සූදානම්. එයට එකතු වන ලෙස අපි සියලු දෙනාට ආරාධනා කරනවා. මේ අවස්ථාව ඉතාම වැදගත් අවස්ථාවක්. ප‍්‍රජාතන්ත‍්‍රවාදයට එරෙහි කුමන්ත‍්‍රණය පරාජය කළ අවස්ථාවක්. ඉදිරියේදීත් කුමන්ත‍්‍රණවලින් බලය ලබාගැනීමට ඕනෑම අයෙක් ගන්නා උත්සාහයක් පරාජයක් කිරීමට අපි සූදානම්. ඒ සඳහා වන ප‍්‍රතිඥාව අපි ජනතාවට දෙනවා.” මාධ්‍යවේදීන් නැගූ ප‍්‍රශ්නවලට පිළිතුරු දෙමින්… “දේශපාලනය තේරෙන්නේ නැති, ව්‍යවස්ථාව දැක නැති, ආණ්ඩුවකින් ලැබෙන ඇමති කට්ටක් වෙනුවෙන් සිටින අය නොයෙක් ප‍්‍රකාශ කරනවා. දැන් ඉතා පැහැදිලියි ජනාධිපතිවරයා පාර්ලිමේන්තුව කල් තිබ්බා. ඒ කල් තැබූ පාර්ලිමේන්තුව ජනාධිපතිවරයා විසින් විශේෂ ගැසට් නිවේදනයකින් 14වැනිදා කැඳවා තිබුණා. එසේ තිබියෙදී ජනාධිපතිවරයා තවත් ගැසට් නිවේදනයක් මගින් පාර්ලිමේන්තුව විසුරුවා හැරියා. දැන් ශ්‍රේෂ්ඨාධිකරණය පාර්ලිමේන්තුව විසුරුවා හැරීමේ ගැසට් නිවේදනය තාවකාලිකව අත්හිටුවා තිබෙනවා. එය දැන් බල රහිතයි. එය අත්හිටුවීමෙන් පස්සෙ පාර්ලිමේන්තුව අහෝසි වන්නේ නැහැ. පාර්ලිමේන්තුව තිබිය යුතුයි. ඒ පාර්ලිමේන්තුව කැඳවීම සඳහා නිකුත් කරන ලද ගැසට් පත‍්‍රයක් තිබෙනවා. එය ජනාධිපතිවරයා විසින් අවලංගු කර නැහැ. ඊට අනුව අද පාර්ලිමේන්තුව කැඳවිය යුතුව තිබෙනවා. ඊට පාර්ලිමේන්තුව බැඳී සිටිනවා. එය කතානායකතුමාගේ කැමැත්තට කැඳවනු ලබන්නක් නෙමෙයි. එය නීති විරෝධීනම් ඊට එරෙහි පිරිසට පාර්ලිමේන්තුවට නෑවිත් සිටිය හැකිව තිබුණා. නමුත් ඔවුන්ද පැමිණියා. දැන් පාර්ලිමේන්තුව නීත්‍යානුකූලයි. දැන් කවුරුන් හෝ ආණ්ඩුවක් හදා ගත යුතුයි. නීත්‍යානුකූලව එය කැමති කෙනෙක් හදා ගත්තාට අපිට කමක් නැහැ. පාර්ලිමෙන්තුව විසුරුවා හැරීමට ජනාධිපතිවරයා විසින් නිකුත් කරන ලද ගැසට් නිවේදනය දැන් අත්හිටුවා තිබෙනවා. තීන්දුව අනුව එහි ගැටලූවක් නැතැයි ශ්‍රේෂ්ඨාධිකරණය තීන්දු කළොත් ඡුන්දයක් පැමිණීමට නියමිතයි. ඒ ඡුන්දයට අපි ඉදිරිපත් වෙනවා. ජනතා විමුක්ති පෙරමුණ ඡන්දවලට බය නැහැ. අපි මේ කුමන්ත‍්‍රනකරුවන් පැරදවීමට සූදානම්. දැන් මෙම ගැසට් නිවේදනය අත්හිටුවීමෙන් මෙම ගැසට් නිවේදනයේ ගැටලුවක් ඇති බවට සංඥාවක් ලබා දී තිබෙනවා. මෙහි නඩු නිමිත්තක් ඇති බව පළ කොට තිබෙනවා. මෙය විභාග කළ යුතු බව කියා තිබෙනවා. ඊයේ මෙම නඩු විභාගය පවත්වන ලද්දේත් අගවිනිසුරුතුමා ඇතුළු තිදෙනෙකුගෙන් යුත් විනිශ්චය මණ්ඩලයක් ඉදිරියේයි. එය කීදෙනෙක් ඉදිරියේ විභාග කරන්නේදැයි තීරණය කරන්නේ ශ්‍රේෂ්ඨාධිකරණයයි. 03ක්ද 05ක්ද සම්පූර්ණ ප‍්‍රමාණයදැයි තීරණය කරන්නේ අධිකරණයයි. එය අපට අයත් කටයුත්තක් නෙමෙයි. අපට තිබෙන්නේ අධිකරණයට අපේ නඩුව ඉදිරිපත් කිරීමයි. දැන් කවුරුන් හෝ අධිකරණයටත් බලපෑම් කිරීමට උත්සාහ කරන්නේනම් එය විශේෂයෙන් සලකා බැලිය යුතුයි. යමෙකුට ඉල්ලීමක් කළ හැකියි. නමුත් දැන් මේ හදන්නේ අධිකරණය දුන් තීන්දුව හෑල්ලුවට ලක් කිරීමටයි. ඒ නිසා මේ පිරිසගේ අභිලාෂය අපට පැහැදිලියි. ඔවුන් කොක්කෙන් හෝ කෙක්කෙන් බලය ලබා ඩැහැගැනීමට උත්සාහ කරනවා. මේ කුමන ලැජ්ජා නැතිකමක්ද? හොරාට අගමැතිකෙනෙක් හදලා, ආණ්ඩුවක් හදලා, ඒ අගමැති යටතේ ඇමතිකම් දෙනකොට වැඳලා භාරගන්න පිරිසක් ඉන්නවා. මෛත‍්‍රීපාල ජනාධිපතිවරයා පාර්ලිමෙන්තුව විසුරුවා හැරි දවසේ හවස 6-7 පාර්ලිමේන්තුව විසුරුවීමේ ගැසට් පත‍්‍රයට අත්සන් තබනවා. ඒ අතින්ම ඇමතිවරුන්ට ඇමතිකම් දෙන ගැසට් පත‍්‍රයත් අත්සන් කරනවා. ඒ ඇමතිවරුත් ඇමතිකම් භාර ගන්නවා. ඔවුන් පාර්ලිමේන්තුව විසුරවන බව දන්නවා. ඒත් අර ඇමතිකම ගන්නවා. සමහරු පැය දෙකක ඇමති, සමහරුන්ගේ ගැසට් මුද්‍රණාලයට යන්නේ විසුරවීමටත් පස්සේ. මොකක්ද මේ රටේ දේශපාලනය. අගමැති පාර්ලිමේන්තු ගියේම නැහැ. ජ.වි.පෙ. චෝදනා කරන අයගෙන් අහමු, ඔය කියන 2015 අපට මන්ත‍්‍රීකම් 03යි තිබුණේ. මහින්ද රාජපක්ෂ මහත්තයාට මන්ත‍්‍රීකම් 140 ගණනක් තිබුණා. එයා ඒකට විරුද්ධ වුණේ නැත්තෙ ඇයි. තමන් සතුව තිබෙන අගමැතිකම ගලවා රනිල්ට දෙනකොට විරුද්ධ වෙන්න ඕනෑ ඔවුන්. සද්ද නැතුව හිටියේ ඇයි? ඒ වෙලාවේ මහින්ද රාජපක්ෂ මහතා සිටියේ අගමැතිකමයි පක්ෂ නායකකමයි විතරක් නෙමෙයි, තව මොනවාහරි ඉල්ලූවානම් ඒවත් දෙන්න තරම් බයකිනුයි. හොරකම් අල්ලා ගනු ඇතැයි, හිරේ යන්න වේයැයි ඔහු බයෙන් හිටියා. කාල්ටන් එක ඉල්ලුවානම් ඒකත් ලියා දෙනවා. අපි ඊට මැදිහත් නොවුණේ ඇයිදැයි අහන අයගෙන් අපිට අහන්න තිබෙන්නේ, අයිතිකාරයින් මැදිහත් නොවන දෙයකට අපි මැදිහත් වන්නේ කොහොමද කියන එක. දිමු ජයරත්න සද්ද නැතුව හිටියේ ඇයි? අපේ කෙනා අගමැති යැයි මහින්ද රාජපක්ෂ කිව යුතුව තිබුණා. ඔවුන් කිසිවෙක් එහෙම කිවුවේ නැහැ. තමන්ගේ කොටස නොකර ජ.වි.පෙ.ට ඇඟිල්ල දිගු කිරීම විහිලූවක්. රනිල්ට එරෙහිව ආපු විශ්වාසභංගයේදී ජ.වි.පෙ. අපි ඔහුට එරෙහිව ඡන්දය ප‍්‍රකාශ කළා. රනිල් පරාජය නොවූයේ මෛත‍්‍රීපාල මහතාගේ ශ‍්‍රීලනිපයේ කණ්ඩායමක් ඊට ඡන්දය ප‍්‍රකාශ නොකළ නිසයි.”", "URL": "https://lankatruth.com/si/?p=63308", "Category": "පුවත්", "Parent URL": null}