{"Source": "Lankatruth", "Timestamp": "February 18, 2013", "Headline": "ඉක්වදෝර පුරවැසි විප්ලවයට තවත් වසර 04ක්", "News Content": "ඉක්වදොරයේ වාමාංශික නායක රෆායෙල් කොරෙයා පසුගියදා පැවති ජනාධිපතිවරණයෙන් ජයගැනීමට සමත් වී තිබේ. මේ අනුව තවත් වසර 04ක කාලයක් සඳහා ඔහු ඉක්වදොරයේ නායකයා වනු ඇත.  ඉක්වදොරයේ වාමාංශික නායක රෆායෙල් කොරෙයා පසුගියදා පැවති ජනාධිපතිවරණයෙන් ජයගැනීමට සමත් වී තිබේ. මේ අනුව තවත් වසර 04ක කාලයක් සඳහා ඔහු ඉක්වදොරයේ නායකයා වනු ඇත.පළමු වටයෙන්ම 56.7ක%ක ඡන්ද ප්‍රතිශතයක් ලබාගැනීමට ඔහු සමත් වූඅතර ඔහුගේ ආසන්නතම ප්‍රතිවාදියා වූ ගුයිලමො ලසෝ නම් බැංකුකරුවා ලබාගත් ඡන්ද ප්‍රතිශතය 23.3කි.2007දී පළමුවරට බලයටපත් රෆායෙල් කොරෙයා ආර්ථික විද්‍යාඥයෙකු වන අතර ඔහුගේ ‘පුරවැසි විප්ලවය’ නම් වාමාංශික ආර්ථික වැඩපිළිවෙළ සාමාන්‍ය ඉක්දෝරියානුවන්ගේ ප්‍රසාදයට හේතු වී ඇති අතර වෙනිසියුලාව, කියුබාව ඇතුළු කලාපීය වාමාංශික නායකයින් සමග පවත්වන සබඳතාද ශක්තිමත් මට්ටමක පවතී.කලාපීය සහයෝගය ඇතිව රෆායෙල්, සෞඛ්‍ය හා අධ්‍යාපන ක්ෂේත්‍රයේ ප්‍රවේශය පුළුල් කළ අතර රැකියා අවස්ථාද නිර්මාණය කරවීය. ඔහුගේ සයවසරක පාලනය තුළ රට තුළ දරිද්‍රතාව වේගයෙන් පහළ ගියබවද සඳහන්ය. විකිලීක්ස් නිර්මාතෘ ජුලියස් අසාන්ජේට ලන්ඩනයේ තානාපති කාර්යාලයේ දේශපාලන රැකවරණ දීමට ඉක්වදෝර ජනාධිපතිවරයා ඉදිරිපත්වීම හේතුවෙන් ඔහු ජාත්‍යන්තර දේශපාලනය තුළ මහත් ආන්දෝලනයක් ඇතිකරවීය. ඉක්වදොරයේ වාමාංශික නායක රෆායෙල් කොරෙයා පසුගියදා පැවති ජනාධිපතිවරණයෙන් ජයගැනීමට සමත් වී තිබේ. මේ අනුව තවත් වසර 04ක කාලයක් සඳහා ඔහු ඉක්වදොරයේ නායකයා වනු ඇත. ඉක්වදොරයේ වාමාංශික නායක රෆායෙල් කොරෙයා පසුගියදා පැවති ජනාධිපතිවරණයෙන් ජයගැනීමට සමත් වී තිබේ. මේ අනුව තවත් වසර 04ක කාලයක් සඳහා ඔහු ඉක්වදොරයේ නායකයා වනු ඇත. පළමු වටයෙන්ම 56.7ක%ක ඡන්ද ප්‍රතිශතයක් ලබාගැනීමට ඔහු සමත් වූඅතර ඔහුගේ ආසන්නතම ප්‍රතිවාදියා වූ ගුයිලමො ලසෝ නම් බැංකුකරුවා ලබාගත් ඡන්ද ප්‍රතිශතය 23.3කි. 2007දී පළමුවරට බලයටපත් රෆායෙල් කොරෙයා ආර්ථික විද්‍යාඥයෙකු වන අතර ඔහුගේ ‘පුරවැසි විප්ලවය’ නම් වාමාංශික ආර්ථික වැඩපිළිවෙළ සාමාන්‍ය ඉක්දෝරියානුවන්ගේ ප්‍රසාදයට හේතු වී ඇති අතර වෙනිසියුලාව, කියුබාව ඇතුළු කලාපීය වාමාංශික නායකයින් සමග පවත්වන සබඳතාද ශක්තිමත් මට්ටමක පවතී.  කලාපීය සහයෝගය ඇතිව රෆායෙල්, සෞඛ්‍ය හා අධ්‍යාපන ක්ෂේත්‍රයේ ප්‍රවේශය පුළුල් කළ අතර රැකියා අවස්ථාද නිර්මාණය කරවීය. ඔහුගේ සයවසරක පාලනය තුළ රට තුළ දරිද්‍රතාව වේගයෙන් පහළ ගියබවද සඳහන්ය.  විකිලීක්ස් නිර්මාතෘ ජුලියස් අසාන්ජේට ලන්ඩනයේ තානාපති කාර්යාලයේ දේශපාලන රැකවරණ දීමට ඉක්වදෝර ජනාධිපතිවරයා ඉදිරිපත්වීම හේතුවෙන් ඔහු ජාත්‍යන්තර දේශපාලනය තුළ මහත් ආන්දෝලනයක් ඇතිකරවීය.", "URL": "https://lankatruth.com/si/?p=6334", "Category": "විදෙස් පුවත්", "Parent URL": null}