{"Source": "Lankatruth", "Timestamp": "February 18, 2013", "Headline": "රාජපක්ෂවරුන්ට කිරිබත් කැවූ ගෝලඩන්කී පෙත්සම්කරුවන්ගේ නඩුවෙන් විනිසුරු අමරතුංග ඉවත්වෙයි", "News Content": "ලලිත් කොතලාවල මහතාගේ ගෝල්ඩන්කී මූල්‍ය ආයතනයේ තැන්පත්කරුවන් 24 දෙනකුගේ මූලික අයිතිවාසිකම් පෙත්සම් විභාගයෙන් නිමල් ගාමිණී අමරතුංග ශ්‍රේෂ්ඨාධිකරණ විනිෂ්චකාරවරයා අද (18) ඉවත් විය. ලලිත් කොතලාවල මහතාගේ ගෝල්ඩන්කී මූල්‍ය ආයතනයේ තැන්පත්කරුවන් 24 දෙනකුගේ මූලික අයිතිවාසිකම් පෙත්සම් විභාගයෙන් නිමල් ගාමිණී අමරතුංග ශ්‍රේෂ්ඨාධිකරණ විනිෂ්චකාරවරයා අද (18) ඉවත් විය.බන්කොලොත්වූ එම සමාගමේ තැන්පත් කළ රුපියල් කෝටි 2,800ක් ලබා දීමට මැදිහත් වන්නැයි පෙත්සම්කරුවෝ ශ්‍රේෂ්ඨාදිකරණයෙන් ඉල්ලා සිටිති.ගෝල්ඩන් කී ආයතනයේ ගනුදෙනුකරුවන් විසින් ගොණු කර ඇති එම පෙත්සම විභාගයට ගැනීමට රැස්වූ අවස්ථාවේදී විනිසුරු ගාමිණි අමරතුංග මහතා එම නඩු විභාගය සඳහා සහභාගීවීමට තම අකමැත්ත පළ කර තිබේ.ඒ අනුව වෙනත් විනිසුරු මඩුල්ලක් ඉදිරියේ නඩු විභාගය පවත්වන්නැයි ඉල්ලා සිටින ලෙස නියම කිරීමෙන් පසු නඩු විභාගය මාර්තු 07 වැනි දිනට කල් තැබිණ.කේ. ශ්‍රී. පවන් සහ එස්. අයි. ඉමාම් යන විනිසුරුවරුන් මෙම පෙත්සම විභාගයේ සෙසු විනිසුරුවෝ වූහ.පසුගියදා ආණ්ඩුව විසින් හිටපු අගවිනිසුරු ආචාර්ය ශිරාණි බන්ඩා‍රනායක මහත්මියට එරෙහිව ගෙනා දෝෂාභියෝගයට සහය පළ කරමින් මෙම පෙත්සම් කරුවෝ අගවිනිසුරු නිල නිවස ඉදිරිපිට උපවාසයක්ද පැවැත්වීය. දෝෂාභියෝගය අවසන ඔවූහු එම ස්ථානයේ කැවුම් කිරිබත්ද කෑහ. ඒ සදහා මැති ඇමතිවරනු මෙන්ම රාජපක්ෂ පවුලේ ප්‍රබලයෝද එක්වී සිටියහ. ලලිත් කොතලාවල මහතාගේ ගෝල්ඩන්කී මූල්‍ය ආයතනයේ තැන්පත්කරුවන් 24 දෙනකුගේ මූලික අයිතිවාසිකම් පෙත්සම් විභාගයෙන් නිමල් ගාමිණී අමරතුංග ශ්‍රේෂ්ඨාධිකරණ විනිෂ්චකාරවරයා අද (18) ඉවත් විය. ලලිත් කොතලාවල මහතාගේ ගෝල්ඩන්කී මූල්‍ය ආයතනයේ තැන්පත්කරුවන් 24 දෙනකුගේ මූලික අයිතිවාසිකම් පෙත්සම් විභාගයෙන් නිමල් ගාමිණී අමරතුංග ශ්‍රේෂ්ඨාධිකරණ විනිෂ්චකාරවරයා අද (18) ඉවත් විය. බන්කොලොත්වූ එම සමාගමේ තැන්පත් කළ රුපියල් කෝටි 2,800ක් ලබා දීමට මැදිහත් වන්නැයි පෙත්සම්කරුවෝ ශ්‍රේෂ්ඨාදිකරණයෙන් ඉල්ලා සිටිති. ගෝල්ඩන් කී ආයතනයේ ගනුදෙනුකරුවන් විසින් ගොණු කර ඇති එම පෙත්සම විභාගයට ගැනීමට රැස්වූ අවස්ථාවේදී විනිසුරු ගාමිණි අමරතුංග මහතා එම නඩු විභාගය සඳහා සහභාගීවීමට තම අකමැත්ත පළ කර තිබේ. ඒ අනුව වෙනත් විනිසුරු මඩුල්ලක් ඉදිරියේ නඩු විභාගය පවත්වන්නැයි ඉල්ලා සිටින ලෙස නියම කිරීමෙන් පසු නඩු විභාගය මාර්තු 07 වැනි දිනට කල් තැබිණ. කේ. ශ්‍රී. පවන් සහ එස්. අයි. ඉමාම් යන විනිසුරුවරුන් මෙම පෙත්සම විභාගයේ සෙසු විනිසුරුවෝ වූහ. පසුගියදා ආණ්ඩුව විසින් හිටපු අගවිනිසුරු ආචාර්ය ශිරාණි බන්ඩා‍රනායක මහත්මියට එරෙහිව ගෙනා දෝෂාභියෝගයට සහය පළ කරමින් මෙම පෙත්සම් කරුවෝ අගවිනිසුරු නිල නිවස ඉදිරිපිට උපවාසයක්ද පැවැත්වීය. දෝෂාභියෝගය අවසන ඔවූහු එම ස්ථානයේ කැවුම් කිරිබත්ද කෑහ. ඒ සදහා මැති ඇමතිවරනු මෙන්ම රාජපක්ෂ පවුලේ ප්‍රබලයෝද එක්වී සිටියහ.", "URL": "https://lankatruth.com/si/?p=6337", "Category": "පුවත්", "Parent URL": null}