{"Source": "Lankatruth", "Timestamp": "February 22, 2013", "Headline": "ආයුර්වේද කොමසාරිස්ට ඇසිඩ් ප්‍රහාර", "News Content": "උතුර මැද පළාතේ ආයුර්වේද කොමසාරිස්වරයාට අද(22) අලුයම් කාලයේ කිසියම් පුද්ගලයෙකු විසින් ඇසිඩ් ප්‍රහාරයක් එල්ල කර ඇතැයි වාර්තා වේ. කුමාර අල්විස් නම් කොමසාරිවරයා මෙම සිද්ධියට මුහුණපා ඇති අතර ඇසිඩ් ප්‍රහාරය හේතුවෙන් ඒ මහතාට බරපතළ තුවාල සිදුව තිබේ. මුහුණ හා පපුව තද බල ලෙස පිළිස්සී ඇති අතර මේ වන විට ඔහුව අනුරාධපුර රෝහලෙන් කොළඹ මහ රෝහල වෙත මාරු කර යවා ඇති බව සඳහන්ය.   යතුරු පැදියකින් පැමිණි පුද්ගලයකු ඒ මහතාගේ නිවසේ දොර අරවාගෙන මේ ප්‍රහාරය එල්ල කර පලාගොස් ඇත.  උතුර මැද පළාතේ ආයුර්වේද කොමසාරිස්වරයාට අද(22) අලුයම් කාලයේ කිසියම් පුද්ගලයෙකු විසින් ඇසිඩ් ප්‍රහාරයක් එල්ල කර ඇතැයි වාර්තා වේ.කුමාර අල්විස් නම් කොමසාරිවරයා මෙම සිද්ධියට මුහුණපා ඇති අතර ඇසිඩ් ප්‍රහාරය හේතුවෙන් ඒ මහතාට බරපතළ තුවාල සිදුව තිබේ. මුහුණ හා පපුව තද බල ලෙස පිළිස්සී ඇති අතර මේ වන විට ඔහුව අනුරාධපුර රෝහලෙන් කොළඹ මහ රෝහල වෙත මාරු කර යවා ඇති බව සඳහන්ය. යතුරු පැදියකින් පැමිණි පුද්ගලයකු ඒ මහතාගේ නිවසේ දොර අරවාගෙන මේ ප්‍රහාරය එල්ල කර පලාගොස් ඇත. උතුර මැද පළාතේ ආයුර්වේද කොමසාරිස්වරයාට අද(22) අලුයම් කාලයේ කිසියම් පුද්ගලයෙකු විසින් ඇසිඩ් ප්‍රහාරයක් එල්ල කර ඇතැයි වාර්තා වේ. උතුර මැද පළාතේ ආයුර්වේද කොමසාරිස්වරයාට අද(22) අලුයම් කාලයේ කිසියම් පුද්ගලයෙකු විසින් ඇසිඩ් ප්‍රහාරයක් එල්ල කර ඇතැයි වාර්තා වේ. කුමාර අල්විස් නම් කොමසාරිවරයා මෙම සිද්ධියට මුහුණපා ඇති අතර ඇසිඩ් ප්‍රහාරය හේතුවෙන් ඒ මහතාට බරපතළ තුවාල සිදුව තිබේ. මුහුණ හා පපුව තද බල ලෙස පිළිස්සී ඇති අතර මේ වන විට ඔහුව අනුරාධපුර රෝහලෙන් කොළඹ මහ රෝහල වෙත මාරු කර යවා ඇති බව සඳහන්ය.   කුමාර අල්විස් නම් කොමසාරිවරයා මෙම සිද්ධියට මුහුණපා ඇති අතර ඇසිඩ් ප්‍රහාරය හේතුවෙන් ඒ මහතාට බරපතළ තුවාල සිදුව තිබේ. මුහුණ හා පපුව තද බල ලෙස පිළිස්සී ඇති අතර මේ වන විට ඔහුව අනුරාධපුර රෝහලෙන් කොළඹ මහ රෝහල වෙත මාරු කර යවා ඇති බව සඳහන්ය.  යතුරු පැදියකින් පැමිණි පුද්ගලයකු ඒ මහතාගේ නිවසේ දොර අරවාගෙන මේ ප්‍රහාරය එල්ල කර පලාගොස් ඇත.  යතුරු පැදියකින් පැමිණි පුද්ගලයකු ඒ මහතාගේ නිවසේ දොර අරවාගෙන මේ ප්‍රහාරය එල්ල කර පලාගොස් ඇත.", "URL": "https://lankatruth.com/si/?p=6361", "Category": "පුවත්", "Parent URL": null}