{"Source": "Lankatruth", "Timestamp": "November 18, 2018", "Headline": "පවතින ප්‍රජාතන්ත්‍රවිරෝධී තත්වය පරාජය කිරීමට ජනාධිපති වහාම මැදිහත්විය යුතුයි", "News Content": "ජනාධිති මෛත්‍රීපාල සිරිසේන මහතා පසුගිය 26 වනදා ප්‍රජාතන්ත්‍රවාදයට පයින්ගසමින් ව්‍යවස්ථා විරෝධී ලෙස මහින්ද රාජපක්ෂ මහතාව අගමැති ධුරයට පත් කිරීමේ සහ කැබිනට් මණ්ඩලයක් පත් කිරීමේ කුමන්ත්‍රණයට එරෙහිව පසුගිය දිනවල පාර්ලිමේන්තුවට ඉදිරිපත් කළ විශ්වාසභංගය අවස්ථාවේ මහින්ද, මෛත්‍රී කණ්ඩායම් එම විශ්වාසභංගයට මුහුණ නොදී දෙපාර්ශවයේම පිරිස් සිදු කළ හැසිරීම දැඩිව හෙළා දකිමින් සහ මේ වනවිට උද්ගතව ඇති ප්‍රජාතන්ත්‍රවිරෝධී තත්වය පරාජය කිරීමට ජනාධිපතිවරයා වහාම මැදිහත්විය යුතු බවත් සඳහන් කරමින් “යහපත් සමාජයක් වෙනුවෙන් ලේඛකයෝ” වෙතින් ජනාධිපතිවරයා වෙත සංදේශයක් ඉදිරිපත් කර තිබේ. එම සංදේශය සම්පූර්ණයෙන් පහතින් පල වේ… “18-11-2018 “යහපත් සමාජයක් වෙනුවෙන් ලේඛකයෝ” වෙතින් ගරු ජනාධිපතිතුමා වෙත ඉදිරිපත් කෙරෙන සංදේශය.. ගරු ජනාධිපතිතුමනි, පසුගිය ඔක්තෝබර් මස 26 වන දින සිට ඔබ විසින් ගන්නා ලද පියවරයන් නිසා මේ වනවිට අප රට තුළ මහත් වියවුල්සහගත තත්වයක් නිර්මාණය වී තිබේ. එම වියවුල දිගින් දිගටම ඇදී යන්නේ මහත් විනාශයක් දෙසට බව අපට පෙනෙයි. යහපත් සමාජයක් වෙනුවෙන් නිරන්තරයෙන් පෙනී සිටි හා සිටින සාහිත්‍යකරුවන් වන අප, රට පත්ව ඇති මේ කනගාටුදායක තත්වය පිළිබඳව බෙහෙවින් කම්පාවට පත්ව සිටිමු. 14 වෙනි දින පාර්ලිමේන්තුව රැස් වූ අවස්ථාවේ, ඔබතුමා මෑතදී පත් කළ අගමැතිවරයාට සහ ඇමති මණ්ඩලයට විශ්වාසය නොමැති බවට යෝජනාවක් සම්මත කිරීමට උත්සාහ කළ විට ඔබ පාර්ශ්වයේ මන්ත්‍රීවරු පිරිසක් කතානායකවරයා අසළට පැමිණ ඔහුට තර්ජනය කිරීමෙන් ඇරඹුණේ අප‍්‍රසන්න ගුටිබැට හුවමාරුවකි. දෙපාර්ශ්වයේම මන්ත්‍රීවරුන්ගේ ඒ හැසිරීම අප කිසිසේත් අනුමත නොකරන අතර එය දැඩිව හෙළා දකිමු. 15වන දින යළි පාර්ලිමේන්තුව රැස්වීමට පෙර එක්සත් ජාතික පෙරමුණ, දෙමළ ජාතික සංධානය ඇතුළු පක්ෂ ගණනාවක නියෝජිත පිරිසක් ඔබතුමා මුණගැසුණ බව ප‍්‍රකාශ විය. එහි ප‍්‍රතිඵලයක් හැටියට දෝ එම පාර්ශ්වයේ මන්ත‍්‍රීවරුන් 15වන දින සංසුන්ව අසුන්ගෙන සිටියදී ඔබ සහ මහින්ද රාජපක්ෂ මහතාගේ නායකත්වයෙන් යුතු මන්ත‍්‍රීවරුන්ගෙන් බහුතරයක් කතානායකවරයාට සභාවට පැමිණ තම අසුනේ වාඩි වී නිසි පරිදී සභාව මෙහෙයවීමට ඉඩ නොදෙමින් දාමරික හා කඩාකප්පල්කාරී ලෙස හැසුරුණු ආකාරය ඔබතුමාද මාධ්‍ය ඔස්සේ හොඳින් දැකබලා ගන්නට ඇතැයි අපි සිතමු. රටට ආදර්ශයක් විය යුතු පාර්ලිමේන්තුවට තේරී පත්ව සිටින මන්ත‍්‍රීවරුන් අතරින් බොහෝ දෙනෙක් එම ගරු තනතුරට කිසිසේත් නොගැළපෙන අයුරින් ක්‍රියා කරමින් පාර්ලිමේන්තුවට ඉදිරිපත් වන යෝජනාවලට නිසි පරිදි ඡන්දය විමසීමට ඉඩ නොදෙමින් දිගින් දිගටම බලහත්කාර ප‍්‍රචණ්ඩ බලය පාමින් අප රට තුළ දීර්ඝ කාලයක් පුරා පැවති පාර්ලිමේන්තු ප‍්‍රජාතන්ත‍්‍රවාදය විනාශ කරන බව ඔබතුමාටත් ලෝකයටත් හොඳින් පෙනුණු බව අපි දනිමු. මේ අවිනීත හැසිරීම නිසා අප රට අන්තර්ජාතික වශයෙන් මහත් අවමානයට ලක් වී ඇති බවත් රටේ පරිපාලනය බිඳවැටී ඇති බවත් කිසිවකුට ප‍්‍රතික්ෂේප කළ නොහැක. මෙවැනි අවස්ථාවකදී පාර්ලිමේන්තුවේ බහුතර කැමැත්ත ප‍්‍රකාශවීමට ඉඩ සලසා දීම සඳහා මැදිහත්වීම ජනාධිපතිවරයා වශයෙන් ඔබේ වගකීම හා යුතුකම වන්නේය. ඔබට එය ඉතා පහසුවෙන් කළ හැකිව තිබුණු බවද අපි විශ්වාස කරමු. 19වන ව්‍යවස්ථා සංශෝධනය සම්මත කරගැනීමේදී රටේ ජනාධිපතිවරයා වශයෙන් ඔබ කටයුතු කළ ආකාරය අපට හොඳින් මතකය. මේ අර්බුදකාරි අවස්ථාවේදීද ඔබතුමා විසින් කළ යුතුව තිබුණේ පාර්ලිමේන්තුවට පැමිණ අසුන්ගෙන බහුතර කැමැත්ත විමසීමට ඉඩකඩ සලසා දීමත්, එසේ ප‍්‍රකාශ වන බහුතර කැමැත්ත අනුව කටයුතු කිරීමත් බව අපි විශ්වාස කරමු. එසේ කිරීමට වගකීමක් හා අයිතියක් තිබියදීත් සම්ප‍්‍රදායන්ට හා නායකත්වයට ගරු නොකරන කඩාකප්පල්කාරීන් පිරිසකට පාර්ලිමේන්තුව බාර දී නිහඬව සිටීම ජනාධිපතිවරයකුට තරම් වන පිළිවෙතක් නොවේ. එහෙයින් අප ඉතා කාරුණිකව ඔබගෙන් මෙසේ ඉල්ලා සිටිමු. කඩාකප්පල්කාරි ක‍්‍රියා මගින් බාධා කරනු ලැබීම තුළ වුවද ප‍්‍රකාශ වී ඇති පාර්ලිමේන්තුවේ බහුතර කැමැත්ත ජනාධිපතිවරයා වශයෙන් ඔබතුමා පිළිගත යුතු වෙයි. එසේ නොකරන්නට කිසියම් හේතුවක් ඇත්නම් පාර්ලිමේන්තුව යළි රැස්වන ප‍්‍රථම අවස්ථාවේම එහි පැමිණ සභාවේ වැඩ කටයුතු බාධාවකින් තොරව පවත්වාගෙන යමින්, ඔබට පිළිගන්නට හැකි යයි කියන ආකාරයට එම ඡන්ද විමසීම පවත්වන්නට අවශ්‍ය පරිසරය සකසා දීමත් ඒ අනුව කටයුතු කිරීමත් මේ මොහොතේ ඔබේ වගකීම හා සදාචාරාත්මක යුතුකම වන්නේ යයි කියා සිටින අප එසේ කරන ලෙස ඔබතුමාගෙන් ගෞරවයෙන් යුතුව ඉල්ලා සිටිමු. මෙම අදහසට එකඟ ලේඛකයන් රැසක් සිටින අතර කඩිනමින් මේ සන්දේශය ඔබතුමා වෙත යොමු කිරීමට අවශ්‍ය බැවින් සංකේතාත්මකව අත්සන් කිහිපයක් පමණක් මෙහි ඇතුළත් කර ඇති බවත් මෙයට එකඟතාව පළ කරන අනෙක් ලේඛක ලේඛිකාවන්ගේ නම් වෙනම සඳහන් කර ඇති බවත් කරුණාවෙන් සලකන්න.) මෙයට හිතවත්, යහපත් සමාජයක් පතන සාහිත්‍යකරුවන් වන, ගුනසේන විතාන, ටෙනිසන් පෙරේරා, ජයතිලක කම්මැල්ලවීර, ආචාර්ය හිනිදුම සුනිල් සෙනෙවි, අනුරසිරි හෙට්ටිගේ, ඇන්තනී ජීවා, විමලසිරි ලේකම්නාමගේ, විපුලි නිරෝෂිනී හෙට්ටිආරච්චි, කමල් පෙරේරා, කීර්ති වැලිසරගේ, මහාචාර්ය සරත් විජේසූරිය, කථිකාචාර්ය චින්තක රණසිංහ, කැත්ලින් ජයවර්ධන, සුනේත‍්‍රා රාජකරුණානායක, මහාචාර්ය ප‍්‍රභාත් ජයසිංහ, නන්දන වීරසිංහ, නීතීඥ එස්.ජී. පුංචිහේවා, දේ.වී. ගාල්ලගේ, සුනන්ද කරුණාරත්න, නොයෙල් වැලිකලගේ, මහාචාර්ය ලියනගේ අමරකීර්ති, ආචාර්ය රත්න ශ‍්‍රී විජේසිංහ, ලාල් හෑගොඩ, ජයන්තා රුක්මණී සිරිවර්ධන, නිශ්ශංක විජේමාන්න, ආචාර්ය සුනිල් විජේසිරිවර්ධන, කපිල කුමාර කාලිංග, ශාන්ති දිසානායක, චම්මින්ද වෙලගෙදර, බොබී ජී බොතේජු, ආචාර්ය සුනන්දා ප්‍රේමසිරි, මහින්ද ප‍්‍රසාද් මස්ඉඹුල, සුදාරාජ් රාජසිංහම්, ලහිරු කිතලගම, සැලකිය යුතුයි :- අත්සන් සහිත ලේඛන ජනාධිපති ලේකම් කාර්යාලය වෙත යවා ඇති අතර අත්සන් ලේකන රහිතව නම් ලැයිස්තුව පමණක් මාධ්‍ය ආයතනවලට යොමුකළ බව සලකන්න.”", "URL": "https://lankatruth.com/si/?p=63640", "Category": "පුවත්", "Parent URL": null}