{"Source": "Lankatruth", "Timestamp": "November 25, 2018", "Headline": "ජනපතිගේ හැසිරීමට දොස්", "News Content": "වඩාත්ම හොඳ ඉල්ලා අස්වීමයි – සරත් ඉද්දමල්ගොඩ පියතුමා  මේ තත්වය මෛත්රි්පාල සිරිසේන ජනාධිපතිවරයා තනියෙන් ඇතිකළ එකක් නෙවෙයි. හිටපු ජනාධිපති මහින්ද රාජපක්ෂ එක්ක එකතුවෙලා ඇතිකළ එකක්. දෙදෙනාටම තම තමන්ගෙ න්යා.ය පත්රි තියෙනවා. ජනතා අපේක්ෂාවන් ඉටු කිරීම එම න්යාඑය පත්ර යේ නෑ. තනිකරම තමන්ගේ අනාගතය, තමන්ගේ පවුලේ වුවමනාවන් තමයි තියෙන්නේ. මෙමත්රිනපාල සිරිසේන ජනාධිපති ඡන්දය ඉල්ලුවේ යහපාලනයක් සඳහා. දූෂණ හොරකම ආදිය නතර කරන්නත අවුරුදු තුනහමාරක් පුරා ඒ කිසිවක් සිදු වූයේ නෑ. දුන් පොරෝන්දු ඉටු කළේ නෑ. සෝභිත හාමුදුරුවන්ට දුන් පොරොන්දුව ඉටුකළේ නෑ. නමුත්, මේ රටේ යම පාලනයක් ඇතිකළ හා තමන්ව හා පවුලේ අය අඩි 6ක් යට වලලන්නට කුමන්ත්ර,ණ කලාවූ බව පවසමින් ඡන්දය ඉල්ලමින් ජනාධිපති වූ සිරිසේන තමන්ව විනාශ කිරීම සැලසුම් කළ එම පුද්ගලයාවම අක්ර මවත් ක්රෝමයකින් අගමැතිකම දුන්නා.අවසානයේ දි සිරිසේන ජනාධිපතිතුමාට තමන් විසින් පවරාගත් වගකීම ඉටු කිරීමේ ශක්තිය නැති බවයි පේන්නෙ. එතුමා දැන් නපුරු බලවේගයන්ට යටත් වී අවසන්. එම නිසා වඩාත් හොඳ දේ ඔහු ඉල්ලා අස්වීමයි. එහෙත් මේ තත්වයෙන් පස්සේ මේ දෙගොල්ලන්ගෙන් කවුරු බලය තහවුරු කරගත්තත් බහුතර ජනතාවට සෙතක් ඇතිවෙන්නේ නැහැ.  අතිශයින්ම ඒකාධිපතියි – කෞශල්‍යා ප්‍රනාන්දු  වත්මන් ජනාධිපතිවරයාගේ මේ හැසිරීම මම දැඩිව හෙළා දකිනවා. මේක බහුතර ලාංකිකයන් පිරිසක් එක් ්අරමුණක් වෙනුවෙන් වැඩ කරලා, මෛත්රිඩපාල සිරිසේන කෙරෙහි විශාවාසය තබමින් ගෙන ආ පාලන ක්රවමයක්. ඔහු කළේ සම්පූර්ණයෙන්ම අපිව රවට්ටපු එක. මේ ජනාධිපතිවරයාගේ ක්රි යා කලාපය අතිශයින්ම ඒකාධිපතියි. ඔහු විධායක බලතල ඉතාම නරක විදිහට පාවිච්චි කරපු පුද්ගලයෙක් බවට පත්වෙලා. ඡන්දයකින් පස්සෙ ඔහු කැමති පුද්ගලයාව මේ රටේ අගමැතිවරයා විදිහට පත්කර ගත්තානම් අපිට ප්රාශ්නයක් නැහැ. කිසිඳු දේශපාලන නායකයෙක්ව විශ්වාස කරන්න බැරි තත්වයකට අපි පත්වෙලා ඉන්නෙ. මේ ක්රිකයාවෙන් යම් නිස්චිත පාර්ශවයක් මේ වන විට අර්බුධයට පත්වෙලා නම් ඉන්නෙ ඒ අර්බුදයට පත්වීම පිළිබඳව වග කියන්න ඕනෙත් ඒ පාර්ශ්වයම තමයි. රනිල් වික්රරමසිංහ පවා මේ අර්බුදයට වග කියන්න ඕන. ඔහු අනෙක් පාර්ශවයන් හුරතල් කරමින් සිටියා. කිසිදු ක්රි යා මාර්ගයක් ගන්නේ නැතිව. මහ ජනතාව වන අපි තමයි ශාරීරිකව මානසිකව පීඩා විදින්නෙ. වතුර යටින් ගින්දර ගෙනගිය අය ඒ ගින්දරට දැවී ගිහින්. මානසික අබලතාවයක් ද? – මහාචාර්ය රත්නසිරි අරංගල  එක් අතකින් සිරිසේන මහතා වැනි දේශපාලන දෘෂ්ටියක් හෝ දේශපාලන පරිනතභාවයක් හෝ නැති කෙනෙකුගෙන් මීට වැඩි යමක් අපේක්ෂා කිරීමත් මෝඩ කමක්. එතුමා පොදු අරමුණක් සඳහා තල්ලුකර දැමුණා විනා ඒ සඳහා දීර්ඝ කාලීන සූදානමක් හා කැපවීමක් පෙන්නුම් කළ දේශපාලනඥයෙක් නොවෙයි. මට මෙහිදී සිහිපත් වන්නේ ළමයෙකු බේරා ගැනීමට ගඟට තල්ලු කර දැමුණු මනුස්සයා පිළිබඳ කතාව. ඒ මනුස්සයාට ළමයා බේරා ගන්න හැකි වුණේ ගොඩ සිටි පිරිස විසින් තල්ලු කර දැමීම නිසා ළමයා ළඟට ඔහු වැටුණ බැවිනුයි. ගොඩ සිටි අයගේ උදව්වෙන් ළමයා බේරාගත් පසුව ඒ වෙලාවේ ඔබට සිතුනේ කුමක් ද කියා ඇසූ අයට ඔහුගේ පිළිතුර වූයේ තල්ලු කරපු එකා දැක්කනම් ඒ වෙලාවෙ මං උගේ …ට ….වා කියායි. දැන් සිරිසේන මහතා කර තිබෙන්නේ ඔහු 2015 ප්ර්ජාතන්ත්රෙවාදය ජයග්රෙහණය කිරීම සඳහා තල්ලුකර ගෙන ආ බලවේගවලට පහර දීමක් බව කිව යුතුයි. ඔහුගේ කැපී පෙනුණු එකම ලක්ෂණය වූයේ අසීමාන්තික බල ලෝභය පමණයි. ඒ අතින් ඔහු රාජපක්ෂවරු පවා පරාද කිරීමෙහි සමත් වුණා. ආණ්ඩුක්රිම ව්යේවස්ථාවේ 38(2) වගන්තියේ දැක්වෙන පරිදි ජනාධිපතිවරයාට ඔහුගේ ධූරයේ කාර්ය ඉටු කිරීමට නොහැකි වන අන්දමේ මානසික අබලතාවයක් ඇද්දැයි යන සැකයත් කෙනෙකුට ඇතිවිය හැකියි. දැන් අපට තවත් සෝභිත හිමි නමක් බලාපොරොත්තු වෙන්න බෑ. ඒ වෙනුවට බුද්ධරක්ඛිතලා, සෝමාරාමලා, බාබුලා බිහි වී රට බිහිසුනු තත්වයකට පත් කරාවි. ජරමරවල නිර්මාතෘ ඔහු – ආචාර්ය හරිනි අමරසූරිය  වත්මන් ජනාධිපතිවරයා මුලින්ම දැන ගන්න ඕන ඔහුව අපි පත් කලේ පුද්ගලයෙකු විදිහට ඔහුගේ විශේෂත්වයක් නිසා නොවන බව. 2015 දී අපි යම් කිසි ප්ර්තිපත්තිමය එකඟතාවයක් සමඟ තමයි අපි ඔහුව ඉදිරිපත් කළේ. පත්වුණාම කරන්න ඕන යම් යම් කාරණා මත එකඟතාවයකින් තමයි ඔහු පත් වුණේ. දැන් ඔහුට නිදහසට කරුණු ලෙස හේතු ගොඩක් කියන්න පුළුවන්. ඔහුට කියන්න පුළුවන් එක්සත් ජාතික පක්ෂයේ වැරදි නිසා තමන් මේ තත්වයට පත්වුණා කියල. නමුත් ඔහු බලයට පත් වුණේ පොදු ගිවිසුමක් එක්ක. එයාට ඒ ගිවිසුමට මෙහෙම පිටුපාන්න බෑ. මේ සිදුවීමෙන් පස්සෙ ඔහු ඉවරයි. දේශපාලනය ඉවරයි. ඔහුට කිසිම දෙයක් සාධාරණීකරණය කරන්න බැහැ. ඔහු කළේ ඔහුව පත් කරපු ජනතාව පාවා දීමක්. විශ්වාසභංගය පිළිබඳවත් ඔහු ප්ර2කාශ කරල තිබ්බෙ ඔහුගේ උපදෙස් අනුව ක්රිදයාත්මක නොවුණ නිසා ඒ විශ්වාසභංගය පිළිගන්න බැහැ කියලා. ඊට පස්සෙ කියනවා තමන්ගේ උපදෙස් අනුව කළබල නොකර සිටීම ගැන පාර්ලිමේන්තුවට ස්තුතියි කියලා. මේව හරිම බොළඳ කතා. මේක විහිළුවක්. මේ සියළු ජරමරවල නිර්මාතෘ ඔහු. දැන් ඔහු එසේ කිසිම දෙයක් සිදුකලේ නැහැ වගේ හැසිරෙන්නෙ. පිස්සෙක්ට ගියොත් වෙන දේ – රවී සිරිවර්ධන  මෙතැන හරිම උත්ප්රාකසයක් තියෙනවා. මෛත්රිරපාල සිරිසේන මැතිතුමා එන්නෙම රටට මගහැරුණු යහපාලන දේශපාලන සංස්කෘතියක් ඇති කරන්න. දේශපාලනය ගැන නව කතිකාවක් සහ ශිෂ්ඨ සම්පන්න දේශපාලන සංස්කෘතියක ප්රෙධාන භූමිකාව රඟන්නයි ජනතාව මෙයාව පත් කළේ. ජනතාව බලවත් ලෙස අපේක්ෂා කළා ඔහු දේශපාලනය වෙනස් කරයි කියලා. එහෙත් අපි එතෙක් මෙතෙක් ලංකාවේ අශිෂ්ඨයි කියල විශ්වාස කළ දේශපාලන නායකයන්වත් අභිබවා මේ යහපාලන නායකයා රටේ මූලික නීතිය ඇතුළු සියල්ල උඩු යටිකුරු කළා. මේක මේ සමාජයට බරපතළ ලෙස වැරදුන තැනක්. අද ලංකාවෙ සමාජය ජාතික හා ජාත්යලන්තර වශයෙන් අත්විදින අවුල්වල මූලික වගවුත්තර කරුවා ජනාධිපතිවරයායි. ඔහු තමයි මේ අවුල නිර්මාණය කළේ. අපි සමහර නායකයන්ව ඒකාධිපතියන් කියල පරාජය කළා. ඒ නායකයන් පවා ව්යිවස්ථාවට මහ දවාගේ අත තබන්නට පොඩි හෝ බියක් දැක්වූවා. මේක මහ දවාලෙ ව්ය්වස්ථාවට අත තැබීමක්. විධායක ජනාධිපති ක්රදමයේ භයානකකම ඔප්පු වුණා. පිස්සෙක් අතට විධායක බලය ගියොත් වෙන දේ පැහැදිළියි. ඒක ඔප්පු වුණා. බරපතළකම තේරෙනවාද – සමනලී ෆොන්සේකා අපි කලාකාරයො විදිහට කිසිම දෙයක් බලාපොරොත්තු නොවී 2015 ජනාධිපතිවරණයේ දී වැඩ කළේ. ඒ සියල්ල ජනාධිපතිවරයා විසින් පාවා දිම ඉතාම කණගාටුදායක විදිහට රටට බලපාල තියෙනවා. අපි මෛත්රියපාල සිරිසේන මහත්මයාව බලයට ගේනකොට ඔහු නිර්මල දේශපාලනයක් කරයි කියල බලාපොරොත්තු වුණේ නැහැ. නමුත් අපි බලාපොරොත්තු වුණා යම් කිසි වෙනසක් පොදු ජනතාවගේ බලපෑම් මත කරයි කියලා. ඒ වෙනකොට තිබ්බ මහින්ද රාජපක්ෂ සංස්කෘතිය අපිට බිඳ දාන්න පුළුවන් වෙයි කියන හැඟිමක් අපිට තිබුණා. නමුත් මේ වෙලාවෙ මෛත්රිටපාල සිරිසේන කියන්නේ මහින්ද රාජපක්ෂට වඩා දරුණු පුද්ගලයෙක් බවට පත්වුණ කෙනෙක්. මෑතකදී ආරක්ෂක අංශ ප්රෙධානියෙකුට වත්මන් ජනාධිපතිවරයාම මැදිහත් වෙලා ලියුමක් යවල තිබුණා. ඒ සිද්ධිය ඉතාම බරපතලයි. භයානකයි. මේ හැමදේකම තියෙන බරපතළකම මිනිස්සුන්ට තේරෙනවාද දන්නේ නැහැ. මොකද මේ දේශපාලනයේ අනතුර දැනට තියෙන්නෙ වෙනම තලයක නිසා. කෙසේවෙතත් එක්සත් ජාතික පක්ෂ පාර්ශ්වයත් පහුගිය කාලය තිස්සෙ තමන්ට ලැබුණු ජනවරම කඩ කරපු බව කියන්නට වෙනවා. ජනාදිපතිවරයාව තනි කරන්නත් ඔවුන් කටයුතු කරන්න ඇති. මම මේක කියන්නෙ ජනාධිපතිවරයාගේ පාවාදීම සාධාරණීකරණය කරන්න නෙවෙයි. අනෙක් පාර්ශ්වයත් සුපිරිසිදු නැති බව සිහිපත් කරන්න.  අන්ධයෝ නෙවෙයි ඉන්නෙ – ජයතිලක කම්මැල්ලවීර  අපේ රට ඉතාම පහත් ගෝත්රිතක සමාජයක්ය කියන අදහස ජාත්යටන්තර වශයෙන් නැවත වරක් සන්නිවේදනය වෙලා තියෙනවා. අපි පහුගිය අවුරුදු තුන හමාරක කාලයක් යම් ප්රරමාණයකට එයින් මිදිලා හිටිය. යළිත් වරක් ඒ මිදීමට මුල්වූ පුද්ගලයා විසින්ම නැවත වරක් ගෝත්රිාක සමාජය කරා රට මෙහෙයමින් තිබෙනවා. මම කල්පනා කරන විදිහට ඔහුට ඉතාම පහසුවෙන් උසාවි තීන්දුවෙන් පස්සෙ රැස්වෙන පාර්ලිමේන්තුවට ඇවිත් තමන් පත්කරපු ආණ්ඩුවට විශ්වාසය තියෙනවද නැද්ද කියන කාරණය විමසා බලන්න අවශ්යව වාතාවරණය සකසා දෙන්න තිබුණා. ඒක ඔහු විසින් කළ යුතුව තිබුණ දෙයක්. ඔහු ඒක සම්පූර්ණයෙන්ම පැහැර හැරියා. ඒ වෙනුවට තමන් වෙනුවෙන් පෙනීහිටපු වාචාල පිරිස්වලට නොයෙක් දේවල් රටට කියන්නට අවස්ථාව හැදුවා. පාර්ලිමේන්තුව මදාවියන්ගේ රජ දහනක් බවට පත්වෙන්න ඉඩ හැරියා. මම කල්පනා කරන්නේ මේක කුමන්ත්රගණයක් කියලයි. තමන් ළඟ සිටි එජනිස මහ ලේකම්වරයා ලවා තමන්ටම ලියුමක් ලියවාගෙන, එක පාරටම මහින්ද රාජපක්ෂව අගමැති ලෙස පත්කරනවා. ඊට පස්සෙ ඒක ප්රපජාතන්ත්රේවාදයයැයි පිළිගන්න කියල ඔහුම බල කරනවා. එහෙත් මේ රටේ අන්ධයො නෙවෙයි ඉන්නෙ. යම් පිරිසක් ජාතිවාදයෙන් අන්ධ කරල තියෙනවා. ඒත් අන්ධ නොවූ විශාල පිරිසක් මේ සමාජයේ ඉන්නවා. ඔවුන්ට මේවා විශ්වාස කරන්න බැහැ. අවුල ඇතිකරපු කෙනාටම තමයි අවුල ලිහීමේ වගකීම සහ පුපුවන්කම තියෙන්නෙ. ඔහු තවමත් ඒක කරන්නේ නැහැ. දේශද්‍රෝහී ලෙස කටයුතු කළා – මහින්ද ප්‍රසාද් මස්ඉඹුල   ලංකාවේ මේ මොහොතේ තියෙන දේශපාලන තත්වයට සම්පූර්ණයෙන්ම වග කිවයුතු වෙන්නේ ජනාධිපතිවරයායි. මේ ජනාධිපතිවරයාත් මීට පෙර ලංකාවේ හිටපු සියලු ජනාධිපතිවරුත් ලංකාවේ අවශ්යප දේශපාලන චින්තනයක් ගොඩනගපු නායකයෝ නෙවෙයි. එහෙත් වෙන නායකයන්ට වඩා විශ්වාසයක් අපි වත්මන් ජනාධිපතිවරයා කෙරෙහි තැබුවා. ඒකට හේතුව තමයි වත්මන් ජනාධිපතිවරයා පත්වෙන්නේ ජනතාවගේ මූලිකත්වයෙන් වූ නිසා. මම හිතනවා අනෙක් සියළු ජනාධිපතිවරුන්ට වඩා අන්ත විදිහට දේශද්රෝෙහී විදිහට ඔහු කටයුතු කළා. මේ මොහොතේ පවතින දේශපාලන පටලැවිල්ලට ඔහු වගකියන්න ඕනි. ජන බලයකින් ඇවිල්ලා ඒ ජන බලය ප්රිතික්ෂේප කරමින් එයට සම්පූර්ණයෙන්ම පයින් ගහපු එකම ජනාධිපතිවරයා ඔහු කියලයි මම හිතන්නෙ.   විශාල අපුලක් තියෙනවා – අචාර්ය අතුල විතානවසම්  ජනාධිපතිවරයා කටයුතු කරන්නේ ව්යරවස්ථාවෙන් අපේක්ෂිත ආකාරයට නෙවෙයි. 19 වැනි ව්යොවස්ථා සංශෝධනය අනුව ජනාධිපතිවරයාගෙන් අපේක්ෂා කරන්නේ ස්වාධීන, මධ්යඇස්ථ පුද්ගලයෙකුග් භූමිකාව. ඒක පැහැදිළිවම පෙනෙන අවස්ථා තියෙනවා. උදාහරණයක් ලෙස නිදහස් හා සාධාරණ මැතිවරණයක් පැවැත්වීමට ඔහු කටයුතු කළ යුතුයි. ආණ්ඩුක්ර්ම ව්යහවස්ථාව ආරක්ෂා කළ යුතුයි කියලා. ඔහු පක්ෂයකට ගැති වෙන්න බෑ. ජනාධිපතිවරයා මේක තේරුම් අරන් තියෙන බව පේන්න නැහැ. ඔහු පක්ෂයේ වුවමනාවට තමන්ගේ වගකීමට පිටින් කටයුතු කරන බව පේනවා. ආණ්ඩුක්රපම ව්යිවස්ථාව උල්ලංඝණය කරනවා. අමු අමුවේම ශ්රීප ලංකා නිදහස් පක්ෂයේ සාමාන්යෙ පාක්ෂිකයෙක් විදිහට හැසිරීම රටකට ගැලපෙන්නේ නැහැ. ඔහු පාක්ෂිකත්වයෙන් මිදෙන්න ඕනෑ. එලියට අවිල්ල බැලුවොත් ගොඩක් දේවල් පෙනෙයි. ඒවා පේන්නෙ නැත්තෙ පක්ෂය ඇතුළේ ඉන්න නිසා. අද ඔහු ගැන විශාල අපුලක් ජනතාවට තියෙනවා.   ග්‍රාම්‍ය මානසිකත්වයක් – කථිකාචාර්ය ප්‍රියංකර රත්නායක  යම් යම් දේශපාලන නායකයෝ පක්ෂ දේශපාලන අරමුනු එක්ක අනෙක් අයට වැරැද්දක් වෙන විදියේ දේශපාලන තීන්දු ගත්ත වෙලාවල් තියෙනවා. රටේ ප්රංධාන පුරවැසියා මේ රටේ සිටින බුද්ධිමත්ම පුද්ගලයා විය යුතුයි. එහෙත් මේ වෙලාවෙ ඉතාම අදූරදර්ශීම තීන්දු අරගෙන තියෙන්නෙ ජනාධිපතිවරයායි.ජනාධිපතිවරයා සමස්ථ දේශපාලන තත්වය වෙනස් කරන්නෙ ඔහුගේ පෞද්ගලික හේතු මත. ඔහුව මරන්න කුමන්ත්රාණය කළා කියලයි ඔහු මේ දේශපාලන වෙනස කරන්නෙ. එහෙත් ඔහු ඇත්තටම බලය මාරු කරන්නෙ අවුරුදු කිහිපයකට කලින් තමන්ව මරන්න කුමන්ත්රදණය කළායැයි ඔහුම කී කෙනෙක්ගේ අතට. ඒ නිසාම ජනාධිපතිවරයාගේ මානසිකත්වය ගැනත් සැකයක් තියෙනවා. පහුගිය කාලය පුරාවට රටේ බරපතළ ප්රපශ්නවලදී ඔහු නිවරදි තීන්දු ගත්තේ නෑ. උදාහරණයක් තමයි මහබැංකු බැදුම්කර වංචාව. ඒ සම්බන්ධයෙන් කොමිෂන් සභාවක් පත් කිරීම නෙවෙයි, නීතිමය ක්රිංයාමාර්ග ගැනීමයි කළ යුතුව තිබුණෙ. කොමිෂමක් පත් කළත්අද වෙනතුරු අපි නිවැරදිවම ඒකට වගකිවයුතු අයව දන්නේ නැහැ. අපි දකින්නෙ ජනාධිපතිවරයා රටේ ආර්ථිකය අවධානමකට දැම්ම පළවෙනි ජනාධිපතිවරයා. අපි දන්නවා කලින් ජනාධිපතිවරු වැරදි ක්රිආයාමාර්ග ගත්තත්, ඒවා ගත්තෙ යම් දේශපාලන දැක්මක් ඇතිව. මේවා බැලුවාම කිසිම දැක්මක් නැති වැඩ. මට ගැහුවොත් මමත් ගහනවා වගේග්‍රාමීයමානසිකත්වයෙන් තීන්දු ගන්නවා.   සීට් එකේ වැරැද්ද – කුමාර තිරිමාදුර  මම නම් විශ්වාස කරන දේ තමයි 1970 ඉදන් අද වෙනකම් පත්වුණ ජනාධිපතිවරුන් මේ රටේ ජනතාව ඇන්දුවා. මේක ඔය සීට් එකේ වැරැද්දක්, අද මෛත්රි්පාල. හෙට ධම්මාරාම කියල කෙනෙක් ඉදගත්තත් ඔයවගේ තමයි ක්රි යාකරන්නෙ. ඒ තරමට බලයක් ඔය සීට් එකට දීල තියෙනවා. ඒ නිසා මේ සිස්ටම් එකයි, ජනතාවයි වෙනස් කරන්න ඕනෑ. මගේ අදහස තමයි ජනතාව දැන්වත් ඇස් අරින්න වෙනවා. 1996 වරෙන්තු නාට්යෙයේ එච්. ඒ. පෙරේරා කියපු දෙබසක් තියෙනවා. “පවතින පාලනය ජඩ, මර්ධනකාරී එකක් වුණහම ජනතාව ජීවිත පරදුවට තියල හරි ඒක පෙරලලා දානවා. ඊට පස්සෙ අලුත් පාලකයෝ ටිකක් ඇවිල්ලා අර හිටපු ඇමතිවරු උංගෙ නිලධාරියොත් එක්ක කරපු ඝාතන දූෂණවල හිටපු නිලධාරීන්ව ප්රිසිද්ධ පිට්ටනිවලට ගෙනැල්ලා එල්ලනකල් අර ජනතාව අක්රිවයව බලා ඉන්නවා. ඒත් ඒක එහෙම වෙන්නෙ නැහැ. හෙමින් සීරුවෙ ටිකෙන් ටික යට ගැහෙනවා. ඇයි ඒ? ජාතිය, පක්ෂ, අදහස් උධහස්වලට වඩා උංගෙ පන්තිය ඝන නිසා”. කියලයි ඒ දෙබසේ තිබුණේ. – අනිද්දා –", "URL": "https://lankatruth.com/si/?p=64011", "Category": "පුවත්", "Parent URL": null}