{"Source": "Lankatruth", "Timestamp": "November 26, 2018", "Headline": "දූෂණයට විරුද්ධයි කියන ජනාධිපති ලොකුම හොරාට අගමැතිකම දුන්නා…", "News Content": "(දෙවන සංස්කරණය) තමන් කටයුතු කරන්නේ දූෂණයට විරුද්ධවයැයි ජනාධිපතිවරයා ප්‍රකාශ කිරීම පට්ටපල් බොරුවක් බවත් දූෂණයට විරුද්ධ යැයි පවසන ජනාධිපතිවරයා ලොකුම හොරකම්, දූෂණවලට සම්බන්ධ පුද්ගලයාට අගමැති කම ලබා දී ඇති බවත් ජනතා විමුක්ති පෙරමුණේ ප්‍රචාරක ලේකම් විජිත හේරත් මහතා අවධාරණය කළේ ය. වත්මන් ජනාධිපතිවරයා බලයට පත්වූ පසු පත් කළ ජනාධිපති කොමිසම මගින් මහින්ද රාජපක්ෂ පාලනයේ මහා පරිමාණ වංචා හා දූෂණ සම්බන්ධයෙන් විමර්ෂණ රැසක්ද සිදු කළ බවත් එහි ප්‍රබල ලෙසම වරද කරුවන් බවට පත් කර ඇති පිරිස අතර ඉහළින්ම මහින්ද රාජපක්ෂ මහතා සිටින බවත් අනාවරණය කළේ ය. තමන් දූෂණයට එරෙහි නම් තමන්ගේම කොමිසම අනාවරණය කළ දූෂිතයන්ට විරුද්ධව නීති ක්‍රියාමාර්ග ගැනීමට යොමු කිරීමට තිබූ බවත් එසේ නොකර ඔවුන්ට අගමැතිකම් ඇමතිකම් ලබාදී තමන් දූෂණයට විරුද්ධ යැයි පැවසීම පට්ටපල් බොරුවක් බවත් විජිත හේරත් මහතා අනාවරණය කෙළ්ය. බැඳුම්කර වංචාව සිදුවූ සැනින් ජනතා විමුක්ති පෙරමුණ විසින් පළමු වරට එය අනාවරණය කළ පසු රට තුළ විවිධ ක්ෂේත්‍රවලින් එම බැඳුම්කර වංචාවට එරෙහිව දැඩි මතයක් ගොඩනැගෙමින් තිබුනද ඊට එරෙහිව යම් ක්‍රියාමාර්ගයකට යාමට ජනාධිපතිවරයා එම වංචාව සිදු වී වසරකට ආසන්න කාලයක් ගත වූ බවත් එම වාර්තාව ජනතාවට හෙළිදරව්ව කිරීමට හෝ ජනාධිපතිවරයා අසමත් වී ඇති බවත් එවන් ජනාධිපතිවරයෙක් දූෂණයට විරුද්ධව කටයුතු කරන්නේ යැයි පැවසීම තම කුමන්ත්‍රණය වසාගැනීමට සිදු කරන ප්‍රකාශයක් පමණක් බවද විජිත හේරත් මහතා අවධාරණය කළේ ය. පාලවත්ත බත්තරමුල්ල හි පිහිටි ජනතා විමුක්ති පෙරමුණේ ප්‍රධාන කාර්යාලයේ අද (26) පෙරවරුවේ පැවති එම මාධ්‍ය සාකච්ඡාවේදී වැඩිදුරටත් අදහස් දැක්වූ විජිත හේරත් මහතා… “26වැනිදා ඇතිවූ සිදුවීමත් සමග රට විශාල වියවුලක් බවට පත්වෙලා. දේශපාලනිකවත් ආර්ථිකවත් රට අර්බුදයකට ගිහිල්ලා. එම අර්බුදය සමනය කරන්න ජනාධිපතිවරයාට කිසිදු ඕනෑකමක් නැහැ. කල් මරමින් ඉන්නවා. එහෙම තත්වයක් තුළ මහින්ද රාජපක්‍ෂ මන්ත්‍රීවරයා ඊයේ (25) ජාතිය අමතලා කිවුවේ, තම කණ්ඩායම තාවකාලික අන්තර්කාලීන ආණ්ඩුවක් බවත් කෙටි කාලයක් තුළ මැතිවරණයකට යන බවයි. 26වැනිදා සෙල්ලම් ආණ්ඩුවක් හැදීමේ ක්‍රියාවලිය තාවකාලික එකක් නොවන බව රටේ ජනතාව දන්නවා. මෛත්‍රීපාල සිරිසේනට ඊළඟ ජනාධිපතිවරණ අපේක්‍ෂකකම ගන්න ඇත්ත වුවමනාවක් තිබුණා. ඒ වගේම මහින්ද රාජපක්‍ෂ කණ්ඩායමට තමන්ගේ වංචා-දූෂණ-නඩු යටපත් කර ගැනීමේ වුවමනාවක් තිබුණා. මෛත්‍රීපාල සිරිසේනගේ වුවමනාව මහින්ද රාජපක්‍ෂලාගේ වුවමනාව සමග සමපාත වුණා. එම නිසා මෙම ආණ්ඩු හැදීමේ ක්‍රියාවලිය සැලසුම්සහගතව ආණ්ඩුවක් හදලා මැතිවරණයකට යාම බව කීම ප්‍රෝඩාවක්. දැන් ඔවුන් එහෙම කියන්නේ කිසිම දෙයක් කර කියාගන්න නොහැකිව බිත්තියට හේත්තු වෙලා ඉන්න නිසයි. අන්තර්කාලීන ආණ්ඩුවක් හදලා මැතිවරණයකට යන්න සැලසුමක් තිබුණා නම් ඒ බව කලින්ම ජනතාවට කියන්න තිබුණා. නමුත් මෛත්‍රීවත් මහින්දවත් එහෙම ප‍්‍රකාශයක් කළේ නැහැ. තමන් හදපු සෙල්ලම් ආණ්ඩුවට බහුතරය නැතිවුණාම ඔවුන් දැන් ආතබූත දොඩවනවා. 26වැනිදා සිට සිදුවුණු සිදුවීම් පෙළ මේ රටේ කොයි කවුරුත් හොඳට දැක්කා. 26වැනිදා මහින්දට අගමැතිකම ලබාදුන්නා. ඊට පසුව අවස්ථා ගණනාවකදී ඇමතිවරු දෙන්නා තුන්දෙනා දිවුරුම් දුන්නා. රාජ්‍ය ඇමතිවරු, නියෝජ්‍ය ඇමතිවරු එක්කෙනා දෙන්නා බඩවැල වාගේ දිවුරුම් දෙන්න ගත්තා. අන්තර්කාලීන ආණ්ඩුවක් හදන්න වුවමනාක් තිබුණා නම් අගමැතිවරයා දිවුරුම් දීලා එකවර කැබිනට් මණ්ඩලයක් හදාගන්න තිබුණා. නමුත් ඔවුන්ගේ ඒ මොහොතේ ඇත්ත වුවමනාව වුණේ අනෙක් පැත්තෙන් වරදාන, වරප‍්‍රසාද, මුදල් දීලා මන්ත්‍රීවරු බිලී බාගෙන 113ක් හදාගෙන ආණ්ඩුව ගෙනියන්නයි. පසුගිය 05වැනිදා රැස්වීම දවස වෙනකොටත් ඔවුන්ට ඒක කරගන්න බැරිවුණා. 06වැනිදා ඔවුන්ගේ අභ්‍යන්තර රැස්වීමේදී මහින්ද රාජපක්‍ෂලා කෝපාවිෂ්ට වෙලා කෑගැහුවේ බහුතරය හදාගන්න බැරිවුණ නිසයි. 07වැනිදා පාර්ලිමේන්තුව රැස්කරගන්න බැරිවුණෙත් බහුතරය නැති නිසයි. ඒ නිසා තමයි මෛත්‍රීපාල සිරිසේන 09වැනිදා පාර්ලිමේන්තුව විසුරුවා හැරියේ. ඔවුන් අද හැම පැත්තෙන්ම හිරවෙලා අමාරුවෙන් ඉන්නේ. ජනාධිපතිවරයා විදෙස් මාධ්‍යවලට ප‍්‍රකාශයක් කළා, 2015 මහ මැතිවරණයේ සිට 2018 ඔක්තෝබර් 25 දක්වා රනිල් වික‍්‍රමසිංහ අගමැති වුණු ආණ්ඩුවේ වංචා-දූෂණ හොයන්න විශේෂ ජනාධිපති කොමිසමක් පත් කරනවා කියලා. අපි කියනවා, වහාම පත් කරන්න කියලා. තමන් නායකයා වුණු ආණ්ඩුවේ වංචා-දූෂණ හොයන්න කොමිසමක් පත් කරන එක ඉතාම හොඳයි. නමුත් අපි කියන්නේ ජනාධිපතිතුමනි, කොමිසමක් පත් කරලා විතරක් මදි, කොමිසන් වාර්තාවට අනුව චූදිතයන්ට දඬුවම් දෙන්න කියලයි. කුප‍්‍රකට මහ බැංකු බැඳුම්කර ගනුදෙනුව 2015 පෙබරවාරි මාසයේ සිදුවුණාට පසුව ජනතා විමුක්ති පෙරමුණේ අපි 2015 මාර්තු 10 විශේෂ මාධ්‍ය හමුවක් පවත්වලා එම කුප‍්‍රකට ගනුදෙනුව ගැන රටට දැනුවත් කළා. ඒ වගේම අපි ඒ වෙලාවෙත් කිව්වා, එම ගනුදෙනුවට සම්බන්ධ බලධාරීන් වහාම තනතුරුවලින් ඉවත් කරලා නීතිමය ක්‍රියාමාර්ග ගන්න කියලා. නමුත් ඒ වෙලාවේ ජනාධිපතිවරයා කිසිම දෙයක් කළේ නැහැ. සමාජයෙන් විශාල බලපෑම් ආවා. සුනිල් හඳුන්නෙත්ති මන්තී‍්‍රවරයාගේ සභාපතිත්වයෙන් යුතු කෝප් කාරක සභාව ඒ පිළිබඳව විමර්ශනයක් කරලා 2016 අගෝස්තු 09වැනිදා වාර්තාවක් නිකුත් කළා. ඉන් පසුව තමයි ජනාධිපතිවරයා කොමිසමක් පත් කළේ. ඔහුට අවංක වුවමනාවක් තිබුණා නම් කොමිසම පත් කරන්න තිබුණේ එම කුප‍්‍රකට ගනුදෙනුව සිදුවෙලා දින කිහිපයකින් පසුවයි. නමුත් කළේ නැහැ. පසුව පත්කළ කොමිසමෙන් හෙළිදරව් වුණු කරුණු අනුව අදාළ පුද්ගලයන්ට දඬුවම් කළෙත් නැහැ. එම වාර්තාවේ ඇතැම් පිටු හැංගුවා. එතුම ළඟින්ම ඉන්න දයාසිරි ජයසේකර වැනි මන්ත්‍රීවරු එම ගනුදෙනුවට සම්බන්ධ පුද්ගලයින්ගෙන් මුදල් ගත්තා කියලා චෝදනා එල්ල වුණා. තමන්ගේ හිතවතුන් හංගන්න ඕනෑ නිසා ජනාධිපති විමර්ශන වාර්තාවට අනුව නීතිමය කටයුතු කළේ නැහැ. ඒ වගේම මහින්ද රාජපක්‍ෂ ආණ්ඩුව කාලයේ වංචා-දූෂණ විමර්ශනයට බරපතළ වංචා-දූෂණ රාජ්‍ය සම්පත්, වරප‍්‍රසාද, බලය හා අධිකාරිය අනිසි ලෙස භාවිතා කිරීම සම්බන්ධයෙන් විමර්ශනය කිරීම සඳහා වූ ජනාධිපති පරීක්‍ෂණ කොමිෂන් සභාව පත්කළා. එම වාර්තාවේ චූදිතයින් අතර ඉහළම ඉන්නේ පර්සි මහේන්ද්‍ර රාජපක්‍ෂයි. ඊට අමතරව ඔහු ළඟින්ම ඉන්න ඇමතිවරුන්, සම්බන්ධීකරණ ලේකම්ලා එම වාර්තාවේ චූදිතයින් වෙලා ඉන්නවා. ගෝඨාභය රාජපක්‍ෂ, උපාලි කොඩිකාර, ජනාධිපතිවරයා විසින් පත්කළ නැගෙනහිර ආණ්ඩුකාරවරයා වූ රෝහිත බෝගොල්ලාගම, එස්.එම් රංජිත්, ආරක්‍ෂක අමාත්‍යාංශයේ හිටපු ලේකම්වරියක් වන දමයන්ති ජයරත්න, ජනාධිපතිවරයාගේ සම්බන්ධීකරණ ලේකම්වරයෙක් වන ජගත් පුෂ්පකුමාර, හිටපු ගුවන්සේවා ඇමති ප්‍රියංකර ජයරත්න, මහින්ද රාජපක්‍ෂගේ මස්සිනා වූ නිශාන්ත වික‍්‍රමසිංහ, මෛත්‍රීගේ සෙල්ලම් ආණ්ඩුවේ ඇමතිවරයෙක් වන විමල් වීරවංශ, ජයන්ත සමරවීර, වසන්ත බණ්ඩාර, පියසිරි විජේනායක, පද්ම උදයශාන්ත, නිමල් ප්‍රේමවංශ, මොහොමඩ් මුසම්මිල්, මේ සියලු දෙනා ජනාධිපති කොමිසමේ චූදිතයින් වෙලා ඉන්නවා. මේ හොරු ඔක්කොම ඉන්නේ මෛත්‍රීගේ ඔඩොක්කුවේ. ඔහුම පත්කළ කොමිසමෙන් තමයි මොවුන් චූදිතයින් බව ඔප්පු වෙලා ඉන්නේ. මෛත්‍රීපාල සිරිසේන ඔවුන්ට දඬුවම් දෙන්න බයයි. දඬුවම් වෙනුවට ඔවුන්ට ලබාදුන්නේ අගමැතිකමයි, ඇමති තනතුරුයි. රනිල් වික‍්‍රමසිංහට, අර්ජුන මහේන්ද්‍රන්ට බැඳුම්කර ගනුදෙනුවට එරෙහිව දඬුවම් ලබාදිය යුතුයි. ඒ වගේම බරපතළ වංචා-දූෂණ කොමිසමෙන් හෙළිදරව් වූ මහින්ද රාජපක්‍ෂ කණ්ඩායමටත් දඬුවම් දිය යුතුයි. ජනාධිපතිවරයා ඇත්තටම දූෂණයට විරුද්ධ නම් දූෂිතයන්ට එරෙහිව ක්‍රියාමාර්ග නොගන්නේ ඇයි? පහුගිය වසර තුන හමාරක් තුළ කිසිදු ක්‍රියාමාර්ගයක් ගත්තේ නැහැ. දූෂණයට විරුද්ධයි කියන ජනාධිපති දැන් හොරුත් එක්ක ලැගලා ඉන්නේ. දූෂණයට විරුද්ධයි කියන එක පට්ට පල් බොරුවක්. මෛත්‍රීපාල සිරිසේන කිවුවා, තමන් දේශපාලනයේ උඩුගම් බලා පීනනවා කියලා. අපි කියන්නේ මෛත්‍රීපාල සිරිසේන දැන් උඩුගම් බලා පීනන්නේ අසූචි ගංගාවක කියලයි. අසූචි ගංගාවට බැහැපු මෛත්‍රීපාල සිරිසේන ඉහළට පීනුවත් එකයි, පහළට පීනුවත් එකයි. දූෂණය නවත්වන්න හොරු එක්ක ලැගලා හරියන්නේ නැහැ. ඒ වගේම අපි මෛත්‍රීපාල සිරිසේනට කියනවා, රටේ ඇතිවෙලා තිබෙන මෙම අර්බුදය විසඳන්න මැදිහත් වෙන්න කියලා. මොකද දැන් මේ සෙල්ලම් ආණ්ඩුවට එරෙහිව විශ්වාසභංග දෙකක් සම්මත කරලා ඉවරයි. ඒ අනුව ඉදිරි ක්‍රියාමාර්ග ගතයුතු බව අපි ජනාධිපතිවරයාට අවධාරණය කරනවා. පසුගිය 23වැනිදාත් මේ සෙල්ලම් ආණ්ඩුවට එරෙහිව මන්ත්‍රීවරු 121කගේ ඡන්දය ප‍්‍රකාශ වුණා. මෙම සදාචාර විරෝධී, නීතිවිරෝධී, ව්‍යවස්ථා විරෝධී ප‍්‍රජාතන්ත‍්‍ර විරෝධී ක්‍රියාවට එරෙහිව විවිධ ප‍්‍රතිපත්ති තිබුණත් සෘජුව කටයුතු කරන මන්ත්‍රීවරු 121 දෙනෙකු ඉන්නවා. රටේ ප‍්‍රජාතන්ත‍්‍රවාදය වෙනුවෙන් මේ නිශ්චිත මොහොතේ කටයුතු කරන්න එම මන්ත්‍රීවරුන් කටයුතු කරමින් ඉන්නවා. අපි ජනාධිපතිවරයාට කියනවා, තමන්ගේ බැරිකම නිහතමානීව පිළිගන්න කියලා. කුමන්ත‍්‍රණය පරාජය වූ බව ඔහු දැන් පිළිගත යුතුයි. තවදුරටත් මේ කුමන්ත‍්‍රණය ජයගන්න හැකියාවක් ඔවුන්ට නැහැ. මේ සෙල්ලම් ආණ්ඩුව මොන යෝජනා ගෙනාවත් පාර්ලිමේන්තුවේදී පරාජයට පත් වෙනවා. මහින් රාජපක්‍ෂ කිවුවා, රට ගොඩගන්න තියෙන අවසාන අවස්ථාව කියලා. පාර්ලිමේන්තුවේ මිරිස් කුඩුවලින්, බයිබලයෙන්, කුරානයෙන් අනෙක් මන්ත්‍රීවරුන්ට පහර දුන්, පාතාල නායකයින් ලෙස හැසිරුණු මහින්ද රාජපක්‍ෂගේ පාතාල මැරයින්ට මේ රට බාර දෙන්න ජනතාව සූදානම් නැහැ. මෙවැනි මැර කල්ලියකට අපේ රට ගොඩගන්න පුළුවන්ද කියලා ජනතාව තේරුම් ගත යුතුව තිබෙනවා. ඇතිවෙලා තිබෙන ආර්ථික අර්බුදයට එජාපයත් ශ්‍රීලනිපයත් කණ්ඩායම් දෙකම වගකිව යුතුයි. පහුගිය කාලයේ ආණ්ඩුව කළේ එජාප, ශ්‍රීලනිප දෙගොල්ලම එකතු වෙලා. මත්තල එයාපෝට් එක විකිණුවේ මෛත්‍රීපාල සිරිසේන නායකත්වය දෙන ශ්‍රීලනිපයේ මහින්ද සමරසිංහ ඇමතිවරයා යටතේයි. එම නිසා මේ කණ්ඩායම් දෙකම රටේ ආර්ථික අර්බුදයට වගකිව යුතුයි. ඒ වගේම අපේ රට මහා ණය කන්දක හිර කළේ එජාප-ශ්‍රීලනිප කණ්ඩායම් දෙකයි. ඒ විතරක් නෙවෙයි දැන් මේ සෙල්ලම් කැබිනට් එක චීන සංවර්ධන බැංකුවෙන් ඩොලර් මිලියන 500ක ණයක් ගන්න තීරණයක් අරගෙන තිබෙනවා. ලබන අවුරුද්දේ ගෙවන්න තිබෙන ණය ගෙවාගන්න බැරුව තවත් ණය ගන්නවා. ණය උගුලෙන් බේරෙන්න මේ කණ්ඩායම් දෙකටම වැඩපිළිවෙළක් නැහැ. බන්දුල කියනවා, සිංගප්පූරු ගිවිසුම අහෝසි කරන්න බැහැ කියලා. මම කොහොමද රුපියල කඩාවැටෙන එක පාලනය කරන්නේ කියලා බන්දුල අහනවා. එම නිසා මේ හොරු කණ්ඩායම් දෙකෙන්ම රට බේරා ගැනීමට ජනතාවාදී පාලනයක් ගොඩනැගිය යුතුව තිබෙනවා. මේ කණ්ඩායම් දෙකටම රට ගොඩගන්න බැරි බව ඉතිහාසය විසින් ඔප්පු කර අවසන්. ජනතා විමුක්ති පෙරමුණ මෙම කුමන්ත‍්‍රණය පරාජය කිරීම සඳහා සක්‍රියව මැදිහත් වුණා. ශ්‍රේෂ්ඨාධිකරණයේ පෙත්සමක් ගොනු කළා. ඒ වගේම පසුගිය සිකුරාදා අභියාචනාධිකරණයටත් පෙත්සමක් ගොනුකරන්න කටයුතු කළා. මෙම කුමන්ත‍්‍රණය පරාජය කිරීම වෙනුවෙන් පාර්ලිමේන්තුවේදී උපරිම ක්‍රියාමාර්ග ගත්තා. ඒ වගේම මහජනතාව සමඟ පාරේ සටනත් ක්‍රියාත්මක කරනවා. 1982 ජේ.ආර්. ජයවර්ධන විසින් ප‍්‍රජාතන්ත‍්‍ර විරෝධීව ගෙන ආ ඊනියා ජනමත විචාරණය අභියෝගයට ලක් කරමින් නීතිමය ක්‍රියාමාර්ග ගන්න රෝහණ විජේවීර සහෝදරයා කටයුතු කළා. රෝහණ විජේවීර සහෝදරයා අත්අඩංගුවට ගන්න, හිරේ දාන්න, අප පක්‍ෂය මර්දනය කරන්න අණපනත් හදපු පීලික්ස් ඩයස් බණ්ඩාරනායකලා එක්ක ඒ වෙලාවේ එජාප නායකයාට එරෙහිව ජවිපෙ ක්‍රියාමාර්ග ගත්තා. ඒ වගේම අදත් ශ්‍රීලනිපය විසින් ප‍්‍රජාතන්ත‍්‍ර විරෝධී ක්‍රියාමාර්ග ගන්කොට ඊට එරෙහිවත් උපරිම ක‍්‍රියාමාර්ග ගන්න ජනතා විමුක්ති පෙරමුණ කටයුතු කරනවා. ප‍්‍රජාතන්ත‍්‍රවිරෝධී කටයුතු කරන ඕනෑම පක්‍ෂයකට එරෙහිව ක්‍රියාමාර්ග ගන්න ජනතා විමුක්ති පෙරමුණ පසුබට වෙන්නේ නැහැ. එම නිසා අපි ජනතාවට සහතිකයක් දෙනවා, රටේ ප‍්‍රජාතන්ත‍්‍රවාදය ආරක්‍ෂා කිරීම වෙනුවෙන් ගතහැකි උපරිම ක්‍රියාමාර්ග ගන්න ජනතා විමුක්ති පෙරමුණ සූදානම් කියලා. මාධ්‍යවේදීන් නැගූ ප‍්‍රශ්නවලට පිළිතුරු ලබා දෙමින්… පාර්ලිමේන්තුවේදී සම්මත කළ විශ්වාසභංග යෝජනා දෙකම සිදුකළේ පාර්ලිමේන්තුවේ ස්ථාවර නියෝගවලට අනුකූලවයි. තවත් ඕනෑනම් විශ්වාසභංග එකක්, දෙකක්, තුනක්, හෝ ඊට වැඩි ගණනක් පාර්ලිමේන්තුවේදී සම්මත කරගන් පුළුවන්කම තිබෙනවා. ඉදිරියේ දී තවත් එවැනි යෝජනා එන්නට නියමිතයි. ජනාධිපතිවරයාට ඇඟට, මොළයට දැනෙන තෙක් එම යෝජනා පාර්ලිමේන්තුවේ සම්මත කරගන්න අපි සූදානම්. දැන් රටේ අගමැතිවරයෙක් කැබිනට් මණ්ඩලයක් නැහැ. එම නිසා ඔවුන්ට මුදල් භාවිතා කරන්න හැකියාවක් නැහැ. එම නිසා ඉදිරියේදී ඔවුන්ට මුදල් වෙන් නොකිරීම සම්බන්ධයෙන් යෝජනාවක් පාර්ලිමේන්තුවට ගේන්න නියමිතයි. ජනතා විමුක්ති පෙරමුණ එජාපයට හේත්තු කරන්න උත්සාහ කරන දයාසිරි ජයසේරකලා ඇතුළු කණ්ඩයම පහුගිය කාලයේ කාත් එක්කද හිටියේ? රනිල් වික‍්‍රමසිංහගේ අගමැතිධුරය යටතේ එහෙයියන් වෙලා හිටපු දයාසිරිලාට ජවිපෙ ගැන කතාකරන්න සදාචාර අයිතියක් තියෙනවාද? රනිල් වික‍්‍රමසිංහලත් එක්ක එකට ආණ්ඩුවේ ලැග්ග හිටං, හුටං කියලා පස්සේ ගිහින් මෛත්‍රී ළඟ දණ ගහපු ශ්‍රීලනිපයේ දයාසිරිලා ඇතුළු කණ්ඩායම ජවිපෙ ගැන කතා කිරීම කණගාටුවට කරුණක්. එස්.බී කියලා තිබුණා, දියමන්තිය ලකුණින් ජනතා විමුක්ති පෙරමුණත් ඇතුළුව සන්ධානයක් එනවා කියලා. ජනතා විමුක්ති පෙරමුණ කියන්නේ දියමන්තියක් තමයි. නමුත් එස්.බී. මනෝ විකාරයෙන් දොඩනවන බව ඔවුන්ගේ කණ්ඩායමේම රන්ජිත් සොයිසා කියලා තිබුණා. ඒස.බීලා දැන් කතා කරන්නේ මනෝ විකාරයෙන් බව පැහැදිලියි. ඒ නිසා තමයි ඔහු කියලා තිබුණේ පාර්ලිමේන්තුව විසුරුවන්න මෛත්‍රී ගහපු ගැසට් එක අකුළාගන්න කියලා ඉල්ලනවා කියලා.”", "URL": "https://lankatruth.com/si/?p=64080", "Category": "පුවත්", "Parent URL": null}