{"Source": "Lankatruth", "Timestamp": "November 26, 2018", "Headline": "මිග් යානා ගනුදෙනුවේදී ඩොලර් මිලියන 07ක වංචාවක් වෙලා", "News Content": "හිටපු රුසියානු තානාපති උදයංග වීරතුංග මහතා සහ හිටපු ආරක්ෂක ලේකම් ගෝඨාභය රාජපක්ෂ මහතා චෝදනා ලැබ සිටින මිග් යානා ගනුදෙනුවේදී ඩොලර් මිලියන 07ක වංචාවක් සිදුවී ඇති බව නීතිපති දෙපාර්තමේන්තුව නියෝජනය කරමින් මූල්‍ය අපරාධ විමර්ශන කොට්ඨාසය වෙනුවෙන් අධිකරණයේ පෙනී සිටි රජයේ අධිනීතිඥ උදාර කරුණාතිලක මහතා ඉකුත්දා අදාළ නඩුව යළි කැඳවූ අවස්ථාවේදී කොළඹ කොටුව මහෙස්ත්‍රාත් රංග දිසානායක මහතා හමුවේ ප්‍රකාශ කර තිබේ. 2006 වසරේදී මිග් යානා ගිවිසුම ශ්‍රී ලංකා රජය යුක්රේනයේ පිහිටි ‘යුක්රේන් මාෂ්’ සමාගමක සමඟ අස්සන් කර ඇති බවද ගිවිසුමට අනුව අලුතින් මිග් යානා 04ක් මිලදී ගැනීම සහ නැවත සකස් කිරීම සඳහා යැවූ මිග් ගුවන් යානා 04ක් මෙරටට ගෙන්වා ඇති බවද රජයේ අධිනීතිඥවරයා අධිකරණය හමුවේ ප්‍රකාශ කර ඇත. ගනුදෙනුවේ මූල්‍යලාභියා ලෙස කටයුතු කර ඇත්තේ හොංකොං සහ සිංගප්පූරු යන රටවල පිහිටි ‘වෙලමිසා හෝල්ඩින්ග්ස්’ නමැති ෂෙල් වෙඩි නිෂ්පාදනය කරන සමාගමක් වන බවද ගනුදෙනුවේදී ශ්‍රී ලංකා රජය මහජන බැංකුව හරහා ඩොලර් මිලියන 14ක මුදලක් ණයවර ලිපි මඟින් අදාළ සමාගමට ගෙවා ඇති බවද රජයේ අධිනීතිඥවරයා අධිකරණයට දන්වා තිබේ. එසේ වුවද වෙලමිසා හෝල්ඩින්ග්ස් සමාගම මිග් යානා මිලදී ගනු ලැබූ ‘යුක්රේන් මාෂ්’ නමැති සමාගමට ගෙවා ඇත්තේ ඩොලර් මිලියන 07ක මුදලක් බවද ඩොලර් මිලියන 07ක මුදලක් ඒ හරහා වංචා කර ඇති බවද එලෙස වංචා කළ මුදල් හොංකොං සහ සිංගප්පූරුවේ පිහිටි ‘වෙලමිසා හෝල්ඩින්ග්ස්’ සමාගමේ ගිණුමක් හරහා යුක්රේනය, ලැට්ටියාව, පැනමාව, සයිප්‍රසය සහ බි්‍රටිෂ් වර්ජීන් අයිලන්ඩ් නමැති රටවල් 05ක ගිණුම්වලට මාරු වී ඇති බවද රජයේ අධිනීතිඥවරයා අධිකරණයට ප්‍රකාශ කර සිටියේය. හිටපු රුසියානු තානාපතිවරයා යුක්රේන මාෂ් සමාගම සමඟ තිබූ සම්බන්ධතාව මත ශ්‍රී ලංකා රජය එම සමාගම සමඟ මිග් යානා ගිවිසුමට සම්බන්ධ වී ඇති බවද මිග් යානා ගිවිසුම අස්සන් කර ඇත්තේ රුසියාවේ පිහිටි හිටපු ශ්‍රී ලංකා තානාපතිවරයාගේ ශ්‍රී ලංකා තානාපති නිල නිවෙසේදී බවද ශ්‍රී ලංකාව පැත්තෙන් සාක්‍ෂිකරුවකු ලෙස එම ගිවිසුම සඳහා සිද්ධියේ සැකකරුවකු වන ‘වෙලමිසා හෝල්ඩින්ග්ස්’ නමැති සමාගමේ අධ්‍යක්‍ෂවරයකු වන එන්.ජී. ලෙකිට් නමැති විදේශ ජාතිකයා සම්බන්ධ වී ඇති බවද රජයේ අධිනීතිඥවරයා අධිකරණය හමුවේ ප්‍රකාශ කරනු ලැබීය. මිග් යානා ගිවිසුමට අදාළ ගිවිසුම් 02ක් තිබී ඇති බවද යුක්රේන් මාෂ් නමැති සමාගම හිටපු රුසියානු තානාපති උදයංග වීරතුංග යන අය මැදිහත්වීමෙන් ආරම්භ කළ ගිවිසුම අතුරුදන්වී ඇති බවද රජයේ අධිනීතිඥවරයා අධිකරණයට දන්ව සිටිනු ලැබීය. සිද්ධියට අදාළව ප්‍රධාන සැකකරු ලෙස හිටපු තානාපතිවරයා නම් කර ඇති බවද හිටපු තානාපතිවරයා සහ ගුවන් හමුදාවට සම්බන්ධ ශ්‍රී ලාංකිකයන් දෙදෙනෙක් සහ යුක්රේන ජාතිකයන් දෙදෙනෙක් සිංගප්පූරු ජාතිකයන් දෙදෙනෙක් ඇතුළු 04 දෙනෙක් ඇතුළුව 07 දෙනකු සිද්ධියට අදාළව සැකකරුවන් ලෙස නම් කර ඇති බවද රජයේ අධිනීතිඥවරයා අධිකරණයට දන්වා සිටියේය. ගිවිසුමට සම්බන්ධ වී ඇති සැකකරුවන් ලෙස නම් කළ හැකි එම පිරිසට එරෙහිව පොදු දේපළ පනත යටතේ චෝදනා නැඟිය හැකි බවද රජයේ අධිනීතිඥවරයා අධිකරණය හවූවේ ප්‍රකාශ කර සිටි අතර අධිකරණය නියමය පරිදි මෙරටට පැමිණ මූල්‍ය අපරාධ විමර්ශන කොට්ඨාසයේ ස්ථානාධිපතිවරයා හමුවේ පෙනී සිට සිද්ධියට අදාළව ප්‍රකාශයක් ලබාදීම මඟහරිනු ලැබූ ගනුදෙනුවට සම්බන්ධ වී ඇති ‘වෙලමියා හෝල්ඩින්ග්ස්’ නමැති සමාගමේ අධ්‍යක්‍ෂවරුන් දෙදෙනකු වන ටී.එස්.ලී, එන්.ජී. ලේකිට් නමැති විදේශ ජාතිකයන් දෙදෙනාට එරෙහිව වරෙන්තු නිකුත් කරන ලෙසද අධිකරණයෙන් ඉල්ලා සිටියේය. එය සලකා බැලූ කොටුව මහෙස්ත්‍රාත් රංග දිසානායක මහතා ඒ සම්බන්ධව නියෝගය ලබන මස 07 වැනිදා නිකුත් කරන බව දන්වා සිටිමින් නඩුව ලබන මස 07 වැනිදා කැඳවීමට තීරණය කළේය. 2006 වසරේදී මිග් යානා ගනුදෙනුව සිදුවී ඇති අතර ගනුදෙනුවේ අතරමැදියකු සහ ජාවාරම්කරුවකු ලෙස හිටපු රුසියානු තානාපති උදයංග වීරතුංග මහතා සම්බන්ධ වී ඇති අතර සිද්ධියට අදාළව ඔහුට එරෙහිව කොටුව අධිකරණය මඟින් මේ වනවිට විවෘත වරෙන්තු නිකුත් කර ඇත. අමිල අබේරත්න – මව්බිම", "URL": "https://lankatruth.com/si/?p=64088", "Category": "පුවත්", "Parent URL": null}