{"Source": "Lankatruth", "Timestamp": "February 27, 2013", "Headline": "මාව මරන්න හදනවා. මට ඒක දැනෙනවා – මෛත්‍රීපාල සිරිසේන", "News Content": "තමන්ව ඝාතනය කිරීමේ තැතක් ඇති බවත් තමන්ට එය හොඳාකාරව දැනෙමින් ති‍බෙන බවත් ශ්‍රී ලංකා නිදහස් පක්ෂයේ මහලේකම් සෞඛ්‍ය අමාත්‍ය මෛත්‍රීපාල සිරිසේන මහතා පවසයි. තමන්ව ඝාතනය කිරීමේ තැතක් ඇති බවත් තමන්ට එය හොඳාකාරව දැනෙමින් ති‍බෙන බවත් ශ්‍රී ලංකා නිදහස් පක්ෂයේ මහලේකම් සෞඛ්‍ය අමාත්‍ය මෛත්‍රීපාල සිරිසේන මහතා පවසයි. ඔහු මේ බව පැවසූවේ පාසිකුඩා මුහුදු වෙරළේදී පසුගියදා තමාගේ පුතා ඇතුළු පිරිසක් හා මඩකළපුව නියෝජ්‍ය පොලිස්පතිවරයාගේ පුතා අතර ඇතිවු ගැටුම සම්බන්ධයෙන් තමාට එරෙහිව මාධ්‍ය මගින් ගෙනයන ප්‍රචාර හා මේ පිළිබඳව මාධ්‍ය දැනුවත් කිරීම නිමිත්තෙන් කොළඹ පෞද්ගලික නිවසේදී අද (27) පැවැති මාධ්‍ය හමුවකදීය. ඔහු මේ බව පැවසූවේ පාසිකුඩා මුහුදු වෙරළේදී පසුගියදා තමාගේ පුතා ඇතුළු පිරිසක් හා මඩකළපුව නියෝජ්‍ය පොලිස්පතිවරයාගේ පුතා අතර ඇතිවු ගැටුම සම්බන්ධයෙන් තමාට එරෙහිව මාධ්‍ය මගින් ගෙනයන ප්‍රචාර හා මේ පිළිබඳව මාධ්‍ය දැනුවත් කිරීම නිමිත්තෙන් කොළඹ පෞද්ගලික නිවසේදී අද (27) පැවැති මාධ්‍ය හමුවකදීය. එහිදී ඒ මහතා වැඩිදුරටත් දැක්වූ   අදහස් පහත පළවේ. එහිදී ඒ මහතා වැඩිදුරටත් දැක්වූ අදහස් පහත පළවේ. “සිද්ධිය පිළිබඳ ආරංචිවුනාට පස්සේ ඒ ඩී.අයි.ජී. මහත්තයාට කතාකරලා මම කිව්වා අපේ දරුවන්ගේ පැත්තේ වැරැද්දක් තියෙනවානම් ඕනම නීතිමය ක්‍රියාමාර්ගයකට යන්න කියලා. මම ඒ පොලීසියේ වාඩිවෙලා හිටියා පැය 8ක් තිස්සේ.” “සිද්ධිය පිළිබඳ ආරංචිවුනාට පස්සේ ඒ ඩී.අයි.ජී. මහත්තයාට කතාකරලා මම කිව්වා අපේ දරුවන්ගේ පැත්තේ වැරැද්දක් තියෙනවානම් ඕනම නීතිමය ක්‍රියාමාර්ගයකට යන්න කියලා. මම ඒ පොලීසියේ වාඩිවෙලා හිටියා පැය 8ක් තිස්සේ.” එම සිදුවීම වාර්තා කළ ආකාරය සම්බන්ධයෙන් මාධ්‍ය ආයත වලට දොස් පැවරූ ඇමතිවරයා “මම හරිම කනගාටු වෙනවා මගේ දරුව කිසි දවසක මේ අගමැති කතාව කියන කෙනෙක් නෙවෙයි. මේ අගමැති ධූරයක් සම්බන්ධයෙන් යම් යම් මාධ්‍යවල මාව අප්‍රසාදයට පත් කරන්න කටයුතු කර තිබුනා. ඊයේ දිවයින මුල් පුවතේ සඳහන් කර තිබුනා මගේ දරුවා සඳහන් කළයි කියන අසත්‍ය ප්‍රවෘත්තිය පිළිබඳව අවංකවම මට වේදනාවක් තියෙන නිසයි මම මෙහෙම කියන්නේ. මේ රිවිර වගේ පත්තරයක් මට හිතාගන්න බැහැ. ඇයි මෙහෙම හැසිරෙන්නේ කියලා. රිවිර කියන්නේ ආණ්ඩුවේ පත්තරයක්. කවුද නැහැ කියන්නේ. හිරු රූපවාහිණිය සහ ගුවන්විදුලිය මම දන්නැහැ ඇයි මාත් එක්ක වෛරයක් තියෙන්නේ කියලා. මට එහෙම හිතන්න බැහැ. භාරත ලක්ෂ්මන්ගේ මරණින් පස්සේ හිරු නාලිකාව මගෙත් එක්ක වෛරෙකින් ඉන්නවා. එම සිදුවීම වාර්තා කළ ආකාරය සම්බන්ධයෙන් මාධ්‍ය ආයත වලට දොස් පැවරූ ඇමතිවරයා “මම හරිම කනගාටු වෙනවා මගේ දරුව කිසි දවසක මේ අගමැති කතාව කියන කෙනෙක් නෙවෙයි. මේ අගමැති ධූරයක් සම්බන්ධයෙන් යම් යම් මාධ්‍යවල මාව අප්‍රසාදයට පත් කරන්න කටයුතු කර තිබුනා. ඊයේ දිවයින මුල් පුවතේ සඳහන් කර තිබුනා මගේ දරුවා සඳහන් කළයි කියන අසත්‍ය ප්‍රවෘත්තිය පිළිබඳව අවංකවම මට වේදනාවක් තියෙන නිසයි මම මෙහෙම කියන්නේ. මේ රිවිර වගේ පත්තරයක් මට හිතාගන්න බැහැ. ඇයි මෙහෙම හැසිරෙන්නේ කියලා. රිවිර කියන්නේ ආණ්ඩුවේ පත්තරයක්. කවුද නැහැ කියන්නේ. හිරු රූපවාහිණිය සහ ගුවන්විදුලිය මම දන්නැහැ ඇයි මාත් එක්ක වෛරයක් තියෙන්නේ කියලා. මට එහෙම හිතන්න බැහැ. භාරත ලක්ෂ්මන්ගේ මරණින් පස්සේ හිරු නාලිකාව මගෙත් එක්ක වෛරෙකින් ඉන්නවා. මාධ්‍යයෙන් ගහලා ගහලා මාව විනාශකරන්න බැරිවුනොත් මගේ ජීවිතය විනාශකරනවයි කියලා මම දන්නවා. දැනට කාලෙකට කලින් මගේ බිරිඳටයි දරුවන්ටයි කිව්වා උඹලාගේ තාත්ත වෙඩි තියලා මරණවා කියලා. මගේ ජීවිතේ තියෙන්නේ අනතුරකයි. මේ පාසිකුඩා සිද්ධිය අල්ලගෙන මාධ්‍ය පිටුපස ක්‍රියාවෙච්ච ක්‍රියාශීලී භාවය මොකක්ද කියලා මම දන්නවා. අද මහින්ද රාජපක්ෂ ජනාධිපති තුමා ඉන්නේ මම හින්ද. එදා 2004දී අනුර බන්ඩාරනාය මහත්තය හරි ,  ලක්ෂ්මන් කදිරගාමර් මහත්තය හරි ,  මාව හරි අගමැති කරන්න කියලා යෝජනා වෙද්දී එකට විරුද්ධවෙලා මගේ අගමැතිකමත් ප්‍රතික්ෂේප කරලා  එදා විපක්ෂ නායක තුමා  මහින්ද රාජපක්ෂ ජනාධිපතිතුමා එතුමට අගමැතිකම දෙන්න කිව්වෙ මමයි.” යනුවෙන්ද පැවසීය. මාධ්‍යයෙන් ගහලා ගහලා මාව විනාශකරන්න බැරිවුනොත් මගේ ජීවිතය විනාශකරනවයි කියලා මම දන්නවා. දැනට කාලෙකට කලින් මගේ බිරිඳටයි දරුවන්ටයි කිව්වා උඹලාගේ තාත්ත වෙඩි තියලා මරණවා කියලා. මගේ ජීවිතේ තියෙන්නේ අනතුරකයි. මේ පාසිකුඩා සිද්ධිය අල්ලගෙන මාධ්‍ය පිටුපස ක්‍රියාවෙච්ච ක්‍රියාශීලී භාවය මොකක්ද කියලා මම දන්නවා. අද මහින්ද රාජපක්ෂ ජනාධිපති තුමා ඉන්නේ මම හින්ද. එදා 2004දී අනුර බන්ඩාරනාය මහත්තය හරි, ලක්ෂ්මන් කදිරගාමර් මහත්තය හරි, මාව හරි අගමැති කරන්න කියලා යෝජනා වෙද්දී එකට විරුද්ධවෙලා මගේ අගමැතිකමත් ප්‍රතික්ෂේප කරලා එදා විපක්ෂ නායක තුමා මහින්ද රාජපක්ෂ ජනාධිපතිතුමා එතුමට අගමැතිකම දෙන්න කිව්වෙ මමයි.” යනුවෙන්ද පැවසීය.     ආශ්‍රිත පුවත් ආශ්‍රිත පුවත් ආශ්‍රිත පුවත් මෛත්‍රීපාලගේ පුතා පොලිස් පුතාට ගහලා පොලිස් පුතාට පහරදුන් මෛත්‍රිපාලගේ මැර පුතාට ඇප මැර ප්‍රහාරයට ලක්වූ පොලිස් පුතා ප්‍රතිකාර ලබන අයුරු", "URL": "https://lankatruth.com/si/?p=6420", "Category": "පුවත්", "Parent URL": null}