{"Source": "Lankatruth", "Timestamp": "March 1, 2013", "Headline": "දිනකට ගැහැනු ළමයි 20ක් 30ක් අතවරයට ලක්වෙනවා", "News Content": "“අද මාතර නගරයේ බොහෝ ලැගුම්හල්වල අවුරුදු 13ත් 16ත් වයස්‌වල ගැහැනු ළමයින් දූෂණයට ලක්‌ වෙනවා. දවසකට මේ ස්‌ථානවල ළාබාල ගැහැනු දරුවන් 20ක්‌ 30ක්‌ අතවරයට ලක්‌වෙනවා” යැයි මාතර මහ නගර සභා රැස්‌වීමේදී නියෝජ්‍ය නගරාධිපති රංජිත් යසරත්න මහතා පවසා ඇත. “අද මාතර නගරයේ බොහෝ ලැගුම්හල්වල අවුරුදු 13ත් 16ත් වයස්‌වල ගැහැනු ළමයින් දූෂණයට ලක්‌ වෙනවා. දවසකට මේ ස්‌ථානවල ළාබාල ගැහැනු දරුවන් 20ක්‌ 30ක්‌ අතවරයට ලක්‌වෙනවා” යැයි මාතර මහ නගර සභා රැස්‌වීමේදී නියෝජ්‍ය නගරාධිපති රංජිත් යසරත්න මහතා පවසා ඇත. තවදුරටත් අදහස්‌ දැක්‌වූ නියෝජ්‍ය නගරාධිපති රංජිත් යසරත්න මහතා “නගරය තුළ මෙසේ ක්‍රියාත්මක වන රුපියල් 400 ලැගුම් කාමර ක්‍රමය වහාම පරීක්‍ෂා කර නතර කරන්න. මෙයින් නගරය අවලස්‌සන වෙනවා වගේම නගරයට විශාල අවමානයක්‌ ගෙන දෙන නීති විරෝධී විනය විරෝධී අපචාර සිදුවෙනවා.” යැයිද පවසා ඇත. තවදුරටත් අදහස්‌ දැක්‌වූ නියෝජ්‍ය නගරාධිපති රංජිත් යසරත්න මහතා “නගරය තුළ මෙසේ ක්‍රියාත්මක වන රුපියල් 400 ලැගුම් කාමර ක්‍රමය වහාම පරීක්‍ෂා කර නතර කරන්න. මෙයින් නගරය අවලස්‌සන වෙනවා වගේම නගරයට විශාල අවමානයක්‌ ගෙන දෙන නීති විරෝධී විනය විරෝධී අපචාර සිදුවෙනවා.” යැයිද පවසා ඇත. කෙසේ නමුත් මෙම බොහෝ ලැගුම් හල් පවත්වාගෙන යන්නන් පසුගිය මැතිවරණවලදී මාතර නගරාධිපතිවරයාටත් නියෝජ්‍ය නගරාධිපතිවරයාටත් යහමින් මුදල් වියදම් කළ වුන් බවත් සන්ධානයේ මෙන්ම එජායේ ප්‍රබලයන් සමග ඔවුන්ගේ සම්බන්දතා පවත්වාගෙන යමින් ඔවුන්ගේ අවශ්‍යතා වෙනුවෙන් මුදල් වියදම් කරමින් මෙම ආයතන පවත්වාගෙන යන බවත් පාලකයන්ගේ මෙම ප්‍රකාශ හුදු මාධ්‍ය ඉලක්කර ගත්තක් පමණක් බවත් දේශපාලන ආරංචිමාර්ග පවසයි. කෙසේ නමුත් මෙම බොහෝ ලැගුම් හල් පවත්වාගෙන යන්නන් පසුගිය මැතිවරණවලදී මාතර නගරාධිපතිවරයාටත් නියෝජ්‍ය නගරාධිපතිවරයාටත් යහමින් මුදල් වියදම් කළ වුන් බවත් සන්ධානයේ මෙන්ම එජායේ ප්‍රබලයන් සමග ඔවුන්ගේ සම්බන්දතා පවත්වාගෙන යමින් ඔවුන්ගේ අවශ්‍යතා වෙනුවෙන් මුදල් වියදම් කරමින් මෙම ආයතන පවත්වාගෙන යන බවත් පාලකයන්ගේ මෙම ප්‍රකාශ හුදු මාධ්‍ය ඉලක්කර ගත්තක් පමණක් බවත් දේශපාලන ආරංචිමාර්ග පවසයි. ඒ අවසරනේ දිනෙන් දින ඉදිවූ මෙම ලැගුම්හල්වලින් දිනකට පාසල් යන වයසේ දැරියන් 20ක 30ක පිරිසක් අතවරයට ලක්වන බව පැවසීමට අද ඔවුන්ටම සිදුව අත. ඒ අවසරනේ දිනෙන් දින ඉදිවූ මෙම ලැගුම්හල්වලින් දිනකට පාසල් යන වයසේ දැරියන් 20ක 30ක පිරිසක් අතවරයට ලක්වන බව පැවසීමට අද ඔවුන්ටම සිදුව අත.", "URL": "https://lankatruth.com/si/?p=6443", "Category": "පුවත්", "Parent URL": null}