{"Source": "Lankatruth", "Timestamp": "March 3, 2013", "Headline": "තැපෑලේ ඛේදවාචකය ලියුම්කරුවකුගෙන්…", "News Content": "තැපැල් දෙපාර්තමේන්තුවේ මේ වන විට වෙනස්කම් කරමින් තිබෙන රාජ්‍ය ආයතනයකි. වසර ගණනාවක් තිස්සේ පාඩු ලබන ආයතනයක් ලෙස රජය මෙය නම් කර ඇත. එය මිලියන  3000  ඉක්මවා ඇත. පුද්ගලික අංශයට තැපෑල විකිණීමට උත්සාහ ගත් සැම විට තැපැල් සේවක නැගිටීම් හමුවේ එම උත්සාහයන් පසු පසට ගන්නට ආණ්ඩුවට සිදුවිය. කලක් තිස්සේ මේ සඳහා සූදානම් වූ ආණ්ඩුව මේ වන විට කොටස් වශයෙන් පුද්ගලික අංශයට පැවරීම පටන්ගෙන තිබේ. අධිවේගී තැපැල් අංශය හා විදේශ තැපැල් අංශය කටුනායක සිට ගමනාන්තය දක්වා පූර්ණ බලධාරියා වන්නේ සිවාරෝ සමාගමයි. හේලීස් ආයතනයට අනුබද්ධ ආයතනයක් වන මෙය මේ වන විට තැපැල් දෙපාර්තමේන්තුව සමග ගිවිසුම් අත්සන් කර අවසන්ය. එම ගිවිසුම්  2013  ජන.  01  දින සිට බලපැවැත්වේ.   මේ ගිවිසුම මගින් තැපැල් කටයුතු සම්බන්ධයෙන් කිසිදු සොයා බැලීමක් තැපැල් දෙපාර්තමේන්තු පරිපාලනයට කළ නොහැකිය. මෙසේ පෞද්ගලික අංශයට තැපෑල විකිණීම තුළින් තැපැල් සේවය අහෝසි වී යනු ඇත. වසර  200  ක් පැරණි තැපැල් සේවය ක්‍රමක්‍රමයෙන් මුදලාලිකරණයට ලක්ව ඇත. රාජපක්ෂ පාලනය බලයට එන විට එදා කිවූ කථා අද නැත. අහිංසක මහජනතාවගේ පණිවුඩය අරගෙන ගිය තැපැල්කරු හෙට දිනයේදී මුදලාලිලාගේ මෙහෙකරුවෝ බවට පත්වේ. මීට වසරකට පමණ පෙර හොර රහසේම මේ ආකාරයටම මුහුදු තැපෑලේ විදේශ ප්‍රවාහන කටයුතුද පුද්ගලික ප්‍රවාහන අංශයට පවරා ඇත.   මේ වන විට රට තුල උප තැපැල් කාර්යාල  200  ඉක්මවා වසා දමා ඇත. ප්‍රධාන තැපැල් කාර්යාල විශාල සංඛ්‍යාවක් (බම්බලපිටිය ඇතුළුව) වසා දමා ඇත. වසා දමා ඇති හැම තැපැල් කාර්යාලයක් වෙනුවට පුද්ගලික තැපැල් කාර්යාල බිහිවී ඇත. මුදල් ඇණවුම් කාර්යාලය වසා දැමුවේය. විදුලි පණිවුඩ නතර කළේය. හෙට දවසේ  24000  ක් සමග වූ සේවක සංඛ්‍යාව සමග තැපෑලට විය හැක්කේ කුමක්ද ?  රාජපක්ෂ පාලනය නියත වශයෙන්ම මෙය විනාශය කරා ගෙන යනු ඇත.  ලියුම්කරුවෙකුගේ සටහනකි.  තැපැල් දෙපාර්තමේන්තුවේ මේ වන විට වෙනස්කම් කරමින් තිබෙන රාජ්‍ය ආයතනයකි. වසර ගණනාවක් තිස්සේ පාඩු ලබන ආයතනයක් ලෙස රජය මෙය නම් කර ඇත. එය මිලියන 3000 ඉක්මවා ඇත. පුද්ගලික අංශයට තැපෑල විකිණීමට උත්සාහ ගත් සැම විට තැපැල් සේවක නැගිටීම් හමුවේ එම උත්සාහයන් පසු පසට ගන්නට ආණ්ඩුවට සිදුවිය. කලක් තිස්සේ මේ සඳහා සූදානම් වූ ආණ්ඩුව මේ වන විට කොටස් වශයෙන් පුද්ගලික අංශයට පැවරීම පටන්ගෙන තිබේ.අධිවේගී තැපැල් අංශය හා විදේශ තැපැල් අංශය කටුනායක සිට ගමනාන්තය දක්වා පූර්ණ බලධාරියා වන්නේ සිවාරෝ සමාගමයි. හේලීස් ආයතනයට අනුබද්ධ ආයතනයක් වන මෙය මේ වන විට තැපැල් දෙපාර්තමේන්තුව සමග ගිවිසුම් අත්සන් කර අවසන්ය. එම ගිවිසුම් 2013 ජන. 01 දින සිට බලපැවැත්වේ. මේ ගිවිසුම මගින් තැපැල් කටයුතු සම්බන්ධයෙන් කිසිදු සොයා බැලීමක් තැපැල් දෙපාර්තමේන්තු පරිපාලනයට කළ නොහැකිය. මෙසේ පෞද්ගලික අංශයට තැපෑල විකිණීම තුළින් තැපැල් සේවය අහෝසි වී යනු ඇත. වසර 200 ක් පැරණි තැපැල් සේවය ක්‍රමක්‍රමයෙන් මුදලාලිකරණයට ලක්ව ඇත. රාජපක්ෂ පාලනය බලයට එන විට එදා කිවූ කථා අද නැත. අහිංසක මහජනතාවගේ පණිවුඩය අරගෙන ගිය තැපැල්කරු හෙට දිනයේදී මුදලාලිලාගේ මෙහෙකරුවෝ බවට පත්වේ. මීට වසරකට පමණ පෙර හොර රහසේම මේ ආකාරයටම මුහුදු තැපෑලේ විදේශ ප්‍රවාහන කටයුතුද පුද්ගලික ප්‍රවාහන අංශයට පවරා ඇත. මේ වන විට රට තුල උප තැපැල් කාර්යාල 200 ඉක්මවා වසා දමා ඇත. ප්‍රධාන තැපැල් කාර්යාල විශාල සංඛ්‍යාවක් (බම්බලපිටිය ඇතුළුව) වසා දමා ඇත. වසා දමා ඇති හැම තැපැල් කාර්යාලයක් වෙනුවට පුද්ගලික තැපැල් කාර්යාල බිහිවී ඇත. මුදල් ඇණවුම් කාර්යාලය වසා දැමුවේය. විදුලි පණිවුඩ නතර කළේය. හෙට දවසේ 24000 ක් සමග වූ සේවක සංඛ්‍යාව සමග තැපෑලට විය හැක්කේ කුමක්ද? රාජපක්ෂ පාලනය නියත වශයෙන්ම මෙය විනාශය කරා ගෙන යනු ඇත.ලියුම්කරුවෙකුගේ සටහනකි. තැපැල් දෙපාර්තමේන්තුවේ මේ වන විට වෙනස්කම් කරමින් තිබෙන රාජ්‍ය ආයතනයකි. වසර ගණනාවක් තිස්සේ පාඩු ලබන ආයතනයක් ලෙස රජය මෙය නම් කර ඇත. එය මිලියන  3000  ඉක්මවා ඇත. පුද්ගලික අංශයට තැපෑල විකිණීමට උත්සාහ ගත් සැම විට තැපැල් සේවක නැගිටීම් හමුවේ එම උත්සාහයන් පසු පසට ගන්නට ආණ්ඩුවට සිදුවිය. කලක් තිස්සේ මේ සඳහා සූදානම් වූ ආණ්ඩුව මේ වන විට කොටස් වශයෙන් පුද්ගලික අංශයට පැවරීම පටන්ගෙන තිබේ. තැපැල් දෙපාර්තමේන්තුවේ මේ වන විට වෙනස්කම් කරමින් තිබෙන රාජ්‍ය ආයතනයකි. වසර ගණනාවක් තිස්සේ පාඩු ලබන ආයතනයක් ලෙස රජය මෙය නම් කර ඇත. එය මිලියන 3000 ඉක්මවා ඇත. පුද්ගලික අංශයට තැපෑල විකිණීමට උත්සාහ ගත් සැම විට තැපැල් සේවක නැගිටීම් හමුවේ එම උත්සාහයන් පසු පසට ගන්නට ආණ්ඩුවට සිදුවිය. කලක් තිස්සේ මේ සඳහා සූදානම් වූ ආණ්ඩුව මේ වන විට කොටස් වශයෙන් පුද්ගලික අංශයට පැවරීම පටන්ගෙන තිබේ. අධිවේගී තැපැල් අංශය හා විදේශ තැපැල් අංශය කටුනායක සිට ගමනාන්තය දක්වා පූර්ණ බලධාරියා වන්නේ සිවාරෝ සමාගමයි. හේලීස් ආයතනයට අනුබද්ධ ආයතනයක් වන මෙය මේ වන විට තැපැල් දෙපාර්තමේන්තුව සමග ගිවිසුම් අත්සන් කර අවසන්ය. එම ගිවිසුම්  2013  ජන.  01  දින සිට බලපැවැත්වේ.   අධිවේගී තැපැල් අංශය හා විදේශ තැපැල් අංශය කටුනායක සිට ගමනාන්තය දක්වා පූර්ණ බලධාරියා වන්නේ සිවාරෝ සමාගමයි. හේලීස් ආයතනයට අනුබද්ධ ආයතනයක් වන මෙය මේ වන විට තැපැල් දෙපාර්තමේන්තුව සමග ගිවිසුම් අත්සන් කර අවසන්ය. එම ගිවිසුම් 2013 ජන. 01 දින සිට බලපැවැත්වේ.  මේ ගිවිසුම මගින් තැපැල් කටයුතු සම්බන්ධයෙන් කිසිදු සොයා බැලීමක් තැපැල් දෙපාර්තමේන්තු පරිපාලනයට කළ නොහැකිය. මෙසේ පෞද්ගලික අංශයට තැපෑල විකිණීම තුළින් තැපැල් සේවය අහෝසි වී යනු ඇත. වසර  200  ක් පැරණි තැපැල් සේවය ක්‍රමක්‍රමයෙන් මුදලාලිකරණයට ලක්ව ඇත. රාජපක්ෂ පාලනය බලයට එන විට එදා කිවූ කථා අද නැත. අහිංසක මහජනතාවගේ පණිවුඩය අරගෙන ගිය තැපැල්කරු හෙට දිනයේදී මුදලාලිලාගේ මෙහෙකරුවෝ බවට පත්වේ. මීට වසරකට පමණ පෙර හොර රහසේම මේ ආකාරයටම මුහුදු තැපෑලේ විදේශ ප්‍රවාහන කටයුතුද පුද්ගලික ප්‍රවාහන අංශයට පවරා ඇත.   මේ ගිවිසුම මගින් තැපැල් කටයුතු සම්බන්ධයෙන් කිසිදු සොයා බැලීමක් තැපැල් දෙපාර්තමේන්තු පරිපාලනයට කළ නොහැකිය. මෙසේ පෞද්ගලික අංශයට තැපෑල විකිණීම තුළින් තැපැල් සේවය අහෝසි වී යනු ඇත. වසර 200 ක් පැරණි තැපැල් සේවය ක්‍රමක්‍රමයෙන් මුදලාලිකරණයට ලක්ව ඇත. රාජපක්ෂ පාලනය බලයට එන විට එදා කිවූ කථා අද නැත. අහිංසක මහජනතාවගේ පණිවුඩය අරගෙන ගිය තැපැල්කරු හෙට දිනයේදී මුදලාලිලාගේ මෙහෙකරුවෝ බවට පත්වේ. මීට වසරකට පමණ පෙර හොර රහසේම මේ ආකාරයටම මුහුදු තැපෑලේ විදේශ ප්‍රවාහන කටයුතුද පුද්ගලික ප්‍රවාහන අංශයට පවරා ඇත.  මේ වන විට රට තුල උප තැපැල් කාර්යාල  200  ඉක්මවා වසා දමා ඇත. ප්‍රධාන තැපැල් කාර්යාල විශාල සංඛ්‍යාවක් (බම්බලපිටිය ඇතුළුව) වසා දමා ඇත. වසා දමා ඇති හැම තැපැල් කාර්යාලයක් වෙනුවට පුද්ගලික තැපැල් කාර්යාල බිහිවී ඇත. මුදල් ඇණවුම් කාර්යාලය වසා දැමුවේය. විදුලි පණිවුඩ නතර කළේය. හෙට දවසේ  24000  ක් සමග වූ සේවක සංඛ්‍යාව සමග තැපෑලට විය හැක්කේ කුමක්ද ?  රාජපක්ෂ පාලනය නියත වශයෙන්ම මෙය විනාශය කරා ගෙන යනු ඇත.  මේ වන විට රට තුල උප තැපැල් කාර්යාල 200 ඉක්මවා වසා දමා ඇත. ප්‍රධාන තැපැල් කාර්යාල විශාල සංඛ්‍යාවක් (බම්බලපිටිය ඇතුළුව) වසා දමා ඇත. වසා දමා ඇති හැම තැපැල් කාර්යාලයක් වෙනුවට පුද්ගලික තැපැල් කාර්යාල බිහිවී ඇත. මුදල් ඇණවුම් කාර්යාලය වසා දැමුවේය. විදුලි පණිවුඩ නතර කළේය. හෙට දවසේ 24000 ක් සමග වූ සේවක සංඛ්‍යාව සමග තැපෑලට විය හැක්කේ කුමක්ද? රාජපක්ෂ පාලනය නියත වශයෙන්ම මෙය විනාශය කරා ගෙන යනු ඇත. ලියුම්කරුවෙකුගේ සටහනකි.  ලියුම්කරුවෙකුගේ සටහනකි.", "URL": "https://lankatruth.com/si/?p=6459", "Category": "පුවත්", "Parent URL": null}