{"Source": "Lankatruth", "Timestamp": "March 4, 2013", "Headline": "ළමා නිවාස හවුස් ෆුල්", "News Content": "ගාල්ලේ පිහිටි ළමා නිවාස පහම පිළිසරණක් නැති දරුවන්ගෙන් පිරී ඇති බව වාර්තා වේ. ඇතැම් ළමා නිවාස වල ප්‍රමාණයට වඩා දරුවන්ගෙන් පිරී ඇති බවද පසුගියදා ගාල්ල අතිරේඛ දිසාපති මාලනී ලොකුපෝතාගම මහත්මියගේ ප්‍රධානත්වයෙන් පැවැති දිස්ත්‍රික් ළමා රක්ෂණ කමිටුවේදී අනාවරණය විය. එය ගාල්ල දිසා ලේකම් කාර්යාලයේදී පැවැත්විණි. මේ අතර ගාල්ල දිස්ත්‍රික්කයේ ළමා නිවාස දාහතක් ඇති අතර එම ළමා නිවාස සියල්ල මේ ආකාරයෙන් පිළිසරණක් නැති දරුවන්ගෙන් පිරී යෑම නිසා ගැටලුකාරී තත්වයක් මතුවී ඇතැයිද වාර්තා වේ.   ගාල්ලේ පිහිටි ළමා නිවාස පහම පිළිසරණක් නැති දරුවන්ගෙන් පිරී ඇති බව වාර්තා වේ. ඇතැම් ළමා නිවාස වල ප්‍රමාණයට වඩා දරුවන්ගෙන් පිරී ඇති බවද පසුගියදා ගාල්ල අතිරේඛ දිසාපති මාලනී ලොකුපෝතාගම මහත්මියගේ ප්‍රධානත්වයෙන් පැවැති දිස්ත්‍රික් ළමා රක්ෂණ කමිටුවේදී අනාවරණය විය. එය ගාල්ල දිසා ලේකම් කාර්යාලයේදී පැවැත්විණි.මේ අතර ගාල්ල දිස්ත්‍රික්කයේ ළමා නිවාස දාහතක් ඇති අතර එම ළමා නිවාස සියල්ල මේ ආකාරයෙන් පිළිසරණක් නැති දරුවන්ගෙන් පිරී යෑම නිසා ගැටලුකාරී තත්වයක් මතුවී ඇතැයිද වාර්තා වේ.  ගාල්ලේ පිහිටි ළමා නිවාස පහම පිළිසරණක් නැති දරුවන්ගෙන් පිරී ඇති බව වාර්තා වේ. ඇතැම් ළමා නිවාස වල ප්‍රමාණයට වඩා දරුවන්ගෙන් පිරී ඇති බවද පසුගියදා ගාල්ල අතිරේඛ දිසාපති මාලනී ලොකුපෝතාගම මහත්මියගේ ප්‍රධානත්වයෙන් පැවැති දිස්ත්‍රික් ළමා රක්ෂණ කමිටුවේදී අනාවරණය විය. එය ගාල්ල දිසා ලේකම් කාර්යාලයේදී පැවැත්විණි. ගාල්ලේ පිහිටි ළමා නිවාස පහම පිළිසරණක් නැති දරුවන්ගෙන් පිරී ඇති බව වාර්තා වේ. ඇතැම් ළමා නිවාස වල ප්‍රමාණයට වඩා දරුවන්ගෙන් පිරී ඇති බවද පසුගියදා ගාල්ල අතිරේඛ දිසාපති මාලනී ලොකුපෝතාගම මහත්මියගේ ප්‍රධානත්වයෙන් පැවැති දිස්ත්‍රික් ළමා රක්ෂණ කමිටුවේදී අනාවරණය විය. එය ගාල්ල දිසා ලේකම් කාර්යාලයේදී පැවැත්විණි. මේ අතර ගාල්ල දිස්ත්‍රික්කයේ ළමා නිවාස දාහතක් ඇති අතර එම ළමා නිවාස සියල්ල මේ ආකාරයෙන් පිළිසරණක් නැති දරුවන්ගෙන් පිරී යෑම නිසා ගැටලුකාරී තත්වයක් මතුවී ඇතැයිද වාර්තා වේ.   මේ අතර ගාල්ල දිස්ත්‍රික්කයේ ළමා නිවාස දාහතක් ඇති අතර එම ළමා නිවාස සියල්ල මේ ආකාරයෙන් පිළිසරණක් නැති දරුවන්ගෙන් පිරී යෑම නිසා ගැටලුකාරී තත්වයක් මතුවී ඇතැයිද වාර්තා වේ.", "URL": "https://lankatruth.com/si/?p=6463", "Category": "පුවත්", "Parent URL": null}