{"Source": "Lankatruth", "Timestamp": "December 12, 2018", "Headline": "‘‘ග‍්‍රාම ශක්ති’’ සංවර්ධන නිලධාරීන්ට පොරොන්දු වූ රු. 3,000 නැත්නම් වැඩසටහනෙන් ඉවත් වෙනවා – ජනපතිට දන්වයි", "News Content": "ජනාධිපති ලේකම් කාර්යාලය මගින් මෙහෙයවන ග‍්‍රාම ශක්ති සංවර්ධන වැඩසටහනේ රාජකාරී කටයුතුවල නියැලෙන සංවර්ධන නිලධාරීන් සඳහා ජනාධිපති ලේකම් කාර්යාල බලධාරීන් පොරොන්දු වූ පරිදි මාසිකව රු. 3000/- දීමනාව ලබාදීමට මැදිහත් නොවන්නේ නම් සියලූම සංවර්ධන නිලධාරීන් එම වැඩසටහනින් ඉවත් වන බව සංවර්ධන නිලධාරී සේවා සංගමය ජනාධිපතිවරයා වෙත දන්වා ඇත. මෙම වැඩසටහන 2017 වර්ෂයේ ආරම්භ කර ඇති අතර ඒ සඳහා රාජකාරියේ යොදවන සංවර්ධන නිලධාරීන්ට සඳහා විශේෂ පුහුුණු වැඩසටහන් ක‍්‍රියාත්මක කර ඉන් අනතුරුව මෙම වැඩපිළිවෙල 2018 වර්ෂයේ ආරම්භයේ සිට මේ දක්වා ක‍්‍රියාවට නැංවෙමින් තිබෙන බවත් මෙම වැඩසටහනට අදාලව සතියේ දින 7ම ඇතැම් විට සංවර්ධන නිලධාරීන්ට රාජකාරී ඉටු කිරීමට සිදුව ඇති බවත් එම ලිපියේ සඳහන්ය. එම විශේෂ සංවර්ධන වැඩසටහනේ නියැලෙස සංවර්ධන නිලධාරීන් සඳහා 2018 ජූනි මස සිට ගමන් වියදම් ඇතුලූ අනෙකුත් වියදම් සඳහා මාසිකව රු. 3000 ක දීමනාවක් ලබාදීමට ජනාධිපති ලේකම් කාර්යාල බලධාරීන් එකග වී ඇති අතර ඒ අනුව 2018 ජූනි සිට 2018 දෙසැම්බර් වන විට වැඩසටහනට අදාල එක් නිලධාරියකු සඳහා රු. 21000/- ක මුදලක් මේ වන විට හිමිවිය යුතුව ඇති බවද නමුත් අදාල ව්‍යාපෘතියේ රාජකාරී ඉටු කළද ඒ සඳහා ලබා දීමට එකග වූ දීමනාවෙන් රුපියලක්වත් මේ දක්වා සංවර්ධන නිලධාරීන්ට ලබාදීමට පියවර ගෙන නැති බව සංවර්ධන නිලධාරී සේවා සංගමයේ ලේකම් චන්දන සූරියආරච්චි සහෝදරයා යවා ඇති මෙම ලිපියේ සඳහන්ය. මේ සම්බන්ධයෙන් ජනාධිපතිවරයා වෙත යවා ඇති ලිපියේ වැඩිදුරටත් මෙසේද සඳහන් කර ඇත. ලංකාවේ සෑම ප‍්‍රාදේශීය ලේකම් කාර්යාලයක් යටතේම තෝරාගත් ග‍්‍රාම සේවා වසම් 5 ක මෙම වැඩසටහන දියත් වේ. මෙම වැඩසටහන නියමු ව්‍යාපෘතියක් වන අතර මෙම වැඩසටහනේ සාර්ථකත්වය මත රටපුරා දියත් කරන්නේද යන්න රජය සලකා බැලීමට නියමිතය. මෙම වැඩසටහන ගරු ජනාධිපතිතුමාගේ විශේෂ වැඩසටහනක් වශයෙන් දියත් වන අතර එක් ග‍්‍රාම සේවා වසමක මෙම වැඩසටහන පැවරී ඇති සංවර්ධන නිලධාරීන් සඳහා විශේෂ රාජකාරී ප‍්‍රමාණයක් පැවරී ඇත. නියමු ව්‍යාපෘතියක් වන නිසාම රාජකාරියේ නියැලෙන නිලධාරීන් සඳහා එක`ග වූ සහන ලබාදීම ව්‍යාපෘතියේ උන්නතියට අදාල කාරණාවක් බව අපි පෙන්වා දෙන්නෙමු. ග‍්‍රාම ශක්ති සමිති හැදීම, කණ්ඩායම් ණය වැඩසටහන් ක‍්‍රියාත්මක කිරීම, ව්‍යාපෘති මෙහෙයවීම, යටිතල පහසුකම් සංවර්ධන වැඩසටහන් දියත් කිරීම, ධාරිතා සංවර්ධන වැඩසටහන් ක‍්‍රියාත්මක කිරීම, ජීවනෝපාය සංවර්ධන වැඩසටහන් දියත් කිරීම ඇතුලූ රාජකාරී ගණනාවක් අදාල වසම තුල ක‍්‍රියාවට නැංවීමට පැවරී ඇත. මෙම වැඩසටහනට යොමු කර ඇත්තේ ස්වදේශ කටයුතු අමාත්‍යාංශය යටතේ ප‍්‍රාදේශීය ලේකම් කාර්යාලවලට අනුයුක්තව සේවයේ නියුතු සංවර්ධන නිලධාරීන්ය. ඔවුන්ගේ රාජකාරී ගමන් වියදම් සඳහා රජය මේ දක්වා කිසිදු දීමනාවක් ලබාදීමට කටයුතු කර නැත. එසේ තිබියදී පැවරී ඇති මෙම වැඩසටහන සඳහා වන අවශ්‍ය රාජකාරී ගමන් වියදම් හා අනෙකුත් වියදම් ඔවුන්ට පෞද්ගලිකව දරා ගැනීමට සිදුවීම ගැටලූවකි. ඉහත කරුණු සලකා බලා 2018 ජූනි මස සිට මාසිකව ලබා දීමට එක`ග වී ඇති රු. 3000/- ක මුදල ගමන් වියදම් හා අනෙකුත් වියදම් පියවා ගැනීම සඳහා දෙසැ. 31 ට පෙර ලබාදීමට කඩිනමින් මැදිහත් වන මෙන් ඉතාම කාරුණිකව ඉල්ලා සිටිමු. පොරොන්දු වූ පරිදි අදාල ගෙවීම් සිදු නොකරන්නේ නම් දෙසැ. 31 න් පසු ග‍්‍රාම ශක්ති වැඩසටහනට අදාල රාජකාරීවලින් ඉවත්වීම පිළිබඳව තීරණයක් ගැනීමට වෘත්තීය සමිති වශයෙන් සිදුවන බව වැඩිදුරටත් දන්වා සිටීමට කැමැත්තෙමු.", "URL": "https://lankatruth.com/si/?p=65094", "Category": "පුවත්", "Parent URL": null}