{"Source": "Lankatruth", "Timestamp": "December 15, 2018", "Headline": "ජනමත විචාරණයකින් ජනපති සිරිසේනට ගොඩ යා හැකිද ?", "News Content": "ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා ජනමත විචාරණයක් පවත්වා ඒ තුළින් මහ මැතිවරණයක් වෙත යාමට උත්සාහ කළද එවිටද ව්‍යවස්ථාව උල්ලංඝනය වන බව නීතිඥ උපුල් කුමාරප්පෙරුම මහතා සිය මහුණුපොතේ සටහනක් තබමින් සඳහන් කරයි. ඔහු පෙන්වා දෙන පරිදි ජනාධිපතිවරයා විසින් අද පවතින පාර්ලිමේන්තුව අවුරුදු 4 1/2ක කාලයට පෙර විසිරවීමට ජනමතයක් විමසීම පමණක් ප්‍රමාණවත් නොවන අතර ඒ සඳහා ව්‍යවස්ථාවෙහි 70 (1) වගන්තියද සංශෝධනය කිරීමට සිදු වනු ඇත. ඔහුගේ ෆේස්බුක් සටහන මෙසේය. ජනාධිපතිවරයා සිය තුරුම්පු සියල්ල අවසන් කර ගැනීමෙන් පසු ඔහු සහ ඔහුට හිතවත් පාර්ශවයන් මීලග වැඩ පිලිවෙල වශයෙන් මැතිවරණයක් ඉල්ලා ජනමත විචාරණයක් පැවැත්වීම ගැන දැන් අලුත් කතාවක් පටන් ගෙන ඇත. ජනමත විමසුම කුමන කාරණයකට පවත්වන්නේද යන්න අපහැදිලි තත්වයකි. 1982හි පැවති ජනමත විචාරණය සම්බන්ධයෙන් පවතින විවිධ දුර්මතයන් නිසා ජනමත විචාරණයකින් ජන්දයක් පැවැත්වීම හෝ කල් දමා ගැනීමේ හැකියාවක් ඇතැයි යන කාරණය රටෙහි ජනප්‍රිය මතය වී ඇත. එහෙත් 82 ජනමත විචාරණයට හේතුව එවැනි කාරණයක් නොව ආණ්ඩුක්‍රම ව්‍යවස්ථාවෙහි 161(ඉ) ව්‍යවස්ථාවට සංශෝධනයක් (4වන ආණ්ඩු ක්‍රම ව්‍යවස්ථා සංශෝධනය) ගෙන එමින් එම වගන්තියෙහි දක්වා ඇති “පාර්ලිමේන්තුවේ ධූර කාලය වන 1977 අගෝස්තු මස 4 දින සිට සාවුරුද්දක් පවතින්නේය” යන කොටස “කලින් විසුරුවා හරිනු ලැබුවහොත් මිස පාර්ලිමේන්තුව 1989 අගෝස්තු මස 4 වන දින තෙක් පවතින්නේය” වශයෙන් සංශෝධනය කිරීමයි. ඒ අනුව ජනමත විචාරණය පවත්වා ඇත්තේ පාර්ලිමේන්තුවේ ධුර කාලය 1989 අගෝස්තු 4 දින තෙක් වෙනස් කිරීමට එකගද නැත්ද යන කාරණයටය. පාර්ලිමේන්තුව විසුරුවා හැරීම සම්බන්ධයෙන් වූ නඩු තීන්දුවෙන් අධිකරණය තීරණය කර ඇත්තේ ව්‍යවස්ථාව ප්‍රකාරව පාර්ලිමේන්තුව විසුරුවා හැරිය හැකි අවස්ථා සම්බන්ධයෙනි. දහනව වන ව්‍යවස්ථා සංශෝධනය ප්‍රකාරව එය පාර්ලිමේන්තුව පත්ව වසර හතරකුත් මාස හයක කාලයක් ඉකුත් වූ තැන හෝ පාර්ලිමේන්තුවේ 2/3 බහුතර චන්දයකින් විසුරුවා හැරීමේ යෝජනාවක් සම්මත වූ විට පමණි. ඒ අනුව ජනාධිපතිවරයා විසින් අද පවතින පාර්ලිමේන්තුව අවුරුදු හතර හමාරක කාලයට පෙර විසිරවීමට ජනමතයක් විමසීම පමණක් ප්‍රමාණවත් නොවන අතර ව්‍යවස්ථාවෙහි 70 (1)වගන්තියද සංශෝධනය කිරීමට පියවර ගත යුතුය. එය පාර්ලිමේන්තුවේ 2/3 බහුතරයකින් සම්මත විය යුතු අතර ජනමත විචාරණයකින්ද සමත් විය යුතුය. එසේ සංශෝධනයකින් තොරව ජනමත විචාරණයක ප්‍රතිඵලය මත පමණක් ම මැතිවරණයක් පැවැත්විය නොහැකි අතර එසේ සිදු කලහොත් එයද ව්‍යවස්ථා විරෝධී වන්නේය.", "URL": "https://lankatruth.com/si/?p=65294", "Category": "පුවත්", "Parent URL": null}