{"Source": "Lankatruth", "Timestamp": "December 20, 2018", "Headline": "නව ඇමති මණ්ඩලය දිවුරුම් දෙයි", "News Content": "මීට සුළු මොහොතකට පෙර නව ඇමති මණ්ඩලය දිවුරුම් දී තිබේ. ඒ අනුව අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා ජාතික ප්‍රතිපත්ති, ආර්ථික කටයුතු, නැවත පදිංචි කිරීම් හා පුනරුත්තාපන, උතුරු පළාත් සංවර්ධන, වෘත්තී යපුහුණු හා නිපුනතා සංවර්ධන සහ යෞවන කටයුතු අමාත්‍ය වරයා ලෙස දිවුරුම් දී ඇත. 01. මංගල සමරවීර මහතා මහතා මුදල් හා ජනමාධ්‍ය අමාත්‍යවරයා, 02. කබීර් හෂීම් මහතා මහාමාර්ග හා මාර්ග සංවර්ධන සහ ඛනිජ තෙල් සම්පත් සංවර්ධන අමාත්‍යවරයා, 03. පාටලී චම්පික මහතා මහානගර හා බස්නාහිර සංවර්ධන අමාත්‍යවරයා, 04. රාජිත සේනාරත්න මහතා සෞඛ්‍ය පෝෂණ හා දේශීය වෛද්‍ය අමාත්‍යවරයා, 05. හරීන් ප්‍රනාන්දු මහතා විදුලි සංදේශ, ඩිජිටල් යටිතල පහසුකම්, විදේශ රැකියා සහ ක්‍රීඩා අමාත්‍යවරයා, 06. ගයන්ත කරුණාතිලක මහතා ඉඩම් සහ පාර්ලිමේන්තු ප්‍රතිසංස්කරණ අමාත්‍යවරයා, 07. වජිර අබේවර්ධන මහතා අභ්‍යන්තර හා ස්වදේශ කටයුතු සහ පළාත් සභා හා පළාත් පාලන අමාත්‍යවරයා, 08. අකිල විරාජ් කාරියවසම් මහතා අධ්‍යාපන අමාත්‍යවරයා, 09. රවී කරුණානායක මහතා විදුලිබල, බලශක්ති සහ ව්‍යාපාර සංවර්ධන අමාත්‍යවරයා, 10. සාගල රත්නායක මහතා වරාය හා නාවික කටයුතු සහ දක්ෂිණ සංවර්ධන අමාත්‍යවරයා, 11. අර්ජුන රණතුංග මහතා ප්‍රවාහන සහ සිවිල් ගුවන් සේවා අමාත්‍යවරයා, 12. පී. හරිසන් මහතා කෘෂිකර්ම, ග්‍රාමීය ආර්ථික කටයුතු, පශු සම්පත් සංවර්ධන, වාරිමාර්ග සහ ධීවර හා ජලජ සම්පත් සංවර්ධන අමාත්‍යවරයා, 13. ජෝන් අමරතුංග මහතා සංචාරක සංවර්ධන, වනජීවී සහ ක්‍රිස්තියානි ආගමික කටයුතු අමාත්‍යවරයා, 14. ගාමිණී ජයවික්‍රම පෙරේරා මහතා බුද්ධ ශාසන හා වයඹ සංවර්ධන අමාත්‍යවරයා, 15. ලක්ෂ්මන් කිරිඇල්ල මහතා රාජ්‍ය ව්‍යපාර, කන්ද උඩරට උරුමය සහ මහනුවර සංවර්ධන අමාත්‍යවරයා, 16. රවූෆ් හකීම් මහතා, නගර සැලසුම්, ජලසම්පාදන සහ උසස් අධ්‍යාපන අමාත්‍ය, 17. තිලක් මාරපන මහතා විදේශ කටයුතු අමාත්‍යවරයා, 18. නවීන් දිසානායක මහතා වැවිලි කර්මාතන්ත අමාත්‍යවරයා, 19. රංජිත් මද්දුම බණ්ඩාර මහතා රාජ්‍ය පරිපාලන හා ආපදා කළමනාකරණ අමාත්‍යවරයා, 20. සජිත් ප්‍රේමදාස මහතා නිවාස, ඉදිකිරීම් සහ සංස්කෘතික කටයුතු අමාත්‍යවරයා, 21. පලනී දිගම්බරම් මහතා කඳුරට නව ගම්මාන, යටිතල පහසුකම් හා ප්‍රජා සංවර්ධන අමාත්‍යවරයා, 22. චන්ද්‍රානි බණ්ඩාර මහත්මිය කාන්තා හා ළමා කටයුතු සහ වියළි කලාප සංවර්ධන අමාත්‍යවරයා, 23. තලතා අතුකෝරළ මහත්මිය, අධිකරණ හා බන්ධනාගාර ප්‍රතිසංස්කරණ අමාත්‍යවරයා, 24. අබ්දුල් හලීම් මහතා තැපැල් සේවා හා මුස්ලිම් ආගමික කටයුතු අමාත්‍යවරයා, 25. මනෝ ගනේසන් මහතා ජාතික ඒකාබද්ධතා, රාජ්‍ය භාෂා, සමාජ ප්‍රගති සහ හින්දු ආගමික කටයුතු අමාත්‍යවරයා. 26. දයා ගමගේ මහතා කම්කරු, වෘත්තීය සමිති සබඳතා සහ සමාජ සවිබලගැන්වීම් අමාත්‍යවරයා, 27. රිෂාඩ් බදියුදීන් මහතා කර්මාන්ත හා වාණිජ කටයුතු, දිගුකාලීනව අවතැන්වූ පුද්ගලයන් නැවත පදිංචි කිරීම සහ සමූපකාර සංවර්ධන අමාත්‍යවරයා, 28. මලික් සමරවික්‍රම මහතා සංවර්ධන උපායමාර්ග, ජාත්‍යන්තර වෙළඳ සහ විද්‍යා තාක්ෂණ හා පරියේෂණ අමාත්‍යවරයා ලෙසත් දිවුරුම් දී ඇත.", "URL": "https://lankatruth.com/si/?p=65577", "Category": "පුවත්", "Parent URL": null}