{"Source": "Lankatruth", "Timestamp": "December 28, 2018", "Headline": "මාධ්‍යවේදී කසුන් පුස්සෙවෙලට රංගජීවගෙන් තර්ජන", "News Content": "වැලිකඩ බන්ධනාගාර ඝාතනයට අදාලව පවතින නඩුවේ අත්අඩංගුවට පත් සැකකරුවන්ගේ පාර්ශවයන් විසින් එම නඩුවේ සාක්ෂිකරුවන්ට හා වින්දිතයින්ට අමතරව එම සිදුවීම වසර 06ක් පුරා වාර්තා කරමින් ඊට අදාලව කෘතියක්ද රචනා කරන ලද මාධ්‍යවේදී කසුන් පුස්සෙවෙලට දිගින් දිගටම සිදුවෙන බලපෑම් කිරීම්, තර්ජනය කිරීම් සහ අසත්‍ය පුවත් ප්‍රචාරය කරමින් සිදුකරමින් ගෙන යන ප්‍රචාරයන්ට එරෙහිව පියවර ගන්නා ලෙස ඉල්ලමින් ඔහු විසින් ඊට අදාල සාක්ෂි සහිතව පැමිණිල්ලක් සාක්ෂිකරුවන් හා වින්ඳිතයින් ආරක්ෂා කිරීමේ ජාතික අධිකාරියට ඇතුළු අග්‍රවිනිශ්චයකාරවරයාට, අපරාධ පරීක්ෂණ දෙපාර්තුමේන්තුවට, මානව හිමිකම් කොමිෂන් සභාවට සහ පොලිස්පතිවරයා ඇතුළු ආයතන ගණනාවකට යොමු කර තිබේ. 2017 වසරේ සැප්තැම්බර් මාසයේ සිටම සමාජ ජාලා ඔස්සේ විවිධ අසත්‍ය ප්‍රචාර හා බලපෑම් එල්ලවීම සිදුව ඇති අතර 2018 වසරේ ජනවාරි මාසයේ සිට මෙම නඩුවේ අත්අඩංගුවට ගෙන මේවනවිට ඇප මත සිටින පොලිස් මත්ද්‍රව්‍ය නාශක කාර්‍යංශයේ පොලිස් පරීක්ෂක නියෝමාල් රංගජීව විසින් සිය ෆේස්බුක් ගිණුම හරහා මාධ්‍යවේදී කසුන් පුස්සෙවෙලගේ ජායාරූප පළ කරමින් විවිධ තර්ජන ගණනාවක් සිදු කර ඇති අතර, ඊට අමතරව වැලිකඩ බන්ධනාගාර ඝාතන සිදුවීම සම්බන්ධයෙන් සාක්ෂි ලබාදුන් හා ක්‍රියාකාරීව කටයුතු කළ කන්ඩායම් වෙතද මෙලෙස විවිධ ආකාරයෙන් තර්ජනය කිරීම් සිදු කර තිබී ඇත. පසුගිය 23 වැනිදා සිට නැවත වරක් ‘රංගජීවට මඩ ගැසීම සඳහා රාජිත සහ පාඨලීගේ කුඩු සල්ලි මිලියන ගණනින් වියදම් කර මෙරට පාතාලකරුවන්ගේ හා කුඩු ව්‍යාපාරිකයන්ගේ එන්ජීඕ පත්තරකාරයා වන කසුන් පුස්සෙවෙල ලවා පොත් ලියූ බවට’ සඳහන් කරමින් ෆේස්බුක් සමාජ මාධ්‍ය ඔස්සේ අසත්‍ය ප්‍රචාරයක් ගෙනයමින් තිබේ. ඊට පෙරද පොලිස් පරීක්ෂක රංගජීව විසින් ‘ නන්දිකඩාල්වල්දී එක පිරිසක් එලොව යැව්වා, ඊලඟ පිරිස යවන්න පොලිස් කොල්ලෝ සූදානම්’ හා ‘වසර දාහතක් මා පොලිස් මත්ද්‍රව්‍ය කාර්‍යංශයේ සිට මේ රටේ කුඩු, පාතාලය විසින් වැනසුන හා ඒ වින්දිතයන් වු මව්වරුන්, දරුවන්ට ජිවිත පරිත්‍යාගයෙන් කළ ඒ උදාර සේවය මගේ අවසන් කරන ලදි. මම එකක් කියන්නම් උන්ඩයට බය නැති, මැරිලා ඉපදුණ මම උඔලට කොහොමත් බය නැහැ. උඔලා මට පදිරියි නේ බය වුනා නේ පව් උඔලා, තවම බය වෙන්න එපා තව ටිකක් ඉස්සරහ යමු. මතක තියා ගනිල්ලා මම නාකොටික් රංගජිව කියලා සමාව ඉල්ලයි’ වැනි ආකරයේ ප්‍රකාශ ගණනාවක් කරමින් මාධ්‍යවේදීන්ට ඇතුළු එම නඩුවේ සාක්ෂිකරුවන්ට බලපෑම් කරමින් දිගින් දිගටම හැසිරී තිබේ. කසුන් පුස්සෙවෙල විසින් සිය පැමිණිල්ල ඉදිරිපත් කරමින් මෙම බලපෑම් හා තර්ජන සම්බන්ධයෙන් සොයා බලන ලෙසත්, තමන් මෙරට ගෞරවනීය පුරවැසියෙකු ලෙසත්, මාධ්‍යකරුවෙකු ලෙසත් කටයුතු කරන්නෙකු බවත්, තමන් වෘත්තීය ජනමාධ්‍යවේදීන්ගේ සංගමයේ සාමාජිකයෙකු හැර වෙනත් කිසිඳු දේශපාලන හෝ රාජ්‍ය හෝ රාජ්‍ය නොවන කිසිඳු සංවිධානයක කටයුතු නොකරන්නෙකු බවත්, සිය වෘත්තීය ජීවිතයට අදාලව මෙලෙස අසත්‍ය චෝදනා එල්ල කිරීමත්, මාධ්‍ය නිදහසට බලපෑම් කිරීමත් දැඩිව හෙළා දකින බවත්, සාක්ෂිකරුවන් හා වින්දිතයින් ඇතුළු තමන්ට එල්ල කෙරෙන මෙම තර්ජනයන් පිළිබඳව කඩිනමින් සොයා බලා කටයුතු කළ යුතු බවත් සිය පැමිණිල්ල මගින් ප්‍රකාශ කර තිබේ.", "URL": "https://lankatruth.com/si/?p=65840", "Category": "පුවත්", "Parent URL": null}