{"Source": "Lankatruth", "Timestamp": "March 14, 2013", "Headline": "හොරකම් කරන්න ආණ්ඩුවට විවෘත චෙක්පත් දුන්නේ නැහැ", "News Content": "යුද්ධය දිනුවට පසු හොරකම් කිරීමට ආණ්ඩුවට විවෘත චෙක්පත් ලබානොදුන් බව ජනාධිපති උපදේශකයෙකුව සිටි හේමකුමාර නානායක්කාර මහතා පවසයි. එදා රජයට සහාය ලබාදුන්නේ යුද්ධය ඉවර කිරීමට බවත් ඒ මහතා වැඩිදුරටත් පවසයි. වැඩිදුරටත් අදහස් දැක්වූ නානායක්කාර මහතා.. “අද රෝහල්වල ‍බෙහෙත් පෙත්තක් නැහැ. පාසල් අධ්‍යාපනය කඩා වැටිලා. මේ තරම් ජනතාව පීඩාවට පත්වූ යුගයක් තවත් නැහැ. පක්ෂය කියන්නේ ආගමක් නෙවෙයි. මහජන මතය නිතර වෙනස් වෙනවා.   අද රටේ ජනතාව බඩෙන් බාගයක්වත් බත් කන්නේ නැහැ. දවල්ට කන්නේ ඒකාබද්ධ ආහාර වේලක්. රාත්‍රියට කන්නේ බිස්කට් එකක්. ඒතරමට ජනතාව පීඩාවට පත්වෙලා.   එජාපයටවත් බැහැ තනියෙන් රජයක් පිහිටුවන්න. මව්බිම ජනතා පක්ෂය ලෙස අපි ඡන්දයකට වුවත් ඉදිරිපත් වෙන්න සූදානම්. විපක්ෂයේ පක්ෂ 11ක් එකතුවෙලා ඉන්නවා. මේ රජය වෙනස් කරන්න ඕනෑ.”   ගාල්ල දංගෙදර පුදේශයේ පැවැත් මෙම රැස්වීමට එජාපයේ නාගරික මන්ත්‍රී ප්‍රභාත් සෙනෙවිරත්න මහතාද එක්වයි. යුද්ධය දිනුවට පසු හොරකම් කිරීමට ආණ්ඩුවට විවෘත චෙක්පත් ලබානොදුන් බව ජනාධිපති උපදේශකයෙකුව සිටි හේමකුමාර නානායක්කාර මහතා පවසයි. එදා රජයට සහාය ලබාදුන්නේ යුද්ධය ඉවර කිරීමට බවත් ඒ මහතා වැඩිදුරටත් පවසයි.වැඩිදුරටත් අදහස් දැක්වූ නානායක්කාර මහතා.. “අද රෝහල්වල ‍බෙහෙත් පෙත්තක් නැහැ. පාසල් අධ්‍යාපනය කඩා වැටිලා. මේ තරම් ජනතාව පීඩාවට පත්වූ යුගයක් තවත් නැහැ. පක්ෂය කියන්නේ ආගමක් නෙවෙයි. මහජන මතය නිතර වෙනස් වෙනවා. අද රටේ ජනතාව බඩෙන් බාගයක්වත් බත් කන්නේ නැහැ. දවල්ට කන්නේ ඒකාබද්ධ ආහාර වේලක්. රාත්‍රියට කන්නේ බිස්කට් එකක්. ඒතරමට ජනතාව පීඩාවට පත්වෙලා. එජාපයටවත් බැහැ තනියෙන් රජයක් පිහිටුවන්න. මව්බිම ජනතා පක්ෂය ලෙස අපි ඡන්දයකට වුවත් ඉදිරිපත් වෙන්න සූදානම්. විපක්ෂයේ පක්ෂ 11ක් එකතුවෙලා ඉන්නවා. මේ රජය වෙනස් කරන්න ඕනෑ.” ගාල්ල දංගෙදර පුදේශයේ පැවැත් මෙම රැස්වීමට එජාපයේ නාගරික මන්ත්‍රී ප්‍රභාත් සෙනෙවිරත්න මහතාද එක්වයි. යුද්ධය දිනුවට පසු හොරකම් කිරීමට ආණ්ඩුවට විවෘත චෙක්පත් ලබානොදුන් බව ජනාධිපති උපදේශකයෙකුව සිටි හේමකුමාර නානායක්කාර මහතා පවසයි. එදා රජයට සහාය ලබාදුන්නේ යුද්ධය ඉවර කිරීමට බවත් ඒ මහතා වැඩිදුරටත් පවසයි. යුද්ධය දිනුවට පසු හොරකම් කිරීමට ආණ්ඩුවට විවෘත චෙක්පත් ලබානොදුන් බව ජනාධිපති උපදේශකයෙකුව සිටි හේමකුමාර නානායක්කාර මහතා පවසයි. එදා රජයට සහාය ලබාදුන්නේ යුද්ධය ඉවර කිරීමට බවත් ඒ මහතා වැඩිදුරටත් පවසයි. වැඩිදුරටත් අදහස් දැක්වූ නානායක්කාර මහතා.. “අද රෝහල්වල ‍බෙහෙත් පෙත්තක් නැහැ. පාසල් අධ්‍යාපනය කඩා වැටිලා. මේ තරම් ජනතාව පීඩාවට පත්වූ යුගයක් තවත් නැහැ. පක්ෂය කියන්නේ ආගමක් නෙවෙයි. මහජන මතය නිතර වෙනස් වෙනවා.   වැඩිදුරටත් අදහස් දැක්වූ නානායක්කාර මහතා.. “අද රෝහල්වල ‍බෙහෙත් පෙත්තක් නැහැ. පාසල් අධ්‍යාපනය කඩා වැටිලා. මේ තරම් ජනතාව පීඩාවට පත්වූ යුගයක් තවත් නැහැ. පක්ෂය කියන්නේ ආගමක් නෙවෙයි. මහජන මතය නිතර වෙනස් වෙනවා.  අද රටේ ජනතාව බඩෙන් බාගයක්වත් බත් කන්නේ නැහැ. දවල්ට කන්නේ ඒකාබද්ධ ආහාර වේලක්. රාත්‍රියට කන්නේ බිස්කට් එකක්. ඒතරමට ජනතාව පීඩාවට පත්වෙලා.   අද රටේ ජනතාව බඩෙන් බාගයක්වත් බත් කන්නේ නැහැ. දවල්ට කන්නේ ඒකාබද්ධ ආහාර වේලක්. රාත්‍රියට කන්නේ බිස්කට් එකක්. ඒතරමට ජනතාව පීඩාවට පත්වෙලා.  එජාපයටවත් බැහැ තනියෙන් රජයක් පිහිටුවන්න. මව්බිම ජනතා පක්ෂය ලෙස අපි ඡන්දයකට වුවත් ඉදිරිපත් වෙන්න සූදානම්. විපක්ෂයේ පක්ෂ 11ක් එකතුවෙලා ඉන්නවා. මේ රජය වෙනස් කරන්න ඕනෑ.”   එජාපයටවත් බැහැ තනියෙන් රජයක් පිහිටුවන්න. මව්බිම ජනතා පක්ෂය ලෙස අපි ඡන්දයකට වුවත් ඉදිරිපත් වෙන්න සූදානම්. විපක්ෂයේ පක්ෂ 11ක් එකතුවෙලා ඉන්නවා. මේ රජය වෙනස් කරන්න ඕනෑ.”  ගාල්ල දංගෙදර පුදේශයේ පැවැත් මෙම රැස්වීමට එජාපයේ නාගරික මන්ත්‍රී ප්‍රභාත් සෙනෙවිරත්න මහතාද එක්වයි. ගාල්ල දංගෙදර පුදේශයේ පැවැත් මෙම රැස්වීමට එජාපයේ නාගරික මන්ත්‍රී ප්‍රභාත් සෙනෙවිරත්න මහතාද එක්වයි.", "URL": "https://lankatruth.com/si/?p=6588", "Category": "පුවත්", "Parent URL": null}