{"Source": "Lankatruth", "Timestamp": "January 1, 2019", "Headline": "ජනතා විමුක්ති පෙරමුණේ අලුත් අවුරුදු පණිවුඩය", "News Content": "අප දැනට භාවිතා කරන දින දසුනට අනුව වසරක් ඉකුත්වී ගොස් 2019 නව වසරට එළඹ තිබේ. වසරක් ගෙවී නව වසරක් උදාවන විටම ‘සුබ නව වසරක් වේවා’යි අපි එකිනෙකාට සුබ පතා ගැනීම, සුබ පැතුම් පත් යැවීම සම්ප‍්‍රදායක් ලෙස සිදුකරමු. මෙසේ සිරිතක් ලෙස වසර ආරම්භයේදී අප එකිනෙකාට සුබ පතා ගත්තද එය හුදු ප‍්‍රාර්ථනයකට වැඩි දෙයක් වන්නේ නැත. සැබැවින්ම අපේ සමාජයේ සාතිශය බහුතරයකට සුබපැතුම්වලින් පසුව එළඹි වසරවල් සුබ වූයේ නැත. සත්‍යය වූයේ එයයි. එය එම සුබපැතූවන්ගේ ප‍්‍රාර්ථනාවල අවංකත්වය පිළිබඳ ගැටලුවක් නොවේ; පුළුල් සමාජ ආර්ථික, දේශපාලන සංදර්භයක් තුළ බැඳී පවතින්නකි. අප 2018 වසර නිමාකොට 2019 නව වසරට පා තබන්නේ වසර 70ක් පුරා ලාංකේය සමාජය සෑම වසරක් පසා කරගසා ගෙන පැමිණි සමාජ, ආර්ථික හා දේශපාලන අර්බුද හා අභියෝග රැසක් සමඟය. අලූත් වත්කම් නූපදවන රටේ ආර්ථිකය අන්තයටම පිරිහී ඇත. රට ගොඩනංවීම පිළිබඳ කිසිදු දැක්මක් නොමැති පාලකයෝ රට මත තව තවත් ණය බර ගොඩගසන අතර ජනතාව බදු බරින් සහ ජීවන බරින් මිරිකා දමමින් සිටිති. ඇමති වරදාන, වරප‍්‍රසාද ලෝභයෙන් තව තවත් ජාතික ධනය කොල්ලකති. පරාජිත හිටපු පාලකයෝ තමන් බලයේ සිටියෙදී මහජන ධනය කොල්ලකෑමට එරෙහිව නීතිය ක‍්‍රියාත්මක වීම වළකාගැනීමට සියලු උත්සාහ ගනිති. විෂම චක‍්‍රයක් ලෙස ක‍්‍රියාත්මක වෙමින් ඇත්තේ මෙයය. වංචාව, දූෂණය, හොරකම ඉහළ සිට පහළ දක්වා පැතිරී ඇති ලංකාව ලෝකයේ දූෂිතම රටවල් අතර පළමු තැනට පත්ව ඇතැයි පසුගිය කාලයේ ජනමාධ්‍ය වාර්තා කර තිබුණි. ඉදින් තත්වය මෙසේනම් අප එකිනෙකට සුබපතා ගත්තද නව වසර කෙසේනම් සුබ වනු ඇත්ද? නව වසරේ අප සැම අලුතින් සිතා බැලිය යුතු කරුණ වන්නේ එයය. පසුගිය වසර නිමාවූයේ මෙරට ප‍්‍රජාතන්ත‍්‍රවාදය අභියෝගයට ලක්කරමිනි. එබැවින් ව්‍යවස්ථානුකූළ ඒකාධිපති ක‍්‍රමයක් වෙනුවට ප‍්‍රජාතන්ත‍්‍රවාදය සවිමත් වූ පාලන ක‍්‍රමයක් සකසා ගැනීමේ වගකීමද නව වසරේ අප ඉදිරිපිට පවතී. කෙසේ වෙතත් අප අසුභවාදී විය යුතු නොවේ. නව වසර සුබ කර ගැනීමේ මඟක් අප ඉදිරියේ තිබේ. ඒ, අප ජනතාවක් ලෙස මෙතෙක් අනුගමනය කරන ලද අසාර්ථක සමාජ, ආර්ථික, දේශපාලන ගමන්මඟින් ඉවත්ව නව ගමනකට ප‍්‍රවේශ වීමෙනි. ඒ වෙනුවෙන් අලුත් අවුරුද්දේ නව දේශපාලන තීරණයක් ගැනීමට තරම් ලාංකේය සමාජය සමත් නම් නව වසරින් එළඹෙන ඉදිරි අනාගතයද නියත ලෙසම සුබ වනු ඇත. ඒ සඳහා ගතවූ වසරේ නොවැටහීම මත කරගසා ගෙන ආ සියලු දේ අවබෝධයෙන් අතහැර දමා නව අදහස්, සිතුවිලි හා ආකල්පවලින් සමාජය දෙස බලා තීරණ ගැනීමට අප එඩිතර විය යුතුව තිබේ. නව වසර එළඹෙනුයේ අපට ඒ පිළිබඳව නව නිමිත්තක් සපයමිනි. එබැවින් අලුත් අවුරුද්දේ පුද්ගලික ජීවිතය මෙන්ම පොදු දේශපාලනය අරභයා අසාර්ථක බව පසක් කරගත් සියලු ආකල්ප පසෙකලා අලුතින් සිතා අලුත් තීරණ ගැනීමට සූදානම් ශ‍්‍රී ලාංකේය ඔබ සැමට ඒ සඳහා ධෛර්යය පතන අපි, එළඹෙන නව වසර එහි සැබෑ අර්ථයෙන්ම සුබ වනු ඇතැයි ප‍්‍රාර්ථනය කරමු. නව වසර වෙනසකටය. ඒ වෙනස කළ යුත්තේද අපමය! අනුර දිසානායක නායක ජනතා විමුක්ති පෙරමුණ 2019.01.01", "URL": "https://lankatruth.com/si/?p=65946", "Category": "පුවත්", "Parent URL": null}