{"Source": "Lankatruth", "Timestamp": "January 8, 2019", "Headline": "විධායකය ජනාධිපති ක්‍රමය අහෝසි කිරීමට අපි භික්ෂූන් වහන්සේලා ඒකරාශී කරනවා…", "News Content": "බහුතරයක් වූ භික්ෂූන් වහන්සේලා විධායක ජනාධිපති ධුරයට විරුද්ධ බැවින් 20වන සංශෝධනය සම්මත කර එම ධුරය අහෝසි කිරීම සඳහා භික්ෂූන් වහන්සේලා ඒකරාශී කිරීමට කටයුතු කරන බව ජාතික භික්ෂු පෙරමුණේ ලේකම් වකමුල්ලේ උදිත හිමි ඊයේ (07) කොළඹ සම්බුද්ධත්ව ජයන්ති මන්දිරයේදී පැවති මාධ්‍ය හමුවකදී පැවසීය. එහිදී වැඩිදුරටත් අදහස් දැක්වූ උන්වහන්සේ… “පාර්ලිමේන්තුවට ඉදිරිපත් කරල තිබෙන 20වන සංශෝධනය පිළිබඳව ජාතික භික්ෂු පෙරමුණ ලෙස අපි ඉදිරි සතිය දෙක තුළදී පත්‍රිකාවක් මගින් සියළුම විහාරස්ථාන දැනුවත් කිරීමට බලාපොරොත්තු වනවා. ඉන් අනතුරුව එම විහාරස්ථාන ඒකරාශී කරමින් සාච්ඡා වටයක් ගොඩනැගීමටත් අපි බලාපොරොත්තු වෙනවා. ඒ වගේම දේශපාලන ක්ෂේත්‍රයේ සිටින ප්‍රාදේශීය මන්ත්‍රීවරුන්ගේ සිට කැබිනට් ඇමතිවරයා දක්වා සියලු දෙනාම සාකච්ඡාවට සම්බන්ධ කර ගැනීම තුළින් මෙම සංශෝධනය පාර්ලිමේන්තුව තුළදී ජයග්‍රහනය කරවීම සඳහා ඔවුන්ගේ සහයෝගය ලබාගැනීමට ක්‍රියාදාමයක් දියත් කිරීමටත් අපේක්ෂා කරනවා. විශේෂයෙන් භික්ෂූන් වහන්සේලා මෙම කාර්යයේදී ප්‍රධාන භූමිකාවක් කළ හැකි පිරිසක් නිසා උන්වහන්සේ ඒකරාශී කරල විධායක ජනාධිපති ධුරයට විරුද්ධ මතයක් ගොඩනැගීසට අප කටයුතු කරනවා. විධායක ජනාධිපති ධුරයට පක්ෂව කටයුතු කරන්නේ භික්ෂූන් වහන්සේලා කිහිප නමක් පමණයි. බහුතරයක් විරුද්ධයි. එම නිසා අපි සිතනවා එම කටයුත්ත කළ හැකියි කියලා. අනෙක් කාරණය තමයි මේ රටේ ප්‍රජාතන්ත්‍රවාදය අහෝසි වීම. එකට බලපා තිබෙන ප්‍රධාන කාරණය තමයි විධායක ජනාධිපති ධුරය. පසුගිය දිනවල දී අපි දුටුවා පාර්ලිමේන්තුව අත්තනෝමතිකව කටයුතු කරන බව සහ ස්ථාවරය කටයුතු කරන බව. මේ වසර මැතිවරණ වසරක් බව මේ වන විටත් ප්‍රකාශ වී තිබෙනවා. එම නිසා මෙම වසර තුළදී රටට අවශ්‍ය නිවැරදි ආණ්ඩුවක් පිහිටුවා ගැනීමට ශක්තිමත් පාර්ලිමේන්තුවක් පිහිටුවා ගැනීමට සහ නීතියේ ආධිපත්‍ය සුරකින සැබෑ මහජන නියෝජතයන්ගෙන් යුත් පාර්ලිමේන්තුවක් පත්කර ගැනීම සඳහා ජනතාව තුළ මතයක් ගොඩනැගීම සඳහා මේ කාර්යය භාරයන් සිද්ධ කිරීමට අප බලාපොරොත්තු වනවා. ඒ වගේම කිසිදු සාධාරණ හේතු දැක්වීමකින් තොරව මේ වනවිට කැබිනට් පත්‍රිකාවක් ප්‍රකාශයට පත්කර තිබෙනවා. උසස් අධ්‍යාපන අමාත්‍යාංශයෙන් පාලි බෞද්ධ විශ්වවිද්‍යාලය සහ බුද්ධශ්‍රාවක විශ්වවිද්‍යාලය ඉවත් කිරීම සඳහා. අපි එය දකින්නේ ඉතාමත් මෝඩ අත්තනෝමතික ක්‍රියාවක් ලෙස. ආණ්ඩුව එම තීරණය ගැනීමට හේතුවූ කරුණු මොනවාද යන්න හෙළිකළ යුතුයි.” ජාතික භික්ෂු පෙරමුණේ සභාපති පූජ්‍ය නාදුගල රතනපාල හිමි… “බහුතර භික්ෂූන් වහන්සේලා විධායක ජනාධිපතිධුරයට විරුද්ධයි. නමුත් එම මතය ඒකරාශීවීමට තැනක් නැහැ. ඒ වගේම එම මතය රටට කියන්න අවස්ථානක් නැහැ. අපි දන්නවා 1977න් පසු ජේ.ආර් ජයවර්ධන ජනාධිපතිතුමා විධායක බලය භික්ෂූන් වහන්සේලාට එරෙහිව යොදාගත්තා කියන එක. විධායක ජනාධිපති ධුරයට පක්ෂව කටයුතු කරන්නේ එහි රස විඳපු අය. තවදුරටත් එයට පක්ෂව කටයුතු කරන්නේ තවදුරටත් එම රස විඳීමට මිස ජනතාව පිළිබඳව සිතා නොවෙයි. 20වන සංශෝධනයේ සාධනීය ලක්ෂණ තිබෙනවා. එහි අඩුපාඩු තිබෙනවා නම් පාර්ලිමේන්තුවේදී සකස් කර ගන්න පුළුවන්.”", "URL": "https://lankatruth.com/si/?p=66275", "Category": "පුවත්", "Parent URL": null}