{"Source": "Lankatruth", "Timestamp": "March 18, 2013", "Headline": "හොඳ හොඳ සෙල්ලම් එළිවෙන ජාමෙට – පූජ්‍ය දඹර අමිල හිමි", "News Content": "තවද හොඳ හොඳ සෙල්ලම් එළිවෙන ජාමෙට යැයි කතාවක් පවතින බවත් බොදුබල සේනා සංවිධානය විසින් හලාල් දේවල් හරාම් ලෙසත් ,  හරාම් දේවල් හලාල් ලෙසත් යනුවෙන් දැක්වීමට උත්සාහ ගනිමින් සිටින බවත් ,  ශ්‍රී ජයවර්ධනපුර විශ්වවිද්‍යාලයේ ජ්‍යෙෂ්ඨ කතිකාචාර්ය ,  අධිරාජ්‍යවිරෝධී ජනතා ව්‍යාපාරයේ සමසභාපති පූජ්‍ය දඹර අමිල හිමියෝ පවසති. තවද හොඳ හොඳ සෙල්ලම් එළිවෙන ජාමෙට යැයි කතාවක් පවතින බවත් බොදුබල සේනා සංවිධානය විසින් හලාල් දේවල් හරාම් ලෙසත්, හරාම් දේවල් හලාල් ලෙසත් යනුවෙන් දැක්වීමට උත්සාහ ගනිමින් සිටින බවත්, ශ්‍රී ජයවර්ධනපුර විශ්වවිද්‍යාලයේ ජ්‍යෙෂ්ඨ කතිකාචාර්ය, අධිරාජ්‍යවිරෝධී ජනතා ව්‍යාපාරයේ සමසභාපති පූජ්‍ය දඹර අමිල හිමියෝ පවසති.ඔවුන් මේ වනවිට නයා අල්ලාගෙන සිටින්නේ වල්ගයෙන් බවත් සාමාන්‍යයෙන් නයි අල්ලනු ලබන්නේ ඛෙල්ලෙන් බවත්ද උන් වහන්සේ එහිදී පැවසූහ.උන්වහන්සේ එබව සඳහන් කර ඇත්තේ විවිධ දේශපාලන පක්ෂවල නියෝජිතයන් සහ සිවිල් සංවිධානවල එකමුතුවකින් ඊයේ (17) කොළඹදී පැවති ජාතික සමගිය උදෙසා වූ කථිකාවට එක්වෙමිනි.බොදුබල සේනා යනු අශුද්ධ හා ව්‍යාජ සංවිධානයක් බව අවධාරණය කල අමිල හිමියන් එහිදී වැඩිදුරටත් පෙන්වාදුන්නේ, බොදුබල සේනා සංවිධානයේ ක්‍රියාකාරීත්වය තවත් පවතිනු ඇත්තේ පොහොය කිහිපයක් පමණක් බවයි. තවද හොඳ හොඳ සෙල්ලම් එළිවෙන ජාමෙට යැයි කතාවක් පවතින බවත් බොදුබල සේනා සංවිධානය විසින් හලාල් දේවල් හරාම් ලෙසත් ,  හරාම් දේවල් හලාල් ලෙසත් යනුවෙන් දැක්වීමට උත්සාහ ගනිමින් සිටින බවත් ,  ශ්‍රී ජයවර්ධනපුර විශ්වවිද්‍යාලයේ ජ්‍යෙෂ්ඨ කතිකාචාර්ය ,  අධිරාජ්‍යවිරෝධී ජනතා ව්‍යාපාරයේ සමසභාපති පූජ්‍ය දඹර අමිල හිමියෝ පවසති. තවද හොඳ හොඳ සෙල්ලම් එළිවෙන ජාමෙට යැයි කතාවක් පවතින බවත් බොදුබල සේනා සංවිධානය විසින් හලාල් දේවල් හරාම් ලෙසත්, හරාම් දේවල් හලාල් ලෙසත් යනුවෙන් දැක්වීමට උත්සාහ ගනිමින් සිටින බවත්, ශ්‍රී ජයවර්ධනපුර විශ්වවිද්‍යාලයේ ජ්‍යෙෂ්ඨ කතිකාචාර්ය, අධිරාජ්‍යවිරෝධී ජනතා ව්‍යාපාරයේ සමසභාපති පූජ්‍ය දඹර අමිල හිමියෝ පවසති. ඔවුන් මේ වනවිට නයා අල්ලාගෙන සිටින්නේ වල්ගයෙන් බවත් සාමාන්‍යයෙන් නයි අල්ලනු ලබන්නේ ඛෙල්ලෙන් බවත්ද උන් වහන්සේ එහිදී පැවසූහ. උන්වහන්සේ එබව සඳහන් කර ඇත්තේ විවිධ දේශපාලන පක්ෂවල නියෝජිතයන් සහ සිවිල් සංවිධානවල එකමුතුවකින් ඊයේ (17) කොළඹදී පැවති ජාතික සමගිය උදෙසා වූ කථිකාවට එක්වෙමිනි. බොදුබල සේනා යනු අශුද්ධ හා ව්‍යාජ සංවිධානයක් බව අවධාරණය කල අමිල හිමියන් එහිදී වැඩිදුරටත් පෙන්වාදුන්නේ, බොදුබල සේනා සංවිධානයේ ක්‍රියාකාරීත්වය තවත් පවතිනු ඇත්තේ පොහොය කිහිපයක් පමණක් බවයි.", "URL": "https://lankatruth.com/si/?p=6636", "Category": "පුවත්", "Parent URL": null}