{"Source": "Lankatruth", "Timestamp": "March 19, 2013", "Headline": "අපිටම ආවේනික ගෙම්බන් විශේෂ 08ක් හමුවේ", "News Content": "ශ්‍රී පාද ලෝක උරුම වනාන්තරයෙන් ශ්‍රී ලංකාවට ආවේණික නවතම ගෙම්බන් විශේෂ අටක්‌ සොයා ගත් බව ප්‍රවීණ සත්ත්වවේදී මෙන්ඩිස්‌ වික්‍රමසිංහ මහතා නිවේදනය කරයි. ශ්‍රී පාද ලෝක උරුම වනාන්තරයෙන් ශ්‍රී ලංකාවට ආවේණික නවතම ගෙම්බන් විශේෂ අටක්‌ සොයා ගත් බව ප්‍රවීණ සත්ත්වවේදී මෙන්ඩිස්‌ වික්‍රමසිංහ මහතා නිවේදනය කරයි. සමනළ අඩවිය හෙවත් ශ්‍රීපාද ලෝක උරුම වනාන්තරය තුළ දිගු කලක සිට කරන ලද පර්යේෂණවල ප්‍රතිඵල ලෙස මෙලෙස එකවර ශ්‍රී ලංකාවට ආවේණික ගෙම්බන් වැඩි ප්‍රමාණයක්‌ හඳුනා ගන්නට ලැබීම විද්‍යා ලෝකයේ ජයග්‍රහණ යක්‌ බව ද ඒ මහතා කියා සිටී. මෙම ගෙම්බන් විශේෂ අටJournal of Threatened Taxa  විද්‍යා ජර්නලයේ 2013 මාර්තු කලාපයේ ( Vol  05 –  No –  4 – pages  3789 – 3920) පළකර ඇත. මෙම ගෙම්බන් අටදෙනාම ප්සියුඩොපිලෝටස්‌ – Pseudophilatus  ගණයට ඇතුළත් කර ඇත. සමනළ අඩවිය හෙවත් ශ්‍රීපාද ලෝක උරුම වනාන්තරය තුළ දිගු කලක සිට කරන ලද පර්යේෂණවල ප්‍රතිඵල ලෙස මෙලෙස එකවර ශ්‍රී ලංකාවට ආවේණික ගෙම්බන් වැඩි ප්‍රමාණයක්‌ හඳුනා ගන්නට ලැබීම විද්‍යා ලෝකයේ ජයග්‍රහණ යක්‌ බව ද ඒ මහතා කියා සිටී. මෙම ගෙම්බන් විශේෂ අටJournal of Threatened Taxa විද්‍යා ජර්නලයේ 2013 මාර්තු කලාපයේ (Vol 05 – No – 4 –pages 3789 – 3920) පළකර ඇත. මෙම ගෙම්බන් අටදෙනාම ප්සියුඩොපිලෝටස්‌ –Pseudophilatus ගණයට ඇතුළත් කර ඇත. මෙම ගෙම්බන් අටදෙනා නම්කර ඇත්තේ පුරන්අප්පුගේ පඳුරු මැඩියා  Pseudophilatus puranappu”,  දයාවංශගේ පඳුරු මැඩියා  Pseudophilatus dayawansai”,  සමරකෝන්ගේ පඳුරු මැඩියා  Pseudophilatus samarakoon”,  නිව්ටන් ජයවර්ධනගේ පඳුරු මැඩියා  Pseudophilatus niwtan,  සිරිල් විඡේසුන්දරගේ පඳුරු මැඩියා  Pseudophilatus sirilwijesundarai”,  බඹරදෙණියගේ පඳුරු මැඩියා  Pseudophilatus bambaradeniyai”,  ජගත් ගුණවර්ධනගේ පඳුරු මැඩියා  Pseudophilatus jagathgunawardanai,  කරුණාරත්නගේ පඳුරු මැඩියා  Pseudophilatus karunarathna  ලෙසය. මෙම ගෙම්බන් අටදෙනා නම්කර ඇත්තේ පුරන්අප්පුගේ පඳුරු මැඩියා Pseudophilatus puranappu”, දයාවංශගේ පඳුරු මැඩියා Pseudophilatus dayawansai”, සමරකෝන්ගේ පඳුරු මැඩියා Pseudophilatus samarakoon”, නිව්ටන් ජයවර්ධනගේ පඳුරු මැඩියා Pseudophilatus niwtan, සිරිල් විඡේසුන්දරගේ පඳුරු මැඩියා Pseudophilatus sirilwijesundarai”, බඹරදෙණියගේ පඳුරු මැඩියා Pseudophilatus bambaradeniyai”, ජගත් ගුණවර්ධනගේ පඳුරු මැඩියා Pseudophilatus jagathgunawardanai, කරුණාරත්නගේ පඳුරු මැඩියා Pseudophilatus karunarathna ලෙසය. මෙම පර්යේෂණ සිදුකර ඇත්තේ ශ්‍රී ලංකා උරග සහ උභයජීවී පදනම විසිනි. මෙම පර්යේෂණ සිදුකර ඇත්තේ ශ්‍රී ලංකා උරග සහ උභයජීවී පදනම විසිනි.", "URL": "https://lankatruth.com/si/?p=6643", "Category": "පුවත්", "Parent URL": null}