{"Source": "Lankatruth", "Timestamp": "March 20, 2013", "Headline": "ඉල්ලීම් දිනයි – රේගුවේ වර්ජනය නවතියි", "News Content": "රේගු අඥා පනතේ අංක 10 හා අංක 153 (ආ) යන වගන්ති සංශෝධනය කරමින් අද (20) දින පාර්ලිමේන්තුවට ඉදිරිපත් කිරීමට නියමිත පනත් කෙටුම්පතට විරෝධය පාමින් ඊයේ (19) පස්වරු 4.00සිට අකුරට වැඩකරමින් සිටි රේගු නිලධාරීන් අද සිට ඇරඹි වැඩ වර්ජනය මීට සුළු මොහොතකට පෙර තාවකාලිකව අත්හිටවූ   බව සමස්ත ලංකා රේගු සේවක සංගමයේ ලේකම් ජේ. ගුණතිලක සමහතා පවසයි. රේගු අඥා පනතේ අංක 10 හා අංක 153 (ආ) යන වගන්ති සංශෝධනය කරමින් අද (20) දින පාර්ලිමේන්තුවට ඉදිරිපත් කිරීමට නියමිත පනත් කෙටුම්පතට විරෝධය පාමින් ඊයේ (19) පස්වරු 4.00සිට අකුරට වැඩකරමින් සිටි රේගු නිලධාරීන් අද සිට ඇරඹි වැඩ වර්ජනය මීට සුළු මොහොතකට පෙර තාවකාලිකව අත්හිටවූ බව සමස්ත ලංකා රේගු සේවක සංගමයේ ලේකම් ජේ. ගුණතිලක සමහතා පවසයි.ජනාධිපති මහින්ද රාජපක්ෂ මහතා සමග අද විශේෂ සාකච්ඡාවක් පවත්වා ඇති අතර එහිදී ජනාධිපතිවරයා රේගු නිලධාරීන්ට පොරොන්දුවී ඇත්තේ තම ආණ්ඩුව අද දිනයේ පාර්ලිමේන්තුවට ගෙන ඒමට සැලසුම් කර තිබූ එම පනත් කෙටුම් පත නොගෙනෙන බයි.ඒ අනුව රේගු නිලධාරීන්ගේ වර්ජනය අත්හිටුවා ඇති නමුත් කුමණ ආකාරයකින් හෝ ආණ්ඩුව මෙම කාරනාව ඉෂ්ඨකර ගැනීමට සූදානම්වුව හොත් තමන් නැවතත් වෘත්තීය සමිති ක්‍රියාමාර්ගයකට යන බවත් ඒ මහතා පැවසීය. රේගු අඥා පනතේ අංක 10 හා අංක 153 (ආ) යන වගන්ති සංශෝධනය කරමින් අද (20) දින පාර්ලිමේන්තුවට ඉදිරිපත් කිරීමට නියමිත පනත් කෙටුම්පතට විරෝධය පාමින් ඊයේ (19) පස්වරු 4.00සිට අකුරට වැඩකරමින් සිටි රේගු නිලධාරීන් අද සිට ඇරඹි වැඩ වර්ජනය මීට සුළු මොහොතකට පෙර තාවකාලිකව අත්හිටවූ   බව සමස්ත ලංකා රේගු සේවක සංගමයේ ලේකම් ජේ. ගුණතිලක සමහතා පවසයි. රේගු අඥා පනතේ අංක 10 හා අංක 153 (ආ) යන වගන්ති සංශෝධනය කරමින් අද (20) දින පාර්ලිමේන්තුවට ඉදිරිපත් කිරීමට නියමිත පනත් කෙටුම්පතට විරෝධය පාමින් ඊයේ (19) පස්වරු 4.00සිට අකුරට වැඩකරමින් සිටි රේගු නිලධාරීන් අද සිට ඇරඹි වැඩ වර්ජනය මීට සුළු මොහොතකට පෙර තාවකාලිකව අත්හිටවූ බව සමස්ත ලංකා රේගු සේවක සංගමයේ ලේකම් ජේ. ගුණතිලක සමහතා පවසයි. ජනාධිපති මහින්ද රාජපක්ෂ මහතා සමග අද විශේෂ සාකච්ඡාවක් පවත්වා ඇති අතර එහිදී ජනාධිපතිවරයා රේගු නිලධාරීන්ට පොරොන්දුවී ඇත්තේ තම ආණ්ඩුව අද දිනයේ පාර්ලිමේන්තුවට ගෙන ඒමට සැලසුම් කර තිබූ එම පනත් කෙටුම් පත නොගෙනෙන බයි. ඒ අනුව රේගු නිලධාරීන්ගේ වර්ජනය අත්හිටුවා ඇති නමුත් කුමණ ආකාරයකින් හෝ ආණ්ඩුව මෙම කාරනාව ඉෂ්ඨකර ගැනීමට සූදානම්වුව හොත් තමන් නැවතත් වෘත්තීය සමිති ක්‍රියාමාර්ගයකට යන බවත් ඒ මහතා පැවසීය.", "URL": "https://lankatruth.com/si/?p=6672", "Category": "පුවත්", "Parent URL": null}