{"Source": "Lankatruth", "Timestamp": "March 21, 2013", "Headline": "මල්ලිගේ අමාත්‍යාංශයට අයියගෙන් පුහුණුවක්?", "News Content": "ආර්ථීක සංවර්ධන අමාත්‍යාංශයට අනුයුක්ත කර ඇති උපාධිධාරී අභ්‍යාසලාභීන් සඳහා නිපුණතා සංවර්ධන වැඩසටහනකට මුවාවී හමුදා පුහුණුව ලබාදීමට ව්‍යාපෘතියක් ආරම්භ කර ඇති බව වාර්තා වේ. මෙම වැඩසටහන මාර්තු 25 දින සිට අප්‍රේල් 09 දින දක්වා පැවැත්වීමට කටයුතු සූදානම් කර ඇත. ආර්ථීක සංවර්ධන අමාත්‍යාංශයට අනුයුක්ත කර ඇති උපාධිධාරී අභ්‍යාසලාභීන් සඳහා නිපුණතා සංවර්ධන වැඩසටහනකට මුවාවී හමුදා පුහුණුව ලබාදීමට ව්‍යාපෘතියක් ආරම්භ කර ඇති බව වාර්තා වේ. මෙම වැඩසටහන මාර්තු 25 දින සිට අප්‍රේල් 09 දින දක්වා පැවැත්වීමට කටයුතු සූදානම් කර ඇත. මේ සම්බන්ධයෙන් මාතර දිස්ත්‍රික් ක්‍රම සම්පාදන කාර්යාල මගින් මාතර ප්‍රාදේශීය ලේකම් කාර්යාලයට යවා ඇති ලිපියක දැක්වෙන්නේ ඒ අනුව රාජ්‍ය ආරක්ෂක අමාත්‍යාංශයේ සහාය ඇතිව ආර්ථීක සංවර්ධන අමාත්‍යාංශය මගින් සියලුම දිස්ත්‍රික්ක ආවරණය වන පරිදි උපාධිධාරී අභ්‍යාසලාභීන් පුහුණු කිරීමට කටයුතු සූදානම් කර ඇත යනුවෙනි.    මේ සම්බන්ධයෙන් මාතර දිස්ත්‍රික් ක්‍රම සම්පාදන කාර්යාල මගින් මාතර ප්‍රාදේශීය ලේකම් කාර්යාලයට යවා ඇති ලිපියක දැක්වෙන්නේ ඒ අනුව රාජ්‍ය ආරක්ෂක අමාත්‍යාංශයේ සහාය ඇතිව ආර්ථීක සංවර්ධන අමාත්‍යාංශය මගින් සියලුම දිස්ත්‍රික්ක ආවරණය වන පරිදි උපාධිධාරී අභ්‍යාසලාභීන් පුහුණු කිරීමට කටයුතු සූදානම් කර ඇත යනුවෙනි.   මාතර ප්‍රදේශීය මහ ලේකම් කාර්යාලය මගින් උපාධිධාරීන් වෙත යවා ඇති ලිපියේ දෙවන ඡේදයේ සඳහන් වන්නේ හෘදයාබාද, වකුගඩු රෝග සහ වෙනත් බරපතල රෝග,‍ බෝවන රෝග, වෙනත් ආබාධ සහිත, ගර්භනී සමයේ පසුවන්නන්, ප්‍රසූත නිවාඩු ලබා සිටින්නන් සහභාගී නොවන ලෙසත් ඉහත රෝගී තත්වයන් සහිත නිලධාරීන් වෛද්‍යවාර්තා මගින් ඒ බව සනාථ කළ යුතු බවත් දන්වා සිටිමි යනුවෙනි.    මාතර ප්‍රදේශීය මහ ලේකම් කාර්යාලය මගින් උපාධිධාරීන් වෙත යවා ඇති ලිපියේ දෙවන ඡේදයේ සඳහන් වන්නේ හෘදයාබාද, වකුගඩු රෝග සහ වෙනත් බරපතල රෝග,‍ බෝවන රෝග, වෙනත් ආබාධ සහිත, ගර්භනී සමයේ පසුවන්නන්, ප්‍රසූත නිවාඩු ලබා සිටින්නන් සහභාගී නොවන ලෙසත් ඉහත රෝගී තත්වයන් සහිත නිලධාරීන් වෛද්‍යවාර්තා මගින් ඒ බව සනාථ කළ යුතු බවත් දන්වා සිටිමි යනුවෙනි.   නිපුණතා සංවර්ධන වැඩමුළුවක් සඳහා නම් ඉහත නිලධාරීන් නුසුදුසු වන්නේ කිනම් පදනමකින්ද යන්න උපාධිධාරීන්ට ගැටලුවක් වී තිබේ.  නිපුණතා සංවර්ධන වැඩමුළුවක් සඳහා නම් ඉහත නිලධාරීන් නුසුදුසු වන්නේ කිනම් පදනමකින්ද යන්න උපාධිධාරීන්ට ගැටලුවක් වී තිබේ.  මේ අතර මෙම වැඩසටහනට සහභාගී වන්නන් සඳහා විශාල බඩු කට්ටලයක්ද රැගෙන පැමිණෙන ලෙස දන්වා තිබේ. මේ අතර අත් දිග කමිස දෙකක්, අත්කොට කමිස 2ක්, දිග කලිසම් 2ක්, කොට කලිසම් 2ක්, කලිසමේ පාටට ගැලපෙන සපත්තු කුට්ටම් 1ක් මේස් යුගල 2ක්, කරපටි 2ක්, කැන්වස් සපත්තු යුගල 2ක්, රබර් සෙරෙප්පු යුගලක්, ඩෙනිම්, ටී ෂර්ට්, සාරි, නිදන ඇඳුම්, යට ඇඳුම්, කොට්ට උර, තුවා, ඇඳ ඇතිරිලි, රෙදි තොප්පි, සබන් දත් බුරුසු, ෆයිල් කවර, අභ්‍යාස පොත්, පෑන් පැන්සල්, පිඟන් කෝප්ප, සූට් කේස්, සපත්තු පොලිෂ් ආදිය අඩංගු වේ. මේ අතර මෙම වැඩසටහනට සහභාගී වන්නන් සඳහා විශාල බඩු කට්ටලයක්ද රැගෙන පැමිණෙන ලෙස දන්වා තිබේ. මේ අතර අත් දිග කමිස දෙකක්, අත්කොට කමිස 2ක්, දිග කලිසම් 2ක්, කොට කලිසම් 2ක්, කලිසමේ පාටට ගැලපෙන සපත්තු කුට්ටම් 1ක් මේස් යුගල 2ක්, කරපටි 2ක්, කැන්වස් සපත්තු යුගල 2ක්, රබර් සෙරෙප්පු යුගලක්, ඩෙනිම්, ටී ෂර්ට්, සාරි, නිදන ඇඳුම්, යට ඇඳුම්, කොට්ට උර, තුවා, ඇඳ ඇතිරිලි, රෙදි තොප්පි, සබන් දත් බුරුසු, ෆයිල් කවර, අභ්‍යාස පොත්, පෑන් පැන්සල්, පිඟන් කෝප්ප, සූට් කේස්, සපත්තු පොලිෂ් ආදිය අඩංගු වේ. මෙම අභ්‍යාසලාභීන් සඳහා මසක දීමනාව රු. 10,000ක් පමණක් වේ. මෙම අභ්‍යාසලාභීන් සඳහා මසක දීමනාව රු. 10,000ක් පමණක් වේ.", "URL": "https://lankatruth.com/si/?p=6679", "Category": "පුවත්", "Parent URL": null}