{"Source": "Lankatruth", "Timestamp": "March 21, 2013", "Headline": "ආර්ථික ඝාතකයන්ගේ තවත් මිනීමැරුමක්", "News Content": "34 හැවිරිදි නල්රත්නම් සහ 28 හැවිරිදි තවරාජා ගජේන්ද්‍රනී නමැති පියෙක් සහ මවක් තම 05 හැවිරිදි එකම දරුවා හඬා වැටෙද්දී නිවසේ බාල්කයේ ගෙලවැල ලාගෙන සියදිවි හානි කරගෙන තිබේ.   34 හැවිරිදි නල්රත්නම් සහ 28 හැවිරිදි තවරාජා ගජේන්ද්‍රනී නමැති පියෙක් සහ මවක් තම 05 හැවිරිදි එකම දරුවා හඬා වැටෙද්දී නිවසේ බාල්කයේ ගෙලවැල ලාගෙන සියදිවි හානි කරගෙන තිබේ.විදේශගතව සිට මීට දින 15කට පමණ පෙර නල්රත්නම් මෙරටට පැමිණයත් ඔවුන්ගේ ණය තුරුස් ගෙවා දැමීමට හමුබ කරගත් මුදල ප්‍රමානවත් වී නැත.ඔහු එවන ලද මුදලින් ණය සහ පොළියද ගෙවමින් තම කුඩා දරුවාද පොෂණය කරමින් බිරිඳ කාන්තන්කුඩි නොච්චිමුණ ප්‍රදේශයේ ජීවත්වී තිබේ.කෙසේ නමුත් තමා එවන ලද මුදලින් සම්පූර්ණ ණය මුදල් ගෙවාදැමීමට බිරිඳට නොහැකිවීම නිසා ඔවුන් නිතර නිතර අඬදඹර සිදුකරගෙන ඇත. සැමියා කාත්තන්කුඩි ප්‍රදේශයේ වෙළෙඳසලකට ගොස් ආපසු නිවෙසට එනවිට බිරිය එල්ලී සියදිවි හානිකරගෙන ඇති බව දැක ඇති අතර එය දුටු සැමියාද වෙනත් කාමරයක ගෙල වැල ලාගේන සියදිවි හානි කරගෙන තිබෙන බවට පොලීසිය නිගමනය කරයි. එහෙත් එම ද්විත්ව මරණ පිළිබඳ සැඟවුණු රහසක් ඇද්ද යන්න ගැන නිගමනය කළ හැක්කේ පශ්චාත් මරණ පරීක්ෂණයෙන් පසුව බවද පරීක්ෂණ පවත්වන උසස් පොලිස් නිලධාරිහු පවසති. මෙම ද්විත්ව මරණ පිළිබඳව මහෙස්ත්‍රාත් පරීක්ෂණ ඊයේ පැවැති අතර ඒ පිළිබඳ පරීක්ෂණ පැවැත්වීම සඳහා පොලිස් විද්‍යාත්මත පරීක්ෂණ අංශ කැඳවා තිබී ඇති අතර කාත්තන්කුඩි පොලිසිය වැඩිදුර පරීක්ෂණ පවත්වයි. 34 හැවිරිදි නල්රත්නම් සහ 28 හැවිරිදි තවරාජා ගජේන්ද්‍රනී නමැති පියෙක් සහ මවක් තම 05 හැවිරිදි එකම දරුවා හඬා වැටෙද්දී නිවසේ බාල්කයේ ගෙලවැල ලාගෙන සියදිවි හානි කරගෙන තිබේ. 34 හැවිරිදි නල්රත්නම් සහ 28 හැවිරිදි තවරාජා ගජේන්ද්‍රනී නමැති පියෙක් සහ මවක් තම 05 හැවිරිදි එකම දරුවා හඬා වැටෙද්දී නිවසේ බාල්කයේ ගෙලවැල ලාගෙන සියදිවි හානි කරගෙන තිබේ. විදේශගතව සිට මීට දින 15කට පමණ පෙර නල්රත්නම් මෙරටට පැමිණයත් ඔවුන්ගේ ණය තුරුස් ගෙවා දැමීමට හමුබ කරගත් මුදල ප්‍රමානවත් වී නැත. ඔහු එවන ලද මුදලින් ණය සහ පොළියද ගෙවමින් තම කුඩා දරුවාද පොෂණය කරමින් බිරිඳ කාන්තන්කුඩි නොච්චිමුණ ප්‍රදේශයේ ජීවත්වී තිබේ.   කෙසේ නමුත් තමා එවන ලද මුදලින් සම්පූර්ණ ණය මුදල් ගෙවාදැමීමට බිරිඳට නොහැකිවීම නිසා ඔවුන් නිතර නිතර අඬදඹර සිදුකරගෙන ඇත.  සැමියා කාත්තන්කුඩි ප්‍රදේශයේ වෙළෙඳසලකට ගොස් ආපසු නිවෙසට එනවිට බිරිය එල්ලී සියදිවි හානිකරගෙන ඇති බව දැක ඇති අතර එය දුටු සැමියාද වෙනත් කාමරයක ගෙල වැල ලාගේන සියදිවි හානි කරගෙන තිබෙන බවට පොලීසිය නිගමනය කරයි.  එහෙත් එම ද්විත්ව මරණ පිළිබඳ සැඟවුණු රහසක් ඇද්ද යන්න ගැන නිගමනය කළ හැක්කේ පශ්චාත් මරණ පරීක්ෂණයෙන් පසුව බවද පරීක්ෂණ පවත්වන උසස් පොලිස් නිලධාරිහු පවසති.  මෙම ද්විත්ව මරණ පිළිබඳව මහෙස්ත්‍රාත් පරීක්ෂණ ඊයේ පැවැති අතර ඒ පිළිබඳ පරීක්ෂණ පැවැත්වීම සඳහා පොලිස් විද්‍යාත්මත පරීක්ෂණ අංශ කැඳවා තිබී ඇති අතර කාත්තන්කුඩි පොලිසිය වැඩිදුර පරීක්ෂණ පවත්වයි.", "URL": "https://lankatruth.com/si/?p=6682", "Category": "පුවත්", "Parent URL": null}