{"Source": "Lankatruth", "Timestamp": "March 21, 2013", "Headline": "ගොවි විශ‍්‍රාම වැටුප් අරමුදල බහිරවයා ගිල්ලාද? – නාමල් කරුණාරත්න", "News Content": "ගොවි විශ‍්‍රාම වැටුප් අරමුදල බහිරවයා ගිල්ලාදැයි සමස්ත ලංකා ගොවිජන සම්මේලනයේ ජාතික සංවිධායක හිටපු පාර්ලිමේන්තු මන්ත‍්‍රී නාමල් කරුණාරත්න මහතා පවසයි. ඔහු මේ බව පැවසූවේ ගොවි විශ‍්‍රාම වැටුප් නොගෙවීමට එරෙහිව මානව හිමිකම් කොමිසමට අද (21) පැමිණිල්ලක් ඉදිරිපත්කළ අවස්ථාවේ මාධ්‍යවෙත අදහස් දක්වමණි. ගොවි විශ‍්‍රාම වැටුප් අරමුදල බහිරවයා ගිල්ලාදැයි සමස්ත ලංකා ගොවිජන සම්මේලනයේ ජාතික සංවිධායක හිටපු පාර්ලිමේන්තු මන්ත‍්‍රී නාමල් කරුණාරත්න මහතා පවසයි. ඔහු මේ බව පැවසූවේ ගොවි විශ‍්‍රාම වැටුප් නොගෙවීමට එරෙහිව මානව හිමිකම් කොමිසමට අද (21) පැමිණිල්ලක් ඉදිරිපත්කළ අවස්ථාවේ මාධ්‍යවෙත අදහස් දක්වමණි.එහිදී නාමල් කරුණාරත්න මහතා දැක්වූ අදහස් පහත පළවේ.“අද (21) අපි ලක්ෂ 10ක් වෙච්ච ගොවි ජනතාව වෙනුවෙන් වැදගත් පියවරක් තැබුවා. 1987 විශේෂ පනත් කෙටුම්පතක් මගින් තමයි ගොවි විශ‍්‍රාම වැටුප් අරමුදල ගොඩ නැගුවේ. මෙම අරමුදල ගොවි ජනතාවගෙන් මුදල් අය කරලා දායක විශ‍්‍රාම වැටුපක් ලෙස තමයි ගොඩ නැගුවේ. නමුත් මේ වනවිට ගොවි විශ‍්‍රාම වැටුප ගෙවීම නතර කරලා තිබෙනවා. ලක්ෂ 10ක් මෙහි සාමාජිකයෝ ඉන්නවා. විශ‍්‍රාම වැටුප ගෙවීම 2011 වර්ෂයේ සිට නවත්වන විට ප‍්‍රතිලාභ ලබපු 92,000ක් සාමාජිකයෝ සිටියා. මේ වනවිට තවත් 30,000ක් ප‍්‍රතිලාභ සඳහා සුදුසුකම් ලබලා ඉන්නවා.පසුගියදා එස්. එම්. චන්ද්‍රසේන ඇමතිවරයා ගොවි වශ‍්‍රාම වැටුප් අරමුදල ශූන්‍යයි කියලා ප‍්‍රකාශයක් කළා. මේ මුදල්වලට මොකද වුනේ. බහිරවයා ගිල්ලද? මේවා කියනකොට අපිට මාවිල්ආරු ගොවි වන්දි ගැනත් මතක් වෙනවා. ගොවි විශ‍්‍රාම වැටුප අයත් වන්නේ මුදල් අමාත්‍යාංශයට. මුදල් ඇමති අපේ රටේ ජනාධිපතිවරයායි. එතුමට එස්. එම්. චන්ද්‍රසේන බිල්ලට දීලා ගැලවෙන්න බැහැ. සුද්දා වෙන්න බැහැ. මහ වැලි කතරක් සමඟ පොරබදලා තමයි ගොවියන් රටට බත සරි කරන්නේ. එහෙම කරන ගොවියගේ දාඩිය කඳුළු තමයි මුදල් කරලා ගොවි විශ‍්‍රාම අරමුදල ගොඩනැගුවේ.අපේ අහිංසක ගොවි අම්මා තාත්තා හිතුවා තමන්ට වයස අවුරුදු 60 පිරුණට පස්සේ හිතේ සතුටින් පන්සලට යන්න, පිනක් දහමක් කරගන්න අතට කීයක් හරි මැරෙණ තුරු ලැබෙයි කියලා. ආණ්ඩුව ඒ බලාපොරොත්තුව තමයි සුන්නද්දූලි කරලා දැම්මේ. ආණ්ඩුව කරපු වැඩේ කැතයි. මේකට ආණ්ඩුව වගකිව යුතුයි.අපි අද ආණ්ඩුවට බලකරලා කියනවා. ගොවි ජනතාවට සාධාරණය ඉෂ්ට කරන්න කියලා. මෙතනින් නතර වෙන්නේ නැහැ. මුදල් ඇමති විදියට මහින්ද රාජපක්ෂ ජනාධිපතිවරයා මේකට සෘජුවම වගකිව යුතුයි. කෙවිට අරගෙන නියර දිගේ ගමන් කරන, කුරහන් සාටකේ දාගත්තු, වක්කඩෙන් අතහෝදගෙන දේශපාලනයට ආපු තාත්තගේ පුතා විදියට ජනාධිපතිතුමා කරපු දේ වැරදියි.කෘෂිකර්ම රක්ෂණ මණ්ඩලයට දිස්ති‍්‍රක් වශයෙන් එන්තරවාසියක් යැවීමට අපි බලාපොරොත්තු වෙනවා. එයටත් ආණ්ඩුව ප‍්‍රතිචාර දැක්වූවේ නැතිනම් දිස්ති‍්‍රක් මට්ටමින් නඩු පැවරීමට බලාපොරොත්තු වෙනවා. ඒ වගේම උද්ඝෝෂණ කි‍්‍රයාමාර්ග දිගටම ගෙනියනවා. ආණ්ඩුවට කියනවා ගොවි ජනතාවත් සමග හැප්පෙන්න එපා කියලා. ලක්ෂ 10ක් වූ ගොවි ජනතාවගේ බලාපොරොත්තු සඵල වෙනතුරු සටන ඉදිරියට ගෙනියනවා.”මේ අවස්ථාවලට සමස්ත ලංකා ගොවි ජන සම්මේලනයේ උප ලේකම් ටී.බී.සරත්, විධායක සභික සුසන්ත කුමාර නවරත්න, නීතිඥ සුනිල් වටගල, යන අයද සහභාගි වූහ. ගොවි විශ‍්‍රාම වැටුප් අරමුදල බහිරවයා ගිල්ලාදැයි සමස්ත ලංකා ගොවිජන සම්මේලනයේ ජාතික සංවිධායක හිටපු පාර්ලිමේන්තු මන්ත‍්‍රී නාමල් කරුණාරත්න මහතා පවසයි. ඔහු මේ බව පැවසූවේ ගොවි විශ‍්‍රාම වැටුප් නොගෙවීමට එරෙහිව මානව හිමිකම් කොමිසමට අද (21) පැමිණිල්ලක් ඉදිරිපත්කළ අවස්ථාවේ මාධ්‍යවෙත අදහස් දක්වමණි. ගොවි විශ‍්‍රාම වැටුප් අරමුදල බහිරවයා ගිල්ලාදැයි සමස්ත ලංකා ගොවිජන සම්මේලනයේ ජාතික සංවිධායක හිටපු පාර්ලිමේන්තු මන්ත‍්‍රී නාමල් කරුණාරත්න මහතා පවසයි. ඔහු මේ බව පැවසූවේ ගොවි විශ‍්‍රාම වැටුප් නොගෙවීමට එරෙහිව මානව හිමිකම් කොමිසමට අද (21) පැමිණිල්ලක් ඉදිරිපත්කළ අවස්ථාවේ මාධ්‍යවෙත අදහස් දක්වමණි. එහිදී නාමල් කරුණාරත්න මහතා දැක්වූ අදහස් පහත පළවේ. “අද (21) අපි ලක්ෂ 10ක් වෙච්ච ගොවි ජනතාව වෙනුවෙන් වැදගත් පියවරක් තැබුවා. 1987 විශේෂ පනත් කෙටුම්පතක් මගින් තමයි ගොවි විශ‍්‍රාම වැටුප් අරමුදල ගොඩ නැගුවේ. මෙම අරමුදල ගොවි ජනතාවගෙන් මුදල් අය කරලා දායක විශ‍්‍රාම වැටුපක් ලෙස තමයි ගොඩ නැගුවේ. නමුත් මේ වනවිට ගොවි විශ‍්‍රාම වැටුප ගෙවීම නතර කරලා තිබෙනවා. ලක්ෂ 10ක් මෙහි සාමාජිකයෝ ඉන්නවා. විශ‍්‍රාම වැටුප ගෙවීම 2011 වර්ෂයේ සිට නවත්වන විට ප‍්‍රතිලාභ ලබපු 92,000ක් සාමාජිකයෝ සිටියා. මේ වනවිට තවත් 30,000ක් ප‍්‍රතිලාභ සඳහා සුදුසුකම් ලබලා ඉන්නවා. පසුගියදා එස්. එම්. චන්ද්‍රසේන ඇමතිවරයා ගොවි වශ‍්‍රාම වැටුප් අරමුදල ශූන්‍යයි කියලා ප‍්‍රකාශයක් කළා. මේ මුදල්වලට මොකද වුනේ. බහිරවයා ගිල්ලද? මේවා කියනකොට අපිට මාවිල්ආරු ගොවි වන්දි ගැනත් මතක් වෙනවා. ගොවි විශ‍්‍රාම වැටුප අයත් වන්නේ මුදල් අමාත්‍යාංශයට. මුදල් ඇමති අපේ රටේ ජනාධිපතිවරයායි. එතුමට එස්. එම්. චන්ද්‍රසේන බිල්ලට දීලා ගැලවෙන්න බැහැ. සුද්දා වෙන්න බැහැ. මහ වැලි කතරක් සමඟ පොරබදලා තමයි ගොවියන් රටට බත සරි කරන්නේ. එහෙම කරන ගොවියගේ දාඩිය කඳුළු තමයි මුදල් කරලා ගොවි විශ‍්‍රාම අරමුදල ගොඩනැගුවේ. අපේ අහිංසක ගොවි අම්මා තාත්තා හිතුවා තමන්ට වයස අවුරුදු 60 පිරුණට පස්සේ හිතේ සතුටින් පන්සලට යන්න, පිනක් දහමක් කරගන්න අතට කීයක් හරි මැරෙණ තුරු ලැබෙයි කියලා. ආණ්ඩුව ඒ බලාපොරොත්තුව තමයි සුන්නද්දූලි කරලා දැම්මේ. ආණ්ඩුව කරපු වැඩේ කැතයි. මේකට ආණ්ඩුව වගකිව යුතුයි. අපි අද ආණ්ඩුවට බලකරලා කියනවා. ගොවි ජනතාවට සාධාරණය ඉෂ්ට කරන්න කියලා. මෙතනින් නතර වෙන්නේ නැහැ. මුදල් ඇමති විදියට මහින්ද රාජපක්ෂ ජනාධිපතිවරයා මේකට සෘජුවම වගකිව යුතුයි. කෙවිට අරගෙන නියර දිගේ ගමන් කරන, කුරහන් සාටකේ දාගත්තු, වක්කඩෙන් අතහෝදගෙන දේශපාලනයට ආපු තාත්තගේ පුතා විදියට ජනාධිපතිතුමා කරපු දේ වැරදියි. කෘෂිකර්ම රක්ෂණ මණ්ඩලයට දිස්ති‍්‍රක් වශයෙන් එන්තරවාසියක් යැවීමට අපි බලාපොරොත්තු වෙනවා. එයටත් ආණ්ඩුව ප‍්‍රතිචාර දැක්වූවේ නැතිනම් දිස්ති‍්‍රක් මට්ටමින් නඩු පැවරීමට බලාපොරොත්තු වෙනවා. ඒ වගේම උද්ඝෝෂණ කි‍්‍රයාමාර්ග දිගටම ගෙනියනවා. ආණ්ඩුවට කියනවා ගොවි ජනතාවත් සමග හැප්පෙන්න එපා කියලා. ලක්ෂ 10ක් වූ ගොවි ජනතාවගේ බලාපොරොත්තු සඵල වෙනතුරු සටන ඉදිරියට ගෙනියනවා.” මේ අවස්ථාවලට සමස්ත ලංකා ගොවි ජන සම්මේලනයේ උප ලේකම් ටී.බී.සරත්, විධායක සභික සුසන්ත කුමාර නවරත්න, නීතිඥ සුනිල් වටගල, යන අයද සහභාගි වූහ.", "URL": "https://lankatruth.com/si/?p=6685", "Category": "පුවත්", "Parent URL": null}