{"Source": "Lankatruth", "Timestamp": "March 21, 2013", "Headline": "සංචාරක මගපෙන්වන්නන් වර්ජනයක", "News Content": "මෙරටට පැමිනෙන සංචාරකයන්ට මග පෙන්වන්නන් විසින් අද (21) පෙරවරුවේ සිට වර්ජනයක් ආරම්භ කර තිබේ. මෙරටට පැමිනෙන සංචාරකයන්ට මග පෙන්වන්නන් විසින් අද (21) පෙරවරුවේ සිට වර්ජනයක් ආරම්භ කර තිබේ.ඔවුන් පවසන් පරිදි බොහෝ විට සංචාරක මගපෙන්වන්නන් වනුයේ එම සංචාරකයින් රැගෙන යන මෝටර්රථ සහ වෑන්රථ රියදුරන්මය. සංචාරකයන් එක් එක් සංචාරක ස්ථාන වෙත රැගෙනයාමේදී තමන්ගේ වාහන සඳහා ගාස්තුගෙවනු ලබන්නේ අදාළ සංචාරක සමාගම හෝ සංචාරකයින් නැවතී සිටින හෝටල්වලිනි. මේ වනවිට ඔවුන්ට එම ආයතන මගින් ගෙවනු ලබන්නේ මෝටර් රථයක් සඳහා කිලෝමීටරයකට රුපියල් 26ක් වැනි මුදලකි. වෑන්රථයක් සඳහා එම මුදල රුපියල් 28ක් පමණ වේ.මේ වනවිට ඉන්ධන ගාස්තු ඉහළ යාම, වාහන අමතර කොටස් ඉහළ යාම සහ ජීවන වියදම් ඉහළ යාම ආදී කරුණු මුල් කරගනිම්න් ඔවුන් තම වාහනසඳහා ගෙවන මුදල් කිලෝමිටරයකට රුපියල් 40ක්වත් වියයුතුයැයි පවසා සිටී.දිගින් දිගටම අදාල ආයතවෙතින් මෙම ඉල්ලීම කළ ඒ සඳහා කිසිඳු සුභදායී පිළිතුරක් නොලද නිසා අද දිනයේ සිට ඔවුන් වර්ජය ආරම්භ කර ති‍බේ.මේ හේතුව නිසා අද දිනයේ සංචාරකයින් දැඩි අපහසු තාවයකට පත්ව ඇති අතර බොහෝ සංචාරකයින් පෙර දින තමන් නැවතී සිටි හෝටලය තුළම අද දවස ගෙවනු දක්නට ලැබුණි. මෙරටට පැමිනෙන සංචාරකයන්ට මග පෙන්වන්නන් විසින් අද (21) පෙරවරුවේ සිට වර්ජනයක් ආරම්භ කර තිබේ. මෙරටට පැමිනෙන සංචාරකයන්ට මග පෙන්වන්නන් විසින් අද (21) පෙරවරුවේ සිට වර්ජනයක් ආරම්භ කර තිබේ. ඔවුන් පවසන් පරිදි බොහෝ විට සංචාරක මගපෙන්වන්නන් වනුයේ එම සංචාරකයින් රැගෙන යන මෝටර්රථ සහ වෑන්රථ රියදුරන්මය. සංචාරකයන් එක් එක් සංචාරක ස්ථාන වෙත රැගෙනයාමේදී තමන්ගේ වාහන සඳහා ගාස්තුගෙවනු ලබන්නේ අදාළ සංචාරක සමාගම හෝ සංචාරකයින් නැවතී සිටින හෝටල්වලිනි. මේ වනවිට ඔවුන්ට එම ආයතන මගින් ගෙවනු ලබන්නේ මෝටර් රථයක් සඳහා කිලෝමීටරයකට රුපියල් 26ක් වැනි මුදලකි. වෑන්රථයක් සඳහා එම මුදල රුපියල් 28ක් පමණ වේ. මේ වනවිට ඉන්ධන ගාස්තු ඉහළ යාම, වාහන අමතර කොටස් ඉහළ යාම සහ ජීවන වියදම් ඉහළ යාම ආදී කරුණු මුල් කරගනිම්න් ඔවුන් තම වාහනසඳහා ගෙවන මුදල් කිලෝමිටරයකට රුපියල් 40ක්වත් වියයුතුයැයි පවසා සිටී. දිගින් දිගටම අදාල ආයතවෙතින් මෙම ඉල්ලීම කළ ඒ සඳහා කිසිඳු සුභදායී පිළිතුරක් නොලද නිසා අද දිනයේ සිට ඔවුන් වර්ජය ආරම්භ කර ති‍බේ. මේ හේතුව නිසා අද දිනයේ සංචාරකයින් දැඩි අපහසු තාවයකට පත්ව ඇති අතර බොහෝ සංචාරකයින් පෙර දින තමන් නැවතී සිටි හෝටලය තුළම අද දවස ගෙවනු දක්නට ලැබුණි.", "URL": "https://lankatruth.com/si/?p=6690", "Category": "පුවත්", "Parent URL": null}