{"Source": "Lankatruth", "Timestamp": "February 3, 2019", "Headline": "මෛත්‍රී ඇමරිකන් හමුදා ගෙන්වයි", "News Content": "ශ්‍රී ලංකාව සහ ඇමරිකාව අතර අත්සන් කිරීමට නියමිත නව ආරක්ෂක ගිවිසුම මගින් ඇමරිකානු හමුදාවලට මෙරටදී රාජ්‍යතාන්ත්‍රික බලතල හිමිවන බවත්, 2007 වසරේ දී ආරක්ෂක අමාත්‍යාංශයේ හිටපු ලේකම් ගෝඨාභය රාජපක්ෂ ඇමරිකාව සමඟ අත්සන් කළ දස අවුරුදු ගිවිසුම සීමාවකින් තොරව දීර්ඝ කිරීමක් මේ හරහා සිදු වන බවත් ආරක්ෂක විශ්ලේෂකයෝ අවධාරණය කරති. SOFA – ( status of forces agreement ) නම් මේ ගිවිසුමට අනුව පහසුකම් සැපයීම පිළිබඳ නිරීක්ෂණ සහ ඇමරිකානු ආරක්ෂක භට කණ්ඩායම් මෙරටට පැමිණීමෙන් පසු ඔවුන්ට පහසුකම් සැපයීමට අවශ්‍ය මොනවාද යන්න පිළිබඳ වාර්තා ආරක්ෂක අමාත්‍යාංශයේ ලේකම් හේමසිරි ප්‍රනාන්දු විසින් ත්‍රිවිද හමුදාවලින් කැඳවා තිබේ. මේ පිළිඹදව අදහන් දක්වමින් ගුවන් හමුදාවේ ඉහළ නිළධාරියෙකු සඳහන් කළේ අදාල වාර්තාව ආරක්ෂක අමාත්‍යාංශයට යවා ඇති බවත්, මේ ගිවිසුම හරහා කලාපයේ ආරක්ෂක ගැටලු ඇතිවීම වැලැක්විය නොහැකි බවත්ය. මේ ගිවිසුම සම්බන්ධයෙන් ජනතා විමුක්ති පෙරමුණේ පාර්ලිමේන්තු මන්ත්‍රී බිමල් රත්නායක පාර්ලිමේන්තුවේ විදේශ කටයුතු අධීක්ෂණ කාරක සභාවෙන් ද තොරතුරු ඉල්ලා ඇත. 2007 වසරේ දී ශ්‍රී ලංකාව සහ ඇමරිකාව අත්සන් කළ ගිවිසුමට අනුව ලංකාව පහසුකම් සපයන්නෙකු ලෙස ක්‍රියාකරයි. මේ ගිවිසුමේ ක්‍රියාකාරීත්වය අධීක්ෂණය කිරීම සඳහා මෙරට ආරක්ෂක අමාත්‍යාංශයේ නියෝජිතයෙකු පත්කර තිබිණි. කෙසේ වෙතත්, අලුතින් අත්සන් කිරීමට නියමිත ගිවිසුමේ ඇති ගැටලු කිහිපයක් සම්බන්ධයෙන් අදහස් දැක්වීම නිසා ජනාධිපතිවරයාගේ දැනුම් දීම මත එම නියෝජිතයා නව ගිවිසුමේ කටයුතුවලින් ඉවත්කර තිබේ. ගෝලීය ආරක්ෂක ජාලයක් නිර්මාණය කිරීමේ ඇමරිකානු ප්‍රතිපත්තිය යටතේ මේ ගිවිසුම් අත්සන් කළද ගිවිසුමේ කොන්දේසි රටින් රටට වෙනස්වන බව ආරක්ෂක විශ්ලේෂකයන්ගේ නිරීක්ෂණයයි. ඉන්දීය ඇමරිකා ගිවිසුමට අනුව ඇමරිකානු ආරක්ෂක අංශවලට ඉන්දියාවේදී රාජ්‍යතාන්ත්‍රික බලතල හිමි නොවේ. ඒ වෙනුවට ඔවුන්ට ඉන්දීය ආරක්ෂක අංශ අධීක්ෂණය යටතේ කටයුතු කිරීමට සිදුවේ. එහෙත් අදාල විශ්ලේෂකයන් පෙන්වා දෙන්නේ ලංකාවේදී ඇමරිකානු ආරක්ෂක අංශවලට මෙරට සිවිල් නීතිය පවා අදාල නොවන පිරිදි ගිවිසුම අත්සන් කිරීමට නියමිත බවයි. එය භයානක තත්වයක් බවත්, කලාපයේ අනෙකුත් රටවලින්ද මීට විරෝධය එල්ලවිය හැකි බවත් ආරක්ෂක විශ්ලේෂකයෝ වැඩිදුරටත් අවධාරණය කරති. මේ සම්බන්ධයෙන් අදහස් දක්වන ආරක්ෂක රාජ්‍ය අමාත්‍ය රුවන් විජේවර්දන පවසන්නේ මෙවැනි ගිවිසුමක් පිළිබඳව සාකච්ඡා පැවැත්වෙන බවත්, එය දිනකින් – දෙකකින් අවසන් කළ නොහැකි ක්‍රියාවලියක් බවත්ය. ලංකා ඉරිදා සංග්‍රහය", "URL": "https://lankatruth.com/si/?p=67448", "Category": "පුවත්", "Parent URL": null}