{"Source": "Lankatruth", "Timestamp": "February 3, 2019", "Headline": "කෘෂිකර්ම ඇමතිගෙන් සමස්ත ලංකා ගොවිජන සම්මේලනයට පොරොන්දු රැසක්", "News Content": "සමස්ත ලංකා ගොවිජන සම්මේලනය සහ කෘෂිකර්ම අමාත්‍ය පී. හැරිසන් මහතා අතර ඊයේ(02) විශේෂ සාකච්ඡාවක් සිදුකර තිබේ. ගොවි ගැටලු නිරාකරණය කර ගැනීමට රජයේ මැදිහත්වීම ලබාගැනීම වෙනුවෙන් සමස්ත ලංකා ගොවිජන සම්මේලනය සිදුකළ ඉල්ලීමකට අනුව මෙම විශේෂ සාකච්ඡාව පැවති අතර එහිදී ප්‍රධාන ගොවි ගැටලු කිහිපයක් සඳහා විසඳුම් ලබාදෙන බවට කෘෂිකර්ම ඇමති පී. හැරිසන් මහතා පොරොන්දු වූ බව සමස්ත ලංකා ගොවිජන සම්මේලනයේ ජාතික සංවිධායක නාමල් කරුණාරත්න මහතා පවසයි. ත්‍රිකුණාමලය දිස්ත්‍රික්කයේ මොරවැව ජලාශයට ප්‍රමාණවත් තරම් ජලය මුදා නොහැරීම හේතුවෙන් එම ගොවි ජනපදයේ ගොවීන් විශාල ප්‍රමාණයක් සිය වගා කටයුතු සිදුකර ගැනීමට නොහැකිව අසරණවී සිටි අතර පසුගිය මස 24 වැනිදා මොරවැව ප්‍රාදේශීය ලේකම්වරයා, ප්‍රාදේශීය සභාවේ උප සභාපතිවරයා, ප්‍රදේශය භාර වාරි ඉන්ජිනේරුවරයා සහ නාවික හමුදා අඥාපතිවරයා ඇතුලු පිරිසක් සමඟ නාමල් කරුණාරත්න මහතාගේ ප්‍රධානත්වයෙන් පැවති සාකච්ඡාවක දී තීරණය වූ පරිදි ඊයේ දින කෘෂිකර්ම ඇමතිවරයා සමඟ මෙම සාකච්ඡාව සිදුකර තිබේ. මොරවැව ගොවීන් පවසා සිටියේ කන්තලේ වැවේ සිට මොරවැව ජලාශයට ජලය ලැබෙන අතර මේ වනවිට ලැබෙන ජලය ප්‍රමාණය වගාකටයුතු සඳහා ප්‍රමාණවත් නොවන බවයි. ගොවීන්ගේ එක් යෝජනාවක් වූයේ කන්තලේ වැවේ සිට මොරවැවට ලැබෙන ජල ප්‍රමාණය වැඩිකිරීම සඳහා වාරි ඉන්ජිනේරුවරයා මැදිහත්වී ක්‍රියාමාර්ගයක් ගන්නා ලෙසයි. එසේම ආසන්නයේ පිහිටා ඇති වැලිඔය ජලාශයේ අපතේ යන ජලය මොරවැවට හැරවීමටද ගොවීන් යෝජනා කර සිටියි. මෙම යෝජනා පිළිබඳව සලකා බලන බවත් අදාල නිලධාරීන් සමඟ සාකච්ඡාකර කඩිනම් විසඳුමක් ලබාදෙන බවත් මෙහිදී කෘෂිකර්ම ඇමතිවරයා පොරොන්දුවී ඇත. එසේම දඹුල්ල ගලේවෙල ලොකුළූනු ගොවීන් මුහුන දී ඇති ගැටලුවක් පිළිබඳව ද මෙහිදී සාකච්ඡා කර තිබේ. ලොකුළූණු බීජ කිලෝවක් රුපියල් 9000ක් පමණ වන අතර ලොකුළූණු ගොවීන් වෙනුවෙන් රුපියල් 4500ක මිලකට ලොකුළූණු බීජ කිලෝවක් අලෙවි කිරීමට මීට ඉහත සාකච්ඡාවලදී තීරණය කර තිබුණි. ඉතිරි රුපියල් 4500ක මුදල රජය මැදිහත්වී ලොකුළූණු බීජ නිෂ්පාදකයන්ට ගෙවීමට කටයුතු සූදානම් කර තිබුණි. නමුත් රජයෙන් ගෙවිය යුතු මුදල බීජ නිෂ්පාදයන් වෙත ගෙවීමේදී යම් අක්‍රමිකතාවයක් සිදුව ඇතැයි නාමල් කරුණාරත්න මහතා අමාත්‍යවරයාට පැහැදිලි කළේය. බීජ නිෂ්පාදකයන්ට ලැබිය යුතු එම මුදල නැවත ගොවීන් වෙතම ලැබී තිබෙන අතර ලොකුළූණු බීජ නිෂ්පාදකයා මේ හේතුවෙන් අසීරුතාවයට පත්ව ඇත. මෙම ගැටලුව සම්බන්ධව සමස්ත ලංකා ගොවිජන සම්මේලනය වසන්ත අලුවිහාරේ මහතා ඇතුලු බලධාරීන් සමඟ සාකච්ඡා පවත්වා තිබූ අතර විසඳුමක් නොලැබීමෙන් විරෝධතා පවා පැවැත්වීමට මීට ඉහත කටයුතු කර තිබූ අතර මේ දක්වා ද විසදුමක් නොලැබී ඇතැයි නාමල් කරුණාරත්න මහතා පැවසීය. මෙම ගැටලුව සම්බන්ධයෙන් සියළු පාර්ශ්ව සමඟ සාකච්ඡාවක් ලබාදෙන බවටත් විසඳුමක් ලබාදෙන බවටත් ඇමතිවරයා පොරොන්දුවී ඇත. එසේම පොල්පිතිගම ප්‍රදේශයේ නියඟය හේතුවෙන් විනාශ වූ වගාබිම් සඳහා නියං සහනාධාර ද මෙතෙක් එම ගොවීන්ට ලැබී නොමැතිබව නාමල් කරුණාරත්න මහතා ඇමතිවරයාගේ අවධානයට යොමුකර තිබේ. එහිදී ඇමතිවරයා පවසා ඇත්තේ ආපදා කළමණාකරණ ඇමතිවරයා සමඟ සාකච්ඡාවකින් අනතුරුව විසඳුම් ලබාදීමට කටයුතු කරන බවයි. මෙම සාකච්ඡාව සඳහා සමස්ත ලංකා ගොවිජන සම්මේලනයේ ජාතික සංවිධායක නාමල් කරුණාරත්න මහතා, සමස්ත ලංකා ගොවිජන සම්මේලනයේ විධායක සභික සුනිල් රණවීර මහතා, අරුන් හේමචන්ද්‍රන් මහතා සහ ත්‍රිකුණාමලය ගොවි නායකයින් රැසක් සහභාගීවි ඇත. රජය පාර්ශ්වයෙන් කෘෂිකර්ම අමාත්‍ය පී.හැරිසන් මහතා, කෘෂිකර්ම අමාත්‍යාංශ ලේකම්, උතුරු පළාත් වාරිමාර්ග අධ්‍යක්ෂවරයා, යාන් ඔය වාරිමාර්ග නිලධාරීවරයා සහ ත්‍රිකුණාමලය මොරවැව ව්‍යාපාරයේ නිලධාරීන් සහභගීවී ඇත.", "URL": "https://lankatruth.com/si/?p=67445", "Category": "පුවත්", "Parent URL": null}