{"Source": "Lankatruth", "Timestamp": "February 3, 2019", "Headline": "ශ්‍රී ලංකන් ගුවන් සමාගම පාඩු ලැබුවේ ඇයි – දූෂණ විරෝධී හඬ ‌හෙලිකරයි", "News Content": "සාකච්ඡාවට බදුන්වී ඇති ශ්‍රී ලංකන් ගුවන් සමාගම සහ එහි අනාගතය සම්බන්ධයෙන් වෘත්තීය සමිති ලෙස සහ සේවකයින් ලෙස සිදුකළ මැදිහත්වීම සහ ගනු ලැබූ ක්‍රියාමාර්ග පිළිබඳව මාධ්‍ය දැනුවත් කිරීමේ හමුවක්දූෂණ විරෝධී හඬ සංවිධානය අද(03) පෙරවරුවේ කැඳවා තිබුණි. එහිදී අදහස් දැක්වූ දූෂණ විරෝධී හඬ සංවිධානයේ කැඳවුම්කරු වසන්ත සමරසිංහ මහතා පවසා සිටියේ ශ්‍රී ලංකන් ගුවන් සමාගමේ අභිවෘද්ධිය අපේක්ෂා කරන්නේ නම් ඉතිහාසය තුළ සහ වර්තමානයේ එය තුල සිදුවන්නේ කුමක්ද යන්න පිළිබඳ පසුවිපරමක් සිදුකළ යුතු බවයි. ඒ වෙනුවෙන් ශ්‍රී ලංකා ගුවන් සමාගම් සේවකයන්ගෙන් අදහස් හා යෝජනා ලබාගැනීමට කමිටුවක් පත්කරන ලෙසත් එමඟින් ශ්‍රී ලංකා ගුවන් සමාගමට මෙම ඛේදවාචකය අත්කර දී ඇත්තේ කවුරුන්ද යන්න අවබෝධ කරගත හැකි බවත් වසන්ත සමරසිංහ මහතා යෝජනා කරයි. එසේම ගුවන් සමාඟමේ සිදුවන නීත්‍යානුකූල නොවන ක්‍රියාමාර්ග රැසක් ද දූෂණ විරෝධී හඬ මාධ්‍ය හමුවේදී හෙලිකර සිටියේය. ගුවන් සමාගම පාඩු ලබන්නේ ජනාධිපතිවරයා පවසන පරිදි සේවකයන් වැඩි නිසා නොව නිලධාරීන් විසින් සිදුකරන අත්තනෝමතික සහ පෞද්ගලික වියදම් නිසා බවද වසන්ත සමරසිංහ මහතා පැවසීය. ඉහළ නිලධාරීන්‌ සිදුකරන අත්තනෝමතික සහ වංචනික ක්‍රියාකාරකම් ශ්‍රී ලංකා ගුවන් සේවය බිදවැටීමට හේතුවී ඇතැයි ඒ මහතා චෝදනා කරයි. එසේම වෘත්තීය සමිති සඳහා පහසුකම් සළසන මුවාවෙන් ශ්‍රී නිදහස් සේවක සංගමයේ සභාපති ලෙස කටයුතු කරන මෛත්‍රිපාල සිරිසේන මහතා ඇතුළු පුද්ගලයින් කිහිප දෙනෙකු වෙනුවෙන් විශාල මුදලක් වැයකොට ඇති බවද වසන්ත සමරසිංහ මහතා හෙලිකර සිටියි. වසරකට ලක්ෂ ගණනක වියදමක් එම සංගමයේ සභාපතිගේ වාහනයට තෙල් සඳහා වෙන්කොට කොට ඇති බවද වසන්ත සමරසිංහ මහතා හෙලිකළේය. ඇතැම් වසරවල එය ලක්ෂ 8කට අධික මුදලක් විය. මෙම තොරතුරු ඉදිරියේදී අල්ලස් හා දූෂණ විමර්ශන කොමිසම වෙත ඉදිරිපත් කිරීමට ද නියමිත බව ඒ මහතා පැවසීය. එසේම යානා මිලදී ගැනීමේදී සිදුකර ඇති අත්තනෝමතික ක්‍රියා පිළිවෙත මගින්ද ඩොලර් මිලියන ගණනක පාඩුවක් සිදුව ඇති බව වසන්ත සමරසිංහ මහතා හෙලිකර සිටියේය. අධ්‍යක්ෂ මණ්ඩලයේ ඇති නොහැකියාව හේතුවෙන් ගුවන් සමාගම සතුව තිබූ ගමනාන්ත රැසක් මේ වනවිට අහිමිවී ඇත. මෙමගින් ද රටට හිමිව තිබූ දැවැන්ත මුදලක් අහිමිවී ඇත. මාධ්‍ය හමුව අමතමින් දූෂණ විරෝධී හඩ සංවිධානය පවසා සිටියේ ගුවන් සමාගම යතා තත්වයට පත්කළ හැකිබවත් ඒ සඳහා අධ්‍යක්ෂ මණ්ඩලයේ ක්‍රියාකාරීත්වයේ සිට පසුවිපරමක් සිදුකොට අවශ්‍ය පියවර ගතයුතු බවත්ය. මාධ්‍ය හමුවේ වසන්ත සමරසිංහ මහතා දැක්වූ අදහස් පහත දැක්වේ…", "URL": "https://lankatruth.com/si/?p=67452", "Category": "පුවත්", "Parent URL": null}