{"Source": "Lankatruth", "Timestamp": "February 6, 2019", "Headline": "පොල්පිතිගම ප්‍රාදේශීය ලේකම්වරිය කටයුතු කර ඇත්තේ නීතිවිරෝධී චක්‍රලේඛයකට අනුවයි", "News Content": "නියං සහනාධාර ලැබිය යුතුම ගොවි ජනතාවට එම සහනාධාරය නොලැබීම හේතුවෙන් ඒ පිළිබඳව විමසීමට සමස්ත ලංකා ගොවිජන සම්මේලනයේ ජාතික සංවිධායක නාමල් කරුණාරත්න මහතා ඇතුළු එම ගොවි නායකයින් පොල්පිතිගම ප්‍රාදේශීය ලේකම්කාර්යාලයට පසුගියදා ගිය අවස්ථාවේ එම ප්‍රාදේශීය ලේකම්වරිය සමග ඉතා උණුසුම් තත්වයක් හට ගත් අතර එහිදී ඇය සඳහන් කර සිටියේ තමන් කටයුතු කර ඇත්තේ රජයෙන් නිකුත් කර ඇති චක්‍රලේඛවලට අනුව බවයි. එහෙත් මේ වනවිට වාර්තා වන්නේ ඇය තමන්ගේ නිර්දෝෂීබව පෙන්වීම සඳහා ඉදිරිපත් කළ කරුණු ඇතුළත් චක්‍රලේඛය අවලංගු කර ඇති නීතිවිරෝධී චක්‍රලේඛයක් බවයි. මෙම නියං සහනාධාර ලබාදීම සම්බන්ධයෙන් අංක NDRSC/2018/03 යටතේ 2018 සැප්තැම්බර් 25වන දින චක්‍රලේඛයක් නිකුත් කර ඇති අතර ඉන් සඳහන් කර ඇත්තේ 2016, 2017 මහ කන්න 2017 යල කන්න සහ 2017, 2018 මහ කන්න සහ මිරිදිය ධිවර කටයුතු සහ අතුරුබෝග සියල්ල මෙම චක්‍රලේඛයට අදාල වන බවයි. එමෙන්ම රුපියල් විසිදහසට (රු. 20,000) වඩා වැඩි මාසික ආදායමක් ලබන පුද්ගලයන් සහ 2018 යල කන්න වගා කර අස්වැන්න ලබා ගත් අයද ඊට අදාල නැති බවද එම චක්‍රලේඛයේ සඳහන් කර ඇත. කෙසේ නමුත් NDRSC/2018/03 චක්‍රලේඛය අවලංගු කර 2018.10.19 දිනැතිව NDRSC/2018/03(ii) ලෙස නව චක්‍රලේඛයක් නිකුත් කර තිබේ. එයින් NDRSC/2018/03 චක්‍රලේඛයේ 05(ii)හි සඳහන් නියං සහනාධාර ලැබීමට සුදුසු නොවන අය ලෙස සඳහන් වන 2018 යල කන්නය වගා කර එම අස්වැන්නෙන් සැලකිය යුතු ආදායමක් ලැබී ඇති පවුල් යන වගන්තිය ඉවත් කර ඇත. එහෙත් පොල්පිතිගම ප්‍රාදේශීය ලේකම්වරිය සිය ග්‍රාමනිලධාරීන් කැඳවා උපදෙස් ලබා දී ඇත්තේ කලින් නිකුත් කර අවලංගු කරන ලද චක්‍රලේඛය අනුවය. පොල්පිතිගම ප්‍රාදේශීය ලේකම් කොට්ඨාසයේ කිසිම ග්‍රාමනිලධාරීවරයෙකු නව චක්‍රලේඛය පිළිබඳ කිසිඳු තොරතුරක් නොදන්නා අතර ඔවුන්ටද මේ සම්බන්ධයෙන් වැටහී ගොස් ඇත්තේ පසුගියදා සමස්ත ලංකා ගොවිජන සම්මේලනයේ ජාතික සංවිධායක නාමල් කරුණාරත්න මහතා පොල්පිතිගම ප්‍රාදේශීය ලේකම් කාර්යාලයට පැමිණ සිදුකළ විමසීමෙන් අනතුරුවය. මේ වනවිට පොල්පිතිගම ප්‍රාදේශීය ලේකම්වරිය තමන් යටතේ සිටින ග්‍රාමනිලධාරීවරුන් කැඳවා යම් ඉහළ ආයතනයකින් විමසීමක් කළ හොත් නව චක්‍රලේඛය පිළිබඳව තමන් දන්නා බවත් කටයුතු කර ඇත්තේ ඒ අනුව බවත් ප්‍රකාශ කරන ලෙස එම නිලධාරීන්ට බලපෑම් කර තිබේ. මෙහි ඇති විශේෂම කරුණ වන්නේ නියං සහනාධාර ප්‍රතිලාභීන් තෝරාගැනීමේදී ග්‍රාම නිලධාරී, සමෘධි නිලධාරී, කෘෂිකර්ම පර්යේෂණ නිෂ්පාදන සහකාර යන නිලධාරීන් තිදෙනාගෙන් සමන්විත කමිටුවක් මගින් නිර්දේශ ඉදිරිපත් කළ යුතු නමුත් එම ක්‍රියාවලින් සිදු කර නැත. එමෙන්ම එසේ ඉදිරිපත් කළ නිර්දේශ අනුව ප්‍රාදේශීය ලේකම්ගේ සභාපතිවයෙන් යුත් කලාප භාර කෘෂිකර්ම සහකාර අධ්‍යක්ෂ/ කෘෂිකර්ම උපදේශක හා ගොවිජන සේවා ප්‍රාදේශීය නිලධාරීන්ගෙන් සමන්විත කමිටුවක් මගින් ප්‍රතිලාභීන් හඳුනාගත යුතු නමුත් එම ක්‍රියාවලියද සිදු කර නැත. මෙවැනි තත්වයක් තුළ මෙම ප්‍රාදේශීය ලේකම්වරිය නීතිවිරෝධී චක්‍රලේඛයකට අනුව වැඩකරමින් ඉතාමත් හිතුවක්කාරී ලෙස තමන්ගේ සිතැඟි අනුව කටයුතු කර ඇති බව මේ වනවිට අනාවරණය වෙමින් තිබේ.", "URL": "https://lankatruth.com/si/?p=67616", "Category": "පුවත්", "Parent URL": null}