{"Source": "Lankatruth", "Timestamp": "February 7, 2019", "Headline": "පාසල් සිසුන් ඇතුළු තරුණයන් 11ක් පැහැරගැනීමේ සිද්ධියේ “නේවි සම්පත්” යළි රක්ෂිත බන්ධනාගාරයට", "News Content": "පාසල් සිසුන් ඇතුළු කොටහේන ප‍්‍රදේශයේ පුද්ගලයින් 11 දෙනෙකු අතුරුදන් කිරීමේ සිද්ධියට අදාළ නාවික හමුදා හිටපු ලුතිනන් කමාන්ඩර් චන්දන ප‍්‍රසාද් හෙට්ටිආරච්චි නොහොත් “නේවි සම්පත්” ඇතුලු සැකකරුවන් තිදෙනකු ලබන 20 වැනිදා තෙක් තවදුරටත් රක්ෂිත බන්ධනාගාර ගත කරන ලෙස කොළඹ කොටුව මහේස්ත‍්‍රාත් ප්‍රියන්ත ලියනගේ මහතා අද (06) නියෝග කර තිබේ. ඒ අනුව මෙලෙස රක්ෂිත බන්ධනාගාර ගත කෙරුණේ, මෙම සිද්ධියේ දහ වැනි සැකකරු වූ හිටපු ලුතින්න කමාන්ඩර් චන්දන ප‍්‍රසාද් හෙට්ටිඅරච්චි, එකොළොස්වැනි සැකකරු වූ නාවික හමුදාවේ සුලු නිලධාරී සංජීව ප‍්‍රසාද් සේනාරත්න සහ ‘අන්නාචි’ නමින් ආරූඪ නාමයෙන් හදුන්වනු ලැබූ නාවික හමුදා සුලු නිලධාරියාය. හිටපු නාවික හමුදාපති වසන්ත කරන්නාගොඩ මහතා යටතේ සේවය කළ රියර් අද්මිරාල්වරයකුගෙන් සහ තවත් නාවික හමුදා නිලධාරියකුගෙන් අපරාධ පරීක්ෂණ දෙපාර්මේන්තුව වෙත කැදවා මෙම සිද්ධියට අදාළව ප‍්‍රකාශ සටහන් කරගත් බවද අපරාධ පරික්ෂණ දෙපාර්තමේන්තුව අද (06) අධිකරණයට දැනුම් දෙදී තිබේ. මෙම සිද්ධියට අදාළ නඩුවේ සැකකරුවන් ලෙස නම් කර ඇත්තේ සම්පත් මුණසිංහ, නාවික හමුදා හිටපු මාධ්‍ය ප‍්‍රකාශක කොමදෝරු ඩී.කේ.පී දසනායක, නාවික හමුදා බුද්ධි අංශ කොමදෝරු සුමිත් රණසිංහ, නාවික නැවි ලක්ෂ්මන් උදය කුමාර, නලින් ප‍්‍රසන්න වික‍්‍රමසූරිය, තම්මිට ඉහළගෙදර ධර්මදාස, රාපක්ෂ පතිරණලාගේ කිත්සිරි, කස්තුරිගේ ගාමිණී සහ මුතුවාහැන්නදි අරුණ තුෂාර මෙන්ඩිස් සහ හිටපු ලුතිනන් කමාන්ඩර් චන්දන ප‍්‍රසාද් හෙට්ටිආරච්චි නොහොත් ‘‘නේවි සම්පත්’’ යන අයවලුන් ය. 2008 වසරේ අගෝස්තු 08 වැනිදා සිට සැප්තැම්බර් මස 17 වනදා අතර කාලය තුළදී කොටහේන, වැල්ලවත්ත, ත්‍රීකුණාමලය, මඩකලපුව ඇතුලු ස්ථාන කිහිපයකදී පුද්ගලයින් 11 දෙනෙකු අතුරුදන් වූ බව කියන සිද්ධියකට අදාළව හිටපු නාවික හමුදාපතිවරයා විසින් මෙම සිද්ධියට අදාළව අපරාධ පරීක්ෂන දෙපාර්තමේන්තුව වෙත මෙම පැමිණීල්ල සිදුකර තිබිණ. කස්තුරු ආරච්චිගේ ජෝ රීට්, රජීව් නාගනාදන්, ප‍්‍රදීප් විශ්වනාදන්, තිලගේෂ්වරන් රාමලිංගම්, මොහොමඞ් සාජිත්, ජමාල්ඩින් ඩිලාන්, අමනන් ලියෝන්, රොෂාන් ලියෝන්, ඇන්තනි කස්තුරුආරච්චි, ත්‍යාගරාජා ජෙගන් සහ මොහොමඩ් අලි අන්වර් යන අයවලුන් මෙම සිද්ධියෙන් අතුරුදන් වූ බවට එම පැමිණීල්ලේ සදහන් වෙයි. කෙසේ නමුත් මෙම තරුණයන් ඝාතනය කර ඇති බව පසුගියදා අත්අඩංගුවට ගත් ‘අන්නාචි’ඇතුළු සුලු නිලධාරීන් දෙදෙනාගේ ප්‍රකාශ මගින් අනාවරණය වී ඇති බව පසුගියද පොලිස් මාධ්‍ය ප්‍රකාශකවරයා අනාවරණය කරන ලදී.", "URL": "https://lankatruth.com/si/?p=67704", "Category": "පුවත්", "Parent URL": null}