{"Source": "Lankatruth", "Timestamp": "April 3, 2013", "Headline": "අපව ඝාතනය කිරීමට වුවද බැරි නැහැ – SF", "News Content": "රටේ පාලකයෝ සිය නායකත්වය වැරදි ක්‍රියාදාමයකින් අහිමි කිරීමට හෝ තමන් ඝාතනය කිරීමට වුවත් ඉඩ ඇති බවද සිය ජීවිත අනතුරේ තිබෙන බවද ප්‍රජාතන්ත්‍රවාදී පක්ෂයේ නායක සරත් ෆොන්සේකා මහතා පවසයි. සිය පක්ෂය මැතිවරණ කොමසාරිස්වරයා විසින් පිළිගැනීමෙන් අනතුරුව පැවැති මංගල මාධ්‍ය හමුවේදී ඔහු මේ බව කියා සිටියේය. තමන් ඝාතනය කළත් පක්ෂය ඉදිරියට ගෙන යායුතු බවද හෙතෙම පැවසීය. වැඩිදුරටත් අදහස් දැක්වු සරත් ෆොන්සේකා මහතා ‘ප්‍රජාතන්ත්‍රවාදය වැළලිලා, යුක්තිය නැතිවෙලා, නීථිය සාධාරණත්වය ජනතාවට අහිමිවෙලා. එවැනි රටක ජනතාවට ජීවත් වෙන්න බැහැ. මේ සියල්ලට ‍දූෂිත පාලකයින් වගකියන්න ඕනෑ. අත්තනෝමතික ආකාරයෙන් ධනයට තණ්හාවෙන් තමා යැපීම, තමා හැදීම යන්නට ප්‍රමුඛත්වය දීලා කටයුතු කරනවා. පාලකයින් ආශ්චර්යයක් ගැන කතා කරාට රටේ ආර්ථිකය ඉතා පහත් තැනකයි තියෙන්නේ. ජනතාවට අප්‍රියම, දුෂ්කරම කාලය 2005න් පස්සේ උදා වුණා කියන එකයි අපේ හැඟීම. යුද්ධය තිබුණ නිසා ආර්ථිකය ගොඩනැගීමට බැරිවුණා කියන එක අමූලික බොරුවක්. යුද්ධය තිබෙන කාලේ සියලුම අවි ආයුධ ගත්තේ ණයටයි. ඒ ණය ගෙවන්න පටන් ගන්නේ මේ අවුරුද්දේ ඉඳලයි.   මම අභියෝගයක් කරනවා මගේ ප්‍රජා අයිතිය අහෝසි කිරීම පිටුපස ඉන්න බියගුළු අයට පුළුවන්නම් ප්‍රජා අයිතිය ලබාදීලා මට මුහුණදෙන්න කියලා. ආණ්ඩුවේ ප්‍රබල දේශපාලඥයින් අප සමග මත හුවමාරුකර ගනිමින් ඉන්නවා. එක්සත් ජාතික පක්ෂයේ අය එහි තිබෙන ගැටලු නිසා අපේ පක්ෂයට එකතුවීම රට වෙනුවෙන් කරන කැපවීමක් නොවේ.”  රටේ පාලකයෝ සිය නායකත්වය වැරදි ක්‍රියාදාමයකින් අහිමි කිරීමට හෝ තමන් ඝාතනය කිරීමට වුවත් ඉඩ ඇති බවද සිය ජීවිත අනතුරේ තිබෙන බවද ප්‍රජාතන්ත්‍රවාදී පක්ෂයේ නායක සරත් ෆොන්සේකා මහතා පවසයි. සිය පක්ෂය මැතිවරණ කොමසාරිස්වරයා විසින් පිළිගැනීමෙන් අනතුරුව පැවැති මංගල මාධ්‍ය හමුවේදී ඔහු මේ බව කියා සිටියේය. තමන් ඝාතනය කළත් පක්ෂය ඉදිරියට ගෙන යායුතු බවද හෙතෙම පැවසීය.වැඩිදුරටත් අදහස් දැක්වු සරත් ෆොන්සේකා මහතා ‘ප්‍රජාතන්ත්‍රවාදය වැළලිලා, යුක්තිය නැතිවෙලා, නීථිය සාධාරණත්වය ජනතාවට අහිමිවෙලා. එවැනි රටක ජනතාවට ජීවත් වෙන්න බැහැ. මේ සියල්ලට ‍දූෂිත පාලකයින් වගකියන්න ඕනෑ. අත්තනෝමතික ආකාරයෙන් ධනයට තණ්හාවෙන් තමා යැපීම, තමා හැදීම යන්නට ප්‍රමුඛත්වය දීලා කටයුතු කරනවා. පාලකයින් ආශ්චර්යයක් ගැන කතා කරාට රටේ ආර්ථිකය ඉතා පහත් තැනකයි තියෙන්නේ. ජනතාවට අප්‍රියම, දුෂ්කරම කාලය 2005න් පස්සේ උදා වුණා කියන එකයි අපේ හැඟීම. යුද්ධය තිබුණ නිසා ආර්ථිකය ගොඩනැගීමට බැරිවුණා කියන එක අමූලික බොරුවක්. යුද්ධය තිබෙන කාලේ සියලුම අවි ආයුධ ගත්තේ ණයටයි. ඒ ණය ගෙවන්න පටන් ගන්නේ මේ අවුරුද්දේ ඉඳලයි. මම අභියෝගයක් කරනවා මගේ ප්‍රජා අයිතිය අහෝසි කිරීම පිටුපස ඉන්න බියගුළු අයට පුළුවන්නම් ප්‍රජා අයිතිය ලබාදීලා මට මුහුණදෙන්න කියලා. ආණ්ඩුවේ ප්‍රබල දේශපාලඥයින් අප සමග මත හුවමාරුකර ගනිමින් ඉන්නවා. එක්සත් ජාතික පක්ෂයේ අය එහි තිබෙන ගැටලු නිසා අපේ පක්ෂයට එකතුවීම රට වෙනුවෙන් කරන කැපවීමක් නොවේ.”   රටේ පාලකයෝ සිය නායකත්වය වැරදි ක්‍රියාදාමයකින් අහිමි කිරීමට හෝ තමන් ඝාතනය කිරීමට වුවත් ඉඩ ඇති බවද සිය ජීවිත අනතුරේ තිබෙන බවද ප්‍රජාතන්ත්‍රවාදී පක්ෂයේ නායක සරත් ෆොන්සේකා මහතා පවසයි. සිය පක්ෂය මැතිවරණ කොමසාරිස්වරයා විසින් පිළිගැනීමෙන් අනතුරුව පැවැති මංගල මාධ්‍ය හමුවේදී ඔහු මේ බව කියා සිටියේය. තමන් ඝාතනය කළත් පක්ෂය ඉදිරියට ගෙන යායුතු බවද හෙතෙම පැවසීය. රටේ පාලකයෝ සිය නායකත්වය වැරදි ක්‍රියාදාමයකින් අහිමි කිරීමට හෝ තමන් ඝාතනය කිරීමට වුවත් ඉඩ ඇති බවද සිය ජීවිත අනතුරේ තිබෙන බවද ප්‍රජාතන්ත්‍රවාදී පක්ෂයේ නායක සරත් ෆොන්සේකා මහතා පවසයි. සිය පක්ෂය මැතිවරණ කොමසාරිස්වරයා විසින් පිළිගැනීමෙන් අනතුරුව පැවැති මංගල මාධ්‍ය හමුවේදී ඔහු මේ බව කියා සිටියේය. තමන් ඝාතනය කළත් පක්ෂය ඉදිරියට ගෙන යායුතු බවද හෙතෙම පැවසීය. වැඩිදුරටත් අදහස් දැක්වු සරත් ෆොන්සේකා මහතා ‘ප්‍රජාතන්ත්‍රවාදය වැළලිලා, යුක්තිය නැතිවෙලා, නීථිය සාධාරණත්වය ජනතාවට අහිමිවෙලා. එවැනි රටක ජනතාවට ජීවත් වෙන්න බැහැ. මේ සියල්ලට ‍දූෂිත පාලකයින් වගකියන්න ඕනෑ. අත්තනෝමතික ආකාරයෙන් ධනයට තණ්හාවෙන් තමා යැපීම, තමා හැදීම යන්නට ප්‍රමුඛත්වය දීලා කටයුතු කරනවා. පාලකයින් ආශ්චර්යයක් ගැන කතා කරාට රටේ ආර්ථිකය ඉතා පහත් තැනකයි තියෙන්නේ. ජනතාවට අප්‍රියම, දුෂ්කරම කාලය 2005න් පස්සේ උදා වුණා කියන එකයි අපේ හැඟීම. යුද්ධය තිබුණ නිසා ආර්ථිකය ගොඩනැගීමට බැරිවුණා කියන එක අමූලික බොරුවක්. යුද්ධය තිබෙන කාලේ සියලුම අවි ආයුධ ගත්තේ ණයටයි. ඒ ණය ගෙවන්න පටන් ගන්නේ මේ අවුරුද්දේ ඉඳලයි.   වැඩිදුරටත් අදහස් දැක්වු සරත් ෆොන්සේකා මහතා ‘ප්‍රජාතන්ත්‍රවාදය වැළලිලා, යුක්තිය නැතිවෙලා, නීථිය සාධාරණත්වය ජනතාවට අහිමිවෙලා. එවැනි රටක ජනතාවට ජීවත් වෙන්න බැහැ. මේ සියල්ලට ‍දූෂිත පාලකයින් වගකියන්න ඕනෑ. අත්තනෝමතික ආකාරයෙන් ධනයට තණ්හාවෙන් තමා යැපීම, තමා හැදීම යන්නට ප්‍රමුඛත්වය දීලා කටයුතු කරනවා. පාලකයින් ආශ්චර්යයක් ගැන කතා කරාට රටේ ආර්ථිකය ඉතා පහත් තැනකයි තියෙන්නේ. ජනතාවට අප්‍රියම, දුෂ්කරම කාලය 2005න් පස්සේ උදා වුණා කියන එකයි අපේ හැඟීම. යුද්ධය තිබුණ නිසා ආර්ථිකය ගොඩනැගීමට බැරිවුණා කියන එක අමූලික බොරුවක්. යුද්ධය තිබෙන කාලේ සියලුම අවි ආයුධ ගත්තේ ණයටයි. ඒ ණය ගෙවන්න පටන් ගන්නේ මේ අවුරුද්දේ ඉඳලයි.  මම අභියෝගයක් කරනවා මගේ ප්‍රජා අයිතිය අහෝසි කිරීම පිටුපස ඉන්න බියගුළු අයට පුළුවන්නම් ප්‍රජා අයිතිය ලබාදීලා මට මුහුණදෙන්න කියලා. ආණ්ඩුවේ ප්‍රබල දේශපාලඥයින් අප සමග මත හුවමාරුකර ගනිමින් ඉන්නවා. එක්සත් ජාතික පක්ෂයේ අය එහි තිබෙන ගැටලු නිසා අපේ පක්ෂයට එකතුවීම රට වෙනුවෙන් කරන කැපවීමක් නොවේ.”  මම අභියෝගයක් කරනවා මගේ ප්‍රජා අයිතිය අහෝසි කිරීම පිටුපස ඉන්න බියගුළු අයට පුළුවන්නම් ප්‍රජා අයිතිය ලබාදීලා මට මුහුණදෙන්න කියලා. ආණ්ඩුවේ ප්‍රබල දේශපාලඥයින් අප සමග මත හුවමාරුකර ගනිමින් ඉන්නවා. එක්සත් ජාතික පක්ෂයේ අය එහි තිබෙන ගැටලු නිසා අපේ පක්ෂයට එකතුවීම රට වෙනුවෙන් කරන කැපවීමක් නොවේ.”", "URL": "https://lankatruth.com/si/?p=6793", "Category": "පුවත්", "Parent URL": null}