{"Source": "Lankatruth", "Timestamp": "April 5, 2013", "Headline": "පානම ආරක්ෂක අංශ ය‍ටතට", "News Content": "පානම ප්‍රදේශයේ ඉඩම් අක්කර 800ක් ආරක්ෂක අංශ විසින් අත්පත් කරගැනීමට යන බව වාර්තා වේ. පානම විහරස්‍ථානය ඇතුළු ධීවර ජනතාව සතු මෙම ඉඩම් නීත්‍යානුකූලව මෙතෙක් පවරාදීමක් කර නැති වුවද ආරක්ෂක අංශ විසින් එම ඉඩම්වල ඉදිකිරීම් අරඹා තිබේ.   ප්‍රාදේශීය ලේකම්වරයා විසින් පසුගියදා පැවති සාකච්ඡාවකදී සඳහන් කර ඇත්තේ එස්.ටී.එෆ්. කඳවුරක් සඳහා අක්කර 05ක් දැනමත් පවරාදී ඇති අතර සෙසු ඉඩම්වල මිනුම් කටයුතු අවසන් වී නොමැති බැවින් පවරාදීම් පිළිබඳව අවසන් තීරණයක් මෙතෙක් ගෙන නොමැති බවය.  කෙසේ වුවද පානම විහාරාධිපති හිමියන් ඇතුළු ප්‍රදේශවාසීන්ගේ දැඩි විරෝධය මෙම පියවරට එරෙහිව එල්ලවී ඇති අතර විහාර ඉඩම් පවරා ගන්නේනම් ඊට විරෝධය පළකරමින් ප්‍රදේශයේ පන්සල් 08කින් භික්ෂූන් වහන්සේ පිටවී යාමට සූදානම් බව සඳහන්ය. පානම ප්‍රදේශයේ ඉඩම් අක්කර 800ක් ආරක්ෂක අංශ විසින් අත්පත් කරගැනීමට යන බව වාර්තා වේ.පානම විහරස්‍ථානය ඇතුළු ධීවර ජනතාව සතු මෙම ඉඩම් නීත්‍යානුකූලව මෙතෙක් පවරාදීමක් කර නැති වුවද ආරක්ෂක අංශ විසින් එම ඉඩම්වල ඉදිකිරීම් අරඹා තිබේ. ප්‍රාදේශීය ලේකම්වරයා විසින් පසුගියදා පැවති සාකච්ඡාවකදී සඳහන් කර ඇත්තේ එස්.ටී.එෆ්. කඳවුරක් සඳහා අක්කර 05ක් දැනමත් පවරාදී ඇති අතර සෙසු ඉඩම්වල මිනුම් කටයුතු අවසන් වී නොමැති බැවින් පවරාදීම් පිළිබඳව අවසන් තීරණයක් මෙතෙක් ගෙන නොමැති බවය.කෙසේ වුවද පානම විහාරාධිපති හිමියන් ඇතුළු ප්‍රදේශවාසීන්ගේ දැඩි විරෝධය මෙම පියවරට එරෙහිව එල්ලවී ඇති අතර විහාර ඉඩම් පවරා ගන්නේනම් ඊට විරෝධය පළකරමින් ප්‍රදේශයේ පන්සල් 08කින් භික්ෂූන් වහන්සේ පිටවී යාමට සූදානම් බව සඳහන්ය. පානම ප්‍රදේශයේ ඉඩම් අක්කර 800ක් ආරක්ෂක අංශ විසින් අත්පත් කරගැනීමට යන බව වාර්තා වේ. පානම ප්‍රදේශයේ ඉඩම් අක්කර 800ක් ආරක්ෂක අංශ විසින් අත්පත් කරගැනීමට යන බව වාර්තා වේ. පානම විහරස්‍ථානය ඇතුළු ධීවර ජනතාව සතු මෙම ඉඩම් නීත්‍යානුකූලව මෙතෙක් පවරාදීමක් කර නැති වුවද ආරක්ෂක අංශ විසින් එම ඉඩම්වල ඉදිකිරීම් අරඹා තිබේ.   පානම විහරස්‍ථානය ඇතුළු ධීවර ජනතාව සතු මෙම ඉඩම් නීත්‍යානුකූලව මෙතෙක් පවරාදීමක් කර නැති වුවද ආරක්ෂක අංශ විසින් එම ඉඩම්වල ඉදිකිරීම් අරඹා තිබේ.  ප්‍රාදේශීය ලේකම්වරයා විසින් පසුගියදා පැවති සාකච්ඡාවකදී සඳහන් කර ඇත්තේ එස්.ටී.එෆ්. කඳවුරක් සඳහා අක්කර 05ක් දැනමත් පවරාදී ඇති අතර සෙසු ඉඩම්වල මිනුම් කටයුතු අවසන් වී නොමැති බැවින් පවරාදීම් පිළිබඳව අවසන් තීරණයක් මෙතෙක් ගෙන නොමැති බවය.  ප්‍රාදේශීය ලේකම්වරයා විසින් පසුගියදා පැවති සාකච්ඡාවකදී සඳහන් කර ඇත්තේ එස්.ටී.එෆ්. කඳවුරක් සඳහා අක්කර 05ක් දැනමත් පවරාදී ඇති අතර සෙසු ඉඩම්වල මිනුම් කටයුතු අවසන් වී නොමැති බැවින් පවරාදීම් පිළිබඳව අවසන් තීරණයක් මෙතෙක් ගෙන නොමැති බවය. කෙසේ වුවද පානම විහාරාධිපති හිමියන් ඇතුළු ප්‍රදේශවාසීන්ගේ දැඩි විරෝධය මෙම පියවරට එරෙහිව එල්ලවී ඇති අතර විහාර ඉඩම් පවරා ගන්නේනම් ඊට විරෝධය පළකරමින් ප්‍රදේශයේ පන්සල් 08කින් භික්ෂූන් වහන්සේ පිටවී යාමට සූදානම් බව සඳහන්ය. කෙසේ වුවද පානම විහාරාධිපති හිමියන් ඇතුළු ප්‍රදේශවාසීන්ගේ දැඩි විරෝධය මෙම පියවරට එරෙහිව එල්ලවී ඇති අතර විහාර ඉඩම් පවරා ගන්නේනම් ඊට විරෝධය පළකරමින් ප්‍රදේශයේ පන්සල් 08කින් භික්ෂූන් වහන්සේ පිටවී යාමට සූදානම් බව සඳහන්ය.", "URL": "https://lankatruth.com/si/?p=6816", "Category": "පුවත්", "Parent URL": null}