{"Source": "Lankatruth", "Timestamp": "April 7, 2013", "Headline": "71 අරගලය යනු ධනේෂ්වර ශ්‍රී ලංකාවේ පළමු නිර්ධනපංතික නැගිටීමයි – ජවිපෙ", "News Content": "විවිධ පුද්ගලයන් විවිධාකාරයේ අර්ථකතන සැපයුවත් 71 ‍අප්‍රේල් අරගලය යනු ධනපති පංතියට එරෙහිව නිර්ධන පතිකයින්ගේ ප්‍රථම නැගිටීම බව ජනතා විමුක්ති පෙරමුණ පවසයි. අප්‍රේල් 05 දින කුරුණෑගලදී ජනතා විමුක්ති පෙරමුණේ 42වන අප්‍රේල් විරැ සමරුව පැවැත්වීය. විවිධ පුද්ගලයන් විවිධාකාරයේ අර්ථකතන සැපයුවත් 71 ‍අප්‍රේල් අරගලය යනු ධනපති පංතියට එරෙහිව නිර්ධන පතිකයින්ගේ ප්‍රථම නැගිටීම බව ජනතා විමුක්ති පෙරමුණ පවසයි. අප්‍රේල් 05 දින කුරුණෑගලදී ජනතා විමුක්ති පෙරමුණේ 42වන අප්‍රේල් විරැ සමරුව පැවැත්වීය. එහිදී අදහස් දැක්වූ ජ.වි.පෙ. නායක සෝමවංශ අමරසිංහ මහතා…   එහිදී අදහස් දැක්වූ ජ.වි.පෙ. නායක සෝමවංශ අමරසිංහ මහතා…  20 වැනි සියවසේ ශ‍්‍රී ලාංකීය දේශපාලනයේ අසිරිමත්, වැදගත් දියුණු හැරවුම ලෙස දකින 71 අපේ‍්‍රල් අරගලය සැමරීම සඳහාත් එහිදී ජීවිත පරිත්‍යාග කරපු සහෝදර සහෝදරියන්, හිතවතුන් සැමරීම සඳහාත් අද අපි රැස්වෙලා ඉන්නේ. මේ 42වෙනි වාරයයි. එය අපිට 42ක් නොව හතලිස් දෙදහස්වාරයක් වටිනවා. අද අපට ඔවුන්ගේ ආදර්ශය අවශ්‍ය වෙලා තිබෙනවා.   වැනි සියවසේ ශ‍්‍රී ලාංකීය දේශපාලනයේ අසිරිමත් වැදගත් දියුණු හැරවුම ලෙස දකින   අපේ‍්‍රල් අරගලය සැමරීම සඳහාත් එහිදී ජීවිත පරිත්‍යාග කරපු සහෝදර සහෝදරියන් හිතවතුන් සැමරීම සඳහාත් අද අපි රැස්වෙලා ඉන්නේ. මේ  වෙනි වාරයයි. එය අපිට  ක් නොව හතලිස් දෙදහස්වාරයක් වටිනවා. අද අපට ඔවුන්ගේ ආදර්ශය අවශ්‍ය වෙලා තිබෙනවා.  20 වැනි සියවසේ ශ‍්‍රී ලාංකීය දේශපාලනයේ අසිරිමත්, වැදගත් දියුණු හැරවුම ලෙස දකින 71 අපේ‍්‍රල් අරගලය සැමරීම සඳහාත් එහිදී ජීවිත පරිත්‍යාග කරපු සහෝදර සහෝදරියන්, හිතවතුන් සැමරීම සඳහාත් අද අපි රැස්වෙලා ඉන්නේ. මේ 42වෙනි වාරයයි. එය අපිට 42ක් නොව හතලිස් දෙදහස්වාරයක් වටිනවා. අද අපට ඔවුන්ගේ ආදර්ශය අවශ්‍ය වෙලා තිබෙනවා.  රෝහණ සහෝදරයා මේ පක්ෂය හැදුවේ ධනපති පාලනයට අභියෝග කරන්න. ධනපති පංතියටත් අපටත් ඒක සැකයක් නොවේ. හණමිටි , එකතැන පල්වූ දේශපාලනය වෙනුවට අලූත් මාවතක් විවෘත කළා. නිර්ධනීන්ට පක්ෂයක් හදන්න පුරෝගාමියෙක් වුණා. ජවිපෙ ගොඩ නගද්දී බාධා එල්ල වුණා. අද ප‍්‍රශ්නයක් තිබෙනවා. අපේ‍්‍රල් නැගිටීම පිළිබඳ ජනතාවට ඇත්ත දැනගන්න නොහැකි වෙලා තිබෙනවා. එය දැනගන්න බැරි කරලා තියෙනවා. ඒ නිසා ජවිපෙ කාර්යබාරය ගැන නැවත නැවත අවධාරණය කළ යුතුව තිබෙනවා. එකතැන පල්වූ දේශපාලනය වෙනුවට අලූත් මාවතක් විවෘත කළා. නිර්ධනීන්ට පක්ෂයක් හදන්න පුරෝගාමියෙක් වුණා. ජවිපෙ ගොඩ නගද්දී බාධා එල්ල වුණා. අද ප‍්‍රශ්නයක් තිබෙනවා. අපේ‍්‍රල් නැගිටීම පිළිබඳ ජනතාවට ඇත්ත දැනගන්න නොහැකි වෙලා තිබෙනවා. එය දැනගන්න බැරි කරලා තියෙනවා. ඒ නිසා ජවිපෙ කාර්යබාරය ගැන නැවත නැවත අවධාරණය කළ යුතුව තිබෙනවා. රෝහණ සහෝදරයා මේ පක්ෂය හැදුවේ ධනපති පාලනයට අභියෝග කරන්න. ධනපති පංතියටත් අපටත් ඒක සැකයක් නොවේ. හණමිටි, එකතැන පල්වූ දේශපාලනය වෙනුවට අලූත් මාවතක් විවෘත කළා. නිර්ධනීන්ට පක්ෂයක් හදන්න පුරෝගාමියෙක් වුණා. ජවිපෙ ගොඩ නගද්දී බාධා එල්ල වුණා. අද ප‍්‍රශ්නයක් තිබෙනවා. අපේ‍්‍රල් නැගිටීම පිළිබඳ ජනතාවට ඇත්ත දැනගන්න නොහැකි වෙලා තිබෙනවා. එය දැනගන්න බැරි කරලා තියෙනවා. ඒ නිසා ජවිපෙ කාර්යබාරය ගැන නැවත නැවත අවධාරණය කළ යුතුව තිබෙනවා. ශ‍්‍රීලනිපය , එජාපය ජනතා විමුක්ති පෙරමුණ පිළිබඳව අදත් කතා කරන්නේ 1971 අපේ‍්‍රල්, 88-89 ගැන මතක් කරලා. ජවිපෙ මිනීමරු සංවිධානයක් කියලා තහවුරු කරන්න උත්සාහ කරනවා. අවු. 42කටත් පස්සේ ධනපති පංතිය කියන්නේ ඒ කතාවමයි. නමුත් ඔවුන් සමත්වී නැහැ එය තහවුරු කරන්න. නමුත් ජවිපෙ කාර්යභාරය ජනතාව අතර තහුවරු වෙලා තිබෙනවා. අපි ඒ වෙනුවෙන් දහදිය, කඳුළු සැලූවා. එනිසා ඉතිහාසය නිවැරදි කළ යුතුව තිබෙනවා. අපේ‍්‍රල් 05 නැගිටීම හදිසි දෙයක්ද? එය පටන් ගන්නේ අපේ‍්‍රල් 05 වුණාට ජවිපෙ මර්දනය කිරීම පටන් ගන්නේ ඊට බොහෝ කලින්. එය ඈත අතීතයට දිව යනවා. ජවිපෙට තිබුණ ලොකුම අවලාදය සී.අයි.ඒ කෙමනක් කියපු එකයි. රෝහණ සහෝදරයා හිරෙන් නිදහස් වෙලා ඇවිත් ඒ ගැන කිව්වා. එම අවලාදවලට මුහුණ දීලා තමයි මේ පක්ෂය හැදුවේ. එය ලෙහෙසි අරගලයක් නෙවෙයි. එජාපය ජනතා විමුක්ති පෙරමුණ පිළිබඳව අදත් කතා කරන්නේ   අපේ‍්‍රල්  ගැන මතක් කරලා. ජවිපෙ මිනීමරු සංවිධානයක් කියලා තහවුරු කරන්න උත්සාහ කරනවා. අවු.  කටත් පස්සේ ධනපති පංතිය කියන්නේ ඒ කතාවමයි. නමුත් ඔවුන් සමත්වී නැහැ එය තහවුරු කරන්න. නමුත් ජවිපෙ කාර්යභාරය ජනතාව අතර තහුවරු වෙලා තිබෙනවා. අපි ඒ වෙනුවෙන් දහදිය කඳුළු සැලූවා. එනිසා ඉතිහාසය නිවැරදි කළ යුතුව තිබෙනවා. අපේ‍්‍රල්   නැගිටීම හදිසි දෙයක්ද එය පටන් ගන්නේ අපේ‍්‍රල්   වුණාට ජවිපෙ මර්දනය කිරීම පටන් ගන්නේ ඊට බොහෝ කලින්. එය ඈත අතීතයට දිව යනවා. ජවිපෙට තිබුණ ලොකුම අවලාදය සී.අයි.ඒ කෙමනක් කියපු එකයි. රෝහණ සහෝදරයා හිරෙන් නිදහස් වෙලා ඇවිත් ඒ ගැන කිව්වා. එම අවලාදවලට මුහුණ දීලා තමයි මේ පක්ෂය හැදුවේ. එය ලෙහෙසි අරගලයක් නෙවෙයි. ශ‍්‍රීලනිපය, එජාපය ජනතා විමුක්ති පෙරමුණ පිළිබඳව අදත් කතා කරන්නේ 1971 අපේ‍්‍රල්, 88-89 ගැන මතක් කරලා. ජවිපෙ මිනීමරු සංවිධානයක් කියලා තහවුරු කරන්න උත්සාහ කරනවා. අවු. 42කටත් පස්සේ ධනපති පංතිය කියන්නේ ඒ කතාවමයි. නමුත් ඔවුන් සමත්වී නැහැ එය තහවුරු කරන්න. නමුත් ජවිපෙ කාර්යභාරය ජනතාව අතර තහුවරු වෙලා තිබෙනවා. අපි ඒ වෙනුවෙන් දහදිය, කඳුළු සැලූවා. එනිසා ඉතිහාසය නිවැරදි කළ යුතුව තිබෙනවා. අපේ‍්‍රල් 05 නැගිටීම හදිසි දෙයක්ද? එය පටන් ගන්නේ අපේ‍්‍රල් 05 වුණාට ජවිපෙ මර්දනය කිරීම පටන් ගන්නේ ඊට බොහෝ කලින්. එය ඈත අතීතයට දිව යනවා. ජවිපෙට තිබුණ ලොකුම අවලාදය සී.අයි.ඒ කෙමනක් කියපු එකයි. රෝහණ සහෝදරයා හිරෙන් නිදහස් වෙලා ඇවිත් ඒ ගැන කිව්වා. එම අවලාදවලට මුහුණ දීලා තමයි මේ පක්ෂය හැදුවේ. එය ලෙහෙසි අරගලයක් නෙවෙයි. අපට අවලාද නගපු , අවලාදවලින් දමා ගසපු වාමාංශිකයින් රෝහණ සහෝදරයා විසින් 77, 78 කාලෙදී එකට එකතු කළා. ත‍්‍රස්තවාදය වැලැක්වීමේ පනතට විරුද්ධව කටයුතු කරන්න ඒ අය එකතු වුණා. සී.අයි.ඒ අවලාදය පරාජය කළා. ඒ ඉතිහාසය අමතක කරලා අරගලයක් ගැන කතා කරන්න බැහැ. 1970දී සමගි පෙරමුණ බලයට පත්වුණා. රෝහණ සහෝදරයා ගොඩනගපු ජවිපෙ ගැන හොයන්න යූඑන්පිය රහස් පොලිසියට බාරදුන්නා. යූඑන්පිය බාරදුන්න වැරදි තොරතුරු සිරිමා බණ්ඩාරනායක විශ්වාස කළා. අපිට සී.අයි.ඒ. අවලාදවලින් දමා ගැසුවා. පස්සේ ඒ අයම ඒක නිෂ්ප‍්‍රභා කළා. අද ඒ ඉතිහාසය නිවැරදි කළ යුතුව තිබෙනවා.  අවලාදවලින් දමා ගසපු වාමාංශිකයින් රෝහණ සහෝදරයා විසින්   කාලෙදී එකට එකතු කළා. ත‍්‍රස්තවාදය වැලැක්වීමේ පනතට විරුද්ධව කටයුතු කරන්න ඒ අය එකතු වුණා. සී.අයි.ඒ අවලාදය පරාජය කළා. ඒ ඉතිහාසය අමතක කරලා අරගලයක් ගැන කතා කරන්න බැහැ.  දී සමගි පෙරමුණ බලයට පත්වුණා. රෝහණ සහෝදරයා ගොඩනගපු ජවිපෙ ගැන හොයන්න යූඑන්පිය රහස් පොලිසියට බාරදුන්නා. යූඑන්පිය බාරදුන්න වැරදි තොරතුරු සිරිමා බණ්ඩාරනායක විශ්වාස කළා. අපිට සී.අයි.ඒ. අවලාදවලින් දමා ගැසුවා. පස්සේ ඒ අයම ඒක නිෂ්ප‍්‍රභා කළා. අද ඒ ඉතිහාසය නිවැරදි කළ යුතුව තිබෙනවා.  අපට අවලාද නගපු, අවලාදවලින් දමා ගසපු වාමාංශිකයින් රෝහණ සහෝදරයා විසින් 77, 78 කාලෙදී එකට එකතු කළා. ත‍්‍රස්තවාදය වැලැක්වීමේ පනතට විරුද්ධව කටයුතු කරන්න ඒ අය එකතු වුණා. සී.අයි.ඒ අවලාදය පරාජය කළා. ඒ ඉතිහාසය අමතක කරලා අරගලයක් ගැන කතා කරන්න බැහැ. 1970දී සමගි පෙරමුණ බලයට පත්වුණා. රෝහණ සහෝදරයා ගොඩනගපු ජවිපෙ ගැන හොයන්න යූඑන්පිය රහස් පොලිසියට බාරදුන්නා. යූඑන්පිය බාරදුන්න වැරදි තොරතුරු සිරිමා බණ්ඩාරනායක විශ්වාස කළා. අපිට සී.අයි.ඒ. අවලාදවලින් දමා ගැසුවා. පස්සේ ඒ අයම ඒක නිෂ්ප‍්‍රභා කළා. අද ඒ ඉතිහාසය නිවැරදි කළ යුතුව තිබෙනවා.  එදා ජවිපෙ ජනතාවට ගෙනගිය පණිවිඩය ජනතාව භාරගත් නිසා ජවිපෙ වර්ධනය වුණා. රෝහණ සහෝදරයා ලංකාවේදී මාක්ස් ලෙනින්වාදී පක්ෂයක් ලෙස තමයි ජවිපෙ නිර්මාණය කළේ. ඒ වනවිට ලංකාවේ කොමියුනිස්ට් පක්ෂයක් තිබුණා. ඒ නිසා තවත් කොමියුනිස්ට් පක්ෂයක් වෙනුවට මාක්ස් ලෙනින්වාදී ජනතා විමුක්ති පෙරමුණ හැදුවා. එදා අපිට ජාත්‍යන්තර කොමියුනිස්ට් ව්‍යාපාරයේ , ජාත්‍යන්තර තරුණ සහ ශිෂ්‍ය සමුළුවේ සාමාජිකත්වය අහිමි කළා. එදා ජවිපෙට එරෙහිව කි‍්‍රයාමාර්ග ගත් වාමාංශික පක්ෂ දැන් ඒ ගැන ස්වයං විවේචනයක් කරගත යුතුයි. අපි අද ජාත්‍යන්තර තරුණ සමුළුවේ සාමාජිකත්වය ලබාගෙන තිබෙනවා. ඒක අපේ අයිතියයි.  ජාත්‍යන්තර තරුණ සහ ශිෂ්‍ය සමුළුවේ සාමාජිකත්වය අහිමි කළා. එදා ජවිපෙට එරෙහිව කි‍්‍රයාමාර්ග ගත් වාමාංශික පක්ෂ දැන් ඒ ගැන ස්වයං විවේචනයක් කරගත යුතුයි. අපි අද ජාත්‍යන්තර තරුණ සමුළුවේ සාමාජිකත්වය ලබාගෙන තිබෙනවා. ඒක අපේ අයිතියයි.  එදා ජවිපෙ ජනතාවට ගෙනගිය පණිවිඩය ජනතාව භාරගත් නිසා ජවිපෙ වර්ධනය වුණා. රෝහණ සහෝදරයා ලංකාවේදී මාක්ස් ලෙනින්වාදී පක්ෂයක් ලෙස තමයි ජවිපෙ නිර්මාණය කළේ. ඒ වනවිට ලංකාවේ කොමියුනිස්ට් පක්ෂයක් තිබුණා. ඒ නිසා තවත් කොමියුනිස්ට් පක්ෂයක් වෙනුවට මාක්ස් ලෙනින්වාදී ජනතා විමුක්ති පෙරමුණ හැදුවා. එදා අපිට ජාත්‍යන්තර කොමියුනිස්ට් ව්‍යාපාරයේ, ජාත්‍යන්තර තරුණ සහ ශිෂ්‍ය සමුළුවේ සාමාජිකත්වය අහිමි කළා. එදා ජවිපෙට එරෙහිව කි‍්‍රයාමාර්ග ගත් වාමාංශික පක්ෂ දැන් ඒ ගැන ස්වයං විවේචනයක් කරගත යුතුයි. අපි අද ජාත්‍යන්තර තරුණ සමුළුවේ සාමාජිකත්වය ලබාගෙන තිබෙනවා. ඒක අපේ අයිතියයි.  ජාත්‍යන්තර කොමියුනිස්ට් ව්‍යාපාරයේ ජාත්‍යන්තර කමිටුවේ ඉන්න සහෝදරවරු අපේ වේදිකාවල නගිනවා. අපිට ජාත්‍යන්තර කටයුතුවලදී හමුවෙනවා. ඒ අයට අපි ගැන ප‍්‍රශ්නයක් නැහැ. අපි ගැන පැහැදිලි අවබෝදයක් තිබෙනවා. ලංකාවේ එකම මාක්ස් ලෙනින්වාදී පක්ෂය ජනතා විමුක්ති පෙරමුණ බව ඔවුන් දන්නවා. මෙහෙ ඉන්න සමහර පක්ෂ අපි ගැන වැරදි තොරතුරු දෙනවා. ඒ ගැන අපි කණගාටුවට පත්වෙනවා. එය වහාම නවත්වන්න ඕනෑ. එම පක්ෂ රටට , ජනතාවට, කොමියුනිස්ට් ව්‍යාපාරයට ආදරය කරනවා නම් අලූත් බලවේගවලට ඉඩ දෙන්න ඕනෑ. ලංකාවේ කොමියුනිස්ට් පක්ෂයට කියනවා ඒකට ඉඩ දෙන්න කියලා. අපි ගැන කොමියුනිස්ට් ව්‍යාපාරයට අවශ්‍ය කරලා තිබෙන ඒ නිර්දේශය ජාත්‍යන්තර කොමියුනිස්ට් ව්‍යාපාරයට ලබා දෙන්න. එය කොමියුනිස්ට් පක්ෂයට සතුටට කරුණක් වෙයි.  ජනතාවට කොමියුනිස්ට් ව්‍යාපාරයට ආදරය කරනවා නම් අලූත් බලවේගවලට ඉඩ දෙන්න ඕනෑ. ලංකාවේ කොමියුනිස්ට් පක්ෂයට කියනවා ඒකට ඉඩ දෙන්න කියලා. අපි ගැන කොමියුනිස්ට් ව්‍යාපාරයට අවශ්‍ය කරලා තිබෙන ඒ නිර්දේශය ජාත්‍යන්තර කොමියුනිස්ට් ව්‍යාපාරයට ලබා දෙන්න. එය කොමියුනිස්ට් පක්ෂයට සතුටට කරුණක් වෙයි.  ජාත්‍යන්තර කොමියුනිස්ට් ව්‍යාපාරයේ ජාත්‍යන්තර කමිටුවේ ඉන්න සහෝදරවරු අපේ වේදිකාවල නගිනවා. අපිට ජාත්‍යන්තර කටයුතුවලදී හමුවෙනවා. ඒ අයට අපි ගැන ප‍්‍රශ්නයක් නැහැ. අපි ගැන පැහැදිලි අවබෝදයක් තිබෙනවා. ලංකාවේ එකම මාක්ස් ලෙනින්වාදී පක්ෂය ජනතා විමුක්ති පෙරමුණ බව ඔවුන් දන්නවා. මෙහෙ ඉන්න සමහර පක්ෂ අපි ගැන වැරදි තොරතුරු දෙනවා. ඒ ගැන අපි කණගාටුවට පත්වෙනවා. එය වහාම නවත්වන්න ඕනෑ. එම පක්ෂ රටට, ජනතාවට, කොමියුනිස්ට් ව්‍යාපාරයට ආදරය කරනවා නම් අලූත් බලවේගවලට ඉඩ දෙන්න ඕනෑ. ලංකාවේ කොමියුනිස්ට් පක්ෂයට කියනවා ඒකට ඉඩ දෙන්න කියලා. අපි ගැන කොමියුනිස්ට් ව්‍යාපාරයට අවශ්‍ය කරලා තිබෙන ඒ නිර්දේශය ජාත්‍යන්තර කොමියුනිස්ට් ව්‍යාපාරයට ලබා දෙන්න. එය කොමියුනිස්ට් පක්ෂයට සතුටට කරුණක් වෙයි.  අපව මේ  71 අරගලයට ඇදලා දැම්මේ කවුද? ධනපති පංතිය කතා කරන්නේ 71 අපේ‍්‍රල් 05 ගැන පමණයි. 71 අරගලය කියන්නේ තමන්ගේ පපුව හරහා උණ්ඩයක් යවාගන්න ආසාවෙන් කරපු අරගලයක් නෙවෙයි. අරගලය පැන නැගුනේ අපේ පංතියට පක්ෂයක් හදන්න රෝහණ විජේවීර සහෝදරයා ආරම්භ කරපු වෙලාවේ සිටයි. අපේ පංතියට නොතිබූ පක්ෂය හදන්න අරම්භ කළා. එජාපය, සමගි පෙරමුණ ආණ්ඩුව ඒ ආරම්භයේ සිට පක්ෂයේ ප‍්‍රචාරක, අධ්‍යාපන, සංවිධාන කටයුතු කරන්න දුන්නේ නැහැ. අපිව මර්දනය කළා. ඒ වනකොට ජවිපෙ කිසිදු නීති විරෝධී කටයුත්තක් කළේ නැහැ. අපිත් දේශපාලන පක්ෂයක් පමණයි.   අරගලයට ඇදලා දැම්මේ කවුද ධනපති පංතිය කතා කරන්නේ   අපේ‍්‍රල්   ගැන පමණයි.   අරගලය කියන්නේ තමන්ගේ පපුව හරහා උණ්ඩයක් යවාගන්න ආසාවෙන් කරපු අරගලයක් නෙවෙයි. අරගලය පැන නැගුනේ අපේ පංතියට පක්ෂයක් හදන්න රෝහණ විජේවීර සහෝදරයා ආරම්භ කරපු වෙලාවේ සිටයි. අපේ පංතියට නොතිබූ පක්ෂය හදන්න අරම්භ කළා. එජාපය සමගි පෙරමුණ ආණ්ඩුව ඒ ආරම්භයේ සිට පක්ෂයේ ප‍්‍රචාරක අධ්‍යාපන සංවිධාන කටයුතු කරන්න දුන්නේ නැහැ. අපිව මර්දනය කළා. ඒ වනකොට ජවිපෙ කිසිදු නීති විරෝධී කටයුත්තක් කළේ නැහැ. අපිත් දේශපාලන පක්ෂයක් පමණයි.  අපව මේ 71 අරගලයට ඇදලා දැම්මේ කවුද? ධනපති පංතිය කතා කරන්නේ 71 අපේ‍්‍රල් 05 ගැන පමණයි. 71 අරගලය කියන්නේ තමන්ගේ පපුව හරහා උණ්ඩයක් යවාගන්න ආසාවෙන් කරපු අරගලයක් නෙවෙයි. අරගලය පැන නැගුනේ අපේ පංතියට පක්ෂයක් හදන්න රෝහණ විජේවීර සහෝදරයා ආරම්භ කරපු වෙලාවේ සිටයි. අපේ පංතියට නොතිබූ පක්ෂය හදන්න අරම්භ කළා. එජාපය, සමගි පෙරමුණ ආණ්ඩුව ඒ ආරම්භයේ සිට පක්ෂයේ ප‍්‍රචාරක, අධ්‍යාපන, සංවිධාන කටයුතු කරන්න දුන්නේ නැහැ. අපිව මර්දනය කළා. ඒ වනකොට ජවිපෙ කිසිදු නීති විරෝධී කටයුත්තක් කළේ නැහැ. අපිත් දේශපාලන පක්ෂයක් පමණයි.  එවකට සිටි ආරක්ෂක ලේකම් රාජ්කුමාර් රත්නවේල් අපේ‍්‍රල් අරගලයට මාස කිහිපයකට පෙර කිව්වේ ආණ්ඩුවට ඉන්න අංක එකේ සතුරා ජවිපෙ ඒ නිසා හඹාගොස් විනාශ කළ යුතුයි කියලා. එදා රෝහණ සහෝදරයා අපරාධ යුක්ති විනිශ්චය කොමිසන් සභාවේදී ඇහුව්වා වගේම අදත් අපි අහනවා ජවිපෙ කොහොමද ආණ්ඩුවේ අංක එකේ සතුරා වුණේ කොහොමද ? එදා අධිකරණයෙන් අපිට සාධාරණයක් ඉටු කළේ නැහැ. පහුගියදා සිදුවුණු සිදුවීම්වලින් පෙන්නුවා අධිකරණය ධනපති පංතියට කරදරයක් එය කුඩුපට්ටම් කරලා දානවා කියලා. අධිකරණයේ ස්වාධීනත්ව විනාශ කරලා දැම්මා. ඒ වගේම තමයි එදත්. ඉන් පසු එදා ඒ අරගලයේදී අපේ සහෝදරවරු දහටදාහක් විසිදාහක් ඝාතනය කරලා දැම්මා.  එදා අධිකරණයෙන් අපිට සාධාරණයක් ඉටු කළේ නැහැ. පහුගියදා සිදුවුණු සිදුවීම්වලින් පෙන්නුවා අධිකරණය ධනපති පංතියට කරදරයක් එය කුඩුපට්ටම් කරලා දානවා කියලා. අධිකරණයේ ස්වාධීනත්ව විනාශ කරලා දැම්මා. ඒ වගේම තමයි එදත්. ඉන් පසු එදා ඒ අරගලයේදී අපේ සහෝදරවරු දහටදාහක් විසිදාහක් ඝාතනය කරලා දැම්මා.  එවකට සිටි ආරක්ෂක ලේකම් රාජ්කුමාර් රත්නවේල් අපේ‍්‍රල් අරගලයට මාස කිහිපයකට පෙර කිව්වේ ආණ්ඩුවට ඉන්න අංක එකේ සතුරා ජවිපෙ ඒ නිසා හඹාගොස් විනාශ කළ යුතුයි කියලා. එදා රෝහණ සහෝදරයා අපරාධ යුක්ති විනිශ්චය කොමිසන් සභාවේදී ඇහුව්වා වගේම අදත් අපි අහනවා ජවිපෙ කොහොමද ආණ්ඩුවේ අංක එකේ සතුරා වුණේ කොහොමද? එදා අධිකරණයෙන් අපිට සාධාරණයක් ඉටු කළේ නැහැ. පහුගියදා සිදුවුණු සිදුවීම්වලින් පෙන්නුවා අධිකරණය ධනපති පංතියට කරදරයක් එය කුඩුපට්ටම් කරලා දානවා කියලා. අධිකරණයේ ස්වාධීනත්ව විනාශ කරලා දැම්මා. ඒ වගේම තමයි එදත්. ඉන් පසු එදා ඒ අරගලයේදී අපේ සහෝදරවරු දහටදාහක් විසිදාහක් ඝාතනය කරලා දැම්මා.  එදා සිරිමාවෝ දේශපාලනය දැනගෙන නෙවයි වැඩ කළේ. තේරෙන්නේ නැති දේශපාලනය මොන්ටිසෝරිකරණය කරන්න එයාට උපදේශකයෝ හිටියා. පිරිමාවෝ උපදේශකයින්ගේ උපදේශවලින් ගමන්ගේ අවසානය ළඟා කරගත්තා. දැන් ඉන්න නායකයන්ටත් උපදේශකයෝ හැට හැත්තෑවක් ඉන්නවා. හැබැයි උපදෙස් දෙන්නේ නැහැ. අඩුම තරමේ අපේ රටට දැන් විදේශ ප‍්‍රතිපත්තියක් නැහැ. අද රටේ නායකයෝ තමන්ට බැරිදේ මොකක්ද කියලා දන්නේ නැහැ.    එදා සිරිමාවෝ දේශපාලනය දැනගෙන නෙවයි වැඩ කළේ. තේරෙන්නේ නැති දේශපාලනය මොන්ටිසෝරිකරණය කරන්න එයාට උපදේශකයෝ හිටියා. පිරිමාවෝ උපදේශකයින්ගේ උපදේශවලින් ගමන්ගේ අවසානය ළඟා කරගත්තා. දැන් ඉන්න නායකයන්ටත් උපදේශකයෝ හැට හැත්තෑවක් ඉන්නවා. හැබැයි උපදෙස් දෙන්නේ නැහැ. අඩුම තරමේ අපේ රටට දැන් විදේශ ප‍්‍රතිපත්තියක් නැහැ. අද රටේ නායකයෝ තමන්ට බැරිදේ මොකක්ද කියලා දන්නේ නැහැ.   අපට  71 අරගලය ගැන ස්වයං විවේචනයක් තිබෙනවා. නමුත් අපට වෙන විකල්පයක් තිබුණේ නැහැ. එදා ධනපති පංතිය මර්දනය ජයග‍්‍රහණය කළ පසු රෝහණ සහෝදරයාගේ සාක්ෂි, ලියකියවිලි විනාශ කරලා යටපත් කරලා දැම්මා. අරගලයේ ආරම්භයත් ඊට හේතුත් ඒ සාක්ෂිවල තිබෙනවා. ධනපති පංතිය කිව්වා 71 අරගලයේදී විශාල විනාශයක් වුණා, කෝටි ගණන් මුදල් නාස්තියක් වුණා කියලා. යම් විනාශයක් වුණු බව අපි විශ්වාස කරනවා. නමුත් 71 අරගලයේ සිට මේ දක්වා ධනපති පංතිය කොතරම් මුදලක් විනාශ කරලා තියෙනවද? මංකොල්ල කාලා තියෙනවද? එදා ඇතිවුණු සිවිල් යුද්ධය තේ පැන් සංග‍්‍රහයක් නෙවෙයි. වෙඞ් හුවමාරුවලදී ජීවිත විනාශ වෙන්න පුළුවන්. ධනපති පංතියට සේවය කරපු කුලී හේවායන් සුළු පිරිසක් මරණයට පත්වුණා. නමුත් ඔවන් දන්නේ නැහැ මරණයට පත්වුණේ මොකටද කියලාවත්.  අරගලය ගැන ස්වයං විවේචනයක් තිබෙනවා. නමුත් අපට වෙන විකල්පයක් තිබුණේ නැහැ. එදා ධනපති පංතිය මර්දනය ජයග‍්‍රහණය කළ පසු රෝහණ සහෝදරයාගේ සාක්ෂි ලියකියවිලි විනාශ කරලා යටපත් කරලා දැම්මා. අරගලයේ ආරම්භයත් ඊට හේතුත් ඒ සාක්ෂිවල තිබෙනවා. ධනපති පංතිය කිව්වා   අරගලයේදී විශාල විනාශයක් වුණා කෝටි ගණන් මුදල් නාස්තියක් වුණා කියලා. යම් විනාශයක් වුණු බව අපි විශ්වාස කරනවා. නමුත්   අරගලයේ සිට මේ දක්වා ධනපති පංතිය කොතරම් මුදලක් විනාශ කරලා තියෙනවද මංකොල්ල කාලා තියෙනවද එදා ඇතිවුණු සිවිල් යුද්ධය තේ පැන් සංග‍්‍රහයක් නෙවෙයි. වෙඞ් හුවමාරුවලදී ජීවිත විනාශ වෙන්න පුළුවන්. ධනපති පංතියට සේවය කරපු කුලී හේවායන් සුළු පිරිසක් මරණයට පත්වුණා. නමුත් ඔවන් දන්නේ නැහැ මරණයට පත්වුණේ මොකටද කියලාවත්. අපට 71 අරගලය ගැන ස්වයං විවේචනයක් තිබෙනවා. නමුත් අපට වෙන විකල්පයක් තිබුණේ නැහැ. එදා ධනපති පංතිය මර්දනය ජයග‍්‍රහණය කළ පසු රෝහණ සහෝදරයාගේ සාක්ෂි, ලියකියවිලි විනාශ කරලා යටපත් කරලා දැම්මා. අරගලයේ ආරම්භයත් ඊට හේතුත් ඒ සාක්ෂිවල තිබෙනවා. ධනපති පංතිය කිව්වා 71 අරගලයේදී විශාල විනාශයක් වුණා, කෝටි ගණන් මුදල් නාස්තියක් වුණා කියලා. යම් විනාශයක් වුණු බව අපි විශ්වාස කරනවා. නමුත් 71 අරගලයේ සිට මේ දක්වා ධනපති පංතිය කොතරම් මුදලක් විනාශ කරලා තියෙනවද? මංකොල්ල කාලා තියෙනවද? එදා ඇතිවුණු සිවිල් යුද්ධය තේ පැන් සංග‍්‍රහයක් නෙවෙයි. වෙඞ් හුවමාරුවලදී ජීවිත විනාශ වෙන්න පුළුවන්. ධනපති පංතියට සේවය කරපු කුලී හේවායන් සුළු පිරිසක් මරණයට පත්වුණා. නමුත් ඔවන් දන්නේ නැහැ මරණයට පත්වුණේ මොකටද කියලාවත්. ධනපති පංතිය අපට චෝදනා කළා අරගලයේ ප‍්‍රහාරකයෝ ජවිපෙ කියලා. අපි අනුගමනය කළේ ආරක්ෂක පියවරත් පමණයි. දේශපාලන පක්ෂයක් හදන්න තිබුණු අයිතිය තමයි අපිට තිබුණේ. මේ රටේ බලවේගය නිර්ධන පංතියේ අපි කියලයි අපි හ `ඩ නැගුවේ. 77දී ඊනියා ප‍්‍රජාතන්ත‍්‍රවාදී ප‍්‍රවාහයට අපි ඇතුල් වුණා. නමුත් 83දී අපිය තහනම් කළා. ඒ අපි ප‍්‍රජාතන්ත‍්‍රවාදය, මහ මැතිවරණය ඉල්ලා සිටිය නිසයි. පසුව ජේ.ආර්. ජයවර්ධන අවසන් මොහොතේ කියා සිටියා ජවිපෙ කිහිපදෙනෙක් පාර්ලිමේන්තුවට එන බව දන්න නිසා තමයි පක්ෂය තහනම් කළේ කියලා. නැතිව අපි නීතිය උල්ලංගණය කළේ නැහැ. සාහසික වැඩ කළේ නැහැ. එවකට සිටි ජනාධිපතිවරයා කිව්වේ මොකක්ද? ජවිපෙ සාහසිකයන් මරනු! මරණ අයට ප‍්‍රශ්නයක් නම් මම බලාගන්නම් කිව්වා. අභිමානවත් පක්ෂයක් රට වෙනුවෙන් කළ යුත්තේ කුමක්ද? එදා සිදුවූ ඉන්දියානු මැදිහත්වීමට, බෙදුම්වාදයට, ප‍්‍රජාතන්ත‍්‍රවාදය නැති කිරීමට එරෙහිව ජවිපෙ කළ යුතුව තිබුණේ කුමක්ද? එහිදී සිදුවූයේ ජයද පරාජයද කියලා වැදගත් නැහැ. අරමුණයි වැදගත් වන්නේ. ඔළුවෙන් සිටුවා තිබෙන ඉතිහාසය කකුල් දෙකෙන් සිටුවීමට ජවිපෙ කටයුතු කරනවා.  ඩ නැගුවේ.  දී ඊනියා ප‍්‍රජාතන්ත‍්‍රවාදී ප‍්‍රවාහයට අපි ඇතුල් වුණා. නමුත්  දී අපිය තහනම් කළා. ඒ අපි ප‍්‍රජාතන්ත‍්‍රවාදය මහ මැතිවරණය ඉල්ලා සිටිය නිසයි. පසුව ජේ.ආර්. ජයවර්ධන අවසන් මොහොතේ කියා සිටියා ජවිපෙ කිහිපදෙනෙක් පාර්ලිමේන්තුවට එන බව දන්න නිසා තමයි පක්ෂය තහනම් කළේ කියලා. නැතිව අපි නීතිය උල්ලංගණය කළේ නැහැ. සාහසික වැඩ කළේ නැහැ. එවකට සිටි ජනාධිපතිවරයා කිව්වේ මොකක්ද ජවිපෙ සාහසිකයන් මරනු! මරණ අයට ප‍්‍රශ්නයක් නම් මම බලාගන්නම් කිව්වා. අභිමානවත් පක්ෂයක් රට වෙනුවෙන් කළ යුත්තේ කුමක්ද එදා සිදුවූ ඉන්දියානු මැදිහත්වීමට බෙදුම්වාදයට ප‍්‍රජාතන්ත‍්‍රවාදය නැති කිරීමට එරෙහිව ජවිපෙ කළ යුතුව තිබුණේ කුමක්ද එහිදී සිදුවූයේ ජයද පරාජයද කියලා වැදගත් නැහැ. අරමුණයි වැදගත් වන්නේ. ඔළුවෙන් සිටුවා තිබෙන ඉතිහාසය කකුල් දෙකෙන් සිටුවීමට ජවිපෙ කටයුතු කරනවා.  ධනපති පංතිය අපට චෝදනා කළා අරගලයේ ප‍්‍රහාරකයෝ ජවිපෙ කියලා. අපි අනුගමනය කළේ ආරක්ෂක පියවරත් පමණයි. දේශපාලන පක්ෂයක් හදන්න තිබුණු අයිතිය තමයි අපිට තිබුණේ. මේ රටේ බලවේගය නිර්ධන පංතියේ අපි කියලයි අපි හ`ඩ නැගුවේ. 77දී ඊනියා ප‍්‍රජාතන්ත‍්‍රවාදී ප‍්‍රවාහයට අපි ඇතුල් වුණා. නමුත් 83දී අපිය තහනම් කළා. ඒ අපි ප‍්‍රජාතන්ත‍්‍රවාදය, මහ මැතිවරණය ඉල්ලා සිටිය නිසයි. පසුව ජේ.ආර්. ජයවර්ධන අවසන් මොහොතේ කියා සිටියා ජවිපෙ කිහිපදෙනෙක් පාර්ලිමේන්තුවට එන බව දන්න නිසා තමයි පක්ෂය තහනම් කළේ කියලා. නැතිව අපි නීතිය උල්ලංගණය කළේ නැහැ. සාහසික වැඩ කළේ නැහැ. එවකට සිටි ජනාධිපතිවරයා කිව්වේ මොකක්ද? ජවිපෙ සාහසිකයන් මරනු! මරණ අයට ප‍්‍රශ්නයක් නම් මම බලාගන්නම් කිව්වා. අභිමානවත් පක්ෂයක් රට වෙනුවෙන් කළ යුත්තේ කුමක්ද? එදා සිදුවූ ඉන්දියානු මැදිහත්වීමට, බෙදුම්වාදයට, ප‍්‍රජාතන්ත‍්‍රවාදය නැති කිරීමට එරෙහිව ජවිපෙ කළ යුතුව තිබුණේ කුමක්ද? එහිදී සිදුවූයේ ජයද පරාජයද කියලා වැදගත් නැහැ. අරමුණයි වැදගත් වන්නේ. ඔළුවෙන් සිටුවා තිබෙන ඉතිහාසය කකුල් දෙකෙන් සිටුවීමට ජවිපෙ කටයුතු කරනවා.  71 අරගලයට සම්බන්ධ වුනු සගයින්, හිතවතුන් දැනටත් රටපුරා විසිරිලා ඉන්නවා. තමන්ගේ පෞද්ගලික හේතූන් මත දැන් පක්ෂයෙන් දුරස්වී සිටියත් අපි ඔවුන්ට ආරාධනා කරනවා පක්ෂය සමග එකතුවෙන්න කියලා. ජීවිතය අලූත් කරගන්න, ජවිපෙට අලූත් ආරම්භයක් ලබාදෙන්න කියලා අපි ඉල්ලා සිටිනවා.   අරගලයට සම්බන්ධ වුනු සගයින් හිතවතුන් දැනටත් රටපුරා විසිරිලා ඉන්නවා. තමන්ගේ පෞද්ගලික හේතූන් මත දැන් පක්ෂයෙන් දුරස්වී සිටියත් අපි ඔවුන්ට ආරාධනා කරනවා පක්ෂය සමග එකතුවෙන්න කියලා. ජීවිතය අලූත් කරගන්න ජවිපෙට අලූත් ආරම්භයක් ලබාදෙන්න කියලා අපි ඉල්ලා සිටිනවා.  71 අරගලයට සම්බන්ධ වුනු සගයින්, හිතවතුන් දැනටත් රටපුරා විසිරිලා ඉන්නවා. තමන්ගේ පෞද්ගලික හේතූන් මත දැන් පක්ෂයෙන් දුරස්වී සිටියත් අපි ඔවුන්ට ආරාධනා කරනවා පක්ෂය සමග එකතුවෙන්න කියලා. ජීවිතය අලූත් කරගන්න, ජවිපෙට අලූත් ආරම්භයක් ලබාදෙන්න කියලා අපි ඉල්ලා සිටිනවා.  මෑතකදී  86-90 කාලයේ ඝාතනයට ලක්වූ පිරිසකගේ ඇට කැබලි කොටස් හමුවුණා. එහි වැරදිකරුවන් පිළිබඳ සාක්ෂි තිබෙනවා. ධනපති පංතිය කරපු ඝාතනයන්, මරාදැමීම් ඔවුන්ගේ කෲරත්වයන් හෙළිවෙමින් තිබෙනවා. කවුද ඝාගතකයින් මිනීමරුවන් කියලා හෙළිදරව් වෙමින් තිබෙනවා. ඒ වගේම වැරදි අරගලයක් නිසා දෙමළ තරුණ තරුණියන් විශාල ප‍්‍රමාණයක් ඝාතනයට ලක්වුණා. ඒ අරගලය වැරදි අරගලයක් කියලා අපි කල් තියා දැක්කා. ඒ නිසා දැන් රට නිවැරදි මාර්ගයකට ගත යුතුව තිබෙනවා. එම පවුල්වල ජීවත්ව සිටින අයට සාධාරණය ඉටු කළ යුතුව තිබෙනවා. අපි කියනවා එය ධනපති පංතියෙන් කවදාවත් ඉටුවෙන්නේ නැහැ කියලා. එය ඉටුවන්නේ ජනතා විමුක්ති පෙරමුණේ පාලනයකින් පමණයි.   කාලයේ ඝාතනයට ලක්වූ පිරිසකගේ ඇට කැබලි කොටස් හමුවුණා. එහි වැරදිකරුවන් පිළිබඳ සාක්ෂි තිබෙනවා. ධනපති පංතිය කරපු ඝාතනයන් මරාදැමීම් ඔවුන්ගේ කෲරත්වයන් හෙළිවෙමින් තිබෙනවා. කවුද ඝාගතකයින් මිනීමරුවන් කියලා හෙළිදරව් වෙමින් තිබෙනවා. ඒ වගේම වැරදි අරගලයක් නිසා දෙමළ තරුණ තරුණියන් විශාල ප‍්‍රමාණයක් ඝාතනයට ලක්වුණා. ඒ අරගලය වැරදි අරගලයක් කියලා අපි කල් තියා දැක්කා. ඒ නිසා දැන් රට නිවැරදි මාර්ගයකට ගත යුතුව තිබෙනවා. එම පවුල්වල ජීවත්ව සිටින අයට සාධාරණය ඉටු කළ යුතුව තිබෙනවා. අපි කියනවා එය ධනපති පංතියෙන් කවදාවත් ඉටුවෙන්නේ නැහැ කියලා. එය ඉටුවන්නේ ජනතා විමුක්ති පෙරමුණේ පාලනයකින් පමණයි.  මෑතකදී 86-90 කාලයේ ඝාතනයට ලක්වූ පිරිසකගේ ඇට කැබලි කොටස් හමුවුණා. එහි වැරදිකරුවන් පිළිබඳ සාක්ෂි තිබෙනවා. ධනපති පංතිය කරපු ඝාතනයන්, මරාදැමීම් ඔවුන්ගේ කෲරත්වයන් හෙළිවෙමින් තිබෙනවා. කවුද ඝාගතකයින් මිනීමරුවන් කියලා හෙළිදරව් වෙමින් තිබෙනවා. ඒ වගේම වැරදි අරගලයක් නිසා දෙමළ තරුණ තරුණියන් විශාල ප‍්‍රමාණයක් ඝාතනයට ලක්වුණා. ඒ අරගලය වැරදි අරගලයක් කියලා අපි කල් තියා දැක්කා. ඒ නිසා දැන් රට නිවැරදි මාර්ගයකට ගත යුතුව තිබෙනවා. එම පවුල්වල ජීවත්ව සිටින අයට සාධාරණය ඉටු කළ යුතුව තිබෙනවා. අපි කියනවා එය ධනපති පංතියෙන් කවදාවත් ඉටුවෙන්නේ නැහැ කියලා. එය ඉටුවන්නේ ජනතා විමුක්ති පෙරමුණේ පාලනයකින් පමණයි.  71 සිට ඉදිරියට ධනපති පංතියේ කෲරත්වය අපි දුටුවා. පෞද්ගලිකව අත්වින්දා. අපේ‍්‍රල් 19 වෙනිදා බන්ධනාගාරයට ගෙනයන තෙක් අපිට දස වද දුන්නා. බිමදමා පා පහරවල් එල්ල කළා. දත් කැඩුවා. එදා 04වෙනි තට්ටුවට දොරෙන් ඇතුළු වෙන කෙනා ජීවිතය ගැන බලාපොරොත්තුවක් තිබ්බේ නැහැ. ඉන් පසු සිරිමාවෝ ලේ ගලන මාව අරලිය ගහ මන්දිරයට කැඳෙව්වා අරගලයේදී මොකද වුණේ කියලා සාකච්ඡා කරන්න. ඉන් පසු තේ පැන් සංග‍්‍රහයක් දුන්නා. නමුත් අපි ඒවට ගියේ නැහැ. අපි අපේ අභිමානය රැක්කා. තේ පැන් සංග‍්‍රහය දෙන්න කලින් ඒ අය 71 අරගලයට පසුබිම නිර්මාණය නොකර ඉන්න තිබුණා.   සිට ඉදිරියට ධනපති පංතියේ කෲරත්වය අපි දුටුවා. පෞද්ගලිකව අත්වින්දා. අපේ‍්‍රල්   වෙනිදා බන්ධනාගාරයට ගෙනයන තෙක් අපිට දස වද දුන්නා. බිමදමා පා පහරවල් එල්ල කළා. දත් කැඩුවා. එදා  වෙනි තට්ටුවට දොරෙන් ඇතුළු වෙන කෙනා ජීවිතය ගැන බලාපොරොත්තුවක් තිබ්බේ නැහැ. ඉන් පසු සිරිමාවෝ ලේ ගලන මාව අරලිය ගහ මන්දිරයට කැඳෙව්වා අරගලයේදී මොකද වුණේ කියලා සාකච්ඡා කරන්න. ඉන් පසු තේ පැන් සංග‍්‍රහයක් දුන්නා. නමුත් අපි ඒවට ගියේ නැහැ. අපි අපේ අභිමානය රැක්කා. තේ පැන් සංග‍්‍රහය දෙන්න කලින් ඒ අය   අරගලයට පසුබිම නිර්මාණය නොකර ඉන්න තිබුණා.  71 සිට ඉදිරියට ධනපති පංතියේ කෲරත්වය අපි දුටුවා. පෞද්ගලිකව අත්වින්දා. අපේ‍්‍රල් 19 වෙනිදා බන්ධනාගාරයට ගෙනයන තෙක් අපිට දස වද දුන්නා. බිමදමා පා පහරවල් එල්ල කළා. දත් කැඩුවා. එදා 04වෙනි තට්ටුවට දොරෙන් ඇතුළු වෙන කෙනා ජීවිතය ගැන බලාපොරොත්තුවක් තිබ්බේ නැහැ. ඉන් පසු සිරිමාවෝ ලේ ගලන මාව අරලිය ගහ මන්දිරයට කැඳෙව්වා අරගලයේදී මොකද වුණේ කියලා සාකච්ඡා කරන්න. ඉන් පසු තේ පැන් සංග‍්‍රහයක් දුන්නා. නමුත් අපි ඒවට ගියේ නැහැ. අපි අපේ අභිමානය රැක්කා. තේ පැන් සංග‍්‍රහය දෙන්න කලින් ඒ අය 71 අරගලයට පසුබිම නිර්මාණය නොකර ඉන්න තිබුණා.  ඉන් පසු ජවිපෙ කොච්චර වෙනස් වුණාද ? පසුව 88දී යූ.එන්.පී දුර්දාන්ත පාලනය පරාජය කරන්න සිරිමාවෝ බණ්ඩාරනායක සමග සාකච්ඡාවට ගියා. ඒ ලේ පෙරාගෙන නෙවෙයි. ජවිපෙ නියෝජිතයා වශයෙනුයි. 88දී සාකච්ඡාවලට සිරිමා බණ්ඩාරනායක එනකොට වමේ පතාක යෝධයෝ පුටුවෙන් නැගිටිනවා. නැගිට්ටේ නැති එකම පක්ෂය ජනතා විමුක්ති පෙරමුණ පමණයි. රදලයින් ඉදිරියේ 71 විරුවන්ගේ අභිමානය අපි රැක්කා. මේ නායකයා ඉදිරියේදීත් අපි අපේ අභිමානය පෙන්නලා දීලා තියෙනවා.  පසුව  දී යූ.එන්.පී දුර්දාන්ත පාලනය පරාජය කරන්න සිරිමාවෝ බණ්ඩාරනායක සමග සාකච්ඡාවට ගියා. ඒ ලේ පෙරාගෙන නෙවෙයි. ජවිපෙ නියෝජිතයා වශයෙනුයි.  දී සාකච්ඡාවලට සිරිමා බණ්ඩාරනායක එනකොට වමේ පතාක යෝධයෝ පුටුවෙන් නැගිටිනවා. නැගිට්ටේ නැති එකම පක්ෂය ජනතා විමුක්ති පෙරමුණ පමණයි. රදලයින් ඉදිරියේ   විරුවන්ගේ අභිමානය අපි රැක්කා. මේ නායකයා ඉදිරියේදීත් අපි අපේ අභිමානය පෙන්නලා දීලා තියෙනවා.  ඉන් පසු ජවිපෙ කොච්චර වෙනස් වුණාද? පසුව 88දී යූ.එන්.පී දුර්දාන්ත පාලනය පරාජය කරන්න සිරිමාවෝ බණ්ඩාරනායක සමග සාකච්ඡාවට ගියා. ඒ ලේ පෙරාගෙන නෙවෙයි. ජවිපෙ නියෝජිතයා වශයෙනුයි. 88දී සාකච්ඡාවලට සිරිමා බණ්ඩාරනායක එනකොට වමේ පතාක යෝධයෝ පුටුවෙන් නැගිටිනවා. නැගිට්ටේ නැති එකම පක්ෂය ජනතා විමුක්ති පෙරමුණ පමණයි. රදලයින් ඉදිරියේ 71 විරුවන්ගේ අභිමානය අපි රැක්කා. මේ නායකයා ඉදිරියේදීත් අපි අපේ අභිමානය පෙන්නලා දීලා තියෙනවා.  71 අරගලයට සම්බන්ධ වුණු අයට එල්ලවුණු චෝදනාව වුනේ රැජිනගේ ආණ්ඩුවට එරෙහිව අරගල කිරීමයි. ඒ කියන්නේ ධනපති පංතිය පිළිගන්නවා 71වෙනකල් තිබුණේ රැජිනගේ ආණ්ඩුව කියලා. නමුත් සමහර වමේ කියාගන්නා අය කියනවා ඇත්ත නිදහස ලැබුණේ 56කියලා. අපි කියනවා ඒ නිදහස ලැබුණෙත් ජවිපෙ 71 අරගලයෙන් පස්සේ කියලා. 1972 දී ජනරජ ව්‍යවස්ථාවක් ගේන්න සිදුවුනේ ජනතා විමුක්ති පෙරමුණ සිදුකළ අරගලය නිසයි. කවුරු මොනවා කිව්වත් එම අරගලයෙන් පසුව යම් ප‍්‍රගතිශීලී ප‍්‍රතිසංස්කරණ සිදුවුණා. ඉඩම් ප‍්‍රතිසංස්කරණය ආවා. හෙක්ටර් කොබ්බෑකඩුව පාර්ලිමේන්තුවේදී කිව්වා ප‍්‍රතිසංස්කරණ පිටිපස්සේ ඉන්නේ ජවිපෙ කියලා. 2007දී චන්ද්‍රිකා ආණ්ඩුව පරිවාසයකට යටත් කළා. ගොවි ණය කැපුවා. ඇමති මණ්ඩල් අඩුකළා. ඒවා ප‍්‍රගතිශීලී ප‍්‍රතිසංස්කරණයි. සිරිමාවෝලගේ, චන්ද්‍රිකාලගේ ඉදිරියේ දණගැසුවේ නැති එකම පක්ෂය ජනතා විමුක්ති පෙරමුණයි.   අරගලයට සම්බන්ධ වුණු අයට එල්ලවුණු චෝදනාව වුනේ රැජිනගේ ආණ්ඩුවට එරෙහිව අරගල කිරීමයි. ඒ කියන්නේ ධනපති පංතිය පිළිගන්නවා  වෙනකල් තිබුණේ රැජිනගේ ආණ්ඩුව කියලා. නමුත් සමහර වමේ කියාගන්නා අය කියනවා ඇත්ත නිදහස ලැබුණේ  කියලා. අපි කියනවා ඒ නිදහස ලැබුණෙත් ජවිපෙ   අරගලයෙන් පස්සේ කියලා.   දී ජනරජ ව්‍යවස්ථාවක් ගේන්න සිදුවුනේ ජනතා විමුක්ති පෙරමුණ සිදුකළ අරගලය නිසයි. කවුරු මොනවා කිව්වත් එම අරගලයෙන් පසුව යම් ප‍්‍රගතිශීලී ප‍්‍රතිසංස්කරණ සිදුවුණා. ඉඩම් ප‍්‍රතිසංස්කරණය ආවා. හෙක්ටර් කොබ්බෑකඩුව පාර්ලිමේන්තුවේදී කිව්වා ප‍්‍රතිසංස්කරණ පිටිපස්සේ ඉන්නේ ජවිපෙ කියලා.  දී චන්ද්‍රිකා ආණ්ඩුව පරිවාසයකට යටත් කළා. ගොවි ණය කැපුවා. ඇමති මණ්ඩල් අඩුකළා. ඒවා ප‍්‍රගතිශීලී ප‍්‍රතිසංස්කරණයි. සිරිමාවෝලගේ චන්ද්‍රිකාලගේ ඉදිරියේ දණගැසුවේ නැති එකම පක්ෂය ජනතා විමුක්ති පෙරමුණයි.  71 අරගලයට සම්බන්ධ වුණු අයට එල්ලවුණු චෝදනාව වුනේ රැජිනගේ ආණ්ඩුවට එරෙහිව අරගල කිරීමයි. ඒ කියන්නේ ධනපති පංතිය පිළිගන්නවා 71වෙනකල් තිබුණේ රැජිනගේ ආණ්ඩුව කියලා. නමුත් සමහර වමේ කියාගන්නා අය කියනවා ඇත්ත නිදහස ලැබුණේ 56කියලා. අපි කියනවා ඒ නිදහස ලැබුණෙත් ජවිපෙ 71 අරගලයෙන් පස්සේ කියලා. 1972 දී ජනරජ ව්‍යවස්ථාවක් ගේන්න සිදුවුනේ ජනතා විමුක්ති පෙරමුණ සිදුකළ අරගලය නිසයි. කවුරු මොනවා කිව්වත් එම අරගලයෙන් පසුව යම් ප‍්‍රගතිශීලී ප‍්‍රතිසංස්කරණ සිදුවුණා. ඉඩම් ප‍්‍රතිසංස්කරණය ආවා. හෙක්ටර් කොබ්බෑකඩුව පාර්ලිමේන්තුවේදී කිව්වා ප‍්‍රතිසංස්කරණ පිටිපස්සේ ඉන්නේ ජවිපෙ කියලා. 2007දී චන්ද්‍රිකා ආණ්ඩුව පරිවාසයකට යටත් කළා. ගොවි ණය කැපුවා. ඇමති මණ්ඩල් අඩුකළා. ඒවා ප‍්‍රගතිශීලී ප‍්‍රතිසංස්කරණයි. සිරිමාවෝලගේ, චන්ද්‍රිකාලගේ ඉදිරියේ දණගැසුවේ නැති එකම පක්ෂය ජනතා විමුක්ති පෙරමුණයි.  එදා අපේ‍්‍රල් විරුවන් අභිමානවත් ලෙස මිය ගියා. කමල බන්දු සහෝදරයා කියතෙන් ඉරන විටත් කිව්වේ ජනතා විමුක්ති පෙරමුණට ජයවේවා කියලා. ඇත්තට , අදූෂිත පක්ෂයක් ලෙස ඉතිරිවී තිබෙන්නේ ජවිපෙ පමණයි. රෝහණ සහෝදරයා අපිට ඒ ගෞරවය, අභිමානය ගෙනවිත් දුන්නා. 71 විරුවන්ට අරමුණක් තිබුණා. ඒ අරමුණ තවමත් ජවිපෙට තිබෙනවා. අපි ඔවුන් අතින් ගිලිහුණු රතු කොඩිය අතට ගන්නවා. ඔවුන් බලාපොරොත්තු වුණු සාධාරණ, යුක්තිගරුක සමාජය වෙනුවෙන් ප‍්‍රජාතන්ත‍්‍රවාදය වෙනුවෙන් සටන් කළ යුතුයි. එය මුළු ලෝකෙටම අදාලයි. එංගලන්තයේ මිනිස්සු හිඟාකන තත්වයට පත්වෙලා. ධනපති ක‍්‍රමය සමාජ සාධාරණත්වය අහෝසි කරමින් යනවා. එක්සත් ජනපදය නරක ගණයේ පැසිස්ට්වාදී පාලනයකට ගමන් කරමින් තිබෙනවා. සයිප‍්‍රසය, මෝල්ටා, ලක්ෂන්බර්ග් කඩාවැටෙමින් තිබෙනවා.  අදූෂිත පක්ෂයක් ලෙස ඉතිරිවී තිබෙන්නේ ජවිපෙ පමණයි. රෝහණ සහෝදරයා අපිට ඒ ගෞරවය අභිමානය ගෙනවිත් දුන්නා.   විරුවන්ට අරමුණක් තිබුණා. ඒ අරමුණ තවමත් ජවිපෙට තිබෙනවා. අපි ඔවුන් අතින් ගිලිහුණු රතු කොඩිය අතට ගන්නවා. ඔවුන් බලාපොරොත්තු වුණු සාධාරණ යුක්තිගරුක සමාජය වෙනුවෙන් ප‍්‍රජාතන්ත‍්‍රවාදය වෙනුවෙන් සටන් කළ යුතුයි. එය මුළු ලෝකෙටම අදාලයි. එංගලන්තයේ මිනිස්සු හිඟාකන තත්වයට පත්වෙලා. ධනපති ක‍්‍රමය සමාජ සාධාරණත්වය අහෝසි කරමින් යනවා. එක්සත් ජනපදය නරක ගණයේ පැසිස්ට්වාදී පාලනයකට ගමන් කරමින් තිබෙනවා. සයිප‍්‍රසය මෝල්ටා ලක්ෂන්බර්ග් කඩාවැටෙමින් තිබෙනවා.  එදා අපේ‍්‍රල් විරුවන් අභිමානවත් ලෙස මිය ගියා. කමල බන්දු සහෝදරයා කියතෙන් ඉරන විටත් කිව්වේ ජනතා විමුක්ති පෙරමුණට ජයවේවා කියලා. ඇත්තට, අදූෂිත පක්ෂයක් ලෙස ඉතිරිවී තිබෙන්නේ ජවිපෙ පමණයි. රෝහණ සහෝදරයා අපිට ඒ ගෞරවය, අභිමානය ගෙනවිත් දුන්නා. 71 විරුවන්ට අරමුණක් තිබුණා. ඒ අරමුණ තවමත් ජවිපෙට තිබෙනවා. අපි ඔවුන් අතින් ගිලිහුණු රතු කොඩිය අතට ගන්නවා. ඔවුන් බලාපොරොත්තු වුණු සාධාරණ, යුක්තිගරුක සමාජය වෙනුවෙන් ප‍්‍රජාතන්ත‍්‍රවාදය වෙනුවෙන් සටන් කළ යුතුයි. එය මුළු ලෝකෙටම අදාලයි. එංගලන්තයේ මිනිස්සු හිඟාකන තත්වයට පත්වෙලා. ධනපති ක‍්‍රමය සමාජ සාධාරණත්වය අහෝසි කරමින් යනවා. එක්සත් ජනපදය නරක ගණයේ පැසිස්ට්වාදී පාලනයකට ගමන් කරමින් තිබෙනවා. සයිප‍්‍රසය, මෝල්ටා, ලක්ෂන්බර්ග් කඩාවැටෙමින් තිබෙනවා.  අප සටන් කළ යුත්තේ ඒ වෙනුවෙන්. ලෝකය සටන් කළ යුත්තේ ඒ වෙනුවෙන්. ධනේෂ්වර ක‍්‍රමය අහෝසි කළ යුතුයි. අපිව විනාශ කරන්න , මොට්ට කරන්න ධනපතියන් උත්සාහ කරනවා. අපේ‍්‍රල් විරුවන් ඇත්තට සමරනවා නම් ඔවුන්ට ඉටුකරන්න බැරිවුන දේ අපි ඉට කරන්න ඕනෑ. ඒ වෙනුවෙන් අපි අපේ පක්ෂය ආරක්ෂා කරලා තිබෙනවා. ඒ වෙනුවෙන් අරගල කරනවා. ධනපති පංතියට විනාශය, නිර්ධන පංතියට විමුක්තිය. අධිරාජ්‍යවාදයට විනාශය, සමාජවාදයට විජයග‍්‍රහණය.  මොට්ට කරන්න ධනපතියන් උත්සාහ කරනවා. අපේ‍්‍රල් විරුවන් ඇත්තට සමරනවා නම් ඔවුන්ට ඉටුකරන්න බැරිවුන දේ අපි ඉට කරන්න ඕනෑ. ඒ වෙනුවෙන් අපි අපේ පක්ෂය ආරක්ෂා කරලා තිබෙනවා. ඒ වෙනුවෙන් අරගල කරනවා. ධනපති පංතියට විනාශය නිර්ධන පංතියට විමුක්තිය. අධිරාජ්‍යවාදයට විනාශය සමාජවාදයට විජයග‍්‍රහණය.  අප සටන් කළ යුත්තේ ඒ වෙනුවෙන්. ලෝකය සටන් කළ යුත්තේ ඒ වෙනුවෙන්. ධනේෂ්වර ක‍්‍රමය අහෝසි කළ යුතුයි. අපිව විනාශ කරන්න, මොට්ට කරන්න ධනපතියන් උත්සාහ කරනවා. අපේ‍්‍රල් විරුවන් ඇත්තට සමරනවා නම් ඔවුන්ට ඉටුකරන්න බැරිවුන දේ අපි ඉට කරන්න ඕනෑ. ඒ වෙනුවෙන් අපි අපේ පක්ෂය ආරක්ෂා කරලා තිබෙනවා. ඒ වෙනුවෙන් අරගල කරනවා. ධනපති පංතියට විනාශය, නිර්ධන පංතියට විමුක්තිය. අධිරාජ්‍යවාදයට විනාශය, සමාජවාදයට විජයග‍්‍රහණය.      ජවිපෙ ප‍්‍රධාන ලේකම් ටිල්වින් සිල්වා මහතා   ජවිපෙ ප‍්‍රධාන ලේකම් ටිල්වින් සිල්වා මහතා  මීට වසර  42කට කලින් ජවිපෙ ගොඩ නැගූ පරම්පරාව තම පංතියට පක්ෂයක් හදන්න ගොස් ධනපති පංතියෙන් එයට එල්ලවූ බාධාවන්ට එරෙහිව කළ සන්නද්ධ අරගලය සිහිපත් කිරීමේ අවස්ථාවට අප සම්බන්ධ වෙලා ඉන්නවා. අපි රැස්වෙලා ඉන්නේ මළවුන් සිහිකරන්න නෙවෙයි. 71 අරගලයෙන් පසුව අප ඔවුන්ගෙන් අත්දැකීම් ලබාගත යුතුව තිබෙනවා. ඔවුන්ගේ අරමුණු එදාට වඩා අදට වලංගුවෙනවා. අපේ පක්ෂයේ ඉදිරි ජයග‍්‍රහණවලට අක්දැකීම් සපයන්නේ 71 විරුවන්.  කට කලින් ජවිපෙ ගොඩ නැගූ පරම්පරාව තම පංතියට පක්ෂයක් හදන්න ගොස් ධනපති පංතියෙන් එයට එල්ලවූ බාධාවන්ට එරෙහිව කළ සන්නද්ධ අරගලය සිහිපත් කිරීමේ අවස්ථාවට අප සම්බන්ධ වෙලා ඉන්නවා. අපි රැස්වෙලා ඉන්නේ මළවුන් සිහිකරන්න නෙවෙයි.   අරගලයෙන් පසුව අප ඔවුන්ගෙන් අත්දැකීම් ලබාගත යුතුව තිබෙනවා. ඔවුන්ගේ අරමුණු එදාට වඩා අදට වලංගුවෙනවා. අපේ පක්ෂයේ ඉදිරි ජයග‍්‍රහණවලට අක්දැකීම් සපයන්නේ   විරුවන්.  මීට වසර 42කට කලින් ජවිපෙ ගොඩ නැගූ පරම්පරාව තම පංතියට පක්ෂයක් හදන්න ගොස් ධනපති පංතියෙන් එයට එල්ලවූ බාධාවන්ට එරෙහිව කළ සන්නද්ධ අරගලය සිහිපත් කිරීමේ අවස්ථාවට අප සම්බන්ධ වෙලා ඉන්නවා. අපි රැස්වෙලා ඉන්නේ මළවුන් සිහිකරන්න නෙවෙයි. 71 අරගලයෙන් පසුව අප ඔවුන්ගෙන් අත්දැකීම් ලබාගත යුතුව තිබෙනවා. ඔවුන්ගේ අරමුණු එදාට වඩා අදට වලංගුවෙනවා. අපේ පක්ෂයේ ඉදිරි ජයග‍්‍රහණවලට අක්දැකීම් සපයන්නේ 71 විරුවන්.  71 අරගලය ගැන පසු පරම්පරාව දන්නේ ජවිපෙ කී දේවල් නොවේ. අපිව මර්දනය කරලා, අපේ කටවල් වහලා ධනපති පංතිය අරගලය ගැන කියපු කතා තමයි ඔවුන් දන්නේ. අපේ‍්‍රල් අරගලයේ සිටි සමහරු එය විකෘති කරලා පොත් පත් ලියලා තිබෙනවා. 71 අරගලය මර්දනය කරලා ධනපති පංතිය කිව්වා අරගලකරුවන් දිනුවා නම් අවු. 5න් පහළ දරුවන් වගේම අවු. 55න් ඉහළ වැඩිහිටින් මරාදමනවා කියලා. අද ඒක විහිළුවක් වුනාට එදා ජනතාව ඒක පිළිගත්තා. මේ තරුණ පිරිස අරගලයට ගියේ මත්ද්‍රව්‍ය පාවිච්චි කරලා කියලා කිව්වා. නමුත් මේ ධනපති පංතිය තමයි ලොව පුරා තරුණයින්ට මත්ද්‍රව්‍ය පොවන්නේ. සමාජය, ජනතාව, පක්ෂය වෙනුවෙන් තරුණයින් ජීවිතය පුජාකරන එක ධනපති පංතියට විශ්වාස කරන්න බැරි කරුණක් වුනා. ඒ නිසා තමයි කිව්වේ තරුණයෝ විජේවීරගේ පංති 5ට රැවටුනා කියලා. නමුත් අපි පැහැදිලිව කියනවා නොමග ගිය සමාජයක් නිසි මගට ගන්න අරගල කරලා තමයි අපේ සහෝදර සහෝදරියන් තම ජීවිතය පූජා කළේ.   අරගලය ගැන පසු පරම්පරාව දන්නේ ජවිපෙ කී දේවල් නොවේ. අපිව මර්දනය කරලා අපේ කටවල් වහලා ධනපති පංතිය අරගලය ගැන කියපු කතා තමයි ඔවුන් දන්නේ. අපේ‍්‍රල් අරගලයේ සිටි සමහරු එය විකෘති කරලා පොත් පත් ලියලා තිබෙනවා.   අරගලය මර්දනය කරලා ධනපති පංතිය කිව්වා අරගලකරුවන් දිනුවා නම් අවු.  න් පහළ දරුවන් වගේම අවු.  න් ඉහළ වැඩිහිටින් මරාදමනවා කියලා. අද ඒක විහිළුවක් වුනාට එදා ජනතාව ඒක පිළිගත්තා. මේ තරුණ පිරිස අරගලයට ගියේ මත්ද්‍රව්‍ය පාවිච්චි කරලා කියලා කිව්වා. නමුත් මේ ධනපති පංතිය තමයි ලොව පුරා තරුණයින්ට මත්ද්‍රව්‍ය පොවන්නේ. සමාජය ජනතාව පක්ෂය වෙනුවෙන් තරුණයින් ජීවිතය පුජාකරන එක ධනපති පංතියට විශ්වාස කරන්න බැරි කරුණක් වුනා. ඒ නිසා තමයි කිව්වේ තරුණයෝ විජේවීරගේ පංති  ට රැවටුනා කියලා. නමුත් අපි පැහැදිලිව කියනවා නොමග ගිය සමාජයක් නිසි මගට ගන්න අරගල කරලා තමයි අපේ සහෝදර සහෝදරියන් තම ජීවිතය පූජා කළේ.  71 අරගලය ගැන පසු පරම්පරාව දන්නේ ජවිපෙ කී දේවල් නොවේ. අපිව මර්දනය කරලා, අපේ කටවල් වහලා ධනපති පංතිය අරගලය ගැන කියපු කතා තමයි ඔවුන් දන්නේ. අපේ‍්‍රල් අරගලයේ සිටි සමහරු එය විකෘති කරලා පොත් පත් ලියලා තිබෙනවා. 71 අරගලය මර්දනය කරලා ධනපති පංතිය කිව්වා අරගලකරුවන් දිනුවා නම් අවු. 5න් පහළ දරුවන් වගේම අවු. 55න් ඉහළ වැඩිහිටින් මරාදමනවා කියලා. අද ඒක විහිළුවක් වුනාට එදා ජනතාව ඒක පිළිගත්තා. මේ තරුණ පිරිස අරගලයට ගියේ මත්ද්‍රව්‍ය පාවිච්චි කරලා කියලා කිව්වා. නමුත් මේ ධනපති පංතිය තමයි ලොව පුරා තරුණයින්ට මත්ද්‍රව්‍ය පොවන්නේ. සමාජය, ජනතාව, පක්ෂය වෙනුවෙන් තරුණයින් ජීවිතය පුජාකරන එක ධනපති පංතියට විශ්වාස කරන්න බැරි කරුණක් වුනා. ඒ නිසා තමයි කිව්වේ තරුණයෝ විජේවීරගේ පංති 5ට රැවටුනා කියලා. නමුත් අපි පැහැදිලිව කියනවා නොමග ගිය සමාජයක් නිසි මගට ගන්න අරගල කරලා තමයි අපේ සහෝදර සහෝදරියන් තම ජීවිතය පූජා කළේ.  අදත් රටේ සතිඅන්ත පත්තරවල ජවිපෙ ගැන එක එක්කෙනා ලියන දේවල් දානවා. නමුත් පුදුමය ජවිපෙ කියන කිසිම දෙයක් ඒ පත්තරවල දාන්නේ නැහැ. ඒ ලියන අය අතර  71 අරගලය පාවාදී ධනපති පංතිය ඉදිරියේ දණගහපු ද්‍රෝහීන් ඉන්නවා. මෑතකදී පක්ෂ බලය අල්ලන්න ගිහින් කුමන්ත‍්‍රණ පැරදිලා, අපේක්ෂා භංගත්වයට පත්වුණු අය ජවිපෙ කෙරෙහි වෛරීසහගතව ලියන්න පටන් අරගෙන. සමහරු 71 අරගලය වැරදි කියන ගමන් තමන්ගේ පාට් එක නිවැරදි කරගන්න ගමන්ට ගෞරව ලබාගන්න උත්සාහ කරමින් ඉන්නවා. රෝහණ සහෝදරයා, කැපවීම් කරපු, ජීවිතය පූජා කරපු අනෙක් සගයින් අදාල නෑ ඒ අයට. එනිසා ජවිපෙ අරමුණු සහ ගමන්මග පිළිබඳව පළල් සාකච්ඡාවක් අවශ්‍යවී තිබෙනවා.   අරගලය පාවාදී ධනපති පංතිය ඉදිරියේ දණගහපු ද්‍රෝහීන් ඉන්නවා. මෑතකදී පක්ෂ බලය අල්ලන්න ගිහින් කුමන්ත‍්‍රණ පැරදිලා අපේක්ෂා භංගත්වයට පත්වුණු අය ජවිපෙ කෙරෙහි වෛරීසහගතව ලියන්න පටන් අරගෙන. සමහරු   අරගලය වැරදි කියන ගමන් තමන්ගේ පාට් එක නිවැරදි කරගන්න ගමන්ට ගෞරව ලබාගන්න උත්සාහ කරමින් ඉන්නවා. රෝහණ සහෝදරයා කැපවීම් කරපු ජීවිතය පූජා කරපු අනෙක් සගයින් අදාල නෑ ඒ අයට. එනිසා ජවිපෙ අරමුණු සහ ගමන්මග පිළිබඳව පළල් සාකච්ඡාවක් අවශ්‍යවී තිබෙනවා.  අදත් රටේ සතිඅන්ත පත්තරවල ජවිපෙ ගැන එක එක්කෙනා ලියන දේවල් දානවා. නමුත් පුදුමය ජවිපෙ කියන කිසිම දෙයක් ඒ පත්තරවල දාන්නේ නැහැ. ඒ ලියන අය අතර 71 අරගලය පාවාදී ධනපති පංතිය ඉදිරියේ දණගහපු ද්‍රෝහීන් ඉන්නවා. මෑතකදී පක්ෂ බලය අල්ලන්න ගිහින් කුමන්ත‍්‍රණ පැරදිලා, අපේක්ෂා භංගත්වයට පත්වුණු අය ජවිපෙ කෙරෙහි වෛරීසහගතව ලියන්න පටන් අරගෙන. සමහරු 71 අරගලය වැරදි කියන ගමන් තමන්ගේ පාට් එක නිවැරදි කරගන්න ගමන්ට ගෞරව ලබාගන්න උත්සාහ කරමින් ඉන්නවා. රෝහණ සහෝදරයා, කැපවීම් කරපු, ජීවිතය පූජා කරපු අනෙක් සගයින් අදාල නෑ ඒ අයට. එනිසා ජවිපෙ අරමුණු සහ ගමන්මග පිළිබඳව පළල් සාකච්ඡාවක් අවශ්‍යවී තිබෙනවා.  71 අපේ‍්‍රල් අරගලය කාගෙවත් හිතුවක්කාරකමක් නොවේ. නිර්ධන පංතියේ පක්ෂය වුණු ජවිපෙ ඊට නායකත්වය දුන්නා. ධනපති පංතිය පරාජය කරලා නිර්ධන පංතියට බලය ගන්න තමයි ජවිපෙ ගොඩනැගුවේ. අපිට රාජ්‍ය බලය ඕන ඇයි? මහින්ද රාජපක්ෂලාට, සිරිමාවෝලාට, ඩඞ්ලිට, ඩී.එස්ලාට වගේ තමන්ගේ සුඛවිහරණයට, පවුල් වෙනුවෙන් පාවිච්චි කරන්න නෙවෙයි. මේ දුර්දාන්ත සමාජය වෙනස් කරලා සාධාරණ, සමාජවාදී සමාජයක් ගොඩනගන්නයි අපි රාජ්‍ය බලය ගන්නේ. 65දී පක්ෂය හැදුවේ ඒ අරමුණ වෙනුවෙන්. 71 දී සිදුවුණේ සමාජ පරිවර්තනයක් උදෙසා අපේ පංතියට පක්ෂයක් හදන්න රෝහණ සහෝදරයා උත්සහ කරපු වෙලාවේ එය උපන් ගෙයි මරා දමන්න ධනපති කරපු උත්සාහයට එරෙහිව අරගලය කිරීමයි. ධනපති පංතිය ඒ වෙනුවෙන් මර්දනය පෙළගැස්සුවා. 1971 මාර්තු වනවිට මළමිනී පරීක්ෂණයකින් තොරව වළලන්න නීති හැදුවා. ඒ වනවිට වළලන්න රටේ මිනී තිබුණේ නැහැ. වසංගතයක් තිබුණේ නැහැ. එක රැයින් සියලූ දෙනා මරා දමන්නයි ඔවුන්ගේ කුමන්ත‍්‍රණය තිබුණේ. ඒ වෙලාවේ ජවිපෙට තෝරගන්න තිබුණේ ධනපතියන් ඉදිරියේ නිවටයන් සේ මැරෙන එක. නැතිනම් මර්දනයට එරෙහිව අභීතව සටන් කර දිවි පුදන එකයි. අපේ පක්ෂයේ සගයින් සටන් කරලා මැරෙන්න සූදානම් කියලා පෙන්නුවා. සටන පරාජය වුණත් අරමුණ තමයි අපිට වැදගත් වෙන්නේ. 71 අරගලය කියන්නේ ධනේෂ්වර ලංකාවේ පළමු නිර්ධන පංතික නැගිටීමයි. ධනපති පංතිය වගේම නිර්ධන පංතියත් එය හොඳින් මතක තියාගත යුතුයි. එවැනි වැදගත් අරගලයක දිවිපිදූවන්ගෙන් අත්දැකීම් ලබාගත යුතුයි.   අපේ‍්‍රල් අරගලය කාගෙවත් හිතුවක්කාරකමක් නොවේ. නිර්ධන පංතියේ පක්ෂය වුණු ජවිපෙ ඊට නායකත්වය දුන්නා. ධනපති පංතිය පරාජය කරලා නිර්ධන පංතියට බලය ගන්න තමයි ජවිපෙ ගොඩනැගුවේ. අපිට රාජ්‍ය බලය ඕන ඇයි මහින්ද රාජපක්ෂලාට සිරිමාවෝලාට ඩඞ්ලිට ඩී.එස්ලාට වගේ තමන්ගේ සුඛවිහරණයට පවුල් වෙනුවෙන් පාවිච්චි කරන්න නෙවෙයි. මේ දුර්දාන්ත සමාජය වෙනස් කරලා සාධාරණ සමාජවාදී සමාජයක් ගොඩනගන්නයි අපි රාජ්‍ය බලය ගන්නේ.  දී පක්ෂය හැදුවේ ඒ අරමුණ වෙනුවෙන්.   දී සිදුවුණේ සමාජ පරිවර්තනයක් උදෙසා අපේ පංතියට පක්ෂයක් හදන්න රෝහණ සහෝදරයා උත්සහ කරපු වෙලාවේ එය උපන් ගෙයි මරා දමන්න ධනපති කරපු උත්සාහයට එරෙහිව අරගලය කිරීමයි. ධනපති පංතිය ඒ වෙනුවෙන් මර්දනය පෙළගැස්සුවා.   මාර්තු වනවිට මළමිනී පරීක්ෂණයකින් තොරව වළලන්න නීති හැදුවා. ඒ වනවිට වළලන්න රටේ මිනී තිබුණේ නැහැ. වසංගතයක් තිබුණේ නැහැ. එක රැයින් සියලූ දෙනා මරා දමන්නයි ඔවුන්ගේ කුමන්ත‍්‍රණය තිබුණේ. ඒ වෙලාවේ ජවිපෙට තෝරගන්න තිබුණේ ධනපතියන් ඉදිරියේ නිවටයන් සේ මැරෙන එක. නැතිනම් මර්දනයට එරෙහිව අභීතව සටන් කර දිවි පුදන එකයි. අපේ පක්ෂයේ සගයින් සටන් කරලා මැරෙන්න සූදානම් කියලා පෙන්නුවා. සටන පරාජය වුණත් අරමුණ තමයි අපිට වැදගත් වෙන්නේ.   අරගලය කියන්නේ ධනේෂ්වර ලංකාවේ පළමු නිර්ධන පංතික නැගිටීමයි. ධනපති පංතිය වගේම නිර්ධන පංතියත් එය හොඳින් මතක තියාගත යුතුයි. එවැනි වැදගත් අරගලයක දිවිපිදූවන්ගෙන් අත්දැකීම් ලබාගත යුතුයි.  71 අපේ‍්‍රල් අරගලය කාගෙවත් හිතුවක්කාරකමක් නොවේ. නිර්ධන පංතියේ පක්ෂය වුණු ජවිපෙ ඊට නායකත්වය දුන්නා. ධනපති පංතිය පරාජය කරලා නිර්ධන පංතියට බලය ගන්න තමයි ජවිපෙ ගොඩනැගුවේ. අපිට රාජ්‍ය බලය ඕන ඇයි? මහින්ද රාජපක්ෂලාට, සිරිමාවෝලාට, ඩඞ්ලිට, ඩී.එස්ලාට වගේ තමන්ගේ සුඛවිහරණයට, පවුල් වෙනුවෙන් පාවිච්චි කරන්න නෙවෙයි. මේ දුර්දාන්ත සමාජය වෙනස් කරලා සාධාරණ, සමාජවාදී සමාජයක් ගොඩනගන්නයි අපි රාජ්‍ය බලය ගන්නේ. 65දී පක්ෂය හැදුවේ ඒ අරමුණ වෙනුවෙන්. 71 දී සිදුවුණේ සමාජ පරිවර්තනයක් උදෙසා අපේ පංතියට පක්ෂයක් හදන්න රෝහණ සහෝදරයා උත්සහ කරපු වෙලාවේ එය උපන් ගෙයි මරා දමන්න ධනපති කරපු උත්සාහයට එරෙහිව අරගලය කිරීමයි. ධනපති පංතිය ඒ වෙනුවෙන් මර්දනය පෙළගැස්සුවා. 1971 මාර්තු වනවිට මළමිනී පරීක්ෂණයකින් තොරව වළලන්න නීති හැදුවා. ඒ වනවිට වළලන්න රටේ මිනී තිබුණේ නැහැ. වසංගතයක් තිබුණේ නැහැ. එක රැයින් සියලූ දෙනා මරා දමන්නයි ඔවුන්ගේ කුමන්ත‍්‍රණය තිබුණේ. ඒ වෙලාවේ ජවිපෙට තෝරගන්න තිබුණේ ධනපතියන් ඉදිරියේ නිවටයන් සේ මැරෙන එක. නැතිනම් මර්දනයට එරෙහිව අභීතව සටන් කර දිවි පුදන එකයි. අපේ පක්ෂයේ සගයින් සටන් කරලා මැරෙන්න සූදානම් කියලා පෙන්නුවා. සටන පරාජය වුණත් අරමුණ තමයි අපිට වැදගත් වෙන්නේ. 71 අරගලය කියන්නේ ධනේෂ්වර ලංකාවේ පළමු නිර්ධන පංතික නැගිටීමයි. ධනපති පංතිය වගේම නිර්ධන පංතියත් එය හොඳින් මතක තියාගත යුතුයි. එවැනි වැදගත් අරගලයක දිවිපිදූවන්ගෙන් අත්දැකීම් ලබාගත යුතුයි.  මේ ධනවාදී සමාජක‍්‍රමය ඉතාමත් කෲරයි. යුක්තිය සාධාරණත්වය නැහැ. ඇති නැති පරතරය වර්ධනය කරලා. මිනිසුන් සූරා කනවා. දුප්පතුන් මරා දමනවා. අපරාධකරුවන් , ගණාකාවන්, මංකොල්ලකාරයින් බිහිකරනවා. සුළු පිරිසක් මහා ධනස්කන්දයක් රැස්කරගෙන සැප විඳිනවා. ඒ ධනවාදය වෙනස් කරන්න හදන අය මරාදමන්නත් මේ දනවාදයට පුළුවන් වෙලා තිබෙනවා. එනිසා මේ ධනවාදය වෙනස් කළ යුතුයි. ධනවාදය තමන්ගේ අසාධාරණත්වය තේරුම්ගෙන ඔවුන් රැස්කරගත් ධනස්කන්දය නිර්ධන පංතියට බන්දේසියක තබා පිළිගන්වන්නේ නැහැ. ලෙනින් කිව්වා වගේ කරුණාබරිත ධනපතියන් ඉතිහාසයේ සිටියෙත් නැහැ. අනාගතයේ පිහිවන්නෙත් නැහැ.  ගණාකාවන් මංකොල්ලකාරයින් බිහිකරනවා. සුළු පිරිසක් මහා ධනස්කන්දයක් රැස්කරගෙන සැප විඳිනවා. ඒ ධනවාදය වෙනස් කරන්න හදන අය මරාදමන්නත් මේ දනවාදයට පුළුවන් වෙලා තිබෙනවා. එනිසා මේ ධනවාදය වෙනස් කළ යුතුයි. ධනවාදය තමන්ගේ අසාධාරණත්වය තේරුම්ගෙන ඔවුන් රැස්කරගත් ධනස්කන්දය නිර්ධන පංතියට බන්දේසියක තබා පිළිගන්වන්නේ නැහැ. ලෙනින් කිව්වා වගේ කරුණාබරිත ධනපතියන් ඉතිහාසයේ සිටියෙත් නැහැ. අනාගතයේ පිහිවන්නෙත් නැහැ.  මේ ධනවාදී සමාජක‍්‍රමය ඉතාමත් කෲරයි. යුක්තිය සාධාරණත්වය නැහැ. ඇති නැති පරතරය වර්ධනය කරලා. මිනිසුන් සූරා කනවා. දුප්පතුන් මරා දමනවා. අපරාධකරුවන්, ගණාකාවන්, මංකොල්ලකාරයින් බිහිකරනවා. සුළු පිරිසක් මහා ධනස්කන්දයක් රැස්කරගෙන සැප විඳිනවා. ඒ ධනවාදය වෙනස් කරන්න හදන අය මරාදමන්නත් මේ දනවාදයට පුළුවන් වෙලා තිබෙනවා. එනිසා මේ ධනවාදය වෙනස් කළ යුතුයි. ධනවාදය තමන්ගේ අසාධාරණත්වය තේරුම්ගෙන ඔවුන් රැස්කරගත් ධනස්කන්දය නිර්ධන පංතියට බන්දේසියක තබා පිළිගන්වන්නේ නැහැ. ලෙනින් කිව්වා වගේ කරුණාබරිත ධනපතියන් ඉතිහාසයේ සිටියෙත් නැහැ. අනාගතයේ පිහිවන්නෙත් නැහැ.  ඒ අරගලයට සංවිධානයක් අවශ්‍යයි. අපේ පංතිය පංතියක් ලෙස සංවිධානය කළ යුතුවතිබෙනවා. එය රෝහණ සහෝදරයා ආරම්භකළා. ඒ උත්සාහය මර්දනය කරන්න ධනපති පංතිය උත්සාහ කළා. ධනවාදය , අසාධාරණත්වය වෙනස් කළ යුතුයි. සාධාරණ සමාජවාදී සමාජයක් ගොඩ නැගිය යුතුයි කියලා අරගලයේ විරුවන් විශ්වාස කළා. පක්ෂය ගොඩනැගිය යුතුයිකියලා විශ්වාස කළා. අවුරුදු 42කට පසු ධනපති පංතියේ මර්දනයන්, ඝාතනයන්, කල්ලිවාදයන් පරාජයකරලා අපි අපේ පංතියට පක්ෂයක් ගොඩනගලා තිබෙනවා. අපිට බලය, ශක්තිය ලබාදෙන්නේ ජනතා විමුක්ති පෙරමුණ පක්ෂයයි. 71, 88-89දී දහස් ගණන් මරාදමා තිබියදී පංතියේ පක්ෂය හැදුවා. රතු ධජය යටතේ පංතිය සංවිධානය කරමින් ඉන්නවා.  අසාධාරණත්වය වෙනස් කළ යුතුයි. සාධාරණ සමාජවාදී සමාජයක් ගොඩ නැගිය යුතුයි කියලා අරගලයේ විරුවන් විශ්වාස කළා. පක්ෂය ගොඩනැගිය යුතුයිකියලා විශ්වාස කළා. අවුරුදු  කට පසු ධනපති පංතියේ මර්දනයන් ඝාතනයන් කල්ලිවාදයන් පරාජයකරලා අපි අපේ පංතියට පක්ෂයක් ගොඩනගලා තිබෙනවා. අපිට බලය ශක්තිය ලබාදෙන්නේ ජනතා විමුක්ති පෙරමුණ පක්ෂයයි.  දී දහස් ගණන් මරාදමා තිබියදී පංතියේ පක්ෂය හැදුවා. රතු ධජය යටතේ පංතිය සංවිධානය කරමින් ඉන්නවා.  ඒ අරගලයට සංවිධානයක් අවශ්‍යයි. අපේ පංතිය පංතියක් ලෙස සංවිධානය කළ යුතුවතිබෙනවා. එය රෝහණ සහෝදරයා ආරම්භකළා. ඒ උත්සාහය මර්දනය කරන්න ධනපති පංතිය උත්සාහ කළා. ධනවාදය, අසාධාරණත්වය වෙනස් කළ යුතුයි. සාධාරණ සමාජවාදී සමාජයක් ගොඩ නැගිය යුතුයි කියලා අරගලයේ විරුවන් විශ්වාස කළා. පක්ෂය ගොඩනැගිය යුතුයිකියලා විශ්වාස කළා. අවුරුදු 42කට පසු ධනපති පංතියේ මර්දනයන්, ඝාතනයන්, කල්ලිවාදයන් පරාජයකරලා අපි අපේ පංතියට පක්ෂයක් ගොඩනගලා තිබෙනවා. අපිට බලය, ශක්තිය ලබාදෙන්නේ ජනතා විමුක්ති පෙරමුණ පක්ෂයයි. 71, 88-89දී දහස් ගණන් මරාදමා තිබියදී පංතියේ පක්ෂය හැදුවා. රතු ධජය යටතේ පංතිය සංවිධානය කරමින් ඉන්නවා.  අපි එහි විශාල කාර්යභාරයක් කරලා තිබෙනවා. දැන් අපිට අභියෝගය තිබෙන්නේ පංතියේ පක්ෂයට බලය ලබාගැනීමයි.  71 අරගලයේදී අරමුණු කිහිපයක් තිබුණා. අධිරාජ්‍යවාදී බලපෑම් පරාජය කිරීමත් අධිරාජ්‍යවාදයට අවශ්‍ය පරිදි රට පාලනය කරන ධනපති පංතියත් පරාජය කළ යුතුව තිබුණා. ඒ වගේම සාධාරණ සමාජයක් ගොඩනැගීමේ අරමුණ තිබුණා. අදටත් ඒ සටන් පාට වලංගුයි. එදා අපේ‍්‍රල් විරුවන් කියූ හ`ඩට වඩා උස් හ`ඩින් අපට එය කියන්න සිදුවෙලා තිබෙනවා. දේශපේ‍්‍රමී මහින්ද රාජපක්ෂ අධිරාජ්‍යවාදීන්ගේ උවමනාව ඉටුකරමින් ඉන්නවා. අධිරාජ්‍යවාදය ගෙන්වාගන්න වැඩ කරමින් ඉන්නවා. මේ තරම් මානව හිමිකම් ප‍්‍රශ්න තිබෙද්දී උදයන් කාර්යාලයට පහර දෙනවා. මේ වගේ මොට්ට තකතීරු පාලකයින්ට අධිරාජ්‍යවාදය පරාජය කරන්න බැහැ. අධිරාජ්‍යවාදයත්, ධනවාදයත් එකට තබා පරාජය කළ යුතුයි. එය අපිට කියා දුන්නේ 71 දිවි පිදූ විරුවන්.   අරගලයේදී අරමුණු කිහිපයක් තිබුණා. අධිරාජ්‍යවාදී බලපෑම් පරාජය කිරීමත් අධිරාජ්‍යවාදයට අවශ්‍ය පරිදි රට පාලනය කරන ධනපති පංතියත් පරාජය කළ යුතුව තිබුණා. ඒ වගේම සාධාරණ සමාජයක් ගොඩනැගීමේ අරමුණ තිබුණා. අදටත් ඒ සටන් පාට වලංගුයි. එදා අපේ‍්‍රල් විරුවන් කියූ හ ඩට වඩා උස් හ ඩින් අපට එය කියන්න සිදුවෙලා තිබෙනවා. දේශපේ‍්‍රමී මහින්ද රාජපක්ෂ අධිරාජ්‍යවාදීන්ගේ උවමනාව ඉටුකරමින් ඉන්නවා. අධිරාජ්‍යවාදය ගෙන්වාගන්න වැඩ කරමින් ඉන්නවා. මේ තරම් මානව හිමිකම් ප‍්‍රශ්න තිබෙද්දී උදයන් කාර්යාලයට පහර දෙනවා. මේ වගේ මොට්ට තකතීරු පාලකයින්ට අධිරාජ්‍යවාදය පරාජය කරන්න බැහැ. අධිරාජ්‍යවාදයත් ධනවාදයත් එකට තබා පරාජය කළ යුතුයි. එය අපිට කියා දුන්නේ   දිවි පිදූ විරුවන්.  අපි එහි විශාල කාර්යභාරයක් කරලා තිබෙනවා. දැන් අපිට අභියෝගය තිබෙන්නේ පංතියේ පක්ෂයට බලය ලබාගැනීමයි. 71 අරගලයේදී අරමුණු කිහිපයක් තිබුණා. අධිරාජ්‍යවාදී බලපෑම් පරාජය කිරීමත් අධිරාජ්‍යවාදයට අවශ්‍ය පරිදි රට පාලනය කරන ධනපති පංතියත් පරාජය කළ යුතුව තිබුණා. ඒ වගේම සාධාරණ සමාජයක් ගොඩනැගීමේ අරමුණ තිබුණා. අදටත් ඒ සටන් පාට වලංගුයි. එදා අපේ‍්‍රල් විරුවන් කියූ හ`ඩට වඩා උස් හ`ඩින් අපට එය කියන්න සිදුවෙලා තිබෙනවා. දේශපේ‍්‍රමී මහින්ද රාජපක්ෂ අධිරාජ්‍යවාදීන්ගේ උවමනාව ඉටුකරමින් ඉන්නවා. අධිරාජ්‍යවාදය ගෙන්වාගන්න වැඩ කරමින් ඉන්නවා. මේ තරම් මානව හිමිකම් ප‍්‍රශ්න තිබෙද්දී උදයන් කාර්යාලයට පහර දෙනවා. මේ වගේ මොට්ට තකතීරු පාලකයින්ට අධිරාජ්‍යවාදය පරාජය කරන්න බැහැ. අධිරාජ්‍යවාදයත්, ධනවාදයත් එකට තබා පරාජය කළ යුතුයි. එය අපිට කියා දුන්නේ 71 දිවි පිදූ විරුවන්.  77 ජේ.ආර්. විවෘත ආර්ථිකය ගෙනාවා. ජේ.ආර්. සිංහාසනයෙන් බිස්සුවාට පසුව අද මහින්ද රාජපක්ෂ එහි දෙවැනි පියවර කි‍්‍රයාත්මක කරමින් ඉන්නවා. අධිරාජ්‍යවාදයට අවශ්‍ය ආර්ථිකය හදලා දෙනවා. සියලූ කර්මාන්ත පැත්තකට දාලා කැසිනෝ, විනෝද ආර්ථිකයක් හදනවා. කැසිනෝ, ජැක්පොට්, සූදු පටන්ගන්න ආයෝජකයෝ එනවා. ලංකාවේ ඉඩම්, සම්පත් ටික, බලශක්තිය බහුජාතික සමාගම්වලට දෙනවා. මධ්‍යසාර කන්ටේනර් ගණන් ගොඩබානවා. ඒ ආර්ථිකයෙන් ජනතාවට ලැබෙන දෙයක් නැහැ. අධිරාජ්‍යවාදීන්ටයි රාජපක්ෂ පවුලටයි පමණයි ප‍්‍රතිලාභ ලැබෙන්නේ. සංදර්ශන ආර්ථිකයේ බර ජනතවගේ හිස මතට කඩා වැටිලා. අධිවේගී මාර්ග, වරයා, අලූත හදපු මත්තල ගුවන්තොටුපල ආදායමක් නැහැ. වියදම පමණයි. ණය ගෙවීම් පමණයි. තකතීරු පාලකයින්ගේ නම හදාගන්න කරන ව්‍යාපෘතිවල බර දරන්න වෙලා තිබෙන්නේ ජනතාවටයි.   ජේ.ආර්. විවෘත ආර්ථිකය ගෙනාවා. ජේ.ආර්. සිංහාසනයෙන් බිස්සුවාට පසුව අද මහින්ද රාජපක්ෂ එහි දෙවැනි පියවර කි‍්‍රයාත්මක කරමින් ඉන්නවා. අධිරාජ්‍යවාදයට අවශ්‍ය ආර්ථිකය හදලා දෙනවා. සියලූ කර්මාන්ත පැත්තකට දාලා කැසිනෝ විනෝද ආර්ථිකයක් හදනවා. කැසිනෝ ජැක්පොට් සූදු පටන්ගන්න ආයෝජකයෝ එනවා. ලංකාවේ ඉඩම් සම්පත් ටික බලශක්තිය බහුජාතික සමාගම්වලට දෙනවා. මධ්‍යසාර කන්ටේනර් ගණන් ගොඩබානවා. ඒ ආර්ථිකයෙන් ජනතාවට ලැබෙන දෙයක් නැහැ. අධිරාජ්‍යවාදීන්ටයි රාජපක්ෂ පවුලටයි පමණයි ප‍්‍රතිලාභ ලැබෙන්නේ. සංදර්ශන ආර්ථිකයේ බර ජනතවගේ හිස මතට කඩා වැටිලා. අධිවේගී මාර්ග වරයා අලූත හදපු මත්තල ගුවන්තොටුපල ආදායමක් නැහැ. වියදම පමණයි. ණය ගෙවීම් පමණයි. තකතීරු පාලකයින්ගේ නම හදාගන්න කරන ව්‍යාපෘතිවල බර දරන්න වෙලා තිබෙන්නේ ජනතාවටයි.  77 ජේ.ආර්. විවෘත ආර්ථිකය ගෙනාවා. ජේ.ආර්. සිංහාසනයෙන් බිස්සුවාට පසුව අද මහින්ද රාජපක්ෂ එහි දෙවැනි පියවර කි‍්‍රයාත්මක කරමින් ඉන්නවා. අධිරාජ්‍යවාදයට අවශ්‍ය ආර්ථිකය හදලා දෙනවා. සියලූ කර්මාන්ත පැත්තකට දාලා කැසිනෝ, විනෝද ආර්ථිකයක් හදනවා. කැසිනෝ, ජැක්පොට්, සූදු පටන්ගන්න ආයෝජකයෝ එනවා. ලංකාවේ ඉඩම්, සම්පත් ටික, බලශක්තිය බහුජාතික සමාගම්වලට දෙනවා. මධ්‍යසාර කන්ටේනර් ගණන් ගොඩබානවා. ඒ ආර්ථිකයෙන් ජනතාවට ලැබෙන දෙයක් නැහැ. අධිරාජ්‍යවාදීන්ටයි රාජපක්ෂ පවුලටයි පමණයි ප‍්‍රතිලාභ ලැබෙන්නේ. සංදර්ශන ආර්ථිකයේ බර ජනතවගේ හිස මතට කඩා වැටිලා. අධිවේගී මාර්ග, වරයා, අලූත හදපු මත්තල ගුවන්තොටුපල ආදායමක් නැහැ. වියදම පමණයි. ණය ගෙවීම් පමණයි. තකතීරු පාලකයින්ගේ නම හදාගන්න කරන ව්‍යාපෘතිවල බර දරන්න වෙලා තිබෙන්නේ ජනතාවටයි.  අපේ රටේ තිබෙන්නේ ප‍්‍රජාතන්ත‍්‍රවාදය නොවේ. පවුල්වාදී , ඒකාධිපති, අධිරාජ්‍යගැති පාලනයක්. ජනතාවගේ අයිතීන් කප්පාදු කරනවා. කැරලි මර්දනයට පොලිසිය හදනවා. ඕන නම් ටියුනීසියාවේ, ඊජිප්තුවේ පාඩම් තිබෙනවා. ජනතාව වහල්ලූ කරන පාලනයක් ජවිපෙ අපි ඉවසන්නේ නැහැ. සමාජය කුණුවෙලා. ආර්ථිකය, අධයාපනය, සෞඛ්‍ය බිඳ වැටිලා. පාලකයින් පංතියේ සමගියට බයවෙලා. පංතියේ සමගිය නැති කරන්න එක එක පිල්ලි හදනවා. රාජපක්ෂවරුන්ට බලයේ ඉන්න ජාතිවාදී, ආගම්වාදී රැුල්ලක් ගෙන යනවා. දැන් අපි පංතියේ සමගිය වෙනුවෙන් සටන් කළ යුතුයි. ඒ සඳහා හොඳම පාඩම, ආලෝකය, 71 අරගලයයි. ආගම්වාදී, කුලවාදී, ජාතිවාදී නොවූ පළමු අරගලය 71 අරගලයයි. ධෛර්ය නැති අය ධනපතින් ඉදිරියේ දණගසන විට, මස්කට්ටට යටවන විට 71 විරුවන්ට අරගලය පිළිබඳ විශ්වාසයක් තිබුණා. නරක දෙයක් වෙනුවට හොඳ දෙයක් ලබාදිය හැක්කේ ධෛර්යමත් මිනිසුන්ට පමණයි. විප්ලවයට ජයවේවා කියලා දිවිදුන් වීරයන් ඉන්නේ 71 අරගලයේ පමණයි. එනිසා 71 විරුවන් බලාපොරොත්තු අරමුණ කරා යායුතුව තිබෙනවා. ඒ වෙනුවෙන් නායකත්වයදීමට ජවිපෙ සූදානම්. අරගලයේ සාහිත්‍යයේ අපේ විරුවෙක් ලියපු කවියක් මතක් කර දෙමින් අපි ඔබෙන් සමුගන්නවා.  ඒකාධිපති අධිරාජ්‍යගැති පාලනයක්. ජනතාවගේ අයිතීන් කප්පාදු කරනවා. කැරලි මර්දනයට පොලිසිය හදනවා. ඕන නම් ටියුනීසියාවේ ඊජිප්තුවේ පාඩම් තිබෙනවා. ජනතාව වහල්ලූ කරන පාලනයක් ජවිපෙ අපි ඉවසන්නේ නැහැ. සමාජය කුණුවෙලා. ආර්ථිකය අධයාපනය සෞඛ්‍ය බිඳ වැටිලා. පාලකයින් පංතියේ සමගියට බයවෙලා. පංතියේ සමගිය නැති කරන්න එක එක පිල්ලි හදනවා. රාජපක්ෂවරුන්ට බලයේ ඉන්න ජාතිවාදී ආගම්වාදී රැුල්ලක් ගෙන යනවා. දැන් අපි පංතියේ සමගිය වෙනුවෙන් සටන් කළ යුතුයි. ඒ සඳහා හොඳම පාඩම ආලෝකය  අරගලයයි. ආගම්වාදී කුලවාදී ජාතිවාදී නොවූ පළමු අරගලය   අරගලයයි. ධෛර්ය නැති අය ධනපතින් ඉදිරියේ දණගසන විට මස්කට්ටට යටවන විට   විරුවන්ට අරගලය පිළිබඳ විශ්වාසයක් තිබුණා. නරක දෙයක් වෙනුවට හොඳ දෙයක් ලබාදිය හැක්කේ ධෛර්යමත් මිනිසුන්ට පමණයි. විප්ලවයට ජයවේවා කියලා දිවිදුන් වීරයන් ඉන්නේ   අරගලයේ පමණයි. එනිසා   විරුවන් බලාපොරොත්තු අරමුණ කරා යායුතුව තිබෙනවා. ඒ වෙනුවෙන් නායකත්වයදීමට ජවිපෙ සූදානම්. අරගලයේ සාහිත්‍යයේ අපේ විරුවෙක් ලියපු කවියක් මතක් කර දෙමින් අපි ඔබෙන් සමුගන්නවා.  අපේ රටේ තිබෙන්නේ ප‍්‍රජාතන්ත‍්‍රවාදය නොවේ. පවුල්වාදී, ඒකාධිපති, අධිරාජ්‍යගැති පාලනයක්. ජනතාවගේ අයිතීන් කප්පාදු කරනවා. කැරලි මර්දනයට පොලිසිය හදනවා. ඕන නම් ටියුනීසියාවේ, ඊජිප්තුවේ පාඩම් තිබෙනවා. ජනතාව වහල්ලූ කරන පාලනයක් ජවිපෙ අපි ඉවසන්නේ නැහැ. සමාජය කුණුවෙලා. ආර්ථිකය, අධයාපනය, සෞඛ්‍ය බිඳ වැටිලා. පාලකයින් පංතියේ සමගියට බයවෙලා. පංතියේ සමගිය නැති කරන්න එක එක පිල්ලි හදනවා. රාජපක්ෂවරුන්ට බලයේ ඉන්න ජාතිවාදී, ආගම්වාදී රැුල්ලක් ගෙන යනවා. දැන් අපි පංතියේ සමගිය වෙනුවෙන් සටන් කළ යුතුයි. ඒ සඳහා හොඳම පාඩම, ආලෝකය, 71 අරගලයයි. ආගම්වාදී, කුලවාදී, ජාතිවාදී නොවූ පළමු අරගලය 71 අරගලයයි. ධෛර්ය නැති අය ධනපතින් ඉදිරියේ දණගසන විට, මස්කට්ටට යටවන විට 71 විරුවන්ට අරගලය පිළිබඳ විශ්වාසයක් තිබුණා. නරක දෙයක් වෙනුවට හොඳ දෙයක් ලබාදිය හැක්කේ ධෛර්යමත් මිනිසුන්ට පමණයි. විප්ලවයට ජයවේවා කියලා දිවිදුන් වීරයන් ඉන්නේ 71 අරගලයේ පමණයි. එනිසා 71 විරුවන් බලාපොරොත්තු අරමුණ කරා යායුතුව තිබෙනවා. ඒ වෙනුවෙන් නායකත්වයදීමට ජවිපෙ සූදානම්. අරගලයේ සාහිත්‍යයේ අපේ විරුවෙක් ලියපු කවියක් මතක් කර දෙමින් අපි ඔබෙන් සමුගන්නවා.  රතු ධජ නගා රණබිම පෙරමුණ ගත්තේ  රතු ධජ නගා රණබිම පෙරමුණ ගත්තේ  පස්සට නොවේ අප පෙරටයි යනු ඇත්තේ පස්සට නොවේ අප පෙරටයි යනු ඇත්තේ මැරෙතොත් මැරෙමු අපි හැමදෙන එක මත්තේ  මැරෙතොත් මැරෙමු අපි හැමදෙන එක මත්තේ  රතු ලංකාව අපිටයි හිමිවනු ඇත්තේ රතු ලංකාව අපිටයි හිමිවනු ඇත්තේ", "URL": "https://lankatruth.com/si/?p=6823", "Category": "පුවත්", "Parent URL": null}