{"Source": "Lankatruth", "Timestamp": "February 17, 2019", "Headline": "බැසිල්ට ජන ප්‍රසාදයක් නැහැ – ඔහු ඉන්නේ අපේ කඳවුරේ පිටුපස කාමරයක – වාසුදේව", "News Content": "සති අන්ත පුවත්පතක් සමග පැවති සම්මුඛ සාකච්ඡාවකට එක් වෙහින් බැසිල් රාජපක්ෂ මහතා සම්බන්ධයෙන් අවධාරණය කරමින් වාසුදේව නානායක්කාර මහතා පවසන්නේ බැසිල් රාජපක්ෂ මහතා ඉදිරිපස වේදිකාවට ගොඩ නොවිය යුතු බවත් ඔහු සිටින්නේ රාජපක්ෂ කඳවුරේ පිටුපස කලමනාකාරණ කාමරයක බවත් ය. බැසිල් රාජපක්ෂ මහතාට ජනප්‍රසාදයක් නැති බවත් ඔහුට කළ හැක්කේ සංවිධාන කටයුතු පමණක් බවත් ඔහු ඉදිරියට පැමිනිය යුතු නැති බවත් මෙහිදී වාසුදේව නානායක්කාර මහතා අවධාරණය කරයි කරයි. කොහොම වුණත් ජනාධිපති අපේක්ෂකයා පොදුජන පෙරමුණේ බව බැසිල් රාජපක්ෂ මහතා කියනවා. ඒ කියන්නේ මෛත්‍රිපාල සිරිසේනට ඉඩක් නැහැ කියන එක නේද? ඒ මොකද එතුමා එහෙම කිව්වේ? ඒක තමයි ජනතාවත් දැනගත යුත්තේ? මට තේරෙන හැටියට එතුමාට අදහසක් තියනවා මේ ගැන තීන්දුවක් ගන්න බලය තියෙන්නේ එතුමාට කියලා. එතුමා ඒ නිසයි මේ කොන්දේසි පනවන්නේ. ඉස්සරවෙලා කිව්වේ කොහොමද? මහින්ද මහත්තයා කියන කෙනෙක් අපි පිළිගන්නවා කියලයි. දැන් ඔය කියන්නේ මහින්ද මහත්තයා කියන කෙනෙක් පිළිගන්නේ නැහැ කියලනේ. එතකොට පොහොට්ටුවේ සාමාජිකයෙක් වීම කොන්දේසියක්, මහින්ද මහතාට පනවලා තියෙන්නේ. ඔබ කෙසේ කිව්වත් පොදු ජන පෙරමුණ ගොඩනැඟීමේදීත් ඒ දේශපාලනය පිටුපසත් සිටි ප්‍රබල හස්තය බැසිල්. ඔහු අපේක්ෂක කමට සුදුසු නොවන්නේ ඇයි? ඔහු හොඳ සංවිධායකයෙක්. එතුමාට තියෙන්නේ අර අපේ පොදුජන පෙරමුණු බලකොටුවේ පිටුපස කළමනාකරණ කාමරය. එතකොට බැසිල් රාජපක්ෂ හැමදාම පිටුපස සිටිය යුතු කෙනෙක්ද? ඔව්. පිටුපස කළමනාකරණ කාමරයේ සංවිධාන වැඩ මෙහෙයවමින් එහෙම නැතුව එතුමාට ප්‍රධාන වේදිකාවට ඉඩක් නැහැ. මොකද එතුමාට එවැනි ප්‍රසාදයක් නැහැ. ඔබ වගකීමෙන්ද මේ ප්‍රකාශය කළේ? ඔව් වගකීමෙන් කියන්නේ. බැසිල් රාජපක්ෂ ඉදිරියට ආ යුතුම නැහැ ඔබට අනුව? නෑ. මේ රටේ නායකයෙක් වෙන්න එතුමාට ප්‍රසාදයක් නෑ. නමුත් එතුමා ප්‍රධාන පෙළේ සංවිධායකවරයෙක්. ඒ නිසා එතුමා අපේ සංවිධාන කටයුතුවලට අත්‍යවශ්‍යයි. ඔබ පසුගියදා බැසිල් රාජපක්ෂගේ වන්දිභට්ටයන් යැයි පිරිසකට ‍දොස් කිව්වා. කවුද ඔය කියන වන්දිභට්ටයෝ? ඒ කියන්නේ කවුරු කවුරු හරි වන්දිභට්ටකම් කරන කට්ටියනේ ඔය වර්ණනාත්මක ලිපි ලියන්නේ. ඉතින් වර්ණනාත්මක ලිපි ලියන්නෝ මම දකින්නේ වන්දිභට්ටයෝ ලෙසට. හැබැයි මේක බැසිල් මහත්තයගේ දැනුම ඇතුව කරන දෙයක් නෙමෙයි කියලා මං හිතන්නේ. හේතුව ඒ කියලා තියන දේවල් බැලුවම ඒවා ඔක්කොම අපේ ඒකාබද්ධ විපක්ෂය තීන්දු කරපුවා වැරදියි කියලා තියෙන්නේ. ඉතින් බැසිල් මහත්තයා අපි ඒකාබද්දෙ තීන්දු කරපුවා වැරදියි කිව්වේ නැහනේ කොයි වෙලාවකවත්. ඔබ මීට පෙර බැසිල් රාජපක්ෂ මහතාට මෙසේ ප්‍රබල ප්‍රහාර එල්ල කර නැහැ. වාසු වාසියටද මේ හැරෙන්නෙ? ආ, ඕනෑ කෙනෙක් ඕනෑ දෙයක් කියපුදෙන් අන්තිමට රිසල්ට් එක පෙනෙයි. සංවාදය :- අනුරාධා හේරත් – මව්බිම", "URL": "https://lankatruth.com/si/?p=68373", "Category": "පුවත්", "Parent URL": null}