{"Source": "Lankatruth", "Timestamp": "February 18, 2019", "Headline": "“ගොඩනගමු ශ්‍රී ලංකාව” අලුත් වැඩපිළිවෙළක් අලුත් බලාපොරොත්තුවක් – ජනගතකිරීම හෙට (19)", "News Content": "ජාතික විද්වත් සංවිධානය රට පුරා ගමන් කරමින් ජනතා අදහස් ලබාගනිමින් රට සුබවාදී දිසානතියකට හැරවීම සඳහා පසුගිය කාලය තුළ සකස් කළ මූලික ප්‍රතිපත්ති මාලාව ජනතාවගේ සංවාදයට යොමු කර අදහස් විවේචන යෝජනා ලබාගැනීම පිණිස ජනගත කිරීම හෙට (19) පෙරවරු 10ට සුගතදාස ගෘහස්ථ ක්‍රීඩාංගණයේදී සිදු කිරීමට නියමිත බවත් මෙය “ගොඩනඟමු ශ්‍රී ලංකාව” ලෙස නම් කර ඇති බවත් එම සංවිධානය විසින් ඊයේ (17) අනාවරණය කරන ලදී. ඒ පිළිබඳව කරුණු දැක්වීම සඳහා ඊයේ පිටකෝට්ටේ පැවති මාධ්‍ය හමුවක් කැඳවා තිබූ අතර එහිදී කරුණු දක්වමින් ජාතික විද්වත් සංවිධානයේ සභාපති කැලණිය විශ්වවිද්‍යාලයේ ඉතිහාස අංශයේ මහාචාර්ය චන්දන අබේරත්න මහතා සඳහන් කර සිටියේ, නිදහස ලබා වසර 71ක් ගතවී තිබියදීත් රට නිෂ්පාදන ආර්ථිකයක් වෙනුවට ණය මත යැපෙන රටක් බවට පත්වී අපේ ආර්ථිකය අධ්‍යාපනය, සෞඛ්‍යය, ප්‍රවාහනය, කලා හා සංස්කෘතික, ක්‍රීඩා ඇතුළු සියලුම ක්‍ෂේත්‍රයන්හි අර්බුද හා ගැටලු නිර්මාණය වීම නිසා ජනතාවට ජීවත්වීම මහත් වධයක් හා පීඩාවක් බවට පත්ව ඇති බවයි. මේ සියල්ල කපටි දේශපාලනඥයන්ට භාරදී උගතුන් බුද්ධිමතුන් වියතුන් වශයෙන් නිහඬව සිටීමට හැකියාවක් නැතැයිද ඒ මහතා අවධාරණය කළේ ය, එහිදී වැඩිදුරටත් අදහස් දක්වමින් මහාචාර්ය චන්දන අබේරත්න මෙසේද කීය. “ජාතික විද්වත් සංවිධානය මේ රටේ වෛද්‍යවරුන් ඉන්ජිනේරුවන්, ආචාර්ය මහාචාර්යවරුන්, කලාකරුවන්ගෙන් යුත් විද්වත් කමිටු 10ක් පිහිටුවා අපට වැරැදුණු තැන් සොයා බලා රට නව දිසානතියකට හැරවීම සඳහා මූලික ප්‍රතිපත්ති මාලාවක් සකස් කළා. 19වනදා අප මෙම මූලික ප්‍රතිපත්ති මාලාව ජනගත කරන්නේ සාම්ප්‍රදායික ලෙස ඡන්ද දායකයන්ගේ අදහස් යෝජනා සංවාදයන්ගෙන් ඔබ්බට ගොස් සබුද්ධික ජනතාවගේ පුළුල් සංවාදයට යොමු කර අදහස් හා යෝජනා ලබාගැනීමටයි. පසුගිය වසර 71ක කාලය තුළ අප මාරුවෙන් මාරුවට පත්කළ ආණ්ඩු මඟින් අපට වැරැදුණේ කොතැනදැයි අපේ අනුකමිටු 10 මඟින් රට පුරා පුළුල් විමර්ශනයක් කළා. මෙහිදී අපි අවධාරණය කර කියන්න ඕන අපට යම් පුද්ගලයෙක් පක්ෂයක් හෝ බලයට පත්කිරීමේ වුවමනාවක් නැති බව. කෙසේ වුවත් අප පත් කළ අනුකමිටුවල විමර්ශනවලින් අනාවරණය වූයේ මෙතෙක් බලයට පත් කිසිම පක්ෂයකට හෝ ආණ්ඩුවකට කිසිදු කේෂ්ත්‍රයක ජාතික ප්‍රතිපත්තියක් නොතිබූ බවයි. මේ නිසා රජයේ නිලධාරීන්ට සිදු වූයේ රටට ජනතාවට සේවය කිරීමට නොව දේශපාලනඥයන්ගේ පෞද්ගලික න්‍යාය පත්‍රවලට අනුව කටයුතු කිරීමටයි. බලයට පැමිණි හැම ආණ්ඩුවක්ම ක්‍රියා කර ඇත්තේ තම ඕනෑ එපාකම් ඉටුකර ගැනීමේ අරමුණු මත මිස කිසිදු ජාතික ප්‍රතිපත්තියක් මත පිහිටා නොවේ. මේ සියල්ල බුද්ධිමතුන්ගේ විද්වතුන්ගේ සබුද්ධික ජනතාවගේ සංවාදයට යොමු කර මෙම මූලික ප්‍රතිපත්ති මාලාව යෝජනා කර ශක්තිමත් ලෙස ක්‍රියාවට නැංවීමට ජනතාව පෙලඹවීමයි අපේ අරමුණ.” අමාත්‍යාංශ ගණනාවක ලේකම් වරයෙකු ලෙස කටයුතු කළ ඊ.ඒ.පී ගුණසේකර මහතා, නීතිඥ හර්ෂණ නානායක්කාර මහතා, ශ්‍රී ලංකා විවෘත විශ්වවිද්‍යාලයේ සමාජීය විද්‍යා අධ්‍යන අංශයේ ජ්‍යෙෂ්ඨ කථිකාචාර්ය, ආචාර්ය හරිනී අමරසූරිය මෙනවිය, ආචාර්ය හිනිදුම සුනිල් සෙනවි මහතා, ප්‍රවීන සාහිත්‍යවේදී කීර්ති වැලිසරගේ මහතා, ජ්‍යෙෂ්ඨ කථිකාචාර්ය විජිත් රෝහණ ප්‍රනාන්දු මහතා ඇතුළු විද්වතුන් පිරිසක් මෙහිදී අදහස් දක්වන ලදී.", "URL": "https://lankatruth.com/si/?p=68519", "Category": "පුවත්", "Parent URL": null}