{"Source": "Lankatruth", "Timestamp": "April 10, 2013", "Headline": "වෘත්තීස සමිති නායකයින්ට වැටබඳී – මාධ්‍යයට තොරතුරු දුන්නොත් වැඩ තහනම්", "News Content": "ඛනිජ තෙල් සංස්ථාවේ තොරතුරු මාධ්‍යවලට හෙළි කිරීම තුළින් එම සමාගමට අපකීර්තියක් වී ඇති බවට සඳහන් කරමින් ඛනිජ තෙල් සංස්ථාවේ පාලනාධිකාරිය විසින් තමාට එරෙහිව ‍චෝදනා පත්‍රයක් ‍යොමුකර ඇති බව ඛනිජ තෙල් ජාතික සේවක සංගමයේ ලේකම් ආනන්ද පාලිත මහතා කියා සිටියි. ඛනිජ තෙල් සංස්ථාවේ තොරතුරු මාධ්‍යවලට හෙළි කිරීම තුළින් එම සමාගමට අපකීර්තියක් වී ඇති බවට සඳහන් කරමින් ඛනිජ තෙල් සංස්ථාවේ පාලනාධිකාරිය විසින් තමාට එරෙහිව ‍චෝදනා පත්‍රයක් ‍යොමුකර ඇති බව ඛනිජ තෙල් ජාතික සේවක සංගමයේ ලේකම් ආනන්ද පාලිත මහතා කියා සිටියි. නැවතත් එලෙස මාධ්‍යට කරුණු හෙළි කර සිටියහොත් රැකියාව අහිමිවිය හැකි බවටද එහි සඳහන්ව ඇතැයි ඔහු කියා සිටී. නැවතත් එලෙස මාධ්‍යට කරුණු හෙළි කර සිටියහොත් රැකියාව අහිමිවිය හැකි බවටද එහි සඳහන්ව ඇතැයි ඔහු කියා සිටී. බාල පෙට්‍රල් ගෙන්වීම් පිළිබඳ තමන් මාධ්‍යට කරුණු හෙළි කළ අතර ඒ තුළින් ඛනිජ තෙල් සංස්ථාව පිළිබඳ මහජනතාවගේ විශ්වාසය පළුදු කර ඇතැයි තමාට චෝදනා කර ඇති වග පාලිත මහතා පවසයි. බාල පෙට්‍රල් ගෙන්වීම් පිළිබඳ තමන් මාධ්‍යට කරුණු හෙළි කළ අතර ඒ තුළින් ඛනිජ තෙල් සංස්ථාව පිළිබඳ මහජනතාවගේ විශ්වාසය පළුදු කර ඇතැයි තමාට චෝදනා කර ඇති වග පාලිත මහතා පවසයි. බාල ඩීසල් පිළිබඳ වූ වාර්තාව ඉදිරිපත් කිරීමට ඛනිජ තෙල් සංස්ථාව මේ වනතුරු ද අසමත්ව ඇති බවත් දූෂණ ,  වංචනික ක්‍රියාවල දී නිහඬවන ලෙසට බල කිරීම මෙම චෝදනා පත්‍රයෙන් කරණු ලබන බලපෑම බවත් හෙ‍තෙම කියාසිටියි. බාල ඩීසල් පිළිබඳ වූ වාර්තාව ඉදිරිපත් කිරීමට ඛනිජ තෙල් සංස්ථාව මේ වනතුරු ද අසමත්ව ඇති බවත් දූෂණ, වංචනික ක්‍රියාවල දී නිහඬවන ලෙසට බල කිරීම මෙම චෝදනා පත්‍රයෙන් කරණු ලබන බලපෑම බවත් හෙ‍තෙම කියාසිටියි. මෙය වර්තමානයේ සිදුවූ   පළමු සිදුවීම නොවන අතර මෙවැනිම චෝදනවක් එල්ල කරමින් සමෘද්ධි සංවර්ධන නිලධාරී සංගමයේ ප්‍රධාන ලේකම් චාමර මද්දුමකළුගේ මහතාගේ වැඩ තහනමට ලක්කරන ලදී. මෙය වර්තමානයේ සිදුවූ පළමු සිදුවීම නොවන අතර මෙවැනිම චෝදනවක් එල්ල කරමින් සමෘද්ධි සංවර්ධන නිලධාරී සංගමයේ ප්‍රධාන ලේකම් චාමර මද්දුමකළුගේ මහතාගේ වැඩ තහනමට ලක්කරන ලදී. මෙම වැඩ තහනම නිකුත් කරමින් 2013-03-21 දිනැති ස/අධි/2/14/ක/බ/81 යන යොමු අංකය යටතේ ශ‍්‍රී ලංකා සමෘද්ධි අධිකාරියේ අධ්‍යක්‍ෂ ජනරාල් ආර් පී බී තිලකසිරි මහතාගේ අත්සනින් යුතුව එවන ලද ලිපියට අනුව එසේ වැඩතහනමට ලක් කරමින් 2013-03-17 දින දිවයින ,  මව්බිම හා රාවය යන පුවත් පත් වලට ද්වේශ සහගත අපහසාත්මක හා සාවධ්‍ය තොරතුරු ඇතුලත් ප‍්‍රකාශයක් කර ඇති බවත් එමගින් ශ‍්‍රී ලංකා සමෘද්ධි අධිකාරියේ හා කීර්ති නාමයට හානි කර ඇතිබව වැඩ තහනමට ලක් කර ඇති එම ලිපියේ අධ්‍යක්‍ෂ ජනරාල්තුමා විසින් වැඩි දුරටත් දක්වා ඇත. මෙම වැඩ තහනම නිකුත් කරමින් 2013-03-21 දිනැති ස/අධි/2/14/ක/බ/81 යන යොමු අංකය යටතේ ශ‍්‍රී ලංකා සමෘද්ධි අධිකාරියේ අධ්‍යක්‍ෂ ජනරාල් ආර් පී බී තිලකසිරි මහතාගේ අත්සනින් යුතුව එවන ලද ලිපියට අනුව එසේ වැඩතහනමට ලක් කරමින් 2013-03-17 දින දිවයින, මව්බිම හා රාවය යන පුවත් පත් වලට ද්වේශ සහගත අපහසාත්මක හා සාවධ්‍ය තොරතුරු ඇතුලත් ප‍්‍රකාශයක් කර ඇති බවත් එමගින් ශ‍්‍රී ලංකා සමෘද්ධි අධිකාරියේ හා කීර්ති නාමයට හානි කර ඇතිබව වැඩ තහනමට ලක් කර ඇති එම ලිපියේ අධ්‍යක්‍ෂ ජනරාල්තුමා විසින් වැඩි දුරටත් දක්වා ඇත. වැඩි විස්තර පහත ආශ්‍රිත පුවතින් ලබාගත හැක වැඩි විස්තර පහත ආශ්‍රිත පුවතින් ලබාගත හැක රාජ්‍ය සේවකයන් සඳහා ක්‍රියාත්මකවන ආයතන සංග්‍රහය අනුව වෘත්තීය සමිති නායකයින්ට අදාළ ආතන තුළ සිදුවන වංචා දූෂණ සහ තම වෘත්තීය සමිති ක්‍රියාමාර්ග සම්බන්ධයෙන් යම් යම් කරුනු මාධ්‍යවෙත ලබාදීමේ හැකියාව ඇතත් එම අයිතද වත්මන් රජය විසින් කප්පාදුකරමින් පවතින බව මෙයින් පැහැදිළිය. රාජ්‍ය සේවකයන් සඳහා ක්‍රියාත්මකවන ආයතන සංග්‍රහය අනුව වෘත්තීය සමිති නායකයින්ට අදාළ ආතන තුළ සිදුවන වංචා දූෂණ සහ තම වෘත්තීය සමිති ක්‍රියාමාර්ග සම්බන්ධයෙන් යම් යම් කරුනු මාධ්‍යවෙත ලබාදීමේ හැකියාව ඇතත් එම අයිතද වත්මන් රජය විසින් කප්පාදුකරමින් පවතින බව මෙයින් පැහැදිළිය. ආශ්‍රිත පුවත් ආශ්‍රිත පුවත් ආශ්‍රිත පුවත් සමෘද්ධිය නොදුන්නැයි කීම ද්වේෂසහගතලු. සමිති ලේකම්ගේ වැඩ තහනම්", "URL": "https://lankatruth.com/si/?p=6857", "Category": "පුවත්", "Parent URL": null}