{"Source": "Lankatruth", "Timestamp": "April 10, 2013", "Headline": "මාතලේ හමුදා මෙහෙයුමක්", "News Content": "මාතලේ සමූහ මිනී වළ ප්‍රදේශයට විශේෂ හමුදා කණ්ඩායම් ගොස් විශේෂ සෝදිසිකිරීමේ මෙහෙයුමක් සිදුකර ඇති බව වාර්තා වේ. අද (10) රාත්‍රී 9.00 සිට 9.25 පමණ කාලය තුළ බොලෙරෝ වර්ගයේ වාහනයක පැමිණි නිල ඇඳුම් ඇඳගත් දස දෙනෙකුගෙන් පමණ යුත් හමුදා කණ්ඩායමක් මෙම මෙහෙයුමට සම්බන්ධ වීඇති බව මාතලේ විශේෂ වාර්තාකරුවෙකු අප වෙත පැවසීය.   සමූහ මිනිවළ අවට ප්‍රදේශය පුරා විදුලි ආලෝකයෙන් ආලෝකමත් කරමින් ඔවුන් සැක කටයුතු මෙහෙයුමක් සිදුකර ඇත. මේ අතර පැමිණි වාහනයේ යුහ අංක තහඩු නොපෙනීම සඳහා උපක්‍රමයක් වශයෙන් අංක තහඩු අසල විදුලි බුබුළු ඉවත් කර තිබූ බවද වාර්තා වේ.   මාතලේ සමූහ මිනී වළ ප්‍රදේශයට විශේෂ හමුදා කණ්ඩායම් ගොස් විශේෂ සෝදිසිකිරීමේ මෙහෙයුමක් සිදුකර ඇති බව වාර්තා වේ.අද (10) රාත්‍රී 9.00 සිට 9.25 පමණ කාලය තුළ බොලෙරෝ වර්ගයේ වාහනයක පැමිණි නිල ඇඳුම් ඇඳගත් දස දෙනෙකුගෙන් පමණ යුත් හමුදා කණ්ඩායමක් මෙම මෙහෙයුමට සම්බන්ධ වීඇති බව මාතලේ විශේෂ වාර්තාකරුවෙකු අප වෙත පැවසීය. සමූහ මිනිවළ අවට ප්‍රදේශය පුරා විදුලි ආලෝකයෙන් ආලෝකමත් කරමින් ඔවුන් සැක කටයුතු මෙහෙයුමක් සිදුකර ඇත. මේ අතර පැමිණි වාහනයේ යුහ අංක තහඩු නොපෙනීම සඳහා උපක්‍රමයක් වශයෙන් අංක තහඩු අසල විදුලි බුබුළු ඉවත් කර තිබූ බවද වාර්තා වේ.  මාතලේ සමූහ මිනී වළ ප්‍රදේශයට විශේෂ හමුදා කණ්ඩායම් ගොස් විශේෂ සෝදිසිකිරීමේ මෙහෙයුමක් සිදුකර ඇති බව වාර්තා වේ. මාතලේ සමූහ මිනී වළ ප්‍රදේශයට විශේෂ හමුදා කණ්ඩායම් ගොස් විශේෂ සෝදිසිකිරීමේ මෙහෙයුමක් සිදුකර ඇති බව වාර්තා වේ. අද (10) රාත්‍රී 9.00 සිට 9.25 පමණ කාලය තුළ බොලෙරෝ වර්ගයේ වාහනයක පැමිණි නිල ඇඳුම් ඇඳගත් දස දෙනෙකුගෙන් පමණ යුත් හමුදා කණ්ඩායමක් මෙම මෙහෙයුමට සම්බන්ධ වීඇති බව මාතලේ විශේෂ වාර්තාකරුවෙකු අප වෙත පැවසීය.   අද (10) රාත්‍රී 9.00 සිට 9.25 පමණ කාලය තුළ බොලෙරෝ වර්ගයේ වාහනයක පැමිණි නිල ඇඳුම් ඇඳගත් දස දෙනෙකුගෙන් පමණ යුත් හමුදා කණ්ඩායමක් මෙම මෙහෙයුමට සම්බන්ධ වීඇති බව මාතලේ විශේෂ වාර්තාකරුවෙකු අප වෙත පැවසීය.  සමූහ මිනිවළ අවට ප්‍රදේශය පුරා විදුලි ආලෝකයෙන් ආලෝකමත් කරමින් ඔවුන් සැක කටයුතු මෙහෙයුමක් සිදුකර ඇත. මේ අතර පැමිණි වාහනයේ යුහ අංක තහඩු නොපෙනීම සඳහා උපක්‍රමයක් වශයෙන් අංක තහඩු අසල විදුලි බුබුළු ඉවත් කර තිබූ බවද වාර්තා වේ.   සමූහ මිනිවළ අවට ප්‍රදේශය පුරා විදුලි ආලෝකයෙන් ආලෝකමත් කරමින් ඔවුන් සැක කටයුතු මෙහෙයුමක් සිදුකර ඇත. මේ අතර පැමිණි වාහනයේ යුහ අංක තහඩු නොපෙනීම සඳහා උපක්‍රමයක් වශයෙන් අංක තහඩු අසල විදුලි බුබුළු ඉවත් කර තිබූ බවද වාර්තා වේ.", "URL": "https://lankatruth.com/si/?p=6862", "Category": "පුවත්", "Parent URL": null}