{"Source": "Lankatruth", "Timestamp": "February 21, 2019", "Headline": "රන්ජන්ගේ කොකේන් භාවිත කරන මන්ත්‍රී නම් ලැයිස්තුව CID යට", "News Content": "කොකේන් මත්ද්‍රව්‍ය භාවිත කරන මන්ත්‍රීවරුන්ගේ නම් ලැයිස්තුව තමා විසින් අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව වෙත භාරදී ඇතැයි මහාමාර්ග හා මාර්ග සංවර්ධන රාජ්‍ය අමාත්‍ය රන්ජන් රාමනායක මහතා පවසයි. එම ලැයිස්තුව පිළිබඳව මේ වනවිට කතානායකවරයාට වාචිකව පවසා ඇති බවත් ඉදිරියේදී මේ සම්බන්ධව මාධ්‍ය ඔස්සේ හෙලි කිරීමට සූදානම් බවත් ඒ මහතා පවසයි. රාජ්‍ය අමාත්‍යවරයා වැඩිදුරටත් පවසා සිටියේ නම් 24කින් යුත් ලැයිස්තුවක් අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව වෙත යොමුකර ඇති බවත් ජනතා විමුක්ති පෙරමුණේ සහ දෙමළ ජාතික සන්ධානයේ කිසිවෙකුගේ නම් එහි නොමැති බවත්ය. වැඩිදුරටත් අදහස් දැක්වූ රන්ජන් රාමනායක මහතා… ‘‘මම අදත් කතානායකවරයා මුණ ගැහුනා. කතානායකවරයා මට ප‍්‍රකාශ කළේ මේක පාර්ලිමේන්තුවටත් ඒ වගේම රටේ කීර්තියටත් විශාල ප්‍රශ්නයක් කියලයි. එක්සත් ජාතීන්ගේ මානව හිමිකම් කවුන්සිල රැස්විම අගෝස්තුවේ එනවා. ස්වාධීන අධිකරණ තීන්දු, කොමිෂන් සභා ස්ථාපිත කිරීම නිසා ඒකෙදී අපිට ලොකු කීර්තියක් ඇවිත් තියෙනවා. එහෙම තියෙද්දි කොකේන් හා සම්බන්ධ දේශපාලඥයන් පිළිබඳ ප‍්‍රවෘත්තිය බටහිර මාධ්‍ය සියල්ලක්ම පාහේ මේ වාර්තා කළා. ඒ නිසා මේ ප‍්‍රවෘත්තිය පොඞ්ඩක් නිමෙන්න අරින්න කියලා කතානායකවරයා මට ප‍්‍රකාශ කළා. මම එතනදී කිව්වා සියලුම තොරතුරු සහිතව තමයි මම මේ පිළිබඳ හෙළිදරව් කළේ කියලා. මම මේ ගැන සියලු තොරතුරු ඇතුළත් වාර්තාවක් සකස් කර එය ලියාපදංචි තැපෑලෙන් අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවට යොමු කරලා තියෙනවා. එම වාර්තාවට අනුව කොකේන් පාවිච්චි කරන මැති ඇමතිවරුන් 24ක් ඉන්නවා. එහි ආණ්ඩු පක්ෂ මන්ත‍්‍රීවරුන් පහක් හයක් වගේ ඉන්නවා. දෙමළ ජාතික සන්ධානයේ හෝ ජනතා විමුක්ති පෙරමුණේ කිසිවකුත් මෙයට අයත් නැහැ. ඉතුරු සියල්ලම එක්සත් ජනතා නිදහස් සන්ධානයේ සහ පොහොට්ටුවේ පිරිසක්. මේ පිරිස අතර කොකේන් ගෙන්වන අය ඉන්නවා. හිටපු කැබිනට් ඇමැතිවරු, හිටපු රාජ්‍ය සහ නියෝජ්‍ය අමාත්‍යවරුන් සහ අධීක්ෂණ මන්ත‍්‍රීවරු මේ අතර ඉන්නවා. මේ සියලුම අයගේ නම් මේ වනවිට මම කතානායකවරයාට වාචිකව කියලා ඉවරයි. අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ විමර්ශන වලට බාධාවක් නොවෙන්න අවශ්‍ය අනිකුත් ස්ථානවලටත් මම මේක යොමුකරනවා. ඒ වගේම සියලු නම් ගම් සහිතව මම ඉදිරියේදී මෙය ප‍්‍රසිද්ධියට පත්කිරීමට කටයුතු කරනවා’’", "URL": "https://lankatruth.com/si/?p=68753", "Category": "පුවත්", "Parent URL": null}