{"Source": "Lankatruth", "Timestamp": "February 25, 2019", "Headline": "අත්අඩංගුවට නොගන්නා ලෙස CID යට නියෝග කරන්නැයි වසන්ත කරන්නාගොඩගෙන් පෙත්සමක්", "News Content": "අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව මගින් තමා අත්අඩංගුවට ගැනීමේ සූදානමක් පවතින බවත් එය වලක්වන ලෙස නියෝගයක් නිකුත් කරන ලෙසත් ඉල්ලා හිටපු නාවික හමුදාපති වසන්ත කරන්නාගොඩ මහතා, ශ්‍රේෂ්ඨාධිකරණය හමුවේ මූලික අයිතිවාසිකම් පෙත්සමක් අද(25) ගොනු කළේය. පසුගිය රාජපක්ෂ පාලන සමයේ 2008 – 2009 කාල වකවානුව තුළ පාසල් සිසුන් ඇතුළු පුද්ගලයන් 11 දෙනෙකු පැහැරගෙන ගොස් අතුරුදන් කිරීමේ සිද්ධිය සම්බන්ධව මෙම අත්අඩංගුවට ගැනීමේ සූදානම පවතින බව ඒ මහතා පෙත්සමේ සඳහන් කර ඇත. එසේම හිටපු ජනාධිපති මහින්ද රාජපක්ෂ මහතාගේ සහ හිටපු ආරක්ෂක ලේකම් ගෝඨාභය රාජපක්ෂ මහතාගේ සමීපතමයෙකු බැවින් තමා කෙරෙහි දැඩි උනන්දුවක් දක්වා ඇති බවද ඒ මහතා පෙත්සමේ දක්වා ඇත. දෙපාර්තමේන්තුවේ සංවිධානාත්මක අපරාධ අංශයේ ස්ථානාධිපකි නිශාන්ත සිල්වා , එහි අධ්‍යක්ෂ ශානි අබේසේකර , පොලිස්පති පූජිත ජයසුන්දර මහතා ඇතුළු පස් දෙනෙකු පෙත්සමේ වගඋත්තරකරුවන් ලෙස නම්කර ඇත. පෙත්සම නීතීඟ සනත් විජේවර්ධන මහතා මාර්ගයෙන් ගොනුකර ඇති අතර එහි තවදුරටත් මෙසේ සඳහන් වේ…. “පෙත්සම්කරු ශ්‍රී ලංකා නාවික හමුදාවේ හිටපු හමුදාපතිවරයෙකු වේ. නාවික හමුදාවේ ලූතිනන් කමාන්ඩර්වරයකු ඇතුළු පිරිසක් විසින් තරුණයින් පිරිසක් පැහැර ගත් බව 2009 මැයි 10 වන දින පෙත්සම්කරුට දැනගන්නට ලැබූ අතර ඒ පිළිබඳ පරීක්ෂණ පවත්වන ලෙස නාවික හමුදා පොලිස් ප්‍රධානියාට උපදෙස් ලබා දුන්නේය. තත්ත්වය මෙසේ තිබියදී. 2010 සැප්තැම්බර් 13 වන දින ලූතිනන් කොමාන්ඩර් වෙළගෙදර නැමැති නිලධාරියා විසින් පෙත්සම්කරු ඇතුළු නිලධාරීන් කිහිපදෙනෙකුට එරෙහිව සාවද්‍ය තොරතුරු සහිතව අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවට පැමිණිලි කරන ලදී. මෙම ප්‍රකාශය අනුව පෙත්සම්කරු අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවට ගොස් ප්‍රකාශයක් ලබා දුන්නේය. මේ අතර හිටපු රියර් අද්මිරාල්වරයෙකු වන ට්‍රැවිස් සින්නයියා මහතා විසින්ද පෙත්සම්කරුට එරෙහිව ව්‍යාජ තොරතුරු අඩංගු ප්‍රකාශයක් අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවට ලබා දෙන ලදී. මෙම ප්‍රකාශ සාවද්‍ය බවට පෙත්සම්කරු විසින් ආරක්ෂක අමාත්‍යාංශයේ ලේකම්වරයා වෙත ලිපියක් මඟින් දැනුම් දෙන ලදී. පෙත්සම්කරු හිටපු ජනාධිපති මහින්ද රාජපක්ෂ සහ හිටපු ආරක්ෂක ලේකම් ගෝඨාභය රාජපක්ෂ මහතාගේ සමීපතමයෙකු බැවින් රහස් පොලීසිය මේ පිළිබඳ දැඩි උනන්දුවක් දක්වයි. මෙම තත්ත්වය තුළ පෙත්සම්කරු අත්අඩංගුවට ගැනීමේ අවදානමක් පවතින බව පෙත්සම්කරු කියා සිටීයේය. එබැවින් වගඋත්තරකරුවන්ට නොතීසි නිකුත් කරන ලෙසද ,තම මූලික අයිතිවාසිකම් කඩවී ඇති බව ප‍්‍රකාශ කරන ලෙසද , වගඋත්තරකරුවන්ට එරෙහිව විනය පරීක්ෂණයක් පවත්වන ලෙසද , මෙම පෙත්සම විභාගයට ගෙන අවසන් වන තුරු තමන් අත්අඩංගුවට ගැනීම වළක්වාලන අතුරු නියෝගයක් නිකුත් කරන ලෙසද පෙත්සම්කරු සිය පෙත්සමෙන් ඉල්ලා ඇත.”", "URL": "https://lankatruth.com/si/?p=68992", "Category": "පුවත්", "Parent URL": null}