{"Source": "Lankatruth", "Timestamp": "April 16, 2013", "Headline": "ක්‍රිකට් ආයතනයේ විහිළුව අවසන්", "News Content": "දැඩි රැකවල් මධ්‍යයේ මැතිවරණ දෙපාර්තමේන්තුවේ සහයද ඇතිව බණ්ඩාරනායක සම්මන්ත්‍රණ ශාලාවේදී පවත්වන ලද ශ්‍රී ලංකා ක්‍රිකට් නිලවරණය මීට සුළු මොහොතකට පෙර අවසන් වී තිබේ. ජයන්ත ධර්මදාස මහතා සහ නිශාන්ත රණතුංග මහතා පිළි‍වෙලින් සභාපති සහ ලේකම් ලෙස නිතරගයෙන් පත්වූයේ ඉදිරිපත් වූ සෙසු සියලු නාම යෝජනා ප්‍රතික්ෂේප වීමෙනි. දැඩි රැකවල් මධ්‍යයේ මැතිවරණ දෙපාර්තමේන්තුවේ සහයද ඇතිව බණ්ඩාරනායක සම්මන්ත්‍රණ ශාලාවේදී පවත්වන ලද ශ්‍රී ලංකා ක්‍රිකට් නිලවරණය මීට සුළු මොහොතකට පෙර අවසන් වී තිබේ. ජයන්ත ධර්මදාස මහතා සහ නිශාන්ත රණතුංග මහතා පිළි‍වෙලින් සභාපති සහ ලේකම් ලෙස නිතරගයෙන් පත්වූයේ ඉදිරිපත් වූ සෙසු සියලු නාම යෝජනා ප්‍රතික්ෂේප වීමෙනි. මෙම තනතුරු දෙකම අධිකරණය හමුවේ අභියෝගයට ලක් කළද එම පෙත්සම් නිශ්ප්‍රභ කෙරිණි.    මෙම තනතුරු දෙකම අධිකරණය හමුවේ අභියෝගයට ලක් කළද එම පෙත්සම් නිශ්ප්‍රභ කෙරිණි.   එම තනතුරු නිතරගයෙන් පත්කර සෙසු තනතුරුවලට නිලවරණ පවත්වමින් ශ්‍රී ලංකා ක්‍රිකට් ආයතනය ජාත්‍යන්තර ක්‍රිකට් කවුන්සිලයෙන් නියම කරන ලද විනිවිද පෙ‍නෙනසුළුභාවය ආරක්ෂා කිරීමට උත්සහ කළද විචාරකයින් පවසන්නේ පුධාන තනතුරුවලට ඉදිරිපත් වීමට අවස්ථාව ලබා නොදීමෙන් එම ක්‍රියාවලිය විහිළුවක් බවට පත්වී ඇති බවය. එම තනතුරු නිතරගයෙන් පත්කර සෙසු තනතුරුවලට නිලවරණ පවත්වමින් ශ්‍රී ලංකා ක්‍රිකට් ආයතනය ජාත්‍යන්තර ක්‍රිකට් කවුන්සිලයෙන් නියම කරන ලද විනිවිද පෙ‍නෙනසුළුභාවය ආරක්ෂා කිරීමට උත්සහ කළද විචාරකයින් පවසන්නේ පුධාන තනතුරුවලට ඉදිරිපත් වීමට අවස්ථාව ලබා නොදීමෙන් එම ක්‍රියාවලිය විහිළුවක් බවට පත්වී ඇති බවය. ජාත්‍යන්තර ක්‍රිකට් කවුන්සිලය ශ්‍රී ලංකාවට නියම කර තිබුනේ එළඹෙන ජූලි මාසයට පෙර නිළවරණ පවත්වා ශ්‍රී ලංකා ක්‍රිකට් ආයතනයේ ප්‍රජාතන්ත්‍රවාදී හා විනිවිධ පෙනෙනසුළුභාවය ආරක්ෂා කරන ලෙසය. මේ වන තෙක්  වසර ගණනාවක්   ක්‍රිකට් ආයතනය පාලනය වූයේ  ක්‍රීඩා ඇමතිවරයා විසින් පත් කරණ ලද අතුරු පාලන කමිටුවකිනි.  ජාත්‍යන්තර ක්‍රිකට් කවුන්සිලය ශ්‍රී ලංකාවට නියම කර තිබුනේ එළඹෙන ජූලි මාසයට පෙර නිළවරණ පවත්වා ශ්‍රී ලංකා ක්‍රිකට් ආයතනයේ ප්‍රජාතන්ත්‍රවාදී හා විනිවිධ පෙනෙනසුළුභාවය ආරක්ෂා කරන ලෙසය. මේ වන තෙක් වසර ගණනාවක් ක්‍රිකට් ආයතනය පාලනය වූයේ  ක්‍රීඩා ඇමතිවරයා විසින් පත් කරණ ලද අතුරු පාලන කමිටුවකිනි.", "URL": "https://lankatruth.com/si/?p=6902", "Category": "ක්‍රීඩා පුවත්", "Parent URL": null}