{"Source": "Lankatruth", "Timestamp": "February 26, 2019", "Headline": "සනත් ජයසූරියට වසර දෙකක් ක්‍රිකට් තහනම්", "News Content": "න්තර්ජාතික ක්‍රිකට් සභාවේ දූෂණ මර්ධන නීති දෙකක් කඩකළ බවට සනත් ජයසූරිය මහතාට එල්ලවූ චෝදනා සනාත වීම හේතුවෙන් එම මහතාට වසර දෙකක පූර්ණ තහනමක් පනවා තිබේ. ශ්‍රී ලංකා ටෙස්ට් කණ්ඩායමේ හිටපු නායකයෙකු සහ ශ්‍රී ලංකා ක්‍රිකට් ආයතනයේ හිටපු තේරීම් කමිටු ප්‍රධානියා ද වූ සනත් ජයසූරිය මහතා අන්තර්ජාතික ක්‍රිකට් ආයතනයේ පහත වගන්ති උල්ලංඝනය කල බව පිළිගැනීමෙන් අනතුරුව, වසර දෙකක කාලයක් පුරා, කිසිදු ආකාරයකින් දායකත්වය දැරිය නොහැකි වන පරිදි තහනමක් නියම කිරීමට අන්තර්ජාතික ක්‍රිකට් ආයතනය තීරණය කර ඇත. වගන්තිය 2.4.6 දුෂණ මර්ධන ඒකකය විසින් පවත්වාගෙන යනු ලබන කිසියම් විමර්ශනයක් සම්බන්ධයෙන් සාධාරණ හේතුවකින් තොරව සහයෝගය නොදීම හෝ සහයෝගය දීම ප‍්‍රතික්ෂේප කිරීම. එම විමර්ශන සඳහා අදාළ වන පරිදි දූෂණ මර්ධන ඒකකය විසින් ඉල්ලා සිටිනු ලබන කිසියම් තොරතුරක් හෝ ලියවිල්ලක් සැපයීම ප‍්‍රතික්ෂේප කිරීම නැතහොත් සම්පූර්ණ නොකිරීමද මෙම වගන්තියට ඇතුළත් වේ. වගන්තිය 2.4.7 දුෂණ මර්ධන ඒකක විසින් පවත්වාගෙන යනු ලබන කිසියම් විමර්ශනයක් සම්බන්ධයෙන් බාධා කිරීම හෝ එම විමර්ශන ප‍්‍රමාද වන පරිදි කටයුතු කිරිම. එම විමර්ශන සඳහා අදාළ වන තොරතුරු හෝ සාක්ෂි හෙළිදරව් විය හැකි තොරතුරු වසංකිරීම හෝ විකෘති කිරීම නැතාහොත් විනාශ කිරීමද මීට ඇතුළත් වේ. අවස්ථා ගණනාවකදීම මෙරට ක්‍රිකට් ක්‍රීඩකයන් සම්බන්ධව එල්ලවූචෝදනා සම්බන්ධව අයි.සී.සී. ය විසින් විමර්ශන දියත් කෙරුණි. මේ අතර පසුගිය 2017 වසරේ සංචාරක සිම්බාබ්වේ කණ්ඩායම සහ ශ්‍රී ලංකා කණ්ඩායම අතර පැවති තරඟය සම්බන්ධව, එවක තේරීම් කමිටු සභාපති වූ සනත් ජයසූරිය මහතාගෙන් අයි.සී.සී.ය අවස්ථා දෙකකදී ප්‍රශ්න කර ඇති අතර ඒ සඳහා නිසි ප්‍රතිචාර නොදැක්වීම හේතුවෙන් ඉහත චෝදනා ගොනුකර ඇත. ඒ අනුව පසුගිය වසරේ ඔක්තෝබර් මස 15 වැනිදා ජාත්‍යන්තර ක්‍රිකට් කවුන්සිලය ලිපියක් මගින් දක්වා ඇත්තේ ජාත්‍යන්තර ක්‍රිකට් කවුන්සිලයේ දූෂණ විරෝධි සංග්‍රහයේ වගන්ති දෙකක් ඔහු විසින් කඩකර ඇති බවයි. ඒ අනුව අද(26) පස්වරුවේ අයි.සී.සී.ය ඉහත දඬුවම පනවා අතිබවට නිවේදනයක් නිකුත් කර ඇත. මේ සම්බන්ධව ප්‍රතිචාර දක්වමින් සනත් ජයසූරිය මහතා පවසා සිටියේ ජාත්‍යන්තර ක්‍රිකට් කවුන්සිලයේ දූෂණ මර්දන ඒකකය යටතේ කළ පරීක්ෂණවලදී තමා සතු සිම් කාඩ්පත සහ ජංගම දුරකතනය කඩිනමින් පරීක්ෂණ සඳහා ලබාදීමට කටයුතු නොකිරීම සම්බන්ධයෙන් චෝදනාව එල්ල වී ඇති අතර දූෂණ චෝදනා, තරග පාවාදීම් සහ රහසිගත තොරතුරු අනාවරණය කිරීම් සම්බන්ධයෙන් තමන්ට චෝදනා එල්ල වී නොමැති බවයි.", "URL": "https://lankatruth.com/si/?p=69134", "Category": "පුවත්", "Parent URL": null}