{"Source": "Lankatruth", "Timestamp": "February 26, 2019", "Headline": "20 සම්මත වුණොත් ජනාධිපතිවරණයක් එන්නේ නැහැ", "News Content": "“දැන් රටේ නායකයෝ හැමෝම කතා කරන්නේ විසි වැනි සංශෝධනය ගැන. ජනතා විමුක්ති පෙරමුණ මේක ගෙනාවේ විධායක ජනාධිපති ධුරය අහෝසි කරලා පාර්ලිමේන්තුවට බලය දෙන්නයි. විසි වැනි සංශෝධනය සම්මත වුණොත් වුණොත් ජනාධිපතිවරණයක් එන්නෙත් නැහැ.” කළුතර දිස්ත්‍රික් පාර්ලිමේන්තු මන්ත්‍රී කුමාර වෙල්ගම මහතා හාලිඇළදී පැවැති මාධ්‍ය හමුවකදී පැවැසීය. එහිදී වැඩිදුරටත් අදහස් දැක්වූ කුමාර වෙල්ගම මන්ත්‍රීවරයා… “දැන් රටේ නායකයෝ හැමෝම කතා කරන්නේ විසි වැනි සංශෝධනය ගැන. ජනතා විමුක්ති පෙරමුණ මේක ගෙනාවේ විධායක ජනාධිපති ධුරය අහෝසි කරලා පාර්ලිමේන්තුවට බලය දෙන්නයි. ඒ සංශෝධනයෙන් පස්සෙ පත්වෙන ආණ්ඩුවේ පත්වෙන්නේ නාමික ජනාධිපතිවරයෙක්. ඒ නිසා මේ යෝජනාව ගැන පක්ෂ නායකයන් හැමෝම ලොකු උනන්දුවක් දක්වනවා. විධායක ජනාධිපති බලතල වැරැදි කෙනෙක් අතට ගියොත් මොකද වෙන්නේ කියා ඒ අය හිතනවා. පසුගිය අවුරුදු හතරේදී සිදුවුණෙත් ඒකමනේ. ඒ නිසා බොහෝ දෙනා හිතන්නේ විධායක ජනාධිපති ධුරය අහෝසි වීම හොඳයි කියලයි. එහෙම වුණොත් ජනාධිපතිවරණයත් නැහැ. ජනාධිපතිවරණයක් තිබ්බොත් මෛත්‍රිපාල සිරිසේන මහත්තයා ආයෙත් ඉල්ලනවා. මේ අවුරුද්ද මැතිවරණ වසරක්. මෛත්‍රිපාල සිරිසේන මහත්තයා පසුගිය අවුරුදු හතරේ හරියට රටට දැනෙන වැඩක් කළේ නැහැ. ඒත් මේ අන්තිම අවුරුද්දේ මෛත්‍රිපාල මහත්තයා වැඩ කරනවා. දැන් මත්ද්‍රව්‍ය අල්ලනවා. පාතාලය නැති කරනවා. හරියට වැඩ. ඒ විදියට බලනකොට මෛත්‍රිපාල සිරිසේන මහත්තයා ආපසු ජනාධිපති ධුරයට ඉල්ලයි. හැබැයි පොහොට්ටුවෙන් නම් මෛත්‍රිපාල සිරිසේන මහත්තයාට ඉල්ලන්න දෙන්නේ නැහැ. පොහොට්ටුවේ අය හිතන්නේ මේකට රාජපක්ෂ කෙනෙක්ම දාන්නයි. මහින්ද රාජපක්ෂ මහත්තයාම එනවා නම් මමත් සහයෝගය දෙනවා. නැතිනම් මම සහයෝගයක් දෙන්නේ නැහැ. මහින්ද රාජපක්ෂ මහත්තයි මෛත්‍රිපාල සිරිසේන මහත්තයයි ඉදිරියේදී එකතු වෙන්න ඉඩ තියෙනවා. මොකද දැන් ශ්‍රී ලංකා නිදහස් පක්ෂයත් පොහොට්ටුවත් එකතු වෙන ලකුණු තියෙනවා. අපි තාමත් ශ්‍රී ලංකා එකේ. අලුතෙන් පත් වූ ප්‍රාදේශීය සභා මන්ත්‍රිවරුන් හැරුණාම අපි සේරම තාමත් ශ්‍රී ලංකා නිදහස් පක්ෂයේ සාමාජිකයෝ. හැබැයි මේ පක්ෂ දෙක එකතු වුණොත් වැඩි බලය තිබෙන්නේ පොහොට්ටුවට. වැඩි බලය තියෙන පැත්තට හැම විටම අපේක්ෂකත්වය දිය යුතුයි. මිනිස්සු කැමැතිත් පොහොට්ටුවටයි. ඒත් විසි වැනි සංශෝධනය සම්මත වුණොත් ඔය එකක්වත් වැඩක් නැහැ. එහෙම වුණොත් ජනාධිපතිවරණයක් එන්නෙත් නැහැ. මොනවා වුණත් සිංහල අවුරුද්දට කලින් නම් ඔය කිසිදෙයක් වෙන්නේ නැහැ.” ඇටම්පිටිය – රත්න වීරසිංහ – මව්බිම", "URL": "https://lankatruth.com/si/?p=69142", "Category": "පුවත්", "Parent URL": null}