{"Source": "Lankatruth", "Timestamp": "February 27, 2019", "Headline": "කලාපයේ ආරක්ෂාව සහතික වන ලෙස කටයුතු කරන්නැයි ලංකාව ඉන්දියාවෙන් සහ පාකිස්ථානයෙන් ඉල්ලයි", "News Content": "සමස්ථ කලාපයේ ආරක්ෂාව, සාමය සහ ස්ථාවරභාවය සහතික වන අයුරින් කටයුතු කරන්නැයි ශ්‍රී ලංකාව ඉන්දියාවෙන් සහ පාකිස්ථානයෙන් ඉල්ලා තිබේ. ශ්‍රී ලංකා විදේශ කටයුතු අමාත්‍යාංශය අද(27) නිවේදනයක් නිකුත් කරමින් පවසා සිටියේ මේ වනවිට දෙරට අතර හටගෙන ඇති ගැටුම්කාරී සිදුවීම් සම්බන්ධව ශ්‍රී ලංකා රජය දැඩි කනස්සල්ල පළකරන බවයි. දකුණු ආසියානු කලාපයේ සාමයට හා ස්ථාවරභාවයටත්, ද්වීපාර්ශ්වික ගැටළු සංවාදය හා විශ්වාසය ගොඩනැංවීම මඟින් විසඳීම ඇතුළු නොසන්සුන්කාරී බව සමනය කරන සියලු ප්‍රයත්නවලටත් ශ්‍රී ලංකා රජය සිය සහයෝගය පළ කරන බව අදාල නිවේදනයේ වැඩිදුරටත් සඳහන් වේ. පසුගිය 14 වැනිදා ඉන්දියාවේ කාෂ්මීරයේ පුල්වාමා හිදී ඉන්දීය ආරක්ෂක අංශ ඉලක්ක කර ගනිමින් සිදුකල මරාගෙන මැරෙන ත්‍රස්ථ ප්‍රහාරයකින් ඉන්දීය සෙබලුන් 40 දෙනෙකු මිය ගියේය. ප්‍රහාරයේ වගකීම පාකිස්ථානය නිජබිම කරගත් ජයිෂ් ඊ මොහොමද් ත්‍රස්ථ සංවිධානය භාර ගනු ලැබුවද පාකිස්ථානය ත්‍රස්තවාදයට අනුබල දෙන බවට චෝදනා කළ ඉන්දියාව, පාකිස්ථාන භූමියේ පිහිටි “ජයිෂ් ඊ මොහොමඩ්” ත්‍රස්ත සංවිධානයට අයත් කඳවුරක් ඉලක්ක කර ගනිමින් ඊයේ අලුයම දැවැන්ත ප්‍රහාරයක් එල්ල කළේය. එහිදී පාකිස්ථානය තමාවෙත එල්ලකර ඇති චෝදනා සියල්ල ප්‍රතික්ෂේප කළ අතර සිය ගුවන් සීමාව ඉක්මවීමෙන් වලකින ලෙසත් සිදුකර ඇති ප්‍රහාරයෙන් ත්‍රස්ථවාදීන් නොව සාමාන්‍ය ජනතාව මරණයට පත්ව ඇති බවත් පැවසීය. කෙසේ වෙතත් අද පෙරවරුවේ නැවත පාකිස්ථාන ගුවන් සීමා උල්ලංඝනය කර තිබූ ඉන්දීය ජෙට් යානා දෙකකට පාකිස්ථානය විසින් වෙඩි තබා බිම හෙලා තිබූ අතර එක් ඉන්දීය ගුවන් සෙබලෙක් අත්අඩංගුවට ගත්තේය. අත්අඩංගුවට ගත් ගුවන් නියමුවාගේ දර්ශන ඇතුළත් වීඩියෝ පටයක් පාකිස්ථානය විසින් අන්තර්ජාලයට මුදාහැර තිබුණි. වින්ක් කමාන්ඩර් අභිනන්දන් නැමැති එම නියමුවාගේ දෑස් හා දෙඅත් බැද තබා ඇති ආකාරය එම වීඩියෝ පටයේ දැක්විය. මෙම සිද්ධිය මේ වනවිට ලොව පුරා රටවල් අතර කතාබහට ලක්ව ඇති කාරණයක් වන අතර අද(27) පස්වරුවේ පාකිස්ථාන අග්‍රාමාත්‍ය ඉම්රාන් ඛාන් පවසා සිටියේ දෙරට අතර අවබෝධය වර්ධනය කර ගත යුතු බවත් ඒ සඳහා නරේන්ද්‍ර මෝදි අග්‍රාමාත්‍යවරයාට තමා ආරාධනා කර සිටින බවත් ය. එසේම අමෙරිකාව, චීනය, යුරෝපා සංගමයට අයත් රටවල් මෙන්ම එක්සත් ජාතීන්ගේ සංවිධානය ද දෙරටෙන්ම ඉල්ලීම් සිදුකරමින් සඳහන් කර ඇත්තේ මෙම අවස්ථාවේ ඉතා සංයමයෙන් කටයුතු කරන ලෙසයි.", "URL": "https://lankatruth.com/si/?p=69247", "Category": "පුවත්", "Parent URL": null}