{"Source": "Lankatruth", "Timestamp": "February 28, 2019", "Headline": "තාජුදීන් ඝාතනය වූ දින රාත්‍රියේ අරලියගහ මන්දිරයෙන් පිට වු වාහන 04ක් ගැන පරීක්ෂණ", "News Content": "ප්‍රසිද්ධ රග්බි ක්‍රීඩක වසීම් තාජුදීන් ඝාතන සිදු වූ දින අරලියගහ මන්දිරයෙන් පිටත්ව ගිය වාහන 04ක් පිළිබඳව හා ඒවායේ ගමන් බිමන් පිළිබඳව පරීක්ෂණ සිදුකරන බව අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව වෙනුවෙන් පෙනී සිටි නියෝජ්‍ය සොලිසිටර් ජනරාල් ඩිලාන් රත්නායක මහතා අද (28) අධිකරණයට දන්වා තිබේ. ඒ වසීම් තාජුදීන් ඝාතන නඩුව අද කොළඹ අතිරේක මහේස්ත්‍රාත් ඉසුරු නෙත්තිකුමාර මහතා ඉදිරියේ කැඳවූ අවස්ථාවේ ඊට අදාළ කරුණු අධිකරණයට ඉදිරිපත් කරමිණි. මෙම ඝාතනයට අදාළව සියුම් අංශ කීපයක් ඔස්සේ තවදුරටත් පරීක්ෂණ සිදුකරන බවත් සිද්ධියේ සැකකරුවන් ලෙස නම් කර සිටින නාරාහේන්පිට පොලිසියේ අපරාධ අංශයේ ස්ථානාධිපති සුමිත් පෙරේරා, හිටපු නියෝජ්‍ය පොලිස්පති අනුර සේනානායක සහ හිටපු කොළඹ ප්‍රධාන අධිකරණ වෛද්‍ය නිලධාරි මෙන්ම මාලඹේ සයිටම් ආයතනයේ උප කුලපතිවරයෙකු ලෙසද කටයුතු කළ මහාචාර්ය ආනන්ද සමරසේකර යන අයට එරෙහිව නඩු පැවරීම සඳහා කටයුතු කරගෙන යන බවද නීතිපතිවරයා අධිකරණයට දන්වා ඇත. එමෙන්ම හිටපු ජනාධිපති මහින්ද රාජපක්ෂ මහතාගේ ආරක්ෂකයින් වශයෙන් කටයුතු කළ යුධ හමුදා සහ නාවික හමුදා නිලධාරීන් කීහිප දෙනෙකුගේ ගමන් බිමන් පිළිබඳව පරීක්ෂණ සිදුකරන බවද ඔවුන්ගේ ගමන් බිමන් පිළිබඳ රාජකාරි වාර්තා සොයා ගැනීමට නොහැකිවී ඇතැයිද නියෝජ්‍ය සොලිසිටර් ජෙනරාල්වරයා අධිකරණට දැනුම්දී ඇත. එමෙන්ම මියගිය වසීම් තාජුදින්ගේ ලැප්ටොප් පරිගණකය සහ ජංගම දුරකථනය ඔස්සේද පරීක්ෂණ සිදුකළ බවත් ඒ හරහා පරීක්ෂණවලට වැදගත් වන තොරතුරු සොයාගැනීමට නොහැකිවූ බවත් නියෝජ්‍ය සොලිසිටර් ජනරාල්වරයා අධිකරණයට දැනුම් දී තිබේ. ඊට අමතරව මරණය සිදුවූ අවස්ථාවේ මරණකරුගේ වාහනයේ ගමන් බිමන් පිළිබඳව චන්ද්‍රිකා ඡායාරූප ඔස්සේ පරීක්ෂණ සිදුකළද ඉන්ද වැදගත් තොරතුරු අනාවරණය කර ගැනීමට නොහැකි වූ බවත් නියෝජ්‍ය සොලිසිටර් ජෙනරාල්වරයා අදිකරණයට දන්වා ඇත. මෙම පරීක්ෂණයට අදාළ සාක්ෂි සොයා ගැනීමේ වර්ධනීය තත්වය අවම මට්ටමක පවතින බවත් ඒ අනුව පරීක්ෂණ කටයුතු කඩිනමින් අවසන් කරන ලෙසත් සාක්ෂි තිබේ නම් විත්තිකරුවන්ට එරෙහිව චෝදනා ගොනු කිරීමට පියවර ගන්නා ලෙසත් මහේස්ත්‍රාත්වරයා පැමිණිලි පාර්ශ්වයට නියෝග කර තිබේ. නඩුව යළි ජුනි මස 27 වනදා කැඳවීමටත් එදිනට පරීක්ෂණවල ප්‍රගතිය වාර්තා කරන ලෙසත් මහසේත්‍රාත්වරයා අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවට නියෝග කර ඇත.", "URL": "https://lankatruth.com/si/?p=69331", "Category": "පුවත්", "Parent URL": null}