{"Source": "Lankatruth", "Timestamp": "March 1, 2019", "Headline": "හොර අලියෙක් ලඟ තබාගෙන සිටි උඩුවේ හිමි නිදහස් – නීතිපති අභියාචානාධිකරණයට යයි", "News Content": "බලපත්‍රයක් නොමැතිව අලි පැටවකු සන්තකයේ තබාගෙන සිටි පූජ්‍ය උඩුවේ ධම්මාලෝක හිමියන්ට එරෙහිව නීතිපතිවරයා ගොනුකර තිබූ චෝදනාවලින් පූජ්‍ය උඩුවේ ධම්මාලෝක හිමියන් නිදොස් කොට නිදහස් කිරීමට කොළඹ මහාධිකරණ විනිසුරු සම්පත් විජයරත්න මහතා අද (01) නියෝග කර ඇති අතර එයට එරෙහිව අභියාචනාධිකරණයට පෙත්සමක් ගොනු කරන බව නීතිපතිවරයා වෙනුවෙන් පෙනී සිටි රජයේ නීතිඥ ජනක බණ්ඩාර මහතා අධිකරණයට දන්වා තිබේ. විත්තිකාර ස්වාමීන් වහන්සේට එරෙහිව පැමිණිල්ල විසින් ඉදිරිපත් කර තිබෙන චෝදනා ප්‍රමාණවත් ලෙස ඔප්පු වී නොමැති බවත් මෙම අලි පැටවා විත්තිකාර ස්වාමීන්වහන්සේ භාරයේ තිබුණු බවට පැමිණිල්ල විසින් යම් යම් සාක්කි ඉදිරිපත් කලත් ඒවා උන්වහන්සේගේ භාරයේ පැවති බව ඔප්පු කිරීමට ප්‍රමාණවත් නොවන බවත් තීන්දුව ප්‍රකාශයට පත් කරමින් මහාධිකරණ විනිසුරු සම්පත් විජයරත්න මහතා ප්‍රකාශ කර ඇත. එමෙන්ම මෙම නඩුවට අදාළව එවකට අමාත්‍යවරයෙකු ව සිටි වසන්ත සේනානායක මහතා ලබාදුන් සාක්ෂි ද පිළිගත නොහැකි මට්ටමක පවතින බව විනිසුරුවරයා සඳහන් කර තිබේ. ඒ අනුව විත්තිකාර ස්වාමීන් වහන්සේට එරෙහිව එල්ල කර තිබෙන චෝදනා සාධාරණ සැකයකින් තොරව ඔප්පු වී නොමැති හෙයින් උන්වහන්සේ නිදොස් කොට නිදහස් කරන බවයි විනිසුරුවරයා සිය තීන්දුවෙන් සඳහන් කර ඇත. කෙසේ වෙතත් මෙම තීරණයට එරෙහිව අභියාචනයක් ඉදිරිපත් කිරීමට අපේක්ෂා කරන බව නීතිපතිවරයා වෙනුවෙන් පෙනී සිටි රජයේ නීතිඥ ජනක බණ්ඩාර මහතා අධිකරණයට දන්වා තිබේ. 2015 වසරේ ජනවාරි මස 28 වනදා හෝ ඊට ආසන්න දිනයක කිරුලපන ඇලන්මැතිනියාරාම විහාරස්ථානය තුළ බලපත්‍රයක් නොමැතිව අලිපැටවකු සන්තකයේ තබාගැනීම තුළින් වන සත්ත්ව හා වෘක්ෂලතා ආඥා පනත මෙන්ම පොදු දේපළ පනත යටතේ වරදක් සිදුකර ඇතැයි චෝදනා කරමින් නීතිපතිවරයා විසින් උඩුවේ ධම්මාලෝක හිමියන්ට එරෙහිව මෙම නඩුව ගොනුකර තිබුණි. මෙම අලි පැටවා, පෙර දිනක පැවති පෙරහරට ගෙනවිත් තිබූ බවත් ඉන් පසුව බල්ලන් බළලුන් පන්සල්වල දමා යන්නා සේ දමා ගොස් තිබී තමන් වහන්සේ හදා වඩාගත් බවත් උඩුවේ දම්මාලෝක ස්වාමීන් වහන්නේ පොලීසියට කටඋත්තර ලබාදෙමින් ප්‍රකාශ කර තිබිණි. එම සාක්ෂිය යෝශිත රාජපක්ෂ මහතාගේ මිත්තනියගේ සුප්‍රසිද්ධ මැණික් මල්ලේ සාක්ෂියට දෙවෙනි නොවන සාක්ෂියකි.", "URL": "https://lankatruth.com/si/?p=69414", "Category": "පුවත්", "Parent URL": null}