{"Source": "Lankatruth", "Timestamp": "March 4, 2019", "Headline": "“නොනිමි ‌‌මෙහෙවර” – ජවිපෙ දිරිය පුරවැසි සමිතියෙන් දිවයින පුරා ප්‍රජා ‌සේවා රැසක්", "News Content": "ජනතා විමුක්ති පෙරමුණේ මැදිහත්වීමෙන් රට පුරා පිහිටුවා ඇති දිරිය පුරවැසි සමිති මඟන් අද(04) දිනය පුරා ප්‍රජා වැඩසටහන් රැසක් සංවිධානය කර තිබිණි. දිවයිනේ ප්‍රදේශ ගණනාවක නොනිමි ජන මෙහෙවර – සමාජ සත්කාරක වැඩසටහන ලෙස නම්කරගත් වැඩසටහන් ගණනාවක් දියත්වී තිබේ. මේ එම වැඩසටහන්වල දසුන් කිහිපයකි… දිරිය පුරවැසි සමිති ජාතික දිනයට සමගාමීව කුණ්ඩසාලෙ ගෝනවල දිරිය පුරවැසි සමිතිය මගින් අහස් පොකුණ මාර්ගය ප්‍රතිසංස්කරණය කිරීම…    දිරිය පුරවැසි සමිති ජාතික දිනයට සමගාමීව නාවලපිටිය බලන්තොට දිරිය පුරවැසි සමිතිය මගින් රඹුක්පිටිය මහා විද්‍යාල මාවත පිළිසකර කිරීම…    දිරිය පුරවැසි සමිති ජාතික දිනයට සමගාමීව පුජාපිටිය කළුවාන දිරිය පුරවැසි සමිතිය මගින් බටුගොඩ කණිෂ්ඨ විද්‍යාලයේ ළමා ක්‍රීඩා උයන අලුත්වැඩියා කිරීම හා අබලි ඩෙස් පුටු අලුත්වැඩියා කිරීම…    දිරිය පුරවැසි සමිති ජාතික දිනයට සමගාමීව හතරලියද්ද රංගමුව දිරිය පුරවැසි සමිතිය මගින් නිවාස 38ක් සදහා වු පානීය ජල ව්‍යාපෘතිය අලුත්වැඩියා කිරීම…    දිරිය පුරවැසි සමිති ජාතික දිනයට සමගාමීව කොට්ටාව මාකුඹුර මලපල්ල ශ්‍රී සුදර්ශනාරාමය දහම් පාසල් දරු දැරියන් ‌වෙනුවෙන් පැවැත්වුන මත් උවදුර දෙශනය ප්‍රජා පොලිස් එකකයේ පොලිස් පරික්ෂක ‌කේ. එස්. ආනන්ද මහතා ..   දිරිය පුරවැසි ජාතික දිනයට සමගාමීව අග්බෝපුර දිරිය පුරවැසි සමිතිය මගින් සංවිධානය කළ අග්බෝගම ග්‍රාමීය රෝහල් භූමිය පිරිසිදු කිරීමේ ශ්‍රමදානය       දිරිය පුරවැසි ජාතිකදිරිය පුරවැසිදිනයට සමගාමීව මාතලේ දිස්ත්‍රික්කයේ, මාතලේ ආසනයේ,සමන්දාව දිරියපුරවැසි සමිතිය මගින් සංවිධානය කල සමන්දාව පොදු ළිද පිලිසකර කිරීමේ ශ්‍රම මෙහෙයුම…      දිරිය පුරවැසි ජාතික දිනයට සමගාමීව සමනබැද්ද දිරිය පුරවැසි සමිතිය සහ දෙමටමල්පැළැස්ස දිරිය පුරවැසි සමිතිය මගින් සංවිධානය කරන ලද බෝ නොවන රෝග වැළැක්වීමේ වෛද්‍ය සායනය..    ජාතික දිරිය පුරවැසි දිනයට සමගාමීව මාතලේ දිස්ත්‍රික්කයේ, මාතලේ ආසනයේ, මාතලේ නගර දිරියපුරවැසි සමිතිය මගින් සංවිධානය කල ඒම්.සී. පාර පෙරපාසල පිලිසකර කිරීමේ ශ්‍රම මෙහෙයුම…     ජාතික දිරිය පුරවැසි දිනයට සමගාමීව මාතලේ දිස්ත්‍රික්කයේ, මාතලේ ආසනයේ, ඉඹුලන්දන්ඩ දිරියපුරවැසි සමිතිය මගින් සංවිධානය කල ඉඹුලන්දන්ඩ වැඩිහිටි නිවාසයේ තීන්ත ආලේප කිරීමේ ශ්‍රම මෙහෙයුම…     දිරිය පුරවැසි ජාතික දිනයට සමගාමීව යහලමුල්ල දිරිය පුරවැසි සමිතිය මගින් සංවිධානය කළ වීරකැටිය යහලමුල්ල කණිෂ්ඨ පාසල් භූමිය පිරිසිදු කිරීමේ ශ්‍රමදානයසහ සහ ජවිපෙ ප්‍රතිපාදන යටතේ ක්‍රීඩා සමාජ සඳහා උපකරණ බෙදා දීම…     දිරිය පුරවැසි ජාතික දිනයට සමගාමීව තංගල්ල රන්න කහදාව දිරිය පුරවැසි සමිතිය මගින් කහදාව පොදු සුසාන භූමිය ප්‍රතිසංස්කරණය කිරීම…     දිරිය පුරවැසි ජාතික දිනයට සමගාමීව තුලාන පැරකුම් උයන දිරිය පුරවැසි සමිතිය මගින් සංවිධානය කළ සීලවංශ ධර්මායතනය ප්‍රතිසංස්කරණය කිරීම…", "URL": "https://lankatruth.com/si/?p=69657", "Category": "පුවත්", "Parent URL": null}