{"Source": "Lankatruth", "Timestamp": "April 24, 2013", "Headline": "ජවිපෙ මන්ත්‍රීවරුන් පාර්ලිමේන්තු සභාගැබේ මේස උඩ", "News Content": "(ඡායාරූප සංස්කරණය) අද (24) පාර්ලිමේන්තු සභ ගැබේදී ජනතා විමුක්ති පෙරමුණේ පාර්ලිමේන්තු මන්ත්‍රීවරුන් වන සුනිල් හඳුන්නෙත්ති මහතා සහ විජිත හේරත් මහතා තම මේස මතට නැග විරෝධතාවයේ නියැලී ඇතැයි වාර්තාවේ. (ඡායාරූප සංස්කරණය) අද (24) පාර්ලිමේන්තු සභ ගැබේදී ජනතා විමුක්ති පෙරමුණේ පාර්ලිමේන්තු මන්ත්‍රීවරුන් වන සුනිල් හඳුන්නෙත්ති මහතා සහ විජිත හේරත් මහතා තම මේස මතට නැග විරෝධතාවයේ නියැලී ඇතැයි වාර්තාවේ. ඒ විදුලි බිල වැඩිකිරීමට එරෙහිව පාර්මේන්තුවේදී විපක්ෂයේ මන්ත්‍රීවරුන් විරෝධතා දක්වමින් සිටියදී ඇතිව තිබූ කාලගෝට්ටිය මැද උප්පැන්න මරන සහතික ගාස්තු ඉහළ දැමීම ඇතුලු ගාස්තු වැඩිකිරීමේ පනත් කෙටුම්පත් කිහිපයක් බලහත් කාරයෙන් සම්මත කර ගැනීමට යාමට එරෙහිවයි.   ඒ විදුලි බිල වැඩිකිරීමට එරෙහිව පාර්මේන්තුවේදී විපක්ෂයේ මන්ත්‍රීවරුන් විරෝධතා දක්වමින් සිටියදී ඇතිව තිබූ කාලගෝට්ටිය මැද උප්පැන්න මරන සහතික ගාස්තු ඉහළ දැමීම ඇතුලු ගාස්තු වැඩිකිරීමේ පනත් කෙටුම්පත් කිහිපයක් බලහත් කාරයෙන් සම්මත කර ගැනීමට යාමට එරෙහිවයි.  එම පනත් කෙටුම්පත් සම්මත කර ගැනීමට යාමේදී ජවිපෙ මන්ත්‍රීවරුන්ට සහ තවත් විපක්ෂයේ මන්ත්‍රීවරුන්ට තම අදහස් පළ කිරීමට ඉඩ ලබානොදී ඇත. තමන්ට කතාකිරීමට අවස්ථාව දෙන ලෙසත් එය නොතකා පනත් සම්මත කරගැනීමට යාමේදී විරුද්ධව ඡන්දය පාවිච්චි කිරීමට ඉල්ලා තිබේ. තව දුරටත් ජවිපෙ මන්ත්‍රී වරුන් කථානායකවරයාගේ නිල ආසනය වෙතම ගොස් තමන්ගේ විරෝධය පළකර ඇත. එයද නොතකා ආණ්ඩුපක්ෂය විසින් පනත් සම්මත කිරීමට උත්සාහ කිරීමේදී ජවිපෙ මන්ත්‍රීවරුන් දෙදෙනා තමන්ගේ මේස මත නැගී එම පනත් කෙටුම්පත් වලට විරෝධය පළකර තිබේ. එම පනත් කෙටුම්පත් සම්මත කර ගැනීමට යාමේදී ජවිපෙ මන්ත්‍රීවරුන්ට සහ තවත් විපක්ෂයේ මන්ත්‍රීවරුන්ට තම අදහස් පළ කිරීමට ඉඩ ලබානොදී ඇත. තමන්ට කතාකිරීමට අවස්ථාව දෙන ලෙසත් එය නොතකා පනත් සම්මත කරගැනීමට යාමේදී විරුද්ධව ඡන්දය පාවිච්චි කිරීමට ඉල්ලා තිබේ. තව දුරටත් ජවිපෙ මන්ත්‍රී වරුන් කථානායකවරයාගේ නිල ආසනය වෙතම ගොස් තමන්ගේ විරෝධය පළකර ඇත. එයද නොතකා ආණ්ඩුපක්ෂය විසින් පනත් සම්මත කිරීමට උත්සාහ කිරීමේදී ජවිපෙ මන්ත්‍රීවරුන් දෙදෙනා තමන්ගේ මේස මත නැගී එම පනත් කෙටුම්පත් වලට විරෝධය පළකර තිබේ. {besps}jvpmp{/besps} {besps}jvpmp{/besps} {besps}jvpmp{/besps}", "URL": "https://lankatruth.com/si/?p=6982", "Category": "පුවත්", "Parent URL": null}