{"Source": "Lankatruth", "Timestamp": "October 22, 2011", "Headline": "කොටස් වෙළදපොල හරහා කරන ETF කොල්ලය වහා නවත්වනු – අන්තර් සමාගම් සේවක සංගමයේ සභාපති වසන්ත සමරසිංහ", "News Content": "වැඩකරන ජනතාව සතු සේවක අර්තසාධක අරමුදල ආණ්ඩුවේ හිතවතුන්ට කොල්ලකෑමේ අවස්ථාව කොටස් වෙළදපල තුලින් උදාකරඇතිබව අන්තර් සමාගම් සේවක සංගමයේ සභාපති වසන්ත සමරසිංහ මහතා චෝදනා කරයි.පසුගිය කාලයේ ලාෆ් ගෑස් සමාගමේ සහ ග්‍රේන්එල්වේටස් සමාගම්වල කොටස් මිලදීගැනීම සදහා සේවක අර්තසාධක අරමුදලේරුපියල් කෝටි 300 ක් පමණ වංචනික ලෙස යොදවා ඇති බව ඒ මහතා අනාවරණය කළේය.ලාෆ්ස් ගෑස් සමාගමේ කොටසක වෙළදපොලේ සාමාන්‍ය මිල රුපියල් 35/=,36/=,37/= අතර පැවතියදී එය රුපියල් 48/= දක්වාව්‍යාජලෙස වැඩිකර රුපියල් 46 බැගින් වන‍සේ ETF මුදල් රුපියල් කෝටි 150ක් යොදවා ඇති බවත් එම ගනුදෙනුවෙන් පසුක්ෂණිකව කොටසක මිල රුපියල් 40/= දක්වා අඩුවී ඇති බව පෙන්වා දුන්නේය.එමෙන්ම ග්‍රේන්එල්වේටස් සමාගමේද මෙවැනිම ආයෝජනයන් වංචනික ලෙස කර තිබෙන බව අනාවරණය කලේය. එහි කොටසකසාමාන්‍ය මිල රුපියල් 75/=ක මට්මමේ පැවතියදී ව්‍යාජ ලෙස රුපියල් 236/= දක්වා වැඩිකර අරමුදලේ මුදල් එම සමාගමට යොදවනලද බවද එම කොටසක වර්තමාන මිල රුපියල් 102/= දක්වා පහත වැටී ඇති බවද හෙලි කලේය.කොටස් වෙළද‍පලේ මිල ගණන් ඉහළ පහළ යාම සාමාන්‍ය දෙයක් වුවද හදිසියේ ඉතා වේගයෙන් ඉහළ දමන කොටස් මිල එවැනිමවේ‍ගයෙන් පහතවැටෙන බවද, එය කොටස් වෙළදපල තුල කරන බරපතල වංචනික ක්‍රියා වල එක් ස්වරූපයක් බව පැහැදිලි කලේය.ආණ්ඩුවේ හිතවතුන් සතු සමාගම් මෙම වංචනික ක්‍රියාවලට පොළඹවා මේ රටේ ලක්ෂ 65ක් පමණ වූ වැඩකරන ජනතාවගේ අරමුදල්එයට යොදවමින් කරගෙන යන කොල්ලකෑම නැවැත්වීමට වහාම පියවර ගන්නා ලෙස වසන්ත සමරසිංහ මහතා ජනාධිපති වරයාටඅවධාරණය ‍කළේය.සේවක අර්තසාධක අරමුලලේ මුදල් කුමන‍හෝ ආයොජනයකට යෙදවීම එම අරමුදලේ ආයෝජන කමිටුව විසින් අනුමත කිරීමඅවශ්‍යය. කමිටුව විසින් මෙම අනුමැතිය ඉහත ගණුදෙනුවලට ලබාදී තිබේද? යන්න ප්‍රශ්ණයක් බවද මේවනවිට කොටස් වෙළදපලහරහා සේවක අර්තසාධක අරමුදලේ රුපියල් කෝටි සියගණනක මුදල් වංචනික ලෙස ආණ්ඩුවේ හිතවතුන් අතට පත්කර ඇති බවදහෙලි ‍කලේය.මෙම කොල්ලය වහාම නතර නොකලහොත් සේවක අයිතිවාසිකම් ආරක්ෂා කිරීමට පාරට බැසීමට සිදුවනු ඇති බවටද අනතුරු ඇගවිය. වැඩකරන ජනතාව සතු සේවක අර්තසාධක අරමුදල ආණ්ඩුවේ හිතවතුන්ට කොල්ලකෑමේ අවස්ථාව කොටස් වෙළදපල තුලින් උදාකරඇතිබව අන්තර් සමාගම් සේවක සංගමයේ සභාපති වසන්ත සමරසිංහ මහතා චෝදනා කරයි.  පසුගිය කාලයේ ලාෆ් ගෑස් සමාගමේ සහ ග්‍රේන්එල්වේටස් සමාගම්වල කොටස් මිලදීගැනීම සදහා සේවක අර්තසාධක අරමුදලේරුපියල් කෝටි 300 ක් පමණ වංචනික ලෙස යොදවා ඇති බව ඒ මහතා අනාවරණය කළේය. ලාෆ්ස් ගෑස් සමාගමේ කොටසක වෙළදපොලේ සාමාන්‍ය මිල රුපියල් 35/=,36/=,37/= අතර පැවතියදී එය රුපියල් 48/= දක්වාව්‍යාජලෙස වැඩිකර රුපියල් 46 බැගින් වන‍සේ ETF මුදල් රුපියල් කෝටි 150ක් යොදවා ඇති බවත් එම ගනුදෙනුවෙන් පසුක්ෂණිකව කොටසක මිල රුපියල් 40/= දක්වා අඩුවී ඇති බව පෙන්වා දුන්නේය. එමෙන්ම ග්‍රේන්එල්වේටස් සමාගමේද මෙවැනිම ආයෝජනයන් වංචනික ලෙස කර තිබෙන බව අනාවරණය කලේය. එහි කොටසකසාමාන්‍ය මිල රුපියල් 75/=ක මට්මමේ පැවතියදී ව්‍යාජ ලෙස රුපියල් 236/= දක්වා වැඩිකර අරමුදලේ මුදල් එම සමාගමට යොදවනලද බවද එම කොටසක වර්තමාන මිල රුපියල් 102/= දක්වා පහත වැටී ඇති බවද හෙලි කලේය. කොටස් වෙළද‍පලේ මිල ගණන් ඉහළ පහළ යාම සාමාන්‍ය දෙයක් වුවද හදිසියේ ඉතා වේගයෙන් ඉහළ දමන කොටස් මිල එවැනිමවේ‍ගයෙන් පහතවැටෙන බවද, එය කොටස් වෙළදපල තුල කරන බරපතල වංචනික ක්‍රියා වල එක් ස්වරූපයක් බව පැහැදිලි කලේය. ආණ්ඩුවේ හිතවතුන් සතු සමාගම් මෙම වංචනික ක්‍රියාවලට පොළඹවා මේ රටේ ලක්ෂ 65ක් පමණ වූ වැඩකරන ජනතාවගේ අරමුදල්එයට යොදවමින් කරගෙන යන කොල්ලකෑම නැවැත්වීමට වහාම පියවර ගන්නා ලෙස වසන්ත සමරසිංහ මහතා ජනාධිපති වරයාටඅවධාරණය ‍කළේය. සේවක අර්තසාධක අරමුලලේ මුදල් කුමන‍හෝ ආයොජනයකට යෙදවීම එම අරමුදලේ ආයෝජන කමිටුව විසින් අනුමත කිරීමඅවශ්‍යය. කමිටුව විසින් මෙම අනුමැතිය ඉහත ගණුදෙනුවලට ලබාදී තිබේද? යන්න ප්‍රශ්ණයක් බවද මේවනවිට කොටස් වෙළදපලහරහා සේවක අර්තසාධක අරමුදලේ රුපියල් කෝටි සියගණනක මුදල් වංචනික ලෙස ආණ්ඩුවේ හිතවතුන් අතට පත්කර ඇති බවදහෙලි ‍කලේය. මෙම කොල්ලය වහාම නතර නොකලහොත් සේවක අයිතිවාසිකම් ආරක්ෂා කිරීමට පාරට බැසීමට සිදුවනු ඇති බවටද අනතුරු ඇගවිය.", "URL": "https://lankatruth.com/si/?p=70", "Category": "පුවත්", "Parent URL": null}