{"Source": "Lankatruth", "Timestamp": "April 28, 2013", "Headline": "මැයි 20ට පෙර විදුලි බිල වැඩිවීම අහෝසි නොකළොත් 21වැනිදා වැඩ වර්ජනයක්", "News Content": "මැයි 20 ට පෙර විදුලි   වැඩිකිරීම අහෝසි කිරීමට කටයුතු නොකරන්නේ නම් 21 වැඩ වර්ජනයක් සිදුකරන බව වෘත්තීය සමිති ඒකාබද්ධ කිරීමේ සම්බන්ධීකරණ කමිටුව ජනාධිපතිවරයා වෙත ලිපියක් මගින් දන්වා තිබේ. මැයි 20 ට පෙර විදුලි වැඩිකිරීම අහෝසි කිරීමට කටයුතු නොකරන්නේ නම් 21 වැඩ වර්ජනයක් සිදුකරන බව වෘත්තීය සමිති ඒකාබද්ධ කිරීමේ සම්බන්ධීකරණ කමිටුව ජනාධිපතිවරයා වෙත ලිපියක් මගින් දන්වා තිබේ. එම කමිටුව අද (28 )  පැවැති මාධ්‍ය හමුවකදී අදහස් දක්වමින් මේ බව හෙළිකර සිටියේය. ජාතික වෘත්තීය සමිති මධ්‍යස්ථානය ,  විශ්වවිද්‍යාල ආචාර්ය සමිති සම්මේලනය ,  ජාතික සේවක සංගමය ඇතුළු වෘත්තීය සමිති රැසක නියෝජිතයින් විසින් මෙම මධ්‍ය හමුව කැඳවා තිබිණි.   එම කමිටුව අද (28) පැවැති මාධ්‍ය හමුවකදී අදහස් දක්වමින් මේ බව හෙළිකර සිටියේය. ජාතික වෘත්තීය සමිති මධ්‍යස්ථානය, විශ්වවිද්‍යාල ආචාර්ය සමිති සම්මේලනය, ජාතික සේවක සංගමය ඇතුළු වෘත්තීය සමිති රැසක නියෝජිතයින් විසින් මෙම මධ්‍ය හමුව කැඳවා තිබිණි.  ජනාධිපතිවරයා වෙත යැවූ ලිපිය    ජනාධිපතිවරයා වෙත යැවූ ලිපිය   අද වනවිට ඉතිහාසයේ වැඩිම එනම් 60% ට වැඩියෙන් විදුලි බිල ඉහල දැමීම රට තුළ මහත් විරෝධයකට තුඩු දී ඇත. පසුගිය කාලය තුල රටේ සියලූ වැඩකරන ජනතාව බඩුමිල වැඩිවීම නිසා මහත් පීඩනයකට පත්ව සිටී. 2013 වසරේ අයවැය ඉදිරිපත් කරන විට වැඩකරන ජනතාව බලාපොරොත්තුවෙන් සිටි සහන කිසිවක් නොලැබුනි. තෙල් මිල ,  බස් ගාස්තු ,  ගෑස් ,  අත්‍යවශ්‍ය භාණ්ඩ ,  උපත් ,  විවාහ ,  මරණ සහතික ගාස්තු ඉහල දැම්මේය. දිවුරුම් පෙත්සමක මුද්දර ගාස්තුව රු. 250/=ක් කළේය. අග‍්‍රහාර රක්‍ෂණ දායකත්වය රුපියල් 50/= කින් වැඩි කළේය. මේ සියල්ල හමුවේ රජයේ සේවකයින්ට ලබාදුන් රු. 750/= ක් උදුරාගෙන ඇත. පෞද්ගලික අංශයට ,  වතු සේවකයින්ට කිසිවක් ලබාදුන්නේ නැත. රජය කුමන ප‍්‍රකාශ කළද පාසල් දරුවන් වෙනුවෙන් දැන් දෙමව්පියන්ට ගාස්තු ගෙවීමට සිදුව ඇත. රජයේ රෝහල්වල ඖෂධ නොමැතිව ඒ වෙනුවෙන් රෝගීන්ට වියදම් දැරීමට සිදුව ඇත. මෙම තත්ත්වය තුල තවදුරටත් මහජන උපයෝගිතා සේවාවල ගාස්තු හා මිල ඉහල දැමීම කිසිසේත් සාධාරණ නොවන මෙන්ම දැරිය නොහැකි තත්වයක් බවද අවධාරණය කරමු. අද වනවිට ඉතිහාසයේ වැඩිම එනම් 60% ට වැඩියෙන් විදුලි බිල ඉහල දැමීම රට තුළ මහත් විරෝධයකට තුඩු දී ඇත. පසුගිය කාලය තුල රටේ සියලූ වැඩකරන ජනතාව බඩුමිල වැඩිවීම නිසා මහත් පීඩනයකට පත්ව සිටී. 2013 වසරේ අයවැය ඉදිරිපත් කරන විට වැඩකරන ජනතාව බලාපොරොත්තුවෙන් සිටි සහන කිසිවක් නොලැබුනි. තෙල් මිල, බස් ගාස්තු, ගෑස්, අත්‍යවශ්‍ය භාණ්ඩ, උපත්, විවාහ, මරණ සහතික ගාස්තු ඉහල දැම්මේය. දිවුරුම් පෙත්සමක මුද්දර ගාස්තුව රු. 250/=ක් කළේය. අග‍්‍රහාර රක්‍ෂණ දායකත්වය රුපියල් 50/= කින් වැඩි කළේය. මේ සියල්ල හමුවේ රජයේ සේවකයින්ට ලබාදුන් රු. 750/= ක් උදුරාගෙන ඇත. පෞද්ගලික අංශයට, වතු සේවකයින්ට කිසිවක් ලබාදුන්නේ නැත. රජය කුමන ප‍්‍රකාශ කළද පාසල් දරුවන් වෙනුවෙන් දැන් දෙමව්පියන්ට ගාස්තු ගෙවීමට සිදුව ඇත. රජයේ රෝහල්වල ඖෂධ නොමැතිව ඒ වෙනුවෙන් රෝගීන්ට වියදම් දැරීමට සිදුව ඇත. මෙම තත්ත්වය තුල තවදුරටත් මහජන උපයෝගිතා සේවාවල ගාස්තු හා මිල ඉහල දැමීම කිසිසේත් සාධාරණ නොවන මෙන්ම දැරිය නොහැකි තත්වයක් බවද අවධාරණය කරමු. විදුලිබිල ඉහල දැමීම සම්බන්ධයෙන් මහජන උපයෝගිතා කොමිසම හමුවේ වැඩකරන ජනතාව ලෙස අප කරුණු කියා සිටියේ කිසිසේත් විදුලිබිල ඉහල නොදමන ලෙසය. එහි සාක්‍ෂි ලබාදුන් 95% එම ස්ථාවරය දැරීය. නමුත් අවසන් ප‍්‍රතිඵලයේදී එයද රැවටීමක් බවට සමාජයට තහවුරු විය. විදුලිබිල වැඩිකිරීමට එරෙහිව මහජන උපයෝගිතා කොමිෂමේ මැදිහත් වීමක් සිදුනොවීම හේතුවෙන් එය තවත් ප්‍රෝඩාවක් බවට තහවුරු විය. විදුලිබිල ඉහල දැමීම සම්බන්ධයෙන් මහජන උපයෝගිතා කොමිසම හමුවේ වැඩකරන ජනතාව ලෙස අප කරුණු කියා සිටියේ කිසිසේත් විදුලිබිල ඉහල නොදමන ලෙසය. එහි සාක්‍ෂි ලබාදුන් 95% එම ස්ථාවරය දැරීය. නමුත් අවසන් ප‍්‍රතිඵලයේදී එයද රැවටීමක් බවට සමාජයට තහවුරු විය. විදුලිබිල වැඩිකිරීමට එරෙහිව මහජන උපයෝගිතා කොමිෂමේ මැදිහත් වීමක් සිදුනොවීම හේතුවෙන් එය තවත් ප්‍රෝඩාවක් බවට තහවුරු විය. විදුලිබිල වැඩිකිරීම වෙනුවට මණ්ඩලය තුල සිදුවන සුප‍්‍රසිද්ධ වංචා ,  දූෂණ ,  නාස්තිය වැනි කරුණු පිළිබඳව අවධානය යොමු කිරීමට කටයුතු කිරීම රජයේ වගකීමය. නමුත් එය ඉටු වී නැත. 2012 මහ බැංකු වාර්තා පෙන්වා දෙන්නේ ජල විදුලි නිෂ්පාදනය වේගයෙන් පහත වැටී ඇති බවයි. එය බරපතල සැකයකටද තුඩුදෙන කරුණකි. 2010 සිට 2012 අවසන් වන විට ජල විදුලි නිෂ්පාදනය 50% කින් පහත වැටී ඇත. තාප විදුලිය ඉතා විශාල ලෙස ඉහල ගොස් ඇත. එය සමාගම් වල අයුතු ලාභ ඉහල දැමීමකි. ජනතාවට දෙන බර අඩු කිරීමට මේ ගැන අවධානය යොමු කළ යුතුමය. නමුත් ආණ්ඩුව සිදුකරනුයේ සියලූ වියදම් ජනතාව මත පැටවීමය. මෙම විදුලි ගාස්තු වැඩි කිරීමේ ක‍්‍රමයට සමස්ත වැඩකරන ජනතාවගේ නියෝජිතයින් ලෙස අප විරුද්ධය. විදුලි පාරිභෝගිකයින්ගේ 95% ක් වූ මිලියන 4.842 ක ජනතාවක් ඒකක 200 ට අඩුවෙන් පරිභෝජනය කරන්නේය. සාමාන්‍ය ජනතාවට මෙම මිල ඉහල දැමීම අතිශය බරපතල වන්නේ එම නිසාය. රටේ වැඩකරන ජනතාව නියෝජනය කරන සියලූ වෘත්තීය සමිති මෙම මිල ඉහල දැමීමට විරෝධය පලකර සිටිමු. මේ සම්බන්ධයෙන් අප සියලූදෙනා එක්ව විරෝධය දැක්වීමටත් ඒ සඳහා සිවිල් සංවිධාන ,  පාරිභෝගික සමිති ,  දේශපාලන පක්‍ෂ හා වෙනත් සියලූ පුරවැසියන් සමග එක්ව මෙම අසාධාරණ මිල ඉහල දැමීමට එරෙහිව කටයුතු කිරීමට තීරණය කර ඇති බව දන්වා සිටිමු. ඒ හරහා රට තුළ කාර්මික සාමය බිඳ වැටීම අනිවාර්යයෙන් සිදුවනු ඇත. රටේ වැඩකරන ජනතාවගේ නියෝජිතයින් හැටියට මෙම ලිපියට අත්සන් තබන අප සියලූ වෘත්තීය සමිති ඉල්ලා සිටින්නේ විදුලි බිල වැඩිකිරීමට ගෙන ඇති තීරණය වහාම අහෝසි කර දමන ලෙසය. වැඩකරන ජනතාවගේ මෙම ඉල්ලීමට යහපත් ප‍්‍රතිචාර මැයි මස 20 වැනි දිනට පෙර නොලැබෙන්නේ නම් රාජ්‍ය ,  පෞද්ගලික හා වතු වැඩකරන ජනතාව සියළු දෙනා සම්බන්ධ වන සංකේත වැඩවර්ජනයක් මැයි 21 වන දින දියත් කිරීමට අප කටයුතු කරන බවද අවධාරණයෙන් යුතුව දැනුම් දී සිටිමු. විදුලිබිල වැඩිකිරීම වෙනුවට මණ්ඩලය තුල සිදුවන සුප‍්‍රසිද්ධ වංචා, දූෂණ, නාස්තිය වැනි කරුණු පිළිබඳව අවධානය යොමු කිරීමට කටයුතු කිරීම රජයේ වගකීමය. නමුත් එය ඉටු වී නැත. 2012 මහ බැංකු වාර්තා පෙන්වා දෙන්නේ ජල විදුලි නිෂ්පාදනය වේගයෙන් පහත වැටී ඇති බවයි. එය බරපතල සැකයකටද තුඩුදෙන කරුණකි. 2010 සිට 2012 අවසන් වන විට ජල විදුලි නිෂ්පාදනය 50% කින් පහත වැටී ඇත. තාප විදුලිය ඉතා විශාල ලෙස ඉහල ගොස් ඇත. එය සමාගම් වල අයුතු ලාභ ඉහල දැමීමකි. ජනතාවට දෙන බර අඩු කිරීමට මේ ගැන අවධානය යොමු කළ යුතුමය. නමුත් ආණ්ඩුව සිදුකරනුයේ සියලූ වියදම් ජනතාව මත පැටවීමය. මෙම විදුලි ගාස්තු වැඩි කිරීමේ ක‍්‍රමයට සමස්ත වැඩකරන ජනතාවගේ නියෝජිතයින් ලෙස අප විරුද්ධය. විදුලි පාරිභෝගිකයින්ගේ 95% ක් වූ මිලියන 4.842 ක ජනතාවක් ඒකක 200 ට අඩුවෙන් පරිභෝජනය කරන්නේය. සාමාන්‍ය ජනතාවට මෙම මිල ඉහල දැමීම අතිශය බරපතල වන්නේ එම නිසාය. රටේ වැඩකරන ජනතාව නියෝජනය කරන සියලූ වෘත්තීය සමිති මෙම මිල ඉහල දැමීමට විරෝධය පලකර සිටිමු. මේ සම්බන්ධයෙන් අප සියලූදෙනා එක්ව විරෝධය දැක්වීමටත් ඒ සඳහා සිවිල් සංවිධාන, පාරිභෝගික සමිති, දේශපාලන පක්‍ෂ හා වෙනත් සියලූ පුරවැසියන් සමග එක්ව මෙම අසාධාරණ මිල ඉහල දැමීමට එරෙහිව කටයුතු කිරීමට තීරණය කර ඇති බව දන්වා සිටිමු. ඒ හරහා රට තුළ කාර්මික සාමය බිඳ වැටීම අනිවාර්යයෙන් සිදුවනු ඇත. රටේ වැඩකරන ජනතාවගේ නියෝජිතයින් හැටියට මෙම ලිපියට අත්සන් තබන අප සියලූ වෘත්තීය සමිති ඉල්ලා සිටින්නේ විදුලි බිල වැඩිකිරීමට ගෙන ඇති තීරණය වහාම අහෝසි කර දමන ලෙසය. වැඩකරන ජනතාවගේ මෙම ඉල්ලීමට යහපත් ප‍්‍රතිචාර මැයි මස 20 වැනි දිනට පෙර නොලැබෙන්නේ නම් රාජ්‍ය, පෞද්ගලික හා වතු වැඩකරන ජනතාව සියළු දෙනා සම්බන්ධ වන සංකේත වැඩවර්ජනයක් මැයි 21 වන දින දියත් කිරීමට අප කටයුතු කරන බවද අවධාරණයෙන් යුතුව දැනුම් දී සිටිමු. ස්තුතියි ,  මෙයට , ස්තුතියි, මෙයට, විශ්වවිද්‍යාල ආචාර්ය සන්ධානය චන්ද්‍රගුප්ත තේනුවර ,  ජාතික වෘත්තීය සමිති මධ්‍යස්ථානය කේ.ඞී. ලාල්කාන්ත ,  ජාතික සේවක සංගමය සිරිනාල් ද මෙල් ,  තැපැල් හා විදුලිසංදේශ නිලධාරීන්ගේ සංගමය මුදිල කරුණාමුනි සමස්ත ලංකා වෘත්තීය සමිති සම්මේලනය සමන්ත කෝරලේආරච්චි ,  නිදහස් වෙළඳ කලාප පොදු සේවක සංගමය ඇන්ටන් මාකස් ,  ලංකා වතු සේවා සංගමය කිංස්ලි රොබට් ,  ලංකා ගුරුසේවා සංගමය මහින්ද ජයසිංහ ,  ලංකා ජාතික වතු කම්කරු සංගමය කේ. වේලායුදන් ,  රාජ්‍ය සේවා ජාතික වෘත්තීය සමිති සම්මේලනය ජේ.එම්.එල්.ආර්.ජයසුන්දර ,  එක්සත් කම්කරු සම්මේලනය සරණපාල සිල්වා ,  අන්තර් සමාගම් සේවක සංගමය වසන්ත සමරසිංහ. විශ්වවිද්‍යාල ආචාර්ය සන්ධානය චන්ද්‍රගුප්ත තේනුවර, ජාතික වෘත්තීය සමිති මධ්‍යස්ථානය කේ.ඞී. ලාල්කාන්ත, ජාතික සේවක සංගමය සිරිනාල් ද මෙල්, තැපැල් හා විදුලිසංදේශ නිලධාරීන්ගේ සංගමය මුදිල කරුණාමුනි සමස්ත ලංකා වෘත්තීය සමිති සම්මේලනය සමන්ත කෝරලේආරච්චි, නිදහස් වෙළඳ කලාප පොදු සේවක සංගමය ඇන්ටන් මාකස්, ලංකා වතු සේවා සංගමය කිංස්ලි රොබට්, ලංකා ගුරුසේවා සංගමය මහින්ද ජයසිංහ, ලංකා ජාතික වතු කම්කරු සංගමය කේ. වේලායුදන්, රාජ්‍ය සේවා ජාතික වෘත්තීය සමිති සම්මේලනය ජේ.එම්.එල්.ආර්.ජයසුන්දර, එක්සත් කම්කරු සම්මේලනය සරණපාල සිල්වා, අන්තර් සමාගම් සේවක සංගමය වසන්ත සමරසිංහ.", "URL": "https://lankatruth.com/si/?p=7027", "Category": "පුවත්", "Parent URL": null}