{"Source": "Lankatruth", "Timestamp": "March 14, 2019", "Headline": "ප්‍රති ත‍්‍රස්ත පනතට එරෙහිව අරගල කළ සිසුන්ට එල්ල කළ ප්‍රහාරය හෙළා දකිනවා – ලාල්කාන්ත", "News Content": "ත‍්‍රස්තවාදය වැළැක්වීමේ පනත අහෝසි කරන මුවාවෙන් ගෙන එනු ලබන ප‍්‍රතිත‍්‍රස්ත පනතට විරෝධය පලකරමින් උද්ඝෝෂණය කළ සිසුන්ට එල්ල කළ ප‍්‍රහාරය හෙළා දකින බවත් අත්අඩංගුවට ගත් අන්තර් විශ්වවිද්‍යාල ශිෂ්‍ය බල මණ්ඩලයේ කැඳවුම්කරු වහා නිදහස් කිරීමට කටයුතු කරන ලෙස ආණ්ඩුවට බල කරමිනුත් ජාතික වෘත්තීය සමිති මධ්‍යස්ථානය මාධ්‍ය වෙත නිවේදනයක් නිකුත් කර තිබේ. එහි සභාපති කේ.ඩී ලාල්කාන්ත මහතාගේ අත්සනින් නිකුත් කර ඇති එම නිවේදනය පහතින් පල වේ… ප‍්‍රති ත‍්‍රස්ත පනතට එරෙහිව අරගල කළ සිසුන්ට එල්ල කල ප‍්‍රහාරය හෙළා දකිමු. අත්අඩංගුවට ගත් අ.වි.ශි.බ.ම. කැඳවුම්කරු වහා නිදහස් කරනු ! ත‍්‍රස්තවාදය වැළැක්වීමේ පනත අහෝසි කරන මුවාවෙන් ගෙන එනු ලබන ප‍්‍රතිත‍්‍රස්ත පනතට විරෝධය පලකරමින් උද්ඝෝෂණය කළ සිසුන්ට එල්ල කළ ප‍්‍රහාරය හෙළා දකින අතර අත්අඩංගුවට ගත් අන්තර් විශ්වවිද්‍යාල ශිෂ්‍ය බල මණ්ඩලයේ කැඳවුම්කරු වහා නිදහස් කිරීමට කටයුතු කරන ලෙස ජාතික වෘත්තීය සමිති මධ්‍යස්ථානය ලෙස අප අවධාරණය කර සිටිමු. ත‍්‍රස්තවාදය වැලැක්වීමේ පනත අහෝසි කිරීමේ මුවාවෙන් ගෙන එනු ලබන ආණ්ඩුවේ ප‍්‍රතිත‍්‍රස්ත පනත ආණ්ඩුවට එරෙහිව පෙළගැසෙන බලවේග මර්දනය කිරීමේ අරමුණින් ගෙන එන ලද්දක් බව ඉතා පැහැදිලිය. රටේ ජනතාවගේ අයීතීන්, ඉල්ලීම් ලබාදීමට අපොහොසත් වන පාලකයන් ඊලඟට පෙළඹෙන්නේ තමන්ගේ නොහැකියාව වසා ගැනීම වෙනුවෙන් එම බලවේග මර්දනය කිරීමට කටයුතු කිරීමය. එබැවින් ආණ්ඩුවට එරෙහිව පෙළගැසෙන සිවිල් සමාජ ක‍්‍රියාකාරිකයින්, ශිෂ්‍ය සංගම්, වෘත්තීය සමිති මර්දනය කිරීමට ආණ්ඩුව කටයුතු කරමින් සිටින බව ඉතා පැහැදිලිය. ආණ්ඩුවේ ජනතා විරෝධී වැඩපිළිවෙල හරහා පීඩාවට පත්වෙමින් සිටින ජනතාව ආණ්ඩුවට එරෙහිව විරෝධය පෑම ජනතාවගේ ප‍්‍රජාතන්ත‍්‍රවාදී අයිතියකි. එසේම එම ප‍්‍රජාතන්ත‍්‍රවාදී අයිතිය අහිමි කිරීම වෙනුවෙන් අන පනත් සකස් කර ආණ්ඩුවට එන විරෝධය වළක්වා ගැනීම ආණ්ඩුවේ මර්දනය ජනතාව වෙත මුදා හැරීමකි. එබැවින් ආණ්ඩුවේ මෙම සූදානම පරාජය කිරීම වෙනුවෙන් මේ වනවිට සියලු ජනතාව පෙළගැසෙමින් සිටී. නමුත් ආණ්ඩුව එම විරෝධයන් මර්දනය කරන දිශාවට ගමන් කරමින් සිටින බව පෙනෙන්නේ ඊයේ (13) දින අන්තර් විශ්වවිද්‍යාල ශිෂ්‍ය බල මණ්ඩලයේ කැඳවුම්කරු අත්අඩංගුවට ගැනීමත් සමගය. ඒ අනුව ආණ්ඩුව සකස් කරමින් සිටින මෙම මර්දනීය අන පනත්වලට විරෝධය පල කරන බලවේග නොසලකා හරිමින් ආණ්ඩුවේ උවමනාව කෙසේ හෝ ඉෂ්ට කර ගැනීමේ දිශාවට ගමන් කරන බව අපට පැහැදිලිය. මෙම යෝජිත පනතට එන විරෝධතා මගින් ආණ්ඩුව එය හකුලා නොගන්නේ නම් ඊට එරෙහිව සියලු වැඩකරන ජනතාව, විශ්වවිද්‍යාල ශිෂ්‍යයින්, ඇතුලු සියලු ජනතාව පෙළගස්වමින් දැවැන්ත විරෝධයක් ගොඩනැගීමට ජාතික වෘත්තීය සමිති මධ්‍යස්ථානය කටයුතු කරනවා ඇත. ඒ වෙනුවෙන් සියලු බලවේග එකට එකතු කිරීමට සූදානම් බව අප අවධාරණය කර සිටිමු. ස්තූතියි. මෙයට, විශ්වාසී කේ.ඩී. ලාල්කාන්ත සභාපති. ජාතික වෘත්තීය සමිති මධ්‍යස්ථානය", "URL": "https://lankatruth.com/si/?p=70337", "Category": "පුවත්", "Parent URL": null}