{"Source": "Lankatruth", "Timestamp": "January 2, 2012", "Headline": "සමාජවාදී පරිවර්තනයකට ජවිපෙ නායකත්වය දෙනවා – ප‍්‍රධාන ලේකම් ටිල්වින් සිල්වා", "News Content": "ජනතා විමුක්ති පෙරමුණ පිහිටුවා දශක 4 කට වැඩි කාලයක් තුල එය විනාශ කිරීමට අවස්ථාවාදීන් හා ධනපති පංතිය නොයෙක් වර උත්සහ කලද ඒ සියළු කුමන්ත‍්‍රණ හා මර්ධන ක‍්‍රියා පරාජය කළ හැකි ශක්තියක්, ධෛර්යක් පක්‍ෂයට තිබෙන බව සනාථ කර අවසන් යැයි එම පෙරමුණේ ප‍්‍රධාන ලේකම් ටිල්වින් සිල්වා මහතා පැවසීය. ඒ මහතා මෙසේ පැවසූයේ තිස්සමහාරාම දෙබරවැව ක‍්‍රීඩාංගණයේ පැවති පක්‍ෂයේ විශේෂ මහා සමුළුවේ පිළිගැනීමේ කතාව කරමිනි. ජනතා විමුක්ති පෙරමුණේ උපත ඉතා දුෂ්කර තත්වයන් තුල නිර්මාණය කිරීමේදී රෝහණ විජේවීර මහතා තිස්සමහාරාම ප‍්‍රදේශය දැවැන්ත කාර්යභාරයක් කළ ඓතිහාසික වැදගත්කමක් ගත්තා. 1966-67 කාල වල ඉතා දුෂ්කර තත්වයන්ට මුහුණ දෙමින් අළුත් විප්ලවවාදී දේශපාලන පක්‍ෂයක් නිර්මාණය කිරීමට සිදුව තිබුණු වෙලාවක රුහුණු ගිරුවාපත්තුවේ ජනයා හමුවී ඔවුන් සමග සාකච්ඡා කරමින් පක්‍ෂය ගොඩ නගන්න සුවිශාල පුරෝගාමී කාර්ය භාරයක් ඉටු කලා. ඒ සඳහා විශාල ශක්තියක් හා ධෛර්යක් අවශ්‍ය වුනා. රෝහණ සහෝදරයාට ඒ ශක්තිය හා ධෛර්ය තිබුනා. මේ ප‍්‍රදේශයේ ජනතාව ඊට විශාල වශයෙන් දායකත්වය ලබා දුන්නා. තිස්සමහාරාම අපට තවත් වැදගත්කමක් එක් කරනවා. පක්ෂ ඉතිහාසය නිර්මාණය කරන්න මැදිහත් වූ වෙලාවේ අතේ සත පහක් නැතුව විශ්වාසය හා ධෛර්ය විතරක් අරගෙන ක‍්‍රියාකළ රෝහණ විජේවීර සහෝදරයා තිස්සමහාරාම බස් නැවතුම්පොලේ මුට්ට කරගහලා හොයාගත්ත සල්ලි පක්ෂය ගොඩනැගීමට යොදවා තිබුනා. මේ සුවිශේෂී කාර්ය කළ බස් නැවතුම් පොල පිහිටා තිබෙන්නේ තිස්සමහාරාමයේ. එනිසා මේ සමුළුව පැවැත්වීම ප‍්‍රදේශයට ගෞරවයක්. ඒ වගේම ජනතා විමුක්ති පෙරමුණ ඉතිහාසයේ නිර්මාණය කළ එකම පුංචි ආණ්ඩුව, ප‍්‍රාදේශීය සභාව දිනා දුන්නේ තිස්සමහාරාම ජනතාව. ඒ අනුව ගත්තාම අපේ පක්ෂයේ උපත සමග වගේම ජයග‍්‍රහණ සමගත් තිස්සමහාරාමය බැඳිලා තියෙනවා. අද දවසේදීත් අළුත් ජවයකින්, අළුත් ශක්තියකින් හා අළුත් විශ්වාසයකින් ඔනෑම අභියෝගයක් ජයග‍්‍රහණය කරන්න සූදානම් ධෛර්ය එක් රැස් කරන වේලාවක තිස්සමහාරාමයෙන් පටන් ගැනීම ඓතිහාසික තත්වයක්. ජනතා විමුක්ති පෙරමුණ තුල ප‍්‍රජාතන්ත‍්‍රවාදය ක‍්‍රියාත්මක වෙන ආකාරය පිළිබඳවද ටිල්වින් සිල්වා මහතා පැහැදිළි කළේය. ජනතා විමුක්ති පෙරමුණේ සාමාරිකයන් ප‍්‍රජාතන්ත‍්‍රවාදී ක‍්‍රියාමාර්ග අනුගමනය කරන්නේ පක්‍ෂය බිඳීමට හෝ දුර්වල කිරීමට නොවේ. ජනතා ජයග‍්‍රහණ කරා පක්‍ෂය ගෙන යන ගමන ශක්තිමත් කිරීමටය. ප‍්‍රජාතන්ත‍්‍රවාදයට මුවා වී කුමන්ත‍්‍රණ ජයග‍්‍රහණය කරවීමට ඉඩක් නෑ. සමාජවාදී සමාජය නිර්මාණය කිරීමේ අපේක්‍ෂාව ජයග‍්‍රහණය කිරීමට පළල් ඉඩක් අපේ පක්‍ෂය තුල තියනවා. රෝහණ විජේවීර සහෝදරයා අතිශය දුෂ්කර තත්වයන් තුල පක්‍ෂය නිර්මාණය කරමින් කල්ලි කණ්ඩායම් වාදය මෙන්ම ප‍්‍රතිගාමී මතවාද පරාජයට පත් කර පක්‍ෂය ආරක්‍ෂා කළේ සමාජවාදී ජයග‍්‍රහණ වෙනුවෙන්මයි. පක්‍ෂයේ විශේෂ මහා සමුළුව පවත්වන මේ ඓතිහාසික අවස්ථාවට තිස්සමහාරාම ප‍්‍රදේශය තෝරා ගැනීම ඒ අර්ථයෙන්ද වැදගත්. පුංචි ආණ්ඩුව පිහිටුවා තිස්ස ජනතාවට ලබා දුන් සුවිශෙෂී ජයග‍්‍රහණ මුළු රටටම ලබා දීමේ නව නායකත්ව මණ්ඩලයක් සහ වැඩපිළිවෙලක් තෝරාපත් කර ගන්නේ මේ සමුළුවේදීයි. ජනතා විමුක්ති පෙරමුණ තුල ඇති වී තිබු කණ්ඩායම් ප‍්‍රශ්නය පිළිබඳවද ඒ මහතා අදහස් දැක්වීය. රෝහණ විජේවීර සහෝදරයා පක්‍ෂයට නිර්මාණය කර දුන් මතවාදය සහ සංවිධාන විනය කඩ කළ කණ්ඩායම් වාදීන් පිරිසද පක්‍ෂය තුල සිටියදී පසුගිය සැප්තැම්බර් මාසයේ මධ්‍යම කාරක සභාව තීරණය කලා ඉදිරි මාස 6 ඇතුලත විශේෂ මහ සමුළුවක් පැවැත්විය යුතු බව. ඒ සමුළුව පවත්වන විට අධිකරණයෙන් වාරණ නියෝග ලබා ගැනීමේ බංකොලොත් උත්සහයක සමහර කණ්ඩායම් උත්සහ කළා. මේ සමුළුවේදී ඒ කල්ලිවාදයත් පරාජය කර මේ ලැබූ 2012 වසරේදී සමාජවාදී පරිවර්ථනයක් වෙනුවෙන් අරගල ජයග‍්‍රහණය කරන වැඩපිළිවෙලක් සම්මත කරගෙන ජයග‍්‍රාහී ක‍්‍රියාමාර්ග කරා ගෙන යෑමට බලාපොරොත්තු වෙනවා. පක්‍ෂය ඒ වෙනුවෙන් නිර්ධන පංතියට නායකත්වය දෙනවා. ඒ වගේම මග පෙන්වනවා. මේ ක‍්‍රියාමාර්ග ජයග‍්‍රහණය කිරීමට ශක්තිය හා ධෛර්ය ලබා ගැනීම මේ සුවිශේෂී සමුළුවේ අරමුණයි. පක්‍ෂය තුල ජාතිවාදී හා ට්‍රොස්කිවාදී කල්ලිය පරාජය කර අවසන්. ජවිපෙ නායක සෝමවංශ අමරසිංහ.  ජනතා විමුක්ති පෙරමුණ කිසිම අවස්ථාවක සිංහල ජාතිවාදයට හෝ දෙමළ ජාතිවාදයට හෝ මුස්ලිම් ජාතිවාදය යන කිසිදු ජාතිවාදයකට නොවැටුනු බවත් 1983 දී රෝහණ විජේවීර මහතා එය පරාජය කළද පසුගිය කාලයේ පක්‍ෂය දෙමළ ජාතිවාදයට සහ ට්‍රොස්කි වාදයට යටත් කිරීමට ගෙන ගිය උත්සහයන් සහ කල්ලිවාදීන් පරාජය කර අවසන් බව ජනතා විමුක්ති පෙරමුණේ නායක සෝමවංශ අමරසිංහ මහතා මෙම විශේෂ සමුළුවේදී සමුළු දේශනය කරමින් පැවසීය. ඒ මහතා අවධාරණය කළේ පවතින අධිරාජ්‍යවාදී ධනවාදය තුල ප‍්‍රශ්නවලින් පීඩිතව සිටින ජනතාව කිසියම්ම හෝ පිළිතුරු ලබාදීමට අසමත්වී ඇති බැවින් සමාජවාදී පරිවර්ථනයකින් මෙපිට ජනතාවගේ ආර්ථික දේශපාලනික සමාජීය හෝ මානව අයිතිවාසිකම් කිසිවක් නොලැබෙන බවයි. සමුළු දේශනයේදී ඒ මහතා පළකල අදහස් මෙසේය. අධිරාජ්‍යවාදයත් එක්ක ට්‍රොස්කිවාදය පෙළ ගැසී තිබෙනවා. ට්‍රොස්කිවාදය නායකත්වය දුනු විප්ලවයක් ලෝකයේ මොන රටක හෝ තිබෙනවාද ? එහෙම කිසිම රටක් නෑ. ට්‍රොස්කිවාදයට විප්ලවයේ නායකත්වය දෙන්න බෑ. විප්ලවය ගැන කතා කිරීම විතරක් කරන අයට ට්‍රොස්කිවාදය හොඳයි. අපේ පක්‍ෂය තුලත් එවැනි කණ්ඩායමක් හිටියා. මේ වනවිටත් ඒ අය පරාජය කර අවසන්. පක්‍ෂය තුල කණ්ඩායම්වාදය අතීතයේදීත් තිබුනා. ඒ හැම අවස්ථාවකම කණ්ඩායම්වාදය පරාජය කළා. මේ අවස්ථාවේදී අපි එය කර තිබෙනවා. අනාගතයේදීත් කිසිම දවසක කණ්ඩායම් වාදයට ඉඩ දෙන්න එපා. ඒ විනාශය නවත්වන්න අධිෂ්ඨාන කරගන්න. ඉදිරි ජයග‍්‍රහණ සඳහා පක්‍ෂයට මතාවාදීමය ඒකමතියක් අවශ්‍යයි. ඒ වගේම සංවිධානමය ඒකමතියක් අවශ්‍යයි. මේ විශේෂ සමුළුව පැවැත්වීමේ වගකීම පළමුවත්, දෙවනුවත්, තෙවනුවත් කණ්ඩායම්වාදය පරදා ඒකමතිකත්වයෙන් යුත් පක්‍ෂය ආරක්‍ෂා කිරීම මිස අන් යමක් නෙමෙයි. ඊලඟට සමාජවාදී සමාජයක් බිහි කිරීමේ අරමුණින් එකඟත්වයක් තිබිය යුතුයි. පක්‍ෂය තුල ප‍්‍රජාතන්ත‍්‍රවාදය ති බිය යු ත්තේ මේ එකඟත්වයට යටත්ව ප‍්‍ර ජාතන් ත‍්‍රවාදය තියෙන්න ඕන ඒ එකඟත්වයට උඩින් නෙමෙයි. මේ කාරණය කවුරුත් දැඩි අවධානයෙන් මතක තබා ගැනීම වැදගත්. පන්ති සටන් තුල ජයග‍්‍රහණ දක්වා ඉදිරියට යාමට මේ එකඟත්වය තිබෙන නායකයින් අවශ්‍යයි. මේ සමුළුව පැවැත්වෙන අවස්ථාවේ නිර්ධන පන්තියට නායකත්වය දෙන නිර්ධන පන්තියේ ගාමක බලවේගය පක්‍ෂය මිස ඔය කල්ලි කණ්ඩායම් නෙමෙයි. නිර්ධන පන්තියේ සමාජවාදී ජයග‍්‍රහණය පිළිබඳ වගකීම පක්‍ෂයක් හැටියට අපි නිවැරදිවභාරගෙන තිබෙනවා. අපි පක්‍ෂයේ දේශපාලන ක‍්‍රියාමාර්ග පිළිබඳව දුර්වලතා වගේම ජයග‍්‍රහණ පිළිබඳවත් එකට තබා සමාලෝචනය කල යුතුයි. දුර්වලතා ගැන පමණක් සිතන්නේ නම් කිසිම පක්‍ෂයකට තියා මොනම සංවිධානයකටවත් ඉදිරියට යන්න බෑ. මේ බව ඓතිහාසිකව ඔප්පු කර හමාරයි. අද වන විට ජනතා විමුක්ති පෙරමුණේ ජාතික වෘත්තීය සමිති මධ්‍යස්ථානය කම්කරු සංගමයේ ප‍්‍රමුඛ බලවේගය බවට පත් වී අවසන්. ඒකට අභියෝග කල හැකි වෘත්තීය සමිතියක් රට තුල නෑ. ඒ වගේම තරුණ ශිෂ්‍ය කාන්තා ගොවි ඇතුළු දැවැන්තම බහුජන ව්‍යාපාරයට ජනතා විමුක්ති පෙරමුණ පත්කර අවසන්. පාර්ලිමේන්තුමේත් පළාත් සභාවලත් ප‍්‍රාදේශීය සභාවල මන්ත‍්‍රීවරුන්ගේ සංඛ්‍යාව මත බහුජන අරගල වල ජයග‍්‍රහණය රදා පවතින්නේ නෑ. ජයග‍්‍රහණය කිරීමේ ගුණය පවතින්නේ බහුජන සංවිධාන වල කැපවීමේ ක‍්‍රියාකාරීත්වය තුල අපි මේ බව ඔප්පු කර තිබෙනවා. ප්‍රෝඩාකාරී විශ‍්‍රාම වැටුප් පනත පරාජය කිරීම වගේම එලවළු කූඩ බලහත්කාරය පරාජය කිරීමෙන් ප‍්‍රකාශ වන්නේ මේ බව. බහුජන සංවිධාන වල ශක්තිය රඳා පවතින්නේ නිවැරදි නායකත්වය මත බව දැන් පැහැදිළියි. අපි විෂය මූල තත්වය සහ මනෝමූල තත්වය ගැන කතා කරනවා. දැන් මේ කතා කිරීම් ඉවරයි. ඇමරිකා එක්සත් ජනපදයේ එක්සත් රාජදානියේ යුරෝපය ඇතුළු මුළු ලෝකයම ඇති වී තිබෙන ආර්ථික අර්බුදය විෂය මූල තත්වය ගොඩ නැගී අවසන් බවට සාධක. 2008 දී ඇමරිකාවෙන් ඇතිවූ ආර්ථික අවපාතය ලෝකය පුරා ගමන් කරනවා. ඒක අපේ රටට එන එකක් නෑ කියලා මහින්ද රාජපක්‍ෂ ආණ්ඩුව හිතනවා නම් ඒ වගේම මුදල් අමාත්‍යංශයේ ලේකම් වරයා හිතනවා නම් ඒ සිතුවිල්ල මහා විහිළුවක්. අධිරාජ්‍යවාදී රටවල ජනතාව පවා පාරට බැහැලා අරගල කරන තත්වයකට මනෝමූලික සාධකයත් ගොඩනැගිලා අපේ රටවල් ගැන කතා කරන්න දෙයක් නෑ. නව ලිබරල් ධනවාදී ක‍්‍රමය ආරක්‍ෂා කරන්න තවදුරටත් අධිරාජ්‍යවාදීන්ට බෑ. දේශීය ධනපති පංතිය තනිවම නෙමෙයි ඉන්නේ. අධිරාජ්‍යවාදය එක්ක ගැටගැහිලයි තියෙන්නේ. මේ අධිරාජ්‍යවාදී ධනවාදය පරාජය කරන්න අධිරාජ්‍යවිරෝධී පලල් පෙරමුණක් පිහිටුවන්න අවශ්‍යයි. ඒ පෙරමුණ තුල සියලූ අරගල එක්තැන් කල යුතුයි. හුදකලා අරගල වලට දිනන්න බෑ. සැබෑ ජයග‍්‍රහණ ලබන්නත් බෑ. සැබෑ ජයග‍්‍රහණ ලබන්න නම් ධනවාදී අධිරාජ්‍යවාදී ක‍්‍රමය පෙරළා දැමිය යුතුයි. ඉතිහාසය නැවත නැවත ඔප්පු කරමින් තියෙන්නේ මේ කාරණය. ලංකාවේ අධිරාජ්‍යවාදී ධනපති ක‍්‍රමය ඉතාම දුර්වල මට්ටමකට පත් වෙලා. ඒ දුර්වල වෙන තරමට අධිරාජ්‍යවාදයත් එක්ක ගැටගැහිලා මේ ක‍්‍රමය පෙරලා දැමීමේ අභියෝගය ජය ගන්න නම් පක්‍ෂයට අළුත් ගොඩනැගීමක් අවශ්‍යයි. පක්‍ෂයට අවශ්‍ය අළුත් ගොඩනැගීම කරන්නේ මේ මහා ඓතිහාසික සමුළුවෙන්. ඒකමතිකව සටන් කොට ජයග‍්‍රහණය ලැබීම වැඩි ඈතක නොවන බව කාටත් දැන් පැහැදිළියි. ජනතාවට දැන් තිබෙන්නේ එක මාර්ගයයි. නිෂ්පාදන බලවේග තමන් අතට ගන්න එක විතරයි. වෙනත් වචන වලින් කියනවා නම් ධනේෂ්වර ක‍්‍රමය එක්ක සටන් වැදිලා සමාජවාදය දිනා ගැනීම විතරයි උත්තරය. ඉන් මෙහා කිසිම උත්තරයක් නෑ. ජනතා විමක්ති පෙරමුණේ පළල්ම පෙරමුණ අපි ගොඩනගනවා. අධිරාජ්‍යවාදී ධනවාදය පරාජය කිරීමේ ඒකායන මාර්ගය පළල්ම ජනතා මැදිහත්වීමක්. අප වෙනකොට ජාතික වශයෙන් වැටුප් අර්බුද, ගොවි විශ‍්‍රාම වැටුප් කප්පාදුව හා අධ්‍යාපන, සෞඛ්‍ය සේවා කප්පාදුව පටන් ගෙන අවසන්. විභාග ප‍්‍රතිඵලයක් නිවැරදිව නිකුත් කරගන්න බැරිතරමට මේ ආණ්ඩුව බංකොලොත්. අධිරාජ්‍යවාදය එක්ක කොතරම් තදින් ගැටගැහී හිටියත් මේ ප‍්‍රශ්න වලට උත්තර නෑ. අළුත් අවුරුද්ද අරගල අවුරුද්දකත් වගේම ජයග‍්‍රහණ ලබන අවුරුද්දක් කරගන්න ඕන. ඒ වෙනුවෙන් විශාල වගකීමක් අපි හැමෝටම තියෙනවා. කලාකරුවන්, විද්වතුන්, වෘත්තිකයන් වගේම මාධ්‍යවේදීන් ඇතුළු සියළුදෙනාම විශාල වගකීමකින් යුතුව ක‍්‍රියාකළ වයුතු කාලයක් ඇති වී තිබෙනවා. ඒ වගකීම නිවැරදිව වටහාගෙන ක‍්‍රියා කිරීමෙන් ජයග‍්‍රහණ අත්පත් කරගත හැකියි. මෙම විශේෂ මහා සමුළුවට ජනතා විමුක්ති පෙරමුණේ විදේශ කමිටුවලින් සුභපැතුම් එවා තිබුණු අතර විජිත හේරත් මහතා සුභපැතුම් එවූ කමිටු නාම ලේඛන ඉදිරිපත් කලේය. ඉතාලිය, එක්සත් රාජධානිය, ප‍්‍රංශය, සෞදි අරාබියේ රියාද් කමිටුව, දමාම් කමිටුව සහ බහරේන් කමිටුව, එක්සත් අරාබි එමීර් රාජ්‍ය කමිටුව, කටාර් රාජ්‍ය කමිටුව, කුවේට් රාජ්‍ය කමිටුව, ජපාන කමිටුව, දකුණු කොරියානු කමිටුව සහ ස්වීඞ්න් කමිටුව යන විදේශ කමිටු වලින් මෙම සුභ පැතුම් එවා තිබිණ.", "URL": "https://lankatruth.com/si/?p=704", "Category": "පුවත්", "Parent URL": null}