{"Source": "Lankatruth", "Timestamp": "May 6, 2013", "Headline": "ගඩාෆිට ගෑවිච්ච අයටත් ආණ්ඩුවේ තනතුරු නැහැ", "News Content": "1969 සිට 2011 දක්වා ගඩාෆි ආණ්ඩුවේ තනතුරු හෙබවූවන් නව ආණ්ඩුවේ තනතුරුවලින් ඉවත් කිරීමේ පනතක් ලිබියානු පාර්ලිමේන්තුව විසින් සම්මත කර තිබේ. මේ නව පනතට පක්ෂව ඡන්ද 164ක් ලැබුණු අතර විරුද්ධව ලැබුණේ 04ක් පමණි. නව පනත සම්මත වීම සඳහා ආසන 200කින් යුත් පාර්ලිමේන්තුවෙන් තුනෙන් දෙකක බහුතරයක් ලැබිය යුතු විය.  නව පනත වත්මන් අගමැති අලි සෙයිඩීන්, කථානායකවරයා ඇතුළු පිරිසට බලපෑම් ඇති කරවනු ඇති අතර මෙම තහනම කොපමණ කාලයකට බලපවත්වන්නේදැයි විස්තර නොවේ. ‍පනත ක්‍රියාවේ යෙදවීම සඳහා කොමිසමක් සථාපිත කිරීමට නියමිතය.  මෙම පනත සම්මත කිරීම සඳහා දැඩි මහජන බලපෑමක් එල්ල වී තිබූ අතර මාර්තු මාසයේ මහජනතාව පාර්ලිමේනතුව අවට දැඩි විරෝධතා උද්ඝොෂණ සංවිධානය කර තිබුණේ නව පනත සම්මත කරන ලෙසට බල කරමිනි.  1969 සිට 2011 දක්වා ගඩාෆි ආණ්ඩුවේ තනතුරු හෙබවූවන් නව ආණ්ඩුවේ තනතුරුවලින් ඉවත් කිරීමේ පනතක් ලිබියානු පාර්ලිමේන්තුව විසින් සම්මත කර තිබේ.මේ නව පනතට පක්ෂව ඡන්ද 164ක් ලැබුණු අතර විරුද්ධව ලැබුණේ 04ක් පමණි. නව පනත සම්මත වීම සඳහා ආසන 200කින් යුත් පාර්ලිමේන්තුවෙන් තුනෙන් දෙකක බහුතරයක් ලැබිය යුතු විය.නව පනත වත්මන් අගමැති අලි සෙයිඩීන්, කථානායකවරයා ඇතුළු පිරිසට බලපෑම් ඇති කරවනු ඇති අතර මෙම තහනම කොපමණ කාලයකට බලපවත්වන්නේදැයි විස්තර නොවේ. ‍පනත ක්‍රියාවේ යෙදවීම සඳහා කොමිසමක් සථාපිත කිරීමට නියමිතය. මෙම පනත සම්මත කිරීම සඳහා දැඩි මහජන බලපෑමක් එල්ල වී තිබූ අතර මාර්තු මාසයේ මහජනතාව පාර්ලිමේනතුව අවට දැඩි විරෝධතා උද්ඝොෂණ සංවිධානය කර තිබුණේ නව පනත සම්මත කරන ලෙසට බල කරමිනි.   1969 සිට 2011 දක්වා ගඩාෆි ආණ්ඩුවේ තනතුරු හෙබවූවන් නව ආණ්ඩුවේ තනතුරුවලින් ඉවත් කිරීමේ පනතක් ලිබියානු පාර්ලිමේන්තුව විසින් සම්මත කර තිබේ. 1969 සිට 2011 දක්වා ගඩාෆි ආණ්ඩුවේ තනතුරු හෙබවූවන් නව ආණ්ඩුවේ තනතුරුවලින් ඉවත් කිරීමේ පනතක් ලිබියානු පාර්ලිමේන්තුව විසින් සම්මත කර තිබේ. මේ නව පනතට පක්ෂව ඡන්ද 164ක් ලැබුණු අතර විරුද්ධව ලැබුණේ 04ක් පමණි. නව පනත සම්මත වීම සඳහා ආසන 200කින් යුත් පාර්ලිමේන්තුවෙන් තුනෙන් දෙකක බහුතරයක් ලැබිය යුතු විය.  මේ නව පනතට පක්ෂව ඡන්ද 164ක් ලැබුණු අතර විරුද්ධව ලැබුණේ 04ක් පමණි. නව පනත සම්මත වීම සඳහා ආසන 200කින් යුත් පාර්ලිමේන්තුවෙන් තුනෙන් දෙකක බහුතරයක් ලැබිය යුතු විය. නව පනත වත්මන් අගමැති අලි සෙයිඩීන්, කථානායකවරයා ඇතුළු පිරිසට බලපෑම් ඇති කරවනු ඇති අතර මෙම තහනම කොපමණ කාලයකට බලපවත්වන්නේදැයි විස්තර නොවේ. ‍පනත ක්‍රියාවේ යෙදවීම සඳහා කොමිසමක් සථාපිත කිරීමට නියමිතය.  නව පනත වත්මන් අගමැති අලි සෙයිඩීන්, කථානායකවරයා ඇතුළු පිරිසට බලපෑම් ඇති කරවනු ඇති අතර මෙම තහනම කොපමණ කාලයකට බලපවත්වන්නේදැයි විස්තර නොවේ. ‍පනත ක්‍රියාවේ යෙදවීම සඳහා කොමිසමක් සථාපිත කිරීමට නියමිතය. මෙම පනත සම්මත කිරීම සඳහා දැඩි මහජන බලපෑමක් එල්ල වී තිබූ අතර මාර්තු මාසයේ මහජනතාව පාර්ලිමේනතුව අවට දැඩි විරෝධතා උද්ඝොෂණ සංවිධානය කර තිබුණේ නව පනත සම්මත කරන ලෙසට බල කරමිනි.   මෙම පනත සම්මත කිරීම සඳහා දැඩි මහජන බලපෑමක් එල්ල වී තිබූ අතර මාර්තු මාසයේ මහජනතාව පාර්ලිමේනතුව අවට දැඩි විරෝධතා උද්ඝොෂණ සංවිධානය කර තිබුණේ නව පනත සම්මත කරන ලෙසට බල කරමිනි.", "URL": "https://lankatruth.com/si/?p=7083", "Category": "විදෙස් පුවත්", "Parent URL": null}