{"Source": "Lankatruth", "Timestamp": "May 8, 2013", "Headline": "පකිස්ථානයෙනුත් දේශපාලන ආදර්ශයක්", "News Content": "මැතිවරණයක් යනු දේශපාලන බලය ලබාගැනීමට සිදුකරන දැවැන්ත තරගයකි. එම තරගය අතරතුරදී අභාග්‍යසම්පන්න ලෙස මිනිස්කම් ,  හිතවත්කම් අමතක වී යමින් තිබෙන දේශපාලන ලෝකයටම ආදර්ශයක් ලබා දීමට දේශපාලන අර්බුද රැසක් පවතින පකිස්තානය සමත්වී තිබේ. මැතිවරණයක් යනු දේශපාලන බලය ලබාගැනීමට සිදුකරන දැවැන්ත තරගයකි. එම තරගය අතරතුරදී අභාග්‍යසම්පන්න ලෙස මිනිස්කම්, හිතවත්කම් අමතක වී යමින් තිබෙන දේශපාලන ලෝකයටම ආදර්ශයක් ලබා දීමට දේශපාලන අර්බුද රැසක් පවතින පකිස්තානය සමත්වී තිබේ. ඒ ඊයේ (07) රාත්‍රියේ රැළියකදී පකිස්තානයේ පී.ටී.අයි. පක්ෂයේ (පකිස්තානු තෙහ්රීක් -ඒ – ඉන්සාෆ්) නායකයා වන ඉම්රාන් ඛාන් තුවාල ලැබීමත් සමගිනි. ඒ ඊයේ (07) රාත්‍රියේ රැළියකදී පකිස්තානයේ පී.ටී.අයි. පක්ෂයේ (පකිස්තානු තෙහ්රීක් -ඒ – ඉන්සාෆ්) නායකයා වන ඉම්රාන් ඛාන් තුවාල ලැබීමත් සමගිනි. මැතිවරණ වේදිකාවකට නැගීමට යාමේදී සිදුවූ අනතුරකින් ඔහු අඩි 15ක උසක සිට බිමට වැටී ඇති අතර ,  මෙම සිද්ධියෙන් ඔහුගේ හිසට තුවාල හා කොන්දේ බිඳීම් 2ක් සිදු වී ඇතැයි පකිස්තානු මාධ්‍ය වාර්තා කරයි. මැතිවරණ වේදිකාවකට නැගීමට යාමේදී සිදුවූ අනතුරකින් ඔහු අඩි 15ක උසක සිට බිමට වැටී ඇති අතර, මෙම සිද්ධියෙන් ඔහුගේ හිසට තුවාල හා කොන්දේ බිඳීම් 2ක් සිදු වී ඇතැයි පකිස්තානු මාධ්‍ය වාර්තා කරයි. කෙසේ වෙතත් මේ වන විට ඔහුගේ තත්ත්වය සුව අතට හැරී ඇති අතර ,  වෛද්‍ය උපදෙස් මත අද (08) දිනයේ පැවැත්වීමට නියමිත පී.ටී.අයි. පක්ෂයේ සියළු දේශපාලන රැළි අවලංගු කර ඇත. කෙසේ වෙතත් මේ වන විට ඔහුගේ තත්ත්වය සුව අතට හැරී ඇති අතර, වෛද්‍ය උපදෙස් මත අද (08) දිනයේ පැවැත්වීමට නියමිත පී.ටී.අයි. පක්ෂයේ සියළු දේශපාලන රැළි අවලංගු කර ඇත. මේ අතර ,  ඉම්රාන් ඛාන්ගේ ප්‍රධානතම ප්‍රතිවාදියා වන හිටපු අගමැති නවාස් ශරීෆ්ද නිවේදනය කර තිබුනේ මෙම තත්ත්වය හමුවේ සිය ප්‍රතිවාදියාට ගෞරව දැක්වීමක් වශයෙන් අදට යෙදී තිබෙන සිය පක්ෂයේ දේශපාලන කටයුතුද අවලංගු කරන බවයි. මේ අතර, ඉම්රාන් ඛාන්ගේ ප්‍රධානතම ප්‍රතිවාදියා වන හිටපු අගමැති නවාස් ශරීෆ්ද නිවේදනය කර තිබුනේ මෙම තත්ත්වය හමුවේ සිය ප්‍රතිවාදියාට ගෞරව දැක්වීමක් වශයෙන් අදට යෙදී තිබෙන සිය පක්ෂයේ දේශපාලන කටයුතුද අවලංගු කරන බවයි. නවාස් ශරීෆ් මත විමසුම්වලදී ඉම්රාන් ඛාන්ට වඩා මදක් ඉදිරියෙන් සිටින නමුත් ,  මෙම අනතුරත් සමග ඛාන් හට ඡන්දදායකයන්ගේ අනුකම්පාව හිමිවනු ඇතැයි පකිස්තානු දේශපාලන විචාරකයෝ පවසති. නවාස් ශරීෆ් මහතාගේ තීරණයද ඛාන්ගේ ජනප්‍රියත්වය ස්මතුවීමට පෙළඹීවනු ඇති වුවත් ඔහු ගත් තීරණය ඉතිහාසයට එක්වන ශ්‍රේෂ්ඨ තීරණයක් වනු ඇති බවත් එම විචාරකයෝ පවසති යි එරට මාධ්‍ය වාර්තා කරයි. නවාස් ශරීෆ් මත විමසුම්වලදී ඉම්රාන් ඛාන්ට වඩා මදක් ඉදිරියෙන් සිටින නමුත්, මෙම අනතුරත් සමග ඛාන් හට ඡන්දදායකයන්ගේ අනුකම්පාව හිමිවනු ඇතැයි පකිස්තානු දේශපාලන විචාරකයෝ පවසති. නවාස් ශරීෆ් මහතාගේ තීරණයද ඛාන්ගේ ජනප්‍රියත්වය ස්මතුවීමට පෙළඹීවනු ඇති වුවත් ඔහු ගත් තීරණය ඉතිහාසයට එක්වන ශ්‍රේෂ්ඨ තීරණයක් වනු ඇති බවත් එම විචාරකයෝ පවසති යි එරට මාධ්‍ය වාර්තා කරයි.", "URL": "https://lankatruth.com/si/?p=7112", "Category": "විදෙස් පුවත්", "Parent URL": null}