{"Source": "Lankatruth", "Timestamp": "May 8, 2013", "Headline": "මොරටුව හිමිනම ඝාතනයේ පරීක්ෂණ වාර්තාවත් නීතිපතිට", "News Content": "මොරටුව එගොඩඋයන සුනන්දෝපනන්දාරාමාධිපති මැටිගහතැන්නේ විමලවංශ හිමියන් ඝාතනයේ පරීක්ෂණ වාර්තාව උපදෙස් පතා නීතිපතිට යැවූ බව කොළඹ අපරාධ කොට්ඨාසය මොරටුව අතිරේක මහේස්ත්‍රාත් එම්. එම්. මිහායිල් මහතාට අද (08) වාර්තා කළේය. මොරටුව එගොඩඋයන සුනන්දෝපනන්දාරාමාධිපති මැටිගහතැන්නේ විමලවංශ හිමියන් ඝාතනයේ පරීක්ෂණ වාර්තාව උපදෙස් පතා නීතිපතිට යැවූ බව කොළඹ අපරාධ කොට්ඨාසය මොරටුව අතිරේක මහේස්ත්‍රාත් එම්. එම්. මිහායිල් මහතාට අද (08) වාර්තා කළේය. නඩුවේ ප්‍රධාන සැකකරුවන මොරටුව උප නගරාධිපති සුජිත් පුෂ්පකුමාර පැපොළ රෝගය වැලදීම නිසා උසාවියට නොගෙනා අතර. ඔහු ඇතුළු සැකකරුවෝ පස්දෙනා ලබන 16 වැනිදා තෙක් රිමාන්ඩ් කරනු ලැබූහ.   නඩුවේ ප්‍රධාන සැකකරුවන මොරටුව උප නගරාධිපති සුජිත් පුෂ්පකුමාර පැපොළ රෝගය වැලදීම නිසා උසාවියට නොගෙනා අතර. ඔහු ඇතුළු සැකකරුවෝ පස්දෙනා ලබන 16 වැනිදා තෙක් රිමාන්ඩ් කරනු ලැබූහ.  සැකකාර උප නගරාධිපති සුජිත් පුෂ්පකුමාර පසුගියදා රිමාන්ඩ් බාරයේ සිට නගරසභා රැස්වීමට ගෙනා දිනයේ ඔහුට බාධා කළැයි කියමින් හිමිවරුන් 06නමකගේ නම් පමණක් ඉදිරිපත් කරමින් ලිපිනයන් නොමැතිව නොතිසි ගැනීමට මොරටුව අතිරේක මහේස්ත්‍රාත් එම්.එම්. මිහායිල් මහතා මොරටුව පොලිසියට දොස් පැවසීය. සැකකාර උප නගරාධිපති සුජිත් පුෂ්පකුමාර පසුගියදා රිමාන්ඩ් බාරයේ සිට නගරසභා රැස්වීමට ගෙනා දිනයේ ඔහුට බාධා කළැයි කියමින් හිමිවරුන් 06නමකගේ නම් පමණක් ඉදිරිපත් කරමින් ලිපිනයන් නොමැතිව නොතිසි ගැනීමට මොරටුව අතිරේක මහේස්ත්‍රාත් එම්.එම්. මිහායිල් මහතා මොරටුව පොලිසියට දොස් පැවසීය. අධිකරණ කටයුතුවලදී මීටවඩා සැලකිලිමත්ව කටයුතු කරන ලෙසත් උප නගරාධිපතිවරයාට ආරක්ෂාව සැලසීමට නොහැකිවීම පොලිසියේ දුර්වලකමක් බවත් පවසමින් මහේස්ත්‍රාත්වරයා පොලිසියට අවවාද කළේය. අධිකරණ කටයුතුවලදී මීටවඩා සැලකිලිමත්ව කටයුතු කරන ලෙසත් උප නගරාධිපතිවරයාට ආරක්ෂාව සැලසීමට නොහැකිවීම පොලිසියේ දුර්වලකමක් බවත් පවසමින් මහේස්ත්‍රාත්වරයා පොලිසියට අවවාද කළේය.     තවද හිමිනම ඝාතනට සැකකරුවන්ව සිටි හිමිනම ඝාතනයකළ දිනයේම වෙඩිතබා ඝාතනය කරතිබූ තරුණයන් දෙදෙනාගේ ඝාතනයන් සම්බන්ධයෙන් මෙතෙක් කිසිදු ප්‍රකාශයක් අධිකරණයකදී හෝ මාධ්‍ය ඉදිරියේදී හෝ ප්‍රකාශවන්නේ නැත. තවද හිමිනම ඝාතනට සැකකරුවන්ව සිටි හිමිනම ඝාතනයකළ දිනයේම වෙඩිතබා ඝාතනය කරතිබූ තරුණයන් දෙදෙනාගේ ඝාතනයන් සම්බන්ධයෙන් මෙතෙක් කිසිදු ප්‍රකාශයක් අධිකරණයකදී හෝ මාධ්‍ය ඉදිරියේදී හෝ ප්‍රකාශවන්නේ නැත. අශ්‍රිත පුවත් අශ්‍රිත පුවත් කොටකෙතන ඝාතනයක් සිදුවී නැති ලූ… කොටකෙතන ඝාතනයක් සිදුවී නැති ලූ…", "URL": "https://lankatruth.com/si/?p=7115", "Category": "පුවත්", "Parent URL": null}