{"Source": "Lankatruth", "Timestamp": "May 9, 2013", "Headline": "ජනාධිපති රැකවලා මානසික රෝගී තරුණයාට පහරදී වින්දනයක් ලබලා – මව හෙළිකරයි", "News Content": "මේ වන විට ,  අම්පාර මහා රෝහලේ ,  බන්ධනාගාර නිලධාරීන් බාරයේ ප්‍රතිකාර ලබන තිස්තුන් හැවිරිදි ලංකාමුනි ආරච්චිලාගේ අසිත ශ්‍රී දේවානන්ද නම් මානසික රෝගී අවිවාහක තරුණයාට ඉගිනියාගල පොලීසියේ ඕ. අයි. සී. ඩයස් ඇතුළු පොලිස් කණ්ඩායමක් ඉතා අමානුෂික ලෙස පහරදී ඇති බවත් එය සිදුකර ඇති ආකාරයත් එම තරුණයාගේ මව හෙළිකරයි. මේ වන විට, අම්පාර මහා රෝහලේ, බන්ධනාගාර නිලධාරීන් බාරයේ ප්‍රතිකාර ලබන තිස්තුන් හැවිරිදි ලංකාමුනි ආරච්චිලාගේ අසිත ශ්‍රී දේවානන්ද නම් මානසික රෝගී අවිවාහක තරුණයාට ඉගිනියාගල පොලීසියේ ඕ. අයි. සී. ඩයස් ඇතුළු පොලිස් කණ්ඩායමක් ඉතා අමානුෂික ලෙස පහරදී ඇති බවත් එය සිදුකර ඇති ආකාරයත් එම තරුණයාගේ මව හෙළිකරයි. ඔහුගේ මව වන  64  හැවිරිදි විජේමුනි ආරච්චිලාගේ මිසි නෝනා මහත්මිය පවසන පරිදි , 2002  වසරේ සිට මානසික රෝගී තත්වයෙන් පසුවන මොහුව , 2013/04/28  ඉරිදා ,  උදේ  9.30  පමණ ඉඟිනියාගල පොලීසියේ පොලු මුගුරු රැගත් දහ පහලොස් දෙනෙකු විසින් වටකර අල්ලා – අමානුෂික ලෙස පහර දී තිබේ. එසේ පහර දීමෙන් පසුව ඉඟිනියාගල පොලීසියට රැගෙන ගොස් පොලු මුගුරු වලින් යලිත් පහර දී ,  රථවාහන බැටරියක් කකුල මතට දමා කකුල කඩා තිබේ. ඔහුගේ මව වන 64 හැවිරිදි විජේමුනි ආරච්චිලාගේ මිසි නෝනා මහත්මිය පවසන පරිදි, 2002 වසරේ සිට මානසික රෝගී තත්වයෙන් පසුවන මොහුව, 2013/04/28 ඉරිදා, උදේ 9.30 පමණ ඉඟිනියාගල පොලීසියේ පොලු මුගුරු රැගත් දහ පහලොස් දෙනෙකු විසින් වටකර අල්ලා – අමානුෂික ලෙස පහර දී තිබේ. එසේ පහර දීමෙන් පසුව ඉඟිනියාගල පොලීසියට රැගෙන ගොස් පොලු මුගුරු වලින් යලිත් පහර දී, රථවාහන බැටරියක් කකුල මතට දමා කකුල කඩා තිබේ. ඉන්පසු ඔහුගේ ගුද මාර්ගය තුළට බියර් බෝතලයක් ඇතුලු කර පහත් විනෝදයක් ලැබීමට තරම් ඉගිනියාගල ඕ. අයි. සී. ඩයස් මානසික රෝගියෙක් බවට පත් වී ඇත. ඉන්පසු ඔහුගේ ගුද මාර්ගය තුළට බියර් බෝතලයක් ඇතුලු කර පහත් විනෝදයක් ලැබීමට තරම් ඉගිනියාගල ඕ. අයි. සී. ඩයස් මානසික රෝගියෙක් බවට පත් වී ඇත. බරපතල තුවාල ලැබ සිහිසුන් තත්වයට පත්වීමෙන් පසුව ඉඟිනියාගල රෝහලට ගෙන ගොස් තිබේ. ඉඟිනියාගල රෝහල මොහුගේ තත්වය බරපතල බැවින් අම්පාර මහ රෝහලට ඇතුලත් කර ඇත. බරපතල තුවාල ලැබ සිහිසුන් තත්වයට පත්වීමෙන් පසුව ඉඟිනියාගල රෝහලට ගෙන ගොස් තිබේ. ඉඟිනියාගල රෝහල මොහුගේ තත්වය බරපතල බැවින් අම්පාර මහ රෝහලට ඇතුලත් කර ඇත. තවමත් ඔහු අම්පාර මහ රෝහලේ ප්‍රතිකාර ලබන අතර ,  මානසික රෝගයට ද ප්‍රතිකාර ලබා දීම සිදු කරයි. තවමත් ඔහු අම්පාර මහ රෝහලේ ප්‍රතිකාර ලබන අතර, මානසික රෝගයට ද ප්‍රතිකාර ලබා දීම සිදු කරයි. පස් දරු මවක් වන ඇය – මානසික රෝගී තත්වයෙන් පෙලෙන තම පුතාට පහර දුන් පොලිස් නිලධාරීන් අතර ,  ඉඟිනියාගල පොලිස් ස්ථානාධිපති ඩයස් ,  සැරයන් රත්නවීර හා තිලකරත්න යන අය සිටි බව ප්‍රකාශ කරයි. පස් දරු මවක් වන ඇය – මානසික රෝගී තත්වයෙන් පෙලෙන තම පුතාට පහර දුන් පොලිස් නිලධාරීන් අතර, ඉඟිනියාගල පොලිස් ස්ථානාධිපති ඩයස්, සැරයන් රත්නවීර හා තිලකරත්න යන අය සිටි බව ප්‍රකාශ කරයි. මේ ආකාරයටම  2009  මැයි  02  වන දින තම පුතාට ඉඟිනියාගල ,  පොලීසිය පාර දිගේ ඇදගෙන යමින් පහර දුන් බවත් ඇය වැඩිදුරටත් කියා සිටී. මේ ආකාරයටම 2009 මැයි 02 වන දින තම පුතාට ඉඟිනියාගල, පොලීසිය පාර දිගේ ඇදගෙන යමින් පහර දුන් බවත් ඇය වැඩිදුරටත් කියා සිටී. ඒ පිළිබඳව ජනාධිපතිට පවා පැමිණිලි කළ බවත් එයින් කිසිදු ප්‍රතිඵලයක් නොලැබුන බවත් ප්‍රකාශ කරන ඇය –  2013  මැයි  28  ඉරිදා ,  තම පුතාව වටකර පහර දීම සම්බන්ධයෙන් අමම්පාර සහකාර පොලිස් අධිකාරීවරයා හමු වී සිදුවන්නට යන අපරාධය වලක්වාලන ලෙසට ඔහුගේ හෝයුරියක් ඉල්ලා සිටිය අවස්ථාවේ අමම්පාර සහකාර පොලිස් අධිකාරීවරයා හත්දවසේ දානයට ලෑස්ති වෙයන් කියා ,  ඇයව පන්නාගෙන ඇති බව කියා සිටී. ඒ පිළිබඳව ජනාධිපතිට පවා පැමිණිලි කළ බවත් එයින් කිසිදු ප්‍රතිඵලයක් නොලැබුන බවත් ප්‍රකාශ කරන ඇය – 2013 මැයි 28 ඉරිදා, තම පුතාව වටකර පහර දීම සම්බන්ධයෙන් අමම්පාර සහකාර පොලිස් අධිකාරීවරයා හමු වී සිදුවන්නට යන අපරාධය වලක්වාලන ලෙසට ඔහුගේ හෝයුරියක් ඉල්ලා සිටිය අවස්ථාවේ අමම්පාර සහකාර පොලිස් අධිකාරීවරයා හත්දවසේ දානයට ලෑස්ති වෙයන් කියා, ඇයව පන්නාගෙන ඇති බව කියා සිටී. මේ වනවිට ඔවුන් ඔවුන් මෙම සිද්ධිය ,  ජ්‍යෙෂ්ඨ පොලිස් අධිකාරී වරයාට හා මානව හිමිකම් කොමිෂමේ අම්පාර කාර්යාලයට පැමිණිලි කර ඇත. මේ වනවිට ඔවුන් ඔවුන් මෙම සිද්ධිය, ජ්‍යෙෂ්ඨ පොලිස් අධිකාරී වරයාට හා මානව හිමිකම් කොමිෂමේ අම්පාර කාර්යාලයට පැමිණිලි කර ඇත. 2013/05/04  වන දින ජ්‍යෙෂ්ඨ පොලිස් අධිකාරී වරයා පැමිණෙන බවත් ,  නිවැසියන්ට නිවසින් පිට නොගොස් රැඳී සිටින්නට උපදෙස් ලැබුන බවත් ,  එහෙත් කිසිවෙකුත් පැමිණියේ නැති බවත් ඇය වැඩිදුරටත් පවසයි. 2013/05/04 වන දින ජ්‍යෙෂ්ඨ පොලිස් අධිකාරී වරයා පැමිණෙන බවත්, නිවැසියන්ට නිවසින් පිට නොගොස් රැඳී සිටින්නට උපදෙස් ලැබුන බවත්, එහෙත් කිසිවෙකුත් පැමිණියේ නැති බවත් ඇය වැඩිදුරටත් පවසයි. ඉඟිනියාගල පොලීසියේ ස්ථානාධිපති ඩයස් ,  ජනාධිපති රාජපක්ෂගේ පූර්ණ ආවරණය හා අනුග්‍රහය යටතේ සිටින්නෙකු බව ප්‍රකාශ වේ. ඔහු මීට පෙර පොලීසියේ සැරයන් වරෙයෙකුට අමානුෂික ලෙසට පහර දී ඇත. ඒ පිලිබඳව මේ වන විටද කිසිදු නීතිමය පියවරක් ගෛන නැත. ඉඟිනියාගල පොලීසියේ ස්ථානාධිපති ඩයස්, ජනාධිපති රාජපක්ෂගේ පූර්ණ ආවරණය හා අනුග්‍රහය යටතේ සිටින්නෙකු බව ප්‍රකාශ වේ. ඔහු මීට පෙර පොලීසියේ සැරයන් වරෙයෙකුට අමානුෂික ලෙසට පහර දී ඇත. ඒ පිලිබඳව මේ වන විටද කිසිදු නීතිමය පියවරක් ගෛන නැත.", "URL": "https://lankatruth.com/si/?p=7126", "Category": "පුවත්", "Parent URL": null}