{"Source": "Lankatruth", "Timestamp": "April 3, 2019", "Headline": "බලධාරීන්ගේ නොසැලකිල්ලෙන් මින්නේරිය – ගිරිතලේ වන රක්ෂිතයත් විනාශ මුඛයට", "News Content": "මින්නේරිය – ගිරිතලේ වන රක්ෂිතය වියලි මිශ්‍ර සදාහරිත වනාන්තරයක් වන අතර එහි හොඳින් වැඩුණු වන ආවරණයක් දක්නට ලැබේ. මානව ක්‍රියාකාරකම් අවමවීම හේතුවෙන් වන හානිය අවම මට්ටමක පවතියි. කඳු ගැට කිපයකම් දක්නට ඇතිහෙයින් වන වියන මනාව නිරීක්ෂණය කලහැක. මෙම ස්වභාව රක්ෂිතය තුළ වන අලින්ගේ සංක්‍රමණික මාර්ග රැසක් මෙන්ම අවේනික සත්ව හා විශේස රැසකින් සමන්විත වනනත්රයකි. කරුනු එසේ තිබියදී මින්නේරිය – ගිරිතලේ රක්ෂිතයේ රඹේ ප්‍රදේශයේ. සිට සිගිරිය අභය භුමි රක්ෂිතයේ පෙක්කුලම දක්වා රූස්ස මහා වනය මැදින් කිලෝ මීටර් 16ක් දුරැති මීටර් 07ක පළලැති නව සංචාරක නැරඹුම් කලාපයකට අවශ්‍ය මාර්ගයක් ඉදිකරමින් පවතින බවත් එම ඉදිකිරීම් වන සත්ව හා වෘක්ෂලතා ආරක්ෂක පනතේ විධිවිධානයන් අමු අමුවේ උල්ලඝනය කරමින් පාරිසරික නීති තුට්ටුවකට නොසලකා හරිමින් තිබෙන බවත් “මාතලේ පරිසර මිතුරෝ” හා “දුම්බර අපේය” යන පරිසර සංවිධානයන්හි කැදවුම්කරු සිසිර කුමාර මහතා අනාවරණය කරයි මෙම රක්ෂිතය සිය වාස භුමිය කරගත් අලි ඇතුන් 150-200ක් සිය පමණ සිටින බවත් මාතලේ, පොලොන්නරුව හා ත්‍රිකුණාමලය යන දිස්ත්‍රික්කයන්ට මායිම්ව මෙම රක්ෂිතය පිහිටා තිබීම නිසා එම දිස්ත්‍රික්කයන් හි රක්ෂිතවල වාසය කරන 200ක් පමණවන සංක්‍රමනික අලින්ගේද පෝෂණ භූමියක් වන්නේ මෙම රක්ෂිතයයි. වන සත්ව හා වෘක්ෂලතා පනත අනුව ස්වභාව රක්ෂිතයක් ලෙස නම්කර ඇති ගිරිතලේ – මින්නේරිය රක්ෂිතයේ හෝ සිගිරිය අභයභුමියේ හෝ නිසි කළමණාකරන සැලසුමක් අනුව පාරිසරික බලපෑම් පිලිබදව විමර්ශනයක් මගින් රටේ ජනතාව මෙන්ම පරිසර සංවිධානයන්වල අධ්‍යනයට මෙම සැලැස්ම ලක්වුයේද යන්න ගැටළුවක් බව සිසිර කුමාර මහතා කියා සිටියි. එසේම ආඥා පනතට අනුව පිළියෙළ කරන ලද කළමනාකරණ සැලැස්ම අමාත්‍යංශ ලේකම්වරයාගේ අනුමැතිය මත අධ්‍යක්ෂක ජනරාල්වරයා විසින් අනුමත සැලැස්ම නියාමනය කළ යුතුවන අතර එම සැලැස්ම බලාත්මක කිරීමට පෙර එම කළමනාකරණ සැලැස්මෙන් වන සතුන්ට මෙන්ම වෘක්ෂ ලතාවනටද ඒවායේ වාස භුමිවලටද සිදුවිය හැකි බලපෑම පිළිබද තක්සේරුවක් කළේද යන්න ගැටළුවක් බවද සිසිර කුමාර මහතා පෙන්වාදෙයි. මෙම වනෝද්‍යානයේ සංචාරකයින් බහුල වකවානුවේ දිනපතා සෆාරි ජීප් රථ 600-800 අතර සංඛ්‍යාවක් සංචාරක කටයුතු සදහා යොදවා තිබෙන බවත් සෙසු දිනයන්හි දිනපතා සෆාරි ජීප් රථ 300-400 අතර සංඛ්‍යාවක් ධාවනය වන බව සංචාරක මඟ පෙන්වන්නන් හා හිමිකරුවන් කියා සිටිති. මෙම තත්වය තුළ එම වාහන මගින් නිකුත්වන අධික ශබ්දය හා කාබන් මිශ්‍ර දුමාරයද වන සතුන්ට මෙන්ම වෘක්ෂ ලතාවන්ට හා ඔවුන්ගේ වාස භූමියට. සිදුවිය හැකි අනර්ථය හා බලපෑම පිලිබදව තක්සේරුවක් කර තිබෙද යන්න ගැටලුවකි. මේ පිලිබදව වනජීවී අධ්‍යක්ෂක එම්.ජි.සි.සුරිය බණ්ඩාර මහතාගෙන් විමසීමේදී කියා සිටියේ සංචාරක කර්මාන්තයේ ප්‍රවර්ධනය උදෙසා වන සැලැස්ම අනුව මෙම නව නැරඹුම් මාර්ගය හඳුන්වාදී ඇති බවය. මාර්ගය ඉදිකිරීමට පෙර පාරිසරික ඇගයීම් තක්සේරු වාර්තා ලබාගැනීමෙන් පසු මාර්ගයේ ඉදිකිරීම් ආරම්භ කළ බවද පැවසිය, සිංහරාජය, විල්පත්තු හා නකල්ස් වැනි අනෙකුත ජාතික වනෝද්‍යානයන් සංචාරක ප්‍රවර්ධනය සදහා විවුර්ත කර ඇති අයුරින් මෙම මාර්ගයද ඉදිකරන බව කියා සිටියේය. මින්නේරිය ජාතික වනෝද්‍යානයේ සිට සිගිරිය පෙක්කුලම වනජීවී උප කාර්යාලය තෙක්වූ ප්‍රදේශය නැරඹුම කලාපය ලෙස දැඩි කොන්දේසි මත සංචාරක කටයුතු සදහා හඳුන්වාදී ඇතිබවත්, මෙම නැරඹුම කලාපයට ඇතුල්වන සෑම සෆාරි ජීප් රථයක්ම යලි තම ගමනාන්තය ආරම්භ කළ මින්නේරිය පිවිසුම් දොරටුව බවත් සිගිරිය – පෙක්කුලම් ප්‍රදේශයේ ගමන් අවසන් කිරීමට ඉඩ ලබා නොදෙන බවද පැවසිය. වනජීවී අධීක්ෂණ නිලධාරියෙකු සෑම ජිප රථයකටම යෙදවීමට නොහැකි බැවින් සෆාරි ජීප් රථ රියදුරන්ට හා මාර්ගෝපදේශකයන්ට උපදෙස් මාලාවක් පිලිබදව දැනුවත් කිරීමටත්, වනජීවී දෙපාර්තමේන්තු නිලධාරීන් මගින් එම කටයුතු අධීක්ෂණය කරනබවත් කියා සිටි අධ්‍යක්ෂකවරයා. වනජීවී දෙපාර්තමේන්තුව මගින් වරින්වර පනවනු ලබන කොන්දේසි උල්ලංඝනය කරන සෆාරි ජිප්රථ හිමිකරුවන්ගේ බලපත්‍රය තහනම් කිරීමට පියවර ගන්නා බවද පැවසිය.", "URL": "https://lankatruth.com/si/?p=71537", "Category": "පරිසර", "Parent URL": null}