{"Source": "Lankatruth", "Timestamp": "April 5, 2019", "Headline": "කෘෂිකර්ම ගොඩනැගිල්ල ගත්තේ තක්සේරුවට වඩා වැඩි මුදලකට", "News Content": "කෘෂිකර්ම අමාත්‍යාංශය රාජගිරියේ පිහිටි නව ගොඩනැගිල්ල වෙත රැගෙන යාමේදී එම ගොඩනැගිල්ල ලබාගෙන ඇත්තේ රජයේ තක්සේරුකරු කළ තක්සේරුවට වඩා වැඩි මුදලකට යැයි කෘෂිකර්ම අමාත්‍යාංශයේ ජ්‍යෙෂ්ඨ සහකාර ලේකම් හිමාලි හඳුන්හේවා මහත්මිය ජනාධිපති කොමිෂන් සභාව හමුවේ සාක්කි දෙමින් අද (04) සඳහන් කර ඇත. ඇය මේ බව සඳහන් කරනු ලැබුවේ කෘෂිකර්ම අමාත්‍යාංශය සඳහා රුපියල් මිලියන 21කට නව ගොඩනැගිල්ලක් කුලියට ගැනීමේදී සිදුව ඇතැයි කියන වංචාව සම්බන්ධයෙන් ජනාධිපති කොමිසම වෙත ලැබූ පැමිණිල්ලක් විභාගයට ගත් අවස්ථාවේදී ය. විශාමලත් ශ්‍රේෂ්ඨාධිකරණ අවිනිසුරු උපාලි අබේරත්න මහතාගේ ප්‍රධානත්වයෙන් යුතු පස් පුද්ගල කොමිෂන් සභාව හමුවේ වැඩිදුරටත් සාක්කි ලබා දුන් කෘෂිකර්ම අමාත්‍යාංශයේ ජ්‍යෙෂ්ඨ සහාකර ලේකම්වරිය කියා ඇත්තේ අදාළ අමාත්‍යාංශ නව ගොඩනැගිල්ලට රජයේ තක්සේරුකරු රුපියල් මිලියන 13.5ක් තක්සේරු කළත් ඊට වැඩි මුදලකට එනම් රුපියල් මිලියන 21ට මෙම ගොඩනැගිල්ල මිලදී ගත් බවය. පාර්ලිමේන්තුවේ අමතර කාර්යාලය පහසුකම් අවශ්‍ය වීම නිසා පෙර පැවති ගොවිජන මන්දිරය ලබා ගැනීමට අමාත්‍ය මණ්ඩල පත්‍රිකාවක් මගින් අගමැති රනිල් වික්‍රමසිංහ මහතා වෙනත් අමාත්‍ය මණ්ඩල පත්‍රිකාවකින් සෙත්සිරිපාය යාබද ඇති වෙනත් ගොඩනැගිල්ලකට අමාත්‍යාංශය ගෙන යාම තීරණය කළ බවද අමාත්‍යාංශ ජ්‍යෙෂ්ඨ සහකාර ලේකම්වරිය කොමිසම හමුවේ වැඩිදුරටත් කීයා තිබේ. එසේ වුවද 2015 වසරේ දෙසැම්බර් 01 වැනිදා එවකට සිටි කෘෂිකර්ම අමාත්‍ය දුමින්ද දිසානයක මහතා අගමැතිවරයාගේ උපදෙස් මත රාජගිරියේ පිහිටි ඩී.පී.ජේ ගොඩනැගිල්ල ලබා ගැනීමට යෝජනා කළ බවද ඇය වැඩිදුරටත් ප්‍රකාශ කර ඇත. මෙම පැමිණිල්ලේ වැඩිදුර විභාගය ලබන 08 වැනිදා 9.30ට කල් තබා ඇති අතර අතිරේක සොලිසිටර් ජනරාල් අයේෂා ජිනසේන මහත්මිය විසින් සාක්කි මෙහෙයවා තිබේ. රාජගිරියේ පිහිටි ඩී.පී.ජේ ගොඩනැගිල්ල එහි වටිනාකමට වඩා වැඩි මුදලකට කුලියට ලබා ගැනීම සඳහා රනිල් වික්‍රමසිංහ මහතා විසින් කැබිනට් ප්‍රත්‍රිකාවක් ඉදිරිපත් කර ඇති බවට මුලින්ම රටට හෙළිදරව් කරන ලද්දේ ජනතා විමුක්ති පෙරමුණේ පාර්ලිමේන්තු මන්ත්‍රී බිමල් රත්නායක මහතා විසිනි. ඒ 2016 අප්‍රේල් 07වනදා ස්වාධීන රූපවාහිනියේ පැවති ගිරය වැඩසටහනට එක්වෙමිණි. ඉන් පසු මේ සම්බන්ධයේන රට තුළ දැඩි ආන්දෝලනයක් ඇති විය.", "URL": "https://lankatruth.com/si/?p=71629", "Category": "පුවත්", "Parent URL": null}