{"Source": "Lankatruth", "Timestamp": "May 13, 2013", "Headline": "ඇමතිගේ ලක්ෂ ගණන් ජල – විදුලි බිල් ජනතාවගේ කර මතට", "News Content": "ප්‍රබල කැබිනට් ඇමතිවරයෙකු සිය නිල නි‍වසට ඉකුත් ඔක්තෝබර් සහ නොවැම්බර් යන මාසවල පාවිච්චි කළ විදුලිය වෙනුවෙන් අමාත්‍යංශයෙන් ගෙවා ඇති විදුලි බිල රුපියල් දෙලක්ෂ හතලිස් හය දහස් අටසිය හතලිස් නවයයි ශත අනූහයකි (රු.  246,849.96). ප්‍රබල කැබිනට් ඇමතිවරයෙකු සිය නිල නි‍වසට ඉකුත් ඔක්තෝබර් සහ නොවැම්බර් යන මාසවල පාවිච්චි කළ විදුලිය වෙනුවෙන් අමාත්‍යංශයෙන් ගෙවා ඇති විදුලි බිල රුපියල් දෙලක්ෂ හතලිස් හය දහස් අටසිය හතලිස් නවයයි ශත අනූහයකි (රු. 246,849.96). 2012.10.12  වැනිදා සිට  2012.11.08  වැනිදා දක්වා කාලයට රුපියල් එක්ලක්ෂ විසිපන්දහස් හත්සියතිස්පහයි ශත හැටඅටක් (රු.  125,735.68) ද , 2012.11.08  වැනිදා සිට  2012.12.06  වැනිදා දක්වා වූ කාලයට රුපියල් එක්ලක්ෂ විසිඑක්දහස් එකසිය දාහතරයි ශත විසිඅටක් (රු.  121,114.28) ද වශයෙන් ඉහත මුදල් ගෙවා තිබේ. 2012.10.12 වැනිදා සිට 2012.11.08 වැනිදා දක්වා කාලයට රුපියල් එක්ලක්ෂ විසිපන්දහස් හත්සියතිස්පහයි ශත හැටඅටක් (රු. 125,735.68)ද, 2012.11.08 වැනිදා සිට 2012.12.06 වැනිදා දක්වා වූ කාලයට රුපියල් එක්ලක්ෂ විසිඑක්දහස් එකසිය දාහතරයි ශත විසිඅටක් (රු. 121,114.28)ද වශයෙන් ඉහත මුදල් ගෙවා තිබේ. නිල නිවසේ ඊට පෙර මාසවල පරිභෝජනය කර ඇති විදුලිය වෙනුවෙන්  2012.12.30  ඉදිරියට ගෙනා ශේෂය රුපියල් තිස් හතර දහස් අටසිය හැට තුනයි ශත හතළිස් දෙකයි (රු.  34,863.42). නිල නිවසේ ඊට පෙර මාසවල පරිභෝජනය කර ඇති විදුලිය වෙනුවෙන් 2012.12.30 ඉදිරියට ගෙනා ශේෂය රුපියල් තිස් හතර දහස් අටසිය හැට තුනයි ශත හතළිස් දෙකයි (රු. 34,863.42). මෙයට අමතරව මේ ඇමතිවරයාගේ  2012.10.03  වැනිදා සිට  2012.11.04  වැනිදා දක්වා කාලයට නිවසේ ප්‍රයෝජනයට ගත් ජලය වෙනුවෙන් ජලාපවහන හා ජල සම්පාදන මණ්ඩලයට අමාත්‍යංශයෙන් ගෙවා ඇති මුදල රුපියල් හතළිස් පන් දහස් හාරසිය තිස් හතරයි ශත හතළිස් හයකි (රු.  45,434.46). මෙයට අමතරව මේ ඇමතිවරයාගේ 2012.10.03 වැනිදා සිට 2012.11.04 වැනිදා දක්වා කාලයට නිවසේ ප්‍රයෝජනයට ගත් ජලය වෙනුවෙන් ජලාපවහන හා ජල සම්පාදන මණ්ඩලයට අමාත්‍යංශයෙන් ගෙවා ඇති මුදල රුපියල් හතළිස් පන් දහස් හාරසිය තිස් හතරයි ශත හතළිස් හයකි (රු. 45,434.46). ඒ අනුව මේ ඇමතිවරයාගේ මාසික විදුලි බිල හා ජල බිල රුපියල් දෙලක්ෂයට ආසන්න වේ. ඒ අනුව මේ ඇමතිවරයාගේ මාසික විදුලි බිල හා ජල බිල රුපියල් දෙලක්ෂයට ආසන්න වේ. ඇතැම් කැබිනට් ඇමතිවරුන්ගේ මාසික විදුලි බිල රුපියල් ලක්ෂ තුනහමාරක් බවද ගිනුම් වාර්තාවලින් තහවුරුවේ. ඉතාම අඩුවෙන් විදුලියක් පාවිච්චි කරන්නේ යැයි කියවෙන ඇමතිවරයෙකු මාසික විදුලි බිල පවා රුපියල් ලක්ෂය ඉක්මවන බවද එම ගිණුම් වාර්තා අනුව තහවුරුකර ගත හැකිය. ඇතැම් කැබිනට් ඇමතිවරුන්ගේ මාසික විදුලි බිල රුපියල් ලක්ෂ තුනහමාරක් බවද ගිනුම් වාර්තාවලින් තහවුරුවේ. ඉතාම අඩුවෙන් විදුලියක් පාවිච්චි කරන්නේ යැයි කියවෙන ඇමතිවරයෙකු මාසික විදුලි බිල පවා රුපියල් ලක්ෂය ඉක්මවන බවද එම ගිණුම් වාර්තා අනුව තහවුරුකර ගත හැකිය.", "URL": "https://lankatruth.com/si/?p=7164", "Category": "පුවත්", "Parent URL": null}