{"Source": "Lankatruth", "Timestamp": "May 17, 2013", "Headline": "21 වැඩවර්ජනය ස්ථිර කරමින් වෘත්තීය සමිති නියෝජිතයෝ සමුළු යෝජනා 08ක් සම්මත කරති", "News Content": "වෘත්තීය සමිති ඒකාබද්ධ කිරීමේ සම්බන්ධීකරණ කමිටුව මගින් ප‍්‍රකාශයට පත් කර ඇති 21 වැඩවර්ජනය සඳහා සහාය පල කිරීමේ වෘත්තීය සමිති නියෝජිත සමුළුව ඊයේ (16) දින කොළඹ මහජන පුස්තකාල ශ‍්‍රවණාගාරයේදී ඊයේ පැවැත්විණි. වෘත්තීය සමිති නායකයින් හා නියෝජිතයින් විශාල පිරිසක් සහභාගී වූ මෙම සමුළුවේදී 21 වැඩවර්ජනය සම්බන්ධයෙන් යෝජනා 08ක් ස්ථිර කරන ලදී. වෘත්තීය සමිති ඒකාබද්ධ කිරීමේ සම්බන්ධීකරණ කමිටුව මගින් ප‍්‍රකාශයට පත් කර ඇති 21 වැඩවර්ජනය සඳහා සහාය පල කිරීමේ වෘත්තීය සමිති නියෝජිත සමුළුව ඊයේ (16) දින කොළඹ මහජන පුස්තකාල ශ‍්‍රවණාගාරයේදී ඊයේ පැවැත්විණි. වෘත්තීය සමිති නායකයින් හා නියෝජිතයින් විශාල පිරිසක් සහභාගී වූ මෙම සමුළුවේදී 21 වැඩවර්ජනය සම්බන්ධයෙන් යෝජනා 08ක් ස්ථිර කරන ලදී. මෙම අවස්ථාවට ජාතික වෘත්තීය සමිති මධ්‍යස්ථානය වෙනුවෙන් කේ.ඩී. ලාල් කාන්ත , විශ්ව විද්‍යාල ආචාර්ය සන්ධානය වෙනුවෙන් නිර්මාල් රංජිත් දේවසිරි, නිදහස් වෙළඳ කලාප පොදු සේවක සංගමය වෙනුවෙන් ඇන්ටන් මාකස්, තැපැල් හා විදුලි සංදේශ නිලධාරීන්ගේ සංගමය වෙනුවෙන් මුදිත කරුණාමුනි, ලංකා ජාතික වතු කම්කරු සංගමය වෙනුවෙන් කේ. වේලායුදන්, සමාජවාදී වතු සේවක සංගමය වෙනුවෙන් මහින්ද දේවගේ, නිදහස් වෘත්තීය සමිති මධ්‍යස්ථානය වෙනුවෙන් ශ‍්‍රීනාත් පෙරේරා යන මහත්වරු සමුළුව ඇමතූ අතර ලංකා වෘත්තීය සමිති සමිමේලනයේ එස්. ඩබ්. සුබසිංහ මහතා මෙයට සහභාගී නොවූ අතර ඔහු විසින් වැඩවර්ජනයට සහයා පල කරමින් එවන ලද ප‍්‍රකාශයක්ද චන්‍ද්‍රගුප්ත තේනුවර මහතා විසින් මෙහිදී ඉදිරිපත් කරන ලදී. විශ්ව විද්‍යාල ආචාර්ය සන්ධානය වෙනුවෙන් නිර්මාල් රංජිත් දේවසිරි නිදහස් වෙළඳ කලාප පොදු සේවක සංගමය වෙනුවෙන් ඇන්ටන් මාකස් තැපැල් හා විදුලි සංදේශ නිලධාරීන්ගේ සංගමය වෙනුවෙන් මුදිත කරුණාමුනි ලංකා ජාතික වතු කම්කරු සංගමය වෙනුවෙන් කේ. වේලායුදන් සමාජවාදී වතු සේවක සංගමය වෙනුවෙන් මහින්ද දේවගේ නිදහස් වෘත්තීය සමිති මධ්‍යස්ථානය වෙනුවෙන් ශ‍්‍රීනාත් පෙරේරා යන මහත්වරු සමුළුව ඇමතූ අතර ලංකා වෘත්තීය සමිති සමිමේලනයේ එස්. ඩබ්. සුබසිංහ මහතා මෙයට සහභාගී නොවූ අතර ඔහු විසින් වැඩවර්ජනයට සහයා පල කරමින් එවන ලද ප‍්‍රකාශයක්ද චන්‍ද්‍රගුප්ත තේනුවර මහතා විසින් මෙහිදී ඉදිරිපත් කරන ලදී. මෙම අවස්ථාවට ජාතික වෘත්තීය සමිති මධ්‍යස්ථානය වෙනුවෙන් කේ.ඩී. ලාල් කාන්ත, විශ්ව විද්‍යාල ආචාර්ය සන්ධානය වෙනුවෙන් නිර්මාල් රංජිත් දේවසිරි, නිදහස් වෙළඳ කලාප පොදු සේවක සංගමය වෙනුවෙන් ඇන්ටන් මාකස්, තැපැල් හා විදුලි සංදේශ නිලධාරීන්ගේ සංගමය වෙනුවෙන් මුදිත කරුණාමුනි, ලංකා ජාතික වතු කම්කරු සංගමය වෙනුවෙන් කේ. වේලායුදන්, සමාජවාදී වතු සේවක සංගමය වෙනුවෙන් මහින්ද දේවගේ, නිදහස් වෘත්තීය සමිති මධ්‍යස්ථානය වෙනුවෙන් ශ‍්‍රීනාත් පෙරේරා යන මහත්වරු සමුළුව ඇමතූ අතර ලංකා වෘත්තීය සමිති සමිමේලනයේ එස්. ඩබ්. සුබසිංහ මහතා මෙයට සහභාගී නොවූ අතර ඔහු විසින් වැඩවර්ජනයට සහයා පල කරමින් එවන ලද ප‍්‍රකාශයක්ද චන්‍ද්‍රගුප්ත තේනුවර මහතා විසින් මෙහිදී ඉදිරිපත් කරන ලදී. මෙම සමුළුවේදී ඉදිරිපත් කරන ලද විශේෂ යෝජනා 7මෙසේය. මෙම සමුළුවේදී ඉදිරිපත් කරන ලද විශේෂ යෝජනා 7මෙසේය. යෝජනා අංක 01 යෝජනා අංක 01 රාජ්‍ය , පෞද්ගලික, වතු ක්‍ෂෙත‍්‍රවල සියලු සහෝදර සේවකයින් විදුලි ගාස්තු අහෝසි කිරීමට ආණ්ඩුවට බලකරන 21 වැඩ වර්ජනයට එක්කර ගැනීම සඳහා සියළු වෘත්තීය සමිති මැදිහත්ව කටයුතු කළ යුතු යැයි මෙම සමුළුව යෝජනා කර සිටී. පෞද්ගලික වතු ක්‍ෂෙත‍්‍රවල සියලු සහෝදර සේවකයින් විදුලි ගාස්තු අහෝසි කිරීමට ආණ්ඩුවට බලකරන 21 වැඩ වර්ජනයට එක්කර ගැනීම සඳහා සියළු වෘත්තීය සමිති මැදිහත්ව කටයුතු කළ යුතු යැයි මෙම සමුළුව යෝජනා කර සිටී. රාජ්‍ය, පෞද්ගලික, වතු ක්‍ෂෙත‍්‍රවල සියලු සහෝදර සේවකයින් විදුලි ගාස්තු අහෝසි කිරීමට ආණ්ඩුවට බලකරන 21 වැඩ වර්ජනයට එක්කර ගැනීම සඳහා සියළු වෘත්තීය සමිති මැදිහත්ව කටයුතු කළ යුතු යැයි මෙම සමුළුව යෝජනා කර සිටී. යෝජනා අංක 02 යෝජනා අංක 02 විදුලි ගාස්තු ඉහළ දැමීම නිසා පීඩාවට පත්ව සිටින ගොවි ජනතාවගේ විරෝධය මෙම විරෝධතා කි‍්‍රයාමාර්ගයට එක්කර ගැනීම වෙනුවෙන් කටයුතු කළ යුතු බවටත් , ඒ වෙනුවෙන් විරෝධය දැක්වීම සඳහා මැයි 21 දින තම නිෂ්පාදන අලෙවි කිරීමට වෙළඳ පලවලට නොපැමිණෙන ලෙසත් ඉල්ලා සිටිය යුතු බවට මෙම සමුළුව යෝජනා කරයි. ඒ වෙනුවෙන් විරෝධය දැක්වීම සඳහා මැයි 21 දින තම නිෂ්පාදන අලෙවි කිරීමට වෙළඳ පලවලට නොපැමිණෙන ලෙසත් ඉල්ලා සිටිය යුතු බවට මෙම සමුළුව යෝජනා කරයි. විදුලි ගාස්තු ඉහළ දැමීම නිසා පීඩාවට පත්ව සිටින ගොවි ජනතාවගේ විරෝධය මෙම විරෝධතා කි‍්‍රයාමාර්ගයට එක්කර ගැනීම වෙනුවෙන් කටයුතු කළ යුතු බවටත්, ඒ වෙනුවෙන් විරෝධය දැක්වීම සඳහා මැයි 21 දින තම නිෂ්පාදන අලෙවි කිරීමට වෙළඳ පලවලට නොපැමිණෙන ලෙසත් ඉල්ලා සිටිය යුතු බවට මෙම සමුළුව යෝජනා කරයි. යෝජනා අංක 03 යෝජනා අංක 03 දිගින් දිගටම තෙල් මිල හා විදුලි බිල ඉහළ යාම නිසා පීඩාවට පත්ව සිටින ධීවර කාර්මිකයින් මෙම වැඩවර්ජනය සඳහා එක්කර ගත යුතු යැයි යෝජනා කරන මෙම සමුළුව මැයි 21 ධීවර කටයුතු වලින් ඉවත්ව මෙම ජාතික විරෝධතාව සමග එක්වන ලෙස යෝජනා කර සිටී. දිගින් දිගටම තෙල් මිල හා විදුලි බිල ඉහළ යාම නිසා පීඩාවට පත්ව සිටින ධීවර කාර්මිකයින් මෙම වැඩවර්ජනය සඳහා එක්කර ගත යුතු යැයි යෝජනා කරන මෙම සමුළුව මැයි 21 ධීවර කටයුතු වලින් ඉවත්ව මෙම ජාතික විරෝධතාව සමග එක්වන ලෙස යෝජනා කර සිටී. යෝජනා අංක 04 යෝජනා අංක 04 වෙළඳසැල් හිමියන් විදුලි ගාස්තු ඉහළ දැමීම නිසා පීඩාවට පත්ව සිටින බවත් මැයි 21 වැඩ වර්ජනයට හා ජාතික විරෝධතාවයට එක්වීමට කටයුතු කරන බවත් නගරවල සිටින වෙළඳ සංගම් අප හට දැනුම් දී ඇත. මෙම සටනට සහය පලකරන සියලු වෙළඳසැල් හිමියන්ගෙන් මැයි 21 දින වෙළඳසැල් වසා දමා විරෝධය දක්වන ලෙස ඉල්ලා සිටිය යුතු බවට මෙම සමුළුව යෝජනා කර සිටී. වෙළඳසැල් හිමියන් විදුලි ගාස්තු ඉහළ දැමීම නිසා පීඩාවට පත්ව සිටින බවත් මැයි 21 වැඩ වර්ජනයට හා ජාතික විරෝධතාවයට එක්වීමට කටයුතු කරන බවත් නගරවල සිටින වෙළඳ සංගම් අප හට දැනුම් දී ඇත. මෙම සටනට සහය පලකරන සියලු වෙළඳසැල් හිමියන්ගෙන් මැයි 21 දින වෙළඳසැල් වසා දමා විරෝධය දක්වන ලෙස ඉල්ලා සිටිය යුතු බවට මෙම සමුළුව යෝජනා කර සිටී. යෝජනා අංක 05 යෝජනා අංක 05 පෞද්ගලික බස්රථ , පාසල් වෑන්රථ, තී‍්‍රරෝද රථ ඇතුලු ප‍්‍රවාහන ක්‍ෂෙත‍්‍රයට සම්බන්ධ සියලුදෙනාට ඍජුව හා වක‍්‍රව බලපාන විදුලි ගාස්තු ඉහළ දැමීමට එරෙහිව මැයි 21 දින ජාතික විරෝධතාවයට එක්වන ලෙසත් ඒ සඳහා එදින තම නැවතුම් පොළවල රථ ගාල්වල නවතා විරෝධය දක්වන ලෙසත් ඉල්ලා සිටිය යුතු බවට මෙම සමුළුව යෝජනා කර සිටී. පාසල් වෑන්රථ තී‍්‍රරෝද රථ ඇතුලු ප‍්‍රවාහන ක්‍ෂෙත‍්‍රයට සම්බන්ධ සියලුදෙනාට ඍජුව හා වක‍්‍රව බලපාන විදුලි ගාස්තු ඉහළ දැමීමට එරෙහිව මැයි 21 දින ජාතික විරෝධතාවයට එක්වන ලෙසත් ඒ සඳහා එදින තම නැවතුම් පොළවල රථ ගාල්වල නවතා විරෝධය දක්වන ලෙසත් ඉල්ලා සිටිය යුතු බවට මෙම සමුළුව යෝජනා කර සිටී. පෞද්ගලික බස්රථ, පාසල් වෑන්රථ, තී‍්‍රරෝද රථ ඇතුලු ප‍්‍රවාහන ක්‍ෂෙත‍්‍රයට සම්බන්ධ සියලුදෙනාට ඍජුව හා වක‍්‍රව බලපාන විදුලි ගාස්තු ඉහළ දැමීමට එරෙහිව මැයි 21 දින ජාතික විරෝධතාවයට එක්වන ලෙසත් ඒ සඳහා එදින තම නැවතුම් පොළවල රථ ගාල්වල නවතා විරෝධය දක්වන ලෙසත් ඉල්ලා සිටිය යුතු බවට මෙම සමුළුව යෝජනා කර සිටී. යෝජනා අංක 06 යෝජනා අංක 06 සියලු මහජන සංවිධාන , පරිසර සංවිධාන පාරිභෝගික සමිති මෙම විදුලි ගාස්තු ඉහළ දැමීමට විරෝධය පල කර ඇත. මෙම සියලු සංවිධානවල සාමාජිකයින්ට එදින විරෝධතාව සඳහා සම්බන්ධ වන ලෙස ඉල්ලා සිටිය යුතු බවට මෙම සමුළුව යෝජනා කර සිටී. පරිසර සංවිධාන පාරිභෝගික සමිති මෙම විදුලි ගාස්තු ඉහළ දැමීමට විරෝධය පල කර ඇත. මෙම සියලු සංවිධානවල සාමාජිකයින්ට එදින විරෝධතාව සඳහා සම්බන්ධ වන ලෙස ඉල්ලා සිටිය යුතු බවට මෙම සමුළුව යෝජනා කර සිටී. සියලු මහජන සංවිධාන, පරිසර සංවිධාන පාරිභෝගික සමිති මෙම විදුලි ගාස්තු ඉහළ දැමීමට විරෝධය පල කර ඇත. මෙම සියලු සංවිධානවල සාමාජිකයින්ට එදින විරෝධතාව සඳහා සම්බන්ධ වන ලෙස ඉල්ලා සිටිය යුතු බවට මෙම සමුළුව යෝජනා කර සිටී. යෝජනා අංක 07 යෝජනා අංක 07 විශාල සමාජ කොටසක් ආවරණය කරන ආගමික සංවිධාන මෙම ජාතික විරෝධතාවයට එක්ව සිටී. මැයි 21 දින ජාතික විරෝධතාවයට එක්වන ලෙසටත් , ඒ සඳහා තම සාමාජිකයින් දැනුවත් කර දැක්විය හැකි උපරිම විරෝධය දැක්වීමට කටයුතු කරන ලෙසත් සියලු ජාතික හා ප‍්‍රාදේශීය ආගමික නායකයින්ගෙන් ඉල්ලා සිටිය යුතු බවට මෙම සමුළුව යෝජනා කර සිටී. ඒ සඳහා තම සාමාජිකයින් දැනුවත් කර දැක්විය හැකි උපරිම විරෝධය දැක්වීමට කටයුතු කරන ලෙසත් සියලු ජාතික හා ප‍්‍රාදේශීය ආගමික නායකයින්ගෙන් ඉල්ලා සිටිය යුතු බවට මෙම සමුළුව යෝජනා කර සිටී. විශාල සමාජ කොටසක් ආවරණය කරන ආගමික සංවිධාන මෙම ජාතික විරෝධතාවයට එක්ව සිටී. මැයි 21 දින ජාතික විරෝධතාවයට එක්වන ලෙසටත්, ඒ සඳහා තම සාමාජිකයින් දැනුවත් කර දැක්විය හැකි උපරිම විරෝධය දැක්වීමට කටයුතු කරන ලෙසත් සියලු ජාතික හා ප‍්‍රාදේශීය ආගමික නායකයින්ගෙන් ඉල්ලා සිටිය යුතු බවට මෙම සමුළුව යෝජනා කර සිටී. යෝජනා අංක 08 යෝජනා අංක 08 සමස්ත ජනතාවට බලපාන විදුලි ගාස්තු ඉහළ දැමීමේ යෝජනාව අහෝසි කිරීමට බලකරමින් ගෙන ගිය සියලු වෘත්තීය කි‍්‍රයාමාර්ග ඉහළ දමන විදුලි ගාස්තු අහෝසි කරන තෙක් ඉදිරියට ගෙන යා යුතු බවත් , ඒ සඳහා වැඩකරන ජනතාව නායකත්වය ගතයුතු බවත්, එයට රටේ සියලු ජනතාවගේ හා ජනතා සංවිධාන, දේශපාලන පක්‍ෂ, වෘත්තිකයින් සියලුදෙනාගේ සහය ලබාගැනීමට මැදිහත් විය යුතු බවට යෝජනා කර සිටී. ඒ සඳහා වැඩකරන ජනතාව නායකත්වය ගතයුතු බවත් එයට රටේ සියලු ජනතාවගේ හා ජනතා සංවිධාන දේශපාලන පක්‍ෂ වෘත්තිකයින් සියලුදෙනාගේ සහය ලබාගැනීමට මැදිහත් විය යුතු බවට යෝජනා කර සිටී. සමස්ත ජනතාවට බලපාන විදුලි ගාස්තු ඉහළ දැමීමේ යෝජනාව අහෝසි කිරීමට බලකරමින් ගෙන ගිය සියලු වෘත්තීය කි‍්‍රයාමාර්ග ඉහළ දමන විදුලි ගාස්තු අහෝසි කරන තෙක් ඉදිරියට ගෙන යා යුතු බවත්, ඒ සඳහා වැඩකරන ජනතාව නායකත්වය ගතයුතු බවත්, එයට රටේ සියලු ජනතාවගේ හා ජනතා සංවිධාන, දේශපාලන පක්‍ෂ, වෘත්තිකයින් සියලුදෙනාගේ සහය ලබාගැනීමට මැදිහත් විය යුතු බවට යෝජනා කර සිටී. {besps}samuluwa{/besps} {besps}samuluwa{/besps}", "URL": "https://lankatruth.com/si/?p=7207", "Category": "පුවත්", "Parent URL": null}