{"Source": "Lankatruth", "Timestamp": "May 17, 2013", "Headline": "එක්දින වැඩවර්ජනයක් අවසන් ක‍්‍රියාමාර්ගය නොවෙයි – ලාල් කාන්ත", "News Content": "ප‍්‍රකාශයට පත් කර ඇති 21 වැඩවර්ජනය අවසන් ක‍්‍රියාමාර්ගය නොවන බවත් එය සංකේතයක් පමණක් බවත් ජාතික වෘත්තීය සමිති මධ්‍යස්ථානයේ සභාපති ලාල් කාන්ත මහතා විසින් ජනාධිපතිවරයා වෙත ලිපියක් යවමින් දන්වා තිබේ. එම ලිපිය සම්පූර්ණයෙන් මෙසේ පල කර සිටිමු. ප‍්‍රකාශයට පත් කර ඇති 21 වැඩවර්ජනය අවසන් ක‍්‍රියාමාර්ගය නොවන බවත් එය සංකේතයක් පමණක් බවත් ජාතික වෘත්තීය සමිති මධ්‍යස්ථානයේ සභාපති ලාල් කාන්ත මහතා විසින් ජනාධිපතිවරයා වෙත ලිපියක් යවමින් දන්වා තිබේ. එම ලිපිය සම්පූර්ණයෙන් මෙසේ පල කර සිටිමු.“වෘත්තීය සමිති ඒකාබද්ධ කිරීමේ සම්බන්ධීකරණ කමිටුව මගින් ප‍්‍රකාශයට පත් කරන ලද මැයි 21 වැඩවර්ජනය ගැන ආණ්ඩුව බියට පත්වී තිබේ. එම බිය ප‍්‍රකාශයට පත් කිරීමටද මේ වනවිට පටන් ගෙන තිබේ.ආණ්ඩුව පෙරළීමේ කුමන්ත‍්‍රණයක්,දිනූ නිදහස අහිමි කිරීමේ කුමන්ත‍්‍රණයක්,JVP, TNA, UNP හවුල් කුමන්ත‍්‍රණයක්,බටහිර බලවේගවල, රාජ්‍ය නොවන සංවිධානවල, බෙදුම්වාදී බලවේගවල ඒකාබද්ධ කුමන්ත‍්‍රණයක්,ජාත්‍යන්තර බලවේගවල කුමන්ත‍්‍රණයක්,ඉහතින් දක්වා ඇත්තේ ආණ්ඩුව 21 වර්ජනයට බියට පත් වී ප‍්‍රකාශ කරන ලද කුමන්ත‍්‍රණ කතාවලින් කිහිපයකි.ඇතැම් ඇමතිවරු, ආණ්ඩුවේ වෘත්තීය සමිති නායකයින් ලෙස පෙනී සිටින්නන් බඩගෝස්තරය වෙනුවෙන් ඕනෑම ජරාවක් ලියන කියන මාධ්‍යවේදීන් ලෙස පෙනී සිටින්නන් තරඟයට මඩ ගසති. ලියති. කියති.බලෙන් ගෙන්වන ලද රාජ්‍ය සේවකයින්, කොරියාවේ රැකියා ලබා දෙන බවට පොරොන්දු දෙමින් ගෙන්වන ලද තරුණයන් මුදලට, බනිස් ගෙඩියට, කිරි පැකට්වලට හා බත් පැකට්වලට මෙන්ම මත්පැන්වලට ගෙන්වන ලද පීඩිතභාවයේ පතුලේ සිටින පාදඩ පංතිය නියෝජනය කරන්නන් යොදා ගනිමින් උද්ඝෝෂණ කඩාකප්පල් කිරීමට දරන නිශ්ඵල උත්සාහයන්ද කරලියට ගෙන තිබේ. මේ සියල්ල වගකිව යුතු ආණ්ඩුවක හැසිරීම් නොවේ.ආණ්ඩුව කළ යුත්තේ පහත සඳහන් යෝජනා කඩිනමින් ක‍්‍රියාවට නැගීම සඳහා වගකීමෙන් යුතුව ක‍්‍රියාත්මක වීමයි.01. වැඩිකළ විදුලි ගාස්තු අහෝසි කරන්න.02. මහජන මුදලින් ඇමතිවරුන්ගේ විදුලි ගාස්තු ගෙවීම නතර කිරීම සඳහා චක‍්‍රලේඛයක් නිකුත් කර ජනතාවට ප‍්‍රසිද්ධ කරන්න.03. තේරුමක් නැති සැණකෙළිවලට විශාල ලෙස විදුලිය වැයවෙන බැවින් එම සැණකෙලි සියල්ල නතර කර මින් ඉදිරියට එවැනි සැණකෙලි නොපවත්වන බව ජනතාව ඉදිරියේ සහතික වන්න.04. 2007 මහ බැංකු වාර්තාව මගින්ද ප‍්‍රකාශයට පත් කර ඇති පරිදි පෞද්ගලික තාප විදුලි බලාගාර සමග ඇතිකරගෙන ඇති දූෂිත ගිවිසුම් අහෝසි කරන්න. ජනතාවටත් විදුලි බල මණ්ඩලයටත් පෞද්ගලික ආයෝජකයින්ටත් සාධාරණය ඉටුවන ලෙස නව ගිවිසුම්වලට එළඹෙන්න.05. විදුලිය ජනනය, සම්පේ‍්‍රෂණය හා බෙදාහැරීම පුද්ගලීකරණය සඳහා ඇති සැලසුම් ඉවත දමන්න.06. මහජනතාවට වාසිදායක වන ලෙස ගල් අඟුරු බලාගාර ඉදි කිරීමට පියවර ගන්න. (කසිකබල් ගල් අඟුරු බලාගාර නොවේ.)07. සපුගස්කන්ද තෙල් පිරිපහදුවට අවශ්‍යකරන බොරතෙල් හිඟයක් ඇති නොවන ලෙස ගෙන්වා ගබඩා කරගන්න.08. සපුගස්කන්ද තෙල් පිරිපහදුවෙන් රටට අවශ්‍ය තෙල් ප‍්‍රමාණයෙන් පිරිපහදු කිරීමට හැකියාව ඇත්තේ 30% – 40% ත් අතර ප‍්‍රමාණයක් බැවින් එහි ධාරිතාව ඉහළ දැමීමට අවශ්‍යකරන නවීකරණ කටයුතු පටන්ගෙන එය අවසන් කරන්න.09. තෙල් පිරිපහදු කිරීම සඳහා නවීන පිරිපහදුවක් ස්ථාපිත කිරීමට පියවර ගන්න.10. ඛණිජ තෙල් නීතිගත සංස්ථාව මගින් කෘෂිකර්මාන්තයට අවශ්‍ය වන ප‍්‍රමිතියෙන් යුත් පොහොර සහ කෘෂිරසායන නිපදවා ගොවීන්ට ලබාදෙන්න.මෙම යෝජනා 10 අත්‍යවශ්‍ය සහ හදිසි ඒවා ලෙස සලකා ක‍්‍රියාත්මක කරන්න.මැයි 21 වැඩවර්ජනය අවසන් ක‍්‍රියාමාර්ගය නොවන බව අවධාරණය කරන අතර එය ආරම්භයක් සඳහා සංකේතයක් පමණක් බවද සලකන්න.” ප‍්‍රකාශයට පත් කර ඇති 21 වැඩවර්ජනය අවසන් ක‍්‍රියාමාර්ගය නොවන බවත් එය සංකේතයක් පමණක් බවත් ජාතික වෘත්තීය සමිති මධ්‍යස්ථානයේ සභාපති ලාල් කාන්ත මහතා විසින් ජනාධිපතිවරයා වෙත ලිපියක් යවමින් දන්වා තිබේ. එම ලිපිය සම්පූර්ණයෙන් මෙසේ පල කර සිටිමු. ප‍්‍රකාශයට පත් කර ඇති 21 වැඩවර්ජනය අවසන් ක‍්‍රියාමාර්ගය නොවන බවත් එය සංකේතයක් පමණක් බවත් ජාතික වෘත්තීය සමිති මධ්‍යස්ථානයේ සභාපති ලාල් කාන්ත මහතා විසින් ජනාධිපතිවරයා වෙත ලිපියක් යවමින් දන්වා තිබේ. එම ලිපිය සම්පූර්ණයෙන් මෙසේ පල කර සිටිමු. “වෘත්තීය සමිති ඒකාබද්ධ කිරීමේ සම්බන්ධීකරණ කමිටුව මගින් ප‍්‍රකාශයට පත් කරන ලද මැයි 21 වැඩවර්ජනය ගැන ආණ්ඩුව බියට පත්වී තිබේ. එම බිය ප‍්‍රකාශයට පත් කිරීමටද මේ වනවිට පටන් ගෙන තිබේ. ආණ්ඩුව පෙරළීමේ කුමන්ත‍්‍රණයක්, දිනූ නිදහස අහිමි කිරීමේ කුමන්ත‍්‍රණයක්, JVP, TNA, UNP හවුල් කුමන්ත‍්‍රණයක්, බටහිර බලවේගවල, රාජ්‍ය නොවන සංවිධානවල, බෙදුම්වාදී බලවේගවල ඒකාබද්ධ කුමන්ත‍්‍රණයක්, ජාත්‍යන්තර බලවේගවල කුමන්ත‍්‍රණයක්, ඉහතින් දක්වා ඇත්තේ ආණ්ඩුව 21 වර්ජනයට බියට පත් වී ප‍්‍රකාශ කරන ලද කුමන්ත‍්‍රණ කතාවලින් කිහිපයකි. ඇතැම් ඇමතිවරු, ආණ්ඩුවේ වෘත්තීය සමිති නායකයින් ලෙස පෙනී සිටින්නන් බඩගෝස්තරය වෙනුවෙන් ඕනෑම ජරාවක් ලියන කියන මාධ්‍යවේදීන් ලෙස පෙනී සිටින්නන් තරඟයට මඩ ගසති. ලියති. කියති. බලෙන් ගෙන්වන ලද රාජ්‍ය සේවකයින්, කොරියාවේ රැකියා ලබා දෙන බවට පොරොන්දු දෙමින් ගෙන්වන ලද තරුණයන් මුදලට, බනිස් ගෙඩියට, කිරි පැකට්වලට හා බත් පැකට්වලට මෙන්ම මත්පැන්වලට ගෙන්වන ලද පීඩිතභාවයේ පතුලේ සිටින පාදඩ පංතිය නියෝජනය කරන්නන් යොදා ගනිමින් උද්ඝෝෂණ කඩාකප්පල් කිරීමට දරන නිශ්ඵල උත්සාහයන්ද කරලියට ගෙන තිබේ. මේ සියල්ල වගකිව යුතු ආණ්ඩුවක හැසිරීම් නොවේ. ආණ්ඩුව කළ යුත්තේ පහත සඳහන් යෝජනා කඩිනමින් ක‍්‍රියාවට නැගීම සඳහා වගකීමෙන් යුතුව ක‍්‍රියාත්මක වීමයි. 01. වැඩිකළ විදුලි ගාස්තු අහෝසි කරන්න. 02. මහජන මුදලින් ඇමතිවරුන්ගේ විදුලි ගාස්තු ගෙවීම නතර කිරීම සඳහා චක‍්‍රලේඛයක් නිකුත් කර ජනතාවට ප‍්‍රසිද්ධ කරන්න. 03. තේරුමක් නැති සැණකෙළිවලට විශාල ලෙස විදුලිය වැයවෙන බැවින් එම සැණකෙලි සියල්ල නතර කර මින් ඉදිරියට එවැනි සැණකෙලි නොපවත්වන බව ජනතාව ඉදිරියේ සහතික වන්න. 04. 2007 මහ බැංකු වාර්තාව මගින්ද ප‍්‍රකාශයට පත් කර ඇති පරිදි පෞද්ගලික තාප විදුලි බලාගාර සමග ඇතිකරගෙන ඇති දූෂිත ගිවිසුම් අහෝසි කරන්න. ජනතාවටත් විදුලි බල මණ්ඩලයටත් පෞද්ගලික ආයෝජකයින්ටත් සාධාරණය ඉටුවන ලෙස නව ගිවිසුම්වලට එළඹෙන්න. 05. විදුලිය ජනනය, සම්පේ‍්‍රෂණය හා බෙදාහැරීම පුද්ගලීකරණය සඳහා ඇති සැලසුම් ඉවත දමන්න. 06. මහජනතාවට වාසිදායක වන ලෙස ගල් අඟුරු බලාගාර ඉදි කිරීමට පියවර ගන්න. (කසිකබල් ගල් අඟුරු බලාගාර නොවේ.) 07. සපුගස්කන්ද තෙල් පිරිපහදුවට අවශ්‍යකරන බොරතෙල් හිඟයක් ඇති නොවන ලෙස ගෙන්වා ගබඩා කරගන්න. 08. සපුගස්කන්ද තෙල් පිරිපහදුවෙන් රටට අවශ්‍ය තෙල් ප‍්‍රමාණයෙන් පිරිපහදු කිරීමට හැකියාව ඇත්තේ 30% – 40% ත් අතර ප‍්‍රමාණයක් බැවින් එහි ධාරිතාව ඉහළ දැමීමට අවශ්‍යකරන නවීකරණ කටයුතු පටන්ගෙන එය අවසන් කරන්න. 09. තෙල් පිරිපහදු කිරීම සඳහා නවීන පිරිපහදුවක් ස්ථාපිත කිරීමට පියවර ගන්න. 10. ඛණිජ තෙල් නීතිගත සංස්ථාව මගින් කෘෂිකර්මාන්තයට අවශ්‍ය වන ප‍්‍රමිතියෙන් යුත් පොහොර සහ කෘෂිරසායන නිපදවා ගොවීන්ට ලබාදෙන්න. මෙම යෝජනා 10 අත්‍යවශ්‍ය සහ හදිසි ඒවා ලෙස සලකා ක‍්‍රියාත්මක කරන්න. මැයි 21 වැඩවර්ජනය අවසන් ක‍්‍රියාමාර්ගය නොවන බව අවධාරණය කරන අතර එය ආරම්භයක් සඳහා සංකේතයක් පමණක් බවද සලකන්න.”", "URL": "https://lankatruth.com/si/?p=7212", "Category": "පුවත්", "Parent URL": null}