{"Source": "Lankatruth", "Timestamp": "April 18, 2019", "Headline": "ගෝඨාගේ සුරතල් මෝරු, මානසික ආතතිය අඩුකිරීමටයි – ගෝඨාභයගේ පාපොච්ඡාරණය", "News Content": "අල්ලසක් ලබාගත් බවට පාපොච්චාරණයක් කර ඇත. ඔහු ප්‍රකාශ කර ඇති ආකාරයට පතිරණ නම් ව්‍යාපාරිකයකු රුපියල් ලක්‍ෂ ගණනක් වැය කර තම නිවසට මාළු ටැංකියක් තෑගී දීම වරදක් නොවේ. “ලංකාවේ විසිතුරු මාළු ව්‍යාපාරය කරන සුප්‍රසිද්ධම පුද්ගලයා මිස්ට පතිරණ කියලා කෙනෙක්. එතුමා මට විතරක් නෙවෙයි අරලියගහ මන්දිරයට තවත් විවිධ ලේකම්වරුන්ට එහෙම හුඟාක් තැන්වලට මේ ලස්සන මාළු ටැංකි ගෙනිහින් දුන්නා. මගේ අමාත්‍යාංශයටත් ගෙනල්ලා දීලා කිව්වා ගෙදරත් ටැංකියක් හදලා දෙන්නම් කියලා”. ලක්‍ෂ ගණනක වියදම් කර ගෙදර ඉදිකළ ටැංකියට දහස් ගණන් වටිනා මෝර මාළු ලබා දුන් පතිරණ ඒ මත්ස්‍ය තටාකය නඩත්තු කිරීමද කිසිදු ගාස්තුවකින් තොරව දිගින් දිගට කරගන යන ලදී. “යුද්ධය තුළ අපි හිටිය ආතතික තත්ත්වය තුළ ටික වෙලාවක් මේ මාළු දිහා බලාගෙන ඉඳලා සිත සැහැල්ලු කරගන්න පුළුවන් කියලා කිව්වා. අශෝක ග්ලාස් ෆැක්ටරි එකේ එතුමාගේ වියදමින් තමයි ඒ ලොකු වීදුරුවක් ගෙනත් දුන්නේ. මම ඉල්ලලා නෙවෙයි එහෙම ගෙනත් දුන්නේ”. අශෝක ග්ලාස් ෆැක්ටරි ය ආරක්ෂක ලේකම් ගෝටාභය රාජපක්ෂ ගේ ඍජු අධීක්ෂණය යටතේ ඉදිවූ දියත උයන සහ නිදහස් චතුරශ්‍ර වෙළඳ සංකීර්ණය ඇතුළු ව්‍යාපෘති ගණනාවකට වීදුරු ජනේල සහ දර්පන සැපයීමේ රුපියල් කෝටි ගණනක කොන්ත්‍රාත්තුව හිමි කරගත් සමාගමයි. “කල්පනා කරන්න මේ රටට ආදරය කරන එහෙම මිනිස්සුත් ඉන්නවා. එහෙම ටැංකියක් හදලා ඒකට මාළු ගෙනත් දැම්මා. ඒ මිනීමෝරු නෙවෙයි. ඒ මෝරු ජාතියම එයා දියත උයනේ මාළු ටැංකියටත් ගෙනිහින් දැම්මා. නඩත්තු කළේත් එයා”. දහස් ගණනක් වැය කර ආරක්ෂක ලේකම් වරයාගේ පෞද්ගලික පරිහරණය සඳහා ඉදි කල මාළු ටැංකිය එතුමා යටතේ අධීක්ෂණය වූ රජයේ ව්‍යාපෘතියක සැපයුම්කරු ලබා දුන් තුටු පඬුරකි. රජයේ සේවකයන් සඳහා ක්‍රියාත්මක වන අල්ලස් පනත එවැනි තුටු පඬුරු ලබා දීම මෙන්ම ලබා ගැනීම හත් වසරකට නොවැඩි සිර දඬුවම් ලැබිය හැකි වරදක් ලෙස සඳහන් කරයි. අල්ලස් පනත 26 වන අධිකාරය (අ.) ආණ්ඩුවේ යම් දෙපාර්තමේන්තුවක් හෝ කාර්යාලයක් හෝ ආයතනයක් මගින් ආණ්ඩුව සමග යම් අන්දමක ගණුදෙනු ඇතිව සිටිය දී ඒ දෙපාර්තමේන්තුවේ කාර්යාලයේ හෝ ආයතනයේ සේවයේ යෙදී සිටින යම් රජයේ සේවකයෙකුට යම් තුටු පඬුරක් පිරිනමන හෝ (ආ.) ආණ්ඩුවේ යම් දෙපාර්තමේන්තුවක් හෝ කාර්යාලයක් හෝ ආයතනයක් මගින් ආණ්ඩුව සමග යම් අන්දමක ගණුදෙනුවක් ඇතිව සිටීමට පෙර අවුරුද්දක් ඇතුලත හෝ ඇතු ව සිටීමෙන් පසු අවුරුද්දක් ඇතුලත ඒ දෙපාර්තමේන්තුවේ කාර්යාලයේ හෝ ආයතනයේ සේවයේ යෙදී සිටින යම් රජයේ සේවකයෙකුට යම් තුටු පඬුරක් පිරිනමන හෝ (ඇ.) රජයේ සේවකයකුට මේ වගන්තිය යටතේ පිරිනැමීම වරදක් වන යම් තුටු පඬුරක් අයදින හෝ භාර ගන්නා තැනැත්තකු වරද කරු වේ ඉහත ප්‍රකාශය අනුව, තමන් නීති වීරෝදී අන්දමේ අල්ලසක් ලබා ගත් බව ගෝටාභය රාජපක්ෂ රාවය පුවත් පත හා ප්‍රකාශ කරමින් ප්‍රසිද්ධියේ පිළිගනී. ආරක්ෂක ලේකම් වරයාගේ ආතතිය අඩු කර හිත සැහැල්ලු කර ගැනීමට ලක්‍ෂ ගණන් වියදම් කර ‘මින් මැදුරු’ ඉදි කරද්දී උතුරු යුධ පෙරමුණේ වැසි දියෙන් පිරුණු බංකර වල බූට් සපත්තු නිල ඇඳුම් සමග මුළු දවසක් දියේ බැස, මරණය අද්දර රාජකාරියේ යෙදුනු රණ විරුවන්ගේ හිත ගත සැහැල්ලු කර ගැනීමට කාරල්ලෙක්, හුන්ගෙක් තියා ගප්පියෙක් විසි කිරීමට මේ ව්‍යාපාරිකයන් උනන්දුවූ බව ක් නොපෙනීම දෛවයේ සරදමකි. – රාවය –", "URL": "https://lankatruth.com/si/?p=72286", "Category": "පුවත්", "Parent URL": null}