{"Source": "Lankatruth", "Timestamp": "May 22, 2013", "Headline": "මෛත්‍රීපාලට සන්නද්ධ රථයක් දීම අභිරහසක්", "News Content": "ජිනීවාහි පැවැත්වෙන සමුළු තුනකට සහභාගි වීම සඳහා ගොස් සිටින සෞඛ්‍ය අමාත්‍ය මෛත්‍රිපාල සිරිසේන මහතාට එහි ගිය දවසේ සිට ගමන් කිරීමට සිදුව ඇත්තේ සන්නාහසන්නද්ධ රථයකින් බව වාර්තාවේ. ජිනීවාහි පැවැත්වෙන සමුළු තුනකට සහභාගි වීම සඳහා ගොස් සිටින සෞඛ්‍ය අමාත්‍ය මෛත්‍රිපාල සිරිසේන මහතාට එහි ගිය දවසේ සිට ගමන් කිරීමට සිදුව ඇත්තේ සන්නාහසන්නද්ධ රථයකින් බව වාර්තාවේ. ලෝක සෞඛ්‍ය සමුළුව ,  ජී- 15  කණ්ඩායමේ සමුළුව හා ජාත්‍යන්තර මානසික සෞඛ්‍ය සමුළුවට සහභාගිවීමට ඇමතිවරයා එරටට ‍ගොස් ඇති අතර ලෝකයේ බොහෝ රටවලින් පැමිණි සෞඛ්‍ය ඇමැතිවරුන්ට නැති විශේෂ ආරක්‍ෂාවක් ශ්‍රී ලංකාවේ සෞඛ්‍ය ඇමැතිවරයාට ලබාදීම අනෙකුත් ඇමැතිවරුන්ගේ අවධානයට ලක්ව ඇති බවද වාර්තා වේ.   ලෝක සෞඛ්‍ය සමුළුව, ජී-15 කණ්ඩායමේ සමුළුව හා ජාත්‍යන්තර මානසික සෞඛ්‍ය සමුළුවට සහභාගිවීමට ඇමතිවරයා එරටට ‍ගොස් ඇති අතර ලෝකයේ බොහෝ රටවලින් පැමිණි සෞඛ්‍ය ඇමැතිවරුන්ට නැති විශේෂ ආරක්‍ෂාවක් ශ්‍රී ලංකාවේ සෞඛ්‍ය ඇමැතිවරයාට ලබාදීම අනෙකුත් ඇමැතිවරුන්ගේ අවධානයට ලක්ව ඇති බවද වාර්තා වේ.  මෙසේ සන්නාහසන්නද්ධ රථයක ගමන් කිරීමට විශේෂ ආරක්‍ෂාව ලබා දෙන්නේ ඇයි දැයි ඇමැති සිරිසේන මහතා සමුළු සංවිධායකයන්ගෙන් විමසා ඇතත් එයට කිසිදු පිළිතුරක් ලබාදී නොමැත.   මෙසේ සන්නාහසන්නද්ධ රථයක ගමන් කිරීමට විශේෂ ආරක්‍ෂාව ලබා දෙන්නේ ඇයි දැයි ඇමැති සිරිසේන මහතා සමුළු සංවිධායකයන්ගෙන් විමසා ඇතත් එයට කිසිදු පිළිතුරක් ලබාදී නොමැත.  විදේශයකදී තමා මුහුණ දෙන මේ නුහුරු තත්ත්වය පිළිබඳ ඊයේ ( 21)  දුරකතනයෙන් කතා කොට අමාත්‍යංශයේ බලධාරීන් දැනුම්වත් කළ බවත් ජිනීවා නුවර සිටින එල්.ටී.ටී.ඊ. සංවිධානයේ පිරිසක් විසින් හෝ වෙනත් ත්‍රස්ත සංවිධානයක් විසින් තමන්ට අනතුරක් කිරීමට සිටින බවට ජිනීවා බුද්ධි අංශයට ලැබුණු තොරතුරු මත තමාට මෙසේ දැඩි ආරක්‍ෂාවක් ලබා දෙන්නේ දැයි නොදන්නා බව අමාත්‍යවරයා ප්‍රකාශ කළ බවත් අමාත්‍යංශ ආරංචිමාර්ග අනාවරණය කරයි.   විදේශයකදී තමා මුහුණ දෙන මේ නුහුරු තත්ත්වය පිළිබඳ ඊයේ (21) දුරකතනයෙන් කතා කොට අමාත්‍යංශයේ බලධාරීන් දැනුම්වත් කළ බවත් ජිනීවා නුවර සිටින එල්.ටී.ටී.ඊ. සංවිධානයේ පිරිසක් විසින් හෝ වෙනත් ත්‍රස්ත සංවිධානයක් විසින් තමන්ට අනතුරක් කිරීමට සිටින බවට ජිනීවා බුද්ධි අංශයට ලැබුණු තොරතුරු මත තමාට මෙසේ දැඩි ආරක්‍ෂාවක් ලබා දෙන්නේ දැයි නොදන්නා බව අමාත්‍යවරයා ප්‍රකාශ කළ බවත් අමාත්‍යංශ ආරංචිමාර්ග අනාවරණය කරයි.  තමාගේ ජීවිතයට අනතුරක් ඇති බවට අවස්ථා කිහිපයකදීම සෞඛ්‍ය ඇමැතිවරයා ප්‍රකාශ කර ති‍බේ. මේ දිනවල සිදුවන ශ්‍රීලනිප ප්‍රතිසංවිධානකටයුතුවලට සමගාමීව මෛත්‍රීපාල සිරිසේන මහතාට හිමිව තිබූ එම පක්ෂයේ බලතලද ටිකෙන් ටික අඩුවෙමින් පවතී. තමාගේ ජීවිතයට අනතුරක් ඇති බවට අවස්ථා කිහිපයකදීම සෞඛ්‍ය ඇමැතිවරයා ප්‍රකාශ කර ති‍බේ. මේ දිනවල සිදුවන ශ්‍රීලනිප ප්‍රතිසංවිධානකටයුතුවලට සමගාමීව මෛත්‍රීපාල සිරිසේන මහතාට හිමිව තිබූ එම පක්ෂයේ බලතලද ටිකෙන් ටික අඩුවෙමින් පවතී.", "URL": "https://lankatruth.com/si/?p=7272", "Category": "පුවත්", "Parent URL": null}