{"Source": "Lankatruth", "Timestamp": "May 22, 2013", "Headline": "නීතිපතිගේ ඇපෑලට එරෙහිව ජවිපෙන් මෝසමක්", "News Content": "හිටපු අගවිනිසුරු ශිරාණි බන්ඩාරනායක මහත්මියට එරෙහිව ගෙන ආ දෝෂාභියේගයට අදාල චෝදනා විමර්ෂණය කළ වාර්තාව බල රහිත කරමින් ශ්‍රේෂ්ඨාධිකරණය විසින් ලබාදුන් නියෝගය බල රහිත කරන්නැයි ඉල්ලා නීතිපතිවරයා විසින් ශ්‍රේෂ්ඨාධිකරණයේ ගොනු කර ඇති ඇපෑලට එරෙහිව ජනතා විමුක්ති පෙරමු‍ණ විසින් අද (22) ශ්‍රේෂ්ඨාධිකරණයේ මෝසමක් ගොනු කළ බව වාර්තාවේ. හිටපු අගවිනිසුරු ශිරාණි බන්ඩාරනායක මහත්මියට එරෙහිව ගෙන ආ දෝෂාභියේගයට අදාල චෝදනා විමර්ෂණය කළ වාර්තාව බල රහිත කරමින් ශ්‍රේෂ්ඨාධිකරණය විසින් ලබාදුන් නියෝගය බල රහිත කරන්නැයි ඉල්ලා නීතිපතිවරයා විසින් ශ්‍රේෂ්ඨාධිකරණයේ ගොනු කර ඇති ඇපෑලට එරෙහිව ජනතා විමුක්ති පෙරමු‍ණ විසින් අද (22) ශ්‍රේෂ්ඨාධිකරණයේ මෝසමක් ගොනු කළ බව වාර්තාවේ. මේ සම්බන්ධයෙන් කරුනු විමසීමේදී නීතීඥ සුනිල් වටගල මහතා පැවසූවේ මෙවැනි ඇපෑලක් ඉදිරිපත්වූ   පසු අනෙක් පාර්ෂවයෙන්ද කරුනු විමසන නමුත් එහි අනෙක් පාර්ෂවය වන ජනතා විමුක්ති පෙරමුණේ පාර්ලිමේන්තු මන්ත්‍රී විජිත හේරත් මහතා නොමැතිව කරුණු විමසා ලබන 29 වනදා අධිකරණයේ පෙනී සිටින ලෙස දන්වා ඇති බවයි. මේ සම්බන්ධයෙන් කරුනු විමසීමේදී නීතීඥ සුනිල් වටගල මහතා පැවසූවේ මෙවැනි ඇපෑලක් ඉදිරිපත්වූ පසු අනෙක් පාර්ෂවයෙන්ද කරුනු විමසන නමුත් එහි අනෙක් පාර්ෂවය වන ජනතා විමුක්ති පෙරමුණේ පාර්ලිමේන්තු මන්ත්‍රී විජිත හේරත් මහතා නොමැතිව කරුණු විමසා ලබන 29 වනදා අධිකරණයේ පෙනී සිටින ලෙස දන්වා ඇති බවයි. එමෙන්ම නීතිපතිවරයා ,  එම වාර්තාව බල රහිත කරමින් ලබාදුන් නියෝගයට අදාල නඩුවේ පාර්ෂව කරුවෙකු නොවන බැවින් එවැනි පුද්ගලයෙකුට එම කාරනානවට අදාලව ඇපෑලක් ඉදිරිපකිරීමට නොහැකි බවත් මෙම ඇපෑල ඉදිරිපත් කිරීමෙන් ශ්‍රේෂ්ඨාධිකරණ රීතිමාලවේ 8වන වගන්තිය උල්ලංගනය කර ඇති බවත් වටගල මහතා පවසයි. එමෙන්ම නීතිපතිවරයා, එම වාර්තාව බල රහිත කරමින් ලබාදුන් නියෝගයට අදාල නඩුවේ පාර්ෂව කරුවෙකු නොවන බැවින් එවැනි පුද්ගලයෙකුට එම කාරනානවට අදාලව ඇපෑලක් ඉදිරිපකිරීමට නොහැකි බවත් මෙම ඇපෑල ඉදිරිපත් කිරීමෙන් ශ්‍රේෂ්ඨාධිකරණ රීතිමාලවේ 8වන වගන්තිය උල්ලංගනය කර ඇති බවත් වටගල මහතා පවසයි. ලබන 29වනදා අධිකරණයට පැමිනෙන ලෙස දනවා එවා ඇතත් නීතිපතිවරයා විසින් ගොනු කළ ඇපෑලේ පෙත්සම හා ඇමුනුම් කිසිවක් එවා නැතිබත් මෙම කරුණු සඳහන්කරමින් අදාල මොසම මීට සුවල්ප මොහොතකට පෙර ගොනුකළ බවත් ඒ මහතා පැවසී. ලබන 29වනදා අධිකරණයට පැමිනෙන ලෙස දනවා එවා ඇතත් නීතිපතිවරයා විසින් ගොනු කළ ඇපෑලේ පෙත්සම හා ඇමුනුම් කිසිවක් එවා නැතිබත් මෙම කරුණු සඳහන්කරමින් අදාල මොසම මීට සුවල්ප මොහොතකට පෙර ගොනුකළ බවත් ඒ මහතා පැවසී.", "URL": "https://lankatruth.com/si/?p=7275", "Category": "පුවත්", "Parent URL": null}