{"Source": "Lankatruth", "Timestamp": "May 22, 2013", "Headline": "ආණ්ඩුවේ රැවටිලි එපා! ජවිපෙන් පාගමනක්", "News Content": "ආණ්ඩුව විසින් අසාධාරණ ලෙස වැඩි කළ විදුලිය ගාස්තු වහා අඩු කරන ලෙසත් ප්‍රෝඩාකාරී සහන ගැන කියමින් විදුලිය ගාස්තු වැඩිවීමේ ගැටලූව යටගැසීමට උත්සාහ නොකරන ලෙසත් ආණ්ඩුවට බලකරන පාගමනක් සහ උද්ඝෝෂණයක් පැවැත්වීමට ජනතා විමුක්ති පෙරමුණ තීරණය කර තිබේ. රැවටිලි එපා! වැඩිකළවිදුලිය ගාස්තු වහා අඩු කරනු! යන්න උද්ඝෝෂණපා ගමනෙහි තේමාව වේ.  හෙට (23 ) සවස 3.00ට පුංචි බොරැල්ල මංසන්ධියෙන් පාගමන ආරම්භ කරන අතර කොටුව දුම්රියපොළ ඉදිරිපිටදී උද්ඝෝෂණය පැවැත්වෙන බව ජවිපෙ පවසයි.  සවස 3.00ට පුංචි බොරැල්ල මංසන්ධියෙන් පාගමන ආරම්භ කරන අතර කොටුව දුම්රියපොළ ඉදිරිපිටදී උද්ඝෝෂණය පැවැත්වෙන බව ජවිපෙ පවසයි.  ආණ්ඩුව විසින් අසාධාරණ ලෙස වැඩි කළ විදුලිය ගාස්තු වහා අඩු කරන ලෙසත් ප්‍රෝඩාකාරී සහන ගැන කියමින් විදුලිය ගාස්තු වැඩිවීමේ ගැටලූව යටගැසීමට උත්සාහ නොකරන ලෙසත් ආණ්ඩුවට බලකරන පාගමනක් සහ උද්ඝෝෂණයක් පැවැත්වීමට ජනතා විමුක්ති පෙරමුණ තීරණය කර තිබේ.රැවටිලි එපා! වැඩිකළවිදුලිය ගාස්තු වහා අඩු කරනු! යන්න උද්ඝෝෂණපා ගමනෙහි තේමාව වේ.හෙට (23) සවස 3.00ට පුංචි බොරැල්ල මංසන්ධියෙන් පාගමන ආරම්භ කරන අතර කොටුව දුම්රියපොළ ඉදිරිපිටදී උද්ඝෝෂණය පැවැත්වෙන බව ජවිපෙ පවසයි. ආණ්ඩුව විසින් අසාධාරණ ලෙස වැඩි කළ විදුලිය ගාස්තු වහා අඩු කරන ලෙසත් ප්‍රෝඩාකාරී සහන ගැන කියමින් විදුලිය ගාස්තු වැඩිවීමේ ගැටලූව යටගැසීමට උත්සාහ නොකරන ලෙසත් ආණ්ඩුවට බලකරන පාගමනක් සහ උද්ඝෝෂණයක් පැවැත්වීමට ජනතා විමුක්ති පෙරමුණ තීරණය කර තිබේ. ආණ්ඩුව විසින් අසාධාරණ ලෙස වැඩි කළ විදුලිය ගාස්තු වහා අඩු කරන ලෙසත් ප්‍රෝඩාකාරී සහන ගැන කියමින් විදුලිය ගාස්තු වැඩිවීමේ ගැටලූව යටගැසීමට උත්සාහ නොකරන ලෙසත් ආණ්ඩුවට බලකරන පාගමනක් සහ උද්ඝෝෂණයක් පැවැත්වීමට ජනතා විමුක්ති පෙරමුණ තීරණය කර තිබේ. රැවටිලි එපා! වැඩිකළවිදුලිය ගාස්තු වහා අඩු කරනු! යන්න උද්ඝෝෂණපා ගමනෙහි තේමාව වේ.  රැවටිලි එපා! වැඩිකළවිදුලිය ගාස්තු වහා අඩු කරනු! යන්න උද්ඝෝෂණපා ගමනෙහි තේමාව වේ. හෙට (23 ) සවස 3.00ට පුංචි බොරැල්ල මංසන්ධියෙන් පාගමන ආරම්භ කරන අතර කොටුව දුම්රියපොළ ඉදිරිපිටදී උද්ඝෝෂණය පැවැත්වෙන බව ජවිපෙ පවසයි.  සවස 3.00ට පුංචි බොරැල්ල මංසන්ධියෙන් පාගමන ආරම්භ කරන අතර කොටුව දුම්රියපොළ ඉදිරිපිටදී උද්ඝෝෂණය පැවැත්වෙන බව ජවිපෙ පවසයි.  හෙට (23) සවස 3.00ට පුංචි බොරැල්ල මංසන්ධියෙන් පාගමන ආරම්භ කරන අතර කොටුව දුම්රියපොළ ඉදිරිපිටදී උද්ඝෝෂණය පැවැත්වෙන බව ජවිපෙ පවසයි.", "URL": "https://lankatruth.com/si/?p=7281", "Category": "පුවත්", "Parent URL": null}