{"Source": "Lankatruth", "Timestamp": "May 27, 2013", "Headline": "දේශපාලනය කියන්නේ හම්බ කිරීමක්, මමත් එහෙම තමයි – කුමාර වෙල්ගම", "News Content": "අද දේශපාලනය කියන්නෙ ව්‍යාපාරයක් ,  හම්බකිරීමක් බවත් ලංකාවේ තියෙන ලොකුම කොම්පැනි දෙක එක්සත් ජාතික පක්ෂය සහ ශ්‍රී ලංකා නිදහස් පක්ෂය බවත් ප්‍රවාහන ඇමැති කුමාර වෙල්ගම මහතා පෙරේදා (25) මතුගම පැවති දයා ටී. පැස්කුවෙල් මහතාගේ අවමඟුල් උත්සවයේදී පැවසීය. අද දේශපාලනය කියන්නෙ ව්‍යාපාරයක්, හම්බකිරීමක් බවත් ලංකාවේ තියෙන ලොකුම කොම්පැනි දෙක එක්සත් ජාතික පක්ෂය සහ ශ්‍රී ලංකා නිදහස් පක්ෂය බවත් ප්‍රවාහන ඇමැති කුමාර වෙල්ගම මහතා පෙරේදා (25) මතුගම පැවති දයා ටී. පැස්කුවෙල් මහතාගේ අවමඟුල් උත්සවයේදී පැවසීය. එහිදී කුමාර වෙල්ගම මහතා මෙසේද කීවේය. එහිදී කුමාර වෙල්ගම මහතා මෙසේද කීවේය. “ දයා ටී පස්කුවෙල් මහත්තයලා දේශපාලනයෙන් මුදල් හම්බකළේ නැහැ. තමන්ගේ පුද්ගලික දේපලත් සියල්ල රටේ සමාජයේ පොදු යහපත වෙනුවෙන් පරිත්‍යාග කළා. දැං තත්ත්වය ඊට වෙනස් දැං දේශපාලනඥයින් නමින් මොන තරම් වතු පිටි ,  සමාගම් ,  බිල්ඩින් ,  දේපල තියෙනවාද ?  නමුත් පස්කුවල් මහත්තයා ජීවත් වුණෙත් මහ ගෙදර එතුමා පාර්ලිමේන්තු ගියේ බස් රියෙන් ,  දුම්රියෙන් දැන් එහෙම නෙමේ. අපි පාර්ලිමේන්තු යන කොටම අපිට වාහන පර්මිට් එකක් දෙනවා. ඒක අපි කවුරුත් ගන්නවා. මමත් ගත්ත ,  මම ඒක වික්කා. “දයා ටී පස්කුවෙල් මහත්තයලා දේශපාලනයෙන් මුදල් හම්බකළේ නැහැ. තමන්ගේ පුද්ගලික දේපලත් සියල්ල රටේ සමාජයේ පොදු යහපත වෙනුවෙන් පරිත්‍යාග කළා. දැං තත්ත්වය ඊට වෙනස් දැං දේශපාලනඥයින් නමින් මොන තරම් වතු පිටි, සමාගම්, බිල්ඩින්, දේපල තියෙනවාද? නමුත් පස්කුවල් මහත්තයා ජීවත් වුණෙත් මහ ගෙදර එතුමා පාර්ලිමේන්තු ගියේ බස් රියෙන්, දුම්රියෙන් දැන් එහෙම නෙමේ. අපි පාර්ලිමේන්තු යන කොටම අපිට වාහන පර්මිට් එකක් දෙනවා. ඒක අපි කවුරුත් ගන්නවා. මමත් ගත්ත, මම ඒක වික්කා. අපි මේ පාර්ලිමේන්තුවට ඇවිත් තියෙන්නෙ හුඟාක් වියදම් කරලා. 1988දී මම  ‘ අත ’   ලකුණින් තරඟ කරන කාලෙ තාත්ත මට රුපියල් එක්ලක්ෂ පනස්දාහක් දුන්න. මට ඡන්දෙට ගියේ එක්ලක්ෂ විසිපන්දාහයි. ඉතිරි විසිපන්දාහෙන් මම ධම්මි නෝනත් එක්ක හෝටලයට ගිහිල්ල කෑවා. නමුත් අවසාන පසුගිය මහ මැතිවරණයේදී ලක්ෂ අටසියයකට වඩා වියදම් කරන්න සිදු වුණා. නිකං හිතන්න ,  රුපියල් ලක්ෂ අටසීයයක් නිකං වියදම් කරන්නෙ කවුද ?  ඒකයි මම කිව්වෙ මේ දේශපාලනය බිස්නස් එකක් කියලා. අපි මේ පාර්ලිමේන්තුවට ඇවිත් තියෙන්නෙ හුඟාක් වියදම් කරලා. 1988දී මම ‘අත’ ලකුණින් තරඟ කරන කාලෙ තාත්ත මට රුපියල් එක්ලක්ෂ පනස්දාහක් දුන්න. මට ඡන්දෙට ගියේ එක්ලක්ෂ විසිපන්දාහයි. ඉතිරි විසිපන්දාහෙන් මම ධම්මි නෝනත් එක්ක හෝටලයට ගිහිල්ල කෑවා. නමුත් අවසාන පසුගිය මහ මැතිවරණයේදී ලක්ෂ අටසියයකට වඩා වියදම් කරන්න සිදු වුණා. නිකං හිතන්න, රුපියල් ලක්ෂ අටසීයයක් නිකං වියදම් කරන්නෙ කවුද? ඒකයි මම කිව්වෙ මේ දේශපාලනය බිස්නස් එකක් කියලා. නමුත් එදා දයා ටී පස්කුවල් මහත්තයලා දේශපාලනය කළේ මීට හාත් පසින්ම වෙනස් අරමුණකින්. එතුමා ජීවත් වුණේ විශ්‍රාම වැටුපෙනුයි. ඒකත් පාසල් දරුවන්ට නැති බැරි අයට දුන්නා. දයා ටි පස්කුවල් ව‍ගේ චරිත ආයෙත් මේ ලෝකෙට බිහිවෙන්නෙ නැහැ. මොකද දැං සමාජය වේගයෙන් ගමන් කරන්නෙම අනෙක් පැත්තට. ” නමුත් එදා දයා ටී පස්කුවල් මහත්තයලා දේශපාලනය කළේ මීට හාත් පසින්ම වෙනස් අරමුණකින්. එතුමා ජීවත් වුණේ විශ්‍රාම වැටුපෙනුයි. ඒකත් පාසල් දරුවන්ට නැති බැරි අයට දුන්නා. දයා ටි පස්කුවල් ව‍ගේ චරිත ආයෙත් මේ ලෝකෙට බිහිවෙන්නෙ නැහැ. මොකද දැං සමාජය වේගයෙන් ගමන් කරන්නෙම අනෙක් පැත්තට.”", "URL": "https://lankatruth.com/si/?p=7307", "Category": "පුවත්", "Parent URL": null}