{"Source": "Lankatruth", "Timestamp": "May 1, 2019", "Headline": "වැඩකරන ජනතාවගේ පාලනයක් වෙනුවෙන් සංවිධානයවීම හැර අන් විකල්පයක් නැහැ – ජවිපෙ මැයි දින පණිවිඩය", "News Content": "රටේ ස්වාධීනත්වය ඩොලර් කිහිපයකට පාවා දෙමින් ආර්ථික අර්බුධයේ සමස්ථ බර ජනතාව වෙත පටවමින් පාලකයෝ කටයුතු කරමින් සිටින බව ජනතා විමුක්ති පෙරමුණ මැයිදින පණිවිඩයක් නිකුත් කරමින් සඳහන් කර සිටියි. දිනෙන් දින උග්‍රවන ධනපති ක්‍රමයේ විසඳිය නොහැකි අර්බුධය විසින් වැඩකරන ජනතාව මත මහා බරක් පටවා ඇතැයි ද ජනතා විමුක්ති පෙරමුණ පෙන්වා දෙයි. ජනතා විමුක්ති පෙරමුණ විසින් නිකුත් කළ මැයිදින පණිවිඩය සම්පූර්ණයෙන් පහතින් පළවේ… ජනතා විමුක්ති පෙරමුණේමැයි දින පණිවිඩය 2019 මැයි මස 1වැනිදාට යෙදී ඇති ජාත්‍යන්තර කම්කරු දිනය ලොව පුරා වැඩකරන ජනතාව ඇතුළු පීඩිත ජනතාව විසින් මහත් අභිමානයෙන් යුතුව සමරනු ලබන දිනයකි. මැයි දිනය යනු වැඩකරන ජනතාවගේ ශක්තිය, සමගිය හා සටන්කාමීත්වය විදහා පෙන්වන හා සිය අයිතිවාසිකම් හා නව සමාජයක් වෙනුවෙන් සටන් කිරීමේ ආදර්ශය පෙන්වන දිනය වේ. ජාත්‍යන්තර කම්කරු දිනය නිර්මාණය වූයේ මෙයට වසර 133කට පෙර 1886දී ධනවාදයේ පීඩනයට හා සූරාකෑමට එරෙහිව පැය 08ක වැඩ දිනයක් ඉල්ලා චිකාගෝ නුවර කම්කරුවන් විසින් දියත් කළ අරගලය පදනම් කර ගනිමිනි. එම අරගලයේදී දිවි පිදූ කම්කරු නායකයන් සිහිකිරීම වෙනුවෙන්, මැයි 01 ජාත්‍යන්තර කම්කරු දිනය ලෙස නම් කරන ලද්දේ, 1889 පැරිසියේදී රැස්වූ දෙවන ජාත්‍යන්තරයේ පළමු සමුළුව විසිනි. එබැවින් මැයි දිනය යනු කම්කරු පංතිය ප්‍රමුඛ වැඩ කරන ජනතාවටත් වමේ ව්‍යාපාරයටත් අයිති දිනයකි. මෙවර ලාංකේය වැඩකරන ජනයා ප්‍රමුඛ පීඩිත ජනතාවට මැයි දිනය සැමරීමට සිදුව ඇත්තේ, පසුගිය අප්‍රේල් 21වැනිදා සිදුවූ මහා මිනිස් ඝාතනයක කම්පනය මැදය. ඒ නිසාම මෙවර මැයි දින සැමරුම, පෙළපාළිය හා විශාල රැලිවලින් තොර සීමිත අවකාශයක පැවැත්වීමට සිදුව තිබේ. ධනවාදයේ අර්බුදයත් ධනපති ආණ්ඩුවේ අසමත්කමත් වගකීම් විරහිතභාවයත් තුළ අනාරක්‍ෂිත තත්වයකට ඇද දැමූ රටක මෙවැනි තත්වයන්ට මුහුණ දීමට සිදුවීම පුදුමයක් නොවේ. කෙසේ වෙතත් 2019 ලෝක කම්කරු දිනය සමරන මේ මොහොත වන විට අධිරාජ්‍යවාදයත් ලෝකය පුරා ධනවාදයත් ධනපති සමාජ ආර්ථික ක්‍රමයත් තම අසාර්ථකත්වය සහ දුෂ්ටත්වය වඩ වඩාත් වැඩියෙන් පෙන්වමින් සිටී. චිකාගෝ කම්කරු සගයින් දිවි පුදා සටන් කොට දිනාගත් පැය 08 වැඩ දිනයද අහෝසි කරමින් සිටින ඔවුහු විවිධ නීති මගින් එම පැය 08ක වැඩ දිනයේ අයිතිය පවා යළි උදුරා ගැනීමට කැස කවමින් සිටිති. ධනවාදය තුළ තවදුරටත් වැඩකරන ජනතාව ඇතුළු පීඩිත ජනතාවගේ අයිතීන් රැකගත නොහැකි බවත් දිනා ගත් අයිතිය පවා ධනපති ක්‍රමය තුළ අහෝසි වෙමින් තිබෙන බවත් භාවිතයෙන් ඔප්පු වී අවසන්ය. එබැවින් ධනවාදය ලෝක පරිමාණයෙන් පරදා නව සමාජයක් වෙනුවෙන්, වැඩකරන ජනතාවගේ පාලනයක් වෙනුවෙන් සංවිධානය වීම හැර අන් විකල්පයක් දැන් වැඩකරන ජනයා ප්‍රමුඛ පීඩිත ජනයාට ඉතිරි වී නැත. මේ මොහොත වන විට ලෝකයේත් ලංකාවේත් ධනපති ක්‍රමය පවතින්නේ, විසඳිය නොහැකි අර්බුදයකය. දිනෙන් දින උග්‍රවන ධනවාදයේ අර්බුදය විසින් වැඩකරන ජනතාව මත මහා බරක් පටවනු ලැබ තිබේ. ඔවුන් මත බදු බර පැටවීමත් රැකියා අහිමි කිරීමත් වැටුප් ඇතුළු අයිතීන් කප්පාදු කිරීමත් දිගටම සිදු වේ. ඉන් වැඩකරන ජනයා ඇතුළු පීඩිත ජනතාව විශාල දුෂ්කරතාවන්ට ලක්ව සිටියි.අනෙක් අතට ඇමරිකා එක්සත් ජනපදය ප්‍රමුඛ අධිරාජ්‍යවාදීහු ලෝකයේ රටවල සම්පත් කොල්ලකෑම සඳහා විශේෂයෙන් මැදපෙරදිග තෙල් සම්පත කොල්ලකෑම සඳහා මෙන්ම එම රටවලට යුද අවි වෙළඳාම් කිරීම සඳහා එම රටවල් එකිනෙකා කොටවීම, ඒවා ආක්‍රමණය කිරීම, තර්ජනය කිරීම දිගටම කරගෙන යමින් සිටිති. ඒ සඳහා විවිධ අන්තවාදී කල්ලි පෝෂණය කරමින් සැබැවින්ම ත්‍රස්තවාදයේ නියැලෙන අධිරාජ්‍යවාදීහු ඒ අතරම ත්‍රස්තවාදය මැඩලීමට යයි පවසමින් වෙනත් රටවලට බලහත්කාරයෙන් කඩා වදිමින් ධනවාදී ලෝකය යළි ම්ලේච්ඡත්වය වෙත රැගෙන යමින් සිටිති. ධනපති ක්‍රමයේ පීඩාව විසිනුත් අධිරාජ්‍යවාදයේ දුෂ්ට අරමුණු විසිනුත් නිර්මාණය කර ඇති විවිධ ආගමික වාර්ගික උමතු අන්තවාදී කල්ලිවල ම්ලේච්ඡ ඝාතන නිසා පීඩාවට පත්වන්නේ ලොව පුරා ජීවත්වන අහිංසක නිරායුද ජනතාවය. මෙය ලොව පුරාම දැකිය හැකි තත්වයක්ව තිබේ. පසුගියදා ලංකාව තුළ මතුවූයේද එම අන්තවාදීන්ගේ ම්ලේච්ඡත්වයමය. ඉන් පීඩාවට පත්වූයේද වැඩකරන ජනතාව ඇතුළු පොදු ජනතාවමය. මෙම ම්ලේච්ඡ ප්‍රහාරවල අවසන් වාසි ලබාගන්නේ අධිරාජ්‍යවාදීනුත් ධනපති පාලක කණ්ඩායම් හා විවිධ අන්තවාදී හා ප්‍රතිගාමී කණ්ඩායම්ය. වැඩකරන ජනතාව මේ පිළිබඳව වඩාත් වගකීම් සම්පන්නව කටයුතු කළ යුත්තේ ඒ නිසාය. මේ තත්වය තුළ අධිරාජ්‍යවාදයටත් අන්තවාදයේ ම්ලේච්ඡත්වයටත් එරෙහිව සමාජ ප්‍රගතිය සඳහා පෙරමුණ ගැනීමේ වගකීම පැවරී ඇත්තේ, වැඩකරන ජනතාව ප්‍රමුඛ පීඩිත පංතියටය. අධිරාජ්‍යවාදයත් ධනවාදයත් පරදා සමාජවාදය වෙනුවෙන් වන අරගලයට නව පණක් දීම හැර ධනවාදී ලෝකය මුහුණදී ඇති අර්බුදයෙන් මිදීම සඳහා ලෝක වැඩකරන ජනතාව ඉදිරියේ අන් විකල්පයක් නැත. මෙම මැයි දිනයේ ලොව පුරා වැඩකරන ජනයාගේ අදිටන විය යුත්තේ එයය. මේ වනවිට ලංකාවද දැවැන්ත මූල්‍ය අර්බුදයකට ලක්ව ඉන් ගොඩ ඒමට නොහැකිව ඒ තුළම ගිලෙමින් තිබේ. රට මත ගොඩගැසී ඇති දැවැන්ත ණය කන්දරාවත් විදේශ වෙළඳාමේ පාඩුව හා විදේශ වත්කම් විශාල ලෙස පහළ වැටීමත් නිසා රුපියල පවා බාල්දුවෙමින් විශාල අර්බුදයකට මඟ විවර කර තිබේ. කොල්ලකාරී බංකොලොත් නව ලිබරල්වාදය තුළට ගමන්කරන වත්මන් පාලනය රටේ සම්පත් විකුණමින් හා අධිරාජ්‍යවාදීන් සමඟ විවිධ ගිවිසුම් ඇතිකර ගනිමින් රටේ ඉඩම් ඇතුළු සම්පත් ඔවුනට අවශ්‍ය ලෙස පරිහරණය කිරීමට අවශ්‍ය තත්වයන් නිර්මාණය කරමින් සිටිති. එසේම ඔවුන් එක්සත් ජනපදය සමඟ ආරක්‍ෂක ගිවිසුම් ඇතිකර එක්සත් ජනපද හමුදාවන්ට යුද කටයුතු සඳහා ලංකාවේ භූමිය යොදා ගැනීම සඳහා ඉඩ විවරකර දෙන්නේද රටේ ස්වාධීනත්වය ඩොලර් මිලියන කිහිපයකට පාවා දෙමිනි. එපමණක් නොව ආර්ථික අර්බුදයේ සමස්ත බර ජනතාව මත පටවා ඇති ආණ්ඩුව වැඩකරන ජනයාගේ අයිතීන්ද කප්පාදු කරමින් සිටී. වතු කම්කරු ජනතාවගේ දිනක වැටුප රු. 1000ක් කරන ලෙස ඉල්ලා කරන සාධාරණ ඉල්ලීමට පවා ඇහුම්කන් නොදෙන පාලකයෝ රටේ මහජන මුදල් කෝටි ගණනින් තම පැවැත්ම වෙනුවෙන් නාස්ති කරමින් සිටිති. රට තුළ පැවති ධනවාදී ආර්ථික අර්බුදය දැන් දේශපාලන අර්බුදයක් දක්වාද වර්ධනය වී තිබේ. ආණ්ඩුව තුළ ඇත්තේ බරපතළ ගැටුමකි. පසුගිය වසරේ ඔක්තෝබර් වල ආණ්ඩු බලය ඇල්ලීම සඳහා මෛත්‍රී-මහින්ද දෙදෙනා කළ කුමන්ත්‍රණය අසාර්ථක වීමෙන් පසු ආණ්ඩුවේ ප්‍රතිවිරෝධය උත්සන්න වී තිබේ. දැන් ආණ්ඩුවක් නැති තත්වයක් පවතී. මරාගෙන මැරෙන ම්ලේච්ඡ බෝම්බ ප්‍රහාර පිළිබඳ තොරතුරු තිබියදීත් ඒවා වළක්වා ගැනීමට නොහැකි වී ඇත්තේ මෙම තත්වය නිසා බව පැහැදිලිය. මින් පෙන්වන්නේ රටේ කිසිදු ප්‍රශ්නයකට විසඳුම් ලබාදීමට හෝ අඩුම ගණනේ ජනතාවගේ ආරක්‍ෂාව තහවුරු කිරීමට පවා ධනපති ආණ්ඩු අසමත් බවය. ලංකාව තුළ මේ මොහොතේ මතුව ඇති අතිශය බරපතළ සමාජ, ආර්ථික, දේශපාලන හා සංස්කෘතික අර්බුදය විසින් හා වසර 71ක තට්ටුමාරු දේශපාලනයේ අහිමිරි අත්දැකීම් විසින් ඉල්ලා සිටින්නේ කුමක්ද? ඒ, අන් කිසිවක් නොව ලංකාවේ ධනවාදයට මෙරට ජනතාව වෙනුවෙන් කිසිවක් අලුතින් නිර්මාණය කළ නොහැකි බවත් මෙම දුබල ධනපති ක්‍රමය වෙනස් කළ යුතු බවත්ය. බංකොලොත් ධනවාදය වෙනුවට නවීන සමාජවාදී සමාජයක් සඳහා නව සමාජ පරිවර්තනයක අවශ්‍යතාවය මේ මගින් යළි යළිත් අවධාරණය කෙරෙමින් තිබේ. ධනවාදයේ වත්මන් අර්බුදයට සැබෑ විසඳුම් සෙවීමට හෝ රටට ආර්ථික සංවර්ධනය හෝ ප්‍රගතිය ගෙන ඒමට එජාපයටත් ශ්‍රී ලංකා නිදහස් පක්‍ෂයටත් වෙනත් කුඩා කල්ලි කණ්ඩායම්වලටත් නොහැක. ඒ සඳහා කම්කරු පංතිය ප්‍රමුඛ වැඩකරන ජනතාවත් පීඩිත ජනතාවත් පෙරමුණ ගත යුතුය.එබැවින් බංකොලොත් හා අර්බුදයට ගිය ධනවාදී ක්‍රමයත් බංකොලොත් ධනපති පක්‍ෂත් පරදවා ඒ වෙනුවට සමාජ සාධාරණත්වය, ජාතික සමගිය ජනතාවගේ ආරක්‍ෂාව ගොඩනගන ජනතාවාදී පාලනයක් හෙවත් නව සමාජවාදී සමාජයක් ගොඩනැගීම සඳහාත් එය ඉලක්ක කරගත් පුළුල් සමාජ පරිවර්තනයක් සඳහාත් ජනතා විමුක්ති පෙරමුණේ නායකත්වයෙන් වැඩකරන ජනතාව පෙරටු කොටගත් දැවැන්ත ජනතා බලයක්, ජනතා ව්‍යාපාරයක්, ජනතා මධ්‍යස්ථානයක් ගොඩනැගිය යුතුය. දැනටමත් ගොඩනැගෙමින් තිබෙන එම ජනතා ව්‍යාපාරය වඩාත් සවිමත් කළ යුතුය. ඒ වෙනුවෙන් අධිෂ්ඨානයෙන් යුතුව, කැපවීමෙන් යුතුව ක්‍රියාත්මක විය යුතුය. කම්කරු පංතිය ප්‍රමුඛ පීඩිත පංතියේත් සියලු ප්‍රගතිශීලී ජනතා බලවේගවලත් අයිතීන් දිනාගත හැක්කේත් ජනතාව සඳහා වඩා හොඳ හෙටක් නිර්මාණය කළ හැක්කේත් වමේ බලවේගත් ප්‍රගතිශීලී, ප්‍රජාතන්ත්‍රවාදී බලවේගත් එක්ව ගොඩනගන එවැනි ජනතා බලයක් මගිනි. එම ජනතා බලය ජයග්‍රහණය කිරිම මගිනි; එමගින් නව සමාජ පරිවර්තනයක් කිරීම මගිනි. එබැවින් ධනවාදය පරදා නව සමාජයක් ගොඩනැගිය හැකි එවන් ජනතා පාලනයක් සඳහා පෙරට එන ලෙසත් සටන් වදින ලෙසත් ජාතිවාදී ගැටුම්වලට, ඒකාධිපතින් බිහිකරන දේශපාලන වංචාකාරයන්ට, ම්ලේච්ඡ අන්තවාදී ක්‍රියාවන්ට ඉඩ නොතබා ඒවා පරාජය කරන ලෙසත් ඒ සඳහා ජනතා විමුක්ති පෙරමුණ වටා ඒකරාශී වන ලෙසත් මෙරට කම්කරු පංතිය ඇතුළු වැඩකරන ජනතාවගෙන්, ගොවි ජනතාවගෙන්, ධීවර ජනතාවගෙන්, තරුණයන්ගෙන්, කාන්තාවන්ගෙන්, ශිෂ්‍යයන්ගෙන්, වෘත්තීයවේදීන්ගෙන්, උගතුන්ගෙන් හා බුද්ධිමතුන්ගෙන්, සාහිත්‍ය කලාසූරීන්ගෙන් පරිසරවේදීන්ගෙන්, මාධ්‍යවේදීන්ගෙන් සියලු මානව හිතවාදීන්ගෙන්, ප්‍රගතිශීලීන්ගෙන්, ප්‍රජාතන්ත්‍රවාදීන්ගෙන් හා සිංහල, දෙමළ, මුස්ලිම් සියලු ජනතාවන්ගෙන් මේ මැයි දිනයේදී අපි ඉල්ලා සිටිමු. දේශපාලන මණ්ඩලයජනතා විමුක්ති පෙරමුණ", "URL": "https://lankatruth.com/si/?p=73170", "Category": "පුවත්", "Parent URL": null}