{"Source": "Lankatruth", "Timestamp": "May 28, 2013", "Headline": "වරායේ ගින්න සැලසුමක් ?", "News Content": "ශ්‍රී ලංකා වරාය අධිකාරියට අයත් ,  කොළඹ වරායේ පිහිටි සී. එෆ්. එස් 01ගුදමේ හට ගත් ගින්න නිවාදැමීමට කල් ගත වීමත් එහි සිටි ආරක්ෂක භටයින් ගිනි නිවීමේ උපකරණ ක්‍රියාත්මක කළද ඒවා නිසි පරිදි ක්‍රියාත්මක නොවීමත් ගින්න ඇවිලී ඇති ආකාරයත් අනුව මෙය ඉතා සූක්ෂම ලෙස සැලසුම් සහගතව කරන ලද්දක්දැයි සැක උපදවන බව උසස් ‍පොලිස් නිලධාරියෙක් සඳහන් කළේය. ශ්‍රී ලංකා වරාය අධිකාරියට අයත්, කොළඹ වරායේ පිහිටි සී. එෆ්. එස් 01ගුදමේ හට ගත් ගින්න නිවාදැමීමට කල් ගත වීමත් එහි සිටි ආරක්ෂක භටයින් ගිනි නිවීමේ උපකරණ ක්‍රියාත්මක කළද ඒවා නිසි පරිදි ක්‍රියාත්මක නොවීමත් ගින්න ඇවිලී ඇති ආකාරයත් අනුව මෙය ඉතා සූක්ෂම ලෙස සැලසුම් සහගතව කරන ලද්දක්දැයි සැක උපදවන බව උසස් ‍පොලිස් නිලධාරියෙක් සඳහන් කළේය. එම අවස්ථාවේ ආරක්ෂක නිලධාරීන් දෙදෙනෙක් සහ අසල කාර්යාලයේ රේගු නිලධාරීන් ඇතුළු කාර්යාල නිලධාරීන් හත්දෙනෙක් සිට ඇති බවත් ගිනි නිවීමේ උපකරණ නිසි පරිදි ක්‍රියාත්මක වී නම් මෙතරම් හානියක් වන්නට පෙර ගින්න නිවා දැමීමට හැකියාව ලැබෙනු ඇති බවත් මූලික විමර්ෂණ අනාවරණය කරගෙන තිබේ. එම අවස්ථාවේ ආරක්ෂක නිලධාරීන් දෙදෙනෙක් සහ අසල කාර්යාලයේ රේගු නිලධාරීන් ඇතුළු කාර්යාල නිලධාරීන් හත්දෙනෙක් සිට ඇති බවත් ගිනි නිවීමේ උපකරණ නිසි පරිදි ක්‍රියාත්මක වී නම් මෙතරම් හානියක් වන්නට පෙර ගින්න නිවා දැමීමට හැකියාව ලැබෙනු ඇති බවත් මූලික විමර්ෂණ අනාවරණය කරගෙන තිබේ. ආරක්ෂක නිලධාරීන් දෙදෙනා ගින්න දකින විට එය අඩි දෙක තුනක ප්‍රමාණයකට ඇවිලෙමින් තිබි ඇති බවත් ගිනි නිවීමේ උපකරණ ක්‍රියාත්මක නොවීම හේතුවෙන් වරාය ගිනි නිවීමේ සේවයට ඒ බව දැනුම් දී ගිනි නිවීමට කටයුතු කරන විට ගින්න තව දුරටත් ඇවිළී ඇත. ආරක්ෂක නිලධාරීන් දෙදෙනා ගින්න දකින විට එය අඩි දෙක තුනක ප්‍රමාණයකට ඇවිලෙමින් තිබි ඇති බවත් ගිනි නිවීමේ උපකරණ ක්‍රියාත්මක නොවීම හේතුවෙන් වරාය ගිනි නිවීමේ සේවයට ඒ බව දැනුම් දී ගිනි නිවීමට කටයුතු කරන විට ගින්න තව දුරටත් ඇවිළී ඇත. ගින්න නිවීමට ජලය විදින අවස්ථාවේ ගින්න බුර බුරා ඇවිලී ඇති බවත් එසේ ගින්න නිවීමට ජලය විදින විට ගින්න පැතිරීම ගැටලුවක් වී ඇති බවත් පැවසේ. ගින්න නිවීමට ජලය විදින අවස්ථාවේ ගින්න බුර බුරා ඇවිලී ඇති බවත් එසේ ගින්න නිවීමට ජලය විදින විට ගින්න පැතිරීම ගැටලුවක් වී ඇති බවත් පැවසේ. ගිනි නිවීමේ උපකරණ ඉකුත් සැප්තැම්බරයේ නැවත පුරවන ලද ඒවා බවද සඳහන්ය. ගිනි නිවීමේ උපකරණ ඉකුත් සැප්තැම්බරයේ නැවත පුරවන ලද ඒවා බවද සඳහන්ය. ගින්න හට ගන්නේ කිසියම් පුද්ගලයෙක් විසින් ගිනි තැබිමකින්ද නැතිනම් ස්වාභාවික තත්ත්වයකින් ගින්න හටගත්තේදැයි පැහැදිලි නිර්නායකයකට තවමත් එලැඹී නැති බවද එම නිලධාරියා කීය. ගින්න හට ගන්නේ කිසියම් පුද්ගලයෙක් විසින් ගිනි තැබිමකින්ද නැතිනම් ස්වාභාවික තත්ත්වයකින් ගින්න හටගත්තේදැයි පැහැදිලි නිර්නායකයකට තවමත් එලැඹී නැති බවද එම නිලධාරියා කීය. මෙම ගින්න හට ගැනීමට දින කිහිපයකට පෙර වරායේ වැඩ තහනමකට ලක්‌වූ එම ගුදම භාරව සිටි කළමනාකරු ඇතුළු සේවකයන් දෙදෙනකුගෙන් මෙම ගින්න සම්බන්ධයෙන් ප්‍රශ්න කරන බවත් වාර්තාවේ. මෙම ගින්න හට ගැනීමට දින කිහිපයකට පෙර වරායේ වැඩ තහනමකට ලක්‌වූ එම ගුදම භාරව සිටි කළමනාකරු ඇතුළු සේවකයන් දෙදෙනකුගෙන් මෙම ගින්න සම්බන්ධයෙන් ප්‍රශ්න කරන බවත් වාර්තාවේ. ඉකුත් වසරේ නොවැම්බර් 26 වැනිදා කොළඹ කච්චේරියේ හටගත් මහා ගින්නට සමානව මෙම ගින්නද හටගෙන තිබිණි. ඉකුත් වසරේ නොවැම්බර් 26 වැනිදා කොළඹ කච්චේරියේ හටගත් මහා ගින්නට සමානව මෙම ගින්නද හටගෙන තිබිණි. මේ අතර පාන්දර 1.00 ට පමණ ඇතිවූ මෙම ගින්න නිවා දැමීමට පැමිණෙන ලෙස කොළඹ නගර සභා ගිනි නිවන හමුදාවට දැනුම්දී ඇත්තේ විනාඩි 50ක්‌ පමණ ප්‍රමාද වී බවත් ඒ පිළිබඳවද සිය අවධානය යොමු කර තිබෙන බවත් පොලිසිය වැඩිදුරටත් සඳහන් කළේය. මේ අතර පාන්දර 1.00 ට පමණ ඇතිවූ මෙම ගින්න නිවා දැමීමට පැමිණෙන ලෙස කොළඹ නගර සභා ගිනි නිවන හමුදාවට දැනුම්දී ඇත්තේ විනාඩි 50ක්‌ පමණ ප්‍රමාද වී බවත් ඒ පිළිබඳවද සිය අවධානය යොමු කර තිබෙන බවත් පොලිසිය වැඩිදුරටත් සඳහන් කළේය. මේ අතර සමස්ත ලංකා වරාය පොදු සේවක සංගමයේ ප‍්‍රධාන ලේකම් චන්ද්‍රසිරි මහතා මෙම ගින්න සම්බන්ධයෙන් පවසන්නේ සී. එෆ්. එස් 01 ගුදමේ හටගත් ගින්නට මුලික හේතුව ගිනි ඇවිලෙන සුළු භාණ්ඩ මෙම ගුදමේ ගබඩා කර තිබීම බවයි. මේ අතර සමස්ත ලංකා වරාය පොදු සේවක සංගමයේ ප‍්‍රධාන ලේකම් චන්ද්‍රසිරි මහතා මෙම ගින්න සම්බන්ධයෙන් පවසන්නේ සී. එෆ්. එස් 01 ගුදමේ හටගත් ගින්නට මුලික හේතුව ගිනි ඇවිලෙන සුළු භාණ්ඩ මෙම ගුදමේ ගබඩා කර තිබීම බවයි. එහිදී ඒ මහතා වැඩිදුරටත් සඳහන් කරන්නේ… එහිදී ඒ මහතා වැඩිදුරටත් සඳහන් කරන්නේ… ”  සාමානයෙන් වහා ගිනි ඇවිලෙන සුළු ස්ප්‍රිතු ,  සුවද විලවුන් වැනි අන්තරාකාරී භාණ්ඩ ගිනි නිවීමේ ඒකකය ආසන්නයේ ගුදමේ පමණක් ගබඩා කරනවා. නමුත් ,  ගින්නට හසුවූ සී.එෆ්.එස් 01 ගුදමේ ද එවැනි භාණ්ඩ තිබී තිබු බව මේවනවිට අනාවරණය වෙලා තියනවා. විනාඩි පහක් ඇතුලත මේ විදියට මහ ගිනිජාලාවක් ඇතිවෙලා පැතිරිලා ගිහින් තියන්නේ එනිසා. ” සාමානයෙන් වහා ගිනි ඇවිලෙන සුළු ස්ප්‍රිතු, සුවද විලවුන් වැනි අන්තරාකාරී භාණ්ඩ ගිනි නිවීමේ ඒකකය ආසන්නයේ ගුදමේ පමණක් ගබඩා කරනවා. නමුත්, ගින්නට හසුවූ සී.එෆ්.එස් 01 ගුදමේ ද එවැනි භාණ්ඩ තිබී තිබු බව මේවනවිට අනාවරණය වෙලා තියනවා. විනාඩි පහක් ඇතුලත මේ විදියට මහ ගිනිජාලාවක් ඇතිවෙලා පැතිරිලා ගිහින් තියන්නේ එනිසා. සාමානයෙන් වරායේ ගිනි නිවීමේ වගකීම පැවරිලා තියන්නේ ආරක්ෂක නිරාපද නිලධාරින් දෙදෙනාට ( safty officer).  අවශ්‍ය ඕනෑම වෙලාවක සේවකයින්ට පාවිච්චි කිරීමට පහසු අකාරයෙන් ගිනි නිවීමේ උපකරණ සැම ගුදමකම තිබිය යුතුයි. එත් අපට ආරංචිවෙලා තියන ආකාරයට එම ගිනි නිවීමේ උපකරණ නියමිත පරිදි ක්‍රියාත්මක වෙලා නැහැ. එහෙම ක්‍රියාත්මක වුනානම් ගිනි නිවීමේ රථ එනතෙක් සේවකයින්ට එම ගින්න ආරම්භයේදීම නිවා දමන්න තිබුනා. මේවා ගැන පාලනාධිකාරිය වගකිව යුතුයි. ඒගැන වහාම සොයා බැලිය යුතුයි.” සාමානයෙන් වරායේ ගිනි නිවීමේ වගකීම පැවරිලා තියන්නේ ආරක්ෂක නිරාපද නිලධාරින් දෙදෙනාට (safty officer). අවශ්‍ය ඕනෑම වෙලාවක සේවකයින්ට පාවිච්චි කිරීමට පහසු අකාරයෙන් ගිනි නිවීමේ උපකරණ සැම ගුදමකම තිබිය යුතුයි. එත් අපට ආරංචිවෙලා තියන ආකාරයට එම ගිනි නිවීමේ උපකරණ නියමිත පරිදි ක්‍රියාත්මක වෙලා නැහැ. එහෙම ක්‍රියාත්මක වුනානම් ගිනි නිවීමේ රථ එනතෙක් සේවකයින්ට එම ගින්න ආරම්භයේදීම නිවා දමන්න තිබුනා. මේවා ගැන පාලනාධිකාරිය වගකිව යුතුයි. ඒගැන වහාම සොයා බැලිය යුතුයි.”", "URL": "https://lankatruth.com/si/?p=7318", "Category": "පුවත්", "Parent URL": null}