{"Source": "Lankatruth", "Timestamp": "May 1, 2019", "Headline": "ජනතා විමුක්ති පෙරමුණේ කම්කරු දින සැමරුම", "News Content": "ජනතා විමුක්ති පෙරමුණ විසින් සංවිධානය කළ මැයි දින සැමරුම අද(01) පෙරවරුවේ බත්තරමුල්ල, පැලවත්තේ පිහිටි එම පක්ෂයේ ප්‍රධාන කාර්යාලයේදී පැවැත්විණි. පසුගිය පාස්කු ඉරිදා(21) දින දිවයිනේ ස්ථාන 8ක පුපුරාගිය බෝම්බ ප්‍රහාර මාලාව හේතුවෙන් ඇතිව තිබෙන අනාරක්ෂිත වාතාවරණය මත ජනතා විමුක්ති පෙරමුණ ඇතුළු ප්‍රධාන පක්ෂ ගණනාවක් මැයි දින සැමරුම් සීමා කෙරිණි. කෙසේ වෙතත් අදට යෙදී ඇති ජාත්‍යන්තර කම්කරු දින සැමරුමට ජවිපෙ දේශපාලන නායකයින්, වෘත්තීය සමිති නායකයින් සහ විවිධ ක්ෂේත්‍රවල වෘත්තිකයන් සහභාගීවී සිටිය හ. එහිදී ජනතා විමුක්ති පෙරමුණේ ප්‍රධාන ලේකම් ටිල්වින් සිල්වා මහතා, ජවිපෙ දේශපාලන මණ්ඩල සභික, ජාතික වෘත්තීය සමිති මධ්‍යස්ථානයේ සභාපති කේ.ඩී. ලාල්කාන්ත මහතා,ජවිපෙ නායක අනුර දිසානායක මහතා දැක්වූ අදහස් පහතින් පළවේ… ධනවාදී නායකයින්ට පුළුවන් අන්තවාදයට කිරි පෙවීමට පමණයි… අන්තවාදය පරාජය කළ හැක්කේ නව සමාජවාදී සමාජ ක‍්‍රමයකට පමණයි… ජවිපෙ ප‍්‍රධාන ලේකම් ටිල්වින් සිල්වා මහතා… ජනතා විමුක්ති පෙරමුණ තමයි මේ රටේ ජාත්‍යන්තර කම්කරු දිනය සමරණ ආකාරය වෙනස් කරපු පක්ෂය. විනයක් නැති සටන්කාමිත්වයක් නැති මැයි දින සැමරුමක් වෙනුවට විනය, සටන්කාමීත්වය සහ දේශපාලන දැක්මක් සහිත මැයි දින පෙළපාලියක් සහ රැුලියක් පවත්වමින් ජාත්‍යන්තර කම්කරු දිනයට අලූත් අර්ථකතනයක් ලබාදුන්නේ ජනතා විමුක්ති පෙරමුණයි. පසුගිය 21වෙනිදා සිදුවුණ අවාසනාවන්ත සිදුවීම නිසා මෙවර මැයි දිනය සැමරීමට මැයිදින පෙළපාලියක් හෝ රැුලියක් පවත්වන්න නොහැකි වෙලා තිබෙනවා. සමහරු කියන්න පුළුවන් ජනතා විමුක්ති පෙරමුණත් පාලකයින්ගේ වුවමනාවට මැයි දින සැමරුම් නවත්වලා දැම්මා කියලා. අපි වගකීමෙන් කියනවා ධනපති පංතියට වුවමනා විදියට හෝ ආණ්ඩුවට ඕනෑ විදියට අපි දේශපාලන තීන්දු තීරණ ගන්නේ නැහැ කියලා. මේ වෙලාවේ වගකිව යුතු දේශපාලන ව්‍යාපාරයක් ලෙස අපි, ජනතාව කම්පනයට පත්ව සිටින මේ මොහොතේ ඒ වගේම ආණ්ඩුව අන්තවාදීන්ගේ ක‍්‍රියා සම්පූර්ණයෙන්ම මර්දනය කරන්න අසමත් වෙලා තිබෙන මොහොතක ජනතාව කොළඹට කැඳවලා ඔවුන් අනාරක්ෂිත තත්වයකට පත්කරන්නේ නැහැ. එසේ වුවත් ජාත්‍යන්තර කම්කරු දින සැමරුම මගහැර නොයා වැඩකරන ජනතාවගේ පක්ෂය ලෙස අපි අපේ පණිවිඩය වැඩකරන ජනතාවට ලබාදෙන්න මෙවැනි සැමරුමක් පක්ෂයේ ප‍්‍රධාන කාර්යාලයේදී සංවිධානය කළා. මීට අවුරුදු 133කට කලින් පැය අටේ වැඩ දිනය දිනාගැනීමට වැඩකරන ජනතාව කළ අරගලය පදනම් කරගෙන තමයි ජාත්‍යන්තර කම්කරු දින සමරන්නේ. එදා පැය දාහතර දාසය වැඩකරපු ජනතාව පැය අටේ වැඩ දිනය ඉල්ලා සටන් කළා. ඒ වගේම එදා බඩගින්න වෙනුවෙන් සටනක් තිබුණා. ආර්ථික අරගලයක් තිබුණා. පාලකයින් වැඩකරන ජනතාව දිනාගන්නා අයිතීන් නැවත උදුරාගන්නවා. ඒ නිසා වසර 133කට පස්සෙත් අදත් ඒ වගේම ආර්ථික අරගලයක් තිබෙනවා. ඒ විතරක් නෙවෙයි අද මේ පාලකයින්ට ජනතාවගේ ජීවත්වීමේ අයිතිය තහවුරු කරන්නත් බැරි වෙලා. එවැනි තත්වයක තමයි අද අපිට ජාත්‍යන්තර කම්කරු දිනය සමරන්න වෙලා තිබෙන්නේ. එදා පැය අටේ වැඩ දිනය දිනාගත්තට, පැය අටේ වැඩ දිනය නීත්‍යානුකූල වුනාට අද වැඩකරන ජනතාවට පැය අටක් වැඩකරලා තමන්ගේ ආර්ථික ප‍්‍රශ්න විසඳාගන්න බැහැ. ඒ වෙනුවට තවත් පැය ගානක් අතිකාල වැඩකරන්න සිදුවෙලා. මේ ආණ්ඩු දිගින් දිගටම ජනතාව වෙත බදුබර බඩුමිල පටවමින් තිබෙනවා. මේ පාලකයින්ට ධනවාදය ඇතුලේ ආර්ථික ප‍්‍රශ්නවලට විසඳුමක් නැහැ. ධනවාදය ඇතුළේ ආර්ථික දැක්මක් නැහැ. ඒ නිසා ධනවාදය මේ විදියට තබාගෙන ඒක ඇතුළේ ආණ්ඩු මාරු කරලා පළක් වෙන්නේ නැහැ. අද වෙනකොට ආගම උමතුවක් කරගෙන තවත් ආගමක් අදහන ජනකොටස් ඝාතනය කරන සමාජයක් ඇතිවෙලා තිබෙනවානම් ප‍්‍රශ්නය තිබෙන්නේ කොතනද? අන්තවාදය හැදුවේ කවුද? ගැටලූ එසේම තිබියදී අද ප‍්‍රතිඵලයට තඩිබානවා. මේ ධනවාදය, අධිරාජ්‍යවාදය ඇතුළේ තමයි සියලූ අන්තවාදයන් ඇතිවෙන්නේ. ඉස්ලාම් අන්තවාදය පෝෂණය කළේ එක්සත් ජනපදනයි. ඔවුන්ට මුදල්, ආයුධ, මතවාදය දුන්නේ එක්සත් ජනපදයයි. තෙල් ඒකාධිකාරය වෙනුවෙන් එක්සත් ජනපදය ඉරාකය වැට්ටුවා. ඉරාකය වැටුනට පස්සේ තවත් අන්තවාදී සංවිධාන ගණනාවක් බිහිවුණා. තමන්ගේ බල වුවමනාවන් වෙනුවෙන් තමයි එක්සත් ජනපදනය අයිඑස් සංවිධානය නිර්මාණය කළේ. එහෙම කරපු එක්සත් ජනපදය, අධිරාජ්‍යවාදය අද අන්තවාදය පරද්දන්න කතා කරනවා. අපේ රටේ මෝඩ ආණ්ඩු අන්තවාදය පරාජය කරන්න එක්සත් ජනපදයේ උදව් ගන්න බලාගෙන ඉන්නවා. අධිරාජ්‍යවාදයට අන්තවාදය නවත්වන්න වුවමනාවක් නෑ. ඔවුන්ට අන්තවාදය හොඳයි. අන්තවාදී යුද්ධය හොඳයි. තමන්ගේ ආයුධ විකුණගන්න, අන්තවාදී ගැටුම් පාවිච්චි කරලා රටවල්වලට මැදිහත්වෙන්න නම් අධිරාජ්‍යවාදයට අන්තවාදය අවශ්‍යයි. ජනතා විමුක්ති පෙරමුණේ අපි මේ පාලකයින් අන්තවාදය පරාජය කරයි කියන මිත්‍යාවක නැහැ. මේක ධනවාදයේ නොහැකියාවයි. එක්දහස් නවසිය හැටේ හැත්තෑවේ දශකයේ සමාජවාදී බලය තිබුණ කාලේ රටවල්වල අන්තවාදයක් තිබුණේ නැහැ. ආගම් තිබුණා. නමුත් ආගමික අන්තවාදයක් ඇතිවෙන්න සමාජවාදී රටවල් ඉඩ දුන්නේ නැහැ. සමාජවාදී රටවල් ඇතුළේ ජනතාවට මිත්‍යාව වෙනුවට විද්‍යාව ඉගැන්වුවා. මිත්‍යාව පස්සේ යන්න දුන්නේ නැහැ. ඒ විතරක් නෙවෙයි ජනතාවගේ අයිතිවාසිකම් තහවුරු කළා. ජනතාවට අයිතිවාසිකම් තිබුණා. ඒ නිසා ජනතාව දෙවියන් පස්සේ ගියේ නැහැ. සමාජවාදය බිඳ වැටීමෙන් පස්සේ ධනවාදය ඇතුළේ ජනතාවට තමන්ගේ අයිතිවාසිකම් නැහැ. ඒ ප‍්‍රශ්නවලට උත්තර හොයන්න ජනතාව දෙවියන් පස්සේ යනවා. ඒ විතරක් නෙවෙයි ධනවාදය ඇතුළේ විද්‍යාව වෙනුවට මිත්‍යාව වපුරනවා. මිනිස්සු ආගමික අන්තවාදයන්වලට ගොදුරු වෙනවා. මරාගෙන මැරෙන තත්වයට පත්වෙනවා. ධනවාදය, අධිරාජ්‍යවාදය ඇතුළේ ලෝකය එවැනි තත්වයකට පත්වෙලා. ඒ අස්වැන්න තමයි අද ලැබෙන්නේ. ඒ නිසා ධනවාදී සමාජ ක‍්‍රමය අවසන් කර නව සමාජවාදී සමාජයක් බිහිකිරීම වෙනුවෙන් වැඩකරන ජනතාව ඇතුළු සියලූ දෙනා සටන් කරන්න ඕනෑ. ඒ වගේම තමයි අපේ රටේ අන්තවාදය පෝෂණය කළේ ධනවාදී දේශපාලන කණ්ඩායම් විසින්. තමන්ගේ බලය වෙනුවෙන් ජනතාව ආගම්වාදී ලෙස ජාතිවාදී ලෙස සංවිධානය කළා. මහින්ද රාජපක්ෂ පාලනය කාලේ අන්තවාදී කණ්ඩායම් පෝෂණය කළා. ඔවුන්ගෙන් වැඩ ගත්තා. බෞද්ධ අන්තවාදී කණ්ඩායම් මෙන්ම ඉස්ලාම් අන්තවාදී කණ්ඩායම් හැදුවා. එහෙම කරපු මේ කණ්ඩායම අද අන්තවාදය නැති කරන්න නැවත බලය ඉල්ලනවා. ඒ නිසා තමයි අපි කියන්නේ අපේ රටේ ජනතාව ඉතිහාසයෙන් පාඩම් ඉගෙන ගන්න ඕනෑ කියලා. ඒ කණ්ඩායම් නැවත වරක් ජනතාවගෙන් බලය ඉල්ලනකොට ජනතාව ඒ ගැන සිහිබුද්ධියෙන් හිතන්න ඕනෑ ඒ නිසයි. මේ බලලෝභී දේශපාලන කණ්ඩායම් ජනතාවගේ දුක් වේදනාව, හැඟීම්බර බව තමන්ගේ බලය ලබාගැනීමේ ව්‍යාපෘති වෙනුවෙන් යොදා ගන්නවා. ඒ නිසා අපේ රටේ ජනතාව හැගීමේන් නොව සිහි බුද්ධියෙන් කටයුතු කළ යුතුව තිබෙනවා. පසුගියදා සිදුවුණ ප‍්‍රහාරයේ වාසිය ලැබී තිබෙන්නේ කාටද? සාමාන්‍ය ජනතාවට නෙවෙයි. බලයේ ඉන්න පාලකයින්ට ඒ ප‍්‍රහාරයේ වාසිය ලැබිලා තිබෙනවා. එම සිදුවීම පෙන්නලා හදිසි නීතිය ගේනවා. ප‍්‍රති ත‍්‍රස්ත පනත ගේනවා. ආණ්ඩුවේ බැරිකම යටගහගන්නවා. තරුණයන්ගේ රැුකියා ප‍්‍රශ්නය යටගහනවා. වතුකම්කරු ජනතාවගේ රු.1000 වැටුප් වැඩිවීම අමතක කරලා දානවා. මරණ පෙන්වලා භීතිය වපුරලා ඒකෙන් වාසි ගන්නවා. ඒ වගේම බලය ගිලිහිණු කණ්ඩායම නැවත බලය ලබාගැනීම වෙනුවෙන් මේ සිදුවීම පාවිච්චි කරනවා. ජාතිවාදය මත පීනලා, ජනතාවගේ ආරක්ෂාව ජාතික ආරක්ෂාව ගැන කියලා බලය ගන්න හදනවා. ජාතික ආරක්ෂාව වැදගත් තමයි නමුත් ජනතාවගේ ආරක්ෂාව තහවුරු කර ගත යුත්තේ ප‍්‍රජාතන්ත‍්‍රවාදය මානව හිමිකම් අහිමිකරගෙන අභියෝගයට ලක්කරගෙන එය බිල්ලට දීලා නෙවෙයි. අද ජාතික ආරක්ෂාව පෙන්නලා ප‍්‍රජාතන්ත‍්‍රවාදය අහිමි කරන ඒකාධිපති පාලනයක් හදාගන්න තව කණ්ඩායමක් උත්සහ කරනවා. ජනතාවගේ ආරක්ෂාව යනු ප‍්‍රජාතන්ත‍්‍රවාදය මානවහිමිකම් සහිතව ගොඩනැගෙන ආරක්ෂාවටයි. එවැනි ආරක්ෂාවක් රනිල්ට, මෛත‍්‍රීට, මහින්දට හෝ ඝෝටාබයට දෙන්න බැහැ. ඒ අයට පුළුවන් අන්තවාදයට කිරිපොවන්න විතරයි. එම නිසා අපි ජනතාවට කියනවා තමන්ගේ ආරක්ෂාව ගැන හිතලා ප‍්‍රජාතන්ත‍්‍රවාදය බිල්ලට දෙන්න එපා කියලා. අද අපේ රටේ ජනතාවට රට ගොඩනගන ජාතික ව්‍යාපාරයක් අවශ්‍යයි. අපි දිගින් දිගටම කිව්වා ජනතාවට තමන්ගේ පාලනයක් ගොඩනගා ගැනීම වෙනුවෙන් ජාතික ව්‍යාපාරයක අවශ්‍යතාවයක් තිබෙනවා කියාල. අවුරුදු 500ක් පැරණි ධනවාදයට ජනතාවට මොකුත් දෙන්න බැරි වෙලා තිබෙනවා. අධිරාජ්‍යවාදයට වසර සියයකට වැඩියි. ජනතාවට දුන්නේ ලෙඩදුක්, කුසගින්න, යුද්ධය පමණයි. ඒ නිසා අද ජනතාවට මිත්‍යාව වෙනුවට විද්‍යාව, අයුක්තිය වෙනුවට යුක්තිය, අසාධාරණය වෙනුවට සමාජ සාධාරණය වගේම ප‍්‍රජාතන්ත‍්‍රවාදය අවශ්‍යයි. එවැනි සමාජයක් ගොඩනැගීමේ කාර්යභාරයේ මූලික වගකීම පැවරෙන්නේ අපේ රටේ වැඩකරන ජනතාවටයි. වැටුප් අරගලය වගේම මානව සමාජය ප‍්‍රගමනය කරා ගෙන යන සටනට මූලිකත්වය ලබාදිය යුතුයි. දැන් ධනවාදයේ, ධනවාදී පාලකයින්ගේ කාලය අවසන්. කල් ඉකුත්වූ මහත්වරුන්ට අලූත් ලේබල් අලවා ගෙනාවට රටට අලූත් ගමනක් යන්න බැහැ. මිනිසුන්ට මිනිසුන් වගේ ජීවත්වීමට හැකි පාලනයක් ගොඩනගන්න දේශපාලන ව්‍යාපාරයක් ගොඩනැගිය යුතුයි. ජාතික සමගිය තහවුරු වුන පංති සමගිය ආරක්ෂා වුන නව සමාජ ක‍්‍රමයක් වැඩකරන ජනතාවගේ පාලනයක් ගොඩනගා ගැනීම වෙනුවෙන් සියලූ දෙනාට පෙරට එන්න කියලා ජනතා විමුක්ති පෙරමුණ ඉල්ලා සිටිනවා. අර්බුදයට තිබෙන උත්තරය වැඩකරන පන්තියේ නායකත්වය යටතේ ජනතාවට වගකියන පාලනයක් ගොඩනැගීම පමණයි.. ජවිපෙ දේශපාලන මණ්ඩල සභික, ජාතික වෘත්තීය සමිති මධ්‍යස්ථානයේ සභාපති කේ.ඩී. ලාල්කාන්ත මහතා 1965 අපේ පක්ෂය පටන් ගත්තාට පස්සේ අපේ රටේ වැඩකරන ජනතාවගේ එකම පක්ෂය විදිහට අපි 1976 ප‍්‍රසිද්ධ මැයි රැුළියක් පවත්වලා තියෙනවා. 1978 ඉඳලා මැයි පෙළපාළියත් සමග මැයි රැුළියක් පවත්වලා තියෙනවා. එතකොට ඊට කලින් මැයි දින සැමරුවෙ නැහැ කියළ හිතුවොත් සම්පූර්ණයෙන්ම වැරදියි. 71ට කලින් හැම අවුරුද්දකම වාගේ අපේ පක්ෂයේ සහෝදර සහෝදරියන් මැයි දිනය අභ්‍යන්තර වශයෙන් සැමරුවා. ඊට පස්සේ හිරගෙවල්වල සැමරුවා. ජේ.ආර්. ජයවර්ධනගේ පාලන කාලයේ මැයි දිනය තහනම් කළ අවස්ථාවේත් මැයි දින සැමරුම් සිදුකළා. 86, 87, 88, 89 කාලයේ පාලකයින්ගේ භීෂණ තත්වය යටතේ මේ රටේ වැඩකරන ජනතාව මැයි දින සැමරුම් අත්හැරියේ නැහැ. පාලකයන් ලබාදී තිබූ තත්වයන්ට අභියෝග කරමින් පවා මැයි දින සැමරුම් කර තිබෙනවා. රටේ ඇතිවෙලා තියෙන තත්වය තුළ අපේ පක්ෂයේ ප‍්‍රධාන කාර්යාලයේ ප‍්‍රධාන ශාලාවේ මැයි දිනය සැමරීම අමුත්තක් හැටියට සලකන්න අවශ්‍යත් නැහැ. අපේ ඉතිහාසයේ අලූත් තත්වයන්ට මුහුණ දීලා මේ වගේ මැයි දින සැමරුම් කර තිබෙනවා. වැඩකරන පන්තියේ අයිතීන් ගැන අපි දිගටම කතා කරල තියෙනවා. ඒවගේම සටන් කරල තියෙනවා. දැන් සටන් කරමිනුත් ඉන්නවා. අපි ඉන්නේ ධනපති රාජ්‍යයක් තුළ. කුමන රාජ්‍යයක වුණත් ප‍්‍රධාන වගකීම තමයි ඒ රටේ වැසියන්ගේ ජීවිත සහ දේපළ ආරක්ෂා කිරීම. නිර්ධන පන්තියේ රාජ්‍ය වේවා ධනේශ්වර පන්තියේ රාජ්‍ය වේවා මූලික වගකීමක් ඒක. බෙලහීන, දුර්වල මේ ධනේශ්වර රාජ්‍යයටත් එහි පාලකයන්ටත් මේ රටේ ජනතාවගේ ජීවිත සහ දේපළ ආරක්ෂා කරන්නවත් අද බැරිවෙලා තිබෙනවා. මේ තත්වයට උත්තර විදිහට ධනේශ්වර රාජ්‍ය ශක්තිමත් කිරීමේ සාකච්ඡුාව ගෙනත් තිබෙනවා. ජාතිවාදීන්ගේත් ආගම්වාදීන්ගේත් වෙනත් විවිධ බලවේගවලත් උත්තරය බවට දැන් ප‍්‍රකාශයට පත්වෙන්නේ දුර්වල, ධනේශ්වර රාජ්‍යය ශක්තිමත් කිරීමයි. මානව අයිතීන් යටපත් කරමින්, ප‍්‍රජාතන්ත‍්‍රවාදී අයිතීන් යටපත් කරමින්, ධනේශ්වර ශක්තිමත් රාජ්‍යයක් හදන්න කතා කරනවා. ඒවත් ධනේශ්වර පාලකයන්ට කරගන්න බැරි නම්, විදේශ බලවේග ඇතුල් කරගෙන හෝ මේ දේ කරගතත යුතුයි කියලා සමාජ මතයක් දැන් ඇතිවෙමින් තිබෙනවා. මේක ඉතාම බරපතල තත්වයක්. මේ පාලකයන්ට කවදාවත් අපේ රටේ පොදුජනතාවගේ දේපොළ, ජීවිත ආරක්ෂා කරන්න බෑ. ඔවුන්ට ඔවුන්ගේ වුවමනාවන් ආරක්ෂා කරගන්න, දේපළ ආරක්ෂා කරගන්න තියෙනවා. ඒ වෙනුවෙන් ඔවුන්ට ජාතිවාදය, ආගම්වාදය ඕනෑ. ඒවගේම අන්තවාදයත් ඕනෑ. අන්තවාදී ප‍්‍රහාරත් ඕනෑ. එල්ල කෙරුණු ප‍්‍රහාරය හමුවේ ශී‍්‍ර ලංකාවේ උත්තරීතරයි කියන පාර්ලිමේන්තුවේ හැසිරීම ඔබ දැක්කා. වෙනදාට වඩා කිසිම වෙනසක් නෑ. පාර්ලිමේන්තුව වගකිම් සහගතව මේ වෙලාවේ වැඩකරන ආයතනයක් කියල ජනතාව දැක්කේ නැහැ. ඔවුන්ට එහෙම දෙයක් අදාල නැහැ. කාටහරි ඇඟිල්ල දික්කරලා තමන් නිදහස් වෙන්න බලනවා. පහුගිය කාලය තුළ මේ රටේ ආණ්ඩුකරණයක් තිබුණේ නැහැ. එකිනෙකාගේ බලපොරයක් විතරයි තිබුණේ. ආරක්ෂක මණ්ඩලය කැඳවල සාකච්ඡුා කරන්නේ ජනාධිපතිගේ ව්‍යාපෘතිය සාර්ථක කරගන්නයි. රටේ ආරක්ෂාව ගැන නොවෙයි. එවැනි තත්වයකට පත් කරපු රටක් තුළ ඒ පාලකයන්ගෙන්ම මේ රටේ ජනතාව නැවත ජීවිතවලට සහ දේපළවලට වගකිව හැකි රාජ්‍යයක් ඉල්ලා සිටීම මිථ්‍යාවක්. එවැනි පාලනයක් ඉල්ලා සිටීම මිථ්‍යාවක්. ඒ මිථ්‍යාව තුළ මුළු රාජ්‍යයේ ජනතාවගේ ජීවිත ආරක්ෂා කළ හැකි කියල දේශනා කරන වටපිටාවක් තුළ ජනතා විමුක්ති පෙරමුණ විදිහට, මේ රටේ වැඩකරන ජනතාවගේ නායකයා සහ පක්ෂය විදිහට මේ මැයි දිනය සැමරුමේදී විශේෂයෙන් අපිට අවධාරණය කරන්න ඕනෙ දෙයක් තියෙනවා. මේ අර්බුදයට තිබෙන උත්තරය වැඩකරන පන්තියේ නායකත්වය යටතේ ජනතාවට වගකියන සහ ප‍්‍රතිලාභ ලබාදෙන උත්තරයක් ආදේශ කිරීමෙන් හැර වෙන ඇත්ත උත්තරයක් නැති බව ජනතා විමුක්ති පෙරමුණ විදිහට අපි මේ වෙලාවේදී අවධාරණය කරන්න ඕනෑ. කොච්චර අමාරුවුනත්, කොච්චර කැපකිරීම් කරන්න වුනත්, වැඩකරන ජනතාවගේ පාලනයක් පිහිටුවීම හැර වෙනත් උත්තරයක් නැහැ. කොපමණ අමාරු වුනත් අපි ඒ වෙනුවෙන් කැපවෙන බව, අවධාරණය කරනවා. අපේ රටේ වැඩකරන ජනතාව ආගමික අන්තවාදයේ හෝ ජාතිවාදයේ ගොදුරක් නොවිය යුතුයි… ජවිපෙ නායක අනුර දිසානායක මහතා… සෑම පැත්තකින්ම අසාර්ථකත්වයට පත්වුණු පාලක පන්තියක් අපේ රටේ බලය හොබවමින් සිටිනවා. එදිනෙදා සිදුවෙන සෑම සිදුවීමකදීම, එදිනෙදා පෙන්නුම්කරමින් සිටින සෑම කරුණකදීම පැහැදිලි වන්නේ අන් කවරක්වත් නොවෙයි මේ පාලක පන්තියේ අසමත් භාවයයි. ඒ නිසා අන්කවරදාටත් වඩා ශක්තියකින් අන්කවරදාකටත් වඩා වේගයකින් අපි හැමදෙනාගේම මැදිහත්වීම, කාර්යභාරය පැවරී තිබෙන්නේ මේ පාලක පන්තිය වෙනුවට නව පාලනයක් ගොඩනඟන්නයි. අපේ රටේ තීව‍්‍රරතම දේශපාලනය බවට පත්වී තිබෙන්නේ ජාතිවාදය සහ ආගම්වාදය. දෙමළ ජනතාව තුළ ජනපි‍්‍රයතම දේශපාලනය දෙමළ ජාතිවාදයයි. මුස්ලිම් ජනතාව තුළත් ජනපි‍්‍රයතම දේශපාලනය මුස්ලිම් ජාතිවාදය සහ අන්තවාදයයි. සිංහල ජනතාව තුළ ජනපි‍්‍රයතම දේශපාලනය සිංහල ජාතිවාදයයි. මේ තත්වය යටතේ අප සිටගත යුත්තේ කොතනද? කුමන අසීරුතා තිබුණත්, කුමන අවලාද මඩ ගැසීම්, ප‍්‍රහාරයන් මධ්‍යයේ වුවත් අපි නිවැරදිව සිටිය යුතු වන්නේ සියලූම ජාතිවාදයන්ට හා සියලූම ආගමික අන්තවාදයන්ට එරෙහිවයි. ඒක මේ මොහොතේදී ටිකක් අසීරු කරුණක් වෙන්න පුළුවන්. ලෝකය පුරාමත්, අපේ රටේත් අත්විඳිමින් සිටින්නේ ධනපති පන්තියේ අසාර්ථක භාවයයි. එය සැඟව සිටින්නේ ආගමික අන්තවාදයේ සහ ජාතිවාදයේ. තක්කඩියාගේ අවසාන නවාතැන් පොළ ජාතිවාදයත්, ආගමික අන්තවාදයත් වෙනවා. ජනතාවගේ මූලික අවම වුවමනාවන් සපුරාලන්න අසමත්වීම තුළ තමයි අසාර්ථකත්වය නිර්මාණයවී තිබෙන්නේ. ඔවුන්ට දේශපාලන පිටියේ සියලූ සටන් පාඨ අහිමිවී තිබෙනවා. මේ පාලක පන්තියට ජනතාවගේ ආර්ථික සමෘද්ධිය, ආර්ථික සංවර්ධනය කියන සටන් පාඨ ගොඩනඟන්න බැහැ. 1978දී සංවර්ධනය ගැන මහා සටන් පාඨ දිගහැරි බව අපි දන්නවා. ඒ අනුව මේ දක්වා පාලනය හෙබවූ මේ දෙපිරිසටම ජනතාව ඉදිරියට ඇවිල්ලා ආර්ථික සංවර්ධනයේ නව ගමන් මාර්ගය ගැන ජනතාවට පැහැදිලි කරන්න බැහැ. ජනතාවගේ මූලික පහසුකම් සපයන්න බැරි තරමට ආර්ථිකය විශාල බිඳවැටීමකට ලක්කරලා. අධ්‍යාපනය තිබෙන්නේ පාසලේ නොවෙයි, පාසලෙන් එළියේ. සෞඛ්‍ය තියෙන්නේ රෝහලේ නොවෙයි, රෝහලෙන් එළියේ. ප‍්‍රවාහනය තියෙන්නේ පොදු ප‍්‍රවාහනයේ නොවෙයි, තමන් සපයා ගන්නා බයිසිකලයක හරි වෙනත් වාහනයක. මේ කණ්ඩායම් දෙකටම යහපත් ආණ්ඩුකරණයක් පිළිබඳ සටන් පාඨ ජනතාව අතරට ගෙනියන්න බැහැ. ප‍්‍රජාතන්ත‍්‍රවාදය පිළිබඳ සටන් පාඨ ගෙනියන්නත් බැහැ. ජනතාවගේ ආරක්ෂාව පිළිබඳ කිසිදු වගකීමක් නැතිව හැසිරුණු රනිල් වික‍්‍රමසිංහලා අද කටයුතු කරමින් ඉන්නේ අවස්ථාව උපයෝගී කරගෙන ජනතාව මර්දනය කිරීමේ නීති සම්මත කරගන්නයි. දැනටමත් ඔවුන් කියන්නේ ප‍්‍රතිත‍්‍රස්ත පනත සම්මත කරගෙන තිබුණා නම්, මේ තත්වය ඇති නොවන බවක්. රනිල් වික‍්‍රමසිංහලාට දඩයම් කරන්න ඕන වුණාම නීති පොත හොයන්නේ නැහැ. කෙනෙක් ආරක්ෂා කරන්න ඕන වුනාම නීති පොත්වල වගන්ති හොයනවා. මේ කණ්ඩායම් දෙකම දේශපාලනය අශිෂ්ටත්වයට පත්කර තිබෙනවා. ඒ නිසා ජනතාවට වගකියන දේශපාලන ශිෂ්ටත්වය පිළිබඳ නව සටන් පාඨයක් ප‍්‍රකාශයට පත්කළ යුතු වෙනවා. වෙන කවරදාටත් වඩා වැඩියෙන් ජාතිවාදයත්, ආගමික අන්තවාදයත්, මතුකරමින් සැබෑ සටන් පාඨ යටයවා තිබෙනවා. ඒ සැබෑ සටන් පාඨ සමාජයේ ඉදිරියට ගෙන ඒම අපේ වගකීමක්. මේ සටන් පාඨ ඉදිරියට ගෙන ඒම වැඩකරන පන්තියේ වෘත්තීය සමිති, ධීවර, වතු ක්ෂේත‍්‍රයේ ආදි සියලූම ක්ෂේත‍්‍රවල සහෝදර සහෝදරියන්ට පැවරී තිබෙනවා. අප හමුවේ තිබෙන අභියෝගය කුමක්ද? අතිශය දුෂ්කර, අතිශය අමාරුම තත්වයන් යටතේ හෝ කිසිදු ජාතිවාදයකට, කිසිදු ආගමික අන්තවාදයකට පංතිය යටත් කිරීමට ඉඩ නොදිය යුතුයි. ඊළඟ බල හුවමාරුව දක්වා මේ ත‍්‍රස්තවාදී ප‍්‍රහාරයේ කම්පනය ගෙනයාමට ඔවුන් උත්සාහ කරන බව පැහැදිළියි. පසුගිය අපේ‍්‍රල් 21වෙනිදා ප‍්‍රහාරයට අපේ ප‍්‍රවේශය කිසිසේත්ම එය දේශපාලන බල න්‍යාය පත‍්‍රයේ කොටසක් බවට පත්කර නොගැනීමයි. අපේ දේශපාලන බල න්‍යාය පත‍්‍රය වෙනුවෙන් ඕනෑවටත් වඩා සටන් පාඨ එළියේ නිර්මාණය කර තිබෙනවා. ආර්ථිකය පිළිබඳ, සමාජ පරිහානිය පිළිබඳව, සමාජයේ බිඳවැටීම පිළිබඳව, ප‍්‍රජාතන්ත‍්‍රවාදය හා යහපත් ආණ්ඩුකරණය පිළිබඳ සටන් පාඨ ඕනෑවටත් වඩා වැඩියෙන් අපට තිබෙනවා. ඒ නිසා ජාතිවාදය හෝ ආගම්වාදය අපේ දේශපාලනයේ අංශු මාත‍්‍රයකින් හෝ සම්බන්ධ කරගැනීමේ අවශ්‍යතාවයක් නැති බව ජනතාවට සහතික කරනවා. හැබැයි ධනපති පන්තියට ඉතිරිවී තිබෙන එකම සටන් පාඨය ජාතිවාදය සහ ආගම්වාදය පමණයි. එයට විශාල සංවිධාන ජාලයක් තිබෙනවා. එයට මහා මාධ්‍ය ජාලයක් තියෙනවා. එයට මහා කටකතා ජාලයක් තිබෙනවා. මේ සියල්ල හමුවේ අපි අපේ ස්ථාවරයන් ආරක්ෂා කර ගැනීම අප හමුවේ අත්හල නොහැකි වගකීම වන්නේ. සන්නද්ධමය ස්වභාවය දක්වා ආගමික අන්තවාදය වර්ධනයවී තිබෙනවා. ආගමික උමතු අන්තවාදයත්, ඒ වෙනුවෙන් සියදිවි හානිකර ගන්නා මානසිකත්වයත් ගොඩනගා තිබෙනවා. මේ අන්තවාදය පරාජයට පත්කිරීම සඳහා වගකීමක් අපට තිබෙනවා. ආගමික අන්තවාදයට එරෙහිව මතයක් අද ගොඩනැගී තිබෙනවා. ඒ අන්තවාදය විශේෂයෙන්ම මුස්ලිම් සමාජය ඇතුළේ ගොඩනැගී තිබෙනවා. ඒ අන්තවාදය වර්ධනය වී තිබෙන්නේ මුස්ලිම් සමාජය නමැති ගර්භාෂයේ. මේ කළලය වර්ධනය වෙන්න දෙනවාද ගබ්සාකර දමනවාද කියා මුස්ලිම් සමාජය තීරණයක් ගත යුතුයි. අද වැඩියෙන්ම බියට සහ තැතිගැනීමට ලක්වී සිටින්නේ මුස්ලිම් සමාජයයි. මේ අන්තවාදීන් කිසිදු සමාජ කොටසක ආරක්ෂාව තහවුරු කර නැහැ. කිසිදු සමාජ කොටසක පැවැත්ම තහවුරු කර නැහැ. ඒ නිසා අපි මුස්ලිම් සමාජයට ආරාධනා කරන්නේ ඔබේ සමාජ ගර්භාෂය තුළ වර්ධනය වෙමින් තිබෙන මේ කළලය විනාශයට පත්කරන්න කියලයි. මේ බිහිසුණු අනතුර මුළු සමාජයම ඩොසර් කරගෙන ඉදිරියට යෑම වැළැක්වීමයි සියලූදෙනාගේම වගකීම වෙලා තිබෙන්නේ. යළි කිසිදු වර්ගයේ ආගමික අන්තවාදයක් හෝ ජාතිවාදයක් වර්ධනය වීමට ඉඩ නොදී ජාතික සමගියත්, ආගමික සහජීවනයත්, ඇති කිරීමට පොදු ජනතාවට විශාල වගකීමක් තියෙනවා. එක ජාතිවාදයක් තවත් ජාතිවාදයක් පෝෂණය කරනවා. එක ආගමික අන්තවාදයක් විසින් තවත් ආගමික අන්තවාදයක් පෝෂණය කරනවා. එක් ආගමික අන්තවාදයකට විරුද්ධව කළ යුතුව තිබෙන්නේ තවත් ආගමික අන්තවාදයක් වර්ධනය කිරීම නොවෙයි. එක් ජාතිවාදයකට විරුද්ධව තවත් ජාතිවාදයක් වර්ධනය කිරීම නොවෙයි. ආගමික අන්තවාදයත්, ජාතිවාදයත් එකිනෙකාට සේවය කරමින් වර්ධනය වෙනවා. ඒ නිසා ජාතිවාදයෙන් ජාතිවාදය පරාජයට පත්කරන්න බැහැ. ආගමික අන්තවාදයත්, ආගමික අන්තවාදයකින් පරාජයට පත්කරන්න බැහැ. හැබැයි පොදු සමාජයට යම් සාකච්ඡුාවක් ගොඩනඟමින් මෙයට එරෙහිව මතයක් ගොඩනැගීම කළ යුතුයි. ආගමික අන්තවාදයක් තවත් ආගමික අන්තවාදයකින් පරාජය කළ නොහැකි බවත්, එය පරාජයට පත්කිරීමට ධනපති රාජ්‍ය යාන්ත‍්‍රණය ශක්තිමත් කිරීමෙන් කළ නොහැකි බවත්, අපි සියලූ දෙනා තේරුම් ගත යුතුයි. මේ මොහොත ධනපති පන්තිය සෑම ක්ෂේත‍්‍රයකම අසාර්ථකත්වයට පත්වී ඇති මොහොතක්. එම නිසා නව දේශපාලන ගමනක් පිළිබඳව ජනතාව තුළ විශාල සංවාදයක් ගොඩනැගෙමින් තිබුණා. ජනතාවට වෙනසක් ඕනෑ වෙලා තිබුණා. වෙනස මේ දෙගොල්ලම නොවෙයි කියලා මුළු සමාජයම කතා වෙමින් තිබුණා. ඒනිසා ජාතික සමගිය රටේ ආරක්ෂාව ජනතාවගේ ආරක්ෂාව ප‍්‍රමුඛ ලෙස සලකන ගමන් අපේ ආර්ථිකය ප‍්‍රජානතන්ත‍්‍රවාදය යහපත් දේශපාලනය වගේම යහපත් ආණ්ඩුකරණය සහ දේශපාලන ශිෂ්ඨත්වය පිළිබඳ පොර පිටියක් අපේ රටේ ඇති කළ යුතු වෙනවා. අසීරුතම මොහොතක වුණත් ඒ තත්වය නිර්මාණය කිරීම සඳහා අදිටනින් යුතුව කටයුතු කළ යුතු වෙනවා. ජනතාව යම් අසරණ භාවයකට, අනාරක්ෂිත භාවයකට, තැතිගැන්මකට ලක්වී තිබෙන මොහොතක ඉතාමත් වැරදි අගතිගාමී දේශපාලන මතයක් පැළ කරන්න පුළුවන් වටපිටාවක් සමාජයේ නිර්මාණය වී තිබෙනවා. අගතිගාමී මතයන් පෝෂණය කරන්න බොහෝ අය කටයුතු කරන බව පේනවා. හැබැයි එයට වර්ධනය වීමට හෝ ඉදිරියට යාමට ඉඩ නොදිය යුතුයි. මේ අගතිගාමී, අන්තවාදී මතවාදයන් පරාජයට පත් කළ හැක්කේ වැඩකරන ජනතාවටයි. කවර හෝ ආගමික ප‍්‍රවණතාවයන්ට, කවර හෝ ජාතිවාදී ප‍්‍රවණතාවයන්ට ඔබ රැුකියාව කරන තැන යටත් වීමට ඉඩ නොදිය යුතුයි. ආගමික අන්තවාදයට ජාතිවාදයට විරුද්ධව ප‍්‍රබලතම සටන් පාඨය ගොඩනැගිය හැක්කේ වැඩකරන ජනතාවගේ සමගියෙන් පමණයි. වැඩකරන ජනතාව සමගි සම්පන්න වීමකින් තොරව උතුරේද, දකුණේද, නැගෙනහිරද, බස්නාහිරද වතුකරයේද කවර තැනකදී වුවද අන්තවාදය පරාජය කළ නොහැකියි. අද මෙතනට එක්රැුස්වී සිටින්නේ වැඩකරන ජනතාවට නායකත්වය දෙන පිරිසක්. එළඹෙමින් තිබෙන එම අනතුරු පරාජයට පත්කරන්න වැඩකරන ජනතාව සමඟ ජවිපෙ වෘත්තීය සමිති ව්‍යාපාරය නායකත්වය ලබාදෙනවා. මේ අසාර්ථකත්වයේ කෙළ පැමිණි පාලක පන්තිය වෙනුවට නව ජනතා මධ්‍යස්ථානයක් ගොඩනැගිය යුතුයි. ඒ වෙනුවෙන් ස්ථිර අදිටනින් යුතුව මෙම මැයි දින සැමරුම යොදාගත යුතුයි.", "URL": "https://lankatruth.com/si/?p=73193", "Category": "පුවත්", "Parent URL": null}