{"Source": "Lankatruth", "Timestamp": "May 29, 2013", "Headline": "නීතිපතිගේ ඇපෑලට එරෙහි ජවිපෙ මෝසම ගැන තීරණය අද", "News Content": "හිටපු අගවිනිසුරු ආචාර්ය ශිරානි බණ්‌ඩාරනායක මහත්මියට එරෙහිව ගෙනා දෝෂාභියෝග චෝදනාවන්ට වරදකරු වන බවට පාර්ලිමේන්තු විශේෂ කාරක සභාව නිකුත් කළ වාර්තාව අවලංගු කරමින් අභියාචනාධිකරණය ප්‍රකාශයට පත් කළ තීන්දුවට එරෙහිව නීතිපති ශ්‍රේෂ්ඨාධිකරණයට ගොනු කළ ඇපෑල පංච පුද්ගල විනිසුරු මඩුල්ලක්‌ හමුවේ අද ( 29)  විභාගයට ගැනීමට නියමිතය. හිටපු අගවිනිසුරු ආචාර්ය ශිරානි බණ්‌ඩාරනායක මහත්මියට එරෙහිව ගෙනා දෝෂාභියෝග චෝදනාවන්ට වරදකරු වන බවට පාර්ලිමේන්තු විශේෂ කාරක සභාව නිකුත් කළ වාර්තාව අවලංගු කරමින් අභියාචනාධිකරණය ප්‍රකාශයට පත් කළ තීන්දුවට එරෙහිව නීතිපති ශ්‍රේෂ්ඨාධිකරණයට ගොනු කළ ඇපෑල පංච පුද්ගල විනිසුරු මඩුල්ලක්‌ හමුවේ අද (29) විභාගයට ගැනීමට නියමිතය. මේ අතර එම ඇපෑලට එරෙහිව ජනතා විමුක්ති පෙරමු‍ණ විසින් පසුගිය  22 දා ශ්‍රේෂ්ඨාධිකරණයේ මෝසමක් ගොනු කරමින් පවසා තිබුනේ නීපතිවරයා ,  එම වාර්තාව බල රහිත කරමින් ලබාදුන් තීන්දුවට අදාල නඩුවේ පාර්ෂව කරුවෙකු නොවන බැවින් ඔහුට එවැනි ඇපෑලක් ගොනු කළ නොහැකි බවත් සාමාන්‍යයෙන් මෙවැනි ඇපෑලකදී අනෙක් පාර්ෂවයෙන් කරුණු විමසන නමුත් අනෙක් පාර්ෂවය වන ජනතා විමුක්ති පෙරමුණේ පාර්ලිමේන්තු මන්ත්‍රී විජිත හේරත් මහතා නොමැතිව කරුණු විමසා ඇති බවත්ය. මේ අතර එම ඇපෑලට එරෙහිව ජනතා විමුක්ති පෙරමු‍ණ විසින් පසුගිය 22දා ශ්‍රේෂ්ඨාධිකරණයේ මෝසමක් ගොනු කරමින් පවසා තිබුනේ නීපතිවරයා, එම වාර්තාව බල රහිත කරමින් ලබාදුන් තීන්දුවට අදාල නඩුවේ පාර්ෂව කරුවෙකු නොවන බැවින් ඔහුට එවැනි ඇපෑලක් ගොනු කළ නොහැකි බවත් සාමාන්‍යයෙන් මෙවැනි ඇපෑලකදී අනෙක් පාර්ෂවයෙන් කරුණු විමසන නමුත් අනෙක් පාර්ෂවය වන ජනතා විමුක්ති පෙරමුණේ පාර්ලිමේන්තු මන්ත්‍රී විජිත හේරත් මහතා නොමැතිව කරුණු විමසා ඇති බවත්ය. මෙම ඇපෑල ඉදිරිපත් කිරීමෙන් ශ්‍රේෂ්ඨාධිකරණ රීතිමාලවේ  8 වන වගන්තිය උල්ලංගනය කර ඇති බවත් එම මෝසමෙන් දන්වා තිබේ. මේ සම්බන්ධයෙන් ශේෂ්ඨාධිකරණයේ කරුණු දැකිවීමද අද සිදුකිරීමට නියමිතය. මෙම ඇපෑල ඉදිරිපත් කිරීමෙන් ශ්‍රේෂ්ඨාධිකරණ රීතිමාලවේ 8වන වගන්තිය උල්ලංගනය කර ඇති බවත් එම මෝසමෙන් දන්වා තිබේ. මේ සම්බන්ධයෙන් ශේෂ්ඨාධිකරණයේ කරුණු දැකිවීමද අද සිදුකිරීමට නියමිතය. සලීම් මර්ෂුප් (සභාපති) පී. ඒ. රත්නායක ,  සත්‍ය හෙට්‌ටිගේ ,  එස්‌. ඊ. වනසුන්දර යන මහත්වරු සහ රෝහිනී අමරසිංහ මහත්මිය විනිසුරු මඩුල්ලට ඇතුළත්ව සිටිති. සලීම් මර්ෂුප් (සභාපති) පී. ඒ. රත්නායක, සත්‍ය හෙට්‌ටිගේ, එස්‌. ඊ. වනසුන්දර යන මහත්වරු සහ රෝහිනී අමරසිංහ මහත්මිය විනිසුරු මඩුල්ලට ඇතුළත්ව සිටිති. ආශ්‍රිත පුවත් ආශ්‍රිත පුවත් ආශ්‍රිත පුවත් නීතිපතිගේ ඇපෑලට එරෙහිව ජවිපෙන් මෝසමක්", "URL": "https://lankatruth.com/si/?p=7333", "Category": "පුවත්", "Parent URL": null}