{"Source": "Lankatruth", "Timestamp": "May 30, 2013", "Headline": "මුළු ණයෙන් 20%ක්ම ආණ්ඩුවට", "News Content": "ලංකා බැංකුව ලබාදී ඇති මුළු ණය වලින් 20%ක්ම ලබාදී ඇත්තේ ඛනිජ තෙල් සංස්ථාවට බව පෙන්වා දෙන ණය ශ්‍රේණි ගත කරන ෆිච් සමාගම ,  මෙම තත්ත්වය වැඩිදුර වර්ධනය වීම දේශීය ආර්ථිකයට අහිතකර විය හැකි බවට අනතුරු අඟවයි. ලංකා බැංකුව ලබාදී ඇති මුළු ණය වලින් 20%ක්ම ලබාදී ඇත්තේ ඛනිජ තෙල් සංස්ථාවට බව පෙන්වා දෙන ණය ශ්‍රේණි ගත කරන ෆිච් සමාගම, මෙම තත්ත්වය වැඩිදුර වර්ධනය වීම දේශීය ආර්ථිකයට අහිතකර විය හැකි බවට අනතුරු අඟවයි. මෙම ප්‍රවණතාවය හේතුවෙන් පොලී අනුපාත ඉහළ ගොස් පුද්ගලික අංශයට ආයෝජනය කිරීමට ලැබෙන ඉඩ ප්‍රස්ථා සීමා වන බැවින් ආර්ථිකයේ වර්ධන වේගය අඩාල විය හැකි බවත් එක් ආයතනයකට සම්මත අනුපාතය ඉක්මවා ණය ලබාදීම ගැටළු ඇති කළ හැකි බව ආර්ථික වි‍ශ්ලේෂකයෝ පවසති. මෙම ප්‍රවණතාවය හේතුවෙන් පොලී අනුපාත ඉහළ ගොස් පුද්ගලික අංශයට ආයෝජනය කිරීමට ලැබෙන ඉඩ ප්‍රස්ථා සීමා වන බැවින් ආර්ථිකයේ වර්ධන වේගය අඩාල විය හැකි බවත් එක් ආයතනයකට සම්මත අනුපාතය ඉක්මවා ණය ලබාදීම ගැටළු ඇති කළ හැකි බව ආර්ථික වි‍ශ්ලේෂකයෝ පවසති. එම ආර්ථික විශ්ෂෙණ ආයෝජන ප්‍රවර්ධන අමාත්‍ය ලක්ෂ්මන් යාපා අබේවර්ධන මහතා පිළිගන්නා නමුත් ඔහු පවසන්නේ සංවර්ධන කටයුතු සඳහා දේශීය බැංකු වලින් ණය ලබාගැනීම වඩාත් වාසිදායක බැවින් ශ්‍රී ලංකාවේ ආණ්ඩුව දේශීය බැංකුවලින් ණය ලබා ගැනීමට කටයුතු ඉදිරියටත් සිදු කරන බවත් අත්‍යවශ්‍ය සේවා වන ඉන්ධන සහ විදුලිබල සේවා සැපයුම බාධාවකින් තොරව පවත්වා ගෙන යෑම සඳහා ආණ්ඩුවට දේශීය බැංකු වලින් ණය ලබා ගැනීමට සිදුවී ඇති බවත්ය. එම ආර්ථික විශ්ෂෙණ ආයෝජන ප්‍රවර්ධන අමාත්‍ය ලක්ෂ්මන් යාපා අබේවර්ධන මහතා පිළිගන්නා නමුත් ඔහු පවසන්නේ සංවර්ධන කටයුතු සඳහා දේශීය බැංකු වලින් ණය ලබාගැනීම වඩාත් වාසිදායක බැවින් ශ්‍රී ලංකාවේ ආණ්ඩුව දේශීය බැංකුවලින් ණය ලබා ගැනීමට කටයුතු ඉදිරියටත් සිදු කරන බවත් අත්‍යවශ්‍ය සේවා වන ඉන්ධන සහ විදුලිබල සේවා සැපයුම බාධාවකින් තොරව පවත්වා ගෙන යෑම සඳහා ආණ්ඩුවට දේශීය බැංකු වලින් ණය ලබා ගැනීමට සිදුවී ඇති බවත්ය. මාර්තු මාසය තුලදී පමණක් ශ්‍රී ලංකාවේ ආණ්ඩුව වියදම් පියවා ගැනීමට දේශීය බැංකු වලින් රුපියල් බිලියන සියයක් පමණ ණය ලබා ගෙන තිබේ. මාර්තු මාසය තුලදී පමණක් ශ්‍රී ලංකාවේ ආණ්ඩුව වියදම් පියවා ගැනීමට දේශීය බැංකු වලින් රුපියල් බිලියන සියයක් පමණ ණය ලබා ගෙන තිබේ. රාජ්‍ය ආයතනවල ණය බර අඩු කර ගැනීමට ආණ්ඩුවට තවදුරටත් විදුලිය මිළ ඉහළ දැමීම ,  ඉන්ධන මිල ඉහළ දැමීම වැනි ක්‍රියා මාර්ග වැඩි වශයෙන් සිදුකිරීමට සිදුවන බවත් ආර්ථික විශ්ලෙෂකයන්ගේ මතය වී තිබේ. රාජ්‍ය ආයතනවල ණය බර අඩු කර ගැනීමට ආණ්ඩුවට තවදුරටත් විදුලිය මිළ ඉහළ දැමීම, ඉන්ධන මිල ඉහළ දැමීම වැනි ක්‍රියා මාර්ග වැඩි වශයෙන් සිදුකිරීමට සිදුවන බවත් ආර්ථික විශ්ලෙෂකයන්ගේ මතය වී තිබේ.", "URL": "https://lankatruth.com/si/?p=7354", "Category": "ආර්ථික පුවත්", "Parent URL": null}