{"Source": "Lankatruth", "Timestamp": "June 2, 2013", "Headline": "ආණ්ඩුවේ බද්දෙන් සමාගම් කඩා වැටේ", "News Content": "පළමු හෙ‍ළිදරව්ව  Odel  වෙතින්  පළමු හෙ‍ළිදරව්ව Odel වෙතින්      මැලේසියාවේ  Parkson Retail Asia Limited  සමාගමට අනුබද්ධ  Odel Plc  සමාගම 2013 මාර්තු කාර්තුවේදී ගිය වසරේදී අදාළ කාර්තුවේදී ලබාගත් රුපියල් මිලියන 26.6ක ලාභයට සාපේක්ෂව රුපියල් මිලියන 16.3ක අලාභයක් හිමිකරගෙන ඇතැයි එම සමාගම් වාර්තා හෙලිකරයි. මැලේසියාවේ Parkson Retail Asia Limited සමාගමට අනුබද්ධ Odel Plc සමාගම 2013 මාර්තු කාර්තුවේදී ගිය වසරේදී අදාළ කාර්තුවේදී ලබාගත් රුපියල් මිලියන 26.6ක ලාභයට සාපේක්ෂව රුපියල් මිලියන 16.3ක අලාභයක් හිමිකරගෙන ඇතැයි එම සමාගම් වාර්තා හෙලිකරයි. පසුගියදා රජය විසින් මහා පරිමාණ වෙළඳ අංශය සඳහා හඳුන්වා දුන් අගය එකතු කිරීමේ බද්දෙන් එම සමාගමට විශාල පාඩුවක් ලැබීමට සිදුව ඇතැයි පැවසේ.   පසුගියදා රජය විසින් මහා පරිමාණ වෙළඳ අංශය සඳහා හඳුන්වා දුන් අගය එකතු කිරීමේ බද්දෙන් එම සමාගමට විශාල පාඩුවක් ලැබීමට සිදුව ඇතැයි පැවසේ.  මේ අනුව ,  මාර්තුවෙන් ගෙවුණු කාර්තුවේදී සමාගම් කොටසකට අදාළව ශත 09ක පාඩුවක් ලබා තිබේ. 2013 මාර්තු වලින් අවසන් වන මුදල් වසර තුළදී ඔඩෙල් විසින් ශත 88ක කොටසකට අදාළ ලාභයක් වාර්තා කර තිබෙන අතර ලබා තිබෙන ලාභය රුපියල් මිලියන 157කි. මේ අනුව, මාර්තුවෙන් ගෙවුණු කාර්තුවේදී සමාගම් කොටසකට අදාළව ශත 09ක පාඩුවක් ලබා තිබේ. 2013 මාර්තු වලින් අවසන් වන මුදල් වසර තුළදී ඔඩෙල් විසින් ශත 88ක කොටසකට අදාළ ලාභයක් වාර්තා කර තිබෙන අතර ලබා තිබෙන ලාභය රුපියල් මිලියන 157කි. මාර්තු කාර්තුවේදී සමාගමේ ආදායම 1.9%කින් රුපියල් මිලියන 984ක් දක්වා වැඩිවී තිබුණත් විකුණුම් පිරිවැය 10.9% කින් ඉහළ ගොස් රුපියල් මිලියන 655ක්වී ඇත. මේ අනුව ,  දළ ලාභය 12%කින් අඩුවී රුපියල් මිලියන 329ක්වී තිබේ. මාර්තු කාර්තුවේදී සමාගමේ ආදායම 1.9%කින් රුපියල් මිලියන 984ක් දක්වා වැඩිවී තිබුණත් විකුණුම් පිරිවැය 10.9% කින් ඉහළ ගොස් රුපියල් මිලියන 655ක්වී ඇත. මේ අනුව, දළ ලාභය 12%කින් අඩුවී රුපියල් මිලියන 329ක්වී තිබේ. රජය පසුගියදා මහා පරිමාණ ව්‍යාපාර සඳහාද අගය එකතු කිරීමේ බද්ද හඳුන්වාදීම නිසා සීග්‍රයෙන් සමාගමේ ලභයට පහර වදිමින් ඇතැයි පැවසේ. රජය පසුගියදා මහා පරිමාණ ව්‍යාපාර සඳහාද අගය එකතු කිරීමේ බද්ද හඳුන්වාදීම නිසා සීග්‍රයෙන් සමාගමේ ලභයට පහර වදිමින් ඇතැයි පැවසේ.", "URL": "https://lankatruth.com/si/?p=7383", "Category": "ආර්ථික පුවත්", "Parent URL": null}