{"Source": "Lankatruth", "Timestamp": "June 2, 2013", "Headline": "අධ්‍යාපනය දීල තියෙන්නෙ ගහලයෙක්ට – ජවිපෙ", "News Content": "ආණ්ඩුව අධ්‍යාපනය බාරදී තිබෙන්නේ පෞද්ගලීකරණය හිසේ තබාගත් ගහලයෙකුට යැයි ජනතා විමුක්ති පෙරමුනේ මධ්‍යමකාරක සභික ,  සමාජවාදී තරුණ සංගමයේ ජාතික සංවිධායක බිමල් රත්නායක මහතා පවසයි. බත්තරමුල්ල ,  පැලවත්ත පිහිටි එම පක්ෂයේ ප්‍රධාන කාර්යාලයේ අද (02) පෙරවරුවේ පැවති විශේෂ ජනමාධ්‍ය හමුවේදී ඒ මහතා මේ බව පැවසූ අතර එම මාධ්‍ය හමුව සඳහා සමාජවාදී ශිෂ්‍ය සංගමයේ ජාතික සංවිධායක නලින්ද ජයතිස්ස මහතාද සහභාගීවී සිටියහ. ආණ්ඩුව අධ්‍යාපනය බාරදී තිබෙන්නේ පෞද්ගලීකරණය හිසේ තබාගත් ගහලයෙකුට යැයි ජනතා විමුක්ති පෙරමුනේ මධ්‍යමකාරක සභික, සමාජවාදී තරුණ සංගමයේ ජාතික සංවිධායක බිමල් රත්නායක මහතා පවසයි. බත්තරමුල්ල, පැලවත්ත පිහිටි එම පක්ෂයේ ප්‍රධාන කාර්යාලයේ අද (02) පෙරවරුවේ පැවති විශේෂ ජනමාධ්‍ය හමුවේදී ඒ මහතා මේ බව පැවසූ අතර එම මාධ්‍ය හමුව සඳහා සමාජවාදී ශිෂ්‍ය සංගමයේ ජාතික සංවිධායක නලින්ද ජයතිස්ස මහතාද සහභාගීවී සිටියහ. මාජවාදී තරුණ සංගමයේ ජාතික සංවිධායක බිමල් රත්නායක මහතා… මාජවාදී තරුණ සංගමයේ ජාතික සංවිධායක බිමල් රත්නායක මහතා… “රාජපක්‍ෂ පාලනයට සම්බන්ධ දේශපාලන පොලීසිය සබරගමු විශ්වවිද්‍යාලයේ සාධාරණ ශිෂ්‍ය අරගලයට පහර දීම අප හෙලා දකිනවා. “රාජපක්‍ෂ පාලනයට සම්බන්ධ දේශපාලන පොලීසිය සබරගමු විශ්වවිද්‍යාලයේ සාධාරණ ශිෂ්‍ය අරගලයට පහර දීම අප හෙලා දකිනවා. පසුගිය වසර තිස් හතලිස් අවුරුද්දක කාල සීමාව තුල අතීතයේ නොවූ විරූ තරම් අධ්‍යාපනයේ විනාශයක් සිදු වෙමින් තිබෙනවා. මහින්ද රාජපක්‍ෂ ජනාධිපතිවරයාගේ උවමනාවන් මත අධ්‍යාපනය විනාශ කිරීමට පත් කළ එස් බී ඇමතිවරයාත් විශ්වවිද්‍යාල විනාශ කිරීම ශිෂ්‍යයන් මර්දනය කිරීම විශ්වවිද්‍යාල ආචාර්යවරුන් මර්දනය කිරීම අධ්‍යාපනය විකිණීම පෙර නොවූ පරිදි සිදු කරමින් ඉන්නවා. මේ ආණ්ඩුව පසුගිය අවුරුදු තුනක පමණ කාලය තුල විශ්වවිද්‍යාල ශිෂ්‍යයින් 1000 කට වැඩි ප‍්‍රමාණයකගේ පංති තහනම් තොට තිබෙනවා. සරසවි අධ්‍යාපනය විනාශ කොට තිබෙනවා. මෙම අධ්‍යාපන කප්පාදුව පිළිබඳව අපේ රටේ මෙන්ම ජාත්‍යන්තරයේත් දැඩි අවධානයට ලක් වුනා. මෙහි උච්ඡතම අවස්ථාවක් අප ඊයේ (01) සබරගමුවේදී දුටුවා. සබරගමු විශ්වවිද්‍යාලයේ පරිපාලනයේත් ශුභසාධනයේත් අති විශාල ගැටලු ගණනාවක් තිබෙනවා. එම විශ්වවිද්‍යාලය අව්වට වැස්සට පවා වසා දමන තැනට පත්ව තිබෙනවා. එම සරසවියේ සිසුන් ඉතාමත්ම දුෂ්කර කොන්දේසි යටතේ තමයි අධ්‍යාපනය ලබන්නේ. පසුගිය වසර තිස් හතලිස් අවුරුද්දක කාල සීමාව තුල අතීතයේ නොවූ විරූ තරම් අධ්‍යාපනයේ විනාශයක් සිදු වෙමින් තිබෙනවා. මහින්ද රාජපක්‍ෂ ජනාධිපතිවරයාගේ උවමනාවන් මත අධ්‍යාපනය විනාශ කිරීමට පත් කළ එස් බී ඇමතිවරයාත් විශ්වවිද්‍යාල විනාශ කිරීම ශිෂ්‍යයන් මර්දනය කිරීම විශ්වවිද්‍යාල ආචාර්යවරුන් මර්දනය කිරීම අධ්‍යාපනය විකිණීම පෙර නොවූ පරිදි සිදු කරමින් ඉන්නවා. මේ ආණ්ඩුව පසුගිය අවුරුදු තුනක පමණ කාලය තුල විශ්වවිද්‍යාල ශිෂ්‍යයින් 1000 කට වැඩි ප‍්‍රමාණයකගේ පංති තහනම් තොට තිබෙනවා. සරසවි අධ්‍යාපනය විනාශ කොට තිබෙනවා. මෙම අධ්‍යාපන කප්පාදුව පිළිබඳව අපේ රටේ මෙන්ම ජාත්‍යන්තරයේත් දැඩි අවධානයට ලක් වුනා. මෙහි උච්ඡතම අවස්ථාවක් අප ඊයේ (01) සබරගමුවේදී දුටුවා. සබරගමු විශ්වවිද්‍යාලයේ පරිපාලනයේත් ශුභසාධනයේත් අති විශාල ගැටලු ගණනාවක් තිබෙනවා. එම විශ්වවිද්‍යාලය අව්වට වැස්සට පවා වසා දමන තැනට පත්ව තිබෙනවා. එම සරසවියේ සිසුන් ඉතාමත්ම දුෂ්කර කොන්දේසි යටතේ තමයි අධ්‍යාපනය ලබන්නේ. සබරගමු විශ්ව විද්‍යාලයේ පීඨ 5ක් තිබෙනවා. එයට සිසුන් බඳවා ගැනීමේදී 2013 වසරේදී සිසුන් 500කින් පමණ කප්පාදු කර තිබෙනවා. සරසවියට ඇතුලත්වීමේ ගාස්තු තුන් ගුණයකින් වැඩි කළා. මේවට අදාලව ශිෂ්‍ය සංගම් ,  ආචාර්යවරු මේ සම්බන්ධයෙන් විවේචනයන් ,  විරෝධතාවන් ඉදිරිපත් කළා. මෙම තත්වය යටතේ රාජපක්‍ෂ පාලනය බොහෝ සෝභන ව්‍යාපෘති තමන්ගේ දේශපාලන උවමනාවන් වෙනුවෙන් යොදාගන්නා ආකාරයෙන්ම සබරගමුවේදීත් එවැනි සෝභන ව්‍යාපෘති විවෘත කිරීම් කරන්න උත්සාහ කළා. ගොඩනැගිලි ඉදිකිරීම් සම්පූර්ණ කර නැතිව තිබියදී ඇමතිවරුන් එම ගොඩනැගිලි විවෘත කිරීම් කරන්න උත්සාහ කළා. මෙම කප්පාදුවට සෝභන ව්‍යාපෘතිවලට ජනවාරි මාසයේ සිට සිසුන් සාමකාමී විරෝධතා ආරම්භ කළා. ශිෂ්‍ය කප්පාදුව වහාම නතර කරන්න කියලා සිසුන් ඉල්ලා සිටියා. ශ‍්‍රී ලංකාව සිසුන් බඳවා ගැනීම අඩුම මට්ටමක පවතින රටවල් 10න් එකක්. එමෙන්ම අධ්‍යාපනයට අඩුවෙන්ම මුදල් වෙනකරන රටක්. සබරගමු විශ්ව විද්‍යාලයේ පීඨ 5ක් තිබෙනවා. එයට සිසුන් බඳවා ගැනීමේදී 2013 වසරේදී සිසුන් 500කින් පමණ කප්පාදු කර තිබෙනවා. සරසවියට ඇතුලත්වීමේ ගාස්තු තුන් ගුණයකින් වැඩි කළා. මේවට අදාලව ශිෂ්‍ය සංගම්, ආචාර්යවරු මේ සම්බන්ධයෙන් විවේචනයන්, විරෝධතාවන් ඉදිරිපත් කළා. මෙම තත්වය යටතේ රාජපක්‍ෂ පාලනය බොහෝ සෝභන ව්‍යාපෘති තමන්ගේ දේශපාලන උවමනාවන් වෙනුවෙන් යොදාගන්නා ආකාරයෙන්ම සබරගමුවේදීත් එවැනි සෝභන ව්‍යාපෘති විවෘත කිරීම් කරන්න උත්සාහ කළා. ගොඩනැගිලි ඉදිකිරීම් සම්පූර්ණ කර නැතිව තිබියදී ඇමතිවරුන් එම ගොඩනැගිලි විවෘත කිරීම් කරන්න උත්සාහ කළා. මෙම කප්පාදුවට සෝභන ව්‍යාපෘතිවලට ජනවාරි මාසයේ සිට සිසුන් සාමකාමී විරෝධතා ආරම්භ කළා. ශිෂ්‍ය කප්පාදුව වහාම නතර කරන්න කියලා සිසුන් ඉල්ලා සිටියා. ශ‍්‍රී ලංකාව සිසුන් බඳවා ගැනීම අඩුම මට්ටමක පවතින රටවල් 10න් එකක්. එමෙන්ම අධ්‍යාපනයට අඩුවෙන්ම මුදල් වෙනකරන රටක්. සිසුන් උද්ඝෝෂණය කරන අතරේ පෙබරවාරි මාසයේ එස්. බී. ඇමතිවරයාත් විශ්වවිද්‍යාල පරිපාලනයත් ශිෂ්‍ය නායකයින් 5දෙනෙකුගේ ශිෂ්‍ය භාවය තහනම් කළා. ශිෂ්‍ය සංගමය තහනම් කළා. පරිපාළනය විසින් සරසවිය වසා දැම්මා. අනතුරුව සිසුන් සමග පරිපාලනය කළ සාකච්ඡාවේදී ශිෂ්‍යභාවය අහෝසි කළ සිසුන්ගේ ශිෂ්‍ය භාවය ලබා දීමට පරිපාලනය එකඟ වූ අතර සිසුන් තම අරගලය නැවැත්වීමටත් එකඟ වුනා. නමුත් පරිපාලනය පොරොන්දු වූ ඉල්ලීම් ඉටු කළේ නැහැ. ඒ වෙනුවට කළේ තව තවත් විනය කමිටු මගින් තවත් සිසුන් ප‍්‍රමාණයකගේ ශිෂ්‍යභාවය අහෝසි කිරීමයි. ඒ හේතුවෙන් සිසුන් උද්ඝෝෂණ ආරම්භ කළා. සබරගමු සරසවියේ තිබෙන්නේ රජයේ සහාය ලබන අත්තනෝමතික පරිපාළනයක්. එම අරගලයට ආණ්ඩුව තමන්ගේ දේශපාලන පොලීසියත් ගුවන් හමුදාවේ වාහනවලින් ගෙනා පිරිසත් යොදා සිසුන්ට පහර දුන්නා. සිසුන් 09ක් අත්අඩංගුවට ගන්නවා. ඉන් පස්දෙනෙක් පොලිස් ප‍්‍රහාරවලින් තුවාල ලබා රෝහල් ගත කරපු අයයි. ඒත් සිසු දඩයම තාම ඉවර නැහැ. සිසුන් උද්ඝෝෂණය කරන අතරේ පෙබරවාරි මාසයේ එස්. බී. ඇමතිවරයාත් විශ්වවිද්‍යාල පරිපාලනයත් ශිෂ්‍ය නායකයින් 5දෙනෙකුගේ ශිෂ්‍ය භාවය තහනම් කළා. ශිෂ්‍ය සංගමය තහනම් කළා. පරිපාළනය විසින් සරසවිය වසා දැම්මා. අනතුරුව සිසුන් සමග පරිපාලනය කළ සාකච්ඡාවේදී ශිෂ්‍යභාවය අහෝසි කළ සිසුන්ගේ ශිෂ්‍ය භාවය ලබා දීමට පරිපාලනය එකඟ වූ අතර සිසුන් තම අරගලය නැවැත්වීමටත් එකඟ වුනා. නමුත් පරිපාලනය පොරොන්දු වූ ඉල්ලීම් ඉටු කළේ නැහැ. ඒ වෙනුවට කළේ තව තවත් විනය කමිටු මගින් තවත් සිසුන් ප‍්‍රමාණයකගේ ශිෂ්‍යභාවය අහෝසි කිරීමයි. ඒ හේතුවෙන් සිසුන් උද්ඝෝෂණ ආරම්භ කළා. සබරගමු සරසවියේ තිබෙන්නේ රජයේ සහාය ලබන අත්තනෝමතික පරිපාළනයක්. එම අරගලයට ආණ්ඩුව තමන්ගේ දේශපාලන පොලීසියත් ගුවන් හමුදාවේ වාහනවලින් ගෙනා පිරිසත් යොදා සිසුන්ට පහර දුන්නා. සිසුන් 09ක් අත්අඩංගුවට ගන්නවා. ඉන් පස්දෙනෙක් පොලිස් ප‍්‍රහාරවලින් තුවාල ලබා රෝහල් ගත කරපු අයයි. ඒත් සිසු දඩයම තාම ඉවර නැහැ. අධ්‍යාපනය පෞද්ගලීකරණය කරමින් පාඨමාලා විකුණමින් අධ්‍යාපනයට වෙන්කරන මුදල් කප්පාදුව සිදු කරමින් සිටින වතාවරණයකදී තමයි මෙවැනි මර්දනයක් දියත් වන්නේ. රාජපක්ෂ පාලනය උසස් අධ්‍යාපනය බාර දී තිබෙන්නේ මදාවි ඇමතිවරයෙක්ට. ඔහු සිසුන් දිහා බලන්නේ හිරකාරයන් දෙස බලන ජේලර් කෙනෙක් විදියටයි. ඔහු පෞද්ගලීකරණය ඔලුවේ තබාගෙන ඉන්න ඇමතිවරයෙක්. සබරගමුව සරසවිය වධකාගාරයක් බවට පත් කරගෙනයි තිබෙන්නේ. දේශපාලන පීඩාකාරී පරිපාලනයක් ගෙන යමින් ඉන්නවා. මෙයටම තමයි දේශපාලන පොලිසියත් යොදාගෙන තිබෙන්නේ. මේ පොලීසිය පහර දෙන්නේ ලී ඇඳ පොලු වලින්. ඉතාම ම්ලේච්ඡ ප‍්‍රහාරයක්. මේ පහර දෙන්නේ තමන්ගේ ශිෂ්‍ය නායකයන්ට විභාග ලිවීමේ අයිතිය ඉල්ලුවාට. විහිලුව වන්නේ මේ රත්නපුරය ප‍්‍රදේශයේදීම ඇඹිලිපිටිය ප‍්‍රාදේශීය සභාවේ සභාපති වන අමිල නැමැත්තා පොලිසි නිළධාරීන් දෙදෙනෙකුට පහර දෙනවා. දැනට දින පහක් ගත වී තිබෙනවා. ඔහු අත්අඩගුවට ගන්නේ නැහැ. සභාපති වරයා මාධ්‍යවලට වොයිස් කට් දෙනවා. පත්කර තිබෙන විශේෂ පොලිස් කණ්ඩායමට අත්අඩංගුවට ගන්න බැහැ. මේ රාජපක්‍ෂ පොලීසිය ඔහු අත්අඩංගුවට ගන්නේ නැහැ. රාජපක්ෂ පාලනය බෙලහීන දුර්වල කළ හැලි වලං හෝදන පොලීසිය තමන්ගේ නිළධාරීන්ට පහර දුන් පුද්ගලයින් අත් අඩංගුවට ගන්නේ නැහැ. පොලිසියේ ඉහළ නිලධාරීන් තමන්ගේ නිලධාරීන්ට පහරදුන් සැකකරුවන් අත්අඩංගුවට ගැනීම පසෙක තබා විශ්වවිද්‍යාල සිසුන්ට පහරදීම ඉතාම භයානක තත්වයක්. පහර කෑමට ලක් වූ පොලිස් නිළධාරියා ජනමාධ්‍යට ප‍්‍රකාශ නිකුත් කළා කියලා ඔහුට චෝදනා පත‍්‍රයක් ලබා දෙනවා. නමුත් පහර දුන් පුද්ගලයා ආණ්ඩුවේ රැකවරණය යටතේ ඉන්නවා. අධ්‍යාපනය පෞද්ගලීකරණය කරමින් පාඨමාලා විකුණමින් අධ්‍යාපනයට වෙන්කරන මුදල් කප්පාදුව සිදු කරමින් සිටින වතාවරණයකදී තමයි මෙවැනි මර්දනයක් දියත් වන්නේ. රාජපක්ෂ පාලනය උසස් අධ්‍යාපනය බාර දී තිබෙන්නේ මදාවි ඇමතිවරයෙක්ට. ඔහු සිසුන් දිහා බලන්නේ හිරකාරයන් දෙස බලන ජේලර් කෙනෙක් විදියටයි. ඔහු පෞද්ගලීකරණය ඔලුවේ තබාගෙන ඉන්න ඇමතිවරයෙක්. සබරගමුව සරසවිය වධකාගාරයක් බවට පත් කරගෙනයි තිබෙන්නේ. දේශපාලන පීඩාකාරී පරිපාලනයක් ගෙන යමින් ඉන්නවා. මෙයටම තමයි දේශපාලන පොලිසියත් යොදාගෙන තිබෙන්නේ. මේ පොලීසිය පහර දෙන්නේ ලී ඇඳ පොලු වලින්. ඉතාම ම්ලේච්ඡ ප‍්‍රහාරයක්. මේ පහර දෙන්නේ තමන්ගේ ශිෂ්‍ය නායකයන්ට විභාග ලිවීමේ අයිතිය ඉල්ලුවාට. විහිලුව වන්නේ මේ රත්නපුරය ප‍්‍රදේශයේදීම ඇඹිලිපිටිය ප‍්‍රාදේශීය සභාවේ සභාපති වන අමිල නැමැත්තා පොලිසි නිළධාරීන් දෙදෙනෙකුට පහර දෙනවා. දැනට දින පහක් ගත වී තිබෙනවා. ඔහු අත්අඩගුවට ගන්නේ නැහැ. සභාපති වරයා මාධ්‍යවලට වොයිස් කට් දෙනවා. පත්කර තිබෙන විශේෂ පොලිස් කණ්ඩායමට අත්අඩංගුවට ගන්න බැහැ. මේ රාජපක්‍ෂ පොලීසිය ඔහු අත්අඩංගුවට ගන්නේ නැහැ. රාජපක්ෂ පාලනය බෙලහීන දුර්වල කළ හැලි වලං හෝදන පොලීසිය තමන්ගේ නිළධාරීන්ට පහර දුන් පුද්ගලයින් අත් අඩංගුවට ගන්නේ නැහැ. පොලිසියේ ඉහළ නිලධාරීන් තමන්ගේ නිලධාරීන්ට පහරදුන් සැකකරුවන් අත්අඩංගුවට ගැනීම පසෙක තබා විශ්වවිද්‍යාල සිසුන්ට පහරදීම ඉතාම භයානක තත්වයක්. පහර කෑමට ලක් වූ පොලිස් නිළධාරියා ජනමාධ්‍යට ප‍්‍රකාශ නිකුත් කළා කියලා ඔහුට චෝදනා පත‍්‍රයක් ලබා දෙනවා. නමුත් පහර දුන් පුද්ගලයා ආණ්ඩුවේ රැකවරණය යටතේ ඉන්නවා. රාජපක්‍ෂ පාළනය පවත්වාගෙන යන්නේ නීතිමය පාලනයක් නොවේ. දේශපාලන තග් සංස්තාවක්. පසුගිය දා සබරගමු ශිෂ්‍ය එකමුතුව විසින් පොලිස්පතිවරයාට ලිපියක් යොමුකොට තිබෙනවා. එයට අනුව නීති විරෝධී කල්ලි කණ්ඩායම් අළුයම කාළයේදී අංක තහඩු රහිත වාහනවලින් පැමිණ සරසවිය තුළ වෙඩි තැබීම් සිදු කරන බව සඳහන් කරනවා. නමුත් ඒ සම්බන්ධයෙන් කිසිදු පරීක්‍ෂණයක් නැහැ. පොලීසියට අනුව ඒවා රතිඤ්ඤා බවට පත් වී තිබෙනවා. මෙවැනි මැර සංස්ථා තමයි ආණ්ඩුව පවත්වාගෙන යන්නේ. එම මැර සංස්ථා පත්තර කන්තෝරු ගිනි තියනවා. විලච්චියේ නිධන් හාරනවා. කටුගේ බිඳිනවා. නමුත් සැකකරුවන් අත් අඩංගුවට ගන්නේ නැහැ. ආණ්ඩුවට සම්බන්ධ මැර කල්ලි නිසා සැක කරුවෝ අල්ලන්න බැරි බව ඉතාම පැහැදිළියි. රාජපක්‍ෂ පාළනය පවත්වාගෙන යන්නේ නීතිමය පාලනයක් නොවේ. දේශපාලන තග් සංස්තාවක්. පසුගිය දා සබරගමු ශිෂ්‍ය එකමුතුව විසින් පොලිස්පතිවරයාට ලිපියක් යොමුකොට තිබෙනවා. එයට අනුව නීති විරෝධී කල්ලි කණ්ඩායම් අළුයම කාළයේදී අංක තහඩු රහිත වාහනවලින් පැමිණ සරසවිය තුළ වෙඩි තැබීම් සිදු කරන බව සඳහන් කරනවා. නමුත් ඒ සම්බන්ධයෙන් කිසිදු පරීක්‍ෂණයක් නැහැ. පොලීසියට අනුව ඒවා රතිඤ්ඤා බවට පත් වී තිබෙනවා. මෙවැනි මැර සංස්ථා තමයි ආණ්ඩුව පවත්වාගෙන යන්නේ. එම මැර සංස්ථා පත්තර කන්තෝරු ගිනි තියනවා. විලච්චියේ නිධන් හාරනවා. කටුගේ බිඳිනවා. නමුත් සැකකරුවන් අත් අඩංගුවට ගන්නේ නැහැ. ආණ්ඩුවට සම්බන්ධ මැර කල්ලි නිසා සැක කරුවෝ අල්ලන්න බැරි බව ඉතාම පැහැදිළියි. මෙම සිද්ධියේ විශේෂ කාරණයක් හෙලි කළ යුතුව තිබෙනවා. සබරගමු සරසවියේ ශිෂ්‍ය සංගමය තහනම් කළ බව ප‍්‍රකාශයට පත් කරන්නේ කීර්ති මහවැල්ලගේ විසින්. ඔහු ශ‍්‍රීලනිපයේ ගාල්ල දිස්ත‍්‍රික් හිටපු මන්ත‍්‍රීවරයෙක්. උසස් අධ්‍යාපන අමාත්‍යංශයේ පරිපාළනයේ නැති ශිෂ්‍ය කටයුතු අධ්‍යක්‍ෂ නැමැති තනතුරක් අටවා පත්වීමක් ලබා දී තිබෙනවා. ඔහු මගින් ආණ්ඩුව ශිෂ්‍ය සංගම් තහනම් කිරීමේ වැඩපිළිවෙල ක‍්‍රියාත්මක කොට තිබෙනවා. ආණ්ඩුවේ වන්දි භට්ටයින් දාගෙන ශිෂ්‍යයින් කප්පාදුව මැර කණ්ඩායම් ලවා ශිෂ්‍යයන්ට පහර දීමත් සිදු කරණ ආණ්ඩුව විශ්වවිද්‍යාල ආරක්‍ෂක අංශ ආණ්ඩු හිතවාදී ආරක්ෂක නිළධාරීන්ගෙන් පුරවමින් තිබෙනවා. මෙම සිද්ධියේ විශේෂ කාරණයක් හෙලි කළ යුතුව තිබෙනවා. සබරගමු සරසවියේ ශිෂ්‍ය සංගමය තහනම් කළ බව ප‍්‍රකාශයට පත් කරන්නේ කීර්ති මහවැල්ලගේ විසින්. ඔහු ශ‍්‍රීලනිපයේ ගාල්ල දිස්ත‍්‍රික් හිටපු මන්ත‍්‍රීවරයෙක්. උසස් අධ්‍යාපන අමාත්‍යංශයේ පරිපාළනයේ නැති ශිෂ්‍ය කටයුතු අධ්‍යක්‍ෂ නැමැති තනතුරක් අටවා පත්වීමක් ලබා දී තිබෙනවා. ඔහු මගින් ආණ්ඩුව ශිෂ්‍ය සංගම් තහනම් කිරීමේ වැඩපිළිවෙල ක‍්‍රියාත්මක කොට තිබෙනවා. ආණ්ඩුවේ වන්දි භට්ටයින් දාගෙන ශිෂ්‍යයින් කප්පාදුව මැර කණ්ඩායම් ලවා ශිෂ්‍යයන්ට පහර දීමත් සිදු කරණ ආණ්ඩුව විශ්වවිද්‍යාල ආරක්‍ෂක අංශ ආණ්ඩු හිතවාදී ආරක්ෂක නිළධාරීන්ගෙන් පුරවමින් තිබෙනවා. ජනතා විමුක්ති පෙරමුණ ලෙස අප මෙම සිදුවීම හෙලා දකිනවා. සබරගමු විශ්වවිද්‍යාලයේ ශිෂ්‍ය කප්පාදුව වහා නවත්වන ලෙසත් ශිෂ්‍ය නායකයින්ට විභාගවලට පෙනී සිටිමේ අයිතියත් වහා ලබා දිය යුතු බව ආණ්ඩුවට අවධාරණය කරනවා. එමෙන්ම ශිෂ්‍ය සංගම් තහනම වහා ඉවත් කළ යුතුයි. සිසුන්ට එරෙහිව තිබෙන නඩු කටයුතු වලින් ඔවුන් වහා නිදහස් කළ යුතුයි. මේ ආණ්ඩුව හොරුන් ,  මිණීමරුවන් මංකොල්ලකාරයින් ,  ගුදම් ගිනි තියන්නන් ,  එතනෝල් ජාවාරම්කාරයින් රකින ආණ්ඩුවක්. මේ පාලනය අධිකරණය විනාශ කරන ,  පත්තර ගිනි තියන පාලනයක් ගෙන ගෙනයමින් තිබෙන නීති විරෝධී පාළනයක්. ව්‍යවස්ථාව පවා උල්ලංගනය කරමින් සිටින ආණ්ඩුවක්. අධ්‍යානය විනාශ කිරීමට අත තබා තිබෙන ආණ්ඩුවක්. මෙය දුර්දාන්ත ,  ඒකාධිපති පාලනය අධ්‍යාපනය විනාශ කිරීමට ගිවිසගෙන සිටින පාළනයක්. ඒ නිසා අපි ජනතාවට කියා සිටින්නේ මෙ සිදුවීම් හරහා තමන්ගේ අයිතීන් කප්පාදු කරන පාලනය තේරුම් ගන්නා ලෙසයි. ඒ වගේම සබරගමුවේ ශිෂ්‍ය ශිෂ්‍යාවන් ආරම්භ කර තිබෙන සාධාරණ සටනට සහාය ලබාදෙන ලෙසත් සාධාරණ සටන් වෙනුවෙන් ඉදිරියට එන ලෙසත් ජනතාවගෙන් ඉල්ලා සිටිනවා.” ජනතා විමුක්ති පෙරමුණ ලෙස අප මෙම සිදුවීම හෙලා දකිනවා. සබරගමු විශ්වවිද්‍යාලයේ ශිෂ්‍ය කප්පාදුව වහා නවත්වන ලෙසත් ශිෂ්‍ය නායකයින්ට විභාගවලට පෙනී සිටිමේ අයිතියත් වහා ලබා දිය යුතු බව ආණ්ඩුවට අවධාරණය කරනවා. එමෙන්ම ශිෂ්‍ය සංගම් තහනම වහා ඉවත් කළ යුතුයි. සිසුන්ට එරෙහිව තිබෙන නඩු කටයුතු වලින් ඔවුන් වහා නිදහස් කළ යුතුයි. මේ ආණ්ඩුව හොරුන්, මිණීමරුවන් මංකොල්ලකාරයින්, ගුදම් ගිනි තියන්නන්, එතනෝල් ජාවාරම්කාරයින් රකින ආණ්ඩුවක්. මේ පාලනය අධිකරණය විනාශ කරන, පත්තර ගිනි තියන පාලනයක් ගෙන ගෙනයමින් තිබෙන නීති විරෝධී පාළනයක්. ව්‍යවස්ථාව පවා උල්ලංගනය කරමින් සිටින ආණ්ඩුවක්. අධ්‍යානය විනාශ කිරීමට අත තබා තිබෙන ආණ්ඩුවක්. මෙය දුර්දාන්ත, ඒකාධිපති පාලනය අධ්‍යාපනය විනාශ කිරීමට ගිවිසගෙන සිටින පාළනයක්. ඒ නිසා අපි ජනතාවට කියා සිටින්නේ මෙ සිදුවීම් හරහා තමන්ගේ අයිතීන් කප්පාදු කරන පාලනය තේරුම් ගන්නා ලෙසයි. ඒ වගේම සබරගමුවේ ශිෂ්‍ය ශිෂ්‍යාවන් ආරම්භ කර තිබෙන සාධාරණ සටනට සහාය ලබාදෙන ලෙසත් සාධාරණ සටන් වෙනුවෙන් ඉදිරියට එන ලෙසත් ජනතාවගෙන් ඉල්ලා සිටිනවා.” සමාජවාදී ශිෂ්‍ය සංගමයේ ජාතික සංවිධායක නලින්ද ජයතිස්ස මහතා… සමාජවාදී ශිෂ්‍ය සංගමයේ ජාතික සංවිධායක නලින්ද ජයතිස්ස මහතා… “විශ්වවිද්‍යාල අධ්‍යාපනය පෞද්ගලීකරණයට මුල් වූයේ එක්සත් ජාතික පක්‍ෂ පාලනයයි. 78-88 කාලයේදී ජේ. ආර්. ජයවර්ධන මහතා අධ්‍යාපනය පෞද්ගලීකරණය සිදු කරගෙන ගියා. අධ්‍යාපනය පෞද්ගලීකරණයේත් ශිෂ්‍ය මර්දනයේත් පියා ජේ. ආර්. ජයවර්ධනයි. මේ ආණ්ඩුව ජේ. ආර්. ජයවර්ධනත් අභිබවා තිබෙනවා. පෞද්ගලික විශ්වවිද්‍යාල පමණක් නොව පෞද්ගලික වෛද්‍ය විද්‍යාලත් ආරම්භ කර තිබෙනවා. උපාධිය විකුණමින් යනවා. ශිෂ්‍ය සංගම් 06ක් තහනම් කර තිබෙනවා. සිසුන් දහසකට වැඩි ගණනකගේ පංති තහනම් කොට තිබෙනවා. සිසුන් දෙදෙනෙකුගේ ජීවිත බිලිගෙන තිබෙනවා. යාපනයේ සිසු උද්ඝෝෂණයට පහර දුන්නා. එම විශ්වවිද්‍යාලයේ ශිෂ්‍ය නායකයා මාස ගණනාවක් රඳවාගෙන සිටියා. රුහුණු විශ්වවිද්‍යාලයේ ශිෂ්‍ය සංගම් සභාපතිවරයාට මැර කණ්ඩායම් පහර දුන්නා. පොලීසිය පැමිණිළි භාර ගත්තේ නැහැ. එම මර්දනයේ එක අවස්ථාවක් තමයි සබරගමු විශ්වවිද්‍යාල සිසුන්ට පහර දීම. පොලීසිය හා විශේෂ කාර්ය බලකායේ සෙබලුන් පහර දුන්නේ එම ස්ථානයේ සිටි සිසුන්ට පමණක් නොවෙයි. පඹහින්න ප‍්‍රදේශයේ නිවෙස්වල සිටි සිසුන්ට පවා පහර දුන්නා. සිසුන් 50ක් රෝහල් ගත කළා. “විශ්වවිද්‍යාල අධ්‍යාපනය පෞද්ගලීකරණයට මුල් වූයේ එක්සත් ජාතික පක්‍ෂ පාලනයයි. 78-88 කාලයේදී ජේ. ආර්. ජයවර්ධන මහතා අධ්‍යාපනය පෞද්ගලීකරණය සිදු කරගෙන ගියා. අධ්‍යාපනය පෞද්ගලීකරණයේත් ශිෂ්‍ය මර්දනයේත් පියා ජේ. ආර්. ජයවර්ධනයි. මේ ආණ්ඩුව ජේ. ආර්. ජයවර්ධනත් අභිබවා තිබෙනවා. පෞද්ගලික විශ්වවිද්‍යාල පමණක් නොව පෞද්ගලික වෛද්‍ය විද්‍යාලත් ආරම්භ කර තිබෙනවා. උපාධිය විකුණමින් යනවා. ශිෂ්‍ය සංගම් 06ක් තහනම් කර තිබෙනවා. සිසුන් දහසකට වැඩි ගණනකගේ පංති තහනම් කොට තිබෙනවා. සිසුන් දෙදෙනෙකුගේ ජීවිත බිලිගෙන තිබෙනවා. යාපනයේ සිසු උද්ඝෝෂණයට පහර දුන්නා. එම විශ්වවිද්‍යාලයේ ශිෂ්‍ය නායකයා මාස ගණනාවක් රඳවාගෙන සිටියා. රුහුණු විශ්වවිද්‍යාලයේ ශිෂ්‍ය සංගම් සභාපතිවරයාට මැර කණ්ඩායම් පහර දුන්නා. පොලීසිය පැමිණිළි භාර ගත්තේ නැහැ. එම මර්දනයේ එක අවස්ථාවක් තමයි සබරගමු විශ්වවිද්‍යාල සිසුන්ට පහර දීම. පොලීසිය හා විශේෂ කාර්ය බලකායේ සෙබලුන් පහර දුන්නේ එම ස්ථානයේ සිටි සිසුන්ට පමණක් නොවෙයි. පඹහින්න ප‍්‍රදේශයේ නිවෙස්වල සිටි සිසුන්ට පවා පහර දුන්නා. සිසුන් 50ක් රෝහල් ගත කළා. මෙම සිද්ධි සම්බන්ධයෙන් අදහස් දක්වන එස්. බී. දිසානායක ඇමතිවරයා කියන්නේ පංති තහනම් කළ සිසුන්ට කිසිම සමාවක් දෙන්නේ නැහැ කියලා. ඒ විතරක් නොවෙයි. ඔවුන්ගේ සාධාරණත්වය වෙනුවෙන් පෙනී සිටි මාරාන්තික උපවාසයේ නිරත වූ සිසුන්ටත් සමාවක් නොදෙන බව ඔහු කියා සිටිනවා. එස්. බී. ඇමතිවරයා අධ්‍යාපනය විනාශ කිරීමට පත්කළ ගහලයෙක් බවට පත් වෙලා. ඔහු දැන් පොල්පොට් දිසානායක වෙලා. ඔහු සිසුන්ගේ මාරයෙක් බවට පත් වෙලා. විශ්වවිද්‍යාල තුළ මර්දනකාරී වැඩපිළිවෙලක් ගෙන යෑම සඳහා අවශ්‍ය පරිපාලනයක් ගොඩනගමින් සිටිනවා. විශ්වවිද්‍යාල ප‍්‍රතිපාදන කොමිසන් සභාවේ සභාපතිනියගේ ස්වාමියා කොළඹ විශ්වවිද්‍යාලයට උපකුලපතිවරයා ලෙස පත් කරලා පවුල් පාළනයක් ගෙන යමින් තිබෙනවා. පේරාදෙනියටද නියෝජ්‍ය උපකුලපතිවරයා ලෙස එස්. බී. හෙන්චයියෙක් පත් කරලා. එම නිසා ආණ්ඩුවට අපි බලකරනවා ශිෂ්‍ය මර්දනය වහාම නතර කරන්න කියලා. ඒ වගේම අධ්‍යාපනය පෞද්ගලීකරණය වහාම නතර කරන්න කියලා. එසේ නැතිනම් නිදහස් අධ්‍යාපන අයිතීන් ලබා ගැනීම සඳහා ශිෂ්‍ය ව්‍යාපාරත් විශ්වවිද්‍යාල ආචාර්යවරුන් මේ රටේ කම්කරු ජනතාව නිදහස් අධ්‍යාපනයට ඇල්මක් දක්වන සියලු ජන කොටස් සම්බන්ධ කර ගනිමින් දැවැන්ත අරගලයක් දියත් කිරීම නතර කරන්න ආණ්ඩුවට බැරි වෙයි. ඒ වගේම විශ්වවිද්‍යාල තුළ සිදුකරන දේශපාලනීකරණය නතර කරලා සිසුන්ට ඉගෙන ගැනීමට ඇති අයිතිය තහවුරු කරන්න කියලා අපි ආණ්ඩුවට බලකරනවා.” මෙම සිද්ධි සම්බන්ධයෙන් අදහස් දක්වන එස්. බී. දිසානායක ඇමතිවරයා කියන්නේ පංති තහනම් කළ සිසුන්ට කිසිම සමාවක් දෙන්නේ නැහැ කියලා. ඒ විතරක් නොවෙයි. ඔවුන්ගේ සාධාරණත්වය වෙනුවෙන් පෙනී සිටි මාරාන්තික උපවාසයේ නිරත වූ සිසුන්ටත් සමාවක් නොදෙන බව ඔහු කියා සිටිනවා. එස්. බී. ඇමතිවරයා අධ්‍යාපනය විනාශ කිරීමට පත්කළ ගහලයෙක් බවට පත් වෙලා. ඔහු දැන් පොල්පොට් දිසානායක වෙලා. ඔහු සිසුන්ගේ මාරයෙක් බවට පත් වෙලා. විශ්වවිද්‍යාල තුළ මර්දනකාරී වැඩපිළිවෙලක් ගෙන යෑම සඳහා අවශ්‍ය පරිපාලනයක් ගොඩනගමින් සිටිනවා. විශ්වවිද්‍යාල ප‍්‍රතිපාදන කොමිසන් සභාවේ සභාපතිනියගේ ස්වාමියා කොළඹ විශ්වවිද්‍යාලයට උපකුලපතිවරයා ලෙස පත් කරලා පවුල් පාළනයක් ගෙන යමින් තිබෙනවා. පේරාදෙනියටද නියෝජ්‍ය උපකුලපතිවරයා ලෙස එස්. බී. හෙන්චයියෙක් පත් කරලා. එම නිසා ආණ්ඩුවට අපි බලකරනවා ශිෂ්‍ය මර්දනය වහාම නතර කරන්න කියලා. ඒ වගේම අධ්‍යාපනය පෞද්ගලීකරණය වහාම නතර කරන්න කියලා. එසේ නැතිනම් නිදහස් අධ්‍යාපන අයිතීන් ලබා ගැනීම සඳහා ශිෂ්‍ය ව්‍යාපාරත් විශ්වවිද්‍යාල ආචාර්යවරුන් මේ රටේ කම්කරු ජනතාව නිදහස් අධ්‍යාපනයට ඇල්මක් දක්වන සියලු ජන කොටස් සම්බන්ධ කර ගනිමින් දැවැන්ත අරගලයක් දියත් කිරීම නතර කරන්න ආණ්ඩුවට බැරි වෙයි. ඒ වගේම විශ්වවිද්‍යාල තුළ සිදුකරන දේශපාලනීකරණය නතර කරලා සිසුන්ට ඉගෙන ගැනීමට ඇති අයිතිය තහවුරු කරන්න කියලා අපි ආණ්ඩුවට බලකරනවා.”", "URL": "https://lankatruth.com/si/?p=7385", "Category": "පුවත්", "Parent URL": null}