{"Source": "Lankatruth", "Timestamp": "June 4, 2013", "Headline": "අවිධිමත් සහ නීත්‍යානුකූල නොවන පරිපාලනය හේතුවෙන් ගුරු ගෙදර කඩා වැටීමේ අවදානමක – CTSU", "News Content": "සී/ස අධ්‍යාපන සේවා නියුක්තිකයන්ගේ සමූපකාර සකසුරුවම්කම සහ ණය දෙන සමිතිය හෙවත් ගුරුගෙදර සිදුකරගෙන යන අවිධිමත් සහ නීත්‍යානුකූල නොවන පරිපාලනය හේතුවෙන් එය කඩා වැටීමේ අවදානමකට මුහුණ දී ඇතැවි ලංකා ගුරුසේවා සංගමය පවසයි. එම සංගමයේ ප්‍රධාන ලේකම් මහින්ද ජයසිංහ මහතාගේ අත්සනින් යුතුව සමූපකාර සංවර්ධන කොමසාරිස් වරයාට පිලියක් මගින් මෙම තත්වය සම්බන්දයෙවන් දැනුම් දී ඇති අතර එම ලිපිය මාධ්‍ය වෙතද යොමු කර තිබේ. එය පහත පළවේ සී/ස අධ්‍යාපන සේවා නියුක්තිකයන්ගේ සමූපකාර සකසුරුවම්කම සහ ණය දෙන සමිතිය හෙවත් ගුරුගෙදර සිදුකරගෙන යන අවිධිමත් සහ නීත්‍යානුකූල නොවන පරිපාලනය හේතුවෙන් එය කඩා වැටීමේ අවදානමකට මුහුණ දී ඇතැවි ලංකා ගුරුසේවා සංගමය පවසයි. එම සංගමයේ ප්‍රධාන ලේකම් මහින්ද ජයසිංහ මහතාගේ අත්සනින් යුතුව සමූපකාර සංවර්ධන කොමසාරිස් වරයාට පිලියක් මගින් මෙම තත්වය සම්බන්දයෙවන් දැනුම් දී ඇති අතර එම ලිපිය මාධ්‍ය වෙතද යොමු කර තිබේ. එය පහත පළවේ “සී/ස අධ්‍යාපන සේවා නියුක්තිකයන්ගේ සමූපකාර සකසුරුවම්කම සහ ණය දෙන සමිතියේ පාලනයට 2011.05.12 වැනි දින පත්කළ නීතිවිරෝධි අතුරු පාලක මණ්ඩලය විසින් ගෙනයනු ලබන අවිධිමත් සහ නීත්‍යානුකූල නොවන පරිපාලනය හේතුවෙන් මේ වන විට එක්ලක්‍ෂ පනස් දහසකට අධික සාමාජිකයින්ගේ වත්කම් විනාශවීමේ දැඩි අවදානමකට ලක්ව ඇත. සමිතියේ මුදල් අවභාවිතා කරමින් කරනු ලබන මූල්‍යමය දූෂණයන්ට අමතරව අවිධිමත් ලෙස සේවකයින් බඳවා ගැනීම සහ කොමිෂන් සභා නීති රීති උල්ලංඝනය කරමින් අභ්‍යන්තර සේවකයින්ට උසස්වීම් ලබාදීමටද මොවුන් කටයුතු කර ඇත.  “සී/ස අධ්‍යාපන සේවා නියුක්තිකයන්ගේ සමූපකාර සකසුරුවම්කම සහ ණය දෙන සමිතියේ පාලනයට 2011.05.12 වැනි දින පත්කළ නීතිවිරෝධි අතුරු පාලක මණ්ඩලය විසින් ගෙනයනු ලබන අවිධිමත් සහ නීත්‍යානුකූල නොවන පරිපාලනය හේතුවෙන් මේ වන විට එක්ලක්‍ෂ පනස් දහසකට අධික සාමාජිකයින්ගේ වත්කම් විනාශවීමේ දැඩි අවදානමකට ලක්ව ඇත. සමිතියේ මුදල් අවභාවිතා කරමින් කරනු ලබන මූල්‍යමය දූෂණයන්ට අමතරව අවිධිමත් ලෙස සේවකයින් බඳවා ගැනීම සහ කොමිෂන් සභා නීති රීති උල්ලංඝනය කරමින් අභ්‍යන්තර සේවකයින්ට උසස්වීම් ලබාදීමටද මොවුන් කටයුතු කර ඇත.  02. 2009 වර්ෂයේ සංශෝධනය කරනු ලැබූ සේවක පිරිස් බල තක්සේරුව නැවත 2012 වර්ෂයේදී සංශෝධනය කරමින් 687 ක් වූ එම පිරිස් බල තක්සේරුවද ඉක්මවා යමින් මේ වන විට සමිතියට සේවකයින් බඳවා ගැනීමට කටයුතු කර ඇත. සමිතියේ සාමාජික ගණුදෙනු සීමා කරමින් ,  සාමාජික කටයුතු අතපසුකරමින් කරනු ලබන මෙම බඳවා ගැනීම් හේතුවෙන් සාමාජික අයිතීන් අමු අමුවේ උල්ලංඝනය කිරීමක් කරනු ලබයි.  02. 2009 වර්ෂයේ සංශෝධනය කරනු ලැබූ සේවක පිරිස් බල තක්සේරුව නැවත 2012 වර්ෂයේදී සංශෝධනය කරමින් 687 ක් වූ එම පිරිස් බල තක්සේරුවද ඉක්මවා යමින් මේ වන විට සමිතියට සේවකයින් බඳවා ගැනීමට කටයුතු කර ඇත. සමිතියේ සාමාජික ගණුදෙනු සීමා කරමින්, සාමාජික කටයුතු අතපසුකරමින් කරනු ලබන මෙම බඳවා ගැනීම් හේතුවෙන් සාමාජික අයිතීන් අමු අමුවේ උල්ලංඝනය කිරීමක් කරනු ලබයි.  03. සමූපකාර සමිතියක් වන මෙම ආයතනයේ සේවකයින් වැටුප් ලබනුයේ සාමාජික අරමුදලින්ය. එසේ තිබියදීත් අභ්‍යන්තර උසස්වීම් ලබාදීමේදී කිසිදු නීත්‍යානුකූල භාවයකින් තොරව සමූපකාර සේවක කොමිෂන් සභාවේ පූර්ව අනුමැතියකින් ද තොරව නියමිත සුදුසුකම් සපුරා නොමැති 25ට ආසන්න සංඛ්‍යාවකට 2012 මැයි මස සිට ස්ථිර පත්වීම් ලිපි ලබාදීමට සමිතියේ අතුරු පාලක මණ්ඩලය කටයුතු කර ඇත. ඔබගේ දැනුවත් වීම සඳහා ඒ පිළිබඳව පහත සටහන් තබමි.   03. සමූපකාර සමිතියක් වන මෙම ආයතනයේ සේවකයින් වැටුප් ලබනුයේ සාමාජික අරමුදලින්ය. එසේ තිබියදීත් අභ්‍යන්තර උසස්වීම් ලබාදීමේදී කිසිදු නීත්‍යානුකූල භාවයකින් තොරව සමූපකාර සේවක කොමිෂන් සභාවේ පූර්ව අනුමැතියකින් ද තොරව නියමිත සුදුසුකම් සපුරා නොමැති 25ට ආසන්න සංඛ්‍යාවකට 2012 මැයි මස සිට ස්ථිර පත්වීම් ලිපි ලබාදීමට සමිතියේ අතුරු පාලක මණ්ඩලය කටයුතු කර ඇත. ඔබගේ දැනුවත් වීම සඳහා ඒ පිළිබඳව පහත සටහන් තබමි.  01 සහකාර ගණකාධිකාරී තනතුරු –  01 01 සහකාර ගණකාධිකාරී තනතුරු –  01 02 පරිපාලන නිලධාරී තනතුරු  – 07 02 පරිපාලන නිලධාරී තනතුරු  – 07 03 ගණකාධිකරණ සහකාර  – 11 03 ගණකාධිකරණ සහකාර  – 11 04 කලාප කළමණාකරු තනතුරු  –  03   04 කලාප කළමණාකරු තනතුරු  –  03  මෙම සියලූ සේවකයින් සඳහා කොමිෂන් සභා පූර්ව අනුමැතියකින් තොරව ස්ථිර පත්වීම් ලිපි ලබාදීමට කටයුතු කර ඇත. (අදාල නාම ලේඛනය මේ සමග ඉදිරිපත් කරමි.)   මෙම සියලූ සේවකයින් සඳහා කොමිෂන් සභා පූර්ව අනුමැතියකින් තොරව ස්ථිර පත්වීම් ලිපි ලබාදීමට කටයුතු කර ඇත. (අදාල නාම ලේඛනය මේ සමග ඉදිරිපත් කරමි.)  04.2012.09.28 වැනි දින මුදුන් මට්ටමේ සමූපකාර සමිති / සංගම් වලට නිකුත් කර ඇති සමූපකාර කොමිෂන් සභා චක‍්‍රලේඛ අංක 2012/04 යටතේ කොමිෂන් සභා පූර්ව අනුමැතියකින් තොරව ස්ථිර පත්වීම් ලිපි ලබාදී තිබේ නම් එකී පත්වීම් ලිපි අවලංගු කරන ලෙස නියෝග කර ඇතත් මුදුන් මට්ටමේ සමූපකාර සමිතියක් වන මෙම සමූපකාර සමිතිය එකී නියෝග ද උල්ලංගණය කරමින් කටයුතු කර ඇත. නීති විරෝධි අතුරු පාලක මණ්ඩලය පත්කල දා සිට මෙලෙස නීත්‍යාණුකූල නොවන පරිදි සාමාජික මුදල් අවභාවිතා කරමින් කටයුතු කිරීම පිළිබඳව සමූපකාර සංවර්ධන දෙපාර්තමේන්තුව හා සමූපකාර සේවක කොමිෂන් සභාව ද සෘජුව වගකිව යුතුව ඇත. 04.2012.09.28 වැනි දින මුදුන් මට්ටමේ සමූපකාර සමිති / සංගම් වලට නිකුත් කර ඇති සමූපකාර කොමිෂන් සභා චක‍්‍රලේඛ අංක 2012/04 යටතේ කොමිෂන් සභා පූර්ව අනුමැතියකින් තොරව ස්ථිර පත්වීම් ලිපි ලබාදී තිබේ නම් එකී පත්වීම් ලිපි අවලංගු කරන ලෙස නියෝග කර ඇතත් මුදුන් මට්ටමේ සමූපකාර සමිතියක් වන මෙම සමූපකාර සමිතිය එකී නියෝග ද උල්ලංගණය කරමින් කටයුතු කර ඇත. නීති විරෝධි අතුරු පාලක මණ්ඩලය පත්කල දා සිට මෙලෙස නීත්‍යාණුකූල නොවන පරිදි සාමාජික මුදල් අවභාවිතා කරමින් කටයුතු කිරීම පිළිබඳව සමූපකාර සංවර්ධන දෙපාර්තමේන්තුව හා සමූපකාර සේවක කොමිෂන් සභාව ද සෘජුව වගකිව යුතුව ඇත. 05.මේ අනුව සාමාජික සූබසාධක සමිතියක් වන අධ්‍යාපන සමූපකාර සමිතිය සාමාජික සුභසාධනය කෙසේ වෙතත් සමිතියේ මූලිකම කාර්යය වන ණය නිකුත් කිරීමද දෙවන තැනට දමා සේවක බඳවා ගැනීම් සහ අවිධිමත් ලෙස සේවක උසස්වීම් ලබාදීමේ කාර්යය ජයට කරගෙන යනු ලබයි. අධ්‍යාපන සමූපකාර සමිතියේ බහුතරයක් සාමාජිකයින්ද නියෝජනය කරන ගුරු සංගමයක් ලෙස අප දැඩිව මේ පිළිබඳව ඔබ වෙත අවධාරණය කරන අතර තවදුරටත් මෙය නොසළකාහරිමින් සමිතියේ නීති විරෝධී අතුරු පාලක මණ්ඩලයට රිසිසේ කටයුතු කිරීමට ඉඩ හරින්නේනම් ඉදිරියේදී දැඩි නීතිමය කි‍්‍රයාමාර්ගයන්ට එළැඹීමට වෘත්තීය සමිතියක් ලෙස අප කටයුතු කරන බව වැඩිදුරටත් දන්වා සිටිමු.” 05.මේ අනුව සාමාජික සූබසාධක සමිතියක් වන අධ්‍යාපන සමූපකාර සමිතිය සාමාජික සුභසාධනය කෙසේ වෙතත් සමිතියේ මූලිකම කාර්යය වන ණය නිකුත් කිරීමද දෙවන තැනට දමා සේවක බඳවා ගැනීම් සහ අවිධිමත් ලෙස සේවක උසස්වීම් ලබාදීමේ කාර්යය ජයට කරගෙන යනු ලබයි. අධ්‍යාපන සමූපකාර සමිතියේ බහුතරයක් සාමාජිකයින්ද නියෝජනය කරන ගුරු සංගමයක් ලෙස අප දැඩිව මේ පිළිබඳව ඔබ වෙත අවධාරණය කරන අතර තවදුරටත් මෙය නොසළකාහරිමින් සමිතියේ නීති විරෝධී අතුරු පාලක මණ්ඩලයට රිසිසේ කටයුතු කිරීමට ඉඩ හරින්නේනම් ඉදිරියේදී දැඩි නීතිමය කි‍්‍රයාමාර්ගයන්ට එළැඹීමට වෘත්තීය සමිතියක් ලෙස අප කටයුතු කරන බව වැඩිදුරටත් දන්වා සිටිමු.” සමූපකාර සේවක කොමිෂන් සභාවේ පූර්ව අනුමැතියකින් තොරව 2012 මැයි මස සිට ස්ථිර පත්වීම් ලැබූ සේවක නාම ලේඛනය. සමූපකාර සේවක කොමිෂන් සභාවේ පූර්ව අනුමැතියකින් තොරව 2012 මැයි මස සිට ස්ථිර පත්වීම් ලැබූ සේවක නාම ලේඛනය. 01. සහකාර ගණකාධිකාරී තනතුර  01. සහකාර ගණකාධිකාරී තනතුර   1 වින්ධ්‍යා ලක්මාලි ලොකුසූරිය  1 වින්ධ්‍යා ලක්මාලි ලොකුසූරිය 02. පරිපාලන නිලධාරී තනතුර  02. පරිපාලන නිලධාරී තනතුර  1 පි.එස්. වික‍්‍රමසිංහ 1 පි.එස්. වික‍්‍රමසිංහ 2 පී.ජී.කේ. අයිරාංගනී. 2 පී.ජී.කේ. අයිරාංගනී. 3 බී.එස්.ආර්.ඩබ්.එන්.අයි.ඩබ්.බී. ඒරියාව 3 බී.එස්.ආර්.ඩබ්.එන්.අයි.ඩබ්.බී. ඒරියාව 4 එන්.ඒ.එම්.ජේ. සුසන්ත 4 එන්.ඒ.එම්.ජේ. සුසන්ත 5 එම්.ආර්. කාංචනා 5 එම්.ආර්. කාංචනා 6 සී.පී.කේ. පතිරන 6 සී.පී.කේ. පතිරන 7 එම්.එස්. බණ්ඩාරනායක 7 එම්.එස්. බණ්ඩාරනායක 03. කලාප කළමණාකරු තනතුර.  03. කලාප කළමණාකරු තනතුර.  1 ආර්.ඒ. නාලක අසංක කරුණාතිලක 1 ආර්.ඒ. නාලක අසංක කරුණාතිලක 2 කමල් බිබිලේගම. 2 කමල් බිබිලේගම. 3 අයි.පී. ඉවන්ති. 3 අයි.පී. ඉවන්ති. 04. ගණකාධිකරණ සහකාර තනතුර  04. ගණකාධිකරණ සහකාර තනතුර  1 චමින්ද ගිහාන් ස්වර්ණචන්ද්‍ර 1 චමින්ද ගිහාන් ස්වර්ණචන්ද්‍ර 2 එච්. ඩී. ඩී. සී. හේවාගම 2 එච්. ඩී. ඩී. සී. හේවාගම 3 සී. පී. ජයසිංහ 3 සී. පී. ජයසිංහ 4 එච්. ධනුෂ්කා තරංගනී 4 එච්. ධනුෂ්කා තරංගනී 5 ඒ. එන්. එදිරිසිංහ 5 ඒ. එන්. එදිරිසිංහ 6 එම්. ජේ. එස්. මොහොමඞ් 6 එම්. ජේ. එස්. මොහොමඞ් 7 කේ. ටී. එන්. ගිම්හානිද සිල්වා 7 කේ. ටී. එන්. ගිම්හානිද සිල්වා 8 අම්බිගා මානිමෙල්වඩු. 8 අම්බිගා මානිමෙල්වඩු. 9 එන්. ඩී. හේරත් 9 එන්. ඩී. හේරත් 10 ආර්. පී. එස්. බුද්ධිම 10 ආර්. පී. එස්. බුද්ධිම 11 එස්. ඒ. ඩි. එන්. ගුණතුංග 11 එස්. ඒ. ඩි. එන්. ගුණතුංග", "URL": "https://lankatruth.com/si/?p=7408", "Category": "පුවත්", "Parent URL": null}