{"Source": "Lankatruth", "Timestamp": "June 5, 2013", "Headline": "මාවනැල්ල සභාපතිට උසස්වීමක්", "News Content": "එක්සත් ජනතා නිදහස් සන්ධානයට බලය හිමි මාවනැල්ල ප්‍රාදේශීය සභාවේ සභාපති කේ. ජී. පියතිස්ස මහතා 2002 වසරේදී කේ. ජී. ප්‍රියන්ත පත්මකුමාර නම් රියදුරකු වෙඩි තබා ඝාතනය කිරීමේ චෝදනාවට වැරදිකරු කරමින් කෑගල්ල මහාධිකරණ විනිසුරු මේනකා විජේසුන්දර මෙනවිය අද (05) මරණ දඩුවම නියම කර තිබේ. එක්සත් ජනතා නිදහස් සන්ධානයට බලය හිමි මාවනැල්ල ප්‍රාදේශීය සභාවේ සභාපති කේ. ජී. පියතිස්ස මහතා 2002 වසරේදී කේ. ජී. ප්‍රියන්ත පත්මකුමාර නම් රියදුරකු වෙඩි තබා ඝාතනය කිරීමේ චෝදනාවට වැරදිකරු කරමින් කෑගල්ල මහාධිකරණ විනිසුරු මේනකා විජේසුන්දර මෙනවිය අද (05) මරණ දඩුවම නියම කර තිබේ. ඔහු ශ්‍රී ලංකා නිදහස් පක්ෂයේ ක්‍රියාකාරිකයෙකි. ඔහු ශ්‍රී ලංකා නිදහස් පක්ෂයේ ක්‍රියාකාරිකයෙකි. කෙසේ නමුත් මීට පෙර අවස්ථා ගණනාවකදීම වත්මන් ආණ්ඩුවට සම්බන්ධ ප්‍රාදේශීය සභා සභාපතිවරුන්ට ,  මන්ත්‍රීවරුන්ට ,  මැති ඇමති වරුන්ට ඔවුන්ගේ හිතවතුන්ට සහ ඥාතීන්ට ,  බිරින්දෑවරුන්ට එරෙහිව පවා චෝදනා එල්ලවී තිබුනත් ඒ සම්බන්ධයෙන් සිදකළ පරීක්ෂණ කාලයේ වැලිතාලාවේ වැලලී ගියේ. කෙසේ නමුත් මීට පෙර අවස්ථා ගණනාවකදීම වත්මන් ආණ්ඩුවට සම්බන්ධ ප්‍රාදේශීය සභා සභාපතිවරුන්ට, මන්ත්‍රීවරුන්ට, මැති ඇමති වරුන්ට ඔවුන්ගේ හිතවතුන්ට සහ ඥාතීන්ට, බිරින්දෑවරුන්ට එරෙහිව පවා චෝදනා එල්ලවී තිබුනත් ඒ සම්බන්ධයෙන් සිදකළ පරීක්ෂණ කාලයේ වැලිතාලාවේ වැලලී ගියේ. අත් අඩංගුවට ගත් චූදිතයන් පවා නීතිපති අවසරයෙන් නිදහස්වී එලියට ආවේය. දඬුවම් පැමිණවූවත් ජනාධිපති පොදු සමාව ඔවුන්ට හිමිවිය. අත් අඩංගුවට ගත් චූදිතයන් පවා නීතිපති අවසරයෙන් නිදහස්වී එලියට ආවේය. දඬුවම් පැමිණවූවත් ජනාධිපති පොදු සමාව ඔවුන්ට හිමිවිය. කෙසේ නමුත් තවත් මෙවැනිම මැර ක්‍රියාවන් සිදුකළ ආණ්ඩුවට සම්බන්ධ දේශපාලඥයින් මෙන්ම ඔවුන්ගේ හිතවතුන් රැසක් නීතියේ රැහැනට කොටුකර ගැනීමට පොලීසියට නොහැකිව තිබේ. කෙසේ නමුත් තවත් මෙවැනිම මැර ක්‍රියාවන් සිදුකළ ආණ්ඩුවට සම්බන්ධ දේශපාලඥයින් මෙන්ම ඔවුන්ගේ හිතවතුන් රැසක් නීතියේ රැහැනට කොටුකර ගැනීමට පොලීසියට නොහැකිව තිබේ. රිදීමාලියද්ද ප්‍රාදේශීය සභාවේ සභාපති කරූ වීරරත්න , ස්වාධීන රුපවාහිනියේ  සුධර්මන් රදලියගොඩ වැන්නවුන් නීතියේ රැහැනට කොටු නොවෙමින් සිටී. රිදීමාලියද්ද ප්‍රාදේශීය සභාවේ සභාපති කරූ වීරරත්න, ස්වාධීන රුපවාහිනියේ සුධර්මන් රදලියගොඩ වැන්නවුන් නීතියේ රැහැනට කොටු නොවෙමින් සිටී.", "URL": "https://lankatruth.com/si/?p=7418", "Category": "පුවත්", "Parent URL": null}