{"Source": "Lankatruth", "Timestamp": "May 20, 2019", "Headline": "අගමැති රනිල්, ආරක්ෂක ඇමති මෛත්‍රී ඇතුළු ආණ්ඩුවට එරෙහිව ජවිපෙන් විශ්වාසභංගයක්…", "News Content": "(දෙවන සංස්කරණය) පසුගිය පාස්කු ඉරිදා අන්තවාදී ත්‍රස්ත ප්‍රහාරය පිළිබඳව තොරතුරු දැනගෙන තිබියදීත් එය වලක්වාගැනීමට කටයුතු නොකළ අග්‍රාමාත්‍යවරයා, ආරක්ෂක ඇමතිවරයා, ඇමති මණ්ඩලය ඇතුළු මුළු ආණ්ඩුවටම එරෙහිව විශ්වාසභංග යෝජනාවක් ගෙන එන බව ජනතා විමුක්ති පෙරමුණේ නායක අනුර දිසානායක මහතා සඳහන් කරයි. ඒ අනුව එම විශ්වාසභංග යෝජනාව හෙට (21) දින කතානායකවරයාට බාරදෙන බවත් ඒ මහතා අනාවරණය කළේ ය. මේ වනවිටත් මහින්ද රාජපක්ෂ පාර්ශ්වය විසින් රිෂාඩ් බදියුදීන් අමාත්‍යවරයාට එරෙහිව විශ්වාසභංග යෝජනාවක් ඉදිරිපත් කර ඇති බැවින් ජනතා විමුක්ති පෙරමුණ ඉදිරිපත් කරන විශ්වාසභංග යෝජනාව න්‍යායපත්‍රයට එන්නේ පිළිවෙලින් දෙවනුව බවත් පළමුව ගැනෙන්නේ රිෂාඩ් බදියුදීන් අමාත්‍යවරයාට එරෙහි විශ්වාසභංග යෝජනාව බවත් අවධාරණය කළ අනුර දිසානායක මහතා සඳහන් කර සිටියේ විපක්ෂ නායක මහින්ද රාජපක්ෂ මහතා එකඟ වන්නේනම් පමණක් ආණ්ඩුවට එරෙහිව ගෙන එනු ලබන විශ්වාසභංග යෝජනාව පළමුව න්‍යායපත්‍රයට ගතහැකි බවයි. කෙසේ නමුත් රිෂාඩ් බදියුදීන් අමාත්‍යවරයාට එරෙහිව ඉදිරිපත් කර ඇති විශ්වාසභංග යෝජනාවේ දෝෂ කිහිපයක් පවතින බවත් එය අත්සන් කර ඇත්තේ 2018 මැයි 09ය යැයිද විපක්ෂ නායකවරයා පවා එයට අත්සන් යොදා නැතැයිද අනුර දිසානායක මහතා පෙන්වා දුන්නේය. කිසිදු අපරාධකාරුවෙක් ආරක්ෂා කිරීමට ජනතා විමුක්ති පෙරමුණ ඉදිරිපත් නොවන බවත් රිෂාඩ් බදියුදීන් අමාත්‍යවරාට එරෙහි විශ්වාසභංග යෝජනාව පාර්ලි‍මේන්තුවේ සාකච්ඡාවට ගැනෙන්නේනම් එම නිෂ්චිත මොහොතේ රටත් ජනතාවගේත් පැත්තේ සිට තීරණයක් ගන්නා බවත් ඒ පිළිබඳව කිසිවෙකුත් දෙගිඩියාවක් තබා නොගන්නා ලෙසත් මෙහිදී අනුර දිසානායක මහතා අවධාරණය කළේ ය. ඒ මහතා මේ බව පැවසූවේ බත්තරමුල්ල පැලවත්ත හි පිහිටි ජනතා විමුක්ති පෙරමුණේ ප්‍රධාන කාර්යාලයේ මේ වනවිටත් පැවැත්වෙන මාධ්‍ය හමුව අමතමිණි. අද (20) පෙරවරුවේ පැවති එම මාධ්‍ය සාකච්ඡාවේදී වැඩිදුරටත් අදහස් දැක්වූ අනුර දිසානායක මහතා… “21 ප‍්‍රහාරයෙන් ජීවිත 300කට ආසන්න ප‍්‍රමාණයක්, දේපළ විශාල ප‍්‍රමාණයක් අහිමිවුණා. අපේ රටේ ජනතාවත් රටත් ඉතාම අනාරක්‍ෂිත තත්වයකට පත්වුණා. රටේ ආර්ථිකයට විශාල බලපෑමක් එල්ලවු ණා. ජනතාවගේ දෛනික ජන ජීවිතය විශාල ලෙස අඩාල වුණා. සුළු පරිමාණ ව්‍යාපාරිකයින් ගැටලු ගණනාවකට මුහුණ දුන්නා. පසුව සති 3කට පස්සේ පසුගිය 13වැනිදා ඉතාම සංවිධානාත්මකව කඩ ගිණි තබමින්, ගෙවල්වලට ගිණි තබමින් ජාතිවාදී ගැටුමක් නිර්මාණය කළා. 21වැනිදා ප‍්‍රහාරයත් ඉන් පසුව ඇතිවූ ක්‍රියාදාමයන් සහ සති 3කට පසුව ඇතිවූ සංවිධානාත්මක ජාතිවාදී ගැටුමත් යන සියල්ල ආණ්ඩුවට වළක්වාගත හැකිව තිබුණා. අයි.එස්.අයි.එස් සංවිධානය සමග ඇතැම් පුද්ලයයින් පුහුණුව ලැබූ බවත් ඔවුන් ලංකාවට පැමිණ තිබුණ බවත් ආණ්ඩුව 2014 වර්ෂයේ සිට දැනගෙන සිටි බව රනිල් වික‍්‍රමසිංහ අගමැතිවරයා නිශ්චිත ලෙසම පාර්ලිමේන්තුවේ ප‍්‍රකාශ කළා. එනිසා 21වැනිදා ප‍්‍රහාරය තේරුම් ගැනීමට නොහැකි හදිසියේ ඇතිවුණු ක්‍රියාවක් නෙවෙයි. දීර්ඝ කාලයක් තිස්සේ ආණ්ඩුවට තොරතුරු හුවමාරු වෙලා තිබෙනවා. 2017.03.10 දින කාත්තන්කුඩි ප‍්‍රදේශයේ සහරාන්ගේ සහභාගිත්වයෙන් රැස්වීමක් පැවැත්වූවා. පස්සේ මුස්ලිම් ජනතාවට ප‍්‍රහාරයක් සිදුකළා. පහරදීමෙන් කිහිපදෙනෙකු තුවාළ ලබා රෝහල්ගත කර තිබෙනවා. ඒ සම්බන්ධයෙන් පොලීසියට ලැබුණු පැමිණිල්ලක් අනුව පරීක්‍ෂණ කටයුතු සිදුකෙරුණා. සහරාන් ඇතුළු පුද්ගලයින් කිහිප දෙනෙකුට වරෙන්තු නිකුත්කර තිබුණා. මාවනැල්ලේ ඇතිවූ බුදුපිළිම විනාශ කිරීමේ සිදුවීමට අදාළ පරීක්‍ෂණ වැළැක්වීමට ආණ්ඩුවේ බලපෑමක් තිබුණු බව කබීර් හෂීම් ඇමතිවරයා ප‍්‍රකාශ කළා. වනාතවිල්ලුව ප‍්‍රදේශයේ පුුහුණු කඳවුරක් පවත්වාගෙන ගිය බවත් එහිදී අවි ආයුධ හමුවීම පිළිබඳවත් සිදුකළ පරීක්‍ෂණවලට ආණ්ඩුව බාධා කළා. කාත්තන්කුඩි සිදුවීමේදී වරෙන්තු නිකුත් කළ හය දෙනාගෙන් දෙදෙනෙකු 21 ප‍්‍රහාරයෙදී මරාගෙන මැරුණු අය බව පරීක්‍ෂණවලින් තහවුරු වී තිබෙනවා. මාවනැල්ල සිදුවීමට අදාළ සැකකරුවන් 21 ප‍්‍රහාරයට සම්බන්ධ බව තහවුරු වෙලා තිබෙනවා. වනාතවිල්ලුව ප‍්‍රදේශයේ පුහුණු කඳවුර 21 ප‍්‍රහාරයට සෘජුවම සම්බන්ධ බව තහවුරු වෙලා තිබෙනවා. මේ සියලු තොරතුරු ආණ්ඩුව දැනගෙන සිටියා. ඒ සම්බන්ධයෙන් නිශ්චිත පරීක්‍ෂණ සිදුකළ යුතුව තිබුණා. 21වැනිදා සිදුවීම පිළිබඳව විදෙස් බුද්ධි අංශ ආණ්ඩුව දැනුවත්කර තිබුණා. දින කිහිපයකට කලින් විදෙස් බුද්ධි අංශ ප‍්‍රහාරය එල්ල වන ස්ථාන පිළිබඳවත් ආණ්ඩුව දැනුවත්කර තිබුණා. ජනාධිපතිවරයා, අගමැතිවරයා, කැබිනට් මණඩලය සහ විපක්‍ෂ නායකවරයා යන ප‍්‍රභූ ආරක්‍ෂාව ලබාගන්නා සියලු දෙනාට ප‍්‍රහාරය සම්බන්ධව බුද්ධි තොරතුරු වාර්තා කොට තිබුණා. එනිසා මෙම ප‍්‍රහාරය අකුණක් පාත් වූවා සේ හදිසියේ ඇතිවූවක් නොවේ; ස්වභාවික විපතක් නොවේ. ආණ්ඩුව සතුව තොරතුරු තිබියදී ආණ්ඩුවේ අවධානය, නොසැලකිල්ල නිසා ඇතිවූවක්. මෙම ප‍්‍රහාරයට පළමු අපරාධකරුවන් වන්නේ සෘජුවම සම්බන්ධ වුණු ප‍්‍රහාරකයින්. ඒ වගේම මෙම ප‍්‍රහාරය දැන දැනත් එය වැළැක්වීමට කටයුතු නොකළ ජනාධිපතිවරය, අගමැතිවරයා සහ කැබිනට් මණ්ඩලය ඇතුළු ආණ්ඩුව අනෙක් අපරාධකරුවන් වෙනවා. එම නිසා මෙම සියලුම අපරාධකරුවන්ට දඬුවම් කළ යුතුව තිබෙනවා. 21වැනිදා සිට අපේ රටේ අනාරක්‍ෂිත බව, අරාජිකත්වය සමනය කරන්න රටේ පාලකයින්ට බැරිවුණා. ඒ විතරක් නෙවෙයි කඩ ගිණි තබන, නිවාසවලට හානි කරන, ජාතිවාදී සිදුවීමක් බවට තත්වය වර්ධනය වනතුරු මේ පාලකයෝ බලාගෙන හිටියා. එම ජාතිවාදී ගැටුම ඉතාම සැලසුම්සහගත ක්‍රියාවලියක්. ඒ ගැන සමාජයට හොඳ අවබෝධයක් තිබුණා. සමාජ ජාලාවල විවිධ ජාතිවාදී මත ප‍්‍රකාශ වුණා. ඇතැම් මාධ්‍ය ජාතිවාදය වර්ධනය වන ආකාරයෙන් ප‍්‍රවෘත්ති නිර්මාණය කළා. ඒ සියලු දේ සිදුවෙද්දී ආණ්ඩුව ඔහේ බලාගෙන හිටියා. 21 ප‍්‍රහාරයෙන් පසුව එවැනි ජාතිවාදී ගැටුමක් ඇතිවිය හැකි බවට අවබෝධයක් මේ පාලකයින්ට තිබුණේ නැද්ද? ජනාධිපතිවරයා, අගමැතිවරයා, කැබිනට් මණ්ඩය ඇතුළු මේ පාලකයින්ට තව දුරටත් අපේ රට පාලනය කරන්න සදාචාරාත්මක අයිතියක් නැහැ. ජනතාව ගැන කිසිදු හැඟීමක්, වගකීමක් නැති මෙවැනි පාලකයින් කණ්ඩායමක් තව දුරටත් රට පාලනය කිරීම අපේ රටේ ජනතාවට හිතකර නැහැ. එනිසා මෙම ආණ්ඩුවට එරෙහිව ජනතා විමුක්ති පෙරමුණෙන් විශ්වාසභංගයක් මැයි 21දින පාර්ලිමේන්තුවට බාර දෙනවා. රටේ අනාරක්‍ෂිතභාවයක් ඇතිකිරීම පිළිබඳවත් 21 ප‍්‍රහාරයෙන් පසුව රට මේ වනතෙක් ස්ථාවර කිරීමට නොහැකි වීම පිළිබඳවත් මෛත්‍රී-රනිල් ඇතුලු ආණ්ඩුව සම්පූර්ණයෙන් වගකිව යුතුයි. ඒ වගේම මේ ආණ්ඩුව තව දුරටත් රට පාලනය නොකළ යුතු බවට සමාජයේ කතාබහක් ඇතිවෙලා ඉවරයි. එම නිසා අපි සියලුම දේශපාලන පක්‍ෂවලින් පාර්ලිමේන්තුව නියෝජනය කරන සියලු මන්ත්‍රීවරුන්ගෙන් මෙම විශ්වාසභංගයට සහාය ලබාදෙන්න කියලා ඉල්ලීමක් කරනවා. ඒ වගේම මේ වනවිට රිෂාඩ් බදුර්දීන් ඇමතිවරයාට එරෙහිව විශ්වාසභංගයක් ඉදිරිපත් කර තිබෙනවා. එම විශ්වාසභංගය මුලින් බාරදී තිබෙන නිසා පාර්ලිමේන්තු සම්ප‍්‍රදායට අනුව එය මුලින් විවාදයට ගැනීමට නියමිතයි. ඉන් පසුව තමයි අප විසින් ඉදිරිපත් කරන විශ්වාසභංගය විවාදයට ගැනීමට නියමිත. කෙසේ වෙතත් විපක්ෂ නායකවරයා එකඟ නම් පමණක් ආණ්ඩුවට එරෙහි විශ්වාසභංගය මුලින් විවාදයට ගැනීමට පුළුවන්. ආණ්ඩුවට එරෙහි විශ්වාසභංගය පිළිබඳව අපි විපක්ෂ නායකවරයා සමඟ සාකච්ඡා කරන්න බලාපොරොත්තු වෙනවා. කෙසේ වෙතත් ඉතා ඉක්මනින් කතානායකවරයාගෙන් දිනයක් ලබාගෙන මෙම විශ්වාසභංගය විවාදයට ගැනීමට අපි කටයුතු කරනවා.” මාධ්‍යවේදීන් නැගූ ප‍්‍රශ්නවලට පිළිතුරු ලබාදෙමින්… “කෙසේ වෙතත් ප‍්‍රබල වෙන්නේ ආණ්ඩුවට එරෙහිව ඉදිරිපත් වන විශ්වාසභංගය කියලා අපි හිතනවා. නමුත් මුලින් ඉදිරිපත් කොට තිබෙන්නේ රිෂාඩ් බදුර්දීන් ඇමතිවරයාට එරෙහි විශ්වාසභංගය. එහි අඩුපාඩු තිබෙනවා. එය අත්සන් කොට තිබෙන්නේ 2018මැයි මාසයේ. ඒ වනවිට ප‍්‍රහාරයක් සිදුවී නැහැ. එනිසා එය හරියාකාරව ඉදිරිපත් කළ යුතුව තිබෙනවා. කෙසේ වෙතත් එම විශ්වාසභංගය පාර්ලිමේන්තුවට ඉදිරිපත් වෙනවා නම්, අපරාධකරුවන් ආරක්‍ෂා කිරීමට කටයුතු නොකර ජනතා විමුක්ති පෙරමුණේ අපි, විශ්වාසභංගයේ කරුණු සැලකිල්ලට භාජනය කරමින් එය සම්බන්ධව තීරණයක් ගන්නවා. මීට පෙර සිදුකළා වගේම ජනතා විමුක්ති පෙරමුණේ අපි ජනතාවගේ පැත්තේ සිට පාර්ලිමේන්තුවේදී කටයුතු කරන බවත් අපේ භාවිතය පිළිබඳව කිසිදු දෙගිඩියාවක් තබා නොගන්නා ලෙසත් සියලු දෙනාගෙන් අපි ඉල්ලනවා. රිෂාඩ් බදුර්දීන් ඇමතිවරයාට එරෙහිව ගෙන එන චෝදනා සත්‍ය නම් ඒවා විශ්වාසභංගයකට පමණක් සීමා විය යුතු නැහැ. විශ්වාසභංගය ඉදිරිපත් කරන කණ්ඩායම ඔහුට එරෙහිව අපරාධ පරීක්‍ෂණ දෙපාර්තමේන්තුවට පැමිණිල්ලකුත් කළ යුතුයි. මොකද, ඔහුට අත්අඩංගුවට ගෙන පරීක්‍ෂණ පවත්වා වහා දඬුවම් ලබාදිය යුතුයි. පසුගියදා හදපු තාවකලික ආණ්ඩුවට රිෂාඩ් බදුර්දීන් ඇමතිවරයාගේ පක්‍ෂයේ මන්ත්‍රීවරු හය දෙනාගේ සහාය ලබාගන්න මහින්ද රාජපක්‍ෂ කීසැරයක් ඔහුට කතා කරන්න උත්සාහ කළාද කියලා මේ රටට හෙළිකළ යුතුයි. එස්.බී. දිසානායක ඇමතිවරයා කී සැරයක් ඔහුට කතා කළාද? මෛත්‍රීපාල සිරිසේන ජනාධිපතිවරයා රිෂාඩ් බදුර්දීන්ගේ සහය ලබාගන්න කොයි තරම් උත්සාහ කළාද? එදා රිෂාඩ් බදුර්දීන් ඔවුන්ගේ පැත්තට ආවා නම් ඔහු කොයි තරම් දේශප්‍රේමීද? රිෂාඞ් බදුර්දීන්ගේ මෙම දේශපාලනය පෝෂණය කළේත් මහින්ද රාජපක්‍ෂ ඇතුලු කණ්ඩායමයි. එනිසා ඔවුන්ගේ තලගොයා කබරගොයා කරන දේශපාලනයට ජනතා විමුක්ති පෙරමුණ සහාය දෙන්නේ නැහැ. රිෂාඞ් බදුර්දීන් තමන්ගේ පැත්තට එනකොට බදා වැළඳගැනීමේත් අනෙක් පිළට යනකොට ඔහුට එරෙහිව ප‍්‍රහාර එල්ල කිරීමේත් කුමන්ත‍්‍රණ දේශපාලනයට ජවිපෙ සහාය දෙන්නේ නැහැ. කෙසේවෙතත් රිෂාඩ් බදුර්දීන්ට එල්ලවෙන චෝදනාවලට ඔහු වැරදිකරු නම් අපි විශ්වාසභංගයට සහාය දෙනවා. ඒ වාගේම ඔහු අත්අඩංගුවට ගෙන නඩු පවරා දඩුවම් ලබාදිය යුතු බවත් අපි ප‍්‍රකාශ කරනවා. “", "URL": "https://lankatruth.com/si/?p=74225", "Category": "පුවත්", "Parent URL": null}