{"Source": "Lankatruth", "Timestamp": "June 9, 2013", "Headline": "එක්සත් ජාතික පක්‍ෂය සියල්ල මනින්නේ මුදල් මත – රාජපක්ෂත් එහෙමමයි – දඹර අමිල හිමි", "News Content": "සීගිරිය මිල කරන එක්සත් ජාතික පක්‍ෂය සියල්ල මනින්නේ මුදල් මත සිට බවත් මහින්ද රාජපක්‍ෂ ජනාධිපතිවරයාද ක්‍රියා කරන්නේ එජාපය මෙන් බවත් ඔවුන් එක වල්ලේ පොල් බවත් අධිරාජ්‍යවිරෝධී ජනතා ව්‍යාපාරයේ සම කැඳවුම්කරු පූජ්‍ය දඹර අමිල හිමියේ පවසති. උන් වහන්සේ මේ බව පැවසූවේ අද (09) පැවති මාධ්‍ය හමුවේදී මාධ්‍යවේදීන් නැගූ ප‍්‍රශ්නවලට පිළිතුරු ලබාදෙමිණි. සීගිරිය මිල කරන එක්සත් ජාතික පක්‍ෂය සියල්ල මනින්නේ මුදල් මත සිට බවත් මහින්ද රාජපක්‍ෂ ජනාධිපතිවරයාද ක්‍රියා කරන්නේ එජාපය මෙන් බවත් ඔවුන් එක වල්ලේ පොල් බවත් අධිරාජ්‍යවිරෝධී ජනතා ව්‍යාපාරයේ සම කැඳවුම්කරු පූජ්‍ය දඹර අමිල හිමියේ පවසති. උන් වහන්සේ මේ බව පැවසූවේ අද (09) පැවති මාධ්‍ය හමුවේදී මාධ්‍යවේදීන් නැගූ ප‍්‍රශ්නවලට පිළිතුරු ලබාදෙමිණි. එහිදී උන්වහන්සේ වැඩිදුරටත් මෙසේද පැවසීය. එහිදී උන්වහන්සේ වැඩිදුරටත් මෙසේද පැවසීය. “මේ සම්බන්ධයෙන් නීතිමය පියවර ගත හැකිද යන්න සළකා බලන්න පුළුවන්. එක් පැත්තකින් මෙය සූදු පනතට යටත් වෙනවා වගේම ක‍්‍රමෝපාය සංවර්ධන පනතටද ඇතුල් වෙනවා. එමෙන්ම බදු සහන ලබාදීමේ ප‍්‍රතිපත්තිවලට පටහැනිව යමින් බදු සහන ලබාදීම නෛතික වශයෙන් සලකා බැලිය හැකියි. එයට ඉහළ බළධාරිහුගේ මැදිහත්වීමක් තිබෙන බව හොඳටම සාධක තිබෙනවා. “මේ සම්බන්ධයෙන් නීතිමය පියවර ගත හැකිද යන්න සළකා බලන්න පුළුවන්. එක් පැත්තකින් මෙය සූදු පනතට යටත් වෙනවා වගේම ක‍්‍රමෝපාය සංවර්ධන පනතටද ඇතුල් වෙනවා. එමෙන්ම බදු සහන ලබාදීමේ ප‍්‍රතිපත්තිවලට පටහැනිව යමින් බදු සහන ලබාදීම නෛතික වශයෙන් සලකා බැලිය හැකියි. එයට ඉහළ බළධාරිහුගේ මැදිහත්වීමක් තිබෙන බව හොඳටම සාධක තිබෙනවා. එක්සත් ජාතික පක්‍ෂයේ මතය නිවැරදිව බදු අයකරගෙන කැසිනෝ රජාට අවසර දෙනවා යන්න නම් ඒකට අපි විරුද්ධයි. එක පැත්තකින් ඉතාම සදාචාර විරෝධී කි‍්‍රයාමාර්ගවලින් රටක් සංවර්ධනය කරන්න පුළුවන්. සදාචාරයට පටහැණිව සිය රෙදි උණා දමමින් මේක කරන්න පුළුවන්. නමුත් ඉන් ලැබෙන ආදායම මානව සමාජයේ සදාචාරයන්ට පටහැනියි. බදු සහන දීලා ලබාගන්නේ දේශපාලන ,  ආර්ථික ,  සදාචාරය අලකලංචියට යන දේවල්. නිවැරදිව බදු අයකළා කියලා රටට එන අනතුර නැතිවෙන්නේ නැහැ. එක්සත් ජාතික පක්‍ෂය සියල්ල මනින්නේ මුදල් මත ඉඳලා. ඔවුන් සීගිරිය මිල කරනවා. මහින්ද රාජපක්‍ෂත් එහෙමයි. ඔවුන් එක වල්ලේ පොල්. අප සළකා බලන්නේ මුදල නොවෙයි ,  වටිනාකමයි. මුදල් අරගෙන සමාජය විනාශ කරන්න දෙන්න බැහැ. ඒකට හොඳ උදාහරණයක් තිබෙනවා. සිංහයා කොපමණ බඩගින්නේ සිටියත් කුණු මස් කන්නේ නැහැ. රටක ප‍්‍රතිපත්තියත් එවැනි එකක් විය යුතුයි. එක්සත් ජාතික පක්‍ෂයේ මතය නිවැරදිව බදු අයකරගෙන කැසිනෝ රජාට අවසර දෙනවා යන්න නම් ඒකට අපි විරුද්ධයි. එක පැත්තකින් ඉතාම සදාචාර විරෝධී කි‍්‍රයාමාර්ගවලින් රටක් සංවර්ධනය කරන්න පුළුවන්. සදාචාරයට පටහැණිව සිය රෙදි උණා දමමින් මේක කරන්න පුළුවන්. නමුත් ඉන් ලැබෙන ආදායම මානව සමාජයේ සදාචාරයන්ට පටහැනියි. බදු සහන දීලා ලබාගන්නේ දේශපාලන, ආර්ථික, සදාචාරය අලකලංචියට යන දේවල්. නිවැරදිව බදු අයකළා කියලා රටට එන අනතුර නැතිවෙන්නේ නැහැ. එක්සත් ජාතික පක්‍ෂය සියල්ල මනින්නේ මුදල් මත ඉඳලා. ඔවුන් සීගිරිය මිල කරනවා. මහින්ද රාජපක්‍ෂත් එහෙමයි. ඔවුන් එක වල්ලේ පොල්. අප සළකා බලන්නේ මුදල නොවෙයි, වටිනාකමයි. මුදල් අරගෙන සමාජය විනාශ කරන්න දෙන්න බැහැ. ඒකට හොඳ උදාහරණයක් තිබෙනවා. සිංහයා කොපමණ බඩගින්නේ සිටියත් කුණු මස් කන්නේ නැහැ. රටක ප‍්‍රතිපත්තියත් එවැනි එකක් විය යුතුයි. 13 වැනි සංශෝධනය දාලා මෙවැනි ප‍්‍රශ්න යටකරන්න ආණ්ඩුව හදනවා. අප කියන්නේ මෙම සංශෝධනය මගින් ජාතික ප‍්‍රශ්නයට විසඳුමක් නැහැ කියන එකයි. අවුරුදු 26 පමණ කාලයක් අප එය අත්දැක තිබෙනවා. එනිසා මෙම සංශෝධනය සම්පූර්ණයෙන් අහෝසි කළ යුතුයි.” 13 වැනි සංශෝධනය දාලා මෙවැනි ප‍්‍රශ්න යටකරන්න ආණ්ඩුව හදනවා. අප කියන්නේ මෙම සංශෝධනය මගින් ජාතික ප‍්‍රශ්නයට විසඳුමක් නැහැ කියන එකයි. අවුරුදු 26 පමණ කාලයක් අප එය අත්දැක තිබෙනවා. එනිසා මෙම සංශෝධනය සම්පූර්ණයෙන් අහෝසි කළ යුතුයි.”", "URL": "https://lankatruth.com/si/?p=7458", "Category": "පුවත්", "Parent URL": null}