{"Source": "Lankatruth", "Timestamp": "June 10, 2013", "Headline": "රට පාවාදීපු උන් ලොකු පුටුවල ඉඳගෙන ඉතිහාසය විකෘති කරනවා – ලාල්කාන්ත", "News Content": "“රට පාවාදීපු උන් ලොකු පුටුවල ඉඳගෙන ඉතිහාසය විකෘති කරනවා” යැයි ජන තා විමුක්ති පෙරමුණේ දේශපාලන මණ්ඩල සභික ලාල්කාන්ත මහතා පැවසීය. ඒ මහතා මේ බව පැවසූවේ ජනතාව පෙළන පාලනයට එරෙහිව පෙළගැසෙමු යනුවෙන් මේ දිනවල රටපුරා පවත්වනු ලබන ජනතා විමුක්ති පෙරමුණේ ජනහමු මාලාවට සමගාමීව පසුගිය 07වනදා පිළියන්දල නගරයේදීය. “රට පාවාදීපු උන් ලොකු පුටුවල ඉඳගෙන ඉතිහාසය විකෘති කරනවා” යැයි ජන තා විමුක්ති පෙරමුණේ දේශපාලන මණ්ඩල සභික ලාල්කාන්ත මහතා පැවසීය. ඒ මහතා මේ බව පැවසූවේ ජනතාව පෙළන පාලනයට එරෙහිව පෙළගැසෙමු යනුවෙන් මේ දිනවල රටපුරා පවත්වනු ලබන ජනතා විමුක්ති පෙරමුණේ ජනහමු මාලාවට සමගාමීව පසුගිය 07වනදා පිළියන්දල නගරයේදීය. එහිදී වැඩිදුරටත් අදහස් දැක්වූ ලාල්කාන්ත මහතා… එහිදී වැඩිදුරටත් අදහස් දැක්වූ ලාල්කාන්ත මහතා… “මේ වෙනකොට දේශපාලන ක්‍ෂෙත‍්‍රයේ සාකච්ඡාවන් ගණනාවක් මතු වෙලා තිබෙනවා. උතුරේ ඡන්දෙ ගැන ආණ්ඩුවේ පක්‍ෂවල කැමැත්ත අකමැත්ත ,  විදුලි බිල වැඩි වීම ,  බඩු මිල ඉහළ යෑම ගැන සාකච්ඡාවක් තියෙනවා. ආනයනය අඩුකිරීම සඳහා ආණ්ඩුවේ සැලසුම් ගැන සාකච්ඡා කරනවා. බැංකුවල ණය පොළී වැඩිවෙලා. ව්‍යාපාරිකයන්ට ආයෝජන කරන්න විදිහක් නැහැ. අනෙක් පැත්තෙන් ලංකාව කැසිනෝ දූපතක් කිරීමේ සැලැස්මක් ආරම්භ කරලා තියෙනවා. රට පුරා මිනී මැරුම් වැඩි වෙලා. මේ ආකාරයේ සාකච්ඡා කරළියට ඇවිත් තිබෙනවා.  “මේ වෙනකොට දේශපාලන ක්‍ෂෙත‍්‍රයේ සාකච්ඡාවන් ගණනාවක් මතු වෙලා තිබෙනවා. උතුරේ ඡන්දෙ ගැන ආණ්ඩුවේ පක්‍ෂවල කැමැත්ත අකමැත්ත, විදුලි බිල වැඩි වීම, බඩු මිල ඉහළ යෑම ගැන සාකච්ඡාවක් තියෙනවා. ආනයනය අඩුකිරීම සඳහා ආණ්ඩුවේ සැලසුම් ගැන සාකච්ඡා කරනවා. බැංකුවල ණය පොළී වැඩිවෙලා. ව්‍යාපාරිකයන්ට ආයෝජන කරන්න විදිහක් නැහැ. අනෙක් පැත්තෙන් ලංකාව කැසිනෝ දූපතක් කිරීමේ සැලැස්මක් ආරම්භ කරලා තියෙනවා. රට පුරා මිනී මැරුම් වැඩි වෙලා. මේ ආකාරයේ සාකච්ඡා කරළියට ඇවිත් තිබෙනවා.  මේ අතරේ 13 ගැන කතා බහක් මතු වෙලා තිබෙනවා. මේ රට අන්තිමට යටත් කළේ කවුද කියලා කාගෙන් හරි ඇහුවොත් තියන්නේ ඉංග‍්‍රීසීන් කියලා. මොකද පාවාදීපු උන් ලොකු පුටුවල ඉන්න නිසා ඒ අතීතය ගැන කතා කරන්නේ නැති නිසා. ඒත් අන්තිමට අපේ රට යටත් කළේ ඉන්දියවෙන්. ඉන්දියාව අපේ රට ආක‍්‍රමණය කළා. නායකයන් යටත් වුනා. ඉන්දු ලංකා ගිවිසුම අත්සන් කරා. ඉන්දියාවේ වුවමනාවට තමයි පළාත් සභා ක‍්‍රමය ගෙනාවේ. රජීව් ගාන්ධි ලංකාවට ආපු වෙලාවේ රජීව්ට ගැහුව්වා. එක කොල්ලෙක් තමන්ගේ විරෝධය එල්ල කළා. නාවික හමුදාවේ කොල්ලෙක් රජීව්ට ගැහුවා තුවක්කුවෙන්. ඇඟේ අමාරුවට නෙවෙයි. අපි අහන්නේ ඒ තුවක්කුව කෝ කියලා. ඒක තියන්න ඕන හොරකම් නොකරන කෞතුකාගාරයක් ඇතුලේ. කැප්පෙටිපොළලාගේ වීර පුරන් අප්පුලාගේ කඩුව වගේම ඒ තුවක්කුවත් වටිනවා. මේ අතරේ 13 ගැන කතා බහක් මතු වෙලා තිබෙනවා. මේ රට අන්තිමට යටත් කළේ කවුද කියලා කාගෙන් හරි ඇහුවොත් තියන්නේ ඉංග‍්‍රීසීන් කියලා. මොකද පාවාදීපු උන් ලොකු පුටුවල ඉන්න නිසා ඒ අතීතය ගැන කතා කරන්නේ නැති නිසා. ඒත් අන්තිමට අපේ රට යටත් කළේ ඉන්දියවෙන්. ඉන්දියාව අපේ රට ආක‍්‍රමණය කළා. නායකයන් යටත් වුනා. ඉන්දු ලංකා ගිවිසුම අත්සන් කරා. ඉන්දියාවේ වුවමනාවට තමයි පළාත් සභා ක‍්‍රමය ගෙනාවේ. රජීව් ගාන්ධි ලංකාවට ආපු වෙලාවේ රජීව්ට ගැහුව්වා. එක කොල්ලෙක් තමන්ගේ විරෝධය එල්ල කළා. නාවික හමුදාවේ කොල්ලෙක් රජීව්ට ගැහුවා තුවක්කුවෙන්. ඇඟේ අමාරුවට නෙවෙයි. අපි අහන්නේ ඒ තුවක්කුව කෝ කියලා. ඒක තියන්න ඕන හොරකම් නොකරන කෞතුකාගාරයක් ඇතුලේ. කැප්පෙටිපොළලාගේ වීර පුරන් අප්පුලාගේ කඩුව වගේම ඒ තුවක්කුවත් වටිනවා. ඒවා හංගලා තියෙන්නේ. මොකද ඉතිහාසයේ රට පාවාදීපු අය තමයි මේ රටේ ඉහළ පුටුවල වැජඹෙන්නේ. සුද්දෝ ඉන්නකන් කැප්පෙටිපොළලා මිනීමරුවෝ කරලා තිබුණේ. වීරයෝ නෙවෙයි. 88-89 කාලෙත් රට පාවාදීමට එරෙහිව සටන් කළා. ඒ සටනෙදිත් මැරුණ අය වීරයෝ තමයි. ඒ අයගේ නම් තියෙන්නේ කැප්පෙටිපොළලගේ නම් ලිස්ට් එකේ විතරයි. පාවාදුන් එවුන් ඉන්නේ දොන් ජුවන් ධර්මපාලගේ නාමලේඛනයේ. ඉන්දියාවේ වැඩපිළිවෙලට ,  ඉන්දියාවේ හමුදාවට ජේ.ආර් ,  වගේම හමුදාව පොලිසිය යටත් වුණා. අපිව යටත් කරගත්ත හමුදාවට එරෙහිව තමයි එදා සටන් කළේ. ඒ ජනතාවට ගහන්න තමයි ඉස්කෝලේ ,  වී අලෙවි මණ්ඩලේ ,  ගොවිජන සේවා මධ්‍යස්ථානේ හමුදාව ,  පොලිසිය කඳවුරු දාගත්තේ. සටන් කරපු අය මරන්න. ඒ නිසා තමයි ඒ ඒ තැන්වලට සටන් කරුවෝ ගැහුවේ. ඒකට විදුලිය දුන්නු ට‍්‍රාන්ස්පෝමරේට ගැහුව්වේ. වී අලෙවි මණ්ඩලේ ,  ගොවිජන සේවා මධ්‍යස්ථානේ හිටියේ  ?  තිස්සේ ගම්බිම්වල ගිහින් සටන් කරුවෝ අල්ලගෙන ඇවිත් ටයර්වල දාලා පුච්චපු අය නම් උන් හිටපු ගොඩනැගිලිවලට ගහන්න ඕන තමයි. ඒකේ වැරැද්දක් නැහැ තමයි. කැප්පෙටිපොළලත් කළේ ඒකම තමයි. රට පාවා දුන්නොත් ඒකට එරෙහිව සටනක් එනවම තමයි. ඒ නිසා තමයි අපි මහින්ද රාජපක්ෂලාට කියන්නේ රට පාවාදෙන්න එපා කියලා. අධිරාජ්‍යවාදය ඉස්සරහා දණගහන්න එපා කියලා. එහෙම උනොත් අපේ රටේ මිනිස්සු අනිවාර්යෙන් සටන් කරනවා. ඒක තමයි අපේ ඓතිහාසික ලේවල තියෙන ශක්තිය. මාතලේ මිනී වළේ තියෙන්නේ ඒ වගේ සටන් කරපු ,  සටනට උදව් කරපු ,  සටන්කරුවන්ට වතුර උගුරක් දීපු අය බල්ලෝ බළල්ලු වගේ මරලා පුච්චලා වළ දාපු ඇටකටු. ඒක තමයි අපි කියන්නේ මරපු උන් ද්‍රෝහියෝ කියලා. ඉන්දියාව රට ආක‍්‍රමණය කලාම අපේ පාළකයෝ යටත් වුනා. රට පාවා දුන්නා. ඒ පාවාදීමට එරෙහිව ජනතාව සටන් කළා. එහෙම සටනක් තියෙන්න ඕන. ජවිපෙ කළේ ඒ කාර්ය භාරයයි. 1965 ඉඳලා ජේවී පී එක මේ රටට එරෙහිව කිසිම දෙයක් කරලා නැහැ. ඒවා හංගලා තියෙන්නේ. මොකද ඉතිහාසයේ රට පාවාදීපු අය තමයි මේ රටේ ඉහළ පුටුවල වැජඹෙන්නේ. සුද්දෝ ඉන්නකන් කැප්පෙටිපොළලා මිනීමරුවෝ කරලා තිබුණේ. වීරයෝ නෙවෙයි. 88-89 කාලෙත් රට පාවාදීමට එරෙහිව සටන් කළා. ඒ සටනෙදිත් මැරුණ අය වීරයෝ තමයි. ඒ අයගේ නම් තියෙන්නේ කැප්පෙටිපොළලගේ නම් ලිස්ට් එකේ විතරයි. පාවාදුන් එවුන් ඉන්නේ දොන් ජුවන් ධර්මපාලගේ නාමලේඛනයේ. ඉන්දියාවේ වැඩපිළිවෙලට, ඉන්දියාවේ හමුදාවට ජේ.ආර්, වගේම හමුදාව පොලිසිය යටත් වුණා. අපිව යටත් කරගත්ත හමුදාවට එරෙහිව තමයි එදා සටන් කළේ. ඒ ජනතාවට ගහන්න තමයි ඉස්කෝලේ, වී අලෙවි මණ්ඩලේ, ගොවිජන සේවා මධ්‍යස්ථානේ හමුදාව, පොලිසිය කඳවුරු දාගත්තේ. සටන් කරපු අය මරන්න. ඒ නිසා තමයි ඒ ඒ තැන්වලට සටන් කරුවෝ ගැහුවේ. ඒකට විදුලිය දුන්නු ට‍්‍රාන්ස්පෝමරේට ගැහුව්වේ. වී අලෙවි මණ්ඩලේ, ගොවිජන සේවා මධ්‍යස්ථානේ හිටියේ ? තිස්සේ ගම්බිම්වල ගිහින් සටන් කරුවෝ අල්ලගෙන ඇවිත් ටයර්වල දාලා පුච්චපු අය නම් උන් හිටපු ගොඩනැගිලිවලට ගහන්න ඕන තමයි. ඒකේ වැරැද්දක් නැහැ තමයි. කැප්පෙටිපොළලත් කළේ ඒකම තමයි. රට පාවා දුන්නොත් ඒකට එරෙහිව සටනක් එනවම තමයි. ඒ නිසා තමයි අපි මහින්ද රාජපක්ෂලාට කියන්නේ රට පාවාදෙන්න එපා කියලා. අධිරාජ්‍යවාදය ඉස්සරහා දණගහන්න එපා කියලා. එහෙම උනොත් අපේ රටේ මිනිස්සු අනිවාර්යෙන් සටන් කරනවා. ඒක තමයි අපේ ඓතිහාසික ලේවල තියෙන ශක්තිය. මාතලේ මිනී වළේ තියෙන්නේ ඒ වගේ සටන් කරපු, සටනට උදව් කරපු, සටන්කරුවන්ට වතුර උගුරක් දීපු අය බල්ලෝ බළල්ලු වගේ මරලා පුච්චලා වළ දාපු ඇටකටු. ඒක තමයි අපි කියන්නේ මරපු උන් ද්‍රෝහියෝ කියලා. ඉන්දියාව රට ආක‍්‍රමණය කලාම අපේ පාළකයෝ යටත් වුනා. රට පාවා දුන්නා. ඒ පාවාදීමට එරෙහිව ජනතාව සටන් කළා. එහෙම සටනක් තියෙන්න ඕන. ජවිපෙ කළේ ඒ කාර්ය භාරයයි. 1965 ඉඳලා ජේවී පී එක මේ රටට එරෙහිව කිසිම දෙයක් කරලා නැහැ. එජාපෙ කියනවා 13 ගෙනාවේ අපි කියලා. නැහැ ඒක අපි පිළිගන්නේ නැහැ. 13 ගෙනාවේ ඉන්දියාව. එජාපෙ කළේ නැට්ට පස්සේ ගහගෙන ඉන්දියාවේ උවමනාව ඉටු කරපු එකයි. එජාපෙ කියනවා 13 ගෙනාවේ අපි කියලා. නැහැ ඒක අපි පිළිගන්නේ නැහැ. 13 ගෙනාවේ ඉන්දියාව. එජාපෙ කළේ නැට්ට පස්සේ ගහගෙන ඉන්දියාවේ උවමනාව ඉටු කරපු එකයි. මීට අවුරුදු 03කට කලින් 2010 ජනාධිපතිවරණය ,  මහ මැතිවරණය තියෙද්දි ආණ්ඩුව කිව්වා යුද්ධය දිනූ මහින්ද රාජපක්‍ෂට රට ගොඩ නගන්න පුළුවන් ඒකට අවස්ථාව දෙන්න කියලා. ජනතාව ඒක පිළිගත්තා. ඒ නිසා ඡන්දය දුන්නා. කාලය ගත වෙලා 2003 වර්ෂයේ ඉඳලා ආපසු හැරී බැලුවාම කාටත් පේන දේවල් ටිකක් තියෙනවා. කොයිකාටත් අදහසක් තියෙනවා රට යන්නේ හොඳ පැත්තකට නෙවෙයි කියලා. මීට අවුරුදු 03කට කලින් 2010 ජනාධිපතිවරණය, මහ මැතිවරණය තියෙද්දි ආණ්ඩුව කිව්වා යුද්ධය දිනූ මහින්ද රාජපක්‍ෂට රට ගොඩ නගන්න පුළුවන් ඒකට අවස්ථාව දෙන්න කියලා. ජනතාව ඒක පිළිගත්තා. ඒ නිසා ඡන්දය දුන්නා. කාලය ගත වෙලා 2003 වර්ෂයේ ඉඳලා ආපසු හැරී බැලුවාම කාටත් පේන දේවල් ටිකක් තියෙනවා. කොයිකාටත් අදහසක් තියෙනවා රට යන්නේ හොඳ පැත්තකට නෙවෙයි කියලා. රටක සංවර්ධනයේ තත්ත්වය මනින කාරණා කිහිපයක් තිබෙනවා. එකක් තමයි රටේ දේශපාලන සංස්කෘතිය යහපත් පැත්තකට ගමන් කරමින් තිබෙනවාද නැද්ද කියන කාරණය. දැන් බලන්න ප‍්‍රාදේශීය දේශපාලකයෝ පොලීසියට ගහනවා. ඔවුන් අත්අඩංගුවට ගන්න පොලීසියට බැහැ. දේශපාලකයින්ගේ ක‍්‍රියාකාරකම් රටට යහපත් ද නැද්ද කියලා බලන්න ඕනෑ. ඒක රටක සංවර්ධනය මැනීමේ මිම්මක්. අපි වගේ පුංචි රටක ඇමති මණ්ඩලය 76යි. මේ තරම් ඇමති මණ්ඩලයක් ඕන නැහැ. යුද්දෙන් පස්සේ අඩු විය යුතු ඇමති මණ්ඩලේ ටිකෙන් ටික වැඩි වුනා. මහින්ද රාජපක්‍ෂගේ සහ ඇමති මණ්ඩලේ වියදම් ජනතාවට බරක් වෙලා. රටේ නායකයාට මහජන මුදලින් වියදම් කිරීම සාධාරණයි. නමුත් මහින්ද රාජපක්‍ෂ එයාගේ ශ‍්‍රී ලංකා නිදහස් පක්ෂෙ සමුළු පවත්වද්දි ,  මැතිවරණවලදී ශ‍්‍රීලනිප රැුස්වීම් අමතන්න රට වටේ යද්දි මහජන මුදල් වැය කරන එක සාධාරණද ?  නැහැ. නමුත් රාජපක්ෂ තමන්ගේ පක්ෂයේ වැඩවලට පෞද්ගලික වැඩවලට වියදම් කරන්නෙත් රටේ පොදු ජනතාවගේ මුදල්. හොඳ පැත්තකට ගමන් කරන රටක එහෙම වෙන්න බැහැ. මහජනයා මේ ගැන කතිකාවක් ඇති කර ගන්න ඕනෑ. රාජපක්ෂගේ පුත්තුන්ගේ පිස්සු වැඩවලට මහජන මුදල් වෙන් කරන විදිහ ,  නයිට් රේස්වලට පාරවල් වහලා ඉඩ දෙන එක ගැන ආදී වශයෙන් ඕනෑ තරම් උදාහරණ ඒ ගැන කතා කරන්න පුළුවන්. රටක සංවර්ධනයේ තත්ත්වය මනින කාරණා කිහිපයක් තිබෙනවා. එකක් තමයි රටේ දේශපාලන සංස්කෘතිය යහපත් පැත්තකට ගමන් කරමින් තිබෙනවාද නැද්ද කියන කාරණය. දැන් බලන්න ප‍්‍රාදේශීය දේශපාලකයෝ පොලීසියට ගහනවා. ඔවුන් අත්අඩංගුවට ගන්න පොලීසියට බැහැ. දේශපාලකයින්ගේ ක‍්‍රියාකාරකම් රටට යහපත් ද නැද්ද කියලා බලන්න ඕනෑ. ඒක රටක සංවර්ධනය මැනීමේ මිම්මක්. අපි වගේ පුංචි රටක ඇමති මණ්ඩලය 76යි. මේ තරම් ඇමති මණ්ඩලයක් ඕන නැහැ. යුද්දෙන් පස්සේ අඩු විය යුතු ඇමති මණ්ඩලේ ටිකෙන් ටික වැඩි වුනා. මහින්ද රාජපක්‍ෂගේ සහ ඇමති මණ්ඩලේ වියදම් ජනතාවට බරක් වෙලා. රටේ නායකයාට මහජන මුදලින් වියදම් කිරීම සාධාරණයි. නමුත් මහින්ද රාජපක්‍ෂ එයාගේ ශ‍්‍රී ලංකා නිදහස් පක්ෂෙ සමුළු පවත්වද්දි, මැතිවරණවලදී ශ‍්‍රීලනිප රැුස්වීම් අමතන්න රට වටේ යද්දි මහජන මුදල් වැය කරන එක සාධාරණද? නැහැ. නමුත් රාජපක්ෂ තමන්ගේ පක්ෂයේ වැඩවලට පෞද්ගලික වැඩවලට වියදම් කරන්නෙත් රටේ පොදු ජනතාවගේ මුදල්. හොඳ පැත්තකට ගමන් කරන රටක එහෙම වෙන්න බැහැ. මහජනයා මේ ගැන කතිකාවක් ඇති කර ගන්න ඕනෑ. රාජපක්ෂගේ පුත්තුන්ගේ පිස්සු වැඩවලට මහජන මුදල් වෙන් කරන විදිහ, නයිට් රේස්වලට පාරවල් වහලා ඉඩ දෙන එක ගැන ආදී වශයෙන් ඕනෑ තරම් උදාහරණ ඒ ගැන කතා කරන්න පුළුවන්. ඇමතිවරු 76කගේ පෞද්ගලික කටයුතුවලට මහජන මුදල් වැය කරනවා. අපේ රට හදන්න ජනතාවට නායකත්වය දෙනවා යැයි කියන ඇමති මණ්ඩලේ 76කගේ නිළ නිවාස වල බිල් රටේ ජනතාව ගෙවනවා නම් මේ රටේ දේශපාළන සංස්කෘතිය හොඳ එකක් නෙමෙයි. මේ තරම් විදුලි බිල ඉහල යද්දී ඇමතිවරුන්ගේ නිල නිවාසවල බිල් මහජන මුදලින් නොගෙවිය යුතු බවට චක‍්‍රලේඛයක් නිකුත් කරන්න අපි කිව්වා. නමුත් ඒවා ආණ්ඩුවට ඇහෙන්නේවත් නැහැ. මහා ලොකු සංවර්ධන වැඩකරන්න කලින් මේ වගේ සරල තැනකින් පටන් ගන්න ආණ්ඩුවට පුළුවන්. ඒ වගේම මහින්ද රාජපක්ෂගේ පවුලේ වියදම් ,  පෞද්ගලික වියදම් ,  ශ‍්‍රීලනිප පක්ෂයේ කටයුතුවල වියදම් මහජන මුදලින් වැය නොකළ යුතුයි. ඒවා අපේ බදු මුදල්. රට හදනවා නම් රටේ නායකයාගේ දේශපාලන සංස්කෘතිය යහපත් තැනකට පැමිණිය යුතුයි. යුද්ධයෙන් පස්සේ අපේ රටේ දේශපාලන සංස්කෘතිය යහපත් වෙලා නැහැ. ඇමතිවරු 76කගේ පෞද්ගලික කටයුතුවලට මහජන මුදල් වැය කරනවා. අපේ රට හදන්න ජනතාවට නායකත්වය දෙනවා යැයි කියන ඇමති මණ්ඩලේ 76කගේ නිළ නිවාස වල බිල් රටේ ජනතාව ගෙවනවා නම් මේ රටේ දේශපාළන සංස්කෘතිය හොඳ එකක් නෙමෙයි. මේ තරම් විදුලි බිල ඉහල යද්දී ඇමතිවරුන්ගේ නිල නිවාසවල බිල් මහජන මුදලින් නොගෙවිය යුතු බවට චක‍්‍රලේඛයක් නිකුත් කරන්න අපි කිව්වා. නමුත් ඒවා ආණ්ඩුවට ඇහෙන්නේවත් නැහැ. මහා ලොකු සංවර්ධන වැඩකරන්න කලින් මේ වගේ සරල තැනකින් පටන් ගන්න ආණ්ඩුවට පුළුවන්. ඒ වගේම මහින්ද රාජපක්ෂගේ පවුලේ වියදම්, පෞද්ගලික වියදම්, ශ‍්‍රීලනිප පක්ෂයේ කටයුතුවල වියදම් මහජන මුදලින් වැය නොකළ යුතුයි. ඒවා අපේ බදු මුදල්. රට හදනවා නම් රටේ නායකයාගේ දේශපාලන සංස්කෘතිය යහපත් තැනකට පැමිණිය යුතුයි. යුද්ධයෙන් පස්සේ අපේ රටේ දේශපාලන සංස්කෘතිය යහපත් වෙලා නැහැ. අනෙක් කාරණය තමයි රට ආර්ථික අතින් සංවර්ධනය වෙනවාද ,  යහපත් පැත්තකට යනවාද කියන කාරණය. ආණ්ඩුව දැන් සංවර්ධනයක් ගැන කතා කරනවා. දැන් හිතන්න කවුරු හරි කෙනෙක් ලක්ෂයක් ණයට අරගෙන අක්කරයක ඉඩමක් වටේ තාප්පයක් ගහලා ගේට්ටුවක් දානවා. මොකක්හරි පෙන්නන්න දෙයක් තියනවා. ඒත් ලක්ෂයත් ඉවරයි. ආදායමක් එන්නෙත් නැහැ. නමුත් රුපියල් ලක්ෂය වියදම් කරලා එම ඉඩමේ වගාවක් කළොත් වසර හතරකින් පහකින් අපිට ආදායමක් ලැබෙනවා. අපි ගත්ත ණයත් ගෙවන්න පුළුවන්. මහින්ද රාජපක්ෂලාගේ සංවර්ධනයත් හරියට රුපියල් ලක්ෂයක් ණයට අරන් ඉඩම වටේ තාප්පයක් ගහනවා වගේ. මේ තරම් ක‍්‍රිකට් පිට්ටනි තියෙන රටේ රාජපක්ෂ තවත් ක‍්‍රිකට් ක‍්‍රීඩාංගණයක් හැදුවා. දඹුල්ල ජාත්‍යන්තර ක‍්‍රිකට් ක‍්‍රීඩාංගණයේ දැන් හරක් බුදියනවා. රටට වැඩක් නෑ. ආදායමක් නෑ. මත්තල ගුවන්තොටුපළ හැදුවා. ගුවන් යානා එන්නේ නෑ. ආදායමක් නැහැ. මේවා රට වළපල්ලට දාන ව්‍යාපෘති. වත්ත වටේ තාප්ප හදලා ගේට්ටු හැදුවා වගේ වැඩකට නැති ඔලමොට්ටල වැඩ. එයාර් ලංකා සමාගම 2012 වර්ෂයේ රුපියල් කෝටි 2050 ක් පාඩුයි කියලා මහ බැංකු වාර්තාව කියනවා. මේකට දාන්නේ අපෙන් අය කර ගන්න දඩ සහ බදු මුදල්. එයාර් ලංකා සමාගම එමිරේට්ස් සමාගම පරිපාලනය කරද්දි රුපියල් කෝටි 9,000 ක් ලාභ ලැබුවා. දැන් පාළනය කරන්නේ මහින්ද රාජපක්‍ෂගේ නෑදෑයෝ. ඒ කියන්නේ රාජපක්ෂට බැහැ කියන එකයි. අනෙක් කාරණය තමයි රට ආර්ථික අතින් සංවර්ධනය වෙනවාද, යහපත් පැත්තකට යනවාද කියන කාරණය. ආණ්ඩුව දැන් සංවර්ධනයක් ගැන කතා කරනවා. දැන් හිතන්න කවුරු හරි කෙනෙක් ලක්ෂයක් ණයට අරගෙන අක්කරයක ඉඩමක් වටේ තාප්පයක් ගහලා ගේට්ටුවක් දානවා. මොකක්හරි පෙන්නන්න දෙයක් තියනවා. ඒත් ලක්ෂයත් ඉවරයි. ආදායමක් එන්නෙත් නැහැ. නමුත් රුපියල් ලක්ෂය වියදම් කරලා එම ඉඩමේ වගාවක් කළොත් වසර හතරකින් පහකින් අපිට ආදායමක් ලැබෙනවා. අපි ගත්ත ණයත් ගෙවන්න පුළුවන්. මහින්ද රාජපක්ෂලාගේ සංවර්ධනයත් හරියට රුපියල් ලක්ෂයක් ණයට අරන් ඉඩම වටේ තාප්පයක් ගහනවා වගේ. මේ තරම් ක‍්‍රිකට් පිට්ටනි තියෙන රටේ රාජපක්ෂ තවත් ක‍්‍රිකට් ක‍්‍රීඩාංගණයක් හැදුවා. දඹුල්ල ජාත්‍යන්තර ක‍්‍රිකට් ක‍්‍රීඩාංගණයේ දැන් හරක් බුදියනවා. රටට වැඩක් නෑ. ආදායමක් නෑ. මත්තල ගුවන්තොටුපළ හැදුවා. ගුවන් යානා එන්නේ නෑ. ආදායමක් නැහැ. මේවා රට වළපල්ලට දාන ව්‍යාපෘති. වත්ත වටේ තාප්ප හදලා ගේට්ටු හැදුවා වගේ වැඩකට නැති ඔලමොට්ටල වැඩ. එයාර් ලංකා සමාගම 2012 වර්ෂයේ රුපියල් කෝටි 2050 ක් පාඩුයි කියලා මහ බැංකු වාර්තාව කියනවා. මේකට දාන්නේ අපෙන් අය කර ගන්න දඩ සහ බදු මුදල්. එයාර් ලංකා සමාගම එමිරේට්ස් සමාගම පරිපාලනය කරද්දි රුපියල් කෝටි 9,000 ක් ලාභ ලැබුවා. දැන් පාළනය කරන්නේ මහින්ද රාජපක්‍ෂගේ නෑදෑයෝ. ඒ කියන්නේ රාජපක්ෂට බැහැ කියන එකයි. අයි. ඕ.සී. සමාගම ඛනිජ තෙල් අලෙවි කරනවා. අපේ ඛනිජ තෙල් සංස්ථාවත් කරන්නේ ඒකමයි. ඒත් අයි. ඕ.සී. එක ලාභ ලබද්දී පෙට්‍රෝලියම් එක පාඩුයි. එකම ව්‍යාපාරය කරන දෙන්නගෙන් පෙට්‍රෝලියම් එක පාඩු ලබන්නේ ඇයි. ඒ කියන්නේ මහින්දට බෑ කියන එකයි. ප‍්‍රයිවට් බස් දුවලා ලාබ ලබන කොට සී.ටී.බී. බස් දුවලා පාඩු ලබනවා. සීටීබී එක තියාගෙන ඉන්නේ ඇමතියන්ට කන්නයි ඒකේ ඉන්න ආණ්ඩුවේ වෘත්තීය සමිති නායකයන්ට කන්නයි. ආර්ථිකේ කඩා වැටෙනවා ,  ඛනිජ තෙල් සංස්ථාවට පිරිපහදුවක් හැදුවා නම් ලාභ ලබන්න පුළුවන්. ආණ්ඩුව ඒ ගැන අවධානය යොමු කරන්නේ නැහැ. මත්තල ගුවන්තොටුපල ,  හම්බන්තොට වරායවල් හදනවා. ප‍්‍රමුඛතාවයක් නැහැ. එහෙම කරන්නේ ඇයි කියලා ජනතාව ප‍්‍රශ්න කළ යුතුයි. අයි. ඕ.සී. සමාගම ඛනිජ තෙල් අලෙවි කරනවා. අපේ ඛනිජ තෙල් සංස්ථාවත් කරන්නේ ඒකමයි. ඒත් අයි. ඕ.සී. එක ලාභ ලබද්දී පෙට්‍රෝලියම් එක පාඩුයි. එකම ව්‍යාපාරය කරන දෙන්නගෙන් පෙට්‍රෝලියම් එක පාඩු ලබන්නේ ඇයි. ඒ කියන්නේ මහින්දට බෑ කියන එකයි. ප‍්‍රයිවට් බස් දුවලා ලාබ ලබන කොට සී.ටී.බී. බස් දුවලා පාඩු ලබනවා. සීටීබී එක තියාගෙන ඉන්නේ ඇමතියන්ට කන්නයි ඒකේ ඉන්න ආණ්ඩුවේ වෘත්තීය සමිති නායකයන්ට කන්නයි. ආර්ථිකේ කඩා වැටෙනවා, ඛනිජ තෙල් සංස්ථාවට පිරිපහදුවක් හැදුවා නම් ලාභ ලබන්න පුළුවන්. ආණ්ඩුව ඒ ගැන අවධානය යොමු කරන්නේ නැහැ. මත්තල ගුවන්තොටුපල, හම්බන්තොට වරායවල් හදනවා. ප‍්‍රමුඛතාවයක් නැහැ. එහෙම කරන්නේ ඇයි කියලා ජනතාව ප‍්‍රශ්න කළ යුතුයි. ඒ වගේම ගොවි ජනතාවගේ ප‍්‍රශ්නයක් මතු වෙලා තියෙනවා. වකුගඩුරෝගයෙන් මරණයට පත් වෙනවා. විෂ කෘෂි රසායන සහ පොහොර නිසා මේ තත්ත්වය උදාවෙලා. අපිට පිරිපහදුවක් තිබුනා නම් අතුරු ඵලවලින් ප‍්‍රමිතියෙන් යුතු රසායනික ද්‍රව්‍ය පොහොර ලබාගන්න තිබුණා. නමුති ඒ දේවල් කරනනේ නැහැ. ජනතාව මේ සම්බන්ධයෙන් ප‍්‍රශ්න කරන්න ඕනෑ මත්තලද වටින්නේ පිරිපහදුවද වටින්නේ කියලා. මහින්ද රාජපක්‍ෂට ආර්ථිකේ පිළිබඳ දර්ශනයක් ,  දැක්මක් නෑ. වත්ත වටේ තාප්පේ ගහලා ගේට්ටුවේ ලියනවා මහින්ද රාජපක්‍ෂ විසින් විවෘත කරන ලදී කියලා. ආණ්ඩුව කරන්නේ ඒ වගේ ඔලමොට්ටල වැඩ. ඒ වගේම ගොවි ජනතාවගේ ප‍්‍රශ්නයක් මතු වෙලා තියෙනවා. වකුගඩුරෝගයෙන් මරණයට පත් වෙනවා. විෂ කෘෂි රසායන සහ පොහොර නිසා මේ තත්ත්වය උදාවෙලා. අපිට පිරිපහදුවක් තිබුනා නම් අතුරු ඵලවලින් ප‍්‍රමිතියෙන් යුතු රසායනික ද්‍රව්‍ය පොහොර ලබාගන්න තිබුණා. නමුති ඒ දේවල් කරනනේ නැහැ. ජනතාව මේ සම්බන්ධයෙන් ප‍්‍රශ්න කරන්න ඕනෑ මත්තලද වටින්නේ පිරිපහදුවද වටින්නේ කියලා. මහින්ද රාජපක්‍ෂට ආර්ථිකේ පිළිබඳ දර්ශනයක්, දැක්මක් නෑ. වත්ත වටේ තාප්පේ ගහලා ගේට්ටුවේ ලියනවා මහින්ද රාජපක්‍ෂ විසින් විවෘත කරන ලදී කියලා. ආණ්ඩුව කරන්නේ ඒ වගේ ඔලමොට්ටල වැඩ. අපේ ඔලුවට විදුලි බිල පටවනවා. අපිත් කැමති නෑ ආණ්ඩුවත් කැමති නෑලු කියලා අපිට කියනවා. අපි ගහෙන් වැටිලයි හිටියේ. අපේ‍්‍රල් 20වනදා විදුලි බිල වැඩි වුවාට පස්සේ ආණ්ඩුවේ ගොණා අපිට ඇන්නා. ඊළඟ කොටියා කන්නත් බලන් ඉන්නේ. අපේ ඔලුවට විදුලි බිල පටවනවා. අපිත් කැමති නෑ ආණ්ඩුවත් කැමති නෑලු කියලා අපිට කියනවා. අපි ගහෙන් වැටිලයි හිටියේ. අපේ‍්‍රල් 20වනදා විදුලි බිල වැඩි වුවාට පස්සේ ආණ්ඩුවේ ගොණා අපිට ඇන්නා. ඊළඟ කොටියා කන්නත් බලන් ඉන්නේ. 1948 ඉඳලා මේ වෙනකන් එක එක ආණ්ඩු බලේට ආවා. හැබැයි එකම ආර්ථික ක‍්‍රමයක් එකම සිස්ටම් එකක්. හැබැයි අපේ ආර්ථික ක‍්‍රියාවලිය 1977 දී දෙකට කැඩුණා. රටක සංවර්ධනයක් සිදුවීමට නම් නිෂ්පාදනය (භාණ්ඩ හා සේවා* බෙදාහැරීම ,  පරිභෝජනය හරියට සිද්ධ වෙන්න ඕනෑ. 77ට කලින් ඒ නිෂ්පාදන ක‍්‍රියාවලියේ අයිතිය තිබුනේ රජය අතේ. 77 දී ජේ.ආර්.ගේ යූ.ඇන්.පී. එක නිෂ්පාදන ක‍්‍රියාවලියෙන් ඉවත් වීමට තීරණයක් ගත්තා. ඊට කලින් හිටපු ඞී.එස්.ලාගේ ඩඞ්ලිලාගේ ආණ්ඩු නිෂ්පාදනයේ අයිතිය රජය සතුව තියාගත්තා. 1978 ඉඳන් රජය නිෂ්පාදනයෙන් ඉවත් වුනා. පේ‍්‍රමදාස ,  චන්ද්‍රිකා ,  රනිල් දැන් මහින්ද රජය සතුව තිබූ නිෂ්පාදනයේ අයිතියෙන් ඉවත් වෙමින් ඉන්නවා. අධ්‍යාපනයෙන් අයින් වෙනවා ,  සෞඛ්‍යයෙන් අයින් වෙනවා ,  එතකොට තමයි 77දී පාසලේදී හමුවූ ගුරුවරයා දැන් ටියුෂන් එකේදී හමුවෙන්නේ. 77දී දොස්තර හමුවුනේ ඉස්පිරිතාලේ. දැන් දොස්තර හමුවෙන්නේ ෆාමසියේ. මේ විදිහට රජය නිෂ්පාදනයෙන් සේවා වලින් ඉවත් වෙලා 2013 වන විට ආණ්ඩුවට ඉතිරි වෙලා තිබෙන්නේ බදු දඩ ,  ණයවලින් ලැබෙන ආදායම විතරයි. 1948 ඉඳලා මේ වෙනකන් එක එක ආණ්ඩු බලේට ආවා. හැබැයි එකම ආර්ථික ක‍්‍රමයක් එකම සිස්ටම් එකක්. හැබැයි අපේ ආර්ථික ක‍්‍රියාවලිය 1977 දී දෙකට කැඩුණා. රටක සංවර්ධනයක් සිදුවීමට නම් නිෂ්පාදනය (භාණ්ඩ හා සේවා* බෙදාහැරීම, පරිභෝජනය හරියට සිද්ධ වෙන්න ඕනෑ. 77ට කලින් ඒ නිෂ්පාදන ක‍්‍රියාවලියේ අයිතිය තිබුනේ රජය අතේ. 77 දී ජේ.ආර්.ගේ යූ.ඇන්.පී. එක නිෂ්පාදන ක‍්‍රියාවලියෙන් ඉවත් වීමට තීරණයක් ගත්තා. ඊට කලින් හිටපු ඞී.එස්.ලාගේ ඩඞ්ලිලාගේ ආණ්ඩු නිෂ්පාදනයේ අයිතිය රජය සතුව තියාගත්තා. 1978 ඉඳන් රජය නිෂ්පාදනයෙන් ඉවත් වුනා. පේ‍්‍රමදාස, චන්ද්‍රිකා, රනිල් දැන් මහින්ද රජය සතුව තිබූ නිෂ්පාදනයේ අයිතියෙන් ඉවත් වෙමින් ඉන්නවා. අධ්‍යාපනයෙන් අයින් වෙනවා, සෞඛ්‍යයෙන් අයින් වෙනවා, එතකොට තමයි 77දී පාසලේදී හමුවූ ගුරුවරයා දැන් ටියුෂන් එකේදී හමුවෙන්නේ. 77දී දොස්තර හමුවුනේ ඉස්පිරිතාලේ. දැන් දොස්තර හමුවෙන්නේ ෆාමසියේ. මේ විදිහට රජය නිෂ්පාදනයෙන් සේවා වලින් ඉවත් වෙලා 2013 වන විට ආණ්ඩුවට ඉතිරි වෙලා තිබෙන්නේ බදු දඩ, ණයවලින් ලැබෙන ආදායම විතරයි. සාමාන්‍යයෙන් රටක ආණ්ඩුවක් වියදම් කළ යුතු ක්ෂේත‍්‍ර කිහිපයක් තිබෙනවා. මුලින්ම එමක්ෂේත‍්‍ර තිබුණ අනුපිළිවල වුනේ 1. භාණ්ඩ හා සේවා ක්ෂේ ,  සහනාධාර ,  සංක‍්‍රාම සඳහා වෙන් කිරීම 2. වැටුප් සහ වේතන 3. ණය වාරික සහ පොළී වශයෙනි. ඒක 1990 දී 1. භාණ්ඩ හා සේවා ,  සහනාධාර ,  සංක‍්‍රාම සඳහා වෙන් කිරීම 2. ණය වාරික සහ පොළ 3. වැටුප් සහ වේතන ලෙස වෙනස් වුනා. 2013 වන විට ණය වාරික සහ පොලී ගෙවීම පළවෙනි තැනට පැමිණි අතර වැටුප් සහ වේතන දෙවැනි තැන ගත්තා. භාණ්ඩ හා සේවා ,  සහනාධාර වලට වෙන් කරන මුදල් අඩු වෙමින් තිබෙනවා. බන්දුල ගුණවර්ධන ,  පී.බී. ජයසුන්දර ,  සරත් අමුණුගම ඇතුළු ආණ්ඩුවේ අය කියන්නේ අපේ රටේ ආදායම ණය වාරික සහ පොළී ගෙවීමටත් වැටුප් සහ වේතන ගෙවීමටත් පමණක් ප‍්‍රමාණවත් බවයි. එනිසා නිෂ්පාදනයටත් සහනාධාරවලටත් වෙන් කරන්න රජයට මුදල් නැහැ. එනිසා ආණ්ඩුව ගොවි සහන කැපුවා. විශ්ව විද්‍යාල ආචාර්යවරු අධ්‍යාපනයට 6% වෙන් කරන්න කියද්දී මෙවර අය වැයෙන් ඉතිහාසයේ අඩුම මුදල අධ්‍යාපනයට වෙන් කළා. සෞඛ්‍යට අඩු කළා. භාණ්ඩ ආනයනයට අඩු කළා. ඒ කියන්නේ ජනතාවට වෙන් කරන මුදල් අඩු කරලා තිබෙනවා. අයි. එම්. එෆ්. එක ආණ්ඩුවට බල කරන්නේ ණය වාරික ගෙවපන් ,  වැටුප් සහ වේතන ගෙවපන් ඉතුරු ඒවා අත් හැරපන් කියලා. මේ අතර රාජ්‍ය ආයතන ගණනාවක පාඩුව කෝටි 18,000 ක් කියලා කියනවා. දැන් ආණ්ඩුවට අයි.එම්.එෆ්. එක යෝජනා කරලා තිබෙන්නේ සකසුරුවම් ක‍්‍රමයයි. ඒ කියන්නේ කප්පාදුව ,  කප්පාදුව ,  කප්පාදුවයි. දැන් විදුලි බල මණ්ඩලය අපිට කියා දෙන්නේ ඒ පාඩමයි. විදුලිය කප්පාදු කරන්න කියනවා. අයන් එක ,  ෆ‍්‍රිජ්එක ,  රයිස් කුකර් එක පැත්තකට දාපන් කියනවා. අපේ කාර්යබහුල ජීවිතයේ ඒවා නැතුව බෑ. එම උපකරණවලට වැය වන අවම විදුලි ඒකක ප‍්‍රමාණය කපන්න අපිට බැහැ. සකසුරුවම් ක‍්‍රමය කියලා දෙන්න අපේ රටට ආණ්ඩුවක් ඕන නෑ. ඒත් දැන් මහින්ද වැඬේට බැහැලා ඉන්නේ. විදුලි බිලට වැඩක් දුන්නා. තවත් දේවල් මග එනවා. සාමාන්‍යයෙන් රටක ආණ්ඩුවක් වියදම් කළ යුතු ක්ෂේත‍්‍ර කිහිපයක් තිබෙනවා. මුලින්ම එමක්ෂේත‍්‍ර තිබුණ අනුපිළිවල වුනේ 1. භාණ්ඩ හා සේවා, සහනාධාර, සංක‍්‍රාම සඳහා වෙන් කිරීම 2. වැටුප් සහ වේතන 3. ණය වාරික සහ පොළී වශයෙනි. ඒක 1990 දී 1. භාණ්ඩ හා සේවා, සහනාධාර, සංක‍්‍රාම සඳහා වෙන් කිරීම 2. ණය වාරික සහ පොළ 3. වැටුප් සහ වේතන ලෙස වෙනස් වුනා. 2013 වන විට ණය වාරික සහ පොලී ගෙවීම පළවෙනි තැනට පැමිණි අතර වැටුප් සහ වේතන දෙවැනි තැන ගත්තා. භාණ්ඩ හා සේවා, සහනාධාර වලට වෙන් කරන මුදල් අඩු වෙමින් තිබෙනවා. බන්දුල ගුණවර්ධන, පී.බී. ජයසුන්දර, සරත් අමුණුගම ඇතුළු ආණ්ඩුවේ අය කියන්නේ අපේ රටේ ආදායම ණය වාරික සහ පොළී ගෙවීමටත් වැටුප් සහ වේතන ගෙවීමටත් පමණක් ප‍්‍රමාණවත් බවයි. එනිසා නිෂ්පාදනයටත් සහනාධාරවලටත් වෙන් කරන්න රජයට මුදල් නැහැ. එනිසා ආණ්ඩුව ගොවි සහන කැපුවා. විශ්ව විද්‍යාල ආචාර්යවරු අධ්‍යාපනයට 6% වෙන් කරන්න කියද්දී මෙවර අය වැයෙන් ඉතිහාසයේ අඩුම මුදල අධ්‍යාපනයට වෙන් කළා. සෞඛ්‍යට අඩු කළා. භාණ්ඩ ආනයනයට අඩු කළා. ඒ කියන්නේ ජනතාවට වෙන් කරන මුදල් අඩු කරලා තිබෙනවා. අයි. එම්. එෆ්. එක ආණ්ඩුවට බල කරන්නේ ණය වාරික ගෙවපන්, වැටුප් සහ වේතන ගෙවපන් ඉතුරු ඒවා අත් හැරපන් කියලා. මේ අතර රාජ්‍ය ආයතන ගණනාවක පාඩුව කෝටි 18,000 ක් කියලා කියනවා. දැන් ආණ්ඩුවට අයි.එම්.එෆ්. එක යෝජනා කරලා තිබෙන්නේ සකසුරුවම් ක‍්‍රමයයි. ඒ කියන්නේ කප්පාදුව, කප්පාදුව, කප්පාදුවයි. දැන් විදුලි බල මණ්ඩලය අපිට කියා දෙන්නේ ඒ පාඩමයි. විදුලිය කප්පාදු කරන්න කියනවා. අයන් එක, ෆ‍්‍රිජ්එක, රයිස් කුකර් එක පැත්තකට දාපන් කියනවා. අපේ කාර්යබහුල ජීවිතයේ ඒවා නැතුව බෑ. එම උපකරණවලට වැය වන අවම විදුලි ඒකක ප‍්‍රමාණය කපන්න අපිට බැහැ. සකසුරුවම් ක‍්‍රමය කියලා දෙන්න අපේ රටට ආණ්ඩුවක් ඕන නෑ. ඒත් දැන් මහින්ද වැඬේට බැහැලා ඉන්නේ. විදුලි බිලට වැඩක් දුන්නා. තවත් දේවල් මග එනවා. මේ ආණ්ඩුව පාඩු පියව ගන්නේ ආයතන හදලා නොවෙයි. ජනතාව මත ඒ බර පටවලා. ඒ නිසා පාඩු ලබන මිහින් ලංකා එයාර්ලංකා හම්බන්තොට වරාය වහලා දාන්න කියලා ජවිපෙ ආණ්ඩුවට බල කරනවා. රාජ්‍ය සේවකයන්ගේ වැටුප විශ‍්‍රාම වැටුප කපන එක ස්ථිරයි. සුළු හා මධ්‍ය පරිමාණ ව්‍යාපාරිකයන්ට ව්‍යාපාර කරන්න අමාරුයි. රාජ්‍ය හා පුද්ගලික අංශයේ සේවකයින්ගෙන් වැටු වැඩි වෙලා නැහැ. අපි පාරට වාහනයක් දැම්මොත් මගදිගට බල බලා යන්නේ පොලිස්කාරයෙක් කොහෙන් මතු වෙයිද කියලා. පාරට බැස්සොත් දඩ. මහින්ද රාජපක්‍ෂගෙ ආණ්ඩුවට තියෙන්නේ කප්පාදුව හැර ජනතාවට යමක් ලබාදීමේ වැඩපිළිවලක් නොවෙයි. ඒ නිසා තමයි ජ.වි.පෙ. විදුලි බිල අඩු කරන්න කියලා දිගටම අරගල කරන්නේ. ඉදිරියේදී විදුලි බිල නොගෙවන තැනකට ඒ සටන එනවා. ඒකට කියන්නේ සිවිල් නීති කඩනවා කියලා. තව ටික කාලෙකින් ගෙවාගන්න බැරුව කොච්චි ටිකට් එක ගන්නේ නැතුව බස් ටිකට් එක ගන්නේ නැතුව මිනිස්සු හොරෙන් යයි. විදුලි බිල නොගෙවා ඉන්න තැනකට එයි. එනිසා ජනතාවට සිදු වන්නේ සිවිල් නීති කඩන තැනකට එන්නයි. එතකොට ජනතාවට නඩු දාන්න බැහැ. දඩ ගහන්න බැහැ. අල්ලලා හිරේ දාන්නත් බැහැ. ඊජිප්තුවේ ආණ්ඩුවට විරුද්ධව ජනතාව පාරට බැස්සාම නායකයින්ට රට දාල යන්න සිද්ධ වුනා. එවැනි පොදුජන සටන් මධ්‍යස්ථානයකට පාර හැදෙමින් තිබෙනවා. මේ අසාධාරණයට ,  අයුක්තියට ,  කප්පාදුවට එරෙහිව මෙම නරක දේශපාලන සංස්කෘතියට එරෙහිව අරගලයක් තිබෙනවා. මේ ආණ්ඩුව පාඩු පියව ගන්නේ ආයතන හදලා නොවෙයි. ජනතාව මත ඒ බර පටවලා. ඒ නිසා පාඩු ලබන මිහින් ලංකා එයාර්ලංකා හම්බන්තොට වරාය වහලා දාන්න කියලා ජවිපෙ ආණ්ඩුවට බල කරනවා. රාජ්‍ය සේවකයන්ගේ වැටුප විශ‍්‍රාම වැටුප කපන එක ස්ථිරයි. සුළු හා මධ්‍ය පරිමාණ ව්‍යාපාරිකයන්ට ව්‍යාපාර කරන්න අමාරුයි. රාජ්‍ය හා පුද්ගලික අංශයේ සේවකයින්ගෙන් වැටු වැඩි වෙලා නැහැ. අපි පාරට වාහනයක් දැම්මොත් මගදිගට බල බලා යන්නේ පොලිස්කාරයෙක් කොහෙන් මතු වෙයිද කියලා. පාරට බැස්සොත් දඩ. මහින්ද රාජපක්‍ෂගෙ ආණ්ඩුවට තියෙන්නේ කප්පාදුව හැර ජනතාවට යමක් ලබාදීමේ වැඩපිළිවලක් නොවෙයි. ඒ නිසා තමයි ජ.වි.පෙ. විදුලි බිල අඩු කරන්න කියලා දිගටම අරගල කරන්නේ. ඉදිරියේදී විදුලි බිල නොගෙවන තැනකට ඒ සටන එනවා. ඒකට කියන්නේ සිවිල් නීති කඩනවා කියලා. තව ටික කාලෙකින් ගෙවාගන්න බැරුව කොච්චි ටිකට් එක ගන්නේ නැතුව බස් ටිකට් එක ගන්නේ නැතුව මිනිස්සු හොරෙන් යයි. විදුලි බිල නොගෙවා ඉන්න තැනකට එයි. එනිසා ජනතාවට සිදු වන්නේ සිවිල් නීති කඩන තැනකට එන්නයි. එතකොට ජනතාවට නඩු දාන්න බැහැ. දඩ ගහන්න බැහැ. අල්ලලා හිරේ දාන්නත් බැහැ. ඊජිප්තුවේ ආණ්ඩුවට විරුද්ධව ජනතාව පාරට බැස්සාම නායකයින්ට රට දාල යන්න සිද්ධ වුනා. එවැනි පොදුජන සටන් මධ්‍යස්ථානයකට පාර හැදෙමින් තිබෙනවා. මේ අසාධාරණයට, අයුක්තියට, කප්පාදුවට එරෙහිව මෙම නරක දේශපාලන සංස්කෘතියට එරෙහිව අරගලයක් තිබෙනවා. රටේ තියෙන ආර්ථික අමාරුකම නිසා හොරකම වැඩි වෙලා. දරුවන් තුන් දෙනා ලිඳට දාලා අම්මත් ලිඳට පනිනවා. ආර්ථික ප‍්‍රශ්න වැඩි වෙනකොට සමාජ ප‍්‍රශ්න වැඩි වෙනවා. රජයේ නිළධාරීන් පොලිස් නිළධාරීන් පමණක් නොවෙයි නඩුකාරයොත් හොරකම් කරනවා. අල්ලස් ගන්නවා. මේ රටේ සමාජය ක‍්‍රමයක් ලෙස පිරිහෙමින් යනවා. පත්තරේ බැලුවොත් ටීවී එක බැලූවොත් දකින්න ලැබෙන අපරාධවලින් සමාජයේ කඩා වැටීම අපිට හොඳට පේනවා. දේශපාලන ආර්ථික සමාජීය හා සංස්කෘතික වශයෙන් රට හිටපු තැනින් පහලට වැටිලා. ඒකෙන් තමයි රට සංවර්ධනය වුනාද නැද්ද කියලා මනින්නේ. මේ ප‍්‍රශ්නයට උත්තරේ මොකක්ද ?  ජනතා විමුක්ති පෙරමුණේ අපි විදුලි බිල ප‍්‍රශ්නෙන් පටන් ගත්තේ ඒ අරගලයයි. ජනතාවට දැන් අපෙන් ප‍්‍රශ්න කරන්න බැහැ විදුලි බිල වැඩි වුනාට උඹලා මොකක්ද කළේ කියලා. අපි අපේ වගකීම ඉටු කළා. ජනතාව තමන්ගේ ප‍්‍රශ්නය වෙනුවෙන් පාරට බහින්න ඕන. ජනතා විමුක්ති පෙරමුණ ජනතාව වෙනුවෙන් නායකත්වය දෙනවා. නමුත් කොන්ත‍්‍රාත් ක‍්‍රමයට සටන් කරන්න අපි භාරගන්නේ නෑ. ජනතාව ගෙදර ඉන්නකොට ඉස්ට‍්‍රයික් කරන්න අපිට බෑ. අර කියමනකක් තිබෙනවා ජනතාව බිය වූ කළ රටක කාලකන්නිකම ගොඩගැසේ කියලා. දැන් ආණ්ඩුව කරන්නේ ජනතාව බියට පත් කරන එක. එනිසා ජනතාව බියට පත් විය යුතු නැහැ. රටේ තියෙන ආර්ථික අමාරුකම නිසා හොරකම වැඩි වෙලා. දරුවන් තුන් දෙනා ලිඳට දාලා අම්මත් ලිඳට පනිනවා. ආර්ථික ප‍්‍රශ්න වැඩි වෙනකොට සමාජ ප‍්‍රශ්න වැඩි වෙනවා. රජයේ නිළධාරීන් පොලිස් නිළධාරීන් පමණක් නොවෙයි නඩුකාරයොත් හොරකම් කරනවා. අල්ලස් ගන්නවා. මේ රටේ සමාජය ක‍්‍රමයක් ලෙස පිරිහෙමින් යනවා. පත්තරේ බැලුවොත් ටීවී එක බැලූවොත් දකින්න ලැබෙන අපරාධවලින් සමාජයේ කඩා වැටීම අපිට හොඳට පේනවා. දේශපාලන ආර්ථික සමාජීය හා සංස්කෘතික වශයෙන් රට හිටපු තැනින් පහලට වැටිලා. ඒකෙන් තමයි රට සංවර්ධනය වුනාද නැද්ද කියලා මනින්නේ. මේ ප‍්‍රශ්නයට උත්තරේ මොකක්ද? ජනතා විමුක්ති පෙරමුණේ අපි විදුලි බිල ප‍්‍රශ්නෙන් පටන් ගත්තේ ඒ අරගලයයි. ජනතාවට දැන් අපෙන් ප‍්‍රශ්න කරන්න බැහැ විදුලි බිල වැඩි වුනාට උඹලා මොකක්ද කළේ කියලා. අපි අපේ වගකීම ඉටු කළා. ජනතාව තමන්ගේ ප‍්‍රශ්නය වෙනුවෙන් පාරට බහින්න ඕන. ජනතා විමුක්ති පෙරමුණ ජනතාව වෙනුවෙන් නායකත්වය දෙනවා. නමුත් කොන්ත‍්‍රාත් ක‍්‍රමයට සටන් කරන්න අපි භාරගන්නේ නෑ. ජනතාව ගෙදර ඉන්නකොට ඉස්ට‍්‍රයික් කරන්න අපිට බෑ. අර කියමනකක් තිබෙනවා ජනතාව බිය වූ කළ රටක කාලකන්නිකම ගොඩගැසේ කියලා. දැන් ආණ්ඩුව කරන්නේ ජනතාව බියට පත් කරන එක. එනිසා ජනතාව බියට පත් විය යුතු නැහැ. දැන් ජනමාධ්‍යවලට සදාචාරය ගැන උගන්වන්න හදනවා. මාධ්‍ය තියෙනවා ආණ්ඩුවේ ඒවා. ඒවට අපි නම් කියන්නේ ජඩ මාධ්‍ය කියලා. සමහර මාධ්‍ය ආණ්ඩුවෙන් සල්ලිවලට ගත්තා. ආණ්ඩුවට සල්ලිවලට ගන්න බැරි මාධ්‍ය ආයතනවල ආණ්ඩුවේ හෙන්චයියන් ඉන්දවලා තිබෙනවා. ඒ අය දීර්ඝ ඉතිහාසයක් තිබෙන සමහර පත්තර මඩ පත්තර බවට පත් කරමින් ඉන්නවා. දැන් එහෙම කරලත් ආණ්ඩුවට මදිවෙලා. මාධ්‍යවේදීන් ඝාතනය කරා. මාධ්‍ය ආයතනවලට ගැහුවා. උදයන් පත්තරේට 36වතාවක් පහර දීලා තිබෙනවා. කිසිවෙක් අත් අඩංගුවට ගන්නේ නැහැ. කවුද කළේ කියලා ආණ්ඩුව දන්නවා. ආණ්ඩුව සම්බන්ධ නිසා අත් අඩංගුවට ගන්න බැහැ. දැන් පනතක් ගේන්න හදනවා මාධ්‍යවේදීන්ට ලියන්න බැරිවෙන විදිහේ. මේවා බැහැ ,  අරවා බැහැ ,  කියලා සීමා දානවා. ආණ්ඩුව බය වෙලයි ඉන්නේ තමන්ගේ වංචා දූෂණ හෙළිදරව් වෙන එකට. දැන් ජනමාධ්‍යවලට සදාචාරය ගැන උගන්වන්න හදනවා. මාධ්‍ය තියෙනවා ආණ්ඩුවේ ඒවා. ඒවට අපි නම් කියන්නේ ජඩ මාධ්‍ය කියලා. සමහර මාධ්‍ය ආණ්ඩුවෙන් සල්ලිවලට ගත්තා. ආණ්ඩුවට සල්ලිවලට ගන්න බැරි මාධ්‍ය ආයතනවල ආණ්ඩුවේ හෙන්චයියන් ඉන්දවලා තිබෙනවා. ඒ අය දීර්ඝ ඉතිහාසයක් තිබෙන සමහර පත්තර මඩ පත්තර බවට පත් කරමින් ඉන්නවා. දැන් එහෙම කරලත් ආණ්ඩුවට මදිවෙලා. මාධ්‍යවේදීන් ඝාතනය කරා. මාධ්‍ය ආයතනවලට ගැහුවා. උදයන් පත්තරේට 36වතාවක් පහර දීලා තිබෙනවා. කිසිවෙක් අත් අඩංගුවට ගන්නේ නැහැ. කවුද කළේ කියලා ආණ්ඩුව දන්නවා. ආණ්ඩුව සම්බන්ධ නිසා අත් අඩංගුවට ගන්න බැහැ. දැන් පනතක් ගේන්න හදනවා මාධ්‍යවේදීන්ට ලියන්න බැරිවෙන විදිහේ. මේවා බැහැ, අරවා බැහැ, කියලා සීමා දානවා. ආණ්ඩුව බය වෙලයි ඉන්නේ තමන්ගේ වංචා දූෂණ හෙළිදරව් වෙන එකට. ඒ නිසා මේ සියළු දේට ජනතා කතිකාවක් අවශ්‍ය වෙලා තිබෙනවා. ඒක තමයි අපි ගම්මට ගිහින් මෙහෙම රැස්වීම් තියලා කරන්නේ. අපි හදමු පොදු ජනතාව ගොවි කම්කරු ව්‍යාපාරය මුළු රටම එකතු කරන ව්‍යාපාරයක්. ඒ සඳහා ඉදිරිපත් වෙන්න. ජනතාව බිය වුනොත් වෙන්නේ මේ රට තවත් කාලකන්නි වෙන එකයි. සියළු දෙනා එකතුවෙමු. පොදු ජනතාවට එරෙහි මේ ආණ්ඩුවට විරුද්ධව පොදුජනතා ව්‍යාපාරයක් ගොඩනගමු.” ඒ නිසා මේ සියළු දේට ජනතා කතිකාවක් අවශ්‍ය වෙලා තිබෙනවා. ඒක තමයි අපි ගම්මට ගිහින් මෙහෙම රැස්වීම් තියලා කරන්නේ. අපි හදමු පොදු ජනතාව ගොවි කම්කරු ව්‍යාපාරය මුළු රටම එකතු කරන ව්‍යාපාරයක්. ඒ සඳහා ඉදිරිපත් වෙන්න. ජනතාව බිය වුනොත් වෙන්නේ මේ රට තවත් කාලකන්නි වෙන එකයි. සියළු දෙනා එකතුවෙමු. පොදු ජනතාවට එරෙහි මේ ආණ්ඩුවට විරුද්ධව පොදුජනතා ව්‍යාපාරයක් ගොඩනගමු.”", "URL": "https://lankatruth.com/si/?p=7465", "Category": "පුවත්", "Parent URL": null}