{"Source": "Lankatruth", "Timestamp": "June 17, 2013", "Headline": "ඔළු පලන පොලීසියට ප්ලාස්ටික් බැටන් පොල්ලක්", "News Content": "පෙළපාලි ,  උද්ඝෝෂණ වැනි මහජන කි‍්‍රයාකරකම් වලදි උද්ඝෝෂකයන්ට පහරදීමට (ඔළු පැලීමට) යොදාගත් ලීයෙන් තැනූ බැටන් පොල්ල වෙනුවට සැහැල්ලු ,  හැසිරවීමට පහසු ප්ලාස්ටික් බැටන් පොල්ලක් තම නිළධාරීන්ට හදුන්වා දීමට ඉන්දියානු පොලීසිය තීරණය කර ඇත. පෙළපාලි, උද්ඝෝෂණ වැනි මහජන කි‍්‍රයාකරකම් වලදි උද්ඝෝෂකයන්ට පහරදීමට (ඔළු පැලීමට) යොදාගත් ලීයෙන් තැනූ බැටන් පොල්ල වෙනුවට සැහැල්ලු, හැසිරවීමට පහසු ප්ලාස්ටික් බැටන් පොල්ලක් තම නිළධාරීන්ට හදුන්වා දීමට ඉන්දියානු පොලීසිය තීරණය කර ඇත. පරික්ෂණ ව්‍යාපෘතියක් ලෙස මෙම නව ප්ලාස්ටික් බැටන් පොල්ල දිල්ලි පොලිස් නිළධාරින් වෙත භාවිතය සදහා හදුන්වාදී ඇති අතර ,  ප‍්‍රගතිය අනුව අනෙකුත් පොලිස් ස්ථාන සදහාද හදුන්වාදීමට අදහස් කර ඇතැයි ඉන්දීය පොලිස් ප‍්‍රකාශකයෙක් පැවසිය. පරික්ෂණ ව්‍යාපෘතියක් ලෙස මෙම නව ප්ලාස්ටික් බැටන් පොල්ල දිල්ලි පොලිස් නිළධාරින් වෙත භාවිතය සදහා හදුන්වාදී ඇති අතර, ප‍්‍රගතිය අනුව අනෙකුත් පොලිස් ස්ථාන සදහාද හදුන්වාදීමට අදහස් කර ඇතැයි ඉන්දීය පොලිස් ප‍්‍රකාශකයෙක් පැවසිය. මෙය හැසිරවිමට ඉතාමත් පහසුයි. ඒ වගේම මෙයින් පහර කන පුද්ගලයාට දැනෙන වේදනාව අඩුයි ,  එමෙන්ම ශරීරයට වෙන තුවාලත් සාපේක්ෂව අඩු වේවි යනුවෙන් එම පොලිස් ප‍්‍රකාශකයා වැඩිදුරටත් පැවසීය. මෙය හැසිරවිමට ඉතාමත් පහසුයි. ඒ වගේම මෙයින් පහර කන පුද්ගලයාට දැනෙන වේදනාව අඩුයි, එමෙන්ම ශරීරයට වෙන තුවාලත් සාපේක්ෂව අඩු වේවි යනුවෙන් එම පොලිස් ප‍්‍රකාශකයා වැඩිදුරටත් පැවසීය. 2011  වසරේදී යෝග ගුරු බබා රාම්දේව්ගේ උද්ඝොෂණයකට කල පොලිස් පහරදීමකින්  51  හැවිරිදි කාන්තාවක් මියගිය අතර එම සිද්ධියත් සමග ඉන්දිය පොලිස් දෙපාර්තමේන්තුවට තවත් එක් කළු පැල්ලමක් එකතු විය. 2011 වසරේදී යෝග ගුරු බබා රාම්දේව්ගේ උද්ඝොෂණයකට කල පොලිස් පහරදීමකින් 51 හැවිරිදි කාන්තාවක් මියගිය අතර එම සිද්ධියත් සමග ඉන්දිය පොලිස් දෙපාර්තමේන්තුවට තවත් එක් කළු පැල්ලමක් එකතු විය. මේ පිළිබද ලංකාටෲත් කළ විමසීමකදී තම අදහස ප‍්‍රකාශ කල අගනුවර සිටින සමාජ කි‍්‍රයාකාරිකයෙකු පැවසූයේ ඉන්දියානු ලොකු අයියා කියන ඕනෑම දෙයකට එහෙයි කියන රාජපක්ෂ ආන්ඩුවට දිල්ලි පාලනය විසින් මෙම ප්ලාස්ටික් බැටන් පොලු මිලදී ගැනීමට උපදෙස් දුන්නොත් පොලිස් අත්අඩංගුවෙන් පසු මෝචරියට යන සැකකරුවන් ගේ අඩුවීමක්වත් සිදුවිය හැකි බවයි. මේ පිළිබද ලංකාටෲත් කළ විමසීමකදී තම අදහස ප‍්‍රකාශ කල අගනුවර සිටින සමාජ කි‍්‍රයාකාරිකයෙකු පැවසූයේ ඉන්දියානු ලොකු අයියා කියන ඕනෑම දෙයකට එහෙයි කියන රාජපක්ෂ ආන්ඩුවට දිල්ලි පාලනය විසින් මෙම ප්ලාස්ටික් බැටන් පොලු මිලදී ගැනීමට උපදෙස් දුන්නොත් පොලිස් අත්අඩංගුවෙන් පසු මෝචරියට යන සැකකරුවන් ගේ අඩුවීමක්වත් සිදුවිය හැකි බවයි.", "URL": "https://lankatruth.com/si/?p=7508", "Category": "විදෙස් පුවත්", "Parent URL": null}