{"Source": "Lankatruth", "Timestamp": "June 5, 2019", "Headline": "අරලියගහ මන්දිරයේ එකතුවන තුං කට්ටුවක් කුමන්ත්‍රණකාරී ‌ලෙස ‌කොළඹ වරායේ නැගෙනහිර ජැටිය විකුණලා", "News Content": "කොළඹ වරායේ නැගෙනහිර පර්යන්තය ඉන්දියානු සමාගමකට ලබාදීමට රජය ගිවිසුම්වලට එළඹීම සම්බන්ධව ජනතාවට කරුණු හෙළිකළ යුතු බව ජනතා විමුක්ති පෙරමුණේ නායක අනුර දිසානායක මහතා ඊයේ(04) පාර්ලිමේන්තුවේ දී පැවසීය. සමාජයේ ව්‍යාකූල වාතාවරණයක් නිර්මාණය වී ඇති අවස්ථාවක ආණ්ඩුව ඉතාමත් කුමන්ත්‍රණකාරී සහ සැළසුම්කාරී ලෙස පසුගිය 28 වැනිදා ගිවිසුම් අත්සන් කර කොළඹ වරායේ නැගෙනහිර ජැටිය ඉන්දියාව සහ ජපානයට පවරා දී ඇතැයි අනුර දිසානායක මහතා පැවසීය. “පසුගිය මහින්ද රාජපක්ෂ පාලනය ඉතාමත් වැදගත් දකුණු වරාය සංවර්ධන ව්‍යාපෘතිය ලබාදුන්නෙ චීන සමාගමක. ඒ අනුව ඉන්දියාවෙන් නිරන්තර බලපෑම් තිබුණ වරායේ නැගෙනහිර ජැටිය ඉන්දියාවට ලබාගැනීම වෙනුවෙන්. ආණ්ඩුව සිදුකර ඇති මෙම අත්සන් තැබීම පෙර තත්වයට හිලව් කප්පමක් ගෙවීමක් ලෙස හැඳින්විය හැකියි.” මේ සම්බන්ධව අදහස් දැක්වූ ලක්ෂ්මන් කිරිඇල්ල අමාත්‍යවරයා – “මේ ආයතන දියුණුකරන්න අපිට ප්‍රාග්ධනය නෑ. එමනිසා ප්‍රාග්ධනය අපි ගෙන්නගන්න ඔ්න. පහුගිය අවුරුද්දෙ ආදායම මදි ණය වාරිකයි පොලියයි ගෙවන්න. එයාර් ලංකා එකත් එහෙමයි. එයාර් ලංකා එක ලාබෙට දුවන්න පුළුවන් දියුණු කරන්න ප්‍රාග්ධනය නෑ.” අනුර දිසානායක මහතා – “එයාර් ලංකා එක ගැන කිව්වොත් එයාර් ලංකා එකේ නඩත්තුව වෙනුවෙන් භාණ්ඩාගාරය වාර්ශිකව විශාල මුදලක් දරන බව ඇත්ත. හැබැයි වරාය අධිකාරිය එයින් උපයන විශාල මුදල් ප්‍රමාණයක් රාජ්‍ය භාණ්ඩාගාරය වෙත ලබාදෙනවා. ඒ නිසා වරාය අධිකාරිය විසින් ඉතා හොඳින් පෙන්නුම්කරනු ලැබුවා මේ නැගෙනහිර ජැටිය සංවර්ධනය කරල අවසන් කරල තිබුණෙ. ඒ සඳහා අවශ්‍යවන දොබකර මිලදී ගැනීමේ අවශ්‍යතාවයක් විතරයි පැන නැගිල තිබුණෙ. රුපියල් මිලියන 800යි අවශ්‍යවෙලා තිබුණෙ. වාහන ආනයනය කිරීම වෙනුවෙන් කොතරම් විශාල මුදලක් වියදම් කළාද? කෘෂිකර්ම අමාත්‍යාංශයෙ ගොඩනැගිල්ල පවත්වාගෙන යාම වෙනුවෙන් මාසිකව රුපියල් මිලියන 22කට වඩා තමුන්නාන්සෙලා වැය කරමින් සිටිනවා. ඒ නිසා මෙතන මුදල් පිළිබඳ ප්‍රශ්නයක් නෙවෙයි තිබුණෙ.” “වරාය අධිකාරිය ලාභ ලබන අධිකාරියක් බවට පත්වෙලා තිබුණ. වරාය අධිකාරියේම මුදල්වලින් මෙම ජැටියේ ඉතිරි වැඩ කටයුතු සිදුකිරීමේ හැකියාව තිබුණ. ඒ හැකියාව තිබියදී තමයි තමුන්නාන්සෙලා ඉන්දීය රජය, ජපාන රජය වෙත මෙම ජැටියේ පරිපාලන කටයුතු සහ කොටස් පැවරීමට කටයුතු කරල තියෙන්නෙ.” “මේ රටේ තමුන්නාන්සෙල අයිතිකාරයො නෙවෙයි. දේපල අවශ්‍ය අවශ්‍ය විදිහට විතෙනකොට විකුණන්න අයිතිකාරයො නෙවෙයි. තමුන්නාන්සෙලා භාරකාරයො විතරයි. අඩුම තරමෙ මේ ගිවිසුම් පාර්ලිමේන්තුවට ඉදිරිපත් කළේ නෑ. අරලියගහ මන්දිරයෙ එකතුවන තුං කට්ටුවක් එකතුවෙලා මේ රටේ විකිණීමේ ගිවිසුම් අත්සන් කරනවා.”", "URL": "https://lankatruth.com/si/?p=75168", "Category": "පුවත්", "Parent URL": null}