{"Source": "Lankatruth", "Timestamp": "June 18, 2013", "Headline": "යුක්තිය වෙනුවෙන් නිර්භයව ඉදිරිපත්වූ ගරුවරියට අපේ ගෞරවය – WFR", "News Content": "තමන්ම දණගහගත්තා යැයි නොකියා නිර්භයව යුක්තියවෙනුවෙන් ඉදිරිපත්වූ නවගත්තේගම පාසලේ ගුරුවරියට මුළු මහත් කාන්තාගේත් ,  ජනතාවගේත් අයිතීන් උදෙසා කාන්තාවෝ සංවිධානයේත් ගෞරවය හිමිවන්නේ යැයි එම සංවිධානය විසින් අද (18) කොලඹ නිපෝන් හොටලයේ පැවති මාධ්‍ය හමුවකදී එහි උප සභාපතිනී සමන්මලී ගුණසිංහ මහත්මිය පැවසීය. තමන්ම දණගහගත්තා යැයි නොකියා නිර්භයව යුක්තියවෙනුවෙන් ඉදිරිපත්වූ නවගත්තේගම පාසලේ ගුරුවරියට මුළුමහත් කාන්තාගේත්, ජනතාවගේත් අයිතීන් උදෙසා කාන්තාවෝ සංවිධානයේත් ගෞරවය හිමිවන්නේ යැයි එම සංවිධානය විසින් අද (18) කොලඹ නිපෝන් හොටලයේ පැවති මාධ්‍ය හමුවකදී එහි උප සභාපතිනී සමන්මලී ගුණසිංහ මහත්මිය පැවසීය. මෙහිදී අදහස් දැක්වූඑම සංවිධානයේ සභාපතිනී නීතීඥ සුමනා බෙනරගම මහත්මිය පැවසූවේ හින්සනයන්ට සහ පීඩනයන්ට පත්වන කාන්තාවන් වෙනුවෙන් නීති සහාය ලබාදීමට තම සංවිධානය සූදානමින් සිටින බවයි. රට වනචාරී යුගයකට ඇද දමමින් එක් පවුලක නීතිය රටේ නීතිය ලෙස ක්‍රියාත්මක කරමින් ඇති බවත් ඇය එහිදී පැවසීය. මෙහිදී අදහස් දැක්වූඑම සංවිධානයේ සභාපතිනී නීතීඥ සුමනා බෙනරගම මහත්මිය පැවසූවේ හින්සනයන්ට සහ පීඩනයන්ට පත්වන කාන්තාවන් වෙනුවෙන් නීති සහාය ලබාදීමට තම සංවිධානය සූදානමින් සිටින බවයි. රට වනචාරී යුගයකට ඇද දමමින් එක් පවුලක නීතිය රටේ නීතිය ලෙස ක්‍රියාත්මක කරමින් ඇති බවත් ඇය එහිදී පැවසීය. එහිදී ඇය පළ කළ සම්පූර්ණ අදහස් පහත පළවේ. එහිදී ඇය පළ කළ සම්පූර්ණ අදහස් පහත පළවේ. “ගුරුවරියකට මානසිකව හා ශාරීරිකව වදදී ලා තියෙන්නේත් අපේ රටේ දැනට ආණ්ඩු කරන මේ සන්ධානයේ වයඹ පළාත් සභාවේ මන්ත‍්‍රීවරයෙක්. ඒ සිදුවීම අද හැමෝගෙම අවධානය යොමුවෙලා තියෙන සිද්ධියක්. ආණමඩුව ප‍්‍රාදේශීය ලේකම් කොට්ඨාසයේ නවගත්තේගම ඉසුරු පාසලේ විනය බාර ගුරුතුමිය ලෙස වැඩකටයුතු කරන ප‍්‍රියානී සුසිලා හේරත් ගුරුතුමිය තමන්ගේ විනය බාරව කටයුතු කරන ශිෂ්‍ය නායකයින් එක්ක පාසලේ විනයට සම්බන්ධව යම් ක‍්‍රියාමාර්ගයක් ගන්නවා. ඒ දරුවන්ගේ හා පාසැලේ විනය හදන්න ඒ ක‍්‍රියාමාර්ගයට භාජනය වන මේ සිද්ධියට සම්බන්ධවන පළාත්සභා මන්ත‍්‍රීවරයාගේ දියණියත් එතන ඉන්නවා. “ගුරුවරියකට මානසිකව හා ශාරීරිකව වදදීලා තියෙන්නේත් අපේ රටේ දැනට ආණ්ඩු කරන මේ සන්ධානයේ වයඹ පළාත් සභාවේ මන්ත‍්‍රීවරයෙක්. ඒ සිදුවීම අද හැමෝගෙම අවධානය යොමුවෙලා තියෙන සිද්ධියක්. ආණමඩුව ප‍්‍රාදේශීය ලේකම් කොට්ඨාසයේ නවගත්තේගම ඉසුරු පාසලේ විනය බාර ගුරුතුමිය ලෙස වැඩකටයුතු කරන ප‍්‍රියානී සුසිලා හේරත් ගුරුතුමිය තමන්ගේ විනය බාරව කටයුතු කරන ශිෂ්‍ය නායකයින් එක්ක පාසලේ විනයට සම්බන්ධව යම් ක‍්‍රියාමාර්ගයක් ගන්නවා. ඒ දරුවන්ගේ හා පාසැලේ විනය හදන්න ඒ ක‍්‍රියාමාර්ගයට භාජනය වන මේ සිද්ධියට සම්බන්ධවන පළාත්සභා මන්ත‍්‍රීවරයාගේ දියණියත් එතන ඉන්නවා. එම විනය ක‍්‍රියාමාර්ගයෙන් පසුව එදින හවස ඒ පළාත් සභා මන්ත‍්‍රීවරයා පොල්ලකුත් අරගෙන පාසලට පැමිණිලා ගුරුවරියට දැඩිලෙස දෝෂාරෝපනය කරලා ,  බැනවැදිලා ,  පහරාදෙන්න උත්සාහ කරලා ,  තමන්ගෙ දියණියට දුන්න ඒ දඬුවමට විරුද්ධව  ‘‘ පොලීසියට අරගෙන යනවා ,  උඹව නිරුවත් කරලා මුළු  ටවුන්එක පුරාම ගහ ගහ ඇවිද්දවනවා ’’   යනුවෙන් ඉතාමත්ම පහත් විදහට ගුරුවරියට පරුෂ වචනයෙන් බැනවැදිනවා. ඒ වගේම ඇය බයවෙලා ඉන්න වෙලාවක තැතිගැන්මට ලක්වෙලා ඉන්න වෙලාවක ක‍්‍රීඩාංගනය තුළ බලහත්කාරයෙන් ඇයව දණගස්සවනවා. ඇයව මරණ බයට පත්කරවනවා. ඒ බයට ඇය එම දඬුවමටත් ලක්වෙනවා. ඒ වගේ ම ඇයට පාසලෙන් අස්වෙන්න කියලා ඇයගේ පවුලට ,  දරුවන්ට විශාල ලෙස තර්ජනය කරනවා.  එම විනය ක‍්‍රියාමාර්ගයෙන් පසුව එදින හවස ඒ පළාත් සභා මන්ත‍්‍රීවරයා පොල්ලකුත් අරගෙන පාසලට පැමිණිලා ගුරුවරියට දැඩිලෙස දෝෂාරෝපනය කරලා, බැනවැදිලා, පහරාදෙන්න උත්සාහ කරලා, තමන්ගෙ දියණියට දුන්න ඒ දඬුවමට විරුද්ධව ‘‘පොලීසියට අරගෙන යනවා, උඹව නිරුවත් කරලා මුළු ටවුන්එක පුරාම ගහ ගහ ඇවිද්දවනවා’’ යනුවෙන් ඉතාමත්ම පහත් විදහට ගුරුවරියට පරුෂ වචනයෙන් බැනවැදිනවා. ඒ වගේම ඇය බයවෙලා ඉන්න වෙලාවක තැතිගැන්මට ලක්වෙලා ඉන්න වෙලාවක ක‍්‍රීඩාංගනය තුළ බලහත්කාරයෙන් ඇයව දණගස්සවනවා. ඇයව මරණ බයට පත්කරවනවා. ඒ බයට ඇය එම දඬුවමටත් ලක්වෙනවා. ඒ වගේ ම ඇයට පාසලෙන් අස්වෙන්න කියලා ඇයගේ පවුලට, දරුවන්ට විශාල ලෙස තර්ජනය කරනවා.  මේ සිදුවීමත් එක්ක එම ගුරුතුමිය පොලීසියට පැමිණිල්ලක් කරලා තිබුනා. ඒ ගුරුතුමිය කියලා තියෙන්නේ මටවගේම හෙට දවසේ ගුරුවරියන්ට, දරුවන්ට, මේ පාසලට සාධාරණයක් ඉෂ්ඨවෙන්නඕන ,  යුක්තිය ඉෂ්ඨවෙන්නඕන කියාලා. මේ අපරාධයට එරෙහිව සියළු දෙනා හඬනගන්නඕනයි කියන එක. ඒ ගුරුතුමිය රටට කිව්වා. එක පැත්තකින් මේ සිද්ධියත් එක්කලා අයිතීන් උදෙසා කාන්තාවෝ සංවිධානයේ අපි විශේෂයෙන්ම මේ රටේ ජනතාව විදිහට ඒ වගේම කාන්තා සංවිධාන විදිහට රටේ ඉන්න කාන්තාවෝ විදිහට මතුකර ගන්නඕනා කාරණයක් තියෙනවා. අද වෙද්දි ජනාධිපති තුමා කියලා තියෙනවා ඒ සිදුවීමට සම්බන්ධවුනු වයඹ පළාත් සභා මන්ත‍්‍රීවරයාට විරුද්ධව ක‍්‍රියාමාර්ග ගන්නවා කියලා. ඒ වගේම ඔහු අස්වෙන්නඕන කියලා. ඒ වගේ ඇයට තමන්ගේ කනගාටුව ප‍්‍රකාශ කරලා තිබුනා. හැබැයි ඇය ඒ ගුරුතුමිය ඉල්ලන්නේ ඒ වගේම රටේ ජනතාව ඉල්ලන්නෙත් ඒ වගේම අයිතීන් උදෙසා කාන්තාවෝ සංවිධානය විදිහටත් ,  කාන්තාවෝ විදිහටත් අපි ඉල්ලන්නේ, ජනාධිපති තුමාට එතුමා කැමති තීරණ ගන්න පුළු වන්. හැබැයි අද වන තුරුත් පක්ෂයෙන් අයින් කරලා නැහැ. පක්ෂ තහනමකට ලක්කරලා නැහැ. පක්ෂයෙන් අයින් කරලා නැහැ. අපි දන්නවා හෙට දවසේදී ඉබේම මන්ත‍්‍රීකම අහෝසිවෙන්න පුළු වන් පළාත් සභා විසුරවීමත් එක්කලා. හැබැයි අපිටඕනේ වහාම මේ ඉතාමත්ම ම්ලේච්ච ක‍්‍රියාවලියට විරුද්ධව ඇයට සිද්ධවුනු මේ අපරාධයට හින්සනයට විරුද්ධව නීතිය ක‍්‍රියාත්මක කරන්න ඉඩ දෙන්න ඕනා.  මේ සිදුවීමත් එක්ක එම ගුරුතුමිය පොලීසියට පැමිණිල්ලක් කරලා තිබුනා. ඒ ගුරුතුමිය කියලා තියෙන්නේ මටවගේම හෙට දවසේ ගුරුවරියන්ට, දරුවන්ට, මේ පාසලට සාධාරණයක් ඉෂ්ඨවෙන්නඕන, යුක්තිය ඉෂ්ඨවෙන්නඕන කියාලා. මේ අපරාධයට එරෙහිව සියළුදෙනා හඬනගන්නඕනයි කියන එක. ඒ ගුරුතුමිය රටට කිව්වා. එක පැත්තකින් මේ සිද්ධියත් එක්කලා අයිතීන් උදෙසා කාන්තාවෝ සංවිධානයේ අපි විශේෂයෙන්ම මේ රටේ ජනතාව විදිහට ඒ වගේම කාන්තා සංවිධාන විදිහට රටේ ඉන්න කාන්තාවෝ විදිහට මතුකර ගන්නඕනා කාරණයක් තියෙනවා. අද වෙද්දි ජනාධිපති තුමා කියලා තියෙනවා ඒ සිදුවීමට සම්බන්ධවුනු වයඹ පළාත් සභා මන්ත‍්‍රීවරයාට විරුද්ධව ක‍්‍රියාමාර්ග ගන්නවා කියලා. ඒ වගේම ඔහු අස්වෙන්නඕන කියලා. ඒ වගේ ඇයට තමන්ගේ කනගාටුව ප‍්‍රකාශ කරලා තිබුනා. හැබැයි ඇය ඒ ගුරුතුමිය ඉල්ලන්නේ ඒ වගේම රටේ ජනතාව ඉල්ලන්නෙත් ඒ වගේම අයිතීන් උදෙසා කාන්තාවෝ සංවිධානය විදිහටත්, කාන්තාවෝ විදිහටත් අපි ඉල්ලන්නේ, ජනාධිපති තුමාට එතුමා කැමති තීරණ ගන්න පුළුවන්. හැබැයි අද වන තුරුත් පක්ෂයෙන් අයින් කරලා නැහැ. පක්ෂ තහනමකට ලක්කරලා නැහැ. පක්ෂයෙන් අයින් කරලා නැහැ. අපි දන්නවා හෙට දවසේදී ඉබේම මන්ත‍්‍රීකම අහෝසිවෙන්න පුළුවන් පළාත් සභා විසුරවීමත් එක්කලා. හැබැයි අපිටඕනේ වහාම මේ ඉතාමත්ම ම්ලේච්ච ක‍්‍රියාවලියට විරුද්ධව ඇයට සිද්ධවුනු මේ අපරාධයට හින්සනයට විරුද්ධව නීතිය ක‍්‍රියාත්මක කරන්න ඉඩ දෙන්න ඕනා.  අද අපි දන්නවා නීතිය ක‍්‍රියාත්මක කරන්න තියෙන ඉඩ අහුරන්න පුළු වන් විදිහට අද නියෝජ්‍ය විදුහල්පතිනිය පොලීසියට දුන්න කටඋත්තරේ ඉවත්කරගෙන තියෙනවා. නියෝජ්‍ය විදුහල්පතිනියට තර්ජනයකරලා තියෙනවා. ඒ වගේම ගුරුතුමියගේ සැමියාට තර්ජනය කරලා තියෙනවා. ඒ වගේම දරුවන්ට බලපෑම් කරලා තියෙනවා. ඒ හරහා අපිට පේන දෙයක් තමයි මේ ගුරුවරියට නායකයින්ගේ ,  පාලකයින්ගේ අනුකම්පාව තිබිලා මදි. ඇයට සාධාරණය ,  යුක්තිය ඉෂ්ඨවෙන්නඕනා. මේ දෙකට බාධාකරමින් අද විවිධ කතා පත්තරවල යනවා. ඉතිහාසයේ අපි දැක්කා. දේශපාලන නායකයින් තමන්ගේ ප‍්‍රාදේශීය දේශපාලඥයින්ට ,  තමන්ගේ ගොලයින්ට ,  තමන් යටතේ දේශපාලනය කරන අයට ඒ අපරාධ කරද්ධි ඒවාට එරෙහිව දඬුවම් නොදීම නිසා අද දිගින් දිගටම දේශපාලනඥයින් ඒ තමන්ගේ බලය ප‍්‍රයෝජනයට අරගෙන විශේෂයෙන්ම කාන්තාවන්ට හින්සා කරන එක අද වැඩිවෙලා තියෙනවා. ඒ නිසා දේශපාලන හයියෙන් කාන්තාවන්ට හින්සා කරන ලෝකයේ රටවල් අතර ප‍්‍රමුකස්තානයට ලංකාව ඇවිල්ලා තියෙනවා. විශේෂයෙන්ම කියන්නඕන ජනතාවගෙන් නෙවෙයි පාලන පක්ෂයේ ඉන්න පාලකයින්ගෙන් ,  දේශපාලඥයින්ගෙන් කාන්තාවන්ට සිද්ධවෙන හින්සාව පීඩනය වැඩි රටක් බවට පත්කරලා තියෙන්නේ මේ රට පාලනයකරන නායකයින්ගේ ප‍්‍රාදේශීය දේශපාඥයින්.  අද අපි දන්නවා නීතිය ක‍්‍රියාත්මක කරන්න තියෙන ඉඩ අහුරන්න පුළුවන් විදිහට අද නියෝජ්‍ය විදුහල්පතිනිය පොලීසියට දුන්න කටඋත්තරේ ඉවත්කරගෙන තියෙනවා. නියෝජ්‍ය විදුහල්පතිනියට තර්ජනයකරලා තියෙනවා. ඒ වගේම ගුරුතුමියගේ සැමියාට තර්ජනය කරලා තියෙනවා. ඒ වගේම දරුවන්ට බලපෑම් කරලා තියෙනවා. ඒ හරහා අපිට පේන දෙයක් තමයි මේ ගුරුවරියට නායකයින්ගේ, පාලකයින්ගේ අනුකම්පාව තිබිලා මදි. ඇයට සාධාරණය, යුක්තිය ඉෂ්ඨවෙන්නඕනා. මේ දෙකට බාධාකරමින් අද විවිධ කතා පත්තරවල යනවා. ඉතිහාසයේ අපි දැක්කා. දේශපාලන නායකයින් තමන්ගේ ප‍්‍රාදේශීය දේශපාලඥයින්ට, තමන්ගේ ගොලයින්ට, තමන් යටතේ දේශපාලනය කරන අයට ඒ අපරාධ කරද්ධි ඒවාට එරෙහිව දඬුවම් නොදීම නිසා අද දිගින් දිගටම දේශපාලනඥයින් ඒ තමන්ගේ බලය ප‍්‍රයෝජනයට අරගෙන විශේෂයෙන්ම කාන්තාවන්ට හින්සා කරන එක අද වැඩිවෙලා තියෙනවා. ඒ නිසා දේශපාලන හයියෙන් කාන්තාවන්ට හින්සා කරන ලෝකයේ රටවල් අතර ප‍්‍රමුකස්තානයට ලංකාව ඇවිල්ලා තියෙනවා. විශේෂයෙන්ම කියන්නඕන ජනතාවගෙන් නෙවෙයි පාලන පක්ෂයේ ඉන්න පාලකයින්ගෙන්, දේශපාලඥයින්ගෙන් කාන්තාවන්ට සිද්ධවෙන හින්සාව පීඩනය වැඩි රටක් බවට පත්කරලා තියෙන්නේ මේ රට පාලනයකරන නායකයින්ගේ ප‍්‍රාදේශීය දේශපාඥයින්.  අපි දැක්කා පහුගිය කාලයේදී දුමින්ද සිල්වා මන්ත‍්‍රීවරයාට විරුද්ධව බාල අපචාර නඩුවක් තිබ්බා. ඒ නඩුවේ අධිචෝදනාව නීතිපතිවරයා විසින් ඉල්ලා අස්කරගත්තා. තමන්ගේ නායකයෝ තමන්ගේ මන්ත‍්‍රීවරුන්ට දඬුවම් දෙනවා වෙනුවට ඔවුන්ට විරුද්ධව තියෙන චෝදනා ඉල්ලා අස්කරගන්නවා. අකුරැස්ස ප‍්‍රාදේශීය සභාවේ සන්ධාන සභාපතිවරයා දැරිවයක්  දූ ෂණය කරලා තියෙද්දි ඊට එරෙහිව රටේ ඇතිවුනු හඬත් එක්කලා සභාපතිව ඉවත් කරන්න සිද්ධවුනා. හැබැයි ජනාධිපතිතුමා දඬුවම් දෙනවා වෙනුවට නැවතත් සතියෙන් ඔහුගේ පක්ෂ සාමාජිකත්වය ලබාදුන්නා.  අපි දැක්කා පහුගිය කාලයේදී දුමින්ද සිල්වා මන්ත‍්‍රීවරයාට විරුද්ධව බාල අපචාර නඩුවක් තිබ්බා. ඒ නඩුවේ අධිචෝදනාව නීතිපතිවරයා විසින් ඉල්ලා අස්කරගත්තා. තමන්ගේ නායකයෝ තමන්ගේ මන්ත‍්‍රීවරුන්ට දඬුවම් දෙනවා වෙනුවට ඔවුන්ට විරුද්ධව තියෙන චෝදනා ඉල්ලා අස්කරගන්නවා. අකුරැස්ස ප‍්‍රාදේශීය සභාවේ සන්ධාන සභාපතිවරයා දැරිවයක් දූෂණය කරලා තියෙද්දි ඊට එරෙහිව රටේ ඇතිවුනු හඬත් එක්කලා සභාපතිව ඉවත් කරන්න සිද්ධවුනා. හැබැයි ජනාධිපතිතුමා දඬුවම් දෙනවා වෙනුවට නැවතත් සතියෙන් ඔහුගේ පක්ෂ සාමාජිකත්වය ලබාදුන්නා.  තංගල්ලෙ විදේශීක කානත්වක්  දූ ෂණය කිරීමේ සිදුවීමත් මිනීමැරුමකට සම්බන්ධවුන එකත් ඒ විදිහටම සිද්ධවුනා. ඔවුන් නිදහසේ ඉන්නවා. ඒ දේශපාලන බලය පාවිච්චි කරලා තමන්ට ඕන විදිහසට ඒ බලය පාව්චිචි කරලා පහුගිය කාලයේ දිගින් දිගටම අපිට තියෙන අද්දැකීම තමයි නීතිය ක‍්‍රියාත්මක කරනවා වෙනුවට දේශපාලන බලපෑමෙන් නීතිය යට ගැහුන එකත් ඒකෙන් මේ රටේ කාන්තාවන්ට විශාල අසාධාරණයක් වුනා. යුක්තිය ඉෂ්ඨවුනේ නැහැ.  තංගල්ලෙ විදේශීක කානත්වක් දූෂණය කිරීමේ සිදුවීමත් මිනීමැරුමකට සම්බන්ධවුන එකත් ඒ විදිහටම සිද්ධවුනා. ඔවුන් නිදහසේ ඉන්නවා. ඒ දේශපාලන බලය පාවිච්චි කරලා තමන්ට ඕන විදිහසට ඒ බලය පාව්චිචි කරලා පහුගිය කාලයේ දිගින් දිගටම අපිට තියෙන අද්දැකීම තමයි නීතිය ක‍්‍රියාත්මක කරනවා වෙනුවට දේශපාලන බලපෑමෙන් නීතිය යට ගැහුන එකත් ඒකෙන් මේ රටේ කාන්තාවන්ට විශාල අසාධාරණයක් වුනා. යුක්තිය ඉෂ්ඨවුනේ නැහැ.  මේ රටේ නීතියක් තියෙනවා. දණ්ඩනීති සංග‍්‍රහය වෙන්න පුළු වන් ,  අපරාධ සම්බන්ධ වෙනත් නීති වෙන්න පුළු වන් හැබැයි මේ නීති ක‍්‍රියාත්මක කරනවා වෙනුවට අද නීතිය නායකයින් අතට අරගෙන ඒ නීතිය ගෝලබාලයෝ ක‍්‍රියාත්මක කරනවා. ඒ නිසා පාසලට කඩා පනිනවා ,  ගුරුවරුන්ට දඬුවම් දෙනවා. ගුරුවරුන්ට ගහන්න සූදානම් වෙනවා. ඒ තත්වෙට ප‍්‍රාදේශීය දේශපාලන නායකයින් පත්වෙලා තියෙනවා. එම නිසා මෙම පහත් සිද්ධිය කාන්තා සංවිධානයක් විදිහට අපි හෙළාදකිනවා.  මේ රටේ නීතියක් තියෙනවා. දණ්ඩනීති සංග‍්‍රහය වෙන්න පුළුවන්, අපරාධ සම්බන්ධ වෙනත් නීති වෙන්න පුළුවන් හැබැයි මේ නීති ක‍්‍රියාත්මක කරනවා වෙනුවට අද නීතිය නායකයින් අතට අරගෙන ඒ නීතිය ගෝලබාලයෝ ක‍්‍රියාත්මක කරනවා. ඒ නිසා පාසලට කඩා පනිනවා, ගුරුවරුන්ට දඬුවම් දෙනවා. ගුරුවරුන්ට ගහන්න සූදානම් වෙනවා. ඒ තත්වෙට ප‍්‍රාදේශීය දේශපාලන නායකයින් පත්වෙලා තියෙනවා. එම නිසා මෙම පහත් සිද්ධිය කාන්තා සංවිධානයක් විදිහට අපි හෙළාදකිනවා.  ඒ වගේම අපි රටේ ජනතාවට කියන්නේ ඇය සමෘද්ධිනියාමක වගේ තමන්ම ගස්බැඳගත්තා තත්වෙට පත්වුනේ නැහැ. ඇය තමන්ට සිද්ධවුනු සිද්ධිය දැනට නිර්භයව කියලා තියෙනවා. ඒකනිසා කාන්තාවක් විදිහට ඇයව අපි අගයකරණවා. ඇයට සිද්ධවුන අසාධාරණයට එරෙහිව තවත් ඒ අසාධාරණය හංගන්නේ නැතුව මේක රටට ලෝකෙට කියන්න ඉදිරිපත්වීම ගැන අපි ඉතාමත්ම සංතෝසවෙනවා. කාන්තාවක් ලෙස ඇයට ඒ ශක්තිය තිබ්බා. නැත්නම් හමුදා නිලධාරියා තමන්ම ගහගෙන ඔළු ව බැඳගෙන පොලීසියට ගියාවගේ සිද්ධිවලට පත්වුන නිලධාරීන් පහුගියකාලේ හිටියා. එයට එරෙහිව කාන්තාවක් තමන්ගේ පාසල වෙනුවෙන් ,  තමන්ගේ ගුරුවෘතිය වෙනුවෙන් ,  කාන්තාවක් විදිහට මේ තමන්ගේ අයිතිය වෙනුවේන් හඬනැගීම පිළිබඳව අපි අගය කරනවා. ඒක නිසා අපි හෙට දවසේත් ඇයට යුක්තිය ඉටුවෙන තුරු ඇයට සාධාරණයක් ඉෂ්ඨවෙන තුරු ඇය වෙනුවෙන් කාන්තා සංවිධානයක් විදිහට අරගල කරනවා. ඒ වෙනුවෙන් ක‍්‍රියාමාර්ග ගන්නවා. ඒ වගේම ඇය වෙනුවෙන් ගන්න පුළු වන් උපරිම ක‍්‍රියාමාර්ග ගන්න සූදානම්. රටේ ඉන්න සියළු ම කාන්තාවන්ගෙන් ,  ජනතාවගෙන් ඉල්ලීමක් කරනවා ,  තවදුරටත් මේ රටේ සිදුවන හින්සනය ,  අපරාධ ඉවසගෙන ඉන්න එපා. ඊට එරෙහිව ඔබ එකතුවෙන්න. ,  සංවිධානය වෙන්න ,  ඒ වෙනුවෙන් ඔබ පෙලගැහෙන්න ,  එවිට පමණයි ඔබට සිදුවන අසාදාරණයට එරෙහිව ,  මේ පාලකයින්ට එරෙහිව මේ දේශපාලඥයින්ට එරෙහිව ක‍්‍රියාමාර්ග ගත හැක්කේ. “ ඒ වගේම අපි රටේ ජනතාවට කියන්නේ ඇය සමෘද්ධිනියාමක වගේ තමන්ම ගස්බැඳගත්තා තත්වෙට පත්වුනේ නැහැ. ඇය තමන්ට සිද්ධවුනු සිද්ධිය දැනට නිර්භයව කියලා තියෙනවා. ඒකනිසා කාන්තාවක් විදිහට ඇයව අපි අගයකරණවා. ඇයට සිද්ධවුන අසාධාරණයට එරෙහිව තවත් ඒ අසාධාරණය හංගන්නේ නැතුව මේක රටට ලෝකෙට කියන්න ඉදිරිපත්වීම ගැන අපි ඉතාමත්ම සංතෝසවෙනවා. කාන්තාවක් ලෙස ඇයට ඒ ශක්තිය තිබ්බා. නැත්නම් හමුදා නිලධාරියා තමන්ම ගහගෙන ඔළුව බැඳගෙන පොලීසියට ගියාවගේ සිද්ධිවලට පත්වුන නිලධාරීන් පහුගියකාලේ හිටියා. එයට එරෙහිව කාන්තාවක් තමන්ගේ පාසල වෙනුවෙන්, තමන්ගේ ගුරුවෘතිය වෙනුවෙන්, කාන්තාවක් විදිහට මේ තමන්ගේ අයිතිය වෙනුවේන් හඬනැගීම පිළිබඳව අපි අගය කරනවා. ඒක නිසා අපි හෙට දවසේත් ඇයට යුක්තිය ඉටුවෙන තුරු ඇයට සාධාරණයක් ඉෂ්ඨවෙන තුරු ඇය වෙනුවෙන් කාන්තා සංවිධානයක් විදිහට අරගල කරනවා. ඒ වෙනුවෙන් ක‍්‍රියාමාර්ග ගන්නවා. ඒ වගේම ඇය වෙනුවෙන් ගන්න පුළුවන් උපරිම ක‍්‍රියාමාර්ග ගන්න සූදානම්. රටේ ඉන්න සියළුම කාන්තාවන්ගෙන්, ජනතාවගෙන් ඉල්ලීමක් කරනවා, තවදුරටත් මේ රටේ සිදුවන හින්සනය, අපරාධ ඉවසගෙන ඉන්න එපා. ඊට එරෙහිව ඔබ එකතුවෙන්න., සංවිධානය වෙන්න, ඒ වෙනුවෙන් ඔබ පෙලගැහෙන්න, එවිට පමණයි ඔබට සිදුවන අසාදාරණයට එරෙහිව, මේ පාලකයින්ට එරෙහිව මේ දේශපාලඥයින්ට එරෙහිව ක‍්‍රියාමාර්ග ගත හැක්කේ.“ මෙම අවස්ථාවට එම සංවිධානයේ සභාපතිනී නීතිඥ සුමනා බෙනරගම මහත්මිය සහ උප සභාපතිනිය පොෂියා හසන් මහත්මියද සහභාගී වී සිටියහ. මෙම අවස්ථාවට එම සංවිධානයේ සභාපතිනී නීතිඥ සුමනා බෙනරගම මහත්මිය සහ උප සභාපතිනිය පොෂියා හසන් මහත්මියද සහභාගී වී සිටියහ.", "URL": "https://lankatruth.com/si/?p=7522", "Category": "පුවත්", "Parent URL": null}