{"Source": "Lankatruth", "Timestamp": "June 10, 2019", "Headline": "වසර 4ක් අසමත් ආණ්ඩුව තව වසරක් හෝ රට පාලනය කිරීම හානිකරයි", "News Content": "(දෙවන සංස්කරණය) පොරොන්දු ගොන්නක් සමඟ බලයට පැමිණි ආණ්ඩුව එම පොරොන්දු ඉටු කරනවා වෙනුවට තවදුරටත් රට අරාජික කරමින් සිටින බව ජනතා විමුක්ති පෙරමුණ පවසයි. රටේ ආර්ථිකය ගොඩ නැගීමට ජනතාවට තිත්ත කසාය බොන්න සිදුවෙන බව පැවසූ ආණ්ඩුව වසර 4කට පසුවත් ජනතාවට තිත්ත කසාය පොවමින් සිටින බව ජනතා විමුක්ති පෙරමුණේ ප්‍රධාන ලේකම් ටිල්වින් සිල්වා මහතා අද(10) බත්තරමුල්ල, පැලවත්ත පිහිටි ජනතා විමුක්ති පෙරමුණේ ප්‍රධාන කාර්යාලයේ මේ වනවිටත් පැවැත්වෙන මාධ්‍ය හමුවක් අමතමින් පැවසීය. වංචා දූෂණ නතරකර හොරු ඇල්ලීම, ප්‍රජාතන්ත්‍රවාදය තහවුරු කිරීම සහ විධායක ජනාධිපතික්‍රමය අහෝසිකිරීම ඇතුළු පොරොන්දු රැසක් මත බලයට පැමිණි ආණ්ඩුව ඒ සියල්ල අමතක කර දැමූ බවත් තවත් වසරක් හෝ මේ ආණ්ඩුව රට පාලනය කිරීම හානිදායක බවත් ටිල්වින් සිල්වා මහතා පවසයි. එබැවින් වසර 4ක් අසමත් වූ ආණ්ඩුවට තව දුරටත් රට ඉදිරියට ගෙන යා නොහැකි බවත් වහාම ඉල්ලා අස්විය යුතු බවත් ජනතා විමුක්ති පෙරමුණ පවසයි. මෙම මාධ්‍ය හමුව සඳහා ජවිපෙ මධ්‍යම කාරක සභික ලක්‍ෂ්මන් නිපුණාරච්චි මහතාද සහභාගි වී සිටි අතර එහිදී වැඩිදුරටත් අදහස් දැක්වූ ටිල්වින් සිල්වා මහතා… “මේ ආණ්ඩුවට දැන් අවුරුදු හතරයි. ආණ්ඩුව බලයට පත්වෙනකොට ජනතාවට දුන්නු පොරොන්දු කිසිවක් ඉටු කරන්න මේ වසර හතර තුළ සමත්වෙලා නැහැ. එවැනි ආණ්ඩුවක් තවදුරටත් රට පාලනය කිරීම තේරුමක් නැහැ. මේ ආණ්ඩුව බලයට එනකොට දුන් ප‍්‍රධාන පොරොන්දු වුණේ වංචාව, දූෂණය නැති කිරීම, හොරු ඇල්ලීම සහ යහපාලනය ඇති කිරීමයි. වසර හතරක් ගත වෙලත් ආණ්ඩුවට හොරකම් නතර කරන්න බැරි වුණා. හොරු අල්ලන්න, ඔවුන්ට එරෙහිව නීතිය ක්‍රියාත්මක කරන්න අසමත් වුණා. වසර හතරකින් පස්සෙ පහුගිය ආණ්ඩුවේ හොරු අදත් බඩ පිනුම් ගහනවා. හොරු අල්ලනවා වෙනුවට මේ ආණ්ඩුවත් බැඳුම්කර හොරකම වගේ හොරකම් කරන්න පටන් ගත්තා. රටේ ප‍්‍රජාතන්ත‍්‍රවාදය වෙනුවෙන් විධායක ජනාධිපති ක‍්‍රමය අහෝසි කරන්න මේ ආණ්ඩුව පොරොන්දු වුණත් ඒ පොරොන්දුවත් ඉටු කළේ නැහැ. ඒ විතරක් නෙවෙයි ආණ්ඩුව ඒ සඳහා කටයුතු නොකරන නිසා ජනතා විමුක්ති පෙරමුණ ගෙනාපු 20වැනි සංශෝධනය පිළිබඳවවත් මේ ආණ්ඩුව කිසිදු අවධානයක් යොමු කළේ නැහැ. බලයට ආපු ගමන් අගමැතිවරයා කිවුවා, රටේ ආර්ථිකය ගොඩනගනවා කියලා. වසරක් ඇතුළත රටේ ණය කන්දරාව අඩු කරනවා කිවුවා. ඒ නිසා ජනතාවට මුලදී තිත්ත කසාය බොන්න වෙනවා කියලා අගමැතිවරයා කිවුවා. නමුත් දැන් වසර හතරක් ගත වෙලත් ජනතාව තිත්ත කසාය බොමින් ඉන්නවා. මහින්ද රාජපක්‍ෂ ආණ්ඩුව කාලයේ තිබුණ ණය රු. දශලක්‍ෂ පනස්දාහක පමණ ප‍්‍රමාණය දැන් එකොළොස් ලක්‍ෂය ඉක්මවා තිබෙනවා. ආණ්ඩුවට රටේ ආර්ථිකය, යහපාලනය හදන්න බැරිවුණා පමණක් නෙවෙයි, අඩුම තරමේ ජනතාවගේ ජීවිත ආරක්‍ෂා කරන්න බැරිවුණා. එනිසා මෙම අසමත් ආණ්ඩුව තවත් අවුරුද්දක් රට පාලනය කරනවා කියන්නේ ඉතාම අනතුරුදායකයි. මේ ආණ්ඩුවේ කාලය අවසන් වෙමින් තිබෙනවා. මේ වනවිට රටේ බරපතළ අරාජිකත්වයක් ඇතිකොට තිබෙනවා. රටේ ආණ්ඩුවක් නැහැ. ජනාධිපතිවරයා සහ අගමැතිවරයා දෙපැත්තක. එවැනි තත්වයක් හමුවේ තමයි අප්‍රෙල් 21වනිදා ප‍්‍රහාරය වළක්වාගන්න ආණ්ඩුව අසමත් වුණේ. ඒ පමණක් නෙවෙයි, එම ප‍්‍රහාරයෙන් පසුව රටේ උත්සන්න වුණු ජාතිවාදී ගැටුම් පාලනය කරන්න ආණ්ඩුව අසමත් වුණා. ඒ වගේම ජාතිවාදය පදනම් කරගෙන රට තුළ ඇතිවුණු වෙනත් ගැටලු ගණනාවක් පාලනය කරගන්න ආණ්ඩුව අසමත් වුණා. ආණ්ඩුවේ මෙම පාලනයක් නැතිකම විසින් රටේ බරපතළ අරාජිකත්වයක් නිර්මාණය වෙලා. රටේ මහජනතාවට, දේපළවලට ආරක්‍ෂාවක් නැහැ. ඒ නිසාම 21 ප‍්‍රහාරයෙන් මිනිස් ජීවිත විශාල ප‍්‍රමාණයක් රටට අහිමි වුණා. විශාල ප‍්‍රමාණයක් තුවාල ලැබුවා. දේපළ විනාශ වුණා. ඒ සම්බන්ධයෙන් පත්කර තිබෙන පාර්ලිමේන්තු තේරීම් කාරක සභාවට ආණ්ඩුවේ නිලධාරීන් ලබාදෙන සාක්‍ෂිවලින් පේනවා, ආණ්ඩුව කිසිවක් කළේ නැහැ කියලා. ආරක්‍ෂක මණ්ඩලය කැඳවලා නැහැ. මෙම අන්තවාදී සංවිධාන ගැන කිසිදු සාකච්ඡාවක් ආරක්‍ෂක මණ්ඩලයේ සිදුකර නැහැ. එවැනි වගකීම් විරහිතව හැසිරෙන ආණ්ඩුවක් ජනතාවගේ ජීවිත ආරක්‍ෂා කරන්නේ කොහොමද? තවමත් රටේ ජනතවගේ ආරක්‍ෂාව තහවුරු කරන්න ආණ්ඩුව සමත්වෙලා නැහැ. පාසල්වල ආරක්‍ෂාව තහවුරු කරන්න ආණ්ඩුව කටයුතු කරලා නැහැ. රජයේ ආරක්‍ෂක අංශ තිබියදී දෙමව්පියන්ට පාසැල් මුර කරන්න සිදුවෙලා. එනිසා ඔවුන්ට රැකියාවලට යන්න බාධාවක් ඇතිවෙලා. ඒ විතරක් නෙවෙයි, මේ ආණ්ඩුව අපේ රටේ ජාතික සම්පත් විකුණා දමමින් තිබෙනවා. රනිල් වික‍්‍රමසිංහගේ ප‍්‍රතිපත්තිය වෙලා තිබෙන්නේ නව ලිබරල් ආර්ථික ප‍්‍රතිපත්තියයි. ඔහු ජීවත් වෙන්නේ බටහිර චින්තනයක් සහිතවයි. එනිසා ඔහු රටේ ආර්ථිකය සම්පූර්ණයෙන්ම පුද්ගලික අංශයට ලබාදීමට කටයුතු කරමින් ඉන්නවා. හම්බන්තොට වරාය 99 අවුරුදු බද්දට චීනෙට ලබාදුන්නා. මත්තල ගුවන්තොටුපොළ ඉන්දියාවට ලබාදීමේ අරමුණින් සාකච්ඡා කරමින් ඉන්නවා. ත්‍රීකුණාමලය තෙල් ටැංකි ඉන්දියාවට දෙන්න යනවා. රටේ විවිධ ස්ථානවල වටිනා ඉඩම් විදෙස් සමාගම්වලට බදු දෙනවා. පසුගියදා කොළඹ වරායේ නැගෙනහිර ජැටිය ඉන්දියාවට සහ ජපානයට බදු දුන්නා. රටේ ජනතාව සමග කිසිදු සංවාදයක් නැතුව රටේ සම්පත් විකුණා දමමින් හෝ බදු දෙමින් තිබෙනවා. ඇතැම් ගිවිසුම් අත්සන් කරනකොට රටේ කැබිනට් මණ්ඩලයවත් දන්නේ නැහැ. කොළඹ වරාය නැගෙනහිර ජැටිය ඉන්දියාවට පවරා දීමේ ගිවිසුම අත්සන් කරනකොට අඩුම තරමේ ඉන්දියාවේ මැතිවරණයවත් අවසන් වෙලා නැහැ. මෝදි දිවුරුම් දෙන්නත් කලින් ගිවිසුුම අත්සන් කරලා ඉවරයි. රටේ සම්පත් පාවිච්චි කරලා ආර්ථිකය දියුණු කරන්න මේ ආණ්ඩුවට වුවමනාවක් නැහැ. මේ ආණ්ඩුවේ එකම අරමුණ රට විකුණලා ජීවත් වීමයි. ඒ වගේම මේ ආණ්ඩුව අපේ රට බටහිර බලවතුන්ට බිලි දෙමින් තිබෙනවා. රටට අහිතකර විවිධ ආරක්‍ෂක ගිවිසුම් අත්සන් කරනවා. රාජපක්‍ෂ ආණ්ඩුව කාලයේ ගෝඨාභය-බ්ලේක් අත්සන් කරපු ආරක්‍ෂක ගිවිසුම මේ ආණ්ඩුව නැවත දීර්ඝ කරනවා. ඒ වගේම මේ ආණ්ඩුව රටේ ජනතාවගේ ජීවන බර අඩු කරන්න කටයුතු කරන්නේ නැහැ. දවසින් දවස ජීවන බර වැඩිවෙනවා. 21 ප‍්‍රහාරයට කලින් මේ රටේ ජනතාවගේ ඉල්ලීම් විශාල ප‍්‍රමාණයක් තිබුණා. වතු සේවකයින්ට රුපියල් 1,000ක දෛනික දීමනාවක් ලබාගැනීමේ සටනක් තිබුණා. ගොවි ජනතාවගේ අස්වැන්නට නිසි මිලක් ලබාගැනීමේ අරගලයක් තිබුණා. ධීවර ජනතාවගේ ආම්පන්නවල මිල අඩුකර ගැනීමේ සටනක් තිබුණා. රාජ්‍ය සේවකයින්ගේ සහ පුද්ගලික අංශයේ සේවකයින්ගේ වැටුප් වැඩිකර ගැනීම ගැන සටනක් තිබුණා. ඒ කිසිවක් පිළිබඳව ආණ්ඩුව අවධානය යොමු කළේ නැහැ. ඒ වෙනුවට ආණ්ඩුව කළේ රජය විසින් සපයන සේවාවල බදු සහ ගාස්තු වැඩිකිරීමයි. එනිසා මේ ආණ්ඩුව ජනතාවට කිසිදු සහනයක් නොදීපු ආණ්ඩුවක්. වසර හතරක් පුරා ආර්ථික, සමාජයීය, අතින් රට අරාජික කරපු, රටේ සම්පත් විකුණන, රට ඉබාගාතේ යන්න දීපු ආණ්ඩුවක් තව වසරක් රට පාලනය කළොත් ජනතාවගේ අනාගතයට මොකද වෙන්නේ? රටේ ජනාධිපතිවරයාත් අගමැතිවරයාත් එකඟතාවයකින් වැඩ නොකරන්නේ නම් රටේ අනාගතයට මොකක් සිදුවෙයිද? 21 වැනිදා ප‍්‍රහාරය සම්බන්ධයෙන් පත් කරපු පාර්ලිමේන්තුවේ තේරීම් කාරක සභාවට අනුව අපේ රටේ ජනාධිපතිවරයා ජාතික ආරක්‍ෂාව සම්බන්ධයෙන්, මහජන ආරක්‍ෂාව සම්බන්ධයෙන් කිසිවක් සිදුකර නැති බව ඔප්පු වෙනවා. ආරක්‍ෂක මණ්ඩලයට අගමැතිවරයා, රටේ ප‍්‍රධාන ආරක්‍ෂක නිලධාරිවරයා, පොලිස්පතිවරයා කැඳවලා නැහැ. තමන්ගේ පෞද්ගලික ආරවුල් පිරිමහ ගන්න රටේ ආරක්‍ෂාව බිලි දියයුතු නැහැ. ඒ වගේම රටේ අගමැතිවරයා ප‍්‍රමුඛ කැබිනට් මණ්ඩලයටත් මේ වගකීමෙන් මිදෙන්න බැහැ. දැන් සිදුවෙමින් තිබෙන්නේ, පහත් තැනින් ජලය ගලා බසින්නා සේ නිලධාරියෙක් දෙන්නෙක් අල්ලගෙන ජනාධිපතිවරයාත් අගමැතිවරයාත් වගකීමෙන් මිදෙන්න උත්සාහ කිරීමයි. රට අරාජික කරපු, රට පාවාදෙන, රටේ සම්පත් විකුණන, ජනතාව මත බදු බර පටවන, ආණ්ඩුව ඉල්ලා අස්වන ලෙස බල කරමින් ජනතා විමුක්ති පෙරමුණේ අපි දැවැන්ත උද්ඝෝෂණ මාලාවක් ආරම්භ කරනවා. ජවිපෙ සහ වෘත්තීය සමිති, ගොවි සංගම්, ධීවර සමිති සහ ජවිපෙට මිතුරු සංවිධාන ඇතුළු ප‍්‍රගතිශීලී මහජන බලවේග මෙම දැවැන්ත උද්ඝෝෂණ මාලාව සඳහා සහාය ලබාදීමට නියමිතයි. මොකද මේ වෙලාවේ ජනතාවගේ ඇත්ත ප‍්‍රශ්නය යට කරමින් ජාතිවාදය මතු කරමින් තිබෙනවා. සමහර දේශපාලන කණ්ඩයම්වලට ජාතිවාදය අවුස්සමින් ඊළඟ බලය ලබාැගීමේ අරමුණක් තිබෙනවා. නමුත් ජනතා විමුක්ති පෙරමුණේ අපි මෙම ජාතිවාදය යටපත් කොට ජනතාවගේ ඇත්ත ප‍්‍රශ්න උඩට ගැනීම සඳහා මෙම උද්ඝෝෂණ මාලාව සංවිධානය කරනවා. පසුගිය ඔක්තෝබර් 26වැනිදා කුමන්ත‍්‍රණය පරාජය කළාට පසුව මේ ආණ්ඩුව පොරොන්දු වුණා, කෙටි කාලයක් තුළ ජනතාවට ඡන්දයකින් පස්සේ ආණ්ඩුවක් හදාගන්න අවස්ථාව ලබාදෙනවා කියලා. මොකද එම කුමන්ත‍්‍රණයෙන් පස්සේ කිසිදු කණ්ඩායමකට සදාචාරසම්පන්න ලෙස ආණ්ඩුවක් හදාගන්න අවස්ථාව තිබුණේ නැහැ. ඒ නිසා ජනතාවට කැමති ආණ්ඩුවක් හදාගන්න අවස්ථාවක් ලබාදිය යුතුව තිබෙනවා. ආණ්ඩුව ලබාදුන් ඒ පොරොන්දුවට අනුවත් දැන් මේ ආණ්ඩුව ඉල්ලා අස්විය යුතුයි. ඒවගේම වසර හතරක් තිස්සේ මේ රට අරාජික කරපු ආණ්ඩුවට තවදුරටත් රට පාලනය කරන්න කිසිදු අයිතියක් නැහැ. ඒ නිසාම මේ ආණ්ඩුව ඉල්ලා අස්විය යුතුයි. දැන් රට ඉබාගාතේ යනවා. පාලකයෝ තමන්ට වෙඩි නොවදින වාහන මිලට අරගෙන පාර්ලිමේන්තුවේ සී.සී.ටී.වී. කැමරා හයිකරගෙන තමන්ගේ ආරක්‍ෂාව හදාගන්නවා. නමුත් ජනතාවගේ ආරක්‍ෂාව අයාලේ යනවා. තේරීම් කාරක සභාවේදී නිලධාරීන්ගේ සාක්‍ෂිවලින් පස්සෙත් ජනාධිපතිවරයා කරමින් තිබෙන්නේ කුමක්ද? තමන්ගේ අඩුපාඩු හදා ගන්නවා වෙනුවට ජනාධිපතිවරයා 21 ප‍්‍රහාරය සම්බන්ධයෙන් ඇත්ත තොරතුරු ලබාගන්න ජනතාවට අවස්ථාව උදා කරපු පාර්ලිමේන්තුවේ තේරීම් කාරක සභාව අකර්මණ්‍ය කරන්න උත්සාහ කරනවා. මහින්ද රාජපක්‍ෂ කණ්ඩායමත් එයට උදව් කරමින් ඉන්නවා. අපි ජනාධිපතිවරයාගෙන් අහනවා, ජනතාවට ඇත්ත තොරතුරු ලබා ගැනීමට අයිතියක් නැද්ද කියලා.” මාධ්‍යවේදීන් නැගූ ප‍්‍රශ්නවලට පිළිතුරු ලබාදෙමින්… “නරේන්ද්‍ර මෝදි ලංකාවට පැමිණෙන්නේ ජනාධිපති මෛත්‍රීපාල කළ ආරාධනාවකට අනුවයි. නරේන්ද්‍ර මෝදිගේ අරමුණ වී තිබෙන්නේ ඉන්දියාව අවට රටවල හිතවත්කම තහවුරු කර ගැනීමයි. ඊට අමතරව අපේ රටේ සම්පත් විශාල ප‍්‍රමාණයක් ඉන්දියාවට ලබාදීමට සාකච්ඡා කරමින් තිබෙන අතර එම සාකච්ඡා තහවුරු කරගැනීම සඳහා ලංකාවට ආවා වෙන්න පුළුවන්. අපේ රටේ ජාතික ආරක්‍ෂාව සම්බන්ධයෙන් නරේන්ද්‍ර මෝදිගේ බලපෑමක් සිදුවේ යැයි හිතන්න පුළුවන්කමක් නැහැ. මොකද, නරේන්ද්‍ර මෝදි අපේ රටේ ජාතික ආරක්‍ෂාව සම්බන්ධයෙන් මැදිහත් වුණත් අපේ රටේ පාලකයින්ට ජාතික ආරක්‍ෂාව සම්බන්ධයෙන් ගතහැකි පියවරයන් නැහැ. මෛත්‍රීපාල ජනාධිපතිවරයා ප‍්‍රශ්නවලට මුහුණ දෙනවා වෙනුවට කරන්නේ ප‍්‍රශ්නවලින් පලා යාමයි. ඔහු උත්සාහ කරන්නේ ඇත්ත ප‍්‍රශ්න යට ගහන්නයි. මේ වෙලාවේ රටේ මහජන ආරක්‍ෂාව, ජාතික ආරක්‍ෂාව, රටේ ආර්ථිකයේ කඩා වැටීම ජනාධිපතිවරයාට අදාල නැහැ. ඒ වෙනුවට ඔහු වඩුමඩු තහනම් කරන්න කතා කරනවා. එක වෙලාවක කුඩු මර්දනය කිරීමේ සටනේ ප‍්‍රමුඛයා වෙන්න උත්සාහ කළා. තව වෙලාවක මරණ දඬුවම ගැන කතාකළා. ජනාධිපතිවරයා කරමින් සිටින්නේ මාසයකට එක විහිළුවක් කරන එකයි. ඔහුගේ ජනාධිපති ධුර කාලය තව මාස කිහිපයකින් අවසන් වෙනවා. ඔහුට නැවතත් අපේ රටේ ජනාධිපතිවරයා වෙන්න කිසිදු හැකියාවක් නැහැ. ඉන්න ටිකේ ජනතාවට විහිළුවක් කරලා ඉන්නයි ඔහුගේ කල්පනාව. මෛත්‍රීපාල ජනාධිපතිවරයා නිතරම උත්සාහ කළේ තමන්ගේ වගකීම නිලධාරීන් වෙත පැවරීමටයි. තේරීම් කාරක සභාව අහෝසි කරන්න උත්සාහ කරන්නෙත් ඒ නිසයි. ජනාධිපතිවරයා අගමැතිවරයා එක්ක ගැටුම්. කතානායකවරයා එක්ක ගැටුම්, පාර්ලිමේන්තුව එක්ක ගැටුම්. ඒ වගේම රටේ ජනතාව එක්ක ගැටුමක් තියෙනවා. මේ ජනාධිපතිවරයාට කිසිවෙක් එක්ක වැඩ කරන්න බැහැ. 21 ප‍්‍රහාරය සම්බන්ධයෙන් පත්කරපු තේරීම් කාරක සභාවෙන් රටට වුණු අනතුර මොකක්ද? ඒ ගැන කතා කරන කණ්ඩායමට අපි කියනවා පුළුවන් නම් සිදු වුණු අනතුර පිළිබඳව කරුණු සහිතව ඔප්පු කරන්න කියලා. මේ පාර්ලිමේන්තු තේරීම් කාරක සභාව පත් කරන්න පාර්ලිමේන්තුවේ සියලුම පක්‍ෂ කැමති වුණා. මහින්ද රාජපක්‍ෂලාත් කැමති වුණා. නමුත් මෙම තේරීම් කාරක සභාවට මහින්ද රාජපක්‍ෂලා නොගියේ ජාතික ආරක්‍ෂාව පිළිබඳ ප‍්‍රශ්නයක් නිසා නොවෙයි. රිෂාඩ් බදුර්දීන් ඇමතිවරයා පිළිබඳව එහිදී සාකච්ඡා කරයි කියල. නමුත් දැන් මහින්ද රාජපක්‍ෂලාගේ කණ්ඩායම නැතිව තේරීම් කාරක සභාවේ වැඩ ටිකක් කෙරීගෙන යනවා. ඒක ඔවුනට අවාසි සහගතයි. ඒ නිසා ජාතික ආරක්‍ෂාව සම්බන්ධ ප‍්‍රශ්නයක් අරගෙන තිබෙනවා. තේරීම් කාරක සභාවේදී සභාපතිවරයා කියනවා, නිලධාරීන්ට ජාතික ආරක්‍ෂාවට බලපෑමක් තිබෙන ඕනෑම දෙයක් හෙළි නොකර ඉන්න අවස්ථාව ඔවුන්ට තිබෙනවා කියලා. ඒ නිසා මෙම තේරීම් කාරක සභාව රටේ ජාතික ආරක්‍ෂාවට හෝ බුද්ධි අංශවලට ප‍්‍රශ්නයක් වෙන්නේ නැහැ. ප‍්‍රශ්නය වෙලා තිබෙන්නේ මාධ්‍යවලින් තේරීම් කාරක සභාවේ ඉතා කුඩා කොටස් පමණක් ප‍්‍රචාරය කිරීමයි. සභාපතිවරයාගේ ප‍්‍රකාශයත් සමග මාධ්‍ය වාර්තා කරනවා නම් මෙම ගැටලුව මතු වෙන්නේ නැහැ. ගුරු ගෙදර ඡන්දයෙන් කවුරුවත් දිනලා නැහැ. කුමන කණ්ඩායමකට හෝ තනිව බලය පිහිටුවාගන්න බැරිවෙලා තිබෙනවා. මෙම ගුරු ගෙදර සමුපකාර ඡුන්දයට ජනතා විමුක්ති පෙරමුණ පක්‍ෂයක් විදිහට මැදිහත් වුණේ නැහැ. එයට මැදිහත් වූණේ ගුරු සංගමයයි. නමුත් මහින්ද රාජපක්‍ෂලා පක්‍ෂයක් ලෙස මැදිහත් වුණා. ගුරුවරුන්ගේ ෆොටෝ වෙනුවට මහින්ද රාජපක්‍ෂගේ කටවුට් ගැහුවා. දැන් මහින්ද වටේ ඉන්න කණ්ඩායමට විශාල අර්බුදයක් තිබෙනවා, මහින්ද නැතුව සමුපකාර ඡන්දයක්වත් දිනාගන්න බැහැ. එහෙම කරලත් පොහොට්ටුව නියෝජනය කරපු කණ්ඩායමට තනිවම බලය පිිහිටුවා ගන්න බැරිවෙලා තිබෙනවා. කෙසේ වෙතත් ලංකා ගුරුසේවා සංගමය පාලන කාලය තුළ ගුරුවරුන්ට විශාල සහන ලබාදුන්නා. ණය ලබාදීම් වැඩිකොට තිබුණා. මෙවර ඡන්දයෙන් පස්සේ ගුරුවරුන්ට තේරේවි වෙනස මොකක්ද කියලා. හොරු කණ්ඩායමකට ගුරු ගෙදර බලය අත්පත් වුණාම සිදු වෙන්නේ මොකක්ද කියලා දැන ගන්නත් එක්ක යම් වෙනස්කමක් වෙන එකත් හොඳයි කියලා අපි හිතනවා. ශ්‍රී ලංකා නිදහස් පක්‍ෂයත් පොහොට්ටුවත් එක්ව මැතිවරණයකට එයි කියලා හිතන්න අමාරුයි. ජනාධිතිවරයා එක වෙලාවක යූ.ඇන්.පි.යට සහාය පළ කරනවා. තව වෙලාවක පොහොට්ටුව සමඟ සාකච්ඡා කරනවා. පොහොට්ටුව සමග කරන සාකච්ඡාවන් ඵලදායී සාකච්ඡා නෙවෙයි, ඊළග සාකච්ඡාවට දිනයක් දාගන්න සාකච්ඡාවක් විතරයි. ජනතා විමුක්ති පෙරමුණ අනෙකුත් වාමාංශික පක්‍ෂ, වමේ සංවිධාන, ප‍්‍රගතිශීලී දේශපාලන කණ්ඩායම්, විද්වතුන්, වෘත්තිකයින් සමඟ ජනතා මධ්‍යස්ථානයක් ගොඩනගනවා. එම ජනතා මධ්‍යස්ථානය ඡන්ද පමණක් මූලික කරගෙන හදන සංවිධානයක් පමණක් නෙවෙයි. රට ගොඩනගන්න පුළුවන් වෙන්නේ එවැනි සංවිධානයකට පමණයි කියලා අපි කල්පනා කරනවා. එම ජනතා මධ්‍යස්ථානය තමයි, රට වෙනස් කරන බලවේගය වෙන්නේ. ඉදිරි ජනාධිපතිවරණයේදී ජනතා විමුක්ති පෙරමුණ වටා එකතු වන මෙම වාමාංශික ප‍්‍රගතිශීලී දේශපාලන කණ්ඩායම් සමඟ ගොඩනගන ජනතා මධ්‍යස්ථානය නියෝජනය කරන ප‍්‍රබල ජනාධිපතිවරණ අපේක්‍ෂකයෙක් ඉදිරිපත් කරන්න කටයුතු කරමින් තිබෙනවා. මෙතෙක් කල් ජනතා විමුක්ති පෙරමුණ උත්සාහ කළේ විධායක ජනාධිපති ධුරය අහෝසි කිරීමටයි. නමුත් මේ වනවිට එය යථාර්ථයක් නොවන බැවිනුත් තවත් මාස කිහිපයකින් ජනාධිපතිවරණය පැවැත්වීමට නියමිත බැවිනුත් ජනාධිපති අපේක්‍ෂකයෙක් පිළිබඳව ඉදිරියේදී අපේ ස්ථාවරය පැහැදිලි කරනවා.”", "URL": "https://lankatruth.com/si/?p=75441", "Category": "පුවත්", "Parent URL": null}