{"Source": "Lankatruth", "Timestamp": "June 22, 2013", "Headline": "මාධ්‍ය සදාචාරය සහ ආණ්ඩුවේ චාරය", "News Content": "සාමාන්‍ය දැනීම අනුව ගනු ලබන තාර්කික, ප‍්‍රශස්ත සහ උචිත තීරණය ආචාරධර්ම ලෙස නිර්වචනය කෙරේ. වැරදි හා නිවැරදි හැසිරීම තීරණය කරනු ලබන නිර්දේශිත සංකල්පයන් ආචාරධර්ම ලෙස ඇතැම්හු දක්වති. මේ සියල්ල විසින් පෙන්වා දෙන්නේ, ආචාර ධර්ම පුද්ගලයෙකුගේ හැසිරීම තීරණය කරන්නා වූ නිර්ණායක බවය. මේ ආචාරධර්ම ආගමික විශ්වාස අනුව, සංස්කෘතීන් අනුව මෙන්ම පොදු පිළිගැනීම් අනුව සකස් වන ඒවාය. බොහෝ ආචාරධර්ම නීති බවට පත්ව පැවතියද පොදුවේ ආචාරධර්ම නීති මෙන් කිසිවෙක් මත බලෙන් පටවන ඒවා නොවීමද විශේෂත්වයකි. එවා සකස් කර ගනු ලැබුවේද ඒ ඒ ක්ෂේත‍්‍රවලම වගකිව යුතු පිරිස් ඒකරාශී වී ගන්නා ලද පොදු තීරණවලින් මිස අනුන් වෙනුවෙන් තීරණ ගැනීමේ බලය තමන් අත ඇතැයි විශ්වාස කරන පිරිස් විසින් නොවේ. සාමාන්‍ය දැනීම අනුව ගනු ලබන තාර්කික ,  ප‍්‍රශස්ත සහ උචිත තීරණය ආචාරධර්ම ලෙස නිර්වචනය කෙරේ. වැරදි හා නිවැරදි හැසිරීම තීරණය කරනු ලබන නිර්දේශිත සංකල්පයන් ආචාරධර්ම ලෙස ඇතැම්හු දක්වති. මේ සියල්ල විසින් පෙන්වා දෙන්නේ ,  ආචාර ධර්ම පුද්ගලයෙකුගේ හැසිරීම තීරණය කරන්නා වූ නිර්ණායක බවය. මේ ආචාරධර්ම ආගමික විශ්වාස අනුව ,  සංස්කෘතීන් අනුව මෙන්ම පොදු පිළිගැනීම් අනුව සකස් වන ඒවාය. බොහෝ ආචාරධර්ම නීති බවට පත්ව පැවතියද පොදුවේ ආචාරධර්ම නීති මෙන් කිසිවෙක් මත බලෙන් පටවන ඒවා නොවීමද විශේෂත්වයකි. එවා සකස් කර ගනු ලැබුවේද ඒ ඒ ක්ෂේත‍්‍රවලම වගකිව යුතු පිරිස් ඒකරාශී වී ගන්නා ලද පොදු තීරණවලින් මිස අනුන් වෙනුවෙන් තීරණ ගැනීමේ බලය තමන් අත ඇතැයි විශ්වාස කරන පිරිස් විසින් නොවේ. සාමාන්‍ය දැනීම අනුව ගනු ලබන තාර්කික, ප‍්‍රශස්ත සහ උචිත තීරණය ආචාරධර්ම ලෙස නිර්වචනය කෙරේ. වැරදි හා නිවැරදි හැසිරීම තීරණය කරනු ලබන නිර්දේශිත සංකල්පයන් ආචාරධර්ම ලෙස ඇතැම්හු දක්වති. මේ සියල්ල විසින් පෙන්වා දෙන්නේ, ආචාර ධර්ම පුද්ගලයෙකුගේ හැසිරීම තීරණය කරන්නා වූ නිර්ණායක බවය. මේ ආචාරධර්ම ආගමික විශ්වාස අනුව, සංස්කෘතීන් අනුව මෙන්ම පොදු පිළිගැනීම් අනුව සකස් වන ඒවාය. බොහෝ ආචාරධර්ම නීති බවට පත්ව පැවතියද පොදුවේ ආචාරධර්ම නීති මෙන් කිසිවෙක් මත බලෙන් පටවන ඒවා නොවීමද විශේෂත්වයකි. එවා සකස් කර ගනු ලැබුවේද ඒ ඒ ක්ෂේත‍්‍රවලම වගකිව යුතු පිරිස් ඒකරාශී වී ගන්නා ලද පොදු තීරණවලින් මිස අනුන් වෙනුවෙන් තීරණ ගැනීමේ බලය තමන් අත ඇතැයි විශ්වාස කරන පිරිස් විසින් නොවේ. මහින්ද රාජපක්ෂ ආණ්ඩුව 2010 ජනාධිපතිවරණයෙන් සහ මහ මැතිවරණයෙන් පසු තමන් වෙනුවෙන් බොහෝ තීරණ ගත්තේය. අල්ලස් වරදාන මගින් මිලදී ගත් 2/3ක බලය පාවිච්චි කරමින් 18වැනි ආණ්ඩු ක‍්‍රම ව්‍යවස්ථාව සම්මත කරගත්තේය. ඒ ,  ජනාධිපතිවරයාගේ මැතිවරණ ධූර කාල සීමාව දිගු කිරීමත් අවම ප‍්‍රජාතන්ත‍්‍රවාදයක් රට තුළ තහවුරු කළ 17වැනි ආණ්ඩුක‍්‍රම ව්‍යවස්ථා සංශෝධනය අහෝසි කරලීමත් වෙනුවෙනි. කෝටි ගණනක සමෘද්ධි අරමුදල් විෂය භාර රාජපක්ෂවරයෙකුගේ පාලනයට නතු කරගැනීම වෙනුවෙන් දිවි නැඟුම පනත සම්මත කරගැනිණි. ජනතා විරෝධී පාලනයක අනිවාර්ය අවශ්‍යතාවයක් වන මර්දනීය උපකරණ ශක්තිමත් කර ගැනීම වෙනුවෙන් පැය 48ක් අත්අඩංගුවේ රඳවා ගැනීමේ බලය පොලීසියට ප‍්‍රදානය කරන ලදී. බදු නැංවීමෙන් භාණ්ඩාගාර පුරවා ගැනීම සඳහා මුදල් පනත් රැසක් අධිවේගයේ සම්මත කරගැනිණි. මේ ආදී වශයෙන් ආණ්ඩුව තමන් වෙනුවෙන් කරගත් දෑ බොහෝය.    මහින්ද රාජපක්ෂ ආණ්ඩුව 2010 ජනාධිපතිවරණයෙන් සහ මහ මැතිවරණයෙන් පසු තමන් වෙනුවෙන් බොහෝ තීරණ ගත්තේය. අල්ලස් වරදාන මගින් මිලදී ගත් 2/3ක බලය පාවිච්චි කරමින් 18වැනි ආණ්ඩු ක‍්‍රම ව්‍යවස්ථාව සම්මත කරගත්තේය. ඒ, ජනාධිපතිවරයාගේ මැතිවරණ ධූර කාල සීමාව දිගු කිරීමත් අවම ප‍්‍රජාතන්ත‍්‍රවාදයක් රට තුළ තහවුරු කළ 17වැනි ආණ්ඩුක‍්‍රම ව්‍යවස්ථා සංශෝධනය අහෝසි කරලීමත් වෙනුවෙනි. කෝටි ගණනක සමෘද්ධි අරමුදල් විෂය භාර රාජපක්ෂවරයෙකුගේ පාලනයට නතු කරගැනීම වෙනුවෙන් දිවි නැඟුම පනත සම්මත කරගැනිණි. ජනතා විරෝධී පාලනයක අනිවාර්ය අවශ්‍යතාවයක් වන මර්දනීය උපකරණ ශක්තිමත් කර ගැනීම වෙනුවෙන් පැය 48ක් අත්අඩංගුවේ රඳවා ගැනීමේ බලය පොලීසියට ප‍්‍රදානය කරන ලදී. බදු නැංවීමෙන් භාණ්ඩාගාර පුරවා ගැනීම සඳහා මුදල් පනත් රැසක් අධිවේගයේ සම්මත කරගැනිණි. මේ ආදී වශයෙන් ආණ්ඩුව තමන් වෙනුවෙන් කරගත් දෑ බොහෝය.   ඉන්ග්නෝෂියෝ සිලොනේ තම  ‘ පාන් සහ වයින් ’   කෘතියේ චරිතයක් ලවා මෙසේ කියවයි.  ” ආණ්ඩුවට හුඟක් දිග අතකුයි හුඟක් කොට අතකුයි තියෙනවා. දිග අත තියෙන්නේ ගන්න. ඒක හැම තැනටම දික්වෙනවා. කොට අත තියෙන්නෙ දෙන්න. ඒක දික් වෙන්නෙ ළඟ ඉන්න අයට විතරයි. ”   රාජපක්ෂ පාලනයද මේ කියමන හා සර්ව සම වෙමින් සිටී. මුද්දර ගාස්තු ,  ලියාපදිංචි ගාස්තු ,  තෙල් මිල ,  විදුලිය බිල නංවමින් ජනතාව සතු අන්තිම රුපියලද එකතු කරමින් සිටින ආණ්ඩුව දැන් තම දිග අත පාවිචිචි කරමින් තවත් දෙයක් ගැනීමට හොරගල් අහුලමින් සිටියි. එහෙත් ආණ්ඩුව කියන්නට හදන්නේ තමන්  ‘ දිග අත ’   පාවිච්චි කරමින් මෙවර අනුන් වෙනුවෙන් යමක් දෙන්නට හදන බවය. ආණ්ඩුවේ දිගු අත දික්වන විට සෑමදාම තමන් සතු දෙයක් අහිමි වූ බව පමණක් දන්නා ජනතාව ආණ්ඩුවේ දිගු අත දකින විටම බිය ගනිමින් සිටියි. ආණ්ඩුව කැස කවමින් සිටින්නේ ,  පුද්ගල නිදහසේ නාමයෙන් ජනමාධ්‍ය නිදහස පැහැරගන්නට ,  ජනතාවගේ තොරතුරු දැනගැනීමේ අයිතිය පාලනය කරන්නටය.  ඉන්ග්නෝෂියෝ සිලොනේ තම ‘පාන් සහ වයින්’ කෘතියේ චරිතයක් ලවා මෙසේ කියවයි. ”ආණ්ඩුවට හුඟක් දිග අතකුයි හුඟක් කොට අතකුයි තියෙනවා. දිග අත තියෙන්නේ ගන්න. ඒක හැම තැනටම දික්වෙනවා. කොට අත තියෙන්නෙ දෙන්න. ඒක දික් වෙන්නෙ ළඟ ඉන්න අයට විතරයි.” රාජපක්ෂ පාලනයද මේ කියමන හා සර්ව සම වෙමින් සිටී. මුද්දර ගාස්තු, ලියාපදිංචි ගාස්තු, තෙල් මිල, විදුලිය බිල නංවමින් ජනතාව සතු අන්තිම රුපියලද එකතු කරමින් සිටින ආණ්ඩුව දැන් තම දිග අත පාවිචිචි කරමින් තවත් දෙයක් ගැනීමට හොරගල් අහුලමින් සිටියි. එහෙත් ආණ්ඩුව කියන්නට හදන්නේ තමන් ‘දිග අත’ පාවිච්චි කරමින් මෙවර අනුන් වෙනුවෙන් යමක් දෙන්නට හදන බවය. ආණ්ඩුවේ දිගු අත දික්වන විට සෑමදාම තමන් සතු දෙයක් අහිමි වූ බව පමණක් දන්නා ජනතාව ආණ්ඩුවේ දිගු අත දකින විටම බිය ගනිමින් සිටියි. ආණ්ඩුව කැස කවමින් සිටින්නේ, පුද්ගල නිදහසේ නාමයෙන් ජනමාධ්‍ය නිදහස පැහැරගන්නට, ජනතාවගේ තොරතුරු දැනගැනීමේ අයිතිය පාලනය කරන්නටය.  මෙවර ආණ්ඩුව තමන් අත ඇත්තේ කවුරුත් අත ගැසිය යුතු මල් වට්ටියක් බව කියයි. ආණ්ඩුව කියන පරිදි මේ උත්සාහය ඉවක් බවක් නැතිව හැසිරෙන මාධ්‍ය පාලනය කිරීම සඳහාය ;  ” මහජනතාවගේ දැනගැනීමේ අයිතිය වෙනුවෙන් මෙන්ම පුද්ගල අයිතිය රැකගැනීම ”   වෙනුවෙනි. ඉතාම සුන්දර වචනය! එහෙත් මේ වචන පිටුපස ආණ්ඩුවේ දුෂ්ට වුවමනාවන් සඟවාලිය නොහැකි තරම් විශාලය. මේ උත්සාහය පොදු ජනතාවගේ තොරතුරු දැනගැනීමේ අයිතිය උදුරා ගෙන තමන්ගේ පැවැත්මට අවශ්‍ය නිදහස තහවුරු කරගැනීමටය. ආණ්ඩුව හැමදාම කළ පරිදි මෙවරද කරන්නට යන්නේ දිග අතින් ගනිමින් ළඟට බෙදාගන්නටය. විදුලිය බිල වැඩිකරද්දී ආණ්ඩුව අඩුවෙන් පාවිච්චි කරන්නන්ට වැඩි ප‍්‍රතිශතයෙනුත් වැඩියන් පාවිච්චි කරන්නන්ට අඩු ප‍්‍රතිශතයකිනුත් වැඩි කළේ ඒ නිසාය. තම අමාත්‍යාංශ වියදමින් ලක්ෂ 15ක විදුලිය බිල් ගෙවන ඇමතිවරුන්ගෙන් සමන්විත ආණ්ඩුව හැමදාම බෙදාගත්තේ තමන්ටමය ;  නැතහොත් සමීතම කවයටය. එබැවින් මේ  ‘ පුද්ගල නිදහස ’   ලෙස අර්ථ ගන්වා  ‘ සුරක්ෂිත ’   කරන්නට යන්නේ ,  ආණ්ඩුවට පිටින් සිටින පුරවැසියන්ගේ නිදහසනම් නොවේ. ආණ්ඩුවේම ,  ඒ සමීප කවයේම නිදහසය ;  පැවැත්මය. මෙවර ආණ්ඩුව තමන් අත ඇත්තේ කවුරුත් අත ගැසිය යුතු මල් වට්ටියක් බව කියයි. ආණ්ඩුව කියන පරිදි මේ උත්සාහය ඉවක් බවක් නැතිව හැසිරෙන මාධ්‍ය පාලනය කිරීම සඳහාය; ”මහජනතාවගේ දැනගැනීමේ අයිතිය වෙනුවෙන් මෙන්ම පුද්ගල අයිතිය රැකගැනීම” වෙනුවෙනි. ඉතාම සුන්දර වචනය! එහෙත් මේ වචන පිටුපස ආණ්ඩුවේ දුෂ්ට වුවමනාවන් සඟවාලිය නොහැකි තරම් විශාලය. මේ උත්සාහය පොදු ජනතාවගේ තොරතුරු දැනගැනීමේ අයිතිය උදුරා ගෙන තමන්ගේ පැවැත්මට අවශ්‍ය නිදහස තහවුරු කරගැනීමටය. ආණ්ඩුව හැමදාම කළ පරිදි මෙවරද කරන්නට යන්නේ දිග අතින් ගනිමින් ළඟට බෙදාගන්නටය. විදුලිය බිල වැඩිකරද්දී ආණ්ඩුව අඩුවෙන් පාවිච්චි කරන්නන්ට වැඩි ප‍්‍රතිශතයෙනුත් වැඩියන් පාවිච්චි කරන්නන්ට අඩු ප‍්‍රතිශතයකිනුත් වැඩි කළේ ඒ නිසාය. තම අමාත්‍යාංශ වියදමින් ලක්ෂ 15ක විදුලිය බිල් ගෙවන ඇමතිවරුන්ගෙන් සමන්විත ආණ්ඩුව හැමදාම බෙදාගත්තේ තමන්ටමය; නැතහොත් සමීතම කවයටය. එබැවින් මේ ‘පුද්ගල නිදහස’ ලෙස අර්ථ ගන්වා ‘සුරක්ෂිත’ කරන්නට යන්නේ, ආණ්ඩුවට පිටින් සිටින පුරවැසියන්ගේ නිදහසනම් නොවේ. ආණ්ඩුවේම, ඒ සමීප කවයේම නිදහසය; පැවැත්මය. ආණ්ඩුව පසුගිය කාලයේ මාධ්‍ය හීලෑකර ගැනීම සඳහා විවිධ උත්සාහයන් අත්හදා බැලීය. සන්ඬේ ලීඩර් ,  උදයන් ,  සිරස වැනි මාධ්‍ය ආයතන ගිනි තැබූ බවට චෝදනා එල්ල වූයේ ආණ්ඩුවටය. මාධ්‍යවේදීන් මරාදැමුණු බවට ,  අතුරුදහන් කළ බවට ,  පැහැරගෙන යනු ලැබූ බවට ,  පහර දෙනු ලැබූ බවට චෝදනා එල්ල වූයේද විපක්ෂයට නොවේ. වෙබ් අඩවි තහනම් කිරීම් ,  මාධ්‍ය ආයතන ලියාපදිංචි කිරීමේ ගාස්තු නැංවීම්ද ඒ අතර විය. එසේම ආණ්ඩුවේ ප‍්‍රධානීන් ,  මාධ්‍ය හිමිකරුවන් සහ ප‍්‍රධාන ප‍්‍රධානීන් සමග උදේ ආහාර ගැනීම්ද ලැප්ටොප් පරිගණක බෙදාදීම්ද වාහන ණය නිකුත්කිරීම්ද මාධ්‍ය ක්ෂේත‍්‍රයේ කතාබහට ලක්ව තිබුණේ මාධ්‍ය හීලෑකිරීමේ මෙහෙයුම් ලෙසටය. කෙසේ වුවද මෑත කාලීනව ආණ්ඩුවේ ආරූඩ කරගත් ජනප‍්‍රිය මුහුණුවර හෙළිදරව් වෙමින් සැබෑ මුහුණ එළියට එත්ම බොහෝ මාධ්‍යවල හැසිරීම ආණ්ඩුවේ වුවමනාව හා සමපාත වූයේ නැත. විද්‍යුත් ,  පුවත්පත් හා ඉක්මණින් ජනප‍්‍රිය වූ වෙබ් ආණ්ඩුවේ සැබෑව හෙළිදරව් කරමින් සිටියේය. දිවි නැඟුම පනත සමග ආණ්ඩුව ,  අධිකරණය සමග ගැටුමකට මුලපිරීමේ අවස්ථාව මේ පිළිබඳ මනා නිදසුනක් විය. එබැවින් මාධ්‍ය තලා දැමීමේ බුල්ඩෝසර් මෙහෙයුමක අවශ්‍යතාව ආණ්ඩුව හමුවේ විය.  ආණ්ඩුව පසුගිය කාලයේ මාධ්‍ය හීලෑකර ගැනීම සඳහා විවිධ උත්සාහයන් අත්හදා බැලීය. සන්ඬේ ලීඩර්, උදයන්, සිරස වැනි මාධ්‍ය ආයතන ගිනි තැබූ බවට චෝදනා එල්ල වූයේ ආණ්ඩුවටය. මාධ්‍යවේදීන් මරාදැමුණු බවට, අතුරුදහන් කළ බවට, පැහැරගෙන යනු ලැබූ බවට, පහර දෙනු ලැබූ බවට චෝදනා එල්ල වූයේද විපක්ෂයට නොවේ. වෙබ් අඩවි තහනම් කිරීම්, මාධ්‍ය ආයතන ලියාපදිංචි කිරීමේ ගාස්තු නැංවීම්ද ඒ අතර විය. එසේම ආණ්ඩුවේ ප‍්‍රධානීන්, මාධ්‍ය හිමිකරුවන් සහ ප‍්‍රධාන ප‍්‍රධානීන් සමග උදේ ආහාර ගැනීම්ද ලැප්ටොප් පරිගණක බෙදාදීම්ද වාහන ණය නිකුත්කිරීම්ද මාධ්‍ය ක්ෂේත‍්‍රයේ කතාබහට ලක්ව තිබුණේ මාධ්‍ය හීලෑකිරීමේ මෙහෙයුම් ලෙසටය. කෙසේ වුවද මෑත කාලීනව ආණ්ඩුවේ ආරූඩ කරගත් ජනප‍්‍රිය මුහුණුවර හෙළිදරව් වෙමින් සැබෑ මුහුණ එළියට එත්ම බොහෝ මාධ්‍යවල හැසිරීම ආණ්ඩුවේ වුවමනාව හා සමපාත වූයේ නැත. විද්‍යුත්, පුවත්පත් හා ඉක්මණින් ජනප‍්‍රිය වූ වෙබ් ආණ්ඩුවේ සැබෑව හෙළිදරව් කරමින් සිටියේය. දිවි නැඟුම පනත සමග ආණ්ඩුව, අධිකරණය සමග ගැටුමකට මුලපිරීමේ අවස්ථාව මේ පිළිබඳ මනා නිදසුනක් විය. එබැවින් මාධ්‍ය තලා දැමීමේ බුල්ඩෝසර් මෙහෙයුමක අවශ්‍යතාව ආණ්ඩුව හමුවේ විය.  පසුගියදා ආණ්ඩුව මාධ්‍ය ආචාරධර්ම පද්ධතියක් පාර්ලිමේන්තුවට ඉදිරිපත් කරන බවට මහත් ඝෝෂාවක් නගන්නේ මෙවැනි පසුබිමක් තුළය. ඒ ගව ඝාතනයට විරෝධය පළකිරීම සඳහා යැයි කියමින් බෝවත්තේ ඉන්ද්‍රරතන හිමියන් විසින් ගිනිතබාගෙන දිවි නසාගැනීම එක්තරා විද්‍යුත් නාලිකාවක් විසින් විකාශනය කිරීමේ අජූවට එරෙහිව නැගුණු මහජන මතය පාවිච්චි කරමිනි. පාර්ලිමේන්තුවට ඉදිරිපත් නොකළද ආණ්ඩුව විසින් සකස් කර ඇතැයි කියනු ලබන මාධ්‍ය ආචාරධර්ම මාලාවක් මේ වන විට මාධ්‍ය හමුවේ හෙළිදරව් වී තිබේ. මේ ආචාරධර්ම මාලාව හදිසියේ නිර්මාණය වූවා යැයි සිතිය නොහැකිය. ඒ තරමට සංකීර්ණය ;  විස්තර සහිතය. එබැවින් උපකල්පනය කළ හැක්කේ ,  ආණ්ඩුව මාධ්‍ය දඩයමක් උදෙසා කල් බලමින් සිටි බව මිස වෙනකක් නොවේ. ගිනි තබා ගැනීමේ සිදුවීම ආසන්න සිදුවීම පමණක් බවය. පසුගියදා ආණ්ඩුව මාධ්‍ය ආචාරධර්ම පද්ධතියක් පාර්ලිමේන්තුවට ඉදිරිපත් කරන බවට මහත් ඝෝෂාවක් නගන්නේ මෙවැනි පසුබිමක් තුළය. ඒ ගව ඝාතනයට විරෝධය පළකිරීම සඳහා යැයි කියමින් බෝවත්තේ ඉන්ද්‍රරතන හිමියන් විසින් ගිනිතබාගෙන දිවි නසාගැනීම එක්තරා විද්‍යුත් නාලිකාවක් විසින් විකාශනය කිරීමේ අජූවට එරෙහිව නැගුණු මහජන මතය පාවිච්චි කරමිනි. පාර්ලිමේන්තුවට ඉදිරිපත් නොකළද ආණ්ඩුව විසින් සකස් කර ඇතැයි කියනු ලබන මාධ්‍ය ආචාරධර්ම මාලාවක් මේ වන විට මාධ්‍ය හමුවේ හෙළිදරව් වී තිබේ. මේ ආචාරධර්ම මාලාව හදිසියේ නිර්මාණය වූවා යැයි සිතිය නොහැකිය. ඒ තරමට සංකීර්ණය; විස්තර සහිතය. එබැවින් උපකල්පනය කළ හැක්කේ, ආණ්ඩුව මාධ්‍ය දඩයමක් උදෙසා කල් බලමින් සිටි බව මිස වෙනකක් නොවේ. ගිනි තබා ගැනීමේ සිදුවීම ආසන්න සිදුවීම පමණක් බවය. තරමක් පැරණි වුවද මේ හා සමාන තවත් සිදුවීම් දාමයක් මීට දශක 11/2කට පමණ පෙර දිගහැරුණි. පේරාදෙණිය සරසවියේ ඉංජිනේරු පීඨයේදී වරප‍්‍රකාශ් නම් නවක සිසුවෙක් මියගියේ නවක වදය නිසා බවට සමාජ මතයක් තහවුරු කෙරෙන අතර නවක වදය තහනම් කිරීමේ මුවාවෙන් ආණ්ඩුවට මහත් හිසරදයක් වූ ශිෂ්‍ය කි‍්‍රයාකාරිත්වය අඩපණ කෙරෙන නීති පද්ධතියක් සරසවි තුළට බස්සවා ගැනීමට පොදු පෙරමුණු ආණ්ඩුව සටකපට වී තිබිණි. එවැනි වාසිදායක වටපිටාවක් වත්මන් රාජපක්ෂ ආණ්ඩුවද අපේක්ෂා කරමින් සිටියේ තමන්ට සම්පූර්ණයෙන් හීලෑ නොවූ මාධ්‍ය වෙනුවෙන් ක‍්‍රියාත්මක කරගන්නටය. මෙහිදී එය ජනමාධ්‍ය අමාත්‍යාංශය විසින් සකසන ලද මාධ්‍ය ආචාරධර්ම සංග‍්‍රහය ලෙසින් නාමකරණය වෙයි. එහි දැනට ප‍්‍රකාශිත අඩංගුව මාධ්‍ය (මර්දන) පනතකට නොවෙනස්ය.  තරමක් පැරණි වුවද මේ හා සමාන තවත් සිදුවීම් දාමයක් මීට දශක 11/2කට පමණ පෙර දිගහැරුණි. පේරාදෙණිය සරසවියේ ඉංජිනේරු පීඨයේදී වරප‍්‍රකාශ් නම් නවක සිසුවෙක් මියගියේ නවක වදය නිසා බවට සමාජ මතයක් තහවුරු කෙරෙන අතර නවක වදය තහනම් කිරීමේ මුවාවෙන් ආණ්ඩුවට මහත් හිසරදයක් වූ ශිෂ්‍ය කි‍්‍රයාකාරිත්වය අඩපණ කෙරෙන නීති පද්ධතියක් සරසවි තුළට බස්සවා ගැනීමට පොදු පෙරමුණු ආණ්ඩුව සටකපට වී තිබිණි. එවැනි වාසිදායක වටපිටාවක් වත්මන් රාජපක්ෂ ආණ්ඩුවද අපේක්ෂා කරමින් සිටියේ තමන්ට සම්පූර්ණයෙන් හීලෑ නොවූ මාධ්‍ය වෙනුවෙන් ක‍්‍රියාත්මක කරගන්නටය. මෙහිදී එය ජනමාධ්‍ය අමාත්‍යාංශය විසින් සකසන ලද මාධ්‍ය ආචාරධර්ම සංග‍්‍රහය ලෙසින් නාමකරණය වෙයි. එහි දැනට ප‍්‍රකාශිත අඩංගුව මාධ්‍ය (මර්දන) පනතකට නොවෙනස්ය.  No publications should be published which…  යන ශීර්ෂයෙන් ඇරඹෙන  ‘ නියෝග ’  ( should  යන වචනයේ ප‍්‍රකාශිත අරුත  ‘ යුතුය ’   යන්නය* කඩකළහොත් අදාල ද ` ඩුවම් කවරේදැයි මෙතෙක් සඳහනක් නැත. එහෙත් කසකරුවන් පැමිණ ඇති බැවින් පෙරහැරේ සෙසු කොටස්ද ඉදිරියේ පැමිණෙනු ඇති බවටනම් සැකයක් නැත. කෙසේ වුවද ආණ්ඩුවේ අරමුණ මාධ්‍යවලට ආචාරධර්ම හඳුන්වාදීම නොව ආණ්ඩුව අපහසුතාවයට පත්වන ,  පත්විය හැකි ක්ෂේත‍්‍රවලට කල් ඇතිව  ‘ බැරියර් ’   දමා ගැනීම බව පැහැදිලිය. මේ අනුව කිසිවක්ම හුදු එදිනෙදා සිදුවීම් වාර්තාකරණයෙන් ඔබ්බට මාධ්‍යයට කිසිවක්ම වාර්තා කළ නොහැකි තත්වයක් උද්ගත වනු ඇති සැටිය. පහත  ‘ යෝජනා ’   විමසා බැලීම පමණක් ඒ සඳහා ප‍්‍රමාණවත්ය. No publications should be published which…  යන ශීර්ෂයෙන් ඇරඹෙන ‘නියෝග’ (should යන වචනයේ ප‍්‍රකාශිත අරුත ‘යුතුය’ යන්නය* කඩකළහොත් අදාල ද`ඩුවම් කවරේදැයි මෙතෙක් සඳහනක් නැත. එහෙත් කසකරුවන් පැමිණ ඇති බැවින් පෙරහැරේ සෙසු කොටස්ද ඉදිරියේ පැමිණෙනු ඇති බවටනම් සැකයක් නැත. කෙසේ වුවද ආණ්ඩුවේ අරමුණ මාධ්‍යවලට ආචාරධර්ම හඳුන්වාදීම නොව ආණ්ඩුව අපහසුතාවයට පත්වන, පත්විය හැකි ක්ෂේත‍්‍රවලට කල් ඇතිව ‘බැරියර්’ දමා ගැනීම බව පැහැදිලිය. මේ අනුව කිසිවක්ම හුදු එදිනෙදා සිදුවීම් වාර්තාකරණයෙන් ඔබ්බට මාධ්‍යයට කිසිවක්ම වාර්තා කළ නොහැකි තත්වයක් උද්ගත වනු ඇති සැටිය. පහත ‘යෝජනා’ විමසා බැලීම පමණක් ඒ සඳහා ප‍්‍රමාණවත්ය.  1. පහත සඳහන් දේවලින් යුත් ප‍්‍රකාශන පළ නොකළ යුතුය.  1. පහත සඳහන් දේවලින් යුත් ප‍්‍රකාශන පළ නොකළ යුතුය.  (ආ) විදේශ සබඳතාවලට බලපාන විවේචන අඩංගු ප‍්‍රකාශන  (ආ) විදේශ සබඳතාවලට බලපාන විවේචන අඩංගු ප‍්‍රකාශන  (ඈ) අසභ්‍ය ,  නිග‍්‍රහශීලී ,  හිතාමතා කියනලද බොරු අඩංගු ඕනෑම දෙයක් හා අදහස් ඇතිකරන ඇනුම්පද හා අර්ධ සත්‍යයන් හෝ සිතාමතා කරනලද මගහැරීම් සහිත ප‍්‍රකාශන  (ඈ) අසභ්‍ය, නිග‍්‍රහශීලී, හිතාමතා කියනලද බොරු අඩංගු ඕනෑම දෙයක් හා අදහස් ඇතිකරන ඇනුම්පද හා අර්ධ සත්‍යයන් හෝ සිතාමතා කරනලද මගහැරීම් සහිත ප‍්‍රකාශන  (ඉ) මහජනයා නොමග යැවියහැකි තොරතුරු අඩංගු ප‍්‍රකාශන  (ඉ) මහජනයා නොමග යැවියහැකි තොරතුරු අඩංගු ප‍්‍රකාශන  (ඊ) ප‍්‍රචණ්ඩත්වයට ධෛර්යය දීමට හෝ පෙළඹවීමට හෝ නීතිය හා සාමය පවත්වාගනයාමට එරෙහි කිසි දෙයක් අඩංගු හෝ ජාති-විරෝධී ආකල්ප වර්ධනය කළහැකි ප‍්‍රකාශන  (ඊ) ප‍්‍රචණ්ඩත්වයට ධෛර්යය දීමට හෝ පෙළඹවීමට හෝ නීතිය හා සාමය පවත්වාගනයාමට එරෙහි කිසි දෙයක් අඩංගු හෝ ජාති-විරෝධී ආකල්ප වර්ධනය කළහැකි ප‍්‍රකාශන  (එ) අධිකරණයට අපහාස විය හැකි කිසිදු දෙයක් අඩංගු ප‍්‍රකාශන  (එ) අධිකරණයට අපහාස විය හැකි කිසිදු දෙයක් අඩංගු ප‍්‍රකාශන  (ඒ) විධායකයේ ,  අධිකරණයේ ,  හා ව්‍යවස්ථාදායකයේ ඒකාග‍්‍රතාවයට විරුද්ධ කාරණා අඩංගු ප‍්‍රකාශන  (ඒ) විධායකයේ, අධිකරණයේ, හා ව්‍යවස්ථාදායකයේ ඒකාග‍්‍රතාවයට විරුද්ධ කාරණා අඩංගු ප‍්‍රකාශන 1.    No publications should be published which 1. No publications should be published which (b) contains criticism affecting foreign relations (b) contains criticism affecting foreign relations (d) contains anything obscene, defamatory, deliberate falsehood and suggestive innuendos and half truths or willful omissions (d) contains anything obscene, defamatory, deliberate falsehood and suggestive innuendos and half truths or willful omissions (e) contains information which could mislead the public (f) is likely to encourage or incite violence or contains anything against maintenance of law and order or which may promote anti-national attitudes (g) contains anything amounting to contempt of court (h) contains materials against the integrity of the Executive, Judiciary and Legislative   (e) contains information which could mislead the public (f) is likely to encourage or incite violence or contains anything against maintenance of law and order or which may promote anti-national attitudes (g) contains anything amounting to contempt of court (h) contains materials against the integrity of the Executive, Judiciary and Legislative    මේ සඳහන් වගන්ති මාධ්‍යකරණයේ බොහෝ අංශ මත පතුරුවන්නේ දැවැන්ත සෙවනැල්ලකි. ඒ අනුව ජනාධිපතිවරයා 13වැනි ආණ්ඩු ක‍්‍රම ව්‍යවස්ථාව සංශෝධනය කිරීමට අදහස් කරන්නේය යන පුවත පවා  ”   විදේශ සබඳතාවලට බලපාන විවේචන අඩංගු ප‍්‍රකාශන ”   යටතේ පළ නොකළ යුත්තක් ලෙසට අර්ථකථනය විය හැකිය. අධිකරණය යටපත් කරගැනීම සඳහා ආණ්ඩුව නිරුවත්ව උත්සාහ දරන ලද පසුගිය කාලයේ මේ නව  ‘ ආචාරධර්ම ’   පැවතියේනම් මාධ්‍යයට වාර්තා කිරීමට සිදුවනු ඇත්තේ කාලගුණය පිළිබඳව පමණි. දැන්නම් කාලගුණ වාර්තා පවා ආණ්ඩුවේ දේශපාලනය කළඹවන්නක් වන බැවින්  ”   මහජනයා නොමග යැවිය හැකි තොරතුරු අඩංගු ප‍්‍රකාශන ”   ගණය යටතේ විවේචනයට ලක්විය හැකිය.   මේ සඳහන් වගන්ති මාධ්‍යකරණයේ බොහෝ අංශ මත පතුරුවන්නේ දැවැන්ත සෙවනැල්ලකි. ඒ අනුව ජනාධිපතිවරයා 13වැනි ආණ්ඩු ක‍්‍රම ව්‍යවස්ථාව සංශෝධනය කිරීමට අදහස් කරන්නේය යන පුවත පවා ” විදේශ සබඳතාවලට බලපාන විවේචන අඩංගු ප‍්‍රකාශන” යටතේ පළ නොකළ යුත්තක් ලෙසට අර්ථකථනය විය හැකිය. අධිකරණය යටපත් කරගැනීම සඳහා ආණ්ඩුව නිරුවත්ව උත්සාහ දරන ලද පසුගිය කාලයේ මේ නව ‘ආචාරධර්ම’ පැවතියේනම් මාධ්‍යයට වාර්තා කිරීමට සිදුවනු ඇත්තේ කාලගුණය පිළිබඳව පමණි. දැන්නම් කාලගුණ වාර්තා පවා ආණ්ඩුවේ දේශපාලනය කළඹවන්නක් වන බැවින් ” මහජනයා නොමග යැවිය හැකි තොරතුරු අඩංගු ප‍්‍රකාශන” ගණය යටතේ විවේචනයට ලක්විය හැකිය.  මාධ්‍ය සදාචාරය පිළිබඳ ආණ්ඩුවේ උනන්දුව අවංක නොවන බව හෙළිවන අනෙක් කරුණ ආණ්ඩුවේ මුද්‍රිත හා විද්‍යුත් ජනමාධ්‍ය හැසිරීමය. ඒවා විපක්ෂය පිළිබඳව නඩත්තු කරන අතිශය ද්වේශ සහගත මඩ ප‍්‍රචාරයන් මාධ්‍ය සදාචාරයට එකඟද යන්න ජනමාධ්‍ය අමාත්‍යාංශයට සොයාබැලීමට කාලයක් නැතුවා විය හැකිය.  ‘ ඔවා දෙනු පරහට තමා සම්මතයේ පිහිටා ’   යැයි කියමනක් වෙයි. එසේනම් ඒ කියා ඇත්තේ ,  ආණ්ඩුව මාධ්‍ය ආචාරධර්ම කියාදෙද්දී ආණ්ඩුවේ මාධ්‍ය වැරදි ආදර්ශයක් නඩත්තු කිරීම ගැන විය යුතුය. නැතිනම් මෙය කෙළින් යාම ගැන පාඩමක් කියාදෙන කකුළුවන්ගේ උපදේශයක් විය හැකිය.  මාධ්‍ය සදාචාරය පිළිබඳ ආණ්ඩුවේ උනන්දුව අවංක නොවන බව හෙළිවන අනෙක් කරුණ ආණ්ඩුවේ මුද්‍රිත හා විද්‍යුත් ජනමාධ්‍ය හැසිරීමය. ඒවා විපක්ෂය පිළිබඳව නඩත්තු කරන අතිශය ද්වේශ සහගත මඩ ප‍්‍රචාරයන් මාධ්‍ය සදාචාරයට එකඟද යන්න ජනමාධ්‍ය අමාත්‍යාංශයට සොයාබැලීමට කාලයක් නැතුවා විය හැකිය. ‘ඔවා දෙනු පරහට තමා සම්මතයේ පිහිටා’ යැයි කියමනක් වෙයි. එසේනම් ඒ කියා ඇත්තේ, ආණ්ඩුව මාධ්‍ය ආචාරධර්ම කියාදෙද්දී ආණ්ඩුවේ මාධ්‍ය වැරදි ආදර්ශයක් නඩත්තු කිරීම ගැන විය යුතුය. නැතිනම් මෙය කෙළින් යාම ගැන පාඩමක් කියාදෙන කකුළුවන්ගේ උපදේශයක් විය හැකිය.  අනෙක් අතට මැති ඇමතිවරුන්ගේ ,  ඔවුන්ගේ පවුල්වල සාමාජිකයින්ගේ මැරකම්වලට අමතරව ආණ්ඩුවේ පළාත්පාලන ආයතනවල සභාපතිවරුන් ,  නගරාධිපතිවරුන් ,  මන්ත‍්‍රීවරුන් දෙකෙන් පංගුවක් පමණ මේ වන විට සිටින්නේ විවිධ චෝදනා මත සිරගත වීය. එහෙත් ආණ්ඩුවේ දේශපාලකයින්ගේ හැසිරීම් පාලනය වෙනුවෙන් ආචාරධර්ම පද්ධතියක් යෝජනා කිරීම පිළිබඳව ආණ්ඩුවේ අවධානය යොමුවී නැත. අඩුම වශයෙන් හිරේ විලංගුවේ නොවැටී මේ අවකල් කි‍්‍රියා සිදුකරන්නේ කෙසේදැයි ආණ්ඩුවේ වගකිය යුත්තන් ඔවුනට පාඩමක් කියාදිය යුතුව තිබිණි! එහෙත් එවැන්නක් නැත. ඇත්තේ මේ බව ජනතාවට පෙන්වා දෙන මාධ්‍යයට මුකවාඩම් ලෑමය. අනෙක් අතට මැති ඇමතිවරුන්ගේ, ඔවුන්ගේ පවුල්වල සාමාජිකයින්ගේ මැරකම්වලට අමතරව ආණ්ඩුවේ පළාත්පාලන ආයතනවල සභාපතිවරුන්, නගරාධිපතිවරුන්, මන්ත‍්‍රීවරුන් දෙකෙන් පංගුවක් පමණ මේ වන විට සිටින්නේ විවිධ චෝදනා මත සිරගත වීය. එහෙත් ආණ්ඩුවේ දේශපාලකයින්ගේ හැසිරීම් පාලනය වෙනුවෙන් ආචාරධර්ම පද්ධතියක් යෝජනා කිරීම පිළිබඳව ආණ්ඩුවේ අවධානය යොමුවී නැත. අඩුම වශයෙන් හිරේ විලංගුවේ නොවැටී මේ අවකල් කි‍්‍රියා සිදුකරන්නේ කෙසේදැයි ආණ්ඩුවේ වගකිය යුත්තන් ඔවුනට පාඩමක් කියාදිය යුතුව තිබිණි! එහෙත් එවැන්නක් නැත. ඇත්තේ මේ බව ජනතාවට පෙන්වා දෙන මාධ්‍යයට මුකවාඩම් ලෑමය.  දේශපාලකයෝ ස්ත‍්‍රී දූෂකයින් වී තිබේ ,  නියෝජ්‍ය පොලිස්පතිලා කුලී මිනීමරුවන් වී තිබේ ,  නඩුකාරයින් පගාමරුවන් වී තිබේ. කේතුමතිය පරාජය කළ ආසියාවේ ආශ්චර්යමත් රටේ ඕනෑම දෙයක් බලාපොරොත්තු විය යුත්තේය. එහෙත් මේ සියලූ විගඩම් කකුළුවා යන්නේ ඇදේට බව ජනතාව තේරුම් ගන්නා තෙක්ය. දේශපාලකයෝ ස්ත‍්‍රී දූෂකයින් වී තිබේ, නියෝජ්‍ය පොලිස්පතිලා කුලී මිනීමරුවන් වී තිබේ, නඩුකාරයින් පගාමරුවන් වී තිබේ. කේතුමතිය පරාජය කළ ආසියාවේ ආශ්චර්යමත් රටේ ඕනෑම දෙයක් බලාපොරොත්තු විය යුත්තේය. එහෙත් මේ සියලූ විගඩම් කකුළුවා යන්නේ ඇදේට බව ජනතාව තේරුම් ගන්නා තෙක්ය.", "URL": "https://lankatruth.com/si/?p=7555", "Category": "වදය", "Parent URL": null}