{"Source": "Lankatruth", "Timestamp": "June 23, 2013", "Headline": "සිරිපාලගේ 30 සමරන්න ලංගමයට ලක්‍ෂ ගණනක පාඩුවක්", "News Content": "බදුල්ල දිස්ති‍්‍රක්කයේ සන්ධනා නායක වාරිමාර්ග හා ජල කළමනාකරණ ඇමැති නිමල් සිරිපාල ද සිල්වා මහතාගේ දේශපාලන ජීවිතයට වසර 30ක් පිරීම නිමිත්තෙන් පසුගිය ජුලි 02 වැනිදින බදුල්ල නගර සභා පිටියේදී පවත්වනු ලැබූ උත්සවය සඳහා   ජනතාව ගෙනඒමට බදුල්ල දිස්ති‍්‍රක්කයේ ශී‍්‍ර ලංගම ඩිපෝ 05න් බස් රථ 67ක් යොදා ගත් අතර ,  එයින් සිදු වූ පාඩුව රුපියල් ලක්‍ෂ 50කට ආසන්න බව ඩිපෝ බලධාරීහු කියති. බදුල්ල දිස්ති‍්‍රක්කයේ සන්ධනා නායක වාරිමාර්ග හා ජල කළමනාකරණ ඇමැති නිමල් සිරිපාල ද සිල්වා මහතාගේ දේශපාලන ජීවිතයට වසර 30ක් පිරීම නිමිත්තෙන් පසුගිය ජුලි 02 වැනිදින බදුල්ල නගර සභා පිටියේදී පවත්වනු ලැබූ උත්සවය සඳහා ජනතාව ගෙනඒමට බදුල්ල දිස්ති‍්‍රක්කයේ ශී‍්‍ර ලංගම ඩිපෝ 05න් බස් රථ 67ක් යොදා ගත් අතර, එයින් සිදු වූ පාඩුව රුපියල් ලක්‍ෂ 50කට ආසන්න බව ඩිපෝ බලධාරීහු කියති. මහියංගන ලංගම ඩිපෝවෙන් බස් රථ 18ක් යොදා ගෙන ඇති අතර ,  මෙදින දුර ගමන් සේවා සියල්ලම නතර කොට ඇත. මේ නිසා මෙම ඩිපෝවට රුපියල් ලක්‍ෂ 50ක පමණ අලාභයක් සිදුවී තිබේ. මහියංගන ලංගම ඩිපෝවෙන් බස් රථ 18ක් යොදා ගෙන ඇති අතර, මෙදින දුර ගමන් සේවා සියල්ලම නතර කොට ඇත. මේ නිසා මෙම ඩිපෝවට රුපියල් ලක්‍ෂ 50ක පමණ අලාභයක් සිදුවී තිබේ. ඇමැතිවරයාගේ උත්සවය සැමරීමට කිරිපැකට් එකක් සහ බත්මුලක් ලබා දී මිනිසුන් රවටා බදුල්ලට රැගෙන යාමට මහියංගණ ,  කැප්පෙටිපොල ,  වැලිමඩ ,  බණ්ඩාරවෙල හා බදුල්ල යන ඩිපෝවලින් මෙසේ බස් රථ 67ක් යොදවා තිබී ඇත. ඇමැතිවරයාගේ උත්සවය සැමරීමට කිරිපැකට් එකක් සහ බත්මුලක් ලබා දී මිනිසුන් රවටා බදුල්ලට රැගෙන යාමට මහියංගණ, කැප්පෙටිපොල, වැලිමඩ, බණ්ඩාරවෙල හා බදුල්ල යන ඩිපෝවලින් මෙසේ බස් රථ 67ක් යොදවා තිබී ඇත. මෙදින මෙම බස් රථ මගී ධාවනයේ යෙදුවා නම් ශී‍්‍ර ලංගමයට රුපියල් ලක්‍ෂ 25ට අධික මුදලක් උපයා ගන්නට තිබූ බව ඩිපෝ බලධාරීහු පෙන්වා දෙති. මෙදින මෙම බස් රථ මගී ධාවනයේ යෙදුවා නම් ශී‍්‍ර ලංගමයට රුපියල් ලක්‍ෂ 25ට අධික මුදලක් උපයා ගන්නට තිබූ බව ඩිපෝ බලධාරීහු පෙන්වා දෙති. ඇමැතිවරයාගේ උත්සවයට මිනිසුන් ගෙන යාමට යොදා තිබුන ඇතැම් බස් රථවල ආසන ගණනටවත් මිනිසුන් නොසිටි බවද පවසන ශී‍්‍ර ලංගම රියැදුරෝ ,  මේ සඳහා විශාල ඉන්ධන නාස්තියක් සිදුවීමෙන් ජුනි මාසයේ වැටුපද සේවකයන්ට අහිමි වී ඇති බව කියති. ඇමැතිවරයාගේ උත්සවයට මිනිසුන් ගෙන යාමට යොදා තිබුන ඇතැම් බස් රථවල ආසන ගණනටවත් මිනිසුන් නොසිටි බවද පවසන ශී‍්‍ර ලංගම රියැදුරෝ, මේ සඳහා විශාල ඉන්ධන නාස්තියක් සිදුවීමෙන් ජුනි මාසයේ වැටුපද සේවකයන්ට අහිමි වී ඇති බව කියති. එමෙන්ම එදින අදාල බස් රථ ලබාගැනීමට පැමිණි ඌව පළාත් සභාවේ ආණ්ඩු පක්ෂ මන්ත්‍රීවරයෙකු වන  S.K.R.  බන්දුසේන මහතා ඇතුළු තිදෙනෙකු ලංකා ගමනා ගමන මණ්ඩලයේ වැලිමඩ කැප්පෙටිපොළ ඩිපෝවේ කළමනාකරු එම්. එන්. ජයලත් මනතුංග මහතාට පහරදීමක්ද සිදු කර තිබිණ. එමෙන්ම එදින අදාල බස් රථ ලබාගැනීමට පැමිණි ඌව පළාත් සභාවේ ආණ්ඩු පක්ෂ මන්ත්‍රීවරයෙකු වන S.K.R. බන්දුසේන මහතා ඇතුළු තිදෙනෙකු ලංකා ගමනා ගමන මණ්ඩලයේ වැලිමඩ කැප්පෙටිපොළ ඩිපෝවේ කළමනාකරු එම්. එන්. ජයලත් මනතුංග මහතාට පහරදීමක්ද සිදු කර තිබිණ. ආශ්‍රිත පුවත් ආශ්‍රිත පුවත් ආශ්‍රිත පුවත් ඩිපෝ කළමනාකරුට ජනපති රැස්වීම් සංවිධාකයෝ පහරදෙති ඇමති සිරිපාලගේ අපලය තොරණට බර වැඩිවෙයි", "URL": "https://lankatruth.com/si/?p=7565", "Category": "පුවත්", "Parent URL": null}