{"Source": "Lankatruth", "Timestamp": "June 13, 2019", "Headline": "මධුමාධව අරවින්ද අත්අඩංගුවට ගත යුතු නැහැ – නීතිපති", "News Content": "පසුගිය දා මිනුවන්ගොඩ ප්‍රදේශයේ ඇතිවූ කළහකාරී සිද්ධීන් සම්බන්ධව මධුමාදව අරවින්ද අත්අඩංගුවට ගැනීමට අවශ්‍යතාවක් මතු නොවන බව නීතිපතිවරයා ශ්‍රේෂ්ඨාධිකරණය හමුවේ ප්‍රකාශ කර තිබේ. ඉකුත් දා මිනුවන්ගොඩ ප්‍රදේශයේ ඇතිවූ කළහකාරී සිද්ධීන්වලට සම්බන්ධ බවට පොලීසිය විසින් තමා අත්අඩංගුවට ගැනීමේ සූදානමක් පවතින බවත් එය වලක්වන නියෝගයක් නිකුත් කරන ලෙසත් ඉල්ලා මහින්ද පිලේ මන්ත්‍රී උදය ගම්මන්පිලගේ ගෝලයෙකු වන මධුමාදව අරවින්ද විසින් ශ්‍රේෂ්ඨාධිකරණය හමුවේ පෙත්සමක් ගොනු කළේය. අදාල පෙත්සම අද(13) බුවනෙක අලුවිහාරේ, එල්.ටී.බී.දෙහිදෙණිය සහ ප්‍රීති පද්මන් සූරසේන යන මහත්වරුන්ගෙන් සමන්විත විනිසුරු මඬුල්ලක් ඉදිරියේ කැඳවා තිබිණි. එහිදී නීතිපතිවරයා වෙනුවෙන් පෙනී සිටි රජයේ නීතීඥවරිය සඳහන් කර සිටියේ මිනුවන්ගොඩ කළහකාරී සිද්ධිය සම්බන්ධව පොලීසිය විසින් සිදුකළ පරීක්ෂණ පිළිබඳ වාර්තා නීතිපති දෙපාර්තමේන්තුවට ලැබී ඇති බවත් එම විමර්ශන පරීක්ෂා කිරීමේදී මධුමාධව අරවින්ද අත්අඩංගුවට ගැනීමට තරම් සාක්ෂි මතුවී නොමැති බවත් ය. පෙත්සම්කාර මධුමාධව අරවින්ද වෙනුවෙන් පෙනී සිටි නීතීඥවරයා පවසා සිටියේ තම සේවාදායකයා විමර්ශන කටයුතුවලට පූර්ණ සහය ලබා දීමට සූදානම් බවත් අධිකරණයෙන් නොතීසියක් ලද විට අධිකරණය හමුවේ පෙනී සිටීමට සූදානම් වී සිටින බවත් ය. එම ප්‍රතිඥාව සටහන් කරගත් ශ්‍රේෂ්ඨාධිකරණය පෙත්සම් විභාගය අත්හිටුවීමට කටයුතු කළේය. පසුගිය දා මිනුවන්ගොඩ ප්‍රදේශයේ කළහකාරී සිද්ධීන් ඇතිවන අවස්ථාවේ මධුමාධව අරවින්ද මහතා එම ප්‍රදේශයේ සැරිසරන ආකාරය දැක්වෙන් වීඩියෝ පටයක් සමාජ මාධ්‍ය ඔස්සේ හුවමාරුවීමත් සමඟ ඔහු කෙරෙහි පොලිස් පරීක්ෂණ දියත්වී තිබුණ අතර මධුමාධව අරවින්ද කියා සිටියේ තමා එම කිසිඳු සිදුවීමකට සම්බන්ධ නොමැති බවත් සාධාරණ පදනමක් නොමැතිව ද්වේෂ සහගත ලෙස පොලිසිය විසින් අත් අඩංගුවට ගැනීමට සූදානම් වන බවත් ය. එසේ තමන් අත්අඩංගුවට ගැනීම වලක්වමින් නියෝගයක් නිකුත් කරන ලෙස මිනුවන්ගොඩ පොලිසියේ ස්ථානාධිපතිවරයා, බස්නාහිර පළාත් උතුරු ප්‍රදේශය භාර නියෝජ්‍ය පොලිස්පතිවරයා, වැඩබලන පොලිස්පතිවරයා සහ නීතිපතිවරයා වගඋත්තරකරුවන් කරමින් මෙම පෙත්සම ගොනු කළේය.", "URL": "https://lankatruth.com/si/?p=75681", "Category": "පුවත්", "Parent URL": null}