{"Source": "Lankatruth", "Timestamp": "June 16, 2019", "Headline": "ලාංකේය සමාජය තුළ සැබෑ වෙනසක් ඇති කිරීමට අදිටන් කර ගන්නා දිනය බවට මෙම පොසොන් පොහොය දිනය පත් කර ගනිමු!", "News Content": "ලාංකේය සමාජය තුළ සැබෑ වෙනසක් ඇති කිරීමට අදිටන් කර ගන්නා දිනය බවට මෙම පොසොන් පොහොය දිනය පත් කර ගන්නා මෙන් සමස්ත ලාංකේය බෞද්ධ ජනතාවගෙන් ඉල්ලා සිටින බව සඳහන් කරමින් ජනතා විමුක්ති පෙරමුණ පොසොන් දිනය නිමෙත්තෙන් මාධ්‍ය නිවේදනයක් නිකුත් කරමික් සඳහන් කරයි. ජනතා විමුක්ති පෙරමුණේ නායක අනුර දිසානායක මහතාගේ අත්සනින් නිකුත් කර ඇති මෙම පණිවිඩය සම්පූර්ණයෙන් පහතින් පල වේ… “ශ්‍රී ලාංකේය බෞද්ධ ජනතාවට අතිශයින්ම වැදගත් දිනයක් වන පොසොන් පුර පසලොස්වක පොහොය දිනය අදට (16) යෙදී තිබේ. ලක්දිවට බුදු දහම රැගෙන මිහිඳු හිමියන්ගේ ආගමනය සිදු වූ දිනය ලෙස සැලකෙන පොසොන් පොහොය දිනය හුදු තවත් ආගමක සම්ප්‍රාප්තිය සලකුණු කිරීමකට වඩා ගැඹුරු අරුතක් සපයයි. මිහිඳු හිමියන් විසින් ලක්දිවට බුදු දහම හඳුන්වා දෙනු ලැබීමත් සමග බුදු දහම විසින් මෙරට සමාජීය, ආර්ථික හා දේශපාලන සමස්තයටත් ජන ජීවිතයටත් සිදුකරන ලද බලපෑම අති මහත්ය. රාජ්‍ය පාලනයටද කෘෂිකර්මය මුල්බැස තිබූ ශ්‍රී ලාංකේය සමාජයේ පදනමටද එය මත රඳා පැවති ජීවන රටාවටද කෙරෙහිද එහි බලපෑම සුවිශේෂී විය. ශ්‍රී ලාංකේය සමාජ හර පද්ධතිය කෙරෙහි බුදුදහමේ ආභාසය නොසලකා හැරිය හැක්කක් නොවේ. මහින්දාගමනයේ සිට ශ්‍රී ලංකාව පොදුවේ ලෝකය තුළ පිළිගැනීමට ලක් වූයේ, බෞද්ධ සංස්කෘතියක් සහිත රටක් ලෙසය. එහෙත් අද වන විට එම හර පද්ධති නොසලකා හරින, ඒවා සැහැල්ලුවට ගන්නා හා තමන්ගේ පටු අරමුණු වෙනුවෙන් යොදා ගන්නා බව පෙනෙන්නට තිබේ. විශේෂයෙන් පාලකයෝ ජන විරෝධයට බියෙන් මතුපිටින් එම හර පද්ධති සමග සිටින බව පෙන්වමින් සිටිති. එහෙත් සැබැවින්ම ඔවුන් කටයුතු කරන්නේ, පටු වුවමනාකම් හා බලලෝභය තකා සමාජ හර පද්ධති උල්ලංඝනය කරමින් දෙබිඩිභාවයකින් යුතුවය. මෙම වැරදි ආදර්ශයන් සමාජගත වීම නිසා පොදුවේ සමස්ත සමාජයම අවිචාරවත් වී තිබේ. එසේම සහෝදර ජන කණ්ඩායම්වලට එරෙහිව විවිධ මුහුණුවරින් හිංසනය හිස එසවීමට තැත් දරන මොහොතක අවිහිංසාව මත පදනම් වූ සැබෑ බුදු දහමේත් බෞද්ධ සමාජීය දර්ශනයේත් වටිනාකම අතිශය ඉහළය. මේ සියලු තත්වයන් තුළ ගිලිහී යමින් තිබෙන සමාජ හර පද්ධති රැක ගනිමින් අලුත් යහපත් දේ එක් කර ගනිමින් පෙරට යාමත් බුදු දහමේ සැබෑ හරයන් වෙත සමීප වීමත් මේ මොහොතේ අප සැමගේ අදිටන විය යුතුය. ශ්‍රී ලාංකේය සමාජයට නැවුම් වෙනසක් අත්පත් කරගත් දිනයක් ලෙස සැලකෙන පොසොන් පොහොය දිනය අද සමාජය විසින් ඉල්ලා සිටින නව වෙනස් ගමනක් කෙරෙහි අවධානය යොමු කිරීමට ඉතා උචිත දිනයක් ලෙස අපි සලකමු. ලාංකේය සමාජය තුළ ඒ සැබෑ වෙනස ඇති කිරීමට අදිටන් කර ගන්නා දිනය බවට මෙම පොසොන් පොහොය දිනය පත් කර ගන්නා මෙන් අපි සමස්ත ලාංකේය බෞද්ධ ජනතාවගෙන් ඉල්ලා සිටිමු. අනුර දිසානායක නායක ජනතා විමුක්ති පෙරමුණ 2019.06.16”", "URL": "https://lankatruth.com/si/?p=75843", "Category": "පුවත්", "Parent URL": null}