{"Source": "Lankatruth", "Timestamp": "June 25, 2013", "Headline": "දකුණු අප්‍රිකානු ජනරය හා ජවිපෙ අතර හමුවක්", "News Content": "මේ දිනවල ශ‍්‍රී ලංකාවට පැමිණ සිටින දකුණු අප‍්‍රිකා ජන රජයේ උප ඇමති ගරු ඒබ‍්‍රහැම් ඒබ‍්‍රහැම් මන්ත්‍රී වරයා හා ජනතා විමුක්ති පෙරමුණේ නායක සෝමවංශ අමරසිංහ මහතා අතර විශේෂ අමුවක් ඊයේ (24) දි පැවති බව ජනතා විමුක්ති පෙරමුණ මාධ්‍ය නිවේදනයක් නිකුත් කරමින් පවසා සිටී. මේ දිනවල ශ‍්‍රී ලංකාවට පැමිණ සිටින දකුණු අප‍්‍රිකා ජන රජයේ උප ඇමති ගරු ඒබ‍්‍රහැම් ඒබ‍්‍රහැම් මන්ත්‍රී වරයා හා ජනතා විමුක්ති පෙරමුණේ නායක සෝමවංශ අමරසිංහ මහතා අතර විශේෂ අමුවක් ඊයේ (24) දි පැවති බව ජනතා විමුක්ති පෙරමුණ මාධ්‍ය නිවේදනයක් නිකුත් කරමින් පවසා සිටී. එම නිවේදනය සම්පූර්ණයෙන් මෙසේය. එම නිවේදනය සම්පූර්ණයෙන් මෙසේය. “මේ දිනවල ශ‍්‍රී ලංකාවට පැමිණ සිටින දකුණු අප‍්‍රිකා ජන රජයේ උප ඇමති ගරු ඒබ‍්‍රහැම් ඒබ‍්‍රහැම් මන්ත්‍රී වරයාගේ හා ශ‍්‍රී ලංකාවේ දකුණු අප‍්‍රිකානු ජනරජයේ තානාපති ගරු ජෝන් ඩොයිජ් මහතාගේ ආරාධනය පරිදි ජනතා විමුක්ති පෙරමුණේ නායක සෝමවංශ අමරසිංහ සහෝදරයා 2013 ජුනි 24 දින ඒ මහත්වරු මුණ ගැසිණි. “මේ දිනවල ශ‍්‍රී ලංකාවට පැමිණ සිටින දකුණු අප‍්‍රිකා ජන රජයේ උප ඇමති ගරු ඒබ‍්‍රහැම් ඒබ‍්‍රහැම් මන්ත්‍රී වරයාගේ හා ශ‍්‍රී ලංකාවේ දකුණු අප‍්‍රිකානු ජනරජයේ තානාපති ගරු ජෝන් ඩොයිජ් මහතාගේ ආරාධනය පරිදි ජනතා විමුක්ති පෙරමුණේ නායක සෝමවංශ අමරසිංහ සහෝදරයා 2013 ජුනි 24 දින ඒ මහත්වරු මුණ ගැසිණි. එහිදී ශ‍්‍රී ලංකා ජාතික ප‍්‍රශ්නය විසඳීමේලා දකුණු අප‍්‍රිකාවේ මිත‍්‍රශීලී සහය ලබා දීම පිළිබඳව දකුණු අප‍්‍රිකානු උප ඇමති තුමා පැහැදිලි ළේය. එහිදී ශ‍්‍රී ලංකා ජාතික ප‍්‍රශ්නය විසඳීමේලා දකුණු අප‍්‍රිකාවේ මිත‍්‍රශීලී සහය ලබා දීම පිළිබඳව දකුණු අප‍්‍රිකානු උප ඇමති තුමා පැහැදිලි ළේය. ශ‍්‍රී ලංකාවේ ජාතික ගැටලුවේ ඉතිහාසයත් වර්තමානය තුළ සිදුවෙමින් ඇති දෙශපාලන ක‍්‍රියාවලියත් පිළිබඳව ජනතා විමුක්ති පෙරමුණේ ස්ථාවරය පැහැදිලි කළ අතර ,  ගැටලුව විසඳාලීමේලා ජනතා විමුක්ති පෙරමුණ ඉදිරිපත් කරන විසඳුම් පිළිබඳව ඉදිරිපත් කළෝය. ශ‍්‍රී ලංකාවේ ජාතික ගැටලුවේ ඉතිහාසයත් වර්තමානය තුළ සිදුවෙමින් ඇති දෙශපාලන ක‍්‍රියාවලියත් පිළිබඳව ජනතා විමුක්ති පෙරමුණේ ස්ථාවරය පැහැදිලි කළ අතර, ගැටලුව විසඳාලීමේලා ජනතා විමුක්ති පෙරමුණ ඉදිරිපත් කරන විසඳුම් පිළිබඳව ඉදිරිපත් කළෝය. සාකච්ඡාව ඉතා සුහද ලීලාවෙන් පැවති අතර ,  ජවිපෙ නායක සෝමවංශ අමරසිංහ මහතා දකුණු අප‍්‍රිකාවේ හිටපු ජනාධිපති නෙල්සන් මැන්ඩෙලා මහතාට ඉක්මන් සුවය පැතීමටද අමතක නොකළේය.” සාකච්ඡාව ඉතා සුහද ලීලාවෙන් පැවති අතර, ජවිපෙ නායක සෝමවංශ අමරසිංහ මහතා දකුණු අප‍්‍රිකාවේ හිටපු ජනාධිපති නෙල්සන් මැන්ඩෙලා මහතාට ඉක්මන් සුවය පැතීමටද අමතක නොකළේය.”", "URL": "https://lankatruth.com/si/?p=7591", "Category": "පුවත්", "Parent URL": null}