{"Source": "Lankatruth", "Timestamp": "June 27, 2019", "Headline": "ජවිපෙ වීදි පිරෙන පාද සටනකට…", "News Content": "(දෙවන සංස්කරණය) එක්සත් ජනපදය ඇතුළු ලෝක බලවතුන් ඉදිරියේ රට පාවාදෙන, බදු බරෙන් හා බඩු මිලෙන් ජනතාව පෙළන, වරාය, තෙල් ටැංකි, ඉඩම් ඇතුළු ජනතාව සතු සම්පත් විදේශයන්ට බිලිදෙන ආණ්ඩුවට එරෙහිව ජනතා විමුක්ති පෙරමුණ විසින්වීදි පිරෙන පාද සටනක් ආරම්භ කරන බව ජවිපෙ නායක අනුර දිසානායක මහතා සඳහන් කරයි. ඒ අනුව පසුගිය 12 වනදායින් ආරම්භ වූ උද්ඝෝෂණ ක්‍රියාමාර්ග රට පුරා දිස්ත්‍රික්කවල පවත්වන බවත් ඉන් පසු ජූලි 07 සහ 08 යන දෙදින තුළ දැවැන්ත විරෝධතා පාගමනක් පවත්වන බවත් අනුර දිසානායක මහතා අවධාරණය කළේය. ලබන 07 වනදා කළුතරින් ආම්භ වන විරෝධතා පාගමන මොරටුව දක්වා පැමිණෙන බවත් 08 වනදා මොරටුවෙන් ආරම්භ වන විරෝධතා පාගමන කොළඹ දක්වා පැමිණෙන බවත් සඳහන් කළ අනුර දිසානායක මහතා අනාවරණය කර සිටියේ 08 වනදා පස්වරු 3.30ට නුගේගොඩදී දැවැන්ත විරෝධතා රැලියක් පවත්වන බවයි. එමෙන්ම ලබන මස 10 සහ 11 යන දෙදින තුළ, ජනතා විමුක්ති පෙරමුණ විසින් ආණ්ඩුවට විරුද්ධව ගෙනවිත් තිබෙන විශ්වාසභංගයට විවාදයට ගන්නා බවත් ඒ සඳහා සහාය ලබා දෙන ලෙස සියළුම මන්ත්‍රීවරුන්ගේ වගකීමක් බවත් මෙහිදී අනුර දිසානායක මහතා අවධාරණය කළේ ය. ඒ මහතා මේ බව සඳහන් කර සිටියේ බත්තරමුල්ල පැලවත්ත හි පිහිටි ජනතා විමුක්ති පෙරමුණේ ප්‍රධාන කාර්යාලයේ මේ වනවිටත් පැවැත්වෙන මාධ්‍ය හමුවේදී අදහස් දක්වමිනි. එම මාධ්‍ය හමුව සඳහා ජවිපෙ ප්‍රධාන ලේකම් ටිල්වින් සිල්වා මහතාද එක්වී සිටි අතර එහිදි පලවූ සම්පූර්ණ අදහස්පහතින් දැක්වේ… “මේ ආණ්ඩුවට වසර හතරක් ගතවෙලා ඉවරයි. මේ ආණ්ඩුවට තවදුරටත් රට පාලනය කරන්න හෝ මහජනතාවගේ වගකීම් ඉටුකරන්න හැකියාවක් නැහැ. කුමන ක්ෂේත‍්‍රය බැලුවත් විශාල කඩාවැටීමකට බඳුන් කරලා තිබෙනවා. පසුගිය වසර හතර හමාර ඇතුළත රටේ ආර්ථික ප‍්‍රශ්න වැඩිවෙලා තිබෙනවා. එම ආර්ථික ගැටලු විසඳන්න ආණ්ඩුව මැදිහත් වුණේ නැහැ. ඒ වගේම රට විශාල ණය කන්දක හිරකොට තිබෙනවා. පොදු ජනතාවගේ ආර්ථික ප‍්‍රශ්න, තරුණ තරුණියන්ගේ රැකියා ප‍්‍රශ්න, ගොවි ජනතාවගේ අස්වැන්න පිළිබඳ ප‍්‍රශ්න, පාරිභෝගික ජනතාවට අත්‍යාවශ්‍ය භාණ්ඩවලට සහන මිලක් ලබාදීම යන මේ කිසිදු ප‍්‍රශ්නයකට සුභදායි පිළිතුරක් ලබාදෙන්න ආණ්ඩුවට නොහැකි වුණා. ඒ වගේම රට පාවාදෙන, ඉතාම අහිතකර පන්නයේ ගිවිසුම්වලට අත්සන් කිරීමට මේ ආණ්ඩුව කටයුතු කරමින් තිබෙනවා. මේ ආණ්ඩුව මුල් කාලයේදී එට්කා නැමති ගිවිසුම අත්සන් කරන්න උත්සාහ කළා. ඒ තුළින් ශ්‍රී ලංකා වෙළඳපොළ ඉන්දියාවට විවෘත කිරීමේ උත්සාහයක් තිබුණා. රටේ ජනතාවගේත් විවිධ ක්ෂේත‍්‍රවල වෘත්තිකයින්ගේත් විරෝධතාවය නිසා එම ගිවිසුම අත්සන් කිරීම කල් දමන්න හැකිවුණා. ඒ වගේම ආණ්ඩුව සිංගප්පූරුව සමඟ ආර්ථික ගිවිසුමක් අත්සන් කළා. එය අපේ රටේ නිෂ්පාදනය බිඳවැටීමට හේතුවක් වුණා. ඒ වගේම රටේ ස්වාධීනත්වය, ස්වෛරීත්වයට හානි කරන ගිවිසුම් මේ ආණ්ඩුව විසින් අත්සන් කරමින් තිබෙනවා. ඇක්සා ගිවිසුම, සෝෆා ගිවිසුම වැනි ගිවිසුම් මගින් අපේ රටේ ස්වාධීනත්වය පාවා දෙන්න ආණ්ඩුව කටයුතු කරමින් තිබෙනවා. අපේ රට මේ ආණ්ඩුවේ බූදලයක් ලෙස සලකා කටයුතු කරමින් තිබෙනවා. එමෙන්ම මේ ආණ්ඩුව රටේ ආර්ථික මර්මස්ථාන විදෙස් රටවලට විකුණමින් තිබෙනවා. හම්බන්තොට වරාය චීනයට විකුණුවා. කොළඹ වරායේ නැගෙනහිර ජැටිය ඉන්දියාවට සහ ජපානයට ලබාදීමට අවබෝධතා ගිවිසුමක් අත්සන් කර තිබෙනවා. ත්‍රීකුණාමලය තෙල් ටැංකි විකිණීමට උත්සාහ කරමින් තිබෙනවා. මත්තල ගුවන්තොටුපොළ විකුණන්න උත්සාහ කරනවා. ඒ වගේම ඉඩම් පනත ප‍්‍රතිසංස්කරණය කිරීම මගින් රටේ ඉඩම් සම්පත විදේශිකයන්ට විකිණීමේ උත්සාහයක නිරත වෙලා ඉන්නවා. යහපත් ආණ්ඩුකරණය ගැන මේ ආණ්ඩුව විවිධ මුසාවන් ප‍්‍රකාශ කළත් මේ ආණ්ඩුව සිදුකරමින් තිබෙන්නේ දූෂිත ආණ්ඩුකරණයක්. මේ ආණ්ඩුවේ ඇමතිවරු තම අමාත්‍යාංශ යොදා ගනිමින් තිබෙන්නේ මුදල් උපයාගන්නා ව්‍යාපෘති ලෙසයි. රවී කරුණානායක විදුලිබල ඇමතිවරයා විසින් විදුලිබල මණ්ඩලයට තුර්කි නැවකින් විදුලිය මිලදී ගැනීමේදී විශාල අයථා ගනුදෙනුවක් සිදුවූ බවට චෝදනාවක් එල්ලවී තිබෙනවා. මහ බැංකු බැඳුම්කර ගනුදෙනුව අපේ රටේ සිදුවූ විශාලතම දූෂිත ගනුදෙනුවක් බවත් එහි ප‍්‍රධාන චූදිතයා රනිල් වික‍්‍රමසිංහ බවත් ඔප්පු වී තිබෙනවා. විදුලිබල මණ්ඩලයට විදුලිය මිලදී ගැනීමේදී, විදුලි බිල ඉහළ දැමීමේදී නියාමනය කිරීමේ බලය ඇති මහජන උපයෝගීතා කොමිසමේ එම පාලන බලය ඉවත් කිරීම සඳහා රවී කරුණානායක පසුගිය අප්‍රෙල් මාසයේ කැබිනට් පත්‍රිකාවක් ඉදිරිපත් කළා. මේ හරහා තමන්ට ඕනෑ විදිහට විදුලිය මිලදී ගැනීමටත් විකිණීමටත් ඔහු කටයුතු කරමින් තිබෙනවා. මේවා යහපත් ආණ්ඩුකරණය නොවෙයි. දූෂිත ආණ්ඩුකරණයේ ලක්‍ෂණයි. ඒ වගේම අපේ රටේ ජනතාවගේ මහජන ආරක්‍ෂාව තහවුරු කරන්න ජනාධිපතිවරයාත් අගමැතිවරයාත් ආණ්ඩුවත් අසමත් වෙලා තිබෙනවා. 21වැනිදා ප‍්‍රහාරය වළක්වාගත හැකිව තිබුණත් ඊට අසමත් වුණා. මෙම ප‍්‍රහාරය සම්බන්ධයෙන් බුද්ධි අංශ මගින් සවිස්තරාත්මක තොරතුරු ලබාදී තිබියදීත් ආණ්ඩුව එය වළක්වාගන්න අසමත් වුණා. අප්‍රේල් මාසයේ 21වැනිදා උදේ 7.00ටත් කතෝලික පල්ලි සඳහා ප‍්‍රහාර එල්ල කරන බව බුද්ධි තොතරතුරු ලැබී තිබුණා. ඒ සම්බන්ධයෙන් පත්කොට තිබෙන පාර්ලිමේන්තු තේරීම් කාරක සභාවේදී ආරක්‍ෂක අංශයේ නිලධාරීන්ගේ ප‍්‍රකාශ අනුව ආණ්ඩුවේ නොසැලකිල්ල හෙළිදරව් වෙමින් තිබෙනවා. ආණ්ඩුව මේ වනවිට සිදුකර තිබෙන්නේ ආරක්‍ෂක ලේකම් තනතුරෙන් ඉවත් කිරීමත් පොලිස්පතිවරයා අනිවාර්ය නිවාඩු යැවීමත් තවත් නියෝජ්‍ය පොලිස්පතිවරු කිහිප දෙනෙකුට එරෙහිවත් පරීක්‍ෂණ පැවැත්වීමත් පමණයි. දැන් එය උත්සාහ කරමින් තිබෙන්නේ සිදුවීම නියෝජ්‍ය පොලිස්පතිවරුන් කිහිප දෙනෙකුට ලඝු කිරීමයි. නමුත් මෙහි ප‍්‍රධාන වගකීම බාරගත යුතු වන්නේ ජනාධිපතිවරයාත්, අගමැතිවරයා ප‍්‍රමුඛ ආණ්ඩුවයි. ඒ වගේම තවමත් රට යථා තත්වයට පත් කරන්න ආණ්ඩුවට නොහැකි වුණා. අප්‍රේල් 21 ප‍්‍රහාරයෙන් දින 21කට පසු නැවත ජාතිවාදී ගැටුම් ඇතිවුණා. ආණ්ඩුව විනාශය දෝරෙ ගලාගෙන යද්දී බලාගෙන හිටියා. එනිසා මේ ආණ්ඩුවට මහජන ආරක්‍ෂාව තහවුරු කරන්න බැරිවෙලා තිබෙනවා. එනිසා තවදුරටත් මේ ආණ්ඩුව කිසිදු වගකීමක් ඉසිලිය නොහැකි ආණ්ඩුවක් බව තහවුරුයි. එනිසා මෙම පාලනය ඉවත් කළ යුතුව තිබෙනවා. ඒ සඳහා ජනතා විමුක්ති පෙරමුණේ අපි විශ්වාසභංගයක් ඉදිරිපත් කොට තිබෙනවා. ජූලි මස 10-11 දෙදින ඒ සම්බන්ධයෙන් විවාදයක් පැවැත්වෙනවා. පාර්ලිමේන්තුවේ සියලුම මන්ත්‍රීවරුන්ගෙන් අපි ඉල්ලනවා මෙම විශ්වාසභංගයට සහාය දෙන්න කියලා. දැන් කළ යුතුව තිබෙන්නේ මෙම ආණ්ඩුව පාලන බලයෙන් ඉවත් කොට නව පාලනයක් ඇතිකර ගැනීමට මහජනතාවට මැතිවරණයකට අවස්ථාව උදාකර දීමයි. ඒ වගේම අපි කියනවා, නැවතත් මේ රට රාජපක්‍ෂ පන්නයේ පාලනයකට ඉඩ දෙනවා වෙනුවට නව දේශපාලන මධ්‍යස්ථානයක් වටා ජනතාව පෙළ ගැස්විය යුතුව තිබෙනවා. ඒ නිසා 10-11 පැවැත්වෙන විශ්වාසභංග විවාදය මූලික කරගෙන මේ ආණ්ඩුව ගෙදර යැවීම සඳහා ජනතාව පෙළගස්වනවා. මේ වනවිටත් අපි කොළඹ, මාතර, පානදුර, උද්ඝෝෂණ පා ගමන් පැවැත්වූවා. ඉදිරියේදී අනුරාධපුර, ඇඹිලිපිටිය මජන උද්ඝෝෂණ සංවිධානය කොට තිබෙනවා. ඊට සමගාමීව ජූලි මාසයේ 07 සහ 08 ‘වීදි පිරෙන පාද සටන’ නමින් විශාල උද්ඝෝෂණ පා ගමනක් සංවිධානය කොට තිබෙනවා. එය 07වැනිදා කළුතර සිට මොරටුවටත් 08වැනිදා මොරටුවේ සිට නුගේගොඩටත් පැවැත්වෙනවා. 08වැනි දින සවස නුගේගොඩදී ජනතා රැලියක් සූදානම් කොට තිබෙනවා. මෙම ආණ්ඩුව ගෙදර යවන තුරු මෙම උද්ඝෝෂණ මාලාව අඛණ්ඩව දියත් කිරීමට අපි කටයුතු කරනවා.” මාධ්‍යවේදීන් නැගූ ප‍්‍රශ්නවලට පිළිතුරු ලබාදෙමින්… “අප විසින් ආණ්ඩුවට එරෙහිව ඉදිරිපත් කොට තිබෙන විශ්වාසභංගයේ කරුණු ගණනාවක් සමන්විත වෙනවා. 21 ප‍්‍රහාරය සම්බන්ධයෙන් අගමැතිවරයාත් කැබිනට් මණ්ඩලයත් වගකීමෙන් කටයුතු නොකිරීම ඇතුළුව කරුණු ගණනාවක් සම්බන්ධයෙන් අවධානය යොමුකොට තිබෙනවා. එම අඩංගුව දෙස බැලුවහොත් විශ්වාසභංගයට විරුද්ධ වෙන්න කිසිදු මන්ත්‍රීවරයෙකුට හැකියාවක් නැහැ. නමුත් මෙම විශ්වාසභංග යෝජනාව ජයග‍්‍රහණය තීරණය වන්නේ ජවිපෙ මන්ත්‍රීවරු මත පමණක් නොවෙයි. ඒ නිසා අපි සියලුම මන්ත්‍රීවරුන්ගෙන් ඉල්ලනවා, විශ්වාසභංගයට සහාය දෙන්න කියලා. පාර්ලිමේන්තු තේරීම් කාරක සභාව සම්බන්ධ යෝජනාවට එජාපය, ජවිපෙ, දෙමළ ජාතික සන්ධානය සහ මහින්ද රාජපක්‍ෂ මහතා නියෝජනය කරන කණ්ඩායමේ මන්ත්‍රීවරු 13ක් අත්සන් කළා. ඒ අනුව තමයි පාර්ලිමේන්තුව තේරීම් කාරක සභාව පත්කළේ. තේරිම් කාරක සභාව පත් කරනවාට මහින්ද රාජපක්‍ෂලා විරුද්ධ වුණේ නැහැ. නමුත් එය පත්කළ පසුව රිෂාඩ් ඇමතිවරයා සම්බන්ධව ගැටලුවක් නිසා ඔවුන් සහභාගි වූයේ නැහැ. නමුත් පිහිටුවීම පිළිගත්තා. මේ වනවිට තේරීම් කාරක සභාවේ කටයුතු ඉතා හොඳින් කරගෙන යනවා. ආරක්‍ෂක අංශවල නිලධාරීන් ඉතා හොඳින් පැහැදිලි කරමින් තිබෙනවා, 21 ප‍්‍රහාරය වළක්වාගත හැකිව තිබුණු බව. ඒ මගින් තමන්ගේ නොහැකියාව, අසාර්ථකභාවයත් එළිවෙනකොට එය විවේචනය කරන්න, ඒ කටයුතු අඩපණ කරන්න ජනාධිපතිවරයා කටයුතු කරමින් තිබෙනවා. ජනතා විමුක්ති පෙරමුණේ ස්ථාවරය වන්නේ එම තේරීම් කරක සභාව සඳහා අගමැතිවරයා, විපක්‍ෂ නායකවරයා, ජනාධිපතිවරයා කැඳවිය යුතුයි. ජනාධිපතිවරයා පාර්ලිමේන්තුවට වගකිව යුතු නිසා තේරීම් කාරක සභාවට මේ සම්බන්ධයෙන් තමන්ගේ පැහැදිලි කිරීම සිදු කළ යුතුව තිබෙනවා. තමන් අපරාධකරුවෙකු නොවේ යැයි තම හෘද සාක්‍ෂිය පවසනවා නම් ජනාධිපතිවරයාට තේරීම් කාරක සභාවට එන්න පුළුවන්කම තිබෙනවා. නමුත් පාර්ලිමේන්තු තේරීම් කාරක සභාව විවේචනය කිරීම මගින් එයට බාධා කිරීම තුළින් ජනාධිපතිවරයා වැරදිකරුවෙකු බව පෙන්නුම් කරමින් තිබෙනවා. මෙය පදනම් කරගෙන ජනාධිපතිවරයා කැබිනට් මණ්ඩලය වර්ජනය කළා. ඔහු මෙවැනි ද්වේශයකින්, වෛරයකින් කටයුතු කරන්නෙ තමන් වැරදිකරු නිසයි. 18 සහ 19වැනි සංශෝධවලට වඩා අපේ රටට කොඩිවිනය වී තිබෙන්නේ ජනාධිපතිවරයායි. එනිසා පළමුව කළ යුතු වන්නේ විධායක ජනාධිපති ක‍්‍රමය අහෝසි කිරීමයි. දැන් 18වැනි සංශෝධනයක් අදාල නැහැ. 19වැනි සංශෝධනය තවත් ප‍්‍රජාතන්ත‍්‍රවාදයේ දිශාවට ගෙන යා යුතුව තිබෙනවා. නමුත් ජනාධිපතිවරයාට අවශ්‍ය වී තිබෙන්නේ 19 ප‍්‍රජාතන්ත‍්‍රවාදී දිශාවට ගෙනයාම නෙමෙයි. ඔක්තෝබර් මාසයේ 26වැනිදා ඔහුගේ කුමන්ත‍්‍රණයට බාධාවක් වූ නිසා 19වැනි සංශෝධනය සම්බන්ධයෙන් ඔහු වෛරකින් පසුවෙනවා. එනිසා තව දුරටත් ජනාධිපතිවරයාගේ ප‍්‍රකාශ සම්බන්ධයෙන් ගණන් ගත යුතු නැහැ. ඔහු දැන් ගහලා යන බල්බ් එකක්. ඔහුගේ දේශපාලන භාවිතය තවදුරටත් රටට බලපෑමක් නැහැ කියලයි අපි හිතන්නේ. මහජන බැංකුවේ කොටස්වලින් 10%ක ප‍්‍රමාණයක් කොටස් වෙළඳපොළට නිකුත් කිරීම සම්බන්ධ යෝජනාවක් අයවැයේ තිබුණා. අපගේ ස්ථාවරය වන්නේ රාජ්‍ය බැංකු තමා සතුව තබාගත යුතුව තිබෙනවා. රජය එම කොටස් අයිතිය අත්හැරියහොත් එය රටේ මූල්‍ය පාලනයට බලපානවා. එනිසා රාජ්‍ය පංගුව ආරක්‍ෂා කරගත යුතුයි. මූල්‍ය ආයතන පෞද්ගලීකරණය වෙත මුදා හැරිය යුතු නැහැ.”", "URL": "https://lankatruth.com/si/?p=76501", "Category": "පුවත්", "Parent URL": null}