{"Source": "Lankatruth", "Timestamp": "July 7, 2013", "Headline": "අනතුර යටගහන්න මනූෂගෙන් බලපෑම්", "News Content": "පසුගියදා රාත්‍රියෙදී කොළඹ ශාන්ත බ්‍රිජට් කන්‍යාරාමයේ තාප්පයක් කඩාගෙන මෝටර් රථයක් කන්‍යාරාම භූමියට ඇතුළුවීම නිසා රුපියල් ලක්‍ෂයකට අධික අලාභයක් සිදුවී තිබේ. පසුගියදා රාත්‍රියෙදී කොළඹ ශාන්ත බ්‍රිජට් කන්‍යාරාමයේ තාප්පයක් කඩාගෙන මෝටර් රථයක් කන්‍යාරාම භූමියට ඇතුළුවීම නිසා රුපියල් ලක්‍ෂයකට අධික අලාභයක් සිදුවී තිබේ. මෝටර් රථය එම ස්ථානයේ දමා එහි පැමිණි පිරිස පලාගොස් ඇතැයි පොලිස් වාර්තාවල සඳහන් වුවත් ප්‍රදේශවාසීන් පවසන අන්දමට එම මෝටර් රථයට පිටුපසින් පැමිණි රථයේ සිටි එක්සත් ජනතා නිදහස් සන්ධානයේ ගාල්ල දිස්ත්‍රික් පාර්ලිමේන්තු මන්ත්‍රී මනූෂ නානයක් කාර මහතා අනතුර සිදුවූ ස්ථානයට පැමිණ අනතුර සිදුවූ රථයේ පැමිණි රියදුරු ඇතුළු පිරිස තම රථයට නගංවාගෙන තිබේ. මෝටර් රථය එම ස්ථානයේ දමා එහි පැමිණි පිරිස පලාගොස් ඇතැයි පොලිස් වාර්තාවල සඳහන් වුවත් ප්‍රදේශවාසීන් පවසන අන්දමට එම මෝටර් රථයට පිටුපසින් පැමිණි රථයේ සිටි එක්සත් ජනතා නිදහස් සන්ධානයේ ගාල්ල දිස්ත්‍රික් පාර්ලිමේන්තු මන්ත්‍රී මනූෂ නානයක් කාර මහතා අනතුර සිදුවූ ස්ථානයට පැමිණ අනතුර සිදුවූ රථයේ පැමිණි රියදුරු ඇතුළු පිරිස තම රථයට නගංවාගෙන තිබේ. මන්ත්‍රීවරයා ඇතුළු පිරිස එම අවස්ථාවේදී බීමතින් සිටි බවත් පොලිස් නිලධාරීන්ට පවා ‍පරුෂවචනයෙන් බැදුණු බවත් වාර්තාවේ. මන්ත්‍රීවරයාගේ දැඩි බලපෑම හමුවේ අනතුර සිදුකළවුන් පළා ලිය බවට පොලිස් පොත්වල සටහන් වී ඇති අතර පරීක්‍ෂණ වෙනතක යැවීමේ උත්සාහයක ඔහු යෙදී සිටී. මන්ත්‍රීවරයා ඇතුළු පිරිස එම අවස්ථාවේදී බීමතින් සිටි බවත් පොලිස් නිලධාරීන්ට පවා ‍පරුෂවචනයෙන් බැදුණු බවත් වාර්තාවේ. මන්ත්‍රීවරයාගේ දැඩි බලපෑම හමුවේ අනතුර සිදුකළවුන් පළා ලිය බවට පොලිස් පොත්වල සටහන් වී ඇති අතර පරීක්‍ෂණ වෙනතක යැවීමේ උත්සාහයක ඔහු යෙදී සිටී. අනතුර සිදුකළ රියැදුරු පලා ගොස් ඇති නිසා ඒ පිළිබඳ වාහනයේ හිමිකරු කවුරුන්දැයි සොයාගත හැක්කේ මෝටර් රථ කොමසාරිස් දෙපාර්තමේන්තුවෙන් බව පොලිසිය සඳහන් කරන අතර එතෙක් මෝටර් රථය පොලිසියට රැගෙන ආ බව කුරුඳුවත්ත පොලිසිය පවසයි. අනතුර සිදුකළ රියැදුරු පලා ගොස් ඇති නිසා ඒ පිළිබඳ වාහනයේ හිමිකරු කවුරුන්දැයි සොයාගත හැක්කේ මෝටර් රථ කොමසාරිස් දෙපාර්තමේන්තුවෙන් බව පොලිසිය සඳහන් කරන අතර එතෙක් මෝටර් රථය පොලිසියට රැගෙන ආ බව කුරුඳුවත්ත පොලිසිය පවසයි. මනූෂ නානායක්කාර මන්ත්‍රීවරයා හේමකුමාර නානායක්කාර මහතාගේ සහ අමාත්‍ය වාසුදේව නානායක්කාර මහතාගේ ඥාති පුත්‍රයෙකු වන අතර වත්මන් එක්සත් ජනතා නිදහස් සන්ධානයේ අධීක්ෂක මන්ත්‍රීවරයෙක්ද වේ. මනූෂ නානායක්කාර මන්ත්‍රීවරයා හේමකුමාර නානායක්කාර මහතාගේ සහ අමාත්‍ය වාසුදේව නානායක්කාර මහතාගේ ඥාති පුත්‍රයෙකු වන අතර වත්මන් එක්සත් ජනතා නිදහස් සන්ධානයේ අධීක්ෂක මන්ත්‍රීවරයෙක්ද වේ.", "URL": "https://lankatruth.com/si/?p=7667", "Category": "පුවත්", "Parent URL": null}