{"Source": "Lankatruth", "Timestamp": "July 9, 2013", "Headline": "“තමුසෙට ඒව වැඩක් නෑ. කරුණාකරලා මල්ලිව එළියට දානවා”", "News Content": "පොලීසියට වෙට්ටු දැමූ මල්ලි ඇමති මහින්දානන්දගේ අනින් නිදහස්  පොලීසියට වෙට්ටු දැමූ මල්ලි ඇමති මහින්දානන්දගේ අනින් නිදහස්      පොලිස් අණ නොතකා කොළඹ නුවර මාර්ගයේ අධික වේගයෙන් ධාවනය වු මොටර් රථයක් පදවා ඊයේ (08) බැලුම් මහරදී පොලිස් අත්අඩංගුවට පත් ක්‍රීඩා අමාත්‍ය මහින්දානන්ද අලුත්ගමගේ මහතාගේ සොයුරාව කිසිම චෝදනාවක් නොමැතිව නිදහස්කර ඇතැයි වාර්තා වේ. පොලිස් අණ නොතකා කොළඹ නුවර මාර්ගයේ අධික වේගයෙන් ධාවනය වු මොටර් රථයක් පදවා ඊයේ (08) බැලුම් මහරදී පොලිස් අත්අඩංගුවට පත් ක්‍රීඩා අමාත්‍ය මහින්දානන්ද අලුත්ගමගේ මහතාගේ සොයුරාව කිසිම චෝදනාවක් නොමැතිව නිදහස්කර ඇතැයි වාර්තා වේ. මුලින්ම මේ මෝටර් රථය නතර කරන ලෙස පොලිසිය පස්යාල කලල්පිටියේදී සංඥා කර තිබේ. එය නොතකා ධාවනයවූ රථය පසු පස පොලිස් යතුරුපැදියකින් ලුහු බැද ගියත් රිය නතර කැර ගැනීමට හැකි වී නැත.   මුලින්ම මේ මෝටර් රථය නතර කරන ලෙස පොලිසිය පස්යාල කලල්පිටියේදී සංඥා කර තිබේ. එය නොතකා ධාවනයවූ රථය පසු පස පොලිස් යතුරුපැදියකින් ලුහු බැද ගියත් රිය නතර කැර ගැනීමට හැකි වී නැත.  පසුව යක්කල වැරැල්ලවත්තේදීත් රිය නතර කැර ගැනීම‍ට සංඥා කළත් එයද නොතකා මොටර් රථය ඉදිරියටම ධාවනය කරවා ඇත. පසුව යක්කල වැරැල්ලවත්තේදීත් රිය නතර කැර ගැනීම‍ට සංඥා කළත් එයද නොතකා මොටර් රථය ඉදිරියටම ධාවනය කරවා ඇත. එම අවස්ථාවේදී පොලිස් හදිසි ඇමැතුම් අංශයටද දැනුම් දී බැලුම්මහරදී හදිසි මාර්ග බාධකයක් යොදා මෝටර් රථය නවත්වාගෙන ඔහු පොලිසිය විසින් අත්අඩංගුවට ගෙන තිබිණි. එම අවස්ථාවේදී පොලිස් හදිසි ඇමැතුම් අංශයටද දැනුම් දී බැලුම්මහරදී හදිසි මාර්ග බාධකයක් යොදා මෝටර් රථය නවත්වාගෙන ඔහු පොලිසිය විසින් අත්අඩංගුවට ගෙන තිබිණි. එසේ පොලිසිය අදාල රිය නතරකර ගැනීමට සමත්වුවද ක්‍රීඩා අමාත්‍යවරයා විසින් එම පොලිස් ස්ථානයේ ස්ථානාධිපතිවරයාට දුරකථන ඇමතුමක්දී සිය සොයුරා නිදහස් කරගෙන ඇත‍. එසේ පොලිසිය අදාල රිය නතරකර ගැනීමට සමත්වුවද ක්‍රීඩා අමාත්‍යවරයා විසින් එම පොලිස් ස්ථානයේ ස්ථානාධිපතිවරයාට දුරකථන ඇමතුමක්දී සිය සොයුරා නිදහස් කරගෙන ඇත‍. තම සොහොයුරා සිදුකර ඇත්තේ බරපතල වරදක් බව පොලිස් ස්ථානාධිපතිවරයා පවසනවාත් සමගම “තමුසෙට ඒව වැඩක් නෑ. කරුණාකරලා තමුසෙ මල්ලිව එළියට දානවා” යනුවෙන් ඇමතිවරයා පවසා ඇතැයිද ඉතා විශ්වාසකටයුතු ආරංචිමාර්ග අනාවරණය කරයි. තම සොහොයුරා සිදුකර ඇත්තේ බරපතල වරදක් බව පොලිස් ස්ථානාධිපතිවරයා පවසනවාත් සමගම “තමුසෙට ඒව වැඩක් නෑ. කරුණාකරලා තමුසෙ මල්ලිව එළියට දානවා” යනුවෙන් ඇමතිවරයා පවසා ඇතැයිද ඉතා විශ්වාසකටයුතු ආරංචිමාර්ග අනාවරණය කරයි.", "URL": "https://lankatruth.com/si/?p=7694", "Category": "පුවත්", "Parent URL": null}