{"Source": "Lankatruth", "Timestamp": "July 10, 2013", "Headline": "ගැටුළුවලට විසදුම් ඉල්ලා ගොවින්ගෙන් ජනපතිට පෙත්සමක්", "News Content": "දිනෙන් දින උග්‍රවන තම ගොවි ගැටළුවලට වහාම විසදුම් ලබාදෙන්නැයි ඉල්ලා ජනාධිපති මහින්ද රාජපක්ෂ මහතා වෙත යැවීම සඳහා ගොවීන් විසින් ලිපියකට අත්සන් තබා ඇත. දිනෙන් දින උග්‍රවන තම ගොවි ගැටළුවලට වහාම විසදුම් ලබාදෙන්නැයි ඉල්ලා ජනාධිපති මහින්ද රාජපක්ෂ මහතා වෙත යැවීම සඳහා ගොවීන් විසින් ලිපියකට අත්සන් තබා ඇත. සියළු ගොවි සංගම් ඒකාබද්ධ කිරීමේ අරමුණින් සමස්ත ලංකා ගොවිජන සම්මේලනය විසින් පසුගියදා මහියංගණය රාජමහා විහාරයේ පැවති පළමු ගොවිජන හමුවේදී ඒකමතිකව ගත් තීරණයකට අනුව මෙම ලිපිය අත්සන් කර තිබේ.   සියළු ගොවි සංගම් ඒකාබද්ධ කිරීමේ අරමුණින් සමස්ත ලංකා ගොවිජන සම්මේලනය විසින් පසුගියදා මහියංගණය රාජමහා විහාරයේ පැවති පළමු ගොවිජන හමුවේදී ඒකමතිකව ගත් තීරණයකට අනුව මෙම ලිපිය අත්සන් කර තිබේ.  එම ලිපිය පහත පළවේ.   එම ලිපිය පහත පළවේ.  “ශ‍්‍රී ලංකා ජනාධිපති ,  “ශ‍්‍රී ලංකා ජනාධිපති,  ජනාධිපති මන්දිරය , ජනාධිපති මන්දිරය, කොළඹ. කොළඹ.  ජනාධිපතිතුමනි ,   ජනාධිපතිතුමනි,   ගොවිජනතාවගේ ගැටලුවලට සාධාරණ විසඳුමක් ලබාගැනීම.   ගොවිජනතාවගේ ගැටලුවලට සාධාරණ විසඳුමක් ලබාගැනීම.   ජනගහණයෙන් අති බහුතරයක් වූ රටේ ජීවනාලිය බඳු ගොවිජනතාව මේ වන විට බරපතල ගැටළු ගණනාවකට මුහුණ දී සිටි. සියලු කෘෂි නිෂ්පාදන පරිවැය දිනෙන් දින ඉහළ යන අතර ඊට වෙළඳපලක් සහ සාධාරණ මිලක් නැති කම බපතල ගැටළුවකි. කිසිඳු ආර්ථික මධ්‍යස්තානයක ශීතාගාර සහිත ගබඩා පහසුකම් නැතිකම තුළත් වගා සැලැස්මක් නැති කම තුළින් සිදුවන හානියෙන් ගොවියා මෙන්ම පාරිභෝගිකයා ද බැට කයි.   ජනගහණයෙන් අති බහුතරයක් වූ රටේ ජීවනාලිය බඳු ගොවිජනතාව මේ වන විට බරපතල ගැටළු ගණනාවකට මුහුණ දී සිටි. සියලු කෘෂි නිෂ්පාදන පරිවැය දිනෙන් දින ඉහළ යන අතර ඊට වෙළඳපලක් සහ සාධාරණ මිලක් නැති කම බපතල ගැටළුවකි. කිසිඳු ආර්ථික මධ්‍යස්තානයක ශීතාගාර සහිත ගබඩා පහසුකම් නැතිකම තුළත් වගා සැලැස්මක් නැති කම තුළින් සිදුවන හානියෙන් ගොවියා මෙන්ම පාරිභෝගිකයා ද බැට කයි.  ගොවි විශ‍්‍රාම වැටුපට දායක වූ නවලක්‍ෂ පනස් දහසකට අධික අහිංසක ගොවි ජනතාවගේ විශ‍්‍රාම වැටුප් අරමුදල අතුරු දහන් කර ඇත. මුදල් ඇමතිවරයා ලෙස ඔබ එයට සෘජුවම වගකිවයුතු ඇත. රු ,  350.00 කට දිනාගත් පොහොර සහනාධාරය රු. 150.00 කින් ඉහළ දමා ඇති අතර පොහොර ප‍්‍රමාණය ද 30% ක් අඩුකර ඇත. මුදල් අයකරගත් ගොවීන්ටද කලට වෙලාවට පොහොර නිකුත් නොකිරිම තුළ ගොවියාට සිදුවී ඇති අසාධාරණය සුළුපටු නොවේ. ගොවි විශ‍්‍රාම වැටුපට දායක වූ නවලක්‍ෂ පනස් දහසකට අධික අහිංසක ගොවි ජනතාවගේ විශ‍්‍රාම වැටුප් අරමුදල අතුරු දහන් කර ඇත. මුදල් ඇමතිවරයා ලෙස ඔබ එයට සෘජුවම වගකිවයුතු ඇත. රු, 350.00 කට දිනාගත් පොහොර සහනාධාරය රු. 150.00 කින් ඉහළ දමා ඇති අතර පොහොර ප‍්‍රමාණය ද 30% ක් අඩුකර ඇත. මුදල් අයකරගත් ගොවීන්ටද කලට වෙලාවට පොහොර නිකුත් නොකිරිම තුළ ගොවියාට සිදුවී ඇති අසාධාරණය සුළුපටු නොවේ. වී කිලෝවක නිෂ්පාදන වියදම රු , 31.00 ක් වන බව කෘෂිකර්ම ඇමතිවරයාම පාර්ලීමෙන්තුවේම ප‍්‍රකාශකරන ලදී ප‍්‍රායෝගිකත්වය තුළ ඉතාමත් සොච්චම් මුදලකට වී ටික අලෙවි කිරීමට වී ගොවියාට සිදුව ඇත. එළවලූ ,  පළතුරු විකුණාගැනීමට නොහැකිව කීලෝග‍්‍රෑම් දසදහස් ගණනින් කුණු ගොඩට විසිකිරීමට සුදුව ඇත. අල ,  ලූණු සහ කෙසෙල් ගොවියාට ද අස්වනු නෙලන කාලයට පාරට බැසීමට සිදුව ඇත. කිරි ගොවියාට තම කිරි ටික පාරේ හැලීමට සිදුව ඇත. බඩ ඉරිඟු ,  සෝයා සහ උක් ඇතුළු අනිකුත් ගොවීන් ද සමාගම් වල උගුල්වලට අසුවී බැටකමින් සටිති. මේ සියලු තත්වයන් තුළ අහිංසක ගොවි ජනතාවට ගොවි බිම් මෙන්ම සටන් බිම් ද තෝරාගැනීමට සිදුව ඇත. වී කිලෝවක නිෂ්පාදන වියදම රු,31.00 ක් වන බව කෘෂිකර්ම ඇමතිවරයාම පාර්ලීමෙන්තුවේම ප‍්‍රකාශකරන ලදී ප‍්‍රායෝගිකත්වය තුළ ඉතාමත් සොච්චම් මුදලකට වී ටික අලෙවි කිරීමට වී ගොවියාට සිදුව ඇත. එළවලූ, පළතුරු විකුණාගැනීමට නොහැකිව කීලෝග‍්‍රෑම් දසදහස් ගණනින් කුණු ගොඩට විසිකිරීමට සුදුව ඇත. අල, ලූණු සහ කෙසෙල් ගොවියාට ද අස්වනු නෙලන කාලයට පාරට බැසීමට සිදුව ඇත. කිරි ගොවියාට තම කිරි ටික පාරේ හැලීමට සිදුව ඇත. බඩ ඉරිඟු, සෝයා සහ උක් ඇතුළු අනිකුත් ගොවීන් ද සමාගම් වල උගුල්වලට අසුවී බැටකමින් සටිති. මේ සියලු තත්වයන් තුළ අහිංසක ගොවි ජනතාවට ගොවි බිම් මෙන්ම සටන් බිම් ද තෝරාගැනීමට සිදුව ඇත. එම නිසා වගකිවයුතු ගොවි සංවිධාන ලෙස රටේ සියලු ගොවිජනතාව වෙනුවෙන් පහත ඉල්ලීම් රටේ ප‍්‍රධාන පුරවැසියා ලෙස ඔබට යොමු කරමු. එම නිසා වගකිවයුතු ගොවි සංවිධාන ලෙස රටේ සියලු ගොවිජනතාව වෙනුවෙන් පහත ඉල්ලීම් රටේ ප‍්‍රධාන පුරවැසියා ලෙස ඔබට යොමු කරමු. 01. වී සඳහා රු , 40.00 ක අවම සහතික මිලක් නියම කිරීම සහ අදාල සහතික මිල පාර්ලීමෙන්තුවේ නීතිගත කිරීම. 01. වී සඳහා රු,40.00 ක අවම සහතික මිලක් නියම කිරීම සහ අදාල සහතික මිල පාර්ලීමෙන්තුවේ නීතිගත කිරීම. 02. රු , 350.00 ක පොහොර සහනාධාරය ප‍්‍රමාණය අඩු කිරීමකින් තොරව ස්ථාපිත කිරීම සහ මේ වන විට පවතින උග‍්‍ර පොහොර හිඟයට වහාම පිළියම් යෙදීම මෙන් ම අසනික් වලින් තොර ප‍්‍රමිතියෙන් යුත් පොහොර ලබාදීමට රජය මැදිහත්වීම. 02. රු,350.00 ක පොහොර සහනාධාරය ප‍්‍රමාණය අඩු කිරීමකින් තොරව ස්ථාපිත කිරීම සහ මේ වන විට පවතින උග‍්‍ර පොහොර හිඟයට වහාම පිළියම් යෙදීම මෙන් ම අසනික් වලින් තොර ප‍්‍රමිතියෙන් යුත් පොහොර ලබාදීමට රජය මැදිහත්වීම. 03. අර්තාපල් ඇතුළු එළවළු සහ කෙසෙල් ,  පැපොල් ,  අන්නාසි ඇතුලු පළතුරු මෙන්ම බී ලූණු නිෂ්පාදන පිරිවැය අවම කර ගොවියාට සාධාරණ වෙළඳපලක් ලබාදීම හා අතිරික්ත නිෂ්පාදන මිලදී ගැනීමට වැඩපිළිවෙලක් සකස් කිරීම. 03. අර්තාපල් ඇතුළු එළවළු සහ කෙසෙල්, පැපොල්, අන්නාසි ඇතුලු පළතුරු මෙන්ම බී ලූණු නිෂ්පාදන පිරිවැය අවම කර ගොවියාට සාධාරණ වෙළඳපලක් ලබාදීම හා අතිරික්ත නිෂ්පාදන මිලදී ගැනීමට වැඩපිළිවෙලක් සකස් කිරීම. 04. තම දහදිය කඳුළු මුදල් කර ගොඩ නගා ගත් ගොවි විශ‍්‍රාම වැටුප් අරමුදල හිඟ මුදල් ද සමග වහාම ස්ථාපිත කිරීම. 04. තම දහදිය කඳුළු මුදල් කර ගොඩ නගා ගත් ගොවි විශ‍්‍රාම වැටුප් අරමුදල හිඟ මුදල් ද සමග වහාම ස්ථාපිත කිරීම. 05. අසනික් ප‍්‍රශ්නයෙන් සහ වකුගඩු රෝගයෙන් බහුලවම බැට කන ගොවියා ඉන් මුදවා ගැනීම සඳහා ස්ථාවර අවංක වැඩ පිළිවෙලක් සකස් කිරීම. 05. අසනික් ප‍්‍රශ්නයෙන් සහ වකුගඩු රෝගයෙන් බහුලවම බැට කන ගොවියා ඉන් මුදවා ගැනීම සඳහා ස්ථාවර අවංක වැඩ පිළිවෙලක් සකස් කිරීම. 06. ප‍්‍රමිතියෙන් තොර බීජ නිසා ගොවියා බැට කන අතර ඊට අදාළ සමාගම් ද ගැටළුවකින් තොරව මගහැර සිටී. ඒ සඳහා රජය මැදිහත් වී වන්දි ලබාදිය යුතු අතර ප‍්‍රමිතියෙන් යුතු බීජ ලබාදීමට රජයේ මැදිහත්වීම. 06. ප‍්‍රමිතියෙන් තොර බීජ නිසා ගොවියා බැට කන අතර ඊට අදාළ සමාගම් ද ගැටළුවකින් තොරව මගහැර සිටී. ඒ සඳහා රජය මැදිහත් වී වන්දි ලබාදිය යුතු අතර ප‍්‍රමිතියෙන් යුතු බීජ ලබාදීමට රජයේ මැදිහත්වීම. 07. උක් ගොවියාට අදාලව ප‍්‍රමිතියෙන් යුත් බීජ ලබාදීමෙන් යටිතල පහසුකම් සම්පූර්ණ කිරිම සහ වංචාව දූෂණය පිටු දැක සාධාරණ මිලක් ලබාදීම. 07. උක් ගොවියාට අදාලව ප‍්‍රමිතියෙන් යුත් බීජ ලබාදීමෙන් යටිතල පහසුකම් සම්පූර්ණ කිරිම සහ වංචාව දූෂණය පිටු දැක සාධාරණ මිලක් ලබාදීම. මෙයට දක්වන ප‍්‍රතිචාර පිළිබඳ අපි විමසිල්ලෙන් බලා සිටිමු.” මෙයට දක්වන ප‍්‍රතිචාර පිළිබඳ අපි විමසිල්ලෙන් බලා සිටිමු.”", "URL": "https://lankatruth.com/si/?p=7697", "Category": "පුවත්", "Parent URL": null}