{"Source": "Lankatruth", "Timestamp": "July 10, 2013", "Headline": "තේරීම් කාරක සභාව හබ:", "News Content": "ජාතික ප්‍රශ්නයට විසඳුම් සෙවීම සඳහා යැයි පවසමින් ආණ්‌ඩුවෙන් පත්කරන ලද විශේෂ තේරීම් කාරක සභාව මේ වනවිට ලත් තැනම ලොප් වන තත්වයකට පත්ව තිබේ. ජාතික ප්‍රශ්නයට විසඳුම් සෙවීම සඳහා යැයි පවසමින් ආණ්‌ඩුවෙන් පත්කරන ලද විශේෂ තේරීම් කාරක සභාව මේ වනවිට ලත් තැනම ලොප් වන තත්වයකට පත්ව තිබේ. එම කාරක සභාවට සහභාගි නොවීමට එක්‌සත් ජාතික පක්‍ෂය ඊයේ (09) තීරණය කර ඇති අතර ජනතා විමුක්‌ති පෙරමුණ ,  ශ්‍රී ලංකා මුස්‌ලිම් කොංග්‍රසය ,  දෙමළ ජාතික සන්ධානය වැනි පක්‍ෂද එයට සහභාගි නොවීමට තීරණය කර ඇත. ඊට අමතරව සන්ධාන ආණ්ඩුවේ හවුල්කාර දේශපාලන පක්ෂ නියෝජනය කරන ඩිව් ගුණසේකර ,  තිස්ස විතාරණ ,  වාසුදේව නානායක්කාර වැනි අයද මෙම තේරීම්කාරක සභාව ‍නියෝජනය නොකරයි. එම කාරක සභාවට සහභාගි නොවීමට එක්‌සත් ජාතික පක්‍ෂය ඊයේ (09) තීරණය කර ඇති අතර ජනතා විමුක්‌ති පෙරමුණ, ශ්‍රී ලංකා මුස්‌ලිම් කොංග්‍රසය, දෙමළ ජාතික සන්ධානය වැනි පක්‍ෂද එයට සහභාගි නොවීමට තීරණය කර ඇත. ඊට අමතරව සන්ධාන ආණ්ඩුවේ හවුල්කාර දේශපාලන පක්ෂ නියෝජනය කරන ඩිව් ගුණසේකර, තිස්ස විතාරණ, වාසුදේව නානායක්කාර වැනි අයද මෙම තේරීම්කාරක සභාව ‍නියෝජනය නොකරයි. මෙම තේරීම්කාරක සභාව සම්බන්ධයෙන් රවුෆ් හකීම් මහතා පවසා තිබුනේ මෙය තේරීම් කාරක සභාවකට වඩා කැබිනට් අනුකමිටුවක් කීම සුදුසු බවයි යන්නය. මෙම තේරීම්කාරක සභාව සම්බන්ධයෙන් රවුෆ් හකීම් මහතා පවසා තිබුනේ මෙය තේරීම් කාරක සභාවකට වඩා කැබිනට් අනුකමිටුවක් කීම සුදුසු බවයි යන්නය. මේ සම්බන්ධයෙන් අදහස් දැක්වූ දේශපාලන වි‍ශ්ලේෂකයන් පවසන්නේ පාර්ලිමේන්තුව නියෝජනය කරන දේශපාලන පක්ෂවල බහුතරයක් දෙනා මෙම කාරකසභාට සහභාගී නොවීම තුළ රටේ බහුතරයක් එයට කැමැත්තක් නොදක්වන බව පිළිබිඹුවන බවයි. එයට හේතුව වත්මන් ආණ්ඩුව රටේ බහුතරයක් ජනතාව ඉදිරියේ පිරිහෙමින් පැවතීම බවද ඔහවූහු සඳහන් කරති. මේ සම්බන්ධයෙන් අදහස් දැක්වූ දේශපාලන වි‍ශ්ලේෂකයන් පවසන්නේ පාර්ලිමේන්තුව නියෝජනය කරන දේශපාලන පක්ෂවල බහුතරයක් දෙනා මෙම කාරකසභාට සහභාගී නොවීම තුළ රටේ බහුතරයක් එයට කැමැත්තක් නොදක්වන බව පිළිබිඹුවන බවයි. එයට හේතුව වත්මන් ආණ්ඩුව රටේ බහුතරයක් ජනතාව ඉදිරියේ පිරිහෙමින් පැවතීම බවද ඔහවූහු සඳහන් කරති.", "URL": "https://lankatruth.com/si/?p=7698", "Category": "පුවත්", "Parent URL": null}