{"Source": "Lankatruth", "Timestamp": "July 5, 2019", "Headline": "ඉනෝකා සත්‍යාංගනීට රූපවාහිනියෙන් ඉල්ලා අස්වෙන්නැයි රාජ්‍ය ඇමති දන්වයි", "News Content": "ජාතික රූපවාහිනිය වසාදැමීමට ආසන්න තත්වයකට පත්වන තුරු ඊට කිසිඳු පිළියමක් නොගැනීම සම්බන්ධයෙන් සේවක විරෝධයද එල්ලවී සිටින ජාතික රූපවාහිනියේ වත්මන් සභාපතිනී ඉනෝකා සත්‍යාංගනී කීර්තිනන්ද මහත්මියට එම ධුරයෙන් ගෞරවනීය ලෙස ඉල්ලා අස්වෙන ලෙස දන්වා ජනමාධ්‍ය අමාත්‍ය රුවන් විජේවර්ධන මහතා විසින් ලිපියක් යොමු කර තිබේ. සේවකයින් 1000ක් පමණ සේවය කරන ජාතික රූපවාහිනියේ එම සේවකයන්ගේ රැකියාවද අනතුරේ හෙළමින් මේ වනවිට මාස 3ක සේවක වැටුප් පවා ගෙවාගැනීමට නොහැකි තත්වයක් උද්ගතව ඇති බවත් ජාතික රූපවාහිනියේ ආදායම ඉතාමත් පහළ අඩියකට වැටී ඇති බවත් වෘත්තීය සමිති නායකයෝද අවධාරණය කරති. අමාත්‍යවරයාගේ මෙම ලිපියෙන් පසු යළිත් වරක් ජාතික රූපාවාහිනියේ වෘත්තීය සමිති නායකයන් දඩයම් කිරිමේ පිඹුරුපත් සැකසෙමින් තිබෙන බවද වාර්තා වේ. එයට එක් හේතුවක් වී ඇත්තේ රූපවාහිනී සංස්ථාව පවතින මෙම අර්බුදකාරී තත්වයෙන් ගොඩගැනිම සඳහා වෘත්තීයසමිති විසින් සකස් කර දුන් සැලසුම් ක්‍රියාත්මක නොකළ බවට අමාත්‍යවරයා ඉදිරියේ එම වෘත්තීයසමිති නායකයින් පැවසීම යැයිද වාර්තා වේ. අමාත්‍යවරයා විසින් ඉනෝකා සත්‍යාංගනී කීර්තිනන්ද මහත්මියට වහාම ඉල්ලා අස්වන ලෙස දන්වා යොමු කළ ලිපිය පහතින් දැක් වේ. 2019.07.4 සභාපති, රූපවාහනි සංස්ථාව, නිදහස් චතුරස්‍රය, කොළඹ 07. සභාපති තුමියනි, ජනමාධ්‍ය අමාත්‍යතුමාගේ නිරීක්ෂණ චාරිකාව – ජාතික රූපවාහිනිය යන මාතෘකාව යටතේ 2019 07 02 දින මා වෙත යොමු කරන ලද ලිපිය හාසබැඳෙයි 2019 6 26 වන දින ජාතික රූපවාහිනී සංස්ථාව තුළ සිදු කරන ලද නිරීක්ෂණ චාරිකාව හුදෙක් මාගේ පෞද්ගලික හෝ දේශපාලනික අභිමතය ඔස්සේ සිදු නොවුනු බැවි ඉතා වගකීමෙන් යුතුව සඳහන් කරමින්. හුදදෙක් නිදහසට කරුණු දැක්වීමක් ලෙස උක්ත මාතෘකාය යටෙතේ මා වෙත ඔබ විසින් යොම් කුරන ලද ලිපිහය මීට ඉහත සිට ආයතනය වෙත සිදු කළ යුතුයැයි මා විසින් තීරණය කරන ලද ඇතැම් වෙනස්කම් කඩිනම් කිරීමට උත්තේඡනයක් වූ බැවි කනගාටුවෙන් යුතුව වුව මෙහිදී සඳහන් කළ යුතුමය. . 2019 07 1 දින ශ්‍රී ලංකා පොලිස් දෙපාර්තමේන්තුව සමග අත්සන් තැබීමට තිබූ මිලියන 36ක වටිනාකමින් යුත් වෙළඳ ගිවිසුම කිසිඳු සාධාරණ හේතුවක් නොදක්වා ඔබ විසින් අත්සන් නොකිරීම. . 2019 අප්‍රෙල් මාසයේ නියමිත දිනට රූපවාහිනී සංස්ථාවේ සේවක මණ්ඩලය වෙත මාසික වේතනය ගෙවීමට කටයුතු නොකිරීම. . සෑම වසරකම අප්‍රේල් මාසයේදී සේවක සේවිකාවන් වෙත ලබාදෙනු ලබන රුපියල් 20,000හේ රෙදි පිළි ණය මුදල නියමිත දිනයට ලබාදීමට කටයුතු නොකිරීම. . රූපවාහිනී සංස්ථාව වෙත ලැබියයුතු ආදායම් ලබාගැනීමට කඩිනමින් කටයුතු නොකිරීම. . රූපවාහිනී සංස්ථාවේ පැවති බැංකු අයිරාව ඔබගේ පාලන කාලය තුළ වැඩිවීම හා ඒ තුළින් මූල්‍ය පාලනයේ ආකාර්යක්ෂම තා වැඩි වීම. ඔබගේ පාලන කාලය තුළ ප්‍රධාන වශයෙන් මාවිසින් හඳුනාගනු ලැබූ උක්ත කාරණයන්ට අමතරව මාගෙන් නීරීක්ෂණ චාරිකාව තුළ අනාවරණය වූ කරුන වන්නේ රූපවාහිනී සංස්ථාව සඳහා විධිමත් ඉදිරි සැලැස්මක් නොමැති බවයි. යම් රාජ්‍ය ආයතනයක පරිපාලනයන් සැලසුම් හා නිර්මාණයන් ඉහළ ගුණාත්මක අගයකට රැගෙනඒමට නම් වානිජ පරිමාර්ත හා ගුණාත්මක පරමාර්ත යන දිවිවිශය ක්ෂේත්‍රයන්ට අවධානය යොමුවී තිබිය යුතුය. එවැනි පදනමක් හෝ ක්‍රියාකලාපයක් ඔබතුමිය විසින් ගෙවී ගිය කාලය තුළ දක්නට නොලැබුණු කරුණකි. ඔබතුමියගේ රාජකාරිමය කටයුතු නිසිපරිදි කරගෙනයාමට අවශ්‍ය පසුබිම හා පූර්ණ නිදහස ලබාදී තිබියදී ඉදිරි සැලසුම් හෝ පරිපාලන ක්‍රියාමාර්ග සම්බන්ධව කිසිදු විටක වාර්තා කිරීමක සිදුවූයේද නැත. ඔබතුමිය මා හමුවීමට බොහෝ වාර ගණනක් පැමිණියද එවැනි වාර්තා කිරීමක් සිදු නොකළ බව තරයේ සඳහන් කරමි. පරිපාලන සැලසුමක් සම්බන්ධව ලිඛිතිව තැපෑලෙන් හෝ වෙනයම් අයුරකින් විශයභාර අමාත්‍යවරයා ලෙස මා දැනුවත් නොකළ බව විශ්වාස කරමි. ඔබ තුමියගේ පරිපාලන හා මාර්ගෝපදේශකත්වය යටතේ රූපවාහිනී සංස්ථාවේ වැඩකටයුතු තවදුරටත් කළ නොහැකි බව අවසානයේ වැටහී ගිය කරුණකි. එබැවින් ආයතනයේ ඉදිරි සුභසිද්ධිය හේතුකොටගෙන ඔබතුමියගේ නිහතමානී ඉල්ලා අස්වීම බලාපොරොත්තුවෙමි. මේ සම්බන්ධ මම දැඩිව තීරණය කරනු ලබන අතර ඉදිරියට ඔබතුමිය මේ තනතුරේ රැඳී නොසිටිනු ඇතැයි තරයේ විශ්වාස කරමි. ස්තූතිය මෙයට විශ්වාසී රුවන් විජේවර්ධණ ජනමාධ්‍ය හා ආරක්ෂක රාජ්‍ය අමාත්‍ය.", "URL": "https://lankatruth.com/si/?p=77174", "Category": "පුවත්", "Parent URL": null}