{"Source": "Lankatruth", "Timestamp": "July 13, 2013", "Headline": "බොදු බලකායට මාමස්මි පිහිටයි", "News Content": "මාමස්මි හෙවත් මොහොමඩ් කාදර් මොහොමඩ් අස්මීර් ජූලි 4 වනදා පොලීසිය විසින් ඝාතනය කරනු ලැබිනි. ඔහු මිනී මැරුම් 20 කට වගකිවයුතු කොන්ත්‍රාත් මිනීමැරුම්, කප්පම් ගැනීම්, මහා පරිමාන මත්කුඩු ජාවාරම් කළ මාලිගාවත්ත  “ මුස්ලිම් ”  පාතාලයේ ප්‍රධානියා බව මාධ්‍ය වාර්තා ක‍ළේය. ජූලි 5 වනදා දිවයින පුවත්පතේ හේමන්ත රන්දුනු ඒ ගැන ලියූ ලිපියේ හෙඩිම  “ මාමස්මි ඉවරයි. මිනීමැරුම් 20යි. බිරියන් 3යි ළමයි 12යි ”  යනුවෙනි. කරුණු 3ක් එකට ගත් මේ හෙඩිමෙන් දිවයිනේ ලියන මහත්වරුන්ගේ මනසාභ්‍යන්තරයද මනාව පැහැදිළි වෙයි.  “ පාතාල ”  මාමස්මි මිනීමැරුම් 20කටත් බිරියන් 3කටත් ළමයින් 12කටත් වගකිවයුතු අපරාධකරුවෙකි !  මාමස්මි හෙවත් මොහොමඩ් කාදර් මොහොමඩ් අස්මීර් ජූලි 4 වනදා පොලීසිය විසින් ඝාතනය කරනු ලැබිනි. ඔහු මිනී මැරුම් 20 කට වගකිවයුතු කොන්ත්‍රාත් මිනීමැරුම්, කප්පම් ගැනීම්, මහා පරිමාන මත්කුඩු ජාවාරම් කළ මාලිගාවත්ත “මුස්ලිම්” පාතාලයේ ප්‍රධානියා බව මාධ්‍ය වාර්තා ක‍ළේය. ජූලි 5 වනදා දිවයින පුවත්පතේ හේමන්ත රන්දුනු ඒ ගැන ලියූ ලිපියේ හෙඩිම “මාමස්මි ඉවරයි. මිනීමැරුම් 20යි. බිරියන් 3යි ළමයි 12යි” යනුවෙනි. කරුණු 3ක් එකට ගත් මේ හෙඩිමෙන් දිවයිනේ ලියන මහත්වරුන්ගේ මනසාභ්‍යන්තරයද මනාව පැහැදිළි වෙයි. “පාතාල” මාමස්මි මිනීමැරුම් 20කටත් බිරියන් 3කටත් ළමයින් 12කටත් වගකිවයුතු අපරාධකරුවෙකි !  මාමස්මි දරුණු අපරාධකරුවෙකු විය හැකි බවට සැකයක් නැත. ඔහු සමාජයට පිළිලයක් බවටද අයෙකුට තර්ක කළ හැකිය. එවැනි අපරාධකරුවන්ට කළ යුත්තේ කුමක්ද? ඒ ගැන ඉතා පැහැදිළිව, පිළිවෙලට අපේ රටේ නීතියේ සඳහන්ව තිබේ. පොලීසිය කළ යුත්තේ සැකකරු අල්ලා සුරක්ෂිතව අදාල සාක්ෂිද ඇතිව අධිකරණයට ඉදිරිපත් කිරීමය. සැකකරු වැරදිකරුද නැද්ද යන්න තීරණය කොට වැරදිකරු නම් දඬුවම් නියම කළ යුත්තේ අධිකරණයයි. අන් කිසිවෙක් නොවේ. එහෙත් මාමස්මි ඝාතනය කළේ පොලීසියය. ඒ මේ රටේ පොලීසියට චිරාත් කාලයක් තිස්සේ හුරු පුරුදු අත්අඩංගුවේ සිටින සැකකරුවන් ඝාතනය කිරීමේ මෘග පරිචයට අනුවය.  මාමස්මි දරුණු අපරාධකරුවෙකු විය හැකි බවට සැකයක් නැත. ඔහු සමාජයට පිළිලයක් බවටද අයෙකුට තර්ක කළ හැකිය. එවැනි අපරාධකරුවන්ට කළ යුත්තේ කුමක්ද? ඒ ගැන ඉතා පැහැදිළිව, පිළිවෙලට අපේ රටේ නීතියේ සඳහන්ව තිබේ. පොලීසිය කළ යුත්තේ සැකකරු අල්ලා සුරක්ෂිතව අදාල සාක්ෂිද ඇතිව අධිකරණයට ඉදිරිපත් කිරීමය. සැකකරු වැරදිකරුද නැද්ද යන්න තීරණය කොට වැරදිකරු නම් දඬුවම් නියම කළ යුත්තේ අධිකරණයයි. අන් කිසිවෙක් නොවේ. එහෙත් මාමස්මි ඝාතනය කළේ පොලීසියය. ඒ මේ රටේ පොලීසියට චිරාත් කාලයක් තිස්සේ හුරු පුරුදු අත්අඩංගුවේ සිටින සැකකරුවන් ඝාතනය කිරීමේ මෘග පරිචයට අනුවය.  පොලීසිය නූගත් පාඩම් පොලීසිය නූගත් පාඩම් 4වෙනිදා මාලිගාවත්තේ නිවසකදී පොලිස් විශේෂ කාර්ය බලකාය විසින් අත්අඩංගුවට ගනු ලැබූ මාමස්මි ආයුධ සොයන්නට පොලිස් ජීප් රථයකට නංවාගෙන යද්දී, රිදුරුගේ ගෙල සිර කරන්නට යෑම නිසා ආත්මාරක්ෂාව පතා පොලීසිය විසින් ඔහු ඝාතනය කරන ලදී. පොලීසියට‍ මීට පෙරද ‍මෙවැනි අවස්ථා හුරුපුරුදුය. මෙවැනි සැකකරුවන් ජීප්රියෙහි දමාගෙන ගිය පෙර අවස්ථා වලදී ද එම සැකකරුවන් සිය අත් වල ඇති මාංචුවලින් ජීප් රථයේ පොලිස් රියදුරුගේ බෙල්ල සිරකරන්නට උත්සහ කළ අවස්ථා ඇති තරම් වාර්තා වී තිබේ. එවැනි විටක පොඩ්ඩ වැරදුනොත් අසරණ පොලිස් රියදුරුගේ ජීවිතයට විය හැකි අවධානම සුළුපටු නොවේ. එහෙත් අපේ පොලීසිය කුමක් හෝ අහේතුවකට පරණ අත්දැකීම්වලින් ඉගෙන ගන්නේම නැත. මෙදා මාමාස්මි ගෙන ගොස් ඇත්තේද පොලිස් ජිප්රියේ හරියටම රියදුරුගේ පිටුපස අසුනේය. මේ දරුණු සැකකරු අනිවාර්යයෙන්ම රියදුරුට හානියක් සිදු කරන්නට ඉඩ ඇතැයි එහි ගිය උසස් පොලිස් නිළධාරීන්ට නොසිතෙන්නට හේතුවක් නැත. එහෙත් ඔවූහු මාමස්මි හරියටම රියදුරු අසුනේ පසුපසම වාඩි කරවූහ. මාමස්මිගේ අත් දික් කළ විට කෙලින්ම පොලිස් රියදුරුගේ බෙල්ල අසුවේ. එපමණක් නොවේ මාමස්මිට මාංචු දා ඇත්තේ අත් ඉස්සරහට සිටින සේය. මේ තරම් දරුණු අපරාධකරුවෙකු එහෙ මෙහෙ දැඟලීමට අනුන්ට කරදරයක් කිරීමට ඇති ඉඩ අවම කිරීමට හැකි එක් ක්‍රමයක් වන්නේ ඔහුගේ දෑත පිටුපසට කොට මාංචු දැමීම බව ඕනෑම මෝඩයෙකුට තේරෙනු ඇත්තේය. එහෙත් පොලිස් නිළධාරීන් මෝඩයන් නොවන නිසා එය ඔවුන්ට අදාල නැත. සමහර විට මාමස්මිගේ අත් පස්සට දමා මාංචු දැමීම මානව හිමිකම් පැත්තෙන් හරි නැති බව මේ නිළධාරීන්ට සිතෙන්නටද ඇත.  4වෙනිදා මාලිගාවත්තේ නිවසකදී පොලිස් විශේෂ කාර්ය බලකාය විසින් අත්අඩංගුවට ගනු ලැබූ මාමස්මි ආයුධ සොයන්නට පොලිස් ජීප් රථයකට නංවාගෙන යද්දී, රිදුරුගේ ගෙල සිර කරන්නට යෑම නිසා ආත්මාරක්ෂාව පතා පොලීසිය විසින් ඔහු ඝාතනය කරන ලදී. පොලීසියට‍ මීට පෙරද ‍මෙවැනි අවස්ථා හුරුපුරුදුය. මෙවැනි සැකකරුවන් ජීප්රියෙහි දමාගෙන ගිය පෙර අවස්ථා වලදී ද එම සැකකරුවන් සිය අත් වල ඇති මාංචුවලින් ජීප් රථයේ පොලිස් රියදුරුගේ බෙල්ල සිරකරන්නට උත්සහ කළ අවස්ථා ඇති තරම් වාර්තා වී තිබේ. එවැනි විටක පොඩ්ඩ වැරදුනොත් අසරණ පොලිස් රියදුරුගේ ජීවිතයට විය හැකි අවධානම සුළුපටු නොවේ. එහෙත් අපේ පොලීසිය කුමක් හෝ අහේතුවකට පරණ අත්දැකීම්වලින් ඉගෙන ගන්නේම නැත. මෙදා මාමාස්මි ගෙන ගොස් ඇත්තේද පොලිස් ජිප්රියේ හරියටම රියදුරුගේ පිටුපස අසුනේය. මේ දරුණු සැකකරු අනිවාර්යයෙන්ම රියදුරුට හානියක් සිදු කරන්නට ඉඩ ඇතැයි එහි ගිය උසස් පොලිස් නිළධාරීන්ට නොසිතෙන්නට හේතුවක් නැත. එහෙත් ඔවූහු මාමස්මි හරියටම රියදුරු අසුනේ පසුපසම වාඩි කරවූහ. මාමස්මිගේ අත් දික් කළ විට කෙලින්ම පොලිස් රියදුරුගේ බෙල්ල අසුවේ. එපමණක් නොවේ මාමස්මිට මාංචු දා ඇත්තේ අත් ඉස්සරහට සිටින සේය. මේ තරම් දරුණු අපරාධකරුවෙකු එහෙ මෙහෙ දැඟලීමට අනුන්ට කරදරයක් කිරීමට ඇති ඉඩ අවම කිරීමට හැකි එක් ක්‍රමයක් වන්නේ ඔහුගේ දෑත පිටුපසට කොට මාංචු දැමීම බව ඕනෑම මෝඩයෙකුට තේරෙනු ඇත්තේය. එහෙත් පොලිස් නිළධාරීන් මෝඩයන් නොවන නිසා එය ඔවුන්ට අදාල නැත. සමහර විට මාමස්මිගේ අත් පස්සට දමා මාංචු දැමීම මානව හිමිකම් පැත්තෙන් හරි නැති බව මේ නිළධාරීන්ට සිතෙන්නටද ඇත.  ඒ කෙසේ වෙතත් මාමස්මිට රියදුරුගේ බෙල්ල හිර කරන්නට සෑම අවස්ථාවකම ජීප් රියේ ගිය පොලිස් නිළධාරීන් දැනුවත්ව හො නොදැනුවත්ව ලබා දී ඇති බව පැහැදිළි වේ. සමහරවිට පොලිස් රියදුරු සමග තරහකින් සිටියකු එසේ කළාදැයි දන්නේ නැත. එපමණක් නොවේ මාමස්මි  “ රියදුරුගේ බෙල්ල හිර කිරීමත් සමග පොලිස් නිළධාරියෙකු එය ව්‍යර්ථ කිරීම සඳහා කර ඇත්තේ මාමස්මිගේ ඔලුවටම වෙඩි තැබීමය. මාමස්මිගේ වෙන තැනකට වෙඩි තබා මාමස්මිත්, රියදුරුත් දෙදෙනාම බේරාගැනීමට තිබුනා ”  නේදැයි යන මෝඩ ප්‍රශ්නය මෙහිදී නොඇසිය යුතුය. ආත්මාරක්ෂාවට ඇති අයිතිය ශ්‍රී ලංකාවේ ක්‍රියාත්මක වන්නේ එහෙමය. ලංකාවේ පොලීසිය කියන මේ සුරංගනා කතා වඩාත් ගැලපෙන්නේ කොණ්ඩය බැඳපු උන් සිටින චීනයට සහ ලංකාවේ දිනපතා සතිපතා පත්තර වල ලියන විද්‍යුත් මාධ්‍ය වල කියන මහත්වරුන්ටය. මේ ලිය(ව)න කිය(ව)න මහත්වරු කිසිප පැකිලීමක් නැතුව පොලීසිය කියන දේම මාමස්මිගේ කොලොම් දෙක තුනේ ෆොටෝ ද සමග පත්තර මුල් පිටුවල අතුරා දැමූහ. විද්‍යුත් ‍ප්‍රවෘත්ති වල දෙසා බෑහ. ඔවූහු නොකළෝ, උසාවිද, නඩුද නැතිව දරුණු  “ මුස්ලිම් පාතාල නායකයෙකු ”  අත්අඩංගුවට ගෙන රැයක් එලි වන්න‍ට පෙර සමාජයෙන් අයින් කර තමන්ගේ සනීප ජීවිත දිගටම ගත කරන්නට අවස්ථාව උදා කිරීම ගැන පොලීසියට මල් තියා නොවැදීම පමණකි.  ඒ කෙසේ වෙතත් මාමස්මිට රියදුරුගේ බෙල්ල හිර කරන්නට සෑම අවස්ථාවකම ජීප් රියේ ගිය පොලිස් නිළධාරීන් දැනුවත්ව හො නොදැනුවත්ව ලබා දී ඇති බව පැහැදිළි වේ. සමහරවිට පොලිස් රියදුරු සමග තරහකින් සිටියකු එසේ කළාදැයි දන්නේ නැත. එපමණක් නොවේ මාමස්මි “රියදුරුගේ බෙල්ල හිර කිරීමත් සමග පොලිස් නිළධාරියෙකු එය ව්‍යර්ථ කිරීම සඳහා කර ඇත්තේ මාමස්මිගේ ඔලුවටම වෙඩි තැබීමය. මාමස්මිගේ වෙන තැනකට වෙඩි තබා මාමස්මිත්, රියදුරුත් දෙදෙනාම බේරාගැනීමට තිබුනා” නේදැයි යන මෝඩ ප්‍රශ්නය මෙහිදී නොඇසිය යුතුය. ආත්මාරක්ෂාවට ඇති අයිතිය ශ්‍රී ලංකාවේ ක්‍රියාත්මක වන්නේ එහෙමය. ලංකාවේ පොලීසිය කියන මේ සුරංගනා කතා වඩාත් ගැලපෙන්නේ කොණ්ඩය බැඳපු උන් සිටින චීනයට සහ ලංකාවේ දිනපතා සතිපතා පත්තර වල ලියන විද්‍යුත් මාධ්‍ය වල කියන මහත්වරුන්ටය. මේ ලිය(ව)න කිය(ව)න මහත්වරු කිසිප පැකිලීමක් නැතුව පොලීසිය කියන දේම මාමස්මිගේ කොලොම් දෙක තුනේ ෆොටෝ ද සමග පත්තර මුල් පිටුවල අතුරා දැමූහ. විද්‍යුත් ‍ප්‍රවෘත්ති වල දෙසා බෑහ. ඔවූහු නොකළෝ, උසාවිද, නඩුද නැතිව දරුණු “මුස්ලිම් පාතාල නායකයෙකු” අත්අඩංගුවට ගෙන රැයක් එලි වන්න‍ට පෙර සමාජයෙන් අයින් කර තමන්ගේ සනීප ජීවිත දිගටම ගත කරන්නට අවස්ථාව උදා කිරීම ගැන පොලීසියට මල් තියා නොවැදීම පමණකි.  ඥානසාර හිමි නොදන්නා ප්රංස  ඥානසාර හිමි නොදන්නා ප්රංස  මාමස්මිගේ ඝාතනය අන්තවාදී බොදුබල සේනාවටද අලුත් හුස්මක් දුන්නේය. පසුවදාම මාධ්‍ය සාකච්ඡාවක් තැබූ බොදු බල සේනාවේ අණදෙන නිළධාරීහු මුස්ලිම් කාන්තාවන් ඇඟ වැසෙන්නට අඳින  ‘ නිකාබය ’  තහනම් කළ යුතුයැයි නැවතත් ඝර්ජනා කලහ. තමන්ගේ අඥානකමටදෝ ගලගොඩඅත්තේ ඥානසාර හිමි නිකාබය තහනම සඳහා උදාහරණ දෙකක් ගත්තේය. එක් උදාහරණයක් ප්‍රංශයයි. ඥානසාර හිමි කියා ඇත්තේ ප්‍රංශයේ නිකාබයක් ඇන්දොත් යුරෝ 150ක් දඩ ගහන බවත්, නිකාබයක් අඳින්නට බල ‍කලොත් යුරෝ 3000ක් දඩ ගසන බවත්ය. ඇත්ත වන්නට පිළිවන. එහෙත් ඥානසාර හිමිගේ ඥානයට නොවැටහෙන්නේ ප්‍රංශයේ නිකාබය තහනම් කර ඇත්තේ මුස්ලිම් ආගම ගැන ඇති තරහක් නිසා නොවන බවය. මුස්ලිම්, කතෝලික පමණක් නොව හැම ආගමක්ම ප්‍රංශ රජය ප්‍රතික්ෂේප කරන බවය. එය ලෞකික රාජ්‍යයකි. ලංකාවේ මෙන් නොවේ එහේ අහවල් ආගමට රජයේ ප්‍රමුඛ අනුග්‍රහය හිමිවිය යුතු යැයි ව්‍යවස්ථාවේ නැත. දේශපාලනය, ව්‍යවස්ථාදායකය තුල ආගම ගෑවිලාවත් නැත. එහි දේශපාලඥයෝ වැරදිලාවත් කිසිම ආගමික උත්සවයකට සහභාගී නොවෙති. සතියකට වරක් ගානේ මහජනතාවගේ වියදමින් හෙලිකොප්ට‍රයෙන් ගොස් උදේ පාන්දර දුර බැහැර ආගමික ස්ථාන වල හතරගාතයෙන් වැටී වඳින නාය‍කයෝ එහි නැත රජයේ කිසිම කටයුත්තකට ඇඟිලි ගසන්නට පල්ලියකට හෝ කිසිම ආගමික ආයතනයකට ඉඩක්ද එහි නැත. එහි පාසල්වල ආගම කියා විෂයක්ද නැත. ප්‍රංශය නිකාබයට එරෙහි වන්නේ බොදුබල අන්තවාදීන් මෙන් මුස්ලිම් විරෝධය නිසා නොවේ. හැම ආගමකින්ම මිදුනු ලෞකික රාජ්‍ය පාලනයක් එහි තිබෙන බැවිනි. එහෙයින් ඥානසාර හිමි  “ නොදන්න ප්රංස ”  ගැන කතා නොකර සිටියා නම් නොදන්නා කම හෙලි නොවන්නේය.  මාමස්මිගේ ඝාතනය අන්තවාදී බොදුබල සේනාවටද අලුත් හුස්මක් දුන්නේය. පසුවදාම මාධ්‍ය සාකච්ඡාවක් තැබූ බොදු බල සේනාවේ අණදෙන නිළධාරීහු මුස්ලිම් කාන්තාවන් ඇඟ වැසෙන්නට අඳින ‘නිකාබය’ තහනම් කළ යුතුයැයි නැවතත් ඝර්ජනා කලහ. තමන්ගේ අඥානකමටදෝ ගලගොඩඅත්තේ ඥානසාර හිමි නිකාබය තහනම සඳහා උදාහරණ දෙකක් ගත්තේය. එක් උදාහරණයක් ප්‍රංශයයි. ඥානසාර හිමි කියා ඇත්තේ ප්‍රංශයේ නිකාබයක් ඇන්දොත් යුරෝ 150ක් දඩ ගහන බවත්, නිකාබයක් අඳින්නට බල ‍කලොත් යුරෝ 3000ක් දඩ ගසන බවත්ය. ඇත්ත වන්නට පිළිවන. එහෙත් ඥානසාර හිමිගේ ඥානයට නොවැටහෙන්නේ ප්‍රංශයේ නිකාබය තහනම් කර ඇත්තේ මුස්ලිම් ආගම ගැන ඇති තරහක් නිසා නොවන බවය. මුස්ලිම්, කතෝලික පමණක් නොව හැම ආගමක්ම ප්‍රංශ රජය ප්‍රතික්ෂේප කරන බවය. එය ලෞකික රාජ්‍යයකි. ලංකාවේ මෙන් නොවේ එහේ අහවල් ආගමට රජයේ ප්‍රමුඛ අනුග්‍රහය හිමිවිය යුතු යැයි ව්‍යවස්ථාවේ නැත. දේශපාලනය, ව්‍යවස්ථාදායකය තුල ආගම ගෑවිලාවත් නැත. එහි දේශපාලඥයෝ වැරදිලාවත් කිසිම ආගමික උත්සවයකට සහභාගී නොවෙති. සතියකට වරක් ගානේ මහජනතාවගේ වියදමින් හෙලිකොප්ට‍රයෙන් ගොස් උදේ පාන්දර දුර බැහැර ආගමික ස්ථාන වල හතරගාතයෙන් වැටී වඳින නාය‍කයෝ එහි නැත රජයේ කිසිම කටයුත්තකට ඇඟිලි ගසන්නට පල්ලියකට හෝ කිසිම ආගමික ආයතනයකට ඉඩක්ද එහි නැත. එහි පාසල්වල ආගම කියා විෂයක්ද නැත. ප්‍රංශය නිකාබයට එරෙහි වන්නේ බොදුබල අන්තවාදීන් මෙන් මුස්ලිම් විරෝධය නිසා නොවේ. හැම ආගමකින්ම මිදුනු ලෞකික රාජ්‍ය පාලනයක් එහි තිබෙන බැවිනි. එහෙයින් ඥානසාර හිමි “නොදන්න ප්රංස” ගැන කතා නොකර සිටියා නම් නොදන්නා කම හෙලි නොවන්නේය.  දෙවන උදාරණය මාමස්මිය. මාමස්මි නිකාබයක් ඇඳගෙන එහෙ මෙහෙ ගිය නිසා පොලීසිය‍ට ඔහු අල්ලා ගන්නට බැරි වූ නිසාත් කුඩු කාරයන්, මිනීමරුවන් එම ඇඳුම ඇඳගෙන මාමස්මි මෙන් නීතියෙන් සැඟවී සිටිය හැකි නිසාත් එය රාජ්‍ය ආරක්ෂාවට තර්ජනයක් නිසාත් තමන් ඉදිරියේ ඉන්නා පුද්ගලයා කවුදැයි හඳුනා ගන්නට අයිතියක් හැම කෙනෙකුටම තිබෙන නිසාත් නිකාබය තහනම් කල යුතු යැයි ඥනසාර හිමි තවදුරටත් කීවාහුය. මේ කතාවද හේතු දෙකක් නිසා වැරදිය. එකක් නම් මාමස්මි අත්අඩංගුවට ගැනීම සඳහා ඔත්තු බැලීමට විශේෂ කාර්ය බලකායේ නිළධාරීන්ද නිකාබ් ඇඳගෙන හොරෙන් මාලිගාවත්‍ත ප්‍රදේශයේ සැරි සැරූ බව වාර්තා වන නිසාය. එය වාර්තා කරන්නනේ දිවයින පත්තරයට ජූලි 5 වෙනිදා මුලින් කී ලිපියේදීම එහි ලේඛක හේමන්ත රන්දුනුය. මාමස්මි පිළිබඳ ඔත්තු බැලීම සඳහා පොලිස් විශේෂකාර්ය බලකායේ නිළධාරීන් මුස්ලිම් කාන්තාවන් මෙන් මුළු සිරුරම වසාගෙන අවස්ථා කිහිපයකදීම මාලිගාවත්තට ගොස් ඇතැයි ඔහු කියයි. ඉතින් මාමස්මි වැනි දරුණු පාතායෙකු අල්ලා ගන්නට සේවය කොට ඇත්තේද නිකාබයම නොවැ! දෙවන උදාරණය මාමස්මිය. මාමස්මි නිකාබයක් ඇඳගෙන එහෙ මෙහෙ ගිය නිසා පොලීසිය‍ට ඔහු අල්ලා ගන්නට බැරි වූ නිසාත් කුඩු කාරයන්, මිනීමරුවන් එම ඇඳුම ඇඳගෙන මාමස්මි මෙන් නීතියෙන් සැඟවී සිටිය හැකි නිසාත් එය රාජ්‍ය ආරක්ෂාවට තර්ජනයක් නිසාත් තමන් ඉදිරියේ ඉන්නා පුද්ගලයා කවුදැයි හඳුනා ගන්නට අයිතියක් හැම කෙනෙකුටම තිබෙන නිසාත් නිකාබය තහනම් කල යුතු යැයි ඥනසාර හිමි තවදුරටත් කීවාහුය. මේ කතාවද හේතු දෙකක් නිසා වැරදිය. එකක් නම් මාමස්මි අත්අඩංගුවට ගැනීම සඳහා ඔත්තු බැලීමට විශේෂ කාර්ය බලකායේ නිළධාරීන්ද නිකාබ් ඇඳගෙන හොරෙන් මාලිගාවත්‍ත ප්‍රදේශයේ සැරි සැරූ බව වාර්තා වන නිසාය. එය වාර්තා කරන්නනේ දිවයින පත්තරයට ජූලි 5 වෙනිදා මුලින් කී ලිපියේදීම එහි ලේඛක හේමන්ත රන්දුනුය. මාමස්මි පිළිබඳ ඔත්තු බැලීම සඳහා පොලිස් විශේෂකාර්ය බලකායේ නිළධාරීන් මුස්ලිම් කාන්තාවන් මෙන් මුළු සිරුරම වසාගෙන අවස්ථා කිහිපයකදීම මාලිගාවත්තට ගොස් ඇතැයි ඔහු කියයි. ඉතින් මාමස්මි වැනි දරුණු පාතායෙකු අල්ලා ගන්නට සේවය කොට ඇත්තේද නිකාබයම නොවැ! අනෙක් හේතුව නිකාබය ඇඳගෙන අපරාධකරුවන් සැඟවී සිටින නිසා නිකාබය තහනම් කරන්නට කීමය. ඥානසාර හිමි කියන ‍දේ කළොත් ඒ තර්කම යොදාගෙන ඊට සමාන තවත් දේද කරන්නට සිදුවේ. එනම් කෝටියක් සංවර සීලයෙන් යුත් බුද්ධශ්‍රාවකයන් විසින් ඇඳිය යුතු චීවරය ඇඳගෙන සමහර මැරයන් කටගොන්නක් බීගෙන මෝටර් රථ පදවාගෙන ගොස් පොලීසියට හසුවී නඩු දමා ගන්නා නිසා චීවරය ඇඳගත් මැරයන් මුස්ලිම් කතෝලික පල්ලිවලට, වෙළඳසැල් වලට, වෛද්‍ය මධ්‍යස්ථාන වලට කඩා පැන ඒවා කුඩු පට්ටම් කරමින් රටේ නීතිය වලපල්ලට යවන නිසාත් මහ දවාලේ වේදිකාවට නැග පරයා, බල්ලා, කාලකන්නියා හම්බයා වැනි බුදුදහමේ සංහිඳියාත්මක හරයට අසීමිත නිගා දෙන වෛර සහගත වචන කියන නිසාත් චීවරය ඇඳීමද තහනම් කිරීමයි. අනෙක් හේතුව නිකාබය ඇඳගෙන අපරාධකරුවන් සැඟවී සිටින නිසා නිකාබය තහනම් කරන්නට කීමය. ඥානසාර හිමි කියන ‍දේ කළොත් ඒ තර්කම යොදාගෙන ඊට සමාන තවත් දේද කරන්නට සිදුවේ. එනම් කෝටියක් සංවර සීලයෙන් යුත් බුද්ධශ්‍රාවකයන් විසින් ඇඳිය යුතු චීවරය ඇඳගෙන සමහර මැරයන් කටගොන්නක් බීගෙන මෝටර් රථ පදවාගෙන ගොස් පොලීසියට හසුවී නඩු දමා ගන්නා නිසා චීවරය ඇඳගත් මැරයන් මුස්ලිම් කතෝලික පල්ලිවලට, වෙළඳසැල් වලට, වෛද්‍ය මධ්‍යස්ථාන වලට කඩා පැන ඒවා කුඩු පට්ටම් කරමින් රටේ නීතිය වලපල්ලට යවන නිසාත් මහ දවාලේ වේදිකාවට නැග පරයා, බල්ලා, කාලකන්නියා හම්බයා වැනි බුදුදහමේ සංහිඳියාත්මක හරයට අසීමිත නිගා දෙන වෛර සහගත වචන කියන නිසාත් චීවරය ඇඳීමද තහනම් කිරීමයි. තිවංක සපරමාදු තිවංක සපරමාදු", "URL": "https://lankatruth.com/si/?p=7726", "Category": "වදය", "Parent URL": null}