{"Source": "Lankatruth", "Timestamp": "July 9, 2019", "Headline": "“දැන් අපි මේ රටේ ජනතාවට කියන්නේ අපට බලය දෙන්න කියන එකයි” අනුර දිසානායක", "News Content": "“දැන් මේ රටේ ජනතාවට අපි කියන්නේ අපට බලය දෙන්න කියන එකයි. ජනතාව අතේ තියෙන බලය ජනතා විමුක්ති පෙරමුණට බාර දෙන්න. මේ රටට ආදරය කරන ආණ්ඩුවක්, මහජනතාවගේ වුවමනාකම් නියෝජනය කරන ආණ්ඩුවක්, මහජනතාවට තමන්ගේ යැයි හිතෙන ආණ්ඩුවක් පිහිටුවීමට ජනතා විමුක්ති පෙරමුණ සමග අත්වැල් බැඳගන්නා ලෙස ඉල්ලා සිටිනවා.” යැයි ජනතා විමුක්ති පෙරමුණේ නායක අනුර දිසානායක මහතා ඊයේ (08) නුගේගොඩදී පැවති විරෝධතා රැලියේදී අවධාරණය කර සිටියේය. වීදි පිරෙන පාද සටන නමින් පෙරේදා (07) කළුතරන් ආරම්භ කළ දැවැන්ත දෙදින විරෝධතා පාගමනකින් පසු ඊයේ 08 පස්වරු 3.30ට පමණ නුගේගොඩ ආනන්ද සමරකෝන් එළිමහන් රංගපීඨයේදී මෙම විරෝධතා රැලිය පවත්වන ලදී. පසුගිය 07 සහ 08 යන දින දෙකේදීම විරෝධතා පාගමන සඳහා විශාල ජන සහභාගීත්වයක් දක්නට ලැබුනු අතර ඊයේ පස්වරුවේ පැවති රැලියටද ජනතා විමුක්ති පෙරමුණේ නායකයින් ඇතුළු ඉතා විශාල ජන සහභාගීත්වයක් දක්නට ලැබිණි. එහිදී ජවිපෙ නායක අනුර දිසානායක මහතා, ප්‍රධාන ලේකම් ටිල්වින් සිල්වා මහතා, මධ්‍යම කාරක සභික සමන්ත විද්‍යාරත්න මහතා, මධ්‍යම කාරක සභික රාමලින්ගම් චන්ද්‍රසේගර් මහතා, අයිතීන් උදෙසා කාන්තාවෝ සංවිධානයේ සම සභාපතිනී සරෝජා සාවිත‍්‍රි පෝල්රාජ් මහත්මිය වැඩිදුරටත් අදහස් දැක්වූ හ. ජවිපෙ නායක අනුර දිසානායක මහතා… “ඊයේ (07) දිනයේ කළුතරින් ආරම්භ කරපු පා ගමන කි.මී. 41ක් දුර ගෙවාගෙන අද නුගේගොඩට පැමිණ රටට අලුත් සංඥාවක් ලබා දුන්නා. ඒ, වත්මන් ආණ්ඩුව ගෙදර යවන බවටත් අලුත් ආණ්ඩුවක් ගෙන එන බවටත් වන පණිවිඩයක්. ජනතා විමුක්ති පෙරමුණට මහපාරට අලුතින් බැස්සා නෙමෙයි. ජ.වි.පෙ. හැමදාම ජනතාව සමග සිටගනිමින් ආණ්ඩුවේ ජනතා විරෝධී වැඩවලට එරෙහිව පාරට බහින පක්ෂයක්. ගොවි ජනතාව, ධීවර ජනතාව, කම්කරු ජනතාව වෙනුවෙන් පාරට බහින පක්ෂයක්. ජනතා විමුක්ති පෙරමුණ රාජපක්ෂලා වගේ වොයිස් කට් දේශපාලනයක් කරන පක්ෂයක් නොමෙයි; ඇත්ත ජනතා ප‍්‍රශ්න වෙනුවෙන් මහ පාරට බැහැලා සටන් වදින පක්ෂයක්. අපි රනිල්ටත් මහින්දටත් අභියෝගයක් කරනවා, 2015 ජනවාරි 09 උදේ පාන්දර මහින්ද හිටපු අරලියගහ මන්දිරයට ගිහින් කළ රහස් සාකච්ඡාව මොකද්ද කියන්න කියලා. අවුරුදු 41/2ක් පුරා දෙන්නාම රටට කිවුවෙ නැහැ. ඇත්තටම මහින්ද ඉල්ලුවෙ බලය අතඇරලා යන්නම්, තමන්ගෙ පවුලෙ අයට විරුද්ධව මොකුත් කරන්න එපා කියන එකයි. පහුගිය ඔක්තොබර් 26න් පස්සෙ රනිල් අරලියගහ මන්දිරේ කොටුවෙලා ඉන්න වෙලාවෙ ගොඨාභය රාජපක්ෂ ගිහින් රනිල් මුණගැහුණා. අදටත් දෙන්නා ඒ ගැන කියන්නෙ නැහැ. ඇත්තටම ගෝඨාභය කිවුවෙ රනිල්ව ආරක්ෂා කරනවා කියන එකයි. කළගුණ සැලකුවා. මේ ආණ්ඩුව ජනතා වරමට පටහැණිව ඝාතකයන්, හොරුන්, වංචනිකයන් ආරක්ෂා කළා. මේ රටේ වංචා දූෂණ හෙළිදරව් කළේ ජනතා විමුක්ති පෙරමුණයි. රවීට ඇමතිකම නැති වුණේ කෝප් කමිටුවේ සභාපති සුනිල් හඳුනනෙත්ති සහෝදරයා විසින් මහ බැංකු පරීක්ෂණ ඉදිරියට ගෙන ගිය නිසයි. රටට ලැබිය යුතු මුදල් ඇවන්ට්ගාඩ් හොර සමාගමකට හැරවීමට එරෙහිව ජ.වි.පෙ. පාර්ලිමෙන්තුවේ දවසක විවාදයක් ගෙනාවා. තිලක් මාරපනට ඇමතිකම නැති වුණේ එතනදි ගෝඨාභය රකින්න ගියපු එකට එරෙහිව ජ.වි.පෙ. විශ්වාසභංගයක් ගෙන ආ නිසයි. අත්අඩංගුවට ගන්න අධිකරණ නියෝග නිකුත් කරලා තියෙද්දි හිටපු ජනධිපති කාර්ය මණ්ඩල ප‍්‍රධානි ගාමිණී සෙනරත් සැඟවී සිටියේ එවකට පොලිස් ඇමති සාගල රත්නායකගේ නිවසේයි. මේ බව රටට හෙළිදරව් කළේ ජනතා විමුක්ති පෙරමුණයි. විමල් වීරවංශ හොර ගමන් බලපත‍්‍රයකින් රට යන්න ගිහින් අහුවුණාම රනිල් නීතිපතිට කියලා ඔහුව නිදහස් කරගත්තා. ජ.වි.පෙ. අපට ආණ්ඩුව සමඟ කිසිදු ඩීල් එකක් නැහැ. අපි ඔක්තෝබර් 26 ආණ්ඩුව ඉවත් කිරීමේ කුමන්ත‍්‍රණයට එරෙහිව පාරට බැස්සා. එහි සාධාරණත්වය ශ්‍රේෂ්ඨාධිකරණ විනිසුරුවරුන් 07දෙනෙක් විසින් සනාථ කළා. අපි රනිල් – මෛත‍්‍රී ආණ්ඩුව ගෙදර යවන්නේ නැවත රාජපක්ෂ පාලනයක් ගෙන ඒමට නෙමෙයි; රට ගොඩනගන ජනතාවාදී ආණ්ඩුවක් ගොඩනැගීම වෙනුවෙනුයි. බලය තිබෙනනේ, ජනතාව සතුවයි. ජනාධිපති මන්දිරයේ හෝ අරලියගහ මන්දිරයේ නෙමෙයි. එයට යන කෙනෙකුට බලය ආරූඪ වෙනවා නෙමෙයි. එම බලයේ උල්පත ජනතාවයි. ජනතාවගෙන් නොවිමසා බලය ගන්න ගිහින් මහින්දලාට ලැජ්ජා වෙන්න සිද්ධ වුණා. මහින්ද රාජපක්ෂ දින 52 අගමැති වුණා. විමල්ලා, ගම්මන්පිලලා විනාඩි 45 ඇමතිවරු වුණා. රනිල්ලාට මහින්දලාට තමන්ගේ අනුප‍්‍රාප්තිකයන්ට තමන්ගේ පෞද්ගලික දේපළක් දෙන්න පුළුවන්. ඒත් රටක් එහෙම දෙන්න බැහැ. අපි රනිල්ගෙන් හෝ මහින්දගෙන් බලය ඉල්ලා ගන්නවා නෙමෙයි. අපි බලය ඉල්ලා ගන්නේ ජනතාවගෙන්. අපට එය කළ හැකියි. 71 පරම්පාරවේ අපේ නායකයින්, පැරණි වමේ පක්ෂවලින් ඉවත් වූවන්, සුන්දර අදහස් ඇති යෞවනයින්, නිර්මාණශීලී කලාකරුවන්, දක්ෂ වෘත්තිකයින් එකතු කරගෙන එළඹෙන ජූලි 14වැනි දින බණ්ඩාරනායක සම්මන්ත‍්‍රණ ශාලාවේදී නව සංවිධානයක් පිහිටුවනවා. මීළඟට රටේ බලය හුවමාරු කරන බලවේගය වන්නේ එයයි. අපට පැවරී තිබෙන්නේ දේශපාලන කළමනාකරණ කොටසයි. රටේ ආර්ථිකයේ එක් එක් ක්ෂේත‍්‍රයන් වසර 05ක් තුළ ක‍්‍රියාත්මක කළ යුතු ඉලක්ක සකස් කළ යුත්තේ දේශපාලන කළමනාකරණයෙනුයි. ඒ සැලැස්මට අනුව ක්‍රියාත්මක විය යුත්තේ ඒ ඒ ක්ෂේත‍්‍රවල විශේෂඥයනුයි. කැපකිරීම් කළ හැකි විනයක් සහිත දේශපාලන නායකත්වයක් හා දේශපාලනයක් සහිත ජනතා විමුක්ති පෙරමුණට එම දේශපාලන කළමනාකරිත්වයට මැදිහත් විය හැකියි. දැන් විශාලතම වෘත්තිකයින්ගේ සංවිධානය ජවිපෙ සමග එකතු වී සිටිනවා. ඔවුන් ජවිපෙ සමග එකතුවී සිටින්නේ හදන පාලනයේ තනතුරු බලාගෙන නොවෙයි; රට ගොඩනැගීමට කැපවී සිටින වෘත්තිකයින් වශයෙනුයි. අද ඇත්තේ ජාතික ආරක්ෂාව පිළිබඳ ප‍්‍රශ්නයක් නොවෙයි; මහජන ආරක්ෂාව පිළිබඳ ප‍්‍රශ්නයක්. එසේ වී තිබෙන්නේ ජාතිකත්වයන් අතර අවිශ්වාසය හා සැකය වර්ධනය වන නිසයි. සිංහල හා මුස්ලිම් අන්තවාදය අප මෑතකදී අත්දැක්කා. මෙම තත්වයට මුහුණදිය හැක්කේ අන්තවාදය පරාජය කළ හැකි දේශපාලන ව්‍යාපාරයකට පමණයි. ජවිපෙ දේශපාලන න්‍යායපත‍්‍රයේ කිසිදු ජාතිවාදයකට, ආගම්වාදයකට ඉඩක් නැහැ. නීතියේ විධානයේ ආධිපත්‍යය සහතික කළ හැක්කේ ජනතා විමුක්ති පෙරමුණට පමණයි. අධිකරණයෙන් කට්ටි පනිමින් සිටින ගෝඨාභයලාට නීතියේ හා විධානයේ ආධිපත්‍යයේ තහවුරු කළ නොහැකියි. අපි මේ රටේ මහජනයාගේ මුදල් සතයක්වත් හොරකම් නොකළ මිනිස්සු. වංචාකාරී දේශපාලකයන් නොසිටින එකම දේශපාලන ව්‍යාපාරය ජනතා විමුක්ති පෙරමුණ පමණයි. ජවිපෙ පාලනයක් යටතේ සැබෑ ලෙසම නීතිය ක්‍රියාත්මක වෙන රාජ්‍යයක් හදනවා. සිංහල, දෙමළ, මුස්ලිම් සියලු ජාතිකත්වයන් ආමන්ත‍්‍රණය කළ හැකි දේශපාලන ව්‍යාපාරය ජනතා විමුක්ති පෙරමුණ බව සහතික කරනවා. දැන් මේ රටේ ජනතාවට අපි කියන්නේ අපට බලය දෙන්න කියන එකයි. ජනතාව අතේ තියෙන බලය ජනතා විමුක්ති පෙරමුණට බාර දෙන්න. මේ රටට ආදරය කරන ආණ්ඩුවක්, මහජනතාවගේ උවමනාකම් නියෝජනය කරන ආණ්ඩුවක්, මහජනතාවට තමන්ගේ යැයි හිතෙන ආණ්ඩුවක් පිහිටුවීමට ජනතා විමුක්ති පෙරමුණ සමග අත්වැල් බැඳගන්නා ලෙස ඉල්ලා සිටිනවා.” ඉතිහාසයේ ඒ තට්ටු මාරු දේශපාලනය පරාජය කළ යුතුයි… ජවිපෙ ප‍්‍රධාන ලේකම් ටිල්වින් සිල්වා මහතා “මේ නුගේගොඩ නගරය වසාගෙන පිරී ඉතිරී සිටින්නේ මේ සටන දිනන්න පුළුවන් බව ඔප්පු කරපු ජනතාවක්. මේ ජනතාව විනයගරුකව කළුතර සිට පාගමනින් පැමිණ මෙතන රැස්ව සිටිනවා. රනිල්-මෛත්‍රී-මහින්දලා වෙන් වෙන් අය නොවේ. ඔවුන් එකම කණ්ඩායමක්. ඔවුන් එක මිටකට පරාජය කළ යුතුයි. අපි කුමන්ත‍්‍රණවලින් ආණ්ඩු මාරු කිරීමට විරුද්ධයි. ඔක්තෝබර් 26 මාළිගා කුමන්ත‍්‍රණයකින් බලය මාරු කිරීමට විරුද්ධ වුණේ ඒකයි. මේ ආණ්ඩුව ගෙදර යවල අලුත් ආණ්ඩුවක් හැදිය යුතුයි. ඒ වෙනුවට පරණ හොරු ගෙනත් තේරුමක් නැහැ. ඒ හිස්තැන පිරවිය යුත්තේ ජනතාවාදී ආණ්ඩුවක් බිහිකිරීමෙනුයි. පහුගිය කාලය පුරා එකම කට්ටියක් ඇමතිවරු බවට පත් වුණා. ජනතාව ඉතිහාසයේ ඒ තට්ටු මාරු දේශපාලනය පරාජය කළ යුතුයි. අපි මේ ආරම්භ කළේ ඒ සටනයි. මේක ආණ්ඩුව පැරදවීමේ සටනක් පමණක් නොවෙයි; නව ජනතාවාදී ආණ්ඩුවක් බිහිකිරීමේ සටනයි. අපි මේ සටනට බැස්සේ සැලසුමක් ඇතිවයි. රට ගැන ඇත්ත හැඟීමක් තිබෙන විද්වතුන් අප සමග එක්ව සිටිනවා. ඔවුන් මේ රට ගොඩනගන්න ප‍්‍රතිපත්ති මාලාවක් හැදුවා. ඒ වැඩ පිළිවෙළ ක්‍රියාවට නංවන විශ්වසනීය නායකත්වය ලෙස ඔවුන් ජනතා විමුක්ති පෙරමුණ තෝරා ගත්තා. මේ රටේ ප‍්‍රජාතන්ත‍්‍රවාදය ආරක්ෂා කළ යුතු බව විශ්වාස කරන සංවිධාන ගණනාවක් අප සමග සාකච්ඡා කරන්න පටන් ගත්තා. මේ ඡන්දයක් වෙනුවෙන් හැදෙන පෙරමුණක් නොවෙයි. ජනතා බලයක් නිර්මාණය කරන පෙරමුණක්. සමාජය වෙනස්කිරීමේ වුවමනාවෙන් සිටින සංවිධාන ගණනාවක් අප සමග ප‍්‍රජාතන්ත‍්‍රවාදය වෙනුවෙන් ජාතිවාදය පැරදවීම වෙනුවෙන් මහජන ආරක්ෂාව වෙනුවෙන් ජාතික සමගිය වෙනුවෙන් පීඩාවට පත් සියලු ජනකොටස් වෙනුවෙන් කැපවන පිරිස් අප සමග අත්වැල් බැඳගෙන සිටිනවා. අප කොන්දේසි විරහිතව මෙම සටන් පාඨ වෙනුවෙන් පෙනී සිටිනවා. මෙවැනි සංවිධාන ජවිපෙ පෙරටු කරගෙන දේශපාලනය කරන්න කැමැත්ත ප‍්‍රකාශ කර තිබෙනවා. මෙම සංවිධාන ඒකරාශී කරගෙන මේ සමාජය වෙනස් කිරීම සඳහා මහජන ව්‍යාපාරයක් අපි පිහිටුවනවා. එය මේ ජූලි මාසයේ 14 වනදා කොළඹ බණ්ඩාරනායක සම්මන්ත‍්‍රණ ශාලාවේදී එළිදකිනවා. මීළඟ මැතිවරණයේදී රනිල්ට-මහින්දර එරෙහිව ඉතිහාසයේ ගොඩනැගෙන විශාලතම දේශපාලන පෙරමුණ ගොඩනැගෙනවා. අද සතුරන් කලබල වෙලා. අපේ සතුරන් අප පක්ෂයේ නායක අනුර සහෝදරයාට අවලාද නගනවා. ඔවුන් එදා විජේවීර සහෝදරයාට අවලාද නැගුවා. පස්සේ සෝමවංශ සහෝදරයාට අවලාද නැගුවා. දැන් අනුර සහෝදරයාට අවලාද ගහනවා. අසත්‍යය අස්වැද්දූ බිමක සත්‍යය වල් පැළ වගේ පේන්න පුළුවන්. ජනතා විමුක්ති පෙරමුණ අවලාදවලින් වැට්ටවිය නොහැකියි. “අපි අපගේ සාර්ථකත්වය මනින්නේ මිතුරන්ගේ ප‍්‍රශංසාවලින් නොව සතුරන්ගේ කෝපාවිෂ්ඨ ගර්ජනාවලින්” යැයි චීන විප්ලවයේ නායක මා ඕසේතුං පැවසුවා. අපි තෝරා ගත්තේ දුෂ්කර මාවතක්. අප සියලු දෙනා විශාල කැපකිරීම් කර තිබෙනවා. මේ අවලාදවලින් අපි අපේ වගකීම් කිසිදු ලෙසකින් වෙනස් කරන්නේ නැහැ. ජනතාවාදී ආණ්ඩුවක් නිර්මාණය වීමෙන් පසුවද අපි ස්වේච්ඡාවෙන් මේ රට වෙනුවෙන් වැඩකිරීමට සූදානම්.” ඉතිහාසයේ ඔවුන්ගේ යුගය අවසන්. වර්තමානය සහ අනාගතය අපේ යුගයයි… ජවිපෙ මධ්‍යම කාරක සභික සමන්ත විද්‍යාරත්න මහතා “මේ පාලකයින්ට තමන්ගේ අඩුම කුඩුම රැස්කරගෙන ගෙදර යන්න වෙලාව ඇවිත් තියෙනවා. අපි රට පුරාම මාසයක පමණ කාලයක් පුරා එම සංඥාව දී තිබුණා. සිංහල, දෙමළ, මුස්ලිම් ජනතාව ජාතිකත්ව භේදයකින් තොරව රනිල්-මෛත්‍රී ආණ්ඩුවට ගෙදර යන්න බල කරන්න පැමිණ සිටිනවා. මේ ආණ්ඩුව බලයට ආවේ රාජපක්ෂවරුන්ගේ දූෂිත පවුල් පාලනය අවසන් කරනවා කියාගෙන. නමුත් මේ ආණ්ඩුවත් රාජපක්ෂ නවත්තපු තැන ඉඳලා මහජන ධනය හොරකම් කරමින්, රට විකුණමින්, ඉදිරියට යනවා. ඒ විතරක් නොවෙයි, මහජන ආරක්ෂාව පවා ඔවුන් අත්හැරදමා තිබෙනවා. මේ තත්වය තුළ මේ ආණ්ඩුව බලයේ සිටිය යුතු නැහැ. ගෙදර යා යුතුයි. මේ ආණ්ඩුව විතරක් නොවෙයි. 71 වසරක් තිස්සේ මේ රට විනාශ කළ පාලකයන් හා ඔවුන්ගේ දේශපාලනය ගෙදර යැවිය යුතුයි. දැන් කුඩු ජාවාරම්කරුවන් සිව්දෙනෙක් එල්ලා මරන්න යනවාලු. දම්වැලේ අග අයට මරණ දඬුවම දුන්නත් කුඩු ජාවාරම් දම්වැලේ මුල් පුරුක් ජනාධිපති කාර්යාලය, අගමැති කාර්යාලය වටේ ඉන්නවා. පාර්ලිමේන්තුව, පළාත් සභාව තුළ ඉන්නවා. ජවිපෙ පාලනයක් යටතේ මේ කුඩු ජාවාරම් දම්වැලේ මුල් පුරුක්, හොරුන්, වංචනිකයින්, ස්තී දූෂිතයින් හිරගෙවල්වලට දක්කනවා. අවුරුදු 71 පුරා මේ රටේ පාලකයෝ ජනතාවට රුපියල් කෝටි ලක්ෂ 12ක ණය බරක් ඉතුරු කරලා. අපට විනාශ කරපු රටක් ඉතිරි කර තිබෙනවා. ඔවුන් හදපු රටක් නැහැ. ඔවුන් දැන් ඡන්ද ලංවෙනකොට ජාතිවාදය වපුරමින් ඡන්ද ගොඩගහනවා. කුඩු ගෙන්නල ලාභ හොයනවා. මහජන මුදල් නාස්තිකරලා ණය ගොඩගහනවා. ජනසවිය, සුභ අනාගතයක්, ආසියාවේ ආශ්චර්යය, යහපාලනය වැනි වචන කියමින් ජනතාව රවටමින් සිටිනවා. රට වනසන පාලනයන් ගෙනත් තිබෙනවා. මේ රට මෙහෙම විනාශ වෙන්න ඕන රටක් නොවෙයි. මහින්ද ආණ්ඩුව පරාජය කරනකොට රනිල් – මෛත්‍රී ජනතාවට බලාපොරොත්තු ගොන්නක් හැදුවා. ඒත් සිදුවුණු කිසිවක් නැහැ. ආණ්ඩුව තවත් පවුල් ලක්ෂ හයකට සමෘද්ධිය දෙන්න යනවා. ඒ කියන්නේ මේ දක්වා දෙමින් හිටපු පවුල් ලක්ෂ 13යි අලුත් 6යි එකතුව පවුල් ලක්ෂ 19ක් විතර සමෘද්ධියෙන් ජීවත් වෙන රටක් නිර්මාණය වී තිබෙනවා. අවුරුදු 71ක් ගතවෙද්දි දළ වශයෙන් කෝටියක් විතර ජනතාවක් සමෘද්ධියෙන් ජීවත් වෙනවා. මේ ආණ්ඩුවලට ආයෙත් ජනතාවගෙන් බලය ඉල්ලන්න පුළුවන්ද? ඔවුන් රැස්කර තිබෙන්නේ බලයෙන් පහවෙන්න අවශ්‍ය ලකුණුයි. මේ රටේ ආණ්ඩුවක් හදන්න ඇත්ත සුදුසුකම් පෙන්නපු එකම පක්ෂයයි තිබෙන්නේ. ඒ ජනතා විමුක්ති පෙරමුණ පමණයි. වසර 71ක් පුරා මේ රටේ පාලකයෝ කෘෂිකර්මාන්තයට මල්ටි බැරල් ප‍්‍රහාර එල්ල කළා. දැන් බෝම්බ ප‍්‍රහාර නිසා සංචාරක කර්මාන්තය ඇදවැටී තිබෙනවා. ඔවුන්ට මේ රට ඉදිරියට ගෙනයාමට නොහැකියි. ඉතිහාසයේ ඔවුන්ගේ යුගය අවසන්. වර්තමානය සහ අනාගතය අපේ යුගයයි. සමාජයේ සිදුවීම් දෙස සංවේදී වෙමින් සියලු දෙනා එක කඳවුරකට එකතු විය යුතුව තිබෙනවා. ජනතාවාදී පාලනයක් නිර්මාණය කරගැනීම සඳහා සියලු දෙනාට ආරාධනය කරනවා.” සියලු ජාතිකත්වයන්ට ගොඩවිය හැකි වේදිකාව ජනතා විමුක්ති පෙරමුණයි… අයිතීන් උදෙසා කාන්තාවෝ සම සභාපතිනී සරෝජා සාවිත‍්‍රි පෝල්රාජ් මහත්මිය… “මහජන ආරක්ෂාව තහවුරු කරන්න බැරිවුණු පාලකයන්ට ගෙදර යන්න කියන්න ධෛර්යයක් තියෙන්නේ ජනතා විමුක්ති පෙරමුණට පමණයි. සිංහල, දෙමළ, මුස්ලිම් සියලු ජාතිකත්වයන්ට ගොඩවෙන්න පුළුවන් වේදිකාව ජනතා විමුක්ති පෙරමුණ විතරයි. අපි එක්නෙකා අතර, තරගයක් තිබුණේ නැහැ. අපේ දරුවන්ට පාසලක් හොයාගන්නේ කොහොමද? බෙහෙත් කරගෙන්නේ කොහොමද කියන එක අපි හැමෝටම ප‍්‍රශ්න විදිහට තිබුණා. ජාතිවාදී දේශපාලකයන් අපිව ව්‍යාපාරික තරගයකට ඇදල දාල අප අතර විරසකයක් හැදුවා. සුන්දර ශ්‍රී ලංකාවෙක් බිහිකර ගැනීම වෙනුවෙන් සියලු ජාතිකත්වයන්ට අයත් අපි ජනතා විමුක්ති පෙරමුණ සමග එකතු වෙනවා. මේ රටේ මහජන ආරක්ෂාව සැලසිය හැකි ජාතික සමගිය ගොඩනැගිය හැකි ජනතා විමුක්ති පෙරමුණ සමග හෙට දිනයේ ගොඩනගන රට තුළ සියලු දෙනාට මානව ප්‍රේමයෙන් එකතු වෙන ලෙස ආරාධනා කරනවා.”", "URL": "https://lankatruth.com/si/?p=77291", "Category": "පුවත්", "Parent URL": null}