{"Source": "Lankatruth", "Timestamp": "July 14, 2013", "Headline": "රෝෂේන්ගේ මව අවනඩුව කියයි", "News Content": "පුද්ගලික අංශය සඳහා වූ විශ්‍රාම වැටුප නමින් හොර රහසේම පුද්ගලික අංශයේ සේවකයාගේ අර්දසාදක අරමුදල් කප්පාදු කිරීම සඳහා  2011  වසරේදී වත්මන් සන්ධාන ආණ්ඩුව විසින් ගෙන ආ ක්‍රියාවලියට එරෙහිව දියත් වූ නිදහස් වෙළෙඳකාළප සටනේදී ආණ්ඩුවේ ආරක්ෂක අංශ විසින් එල්ල කළ වෙඩි පහරින් රෝෂේන් චානක මහතා මිය ගොස් දැන් වසර දෙකක් ගෙවී ගොසිනි. පුද්ගලික අංශය සඳහා වූ විශ්‍රාම වැටුප නමින් හොර රහසේම පුද්ගලික අංශයේ සේවකයාගේ අර්දසාදක අරමුදල් කප්පාදු කිරීම සඳහා 2011 වසරේදී වත්මන් සන්ධාන ආණ්ඩුව විසින් ගෙන ආ ක්‍රියාවලියට එරෙහිව දියත් වූ නිදහස් වෙළෙඳකාළප සටනේදී ආණ්ඩුවේ ආරක්ෂක අංශ විසින් එල්ල කළ වෙඩි පහරින් රෝෂේන් චානක මහතා මිය ගොස් දැන් වසර දෙකක් ගෙවී ගොසිනි. මේ වනවිට රෝෂේන් චානක පවුලේ සාමාජිකයන් මහත් අසාධාරනයන් ගණනාවකට මුහුණ දී සිටී. මේ වනවිට රෝෂේන් චානක පවුලේ සාමාජිකයන් මහත් අසාධාරනයන් ගණනාවකට මුහුණ දී සිටී. සති අන්ත පුවත් පතකට ඔහුගේ පවුගේ අය පවසා ඇති පරිදි ඔහු ජීවිතක්ෂයට පත්වූ දින සිට සෑම මසමක ඔවුන් කටුනායක පොලීසිය ඉදිරිපිටට ගොස් සත්‍යග්‍රහයක නිරතිවී ඇත. පසුව ජනාධිපති මහින්ද රාජපක්ෂ මහතා මේ සම්බන්ධයෙන් වහාම සොයා බලන ලෙස දන්වා මහානාම තිලකරත්න වාර්තාව කැඳවූ නමුත් එම වාර්තා‍ව තමන් අතට තවමත් පත් නොවූ   බවත් එවූහු පවසති. සති අන්ත පුවත් පතකට ඔහුගේ පවුගේ අය පවසා ඇති පරිදි ඔහු ජීවිතක්ෂයට පත්වූ දින සිට සෑම මසමක ඔවුන් කටුනායක පොලීසිය ඉදිරිපිටට ගොස් සත්‍යග්‍රහයක නිරතිවී ඇත. පසුව ජනාධිපති මහින්ද රාජපක්ෂ මහතා මේ සම්බන්ධයෙන් වහාම සොයා බලන ලෙස දන්වා මහානාම තිලකරත්න වාර්තාව කැඳවූ නමුත් එම වාර්තා‍ව තමන් අතට තවමත් පත් නොවූ බවත් එවූහු පවසති. මෙහි තවත් විශේෂත්වයක් වන්නේ රෝෂේන් චානක වෙඩි වැදී සිටියදී රෝහලට රැගෙන ගිය ත්‍රීවීලර් රියදුරා විසින් ඒ අවස්ථාවේ සාක්ශි දුන් නමුත් අද වනවිට ඔහු ආගිය අතක් නැති වී තිබීමයි. ඔවුන් පවසන පරිදි ඔහු අතුරුදහන් වී ඇත. ඒ හේතුවෙන් රෝශේන් චානක වෙඩි තබා ඝාතනය කිරීමේ නඩුව ඇදෙමින් තිබේ. මෙහි තවත් විශේෂත්වයක් වන්නේ රෝෂේන් චානක වෙඩි වැදී සිටියදී රෝහලට රැගෙන ගිය ත්‍රීවීලර් රියදුරා විසින් ඒ අවස්ථාවේ සාක්ශි දුන් නමුත් අද වනවිට ඔහු ආගිය අතක් නැති වී තිබීමයි. ඔවුන් පවසන පරිදි ඔහු අතුරුදහන් වී ඇත. ඒ හේතුවෙන් රෝශේන් චානක වෙඩි තබා ඝාතනය කිරීමේ නඩුව ඇදෙමින් තිබේ. රෝෂේන්ගේ මව පවසන පරිදි ජනාධිපති මහින්ද රාජපක්ෂ මහතා රෝෂේන් චානකගේ පවුලේ මව පියා සහ සහෝදර සහෝදරියන් සියළු දෙනා රවටා ඇත. රෝෂේන්ගේ මව පවසන පරිදි ජනාධිපති මහින්ද රාජපක්ෂ මහතා රෝෂේන් චානකගේ පවුලේ මව පියා සහ සහෝදර සහෝදරියන් සියළු දෙනා රවටා ඇත. ඇය පවසන්නේ තම පවුලේ තිදෙනෙකුට රැකියා ලබාදෙන බව රජය පොරොන්දු වුවත් තවමත් කිසිවෙකුට රැකියාවක් ලබා නොදුන් බවයි. ඇය පවසන්නේ තම පවුලේ තිදෙනෙකුට රැකියා ලබාදෙන බව රජය පොරොන්දු වුවත් තවමත් කිසිවෙකුට රැකියාවක් ලබා නොදුන් බවයි. එම පොරොන්දුව ඔවුන්වෙත ලබාදෙනු ලැබූ ජනාධිපති මහින්ද රාජපක්ෂ මහතා විසිනි. දිනක් ඔවුන් ජනාධිපති නිල නිවසට කැඳවා ‍රැකියාවක් ලබා දෙන බවට පොරොන්දු විය. එම පොරොන්දුව ඔවුන්වෙත ලබාදෙනු ලැබූ ජනාධිපති මහින්ද රාජපක්ෂ මහතා විසිනි. දිනක් ඔවුන් ජනාධිපති නිල නිවසට කැඳවා ‍රැකියාවක් ලබා දෙන බවට පොරොන්දු විය. නිදහස් වෙළෙඳකළාප සේවක සේවිකාවන් පවසන්නේ රෝෂේන් චානක තමන්ගේ අයිතිය රැක දුන් වීරයෙකු බවයි. නිදහස් වෙළෙඳකළාප සේවක සේවිකාවන් පවසන්නේ රෝෂේන් චානක තමන්ගේ අයිතිය රැක දුන් වීරයෙකු බවයි.", "URL": "https://lankatruth.com/si/?p=7731", "Category": "පුවත්", "Parent URL": null}