{"Source": "Lankatruth", "Timestamp": "July 13, 2019", "Headline": "18 යළි ගේන්න මෛත්‍රී කුමන්ත්‍රණයක", "News Content": "ජනාධිපතිවරයාගේ ධුර කාලය සහ බලයට පත්විය හැකි වාර ගනන සීමා කෙරුණු 19 වැනි ආණ්ඩුක්‍රම ව්‍යවස්ථා සංශෝධනය නීති විරෝධී බවට ප්‍රකාශ කරගැනීම සඳහා ශ්‍රේෂ්ඨාධිකරණයට යාමේ හැකියාවක් තිබේද යන්න පිළිබඳව පුළුල් අධ්‍යයනයක් නීතිපති දෙපාර්තමේන්තුව නියෝජනය කරන ජ්‍යෙෂ්ඨ රජයේ නීතීඥයන් දෙදෙනෙකු ඇතුළු ජනාධිපතිවරයාට සමීප නීතීඥයන් පිරිසක් විසින් ආරම්භ කර තිබේ. 19 වැනි ව්‍යවස්ථා සංශෝධන කෙටුම්පතේ සඳහන් වූ වගන්ති කිහිපයක් ජනමත විචාරණයකින් සම්මත කරගතයුතු බවට ශ්‍රේෂ්ඨාධිකරණය මගින් නිර්දේශ කරන ලදී. එම වගන්ති ඉවත් කොට අදාළ කෙටුම්පත සම්මතකර ගැනීමට ආණ්ඩුව කටයුතු කළේ ය. එහිදී නීති විරෝධී ලෙස ඉවත් කළ යුතු බවට නිර්දේශ කෙරුණු වගන්ති කොටස්ද අදාළ සංශෝධනයට ඇතුළත් කර ඇති බව ඔප්පු කිරීම මේ අධ්‍යයනයේ අරමුණ වී ඇත. මේ සම්බන්ධයෙන් කළ විමසීමකදී ජ්‍යෙෂ්ඨ නීතිවේදියෙකු සඳහන් කළේ මෙය අපේක්ෂා කරන ආකාරයෙන් කළ නොහැකි අධිකරණ කටයුත්තක් බවයි. ශ්‍රේෂ්ඨාධිකරණයෙන් යම් නිගමනයක් ලබාදීමට පෙර අදාළ සංශෝධනය ක්‍රියාත්මක වූකාල සීමාව, එමගින් සමස්තයට සිදු වූ සාධනීය බලපෑම මෙන්ම එය අහේසි කළහොත්, සිදුවන බලපෑම සම්බන්ධයෙන්ද පුළුල් ලෙස අවධානය යොමු කරන බවත්, එවැනි කරුණු සැලකීමේදී 19 වැනි සංශෝධනය මගින් බලාත්මක කෙරුණු ස්වාධීන කොමිෂන් සභා ආදියේ කටයුතු මඟහැරි නොහැකි බවත් එම නීතිවේදියා වැඩිදුරටත් සඳහන් කළේය. වර්තමාන ජනාධිපතිවරයාගේ ධුර කාලය තවත් මාස හතරකින් අවසන් වේ. මේ සංශෝධනය අහෝසි කරගතහොත් වර්තමාන ජනාධිපතිවරයාට තවත් අමතර ධුර කාලයක් හිමි වේ. එනම් 2021 නොවැම්බර් වන තෙක් ය. එසේම මේ වනවිට ජනාධිපති ධුර අපේක්ෂකයා සම්බන්ධයෙන් ශ්‍රී ලංකා පොදුජන පෙරමුණේ බරපතළ ගැටලු රැසක් ඇති වී තිබේ. ගෝඨාභය රාජපක්ෂ ඒ සඳහා ඉදිරිපත් වන්නේ නම්, තමන් පක්ෂය හැර යන බව පොහොට්ටුව නියෝජවය කරන ජ්‍යෙෂ්ඨ දේශපාලනඥයන් පවා ප්‍රසිද්ධියේ පවසා ඇත. එම නිසා 19 වැනි සංශෝධනය බලරහිත කෙරුණහොත්, මහින්ද රාජපක්ෂ හිටපු ජනාධිපතිවරයාටද නැවත තරග කිරීමේ හැකියාව ලැබේ. මේ නිසා මහින්ද රාජපක්ෂ පාර්ශවය නියෝජනය කරන නීතිවේදීන් පරිසක් සමඟද අදාළ අධිකරණ ක්‍රියාවලිය සම්බන්ධයෙන් සාකච්ඡා කිහිපයක් පවත්වා ඇත. අසංක කරුණාරත්න – ලංකා ඉරිදා සංග්‍රහය", "URL": "https://lankatruth.com/si/?p=77584", "Category": "පුවත්", "Parent URL": null}