{"Source": "Lankatruth", "Timestamp": "July 13, 2019", "Headline": "ජනාධිපති අපේක්ෂකයා පිළිබඳ නම් එළියේ කියන්න එපා – මහින්දගෙන් යළි අවවාද", "News Content": "ජනාධිපති අපේක්ෂකයන් ලෙස මේ වනවිට තම කණ්ඩායම තුළ විවිධ පාර්ශවයන්ගෙන් යෝජනා වී තිබෙන නම් දෙක හැර මින් ඉදිරියට සාකච්ඡා වන කිසිඳු පුද්ගලයෙකුගේ නමක් ප්‍රසිද්ධියේ මාධ්‍ය ඉදිරියේ ප්‍රකාශ කිරිමෙන් වලකින්නැයි මහින්ද රාජපක්ෂ මහතා පසුගිය ජූලි 09 වනදා විජේරාම මාවතේ පිහිටි මහින්ද රාජපක්ෂ මහතාගේ නිවසේ පැවති විශේෂ සාකඡාවකදී පක්ෂ නායකන්ට දැඩිව දැනුම්දී ඇතැයි වාර්තා වේ. මහින්ද රාජපක්ෂ මහතා මීට ඉහතදීද සිය කණ්ඩායමේ මන්ත්‍රීවරුන්ට ජනාධිපති අපේක්ෂකයා පිළිබඳ ප්‍රසිද්ධියේ සාකච්චා කිරීම සිදු නොකරන ලෙස දන්වා තිබිණි. මහින්ද පිල ඉදිරිපත් කරන ජනාධිපති අපේක්ෂකයා කවුරුන්ද යන්න පිළිබඳව අවසන් එකඟතාවයකට පැමිණීම සඳහා එදින එම සාකච්ඡාව පවත්වා ඇති අතර එහිදී මේ වනවිට යෝජනා වී තිබෙන හිටපු ආරක්ෂක ලේකම් ගෝඨාභය රාජපක්ෂ, හිටපු කතානායක චමල් රාජපක්ෂ යන නම් දෙකට අමතරව වෙනත් නම් කිහිපයක්ද සාකච්ඡාවට බඳුන්වී ඇති බවත් ඒ අතර ස්ත්‍රී චරිතයක්ද සිටින බවත් ඉතා විශ්වාසකටයුතු ආරංචිමාර්ග අනාවරණය කරයි. කෙසේ වෙතත් එදින පැවති සාකච්ඡාවේදී කුමන තීන්දුවක් ගත්තද ගෝඨාභය රාජපක්ෂ මහතා වෙනුවෙන් පෙනී සිටින කණ්ඩායම නියෝජනය කරන එස්.එම් චන්ද්‍රසේන, අරුන්දික ප්‍රනාන්දු ඇතුළු මන්ත්‍රීවරු කිමිපදෙනෙකු ගෝඨාභය රාජපක්ෂ මහතා තමන් පිලේ ජනාධිපති අපේක්ෂකයා ලෙස තීරණය කර හමාර යැයි පසුගිය 11 වනදා පාර්ලිමේන්තුවේදීද ප්‍රකාශ කළේ ය. ඉන් පසු මහින්ද රාජපක්ෂ මහතා සෘජුවම එම මන්ත්‍රීවරු අමතා එසේ ප්‍රකාශ කිරීම පිළිබඳව ඉතාමත් තදබල ලෙස දෝෂාරෝපනය කළ බවද ඉතාමත් විශ්වාසකටයුතු ආරංචිමාර්ග තහවුරු කරයි. පසුගිය 09 වනදා පැවති සාකච්චාවේදී ජනාධිපති අපේක්ෂකයා කවුරුන්ද යන්න අවසන් එකඟතාවයකට එලඹීමට නොහැකි විම හේතුවෙන් අවසන් වශයෙන් තීරණය වි ඇත්තේ අගෝස්තු මස 10 වැනිදා වනවිට තම පිලේ ජනාධිපතිවරණ අපේකෂකයා කවුරුන්ද යන්න පිළිබඳව තීන්දු කොට විපක්ෂනායක මහින්ද රාජපක්ෂ මහතා විසින් ඒකාබද්ධ විපක්ෂයේ පක්ෂ නායකයින් වෙත දැනුම්දීමටය. ඒ අනුව තවමත් ඇමරිකන් පුරවැසියෙකු වන ගෝඨාභය රාජපක්ෂ මහතාට ඉදිරි ජනාධිපතිවරණයේ ජනාධිපති අපේක්ෂකයා වීමට නම් ලබන අගෝස්තු 10 වනදාට පෙර එනම් දින කිහිපයක් ඇතුළත සිය ඇමරිකානු පුරවැසිභාවය ස්ථීර වශයෙන්ම ඉවත් කරගතයුතුව තිබේ. මේ අතර මහින්ද පිලේ ජනාධිපති අපේක්ෂකයා කවුරුන්ද යන්න තීන්දු කිරීමේ බලය මහින්ද රාජපක්ෂ මහතාගේ තනි ඒකාධිපති අයිතිය යටතට පැවරීම සම්බන්ධයෙන් මහින්ද පිලේ පක්ෂ කිහිපයක් සිය නොසතුට පල කරමින් සිටින බවද වාර්තා වේ. ඔවුන් පවසන්නේ ජනාධිපතිවරයා කවුරුන්දැයි සාමූහිකව සාකච්ඡා කොට තීන්දු කිරීම වෙනුවට එය මහින්ද රාජපක්ෂ මහතා තනිවම තීන්දු කිරීමත් ඒ තීන්දුව ප්‍රසිද්ධියේ ප්‍රකාශයට පත් කිරීමට එක් දිනයක් පමණක් තිබියදී අනෙක් පක්ෂවල අනුමැතියට ඉදිරිපත් කිරීමත් පිළිබඳව තමන් එකඟ නොවන බවයි. ඒ වෙනුවට ජනාධිපතිවරණ අපේක්ෂකයා පිළිබඳව සියළු පක්ෂ සාකච්ඡා කොට තීන්දුවක් ගැනීමට අවස්ථාවක් තිබේ නම් යහපත් බවයි. එහෙත් වෙන විකල්පයක් නොමැති නිසා තමන්ද ඊට එකඟවූ බවද ඔවුන් ප්‍රකාශ කරයි. මහින්ද පිලේ ජනාධිපති අපේක්ෂකයා තෝරන ක්‍රමවේදය සම්බන්ධයෙන් මීට ඉහතදී ප්‍රකාශයක් කර තිබූ මහින්ද රාජපක්ෂ මහතාගේ සමීපතම දේශපාලන සගයෙකු වන පාර්ලිමේන්තු මන්ත්‍රී කුමාර වෙල්ගම මහතා සඳහන් කර තිබුනේ කවුරු කුමන අපේක්ෂකයා ගැන සඳහන් කළද අවසානයේ එම ජනාධිපතිවරණ අපේක්ෂකයා තෝරාගන්නේ රාජපක්ෂවරුන්ගේ කුස්සි කැබිනෙට්ටුවෙන් බවයි.", "URL": "https://lankatruth.com/si/?p=77582", "Category": "පුවත්", "Parent URL": null}