{"Source": "Lankatruth", "Timestamp": "July 17, 2019", "Headline": "කුකුළු මස් ආනයනයෙන් කුකුළු මස් නිෂ්පාදකයා කබලෙන් ලිපට", "News Content": "බහු ජාතික සමාගම් තුනක් විසින් රටේ පරිභෝජන අවශ්‍යතාවය ඉක්මවා කුකුළු මස් හා බිත්තර නිෂ්පාදනය අවශ්‍ය මුල් පරම්පරාවට අයත් කුකුල් මව් සතුන් ආනයනය කිරීම නිසා මෙරට සුළු හා මාධ්‍ය පරිමාණ බිත්තර හා බොයිලර් කුකුල් මස් නිෂ්පාදකයා කබලෙන් ලිපට වැටි ඇතැයි සමස්ත ලංකා ගොවිජන සම්මේලනයේ ජාතික සංවිධායක නාමල් කරුණාරත්න මහතා අද (17) දින දඹුල්ලේ පැවති මාධ්‍ය හමුවකදී පැවසිය. මෙම මාධ්‍ය හමුව සමස්ත ලංකා සුළු හා මාධ්‍ය පරිමාණ බ්‍රිඩර් හා බ්‍රොයිලර් නිෂ්පදකයින්ගේ සංගමය විසින් කැඳවා තිබුණි. එහිදී අදහස දැක්වූ නාමල් කරුණාරත්න මහතා කියා සිටියේ මීට වසර දෙකකට පෙරද බ්‍රොයිලර් කුකුල් මස් හා බිත්තර නිෂ්පාදකයින් මුහුණදී සිටි ගැටළුලට තම සංගමයේ මැදිහත්වීමෙන් කිසියම් සහනදායි පියවර ගැනීමට ආණ්ඩුව කටයුතු කළ නමුත් යලිත් එම ගැටළු බරපතල ලෙස ඉස්මතුවී කුකුළු ගොවි කර්මාන්තයම බිඳවැටීමේ අවදානමකට පත්ව ඇතැයි මෙහිදී පෙන්වා දුන්නේය. මහා පරිමාණ බහු ජාතික සමාගම් අධික ලාභය මුල්කරගෙන දේශීය කුකුළු මස් හා බිත්තර පරිභෝජන අවශ්‍යතාවයන් මායිම් නොකර යුරෝපිය රටවලින් මුල් පරම්පරාවේ මව් සතුන්ගෙන් බ්‍රොයිලර් පැටව් ආනයනය කරන බවත් මේ හේතුව නිසා අතිරික්ත කුකුල් පැටව් ලක්ෂ ගණනක් විනාශ කිරීමට ගොවිපොළ හිමියන්ට සිදුව ඇති බවත් පැවසිය. ආණ්ඩුවේ කිසිදු නියාමනයක් නොමැතිව මෙසේ කටයුතු කිරීම නිසා මෙම තත්වය උදාවී ඇති බව පෙන්වාදුන් නාමල් කරුණාරත්න මහතා මුල් පරම්පරාවේ මව් සතුන් ආනයනය 30%කින් අඩුකරලිම, නව කුකුල් පැටවුන් අභිජනන මධ්‍යස්ථාන සදහා අවසර ලබානොදීම, පවතින අභිජනන මධ්‍යස්ථාන පුළුල් නොකිරීම සහ කුකුළු මස් හා බිත්තර ආශ්‍රිත කර්මාන්තය පුළුල් නියාමනයකට ලක්කිරීම යන කරුණු විෂයභාර අමාත්‍යවරයාට ඉදිරිපත් කර ඇති බවත් ඊට අදාල සාකච්ඡාවක් කිරීමට අපේක්ෂා කරන බවත් ඉදිරි දෙසතිය තුළ මේ සදහා සුදුසු ක්‍රියාමාර්ග ගැනීමට වහාම මැදිහත්වන ලෙස විෂයභාර අමාත්‍යවරයාගෙන් ඉල්ලා සිටින බවද පැවසිය. මෙම මාධ්‍ය හමුව අමතා සමස්ත ලංකා බ්‍රිඩර් හා බ්‍රොයිලර් නිෂ්පාදකයින්ගේ සංගමයේ සභාපති ඩී.ටී හේමන්ත, ලේකම් දේවසිරි ප්‍රනාන්දු සහෝදරතුමා, සමස්ත ලංකා බිත්තර නිෂ්පාදකයින්ගේ සංගමයේ ලේකම් බි.ආර් අලහකෝන්, සමස්ත ලංකා බිත්තර හා බ්‍රොයිලර් කුළු මස් නිෂ්පදකයිනේගේ සංගමයේ කැඳවුම්කරු සංජිව කරුණාසාගර යන මහත්වරුද අදහස් පළකළහ.", "URL": "https://lankatruth.com/si/?p=77812", "Category": "පුවත්", "Parent URL": null}