{"Source": "Lankatruth", "Timestamp": "July 18, 2019", "Headline": "ලංගම සේවකයන්ට රු. 2500 ගෙවීම මගහැරලා – වර්ජනයකට යාමට පෙර වහා දීමනා ගෙවනු", "News Content": "රජයේ සේවකයන් හට ලබා දෙන බවට 2019 අයවැය මගින් පොරොන්දුවූ රුපියල් 2500ක අන්තර් දීමනා මුදල මුදල ලබාදීමට මෙතෙක් කටයුතු කර නැතැයිද ඒ සම්බන්ධයෙන් රජය පියවරක් නොගන්නේ නම් දැඩි වෘත්තිය ක්‍රියාමාර්ග ගැනීමට සිදුවන්නේ යැයිද සමස්ත ලංකා ප්‍රවාහන සේවක සංගමය අවධාරණය කරයි. එහි ප්‍රධාන ලේකම් සේපාල ලියනගේ මහතාගේ අත්සනින් යුතුව ප්‍රවාහන ඇමැති අර්ජුන රණතුංග මහතා වෙත ලිපියක් යොමු කරමින් මේ බව අවධාරණය කර ඇති අතර එම ලිපිය සම්පූර්ණයෙන් පහතින් පල වේ. ගරු ප‍්‍රවාහන අමාත්‍ය අර්ජුන රණතුංග මැතිතුමා, ප‍්‍රවාහන හා සිවිල් ගුවන්සේවා අමාත්‍යාංශය, 7 වන මහළ, සෙත්සිරිපාය, බත්තරමුල්ල. ගරු ඇමතිතුමනි, දැඩි වෘත්තීය සමිති ක‍්‍රියාමාර්ගයක් ගැනීමට පෙර ශ‍්‍රී ලංගම සේවකයන්හටද රු. 2500/= අන්තර් දීමනා මුදල ලබාදීමට කඩිනමින් මැදිහත්වන ලෙස ඉල්ලා සිටීම. 2019 අයවැය ලේඛණය තුලින් රජයේ සේවකයන්හට රු. 2500/=ක අන්තර් දීමනා මුදලක් ජුලි මාසයේ සිට ගෙවීමට තීරණය කරන ලද අතර මේ වනවිට එම මුදල රජයේ සේවකයන්ට ලබාදෙන බවට චක‍්‍රලේඛනයක් පවා නිකුත් කර ඇත. මේ මොහොත වනවිට ජූලි මාසයේ සිට දුම්රිය දෙපාර්තමේන්තුව ඇතුළු රජයේ සේවකයන්ට එම මුදල ඔවුන්ගේ වැටුපට එකතු කර ඇති බවට අනාවරණය වී තිබේ. නමුත් ශ‍්‍රී ලංගම සේවකයින්ට මෙම මුදල ලබාදීමට කිසිදු ක‍්‍රියාමාර්ගයක් මෙතෙක් ගෙන නැත. මෙතෙක් පැවති කිසිදු රජයකින් වෘත්තීය සමිති ක‍්‍රියාමාර්ගයක් නොගෙන කිසිදු අයිතියක් ශ‍්‍රී ලංගම සේවකයින්හට ලබාදී නැත. නමුත් මෙතෙක් පැවති හැම ආණ්ඩුවක් ම අසීරුතාවයන්වලට පත්වූ සෑම අවස්ථාවකදී ම ශ‍්‍රී ලංගම සේවකයින් ඔවුන්ගේ උපරිම කැපකිරීම් කරමින් මෙම අසීරුතාවයන්වලට මුහුණදී මෙම ආණ්ඩුව ඇතුළු පසුගිය හැම ආණ්ඩුවක් ම රැකගෙන ඇත. එමෙන්ම රු. 2500/= අන්තර් දීමනා මුදල ශ‍්‍රී ලංගම සේවකයින්හට ලබා නොදීමට සැළසුම් නිර්මාණය කරන බව මගේ අංක 43 යටතේ 2019.06.17 වන දින කළමනාකාර සේවා දෙපාර්තමේතුවේ අධ්‍යක්ෂක ජනරාල්වරයාට යොමුකරන ලද ලිපියෙන් අප සංගමය හෙළිදරව් කර ඇත. ශ‍්‍රී ලංගම සේවකයන්හට කළමනාකාර සේවා දෙපාර්තමේතුව විසින් කරනු ලබන මෙම අසාධාරණ ක‍්‍රියාවලිය වළක්වා ශ‍්‍රී ලංගම සේවකයන්හට ද රු. 2500/= අන්තර් දීමනා මුල ලබාදීමට කඩිනමින් මැදිහත්වන ලෙස අප සංගමය ඔබතුමාගෙන් පළමුව ඉල්ලා සිටින්නෙමු. ගරු ඇමතිතුමනි, ශ‍්‍රී ලංගම සේවකයන්හට රු. 2500/= අන්තර් දීමනා මුදල අහිමිකරන ලදහොත් එම මුදල ශ‍්‍රී ලංගම සේවකයන්හට දිනාදීම සඳහා ශ‍්‍රී ලංගම සියලුම වෘත්තීය සමිති ඒකාබද්ධ වී දැඩි වෘත්තීය සමිති ක‍්‍රියාමාර්ගයක් අනිවාර්යයෙන්ම ගැනීමට සිදුවන බව අප සංගමය ඔබතුමාට වගකීමෙන් යුතුව දන්වා සිටින්නෙමු. ස්තූතියි. මෙයට – විශ්වාසී, සේපාල ලියනගේ ප‍්‍රධාන ලේකම් සමස්ත ලංකා ප‍්‍රවාහන සේවක සංගමය පිටපත් :", "URL": "https://lankatruth.com/si/?p=77837", "Category": "පුවත්", "Parent URL": null}