{"Source": "Lankatruth", "Timestamp": "July 19, 2013", "Headline": "බැසිල් ගියා… මෙනන් ආවා… කට්ටියගෙ කටවල් වැහුණා…", "News Content": "ජනතා විමුක්ති පෙරමුණේ මධ්‍යම කාරක සභාව පහුගිය 16 වෙනිදා රැස්වුණේ පැලවත්ත ප‍්‍රධාන කාර්යාලයේදීයි. රටේ පළාත් සභා පිළිබඳ කොයිතරම් සාකච්ඡා වුණත් ඒ ගැන කතාබහ තවම ඉවරයක් වෙලා නැහැ. ජවිපෙ නායකයින් අතරෙත් ඒ කතා බහ මතුවෙලා තිබුණා.  ” පළාත් සභාවල බලතල ඉවත් කරන්න කියපු අය දැන් හොයාගන්නත් නැහැ. එයාලගෙ කටවලූත් වැහිලා. බැසිල් ගියා. මෙනන් ආවා. තත්වය වෙනස් වුණා. එදා වගේම අදත් ආණ්ඩුව ඉන්දියාවේ පදේට ගාණට අඩිය තියලා නටනවා. 1987 එහෙම කළා. අදත් එහෙමයි. ”   ටිල්වින් සිල්වා කියා සිටියා. ජනතා විමුක්ති පෙරමුණේ මධ්‍යම කාරක සභාව පහුගිය 16 වෙනිදා රැස්වුණේ පැලවත්ත ප‍්‍රධාන කාර්යාලයේදීයි. රටේ පළාත් සභා පිළිබඳ කොයිතරම් සාකච්ඡා වුණත් ඒ ගැන කතාබහ තවම ඉවරයක් වෙලා නැහැ. ජවිපෙ නායකයින් අතරෙත් ඒ කතා බහ මතුවෙලා තිබුණා. ”පළාත් සභාවල බලතල ඉවත් කරන්න කියපු අය දැන් හොයාගන්නත් නැහැ. එයාලගෙ කටවලූත් වැහිලා. බැසිල් ගියා. මෙනන් ආවා. තත්වය වෙනස් වුණා. එදා වගේම අදත් ආණ්ඩුව ඉන්දියාවේ පදේට ගාණට අඩිය තියලා නටනවා. 1987 එහෙම කළා. අදත් එහෙමයි.” ටිල්වින් සිල්වා කියා සිටියා. විජිත හේරත්:   ” පොදු රාජ්‍ය මණ්ඩල සැසිය ලංකාවේ තියන්න උදව් කළේ ඉන්දියාව. ඒ සැසිය ලංකාවේ නොතිබේබොත් ලංකාවට සභාපතිකම ලැබෙන්නේ නැහැ. ඒ නිසා මහින්ද සභාපතිකම ගන්න ලංකාවේ ජාතික ප‍්‍රශ්නය පරදුවට තියලයි තියෙන්නේ. ” විජිත හේරත්: ”පොදු රාජ්‍ය මණ්ඩල සැසිය ලංකාවේ තියන්න උදව් කළේ ඉන්දියාව. ඒ සැසිය ලංකාවේ නොතිබේබොත් ලංකාවට සභාපතිකම ලැබෙන්නේ නැහැ. ඒ නිසා මහින්ද සභාපතිකම ගන්න ලංකාවේ ජාතික ප‍්‍රශ්නය පරදුවට තියලයි තියෙන්නේ.” ටිල්වින් සිල්වා:  දැන් ආණ්ඩුව මේ පිළිබඳ තීරණය මාස 06කට කල්තිබ්බා. ඒත් උතුරේ ඡුන්දෙන් පස්සේ ඉඩම් බලතල ,  පොලිස් බලතල ඉවත් කරනවා කියන එක ලේසි දෙයක් නෙවෙයි. එහෙම කරන්න ගියොත් මීට වඩා බරපතළ තත්වයක් මතුවෙන්න පුළුවන්. උතුරේ ඡන්දය තියන්නේ 13වෙනි ව්‍යවස්ථා සංශෝධනයට අනුව. එතකොට ඒකට තමයි ජනවරම ලැබෙන්නේ. ඊට පස්සේ බලතල අඩුකරනවා කියන්නේ ජනවරම හෑල්ලූවට ලක්කිරීමක්. ඒක මීට වඩා බරපතළ තත්වයක් උද්ගත වෙන එකක්. ටිල්වින් සිල්වා: දැන් ආණ්ඩුව මේ පිළිබඳ තීරණය මාස 06කට කල්තිබ්බා. ඒත් උතුරේ ඡුන්දෙන් පස්සේ ඉඩම් බලතල, පොලිස් බලතල ඉවත් කරනවා කියන එක ලේසි දෙයක් නෙවෙයි. එහෙම කරන්න ගියොත් මීට වඩා බරපතළ තත්වයක් මතුවෙන්න පුළුවන්. උතුරේ ඡන්දය තියන්නේ 13වෙනි ව්‍යවස්ථා සංශෝධනයට අනුව. එතකොට ඒකට තමයි ජනවරම ලැබෙන්නේ. ඊට පස්සේ බලතල අඩුකරනවා කියන්නේ ජනවරම හෑල්ලූවට ලක්කිරීමක්. ඒක මීට වඩා බරපතළ තත්වයක් උද්ගත වෙන එකක්. සෝමවංශ අමරසිංහ:  ආණ්ඩුව හදන්නේ ජාතික ප‍්‍රශ්නයට විසඳුමක් එන ප‍්‍රයෝජනවත් වැඩක් කරන්න නෙවෙයි. නිකන් බොරුවට ජනතාව අවුස්සනවා. ජනතාවට එකක් කියනවා. ඉන්දියාවට එකක් කියනවා. බෙදුම්වාදීන්ට තව එකක් කියනවා. මාරුවෙන් මාරුවට කට්ටිය ෂේප් කරගන්නයි ආණ්ඩුව හදන්නේ. කතා විතරයි. කිසිම දෙයක් වෙන්නේ නැහැ. සෝමවංශ අමරසිංහ: ආණ්ඩුව හදන්නේ ජාතික ප‍්‍රශ්නයට විසඳුමක් එන ප‍්‍රයෝජනවත් වැඩක් කරන්න නෙවෙයි. නිකන් බොරුවට ජනතාව අවුස්සනවා. ජනතාවට එකක් කියනවා. ඉන්දියාවට එකක් කියනවා. බෙදුම්වාදීන්ට තව එකක් කියනවා. මාරුවෙන් මාරුවට කට්ටිය ෂේප් කරගන්නයි ආණ්ඩුව හදන්නේ. කතා විතරයි. කිසිම දෙයක් වෙන්නේ නැහැ.", "URL": "https://lankatruth.com/si/?p=7786", "Category": "පුවත්", "Parent URL": null}