{"Source": "Lankatruth", "Timestamp": "July 20, 2019", "Headline": "කළු ආණ්ඩුව සුදු කරන්න රාජ්‍ය බැංකු අනතුරේ හෙළයි", "News Content": "ඉදිරි ප්‍රධාන මැතිවරණය ඉලක්ක කරගෙන එක්සත් ජාතික පක්ෂ ආණ්ඩුව දියත් කර ඇති ආර්ථික සහන බෙදාහැරීමේ මහා පරිමාණ ව්‍යපෘතිය වන ‘එන්ටර්ප්‍රයිස් ශ්‍රී ලංකා’ සහ එහි ප්‍රචාරණ ව්‍යාපෘතිය වන ‘සදු ජූලිය’ වෙනුවෙන් රුපියල් මිලියන 13,000කට අධික මහජන මුදලක් යොදවා ඇති බව අනාවරණය වේ. ‘එන්ටර්ප්‍රයිස් ශ්‍රී ලංකා’ ව්‍යාපෘතිය මඟින් ව්‍යවසායකයන් සඳහා පොලී රහිතව හෝ සහන පොලියට ණය ලබා දීම සිදු කෙරේ. මේ වෙනුවෙන් රජයට රුපියල් මිලියන 10,000ත්, 13,000ත් අතර මුදලක් දැරීමට සිදු වී ඇත. මුදල් අමාත්‍යාංශයේ විගණන අංශ විසින් මෙම පුරෝකථනය කර තිබේ. රාජ්‍ය හා පෞද්ගලික යන දේඅංශයේම බැංකුවලින් ‘එන්ටර්ප්‍රයිස් ශ්‍රී ලංකා’ සඳහා ණය ලබා දීමට නියමිත වුවද, එම ණය ලබා දීම රාජ්‍ය බැංකුවලින් පමණක් මේ වනවිට සිදු කෙරේ. මුදාහරින ව්‍යාපෘති ණය සඳහා පොලිය රජයේ මහා භාණ්ඩාගාරයේ මහජන මුදලින් ඒ ඒ බැංකු වෙත ලබා දීමට නියමිතය. ඒ සඳහා රුපියල් මිලියන 13,000ක මුදලක් වැය වේ. මෙම ණය දීම තනිකරම ආණ්ඩුවේ දේශපාලනඥයන්ගේ නිර්දේශ මත සිදු කෙරෙන අතර ඉහළ පෙළේ ජාවාරම්කරුවන් එම අඩු පොලී ණය විශාල වශයෙන් ඩැහැ ගනිමින් සිටින බව අනාවරණය වී ඇත. මේ අතර ආර්ථික සහන දීමේ ප්‍රචාරණ ව්‍යපෘතිය වන ‘සදු ජූලිය’ වෙනුවෙන් රුපියල් මිලියන 500ක් වැය කෙරෙන බව හෙළි වේ. ප්‍රචාරක පෝස්ටර් රට පුරා ඇලවීමට නියමිත අතර, එක් පෝස්ටර්යක් මුද්‍රණය කිරීම සහ ඇලවීම සඳහා රුපියල් දහසයක් බැගින් වැය කෙරේ. ඒ අනුව පෝස්ටර් ව්‍යාපාරය වෙනුවෙන් රුපියල් මිලියන 11.2ක් වෙන් කර ඇත. ප්‍රධාන නගරවල අඩි 20×10 ප්‍රමාණයේ බිල් බෝඩ් ප්‍රදර්ශනය කිරීම වෙනුවෙන් රුපියල් මිලියන 120ක් වැය කිරීමට නියමිත ය. මේ සම්බන්ධ රූපවාහිනී ප්‍රචාර සඳහා රුපියල් මිලියන 350ක් වැය කිරීමට ගණන් බලා ඇත. ප්‍රචාරණයේ සියලු නිර්මාණාත්මක කටයුතු පෞද්ගලික ප්‍රචාරණයේ සියලු නිර්මාණාත්මක කටයුතු පෞද්ගලික ප්‍රචාරණ ආයතනයකට ලබා දී රුපියල් කෝටි තුනක් ඒ වෙනුවෙන් වැය කර ඇත. මෙම ප්‍රචාරක ආයතන රාජපක්ෂ පාලන සමයේ සියලු ප්‍රචාරණ කටයුතු ද කරන ලද ආයතනයක් වීම විශේෂිත ය. එක්සත් ජාතික පක්ෂය මැතිවරණ පචාරක ව්‍යාපාරය වෙනුවෙන් මේ වනවිට අවම වශයෙන් රජයේ මහජන මුදල් රුපියල් මිලියන 13,000කට අධික ප්‍රසාණයක් වැය කර ඇත. එක්සත් ජාතික පක්ෂය මැතිවරණ ප්‍රචාරක ව්‍යාපාරය වෙනුවෙන් මේ වනවිට අවම වශයෙන් රජයේ මහජන මුදල් රුපියල් කෝටි 1,300කට අධික ප්‍රමාණයක් වැය කර තිබේ. ලක්සිරි ප්‍රනාන්දු – ලංකා ඉරිදා සංග්‍රහය", "URL": "https://lankatruth.com/si/?p=77907", "Category": "පුවත්", "Parent URL": null}