{"Source": "Lankatruth", "Timestamp": "July 23, 2019", "Headline": "හේමසිරිට හා පූජිත්ට ඇප නියමවීමට එරෙහිව නීතිපති ගොනුකළ පෙත්සම අගෝස්තු දක්වා කල් යයි", "News Content": "පාස්කු ප්‍රහාරය සම්බන්ධව අත්අඩංගුවට ගෙන සිටි හිටපු ආරක්ෂක ලේකම් සහ පොලිස්පතිවරයාට ඇප නියම කිරීමේ තීන්දුව බල රහිත කරන ලෙස ඉල්ලා නීතිපතිවරයා විසින් ගොනුකර ඇති ප්‍රතිශෝධන පෙත්සම තහවුරු කිරීමට අදාල කරුණු දැක්වීම සඳහා අදාල පෙත්සම අගෝස්තු මස 01 වැනිදා කොළඹ මහාධිකරණය හමුවට කැඳවා තිබේ. පාස්කු ප්‍රහාරය සම්බන්ධ සිදුවීම්වලදී සිය රාජකාරීමය වගකීම් සාපරාධී පැහැරහැරීමට ලක්කර ඇතැයි විමර්ශනවලින් තහවුරුවීම හේතුවෙන් නීතිපතිවරයා විසින් සිදුකළ දැනුම්දීමකට අනුව හිටපු ආරක්ෂක ලේකම්ට හා පොලිස්පතිට අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව හමුවේ පෙනී සිටින්නැයි වැඩබලන පොලිස්පතිවරයා විසින් පසුගිය 2 වැනිදා දැනුම්දීමක් සිදුකළ අතර ඉන්පසු හදිසි අසනීප තත්ව බව පවසමින් ඔවුන් රෝහල් ගතව සිටියේය. පසුව අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව මගින් පොලිස්පතිවරයා සහ ආරක්ෂක ලේකම්වරයා අත්අඩංගුවට ගනු ලැබීය. පාස්කු ප්‍රහාරය සම්බන්ධ සිදුවීම්වලදී සිය රාජකාරීමය වගකීම් සාපරාධී පැහැරහැරීමට ලක්කර ඇතැයි විමර්ශනවලින් තහවුරුවීම හේතුවෙන් නීතිපතිවරයා විසින් සිදුකළ දැනුම්දීමකට අනුව හිටපු ආරක්ෂක ලේකම්ට හා පොලිස්පතිට අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව හමුවේ පෙනී සිටින්නැයි වැඩබලන පොලිස්පතිවරයා විසින් පසුගිය 2 වැනිදා දැනුම්දීමක් සිදුකළ අතර ඉන්පසු හදිසි අසනීප තත්ව බව පවසමින් ඔවුන් රෝහල් ගතව සිටියේය. පසුව අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව මගින් පොලිස්පතිවරයා සහ ආරක්ෂක ලේකම්වරයා අත්අඩංගුවට ගනු ලැබීය. ඔවුන් ජූලි මස 3 වැනිදා අධිකරණයට ඉදිරිපත් කිරීමෙන් පසු පසුගිය 9 වැනිදා දක්වා රක්ෂිත බන්ධනාගාර ගතකර තිබූ අතර 9 වැනිදා රුපියල් ලක්ෂ 5ක ශරීර ඇප මත සැකකරුවන් මුදා හරින ලෙස කොළඹ ප්‍රධාන මහේස්ත්‍රාත් අධිකරණය නියම කළේය. එම නියෝගය මහේස්ත්‍රාත්වරිය විසින් වැරදි ලෙස නීතිය අර්ථකථනය කරමින් ලබාදී ඇති බව නීතිපතිවරයා විසින් ගොනුකර ඇති පෙත්සමෙහි දක්වා තිබේ. සැකකරුවන් අත්අඩංගුවට ගැනීමේදී ඔවුන්ගේ ප්‍රකාශ සටහන් කර නොගැනීම විධිමත් නොවන ක්‍රියාවක් බව මහේස්ත්‍රාත්වරිය නියෝගයේ සඳහන් කර තිබීම නීති විරෝධී සහ නීතිය වැරදි ලෙස වටහාගැනීමක් බව නීතිපතිවරයා සිය පෙත්සමේ දක්වා ඇතැයි වාර්තා වේ. සැකකරුවකු අත්අඩංගුවට ගැනීමට පෙර ඔහුගේ ප්‍රකාශ සටහන් කර ගත යුතු බවට නෛතික වගකීමක් නොමැති බවද නීතිපතිවරයා ඒ තුළින් සඳහන් කර තිබේ. බී වාර්තාවේ සඳහන් කර තිබෙන මිනීමැරුම් චෝදනා ඇතුළු සෙසු චෝදනා සම්බන්ධයෙන් මෙම සැකකරුවන්ට එරෙහිව ප්‍රමාණවත් කරුණු අනාවරණය වී තිබෙන අවස්ථාවක ඔවුන් අත්අඩංගුවට ගැනීමට හැකියාවක් තිබෙන බවත් එසේ අත්අඩංගුවට ගැනීමට පෙර ඔවුන්ගේ ප්‍රකාශ ලබා ගත යුතු බවට කිසිදු නෛතික වගකීමක් නොමැති බවද එම ප්‍රතිශෝධන පෙත්සමෙන් සඳහන් කර ඇතැයි ද වාර්තා වේ. එසේම සැකකරුවන් වෙත එල්ල වී ඇති මිනීමැරුම් චෝදනා බැහැර කිරීම නීති විරෝධී, අයුක්ති සහගත, අසාධාරණ සහ අත්තනෝමතික බව ද ප්‍රතිශෝධන පෙත්සමේ දක්වා ඇත. එම පෙත්සම අද(23) කොළඹ මහාධිකරණ විනිසුරු විකුම් කළුආරච්චි මහතා ඉදිරියේ කැඳවා ඇති අතර පෙත්සමේ වගඋත්තරකරුවන් ලෙස දක්වා ඇති පොලිස්පති පූජිත් ජයසුන්දර සහ හිටපු ආරක්ෂක ලේකම් හේමසිරි ප්‍රනාන්දු යන අය ද අධිකරණය හමුවේ පෙනී සිට ඇත. වගඋත්තරකරුවන් වෙනුවෙන් පෙනී සිටින ජනාධිපති නීතීඥ අනුර මැද්දේගොඩ මහතාහට ශ්‍රේෂ්ඨාධිකරණය හමුවේ පැවැත්වෙන වෙනත් නඩු කටයුත්තකට සහභාගීවීමට සිදුව ඇති බැවින් පෙත්සමේ කරුණු තහවුරු කිරීමට වෙනත් දිනයක් ලබාදෙන ලෙස ඉල්ලා ඇති අතර ඒ අනුව ලබන අගෝස්තු මස 01 වැනිදා පෙත්සම යලි කැඳවීමට තීරණය වී ඇත.", "URL": "https://lankatruth.com/si/?p=78026", "Category": "පුවත්", "Parent URL": null}