{"Source": "Lankatruth", "Timestamp": "July 26, 2013", "Headline": "සන්ධාන මන්ත්‍රී බිලි දෙකක් ගනියි", "News Content": "එක්සත් ජනතා නිදහස් සන්ධානයේ මාතලේ දිස්ත්‍රික් පාර්ලිමේන්තු මන්ත්‍රී ලක්ෂ්මන් වසන්ත පෙරේරා මහතාගේ නිතිවිරෝධී වැලි ජාවාරමේ නිරත වැලි ලොරියක හැපී මවක හා පුතකු මිය යාමේ සිද්ධියෙන් පසු   ප්‍රදේශවාසීහු හෙට්ටිපොල හඳුන්ගමුව ප්‍රධාන මාර්ගය කළුගග දී අවහිර කරමින් ටයර් පුළුස්සමින් උද්ඝෝෂණය කළහ. එක්සත් ජනතා නිදහස් සන්ධානයේ මාතලේ දිස්ත්‍රික් පාර්ලිමේන්තු මන්ත්‍රී ලක්ෂ්මන් වසන්ත පෙරේරා මහතාගේ නිතිවිරෝධී වැලි ජාවාරමේ නිරත වැලි ලොරියක හැපී මවක හා පුතකු මිය යාමේ සිද්ධියෙන් පසු ප්‍රදේශවාසීහු හෙට්ටිපොල හඳුන්ගමුව ප්‍රධාන මාර්ගය කළුගග දී අවහිර කරමින් ටයර් පුළුස්සමින් උද්ඝෝෂණය කළහ. මන්ත්‍රී ලක්ෂ්මන් වසන්ත පෙරේරා මහතා එම ස්ථානයට ගොස් තත්ත්වය පාලනය කිරීමට උත්සාහ කළ නමුත් ප්‍රදේශවාසිහු ඔහුටද විරෝධය පළ කළහ. මන්ත්‍රී ලක්ෂ්මන් වසන්ත පෙරේරා මහතා එම ස්ථානයට ගොස් තත්ත්වය පාලනය කිරීමට උත්සාහ කළ නමුත් ප්‍රදේශවාසිහු ඔහුටද විරෝධය පළ කළහ. වහාම එතැනින් පිටවී යන ලෙස කැ කෝ ගසමින් උද්ඝෝෂකයන් මන්ත්‍රීවරයාට දැනුවූ   අතර හූ හඬ මධ්‍යයේ ඔහු ඉන් පිටත්වී ගියේය. වහාම එතැනින් පිටවී යන ලෙස කැ කෝ ගසමින් උද්ඝෝෂකයන් මන්ත්‍රීවරයාට දැනුවූ අතර හූ හඬ මධ්‍යයේ ඔහු ඉන් පිටත්වී ගියේය. ගල් මුල් වලින් පහර දීමෙන් වැලි පටවාගත් ටිපර් රථ 12 කට පමණ අලාභහානී සිදුව තිබේ. ගල් මුල් වලින් පහර දීමෙන් වැලි පටවාගත් ටිපර් රථ 12 කට පමණ අලාභහානී සිදුව තිබේ. එම මාර්ගයේ වාහන ධාවනය සම්පුර්ණයෙන්ම නැවතී ඇති අතර ප්‍රදේශවාසින් සන්සුන් කිරීම සදහා පොලීසිය වෙහෙසේ. මෙම තත්ත්වය නිසා ප්‍රදේශයේ අතුරුමාර්ගද වසා දමා තිබේ. එම මාර්ගයේ වාහන ධාවනය සම්පුර්ණයෙන්ම නැවතී ඇති අතර ප්‍රදේශවාසින් සන්සුන් කිරීම සදහා පොලීසිය වෙහෙසේ. මෙම තත්ත්වය නිසා ප්‍රදේශයේ අතුරුමාර්ගද වසා දමා තිබේ. වැලි ලොරිවලින් සිදුවූ අනතුරු හා මරණ සංඛ්‍යාව සලකා හඳුන්ගමුව මාතලේ මාර්ගයේ වැලි ටිපර් ගමන නවත්වන ලෙස ඔවුහු ඉල්ලති. වැලි ලොරිවලින් සිදුවූ අනතුරු හා මරණ සංඛ්‍යාව සලකා හඳුන්ගමුව මාතලේ මාර්ගයේ වැලි ටිපර් ගමන නවත්වන ලෙස ඔවුහු ඉල්ලති. දිනකට අඩුම ගණනේ වැලි ටිපර් 500කට ආසන්න ප්‍රමාණයක් ගමන් කරන බවත් ,  ගැමියෝ පවසති. දිනකට අඩුම ගණනේ වැලි ටිපර් 500කට ආසන්න ප්‍රමාණයක් ගමන් කරන බවත්, ගැමියෝ පවසති. මේ වැලි වැඩිහරියක් කොළඹට ගෙන එන බවත් ,  බොහෝ රියදුරන් අපරික්ෂාකාරී ලෙස වැලි ප්‍රවාහණය කරන බවත් ඔවුහු පවසති. මේ වැලි වැඩිහරියක් කොළඹට ගෙන එන බවත්, බොහෝ රියදුරන් අපරික්ෂාකාරී ලෙස වැලි ප්‍රවාහණය කරන බවත් ඔවුහු පවසති.", "URL": "https://lankatruth.com/si/?p=7830", "Category": "පුවත්", "Parent URL": null}