{"Source": "Lankatruth", "Timestamp": "July 29, 2019", "Headline": "වීරවංසගේ අයතා වත්කම් නඩුව යළි කැඳවීම අගෝස්තු 08", "News Content": "මහින්ද රාජපක්ෂ පාලන සමයේ ඇමැතිවරයකු ලෙස කටයුතු කළ විමල් වීරවංශ මහතාට නිවාස ඉදිකිරීම් හා ඉංජිනේරු සේවා අමාත්‍යවරයා වශයෙන් එම වසර 06 කාලය තුළදී සිය වත්කම් හා ආදායම්වලින් උපයාගත නොහැකි, අල්ලස් මඟින් උපයාගත් රුපියල් කෝටි 7.5කට ආසන්න මුදල් හා දේපළවල හිමිකරුවකුව සිටි බවට චෝදනා කරමින් ඔහුට එරෙහිව පවරා ඇති නඩුවේ බැංකු දෙකක හා රක්‍ෂණ සංස්ථාවේ පරිගණක දත්ත පරීක්‍ෂා කිරීමට අවසර කොළඹ මහාධිකරණ විනිසුරු ආදිත්‍ය පටබැඳි මහතා අද (29) අවසර ලබාදීඇති අතර එම නඩුව අගොස්තු මස 08 වැනිදා කැඳවීමට නියෝග කර තිබේ. 2009 වසරේ සිට 2014 වසර දක්වා වු වසර හයක කාලය තුළදී විත්තිකාර හිටපු අමාත්‍ය විමල් වීරවංශ මහතා රුපියල් කෝටි 7.5කට ආසන්න මුදල් හා දේපළ උපයාගෙන ඇති බව අල්ලස් කොමිසමේ අධ්‍යක්‍ෂ ජනරාල් ජනාධිපති නීතීඥ සරත් ජයමාන්න මහතාගේ අත්සනින් යුතුව නිකුත් කළ චෝදනා පත‍්‍රයේ සඳහන් වේ. 2009 ජනවාරී මස 01 සිට 2014 දෙසැම්බර් මස 31 වැනිදා අතර කාලය තුළදී සිය නීත්‍යානුකූල වත්කම් හා ලැබීම්වලින් උපයාගත නොහැකි රුපියල් 744,80,017/- මුදල් හා දේපළ උපයාගෙන ඇති බවත් එම මුදල් හා දේපළ උපයාගෙන ඇත්තේ අල්ලස්වලින් බවත් අධිචෝදනා පත‍්‍රයේ වැඩිදුරටත් සඳහන් කර ඇත. මුදල් උපයාගෙන ඇති ආකාරය හා දේපළ උපයාගෙන ඇති ආකාරය දැක්වෙන උපගොනු දෙකක්ද අධිචෝදනා පත‍්‍රය සමඟ අල්ලස් කොමිසම විසින් අධිකරණයට ඉදිරිපත් කර තිබිණි. මෙම නඩුව කැඳවනු ලැබු අවස්ථාවේදී විත්තිකරු වෙනුවෙන් පෙනීසිටි ජනාධිපති නීතීඥ ජයන්ත වීරසිංහ මහතා කරුණු ඉදිරිපත් කරමින් තම සේවාදායකයාගේ බැංකු ගිණුම් සම්බන්ධයෙන් ආයතන කිහිපයකින් ඉදිරිපත් කර ඇති වාර්තාවල නිවරද්‍යභාවය පරීක්‍ෂා කළත් බැංකු දෙකක හා රක්‍ෂණ සංස්ථාවේ පරිගණක දත්ත පරීක්‍ෂා කිරීමට අවසර දීම එහි නිලධාරීන් විසින් ප්‍රතික්ෂේප කළ බවත් දැනුම් දී ඇත. එහෙයින් මෙම නඩුවට අදාළව හැටන් නැෂනල් බැංකුවේ ප‍්‍රධාන කාර්යාලයට හා මහජන බැංකුවේ දෙල්ගොඩ ශාඛාවටත් රක්‍ෂණ සංස්ථාවේ ප‍්‍රධාන කාර්යාලයටත් එම ආයතනවලින් නිකුත් කළ පරිගණක දත්ත පරීක්‍ෂා කිරීමට අවසර දෙන්නැයිද එමෙන්ම එම දත්ත තිරයේ දැක්වෙන ඡායාරූප (ස්ක‍්‍රීන් ෂොට්) ගැනීමට තමන්ට අවසර දෙන්නැයිද ජනාධිපති නීතීඥ ජයන්ත වීරසිංහ මහතා ඉල්ලා තිබේ. ඉදිරිපත් වු කරුණු සළකා බලමින් ඊට අවසර දුන් විනිසුරුවරයා මෙම නඩුව ලබන අගොස්තු මස 08 වැනිදා කැඳවීමට නියෝග කර ඇත.", "URL": "https://lankatruth.com/si/?p=78322", "Category": "පුවත්", "Parent URL": null}