{"Source": "Lankatruth", "Timestamp": "July 30, 2013", "Headline": "හූ හඬ මැද මර්වින් පලා යයි – හිමිනමට අසාධ්‍යයි", "News Content": "රතුපස්වල ළිං වතුරට ඇසිඩ් එකතුවීමට වග කිව යුතු බවට ජනතාව චෝදනා නගන හේලීස් බහුජාතික සමාගමට අයත් වෙනිගෝස් නම් අත්වැසුම් නිශ්පාදන කම්හල වසා දමනාවා යැයි පවසමින් එම ස්ථානයට පැමිණි මහජන සම්බන්ධතා ඇමැති මර්වින් සිල්වා මහතාට එය සිදුකිරීමට නොහැකිවීම මත ජනතාවගේ හූ හඬ මධ්‍යයේ පලා යන්නට සිදුවී තිබේ. රතුපස්වල ළිං වතුරට ඇසිඩ් එකතුවීමට වග කිව යුතු බවට ජනතාව චෝදනා නගන හේලීස් බහුජාතික සමාගමට අයත් වෙනිගෝස් නම් අත්වැසුම් නිශ්පාදන කම්හල වසා දමනාවා යැයි පවසමින් එම ස්ථානයට පැමිණි මහජන සම්බන්ධතා ඇමැති මර්වින් සිල්වා මහතාට එය සිදුකිරීමට නොහැකිවීම මත ජනතාවගේ හූ හඬ මධ්‍යයේ පලා යන්නට සිදුවී තිබේ. කම්හල වසා දැමීමට කටයුතු කරන්නේයැයි පවසමින් රාජ්‍ය මාධ්‍ය පමණක් රැගෙන කම්හල තුළට ගිය ඇමතිවරයා තිත්ත කුණුහරපයෙන් උද්ඝෝෂකයන්ටත් උපවාසයේ නිරතව සිටින හිමිනමටත් බැන වැදී ඇති අරත පසුව එළියට විත් උද්ඝෝෂකයන්ට පවසා ඇත්තේ කම්හල තුළ ඇති කන්ටේනර්  3 ක් වරාය‍වෙත ගෙනයාමට අවශ්‍ය බැවින් එයට ඉඩ දෙන ලෙසයි. කම්හල වසා දැමීමට කටයුතු කරන්නේයැයි පවසමින් රාජ්‍ය මාධ්‍ය පමණක් රැගෙන කම්හල තුළට ගිය ඇමතිවරයා තිත්ත කුණුහරපයෙන් උද්ඝෝෂකයන්ටත් උපවාසයේ නිරතව සිටින හිමිනමටත් බැන වැදී ඇති අරත පසුව එළියට විත් උද්ඝෝෂකයන්ට පවසා ඇත්තේ කම්හල තුළ ඇති කන්ටේනර් 3ක් වරාය‍වෙත ගෙනයාමට අවශ්‍ය බැවින් එයට ඉඩ දෙන ලෙසයි. ඊට එකඟ නොවූ උද්ඝෝෂකයන් ඇමතිවරයාට හූ කියා ඇත. ඊට එකඟ නොවූ උද්ඝෝෂකයන් ඇමතිවරයාට හූ කියා ඇත. එවිට ඇමතිවරයා ශබ්දවිකාශන යන්ත්‍රයක් උපයෝගී කරගනිමින් පවසා ඇත්තේ “ඔන්න මම යනවා ,  මුංගැන හමුදාව පොලීසිය බලාගනියි ,  ආරක්ෂ අංශ මහත්වරු මුන්ට ඕන දෙයක් කරන්න” යනුවෙනි. එවිට ඇමතිවරයා ශබ්දවිකාශන යන්ත්‍රයක් උපයෝගී කරගනිමින් පවසා ඇත්තේ “ඔන්න මම යනවා, මුංගැන හමුදාව පොලීසිය බලාගනියි, ආරක්ෂ අංශ මහත්වරු මුන්ට ඕන දෙයක් කරන්න” යනුවෙනි. මේ වනවිටත් එහි මාරාන්තික උපවාසයක් ආරම්භ කර ඇති සුවාමීන්ද්‍රයන් වහන්සේ ඉතා අසාධ්‍ය තත්වයෙන් පසුවන බව වැඩිදුරටත් වාර්තාවේ. මේ වනවිටත් එහි මාරාන්තික උපවාසයක් ආරම්භ කර ඇති සුවාමීන්ද්‍රයන් වහන්සේ ඉතා අසාධ්‍ය තත්වයෙන් පසුවන බව වැඩිදුරටත් වාර්තාවේ.", "URL": "https://lankatruth.com/si/?p=7870", "Category": "පුවත්", "Parent URL": null}