{"Source": "Lankatruth", "Timestamp": "July 31, 2013", "Headline": "ජොනී – සාලින්ද කුරුණෑගලදී ගැටෙති", "News Content": "කැබිනට් අමාත්‍ය ජොන්ස්ටන් ප්‍රනාන්දු මහතාගේ ආධාරකරුවන් පිරිසක් හා දේශීය වෛද්‍ය අමාත්‍ය සාලින්ද දිසානායක මහතාගේ ආධාරකරුවන් පිරිසක් අතර ඊයේ (30) අලුයම කරුණෑගල පුත්තලම මංසන්දියේදී ගැටුමක් ඇතිවී ති‍‍බේ. කැබිනට් අමාත්‍ය ජොන්ස්ටන් ප්‍රනාන්දු මහතාගේ ආධාරකරුවන් පිරිසක් හා දේශීය වෛද්‍ය අමාත්‍ය සාලින්ද දිසානායක මහතාගේ ආධාරකරුවන් පිරිසක් අතර ඊයේ (30) අලුයම කරුණෑගල පුත්තලම මංසන්දියේදී ගැටුමක් ඇතිවී ති‍‍බේ. එම ගැටමු හටගෙන ඇත්තේ මෙවර වයඹ පළාත් සභා මැතිවරණයට තරඟවදින ජොන්ස්ටන් ප්‍රනාන්දු මහතාගේ පුත්‍රයාගේ සහ එම මැතිවරණයටම තරඟවදින සාලින්ද දිසානායක මහතාගේ බිරිඳගේ ප්‍රචාරක පෝස්ටර් ඇලවීමට ගිය එම අමාත්‍යවරුන්ගේ ආධාරකරුවන් අතර ඇතිවූ බහින්බස්වීමක් දුරදිගයාමෙන් බව පැවසේ. එම ගැටමු හටගෙන ඇත්තේ මෙවර වයඹ පළාත් සභා මැතිවරණයට තරඟවදින ජොන්ස්ටන් ප්‍රනාන්දු මහතාගේ පුත්‍රයාගේ සහ එම මැතිවරණයටම තරඟවදින සාලින්ද දිසානායක මහතාගේ බිරිඳගේ ප්‍රචාරක පෝස්ටර් ඇලවීමට ගිය එම අමාත්‍යවරුන්ගේ ආධාරකරුවන් අතර ඇතිවූ බහින්බස්වීමක් දුරදිගයාමෙන් බව පැවසේ. මෙම පහරදීමෙන් තුවාල ලැබූ ඉබ්බාගමුව ප්‍රාදේශීය සභා මන්ත්‍රි ප්‍රසාද් කුමාර රත්නායක මහතා මේ වනවිට කුරුණෑගල රෝහලේ ප්‍රතිකාර ලබමින් සිටී. එහු විසින් කුරුණැගල පොලීසියට පැමිණිල්ලක්ද කර තිබේ.  මෙම පහරදීමෙන් තුවාල ලැබූ ඉබ්බාගමුව ප්‍රාදේශීය සභා මන්ත්‍රි ප්‍රසාද් කුමාර රත්නායක මහතා මේ වනවිට කුරුණෑගල රෝහලේ ප්‍රතිකාර ලබමින් සිටී. එහු විසින් කුරුණැගල පොලීසියට පැමිණිල්ලක්ද කර තිබේ.  “පෙරමුණේ කිසිම අපේක්ෂකයකුට පෝස්ටරයක් ගහන්න දෙන්නෙ නැහැ. බීමත් පිරිස් ,  අවි ආයුධ සහිත අය එළිවෙනකොට පෝස්ටර් වහලා. මේ දිස්ත්‍රික්කයට හැමදාම ප්‍රචණ්ඩත්වය ගෙනාවේ ජොන්ස්ටන් ඇමැතිතුමා. මේක ඉතා නරක ක්‍රියාවක්. අපි සාමකාමීව මැතිවරණ කරන්න හැදුවට ඊට අපට ඉඩදෙන්නෙ නැහැ. මේ විදියට අපි දිගටම කටයුතු කරන්නෙ නැහැ” යැයි සාල්නිද දිසානායක ඇමතිවරයා මාධ්‍යවෙත පවසා ඇත. “පෙරමුණේ කිසිම අපේක්ෂකයකුට පෝස්ටරයක් ගහන්න දෙන්නෙ නැහැ. බීමත් පිරිස්, අවි ආයුධ සහිත අය එළිවෙනකොට පෝස්ටර් වහලා. මේ දිස්ත්‍රික්කයට හැමදාම ප්‍රචණ්ඩත්වය ගෙනාවේ ජොන්ස්ටන් ඇමැතිතුමා. මේක ඉතා නරක ක්‍රියාවක්. අපි සාමකාමීව මැතිවරණ කරන්න හැදුවට ඊට අපට ඉඩදෙන්නෙ නැහැ. මේ විදියට අපි දිගටම කටයුතු කරන්නෙ නැහැ” යැයි සාල්නිද දිසානායක ඇමතිවරයා මාධ්‍යවෙත පවසා ඇත.", "URL": "https://lankatruth.com/si/?p=7873", "Category": "පුවත්", "Parent URL": null}