{"Source": "Lankatruth", "Timestamp": "August 3, 2013", "Headline": "හමුදා වෙඩිපහර පාසල් සිසුවාට…", "News Content": "වැලිවේරියේ රතුපස්‌වල පෙරේදා (01) පැවැති උද්ඝෝෂණය විසුරුවා හැරීමේ සිද්ධියේදී වෙඩි පහරකට ලක්‌ව මියගිය අය වැලිවේරිය හෙලන්වත්තේ පදිංචිව සිටි කේ. ඒ. අකිල දිනේෂ් ජයවර්ධන නමැති යක්‌කල චන්ද්‍රජෝති විද්‍යාලයේ උසස්‌ පෙළ හදාරන 17 හැවිරිදි පාසල් ශිෂ්‍යයකු බවට හඳුනාගෙන තිබේ. වැලිවේරියේ රතුපස්‌වල පෙරේදා (01) පැවැති උද්ඝෝෂණය විසුරුවා හැරීමේ සිද්ධියේදී වෙඩි පහරකට ලක්‌ව මියගිය අය වැලිවේරිය හෙලන්වත්තේ පදිංචිව සිටි කේ. ඒ. අකිල දිනේෂ් ජයවර්ධන නමැති යක්‌කල චන්ද්‍රජෝති විද්‍යාලයේ උසස්‌ පෙළ හදාරන 17 හැවිරිදි පාසල් ශිෂ්‍යයකු බවට හඳුනාගෙන තිබේ. බරපතළ තුවාල ලැබූ සිවුදෙනකු කොළඹ ජාතික රෝහලට ඇතුළත් කර ඇති අතර ගම්පහ රෝහලේ 18 දෙනකුත් ,  වතුපිටිවල රෝහලේ 08 දෙනකුත් ,  රාගම රෝහලේ 4 දෙනකුත් ප්‍රතිකාර ලබන බව රෝහල් ආරංචි මාර්ග පැවසීය. මෙයින් කිහිප දෙනකුටම ශල්‍යකර්ම සිදුකර ඇත. බරපතළ තුවාල ලැබූ සිවුදෙනකු කොළඹ ජාතික රෝහලට ඇතුළත් කර ඇති අතර ගම්පහ රෝහලේ 18 දෙනකුත්, වතුපිටිවල රෝහලේ 08 දෙනකුත්, රාගම රෝහලේ 4 දෙනකුත් ප්‍රතිකාර ලබන බව රෝහල් ආරංචි මාර්ග පැවසීය. මෙයින් කිහිප දෙනකුටම ශල්‍යකර්ම සිදුකර ඇත. මෙහිදී තුවාලකරුවෙකු පැවසූවේ “අපි අතුරු පාරක සිට උද්ඝෝෂණය පැවති පැත්තට යමින් සිටියේ. මියගිය දරුවා ගියේ සේවය සඳහා ගොස්‌ සිටි මව නිවසට එක්‌කගෙන එන්න. යකඩ පොලු අතේ තියාගෙන සිටි හමුදා නිලධාරීන් එම යකඩ පොලුවලින් පහර දුන්නා. හමුදා නිලධාරීන් දස අතේ වෙඩි තිබ්බා. වෙඩි වැදී බිම වැටුණ මා හට යකඩ පොලුවලින් පහර දුන්නා.” යනුවෙනි. මෙහිදී තුවාලකරුවෙකු පැවසූවේ “අපි අතුරු පාරක සිට උද්ඝෝෂණය පැවති පැත්තට යමින් සිටියේ. මියගිය දරුවා ගියේ සේවය සඳහා ගොස්‌ සිටි මව නිවසට එක්‌කගෙන එන්න. යකඩ පොලු අතේ තියාගෙන සිටි හමුදා නිලධාරීන් එම යකඩ පොලුවලින් පහර දුන්නා. හමුදා නිලධාරීන් දස අතේ වෙඩි තිබ්බා. වෙඩි වැදී බිම වැටුණ මා හට යකඩ පොලුවලින් පහර දුන්නා.” යනුවෙනි. මෙම වෙඩිතැබීම සිදුකළ හමුදා බ්‍රිගේඩියර්වරයා එම විරෝධතාවය පැවති ස්ථානයට ගොස් සිටි පොලිස් නිලධාරීන්ටත් එම නිලධාරීන් මෙහෙයවමින් සිටි උසස් පොලිස් නිලධාරීයාටත් ඉතා පමත් වචනයෙන් (කුණුහරපයෙන්) බැනවැදී ඔහුව පළාවා හැර තිබේ. පසුව විරෝධතාවය මෙහෙයවමින් සිටි සංවිධායකවරයෙකුට ‍පරුෂ වචනයෙන් බැනවැදී ඇති අතර හමුදාවට අනදී ඇත්තේ “ගහපියව්… මුන්ට වෙඩි තියපියව්…” අදී වශයෙනි. මෙම වෙඩිතැබීම සිදුකළ හමුදා බ්‍රිගේඩියර්වරයා එම විරෝධතාවය පැවති ස්ථානයට ගොස් සිටි පොලිස් නිලධාරීන්ටත් එම නිලධාරීන් මෙහෙයවමින් සිටි උසස් පොලිස් නිලධාරීයාටත් ඉතා පමත් වචනයෙන් (කුණුහරපයෙන්) බැනවැදී ඔහුව පළාවා හැර තිබේ. පසුව විරෝධතාවය මෙහෙයවමින් සිටි සංවිධායකවරයෙකුට ‍පරුෂ වචනයෙන් බැනවැදී ඇති අතර හමුදාවට අනදී ඇත්තේ “ගහපියව්… මුන්ට වෙඩි තියපියව්…” අදී වශයෙනි.", "URL": "https://lankatruth.com/si/?p=7898", "Category": "පුවත්", "Parent URL": null}