{"Source": "Lankatruth", "Timestamp": "August 4, 2013", "Headline": "රතුපස්වල අසාධ්‍යවූ තවත් සිසුවෙක් මරුට", "News Content": "(දෙවන සංස්කරණය) වැලිවේරිය රතුපස්වල ඇතුළු ප්‍රදේශ ගණනාවක පැවති ජල ගැටළුව මුල් කර ගනිමින් වැලිවේරිය නගර මධ්‍යයේ පැවැති විරෝධතාවයට එල්ල කළ හමුදා වෙඩි ප්‍රහාරයෙන් තුවාල ලබා කොළඹ ජාතික රෝහලට ඇතුළත් කර සිටි තවත් අයෙකු ඊයේ (03) රාත‍්‍රියේ මියගොස් ඇත. (දෙවන සංස්කරණය) වැලිවේරිය රතුපස්වල ඇතුළු ප්‍රදේශ ගණනාවක පැවති ජල ගැටළුව මුල් කර ගනිමින් වැලිවේරිය නගර මධ්‍යයේ පැවැති විරෝධතාවයට එල්ල කළ හමුදා වෙඩි ප්‍රහාරයෙන් තුවාල ලබා කොළඹ ජාතික රෝහලට ඇතුළත් කර සිටි තවත් අයෙකු ඊයේ (03) රාත‍්‍රියේ මියගොස් ඇත. ඔහු රතුපස්වල ප‍්‍රදේශයේ පදිංචි රවිශාන් පෙරේරා නැමති 19 හැවිරිදි තරුණයෙකු වන අතර මෙවර උසස්පෙළ විභාගය සඳහා සූදානම් වෙමින් සිටි පාසල් සිසුවෙකි.ඔහු ගම්පහ උඩුගම්පළ ශාන්ත පීතර විද්‍යාලයයේ දීප්තිමත් ශිෂ්‍යකු වු අතර උපකාරක පන්ති ගොස් නිවසට එන අතරතුරදී වෙඩි වැදුණු බවත් කියති. ඔහු රතුපස්වල ප‍්‍රදේශයේ පදිංචි රවිශාන් පෙරේරා නැමති 19 හැවිරිදි තරුණයෙකු වන අතර මෙවර උසස්පෙළ විභාගය සඳහා සූදානම් වෙමින් සිටි පාසල් සිසුවෙකි.ඔහු ගම්පහ උඩුගම්පළ ශාන්ත පීතර විද්‍යාලයයේ දීප්තිමත් ශිෂ්‍යකු වු අතර උපකාරක පන්ති ගොස් නිවසට එන අතරතුරදී වෙඩි වැදුණු බවත් කියති. නිලන්ත නැමති තරුණයා මේ වනවිටත් කොළඹ ජාතික රෝහලේ දැඩිසත්කාර ඒකකයේ ඉතා අසාධ්‍ය තත්වයේ පසුවේ. ඔහුට ප්‍රතිකාර සිදුකිරීම නිරන්තරයෙන් සිදුකෙරෙන නමුත් ඔහුගේ තත්වයද ඉතා බරපත යැයි රෝහල් ආරංචිමාර්ග සඳහන් කරයි නිලන්ත නැමති තරුණයා මේ වනවිටත් කොළඹ ජාතික රෝහලේ දැඩිසත්කාර ඒකකයේ ඉතා අසාධ්‍ය තත්වයේ පසුවේ. ඔහුට ප්‍රතිකාර සිදුකිරීම නිරන්තරයෙන් සිදුකෙරෙන නමුත් ඔහුගේ තත්වයද ඉතා බරපත යැයි රෝහල් ආරංචිමාර්ග සඳහන් කරයි සිද්ධියෙන් තුවාල ලැබූ 08 දෙනෙකු කොළඹ ජාතික රෝහලට ඇතුළත් කෙරුණු අතර ,  මේ වනවිට තවත් 05 දෙනෙක් ‍ජාතික රෝහලේ ප්‍රතිකාර ලබමින් සිටී. සිද්ධියෙන් තුවාල ලැබූ 08 දෙනෙකු කොළඹ ජාතික රෝහලට ඇතුළත් කෙරුණු අතර, මේ වනවිට තවත් 05 දෙනෙක් ‍ජාතික රෝහලේ ප්‍රතිකාර ලබමින් සිටී. මේ අතර සිද්ධියෙන් මියගිය 17 හැවිරිදි පාසල් සිසුවාගේ දේහය පිළිබඳ අවසන් කටයුතු අද වැලිවේරිය පොදු සුසාන භූමියේදී සිදුකිරීමට නියමිතය. මේ අතර සිද්ධියෙන් මියගිය 17 හැවිරිදි පාසල් සිසුවාගේ දේහය පිළිබඳ අවසන් කටයුතු අද වැලිවේරිය පොදු සුසාන භූමියේදී සිදුකිරීමට නියමිතය.", "URL": "https://lankatruth.com/si/?p=7910", "Category": "පුවත්", "Parent URL": null}