{"Source": "Lankatruth", "Timestamp": "August 4, 2013", "Headline": "මාධ්‍යවේදීන්ට හැඳුනුම්පත් දෙ‍න්නේ ගුටිකන්නද? – SLJTU", "News Content": "ශ්‍රී ලංකා ජනමාධ්‍යවේදීන්ට නිකුත් කර තිබෙන මාධ්‍ය හැඳුනුම්පතෙන් වැඩක් වේද ?  ඉන් මාධ්‍යවේදීන්ගේ වෘත්තීය ගරුත්වය හෝ වෘත්තීය අයිතිවාසිකම් සුරක්ෂිත වේද ?  එසේම ඉන් සලසා දී තිබෙන ව්‍යවස්ථාපිත අයිතිවාසිකම් කිසිවක් හිමි වන්නේද යන්න ගැටලුසහගත බව ශ්‍රී ලංකා ජනමාධවේදීන්ගේ වෘත්තීය සමිතියේ සභාපති මන්දනා ඉස්මයිල්ය අබේවික්‍රම මහත්මිය කියයි. ශ්‍රී ලංකා ජනමාධ්‍යවේදීන්ට නිකුත් කර තිබෙන මාධ්‍ය හැඳුනුම්පතෙන් වැඩක් වේද? ඉන් මාධ්‍යවේදීන්ගේ වෘත්තීය ගරුත්වය හෝ වෘත්තීය අයිතිවාසිකම් සුරක්ෂිත වේද? එසේම ඉන් සලසා දී තිබෙන ව්‍යවස්ථාපිත අයිතිවාසිකම් කිසිවක් හිමි වන්නේද යන්න ගැටලුසහගත බව ශ්‍රී ලංකා ජනමාධවේදීන්ගේ වෘත්තීය සමිතියේ සභාපති මන්දනා ඉස්මයිල්ය අබේවික්‍රම මහත්මිය කියයි. ඇය මේ බව කියා සිටියේ මාධ්‍යවේදීන්ටත් මාධ්‍ය වෘත්තියටත් එල්ල වි ඇති මර්ධනකාරී සහ නින්දාකාරී වටපිටාව පිළිබඳව කරුණු පැහැදිලි කිරීමට එම වෘත්තීය සමිතිය විසින් අද (04) ජාතික පුස්තකාලයේදී කැඳවා තිබූ පුවත්පත් සාකච්ඡාව අමතමිනි. ඇය මේ බව කියා සිටියේ මාධ්‍යවේදීන්ටත් මාධ්‍ය වෘත්තියටත් එල්ල වි ඇති මර්ධනකාරී සහ නින්දාකාරී වටපිටාව පිළිබඳව කරුණු පැහැදිලි කිරීමට එම වෘත්තීය සමිතිය විසින් අද (04) ජාතික පුස්තකාලයේදී කැඳවා තිබූ පුවත්පත් සාකච්ඡාව අමතමිනි. ඇත්තෙන්ම මේවන විට මාධ්‍ය හැදුනුම්පත බලු වටින්නේ නැති තත්ත්වයකට පත්වී ඇති බවද ඇය සදහන් කළාය. ඇත්තෙන්ම මේවන විට මාධ්‍ය හැදුනුම්පත බලු වටින්නේ නැති තත්ත්වයකට පත්වී ඇති බවද ඇය සදහන් කළාය. එහිදි වැඩිදුරටත් අදහස් දැක්වු මන්දනා ඉස්මයිල් අබේවික්‍රම මෙසේද පැවසීය. එහිදි වැඩිදුරටත් අදහස් දැක්වු මන්දනා ඉස්මයිල් අබේවික්‍රම මෙසේද පැවසීය. “පළමුවෙන්ම අපි වෘත්තිය සමිතියක් විදිහට පසුගිය දින වතුර ඉල්ලා උද්ඝෝෂණයේ නියැලුණු අහිංසක නිරායුධ ගම් වැසියන්ට රජයේ හමුදා සහ පොලිසිය විසින් එල්ල කල ලැජ්ජා සහගත ප්‍රහාරය හෙළා දකිනවා. ඒ වගේම එම ප්‍රහාරයෙන් මියගිය හා පීඩාවට පත් ජනතාවට අප වෘත්තීය සමිතියේ බලවත් ශෝකය ප්‍රකාශ කර සිටිනවා. “පළමුවෙන්ම අපි වෘත්තිය සමිතියක් විදිහට පසුගිය දින වතුර ඉල්ලා උද්ඝෝෂණයේ නියැලුණු අහිංසක නිරායුධ ගම් වැසියන්ට රජයේ හමුදා සහ පොලිසිය විසින් එල්ල කල ලැජ්ජා සහගත ප්‍රහාරය හෙළා දකිනවා. ඒ වගේම එම ප්‍රහාරයෙන් මියගිය හා පීඩාවට පත් ජනතාවට අප වෘත්තීය සමිතියේ බලවත් ශෝකය ප්‍රකාශ කර සිටිනවා. මාධ්‍යවේදීන්ට එල්ල වන මෙම ප්‍රහාරයන් පසුගිය සතියෙන් ආරම්භ වූවක් නොවේ. පසුගිය සතිය පුරාම අප දුටුවා මාතලේ නාවුලදීත් දඹුල්ලේදීත් මෙවැනිම ප්‍රහාර මාධ්‍යවේදීන්ට එල්ල වන අයුරු. ඔවුන්ගේ වෘත්තීය කටයුතු වලට බාධා වන අයුරින් පොලිසිය හා රාජ්‍ය නිළධාරීන් හැසුරුණා. වැළිවේරියේදි එල්ල වන ප්‍රහාරය එහි උච්චචතම අවස්ථාවක්. මාධ්‍යවේදීන්ට එල්ල වන මෙම ප්‍රහාරයන් පසුගිය සතියෙන් ආරම්භ වූවක් නොවේ. පසුගිය සතිය පුරාම අප දුටුවා මාතලේ නාවුලදීත් දඹුල්ලේදීත් මෙවැනිම ප්‍රහාර මාධ්‍යවේදීන්ට එල්ල වන අයුරු. ඔවුන්ගේ වෘත්තීය කටයුතු වලට බාධා වන අයුරින් පොලිසිය හා රාජ්‍ය නිළධාරීන් හැසුරුණා. වැළිවේරියේදි එල්ල වන ප්‍රහාරය එහි උච්චචතම අවස්ථාවක්. මාධ්‍යවේදීන් මෙම ප්‍රහාරයට ලක්වන්නේ තමන්ගේ වෘත්තීය කටයුතු වල නියැලෙද්දීයි. අපේ වෘත්තීය තොරතුරු වාර්තා කරණයයි. එම වෘත්තීයේ අපට නියැලිම සඳහා ප්‍රවෘත්ති අධ්‍යක්ෂ වරයා අත්සන් කළ රජයේ ප්‍රවෘත්ති දෙපාර්තමේතුව මගින් නිකුත් කළ ඇති හැඳුනුම්පතක් අපට තිබෙනවා. මාධ්‍යවේදීන් මෙම ප්‍රහාරයට ලක්වන්නේ තමන්ගේ වෘත්තීය කටයුතු වල නියැලෙද්දීයි. අපේ වෘත්තීය තොරතුරු වාර්තා කරණයයි. එම වෘත්තීයේ අපට නියැලිම සඳහා ප්‍රවෘත්ති අධ්‍යක්ෂ වරයා අත්සන් කළ රජයේ ප්‍රවෘත්ති දෙපාර්තමේතුව මගින් නිකුත් කළ ඇති හැඳුනුම්පතක් අපට තිබෙනවා. එම හැඳුනුම්පතේ මෙහෙම සඳහන් වෙනවා. එම හැඳුනුම්පතේ මෙහෙම සඳහන් වෙනවා. “ මෙම ජනමාධ්‍ය වේදියාට , ජනමාධ්‍ය වේදිනියට සිය වෘත්තිය කුටයුතු බාධාවකින් තොරව ඉටු කිරීමට සහයෝගය ලබාදෙන මෙන් ඉල්ලා සිටිමි කියලා.” “මෙම ජනමාධ්‍ය වේදියාට,ජනමාධ්‍ය වේදිනියට සිය වෘත්තිය කුටයුතු බාධාවකින් තොරව ඉටු කිරීමට සහයෝගය ලබාදෙන මෙන් ඉල්ලා සිටිමි කියලා.” මෙම ඉල්ලීම කරන්නේ කවුද ?  රජයේ ප්‍රවෘත්ති අධ්‍යක්ෂවරයා ලෙස කටයුතු කරන ආරියරත්න ඇතුගල මහතායි. එතුමාගේ අත්සන ආණ්ඩුව බාල්දු කලායින් පස්සෙ. ඇතුගල මහත්තය කිව්වෙ මොකද්ද  ? මෙම ඉල්ලීම කරන්නේ කවුද? රජයේ ප්‍රවෘත්ති අධ්‍යක්ෂවරයා ලෙස කටයුතු කරන ආරියරත්න ඇතුගල මහතායි. එතුමාගේ අත්සන ආණ්ඩුව බාල්දු කලායින් පස්සෙ. ඇතුගල මහත්තය කිව්වෙ මොකද්ද ? වතුර ඉල්ලා හඬ නැගූ මිනිසුන්ට පොලු මුගුරු වලින් පහර දී වෙඩි තබා ඝාතනය කර එම ලේ වේලෙන්නටත් පෙර ප්‍රවෘත්ති අධ්‍යක්ෂවරයා කිව්වේ මොකද්ද  ?  ගුටි කෑ මාධ්‍ය වේදින් රෝහල් වාට්ටුවේ ඇඳ මත වැතිර වේදනාවෙන් සිටිද්දී ප්‍රවෘත්ති අධ්‍යක්ෂවරයා ප්‍රකාශ කර සිටියේ මාධ්‍යවේදින් ගුටිකෑවේනම් එම ගුටි කෑමේ වගකීම තමන්ම භාර ගත යුතු බවයි. වතුර ඉල්ලා හඬ නැගූ මිනිසුන්ට පොලු මුගුරු වලින් පහර දී වෙඩි තබා ඝාතනය කර එම ලේ වේලෙන්නටත් පෙර ප්‍රවෘත්ති අධ්‍යක්ෂවරයා කිව්වේ මොකද්ද ? ගුටි කෑ මාධ්‍ය වේදින් රෝහල් වාට්ටුවේ ඇඳ මත වැතිර වේදනාවෙන් සිටිද්දී ප්‍රවෘත්ති අධ්‍යක්ෂවරයා ප්‍රකාශ කර සිටියේ මාධ්‍යවේදින් ගුටිකෑවේනම් එම ගුටි කෑමේ වගකීම තමන්ම භාර ගත යුතු බවයි. මේක කොයිතරම් ලැජ්ජ නැති ,  වගකීම් විරහිත ප්‍රකාශයක් ද  ?  ඉතින් අපි සහෝදර මාධ්‍ය වේදින් වන ඔබලාගෙන් විමසා සිටින්නේ මේ හැඳුනුම් පතෙන් ඇති වැඩේ මොකක්ද කියල. මේක නිකම්ම ප්ලාස්ටික් කෑල්ලක්ද  ?  මේකට වටිනා කහමක් නැද්ද  ?  එහෙම නැත්නම් මේක අපිට දෙන්නේ මොකටද  ? මේක කොයිතරම් ලැජ්ජ නැති, වගකීම් විරහිත ප්‍රකාශයක් ද ? ඉතින් අපි සහෝදර මාධ්‍ය වේදින් වන ඔබලාගෙන් විමසා සිටින්නේ මේ හැඳුනුම් පතෙන් ඇති වැඩේ මොකක්ද කියල. මේක නිකම්ම ප්ලාස්ටික් කෑල්ලක්ද ? මේකට වටිනා කහමක් නැද්ද ? එහෙම නැත්නම් මේක අපිට දෙන්නේ මොකටද ? ඒ වගේම ප්‍රවෘත්ති අධ්‍යක්ෂවරාගේ එම ප්‍රකාශයට ශ්‍රී ලංකා ජන මාධ්‍ය වේදීන්ගේ වෘත්තීය සමිතිය දැඩි විරෝධය පළ කර සිටිනවා. ඒ වගේම තව ඉල්ලීම් දෙකක් සහෝදර මාධ්‍ය වේදීන්ගෙන් අපි ඉල්ලා සිටිනවා. ඒ වගේම ප්‍රවෘත්ති අධ්‍යක්ෂවරාගේ එම ප්‍රකාශයට ශ්‍රී ලංකා ජන මාධ්‍ය වේදීන්ගේ වෘත්තීය සමිතිය දැඩි විරෝධය පළ කර සිටිනවා. ඒ වගේම තව ඉල්ලීම් දෙකක් සහෝදර මාධ්‍ය වේදීන්ගෙන් අපි ඉල්ලා සිටිනවා. එකක් මාධ්‍ය වේදීන්ට එල්ල වු මෙම ප්‍රහාරයට විරෝධය පළ කිරීම සඳහා ඊළග සතියේ අපි කළු පටි පැළැඳ අපේ වෘත්තියේ නියැළෙමු කියන ඉල්ලීම. එකක් මාධ්‍ය වේදීන්ට එල්ල වු මෙම ප්‍රහාරයට විරෝධය පළ කිරීම සඳහා ඊළග සතියේ අපි කළු පටි පැළැඳ අපේ වෘත්තියේ නියැළෙමු කියන ඉල්ලීම. දෙවැන්න මෙවැනි ප්‍රහාර සහ අපහාස කිරීම් වලට එරෙහිව සියළුම මාධ්‍ය වේදින් එකමුතුව සංවිධානය වී කටයුතු කරමු යන්නයි.” දෙවැන්න මෙවැනි ප්‍රහාර සහ අපහාස කිරීම් වලට එරෙහිව සියළුම මාධ්‍ය වේදින් එකමුතුව සංවිධානය වී කටයුතු කරමු යන්නයි.” එහිදී ශ්‍රී ලංකා ජනමාධවේදීන්ගේ වෘත්තීය සමිතියේ නිලධාරීන් රතුපස්වලදී මාධ්‍යෙව්දීන්ට එල්ලවූ හමුදා ප්‍රහාරයට විරෝධය දක්වා සංඛේතාත්මකව කළු පටි පැළදීමද සිදු කළේය. එහිදී ශ්‍රී ලංකා ජනමාධවේදීන්ගේ වෘත්තීය සමිතියේ නිලධාරීන් රතුපස්වලදී මාධ්‍යෙව්දීන්ට එල්ලවූ හමුදා ප්‍රහාරයට විරෝධය දක්වා සංඛේතාත්මකව කළු පටි පැළදීමද සිදු කළේය. එම මාධ්‍ය හමුවට ශ්‍රී ලංකා ජනමාධ්‍යවේදීන්ගේ සංගමයේ ලේකම් ප්‍රියන්ත කරුණාරත්න ,  එහි භාණ්ඩාගාරික කැළුම් ශිවන්ත ,  උප සභාපතිනී සරෝජා තිරුපති ,  විධාක සභික රවිනද්‍ර පුෂ්පකුමාර ,  හිමාෂි කරුණාරත්න හා අරවින්ද රත්නායක යන මහත්ම මහත්මීහුද සහභාගීවූහ. ඔවුන් කළු ඇදුමින් සැරසී සිට මෙම මාධ්‍යහමුව පැවැත්වීමද විශේෂත්වයක් විය. එම මාධ්‍ය හමුවට ශ්‍රී ලංකා ජනමාධ්‍යවේදීන්ගේ සංගමයේ ලේකම් ප්‍රියන්ත කරුණාරත්න, එහි භාණ්ඩාගාරික කැළුම් ශිවන්ත, උප සභාපතිනී සරෝජා තිරුපති, විධාක සභික රවිනද්‍ර පුෂ්පකුමාර, හිමාෂි කරුණාරත්න හා අරවින්ද රත්නායක යන මහත්ම මහත්මීහුද සහභාගීවූහ. ඔවුන් කළු ඇදුමින් සැරසී සිට මෙම මාධ්‍යහමුව පැවැත්වීමද විශේෂත්වයක් විය.", "URL": "https://lankatruth.com/si/?p=7916", "Category": "පුවත්", "Parent URL": null}