{"Source": "Lankatruth", "Timestamp": "August 6, 2013", "Headline": "පොදුජන අරගලයේදී පාසල් සිසුන් ඝාතනය හෙලාදකිමු – SSU", "News Content": "ජලය ඉල්ලා සිදුකළ පොදුජන අරගලයේදී පාසල් සිසුන් දෙදෙනෙක් ඝාතනය කිරීම දැඩි ලෙස හෙලාදකින බවත් ඊට එරෙහිව සියළුම ජනතාව ඉදිරියට පැමිණිය යුතු බවත් සඳහන් කරමින් සමාජවාදී ශිෂ්‍ය සංගමය විසින් මාධ්‍ය නිවේදනයක් නිකුත් කර තිබේ. ජලය ඉල්ලා සිදුකළ පොදුජන අරගලයේදී පාසල් සිසුන් දෙදෙනෙක් ඝාතනය කිරීම දැඩි ලෙස හෙලාදකින බවත් ඊට එරෙහිව සියළුම ජනතාව ඉදිරියට පැමිණිය යුතු බවත් සඳහන් කරමින් සමාජවාදී ශිෂ්‍ය සංගමය විසින් මාධ්‍ය නිවේදනයක් නිකුත් කර තිබේ. එම ශිෂ්‍ය සංගමයේ ජාතික සංවිධායක නලින්ද ජයතිස්ස මහතාගේ අත්සනින් නිකුත් කර ඇති එම නිවේදනය සම්පූර්ණයෙන් පහත පළ වේ. එම ශිෂ්‍ය සංගමයේ ජාතික සංවිධායක නලින්ද ජයතිස්ස මහතාගේ අත්සනින් නිකුත් කර ඇති එම නිවේදනය සම්පූර්ණයෙන් පහත පළ වේ. “ බීමට පිරිසිඳු ජලය ඉල්ලා අරගල කල ගම්පහ රතුපස්වල ජනතාවට ආණ්ඩුව විසින් එල්ල කල ම්ලේච්ඡ හමුදා ප‍්‍රහාරයෙන් මේ වනවිට මියගිය ගණන  3  දක්වා ඉහළ ගොස් ඇත ’   එයින් දෙදෙනෙකුම පාසල් සිසුන්ය ’   ඒ යක්කල චන්ද්‍රජෝති මහා විද්‍යාලයේ  12  වන ශ්‍රේණියේ ඉගෙනුම ලැබූ අකිල දිනේෂ් සහ ගම්පහ උඩුගම්පල ශාන්ත පීතර විදුහලේ ඉගෙනුම ලැබූ ,  මෙවර උසස් පෙළ විභාගයට ඉදිරිපත්වීමට නියමිතව සිටි  19  හැවිරිදි රවිශාන් පෙරේරා යන දෙදෙනාය. “බීමට පිරිසිඳු ජලය ඉල්ලා අරගල කල ගම්පහ රතුපස්වල ජනතාවට ආණ්ඩුව විසින් එල්ල කල ම්ලේච්ඡ හමුදා ප‍්‍රහාරයෙන් මේ වනවිට මියගිය ගණන 3 දක්වා ඉහළ ගොස් ඇත’ එයින් දෙදෙනෙකුම පාසල් සිසුන්ය’ ඒ යක්කල චන්ද්‍රජෝති මහා විද්‍යාලයේ 12 වන ශ්‍රේණියේ ඉගෙනුම ලැබූ අකිල දිනේෂ් සහ ගම්පහ උඩුගම්පල ශාන්ත පීතර විදුහලේ ඉගෙනුම ලැබූ, මෙවර උසස් පෙළ විභාගයට ඉදිරිපත්වීමට නියමිතව සිටි 19 හැවිරිදි රවිශාන් පෙරේරා යන දෙදෙනාය. සිය දෙමාපියන් ඇතුළු පොදු ජනතාව සමග මේ සිසුන් අරගල කලේ ලැම්බෝගිනි කාර් හෝ අභ්‍යවකාශ විද්‍යාව ඉගෙනීම යාමට හෝ සිය මිතුරියන්ට සුදු අශ්වයන් ඉල්ලා නොවේ. ඔවුන් ඉල්ලා සිටියේ බීමට ,  නෑමට ,  සේදීමට පිරිසිඳු ජලයයි. ඔවුන් කොළඹ-නුවර පාර අවහිර කලේ රේසින් කාර් පැදීමට නොවේ. තමන්ගේ ඉල්ලීම්වලට කිසිදු ප‍්‍රතිචාරයක් බලධාරීන්ගෙන් නොලැබෙන තැනය. හමුදාව මේ සිසුන්ට පහරදුන්නේ රගර් තරගයකදී විනිසුරුට පහරදී කලබල කල නිසා නොවේ. පොදුජන ඉල්ලීමක් වෙනුවෙන් පාරට බැස අරගල කල නිසාය. එහෙත් රටේ පාලක පවුල සිදුකර ඇත්තේ තමන්ගේ පුතුන්ට රජකමත් ජාතියේ දරුවන්ට මලගමත් උරුම කර දීමයි. සිය දෙමාපියන් ඇතුළු පොදු ජනතාව සමග මේ සිසුන් අරගල කලේ ලැම්බෝගිනි කාර් හෝ අභ්‍යවකාශ විද්‍යාව ඉගෙනීම යාමට හෝ සිය මිතුරියන්ට සුදු අශ්වයන් ඉල්ලා නොවේ. ඔවුන් ඉල්ලා සිටියේ බීමට, නෑමට, සේදීමට පිරිසිඳු ජලයයි. ඔවුන් කොළඹ-නුවර පාර අවහිර කලේ රේසින් කාර් පැදීමට නොවේ. තමන්ගේ ඉල්ලීම්වලට කිසිදු ප‍්‍රතිචාරයක් බලධාරීන්ගෙන් නොලැබෙන තැනය. හමුදාව මේ සිසුන්ට පහරදුන්නේ රගර් තරගයකදී විනිසුරුට පහරදී කලබල කල නිසා නොවේ. පොදුජන ඉල්ලීමක් වෙනුවෙන් පාරට බැස අරගල කල නිසාය. එහෙත් රටේ පාලක පවුල සිදුකර ඇත්තේ තමන්ගේ පුතුන්ට රජකමත් ජාතියේ දරුවන්ට මලගමත් උරුම කර දීමයි. වෙඩි තබා මරා දැමුනු සිසුන් දෙදෙනාම යක්කල චන්ද්‍රජෝතියේ හා ගම්පහ ශාන්ත පීතරයේ දීප්තිමත් ශිෂ්‍යයන්ය. ක‍්‍රීඩාවෙන්ද අධ්‍යාපනයෙන්ද ඔවුන් පාසලේ දස්කම් පෑ ශිෂ්‍යයන්ය. ඔවුන් වීදි බැස සිටියේ ආණ්ඩුව පෙරලීමේ කුමන්ත‍්‍රණයක් සඳහා අවි අමෝරාගෙන නොවේ. අඩුම තරමින් කැටපෝලයක් වත් අතැතිව නොවේ ’   එහෙත් හමුදාව වැලිවේරියට පැමිණ තිබුනේ පුදුමාතලන්හි ත‍්‍රස්තවාදීන් වැනසීමට යනවාටත් වඩා සන්නද්ධවය. ආරක්‍ෂිත ඇඳුම් ඇඟලාගෙනය. මෙය ආණ්ඩුවේ ඉහළම තැනකින් ලැබුණු නියෝගයක් මත සිදු කළ සැලසුම් සහගත පහරදීමකි. හමුදාව පළමුව මාධ්‍යවේදීන්ට පහර දී එලවා දැම්මේය. පාරවල් වසා දැමුවේය. ප‍්‍රදේශයේ විදුලිය විසන්ධි කළේය. එසේ සිදු කර පල්ලියටත් නගරයටත් කොටු වූ ජනතාවට දිගට හරහට වෙඩි තැබුවේය. දණ ගස්වා පෝලිම් කර තරුණයන්ටත් කාන්තාවන්ටත් පහර දුන්නේය. මෙය මෑත ඉතිහාසය තුල ආණ්ඩුව විසින් සිදු කළ ම්ලේච්ඡතම ප‍්‍රහාරයන්ගෙන් එකකි. වෙඩි තබා මරා දැමුනු සිසුන් දෙදෙනාම යක්කල චන්ද්‍රජෝතියේ හා ගම්පහ ශාන්ත පීතරයේ දීප්තිමත් ශිෂ්‍යයන්ය. ක‍්‍රීඩාවෙන්ද අධ්‍යාපනයෙන්ද ඔවුන් පාසලේ දස්කම් පෑ ශිෂ්‍යයන්ය. ඔවුන් වීදි බැස සිටියේ ආණ්ඩුව පෙරලීමේ කුමන්ත‍්‍රණයක් සඳහා අවි අමෝරාගෙන නොවේ. අඩුම තරමින් කැටපෝලයක් වත් අතැතිව නොවේ’ එහෙත් හමුදාව වැලිවේරියට පැමිණ තිබුනේ පුදුමාතලන්හි ත‍්‍රස්තවාදීන් වැනසීමට යනවාටත් වඩා සන්නද්ධවය. ආරක්‍ෂිත ඇඳුම් ඇඟලාගෙනය. මෙය ආණ්ඩුවේ ඉහළම තැනකින් ලැබුණු නියෝගයක් මත සිදු කළ සැලසුම් සහගත පහරදීමකි. හමුදාව පළමුව මාධ්‍යවේදීන්ට පහර දී එලවා දැම්මේය. පාරවල් වසා දැමුවේය. ප‍්‍රදේශයේ විදුලිය විසන්ධි කළේය. එසේ සිදු කර පල්ලියටත් නගරයටත් කොටු වූ ජනතාවට දිගට හරහට වෙඩි තැබුවේය. දණ ගස්වා පෝලිම් කර තරුණයන්ටත් කාන්තාවන්ටත් පහර දුන්නේය. මෙය මෑත ඉතිහාසය තුල ආණ්ඩුව විසින් සිදු කළ ම්ලේච්ඡතම ප‍්‍රහාරයන්ගෙන් එකකි. මේ ජනඝාතක ආණ්ඩුවකි. මහින්ද රාජපක්‍ෂ මහතාගේ ජනාධිපති ධූරකාලයේ දෙවන කාර්තුව ඇරඹුවේ  2010  අපේ‍්‍රල් දීය.  2010  දී නේවාසිකාගාර ඉල්ලා සටන් කළ රුහැණු සරසවි සිසුවෙක් ඝාතනය කළේය.  2011  දී විශ‍්‍රාම වැටුප් කොල්ලයට එරෙහිව සටන් කළ කටුනායක ඇඟළුම් කම්හල් සේවකයෙක් ඝාතනය කළේය.  2012  දී ඉන්ධන මිල පහත හෙලන ලෙස බල කළ ධීවරයෙන් ඝාතනය කළේය.  2013  දී බීමට ජලය ඉල්ලා සටන් කළ පාසල් සිසුන් දෙදෙනෙකු ඇතුළු තිදෙනෙක් මේ වනවිට ඝාතනය කර ඇත. මෙවැනි ආණ්ඩුවක් තවදුරටත් ජනමූල නායකයකුගේ ආණ්ඩුවක්ද ?  ජනඝාතක නායකයෙකුගේ ආණ්ඩුවක්ද ? මේ ජනඝාතක ආණ්ඩුවකි. මහින්ද රාජපක්‍ෂ මහතාගේ ජනාධිපති ධූරකාලයේ දෙවන කාර්තුව ඇරඹුවේ 2010 අපේ‍්‍රල් දීය. 2010 දී නේවාසිකාගාර ඉල්ලා සටන් කළ රුහැණු සරසවි සිසුවෙක් ඝාතනය කළේය. 2011 දී විශ‍්‍රාම වැටුප් කොල්ලයට එරෙහිව සටන් කළ කටුනායක ඇඟළුම් කම්හල් සේවකයෙක් ඝාතනය කළේය. 2012 දී ඉන්ධන මිල පහත හෙලන ලෙස බල කළ ධීවරයෙන් ඝාතනය කළේය. 2013 දී බීමට ජලය ඉල්ලා සටන් කළ පාසල් සිසුන් දෙදෙනෙකු ඇතුළු තිදෙනෙක් මේ වනවිට ඝාතනය කර ඇත. මෙවැනි ආණ්ඩුවක් තවදුරටත් ජනමූල නායකයකුගේ ආණ්ඩුවක්ද? ජනඝාතක නායකයෙකුගේ ආණ්ඩුවක්ද? සරසවි සිසුන් ,  කම්කරුවන් ,  ධීවරයන් ,  මාධ්‍යවේදීන් ,  පාසල් සිසුන් ඝාතනය කරන මේ ආණ්ඩුවට එරෙහිව යුක්තිය සාධාරණය ඉල්ලා සිටින ජනතාව පෙල ගැසිය යුතුය. ආණ්ඩුව වෙඩි තබා මිනිස් ජීවිත උදුරා ගන්නා අතරම ජනතාවගේ හෘද සාක්ෂිය මරා දැමීමටද කටයුතු කරමින් සිටී. සරසවි සිසුන්, කම්කරුවන්, ධීවරයන්, මාධ්‍යවේදීන්, පාසල් සිසුන් ඝාතනය කරන මේ ආණ්ඩුවට එරෙහිව යුක්තිය සාධාරණය ඉල්ලා සිටින ජනතාව පෙල ගැසිය යුතුය. ආණ්ඩුව වෙඩි තබා මිනිස් ජීවිත උදුරා ගන්නා අතරම ජනතාවගේ හෘද සාක්ෂිය මරා දැමීමටද කටයුතු කරමින් සිටී. පිරිසිදු ජලය ඉල්ලා කළ පොදුජන අරගලයේදී පාසල් සිසුන් දෙදෙනෙකු ඇතුළු තිදෙනෙක් ඝාතනය කිරීම අපි දැඩි ලෙස හෙලා දකිමු. ඔබේ දරුවන්ද ඇතුළු පාසල් සිසුන්ටද වෙඩි තබා ඝාතනය කරන මේ ජනඝාතක ආණ්ඩුවට එරෙහිව පෙල ගැසෙන ලෙස අපි ඔබට ආරාධනා කර සිටිමු.” පිරිසිදු ජලය ඉල්ලා කළ පොදුජන අරගලයේදී පාසල් සිසුන් දෙදෙනෙකු ඇතුළු තිදෙනෙක් ඝාතනය කිරීම අපි දැඩි ලෙස හෙලා දකිමු. ඔබේ දරුවන්ද ඇතුළු පාසල් සිසුන්ටද වෙඩි තබා ඝාතනය කරන මේ ජනඝාතක ආණ්ඩුවට එරෙහිව පෙල ගැසෙන ලෙස අපි ඔබට ආරාධනා කර සිටිමු.”", "URL": "https://lankatruth.com/si/?p=7932", "Category": "පුවත්", "Parent URL": null}