{"Source": "Lankatruth", "Timestamp": "August 21, 2019", "Headline": "සියලු ජනතාවන්ට සතුටින් ජීවත් විය හැකි නව සමාජය ගොඩනගන්නේ ජාතික ජන බලවේගයයි…", "News Content": "“පසුගියදා සියලු ආගමික නායකයින් අනුමත කොට ඉදිරිපත් කළ නිර්දේශවලට අනුකූල එකම ජනාධිපති අපේක්ෂකයා අපේ අනුර දිසානායක සහෝදරයා පමණයි. නඩු ඇති පුද්ගලයින්ට අපේක්ෂකත්වය දී ඇත්තේ කවුදැයි ඉතා පැහැදිලියි. සියලු ජනතාවන්ට සතුටින් ජීවත් විය හැකි නව සමාජය ගොඩනගන්නේ ජාතික ජන බලවේගය බව පැහැදිලියි. මේ සටන ජයග්‍රහණයෙන් මිස කෙළවර නොකරන බවට සහතික කරනවා.” යැයි ජනතා විමුක්ති පෙරමුණේ ප්‍රධාන ලේකම් ටිල්වින් සිල්වා මහතා පසුගිය 18 වනදා කොළඹ ගෝල්ෆේස් පිටියේ පැවති ජාතික ජන බලවේගයේ ජන රැලිය අමතමින් ප්‍රකාශ කළේ ය. එහිදී වැඩිදුරටත් අදහස් දැක්වූ ටිල්වින් සිල්වා මහතා… “අද අගෝස්තු දහඅට ඉතිහාසය තුළ ලියැවෙන දිනයක්. රැවටීමේ දේශපාලනයට තිත තබන බව මේ රැස්ව සිටින අතිවිශාල ජනතාව ප්‍රතිඥා දී තිබෙනවා. දැන් රට ගොඩනැගීම සඳහා වන ප්‍රතිපත්ති පිළිබඳ ප්‍රශ්නයක් නැහැ. ජාතික විද්වත් සංවිධානය එය සකස් කර අවසන්. අවශ්‍ය දේශපාලන බලය පිළිබඳ ප්‍රශ්නයක් තිබුණානම් මේ දැවැන්ත සෙනග ඒ ප්‍රශ්නයත් විසඳා අවසන්. අද මේ ආරම්භ කරන සටන දුෂ්ටත්වයේ කඳවුරට එරෙහි ප්‍රගතිශීලීත්වයේ කඳවුරයි. දැන් ජනාධිපතිවරණය කිට්ටු වෙද්දී විවිධ කණ්ඩායම් පෙරමුණු හදනවා. ඒ, කාට හරි සහයෝගය දක්වලා වරප්‍රසාද ලබාගන්නයි. නමුත් මේ වේදිකාව ඊට වෙනස් තැනක්. මේ වේදිකාව අපේ රටේ ඉතිහාසය වෙනස් කරන මධ්‍යස්ථානයයි. මේ වේදිකාව වලව්වලට සින්න නොවුණු වමේ සංවිධාන නියෝජනය කරනවා. ප්‍රජාතන්ත්‍රවාදය වෙනුවෙන් සටන් වැදුණු කණ්ඩායම් මෙතැන ඉන්නවා. වෘත්තීය සමිති, කාන්තා සංවිධාන නියෝජනය කරනවා. මේ සංවිධාන මැතිවරණ වෙනුවෙන් අටවා ගත් ඒවා නෙමෙයි; මහපොළවේ ජනතාව සමග සැබෑ බැඳීමක් ඇති සංවිධානයි. මේ රටේ බුද්ධිමතුන්, කලාකරුවන්, වෘත්තීය සමිති සිටින්නේ මෙතැනයි. මේ කිසිවෙක් මන්ත්‍රීකම්, තානාපතිකම් බලාගෙන ආපු අය නෙමෙයි. ස්වේච්ඡාවෙන් රට ගොඩනැගීමට කැපවෙන්න සූදානම් පිරිසක්. සිංහල, දෙමළ, මුස්ලිම් සියලු ජනතාවන්ගේ වේදිකාව මෙයයි. පීඩාවට පත්වුණු, කොන්වුණු මිනිසුන්ට අභිමානයෙන් ජීවත් වෙන්න පුළුවන් වාතාවරණයක් හදන්නේ මේ වේදිකාවයි. අද අපේ රටේ දිළිඳු බව වැඩිවෙලා. රට ණයබරින් මිරිකෙමින් තිබෙනවා. පාලකයින් ණයට හිලව්වට රටේ කෑලි විකුණනවා. ගොල්ෆේස් ඉදිරිපිට හමුදා මූලස්ථාන භූමිය චීන සමාගමකට විකුණපු, කොළඹ මුහුද ගොඩකරලා හැදෙන භූමිය චීනයට විකුණපු හිටපු පාලකයින් අද දේශප්‍රේමය ගැන කථා කිරීම විහිළුවක්. 2015 පවුල් පාලනය පරදවලා යහපාලනය ගේන බව කියපු ආණ්ඩුව හිරේ ඉන්න ඕනෙ මිනිස්සු ඡන්දය ඉල්ලන තැනට ගෙනාවා. ඔවුන් දූෂිතයො, වංචනිකයො රැක්කා. දැන් සමහරු හිටපු පාලකයින්ගෙ නියෝජිතයාට එරෙහිව මහා භීතියක් හදන්න හදනවා. එහෙම කරලා තමන් සමග එකතු වන ලෙස ඉල්ලනවා. ඒත් දූෂිතභාවයට එරෙහි වන්නට එවැනිම දූෂිත කඳවුරකට හැකියාවක් නැහැ. එසේ කළ හැක්කේ ජාතික ජන බලවේගයට පමණයි. අප ඡන්ද කඩනවායැයි කියන අයට අප කියන්නේ ජාතික ජන බලවේගයේ ඡන්ද කඩන්න එපා කියලයි. හුදෙකලා මිනිසුන්ට මේ රට වෙනස් කරන්න බැහැ. ඇත්ත වමේ මිනිස්සු, ප්‍රජාතන්ත්‍රවාදීන් ඉන්න තැන මෙතනයි. ඒ නිසා මෙතනට එකතු වෙන්න. මේ ලක්ෂ සංඛ්‍යාත ජනතාවගෙන් ඒ ජන බලය කොතනද කියන එක පේනවා. වෙන වෙන අපේක්ෂකයින් පසුපස යන අයට මේ පණිවිඩය කියා දිය යුතුව තිබෙනවා. පසුගියදා සියලු ආගමික නායකයින් අනුමත කොට ඉදිරිපත් කළ නිර්දේශවලට අනුකූල එකම ජනාධිපති අපේක්ෂකයා අපේ අනුර දිසානායක සහෝදරයා පමණයි. නඩු ඇති පුද්ගලයින්ට අපේක්ෂකත්වය දී ඇත්තේ කවුදැයි ඉතා පැහැදිලියි. සියලු ජනතාවන්ට සතුටින් ජීවත් විය හැකි නව සමාජය ගොඩනගන්නේ ජාතික ජන බලවේගය බව පැහැදිලියි. මේ සටන ජයග්‍රහණයෙන් මිස කෙළවර නොකරන බවට සහතික කරනවා.”", "URL": "https://lankatruth.com/si/?p=79485", "Category": "පුවත්", "Parent URL": null}