{"Source": "Lankatruth", "Timestamp": "August 22, 2019", "Headline": "ලසන්ත, තාජුඩීන් ඝාතන හා එක්නැලිගොඩ අතුරුදහන් කිරීම ඇතුළු ප්‍රධාන අපරාධ 6ක වාර්තා නීතිපතිට", "News Content": "සන්ඩේ ලීඩර් පුවත්පතේ ආරම්භක කර්තෘ ජ්‍යෙෂ්ඨ මාධ්‍යවේදී ලසන්ත වික්‍රමතුංග ඝාතනය, වසීම් තාජුඩීන් ඝාතනය, මාධ්‍යවේදී කීර්ත් නොයාර් පැහැරගෙන යාම, මුතුර් හී සහන සේවයේ යෙදුණු පුද්ගලයින් 17 දෙනෙක් ඝාතන කිරීම, පාසල් සිසුන් ඇතුළු තරුණයින් 11 දෙනෙක් පැහැගෙන ගොස් අතුරුදන් කිරීම, මාධ්‍යවේදී ප‍්‍රගීත් එක්නැලිගොඩ මහතා පැහැරගෙන ගොස් අතුරුදන් කිරීම යන සිද්ධීන් 06ට අදාලව අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව විසින් සිදුකරන පරීක්ෂණවල උදෘත වාර්තා වැඩබලන පොලිස්පති චන්දන වික්‍රමරත්න මහතා විසින් අද (22) නීතිපතිවරයා වෙත යොමුකළ බව පොලිස් මාධ්‍ය ප‍්‍රකාශක පොලිස් අධිකාරි රුවන් ගුණසේකර මහතා පවසයි. පොලිස් මූලස්ථානයේ අද පැවති මාධ්‍ය හමුවකදී පොලිස් මාධ්‍ය ප‍්‍රකාශකවරයා මේ බව සඳහන් කළ අතර මෙම සියලු උධෘත කරුණු 11ක් ඔස්සේ වෙන් වෙන් වශයෙන් සකස්කර ඇති බවද ඒ මහතා පෙන්වා දෙයි. මෙම සිද්ධීන් සම්බන්ධයෙන් සිදුකරණ විමර්ශනවල ප‍්‍රගතිය ඇතුළත් උධෘත ප‍්‍රමාදයකින් තොරව අවසන්කර එම විමර්ශන උධෘත තමන් වෙත යොමු කරන ලෙසට නීතිපතිවරයා ඉකුත් (15) වැනි දින වැඩබලන පොලිස්පතිවරයා වෙත දැනුම් දී තිබුණි. මෙම විමර්ශන අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව බාර ගනු ලැබුවේ සිද්ධීන් සිදුව වසර කිහිපයකින් බවත්, ඇතැම් විමර්ශනවල උධෘත මීට පෙර වරින් වර නීතිපතිවරයා වෙත යොමුකර උපදෙස් ලබාගෙන වැඩිදුර විමර්ශන සිදුකරන බවද පොලිස් මාධ්‍ය ප‍්‍රකාශකවරයා අනාවරණය කළේ ය. වසීම් තාජුඩීන් ඝාතනය, මාධ්‍යවේදී කීර්ත් නොයාර් මහතා පැහැරගෙන යාම, සහන සේවයේ යෙදුණු පුද්ගලයින් 17 දෙනෙක් ඝාතන කිරීම, පාසල් සිසුන් ඇතුළු තරුණයින් 11 දෙනෙක් පැහැගෙන ගොස් අතුරුදන් වීමේ සිද්ධීන්වලට අදාලව උධෘත මීට පෙර නීතිපතිවරයා වෙත යොමුකිරිමෙන් පසු ලැබුණ උපදෙස් අනුව පරීක්ෂණ සිදුකර කරන බවත් සන්ඩේ ලීඩර් පුවත්පතේ හිටපු කර්තෘ මාධ්‍යවේදී ලසන්ත වික‍්‍රමතුංග ඝාතන සිද්ධියේ උදෘත මෙතෙක් නීතිපතිවරයා වෙත යොමුකර නොමැති බවද ඒ මහතා පෙන්වා දුන්නේ ය. මෙම විමර්ශන සියල්ල අවසන් කිරීමට නිෂ්චිත දිනයක් හෝ කාලයක් පැවසිය නොහැකි බවත් කීර්ති නොයාර් මහතා පැහැරගෙන යාමේ සිද්ධියේ විමර්ශන පමණක් තවත් මාස දෙකක පමණ කාලයකින් අවසන් කළ හැකි බවද රුවන් ගුණසේකර මහතා වැඩිදුරටත් කියා සිටියේය.", "URL": "https://lankatruth.com/si/?p=79558", "Category": "පුවත්", "Parent URL": null}