{"Source": "Lankatruth", "Timestamp": "August 8, 2013", "Headline": "නොරොච්චෝ‍ලේ හබඃ", "News Content": "මේ වනවිට විසි වතාවකට වැඩි අවස්ථා ගණනකිදී ක්‍රියා විරහිත වූ නොරච්චෝල ගල් අඟුරු බලාගාරයේ යළි කාර්මික දෝෂයක් හට ගැනීම හේතුවෙන් ඉදිරි මාස 3ම ක්‍රියා විරහිත කිරීමට එහි නඩත්ත කටයුතු සිදුකරන චීනයේ සීමෙක් සමාගම තීරණය කොට ඇති බැව් විශ්වාස කටයුතු ආරංචි මාර්ග පවසයි. මේ වනවිට විසි වතාවකට වැඩි අවස්ථා ගණනකිදී ක්‍රියා විරහිත වූ නොරච්චෝල ගල් අඟුරු බලාගාරයේ යළි කාර්මික දෝෂයක් හට ගැනීම හේතුවෙන් ඉදිරි මාස 3ම ක්‍රියා විරහිත කිරීමට එහි නඩත්ත කටයුතු සිදුකරන චීනයේ සීමෙක් සමාගම තීරණය කොට ඇති බැව් විශ්වාස කටයුතු ආරංචි මාර්ග පවසයි. එහි මෙගාවොට් 300ක ධාරිතාවෙන් මෙගාවොට් 150ක් පමණක් මේ දිනවල විදුලි පද්ධතියට ලබා ගනිමින් තිබුණි. එහි මෙගාවොට් 300ක ධාරිතාවෙන් මෙගාවොට් 150ක් පමණක් මේ දිනවල විදුලි පද්ධතියට ලබා ගනිමින් තිබුණි. මතභේදයට තුඩුදී ඇති නොරච්චෝල බලාගාරය චීන සාමුහාණ්ඩුවේ ණය ප්‍රදානයක් යටතේ ඉදිකොට ශ්‍රී ලංකා රජයට පැවරුවද ,  එම බලාගාරය චීන සමාගමටම නතු කර දීම සඳහා බලධාරීන් උත්සාහයක යෙදීම මෙම දෝෂ පිටුපස ඇති සැක යට තුඩු දී ඇති කරුණක් බැව් ලංකා විදුලිබල මණ්ඩලයේ වෘත්තීය සමිති පවසති. මතභේදයට තුඩුදී ඇති නොරච්චෝල බලාගාරය චීන සාමුහාණ්ඩුවේ ණය ප්‍රදානයක් යටතේ ඉදිකොට ශ්‍රී ලංකා රජයට පැවරුවද, එම බලාගාරය චීන සමාගමටම නතු කර දීම සඳහා බලධාරීන් උත්සාහයක යෙදීම මෙම දෝෂ පිටුපස ඇති සැක යට තුඩු දී ඇති කරුණක් බැව් ලංකා විදුලිබල මණ්ඩලයේ වෘත්තීය සමිති පවසති. මේ අතර නොරච්චෝල බලාගාරය කෙටිකාලයක් සාර්ථකව පාලනය කළ විදුලිබල මණ්ඩලයේ කාර්මික ඉංජිනේරුවන්ට එරෙහිව මණ්ඩලයේම විදුලි ඉංජිනේරුවන් ප්‍රශ්ණ මතු කිරීම මෙම බලාගාරය චීනයට පැවැරීමේ කුමන්ත්‍රණයේම තවත් පැතිකඩක් බැව් සේවකයෝ පවසති. මේ අතර නොරච්චෝල බලාගාරය කෙටිකාලයක් සාර්ථකව පාලනය කළ විදුලිබල මණ්ඩලයේ කාර්මික ඉංජිනේරුවන්ට එරෙහිව මණ්ඩලයේම විදුලි ඉංජිනේරුවන් ප්‍රශ්ණ මතු කිරීම මෙම බලාගාරය චීනයට පැවැරීමේ කුමන්ත්‍රණයේම තවත් පැතිකඩක් බැව් සේවකයෝ පවසති. නොරච්චෝල ගල් අඟුරු බලාගාරය මේ ආකාරයෙන් කාර්මික දෝෂයට ලක් වීම නිසා රුපියල් 9.50ට නිපද වු විදුලි ඒකකය දැන් රුපියල් 30ට පෞද්ගලික තාප බලාගාරවලින් ලබාගැනීමට ලංවීම මේ දිනවල කටයුතු කිරීම වැස්සෙන් ලැබු වාසිය යළි පෞද්ගලික බලාගාර වෙතම පුදන ගණුදෙණුවක් බවට පත්ව ඇත. නොරච්චෝල ගල් අඟුරු බලාගාරය මේ ආකාරයෙන් කාර්මික දෝෂයට ලක් වීම නිසා රුපියල් 9.50ට නිපද වු විදුලි ඒකකය දැන් රුපියල් 30ට පෞද්ගලික තාප බලාගාරවලින් ලබාගැනීමට ලංවීම මේ දිනවල කටයුතු කිරීම වැස්සෙන් ලැබු වාසිය යළි පෞද්ගලික බලාගාර වෙතම පුදන ගණුදෙණුවක් බවට පත්ව ඇත.", "URL": "https://lankatruth.com/si/?p=7958", "Category": "පුවත්", "Parent URL": null}