{"Source": "Lankatruth", "Timestamp": "August 12, 2013", "Headline": "ධීවරයින් නොදුන්නොත් ශ්‍රී ලංකාව ආක්‍රමණය කරනවා", "News Content": "නීති විරෝධීව ශ්‍රී ලංකා මුහුදු සීමාවේදී මසුන් මැරීමේ චෝදනාව යටතේ නාවික හමුදාව අත්අඩංගුවට ගෙන බන්ධනාගාර ගත කර සිටින තමිල්නාඩු ධීවරයන්  65  දෙනකු අගෝස්තු  21 දාට පෙර නිදහස් නොකරන්නේ නම් සුදු කොඩි ඔසවා ගෙන බෝට්ටු  400 කට අධික සංඛ්‍යාවක නැඟී ශ්‍රී ලංකා මුහුදු සීමාව ආක්‍රමණය කර ශ්‍රී ලංකාවේ  ‘ සරණාගතභාවය ’   ඉල්ලන බවට තමිල්නාඩු ධීවරයෝ තර්ජනය කරතියි  ‘ ද හින්දු ’   පුවත් පත වාර්තා කරයි. නීති විරෝධීව ශ්‍රී ලංකා මුහුදු සීමාවේදී මසුන් මැරීමේ චෝදනාව යටතේ නාවික හමුදාව අත්අඩංගුවට ගෙන බන්ධනාගාර ගත කර සිටින තමිල්නාඩු ධීවරයන් 65 දෙනකු අගෝස්තු 21දාට පෙර නිදහස් නොකරන්නේ නම් සුදු කොඩි ඔසවා ගෙන බෝට්ටු 400කට අධික සංඛ්‍යාවක නැඟී ශ්‍රී ලංකා මුහුදු සීමාව ආක්‍රමණය කර ශ්‍රී ලංකාවේ ‘සරණාගතභාවය’ ඉල්ලන බවට තමිල්නාඩු ධීවරයෝ තර්ජනය කරතියි ‘ද හින්දු’ පුවත් පත වාර්තා කරයි. මේ සඳහා ඉන්දීය මධ්‍යම රජය මැදිහත් විය යුතු බවත් එසේ මැදිහත් නොවන්නේ නම් තමන් එම පියවර ගන්නා බව ඔවුන් ඉන්දීය මධ්‍යම රජයට දැනුම්දී ඇතැයිද එම පුවත් පත සඳහන් කරයි.   මේ සඳහා ඉන්දීය මධ්‍යම රජය මැදිහත් විය යුතු බවත් එසේ මැදිහත් නොවන්නේ නම් තමන් එම පියවර ගන්නා බව ඔවුන් ඉන්දීය මධ්‍යම රජයට දැනුම්දී ඇතැයිද එම පුවත් පත සඳහන් කරයි.  මේ වනවිට තමිල්නාඩුවේ නාගපට්ට්නම් ප්‍රදේශයේ ධීවර ප්‍රදේශ  08 ක ජනතාව පසුගිය ජූලි  30  වැනිදා සිට සිය බෝට්ටු  400 ක් පමණ මුහුදේ එක පෙළට නවත්වා ධීවර කටයුතු වර්ජනයක නිරත වන අතර බෝට්ටු සියල්ලේම ඔවුහු කළු කොඩි ඔසවා ඇති බව එහි සඳහන් වේ. මේ වනවිට තමිල්නාඩුවේ නාගපට්ට්නම් ප්‍රදේශයේ ධීවර ප්‍රදේශ 08ක ජනතාව පසුගිය ජූලි 30 වැනිදා සිට සිය බෝට්ටු 400ක් පමණ මුහුදේ එක පෙළට නවත්වා ධීවර කටයුතු වර්ජනයක නිරත වන අතර බෝට්ටු සියල්ලේම ඔවුහු කළු කොඩි ඔසවා ඇති බව එහි සඳහන් වේ. ධීවරයන් අත්අඩංගුවට ගැනීමේ ගැටලුවට ස්ථිර විසඳුමක් ලැබිය යුතු බව පවසන තමිල්නාඩු ධීවරයෝ තමන්ට උතුරු මුහුදේ සිය ජීවිකාව කරගැනීම සඳහා වෙනම කාලසීමාවක් ලබාදිය යුතු බවද ප්‍රකාශ කරති. ධීවරයන් අත්අඩංගුවට ගැනීමේ ගැටලුවට ස්ථිර විසඳුමක් ලැබිය යුතු බව පවසන තමිල්නාඩු ධීවරයෝ තමන්ට උතුරු මුහුදේ සිය ජීවිකාව කරගැනීම සඳහා වෙනම කාලසීමාවක් ලබාදිය යුතු බවද ප්‍රකාශ කරති.", "URL": "https://lankatruth.com/si/?p=7989", "Category": "පුවත්", "Parent URL": null}