{"Source": "Lankatruth", "Timestamp": "September 3, 2019", "Headline": "ලාදුරු යළි හිස ඔසවයි", "News Content": "ලාදුරු රෝගය යළිත් ව්‍යාප්ත වීමේ අවදානමක් පවතින බැවින් ජනතාව මේ පිළිබඳව විශේෂ අවධානයක් යොමු කළ යුතුව බව සෞඛ්‍ය අංශ අවධාරණය කරයි. දිවයින පුරා වසරකට ලාදුරු රෝගීන් 1700ත් – 2000ත් අතර ප්‍රමාණයක් හමුවන බවත් මින් වැඩිම පිරිසක් බස්නාහිර පළාත තුළ සිටින බවට හඳුනාගෙන ඇති බවත් සඳහන් කරන ගම්පහ දිස්ත්‍රික් වසංගත රෝග වේදඥ ක්‍රිශාන්ත සමරවීර මහතා විශේෂයෙන් අවධාරණය කරන්නේ ජනගහනය අධික ප්‍රදේශවලින් රෝගීන් හමුවීමේ වැඩි සම්භාවිතාවයක් තිබෙන බවට ඳුනාගෙන ඇති බවයි. මේ අනුව වෛද්‍ය සමරවීර මහතා පෙන්වා දෙන්නේ ගම්පහ දිස්ත්‍රික්කයේ සෞඛ්‍ය වෛද්‍ය නිලධාරි කොට්ඨාස 16 අනුව මෙම වසරේදී රෝගීන් 54ක් හමුවී ඇති බවත් ඉන් වැඩිම පිරිසක් මීගමුව සෞඛ්‍ය වෛද්‍ය නිලධාරි කොට්ඨාසයෙන්ද වත්තල කොට්ඨාසයෙන් රෝගීන් 29ක්ද කටාන කොට්ඨාසයෙන් රෝගීන් 23ක්, ජාඇල කොට්ඨාසයෙන් රෝගීන් 21ක්, කැලණිය කොට්ඨාසයෙන් 21ක්, දිවුලපිටිය කොට්ඨාසයෙන් 14ක් සහ ගම්පහ කොට්ඨාසයෙන් රෝගීන් 09 දෙනෙක්ද සෙසු කොට්ඨාස 09 හි සුළු වශයෙන් රෝගීන් සිටින බවය. 2018 වසරේදී ගම්පහ දිස්ත්‍රික්කයෙන් ප්‍රතිකාර ලබන ලාදුරු රෝගීන් අතරින් ළමයින් 27 දෙනෙකු සහ කාන්තාවන් 79ක් ඇතුළුව රෝගීන් 223 දෙනෙකු වාර්තා වී තිබේ. ලාදුරු රෝගය ස්වසන මාර්ගයෙන් බෝවන බව පැහැදිලි කළ වෛද්‍යවරයා යම් පවුලක අයෙකු හට රෝග ලක්ෂණ පවතින බවට හඳුනාගත හොත් එම පවුලෙහි සැවොම පරීක්ෂාවකට භාජනය කෙරෙන බවත් සමාජයේ 90%ක් පිරිසකට ලාදුරු රෝගයෙන් වැළකී සිටීමේ ස්වභාවික ප්‍රතිශක්තිකරණයක් පවතින බවත් පැහැදිලි කරන ලදී. මෙම රෝගය බෝවීමක් වුවද පැතිරීම විශාල වශයෙන් සිදු නොවන බවත් කුඩා දරුවන් සහ වයස්ගත අයට මෙන්ම ක්ෂය රෝග තත්ත්වයෙන් පසුවන අයට බෝවීම වැඩියෙන් සිදු විය හැකි බවද අවධාරණය කළේ ය. සමෙහි සංවේදනය නොමැති ලප කැළැල් තැනින් තැන ඇතොත් වහාම චර්ම රෝග පිළිබඳ වෛද්‍යවරයෙකු හෝ රජයේ රෝහලකින් පමණක් ප්‍රතිකාර ලබාගැනීමට යොමු විය යුතු වේ. කිසියම් අයකුගේ සිරුරෙහි එවැනි ලප කැළැල් පහකට වඩා අඩු නම් මාස හයක කාලයක් තුළද, ලප කැළැල් පහකට වඩා වැඩි නම් මාස 12ක කාලයක්ද නිසියාකාරව ප්‍රතිකාර ගැනීමෙන් රෝගය නිට්ටාවටම සුවකර ගැනීමේ හැකියාව පවතින බව වෛද්‍ය සමරවීර මහතා පෙන්වා දෙන ලදී. ලාදුරු රෝගය නිට්ටාවටම සුවකළ හැකි බැවින් සැකසහිත රෝග ලක්ෂණ ඇති වුවහොත් වහාම ප්‍රතිකාර සඳහා යොමු වියයුතු බවත් නියමිත කාලය තුළ වෛද්‍ය උපදෙස් පරිදි ප්‍රතිකාර ලැබිය යුතු බවත් රෝගීන් සමාජයෙන් වෙන් කර තැබීමකින් තොරව ප්‍රතිකාර කළ හැකි බවත් පෙන්වා දෙන ලදී. මෙම රෝගය සම්බන්ධයෙන් අනිසි බියක් ඇතිකර නොගත යුතු බවද වැඩිදුරටත් කී වෛද්‍යවරයා ලාදුරු රෝගීන් සිටින බවට වාර්තාවන ප්‍රදේශ ආශ්‍රිතව රෝගීන් වේදැයි හදුනාගැනීමට චර්ම රෝග ජංගම සායන පැවැත්වීමටද අදාළ සෞඛ්‍ය අංශය මගින් පියවර ගෙන ඇති බව පැහැදිලි කරන ලදී.", "URL": "https://lankatruth.com/si/?p=80267", "Category": "පුවත්", "Parent URL": null}