{"Source": "Lankatruth", "Timestamp": "September 5, 2019", "Headline": "අනුර දිසානායක ඇමති කාලේ කිරි ගොවියාට ලාභාංශත් දුන්නා… අද කිරි ගොවියගේ වැටුපවත් ගෙවන්නේ නැහැ…", "News Content": "“අපි ආණ්ඩුවට බල කරලා කියනවා, කරුණාකරලා මේ තත්වය වෙනස් කිරීම සඳහා මැදිහත් වෙන්න ඕනා. විශේෂයෙන්ම කෘෂිකර්ම, ඉඩම්, වාරිමාර්ග හා පශුසම්පත් ඇමතිවරයා විදිහට අනුර දිසානායක ඇමතිතුමා ඉන්නකොට මිල්කෝ ආයතනය ලාබලබන ආයතනයක් බවට පත්කෙරුවා. ඒ විතරක් නෙවෙයි ඒ ලාභාංශ ගොවිජනතාවටත් බෙදුවා. තමන්ගේ වැටුප් ලැබෙන්නේ සති දෙකෙන් දෙකට මිල්කෝ ආයතනයෙන්. ඒ මිල්කෝ ගොවියට ලාභාංශත් ආවා. එහෙම ආපු ඉතිහාසයක් මෙතෙක් නැහැ. එහෙමනම් අන්න ඒ ඉතිහාසය දැන් ගොවියට මතක්වෙලා තියෙනවා. ඒ නිසා අපි ආණ්ඩුවට බලකරලා කියනවා, කරුණා කරලා මේ කිරි ගොවියව ගොනාට අන්දන්න ලෑස්ති වෙන්න එපා.” යැයි කිරිගොවි සුරැකිමේ ජාතික මධ්‍යස්ථානය විසින් අද (05) දඹුල්ල සියපත හෝටයේදී පැවති මාධ්‍ය හමුවේදී අනාවරණය කරන ලදී. එම අවස්ථාවට සමස්ත ලංකා ගොවිජන සම්මේලනයේ ජාතික සංවිධායක නාමල් කරුණාරත්න, කිරිගොවි සුරැකිමේ ජාතික මධ්‍යස්ථානයේ සභාපති සුසන්ත කුමාර නවරත්න, සමස්ත ලංකා ගොවිජන සම්මේලනයේ ජාතික කමිටු සාමාජික වසන්ත පියතිස්ස, කිරිගොවි සුරැකිමේ ජාතික මධ්‍යස්ථානයේ ජාතික කමිටු සාමාජික අශෝක, මධ්‍යස්ථානයේ කුරුණැගල දිස්ත්‍රික් නියෝජිත සිරිල් වික්‍රමරත්න, මාතලේ දිස්ත්‍රික් නියෝජිත බියන්විල, දඹුල්ල නියෝජිත සිරිල් යන මහත්වුරුන්ද සහභාගී වී සිටියහ. එහිදී වැඩිදුරටත් අදහස් දැක්වූ සමස්ත ලංකා ගොවිජන සම්මේලනයේ ජාතික සංවිධායක නාමල් කරුණාරත්න මහතා… “අපේ රටේ හරක් ලක්ෂ 12කට වැඩි ප්‍රමාණයක් ඉන්නවා. මේකෙන් කිරි ගන්න හරක් ප්‍රමාණය මීට වඩා ගොඩක් අඩුයි. මේ තත්වය තුළ අපේ රට කිරිවලින් ස්ව්‍යන්පෝෂිත කරන්න පුළුවන්. ඒ හැකියාව අපේ කිරි ගොවියාට තියෙනවා. මේකට පහසුකම් ටික තියෙනවා. මේකට අවශ්‍ය කරන යටිතල පහසුකම් ටික, අවශ්‍ය උපදේෂණසේවාවන් ටික ආණ්ඩුව ලබාදෙන්නේ නැහැ. මෙන්න මේක තමයි කාරණය. ඒක නිසා අපේ කිරි කර්මාන්තය කඩා වට්ටලා, විදේශ සමාගම් මත අපේ රට යැපෙන තත්වයට පත් කිරීම සඳහා කිරිපිටි සමාගම් පෝෂණය කරමින් එම කිරිපිටි සමාගම්වලින් සන්තෝෂම් ලබමින් යන වැඩපිළිවෙලක් තමයි දැන් මේ වෙනකොට පත්වෙලා තියෙන්නේ. අපේ රටේ හරක් වැඩිදියුකු කරලා අපේ ගවයගෙන් ගන්න පුළුවන් කිරි ප්‍රමාණය වැඩි කරලා අපේ ගවයා පෝෂණය කරනවා වෙනුවට ලොකෙ නැති ලෙඩ සහිත හරක් මෙහාට ගෙනල්ලා අපේ කිරි කර්මාන්තයට බරපතල අනතුරක් දැන් එල්ල කරල තියෙනවා. ඒක ඒ පැත්තෙන් වෙන අතරේ අනික් පැත්තෙන් අපේ කිරි ගොවියට අවශ්‍ය පහසුකම්ටික ලබා දෙන්නේ නැහැ. නිෂ්පාදන වියදම එන්න එන්න වැඩිවෙලා තියෙනවා. ගොවියට කිරි ලීටරයට රුපියල් 70යි කියලා මිලක් නියම කරලා තිබුනට, ඇත්තටම විකුණන්නේ පනස් ගණන්වලට හැට ගණන්වලට. මේකේ ගුණාත්මය බලන එකත් එක්ක එතනින් කන්ඩෙම් වෙනවා. ඒ අනුව කිරි ලීටරයක් නිෂ්පාදනය කරන්න ගොවියා රුපියල් 80කට වැඩි වියදමක් දරලා රුපියල් 60 ගණන්වලට කිරිටික විකුණන්න සිද්ධ වෙනකොට ඒ කිරි ගොවියා තව දුරටත් මේ කිරි කර්මාන්තයේ රැඳිලා ඉන්නවද? ඒ නිසා අපි ආණ්ඩුවට බල කරලා කියනවා, කරුණාකරලා මේ තත්වය වෙනස් කිරීම සඳහා මැදිහත් වෙන්න ඕනා. විශේෂයෙන්ම කෘෂිකර්ම, ඉඩම්, වාරිමාර්ග හා පශුසම්පත් ඇමතිවරයා විදිහට අනුර දිසානායක ඇමතිතුමා ඉන්නකොට මිල්කෝ ආයතනය ලාබලබන ආයතනයක් බවට පත්කෙරුවා. ඒ විතරක් නෙවෙයි ඒ ලාභාංශ ගොවිජනතාවටත් බෙදුවා. තමන්ගේ වැටුප් ලැබෙන්නේ සති දෙකෙන් දෙකට මිල්කෝ ආයතනයෙන්. ඒ මිල්කෝ ගොවියට ලාභාංශත් ආවා. එහෙම ආපු ඉතිහාසයක් මෙතෙක් නැහැ. එහෙමනම් අන්න ඒ ඉතිහාසය දැන් ගොවියට මතක්වෙලා තියෙනවා. ඒ නිසා අපි ආණ්ඩුවට බලකරලා කියනවා කරුණා කරලා මේ කිරි ගොවියව ගොනාට අන්දන්න ලෑස්ති වෙන්න එපා. මේ හරක් එක්කම ඉඳලා මේ ගොවියට සත්තු පිළිබඳව හොඳම දැනුමක් තියෙනවා. අද මොකක්හරි ගොන් වැඩක් කරකොට, නරක වැඩක් කරනකොට,මෝඩ වැඩක් කරනකොට කියනවා හරකා වගේ කියලා. ගොනා වාගේ කියනවා. ඒ වගේ අද මැති ඇමතිවරුන්ටත් මේක පාවිච්චි කරනවා. ගොඩාක් පාවිච්චි කරනවා. ඒ නිසා මැති ඇමතිවරුන්ට මුන් හරක් වැඩ කරනවා, මුන් ගොන් වැඩ කරනවා, හරක් වාගේ වැඩ කරනවා කියන ඒ වචනය පාවිච්චි කරන එකත් එක පැත්තකින් ගත්තාම මේ ගවයා කියන්නේ ඉතාම වටිනා සතෙක්. වන්දනීය සතෙක්. හින්දු භක්තිකයෝ දේවත්වයෙන් සලකන සතෙක්. මේ සතාටත් කරන නිගරුවක්. ඒ නිසා සතාට නිගරු වෙන විදිහට වැඩ කරන්නේ නැතුව, කිරිපිටි සමාගම්වලින් ලැබෙන කොමිස් කුට්ටිය මත කටයුතු කරන්නේ නැතුව කරුණාකරලා මේ ප්‍රශ්නවලට විසඳුම් ලබාදෙන්න. දැන් අද සජිත් – රනිල් ගැටුම තියෙනවා. පොහොට්ටුව – ශ්‍රිලනිප ගැටුම තියෙනවා. මේ පක්ෂ ඇතුළේ ගැටුම් තියෙනවා. ජනාධිපති අපේක්ෂකයා තෝරන්න ගියාම අර්බුද තියෙනවා ගැටළු තියෙනවා. අන්න ඒ වගේ ගැටුම් දැන් මේ රජයේ ආයතනවලටත් ඇවිල්ල තියෙනවා. මේක බෝ වෙලා වාගේ. මේක වෛරසයක් වාගේ. දැන් මේකේ පශුවෛද්‍යවරු සහ ක්ෂේත්‍ර නිලධාරීන් අතරේ විවිධ වෘත්තීය ගැටළුත් එක්ක ගට්ඨනයක් නිර්මාණය වෙලා තියෙනවා. මේ වෘත්තිය ගැටළු විසඳන් එක රජයේ වගකීමක්. දෙපාර්ත මේන්තුවේ වගකීමක්, ආණ්ඩුවේ වගකීමක්. නමුත් ඒ ගැටළු කිසිවක් විසඳන්නේ නැති නිසා නිලධාරීන් නිළධාරීන් අතර ප්‍රශ්න ඇති වෙලා තියෙනවා. ඒක බලපාන්නේ ගොවියට. මේ හැමපැත්තකින්ම බැට කන්නේ සාමාන්‍ය අහින්සක ගොවිජනතාව. ඒ නිසා අපි මේ ආණ්ඩුවට බලපෑම් කරලා කියනවා, විශේෂයෙන් කෘෂිකර්ම ඇමතිවරයාට බලකරලා කියනවා, කරුණාකරලා මේ ගොවිජනතාවගේ ප්‍රශ්නවලට විසඳුම් ලබා දෙන්න ඕනේ. විසඳුම් ලබාදෙන්න අපොහොසත් වෙනවානම් අපි ඉදිරියට මේ රටේ කිරිගොවියා විතරක් නෙවෙයි සකලවිද ගොවිජනතාව අපි බලමුළු ගන්වනවා. මහා දැවැන්ත බලවේගයක් අපි ගොඩනගනවා. මේ ආණ්ඩු ගෙදර යන තැන දක්වා අපි ක්‍රියාමාර්ග ඉස්සරහට ක්‍රියාත්මක කරනවා. ඒ වගේ අපි රාජපක්ෂ කණ්ඩායමටත් කියනවා, ඕගොල්ලො තමයි බැසිල් රාජපක්ෂලා තමයි මේ පිටරටින් හරක් ගේන්න මේ ගිවිසුම් අත්සන් කෙරුවේ. හරක් විසිදාහක් ගෙන්වන ව්‍යාපෘතිය හඳුන්වා දුන්නේ බැසිල් රාජපක්ෂලා. මේකතුළ මොකද්ද සිද්ධ කෙරුවේ. මේ තුළ මහා දැවැන්ත හානියක් සිදු කරලා තිබෙනවා. එහෙමනම් ඒ හානියේ මූලික වගකීම රාජපක්ෂකල්ලිය ගන්න ඕනකම තියෙනවා. දැන් ජනාධිපතිවරණය තොරොම්බල් කර කර නිකන් කිරි ගොවියා සම්බන්ධයෙන් අනිකුත් ගොවියා සම්බන්ධයෙන් කිඹුල් කඳුළු සලන්න ලෑස්ති වෙන්න එපා. ඔහෙලගේ සියලු පැටිකිරිය අපි දන්නවා. ඒ සියළු පැටිකිරියන් අපි ඉදිරියේදී හෙළි කරමින් මේ රටේ ගොවි ජනතාව මේ කණ්ඩායම්වලට විරුද්ධව අපි අනිවාර්යයෙන්ම බලමුළු ගන්වනවා.”", "URL": "https://lankatruth.com/si/?p=80346", "Category": "පුවත්", "Parent URL": null}