{"Source": "Lankatruth", "Timestamp": "August 20, 2013", "Headline": "ලංගම සේවකයන්ගේ අර්ථසාධක අරමුදටත් විදලා", "News Content": "ලංකා ගමනාගමන මණ්ඩලයේ සේවකයන්ගේ අර්ථසාදක අරමුදල් හා සේවක භාරකාර අරමුදල් අදළ ගිනුම්වලට බැර නොකරන තත්වයක් උද්ගතව ඇතැයි එම සේවකයෝ පවසති. ලංකා ගමනාගමන මණ්ඩලයේ සේවකයන්ගේ අර්ථසාදක අරමුදල් හා සේවක භාරකාර අරමුදල් අදළ ගිනුම්වලට බැර නොකරන තත්වයක් උද්ගතව ඇතැයි එම සේවකයෝ පවසති. ලංගමයට අයත් නුවරඑළිය ඩිපෝවට අනුයුක්තව සේවය කරන 225ක පමණ සේවක පිරිසකගේ අර්ථසාධක අරමුදල් හා සේවක භාරකාර අරමුදල් ඉකුත් 2011 වසරේ මැයි මාසයේ සිට මේ දක්වා ශ්‍රී ලංකා මහ බැංකුව වෙත බැරකර නැති බව එම සේවකයන් අනාවරණය කරගෙන තිබේ.  ලංගමයට අයත් නුවරඑළිය ඩිපෝවට අනුයුක්තව සේවය කරන 225ක පමණ සේවක පිරිසකගේ අර්ථසාධක අරමුදල් හා සේවක භාරකාර අරමුදල් ඉකුත් 2011 වසරේ මැයි මාසයේ සිට මේ දක්වා ශ්‍රී ලංකා මහ බැංකුව වෙත බැරකර නැති බව එම සේවකයන් අනාවරණය කරගෙන තිබේ.  එම දායක මුදල රුපියල් කෝටී දෙක ඉක්මවන බවද ඔවූහු කියති.  එම දායක මුදල රුපියල් කෝටී දෙක ඉක්මවන බවද ඔවූහු කියති.  තම වැඩටුප පවා නියමාකාරයෙන් නොලැබී සේවය කළ එම ඩිපෝවේ මේ වනවිටත් විශ්‍රාම යෑමටනියමිතව ඇති සේවක පිරිස්වලට සිදුව ඇත්තේ ඉතා කනගාටු දායක තත්යටකි. තම වැඩටුප පවා නියමාකාරයෙන් නොලැබී සේවය කළ එම ඩිපෝවේ මේ වනවිටත් විශ්‍රාම යෑමටනියමිතව ඇති සේවක පිරිස්වලට සිදුව ඇත්තේ ඉතා කනගාටු දායක තත්යටකි. 2011 වසරේ සිට මේ දක්වා මෙම ගිණුම් පිළිබඳ වාර්ෂික ශේෂ පත්‍රද මෙම ඩිපෝවේ කිසිවකුටත් ලැබී නැති නිසා එය මැනවින් තහවුරු කළ හැකි බවද ඔවුහු අවධාරණය කරති. 2011 වසරේ සිට මේ දක්වා මෙම ගිණුම් පිළිබඳ වාර්ෂික ශේෂ පත්‍රද මෙම ඩිපෝවේ කිසිවකුටත් ලැබී නැති නිසා එය මැනවින් තහවුරු කළ හැකි බවද ඔවුහු අවධාරණය කරති. තම වැටුප්වලින් මාසිකව අයකරගෙන ඇති මෙම දායක මුදල් මෙම ඩිපෝව මඟින් ලංගම ප්‍රධාන කාර්යාලය වෙත යොමුකර ඇති නමුත් එම දායක මුදල් ලංගම ප්‍රධාන කාර්යාලය මඟින් ශ්‍රී ලංකා මහ බැංකුව වෙත බැරකර නැති නිසා මේ ගැටලුව මතුවී ඇති බවද ඔවුහු අනාවරණය කරති. තම වැටුප්වලින් මාසිකව අයකරගෙන ඇති මෙම දායක මුදල් මෙම ඩිපෝව මඟින් ලංගම ප්‍රධාන කාර්යාලය වෙත යොමුකර ඇති නමුත් එම දායක මුදල් ලංගම ප්‍රධාන කාර්යාලය මඟින් ශ්‍රී ලංකා මහ බැංකුව වෙත බැරකර නැති නිසා මේ ගැටලුව මතුවී ඇති බවද ඔවුහු අනාවරණය කරති.", "URL": "https://lankatruth.com/si/?p=8038", "Category": "පුවත්", "Parent URL": null}