{"Source": "Lankatruth", "Timestamp": "August 21, 2013", "Headline": "මන් මෝහන් සිං නිහඬයි – සමුළුවට ගෙන්වන්න ආණ්ඩුව වැඳවැටෙයි", "News Content": "ශී‍්‍ර ලංකාවේ පැවැත්වීමට නියමිත පොදු රාජ්‍ය මණ්ඩලීය රාජ්‍ය නායක සමුළුව සඳහා ඉන්දීය අග‍්‍රාමාත්‍යවරයාගේ සහභාගීත්වය පිළිබඳව දිල්ලිය විසින් කිසිදු ආකාරයක තහවුරු කිරීමක් සිදුකර නොමැති බව ඉන්දීය මාධ්‍ය වාර්තා කරයි. ශී‍්‍ර ලංකාවේ පැවැත්වීමට නියමිත පොදු රාජ්‍ය මණ්ඩලීය රාජ්‍ය නායක සමුළුව සඳහා ඉන්දීය අග‍්‍රාමාත්‍යවරයාගේ සහභාගීත්වය පිළිබඳව දිල්ලිය විසින් කිසිදු ආකාරයක තහවුරු කිරීමක් සිදුකර නොමැති බව ඉන්දීය මාධ්‍ය වාර්තා කරයි. ඉන්දීය අග්‍රාමාත්‍ය ආචාර්ය මන්මෝහන් සිං මහතා සමග පෙරේදා (19) පැවැති ද්වි පාර්ශ්වීය හමුවේදී විදේශ අමාත්‍ය මහාචාර්ය ජී. එල්. පීරිස් මහතා ඉන්දීය අග්‍රාමාත්‍යවරයා ට පවසා ඇත්තේ ශ්‍රී ලංකා රජය 13 වන සංශෝධනය සහ පාර්ලිමේන්තු තේරීම් කාරක සභාවේ කටයුතු ඉදිරියට ගෙනයන නමුත් ඉන්දු ලංකා ගිවිසුමට වටිනාකමක් දෙමින් කටයුතු කරන බවයි. දෙමළ භාෂාවට රට තුළ නිසි තැනක් ලබා දෙමින් සංස්කෘතික සහ දේශපාලනික වටිනාකමක් නිර්මාණය කර ඇති බවද ඇමැති ජී. එල්. පීරිස් මහතා එහිදී පෙන්වා දී ඇත. ඉන්දීය අග්‍රාමාත්‍ය ආචාර්ය මන්මෝහන් සිං මහතා සමග පෙරේදා (19) පැවැති ද්වි පාර්ශ්වීය හමුවේදී විදේශ අමාත්‍ය මහාචාර්ය ජී. එල්. පීරිස් මහතා ඉන්දීය අග්‍රාමාත්‍යවරයා ට පවසා ඇත්තේ ශ්‍රී ලංකා රජය 13 වන සංශෝධනය සහ පාර්ලිමේන්තු තේරීම් කාරක සභාවේ කටයුතු ඉදිරියට ගෙනයන නමුත් ඉන්දු ලංකා ගිවිසුමට වටිනාකමක් දෙමින් කටයුතු කරන බවයි. දෙමළ භාෂාවට රට තුළ නිසි තැනක් ලබා දෙමින් සංස්කෘතික සහ දේශපාලනික වටිනාකමක් නිර්මාණය කර ඇති බවද ඇමැති ජී. එල්. පීරිස් මහතා එහිදී පෙන්වා දී ඇත. විදේශ අමාත්‍ය ජී. එල්. පීරිස් ඉන්දීය අග්‍රාමාත්‍ය මන්මෝහන් සිං මහතා මුණගැසීමේ ප්‍රධාන අරමුණ වූයේ ලබන නොවැම්බර් මාසයේදී ශ්‍රී ලංකාවේ පැවැත්වෙන ‍පොදු රාජ්‍ය මණ්ඩලීය රාජ්‍ය නායක සමුළුව සඳහා කෙසේ හෝ ඔහුව සහභාගී කරවා ගැනීමේ අරමුණෙන් ශ්‍රී ලංකා රජයෙන් නිල ආරාධනයක් කිරීමටය. විදේශ අමාත්‍ය ජී. එල්. පීරිස් ඉන්දීය අග්‍රාමාත්‍ය මන්මෝහන් සිං මහතා මුණගැසීමේ ප්‍රධාන අරමුණ වූයේ ලබන නොවැම්බර් මාසයේදී ශ්‍රී ලංකාවේ පැවැත්වෙන ‍පොදු රාජ්‍ය මණ්ඩලීය රාජ්‍ය නායක සමුළුව සඳහා කෙසේ හෝ ඔහුව සහභාගී කරවා ගැනීමේ අරමුණෙන් ශ්‍රී ලංකා රජයෙන් නිල ආරාධනයක් කිරීමටය. කෙසේ වෙතත් මෙම සමුළුව සඳහා තමාගේ සහභාගිත්වය පිළිබඳව මන් මොහාන් සිං මහතා මෙහිදී කිසිවක් ප්‍රකාශ කර නොමැති බවද තානාපති ආරංචි මාර්ග සඳහක් කරයි. කෙසේ වෙතත් මෙම සමුළුව සඳහා තමාගේ සහභාගිත්වය පිළිබඳව මන් මොහාන් සිං මහතා මෙහිදී කිසිවක් ප්‍රකාශ කර නොමැති බවද තානාපති ආරංචි මාර්ග සඳහක් කරයි. තමල්නාඩු දේශපාලන පක්ෂ හා ඉන්දීය පාර්ලිමේන්තුවේ ඇතැම් පක්ෂ මෙම රාජ්‍ය නායක සමුළුව වර්ජනය කරන ලෙසට ඉන්දීය අග‍්‍රාමාත්‍යවරයාගෙන් ඉල්ලීමක් කර ඇත. තමල්නාඩු දේශපාලන පක්ෂ හා ඉන්දීය පාර්ලිමේන්තුවේ ඇතැම් පක්ෂ මෙම රාජ්‍ය නායක සමුළුව වර්ජනය කරන ලෙසට ඉන්දීය අග‍්‍රාමාත්‍යවරයාගෙන් ඉල්ලීමක් කර ඇත. මීට පෙර ශී‍්‍ර ලංකා ජනාධිපති මහින්ද රාජපක්ෂ මහතාද ඉන්දීය අග‍්‍රාමාත්‍යවරයාට මෙම සමුළුව සඳහා සහභාගි වන ලෙසට ආරාධනා කළ බවද එරට මාද්ධ්‍ය වාර්තා කරයි. මීට පෙර ශී‍්‍ර ලංකා ජනාධිපති මහින්ද රාජපක්ෂ මහතාද ඉන්දීය අග‍්‍රාමාත්‍යවරයාට මෙම සමුළුව සඳහා සහභාගි වන ලෙසට ආරාධනා කළ බවද එරට මාද්ධ්‍ය වාර්තා කරයි.", "URL": "https://lankatruth.com/si/?p=8047", "Category": "පුවත්", "Parent URL": null}