{"Source": "Lankatruth", "Timestamp": "September 9, 2019", "Headline": "අල ගොවියාට ගෙවිය යුතු කෝටි දෙකකට අධික මුදලක් රජය  ගෙවා නැහැ", "News Content": "පසුගිය වසරේ අල ගොවීන්ගෙන් ලබාගත් අස්වැන්නට රජය මෙතෙක් මුදල් ගෙවා නැතැයි සමස්ත ලංකා ගොවිජන සම්මේලනයේ ජාතික සංවිධායක නාමල් කරුණාරත්න මහතා පවසයි. ඒ මහතා මේ බව සඳහන් කර සිටියේ සමූපකාර දෙපාර්තමේන්තුව මගින් සිදුකර ඇති මෙම මූල්‍ය වංචාව සම්බන්ධව දැනුවත් කිරීමට දඹුල්ලේ අද(09) පැවති මාධ්‍ය හමුවක් අමතමිනි. එහිදී නාමල් කරුණාරත්න මහතා වැඩිදුරටත් සඳහන් කර සිටියේ 2018 වසරේ අර්තාපල් ගොවීන්ගෙන් අල කිලෝවක් රුපියල් 92 බැගින් කිලෝ විසිහත් ලක්ෂ හතලිස් දහස් පන්සිය අසූ දෙකක(2,740,582) ප්‍රමාණයක් ලබාගෙන ඇති බවය. එම අර්තාපල් සඳහා ගොවීන්ට ලබාදිය යුතු මුදල් කඩින් කඩ ලබාදීමට කටයුතු යොදා තිබුණ ද මේ වනවිට රුපියල් දෙකෝටි දා හත් ලක්ෂ විසි දහස් හාරසිය අසූ හතක(21,720,487) මුදලක් සමූපකාර දෙපාර්තමේන්තුවට අයත් පාරිභෝගික සමූපකාර සමිතිය මගින් ගොවීන් වෙත ලබාදිය යුතුව ඇතැයි නාමල් කරුණාරත්න මහතා පැවසීය. එසේම වසරක පමණ කාලයක් මෙම මුදල් ගෙවීම පැහැර හරිමින් පාරිභෝගික සමූපකාර සමිතිය කටයුතු කර ඇති අතර අද(09) දිනට පෙර මෙම මුදල් ගෙවා නිමකරන බවට ලිඛිත පොරොන්දුවක් ද ලබාදී ඇතැයි නාමල් කරුණාරත්න මහතා පෙන්වා දුන්නේ ය. ඌවපරණගම ප්‍රදේශයේ අර්තාපල් අල ගොවීන්ට මෙමඟින් දැඩි අලාභයක් සිදුව ඇති බවත් සිදුව ඇති පාඩුව වන්දි මුදලත් සමඟම ගොවීන් වෙත ලබාදීමට වහා කටයුතු කළයුතු බවත් නාමල් කරුණාරත්න මහතා මෙහිදී අවධාරණය කළේය. එසේ නොවුන හොත් ඉදිරියේදී අර්තාපල් අල ගොවීන් සමඟ දැවැන්ත ක්‍රියාමාර්ග සඳහා අවතීර්ණවීමට සමස්ත ලංකා ගොවිජන සම්මේලනය කටයුතු කරන බව ද ඒ මහතා සඳහන් කළේය. එමෙන්ම රිෂාඩ් බදියුදීන් අමාත්‍යවරයා යටතේ ඇති සමූපකාර ව්‍යාපාරය, අර්තාපල් අල ගොවියාට සිදුකර ඇති මෙම අලාභය සම්බන්ධව ද හැකි උපරිම නීතිමය කටයුතු සිදුකරන බව ද නාමල් කරුණාරත්න මහතා පැවසීය. ශ්‍රී ලංකා සමූපකාර සමිතියේ සභාපතීත්වය දරන හිටපු අමාත්‍ය වත්මන් එක්සත් ජනතා නිදහස් සන්ධාන මන්ත්‍රී ජනක බණ්ඩාර තෙන්නකෝන් මහතාගේ සහෝදරයෙක් වන රුවන් බණ්ඩාර තෙන්නකෝන් මහතා ද මෙම ගැටළුවට කඩිනමින් මැදිහත් විය යුතු බව නාමල් කරුණාරත්න මහතා පැවසිය. එබැවින් වත්මන් රජයට හෝ ඒකාබද්ධ විපක්ෂයට මෙහි වගකීමෙන් මිදිය නොහැකි බවත් ගොවීන්ගේ ගැටළු විසඳීමට අදාල අංශ කඩිනමින් මැදිහත් වියයුතු බවත් සමස්ත ලංකා ගොවිජන සම්මේලනය පැවසීය. ඌවපරණගම ගොවි සංවිධාන එකමුතුව ද මෙම මාධ්‍ය සාකච්ඡාව සඳහා එක්ව සිටි‍යේය.", "URL": "https://lankatruth.com/si/?p=80554", "Category": "පුවත්", "Parent URL": null}