{"Source": "Lankatruth", "Timestamp": "October 23, 2011", "Headline": "ශ්‍රී ලංකා ක්‍රිකට් ලෝලීන්ට සිග්නල් නෑ", "News Content": "ශ්‍රී ලංකාව හා පකිස්තානය අතර මේ දිනවල අබු ඩාබි හිදී පැවැත්වෙන ක්‍රිකට් තරග මාලාවේ සජීවි විකාශය කාල්ටන් ටෙලිවිෂන් නෙට්වර්ක් සමාගමට තහනම් කර ඇති බව වාර්තා වේ. එම සජීවි විකාශය සදහා අවශ්‍ය අවම ආවරණ හැකියාව ( Minimum network coverage)  සම්පූර්ණ කිරීමට නොහැකි වීම මෙම සජීවි විකාශය නවතා දැමීමට හේතු වී ඇතැයි ද වාර්තා වේ. මෙම තරගයේ නිල විකාශන අයිතිය ලබාගෙන තිබුනේ කාල්ටන් නෙට්වර්ක් සමාගමයි. ශ්‍රී ලංකාව හා පකිස්තානය අතර මේ දිනවල අබු ඩාබි හිදී පැවැත්වෙන ක්‍රිකට් තරග මාලාවේ සජීවි විකාශය කාල්ටන් ටෙලිවිෂන් නෙට්වර්ක් සමාගමට තහනම් කර ඇති බව වාර්තා වේ. එම සජීවි විකාශය සදහා අවශ්‍ය අවම ආවරණ හැකියාව (Minimum network coverage) සම්පූර්ණ කිරීමට නොහැකි වීම මෙම සජීවි විකාශය නවතා දැමීමට හේතු වී ඇතැයි ද වාර්තා වේ. මෙම තරගයේ නිල විකාශන අයිතිය ලබාගෙන තිබුනේ කාල්ටන් නෙට්වර්ක් සමාගමයි. මේ සම්බන්ධයෙන්  BBC  සන්දේශය වෙත අදහස් දැක්වූ කිහිප දෙනෙකු පවසා ඇත්තේ කොළඹ නගරය තුල එම තරගය නැරඹිමට අපහසු වී ඇති බවයි. මේ සම්බන්ධයෙන්  BBC  සන්දේශය කාල්ටන් ටෙලිවිෂන් නෙට්වර්ක් හි ප්‍රධාන විධායක නිලධාරියා වන නිශාන්ත රණතුංග මහතාගෙන් මේ සම්බන්ධයෙන් කළ විමසීමක දී ඔහු කියා සිටියේ තමන්ට එවැනි පැමිණිලි ලැබී නැති බවයි. මේ අතර එම ආයතනයේ අයිතිය මහින්ද රාජපක්ෂ මහතාගේ පුත් යෝෂිත රාජපක්ෂ මහතාගේ බව කියැවෙන පුචාර සම්බන්ධයෙන් ද ඔහු නිසි පිළිතුරක් දී නොමැත.   මේ සම්බන්ධයෙන් BBC සන්දේශය වෙත අදහස් දැක්වූ කිහිප දෙනෙකු පවසා ඇත්තේ කොළඹ නගරය තුල එම තරගය නැරඹිමට අපහසු වී ඇති බවයි. මේ සම්බන්ධයෙන් BBC සන්දේශය කාල්ටන් ටෙලිවිෂන් නෙට්වර්ක් හි ප්‍රධාන විධායක නිලධාරියා වන නිශාන්ත රණතුංග මහතාගෙන් මේ සම්බන්ධයෙන් කළ විමසීමක දී ඔහු කියා සිටියේ තමන්ට එවැනි පැමිණිලි ලැබී නැති බවයි. මේ අතර එම ආයතනයේ අයිතිය මහින්ද රාජපක්ෂ මහතාගේ පුත් යෝෂිත රාජපක්ෂ මහතාගේ බව කියැවෙන පුචාර සම්බන්ධයෙන් ද ඔහු නිසි පිළිතුරක් දී නොමැත.  තවද මෙම හේතුවෙන් රෑපවාහිනී සංස්ථාවට පුධානතම ආදායම් මාර්ගයක් වූ ජාත්‍යන්තර ක්‍රිකට් විකාශයන් අහිමි වීමෙන් විශාල පාඩුවක් සිදුවී ඇති අතර ඉදිරියේදී එවැනි විකාශයන් ලබාගැනීම පිළිබදව අවධානමක් ද මතුවී ඇති බව ද වාර්තා වේ.   තවද මෙම හේතුවෙන් රෑපවාහිනී සංස්ථාවට පුධානතම ආදායම් මාර්ගයක් වූ ජාත්‍යන්තර ක්‍රිකට් විකාශයන් අහිමි වීමෙන් විශාල පාඩුවක් සිදුවී ඇති අතර ඉදිරියේදී එවැනි විකාශයන් ලබාගැනීම පිළිබදව අවධානමක් ද මතුවී ඇති බව ද වාර්තා වේ.", "URL": "https://lankatruth.com/si/?p=81", "Category": "පුවත්", "Parent URL": null}