{"Source": "Lankatruth", "Timestamp": "August 28, 2013", "Headline": "වඩා වැදගත් ක්‍රියාවේ ආදර්ශයයි – සෝමවංශ අමරසිංහ", "News Content": "මේ දිනවල චීනයේ සංචාරයක නිරත දකුණු ආසියානු වාමාංශික පක්ෂවල නියෝජිතයින් සහ චීන කොමියුනිස්ට් පක්ෂයේ ජාත්‍යන්තර දෙපාර්තමේන්තුවේ පළමු කාර්යංශයේ නිලධාරීන් පසුගිය අගෝස්තු 27වැනි දින දේශපාලන වැඩමුළුවක් පවත්වන ලද බව වාර්තා වේ. මේ දිනවල චීනයේ සංචාරයක නිරත දකුණු ආසියානු වාමාංශික පක්ෂවල නියෝජිතයින් සහ චීන කොමියුනිස්ට් පක්ෂයේ ජාත්‍යන්තර දෙපාර්තමේන්තුවේ පළමු කාර්යංශයේ නිලධාරීන් පසුගිය අගෝස්තු 27වැනි දින දේශපාලන වැඩමුළුවක් පවත්වන ලද බව වාර්තා වේ. වැඩමුළුවේ තේමාව වූයේ චීන කොමියුනිස්ට් පක්ෂයේ සහ දකුණු ආසියානු කලාපයේ කොමියුනිස්ට් හා කම්කරු පක්ෂවල “බහුජන ප්‍රවේශය” යන්නය. චීන කොමියුනිස්ට් පක්ෂයේ 18වැනි සමුළුවේදී නව මහ ලේකම් ෂී ජින්පින් විසින් මෙම “බහුජන ප්‍රවේශය” යන තේමාව පිළිගන්නා ලදී. වැඩමුළුවේ තේමාව වූයේ චීන කොමියුනිස්ට් පක්ෂයේ සහ දකුණු ආසියානු කලාපයේ කොමියුනිස්ට් හා කම්කරු පක්ෂවල “බහුජන ප්‍රවේශය” යන්නය. චීන කොමියුනිස්ට් පක්ෂයේ 18වැනි සමුළුවේදී නව මහ ලේකම් ෂී ජින්පින් විසින් මෙම “බහුජන ප්‍රවේශය” යන තේමාව පිළිගන්නා ලදී. සමුළුව ඇමතූ ෂී ජින්පින් මහතා කොමියුනිස්ට් පක්ෂයේ සාමාජිකයින් ජනතාව අතරට යා යුතු බවත් ජනතාවට සේවය කළ යුතු බවත් අවධාරණය කළේය. පක්ෂ සාමාජිකයින් සකසුරුවම් ජීවිත පවත්වා ගත යුතුයි. සාමාජිකයින් ස්වයං විවේචනයටත් විවේචනයටත් අනුව වරප්‍රසාද ප්‍රතික්ෂේප කොට ජීවිත නිවැරදි කර ගත යුතුයි.” ඔහු පැවසීය. සමුළුව ඇමතූ ෂී ජින්පින් මහතා කොමියුනිස්ට් පක්ෂයේ සාමාජිකයින් ජනතාව අතරට යා යුතු බවත් ජනතාවට සේවය කළ යුතු බවත් අවධාරණය කළේය. පක්ෂ සාමාජිකයින් සකසුරුවම් ජීවිත පවත්වා ගත යුතුයි. සාමාජිකයින් ස්වයං විවේචනයටත් විවේචනයටත් අනුව වරප්‍රසාද ප්‍රතික්ෂේප කොට ජීවිත නිවැරදි කර ගත යුතුයි.” ඔහු පැවසීය. දකුණු ආසියාතික වාමාංශික පක්ෂ නියෝජිතයින් බොහෝ දෙනෙක් ජනතාවාදී ක්‍රියාමාර්ග ගැනීමේදී තම පක්ෂ මුහුණ දෙන අභියෝග විස්තර කළ අතර වත්මන් තරුණ පරම්පරාව මුදල් පසුපස හඹා යෑමේ ප්‍රවණතාව පිළිබඳව අවධානය යොමු කළහ. දකුණු ආසියාතික වාමාංශික පක්ෂ නියෝජිතයින් බොහෝ දෙනෙක් ජනතාවාදී ක්‍රියාමාර්ග ගැනීමේදී තම පක්ෂ මුහුණ දෙන අභියෝග විස්තර කළ අතර වත්මන් තරුණ පරම්පරාව මුදල් පසුපස හඹා යෑමේ ප්‍රවණතාව පිළිබඳව අවධානය යොමු කළහ. මෙහිදී එම නියෝජිතයින් දැක්වූ අදහස්වලට වෙනස් ලෙස ජනතා විමුක්ති පෙරමුණේ නායක සෝමවංශ අමරසිංහ මහතා පවසා ඇත්තේ තරුණයින්ට දොස් පැවරීම පිළිගත නොහැකි බවත් ශක්තිමත් නායකත්වයක් ලබා නොදීම පිළිබඳවත් ජනතාවට සේවය කිරීම පිළිබඳව ආදර්ශයක් තම ජීවිත තුළින් ලබා නොදීම පිළිබඳවත් නායකයින් දෝෂදර්ශනයට ලක්විය යුතු බවය. ජනතාව නායකයින්ගේ අවංකත්වය හඳුනාගන්නේ ඔවුන්ගේ වචනවලින් නොව ඔවුන්ගේ ක්‍රියාවන්ගෙන් බවද ඔහු පැවසීය. මෙහිදී එම නියෝජිතයින් දැක්වූ අදහස්වලට වෙනස් ලෙස ජනතා විමුක්ති පෙරමුණේ නායක සෝමවංශ අමරසිංහ මහතා පවසා ඇත්තේ තරුණයින්ට දොස් පැවරීම පිළිගත නොහැකි බවත් ශක්තිමත් නායකත්වයක් ලබා නොදීම පිළිබඳවත් ජනතාවට සේවය කිරීම පිළිබඳව ආදර්ශයක් තම ජීවිත තුළින් ලබා නොදීම පිළිබඳවත් නායකයින් දෝෂදර්ශනයට ලක්විය යුතු බවය. ජනතාව නායකයින්ගේ අවංකත්වය හඳුනාගන්නේ ඔවුන්ගේ වචනවලින් නොව ඔවුන්ගේ ක්‍රියාවන්ගෙන් බවද ඔහු පැවසීය. ජනතා විමුක්ති පෙරමුණේ සාමාජිකයින් හා නායකයින් ස්වේච්ඡා පදනමක් මත දේශපාලන කටයුතු කරන ආකාරය ඔහු නියෝජිතයින්ගේ අවධානයට ලක් කරවීය. තමන්ගේ වැඩ වෙනුවෙන් නායකයින්ට හෝ සාමාජිකයින්ට ගෙවීම් සිදුනොකරන බව පෙන්වා දුන් සෝමවංශ මහතා ඔවුන් ජනතාව අතර දේශපාලනය කරන බැවින් ජනතාව විසින් ඔවුන් රැකබලා ගන්නා බව පැවසීය. ජනතා විමුක්ති පෙරමුණ ආරම්භ කළ දිනයේ පටන්ම මෙම සම්ප්‍රදාය අනුගමනය කරන බව කී සෝමවංශ මහතා මුදල් ඉතිරි කර ගැනීම සඳහා ජ. වි. පෙ. නායකයින් හා සාමාජිකයින් මත්පැනින් හා දුම්බීමෙන් වැළකී සිටින බවද ප්‍රකාශ කර තිබේ. ජනතා විමුක්ති පෙරමුණේ සාමාජිකයින් හා නායකයින් ස්වේච්ඡා පදනමක් මත දේශපාලන කටයුතු කරන ආකාරය ඔහු නියෝජිතයින්ගේ අවධානයට ලක් කරවීය. තමන්ගේ වැඩ වෙනුවෙන් නායකයින්ට හෝ සාමාජිකයින්ට ගෙවීම් සිදුනොකරන බව පෙන්වා දුන් සෝමවංශ මහතා ඔවුන් ජනතාව අතර දේශපාලනය කරන බැවින් ජනතාව විසින් ඔවුන් රැකබලා ගන්නා බව පැවසීය. ජනතා විමුක්ති පෙරමුණ ආරම්භ කළ දිනයේ පටන්ම මෙම සම්ප්‍රදාය අනුගමනය කරන බව කී සෝමවංශ මහතා මුදල් ඉතිරි කර ගැනීම සඳහා ජ. වි. පෙ. නායකයින් හා සාමාජිකයින් මත්පැනින් හා දුම්බීමෙන් වැළකී සිටින බවද ප්‍රකාශ කර තිබේ. චීන කොමියුනිස්ට් පක්ෂය ප්‍රාණවත් කරලීම සඳහා වූ ෂී ජින්පින් මහ ලේකම්වරයාගේ නව සැලසුම් ඇගයීමට ලක්කළ ජ. වි. පෙ. නායකයා ,  සැබෑ කොමියුනිස්ට්වාදී ජීවගුණයෙන් ජනතාවට සේව‍ය කිරීම පිළිබඳ චීන කොමියුනිස්ට් පක්ෂයේ නව ජනතාවාදී ප්‍රවේශය චීනයට නව ආරම්භයක් ගෙනෙනු ඇති බවට විශ්වාසය පළ කළේය. චීන කොමියුනිස්ට් පක්ෂය ප්‍රාණවත් කරලීම සඳහා වූ ෂී ජින්පින් මහ ලේකම්වරයාගේ නව සැලසුම් ඇගයීමට ලක්කළ ජ. වි. පෙ. නායකයා, සැබෑ කොමියුනිස්ට්වාදී ජීවගුණයෙන් ජනතාවට සේව‍ය කිරීම පිළිබඳ චීන කොමියුනිස්ට් පක්ෂයේ නව ජනතාවාදී ප්‍රවේශය චීනයට නව ආරම්භයක් ගෙනෙනු ඇති බවට විශ්වාසය පළ කළේය.", "URL": "https://lankatruth.com/si/?p=8100", "Category": "පුවත්", "Parent URL": null}