{"Source": "Lankatruth", "Timestamp": "September 5, 2013", "Headline": "මම ආයේ එන්නේ නැහැ…", "News Content": "හිටපු අගවිනිසුරු ආචාර්ය ශිරාණි බණ්‌ඩාරනායක මහත්මිය නැවත අල්ලස්‌ හෝ දූෂණ චෝදනා විමර්ශන කොමිසම හමුවේ පෙනී නොසිටින බව එම කොමිසමට ඊයේ ( 04) 06 වන වතාවටත් පෙනී සිටිනමින් පවසා ඇත. හිටපු අගවිනිසුරු ආචාර්ය ශිරාණි බණ්‌ඩාරනායක මහත්මිය නැවත අල්ලස්‌ හෝ දූෂණ චෝදනා විමර්ශන කොමිසම හමුවේ පෙනී නොසිටින බව එම කොමිසමට ඊයේ (04) 06වන වතාවටත් පෙනී සිටිනමින් පවසා ඇත. ඊයේ ඇය එම කොමිසම හමුවට කැඳවා පැයක පමණ කාලයක්‌ ප්‍රශ්න කර ප්‍රකාශයක්‌ සටහන් කරගෙන ඇත. ඊයේ ඇය එම කොමිසම හමුවට කැඳවා පැයක පමණ කාලයක්‌ ප්‍රශ්න කර ප්‍රකාශයක්‌ සටහන් කරගෙන ඇත. පෙර වතාවලදී තමන් මතු කළ විරෝධතාවලට කොමිසමෙන් ප්‍රතිචාරයක් ලැබී නැතැයි ද ,  කොමිසම තමා සම්බන්ධයෙන් අගතිගාමීව දේශපාලන වශයෙන් හිරිහැර කරමින් කටයුතු කරන්නේයැයි ද ඇය කියා සිටී. පෙර වතාවලදී තමන් මතු කළ විරෝධතාවලට කොමිසමෙන් ප්‍රතිචාරයක් ලැබී නැතැයි ද, කොමිසම තමා සම්බන්ධයෙන් අගතිගාමීව දේශපාලන වශයෙන් හිරිහැර කරමින් කටයුතු කරන්නේයැයි ද ඇය කියා සිටී. කොමසාරිස්වරුන් දෙදෙනකු සම්බන්ධයෙන් තමන් මතු කළ මූලික විරෝධතාවට පිළිතුරු දෙනු වෙනුවට කොමිසම තමාට එරෙහිව මහේස්ත්‍රාත් උසාවියේ නඩු පැවරීමට ක්‍රියා කර ඇතැයි ද ඇය පවසයි. කොමසාරිස්වරුන් දෙදෙනකු සම්බන්ධයෙන් තමන් මතු කළ මූලික විරෝධතාවට පිළිතුරු දෙනු වෙනුවට කොමිසම තමාට එරෙහිව මහේස්ත්‍රාත් උසාවියේ නඩු පැවරීමට ක්‍රියා කර ඇතැයි ද ඇය පවසයි. කොමිසම දේශපාලන චේතනාවෙන් තමාට හිරිහැර කිරීමට මුළු ක්‍රියාවලියම යොදා ගන්නා බව ඇයට සමීප ආරංචි මාර්ග පවසයි. කොමිසම දේශපාලන චේතනාවෙන් තමාට හිරිහැර කිරීමට මුළු ක්‍රියාවලියම යොදා ගන්නා බව ඇයට සමීප ආරංචි මාර්ග පවසයි. කොමසාරිස්වරුන් දෙදෙනකුට එරෙහිව මතුකළ විරෝධතා ගැන තීරණයක් දෙන්නැයි ඇය වෙනුවෙන් පෙනී සිටි නීතීඥවරු මීට පෙරද ඉල්ලා සිටියහ. කොමසාරිස්වරුන් දෙදෙනකුට එරෙහිව මතුකළ විරෝධතා ගැන තීරණයක් දෙන්නැයි ඇය වෙනුවෙන් පෙනී සිටි නීතීඥවරු මීට පෙරද ඉල්ලා සිටියහ. දැනට කරගෙන යන පරීක්ෂණ වලදී ඉදිරියට සිදු වන්නට ඇති දේ ගැන සඳහන් කරමින් රජයට අයත් පුවත්පතක ගිය සතියේ පළ වූ ලිපිය සම්බන්ධයෙන් පූර්ණ පරීක්ෂණයක් පවත්වන්නැයිද ඇගේ නීතීඥවරු කොමිසමෙන් ඉල්ලා සිටිති. දැනට කරගෙන යන පරීක්ෂණ වලදී ඉදිරියට සිදු වන්නට ඇති දේ ගැන සඳහන් කරමින් රජයට අයත් පුවත්පතක ගිය සතියේ පළ වූ ලිපිය සම්බන්ධයෙන් පූර්ණ පරීක්ෂණයක් පවත්වන්නැයිද ඇගේ නීතීඥවරු කොමිසමෙන් ඉල්ලා සිටිති. පසුගිය මැයි මාසයේ කොමිසම හමුවේ පැවැති පරීක්ෂණයේදී හිටපු අගවිනිසුරුවරියගේ නීතීඥ කණ්ඩායමේ ප්‍රධානියා වන ජනාධිපති නීතීඥ නලීන් ලද්දුවහෙට්ටි මහතා කියා සිටියේ කොමසාරිස්වරුන් තිදෙනා ගෙන් දෙදෙනකු පක්ෂපාතීව කටයුතු කරන බවයි. පසුගිය මැයි මාසයේ කොමිසම හමුවේ පැවැති පරීක්ෂණයේදී හිටපු අගවිනිසුරුවරියගේ නීතීඥ කණ්ඩායමේ ප්‍රධානියා වන ජනාධිපති නීතීඥ නලීන් ලද්දුවහෙට්ටි මහතා කියා සිටියේ කොමසාරිස්වරුන් තිදෙනා ගෙන් දෙදෙනකු පක්ෂපාතීව කටයුතු කරන බවයි. ඇය විරෝධතා ගොනු කරමින් කියා සිටියේ සෙලින්කෝ නඩුව විභාගයේදී හිටපු අගවිනිසුරු අශෝක ද සිල්වා මහතා ට්‍රිලියම් නිවාස සංකීර්ණයෙන් තට්ටු නිවාසයක් මිලදී ගෙන ඇති බවයි. ඔහු හා කොමිසමේ සභාපති බාලපටබැඳි මහතා අතර පවත්නා නෑකම නිසා ඔහු පක්ෂපාතීව කටයුතු කරන බවට ඇය කොමිසම හමුවේ කියා ඇත. ඇය විරෝධතා ගොනු කරමින් කියා සිටියේ සෙලින්කෝ නඩුව විභාගයේදී හිටපු අගවිනිසුරු අශෝක ද සිල්වා මහතා ට්‍රිලියම් නිවාස සංකීර්ණයෙන් තට්ටු නිවාසයක් මිලදී ගෙන ඇති බවයි. ඔහු හා කොමිසමේ සභාපති බාලපටබැඳි මහතා අතර පවත්නා නෑකම නිසා ඔහු පක්ෂපාතීව කටයුතු කරන බවට ඇය කොමිසම හමුවේ කියා ඇත. බාලපටබැඳි හා ජයන්ත වික්‍රමරත්න යන කොමසාරිස්වරුන් තමාට එරෙහි පරීක්ෂණ විභාග කිරීම සාධාරණ යුක්ති ධර්මයට හා නීතියේ ස්වාධිපත්‍යයට පටහැනි බව කියමින් හිටපු අගවිනිසුරුවරිය කරුණු දක්වා ඇත්තේය. බාලපටබැඳි හා ජයන්ත වික්‍රමරත්න යන කොමසාරිස්වරුන් තමාට එරෙහි පරීක්ෂණ විභාග කිරීම සාධාරණ යුක්ති ධර්මයට හා නීතියේ ස්වාධිපත්‍යයට පටහැනි බව කියමින් හිටපු අගවිනිසුරුවරිය කරුණු දක්වා ඇත්තේය. “ බාලපටබැඳි මහතාගේ පුත් ඉසුරු ,  සිල්වා මහතාගේ දියණිය කණිෂ්කා සමග විවාහ වී සිටිනවා” යනුවෙන් ඇය ලිපියක් මගින් කොමිසමට දන්වා ඇත. “බාලපටබැඳි මහතාගේ පුත් ඉසුරු, සිල්වා මහතාගේ දියණිය කණිෂ්කා සමග විවාහ වී සිටිනවා” යනුවෙන් ඇය ලිපියක් මගින් කොමිසමට දන්වා ඇත. කොමසාරිස්වරයකු වන ජයන්ත වික්‍රමරත්න මහතා ඔහුගේ උසස්වීමක් සම්බන්ධයෙන් ඉදිරිපත් කැරුණු මූලික අයිතිවාසිකම් පෙත්සම තමා අගවිනිසුරු සමයේ විනිශ්චයට භාජනය කළ විනිශ්චය මණ්ඩලයකින් ඉවත දැමූ බව කියන බණ්ඩාරනායක මහත්මිය ඒ නිසා ඔහු පක්ෂග්‍රාහීව කටයුතු කරන බවත් කියන්නීය. කොමසාරිස්වරයකු වන ජයන්ත වික්‍රමරත්න මහතා ඔහුගේ උසස්වීමක් සම්බන්ධයෙන් ඉදිරිපත් කැරුණු මූලික අයිතිවාසිකම් පෙත්සම තමා අගවිනිසුරු සමයේ විනිශ්චයට භාජනය කළ විනිශ්චය මණ්ඩලයකින් ඉවත දැමූ බව කියන බණ්ඩාරනායක මහත්මිය ඒ නිසා ඔහු පක්ෂග්‍රාහීව කටයුතු කරන බවත් කියන්නීය. වික්‍රමරත්න මහතාගේ බිරිය මාධ්‍යයට කළ ප්‍රකාශයකින් ඇයගේ අගතිගාමී බව පැහැදිලි වන්නේයැයිද බණ්ඩාරනායක මහත්මිය කියා ඇත. වික්‍රමරත්න මහතාගේ බිරිය මාධ්‍යයට කළ ප්‍රකාශයකින් ඇයගේ අගතිගාමී බව පැහැදිලි වන්නේයැයිද බණ්ඩාරනායක මහත්මිය කියා ඇත. කොමිසමේ අධ්‍යක්ෂ ජනරාල්ට ඇය සිය විරෝධතා ඉදිරිපත් කරමින් පවසා ඇත්තේ කොමිසමේ සභාපති බාලපටබැඳි මහතා මාධ්‍යයට ප්‍රකාශ නිකුත් කිරීමෙන්  ‘ රහස්‍ය භාවය ‘   පිළිබඳ නීතිය උල්ලංඝනය කර ඇති බවයි. කොමිසමේ අධ්‍යක්ෂ ජනරාල්ට ඇය සිය විරෝධතා ඉදිරිපත් කරමින් පවසා ඇත්තේ කොමිසමේ සභාපති බාලපටබැඳි මහතා මාධ්‍යයට ප්‍රකාශ නිකුත් කිරීමෙන් ‘රහස්‍ය භාවය‘ පිළිබඳ නීතිය උල්ලංඝනය කර ඇති බවයි. බාලපටබැඳි ,  එන් ටී විමලචන්ද්‍ර හා ජයන්ත වික්‍රමරත්න යන කොමසාරිස්වරු ඇයට එරෙහි චෝදනා විභාග කිරීමට පත් කරනු ලැබ සිටිති. බාලපටබැඳි, එන් ටී විමලචන්ද්‍ර හා ජයන්ත වික්‍රමරත්න යන කොමසාරිස්වරු ඇයට එරෙහි චෝදනා විභාග කිරීමට පත් කරනු ලැබ සිටිති.", "URL": "https://lankatruth.com/si/?p=8148", "Category": "පුවත්", "Parent URL": null}