{"Source": "Lankatruth", "Timestamp": "September 5, 2013", "Headline": "ඩලස් කැබිනට් ලොක්කා වෙයි…", "News Content": "මර්වින් සිල්වා ඇමැතිවරයා විසින් නවනීදන් පිල්ලේ මැතිනියට කරනු ලැබූ අශීලාචාර මංගල යෝජනාව ගැන තමන් කැබිනට් මණ්ඩලයේ සියලු ඇමැතිවරුන් වෙනුවෙන් කනගාටුව ප්‍රකාශ කරමින් යෞවන කටයුතු හා නිපුණතා සංවර්ධන අමාත්‍ය ඩලස් අලහප්පෙරුම විසින්ම තමන් කැබිනට් මණ්ඩලයේ ප්‍රධානියා යැයි කියාගැනීමේ උත්සාහයක නිරතවූ   ආකාරය ඊයේ (04) පැවති ශිලනිප මාධ්‍ය හමුවේදී දැකගන්නට ලැබුණි. මර්වින් සිල්වා ඇමැතිවරයා විසින් නවනීදන් පිල්ලේ මැතිනියට කරනු ලැබූ අශීලාචාර මංගල යෝජනාව ගැන තමන් කැබිනට් මණ්ඩලයේ සියලු ඇමැතිවරුන් වෙනුවෙන් කනගාටුව ප්‍රකාශ කරමින් යෞවන කටයුතු හා නිපුණතා සංවර්ධන අමාත්‍ය ඩලස් අලහප්පෙරුම විසින්ම තමන් කැබිනට් මණ්ඩලයේ ප්‍රධානියා යැයි කියාගැනීමේ උත්සාහයක නිරතවූ ආකාරය ඊයේ (04) පැවති ශිලනිප මාධ්‍ය හමුවේදී දැකගන්නට ලැබුණි. මර්වින් සිල්වා ඇමැතිවරයා විසින් කළ එම යෝජනාව ඉතා වැරැදි හා අශිෂ්ට එකක් යැයි පැවැසූ ඇමැති අලහප්පෙරුම මහතා තම මෑණියන්ට වඩා වසර 2කින් පමණක් බාල පිල්ලේ මහත්මියට කළ එම යෝජනාව ඉතා අශීලාචාර බවද කීවේය. මර්වින් සිල්වා ඇමැතිවරයා විසින් කළ එම යෝජනාව ඉතා වැරැදි හා අශිෂ්ට එකක් යැයි පැවැසූ ඇමැති අලහප්පෙරුම මහතා තම මෑණියන්ට වඩා වසර 2කින් පමණක් බාල පිල්ලේ මහත්මියට කළ එම යෝජනාව ඉතා අශීලාචාර බවද කීවේය. එවැනි අසභ්‍ය යෝජනාවක් කාන්තා ලිංගික හිංසනය යටතට පවා ගැනෙන්නක් බවද ඇමැතිවරයා පෙන්වා දුන්නේය.  එවැනි අසභ්‍ය යෝජනාවක් කාන්තා ලිංගික හිංසනය යටතට පවා ගැනෙන්නක් බවද ඇමැතිවරයා පෙන්වා දුන්නේය.  ඇමැතිවරයා මෙසේද කීවේය. “ඒක ශීලාචාර නැහැ. මම අපේ සමස්ත ඇමැති මණ්ඩලය වෙනුවෙන් ඒ ගැන කනගාටුව ප්‍රකාශ කරනවා.  ඇමැතිවරයා මෙසේද කීවේය. “ඒක ශීලාචාර නැහැ. මම අපේ සමස්ත ඇමැති මණ්ඩලය වෙනුවෙන් ඒ ගැන කනගාටුව ප්‍රකාශ කරනවා.  කෙසේ නමුත් මර්වින් සිල්වා ඇමැතිවරයාගේ එම අශීලාචාර යෝජනාව ගැන මීට පෙර පැවැති මාධ්‍ය හමුවලදී අනෙකුත් ඇමතිවරු එවැනි කනගාටුවක් පළ කිරීමට කටයුතු නොකළේය. කෙසේ නමුත් මර්වින් සිල්වා ඇමැතිවරයාගේ එම අශීලාචාර යෝජනාව ගැන මීට පෙර පැවැති මාධ්‍ය හමුවලදී අනෙකුත් ඇමතිවරු එවැනි කනගාටුවක් පළ කිරීමට කටයුතු නොකළේය. මර්වින් සිල්වා වැනි අශීලාචාර ඇමැතිවරයකු ඇමැති මණ්ඩලයේ තබා ගන්නේ ඇයිද යන්න මාධ්‍යවේදිනියක් එහිදී ඇමැතිවරයාගෙන් විමසූ විට ඔහු ඊට පිළිතුරුදීමෙන් වැලකී එය මගහැරගොස් තිබේ. මර්වින් සිල්වා වැනි අශීලාචාර ඇමැතිවරයකු ඇමැති මණ්ඩලයේ තබා ගන්නේ ඇයිද යන්න මාධ්‍යවේදිනියක් එහිදී ඇමැතිවරයාගෙන් විමසූ විට ඔහු ඊට පිළිතුරුදීමෙන් වැලකී එය මගහැරගොස් තිබේ.", "URL": "https://lankatruth.com/si/?p=8149", "Category": "පුවත්", "Parent URL": null}