{"Source": "Lankatruth", "Timestamp": "September 27, 2019", "Headline": "යහපාලනය සඳහා වූ ජාතික පෙරමුණේ සහායත් අනුර දිසානායකට", "News Content": "ජාතික ජන බලවේගයෙන් ජනාධිපතිවරණයට ඉදිරිපත් වන අනුර දිසානායක මහතාට සහාය ලබාදීම සඳහා තවත් දේශපාලන පක්ෂයක් ඊයේ (26) ජාතික ජන බලවේගය සමග එක් විය. යහපාලනය සඳහා වූ ජාතික පෙරමුණ මෙලෙස ඊයේ දින එක්වූ දේශපාලන පක්ෂය වන අතර පවතින දුෂිත දේශපාලනයටත් දේශපාලනයේ අශිෂ්ටත්වයටත් එරෙහිව සිය පෙරමුණේ සහාය ජාතික ජන බලවේගයෙන් ජනාධිපතිවරණයට ඉදිරිපත් වන අනුර දිසානායක මහතාට ලබාදෙන බව එම පෙරමුණ පවසයි. කොළඹ නව නගර ශාලාවේදි පැවති ජාතික ජන බලවේගය සහ යහපාලනය සඳහා වූ ජාතික පෙරමුණ අතර අවබෝධතා ගිවිසුම අත්සන් කිරී‌මේ උත්සවයේදී එම පෙරමුණ මේ බව නිල වශයෙන් ප්‍රකාශයට පත් කරන ලදී. යහපාලනය සඳහා වූ ජාතික පෙරමුණ සිය සාමාජිකයන් සමඟ සාකච්ඡා කිරීමෙන් පසු ජාතික ජන බලවේගයට සහාය දැක්වීමට තීරණය කළ බවත් දේශපාලන දැක්මක් සහිත පැහැදිලි ප්‍රතිපත්තියක් හා රට ගැන හිතන එකම නායකයා අනුර කුමාර දිසානායක මහතා බවත් සිය පෙරමුණට ඇති වූ අවබෝධය මත මෙම තීරණය ගත් බවත් එම පෙරමුණේ ජාතික සංවිධායක නජා මොහමඩ් මහතා පවසයි. ජාතික ජනබලවේගය යනු තුන්වෙනි බලකඳවුර නොව මෙරට ගොඩනැංවිය හැකි එකම බල කඳවුර බවට එළඹෙන ජනාධිපතිවරණයේදී පෙන්වන බවටද ඒ මහතා පවසා සිටියේය. මෙහිදී අදහස් දැක්වූ පාර්ලිමේන්තුවේ කෝප් සභාපති, ජනතා විමුක්ති පෙරමුණේ දේශපාලන මණ්ඩල සභික සුනිල් හඳුන්නෙත්ති මහතා සඳහන් කර සිටියේ දැන් රට තුළ නව දේශපාලන සංස්කෘතියක් ගොඩනැගීමේ කාලය එළඹ ඇති බවත් ජනාධිපතිවරණයට ඉදිරිපත් වන අපේක්ෂකයන් එක වේදිකාවකට පැමිණ තමන් රට ගොඩනගන සැලසුම් රට හමුවේ තැබිය යුතු බවත් අවධාරණය කර සිටියේය. අධ්‍යාපනය, සෞඛ්‍ය, ආර්ථිකය, දියුණු කිරීමේ ඒ ඒ අපේක්ෂකයාගේ ප්‍රතිපත්ති සම්බන්ධයෙන් සංවාදයක් ඇතිවිය යුතු බවත් එහිදී සුනිල් හඳුන්නෙත්ති මහතා අවධාරණය කළේ ය. විශේෂයෙන්ම එවන් පැහැදිලි වැඩපිළිවෙලක්, දැක්මක් සහිත එකම අපේක්ෂකයා අනුර දිසානායක මහතා බවද එහිදී ඒ මහතා පෙන්වා දුන්නේය. මෙම ‍අවස්ථාවට යහපාලනය සඳහා වූ ජාතික පෙරමුණේ ප්‍රචාරක ලේකම් වෛද්‍ය සාහිර් මහතා, ජාතික විද්වත් සංවිධානයේ සභාපති චන්දන අබේරත්න මහතා, එහි ලේකම් විශේෂඥ වෛද්‍ය නිහාල් අබේසිංහ මහතා, නීතිඥ උපුල් කුමරප්පෙරුම මහතා සහ යහපාලනය සඳහා වූ ජාතික පෙරමුණේ පළාත් පාලන මන්ත්‍රීවරු ඇතුළු පිරිසක් එම අවස්ථාවට සහභාගි වී සිටියහ.", "URL": "https://lankatruth.com/si/?p=81675", "Category": "පුවත්", "Parent URL": null}