{"Source": "Lankatruth", "Timestamp": "September 8, 2013", "Headline": "ජාතිවාදයට ධනවාදයට එරෙහිව රතු කොඩිය ඔසවනවා – ටිල්වින් සිල්වා", "News Content": "නැවත මේ බිමේ ජාතිවාදයට ධනවාදයට එරෙහිව රතු කොඩිය ඔසවන්න අවස්ථාවක් උදාවෙලා ඇති බවත් ධනපති පාලකයන්ට ජාතික ගැටලුවට විසුඳුම් නැති බවත් ජනතා විමුක්ති පෙරමුණේ ප්‍රධාන ලේකම් ටිල්වින් සිල්වා මහතා පවසයි. නැවත මේ බිමේ ජාතිවාදයට ධනවාදයට එරෙහිව රතු කොඩිය ඔසවන්න අවස්ථාවක් උදාවෙලා ඇති බවත් ධනපති පාලකයන්ට ජාතික ගැටලුවට විසුඳුම් නැති බවත් ජනතා විමුක්ති පෙරමුණේ ප්‍රධාන ලේකම් ටිල්වින් සිල්වා මහතා පවසයි. ඒ මහතා මේ බව පැවසූවේ ඊයේ (07) යාපනය මහජන පුස්තකාලයේදී “ජාතික ගැටලුව විසඳීම සඳහා ප‍්‍රවේශයක්” සම්මන්ත‍්‍රණය පවත්වමිණි. ඒ මහතා මේ බව පැවසූවේ ඊයේ (07) යාපනය මහජන පුස්තකාලයේදී “ජාතික ගැටලුව විසඳීම සඳහා ප‍්‍රවේශයක්” සම්මන්ත‍්‍රණය පවත්වමිණි. ජ.වි.පෙ. ප‍්‍රධාන ලේකම් ටිල්වින් සිල්වා එහිදී දැක්වූ අදහස් පහත පළ වේ. ජ.වි.පෙ. ප‍්‍රධාන ලේකම් ටිල්වින් සිල්වා එහිදී දැක්වූ අදහස් පහත පළ වේ. “අද ‍‍ඓතිහාසික දවසක්. යාපනයට ඇවිත් දෙමළ සහෝදර සහෝදරියන් හමුවෙලා සාකච්ඡාවක් කරන්නේ අවුරුදු 32කට පස්සේ. 1982 ජනාධිපතිවරණය වෙලාවේ රෝහණ සහෝදරයා යාපනයේ ඇවිත් වමේ දේශපාලනයේ නිතර වුණා. 1983 කළු ජූලියෙන් පස්සේ ,  යුදමය තත්වය නිසා රතු කොඩිය සමඟ අපිට උතුරු ප‍්‍රදේශයේ දේශපාලනය කරන්න බැරිවුණා. නමුත් අවුරුදු 32කට පස්සේ අපි නැවත උතුරට ආවා. ඉතිහාසයේ දෙමළ ජනතාව වමට බර දේශපාලනයක නිරත වුණා. චෛත්‍යලිංගම් වැනි අය වමේ දේශපාලනය කළා. පහුගිය කාලය තුළ දෙමළ ජනතාව ජාතිවාදයට ලක්වුණා. නැවත මේ බිමේ ජාතිවාදයට ධනවාදයට එරෙහිව රතු කොඩිය ඔසවන්න අවස්ථාවක් උදාවෙලා කියලා අපි හිතනවා. “අද ‍‍ඓතිහාසික දවසක්. යාපනයට ඇවිත් දෙමළ සහෝදර සහෝදරියන් හමුවෙලා සාකච්ඡාවක් කරන්නේ අවුරුදු 32කට පස්සේ. 1982 ජනාධිපතිවරණය වෙලාවේ රෝහණ සහෝදරයා යාපනයේ ඇවිත් වමේ දේශපාලනයේ නිතර වුණා. 1983 කළු ජූලියෙන් පස්සේ, යුදමය තත්වය නිසා රතු කොඩිය සමඟ අපිට උතුරු ප‍්‍රදේශයේ දේශපාලනය කරන්න බැරිවුණා. නමුත් අවුරුදු 32කට පස්සේ අපි නැවත උතුරට ආවා. ඉතිහාසයේ දෙමළ ජනතාව වමට බර දේශපාලනයක නිරත වුණා. චෛත්‍යලිංගම් වැනි අය වමේ දේශපාලනය කළා. පහුගිය කාලය තුළ දෙමළ ජනතාව ජාතිවාදයට ලක්වුණා. නැවත මේ බිමේ ජාතිවාදයට ධනවාදයට එරෙහිව රතු කොඩිය ඔසවන්න අවස්ථාවක් උදාවෙලා කියලා අපි හිතනවා. ජනතා විමුක්ති පෙරමුණ ලෙස ජාතික ප‍්‍රශ්නය විසඳීම යොජනා මාලාවක් ගේන්න බලපාපු කරුණු තමයි පසුගිය කාලයේ විශාල ලෙස විකාශනය වූ දිගු ඉතිහාසයක් තිබෙන මෙම ජාතික ප‍්‍රශ්නය. පසුගිය කාලය පුරා විවිධ ආණ්ඩුවල විවිධ නායකයෝ ගිවිසුම් ගැහුවා. ප‍්‍රශ්නය වැඩිකළා මිස ඒ අය ප‍්‍රශ්නය විසඳුවේ නැහැ. මහින්ද රාජපක්‍ෂ පාලනය යුද්ධයෙන් පසු ගෙවුණු වසර හතර තුළ දෙමළ ජනතාවගේ දැවෙන ප‍්‍රශ්නවලට විසඳුම් දුන්නේ නැහැ. ජාතික ප‍්‍රශ්නය විසඳන්න තිබුණු අවස්ථාවන් මගහැරියා. ජාතිවාදය මත බලය පවත්වාගෙන ගියා. පාර්ලිමේන්තු තේරීම් කාරක සභා පත්කරලා ජාතික ප‍්‍රශ්නය විසඳන එක කල් හරිනවා. සිංහල ,  දෙමළ නායකයෝ බල ලෝභය වෙනුවෙන් වැඩ කරනවා. ඒ නිසා තමයි ජනතා විමුක්ති පෙරමුණ ජාතික ප‍්‍රශ්නය විසඳන්න යෝජනා මාලාවක් ඉදිරිපත් කරන්නේ. ජනතා විමුක්ති පෙරමුණ ලෙස ජාතික ප‍්‍රශ්නය විසඳීම යොජනා මාලාවක් ගේන්න බලපාපු කරුණු තමයි පසුගිය කාලයේ විශාල ලෙස විකාශනය වූ දිගු ඉතිහාසයක් තිබෙන මෙම ජාතික ප‍්‍රශ්නය. පසුගිය කාලය පුරා විවිධ ආණ්ඩුවල විවිධ නායකයෝ ගිවිසුම් ගැහුවා. ප‍්‍රශ්නය වැඩිකළා මිස ඒ අය ප‍්‍රශ්නය විසඳුවේ නැහැ. මහින්ද රාජපක්‍ෂ පාලනය යුද්ධයෙන් පසු ගෙවුණු වසර හතර තුළ දෙමළ ජනතාවගේ දැවෙන ප‍්‍රශ්නවලට විසඳුම් දුන්නේ නැහැ. ජාතික ප‍්‍රශ්නය විසඳන්න තිබුණු අවස්ථාවන් මගහැරියා. ජාතිවාදය මත බලය පවත්වාගෙන ගියා. පාර්ලිමේන්තු තේරීම් කාරක සභා පත්කරලා ජාතික ප‍්‍රශ්නය විසඳන එක කල් හරිනවා. සිංහල, දෙමළ නායකයෝ බල ලෝභය වෙනුවෙන් වැඩ කරනවා. ඒ නිසා තමයි ජනතා විමුක්ති පෙරමුණ ජාතික ප‍්‍රශ්නය විසඳන්න යෝජනා මාලාවක් ඉදිරිපත් කරන්නේ. අප විශ්වාස කරනවා ,  ආණ්ඩුව මේ ආණ්ඩුවට ජාතික සමගිය හදන්න බැහැ කියලා. ජාතිවාදය ,  ආගම්වාදය මත තම බලය තහවුරු කරගන්න හදනවා මිස ජාතියේ සමගිය හදන්න කිසිම උත්සාහයක් ගන්නේ නැහැ. ඒ නිසා තමයි දෙමළ ජාතික සන්ධානය ජාතිවාදය අවුළුවන්න පියවර තබන්නේ. පසුගියදා ඉදිරිපත් කළ ඔවුන්ගේ මැතිවරණ ප‍්‍රකාශය උතුරේ ජනතාවගේ සැබෑ ප‍්‍රශ්නවලට පිළිතුරු ආමන්ත‍්‍රණය කරලා නැහැ. දෙමළ ජනතාවගේ ප‍්‍රශ්නය පාවිච්චි කරමින් ප‍්‍රභූ කණ්ඩායම් බලහ තහවුරු කරගන්න හදනවා. ඉන්දියාවේ වුවමනාව අනුව කටයුතු කරනවා. අප විශ්වාස කරනවා, ආණ්ඩුව මේ ආණ්ඩුවට ජාතික සමගිය හදන්න බැහැ කියලා. ජාතිවාදය, ආගම්වාදය මත තම බලය තහවුරු කරගන්න හදනවා මිස ජාතියේ සමගිය හදන්න කිසිම උත්සාහයක් ගන්නේ නැහැ. ඒ නිසා තමයි දෙමළ ජාතික සන්ධානය ජාතිවාදය අවුළුවන්න පියවර තබන්නේ. පසුගියදා ඉදිරිපත් කළ ඔවුන්ගේ මැතිවරණ ප‍්‍රකාශය උතුරේ ජනතාවගේ සැබෑ ප‍්‍රශ්නවලට පිළිතුරු ආමන්ත‍්‍රණය කරලා නැහැ. දෙමළ ජනතාවගේ ප‍්‍රශ්නය පාවිච්චි කරමින් ප‍්‍රභූ කණ්ඩායම් බලහ තහවුරු කරගන්න හදනවා. ඉන්දියාවේ වුවමනාව අනුව කටයුතු කරනවා. දෙමළ ජාතික සන්ධානයේ මැතිවරණ ප‍්‍රකාශනයේ දෙමළ ජනතාවට වාසියක් නැහැ. වාසිය තිබෙන්නේ ආණ්ඩුවටයි. මහින්ද රාජපක්‍ෂට මෙවර මැතිවරණයේ තමන්ට ඡන්දය දෙන්න කියලා ජනතාවට කියන්න හේතුවක් නැතිවයි හිටියේ. ටී. එන්. ඒ. එක මාතෘකාවක් ලබාදීලා තියෙනවා. තර්කයක් නිර්මාණය කරදීලා ඉවරයි. මහින්ද රාජපක්‍ෂ දැන් කියනවා රට බෙදන ප‍්‍රශ්නයක් ඇවිත් ,  ඒ නිසා මහින්ද රාජපක්‍ෂ බලයේ තියාගන්න කියලා. ආණ්ඩුවට ජාතිවාදී දේශපාලනයකට අවස්ථාව හදලා දීලා තියෙනවා. ජාතිවාදී කණ්ඩායම් දෙකක් බලය වෙනුවෙන් වැඩකරමින් සිටිනවා විනා ජාතික ප‍්‍රශ්නය විසඳන කි‍්‍රයාමාර්ග ගන්නේ නැහැ. දෙමළ ජාතික සන්ධානයේ මැතිවරණ ප‍්‍රකාශනයේ දෙමළ ජනතාවට වාසියක් නැහැ. වාසිය තිබෙන්නේ ආණ්ඩුවටයි. මහින්ද රාජපක්‍ෂට මෙවර මැතිවරණයේ තමන්ට ඡන්දය දෙන්න කියලා ජනතාවට කියන්න හේතුවක් නැතිවයි හිටියේ. ටී. එන්. ඒ. එක මාතෘකාවක් ලබාදීලා තියෙනවා. තර්කයක් නිර්මාණය කරදීලා ඉවරයි. මහින්ද රාජපක්‍ෂ දැන් කියනවා රට බෙදන ප‍්‍රශ්නයක් ඇවිත්, ඒ නිසා මහින්ද රාජපක්‍ෂ බලයේ තියාගන්න කියලා. ආණ්ඩුවට ජාතිවාදී දේශපාලනයකට අවස්ථාව හදලා දීලා තියෙනවා. ජාතිවාදී කණ්ඩායම් දෙකක් බලය වෙනුවෙන් වැඩකරමින් සිටිනවා විනා ජාතික ප‍්‍රශ්නය විසඳන කි‍්‍රයාමාර්ග ගන්නේ නැහැ. ජාතික ප‍්‍රශ්නය විසඳනවානම් ප‍්‍රවේශයක් තබන්න ජාතික ගැටලුවට බලපාන ඇත්ත හේතුව සොයාගත යුතුයි. අපි විශ්වාස කරන විදියට මුල්ම හේතුව වන්නේ බි‍්‍රතාන්‍ය අධිරාජ්‍යවාදීන් මේ රටතුළ අනුගමනය කළ බෙදා වෙන්කිරීමේ පාලනයයි. ඔවුන් ජාතිතක්වයන් බෙදා වෙන්කර පාලනය කළා. 1948 බි‍්‍රතාන්‍යයන් ලංකාවෙන් ගිහින් ලංකාවේ ධනපති පංතියට බලය දුන්නට පස්සෙත් ඔයුන් ජාතිවාදය තමන්ගේ බලය වෙනුවෙන් අවියක් ලෙස යොදා ගත්තා. ඒ නිසා කළකෝලාහල ඇතිවුණා. බි‍්‍රතාන්‍යයන් උරුම කළ දේශපාලනයම දිගටම කරගෙන ගියා. ජාතික ප‍්‍රශ්නය විසඳනවානම් ප‍්‍රවේශයක් තබන්න ජාතික ගැටලුවට බලපාන ඇත්ත හේතුව සොයාගත යුතුයි. අපි විශ්වාස කරන විදියට මුල්ම හේතුව වන්නේ බි‍්‍රතාන්‍ය අධිරාජ්‍යවාදීන් මේ රටතුළ අනුගමනය කළ බෙදා වෙන්කිරීමේ පාලනයයි. ඔවුන් ජාතිතක්වයන් බෙදා වෙන්කර පාලනය කළා. 1948 බි‍්‍රතාන්‍යයන් ලංකාවෙන් ගිහින් ලංකාවේ ධනපති පංතියට බලය දුන්නට පස්සෙත් ඔයුන් ජාතිවාදය තමන්ගේ බලය වෙනුවෙන් අවියක් ලෙස යොදා ගත්තා. ඒ නිසා කළකෝලාහල ඇතිවුණා. බි‍්‍රතාන්‍යයන් උරුම කළ දේශපාලනයම දිගටම කරගෙන ගියා. ඒ වගේම තමයි ධනපති ක‍්‍රමයේ තිබෙන ජාතිකත්වයන්ට අසමාන ලෙස සැලකීම ජාතික ගැටලුව නිර්මාණය වීමට බලපෑවා. තුන්වැනි කාරණය තමයි ජනතාවගේ ප‍්‍රජාතන්ත‍්‍රවාදය අහෝසි කිරීම ,  අයිතීන් ඉල්ලන ජනතාව මර්දනය කිරීම මගින් ජාතික ප‍්‍රශ්නය වර්ධනය කළා. ජාතික ප‍්‍රශ්නය දිගුකාලීනව විසඳනවානම් ජාතිවාදය පරාජය කළ යුතුයි. ඒ වගේම සමාන අයිතිවාසිකම් ලබාදිය යුතුයි. ප‍්‍රජාතන්ත‍්‍රවාදය ලබාදිය යුතුයි. මේ කාරණා තුන විසඳෙන්නේ නැති තාක් කල් ජාතික ප‍්‍රශ්නය විසඳිය නොහැක. මේ දුර්වල පසුගාමී ධනපති පංතියට ජනතාවට ප‍්‍රජාතන්ත‍්‍රවාදය ලබාදෙන්න බැහැ. මහින්ද රාජපක්‍ෂට ජනතාවට අයිතීන් ලබාදෙන්න බැහැ. ජාතික සමගිය හදන්න බැහැ. ජාතික ගැටලුවට ස්ථිරසාර විසඳුමක් දෙන්න බැහැ. ජනතාවට සමානාත්මතාවය ,  ප‍්‍රජාතන්ත‍්‍රවාදය ලබාදිය හැක්කේ සමාජවාදය තුළ පමණක්ය කියලා ජනතා විමුක්ති පෙරමුණ විශ්වාස කරනවා. මේ අදහස කිව්වාම සමාජවාදය එන තෙක් ජනතාව බලා ඉන්න ඕනද කියලා අහන්න පුළුවන්. අපේ පිළිතුර වන්නේ බලා සිටිය යුතු නැහැ. සිංහල ,  දෙමළ ,  මුස්ලිම් ජනතාව සමාජවාදය දිනාගැනීම වෙනුවෙන් සටන් වැදිය යුතුයි. ඒවගේම ධනවාදය තුළ යම් යම් ප‍්‍රතිසංස්කරණ දිනාගැනීමට ඉල්ලීම් දිනාගැනීමට අරගල කළ යුතුයි. ඒ වගේම තමයි ධනපති ක‍්‍රමයේ තිබෙන ජාතිකත්වයන්ට අසමාන ලෙස සැලකීම ජාතික ගැටලුව නිර්මාණය වීමට බලපෑවා. තුන්වැනි කාරණය තමයි ජනතාවගේ ප‍්‍රජාතන්ත‍්‍රවාදය අහෝසි කිරීම, අයිතීන් ඉල්ලන ජනතාව මර්දනය කිරීම මගින් ජාතික ප‍්‍රශ්නය වර්ධනය කළා. ජාතික ප‍්‍රශ්නය දිගුකාලීනව විසඳනවානම් ජාතිවාදය පරාජය කළ යුතුයි. ඒ වගේම සමාන අයිතිවාසිකම් ලබාදිය යුතුයි. ප‍්‍රජාතන්ත‍්‍රවාදය ලබාදිය යුතුයි. මේ කාරණා තුන විසඳෙන්නේ නැති තාක් කල් ජාතික ප‍්‍රශ්නය විසඳිය නොහැක. මේ දුර්වල පසුගාමී ධනපති පංතියට ජනතාවට ප‍්‍රජාතන්ත‍්‍රවාදය ලබාදෙන්න බැහැ. මහින්ද රාජපක්‍ෂට ජනතාවට අයිතීන් ලබාදෙන්න බැහැ. ජාතික සමගිය හදන්න බැහැ. ජාතික ගැටලුවට ස්ථිරසාර විසඳුමක් දෙන්න බැහැ. ජනතාවට සමානාත්මතාවය, ප‍්‍රජාතන්ත‍්‍රවාදය ලබාදිය හැක්කේ සමාජවාදය තුළ පමණක්ය කියලා ජනතා විමුක්ති පෙරමුණ විශ්වාස කරනවා. මේ අදහස කිව්වාම සමාජවාදය එන තෙක් ජනතාව බලා ඉන්න ඕනද කියලා අහන්න පුළුවන්. අපේ පිළිතුර වන්නේ බලා සිටිය යුතු නැහැ. සිංහල, දෙමළ, මුස්ලිම් ජනතාව සමාජවාදය දිනාගැනීම වෙනුවෙන් සටන් වැදිය යුතුයි. ඒවගේම ධනවාදය තුළ යම් යම් ප‍්‍රතිසංස්කරණ දිනාගැනීමට ඉල්ලීම් දිනාගැනීමට අරගල කළ යුතුයි. ජනතා විමුක්ති පෙරමුණ එළිදක්වපු යෝජනා මාලාවේ ජාතික ප‍්‍රශ්නය මුළුමනින්ම ස්ථිරසාර ලෙස විසඳිය හැකියයි අපි විශ්වාස කරන්නේ නැහැ. එහෙත් ජාතික ගැටලුව විසඳීමේ පළමු ප‍්‍රවේශයක්. ධනවාදය තුළ වුවද කි‍්‍රයාත්මක කළහැකියි. ජාතික ප‍්‍රශ්ණය විසඳීමට තබන පළමු පියවර ලෙස එය කි‍්‍රයාත්මක කරවීමට සටන් කළ යුතුයි. ජාතික ගැටලුව විසඳීම සඳහා ධනපති පංතියට තිබෙන්නේ ක‍්‍රම දෙකයි. එකක් බළහත්කාරයෙන් එකතු කිරීම. අනෙක බලහත්කාරයෙන් වෙන් කිරීම. මේ දෙකම ජාතික ප‍්‍රශ්නයට පිළිතුරක් නොවෙයි. ප‍්‍රජාතන්ත‍්‍රවාදී ලෙස මධ්‍යගත කිරීමයි එකම විසඳුම වන්නේ. ජනතා විමුක්ති පෙරමුණ එළිදක්වපු යෝජනා මාලාවේ ජාතික ප‍්‍රශ්නය මුළුමනින්ම ස්ථිරසාර ලෙස විසඳිය හැකියයි අපි විශ්වාස කරන්නේ නැහැ. එහෙත් ජාතික ගැටලුව විසඳීමේ පළමු ප‍්‍රවේශයක්. ධනවාදය තුළ වුවද කි‍්‍රයාත්මක කළහැකියි. ජාතික ප‍්‍රශ්ණය විසඳීමට තබන පළමු පියවර ලෙස එය කි‍්‍රයාත්මක කරවීමට සටන් කළ යුතුයි. ජාතික ගැටලුව විසඳීම සඳහා ධනපති පංතියට තිබෙන්නේ ක‍්‍රම දෙකයි. එකක් බළහත්කාරයෙන් එකතු කිරීම. අනෙක බලහත්කාරයෙන් වෙන් කිරීම. මේ දෙකම ජාතික ප‍්‍රශ්නයට පිළිතුරක් නොවෙයි. ප‍්‍රජාතන්ත‍්‍රවාදී ලෙස මධ්‍යගත කිරීමයි එකම විසඳුම වන්නේ. මේ මොහොතේ දෙමළ ජනතාවට බලපාන ප‍්‍රශ්න ගැන හොඳ අවබෝධයක් අපිට තියෙනවා. ඒ වගේම දෙමළ ජනතාව දෙමළ වීම නිසා මුස්ලිම් ජනතාව මුස්ලිම් වීම නිසා ඇතිවී තිබෙන විශේෂ ප‍්‍රශ්න ගණනාවයක් ඇතිවී තිබෙන බව අපි දන්නවා. ඒ සමහර ගැටලුවලට ජනතාව සමඟ එකතු වෙලා අරගල කරලා තිබෙනවා. මේ මොහොතේ දෙමළ ජනතාවට බලපාන ප‍්‍රශ්න ගැන හොඳ අවබෝධයක් අපිට තියෙනවා. ඒ වගේම දෙමළ ජනතාව දෙමළ වීම නිසා මුස්ලිම් ජනතාව මුස්ලිම් වීම නිසා ඇතිවී තිබෙන විශේෂ ප‍්‍රශ්න ගණනාවයක් ඇතිවී තිබෙන බව අපි දන්නවා. ඒ සමහර ගැටලුවලට ජනතාව සමඟ එකතු වෙලා අරගල කරලා තිබෙනවා. මේ යෝජනා මාලාවේ ක්ෂේත‍්‍ර 5ක් යටතේ කරුණු ඉදිරිපත්කර තිබෙනවා. දිගුකාලීන හා කෙටි කාලීන විසඳුම් අඩංගුවෙලා තිබෙනවා. දෙමළ සහෝදර සහෝදරියන් අපි ඉල්ලනවා මේ පිළිබඳව ඔබගේ යෝජනා ඉදිරිපත්කරන්න කියලා. මොකද මේක අවසන් ලෙස සකස් කළ එකක් නොවෙයි. මේ යෝජනා මාලාවේ ක්ෂේත‍්‍ර 5ක් යටතේ කරුණු ඉදිරිපත්කර තිබෙනවා. දිගුකාලීන හා කෙටි කාලීන විසඳුම් අඩංගුවෙලා තිබෙනවා. දෙමළ සහෝදර සහෝදරියන් අපි ඉල්ලනවා මේ පිළිබඳව ඔබගේ යෝජනා ඉදිරිපත්කරන්න කියලා. මොකද මේක අවසන් ලෙස සකස් කළ එකක් නොවෙයි. අපි එළිදැක්වපු කෘතිය මගින් අධ්‍යයනය කළාම අවබෝධයක් ලබාදෙනන පුළුවන් කියලා අපි හිතනවා. අපි එළිදැක්වපු කෘතිය මගින් අධ්‍යයනය කළාම අවබෝධයක් ලබාදෙනන පුළුවන් කියලා අපි හිතනවා. මෙම යෝජනා ජාතික සමගිය ඇතිකිරීම ,  උතුරේ ජනතාවගේ දැවෙන ප‍්‍රශ්නවලට විසඳුම් ලබාදෙනවා. ඒ නිසා මේ යෝජනා කි‍්‍රයාත්මක කර ගැනීමට ඒකාබද්ධව සටන්කළ යුතුයි කියලා අප හිතනවා. ආණ්ඩුවට හෝ වෙනත් කණ්ඩායම්වලට මේ යෝජනා වැරදියි කියලා හෝ මේවා කි‍්‍රයාත්මක කළ නොහැකි දේවල් කියලා කීමට නොහැකියි. එම යෝජනා කි‍්‍රයාත්මක කරනවා නම් මහින්ද රාජපක්‍ෂට පිල්ලේ එනකොට බයවිය යුතු නැහැ. දෙමළ ජනතාවෙගේ ප‍්‍රශ්න තමන්ගේ පැවැත්ම වෙනුවෙන් හිඟන්නාගේ තුවාලය බවට පත්කරගත යුතු නැහැ. මෙම ප‍්‍රශ්න විසඳීම තමයි මේ මොහොතේ අවශ්‍ය වෙලා තියෙන්නේ. මෙම යෝජනා ජාතික සමගිය ඇතිකිරීම, උතුරේ ජනතාවගේ දැවෙන ප‍්‍රශ්නවලට විසඳුම් ලබාදෙනවා. ඒ නිසා මේ යෝජනා කි‍්‍රයාත්මක කර ගැනීමට ඒකාබද්ධව සටන්කළ යුතුයි කියලා අප හිතනවා. ආණ්ඩුවට හෝ වෙනත් කණ්ඩායම්වලට මේ යෝජනා වැරදියි කියලා හෝ මේවා කි‍්‍රයාත්මක කළ නොහැකි දේවල් කියලා කීමට නොහැකියි. එම යෝජනා කි‍්‍රයාත්මක කරනවා නම් මහින්ද රාජපක්‍ෂට පිල්ලේ එනකොට බයවිය යුතු නැහැ. දෙමළ ජනතාවෙගේ ප‍්‍රශ්න තමන්ගේ පැවැත්ම වෙනුවෙන් හිඟන්නාගේ තුවාලය බවට පත්කරගත යුතු නැහැ. මෙම ප‍්‍රශ්න විසඳීම තමයි මේ මොහොතේ අවශ්‍ය වෙලා තියෙන්නේ. ඉතිහාසයේ පුරා දුක් වින්ද උතුරේ ජනතාවට අපි කියන්නේ පැනනැගී තිබෙන ප‍්‍රශ්නවලට විසඳුම් හොයන අලුත් මානයක් හිතන්න කාලය ඇවිත් තිබෙනවා. සිංහල ,  දෙමළ ,  මුස්ලිම් අපිට පැන නගින ගැටලුවලට වෙන වෙනම විසඳුම් ලබාගත නොහැකියි. නිදහස ,  විමුක්තිය ,  අයිතීන් දිනාගත හැක්කේ වෙන්වීමට කරන අරගලවලින් නොවේ. අපට සිටින පොදු සතුරාට මුහුණ දිය යුත්තේ එකටයි. ඒ අප කරන සටනේ ඉලක්කයක් ,  කොන්දේසියක් ලෙස මෙම යෝජනා ඉදිරියෙන් තබාගත යුතු යැයි අප යෝජනා කරනවා. ජාතික ප‍්‍රශ්නයට ස්ථිරසාර විසඳුම සමාජවාදයයි. ඒ වෙනුවෙන් එකට එකතු වෙන්න ඕන. සමගි වෙන්න ඕන. ඒ සඳහා එකම රතු ධජයක් තිබෙන්නේ ජනතා විමුක්ති පෙරමුණට පමණයි. එවැනි යහපත් සාධාරණ සමාජයක් වෙනුවෙන් සටන් වැදිය යුතුයි. බෙදීමේ දේශපාලනය මගහැර ජනතාව සමගි කරන දිශාවට අරගල කරන්න කියා සියලු ජනතාවගෙන් අපි ඉල්ලා සිටිනවා. මෙම සටන අපේ රටේ අනාගතය වෙනුවෙන් ,  සමාජවාදය වෙනුවෙන් කරන සටනක්. එම සමාජවාදී රතු ධජය ලෙළවන්න එක මිටකට එකතුවෙන්න කියා අපි ඉල්ලා සිටිනවා.” ඉතිහාසයේ පුරා දුක් වින්ද උතුරේ ජනතාවට අපි කියන්නේ පැනනැගී තිබෙන ප‍්‍රශ්නවලට විසඳුම් හොයන අලුත් මානයක් හිතන්න කාලය ඇවිත් තිබෙනවා. සිංහල, දෙමළ, මුස්ලිම් අපිට පැන නගින ගැටලුවලට වෙන වෙනම විසඳුම් ලබාගත නොහැකියි. නිදහස, විමුක්තිය, අයිතීන් දිනාගත හැක්කේ වෙන්වීමට කරන අරගලවලින් නොවේ. අපට සිටින පොදු සතුරාට මුහුණ දිය යුත්තේ එකටයි. ඒ අප කරන සටනේ ඉලක්කයක්, කොන්දේසියක් ලෙස මෙම යෝජනා ඉදිරියෙන් තබාගත යුතු යැයි අප යෝජනා කරනවා. ජාතික ප‍්‍රශ්නයට ස්ථිරසාර විසඳුම සමාජවාදයයි. ඒ වෙනුවෙන් එකට එකතු වෙන්න ඕන. සමගි වෙන්න ඕන. ඒ සඳහා එකම රතු ධජයක් තිබෙන්නේ ජනතා විමුක්ති පෙරමුණට පමණයි. එවැනි යහපත් සාධාරණ සමාජයක් වෙනුවෙන් සටන් වැදිය යුතුයි. බෙදීමේ දේශපාලනය මගහැර ජනතාව සමගි කරන දිශාවට අරගල කරන්න කියා සියලු ජනතාවගෙන් අපි ඉල්ලා සිටිනවා. මෙම සටන අපේ රටේ අනාගතය වෙනුවෙන්, සමාජවාදය වෙනුවෙන් කරන සටනක්. එම සමාජවාදී රතු ධජය ලෙළවන්න එක මිටකට එකතුවෙන්න කියා අපි ඉල්ලා සිටිනවා.”", "URL": "https://lankatruth.com/si/?p=8177", "Category": "පුවත්", "Parent URL": null}