{"Source": "Lankatruth", "Timestamp": "September 10, 2013", "Headline": "කොටස් ගනුදෙනු දෙවන වරටත් නවතී", "News Content": "තේක්ක ඇතුළු වන වගා ව්‍යාපෘති සිදුකරන ක්‍රිකට් ක්‍රීඩකයින් යොදවා ඒවා ප්‍රචලිත කරන ටච්වුඩ් ඉන්වෙස්ට්මන්ට්ස් ( Touchwood Investments)  සමාගමේ කොටස් ගනුදෙනු දෙවන වතාවටත් අද ( 10)  සිට තවත් දින තුනක් අත්හිටුවීමට සුරැකුම්පත් හා විනිමය කොමිසම තීරණය කර තිබේ. තේක්ක ඇතුළු වන වගා ව්‍යාපෘති සිදුකරන ක්‍රිකට් ක්‍රීඩකයින් යොදවා ඒවා ප්‍රචලිත කරන ටච්වුඩ් ඉන්වෙස්ට්මන්ට්ස් (Touchwood Investments) සමාගමේ කොටස් ගනුදෙනු දෙවන වතාවටත් අද (10) සිට තවත් දින තුනක් අත්හිටුවීමට සුරැකුම්පත් හා විනිමය කොමිසම තීරණය කර තිබේ. මූලික පරීක්ෂණයක් සිදුකර තිබෙන මෙම සමාගම පිළිබඳව පුළුල් පරීක්ෂණයක් සිදු කිරීමට කොමිසම තීරණය කර ඇත. මූලික පරීක්ෂණයක් සිදුකර තිබෙන මෙම සමාගම පිළිබඳව පුළුල් පරීක්ෂණයක් සිදු කිරීමට කොමිසම තීරණය කර ඇත. සමාගම වෙත කොමිසම විසින් යවා තිබෙන ලිපියේ සඳහන් කර තිබෙන්නේ මෙම සමාගමේ අයිතියෙන්  90% කට වඩා වැඩි ප්‍රමාණයක් මහජනතාව සතු බවත් කොමිසම විසින් සිදුකළ මූලික පරීක්ෂණයේදී සොයාගත් කරුණු හා එල්ලවී තිබෙන චෝදනාවන් පදනම් කරගනිමින් අදාළ පුළුල් පරීක්ෂණය සිදුකරන බවයි. සමාගම වෙත කොමිසම විසින් යවා තිබෙන ලිපියේ සඳහන් කර තිබෙන්නේ මෙම සමාගමේ අයිතියෙන් 90%කට වඩා වැඩි ප්‍රමාණයක් මහජනතාව සතු බවත් කොමිසම විසින් සිදුකළ මූලික පරීක්ෂණයේදී සොයාගත් කරුණු හා එල්ලවී තිබෙන චෝදනාවන් පදනම් කරගනිමින් අදාළ පුළුල් පරීක්ෂණය සිදුකරන බවයි. පසුගියදා  F J & G De Saram හි නීතිඥයින් විසින් පළකර තිබෙන පුවත් පත් දැන්වීමක් මගින් අනාවරණය වූයේ  Touchwood Investments  සමාගමේ ව්‍යාපාරික කටයුතු නිමා කරන ( Winding up)  ලෙස ඉල්ලා ගොනුකර තිබෙන පෙත්සමක් විභාග කිරීමට අධිකරණය සූදානම් වන බවයි. පසුගියදා F J & G De Saramහි නීතිඥයින් විසින් පළකර තිබෙන පුවත් පත් දැන්වීමක් මගින් අනාවරණය වූයේ Touchwood Investments සමාගමේ ව්‍යාපාරික කටයුතු නිමා කරන (Winding up) ලෙස ඉල්ලා ගොනුකර තිබෙන පෙත්සමක් විභාග කිරීමට අධිකරණය සූදානම් වන බවයි. රාජගිරිය ප්‍රදේශයේ පදිංචි කරුවෙකු විසින් මෙම පෙත්සම ගොනුකර තිබෙණ අතර පෙත්සම ඔක්තෝම්බර්  03  වනදා විභාග කිරීමට නියමිතය. රාජගිරිය ප්‍රදේශයේ පදිංචි කරුවෙකු විසින් මෙම පෙත්සම ගොනුකර තිබෙණ අතර පෙත්සම ඔක්තෝම්බර් 03 වනදා විභාග කිරීමට නියමිතය. මෙම ක්‍රියාවට සහයෝගය දක්වන හෝ විරුද්ධ වන සමාගමට සම්බන්ධයක් ඇති ඕනෑම අයෙකුට මෙම විභාගය පැවැත්වෙන අවස්ථාවට සහභාගී විය හැකි බවත් එම නිවේදනයේ සඳහන්ව ඇත. මෙම ක්‍රියාවට සහයෝගය දක්වන හෝ විරුද්ධ වන සමාගමට සම්බන්ධයක් ඇති ඕනෑම අයෙකුට මෙම විභාගය පැවැත්වෙන අවස්ථාවට සහභාගී විය හැකි බවත් එම නිවේදනයේ සඳහන්ව ඇත.", "URL": "https://lankatruth.com/si/?p=8193", "Category": "ආර්ථික පුවත්", "Parent URL": null}