{"Source": "Lankatruth", "Timestamp": "September 10, 2013", "Headline": "උතුරු ආණ්ඩුකාරවරයා දේශපාලන කටයුතුවල නිරතවෙනවා – CaFFE", "News Content": "උතුරු ආණ්ඩුකාරවරයා දේශපාලන කටයුතුවල නිරතවෙන බවත් දේශපාලනය අවශ්‍ය නම් රාජ්‍ය සේවයට සමුදී දේශපාලනය තෝරාගන්නා ලෙසත් නිදහස් හා සාධාරණ මැතිවරණයක් සඳහා වූ ජනතා ව්‍යාපාරය ( CaFFE)  මාධ්‍ය නිවේදනයක් නිකුත් කරමින් පවසයි. උතුරු ආණ්ඩුකාරවරයා දේශපාලන කටයුතුවල නිරතවෙන බවත් දේශපාලනය අවශ්‍ය නම් රාජ්‍ය සේවයට සමුදී දේශපාලනය තෝරාගන්නා ලෙසත් නිදහස් හා සාධාරණ මැතිවරණයක් සඳහා වූ ජනතා ව්‍යාපාරය (CaFFE) මාධ්‍ය නිවේදනයක් නිකුත් කරමින් පවසයි. එහි විධායක අධ්‍යක්ෂ කීර්ති තෙන්නකෝන් මහතාගේ අත්සනින් නිකුත් කර ඇති එම නිවේදනය පහත පරදි වේ. එහි විධායක අධ්‍යක්ෂ කීර්ති තෙන්නකෝන් මහතාගේ අත්සනින් නිකුත් කර ඇති එම නිවේදනය පහත පරදි වේ. “උතුරු පළාත් ආණ්ඩුකාර මේජර් ජෙනරාල් ජී. ඒ. චන්ද්‍රසිරි මහතා එක්සත් ජනතා නිදහස් සන්ධානයේ මැතිවරණ ප්‍රචාරක කටයුතුවල නිරතවීම ආයතන රෙගුලාසි උල්ලංඝණය කිරීමක් බවත් ඔහු දේශපාලන හෝ ආණ්ඩුකාර ධූරය යන දෙකින් එකක් තෝරාගත යුතු බවක් කැෆේ සංවිධානය පවසයි. “උතුරු පළාත් ආණ්ඩුකාර මේජර් ජෙනරාල් ජී. ඒ. චන්ද්‍රසිරි මහතා එක්සත් ජනතා නිදහස් සන්ධානයේ මැතිවරණ ප්‍රචාරක කටයුතුවල නිරතවීම ආයතන රෙගුලාසි උල්ලංඝණය කිරීමක් බවත් ඔහු දේශපාලන හෝ ආණ්ඩුකාර ධූරය යන දෙකින් එකක් තෝරාගත යුතු බවක් කැෆේ සංවිධානය පවසයි. නිවේදනයක් නිකුත් කරන කැෆේ සංවිධානයේ විධායක අධ්‍යක්ෂ කීර්ති තෙන්නකෝන් මහතා පවසන්නේ උතුරු ආණ්ඩුකාර ජී. ඒ. චන්ද්‍රසිරි මහතා මැතිවරණ ප්‍රචාරක කටයුතු සදහා එජනිස මැතිවරණ වේදිකාවට පිවිසීම පිළිබද තමන් පුදුමයට හා දැඩි කනස්සල්ලට පත් වන බවයි. සදාචාර සම්පන්න නොවන එම ක්‍රියාව කැෆේ සංවිධානය දැඩි ලෙස හෙළා දකී. නිවේදනයක් නිකුත් කරන කැෆේ සංවිධානයේ විධායක අධ්‍යක්ෂ කීර්ති තෙන්නකෝන් මහතා පවසන්නේ උතුරු ආණ්ඩුකාර ජී. ඒ. චන්ද්‍රසිරි මහතා මැතිවරණ ප්‍රචාරක කටයුතු සදහා එජනිස මැතිවරණ වේදිකාවට පිවිසීම පිළිබද තමන් පුදුමයට හා දැඩි කනස්සල්ලට පත් වන බවයි. සදාචාර සම්පන්න නොවන එම ක්‍රියාව කැෆේ සංවිධානය දැඩි ලෙස හෙළා දකී. ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ 154 (ආ) වගන්තියෙන් ආණ්ඩුකාරවරයා හා ඔහුට අයත් රාජකාරි ගැන සදහන් වේ. ජනාධිපති විසින් ඔහුට පවරනු කටයුතු ඉටු කළ යුතු අතර එම එම කටයුතු විධායක කටයුතු වේ. පළාත් සභාවක විධායක බලය හිමි වී ඇති පුද්ගලයා මැතිවරණයට තරග කරනු ලබන දේශපාලන පක්ෂයක ප්‍රචාරක කටයුතු වලට සම්බන්ධවීම තුල ඔහු ස්වාධීන පුද්ගලයෙකු නොවන බව ගම්‍ය වේ. ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ 154 (ආ) වගන්තියෙන් ආණ්ඩුකාරවරයා හා ඔහුට අයත් රාජකාරි ගැන සදහන් වේ. ජනාධිපති විසින් ඔහුට පවරනු කටයුතු ඉටු කළ යුතු අතර එම එම කටයුතු විධායක කටයුතු වේ. පළාත් සභාවක විධායක බලය හිමි වී ඇති පුද්ගලයා මැතිවරණයට තරග කරනු ලබන දේශපාලන පක්ෂයක ප්‍රචාරක කටයුතු වලට සම්බන්ධවීම තුල ඔහු ස්වාධීන පුද්ගලයෙකු නොවන බව ගම්‍ය වේ. ගෞරවනීය තනතුරක් දරණ පුද්ගලයෙකු එම පළාත් සභාවේ සභිකයින් තෝරාපත් කර ගන්නා ඡන්ද විමසීමක දී ස්වාධීන පුද්ගලයෙකු ලෙස පෙනී සිටීම වැදගත් වේ. මන්ද ,  ඔහු සැප්තැම්බර් 21 දින ඡන්ද විමසීමෙන් තෝරාපත් කර ගනු ලැබෙන පළාත් සභාව කැදවීමේ බලය හා වගකීමට උර දී සිටින බැවිනි. ආණ්ඩුකාරවරයාට පුද්ගලික දේශපාලන මතයක් දැරිය හැකි නමුත් ඔහුට දේශපාලන ක්‍රියාකාරකම් හි නිරතවීම සාදාචාර සම්පන්න නොවේ. මන්ද ආණ්ඩුකාරවරයෙකු ජනතා සේවකයෙකු මිස පක්ෂ සේවකයෙකු නොවන බැවිනි. ගෞරවනීය තනතුරක් දරණ පුද්ගලයෙකු එම පළාත් සභාවේ සභිකයින් තෝරාපත් කර ගන්නා ඡන්ද විමසීමක දී ස්වාධීන පුද්ගලයෙකු ලෙස පෙනී සිටීම වැදගත් වේ. මන්ද, ඔහු සැප්තැම්බර් 21 දින ඡන්ද විමසීමෙන් තෝරාපත් කර ගනු ලැබෙන පළාත් සභාව කැදවීමේ බලය හා වගකීමට උර දී සිටින බැවිනි. ආණ්ඩුකාරවරයාට පුද්ගලික දේශපාලන මතයක් දැරිය හැකි නමුත් ඔහුට දේශපාලන ක්‍රියාකාරකම් හි නිරතවීම සාදාචාර සම්පන්න නොවේ. මන්ද ආණ්ඩුකාරවරයෙකු ජනතා සේවකයෙකු මිස පක්ෂ සේවකයෙකු නොවන බැවිනි. උතුරු ආණ්ඩුකාර චන්ද්‍රසිරි මහතා එජනිස මැතිවරණ වේදිකාවට පැමිණීම තුලින් ඔහුගේ දේශපාලන පක්ෂපාතීත්වය හෙළි කොට ඇත. මේ අන්දමටම වයඹ ආණ්ඩුකාරවයා ද එජනිස යේ මැතිවරණ කටයුතු සදහා එක්වූ අතර ඔහුට එල්ල වූ විරෝධය හමුවේ මේ වන විට මැතිවරණ වේදිකාවෙන් තාවකාලිකව හෝ ඉවත්වී සිටී. උතුරු ආණ්ඩුකාර චන්ද්‍රසිරි මහතා එජනිස මැතිවරණ වේදිකාවට පැමිණීම තුලින් ඔහුගේ දේශපාලන පක්ෂපාතීත්වය හෙළි කොට ඇත. මේ අන්දමටම වයඹ ආණ්ඩුකාරවයා ද එජනිස යේ මැතිවරණ කටයුතු සදහා එක්වූ අතර ඔහුට එල්ල වූ විරෝධය හමුවේ මේ වන විට මැතිවරණ වේදිකාවෙන් තාවකාලිකව හෝ ඉවත්වී සිටී. උතුරු ආණ්ඩුකාරවරයාට දේශපාලන මතයක් දැරීමට ඇති අයිතිය ගරු කරන නමුත් ඔහු එළිපිට මැතිවරණ වේදිකාවට පැමිණෙන්නේනම් ආණ්ඩුකාර ධුරයේ ගෞරවය ආරක්ෂා කොට එම තනතුරට සමුදිය යුතු යැයි කැෆේ සංවිධානය දැඩිව අවධාරණය කරයි. උතුරු ආණ්ඩුකාරවරයාට දේශපාලන මතයක් දැරීමට ඇති අයිතිය ගරු කරන නමුත් ඔහු එළිපිට මැතිවරණ වේදිකාවට පැමිණෙන්නේනම් ආණ්ඩුකාර ධුරයේ ගෞරවය ආරක්ෂා කොට එම තනතුරට සමුදිය යුතු යැයි කැෆේ සංවිධානය දැඩිව අවධාරණය කරයි. එසේ නොවේ නම් මැතිවරණය අවසන්වීමෙන් පසුව සැප්තැම්බර් 21 දිනෙන් පසුව උතුරු පළාත් සභාවේ ආණ්ඩුකාර ධූරය දැරීමට ඔහුට කිසිදු සදාචාරාත්මක අයිතියක් නොමැත.” එසේ නොවේ නම් මැතිවරණය අවසන්වීමෙන් පසුව සැප්තැම්බර් 21 දිනෙන් පසුව උතුරු පළාත් සභාවේ ආණ්ඩුකාර ධූරය දැරීමට ඔහුට කිසිදු සදාචාරාත්මක අයිතියක් නොමැත.”", "URL": "https://lankatruth.com/si/?p=8197", "Category": "පුවත්", "Parent URL": null}