{"Source": "Lankatruth", "Timestamp": "September 13, 2013", "Headline": "කතාබහ ඇත්ත වෙයි – කිරිපිටි යට යයි", "News Content": "“වැලිවේරිය යට යන්න පිටි කිරි උඩට ගමු – ඉහළ තැනක කතා බහක්” යනුවෙන් අගෝස්තු 08දා අප (ලංකාටෘත්) පළකළ පුවත මේ වනවිට සනාථවී තිබේ. “වැලිවේරිය යට යන්න පිටි කිරි උඩට ගමු – ඉහළ තැනක කතා බහක්” යනුවෙන් අගෝස්තු 08දා අප (ලංකාටෘත්) පළකළ පුවත මේ වනවිට සනාථවී තිබේ. මේ වනවිට ෆොන්ටෙරා කිරිපිටි සමාගමට එරෙහිව පනවා තිබූ වාරණ නියෝගය අහෝසි කරමින් ගම්පහ දිසා අධිකරණය නියෝගයක්ද ලබා දී ඇති අතර නවසීලන්තයේ නිෂ්පාදිත අධි සාන්ද්‍රිත වේප්‍රෝටීන අඩංගු ආහාරවල ක්ලොස්ට්‍රිඩියම් බොටියුලිනම් බැක්ටීරියාව අඩංගු නොවන බවට තහවුරු වීම හේතුවෙන් එම සියලු ආහාර වෙළෙඳපොළේ අලෙවිය සඳහා නිදහස් කිරීමට සෞඛ්‍ය අමාත්‍යංශය තීරණය කර ඇත. මේ වනවිට ෆොන්ටෙරා කිරිපිටි සමාගමට එරෙහිව පනවා තිබූ වාරණ නියෝගය අහෝසි කරමින් ගම්පහ දිසා අධිකරණය නියෝගයක්ද ලබා දී ඇති අතර නවසීලන්තයේ නිෂ්පාදිත අධි සාන්ද්‍රිත වේප්‍රෝටීන අඩංගු ආහාරවල ක්ලොස්ට්‍රිඩියම් බොටියුලිනම් බැක්ටීරියාව අඩංගු නොවන බවට තහවුරු වීම හේතුවෙන් එම සියලු ආහාර වෙළෙඳපොළේ අලෙවිය සඳහා නිදහස් කිරීමට සෞඛ්‍ය අමාත්‍යංශය තීරණය කර ඇත. එමෙන්ම  DCD  විස රසායනිකය අඩංගු යැයි රජයෙන් තීරනය කළ ෆොන්ටෙරා සමාගමේ කිරිපිටි නිශ්පාදනයට බෙදාහැරීමට සහ අලෙවියට එරෙහිව රජයෙන් පණවා තිබී තහනමද දැන් ඉවත් කර තිබේ. එමෙන්ම DCD විස රසායනිකය අඩංගු යැයි රජයෙන් තීරනය කළ ෆොන්ටෙරා සමාගමේ කිරිපිටි නිශ්පාදනයට බෙදාහැරීමට සහ අලෙවියට එරෙහිව රජයෙන් පණවා තිබී තහනමද දැන් ඉවත් කර තිබේ. ‍කිරිපිටිවල ඇතැයි කිවූ බැක්ටීරියා සහ විස රසායනිකය සම්බන්ධ සත්‍ය තොරතුරු රටේ ජනතාවට පැහැදිළිකර දී නැතැත් එවැනි විස ද්‍රව්‍ය ඇතැයි කවූ   කිරිපිටි වර්ග වෙළෙඳපොළේ විකිනෙමින් තිබේ. ‍කිරිපිටිවල ඇතැයි කිවූ බැක්ටීරියා සහ විස රසායනිකය සම්බන්ධ සත්‍ය තොරතුරු රටේ ජනතාවට පැහැදිළිකර දී නැතැත් එවැනි විස ද්‍රව්‍ය ඇතැයි කවූ කිරිපිටි වර්ග වෙළෙඳපොළේ විකිනෙමින් තිබේ. අප විසින් පසුගියදා පළකල පුවතේ සඳහන් වූයේ “පසුගියදා වැලිවේරියේ පැවති ජල ගැටලුවට විසඳුම් ඉල්ලා උද්ඝෝෂණයක් නිරත ජනතාවට හමුදාව යොදවා වෙඩි තැබීමත් සමග එම ජල ගැටලුව සම්බන්ධයෙන් පැවති කතා බහ ආන්දෝලනාත්මකව ඉහළට පැමිණෙමින් ඇති බැවින් විස සහිත කිරිපිටි සම්බන්ධව පවත්නා අවධානය යොමුකළ යුතු බවට ආණ්ඩුවේ ඉහළම තැනක සාකච්ඡාවක් වී තිබේ.” යනුවෙනි. අප විසින් පසුගියදා පළකල පුවතේ සඳහන් වූයේ “පසුගියදා වැලිවේරියේ පැවති ජල ගැටලුවට විසඳුම් ඉල්ලා උද්ඝෝෂණයක් නිරත ජනතාවට හමුදාව යොදවා වෙඩි තැබීමත් සමග එම ජල ගැටලුව සම්බන්ධයෙන් පැවති කතා බහ ආන්දෝලනාත්මකව ඉහළට පැමිණෙමින් ඇති බැවින් විස සහිත කිරිපිටි සම්බන්ධව පවත්නා අවධානය යොමුකළ යුතු බවට ආණ්ඩුවේ ඉහළම තැනක සාකච්ඡාවක් වී තිබේ.” යනුවෙනි. ආශ්‍රිත පුවත් ආශ්‍රිත පුවත් ආශ්‍රිත පුවත් වැලිවේරිය යට යන්න පිටි කිරි උඩට ගමු – ඉහළ තැනක කතා බහක්", "URL": "https://lankatruth.com/si/?p=8215", "Category": "පුවත්", "Parent URL": null}