{"Source": "Lankatruth", "Timestamp": "October 3, 2019", "Headline": "ගොවි ජනතාවට වන්දි ගෙවීමට ලබා දුන් එකඟතා මැතිවරණයට මුවාවී කඩ නොකරණු!", "News Content": "ගොවි ජනතාව මුහුණපා සිටින ගැටළු විසදාලීමට ආණ්ඩුව ලබාදී ඇති එකඟතාවයන් ජනධිපතිවරණයට ආවරණය වෙමින් මඟ හැරීමට සුදානම් නොවන ලෙස සමස්ත ලංකා ගොවිජන සම්මේලනය ආණ්ඩුවට අවධාරණය කරයි. එම සම්මේලනයේ ජාතික සංවිධායක නාමල් කරුණාරත්න මහතා ඊයේ (02) දඹුල්ලේ පැවති මාධ්‍ය හමුවකදී මේ බව පැවසිය. 2012 වසරේ වවුනියාව, බෝගස්වැව නැවත පදිංචි කරන ලද ගොවි පවුල් 2882කට ගොඩින් හා මඩින් ලබාදෙන බව පැවසු ඉඩම් මෙතෙක් ලබාදීමට කටයුතු නොකිරීමෙන් එම ගොවි පවුල් දැඩි අසරණභාවයට පත්ව සිටින බවත් දැනට ශ්‍රී ලංකා මහවැලි අධිකාරිය මගින් හඳුනාගෙන ඇති හා ඉඩම ලබාදීමට පොරොන්දුවී ඇති මඩ ඉඩම් අක්කර එකහමාර කඩනමින් ලබදීමට පියවර ගන්න ලෙසත් එම ප්‍රදේශයේ එම ඉඩම් සදහා අවශ්‍ය ජලය ලබාගැනීමට වැව් 21ක් තිබෙන බවද නමල් කරුණාරත්න මහතා කියා සිටියේය. එසේම පොරොන්දුවූ පරිදි මොරගහකන්ද ජලාශ යෝජනා ක්‍රමය යටතේ ඉඩම් ලබාදුන් අනු පවුල් 2000කට වැඩි පිරිසට වගා කටයුතු සදහා ජලය ලබාදෙන ලෙසත් වර්ෂාවෙන් වගාවන් හානිවූ ගොවි ජනතාවට වගා හානි මුදල ලබදෙනලෙසත් එම මාධ්‍ය හමුවේදී ඉල්ලා සිටියේය. ඉකුත් 25 දින පොරොන්දුවූ පරිදි දෙසතියකින් ලබාදෙන බව ආණ්ඩුව පැවසු බඩඉරිඟු වගාවට සිදුවූ සේනා දළඹු හානි වන්දි, නියගය නිස වගා හානි වන්දි මෙන්ම රක්ෂණ වගා හානි වන්දි මුදල් ද ලබාදීමට පියවර ගනු ඇතැයි අපේක්ෂා කරන බවද ඒ මහතා කියා සිටියේය. ඉන්දියාවේ පවතින අයහපත් කාලගුණය නිසා ඉන්දියන් ලොකු ලුණු ආනයනයට සිමා පනවා තිබීම නිසා දේශීය ලොකු ලූණු ගොවියාට මහත් අස්වැසිල්ලක් ගෙනදෙමින් මිල ඉහළ ගොස් ඇති බවත්, පාරිභෝගිකයා ගැන සැලකිල්ල දක්වන බව පවසමින් ආණ්ඩුව ආනයනය කරන ලොකු ලූණු කිලෝවකට පනවා තිබු බද්ධ රුපියල් 39කට අඩුකිරීම තුළ එහි වාසිය ගොවියට හෝ පාරිභෝගිකයාට හෝ නොලැබෙන බව පෙන්වාදුන් නාමල් කරුනරත්න මහතා මාතලේ දිස්ත්‍රික්කය කේන්ද්‍ර කරගෙන සිදුකරනු ලබන දේශීය ලොකු ලූණු වගාව සදහා සැලසුම් සහගත වැඩ පිළිවෙලක් දියත් කිරීමට පියවර ගන්න ලෙස ඉල්ලා සිටියේය. මෙම මාධ්‍ය හමුවදී එම සම්මේලනයේ කමිටු සාමාජික දඹුල්ල ඒකාබද්ධ ගොවි ජන පදනමේ සභාපති සුනිල් රණවීර, ලෙහි ලේකම් ඩබ්ලිව්.එම් තිලකරත්න යන මහත්වරුන් අදහස දැක්වුහ. එහි කමිටු සාමාජික සිරිල් ප්‍රේමරත්න මහතාද මෙම අවස්ථාවට එක්ව සිටියේය.", "URL": "https://lankatruth.com/si/?p=82190", "Category": "පුවත්", "Parent URL": null}