{"Source": "Lankatruth", "Timestamp": "September 16, 2013", "Headline": "ගස් බැඳගන්න මට පිස්සු නැහැ", "News Content": "ඩෙංගු මර්දන වැඩසටහනකට සහභාගි නොවූයේ යැයි කියමින් මර්වින් සිල්වා අමාත්‍යවරයා විසින් කැලණිය ප්‍රදේශීය ලේකම් කාර්යාලයේදී ගස් බැඳ දඬුවමකට ලක්කරනු ලැබූ සමෘද්ධි නිලධාරි මොහොමඩ් ඉර්ෂාද් තමන්ට මුහුණපෑමට සිදු වූසත්‍ය සිදුවීම සිලොන් ටුඩේ පුවත්පතට හෙළිදරව් කර තිබේ. ඩෙංගු මර්දන වැඩසටහනකට සහභාගි නොවූයේ යැයි කියමින් මර්වින් සිල්වා අමාත්‍යවරයා විසින් කැලණිය ප්‍රදේශීය ලේකම් කාර්යාලයේදී ගස් බැඳ දඬුවමකට ලක්කරනු ලැබූ සමෘද්ධි නිලධාරි මොහොමඩ් ඉර්ෂාද් තමන්ට මුහුණපෑමට සිදු වූසත්‍ය සිදුවීම සිලොන් ටුඩේ පුවත්පතට හෙළිදරව් කර තිබේ. තමන්ට ප්‍රාදේශීය ලේකම් කාර්යාලයෙන් කැඳවීමක් ඇති බවට සමෘද්ධි කලමනාකරු විසින් දැනුම්දීමෙන් පසු 2010.08.03වැනි දින එහි ගිය බව කියා සිටින ඔහු එහි සිටි මර්වින් සිල්වා අමාත්‍යවරයා තමාට අපහාස කර පාඩමක් උගන්වන බව කියමින් තම විරෝධය නොතකා තමා ගස් බැඳීමට කටයුතු කළ පවසයි. මෙම සිදුවීමෙන් සමෘද්ධි නිලධාරිවරයෙකු ලෙස වසර 15ක් කළ සේවයද දරු දෙදෙනෙකුගේ පියෙකු වශයෙන් තිබූ ගරුත්වයද විනාශ වී ගිය බව ඔහු කියයි. දරුවන් අසනීපව සිටි නිසා නිවසේ සිටීමට සිදුවීමෙන් අදාල වැඩසටහනට පැමිණීමට නොහැකි වූ බවත් තමාට දඬුවම් නොකරන ලෙසත් අමාත්‍යවරයාගෙන් බැගෑපත්ව ඉල්ලා සිටි බව ඔහු මතකයට නගයි. ඔහු ඒ පිළිබඳව කිසිදු අවධානයක් යොමු නොකළ බව කියා සිටින ඉර්ෂාද් තමා වෙනුවෙන් කතා කළ එක් කාන්තාවක් හැරෙන්නට කිසිවෙක් උදව්වට නොපැමිණි බව සඳහන් කරයි.   ඇඳිරි වැටෙන තුරු පාරේ ඇවිදිමින් සිට නිවසට යද්දී රූපවාහිනියෙන් සිදුවීම දැක තිබූ බිරිඳ හා දරුවන් මහත් කම්පාවට පත්ව තිබූ බව ඔහු කියයි. ඔහු නිවසට යාමට පෙරම ඔහුගේ බිරිඳට දුරකථන ඇමතුමක් ලබා තිබුණේ කැලණිය ප්‍රාදේශීය සභාවට පැමිණෙන ලෙසටය. ” මම ප්‍රදේශීය සභාවට ගියා. සභාපතිවරයා තව කෙනෙක් එක්ක මාව මර්වින් ඇමතිවරයාගේ උද්‍යාන මාවතේ නිවසට යැව්වා. එයා මාව උඩ තට්ටුවට එක්කගෙන ගියා. සිද්ධිය අමතක කරනවානම් මුදල් දෙන්න පොරොන්දු වුණා. ලිපියකට අත්සන් කරන්න කිවුවා. මම ප්‍රතික්ෂේප කළා. ජයතිලක කියලා කෙනෙක් මටත් මගේ පවුලටත් වෙන්න පුළුවන් විනාශය පෙන්වලා දුන්නා. මට වෙන කරන්න දෙයක් තිබුණෙ නැහැ. මම ලිපියට අත්සන් කළා.” ඔහු පෙන්වා දෙයි. ලක්ෂ 05ක් හා නිවසක් ලබාගත් බවට නිලධාරීන් හා මිතුරන් අතර අපහාස විඳීමට සිදුවූ බව කියන ඉර්ෂාද් සියල්ල ඇමතිවරයාට අවශ්‍ය පරිදි සිදුවූ බව කියයි. නැවතත් 2010 අගෝස්තු 05වැනිදා ඇමතිවරයාගේ නිවසට ගොස් කැමරා ඉදිරියේ ඔහුට අවශ්‍ය පරිදි ප්‍රකාශයක් කිරීමට සිදු වූ බව කියන හිටපු සමෘද්ධි නිලධාරියා සියලු දෙනාගේ අපහාසවලට ලක්වීමේ සිත්වේදනාවෙන් මිදීම සඳහා රැකියාවට සමු දී සෞදි අරාබිය බලා ගිය බව කියයි.  “මම මේ ඇත්ත කතාව කලින් කිවුවානම් මාලක සිල්වාගෙන් ගුටිකාපු හමුදා නිලධාරියා තමන්ම තමන්ට ගහගත්තා කියලා පිළිනොගන්න ඉඩතිබුණා. ඒත් මගේ ජීවිතේ ඉවර වෙන්න ඉඩතිබුණා.” ඔහු වැඩිදුරටත් කියයි. කෙසේ වුවද මෙම හෙළිදරව්ව තුළින් පෙනී යන කරුණ වන්නේ ආණ්ඩුව තුළ මර්වින් අමාත්‍යවරයාගේ ‘පිං පිරිහී’මේ තත්වයක් බවත් ඔහුට එරෙහි චෝදනා ක්‍රමයෙන් එළියට ඇදීමට ආණ්ඩුව තුළින්ම කටයුතු කෙරෙමින් ඇති බව යැයි දේශපාලන විචාරකයින්ගේ අදහසයි. කෙසේ වුවද මෙම හෙළිදරව්ව තුළින් පෙනී යන කරුණ වන්නේ ආණ්ඩුව තුළ මර්වින් අමාත්‍යවරයාගේ ‘පිං පිරිහී’මේ තත්වයක් බවත් ඔහුට එරෙහි චෝදනා ක්‍රමයෙන් එළියට ඇදීමට ආණ්ඩුව තුළින්ම කටයුතු කෙරෙමින් ඇති බව යැයි දේශපාලන විචාරකයින්ගේ අදහසයි.", "URL": "https://lankatruth.com/si/?p=8229", "Category": "පුවත්", "Parent URL": null}