{"Source": "Lankatruth", "Timestamp": "September 20, 2013", "Headline": "TNA එකට මහින්දගෙන් තල්ලුවක්", "News Content": "පසුගිය 14 වෙනිදා ඕමන්තේ සිට කිලිනොච්චිය දක්වා දුම්රිය මාර්ගය විවෘත කිරීමට ගිය ජනාධිපති මහින්ද රාජපක්ෂ මහතා සිදුකළ අදහස් දැක්වීම උතුරු පළාතේ දෙමළ ජනතාව තව තවත් දෙමළ ජාතිවාදය දක්වා ගමන් කරවීමට පිටිවහලක් වී ඇති බව දේශපාලන විචාරකයෝ පෙන්වා දෙති. පසුගිය 14 වෙනිදා ඕමන්තේ සිට කිලිනොච්චිය දක්වා දුම්රිය මාර්ගය විවෘත කිරීමට ගිය ජනාධිපති මහින්ද රාජපක්ෂ මහතා සිදුකළ අදහස් දැක්වීම උතුරු පළාතේ දෙමළ ජනතාව තව තවත් දෙමළ ජාතිවාදය දක්වා ගමන් කරවීමට පිටිවහලක් වී ඇති බව දේශපාලන විචාරකයෝ පෙන්වා දෙති. එහිදී මහින්ද රාජපක්ෂ මහතා කියා සිටියේ උතුරු පළාත් සභාව තමාට ලබානොදෙන්නේ නම් තමන් උතුරු පළාතේ සංවර්ධන කටයුතු කිසිවක් සිදුනොකරන බවයි. මේ ප්‍රකාශයත් සමග ජනාධිපතිවරයා ‘සිංහල ජනාධිපතිවරයෙකු’ බව ඔප්පු වී ඇති බව කියා සිටින දෙමළ ජාතික සන්ධානයේ නායකයින් මෙම මැතිවරණය වෙනම රාජ්‍යයක් දිනාගැනීමට තීරණත්මක අවස්ථාවක් බව ඡන්ද දායකයින්ට කියමින් තමන්ගේ ජාතිවාදී ප්‍රචාරක කටයුතු තිව්‍ර කිරීමට පියවරගෙන තිබේ. එහිදී මහින්ද රාජපක්ෂ මහතා කියා සිටියේ උතුරු පළාත් සභාව තමාට ලබානොදෙන්නේ නම් තමන් උතුරු පළාතේ සංවර්ධන කටයුතු කිසිවක් සිදුනොකරන බවයි. මේ ප්‍රකාශයත් සමග ජනාධිපතිවරයා ‘සිංහල ජනාධිපතිවරයෙකු’ බව ඔප්පු වී ඇති බව කියා සිටින දෙමළ ජාතික සන්ධානයේ නායකයින් මෙම මැතිවරණය වෙනම රාජ්‍යයක් දිනාගැනීමට තීරණත්මක අවස්ථාවක් බව ඡන්ද දායකයින්ට කියමින් තමන්ගේ ජාතිවාදී ප්‍රචාරක කටයුතු තිව්‍ර කිරීමට පියවරගෙන තිබේ. ඊට පෙර ආර්ථික සංවර්ධන අමාත්‍ය බැසිල් රාජපක්ෂ මහතාද උතුරු වසන්තයේ වැඩකටයුතුවලින් තමන් ඉවත්වන බව කියා සිටීමද අනියම් වශයෙන් දෙමළ ජනතාවට කළ තර්ජනාත්මක බලපෑමක් බවද විචාරකයින්ගේ අදහසයි. ඊට පෙර ආර්ථික සංවර්ධන අමාත්‍ය බැසිල් රාජපක්ෂ මහතාද උතුරු වසන්තයේ වැඩකටයුතුවලින් තමන් ඉවත්වන බව කියා සිටීමද අනියම් වශයෙන් දෙමළ ජනතාවට කළ තර්ජනාත්මක බලපෑමක් බවද විචාරකයින්ගේ අදහසයි. ආණ්ඩුව සහ දෙමළ ජාතික සන්ධානය තම තමන්ගේ බල අරමුණු වෙනුවෙන් ජාතිවාදය වපුරමින් එකිනෙකාට උදව් කරගන්නා තත්වයක් මෙම අදහස් දැක්වීම් තුළ දැකිය හැකි බව දේශපාලන විචාරකයෝ වැඩිදුරටත් පෙන්වා දෙති. ආණ්ඩුව සහ දෙමළ ජාතික සන්ධානය තම තමන්ගේ බල අරමුණු වෙනුවෙන් ජාතිවාදය වපුරමින් එකිනෙකාට උදව් කරගන්නා තත්වයක් මෙම අදහස් දැක්වීම් තුළ දැකිය හැකි බව දේශපාලන විචාරකයෝ වැඩිදුරටත් පෙන්වා දෙති.", "URL": "https://lankatruth.com/si/?p=8254", "Category": "පුවත්", "Parent URL": null}