{"Source": "Lankatruth", "Timestamp": "September 21, 2013", "Headline": "ජන්ද විමසීම අවසන් – ප්‍රචන්ඩක්‍රියා 65ක්", "News Content": "උතුර , මධ්‍යම හා වයඹ පළාත්වල අද පැවැත්වෙන මැතිවරණය අතර තුර බිය වැද්දීම්, තර්ජනය කිරීම්, පහර දීම්, ගිනි අවි භාවිත කිරීම් ඇතුළු විවිධ සිදුවින් 65ක් වාර්තා වී ඇතැයි මැතිවරණ නිරීක්ෂණ සංවිධාන පවසයි. මධ්‍යම හා වයඹ පළාත්වල අද පැවැත්වෙන මැතිවරණය අතර තුර බිය වැද්දීම් තර්ජනය කිරීම් පහර දීම් ගිනි අවි භාවිත කිරීම් ඇතුළු විවිධ සිදුවින්  ක් වාර්තා වී ඇතැයි මැතිවරණ නිරීක්ෂණ සංවිධාන පවසයි. උතුර, මධ්‍යම හා වයඹ පළාත්වල අද පැවැත්වෙන මැතිවරණය අතර තුර බිය වැද්දීම්, තර්ජනය කිරීම්, පහර දීම්, ගිනි අවි භාවිත කිරීම් ඇතුළු විවිධ සිදුවින් 65ක් වාර්තා වී ඇතැයි මැතිවරණ නිරීක්ෂණ සංවිධාන පවසයි. මහනුවර ,  පන්විල ,  කැලෑබොක්ක ඡන්ද මධ්‍යස්ථානය ආසන්නයේ අද ( 21)  දහවල් සිදුවු කලහකාරී තත්ත්වයකින් පුද්ගලයින් සිව් දෙනෙකු තුවාල ලබා රෝහල් ගතකර තිබේ. මහනුවර, පන්විල, කැලෑබොක්ක ඡන්ද මධ්‍යස්ථානය ආසන්නයේ අද (21) දහවල් සිදුවු කලහකාරී තත්ත්වයකින් පුද්ගලයින් සිව් දෙනෙකු තුවාල ලබා රෝහල් ගතකර තිබේ. එහිදී අහසට වෙඩිතබා විපක්ෂ ඡන්ද දායකයන්ව පළවා හැරීමේ සිදුවීමක්ද වාර්තාවේ. එහිදී අහසට වෙඩිතබා විපක්ෂ ඡන්ද දායකයන්ව පළවා හැරීමේ සිදුවීමක්ද වාර්තාවේ. මේ අතර පාතදුම්බර ප්‍රදේශයේදීද දේශපාලන ආධාරකරුවන් දෙපිරිසක් අතර අද අතිවූ ගැටුමකින් එක් අයෙකු තුවාල ලබා ඇත. මේ අතර පාතදුම්බර ප්‍රදේශයේදීද දේශපාලන ආධාරකරුවන් දෙපිරිසක් අතර අද අතිවූ ගැටුමකින් එක් අයෙකු තුවාල ලබා ඇත. මේ අතර වෙන්නප්පුව ,  බොරලැස්ස ප්‍රදේශයේදීද දේශපාලන පක්ෂ ආධාරකරුවන් දෙපිරිසක් අතර ගැටුමක් හටගෙන ඇති අතර එහිදි එක් පුද්ගලයෙකු තුවාල ලබා මාරවිල මූලික රෝහලට ඇතුළත් කර තිබේ. මේ අතර වෙන්නප්පුව, බොරලැස්ස ප්‍රදේශයේදීද දේශපාලන පක්ෂ ආධාරකරුවන් දෙපිරිසක් අතර ගැටුමක් හටගෙන ඇති අතර එහිදි එක් පුද්ගලයෙකු තුවාල ලබා මාරවිල මූලික රෝහලට ඇතුළත් කර තිබේ. විශේෂයෙන් පුත්තලම දිස්ත්‍රික්කයේ සන්ධාන මන්ත්‍රී අරුන්දික ප්‍රණාන්දු මන්ත්‍රීවරයා සෘජුවම මැදිහත්වී විපක්ෂයේ ඡන්ද දායකයන් බියවැද්දීමේ සිදුවීම් කිහිපයක්ද වාර්තාවේ. විශේෂයෙන් පුත්තලම දිස්ත්‍රික්කයේ සන්ධාන මන්ත්‍රී අරුන්දික ප්‍රණාන්දු මන්ත්‍රීවරයා සෘජුවම මැදිහත්වී විපක්ෂයේ ඡන්ද දායකයන් බියවැද්දීමේ සිදුවීම් කිහිපයක්ද වාර්තාවේ.     තවද යාපනය මාදගල් ප්‍රදේශයේ ඡන්ද මධ්‍යස්ථානයකදී තවත් කණ්ඩායමක් එම ඡන්ද මධ්‍යස්ථානයට ඡන්දය ප්‍රකශ කිරීමට පැමිණි පිරිසක් බිය ගන්වා ඇත. තවද යාපනය මාදගල් ප්‍රදේශයේ ඡන්ද මධ්‍යස්ථානයකදී තවත් කණ්ඩායමක් එම ඡන්ද මධ්‍යස්ථානයට ඡන්දය ප්‍රකශ කිරීමට පැමිණි පිරිසක් බිය ගන්වා ඇත.", "URL": "https://lankatruth.com/si/?p=8262", "Category": "පුවත්", "Parent URL": null}