{"Source": "Lankatruth", "Timestamp": "September 23, 2013", "Headline": "චීන නැවුවලට මාළු බාන්න ඉඩදුන්නා – රාජිත", "News Content": "මහාපරිමාණයේ චීන නැව්වලින් මසුන් මැරීමේ කටයුතු සඳහා චීන සමාගමක මෙරට ආයෝජකයෙකු විසින් චීන නැවු 04ක් මෙරටට ගෙන්වා ඇතැයි ධීවර අමාත්‍ය රාජිත සේනාරත්න මහතා මාධ්‍යවෙත පවසා තිබේ. මහාපරිමාණයේ චීන නැව්වලින් මසුන් මැරීමේ කටයුතු සඳහා චීන සමාගමක මෙරට ආයෝජකයෙකු විසින් චීන නැවු 04ක් මෙරටට ගෙන්වා ඇතැයි ධීවර අමාත්‍ය රාජිත සේනාරත්න මහතා මාධ්‍යවෙත පවසා තිබේ. ඔහු වැඩිදුරටත් පවසන්නේ “චීන නැවු අපේ කොඩිය යටතේ මාළු බානවා. චීන සමාගමක් මෙරට ආයෝජකයෙකු සමග හවුල් වී මේ වනවිට ආයෝජන මණ්ඩලයේ හවුල් ව්‍යාපාරයක් ලෙස ලියාපදිංචි කර ජාත්‍යන්තර මුහුදේ මත්ස්‍ය කර්මාන්තයේ යෙදීමට සූදානම්ව සිටින බැවින් එකී සමාගම චීන යාත‍්‍රා 4 ක් ගෙන්වා තිබෙනවා. ඔහු වැඩිදුරටත් පවසන්නේ “චීන නැවු අපේ කොඩිය යටතේ මාළු බානවා. චීන සමාගමක් මෙරට ආයෝජකයෙකු සමග හවුල් වී මේ වනවිට ආයෝජන මණ්ඩලයේ හවුල් ව්‍යාපාරයක් ලෙස ලියාපදිංචි කර ජාත්‍යන්තර මුහුදේ මත්ස්‍ය කර්මාන්තයේ යෙදීමට සූදානම්ව සිටින බැවින් එකී සමාගම චීන යාත‍්‍රා 4 ක් ගෙන්වා තිබෙනවා. මෙම සමාගම ශ‍්‍රී ලාංකික ධීවරයන්ගේ සහභාගීත්වයෙන් ජාත්‍යන්තර මුහුදේ ශ‍්‍රී ලාංකික කොඩිය යටතේ මසුන් ඇල්ලීම සිදු කිරීමට අපේක්ෂා කරන අතර එසේ නෙළාගන්නා මත්ස්‍ය සම්පත අපේ රටට 10%ක් හිමිවෙනවා.” යනුවෙනි. මෙම සමාගම ශ‍්‍රී ලාංකික ධීවරයන්ගේ සහභාගීත්වයෙන් ජාත්‍යන්තර මුහුදේ ශ‍්‍රී ලාංකික කොඩිය යටතේ මසුන් ඇල්ලීම සිදු කිරීමට අපේක්ෂා කරන අතර එසේ නෙළාගන්නා මත්ස්‍ය සම්පත අපේ රටට 10%ක් හිමිවෙනවා.” යනුවෙනි. කෙසේ නමුත් ආණ්ඩුවේ මෙවැනි සැලසුමක් ඇතැයි සමස්ත ලංකා පොදු ධීවර සම්මේලනය ඇතුළු ධීවර සමිතිවලින් දිගින් දිගටම චෝදනා එල්ල කරද්දී ධීවර ඇමතිවරයා එය ප්‍රතික්ෂේප කළේය. කෙසේ නමුත් ආණ්ඩුවේ මෙවැනි සැලසුමක් ඇතැයි සමස්ත ලංකා පොදු ධීවර සම්මේලනය ඇතුළු ධීවර සමිතිවලින් දිගින් දිගටම චෝදනා එල්ල කරද්දී ධීවර ඇමතිවරයා එය ප්‍රතික්ෂේප කළේය. එම ධීවර සම්මේලනයේ ජාතික සංවිධායක රත්න ගමගේ මහතා පැවසූවේ අමාත්‍යංශයේ මෙම අත්තනෝමතික ක්‍රියාවලිය නිසා සුළු ආම්පන්න සහිත ධීවරයන් සහ ඒ ආශ්‍රායන් ජීවත්වන පවුල්වල ආර්ථිකය අනාරක්ෂිත තත්වයකට ඇදවැටෙන බවයි. එම ධීවර සම්මේලනයේ ජාතික සංවිධායක රත්න ගමගේ මහතා පැවසූවේ අමාත්‍යංශයේ මෙම අත්තනෝමතික ක්‍රියාවලිය නිසා සුළු ආම්පන්න සහිත ධීවරයන් සහ ඒ ආශ්‍රායන් ජීවත්වන පවුල්වල ආර්ථිකය අනාරක්ෂිත තත්වයකට ඇදවැටෙන බවයි. ආශ්‍රිත පුවත් ආශ්‍රිත පුවත් ආශ්‍රිත පුවත් ශ්‍රී ලංකා මුහුදේ මසුන් මැරීම චීනයට", "URL": "https://lankatruth.com/si/?p=8281", "Category": "පුවත්", "Parent URL": null}