{"Source": "Lankatruth", "Timestamp": "September 26, 2013", "Headline": "Video: සනත් ඉල්ලා අස්වෙයි?", "News Content": "එක්සත් ජනතා නිදහස් සන්ධාන පාර්ලිමේන්තු මන්ත්‍රී ,  ශ්‍රී ලංකා ක්‍රිකට් තේරීම් කමිටු සභාපති සනත් ජයසූරිය මහතා එම සභාපති තනරතුරෙන් ඉල්ලා අස්වන බව දන්වා ක්‍රිකට් විධායක කමිටුවට ලිපිය යවා ඇතැයි වාර්තාවේ. එක්සත් ජනතා නිදහස් සන්ධාන පාර්ලිමේන්තු මන්ත්‍රී, ශ්‍රී ලංකා ක්‍රිකට් තේරීම් කමිටු සභාපති සනත් ජයසූරිය මහතා එම සභාපති තනරතුරෙන් ඉල්ලා අස්වන බව දන්වා ක්‍රිකට් විධායක කමිටුවට ලිපිය යවා ඇතැයි වාර්තාවේ. එයට ප්‍රධාන හේතුව වී ඇත්තේ පසුගියදා පැවති ශ්‍රී ලංකා ක්‍රිකට් සම්මාන උලෙළේදී ආන්දෝලනාත්මක හාස්‍ය අයිතමයක් වූ පුස් වෙඩිල්ල නම් වැඩසටහන එම සම්මාන උළෙලට ඇතුළත් කළ පුද්ගලයන් සම්බන්ධයෙන් සිදු කළ පරීක්ෂණවාර්තාවට අනුව දඬුවම් නොකිරීම නිසා බව පැවසේ.   එයට ප්‍රධාන හේතුව වී ඇත්තේ පසුගියදා පැවති ශ්‍රී ලංකා ක්‍රිකට් සම්මාන උලෙළේදී ආන්දෝලනාත්මක හාස්‍ය අයිතමයක් වූ පුස් වෙඩිල්ල නම් වැඩසටහන එම සම්මාන උළෙලට ඇතුළත් කළ පුද්ගලයන් සම්බන්ධයෙන් සිදු කළ පරීක්ෂණවාර්තාවට අනුව දඬුවම් නොකිරීම නිසා බව පැවසේ.  අදාල වැඩසටහන සම්මාන උළෙලට එක් කිරීමට එම ආයතනයේ ලේකම් නිශාන්ත රණතුංග මහතා සෘජුව සම්බන්ධව සිටීම නිසා ශ්‍රී ලංකා ක්‍රිකට් බලධාරීන් මෙම පරීක්ෂණ වාර්තාව යට ගසා ඇතැයිද පැවසේ.   අදාල වැඩසටහන සම්මාන උළෙලට එක් කිරීමට එම ආයතනයේ ලේකම් නිශාන්ත රණතුංග මහතා සෘජුව සම්බන්ධව සිටීම නිසා ශ්‍රී ලංකා ක්‍රිකට් බලධාරීන් මෙම පරීක්ෂණ වාර්තාව යට ගසා ඇතැයිද පැවසේ.  කෙසේ නමුත් පාර්ලිමේන්තු මන්ත්‍රී සනත් ජයසූරිය මහතා පවසන්නේ සිද්ධිය සම්බන්ධයෙන් සාධාරණ පරීක්ෂණයක් නොපැවැත්වුවහොත් තමා ශ්‍රී ලංකා ක්‍රිකට් තේරීම් කමිටු සභාපති ධූරයෙන් ඉල්ලා අස්වන බවයි. කෙසේ නමුත් පාර්ලිමේන්තු මන්ත්‍රී සනත් ජයසූරිය මහතා පවසන්නේ සිද්ධිය සම්බන්ධයෙන් සාධාරණ පරීක්ෂණයක් නොපැවැත්වුවහොත් තමා ශ්‍රී ලංකා ක්‍රිකට් තේරීම් කමිටු සභාපති ධූරයෙන් ඉල්ලා අස්වන බවයි. සනත් ජයසූරිය මහතාට සිය ලිපිය අනුව කටයුතු කරනු හැර වෙන සරණක් නොලැබෙන බව ක්‍රිකට් විචාරකයෝ පවසති. සනත් ජයසූරිය මහතාට සිය ලිපිය අනුව කටයුතු කරනු හැර වෙන සරණක් නොලැබෙන බව ක්‍රිකට් විචාරකයෝ පවසති. නිශාන්ත රණතුංග මහතාට අමතරව ,  අදාල සිද්ධියේ චෝදනා එල්ලවී ඇත්තේ ශ්‍රී ලංකා ක්‍රිකට් ආයතනයේ අළෙවි කළමනාකරු වජිර දසනායක මහතා හා ගයාත්‍රි වික්‍රමසිංහ මහත්මියයි. නිශාන්ත රණතුංග මහතාට අමතරව, අදාල සිද්ධියේ චෝදනා එල්ලවී ඇත්තේ ශ්‍රී ලංකා ක්‍රිකට් ආයතනයේ අළෙවි කළමනාකරු වජිර දසනායක මහතා හා ගයාත්‍රි වික්‍රමසිංහ මහත්මියයි.", "URL": "https://lankatruth.com/si/?p=8301", "Category": "ක්‍රීඩා පුවත්", "Parent URL": null}