{"Source": "Lankatruth", "Timestamp": "October 29, 2019", "Headline": "මරණ දඬුවම වළක්වාලන අතුරු නියෝගය දීර්ඝ කරයි", "News Content": "මත්ද්‍රව්‍ය චෝදනා සම්බන්ධයෙන් අධිකරණය මඟින් වරදකරු කර මරණ දඬුවම් නියමව සිටින සිරකරුවන් එල්ලා මැරීමට ජනාධිපතිවරයා ගත් තීරණය ක‍්‍රියාත්මකවීම වළක්වාලමින් නිකුත් කර තිබූ අතුරු නියෝගය ලබන 10 වැනිදා තෙක් තවදුරටත් දීර්ඝ කිරීමට ශ්‍රේෂ්ඨාධිකරණය අද (29) තීන්දු කර ඇත. මරණ දඬුවම ලැබූ සිරකරුවන් අතරින් ජනාධිපතිවරයාගේ නියෝගය පරිදි සිව්දෙනෙකු තෝරා එල්ලා මැරීම නීතයට පටහැනි බවත්, එමඟින් සිරකරුවන්ගේ මූලික අයිතිවාසිකම් කඩවන බවත් සඳහන් කරමින් එලෙස එල්ලා මැරීමට ගෙන ඇති නියෝගය තීරණය ක‍්‍රියාත්මක වළක්වාලමින් ලබා දී තිබූ අතුරුනියෝගයක් නිකුත් කරන්නැයි ඉල්ලා මරණ දඬුවම් නියමව සිටින සිරකරුවන් පිරිසක් සහ සිවිල් ක‍්‍රියාකාරිකයින් ඇතුළු පිරිසක් ගොනු කර තිබූ මූලික අයිතිවාසිකම් පෙත්සම් පූර්ණ විනිසුරු මඩුල්ලක් ඉදිරියේ විභාග කිරීම සම්බන්ධයෙන් තීරණයක් ගැනීම සදහා එම ඉල්ලීම අගවිනිසුරුවරයා වෙත යොමු කිරීමටද ශ්‍රේෂ්ඨාධිකකරණය ඊයේ (28) නියෝග කර තිබේ. මෙම පෙත්සම් බුවනෙක අළුවිහාරේ, එස්.තුරෙයිරාජා සහ ගාමිණී අමරසේකර යන මහත්වරුන් ගෙන් යුතු ත‍්‍රිපුද්ගල ශ්‍රේෂ්ඨාධිකරණ විනිසුරු මඩුල්ලක් හමුවේ කැඳවිණි. පෙත්සම් කැඳවූ අවස්ථාවේදී පෙත්සම්කාර පාර්ශව වෙනුවෙන් පෙනී සිටි නීතීඥවරුන් අධිකරණයට දන්වා ඇත්තේ ජනාධිපතිවරයා විසින් මරණීය දණ්ඩනය ක‍්‍රියාත්මක කිරීමට පියවර ගැනීම වලක්වාලමින් ශ්‍රේෂ්ඨාධිකරණය දැනටමත් තහනම් නියෝගයක් නිකුත් කර ඇති නිසා පෙත්සම් විභාග කිරීම සඳහා අවසර දෙන ලෙස ය. එහිදී නීතිපතිවරයා විසින් පෙනී සිටි රජයේ නියෝජ්‍ය සොලිසිටර් ජනරාල් නෙරින් පුල්ලේ මහතා සඳහන් කර ඇත්තේ ආණ්ඩුක‍්‍රම ව්‍යස්ථාවට අනුව මෙම පෙත්සම විභාග කිරීමට ශ්‍රේෂ්ඨාධිකරණයට අධිකරණ බලයක් නොමැති බවයි. එහිදී පෙත්සම්කාර පාර්ශ්වය වෙනුවෙන් පෙනී සිටි ජනාධිපති නීතිඥ එම්.ඒ සුමන්තිරන් මහතා අධිකරණයට පෙන්වා දීඇත්තේ පෙත්සම් සම්බන්ධයෙන් තහනම් නියෝගයක් නිකුත් කිරීමට දැනටමත් අධිකරණය විසින් තීරණය කර ඇත්තේ අධිකරණ බලය තිබෙන නිසා බවත් එම නිසා මෙම පෙත්සම් විභාග කිරීමටද ශ්‍රේෂ්ඨාධිකරණයට බලයක් තිබෙන බවත් ය. එම පෙත්සම්වල වගඋත්තරකරුවෙකු ලෙස නම් කර සිටින ශ්‍රී ලංකා නීතිඥ සංගමය වෙනුවෙන් පෙනී සිටි ජනාධිපති නීතිඥ ශවීන්ද්‍ර ප‍්‍රනාන්දු මහතා අධිකරණය හමුවේ කරුණු දක්වමින් කියා ඇත්තේ මෙය මහජනතාවගේ දැඩි අවධානයට යොමුවූ නඩු නිමිත්තක් බැවින් මෙය පූර්ණ විනිසුරු මඩුල්ලක් හමුවේ විභාග කිරීම සඳහා තමන් ඉල්ලා සිටින බවය. තම ඉල්ලීම් අගවිනිසුරුවරයා වෙත යොමු කරන්නැයි ජනාධිපති නීතීඥ ශවීන්ද්‍ර ප‍්‍රනාන්දු මහතා අධිකරණයෙන් ඉල්ලා තිබේ. පෙත්සම්කාර පාර්ශවය වෙනුවෙන් පෙනී සිටි නීතීඥවරුන් සහ නීතිපතිවරයාද මෙම ඉල්ලීමට එකඟත්වය පළ කර ඇත. එම ඉල්ලිම සටහන් කරගත් ත‍්‍රිපුද්ගල ශ්‍රේෂ්ඨාධිකරණ විනිසුරු මඩුල්ල මෙම මූලික අයිතිවාසිකම් පෙත්සම් පූර්ණ විනිසුරු මඩුල්ලක් ඉදිරියේ විභාග කිරීම සම්බන්ධයෙන් තීරණයක් ගැනීම සදහා එම ඉල්ලීම අගවිනිසුරුවරයා වෙත යොමු කිරීමට නියෝග කර තිබේ. ඉන් අනතුරුව පෙත්සම් සියල්ල ලබන දෙසැම්බර් මස 9 වනදා යළි කැඳවීමට නියෝග කර ඇති ත‍්‍රිපුද්ගල ශ්‍රේෂ්ඨාධිකරණ විනිසුරු මඩුල්ල මරණීය දණ්ඩනය ක‍්‍රියාත්මක කිරීම වළක්වාලමින් පනවා තිබෙන තහනම් නියෝගය දෙසැම්බර් මස 10 වනදා දක්වා දීර්ඝ කිරීමට නියෝග කර ඇත. මෙලෙස මූලික අයිතිවාසිකම් පෙත්සම් ගොනු කරනු ලැබ ඇත්තේ දැනට මරණ දඬුවම නියමව සිටින එස්.ගනේෂ්, මොහොමඞ් මිතාර්, හනීෆා ප‍්‍රහීම් නවාස්, එස්.ඒ සුරේෂ් කුමාර්, සුබ‍්‍රමනියම් ප‍්‍රනියමූර්ති, කේ.එච් ගමගේ චන්ද්‍රදාස, එච්.කේ ජයතිලක, එන්.ඒ නිශාන්ත අල්විස් යන අය සහ විකල්ප ප‍්‍රතිපත්ති කේන්ද්‍රය, මහාචාර්ය සී.ගුණරත්න, ආචාර්ය කළණ සේනාරත්න යන සිවිල් ක‍්‍රියාකාරීන් විසිනි. මෙම පෙත්සම්වල වගඋත්තරකරුවන් වශයෙන් නීතිපති, අධිකරණ අමාත්‍ය තලතා අතුකෝරළ, ජනාධිපති ලේකම් උදය ආර්. සෙනෙවිරත්න, බන්ධනාගාර කොමසාරිස් ජනරාල් ටී.ඇම්.ජේ.ඩබ්ලිව් තෙන්නකෝන්, ශ්‍රී ලංකා නීතීඥ සංගමයේ සභාපති ජනාධිපති නීතීඥ කාලිංග ඉන්දතිස්ස යන මහත්ම මහත්මීන් නම් කරනු ලැබ සිටිති. මූලාශ්‍ර ලංකාදීප", "URL": "https://lankatruth.com/si/?p=84202", "Category": "පුවත්", "Parent URL": null}