{"Source": "Lankatruth", "Timestamp": "October 14, 2013", "Headline": "අපි ඉන්නේ වාටියේ", "News Content": "කැබිනට් ඇමැතිවරයකු ලෙස දැන් තමන් කරන්නේ කලිසම ඇඳ ඊට උඩින් යට ඇඳුම අඳින්නාක් මෙන් තමන්ට නොගැළපෙන වැඩ දැයි   සිතෙන බව සුළු අපනයන බෝග ප්‍රවර්ධන අමාත්‍ය රෙජිනෝල්ඩ් කුරේ මහතා පවසයි. කැබිනට් ඇමැතිවරයකු ලෙස දැන් තමන් කරන්නේ කලිසම ඇඳ ඊට උඩින් යට ඇඳුම අඳින්නාක් මෙන් තමන්ට නොගැළපෙන වැඩ දැයි සිතෙන බව සුළු අපනයන බෝග ප්‍රවර්ධන අමාත්‍ය රෙජිනෝල්ඩ් කුරේ මහතා පවසයි. බස්නාහිර පළාතේ ප්‍රධාන ඇමැතිවරයා ලෙස එදා රෝහල් ,  පාසල් ,  පුස්තකාල ,  වෙරළ ,  උසාවි හැදුව තමන්ට අද ප්‍රජාශාලාවක් හදන්න මුල්ගල තියන්න වෙන තත්වෙට පත්ව ඇති බව ඔහු පවසයි. බස්නාහිර පළාතේ ප්‍රධාන ඇමැතිවරයා ලෙස එදා රෝහල්, පාසල්, පුස්තකාල, වෙරළ, උසාවි හැදුව තමන්ට අද ප්‍රජාශාලාවක් හදන්න මුල්ගල තියන්න වෙන තත්වෙට පත්ව ඇති බව ඔහු පවසයි. ගොඩනැගිල්ලක මුල්ගල තැබීමේ අවස්ථාවකට සහභාගීවෙමින් ඔහු මෙ බව පැවසූ අතර වැඩිදුරටත් මෙසේද පැවසීය.   ගොඩනැගිල්ලක මුල්ගල තැබීමේ අවස්ථාවකට සහභාගීවෙමින් ඔහු මෙ බව පැවසූ අතර වැඩිදුරටත් මෙසේද පැවසීය.  “ මම හිතුවා මම මේ කරන වැඩේ තේරුම් ගන්නේ කොහොමද කියලා. තමන්ට මෙවැනි උත්සවයක් සඳහා කාල වේලාව සපයා ගැනීමද දුෂ්කර වූවා. අද මෙම උත්සවයට පැමිණ පැය  04 ක් පමණ ගතකරනවා. “මම හිතුවා මම මේ කරන වැඩේ තේරුම් ගන්නේ කොහොමද කියලා. තමන්ට මෙවැනි උත්සවයක් සඳහා කාල වේලාව සපයා ගැනීමද දුෂ්කර වූවා. අද මෙම උත්සවයට පැමිණ පැය 04ක් පමණ ගතකරනවා. දැන් අපි ඇඳුම් අඳිනකොට ඒකේ පිළිවෙළක් තියෙනවා. ඉස්සෙල්ලා යට ඇඳුම් අඳිනවා ,  ඊට පස්සේ බැනියම ,  ෂර්ට් එක ,  අන්තිමට කලිසම ,  පස්සේ මේස් දෙක දානවා. ඊට පස්සේ සපත්තු දානවා. අපි සපත්තු දාලා මේස් දාන්න ගියොත් ඒක නිකං පිස්සුවක් වගේ වෙයි. යට ඇඳුම ඇඳලනේ කලිසම අඳින්නේ. මට හිතෙනවා දැන් මම කලිසම ඇඳලා ඊට උඩින් යට ඇඳුම අඳිනවාද කියලා. තරුණ කාලේ දේශපාලනය කරනකොට ප්‍රාදේශීය සභා මන්ත්‍රි කෙනෙක් මන්ත්‍රිවරයෙක් හැටියට කරන වැඩ තියෙනවා. කැබිනට් ඇමැතිවරයෙක් හැටියට කරන මහා වැඩත් තියෙනවා. දැන් අපි ඇඳුම් අඳිනකොට ඒකේ පිළිවෙළක් තියෙනවා. ඉස්සෙල්ලා යට ඇඳුම් අඳිනවා, ඊට පස්සේ බැනියම, ෂර්ට් එක, අන්තිමට කලිසම, පස්සේ මේස් දෙක දානවා. ඊට පස්සේ සපත්තු දානවා. අපි සපත්තු දාලා මේස් දාන්න ගියොත් ඒක නිකං පිස්සුවක් වගේ වෙයි. යට ඇඳුම ඇඳලනේ කලිසම අඳින්නේ. මට හිතෙනවා දැන් මම කලිසම ඇඳලා ඊට උඩින් යට ඇඳුම අඳිනවාද කියලා. තරුණ කාලේ දේශපාලනය කරනකොට ප්‍රාදේශීය සභා මන්ත්‍රි කෙනෙක් මන්ත්‍රිවරයෙක් හැටියට කරන වැඩ තියෙනවා. කැබිනට් ඇමැතිවරයෙක් හැටියට කරන මහා වැඩත් තියෙනවා. මං අද කරන්නේ අර මහලු මිනිහෙක් ඇඹුල් කනවා වගේ වැඩක්. දතුත් නෑ ,  අර ලොඹු කටින් කනකොට කොහොමද ඇඹුල් කනකොට මූණ දිහා බලනකොට. මමත් හරියට මහලු මිනිහෙක් ඇඹුල් කනවා වගේ පුංචි පුංචි දේවල් කර කර ඔහේ යනවා.” මං අද කරන්නේ අර මහලු මිනිහෙක් ඇඹුල් කනවා වගේ වැඩක්. දතුත් නෑ, අර ලොඹු කටින් කනකොට කොහොමද ඇඹුල් කනකොට මූණ දිහා බලනකොට. මමත් හරියට මහලු මිනිහෙක් ඇඹුල් කනවා වගේ පුංචි පුංචි දේවල් කර කර ඔහේ යනවා.”", "URL": "https://lankatruth.com/si/?p=8440", "Category": "පුවත්", "Parent URL": null}