{"Source": "Lankatruth", "Timestamp": "November 3, 2019", "Headline": "ජනාධිපතිවරණය අපේ රට වෙනස් කිරීමේ හැරවුම් ලක්‍ෂය බවට පත් කර ගන්න", "News Content": "ජනාධිපතිවරණය අපේ රට වෙනස් කිරීමේ හැරවුම් ලක්‍ෂය බවට පත් කර ගන්න යැයි ජනතා විමුක්ති පෙරමුණේ ප්‍රධාන ලේකම්, ටිල්වින් සිල්වා මහතා ඊයේ (02) දෙබරවැව පොළ භූමියේ පැවති ජාතික ජන බලවේගයේ ජනාධිපතිධුර අපේක්ෂක අනුර දිසානායක මහතාගේ ජය තහවුරු කිරීමේ ජන රැලියේදී අවධාරණය කළේ ය. එහිදී වැඩිදුරටත් අදහස් දැක්වූ ටිල්වින් සිල්වා මහතා… “මේ ජනාධිපතිවරණය අපේ රට වෙනස් කිරීමේ හැරවුම් ලක්‍ෂය බවට පත් කර ගන්න පුළුවන්. අපේ රටේ වමේ ව්‍යාපාරය තුළ මේ තරම් මහජන සහයෝගයක් ලැබුණු ඡන්දයක් මීට පෙර තිබිලා නැහැ. ජාතික ජන බල වේදිකාව ජනතා විමුක්ති පෙරමුණට අමතරව විද්වතුන්, පරිසරවේදීන්, මාධ්‍යවේදීන්, වමේ පක්‍ෂ, ප්‍රගතිශීලී සිවිල් සංවිධාන, ගොවීන්, ධීවරයන්, කාන්තාවන්, කලාකරුවන් එකතු කර ගත් සියලුම හොඳ මිනිසුන්ගේ බලවේගය ලෙස එකතු වී ඉන්නවා. ජාතික ජන බලවේගයේ හොඳ ප්‍රතිපත්ති මාලාවක් තියෙනවා. ඒ ප්‍රතිපත්ති ක්‍රියාත්මක කරන්න පුළුවන් හොඳ කණ්ඩායමක් අප වටා ඉන්නවා. ඊට නායකත්වය දෙන්න හොඳ අපේක්‍ෂකයෙක් ඉන්නවා. රට දිනවන්න පුළුවන් එක ම බලවේගය ජාතික ජන බලවේගය පමණක් බව දැන් ඔප්පු වී හමාරයි. අපේ අනුර සහෝදරයාට විරුද්ධව අනෙක් පැත්තෙන් මේ දිස්ත්‍රික්කයෙන් ම සජිත් මහත්තයයි, ගෝඨාභය මහත්තයයි දෙන්නා ඉදිරිපත් වෙලා. ඒ ගොල්ලෝ කියන්නේ, රට හදන්න බලය දෙන්න කියලා. රට හදන්න ඡන්දය ඉල්ලන්න සදාචාරමය අයිතිය තියෙන අපේක්‍ෂකයා කවුද? ඒ බලවේගය මොකක් ද? ඒ එක ම බලවේගය ජාතික ජන බලවේගය. අපේක්‍ෂකයා අනුර කුමාර දිසානායක සහෝදරයා. තිස්සමහාරාමයේ ජනතාව දෙපාරක් අපට බලය දුන්නා. අපි බලය ගත්තොත්, හදන්නේ කොහොම ද කියලා ඒ මඟින් පෙන්නුවා. පොළ බද්ද අයින් කරලා, කසළ ප්‍රතිචක්‍රීයකරණය කරලා, ළදරු පාසල් ඉතා ම හොඳ මට්ටමකට දියුණු කරලා ප්‍රාදේශීය සභාවක වැඩ කරන හැටි පෙන්නුවා. ජනතාව අපට රටේ බලය දුන්නේ නැහැ. මීට කලින් රට පාලනය කළ කාටවත් රට හදන්න ඡන්දය ඉල්ලන්න අයිතියක් නැහැ. දැන් වේදිකාවල පැළෙන්න පොරොන්දු දෙනවා. ඔය පොරොන්දු ක්‍රියාත්මක කරලා ආවා නම්, කොච්චර ලස්සන ද? දැන් ආයේ කියනවා, රට හදන්න ආණ්ඩුවක් දෙන්න කියලා. එක්සත් ජාතික පක්‍ෂය අවුරුදු තිස්හයක් මේ රට පාලනය කළා. අවුරුදු තිස්පහක් තිස්සේ ශ්‍රී ලංකා නිදහස් පක්‍ෂය ප්‍රමුඛ ආණ්ඩු රට පාලනය කළා. හදපු රට කෝ ? මහින්ද රාජපක්‍ෂ මහත්තයා අවුරුදු නවයක් රට පාලනය කරන කොට ගෝඨාභය රාජපක්‍ෂ මහත්තයා ආරක්‍ෂක ලේකම්. රනිල් අගමැතිවරයාගේ කැබිනට් එකේ සජිත් ප්‍රේමදාස මහත්තයා ඇමතිවරයෙක්. රට හදන්න ඕනෑ තරම් ඉඩ තිබුණා. නමුත්, මේ කිසි කෙනෙක් ජනතාවට දුන් පොරොන්දු ඉටු කළේ නැහැ. ජාතික ජන බලවේගය රට හදන ප්‍රතිපත්ති මාලාවක් ජනතාවට ඉදිරිපත් කළා. මෙයට අනුව ඒ ගොල්ලොත් ප්‍රතිපත්ති ගැන කතා කරයි කියලා මුලින් අපි හිතුවා. ප්‍රතිපත්ති ගැන ඒ ගොල්ලෝ කතා කළේ දවසයි දෙකයි. දැන් තරගයට පොරොන්දු දෙන්න පටන් අරගෙන. මේ දෙන පොරොන්දුවල තේරුමක්වත් ඒ ගොල්ලො දන්නේ නැහැ. දකින දකින කෙනාට පොරොන්දු දෙනවා. කොච්චර ද කියනවා නම්, දුගී දුප්පත්කම නැති කිරීමට සමෘද්ධියයි, ජන සවියයි දෙක ම දෙනවාලු. ඔය දෙක ම එකට කරන්න පුළුවන් ද කියලා තමුන්නාන්සේලා බුද්ධිමත්ව හිතලා බලන්න. වේදිකාවේ පොරොන්දු දෙන අයට තේරෙන්නෙත් නෑ, ඒ ඉස්සරහා ඉඳලා අත්පුඩි ගහන අයට තේරෙන්නෙත් නෑ, ඒ ගොල්ලෝ ඡන්දය ගන්නේ අපේ රටේ ජනතාවගේ දුප්පත්කම විකුණලා. ගෝඨාභය මහත්තයා වී ගොවීන්ට පොහොර නොමිලේ දෙනවා කියන කොට සජිත් මහත්තයා සියලු ම ගොවීන්ට නොමිලේ පොහොර දෙන බව කියනවා. ඒකට ප්‍රතිචාර දක්වන ෆේස්බුක් එකේ සටහනක් දාලා තිබුණා, නොමිලේ වකුගඩු දෙකකුත් දෙනවා කියලා. ප්‍රමිතියෙන් තොර රසායනික පොහොර, රසායනික ද්‍රව්‍ය නිසා භූගත වතුර විෂ වෙලා. වකුගඩු විනාශ වෙනවා. නිකම් බීපු වතුර ටිකත් දැන් සල්ලි දීලා ගන්න සිද්ධ වෙලා. දුරදක්නා නායකයෙක් නම්, කරන්න ඕනෑ ක්‍රමානුකූලව රසායනික ද්‍රව්‍ය භාවිතයෙන් ඉවත් වීමයි. කාබනික පොහොර ආදේශ කරන්න ඕනෑ. නායකත්වයක ප්‍රතිපත්ති කියන්නේ ඒවාට. හමුදාවේ ඉඳලා, ඇමෙරිකාවට පැනලා ගිය ගෝඨාභය රාජපක්‍ෂ මහත්තයා අයියා ජනාධිපති වුණාට පස්සේ මේ රටට ආවා. ආරක්‍ෂක අමාත්‍යාංශයේ ලේකම් වෙලා මිනිස්සු මර මරා හිටියා මිසක් වෙන මොකුත් තේරෙන්නේ නැහැ. දැන් දේශපාලනයේ දී ප්‍රතිපත්ති කතා කරන්න වෙලා. වටේ ඉන්න උපදේශකයෝ එකතු වෙලා, කතා කරන්න දේවල් හදලා දෙනවා. කතා නොකර ම ඡන්ද කරන්න පුළුවන් ද කියලා සති දෙක තුනක් තිස්සේ බැලුවා. දැන් උපදේශකයෝ හදලා දෙන කතාවේ කොළේ මාරු වුණා ම ඔක්කො ම පටලවා ගන්නවා. ආයුර්වේද විශ්වවිද්‍යාල හදලා, කෘෂිකර්මාන්තයේ අස්වැන්න වැඩි කරලා, සංචාරකයෝ දියුණු කරනවා කියන තත්ත්වයට පත් වෙලා. උපාධිධාරීන් එකතු කරපු තැනක දී කිව්වා, රැකියා නැති ආර්ථිකයක් හදනවා කියලා. විරැකියාව නැති ආර්ථිකයක් හදනවා කියන එකට ‘වි’ යන්න හැලිලා ගිහිල්ලා. ඒ නිසා දැන් නොදන්නා දේවල් හතර වටේට කිය කියා යනවා. ඒ ගොල්ලෝ ඒවා කියන්නේ, හදවතින් නොවෙයි. අපි කතා කරන්නේ, අපේ හදවතේ කැකෑරෙන ඇත්ත. ඒ ගොල්ලෝ වේදිකාවේ ඇත්ත කතා කරන්නේ නැහැ. ඒ බොරුවලට ජනතාව අහු වෙන්න ඕනෑ නැහැ. ගෝඨාභය රාජපක්‍ෂ මහත්තයා බලය ඉල්ලන්නේ, එතුමාට සහ වටේ ඉන්න බොහෝ දෙනකුට තියෙන නඩුවලින් බේරෙන්න. නීතිය හරියට ක්‍රියාත්මක වුණා නම්, වැලිකඩ හිරගෙදර ඉන්න ඕනෑ කට්ටිය ඡන්දයට ඇවිල්ලා ඉන්නේ. ඒ ගොල්ලෝ බලය ඉල්ලන්නේ නඩු ටික බේරා ගන්න. ජනතාවට බලපාන සමාජ ජීවිතය සම්පූර්ණයෙන් ම විනාශ කරලා, හොරකම වැඩි වෙලා. අපරාධ වැඩි වෙලා. ළමා අපචාර වැඩි වෙලා. රටේ කුඩු පිරිලා. තමන්ගේ දරුවාව පාසල් යවන්න බැරි තත්ත්වයට අපරාධ වැඩි වෙලා. අප්‍රේල් 21 මුස්ලිම් අන්තවාදී ප්‍රහාරයෙන් පස්සේ මේ රටේ පොදු මුස්ලිම් ජනතාවට විරුද්ධව විශාල පීඩනයක් ගෙන ගියා. ජාතිවාදය අවුස්සලා, ඡන්දයට එන්න ඒකෙන් පදනම හදා ගත්තා. අතුරලියේ රතන හාමුදුරුවෝ මාරාන්තික උපවාසයක් පටන්ගෙන අසාත් සාලි, හිස්බුල්ලා, රිෂාඞ් බදියුදීන් කියන අය තනතුරුවලින් වහා ඉවත් කරන්න කිව්වා. නැත් නම්, අපවත් වෙනවා කිව්වා. මේකෙන් රට කලබල වුණා. රතන හාමුදුරුවන්ට මොකක් හරි වුණොත්, ගිනි තියා ගන්නවා කියලා සමහර අය කීවා. මේ ගොල්ලෝ රට ගිනි තියන්න ගියේ. මුස්ලිම් ඇමතිවරු ඔක්කො ම ඉල්ලා අස් වුණා ම රතන හාමුදුරුවෝ නැඟිට්ටා. දැන් හිස්බුල්ලා මහත්තයාත්, රතන හාමුදුරුවෝත් ගෝඨාභය රාජපක්‍ෂ මහත්තයාගේ වේදිකාවේ. හිස්බුල්ලා ඉවත් කළේ නැත් නම්, මැරෙනවායි කියපු රතන හාමුදුරුවෝයි, හිස්බුල්ලායි දෙන්න ම එක ම වේදිකාවේ. දැන් ශරියා විශ්වවිද්‍යාලයේ අප්සෙට් එකක් නෑ වගේ ද රතන හාමුදුරුවෝ ඇතුළු මේ කට්ටියට පේන්නේ ? ඒ කාලේ කියපු වඳ කතා මතක ද? වඳ දොස්තර කෙනකුත් ඉන්නවා කිව්වා. වඳ කොත්තුත් නැහැ. වඳ ඇඳුනුත් නැහැ. මේ ඔක්කො ම අතුරුදන්. ඒ ඇයි ? මේ දවස්වල ඒ කතා අදින එකෙන් මුස්ලිම් ඡන්ද ගන්න බැරි වෙන නිසා. සිංහල ඡන්ද ගන්න ඕනෑ වුණා ම ජාතිවාදය අවුස්සනවා. දැන් මුස්ලිම් අය ළඟට ගිහිල්ලා, අලුත් පොරොන්දු දෙනවා. මේ කුණු වුණු දේශපාලනයට මේ රටේ ජනතාව තව දුරටත් රැවටෙනවා ද? අනුරාධපුරයේ රැස්වීමට ශ්‍රී ලංකා නිදහස් පක්‍ෂයේ දුමින්ද දිසානායකත් නැග්ගා. හූ හඬ මැද්දේ කතාවකුත් කළා. මහින්ද රාජපක්‍ෂ මහත්තයාගේ කතාවේ දී මේ රටේ කෘෂිකර්මාන්තය මේ ආණ්ඩුවෙන් විනාශ කළ බව කීවා. දුමින්දත් ඒ කතාවට අත්පුඩි ගැහැව්වා. මේ ආණ්ඩුවේ කෘෂිකර්ම ඇමති, දුමින්ද. ඒ ගොල්ලන්ගේ දේශපාලනයේ හැටි ඕක. ගෝඨාභයගේ වේදිකාවේ දැන් ඉන්නේ දුමින්ද දිසානායක, එස්. බී. දිසානායක, නිමල් සිරිපාල ද සිල්වා කියන ඇමතිකම් දරපු, රට විනාශ කළා කියන ඔය ඔක්කො ම ඉන්නේ ඒ වේදිකාවේ. ඉතින්, රට හදයි ද? විනයගරුක ආණ්ඩුවක් හදයි ද? අලුත් ආණ්ඩු හදන්න නම්, අපේ රටේ ජනතාව ඒ ගොල්ලන්ට ඡන්දය දෙන්න එපා. කොලපාටට දුන්නත්, පොහොට්ටුවට දුන්නත් හැදෙන්නේ පරණ ආණ්ඩුවමයි. මොන ආණ්ඩුවක් හැදුවත්, තොණ්ඩමන්, රාජිත, එස්. බී., හකීම්, නිමල් සිරිපාල මේ ගොල්ලෝ ආණ්ඩුවේ ඇමතිවරු. එක ම යාළු මිත්‍රයෝ කණ්ඩායමක් ඡන්දයක් එන කොට දෙකට බෙදිලා, ඡන්දේ ඉල්ලනවා. රෝහණ සහෝදරයා ඕකට කිව්වේ, “හොරු දවාලට බොරුවට රණ්ඩු වෙනවා, රෑට එකට හොරකමේ යනවා” කියලා. අපේ ප්‍රතිපත්තිවල පැහැදිලිව සඳහන් කරලා තියෙනවා, මේ දෙපැත්තේ ම හොරු නඩය ජනතාවගේ බදු මුදල්වලින් ජීවත් වෙන විශ්‍රාම වැටුප අහෝසි කරනවා කියලා. අනෙකුත් වරප්‍රසාදත් ඉවත් කරනවා කියලා. මේ පාලකයෝ අපේ රටේ ගොවි ජනතාවට අයිති ඉඩම් ටිකත් බහුජාතික සමාගම්වලට වික්කා. අපේ රටේ ගොවියාට කෙසෙල් ටික, එළවළු ටික විකුණා ගන්න බැහැ. නමුත්, ඇමෙරිකාවේ ඩෝල් සමාගම කෙසෙල් වවලා, රට පටවනවා. අපේ ගොවියාගේ කෙසෙල් ටික අපනයනය කරන ප්‍රතිපත්තියක් මේ පාලකයෝ ඇති කළේ නැහැ. එහෙම ප්‍රතිපත්ති ක්‍රියාත්මක කරන්න පුළුවන් එක ම බලවේගය ජාතික ජන බලවේගය විතරයි. මේ ගොල්ලෝ ගත්ත ණයවල වාරික සහ පොලිය ගෙවන්න අලුතින් බදු වටයක් ගහන්න නියමිතයි. බොරු පොරොන්දු දෙන්නේ ඒ අතර. හම්බන්තොට සම්මන්ත්‍රණ ශාලාවක් හැදුවා. සූරියවැව ජාත්‍යන්තර ක්‍රිකට් ක්‍රීඩාංගණය හැදුවා. මේවාට ගත්ත ණය ගෙවන්න ඕනෑ ජනතාව. නෙළුම් කුලුන විවෘත කරන්න ගිහිල්ලා, මෛත්‍රීපාල සිරිසේන මහත්තයා කිව්වේ, කෝටි 200ක් අරගෙන මේක හදන්න ආපු සමාගම අතුරුදන් වෙලා කියලා. ඒත්, රුපියල් කෝටි දෙසියහතළිහ ගාණේ මේක හදන්න ගත්ත ණය අවුරුද්දකට ගෙවන්න ඕනෑ. මේවා නවත්වන්න ඕනෑ නැද්ද? නවත්වන්න ඕනෑ, ඒ වෙනුවෙන් ජාතික ජන බලවේගය ජයග්‍රහණය කිරීමේ වගකීම ඔබ සැම වෙත පැවරී තිබෙනවා. ජනතාවගේ එකතුවෙන් පරද්දන්න බැරි බලවේගයක් නැහැ. ගෝඨාභය රාජපක්‍ෂ පරද්දන්න ඡන්දය බෙදන්න එපා කියලා කොටසක් කියනවා. ජනතාව විසින් පරාජයට පත් කළ රාජපක්‍ෂලාට නැවත එන්න පාර හැදුවේ, සජි්ත් ප්‍රේමදාස මහත්තයාලා. ඒ නිසා ගෝඨාභය රාජපක්‍ෂලා විතරක් නොවෙයි, ඒ අයව ආරක්‍ෂා කළ සජිත් ප්‍රේමදාසලත් පරද්දන්න ඕනෑ. ඒ වාගේ ම රට රකින්න ඕනෑ නම්, ඒකත් කරන්න පුළුවන් ජාතික ජන බලවේගය ජයග්‍රහණය කරවීමෙන් විතරයි. ඕනෑ ම දුෂ්කර තත්ත්වයක් තුළ ඒ වෙනුවෙන් සටන් කළේ අපි. කවුරු රට දාලා ගියත්, අපි ගියේ නැහැ. ඕනෑ ම දුෂ්කර මොහොතක දී පවා අපි ජනතාව වෙනුවෙන් සටනේ හිටියා. ඔය වගේ දුෂ්ට පාලනයක් පෙන්නලා, අපිව බියවද්දන්න බැහැ. අපේ රට විනාශ කරපු අධ්‍යාපනය, සෞඛ්‍යය, ප්‍රවාහණය, පරිසරය ගොඩනඟන්න නම්, ජාතික ජන බලවේගය විතරයි තියෙන්නේ, ඒ වාගේ ම ජාතික සමඟිය ගොඩනඟන්න හැකියාව තියෙන්නෙත්, ජාතික ජන බලවේගයට විතරයි. අපට සන්තෝෂයෙන් ජීවත් වෙන්න පුළුවන් රටක් අපේ දරුවන්ට ගොඩනඟන්න ජාතික ජන බලවේගයේ ‘මාලිමාව’ ලකුණෙන් ඉදිරිපත් වී සිටින අපේ අනුර දිසානායක සහෝදරයා ජයග්‍රහණය කරවන්න සෑම දෙනා ම එක්-රොක් වෙන්න කියලා ඉල්ලා සිටිනවා.”", "URL": "https://lankatruth.com/si/?p=84665", "Category": "පුවත්", "Parent URL": null}