{"Source": "Lankatruth", "Timestamp": "November 3, 2019", "Headline": "අපි මෙතැනට එකතු වෙලා ඉන්නේ, මඩ වළ පිරිසුදු කර මල් සුවඳ මේ රට පුරා විහිදුවන්න", "News Content": "“අපි මේ ඇවිත් ඉන්නේ, මේ රට ගඳ ගහන පල් වළක් කරපු පාලකයන්ට ආවඩන්න නොවෙයි. වචනවලින්, ප්‍රතිපත්තිවලින්, අපේ අරමුණුවලින්, අපේ මානව බලයෙන් ගල් ගහන්නයි මේ ඇවිත් ඉන්නේ. ඔවුන් විසින් ම නිර්මාණය කරපු ගඳ ගහන මඩ වළේ ඔය හංසයො පීනන්න ලෑස්ති වෙනවා. ඔය පොහොට්ටු පුබුදුවන්න ලෑස්ති වෙන්නේ ඒ ගඳ ගහන මඩ වළේ. අපි මෙතැනට එකතු වෙලා ඉන්නේ, ඒ ජරාජීර්ණ වෙචච් මඩ වළ පිරිසුදු කරලා, අර මල් සුවඳ ආපහු මේ රට පුරා විහිදුවන්න. ඒක අපට කරන්න පුළුවන්. හැබැයි ඉතින්, එක දෙයක් තියෙනවා. කතාවල් අහලා, “මාර කතාව” කියලා අනෙක් පැත්තට ඡන්දය දුන්නොත් වැඩක් නැහැ. “නිකම් දෙන්නම්” කියන ඒවාට රැවටෙන්න එපා. අපට නිකම් දෙන ඒවා නොවෙයි ඕනෑ කරන්නේ. අවශ්‍ය දේවල් ගන්න පුළුවන් ආර්ථිකයක් හදන පාලනයක් ඕනෑ කරන්නේ. නිකම් ගන්න අපි හිඟන්නෝ නොවෙයි කියලා, මේ පාර අපි පෙන්වන්න ඕනෑ. වැඩ කරන්න පුළුවන් මිනිස්සු ඉන්න රටක වැඩ කරලා ලෝකයට ම කන්න දෙන්න පුළුවන් බවට පරගැති මානසිකත්වයෙන් මිදිලා, ඉදිරියට එන්න ඕනෑ. අපිට පිටුපාලා යන බොහෝ දෙනකු හිතාගෙන ඉන්නේ, ඒ ගොල්ලන්ගේ හිතේ පොහොට්ටුව තියෙනවා කියලා. නැහැ. එතැන තියෙන්නේ වහල් මානසිකත්වය.” යැයි සෞන්දර්ය කලා විශ්වවිද්‍යාලයේ නාට්‍ය, මුද්‍රා නාට්‍ය හා නූතන නර්තන අධ්‍යයන අංශයේ ජ්‍යෙෂ්ඨ කථිකාචාර්ය රංගන ශිල්පී, ජනනියමු කලාකරුවෝ සංවිධානයේ ප්‍රසන්නජීත් අබේසූරිය මහතා අවධාරණය කරයි. ඒ මහතා මේ බව අවධාරණය කර සිටියේ ඊයේ (02) දෙබරවැව පොළ භූමියේ පැවති ජාතික ජන බලවේගයේ ජනාධිපතිධුර අපේක්ෂක අනුර දිසානායක මහතාගේ ජය තහවුරු කිරීමේ තිස්සමහාරාම ජන රැලිය අමතමිණි. එහිදී වැඩිදුරටත් අදහස් දැක්වූ ප්‍රසන්නජීත් අබේසූරිය මහතා මහතා… “මේ ඉන්නේ ජනතා විමුක්ති පෙරමුණට ප්‍රාදේශීය සභාවක බලය ලබා දීපු ගෞරවනීය ජනතාව. ඔබලා අපිට ඉගැන්නුවා; රටට ඉගැන්නුවා. මම ජාතික ජන බලවේගය වේදිකාවට ගොඩ වුණේ, ‘ජන නියමු කලාකරුවන්ගේ’ සංවිධානය වෙනුවෙන්. සංවිධාන තිස්දෙකක් අතර ජන නියමු කලාකරුවෝ කියන්නේ, එක සංවිධානයක්. මෙහෙම යන විදියට හංසයායි, පොහොට්ටුවයි දෙකත් එකතු වෙයි ද දන්නේ නැහැ. ඒ නායකයෝ පිනුම් ගහන්න හදන්නේ වැරැදි තැනක. ඒ නිසා අපි ඒ නායකයන් ගන්නේ නැහැ. අපි මෑතක් වන තුරු නැග්ගේ දේශපාලන වේදිකාවලට නොවෙයි, රඟහල්වල වේදිකාවලට. ඒ වාගේ ම ටෙලිනාට්‍ය, සාහිත්‍ය නිර්මාණ ඇතුළු නිර්මාණවලින් අපි ජනතාවත් එක්ක සම්බන්ධ වුණේ. නමුත්, මේ රට අධිවේගයෙන් පරිහානියට යන එක වළක්වා ගන්න නිර්මාණකරුවන් හැටියට නිර්මාණ පමණක් කරමින් සිටීම ප්‍රමාණවත් නැති බව තේරුම් ගත්තා. ජනතාව ළඟට ගිහිල්ලා, නිසි ප්‍රවේශයක් ගන්න ඕනෑ බව අපි කල්පනා කළා. ඒ සඳහා සුදුසු දේශපාලන ව්‍යාපාරය ජාතික ජන බලවේගය සහ ජනතා විමුක්ති පෙරමුණ බව තේරුම් ගත්තා. පිරිසුදු, පැහැදිලි දේශපාලන ව්‍යාපාරය තියෙන්නේ මෙතැන. කොන්දක් තියාගෙන එතැන හිටගන්න පුළුවන් වීම ගැන අපි ආඩම්බර වෙනවා. අපි කලාවෙන් කරපු සේවයට වඩා උතුම් වූ සේවයක් දැන් කරනවා කියලා හැඟීමක් ඇති වෙනවා. මීට අවුරුද්දකට විතර කලින් නාට්‍යයක් බලන්න යන කොට “අනේ උඹලා කියන දේවල් තේරෙන්නේ නැහැ” කියලා අයින් වුණු කට්ටිය දැන් අපිත් එක්ක ජන නියමු කලාකරුවෝ සංවිධානයට එකතු වී සිටිනවා. “එදා උඹලා අපට පෙනුණේ, සත්තු වාගේ. දැන් තමයි, උඹලාව අපිට හරියට පේන්නේ” කියලා ඒ අය කියනවා. අපිට මේ දක්වා ලැබුණු සම්මානයකට ම වඩා මේ ආදරණීය ජනතාවගෙන් ලැබෙන සම්මානය ගෞරවනීයයි. ඉස්සර අපි තේ එකක් බොන්න කඩයකට ගියා ම “කොහෙ ද ෂූටින්…” කියලා අහන්නේ. දැන් අපෙන් අහන්නේ, “කොහෙ ද මීටින්…?” කියලා. ඒ ජනතාව දන්නවා, අපි නිවැරැදි තැන ඉන්නවා කියලා. අපිට හරි ආඩම්බරයි. අපි බලාපොරොත්තු වෙච්ච වෙනස සිද්ධ වෙමින් යනවා. ලෝකය පුරා රටවල් වෙනස් කළා වාගේ මේ රටේ කළ යුතු වෙනස සිද්ධ කෙරෙමින් තිබෙනවා. ඒ බව නුවර නගරයේ දී ඊයේ අපි දැක්කා. රටේ අනෙක් ප්‍රදේශවලිනුත් අපි දකිනවා. ජනතා විමුක්ති පෙරමුණ තරම් චෝදනා වින්ද, අවලාද වින්ද, නින්දා අපහාස වින්ද, අමානුෂික ලෙස මර්දනය කරපු තවත් දේශපාලන ව්‍යාපාරයක් මේ රටේ නැහැ. ඒ කොච්චර විනාශ කළත්, යෝධ බලයක් වාගේ නැවත නැඟීසිටින්නේ ඒ බලය. නිවැරැදි දැක්මක් තියෙන, නිවැරැදි නායකයෙක් එක්ක ‘මාලිමාව’ ලකුණින් නැඟීසිටින්නේ. මේ බලවේගය කවදාවත් සිඳ බිඳ දාලා, මර්දනය කරලා පරාද කරන්න බැරි බලවේගයක්. ඒ නිසා කවදාවත් මේ දේශපාලන ව්‍යාපාරය දිහා ඇහැක් ඇරලා බලපු නැති අය අද අතිශය ගෞරවනීය ලෙස කතා කරනවා. සද්ද නොකර සිටියාට මිනිසුන්ට හැම දේ ම දැනෙනවා. අප තුළ තිබුණු අදීනකම පහුගිය කාලවල ක්‍රියාත්මක කළ අධ්‍යාපන, සංස්කෘතික ප්‍රතිපත්තිත් එක්ක හිස්, මොළ නැති හිතන්න බැරි මිනිස්සු කොටසක් නිර්මාණය කළ නිසා නැති වී ගියා. මේ සමාජය උඩ කොටසක් පිනුම් ගහනවා. රාජපක්‍ෂ පාලන කාලයේ මාධ්‍යවේදීන්ට දියත් කළ මර්දනය හමුවේ රටෙන් පලා ගිය බොහෝ දෙනෙක් ඉන්නවා. ඒ තුළ මංජුල වෙඩිවර්ධන ලියපු කවියක් මෙහෙමයි: “පල් හොරුනි, මල් නොවන මගේ කවි ගල් වගේ දමා ගසනෙමි තොපට මල් සුවඳ හමා ගිය මගේ රට ගඳ ගහන පල් වළක් කෙරුවාට” අපි මේ ඇවිත් ඉන්නේ, මේ රට ගඳ ගහන පල් වළක් කරපු පාලකයන්ට ආවඩන්න නොවෙයි. වචනවලින්, ප්‍රතිපත්තිවලින්, අපේ අරමුණුවලින්, අපේ මානව බලයෙන් ගල් ගහන්නයි මේ ඇවිත් ඉන්නේ. ඔවුන් විසින් ම නිර්මාණය කරපු ගඳ ගහන මඩ වළේ ඔය හංසයො පීනන්න ලෑස්ති වෙනවා. ඔය පොහොට්ටු පුබුදුවන්න ලෑස්ති වෙන්නේ ඒ ගඳ ගහන මඩ වළේ. අපි මෙතැනට එකතු වෙලා ඉන්නේ, ඒ ජරාජීර්ණ වෙචච් මඩ වළ පිරිසුදු කරලා, අර මල් සුවඳ ආපහු මේ රට පුරා විහිදුවන්න. ඒක අපට කරන්න පුළුවන්. හැබැයි ඉතින්, එක දෙයක් තියෙනවා. කතාවල් අහලා, “මාර කතාව” කියලා අනෙක් පැත්තට ඡන්දය දුන්නොත් වැඩක් නැහැ. “නිකම් දෙන්නම්” කියන ඒවාට රැවටෙන්න එපා. අපට නිකම් දෙන ඒවා නොවෙයි ඕනෑ කරන්නේ. අවශ්‍ය දේවල් ගන්න පුළුවන් ආර්ථිකයක් හදන පාලනයක් ඕනෑ කරන්නේ. නිකම් ගන්න අපි හිඟන්නෝ නොවෙයි කියලා, මේ පාර අපි පෙන්වන්න ඕනෑ. වැඩ කරන්න පුළුවන් මිනිස්සු ඉන්න රටක වැඩ කරලා ලෝකයට ම කන්න දෙන්න පුළුවන් බවට පරගැති මානසිකත්වයෙන් මිදිලා, ඉදිරියට එන්න ඕනෑ. අපිට පිටුපාලා යන බොහෝ දෙනකු හිතාගෙන ඉන්නේ, ඒ ගොල්ලන්ගේ හිතේ පොහොට්ටුව තියෙනවා කියලා. නැහැ. එතැන තියෙන්නේ වහල් මානසිකත්වය. මේ වෙන කොට පාර අතුගාන මනුස්සයාගේ ඉඳලා මහාචාර්යවරයා දක්වා වහල් මානසිකත්වයෙන් මිදිලා, දේශපාලනය තේරුම් ගනිමින් ඉන්නවා. අපි දැන් අඩිතාලම දාලා තියෙනවා. අපට බැරි වුණොත්, අපේ අනාගත පරම්පරාව හරි ඒ වෙනස සිද්ධ කරයි. මිනිස්සුන්ට ඇත්ත තේරෙන දවසක් එනවා. ඡන්දය දවසට ගිහිල්ලා, කතිරේ ගහලා විතරක් මේ වෙනස කරන්න බැරි වෙයි. දෛනික වැඩකටයුතු අතරේ අඩු ම ගාණේ, පැය දෙකක්වත් මේ වෙනුවෙන් වැය කරන්න. දහතුන් වැනිදා රෑ වෙනකම් අපි මේ ගමන යනවා. ඔබත් ඒ ගමනට එකතු වෙන්න. මිනිසුන්ගේ ඇස් පාදන එක අපේ වගකීමක්. දන්නා කියන අයට වැට උඩ ඉන්න දෙන්න එපා. මේ කරුණු පැහැදිලි කරලා දෙන්න. ඔබ බෞද්ධයෙක් හැටියට හිතනවා නම්, ඒ පින ම ඇති අජරාමර නිර්වාණය සාක්‍ෂාත් කර ගන්න. මැරෙන මොහොතට හරි ඒ සතුට විඳගන්න, ඒ අභිමානය විඳගන්න එකතු වෙන්න. මේ දක්වා රට මේ තැනට ඇදවැටිලා තියෙන්නේ, ජනතාව පත් කර ගත් මැති ඇමතිවරුන් නිසයි. ජනතාවට හරියන රටක් ජනතාවට හරි යන පාලකයන් තෝරා ගන්න එකතු වෙන්න. බ්‍රෙෂ්ට් කවියකින් කිව්වා වාගේ අපේ රටේ අලුත් ජනතාවක් පත් වෙමින් යනවා. මේ ඉන්නේ ඒ ජනතාව. බ්‍රෙෂ්ට් ඒ කවිය අවසන් කරන්නේ මෙහෙම: “මිනිසා කවුද වග මිනිසකු ලෙසින් දැක පල් හොරු අමනයන් එක් කර එකට බැඳ වනසා දැමිය යුතු කාලය එළැඹ ඇත” දහසයවැනිදා තමයි, ඒ දිනය. අපි එදාට ඒ වැඩේ කරමු.”", "URL": "https://lankatruth.com/si/?p=84674", "Category": "පුවත්", "Parent URL": null}