{"Source": "Lankatruth", "Timestamp": "October 17, 2013", "Headline": "සාම්පූර් ගිවිසුමෙන් හෙළි නොවූ කරුණු", "News Content": "ත‍්‍රිකුණාමලය ,  සාම්පූර් ප‍්‍රදේශයේ ගල්අඟුරු විදුලි බලාගාරයක් පිහිටුවීම පිළිබඳ ගිවිසුම අත්සන් තැබූයේ පසුගිය හත්වෙනිදාය. ඒ ජනාධිපති ලේකම් කාර්යාලයේදීය. ඉන්දියාව වෙනුවෙන් විදේශ ඇමැති සල්මාන් කුර්ෂිද් සහ ඉන්දීය එන්.ටී.පී.සී. සමාගමේ නියෝජිතයන් එම අවස්ථාවට සහභාගි වී සිටියහ. ශ‍්‍රී ලංකාව වෙනුවෙන් ආර්ථික සංවර්ධන ඇමැති බැසිල් රාජපක්ෂ ,  ක‍්‍රමෝපාය සංවර්ධන ඇමැති ලක්ෂ්මන් යාපා ,  විදේශ ඇමැති ජී. ඇල්. පීරිස් හා විදුලිබල ඇමැති පවිත‍්‍රා වන්නිආරච්චි ඇතුළු පිරිසක් ඊට සහභාගි වී සිටියහ. නමුත් ගිවිසුම අත්කරන ලද්දේ ලංකා විදුලිබල මණ්ඩලයේ සභාපති ඩබ්ලිව්. බී. ගනේගල සහ ඉන්දීය එන්. ටී. පී. සී. සමාගමේ සභාපති ආචාර්ය රෝයි චෞදි අතරය. ත‍්‍රිකුණාමලය, සාම්පූර් ප‍්‍රදේශයේ ගල්අඟුරු විදුලි බලාගාරයක් පිහිටුවීම පිළිබඳ ගිවිසුම අත්සන් තැබූයේ පසුගිය හත්වෙනිදාය. ඒ ජනාධිපති ලේකම් කාර්යාලයේදීය. ඉන්දියාව වෙනුවෙන් විදේශ ඇමැති සල්මාන් කුර්ෂිද් සහ ඉන්දීය එන්.ටී.පී.සී. සමාගමේ නියෝජිතයන් එම අවස්ථාවට සහභාගි වී සිටියහ. ශ‍්‍රී ලංකාව වෙනුවෙන් ආර්ථික සංවර්ධන ඇමැති බැසිල් රාජපක්ෂ, ක‍්‍රමෝපාය සංවර්ධන ඇමැති ලක්ෂ්මන් යාපා, විදේශ ඇමැති ජී. ඇල්. පීරිස් හා විදුලිබල ඇමැති පවිත‍්‍රා වන්නිආරච්චි ඇතුළු පිරිසක් ඊට සහභාගි වී සිටියහ. නමුත් ගිවිසුම අත්කරන ලද්දේ ලංකා විදුලිබල මණ්ඩලයේ සභාපති ඩබ්ලිව්. බී. ගනේගල සහ ඉන්දීය එන්. ටී. පී. සී. සමාගමේ සභාපති ආචාර්ය රෝයි චෞදි අතරය. සාම්පූර් විදුලිබල ගිවිසුමට ඍජුව සම්බන්ධ නොවූවද ඒ පිටුපස තිබෙන දේශපාලනයට අදාළ ඉතා වැදගත් දෙයක් එදිනම ජනාධිපති මන්දිරයේදී සිදුකෙරිණ. ඒ ,  උතුර පළාතේ මහ ඇමැති ලෙස විග්නේශ්වරන් මහතා දිවුරුම් දීමය. ඔහු ජනාධිපතිවරයා ඉදිරියේ දිවුරුම් නොදෙන බව මුලදී ප‍්‍රකාශකර තිබිණ. නමුත් පසුව ජනාධිපතිවරයා ඉදිරියේ දිවුරුම් දෙන තැනට කටයුතු පිළියෙළ වී තිබිණ. ඊට අදාළ කටයුතු අදෘෂ්‍යමාන දේශපාලනයට අයත්ය. දැනට හෙළිවී නැත. ඊට අදාළ තොරතුරු අනාගතයේ හෙළිවනු ඇත. එක දෙයක් ඉතාම පැහැදිලිය. ජනාධිපති ලේකම් කාර්යාලයේදී සාම්පූර් විදුලිය බලාගාර ගිවිසුම අත්සන් තැබෙන්නේ සහ ජනාධිපති මන්දිරයේදී විග්නේශ්වරන් උතුර පළාතේ මහඇමැති ලෙස දිවුරුම් දෙන්නේ එකම න්‍යාය පත‍්‍රයකට අනුව බවයි. මේ දෙකම සිදුවන්නේ කලාපීය බලවතා ලෙස ඉන්දීය න්‍යාය පත‍්‍රයට අනුවය. සාම්පූර් විදුලිබල ගිවිසුමට ඍජුව සම්බන්ධ නොවූවද ඒ පිටුපස තිබෙන දේශපාලනයට අදාළ ඉතා වැදගත් දෙයක් එදිනම ජනාධිපති මන්දිරයේදී සිදුකෙරිණ. ඒ, උතුර පළාතේ මහ ඇමැති ලෙස විග්නේශ්වරන් මහතා දිවුරුම් දීමය. ඔහු ජනාධිපතිවරයා ඉදිරියේ දිවුරුම් නොදෙන බව මුලදී ප‍්‍රකාශකර තිබිණ. නමුත් පසුව ජනාධිපතිවරයා ඉදිරියේ දිවුරුම් දෙන තැනට කටයුතු පිළියෙළ වී තිබිණ. ඊට අදාළ කටයුතු අදෘෂ්‍යමාන දේශපාලනයට අයත්ය. දැනට හෙළිවී නැත. ඊට අදාළ තොරතුරු අනාගතයේ හෙළිවනු ඇත. එක දෙයක් ඉතාම පැහැදිලිය. ජනාධිපති ලේකම් කාර්යාලයේදී සාම්පූර් විදුලිය බලාගාර ගිවිසුම අත්සන් තැබෙන්නේ සහ ජනාධිපති මන්දිරයේදී විග්නේශ්වරන් උතුර පළාතේ මහඇමැති ලෙස දිවුරුම් දෙන්නේ එකම න්‍යාය පත‍්‍රයකට අනුව බවයි. මේ දෙකම සිදුවන්නේ කලාපීය බලවතා ලෙස ඉන්දීය න්‍යාය පත‍්‍රයට අනුවය. ලංකාවේ ජනාධිපති ක‍්‍රියාකරන්නේ එම න්‍යාය පත‍්‍රයට යටත් වෙමින් තම බලය රැකගැනීමටය. ත‍්‍රිකුණාමලය සාම්පූර්හි ගල් අඟුරු විදුලි බලාගාරය පිහිටවීම පිළිබඳ ගිවිසුම අත්සන් කරන්නේ මෙම පසුබිම තුළය. ලංකාවේ ජනාධිපති ක‍්‍රියාකරන්නේ එම න්‍යාය පත‍්‍රයට යටත් වෙමින් තම බලය රැකගැනීමටය. ත‍්‍රිකුණාමලය සාම්පූර්හි ගල් අඟුරු විදුලි බලාගාරය පිහිටවීම පිළිබඳ ගිවිසුම අත්සන් කරන්නේ මෙම පසුබිම තුළය. මෙම බලාගාරය ඉදිකිරීමට ඩොලර් මිලියන 512ක් වැය වේ යැයි ඇස්තමේන්තු කර තිබේ. 2018 දී ඉදිකිරීම් අවසන් කිරීමට නියමිතය. ඇස්තමේන්තුගත මුළු වියදමින් 70%ක් හෙවත් ඩොලර් මිලියන 358ක ණය මුදලක් ගැනීමට නියමිතය. කුමන මූලාශ‍්‍රයකින් ණය ගන්නේදැයි සඳහන් නොවේ. ඉතිරි ඩොලර් මිලියන 154ක් වූ මුදල ලංකා විදුලිබල මණ්ඩලය ඩොලර් මිලියන 77ක් සහ ඉන්දීය එන්.ටී.පී.සී. සමාගම ඩොලර් මිලියන 77 බැගින් සමසමව දරන බව කියවේ. මෙම බලාගාරය ඉදිකිරීමට ඩොලර් මිලියන 512ක් වැය වේ යැයි ඇස්තමේන්තු කර තිබේ. 2018 දී ඉදිකිරීම් අවසන් කිරීමට නියමිතය. ඇස්තමේන්තුගත මුළු වියදමින් 70%ක් හෙවත් ඩොලර් මිලියන 358ක ණය මුදලක් ගැනීමට නියමිතය. කුමන මූලාශ‍්‍රයකින් ණය ගන්නේදැයි සඳහන් නොවේ. ඉතිරි ඩොලර් මිලියන 154ක් වූ මුදල ලංකා විදුලිබල මණ්ඩලය ඩොලර් මිලියන 77ක් සහ ඉන්දීය එන්.ටී.පී.සී. සමාගම ඩොලර් මිලියන 77 බැගින් සමසමව දරන බව කියවේ. මතුපිටින් ගත් කළ මේ ගිවිසුම රටේ සංවර්ධනයට අදාළ ක‍්‍රියාවකි. පාරිසරික ගැටලු වැනි දේ හැරුණු කළ බරපතළ ගැටලු කිසිවක් නැත. දිනෙන් දින ඉහළ යන විදුලිබල අවශ්‍යතාව පිරිමැසීමට ගත් හොඳ පියවරක් බව පෙනේ. එහෙත් එය එසේමද ? මතුපිටින් ගත් කළ මේ ගිවිසුම රටේ සංවර්ධනයට අදාළ ක‍්‍රියාවකි. පාරිසරික ගැටලු වැනි දේ හැරුණු කළ බරපතළ ගැටලු කිසිවක් නැත. දිනෙන් දින ඉහළ යන විදුලිබල අවශ්‍යතාව පිරිමැසීමට ගත් හොඳ පියවරක් බව පෙනේ. එහෙත් එය එසේමද? එසේ නොවේ. එසේ නොවේ. ඒ බව කියන්නේ කරුණු සහිතවය. ඉතා වගකීමකින් යුතුවය. එදා 1987 ජූලි මාසයේදී ඉන්දීය ආක‍්‍රමණය හමුවේ ජේ. ආර්. ජයවර්ධන රට පාවාදී යටත්වීමේ ගිවිසුම ඉන්දියාව සමග අත්සන් කළේය. ඒ බව මුළු රටටම දැනිණ. එම පාවාදීමට විරුද්ධව කොළඹ කොටුවට විරෝධතා ජනගඟක් ගැලීය. ජේ. ආර්. ජයවර්ධන කළේ හමුදාව යොදවා වෙඩි තැබීමය. එහෙත් ජනගඟ නතරවූයේ නැත. ඇඳිරි නීතිය දමා මර්දනය දියත් කළේය. ඒ බව කියන්නේ කරුණු සහිතවය. ඉතා වගකීමකින් යුතුවය. එදා 1987 ජූලි මාසයේදී ඉන්දීය ආක‍්‍රමණය හමුවේ ජේ. ආර්. ජයවර්ධන රට පාවාදී යටත්වීමේ ගිවිසුම ඉන්දියාව සමග අත්සන් කළේය. ඒ බව මුළු රටටම දැනිණ. එම පාවාදීමට විරුද්ධව කොළඹ කොටුවට විරෝධතා ජනගඟක් ගැලීය. ජේ. ආර්. ජයවර්ධන කළේ හමුදාව යොදවා වෙඩි තැබීමය. එහෙත් ජනගඟ නතරවූයේ නැත. ඇඳිරි නීතිය දමා මර්දනය දියත් කළේය. නමුත් මෙදා එසේ නොවේ. සියල්ල සිදුකරන්නේ හීන් නූලේ පියවරෙන් පියවරය. සාම්පූර් ගිවිසුමට අදාළ මූලික පදනම දමා ඇත්තේ 2005 දීය. රාජපක්ෂ මහතා ජනාධිපති ධුරයට පත් වහාම ඉන්දියාවේ නිල සංචාරයකට එක්වූ අතරය. ත‍්‍රිකුණාමලය සාම්පූර් ප‍්‍රදේශයේ ඉන්දීය ආයෝජන කලාපයක් පිහිටුවීමට එහිදී එකඟතාව පලකර තිබේ. එහෙත් පැවැති යුද්ධය හමුවේ ඒ සඳහා මැදිහත්වීම ඉන්දියාවට අසීරු විය. එසේ වුවද 2007 වසරේ සිට සාම්පූර් ප‍්‍රදේශයේ වෙනම කලාපයක් ඉන්දියාවට වෙන්කර දී තිබිණ. ශ‍්‍රී ලංකාවේ මහජන නියෝජිතයෙකු හට හෝ එයට ඇතුළුවීමට අවසර නොවීය. ජනාධිපතිවරයා ඉන්දියාව සමග හොර රහසේ හැංගි හැංගී වෙස් බැඳීමේ ප‍්‍රතිඵල එසේය. සාම්පූර් බලාගාර ගිවිසුම අත්සන් තැබීමෙන් හෙළිවූයේ රහසට අදාළ එක් කොටසකි. එයට පෙර හොර රහසේ බොහෝ දේ කර තිබේ. නමුත් මෙදා එසේ නොවේ. සියල්ල සිදුකරන්නේ හීන් නූලේ පියවරෙන් පියවරය. සාම්පූර් ගිවිසුමට අදාළ මූලික පදනම දමා ඇත්තේ 2005 දීය. රාජපක්ෂ මහතා ජනාධිපති ධුරයට පත් වහාම ඉන්දියාවේ නිල සංචාරයකට එක්වූ අතරය. ත‍්‍රිකුණාමලය සාම්පූර් ප‍්‍රදේශයේ ඉන්දීය ආයෝජන කලාපයක් පිහිටුවීමට එහිදී එකඟතාව පලකර තිබේ. එහෙත් පැවැති යුද්ධය හමුවේ ඒ සඳහා මැදිහත්වීම ඉන්දියාවට අසීරු විය. එසේ වුවද 2007 වසරේ සිට සාම්පූර් ප‍්‍රදේශයේ වෙනම කලාපයක් ඉන්දියාවට වෙන්කර දී තිබිණ. ශ‍්‍රී ලංකාවේ මහජන නියෝජිතයෙකු හට හෝ එයට ඇතුළුවීමට අවසර නොවීය. ජනාධිපතිවරයා ඉන්දියාව සමග හොර රහසේ හැංගි හැංගී වෙස් බැඳීමේ ප‍්‍රතිඵල එසේය. සාම්පූර් බලාගාර ගිවිසුම අත්සන් තැබීමෙන් හෙළිවූයේ රහසට අදාළ එක් කොටසකි. එයට පෙර හොර රහසේ බොහෝ දේ කර තිබේ. හොර රහසේ කළ බොහෝ දේ හෙළිකරන තීරණාත්මක අතිවිශේෂ ගැසට් නිවේදනයක් 2013 ජූලි මස 15 වැනිදා නිකුත්කර තිබේ. ජේ. ආර්. ජයවර්ධන ජනාධිපතිවරයා ඉන්දු-ලංකා ගිවිසුම අත්සන් කළ 1987 ජූලි මාසයේ සිට වසර 26කට පසු අතිවිශේෂ ගැසට් නිවේදනයක් මගින් මහා පාවාදීමකට අදාළ නීතිමය කටයුතු සම්පූර්ණකර තිබිණ. හොර රහසේ කළ බොහෝ දේ හෙළිකරන තීරණාත්මක අතිවිශේෂ ගැසට් නිවේදනයක් 2013 ජූලි මස 15 වැනිදා නිකුත්කර තිබේ. ජේ. ආර්. ජයවර්ධන ජනාධිපතිවරයා ඉන්දු-ලංකා ගිවිසුම අත්සන් කළ 1987 ජූලි මාසයේ සිට වසර 26කට පසු අතිවිශේෂ ගැසට් නිවේදනයක් මගින් මහා පාවාදීමකට අදාළ නීතිමය කටයුතු සම්පූර්ණකර තිබිණ. මෙම අතිවිශේෂ ගැසට් නිවේදනය නිකුත්කර තිබෙන්නේ  ‘‘ ක‍්‍රමෝපාය සංවර්ධන ’’   ඇමැතිවරයාය. ඔහු එක්සත් ජාතික පක්ෂයේ සිට මේ ආණ්ඩුවට එක්වූ අයෙකි. ඔහුගේ අත්සනින් 2013 ජූලි 15 වැනි දින අංක 1819/3 දරන අතිවිශේෂ ගැසට් නිවේදනය නිකුත්කර ඇත. එය නම්කර තිබෙන්නේ  ‘ 2008 අංක 14 දරන ක‍්‍රමෝපාය සංවර්ධන ව්‍යාපෘති පනත (සංශෝධිත) 3(4) වැනි උපවගන්තිය යටතේ වූ නිවේදනය ’   යනුවෙන්ය. මෙම අතිවිශේෂ ගැසට් නිවේදනය නිකුත්කර තිබෙන්නේ ‘‘ක‍්‍රමෝපාය සංවර්ධන’’ ඇමැතිවරයාය. ඔහු එක්සත් ජාතික පක්ෂයේ සිට මේ ආණ්ඩුවට එක්වූ අයෙකි. ඔහුගේ අත්සනින් 2013 ජූලි 15 වැනි දින අංක 1819/3 දරන අතිවිශේෂ ගැසට් නිවේදනය නිකුත්කර ඇත. එය නම්කර තිබෙන්නේ ‘2008 අංක 14 දරන ක‍්‍රමෝපාය සංවර්ධන ව්‍යාපෘති පනත (සංශෝධිත) 3(4) වැනි උපවගන්තිය යටතේ වූ නිවේදනය’ යනුවෙන්ය. එම ගැසට් නිවේදනයේ 03 වැනි වගන්තිය සම්පූර්ණයෙන්ම මෙසේය. එම ගැසට් නිවේදනයේ 03 වැනි වගන්තිය සම්පූර්ණයෙන්ම මෙසේය. ‘ නැගෙනහිර පළාතේ ,  ත‍්‍රිකුණාමලය පරිපාලන දිස්ත‍්‍රික්කයේ ,  සාම්පූර් ප‍්‍රදේශයේ මහා පරිමාණ බැර කර්මාන්ත මෙන්ම ශ‍්‍රී ලංකා ආයෝජන මණ්ඩලයේ අනුමැතිය සහිත වෙනත් ව්‍යාපෘති පිහිටුවීම සඳහා වූ විශේෂ කලාපයක් පිහිටුවා එය සංවර්ධනය කර ක‍්‍රියාත්මක කිරීම සහ එය කළමනාකරණය කිරීම සඳහා අනුමත කරනු ලැබ ඇති මෙකී ආයෝජන ව්‍යාපෘතිය මගින් සහ වෙනත් ඉලක්ක කරනු ලබන ආයෝජකයන් විසින් මෙකී කලාපය තුළ ස්ථාපිත කරනු ලබන ආයෝජන තුළින් උපයා ගැනීමට බලාපොරොත්තු වන්නා වූ ඩොලර් මිලියන හාරදහසක ( US $4000 මිලියන) අපේක්ෂිත ආයෝජනයක් සහිත පිහිටවනු ලැබ ඇති මෙම ව්‍යාපෘතිය පෙර දක්නා ආයෝජකයන් සඳහා අවශ්‍ය වන භෞතික මෙන්ම සමාජීය යටිතල පහසුකම් ,  අධ්‍යාපන සහ සෞඛ්‍ය පහසුකම් ,  නවීන අංගෝපාංග සහිත විනෝදාත්මක පහසුකම් ,  ගැඹුරු මුහුදේ ජැටියක් ඉදිකිරීම සහ පර්යන්ත පහසුකම් සංවර්ධනය කිරීම ,  ගල් අඟුරු ගබඩා කිරීම සඳහා අංගනයක් ඉදිකිරීම සහ එම පහසුකම්වලට අමතරව මෙම කලාපය තුළ අභ්‍යන්තර පාරවල් ,  විදුලිබල සැපයුම ,  මළ අපද්‍රව්‍ය සහ ජලප‍්‍රතිවහන පද්ධතියක් ඉදිකිරීම ආදිය සාම්පූර්හි ස්ථාපිත කිරීමේ ව්‍යාපෘතිය ’   යනුවෙන් සඳහන් වේ. මෙකී ව්‍යාපෘතිය ක‍්‍රියාත්මක කරන්නේ ශ‍්‍රී ලංකාවේ රජය නොවේ. සීමාසහිත ලංකා ගේට්වේ (පුද්ගලික) සමාගම විසින්ය. ‘නැගෙනහිර පළාතේ, ත‍්‍රිකුණාමලය පරිපාලන දිස්ත‍්‍රික්කයේ, සාම්පූර් ප‍්‍රදේශයේ මහා පරිමාණ බැර කර්මාන්ත මෙන්ම ශ‍්‍රී ලංකා ආයෝජන මණ්ඩලයේ අනුමැතිය සහිත වෙනත් ව්‍යාපෘති පිහිටුවීම සඳහා වූ විශේෂ කලාපයක් පිහිටුවා එය සංවර්ධනය කර ක‍්‍රියාත්මක කිරීම සහ එය කළමනාකරණය කිරීම සඳහා අනුමත කරනු ලැබ ඇති මෙකී ආයෝජන ව්‍යාපෘතිය මගින් සහ වෙනත් ඉලක්ක කරනු ලබන ආයෝජකයන් විසින් මෙකී කලාපය තුළ ස්ථාපිත කරනු ලබන ආයෝජන තුළින් උපයා ගැනීමට බලාපොරොත්තු වන්නා වූ ඩොලර් මිලියන හාරදහසක (US$4000 මිලියන) අපේක්ෂිත ආයෝජනයක් සහිත පිහිටවනු ලැබ ඇති මෙම ව්‍යාපෘතිය පෙර දක්නා ආයෝජකයන් සඳහා අවශ්‍ය වන භෞතික මෙන්ම සමාජීය යටිතල පහසුකම්, අධ්‍යාපන සහ සෞඛ්‍ය පහසුකම්, නවීන අංගෝපාංග සහිත විනෝදාත්මක පහසුකම්, ගැඹුරු මුහුදේ ජැටියක් ඉදිකිරීම සහ පර්යන්ත පහසුකම් සංවර්ධනය කිරීම, ගල් අඟුරු ගබඩා කිරීම සඳහා අංගනයක් ඉදිකිරීම සහ එම පහසුකම්වලට අමතරව මෙම කලාපය තුළ අභ්‍යන්තර පාරවල්, විදුලිබල සැපයුම, මළ අපද්‍රව්‍ය සහ ජලප‍්‍රතිවහන පද්ධතියක් ඉදිකිරීම ආදිය සාම්පූර්හි ස්ථාපිත කිරීමේ ව්‍යාපෘතිය’ යනුවෙන් සඳහන් වේ. මෙකී ව්‍යාපෘතිය ක‍්‍රියාත්මක කරන්නේ ශ‍්‍රී ලංකාවේ රජය නොවේ. සීමාසහිත ලංකා ගේට්වේ (පුද්ගලික) සමාගම විසින්ය. එම අතිවිශේෂ ගැසට් පත‍්‍රයේ (4) වැනි ඡේදයෙන් විශේෂ කරුණක් හෙළිවේ. 2012 ජුනි 13 වැනි දින ශ‍්‍රී ලංකා ආයෝජන මණ්ඩලය සමග ගිවිසුමක් අත්සන් තබා ඇති බවය. ගැසට් පත‍්‍රයේ ඉදිරි වගන්ති පිළිබඳව සොයා බැලීමට පෙර කරුණු ගණනාවක් පැහැදිලි කරගත යුතුය. එම අතිවිශේෂ ගැසට් පත‍්‍රයේ (4) වැනි ඡේදයෙන් විශේෂ කරුණක් හෙළිවේ. 2012 ජුනි 13 වැනි දින ශ‍්‍රී ලංකා ආයෝජන මණ්ඩලය සමග ගිවිසුමක් අත්සන් තබා ඇති බවය. ගැසට් පත‍්‍රයේ ඉදිරි වගන්ති පිළිබඳව සොයා බැලීමට පෙර කරුණු ගණනාවක් පැහැදිලි කරගත යුතුය. සාම්පූර් බලාගාරය පිළිබඳ ගිවිසුම අත්සන් තබන්නේ 2013. 10. 07 වැනිදාය. නමුත් ආයෝජන මණ්ඩලය සමග ගිවිසුම් අත්සන් කර ඇත්තේ 2012 ජුනි 13 වැනිදාය. (ජනාධිපතිවරයා මේ පිළිබඳව එකඟතාව පළකර ඇත්තේ 2005 දී පදවියේ දිවුරුම් දුන් උණුසුම මැකීයන්නටත් පෙරය.) මෙම අති විශේෂ ගැසට් නිවේදනය නිකුත්කර ඇත්තේ 2013 ජූලි 15 වැනිදාය. එකකට එකක් සම්බන්ධ කටයුතු හොර රහසේ සිදුකර ඇත්තේ එසේය. සාම්පූර් බලාගාරය පිළිබඳ ගිවිසුම අත්සන් තබන්නේ 2013. 10. 07 වැනිදාය. නමුත් ආයෝජන මණ්ඩලය සමග ගිවිසුම් අත්සන් කර ඇත්තේ 2012 ජුනි 13 වැනිදාය. (ජනාධිපතිවරයා මේ පිළිබඳව එකඟතාව පළකර ඇත්තේ 2005 දී පදවියේ දිවුරුම් දුන් උණුසුම මැකීයන්නටත් පෙරය.) මෙම අති විශේෂ ගැසට් නිවේදනය නිකුත්කර ඇත්තේ 2013 ජූලි 15 වැනිදාය. එකකට එකක් සම්බන්ධ කටයුතු හොර රහසේ සිදුකර ඇත්තේ එසේය. ඉහත උපුටා දක්වන ලද ජේදය නැවත නැවත කියවා තේරුම් ගැනීම අත්‍යවශ්‍යය.  ‘ සාම්පූර් ප‍්‍රදේශයේ මහා පරිමාණ බැර කර්මාන්ත මෙන්ම ශ‍්‍රී ලංකා ආයෝජන මණ්ඩලයේ අනුමැතිය සහිත වෙනත් ව්‍යාපෘති පිහිටුවීම සඳහා වූ විශේෂ කලාපයක් පිහිටුවා ’   යන්න ඉතාම වැදගත්ය. මෙම ප‍්‍රදේශයේ පිහිටුවන බැර කර්මාන්ත මොනවාද යන්න හෙළිකර නැත. අනික ආයෝජන මණ්ඩලය අනුමැතියෙන්  ‘ වෙනත් ව්‍යාපෘති ’   යනුවෙන් ආරම්භ කරන්නේ මොනවාද ?  යන්නය හෙළිකර නැත. ඉහත උපුටා දක්වන ලද ජේදය නැවත නැවත කියවා තේරුම් ගැනීම අත්‍යවශ්‍යය. ‘සාම්පූර් ප‍්‍රදේශයේ මහා පරිමාණ බැර කර්මාන්ත මෙන්ම ශ‍්‍රී ලංකා ආයෝජන මණ්ඩලයේ අනුමැතිය සහිත වෙනත් ව්‍යාපෘති පිහිටුවීම සඳහා වූ විශේෂ කලාපයක් පිහිටුවා’ යන්න ඉතාම වැදගත්ය. මෙම ප‍්‍රදේශයේ පිහිටුවන බැර කර්මාන්ත මොනවාද යන්න හෙළිකර නැත. අනික ආයෝජන මණ්ඩලය අනුමැතියෙන් ‘වෙනත් ව්‍යාපෘති’ යනුවෙන් ආරම්භ කරන්නේ මොනවාද? යන්නය හෙළිකර නැත. ඒ අනුව පැහැදිලි වන්නේ සාම්පූර්හි ගල් අඟුරු විදුලි බලාගාරයක් පමණක් පිහිටුවන්නේ නැති බවය. අමතර බොහෝ දේද ක‍්‍රියාත්මක කරනු ඇත. ඒ පිළිබඳ ඉඟි කිහිපයක් මෙසේය.  ‘ භෞතික මෙන්ම සමාජීය යටිතල පහසුකම් ,  අධ්‍යාපන සහ සෞඛ්‍ය පහසුකම් ,  නවීන අංගෝපාංග සහිත විනෝදාත්මක පහසුකම් ’   මෙම වචන තුළ සඟවා ඇත්තේ මොනවාදැයි හෙළිවන්නේ අනාගතයේදීය. එහෙත්  ‘ නවීන අංගෝපාංග සහිත විනෝදාත්මක පහසුකම් ’   යන්න තුළ කැසිනෝ සූදුව සහ එයට පරිබාහිරව පවතින මත්ද්‍රව්‍ය සහ ගණිකා ව්‍යාපාරය අයත්ය. සාම්පූර් ප‍්‍රදේශයේ ඒ සඳහා වෙන්කර ඇති බව මෙයින් හෙළිවේ. ඉහත දීර්ඝ උපුටා ගැනීම තුළ සඟවා තිබෙන එවැනි බොහෝ දේ මොනවාදැයි විමසිලිමත් වීම පාඨකයාට බාරය. එහෙත් අධ්‍යාපන සහ සෞඛ්‍ය පහසුකම් යන්න තුළ පෞද්ගලික විශ්වවිද්‍යාල සහ ඉන්දීය පෞද්ගලික රෝහල් පිහිටුවීම අනිවාර්යයෙන් සිදුකෙරෙනු ඇති බව පැහැදිලිය. ඒ අනුව පැහැදිලි වන්නේ සාම්පූර්හි ගල් අඟුරු විදුලි බලාගාරයක් පමණක් පිහිටුවන්නේ නැති බවය. අමතර බොහෝ දේද ක‍්‍රියාත්මක කරනු ඇත. ඒ පිළිබඳ ඉඟි කිහිපයක් මෙසේය. ‘භෞතික මෙන්ම සමාජීය යටිතල පහසුකම්, අධ්‍යාපන සහ සෞඛ්‍ය පහසුකම්, නවීන අංගෝපාංග සහිත විනෝදාත්මක පහසුකම්’ මෙම වචන තුළ සඟවා ඇත්තේ මොනවාදැයි හෙළිවන්නේ අනාගතයේදීය. එහෙත් ‘නවීන අංගෝපාංග සහිත විනෝදාත්මක පහසුකම්’ යන්න තුළ කැසිනෝ සූදුව සහ එයට පරිබාහිරව පවතින මත්ද්‍රව්‍ය සහ ගණිකා ව්‍යාපාරය අයත්ය. සාම්පූර් ප‍්‍රදේශයේ ඒ සඳහා වෙන්කර ඇති බව මෙයින් හෙළිවේ. ඉහත දීර්ඝ උපුටා ගැනීම තුළ සඟවා තිබෙන එවැනි බොහෝ දේ මොනවාදැයි විමසිලිමත් වීම පාඨකයාට බාරය. එහෙත් අධ්‍යාපන සහ සෞඛ්‍ය පහසුකම් යන්න තුළ පෞද්ගලික විශ්වවිද්‍යාල සහ ඉන්දීය පෞද්ගලික රෝහල් පිහිටුවීම අනිවාර්යයෙන් සිදුකෙරෙනු ඇති බව පැහැදිලිය. මේ සියල්ල සඳහා ඩොලර් මිලියන 4,000ක් වූ ආයෝජන අපේක්ෂා කරයි. ඩොලර් මිලියන 4,000ක් යනු ඉතා විශාල මුදලකි. ලංකාවෙ රුපියල් වලින්නම් රුපියල් මිලියන පන්ලක්ෂ විසිදහසකි. එනම් රුපියල් කෝටි 52,000ක්ය. රුපියල් කෝටි 52,000ක් යනු ශ‍්‍රී ලංකා රජයේ 2013 වියදම්වලින් පහෙන් පංගුවකි. එතෙක් මෙතෙක් කිසිදු රජයකට නොලැබුණු සුවිශාල ආයෝජන ඉලක්කයකි. ජේ. ආර්. ජයවර්ධන ,  රණසිංහ පේ‍්‍රමදාස ,  චන්ද්‍රිකා බණ්ඩාරනායක යන ජනාධිපතිවරුනට පමණක් නොව 2003-2004 කාලයේ විධායක බලය යටකරගෙන නැගී සිටි අගමැති රනිල් වික‍්‍රමසිංහට පවා ලබාගත නොහැකිවූ තරම් සුවිශාල මුදලකි. රනිල් වික‍්‍රමසිංහ පාලන සමයේ ප‍්‍රභාකරන් සමග යටත්වීමේ ගිවිසුමක් අත්සන් තැබීමෙන් අපේක්ෂා කරන ලද්දේද රුපියල් කෝටි 26,000ක් පමණ විදේශ ණය මුදලකි. එය වසර කිහිපයක් තුළ ලබාගැනීමට සැලසුම් කර තිබිණ. මේ සියල්ල සඳහා ඩොලර් මිලියන 4,000ක් වූ ආයෝජන අපේක්ෂා කරයි. ඩොලර් මිලියන 4,000ක් යනු ඉතා විශාල මුදලකි. ලංකාවෙ රුපියල් වලින්නම් රුපියල් මිලියන පන්ලක්ෂ විසිදහසකි. එනම් රුපියල් කෝටි 52,000ක්ය. රුපියල් කෝටි 52,000ක් යනු ශ‍්‍රී ලංකා රජයේ 2013 වියදම්වලින් පහෙන් පංගුවකි. එතෙක් මෙතෙක් කිසිදු රජයකට නොලැබුණු සුවිශාල ආයෝජන ඉලක්කයකි. ජේ. ආර්. ජයවර්ධන, රණසිංහ පේ‍්‍රමදාස, චන්ද්‍රිකා බණ්ඩාරනායක යන ජනාධිපතිවරුනට පමණක් නොව 2003-2004 කාලයේ විධායක බලය යටකරගෙන නැගී සිටි අගමැති රනිල් වික‍්‍රමසිංහට පවා ලබාගත නොහැකිවූ තරම් සුවිශාල මුදලකි. රනිල් වික‍්‍රමසිංහ පාලන සමයේ ප‍්‍රභාකරන් සමග යටත්වීමේ ගිවිසුමක් අත්සන් තැබීමෙන් අපේක්ෂා කරන ලද්දේද රුපියල් කෝටි 26,000ක් පමණ විදේශ ණය මුදලකි. එය වසර කිහිපයක් තුළ ලබාගැනීමට සැලසුම් කර තිබිණ. මෙම ගැසට් නිවේදනය අනුව  ‘ වෙනත් ව්‍යාපෘති ’   යන යෙදුම මෙන් සඟවා නැති ඍජුව ප‍්‍රකාශකර තිබෙන ව්‍යාපෘති මෙසේය. මෙම ගැසට් නිවේදනය අනුව ‘වෙනත් ව්‍යාපෘති’ යන යෙදුම මෙන් සඟවා නැති ඍජුව ප‍්‍රකාශකර තිබෙන ව්‍යාපෘති මෙසේය. 1) ගැඹුරු මුහුදේ ජැටියක් ඉදිකිරීම සහ පර්යන්ත පහසුකම් සංවර්ධනය කිරීම. 1) ගැඹුරු මුහුදේ ජැටියක් ඉදිකිරීම සහ පර්යන්ත පහසුකම් සංවර්ධනය කිරීම. 2) ගල් අඟුරු ගබඩා කිරීම සඳහා අංගනයක් ඉදිකිරීම 3* කලාපය තුළ අභ්‍යන්තර පාරවල් 2) ගල් අඟුරු ගබඩා කිරීම සඳහා අංගනයක් ඉදිකිරීම 3* කලාපය තුළ අභ්‍යන්තර පාරවල් 4) විදුලි සැපයුම 4) විදුලි සැපයුම 5) මළ අපද්‍රව්‍ය සහ ජල ප‍්‍රතිවහන පද්ධතියක් ඉදිකිරීම ආදියයි. 5) මළ අපද්‍රව්‍ය සහ ජල ප‍්‍රතිවහන පද්ධතියක් ඉදිකිරීම ආදියයි. මේ සියල්ල සඳහා අසීමිත බදු සහන සහ බදු විරාම ලබාදී ඇත. අංක 1819/3 අතිවිශේෂ ගැසට් නිවේදනයේ උපලේඛනයේ එම බදු විරාම සහ බදු සහන පිළිබඳ දැක්වේ. මේ සියල්ල සඳහා අසීමිත බදු සහන සහ බදු විරාම ලබාදී ඇත. අංක 1819/3 අතිවිශේෂ ගැසට් නිවේදනයේ උපලේඛනයේ එම බදු විරාම සහ බදු සහන පිළිබඳ දැක්වේ. 2006 අංක 10 දරන දේශීය ආදායම් පනත (සංශෝධිත) අනුව බදු විරාම සහ බදු සහන ලබාදී ඇත. ඒ පිළිබඳ විස්තර මෙසේය. වසර විසිපහක බදු නිදහස් සහ ඉන්පසු සමාගම (සීමාසහිත ශ‍්‍රී ලංකා ගේට්වේ (පුද්ගලික සමාගම) ලබන ලාභවලින් කොටස්කරුවන් සඳහා බෙදාදෙනු ලබන ලාභාංශවලට ආදායම් බදු නිදහස ලැබේ. 2006 අංක 10 දරන දේශීය ආදායම් පනත (සංශෝධිත) අනුව බදු විරාම සහ බදු සහන ලබාදී ඇත. ඒ පිළිබඳ විස්තර මෙසේය. වසර විසිපහක බදු නිදහස් සහ ඉන්පසු සමාගම (සීමාසහිත ශ‍්‍රී ලංකා ගේට්වේ (පුද්ගලික සමාගම) ලබන ලාභවලින් කොටස්කරුවන් සඳහා බෙදාදෙනු ලබන ලාභාංශවලට ආදායම් බදු නිදහස ලැබේ. මෙම බදු නිදහස ලබාදෙන්නේ කොපමණ කාලයකටදැයි සඳහන් කර නැත. අනික් පැත්තෙන් කොටස්කරුවන් යනු කවුරුන්ද ?  ඉහත සඳහන් භෞතික සහ සමාජීය යටිතල පහසුකම් සපයන ආයෝජකයන් ,  අධ්‍යාපන සහ සෞඛ්‍ය පහසුකම් සපයන ආයෝජකයන් මෙන්ම නවීන අංගෝපාංග සහිත විනෝදාත්මක පහසුකම් සපයන ආයෝජකයන් ඇතුළු සියලුදෙනාම මෙයට අයත් බව පැහැදිලිය. එසේ පැමිණෙන ආයෝජකයන් හෝ කොටස්කරුවන් කවුරුන්දැයි මේ දක්වා හෙළිවී නැත. මෙම කලාපය පිහිටුවාදුන් පසු පැමිණෙන සියලුදෙනාට බදු නිදහස සහ බදු සහන අයත්ය. මෙම බදු නිදහස ලබාදෙන්නේ කොපමණ කාලයකටදැයි සඳහන් කර නැත. අනික් පැත්තෙන් කොටස්කරුවන් යනු කවුරුන්ද? ඉහත සඳහන් භෞතික සහ සමාජීය යටිතල පහසුකම් සපයන ආයෝජකයන්, අධ්‍යාපන සහ සෞඛ්‍ය පහසුකම් සපයන ආයෝජකයන් මෙන්ම නවීන අංගෝපාංග සහිත විනෝදාත්මක පහසුකම් සපයන ආයෝජකයන් ඇතුළු සියලුදෙනාම මෙයට අයත් බව පැහැදිලිය. එසේ පැමිණෙන ආයෝජකයන් හෝ කොටස්කරුවන් කවුරුන්දැයි මේ දක්වා හෙළිවී නැත. මෙම කලාපය පිහිටුවාදුන් පසු පැමිණෙන සියලුදෙනාට බදු නිදහස සහ බදු සහන අයත්ය. මෙම බදු නිදහස ලබාදෙන්නේ ව්‍යාපෘති සමාගම ලාභ උපයන මුල් වසරේ සිට හෝ වානිජ්‍ය කටයුතු ආරම්භකර වසර දෙකකට පසුවය. මෙම බදු නිදහස ලබාදෙන්නේ ව්‍යාපෘති සමාගම ලාභ උපයන මුල් වසරේ සිට හෝ වානිජ්‍ය කටයුතු ආරම්භකර වසර දෙකකට පසුවය. විදේශ ණය සඳහා ගෙවන පොලිය සහ ව්‍යාපෘතියේ සේවයට යොදවා සිටින උපදේශකයන්ට ගෙවනු ලබන ගාස්තු මත අයකරන  ‘ රඳවාගැනීමේ බදු ’ වලින්ද නිදහස්ය. විදේශ ණය සඳහා ගෙවන පොලිය සහ ව්‍යාපෘතියේ සේවයට යොදවා සිටින උපදේශකයන්ට ගෙවනු ලබන ගාස්තු මත අයකරන ‘රඳවාගැනීමේ බදු’වලින්ද නිදහස්ය. සමාගමේ සේවය කරන ඉහළ නිලධාරීන් විසිදෙනෙකු උපයන විට ගෙවීමේ බදුවලින් නිදහස් කර ඇත. සමාගම වාණිජ කටයුතු ඇරඹූ දිනයේ සිට වසර පහක් සඳහා මෙය අදාළ වේ. තවත් බදු සහන ලබාදී ඇත්තේ 2002 අංක 14 දරන එකතු කළ අගය මත බදු පනත (සංශෝධිත) අනුවය. එයින් ලබාදී ඇති සහන මෙසේය. සමාගමේ සේවය කරන ඉහළ නිලධාරීන් විසිදෙනෙකු උපයන විට ගෙවීමේ බදුවලින් නිදහස් කර ඇත. සමාගම වාණිජ කටයුතු ඇරඹූ දිනයේ සිට වසර පහක් සඳහා මෙය අදාළ වේ. තවත් බදු සහන ලබාදී ඇත්තේ 2002 අංක 14 දරන එකතු කළ අගය මත බදු පනත (සංශෝධිත) අනුවය. එයින් ලබාදී ඇති සහන මෙසේය. ගිවිසුම් අත්සන් කළ දිනයේ සිට ඉදිකිරීම් අවසන් වනතුරු ව්‍යාපෘතිය වෙනුවෙන් ආනයනය කරන භාණ්ඩ සහ දේශීය වශයෙන් මිලදී ගනු ලබන භාණ්ඩ වෙනුවෙන් එකතුකළ අගය මත බදු ගෙවීමෙන් නිදහස් කරනු ලැබේ. මෙම ව්‍යාපෘති සමාගම විසින් අනුමත කරන කොන්ත‍්‍රාත්කරුවන්ට සහ උප කොන්ත‍්‍රාත්කරුවන්ටද මෙම බදු නිදහස හිමිය. ගිවිසුම් අත්සන් කළ දිනයේ සිට ඉදිකිරීම් අවසන් වනතුරු ව්‍යාපෘතිය වෙනුවෙන් ආනයනය කරන භාණ්ඩ සහ දේශීය වශයෙන් මිලදී ගනු ලබන භාණ්ඩ වෙනුවෙන් එකතුකළ අගය මත බදු ගෙවීමෙන් නිදහස් කරනු ලැබේ. මෙම ව්‍යාපෘති සමාගම විසින් අනුමත කරන කොන්ත‍්‍රාත්කරුවන්ට සහ උප කොන්ත‍්‍රාත්කරුවන්ටද මෙම බදු නිදහස හිමිය. මේ සඳහා ,  2011 අංක 18 දරන වරාය සහ ගුවන්තොටුපළ සංවර්ධන අයකිරීම් පනත (සංශෝධන) යටතේ අවුරුදු හතක කාලයක් සඳහා ආනයන ද්‍රව්‍යවලට ගාස්තු අයකිරීම්වලින් නිදහස්ය. මේ සඳහා, 2011 අංක 18 දරන වරාය සහ ගුවන්තොටුපළ සංවර්ධන අයකිරීම් පනත (සංශෝධන) යටතේ අවුරුදු හතක කාලයක් සඳහා ආනයන ද්‍රව්‍යවලට ගාස්තු අයකිරීම්වලින් නිදහස්ය. මෙම ව්‍යාපෘති බලාත්මක කෙරෙන දිනයේ සිට වසර හතක කාලයක් සඳහා 2009 අංක 09 දරන ජාතිය ගොඩනැංවීමේ බදු පනත (සංශෝධිත) යටතේ ජාතිය ගොඩනැගීමේ බදුවලින් නිදහස් කර තිබේ. මෙම ව්‍යාපෘති බලාත්මක කෙරෙන දිනයේ සිට වසර හතක කාලයක් සඳහා 2009 අංක 09 දරන ජාතිය ගොඩනැංවීමේ බදු පනත (සංශෝධිත) යටතේ ජාතිය ගොඩනැගීමේ බදුවලින් නිදහස් කර තිබේ. ව්‍යාපෘති ගිවිසුම බලාත්මක දිනයේ සිට අවුරුදු හතක කාලයක් සඳහා 2005 අංක 05 දරන මුදල් පනත අනුව කර්මාන්ත සහතික අරමුදල් අයකිරීම්වලින් නිදහස්ය. ව්‍යාපෘති ගිවිසුම බලාත්මක දිනයේ සිට අවුරුදු හතක කාලයක් සඳහා 2005 අංක 05 දරන මුදල් පනත අනුව කර්මාන්ත සහතික අරමුදල් අයකිරීම්වලින් නිදහස්ය. ව්‍යාපෘතිය ක‍්‍රියාත්මක කරන සමාගම හෝ එම සමාගමේ කොන්ත‍්‍රාත්කරුවන් හෝ උප කොන්ත‍්‍රාත්කරුවන් විසින් ආනයනය කරනු ලබන ප‍්‍රාග්ධන භාණ්ඩ සහ ඉදිකිරීම් ද්‍රව්‍ය සම්බන්ධයෙන් ව්‍යාපෘති ගිවිසුම බලාත්මක දිනයේ සිට වසර හතක් දක්වා රේගු බදු අයකිරීම්වලින් නිදහස්ය. ව්‍යාපෘතිය ක‍්‍රියාත්මක කරන සමාගම හෝ එම සමාගමේ කොන්ත‍්‍රාත්කරුවන් හෝ උප කොන්ත‍්‍රාත්කරුවන් විසින් ආනයනය කරනු ලබන ප‍්‍රාග්ධන භාණ්ඩ සහ ඉදිකිරීම් ද්‍රව්‍ය සම්බන්ධයෙන් ව්‍යාපෘති ගිවිසුම බලාත්මක දිනයේ සිට වසර හතක් දක්වා රේගු බදු අයකිරීම්වලින් නිදහස්ය. මේ අනුව පැහැදිලි වන්නේ රජයට ආදායම් ගෙනදෙන බදු පනත් හයකට අදාළ බදුවර්ග ගණනාවකින් සමාගම නිදහස් කර ඇති බවය. සාම්පූර් ආයෝජන කලාපය ඉදිකරන කාලසීමාව තුළ ලබාදෙන බදු නිදහස එක පැත්තකය. ඉන්පසු මූලික වශයෙන් වසර 25ක් යනතුරු ලබාදෙන බදු නිදහස අනික් පැත්තේය. මේ අනුව පැහැදිලි වන්නේ රජයට ආදායම් ගෙනදෙන බදු පනත් හයකට අදාළ බදුවර්ග ගණනාවකින් සමාගම නිදහස් කර ඇති බවය. සාම්පූර් ආයෝජන කලාපය ඉදිකරන කාලසීමාව තුළ ලබාදෙන බදු නිදහස එක පැත්තකය. ඉන්පසු මූලික වශයෙන් වසර 25ක් යනතුරු ලබාදෙන බදු නිදහස අනික් පැත්තේය. සමස්ත ව්‍යාපෘතිය ක‍්‍රියාත්මක කරන්නේ  ‘ සීමාසහිත ශ‍්‍රී ලංකා ගේට්වේ (පුද්ගලික) ’   සමාගමට මේ සියලු වරප‍්‍රසාද හිමිය. අංක 1819/3 දරන අතිවිශේෂ ගැසට් පත‍්‍රය මගින් හෙළිවන ඉතාම වැදගත් රහසක් ඇත. එයනම් සාම්පූර්හි පිහිටුවීමට යෝජිත ඩොලර් මිලියන 512ක් වැය කෙරෙන ගල්අඟුරු විදුලි බලාගාරය යනු ඩොලර් මිලියන 4,000 තුළ ඇති එක් ව්‍යාපෘතියක් පමණක් බවය. ඉතිරි ව්‍යාපෘති ඉදිරියේදී ක‍්‍රියාත්මක කරනු ඇත. සමස්ත ව්‍යාපෘතිය ක‍්‍රියාත්මක කරන්නේ ‘සීමාසහිත ශ‍්‍රී ලංකා ගේට්වේ (පුද්ගලික)’ සමාගමට මේ සියලු වරප‍්‍රසාද හිමිය. අංක 1819/3 දරන අතිවිශේෂ ගැසට් පත‍්‍රය මගින් හෙළිවන ඉතාම වැදගත් රහසක් ඇත. එයනම් සාම්පූර්හි පිහිටුවීමට යෝජිත ඩොලර් මිලියන 512ක් වැය කෙරෙන ගල්අඟුරු විදුලි බලාගාරය යනු ඩොලර් මිලියන 4,000 තුළ ඇති එක් ව්‍යාපෘතියක් පමණක් බවය. ඉතිරි ව්‍යාපෘති ඉදිරියේදී ක‍්‍රියාත්මක කරනු ඇත. මේ වනවිට කොයි කවුරුත් වැඩිපුර අවධානය යොමුකර ඇත්තේ කොළඹට කැසිනෝ රජා ගෙන්වා ගැනීම කෙරෙහිය. කොළඹ සූදු වීදි ඇතිකිරීම පිළිබඳවය. නිරුවත් වෙරළ කලාප ඇතිකිරීම ගැනය. එහෙත් කොළඹින් පිට කියා භේදයක් නැත. රට විදේශිකයන්ට විකුණා දමමින් ව්‍යාපෘති දියත් කරමින් තිබේ. ඒ සියල්ල හඳුන්වන්නේ  ‘ ක‍්‍රමෝපාය සංවර්ධන ව්‍යාපෘති ’   හැටියටය. සංචාරකයන් ලක්ෂ 25ක් 2016 දී ගෙන්වා ගැනීමද ක‍්‍රමෝපාය සංවර්ධන ව්‍යාපෘතියකි. මේ ලෙස රට ගෙනයන්නේ නව නිදහස් ආර්ථිකයේ හිනිපෙත දිශාවටය. එහිදී ශ‍්‍රී ලාංකික සංස්කෘතියක් හෝ සාරධර්ම හෝ අනන්‍යතා කිසිවක් ඉතිරි කරන්නේ නැත. භූමියක් ඉතිරි කරන්නේද නැත. දැන් සිදුකෙරෙන්නේ එයයි. මේ වනවිට කොයි කවුරුත් වැඩිපුර අවධානය යොමුකර ඇත්තේ කොළඹට කැසිනෝ රජා ගෙන්වා ගැනීම කෙරෙහිය. කොළඹ සූදු වීදි ඇතිකිරීම පිළිබඳවය. නිරුවත් වෙරළ කලාප ඇතිකිරීම ගැනය. එහෙත් කොළඹින් පිට කියා භේදයක් නැත. රට විදේශිකයන්ට විකුණා දමමින් ව්‍යාපෘති දියත් කරමින් තිබේ. ඒ සියල්ල හඳුන්වන්නේ ‘ක‍්‍රමෝපාය සංවර්ධන ව්‍යාපෘති’ හැටියටය. සංචාරකයන් ලක්ෂ 25ක් 2016 දී ගෙන්වා ගැනීමද ක‍්‍රමෝපාය සංවර්ධන ව්‍යාපෘතියකි. මේ ලෙස රට ගෙනයන්නේ නව නිදහස් ආර්ථිකයේ හිනිපෙත දිශාවටය. එහිදී ශ‍්‍රී ලාංකික සංස්කෘතියක් හෝ සාරධර්ම හෝ අනන්‍යතා කිසිවක් ඉතිරි කරන්නේ නැත. භූමියක් ඉතිරි කරන්නේද නැත. දැන් සිදුකෙරෙන්නේ එයයි. දොන් ජුවන් ධර්මපාල රජු කෝට්ටේ රාජධානිය තෑගි ඔප්පුවකින් පෘතුගීසීන්ට පවරා දුන්නේය. වර්තමාන ජනාධිපතිවරයා එසේ කරන්නේ නැත. ණය අරගෙන රට සංවර්ධනය කරන්නේය. ආයෝජන කලාප පිහිටුවා ඩොලර් මිලියන 4,000 වැනි ඉතා විශාල ආයෝජන අපේක්ෂා කරන්නේය. මේ සියල්ල රටේ සංවර්ධනය වෙනුවෙන්. 2016 දී ඒක පුද්ගල ආදායම ඩොලර් 4,000 දක්වා ඉහළ දමා ආසියාවේ ආශ්චර්යය බවට පත්වීමටය. ඒ වෙනුවෙන් පවත්වන සෑම මැතිවරණයකින්ම ජනාධිපතිවරයා විශිෂ්ට අන්දමින් ජයග‍්‍රහණය කරන්නේ ජනතාවද මෙම සැලසුම් අනුමත කරන නිසාය. දොන් ජුවන් ධර්මපාල රජු කෝට්ටේ රාජධානිය තෑගි ඔප්පුවකින් පෘතුගීසීන්ට පවරා දුන්නේය. වර්තමාන ජනාධිපතිවරයා එසේ කරන්නේ නැත. ණය අරගෙන රට සංවර්ධනය කරන්නේය. ආයෝජන කලාප පිහිටුවා ඩොලර් මිලියන 4,000 වැනි ඉතා විශාල ආයෝජන අපේක්ෂා කරන්නේය. මේ සියල්ල රටේ සංවර්ධනය වෙනුවෙන්. 2016 දී ඒක පුද්ගල ආදායම ඩොලර් 4,000 දක්වා ඉහළ දමා ආසියාවේ ආශ්චර්යය බවට පත්වීමටය. ඒ වෙනුවෙන් පවත්වන සෑම මැතිවරණයකින්ම ජනාධිපතිවරයා විශිෂ්ට අන්දමින් ජයග‍්‍රහණය කරන්නේ ජනතාවද මෙම සැලසුම් අනුමත කරන නිසාය. උපුටාගැනීම ලංකා ඉරිදා සංග්‍රහය උපුටාගැනීම ලංකා ඉරිදා සංග්‍රහය", "URL": "https://lankatruth.com/si/?p=8483", "Category": "Uncategorized", "Parent URL": null}