{"Source": "Lankatruth", "Timestamp": "November 7, 2019", "Headline": "අපි මේ වේදිකාවට ගොඩ වුණේ හෘදය සාක්ෂියේ දේශපාලනය පිණිසයි", "News Content": "“අපි මේ වේදිකාවට ගොඩ වුණේ හෘදය සාක්ෂියේ දේශපාලනය පිණිසයි” යැයි ශ්‍රී ලංකා සබරගමුව විශ්වවිද්‍යාලයේ භාෂා අධ්‍යන අංශයේ ජ්‍යෙෂ්ඨ කථාකාචාර්ය, ආචාර්ය හිනිදුම සුනිල් සෙනවි මහතා අවධාරණය කරයි. එතුමා මේ බව පැවසූවේ පසුගිය 04 වනදා ගාල්ල නගරයේ පැවති ජාතික ජන බලවේගයේ ජනාධිපතිධුර අපේක්ෂක අනුර දිසානායක මහතාගේ ජය තහවුරු කිරීමේ ජන රැලිය අමතමිණි. එහිදී වැඩිදුරටත් අදහස් දැක්වූ ජ්‍යෙෂ්ඨ කථාකාචාර්ය, ආචාර්ය හිනිදුම සුනිල් සෙනවි මහතා… ආණ්ඩු පෙරළන එක, ආණ්ඩු හදන එක අපේ විනෝදාංශයවත් අපේ රාජකාරියවත් නොවෙයි. මා ඇතුළු මේ වේදිකාවේ සිටින විද්වතුන්, හිතවතුන් නියෝජනය කරන ක්ෂේත්‍ර දිහා බැලූවිට අපි දේශපාලන වේදිකාවේ කථාකරපු දේශපාලන වේදිකාවල රැඳී හිටපු උදවිය නොවෙයි. අපේ විෂය වෙනස්. අපේ මෙහෙවර වෙනස්. ඇයි අද අපි මෙතන ඉන්නේ. මේ වේදිකාව මටත් සුවිශේෂී එකක්. මමත් ගාල්ලේ හිනිඳුම කියන ගමේ උපන් කෙනෙක්. අහම්බයකට වගේ අද මේ මුළු වේදිකාවම ගාල්ලටම ගැලපෙන වේදිකාවක්. අවුරුදු 10 වයසෙදි මම ගාල්ලට ආවා යසපාලිත නානායක්කාරගේ මොනරතැන්න චිත්‍රපටය බලන්න. මම හිතුවේ නෑ යසපාලිත නානායක්කාරගෙ පුතා අද මේ විදියට මේ වේදිකාවේ මට හමුවෙයි කියලා. මේක තමයි හෘදය සාක්ෂියේ දේශපාලනය. දේශපාලන වේදිකාවක කථා කරලා නැති අපි, හෘදය සාක්ෂියේ දේශපාලනය පිණිසයි මේ වේදිකාවට ගොඩවුණේ. ශ්‍රී ලංකාවේ දේශපාලන සිතියම, එහි දේශපාලන සදාචාරයේ දර්ශනය පෙරළිකාර විධියට පරිවර්තනයය වන ඉතාම දේශපාලන සොම්නසක්, දේශපාලන සතුටක් විඳිමින් සිටින කාලයකයි අපි ජාතික ජන බලවේගයේ නියෝජිතයන් හැටියට මෙහෙම ගොඩවුණේ. මේ වේදිකාව, ලංකාවේ දේශපාලන සදාචාරයේ දර්ශනය මේ නොවැම්බර් 16 වැනිදා ස්ථිර වශයෙන්ම වෙනස් කරනවා. මම නියෝජනය කරන්නේ කලා සංස්කෘතික ක්ෂේත්‍රය. චන්ද්‍රා කළුආරච්චි, මූර්ති ශිල්පී ආචාර්ය තිස්ස රණසිංහ, ප්‍රවීණ සාහිත්‍යවේදී සමරවීර විජේසේකර මේ ප්‍රවිණයන් තිදෙනාම මේ මොහොතේදී අපෙන් සමුගෙන ගොස් හමාරයි. ඒ තිදෙනාටම අපි අපේ ආචාරය මේ වේදිකාවේ සිට පුදකරනවා. අද අපේ රටේ ජනතාව හිරිවට්ටවලා තිබෙන්නේ. දේශපාලන චලනයන් නොදැනෙන තරමට ඔවුන් හිරිවැටිලා. මේක තමයි 71 වසරක දේශපාලන මහිමය. දේශපාලනය සහ අදේශපාලනය, ශිෂ්ට බව සහ අශිෂ්ට බව, රැවටීම හා නොරැවටීම අතර වෙනස, සොයා ගන්න අද මිනිස්සු අසමත්. ඒ වගේම පොරොන්දු සහ ප්‍රතිපත්ති අතර වෙනස සොයා ගන්නත් ඔවුන් අසමත්. අපි කරන්නේ ප්‍රතිපත්තිමය දේශපාලනයක්. හොඳින් නරක වෙන්කර ගන්න බැරි, අන්ධකාරයක අද අපි ගිලිලා ඉන්නේ. මෙන්න මේ අන්ධකාරයෙන් මේ සමාජය ගලවා ගැනීම තමයි ජාතික ජන බලවේගයේ දේශපාලන භූමිකාව. අපි මේ රටේ ජනතාවට දේශපාලන සාක්ෂරතාවය නිරනුමානවම පිරිනමන ජනාධිපතිවරණයෙන් අවසන් නොවන ඔබ අත්හැර නොයන, මහා මැතිවරණයකදී විජයග්‍රහණයක් බවට පත්කරන මහා ගමනකයි අපි අද යෙදිලා ඉන්නේ. අපි ඔබෙන් ඉල්ලා සිටින්නේ එක දෙයයි. ඔබට පේනව ඇති මේ වේදිකාව එක්ක කොළපාට වේදිකාව සහ නිල්පාට වේදිකාව. ඔබට හුරුපුරුදු පාට දෙක. කොළ- නිල් වේදිකාව සහ අපේ වේදිකාව අහසට පොළොව වගෙයි. අපි ඔබෙන් ඉල්ලා සිටින්නේ ජන බලවේගයේ වේදිකාව සහ අපේ ප්‍රතිවාදීන්ගේ වේදිකාව අතර වෙනස දැකීමෙන් ප්‍රඥාව ඇතිකර ගන්න කියලා. ඒ තමයි මේ වේදිකාවේ විද්වතුන් ඉටුකරන කාර්යභාරය. මේ රටේ පාරිභෝගිකයන් බවට පිරිහෙලා ඇති මිනිසුන්ව අපි අපේ දේශපාලනය තුළ ගෞරවනීය පුරවැසියන් ලෙස නඟා සිටුවන බව ප්‍රකාශ කළ යුතුයි. ආයුධ ජාවාරම් දේශපාලනය, කුඩු ජාවාරම් දේශපාලන, අපට පුරුදු නැහැ. අපි කරන දේශපාලනයට නමක් තියලා තිබුණා මුහුණු පොතේ හිතවතෙක්. අපේ හිතාදර දීපානි සිල්වා සහෝදරිය, කපුගේ සහෝදරයා ඇතුළු කලාකරුවන් පිරිස මිනිසුන් අතරට යන විට මිනිසුන් ඔවුන්ව හදපිරි සෙනෙහසින්, උණුසුමින් වැළඳගන්නා පිංතූර තමයි ඒ මුහුණු පොතේ තිබුණේ. ඒ පිංතූරය දාලා කිසියම් කෙනෙක් ලියලා තිබුණා මේකට තමයි කියන්නේ හෘදයාංගම කැන්වසින් කියලා. අපි අපේ රටේ මිනිස්සුන්ට මෙතෙක් උගන්වලා තියෙන්නේ එකිනෙකා කොටවන එකිනෙකාට අපහාස කරන කැන්වසින්. මේ වේදිකාව කාටවත් අපහාස කරන්නේ නැහැ. අපිට තිබෙනවා හොඳ භාෂාවක්. අපිට තිබෙනවා හොඳ විනයක්. අපිට තිබෙනවා දේශපාලන දර්ශනයක් රැගත් සංවිධාන ආයතන 31ක එකතුවක්. අපි කරන දේශපාලනය වෙනස්. අපේ ජීවිතයට සොම්නසක් ලබාගන්න දැන් අපිට ලැබිලා තිබෙනවා. වෙනස් දැක්මක වෙනස් ප්‍රමිතියක්. ඒ තමයි ජාතික ජන බලවේගයේ දේශපාලනය. අපට ජයගන්න බැහැ කියන සිතුවිල්ල අද අපි අනිත් පැත්තට හරවලා තිබෙනවා. නූතන ශ්‍රී ලංකාවේ මේ මොහොත වන විට ජනප්‍රියම, විශිෂ්ඨතම දේශපාලනඥයා බවට අනුර දිසානායක සහෝදරයා නිරනුමානවම පත්වී තිබෙනවා. නොවැම්බර් 16 ලංකාවේ දේශපාලනයට අලුත් ඉරක් උදාවන බවට වන සුභ පණිවුඩය අපි ඔබට දෙනවා. අපේ සමහර යාළුවෝ දැන් අපූරු තර්කයක් හදාගෙන. ඒකාධිපතිවාදය එන එක නවත්තන්න ඕන නිසා අපිටත් ඒ ගොල්ලෝ යන පාරේ එන්නලු. අපි ඒකාධිපතිවාදයට කිට්ටු හෝ ඊට සමාන හෝ කිසිදු විකල්පයක් තෝරා නොගන්නා බව අපේ උගත් මිත්‍රයන්ට අපි මතක් කරන්න ඕන. මේ තිබෙන්නේ විසඳුම. විකල්ප දෙකක් මේ වේලාවෙ නැහැ. ලංකාවේ ජනතාව ඉදිරිපිට එකම එක ප්‍රබල සහ ප්‍රඥාවන්ත විකල්පයක් සහ තීරණයක් පමණයි තිබෙන්නේ. ඒ ජාතික ජන බලවේගය පමණයි. රටට ඔබට නිවැරදිම මඟ කියන මාලිමාව ලකුණ ඉදිරියේ කතිරය ගසා, නොවැම්බර් 16 අනුර කුමාර දිසානායක සහෝදරයාව ඉහළින්ම ජයග්‍රහණය කරවන්න කියා අපි ඔබෙන් ඉල්ලා සිටිනවා.”", "URL": "https://lankatruth.com/si/?p=85012", "Category": "පුවත්", "Parent URL": null}