{"Source": "Lankatruth", "Timestamp": "October 22, 2013", "Headline": "SYU චේ සමරු විදෙස් රටවලදීත්", "News Content": "ලොව පුරා විප්ලවවාදීන්ගේ පරමාදර්ශය වූ චේ ගුවේරාගේ ආදර්ශන් තරුණ පරපුරට වඩාත් ලන් කරමින් 46වැනි චේ සමරුවට සමගාමීව සමාජවාදී තරුණ සංගමය සංවිධානයකරනු ලැබූ “නිදහස වෙනුවෙන් තාරුණ්‍යයේ චාරිකාව” යතුපැදි සවාරියට සමගාමීව විදේශයන් හිදීත් චේ දින සමරු වැඩසටහන් සංවිධානය කරතිබේ. ලොව පුරා විප්ලවවාදීන්ගේ පරමාදර්ශය වූ චේ ගුවේරාගේ ආදර්ශන් තරුණ පරපුරට වඩාත් ලන් කරමින් 46වැනි චේ සමරුවට සමගාමීව සමාජවාදී තරුණ සංගමය සංවිධානයකරනු ලැබූ “නිදහස වෙනුවෙන් තාරුණ්‍යයේ චාරිකාව” යතුපැදි සවාරියට සමගාමීව විදේශයන් හිදීත් චේ දින සමරු වැඩසටහන් සංවිධානය කරතිබේ. ඒ අනුව සමාජවාදි තරුණ සංගමයේ විදේ කමිටු විසින් සංවිධානය කළ මෙම සමරු වැඩසටන් ඉතාලියේදී සහ කුවේට් හිදී පවත්වා තිබේ. ඒ අනුව සමාජවාදි තරුණ සංගමයේ විදේ කමිටු විසින් සංවිධානය කළ මෙම සමරු වැඩසටන් ඉතාලියේදී සහ කුවේට් හිදී පවත්වා තිබේ. ඉතාලියේදී ප්‍රථම වරට සංවිධානය කළ “චේ” දින වැඩසටහනක් රෝම නගරයේදී පසුගිය 20වනදා පවත්වා ඇත. ඉතාලියේදී ප්‍රථම වරට සංවිධානය කළ “චේ” දින වැඩසටහනක් රෝම නගරයේදී පසුගිය 20වනදා පවත්වා ඇත. ඉතාලියේ වෙසෙන ශ්‍රී ලාංකිකයන් සහ විදේස නියෝජිතයන් පිරිසකගේද සහභාගීත්වයෙන් පැවති “චේ” සමරු වැඩසටහනට සංවාදය සහ වෙනත් විශේෂාංග එක්කර තිබී ඇත. ඉතාලියේ වෙසෙන ශ්‍රී ලාංකිකයන් සහ විදේස නියෝජිතයන් පිරිසකගේද සහභාගීත්වයෙන් පැවති “චේ” සමරු වැඩසටහනට සංවාදය සහ වෙනත් විශේෂාංග එක්කර තිබී ඇත. මේ අතර කුවේට් හිදී පවත්වා ඇති චේ සමරු වැඩසටහනේ සමරු දේශනය සමාජවාදී තරුණ සංගමයේ ජාතික සංවිධායක බිමල් රත්නයක මහතා විසින් සිදුකල අතර කුවේට් රාජ්‍යයේ වෙසෙන ලාංකිකයන් ඒ සඳහා සහභාගී වී තිබේ. මේ අතර කුවේට් හිදී පවත්වා ඇති චේ සමරු වැඩසටහනේ සමරු දේශනය සමාජවාදී තරුණ සංගමයේ ජාතික සංවිධායක බිමල් රත්නයක මහතා විසින් සිදුකල අතර කුවේට් රාජ්‍යයේ වෙසෙන ලාංකිකයන් ඒ සඳහා සහභාගී වී තිබේ. තවත් රටවල් ගණනාවකදී චේ දින සමරු වැඩසටහන් සංවිධානය කර ඇතැයි සමාජවාදී තරුණ සංගමය පවසයි. තවත් රටවල් ගණනාවකදී චේ දින සමරු වැඩසටහන් සංවිධානය කර ඇතැයි සමාජවාදී තරුණ සංගමය පවසයි. ඉතාලියේ චේ දින සමරු වැඩසටහනෙන් ඉතාලියේ චේ දින සමරු වැඩසටහනෙන්   කුවේටිහි චේ දින සමරු වැඩසටහනෙන් කුවේටිහි චේ දින සමරු වැඩසටහනෙන් කුවේටිහි චේ දින සමරු වැඩසටහනෙන්", "URL": "https://lankatruth.com/si/?p=8518", "Category": "පුවත්", "Parent URL": null}