{"Source": "Lankatruth", "Timestamp": "November 10, 2019", "Headline": "නවදේශපාලන සංස්කෘතික පරිවර්තනයේ විශාල කාර්යභාරයක් කාන්තාවට පැවරෙනවා", "News Content": "නවදේශපාලන සංස්කෘතික පරිවර්තනයේ විශාල කාර්යභාරයක් කාන්තාව වෙත පැවරෙන්නේ යැයි ජාතික ජන බලවේගයේ ජනාධිපතිධුර අපේක්ෂක අනුර කුමාර දිසානායක මහතා අවධාරණය කරයි. ඒ මහතා මේ බව අවධාරණය කර සිටියේ පසුගිය (08) වනදා මාතරදී පැවති ජාතික ජන බලවේගයේ ජන රැලිය අමතමිණි. එහිදී වැඩිදුරටත් ජනතාව ඇමතූ අනුර කුමාර දිසානායක මහතා… “මේ රටේ ජනතාව ආණ්ඩු පත්කළේ බොහෝ සුභවාදී බලාපොරොත්තු ඇතුව. මේ පක්ෂ දෙකට බලය දුන්නු පාක්ෂිකයන් අනාගතයේ හොඳ රටක් අපට නිර්මාණය වෙයි කියලා තමයි හිතුවේ. නමුත් පාලකයෝ මොකද කළේ? ඒ සියලු ජනතා අපේක්ෂාවන්ට පටහැනිව තමයි පාලකයෝ රට පාලනය කළේ. හැමදාමත් ඡන්ද පොළට ගිහිල්ලා ජනතාව ආණ්ඩුවක් හදනවා. නමුත් හැදෙන ආණ්ඩුව ජනතාවට ප‍්‍රතිපක්ෂව කටයුතු කරනවා. අපේ රටේ ජනතාවට ආණ්ඩු 15ක අත්දැකීම් තිබෙනවා. ඒ අත්දැකීම් අනුව පෙන්වා දී තිබෙන්නේ මේ පාලකයන්ට අපේ රටත්, ජනතාවත් අඟලක්වත් ඉහළට ඔසවා තබන්න බැරිබවයි. ඒ නිසා නොවැම්බර් 16 අධිෂ්ඨානශීලී, බලවත් තීන්දුවක් අරගන යල්පැනගිය දේශපාලන කඳවුරු දෙක ප‍්‍රතික්ෂේප කොට නව මාවතකට අපේ රට අවතීර්ණ කරන්න කියන ඉල්ලීම කරන්න තමයි අපේ තමුන්නාන්සේලා හමුවට ආවේ. සාමාන්‍ය ජනතාවගේ කතාබහක් තිබෙනවා, ඡන්දේ දුන්නට ඔයගොල්ලෝ දිනන්නේ නැහැනේ කියලා. ජනතාව සාමාන්‍යයෙන් අපේක්ෂා කරන්නේ දිනන්න ඡන්දය දෙන්න. නමුත් දිනන්නාට ඡන්දය දුන්නාට ජනතාව හැමදාම පැරදිලා. දැනුත් පැරදිලා. හැබැයි ජනතාවට සැබෑ නියත ජයග‍්‍රහණයක් ඕන නම්, අද අපේ ජනතාවට හැරෙන්න තිබෙන්නේ මාලිමාව දිසාවට පමණයි. දේශපාලූවෝ දිනන පැත්තට නොවෙයි, ජනතාව දිනන පැත්තට ඡුන්දය දෙන්න ඕන නම් එසේ දිය යුත්තේ මාලිමාවටයි. අපි ඒ පණිවුඩය ගම්වලට ගෙන යා යුතුයි. අවුරුදු 71ක් පුරා ඔබ පැරදුණා. ඔබට දිනන්න ඕන නම් ඡන්දය දෙන්න තිබෙන්නේ මාලිමාවට පමණක් බව අපි ජනතාවට සහතික කර කියනවා. තව කතා බහක් තිබෙනවා. ජාතික ජන බලවේගය හොඳයි. ඒ අය කියන ඒවා සාර්ථකයි. ඇත්ත. නමුත් අරයා එයි, මෙයා එයි අන්න ඒක වළක්වන්න ඕන කියලා. රාජපක්ෂලා එනවනේ, ඒ ගොල්ලෝ පරාජය කරන්න ඡන්දය දෙන්න ඕන කියලා. එතකොට මේ රටේ ජනතාව 2015 දී පරාජය කළේ අප්පුහාමිලාද? 2015 දී ලංකාවේ වැඩිම ජනතාවක් ඡන්දය දීලා රාජපක්ෂලා පරාජය කළා. එදා බැසිල් රාජපක්ෂ ජාතික ඇඳුම ගලවලා, කලිසමයි කෝට් එකයි ඇඳලා ඇමෙරිකාවට ගියා. ගෝඨාභය රාජපක්ෂ තමන්ගේ ගෙදර ඇති කරපු අලි ටික පනාගොඩ කෑම්ප් එකට භාරදීලා, ගෙදර තිබුණ මිනීමෝරු මාලු ටැංකියත් කඩලා මිරිහානේ ගෙදරට ගියා. මහින්ද රාජපක්ෂ දෝතින්ම අරගෙන ශ්‍රී.ල.නි.ප.ය මෛත්‍රීට භාරදුන්නා. ඒ ඔක්කෝම කළේ බයට. අපරාධකාරයා තමයි දන්නේ තමන්ගේ අපරාධයේ තරම. හොරු තමයි දන්නේ තමන්ගේ හොරකමේ විශාලත්වය. ඒ නිසා තමයි රාජපක්ෂලා බය වුණේ. ඒ රාජපක්ෂලාට යළි ඔක්සිජන් දීලා ශක්තිමත් කොට මේ මැතිවරණයට ගෙනාවේ කවුද? රනිල්, මෛත්‍රී, සාගල, සජිත් නොවෙයිද? දැන් නැවත ජනතාවට කියන්නේ මොකටද ඔවුන්ම පරාජය කරන්න කියලා. රාජපක්ෂලා පරාජය කරන්නත් ඕනැ. රාජපක්ෂලාව දිවිහිමියෙන් ආරක්ෂා කරපු එක්සත් ජාතික පක්ෂයත් පරාජය කරන්න ඕනැ. සජිත් අවුරුදු 19ක් පාර්ලිමේන්තුවේ ඉන්නවා. ඔය 19 හැන්සාඩ් එකතු කළොත් එක වචනයක් සජිත්, ගෝඨාභය ගැන සඳහන් කරලා නැහැ. පුළුවන්නම් සජිත්ගේ ප‍්‍රධාන ඒජන්ත මංගලට පෙන්නන්න කියන්න. ඒ ගොල්ලෝ කුළුපග මිතුරන්. ඔවුන් එකිනෙකා ආරක්ෂාකර ගැනීමට බැඳී සිටින දේශපාලන කඳවුරුවල අය. ඒ නිසා ජනතාව බෙදිලා රණ්ඩුවෙලා ඇනකොටා ගෙන කිසිම ඵලක් නැහැ. මේ දෙක ඉතාම සමීප දේශපාලන කඳවුරු. මේ දෙකම ප‍්‍රතික්ෂේප කරලා නව කඳවුරකට මේ මැතිවරණයේදී මේ රට භාරදිය යුතුයි. ඒ කඳවුර අන්කිසිවක් නොවෙයි, ජාතික ජන බලවේගයයි. මේ රටේ දරුවන්ට, වැඩිහිටියන්ට, කාන්තාවන්ට, ආබාධිතයන් ඇතුළු සියලු දෙනාට මනුෂ්‍යත්වයෙන් පිරි සමාජයක් අපි නිර්මාණය කරන්න ඕනැ. ආර්ථිකය පමණක් නොවෙයි හැම ක්ෂේත‍්‍රයකම අපේ රටේ ජනතාවට ඉතාමත් හොඳ ජීවිතයක් ගත කිරීමේ තත්වය අපි මේ රටේ ජනතාවට ගොඩනඟලා දෙනවා. ඒ වුවමනාව අපිට තිබෙනවා. අපිට ක්ෂේත‍්‍ර ගණනාවක වැඩ තිබෙනවා. ඉන් ප‍්‍රධානතම එක තමයි මේ දේශපාලන පොරපිටිය අපි ශුද්ධ කරන්න ඕනැ. මේ පොරපිටියේ ඉන්නේ ඒක අරක්ගත් බහිරවයන් කණ්ඩායමක්. පරම්පරාවෙන් පරම්පරාවට එනවා. 2015 අවුරුද්දේ පාර්ලිමේන්තුවට ආසන්න වශයෙන් අලූත් මන්ත්‍රීවරු තිස් ගණනක් ආවා. ඒ අලුත් මන්ත්‍රීවරුන්ගෙන් අපේ පක්ෂයේ හැර, එක මන්ත්‍රීවරයයි දේශපාලන පරම්පරාවකට සම්බන්ධ නැතුව ආවේ. එයත් මාධ්‍යයක තරුවක්. නිරෝෂණී. අනිත් ඔක්කෝම කවුද? තාත්තා එක්කෝ ඇමතිවෙලා හිටියා. නැතිනම් අම්මා ඇමතිනිය වෙලා හිටියා. එක්කෝ ඒ දෙන්නගෙන් කෙනෙක් පළාත් සභාවේ හිටියා. ඒ අයගෙන් තමයි පාර්ලිමේන්තුවට ආවේ. ඒ නිසා අපේ නව තරුණ පරම්පරාවට දේශපාලනයේ කිසිදු දොරටුවක් විවෘත වෙන්නේ නැහැ. පවුලේ දේපොළ පරම්පරාවෙන් පරම්පරාවට පාලනය කරනවා වගේ ආණ්ඩුවත් පරම්පරාවෙන් පරම්පරාවට රට පාලනය කරනවා. ඩී.එස්. සේනානායක පාලනය කළා. එයාගේ පුතා ඩඩ්ලි සේනානායක පාලනය කළා. බණ්ඩාරනායක පාලනය කළා. ඊට පස්සේ එයාගේ නෝනා රට පාලනය කළා. ස්වාමියා මිය ගියහම බිරිඳ කඩේ බලා ගන්නවා. ඊට පස්සේ ජේ.ආර්. පාලනය කළා. ඊට පස්සේ එයාගේ බෑනා, රනිල් පාලනය කළා. ප්‍රේමදාස පාලනය කළා. දැන් සජිත් පාලනය ඉල්ලනවා. මහින්ද පාලනය කළා. දැන් මහින්ද මොකක්ද කියන්න හදන්නේ. මගේ කොල්ලා ලොකුවෙන කල් තාවකාලිකව බාප්පාට දෙන්න කියලා. මේ ගොල්ලන්ගේ දේපොළද මේ. ආණ්ඩුකරණයක් රටක එහෙම වෙන්න ඕනැද? ඒ නිසා අපි මේ රටේ දේශපාලන නිදහසත්, සාධාරණත්වයක් නිර්මාණය කරනවා. ඈත ගමක ඉන්න තරුණයෙකුට වුණත් මේ රට පාලනය කිරීමට, පාලන ව්‍යුහයට හවුල්වීමට සමත්වන විධියට පරම්පරාවෙන් පරම්පරාවට භුක්තිය ලෙස එන දේශපාලනය නොකර, තරග වදින ප‍්‍රධාන පෙළේ අපේක්ෂකයෙක් ඉන්නවා නම් ඒ මම විතරයි. අපේ රටේ පාලනයට නව තරුණ පරම්පරාවට අවතීරණ වෙන්න ඉඩකඩ සලසන්න ඕනැ. මේ ගොල්ලෝ එහෙම ඉඩදීලා නැහැ. මේ නොවැම්බර් 16 වැනිදාට මේ බහිරවයන් ටික පලවා හැරීමේ තීන්දුව ගන්න කියලා අපි ඉල්ලා සිටිනවා. ඡන්ද එක පක්ෂයකින් අරගෙන ඊට පස්සේ අනෙක් පක්ෂයට පනිනවා. ඊළඟට ඡන්දය ඉල්ලන කොට වර්ජනය කරපු පක්ෂයට ඇති තරම් බැට දෙනවා. ඊට පස්සේ නැවත මේකෙන් අරකට පනිනවා. මේ නිකන් නොවෙයි. පනින හැම පියවරකටම කෝටි ගණන් ධනය හුවමාරු වෙනවා. ගහක කඳ විකුණන්නේ වට අඩි ප‍්‍රමාණයට වගේ පාර්ලිමේන්තුවේ හිටපු අවුරුදු ගණනට ගණන් බලලා විකිණෙනවා. අපි මේ නරුම දේශපාලන සංස්කෘතිය නතර කරන බවට ඔබට සහතික වෙනවා. මේ රට නව දේශපාලන සංස්කෘතියකට පරිවර්තනය කිරීමේ කාර්යයේදී කාන්තාව සතුව තමයි විශාලම කාර්යභාරයක් සතුව තිබෙන්නේ. අපි ඒ සඳහා පෙරට එන්න කියලා ඔබට ආරාධනා කරනවා. තව සතියයි මැතිවරණයට තියෙන්නේ. ඔබ ගමට ගිහින් කාන්තාවෝ අවදි කරන්න. ඔබට තමයි ඒක හොඳටම කරන්න පුළුවන්. අපි ඔක්කෝම එකතු වුණොත්, දැඩි අධිෂ්ඨානයක් හිතට ගත්තොත් සහතික වශයෙන්ම අපිට ජයග‍්‍රහණය ලබන්න පුළුවන්.”", "URL": "https://lankatruth.com/si/?p=85238", "Category": "පුවත්", "Parent URL": null}