{"Source": "Lankatruth", "Timestamp": "November 10, 2019", "Headline": "බුද්ධියේ ප‍්‍රභාවය අවදි කරන මාලිමාවට ඡන්දය දෙන්න", "News Content": "බුද්ධියේ ප‍්‍රභාවය අවදි කරන මාලිමාවට ඡන්දය දෙන්න යැයි ජාතික භික්‍ෂු පෙරමුණේ කුරුණෑගල දිස්ත්‍රික් සභාපති, පොල්ගහවෙල ශාසන බලමණ්ඩලයේ හිටපු ලේඛකාධිකාරී, මහනෙළුබෑවේ අනුරුද්ධ හිමියෝ පවසති. ඒ හිමියෝ මේ බව පැවසූවේ ඊයේ (08) වාරියපොළදී පැවති ජාතික ජන බලවේගයේ ජනාධිපතිධුර අපේක්ෂක අනුර දිසානායක මහතාගේ ජය තහවුරු කිරීමේ ජන රැලිය අමතමිණි. එහිදී වැඩිදුරටත් අදහස් දැක්වූ පූජ්‍ය මහනෙළුබෑවේ අනුරුද්ධ හිමියෝ… “ශ්‍රී ලංකා ධරණීතලය නිවැරැදි දිශාවකට යොමු කර හොඳ තත්ත්වයෙන් අනාගත පරපුරට භාර දෙන්න කැප වුණු පිරිසක් ජාතික ජන බලවේගය වටා ඒකරාශී වී සිටිනවා. එළැඹෙන ජනාධිපතිවරණයේ දී ඔබ ගන්නා තීන්දුව මත මානව වංශකතාවේ සුවිශේෂී සටහන් තැබූ මේ රටේ අනාගතය තීරණය වෙනවා. මීට වසර එක්ලක්‍ෂ විසිපන්දහසකට පෙර හෝමො සේපියන් කියන මානවයා මේ රට නිජබිම් කර ගත්ත බව මානව විද්‍යාඥයන් සොයාගෙන තිබෙනවා. ඒ මානවයාගෙන් පැවතගෙන එන පරපුරේ මිනිසුන් වෙච්ච අප ලෝකයේ ඉහළ ම බුද්ධි මට්ටම් සහිත පුද්ගලයන් බව තහවුරු වී තිබෙනවා. අද දවස වෙන කොට ඒ වටිනාකම රැකගෙන තිබෙනවා ද කියන ප‍්‍රශ්නය කනගාටුවෙන් මතු කළ යුතු වෙනවා. ඇෆ්ගනිස්ථානයටත් වඩා පහළම තැනකට අපේ රට පත් කරලා තියෙනවා. ජපානයට පමණක් ආර්ථිකයෙන් දෙවැනි වූ රට මේ වෙන කොට ඉතාමත් දීන තත්ත්වයකට දාලා තියෙන්නේ. මේ රටේ ජනතාවත් සෑම අංශයකින් ම පීඩාවට පත් කර අවසන්. වස විෂ ආහාර ගන්නා ප‍්‍රධාන පෙළේ රටක්. ලෝකයේ බුද්ධිමත්භාවයෙන් ඉහළම මානව වංශය හැටියට සලකන ශ්‍රී ලාංකිකයා ඒ බුද්ධිමත්භාවයේ ප‍්‍රභාවය වෙනුවට අවුරුදු පහෙන් පහට රැවටුණු ජනතාවක් බවට පත් වෙලා. මේ රටේ මහා නායක හිමිවරුන් වාගේ ම අන්‍යාගමික නායකතුමන්ලාත් මැදිහත් වෙලා මේ රට ‘සුපිළිපන් දේශයක්’ බවට පත් කරන්න යෝජනා මාලාවක් ඉදිරිපත් කළා. ඒ වැඩසටහන නිමා වන්නටත් පෙර මෙතෙක් කල් රට පාලනය කළ අය නැඟිටලා යන්න ගියා. ඒ නිර්දේශාවලිය ගැන කිසි ම අදහසක් නොකියා, ඔවුන් පිටත් වුණේ ඇයි ? යූ.එන්.පී. පාලකයනුත්. මහින්ද, ගෝඨාභය ඇතුළු ඒ පිරිසත් මේ රට සුපිළිපන් දේශයක් සඳහා වූ නිර්දේශාවලිය පිළිගන්නේ නෑ කියන එකයි, නැඟිට යාමෙන් තහවුරු වෙන්නේ. මේ රට යළි ගොඩනඟන්න කියලා ඉදිරිපත් වෙමින් ඉන්නේ, නඩු නවයක් තිබෙන පුද්ගලයෙක්. නැවත නැවතත් ගොඩනඟනවා කියන්නේ, හෝද හෝදා මඬේ දානවා වාගේ කතාවක්. ඒ ගොල්ලෝ ම මේ රට විනාශයට ඇද දාලා, ආපහු වතාවක් අපේ ඡන්දය අරගෙන බලය ගන්න කරන වෑයමක් මේක. මෙන්න මේ තත්ත්වයෙන් රටත්, ජනතාවත් මුදා ගන්න ජාතික ජන බලවේගයේ මාලිමාව ලකුණෙන් අනුර කුමාර දිසානායක ඉදිරිපත් වී සිටිනවා. බෞද්ධ භික්‍ෂුන් වහන්සේ කෙනකු හැටියට මම කියන්නේ, වෙනත් කිසිදු වේදිකාවක නැති සුපේශල ශික්‍ෂාකාමී පිරිසක් මේ වේදිකාවේ ඉන්නවා. ඒ පිරිසගෙන් නියෝජනය වන මාලිමාව ඉදිරියේ ඡන්දය ලකුණු කරලා මේ රට ගොඩනඟමු කියලා සියලු දෙනාගෙන් ඉල්ලා සිටිනවා.”", "URL": "https://lankatruth.com/si/?p=85284", "Category": "පුවත්", "Parent URL": null}