{"Source": "Lankatruth", "Timestamp": "October 29, 2013", "Headline": "ලංකාව අපි කියපු හැමදේම ඉතා හොඳින් ඉටු කලා – කුර්ෂිඩ්", "News Content": "ඉන්දීය විදේශ කටයුතු අමාත්‍ය සල්මාන් කුර්ෂිඩ් මහතා ලංකාවේදී පැවැත්වෙන පොදුරාජ්‍ය මණ්ඩලීය නායක සමුළුවට සහභාගීවීමට විරෝධය විරෝධය පළ කරමින් ඉන්දියානුවෙක් සිරුරට ගනිතබාගනිමින් සියදිවි හානිකරගෙන ඇති අතර කුර්ෂිඩ් මහතා පවසන්නේ ශ්‍රී ලංකා රජය ,  ඉන්දීය රජය බලාපොරොත්තු වු දේ ඉතා හොඳින් ඉටුකර ඇති බැවින් තවදුරටත් අවශ්‍ය කාරනා ඉටුකරගැනීමටනම් මෙම සමුළුවට සහභාගී වියයුතු බවයි. ඉන්දීය විදේශ කටයුතු අමාත්‍ය සල්මාන් කුර්ෂිඩ් මහතා ලංකාවේදී පැවැත්වෙන පොදුරාජ්‍ය මණ්ඩලීය නායක සමුළුවට සහභාගීවීමට විරෝධය විරෝධය පළ කරමින් ඉන්දියානුවෙක් සිරුරට ගනිතබාගනිමින් සියදිවි හානිකරගෙන ඇති අතර කුර්ෂිඩ් මහතා පවසන්නේ ශ්‍රී ලංකා රජය, ඉන්දීය රජය බලාපොරොත්තු වු දේ ඉතා හොඳින් ඉටුකර ඇති බැවින් තවදුරටත් අවශ්‍ය කාරනා ඉටුකරගැනීමටනම් මෙම සමුළුවට සහභාගී වියයුතු බවයි. ඉන්දීය විදේශ කටයුතු අමාත්‍ය සල්මාන් කුර්ෂිඩ් මහතාගේ ශ‍්‍රී ලංකා ගමනට විරෝධය පළ කරමින් තමිල්නාඩුවේ ඩී.එම්.කේ පක්ෂ නායක එම්. කරුණානිධි ඇතුළු පක්ෂ කිහිපයක නායකයින්ද ඊයේ (28) සිය විරෝධය පළ කර තිබූ අතර එයට ප්‍රතාචාර දක්වමින් සල්මාන් කුර්ෂිඩ් මහතා මේ බව පවසා තිබේ. ඉන්දීය විදේශ කටයුතු අමාත්‍ය සල්මාන් කුර්ෂිඩ් මහතාගේ ශ‍්‍රී ලංකා ගමනට විරෝධය පළ කරමින් තමිල්නාඩුවේ ඩී.එම්.කේ පක්ෂ නායක එම්. කරුණානිධි ඇතුළු පක්ෂ කිහිපයක නායකයින්ද ඊයේ (28) සිය විරෝධය පළ කර තිබූ අතර එයට ප්‍රතාචාර දක්වමින් සල්මාන් කුර්ෂිඩ් මහතා මේ බව පවසා තිබේ. ඔහු වැඩිදුරටත් පවසන්නේ “උතුරේ දෙමළ ජනතාව සඳහා මැතිවරණයක් පවත්වා ඔවුන් කැමති දේශපාලන නායකයින් තෝරා ගැනීමට ශ්‍රී ලංකා රජය ඉඩකඩ ලබාදීම ඉන්දීය රජය බලාපොරොත්තු වු කරුණක්. ඔහු වැඩිදුරටත් පවසන්නේ “උතුරේ දෙමළ ජනතාව සඳහා මැතිවරණයක් පවත්වා ඔවුන් කැමති දේශපාලන නායකයින් තෝරා ගැනීමට ශ්‍රී ලංකා රජය ඉඩකඩ ලබාදීම ඉන්දීය රජය බලාපොරොත්තු වු කරුණක්. එම නිසා මින් ඉදිරියට පවතින කාරණා පිළිබඳව සාකච්ඡා කිරීම ඉන්දීය රජය සතු කාර්යය භාරයක්. එම නිසා මින් ඉදිරියට පවතින කාරණා පිළිබඳව සාකච්ඡා කිරීම ඉන්දීය රජය සතු කාර්යය භාරයක්. ඒ සඳහා ශ්‍රී ලංකාවේ පැවැත්වෙන පොදුරාජ්‍ය මණ්ඩලයීය රාජ්‍ය නායක සමුළුවට මම අනිවාර්යයෙන්ම සහභාගී වනවා. ඒ සඳහා ශ්‍රී ලංකාවේ පැවැත්වෙන පොදුරාජ්‍ය මණ්ඩලයීය රාජ්‍ය නායක සමුළුවට මම අනිවාර්යයෙන්ම සහභාගී වනවා. අපි මේ සමුළුවට සහභාගී නොවී ශ්‍රී ලංකාවෙන් කිසිම ඉල්ලීමක් සිදුකරන්න බැහැ. අපි මේ සමුළුවට සහභාගී නොවී ශ්‍රී ලංකාවෙන් කිසිම ඉල්ලීමක් සිදුකරන්න බැහැ. ශ්‍රී ලංකා රජය ,  ඉන්දීය රජය බලාපොරොත්තු වු දේ ඉතා හොඳින් ඉෂ්ට කර තිබෙනවා.” ශ්‍රී ලංකා රජය, ඉන්දීය රජය බලාපොරොත්තු වු දේ ඉතා හොඳින් ඉෂ්ට කර තිබෙනවා.” සිරුරට ගිනි තබාගෙන සියදිවි හානි කර ගත් පුද්ගලයා ඊට මොහොතකට පෙර පවසා ඇත්තේ ශ‍්‍රී ලංකාවේ පැවැත්වෙන පොදුරාජ්‍ය මණ්ඩලීය රාජ්‍ය නායක සමුළුව සඳහා කිසිඳු ඉන්දියානුවෙකු සහභාගි නොවිය යුතු බවයි. සිරුරට ගිනි තබාගෙන සියදිවි හානි කර ගත් පුද්ගලයා ඊට මොහොතකට පෙර පවසා ඇත්තේ ශ‍්‍රී ලංකාවේ පැවැත්වෙන පොදුරාජ්‍ය මණ්ඩලීය රාජ්‍ය නායක සමුළුව සඳහා කිසිඳු ඉන්දියානුවෙකු සහභාගි නොවිය යුතු බවයි.", "URL": "https://lankatruth.com/si/?p=8556", "Category": "පුවත්", "Parent URL": null}