{"Source": "Lankatruth", "Timestamp": "November 14, 2019", "Headline": "ජනාධිපතිවරණයෙන් පසු, ගෝඨා – සජිත් එකඟතාවක් !", "News Content": "නොවැම්බර් 16 වැනිදා පැවැත්වෙන ජනාධිපතිවරණයෙන් තම දෙපාර්ශ්වයෙන් කවරකු හෝ ජය ගතහොත්, පසුව පාර්ලිමේන්තුවේ කටයුතු කරගෙන යාමේ දී එක්ව කටයුතු කිරීමට ගෝඨාභය රාජපක්ෂ සහ සජිත් ප්‍රේමදාස එකඟතාවකට පැමිණ තිබේ. ඒ අනුව ජනාධිපතිවරණයෙන් ගෝඨාභය රාජපක්ෂ ජයග්‍රහණය කළහොත්, අගමැති ධුරයට මහින්ද රාජපක්ෂ පත් කිරීම සඳහා පාර්ලිමේන්තුවේ බහුතර අනුමැතියෙන් රනිල් වික්‍රමසිංහ අගමැතිවරයා ඉවත් කිරීමට සිදු වේ. ඒ සඳහා අවශ්‍ය කරන පාර්ලිමේන්තු බහුතරය වන 113ක මන්ත්‍රී සංඛ්‍යාව සකස් කර ගැනීමට තම පාර්ශ්වය නියෝජනය කරන මන්ත්‍රීවරුන් එක් කිරීමේ වගකීම සජිත් ප්‍රේමදාස භාරගෙන තිබේ. රනිල් වික්‍රමසිංහ අගමැති ධුරයෙන් ඉවත් කිරීම ඔහු මැතිවරණ ප්‍රචාරක කටයුතු අතරතුර අවධාරණය කරන ලද කරුණකි. ජනාධිපතිවරණයෙන් සජිත් ප්‍රේමදාස ජයග්‍රහණය කළ ද, රනිල් වික්‍රමසිංහ අගමැති ධුරයෙන් ඉවත් කිරීමත්, පාර්ලිමේන්තුවේ බහුතරය පෙන්වා නව අගමැතිවරයා පත් කර ගැනීමේ කටයුතු විවෘතව තැබීමටත් දෙපාර්ශ්වය එකඟ වී තිබේ. ඒ අනුව සජිත් පාර්ශ්වයේ පිරිසක් මහින්ද රාජපක්ෂ අගමැති ධුරයට පත් කර ගැනීම සඳහා සහාය දැක්වීම වෙනුවෙන් බැසිල් රාජපක්ෂගේ මැදිහත් වීමෙන් මේ වනවිටත් සාකච්ඡා පැවැත්වේ. බැසිල් රාජපක්ෂ සති දෙකකට පෙර සිට ම අවධාරණය කර තිබුණේ ජනාධිපතිවරණ ප්‍රතිඵලය කුමක් වුවද පාර්ලිමේන්තුවේ බහුතරය පෙන්වීම කඩිනමින් කළ යුතු බවයි. ඒ සඳහා සජිත් පාර්ශ්වය නියෝජනය කරන නවක පාර්ලිමේන්තු මන්ත්‍රීවරුන් සමඟ බැසිල් රාජපක්ෂගේ නියෝජිතයන් සාකච්ඡා ආරම්භ කර තිබිණි. කෙසේ වෙතත්, මේ එකඟතාව ලබන මාර්තු 02 වැනිදා තෙක් පමණක් පවත්වාගෙන යා යුතු බවද පොදුජන පෙරමුණ පාර්ශ්වයෙන් අවධාරණය කර ඇත. මාර්තු 02දායින් පසු පාර්ලිමේන්තු මැතිවරණයක් කැඳවීමේ හැකියාව ජනාධිපතිවරයා සතු ය. 2015 ජනවාරි 08දා රාත්‍රියේ අරලියගහ මන්දිරයේ දී හිටපු අගවිනිසුරු මොහාන් පීරිස්, එවකට නීතිපති යුවන්ජන් විජේතිලක සහ ආරක්ෂක අංශ ප්‍රධානීන් සමඟ සිදු කිරීමට උත්සාහ කළ කුමන්ත්‍රණය සම්බන්ධයෙන් මෙන්ම 2018 ඔක්තෝබර් 26දා මෛත්‍රිපාල සිරිසේන ජනාධිපතිවරයා විසින් නීති විරෝධීව අගමැති ලෙස මහින්ද රාජපක්ෂ පත් කිරීම සම්බන්ධයෙන් ද එජාපයේ නියෝජ්‍ය නායකයා ලෙස සජිත් ප්‍රේමදාස ප්‍රමාණවත් ලෙස මැදිහත් වූයේ නැති බවට චෝදනා එල්ල විය. එසේම නිවාස සංවර්ධන අධිකාරියේ, මධ්‍යම සංස්කෘතික අරමුදලේ මෙන්ම උදා ගම්මාන ඉදි කිරීමේ දී ද සජිත් ප්‍රේමදාස ඇමතිවරයා සිදු කර ඇති වංචා, දූෂණ සම්බන්ධයෙන් පොදුජන පෙරමුණ පාර්ශ්වයෙන් ප්‍රමාණවත් විරෝධයක් එල්ල වූයේ නැත. අසංක කරුණාරත්න – ලංකා ඉරිදා සංග්‍රහය", "URL": "https://lankatruth.com/si/?p=85682", "Category": "පුවත්", "Parent URL": null}