{"Source": "Lankatruth", "Timestamp": "November 14, 2019", "Headline": "“මේක කළ යුතුම, දිනවිය යුතුම දේශපාලනයක්” – කරුණා ගමනායක", "News Content": "“මේ පෙරමුණ ජනතා විමුක්ති පෙරමුණ නෙමෙයි. හැබැයි ජනතා විමුක්ති පෙරමුණත් ඇතුළත් පෙරමුණක්. අපි ජවිපෙ ආරම්භ කළේම තනියෙන් දේශපාලනය කරන්න නෙමෙයි. සමූහයක් එක්ක දේශපාලනය කරන්න. දැන් මේ කරන්නේ ඒ බහුජන දේශපාලනය. ඒක කළ යුතුම, දිනවිය යුතුම දේශපාලනයක් කියලයි මම විශ්වාස කරන්නේ.” යැයි ජනතා විමුක්ති පෙරමුණේ හිටපු ප්‍රධාන ලේකම් උපතිස්ස ගමනාවක මහතාගේ බිරිඳ කරුණා ගමණායක මහත්මිය අවධාරණය කරයි. ඇය මේ බව අවධාරණය කරන්නේ ලංකා ඉරිදා සංග්‍රහය වෙනුවෙන් සිසිර යාපා මහතා සමග සිදු කළ සාකච්ඡාවේදීය. එම සාකච්ඡාව සම්පූර්ණයෙන් පහතින් පල වේ… ඔබ දේශපාලනය තමන්ගේ ජීවිතය විදිහට තෝරා ගන්නේ 1969 තරම් ඈතකදී. මේ 2019. වසර පනහකට වඩා වැඩි දීර්ඝ දේශපාලන ජීවිතයක්..? මම දේශපාලනය තෝරාගත් කාලය කියන්නේ මේ රටේ සම්ප්‍රදායික දේශපාලනයේ වමේ කොටස අයිති කරගෙන හිටියේ පරණ වම. ඒ වමේ දේශපාලනයට ගැහැනු හිටියේ ටික දෙනයි. ඒත් ඒ අය හුඟ දෙනෙක් දේශපාලනයට ආවේ තමන්ගේ පවුල් පසුබිමෙන්. 1969 උසස් පෙළ වානිජ්‍ය අංශයේ ශිෂ්‍යාවක් විදිහට මම දේශපාලනය තෝරා ගත්තේ එහෙම පසුබිමකින් නෙමෙයි. මම කොළඹට ටිකක් ඈත කෑගල්ල දිස්ත්‍රික්කයේ පරපේ කියන ගමේ. මම පක්ෂයට සම්බන්ධ වෙන කොට අපිට දේශපාලන පංති කළේ දැන් ජාතික ජන බලවේගයට සම්බන්ධ විප්ලවීය සමාජවාදී කේන්ද්‍රයේ වසන්ත දිසානායක සහෝදරයා. අපිව 1971දී අත්අඩංගුවට ගනිද්දී විසිදාහකට ආසන්න කණ්ඩායමක දාහකට අඩු පිරිසක් තමයි ගැහැණු අය හිටියේ. ඒ අය අතරින් වැඩි දෙනෙක් පක්ෂයට සම්බන්ධ අය නෙමෙයි. හිතවතියන් හෝ සහය දුන් අය. අත්අඩංගුවට අරගෙන විවිධ වදවේදනාවන්ට ලක්කළ අපිව තැන් තැන්වල තියාගෙන ඉඳලා කාලෙකට පස්සේ අපිට නඩු දැම්මා. ඒවා හරි අපූරු චෝදනා. කොහොම හරි අන්තිමට අපි සීයක් හමාරක් අතරින් කුසුමා බුද්ධිකෝරාළ, ලීනා අයිරින්, ලීලා සෙනවිරත්ත සහ යූ. නන්දශීලි සහෝදරිය විතරයි ඉතුරු වුණේ. දැනට ජීවතුන් අතර ඉන්නේ මමයි නන්දශීලි සහෝදරියයි විතරයි. ඔබ රඹුක්කන පොලිස් ස්ථානයට පහරදීමේ චෝදනාව යටතේ බන්ධනාගාරගතව වසර පහකට පස්සෙයි නිදහස් වෙන්නේ. පස්සේ කාලෙක ඔබ ජනතා විමුක්ති පෙරමුණේ ප්‍රධාන ලේකම් උපතිස්ස ගමනායක සමඟ විවාහ වෙනවා? මම වැලිකඩින් එළියට එන්නේ 1976. මට කලින් ලීනා, ලීලා, නන්දශීලි කියන සහෝදරියෝ නිදහස් වෙනවා. මමයි බුද්ධි සහෝදරියයි තමයි අන්තිමට එළියට එන්නේ. මාව අත්අඩංගුවට ගත්තේ රඹුක්කන පොලිසියෙන්. එතකොට මම පාසල් යන වයසේ දරුවෙක්. හැබැයි මම විශ්වාස කළ දේශපාලනය වෙනුවෙන් පූර්ණකාලීනව කැපවුණු කෙනෙක්. රඹුක්කන පොලිසියේදී මම ගැහැනු දරුවෙක් විඳින්න ඕන හැම වද වේදනාවක්ම වින්දා. ඒ වයසේ ගැහැනු ළමයෙක් තියා පිරිමි ළමයෙක්වත් විඳින්නේ නැති පහරකෑම් අත්වින්දා. මම ඒවා අකුරක් නෑර අපරාධ යුක්ති විනිශ්චය සභා කොමිසම ඉදිරියේ කිව්වා. ඇත්තටම සිද්ධ වුණේ ඒ ඉදිරියේත් අපිව අපහාසයට ලක් කිරීම. මම මේ කිසිම දෙයකින් ඇද වැටුනේ නැහැ. පොඩි වයසක ගැහැනු ළමයෙක් වුණත් මට මම වෙනුවෙන් වගේම අපේ අරමුණ වෙනුවෙන් පෙනී ඉන්න ධෛර්යක් තිබුණා. වෙන එකක් තියා මම වෙනුවෙන් කොමිසමේ කතා කළෙත් මමමයි. කොමිසම ඉදිරිපිට මම කළ කතා නිසා අනෙක් අයට වඩා යම් පමණක ජනප්‍රියත්වයක් මට ලැබිලා තිබුණා. ඔය වටපිටාව තියෙද්දී තමයි මම නිදහස් වුණේ. අපි එළියට එනකොට රෝහණ සහෝදරයා ඇතුළේ. වැලිකඩ. එළියට ඇවිත් පරපේ ගෙදර හිටියේ. විධිමත් සම්බන්ධ කමක් නැහැ. ඇත්තටම එතකොට ගමනායක සහෝදරයාව මම දැකලත් නැහැ. අහලා තිබුණට එයා පක්ෂය ඇතුළේ එච්චර දන්න කෙනෙකුත් නෙමෙයි. ඔය අතර අපි විසිට් එකකට ගියා කට්ටිය බලන්න. මමයි, නන්දශීලි සහෝදරියයි, රෝහණ සහෝදරයාගේ නංඟියි. එයා ගියේ රෝහණ සහෝදරයව බලන්න. මම ගියේ අපේ ගමේ අය බලන්න යන විදිහට. ඇත්තටම එහෙම බලන්න කව්රුත් හිටියෙත් නැහැ. එහෙම ගියහම අපි රෝහණ සහෝදරයව, බෝපගේ සහෝදරයා, කෙලීව දකිනවා. ඔය අතරම ගමනායකත් ඉන්නවා. ඒත් මම එයාව අඳුනන්නේ නැහැ. ඊට පස්සේ දවසක ටික කාලයකට පස්සේ මට ලියුමක් ආවා ගමනායක සහෝදරයාගෙන්. අහලා තිබුණේ සහෝදරියන්ට පක්ෂය එක්ක විධිමත් සම්බන්ධයක් තියෙනවද කියලයි. ඔයිට පස්සේ 1977 දී එයයි කෙලී සේනානායකයි, සෝමවංශ සහෝදරයයි එලියට එනවා. ඔය වෙනකොටත් මම දන්නේ කෙලීව විතරයි. ඔය කාලේ ගමනායක සහෝදරයා එච්චර ප්‍රසිද්ධ කෙනෙක් නෙමෙයි. ඔය කාලෙදීම නන්දශීලි සහෝදරි ඔය කට්ටිය එක්ක පුවත්පත් සාකච්ඡාවකට ගිහින් තිබුණා. අපි නන්දශීලිට බැණ්නා ඇයි එහෙම දෙකට ගියේ කියලා. මොකද ඔය කට්ටිය අතරින් අපි දන්නේ කෙලී විතරයි. ඒ එයා මහ නඩුවේ උන්න හින්දා. නන්දශීලි කිව්වා ගමනායක එයාගේ යුනිවර්සිටි එකේ නිසා අදුනනවා. ඒ හැරුනම දේශපාලන වශයෙන් දන්නේ නැහැ. අපිට පණිවිඩයක් එවලා තියෙනවා අපි එයාව ගිහින් හමුවෙමු කියලා. ඒ හමුවීම තිබුණේ ලීනා අයිරින්ගේ ගෙදර. හොරණ පැත්තේ මීවනපලානේ පුංචි පොල් අතු ගෙයක්. මම එතනට යනකොට මට පෙන්නුවා අන්න අරයා තමයි උපතිස්ස ගමනායක කියලා. ඇත්තටම මම ඒ සාකච්ඡාවට ගියේ තරහින්. මම ගියේ බණින්න. අපි නිහඬව ඉද්දී එයා සාකච්ඡාව කළා. ඒ සාකච්ඡාව ඉවර වෙන කොට අපිට තේරුණා අපි ඒ වෙනකොට කරමින් උන්නේ අඳුරේ අත පත ගාන එක කියලා. ඒ තමයි අපි දෙන්නගේ පළමු හමුව. මම ඊට පස්සෙත් පක්ෂයත් එක්ක පූර්ණ කාලීනව වැඩ කරනවා. එයා මට එයාගේ අදහස කියන්නේ 1978දී. ගමනායක වගේ කෙනෙක් මාව තෝරාගැනීම හරිම ගෞරවණිය දෙයක්. අපේ ප්‍රේම සම්බන්ධය පටන් අරගත්තයි කියලා මගේවත් එයාගේවත් දේශපාලන ක්‍රියාකාරිත්වය නතර වුණේ නැහැ. අපි විවාහ වුණාටත් පස්සේ පූර්ණ කාලීනව දේශපාලනය කළා. පූර්ණ කාලීන දේශපාලනයෙන් අයින් වුණේ අපේ ලොකු දුව ලැබුනට පස්සේ. ඊටත් පස්සේ පුතා ලැබුණා. පූර්ණ කාලීනව දේශපාලනය නොකළත් මම පක්ෂයේ දේශපාලන වැඩ කළා. 83 පක්ෂය තහනම් කළාටත් පස්සේ අපි දේශපාලනය කළා. හැම මොහොතකම ගමනායකත් මමත් එකට හිටියා. ගමනායක පැහැරගෙන ගිහින් මරා දැම්මට පස්සේ මම දරුවෝ දෙන්නත් එක්ක බොහෝම දුෂ්කර ජීවිතයක් ගෙව්වා. පක්ෂය බිඳිලා, අපේ අය මරලා දාලා, සම්බන්ධකමක් නැහැ. දරුවෝ දෙන්න දෙපලක. දුව මා එක්ක. පුතා මගේ නංඟි ළඟ. ආරක්ෂාව බින්දුවයි . අපේ පස්සේ ආරක්ෂක අංශ පන්නනවා. මෙහෙම දුෂ්කර කාලයක් තමයි අපි ගෙව්වේ. මම විතරක් නෙමෙයි අපේ පක්ෂයේ බොහෝ දෙනෙක්ට අත්වුණේ ඔය වගේ තත්ත්වයක්. ඒත් මේ රටේ හිත හොඳ මිනිස්සු නිසාම දරුවෝ දෙන්නටයි, මටයි ජීවිතය බේරගන්න පුළුවන් වුණා. ඔබ පසුගිය දා ජාතික ජන බලවේගයේ වේදිකාවට ගොඩවුණා. ඒ අනුර කුමාර දිසානායකට සහය දෙන්න. 1969 පටන් ගත්ත ඔබේ දේශපාලනයේ මේ මොහොතේ මේ තෝරාගැනීම කොහොමද පැහැදිලි කරන්නේ? මම මගේ දේශපාලනය තෝරා ගත්තේ හරියටම අවබෝධයෙන්. මම දේශපාලන බැතිමතෙක් නෙමෙයි. මම, ගමනායක දේශපාලනය කළේ තේරුම් අරගෙන. මමවත් ගමනායකවත් රෝහණ සහෝදරයා ඇතුළු බොහෝ සහෝදර සහෝදරියනුත් දේශපාලන කළේ යමක් අපේ පෞද්ගලික ජීවිතවලට එකතු කරගන්න නෙමෙයි. අපි හැමෝටම තිබුණේ බලාපොරොත්තුවක්. ඒ මේ රට, මේ සමාජය මේ ආගාධයෙන් එක අඟලක් හෝ ඉස්සරහට ගැනීමේ බලාපොරොත්තුව. මුළු මහත් මිනිස් සමූහයකට ජයග්‍රහණය ගෙන්න කළ උත්සාහය නිසා මගේ ආදරණීය සැමියා වගේම ජනතා විමුක්ති පෙරමුණේ ලේකම් උපතිස්ස ගමනායක මරා දැම්මා. ආදරණීය රෝහණ සහෝදරයා මරා දැම්මා. තවත් බොහෝ සහෝදර සහෝදරියෝ මරා දැම්මා. අතුරුදහන් කළා. අතපය කඩලා බිඳලා දැම්මා. අපි බොහෝ දෙනෙක් හුදෙකලාව කාලය ගෙව්වා. අපි එකිනෙකා අතර ශක්තිමත් දේශපාලන සම්බන්ධතාවක් නැති වුණා. ඒත් ලෝකයේ කොහේ හිටියත් අපිට අත් හරින්න බැරි වගකීමක් තිබුණා. ඒ තමයි 1971දී සහ 88 -89දී අපෙන් පැහැර ගත්ත සහෝදර ජීවිතවල අපේක්ෂාව. මේ අපේක්ෂාව පොදු ජන අපේක්ෂාවක්. ඉටු කළ යුතුම අපේක්ෂාවක්. ඒ අර්ථයෙන් තමයි මම අනුර කුමාර දිසානායක සහෝදරයාගේ වේදිකාවට ගොඩ වෙන්නේ. අනෙක් අතින් මම ගොඩවුණේ ජනතා විමුක්ති පෙරමුණ හා එක්ව ගොඩ නැගූ පෙරමුණකට. ඒ පෙරමුණේ වේදිකාවට ගොඩවීම මටත් ආඩම්බරයක්. ගෞරවයක්. අනුර කුමාර දිසානායක කියන්නේ මම වැඩ කරපු, මගේ සැමියා ලේකම්ධුරය දරපු දේශපාලන පක්ෂය වූ ජනතා විමුක්ති පෙරමුණේ වර්තමාන නායකයා. මේ පක්ෂයත් එක්ක මම මේ වැඩ කරන තුන්වෙනි පරම්පරාව තමයි අනුර කුමාර දිසානායක. පළමු පරම්පරාව විජේවීර – ගමනායක සහෝදරවරු නායකත්වය දරපු පරම්පරාව. ඒ පරම්පරාවට මුහුණ දෙන්න වුණු අභියෝග, අරමුණු අදට වඩා වෙනස්. ඊළඟ පරම්පරාව අදටත් පක්ෂයේ ලේකම්ධුරය දරන ටිල්වින් සිල්වා සහෝදරයා අයත් වන පරම්පරාව. ඒ වෙන යුගයක්. දැන් අනුර සහෝදරයාගේ පරම්පරාව. සාමාන්‍ය අර්ථයෙන් ගත්තොත් අනුර දිසානායක සහෝදරයා මට මගේ දරුවෙක් වගේ. අම්මා කෙනෙක් ප්‍රාර්ථනා කරන්නේ දරුවෝ තමන් වගේ, තමන් ගිය නිවැරදි පාරේ ඇවිදගෙන යනවට. මමත් අම්මා කෙනෙක්. තවමත් ප්‍රායෝගිකව දේශපාලනය කරන අම්ම කෙනෙක්. මමත් කැමතියි මගේ දරුවෝ ඒ පාරේම ඒ දේශපාලන ගමනම යනවට. මගේ දරුවෙක් වගේ වන අනුර කුමාර දිසානායක අපේ දේශපාලනය තවත් ඉදිරියට අරන් යනවා. මේ අලුත් යුගයක්. වෙනස් යුගයක්. මේ පෙරමුණ ජනතා විමුක්ති පෙරමුණ නෙමෙයි. හැබැයි ජනතා විමුක්ති පෙරමුණත් ඇතුළත් පෙරමුණක්. අපි ජවිපෙ ආරම්භ කළේම තනියෙන් දේශපාලනය කරන්න නෙමෙයි. සමූහයක් එක්ක දේශපාලනය කරන්න. දැන් මේ කරන්නේ ඒ බහුජන දේශපාලනය. ඒක කළ යුතුම, දිනවිය යුතුම දේශපාලනයක් කියලයි මම විශ්වාස කරන්නේ. සංවාද සටහන : සිසිර යාපා උපුටාගැනීම ලංකා ඉරිදා සංග්‍රහය", "URL": "https://lankatruth.com/si/?p=85694", "Category": "පුවත්", "Parent URL": null}