{"Source": "Lankatruth", "Timestamp": "November 14, 2019", "Headline": "අප මේ සටන පටන් ගත්තේ ජයග්‍රහණය කිරීම සඳහායි", "News Content": "“අපේ රටේ යාචක දේශපාලනය ඉවතදාලා, රට හදන, ආර්ථිකය හදන දේශපාලනයකට දැන් අවතීරණ වෙන්න ඕනෑ. එවැනි දේශපාලන ව්‍යාපාරයක් ආරම්භ කරලා එයට මේ රටේ විශාල ජනතාවක් එකතුකර ගන්න පසුගිය මාස දෙකේදි අපි සමත් වුණා. ප්‍රතිපත්ති ගැන කථාකරන සංවාදයක් අපි හදලා තිබෙනවා. ඒකත් අපේ ජයග්‍රහණයක්. ඒ නිසා අපි 16 වැනිදා ඡන්දයට යන්නේ මේ ජයග්‍රහණ සියල්ල අතදරාගෙන. මෙතන ඉන්න ජාතික ජන බලවේගයේ අපි හැමදෙනාම ඔබට සහතිකයක් දෙනවා අපි මේ සටන පටන් ගත්තේ ජයග්‍රහණය කිරීම සඳහායි. මේක ඡන්ද පෙරමුණක් නොවෙයි. මේ රට මේ යන මාවතෙන් වෙනස් කරලා, රටත් වෙනස් කිරීමේ වගකීම ස්වේච්ඡාවෙන් අපේ උරමතට ගන්නවා කියන සහතිකය ඔබට දෙමින් තමයි අපි මේ ව්‍යාපාරය පටන්ගත්තේ. අපි ඔබට සහතික වෙනවා, අපේ මව්බිමට ජනතාවට ජයග්‍රහණය අත්වන තුරු අත්නොහැර අපේ ව්‍යාපාරය අඛණ්ඩව සටන් කරනවා කියා.” ජනතා විමුක්ති පෙරමුණේ ප්‍රධාන ලේකම් ටිල්වින් සිල්වා සහෝදරයා “මේ වනවිට අපේ අනුර සහෝදරයා රට පුරාගොස් අතිවිශාල ජනතාවක් අමතලා හමාරයි. ඒ වගේම ජාතික ජන බලවේගයේ අනෙකුත් නායක සහෝදර සහෝදරියන්ද මේ වෙනුවෙන් දිවා රෑ නොබලා කිසිදු ප්‍රතිලාභයක් අපේක්ෂා නොකර විශාල කාර්යභාරයක් ඉටුකළා. අපි රට පුරා යනකොට අපි දැක්කා ජාතික ජන බලවේගය ගැන පැහැදී එය විශ්වාස කරමින් විශාල පිරිස් විශේෂයෙන් තරුණ පිරිස් අපි සමග අත්වැල් බැඳගන්නවා. ඒ නිසා කවුරු මොනවා කිව්වත් මේ 16 වැනිදා ඡන්ද සටන අවසන් වන විට ජාතික ජන බලවේගය විශිෂ්ට ජයග්‍රහණයක් ලබනවා කියන විශ්වාසය අපට තිබෙනවා. අපි දැනටමත් ජයග්‍රහණ කිහිපයක් ලබාගෙන හමාරයි. ඒවා සරල ජයග්‍රහණ නොවෙයි.ජාතික ජන බලවේගය අපේ රටේ සමාජය වෙනස් කරන, මේ කුණුවූ සමාජය වෙනුවට ආර්ථික සංවර්ධනය, සමාජ සාධාරණත්වය, ජාතික සමගිය තිබෙන, ප්‍රජාතන්ත්‍රවාදය තිබෙන, කාටත් සතුටින් ඉන්න පුළුවන්, ලංකාවේ හැම ජන කොටසක්ම ඔවුන්ගේ කුලය, ආගම, භාෂාව, ලිංගය කුමක් වුවත්, රුචි අරුචිකම් කුමක් වුවත් හැමදෙනාටම මනුෂ්‍යත්වයෙන්, සාධාරණව සලකන සමාජයක් ගොඩනඟන්න එකඟවෙලා තමයි සමාජ ව්‍යාපාරයක් හැටියට ගොඩනඟලා තිබෙන්නේ. ඒ නිසා එවැනි පුළුල් සංවිධානයක් නිර්මාණය කරගැනීම තමයි අපි ලබපු පළමු ජයග්‍රහණය. අපේ සමාජය වෙනස් කරන බලය මෙතනයි. සංවිධානය මෙතනයි. රටට යමක් කරන්න අවංකව හිතාගෙන හිටපු දැනුම තිබෙන හැමදෙනාටම තම අදහස, මතය කියාගන්න, තම දැනුම බෙදාහදාගන්න වේදිකාවක් නැතිව තිබූ අයට වේදිකාවක් හදාගන්න අපට පුළුවන් වුණා. අපේ රටේ අවංක හොඳම උගතුන් ඉන්නේ මේ වේදිකාවේ. අපේ රටේ කලාව බඩගෝස්තරයක් කර නොගත් කලාව මිනිසාගේ වුවමනාව වෙනුවෙන් යොදවන්න කැමති රටේ හොඳම කලාශිල්පින්, ශිල්පිනියන් ඉන්නේ මේ වේදිකාවේ. අපේ රටේ හෘදය සාක්ෂියක් තිබෙන නීතිඳ මහත්වරු ඉන්නේ මේ වේදිකාවේ. අපේ රටේ ඇත්තටම කාන්තා අයිතිවාසිකම් වෙනුවෙන් සටන් වදින කාන්තා සංවිධානවල අවංක සහෝදරියන් ඉන්නේ මේ වේදිකාවේ. සිංහල, දෙමළ, මුස්ලිම් ජාතීන් එකට ඉන්න වේදිකාව මේක. ජාතික සමගිය හදන්න පුළුවන් එකම වේදිකාව මේක බව අපි ඔප්පුකර තිබෙනවා. අපි හැමෝටම සතුටින්, නිදහසේ ඉන්න පුළුවන් නිදහස් වේදිකාවක් මේක. අපි ලබපු ඊළඟ ජයග්‍රහණය ඒක. මේ වේදිකාවේ ඉන්න අපි අතරේ තිබෙන්නේ සහෝදරාත්මක බැඳීමක්. ප්‍රතිපත්තිමය බැඳීමක්. කාටවත් සර් කියන්න, දෙකට නැමෙන්න, රජතුමනි කියන්න, දණගහලා වඳින්න කවුරුවත් මේ වේදිකාවේ නැහැ. ඒකත් අපේ ජයග්‍රහණයක්. අපේ රටේ මැතිවරණවලදි හැමදාම තිබුණේ පොරොන්දු දේශපාලනයක්. මලු පිටින් පොරොන්දු බෙදලා ජනතාවගේ ඇස් නිලාංකාර කරන දේශපාලනයක්. ඒ වෙනුවට ජනතාව සමග ප්‍රතිපත්තිමය සංවාදයක් සහිත දේශපාලනයක් අපි ආරම්භ කළා. ඒකත් අපේ ජයග්‍රහණයක්. අපේ රටේ යාචක දේශපාලනය ඉවතදාලා, රට හදන, ආර්ථිකය හදන දේශපාලනයකට දැන් අවතීරණ වෙන්න ඕනෑ. එවැනි දේශපාලන ව්‍යාපාරයක් ආරම්භ කරලා එයට මේ රටේ විශාල ජනතාවක් එකතුකර ගන්න පසුගිය මාස දෙකේදි අපි සමත් වුණා. ප්‍රතිපත්ති ගැන කථාකරන සංවාදයක් අපි හදලා තිබෙනවා. ඒකත් අපේ ජයග්‍රහණයක්. ඒ නිසා අපි 16 වැනිදා ඡන්දයට යන්නේ මේ ජයග්‍රහණ සියල්ල අතදරාගෙන. මෙතන ඉන්න ජාතික ජන බලවේගයේ අපි හැමදෙනාම ඔබට සහතිකයක් දෙනවා අපි මේ සටන පටන් ගත්තේ ජයග්‍රහණය කිරීම සඳහායි. මේක ඡන්ද පෙරමුණක් නොවෙයි. මේ රට මේ යන මාවතෙන් වෙනස් කරලා, රටත් වෙනස් කිරීමේ වගකීම ස්වේච්ඡාවෙන් අපේ උරමතට ගන්නවා කියන සහතිකය ඔබට දෙමින් තමයි අපි මේ ව්‍යාපාරය පටන්ගත්තේ. අපි ඔබට සහතික වෙනවා, අපේ මව්බිමට ජනතාවට ජයග්‍රහණය අත්වන තුරු අත්නොහැර අපේ ව්‍යාපාරය අඛණ්ඩව සටන් කරනවා කියා.”", "URL": "https://lankatruth.com/si/?p=85710", "Category": "පුවත්", "Parent URL": null}