{"Source": "Lankatruth", "Timestamp": "November 3, 2013", "Headline": "ආණ්ඩුවේ වියදමෙන් වැඩිප්‍රමාණයක් බදාගෙන ඉන්න ජනපති පවුල – ජවිපෙ", "News Content": "ආණ්ඩුවේ වියදම්වලින් වැඩි ප‍්‍රමාණයක් වෙන්කර ඇත්තේ ජනාධිපතිවරයාට හා ඔහුගේ පවුලට බවත් ජනපති පවුලේ අමාත්‍යංශවලට හැර අනෙක් අමාත්‍යංශවලට  2012  අයවැයෙන් වෙන්කළ මුදල්වලින්ද  50% ක් තවමත් ගෙවා නැති බවත් ජනතා විමුක්ති පෙරමුණේ දේශපාලන මණ්ඩල සභික පාර්ලිමේන්තු මන්ත්‍රී අනුර දිසානායක මහතා පවසයි. ආණ්ඩුවේ වියදම්වලින් වැඩි ප‍්‍රමාණයක් වෙන්කර ඇත්තේ ජනාධිපතිවරයාට හා ඔහුගේ පවුලට බවත් ජනපති පවුලේ අමාත්‍යංශවලට හැර අනෙක් අමාත්‍යංශවලට 2012 අයවැයෙන් වෙන්කළ මුදල්වලින්ද 50%ක් තවමත් ගෙවා නැති බවත් ජනතා විමුක්ති පෙරමුණේ දේශපාලන මණ්ඩල සභික පාර්ලිමේන්තු මන්ත්‍රී අනුර දිසානායක මහතා පවසයි. ඔහු මේ බව පැවසූවේ එම පක්සය විසින් අද ( 03)  පසුවරුවේ බත්තරමුල්ල ,  පැලවත්ත පිහිටි ජ.වි.පෙ. ප‍්‍රධාන කාර්යාලයේදී කැඳවා තිබූ විශේෂ මාධ්‍ය හමුවේදීය. ඔහු මේ බව පැවසූවේ එම පක්සය විසින් අද (03) පසුවරුවේ බත්තරමුල්ල, පැලවත්ත පිහිටි ජ.වි.පෙ. ප‍්‍රධාන කාර්යාලයේදී කැඳවා තිබූ විශේෂ මාධ්‍ය හමුවේදීය. ජ.වි.පෙ. මධ්‍යම කාරක සභික සුනිල් හඳුන්නෙත්ති මහතාද එම මාධ්‍ය හමුව සඳහා සහබාගීවූ අරත එහිදී අනුර දිසානායක මහතා දැක්වූ අදහස් පහත පළ වේ. ජ.වි.පෙ. මධ්‍යම කාරක සභික සුනිල් හඳුන්නෙත්ති මහතාද එම මාධ්‍ය හමුව සඳහා සහබාගීවූ අරත එහිදී අනුර දිසානායක මහතා දැක්වූ අදහස් පහත පළ වේ. “ ආණ්ඩුව බස් ගාස්තු සහ කිරිපිටි මිල වැඩිකරලා තිබෙනවා. ඒ වගේම ජනතාවට ඉතාමත් අහිතකර මට්ටමේ බදු රැසක් පසුගියදා පාර්ලිමේන්තුවේදී ගැසට් කිහිපයක් මගින් සම්මත කරගත්තා. මේ හරහා ජනතාවට විශාල දුෂ්කරතාවයන්ට මුහුණ දීමට සිදුවෙලා තිබෙනවා. භාණ්ඩ මිල ඉහළ යාමට වගඋත්තරකරුවෝ ජනතාවද ? “ආණ්ඩුව බස් ගාස්තු සහ කිරිපිටි මිල වැඩිකරලා තිබෙනවා. ඒ වගේම ජනතාවට ඉතාමත් අහිතකර මට්ටමේ බදු රැසක් පසුගියදා පාර්ලිමේන්තුවේදී ගැසට් කිහිපයක් මගින් සම්මත කරගත්තා. මේ හරහා ජනතාවට විශාල දුෂ්කරතාවයන්ට මුහුණ දීමට සිදුවෙලා තිබෙනවා. භාණ්ඩ මිල ඉහළ යාමට වගඋත්තරකරුවෝ ජනතාවද? බස් ගාස්තු සංශෝධනය කිරීමට ජාතික ප‍්‍රතිපත්තියක් තිබෙනවා. ටයර්වල මිල ,  අමතර කොටස්වල මිල ,  බස්රථවල මිල ,  ලීසිං වාරික ,  ඉන්ධන ගාස්තු ආදිය පදනම් කරගෙන තමයි බස් ගාස්තු සංශෝධන ප‍්‍රතිපත්තියක් හදලා තිබෙන්නේ. පසුගිය පළවැනිදා බස් ගාස්තු වැඩිකිරීමට හේතුව ඉහත කී දේවල්වල ගාස්තු වැඩිවීමයි. ඒ සඳහා ජනතාව වගකිව යුතු නැහැ. ටයර් මිල ,  අමතර කොටස් මිල ,  බස්රථවල මිල ගණන් ඉහළ යාම සිදුවුණේ ආණ්ඩුව ජාත්‍යන්තර මූල්‍ය අරමුදල ,  හා එකඟතාවයට අනුව රුපියල අවප‍්‍රමාණය කිරීමයි. ඒ මගින් ඩොලරයට සාපේක්‍ෂව රුපියල පාවෙන තත්වයට පත්වුණා. ලංකා ඉතිහාසයේදී ඩොලරයට රුපියල්  132 ක් වැනි විශාල මුදලක් ගෙවීමට සිදුවුණා. ඒ හරහා ආනයනය කරන ලද භාණ්ඩ මිල ගණන් ඉහළ ගියා. ආණ්ඩුව සහ ජාත්‍යන්තර මූල්‍ය අරමුදලේ තීන්දු තීරණ අනුව තමයි ඒ දේවල් සිදුවුණේ. ඒ නිසා එයට ජනතාව වගකිවයුතු නැහැ. ආණ්ඩුවේ අමනෝඥ කි‍්‍රයා තමයි මේ පිටුපස තිබෙන්නේ. බස් ගාස්තු සංශෝධනය කිරීමට ජාතික ප‍්‍රතිපත්තියක් තිබෙනවා. ටයර්වල මිල, අමතර කොටස්වල මිල, බස්රථවල මිල, ලීසිං වාරික, ඉන්ධන ගාස්තු ආදිය පදනම් කරගෙන තමයි බස් ගාස්තු සංශෝධන ප‍්‍රතිපත්තියක් හදලා තිබෙන්නේ. පසුගිය පළවැනිදා බස් ගාස්තු වැඩිකිරීමට හේතුව ඉහත කී දේවල්වල ගාස්තු වැඩිවීමයි. ඒ සඳහා ජනතාව වගකිව යුතු නැහැ. ටයර් මිල, අමතර කොටස් මිල, බස්රථවල මිල ගණන් ඉහළ යාම සිදුවුණේ ආණ්ඩුව ජාත්‍යන්තර මූල්‍ය අරමුදල, හා එකඟතාවයට අනුව රුපියල අවප‍්‍රමාණය කිරීමයි. ඒ මගින් ඩොලරයට සාපේක්‍ෂව රුපියල පාවෙන තත්වයට පත්වුණා. ලංකා ඉතිහාසයේදී ඩොලරයට රුපියල් 132ක් වැනි විශාල මුදලක් ගෙවීමට සිදුවුණා. ඒ හරහා ආනයනය කරන ලද භාණ්ඩ මිල ගණන් ඉහළ ගියා. ආණ්ඩුව සහ ජාත්‍යන්තර මූල්‍ය අරමුදලේ තීන්දු තීරණ අනුව තමයි ඒ දේවල් සිදුවුණේ. ඒ නිසා එයට ජනතාව වගකිවයුතු නැහැ. ආණ්ඩුවේ අමනෝඥ කි‍්‍රයා තමයි මේ පිටුපස තිබෙන්නේ. ඒ වගේම තමයි ලංකාවට ගෙන්වන කිරිපිටි හා ඒ ආශි‍්‍රත නිෂ්පාදනවල මිල ඉහළ ගියා. එයට බලපෑවේද ඩොලරයට සාපේක්‍ෂව රුපියල අවප‍්‍රමාණය වීමයි. ඩොලරයේ රුපියල් අගය රු. 112  සිට රු. 132  දක්වා වැඩිවුණා. ඒ මගින් ආනයනය කරන කිරිපිටි මිල ඉහළ ගියා. මේ ආකාරයට ජාත්‍යන්තර මූල්‍ය අරමුදලේ එකඟතාවයන්ට අනුකූල නොවන විදියට ආර්ථිකය ගෙනයන්න ආණ්ඩුවට බැරි ඇයි ?  එයට හේතුව මේ ආණ්ඩුවට ණය නැතිව කිසිම දෙයක් කරන්න බැරිවීමයි. ඒ වගේම තමයි ලංකාවට ගෙන්වන කිරිපිටි හා ඒ ආශි‍්‍රත නිෂ්පාදනවල මිල ඉහළ ගියා. එයට බලපෑවේද ඩොලරයට සාපේක්‍ෂව රුපියල අවප‍්‍රමාණය වීමයි. ඩොලරයේ රුපියල් අගය රු.112 සිට රු.132 දක්වා වැඩිවුණා. ඒ මගින් ආනයනය කරන කිරිපිටි මිල ඉහළ ගියා. මේ ආකාරයට ජාත්‍යන්තර මූල්‍ය අරමුදලේ එකඟතාවයන්ට අනුකූල නොවන විදියට ආර්ථිකය ගෙනයන්න ආණ්ඩුවට බැරි ඇයි? එයට හේතුව මේ ආණ්ඩුවට ණය නැතිව කිසිම දෙයක් කරන්න බැරිවීමයි. 2012  වර්ෂයේ ආණ්ඩුව බදු සහ දඩ මගින් උපයා ගත් ආදායම රුපියල් බිලියන  987 යි. එම වර්ෂයේ ණය පොළී වාරික ගෙවීම සඳහා රුපියල් බිලියන  1017 ක් වැය කළා. රජය උපයන මුලු ආදායම ණය ගෙවීමටවත් ප‍්‍රමාණවත් නැහැ. ණය ගෙවීමටත් ණය ගන්නවා. අනෙකුත් සියලු වියදම් සඳහා ආණ්ඩුව ණය ගන්නවා. ණය ගෙවන්න පමණක් රුපියල් බිලියන  30 ක් ණය ලබාගෙන තිබෙනවා. මේ ආණ්ඩුව දිනපතා යැපෙන්නේ ණය මතයි. 2012 වර්ෂයේ ආණ්ඩුව බදු සහ දඩ මගින් උපයා ගත් ආදායම රුපියල් බිලියන 987යි. එම වර්ෂයේ ණය පොළී වාරික ගෙවීම සඳහා රුපියල් බිලියන 1017ක් වැය කළා. රජය උපයන මුලු ආදායම ණය ගෙවීමටවත් ප‍්‍රමාණවත් නැහැ. ණය ගෙවීමටත් ණය ගන්නවා. අනෙකුත් සියලු වියදම් සඳහා ආණ්ඩුව ණය ගන්නවා. ණය ගෙවන්න පමණක් රුපියල් බිලියන 30ක් ණය ලබාගෙන තිබෙනවා. මේ ආණ්ඩුව දිනපතා යැපෙන්නේ ණය මතයි. පසුගියදා ඉදිරිපත් කළ අයවැය විසර්ජන පනතට අනුව  2014  වර්ෂයේ වියදම රුපියල් බිලියන  1542 ක් වෙනවා.  2014 ට ආණ්ඩුව ලබාගැනීමට තීරණය කර තිබෙන ණය මුදල රුපියල් බිලියන  1200 ක් පමණ වෙනවා. ආණ්ඩුව ලබන මුලු ආදායම ණය පොළී වාරික ගෙවන්න වෙන් කරන්න සිදුවෙලා. ණය ගන්නේ නැතිව ජනාධිපති මැදුරේ ලයිට් බිලවත් ගෙවාගන්න විදියක් නැහැ. ජනාධිපතිවරයා පාවිච්චි කරන වාහනවලට තෙල් ගහන්න විදියක් නැහැ. ඇමතිවරුන්ගේ ගෙවල් කුළී ගෙවාගන්න විදියක් නැහැ. නමුත් ආණ්ඩුව පම්පෝරි ගහනවා ණය ගන්නේ රටේ සංවර්ධනයට කියලා. නමුත් ආණ්ඩුව කන්න බොන්නත් වියදම් කරන්නේත් ණයට ගන්න මුදල්. ණය නැතිව මේ ආණ්ඩුවට දුවන්න බැහැ. එවිට ජාත්‍යන්තර මූල්‍ය අරමුදල කොන්දේසි දානවා. රුපියල පා කරන්න කියනවා. අයවැයේ හිඟය අඩුකරන්න කියනවා. රාජ්‍ය වියදම් කපන්න කියනවා. ණයවලින් තොරව ජීවිතය ගෙවාගන්න මේ ආණ්ඩුවට බැහැ. පසුගියදා ඉදිරිපත් කළ අයවැය විසර්ජන පනතට අනුව 2014 වර්ෂයේ වියදම රුපියල් බිලියන 1542ක් වෙනවා. 2014ට ආණ්ඩුව ලබාගැනීමට තීරණය කර තිබෙන ණය මුදල රුපියල් බිලියන 1200ක් පමණ වෙනවා. ආණ්ඩුව ලබන මුලු ආදායම ණය පොළී වාරික ගෙවන්න වෙන් කරන්න සිදුවෙලා. ණය ගන්නේ නැතිව ජනාධිපති මැදුරේ ලයිට් බිලවත් ගෙවාගන්න විදියක් නැහැ. ජනාධිපතිවරයා පාවිච්චි කරන වාහනවලට තෙල් ගහන්න විදියක් නැහැ. ඇමතිවරුන්ගේ ගෙවල් කුළී ගෙවාගන්න විදියක් නැහැ. නමුත් ආණ්ඩුව පම්පෝරි ගහනවා ණය ගන්නේ රටේ සංවර්ධනයට කියලා. නමුත් ආණ්ඩුව කන්න බොන්නත් වියදම් කරන්නේත් ණයට ගන්න මුදල්. ණය නැතිව මේ ආණ්ඩුවට දුවන්න බැහැ. එවිට ජාත්‍යන්තර මූල්‍ය අරමුදල කොන්දේසි දානවා. රුපියල පා කරන්න කියනවා. අයවැයේ හිඟය අඩුකරන්න කියනවා. රාජ්‍ය වියදම් කපන්න කියනවා. ණයවලින් තොරව ජීවිතය ගෙවාගන්න මේ ආණ්ඩුවට බැහැ. 2012  රුපියල් බිලියන  1017 ක් ණය ගෙවා තිබෙනවා. එම මුදලින් කටුනායක අධිවේගී මාර්ගය වැනි අධිවේගී මාර්ග  20 ක් ,  මත්තල වැනි ගුවන් තොටුපලවල්  30 ක් ,  හම්බන්තොට වැනි වරායවල්  20 ක් ,  දක්‍ෂින අධිවේගී මාර්ගය වැනි මාර්ග  14 ක් හදන්න තිබුණා. එවැනි මුදල් කන්දරාවක් මේ ආණ්ඩුව පසුගිය වසරේ පමණක් ණය වශයෙන් ගෙවලා තිබෙනවා. ආණ්ඩුවේ ප‍්‍රධාන වියදම ණය පොළී වාරික ගෙවීමයි. උපයා ගන්නා මුලු ආදායමත් ලබාගන්නා ණයවලින්  50% කුත් ඒ සඳහා වෙන්කරනවා. 2012 රුපියල් බිලියන 1017ක් ණය ගෙවා තිබෙනවා. එම මුදලින් කටුනායක අධිවේගී මාර්ගය වැනි අධිවේගී මාර්ග 20ක්, මත්තල වැනි ගුවන් තොටුපලවල් 30ක්, හම්බන්තොට වැනි වරායවල් 20ක්, දක්‍ෂින අධිවේගී මාර්ගය වැනි මාර්ග 14ක් හදන්න තිබුණා. එවැනි මුදල් කන්දරාවක් මේ ආණ්ඩුව පසුගිය වසරේ පමණක් ණය වශයෙන් ගෙවලා තිබෙනවා. ආණ්ඩුවේ ප‍්‍රධාන වියදම ණය පොළී වාරික ගෙවීමයි. උපයා ගන්නා මුලු ආදායමත් ලබාගන්නා ණයවලින් 50%කුත් ඒ සඳහා වෙන්කරනවා. 2014  සඳහා ඉදිරිපත් කළ විසර්ජන පනතට අනුව ආරක්‍ෂක අමාත්‍යාංශයට රුපියල් බිලියන  254 ක් ,  ආර්ථික සංවර්ධන අමාත්‍යාංශයට රුපියල් බිලියන  106 ක් ,  වරාය හා අධීවේගී මාර්ග අමාත්‍යාංශයට රුපියල් බිලයන  145 ක් ,  මුදල් අමාත්‍යාංශයට රුපියල් බිලියන  164 ක් ,  නීතිය හා සාමය අමාත්‍යාංශයට රුපියල් බිලියන  52 ක් ,  ජනාධිපති කාර්යාලයට රුපියල් බිලියන  8.3 ක් ,  වෙන්කරගෙන තිබෙනවා. ආණ්ඩුවේ වියදමෙන් විශාල මුදල් කන්දරාවක් ජනාධිපතිවරයා හා පවුල බදාගෙන ඉන්නවා. රාජ්‍ය සේවකයින්ගේ පඩි ගෙවීමට රාජ්‍ය පරිපාලන අමාත්‍යාංශයට රුපියල් බිලියන  318 කුත් ,  පළාත් පාලන හා පළාත් සභාවල කටයුතු සඳහා රුපියල් බිලියන  149 කුත් හැරෙන්නට අනෙකුත් වියදම්වලින් වැඩි ප‍්‍රමාණයක් වෙන්කර තිබෙන්නේ ජනාධිපතිවරයා හා සිය පවුලටයි. 2014 සඳහා ඉදිරිපත් කළ විසර්ජන පනතට අනුව ආරක්‍ෂක අමාත්‍යාංශයට රුපියල් බිලියන 254ක්, ආර්ථික සංවර්ධන අමාත්‍යාංශයට රුපියල් බිලියන 106ක්, වරාය හා අධීවේගී මාර්ග අමාත්‍යාංශයට රුපියල් බිලයන 145ක්, මුදල් අමාත්‍යාංශයට රුපියල් බිලියන 164ක්, නීතිය හා සාමය අමාත්‍යාංශයට රුපියල් බිලියන 52ක්, ජනාධිපති කාර්යාලයට රුපියල් බිලියන 8.3ක්, වෙන්කරගෙන තිබෙනවා. ආණ්ඩුවේ වියදමෙන් විශාල මුදල් කන්දරාවක් ජනාධිපතිවරයා හා පවුල බදාගෙන ඉන්නවා. රාජ්‍ය සේවකයින්ගේ පඩි ගෙවීමට රාජ්‍ය පරිපාලන අමාත්‍යාංශයට රුපියල් බිලියන 318කුත්, පළාත් පාලන හා පළාත් සභාවල කටයුතු සඳහා රුපියල් බිලියන 149කුත් හැරෙන්නට අනෙකුත් වියදම්වලින් වැඩි ප‍්‍රමාණයක් වෙන්කර තිබෙන්නේ ජනාධිපතිවරයා හා සිය පවුලටයි. එනිසා අප කියන්නේ මෙවර අයවැය සකස් විය යුත්තේ ජනතාවගේ අපේක්‍ෂාවන්ට අනුවයි. වැඩකරන ජනතාව ඉල්ලීම්  21 ක් ඉදිරිපත්කර තිබෙනවා. රාජ්‍ය අංශයේ වැටුප් රුපියල්  10,000 කින් ඉහළ දැමීම ,  වතු සේවකයින් ඇතුලු පෞද්ගලිග අංශයේ සේවකයින්ට රුපියල්  5,000 ක අයවැය දීමනාවක් ලබාදීම ,  ජීවන අංකයක වටිනාකම රුපියල්  280  ලෙස ගැසට් කිරීම ,  වැනි දේ එම ඉල්ලීම් අතර වෙනවා. එනිසා අප කියන්නේ මෙවර අයවැය සකස් විය යුත්තේ ජනතාවගේ අපේක්‍ෂාවන්ට අනුවයි. වැඩකරන ජනතාව ඉල්ලීම් 21ක් ඉදිරිපත්කර තිබෙනවා. රාජ්‍ය අංශයේ වැටුප් රුපියල් 10,000කින් ඉහළ දැමීම, වතු සේවකයින් ඇතුලු පෞද්ගලිග අංශයේ සේවකයින්ට රුපියල් 5,000ක අයවැය දීමනාවක් ලබාදීම, ජීවන අංකයක වටිනාකම රුපියල් 280 ලෙස ගැසට් කිරීම, වැනි දේ එම ඉල්ලීම් අතර වෙනවා. ඒ වගේම අපේ රටේ ගොවි ව්‍යාපාරය ඉල්ලීම්  06 ක් ඉදිරිපත්කර තිබෙනවා. වී කිලෝවක සහතික මිල රුපියල්  40 ක් කිරීමත් ,  පොහොර සඳහා අනිවාර්ය කර ඇති රුපියල්  150  රක්‍ෂණ ගාස්තුව අහෝසි කිරීම වැනි ඉල්ලීම් ඔවුන් ඉදිරිපත්කර තිබෙනවා. එමෙන්ම ධීවර ජනතාව ,  තරුණ ,  ශිෂ්‍ය ,  ව්‍යාපාර අයවැය සඳහා යෝජනා ඉදිරිපත් කොට තිබෙනවා. ඔවුන්ට මුහුණ දීමට සිදුවන ගැටලු ගණනාවක් සම්බන්ධයෙන් අයවැයෙන් සහන ඉල්ලා තිබෙනවා. එනිසා අපි ආණ්ඩුවට කියා තිබෙන්නේ අයවැය සකස් විය යුත්තේ ඔවුන්ගේ යෝජනාවලට අනුව කියලයි. ඒ වගේම අපේ රටේ ගොවි ව්‍යාපාරය ඉල්ලීම් 06ක් ඉදිරිපත්කර තිබෙනවා. වී කිලෝවක සහතික මිල රුපියල් 40ක් කිරීමත්, පොහොර සඳහා අනිවාර්ය කර ඇති රුපියල් 150 රක්‍ෂණ ගාස්තුව අහෝසි කිරීම වැනි ඉල්ලීම් ඔවුන් ඉදිරිපත්කර තිබෙනවා. එමෙන්ම ධීවර ජනතාව, තරුණ, ශිෂ්‍ය, ව්‍යාපාර අයවැය සඳහා යෝජනා ඉදිරිපත් කොට තිබෙනවා. ඔවුන්ට මුහුණ දීමට සිදුවන ගැටලු ගණනාවක් සම්බන්ධයෙන් අයවැයෙන් සහන ඉල්ලා තිබෙනවා. එනිසා අපි ආණ්ඩුවට කියා තිබෙන්නේ අයවැය සකස් විය යුත්තේ ඔවුන්ගේ යෝජනාවලට අනුව කියලයි. මේ ආණ්ඩුව ගෙනයන සන්දර්ශන ,  සැණකෙළි ආර්ථීකය වහාම නැවැත්විය යුතුයි. එම සැණකෙළි ආර්ථිකය වෙනුවට ජනතාවගේ ජීවිත පවතින තත්වයෙන් පියවරක් හෝ ඉදිරියට ගත හැකි ඔවුන්ගේ අපේක්‍ෂා ඉටුකරන අයවැය ලේඛණයක් ඉදිරිපත් කළ යුතුයි. එසේ නැතිනම් අයවැය ඉදිරිපත් කළ මොහොතේ සිට ජනතා විමුක්ති පෙරමුණත් වෘත්තීය සමිති ව්‍යාපාරයත් ගොවි ,  ධීවර ,  තරුණ ,  ශිෂ්‍ය ,  සියලු බලවේගයන් එක් කරගෙන දැවැන්ත උද්ඝෝෂණ කි‍්‍රයාමාර්ග සඳහා යොමු වෙනවා. අයවැය ජනාධිපතිවරයාගේත් ,  ඔහුගේ පවුලේත් වුවමනාවන් තරකර ගැනීමට ගෙනෙන එකක් නෙවෙයි. එය ජනතාවට සහන ලැබෙන ලියවිල්ලක් විය යුතුයි. මේ ආණ්ඩුව ගෙනයන සන්දර්ශන, සැණකෙළි ආර්ථීකය වහාම නැවැත්විය යුතුයි. එම සැණකෙළි ආර්ථිකය වෙනුවට ජනතාවගේ ජීවිත පවතින තත්වයෙන් පියවරක් හෝ ඉදිරියට ගත හැකි ඔවුන්ගේ අපේක්‍ෂා ඉටුකරන අයවැය ලේඛණයක් ඉදිරිපත් කළ යුතුයි. එසේ නැතිනම් අයවැය ඉදිරිපත් කළ මොහොතේ සිට ජනතා විමුක්ති පෙරමුණත් වෘත්තීය සමිති ව්‍යාපාරයත් ගොවි, ධීවර, තරුණ, ශිෂ්‍ය, සියලු බලවේගයන් එක් කරගෙන දැවැන්ත උද්ඝෝෂණ කි‍්‍රයාමාර්ග සඳහා යොමු වෙනවා. අයවැය ජනාධිපතිවරයාගේත්, ඔහුගේ පවුලේත් වුවමනාවන් තරකර ගැනීමට ගෙනෙන එකක් නෙවෙයි. එය ජනතාවට සහන ලැබෙන ලියවිල්ලක් විය යුතුයි. ඒ වගේම  2012  වර්ෂයේදී සමහර අමාත්‍යාංශවලට අයවැයෙන් වෙන්කරන ලද මුදල්වලින්  50% ක්වත් නොගෙවපු අවස්ථා තිබෙනවා. නමුත් ජනාධිපතිවරයාගේ හා පවුලේ අයගේ අමාත්‍යාංශවලට අයවැයෙන් වෙන්කළ මුදලටත් එහා ගිය මුදල් ප‍්‍රමාණයක් ලබාදෙනවා. පරිපූරක ඇස්තමේන්තුවලින් ලබාගන්නවා. රටේ මුදල්වල බලය හිමිවන්නේ පාර්ලිමේන්තුවටයි. එම නීත්‍යානුකූල බලය ඉක්මවා ගිහින් අයවැයෙන් වෙන්කළ මුදල් ලබා නොදෙන තත්වයකට පත්වෙලා තිබෙනවා. එනිසා  2012  වෙන්කරන ලද මුදල් එකී අමාත්‍යාංශවලට ලබාදෙනවාද ,  නොදෙන්නේ නම් ඊට හේතුව වහාම රටට පැහැදිළි කළ යුතුයි. ඒ වගේම 2012 වර්ෂයේදී සමහර අමාත්‍යාංශවලට අයවැයෙන් වෙන්කරන ලද මුදල්වලින් 50%ක්වත් නොගෙවපු අවස්ථා තිබෙනවා. නමුත් ජනාධිපතිවරයාගේ හා පවුලේ අයගේ අමාත්‍යාංශවලට අයවැයෙන් වෙන්කළ මුදලටත් එහා ගිය මුදල් ප‍්‍රමාණයක් ලබාදෙනවා. පරිපූරක ඇස්තමේන්තුවලින් ලබාගන්නවා. රටේ මුදල්වල බලය හිමිවන්නේ පාර්ලිමේන්තුවටයි. එම නීත්‍යානුකූල බලය ඉක්මවා ගිහින් අයවැයෙන් වෙන්කළ මුදල් ලබා නොදෙන තත්වයකට පත්වෙලා තිබෙනවා. එනිසා 2012 වෙන්කරන ලද මුදල් එකී අමාත්‍යාංශවලට ලබාදෙනවාද, නොදෙන්නේ නම් ඊට හේතුව වහාම රටට පැහැදිළි කළ යුතුයි. ජනාධිපතිවරයාට හෝ මුදල් අමාත්‍යාංශ ලේකම්වරයාට මුදල් පිළිබඳ කිසිදු බලයක් නැහැ. එනිසා පාර්ලිමේන්තුවට හිමි මුදල් බලය මත අයවැයෙන් වෙන්කළ සියලු මුදල් අදාල අමාත්‍යාංශවලට වහාම ලබාදිය යුතුයි. ජනාධිපතිවරයාට හෝ මුදල් අමාත්‍යාංශ ලේකම්වරයාට මුදල් පිළිබඳ කිසිදු බලයක් නැහැ. එනිසා පාර්ලිමේන්තුවට හිමි මුදල් බලය මත අයවැයෙන් වෙන්කළ සියලු මුදල් අදාල අමාත්‍යාංශවලට වහාම ලබාදිය යුතුයි. මේ ආකාරයෙන් අමාත්‍යාංශවලට මුදල් නොලැබීම නිසා ආමාත්‍යාංශවල විදුලිය කප්පාදු කරන තත්වයට පත්වෙලා. බන්ධනාගාරවල ලයිට් කපනවා. පාර්ලිමේන්තුවට ආහාර ද්‍රව්‍ය ලබාගැනීම වෙනුවෙන් ගෙවිය යුතු රුපියල් මිලියන  40  ගෙවාගන්න බැරිවෙලා තිබෙනවා. පාසැල්වලට දිවා ආහාරය සපයන සුලු ව්‍යාපාරිකයින්ට මාස  06 කින් මුදල් ගෙවා නැහැ. ආණ්ඩුව කරන මහා පරිමාණ ඉදිකිරීම්වලට මුදල් ගෙවාගන්න බැරිවෙලා තිබෙනවා. මෙම පාලනය මුළුමනින්ම රාජ්‍ය යාන්ත‍්‍රණය කඩා වට්ටලා තිබෙනවා. මෙම සැණකෙළි ආර්ථිකය රටත් ජනතාවත් අතුරු ආන්තරා තත්වයකට පත්කොට තිබෙනවා.” මේ ආකාරයෙන් අමාත්‍යාංශවලට මුදල් නොලැබීම නිසා ආමාත්‍යාංශවල විදුලිය කප්පාදු කරන තත්වයට පත්වෙලා. බන්ධනාගාරවල ලයිට් කපනවා. පාර්ලිමේන්තුවට ආහාර ද්‍රව්‍ය ලබාගැනීම වෙනුවෙන් ගෙවිය යුතු රුපියල් මිලියන 40 ගෙවාගන්න බැරිවෙලා තිබෙනවා. පාසැල්වලට දිවා ආහාරය සපයන සුලු ව්‍යාපාරිකයින්ට මාස 06කින් මුදල් ගෙවා නැහැ. ආණ්ඩුව කරන මහා පරිමාණ ඉදිකිරීම්වලට මුදල් ගෙවාගන්න බැරිවෙලා තිබෙනවා. මෙම පාලනය මුළුමනින්ම රාජ්‍ය යාන්ත‍්‍රණය කඩා වට්ටලා තිබෙනවා. මෙම සැණකෙළි ආර්ථිකය රටත් ජනතාවත් අතුරු ආන්තරා තත්වයකට පත්කොට තිබෙනවා.” මාධ්‍යවේදීන් අසන ලද ප‍්‍රශ්නවලට පිළිතුරු සපයමින්… මාධ්‍යවේදීන් අසන ලද ප‍්‍රශ්නවලට පිළිතුරු සපයමින්… “ වර්තමානයේ පවතින දේශපාලන තත්වය හමුවේ බස්නාහිර පළාත් සභාව තීරණාත්මක තැනකයි තිබෙන්නේ. මේ නිසා එම මැතිවරණයට පක්‍ෂයේ සියලු බලය ,  ජවය යෙදවීමට අප තීරණය කර තිබෙනවා. ඒ අනුව බස්නාහිර පළාත් සභාවට අප පක්‍ෂයේ දේශපාලන මණ්ඩල සභික ලාල් කාන්ත සහෝදරයා ඉදිරිපත් කිරීමට අපි බලාපොරොත්තු වෙනවා. ඒ වගේම නායකත්වය වෙනස් කරන්න අපේ පක්‍ෂයට අවශ්‍යතාවයක් මතුවෙලා නැහැ. කණගාටුවෙන් වුවත් කියන්න ඕනෑ අප පක්‍ෂයේ නායකත්ව පත් කරන්නේ සමහර පත්තරවල කර්තෘ මණ්ඩලවලින් නෙවෙයි. එනිසා තවමත් පක්‍ෂයට එවැනි වුවමනාවක් පැන නැගිලා නැහැ. “වර්තමානයේ පවතින දේශපාලන තත්වය හමුවේ බස්නාහිර පළාත් සභාව තීරණාත්මක තැනකයි තිබෙන්නේ. මේ නිසා එම මැතිවරණයට පක්‍ෂයේ සියලු බලය, ජවය යෙදවීමට අප තීරණය කර තිබෙනවා. ඒ අනුව බස්නාහිර පළාත් සභාවට අප පක්‍ෂයේ දේශපාලන මණ්ඩල සභික ලාල් කාන්ත සහෝදරයා ඉදිරිපත් කිරීමට අපි බලාපොරොත්තු වෙනවා. ඒ වගේම නායකත්වය වෙනස් කරන්න අපේ පක්‍ෂයට අවශ්‍යතාවයක් මතුවෙලා නැහැ. කණගාටුවෙන් වුවත් කියන්න ඕනෑ අප පක්‍ෂයේ නායකත්ව පත් කරන්නේ සමහර පත්තරවල කර්තෘ මණ්ඩලවලින් නෙවෙයි. එනිසා තවමත් පක්‍ෂයට එවැනි වුවමනාවක් පැන නැගිලා නැහැ. ආණ්ඩුවට පොදුරාජ්‍ය මණ්ඩල සමුලුවට වැයවන මුදල රටට ඉදිරිපත් කිරීමට නොහැකි වෙලා තිබෙන්නේ ආණ්ඩුවටවත් තවම හිතාගන්න බැහැ කොපමණ මුදලක් වැය වෙයිද කියලා. ආණ්ඩුවට හිතුනොත් සත්තු වත්තක් හදනවා. පාරවල් කඩලා නැවත හදනවා. විශාල බිල්ඩින් හදනවා. තව මොහොතක හිතුනොත් ජල පොකුණු හදනවා. මල්වතු හදනවා. ඒ ආකාරයට හිතෙන හිතෙන දේ කරනවා. ආණ්ඩුවට නිශ්චිත සැලසුමක් නැහැ. ඒ නිසා යන වියදම ආණ්ඩුවට හිතාගන්නත් බැරිවයි ඉන්නේ. නමුත් පොදුරාජ්‍ය මණ්ඩලීය සමුලුවට වැයවන මාධ්‍ය වියදම් ටික කෙහෙළිය රඹුක්වැල්ල ඇමතිවරයා කැබිනට් පති‍්‍රකාවක් දාලා වෙන්කරගෙන තිබෙනවා. එම වියදම රුපියල් මිලියන  897 ක්. එයින් ලක්‍ෂ  150 ක් වෙබ් අඩවිය නිර්මාණය කරන්න වියදම් කරලා තිබෙනවා. පරිගණක දැනුම තිබෙන නිර්මාණශීලී සාමාන්‍ය පුද්ගලයෙකුට වුවත් වෙබ් අඩවියක් නිර්මාණය කරන්න පුලුවන්. නමුත් මේ ආණ්ඩුව ඒ සඳහා රුපියල් ලක්‍ෂ  150 ක් වැය කරනවා. මේ තමයි ගැහිලිවල ප‍්‍රමාණය. අනිවාර්යයෙන් මේ ගැහිලි කොච්චරද කියලා හොයාගන්න ඕනෑ. නමුත් තවම බැරිවෙලා තිබෙන්නේ වැඩ ඉවරද කියලා අපි වගේම ආණ්ඩු දන්නෙත් නැතිවීමය. මේ සියලු දේම කරන්නේ ආණ්ඩුව ලබාගන්නා ණය මුදල්වලින්. ආණ්ඩුවට පොදුරාජ්‍ය මණ්ඩල සමුලුවට වැයවන මුදල රටට ඉදිරිපත් කිරීමට නොහැකි වෙලා තිබෙන්නේ ආණ්ඩුවටවත් තවම හිතාගන්න බැහැ කොපමණ මුදලක් වැය වෙයිද කියලා. ආණ්ඩුවට හිතුනොත් සත්තු වත්තක් හදනවා. පාරවල් කඩලා නැවත හදනවා. විශාල බිල්ඩින් හදනවා. තව මොහොතක හිතුනොත් ජල පොකුණු හදනවා. මල්වතු හදනවා. ඒ ආකාරයට හිතෙන හිතෙන දේ කරනවා. ආණ්ඩුවට නිශ්චිත සැලසුමක් නැහැ. ඒ නිසා යන වියදම ආණ්ඩුවට හිතාගන්නත් බැරිවයි ඉන්නේ. නමුත් පොදුරාජ්‍ය මණ්ඩලීය සමුලුවට වැයවන මාධ්‍ය වියදම් ටික කෙහෙළිය රඹුක්වැල්ල ඇමතිවරයා කැබිනට් පති‍්‍රකාවක් දාලා වෙන්කරගෙන තිබෙනවා. එම වියදම රුපියල් මිලියන 897ක්. එයින් ලක්‍ෂ 150ක් වෙබ් අඩවිය නිර්මාණය කරන්න වියදම් කරලා තිබෙනවා. පරිගණක දැනුම තිබෙන නිර්මාණශීලී සාමාන්‍ය පුද්ගලයෙකුට වුවත් වෙබ් අඩවියක් නිර්මාණය කරන්න පුලුවන්. නමුත් මේ ආණ්ඩුව ඒ සඳහා රුපියල් ලක්‍ෂ 150ක් වැය කරනවා. මේ තමයි ගැහිලිවල ප‍්‍රමාණය. අනිවාර්යයෙන් මේ ගැහිලි කොච්චරද කියලා හොයාගන්න ඕනෑ. නමුත් තවම බැරිවෙලා තිබෙන්නේ වැඩ ඉවරද කියලා අපි වගේම ආණ්ඩු දන්නෙත් නැතිවීමය. මේ සියලු දේම කරන්නේ ආණ්ඩුව ලබාගන්නා ණය මුදල්වලින්. පොදු රාජ්‍ය මණ්ඩලයට සහභාගි වන නායකයින්ට රටට ඇවිත් බලාගන්න දෙයක් ඉතිරිවෙලා නැහැ. එම නායකයින්ට දේශපාලන දැක්මක් න්‍යාය පත‍්‍රයක් තිබෙනවා. ඒවාට සාක්‍ෂි සොයන්නයි ඔවුන් එන්නේ. ඒ හරහා ඔවුන් ඔවුන්ගේ දේශපාලන න්‍යාය පත‍්‍රය තහවුරු කරගන්නවා. එයට බලපෑම් එල්ල කරන්න පොදු රාජ්‍ය මඩුලු සමුලුවෙන් හැකි වන්නේ නැහැ. මේ ආණ්ඩුව කරපු වැරදි සුද්ද කරගන්න පුළුවන්කමක් නැහැ. පොදු රාජ්‍ය මණ්ඩලයට සහභාගි වන නායකයින්ට රටට ඇවිත් බලාගන්න දෙයක් ඉතිරිවෙලා නැහැ. එම නායකයින්ට දේශපාලන දැක්මක් න්‍යාය පත‍්‍රයක් තිබෙනවා. ඒවාට සාක්‍ෂි සොයන්නයි ඔවුන් එන්නේ. ඒ හරහා ඔවුන් ඔවුන්ගේ දේශපාලන න්‍යාය පත‍්‍රය තහවුරු කරගන්නවා. එයට බලපෑම් එල්ල කරන්න පොදු රාජ්‍ය මඩුලු සමුලුවෙන් හැකි වන්නේ නැහැ. මේ ආණ්ඩුව කරපු වැරදි සුද්ද කරගන්න පුළුවන්කමක් නැහැ. අගවිනිසුරුවරිය තනතුරෙන් පහ කිරීම ,  මාධ්‍යවේදීන්  11 ක් පමණ ඝාතනය කිරීම ,  රතුපස්වලදී වෙඩි තබා පුද්ගලයින් තිදෙනෙක් ඝාතනය කිරීම ,  කටුනායක ඝාතනය ,  හලාවත ඝාතනය ,  ආණ්ඩුවේ අයට පවා එල්ල වී තිබෙන සුදු වෑන් තර්ජන සුදු පිරිවටයකින් වහන්න ආණ්ඩුවට බැහැ. මේ සියල්ල හෙළිදරව් වෙලා තිබෙන්නේ. ආණ්ඩුවට කරන්න තිබෙන්නේ ඒ වැරදි බාරගෙන පරීක්‍ෂණවලට පෙනී ඉඳලා දඩුවම් ලැබීම පමණයි. රාජ්‍ය නායකයින්ට කන්න බොන්න දීලා ,  බෙන්ස් රථ දීලා රටේ පිරිසිදුකම පෙන්වන්න පුළුවන්කමක් නැහැ.” අගවිනිසුරුවරිය තනතුරෙන් පහ කිරීම, මාධ්‍යවේදීන් 11ක් පමණ ඝාතනය කිරීම, රතුපස්වලදී වෙඩි තබා පුද්ගලයින් තිදෙනෙක් ඝාතනය කිරීම, කටුනායක ඝාතනය, හලාවත ඝාතනය, ආණ්ඩුවේ අයට පවා එල්ල වී තිබෙන සුදු වෑන් තර්ජන සුදු පිරිවටයකින් වහන්න ආණ්ඩුවට බැහැ. මේ සියල්ල හෙළිදරව් වෙලා තිබෙන්නේ. ආණ්ඩුවට කරන්න තිබෙන්නේ ඒ වැරදි බාරගෙන පරීක්‍ෂණවලට පෙනී ඉඳලා දඩුවම් ලැබීම පමණයි. රාජ්‍ය නායකයින්ට කන්න බොන්න දීලා, බෙන්ස් රථ දීලා රටේ පිරිසිදුකම පෙන්වන්න පුළුවන්කමක් නැහැ.” සුනිල් හඳුන්නෙත්ති මහතා මාධ්‍යවේදියෙකුගේ පැනයකට පිළිතුරු ලබාදෙමින්… සුනිල් හඳුන්නෙත්ති මහතා මාධ්‍යවේදියෙකුගේ පැනයකට පිළිතුරු ලබාදෙමින්… “ චොගම් සමුලුවට එන නායකයින්ට ඉදිරිපත්කරන දැක්ම ගැන මේ ආණ්ඩුව රටට කියලා නැහැ. පළමුව චොගම් පවත්වන්න තීරණය කළේ හම්බන්තොටයි. එහේ වැඩ ඉවර නැහැ. කොළඹට ගෙනාවා. කොළඹත් වැඩ ඉවර නැහැ. එවැනි සැලසුමක් නැති නිසා තමයි මොන නායකයද එන්නේ ,  ඇවිත් කොහෙද යන්නේ කියලා සංවාදයක් ඇතිවෙලා තිබෙන්නේ. “චොගම් සමුලුවට එන නායකයින්ට ඉදිරිපත්කරන දැක්ම ගැන මේ ආණ්ඩුව රටට කියලා නැහැ. පළමුව චොගම් පවත්වන්න තීරණය කළේ හම්බන්තොටයි. එහේ වැඩ ඉවර නැහැ. කොළඹට ගෙනාවා. කොළඹත් වැඩ ඉවර නැහැ. එවැනි සැලසුමක් නැති නිසා තමයි මොන නායකයද එන්නේ, ඇවිත් කොහෙද යන්නේ කියලා සංවාදයක් ඇතිවෙලා තිබෙන්නේ. පොදු රාජ්‍ය මණ්ඩල සමුලුවකින් ගන්නා තීරණ මොනවද ,  එම රාජ්‍ය නායකයින් හමුවේ තබන යෝජනා මොනවද කියලා ආණ්ඩවට අදහසක් නැහැ. සැණකෙළියක් පමණක් බවට පත්වෙලා. රටට ජනතාවට සමුලුවෙන් ලැබෙන්නේ මොනවද කියන ප‍්‍රශ්නාවලියක් පමණයි. ඉතිරි වෙන්නේ මෙම වියදම් පියවා ගන්න අයකරන බදු ,  දඩ පමණයි.” පොදු රාජ්‍ය මණ්ඩල සමුලුවකින් ගන්නා තීරණ මොනවද, එම රාජ්‍ය නායකයින් හමුවේ තබන යෝජනා මොනවද කියලා ආණ්ඩවට අදහසක් නැහැ. සැණකෙළියක් පමණක් බවට පත්වෙලා. රටට ජනතාවට සමුලුවෙන් ලැබෙන්නේ මොනවද කියන ප‍්‍රශ්නාවලියක් පමණයි. ඉතිරි වෙන්නේ මෙම වියදම් පියවා ගන්න අයකරන බදු, දඩ පමණයි.”", "URL": "https://lankatruth.com/si/?p=8584", "Category": "පුවත්", "Parent URL": null}