{"Source": "Lankatruth", "Timestamp": "November 4, 2013", "Headline": "ගැහුවේ කාලි අම්මාට – රිදුනේ මහින්දට", "News Content": "ජනපතිවරයා පොරොන්දු වූ පරිදි වෙනිග්‍රොස් කර්මාන්ත ශාලාව තවමත් රතුපස්වලින් ඉවක් කලේ නැතැයි පවසමින් සුදු ඇඳගත් ප්‍රදේශයේ ගම්මාන  20 ක දෙදහසක් පමණ ප්‍රදේශවාසීන් පිරිසක් ඊයේ ( 03)  කම්හල ඉදිරිපිට ගලක් තබා කාලි අම්මාට මෙම අවනඩුව කියමින් පොල් ගැසීමේ කාර්යයක නිරතවී තිබේ. ජනපතිවරයා පොරොන්දු වූ පරිදි වෙනිග්‍රොස් කර්මාන්ත ශාලාව තවමත් රතුපස්වලින් ඉවක් කලේ නැතැයි පවසමින් සුදු ඇඳගත් ප්‍රදේශයේ ගම්මාන 20ක දෙදහසක් පමණ ප්‍රදේශවාසීන් පිරිසක් ඊයේ (03) කම්හල ඉදිරිපිට ගලක් තබා කාලි අම්මාට මෙම අවනඩුව කියමින් පොල් ගැසීමේ කාර්යයක නිරතවී තිබේ. ඔවුන් ඊයේ රතුපස්වල ජල ගැටලුවට ස්ථිර විසඳුමක් ලබා දෙන ලෙසටත් මතබේදයට ලක් වී ඇති කර්මාන්ත ශාලාව වහා ප්‍රදේශයෙන් ඉවත් කර දෙන ලෙසටත් බල කරමින් විරෝධතා පාගමනකද නිරත වී ඇත. ඔවුන් ඊයේ රතුපස්වල ජල ගැටලුවට ස්ථිර විසඳුමක් ලබා දෙන ලෙසටත් මතබේදයට ලක් වී ඇති කර්මාන්ත ශාලාව වහා ප්‍රදේශයෙන් ඉවත් කර දෙන ලෙසටත් බල කරමින් විරෝධතා පාගමනකද නිරත වී ඇත. මෙම ජල සටනේදී ආණ්ඩුව විසින් එල්ල කළ වෙඩි පහරින් මිය ගිය තරුණයින් සිහිපත් කර පුෂ්පෝපහාර දැක්වීමක්ද සිදුකර තිබේ. මෙම ජල සටනේදී ආණ්ඩුව විසින් එල්ල කළ වෙඩි පහරින් මිය ගිය තරුණයින් සිහිපත් කර පුෂ්පෝපහාර දැක්වීමක්ද සිදුකර තිබේ. කෙසේ නමුත් ජනාධිපති මහින්ද රාජපක්ෂ මහතා පවසන්නේ පරිසර ප්‍රශ්න මතුකරමින් ඇතැම් බලවේග රබර් කර්මාන්ත ශාලාවලට තර්ජන ඇති කරන බවයි. කෙසේ නමුත් ජනාධිපති මහින්ද රාජපක්ෂ මහතා පවසන්නේ පරිසර ප්‍රශ්න මතුකරමින් ඇතැම් බලවේග රබර් කර්මාන්ත ශාලාවලට තර්ජන ඇති කරන බවයි. රබර් පර්යේෂණාගායේ නව ශ්‍රවනාගාරය විවෘත්කිරීමේ අවස්ථාවට එක්වෙමින් ජනාධිපතිවරයා ඒ බව පවසා ඇති අතර එහිදී ඔහු වැඩිදුරටත් පවසන්නේ “පසුගිය කාලයේ රබර් ගැන කතා කළේ අඩුවෙන් වුවත් දැන් වැඩියෙන් කතා කරනවා. අපි කර්මාන්තශාලා ආරම්භ කරලා තිබෙනවා. අද යම් යම් බලවේග විසින් අපේ කර්මාන්තශාලා වහගෙන යන්න පරිසර ප්‍රශ්න හා නොයෙකුත් ප්‍රශ්න මතු කරමින් රබර් කර්මාන්තයට පමණක් නොව වෙනත් කර්මාන්තවලටද තර්ජනයක් ඇති කරගෙන යනවා. අපේ රටේ ආර්ථිකය කඩා වට්ටන්න ,  ආර්ථික සංවර්ධනය නතර කර නොයෙක් වැඩපිළිවෙළවල් අද නොයෙක් ආයතන මාර්ගයෙන් ක්‍රියාත්මක කරනවා.” රබර් පර්යේෂණාගායේ නව ශ්‍රවනාගාරය විවෘත්කිරීමේ අවස්ථාවට එක්වෙමින් ජනාධිපතිවරයා ඒ බව පවසා ඇති අතර එහිදී ඔහු වැඩිදුරටත් පවසන්නේ “පසුගිය කාලයේ රබර් ගැන කතා කළේ අඩුවෙන් වුවත් දැන් වැඩියෙන් කතා කරනවා. අපි කර්මාන්තශාලා ආරම්භ කරලා තිබෙනවා. අද යම් යම් බලවේග විසින් අපේ කර්මාන්තශාලා වහගෙන යන්න පරිසර ප්‍රශ්න හා නොයෙකුත් ප්‍රශ්න මතු කරමින් රබර් කර්මාන්තයට පමණක් නොව වෙනත් කර්මාන්තවලටද තර්ජනයක් ඇති කරගෙන යනවා. අපේ රටේ ආර්ථිකය කඩා වට්ටන්න, ආර්ථික සංවර්ධනය නතර කර නොයෙක් වැඩපිළිවෙළවල් අද නොයෙක් ආයතන මාර්ගයෙන් ක්‍රියාත්මක කරනවා.” රතුපස්වල සිදුවීමට අදාල කර්මාන්තශාලාවද අත්වැසුම් නිශ්පාදනය කරන  රබර්ආශ්‍රිත කර්මාන්තශාලාවකි. රතුපස්වල සිදුවීමට අදාල කර්මාන්තශාලාවද අත්වැසුම් නිශ්පාදනය කරන රබර්ආශ්‍රිත කර්මාන්තශාලාවකි.", "URL": "https://lankatruth.com/si/?p=8587", "Category": "පුවත්", "Parent URL": null}