{"Source": "Lankatruth", "Timestamp": "November 4, 2013", "Headline": "මෛත්‍රීපාල නොදන්න දේ", "News Content": "ලබන වසරේ ජනාධිපතිවරණයක් හෝ මහ මැතිවරණයක් නොපැවැත්වෙන බවත් පැවැත් වෙන්නේ ඉතිරි වී තිබෙන පළාත් සභා තුනෙහි මැතිවරණය පමණක් බවත් ශ්‍රීලනිප මහ‍ලේකම් සෞඛ්‍ය අමාත්‍ය මෛත්‍රිපාල සිරිසේන මහතා ඊයේ (03) ‍පොළොන්නරුවේදී පවසා තිබේ. ලබන වසරේ ජනාධිපතිවරණයක් හෝ මහ මැතිවරණයක් නොපැවැත්වෙන බවත් පැවැත් වෙන්නේ ඉතිරි වී තිබෙන පළාත් සභා තුනෙහි මැතිවරණය පමණක් බවත් ශ්‍රීලනිප මහ‍ලේකම් සෞඛ්‍ය අමාත්‍ය මෛත්‍රිපාල සිරිසේන මහතා ඊයේ (03) ‍පොළොන්නරුවේදී පවසා තිබේ. කෙසේ නමුත් ලබන වසරේ දී පාර්ලිමේන්තු මැතිවරණයක් හෝ ජනාධිපතිවරණයක් අනිවාර්යයෙන්ම පවත්වන බව ශ්‍රී ලංකා නිදහස් පක්ෂයේ ඉහළ නිලධාරීන්ගෙන් සමන්විත මණ්ඩලයක් සමග මධ්‍යම කාරක සභා රැස්වීමෙන් පසුව පසුගිය 31 රාත්‍රී පැවැති සාකච්ඡාවකදී ජනාධිපති මහින්ද රාජපක්ෂ මහතා අවධාරණය කර ඇත. කෙසේ නමුත් ලබන වසරේ දී පාර්ලිමේන්තු මැතිවරණයක් හෝ ජනාධිපතිවරණයක් අනිවාර්යයෙන්ම පවත්වන බව ශ්‍රී ලංකා නිදහස් පක්ෂයේ ඉහළ නිලධාරීන්ගෙන් සමන්විත මණ්ඩලයක් සමග මධ්‍යම කාරක සභා රැස්වීමෙන් පසුව පසුගිය 31 රාත්‍රී පැවැති සාකච්ඡාවකදී ජනාධිපති මහින්ද රාජපක්ෂ මහතා අවධාරණය කර ඇත. රජයේ පුවත්පතක් බව මෛත්‍රීපාල සිරිසේන මහතාම වරක් පැවසූ, මේ මස පළමුවෙනිදා නිකුත් වූ “රිවිර” පුවත්පතේද මෙම බව ප්‍රධාන සිරස්තලය ලෙස පළ කර තිබුණි. රජයේ පුවත්පතක් බව මෛත්‍රීපාල සිරිසේන මහතාම වරක් පැවසූ, මේ මස පළමුවෙනිදා නිකුත් වූ “රිවිර” පුවත්පතේද මෙම බව ප්‍රධාන සිරස්තලය ලෙස පළ කර තිබුණි. ජනාධිපතිවරයාගේ මෙම සාකච්ඡාවට ‍‍‍ශ්‍රිලනිපයේ ජ්‍යෙෂ්ඨ උප සභාපතිවරුන් සහ ‍‍‍ජ්‍යෙෂ්ඨ උප ‍ලේකම්වරුන් ඇතුළු පිරිසක් සහභාගි වී තිබූ නමුත් එම පක්ෂයේ මහ‍ලේකම් මෛත්‍රීපාල සිරිසේන මහතා පවසන්නේ එවැනි තීරණයක් මධ්‍යමකාරක සභාවේදී ‍ගනු නොලැබූ බවයි. ජනාධිපතිවරයාගේ මෙම සාකච්ඡාවට ‍‍‍ශ්‍රිලනිපයේ ජ්‍යෙෂ්ඨ උප සභාපතිවරුන් සහ ‍‍‍ජ්‍යෙෂ්ඨ උප ‍ලේකම්වරුන් ඇතුළු පිරිසක් සහභාගි වී තිබූ නමුත් එම පක්ෂයේ මහ‍ලේකම් මෛත්‍රීපාල සිරිසේන මහතා පවසන්නේ එවැනි තීරණයක් මධ්‍යමකාරක සභාවේදී ‍ගනු නොලැබූ බවයි. වැඩිදුරටත් අදහස් දැක්වූ මහ‍ලේකම්වරයා පවසා ඇත්තේ “පසුගිය දින කිහිපයේ ප්‍රධාන පුවත්පතක ප්‍රචාරය කර තිබුණා 2014 දී ජනාධිපතිවරණයක් හෝ මහ මැතිවරණයක් පැවැත්වෙන බවට. නමුත් පසුගිය 31දා පැවැති ශ්‍රී ලංකා නිදහස් පක්ෂයේ මධ්‍යම කාරක සභාවේදී එවැන්නක් කොහෙත්ම සාකච්ඡා වුණේ නැහැ.” යනුවෙනි. වැඩිදුරටත් අදහස් දැක්වූ මහ‍ලේකම්වරයා පවසා ඇත්තේ “පසුගිය දින කිහිපයේ ප්‍රධාන පුවත්පතක ප්‍රචාරය කර තිබුණා 2014 දී ජනාධිපතිවරණයක් හෝ මහ මැතිවරණයක් පැවැත්වෙන බවට. නමුත් පසුගිය 31දා පැවැති ශ්‍රී ලංකා නිදහස් පක්ෂයේ මධ්‍යම කාරක සභාවේදී එවැන්නක් කොහෙත්ම සාකච්ඡා වුණේ නැහැ.” යනුවෙනි. කෙසේ නමුත් එම පුවතේ පළවූයේ මධ්‍යමකාරක සභාවෙන් පසුව රැස් වූ ‍‍‍ශ්‍රීලනිපයේ ජ්‍යෙෂ්ඨයන් පිරිසකට ජනාධිපතිවරයා මෙය අවධාරණය කළ බවයි. මෛත්‍රීපාල සිරිසේන මහතා මේ බව නොදන්නේ ඔහු මධ්‍යම කාරක සභාවට ඉහළින් තීන්දු ගන්නා එම සාකච්ඡාවට සභාගීවූවන්ගේ තරමට ‍‍‍ජ්‍යෙෂ්ඨයෙකු නොවන නිසා වන්නට පුළුවන. කෙසේ නමුත් එම පුවතේ පළවූයේ මධ්‍යමකාරක සභාවෙන් පසුව රැස් වූ ‍‍‍ශ්‍රීලනිපයේ ජ්‍යෙෂ්ඨයන් පිරිසකට ජනාධිපතිවරයා මෙය අවධාරණය කළ බවයි. මෛත්‍රීපාල සිරිසේන මහතා මේ බව නොදන්නේ ඔහු මධ්‍යම කාරක සභාවට ඉහළින් තීන්දු ගන්නා එම සාකච්ඡාවට සභාගීවූවන්ගේ තරමට ‍‍‍ජ්‍යෙෂ්ඨයෙකු නොවන නිසා වන්නට පුළුවන.", "URL": "https://lankatruth.com/si/?p=8589", "Category": "පුවත්", "Parent URL": null}