{"Source": "Lankatruth", "Timestamp": "November 9, 2013", "Headline": "බොරතෙල් නැව් ප්‍රමාදයෙන් තෙල් හිගයක් අත ලඟ", "News Content": "මෙරටට පැමිණීමට නියමිතව තිබූ බොරතෙල් නැව් පැමිණීම ප්‍රමාද වීම හේතුවෙන් සපුගස්‌කන්ද තෙල් පිරිපහදුවේ බොරතෙල් අවසන් වීම නිසා ඊයේ ( 08)  දහවල් සිට දින නියමයක්‌ නොමැතිව එම යන්ත්‍රාගාරය නවතා දමා තිබේ. මෙරටට පැමිණීමට නියමිතව තිබූ බොරතෙල් නැව් පැමිණීම ප්‍රමාද වීම හේතුවෙන් සපුගස්‌කන්ද තෙල් පිරිපහදුවේ බොරතෙල් අවසන් වීම නිසා ඊයේ (08) දහවල් සිට දින නියමයක්‌ නොමැතිව එම යන්ත්‍රාගාරය නවතා දමා තිබේ. මේ මස  10  වැනිදා කොළඹ වරායට පැමිණීමට නියමිතව තිබූ බොරතෙල් නැවක පැමිණීම ප්‍රමාදවනු ඇති බවත් තවත් බොරතෙල් නැවක කාර්මික දෝෂයක් හේතුවෙන් පැමිණීම ප්‍රමාද වන බවත් ඛනිජ තෙල් නීතිගත සංස්ථාව පවසයි. මේ මස 10 වැනිදා කොළඹ වරායට පැමිණීමට නියමිතව තිබූ බොරතෙල් නැවක පැමිණීම ප්‍රමාදවනු ඇති බවත් තවත් බොරතෙල් නැවක කාර්මික දෝෂයක් හේතුවෙන් පැමිණීම ප්‍රමාද වන බවත් ඛනිජ තෙල් නීතිගත සංස්ථාව පවසයි. මේ නිසා බොරතෙල් මෙට්‍රික් ටොන්  180,000 ක ප්‍රමාණයක් නියමිත පරිදි ලැබි නැත. මේ නිසා බොරතෙල් මෙට්‍රික් ටොන් 180,000ක ප්‍රමාණයක් නියමිත පරිදි ලැබි නැත. තෙල් සංථා සේවකයින් පවසන්නේ මෙම නැව්වල ප්‍රමාදයන් සම්බන්ධයෙන් කෙසේ වෙතත් නියමිත දිනට තෙල් ආනයනය කිරීමේ කටයුතු තෙල් සංස්ථාවෙන් සිදුකළේද යන්න සැක සහිත බවයි. එමෙන්ම ඔවුන් පවසන්නේ අලුත්වැඩියා කටයුතු කිරීමට සංස්ථාවේ පාලනාධිකරිය කටයතු කරන්නේ නම් එහි කටයුතු නිමකිරීමට අඩුම වශයෙන් මාස තුනක් හෝ ගතවන බවයි. ඉන් පසු තෙල් පිරිපහදුවේ කටයුතු නැවත සම්පූර්ණයෙන් ආරම්භ කිරීමට අඩුම වශයෙන් මාස  5 ක් පමණ ගතවනු ඇති බවත් එහි සේවකයෝ පවසති. දැනට ඇති තෙල් ප්‍රමාණය මාස තුනකට පමන ප්‍රමාණවත් බවත් බොහෝවිට තෙල් හිගයක් ඇතිවීමට ඉඩ ඇති බවත් ඔවූහු වැඩිදුරටත් පවසති. තෙල් සංථා සේවකයින් පවසන්නේ මෙම නැව්වල ප්‍රමාදයන් සම්බන්ධයෙන් කෙසේ වෙතත් නියමිත දිනට තෙල් ආනයනය කිරීමේ කටයුතු තෙල් සංස්ථාවෙන් සිදුකළේද යන්න සැක සහිත බවයි. එමෙන්ම ඔවුන් පවසන්නේ අලුත්වැඩියා කටයුතු කිරීමට සංස්ථාවේ පාලනාධිකරිය කටයතු කරන්නේ නම් එහි කටයුතු නිමකිරීමට අඩුම වශයෙන් මාස තුනක් හෝ ගතවන බවයි. ඉන් පසු තෙල් පිරිපහදුවේ කටයුතු නැවත සම්පූර්ණයෙන් ආරම්භ කිරීමට අඩුම වශයෙන් මාස 5ක් පමණ ගතවනු ඇති බවත් එහි සේවකයෝ පවසති. දැනට ඇති තෙල් ප්‍රමාණය මාස තුනකට පමන ප්‍රමාණවත් බවත් බොහෝවිට තෙල් හිගයක් ඇතිවීමට ඉඩ ඇති බවත් ඔවූහු වැඩිදුරටත් පවසති.", "URL": "https://lankatruth.com/si/?p=8624", "Category": "පුවත්", "Parent URL": null}