{"Source": "Lankatruth", "Timestamp": "November 9, 2013", "Headline": "කියකියා ඉඳලා නොකියාම වහලා", "News Content": "මෙරටදී පැවැත්වෙන් පොදුරාජ්‍ය මණ්ඩලයීය රාජ්‍යනායක සමුළුව නිමෙත්තෙන් ලබන 15 වැනිදා සිට 17 දක්වා කොළඹ නගරයේ මාර්ග කිහිපයක් විටින් විට වසා දැමීමට සිදුවන බව මීට දින දෙකකට පමණ පෙර සිට ශ්‍රී ලංකා රථවාහන පොලීසිය දැනුම් දී තිබුනත් අද (09) හදිසියේම කිසිඳු පූර්ව දැනුම්දීමකින් තොරව පෑලියගොඩ කැළණිය පාලම අසලදී ප්‍රධාන පාර වසා දැමීම නිසා සෙනසුරාදා දිනයක් වන අද දින විවිධ ගමන් බිමන් යාම සඳහා නිවසින් බැහැරවූ   විශාල පිරිසක්‍ මහ මග පීඩාවට පත්ව ඇතැයි වාර්තාවේ. මෙරටදී පැවැත්වෙන් පොදුරාජ්‍ය මණ්ඩලයීය රාජ්‍යනායක සමුළුව නිමෙත්තෙන් ලබන 15 වැනිදා සිට 17 දක්වා කොළඹ නගරයේ මාර්ග කිහිපයක් විටින් විට වසා දැමීමට සිදුවන බව මීට දින දෙකකට පමණ පෙර සිට ශ්‍රී ලංකා රථවාහන පොලීසිය දැනුම් දී තිබුනත් අද (09) හදිසියේම කිසිඳු පූර්ව දැනුම්දීමකින් තොරව පෑලියගොඩ කැළණිය පාලම අසලදී ප්‍රධාන පාර වසා දැමීම නිසා සෙනසුරාදා දිනයක් වන අද දින විවිධ ගමන් බිමන් යාම සඳහා නිවසින් බැහැරවූ විශාල පිරිසක්‍ මහ මග පීඩාවට පත්ව ඇතැයි වාර්තාවේ. මේ හේතුවෙන් කොළඹ හා තදාසන් පුදේශවලද දැඩි වාහන තදබදයක් හටගෙන තිබේ. මේ හේතුවෙන් කොළඹ හා තදාසන් පුදේශවලද දැඩි වාහන තදබදයක් හටගෙන තිබේ. හදිසියේ පුත්තලමට යාමට පැමිණ මෙම හේතුව නිසා විශාල ‍කාලයක් මාර්ගයේ රැඳී සිටීමට සිදුවූ ජනතා විමුක්ති පෙරමුණේ පාර්ලිමේන්තු මන්ත්‍රී සුනිල් හඳුන්නෙත්ති මහතා පැවසුවේ “මම පුත්තලමට යන්න් ආවා. දීගටම පාරවල් වහලා. පෑලියගොඩින් ප්‍රධාන පාරත් වහලා. කැළණිය පාලම අසලදී පොලීසියෙන් කියන්නේ ‘පාර වසා ඇති බැවින් ප්‍රධාන පාරට ප්‍රවිශ්ඨ විය නොහැකියි’ කියලා. හදිසියේ පුත්තලමට යාමට පැමිණ මෙම හේතුව නිසා විශාල ‍කාලයක් මාර්ගයේ රැඳී සිටීමට සිදුවූ ජනතා විමුක්ති පෙරමුණේ පාර්ලිමේන්තු මන්ත්‍රී සුනිල් හඳුන්නෙත්ති මහතා පැවසුවේ “මම පුත්තලමට යන්න් ආවා. දීගටම පාරවල් වහලා. පෑලියගොඩින් ප්‍රධාන පාරත් වහලා. කැළණිය පාලම අසලදී පොලීසියෙන් කියන්නේ ‘පාර වසා ඇති බැවින් ප්‍රධාන පාරට ප්‍රවිශ්ඨ විය නොහැකියි’ කියලා. පූර්ව දැනුම් දීම් කිසිවක් නැහැ. දැන් කියනවා අනික් පැත්තෙන් යන්නලු. මම ඇහුව මොකද මේ නොකියාම පාරවල් වහලා කියලා. පොලීසියේ මහත්තයා කියනවා ඔන්න ඔහේ චොගම් එකට කට්ටියක් එනවලු කියලා. පූර්ව දැනුම් දීම් කිසිවක් නැහැ. දැන් කියනවා අනික් පැත්තෙන් යන්නලු. මම ඇහුව මොකද මේ නොකියාම පාරවල් වහලා කියලා. පොලීසියේ මහත්තයා කියනවා ඔන්න ඔහේ චොගම් එකට කට්ටියක් එනවලු කියලා. කොළඹ බාරව ඉන්න ඩී.අයි.ජීට මම කතා කළා. එයා කියනවා ‘සමාවෙන්න සර්’ කියලා. ඒ මනුස්සයො එක්ක මොනවා කතාකරන්නද ?  ‘මේ විදිහට නොකියාම පාරවල් වහනකොට පාරෙ යන මිනිස්සුන්ට මොකද වෙන්නේ ?  ඒක නිසා අද මේ මේ පාරවල් වහලා තියෙන්නේ කියලා ,  මේ විදිහට පාරවල් වහනකොට උදෙන්ම මිනිස්සුන්ට කතා කරලා කියන්න’ කියලා මම කිව්වා. රාජපක්ෂලා චෝගම් කනවා මිනිස්සුන්ගේ කාලෙත් කන්න කියනවා රටත් කනවා” යනුවෙනි. කොළඹ බාරව ඉන්න ඩී.අයි.ජීට මම කතා කළා. එයා කියනවා ‘සමාවෙන්න සර්’ කියලා. ඒ මනුස්සයො එක්ක මොනවා කතාකරන්නද? ‘මේ විදිහට නොකියාම පාරවල් වහනකොට පාරෙ යන මිනිස්සුන්ට මොකද වෙන්නේ? ඒක නිසා අද මේ මේ පාරවල් වහලා තියෙන්නේ කියලා, මේ විදිහට පාරවල් වහනකොට උදෙන්ම මිනිස්සුන්ට කතා කරලා කියන්න’ කියලා මම කිව්වා. රාජපක්ෂලා චෝගම් කනවා මිනිස්සුන්ගේ කාලෙත් කන්න කියනවා රටත් කනවා” යනුවෙනි.", "URL": "https://lankatruth.com/si/?p=8629", "Category": "පුවත්", "Parent URL": null}