{"Source": "Lankatruth", "Timestamp": "December 1, 2019", "Headline": "මේක පාස්කු ප්‍රහාරයෙන් ආරම්භ වෙලා කැලණියේ නයි මතු වීමෙන් අවසන් වූ ප්‍රතිඵලයක්", "News Content": "ජනාධිපතිවරණය පැවැත් වූ පසුබිම සහ ඉන්පසුව ගෙවී ගිය දෙසතියක කාලය පිළිබඳ සමාලෝචනයක් මෙන් ම ජාතික ජන බලවේගයේ ඉදිරි කටයුතු පිළිබඳව සබරගමුව විශ්වවිද්‍යාලයේ සමාජ විද්‍යා අධ්‍යයනාංශයේ ජ්‍යෙෂ්ඨ කථිකාචාර්ය ආචාර්ය හිනිදුම සුනිල් සෙනෙවි මහතා සමඟ ලංකා ඉරිදා සංග්‍රහය පැවැත් වූ සාකච්ඡාව ඇසුරෙන් සකස් කළ ලිපියකි: ජාතික ජන බලවේගය දේශපාලන ව්‍යාපාරය යටතේ 2019 ජනාධිපතිවරණයට අපි තරග කළා. ප්‍රතිඵලය ඡන්දවලින් සංඛ්‍යාත්මකව කවුරුත් දන්නවා. සංවිධාන තිස්දෙකක වාමවාදී අපේක්‍ෂා සහිතව අනුර කුමාර දිසානායක සහෝදරයා අපේ ජනාධිපති අපේක්‍ෂකයා ලෙස ඉදිරිපත් කළා. ලැබී තිබෙන ප්‍රතිඵලය මා භාර ගන්නා විදිය මුලින් ම පැහැදිලි කරන්නම්. භය වර්ග තුනක් මේ ප්‍රතිඵලය සම්පූර්ණයෙන් ම නිර්මාණය වුණේ, භය වර්ග තුනක් යටතේ. සිංහල, දෙමළ, මුස්ලිම් කියන ජනවර්ග තුන භයට පත් කිරීම යටතේ මේ ප්‍රතිඵලය නිර්මාණය වුණේ. ජාතික ජන බලවේගයට ප්‍රතිපක්‍ෂව හිටපු පොහොට්ටුව සහ හංසයා කියන එක ම කණ්ඩායම දෙපිල බෙදී තරග කළේ මම ඉදිරියේ දී විග්‍රහ කරන ඒ භය වර්ග තුන පදනම් කරගෙන. දෙමළ, මුස්ලිම් අය පෙන්වලා, සිංහල ජනතාව භය කළා. යාපනය අර්ධද්වීපය මුල් කර ගත් දෙමළ මනුස්සයාට සිංහල මනුස්සයාව සහ මුස්ලිම් මනුස්සයාව පෙන්වලා භයක් ඇති කළා. උදාහරණයක් හැටියට ගෝඨාභය රාජපක්‍ෂ මහත්තයා බලයට පත් වුණොත්, දෙමළ ජනතාවට පීඩා විඳින්න වෙයි කියලා, අසීමිත භයක් ඇති කළා. මේ දේ කළේ යූ.එන්.පී. කට්ටිය. ගෝඨාභය මහත්තයාගේ කට්ටිය කළේ, ජාතික ආරක්‍ෂාව පෙන්වලා, සිංහල ජනතාව භය කිරීමයි. අනෙක් පැත්තෙන් පාස්කු ඉරිදා ප්‍රහාරය නිසා මුස්ලිම් ජනතාවට විශාල පීඩනයක් එල්ල වුණා. ඒ අතර පල්ලිවලට පැනලා, කඩු හොයලා, මුස්ලිම් කඩ ප්‍රතික්‍ෂේප කරලා, වඳ පෙති, වඳ යට ඇඳුම්, සාෆි නාටකය අඛණ්ඩව ක්‍රියාත්මක වුණා. ඒ තුළ ගෝඨාභය සම්බන්ධ භීතියක් මුස්ලිම් ප්‍රජාව තුළ ඇතිවුණා. එකිනෙකාට විරුද්ධව ජාතිකත්වයන් තුන අතර භය පැතිර වීම හංසයා සහ පොහොට්ටුව කියන කඳවුර අනුගමනය කළා. ඡන්ද ප්‍රතිඵලයෙන් පේන්නේ, භෞතිකව ඒකීය රාජ්‍යයක් වුණත්, ජනතාව ආධ්‍යාත්මිකව යුද්ධ කාලයේ හිටියාටත් වඩා බරපතළ ආකාරයට ගොඩවල් තුනකට වෙන් වී ඇති බව. මේ ඡන්ද ප්‍රතිඵලයේ තියෙන භයානක ම තත්ත්වය හැටියට මම දකින්නේ ඒක. මීට කලින් (1956 හැරුණා ම) දෙමළ සහ මුස්ලිම් අයගේත් සහයෝගය ඇතිවයි ආණ්ඩුවක් පිහිටෙව්වේ. නමුත්, මේ මැතිවරණයේ දී සුළු ජාතීන් තල්ලු කරලා, ආන්තිකකරණය කරලා පැත්තකට ම දැම්මා. පොහොට්ටුව සහ හංසයා කියන එක ම කඳවුර මේ තත්ත්වය ඇති කළේ කොහොම ද? මේක මාස එකහමාරක් දෙකක් ඇතුළේ ක්‍රියාත්මක කළ ව්‍යාපෘතියක් නොවෙයි. ආසන්නතම හේතුව ඊට අමතරව ආසන්නතම හේතුවකුත් තිබුණා. ඒ පාස්කු ප්‍රහාරය. ජාතික ජන බලවේගය ව්‍යාපාරයට මාස දෙකකට අඩු කාලයක් මැතිවරණ ප්‍රචාරයට තිබුණත්, පොහොට්ටුව පාර්ශ්වයට එහෙ ම නොවෙයි. පාස්කු ප්‍රහාරයෙන් ආරම්භ වෙලා කැලණියේ නයි මතු වීමෙන් අවසන් වූ ප්‍රතිඵලයක් මේක. පාස්කු ප්‍රහාරයෙන් වාසි ලබා ගත්තේ, මේ රට නැවත ආරක්‍ෂිත තත්ත්වයට පත් කරන්න පුළුවන් රාජපක්‍ෂවරුන්ට විතරයි කියන ප්‍රචාරය කිරීමෙන්. පාස්කු ප්‍රහාරය එල්ල කළ පිරිස ඉස්ලාම් වීම නිසා සිංහල ජනතාවගේ ක්‍ෂණික වෛරය මුස්ලිම් ජනතාවට එල්ල කරන්න පහසු වුණා. මේකේ මහා මොළකරුවා හෝ ක්‍රියාත්මක කිරීමේ වගකීම රාජපක්‍ෂවරුන් සතු ද කියන එක මේ මොහොත වෙන කොට ඔප්පු කර නැතත්, සිදුවීමේ සම්පූර්ණ වාසිය ගත්ත ස්වභාවයෙන් මේක කලින් ලියූ පිටපතක් භාවිත කිරීමක් ද කියන සැකයක් සමාජයේ ගොඩනැඟී තිබෙනවා. ඒ කියන්නේ, පාස්කු ප්‍රහාරය සැලැසුම්සහගත දෙයක්  කියන බරපතළ සැකය ඉතිරි වී තියෙනවා. ප්‍රහාරයෙන් පසුව ඔවුන් සතුව තිබෙන බලගතු මාධ්‍ය යාන්ත්‍රණය මුළුමනින් ම මේ අයගේ දේශපාලන ව්‍යාපෘතිය වෙනුවෙන් ක්‍රියාත්මක කළා. ඊට අමතරව ‘සති අග අරුණ’ නමින් පුවත්පතක් මුළුමනින් ම මේ වෙනුවෙන් ම ආරම්භ කළා. ඔය අතරේ ඥානසාර හාමුදුරුවන්ගේ ‘බොදු බලසේනා සංවිධානය’, ‘සිංහල රාවය’, ‘රාවණා බලය’ වාගේ සංවිධාන රාශියක් ඉතාමත් ම තදින් තමන්ගේ මෙහෙයුම් දියත් කරන හැටි අපි දැක්කා. ගලගොඩ අත්තේ ඥානසාර, මාගල්කන්දේ සුදන්ත, ඉත්තෑකන්දේ සද්ධාතිස්ස වාගේ භික්‍ෂුන් වහන්සේලා වෙනම ම හඳුනා ගන්න පුළුවන්. ඊට අමතරව අතුරලියේ රතන, මැදගොඩ අභයතිස්ස, ඉඳුරාගාරේ ධම්මරතන, මාදුරුඔයේ ධම්මිස්සර වාගේ කීර්තිමත්ව හිටිය භික්‍ෂුන් වහන්සේලා විශාල ප්‍රමාණයකුත් මේ වෙනුවෙන් එකතු වෙනවා. මේ අය විරෝධයක් ජනගත කරලා, ඒ විරෝධයට ජන අනුමැතිය ලබා ගන්න කටයුතු කළා. පිටපතක් සහිතව දැන් මේවා දිහා බලන කොට අපට පේනවා, පිටපතක් සහිතව ඉතාමත් ලස්සනට ක්‍රියාත්මක වුණු සිනමා පටයක් බව. ඒක ඔප්පු කරන්න තියෙන ඉතා ම හොඳ තැනක් වෙන්නේ බොදු බල සේනා ඇතුළු අන්තවාදී සංවිධාන කිහිපයක් විසුරුවා හැරීමේ සාකච්ඡාව කරළියට පැමිණීම. ඔවුන් අපේක්‍ෂා කළ ප්‍රතිඵලය ලද වහා ම ඒවා විසුරුවා හැරීමේ සාකච්ඡාව කරළියට එනවා. වමේ වේදිකාවේ මේ ගැන සඳහන් කළේ කැලෑ තුවක්කුව පත්තු වුණාට පස්සේ ලිහලා අයින් කර ගන්න බවයි. තුවක්කුව බැඳපු කෙනා පැහැදිලි නැතත්, දඩයම උස්සාගෙන යන කෙනා දැක්කා ම තුවක්කුකරු හඳුනා ගන්න පුළුවන් කියලා, අපි කලින් කීවා. ජනාධිපතිවරණ ව්‍යාපාරය පුරා ම ඔවුන් පාවිච්චි කළේ ‘රාජ්‍ය ආරක්‍ෂාව අනතුරේ’ කියන සටන් පාඨය පමණයි. පාස්කු ප්‍රහාරය පෙන්වමින්, මේ සටන් පාඨය ඉදිරිපත් කර දඩයම උස්සාගෙන යන සිදුවීම්වලින් මූලිකයා පැහැදිලි වෙනවා. දඩයම අනුභව කර අවසන් වූ නිසා දැන් ඒ තුවක්කුව ලිහනවා වාගේ අර සංවිධාන විසුරුවා හරින්න සූදානම්. අපට ඕනෑ නම්, ඒ බුද්ධාගමේ ශානරය ‘ඥානසාර බුද්ධාගම’ කියලා හඳුන්වන්න පුළුවන්. ඉතිහාසයේ බෞද්ධ භික්‍ෂුන් වහන්සේලා කිසි ම අවස්ථාවක අත නොතියපු අන්තවාදී දේශපාලන කටයුත්තක් ඔවුන් ඉටු කළා. ඔවුන් චීවරධාරීන් වනවාට අමතරව බෞද්ධ භික්‍ෂුන් හැටියට පිළිගත යුතු කිසි ම හේතුසාධකයක් අපට පෙන්වන්නේ නැහැ. ඔවුන් බුදුන්ගේ අනන්‍යතාව දරාගෙන ඉන්නා බලවේගයක්. ඒ ගොල්ලෝ මේක විසුරුවන්නේ ඇයි ? ඔවුන්ගේ කටයුතු අවසන් නිසා. එපමණක් නොවෙයි, ඔවුන් මේ දක්වා කරගෙන ආ කටයුතු නීත්‍යානුකූලව කරගෙන යන්න මේ රජය භාරගෙන තිබෙන නිසා තව දුරත් වලංගුභාවයක් නැහැ. සිංහල බෞද්ධ මතවාදය වෙනුවෙන් ප්‍රචණ්ඩ සංවිධාන තව දුරටත් නඩත්තු කිරීමේ අවශ්‍යතාවක් දැන් නැහැ. ආණ්ඩුවට අනාගතයේ දී මේවා අනතුරුදායකයි. ඒ නිසා විසුරුවා හරිනවා. ඒත් එක්ක ම, ජනාධිපතිවරයාගේ දිවුරුම් දීම සහ වැඩ භාර ගැනීම කියන විශේෂ අවස්ථා දෙකට ම අන්‍යාගමික පූජකවරුන් කිසි කෙනකු සහභාගී කර ගත්තේ නැහැ. මීට කලින් පත් වුණු රාජ්‍ය නායකයෝ, මූණිච්චාවට හෝ අනෙකුත් ආගමික පූජකවරුන් ඒ රාජ්‍ය උත්සවයට සහභාගී කර ගත්තා. මෙතැන කිසි ම ආකාරයකින් අතපසු වීමක් නැති බවත්, සැලැසුම්සහගතව ම එය සිදු කළ බවත් ඒ පාර්ශ්වයේ සමීපතමයෙක් මට තහවුරු කළා. “අපට ඔවුන් අවශ්‍ය නැහැ” කියන පණිවුඩය දෙමළ, මුස්ලිම් දෙගොල්ලන්ට ම දෙන්න අවශ්‍ය වූ බව ඒ පාර්ශ්වයෙන් ඉතා පැහැදිලිව ම තහවුරු කළා. මේකෙන් පැහැදිලි වෙන්නේ, ජනාධිපතිවරණ දේශපාලන භූමියේ තිබුණු ප්‍රධානතම මෙහෙයැවීම ‘රාජ්‍ය ආරක්‍ෂාව අනතුරේ, දෙමළ, මුස්ලිම් අයගෙන් සිංහලයන්ට අනතුරක් ගොඩනැඟෙමින් තිබෙනවා, සිංහල බෞද්ධයන්ට විරුද්ධව බටහිර කුමන්ත්‍රණ රැසක් ක්‍රියාත්මක වෙනවා, මේ තත්ත්වය මෙල්ල කළ හැකි එක ම නියෝජිතයා රාජපක්‍ෂවරුන් පමණයි’ කියන යථාර්ථයක් ඔවුන් ප්‍රබන්ධය කළා. ‘යථාර්ථය ප්‍රබන්ධයක් වෙන්න බැහැ’ කියලා, අපි අහලා තියෙනවා. යථාර්ථය කියන්නේ, ජීවත් වීම තුළින් හමු වෙන දෙයක්. නමුත්, මේ අයගේ දේශපාලනය හරි ‘ස්මාර්ට්’ කියලා අපි කියන්නේ, මේ අර්ථයෙන්. ඔවුන් හරි හුරුබුහුටි, කඩවසම් දේශපාලන යථාර්ථයන් ප්‍රබන්ධය කළා. ‘ස්මාර්ට් පොලිටික්ස්’ කියන තත්ත්වය ඔවුන් නිර්මාණය කළා. පැරැණි ප්‍රචණ්ඩ ක්‍රියා වශයෙන් තිබුණු යූ.එන්.පී. එක දිනුවා ම ශ්‍රී ලංකා අයට ගහනවා වාගේ වෙනුවට ජන මාධ්‍ය යොදාගෙන ඔවුන්ට අවශ්‍ය කරන යථාර්ථයන් නිර්මාණය කරන්න සමත් වුණා. ඒ වෙනුවෙන් පෙනී සිටි ජනමාධ්‍ය රහස්‍යභාවයෙන් යුතුව ක්‍රියා කිරීමත් පැත්තක තබා එළිපිට ම තමන්ගේ කටයුතු කරගෙන ගියා. නාළිකා හිමිකරුවන් තමන්ගේ සතුට ප්‍රකාශ කරමින්, ජයග්‍රාහී රංගනයන් පවා ඉදිරිපත් කළා. ස්මාර්ට් පොලිටික්ස් කීවේ අන්න ඒකයි. ඒ වාගේ ම ඉස්සර නම්, ප්‍රබන්ධයක් කළ නොහැකි දෙයක් යථාර්ථය විදියට තිබුණා. නමුත්, දැන් ජීවන ක්‍රියාවට කලින් යථාර්ථය නිෂ්පාදනය කරනවා. එවැනි යථාර්ථයක් නිෂ්පාදනය කළාට පස්සේ මිනිස්සුන්ට සිද්ධ වෙන්නේ ඒක භාර ගන්න විතරයි. ඉස්සර නම්, යථාර්ථය කීවේ පවතින ක්‍රියාවට මයි. මේ තත්ත්වය සරලව ම තේරුම් ගන්න හොඳ උදාහරණයක් තියෙනවා. අවි ආයුධ වෙළෙඳාම වෙනුවෙන් යුද්ධ නිර්මාණය කරන්නෙත්, මේ විදියට. යුද්ධය නිර්මාණය කරලා, ආයුධ විකුණා ගන්නවා. ඉතිහාසයේ යුද්ධ ඇති වුණාට පස්සේ තමයි, ආයුධ නිෂ්පාදනය කරන්න සිද්ධ වුණේ. දැන් ආයුධ විකිණීම සඳහා යුද්ධ නිර්මාණය කරනවා. ඒ වාගේ රාජපක්‍ෂවරුන් තෝරා ගැනීම කියන ඡන්දදායකයාගේ ජීවන ක්‍රියාව නිසැක, තිරසර, වැළැකිය නොහැකි ජීවන ක්‍රියාවක් බවට පත්වෙන සුලු යථාර්ථය පාස්කු බෝම්බයේ සිට ඒ ගොල්ලෝ නිර්මාණය කළා. අපේ ඡන්දදායකයාගේ මනස තුළට මේ යථාර්ථය මාධ්‍ය සහ භික්‍ෂුව මඟින් ඉතා ඉක්මනින් තහවුරු කරන්න මේ කඳවුර සමත් වුණා. ජාතික ජන බලවේගය ක්‍රියාත්මක වුණේ, මෙන්න මේ කියන ඡන්දදායකයා තුළ ප්‍රබන්ධය කරන ලද යථාර්ථයට පිටින්. ජාතික ජන බලවේගය ‘ජාතික ජන බලවේගය’ කියන දේශපාලන ව්‍යාපාරය ක්‍රියාත්මක වුණේ සහ වෙන්නේ, ඔවුන් නිර්මාණය කර පෙන්වන ‘යථාර්ථය’ කියන දේ වෙනුවට ආදේශකයක් විදියට නොවෙයි. ඒ වාගේ ම යථාර්ථය කියලා ඔවුන් පෙන්වන යම් සීමිත දෙයකට උත්තර හොයන්නත් නොවෙයි. භය වර්ග තුනක් දේශපාලන පිටියේ දියත් කරන අතරේ ‘ජාතික ජන බලවේගය’ දේශපාලන පිටිය පුරා ගෙන ගියේ ජාතික සමඟිය කියන සටන් පාඨය. කොතරම් පාඩු සිදු වුණත්, අපි අත්නොහැර දරා සිටින්නේ, ජාතික සමඟියේ කොඩිය. ඒ නිසා ම ඡන්දය වෙනුවෙන් නිර්මාණය කර දී තිබෙන භූමියේ යථාර්ථය අපි තෝරා ගන්නේ නැහැ. වගකිව යුතු වාමාංශික දේශපාලන ව්‍යාපාරයක් හැටියට ඡන්දය කියන පටු තැනට කොටු වීමක් අපට නැහැ. තව උදාහරණයකින් මේ බව මම පැහැදිලි කරනවා නම්, සජිත් ප්‍රේමදාස නොමිලේ දෙනවා කිව්ව කාන්තා ‘සනීපාරක්‍ෂක තුවා’ කියන කොටස අපි ගන්නේ නැහැ. ඒ වෙනුවට අපි කතා කරන්නේ, සෞඛ්‍යසම්පන්න, නිදහස් ගැහැනියක් ගැනයි. ඒ කියන්නේ, යථාර්ථයෙන් එක කෑල්ලක් අර ගන්නේ නැහැ. මේ නිසා අපි අනුගමනය කළ දේශපාලන ක්‍රියාමාර්ග කොතරම් විශිෂ්ට වුවත්, ඉදිරිපත් කළ ප්‍රතිපත්ති කොතරම් විශිෂ්ට වුවත්, භූමියේ නිර්මාණය කර තිබූ යථාර්ථයත් එක්ක විශාල පරතරයක් තිබුණා. තවදුරටත් කියනවා නම්, ‘වියත් මඟ’ වාගේ සංවිධානවලින් තෝරලා තිබුණු කලාකරුවන් වගකීම්සහගතව ක්‍රියා කළ ඉතිහාසයක් තිබුණු අය නොවෙයි. ජාතික ජන බලවේගය සමඟ එක් වුණු ‘ජන නියමු කලාකරුවන්’ බොහො ම දෙනෙක් රාජ්‍ය සම්මාන තම නිර්මාණ වෙනුවෙන් ලබා ගත් අය. ඒ කියන්නේ, ඔවුන්ගේ නිර්මාණ මේ සමාජයට වගකීමකින් බැඳී තිබුණු බවයි. අපට ප්‍රතිපක්‍ෂව හිටපු හංසයා සහ පොහොට්ටුව කියන්නේ, දෙපිරිසක් වුණත්, එක ම කඳවුරේ අය. එක ම හදවතක් ගැහෙන, එක ම ප්‍රතිලාභ බෙදා ගන්න, එක ම මතවාද සහ දර්ශනයන් මත ක්‍රියා කරන ව්‍යසනකාරී සංවිධාන දෙකක්. බලය දරා හිටිය හැත්තෑඑක් අවුරුද්ද පුරා ඒ බව මැනැවින් පැහැදිලි කර තිබෙනවා. ඔවුන් ළඟ තිබුණේ, අර මම කිව් යථාර්ථය නිර්මාණය කළ අවිද්‍යාව සහ අසත්‍යයයි. ‘ජාතික ජන බලවේගය’ පාර්ශ්වයේ තිබුණේ, විද්‍යාව සහ සත්‍යයයි ඡන්ද ප්‍රතිඵලය හැටියට අවිද්‍යාව ජයගෙන තිබෙන බව අපි දකිනවා. කෙනකුට තාර්කික ප්‍රශ්නයක් අහන්න පුළුවන්, අවිද්‍යාව ලේසියෙන් ජය ගන්නේ නැහැ නේ ද කියලා. නමුත්, ලංකාවේ අවුරුදු හැත්තෑඑකක් පුරා ම සිද්ධ වෙලා තියෙන්නේ, අවිද්‍යාව ජයගැනීම. මේකට හේතුව අවිද්‍යාව හෙවත් බොරුව ජනතාවගේ විශ්වාසයක්, ඇදහිල්ලක් දක්වා ඔසොවා තබන්න ඒ අයට හැකි වීමයි. ජාතික ජන බලවේගය සත්‍යය සහ විද්‍යාව ඔසොවා තබන්න අසමත් වෙනවා. අරගොල්ලන්ගේ අවිද්‍යාව ඕනෑ ම මොහොතක මිනිසුන් වැළඳ ගන්නවා. ඒ මොහොතේ භූමියේ තිබෙන ඒ ගොල්ලන් ම නිෂ්පාදනය කරපු යථාර්ථය තුළ ඒක සිද්ධ වෙන්නේ. අපේ කඳවුර සත්‍යය ම ග්‍රහණය කර ගන්නා නිසා විද්‍යාව ම පදනම් කර ගන්නා නිසා ජනතාව රවටන්නේ නැති නිසා පොරොන්දු වෙනුවට ප්‍රතිපත්ති ඉදිරිපත් කරන නිසා ජනතාව සත්‍යය වැළඳ ගන්න අකැමැති වෙනවා. තමන් ම බොරු බව දන්නා තාවකාලික සහනයක් ලබා ගන්නා අපේක්‍ෂාවෙන් තමන්ගේ සියල්ල ගසා කාපු සතුරාව ආගමක් තරම් ම භක්තියකින් ජනතාව වැළඳ ගන්නවා. ඡන්ද ප්‍රතිඵලය කියන එක අවසාන රූප සටහනකට ගන්න පුළුවන් ඔන්න ඔය වාගේ. ඡන්ද ප්‍රතිඵලය මේ මොහොතේ ක්‍රියාත්මක වීම දිනපු, පැරැදුණු, ඡන්දය භාවිත කළ, ඡන්දය භාවිත නොකළ සියලු ම දෙනාගේ ජනාධිපතිවරයා ගෝඨාභය රාජපක්‍ෂ. වගකීම්සහගත පුරවැසියන් හැටියට මේ ජනාධිපතිවරයා යටතේ ජීවත් වන්න හිත හදාගෙන සති දෙකක් ගත වෙමින් තිබෙනවා. සාමාන්‍ය පුරවැසියෙක් හැටියට මට පේන දේවල් කීපයක් ම තියෙනවා. වර්තමාන ජනාධිපතිවරයා ඉදිරියේ තියෙන අභියෝගවලට කෙසේ මුහුණ දෙයි ද කියන එක ගැන මේ කාලය තුළ ක්‍රියාකාරීත්වයෙන් මට අදහසක් තියෙනවා. නීතිගරුක, විනයගරුක රටක් ගැන ඒ ගොල්ලෝ දේශපාලන වේදිකාවල දී කීවා. එහෙම නම්, නීතිය මත පාලනය වන රටක් ගොඩනඟන්න ඕනෑ. නමුත්, වර්තමාන ජනාධිපතිවරයාට නීතිය මත පාලනය වන රටක් කිසිසේත් ම ගොඩනඟන්න බැහැ. මම එහෙ ම කියන්නේ ඇයි ? එහෙම කරනවා නම්, ඔහු මුලින් ම කළ යුතුව තිබුණේ, ඔහුට එරෙහිව මේ වන විට අධිකරණයේ විභාග වෙමින් තිබෙන නඩු ටික අවසානය දක්වා අහන්න ආදර්ශයක් ලබා දීමයි. නමුත්, විධායක ජනාධිපතිවරයාට එරෙහිව තිබුණු සියලු ම නඩු ව්‍යවස්ථානුකුලව නිෂ්ප්‍රභ වුණා. ඔහුට එරෙහිව තිබුණු නඩු ගණනාව සාධාරණ අධිකරණයකින් විභාග කළා නම්, වැරැදිකරුවකු වෙන්න නියමිතයි. එසේ නොවන තත්ත්වයක් ගොඩනැඟෙන්නේ ඔහු විධායක ජනාධිපතිවරයා වීමෙන් ම පමණයි. අඩු ම ගාණේ පුංචි කරුණක්වත් නිවැරැදි කරාවි කියලා මම මුලින් හිතුවා. ව්‍යවස්ථාවට අනුව ජනාධිපතිවරයා අධිකරණයකට ගේන්න බැරි බව ඇත්ත. නමුත්, ඔහුට විරුද්ධව තිබෙන මැදමුලන රාජපක්‍ෂ කෞතුකාගාරයට අදාළ මුදල් අයථා පරිහරණ නඩුව පිළිඅරගෙන මුදල් කොටසක් ගෙවා තිබුණා. ඒ කියන්නේ වරදකාරීත්වය පිළිගන්නවා කියන එක. අඩු ම තරමින් විධායක ජනාධිපති වුණු ගමන් ඉතිරි කොටස ගෙවන්න තිබුණා. එවැනි ආදර්ශයක් පවා නොදී ඒ කියන්නේ, ඔහු ම වරදකාරීත්වය පිළිගත් නඩුව පවා අවසන් නොකර ව්‍යවස්ථාවෙන් සියලු ආරක්‍ෂාව ලැබීමෙන් නීතිය මත පාලනය වන රටක් කිසිසේත් ම ගොඩනඟන්න බැහැ. ඒ වාගේ ම දූෂණ චෝදනා එල්ල වුණු පුද්ගලයන් නැවත වතාවක් අමාත්‍යවරුන් බවට පත් කර තිබෙනවා. ඒ වාගේ ම තනතුරු දැරීම අධිකරණයෙන් තහනම් කරපු පී.බී. ජයසුන්දර ප්‍රධාන රාජ්‍ය සේවකයා බවට පත් කරගෙන තිබෙනවා. ඒ වාගේ ම ඩී.එස්. සේනානායක විද්‍යාලයේ දරුවකුට මරණ තර්ජන එල්ල කරපු, කමල් ගුණරත්න වාගේ කෙනකු ආරක්‍ෂක අමාත්‍යාංශයේ ලේකම් කරලා තියෙනවා. රක්නා ලංකා සමාගමේ ප්‍රධානියා හැටියට හිටපු තැනැත්තා, ජනාධිපති කාර්ය මණ්ඩල ප්‍රධානියා බවට පත් කරලා. මහින්ද රාජපක්‍ෂ ජනාධිපතිගේ කාර්ය මණ්ඩල ප්‍රධානියා ලෙස හිටපු පුද්ගලයාට නඩු රාශියක් තිබිය දී අගමැතිවරයාගේ ලේකම්වරයා බවට පත් කරගෙන ඉන්නවා. ඊ ළඟට ‘ජනාධිපති සමාව’ කියන නාටකය දිගහැරීමට නියමිතයි. අධිකරණය මඟින් දුන් තීන්දුවක් තනි පුද්ගලයකුගේ බලපරාක්‍රමය මඟින් නිෂ්ප්‍රභ කරනවා කියන්නේ, අධිකරණයට එල්ල කරන්න පුළුවන් බලවත් ම, පාදඩ ම, ම්ලේච්ඡ ම ප්‍රහාරයක්. මේ වාගේ කරුණු නිසා නීතියේ පාලනය පිහිටු වීමක් වෙන්නේ නැති බව ඉතා ම පැහැදිලියි. වෙනදා ආණ්ඩුමාරුවක් වුණා ම සිද්ධ වෙන්නේ දූෂිතයන් රටින් පැන යාම වැළැක්වීමයි. නමුත්, දැන් සිදු වෙමින් තියෙන්නේ, වංචා, දූෂණ පිළිබඳව එල්ල වී තිබෙන චෝදනා පරීක්‍ෂා කළ රාජ්‍ය නිලධාරීන් ජීවිතාරක්‍ෂාව සඳහා රටින් බැහැර වීම වැළැක්වීමට ක්‍රියා කිරීමයි. යථාර්ථය අනෙක් පැත්ත ගහපු හැටි කොහොම ද? ඒ වාගේ ම රටේ ජනාධිපතිවරයා හැටියට සිංහල, දෙමළ, මුස්ලිම් සියලු ජනවර්ග එක අධ්‍යාත්මයක් බවට පත් කිරීම ඔහුට කළ නොහැකියි. මේ පාර්ශ්ව තුන එකිනෙකාට එරෙහිව යෙදැවීම ම ජනාධිපතිවරණයේ පදනම බවට පත් කර ගත් පසුබිම තුළ මෙය කළ නොහැකියි. අනෙක් අතින් බලය පවත්වාගෙන යන්න මේ එකිනෙකාට එරෙහිව යාම දිගට ම පවත්වාගෙන යාමේ ඉඩකඩ තිබෙනවා. ඉදිරියේ දී රට පාලනය කරන්න යන්නේ මොන ආකාරයට ද යන්න ගෙවී යන මේ සති දෙකේ ක්‍රියාකාරීත්වයන්ගෙන් ඉතා ම හොඳින් පැහැදිලි වෙනවා. මීට ප්‍රතිපක්‍ෂව අලුත් ජනාධිපතිවරයා නීතිගරුකව, මහජන හිතකාමීව කටයුතු කරන්නෙක් බව පෙන්වන ලක්‍ෂණ කීපයකුත් අපට දකින්නට ලැබෙනවා. ඇත්තට ම වඩාත් අනතුරුදායක මෙන්න මේ තත්ත්වයයි. උදාහරණයක් හැටියට කාත්තන්කුඩි පැත්තේ විශාල වශයෙන් හෙල්මට් විකිණෙන බව සමාජ ජාලාවල ප්‍රචාරය වුණා. මේකේ අදහස හැමෝ ම නීතියට එකඟ වෙන බව පෙන්වීමයි. බැලූබැල්මට මේක ඉතා ම හොඳ දෙයක් බව පේනවා. මේක ඉතා හොඳ දෙයක් වෙන්නේ හැම දෙනාට ම නීතිය එක ආකාරයෙන් ක්‍රියාත්මක වෙනවා නම්, විතරයි. නමුත්, මීට කලින් කතා කළ කරුණුවලින් පැහැදිලි වෙන්නේ නීතිය හැම දෙනාට ම පොදුවේ ක්‍රියාත්මක නොවන බවයි. රාජ්‍ය ආයතනවල ජනාධිපතිවරයාගේ රූපය ප්‍රදර්ශනය නොකිරීම, පාරවල්වල දේශපාලනඥයන්ගේ රූප සහිත පුවරු නොගැසීම වාගේ ඉතා ම හොඳ දේවල් කරන බව පේනවා. අන්තර්ජාලය හරහා වෙනත් ප්‍රධාන මාධ්‍ය මඟින් මේ වාගේ ප්‍රවෘත්ති රාශියක් බෙදාහැරෙනවා. මිනිස්සු මේවා වේගයෙන් වැළඳ ගන්නවා. ලංකාව අතිවිශිෂ්ට රාජ්‍යයක් බවට පත් වෙන්න යන බව පෙන්වා දෙනවා. මෙතැන සිද්ධ වෙන්නේ අර මුලින් කී ක්‍රියා සියල්ල වසා දමමින්, මාධ්‍ය මෙහෙයුමක් ක්‍රියාත්මක කරන බවයි. එහෙමත් නැත් නම්, හොඳ සහ නරක සමබර කරමින්, ඊ ළඟ මැතිවරණය දක්වා ජනප්‍රිය පාලකයකු හැටියට පෙනී සිටින්නට ක්‍රියා කරන බවයි. මෙහෙ ම නොවී ඉතා විශිෂ්ට රාජ්‍ය පාලකයකු බවට ඔහු පත් වෙනවා නම්, ජාතික ජන බලවේගය තරම් සතුටට පත් වන වෙනත් කිසිදු සංවිධානයක් මේ රටේ නැහැ. මොක ද? අපි පෙනී සිටින හේතු අහෝසි කිරීම වැදගත් වෙන නිසා. එහෙම ගොඩනැඟෙනවා නම්, ජාතික ජන බලවේගයට එකතු වී සිටින සංවිධාන තිස්දෙකේ ම අපට අපේ ආවේණික කාර්යයන්වල නියැළෙන්න අවස්ථාව ලැබෙනවා. ජාතික ජන බලවේගයේ ඉදිරි ක්‍රියාමාර්ග ආණ්ඩු බලය ගත් මේ පිරිස ඒ බලය තහවුරු කර ගනිමින්, ඉදිරියට යන බව පේනවා. අනෙක් පැත්තෙන් එක්සත් ජාතික පක්‍ෂය ප්‍රමුඛ සංවිධානය කනගාටුදායක ලෙස අභ්‍යන්තර ගැටලු නිසා ඔවුන්ගේ පැවැත්මේ හේතුව අහෝසි වී ඇති බව පේනවා. ඔවුන්ගේ නායකත්වය, වැඩපිළිවෙළ, ඡන්ද ප්‍රතිඵලය වාගේ කුමන සාධක සලකා බැලුවත්, පැවැත්මට හේතුවක් නැති බව පැහැදිලියි. එහෙම නම්, රාජපක්‍ෂවරුන්ගේ රාජ්‍ය පාලනය හමුවේ පාර්ලිමේන්තුවේ සහ එයින් බාහිරවත් තිබෙන ක්‍රියාකාරී එක ම විපක්‍ෂය ජාතික ජන බලවේගය බව පැහැදිලියි. තමන් අඛණ්ඩව ම පිහිටා සිටින විද්‍යාව සහ සත්‍යය වෙනුවෙන් ඉදිරි පාර්ලිමේන්තු මැතිවරණයේ දී බලයක් ගොඩනඟා ගැනීමේ අභියෝගය තිබෙනවා. මේ වටිනා අදහස් ජනතාව අතරට ගෙන යාමට සිදු වී තිබෙන්නේ, රාජ්‍ය බලය සහ අර මම ඉස්සෙල්ලා පැහැදිලි කළ ඔවුන් විසින් ප්‍රබන්ධ කරන ලද භූමියේ යථාර්ථ කියන තත්ත්වයන් මැද්දෙයි. මේ නිසා අපේ ක්‍රියාමාර්ග වඩාත් හොඳින් ජනතාවට සංවේදී වන සන්නිවේදනය වන ආකාරයට ඉදිරිපත් කිරීමේ අභියෝගයක් අපට තිබෙනවා. ජනතාව දිනා ගත හැකි වන්නේ මේ අභියෝගය ජය ගන්නා ප්‍රමාණයට අනුව බව පැහැදිලියි. ප්‍රියදර්ශන දයාරත්න – ලංකා ඉරිදා සංග්‍රහය", "URL": "https://lankatruth.com/si/?p=86493", "Category": "පුවත්", "Parent URL": null}