{"Source": "Lankatruth", "Timestamp": "December 3, 2019", "Headline": "අධ්‍යාපනය කියන්නේ සිල්ලර බඩු කඩයක් නෙමෙයි… පාසල් සුරකීමේ ජනතා ව්‍යාපාරය කියයි…", "News Content": "වසර ගණනාවක් තිස්සේ රැකගෙන ආ නිදහස් අධ්‍යාපනය රැකගැනීමට වත්මන් රජයන් පියවර ගතයුතු බවත් අධ්‍යාපනය යනු වවුචර් මගින් හෝ මිළමුදල් මගින් මිලටගත හැකි සිල්ළර බඩු කඩයක් නොවන බව පාසල් සුරකීමේ ජනතා ව්‍යාපාරය කියයි. අද (03) පැවති මාධ්‍ය හමුවකදී, එම ව්‍යාපාරයේ ලේකම් පුජ්‍ය නාගස්තැන්නේ අරුණ හිමි මේබව අවධාරණය කරන ලදි. එහදි වැඩිදුරටත් අදහස් දැක්වු නාගස්තැන්නේ අරුණ හිමියෝ… “අපේරටේ පාසල් දරුදැරියන් සදහා පෙළ පොත් සහ නිල ඇදුම් මේ වන තුරුත් ලබා දීලා නැහැ. පාසල් නිල ඇදුම් වෙනුවට වවුචරයක් ලබාදෙන්න යනවා. අද වනවිට දෙනවා කියපු වව්චරයවත් ලබා දීලා නැහැ. ඔවුන් කියනවා ලබන වසරේ දෙවන සතියෙවත් මෙ වවුචරය දෙන්න පුලුවන් වෙයි කියලා. අපි අධ්‍යාපන ඇමතිගෙන් අහන්න කැමතියි, ඇයි අතුරු අයවැයෙන් මුදල් වෙන්කරලා තියෙනකොට මේ වවුචරය ලබා දෙන්න බැරි? ඇයි ප්‍රමාද කරන්නේ? විශේෂයෙන්ම පසුගිය ආණ්ඩුව සහ මේ ආණ්ඩුව මේකට වගකියන්න අවශ්‍යයි. ඒ් විතරක් නෙමේ සම්පුර්නයෙන්ම අකිල විරාජ් කාරියවසම් මහතා වගකිවයුතුයි. මෙකට හේතුව මැතිවරණය පැවැත්වීම කියලා කියන්න බැහැ. ඡන්දය තිබ්බේ නොවැම්බර් පාසල් නිවාඩු දුන්නේ දෙසැම්බර් පළවෙනිදා. පාසල් නිවාඩුව දෙන්න ඡන්දය අවසන් වෙලා දින 20ක් පමණ ඉතිරිවෙලා තිබ්බා. එසේ තිබියදී ඇයි පාසල් දරුවන්ට දෙනවා කියපු වව්චරයවත් ආණ්ඩුවකට දෙන්න බැරි. ඒ වගේම ඩලස් අලහප්පෙරුම විපක්ෂයේ ඉන්නකොට කිවා වවුචර් ලබාදීම ප්‍රායෝගික නැහැ කියලා. දැන් ආණ්ඩුවේ ඉන්නකොට කියනවා ප්‍රායෝගිකයි කියලා. විශේෂයෙන්ම පාසල් මෙන්ම පිරිවෙන්වලත් ඉගෙනගෙන ස්වාමින් වහන්සේලාටද මේ ගැටලුවට මුහුණදෙන්න සිද්ධවෙලා තියෙනවා. ඒ නිසා අප කියනවා දෙසැම්බර් අවසන් සති දෙක ඇතුළතවත් විශේෂ දිනයක් යොදලා මේ වවුචරය ලබා දෙන්න කටයුතු කරන්න කියලා. ඒවගේම තමයි පෙලපොත් ලබාදීමත් අධ්‍යාපන අමාත්‍යංශය කියනවා පාසලේ තියෙන හිගපොත් වෙනුවට අලුත්පොත් දරැවන්ට කඩෙන් ලබාගන්න කියලා. විශේෂයෙන්ම අවධාරනය කරන්න අවශ්‍යයි මේ පොතේ ඇතුළේ ගහලා තියෙනවා නොමිලෙ නිකුත් කරනලදි කියලා. ඒවගේම අවසානයේ ගහලා තියෙනවා පොතේ වෙළදපොල මිල. අපි අහන්න කැමති වසර ගණනාවක් රැකගත් දු දරුවන්ගේ නිදහස් අධ්‍යාපන අයිතිය නැති කරන්නද හදන්නේ. විශේෂයෙන්ම ජනාධිපති, අධ්‍යාපන ඇමති ඇතුළු සියලු බළධාරීන්ගෙන් අප අහනවා පෙලපොත් 50%ක් පමණක් ඇයි මුද්‍රනාලයේ මුද්‍රණය කරන්නේ. ඉතිරිවා කඩෙන් ගන්නද කියන්නේ. මේකද නිදහස් අධ්‍යාපනය කියන්නේ. අප වගකිවයුතු බළධාරින්ට කියනවා මේකට වහාම මැදිහත් වෙන්න පාසල් දරැවන්ට මෙන්ම නිදහස් අධ්‍යාපනය ලැබිය හැකි සියලු දු දරුවන්ට නිදහස් අධ්‍යාපනය ලබාදෙන්න කටයුතු කරන්න. අධ්‍යාපනය වෙළද භාණ්ඩයක් කරන්න එපා කියලා අපි අවධාරනය කරනවා.”", "URL": "https://lankatruth.com/si/?p=86651", "Category": "පුවත්", "Parent URL": null}