{"Source": "Lankatruth", "Timestamp": "December 4, 2019", "Headline": "පර්පචුවෙල් ට්‍රෙෂරීස් සභාපති ජෙෆ්රි ඇලෝසියස්ට රට යාමට අවසර දෙයි… බැඳුම්කර නඩුව මාර්තුවට කල් යයි…", "News Content": "පැවති එජාප – ශ්‍රීලනිප ආණ්ඩුවේ දින 100ය සමයේ සිදුවූ මහබැංකු බැඳුම්කර වංචාවට අදාළ නඩුවේ විත්තිකරුවෙකු වන පර්පචුවෙල් ට්‍රෙෂරීස් සමාගමේ සභාපති ජෙෆ්රි ජෝසප් ඇලෝසියස් මහතාට ජනවාරි 06 වනදා තෙක් වෛද්‍ය ප්‍රතිකාර ලබාගැනීමට විදේශ ගතවීම සඳහා කොළඹ ත්‍රිපුද්ගල විශේෂ මහාධිකරණයට අද (04) අවසර ලබාදී තිබේ. එමෙන්ම මෙම බැඳුම්කර වංචා නඩුව 2020 මාර්තු 31 දක්වා කල් දමා ඇත. ඒ එම නඩුව සම්පත් අභයකෝන්, සම්පත් විජයරත්න සහ චම්පා ජානකී රාජරත්න යන මහත්ම මහත්මීන් ගෙන් සමන්විත ත්‍රිපුද්ගල මහාධිකරණ විනිසුරු මඩුල්ල හමුවේ අද කැඳවු අවස්ථාවේදීය. මහ බැංකු බැඳුම්කර වංචාවේ ප්‍රධාන විත්තිකරුවකු වන හිටපු මහ බැංකු අධිපති අර්ජුන් මහේන්ද්‍රන් මහතා උදර්පණ නීතිය යටතේ මෙරටට ගෙන්වා ගැනීමට ශ්‍රී ලංකා රජය යොමුකළ ලිපි ලේඛන සිංගප්පූරු නීතිපති දෙපාර්තමේන්තුව අධ්‍යයනය කරමින් සිටින බවද නීතිපතිවරයා එහිදී විශේෂ මහාධිකරණයට අද දැනුම් දී ඇත. සිංගප්පූරු නීතිපති දෙපාර්තමේන්තුව විසින් එම ලේඛන අධ්‍යයනය කරමින් සිටින බවත් ලේඛන රැසක් පවතින හෙයින් වැඩිදුරටත් අධ්‍යයනය කිරීම සඳහා කාලය අවශ්‍ය බව සිංගප්පූරු නීතිපති දෙපාර්තමේන්තුව විසින් ශ්‍රී ලංකා රජයට දන්වා තිබෙන බවද නියෝජ්‍ය සොලිසිටර් ජෙනරාල් පාරින්ද රණසිංහ මහතා අධිකරණයට දන්වා තිබේ. අධිකරණය මගහැර විදේශගතව සිටින අජාන් ගාර්දිය පුංචිහේවා නැමැති නඩුවේ දහවන විත්තිකරුට අධිකරණය හමුවේ පෙනී සිටින්නැයි දන්වා ත්‍රිපුද්ගල මහාධිකරණය විසින් නිකුත් කළ සිතාසි ප්‍රමාද දෝෂයකින් නිසි පරිදි යොමු කර නොමැති බව නියෝජ්‍ය සොලිස්ටර් ජනරාල්වරයා කරුණු ඉදිරිපත් කිරිමෙන් පසු ත්‍රිපුද්ගල මහාධිකරණ විනිසුරු මඩුල්ල විසින් විත්තිකරුට නැවතත් අධිකරණය හමුවේ පෙනී සිටින්නැයි දන්වා සිතාසි නිකුත් කර ඇත. මෙම නඩුවේ විත්තිකරුවෙකු වු පර්පචුවෙල් ට්‍රෙෂරීස් සමාගමේ සභාපති ජෙෆ්රි ජෝසප් ඇලෝසියස් මහතාට ජනවාරි 6 වනදා තෙක් වෛද්‍ය ප්‍රතිකාර ලබාගැනීමට විදේශ ගතවීමට අවසර ඉල්ලීමක් ඔහුගේ නීතිඥයා මගින් ඉදිරිපත් කර තිබේ. එම ඉල්ලීම පිළිගත් කොළඹ ත්‍රිපුද්ගල මහාධිකරණ විනිසුරු මඩුල්ල රුපියල් ලක්ෂ 25ක් බැගින් වූ පුද්ගලික ඇප දෙකක් මත අධිකරණය භාරයේ රඳවා ඇති ඇලෝසියස් මහතාගේ විදේශ ගමන් බලපත්‍රය මුදාහැරීමට නියෝක කර ඇති අතර එම ශරීර අපකරුවන් දෙදෙනාගෙන් එක් අයෙකු රජයේ විධායක නිලධාරීයෙකු විය යුතු බවත් අනෙක් ඇපකරු පවුලේ ලඟම ඥාතියෙකු විය බවටත් නියෝග කර ඇත. ඉන් අනතුරුව විත්තිකරුවන් වෙත පැමිණිල්ල විසින් ලබා දී තිබෙන ලේඛනවල තත්වය පරික්ෂාකර අධිකරණය හමුවේ කරුණු දැක්වීම සඳහා කල් ලබාදෙන ලෙස විත්තියේ නීතිඥවරුන් අධිකරණයෙන් ඉල්ලා තිබේ. ඒ අනුව නඩුව නැවත මාර්තු මස 31 වනදා කැදවීමට ත්‍රිපුද්ගල විනිසුරු මඩුල්ල නියෝග කර ඇත.", "URL": "https://lankatruth.com/si/?p=86694", "Category": "පුවත්", "Parent URL": null}