{"Source": "Lankatruth", "Timestamp": "January 12, 2012", "Headline": "සුදුකොඩියේ ඇපෑලට විනිසුරන් නම් කෙරේ", "News Content": "පසුගිය වසරේ නොවැම්බර් 18 වනදා ප්‍රකාශයට පත් කළ, හිටපු හමුදාපති සරත් ෆොන්සේකා මහතා සුදු කොඩි නඩුවෙන් වරදකරු කරමින් මහාධිකරණ ත්‍රි පුද්ගලවිනිසුරු මඩුල්ල දෙන ලද තීන්දුවට එරෙහිව ගොනු කළ අභියාචනය විභාග කිරිමට ශ්‍රේෂ්ඨාධිකරණයේ විනිසුරුවන් 5 දෙනෙකුගෙන් යුත් විනිසුරු මඩුල්ලක් පත්කරතිබේ.එම විනිසුරු මඩුල්ල හමුවේ අදාල අභියාචනය පෙබරවාරි මස 8 වෙනිදා විභාග කිරීමට නියමිතව ඇතැයි අධිකරණය ඊයේ (11) ප්‍රකාශ කලේය.අගවිනිසුරු ආචාර්ය ශිරාණි බණ්ඩාරනායකගේ ප්‍රධානත්වයෙන් යුත් විනිසුරු මඩුල්ලට නිමල් ගාමිණී අමරතුංග,කේ. ශ්‍රි පවන්, පී.ඒ.රත්නායක හා ප්‍රියශාත් ඩෙප් යනමහත්වරුන් අයත් වේ.සුදුකොඩි නඩුවේ චෝදනා විභාග කරන ලද්දේ කොළඹ මහාධිකරණයේ ත්‍රි පුද්ගල විනිසුරු මඩුල්ලක් විසිනි. අභියාචනාධිකරනයේ වත්මන් විනිසුරුවරියක ලෙසපත්ව සිටින දීපාලි විජේසුන්දර මහත්මිය එම විනිසුරු මඩුල්ලේ සභාපති ලෙස ක්‍රියා කළේය.ඩබ්ලිව්. එම්.පී.බී. වරාවැව හා ඒ.ඉසඩ් රසීන් යන විනිසුරුවරුන් එහි සෙසු සාමාජිකයෝ වුහ. මෙම ත්‍රි පුද්ගල විනිසුරු මඩු‍ල්ලේ දෙදෙනෙකුගේ තීන්දුව වූයේ හිටපුහමුදාපතිවරයා සුදුකොඩි නඩුවේ චෝදනාවන්ට වරදකරු බවත් ඔහුට එරෙහිව වසර 3 ක සිර දඩුවමක් ලබාදිය යුතු බවත්ය.කෙසේ වෙතත් ඩබ්ලිව්.එම්.පී.බී. වරාවැවවිනිසුරුවරයා එම තීන්දුවට ප්‍රතිවිරුද්ධ තීන්දුවක් මගින් කියා සිටියේ හිටපු හමුදාපතිවරයා කිසිදු චෝදනාවකට වරදකරු නොවන බවයි. පසුගිය වසරේ නොවැම්බර් 18 වනදා ප්‍රකාශයට පත් කළ, හිටපු හමුදාපති සරත් ෆොන්සේකා මහතා සුදු කොඩි නඩුවෙන් වරදකරු කරමින් මහාධිකරණ ත්‍රි පුද්ගලවිනිසුරු මඩුල්ල දෙන ලද තීන්දුවට එරෙහිව ගොනු කළ අභියාචනය විභාග කිරිමට ශ්‍රේෂ්ඨාධිකරණයේ විනිසුරුවන් 5 දෙනෙකුගෙන් යුත් විනිසුරු මඩුල්ලක් පත්කරතිබේ. එම විනිසුරු මඩුල්ල හමුවේ අදාල අභියාචනය පෙබරවාරි මස 8 වෙනිදා විභාග කිරීමට නියමිතව ඇතැයි අධිකරණය ඊයේ (11) ප්‍රකාශ කලේය.අගවිනිසුරු ආචාර්ය ශිරාණි බණ්ඩාරනායකගේ ප්‍රධානත්වයෙන් යුත් විනිසුරු මඩුල්ලට නිමල් ගාමිණී අමරතුංග,කේ. ශ්‍රි පවන්, පී.ඒ.රත්නායක හා ප්‍රියශාත් ඩෙප් යනමහත්වරුන් අයත් වේ. සුදුකොඩි නඩුවේ චෝදනා විභාග කරන ලද්දේ කොළඹ මහාධිකරණයේ ත්‍රි පුද්ගල විනිසුරු මඩුල්ලක් විසිනි. අභියාචනාධිකරනයේ වත්මන් විනිසුරුවරියක ලෙසපත්ව සිටින දීපාලි විජේසුන්දර මහත්මිය එම විනිසුරු මඩුල්ලේ සභාපති ලෙස ක්‍රියා කළේය. ඩබ්ලිව්. එම්.පී.බී. වරාවැව හා ඒ.ඉසඩ් රසීන් යන විනිසුරුවරුන් එහි සෙසු සාමාජිකයෝ වුහ. මෙම ත්‍රි පුද්ගල විනිසුරු මඩු‍ල්ලේ දෙදෙනෙකුගේ තීන්දුව වූයේ හිටපුහමුදාපතිවරයා සුදුකොඩි නඩුවේ චෝදනාවන්ට වරදකරු බවත් ඔහුට එරෙහිව වසර 3 ක සිර දඩුවමක් ලබාදිය යුතු බවත්ය. කෙසේ වෙතත් ඩබ්ලිව්.එම්.පී.බී. වරාවැවවිනිසුරුවරයා එම තීන්දුවට ප්‍රතිවිරුද්ධ තීන්දුවක් මගින් කියා සිටියේ හිටපු හමුදාපතිවරයා කිසිදු චෝදනාවකට වරදකරු නොවන බවයි.", "URL": "https://lankatruth.com/si/?p=867", "Category": "පුවත්", "Parent URL": null}