{"Source": "Lankatruth", "Timestamp": "December 5, 2019", "Headline": "රාජ්‍යන් දෙකේ කතාවට ලංකාව අදාළ නැහැ… දිනේෂ්ගේ අමාත්‍යාංශය නිවේදනය කරයි…", "News Content": "බ්‍රිතාන්‍යයේ කොන්සර්වේටිව් පක්ෂයේ මැතිවරණ ප්‍රතිපත්ති ප්‍රකාශනයේ සඳහන් ‘රාජ්‍ය දෙකක්’ යන සඳහන ශ්‍රී ලංකාවට අදාළ නොවන බව එම පක්ෂයේ උපසභාපති පෝල් ස්කූලි මහතා අවධාරණය කර ඇතැයි ශ්‍රී ලංකා විදේශ සබඳතා අමාත්‍යාංශය නිවේදනයක් නිකුත් කරමින් ප්‍රකාශ කරයි. සිය පක්ෂයේ ප්‍රතිපත්ති ප්‍රකාශනයේ රාජ්‍ය දෙකක් යන පදය භාවිතකොට ඇත්තේ මැදපෙරදිග, ඊශ්‍රායලය සහ පලස්තීන සම්බන්ධයෙන් පමණකැයි කොන්සර්වේටිව් පක්ෂයේ උපසභාපතිවරයා බ්‍රිතාන්‍යයේ ශ්‍රී ලංකා මහකොමසාරිස්වරියට ලිපියක් මගින් දැනුම් දී ඇතැයි ද එම නිවේදනයේ සඳහන් වේ. කොන්සර්වේටිව් පක්ෂයේ ප්‍රතිපත්තිය අනුව ශ්‍රී ලංකාව සහ සයිප්‍රසය සම්බන්ධයෙන් ස්ථාවරය වනුයේ බෙදුනු සමාජ දෙකක් සංහිඳියාව හා සාමය ඇති කිරීමේ දැනට පවතින වෑයමට සහයෝගය දීම බවද පක්ෂයේ උපසභාපතිවරයා ශ්‍රී ලංකා මහ කොමසාරිස්වරිය වෙත එවා ඇති ලිපියේ වැඩිදුරටත් සඳහන් වන බවද අමාත්‍යාංශ නිවේදනයේ දැක්වේ. එම නිවේදනයේ මෙසේද සඳහන් වේ… “බ්‍රිතාන්‍යයේ කොන්සර්වේටිව් පක්ෂයේ ප්‍රතිපත්ති ප්‍රකාශනයේ 53 වැනි පිටුවේ ශ්‍රී ලංකාව සම්බන්ධයෙන් මෙසේ සඳහන් කර තිබේ. “ලෝකය පුරා සංහිඳියාව ස්ථාවරත්වය සහ යුක්තිය ස්ථාපිත කරනු පිණිස අන්තර්ජාතික වශයෙන් කෙරෙන උත්සාහයන්ට අපි නොකඩවා සහාය දෙන්නෙමු. එසේම මින් පෙර ගැටුම් පැවති සයිප්‍රසය සහ ශ්‍රී ලංකාවේත් මැද පෙරදිගත් රාජ්‍ය දෙකක් ඇතිකිරීමේ විසඳුමකට දෙන සහයෝගය අපි පවත්වාගෙන යන්නෙමු” මෙම ප්‍රතිපත්ති ප්‍රකාශනය ප්‍රසිද්ධියට පත්වීමෙන් පසුව බ්‍රිතාන්‍යයේ ශ්‍රී ලංකා මහ කොමසාරිස් මනීෂා ගුණසේකර මහත්මිය මේ පිළිබඳව කොන්සර්වේටිව් පක්ෂයේ සම සභාපති ජේම්ස් ක්ලෙවර්ලි මහතාට දැඩි ලෙස කරුණු ඉදිරිපත් කිරීමට කඩිනම් පියවර ගත්තාය. මහකොමසාරිස්වරිය ඉකුත් 27 වැනිදා ඔහුට ලිපියක් යවමින් ශ්‍රී ලංකාවට රාජ්‍ය දෙකක් අවශ්‍ය බවට මැතිවරණ ප්‍රකාශනයේ ඇති සඳහන කිසිසේත් නොපිළිගන්නා බවත් එක්සත් රාජධානියේ කිසිදු දේශපාලන පක්ෂයක මෙවැනි ස්ථාවරයක් නොතිබූ බවත් සඳහන් කර තිබේ. වරින්වර පත්වූ බ්‍රිතාන්‍යයේ සියලුම ආණ්ඩු මෙන්ම දේශපාලන පක්ෂද එක්සත් ශ්‍රී ලංකාවක් තුළ සාමයහා සංහිදියාව ස්ථාවර කිරීමට සහය පළකර ඇති බවද සඳහන් කර ඇති මහ කොමසාරිස්වරිය ශ්‍රී ලංකාව සම්බන්ධයෙන් කොන්සර්වේටිව් පක්ෂය දරන ස්ථාවරය පැහැදිලිව ප්‍රකාශවන ආකාරයට මැතිවරණ ප්‍රකාශනයේ අදාළ ඡේදය සංශෝධනය කරන ලෙසද දැනුම් දී ඇත. ශ්‍රී ලංකා මහකොමසාරිස්වරිය එම ලිපිය මගිනුත් කොන්සර්වේටිව් පක්ෂයේ ජ්‍යෙෂ්ඨයන් මගිනුත් කරුණු ඉදිරිපත් කිරීමේ ප්‍රතිඵලයක් ලෙස කොන්සර්වේටිව් පක්ෂයේ උපසභාපති පෝල් ස්කූලි මහතා කරුණු පැහැදිලි කරමින් මහ කොමසාරිස්වරිය වෙත ලිපියක් එවා ඇත. ශ්‍රී ලංකාව සම්බන්ධයෙන් පක්ෂයේ ස්ථාවරත්වයේ වෙනසක් සිදු වී නැති බවත් පැහැදිලිව හා නිශ්චිතව දක්වතොත් එම ඡේදයේ “රාජ්‍ය දෙකක්” යන පදය භාවිත කොට ඇත්තේ ඊශ්‍රායල් පලස්තීන තත්ත්වය සහ මැදපෙරදිග සම්බන්ධයෙන් පමණක් බවත් ඔහු එම ලිපියේ සඳහන් කර ඇත.", "URL": "https://lankatruth.com/si/?p=86744", "Category": "පුවත්", "Parent URL": null}