{"Source": "Lankatruth", "Timestamp": "December 10, 2019", "Headline": "වවුලා කල්පනා කරන්නේ ලෝකය දැකීමේ හොඳ ම ක‍්‍රමයට තමන් එය දකින බව ය…", "News Content": "මාතෘකාව: නාමල් කුමාර තහනම් වචන: ගෝඨා ඝාතන කුමන්ත‍්‍රණය වවුලා කල්පනා කරන්නේ ලෝකය දැකීමේ හොඳ ම ක‍්‍රමයට තමන් එය දකින බව ය. ජීවී පරිණාමයේ දී වවුලාට අනන්‍ය කර දී තිබෙන්නේ එල්ලී සිටීමට ය. යම් මිනිසුන් හෝ ගැහැනුන් ද වවුලා අනුව ඔළුවෙන් සිටගෙන හෝ යමක එල්ලීගෙන ලෝකය දකින්නට කැමැත්තේ නම්, ඔවුන්ට ඒ සඳහා අයිතියක් ඇත. එහෙත්, ලෝකය දැකීමේ පරමාදර්ශී ක‍්‍රමය එය බව හෝ යමක එල්ලී ගත් විට පෙනෙන දෙය පමණක් පරමාදර්ශී දේ බව සමාජගත කිරීමේ පරම නිදහසක් නම් තිබිය නොහැකි ය. නමුත්, දැන් මේ රටේ සාතිශය බහුතරයක් ජනමාධ්‍ය කරමින් සිටින්නේ – මෙහෙයුම් දියත් කරමින් සිටින්නේ – වවුලාගේ ක්‍රියාව පරමාදර්ශය කිරීමට ය. උදාහරණයක් හැටියට කැලණි ගඟෙන් හාස්කම් සහිත ආශ්චර්යවත් නාගයකු මතු වීම දැක්විය හැකි ය. මෙරට තිබෙන ප‍්‍රධාන හෝ අප‍්‍රධාන ගංගා අතුරින් වැඩි ම අශූචි ප‍්‍රමාණයක් සහ විෂ රසායනික ප‍්‍රමාණයක් මිශ‍්‍ර වී තිබෙන්නේ, කැලණි ගඟට ය. කිතුල්ගල, යටියන්තොට සංචාරක හෝටල් ඇතුළු හෝටල්වලින් පටන්ගෙන සීතාවක සහ බියගම වෙළෙඳ කලාපවලින් ද එකතු වන අශූචි සහ රසායනික ද්‍රව්‍ය ටොන් සිය ගණන් දවස ගාණේ මෙයට එක් වේ. එයින් පිට කර්මාන්ත ශාලාවල අපද්‍රව්‍ය ද, හෝටල් ආදියේ අපද්‍රව්‍ය ද හරවා තිබෙන්නේ කැලණි ගඟට ය. මේ අශූචි ගංගාවේ තරම කොතරම් ද යන්න මාධ්‍යවලින් ඉඳහිට හෙළි කර තිබේ. ආශ්චර්යවත් ශුද්ධ වූ නාගයකු මතු වී ඇත්තේ, මේ අශූචි ගංගාවෙන් ය. ආශ්චර්යවත් නාගයා මතු වීම පිළිබඳ කතා පුවත ප‍්‍රධාන මාධ්‍ය මඟින් ප‍්‍රචාරය කිරීමෙන් නතර නොවේ. එහි ඇත්ත නැත්ත සොයා යාමේ ‘යූ ටියුබ් චැනල්’ මෙහෙයුම් ද දියත් කෙරේ. බටහිර පන්නයේ පියකරු තරුණ, තරුණියෝ ශුද්ධ වූ ආශ්චර්යවත් නාගයා පිළිබඳ කතා පුවත තහවුරු කිරීමේ කටයුතුවල යෙදී සිටිති. ඔවුහු නාගයා දුටු පුද්ගලයන්, නාගයා මුලින් ම හමු වූ පුද්ගලයන් සොයාගෙන යති. ”මගේ දරුවන් පල්ලා, මගේ ඇස් දෙක පල්ලා මම කියන්නේ ඇත්ත” යනුවෙන් දිවුරා තහවුරු කර කියන්නේ, ශුද්ධ වූ ආශ්චර්යවත් නාගයකු මතු වී ප්ලාස්ටික් බෝතලයකට දැමූ බව ය. මේ පසුබිම ද හොඳින් මතක තබාගෙන මේ සටහනේ මාතෘකාවට යොමු වෙමු. මාතෘකාව : නාමල් කුමාර ය. තහනම් වචන : ගෝඨාභය රාජපක්‍ෂ ඝාතන කුමන්ත‍්‍රණයක් ගැන කීම ය. බොහෝ දෙනකුට දැන් ඒ කිසි ම දෙයක් මතක නැති බව සහතික ය. ඒ නිසා මුල සිට එය මතක් කරන්නේ අනාගත විනිශ්චය සඳහා ලියා තැබීමට ය. එසේ ම තමන් වවුලකු සේ ලෝකය දකින්නේ ද නැද්ද යන්න ගැන ද තීරණය කිරීමේ පහසුවක් සැපයීමට ය. නාමල් කුමාර කැලණිය අශූචි ගංගාවෙන් ශුද්ධ වූ ආශ්චර්යවත් නාගයකු මතු වූ සේ ම නාමල් කුමාර නම් කාගේ හෝ ගැලවුම්කරුවකු හිටිහැටියේ මහනුවරින් මතු වේ. ඒ 2018 සැප්තැම්බර් මස 12 වැනිදා ය. ‘දෙරණ’ රූපවාහිනී නාළිකාව නාමල් කුමාරගේ මාධ්‍ය හමුව 13 වැනිදා ප‍්‍රචාරය කළේ ‘බිග් ස්ටෝරි’ යටතේ ය. ශුද්ධ වූ ආශ්චර්යවත් නාගයා මතු වූ කතාව ප‍්‍රචාරය කළා සේ ම ය. හරියට ම ඒ සැප්තැම්බර් 12 වැනිදා ම ගෝඨාභය රාජපක්‍ෂ අපරාධ පරීක්‍ෂණ දෙපාර්තමේන්තුවට ගොස් මාධ්‍යවේදී කීත් නොයාර් පැහැරගෙන ගොස් වධහිංසා පැමිණවීම සම්බන්ධයෙන් ද කට උත්තරයක් ලබා දුන් බව අමතර කරුණක් ලෙස මතක තබා ගැනීම වැදගත් ය. හදිසියේ ප‍්‍රාදුර්භූත වූ නාමල් කුමාර ගැන ඇතැම් විට බොහෝ දෙනකුට අමතකව තිබිය හැකි ය. ඒ නිසා කෙටිියෙන් ඔහු පිළිබඳව යළි මතක් කිරීම අවශ්‍ය ය. ඔහු ජීවත්ව සිට ඇත්තේ, අම්පාර, මහඔය ප‍්‍රදේශයේ ය. එහි දී ගුවන් හමුදාවට බැඳී පසුව 2009 ජුනි මාසයේ දී පමණ ගුවන් හමුදාවෙන් පලා ගොස් ඇත. මතක තබා ගන්න ! යුද්ධය කාලයේ දී ගුවන් හමුදාවේ සිට යුද්ධය අවසන් වූ පසු පලා ගොස් ඇත. මහඔය ප‍්‍රදේශයේ වැසියන් සිතාගෙන සිටියේ, ඔහු කොළඹ සිටින බවයි. නමුත්, ඔහු වරකාපොළ, කරඳ, තුල්හිරිය ප‍්‍රදේශයේ පවුලක් පන්සලක් කරගෙන සිට ඇත. ගම්වාසීන්ට මොහු ගුප්ත චරිතයක් වී සිටිය ද, රටේ ජනාධිපතිවරයාට පවා ඔහු නැතුව ම බැරි මිනිහෙක් වී සිට ඇත. නාමල් කුමාර අන්තරායකර ඖෂධ පාලක ජාතික මණ්ඩලයෙන් පවත්වන මත්ද්‍රව්‍ය නිවාරණ පාඨමාලාවක් හදාරා තිබේ. එය එක ම සුදුසුකම කර ගනිමින්, සිරිසේනගේ ‘මත්ද්‍රව්‍ය නිවාරණ ජනාධිපති කාර්යසාධක බළකායේ’ ක්‍රියාකාරිකයකු ලෙසට බඳවාගෙන තිබිණි. නාමල් කුමාරගේ මාධ්‍ය හමු පිළිබඳව විවිධ ආන්දෝලන නිර්මාණය කෙරේ. සැප්තැම්බර් 13 වැනි දින ‘දෙරණ’ ප‍්‍රවෘත්තිවල විශේෂ තැනක් ඊට ලබා දී තිබිණි. නාමල් කුමාර නිකම් ම පුද්ගලයකු නොව ‘දූෂණ විරෝධී බළකායේ අධ්‍යක්‍ෂ’ ලෙස ද ලේබල් ගන්වා තිබිණි. ඔහුගේ මුල් මාධ්‍ය හමුවේ කරුණුවලට සමාන්තරව පියවරින් පියවර තවත් බොහෝ දේ එකතු කෙරෙමින් තිබිණි. ඔහු හඬ පටයක් ප‍්‍රචාරය කරමින්, ත‍්‍රස්ත විමර්ශන පොලිස් කොට්ඨාසයේ නියෝජ්‍ය පොලිස්පති, නාලක ද සිල්වා මූලික වී ජනාධිපති සිරිසේන හා ගෝඨාභය රාජපක්‍ෂ නැගෙනහිර පළාතේ දී ඝාතනය කිරීමේ සැලැසුමක් තිබෙන බව කී ය. මේ මහා කුමන්ත‍්‍රණය හෙළි කළ නාමල් කුමාර ප‍්‍රමුඛ දූෂණ විරෝධී බළකාය පොලිස් කොමිෂන් සභාවට සහ තවත් ආයතනවලට ගොස් නාමල් කුමාරට ආරක්‍ෂාව සපයන ලෙස දැන්වී ය. වහා ම කුලප්පු වන මහනුවර දිස්ත්‍රික් පාර්ලිමේන්තු මන්ත්‍රී, මහින්දානන්ද අලුත්ගමගේ මාධ්‍ය හමුවක් පවත්වමින්, ගෝඨාභය රාජපක්‍ෂගේ ජීවිතාරක්‍ෂාව වෙනුවෙන් සටනක් දියත් කරයි. නාමල් කුමාරට ද ආරක්‍ෂාව සලසන ලෙස බල කරයි. රෝහිණී හතුරුසිංහ මෙහි දී අතීත තිර පිටපතක කතා අධ්‍යක්‍ෂණයක් සම්බන්ධයෙන් නොකියා බැරි ය. ඒ නාමල් කුමාර වෙනුවට එදා සිටියේ රෝහිණී හතුරුසිංහ ය. මැය සම්බන්ධ වූයේ ඩෙන්සිල් කොබ්බෑකඩුව ඝාතන විමර්ශන කොමිෂන් සභාවේ පරීක්‍ෂණවලට ය. එය හමුවේ සාක්‍ෂි දෙමින්, රෝහිණී හතුරුසිංහ ඉතා උද්වේගවත් රංගනයක යෙදුණා ය. ඇයගේ සැමියා හමුදා මෙහෙයුමක දී ජීවිතක්‍ෂයට පත් වූ පසු ඇය සරු ආදායම් මාර්ගයක් සලසාගෙන තිබුණා ය. ඒ ලිංගික ශ‍්‍රමිකාවක් වීමෙන් ය. එය ප‍්‍රසිද්ධ වීමෙන් මිය ගිය සැමියාට ද කැළලක් වන බව දන්වා ඇයගේ ව්‍යාපාරයට බාධා කළ හමුදා සහ පොලිස් නිලධාරීන් සියලු දෙනාට ම ඇයගේ ඇඟිල්ල දිගු කෙරිණි. කොබ්බෑකඩුව ඝාතන පරීක්‍ෂණ උඩු යටිකුරු කරවීමට හදිසියේ මතු වූ රෝහිණී හතුරුසිංහ සමත් වූවා ය. මෙතැන දී නාමල් කුමාර ප‍්‍රාතූර්භූත වූයේ කුමකට ද? අනාගතයට භාර කළ යුත්තේ ඒ ප‍්‍රශ්නයට ඇත්ත ම උත්තරය ලබා ගැනීමට ය. එතෙක් රෝහිණී හතුරුසිංහ වැනි අය ද මාධ්‍ය මෙහෙයවමින් මේ රටේ වීරවරියන් වූ බව මතකයේ තබා ගැනීම වැදගත් ය. මන්ද, කරන ලද ප‍්‍රහාරයක් සම්බන්ධ මාධ්‍ය මෙහෙයුම සේ ම සැලැසුම් කර තිබූ ඝාතන ප‍්‍රයත්නයක් සම්බන්ධ මාධ්‍ය මෙහෙයුම ද නිවැරදි ව තේරුම් ගත යුතු ය. පාර්ලිමේන්තුව ගිනි ගනී නාලක ද සිල්වා සහ ඝාතන කොන්ත‍්‍රාත්කරු සම්බන්ධයෙන් මාකඳුරේ මධුෂ් ද පැටළේ. ඊට අදාළ සාක්‍ෂි බව කියන හඬ පට ද නාමල් කුමාර විසින් අපරාධ පරීක්‍ෂණ දෙපාර්තමේන්තුව භාරයට පත් කර පැමිණිලි කරනු ලබයි. ඒ සැප්තැම්බර් 14 වැනිදා ය. මෙයින් දින හතරක් ගෙවී යයි. සැප්තැම්බර් 18 වැනිදා පාර්ලිමේන්තුව රැස් වී සුපුරුදු පරිදි එහි කටයුතු ඇරැඹේ. දිනේෂ් ගුණවර්ධන පෞද්ගලිකව දැනුම් දීමෙන් ප‍්‍රභූ ඝාතන කුමන්ත‍්‍රණයක් පිළිබඳව ප‍්‍රශ්න කරයි. ඒ නාමල් කුමාර සිදු කළ මාධ්‍ය හමුව පදනම් කරගෙන ය. ප‍්‍රශ්නය නැඟීම සහ පිළිතුරු ලැබීම ප මණක් නොව පාර්ලිමේන්තුවේ එක ම ගිනිකෙළියක් ආරම්භ කරයි. දිනේෂ් ගුණවර්ධන මාධ්‍ය වාර්තා උපුටා දක්වයි. ”ගරු කතානායකතුමනි, මෙහි බරපතළකම ලංකාවේ කතානායකට දැනෙන්නේ නැත් නම්, පාර්ලිමේන්තුවේ තත්ත්වය මොකක් ද?” ආදී වශයෙන් ගිනිකෙළියකට මුලපිරුවේ ය. ප‍්‍රශ්නයට පිළිතුරු දෙන්නේ රංජිත් මද්දුම බණ්ඩාර ඇමතිවරයා ය. ”මෙම හෙළිදරව්වෙන් අනාවරණය වන කරුණු පිළිබඳව අපරාධ පරික්‍ෂණ දෙපාර්තමේන්තුව මඟින් 2018 සැප්තැම්බර් 14 වැනි දින විමර්ශන ආරම්භ කර පවත්වාගෙන යනු ලබන අතර, ඒ සම්බන්ධයෙන් කොටුව මහේස්ත‍්‍රාත් අධිකරණයට බී/10744/18 යටතේ 2018 සැප්තැම්බර් 12 වැනි දින කරුණු වාර්තා කර ඇත.” යනුවෙන් පිළිතුරු ලබා දේ. නමුත්, විමල් වීරවංස, ඩලස් අලහප්පෙරුම, වාසුදේව නානායක්කාර, ෂෙහාන් සේමසිංහ, උදයශාන්ත ගුණසේකර, මහින්දානන්ද අලුත්ගමගේ, කාංචන විජේසේකර, තාරක බාලසූරිය, සිසිර ජයකොඩි, ශ්‍රියානි විජේවික‍්‍රම, ඩී.වී. චානක, තුෂාර ඉඳුනිල් අමරසේන සහ රංජිත් සොයිසා යන මන්ත්‍රීවරුන් 13 දෙනෙක් මෙහෙයුමක් දියත් කර පාර්ලිමේන්තුව ජංජාලයක් බවට පත් කරති. ශ්‍රියානි විජේවික‍්‍රමගේ කටින් නිශ්චිතව ම එල්ලය බලා ප‍්‍රහාරය දී තිබිණි. ”මේ රටේ රාජ්‍ය නායකයාත්, ඒ වාගේ ම ගෝඨාභය රාජපක්‍ෂ හිටපු ආරක්‍ෂක ලේකම්තුමාත් ඝාතනය කිරීම සම්බන්ධයෙන් මේ සිද්ධියට අදාළ නියෝජ්‍ය පොලිස්පතිවරයා වහා ම වැඩ තහනමකට ලක් කරලා අත්අඩංගුවට ගත යුතුයි.” පාර්ලිමේන්තුවේ මෙම ගිනි තැබීමෙන් පසුව 19 වැනිදා සිට නාලක ද සිල්වා අනිවාර්ය නිවාඩු යවයි. අනාවරණය වන අන්දමට ඒ වන විට ඔහු ඉතා වැදගත් විමර්ශන දෙකක් සිදුකරමින් සිට ඇත. ජාතික තවුහිද් ජමාද් සංවිධානය සහ එහි මූලිකයාව සිටි මොහොමඩ් සහරාන් පිළිබඳ පරීක්ෂණ ඒ අතුරින් එකක් ය. අනෙක එම්.එල්.ඒ.එම්. හිස්බුල්ලා ඇමතිවරයා විසින් මඩකළපුව ශරියා විශ්වවිද්‍යාලයට විදේශ මුදල් ලබාගැනීම සම්බන්ධව ය. ත‍්‍රස්ත විමර්ශන කොට්ඨාසයේ නාලක ද සිල්වා ශ්‍රී ලංකා මහ බැංකුවේ මූල්‍ය බුද්ධි ඒකකය සමග අවබෝධයෙන් මෙම විමර්ශන සිදු කර තිබේ. සැප්තැම්බර් 24 වැනිදා අලුත් ප‍්‍රවෘත්තියක් පළ කෙරෙන්නේ නාලක ද සිල්වා යටතේ ත‍්‍රස්ත විමර්ශන අංශයේ තිබූ ස්නයිෆර් ප‍්‍රහාරක අවි දෙකක් අතුරුදන් වී ඇතැයි යනුවෙනුයි. මේ අවි දෙක යොදාගෙන ගෝඨාභය සහ සිරිසේන ඝාතන කුමන්ත‍්‍රණය කිරීමට තිබූ බවට වහා ම මාධ්‍ය වාර්තා පළ කළේ ය. පසුව හෙළි වූයේ මේ කියන ස්නයිෆර් අවි දෙකක් ත‍්‍රස්ත විමර්ශන කොට්ඨාසයේ තිබිය දී අතුරුදන් වූ බව කියන කතාව බොරුවක් බවයි. වෙනත් අවි දෙකක් පසුව සොයාගෙන තිබිණි. ඒ අවි පැමිණියේ කොහේ සිට ද යන්න නිශ්චිතව අනාවරණය වී නොතිබිණි. සිහිමඳ ඉන්දියානුවා සැප්තැම්බර් 26 වැනිදා හඬ පට සම්බන්ධ පරීක්‍ෂණ සඳහා නාලක ද සිල්වාට සහ නාමල් කුමාරට රස පරීක්‍ෂක දෙපාර්තමේන්තුවේ පෙනී සිටින ලෙස නියෝග කර තිබිණි. එය එසේ ම සිදු කෙරිණි. මේ අතර ඝාතන කුමන්ත‍්‍රණය තවත් පැත්තකට යොමු කරමින්, සිහිමඳ ගතියෙන් පෙළෙන ඉන්දියානුවකු ද එකතු වේ. නාමල් කුමාර පදිංචිව සිටින වරකාපොළ, කරඳ, තුල්හිරිය, අංක ඒ 54/1 දරන නිවසට පැමිණි බව කියන සිහිමඳ ගතියෙන් පෙළෙන ඉන්දියානුවකු අත්අඩංගුවට ගනු ලැබී ය. මෙයින් අතිශයින් ම කලබලයට පත් වූයේ ඉන්දියානු බලධාරීන් ය. මේ වන විට පොලිස් ආරක්‍ෂාව නාමල් කුමාරට ලබා දී ආරක්‍ෂක පියවරක් ලෙස ඔහු රැඳී සිටින නිවස රහසිගත කර තිබිණි. ඒ නිසා මේ සිහිමඳ ගතියෙන් පෙළෙන ඉන්දියානුවාට නාමල් කුමාර මුණගැසී නැත. බඩ යන කිරි පැකට් මේ අතර 26 වැනි දින දිනේෂ් ගුණවර්ධන විසින් කතානායකවරයාට දන්වා තිබුණේ, පාර්ලිමේන්තුව වහා ම කැඳවන ලෙස ය. නාමල් කුමාරගේ නිවසේ සිට අත්අඩංගුවට ගත් ඉන්දියානු ජාතික මර්සීල් තෝමස් නමැත්තා වර්ෂ 2000 සිට වීසා නොමැතිව මෙරට රැඳී සිටින බව ද, ඔහු මෙරට සිට කිසියම් විෂයයක් ඉගැන්වීමේ ටියුෂන් පන්ති කර ඇති බව ද රහස් පොලිසිය සොයාගෙන තිබිණි. ඉන්දියානු රාජ්‍ය තාන්ත‍්‍රිකයන් විසින් මොහුව අත්අඩංගුවෙන් මුදාගෙන යළි ඉන්දියාවට ලබා ගැනීම පිණිස මෙරට රජයට බලපෑම් එල්ල කර තිබිණි. මෙසේ ඉන්දියානු මැදිහත් වීම නම් තීරණාත්මක තැනක මඳක් නතර වී දින වකවානුවලට පිටින් වැදගත් කරුණු කීපයක් අවධාරණය කර ගත යුතුව තිබේ. නාමල් කුමාර මහනුවර ඩෙවෝන් හෝටලයේ දී මාධ්‍ය හමුවක් පැවැත්වීමට පෙර හරියට ම සතියකට පෙර රාජපක්ෂ කණ්ඩායම සැප්තැම්බර් 05 වැනිදා කොළඹ දී ‘ජනබල උද්ඝෝෂණය’ පැවැත්වී ය. 2015 පෙබරවාරි 17 වැනිදා ‘මහින්ද සුළඟ I’ යනුවෙන් පටන් ගත් උද්ඝෝෂණවල කූටප‍්‍රාප්තිය වී තිබුණේ, කොළඹ වටලා කඳවුරු බැඳ සිටින බව දැන් වූ මෙම ජනබල උද්ඝෝෂණයයි. මෙම උද්ඝෝෂණයට පැමිණි පිරිස සඳහා මුජිබර් රහුමාන් මන්ත්‍රීවරයා බඩ යන කිරි පැකට් බෙදා දෙන ලද බවට ප‍්‍රකාශයක් ද රාජපක්ෂවාදීන් කර තිබිණි. කොළඹ වටලා සිටීම කෙසේ වෙතත්, හොඳ රාත්‍රී සාදයකින් පසුව පිරිසගේ කැතකුණු ඉතිරි කර පිටව ගොස් තිබිණි. බඩ යන විෂබීජ එන්නත් කරන ලද කිරි පැකට් මුජිබර් රහුමාන් ලබා දී ඇති බවට විශාල ගිනිතැබීමක් කිරීමේ උත්සාහයක් තිබුණ ද, එය රස පරීක්‍ෂක ළඟින් නතර වී තිබිණ. එසේ ම වෙනත් පැත්තකින් ගිනි තැබීමට ක්‍රියාවලියක් දියත් කොට තිබුණේ, මේ අතර ය. මුස්ලිම් රෝහින්ග්‍යා සරණාගතයන් රඳවා සිටි කොල්ලූපිටියේ ස්ථානයට කඩාපනින ලද ‘සිංහලේ ජාතික සංවිධාන එකමුතුව’ නමින් පෙනී සිටින අරඹේපොළ රතනසාර භික්‍ෂුව, මහ සොහොන් බළකායේ අමිත් වීරසිංහ සහ ඩෑන් ප්‍රියසාද් ආදීන් විවිධ ස්ථානවල සිට ක්‍රියාත්මක වීමයි. ගෝඨා සහ සිරිසේන දෙදෙනා ඝාතන කුමන්ත‍්‍රණයේ දෙමළ ඩයස්පෝරාවේ සිංහල ක්‍රියාකාරිකයකු බව කියන ප‍්‍රංශයේ සිටින තුෂාර පීරිස් ප‍්‍රභූ ඝාතනයේ මූලික කොන්ත‍්‍රාත්කරු ලෙස ද, ඔහු ෆේස්බුක් හරහා නාමල් කුමාර සමඟ සම්බන්ධ වූ බවත් ප‍්‍රචාරය කර තිබිණි. මේ ඝාතන කුමන්ත‍්‍රණය රටින් බැහැරව සිට සැලැසුම් කර පොලිස් දෙපාර්තමේන්තුවේ ත‍්‍රස්ත විමර්ශන කොට්ඨාසයේ ප‍්‍රධානියා වූ නාලක ද සිල්වා හරහා කි‍්‍රයාත්මක කිරීමට තිබූ බව නාමල් කුමාර ප‍්‍රචාරය කළේ ය. ඝාතනය කළ යුතු වැලක් මෙම සැලැසුමේ ගෝඨා, සිරිසේන දෙදෙනාට අමතරව තවත් නම් රැසක් පසුව එක් කරනු ලැබී ය. එස්.ටී.එෆ්. ප‍්‍රධානී, ටී.එෆ්. ලතීෆ්, නියෝජ්‍ය ප‍්‍රධානී, නන්ද මුණසිංහ, රාජ්‍ය බුද්ධි ප‍්‍රධානී, නිලන්ත ජයවර්ධන, ඇල්පිටිය පොලිස් අධිකාරී, නිහාල් තල්දූව, පොලිස් අධිකාරී, ප‍්‍රසන්න අල්විස්, වරකාපොළ පොලිස් ස්ථානාධිපති, ජනකාන්ත සහ තවත් පොලිස් පරීක්‍ෂකවරයෙක් නාලක ද සිල්වාගේ ඝාතන ලැයිස්තුවට අයත් බව නාමල් ප‍්‍රකාශ කර තිබිණි. මුලින් කී රෝහිණී හතුරුසිංහගේ එදිරිවාදිකාරයන් බවට පත්ව සිටි හමුදා නිලධාරීන් මෙන් ම නාමල් කුමාරට මේ ලැයිස්තුවට තවත් කොහේ හෝ සිට කවුරුන් හෝ නම් එකතු කර දී තිබූ බව පැහැදිලි ය. මේ අතර ප‍්‍රංශයේ සිටින තුෂාර පීරිස් නාමල් කුමාරට උපදෙස් දී ඇත්තේ, ආගමික අන්තවාදයට එරෙහිව සන්නද්ධ ව්‍යාපාරයක් ආරම්භ කරන ලෙස ය. නාමල් කුමාර විසින් කරන ලද ගොඩනැඟීම් අනුව තුෂාර පීරිස් යනු දෙමළ ඩයස් පෝරාවේ සිටින සිංහල අයෙක්ය. ඔහුගේ මඟපෙන්වීම අනුව සන්නද්ධ වීමට අවශ්‍ය අවි ආයුධ නැඟෙනහිර වෙරළට බෝට්ටු මඟින් ලබා දෙන බවට ය. නාමල් කුමාරගේ හෙළි කිරීම් ඉන්පසුව මේ සන්නද්ධ බළකායක් ඇරැඹීම දක්වා දුරට සති දෙකක් තුළ පැමිණි බව සිහි තබා ගැනීම වැදගත් ය. ඒ වනවිට මේ සම්බන්ධ විමර්ශනවල දී පොලිස් නිලධාරීන් 89 දෙනකුගෙන් ප‍්‍රකාශ සටහන් කරගෙන තිබිණි. ජනාධිපති ඝාතන කථාව දින වකවානු අනුව මී ළඟ වැදගත් කටයුතු කීපයකි. 2018 ඔක්තෝබර් 10 වැනිදා සිට ගෝඨාභය රාජපක්‍ෂ සම්බන්ධයෙන් චෝදනා එල්ල වී තිබූ නඩු ගණනාවක් එකදිගට ත්‍රිපුද්ගල මහාධිකරණ හමුවේ විභාග කිරීමට නියමිතව තිබිණි. ඒ නඩු සම්බන්ධයෙන් අභියාචනාධිකරණය මඟින් වාරණ නියෝග ලබා ගැනිණ. මේ අතර ජනාධිපති සිරිසේන පත්තු වීමේ වැඩක් ද ප‍්‍රචාරය වූයේය. රට තුළින් නොවේ ය. ඉන්දියාවේ ‘ද හින්දු’ පුවත් පතෙන් ය. එහි වාර්තා කර තිබුණේ, මෛත්‍රීපාල සිරිසේන කැබිනට් මණ්ඩලයේ දී හෙළි කළේ යැයි කියන බුද්ධි අංශ වාර්තාවක් පිළිබඳව ය. ඉන්දියාවේ ‘රෝ’ සංවිධානයෙන් තමාව ඝාතනය කිරීමේ කුමන්ත‍්‍රණයක් ඇති බවට මෙරට බුද්ධි අංශ විසින් තමන් දැනුම්වත් කරන ලද බව මෙරට කැබිනට් රහස් ඇසුරින් ඉන්දියාවේ ‘ද හින්දු’ පුවත් පත වාර්තා කර තිබිණි. නමුත්, පසුව ජනාධිපති සිරිසේන ඊට ප‍්‍රතිචාර දක්වමින්, ඉන්දියාවට ප‍්‍රකාශ කර තිබුණේ, කැබිනට් මණ්ඩලයේ දී තමා එවැන්නක් නොකී බව ය. මෛත්‍රී මෙම කතාව ඔක්තෝබර් මස 16 වැනි දින කැබිනට් මණ්ඩලයේ දී ප‍්‍රකාශ කළේ යැයි ‘ද හින්දු’ පුවත් පත වාර්තා කළේ ය. වාර්තාව පළ වීමෙන් පසුව මෙරට සිටින ඉන්දියානු මහ කොමසාරිස් 17 වැනි දින ජනාධිපති සිරිසේන හමු වී ඇත. එදින ම නරේන්ද්‍ර මෝදි ඉන්දියානු අගමැති ද සිරිසේන ජනාධිපතිට දුරකථනය මඟින් කතා කර තිබිණි. ගෙන ගිය ප‍්‍රචාරයන් දෙස බලන විට පෙනී යන්නේ ‘ද හින්දු’ ප‍්‍රවෘත්ති වාර්තාව පළ වන විට ජනාධිපති මෛත්‍රීව නාමල් කුමාරගෙන් හැලී ගෝඨාභය රාජපක්‍ෂ පමණක් කේන්ද්‍රගත කෙරී තිබුණු බවයි. නාමල් කුමාරගේ හෙළි කිරීම් අනුව නාලක ද සිල්වාගේ ඝාතන ලැයිස්තුවේ රාජ්‍ය බුද්ධි ප‍්‍රධානී. නිලන්ත ජයවර්ධන ද නම් කර ඇත. මේ අතර ඔක්තෝබර් 19 වැනිදා සිට නාලක ද සිල්වාගේ සේවය අත්හිටුවා, 18, 19, 22 සහ 23 යන දිනවල රහස් පොලිසිය විසින් ඔහුගෙන් එකදිගට ප‍්‍රකාශ සටහන් කර ගනු ලැබී ය. ඉතා වැදගත් සිදුවීම වන්නේ ඔක්තෝබර් 25 වැනි දින රාත්‍රී 7.00ට පමණ අපරාධ පරීක්‍ෂණ දෙපාර්තමේන්තුව විසින් නාලක ද සිල්වා අත්අඩංගුවට ගැනීම ය. ඉන් එක් දිනක් ගත වූ තැන ඔක්තෝබර් 26 රාත්‍රී 7.00ට ජනාධිපති සිරිසේන විසින් අගමැති බලයෙන් පහ කර ව්‍යවස්ථා විරෝධී කුමන්ත‍්‍රණයක් දියත් කළේ ය. මහින්ද රාජපක්‍ෂ අගමැති කර ඉන් පසුව නව කැබිනට් මණ්ඩලයක් පත් කර පසුව නීති විරෝධී ලෙස පාර්ලිමේන්තුව ද විසුරුවා හැරියේ ය. මෛත්‍රීගේ ව්‍යවස්ථාමය කුමන්ත‍්‍රණයට හේතුව බවට කී ප‍්‍රධාන කරුණ වූයේ තමා ඝාතනය කිරීමට තිබූ කුමන්ත‍්‍රණය සම්බන්ධයෙන් පරීක්‍ෂණ පැවැත්වීම කාර්යක්‍ෂමව හා විනිවිදභාවයෙන් සිදු නොකිරීම යන්නයි. ජනාධිපති සිරිසේන ඝාතන කුමන්ත‍්‍රණය පිළිබඳ චෝදනාව විමර්ශනය කිරීම මුල දී භාර කර තිබුණේ ත‍්‍රස්ත විමර්ශන කොට්ඨාසයට වුවත් පසුව අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවට ජනාධිපති නියමයෙන් භාර කෙරිණි. එම කුමන්ත‍්‍රණය පිළිබඳ ඒ වන විට කතා දෙකක් ප‍්‍රචාරය වී තිබිණි. එකක් තුෂාර පීරිස් හරහා නාලක ද සිල්වාගේ ක්‍රියාකාරිත්වයක් ගැන ය. අනෙක මෛත්‍රී ම කැබිනට් මණ්ඩලයේ දී හෙළි කරන ලද බව කියන රෝ සංවිධානය සැලසුම් කළ ඝාතන කුමන්ත‍්‍රණයයි. මේ වනවිට ත‍්‍රස්ත විමර්ශන කොට්ඨාසය කරගෙන ගිය ජාතික තවුහිද් ජමාත් සංවිධානය පිළිබඳ පරීක්ෂණ මෙන්ම විශේෂයෙන්ම මොහොමඞ් සහරාන් පිළිබඳ පරීක්ෂණ සහ හිස්බුල්ලා ඇමතිවරයාට විදේශ මුදල් ගලා ඒම පිළිබඳ පරීක්ෂණ සියල්ල බිඳවැටී තිබිණි. 2009 සිට මොවුන්ගේ ක්‍රියාකාරිත්වය පිළිබඳ දත්ත ක‍්‍රමානුකූලව ඒ වන විටත් එක්රැස් කරගෙන තිබී ඇති බව හෙළි වේ. විශේෂත්වය වන්නේ තමන්ව ඝාතනය කිරීමේ කුමන්ත‍්‍රණයේ පරීක්ෂණ නිසිලෙස සක්‍රීයව ඉදිරියට ගෙන යාමේ වුවමනාවක් දින 52 ආණ්ඩු සමය තුළ මෛත්‍රීට නොවීම ය. පාර්ලිමේන්තුව විසුරුවා හැරීම අභියෝගයට ලක් කරමින් ශ්‍රේෂ්ඨාධිකරණයට පෙත්සම් කීපයක් ම ඉදිරිපත් කරනු ලැබී ය. එම පෙත්සම් විභාගයේ දී එවකට සිටි අගවිනිසුරු නලීන් පෙරේරා බටහිර ක්‍රිස්තියානි රූකඩයක් බව කීමට ද පිරිස් සැදීපැහැදී සිටි බව අමතර කරුණක් ලෙස මතක් කර ගැනීම සැමට ප‍්‍රයෝජනවත් ය. නාලක ද සිල්වාට නාමල් කුමාර විසින් එල්ල කළ චෝදනාවලින් ගෝඨාභය සහ මෛත්‍රී ඝාතන කුමන්ත‍්‍රණය පිළිබඳ කිසිදු කරුණක් ඔප්පු කර ගත නොහැකි විය. නාලක ද සිල්වා සම්බන්ධයෙන් නාමල් කුමාර චෝදනා එල්ල කළේ ගෝඨාභය රාජපක්‍ෂ ඝාතන කුමන්ත‍්‍රණයක් තිබෙනවා කීමට ය. සිරිසේනගේ නම හා පසුව ඊට පොලිසියේ ම වෙනත් අයගේ නම් එකතු කරන ලද්දේ මූලික තර්කය ගොඩනැඟීමේ සාධාරණ පසුබිමක් පෙළගැස්වීමේ ප‍්‍රබන්ධ ලෙස නොවේ ද? නාලක ද සිල්වා සම්බන්ධයෙන් එල්ල කරන ලද චෝදනා අතුරින් ඉතිරි වූයේ පොලිස් අධිකාරීවරයකු ඝාතනය කිරීමට සැලසුම් කිරීම පිළිබඳව චෝදනාව පමණක් ය. අවසානයේ සහරාන්ගේ ත‍්‍රස්ත ක්‍රියා සම්බන්ධව පූර්ව විමර්ශන සියල්ල පාර්ලිමේන්තුව තුළ සිදු වූ කලබගෑනිය සහ දින 52 කාල පරිච්ඡේදයේ අරාජිකත්වය තුළ සී සී කඩව ගොස් තිබූ බව හෙළි වේ. පාස්කු ප‍්‍රහාරය එල්ල වන්නේ එහි ප‍්‍රතිඵලයක් ලෙස ය. මාතෘකාව නාමල් කුමාර බවට පත් වී තහනම් වචන ගෝඨාභය ඝාතන කුමන්ත‍්‍රණය වී තිබෙන්නේ මෙම පසුබිම තුළ ය. ගෝඨාභය මේ රටේ ජනාධිපති වීමේ ක්‍රියාවලිය තුළ නාමල් කුමාරගේ භූමිකාව කුමක් ද යන්න සිද්ධිමය පෙළගැසීම් අනුව දැන් තර්කයක් ගොඩනැඟී තිබීම නොවැළැක්විය හැකි ය. නාලක ද සිල්වාගෙන් පටන්ගෙන ශානි අබේසේකර හරහා ප්‍රියන්ත තිසේරා ද ඇතුළත්ව රහස් පොලිස් නිලධාරීන් 704 දෙනෙක් මේ වනවිට මාධ්‍ය මෙහෙයුම් මඟින් වැරදිකරුවන් කර හමාර ය. පාස්කු ඉරිදා ත‍්‍රස්ත ප‍්‍රහාරය පිළිබඳව කිසිදු ආකාරයේ පරීක්ෂණයක් විනිවිදභාවයෙන් ඉදිරියේ දී සිදු කෙරෙනු ඇතැයි සිතිය නොහැකි ය. රහස් පොලිසියේ 704ක් දඩයම් ඉලක්කය වීමෙන් එය වඩාත් පැහැදිලි වේ. රෝහිණී හතුරුසිංහ නාටකය මෙන් ම නාමල් කුමාරගේ නාටකයේ ද තිර පිටපත තුළ සැඟවී තිබෙන්නේ මොනවා ද යන්න එළි වීමට වැඩි කල් ගත නොවනු ඇත. එවිට සහරාන් ඉපදුණේ කාගේ ගර්භාෂයේ ද යන්න පැහැදිලි වනු ඇත. වවුල්ලු මෙන් ස්වේච්ඡාවෙන් ම එල්ලී සිටීම හෝ ඔළුවෙන් සිටගෙන සිටීමට වඩා මිනිසකු මෙන් දෙපයින් සිටගෙන මේ දේවල් දැකීම වඩාත් ගෞරවාන්විත වන බව දැනට ලියා තබමු. ප්‍රියදර්ශන දයාරත්න – ලංකා ඉරිදා සාග්‍රහය", "URL": "https://lankatruth.com/si/?p=87080", "Category": "පුවත්", "Parent URL": null}