{"Source": "Lankatruth", "Timestamp": "November 21, 2013", "Headline": "අය-වැය පුස්සක්", "News Content": "රාජ්‍ය අංශයේ වැටුප් වැඩි නොකෙරේ. දිනකට රු.40/=ක දීමනාවක් පමණයි. රාජ්‍ය අංශයේ වැටුප් වැඩි නොකෙරේ. දිනකට රු.40/=ක දීමනාවක් පමණයි. රුපියල් 10,000/= කින් වැටුප් වැඩිකිරීම වෙනුවට ඊනියා වැටුප් කොමිසමක්. රුපියල් 10,000/= කින් වැටුප් වැඩිකිරීම වෙනුවට ඊනියා වැටුප් කොමිසමක්. පුද්ගලික අංශයේ සේවකයා අමතක කරයි. පුද්ගලික අංශයේ සේවකයා අමතක කරයි. ගොවි විශ‍්‍රාම හිඟ වැටුප වෙනුවට විශ‍්‍රාමික වයස වැඩි කෙරේ. ගොවි විශ‍්‍රාම හිඟ වැටුප වෙනුවට විශ‍්‍රාමික වයස වැඩි කෙරේ. රටේ ආර්ථිකය ,  අය-වැයට පිටින් බව තහවුරුවේ. රටේ ආර්ථිකය, අය-වැයට පිටින් බව තහවුරුවේ. මහින්ද රාජපක්ෂ ජනාධිපතිවරයා විසින් පසුගිය 21 වෙනිදා ඉදිරිපත් කරනු ලැබූ අය-වැය යෝජනා තුළ රටේ ආර්ථික සංවර්ධනයට අදාළ අලූත් යෝජනා කිසිවක් හෝ රාජ්‍ය හා පෞද්ගලික අංශයේ සේවක වැටුප් වැඩිකිරීමට අදාළ කිසිදු යෝජනාවක් හෝ ඇතුළත්ව නැත. මහින්ද රාජපක්ෂ ජනාධිපතිවරයා විසින් පසුගිය 21 වෙනිදා ඉදිරිපත් කරනු ලැබූ අය-වැය යෝජනා තුළ රටේ ආර්ථික සංවර්ධනයට අදාළ අලූත් යෝජනා කිසිවක් හෝ රාජ්‍ය හා පෞද්ගලික අංශයේ සේවක වැටුප් වැඩිකිරීමට අදාළ කිසිදු යෝජනාවක් හෝ ඇතුළත්ව නැත. මේ වන විට දැඩි ජීවන වියදම් පීඩනයකට මුහුණදී සිටින රජයේ සේවක වැටුප රුපියල් 10,000/=කින් ඉහළ දැමිය යුතු බව වෘත්තීය සමිති සම්බන්ධීකරණ මධ්‍යස්ථානය විසින් කරනු ලැබූ ඉල්ලීම අමාත්‍ය වාසුදේව නානායක්කාර විසින්ද පිළිගෙන තිබේ. එහෙත් වැටුප් වැඩිකිරීම පිළිබඳ සලකා බැලීමට කොමිසමක් පත්කරන බව පවසා අය-වැයෙන් ප‍්‍රශ්නය මඟහැර ගොස් තිබේ. මාසික ජීවන වියදම් දීමනාව රුපියල් 1,200/= ක් ලබන ජනවාරියේ සිට ගෙවන බව රාජපක්ෂ ජනාධිපතිවරයා අය-වැයෙන් පැවැසුවද පෞද්ගලික අංශයේ සේවක වැටුප් පිළිබඳව කිසිදු අදහසක් පළකර නැත. මේ වන විට රුපියල් 5,000/= කින් පෞද්ගලික අංශයේ වැටුප වැඩිකරන ලෙස වෘත්තීය සංගම් මගින් ඉල්ලා තිබේ. මේ වන විට දැඩි ජීවන වියදම් පීඩනයකට මුහුණදී සිටින රජයේ සේවක වැටුප රුපියල් 10,000/=කින් ඉහළ දැමිය යුතු බව වෘත්තීය සමිති සම්බන්ධීකරණ මධ්‍යස්ථානය විසින් කරනු ලැබූ ඉල්ලීම අමාත්‍ය වාසුදේව නානායක්කාර විසින්ද පිළිගෙන තිබේ. එහෙත් වැටුප් වැඩිකිරීම පිළිබඳ සලකා බැලීමට කොමිසමක් පත්කරන බව පවසා අය-වැයෙන් ප‍්‍රශ්නය මඟහැර ගොස් තිබේ. මාසික ජීවන වියදම් දීමනාව රුපියල් 1,200/= ක් ලබන ජනවාරියේ සිට ගෙවන බව රාජපක්ෂ ජනාධිපතිවරයා අය-වැයෙන් පැවැසුවද පෞද්ගලික අංශයේ සේවක වැටුප් පිළිබඳව කිසිදු අදහසක් පළකර නැත. මේ වන විට රුපියල් 5,000/= කින් පෞද්ගලික අංශයේ වැටුප වැඩිකරන ලෙස වෘත්තීය සංගම් මගින් ඉල්ලා තිබේ. 2011 නොවැම්බර් මාසයේ සිට ගෙවීම් අත්හිටුවා ඇති ගොවි විශ‍්‍රාම වැටුප සම්බන්ධයෙන් ජනාධිපතිවරයා සඳහන්කර ඇත්තේ ගොවි විශ‍්‍රාම වැටුප් ලබාදෙන වයස අවුරුදු 60 සිට 63 දක්වා ඉහළ දමා මාසික දීමනාව රු. 1,000/= සිට 1,250/= ක් දක්වා වැඩිකරන බවය. පොදු රාජ්‍ය මණ්ඩල සමුළුවට වැයවූ වියදම් කොපමණ දැයි හෙළිනොකිරිණ. 2011 නොවැම්බර් මාසයේ සිට ගෙවීම් අත්හිටුවා ඇති ගොවි විශ‍්‍රාම වැටුප සම්බන්ධයෙන් ජනාධිපතිවරයා සඳහන්කර ඇත්තේ ගොවි විශ‍්‍රාම වැටුප් ලබාදෙන වයස අවුරුදු 60 සිට 63 දක්වා ඉහළ දමා මාසික දීමනාව රු. 1,000/= සිට 1,250/= ක් දක්වා වැඩිකරන බවය. පොදු රාජ්‍ය මණ්ඩල සමුළුවට වැයවූ වියදම් කොපමණ දැයි හෙළිනොකිරිණ.", "URL": "https://lankatruth.com/si/?p=8715", "Category": "පුවත්", "Parent URL": null}