{"Source": "Lankatruth", "Timestamp": "November 21, 2013", "Headline": "CHOGM සත්තු වත්තේ සතුන් මියගිහින්", "News Content": "පසුගියදා අවසන් වූ පොදුරාජ්‍ය මණ්ඩලයීය රාජ්‍ය නායක සමුළුව ඉලක්ක කරමින් බත්තරමුල්ල ප්‍රදේශයේ අලුතෙන් ඉදි කල සත්වෝද්‍යානයට රැගෙන යන ලද දෙහිවල ජාතික සත්වෝද්‍යානයේ සිටි සතුන්ගෙන් අඩක් පමණ මේ වනවිටත් මියගොස් ඇතැයි සත්වෝද්‍යාන ආරංචි මාර්ග පවසයි. පසුගියදා අවසන් වූ පොදුරාජ්‍ය මණ්ඩලයීය රාජ්‍ය නායක සමුළුව ඉලක්ක කරමින් බත්තරමුල්ල ප්‍රදේශයේ අලුතෙන් ඉදි කල සත්වෝද්‍යානයට රැගෙන යන ලද දෙහිවල ජාතික සත්වෝද්‍යානයේ සිටි සතුන්ගෙන් අඩක් පමණ මේ වනවිටත් මියගොස් ඇතැයි සත්වෝද්‍යාන ආරංචි මාර්ග පවසයි. මොනරුන් , උකුස්සන්, හැඳිඅලවා ඇතුළු පක්ෂින් විශේෂ ගණනාවක සතුන් අනතුරු නිසා මියගොස් සිටී. උකුස්සන් හැඳිඅලවා ඇතුළු පක්ෂින් විශේෂ ගණනාවක සතුන් අනතුරු නිසා මියගොස් සිටී. මොනරුන්, උකුස්සන්, හැඳිඅලවා ඇතුළු පක්ෂින් විශේෂ ගණනාවක සතුන් අනතුරු නිසා මියගොස් සිටී. උඩින් ආවරණයක් නොයොදා දැලක් මගින් වටේට පමණක් කොටු කරන ලද කලාපයකට මුදා හල පක්ෂීන් ගෙන් වැඩි සංඛ්‍යාවක් අවට වෙසෙන හදුන් දිවියන් , කොළ දිවියන් වැනි විලෝපිතයින්ට ගොදුරු වී තිබේ. කොළ දිවියන් වැනි විලෝපිතයින්ට ගොදුරු වී තිබේ. උඩින් ආවරණයක් නොයොදා දැලක් මගින් වටේට පමණක් කොටු කරන ලද කලාපයකට මුදා හල පක්ෂීන් ගෙන් වැඩි සංඛ්‍යාවක් අවට වෙසෙන හදුන් දිවියන්, කොළ දිවියන් වැනි විලෝපිතයින්ට ගොදුරු වී තිබේ. සියලුම පක්ෂීන්ගේ තටු කපා තිබීම නිසා සතුන්ගෙන් ගැලවී ඉගිල යාමටද හැකියාවක් තිබී නොමැත. සියලුම පක්ෂීන්ගේ තටු කපා තිබීම නිසා සතුන්ගෙන් ගැලවී ඉගිල යාමටද හැකියාවක් තිබී නොමැත. අනාරක්ෂිත වළවල් වලට වැටීම නිසා තිත් මුවන් සිව් දෙනෙකුද ජීවිතක්ෂයට පත්වී ඇත. අනාරක්ෂිත වළවල් වලට වැටීම නිසා තිත් මුවන් සිව් දෙනෙකුද ජීවිතක්ෂයට පත්වී ඇත. මෙම සිද්ධීන් වසන් කිරීම සඳහා මැරුණු සතුන් එම භූමියේම කඩිමුඩියේ වළදමා තිබේ. මෙම සත්වෝද්‍යානයේ කිසිඳු පළපුරුදු සේවකයෙකු නොමැති බවද වාර්තාවේ. මෙම සිද්ධීන් වසන් කිරීම සඳහා මැරුණු සතුන් එම භූමියේම කඩිමුඩියේ වළදමා තිබේ. මෙම සත්වෝද්‍යානයේ කිසිඳු පළපුරුදු සේවකයෙකු නොමැති බවද වාර්තාවේ. මෙම සත්වොද්‍යානය පිහිටි භූමියේ අක්කර දෙකක ප්‍රදේශයේ දැල් ආවරණයක් යෙදීම සඳහා සත්වොද්‍යාන දෙපාර්තමේන්තුව රුපියල් කෝටියක මුදලක් වැය කර ඇති නමුත් එපමණ  මුදල් වැ‍ය වෙතැයි තමන් නොසිතන බව එහි සේවකයෝ පවසති. මුදල් වැ‍ය වෙතැයි තමන් නොසිතන බව එහි සේවකයෝ පවසති. මෙම සත්වොද්‍යානය පිහිටි භූමියේ අක්කර දෙකක ප්‍රදේශයේ දැල් ආවරණයක් යෙදීම සඳහා සත්වොද්‍යාන දෙපාර්තමේන්තුව රුපියල් කෝටියක මුදලක් වැය කර ඇති නමුත් එපමණ මුදල් වැ‍ය වෙතැයි තමන් නොසිතන බව එහි සේවකයෝ පවසති.", "URL": "https://lankatruth.com/si/?p=8716", "Category": "පුවත්", "Parent URL": null}