{"Source": "Lankatruth", "Timestamp": "November 22, 2013", "Headline": "හිස් අය-වැය ලියවිල්ල රාජපක්ෂගේ පුස් දෙඩවිල්ලක් පමණයි – ජවිපෙ", "News Content": "රාජපක්ෂ පාලනයේ 09වෙනි  අය-වැය  හිස්  ලේඛනයක් බවත් එය මහින්ද රාජපක්ෂගේ පුස් දෙඩවිල්ලක් පමණක් බවත් එ මගින් ගැටලු ගණනාවක් මතුවන වන බවත් ජනතා විමුක්ති පෙරමුණේ දේශපාලන මණ්ඩල සභික පාර්ලිමේන්තු මන්ත්‍රී කණ්ඩායම් නායක අනුර දිසානායක මහතා පවසයි. රාජපක්ෂ පාලනයේ 09වෙනි අය-වැය හිස් ලේඛනයක් බවත් එය මහින්ද රාජපක්ෂගේ පුස් දෙඩවිල්ලක් පමණක් බවත් එ මගින් ගැටලු ගණනාවක් මතුවන වන බවත් ජනතා විමුක්ති පෙරමුණේ දේශපාලන මණ්ඩල සභික පාර්ලිමේන්තු මන්ත්‍රී කණ්ඩායම් නායක අනුර දිසානායක මහතා පවසයි. ඒ මහතා මේ බව පැවසූවේ අද (22) බත්තරමුල්ල ,  පැලවත්ත ප්‍රදේශයේ පිහි‍ටි ජ.වි.පෙ. ප‍්‍රධාන කාර්යාලයේ පැවති විශේෂ මාධ්‍ය හමුව අමතමිණි. ඒ මහතා මේ බව පැවසූවේ අද (22) බත්තරමුල්ල, පැලවත්ත ප්‍රදේශයේ පිහි‍ටි ජ.වි.පෙ. ප‍්‍රධාන කාර්යාලයේ පැවති විශේෂ මාධ්‍ය හමුව අමතමිණි. එහිදී වැඩිදුරටත් අදහස් දැක්වූ අනුර දිසානායක මහතා. “රාජපක්ෂ පාලනයේ 09වෙනි අයවැය ලේඛනය පිළිබඳවත් ඒ මගින් මතුවන ගැටලු පිළිබඳවත් මේ රටේ ජනතාව දැනුවත් කළ යුතුව තිබෙනවා. ඕනෑම රාජ්‍ය පාලනයක අවුරුදු 09ක් කියන්නේ ඒ පාලනයේ හොඳ නරක මැන බැලීමට ඕනවටත් වඩා වැඩි කාලයක්. දැන් රාජපක්ෂ පාලනය 9වෙනි අයවැය මගින් පෙන්නුම් කර තිබෙන්නේ ආණ්ඩුවට දිගුකාලීන ආර්ථික සැලැස්මක් හෝ කෙටි කාලීනව ජනතාව මුහුණ දෙන ගැටලූවලට විසඳුම් සෙවීමට හෝ හැකියාවක් නොමැති බවයි. ආණ්ඩුව අනුගමනය කරමින් තිබෙන ආර්ථික ප‍්‍රතිපත්තියෙන් තීරණාත්මක ලෙස වෙනස්වීමට ඔවුන් සූදානම් නොමැති අතර එම ආර්ථිකයෙන් රටත් ජනතාවත් හෙම්බත් කිරීමත් මෙහි අරමුණ වී තිබෙනවා. එහිදී වැඩිදුරටත් අදහස් දැක්වූ අනුර දිසානායක මහතා. “රාජපක්ෂ පාලනයේ 09වෙනි අයවැය ලේඛනය පිළිබඳවත් ඒ මගින් මතුවන ගැටලු පිළිබඳවත් මේ රටේ ජනතාව දැනුවත් කළ යුතුව තිබෙනවා. ඕනෑම රාජ්‍ය පාලනයක අවුරුදු 09ක් කියන්නේ ඒ පාලනයේ හොඳ නරක මැන බැලීමට ඕනවටත් වඩා වැඩි කාලයක්. දැන් රාජපක්ෂ පාලනය 9වෙනි අයවැය මගින් පෙන්නුම් කර තිබෙන්නේ ආණ්ඩුවට දිගුකාලීන ආර්ථික සැලැස්මක් හෝ කෙටි කාලීනව ජනතාව මුහුණ දෙන ගැටලූවලට විසඳුම් සෙවීමට හෝ හැකියාවක් නොමැති බවයි. ආණ්ඩුව අනුගමනය කරමින් තිබෙන ආර්ථික ප‍්‍රතිපත්තියෙන් තීරණාත්මක ලෙස වෙනස්වීමට ඔවුන් සූදානම් නොමැති අතර එම ආර්ථිකයෙන් රටත් ජනතාවත් හෙම්බත් කිරීමත් මෙහි අරමුණ වී තිබෙනවා. මෙම අයවැය ලේඛනය තවදුරටත් අපේ රටේ ආර්ථිකයේ ඉදිරි දැක්ම හෝ ආර්ථිකයේ ඉදිරි චලනයන් හෝ පෙන්නුම් කරන්නේ නැහැ. මොකද තවදුරටත් රාජපක්ෂ පාලනයේ අයවැය හිස් දෙඩවිලි සහ පුස් ලියවිල්ලක් පමණක් නිසා. විශේෂයෙන් ආණ්ඩුව අනුගමනය කරමින් තිබෙන්නේ අයවැය ලේඛනය ප‍්‍රකාශයට පත් නොකර එයින් පිටත තමන්ගේ ආර්ථික සැලසුම් කි‍්‍රයාත්මක කිරීමටයි. එය ඔවුන්ගේ වත්මන් ප‍්‍රතිපත්තිය වී තිබෙනවා. ඔබට මතක ඇති පසුගිය වසරේ ආණ්ඩුව අයවැය ලේඛනය ඉදිරිපත් කරද්දී කිසිදු තැනක කැසිනෝ සඳහා බදු සහන ලබාදෙන බව සඳහන් කළේ නැහැ. එසේ වුවත් අයවැය ලේඛනයේ නොතිබුණු කැසිනෝ සඳහා බදු සහන ලබාදීමට ආණ්ඩුව විවිධ ගැසට් නිවේදන පාර්ලිමේන්තුවට ඉදිරිපත් කරමින් තිබුණා. පසුගිය අයවැයෙන් පෙට‍්‍රල් හෝ ඞීසල් මිල ඉහළ යෑම ගැන සඳහනක් තිබුණේ නැහැ. නමුත් අයවැයෙන් පසුව ඒවා වැඩි වුණා. එහි විදුලි බිල වැඩිවීම ගැන සඳහනක් තිබුණේ නැහැ. නමුත් අයවැයට පසුව විදුලි බිල වැඩිවීමට යෝජනා සම්මත කර ගත්තා. පසුගිය අයවැයෙන් පොදු රාජ්‍ය මණ්ඩල නායක සමුළුවට මුදල් වෙන් කළේ නැහැ. මුදල් ඇමතිවරයා අයවැය ඉදිරිපත් කරන විට පොදු රාජ්‍ය මණ්ඩල රාජ්‍ය නායක සමුළුව ලංකාවේ පවත්වන බව දැන සිටියා. ඒ නිසා අයවැයෙන් ඊට මුදල් වෙන් කර ගත යුතුව තිබුණා. නමුත් එවැන්නක් සිදුවුණේ නැහැ. නමුත් බිලියන ගණනක් ඒ වෙනුවෙන් වැය කළා. මෙම අයවැය ලේඛනය තවදුරටත් අපේ රටේ ආර්ථිකයේ ඉදිරි දැක්ම හෝ ආර්ථිකයේ ඉදිරි චලනයන් හෝ පෙන්නුම් කරන්නේ නැහැ. මොකද තවදුරටත් රාජපක්ෂ පාලනයේ අයවැය හිස් දෙඩවිලි සහ පුස් ලියවිල්ලක් පමණක් නිසා. විශේෂයෙන් ආණ්ඩුව අනුගමනය කරමින් තිබෙන්නේ අයවැය ලේඛනය ප‍්‍රකාශයට පත් නොකර එයින් පිටත තමන්ගේ ආර්ථික සැලසුම් කි‍්‍රයාත්මක කිරීමටයි. එය ඔවුන්ගේ වත්මන් ප‍්‍රතිපත්තිය වී තිබෙනවා. ඔබට මතක ඇති පසුගිය වසරේ ආණ්ඩුව අයවැය ලේඛනය ඉදිරිපත් කරද්දී කිසිදු තැනක කැසිනෝ සඳහා බදු සහන ලබාදෙන බව සඳහන් කළේ නැහැ. එසේ වුවත් අයවැය ලේඛනයේ නොතිබුණු කැසිනෝ සඳහා බදු සහන ලබාදීමට ආණ්ඩුව විවිධ ගැසට් නිවේදන පාර්ලිමේන්තුවට ඉදිරිපත් කරමින් තිබුණා. පසුගිය අයවැයෙන් පෙට‍්‍රල් හෝ ඞීසල් මිල ඉහළ යෑම ගැන සඳහනක් තිබුණේ නැහැ. නමුත් අයවැයෙන් පසුව ඒවා වැඩි වුණා. එහි විදුලි බිල වැඩිවීම ගැන සඳහනක් තිබුණේ නැහැ. නමුත් අයවැයට පසුව විදුලි බිල වැඩිවීමට යෝජනා සම්මත කර ගත්තා. පසුගිය අයවැයෙන් පොදු රාජ්‍ය මණ්ඩල නායක සමුළුවට මුදල් වෙන් කළේ නැහැ. මුදල් ඇමතිවරයා අයවැය ඉදිරිපත් කරන විට පොදු රාජ්‍ය මණ්ඩල රාජ්‍ය නායක සමුළුව ලංකාවේ පවත්වන බව දැන සිටියා. ඒ නිසා අයවැයෙන් ඊට මුදල් වෙන් කර ගත යුතුව තිබුණා. නමුත් එවැන්නක් සිදුවුණේ නැහැ. නමුත් බිලියන ගණනක් ඒ වෙනුවෙන් වැය කළා. මින් පෙන්නුම් කරන්නේ කුමක්ද ?  මෙතෙක් කාලයක් අපේ රටේ අයවැය ලේඛනය ආර්ථිකයේ ඉදිරි වසරේ චලනයන් ,  ආර්ථික කි‍්‍රයාමාර්ග ,  යෝජනා හා තීරණ පිළිබඳ ලියවිල්ලක් වී පැවතියත් රාජපක්ෂ පාලනය එම ලියවිල්ල හිස් ලියවිල්ලක් බවට පත් කර තිබෙන බවයි. ආණ්ඩුව අයවැයෙන් පිටත ආර්ථික සැලසුම් හා කි‍්‍රයාමාර්ග දියත් කරමින් සිටිනවා. ඒ නිසා තවදුරටත් අයවැය සමස්ත ආර්ථිකය කැටිකරගත් ලේඛනයක් නොවේ. මින් පෙන්නුම් කරන්නේ කුමක්ද? මෙතෙක් කාලයක් අපේ රටේ අයවැය ලේඛනය ආර්ථිකයේ ඉදිරි වසරේ චලනයන්, ආර්ථික කි‍්‍රයාමාර්ග, යෝජනා හා තීරණ පිළිබඳ ලියවිල්ලක් වී පැවතියත් රාජපක්ෂ පාලනය එම ලියවිල්ල හිස් ලියවිල්ලක් බවට පත් කර තිබෙන බවයි. ආණ්ඩුව අයවැයෙන් පිටත ආර්ථික සැලසුම් හා කි‍්‍රයාමාර්ග දියත් කරමින් සිටිනවා. ඒ නිසා තවදුරටත් අයවැය සමස්ත ආර්ථිකය කැටිකරගත් ලේඛනයක් නොවේ. සාමාන්‍යයෙන් ජනාධිපතිවරයා වේදිකාවේ කතා කරන විට මොන තරම් පැටලූණත් අපට ඒ පිළිබඳව වෙනස් ලෙස සිතිය හැකිව තිබුණා. නමුත් මුදල් ඇමතිවරයා ලෙස පාර්ලිමේන්තුවට පැමිණ අයවැය ලේඛනය ඉදිරිපත් කරන විට එම ලේඛනයේ තිබෙන කරුණු පිළිබඳව ඔහු වගකිව යුතුයි. පුවත්පත්වල පළවී තිබුණා අයවැය ලේඛනය හැදීම සඳහා මුදල් අමාත්‍යාංශයේ ලේකම්වරයා හා ජනාධිපතිවරයා මේසයක වාඩිවී දිගු වෙහෙසක් දරමින් සිටින බවට වන ඡායාරූප. එහෙත් මෙම ලේඛනය පවසන්නේ කුමක්ද ,  මෙහි 8:3 වගන්තිය කියන්නේ සෞඛ්‍ය හා එවැනි අංශවල ක්ෂේත‍්‍ර නිලධාරීන්ට වසර 05ක් කල්බදු ක‍්‍රමය යටතේ පාපැදි ලබාදීමට යෝජනා කරන අතර වසර 5 අවසානයේ එම නිලධාරීන්ට ඒවා ලබාදීමට යෝජනා කරන බවයි. ඇත්ත නම් කතාව නම් මේ කියන්නේ පාපැදියක් ගැන නොවේ. යතුරු පැදියක් ගැනයි. ජනාධිපතිවරයා පාර්ලිමේන්තුවට අයවැය ලේඛන ඉදිරිපත් කරද්දී පාපැදි යතුරු පැදි පටලවා ගන්නවා. දැන් සොයා බැලිය යුත්තේ මුදල් වෙන් කර ඇත්තේ පාපැදියටද යතුරු පැදියටද යන්නයි. ඉංග‍්‍රීසි පරිවර්තනයේ තිබෙන්නේ මෝටර් සයිකල් කියලයි. 43:2 වගන්තිය යටතේ අඩු ආදායම්ලාභීන්ට නිවාස ලබාදීම සඳහා රුපියල් බිලියන 500ක් වෙන්කිරීමට යෝජනා කෙරේ යැයි සඳහන්. ආණ්ඩුවේ මැති ඇමතිවරු මේස ලෑලි පුපුරන තරමට අත්පොළසන් දුන්නා. එනම් එය කෝටි 50,000කි. නමුත් ඇත්තටම වෙන්කර තිබෙන්නේ කීයද ?  මිලියන 500යි. එනම් කෝටි 50යි. අයවැයේ මිලියන බිලියනත් පටලවා ගෙන. මෙය දහස් ගුණයක වැරැද්දක්. සාමාන්‍යයෙන් ජනාධිපතිවරයා වේදිකාවේ කතා කරන විට මොන තරම් පැටලූණත් අපට ඒ පිළිබඳව වෙනස් ලෙස සිතිය හැකිව තිබුණා. නමුත් මුදල් ඇමතිවරයා ලෙස පාර්ලිමේන්තුවට පැමිණ අයවැය ලේඛනය ඉදිරිපත් කරන විට එම ලේඛනයේ තිබෙන කරුණු පිළිබඳව ඔහු වගකිව යුතුයි. පුවත්පත්වල පළවී තිබුණා අයවැය ලේඛනය හැදීම සඳහා මුදල් අමාත්‍යාංශයේ ලේකම්වරයා හා ජනාධිපතිවරයා මේසයක වාඩිවී දිගු වෙහෙසක් දරමින් සිටින බවට වන ඡායාරූප. එහෙත් මෙම ලේඛනය පවසන්නේ කුමක්ද, මෙහි 8:3 වගන්තිය කියන්නේ සෞඛ්‍ය හා එවැනි අංශවල ක්ෂේත‍්‍ර නිලධාරීන්ට වසර 05ක් කල්බදු ක‍්‍රමය යටතේ පාපැදි ලබාදීමට යෝජනා කරන අතර වසර 5 අවසානයේ එම නිලධාරීන්ට ඒවා ලබාදීමට යෝජනා කරන බවයි. ඇත්ත නම් කතාව නම් මේ කියන්නේ පාපැදියක් ගැන නොවේ. යතුරු පැදියක් ගැනයි. ජනාධිපතිවරයා පාර්ලිමේන්තුවට අයවැය ලේඛන ඉදිරිපත් කරද්දී පාපැදි යතුරු පැදි පටලවා ගන්නවා. දැන් සොයා බැලිය යුත්තේ මුදල් වෙන් කර ඇත්තේ පාපැදියටද යතුරු පැදියටද යන්නයි. ඉංග‍්‍රීසි පරිවර්තනයේ තිබෙන්නේ මෝටර් සයිකල් කියලයි. 43:2 වගන්තිය යටතේ අඩු ආදායම්ලාභීන්ට නිවාස ලබාදීම සඳහා රුපියල් බිලියන 500ක් වෙන්කිරීමට යෝජනා කෙරේ යැයි සඳහන්. ආණ්ඩුවේ මැති ඇමතිවරු මේස ලෑලි පුපුරන තරමට අත්පොළසන් දුන්නා. එනම් එය කෝටි 50,000කි. නමුත් ඇත්තටම වෙන්කර තිබෙන්නේ කීයද? මිලියන 500යි. එනම් කෝටි 50යි. අයවැයේ මිලියන බිලියනත් පටලවා ගෙන. මෙය දහස් ගුණයක වැරැද්දක්. ජනාධිපතිවරයා පාර්ලිමේන්තුවට පැමිණ මෙය කියවන විට ඔහු දන්නවා මෙය එතරම් වැදගත් ලේඛනයක් නෙවෙයි කියලා. මෙකේ යතුරු පැදි පාපැදි පැටලුනාට ,  මිලියන බිලියන පැටලුනාට කමක් නැති බව ඔහු දන්නවා. මෙය රැවටීමේ ලේඛනයක් පමණක් බව ඔහු දන්නවා. රටේ ආර්ථිකය මෙහෙයවන්නේ අයවැයෙන් පිට බව ඔහු දන්නවා. ජනාධිපතිවරයා පාර්ලිමේන්තුවට පැමිණ මෙය කියවන විට ඔහු දන්නවා මෙය එතරම් වැදගත් ලේඛනයක් නෙවෙයි කියලා. මෙකේ යතුරු පැදි පාපැදි පැටලුනාට, මිලියන බිලියන පැටලුනාට කමක් නැති බව ඔහු දන්නවා. මෙය රැවටීමේ ලේඛනයක් පමණක් බව ඔහු දන්නවා. රටේ ආර්ථිකය මෙහෙයවන්නේ අයවැයෙන් පිට බව ඔහු දන්නවා. අයවැය ලේඛනය යමක් ඉදිරිපත් කළ විට එම යෝජනා කි‍්‍රයාත්මක වේයැයි සාමාන්‍යයෙන් රටේ ජනතාව තුළ විශ්වාසයක් තිබුණා. අයවැයේ කිව්වෝත් හරියයි කියලා ඔවුන් සිතුවා. නමුත් දැන් සිදුවී තිබෙන්නේ කුමක්ද ?  සියලු පාසල් දරුවන්ට සපත්තු යුගල දෙකක් දෙන බව ගිය වසරේ අයවැයෙන් කිව්වා. ඒ වෙලාවෙත් ඇමතිවරු මේසවලට තඩිබෑවා. සපත්තු බෙදන උත්සවයේදී දෙමව්පියන්ට කතා කරන්න පුළුවන් කියලා ඔවුන් සිහින දකින්න ඇති. නමුත් කිසිවක්ම දුන්නේ නැහැ. එනිසා දැන් අයවැය කියන්නේ වගකීම් සහගත ලේඛන නොවෙයි. ඒවා මැතිවරණ ප‍්‍රකාශ කරමටම රැවටලිකාරී වී තිබෙනවා. අයවැය ලේඛනය යමක් ඉදිරිපත් කළ විට එම යෝජනා කි‍්‍රයාත්මක වේයැයි සාමාන්‍යයෙන් රටේ ජනතාව තුළ විශ්වාසයක් තිබුණා. අයවැයේ කිව්වෝත් හරියයි කියලා ඔවුන් සිතුවා. නමුත් දැන් සිදුවී තිබෙන්නේ කුමක්ද? සියලු පාසල් දරුවන්ට සපත්තු යුගල දෙකක් දෙන බව ගිය වසරේ අයවැයෙන් කිව්වා. ඒ වෙලාවෙත් ඇමතිවරු මේසවලට තඩිබෑවා. සපත්තු බෙදන උත්සවයේදී දෙමව්පියන්ට කතා කරන්න පුළුවන් කියලා ඔවුන් සිහින දකින්න ඇති. නමුත් කිසිවක්ම දුන්නේ නැහැ. එනිසා දැන් අයවැය කියන්නේ වගකීම් සහගත ලේඛන නොවෙයි. ඒවා මැතිවරණ ප‍්‍රකාශ කරමටම රැවටලිකාරී වී තිබෙනවා. මේ අයවැයේදී ජනාධිපතිවරයා හඬ නැගූ කරුණු දෙකක් තිබුණා. ගොවි විශ‍්‍රාම වැටුප සහ රාජ්‍ය සේවක දීමනා වැඩිවීමයි. අද පුවත්පත් ශීර්ෂ පාඨ බැලුවත් ඒවායේ ප‍්‍රධාන වී තිබෙන්නේ මේවායි. මෙය මුළුමනින්ම ජනතාව මුලා කිරීමක්. ගොවි විශ‍්‍රාම වැටුපට දායක වූ ගොවීන් නවලක්ෂ පනස් දෙදහාකගෙන් අනූදෙදාහක් විශ‍්‍රාම වැටුප ලබාගනිමින් සිටියා. නමුත් මීට වසර දෙකකට පෙර ජනාධිපතිවරයාගේ මුදල් අමාත්‍යාංශ්‍ය යටතේ ඇති කෘෂිරක්ෂණ මණ්ඩලය මෙය අත්හිටවූවා. ඒ වනවිට විශ‍්‍රාම වැටුප වයස අවු.60 පිරුණු අයට ලබාදුන්නා. නතර කර තිබූ වසර 02ක ඇතුලත වයස 60 සම්පූර්ණ වූ තවත් ගොවීන් 55000ක් ඊට සුදුසුකම් ලැබුවා. ආණ්ඩුව ලබන වසරේ සිට රුපියල් මිලියන 1000ක් ගොවි විශ‍්‍රාම වැටුපට වෙන්කළ බව කියනවා. හැබැයි ගොවීන්ගේ හිග විශ‍්‍රාම වැටුප ගණන් බැලුවත් රුපියල් මිලියන 2150ක්. දැන් මෙයින් පෙනෙන්නේ ආණ්ඩුව හිග වැටුප් නොදෙන බවයි. ගොවීන්ට අලුතින් යමක් ලබාදී නැහැ. ගොවියාගේ දායක මුදල් වැඩිකරන නව යෝජනාවක් ඉදිරිපත් කර තිබෙනවා. විශ‍්‍රාම වයස අවු.63 දක්වා ඉහළ දමා තිබෙනවා. එහි අදහස වැටුප ලබාගැනීමට තව වසර 03ක් බලා සිටිය යුතු බවයි. ඊළඟ වසරේ එම වයස තවත් වසර දෙකකින් වැඩි කරන බව කිව හැකිය. මෙය මුළුමනින්ම ගොවි ජනතාව රැවටීමකි. විහිළුව වන්නේ ගොවි ජනපද නියෝජනය කරන්නේ යැයි කියන මෛත‍්‍රීපාල ,  එස්.එම්. චන්ද්‍රසේන මෙයට අත්පුඩි ගැසීමයි. සාමාන්‍යයෙන් අයවැය දින උදේ හදිසි කැබිනට් රැස්වීමක් කැඳවා එය කැබිනට් එකට ඉදිරිපත් කරනවා. ඒ මොහොත් මේ ඇමතිවරු මේ විශ‍්‍රාම වැටුප කප්පාදු කරන යෝජනාව හමුවේ කීවේ කුමක්ද යන්න ජනතාව දැනගත යුතුයි. මේ අයවැයේදී ජනාධිපතිවරයා හඬ නැගූ කරුණු දෙකක් තිබුණා. ගොවි විශ‍්‍රාම වැටුප සහ රාජ්‍ය සේවක දීමනා වැඩිවීමයි. අද පුවත්පත් ශීර්ෂ පාඨ බැලුවත් ඒවායේ ප‍්‍රධාන වී තිබෙන්නේ මේවායි. මෙය මුළුමනින්ම ජනතාව මුලා කිරීමක්. ගොවි විශ‍්‍රාම වැටුපට දායක වූ ගොවීන් නවලක්ෂ පනස් දෙදහාකගෙන් අනූදෙදාහක් විශ‍්‍රාම වැටුප ලබාගනිමින් සිටියා. නමුත් මීට වසර දෙකකට පෙර ජනාධිපතිවරයාගේ මුදල් අමාත්‍යාංශ්‍ය යටතේ ඇති කෘෂිරක්ෂණ මණ්ඩලය මෙය අත්හිටවූවා. ඒ වනවිට විශ‍්‍රාම වැටුප වයස අවු.60 පිරුණු අයට ලබාදුන්නා. නතර කර තිබූ වසර 02ක ඇතුලත වයස 60 සම්පූර්ණ වූ තවත් ගොවීන් 55000ක් ඊට සුදුසුකම් ලැබුවා. ආණ්ඩුව ලබන වසරේ සිට රුපියල් මිලියන 1000ක් ගොවි විශ‍්‍රාම වැටුපට වෙන්කළ බව කියනවා. හැබැයි ගොවීන්ගේ හිග විශ‍්‍රාම වැටුප ගණන් බැලුවත් රුපියල් මිලියන 2150ක්. දැන් මෙයින් පෙනෙන්නේ ආණ්ඩුව හිග වැටුප් නොදෙන බවයි. ගොවීන්ට අලුතින් යමක් ලබාදී නැහැ. ගොවියාගේ දායක මුදල් වැඩිකරන නව යෝජනාවක් ඉදිරිපත් කර තිබෙනවා. විශ‍්‍රාම වයස අවු.63 දක්වා ඉහළ දමා තිබෙනවා. එහි අදහස වැටුප ලබාගැනීමට තව වසර 03ක් බලා සිටිය යුතු බවයි. ඊළඟ වසරේ එම වයස තවත් වසර දෙකකින් වැඩි කරන බව කිව හැකිය. මෙය මුළුමනින්ම ගොවි ජනතාව රැවටීමකි. විහිළුව වන්නේ ගොවි ජනපද නියෝජනය කරන්නේ යැයි කියන මෛත‍්‍රීපාල, එස්.එම්. චන්ද්‍රසේන මෙයට අත්පුඩි ගැසීමයි. සාමාන්‍යයෙන් අයවැය දින උදේ හදිසි කැබිනට් රැස්වීමක් කැඳවා එය කැබිනට් එකට ඉදිරිපත් කරනවා. ඒ මොහොත් මේ ඇමතිවරු මේ විශ‍්‍රාම වැටුප කප්පාදු කරන යෝජනාව හමුවේ කීවේ කුමක්ද යන්න ජනතාව දැනගත යුතුයි. රාජ්‍ය සේවක වැටුප් වැඩිවීමක් සිදුකර නැහැ. 2006 වසරේ සිටම ඔවුන්ගේ මූලික වැටුප් ආණ්ඩුව වැඩි කර නැහැ. වසර 07ක් තිස්සේම කරන්නේ ජීවන වියදම් දීමනාවට සොච්චමක් එකතු කිරීමයි. රාජ්‍ය සේවකයින්ගේ ඉල්ලීම වී තිබුණේ එම දීමනාව වැටුපට එකතු කිරීම සහ රුපියල් 10,000ක වැටුප් වැඩිකිරීමක් කරන ලෙසයි. නමුත් ආණ්ඩුව රාජ්‍ය සේවකයින් රැවට්ටුවා. 1200ක දීමනාවක් ලබාදීමෙන් දවසකට ලැබෙන්නේ රුපියල් 40යි. එය බුලත් විට දෙකක් හෝ පාන් භාගයයි ඉතිරි රුපියල් 10යි. නැතහොත් කුරුණෑගල සිටි එන අයෙකුට පසුගිය බස්ගාස්තු වැඩිවීමෙන්ම එය ඉවරයි. එය ඔවුන් මුහුණ දෙන ආර්ථික අර්බුදයට පිළියමක් නොවේ. එසේම මෙයට වෙන් කර ඇත්තේ රුපියල් මිලියන 17200යි. මෙය සොයා ගන්නා ආකාරය ජනාධිපතිවරයා අයවැය ප‍්‍රකාශයේදී කිව්වේ නැහැ. ජනතාවට දෙන සොච්චම ගැන හඬ නගා කියනවා. ජනතාවට බර ලෙස පටවන දේ ඇමුණුම ලෙස දෙනවා. එනිසා ඇමණුම බැලූ විට සත්‍ය පේනවා. රාජ්‍ය සේවක වැටුප් වැඩිවීමක් සිදුකර නැහැ. 2006 වසරේ සිටම ඔවුන්ගේ මූලික වැටුප් ආණ්ඩුව වැඩි කර නැහැ. වසර 07ක් තිස්සේම කරන්නේ ජීවන වියදම් දීමනාවට සොච්චමක් එකතු කිරීමයි. රාජ්‍ය සේවකයින්ගේ ඉල්ලීම වී තිබුණේ එම දීමනාව වැටුපට එකතු කිරීම සහ රුපියල් 10,000ක වැටුප් වැඩිකිරීමක් කරන ලෙසයි. නමුත් ආණ්ඩුව රාජ්‍ය සේවකයින් රැවට්ටුවා. 1200ක දීමනාවක් ලබාදීමෙන් දවසකට ලැබෙන්නේ රුපියල් 40යි. එය බුලත් විට දෙකක් හෝ පාන් භාගයයි ඉතිරි රුපියල් 10යි. නැතහොත් කුරුණෑගල සිටි එන අයෙකුට පසුගිය බස්ගාස්තු වැඩිවීමෙන්ම එය ඉවරයි. එය ඔවුන් මුහුණ දෙන ආර්ථික අර්බුදයට පිළියමක් නොවේ. එසේම මෙයට වෙන් කර ඇත්තේ රුපියල් මිලියන 17200යි. මෙය සොයා ගන්නා ආකාරය ජනාධිපතිවරයා අයවැය ප‍්‍රකාශයේදී කිව්වේ නැහැ. ජනතාවට දෙන සොච්චම ගැන හඬ නගා කියනවා. ජනතාවට බර ලෙස පටවන දේ ඇමුණුම ලෙස දෙනවා. එනිසා ඇමණුම බැලූ විට සත්‍ය පේනවා. විදුලි සංදේශ බද්ද 5%කින් වැඩි කර රුපියල් මිලියන 4000ක් උපයා ගන්න අපේක්ෂා කරනවා. එහි තේරුම දුරකතනයක් අන්තර්ජාල පහසුකම් භාවිතා කරන හැමකෙනාගේම බිල 5%කින් ඉහළ යන බවයි. අපේ රටේ පවුල් මිලියන 05යි. මේ ගාස්තු වැඩිවීම වෙනුවෙන් සෑම පවුලක්ම වසරකට රුපියල් 400/=ක් ගෙවිය යුතුයි. එසේම බොහෝ රජයේ සේවකයන් ඇතුළු බොහෝ දෙනෙක් සුපිරි වෙළෙඳසල්වලින් භාණ්ඩ මිලදී ගන්නවා. සුපිරි වෙළෙඳසල්වලට නව බද්දක් මගින් ආණ්ඩුව රුපියල් මිලියන 15000ක් උපයාගැනීමට අපේක්ෂා කරනවා. එම මුදල අවසානයේ පාරිභෝගිකයා මත පැටවෙනවා. ආණ්ඩුව අයවැයේදී නොකියූ තවත් දෙයක් වන්නේ නව රේගු බදු වැඩිකිරීම මගින් රුපියල් මිලියන 12,750ක් සොයන බවයි. සියලු ආනයනික භාණ්ඩවල මිල විශාල ලෙස ඉහළ යනවා. වැටුප් වැඩිකිරීම සඳහා මිලියන 17,200ක්ද විශ‍්‍රාම වැටුපට මිලියන 1000ක් වශයෙන් මිලියන 18200ක් වෙන්කරනවා. හැබැයි ඉහත බදු තුනෙන් පමණක් ආණ්ඩුව මිලියන 31750ක් උපයනවා. එනම් රජයේ සේවකයාටත් ගොවියාටත් ලබාදෙන මුදල මෙන් දෙගුණයක් ආණ්ඩුව අයකර ගන්නවා. දැන් ඉතිරි මුදලට වෙන්නේ කුමක්දැයි ජනතාව ප‍්‍රශ්න කළ යුතුයි. තවත් මිලියන 15000ක් යටිමඩි ගසා ගන්නවා. ඒ නිසා ආණ්ඩුව ජනතා මත විශාල ලෙස බදු පටවා සොයාගන්නා මුදලින් සොච්චමක් මහා අඬහැරයක් නගා ලබාදෙනවා. විදුලි සංදේශ බද්ද 5%කින් වැඩි කර රුපියල් මිලියන 4000ක් උපයා ගන්න අපේක්ෂා කරනවා. එහි තේරුම දුරකතනයක් අන්තර්ජාල පහසුකම් භාවිතා කරන හැමකෙනාගේම බිල 5%කින් ඉහළ යන බවයි. අපේ රටේ පවුල් මිලියන 05යි. මේ ගාස්තු වැඩිවීම වෙනුවෙන් සෑම පවුලක්ම වසරකට රුපියල් 400/=ක් ගෙවිය යුතුයි. එසේම බොහෝ රජයේ සේවකයන් ඇතුළු බොහෝ දෙනෙක් සුපිරි වෙළෙඳසල්වලින් භාණ්ඩ මිලදී ගන්නවා. සුපිරි වෙළෙඳසල්වලට නව බද්දක් මගින් ආණ්ඩුව රුපියල් මිලියන 15000ක් උපයාගැනීමට අපේක්ෂා කරනවා. එම මුදල අවසානයේ පාරිභෝගිකයා මත පැටවෙනවා. ආණ්ඩුව අයවැයේදී නොකියූ තවත් දෙයක් වන්නේ නව රේගු බදු වැඩිකිරීම මගින් රුපියල් මිලියන 12,750ක් සොයන බවයි. සියලු ආනයනික භාණ්ඩවල මිල විශාල ලෙස ඉහළ යනවා. වැටුප් වැඩිකිරීම සඳහා මිලියන 17,200ක්ද විශ‍්‍රාම වැටුපට මිලියන 1000ක් වශයෙන් මිලියන 18200ක් වෙන්කරනවා. හැබැයි ඉහත බදු තුනෙන් පමණක් ආණ්ඩුව මිලියන 31750ක් උපයනවා. එනම් රජයේ සේවකයාටත් ගොවියාටත් ලබාදෙන මුදල මෙන් දෙගුණයක් ආණ්ඩුව අයකර ගන්නවා. දැන් ඉතිරි මුදලට වෙන්නේ කුමක්දැයි ජනතාව ප‍්‍රශ්න කළ යුතුයි. තවත් මිලියන 15000ක් යටිමඩි ගසා ගන්නවා. ඒ නිසා ආණ්ඩුව ජනතා මත විශාල ලෙස බදු පටවා සොයාගන්නා මුදලින් සොච්චමක් මහා අඬහැරයක් නගා ලබාදෙනවා. මෙසේ බදුගසා ,  දඩගසා ලබාගැනීමට අපේක්ෂිත මුළු ආදායම රුපියල් බිලියන 1495ක්. මේ දක්වා කිසිම වසරක අපේක්ෂිත ආදායම ලැබී නැහැ. එයින් 90%ක් පමණයි ලැබෙන්නේ. ඒ අනුව 2014 වසරේ ඇත්ත ආදායම විය හැක්කේ බිලියන 1345කි. එසේ වුවත් ණය වාරික වෙනුවෙන් රුපියල් බිලියන 589ක් හා පොළිය වෙනුවෙන් බිලියන 445ක් වශයෙන් රුපියල් බිලියන 1034ක් ගෙවීමට සිදුවෙනවා. වෙනත් වියදම්වලට ඉතිරි වන්නේ බිලියන 211යි. ගෙදරක මෙය සිදුවුවහොත් එය බංකොළොත් නිවසක් ලෙස සැලකෙනවා. දැන් රාජපක්ෂ ආණ්ඩුවත් රට ගෙනවිත් තිබෙන්නේ එතනටයි. මෙය රාජ්‍ය සේවයට වැටුප් ගෙවීමටත් ප‍්‍රමාණවත් නැහැ. ආණ්ඩුව ලබාගැනීමට අපේක්ෂා කරන ණය ප‍්‍රමාණය රුපියල් බිලියන 1278ක්. ඒ අනුව මේ අයවැය කියන්නේ ණය ගැනීම සහ ණය ගෙවීමයි. මේකද ආශ්චර්යය. මෙසේ බදුගසා, දඩගසා ලබාගැනීමට අපේක්ෂිත මුළු ආදායම රුපියල් බිලියන 1495ක්. මේ දක්වා කිසිම වසරක අපේක්ෂිත ආදායම ලැබී නැහැ. එයින් 90%ක් පමණයි ලැබෙන්නේ. ඒ අනුව 2014 වසරේ ඇත්ත ආදායම විය හැක්කේ බිලියන 1345කි. එසේ වුවත් ණය වාරික වෙනුවෙන් රුපියල් බිලියන 589ක් හා පොළිය වෙනුවෙන් බිලියන 445ක් වශයෙන් රුපියල් බිලියන 1034ක් ගෙවීමට සිදුවෙනවා. වෙනත් වියදම්වලට ඉතිරි වන්නේ බිලියන 211යි. ගෙදරක මෙය සිදුවුවහොත් එය බංකොළොත් නිවසක් ලෙස සැලකෙනවා. දැන් රාජපක්ෂ ආණ්ඩුවත් රට ගෙනවිත් තිබෙන්නේ එතනටයි. මෙය රාජ්‍ය සේවයට වැටුප් ගෙවීමටත් ප‍්‍රමාණවත් නැහැ. ආණ්ඩුව ලබාගැනීමට අපේක්ෂා කරන ණය ප‍්‍රමාණය රුපියල් බිලියන 1278ක්. ඒ අනුව මේ අයවැය කියන්නේ ණය ගැනීම සහ ණය ගෙවීමයි. මේකද ආශ්චර්යය. 2014දී ආණ්ඩුවේ සියලු වියදම් ණයට කළ යුතු වෙනවා. ජනාධිපතිවරයාගේ ආහාර ,  දුරකතන බිල් ,  විදෙස් ගමන් වගේම මන්ත‍්‍රීවරුන්ගේ ආහාර සඳහාත් ණය ගන්න වෙනවා. දැන් ජනතාවට වගේම ජනාධිපතිවරයාටත් කන්න වී තිබෙන්නේ ණයටයි. 2014දී ආණ්ඩුවේ සියලු වියදම් ණයට කළ යුතු වෙනවා. ජනාධිපතිවරයාගේ ආහාර, දුරකතන බිල්, විදෙස් ගමන් වගේම මන්ත‍්‍රීවරුන්ගේ ආහාර සඳහාත් ණය ගන්න වෙනවා. දැන් ජනතාවට වගේම ජනාධිපතිවරයාටත් කන්න වී තිබෙන්නේ ණයටයි. ආණ්ඩුව ණය අවදානම් තත්වයක් කරා යන බව අයි.එම්.එෆ් එක කිව්වා. ජනමාධ්‍යවල පළවුණා. අවුරුදු 08කට පසු රාජපක්ෂ පාලනය රටේ ආර්ථික කඩාවැටීමකට ලක්කොට තිබෙනවා. මෙම අයවැයෙන් පෙන්වන්නේ එම ආර්ථික කඩාවැටීමයි. ආර්ථිකයේ ප‍්‍රතිපත්තිමය අවුල මෙම කඩාවැටීමෙන් පෙන්වනවා. මෙය රටේ ජාතික ධනය සුළු පිරිසක් අත කේන්ද්‍රගත කරන ආර්ථිකයක්. නියෝජ්‍ය මුදල් ඇමතිවරයාටම පාර්ලිමේන්තුවේ පිළිගැනීමට සිදුවූයේ පවුල් 20%ක් ජාතික ආදායමෙන් 54%ක් භුක්ති විඳින බවයි. ආණ්ඩුව ණය අවදානම් තත්වයක් කරා යන බව අයි.එම්.එෆ් එක කිව්වා. ජනමාධ්‍යවල පළවුණා. අවුරුදු 08කට පසු රාජපක්ෂ පාලනය රටේ ආර්ථික කඩාවැටීමකට ලක්කොට තිබෙනවා. මෙම අයවැයෙන් පෙන්වන්නේ එම ආර්ථික කඩාවැටීමයි. ආර්ථිකයේ ප‍්‍රතිපත්තිමය අවුල මෙම කඩාවැටීමෙන් පෙන්වනවා. මෙය රටේ ජාතික ධනය සුළු පිරිසක් අත කේන්ද්‍රගත කරන ආර්ථිකයක්. නියෝජ්‍ය මුදල් ඇමතිවරයාටම පාර්ලිමේන්තුවේ පිළිගැනීමට සිදුවූයේ පවුල් 20%ක් ජාතික ආදායමෙන් 54%ක් භුක්ති විඳින බවයි. ආණ්ඩුවේ ප‍්‍රතිලාභ ගලා යන්නේ ඞීල්කාරයින්ට ,  කොන්ත‍්‍රාත්කාරයින්ට ,  කොටස්වෙළෙඳ පොළ සූදුකාරයින්ටයි. කුඩා කණ්ඩායමකට ආර්ථිකයේ සාරය ඒකරාශී වෙමින් තිබෙනවා. ආණ්ඩුවේ ප‍්‍රතිලාභ ගලා යන්නේ ඞීල්කාරයින්ට, කොන්ත‍්‍රාත්කාරයින්ට, කොටස්වෙළෙඳ පොළ සූදුකාරයින්ටයි. කුඩා කණ්ඩායමකට ආර්ථිකයේ සාරය ඒකරාශී වෙමින් තිබෙනවා. වෘත්තීය සමිති විසින් ඉල්ලීම් 21 ලබාදෙන ලෙස ආණ්ඩුවෙන් ඉල්ලා තිබුණා. ධීවර සමිති ඉන්ධන සහනාධාර දෙන ලෙස සහ ධීවර ආම්පන්න මිල අඩුකරන ලෙස ඉල්ලා තිබුණා. ගොවීන් වීවලට සහතික මිලක් ඉල්ලූවා. ශිෂ්‍යයින් ආචාර්යවරු අධ්‍යාපනයට වියදම් වැඩි කරන්න කිව්වා. පෞද්ගලික අංශයේ සේවක සේවිකාවන්ට වැඩි වැටුපක් ඉල්ලූවා. නමුත් මේ කිසිවක්ම ලබාදුන්නේ නැහැ. නමුත් ජනාධිපතිවරයා සාම්පූර්වලට කෙයාන් සමාගමට පැකර්ලාට බදු සහන ලබාදී තිබෙනවා. ජනතාවට කිසිවක් නැහැ. ජනාධිපතිවරයා සිතාගෙන ඉන්නේ රටේ සමස්ත ආර්ථිකයේ ප‍්‍රතිලාභ ඔහුගේ පවුලට සහ හිතවතුන්ට පමණයි කියලා. එය බරපතළ ලෙස වරද්දා ගැනීමක්. රටේ උපදින ධනය අයිති ජනතාවටයි. වෘත්තීය සමිති විසින් ඉල්ලීම් 21 ලබාදෙන ලෙස ආණ්ඩුවෙන් ඉල්ලා තිබුණා. ධීවර සමිති ඉන්ධන සහනාධාර දෙන ලෙස සහ ධීවර ආම්පන්න මිල අඩුකරන ලෙස ඉල්ලා තිබුණා. ගොවීන් වීවලට සහතික මිලක් ඉල්ලූවා. ශිෂ්‍යයින් ආචාර්යවරු අධ්‍යාපනයට වියදම් වැඩි කරන්න කිව්වා. පෞද්ගලික අංශයේ සේවක සේවිකාවන්ට වැඩි වැටුපක් ඉල්ලූවා. නමුත් මේ කිසිවක්ම ලබාදුන්නේ නැහැ. නමුත් ජනාධිපතිවරයා සාම්පූර්වලට කෙයාන් සමාගමට පැකර්ලාට බදු සහන ලබාදී තිබෙනවා. ජනතාවට කිසිවක් නැහැ. ජනාධිපතිවරයා සිතාගෙන ඉන්නේ රටේ සමස්ත ආර්ථිකයේ ප‍්‍රතිලාභ ඔහුගේ පවුලට සහ හිතවතුන්ට පමණයි කියලා. එය බරපතළ ලෙස වරද්දා ගැනීමක්. රටේ උපදින ධනය අයිති ජනතාවටයි. මේ අයවැයට එරෙහිව ජනතා බලවේග පෙළගැස්වීමට ජනතා විමුක්ති පෙරමුණ සූදානම්. එළඹෙන 25වෙනිදා කොළඹදී දැවැන්ත උද්ඝෝෂණ පෙළපාලියක් අප විසින් සූදානම් කොට තිබෙනවා. පීඩාවට පත් සියලු ජනකොටස්වලට මෙම විරෝධතා සඳහා එක්වන ලෙස ආරාධනා කරනවා. මේ අයවැයට එරෙහිව ජනතා බලවේග පෙළගැස්වීමට ජනතා විමුක්ති පෙරමුණ සූදානම්. එළඹෙන 25වෙනිදා කොළඹදී දැවැන්ත උද්ඝෝෂණ පෙළපාලියක් අප විසින් සූදානම් කොට තිබෙනවා. පීඩාවට පත් සියලු ජනකොටස්වලට මෙම විරෝධතා සඳහා එක්වන ලෙස ආරාධනා කරනවා. මාධ්‍යවේදීන් නැගූ ප‍්‍රශ්නවලට පිළිතුරු ලබාදෙමින්… මාධ්‍යවේදීන් නැගූ ප‍්‍රශ්නවලට පිළිතුරු ලබාදෙමින්… අපි නෙවෙයි චොගම් සඳහා ගිය වියදම ආණ්ඩුව වත් දන්නේ නැහැ. කිසිම සැලැස්මක් පිළිබඳ ඇස්තමේන්තු තිබුණේ නැහැ. මොන පාරද සෝදන්නේ ,  මොන පාරටද ෂැම්පු දාන්නේ ,  ගොවිපළක් දැමීමේ වියදම ආදිය සම්බන්ධයෙන් ආණ්ඩුවට වියදම් ඇස්තමේන්තු තිබුණේ නැහැ. කොළඹ නගර සභාව කියා තිබුණා ඔවුන්ට ගිය වියදම කෝටි 150ක් බව. ජනමාධ්‍ය අමාත්‍යාංශය කියා තිබුණා ලක්ෂ 987ක් ඔවුන් වෙන්කර තිබුණා. ඒ හැරෙන්නට කිසිදු වියදමක් ප‍්‍රකාශයට පත්වී නැහැ. නිවැරදි ක‍්‍රමවේදය නම් ආණ්ඩුව 2013 අයවැයේදී ඒ වෙනුවෙන් මුදල් වෙන්කරගත යුතුයි. නමුත් ජනාධිපතිවරයාට පාර්ලිමේන්තුව ,  අධිකරණයට ඇති බලය ගැන සැලකිල්ලක් නැහැ. ඔහු හිතාගෙන ඉන්නේ ඔහු සූපර් මෑන් කියලා. අපි නෙවෙයි චොගම් සඳහා ගිය වියදම ආණ්ඩුව වත් දන්නේ නැහැ. කිසිම සැලැස්මක් පිළිබඳ ඇස්තමේන්තු තිබුණේ නැහැ. මොන පාරද සෝදන්නේ, මොන පාරටද ෂැම්පු දාන්නේ, ගොවිපළක් දැමීමේ වියදම ආදිය සම්බන්ධයෙන් ආණ්ඩුවට වියදම් ඇස්තමේන්තු තිබුණේ නැහැ. කොළඹ නගර සභාව කියා තිබුණා ඔවුන්ට ගිය වියදම කෝටි 150ක් බව. ජනමාධ්‍ය අමාත්‍යාංශය කියා තිබුණා ලක්ෂ 987ක් ඔවුන් වෙන්කර තිබුණා. ඒ හැරෙන්නට කිසිදු වියදමක් ප‍්‍රකාශයට පත්වී නැහැ. නිවැරදි ක‍්‍රමවේදය නම් ආණ්ඩුව 2013 අයවැයේදී ඒ වෙනුවෙන් මුදල් වෙන්කරගත යුතුයි. නමුත් ජනාධිපතිවරයාට පාර්ලිමේන්තුව, අධිකරණයට ඇති බලය ගැන සැලකිල්ලක් නැහැ. ඔහු හිතාගෙන ඉන්නේ ඔහු සූපර් මෑන් කියලා. අයවැයකදී සැලකිල්ලට ලක්කළ යුත්තේ වෙන්කොට ඇති මුදල් ප‍්‍රමාණයට වඩා එක් එක් ක්ෂේත‍්‍රය සඳහා දළ ජාතික නිෂ්පාදනයට සාපේක්ෂව කර ඇති බර තැබීම පිළිබඳවයි. ආණ්ඩුව සෞඛ්‍යට සහ අධ්‍යාපනයට කලින්ට වඩා වැඩි මුදලක් වෙන් කළා යැයි කී පමණින් ඉන් වැඩිවීමක් අදහස් වන්නේ නැහැ. නිදසුනක් ලෙස 2005දී ආණ්ඩුව අධ්‍යාපනයට දළ ජාතික නිශ්පාදනයෙන් 2.8%ක් වෙන්කළා. නමුත් දැන් වෙන්කර ඇත්තේ ඉන් අඩක් එනම් 1.4%යි. වෙන්කරන මුදලේ ඇත්ත මිලදී ගැනීමේ හැකියාව අඩුවෙමින් යන නිසා මුදල් වැඩිපුර වෙන් කිරීමේ කිසිදු අර්ථයක් නැහැ. නමුත් ඇත්ත වශයෙන්ම මුදලෙනුත් දළ ජාතික නිෂ්පාදිතයේ ප‍්‍රතිශතයක් ලෙසත් ඉහළ යමින් ඇත්තේ ජනාධිපතිවරයාගේ වැය ශීර්ෂයයි. අයවැයකදී සැලකිල්ලට ලක්කළ යුත්තේ වෙන්කොට ඇති මුදල් ප‍්‍රමාණයට වඩා එක් එක් ක්ෂේත‍්‍රය සඳහා දළ ජාතික නිෂ්පාදනයට සාපේක්ෂව කර ඇති බර තැබීම පිළිබඳවයි. ආණ්ඩුව සෞඛ්‍යට සහ අධ්‍යාපනයට කලින්ට වඩා වැඩි මුදලක් වෙන් කළා යැයි කී පමණින් ඉන් වැඩිවීමක් අදහස් වන්නේ නැහැ. නිදසුනක් ලෙස 2005දී ආණ්ඩුව අධ්‍යාපනයට දළ ජාතික නිශ්පාදනයෙන් 2.8%ක් වෙන්කළා. නමුත් දැන් වෙන්කර ඇත්තේ ඉන් අඩක් එනම් 1.4%යි. වෙන්කරන මුදලේ ඇත්ත මිලදී ගැනීමේ හැකියාව අඩුවෙමින් යන නිසා මුදල් වැඩිපුර වෙන් කිරීමේ කිසිදු අර්ථයක් නැහැ. නමුත් ඇත්ත වශයෙන්ම මුදලෙනුත් දළ ජාතික නිෂ්පාදිතයේ ප‍්‍රතිශතයක් ලෙසත් ඉහළ යමින් ඇත්තේ ජනාධිපතිවරයාගේ වැය ශීර්ෂයයි. රජයේ සේවකයින් පමණක් නෙවෙයි ආණ්ඩුව තම ජීවිත කාලය රජයේ සේවය වෙනුවෙන් කැප කළ විශ‍්‍රාමිකයින්වත් රවටා තිබෙනවා. 2006ට පෙර විශ‍්‍රාම ගිය අය වෙනුවෙන් ආණ්ඩුව වෙන්කර ඇත්තේ දවසට රුපියල් 16/=යි. 2006න් පසු විශ‍්‍රාම ගිය අයට දවසට රුපියල් 11/=යි. ආණ්ඩුව චෝගම් චූන්පෙත්ත කරකවලා ටොෆියක් දී තිබෙනවා. රජයේ සේවකයින් පමණක් නෙවෙයි ආණ්ඩුව තම ජීවිත කාලය රජයේ සේවය වෙනුවෙන් කැප කළ විශ‍්‍රාමිකයින්වත් රවටා තිබෙනවා. 2006ට පෙර විශ‍්‍රාම ගිය අය වෙනුවෙන් ආණ්ඩුව වෙන්කර ඇත්තේ දවසට රුපියල් 16/=යි. 2006න් පසු විශ‍්‍රාම ගිය අයට දවසට රුපියල් 11/=යි. ආණ්ඩුව චෝගම් චූන්පෙත්ත කරකවලා ටොෆියක් දී තිබෙනවා. මෙම අවස්ථාවට ජනතා විමුක්ති පෙරමුණේ ප්‍රචාරක ලේකම් දේශපාලන මණ්ඩල සභික විජිත හේරත් මහතාත්, ජනතා විමුක්ති පෙරමුණේ මධ්‍යම කාරක සභික වෛද්‍ය නලින්ද ජයතිස්ස මහතාත් සහභාගීවූහ. මෙම අවස්ථාවට ජනතා විමුක්ති පෙරමුණේ ප්‍රචාරක ලේකම් දේශපාලන මණ්ඩල සභික විජිත හේරත් මහතාත්, ජනතා විමුක්ති පෙරමුණේ මධ්‍යම කාරක සභික වෛද්‍ය නලින්ද ජයතිස්ස මහතාත් සහභාගීවූහ. මෙම අවස්ථාවට ජනතා විමුක්ති පෙරමුණේ ප්‍රචාරක ලේකම් දේශපාලන මණ්ඩල සභික විජිත හේරත් මහතාත්, ජනතා විමුක්ති පෙරමුණේ මධ්‍යම කාරක සභික වෛද්‍ය නලින්ද ජයතිස්ස මහතාත් සහභාගීවූහ.", "URL": "https://lankatruth.com/si/?p=8723", "Category": "පුවත්", "Parent URL": null}