{"Source": "Lankatruth", "Timestamp": "November 22, 2013", "Headline": "කොස්තාපල් ඝාතකයා හේමාල්ගේ ගෝලයෙක්", "News Content": "ඉකුත් 16 වන දින කඹුරුපිටියේදී  සිදුවූ  පොලිස් කොස්තාපල්වරයා සහ ඔහුගේ බිරිඳගේ ඝාතන සිද්ධියට සම්බන්ධ ප්‍රධාන සැකකරුවා වන කැටයම් චින්තක නැමැත්තා මාතර දිස්ත්‍රික්කය නියෝජනය කරන ශ්‍රී ලංකා නිදහස් පක්ෂයේ පාර්ලිමේන්තු මන්ත්‍රීවරයෙකුව සිට නොබෝදා සමූපකාර හා අභ්‍යන්තර වෙළෙඳ නියෝජ්‍ය ඇමතිවරයෙකු වූ හේමාල් ගුණසේකර මහතාගේ ඉතාම කිට්ටු වන්තයෙකු බව ආරංචිමාර්ග අනාවරණය කරයි. ඉකුත් 16 වන දින කඹුරුපිටියේදී සිදුවූ පොලිස් කොස්තාපල්වරයා සහ ඔහුගේ බිරිඳගේ ඝාතන සිද්ධියට සම්බන්ධ ප්‍රධාන සැකකරුවා වන කැටයම් චින්තක නැමැත්තා මාතර දිස්ත්‍රික්කය නියෝජනය කරන ශ්‍රී ලංකා නිදහස් පක්ෂයේ පාර්ලිමේන්තු මන්ත්‍රීවරයෙකුව සිට නොබෝදා සමූපකාර හා අභ්‍යන්තර වෙළෙඳ නියෝජ්‍ය ඇමතිවරයෙකු වූ හේමාල් ගුණසේකර මහතාගේ ඉතාම කිට්ටු වන්තයෙකු බව ආරංචිමාර්ග අනාවරණය කරයි. කෙසේ නමුත් මේ වනවිට ලැබෙන ආරංචිමාර්ග වැඩිදුරටත් වාර්තා කරන්නේ අද පසුවරුව වනවිට ශ්‍රී ලංකා නිදහස් පක්ෂයටම සම්බන්ධ තවත් දේශපාලඥයෙකු මගින් පොලීසියට දැනුම් දී ඇත්තේ චින්තකව සෙවීමේ කටයුතු නතර කරන දමන ලෙසත් හෙට හෝ අනිද්දා ඔහු නීතීඥයෙකු මාර්ගයෙන් අධිකරණයට භාරවන බවත්ය. කෙසේ නමුත් මේ වනවිට ලැබෙන ආරංචිමාර්ග වැඩිදුරටත් වාර්තා කරන්නේ අද පසුවරුව වනවිට ශ්‍රී ලංකා නිදහස් පක්ෂයටම සම්බන්ධ තවත් දේශපාලඥයෙකු මගින් පොලීසියට දැනුම් දී ඇත්තේ චින්තකව සෙවීමේ කටයුතු නතර කරන දමන ලෙසත් හෙට හෝ අනිද්දා ඔහු නීතීඥයෙකු මාර්ගයෙන් අධිකරණයට භාරවන බවත්ය. ඝාතනට ලක්වූ මෙම පොලිස් කොස්තාපල්වරයා මත්ද්‍රව්‍ය ජාවරකමක් වැටලීමට සම්බන්ධ වී ඇති අතර ජාවාරම මෙහෙයවූ පුද්ගලයින් විසින් ඔහුව ඝාතනය කර ඇති බවට පොලීසියට තොරතුරු වාර්තා වී ඇති බව පොලිස් ආරංචිමාර්ග අනාවරණය කරයි. ඝාතනට ලක්වූ මෙම පොලිස් කොස්තාපල්වරයා මත්ද්‍රව්‍ය ජාවරකමක් වැටලීමට සම්බන්ධ වී ඇති අතර ජාවාරම මෙහෙයවූ පුද්ගලයින් විසින් ඔහුව ඝාතනය කර ඇති බවට පොලීසියට තොරතුරු වාර්තා වී ඇති බව පොලිස් ආරංචිමාර්ග අනාවරණය කරයි. 2009 වසරේ පැවති දකුණු පළාත් සභා මැතිවරණය අවස්ථාවේදී කැටයම් චින්තක නැමැත්තා හේමාල් ගුණසේකර මහතාලේ මැතිවරණ ව්‍යාපාරයේ ප්‍රධාන මෙහෙයුම් කරුවෙකු ලෙසත් මූල්‍ය ප්‍රතිපාදන සපයන්නෙකු ලෙසත් විශාල වැඩ‍කොටසක් ඉටු කර තිබේ. ම් 2009 වසරේ පැවති දකුණු පළාත් සභා මැතිවරණය අවස්ථාවේදී කැටයම් චින්තක නැමැත්තා හේමාල් ගුණසේකර මහතාලේ මැතිවරණ ව්‍යාපාරයේ ප්‍රධාන මෙහෙයුම් කරුවෙකු ලෙසත් මූල්‍ය ප්‍රතිපාදන සපයන්නෙකු ලෙසත් විශාල වැඩ‍කොටසක් ඉටු කර තිබේ. ආශ්‍රිත පුවත් ආශ්‍රිත පුවත් ආශ්‍රිත පුවත්", "URL": "https://lankatruth.com/si/?p=8724", "Category": "පුවත්", "Parent URL": null}