{"Source": "Lankatruth", "Timestamp": "December 14, 2019", "Headline": "MCC ගිවිසුම අත්සන් කළොත් ජාතික ආරක්ෂාව ගැන හිතන්නවත් දෙයක් ඉතුරු වෙන්නෙ නැහැ", "News Content": "ආර්ථික ප්‍රජාතන්ත්‍රවාදය සඳහා සන්ධානයේ සාමාජිකා නීතිඥ ලක්මාලි හේමචන්ද්‍ර සමඟ පැවති සම්මුඛ සාකච්ඡාවක් ඇසුරිනි… ජනාධිපතිවරණයට පෙර MCC ගිවිසුම මර උගුලක් කියපු ඇතැම් පිරිස් දැන් ගිවිසුමේ සියයට හැත්තෑවක් හොඳයි කියනවා. ඒක ඇත්තක්ද? මේ ගිවිසුමේ ප‍්‍රධාන කොටස් දෙකක් තියෙනවා. ඒකෙන් ප‍්‍රවාහනය සම්බන්ධ කොටසෙ ප‍්‍රශ්නයක් නැහැ කියල තමයි දැන් ඔවුන් කියන්නෙ. ඒක වැරදි කතාවක්. ප‍්‍රවාහනය සම්බන්ධ කොටසෙත් ඉඩම් සම්බන්ධ කොටසෙ වගේම ගැටලූකාරී තැන් විශාල ප‍්‍රමාණයක් තියෙනවා. මොනවද ඒ ගැටලූ? ප‍්‍රධාන වශෙයෙන් අංශ තුනක් යටතේ තමයි මේ ගිවිසුමට අනුව ලංකාවේ ප‍්‍රවාහනය දියුණු කරන්න යෝජනා කරන්නෙ. ඒ අංශ තුනෙන් එකක් තමයි මාර්ග සංඥා පද්ධතිය දියුණු කිරීම. කොළඹ ආශ‍්‍රිත පොදු ප‍්‍රවාහනය දියුණු කිරීමත් මධ්‍යම, ඌව, සබරගමුව සහ වයඹ පළාත් යා කෙරෙන මාර්ගයක් ඉදිකිරීම තමයි ඉතිරි යෝජනා දෙක වෙන්නෙ. ඒ යෝජනා ක‍්‍රියාත්මක කිරීම සඳහා තමයි MCC ගිවිසුම තුළ ඇතුළත් ප‍්‍රවාහනය කියන කොටසට ආධාර සැපයෙන්නෙ. බැලූ බැල්මට මේ යෝජනා වල ගැටලූවක් පේන්නෙ නැහැ තමයි. ඒත් අද වෙනකොට පොදු ප‍්‍රවාහනයේ වැඩිම අර්බුදයක් තියෙන්නෙ දුම්රිය ප‍්‍රවාහනයෙදි. අනෙක් පැත්තෙන් ග‍්‍රාමීය ප‍්‍රවාහන කටයුතු වලදි. ඒ දෙක සම්බන්ධයෙන්ම අවධානයක් මෙතැනදි යොමු වෙලා නැහැ. ඒ වෙනුවට මේ මාර්ග දියුණු කිරීමේ සැලසුම සකස් වෙලා තියෙන්නෙ ඉඩම් තියෙන ප‍්‍රදේශ ආශ්‍රිත කර ගනිමින්. ඒකෙන් පැහැදිලි වෙනව, මේ මාර්ග සහ ප‍්‍රවාහන පද්ධතිය දියුණු කරන්නෙ ඇමෙරිකා එක්සත් ජනපදයේ තියෙන ආර්ථීක අභිලාෂයන්ට සමපාත වන විදිහට කියන එක. අනෙක් කාරණාව තමයි ප‍්‍රවාහන පද්ධතියට CCTV කැමරා ඇතුළු දත්ත එකතු කිරීමේ පද්ධතීන් සවි කිරීමට සැලසුම් කර තිබීම. එහෙම දෙයක් කරන එකට හේතුව විදිහට ඔවුන් දක්වන්නෙ ඒවයෙන් මාර්ග පද්ධතිය සම්බන්ධ කාර්ය සාධනයක් කිරීමේ හැකියාව ලැබෙන බව. ඒ තොරතුරු අධ්‍යයනය කරන්නෙ MCC ගිවිසුම යටතේ පිහිටුවන ආයතනයකින්. ඒ කියන්නෙ ලංකාවේ මාර්ග පද්ධතිය තුළ තියෙන ඔවුන් විසින් සවි කරපු දත්ත එකතු කිරීමේ උපකරණ වලින් ලැබෙන දත්ත ඇමෙරිකා එක්සත් ජනපදයත් එක්ක හුවමාරු කර ගන්න අපිට සිද්ධ වෙනව. ඒ විදිහට වෙනත් රටක් අපේ රට තුළ ඔවුන්ට දත්ත ලබා ගැනීමේ පද්ධතියක් ස්ථාපනය කරනව කියන්නෙ ඉතාම බරපතළ තත්ත්වයක්. ජාතික ආරක්ෂාව ගැන ඕනැවටත් වඩා කරමින් බලයට ආපු ආණ්ඩුවක් මේක නොසලකා හරිනව කියන්නෙ ජාතික ආරක්ෂාව සම්බන්ධයෙන් ඔවුන්ගෙ ඇත්ත අවධානයක් නැහැ කියන එකයි. මොකද, ඇමෙරිකා එක්සත් ජනපදය කියන්නෙ වෙනත් රටවල තොරතුරු සහ දත්ත එකතු කිරීම සම්බන්ධයෙන් නමගිය රටක්. එවැනි රටකට මෙවැනි අවස්ථාවක් ලබා දෙනව කියන්නෙ තවත් ජාතික ආරක්ෂාව ගැන හිතන්න දෙයක්වත් ඉතිරි වෙන තත්ත්වයක් නෙමෙයි. ඒත් MCC කියන්නෙ ආධාරයක්. ඒක කළමණාකරණය කරන්නෙ මේ රටේ ආණ්ඩුව විසින්. ඒ නිසා ඔය කියන විදිහෙ දේවල් කරන්න හැකියාවක් තියෙන්න පුළුවන්ද? MCC කියන්නෙ ආධාරයක් විතරක් නෙමෙයි. ඒක ආයතන ව්‍යුහයක්. මේ ආධාරය ලබා දෙන්නෙ ලංකාව තුළ පනතක් සම්මත කරගෙන විධිමත් ආයතනික ව්‍යුහයක් ස්ථාපිත කිරීමෙන් අනතුරුවයි. ඒ ආයතනය MCC America කියන ආයතනයත් එක්ක සෘජුවම සම්බන්ධ වෙනවා. ලංකාවෙ මේ කියන සංවර්ධන ව්‍යාපෘති කරන්නෙ ඒ ආයතනය යටතේ විතරයි. මේ ආයතනය යටතේ තමයි ඉඩම් අමාත්‍යාංශය, ප‍්‍රවාහන අමාත්‍යාංශය ඇතුළු ව්‍යාපෘති වලට සම්බන්ධ වෙන සියලූම අමාත්‍යාංශ සහ දෙපාර්තමේන්තුවලට වැඩ කරන්න වෙන්නෙ. මේ වෙනකම් ගත්ත කිසිම ණයක් හෝ ආධාරයක් ලබා දීමේදි එවැනි ආයතනික ව්‍යුහයක් ස්ථාපිත කරල නැහැ. ඒකත් ඉතාම භයානක තත්ත්වයක්. ඒ වගේම මේ මුදල් ලබා දෙන එකත් එක්කම රටේ ආර්ථිකයේ කෙරෙන ප‍්‍රතිසංස්කරණ කිහිපයකුත් ඔවුන් විසින් ඉදිරිපත් කරනවා. ඒ අතුරින් එකක් තමයි ආර්ථික නිදහස ඇති කිරීම. තවත් එකක් තමයි කම්කරු නීති ප‍්‍රතිසංස්කරණය. කම්කරු අයිතීන් සම්බන්ධව දැනට තියෙන නීති රීති වෙනස් කරමින් කැමති වෙලාවක සේවයට ගන්නත්, අවශ්‍ය නැති වෙලාවට ඉවත් කරන්නත් හැකියාව තියෙන විදිහට වෙනස් කිරීම සිදු කළ යුතු වෙනවා. ඉඩම් සම්බන්ධ නීතිත් පෞද්ගලික අංශයට ප‍්‍රවේශ විය හැකි පරිදි වෙනස් විය යුතුයි. විදේශීය ආයෝජකයන් මේ රටේ ආයෝජනය කරන්න එන්නෙ මේ විදිහට වෙනස්කම් වුණොත් විතරයි. මේ වෙනකම් කතා කළේ ගිවිසුමේ එක කොටසක් වුණු ප‍්‍රවාහන ව්‍යාපෘතිය ගැන විතරයි. එහි අනෙක් කොටස වුණු ඉඩම් ව්‍යාපෘතිය තුළ තියෙන ගැටලූව මොකක්ද? ඉඩම් ව්‍යාපෘතිය තුළ තියන මූලික අරමුණ තමයි රජයේ බලපත‍්‍ර හෝ වෙනත් නිරවුල් නොවන හිමිකාරීත්වයන් යටතේ ඇති ඉඩම් පරම භුක්තිය ඇති ඉඩම් බවට පත්කිරීම. ඒකෙදි ඔවුන් කියන්නෙ ඉඩම් වල තියෙන හිමිකාරීත්වය ආරක්ෂා වෙනව කියන එක. ඒත් ඒක එහෙම නෙමෙයි. දෙදහස් දහසය අවුරුද්දෙ MCC ආයතනය සහ ලංකාවේ ආණ්ඩුව එකතු වෙලා ආර්ථික බාධක විශ්ලේෂණයක් කරල තියෙනවා. ඒ කියන්නෙ ලංකාවේ ආර්ථීක සංවර්ධනයට තියෙන බාධා මොනවද කියන එක විශ්ලේෂණය කරල තියෙනවා. ඒ විශ්ලේෂණයෙදි හොයා ගත්ත එකක් තමයි මේ ඉඩම් අයිතිය සම්බන්ධව තියෙන ප‍්‍රශ්නය. ඒක ඔවුන් හඳුන්වල තියෙන්නෙ Access to Land කියන ශීර්ෂය යටතේ. ඒකෙදි ඔවුන් කියන්නෙ පෞද්ගලික ආයෝජකයන්ට ලංකාවේ විශාල ඉඩම් වලට ප‍්‍රවේශ වීමේ බාධාවක් තියෙනව කියල. ඉඩම් කැබලි කුඩා වීම, ඒවා අක්කර පනහේ සීමාවට යටත්ව තිබීම විතරක් නෙමෙයි දේශීය ජනතාවට ඉඩම් සම්බන්ධයෙන් විදේශීය ආයෝජකයන්ට වඩා දැනුමක් තිබීම වගේ ගැටලූ ඒක ඇතුළෙ හඳුනගෙන තියනවා. ඇත්තටම ලංකාවේ සුළු ගොවියාට ඉඩම් අයිතිය ලබා දීමනම් මේ ප‍්‍රතිසංස්කරණ වල අරමුණ, ඒකට අර කියපු විදිහේ දේවල් බාධාවන් වෙන්නෙ නැහැ. ඒ නිසා මේ බලාපොරොත්තු වෙන්නෙ දැනට රජයට අයිතිය තියෙන සහ බලපත‍්‍ර සහිතව දැනට ගොවීන් සතුව තියෙන ඉඩම් විදේශීය සමාගම්වලට ලබා ගැනීමට හැකි ඉඩම් බවට පරිවර්තනය කර ගැනීමයි. ඔබ මෙතෙක් කියපු දේවල් තුළින් ගම්‍ය වුණු ප‍්‍රධාන දෙයක් තමයි මේක ඇමෙරිකා එක්සත් ජනපදයේ සැලැස්මකට අනුව සහ ඔවුන්ගේ උවමනාවන් සැපිරෙන පරිදි සිදු වෙන දෙයක් බව. මෙවැනි මැදිහත්වීමක් කරන්න ඇමෙරිකාවට තියෙන උවමනාව මොකක්ද? ඒක දේශපාලන උවමනාවක්. මේ වෙනකම් දියාගෝ ගාර්ෂියා වල ඇමෙරිකා එක්සත් ජනපද යුද කඳවුරක් පවත්වාගෙන ගියා. ඒක තමයි ඔවුන්ට ඉන්දියානු සාගර කලාපය තුළ තිබුණු එකම යුද කඳවුර. දියාගෝ ගාර්ෂියා තියෙන චාගෝස් දූපත තිබුණෙ බි‍්‍රතාන්‍ය යටත් විජිතයක් විදියට. ඒත් පහුගිය පෙබරවාරි මාසයේ ජාත්‍යන්තර අධිකරණය විසින් තීරණය කරනවා, එවැනි යටත් විජිතයක් පවත්වාගෙන යාම නීති විරෝධීයි, ඒ දූපත ස්වදේශිකයන්ට නැවත බාර දිය යුතුයි කියලා. ඒ තීන්දුවත් එක්ක ඇමෙරිකා එක්සත් ජනපදයට තමන්ගෙ කඳවුර ඉවත් කර ගන්න වෙනවා. ඒ තත්ත්වයත් එක්ක ඔවුන්ගෙ අවධානය යොමු වෙන ප‍්‍රධාන තැන බවට පත්වෙලා තියෙන්නෙ ශ‍්‍රී ලංකාව. ලංකාව වෙළඳ කේන්ද්‍රස්ථානයක් විදිහට පැවතීම සහ ලංකාවේ පිහිටීම විසින් ලැබිල තියෙන වැදගත්කමත්, ඉන්දියාව සහ චීනය සම්බන්ධයෙන් මැදිහත් වීමට ලංකාව යොදා ගැනීමට ඇති හැකියාවත් මේකට තවත් හේතු විදිහට තියෙනවා. විශේෂයෙන්ම මේ වෙනකොට චීනය ඇමෙරිකා එක්සත් ජනපදයේ ප‍්‍රධාන ආර්ථික ප‍්‍රතිවාදියා බවට පත් වෙලා තිබීමත්, ඉක්මනින්ම ඔවුන් තමන්ගේ මිලිටරි ප‍්‍රතිවාදියා බවට පත්වෙයි කියන උපකල්පනයත් ඒකට හේතුවක්. ඒ නිසාම තමයි ඔවුන් ‘ආසියාවට හැරීම’ කියන ප‍්‍රතිපත්තිය යටතේ ඉන්දු පැසිෆික් කලාපයේ චීන බලය නිශේධනය කිරීම ප‍්‍රධාන උපායමාර්ගයක් බවට පත් කරගෙන තියෙන්නෙ. ඒ සඳහා ලංකාව අත්පත් කර ගැනීම එක්සත් ජනපදයට ඉතාම වැදගත්. ඒකෙදි තවත් දෙයක් කියන්න ඕනෙ. ඒ තමයි එක්දහස් නමසිය හැත්තෑ එකේ ලංකාව මැදිහත් වෙලා එක්සත් ජාතීන්ගේ සංවිධානයේ සම්මත කර ගත් UN General Assembly Resolution no 2832 කියන යෝජනාව ගැන. ඊට අනුව ඉන්දියානු සාගර කලාපය සාම කලාපයක් විය යුතු බව සඳහන් වෙනවා. එහි මූලික කරුණු දෙකක් සඳහන් වෙනවා. එකක් තමයි මේ කලාපයේ න්‍යෂ්ටික අවි නිෂ්පාදනය හෝ භාවිතය සිදුවෙන්නෙ නැහැ කියන එක. අනෙක් කාරණාව තමයි, ලෝක බලවතුන්ගේ ගැටුම්වලට පහසුකම් සපයන තැනක් බවට ඉන්දියන් සාගර කලාපය පත්කරන්නෙ නැහැ කියන එක. මේ කලාපය තුළ එවැනි දෙයක් සිදු කරනවනම් එක ජාත්‍යන්තර නීතිය උල්ලංඝනය කිරීමක් බවට පත්වෙනවා. ඒත් අද වෙනකොට, මීට දශක කිහිපයකට පෙර ඉන්දියානු සාගර කලාපය සාම කලාපයක් බවට පත්විය යුතුයි කියන යෝජනාව ගෙනාපු රටම අද වෙනකොට එක්සත් ජනපද යුද සැලසුම් වල ඉන්දියානු සාගර කලාපයේ කේන්ද්‍රය බවට පත්වීමේ අවදානමක් මතු වෙලා තියෙනවා. චතුර දිසානායක – ලංකා ඉරිදා සංග්‍රහය", "URL": "https://lankatruth.com/si/?p=87270", "Category": "පුවත්", "Parent URL": null}