{"Source": "Lankatruth", "Timestamp": "December 17, 2019", "Headline": "ගුරු, විදුහල්පති ඉල්ලීම් 06 පිළිබඳව වෘත්තීය සමිති හා අධ්‍යාපන ඇමති අතර එකඟතාවයක්", "News Content": "ගුරු හා විදුහල්පති සේවාවල පවතින බී.සී පෙරේරා වැටුප් විෂමතා ඉවත් කිරීම ඇතුළු ඉල්ලීම් 06 පිළිබඳව ගුරු හා විදුහල්පති සංගම් 30ක නියෝජිතයින්, අධ්‍යාපන අමාත්‍ය ඩලස් අලහප්පෙරුම මහතා, අමාත්‍යාංශ ලේකම් ඇතුළු නිළධාරීන් සමග අද (17) පෙරවරුවේ පැවති සාකච්ඡාවලදී එකඟතා කිහිපයකට එළඹ තිබේ. ඒ අනුව ගුරු හා විදුහල්පති සේවාවල වැටුප් විෂමතා ඉවත් කිරිම හා අතුරු වැටුප් යෝජනාව පිළිබඳව ඉකුත් රජයේ අමාත්‍ය මණ්ඩලය ගෙන ඇති තීරණ අඛණ්ඩව ඉදිරියට ගෙන යාමටත්, එහිදී විශේෂයෙන් ඉකුත් රජයේ අමාත්‍ය මණ්ඩලය, රජයේ විධායක ශ්‍රේණි සඳහා ලබාදුන් රුපියල් 15,000ක දීමනාව මෙම රජයෙන් ක්‍රියාත්මක කළ ආකාරයට ගුරු හා විදුහල්පති සේවා සඳහාද 2019 වර්ෂයේ දෙසැම්බර් 01 දින සිට ක්‍රියාත්මක වන පරිදි අතුරු වැටුප් යෝජනාව ක්‍රියාත්මක කිරීමට අවශ්‍ය පියවර ගත හැකි බවටත්, ඒ අනුව මේ සම්බන්ධව ගනු ලබන ඉදිරි පියවර කාලවකවානු සහිතව වෘත්තීය සමිතිවලට නිශ්චිතව කඩිනමින් දැනුම් දෙන බවට එකඟතා පලකර තිබේ. එමෙන්ම 2016.01.01 දින සිට සමස්ත රාජ්‍ය සේවයට අහිමි කරනු ලැබ තිබෙන විශ්‍රාම වැටුප් ක්‍රමය නැවත තම ආණ්ඩුව විසින් ක්‍රියාත්මක කරන බවටත්, පන්තිකාමරවල ඉගෙනුම්-ඉගැන්වීම් ක්‍රියාවලියට බාධාකරන පීඩාකාරී අනවශ්‍ය කොළ පිරවිලි පිළිබඳව නැවත සලකා බලා ඒවා ඉවත් කිරීමට කටයුතු කරනබ බවටත්, අධ්‍යාපනය සඳහා දැනට වෙන්කරනු ලබන දල ජාතික නිෂ්පාදිතයෙන් 2%ට වඩා අඩු ප්‍රතිශතය තම ආණ්ඩුව 2.5% දක්වා වැඩි කර එම සම්පූර්ණ මුදල ඵලදායීව ආයෝජනය කරන බවටත්, පිරිවෙන් ගුරුවරුන් සඳහාද රජයේ විශ්‍රාම වැටුප් ක්‍රමය ක්‍රියාත්මක කර මේ වනවිට මූලික වැටුපෙන් අයකරණු ලබන 12%ක වාරිකය 6% දක්වා අඩු කරන බවටත්, දේශපාලන පලිගැනීම්වලට මුවා වී පැවති ආණ්ඩුව ලබා දී ඇති පත්වීම්, උසස් වීම් හා වැටුප් වර්ධක නැවත සමාලෝචනය කරන බවටත්, ඒ අනුවතම ආණ්ඩුව සේවා ව්‍යවස්ථාවන්ට පටහැනිව මෙවැනි පත්වීම ලබා නොදෙන බවටත්, එකඟතාව පලකර ඇත. මේ සම්බන්ධයෙන් නිවේදනයක් නිකුත් කරන ගුරු හා විදුහල්පති වෘත්තීය සමිති එකමුතුව සඳහන් කරන්නේ උක්ත එකඟතා සාධාරණ කාලයක් තුළ ක්‍රියාත්මක කිරීම පිළිබඳව එම සංගම් දැඩි අවධානයෙන් සිටින බව අධ්‍යාපන අමාත්‍යවරයාට අවධාරණය කරන බවය.", "URL": "https://lankatruth.com/si/?p=87431", "Category": "පුවත්", "Parent URL": null}