{"Source": "Lankatruth", "Timestamp": "December 18, 2019", "Headline": "කෘෂිකර්ම අමාත්‍යාංශය යළිත් ගොවිජන මන්දිරයට", "News Content": "රුපියල් දෙකෝටියකට වැඩි මාසික කුලියක් ගෙවමින්, රංගණ ශිල්පිනී සබීතා පෙරේරා මහත්මියේ ස්වාමිපුර්ෂයාට අයත් රාජගිරිය ප්‍රදේශයේ පිහිටි නව මහල් ගොඩනැගිල්ලක පවත්වාගෙන යන කෘෂිකර්ම අමාත්‍යාංශය එතැනින් වහාම ඉවත්කර එම අමාත්‍යාංශය පෙර පවත්වාගෙන ගිය බත්තරමුල්ලේ ගොවිජන මන්දිරයට රැගෙන යෑමට අනුමැතිය ගැනීම සඳහා වූ විශේෂ කැබිනට් පත්‍රිකාවක් අද (18) කැබිනට් මණ්ඩලයට ඉදිරිපත් කිරීමට නියමිතව තිබිණි. කෘෂිකර්ම අමාත්‍යංශය ගොවිජන මන්දිරයෙන් ඉවත් කර රාජගිරියේ මෙම පෞද්ගලික ගොඩනැගිල්ලට රැගෙන ගොස් තිබුණේ එවකට අගමැති රනිල් වික්‍රමසිංහ මහතාගේ සෘජු මැදිහත්වීම මත එවකට කෘෂිකර්ම ඇමතිව සිටි වත්මන් තරුණ කටයුතු රාජ්‍ය අමාත්‍ය දුමින්ද දිසානායක මහතා විසින් 2016 අප්‍රේල් මාසයේ ඉදිරිපත් කළ කැබිනට් පත්‍රිකාවක් අනුවය. ඒ අනුව එම ගොඩනැගිල්ල පළමුව රුපියල් මිලියන 21ක (රු. 21,255,000) කුලියකට ලබාගෙන ඉන් පසු ගිවිසුම් අනුව අවුරුදු 3කින් පසු කුලිය 15%කින් වැඩිවිය. ඉන් පසු 2018 මැයි මස සිට තවත් 3%ක් එම කුලියට එක් වූ අතර ඒ අනුව රුපියල් ලක්ෂ 252.5ක් හෙවත් මිලියන (25.22)ක මුදල් ගෙවීමට සිදුව තිබිනි. යම් හෙයකින් මෙම ගොඩනැගිල්ල කුලියට ගැනීමේ සම්පූර්ණ ගිවිසුම් ගත අවුරුදු 05ක කාලයට පෙර කෘෂිකර්ම අමාත්‍යාංශය ඉවත් කරගත්තද ගිවිසුම් අනුව අවුරුදු පහක කාලය පුරාවටම අදාළ කුලිය ගෙවීමටද සිදුවන බව පැවති කුමන්ත්‍රණ ආණ්ඩුවේ කෘෂිකර්ම ඇමතිවරයා ලෙස කටයුතු කළ වත්මන් මගී ප්‍රවාහන කළමනාකරණ, විදුලිබල සහ බලශක්ති අමාත්‍ය මහින්ද අමරවීම මහතා සඳහන් කර තිබිණි. කැබිනට් අනුමැතිය ලැබී තිබුණද එම ගොඩනැගිල්ල යථාවත් කර ගැනීමට සිදුවූ හෙයින් අමාත්‍යාංශය මාස අටක පමණ කාලයක් තිස්සේ ඒ ස්ථානයට රැගෙන යෑමට නොහැකි වූ අතර ඒ මාස අටක කාලය වෙනුවෙන් ද කුලී මුදල් ගෙවා තිබිණි. මේ ගොඩනැගිල්ල වෙනුවෙන් ගෘහ උපකරණ හා විදුලි සෝපානයක් මිලදී ගැනීම සඳහාද රුපියල් කෝටි 50ක පමණ මුදලක් රජය වැයකර තිබූ බව ජනතා විමුක්ති පෙරමුණේ පාර්ලිමේන්තු මන්ත්‍රීවරුන් වන බිමල් රත්නායක මහතා සහ වෛද්‍ය නලින්ද ජයතිස්ස මහතා පාර්ලිමේන්තුවේදී සිදු කළ ප්‍රශ්නකිරීම්වලදි අනාවරණය වී තිබිණි. කෘෂිකර්ම අමාත්‍යාංශය කලින් පවත්වාගෙන ගිය බත්තරමුල්ල ගොවින මන්දිරයේ මේ වනවිට පාර්ලිමේන්තුවේ ආංශික අධීක්‍ෂණ කාරක සභා පවත්වාගෙන යන අතර ඒ කාරක සභා මේ අනුව නැවතත් පාර්ලිමේන්තුවට රැගෙන යෑමට නියමිතව ඇතැයි දැනගන්නට ඇත. ආංශික අධීක්‍ෂණ කාරක සභා එහි රැගෙන ඒමට ප්‍රථම ගොවිජන මන්දිරය පිලිසකර කෙරුණු අතර ඒ පිළිසකර කටයුතු සඳහාද රුපියල් කෝටි ගණනක මුදලක් වැය කෙරිණි. රාජගිරියේ පිහිටි ඩී.පී.ජේ ගොඩනැගිල්ල එහි වටිනාකමට වඩා වැඩි මුදලකට කුලියට ලබා ගැනීම සඳහා රනිල් වික්‍රමසිංහ මහතා විසින් කැබිනට් ප්‍රත්‍රිකාවක් ඉදිරිපත් කර ඇති බවට මුලින්ම රටට හෙළිදරව් කරන ලද්දේ ජනතා විමුක්ති පෙරමුණේ පාර්ලිමේන්තු මන්ත්‍රී බිමල් රත්නායක මහතා විසිනි. ඒ 2016 අප්‍රේල් 07වනදා ස්වාධීන රූපවාහිනියේ පැවති ගිරය වැඩසටහනට එක්වෙමිණි. ඉන් පසු මේ සම්බන්ධයේන රට තුළ දැඩි ආන්දෝලනයක් ඇති විය.", "URL": "https://lankatruth.com/si/?p=87497", "Category": "පුවත්", "Parent URL": null}