{"Source": "Lankatruth", "Timestamp": "November 29, 2013", "Headline": "තිහගෝඩ මළ සිරුර චින්තකගේද?", "News Content": "අතුරුදහන් වී ඇතැයි අප ( lankatruth)  අද (29) පෙරවරුවේ පළ කළ පුවතේ සඳහන් කැටයමි චින්තක නැමැත්තාගේ යැයි සැකකරන අයෙකුගේ සිරුරක් අද මාතර තිහගොඩ ප‍්‍රදේශයේ නිල්වලා ගෙඟ් පාවෙමින් තිබෙනු දැක ඇති ගම්වාසීන් විසින් පොලීසියට දන්වා තිබේ. අතුරුදහන් වී ඇතැයි අප (lankatruth) අද (29) පෙරවරුවේ පළ කළ පුවතේ සඳහන් කැටයමි චින්තක නැමැත්තාගේ යැයි සැකකරන අයෙකුගේ සිරුරක් අද මාතර තිහගොඩ ප‍්‍රදේශයේ නිල්වලා ගෙඟ් පාවෙමින් තිබෙනු දැක ඇති ගම්වාසීන් විසින් පොලීසියට දන්වා තිබේ. මාතර ජ්‍යෙෂ්ඨ පොලිස් අධිකාරී දේශබන්දු තෙන්නකෝන් මහතාත් මාතර මහේස්ත‍්‍රාත්වරයාත් පැමිණි අවස්ථාවේ සිරුර ගොඩ ගෙන ඇත. එහි වම් අත නොමැති අතර සිසරුර නරක්වී ඉදිමී තිබෙනු දක්නට ලැබේ. මාතර ජ්‍යෙෂ්ඨ පොලිස් අධිකාරී දේශබන්දු තෙන්නකෝන් මහතාත් මාතර මහේස්ත‍්‍රාත්වරයාත් පැමිණි අවස්ථාවේ සිරුර ගොඩ ගෙන ඇත. එහි වම් අත නොමැති අතර සිසරුර නරක්වී ඉදිමී තිබෙනු දක්නට ලැබේ. මෙම පුද්ගල මළ සිරුර ඉකුත් 16වන දින කඹුරුපිටියේ ප‍්‍රදේශයේදී ඝාතනයට ලක්වූ පොලිස් කොස්තාපල්වරයාගේ සහ ඔහුගේ බිරිදගේ ඝාතනයේ ප‍්‍රධාන සැකකරු වන කැටයම් චින්තකගේ බවට ප‍්‍රදේශවාසීහු සැක පළ කති. මෙම පුද්ගල මළ සිරුර ඉකුත් 16වන දින කඹුරුපිටියේ ප‍්‍රදේශයේදී ඝාතනයට ලක්වූ පොලිස් කොස්තාපල්වරයාගේ සහ ඔහුගේ බිරිදගේ ඝාතනයේ ප‍්‍රධාන සැකකරු වන කැටයම් චින්තකගේ බවට ප‍්‍රදේශවාසීහු සැක පළ කති. කෙසේ නමුත් මෙම ස්ථානයට පැමිණ ඇති කැටයම් චින්තකගේ බාප්පා විසින් මෙම පුද්ගල සි‍රුරෙහි හිසකෙස්වලට අනුවත් පපු ප්‍රදේශයේ ඇති රෝමකූපවලට අනුවත් සිරුර ඔහුගේ යැයි සිතිය හැකි නමුත් මුහුන හඳුනාගැනීමට අපහසු බැවින් හරියාකාරව එය කිව නොහැකි බව පවසා තිබේ. බාප්පා නම් මෙම පුද්ගලවා චින්තක නැමැත්තාගේ පියා මියගියවිට කුඩා කල සිට ඔහුව හදා වඩාගත් පුද්ගලයාය. චින්තකගේ ‍මවගේ දෙවෙනි විවාහයේ ස්වාමිපුරුෂයාය. කෙසේ නමුත් මෙම ස්ථානයට පැමිණ ඇති කැටයම් චින්තකගේ බාප්පා විසින් මෙම පුද්ගල සි‍රුරෙහි හිසකෙස්වලට අනුවත් පපු ප්‍රදේශයේ ඇති රෝමකූපවලට අනුවත් සිරුර ඔහුගේ යැයි සිතිය හැකි නමුත් මුහුන හඳුනාගැනීමට අපහසු බැවින් හරියාකාරව එය කිව නොහැකි බව පවසා තිබේ. බාප්පා නම් මෙම පුද්ගලවා චින්තක නැමැත්තාගේ පියා මියගියවිට කුඩා කල සිට ඔහුව හදා වඩාගත් පුද්ගලයාය. චින්තකගේ ‍මවගේ දෙවෙනි විවාහයේ ස්වාමිපුරුෂයාය. මේ වනවිට මරණ පරීක්ෂක කටයුතු සඳහා මාතර අධිකරණ වෛද්‍යවරයා වෙත මළ සිරුර යොමුකිරීමට මහේස්ත‍්‍රාත්වරයා විසින් නියෝග කර තිබේ. පොලීසිය පවසන පරිදි කැටයම් චින්තක නැමැත්තාගේ කකුළක වෙඩි වැදුනු සලකුණක් ඇති බැවින් එම සලකුනෙන්ද ඔහුව හඳුනාගත හැකි අතර එය මරණ පරීක්ෂණයෙන් පසුව කිවහැකි බවයි. මේ වනවිට මරණ පරීක්ෂක කටයුතු සඳහා මාතර අධිකරණ වෛද්‍යවරයා වෙත මළ සිරුර යොමුකිරීමට මහේස්ත‍්‍රාත්වරයා විසින් නියෝග කර තිබේ. පොලීසිය පවසන පරිදි කැටයම් චින්තක නැමැත්තාගේ කකුළක වෙඩි වැදුනු සලකුණක් ඇති බැවින් එම සලකුනෙන්ද ඔහුව හඳුනාගත හැකි අතර එය මරණ පරීක්ෂණයෙන් පසුව කිවහැකි බවයි. හේමාල් ගුණසේකර මහතා නියෝජ්‍ය ඇමතිව ධූරයෙන් පිදුම් ලැබූ පසු කඹුරුපිටිය නාරංදෙනිය ජාතික පාසල් ක්‍රීඩාංගනයේ පැවති පිළි ගැනීමේ රැළිය සහ සංගීත් ප්‍රසංගය සහිත උත්සවය සංවිධානය කර ඇත්තේද කැටයම් චින්තක නැමැත්නා විසින් වන අතර ඇමතිවරයාව පිළිගෙන ඇත්තේද ඔහු විසිනි. එම උත්සවය නිම වීමට පෙර නියෝජ්‍ය ඇමතිවරයා ඉන් පිටව ගිය පසු චින්තක වාඩිවී සිට ඇත්තේ ඇමතිවරයාට වෙන්කර තිබූ අසුනේය. හේමාල් ගුණසේකර මහතා නියෝජ්‍ය ඇමතිව ධූරයෙන් පිදුම් ලැබූ පසු කඹුරුපිටිය නාරංදෙනිය ජාතික පාසල් ක්‍රීඩාංගනයේ පැවති පිළි ගැනීමේ රැළිය සහ සංගීත් ප්‍රසංගය සහිත උත්සවය සංවිධානය කර ඇත්තේද කැටයම් චින්තක නැමැත්නා විසින් වන අතර ඇමතිවරයාව පිළිගෙන ඇත්තේද ඔහු විසිනි. එම උත්සවය නිම වීමට පෙර නියෝජ්‍ය ඇමතිවරයා ඉන් පිටව ගිය පසු චින්තක වාඩිවී සිට ඇත්තේ ඇමතිවරයාට වෙන්කර තිබූ අසුනේය. මරණයට පත්වූ පොලිස්කොස්ථාපල්වරයාගේ ඥාතියෙකු හේමාල් ගුණසේකර මහතාගෙන් කැටයම් චින්තක වැනි මැරයන් සමග ගනු කරන්නේ ඇයි දැයි විමසූ විට ඇමතිවරයා පවසා ඇත්තේ “එයා මගේ ගෝලයෙක්නම් තමයි. ඒත් එයා ක්‍රියාකාරිකයෙක් බව මම දැනගෙන හිටියේ නැහැ” යනුවෙනි. මරණයට පත්වූ පොලිස්කොස්ථාපල්වරයාගේ ඥාතියෙකු හේමාල් ගුණසේකර මහතාගෙන් කැටයම් චින්තක වැනි මැරයන් සමග ගනු කරන්නේ ඇයි දැයි විමසූ විට ඇමතිවරයා පවසා ඇත්තේ “එයා මගේ ගෝලයෙක්නම් තමයි. ඒත් එයා ක්‍රියාකාරිකයෙක් බව මම දැනගෙන හිටියේ නැහැ” යනුවෙනි. අද හමුවූ මළ සිරුර තිබූ අයුරු දැක්වෙන ඡායාරූප පහතින් දැකගත හැකි නමුත් සංවේදීතාවයන් දරාගත නොහැකි පාඨකයින් එය නැරඹීමෙන් වලකින්න  අද හමුවූ මළ සිරුර තිබූ අයුරු දැක්වෙන ඡායාරූප පහතින් දැකගත හැකි නමුත් සංවේදීතාවයන් දරාගත නොහැකි පාඨකයින් එය නැරඹීමෙන් වලකින්න  ඡායාරූප ආශ්‍රිත පුවත් ආශ්‍රිත පුවත් අත්අඩංගුවේ සිටි කොස්තාපල් ඝාතකයන් වැවේ ගිලේ කොස්තාපල් ඝාතකයා හේමාල්ගේ ගෝලයෙක් ඒ සැකකරුටත් මාමාස්මි තියරියමයි", "URL": "https://lankatruth.com/si/?p=8784", "Category": "පුවත්", "Parent URL": null}