{"Source": "Lankatruth", "Timestamp": "December 23, 2019", "Headline": "අප්‍රේල් 21 ප්‍රහාරය ගැන අනතුරු හැඟවීමේ ලිපියක් අප්‍රේල් 11 SP කාර්යාලයට ලැබිලා !", "News Content": "පාස්කු ඉරිදා බෝම්බ ප්‍රහාරය පිළිබඳ පූර්ව අනතුරු හැඟවීම් සහිත ලිපියක් 2019 අප්‍රේල් 11 වනදා කොළඹ උතුර කොට්ඨාශය භාර පොලිස් අධිකාරී සංජීව බණ්ඩාර මහතාගේ කාර්යාලයට ලැබුණු බව ඒ මහතාගේ පුද්ගලික සහායක, පොලිස් පරීක්ෂක ආර්.එස් උපේන්ද්‍ර මහතා ප්‍රහාරය සම්බන්ධයෙන් සොයාබලන ජනාධිපති කොමිසම හමුවේ පසුගිය 21 වනදා අනාවරණය කර තිබිණි. කොමිසම හමුවේ සාක්ෂි දෙමින් පොලිස් පරීක්ෂකවරයා ප්‍රකාශ කර ඇත්තේ අදාළ අනතුරු හැඟවීමේ ලිපිය පිළිබඳ අවබෝධයක් තමන්ට තිබුණු බවත් සහරාන් හෂීම් සහ ඔහුගේ අනුගාමිකයින් විසින් මරාගෙන මැරෙන ප්‍රහාරයක් එල්ල කළ හැකි බවත් එසේ ප්‍රහාරයට ලක්විය හැකි ස්ථාන ලෙස කතෝලික පල්ලි සහ ඉන්දියානු මහකොමසාරිස් කාර්යාලය එම ලිපියෙහි සඳහන්ව තිබුණු බවත්ය. එම ලිපිය ලැබීමෙන් අනතුරුව තමන්ට සංජීව බණ්ඩාර මහතා සම්බන්ධ කරගැනීමට නොහැකි වුවත් කොළඹ උතුර කොට්ඨාශයේ සියලුම ස්ථානාධිපතිවරුන්ට සහ සහකාර පොලිස් අධිකාරීවරුන්ට ඒ පිළිබඳව සටහන් යොදා ලිපිය යොමු කිරීමට කටයුතු කළ බවත් උපේන්ද්‍ර මහතා සඳහන් කර ඇත. ඒ අනුව, අදාළ ලේඛන පොලිස් ස්ථාන වෙත ෆැක්ස් මඟින් යොමු කරන ලෙස එදින දුරකථන ක්‍රියාකරු වශයෙන් සේවය කළ නිලධාරියාට ලබාදුන් නමුත් පසුදින උදෑසන 06.00ට පරීක්ෂා කිරීමේදී එය සිදුව නොමැති බව දැනගැනීමට ලැබුණු බවත් ඒ පිළිබඳ විමසීමේදී වෙරළබඩ පොලිසිය වෙත ෆැක්ස් මඟින් එම ලේඛන යොමු කළ ද ඒවා පැහැදිලි නොමැති බව ඔවුන් දැනුම් දුන් නිසා අනෙකුත් පොලිස් ස්ථානවෙත ද ෆැක්ස් නොකළ බව දුරකථන ක්‍රියාකරු පැවසූ බවත් උපේන්ද්‍ර මහතා ප්‍රකාශ කර තිබේ. කෙසේවෙතත් පසුව කොළඹ උතුර පොලිස් අධිකාරී සංජීව බණ්ඩාර මහතාගේ උපදෙස් අනුව කතෝලික දේවස්ථාන පිහිටි කොටහේන, මෝදර, වෙරළබඩ, ජම්පටාවීදිය යන පොලිස් ස්ථාන මේ සම්බන්ධයෙන් දැනුවත් කළ බවත් උපේන්ද්‍ර මහතා වැඩිදුරටත් සඳහන් කර ඇත. එමෙන්ම අප්‍රේල් 21 වනදා ප්‍රහාරය එල්ල වීමෙන් අනතුරුව මෙකී අනතුරු හැඟවීම් ලේඛන පිළිබඳ සටහන් යෙදූ ලොග් පොත් වෙනස් කිරීමටද සංජීව බණ්ඩාර මහතා තමන් සමඟ සාකච්ඡා කළ බව අනාවරණය කර ඇති උපේන්ද්‍ර මහතා තමන් මීට පෙර අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව ඇතුළු විමර්ශන අංශ වෙත ලබාදුන්නේ සංජීව බණ්ඩාර මහතා තමන්ට ප්‍රකාශ කරන ලෙස පැවසූ කරුණු බවත් මෙදින මෙම කොමිසම හමුවේ තමන් ප්‍රකාශ කරන්නේ සම්පූර්ණ සත්‍ය කතාව බවත් ප්‍රකාශ කර තිබේ. LNW", "URL": "https://lankatruth.com/si/?p=87854", "Category": "පුවත්", "Parent URL": null}