{"Source": "Lankatruth", "Timestamp": "December 1, 2013", "Headline": "video: හොලිවුඩ් නළු Paul Walker ජීවන රංගනයෙන් නික්ම යයි", "News Content": "ද ෆාස්ට් ඇන්ඩ් ද ෆියූරියස් ( The Fast and the Furious)  චිත්‍රපට මාලාව හරහා ලොව පුරා රසික රසිකාවියන්ගේ ආදරයට පාත්‍ර වූ හොලිවුඩ් නළු පෝල වෝකර් ( Paul Walker)  අද (01) පෙරවරුවේ සිදුවූ දරණු රිය අනතුරකින් ජීවිතක්ෂයට පත් වී තිබෙන බව විදෙස් මාධ්‍ය වාර්තාකරයි. ද ෆාස්ට් ඇන්ඩ් ද ෆියූරියස් (The Fast and the Furious) චිත්‍රපට මාලාව හරහා ලොව පුරා රසික රසිකාවියන්ගේ ආදරයට පාත්‍ර වූ හොලිවුඩ් නළු පෝල වෝකර් (Paul Walker) අද (01) පෙරවරුවේ සිදුවූ දරණු රිය අනතුරකින් ජීවිතක්ෂයට පත් වී තිබෙන බව විදෙස් මාධ්‍ය වාර්තාකරයි. පෝල් සහ ඔහුගේ මිතුරකු ගමනගත්  රතු පැහැ පෝෂ්  ( Porsche)  වර්ගයේ මෝටර් රථය ,  වේගය පාලනය කරගැනීමට නොහැකි වීමෙන් මාර්ගය අසල තිබූ  වීථි ලාම්පු කනුවක  සහ  ගසක ගැටීමෙන් පුපුරා ගිනිගෙන ඇති බවත් එම වාර්තා සඳහන් කරයි. පෝල් සහ ඔහුගේ මිතුරකු ගමනගත් රතු පැහැ පෝෂ් (Porsche) වර්ගයේ මෝටර් රථය, වේගය පාලනය කරගැනීමට නොහැකි වීමෙන් මාර්ගය අසල තිබූ වීථි ලාම්පු කනුවක සහ ගසක ගැටීමෙන් පුපුරා ගිනිගෙන ඇති බවත් එම වාර්තා සඳහන් කරයි. මෙම මෝටර් රථය පෝල්ගේ මිතුරෙකුගේ වන අතර මෙම අනතුරින් මෝටර් රථය ධාවනය කළ එම මිතුරාද ජීවිතක්ෂයට පත්වී තිබේ. මෙම මෝටර් රථය පෝල්ගේ මිතුරෙකුගේ වන අතර මෙම අනතුරින් මෝටර් රථය ධාවනය කළ එම මිතුරාද ජීවිතක්ෂයට පත්වී තිබේ. අනතුර සිදුවනවිට පෝල් ,  සමාජසේවා කටයුතු සඳහා පිහිටවූ ඔහුගේ  Reach Out Worldwide  නම් ආයතනයේ කටයුත්තක් සඳහා යමින් සිට ඇත. අනතුර සිදුවනවිට පෝල්, සමාජසේවා කටයුතු සඳහා පිහිටවූ ඔහුගේ Reach Out Worldwide නම් ආයතනයේ කටයුත්තක් සඳහා යමින් සිට ඇත. මිය යන විට 40වන වියෙහි පසුවූ පෝල් ,  ජනප්‍රිය චිත්‍රපට විශාල ගණනකට රංඟනයෙන් දායක වී ඇති අතර  Touched by an Angel  වැනි ටෙලි නාට්‍යමාලා ගණනාවක් සඳහා ද රංඟනයෙන් සිය දායකතුවය සපයා ඇත. මිය යන විට 40වන වියෙහි පසුවූ පෝල්, ජනප්‍රිය චිත්‍රපට විශාල ගණනකට රංඟනයෙන් දායක වී ඇති අතර Touched by an Angel වැනි ටෙලි නාට්‍යමාලා ගණනාවක් සඳහා ද රංඟනයෙන් සිය දායකතුවය සපයා ඇත.      The Fast and the Furious විත්‍රපටයට රංගනයෙන් දායක වන අවස්ථාවක් The Fast and the Furious විත්‍රපටයට රංගනයෙන් දායක වන අවස්ථාවක්", "URL": "https://lankatruth.com/si/?p=8798", "Category": "පුවත්", "Parent URL": null}