{"Source": "Lankatruth", "Timestamp": "December 2, 2013", "Headline": "මම දේශපාලඥයින්ව රකිනවා – මැකෝ කියයි", "News Content": "තමන් දේශපාලඥයින්ව ආරක්ෂා කරන බවත් තමන්ගේ රැකියාව ආරක්ෂාවන්නේ එසේ කළොත් පමණක් බවත් මැතිවරණ කොමසාරිස් මහින්ද දේශප්‍රිය මහතා පවසයි. තමන් දේශපාලඥයින්ව ආරක්ෂා කරන බවත් තමන්ගේ රැකියාව ආරක්ෂාවන්නේ එසේ කළොත් පමණක් බවත් මැතිවරණ කොමසාරිස් මහින්ද දේශප්‍රිය මහතා පවසයි. ඔහු මේ බව පවසන්නේ පසුගිය 30වනදා අම්බලන්ගොඩ බටපොල ප්‍රදේශයේ පැවති සමාජසේවා කටයුත්තකට එක්වෙමිණි. ඔහු මේ බව පවසන්නේ පසුගිය 30වනදා අම්බලන්ගොඩ බටපොල ප්‍රදේශයේ පැවති සමාජසේවා කටයුත්තකට එක්වෙමිණි. එහිදී මැතිවරණ කොමසාරිස්වරයා වැඩිදුරටත් පවසන්නේ “මම කොහොමටත් සියලුම දේශපාලනඥයන්ට විශේෂයක් කරනවා. පොල්ගස් යන අයට පොල්ගස් කැපුවොත් රස්සාව නැහැ. ඒ නිසා පොල්ගස් ආරක්ෂා කළ යුතුයි වගේ දේශපාලනය කරන අයත් ආරක්ෂා කළ යුතුයි. දේශපාලඥයන් නැති වුණොත් මට රස්සාව නැතිවෙනවා. එහිදී මැතිවරණ කොමසාරිස්වරයා වැඩිදුරටත් පවසන්නේ “මම කොහොමටත් සියලුම දේශපාලනඥයන්ට විශේෂයක් කරනවා. පොල්ගස් යන අයට පොල්ගස් කැපුවොත් රස්සාව නැහැ. ඒ නිසා පොල්ගස් ආරක්ෂා කළ යුතුයි වගේ දේශපාලනය කරන අයත් ආරක්ෂා කළ යුතුයි. දේශපාලඥයන් නැති වුණොත් මට රස්සාව නැතිවෙනවා. හැම කෙනෙකුම හිතන දෙයක් තමයි දේශපාලනඥයන් දූෂිතයි නරකයි කියා. මගේ මතය නම් දේශපාඥයන් නරක නැහැ. මතය තිබෙන්නේ සමාජය තුළයි. ඉන්දියාවේ මැතිවරණ කොමසාරිස් කියල තිබෙනවා ඔබට ප‍්‍රජාතන්ත‍්‍රවාදය අවශ්‍යනම් දේශපාඥයන් නරකයි කීවොත් අප රට කවදාවත් ගොඩනගන්න බැහැ කියලා. හැම කෙනෙකුම හිතන දෙයක් තමයි දේශපාලනඥයන් දූෂිතයි නරකයි කියා. මගේ මතය නම් දේශපාඥයන් නරක නැහැ. මතය තිබෙන්නේ සමාජය තුළයි. ඉන්දියාවේ මැතිවරණ කොමසාරිස් කියල තිබෙනවා ඔබට ප‍්‍රජාතන්ත‍්‍රවාදය අවශ්‍යනම් දේශපාඥයන් නරකයි කීවොත් අප රට කවදාවත් ගොඩනගන්න බැහැ කියලා. දේශපාලඥයන් තමයි නීති ගෙනැත් සම්මත කරන්නේ. විධායක හා ව්‍යවස්ථාදායක තෝරන ජනතාවගේ පරම බලය වන ඡන්ද බලය සකසාදීම මගේ රාජකාරියයි. මගේ රස්සාව මහලොකු එකක් නොවෙයි. ඔබලාගේ ඡන්දය ගණන් කර ප‍්‍රතිඵල ප‍්‍රකාශයට පත් කිරීමට කටයුතු කිරීම මගේ ප‍්‍රම්ඛ රාජකාරියයි.  දේශපාලඥයන් තමයි නීති ගෙනැත් සම්මත කරන්නේ. විධායක හා ව්‍යවස්ථාදායක තෝරන ජනතාවගේ පරම බලය වන ඡන්ද බලය සකසාදීම මගේ රාජකාරියයි. මගේ රස්සාව මහලොකු එකක් නොවෙයි. ඔබලාගේ ඡන්දය ගණන් කර ප‍්‍රතිඵල ප‍්‍රකාශයට පත් කිරීමට කටයුතු කිරීම මගේ ප‍්‍රම්ඛ රාජකාරියයි.  කිසිම නිලධාරියෙක් මදල් වෙනුවෙන් ප‍්‍රතිඵල වෙනස් කරන්නේ නැහැ. නමුත් සමහර විට එකතු කිරීමේ දෝෂ ඇතිවෙන්න පුළුවන්. නමුත් නැවත නැවත ගණන් කිරීමෙන් එය මඟහරවා ගන්න පුළුවන්. කිසිම නිලධාරියෙක් මදල් වෙනුවෙන් ප‍්‍රතිඵල වෙනස් කරන්නේ නැහැ. නමුත් සමහර විට එකතු කිරීමේ දෝෂ ඇතිවෙන්න පුළුවන්. නමුත් නැවත නැවත ගණන් කිරීමෙන් එය මඟහරවා ගන්න පුළුවන්. ඒ නිසා වැරදි කෙනෙක් දිනුවා කියා පත්වීමක් ලබන්නේ කන කැස්බෑවා වියසිදුරෙන් පසලොස්වක පෝ දවසක අහස බලනවා වගේ වැඩක්. ඒ නිසා වැරදි කෙනෙක් දිනුවා කියා පත්වීමක් ලබන්නේ කන කැස්බෑවා වියසිදුරෙන් පසලොස්වක පෝ දවසක අහස බලනවා වගේ වැඩක්. වැරැද්දක් වුනොත් වැරැද්ද අහුවෙනවා. කිසිම පක්ෂයකට අපේ නිලධාරීන් වාසියක් කරන්නේ නැහැ.” යනුවෙනි. වැරැද්දක් වුනොත් වැරැද්ද අහුවෙනවා. කිසිම පක්ෂයකට අපේ නිලධාරීන් වාසියක් කරන්නේ නැහැ.” යනුවෙනි.", "URL": "https://lankatruth.com/si/?p=8807", "Category": "පුවත්", "Parent URL": null}