{"Source": "Lankatruth", "Timestamp": "December 3, 2013", "Headline": "කැටයම් චින්තකටත් පොලිස් වෙඩි", "News Content": "ඉකුත්  16 වන දින සිදුවූ කඹුරුපිටියේ පොලිස් කොස්තාපල්වරයා සහ ඔහුගේ බිරිඳගේ ඝාතන සිද්ධියට සම්බන්ධ පළමු සැකකරුවා වන කැටයම් චින්තක නොහොත් චින්තක වසන්ත නමැත්තා ඊයේ ( 02)  රාත්‍රියේ නයිගල උල්ලල ප්‍රදේශයේදී පොලිස් වෙඩි ප්‍රහාරයකින් ජීවිතක්ෂයට පත්ව තිබේ. ඉකුත් 16වන දින සිදුවූ කඹුරුපිටියේ පොලිස් කොස්තාපල්වරයා සහ ඔහුගේ බිරිඳගේ ඝාතන සිද්ධියට සම්බන්ධ පළමු සැකකරුවා වන කැටයම් චින්තක නොහොත් චින්තක වසන්ත නමැත්තා ඊයේ (02) රාත්‍රියේ නයිගල උල්ලල ප්‍රදේශයේදී පොලිස් වෙඩි ප්‍රහාරයකින් ජීවිතක්ෂයට පත්ව තිබේ. මෙම වෙඩිතැබීම සම්බන්ධයෙන් පොලිස් මාධ්‍ය ප්‍රකාශක ජ්‍යෙෂ්ඨ පොලිස් අධිකාරී නීතීඳ අජිත් රෝහණ මහතා පවසන පරිදි ,  මොහු එම ප්‍රදේශයේ සැඟවී සිටින්නේ යැයි පොලිස් විශේෂ කාර්ය බලකායට ( STF)  ලැබුණු තොරතුරකට අනුව ඔවුන් එම ප්‍රදේශයේ සෝදිසි මෙහෙයුමක් ආරම්භ කර තිබේ. මෙම වෙඩිතැබීම සම්බන්ධයෙන් පොලිස් මාධ්‍ය ප්‍රකාශක ජ්‍යෙෂ්ඨ පොලිස් අධිකාරී නීතීඳ අජිත් රෝහණ මහතා පවසන පරිදි, මොහු එම ප්‍රදේශයේ සැඟවී සිටින්නේ යැයි පොලිස් විශේෂ කාර්ය බලකායට (STF) ලැබුණු තොරතුරකට අනුව ඔවුන් එම ප්‍රදේශයේ සෝදිසි මෙහෙයුමක් ආරම්භ කර තිබේ. පොලීසිය විසින් තමන් වටකර ඇති බව දැනගත් සැකකරු පොලීසියට වෙඩිතැබූ නිසා පොලීසියද ප්‍රතිප්‍රහාර එල්ල කර තිබේ. එහිදී වැදී ඇති පොලිස් වෙඩිපහරකට සැකකරු ජීවිතක්ෂයට පත්වී ඇත. පොලීසිය විසින් තමන් වටකර ඇති බව දැනගත් සැකකරු පොලීසියට වෙඩිතැබූ නිසා පොලීසියද ප්‍රතිප්‍රහාර එල්ල කර තිබේ. එහිදී වැදී ඇති පොලිස් වෙඩිපහරකට සැකකරු ජීවිතක්ෂයට පත්වී ඇත. කෙසේ වෙතත් මෙම සිදුවීමට අදාළව මීට පෙරාතුව අත්අඩංගුවට ගනු ලැබූ තිදෙනෙකුද අධිකරණයට ඉදිරිපත් කිරීමට ප්‍රථම ජීවිතක්ෂයට පත්විය. කෙසේ වෙතත් මෙම සිදුවීමට අදාළව මීට පෙරාතුව අත්අඩංගුවට ගනු ලැබූ තිදෙනෙකුද අධිකරණයට ඉදිරිපත් කිරීමට ප්‍රථම ජීවිතක්ෂයට පත්විය. එම සැකකරුවන් තිදෙනාම අවි ආයුධ පෙන්වීමට ගොස් පොලීසියට ප්‍රහාර එල්ල කිරීමට හෝ පොලිස් ග්‍රහණයෙන් මිදී පළායාමට උත්සාහ දැරීමේදී ජීවිතක්ෂයට පත්වූ බව පොලිස් මාධ්‍ය ප්‍රකාශකවරයා නිවේදනය කර තිබිණි. එම සැකකරුවන් තිදෙනාම අවි ආයුධ පෙන්වීමට ගොස් පොලීසියට ප්‍රහාර එල්ල කිරීමට හෝ පොලිස් ග්‍රහණයෙන් මිදී පළායාමට උත්සාහ දැරීමේදී ජීවිතක්ෂයට පත්වූ බව පොලිස් මාධ්‍ය ප්‍රකාශකවරයා නිවේදනය කර තිබිණි. ආශ්‍රිත පුවත් ආශ්‍රිත පුවත් තිහගෝඩ මළ සිරුර හඳුනා ගැනේ තිහගෝඩ මළ සිරුර හඳුනා ගැනේ  තිහගෝඩ මළ සිරුර චින්තකගේද? අත්අඩංගුවේ සිටි කොස්තාපල් ඝාතකයන් වැවේ ගිලේ කොස්තාපල් ඝාතකයා හේමාල්ගේ ගෝලයෙක්         ඒ සැකකරුටත් මාමාස්මි තියරියමයි", "URL": "https://lankatruth.com/si/?p=8812", "Category": "පුවත්", "Parent URL": null}