{"Source": "Lankatruth", "Timestamp": "January 2, 2020", "Headline": "විකුණපු දේවලුත් පවරගන්නවා කියලා ආපු ආණ්ඩුවත් විකිණිල්ල පටන් ගත්තා…", "News Content": "(දෙවෙනි සංස්කරණය) පැවති ආණ්ඩුවෙන් විකණපු ජනතා දේපළ යළි පවරා ගන්නවා යැයි ජනතාවට පොරොන්දු වී බලයට පැමිණි වත්මන් ආණ්ඩුවත් රටේ ඉඩම් විකිණීම ආරම්භ කර ඇති බවත් ජනවරමට පිටුපාමින් රටේ සම්පත් විකුණන ආණ්ඩුවට එරෙහිව නැගී සිටීමට ජනතාවට අපි ආරාධනා කරන බවත් ජනතා විමුක්ති පෙරමුණේ ප්‍රචාරක ලේකම් විජිත හේරත් මහතා සඳහන් කරයි. ඒ මහතා මේ බව පැවසූවේ ජනතා විමුක්ති පෙරමුණේ ප්‍රධාන කාර්යාලයේ මේ වනවිටත් පැවැත්වෙන මාධ්‍ය හමුවක් අමතමිණි. අද (02) පෙරවරුවේ පැවති මෙම මාධ්‍ය හමුව සඳහා ජවිපෙ මධ්‍යම කාරක සභික නීතීඥ සුනිල් වටගල මහතාද එක්වී සිටින අතර මෙහිදී වැඩිදුරටත් අදහස් දැක්වූ ජවිපෙ ප්‍රචාරක ලේකම් විජිත හේරත් මහතා… “මීට පෙර රාජපක්ෂ ආණ්ඩුව සමයේත් කැබිනට් අනුමැතිය පමණක් ලබාගෙන ටෙන්ඩර් ක්‍රියාවලියකින් තොරව ව්‍යාපෘති ක්‍රියාත්මක කිරීම පිළිබඳව විශාල විරෝධයක් එල්ල වුණා. ඒ නිසා පසුගිය රනිල් මෛත්‍රී ආණ්ඩුව ජනතාවට පොරොන්දු වුණා මේ ආකාරයෙන් ව්‍යාපෘති ක්‍රියාත්මක නොකර නියමිත ටෙන්ඩර් ක්‍රමය අනුගමනය කරමින් ව්‍යාපෘති ක්‍රියාත්මක කරනවා කියලා. නමුත් රනිල් මෛත්‍රී ආණ්ඩුවත් එම නිවැරදි ක්‍රමවේදය අනුගමනය කළේ නැහැ. තමන්ගේ ගජමිතුරන්ට දේශපාලන හිතවතුන්ට ටෙන්ඩර් නොමැතිව ව්‍යාපෘති ලබාදුන්නා. එම නිසා එම ව්‍යාපෘති දූෂිත ව්‍යාපෘති බවට පත්වුණා. මේ ආකාරයට රටේ සම්පත් විකුණුවා, බදු දුන්නා. 99 අවුරුදු බදු 199 අවුරුදු බදු යටතේ ව්‍යාපෘති ලබාදුන්නා. රාජපක්ෂ පාලනය බලයට එන්න පෙර කිව්වා තමන් බලයට ආවොත් රටේ සම්පත් විදෙස් සමාගම්වලට විකුණන්නේ නැහැ කියලා. ඒ විතරක් නෙවෙයි 2018 සැප්තැම්බර් මාසයේ ජනරැලියකදී මහින්ද රාජපක්ෂ විදෙස් සමාගම්වලට කිව්වා මෛත්‍රී රනිල් ආණ්ඩුව විකුණන දේවල් ගන්න එපා තමන්ගේ ආණ්ඩුවක් යටතේ ඒවා නැවත පවරා ගන්නවා කියලා. ඒ වගේ පසුගිය ජනාධිපතිවරණයේදී මැතිවරණ වේදිකාවල ගෝටාභය රාජපක්ෂ පුන පුනා කිව්වේ රට රකිනවා, රටේ දේපළ ආරක්ෂා කරනවා කියලා. නමුත් මේ ආණ්ඩුව බලයට ඇවිත් මාස එක හමාරක් යනකොට විකිණිල්ල ආරම්භ කොට තිබෙනවා. පළවෙනි ආයෝජනය කියමින් මේ ආණ්ඩුව බාලදක්‍ෂ මාවතේ බේරේ වැව සහ ෂැංග්‍රිලා අතර පිහිටි අක්කර 3ක ඉඩමක් ව්‍යාපෘතියක් ආරම්භ කිරීම සඳහා සිංගප්පූරු සමාගමකට ලබාදී තිබෙනවා. රනිල් මෛත්‍රී ආණ්ඩුව මෙම ඉඩම පෙරනියල් රියල් එස්ටේට් සමාගමට ලබාදීමට යන බව පවසමින් එම ආණ්ඩුව සමයේදී කාංචන විජේසේකර මන්ත්‍රීවරයා ඒ සම්බන්ධයෙන් අදහස් පළකොට තිබුණා. ඔහු කියා තිබුණේ එම ඉඩම බදු දීමේදී ටෙන්ඩර් ක්‍රියාවලියක් අනුගමනය නොකිරීම නිසා ආණ්ඩුවට ලැබීමට තිබූ විශාල බදු මුදලක් අහිමි වූ බවත් ඊට වඩා වැඩි බදු මුදලකට එම ඉඩම් කොටස ලබාදීමට හැකි බවත්ය. නමුත් අද සිදුවී තිබෙන්නේ මොකක්ද? මේ ආණ්ඩුව මාස දෙකක් යන්න කලින් විකිණිල්ල පටන් අරගෙන තිබෙනවා. මුදල් ඇමතිවරයා ලෙස මහින්ද රාජපක්‍ෂ විසින් ඉදිරිපත් කළ කැබිනට් පත්‍රිකාවකට අනුව රු. මිලියන 250ක ව්‍යාපෘතියක් සඳහා පෙර කී අක්කර 3ක ඉඩම පෙරනියල් රියල් එස්ටේට් සිංගප්පූරු සමාගමට ඩොලර් මිලියන 43කට බදු දී තිබෙනවා. ආසන්න වශයෙන් එය රු. කෝටි 780ක්. මීට පෙර රාජපක්‍ෂලා බලයේ සිටියදී ෂැංග්‍රිලා සමාගමට ලබාදුන් ඉඩමට අල්ලපු ඉඩම වර්තමානයේ ලබා දුන්නා. අපේ රටේ ජාතික සම්පත් විදේශීය සමාගම්වලට පවරා දෙමින් තිබෙනවා. ඒ විතරක් නෙවෙයි, මත්තල ගුවන් තොටුපොළත් ලබාදෙන්න විදේශීය ආයෝජකයින් හොයමින් ඉන්නවා. රාජපක්‍ෂ පාලනය සඳහා ඡන්දය ලබාදුන් හැටනම ලක්‍ෂයක් ජනතාවගේ ජනවරමට පයින් ගහලා මේ ආණ්ඩුව කටයුතු කරමින් ඉන්නවා. දේශප්‍රේමී යැයි තමන්ම කියාගත් ආණ්ඩුවේ සැබෑ නිරුවත පෙනෙමින් තිබෙනවා. මැතිවරණ වේදිකාවේදී එම්.සී.සී. ගිවිසුම, රාජ්‍ය සම්පත් විදේශීය සමාගම්වලට කුණු කොල්ලයට විකිණීම ගැන කියපු කතා සම්පූර්ණයෙන් අනෙක් පැත්ත හරවමින් කටයුතු කරමින් තිබෙනවා. මෙම ඉඩම් අක්කර 3 සිංගප්පූරු සමාගමට ලබාදීම පිළිබඳව අදහස් දක්වමින් මහින්ද රාජපක්‍ෂ කියා තිබෙන්නේ “කලබල වෙන්න එපා, මෙම ව්‍යාපෘතියෙන් හදන නිවාස 700 පදිංචි වෙන්නේ ලංකාවේ ජනතාව” කියලා. ඒක බොරුවක්. විදේශීය සමාගමකට ඉඩම බදු දීමෙන් පසුව එම සමාගම විසින් ඉදිකරන නිවාසවල අයිතිය ශ්‍රී ලංකාවේ ජනතාවට ලැබෙන්නේ නැහැ. අවශ්‍ය නම් එම නිවාස බදු පදනම මත ලබාගන්න පුළුවන්. එසේ වුවත් එම නිවාස ව්‍යාපෘතියේ ආදායම ලැබෙන්නේ සිංගප්පූරුවෙ සමාගමටයි. එනිසා දැන් සිදුවෙමින් තිබෙන්නේ රනිල්- මෛත්‍රී ආණ්ඩුව කරපු දේමයි. පහුගිය ආණ්ඩුව කරපු දේවල් රාජපක්‍ෂ පාලනය මාස දෙකක් ගතවෙන්නත් කලින් නැවත ආරම්භ කරලා තිබෙනවා. ටෙන්ඩර් පටිපාටියක් නැතිව මෙම අක්කර 3ක ඉඩම් කැබැල්ල ලබාදුන්නේ කොහොමද? පෙරනියල් රියල් එස්ටේට් සමාගම පමණක් තෝරා ගත්තේ කුමන පදනමකින් දැයි ආණ්ඩුව ජනතාවට පැහැදිලි කළ යුතුයි. ගෝටාභය රාජපක්‍ෂ ජනාධිපති කරන්න ඡන්දය දුන්නේ නැවතත් අපේ රටේ සම්පත් විදේශීය සමාගම්වලට විකුණා දමන්නද? ජනාධිපතිවරණයෙන් බලයට ආපු ගෝටාභය රාජපක්‍ෂත් දැන් කියනවා, ඊළඟ පාර්ලිමේන්තු මැතිවරණයේදී 2/3ක බලයක් ලබාදෙන්න කියලා. අපි ගෝටාභය රාජපක්‍ෂගෙන් අහනවා, 2/3 බලය ඉල්ලන්නේ අපේ රටේ ඉතිරි සම්පත් ටිකත් විදේශීය රටවලට විකුණා දමන්නද කියලා? ජනතාවගේ ජනවරමට පිටුපාමින් සිදුකරන මෙවැනි අපරාධ ආපසු හැරවිය යුතුයි. මෙවැනි ව්‍යාපෘති ආපසු හැරවිය හැක්කේ ජනතාවගේ මැදිහත්වීමෙන් පමණයි. අපි දේශපාලන පක්‍ෂයක් විදිහට මෙවැනි අපරාධ වැළැක්වීම සඳහා ආණ්ඩුවට බලපෑම් කිරීමට සූදානම්. ජනතාවට බොරු කියලා බොරුවෙන් බලය ලබාගත් ආණ්ඩුව රට පාලනය කරන්න හදන්නේ බොරුවෙන්මයි. එනිසා අපේ රටේ ජනතාව අවදියෙන් සිටියහොත් මෙවැනි ක්‍රියාමාර්ග නැවත හරවන්න පුළුවන්.” මාධ්‍යවේදීන්ගේ ප්‍රශ්නවලට පිළිතුරු දෙමින්… “ඇතැම් අය කියනවා, මෙම අක්කර 3ක ඉඩම විදේශීය සමාගමට ලබා දීමෙන් ආණ්ඩුවේ පළවැනි විදේශීය ආයෝජනය ආරම්භ කළා කියලා. අපි කියනවා මේක ආණ්ඩුවේ පළමුවැනි ආයෝජනය නෙවෙයි. මේක තමයි ආණ්ඩුවේ පළමුවැනි විකිණිල්ල කියලා. ආණ්ඩුක්‍රම ව්‍යවස්ථාව සංශෝධනය කිරීමට විජේදාස රාජපක්‍ෂ තම පෞද්ගලික මන්ත්‍රී යෝජනාවක් ලෙස 21 සහ 22 වැනි ආණ්ඩුක්‍රම ව්‍යවස්ථා සංශෝධන දෙකක් ගෙන ඒමේ සූදානමක් තිබෙනවා. අපි පළමුවෙන්ම ආණ්ඩුවෙන් විමසනවා, මෙම යෝජනා විජේදාස රාජපක්‍ෂගේ පුද්ගලික වුවමනාවද නැත්නම් ආණ්ඩුවේ වුවමනාවද කියලා? ඒ වගේම මේ සම්බන්ධයෙන් ආණ්ඩුවේ ස්ථාවරය මොකක්ද කියලා රටට පැහැදිලි කළ යුතුයි. අඩුම තරමේ මහින්ද රාජපක්‍ෂගේ අනුමැතියවත් මේ සඳහා තිබෙනවාද කියලා දැනගන්න කැමතියි. 21වැනි සංශෝධනය මගින් සිදු කිරීමට යන්නේ අපේ රටේ විවිධ දේශපාලන බලවේගවලට පාර්ලිමේන්තුව නියෝජනය කිරීමේ ඉඩ සීමා කිරීමටයි. මේ වෙනකොට ඡණ්ද ප්‍රතිශතය අනුව එම සීමාව 5%ක් වෙනවා. නමුත් එම සීමාව වැඩිකළහොත් විවිධ දේශපාලන මතයන් නියෝජනය කරන දේශපාලන පක්‍ෂවලට පාර්ලිමේන්තුව නියෝජනය කිරීමට නොහැකි වෙනවා. රටක සමාජයක, යහපත් පැවැත්මට නව මතවාද අවශ්‍යයි. යල්පැන ගිය දේශපාලන පක්‍ෂවල මතවාද වෙනුවට නව දේශපාලන මතවාද කරළියට ගෙන ආ යුතුයි. එයට ඉඩ ලබාදීමක් වශයෙන් තමයි 5% ප්‍රතිශතයේ සීමාව ඇතිකරලා තිබෙන්නේ. නමුත් එය වෙනස් කිරීමට විජේදාස ඉදිරිපත් කරන සංශෝධනය ගෝත්‍රික එකක් ලෙසයි අපි දකින්නේ. ඒ වගේම 22වැනි සංශෝධනය ඉදිරිපත් කිරීමට බලාපොරොත්තු වන්නේ ව්‍යවස්ථාදායක සභාවට තිබෙන බලය ජනාධිපතිවරයා වෙත පැවරීමයි. මේ වනවිට ඇතැම් ක්‍රියාමාර්ග ව්‍යවස්ථා සභාව සහ ජනාධිපතිවරයා මැදිහත්ව අවබෝධයෙන් සිදුවෙනවා. නමුත් එම ක්‍රියාමාර්ගවල තීරණ ගැනීමේ පූර්ණ බලය ජනාධිපතිවරයා වෙත පැවරීමයි විජේදාස යෝජනා කරන්නේ. එය සාධනීය පියවරක් නෙවෙයි. එය අපි අනුමත කරන්නේ නැහැ. ඒ වගේම එවැනි තැනකට තල්ලු වෙනවා කියන්නේ නැවතත් 18වැනි සංශෝධනයට යෑමට සමාන වෙනවා. විධායක ජනාධිපති බලතල අඩු කරලා ස්වාධීන කොමිෂන් සභා ඇති කරලා තිබියදී නැවත ඒවා අහෝසි කිරීමට යාම ඉතාම ගෝත්‍රික පියවරක්. ඒ වගේම අවස්ථාවාදී දේශපාලනයක්. විජේදාස රාජපක්‍ෂ මේ කරමින් තිබෙන්නේ අලුත් ජනාධිපතිවරයාගේ හිත දිනාගෙන කොහොම හරි මන්ත්‍රීකමක් ලබාගැනීමේ අවස්ථාවාදී දේශපාලනයක්. ඒ වගේම ඔහු ක්‍රියාත්මක වෙන්නේ ඉතාම පරස්පර විරෝධීවයි. මහින්ද රාජපක්‍ෂ පිලේ ඉඳලා අනෙක් පැත්තට පැන්න විජේදාස විධායක ජනාධිපති ක්‍රමය බරපතළ ලෙස විවේචනය කළා. නමුත් අද රාජපක්‍ෂ පිලට පැනලා ඊට හාත්පසින්ම විරුද්ධ දෙයක් කියනවා. ඒ වගේම ආණ්ඩුව ජනතාවට පැහැදිලි කළ යුතුව තිබෙනවා, තමන්ගේ පාලන කාලය තුළ ඒකාධිපති බලතල වැඩි කරගන්නවාද නැත්නම් ජනතාවාදී ක්‍රියාමාර්ගවලට පමණක් බලය ඉල්ලනවාද කියලා. නමුත් ආණ්ඩුව උත්සාහ කරමින් තිබෙන්නේ තමන්ගේ බල වුවමනාවට ඒකාධිපති බලතල වැඩිකරගන්න ක්‍රියාමාර්ගයි. ඒ නිසා පාර්ලිමේන්තුවේ ඕනෑම දේකට අත උස්සන මන්ත්‍රීවරුන් පත් කර යවනවා වෙනුවට මුදලට, බලයට විකිණෙන්නේ නැති මන්ත්‍රීවරුන් පත් කිරීමෙන් පමණයි මෙම ජනතා විරෝධී ක්‍රියාමාර්ග නතර කළ හැකි වන්නේ.” විජේදාස රාජපක්‍ෂගේ ව්‍යවස්ථා සංශෝධන යෝජනා පිළිබඳව නීතිඥ සුනිල් වටගල සහෝදරයා…. “අපේ රටේ 19වැනි සංශෝධනය සම්මත වෙන්න කලින් අධිකරණවල විනිසුරුවරුන් පත්කිරීම පිළිබඳව විශාල ලෙස ගැටලු මතුවුණා. නමුත් 19වැනි සංශෝධනය සම්මත වීමෙන් පසුව අධිකරණවල විනිසුරුවරුන්ගේ පත්කිරීම ප්‍රශ්නයක් වුණේ නැහැ. ජ්‍යෙෂ්ඨත්වය අනුව බොහෝ පත්කිරීම් සිදුවුණා. 19වැනි සංශෝධනය අනුව මෙම පත්කිරීම්වල සංවරණය හා තුලනය යහපත් ගතිගුණයක් ලෙස ක්‍රියාත්මක වුණා. නමුත් දැන් විජේදාස රාජපක්‍ෂ යෝජනා කරන්නේ මෙම යහපත් ක්‍රියාවලිය අහෝසි කරන්න කියලයි. ඔහු යෝජනා කරන්නේ නැති ප්‍රශ්න ඇති කිරීමටද? 19වැනි ව්‍යවස්ථා සංශෝධනය පාර්ලිමේන්තුවට ඉදිරිපත් කළේ විජේදාස රාජපක්‍ෂයි. එම සංශෝධනය වෙනුවෙන් ආණ්ඩුව පාර්ශ්වයෙන් විශාල වැඩ කොටසක් කරපු විජේදාස රාජපක්‍ෂම අද 19ට පස්ස හරවනවා. එනිසා අපි එය දකින්නේ විජේදාසගේ ගෝත්‍රික මෙන්ම “මං පොර වීමේ” වැඩක් ලෙසයි. ඒ වගේම ජනාධිපති ගෝටාභය රාජපක්‍ෂ රටට ඉදිරිපත් කළ ප්‍රතිපත්ති ප්‍රකාශනයේ සඳහන් වෙන්නේ ව්‍යවස්ථා ප්‍රතිසංස්කරණවලදී ජනතාවට වග කියන ජනතාවාදී ප්‍රතිසංස්කරණ පමණක් සිදු කරන බවයි. නමුත් විජේදාස රාජපක්‍ෂ ඉන්නේ ඊට හාත්පසින්ම විරුද්ධ පැත්තේ.”", "URL": "https://lankatruth.com/si/?p=88193", "Category": "පුවත්", "Parent URL": null}