{"Source": "Lankatruth", "Timestamp": "January 4, 2020", "Headline": "බල ගැටුම ඇවිලෙයි – මහින්දට ප්‍රහාරයක්", "News Content": "වර්තමාන ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතාගේ සහ අගමැති මහින්ද රාජපක්ෂ මහතාගේ කණ්ඩායම් දෙක අතර ගැටුම් ඉතාමත්ම කෙටි කලක් තුළ දේශපාලන ක්ෂේත්‍රයේ මතුපිටට පැමිණ තිබේ. අගමැතිවරයාගේ පාර්ශවය නියෝජනය කරමින් කරනු ලැබූ පත්වීම් ජනාධිපතිවරයාගේ පාර්ශ්වයෙන් ඉවත් කිරීම ජනාධිපතිවරයා බලයට පැමිණි මුල් දින කිහිපයේ සිටම නොකඩවා සිදු විය. ඒ අතර නව වසරේ මාධ්‍ය වෙත ප්‍රකාශයක් කරමින් “සිංහල රාවය” නැමති සංවිධානයේ මාගල්කන්දේ සුදත්ත හිමි පවසා තිබුණේ, අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂ මහතා ඔහුට සුපුරුදු ඩීල් දේශපාලනය තවදුරටත් ක්‍රියාත්මක කරමින් සිටින බවය. එහිදී ඒ හිමියන් අගමැති මහින්ද රාජපක්ෂගෙන් ඉල්ලා සිටියේ දේශපාලනයෙන් සමු ගන්නා ලෙසය. මෙම දෙපාර්ශවයේ බල ගැටුම පිළිබඳව මතුපිට තලයට පැමිණි ප්‍රබලම නිදර්ශනය වූයේ, ස්වාධින රූපවාහිනී සේවයේ ප්‍රවෘත්ති හා කාලීන සිදුවීම් අංශයේ ප්‍රධානියා ලෙස පත්කරනු ලැබූ සුධර්මන් රදලියගොඩ වහාම ක්‍රියාත්මක වන පරිදි අදාළ තනතුරින් ඉවත් කිරීමයි. පසුගිය දෙසැම්බර් 27 වැනිදා සුධර්මන් රදලියගොඩ අදාළ තනතුරට පත් කළේ ය. ඒ පත් කිරීම සම්බන්ධයෙන් බොහෝ දෙනාගේ විවේචන එල්ල විය. සුදර්මන්ට එරෙහිව අබලි යකඩ ගනුදෙනුවක් සම්බන්ධයෙන් නඩුවක්ද පවරා තිබේ. එම පත්කිරීමත් සමගම දෙසැම්බර් 31 දිනැතිව තොරතුරු හා සන්නිවේදන තාක්ෂණ අමාත්‍යාංශයේ ලේකම්වරයා, ස්වාධීන රූපවාහිනී ආයතනයේ සභාපති සුදත් රෝහණ වෙත ලිපියක් යොමු කරමින් නියෝග කර ඇත්තේ, ප්‍රවෘත්ති හා කාලීන සිදුවීම් අංශයේ නියෝජ්‍ය සාමාන්‍යාධිකාරී තනතුරට පත්කර සිටින සුධර්මන් රදලියගොඩ වහාම එම තනතුරින් ඉවත් කරන ලෙසයි. ඔහු ඉවත් කළ බව තමා වෙත හා ජනාධිපති ලේකම්වරයා වෙත දැනුම් දෙන ලෙසද අදාළ ලිපියේ සඳහන් කර තිබිණි. ඒ අතර පෙරකී මාධ්‍ය ප්‍රකාශයේදී මාගල්කන්දේ සුදත්ත හිමි පවසා තිබුණේ. වත්මන් ආණ්ඩුව යටතේද අපරාධකරුවන් ආරක්ෂා කිරීම, අපාරධකරුවන් සමග ඩීල් දැමීම සරුවටම ක්‍රියාත්මක වන බවයි. ඒ අනුව පාස්කු ප්‍රහාරයෙන් මියගිය හා තුවාල ලැබූ පුද්ගලයන්ට සාධාරණය ඉටුවේවි යැයි හෝ එම සිද්ධියට සම්බන්ධ බවට චෝදනා එල්ල වන රිෂාඩ් බදියුදීන්, රවූෆ් හකීම්, අසාද් සාලි, හිස්බුල්ලා වැනි දේශපාලනඥයන්ට දඬුවම් ලැබේවි යැයි හෝ බලාපොරොත්තු විය නොහැකි බවයි සිදත්ත හිමි අවධාරණය කළේ. අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂ මහතා ඔහුට සුපුරුදු ඩීල් දේශපාලනය තවදුරටත් ක්‍රියාත්මක කරමින් සිටින බව පැවසූ ඒ හිමියන් අගමැති මහින්ද රාජපක්ෂ මහතාගෙන් ඉල්ලා සිටින්නේ දේශපාලනයෙන් සමු ගන්නා ලෙසයි. “සිංහල රාවය” නැමති සංවිධානයත්, සුදත්ත හිමිත් වඩාත් සමීපව කටයුතු කරන්නේ ජනාධිපති ගෝඨාභය රාජපක්ෂ සමඟ වීම විශේෂත්වයකි. මේ අතර. දූෂණ සහ වෙනත් එවැනි චෝදනා ලත් බාහිර කණ්ඩායම් වෙත ආයතන සභාපති සහ අධ්‍යක්ෂ මණ්ඩල පත්වීම් ලබාදෙමින් ඔවුන් තම පාර්ශවයට එක්කර ගැනීමටද ජනාධිපතිවරයාගේ පිල කටයුතු කරමින් සිටී. ඊට උදාහරණයක් ලෙස ශ්‍රේෂ්ඨාධිකරණ තීන්දුවකින් රාජ්‍ය සේවයේ කිසිදු තනතුරක් නොදරන බවට දිවුරුම් ප්‍රකාශයක් පවා ලබාදුන් ආචාර්ය පීතබී ජයසුන්දර ජනාධිපති ලේකම් ලෙස පත්කිරීම සඳහන් කෙරේ. බලය ලබා මසක් ඉක්ම යාමත් ජනපති – අගමැති ගැටුම දේශපාලන භූමියේ මතු වීම එම දෙපිලෙහි බල අරගලය හේතුවෙන් සිදුවන්නක් බව දේශපාලන විචාරකයෝ පවසයි. ලක්සිරි ප්‍රනාන්දු – ලංකා ඉරිදා සංග්‍රහය", "URL": "https://lankatruth.com/si/?p=88292", "Category": "පුවත්", "Parent URL": null}