{"Source": "Lankatruth", "Timestamp": "December 8, 2013", "Headline": "ෆොන්සේකා ආණ්ඩුවට?", "News Content": "හිටපු යුධහමුදාපති ප්‍රජාතන්ත්‍රවාදී පක්ෂයේ නායක සරත් ‍ ෆොන්සේකා මහතා ආණ්ඩුවට සම්බන්ධ කරගැනීමේ සාකච්ඡාවක් අරඹා ඇති බව වාර්තා වේ. මේ සම්බන්ධයෙන් ආණ්ඩුවේ ප්‍රබලයින් පිරිසක් සාකච්ඡා පවත්වමින් ඇති බව අභ්‍යන්තර ආරංචි මාර්ග සඳහන් කරයි. හිටපු යුධහමුදාපති ප්‍රජාතන්ත්‍රවාදී පක්ෂයේ නායක සරත් ‍ ෆොන්සේකා මහතා ආණ්ඩුවට සම්බන්ධ කරගැනීමේ සාකච්ඡාවක් අරඹා ඇති බව වාර්තා වේ. මේ සම්බන්ධයෙන් ආණ්ඩුවේ ප්‍රබලයින් පිරිසක් සාකච්ඡා පවත්වමින් ඇති බව අභ්‍යන්තර ආරංචි මාර්ග සඳහන් කරයි. ලබන මාර්තු මාසයට පෙර ෆොන්සේකා මහතාට ප්‍රජා අයිතිය ලබාදීමත් ඉන් ඔබ්බට ගොස් ඔහු ආණ්ඩුවට දිනාගැනී‍මත් ආණ්ඩුවේ සැලසුම වී තිබේ.  ලබන මාර්තු මාසයට පෙර ෆොන්සේකා මහතාට ප්‍රජා අයිතිය ලබාදීමත් ඉන් ඔබ්බට ගොස් ඔහු ආණ්ඩුවට දිනාගැනී‍මත් ආණ්ඩුවේ සැලසුම වී තිබේ.  ලබන මාර්තු මාසයේදී පැවැත්වෙන මානව හිමිකම් සැසිවාරයේදී ආණ්ඩුවට සෘජුව එල්ලවිය හැකි මානව හිමිකම් චෝදනාවලට මුහුණදීමේදී යුධ සමයේ ප්‍රබල චරිතයක් වූ හිටපු හමාදාපති සරත් ෆොන්සේකා මහතා ආණ්ඩුවට එරෙහිව සිටීම ආණ්ඩුවට විශාල අවාසියක් වී තිබේ. එනිසා ඔහු ආණ්ඩුවට දිනාගෙන මානව හිමිකම් පිළිබඳව චෝදනාවලට මුහුණ දීමට ආණ්ඩුවේ උත්සාහයක් ඇති බවද වාර්තා වේ.  ලබන මාර්තු මාසයේදී පැවැත්වෙන මානව හිමිකම් සැසිවාරයේදී ආණ්ඩුවට සෘජුව එල්ලවිය හැකි මානව හිමිකම් චෝදනාවලට මුහුණදීමේදී යුධ සමයේ ප්‍රබල චරිතයක් වූ හිටපු හමාදාපති සරත් ෆොන්සේකා මහතා ආණ්ඩුවට එරෙහිව සිටීම ආණ්ඩුවට විශාල අවාසියක් වී තිබේ. එනිසා ඔහු ආණ්ඩුවට දිනාගෙන මානව හිමිකම් පිළිබඳව චෝදනාවලට මුහුණ දීමට ආණ්ඩුවේ උත්සාහයක් ඇති බවද වාර්තා වේ.  මේ වෙනවිට සරත් ෆොන්සේකා මහතාගේ ප්‍රජා අයිතිය අහෝසි වී ඇති බැවින් නැවත ඔහුට ප්‍රජා අයිතිය ලබාදීම ආණ්ඩුවේ දෙවන සැලැස්ම වී තිබේ. සරත් ෆොන්සේකා මහතාට එරෙහිව ආණ්ඩුව විසින් දියත් කළ නඩු විභාගය පිළිබඳවද ජාත්‍යන්තරයේ මහත් කතා බහට ලක්විය. ඒ නිසා ලංකාවේ ප්‍රජාතන්ත්‍රවාදය, මානව හිමිකම් පිළිබඳ යහපත් චිත්‍රයක් ජාත්‍යන්තරයට පෙන්වමින් ෆොන්සේකා මහතාත් නිහඬ කරවා ගැනීම ආණ්ඩුවට අත්‍යාවශ්‍ය වී තිබේ.  මේ වෙනවිට සරත් ෆොන්සේකා මහතාගේ ප්‍රජා අයිතිය අහෝසි වී ඇති බැවින් නැවත ඔහුට ප්‍රජා අයිතිය ලබාදීම ආණ්ඩුවේ දෙවන සැලැස්ම වී තිබේ. සරත් ෆොන්සේකා මහතාට එරෙහිව ආණ්ඩුව විසින් දියත් කළ නඩු විභාගය පිළිබඳවද ජාත්‍යන්තරයේ මහත් කතා බහට ලක්විය. ඒ නිසා ලංකාවේ ප්‍රජාතන්ත්‍රවාදය, මානව හිමිකම් පිළිබඳ යහපත් චිත්‍රයක් ජාත්‍යන්තරයට පෙන්වමින් ෆොන්සේකා මහතාත් නිහඬ කරවා ගැනීම ආණ්ඩුවට අත්‍යාවශ්‍ය වී තිබේ.  තවද ඉදිරියේදී පැවැත්වෙන ජනාධිපතිවරණයේදී විපක්ෂයේ පොදු අපේක්ෂකයකු යොදවාගැනීමේ සැලැස්මද අවුල් කිරීමටද සරත් ෆොන්සේකා මහතා යොදාගැනීම ආණ්ඩුවේ තවත් සැලැස්මක්වී තිබේ. තවද ඉදිරියේදී පැවැත්වෙන ජනාධිපතිවරණයේදී විපක්ෂයේ පොදු අපේක්ෂකයකු යොදවාගැනීමේ සැලැස්මද අවුල් කිරීමටද සරත් ෆොන්සේකා මහතා යොදාගැනීම ආණ්ඩුවේ තවත් සැලැස්මක්වී තිබේ. එනිසා කුමන අයුරකින් හෝ ‍ෆොන්සේකා මහතා දිනාගැනීම ආණ්ඩුවේ සැලසුම වී ඇති බවද එම ආරංචිමාර්ග වැඩිදුරටත් සඳහන් කරයි.  එනිසා කුමන අයුරකින් හෝ ‍ෆොන්සේකා මහතා දිනාගැනීම ආණ්ඩුවේ සැලසුම වී ඇති බවද එම ආරංචිමාර්ග වැඩිදුරටත් සඳහන් කරයි.", "URL": "https://lankatruth.com/si/?p=8842", "Category": "පුවත්", "Parent URL": null}