{"Source": "Lankatruth", "Timestamp": "December 9, 2013", "Headline": "MILCO සේවකයින් වැඩ වර්ජනයක – 18කගේ වැඩ තහනම්", "News Content": "වර්ෂ අවසානයේ සේවකයින්ට ලබාදෙන පාරිතෝෂික දීමනාව සහ තවත් ඉල්ලීම්  10ක් මුල්කරගනිමින් මිල්කෝ ආයතනයේ සේවකයින් අද (09) පෙරවරුවේ සිට වැඩවර්ජනයක් ආරම්භ කර තිබේ. ක් මුල්කරගනිමින් මිල්කෝ ආයතනයේ සේවකයින් අද ( පෙරවරුවේ සිට වැඩවර්ජනයක් ආරම්භ කර තිබේ. වර්ෂ අවසානයේ සේවකයින්ට ලබාදෙන පාරිතෝෂික දීමනාව සහ තවත් ඉල්ලීම් 10ක් මුල්කරගනිමින් මිල්කෝ ආයතනයේ සේවකයින් අද (09) පෙරවරුවේ සිට වැඩවර්ජනයක් ආරම්භ කර තිබේ. ඔවුන්ගේ ඉල්ලීම් අතර , ඔවුන්ගේ ඉල්ලීම් අතර, 01. හිග පාරිතෝෂික දීමනා හිග මුදල්ද සහිතව ලබාගැනීම. හිග පාරිතෝෂික දීමනා හිග මුදල්ද සහිතව ලබාගැනීම. 01. හිග පාරිතෝෂික දීමනා හිග මුදල්ද සහිතව ලබාගැනීම. 02. පශුසම්පත් අමාත්‍ය ආරුමුගම් තොන්ඩමන් මහතා, මිල්කෝ සභාපති සුනිල් වික‍්‍රමසිංහ මහතා, උප සභාපති සංජය ලීලාරත්න මහතා වහාම මිල්කෝ අයතනයෙන් ඉවත් කිරීම. පශුසම්පත් අමාත්‍ය ආරුමුගම් තොන්ඩමන් මහතා මිල්කෝ සභාපති සුනිල් වික‍්‍රමසිංහ මහතා උප සභාපති සංජය ලීලාරත්න මහතා වහාම මිල්කෝ අයතනයෙන් ඉවත් කිරීම. 02. පශුසම්පත් අමාත්‍ය ආරුමුගම් තොන්ඩමන් මහතා, මිල්කෝ සභාපති සුනිල් වික‍්‍රමසිංහ මහතා, උප සභාපති සංජය ලීලාරත්න මහතා වහාම මිල්කෝ අයතනයෙන් ඉවත් කිරීම. 03. ස්ත්‍රීර නොකර පවතින සේවකයින්ගේ 180වක් වහාම ස්තීර කිරීම. ස්ත්‍රීර නොකර පවතින සේවකයින්ගේ  වක් වහාම ස්තීර කිරීම. 03. ස්ත්‍රීර නොකර පවතින සේවකයින්ගේ 180වක් වහාම ස්තීර කිරීම. 04. නාරාහෙන්පිට පිහිට මිල්කෝ ප්‍රධාන කාර්යාලය එම ස්ථානයෙන් පිටතට ගෙනයාම වහාම නතර කිරීම. ආදී තවත් ඉල්ලීම් ඔවුන් ඉදිරිපත් කරතිබේ. නාරාහෙන්පිට පිහිට මිල්කෝ ප්‍රධාන කාර්යාලය එම ස්ථානයෙන් පිටතට ගෙනයාම වහාම නතර කිරීම. ආදී තවත් ඉල්ලීම් ඔවුන් ඉදිරිපත් කරතිබේ. 04. නාරාහෙන්පිට පිහිට මිල්කෝ ප්‍රධාන කාර්යාලය එම ස්ථානයෙන් පිටතට ගෙනයාම වහාම නතර කිරීම. ආදී තවත් ඉල්ලීම් ඔවුන් ඉදිරිපත් කරතිබේ. මේ වනවිට ඔවුන් ප්‍රධාන පිවිසුම අසල රැදී විරෝධතාවයේ නිරතව සිටී.  මේ වනවිට ඔවුන් ප්‍රධාන පිවිසුම අසල රැදී විරෝධතාවයේ නිරතව සිටී.  ඊට අඹේවෙල , දිගන සහ පොළොන්නරුව කර්මාන්තශාලා සේවකයින්ද සහය පළ කරතිබේ. දිගන සහ පොළොන්නරුව කර්මාන්තශාලා සේවකයින්ද සහය පළ කරතිබේ. ඊට අඹේවෙල, දිගන සහ පොළොන්නරුව කර්මාන්තශාලා සේවකයින්ද සහය පළ කරතිබේ. මේ සම්බන්ධයෙන් මාධ්‍ය වෙත අදහස් දැක්වූ එහි සභාපති සුනිල් වික‍්‍රමසිංහ මහතා පවසන්නේ එහි සේවකයින් මෙම කඩාකප්පල් කාරී ක්‍රියාව සඳහා මෙහෙයවූ වෘත්තීය සමිති නායකයින් යැයි කියාගන්නා  18 දෙනෙකුගේ වැඩ තහනම් කළ බවයි.  දෙනෙකුගේ වැඩ තහනම් කළ බවයි. මේ සම්බන්ධයෙන් මාධ්‍ය වෙත අදහස් දැක්වූ එහි සභාපති සුනිල් වික‍්‍රමසිංහ මහතා පවසන්නේ එහි සේවකයින් මෙම කඩාකප්පල් කාරී ක්‍රියාව සඳහා මෙහෙයවූ වෘත්තීය සමිති නායකයින් යැයි කියාගන්නා 18 දෙනෙකුගේ වැඩ තහනම් කළ බවයි.", "URL": "https://lankatruth.com/si/?p=8852", "Category": "පුවත්", "Parent URL": null}