{"Source": "Lankatruth", "Timestamp": "January 11, 2020", "Headline": "ඇමරිකාව ඉරාන කුද්ස් හමුදා ප්‍රධානී ඝාතනය ජාත්‍යන්තර දේශපාලන අර්බුධයක් බවට පත්වෙයි", "News Content": "ඇමරිකාව විසින් ඉරාන කුද්ස් හමුදා ප්‍රධානී ජනරාල් කසීම් සුලෙයිමානී ඝාතනය ජාත්‍යන්තර දේශපාලන අර්බුධයක් බවට පත්වෙමින් තිබේ. මේ පිළිබඳව ඇමරිකාවට සහ විශේෂයෙන්ම ට්‍රම්ප් පාලනයට ජාත්‍යන්තර මෙන්ම ඇමරිකානු ජනතාවගෙන් සහ එරට විපක්ෂයෙන් විවේචන එල්ලවේ. ඇමරිකානු හමුදාවේ හිටපු ජනරාල් වරයෙකු සහ සී.අයි.ඒ අධ්‍යක්ෂවරයා වූ ඩේවිඩ් පෙට්‍රාස් පවසන්නේ මෙම ඝාතනය බොහෝ ප්‍රතිවිපාක ඇතිවිය හැකි ප්‍රහාරයක් බවයි. එය අල්කයිඩා නායක ඔසාමා බින් ලාඩන් සහ අබු බාකර් අල් – බගාඩි ඝාතනය හා සමාන නොවන බව පවසන පෙට්‍රාස් මෙය නීතිමය සහ දේශපාලන වශයෙන් ජාත්‍යන්තර මතභේදයට තුඩුදෙන බව පවසයි. ඉරාන කොඩ්ස් හමුදාව යනු ඉරාන විප්ලවීය හමුදාවේ විදේශ මෙහෙයුම් අංශයයි. මෙම ඝාතනය ජාත්‍යන්තර මානුෂීය නීතිය උල්ලංඝනය කරන බැවින් ඇමරිකන් බලධාරීන් මෙය ඝාතනයක් ලෙස හැඳින්වීමට අකමැතිය. මානව හිමිකම් පිලිබඳ නීතීඥවරුන් පවසන්නේ පුද්ගල ඝාතන සඳහා ඩ්‍රෝන තාක්ෂනය යොදාගැනීම නීති විරෝධී බවයි. එක්සත් ජාතීන්ගේ සංවිධානයේ නීතිවිරෝධී ඝාතන පිලිබඳ විශේෂ නියෝජිත ඇජනේස් කැලමාර්ඩ් පවසන්නේ යුද ගැටුම් තත්වයකට පරිබාහිරව තෝරාගත් පුද්ගල ඝාතනය සඳහා ඩ්‍රෝන යොදාගැනීම නීති විරෝධී වන බවයි. මාරාන්තික බලයන් යොදාගත යුත්තේ ඉතා ආසන්න තර්ජනයකින් ආරක්ෂා වීමට පමණක් බව පවසන ඇය ඇමරිකාව විසින් ගෝලීය ත්‍රස්තවාදීන් ලෙස විශේෂයෙන් හඳුන්වමින් ඉදිරිපත්කර ඇති ඇමරිකාවේ ඝාතන ලැයිස්තුව හෙලා දකී. ඇය පවසන්නේ එම ලයිස්තුවේ ඇති පුද්ගලයින්ට ඔවුන්ට එරෙහිව ඇති චෝදනාවලට තම නිර්දෝෂී භාවය ඔප්පු කිරීමට මාර්ගයක් නොමැති බැවින් ඔවුන් සාධාරණ විනිශ්චයකින් තොරව මරණීය දණ්ඩනයට නියමවී ඇති බවයි. ජනරාල් සුලේයිමානි ඝාතනය පිළිබඳව ඇය ට්‍රම්ප් පාලනය විවේචනයට ලක් කරයි. ජනරාල් සුලේයිමානි සමීප තර්ජනයක් වූ බවට ඇමරිකාව විසින් චෝදනා නගන නමුත් එය තහවුරු කිරීමට ප්‍රමාණවත් සාක්ෂි ඉදිරිපත් නොකරයි. එමෙන්ම මෙය තම පූර්වගාමීන් අනුගමනය කළ ක්‍රමයම බවට තර්ක කළ හැකිය. 2016 දී තනතුර හැරයාමට ආසන්නයේ ජනාධිපති බැරක් ඔබාමා ඇමරිකා එක්සත් ජනපදය බලය පාවිච්චිකිරීම සඳහා යොදා ගන්නා නීතිමය රාමුව පිලිබඳ වාර්තාවක් ලබාදෙන ලදී. එමගින් 2011 දී පකිස්තාන බලධාරීන්ට හොරෙන් පකිස්තාන භූමිය ආක්‍රමණය කරමින් ඔසාමා බින් ලාඩන් ඝාතනය කිරීම ද ආවරණය කරයි. එය මෙසේ සඳහන් කරයි. “සතුරෙකුට එරෙහිව මාරාන්තික බලය පාවිච්චි කිරීම අවි ගැටුම් සඳහා අදාළ නීතියට අනුගත වන අතර එය ඝාතනයක් නොවන්නේය”. එය සඳහන් කරන්නේ 1981 දී රොනල්ඩ් රේගන් අත්සනින් නිකුත්කළ විධායක ඝාතන නියෝග නීති විරෝධී බවයි. එහෙත් අද නව සහ වෙනස් ආකාරයේ ගැටුමක් නිල ඇඳුම් නොඅඳින, භූගෝලීය දේශසීමා නොසලකන සහ යුද්ධයක දී අනුගමනය කළ යුතු නීතිමය ප්‍රතිපත්ති නොසලකන සතුරෙකු සමග පවතින බැවින් මෙම ප්‍රහාර සාධාරණ බව එමගින් අවධාරණය කරයි. ජනරාල් සුලේයිමානි ඉරාන රජයේ නිලධාරියෙකු වුව ද ඉරාකයේ සහ කලාපයේ අනෙකුත් රටවල ක්‍රියාත්මක වූ සියා හමුදාව සහ ඉරාන විපලවීය හමුදාව ත්‍රස්තවාදීන් බවට 2019 අප්‍රේල් මාසයේ දී ට්‍රම්ප් විසින් නම්කරන ලදී. මෙම ඇමරිකානු නීතිය හෝ ප්‍රතිපත්තිවලට අනුව යමින් ඇමරිකාව විසින් යේමනය, පකිස්තානය, නයිජර්, සෝමාලියාව වැනි රටවලද ප්‍රහාර දියත් කරන අතර ඒ අනුව සිය ගණනක් ඩ්‍රෝන ප්‍රහාර සහ ගොඩබිම් ප්‍රහාර එල්ලකර ඇත. මෙහි දී ඇමරිකාව ඊශ්‍රායලය අනුගමනය කරන බවක් දක්නට ලැබේ. අඩ සියවසක පමණ කාලයක සිට ඊශ්‍රායලය මෙලෙස තම සතුරන් ලෙස හඳුනාගත් පුද්ගලයින් ඝාතනය කරමින් සිටින අතර පලස්තීනයේ, ලෙබනනයේ සිරියාවේ හෝ ලෝකයේ ඕනෑම තැනක දේශ සීමා හෝ නීතිය උල්ලංඝනය කරමින් මෙම ඝාතන සිදුකරයි. 1972 ම්යුනිච් ඔලිම්පික් උළෙලට සහභාගී වූ ඊශ්‍රායල මලලක්‍රීඩකයින් 11 දෙනා ඝාතනයට සම්බන්ධ පුගලයින් සියල්ල ඝාතනය කිරීම මේ අතරින් වඩාත් ප්‍රකටය. ඊශ්‍රායල ආරක්ෂක හමුදා මෙලෙස පුද්ගලයින් 2,700 ක් පමණ ඝාතනය කර ඇති බවට වාර්තා ඇත. මුල දී මෙම ඊශ්‍රායල ඝාතනවලට බටහිර රටවල විරෝධය එල්ලවූ නමුත් 2001 සැප්තැම්බර් 11 ඇමරිකාවට එල්ලවූ අල් කයිඩා ප්‍රහාරයත් ඉන් පසු ඔසාමා බින් ලාඩන් ඝාතනයත් සමග ඇමරිකාව, බ්‍රිතාන්‍යය සහ ප්‍රන්ශය වැනි බටහිර රටවල් ද මෙම ඝාතන ක්‍රමවේදය අනුමත කරමින් ක්‍රියාත්මක කරන බව පෙනී යයි. කෙසේ වෙතත් ජනරාල් සුලේයිමානි ඝාතනය බලවත් රටවල මෙම ජාත්‍යන්තර නීතිය නැමීමේ සම්ප්‍රදායේ තීරණාත්මක සන්ධිස්ථානයක් වනු ඇත. ජනරාල් සුලේයිමානි ඝාතනය කරන්නේ ඉරාකයේ ජාත්‍යන්තර ගුවන්තොටුපොළ අසල දී ය. එය ඉරාකයේ කෝපයට හේතු වී ඇති අතර තම රට තුළ ඇමරිකාව විසින් ඉරාකයේ ස්වාධිපත්‍යයට අභියෝග කරමින් සිදුකරන මවැනි ක්‍රියා වලට ඉරාකයේ විරෝධය පලවූ අතර ඇමරිකානු හමුදා ඉරාකයෙන් ඉවත්විය යුතු බවට ඉරාක පාර්ලිමේන්තුව යෝජනාවක් සම්මත කළේය. ඉරානය විසින් ඉරාකයේ ඇමරිකානු ඉලක්ක වෙත එල්ලකළ ප්‍රති ප්‍රහාර සහ ඇමරිකන් හමුදා කලාපයෙන් ඉවත්විය යුතු බවට සිදුකරන අනතුරු හැඟවීම් සමග මැදපෙරදිග කලාපයේ යුද සහ දේශපාලන උණුසුම වර්ධනය වෙමින් පවතී. එහි ඉදිරි වර්ධනයන් ලෝක ආර්ථිකයට සහ දේශපාලනයට විශාල බලපෑම් එල්ලකරනු නිසැකය. උදාහරණයක් ලෙස තෙල් මිල ඉහල යාම සහ මැදපෙරදිග වෙසෙන ශ්‍රී ලාංකික ශ්‍රමිකයින්ට බලපෑමක් සිදුවීම දැනටමත බරපතල ආර්ථික අර්බුධයකට මුහුණ දී සිටින ශ්‍රී ලංකාවට දරාගැනීම අභියෝගයක් වනු ඇත.", "URL": "https://lankatruth.com/si/?p=88578", "Category": "විදෙස් පුවත්", "Parent URL": null}