{"Source": "Lankatruth", "Timestamp": "January 11, 2020", "Headline": "දියර කිරි පැකට් 103,000ක් මාස 05ක් තිස්සේ ලොරි රථ තුළ පල් වෙනවා…", "News Content": "රජයේ දියර කිරි මිලදී ගැනීම් සිදුකරන මිල්කෝ ආයතනය මගින් නිෂ්පාදනය කර වෙළඳ පොලේ අලෙවි කිරීම සදහා සුදානම් කරතිබූ දියර කිරි පැකට් එක් ලක්ෂ තුන් දහසක් (103,000) අඩංගු ඇසුරුම් පටවන ලද ලොරි රථ එකොළහක් පසුගිය වසරේ අගෝස්තු මාසයේ සිට අඹේවෙල කිරි නිෂ්පාදනාගාර භුමියේ ගාල් කර ඇති බවත් ඒ පිලිබදව වහාම සොයා බලන ලෙසත් සමස්ත ලංකා ගොවිජන සම්මේලනය ජන්ධිපතිවරයාගෙන් ඉල්ලා සිටියි. එම සම්මේලනය අද (11) දඹුල්ලේදී කැඳවා තිබු මාධ්‍ය හමුවකදී එහි ජාතික සංවිධායක නාමල් කරුණාරත්න මහතා විසින් මේ බව අනාවරණය කල අතර මෙම මාධ්‍ය හමුවේදී ජාතික කිරි ගොවින් සුරැකීමේ ජාතික මධ්‍යස්ථනයේ කැඳවුම්කරු සුසන්ත කුමාර නවරත්න, එහි කමිටු සාමාජික කේ.ජි කරුණාරත්න යන මහත්වරුන්ද මෙහිදී අදහස පළකළහ. එසේ ගාල්කර ඇති එක් ලොරි රථයක කල් ඉකුත්වූ දියර කිරි සහිත ඇසුරුම් ඇති බවත් එම ලොරි රථයට එහි කළමනාක්රිතාවය විසින් මුද්‍රා තබා ඇති බවත් අනෙක් ලොරි රථවල ඇති දියර කිරි සහිත ඇසුරුම් වෙළඳපොළට යැවීමට පෙර ඒවා සුදුසු තත්වයේද යන්න පිලිබදව සොයා බලන ලෙසත් එම දියර කිරි පැකට් තොගය ‘ටියුනික් ලංකා’ නමැති පුද්ගලික ආයතනයක් විසින් නිෂ්පාදනය කර ති බවද ඒ මහතා අනාවරණය කළේ ය. නාමල් කරුණාරත්න මහතා වැඩිදුරටත් කියා සිටියේ මිල්කෝ ආයතනයේ දුර්වල කලමනකරණය නිසා පසුගිය වසර කීපය තුළ කිරි ආශ්‍රිත නිෂ්පාදන රැසක් නිෂ්පාදනය කිරීමෙන් ඉවත්ව ඇති බවත් දියර කිරි ලීටර් ලක්ෂ හතරක නිෂ්පාදන ධාරිතාවයක් ඇති දිගන, නාරාහේන්පිට, අඹේවෙල, පොලොන්නරුව යන කිරි ආශ්‍රිත නිෂ්පාදන කර්මාන්ත ශාලාවල නිෂ්පාදනය 1/3 දක්වා පහත වැටි ඇති බවත් ය. කිරි ගොවින් සුරැකීමේ ජාතික මධ්‍යස්ථානයේ ජාතික සංවිධායක සුසන්ත කුමාර නවරත්න මහතා මෙහිදී කියා සිටියේ පශු සම්පත් ක්ෂේත්‍රයේ නියැලෙන්නන් බරපතල ගැටළු රැසකට මුහුණදී සිටින බවයි. ඉන් පළමුවැන්න දිවයින පුරා කිරි ගවයින්ට පැතිර යන යන ගව මුඛ කුර රෝගය නිසා සතුන් මිය යාම සිඝ්‍රයෙන් ඉහළ යමින් තිබීම බවද ඔහු පෙන්වා දුන්නේ ය. කුරුනගල් දිස්ත්‍රික්කයේ ගවයින් 83 දෙනෙකු මියගොස් ඇති බවත් සෙසු දිස්ත්‍රික්කයන්හි දත්ත එකරස් කරමින් සිටින බවත් දැනට පශු වෛද්‍ය අංශ විසින් සිදුකරන එන්නත් ක්‍රියාවලිය මගින් රෝගය ව්‍යපත්විම පලනවී නොමැති බවත් සුසන්ත කුමාර මහතා කියා කියා සිටියේ ය. එසේම කිරි ගවයින්ගේ ආහාර හා ඖෂධ මිල විශාල ලෙස ලෙස ඉහළ ගොස් ඇති බවත් කිරි ගොවින් මිල්කෝ ආයතනයට ලබාදෙන දියර කිරි සදහා මුදල් ලබාදීම සති ගණනාවක් ප්‍රමාද කරන බවත් ඔහු කියා සිටියේය. මෙහිදී අදහස පලකල කිරි ගොවින් සුරැකීමේ ජාතික මධ්ය්ස්ට්ඝ්නයේ කමිටු සමාජික කේ.ජි කරුණාරත්න මහතා කියා සිටියේ කිරි ගවයින් සදහා දෙනු ලබන අහාර හා ඖෂධ මිල ඉහළ ගොස් ඇතත් දියර කිරි ලීටරයක සදහා මිල්කෝ ආයතනය ගෙවනු ලබන මිල 2015 වසරේ සිට වැඩිකර නොමැති බවය. මිල්කෝ ආයතනයේ සභාපති ඇතුළු නිලධාරීන් මෙතෙක් නව අණ්ඩුව මගින් පත්කර නොමැති බවත් දේශපාලන අධිකාරිය මගින් පත්කරන ලද පැරණි අධ්‍යක්ෂක මණ්ඩලයම කටයුතු කරමින් සිටින බවත් ඔවුන් ගොවීන්ගේ වුවමනාවන් වෙනුවෙන් පෙනී නොසිටින බවත් චෝදනා කළ ඒ මහතා වත්මන් විෂයභාර අමාත්‍යවරයා මේ කෙරෙහි අවධනය යොමුකළ යුතු බවද පැවසිය. නාමල් කරුණාරත්න මහතා අදහස් දක්වමින්", "URL": "https://lankatruth.com/si/?p=88592", "Category": "පුවත්", "Parent URL": null}