{"Source": "Lankatruth", "Timestamp": "December 12, 2013", "Headline": "ලක්ෂ 70ක වංචාවකටත් එස්. එම්. නම ඈඳෙයි", "News Content": "එස්. එම්. චන්ද්‍රසේන අමාත්‍යවරයා විසින් නිදහස් කරගත් ගුරුවරයෙකු සමෘද්ධි සේවයට අනුයුක්තව සිදු කරන ලද රු.ලක්‍ෂ 70 මුල්‍ය වංචාවක් පිළිබඳව තොරතුරු ඇතත් බළධාරීන් විසින් එය දේශාපාලන අවශ්‍යතා මත වසන් කිරීමට කටයුතු කරමින් සිටින බව සඳහන් කරමින් සමෘද්ධි සංවර්ධන නිළධාරීන්ගේ සංගමය විසින් මාධ්‍ය නිවේදනයක් නිකුත් කර තිබේ. එස්. එම්. චන්ද්‍රසේන අමාත්‍යවරයා විසින් නිදහස් කරගත් ගුරුවරයෙකු සමෘද්ධි සේවයට අනුයුක්තව සිදු කරන ලද රු.ලක්‍ෂ 70 මුල්‍ය වංචාවක් පිළිබඳව තොරතුරු ඇතත් බළධාරීන් විසින් එය දේශාපාලන අවශ්‍යතා මත වසන් කිරීමට කටයුතු කරමින් සිටින බව සඳහන් කරමින් සමෘද්ධි සංවර්ධන නිළධාරීන්ගේ සංගමය විසින් මාධ්‍ය නිවේදනයක් නිකුත් කර තිබේ. එහි ප‍්‍රධාන ලේකම් ,  චාමර මද්දුම කලුගේ අත්සනින් නිකුත් කර ඇති එම නිවේදනය පහත දැක්වේ. එහි ප‍්‍රධාන ලේකම්, චාමර මද්දුම කලුගේ අත්සනින් නිකුත් කර ඇති එම නිවේදනය පහත දැක්වේ. “එස්. එම්. චන්ද්‍රසේන අමාත්‍යවරයා විසින් ජාතිය ගොඩනැගීමේ හා වතු යටිතල පහසුකම් සංවර්ධන අමාත්‍යාංශය වෙත නිදහස් කරගත් අනුරාධපුර දිස්ත‍්‍රික්කයේ කැබිතිගොල්ලෑව කලාප අධ්‍යාපන කාර්යාලයට අයත් ඉසින්බැස්සගල විදුහලේ ගුරුවරයෙකු ලෙස සේවයේ නියුතුව සිටි මේ වනවිට හ‍්‍රී ලංකා සමෘද්ධි අධිකාරියේ කොන්ත‍්‍රාත් පදනම මත වව්නියාව දිස්ත‍්‍රික් සමෘද්ධි සම්බන්ධීකරණ නිළධාරී ලෙස සේවයේ නියුතු ජී. ධර්මදාස යන අය විසින් මෙම විශාල මුල්‍ය වංචාව සිදු කර ඇත. “එස්. එම්. චන්ද්‍රසේන අමාත්‍යවරයා විසින් ජාතිය ගොඩනැගීමේ හා වතු යටිතල පහසුකම් සංවර්ධන අමාත්‍යාංශය වෙත නිදහස් කරගත් අනුරාධපුර දිස්ත‍්‍රික්කයේ කැබිතිගොල්ලෑව කලාප අධ්‍යාපන කාර්යාලයට අයත් ඉසින්බැස්සගල විදුහලේ ගුරුවරයෙකු ලෙස සේවයේ නියුතුව සිටි මේ වනවිට හ‍්‍රී ලංකා සමෘද්ධි අධිකාරියේ කොන්ත‍්‍රාත් පදනම මත වව්නියාව දිස්ත‍්‍රික් සමෘද්ධි සම්බන්ධීකරණ නිළධාරී ලෙස සේවයේ නියුතු ජී. ධර්මදාස යන අය විසින් මෙම විශාල මුල්‍ය වංචාව සිදු කර ඇත. 2007 ජුලි 05 සිට සමෘද්ධි අධිකාරියේ සේවයට බැදී 2013 නොවැම්බර් මාසය තෙක් ශ‍්‍රී ලංකා සමෘද්ධි අධිකාරියේ සියලු වැටුප් හා දීමනා ලෙස රු.2,630,765ක මුදලක් ලබා ගනිමින් කැබිතිගොල්ලෑව කලාප අධ්‍යාපන කාර්යාලයට අයත් ඉසින්බැස්සගල විදුහලින් ගුරු වෘත්තීයට අදාල රු.2,450,815ක මුදලක් වැටුප් ලෙස වාංචනික ලෙස ලබා ගෙන ඇති බව විගණකාධිපති දෙපාර්තමේන්තුව විසින් කැබිතිගොල්ලෑව කලාප අධ්‍යාපන අධ්‍යක්‍ෂ වරයාට පිටපතක් සහිතව ශ‍්‍රී ලංකා සමෘද්ධි අධිකාරියේ අධ්‍යක්‍ෂ ජනරාල් ආර්. පී. බන්දුල තිලකසිරි මහතා අමතන ලද 2013.11.29 දිනැති වයි.එස්/බී/එස්ඒ/2013/09 දරණ විගණන විමසුමෙන් පෙන්නා දී ඇත. 2007 ජුලි 05 සිට සමෘද්ධි අධිකාරියේ සේවයට බැදී 2013 නොවැම්බර් මාසය තෙක් ශ‍්‍රී ලංකා සමෘද්ධි අධිකාරියේ සියලු වැටුප් හා දීමනා ලෙස රු.2,630,765ක මුදලක් ලබා ගනිමින් කැබිතිගොල්ලෑව කලාප අධ්‍යාපන කාර්යාලයට අයත් ඉසින්බැස්සගල විදුහලින් ගුරු වෘත්තීයට අදාල රු.2,450,815ක මුදලක් වැටුප් ලෙස වාංචනික ලෙස ලබා ගෙන ඇති බව විගණකාධිපති දෙපාර්තමේන්තුව විසින් කැබිතිගොල්ලෑව කලාප අධ්‍යාපන අධ්‍යක්‍ෂ වරයාට පිටපතක් සහිතව ශ‍්‍රී ලංකා සමෘද්ධි අධිකාරියේ අධ්‍යක්‍ෂ ජනරාල් ආර්. පී. බන්දුල තිලකසිරි මහතා අමතන ලද 2013.11.29 දිනැති වයි.එස්/බී/එස්ඒ/2013/09 දරණ විගණන විමසුමෙන් පෙන්නා දී ඇත. මෙම නිළධාරියා සමෘද්ධි අධිකාරියේ දිස්ත‍්‍රික් සම්බන්ධිකරණ තනතුරට බදවා ගැනීමට අවශ්‍ය කිසිදු සුදුසුකමක් සපුරා නොතිබියදී සේවයට බදවාගෙන ඇති බව උක්ත විගණන විමසුමෙන් පෙන්නා දෙන අතර මෙවැනි නුසුදුස්සන් තනතුරු සදහා බදවා ගත්තේ කාගේ දේශපාලන බලපෑමටද යන්නත් ,  මෙවැනි නුසුදුස්සන් මෙම තනතුරු සදහා බදවා ගන්නා ලද අය නීතිය හමුවට පමුණුවාලීමට අවශ්‍ය පියවර ගන්නා මෙන් අමාත්‍යාංශ ලේකම් වරයා හට අප මෙයින් බල කර සිටිමු. මෙම නිළධාරියා සමෘද්ධි අධිකාරියේ දිස්ත‍්‍රික් සම්බන්ධිකරණ තනතුරට බදවා ගැනීමට අවශ්‍ය කිසිදු සුදුසුකමක් සපුරා නොතිබියදී සේවයට බදවාගෙන ඇති බව උක්ත විගණන විමසුමෙන් පෙන්නා දෙන අතර මෙවැනි නුසුදුස්සන් තනතුරු සදහා බදවා ගත්තේ කාගේ දේශපාලන බලපෑමටද යන්නත්, මෙවැනි නුසුදුස්සන් මෙම තනතුරු සදහා බදවා ගන්නා ලද අය නීතිය හමුවට පමුණුවාලීමට අවශ්‍ය පියවර ගන්නා මෙන් අමාත්‍යාංශ ලේකම් වරයා හට අප මෙයින් බල කර සිටිමු. උතුරේ යුද්දෙන් අවතැන් වු ජනතාවට නිවාස තනාදීමට ,  සමෘද්ධි සේවකයින්ගෙන් එකතු කරගන්නා ලද දිනක වුටුපෙන් ගොඩනගන ලද බිදුනු දත් සවිමත් කරමු අරමුදලට එකතුවු ලක්‍ෂ 22 මුදලින් රු.1,976,990ක් මුදලක් වංචා කර ඇති බවට වයිඑස්/බී/එස්ඒ/2012/05 දරණ 2012.12.20 විගණන විමසුමෙන් පෙන්නා දී ඇති අතර අප සංගමයද මෙම වංචාව 2013.07.03 දින අල්ලස් හෝ දුෂණ චෝදනා විමර්ෂන කොමිසම වෙත පැ.අංක බීසී/1527/13 යටතේ පැමිණිලි කර ඇති අතර එයද අකර්මණ්‍යය වී ඇත. අප සංගමය පෙන්නා දෙන උක්ත විගණන විමසුම් 02ක අනුව මෙම නිළධාරියා විසින් වංචා කර ඇති සමස්ථ මුදල රු.7058570ක් වන අතර චෝදනා ලත් මෙම නිළධාරියා හට කිසිදු විනය ක‍්‍රියා මාර්ගයක් අනුගමනය නොකර බළධාරීන් විසින් මෙම වාංචනිකයා රැකගන්නේ කවර උමනාවකටද යන්න අප සංගමය හට පවතින බරපතල ගැටලුවකි. තවද මෙම නිළධාරියා විසින් සිදු කරන වංචාවන්ගෙන් වසන් වීමට අනුරාධපුරය හා වව්නියාව ප‍්‍රදේශවල කැලෑ වලින් වටිනා දැව ලොරි ගණනන් ඉහළ බළධාරීන් හට දොලපිදේනි ලෙස ලබා දී ඇති බව අප සංගමය හට සාධාරණ සැකයක් පවතී. උතුරේ යුද්දෙන් අවතැන් වු ජනතාවට නිවාස තනාදීමට, සමෘද්ධි සේවකයින්ගෙන් එකතු කරගන්නා ලද දිනක වුටුපෙන් ගොඩනගන ලද බිදුනු දත් සවිමත් කරමු අරමුදලට එකතුවු ලක්‍ෂ 22 මුදලින් රු.1,976,990ක් මුදලක් වංචා කර ඇති බවට වයිඑස්/බී/එස්ඒ/2012/05 දරණ 2012.12.20 විගණන විමසුමෙන් පෙන්නා දී ඇති අතර අප සංගමයද මෙම වංචාව 2013.07.03 දින අල්ලස් හෝ දුෂණ චෝදනා විමර්ෂන කොමිසම වෙත පැ.අංක බීසී/1527/13 යටතේ පැමිණිලි කර ඇති අතර එයද අකර්මණ්‍යය වී ඇත. අප සංගමය පෙන්නා දෙන උක්ත විගණන විමසුම් 02ක අනුව මෙම නිළධාරියා විසින් වංචා කර ඇති සමස්ථ මුදල රු.7058570ක් වන අතර චෝදනා ලත් මෙම නිළධාරියා හට කිසිදු විනය ක‍්‍රියා මාර්ගයක් අනුගමනය නොකර බළධාරීන් විසින් මෙම වාංචනිකයා රැකගන්නේ කවර උමනාවකටද යන්න අප සංගමය හට පවතින බරපතල ගැටලුවකි. තවද මෙම නිළධාරියා විසින් සිදු කරන වංචාවන්ගෙන් වසන් වීමට අනුරාධපුරය හා වව්නියාව ප‍්‍රදේශවල කැලෑ වලින් වටිනා දැව ලොරි ගණනන් ඉහළ බළධාරීන් හට දොලපිදේනි ලෙස ලබා දී ඇති බව අප සංගමය හට සාධාරණ සැකයක් පවතී. සමෘද්ධි අධිකාරියේ නීති හා විමර්ෂණ අංශයක් පැවතියද එය නීතිය වෙනුවට අවනීතිය රකින අංශයක් බවට පති කර ඇති අතර ආර්ථික සංවර්ධන අමාත්‍යාංශයට ශ‍්‍රි ලංකා සමෘද්ධි අධිකාරිය පවරා ගත් දින සිට හොරකම ,  වංචාව හා දුෂණය රජයන ආයතනයක් බවට පත් කර ඇති බවත් යහපාලනය වෙනුවෙන් නිසි අවධානය යොමු නොකර මෙම අවාසනාවන්ත තත්වයට ශ‍්‍රි ලංකා සමෘද්ධි අධිකාරිය පත් ආර්ථික සංවර්ධන අමත්‍යවරයා ඇතුලු අමාත්‍යාංශයේ සියලු ඇමතිවරු වගකිවයුතු බවත් වැඩිදුරටත් අප සංගමය මෙයින් පෙන්නා දෙමු.” සමෘද්ධි අධිකාරියේ නීති හා විමර්ෂණ අංශයක් පැවතියද එය නීතිය වෙනුවට අවනීතිය රකින අංශයක් බවට පති කර ඇති අතර ආර්ථික සංවර්ධන අමාත්‍යාංශයට ශ‍්‍රි ලංකා සමෘද්ධි අධිකාරිය පවරා ගත් දින සිට හොරකම, වංචාව හා දුෂණය රජයන ආයතනයක් බවට පත් කර ඇති බවත් යහපාලනය වෙනුවෙන් නිසි අවධානය යොමු නොකර මෙම අවාසනාවන්ත තත්වයට ශ‍්‍රි ලංකා සමෘද්ධි අධිකාරිය පත් ආර්ථික සංවර්ධන අමත්‍යවරයා ඇතුලු අමාත්‍යාංශයේ සියලු ඇමතිවරු වගකිවයුතු බවත් වැඩිදුරටත් අප සංගමය මෙයින් පෙන්නා දෙමු.”", "URL": "https://lankatruth.com/si/?p=8891", "Category": "පුවත්", "Parent URL": null}