{"Source": "Lankatruth", "Timestamp": "January 28, 2020", "Headline": "රස්නායකපුර හිටපු අපරාධ අංශයේ OICට මාරාන්තික ලෙස පහරදුන් මහින්දගේ මන්ත්‍රී ඇතුළු මැරයන්ට කෝටි ගණනක වන්දි ගෙවන්න වෙයි…", "News Content": "පොලිස් පරීක්‍ෂක ප්‍රදීප් කරුණාධීර මහතා රස්නායකපුර පොලිසියේ අපරාධ විමර්ශන අංශයේ ස්ථානාධිපතිවරයාව කටයුතු කරද්දි 2006 මාර්තු මස 30 වැනිදා හෝ ඊට ආසන්න දිනයක නිකවැරටිය දැදුරු ඔයේ මහා පරිමාණයෙන් වැලි ජාවාරම් කරන බවට ලැබුණු තොරතුරකට අනුව දැදුරු ඔයේ වැලි ජාවාරම්කරුවන් අල්ලා ගැනීම සඳහා සිදු කළ මෙහෙයුමකදී සිදු කළ අමාණුෂික මැර ප්‍රහාරයක් හේතුවෙන් එම ජාවාරම් කරමින් සිටි, එවකටද මහින්ද රාජපක්ෂ ආණ්ඩුවේ අමාත්‍යවරයෙකු ලෙස කටයුතු කළ ජොන්ස්ටන් ප්‍රනාන්දු මහතාගේ දේශපාලන ගෝලයන් වන කොබෙයිගනේ ප්‍රාදේශීය සභාවේ වතමන් උප සභාපති මහින්ද කුමාරසිරි හා කොබෙයිගනේ සමුපකාර සමිතියේ වත්මන් සභාපති සිසිර කුමාර ඇතුළු 19 දෙනෙකුට එම ස්ථානාධිපතිවරයා වන්දි ගෙවීමට නිකවැරටිය අතිරේක දිසා විනිසුරු ලක්මාලි දසනායක මහත්මිය නියෝග කර තිබේ. ඒ අනුව එම ප්‍රහාරයෙන් ආභාදිත වූ පොලිස් පරීක්‍ෂක ප්‍රදීප් කරුණාධීර මහතාට රුපියල් එක්කෝටි විසිපන් ලක්ෂයක (රු. 12,500,000) වන්දියක් ගෙවීමට එම 20 දෙනාට නියෝග කර ඇත. එම පොලිස් නිළධාරියාට සවල්වලින් හා පොලුවලින් පහරදී ඔහුගේ දත් 11ක් කඩාදමා ඇසක් අන්ධ කර තිබේ. පොලිස් නිලධාරීයාට එලෙස වන්දි ගෙවීමට නියම වූයේ පොහොට්ටු පක්ෂයට බලය හිමි කොබෙයිගනේ ප්‍රාදේශීය සභාවේ වත්මන් උප සභාපති මහින්ද කුමාරසිරි හා පොහොට්ටු පක්ෂයට බලය හිමි කොබෙයිගනේ සමුපකාර සමිතියේ සභාපති සිසිර කුමාර, එම පක්ෂයේම ආධාරකරුවන් මෙන්ම එවකට ජොන්ස්ටන් අමාත්‍යවරයාගේ දේශපාලන ගෝලයන් වන කොබෙයිගනේ ප්‍රදේශයේ පදිංචිකරුවන් වන ජීවන් සමන්සිරි, බුද්ධික ප්‍රසාද්, එස්.කේ සෙවන්ඩියා, නිලන්ත සමන් කුමාර, ප්‍රියන්ත කුමාර, නවින් සම්පත්, නිමල් සිරිවර්ධන, රන්ජන් රාමනායක, ජයලත්, සුජිත් කුමාර, නීල් රාමනායක, සුනිල් ප්‍රියන්ත, ලලිත් කුමාර, නිලන්ත සමරතුංග, අජන්ත සමරවිර, එස්.ඒ ලක්ෂ්මන්, අසංක ඉන්ද්‍රජිත් සහ අනිල් ක්‍රිෂාන්ත නමැත්තන්ටය. පොලිස් නිලධාරීන්ට පහරදී ඔවුන්ගේ රාජකාරියට බාධාකිරීම සම්බන්ධයෙන් මෙම විත්තිකරුන්ට එරහිව කුරුණෑගල මහාධිකරණයේ මීට පෙර අවස්ථාවක නඩු පරා තිබූ අතර ඔවුන් චෝදනාවට වරදකරුවන් වීම හේතුවෙන් මීට පෙරදී ඔවුන්ට දඩුවම් නියම වී තිබිණි. ඉන් අනතුරුව පොලිස් පරීක්ෂක ප්‍රදීප් කරුණාධිර මහතා විසින් එලෙස වරදකරුදන් වූ මහාධිකරණය නඩුවේ විත්තිකරු ගෙන් රුපියල් කෝටි 1172ක වන්දියක් අයකර දෙන්නැයි ඉල්ලමින් ඔවුන් විසිදෙනා වගඋත්තරකරුවන් කරමින් නීතිඥ චමින්ද බස්නායක මහතා මඟින් දිසා අධිකරණයේ මෙම වන්දි නඩුව පරා තිබිණි. රස්නායකපුර පොලිසියේ අපරාධ විමර්ශන අංශයේ ස්ථානාධිපතිවරයා වශයෙන් පෙත්සම්කාර පොලිස් පරීක්‍ෂක ප්‍රදීප් කරුණාධීර මහතා කටයුතු කරද්දි 2006 මාර්තු මස 30 වැනිදා හෝ ඊට ආසන්න දිනයක නිකවැරටිය දැදුරු ඔයේ මහා පරිමාණයෙන් වැලි ජාවාරම් කරන බවට ලැබුණු තොරතුරකට අනුව දැදුරු ඔයේ වැලි ජාවාරම්කරුවන් අල්ලා ගැනීම සඳහා පෙත්සම්කරු ඇතුළු රස්නායකපුර පොලිසියේ නිලධාරීන් නිකවැරටිය සිංගක්කුලිය ප්‍රදේශයේ වැටලීමක් කර ඇති බවත් ඒ අවස්ථාවේදී වගඋත්තරකාර වැලි ජාවාරම්කරුවන් විසින් වැටලිමට පැමිණි පොලිස් නිලධාරින්ට පහරදී ඇති බවත් නිතිඥ චමින්ද බස්නායක මහතා විසින් අධිකරණයට දැනුම් දෙන දී තිබේ. වගඋත්තරකාර වැලි ජාවාරම්කරුවන් විසින් සවල්වලින් හා පොලුවලින් පෙත්සම්කරු ඇතුළු පොලිස් නිලධාරීන්ට පහර දී ඇති බවත් ඉන් පෙත්සම්කාර පොලිස් පරීක්ෂක ප්‍රදිප් කරුණාධීර මහතාගේ දත් 11ක් කැඩී ඇති බවත් එක් ඇසක් අන්ධ වී ඇති බවත් මුහණ අස්ථි රැසක් බිදි යෑම හේතුවෙන් ඔහු ආබාධිත තත්ත්වයට පත්ව ඇති බවත් වැලි ජාවාරම්කරුවන් උත්සාහ කර ඇත්තේ පෙත්සම්කරු ඝාතනය කිරීමට බවත් දැනුම් දුන් නීතිඥ චමින්ද බස්නායක පෙත්සම්කාර පොලිස් පරීක්ෂක බස්නායක ප්‍රදීප් කරුණාධිර මහතා පහරදිමෙන් දින 08ක් සිහිසුන්ව සිටි පොලිස් පරීක්‍ෂක ප්‍රදීප් කරුණාධීර මහතා මාස 06ක කාලයක් රෝහලේ නේවාසිකව ප්‍රතිකාර ලබමින් ශල්‍ය කර්ම 04කට මුහුණ දී ඇතැයි ද දැනුම් දී ඇත. මේ සම්බන්ධයෙන් පැවැති දිර්ඝ නඩු විභාගය අවසානයේදි පෙත්සම්කරුට සිදුකළ තුවාල සඳහා ඔහුට රුපියල් කෝටි 1174ක වන්දියක් ගෙවීමට වගඋත්තරකරුවන්ට නියම කෙරීණි. මීට පෙර පැවති නඩුවේදී මෙම අපරාධය සම්බන්ධයෙන් වරදකරුවන් වූ කොබෙයිගනේ ප‍්‍රාදේශීය සභාවේ උප සභාපති සහ කොබෙයිගනේ විවිධ සේවා සමූපකාර සමිතියේ සභාපති ඇතුළු විත්තිකරුවන් 19 දෙනාට එක් එක් චෝදනාවට වෙන් වෙන් වශයෙන් මාස 3 බැගින් බරපතල වැඩ සහිත සිරදඬුවම් නියම කර එම සිරදඬුවම් වසර 10කට අත්ටුවීමට ද නියෝග කෙරිනි. අධිකරණය හමුවේ වරදකරුවෙකු වූ විට මහජන නියෝජිතයෙකු ලෙස හෝ රජයේ සේවකයෙක් ලෙස රජයේ ආයතනයක ඔහුට කටයුතු කළ නොහැකි නමුත් මේ වනවිටත් පොහොට්ටු පක්ෂයට බලය හිමි කොබෙයිගනේ ප්‍රාදේශීය සභාවේ වත්මන් උප සභාපති මහින්ද කුමාරසිරි හා පොහොට්ටු පක්ෂයට බලය හිමි කොබෙයිගනේ සමුපකාර සමිතියේ සභාපති සිසිර කුමාර යන දෙදෙනා එම තනතුරුවල කටයුතු කරමින් සිටිති. නඩුවේ තවත් විත්තිකරුවකු ලෙස අධිචෝදනා ලබා සිටි සුසෙනු කැපියන්පනගේ සෙවනඩියා නැමැත්තා නඩුව විභාග වන අතරතුර අධිකරණය මඟහැර සැගව සිටින අතර ඔහු සිටිනේනේ විවෘත වරෙන්තු මතය.", "URL": "https://lankatruth.com/si/?p=89093", "Category": "පුවත්", "Parent URL": null}