{"Source": "Lankatruth", "Timestamp": "February 3, 2020", "Headline": "ජාතික ජන බලවේගයේ කොළඹ දිස්ත්‍රික් සමුළුව සාර්ථකව පැවැත්වේ…", "News Content": "ජාතික ජන බලවේගයේ කොළඹ දිස්ත්‍රික් සමුළුව ජනතා විමුක්ති පෙරමුණේ නායක අනුර දිසානායක මහතාගේ ප්‍රධානත්වයෙන් ඊයේ (02) කිරුළපන නගරයේදී සාර්ථකව පැවැත්විණි. එම අවස්ථාවට සාශ්ත්‍රපති සාසන කීර්ති ශ්‍රී කාලුවානේ සරණංකර හිමි, සෆ්රාස් නිජාම් ෆර්හානී මව්ලවි තුමන්, එක්සත් වාමාංශික පෙරමුණේ ප්‍රධාන ලේකම් අධිනීතීඥ ලාල් විජේනායක මහතා, ප්‍රගතිශීලී ස්ත්‍රී එකමතුව නියෝජනය කරමින් ආචාර්ය හරිනී අමරසූරිය මෙනවිය, යහපාලනය සඳහා වූ ජාතික පෙරමු‍ණේ ජාතික සංවිධායක නජා මොහොමඩ් මහතා, අලුත් පරපුර නියෝජනය කරමින් රංගන ශිල්පී ජගත් මනුවර්ණ මහතා, නීතීඥ උපුල් කුමරප්පෙරුම මහතා, ජනනියමු කලාකරුවෝ සංවිධානය නියෝජනය කරමින් ප්‍රවීන සාහිත්‍යවේදී ජයතිලක කම්මැල්ලවීර මහතා, ප්‍රවීන රංගන ශිල්පී චන්ද්‍රසෝම බින්දුහේවා මහතා, ජනතා විමුක්ති පෙරමුණේ මධ්‍යම කමිටු සාමාජික හිටපු පාර්ලිමේන්තු මන්ත්‍රී ලක්ෂ්මන් නිපුණ ආරච්චි මහතා, විශේෂඥ වෛද්‍ය රිස්වි සාලි මහතා, යහපාලනය සඳහා වූ ජාතික පෙරමුණේ කොළඹ මහ නගර සභා මන්ත්‍රී සෆීන් මහතා, නීතීඥ සුසන්ත දොඩන්වත්ත මහතා, ජාතික ජන බලවේගයේ මොරටුව ආසන සංවිධායක නීතීඥ හර්ශන නානායක්කාර මහතා, ජනතා විමුක්ති පෙරමුණේ මධ්‍යම කමිටු සාමාජික හිටපු පළාත් සභා මන්ත්‍රී නීතීඥ සුනිල් වටගල මහතා, සමාවාදී කාන්තා සංගමයේ ජාතික සංවිධායිකා, දෙහිවල ගල්කිස්ස මහ නගර සභා මන්ත්‍රී සමන්මලී ගුණසිංහ මහත්මිය, ජනතා විමුක්ති පෙරමුණේ කඩුවෙල ආසනයේ ප්‍රධාන සංවිධායක, නාගරික මන්ත්‍රී අසිත නිරෝෂණ මහතා, හුස්මට හුස්මක් පරිසර සංවිධානයේ කැඳවුම්කරු චමින්ද ජයසූරිය මහතා, ජනතා විමුක්ති පෙරමුණේ අවිස්සාවේල්ල ආසනයේ ප්‍රධාන සංවිධායක ප්‍රාදේශීය සභා මන්ත්‍රී චන්දන සූරියආරච්චි මහතා, ලංකා මානව හිමිකම් සංවිධානයේ කොළඹ දිස්ත්‍රික් අධ්‍යක්ෂ සමීර අල්විස් මහතා, ජනතා විමුක්ති පෙරමුණේ කෝට්ටේ අසනයේ ප්‍රධාන සංවිධායක නාගරික මන්ත්‍රී අරෝෂ අතපත්තු මහතා, කොළඹ මහනගර සභා මන්ත්‍රී හේමන්ත වීරකෝන් මහතා, එක්සත් වාමාංශික පෙරමුණේ මහින්ද රත්නායක මහතා, ජනතා විමුක්ති පෙරමුණේ මහරගම ආසනයේ ප්‍රධාන සංවිධායක නාගරික මන්ත්‍රී දේවානන්ද සුරවීර මහතා, හිටපු පළාත් සභා මන්ත්‍රී සරත් පතිරණ මහතා, දෙහිවල ගල්කිස්ස නාගරික මන්ත්‍රී තුවාන් මොහොමඩ් මහතා, ජනතා විමුක්ති පෙරමුණේ මොරටුව ආසන සංවිධායක මහනගර සභා මන්ත්‍රී නිශාන්ත පිදිනාන්දු මහතා, අලුත් පියාපත් සංවිධානයේ මෙහෙයුම් කමිටු සාමාජික ඉර්ශාඩ් මහතා, එක්සත් වාමාංශික පෙරමුණේ පූජිත මෙරිල් මහතා, 71 සහෝදරත්ව සන්සදය නියෝජනය කරමින් ජයතිලක හෙට්ටි ආරච්චි මහතා, ප්‍රවීන සාහිත්‍යවේදී ඇන්තනී ජීවා මහතා, ජාතික ජන බලවේගයේ කොළඹ දිස්ත්‍රික් කමිටු සාමාජික ශාන් මොහොමඩ් මහතා, 71 සහෝදරත්ව සන්සඳය නියෝජනය කරමින් ඔස්මන් සිල්වා මහතා, නීතීඥ ලක්ෂ්මන් වේහැල්ල මහතා, බ්‍රිගේඩියර් ලංකා ජයරත්න මහතා, බ්‍රිගේඩියර් ස්ට්‍රාජ් මහතා, වරලත් ගණකාධිකාරී, සමාගම් අධ්‍යක්ෂ එස්. මුණසිංහ මහතා, මහාචාර්ය ලක්ෂ්මන් ජයතිලක මහතා, ප්‍රවීන ලේකිකා මාලනී ගෝවින්ද මහත්මිය, කතිකාචාර්ය ටී.බී සුමිත් මහතා, කතිකාචාර්ය ඩිලන්ත රත්නායක මහතා, වෛද්‍ය කුමාරද සිල්වා මහතා, ශ්‍රී ලංකා සංවර්ධන කලමණාකරණ ආයතනයේ කතිකාචාර්ය බී.ඒ ආරියදාස මහතා, ජනතා ක්‍රියාකාරී පෙරමුණේ සභාපති සුරේෂ් කරුණාතිලක මහතා ඇතුළු විශාල පිරිසක් හක්වී සිටියහ.", "URL": "https://lankatruth.com/si/?p=89341", "Category": "පුවත්", "Parent URL": null}