{"Source": "Lankatruth", "Timestamp": "December 21, 2013", "Headline": "වනාතවිල්ලුවේ ඉඩම් වංචාවටත් මැති ඇමති නම් ගෑවෙයි", "News Content": "අග්‍රාමාත්‍ය දී. මූ. ජයරත්න ,  රංජිත් සියඹලාපිටිය ,  ජගත් පුෂ්පකුමාර සහ   ජේ. ආර්. පී. සූරියප්පෙරුමත් ඒ අතර. අග්‍රාමාත්‍ය දී. මූ. ජයරත්න, රංජිත් සියඹලාපිටිය, ජගත් පුෂ්පකුමාර සහ ජේ. ආර්. පී. සූරියප්පෙරුමත් ඒ අතර.         පුත්තලම වනාතවිල්ලුව ප්‍රෙද්ශයේ ඇති රජයට අයත් අක්කර 160ක පමණ ඉඩම් ව්‍යාජ ඔප්පුවකින් කැබලි කඩා විකිණියැයි කියන රොෂාන් සමන් රත්නායක නොහොත් හෙල්ගසන් නැමැති නොර්වේජියා ජාතිකයා රුපියල් කෝටියක පෞද්ගලික ඇප දෙකක් මත පුත්තලම මහේස්ත්‍රාත් භාරතී විජේරත්න මෙනවිය විසින් පසුගියදා මුදා හරිනු ලැබීය. පුත්තලම වනාතවිල්ලුව ප්‍රෙද්ශයේ ඇති රජයට අයත් අක්කර 160ක පමණ ඉඩම් ව්‍යාජ ඔප්පුවකින් කැබලි කඩා විකිණියැයි කියන රොෂාන් සමන් රත්නායක නොහොත් හෙල්ගසන් නැමැති නොර්වේජියා ජාතිකයා රුපියල් කෝටියක පෞද්ගලික ඇප දෙකක් මත පුත්තලම මහේස්ත්‍රාත් භාරතී විජේරත්න මෙනවිය විසින් පසුගියදා මුදා හරිනු ලැබීය. ග්‍රීන් ෆීල්ඩ් නම් ආයතනයක සභාපති වශයෙන් ඔහු මෙම ඉඩම් විකුණා ඇති අතර ඔවුන්ගේ ව්‍යපාරයේ ප්‍රචාරක කටයුතු සඳහා අග්‍රාමාත්‍ය දී. මූ. ජයරත්න මහතා , අමාත්‍ය  , අමාත්‍ය  රංජිත් සියඹලාපිටිය මහතා , පොල් සංවර්ධන හා වතු සංවර්ධන අමාත්‍ය  , පොල් සංවර්ධන හා වතු සංවර්ධන අමාත්‍ය  ජගත් පුෂ්පකුමාර මහතා සහ සන්ධාන මන්ත්‍රී ජේ. ආර්. පී. සූරියප්පෙරුම මහතා පෙනීසිටින අතර ඔවුන් අතින් ග්‍රීන් ෆීල්ඩ් නම් ආයතනයට තත්වසම්මාන ලබා ගන්නා අයුරු එහි දැක්වේ. ග්‍රීන් ෆීල්ඩ් නම් ආයතනයක සභාපති වශයෙන් ඔහු මෙම ඉඩම් විකුණා ඇති අතර ඔවුන්ගේ ව්‍යපාරයේ ප්‍රචාරක කටයුතු සඳහා අග්‍රාමාත්‍ය දී. මූ. ජයරත්න මහතා, අමාත්‍ය රංජිත් සියඹලාපිටිය මහතා, පොල් සංවර්ධන හා වතු සංවර්ධන අමාත්‍ය ජගත් පුෂ්පකුමාර මහතා සහ සන්ධාන මන්ත්‍රී ජේ. ආර්. පී. සූරියප්පෙරුම මහතා පෙනීසිටින අතර ඔවුන් අතින් ග්‍රීන් ෆීල්ඩ් නම් ආයතනයට තත්වසම්මාන ලබා ගන්නා අයුරු එහි දැක්වේ. ඇප මත මුදාහැර ඇති රොෂාන් සමන් රත්නායක නොහොත් හෙල්ගසන් නැමැති නොර්වේජියා ජාතිකයාට එම සම්මාන සහ සමරු තිලින පිරිනම අයුරු ඔවුන්ගේ  www.greenfieldlanka.com  වෙඩි අඩවියෙහි මනාව දැක්වේ. ඇප මත මුදාහැර ඇති රොෂාන් සමන් රත්නායක නොහොත් හෙල්ගසන් නැමැති නොර්වේජියා ජාතිකයාට එම සම්මාන සහ සමරු තිලින පිරිනම අයුරු ඔවුන්ගේ www.greenfieldlanka.com වෙඩි අඩවියෙහි මනාව දැක්වේ. මෙවැනි ඉඩම් විකිනීමට ඇති බව දන්වන ලද තවත් දැන්වීම් එම වෙබ් අඩවියෙහි දන්වා ඇති අතර එය මේ වනවිටත් යාවත්කාලීන කරමින් පවතී. මෙවැනි ඉඩම් විකිනීමට ඇති බව දන්වන ලද තවත් දැන්වීම් එම වෙබ් අඩවියෙහි දන්වා ඇති අතර එය මේ වනවිටත් යාවත්කාලීන කරමින් පවතී.", "URL": "https://lankatruth.com/si/?p=8962", "Category": "පුවත්", "Parent URL": null}