{"Source": "Lankatruth", "Timestamp": "December 23, 2013", "Headline": "ආණ්ඩුව කොටියට අදින්න යයි", "News Content": "ආණ්ඩුව එල්. ටී. ටී. ඊ. සංවිධානය යළි ගොඩනැගීම සඳහා කටයුතු කරමින් සිටින්නේ යයි උතුරු පළාත් මහ ඇමති විග්නේෂ්වරන් මහතා පසුගිදා පැවති  ‘ සර්වෝදය ’   සංවිධානයේ යාපනයේ පැවති වැඩසටහනකට සහභාගී වෙමින් සඳහන් කර තිබේ. ආණ්ඩුව එල්. ටී. ටී. ඊ. සංවිධානය යළි ගොඩනැගීම සඳහා කටයුතු කරමින් සිටින්නේ යයි උතුරු පළාත් මහ ඇමති විග්නේෂ්වරන් මහතා පසුගිදා පැවති ‘සර්වෝදය’ සංවිධානයේ යාපනයේ පැවති වැඩසටහනකට සහභාගී වෙමින් සඳහන් කර තිබේ. ආණ්ඩුවේ අනුග‍්‍රහය සහිතව කොටි සංවිධානය යළි ගොඩ නැගීම සඳහා එල්ටීටීඊ සංවිධනයේ හිටපු සන්නද්ධ ප‍්‍රධානියෙකුට පවරා අති බවත් මේ හේතුව මත තම ජීවිතය මෙන්ම බොහෝ දෙමළ දේශපලඥයන්ගේ ජීවිතද අරනතුරේ වැටී ඇති බවත් ඔහු සඳහන් කර ඇත. ආණ්ඩුවේ අනුග‍්‍රහය සහිතව කොටි සංවිධානය යළි ගොඩ නැගීම සඳහා එල්ටීටීඊ සංවිධනයේ හිටපු සන්නද්ධ ප‍්‍රධානියෙකුට පවරා අති බවත් මේ හේතුව මත තම ජීවිතය මෙන්ම බොහෝ දෙමළ දේශපලඥයන්ගේ ජීවිතද අරනතුරේ වැටී ඇති බවත් ඔහු සඳහන් කර ඇත. ආණ්ඩුව මුහුණු දෙකේ නාට්‍යයක් පෙන්වමින් සිටින බවත් එය උතුරේ හමුදාවද රඟ දක්වන බවත් පවසන විග්නේෂ්වරන් මහතා යුද්ධයෙන් පීඩාවට පත් කාන්තාවන් සහ වැන්දඹුවන්ගේ ආරක්‍ෂාව සම්බන්ධයෙන් ප‍්‍රශ්ණ ඇති බවද කියා තිබේ. ආණ්ඩුව මුහුණු දෙකේ නාට්‍යයක් පෙන්වමින් සිටින බවත් එය උතුරේ හමුදාවද රඟ දක්වන බවත් පවසන විග්නේෂ්වරන් මහතා යුද්ධයෙන් පීඩාවට පත් කාන්තාවන් සහ වැන්දඹුවන්ගේ ආරක්‍ෂාව සම්බන්ධයෙන් ප‍්‍රශ්ණ ඇති බවද කියා තිබේ. උතුරේ පොලීසි අධික ලෙස පිහිටුවා ජනගහනයට සාපේක්‍ෂය ආරක්‍ෂ භට පිරිස් ඉහළ නංවා ඇති බව පවසන මහ ඇමතිවරයා හෘද සාක්‍ෂියක් ඇති මිනිසුන් මේ පිළිබඳව ආණ්ඩුවෙන් ප‍්‍රශ්ණ කල යුතු බවත් ජනතාවට සිදුවන අසාධාරණකම් සම්බන්ධයෙන් විරෝධය දැක්විය යුතු බවත් පවසා ඇත. උතුරේ පොලීසි අධික ලෙස පිහිටුවා ජනගහනයට සාපේක්‍ෂය ආරක්‍ෂ භට පිරිස් ඉහළ නංවා ඇති බව පවසන මහ ඇමතිවරයා හෘද සාක්‍ෂියක් ඇති මිනිසුන් මේ පිළිබඳව ආණ්ඩුවෙන් ප‍්‍රශ්ණ කල යුතු බවත් ජනතාවට සිදුවන අසාධාරණකම් සම්බන්ධයෙන් විරෝධය දැක්විය යුතු බවත් පවසා ඇත. කොටි සංවිධානයෙහි හිටපු කොමාන්ඩර්වරයකුගේ ප්‍රධානත්වයෙන් කොටි සංවිධානය යළි සංක්‍රිය කිරීමට ආණ්ඩුව කටයුතු කරමින් ඇති බවත් යුද්ධය නිමාවීමෙන් පසු යම්කිසි රහසිගත අරමුණකින් හමුදාව උතුරෙහි රඳවා ඇති බවත් හෙතෙම පවසා තිබේ. කොටි සංවිධානයෙහි හිටපු කොමාන්ඩර්වරයකුගේ ප්‍රධානත්වයෙන් කොටි සංවිධානය යළි සංක්‍රිය කිරීමට ආණ්ඩුව කටයුතු කරමින් ඇති බවත් යුද්ධය නිමාවීමෙන් පසු යම්කිසි රහසිගත අරමුණකින් හමුදාව උතුරෙහි රඳවා ඇති බවත් හෙතෙම පවසා තිබේ.", "URL": "https://lankatruth.com/si/?p=8969", "Category": "පුවත්", "Parent URL": null}