{"Source": "Lankatruth", "Timestamp": "February 15, 2020", "Headline": "ශ්‍රීලනිපයේ දේශපාලන බලවතෙකුගේ ව්‍යාපාරික පුත්‍රයා රජයේ රක්ෂිතයක් වනසයි", "News Content": "දඹුල්ල ප්‍රාදේශීය ලේකම් බල ප්‍රදේශයට අයත් වෑවල රජයේ රක්ෂිතයේ, කුරටියාය ප්‍රදේශයේදී රක්ෂිතය මැදින් නීති විරෝධී අයුරින් කිලෝ මීටර් දෙකක මාර්ගයක් ඉදිකරමින් සිටි පුද්ගලයෝ හත් දෙනෙකු, බැකෝ යන්ත්‍රයක්, ට්‍රැක්ටර්යක් හා තවත් උපකරණ රැසක් ඊයේ (14) පස්වරුවේ දඹුල්ල වන සංරක්ෂණ නිලධාරීන් විසින් අත්අඩංගුවට ගෙන ඇත. බැකෝ යන්ත්‍රය අත්අඩංගුවට ගෙන් ඇත්තේ ඉදිකරමින් තිබු මාර්ගයට යාබද භූමියකින් බලපත්‍ර නොමැතිව මාර්ගයට අවශ්‍ය බොරළු කපමින් සිටියදී බව වන සංරක්ෂක නිලධාරීහු පවසති. වන සංරක්ෂණ නිලධාරීන් විසින් අත්අඩංගුවට ගත් සැකකරුවන් හා භාන්ඩ රැගෙන කිලෝ මීටර් 18ක් දුරින් පිහිටි දඹුල්ල වන සංරක්ෂණ කාර්යාලය වෙත රැගෙන එමින් සිටියදී වෑවල, අලකොලවැව මාර්ගය හරස් කරමින් ගම්වාසීන් පිරිසක් කලහකාරී ලෙස හැසිරෙමින් අත්අඩංගුවට ගත් එක් සැකකරුවෙකු මුදාගෙන ඇත. පසුව යලිත් දඹුල්ල දෙසට සෙසු සැකකරුවන් හා බැකො යන්ත්‍රය සහිත ලොරි රථය, ට්‍රැක්ටරය රැගෙන එමින් සිටියදී දඹුල්ල කණ්ඩලම මාර්ගයේ සිසිරවත්ත ප්‍රදේශයේදී ලැන්ඩ්කෘෂර් වර්ගයේ ජීප් රථයක් හා මෝටර් රථයකින් පැමිණි කණ්ඩායමක් මාර්ගය හරස්කර වන සංරක්ෂක නිලධාරීන්ට බාධාකාරී ලෙස හැසිරෙමින් බැකෝ යන්ත්‍රය සහිත ලොරි රථය යාබද ඉඩමකට ධාවනය කර එහි රියදුරා ලොරි රථයේ යතුරත් රැගෙන පලා ගොස් තිබේ. අත්අඩංගුවට ගත් සැකකරුවන්ගෙන් දෙදෙනකු මහනුවර පදිංචි ඉදිකිරීම් කොන්ත්‍රාත් සමාගමක නියෝජිතයෙකු හා වැඩ පරීක්ෂකයෙකු වන අතර සෙසු සැකකරුවන් පස්දෙනා වෑවල ප්‍රදේශයේ පදිංචිකරුවෝ වෙති. ලැන්ඩ් කෘෂර් රථයෙන් පැමිණ ඇත්තේ දඹුල්ල නගරයේ ශ්‍රී ලංකා නිදහස් පක්ෂයේ ප්‍රාදේශීය දේශපාලකයෙකුගේ පුත්‍රයෙකු වන ව්‍යාපාරිකයෙකු ඇතුළු පිරිසක් බවට හඳුනාගත් බව වන සංරක්ෂක නිලධාරීන් කියා සිටිති. බැකෝ යන්ත්‍රය පී.සී.210 එල් අංකය දරන අතර එය ප්‍රවාහනය කල ලොරි රථය අංකය වන්නේ 28 ශ්‍රී 4691 ය. ට්‍රැක්ටර් රථය 49 7182 අංක දරන අතර ලැන්ඩ් කෘෂර් රථයේ අංකය වනුයේ 64 8440 බවට හඳුනාගෙන ඇත. කුරටියාය රක්ෂිතය වන සංරක්ෂක දෙපාර්තමේනතුවට අයත් භූමියක් බවත් මාර්ගය ඉදිකිරිම සදහා වන සංරක්ෂක දෙපාර්තමේනතුවෙන් කිසිදු අවසරයක් ගෙන නොමැති බවත් ඉදිකිරීමේදී පරිසරයට දැවැන්ත විනශයක් සිදු කර ඇති බවත් රක්ෂිතයේ මාර්ග සලකුණු කළ කණු පවා ගලවා ඉවත්කර ඉවත් කර ඇති බවත් බිට්ටු වන අඩවි නිලධාරී අයි.එම් දයානන්ද බණ්ඩා මහතා පැවසීය. මේ සිද්ධිය පිලිබදව දඹුල්ල පොලිසියට පැමිණිල්ලක් කල බවත් පොලිසියේ සහාය ලබාගෙන පලාගිය සැකකරුවන් අත්අඩංගුවට ගැනීමට කටයුතු කරන බවත් දඹුල්ල අධිකරණයට කරුණු වාර්තා කර ඉදිරි විමර්ශන සිදුකරන බවත් දඹුල්ල බිට්ටු වන නිලධාරී වරයා වැඩිදුරටත් පැවසිය. නාඋල වන අඩවි නිලධරි යු.ජි ජයකොඩි, අතිරේක වන අඩවි නිලධාරී ජි.එස් කෙටීස්, වන ක්ෂේත්‍ර සහකාර සෙනවිරත්න, පද්මසිරි, තාරක දිසානායක, රියදුරු රුක්මන් හා දසනායක යන නිලධාරීන් මෙම මෙහෙයුමට සහභාගිවී තිබේ.", "URL": "https://lankatruth.com/si/?p=89802", "Category": "පුවත්", "Parent URL": null}