{"Source": "Lankatruth", "Timestamp": "December 25, 2013", "Headline": "ජනාධිපති තුමාගේ නත්තල් දින පණිවිඩය", "News Content": "ජනාධිපති මහින්ද රාජපක්ෂ මහතා‍ගේ නත්තල් දින පණිවිඩය පහත පරිදි වේ. ජනාධිපති මහින්ද රාජපක්ෂ මහතා‍ගේ නත්තල් දින පණිවිඩය පහත පරිදි වේ. “ නත්තල සමරන්නේ සමාජයේ සියලු වෙනස්‌කම් අභිබවා යන දයාවේ පණිවුඩය වෙනුවෙන් ප්‍රචලිත වූ සාමයේ කුමරු යේසුස්‌ ක්‍රිස්‌තුස්‌ වහන්සේගේ උපතයි. “නත්තල සමරන්නේ සමාජයේ සියලු වෙනස්‌කම් අභිබවා යන දයාවේ පණිවුඩය වෙනුවෙන් ප්‍රචලිත වූ සාමයේ කුමරු යේසුස්‌ ක්‍රිස්‌තුස්‌ වහන්සේගේ උපතයි. දෙවියන් වහන්සේගේ පුත්‍රයා වූ බිලිඳු යේසුස්‌ බෙත්ලෙහෙමේ ගවහලක උපත ලබා එඬේරුන් හා ඔවුන්ගේ සමූහය අතර ගව ඔරුවක සැතපී සිටීමෙන් ජීවිතයේ සරලභාවය ,  සැමට දයාව හා සොබා දහම පිළිබඳව මෙන්ම මේ ලෝකය අප සමඟ බෙදා ගන්නා සියලු ජීවීන් කෙරෙහි දක්‌වන සැලකිල්ල පිළිබඳ වටිනා පණිවුඩයක්‌ ලබා දෙයි. දෙවියන් වහන්සේගේ පුත්‍රයා වූ බිලිඳු යේසුස්‌ බෙත්ලෙහෙමේ ගවහලක උපත ලබා එඬේරුන් හා ඔවුන්ගේ සමූහය අතර ගව ඔරුවක සැතපී සිටීමෙන් ජීවිතයේ සරලභාවය, සැමට දයාව හා සොබා දහම පිළිබඳව මෙන්ම මේ ලෝකය අප සමඟ බෙදා ගන්නා සියලු ජීවීන් කෙරෙහි දක්‌වන සැලකිල්ල පිළිබඳ වටිනා පණිවුඩයක්‌ ලබා දෙයි. ඉතිහාසය පුරා මිලියන ගණනාවකගේ හදවත් ස්‌පර්ශ කළා වූ මෙන්ම වර්තමාන ලෝකයට ද මහත් සේ වැදගත් වන්නා වූ සියලු ජනයා අතර විශ්ව දයාවේ සහ සාමයේ කිතුනු ඉගැන්වීමෙහි ආරම්භය මෙයයි. ඉතිහාසය පුරා මිලියන ගණනාවකගේ හදවත් ස්‌පර්ශ කළා වූ මෙන්ම වර්තමාන ලෝකයට ද මහත් සේ වැදගත් වන්නා වූ සියලු ජනයා අතර විශ්ව දයාවේ සහ සාමයේ කිතුනු ඉගැන්වීමෙහි ආරම්භය මෙයයි. කිතුනුවන් නත්තලේ සුබ පැතුම් බෙදා හදා ගනිද්දී මෙම උත්සවයේ දී රැව් දෙන දේවස්‌ථානයේ ඝණ්‌ඨා නාදය යහපත ප්‍රාර්ථනා කරන සියල්ලන්ට මිහිමත ආදරයේ හා සාමයේ ප්‍රීතිජනක පණිවුඩය රැගෙන යයි. කිතුනුවන් නත්තලේ සුබ පැතුම් බෙදා හදා ගනිද්දී මෙම උත්සවයේ දී රැව් දෙන දේවස්‌ථානයේ ඝණ්‌ඨා නාදය යහපත ප්‍රාර්ථනා කරන සියල්ලන්ට මිහිමත ආදරයේ හා සාමයේ ප්‍රීතිජනක පණිවුඩය රැගෙන යයි. අතීත සම්ප්‍රදායන් අනුව යමින් සිය ආගමේ නිර්මාපකයාගේ උපත සතුටින් සැමරීමට ශ්‍රී ලාංකීය කිතුනුවන්ට අද නිදහස ඇත. අතීත සම්ප්‍රදායන් අනුව යමින් සිය ආගමේ නිර්මාපකයාගේ උපත සතුටින් සැමරීමට ශ්‍රී ලාංකීය කිතුනුවන්ට අද නිදහස ඇත. සියලු දෙනාට ප්‍රීතිමත් හා සාමකාමී නත්තලක්‌ පතමි. සියලු දෙනාට ප්‍රීතිමත් හා සාමකාමී නත්තලක්‌ පතමි.", "URL": "https://lankatruth.com/si/?p=8984", "Category": "පුවත්", "Parent URL": null}