{"Source": "Lankatruth", "Timestamp": "February 17, 2020", "Headline": "උපාධිධාරීන්ට රැකියාදීමේදී මතුව ඇති ගැටළු ගැන බිමල් රත්නායක අගමැති මහින්දට ලියයි", "News Content": "උපාධිධාරීන් 50,000ට රැකියා ලබාදීමට ආණ්ඩුව ගෙන ඇති ක්‍රියා මාර්ගය සම්බන්ධයෙන් මතුව ඇති ගැටලු කිහිපයක් පිළිබඳව බාහිර උපාධි සුරැකීමේ සංවිධාන එකතුව වගකිව යුතු සංවිධානයක් වශයෙන් ජවිපෙ සමග සිදු කළ සාකච්ඡාවේදී දී මතු කළ ගැටලු සම්බන්ධව අග්‍රමාත්‍ය මහින්ද රාජපක්ෂ මහතාගේ අවධානයට යොමු කරමින්, ඒ සම්බන්ධයෙන් කඩිනම් ක්‍රියාමාර්ග ගැනීමේ අවශ්‍යතාවය මතුව කර තිබේ. ජනතා විමුක්ති පෙරමුණේ ජාතික සංවිධායක පාර්ලිමේන්තු මන්ත්‍රී බිමල් රත්නායක මහතා විසින් අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂ මහතා වෙත යොම් කළ එම ලිපිය පහතිනක් පල වේ… ගරු අග්‍රාමාත්‍ය තුමනි, බාහිර උපාධි සුරැකීමේ සංවිධාන එකතුව විසින් මා වෙත ඉදිරිපත් කළ උපාධිධාරීන් බඳවා ගැනීම සම්බන්ධව මතුවී ඇති ගැටලු පිළිබඳව දැනුවත් කිරීම. උපාධිධාරීන් 50,000ට රැකියා ලබාදීමට ආණ්ඩුව ගෙන ඇති ක්‍රියා මාර්ගය සම්බන්ධයෙන් මතුව ඇති ගැටලූ කිහිපයක් පිළිබඳව බාහිර උපාධි සුරැකීමේ සංවිධාන එකතුව විසින් අපව දැනුවත් කර ඇත. වගකිව යුතු සංවිධානයක් වශයෙන් අප සමග සාකච්ඡා කිරීමේ දී මතු කළ ගැටලු සම්බන්ධව ඔබතුමන්ව දැනුවත් කිරීමටත් ඒ සම්බන්ධයෙන් කඩිනම් ක්‍රියාමාර්ග ගැනීමේ අවශ්‍යතාවය මතුව තිබේ. එම සංවිධානය විසින් මතු කළ ගැටලු ලෙස, ඉහත ගැටළුකාරී ස්වභාවයන් උපාධිධාරීන් බඳවා ගැනීම සම්බන්ධයෙන් මතුව තිබේ. මෙම ගැටළු වලින් 01වන හා 02වන ගැටලු මීට පෙර උපාධිධාරීන්ට රැකියා ලබා දීමේදී ද මතුව තිබේ. එහිදී එම ගැටළු වල තිබූ මානුෂීය ස්වභාවය සැලකිල්ලට ගෙන 2005 හා 2012 වර්ෂ වලදී කැබිනට් පත්‍රිකා මගින් වයස් සීමාව නොසලකා රැකියා අවස්ථාව ලබාදෙන ලෙසත් ඌන සේවා නියුක්ත සියලු උපාධිධාරීන්ට රැකියා අවස්ථා ලබාගැනීමට අවස්ථාව උදා කරදී තිබිණි. මේ වන තෙක් උපාධිධාරීන්ට රැකියා ලබා දීමේ ජාතික ප්‍රතිපත්තියක් හා ක්‍රමවේදයක් නොමැති කමින් මෙම සියලුම උපාධිධාරීන් ඉහත සඳහන් ගැටලු වලට මුහුණදී සිටී. මේ පිළිබඳව ආණ්ඩුවේ විශේෂ අවධානය යොමු කර උපාධිධාරීන් 50000 රැකියා ලබාදීමේ ජාතික වැඩපිළිවෙළේදී කිසිදු උපාධිධාරියෙකුට අසාධාරණයක් නොවන ලෙස කටයුතු කිරීම අත්‍යවශ්‍යය. ඉහත ගැටලු සම්බන්ධයෙන් ඔබතුමාගේ විශේෂ අවධානය යොමු කර කඩිනම් පිළිතුරක් ලබා දීමට කටයුතු කරන මෙන් සියලුම උපාධිධාරීන් වෙනුවෙන් කාරුණිකව ඉල්ලා සිටීමට කැමැත්තෙමි.  ස්තූතියි මෙයට, පාර්ලිමේන්තු මන්ත්‍රී, බිමල් රත්නායක 2020.02.17", "URL": "https://lankatruth.com/si/?p=89872", "Category": "පුවත්", "Parent URL": null}