{"Source": "Lankatruth", "Timestamp": "February 26, 2020", "Headline": "ආණ්ඩුව ජනාධිපතිවරණයේදී දුන් පොරොන්දු දින 100ක් ගතවීමටත් පෙර කඩ කර අවසන්", "News Content": "(දෙවන සංස්කරණය) ජනතාවට පොරොන්දු රැසක් ලබා දෙමින් බලයට පැමිණි වත්මන් ආණ්ඩුවට මේ වනවිට දින 100ක් ගතවී ඇති බවත් පැවති ජනාධිපතිවරණයේදී ගෝඨාභය රාජපක්ෂ ජනාධිපතිවරයා ඇතුළු වත්මන් ආණ්ඩුව බලයට පැමිණීමේදී ලබා දුන් ප්‍රධානම පොරොන්දු මෙම දින 100ය තුළම කඩකර ඇති බවත් ජනතා විමුක්ති පෙරමුණේ ප්‍රචාරක ලේකම් විජිත හේරත් මහතා අවධාරණය කරයි. ඒ මහතා මේ බව පැවසූවේ මේ වනවිටත් පැලවත්ත බත්තරමුල්ල හි පිහිටි ජනතා විමුක්ති පෙරමුණේ ප්‍රධාන කාර්යාලයේ පැවැත්වෙන මාධ්‍ය හමුව අමතමිණි. විශේෂයෙන්ම වත්මන් ආණ්ඩුව පැවති ජනාධිපතිවරණයේදී ප්‍රධානම මාතෘකාවක් බවට පත්කරගනිමින් සඳහන් කළේ තමන් බලයට පැමිණි වහාම MCC ගිවිසුම අහෝසි කරන බව යැයි සඳහන් කළ විජිත හේරත් මහතා පවසන්නේ මේ වනවිට එම ගිවිසුම අත්සන් කිරීම සඳහා අවශ්‍ය පිඹුරුපත් සකස් කරමින් සිටින බවයි. එළඹෙන පාර්ලිමේන්තු මැතිවරණයෙන් පසු එම ගිවිසුම අත්සන් කිරීමට අදාළ කටයුතු මේ වනවිටත් සූදානම්වන බවද ඒ මහතා පෙන්වා දෙයි. එමෙන්ම පැවති ඡනාධිපතිවරණයේදී ලබාදුන් පොරොන්දු කඩකරමින් මෙරට ඉඩම් විදේශ සමාගම්වට පැවරීම ආරම්භ කර ඇති බවත් විශේෂයෙන් ශැන්ග්‍රිලා ගොඩනැගිල්ල අසල අක්කර තුනක ඉඩම ගෝඨාභය රාජපක්ෂ මහතා බලයට පැමිණි වහාම සිංගප්පූරුවට 99 අවුරුදු බදු පදනම යටතේ ලබාදුන් බවත් පෙන්වා දෙයි. විශ්‍රාමික හමුදා සෙබළුන්ට තම ඉල්ලීම් වෙනුවෙන් වත්මන් ආණ්ඩුවේ දින 100ය ගතවීමටත් පෙර යළිත් උපවාස කිරීමට සිදුව ඇති බවත්, ගොවි ජනතාවට නොමිලේ ලබා දෙන බව පැවසූ පොහොර මෙතෙක් ලබාදී නැති බවත්, සෑම පවුලකටම ලබා දෙන බව පැවසූ රුපියල් 3000ක සහන බඩු මල්ල මෙතෙක් ලබාදී නැති බවත් විජිත හේරත් මහතා අවධාරණය කළේ ය. ගෝඨාභය රාජපක්ෂ මහතා සංස්ථා මණ්ඩල සඳහා දූෂිත පුද්ගලයින් සහ ක්ෂේත්‍ර දැනුම නොමැති අය පත් නොකරන බව පැවසූ නමුත් මේ වනවිට අධිකරණය මගින් වරදකරුවන් වූ පුද්ගලයින් පවා එම තනතුරු සඳහා පත් කර ඇති බවත් එහි ඇති හාස්‍යජනකම කරුණ ලෙස ඔහු පෙන්වා දුන්නේ සිල්රෙදි නඩුවට අධිකරණය මගින් වරදකරු වී සිරිදඬුවම් නියමවූ ලලිත් වීරතුංග මහතා සහ අධිකරණය හමුවේ නඩු පවතින නාලක ගොඩහේවා මහතා සංස්ථා මණ්ඩල සඳහා සුදුස්සන් තේරීමේ කමිටුවේ ප්‍රධානීන් ලෙස පත්කර තිබීමය. වත්මන් ආණ්ඩුවට දින 100ක් ගතවී ඇතත් මහ බැංකුවේ බැඳුම්කර වංචාවට සම්බන්ධවූවන් අත්අඩංගුවට ගැනීමට නොහැකි වූ බවත් එයාර්බස් ගනුදෙනුවේ මුදල් සංසරණය වී ඇති ගිණුම් හිමියෙකු ලෙස අනාවරණයකරගෙන තිබෙන නිමල් පෙරේරා මහතා මෙතෙක් කැඳවා ප්‍රකාශයක් හෝ සටහන් කර ගැනීමට කටයුතු කර නැති බවත් පෙන්වා දුන්නේ ය. වසර ගණනාවක සිට පවතින ගුරුවරුන්ගේ සහ විදුහල්පතිවරුන්ගේ වැටුප් විෂමතා ඇතුළු ගැටළු සඳහා විසඳුම් ලබාදීමට මෙතෙක් කිසිඳු පාලකයෙකු කටයුතු නොකළා මෙන්නම වත්මන් ආණ්ඩුවද එය කල්මරමින් සිටින බවද මෙහිදී විජිත හේරත් මහතා අවධාරණය කළේ ය. අද (26) පැවති එම මාධ්‍යහමුවේදී වැඩිදුරටත් අදහස් දැක්වූ ජනතා විමුක්ති පෙරමුණේ ප‍්‍රචාරක ලේකම් විජිත හේරත් මහතා… “මේ ආණ්ඩුවට දින 100ක් ගතවෙලා තිබෙනවා. මැතිවරණ කාලයේ එම්.සී.සී. ගිවිසුම කුණු බක්කියට දානව කියපු ආණ්ඩුව ඒ ගැන අධ්‍යයනය කරන්න කමිටුවක් දැම්මා. ඒ කමිටුවේ වාර්තාවත් ඉදිරිපත් කරලා තියෙන්නේ එම්.සී.සී. ගිවිසුම හොඳයි කියලා. මේ ආණ්ඩුව මැතිවරණ වේදිකාවේ එකක් කියලා බලය ගත්තාට පස්සෙ වෙන දෙයක් කරනවා. ලංකාවේ ආණ්ඩුවත් ඇමරිකාවත් එකඟතාවයෙන් එම්.සී.සී. ගිවිසුම අත්සන් කරන එක මාස හතරකින් කල් දාගත්තා. මහ මැතිවරණයෙන් පස්සේ මේ ආණ්ඩුව එම්.සී.සී. ගිවිසුම අත්සන් කරනවා. ඒ වගේම මේ ආණ්ඩුව බලයට පත් වූ විගස අපේ රටේ ඉඩම් විදේශ සමාගම්වලට විකිණිල්ල ආරම්භ කළා. කොළඹ ෂැංග්‍රිලා හෝටලය ආසන්නයේ අක්කර 3ක ඉඩම සිංගප්පූරු සමාගමකට දුන්නා. ඒ වගේම මේ ආණ්ඩුව මැතිවරණය සමයේ විශ‍්‍රාමික ආබාධිත සෙබළුන්ගේ ප‍්‍රශ්නය දැවෙන ප‍්‍රශ්නයක් බවට පත්කර ගත්තා. රටේ ප‍්‍රධාන ප‍්‍රශ්නයක් බවට මතු කළා. නමුත් මේ ආණ්ඩුව බලයට ඇවිත් මාස 3ක් ගතවෙලත් එම සෙබළුන්ගේ ගැටලුවට කිසිදු විසඳුමක් ඉදිරිපත් කරගන්න බැරිව ඉන්නවා. නැවතත් ඔවුන් මහ පාරේ උපවාස කරන තත්වයකට පත්වෙලා තිබෙනවා. ඒ වගේම තමයි රජයේ විශ‍්‍රාමිකයින්ගේ විශ‍්‍රාම වැටුප් වැඩිවීමේ චක‍්‍රලේඛය මේ ආණ්ඩුව අත්හිටුවලා තිබෙනවා. 2016 සිට විශ‍්‍රාම ගිය රජයේ සේවකයින්ගේ විශ‍්‍රාම වැටුප 2020 ජනවාරි පළමුවැනිදා සිට වැඩිවීමට නියමිතව තිබුණා. ඒක ඔවුන්ගේ අයිතියක්. නමුත් වර්තමාන ආණ්ඩුව ඔවුන්ගේ එම අයිතිිය කප්පාදු කොට තිබෙනවා. ඒ වගේම ආණ්ඩුව මැතිවරණ වේදිකාවේදී ගොවියන්ට පොහොර නිකං දෙනවා කිව්වා. නමුත් දැන් ගොවියන්ට පොහොර සල්ලිවලටවත් ගන්න විදිහක් නැහැ. මේ දිනවල අතිරේක බෝග වගා කරන ගොවියන් පවා විශාල පොහොර හිඟයකට මුහුණ දී තිබෙනවා. ඒ විතරක් නොවෙයි මේ ආණ්ඩුව අඩු ආදායම්ලාභී පවුල්වලට රුපියල් 3,000ක සහන මල්ලක් ලබා දෙනවා කිව්වා. නමුත් අද සහන මල්ලත් නැහැ. බොංචි කිලෝ එක, බී ලූණු කිලෝ එක, රතු ලූනු කිලෝ එක අධික ලෙස මිල ඉහළ ගිහින්. ජනතාවට එදිනෙදා භාණ්ඩ මිලදී ගැනීමේ හැකියාවක් නැති තත්වයට පත්වෙලා. ඒ වගේම මේ ආණ්ඩුව ජනතාවට පොරොන්දු වුණා, සංස්ථා මණ්ඩලවලට ප‍්‍රධානීන් පත්කරන විට දූෂිතයින් පත් කරන්නේ නැහැ කියලා. ඒවගේම එම ඉහළ නිලධාරීන් තෝරා ගන්න විශේෂ කමිටුවක් පත් කළා. හැබැයි සංස්ථා මණ්ඩලවලට පත් කළේ පහුගිය කාලයේ එම ආයතනවලම ඉඳලා දූෂණ චෝදනාවන්ට ලක්වූ පුද්ගලයින්. ඒ විතරක් නෙවෙයි පවුල් පාලනයට ඉඩක් දෙන්නේ නැහැ කියලා ආපු ආණ්ඩුව රාජපක්‍ෂ පවුලේ පුතාලගේ නැන්දලා, මාමලා ශ්‍රී ලංකා ගුවන් සමාගමේ අධ්‍යක්‍ෂ මණ්ඩලවලට පත්කළා. සංස්ථා මණ්ඩලවලට නිලධාරීන් තෝරා පත්කිරීමේ කමිටුවට පත්කළ පුද්ගලයින් අතර ලලිත් වීරතුංගත් නාලක ගොඩහේවාත් උසාවිවලින් වැරදිකරුවන් බවට පත්වූ පුද්ගලයන්. ලලිත් වීරතුංග කියන්නේ රජයේ මුදල් ලක්‍ෂ 6,000ක් අවභාවිතා කිරීමට වැරදිකරු වී බරපතළ වැඩ සහිතව වසර 3ක සිර දඬුවමක් නියම වූ පුද්ගලයෙක්. එය මහාධිකරණ තීන්දුවක්. විහිළුසහගත කරුණ වන්නේ සංස්ථා මණ්ඩලවලට යහපත් පුද්ගලයින් තෝරන කමිටුවේ මහාධිකරණයෙන් වැරදිකරුවන් වූ පුද්ගලයින් සිටීමයි. ඉතින් මේ ආණ්ඩුව කියන විනයගරුක නීතිගරුක රටක් හදන්නේ කොහොමද? ඒ විතරක් නෙවෙයි ලලිත් වීරතුංග ජනාධිපතිවරයාගේ ජ්‍යෙෂ්ඨ උපදේශකයෙක්. ඔහු රාජ්‍යතාන්ත්‍රික නියෝජිතයෙක් විදිහට ඉන්දියාවේ මෝදි හමුවෙන්න ගියා. කටාර් රාජ්‍යයේ නායකයින් ජනාධිපතිවරයා හමුවන විට ඔවුන් පිළිගන්නේ මේ අපරාධකාරයෙක් වුණු ලලිත් වීරතුංගයි. අභියාචනාධිකරණයට පත්වුණු නව සභාපතිවරයා ජනාධිපතිවරයා හමුවීමට පැමිණි විට ඔහු පිළිගන්නේ මහාධිකරණයෙන් වැරදිකරුවකු වූ මේ ලලිත් වීරතුංගයි. ඉතින් කොහොමද නීතිගරුක රටක් හදන්නේ? ඒ නිසා මේ ආණ්ඩුව මාස 3ක් ගතවන විටත් ඔප්පු කර තිබෙනවා නීති විරෝධී කටයුතුවලට සම්බන්ධ පුද්ගලයින් තනතුරුවලට පත්කරනවා කියල. ඒ වගේම මේ ආණ්ඩුව මැතිවරණය කාලයේදීත් කිව්වා මේ රටෙන් සම්පූර්ණයෙන් කුඩු තුරන් කරනවා කියලා. නමුත් අද වනවිට කුඩු මාෆියාව රට පුරා ව්‍යාප්ත වෙමින් තිබෙනවා. දිනපතා රටේ විවිධ තැන්වලින් කුඩු අත්අඩංගුවට ගන්නවා. ඒවගේම පසුගිය මාස දෙක ඇතුළත අපරාධ සීග‍්‍රයෙන් වර්ධනය වෙමින් තිබෙනවා. පසුගිය කාලයේ මහත් ආන්දෝලනයකට ලක්වුණු දැරියක් අපචාරය කිරීම සම්බන්ධ පුද්ගලයන් තවමත් අත්අඩගුවට ගන්න බැරිවෙලා තිබෙනවා. එවැනි ආණ්ඩුවක් කොහොමද රටේ අපරාධ අවම කරන්නේ? ඒ වගේම මේ ආණ්ඩුවේ ප‍්‍රධාන සටන් පාඨයක් වුණු මහබැංකුව කොල්ලකාපු අය බලයට පත්වූ විගස දඬුකඳේ ගහනවා කිව්වා. නමුත් මේ වන තෙක් මහ බැංකු බැඳුම්කර වංචාවට සම්බන්ධ පුද්ගලයින් අත් අඩංගුවට ගන්න කිසිදු ක්‍රියාමාර්ගයක් අරගෙන නැහැ. අර්ජුන මහේන්ද්‍රන් ලංකාවට ගෙන්වන්න කිසිදු පියවරක් අරගෙන නැහැ. නමුත් ආණ්ඩුව තමන්ට හිතවත් වුණු අපරාධකාරයින් පිරිසිදු කිරීමේ කි‍්‍රයාමාර්ග ගනිමින් ඉන්නවා. අවුරුදු ගණනාවක් රතු වරෙන්තු සහිතව හිටපු උදයංග වීරතුංග ලංකාවට ගෙන්වලා දැන් බන්ධනාගාර රෝහලේ සැපට ඉන්නවා. ඒ විකරක් නෙවෙයි, ඔහුට එරෙහිව තිබෙන නඩු කටයුතු සම්න්ධයෙන් යම් යම් බලපෑම් කරලා ඔහුව නිදහස් කර ගැනීමේ ව්‍යාපෘතියක ආණ්ඩුව ඉන්නවා. තමන්ට හිතවත් වුණු හොරුටික සුද්ධ කර ගන්න, අධිකරණයෙන් ඇප ගන්න නීතිපති දෙපාර්තමේන්තුවේ කි‍්‍රයාමාර්ගවලට බලපෑම් කරමින් ඉන්නවා. ඒ වගේම මේ ආණ්ඩුව ජනතාවට සහන දෙනවා කිව්වා. මේ වෙනකොට ලෝක වෙළඳපොළේ බොරතෙල් මිල අඩුවෙමින් තිබෙනවා. බොරතෙල් බැරල් එකක මිල ඩොලර් 55ක ප‍්‍රමාණයට අඩුවෙලා තිබෙනවා. නමුත් එහි සහනය ජනතාවට ලබා දෙන්න ආණ්ඩුවට වුවමනාවක් නැහැ. පහුගිය ආණ්ඩුව ගෙනාපු මිල සූත‍්‍රය මේ ආණ්ඩුව අහිටුවලා තිබෙනවා. මිල සූත‍්‍රයට අනුව ලෝක වෙළඳපොළේ තෙල් මිල අඩුවන විට ලංකාවේ තෙල් මිල අඩුවීමට නියමිතව තිබුණත් මේ ආණ්ඩුව ඒ සහනය ජනතාවට ලබා දෙන්නේ නැහැ. මේ වනවිට ආන්දෝලනයකට ලක්වෙලා තිබෙන එයා බස් ගනුදෙනුව කරුණු රැසක් හෙළිදරව් වෙලා තිබෙනවා. එහි ප‍්‍රධාන චූදිතයා වු කපිල චන්ද්‍රසේන පිළිබඳවත් ඔහුගේ බිරිඳගේ ගිණුමට මුදල් ලැබීම පිළිබඳවත් අධිකරණයේදී කරුණු හෙළිදරව් වුණා. ඒ වගේම එම මුදල්වලින් රුපියල් ලක්‍ෂ 1400ක් නිමල් පෙරේරාගේ ගිණුමට හුවමාරු වෙලා තිබෙන බවත් හෙළිදරව් වෙලා තිබෙනවා. නමුත් මේ වනතෙක් නිමල් පෙරේරාගෙන් ඒ පිළිබඳව කිසිදු ප‍්‍රශ්න කිරීමක් සිදුකර නැහැ. නමුත් ආණ්ඩුවේ පුද්ගලයින් නිමල් පෙරේරා සමග උපන්දින උත්සව සමරනවා. ඒ වගේම එස්.එල්. ඇග්‍රෝ නම් තවත් සමාගමටක මෙම එයාබස් ගනුදෙනුවේ මුදල් හුවමාරු වී ඇති බව හෙළිදරව් වෙලා තිබෙනවා. එම සමාගමේ එකම පවුලේ සහෝදරයින් දෙදෙනකුට අයත් බවත් හෙළිවෙලා තිබෙනවා. ඉන් එක් සහෝදරයෙකුගෙන් කටඋත්තර ලබාගෙන තිබුණත් අනෙක් සහෝදරයාගෙන් මේ වනතෙක් කටඋත්තර ලබාගන්න කටයුතු කර නැහැ. ඒ නිසා මේ ආණ්ඩුව දූෂිතයින්ට දඬුවම් දීමට කිසිදු කි‍්‍රයාමාර්ගයක් නොගන්නා බව ඔප්පු කරමින් තිබෙනවා. අද(26) මුළු රටේම ගුරුවරු ලෙඩ නිවාඩු වාර්තා කරලා උද්ඝෝෂණයක නිරත වෙනවා. අවුරුදු 23ක සිට තිබෙන ගුරු විදුහල්පතිවරුන්ගේ වැටුප් විෂමතාවය ඇතුළු ඉල්ලීම් කිහිපයක් මුල්කරගෙන ගුරුවරු මෙම වෘත්තීය ක්‍රියාමාර්ග ගන්නවා. වැටුප් විෂමතා ගැටලුවට අමතරව ගුරුවරුන් පාසැල් නඩත්තු කටයුතු සඳහා විවිධ ව්‍යාපෘතිවල යෙදවීමට ආණ්ඩුව කටයුතු කිරීමටත් ගුරුවරුන්ගේ විරෝධය එල්ල වෙලා තිබෙනවා. පහුගිය ආණ්ඩුව වගේම මේ ආණ්ඩුවත් ගුරුවරුන්ගේ ගැටලු විසඳන්න කටයුතු කරන්නේ නැහැ. ඒ වෙනුවට අධ්‍යාපන ඇමතිවරයා ඒ සම්බන්ධයෙන් ව්‍යාජ ප‍්‍රකාශ නිකුත් කරමින් ඉන්නවා. මැතිවරණ වේදිකාවේදී වත්මන් ආණ්ඩුව ජාතිවාදය, ආගම්වාදය ඇවිස්සුවා. එහෙම කරන අතරේ බැසිල් රාජපක්‍ෂ සයින්දමරුදුවලට ගිහින් නගර සභාවක් දෙන බවට මුස්ලිම් ජනතාවට පොරාන්දු වෙනවා. බලයට පත්වෙලා මේ ආණ්ඩුව සයින්දමරුදු නගර සභාවක් කරන්න ගැසට් නිවේදනයක් ප‍්‍රකාශ කළා. දැන් එම ගැසට් නිවේදනය තාවකාලිකව නතර කොට තිබෙනවා. මැතිවරණ කාලයේදීම වගේම මේ ආණ්ඩුව දිගින් දිගටම ජනතාව රවට්ටමින් තියෙනවා. මෛත්‍රීපාල සිරිසේන වෙනුවට ජනාධිපති පුටුවේ ගෝඨාභය රාජපක්‍ෂ ඉඳ ගත්තා කියලා කිසිදු වෙනසක් වෙලා නැහැ. මජර දේශපාලන සංස්කෘතිය ඒ විදිහටම තිබෙනවා. ප‍්‍රසන්න රණවීරලා වැනි පාර්ලිමේන්තුවේදී පවා සදාචාර විරෝධී ලෙස හැසිරුණු පුද්ගලයින් රාජ්‍යතාන්ත්‍රික පුද්ගලයින් වෙන්නේත්, එවැනි පුද්ගලයින් ආණ්ඩු පක්‍ෂයේ සහකාර සංවිධායක ධූරවලට පත්වෙන්නේත් එම මජර දේශපාලනය නිසාමයි. දූෂිතයින් ආරක්‍ෂා කිරීම පරණ විදිහටම කෙරීගෙන යනවා. බඩුමිලට උත්තර නැහැ වගේම රටේ ආර්ථික අර්බුදයටත් වත්මන් පාලනයට උත්තරයක් නැහැ. මේ රාජපක්‍ෂ පාලනයත් පැරණි පාලනයේම දිගුවක් බව තහවුරු වෙලා තිබෙනවා. ඉතින් කොහොමද මේ රට නීතිගරුක, විනයගරුක රටක් බවට පත්කරන්නේ ?” මාධ්‍යවේදීන් නැගූ ප‍්‍රශ්නවලට පිළිතුරු ලබාදෙමින් “එම්.සී.සී. ගිවිසුම ඇමරිකාව විසින් අපිට ආදරයට දෙන දෙයක් නොවෙයි. එම ගිිවසුම අත්සන් කිරීමේදී කොන්දේසි 03ක් අන්තර්ගත වෙනවා. එයින් ප‍්‍රධාන එක තමයි ඇමරිකාවේ ජාතික අරක්‍ෂාවට හානිදායක වන කිසිවක් ලංකාව විසින් සිදු නොකළ යුතු බව. එම කොන්දේසිය දිහා බැලුවාම තේරෙනවා ශ්‍රී ලංකාව ඇමරිකානු සපත්තුවට යටවෙලා ඉවරයි කියලා. ජිනීවා මානව හිමිකම් සමුළුවේදී 30/1 යෝජනාව සම්මත වෙන්නේ 2015දී. එය ඇමරිකාව සමඟ ඒකාබද්ධ යෝජනාවක් ලෙසයි සම්මත වෙන්නේ. එම අවස්ථාවේදීම ජනතා විමුක්ති පෙරමුණ ලෙස අපි එය නොකළ යුතු බවත් එහි බලපෑම පිළිබඳවත් අපේ ස්ථාවරය රටට කිව්වා. ඒ වගේම 2015 සැප්තැම්බර් 22වැනිදාත්, 2015 ඔක්. 04වැනිදාත් මාධ්‍ය හමුවක් පවත්වලා අපේ ස්ථාවරය රටට කිව්වා. ඒ වගේම 2015 ඔක්තෝබර් 13වැනිදා කොළඹදී ප‍්‍රසිද්ධ සම්මන්ත‍්‍රණයක් තියලා අපේ රටේ ජනතාව දැනුවත් කළා. ඊට අමතරව ජිනීවාවලදී එරට ශ්‍රී ලාංකිකයින් දැනුවත් කරන සම්මන්ත‍්‍රණ පැවැත්වූවා. අධිරාජ්‍යවාදීන්ගේ උගුලේ රට හිරකරන යෝජනා ඉදිරිපත් කරන්න එපා කියලා අපි අනතුරු ඇෙඟව්වා. දැන් ශ්‍රී ලංකාව සම අනුග‍්‍රාහකත්වයෙන් ඉවත් වෙනවා කියලා කිව්වට මානව හිමිකම් සමුළුවෙන් යෝජනාව ඉවත් වෙන්නේ නැහැ. එසේ නම් කළ යුත්තේ 30/1 යෝජනාව ඉවත් කර ගන්නා බවට මානව හිමිකම් සමුලූවේදීම අලුත් යෝජනාවක් සම්මත කරගැනීමයි. ආණ්ඩුව මේ කරන්නේ ජනතාව රැවැට්ටීමයි. අධිරාජ්‍යවාදීන්ට අපේ රටට මැදිහත් වෙන්න පාර කපන්නේ අපේ රටේ ආණ්ඩුමයි. අපේ රටේ මානව හිමිකම් ආරක්‍ෂා කළ යුත්තේ අපේ ආණ්ඩුයි. 2009 මැයි මාසයේදී බෑන්කී මූන් සමග එවකට ජනාධිපති මහින්ද රාජපක්‍ෂ ඒකාබද්ධ ප‍්‍රකාශයක් නිකුත් කළා. එහි දිගුවක් ලෙස තමයි දරුස්මාන් කමිටුව නව නීදන් පිල්ලේගේ මැදිහත්වීම සිදුවන්නේ. ඒ නිසා අපි කියන්නේ අපේ රටේ සිංහල, දෙමළ මුස්ලිම් සියලුම ජනතාවගේ මානව හිමිකම් ආරක්‍ෂා කිරීම ආණ්ඩුවේ වගකීමක් කියලා. මේ ආණ්ඩුව පොහොර නිකං දෙනවා කිව්වේ රුපියල් 3,000ක බඩු මල්ලක් දෙනවා කිව්වේ, වතු කම්කරුවන්ගේ දෛනික වැටුප් රු. 1,000ක් කරනවා කිව්වේ මුදල් තිබෙන නිසා නොවේ. එසේ තිබියදී පාර්ලිමේන්තුවට මුදල් වෙන් කර ගැනීමේ යෝජනාවක් ගෙන ආවෙත් ජනතාවට සහන දෙන්න නොවෙයි, ආණ්ඩුවට ඡන්දෙ කරන්න සල්ලි වෙන්කර ගන්න. ඒ විතරක් නොවෙයි ආණඩුව ණය ලබාගැනීමේ සීමාව වැඩිකර ගන්නත් යෝජනා කළා. ණය උගුලක හිරවෙලා ඉන්න අපේ රට තව තවත් ණය සීමාව ඉහළ දාගන්න එක රටට හානිකර දෙයක්. එනිසා අපි ඒකට විරුද්ධ වුණා. නමුත් ජනාධිපතිවරයාට ආණ්ඩුක‍්‍රම ව්‍යවස්ථාවේ 144 වගන්තිය අනුව මුදල් වෙන්කර ගන්න බලය තිබෙනවා. ඡන්දයක් ප‍්‍රකාශයට පත් වූ පසුවත් ජනාධිපතිවරයාට එම බලතල පාවිච්චි කරලා යම් යම් කාරණාවලට මුදල් වෙන්කර ගන්න පුළුවන්. දැන් සමහරු කියනවා, ගෝඨාභය මහින්ද මහත්තයාව අයින් කරයි කියලා. මේක රඟපෑමක්. ලලිත් වීරතුංග අධිකරණයෙන් වැරදිකරුවකු වී තිබියදී තමන්ගේ උපදේශකවරයෙක් බවට පත්කර ගන්නේ ගෝඨාභය රාජපක්‍ෂ විසිනුයි. රජයේ තනතුරුවලට පත් කරන්න එපා කියලා ශ්‍රේෂ්ඨාධිකරණයේ තීන්දුවක් තිබියදීත් පී.බී. ජයසුන්දර ජනාධිපති ලේකම්වරයා බවට පත්කර ගන්නේ ගෝඨාභය විසිනුයි. ඒ නිසා ගෝඨාභය හොඳයි, මහින්ද නරකයි කියලා කියන්න පුළුවන්කමක් තිබෙනවාද? මේ දෙන්නා එකතු වෙලා තමයි සියලු තීන්දු-තීරණ ගන්නේ. ගෝඨාභය හොඳයි, ඔහුට බාධාව මහින්ද රාජපක්‍ෂ කියන එක ජනතාව අන්දන්න කියන කතාවක්.”", "URL": "https://lankatruth.com/si/?p=90159", "Category": "පුවත්", "Parent URL": null}