{"Source": "Lankatruth", "Timestamp": "February 28, 2020", "Headline": "ගෝඨාගේ මිලිටරී කරණයට සහ ප්‍රජාතන්ත්‍ර විරෝධී ක්‍රියාමාර්ගවලට මිෂෙල් බචිලීට් කනස්සල්ල පළකරයි", "News Content": "ගොටාභය රාජපක්ෂගේ මිලිටරී කරණයට සහ ප්‍රජාතන්ත්‍ර විරෝධී ක්‍රියාමාර්ගවලට එක්සත් ජාතීන්ගේ මානව හිමිකම් පිලිබඳ මහකොමසාරිස් මිෂෙල් බචිලීට් (Michelle Bachelet) කනස්සල්ල පළකරයි. ඊයේ (27) එක්සත් ජාතීන්ගේ මානව හිමිකම් කොමිසමේ 43 වන සැසිවාරය අමතමින් මහකොමසාරිස් වරිය මේ බව පැවසුවා ය. ශ්‍රී ලංකාවේ ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ 19 වන සංශෝධනය මගින් හඳුන්වා දුන් ස්වාධීන කොමිෂන් සභා ශක්තිමත් කිරීම රටේ ප්‍රජාතන්ත්‍රවාදී ව්‍යුහයේ ප්‍රධාන කුළුණු බව ඇය එහි දී අවධාරණය කළා ය. “ශ්‍රී ලංකාව සිවිල් සමාජයට සහ ස්වාධීන ජනමාධ්‍ය සඳහා ඇති අවකාශය ආරක්ෂා කළ යුතුය. එහෙත් මෑත දී දක්නට ලැබෙන ප්‍රවනතාවයක් වන සිවිල් කටයුතු ආරක්ෂක අමාත්‍යාංශය යටතට හෝ විශ්‍රාමික හමුදා නිලධාරීන් යටතට පැවරීම සහ මානව හිමිකම් පිලිබඳ ක්‍රියාකාරීන් සහ ජනමාධ්‍ය වේදීන්ට එරෙහිව සිදුකරන විමර්ශන සහ හිරිහැර පිළිබඳව මා කනස්සල්ලට පත්ව සිටිමි” යයි ඇය පැවසුවා ය. යුද්ධයේ දී සිදුවූ මානව හිමිකම් කඩකිරීම් පිළිබඳව ශ්‍රී ලංකා රජය ද පාර්ශව කරුවෙකු ලෙස අත්සන් කරන ලද එක්සත් ජාතීන්ගේ 30/1 යොජානාවලියෙන් ඉවත්වීමට ගොටාභය රාජපක්ෂ රජය ගත් තීන්දුව මෙවර සැසිවාරයේ දී විශේෂ අවධානය යොමු විය. එහි දී ඇය ශ්‍රී ලංකා රජයේ මෙම තීරණය පිලිබඳ කනගාටුව පලකලාය. එමෙන්ම මේ පිළිබඳව වෙනත් විමර්ශන කොමිසමක් පිළිබඳව තමා නොදන්නා බවත් යුද්ධයේ දී සිදුවූ මානව හිමිකම් කඩකිරීම් පිළිබඳව දේශීය ක්‍රියාවලිය දිගින් දිගටම අසමත් වී ඇති බවත් ශ්‍රී ලංකාවේ නව රජය 30/1 යෝජනාවට පටහැනි වෙනස්ම ප්‍රවේශයක් ප්‍රකාශයට පත්කර ඇති බවත් ඇය පැවසුවාය. “රජයේ මෙම ප්‍රවේශය සංහිඳියාව, වගවීම සහ මානව හිමිකම් සඳහා ගනු ලැබූ වැදගත් උත්සාහයන් පසුබෑමට ලක්වීමේ අනතුරක් ඇතිකරයි. රජය රටේ සියලු ජනතාවගේ. ජනවර්ගවල සහ විශේෂයෙන් සුළු ජනකොටස්වල අවශ්‍යතාවයන් හඳුනාගෙන ඒවා ලබා දිය යුතුය. පසුගිය වසර කිහිපයේ දී අත්කරගත් ප්‍රගතිය ආරක්ෂා කරගැනීමට සහ වර්ධනය කිරීමට ක්‍රියාකරන ලෙස මම රජයෙන් ඉල්ලා සිටිමි. විශේෂයෙන්ම අතුරුදහන් වූවන් පිලිබඳ කාර්යාලයත් හානිපූර්ණ කාර්යාලයත් වෙත දේශපාලන සහ සම්පත් මගින් ලබාදෙන රජයේ සහය තහවුරු කරන ලෙස මම ඉල්ලා සිටිමි. සියලු ජනවර්ගවලට අයත් අතුරුදහන් වූවන්ගේ පවුල්වලට සාධාරණය සහ වන්දි හිමිවිය යුතුය” යි ඇය අවධාරණය කළාය. වෛරී ප්‍රකාශ, ආරක්ෂක හා ප්‍රතිපත්තිමය තීරණ දෙමළ සහ මුස්ලිම් සුළු ජනකොටස්වලට වෙනස් කොට සැලකීම් සහ අසාධාරණ අයුරින් සිදුකෙරෙන බවත් පැවසූ කොමසාරිස් වරිය, ඒවා වැළැක්වීම සඳහා සහ ශ්‍රී ලංකා රජයේ වගවීම තහවුරු කිරීමේ අරමුණින් ශ්‍රී ලංකාවේ මෙම තත්වය පිළිබඳව අවධානයෙන් සිටින ලෙසත් මානවහිමිකම් කොමිසමෙන් ඉල්ලා සිටියාය. විදේශ අමාත්‍ය දිනේෂ් ගුණවර්ධන ඇතුළු දූත පිරිසක් ශ්‍රී ලංකාව නියෝජනය කරමින් මේ අවස්ථාවට සහභාගී වේ.", "URL": "https://lankatruth.com/si/?p=90302", "Category": "පුවත්", "Parent URL": null}