{"Source": "Lankatruth", "Timestamp": "February 28, 2020", "Headline": "සහකාර දුම්රිය ආරක්‍ෂක අධිකාරීවරයාට බෝම්බ ගැසීමේ සුල මුළ වෘත්තීය සමිති හෙළි කරයි – පොහොට්ටු මන්ත්‍රීවරිය ගැනත් කියයි", "News Content": "ඊයේ (27) අනුරාධපුර දුම්රිය ස්ථානයේ සහකාර ආරක්‍ෂක අධිකාරී වරයාට බෝම්බ ගසා ගාතනය කිරීමට තැත්කළ සිද්ධියේ සුල මුළ හෙළි කරමින් සහ ඊට සැක සහිත පොහොට්ටු පක්ෂයේ මන්ත්‍රීවරියක වන සුරංගි රේණුකා සමරතුංග නැමැත්තිය ගැනත් සඳහන් කරමින් දුම්රිය සේවක එකමුතුවේ කැඳවුම්කරු එස්.පී විතානගේ මහතා අනුරාධපුර දිස්ත්‍රික්කය භාර නියෝජ්‍ය පොලිස්පතිවරයාට ලිඛිතව පැමිණිලි කර ඇත. ඒ සම්බන්ධයෙන් යොමු කළ ලිපිය මාධ්‍ය වෙතද නිකුත් කර ඇති අතර එම ලිපිය පහතින් පළ වේ. මාධ්‍ය නිවේදනයය නියෝජ්‍ය පොලිස්පති, අනුරාධපුර. දුම්රිය ආරක්‍ෂක සේවයේ සහකාර ආරක්‍ෂක අධිකාරී වරයාට බෝම්බ ගසා ගාතනය කිරීමට තැත්කළ සැකකරුවන් වහා අත්අඩංගුවට ගන්න අනුරාධපුර ජයන්ති මාවතේ පිහිටි පර්චස් 60ක පමණ දුම්රිය ඉඩම බලහත්කාරයෙන් අල්ලාගෙන අනවසරයෙන් කරනු ලැබූ ඉදිකිරීම් ඉවත් කිරීමට කටයුතු කළ දුම්රිය ආරක්‍ෂක සේවයේ සහකාර ආරක්‍ෂක අධිකාරී රත්නමලල මහතාට බෝම්බ ගසා මරණීය තුවාල සිදුකළ සැකකරුවන් වහාම අත්අඩංගුවට ගන්නා ලෙස ඉල්ලා සිටිමු. දේශපාලන බලය යොදා ගනිමින් මෙම දුම්රිය ඉඩම බලහත්කාරයෙන් අල්ලාගෙන අනවසරයෙන් ගොඩනැගිල්ලක් ඉදිකිරීම සම්බන්ධයෙන් සොයා බැලීමේදී, ශ්‍රී ලංකා පොදු ජන පෙරමුණේ අනුරාධපුර නාගරික මන්ත‍්‍රීනී සුරංගි රේණුකා සමරතුංග ඊට සම්බන්ධ වී ඇති බව දැන ගැනීමට ලැබී ඇත. පරීක්‍ෂණ කටයුතු කිරීමට ගිය අවස්ථාවේදී ද මෙම අනවසර ගොඩනැගිල්ල ඉදිකරමින් තිබූ අතර, ටික වේලාවකින් මෙම මන්ත්‍රීවරිය පැමිණ ”හොඳයි එහෙනම් බලාගමු” යනුවෙන් සහකාර ආරක්‍ෂක අධිකාරී වරයාට තර්ජනය කර ඇත. අනුරාධපුර නගරය මැද පිහිටි රුපියල් කෝටි ගණනක් වටිනා මෙම ඉඩම දේශපාලන බලය යොදා බලහත්කාරයෙන් අල්ලාගෙන ඇත්තේ වසර ගණනාවකට පෙරය. දුම්රිය දෙපාර්තමේන්තුව සතු මෙම ඉඩමෙහි ඉදිකර ඇති ගොඩනැගිල්ල 2000 වසරේදී පිස්කල් නියෝගයක් අනුව ඉවත්කර ඇති අතර, අදාල මන්ත‍්‍රී වරිය දේශපාලන බලය යොදා නැවත බලහත්කාරී ලෙස ඉඩම අත්පත් කර ගෙන ඇති අතර, ඉදිකිරීම් කටයුතු ද සිදුකරමින් ඇත. මෙම ඉඩමෙහි ඇති අනවසර ගොඩනැගිල්ල කඩා ඉවත් කිරීමට පෙබරවාරි 27 දිනට නියමිතව තිබූ අතර, සහකාර ආරක්‍ෂක අධිකාරී වරයාට බෝම්බ ගසා මරණයට පත්කිරීමට තැත්කර ඇත්තේ 26දා රාත්‍රියේදී ය. ආණ්ඩුවේ මැර මන්ත‍්‍රීන් නිසා තම රාජකාරී කටයුතු ඉටුකිරීමට රජයේ නිලධාරීන්ට නොහැකි වීම බරපතල තත්වයක් බව පෙන්වා දෙන අතර, මෙම සිද්ධිය සම්බන්ධයෙන් අනුරාධපුර නාගරික මන්ත‍්‍රීණී සුරංගි රේණුකා සමරතුංග සැක සහිත බැවින් ඇය අත්අඩංගුවට ගෙන නීතිමය කි‍්‍රියාමාර්ග ගන්නා ලෙස ගෞරවයෙන් යුතුව ඉල්ලා සිටිමු. ස්තූතියි. මෙයට, එස්.පී.විතානගේ සමකැඳවුම්කරු", "URL": "https://lankatruth.com/si/?p=90364", "Category": "පුවත්", "Parent URL": null}