{"Source": "Lankatruth", "Timestamp": "January 2, 2014", "Headline": "රැකියාව වෙනුවෙන් 7500ක දඩයක්", "News Content": "දකුණු පළාත් ප්‍රධාන අමාත්‍යවරයා , තමා ලබාදුන් රැකියා වෙනුවෙන් මුදල් එකතු කිරීමේ වැඩසටහනක් හා මැතිවරණ ඉලක්ක කර ගනිමින් බලපෑම් කිරීමේ ව්‍යාපාරයක් ආරම්භ කර ඇති බව ජනතා විමුක්ති පෙරමුණු මන්ත්‍රී නලින් හේවගේ මහතා ප්‍රකාශ කරයි. තමා ලබාදුන් රැකියා වෙනුවෙන් මුදල් එකතු කිරීමේ වැඩසටහනක් හා මැතිවරණ ඉලක්ක කර ගනිමින් බලපෑම් කිරීමේ ව්‍යාපාරයක් ආරම්භ කර ඇති බව ජනතා විමුක්ති පෙරමුණු මන්ත්‍රී නලින් හේවගේ මහතා ප්‍රකාශ කරයි. දකුණු පළාත් ප්‍රධාන අමාත්‍යවරයා, තමා ලබාදුන් රැකියා වෙනුවෙන් මුදල් එකතු කිරීමේ වැඩසටහනක් හා මැතිවරණ ඉලක්ක කර ගනිමින් බලපෑම් කිරීමේ ව්‍යාපාරයක් ආරම්භ කර ඇති බව ජනතා විමුක්ති පෙරමුණු මන්ත්‍රී නලින් හේවගේ මහතා ප්‍රකාශ කරයි. තවද , දකුණු පළාත් සභාව විසුරුවා හැරීමට ආසන්නව ඇති අවස්ථාවේ නීති විරෝධී ආකාරයට රැකියා දීමත්, රැකියා ලබාදුන් අයගෙන් මුදල් ලබා ගැනීමත් සමග ඡන්දවලට බලපෑම් කිරීමේ ව්‍යාපාරයක් ද කරගෙන යන බව හේවගේ මහතා වැඩිදුරටත් ප්‍රකාශ කරයි. දකුණු පළාත් සභාව විසුරුවා හැරීමට ආසන්නව ඇති අවස්ථාවේ නීති විරෝධී ආකාරයට රැකියා දීමත් රැකියා ලබාදුන් අයගෙන් මුදල් ලබා ගැනීමත් සමග ඡන්දවලට බලපෑම් කිරීමේ ව්‍යාපාරයක් ද කරගෙන යන බව හේවගේ මහතා වැඩිදුරටත් ප්‍රකාශ කරයි. තවද, දකුණු පළාත් සභාව විසුරුවා හැරීමට ආසන්නව ඇති අවස්ථාවේ නීති විරෝධී ආකාරයට රැකියා දීමත්, රැකියා ලබාදුන් අයගෙන් මුදල් ලබා ගැනීමත් සමග ඡන්දවලට බලපෑම් කිරීමේ ව්‍යාපාරයක් ද කරගෙන යන බව හේවගේ මහතා වැඩිදුරටත් ප්‍රකාශ කරයි. ප්‍රධාන අමාත්‍යවරයා ලබාදෙන ලද හා ලබාදුන් සෑම රැකියාවක් සදහා රුපියල් 5000/= සිට රුපියල් 7500/= දක්වා මුදලක් අයකර ගන්නා අතර රැකියාවක් ලබා ගැනීම වෙනුවෙන් දෙන ලද ලිපියක් වෙනුවෙන් ද , රුපියල් 5000/= බැගින් එකතු කරගන්නා බවත් ඔහු හෙලිදරවු කරයි. රුපියල් 5000/= බැගින් එකතු කරගන්නා බවත් ඔහු හෙලිදරවු කරයි. ප්‍රධාන අමාත්‍යවරයා ලබාදෙන ලද හා ලබාදුන් සෑම රැකියාවක් සදහා රුපියල් 5000/= සිට රුපියල් 7500/= දක්වා මුදලක් අයකර ගන්නා අතර රැකියාවක් ලබා ගැනීම වෙනුවෙන් දෙන ලද ලිපියක් වෙනුවෙන් ද, රුපියල් 5000/= බැගින් එකතු කරගන්නා බවත් ඔහු හෙලිදරවු කරයි. ප්‍රධාන අමාත්‍යවරයා හා ඔහුගේ සම්බන්ධීකරණ ලේකම් මෙම කටයුත්තට ඍජුව සම්බන්ධ වී සිටින බව කියන නලින් හේවගේ මහතා මෙය නීති විරෝධී හා සදාචාර විරෝධී බැවින් ඊට එරෙහිවන ලෙස ජනතාවගෙන් ඉල්ලා සිටියි. ප්‍රධාන අමාත්‍යවරයා හා ඔහුගේ සම්බන්ධීකරණ ලේකම් මෙම කටයුත්තට ඍජුව සම්බන්ධ වී සිටින බව කියන නලින් හේවගේ මහතා මෙය නීති විරෝධී හා සදාචාර විරෝධී බැවින් ඊට එරෙහිවන ලෙස ජනතාවගෙන් ඉල්ලා සිටියි.", "URL": "https://lankatruth.com/si/?p=9072", "Category": "පුවත්", "Parent URL": null}