{"Source": "Lankatruth", "Timestamp": "March 9, 2020", "Headline": "ලෝක වෙළෙඳපොලේ බොරතෙල් මිල 30% කින් අඩුවේ", "News Content": "ලෝක වෙළෙඳපොලේ බොරතෙල් මිල 30% කින් අඩු වී අති අතර සවුදි අරාබිය, ඔපෙක් සංවිධානය සහ රුසියාව අතර අති වී ඇති බොරතෙල් වෙළෙඳ පොලේ මිල යුද්ධය මීට බලපෑ ඇතැයි විදේශ මාධ්‍ය වාර්තා කරයි.  ලෝක වෙළෙඳපොලේ බොරතෙල් මිල 30% කින් අඩු වී අති අතර සවුදි අරාබිය, ඔපෙක් සංවිධානය සහ රුසියාව අතර අති වී ඇති බොරතෙල් වෙළෙඳ පොලේ මිල යුද්ධය මීට බලපෑ ඇතැයි විදේශ මාධ්‍ය වාර්තා කරයි.  මෙම බොරතෙල් වෙළෙඳපොලේ බිඳවැටීම ලොව පුරා දේශපාලන සහ ආර්ථික බලපෑම් ඇතිකරනු ඇතැයි බ්ලූම්බර්ග් පුවත් සේවය අනතුරු හඟවයි.  මෙම බොරතෙල් වෙළෙඳපොලේ බිඳවැටීම ලොව පුරා දේශපාලන සහ ආර්ථික බලපෑම් ඇතිකරනු ඇතැයි බ්ලූම්බර්ග් පුවත් සේවය අනතුරු හඟවයි.  ආසියානු වෙන්දේසියේ දී බ්‍රෙන්ට් බොරතෙල් මිල 1991 ගල්ෆ් යුද්ධය ට පසු ඇතිවූ දරුණුතම කඩාවැටීම අද වාර්තා කල අතර ගෝලීය බොරතෙල් මිලෙහි පදනම් අගය අද බැරලයකට ඩොලර් 31.02 දක්වා අඩු විය.  ආසියානු වෙන්දේසියේ දී බ්‍රෙන්ට් බොරතෙල් මිල 1991 ගල්ෆ් යුද්ධය ට පසු ඇතිවූ දරුණුතම කඩාවැටීම අද වාර්තා කල අතර ගෝලීය බොරතෙල් මිලෙහි පදනම් අගය අද බැරලයකට ඩොලර් 31.02 දක්වා අඩු විය.  වෙළෙඳපොළ විශ්ලේෂකයින් පවසන්නේ මෙම බොරතෙල් වෙළෙඳපොලේ බිඳවැටීම විශාල සහ කුඩා තෙල් සමාගම් , තෙල් අපනයනය මත යැපෙන රටවල් රටවල් කෙරෙහි අහිතකර බලපෑම් ඇතිකරනු අති බවයි. එමෙන්ම එය ගෝලීය දේශපාලනයේ දී මෙය සෞදිඅරාබිය වැනි රටවල බලපෑම් කිරීමේ බලය බිඳවැටීම නිසා ගෝලීය දේශපාලනය නව වෙනස්කම් වලට භාජනය කරනු අති බවත් එහෙත් එය ගෝලීය උණුසුම අඩුකිරීම සඳහා ගෙනයන ව්‍යාපාරය අඩාළ කරනු අති බවත් ඔව්හු පෙන්වා දෙති.  වෙළෙඳපොළ විශ්ලේෂකයින් පවසන්නේ මෙම බොරතෙල් වෙළෙඳපොලේ බිඳවැටීම විශාල සහ කුඩා තෙල් සමාගම්,තෙල් අපනයනය මත යැපෙන රටවල් රටවල් කෙරෙහි අහිතකර බලපෑම් ඇතිකරනු අති බවයි. එමෙන්ම එය ගෝලීය දේශපාලනයේ දී මෙය සෞදිඅරාබිය වැනි රටවල බලපෑම් කිරීමේ බලය බිඳවැටීම නිසා ගෝලීය දේශපාලනය නව වෙනස්කම් වලට භාජනය කරනු අති බවත් එහෙත් එය ගෝලීය උණුසුම අඩුකිරීම සඳහා ගෙනයන ව්‍යාපාරය අඩාළ කරනු අති බවත් ඔව්හු පෙන්වා දෙති.  සෞදිඅරාබියේ ජාතික පෙට්‍රෝලියම් සහ ස්වභාවික වායු සමාගම වන ආර්ම්කෝ සහ ඔපෙක් හවුල්කරුවන් අතර පැවතී සාකච්ජා බිඳවැටීමෙන් පසුව මෙම නිෂ්පාදන ඉහල දැමීමේ තීරණය හදිසියේම ප්‍රකාශයට පත්කර ඇත. රුසියාව ඇතුළු මෙම එකමුතුව විසින් 2016 සිට ගෙනගිය මිල ස්ථාවරව පවත්වා ගැනීමේ සහයෝගී තාවය මේ සමගම බිඳවැටිනි.  සෞදිඅරාබියේ ජාතික පෙට්‍රෝලියම් සහ ස්වභාවික වායු සමාගම වන ආර්ම්කෝ සහ ඔපෙක් හවුල්කරුවන් අතර පැවතී සාකච්ජා බිඳවැටීමෙන් පසුව මෙම නිෂ්පාදන ඉහල දැමීමේ තීරණය හදිසියේම ප්‍රකාශයට පත්කර ඇත. රුසියාව ඇතුළු මෙම එකමුතුව විසින් 2016 සිට ගෙනගිය මිල ස්ථාවරව පවත්වා ගැනීමේ සහයෝගී තාවය මේ සමගම බිඳවැටිනි.  සෞදිඅරාබිය බොරතෙල් නිෂ්පාදනය බැරල් මිලියන 10 හෝ 12 දක්වා ඉහළ නංවන බවට ආර්ම්කෝ විසින් වෙළෙඳපොලේ මිලදී ගන්නන්ට පෞද්ගලිකව දැනුම් දී ඇත. මෙම වෙළෙඳපොළ ආරංචිය සීග්‍ර මිල පහළ යාමට හේතු විය.  සෞදිඅරාබිය බොරතෙල් නිෂ්පාදනය බැරල් මිලියන 10 හෝ 12 දක්වා ඉහළ නංවන බවට ආර්ම්කෝ විසින් වෙළෙඳපොලේ මිලදී ගන්නන්ට පෞද්ගලිකව දැනුම් දී ඇත. මෙම වෙළෙඳපොළ ආරංචිය සීග්‍ර මිල පහළ යාමට හේතු විය.  සෞදිඅරාබිය අරාබිය තම තරඟකරුවන් වෙළෙඳපොළෙන් ඉවත් කිරීම සඳහා විටින් විට මෙවැනි මිල යුද්ධ ප්‍රකාශයට පත්කරයි. සෞදිඅරාබිය අරාබිය තම තරඟකරුවන් වෙළෙඳපොළෙන් ඉවත් කිරීම සඳහා විටින් විට මෙවැනි මිල යුද්ධ ප්‍රකාශයට පත්කරයි.", "URL": "https://lankatruth.com/si/?p=90792", "Category": "ආර්ථික පුවත්", "Parent URL": null}