{"Source": "Lankatruth", "Timestamp": "March 11, 2020", "Headline": "රාජ්‍ය බැංකුවල ප‍්‍රධාන විධායක නිලධාරීන් අත්තනෝතමතික ලෙස ඉවත් කිරීමට ජාතික වෘත්තීය සමිති මධ්‍යස්ථානයේ දැඩි විරෝධය", "News Content": "රටේ ප‍්‍රධාන රාජ්‍ය බැංකු දෙක වන ලංකා බැංකුවේ සහ මහජන බැංකුවේ ප‍්‍රධාන විධායක නිලධාරී මහා භාණ්ඩාගාරයට අනුයුක්ත කර ඒ ඒ බැංකුවල ඊට පහළ නිලධාරීන් වැඩබලන ප‍්‍රධාන විධායක නිලධාරී තනතුරට පත්කර කරමින් වත්මන් රාජපක්ෂ ආණ්ඩුව අනුගමනය කර ඇති අත්තනෝමතික සහ හිතුවක්කාරී ක‍්‍රියාවලියට විරෝධය දක්වමින් ජාතික වෘත්තීය සමිති මධ්‍යස්ථානය මාධ්‍ය වෙත නිවේදනයක් නිකුත් කර තිබේ. ජාතික වෘත්තීය සමිති මධ්‍යස්ථානයේ සභාපති කේ.ඩී ලාල්කාන්ත මහතාගේ අත්සනින් නිකුත් කර ඇති එම නිවේදනය සම්පූර්ණයෙන් පහතින් පල වේ… ජනමාධ්‍ය නිවේදනයයි. රාජ්‍ය බැංකුවල ප‍්‍රධාන විධායක නිලධාරීන් අත්තනෝතමතික ලෙස ඉවත් කිරීම සම්බන්ධවයි. මේ වනවිට ප‍්‍රධාන රාජ්‍ය බැංකු 2ක වන ලංකා බැංකුවේ සහ මහජන බැංකුවේ ප‍්‍රධාන විධායක නිලධාරී (සාමාන්‍යාධිකාරිවරයා/ මහාකළමණාකාරවරයා) දෙදෙනා මහා භාණ්ඩාගාරයට අනුයුක්ත කර ඒ ඒ බැංකුවල ඊට පහළ නිලධාරීන් වැඩබලන ප‍්‍රධාන විධායක නිලධාරී තනතුරට පත්කර ඇත. ආණ්ඩුවේ මෙම අත්තනෝමතික සහ හිතුවක්කාරී ක‍්‍රියාවලිය නිසා රාජ්‍ය බැංකුවල කාර්මික සාමය බිඳ වැටෙමින්, රාජ්‍ය බැංකු තව තවත් අර්බුදයට පත්කරමින් තිබේ. මෙම බැංකුවල ප‍්‍රධාන විධායක නිලධාරියා ඇතුලු ඕනෑම සේවකයකු ඉවත් කරන්නේ නම් ඔවුන්ට විරුද්ධව චෝදනාවක් තිබිය යුතුය. එවැනි කිසිම චෝදනාවක් මෙම නිලධාරීන් දෙදෙනාට මේ වන තුරු ඉදිරිපත් කර නැත. එවැනි චෝදනා ඉදිරිපත් කිරීමකින් තොරව ආණ්ඩුව විසින් අත්තනෝමතික ලෙස කටයුතු කිරීම සම්බන්ධව අප මධ්‍යස්ථානයේ විරෝධය ජනාධිපති, අගමැති ඇතුලූ ආණ්ඩුවට ප‍්‍රකාශ කර සිටිමු. එමෙන්ම මෙම අත්තනෝමතික ක‍්‍රියාවලිය පරාජය කිරීමට ලංකා බැංකුවේ සමස්ත සේවකයින් එක් දින සාර්ථක වැඩවර්ජනයක් කර එම විරෝධයටද ආණ්ඩුවේ ජනාධිපති ඇතුළු අගමැතිවරයා ඇහුම්කන් නොදීම සම්බන්ධයෙන් අප මධ්‍යස්ථානයේ විරෝධය ප‍්‍රකාශ කර සිටිමු. මේ අනුව බලන විට ආණ්ඩුව ඔවුන් ගත් අත්තනෝමතික ක‍්‍රියාවලිය ආපසු නිවැරදි කිරීමට උත්සාහ නොගෙන රාජ්‍ය බැංකුවල සටන්කාමී සේවකයින්ට තර්ජනය කරමින් ඔවුන් බියගැන්වීම සම්බන්ධව මධ්‍යස්ථානයේ විරෝධය ප‍්‍රකාශ කර සිටිමු. සමස්ත රාජ්‍ය බැංකු සේවකයින්ගෙන් අප ඉල්ලා සිටින්නේ මෙම ක‍්‍රියාවලිය හුදකලාව පරාජය කළ නොහැකි එකක් නිසා එය පරාජය කිරීමට පුලූල් වෘත්තීය සමිති මැදිහත්වීමක් මෙන්ම දේශපාලන මැදිහත්වීමක්ද අවශ්‍ය බැවින් ඒ සඳහා කටයුතු කරන ලෙසය. ආණ්ඩුවේ මෙම අත්තනෝමතික ක‍්‍රියාවලිය දේශපාලන වශයෙන් පරාජය කළ හැකි හෝ දුර්වල කළ හැකි අවස්ථාවක් රාජ්‍ය බැංකු සේවකයින්ට මෙන්ම සමස්ත වැඩකරන ජනතාවට අපේ‍්‍රල් 25 වන දින උදා වේ. එම අවස්ථාවේදී ප‍්‍රයෝජන ගෙන ආණ්ඩුවේ අත්තනෝමතික හිතුවක්කාරී ක‍්‍රියාවලිය පරාජය කරන ලෙස ඉල්ලා සිටිමු. ඉදිරියේදී සියලූම ප‍්‍රගතිශීලී බලවේගවල සහ ප‍්‍රබල විපක්‍ෂයක මැදිහත්වීමකින් රාජ්‍ය බැංකු රැකගැනීමේ ක‍්‍රියාවලියකින් ජයග‍්‍රහණය තෙක් ඉදිරියට ගෙන යා යුතු බව අප මධ්‍යස්ථානය යෝජනා කරමු. එසේ කිරීමකින් තොරව රාජ්‍ය බැංකු ආරක්‍ෂා කර ගත නොහැකි බැවින් එවැනි ක‍්‍රියාවලියක් සඳහා මැදිහත්වන ලෙස සමස්ත රාජ්‍ය බැංකුවල වෘත්තීය සමිතිවලින් හා සේවක ප‍්‍රජාවෙන් ඉල්ලා සිටිමු. ස්තූතියි. මෙයට, කේ.ඩී ලාල්කාන්ත සභාපති 2020.03.10", "URL": "https://lankatruth.com/si/?p=90833", "Category": "පුවත්", "Parent URL": null}