{"Source": "Lankatruth", "Timestamp": "March 15, 2020", "Headline": "ජාතික විද්වත් සංවිධානයේ වෛද්‍යවරු කොරෝනා මැඩලීමේ ව්‍යාපෘතියට සහාය දෙන්න සූදානම්", "News Content": "(දෙවන සංස්කරණය) ජාතික විද්වත් සංවිධානයේ වෛද්‍ය කණ්ඩායම් දිවයින පුරා සිටින බවත් මේ වනවිටත් ඔවුන් යම් යම් මට්ටමින් මෙම කොරෝනා මර්ධන ව්‍යාපෘතියට සම්බන්ධ වී සිටින බවත් අවධාරණය කරන ජතාකි විද්වත් සංවිධානයේ ලේකම් සෞඛ්‍ය ආමාත්‍යාංශයේ හිටපු ප්‍රධාන වසංගත රෝග විද්‍යාඥ, ලෝක සෞඛ්‍ය සංවිධානයේ අග්නිදිග ආසියානුකලාපීය උපදේශක ප්‍රජා වෛද්‍ය විශේෂඥ නිහාල් අබේසිංහ මහතා අවධාරණය කරයි. කොරෝනා ව්‍යාප්තිය මැඩලීමට ජාතික වැඩපිළිවෙලක් දියත්වන්නේනම් ඊට තම සහාය අවශ්‍යනම් පූර්ණකාලීනව ඒ සඳහා කටයුතු කිරීමටත් තමන් ඇතුළු ජාතික විද්වත් සංවිධානයේ වෛද්‍ය කණ්ඩායම සූදානම් යැයිද ඒ මහතා අවධාරනය කළේ ය. විශේෂඥ නිහාල් අබේසිංහ මහතා මේ බව අවධාරණය කළේ බත්තරමුල්ල අවකාශ මධ්‍යස්ථානයේ මේ වනවිටත් පැවැත්වෙන මාධ්‍ය හමුව අමතමිනි. මෙම මාධ්‍ය හමුවට ජාතික විද්වත් සංවිධානයේ සෞඛ්‍ය ප‍්‍රතිපත්ති සම්පාදක කමිටුවේ සභාපති, රාගම වෛද්‍ය පීඨයේ මහාචාර්ය ක‍්‍රිෂාන්ත අබේසේන මහතාද සහභාගි වූ අතර එහිදී වැඩිදුරටත් අදහස් දැක්වූ නිහාල් අබේසිංහ මහතා “මේ වනවිට රටේ සියලුම දෙනා කොරෝනා පිළිබඳව යම්තාක් දුරකට දැනුවත් වෙලා තිබෙනවා. මෙම වසංගත තත්වය පැතිරෙන්නේ කොරෝනා කියන පවුලට අයත් වෛරසයකින්. එම වෛරසය මේ වනවිට හඳුන්වන්නේ කෝවිඩ්-19 කියලා. චීනයේ වුහාන් නගරයෙන් තමයි පළමුවෙන් වාර්තා වෙන්නේ. පසුගිය දෙසැම්බර් මාසයේ අග වනවිට තමයි ලෝක සෞඛය සංවිධානය වාර්තා කළේ චීනයේ මෙම වෛරසය පැතිරෙනවා කියලා. ඉන් පසුව මේ වනවිට එක්ලක්‍ෂ හතලිස් දෙදාහක් පමණ රෝගීන් වාර්තා වෙලා තිබෙනවා. 5,300කට වැඩි ප‍්‍රමාණයක් මිය ගිිහින් තිබෙනවා. ලංකාවෙත් මේ වනවිට (මාර්තු 15) රෝගීන් 11ක් වාර්තා වෙලා තිබෙනවා. මේ තත්වය ලෝක වසංගතයක් කරා ගමන් කරමින් තිබෙනවා. ඒ නිසා ලංකාවත් මේ පිළිබඳව දැක්විය යුතු අවධානය වැඩිකළ යුතු බව අපි ජාතික විද්වත් සංවිධානය විදිහට විශ්වාස කරනවා. කොරෝනා වෛරසයේ තත්වය මීට පෙරත් වසංගතයක් ඇතිකර තිබෙනවා. 2002-2003 වසරවල හොංකොං ආශ්‍රිතව සාස් රෝගය පැතිර ගියා. යම් යම් හේතුන් නිසා ලංකාවට එම වෛරසය ඇතිවූයේ නැහැ. 2012 සිට මැද පෙරදිග කලාපයේ මර්ස් කියන කොරෝනා වෛරස තත්වය ඇතිවුණත් එය බරපතල තත්වයක් වුණේ නැහැ. මෙවර ඇතිවූ කෝවිඩ්-19 වෛරස තත්වය වැඩිපුරම ව්‍යාප්ත වුණේ චීනයේ වුහාන් නගරයට. පළමු වටයේ වැළඳුනු රෝගීන් ප‍්‍රමාණය මේ වනවිට අඩුවෙමින් යනවා. නමුත් තවත් රෝගීන් සිටීමට පුළුවන්. මේ වෛරසය පැතිරෙන්නේ රෝගී පුද්ගලයෙකු ඇසුරු කළ පුද්ගලයෙකුගෙන් නිරෝගී පුද්ගලයෙකුට වෛරසය සම්ප්‍රේෂණය වීමෙන්. කෙනෙකුට වෛසරය ඇතුළුවීමෙන් පසුව දින 06ක බීජෞෂන සමයකින් අනතුරුව රෝග ලක්‍ෂණ පහළ වෙන්න පුළුවන්. එම රෝග ලක්‍ෂණ සාමාන්‍ය සෙම්ප‍්‍රතිශ්‍යාව රෝග ලක්‍ෂණ විය හැකියි. නාසයෙන් දියර ගැලීම, නාසය අවහිර වීම, උණ, උගුරේ වේදනාව වැනි සාමාන්‍ය රෝග ලක්‍ෂණද, වියළි කැස්සද ඇතිවිය හැක. මෙම රෝග ලක්‍ෂණ ඕනෑම සාමාන්‍ය ස්වසන ආබාධ තත්වයක ඇතිවිය හැකි නිසා කොරෝනා රෝගියෙක් වෙනත් සාමාන්‍ය ස්වසන රෝගියෙකුගෙන් හදුනාගන්න අපහසු වෙලා තිබෙනවා. බීජෞෂණ සමය දින 06ක් වුනාට එය දින 14ක් දක්වා විය හැකියි. එම නිසා රෝග ලක්ෂණ පහළ නොවී තියෙන්න පුළුවන් රෝගයට ගොදුරු වෙලා. මේ නිසා තමයි ලෝකයේ බොහෝ රටවල් මෙම කොරෝනා රෝගයෙන් මිදෙන්න නොයෙකුත් ක‍්‍රියාමාර්ග ගනිමින් ඉන්නේ. රෝගයෙන් බේරෙන්න පෞද්ගලිකව කළ හැක්කේ නිතර නිතර දෑත් පිරිසදු කර ගැනීම, කැස්ස සෙම්ප‍්‍රතිශ්‍යාව තිබෙන අයගෙන් මීටරයක් දුරින්වත් ඈත්ව සිටීමෙන් බිඳිතිවලින් වැළකෙන්න පුළුවන්. කසින විට නිකුත්වන බිඳිති මගින් රෝගය ඇතුල් වෙන්න පුළුවන්. එම බිඳිති යම් පෘෂ්ඨයක වැටී, අතේ දැවටිලා ස්වසන මාර්ගයෙන් ශරීරයට ඇතුල් වෙන්න පුළුවන්. එනිසා ස්වසන ආබාධ තිබෙන පුද්ගලයන් කොරෝනා රටක පැමිණි අයෙක්ද එසේ නැතහොත් එසේ පැමිණි අයෙකු ආශ‍්‍රය කළ පුද්ගලයෙකුද යන්න විශේෂයෙන් සොයා බැලිය යුතු වෙනවා. මහජන සෞඛ්‍ය විද්‍යාවේ ප‍්‍රධාන කරුණ වන්නේ එවැනි රෝගීන් පළමුව සොයා ගැනීම සහ ඔවුන් සාමාන්‍ය පුද්ගලයින්ගෙන් වෙන්කර තැබීමයි. අපි විශ්වාස කරනවා, ශ්‍රී ලංකාවේ සෞඛය කාර්ය මණ්ඩලයට මෙම ක්‍රියාමාර්ග සාර්ථක කරගත හැකියි කියලා. මම මේ රටේ හිටපු වංසගත රෝග විශේෂඥයා විදිහට පෙබරවාරි මාසයේදී සිට මාධ්‍ය මගින් මේ පිළිබඳව අනතුරු ඇඟවීම් කරන්න පටන් ගත්තා. සති අන්ත සන්ඩේ ටයිම්ස් පුවත්පතේ ලිපි හරහා මේ පිළිබඳව හෙළිදරව් කිරීම් කළා, ගුවන් තොටපුපොළ සහ වරාය ආශ්‍රිතව හැකිතාක් ආරක්‍ෂණ ක්‍රියාමාර්ග ගත යුතුයි කියලා. ඒ වගේම මම යෝජනා කළා, වෛද්‍ය පර්යේෂණ ආයතනයේ රෝග හඳුනා ගැනීම ශක්තිමත් කරන්නත් ඒ වගේම රෝගීන් වෙන්කර තැබීමට ක්‍රියාමාර්ග ගන්නත් කියලා. මොකද, මෙවැනි රෝගීන් තදබදයක් සහිත රෝහලකට පැමිණියහොත් ගැටලු ඇතිවෙනවා. චීනයේත් එවැනි ගැටලුවලට මුහුණ දුන්නා. අපි විශ්වාස කරන්නේ ප‍්‍රජා වෛද්‍ය කර්මයේදී රෝගියෙක් හඳුනා ගැනීම සහ රෝගීන් වෙන්කර තබාගැනීම. එය නිවැරදිව ක්‍රියාත්මක කළහොත් රෝගය පැතිරීම වළක්වා ගන්න පුළුවන්. නිරෝධායනය කියන්නේ අපි සැක කරන රෝගියෙකු සුරක්‍ෂිත ස්ථානයක වෙන්කර තබාගැනීමයි. එම රෝගියාගෙන් තව කෙනෙකුට රෝගය පැතිරීම වළක්වා ගැනීම එහි අරමුණයි. එය නිවැරදිව කෙරෙනවා නම් රෝගය කෙනෙකුගෙන් තව කෙනෙකුට බෝ වෙන්නේ නැහැ. ඇතැම් රෝගීන්ට රෝග ලක්‍ෂණ පහළ වෙන්නේ ඉතාම මඳ වශයෙන්. 80%ක පමණ ප‍්‍රමාණයකට රෝගය ඇතුල් වුණාට රෝග ලක්‍ෂණ නොපෙන්වන්න පුළුවන්. 20% ප‍්‍රතිශතයේ රෝග ලක්‍ෂණ පෙන්වන බොහෝ අය ඉන්න පුළුවන්. එයින් සුළු පිරිසකට හුස්ම ගැනීමේ අපහසුතා වැනි බරපතළ රෝග ලක්‍ෂණ ඇතිවෙන්න පුළුවන්. ඉන් 1/6ක් පමණ තමයි මිය යාමට ගොදුරු වන්නේ. එසේ මරණයට පත්වන්නේ කොරෝනා වෛරසය වැළඳෙන විට හදවත් රෝග, අධි රුධිර පීඩනය, දියවැඩියාව වැනි රෝග තිබෙන අයයි. විශේෂයෙන් වයස්ගත වූවන්. ඒ නිසා අනවශ්‍ය බියක් ඇතිකරගත යුතු නැහැ. විශේෂයෙන් සැලකිය යුතු වන්නේ තමන් විදේශිකයෙකු හෝ විදෙස් රටක සිට පැමිණි ශ්‍රී ලාංකිකයෙක් ඇසුරු කිරීමෙන් අනතුරුව ස්වශන ආබාධයක් ඇති වුවහොත් පමණයි. එවැනි සැකයක් ඇතිවුවහොත් තමන්ගේ වෛද්‍යවරයා දුරකතනයෙන් ඇමතීම හෝ ළඟම රෝහලට යෑමෙන් අනතුරුව නිවසේ සිට හෝ රජයෙන් අනුමත කරන රෝහලකට ඇතුළු වී කි‍්‍රයාමාර්ග ගනු ලබයි. ආණ්ඩුව මේ වනවිට යම් යම් ක්‍රියාමාර්ග ගනිමින් ඉන්නවා. අපි විශ්වාස කරනවා එම ක්‍රියාමාර්ග හැකි ඉක්මනින් උත්සන්න කළ යුතුයි කියලා. මේ වනවිට ප‍්‍රංශය රෝහලකට යාමට, ආහාර අවශ්‍යතාවයන් සපුරා ගැනීමට හැර අනෙකුත් අවශ්‍යතාවයන්ගෙන් ජනතාව වළක්වා තිබෙනවා. රැකියාවලින් ඉවත්වෙලා සම්පූර්ණයෙන්ම රෝගයෙන් වැළැක්වීමේ ක්‍රියාමාර්ගවලට යොමුවෙලා තිබෙනවා. ශ්‍රී ලංකාවත් දැන් එම ක්‍රියාමාර්ග ගතහොත් සති 4-6ක් ඇතුළත මෙම රෝගයෙන් සම්පූර්ණයෙන් රට මුදවාගත හැකිව තිබෙනවා. අපිට දක්‍ෂ වෛද්‍යවරු ඉන්නවා. දක්‍ෂ සෞඛ්‍ය කාර්ය මණ්ඩලයක් ඉන්නවා. ප‍්‍රාදේශීය වසංගත රෝග විද්‍යාඥයින්, සෞඛ්‍ය වෛද්‍ය නිලධාරීන්, මහජන සෞඛ්‍ය පරීක්‍ෂකවරුන්, සෞඛ්‍ය අමාත්‍යාංශයේ වසංගත රෝග විද්‍යාඥයින් මේ සඳහා සැදී පැහැදී ඉන්නවා. අපේ රටේ වසංගත රෝග විද්‍යා ආතනය පිහිටුවලා වසර 60ක් පමණ වෙනවා. ඉතිහාසයේ මෙතෙක් අපි මෙවැනි තත්වයන්ට මුහුණදී වසංගත රෝග තත්වයන් මැඩපවත්වා තිබෙනවා. සුනාමිය ඇතිවූ අවස්ථාවේදී ලෝකයේ වෙනත් රටවල වසංගත රෝග ඇති වුවත් ලංකාව එකම වසංගතයක්වත් පැතිරෙන්නේ නැතිව අපි රැකගත්තා. ඒනසා අපිට ඒ හැකියාව තිබනෙවා. ඒ නිසා මේ සියලු සම්පත් මෙම කාර්යය සඳහා යොදා ගත්තොත් ශ්‍රී ලංකාව මේ වසංගත තත්වයෙනුත් අනභිභවනීය ලෙස මුදවා ගන්න පුළුවන්. මම අවුරුදු 21ක් මෙම වසංගත රෝග අංශයේ සේවය කරපු පුද්ගලයෙක්. ඒ වගේම මෙම ආයතනය බෝවන රෝග පිළිබඳව උපදෙස් දෙන්න විශේෂඥ කමිටුවක් ඉන්නවා. එම උපදේශක මණ්ඩලය තමයි ගතයුතු ක්‍රියාමාර්ග සම්බන්ධයෙන් රටට උපදෙස් දෙන්නේ. අනෙක් අයගේ කාර්යය වන්නේ එම උපදෙස් අනුව ක්‍රියාත්මක වීමයි. නමුත් මේ වනතෙක් එම ක්‍රියාමර්ග අපෙන් අතපසු වෙලා තිබෙනවා. නමුත් දැන් වුණත් අපිට එම ක්‍රියාමාර්ග ගැනීමේ හැකියාව තිබෙනවා. හෙට නිවාඩු දිනයක් බවට පත්කරලා තිබෙනවා. මම හිටපු වසංගත රෝග විශේෂඥයා විදිහට සෞඛ අධ්‍යක්‍ෂ ජනරාල්වරයා සමග සාකච්ඡා කළා. ඇත්තටම අපිට ඉදිරි සති දෙක ඉතාම තීරණාත්මකයි. එම සති දෙක අපි හරියටම කළමනාකරණය කර ගත්තොත් අපේ රටට මෙම වසංගතයෙන් වැළැක්වීමට පුළුවන්.” මාධ්‍යවේදීන් නැගූ ප‍්‍රශ්නවලට පිළිතුරු ලබා දෙමින්… “ඇත්තටම 1820 තමයි කොළරාව වසංගතය ලෝකය පුරා පැතිරුණේ. 1920දී තමයි ඉන්ප්ලූවෙන්සා වෛරසය ලෝකය පුරා පැතිරුණේ. මේ 2020. මේ කොරෝනා වසංගතයයි. එම නිසා දැන් මෙයට ලෝකය පුරා කි‍්‍රයාමාර්ග ගනිමින් තිබෙනවා. මේ තමයි ලෝකයට වසංගත රෝග පිළිබඳ දැනුම උපරිමව තිබෙන අවස්ථාව. එමනිසා ලෝක සෞඛ්‍ය සංවිධානයේ අධ්‍යක්‍ෂ ජනරාල්තුමා කියූ පරිදි ඉහත වසංගත රෝගයවලදී 1820දී 30,000ක්ද 1920 වසංගතයේදී 50ක් මියගොස් තිබෙනවා. නමුත් මේ අවස්ථාවේදී එවැනි ප‍්‍රමාණයක් මිය නොගොස් බේරෙන්න සියලුම විද්‍යාවන් අප සතුව තිබෙනවා. සියලුම සෞඛ්‍ය කාර්ය මණ්ඩලවල කැපවීමෙන් මෙම රෝගය භයානක ව්‍යසනයක් වීමේ හැකියාව වළක්වාගන්න පුලුවන්කමක තිබෙනවා. ඒ වගේම මෙම කලාපයේ වැඩිම හැකියාවක් තිබෙන්නේ ශ්‍රී ලංකාවට බව අපි විශ්වාස කරනවා. වෛරස් මගින් ඇතිවන රෝගවලට ප‍්‍රතිකාර සොයා ගැනීම ඉතාම දුෂ්කරයි. නමුත් මේ වනවිට ලෝකයේ රසායනාගාර මෙම රෝගය සඳහා ප‍්‍රතිකාර සහ එන්නත් නිපදවන්න උත්සාහ කරමින් ඉන්නවා. ඉතාම නුදුරු කාලයකදී මේ සඳහා එන්නත් හෝ වෙනත් ප‍්‍රතිකාර සොයා ගනියි කියලා අපි විශ්වාස කරනවා. දේශීය වෛද්‍ය ක‍්‍රමයට අනුව තහවුරු කරගත් ප‍්‍රතිකාර තිබෙනවා නම් භාවිතා කරන්න පුළුවන්. සාමාන්‍යයෙන් දේශීය වෛද්‍ය ක‍්‍රමවල තිබෙන්නේ පාරම්පරිකව අත්දැකීම්වලින් ලබාගත්ත දැනුමයි. ඕනෑම ප‍්‍රතිකාරයක් පිළිබඳව තහවුරු කරගත් සාක්‍ෂි තිබෙනවා නම් ගැටළුවක් නැහැ. දැනට මා දන්නා පරිදි රෝගීන් පරීක්‍ෂාවට ලක් කරන්නේ රජයේ වෛද්‍ය පරීක්‍ෂණ ආයතනයෙන්. ළඟම ඉන්න වෛද්‍යවරයාට හෝ රෝහලට දැනුම් දුන්නොත් ඔවුන්ට හැකියාව තිබෙනවා, වෛද්‍ය පර්යේෂණ ආයතනය මගින් අදාල පහසුකම් ලබාගන්න. විදෙස්ගතව සිටින පුද්ගලයින් පිළිබඳව රජය තීරණයක් ගනිියි කියලා මා විශ්වාස කරනවා. මේ වනවිට ඒ පිළිබඳව සලකා බලන බව මා දන්නවා. මේ වෙලාවේ අපි කළ යුතුව තිබෙන්නේ අත්‍යාවශ්‍ය නොවන රාජකාරීවලින් බැහැරව සිටීමයි. මේ වනවිට පාසැල්, උපකාරක පන්ති, දහම් පාසැල් වසා තිබෙන නිසා දරුවන් රෝගයට අනවශ්‍ය ලෙස විවෘත වීමක් නැහැ. ඒ වගේම අපිට මේ වෙලාවේ පුලුවන්නම් ආහාර බෙදාහැරීම, ආහාර නිෂ්පාදනය, සෞඛ්‍ය සේවා, විදුලිය, ජලය, ප‍්‍රවාහන, සනීපාරක්‍ෂක සේවා, ආරක්‍ෂක සේවා සහ ආණ්ඩුව තීරණය කරන අත්‍යවශ්‍ය සේවා හැර අනෙකුත් සේවාවලට යොමුවීම තාවකාලිකව නතර කර ගතහොත් රෝගය පැතිරීම වළක්වා ගන්න පුළුවන්. එයටත් වඩා තාක්‍ෂණික වැදගත්කම තමයි අත්‍යාවශ්‍ය නොවන රාජකාරීවලින් බැහැරවී සිටියොත් මේ වනවිට රටට ඇතුල් වෙලා තිබෙන වෛරසය ඇතුළු වෙලා තිබෙන පුද්ගලයින් ගමන් බිමන් යෑම අවම කර ගැනීමයි. එවැනි අයෙකුට රෝග ලක්‍ෂණයක් පහළ වුවහොත් ඔහු රෝහලකට යායුතු වෙනවා. එහෙම වුණොත් සෞඛ්‍ය කාර්ය මණ්ඩලවලට පුලුවන් ඔහු සිටින ප‍්‍රදේශය දැනගන්න. ඇසුරු කළ අය හඳුනාගන්න. ඒ අනුසාරයෙන් මහජන සෞඛ්‍ය අංශයට හැකියාව ලැබෙනවා රෝගී තත්වයක් ඇතිවන තැනම රෝගය පැතිරීම වළක්වාගන්න. මම හිතනවා මේ වනවිට ආණ්ඩුව මේ පිළිබඳව සැලකිලිමත් වෙනවා කියලා. මා විශ්වාස කරනවා මෙතෙක් අපිට අතපසුවීමක් සිදුවී තිබෙනවා නම් එම අතපසුවීම වළක්වාගෙන නිවැරදි ක්‍රියාමාර්ග ගන්න තවමත් අපිට අවස්ථාව තිබෙනවා කියලා. පසුගිය මාසයක පමණ කාලය තුළ වරාය, ගුවන්තොටුපොළ ආශ්‍රිතව රෝගය වළක්වා ගැනීම සඳහා නිශ්චිත ක්‍රියාමාර්ග ගත්තා කියා අපිට සෑහීමකට පත්වන්න බැහැ. අඩුපාඩු තිබුණා. එනිසා තමයි අපි දැන් තිබෙන තත්වයට මුහුණ දී තිබෙන්නේ. නමුත් මේ තත්වයත් බරපතළ නැහැ. අපි ඉන්නේ බරපතළ වසංගත තත්වයක් ඇතිවීම වළක්වා ගන්න පුළුවන් අවස්ථාවකයි. මේ වනවිට වෛද්‍ය පර්යේෂණ ආයතනය පමණයි පරීක්‍ෂණ කටයුතු කරන්නේ. නමුත් මේ වනවිට පුද්ගලික අංශයත් මේ සඳහා යොමු වෙන්න සූදානමින් සිටිනවා. එය කළමණාකරණය කරගත යුතු වන්නේ සෞඛ්‍ය දෙපාර්තමේන්තුව සහ ආණ්ඩුවයි. කුමන නිර්නායකයන් යටතේ මෙම පරීක්‍ෂාවන් කරගත යුතුද යන්න ජනතාවට දැනුම්දිය යුතු වන්නේ සෞඛ්‍ය දෙපාර්තමේන්තුවයි. ඒ වගේම සෞඛ්‍ය කාර්ය මණ්ඩල මේ මොහොතේ ගතයුතු ක්‍රියාමාර්ග පිළිබඳව විශේෂ දැනුවත්කිරීමක් කළ යුතුව තිබෙනවා. රෝහල් කාර්ය මණ්ඩලය ආරක්‍ෂා කර ගැනීම අපේ සුවිශේෂී වගකීමක්. අපි ජාතික විද්වත් සංවිධානය හැටියට රට පුරා විසිරිලා ඉන්න අපේ සාමාජිකයින් වන සියලුම වෛද්‍යවරුන් සම්පූර්ණ දායකත්වය ලබාදෙන්න සැදී පැහැදී ඉන්නවා. උෂ්ණාධික රටවල මෙම රෝගය පැතිරීම අවමයි කියලා මතයක් තිබෙනවා. ඒවා කල්පිතයන් පමණයි. තවම 100%ක් තහවුරු කරගෙන නැහැ. උෂ්ණාධික තත්වය වෛරසය පැතිරීමට බලපාන්න පුළුවන්. නමුත් එනිසා වෛරසය පැතිරෙන්නේ නැහැ කියලා කියන්න බැහැ. අපි එළිමහනට බැස්සොත් සෙන්ටිග්‍රේඩ් අංශක 33-34ක උෂ්ණත්වයක් තිබෙනවා. නමුත් අපි සිටින කාමර උෂ්ණත්වය ඊට වඩා අඩුයි. මෙම රෝගය පැතිරෙන්නේ පුද්ගලයාගෙන් පුද්ගලයාට නිසා උෂ්ණාධික තත්වය පැතිරීමට බාධාවක් කියලා කියන්න පුළුවන්කමක් නැහැ. මේ වෙලාවේ අපි පුද්ගලිකව සැලකිලිමත් විය යුතු කරුණු අතර අපි නිවසින් බැහැර වෙලා නැවත නිවසට ආපසු අත් පිරිසිදු කරගැනී ස්වසන ආබාධ තිබෙනවා නම් මුව වැස්මක් භාවිතා කොට තවත් කෙනෙකුට අපෙන් සෙම්ප‍්‍රතිශ්‍යාව බෝවීම වළක්වාගැනීම තමයි මහ ජනතාව ලෙස අනුගමනය කළ යුත්තේ. අපි සාමාන්‍යයෙන් සරම්ප පැපොල වැනි රෝග වැළඳුණු පසු නිවෙස තුළම නිරෝධායනයට ලක්වෙනවා. එවැනි කි‍්‍රයාමාර්ගයක්ම තමයි අපිට මෙම වෛරස තත්වයෙන් මිදෙන්නත් මහජනතාව ලෙස කළ හැකි වන්නේ.”", "URL": "https://lankatruth.com/si/?p=91054", "Category": "පුවත්", "Parent URL": null}