{"Source": "Lankatruth", "Timestamp": "March 16, 2020", "Headline": "කොරෝනා මර්ධනයට සහාය වෙමින් ජාතික ජන බලවේගය මැතිවරණ රැලි, ජනහමු නතර කරයි…", "News Content": "(දෙවන සංස්කරණය) කොරෝනා වසංගත තත්වය හේතුවෙන් ජනතාව එක්රැස්කිරීම්, කණ්ඩායම් වශයෙන් ඒකරාශීකිරීම් නතර කරන ලෙස ජනතාවගේ සෞඛ්‍යයට වගකයින ලෝක සෞඛ්‍ය සංවිධානය ඇතුළු සෞඛ්‍ය අංශ දැනුම්දී ඇති තත්වයක් තුළ තවදුරටත් මැතිවරණ ප්‍රචාරක රැලි, ජනහමු, රැස්වීම් පැවැත්විය නොහැකි බවත් මේ වනවිට රට තුළ ඇතිවී තිබෙව කොරෝනා තත්වය මර්ධනය කිරීම සඳහා මෙරට සෞඛ්‍ය අංශ ගෙන යන ක්‍රියාවලියට සහයෝගය දැක්වීමක් ලෙස ජාතික ජන බලවේගයේ සියලුම විශාල වශයෙන් ජනතාව ඒකාරාශී කරන ජනහමු, රැලි, රැස්වීම් සියල්ල නතර කරන බව එම පක්ෂය සඳහන් කරයි. ජාතික ජන බලවේගය මේ වනවිට බත්තරමුල්ල පැලවත්ත හි පිහිටි ජනතා විමුක්ති පෙරමුණේ ප්‍රධාන කාර්යාලයේ පැවැත්වෙන මාධ්‍ය හමුවේදී අනුර දිසානායක මහතා මේ බව සඳහන් කළ අතර එම මාධ්‍ය හමුව සඳහා ජාතික ජන බලවේගයේ නායකයින් එක්වී සිටිති. මෙම මාධ්‍ය හමුවේදී එක්සත් වාමංශික පෙරමුණේ ලේකම් නීතීඥ ලාල් විජේනායක මහතා, ජන නියමු කලාකරුවෝ සංවිධානය වෙනුවෙන් සාහිත්‍යවේදී ජයතිලක කම්මැල්ලවීර මහතාද අදහස් දැක්වූ අතර එහිදී වැඩිදුරටත් අදහස් දැක්වූ අනුර දිසානායක මහතා… “මේ පාර්ලිමේන්තුව සැප්තැම්බර් මස 02වැනිදා දක්වා වලංගුව තිබුණා. එසේ තිබියදී මාර්තු 02වැනිදා ජනාධිපතිවරයාට ව්‍යවස්ථාවෙන් ලැබුණු බලය උපයෝගී කොටගෙන විසුරුවා හැරියා. අප්‍රේල් 25වැනිදා මැතිවරණ දිනය ප‍්‍රකාශයට පත්කොට තිබුණා. නාමයෝජනා බාර ගැනීම අවසන් වෙන්නේ මාර්තු 19වැනිදායි. ජාතික ජන බලවේගය මෙම මැතිවරණයේදී සෑම දිස්ත්‍රික්කයකටම තරග කරන්න තීරණය කර තිබෙනවා. අනෙකුත් දේශපාලන පක්‍ෂ අතර නම පිළිබඳ, ලකුණ පිිළිබඳව, කටුසු, උකුසු අඬදබරයන් ප‍්‍රකාශයට පත්වෙන අතර ජාතික ජන බලවේගය ලෙස අපි සියලුම දිස්ත්‍රික්කයන් සඳහා නාමයෝජනා අත්සන් කොට අවසන්. නාමයෝජනා බාරදීමෙන් පසුව අපි අපේ මැතිවරණ ව්‍යාපාරය ශක්තිමත් ලෙස දියත් කිරීමට සැලසුම් සකස් කර තිබෙනවා. අප්‍රේල් මාසයේ 25වැනිදා පැවැත්වෙන මැතිවරණයේදී විශේෂ ජයග‍්‍රහණයක් අත්පත් කර ගැනීමට උතුරු-නැගෙනහිර ඇතුළු සියළු පලාත්වල ශක්තිමත් මැතිවරණ ව්‍යාපාරයකට අවශ්‍ය මූලික සැලසුම් දියත් කරලා ඇතැම් ක්‍රියාමාර්ග ගනිමින් තිබුණා. සෑම මැතිවරණ කොට්ඨාසයක්ම ආවරණය වන පරිදි ජන හමු විශාල ප‍්‍රමාණයක්, ආසන මට්ටමේ රැස්වීම් විශාල ප‍්‍රමාණයක්, සෑම දිස්ත්‍රික්කයකම ප‍්‍රධාන නගර කේන්ද්‍ර කරගත් මහජන රැලි සූදානම් කර තිබුණා. අපි නාමයෝජනා බාරදුන් වහාම ප‍්‍රචාරක වැඩසටහන් දියත් කිරීමට සියලු සැලසුම් සකස්කර තිබුණා. කොරෝනා වෛරසය පැතිරෙන තත්වය තුළ එම මැතිවරණ ප‍්‍රචාරක කටයුතු දියත් කර ගැනීටම අපහසු තත්වයක් ඇතිවෙලා තිබෙනවා. වගකිව යුතු දේශපාලන ව්‍යාපාරයක් විදිහට අපි විසින් තීරණයක් ගනු ලැබුවා, ප‍්‍රධාන රැස්වීම්, ජනහමු ඇතුළු ජනතාව ඒකරාශී වන සියලු මැතිවරණ ප‍්‍රචාරක කටයුතුවලට අවතීරණය නොවී සිටීමට. සෞඛ්‍ය ක්ෂේත‍්‍රයේ විශේෂඥයින්, වසංගත රෝග විශේෂඥයින්, ලෝක සෞඛ්‍ය සංවිධානය ආදී මහජන සෞඛ්‍ය පිළිබඳව වගකියන සියලු ආයතන දැනුවත් කොට තිබෙනවා, ලංකාව තුළ ඉදිරි සති දෙක ඉතාමත් තීරණාත්මකයි කියලා. මේ නිසා මැතිවරණ ප‍්‍රචාරක කටයුතු තාවකාලිකව නවත්වා මෙම වසංගත රෝග තත්වය පැතිරීම වළක්වා ගැනීමට සහාය ලබාදීමට අප තීරණය කළා. දැන් පැන නගින ප‍්‍රශ්නය තමයි මැතිවරණයට සිදුවන්නේ කුමක්ද යන්න. මැතිවරණ ව්‍යාපාරයක ප‍්‍රධාන කාර්යය වන්නේ ඒ ඒ පක්‍ෂ ජනතාව මුණගැසෙමින් ජනතාවට තමන්ගේ දේශපාලන පණිවුඩය ගෙනයාම. ඒ නිසා තමයි මැතිවරණ ප‍්‍රචාරණ කාලයක් ලබාදී තිබෙන්නේ. මෙම මැතිවරණයේදී නම් මාර්තු 19 සිට අප්‍රේරල් 22 දක්වා දේශපාලන පක්‍ෂවල ප‍්‍රචාරක කටයුතු කිරීමට කාලය ලබාදී තිබෙනවා. මැතිවරණයේදී ජනතාව තමන්ට ඡන්දය ලබාදිය යුත්තේ ඇයිද යන්න තම දේශපාලන පක්‍ෂය ප‍්‍රතිපත්ති කුමක්ද යන්නත් යන දේශපාලන පණිඩුවය ජනතාව වෙත ගෙයාම තමයි මෙහි අරමුණ වෙලා තිබෙන්නේ. නමුත් මේ මොහොතේ මහජනයා ගැවසෙන සියලු කටයුතු සීමා කර තිබෙන තත්වයක් තුළ දේශපාලන පක්‍ෂයක් ලෙස අපි විශාල අභියෝගයකට මුහුණ දෙනවා මෙම පණිවුඩය ජනතාව අතරට ගෙනියන්නේ කොහොමද කියලා. ඇතැම් දේශපාලන ව්‍යාපාරවලට තමන් විසින් අත්පත් කරගත් මාධ්‍ය ආයතන හරහා ප‍්‍රචාරණය ගෙනයාමේ හැකියාව තිබුණත් එම දේශපාලන ව්‍යාපාරවල පහළ මට්ටමේ අපේක්‍ෂකයින්ට පවා තමන් පිළිබඳව, තමන්ගේ මනාප අංකය පිළිබඳව ජනතාවට පණිවුඩ ගෙනයාමේ දුෂ්කරතාවයක් ඇතිවෙනවා. මැතිවරණ ප‍්‍රචාරක කටයුතුවලට තිබෙන මාසයකට ආසන්න කාලයෙන් දින නියමයක් නොමැතිව ප‍්‍රචාරක කටයුතු දින ගණනාවකට නවතා දමන්න සිදුවෙනවා. අපේ දේශපාලන පණිවිඩය ජනතාව අතරට ගෙයාමේ බාධාවක් ඇතිවෙනවා. දෙවැනි ගැටලුව වන්නේ එම තත්වය නොසලකා එවැනි දේශපාලන ප‍්‍රචාරක කටයුතුවලට යම් ව්‍යාපාරයක් එළඹෙනවා නම් මෙම කොරෝනා වෛරස තත්වය ව්‍යාප්ත වීමට එය බලපානවා. ජනතාව රැස්වීම්වලට එකතුවීම, කැන්වසින් කටයුතුවලට එක්වීම, ගෙන් ගෙට යාම මගින් මෙම වසංගත තත්වය වර්ධනය වීමට හේතුසාධක වෙනවා. තුන්වැනි කාරණය වන්නේ සෞඛ්‍ය ක්ෂේත‍්‍රයේ විශේෂඥයින් පවසන පරිදි ඉදිරි සතිදෙක ලංකාවට තීරණාත්මක කාල වකවානුවක් වීමයි. යම් රටක පුද්ගලයින් කිහිප දෙනෙකුට මෙම රෝගය වැළඳුණු පසුව එය ව්‍යාප්ත වීමේ කාලය සති දෙකක් ඇතුළත වන බව ලෝකයේ අනෙක් රටවල දත්ත අනුව තහවුරු වෙලා තිබෙනවා. ඒ වගේම උණ රෝගය කොපමණ ප‍්‍රමාණයකින් වර්ධනය වේවිද, කොතරම් පුද්ගලයින් ප‍්‍රමාණයකට වැළඳෙයිද කියලා අවසන් නිගමනයකට එළඹෙන්න අසමත් වෙලා තිබෙනවා. එය පුරෝකථනය කළ නොහැකි තත්වයක්. එම නිසා මෙවැනි තත්වයන් නිර්මාණයවී තිබියදී මැතිවරණ කොමිසමට වගකීමක් තිබෙනවා මෙම මැතිවරණය පිළිබඳව ඔවුන්ගේ ස්ථාවරය රටට ප‍්‍රකාශයට පත්කරන්න. මැතිවරණයක් සර්ව සාධාරණ වන්නේ සෑම දේශපාලන ව්‍යාපාරයකටම තමන්ගේම මතය ජනතාව වෙත ගෙනයාම සඳහා කිසිදු බාධාවක් නොමැති වීමයි. බොහෝ විට පසුගිය කාලය පුරාවටම මැතිවරණ කොමිසම විවිධ නීති පනවමින් යෝජනාවන් ඉදිරිපත් කරමින් දේශපාලන ව්‍යාපාර දැනුවත් කරමින් සිදුකළේ සෑම දේශපාලන ව්‍යාපාරයකටම සාධාරණ මැතිවරණයක් පැවැත්වීමට උත්සාහ කිරීමයි. නමුත් මෙම වසංගත තත්වය විසින් විශාල අසමතුළිතතාවයක් ඇතිකොට තිබෙනවා. ධනය, බලය සහ මාධ්‍ය හිමිකරුවන්ට සුවිශේෂී මැතිවරණ ව්‍යාපාරයක් ගෙනයාමේ හැකියාවත් අනෙකුත් දේශපාලන ව්‍යාපාරවලට තමන්ගේ ග‍්‍රාමීය සාමාජිකයින් හරහා මැතිවරණ ව්‍යාපාරයක් ගෙනයාමට සිදුවීමේ අසමතුළිත තත්වක් ඇතිවෙනවා. ඒ නිසා මැතිවරණ කොමිසම මෙම මැතිවරණය සම්බන්ධයෙන් වහාම තීරණයක් ප‍්‍රකාශයට පත්කළ යුතුව තිබෙනවා. මොකද, ඉතාම කෙටි ප‍්‍රචාරක කාල සීමාවක් ලැබී තිබෙන නිසා දේශපාලන පක්‍ෂවලට වැඩ සැලසුම් කරගත යුතු වෙනවා. ඒ නිසා අපි මැතිරණ කොමිසම හමුවීමටත් තීරණය කොට තිබෙනවා. මෙම කොරෝනා වෛරසයෙන් බේරීම සඳහා සුවිශේෂී වූ පිහිටීමක් අපේ රටේ තිබෙනවා. අපට තිබෙන්නේ එක් ප‍්‍රධාන ජාත්‍යන්තර වරායක්, ප‍්‍රධාන නොවන තවත් වරායක් සහ එක් ජාත්‍යන්තර ගුවන් තොටුපොළක් පමණයි. එවිට කොරෝනා වෛසරය වැළඳුණු පුද්ගලයන් අපේ රටට පැමිණීමේ ප‍්‍රධාන දොරටු දෙකයි තිබෙන්නේ. එනම් ගුවන්තොටුපොළ සහ වරාය හරහායි. ඒ වගේම මෙම වෛරසය ලෝකය පුරා ව්‍යාප්ත වීමත් සමගම ඇතැම් රටවල් තමන්ගේ ගුවන් වාර විශාල ප‍්‍රමාණයකින් අඩු කළා. ඒ වගේම සංචාරකයින් විශාල ප‍්‍රමාණයක් සංචාරයේ යෙදීම අඩු කොට තිබෙනවා. ඒ නිසා ඉතාම අඩු ප‍්‍රතිශතයක් තමයි පහුගිය කාලයේ අපේ ගුවන්තොටුපොළෙන් රටට ඇතුල් වුණේ. එවැනි තත්වයක් තිබියදී පවා ආණ්ඩුව අසමත් වී තිබෙනවා විධිමත් යාන්ත‍්‍රණයක් සකස් කොට මෙම කොරෝනා වෛරසය රටට තුළට ඇතුල්වීම වළක්වා ගන්න. පළමු රෝගියා ලෙස චීන කාන්තාව හඳුනා ගත් පසුව ආණ්ඩුව විවිධ තාක්‍ෂණික කරුණු, උපකරණ ගැන විවිධ කතා කිව්වා. විවිධ පරීක්‍ෂණයන් සිදුකරන බව කිව්වා. නමුත් අවසානයේදී පෙන්නුම් කොට තිබෙනවා, ඒ සියල්ල අසමත්ව ලංකාව තුළට වෛරසය ඇතුළු වී තිබෙනවා කියා. දැන් එම සිදුවීම්වලට චෝදනා කරමින් විවේචනය කරමින් ඉන්න පුළුවන් වෙලාවක් නෙවෙයි. මෙම රෝගය ව්‍යාප්ත වීම වැළැක්වීම වෙනුවෙන් ගත යුතු කි‍්‍රයාමාර්ග රැසක් තිබෙනවා. මෙම අවස්ථාව ජාතික ව්‍යසන තත්වයක් සේ සලකා සියලු දෙනාම සාමූහිකව වසංගතය පැතිරීම වැළැක්වීමට කටයුතු කළ යුතුව තිබෙනවා. වැළැක්විය නොහැකි ලෙසම එහි ප‍්‍රථම කාර්යයක් රජයට තිබෙනවා. ඒ සඳහා අවශ්‍ය කරන යාන්ත‍්‍රණය තිබෙන්නේ රජය සතුවයි. ඒ නිසා අපි ආණ්ඩුවෙන් ඉල්ලනවා ඔබට මහජනයා පිළිබඳව පැවරී තිබෙන වගකීම නිසි පරිදි ඉටු කිරීමට රාජ්‍ය යාන්ත‍්‍රණය නිසි පරිදි මෙහෙයවන්න කියලා. එදිනෙදා මතුවන තත්වයන්ට එදිනෙදා තීන්දු- තීරණ ගන්නවා වෙනුවට මෙම අනතුරුකාරී තත්වය පිළිබඳව පූර්ව නිගමනයකට පිවිස මෙම වසංගතය වළක්වා ගැනීමට ගත යුතු සියලු පියවර ගන්නා ලෙස අපි ආණ්ඩුවට යෝජනා කරනවා. ඒ වගේම මෙහි ප‍්‍රධාන වගකීමක් පැවරෙනවා මහජනතාවට. මෙම රෝගයෙ වාහකයා මිනිස් සිරුරයි. එම නිසා අනවශ්‍ය ගමන් බිමන්, අනවශ්‍ය ඒකරාශීවීම් වළක්වා ගන්නා අතර තමන්ට යම් රෝගී ලක්‍ෂණයක් ඇතිවුවහොත් හැකි ඉක්මනින් සෞඛ්‍ය අංශ වෙත යොමුවීමේ වගකීමක් මහජනතාවට තිබෙනවා. රජයට පමණක් තනිවම කළ හැකි දෙයක් නොවෙයි. මහජනතාව මෙම වසංගතයෙන් බේරීමට කොයි තරම් මානසික සූදානමක් තිබේද, කොයි තරම් කැපවීමක් කිරීමට සූදානම්ද යන්න මත මෙය වැළැක්වීම තීරණය වෙනවා. ඒ වගේම දේශපාලන ව්‍යාපාර, සිවිල් සංවිධාන තමන්ට තිබෙන යාන්ත‍්‍රණයන් උපයෝගී කරගෙන මෙම තත්වය වැළැක්වීම සඳහා කි‍්‍රයාමාර්ග ගත යුතු බව අපි විශ්වාස කරනවා. ජාතික ජන බලවේගය දේශපාලන ව්‍යාපාරයක් ලෙස මෙම කාර්යයේදී උපරිම සහාය ලබාදීමට සූදානමින් ඉන්නවා.” නීතිඥ ලාල් විජේනායක මහතා – එක්සත් වාමංශික පෙරමුණ “අපේ රටේ සියලු දෙනා කොරෝනා වෛරසයෙන් බේරීම සඳහා මැදිහත් විය යුතු බව අමුතුවෙන් කිව යුතු දෙයක් නොවෙයි. අපි අපේ පක්‍ෂ සංවිධානවල සියලු සහෝදරවරුන්ට උපදෙස් ලබාදී තිබෙනවා ඒ පිළිබඳව ජනතාව දැනුවත් කරමින් නිලධාරී මහත්වරුන්ට උපරිම සහාය ලබාදෙන්න කියලා. නමුත් මේ මැතිවරණ සමයක් නිසාම ජනතාව ඒ සම්බන්ධයෙන්ද වැදගත් තීරණයක් ගත යුතුව තිබෙනවා. ඒ වගේම ජනතාවට මැතිවරණයේදී එම වැදගත් තීරණය ගැනීමට සුදුසු පරිසරය ගොඩනැගිය යුතුයි. මානසිකව ජනතාව මැතිවරණයට සූදානම් විය යුතුයි. පක්‍ෂවල මතයන් පිළිබඳව සැලකිල්ලට ලක් කරමින් සමාජයේ කථිකාවක් නිර්මාණය කොට ඊළඟ අවුරුදු පහේ තමන්ගේ පාලනය පිළිබඳව තීරණයක් ගත යුතුව තිබෙනවා. එවැනි තීරණයක් ගැනීමට සුදුසු පරිසරය නැත්නම් මානසික තත්වයක් නැත්නම් එවැනි අවස්ථාවක මැතිවරණයක් පැවැත්වීමෙන් ලැබෙන්නේ විකෘති මැතිවරණ ප‍්‍රතිඵලයක් මෙන්ම විකෘති පාලනයක්. ඒ නිසා එම කරුණ සලකා බැලීම මැතිවරණ කොමිසම විසින් සිදුකළ යුතු වෙනවා. මේ වනවිට රට තුළ තිබෙන භයානක උවදුරු තත්වයක් තුළ ජනතාවට ඊළඟ අවුරුදු පහේ තමන්ගේ පාලකයා කවුද යන්න තීරණය කරන්නැයි කීම ඉතාම අසාධාරණ කරුණක්. ඒ වගේම අපිට පේන්නේ නැහැ මේ ආණ්ඩුව රටේ මේ වනවිට ඇතිවී තිබෙන ආර්ථික තත්වය පිළිබඳව සැලකිල්ලක් දක්වනවා කියලා. අපේ රටේ විශාල ජන කොටසක් ජීවත් වෙන්නේ එදිනෙදා හම්බ කර ගන්නා මුදලකින්. එවැනි ජනතාවකට එම වසංගත තත්වය නිසා ආදායම් අහිමි වී තිබෙනවා. ඔවුන් ආර්ථික වශයෙන් බරපතළ ප‍්‍රශ්නයකට මුහුණ දී තිබෙනවා. ආණ්ඩුව ඒ පිළිබඳව කිසිදු සැලකිල්ලක් දක්වා නැහැ. විශේෂයෙන් ලෝක වෙළඳපොළේ ඉන්ධන මිල 50% කින් පමණ පහළ වැටී තිබෙන තත්වයක් තුළ ආණ්ඩුවට ලැබෙන විශාල ලාභයෙන් ජනතාවට සහනයක් ලබාදීමේ ක‍්‍රමවේදයක් ඇති කළ යුතුව තිබෙනවා.” සාහිත්‍යවේදී ජයතිලක කම්මැල්ලවීර මහතා – ජන නියමු කලාකරුවෝ “මේ වෙලාවේ ඡන්දයක් පැවැත්වීම කෙරෙහි අපි අවධානය යොමු කරන විට ආණ්ඩුවේ අය චෝදනා කරන්නේ මැතිවරණයට බය නිසා මැතිවරණය කල් දාන්න හදන බවයි. මෙම මැතිවරණය ප‍්‍රකාශයට පත්කිරීම සමඟම අපි පසුගිය 06වැනිදා මාධ්‍ය හමුවක් පවත්වලා අපි මෙම ප‍්‍රශ්නය මතුකළා. සැප්තැම්බර් දක්වා පවත්වාගෙන යන්න පුළුවන් පාර්ලිමේන්තුවක් තිබියදී, ලෝකයේ කොරා්නා වෛරස තත්වය පැතිරෙමින් තිබියදී හදිසියේ පාර්ලිමේන්තුව විසිරුවාහැරීම සුදුසු තීරණයක් නොව බව අපි ප‍්‍රකාශ කළා. සැප්තැම්බර් මාසය දක්වා මේ පාර්ලිමේන්තුව පවත්වාගෙන යාමට කිසිදු බාධාවක් තිබුනේ නැහැ. ආණ්ඩුව කරන වැඩවලට කවුරුවත් බාධා කළේ නැහැ. අද ඒක ඔප්පු වෙමින් තිබෙනවා. ආණ්ඩුව මේ වනවිට විවිධ තීන්දු තීරණ ප‍්‍රකාශයට පත්කොට තිබෙනවා. මෙම තීරණ පිළිබඳව විරුද්ධත්වයක් මතුවෙලා නැහැ වගේම ආණ්ඩුවට බලය අඩුයි කියලා පේන්නේ නැහැ. පාර්ලිමේන්තුවේ බලය නැති නිසා වැඩ කරගන්න බැහැ කියන කාරණය අසත්‍යයක් බව ඔප්පු කොට තිබෙනවා. ඒ නිසා මූලිකවම පාර්ලිමේන්තුව විසුරුවා හැරීමේ තීරණය වැරදි බව ආරම්භයේම පෙන්වා දුන් බව ජාතික ජන බලවේගය ලෙස කියන්න පුළුවන්. නමුත් ඒ වැරැුද්ද දැන් සිදුකර ඉවරයි. මේ වෙනකොට ජනතාවගේ පැත්තෙන් විශාල දුෂ්කරතාවයකට මුහුණදී තිබෙන මොහොතක මැතිවරණයක් පැවැත්වීමට සුදුසු වාතාරවණයක් තිබෙනවාද යන්න මැතිවරණ කොමිසම තීරණය කළ යුතු වෙනවා. ලෝකයේ සෑම රටක්ම මෙවැනි මොහොතක තමන්ගේ ජාතික සැලසුම් වෙනස් කරමින් ජනතාවගේ ජීවිත ආරක්‍ෂා කිරීමට විශේෂ අවධානයක් යොමු කරනවා. අපේ රටේ මැතිවරණයක් කරන්නේ වෙනත් රටවල සිදු කරනවා වගේ නෙවෙයි. ප‍්‍රචාරක රැස්වීම්, පත්‍රිකා බෙදීම්, ගෙයින් ගෙට යෑම් වැනි ක‍්‍රියාමාර්ග ඔස්සේ තමයි අපි මැතිවරණය කරන්නේ. එවැනි ප‍්‍රචාරක යාන්ත‍්‍රණ නතරවන තත්වයක් යටතේ අපේ මැතිවරණ යාන්ත‍්‍රණය සම්පූර්ණයෙන් බිඳ වැටෙනවා. ජනතාවට තමන්ගේ නිවැරදි තීන්දුව ගැනීමට අවස්ථාව අහිමි වෙනවා. ජනතාවට තිබෙන ප‍්‍රජාතන්ත‍්‍රවාදී අයිතිවාසිකම් සීමා වෙනවා. මෙම තත්වය ආණ්ඩුවේත් මැතිවරණ කොමිසමේත් අවධානයට ලක්කරනවා. අපි මැතිවරණයට සූදානම්. නමුත් අපි කල්පනා කරන්නේ මැතිවරණය පිළිබඳව නෙවෙයි. ජනතාව මුහුණදී තිබෙන අර්බුදකාරී තත්වය යටතේ ඔවුන් මැතිවරණයකට තල්ලුකිරීම සුදුසු නැහැ. ඒ වගේම අපි මාධ්‍ය ආයතනවලින් විශේෂ ඉල්ලීමක් කරනවා. ජාතික ජන බලවේගය ලෙස අපිට මැතිවරණයේදී ජනතාවට පණිවිඩය ගනෙ යෑමට ඇත්තේ මාධ්‍යයි. එනිසා මාධ්‍ය ආචාරධර්ම ආරක්‍ෂා කරමින් ඔබගේ හෘදසාක්‍ෂියට අනුව සාධාරණ ප‍්‍රචාරයක් මැතිවරණ ව්‍යාපාරය තුළදී ජාතික ජන බලවේගයටත් ලබාදෙන ලෙස කාරුණිකව ඉල්ලන්න කැමතියි.” මාධ්‍යවේදීන් නැගූ ප‍්‍රශ්නවලට අනුර දිසානායක මහතා පිළිතුරු ලබාදෙමින්… “අපි යෝජනා කරන්නේ රට තුළ ඇතිවී තිබෙන තත්වයට අනුව මැතිවරණ කොමිසම තීරණයක් ගත යුතු බවයි. අපි අවසන් නිගමනයක් දෙනවා නොවෙයි. මොකද මේ වනවිට බොහෝ දෙනාට ඡුන්දය තියයිද නැද්ද කියලා සැකයක් ඇතිවී තිබෙනවා. ඒ නිසා මැතිවරණ කොමිෂන් සභාව දේශපාලන ව්‍යාපාරවලත් මහජනතාව තුළත් තිබෙන මැතිවරණය පිළිබඳ අවිනිශ්චිතභාවයව දුරුකිිරීමට තමන්ගේ තීරණය රටට ප‍්‍රකාශයට පත්කළ යුතුයි. මේ වනවිට ඇතැම් රූපවාහිනී ආයතනවල වෙළඳ දැන්වීම්වලට ඉතා අධික මිල ගණන් නිකුත් කොට තිබෙනවා. සමහර නාළිකාවල ප‍්‍රවෘත්ති විකාශය අතරතුර තත්පර 15 දැන්වීමක් එක් වරක් ප‍්‍රචාරය සඳහා රුපියල් ලක්‍ෂ හත හමාරක පමණ මිලක් සඳහන් කොට තිබෙනවා. එවැනි වියදමක් දරන්න ජාතික ජන බලවේගයට කිසිදු හැකියාවක් නැහැ. එවැනි තත්වයක් තුළ මාධ්‍ය වාර්තාකරණය ඉතාම සාධාරණ එකක් කළ යුතු බව අපි මාධ්‍ය ආයතනවලින් ඉල්ලා සිටිනවා. සමාජ ජාලා ගත්තත් එහි හැසිරීම තීරණය වෙන්නේ වැය කිරීමට හැකි මුදල මතයි. එනිසා අපි වැනි වාමාංශික දේශපාලන ව්‍යාපාරවලට ප‍්‍රචාරණයේ ප‍්‍රධානතම මෙවලම වන්නේ ගෙන් ගෙට ගොස් ජනතාව සමඟ කරන සංවාදයයි. දැන් මැතිවරණය සඳහා අපිට තිබෙන මූලික මෙවලම තමයි ඇහිරිලා තිබෙන්නේ. මැතිවරණය කල් දැමීම පිළිබඳව කතා කරන්නේ මැතිවරණයට තිබෙන බිය නිසා කියලා අපිට එල්ල වන චෝදනාව ගැන මාධ්‍යවේදීන් ලෙස ඔබ මොකද හිතන්නේ? මිනිස් ජීවිතද වටිනාකම තිබෙන්නේ, බලයද? සාක් රාජ්‍ය නායක හමුවේදී සෑම රාජ්‍ය නායකයෙක්ම ගෝලීය වශයෙන් මෙම වසංගතය මැඩපැවැත්වීම සඳහා තමන්ගේ දායකත්වය ප‍්‍රකාශ කරනකොට අපේ රාජ්‍ය නායකයා මොනවා වුණත් අපි ඡන්දය පවත්වනවා කියලා ප‍්‍රකාශ කරනවා. ඔබට තේරුම් ගන්න පුළුවන් අපේ රටේ නායකයින් මේ ප‍්‍රශ්නය තේරුම් ගන්නේ කොහොමද කියලා. ජාතික ජන බලවේගය එකට තබන්නේ බලය නොව ජනතාවයි. අපි නියෝජනය කරන්නේ ජනතාව. ජනතාව අමතක කරමින් තමන්ගේ පටු බල උවමානව වෙනුවෙන් කටයුතු කිරීමට අපිට උවමනාවක් නැහැ. සාමාන්‍යයෙන් මේ වනවිට පෙට‍්‍රල් සහ ඩීසල් ලීටරයකින් ආණ්ඩුව රුපියල් 30ක පමණ අමතර ලාභයක් ලබනවා. අයි.ඕ.සී.ය දිනකට පෙට‍්‍රල් ලීටර් මිලියන 2කට ආසන්න ප‍්‍රමාණයක් අලෙවි කරනවා. එවිට ඔවුන්ගේ දෛනික අතිරේක ලාභය මිලියන 06ක් පමණ වෙනවා. මාසයකදී එම ලාභය ලක්‍ෂ 18,000ක්. අඩුම තරමේ ආණ්ඩුවට තිබුණා, බද්දක් මගින් එය ආණ්ඩුවට අයකර ගන්න. මාසයක් තිස්සේ මේ අතිරේක ලාභය අයි.ඕ.සී. සමාගම ඩොලර්වලින් ඉන්දියාවට රැගෙන ගොස් තිබෙනවා. තෙල් මිල අඩුකොට එම සහනය ජනතාවට ලබා ගැනීම හෝ බද්දක් නියම කර අමතර ලාභය ආණ්ඩුවට ලබාගැනීම කියන කිසිදු කි‍්‍රයාමාර්ගයක් නොගෙන අයි.ඕ.සී. සමාගමට මෙම අමතර ලාභය ලබාගැනීමට ආණ්ඩුව ඉඩ ලබාදුන්නේ ඇයි? මේ ලාභය අයි.ඕ.සී. සමාගම පමණක්නොව තීන්දු තීරණගත් අය අතර බෙදී ගිය බවත් අපි සැක කරනවා. දැන් ආණ්ඩුව කියනවා තෙල් මිල සහනය පරිප්පුවලට ලබාදෙනවා කියලා. අපි ආණ්ඩුවට යෝජනා කරනවා මීට පසුව තෙල් මිල වැඩිවන විට පරිප්පු මිල වැඩි කරන්න කියලා. ආණ්ඩුවට සැලසුමක් තිබිය යුතුයි තෙල් මිලෙන් ලැබෙන අමතර සහනය ජනතාවට ලබා දෙන්නේ කොහොමද කියලා. දැන් ආණ්ඩුව කරන්නේ ජනතාවට විහිලු සැපයීමයි. මෙයින් පෙන්නුම් කරන්නේ මේ ආණ්ඩුව සමාජය පිළිබඳව, ආර්ථිකය පිළිබඳව කිසිදු අවබෝධයකින් තොරව කටයුතු කරන බවයි. තවමත් අපිට පැහැදිලි නැහැ පරිප්පුවල මිල අඩු කරන්නේ කුමණ ආකාරයෙන්ද කියලා. කළ හැකිව තිබෙන්නේ පරිප්පුවලට ආණ්ඩුව විසින් අය කරන බද්ද අඩු කිරීමයි. ඒ වගේම අද ජනතාව ගෙවන තෙල් මිල පෙර පැවති ආණ්ඩුව මිල සූත‍්‍රයෙන් ඉහළ දැමූ මිලයි. සුත‍්‍රයෙන් මිල ඉහළ දමා මිල සූත‍්‍රය අනුව තෙල් මිල අඩුවීම වැළැක්වීම අසාධාරණයි. ජනතාවට අයිතියක් තිබෙනවා ලෝක වෙළඳපොලේ තෙල් මිල අඩුවන විට මිල සූත‍්‍රයට අනුව ඉන්ධන මිල සහනය ලබාගැනීමට.” මෙම මාධ්‍ය හමුව සඳහා ජාතික විද්වත් සංවිධානයේ සභාපති මහාචාර්ය චන්දන අබේරත්න මහතා සහ විප්ලවීය සමාජවාදී කේන්ද්‍රය නියෝජනය කරමින් වසන්ත දිසානායක මහතා එක්වී සිටියහ.", "URL": "https://lankatruth.com/si/?p=91087", "Category": "පුවත්", "Parent URL": null}