{"Source": "Lankatruth", "Timestamp": "March 18, 2020", "Headline": "කොරෝනා උවදුර හමුවේ මැතිවරණ කොමිසම මහ මැතිවරණය කල් තියයි කියා අපි විශ්වාස කරනවා…", "News Content": "තමන් විසින් කැඳවනු ලැබූ පාර්ලිමේන්තු මැතිවරණය කොරෝනා උවදුර හමුවේ ආපසු කැඳවීමට ජනාධිපතිවරයා කටයුතු නොකරණ තත්වයක් තුළ මැතිවරණ කොමිසම විසින් මෙම මැතිවරණය කල් දමනු ඇතැයි තමන් විශ්වාස කරන බව ජනතා විමුක්ති පෙරමුණේ ප්‍රධාන ලේකම් ටිල්වින් සිල්වා මහතා පවසයි. ඒ මහතා මේ බව පැවසූවේ බත්තරමුල්ල පැලවත්ත හි පිහිටි ජනතා විමුක්ති පෙරමුණේ ප්‍රධාන කාර්යාලයේ අද (18) පෙරවරුවේ පැවති මාධ්‍ය හමුවකදී ය. එහිදී මේ සම්බන්ධයෙන් වැඩිදුරටත් අදහස් දක්වන ටිල්වින් සිල්වා මහතා… “මේ වනවිට මැතිවරණය සම්බන්ධයෙන්ද විශාල ගැටළුවක් මතුවෙලා. නමුත් ජනාධිපතිවරයා ජාතිය අමතන වෙලාවේදී පවා මේ ගැන අවධානයක් යොමු කළේ නැහැ. ආණ්ඩුව මේ පිළිබඳව අවධානය යොමු නොකරන්නේ නම් මැතිවරණ කොමිසම අවධානය යොමු කරයි කියලා අපි විශ්වාස කරනවා. වගකිව යුතු දේශපාලන පක්‍ෂ විදිහට මේ මොහාතේ මැතිවරණ කටයුතු කරන්න බැහැ. පිරිස් රැස්කරන්න, ප්‍රචාරක කටයුතු ක්‍රියාත්මක කරන්න හැකියාවක් නැහැ. ඒ වගේම මැතිවරණ කොමිසමට අවශ්‍ය කටයුතු සිදුකර ගැනීමේ අපහසුතාවයක් තිබෙනවා. සේවකයින්ට වැඩමුළු පැවැත්වීමට, පුහුණු සැසිවාර පැවැත්වීමට, ලක්‍ෂ සංඛ්‍යාවක සේවක පිරිසක් යෙදවීමට අපහසුතාවයක් තිබෙනවා. අපි ඉල්ලීමක් කරනවා මැතිවරණ කොමිසම මේ පිළිබඳව තීරණයක් ගන්න කියලා. නාමයෝජනා බාරදීමට පෙර මැතිවරණ කොමිසමට තීරණයක් ගන්න බැහැ. නාමයෝජනා බාරදීමේ දිනයෙන් පසුව මැතිවරණ කොමිසමට බලය ලැබෙනවා. ආණ්ඩුව අනුගමනය කරන්නේ බාල උපක්‍රමයක්. ජනාධිපතිවරයාට අවශ්‍ය නම් මැතිවරණය අවලංගු කොට පාර්ලිමේන්තුව සක්‍රීයකර මේ මොහොතේ අවශ්‍ය මැදිහත්වීම සිදුකළ හැකිව තිබෙනවා. නමුත් ආණ්ඩුව හිතාමතා පාර්ලිමේන්තුව සක්‍රීයවීම වළක්වන්න කටයුතු කරනවා. ජනාධිතිවරයා මැදිහත් වෙලා ඡන්යදය කල් තියනවා වෙනුවට මැතිවරණ කොමිසමෙන් ඒ පිළිබඳව තීරණයක් ගන්න ඉඩහැර තිබෙනවා. එවිට මැතිවරණය කල්ගියත් පාර්ලිමේන්තුවක් නොමැතිව තීන්දු තීරණ ගැනීමේ හැකියාව ආණ්ඩුවට තිබෙනවා. මේක ආණ්ඩුවේ ඉතාම කැත දේශපාලනයක්. අපි ආණ්ඩුවට අවධාරණය කරනවා මෙවැනි ව්‍යසනයක් ඇති වෙලාවක කැත දේශපාලන තීන්දු ගන්න එපා කියලා. අපි පක්‍ෂයක් ලෙස මේ මොහොතේ මැතිවරණ වැඩ කටයුතු තාවකාලිකව නවත්වා තිබෙනවා. නාමයෝජනා ලබාදීමේ අවසන් දිනය අවලංගු නොකර තිබෙන නිසා නාමයෝජනා බාරදීමට සිදුවී තිබෙනවා.”", "URL": "https://lankatruth.com/si/?p=91184", "Category": "පුවත්", "Parent URL": null}