{"Source": "Lankatruth", "Timestamp": "March 25, 2020", "Headline": "මෙම ව්‍යසනය ජයගත හැක්කේ ජනතාව ලෙස එක්ව මුහුණ දුන්නොත් පමණයි…", "News Content": "“මෙම වෛරස තත්වය තීරණාත්මකව පරාජය කිරීම වෙනුවෙන් අපේ රටේ සෞඛ්‍ය අංශ, ආරක්‍ෂක හමුදාව, පොලීසිය ඇතුළු අත්‍යාවශ්‍ය සේවාවන් සපයන ආයතන විශාල කාර්යභාරයක් ඉටු කරමින් තිබෙනවා. එයින්ම පමණක් ව්‍යසනය වළක්වාගත හැකි යැයි අපි විශ්වාස කරන්නේ නැහැ. එනිසා මුළු මහත් සමාජයම මේ සඳහා සක්‍රීයව මැදිහත් විය යුතුයි. ඒ සඳහා අපි දේශපාලන ව්‍යාපාරයක් ලෙස සක්‍රීය මැදිහත්වීමක් කරන්න සූදානම්. අපි රජයෙන් ඉල්ලා සිටිනු ලබන්නේ මෙම තත්වය මැඩ පැවැත්වීම සඳහා ලබාගත හැකි සෑම දායකත්වයක්ම ලබාගැනීමට විවෘතව කටයුතු කරන ලෙසයි. අපේ රටත් ජනතාවත් මෙම ව්‍යසනයේ ගොදුරක් බවට පත් නොවිය යුතුයි. එනිසා අපි සියලු දෙනාම මෙම ව්‍යසනයෙන් මිදීම සඳහා හැකි සෑම ආකාරයකින්ම දායකත්වයක් ලබා දෙමුයි කියන ආයාචනය අපි ජනතාවට කරනවා.” යැයි ජනතා විමුක්ති පෙරමුණේ නායක අනුර දිසානායක මහතා අද (25) පෙරවරුනේ පැලවත්ත බත්තරමුල්ල හි පිහිටි ජවිපෙ ප්‍රධාන කාර්යාලයේ පැවති විශේෂ මාධ්‍ය හමුවේදී පැවසීය. පනවා ඇති ඇඳිරිනීතිය තත්වය නිසාත්, වෛරස තත්වය හේතුවෙන් මාධ්‍යවේදීන් ඒකරාශී කිරීම මෙම අවස්ථාවේ කාලෝචිත නොවන නිසාත් මාධ්‍යවේදීන් රහිතව පැවති මෙම මාධ්‍ය හමුව අන්තර්ජාලය ඔස්සේ සජීවීව විකාශය කර තිබිණි. එම මාධ්‍ය හමුව සඳහා ජවිපෙ මධ්‍යම කාරක සභික, හිටපු පාර්ලිමේන්තු මන්ත්‍රී වෛද්‍ය නලින්ද ජයතිස්ස මහතාද එක්වී සිටි අතර එහිදී වැඩිදුරටත් අදහස් දැක්වූ අනුර දිසානායක මහතා… “මේ මොහොත වනවිට ලෝක පරිමාණයෙන් ඇතිවී තිබෙන වෛරසය ජනතාව තුළ භීෂණයක් දක්වා වර්ධනය වෙලා තිබෙනවා. ලෝකයේ දියුණු යැයි සම්මත රටවල් උසස් සෞඛ්‍ය සේවයක් තිබෙනවා යැයි සම්මත රාජ්‍යයන්වල පවා කොරෝනා තත්වය වසංගතයක් බවට පත්ව තිබීමෙන් සියලු දෙනා තුළ භයංකාර තත්වයක් ඇතිවෙලා. එනිසා පුරවැසියන් ලෙස අපි හැම දෙනා වගකීමෙන් මැදිහත්වීමක් කළ යුතුව තිබෙනවා මෙම ව්‍යසනයෙන් අපේ රට ගලවා ගැනීම වෙනුවෙන්. මෙවැනි ව්‍යසනයකට මුහුණදීම රාජ්‍ය යාන්ත්‍රණයකට පමණක් තනිව කළ හැකි දෙයක් නොවෙයි. නමුත් මෙහි ප්‍රමුඛතම කාර්යභාරය ඉටු කරන්නා බවට රාජ්‍ය යාන්ත්‍රණය පත්විය යුතුයි. දේශපාලන ව්‍යාපාරවලට, ස්වේච්ඡා සංවිධානවලට තනි තනි පුද්ගලයන්ට පොදුවේ මහ ජනතාවට සාමූහික ප්‍රයත්නයක් කළ යුතුව තිබෙනවා. දේශපාලන ව්‍යාපාරයක් ලෙස අප ඒ සඳහා ලබාදිය යුතු සහාය රතු තරුව ස්වේච්ඡා බලකාය විසින් සිදුකරමින් තිබෙනවා. පමාවී හෝ අද රාජ්‍ය යාන්ත්‍රණයත් ප්‍රශස්ත මට්ටමක තීන්දු තීරණ ගනිමින් සිටිනවා. ලෝකය ඉදිරිපිට ඇතිවී තිබෙන මෙම ව්‍යසනකාරී තත්වය අපේ රටටත් ජනතාවටත් උරුමවීම වැළැක්වීම අප සියලු දෙනාගේම වගකීමක්. පුරවැසියන්ගේ දෛනික කටයුතු වෙනදා පරිදි සිදුකර ගනිමින්ම මෙම ව්‍යසනකාරී තත්වයට මුහුණ දිය නොහැකියි. එනිසා පොදුජනතාව පළමු කොට යම් යම් සීමාකිරීම්වලට මෙන්ම ඔරොත්තුදීමට සමත් කණ්ඩායමක් බවට පත්විය යුතුයි. සෞඛ්‍ය අංශ සහ අනෙකුත් බලධාරීන් විසින් ලබාදෙන මාර්ගෝපදේශනයන් නිවැරදිම ආකාරයෙන් ක්‍රියාත්මක කරන බවට ජනතාව වගබලාගත යුතුයි. මෙම වසංගතයේ වාහකයා මිනිස් සිරුර බැවින්ම එය වළක්වා ගැනීමට අප මානුෂික මුහුණුවරකින් මැදිහත් විය යුතුයි. ඒ වගේම ආර්ථික හැකියාවන් නොමැති කණ්ඩායම් ආර්ථික දුෂ්කරතාවයන්ටද රෝගීන් සෞඛ්‍ය තත්වයන්ගෙන් ඇතිවන දුෂ්කරතාවයන්ගෙන්ද කුඩා දරුවන් සිටින අය වැඩිහිටියන් සිටින අය ඔවුන් රැකබලා ගැනීමේ දුෂ්කරතාවයන්ටද මුහුණ දිය හැකියි. එම නිසා එකිනෙකාට උදව්පදව් කරගනිමන් එකිනෙකා රැකබලා ගනිමින් මානුෂික ක්‍රියාදාමකට ජනතාව අවතීර්ණ විය යුතුයි. මේ වනවිට ආණ්ඩුව ඇඳිරි නීතිය පනවා තිබෙනවා. එම ඇඳිරි නීතිය දීර්ඝ කිරීමටද බලාපොරොත්තුවක් තිබෙන බව පේනවා. තවමත් අපිට වසංගත තත්වය, එය පැතිරීම පිළිබඳව උත්සන්නවීම පිළිබඳව හෝ සමනයවීම පිළිබඳව පුරෝකතනයකට එළඹිය නොහැකියි. එනිසා රජය විසින් වියහැකි අනතුරුදායක තත්වය ගැන සිතමින් ඒ සඳහා අවශ්‍ය ක්‍රියාමාර්ග තෝරා ගත යුතුව තිබෙනවා. විශේෂයෙන් ජනතාව අතර මුහුවීම දුරස්ව තබාගැනීම අත්‍යාවශ්‍ය කරුණක්. එහිදී පොදු ජනතාව මුහුණ දෙන ප්‍රධාන කරුණු දෙකක් තිබෙනවා. ඔවුන්ට එදිනෙදා ආහාරවේල සම්පාදනය කරගැනීමේ ගැටළුව ප්‍රධානයි. දෙවැන්න අත්‍යාවශ්‍ය ඖෂධ ලබාගැනීමේ ගැටළුවයි. ආහාර සහ ඖෂධ සපයා ගැනීමේදී ඇඳිරි නීති තත්වයෙන් අපේක්‍ෂා කරන ලද අරමුණ බිඳෙනවා නම් ඇඳිරි නීතිය පවත්වාගෙන යාමෙන් පළක් නැති වෙනවා. ආසන්න වශයෙන් දින තුනකට වරක් පැය 08ක කාලයක් ජනතාවගේ එදිනෙදා කටයුතු සපුරාගැනීම පිණිස ඇඳිරි නීතිය ඉවත් කිරීමෙන් පසුව එම අරමුණ බිඳ වැටුණු අවස්ථා අපි දැක්කා. යම් යම් ස්ථානවල සෞඛ්‍ය මාර්ගෝපදේශනයන්ට අනුව ජනතාව හැසිරුණත් බොහෝ ස්ථානවල එම තත්වය බිඳ වැටුණා. ඒ වගේම භාණ්ඩ හිඟයක් නිර්මාණයවී තිබුණා. ජනතාව විශාල ලෙස ඒකරාශීවීම් සිදුවී තිබුණා. ඒ නිසා රජය වගේම අපි සියලුදෙනා කල්පනා කළ යුත්තේ ඇඳිරි නීතිය පවත්වා ගෙන යාමේදී පොදු ජනතාව මුහුණ දෙන ආහාර සහ ඖෂධ සපයාගැනීමේ අර්බුදයන්ට පිළිතුරු සෙවීම පිළිබඳවයි. නිවෙස්වලට ආහාර ප්‍රවාහනය කිරීම මගින් යම්තාක් දුරකට එම ගැටළුවට විසඳුමක් සොයාගත හැකියි. සතොස මෙන්ම අහාර ද්‍රව්‍ය සපයන පෞද්ගලික සමාගම් ඒකාබද්ධ කරගත් රාජ්‍ය යාන්ත්‍රණයකට එය සිදුකළ හැකියි. ග්‍රාමසේවා කොට්ඨාසයක රාජ්‍ය නිලධාරීන් තිදෙනෙකුට වැඩි පිරිසක් සේවය කරනවා. මෙම ස්වභාවික යාන්ත්‍රණය උපයෝගී කරගනිමින් ජනතාව නිවෙස් තුළම රඳවා නිවෙස් තුළට ආහාර සැපයීමේ යාන්ත්‍රණයක් ගොඩනැගීම අත්‍යාවශ්‍ය සාධකයක්. නමුත් පවුල් මිලියන 6ක් පමණ සිටින අප රටේ මෙවැනි යාන්ත්‍රණයකින් පමණක් එය සම්පූර්ණ කරගත නොහැකියි. ඒ නිසා තවත් විකල්ප යාන්ත්‍රණ පිළිබඳව අවධානය යොමුකළ යුතුයි. ග්‍රාමීය මට්ටමින් ගම හා බැඳුණු කුඩා වෙළඳසැල් ජාලයක් තිබෙනවා. නමුත් ඔවුන්ගේ මූල්‍ය හැකියාවන් අඩුයි. එනිසා එම ජාලයේ භාණ්ඩ හිඟයක් ඇතිවෙලා තිබෙනවා. එම භාණ්ඩ හිඟය මගහරවා ගැනීමට රාජ්‍ය යාන්ත්‍රණයක් සකස් කළ යුතුව තිබෙනවා. එම කුඩා වෙළඳසැල්වලට මූල්‍ය පහසුකම් සැලැස්වීම සහ අත්‍යාවශ්‍ය භාණ්ඩ ලබා ගැනීමේ යාන්ත්‍රණයක් සකස්කර දිය යුතුව තිබෙනවා. ග්‍රාම නිළධාරී මහතා, සමෘද්ධි නිලධාරී මහතා හෝ වෙනත් රාජ්‍ය නිළධාරියෙකු මගින් රජයට මෙම වළඳසැල්වලට භාණ්ඩ ලබාදීමේ ක්‍රමවේදයක් සකස් කළ හැකියි. මුදල් තිබෙන අයට භාණ්ඩ ලබාගැනීමේ ක්‍රමවේදයක් ඉහත පරිදි සකස් කරගත හැකියි. භාණ්ඩ මිලදීගැනීමට මුදල් නොමැති පිරිසකුත් මේ වෙලාවේ අර්බුදයට ලක්වෙලා තිබෙනවා. අපේ රටේ ජනතාවගෙන් විශාල පංගුවක් ජීවත් වන්නේ අවිධිමත් ආර්ථික රටාවකින්. ලොතරැයි විකුණන්නන්, තැඹිලි විකුණන්නන්, බෝතල් පත්තර එකතු කරන්නන්, මාළු අලෙවි කරන්නන් වගේම විදෙස්ගතව රැකියා කරන බොහෝ පිරිසකගේ පවුල්වල සාමාජිකයින්ගේ ආදායම් ඇහිරී තිබෙනවා. බැංකු පද්ධතිය කඩා වැටී තිබෙනවා. වඩු බාස්, මේසන් බාස් ඇතුළු අවිධිමත් ආදායම් ලබන සියලු දෙනා ආර්ථික ගැටළුවකට මුහුණදී තිබෙනවා. පැරණි සංඛ්‍යා දත්තවල තිබෙන ලක්‍ෂ 14කට ආසන්න සමෘද්ධිලාභීන් හා මෑතකදී හඳුනාගත් ලක්ෂ 06ත් පමණක් නොව තවත් දෛනිකව ආර්ථිකය ගොඩනගා ගත් බොහෝ පිරිසක් මේ ගැටළුවට මුහුණදී තිබෙනවා. එවැනි පිරිසට යම් භාණ්ඩ මල්ලක් ලබාදීමට පියවරක් ගත යුතුව තිබෙනවා. ඒ වගේම ළමා සුරැකුම් මධ්‍යස්ථාන, වැඩිහිටි සුරැකුම් මධ්‍යස්ථාන, ආබාධිත සුරැකුම් මධ්‍යස්ථාන වැනි ස්වේච්ඡා ආයතන එදිනෙදා ආහාරපාන සපයා ගත්තේ ජනතාවගෙන් ලැබෙන දානමය ආධාරවලින්. නමුත් දැන් එම යාන්ත්‍රණය බිඳවැටී තිබෙනවා. එවැනි ස්ථාන පිළිබඳවද විශේෂ අවධානයක් යොමුකළ යුතුයි. මෙම වෛරස තත්වය තීරණාත්මක පරාජය කිරීම වෙනුවෙන් අපේ රටේ සෞඛ්‍ය අංශ, ආරක්‍ෂක හමුදාව, පොලීසිය ඇතුළු අත්‍යාවශ්‍ය සේවාවන් සපයන ආයතන විශාල කාර්යභාරයක් ඉටු කරමින් තිබෙනවා. එයින්ම පමණක් ව්‍යසනය වළක්වාගත හැකි යැයි අපි විශ්වාස කරන්නේ නැහැ. එනිසා මුළු මහත් සමාජයම මේ සඳහා සක්‍රීයව මැදිහත් විය යුතුයි. ඒ සඳහා අපි දේශපාලන ව්‍යාපාරයක් ලෙස සක්‍රීය මැදිහත්වීමක් කරන්න සූදානම්. අපි රජයෙන් ඉල්ලා සිටිනු ලබන්නේ මෙම තත්වය මැඩ පැවැත්වීම සඳහා ලබාගත හැකි සෑම දායකත්වයක්ම ලබාගැනීමට විවෘතව කටයුතු කරන ලෙසයි. අපේ රටත් ජනතාවත් මෙම ව්‍යසනයේ ගොදුරක් බවට පත් නොවිය යුතුයි. එනිසා අපි සියලු දෙනාම මෙම ව්‍යසනයෙන් මිදීම සඳහා හැකි සෑම ආකාරයකින්ම දායකත්වයක් ලබා දෙමුයි කියන ආයාචනය අපි ජනතාවට කරනවා.” සෞඛ්‍ය කාර්ය මණ්ඩලය පිළිබඳව වැඩි අවධානයක් යොමු කළ යුතුයි… ජ.වි.පෙ. මධ්‍යම කමිටු සාමාජික වෛද්‍ය නලින්ද ජයතිස්ස මහතා “ලෝක ඉතිහාසයේ ජනතාව මුහුණ දුන් ඉතාම බැරෑරුම් අවස්ථාවක් මේක. ඊයේ(24) වනවිට රටවල් 195කම ජනතාව මෙයට ගොදුරුවී තිබෙනවා. මියන්මාරය සහ ලාඕසයත් මේ ගොඩට එකතු වුණා. අද(25) වනවිට ලක්‍ෂ 4කට වැඩි ප්‍රමාණයක් ආසාධිතයින් බවට පත්වෙලා. 19,000කට ආසන්න ප්‍රමාණයක් මියගිහින්. මෙවැනි ගෝලීය වසංගතයකට අපේ රටත් මුහුණදීලා තිබෙනවා. අපේ රටේත් ඊයේ (24) වනවිට ආසාධියන් 102ක් වාර්තා වුනා. අද (25) එය තවත් වැඩි වෙන්නට ඉඩ තිබෙනවා. එනිසා මෙම වසංගතයට මුහුණ දෙන්නේ කෙසේද යන්න පිළිබඳව අපි සියලු දෙනා කල්පනා කළ යුතුයි. ඩෙංගු, සුනාමි, ගං වතුර හෝ නායයාම් තත්වකට වඩා මෙවැනි තත්වයකදී රාජ්‍ය යාන්ත්‍රණයේ කාර්යභාරය අතිශය තීරණාත්මක මෙන්ම වැදගත් එකක් වෙනවා. මෙම ආසාධිතයින් පිළිබඳව සියලු දත්ත තිබෙන්නේ රාජ්‍යය සතුවයි. ඒ වගේම නිල යාන්ත්‍රණය සක්‍රීය කළ හැකි වන්නෙ රජයටයි. තත්වයේ තිබෙන බැරෑරුම්කම අනුව රාජ්‍ය නිලධාරීන්ගෙන් පමණක් මෙම වසංගතයට මුහුණ දිය නොහැකියි. එනිසා තමයි රජයත් මැදිහත්වී සියලු ස්වේච්ඡා සංවිධාන, මාධ්‍ය ආයතන, ආගමික සංවිධාන සියල්ල මෙහෙයවා ගත යුතු වන්නේ. සියලුම දෙනා එක අරමුණක් කරා මෙහෙයවිය යුතුව තිබෙනවා. මෙවැනි වසංගතයකදී තීරණාත්මක වන්නේ ලෝකයේ වසංගත රෝග විශේෂඥයින්ගේ කාර්යභාරයයි. ඔවුන් තමයි මෙහි මෙහෙයුම් මැදිරිය බවට පත් විය යුතු වන්නේ. මෙම වෛරසයේ ස්වභාවය, එහි වෙනස්වීම්, පිළිබඳව විශේෂඥ දැනුම තිබෙන්නේ වසංගත රෝග විශේෂඥයින්ටයි. සාමාන්‍යයෙන් මෙම වෛරස තත්වය නිට්ටාවට සුවවන බෙහෙතක් තවමත් සොයාගෙන නැහැ. එනිසා මේ සම්බන්ධයෙන් උපදෙස් ලබාදීමේදී විශේෂයෙන් සැලකිලිමත් විය යුතුයි. සෞඛ්‍ය අමාත්‍යාංශය නිසි පරිදි සෘජුව ජනතාවට උපදෙස් ලබාදිය යුතුයි. මොකද, මේ වෙලාවේ විවිධ ඖෂධ වර්ග අත්හදා බැලීමට ගොස් රටවල් කිහිපයක ජනතාව මරණයට පත්වී තිබෙනවා. ඇතැම් අය විෂබීජ නාශක පානය කොට මරණයට ලක්වෙලා තිබෙනවා. එමනිසා මෙතෙක් අත්හදා නොබලපු පරීක්‍ෂණයන් නොකරපු දේ සමාජයට ඉදිරිපත් කිරීම වැළැක්විය යුතුයි. එය කළ හැකි වන්නේ ශක්තිමත් රාජ්‍ය යාන්ත්‍රණයකටයි. ඒ වගේම පහුගිය ඇඳිරි නීතිය ඉවත් කරන ලද සමයන් තුළ භාණ්ඩ මිලදී ගැනීමට ජනතාව විශාල ලෙස එක්රොක් වුණා. ඒ වගේම ඖෂධ මිලදී ගැනීමට පෝලිම් හැදී තිබුණා. ඇඳිරි නීතිය තිබුණත් ඔසුසල් විවෘතව තබාගැනීම ඉතා වැදගත් කරුණක්. එතැනින් එහාට ගොස් ඖෂධ නිවසට ලබාදෙන ක්‍රමවේදයක් සකස් කළ හැකි නම් එය වඩා වැදගත් යැයි අපි හිතනවා. මොකද, මෙහිදී වැදගත් වන්නේ ජනතාව සංසරණයවීම හැකිතාක් අවම කිරීමයි. එනිසා අපි යෝජනා කරන්නේ රාජ්‍ය යාන්ත්‍රණයට හවුල්කරගත හැකි සියලුදෙනා හවුල් කරගන්න කියලා. එවැනි යාන්ත්‍රණයකින් පමණයි මෙම ව්‍යසනයට මුහුණ දිය හැකි වන්නේ. පළමු වටයේදී රෝගීන් වාර්තා වුණේ ඉතාලියෙන් හෝ කොරියාවෙන් හෝ වෙනත් රටකින් පැමිණි පුද්ගලයින්. දෙවැනි වටයේ වාර්තා වුණේ ඔවුන්ගෙන් රෝගය ආසාධනය වූ පුද්ගලයින්. නමුත් එතැනින් එහාට වාර්තාවෙලා තිබෙන රෝගීන්ට එය වැළඳුනේ කුමණ ආකාරයකින්ද යන්න තවමත් සෞඛ්‍ය අංශ හඳුනාගෙන නැහැ. එනිසයි අපි කියන්නේ මෙය සමාජයට විවෘතවූ පසුව රෝගය පැතිරීයාම පිළිබඳව පුරෝකථන කළ නොහැකියි කියලා. ලෝකයේ අනෙක් රටවල මෙම රෝගය ව්‍යාප්ත වන ප්‍රමාණයත් සමගම එම රටවල සෞඛ්‍ය සේවය ප්‍රමාණවත් නොවන තත්වයක් ඇතිවෙලා තිබෙනවා. ඒ වගේම ව්‍යාප්තවන වේගය වැඩිවූ විට සෞඛය කාර්යමණ්ඩලය රෝගයට ගොදුරුවීමේ අවදානමක් තිබෙනවා. ඉතාලියේදී ඒ දේ සිදුවුණා. අපේ රටේ හදිසි ප්‍රතිකාර සඳහා ඇඳන් 500ක්වත් නැහැ. තිබුණත් ඒ සියල්ල කොරෝනා රෝගීන් සඳහා වෙන්කිරීමේ හැකියාවක් නැහැ. එනිසා සෞඛ්‍ය සේවය පැත්තෙන් අපි ඉන්නේ යම් අවදානම් තත්වයකයි. එම නිසා රෝගය වැළැක්වීම සඳහා ජනතාව සංචරණයවීම වැළැක්විය යුතුයි. එනිසා කළ යුතුව තිබෙන්නේ ජනතාව ගෙදර තබා ඔවුන්ගේ එදිනෙදා අත්‍යාවශය අවශ්‍යතාවයන් ඉටුකර ගැනීම සඳහා ක්‍රමවේදයක් සකස් කිරීමයි. අපි නැවත නැවතත් අවධාරණය කරනවා එවැනි යාන්ත්‍රණයක් සකස් කිරීමේදී අපිට පක්‍ෂයක් ලෙස උපරිම මැදිහත්වීම කරන්න පුළුවන්. මොකද අපි මෙයට රටක් ලෙස මුහුණ දිය යුතුයි. දිණුවොත් අපේ රට, පැරදුණොත් ඒත් අපේ රට. ඒ නිසා රටක් ලෙස තමයි අපි මේ වසංගතය කෙරෙහි කටයුතු කළ යුතු වන්නේ. මෙහිදී විවේචකයන් සහ ප්‍රශංසාකරුවන් කියලා කොටස් දෙකක් ඉන්නවා වෙනුවට සියලු දෙනාම වසංගතය මර්දනය කරන මෙහෙයුමේ සම කොටස්කරුවන් බවට පත්කර ගත්තොත් රටක් ලෙස අපිට ජය ගන්න පුළුවන්. දැනටමත් පක්‍ෂයක් ලෙස අපේ ස්වේච්ඡා සංවිධානය වන ‘රතු තරුව’ සහන සේවා බලකාය සෞඛ්‍ය කාර්යමණ්ඩලවලට, ආරක්‍ෂක සේවා සපයන නිලධාරීන්ට අවශ්‍ය කරන මුහුණු ආවරණ, පෞද්ගලික ආරක්‍ෂක ඇඳුම්, නිෂ්පාදනය කරන්න දායකවෙමින් තිබෙනවා. පොදු ස්ථාන විෂබීජහරණය සඳහා දායකවෙමින් තිබෙනවා. රෝහල්වල අත් පිරිසිදු කරන ස්ථාන ඉදිකරමින් තිබෙනවා. මේ සියල්ලෙන්ම අපි බලාපොරොත්තු වන්නේ රාජ්‍ය යාන්තණය සිදු කරනු ලබන කටයුතු ශක්තිමත් කිරීමයි.” මාධ්‍ය ආයතනවලින් එවා තිබූ ප්‍රශ්නවලට පිළිතුරු ලබාදෙමින්… “පැවති සර්වපාක්‍ෂික හමුව පිළිබඳව අදහසක් විමසලා තිබෙනවා. අපි එවැනි හමුවක අවශ්‍යතාවය මතු කළේ කොරෝනා රෝගීන් දෙදෙනෙකු තිදෙනෙකු පමණ හමුවූ අවස්ථාවේදියි. මෙය සම්පූර්ණයෙන්ම රජය ලෙස පමණක් මුහුණ දිය යුතු කටයුත්තක් නෙවෙයි. සියලු දේශපාලන පක්‍ෂ, ස්වේච්ඡා සංවිධාන මෙන්ම මහජනයා ඒකාබද්ධ කරගත යුතු කටයුත්තක්. නමුත් පමාවී හෝ එවැනි සර්ව පාක්‍ෂික හමුවක් සංවිධානය කොට තිබුණා. එයට සහභාගී වූ අපේ පක්‍ෂයේ ප්‍රචාරක ලේකම් විජිත හේරත් සහෝදරයා විසින් අපගේ යෝජනා ගණනාවක් ඉදිරිපත් කරනු ලැබුවා. එවැනි හමුවක් හුදු සාකච්ඡාවක් බවට පමණක් පත්විය යුතු නැහැ. එම හමුවෙන් පසුව ඉදිරිපත් වුණ යෝජනා පිළිගනිමින්, සංශෝධනය කරමින්, බැහැර කළ යුතු දේ බැහැර කරමින් මෙහෙයවීම සඳහා විධිමත් යාන්ත්‍රණයක් සකස් කළ යුතුයි. නමුත් තවමත් ආණ්ඩුව පැත්තෙන් එවැනි යාන්ත්‍රණයක් පිළිබඳව අවධානය යොමුකර නැති බවක් තමයි පෙනෙන්නේ. නමුත් අවම වශයෙන් එවැනි සාකච්ඡාවක් කැඳවීම ඉදිරිගාමී කටයුත්තක්. එතැනින් එහාට ගොස් එය ක්‍ර්‍රියාත්මක කරවීමේ යාන්ත්‍රණයක් අප විසින් සකස්කර ගත යුතුව තිබෙනවා. ඒ සඳහා රජය මැදිහත් වේ යැයි අපේ බලාපොරොත්තුවක් තිබෙනවා. ග්‍රාමීය ආර්ථිකය පිළිබඳවත් ප්‍රශ්නයක් යොමුකොට තිබෙනවා. ග්‍රාමීය ආර්ථිකයේ යම් ප්‍රභවයන් මේ මොහොතේ ඉදිරියට ගත හැකිව තිබෙනවා. විශේෂයෙන් කෘෂි කර්මාන්තයේ වී අස්වනු නෙළන මොහොතේ වී මිලදී ගැනීම, ඒවා ගබඩා කර ගැනීමට යාන්ත්‍රණයක් සකස් කළ යුතුයි. ඒ වගේම දෛනිව රටට අවශ්‍ය වන එළවළු නිෂ්පාදනය ගොවිපොළවලදීම මිලදී ගැනීම, තොග එක්රැස් කිරීම, එය විධිමත්ව රට පුරා බෙදාහැරීම සඳහා යාන්ත්‍රණයක් සකස් කළ යුතුව තිබෙනවා. එමෙන්ම ධීවර ක්‍ෂේත්‍රයත් ග්‍රාමීය ආර්ථිකය සඳහා ඉතා වැදගත් ක්‍ෂේත්‍රයක් වෙනවා. මෙැනි ප්‍රභවයන්ගෙන් තමයි ජනතාවගේ ආහාර අවශ්‍යතා සපුරා ගැනීමේ හැකියාව තියෙන්නේ. එමනිසා එම ප්‍රභවයන් සංවර්ධනය කළ යුතුව තිබෙනවා. ඒ වගේම මෙවැනි වෛරස් තත්වයදී එයට සෘජුව මුහුණ දෙන පිරිසක් වන්නේ සෞඛ්‍ය කාර්යමණ්ඩලයයි. මේ වනවිටත් වෛද්‍යවරුන් දෙදෙනෙකුට මෙම රෝගය වැළඳී තිබෙනවා. සෞඛ්‍ය සේවකයින් මෙම රෝගයට නිරාවරණය වෙමින් තමයි එය මැඩ පැවැත්වීමට කටයුතු කරමින් සිටින්නේ. එනිසා ඔවුන්ගේ කාර්යභාරය ඇගයීම මෙන්ම ඔවුන් පිළිබඳව ඔවුන්ගේ පවුලේ සාමාජිකයින් පිළිබඳව විශේෂ අවධානයක් යොමු කළ යුතුයි. ඒ වගේම ආරක්‍ෂක අංශ සුවිශේෂී මැදිහත්වීමක් කරනවා. අත්‍යාවශ්‍ය සේවා සපයන ආයතනවල නිලධාරීන් විශේෂ මෙහෙයක් සිදුකරමින් තිබෙනවා. ඒ සියලු දෙනාටම අපි විශේෂ ස්තූතියක් පළ කරනවා.”", "URL": "https://lankatruth.com/si/?p=91596", "Category": "පුවත්", "Parent URL": null}