{"Source": "Lankatruth", "Timestamp": "January 14, 2014", "Headline": "හැංගි හැංගි වෙස් බැන්දට…", "News Content": "ඉකුත් පළාත් පාලන ඡන්දය පැවැති  2011  ඔත්තෝබර්  08  වැනිදා පාර්ලිමේන්තු මන්ත්‍රීදුමින්ද සිල්වා සහ භාරත ලක්ෂ්මන් ප්‍රේමචන්ද්‍ර මහතාගේ ආධාරකරුවන් අතර මුල්ලේරියාවේදී ඇති වූ වෙඩි හුවමාරුවේදී ප්‍රේමචන්ද්‍ර මහතා මිය ගිය අතර ඔහු‍ගේ දියණිය හිරුණිකා ප්‍රේමචන්ද්‍ර මෙනවිය තම පියාගේ පක්ෂය වන මහජන පක්ෂයේ සාමාජිකත්වය ලබාගෙන දේශපාල වේදිකාවේ, තම පියාගේ ඝාතකයින් ගැනත් එම ඝාතකයින් රකින නායකයින් ගැනත් දැඩි වි‍රෝධයක් විවේචනයක් එල්ලකරන්නට විය. ඉකුත් පළාත් පාලන ඡන්දය පැවැති 2011 ඔත්තෝබර් 08 වැනිදා පාර්ලිමේන්තු මන්ත්‍රීදුමින්ද සිල්වා සහ භාරත ලක්ෂ්මන් ප්‍රේමචන්ද්‍ර මහතාගේ ආධාරකරුවන් අතර මුල්ලේරියාවේදී ඇති වූ වෙඩි හුවමාරුවේදී ප්‍රේමචන්ද්‍ර මහතා මිය ගිය අතර ඔහු‍ගේ දියණිය හිරුණිකා ප්‍රේමචන්ද්‍ර මෙනවිය තම පියාගේ පක්ෂය වන මහජන පක්ෂයේ සාමාජිකත්වය ලබාගෙන දේශපාල වේදිකාවේ, තම පියාගේ ඝාතකයින් ගැනත් එම ඝාතකයින් රකින නායකයින් ගැනත් දැඩි වි‍රෝධයක් විවේචනයක් එල්ලකරන්නට විය. කෙසේ නමුත් ධීවර අමාථ්‍යංශයේ රැකියාවක්ද හිමි ඇය මේ වනවිට බස්නාහිර පළාත් සභා මැතිවරණයට ඉදිරිපත්වීමට ශ්‍රී ලංකා නිදහස් පක්ෂයේ සාමාජිකත්වය ලබාගෙන තිබේ. කෙසේ නමුත් ධීවර අමාථ්‍යංශයේ රැකියාවක්ද හිමි ඇය මේ වනවිට බස්නාහිර පළාත් සභා මැතිවරණයට ඉදිරිපත්වීමට ශ්‍රී ලංකා නිදහස් පක්ෂයේ සාමාජිකත්වය ලබාගෙන තිබේ. එහෙත් ඇය පසුගිය සතියේ පුවත්පත් සාකච්ඡාවකට සහභාගී වෙමින් පැවසූවේ තමන් ප්‍රතිපත්ති ගරුක දේශපාලනයක නිරතවන්නියක බැවින් මහජන පෙරමුණෙන්ම සන්ධාන අපේක්ෂිකාවක ලෙස බස්නාහිර මැතිවරණට ඉදිරිපත්වන බවයි. එහෙත් ඇය පසුගිය සතියේ පුවත්පත් සාකච්ඡාවකට සහභාගී වෙමින් පැවසූවේ තමන් ප්‍රතිපත්ති ගරුක දේශපාලනයක නිරතවන්නියක බැවින් මහජන පෙරමුණෙන්ම සන්ධාන අපේක්ෂිකාවක ලෙස බස්නාහිර මැතිවරණට ඉදිරිපත්වන බවයි. ඇය එම පුවත්පතට පවසා තිබුනේ පහත පරිදිය. ඇය එම පුවත්පතට පවසා තිබුනේ පහත පරිදිය. හිරුණිකා දේශපාලනයට එනවා කියලත් මේ දවස්වල ලොකු කසුකුසුවක් තියෙනවා  ? හිරුණිකා දේශපාලනයට එනවා කියලත් මේ දවස්වල ලොකු කසුකුසුවක් තියෙනවා ? කොහොමත් දැන් දේශපාලනයට ඇවිල්ලයි තියෙන්නේ. අලුතින් එන්න දෙයක් නෑ.  මහජන පක්ෂයේ සාමාජිකත්වය ලැබුවට පස්සේ දේශපාලනයට පය තියලා ඉවරයි. කොහොමත් දැන් දේශපාලනයට ඇවිල්ලයි තියෙන්නේ. අලුතින් එන්න දෙයක් නෑ. මහජන පක්ෂයේ සාමාජිකත්වය ලැබුවට පස්සේ දේශපාලනයට පය තියලා ඉවරයි. ඉදිරියේදී පළාත් සභා මැතිවරණයට මම හෝ   අපේ පවුලෙන් කෙනෙකු හෝ ඉදිරිපත් වෙනවා. සමහර විට මම වෙන්නත් පුළුවන්. මගේ අම්මා වෙන්නත් පුළුවන්. සමහර විට කැනඩාවේ ඉන්න ස්වර්ණා ගුණරත්න නැන්දා වෙන්නත් පුළුවන්. නැත්නම් මගේ මල්ලී සංදීප් වෙන්නත් පුළුවන්. හරියටම ඡන්දෙට ඉදිරිපත් කරන්නේ කවුද කියලා මේ දවස්වල පවු‍ලේ අය සාකච්ඡා කරමින් ඉන්නේ. තාම ස්ථිර තීන්දුවකට ඇවිත් නෑ. නමුත් පවුලෙන් කවුරුන් හෝ කෙනෙක් කොළඹ දිස්ත්‍රික්කයට තරග කරනවා. ඉදිරියේදී පළාත් සභා මැතිවරණයට මම හෝ අපේ පවුලෙන් කෙනෙකු හෝ ඉදිරිපත් වෙනවා. සමහර විට මම වෙන්නත් පුළුවන්. මගේ අම්මා වෙන්නත් පුළුවන්. සමහර විට කැනඩාවේ ඉන්න ස්වර්ණා ගුණරත්න නැන්දා වෙන්නත් පුළුවන්. නැත්නම් මගේ මල්ලී සංදීප් වෙන්නත් පුළුවන්. හරියටම ඡන්දෙට ඉදිරිපත් කරන්නේ කවුද කියලා මේ දවස්වල පවු‍ලේ අය සාකච්ඡා කරමින් ඉන්නේ. තාම ස්ථිර තීන්දුවකට ඇවිත් නෑ. නමුත් පවුලෙන් කවුරුන් හෝ කෙනෙක් කොළඹ දිස්ත්‍රික්කයට තරග කරනවා. ඔබ පවු‍ලේ සහය ලැබෙන්නේ එක්සත් ජනතා නිදහස් සන්ධානයට  ? ඔබ පවු‍ලේ සහය ලැබෙන්නේ එක්සත් ජනතා නිදහස් සන්ධානයට ? කොහොමත් මහජන පක්ෂය තවමත් සන්ධානයට අයිති පක්ෂයක්. අපි සන්ධානයෙන් ඉවත් වෙලා නෑ. මේ ආණ්ඩුව හදන්න මගේ තාත්තාත් විශාල දායකත්වයක් දැක්වුවා.  ඉතින් අපිටත් මේ ආණ්ඩුවේ අයිතියක් තියෙනවා කියලා මම හිතනවා. ඒත්  අද ශ්‍රී ල.නි.ප. ‍‍‍ජ්‍යෙෂ්ඨයින්ට අත්වෙලා තියන ඉරණම ගැන කනගාටුයි. ඒත් අද ඊයේ පක්ෂයට අලුතින් ආපු අය පක්ෂයේ අයිතිවාසිකම් ගන්න හදනවා.  නමුත් පක්ෂයේ නියම හිමිකරුවෝ කවුද කියන දේ සඳහා සටන් කළ යුත්තේ අපිමයි. කොහොමත් මහජන පක්ෂය තවමත් සන්ධානයට අයිති පක්ෂයක්. අපි සන්ධානයෙන් ඉවත් වෙලා නෑ. මේ ආණ්ඩුව හදන්න මගේ තාත්තාත් විශාල දායකත්වයක් දැක්වුවා. ඉතින් අපිටත් මේ ආණ්ඩුවේ අයිතියක් තියෙනවා කියලා මම හිතනවා. ඒත් අද ශ්‍රී ල.නි.ප. ‍‍‍ජ්‍යෙෂ්ඨයින්ට අත්වෙලා තියන ඉරණම ගැන කනගාටුයි. ඒත් අද ඊයේ පක්ෂයට අලුතින් ආපු අය පක්ෂයේ අයිතිවාසිකම් ගන්න හදනවා. නමුත් පක්ෂයේ නියම හිමිකරුවෝ කවුද කියන දේ සඳහා සටන් කළ යුත්තේ අපිමයි. ඔබට වෙනත් පක්ෂයකින් ආරාධනා ලැබුණොත්   ? ඔබට වෙනත් පක්ෂයකින් ආරාධනා ලැබුණොත් ? එහෙම නම් අද ඊයේ නමෛයි ඒවට යන්නේ. ඕනෑම කෙනකුට තමන්ගේ දේශපාලන ප්‍රතිපත්තියක් තියෙනවා.  එම ප්‍රතිපත්තිවලට සියයට සියයක් සමාන වූ පක්ෂ නැහැ.  මගේ ප්‍රතිපත්තිවලට අනුව බලද්දී ඊට අනුගතව කටයුතු කළ හැකි පක්ෂයක් ලෙස මහජන පක්ෂය හඳුනා ගත්තා.  එය මට ස්වාධීනව කටයුතු කළ හැකි පක්ෂයක්. අපි වමේ පවුලක්. ඒ නිසා වමේ පක්ෂයකට එකතු වෙලා තියෙනවා. මම වාසියට පක්ෂ මාරු කරන්නෙ නෑ. වාසි පිලට පනින්නේ නෑ. එහෙම නම් අද ඊයේ නමෛයි ඒවට යන්නේ. ඕනෑම කෙනකුට තමන්ගේ දේශපාලන ප්‍රතිපත්තියක් තියෙනවා. එම ප්‍රතිපත්තිවලට සියයට සියයක් සමාන වූ පක්ෂ නැහැ. මගේ ප්‍රතිපත්තිවලට අනුව බලද්දී ඊට අනුගතව කටයුතු කළ හැකි පක්ෂයක් ලෙස මහජන පක්ෂය හඳුනා ගත්තා. එය මට ස්වාධීනව කටයුතු කළ හැකි පක්ෂයක්. අපි වමේ පවුලක්. ඒ නිසා වමේ පක්ෂයකට එකතු වෙලා තියෙනවා. මම වාසියට පක්ෂ මාරු කරන්නෙ නෑ. වාසි පිලට පනින්නේ නෑ. මගේ තාත්තගේ නඩුව හා දේශපාලනය එකිනෙකට වෙනස් දෙකක්. සන්ධානයට අපි සහය දුන්නත් ,  තාත්තාට සිදු වූ දේ ගැන සාධාරණයක් අපි බලා‍පොරොත්තු වෙනවා. මගේ තාත්තගේ නඩුව හා දේශපාලනය එකිනෙකට වෙනස් දෙකක්. සන්ධානයට අපි සහය දුන්නත්, තාත්තාට සිදු වූ දේ ගැන සාධාරණයක් අපි බලා‍පොරොත්තු වෙනවා.", "URL": "https://lankatruth.com/si/?p=9173", "Category": "පුවත්", "Parent URL": null}