{"Source": "Lankatruth", "Timestamp": "March 30, 2020", "Headline": "කොරෝනා වෛරසයට එරෙහි වියට්නාම් යුද්ධය", "News Content": "ලොව අන් රටවලට ඉතා වේගයෙන් පැතිර යද්දී චීනය ආසන්නයේම පිහිටි වියට්නාමයට කොරෝනා වසංගතය දැඩිව බලපා නොමැති බව මේ වනවිට පැමිණෙමින් තිබෙන වාර්තා අනුව පෙන්නුම් කරන අතර වියට්නාමය කොරෝනා වසංගතය ජය ගනිමින් සිටින බව දකින්නට තිබේ. මෙතෙක් වියට්නාමයෙන් හමුවී ඇත්තේ 150කටත් අඩු රෝගීන් ප්‍රමාණයක් පමණි. චීනයට ආසන්නව පැවතියද විශාල ජන ඝනත්වයකින් යුක්ත වුවද වියට්නාමය තම රට තුළ කොරෝනා ආසාදිතයින් මෙතරම් අඩු ප්‍රමාණයකට පහත දමා ගෙන ඇත්තේ කෙසේදැයි බටහිර මාධ්‍ය විමසති. චීනයෙන් කි.මී. 10,000ක් ඈතින් පිහිටි යුරෝපයේ කොරෝනා ආසාදනය පාලනය කළ නොහැකිව තිබියදී චීනය සමග කි.මී. 1,100ක දේශ සීමාවක් බෙදා ගන්නා වියට්නාමය තුළ තවමත් හමුවී ඇත්තේ රෝගීන් 134ක් පමණි. ලිපිය සකසන මොහොත වනවිට මරණ කිසිවක් වාර්තා වී නොමැත. වියට්නාමය කොරෝනා ආසාදනය වැලැක්වීමේ දී හොද ප්‍රථිඵල පෙන්වා ඇත. එය සිදු වූයේ කෙසේද ? 01.) කොරෝනා ආසාදනය තවමත් චීනයට පමණක් සීමා වී තිබියදී, 2020 වසරේ ජනවාරි අග දී වියට්නාම් ආණ්ඩුව කොමියුනිස්ට් පක්ෂයේ නායකත්වයෙන් කොරෝනාවලට එරෙහි යුද්ධය ප්‍රකාශයට පත් කලාය. තවමත් රටට රෝගය පැමිණ නැතත් මෙලෙස යුද්ධයක් ප්‍රකාශයට පත් කිරීම කල් වැඩි නැතැයි කොමියුනිස්ට් පක්ෂය ප්‍රකාශ කලේය. 02.) දියුණු ධනපති රටවලට මෙන් වියට්නාමය සතුව විශාල සම්පත් ප්‍රමාණයක් නොමැත. උදාහරණයක් ලෙස මිලියන 8ක ජනතාවක් වෙසෙන හෝ චි මිං නගරය තුළ පැවතියේ දැඩි සත්කාර පහසුකම් සහිත ඇදන් 900ක් පමණි. මේ නිසා වසංගතය වැලැක්වීම ප්‍රමුඛ කාර්ය ය බවට පත් කර ගන්නා ලදී. 03.) පෙබරවාරි 12 දින හැනෝයි නගරය අසළ 10,000ක ජනගහනයක් සහිත නගරයක් සති 03ක් පුරා නිරෝධනයට ලක් කරන ලදී. එවිට රට පුරාම සිටියේ රෝගීන් 10 දෙනෙකු පමණි. 04.) සෞඛ්‍ය අංශ අවධානයට ලක් කරන ලද්දේ රෝගීයා සහ ඔහු හෝ ඇය සමග ඍජු සබඳතා පැවැත්වූ අය පිළිබඳ පමණක් නොවේ. දෙවැනි, තෙවැනි සහ හතර වැනි සබඳතා පිළිබඳවද සොයා බලා ඔවුන්ගේ සංචරණය හා හමුවීම් සීමා කරන ලදී. 05.) සියළු පාසල් හා විශ්ව විද්‍යාල පෙබ. මුල සිට ම වසා දමන ලදී .මුල සිට ම රට තුළ ට පිවිසෙන්නන් දින 14ක නිරෝධායන කාළයකට යටත් කරන ලදී. 6.) සෑම ව්‍යාපාරයක්ම, සෑම පුද්ගලයෙකු ම, සෑම ජනාවාසයක් ම කොරෝනා වසංගතය වැලැක්වීමේ බලකොටු විය යුතු යැයි ප්‍රකාශයට පත් කෙරිණි. 2020 වසරේ පළමු මාස දෙක තුළ දී ව්‍යාපාර 3000ක් වසා දමනු ලැබිණ. වියට්නාම් රජය ඩොලර් බිලියන 1.1ක සහන ව්‍යාපාර සදහා ලබා දුන් අතර දුෂ්කරතාවට පත් ජනතාව වෙත අවශ්‍ය පරිදි මැදිහත් විය. වියට්නාමය එහි සමාජවාදී රජයේත් කොමියුනිස්ට් පක්ෂයේත් නායකත්වයෙන් කොරෝනා හෙවත් COVID-19 වෛරසයට එරෙහි යුද්ධය ජය ගනිමින් තිබෙනු පෙනේ. වියට්නාම් ජනතාව වෙත සමාජවාදයේ ජය ග්‍රහණ ලැබෙනුයේ ඒ ආකාරයට ය. වෛද්‍ය එච්.පී ධම්මික DW ප්‍රවෘත්ති සේවය ඇසුරිනි. URGENT: Ministry of Health looks for passengers on flights with #COVID19 patients. Please check!https://t.co/0jId62FpAB#Vietnam #flights #coronavirus pic.twitter.com/o0jWggMvZT — Việt Nam News (@VietnamNewsVNS) March 25, 2020", "URL": "https://lankatruth.com/si/?p=91858", "Category": "පුවත්", "Parent URL": null}