{"Source": "Lankatruth", "Timestamp": "January 17, 2014", "Headline": "දයාසිරිගේ දයාව DBට නෑ..", "News Content": "පළාත් සභාවක මහ ඇමතිවරයා නොමැති මොහොතක හෝ විදේශ සංචාරයක යෙදී සිටින මොහොතක එයට වැඩබලන මහ ඇමතිවරයෙකු පත්කරගැනීමට නීති ප්‍රතිපාදන ඇති අතර දයාසිරි ජයසේකර මහතා මෙවර විදේශගතවීමේදී වසර ගණනාවක පටන් වයඹ පළාත් සභාවේ වැඩබලන මහ ඇමතිවරයා ලෙස 14 වතාවක් කටයුතු කළ දේශිය වෛද්‍ය ,  ක‍්‍රීඩා සහ යෞවන කටයුතු පළාත් අමාත්‍ය ඩී. බී. හේරත් මහතාට එම දූරය පිරිනැමීමට කටයුතු කර නැත. පළාත් සභාවක මහ ඇමතිවරයා නොමැති මොහොතක හෝ විදේශ සංචාරයක යෙදී සිටින මොහොතක එයට වැඩබලන මහ ඇමතිවරයෙකු පත්කරගැනීමට නීති ප්‍රතිපාදන ඇති අතර දයාසිරි ජයසේකර මහතා මෙවර විදේශගතවීමේදී වසර ගණනාවක පටන් වයඹ පළාත් සභාවේ වැඩබලන මහ ඇමතිවරයා ලෙස 14 වතාවක් කටයුතු කළ දේශිය වෛද්‍ය, ක‍්‍රීඩා සහ යෞවන කටයුතු පළාත් අමාත්‍ය ඩී. බී. හේරත් මහතාට එම දූරය පිරිනැමීමට කටයුතු කර නැත. දයාසිරි ජයසේකර මහතා මෙවර ඒ සඳහා පත් කර ඇත්තේ වයඹ පළාත් මාර්ග සංවර්ධන ,  ප්‍රවාහන ,  විදුලිබල ,  නිවාස හා ඉදිකිරීම් ගරු අමාත්‍ය ගුණදාස දෙහිගම මහතාය. දයාසිරි ජයසේකර මහතා මෙවර ඒ සඳහා පත් කර ඇත්තේ වයඹ පළාත් මාර්ග සංවර්ධන, ප්‍රවාහන, විදුලිබල, නිවාස හා ඉදිකිරීම් ගරු අමාත්‍ය ගුණදාස දෙහිගම මහතාය. ඔහු අද (17) පෙරවරුවේ වයඹ පළාත් ආණ්ඩුකාරවරා ඉදිරියේ දිව්රුම් දුන් අතර ප්‍රධාන අමාත්‍යවරයාගේ මාධ්‍ය ප්‍රධානීන් එහි මාධ්‍ය ප්‍රචාරය ලබාදීමටද කටයුතු කර තිබේ. ඔහු අද (17) පෙරවරුවේ වයඹ පළාත් ආණ්ඩුකාරවරා ඉදිරියේ දිව්රුම් දුන් අතර ප්‍රධාන අමාත්‍යවරයාගේ මාධ්‍ය ප්‍රධානීන් එහි මාධ්‍ය ප්‍රචාරය ලබාදීමටද කටයුතු කර තිබේ. මේ සම්බන්ධයෙන් ඩී. බී. හේරත්මහතා මාධ්‍යවෙත පවසා තිබුනේ දයා සිරි ජයසේකර මහතා නිතර නිතර විදේශගතවන බැවින් පළාත් ඇමතිවරුන්ට මාරුවෙන් මාරුවට මෙම තනතුර ලබාදීමේ එකඟතාවයක සිටින බවයි. කෙසේ නමුත් ‍මහඇමතිවරයාගේ මාධ්‍ය ඒකකය ගුණදාස දෙහිගම මහතාට ප්‍රචාරක අනුග්‍රහය ලබාදී තිබුනත් ඩී.බී. හේරත් මහතාට එම පහසුකම ලබාදුන්නේ නැත. මේ සම්බන්ධයෙන් ඩී. බී. හේරත්මහතා මාධ්‍යවෙත පවසා තිබුනේ දයා සිරි ජයසේකර මහතා නිතර නිතර විදේශගතවන බැවින් පළාත් ඇමතිවරුන්ට මාරුවෙන් මාරුවට මෙම තනතුර ලබාදීමේ එකඟතාවයක සිටින බවයි. කෙසේ නමුත් ‍මහඇමතිවරයාගේ මාධ්‍ය ඒකකය ගුණදාස දෙහිගම මහතාට ප්‍රචාරක අනුග්‍රහය ලබාදී තිබුනත් ඩී.බී. හේරත් මහතාට එම පහසුකම ලබාදුන්නේ නැත.", "URL": "https://lankatruth.com/si/?p=9196", "Category": "පුවත්", "Parent URL": null}