{"Source": "Lankatruth", "Timestamp": "April 4, 2020", "Headline": "“රෝගීන්ට බිය නොවෙමු – රෝගයට බිය වෙමු” මාධ්‍ය නිර්නායක ගැන අලුත් පියාපත් ස්තුතිය පල කරයි", "News Content": "“රෝගීන්ට බිය නොවෙමු – රෝගයට බිය වෙමු” යනුවෙන් සඳහන් කරමින් අලුත් පියාපත් සංවිධානය විසින් රජයේ ප්‍රවෘත්ති අධ්‍යක්ෂ ජෙනරාල් නාලක කලුවැව මහතා වෙත ලිපියක් යොමුකරමින් සඳහන් කරයි. කොරෝනා වෛරසය සම්බන්ධයෙන් ප්‍රවෘත්ති පළ කිරීමේදී භාවිත කළයුතු නිර්ණායක සම්බන්ධයෙන් රජයේ ප්‍රවෘත්ති අධ්‍යක්ෂ ජෙනරාල්, නාලක කලුවැව මහතා සහ දේශීය වෛද්‍ය සේවා අමාත්‍යංශයේ සෞඛ්‍ය සේවා අධ්‍යක්ෂ ජෙනරාල් විශේෂඥ වෛද්‍ය අනිල් ජාසිංහ මහතා මාධ්‍ය වෙත නිකුත් කර තිබූ නිර්දේශ සම්බන්ධයෙන් ස්තුතිය පල කරමින් සහ එම නිර්නායක මත පිහිටා කටයුතු කිරීමේදි එම නිර්නායක ඇතැම් මාධ්‍ය වෙතින් ගිලිහි ඇති ආකාරයත් අවධාරණය කරමින් මෙම ලිපිය යොමු කර ඇත. සෞඛ්‍ය සේවා අධ්‍යක්ෂ ජෙනරාල් විශේෂඥ වෛද්‍ය අනිල් ජාසිංහ මහතාට සහ සියලුම මාධ්‍ය ආයතන වෙත පිටපත් සහිතව යොමු කර ඇති එම ලිපය පහතින් පල වේ. “නාලක කලුවැව මහතා, රජයේ ප්‍රවෘත්ති අධ්‍යක්ෂ ජෙනරාල්, රජයේ ප්‍රවෘත්ති දෙපාර්තමේන්තුව, අංක 163, කිරුලපන මාවත, කොළඹ -05. අධ්‍යක්‍ෂ ජෙනරාල්තුමණි, රෝගීන්ට බිය නොවෙමු – රෝගයට බිය වෙමු ඔබතුමා විසින් 2020.40.02 දින covid – 19 වාර්තාකරණයේදී භාවිත කළයුතු නිර්ණායක යන ශීර්ෂය යටතේ අමුණා එවන ලද සෞඛ්‍ය හා දේශීය වෛද්‍ය සේවා අමාත්‍යංශයේ සෞඛ්‍ය සේවා අධ්‍යක්ෂ ජෙනරාල් විශේෂඥ වෛද්‍ය අනිල් ජාසිංහ මහතාගේ නිර්දේශ අපි මාධ්‍ය ඔස්සේ දුටුවෙමු. මඳක් පමාවී හෝ එවැන්නක් නිකුත් කිරීම පිළිබඳව අපි පළමු කොටම ඔබ දෙදෙනාට ස්තුතිවන්ත වෙමු. නව කොරෝනා වෛරසය අසාදනය වූ පළමු ශ්‍රී ලාංකිකයාගේ සිට තවත් ආසාදිතයන් කිහිපදෙනෙක් හමුවන තුරු ඔබ විසින් ඉදිරිපත් කළ නිර්ණායක නොදැනුවත්වම හෝ අනුගමනය කළ මෙරට බොහෝ මාධ්‍ය ඉන් අනතුරුව කිසිසේත්ම යහපත්නොවූ මාධ්‍ය භාවිතයක නිරත වූ බව අප කවුරුත් දන්නා කරුණකි. විශේෂයෙන් සෞඛ්‍ය සේවා අධ්‍යක්ෂ ජෙනරාල් විශේෂඥ වෛද්‍ය අනිල් ජාසිංහ මහතාගේ නිවේදනයේ සඳහන් දෙවන කරුණ වන ‘නිරෝධායනයට ලක්කරන පුද්ගලයන්/ රෝගීන් සහ මරණ වාර්තාකරණයේදී කිසිවිටෙකත් ජාතිය සහ ආගම වාර්තා නොකරන්න’ යන කරුණ අපේ ඇතැම් මාධ්‍ය වෙතින් ගිලිහි තිබිණි. එලෙසම එකී නිර්දේශ ඇතුලත් නිවේදනයේ 5වන කරුණ වන ‘නිරෝධායනයට ලක්කරන පුද්ගලයන්ගේ සහ රෝගීන්ගේ ඡායාරුප/ වීඩියෝ පට ඔවුන්ගේ අවසරයකින් තොරව ප්‍රදර්ශනය කිරීමෙන් වළකින්න’ යන්නත්, එලෙසම; එහි 06වන කරුණ ලෙස සඳහන් ‘මිය ගිය අයගේ අවසන් කටයුතු පිළිබඳව සංවේදී ඡායාරුප හෝ වීඩියෝපට ප්‍රදර්ශනය කිරීමේදී එම දර්ශන බොඳ කොට භාවිතය වඩාත් යෝග්‍ය වේ.’ යන්නත් ඉතාමත් වැදගත් ලෙස අපි සලකමු. ප්‍රමාද වී හෝ මෙරට ජනමාධ්‍ය වෙත එම අධානය යොමු කිරීම ඉතාමත් වැදගත්ය. අධ්‍යක්‍ෂ ජෙනරාල්තුමණි, එසේම අප වෙත දක්නට ඇති පරිදිත් බොහෝ විට ඔබට තොරතුරු ලැබී ඇති පරිදිත් වෛරසය අසාදිත හෝ සැක කරන පුද්ගලයන් වෛද්‍ය ප්‍රතිකාර සඳහා යොමු කරද්දීත් නිවෙස් තුළ ස්වයං නිරෝධායනයට හෝ නිරෝධායන මධ්‍යස්ථාන වෙත රැගෙන යද්දීත් ඒ අයගේ මිනිස් ගෞරවය රැකෙන සේ කටයුතු නොකරන ලද බව අපගේ හැඟීමයි. එහිදී ඒ ඒ පුද්ගලයාගේ ජාතික මෙන්ම ආගමික අනන්‍යතාවයන් ඍජුව හා/හෝ වක්‍රව ප්‍රදර්ශන කරමින් මාධ්‍ය වෙතින් ප්‍රචාරය කරනු අපි දැක ඇත්තෙමු. එය ඔබ විසින් ඉහත නිර්ණායක ඉදිරිපත් කළ දින රාත්‍රියේ සිදුවීම කණගාටුවට කරුණකි. මෙම නව කොරෝනා වසංගතය ආරම්භ වූ ගෙවුණු දෙසැම්බරයේ සිට කිසිඳු රටක් එම රටවල් හි පිළිගත් ජනමාධ්‍ය ආයතන විසින් ඉහත සඳහන් ආකාරයට පොදුවේ මිනිස් ගෞරවට හානි වන ආකාරයට සිය මාධ්‍ය හැසිරවුයේ නැත. අප විසින් බිය විය යුත්තේ covid – 19 රෝගයටය. එය පැතිර යාමටය. ඉන් ආසාදිත වීමටය. අවසානයේ වලක්වා ගැනීමට නොහැකිව මියයාමටය. එහෙත් පුද්ගලයන් ලෙසත්, පොදුවේ සමාජයක් ලෙසත් විශේෂයෙන්ම ජනමාධ්‍ය ලෙසත් අප රෝගියාට බියවිය යුතු නොවේ. එම මුලික පදනම අනුව යමින් රෝගය පරදවමින් රෝගියා ආරක්ෂා කිරීම අප හැමගේ වගකීම බව ඔබ සේම අපිත් විශ්වාස කරමු. භෞතිකව පරිසරයේ පවතින වෛරසයක් පරාජය කරන සාමුහික සටනක ජයග්‍රහණය අතරතුර ‘සමාජ වෛරසයක්’ වැඩෙන්නට ඉඩදීම අප විසින් නොකළ යුත්තකි. ඒ සඳහා වන පියවරක් ලෙස ඔබ විසින් අමුණා එවන් ලද සෞඛ්‍ය හා දේශීය වෛද්‍ය සේවා අමාත්‍යංශයේ සෞඛ්‍ය සේවා අධ්‍යක්ෂ ජෙනරාල් විශේෂඥ වෛද්‍ය අනිල් ජාසිංහ මහතාගේ නිර්දේශ අපි යලිත් අගය කරමු. එලෙසම එම නිර්දේශ තදින් අනුගමනය කරන ලෙස මෙරට පිළිගත් ජනමාධ්‍ය ආයතන වෙතින් ඉල්ලා සිටිමු. එක් වෛරසයක් පරාජය කර තවත් වෛරසයක් බෙදා හරින මාධ්‍ය භාවිතයක් සඳහා ඉඩ නොදෙන පරිසරයක් සකස් කිරීමට ඔබ ගන්න උත්සාහය අවංක උත්සාහයක් වනු ඇතැයි අපි විශ්වාස කරමු. ඒ වෙනුවෙන් ඕනෑම මොහොතක අපි ඔබට අවශ්‍ය තොරතුරු ලබා දෙමින් සහය වන්නෙමු. ස්තුතියි, සංවිධායක කමිටුව අලුත් පියාපත් පිටපත් : 2020.04.04″", "URL": "https://lankatruth.com/si/?p=92109", "Category": "පුවත්", "Parent URL": null}