{"Source": "Lankatruth", "Timestamp": "April 6, 2020", "Headline": "කොවිඩ් 19ට එරෙහි අරගලය කඩාකප්පල් කිරීමේ අධිරාජ්‍යවාදී තැත හෙළාදකිමු", "News Content": "කොවිඩ් 19ට එරෙහි අරගලය කඩාකප්පල් කිරීමේ අධිරාජ්‍යවාදී තැත හෙළාදකිමු යනුවෙන් සඳහන් කරමින් ජනතා විමුක් තිපෙරමුණේ ජාත්‍යන්තර අංශය විසින් දෙස් විදෙස් මාධ්‍ය වෙත නිවේදනයක් යොමු කර තිබේ. එම නිවේදනය සම්පූර්ණයෙන් පහතින් පල වේ. “ලෝකයේ බොහෝ රටවල් සේම කියුබාව, වෙනිසියුලාව, ඉරානය සහ සිරියාව මාරාන්තික කොවිඩ් 19 වසංගතයෙන් තමන්ගේ පුරවැසියන් බේරාගැනීමට සටන් වදිමින් සිටින්නා වූ මොහොතක එම රටවල් මත පනවනු ලැබ ඇති ආර්ථික සම්බාධක තීව්‍ර කිරීමට අධිරාජ්‍යවාදීන්, විශේෂයෙන් ජනාධිපති ඩොනඩ් ට්‍රම්ප් විසින් නායකත්වයෙන් යුත් ඇමරිකා එක්සත් ජනපදය විසින් කටයුතු කිරීම ජනතා විමුක්ති පෙරමුණ ලෙස අපි දැඩිව හෙළා දකිමු. ගෝලීය වසංගත තත්වයක් අතරතුර එම රටවල සමස්ත ජනතාවට සාමූහිකව දඬුවම් කිරීම සැබැවින්ම ම්ලේච්ඡත්වයේ ක්‍රෑර ස්වරූපයකි. ලෝකයේ පැවැත්ම අභියෝගයට ලක්වී ඇති අවස්ථාවක එක්සත් ජනපදය විසින් පනවා ඇති සම්බාධක, තම පුරවැසියන් ආරක්ෂා කිරීමට කියුබාව දරන උත්සාහය මෙන්ම බොහෝ විදේශීය පුරවැසියන්ට වෛද්‍ය සේවා ලබාදීම සඳහා වන එහි මානුෂීය ප්‍රයත්නයන් අවදානමට ලක් කරයි. වැඩිම පීඩාවට පත්ව සිටින ඉතාලිය ඇතුළු රටවල් 14කට 600කට වැඩි සෞඛ්‍ය වෘත්තිකයන් යවනු ලැබ ඇති ලෝකයේ අංක එකේ ජාත්‍යන්තර මානුෂීය සෞඛ්‍ය බලකාය කියුබානු ජනරජය සතු බව ප්‍රකට කරුණකි. චීන ජාතිකයින් විසින් පරිත්‍යාග කර ඇති වෛද්‍යාධාර සහ රට තුළ සහ වෙනත් රටවල සේවයේ යොදවා ඇති වෛද්‍ය කාර්යමණ්ඩල සඳහා වන පෞද්ගලික ආරක්ෂණ උපකරණ කියුබාවට ලබාදීම අවහිර කිරීමට එ.ජ. අධිරාජ්‍යවාදීන් විසින් ක්‍රියා කිරීම අධිරාජ්‍යවාදයේ ම්ලේච්ඡ හැසිරීමකි. සෑම අයෙකුටම ජීවිතයේ සමාන අවස්ථා හිමිවිය යුතු බවට වන සමාජවාදී සංකල්පය සහ ජාත්‍යන්තරවාදය මත පදනම්ව කියුබාව විසින් තම විශ්වීය සෞඛ්‍ය ආරක්ෂණ ප්‍රතිපත්තිය පවත්වා ගනිමින් සිටියෙදී එ.ජ. අධිරාජ්‍යවාදීහු කියුබාවේ ජාත්‍යන්තර සෞඛ්‍ය සහයෝගීතාවට අවමන් කිරීමේත් අසත්‍ය පැතිරවීමේත් අඛණ්ඩ හා ප්‍රකෝපකාරී වැඩසටහනක් දියත් කරති. මේ අතර එ.ජ. අධිරාජ්‍යවාදීන්ගේ ආර්ථික යුද්ධය ඉරානයේ පිලිකා රෝගීන් මරාදමමින්ද සිරියාවේ පිලිකාවෙන් පෙළෙන ළමුන්ට අත්‍යවශ්‍ය ඖෂධ ලැබීම වළක්වමින්ද එ.ජ. ආර්ථික විද්‍යාඥයන් දෙදෙනෙකුට අනුව වෙනිසියුලානුවන් හතළිස්දහසක් පමණ මරාදමමින්ද සිටියි. මෙම සම්බාධක ආර්ථික වර්ධනය බිඳ දමමින් හා ඉරාන ජාතිකයන්ට අවශ්‍ය වන තොරතුරු ලැබීම වළක්වමින් වසංගතයට මුහුණදීම සඳහා වන ඉරානයේ හැකියාවද සීමා කරනු ලැබ ඇත. එ.ජ. විසින් ඉරානය මත වන සම්බාධක දැඩි කරමින් සිටින්නේ, ඉරානයේ ඛනිජතෙල් කර්මාන්තය විනාශ කර දැමීම සඳහා වන තම “උපරිම පීඩනය යෙදීමේ වැඩසටහනේ” කොටසක් ලෙසය. එ.ජ. සම්බාධක හේතුවෙන් වෙනිසියුලාවට සහ සිරියාවට වෛද්‍ය උපකරණ ඇතුළු වෛද්‍ය සැපයුම් ආනයනය කළ නොහැකි තරම්ය. විදේශීය බැංකු ගනුදෙනුත් ජාත්‍යන්තර ඖෂධ සමාගම් සමග වන ගනුදෙනුත් වළක්වා ඇති තත්වය තුළ ඖෂධ ලබා ගැනීමට නොහැකි වීමෙන් එම රටවල වෛරසය මැඩපැවැත්වීම සඳහා වන ක්‍රියාමාර්ගවලට බාධා පැමිණ තිබේ. යුරෝපා සංගමය මෙන්ම කැනඩාවද සිරියාවට එරෙහිව සම්බාධක පනවා තිබියෙදී එ.ජ. පාලනය විසින් සිරියාව වෙත ආධාර නෞකා ළඟාවීමද තහනම් කර ඇත. මාරාන්තික වසංගතයේ ගෝලීය තර්ජනය හමුවේ එක්සත් ජනපදයද ඇතුළු සියලු රටවල ආරක්ෂාව ජාත්‍යන්තර මානුෂීය සහයෝගීතාව මත රදාපවතින බව අපි පෙන්වා දෙමු. එක්සත් ජනපද පාලනය විසින් කියුබාව, වෙනිසියුලාව, ඉරානය, සිරියාව සහ තවත් රටවලට එරෙහිව සම්බාධක පනවමින් සහ දැඩි කරමින් සිටියි. එය එම රටවල් විසින් මාරාන්තික කොරෝනා වෛරස් වසංගතය මැඩලීම සඳහා ගන්නා වැඩසටහන් අඩපණ කර දමන අතර ජනතාව බරපතළ අනතුරකට ඇද දමයි. වසංගතය පැරදවීම සඳහා ගන්නා උත්තුංග මානුෂීය මෙහෙවර වෙනුවෙන් සහ අධිරාජ්‍යවාදීන්ගේ බලයට වඩා වැඩකරන ජනතාවගේ ශ්‍රේෂ්ඨත්වය ප්‍රදර්ශනය කිරීම වෙනුවෙන් ලෝකයේම සෞඛ්‍ය ක්ෂේත්‍රයේ වැඩකරන ජනතාවට ආචාර කිරීමට අපි මෙය අවස්ථාවක් කර ගනිමු. අධිරාජ්‍යවාදීන්ගේ දුෂ්ට උත්සාහයන් හෙළා දකින ලෙසත් වසංගතය සහ අධිරාජ්‍යවාදීන්ගේ දුෂ්ට න්‍යායපත්‍රයන් පරාජය කිරීම සදහා දැඩිව අරගල කරන ලෙසත් අපි ලොව පුරා ප්‍රගතිශීලී ජනතාවට සහ බලවේගවලට ආයාචනය කරමු. ජනතාව අතර සහයෝගීතාවය දිනේවා! ජාත්‍යන්තර අංශය ජනතා විමුක්ති පෙරමුණ 06.04.2020″", "URL": "https://lankatruth.com/si/?p=92213", "Category": "පුවත්", "Parent URL": null}