{"Source": "Lankatruth", "Timestamp": "January 21, 2014", "Headline": "විරෝධතා හේතුවෙන් ඇඹිලිපිටිය අදත් උනුසුම්", "News Content": "ඇඹිලිපිටිය නගරයේ සිට රංචමඩම ,  හිඟුර ,  කැකුණවත්ත ,  ආදුරුව ,  හල්මිල්ලආර ,  මානෙල් පෙදෙස යන ප්‍රදේශවාසීන් ගමන් ගන්නා මාර්ගය පිළිසකර කර දෙන බවට පොරොන්දු වී අවුරුදු දෙකක් ගතවී ඇතත් තවමත් එය ඉටු නොකිරීමට එරෙහිව එම ප්‍රදේශවල ජනතාව ඇඹිලිපිටිය – රත්නපුර මාර්ගය හරස් කරමින් ඇඹිලිපිටිය නගරයේ විරෝධතාවයක් ආරම්භ කර තිබේ. ඇඹිලිපිටිය නගරයේ සිට රංචමඩම, හිඟුර, කැකුණවත්ත, ආදුරුව, හල්මිල්ලආර, මානෙල් පෙදෙස යන ප්‍රදේශවාසීන් ගමන් ගන්නා මාර්ගය පිළිසකර කර දෙන බවට පොරොන්දු වී අවුරුදු දෙකක් ගතවී ඇතත් තවමත් එය ඉටු නොකිරීමට එරෙහිව එම ප්‍රදේශවල ජනතාව ඇඹිලිපිටිය – රත්නපුර මාර්ගය හරස් කරමින් ඇඹිලිපිටිය නගරයේ විරෝධතාවයක් ආරම්භ කර තිබේ. ‍මේ වනවිට පැය භායකට පමණ පෙර ඇරඹි මෙම විරෝධතාවයට සහාය පළ කරමින් නගරයේ කඩසාප්පු පවා වසා දමා ඇති අරත එම විරෝධාතවයට ප්‍රදේශයේ ජනතාව  400 කට අධිකර පිරිසක් සහාභාගී වී සිටී. ‍මේ වනවිට පැය භායකට පමණ පෙර ඇරඹි මෙම විරෝධතාවයට සහාය පළ කරමින් නගරයේ කඩසාප්පු පවා වසා දමා ඇති අරත එම විරෝධාතවයට ප්‍රදේශයේ ජනතාව 400කට අධිකර පිරිසක් සහාභාගී වී සිටී. මීට වසර දෙකකට පෙර ජවිපෙ ප්‍රාදේශීය සභා මන්ත්‍රී උපුල් කිත්සිරි මහතා මෙම මාර්ගය පිළිසකර නොකිරීම සම්බන්ධයෙන් විරෝධය දක්වමින් සහ එය පිළිසකර කිරීමේ වැදගත් කම පහදමින් සභාවට ගෙන ආ යෝජනාවට ප්‍රතිචාර දක්වමින් එවකට හිටපු උප සභාපති එම්. කේ. අමිල මහතා පවසා ඇත්තේ “බයවෙන්න එපා මම නාමල් මන්ත්‍රීතුමාට කියලා මාස දෙකෙන් ඔය පාර හදනවා.” යනුවෙනි. මීට වසර දෙකකට පෙර ජවිපෙ ප්‍රාදේශීය සභා මන්ත්‍රී උපුල් කිත්සිරි මහතා මෙම මාර්ගය පිළිසකර නොකිරීම සම්බන්ධයෙන් විරෝධය දක්වමින් සහ එය පිළිසකර කිරීමේ වැදගත් කම පහදමින් සභාවට ගෙන ආ යෝජනාවට ප්‍රතිචාර දක්වමින් එවකට හිටපු උප සභාපති එම්. කේ. අමිල මහතා පවසා ඇත්තේ “බයවෙන්න එපා මම නාමල් මන්ත්‍රීතුමාට කියලා මාස දෙකෙන් ඔය පාර හදනවා.” යනුවෙනි. එම්. කේ. අමිල මහතා පසුව සභාපතිවරයාද වී වසරකට වැඩි කාළයක් එහි කටයුතු කළ අතර පසුගියදා පැවති සභාවේ  2014  අයවැය දෙවරක් පරාජය වීමේන් ඔහුට එහි සභාපති ධූරය අහිමිවිය. එම්. කේ. අමිල මහතා පසුව සභාපතිවරයාද වී වසරකට වැඩි කාළයක් එහි කටයුතු කළ අතර පසුගියදා පැවති සභාවේ 2014 අයවැය දෙවරක් පරාජය වීමේන් ඔහුට එහි සභාපති ධූරය අහිමිවිය. උද්ඝෝෂකයන් පවසන්තේ පාර හදා දෙන බවට ඔහු පොරොන්දු වී වසර දෙකක් ගතවුවත් තවමත් එය ඉටු නොකළ බැවින් වහාම තමන්ගේ අවශ්‍යතාවට ඉටු කළ යුතු බවයි. උද්ඝෝෂකයන් පවසන්තේ පාර හදා දෙන බවට ඔහු පොරොන්දු වී වසර දෙකක් ගතවුවත් තවමත් එය ඉටු නොකළ බැවින් වහාම තමන්ගේ අවශ්‍යතාවට ඉටු කළ යුතු බවයි. ආශ්‍රිත පුවත් ආශ්‍රිත පුවත් ආශ්‍රිත පුවත් ඇඹිලිපිටිය කුණුවෙයි – නගරයත් වසා දමයි", "URL": "https://lankatruth.com/si/?p=9228", "Category": "පුවත්", "Parent URL": null}