{"Source": "Lankatruth", "Timestamp": "April 10, 2020", "Headline": "දීර්ඝ කාලයක සිට BCG එන්නත් දෙන රටවල්වල කොරෝනා වෛරසයේ පාලනයක්", "News Content": "* Covid-19 සීඝ්‍රයෙන් සහ අඩුවෙන් ව්‍යාප්ත වීමට හේතුව? * BCG සහ Covid-19 අතර සම්බන්ධතාවයක් ඇති බව හෙළිවෙයි * ඉතාලිය තුළ කිසිම දිනක BCG එන්නත ලබා දී නොමැත * ජපානය යනු BCG එන්නත් කරන රටකි COLOMBO (News 1st) ඇතැම් රටවල Covid-19 සීඝ්‍රයෙන් පැතිරෙන විට තවත් රටවල් කිහිපයක රෝග ව්‍යාප්ත වීම අඩු වීමට හේතුව නව විද්‍යාත්මක පර්යේෂණයක් හෙළි කරගෙන තිබේ. Covid-19 ආසාදිත මරණ 15,000 ක් ස්පාඤ්ඥයෙන් වාර්තා වෙද්දි පෘතුගාලයෙන් 500 කට අඩු ප්‍රමාණ්‍යක් වාර්තා වන්නේ ඇයි? එකම කලාපයක මෙවන් දත්ත වාර්තා වීම කුතුහලයට හේතුවන නමුත් රටවල් දෙක අතර ඇති ප්‍රතිශක්තීකරණ එන්නත්වල තිබෙන ප්‍රතිපත්තීන් මෙයට හේතු සාධකයක් විය හැකියි. Covid-19ට එරෙහි එන්නතක් නොවුණත් BCG (Bacille Calmette-Guerin vaccine) එන්නත වසර ගණනාවක් පැරණි ස්වසන රෝග එන්නතකි. විදෙස් මාධ්‍ය වාර්තා කළ අන්දමට නව විද්‍යාත්මක පර්යේෂණයක් තුළින් BCG එන්නත ලබා දීම හා නව කොරෝනා වෛරස බලපෑම අතර සම්බන්ධතාවයක් ඇති බව හෙළි වී තිබේ. පර්යේෂකවරු පවසන අන්දමට, “ඉතාලිය, නෙදර්ලන්තය, අමෙරිකාව වැනි BCG එන්නත ලබා දීමේ ප්‍රතිපත්තියක් නොමැති රටවල් තුළ අසාදිත තත්ත්වය එම එන්නත ලබා දෙන රටවල්වලට සාපේක්ෂව බරපතලයි” නව කොරෝනා වෛරස හේතුවෙන් වාර්තා වූ වැඩිම මරණ සංඛ්‍යාව වන මරණ 17,000 ක් වාර්තා වූ ඉතාලිය තුළ කිසිම දිනක සියලු දෙනාට BCG එන්නත ලබා දී නොමැත. මරණ 63 ක් වාර්තා වී තිබෙන ජපානය තදබල ක්‍රියාමාර්ග නොගත්තත් BCG එන්නත සියලු පුරවැසියන්ට ලබා දී තිබේ. තවද මෙම පර්යේෂකයින් ජපානය හා ඉරානය සංසන්දනය කර ඇත්තේ දෙරට BCG එන්නත කාල සීමා දෙකකදී ලබා දී ඇති බැවිනි. ජපානය 1947 දී මෙම ප්‍රතිපත්ති ක්‍රියාත්මක කළ අතර ඉරානයේ මෙම ප්‍රතිපත්තිය ක්‍රියාත්මක කළේ 1984 සිටයි. තවද මෙම වාර්තාව පෙන්වා දෙන්නේ BCG එන්නත, පසු වී ලබා දීම ආරම්භ කළ රටවල මරණ වාර්තාවීමේ ප්‍රතිශතය සාපේකෂව ඉහළ බවය. මෙයින් පැහැදිලි වන්නේ එන්නත් ලබාගත් වැඩිහිටියන් සිටින රටවල යම් ආරක්ෂිතභාවයක් ඇති බවයි. පසුගිය සතියේ ඕස්ට්‍රේලියානු පර්යේෂණ කණ්ඩායමක් පවසා සිටියේ, ස්වසන රෝග එන්නත ලබා දීමෙන් වෛද්‍ය කාර්ය මණ්ඩලය ආරක්ෂා කිරීමට හැකිදැයි ඔවුන් පරීක්ෂණ කරන බවය. 1908 වසරේ දී නිපදවූ මෙම එන්නත එය සොයාගත් ප්‍රංශ විද්‍යාඥයින් වන ඇල්බට් කැල්මෙට් සහ කැමිල් ගුවේරින් යන අයගේ නම් වලින් BCG ලෙස නම් කර තිබේ. සෞඛ්‍ය අමාත්‍යාංශයේ පවතින දත්තවලට අනුව ශ්‍රී ලංකාවේ මෙම එන්නත පොදුවේ ලබා දීම 1949 දී ආරම්භ කළ අතර 1960 සිට එය අලුත උපන් බිලින්දන්ට ලබාදීමට කටයුතු කළේය. මේ පිළිබඳව නිව්ස්ෆස්ට් කළ විමසීමකදී සෞඛ්‍ය අමාත්‍යාංශයේ මහජන සෞඛ්‍ය පිළිබඳ නියෝජ්‍ය අධ්‍යක්ෂ ජනරාල් වි‍ශේෂඥ වෛද්‍ය පබා පලිහඩවන මහත්මිය මෙසේ පැවසුවාය. “ජාතික ප්‍රතිශක්තීකරණ වැඩසටහනේ BCG එන්නත දෙනු ලබනවා දරුවන් ඉපදුණු අවස්ථාවේම රෝහලේදී. මෙම එන්නත 1949 ඉදලම දෙන එන්නතක්. එතකොට අපිට ඒ එන්නත රෝහලේදිම ලබා ගන්න පුළුවන්, ඒ එක්කම රෝහලෙන් පිටවී යාමට පෙර දෙනු ලබන එන්නතක්. ඇත්තටම අපේ රටේ දරුවන්ගේ BCG එන්නතේ ආවරණය අරන් බැලුවොතින් ඒක 100%ක් පමණ වෙනවා” The Scientific Study: https://www.medrxiv.org/ Euronews report: https://www.euronews.com/ newsfirst", "URL": "https://lankatruth.com/si/?p=92358", "Category": "පුවත්", "Parent URL": null}