{"Source": "Lankatruth", "Timestamp": "April 19, 2020", "Headline": "සෞඛ්‍ය අංශ රටට ලබාදෙන සහතිකයට අනුව මැතිවරණය පැවැත්වීමේ තීන්දුව ගන්න", "News Content": "කොරෝනා වෛරසයේ අවදානම රට තුළින් පහව ගිය බව සෞඛ්‍ය අංශ විසින් රටට ජනතාවට ලබාදෙන සහතිකයට අනුව මැතිවරණය පවත්වන තීන්දුව ගන්නා මෙන් ඉල්ලා සිටිමින් සහ මැතිවරණ කොමිසමේ සභාපතිවරයා ඇතුළු කොමිසමේ සියලුම නිලධාරීන් රටත් ජනතාවත් ගැන සිතා ගත යුතු නිවැරදි තීන්දුව ගනු ඇතැයි විශ්වාස කරන බවත් සඳහන් කරමින් ලංකා තැපැල් සේවා සංගමය විසින් මැතිවරණ කොමිසමේ සභාපතිවරයා වෙත ලිපියක් මගින් දන්වා තිබේ. ලංකා තැපැල් සේවා සංගමයේ ප‍්‍රධාන සභාපති ජගත් මහින්ද මහතාගේ අත්සනින් යොමු කර ඇති එම ලිපිය මාධ්‍ය වෙතද නිකුත් කර ඇති අතර එය සම්පූර්ණයෙන් පහතින් පල වේ… “2020. 04. 19, මහින්ද දේශප්‍රිය මහතා, සභාපති තුමා, ජාතික මැතිවරණ කොමිසම, මැතිවරණ ලේකම් කාර්යාලය, රාජගිරිය, කොළඹ සභාපති තුමනි, (#Coronavirus (#COVID-19)) වෛරස් අවදානම පහව යෑමට පෙර පාර්ලිමේන්තු මැතිවරණයකට යෑම සම්බන්ධවයි. #කොරෝනා (#Coronavirus (#COVID-19)) වෛරසය ලෝකය තුල ව්‍යාප්ත වීම නිසා අද මුලු ලෝකවාසි ජනතාවගේ ජීවිත අවධානමකට ලක්ව ඇත. මෙම වෛරසයේ බලපෑම විසින් වටිනා මිනිස් ජීවිත ලෝකය පුරා මේ වනවිටත් උදුරාගෙන ඇත. අප රටේ සෞඛ්‍ය අංශ, ආරක්‍ෂක අංශ මෙම ක‍්‍රියාදාමය සමග පොරබඳින රාජ්‍ය සේවකයින් රටේ මහජනතාව #කෝවිඩ්- 19 (#Coronavirus (#COVID-19)) වෛරසය තුරන් කිරීමට, අතිමහත් වෙහෙසක් දරමින් සිටී. අප රටේ සෞඛ්‍ය අංශ ආරක්‍ෂක අංශ ජනතාවගේ අති මහත් කැපවීම තුල යම් ප‍්‍රමාණයකට වෛරසය සමාජය තුල පැතිරීම පාලනය කරගැනීමට සමත්ව ඇත. නමුත් සෞඛ්‍ය අංශ පවසන ලෙස වෛරසයේ අවධානම තවමත් පහව ගොස් නොමැත. මෙම වෛරසයට ගොදුරුවන ජනයා බේරා ගැනීමේ එකම ඖෂධය බවට පත්ව ඇත්තේ සමාජ දුරස්ථභාවය හා සෞඛ්‍ය ආරක්‍ෂිත ක‍්‍රමවේදයන්ට අනුගතවීමයි. මේ අනුව සෞඛ්‍ය අංශ අවධාරණය කර සිටින්නේ ජනතාව එකට එකතුවන ක‍්‍රියාදාමයන් නවතන ලෙසය. සමාජයට මේ තරම් බලපෑමක් කරන කොරෝනා වෛසරයේ (#Coronavirus (#COVID-19)) අවධානම තුල සිට මැතිවරණයකට යෑමේදී අත්‍යවශ්‍ය මැතිවරණ රාජකාරී සඳහා දායකත්වයක් ලබාදෙන රාජ්‍ය සේවකයින් ලෙස තැපැල් දෙපාර්තමේන්තුවේ තැපැල් සේවකයින්ට සුවිශේෂී රාජකාරියක් ඉටු කිරීමට ඇත. ඉතිහාසයේ සිට මැතිවරණ ක‍්‍රියාදාමයේ රාජකාරී කිරීමේදී තැපැල් සේවකයින් අත්‍යවශ්‍ය රාජකාරියේ අවශ්‍යතාව මත දුෂ්කරතා මැද්දේ රාජකාරී ඉටු කළ යුතුව ඇත. මෙවන් අවධානම් මොහොතක එවැනි අයුරින් රාජකාරී කිරීමට සිදුවුවහොත් අපගේ ජීවිත අවදානමට ලක්වීම වළක්වා ගත නොහැක. අප විශ්වාස කරන්නේ වෛරසයේ අවධානම පහව ඇති බව සෞඛ්‍ය අංශ විසින් තහවුරු කරන තුරු මැතිවරණයකට යෑම තැපැල් සේවකයින් ඇතුලු සියලු රාජ්‍ය සේවකයින් හා සමස්ත රටවැසියාගේ ජීවිත අවධානමකට ලක් කිරීමයි. ඔබතුමා ඇතුලු මැතිවරණ කොමිසමේ සියලුම නිලධාරීන් රටත් ජනතාවත් ගැන සිතා ගත යුතු නිවැරදි තීන්දුව ගනු ඇතැයි අප විශ්වාස කරමු. ලංකා තැපැල් සේවා සංගමය ලෙස අප ඔබ තුමාගෙන් වෛරස් අවදානම රට තුළින් පහව ගිය බව සෞඛ්‍ය අංශ විසින් රටට ජනතාවට ලබාදෙන සහතිකයට අනුව මැතිවරණය පවත්වන තීන්දුව ගන්නා මෙන් කරුණාවෙන් ඉල්ලා සිටින්නෙමු. ස්තූතියි. මෙයට, ජගත් මහින්ද ප‍්‍රධාන සභාපති ලංකා තැපැල් සේවා සංගමය පිටපත් – 01. තැපැල්පතිතුමා", "URL": "https://lankatruth.com/si/?p=92620", "Category": "පුවත්", "Parent URL": null}