{"Source": "Lankatruth", "Timestamp": "April 20, 2020", "Headline": "නතර කළ කෝරෝනා Ringing Tone හැරෙන තැපෑලෙන් යළි පනවයි", "News Content": "කොරෝනා වෛරසය ආසාදනය නොවී සිටීමටනම් ජනතාව අනුගමනය කළයුතු මූලික ක්‍රියාමාර්ග සම්බන්ධයෙන් ජනතාව දැනුවත් කළ දුරකථන නාදය හෙවත් ringing tone පණිවිඩ නතර කිරිමට ඒ ඒ දුරකථන ජාල සමාගම් පසුගිය 18 වනදා කටයුතු කළ නමුත් අද (20) සිට යළිත් එය සක්‍රීය කර තිබේ. ශ්‍රී ලංකා විදුලි සංදේශ නියාමන කොමිෂන් සභාව මගින්, ලංකාවේ ක්‍රියාත්මක දුරකථන ග්‍රාහක සමාගම් වෙත කරන ලද ඉල්ලීමක් අනුව කොරෝනා හෙවත් කොවිඩ්-19 වෛරසය ආසාදනය නොවී සිටීමටත් එය පැතිරීම වැලැක්වීමටත් අනුගමනය කළ යුතු පණිවිඩ කිහිපයක් පසුගිය දිනවල නිරන්තරයෙන් ලබාදුන් අතර එය පසුගිය 18 වනදා සිට හදිසියේම නතර කර තිබිණි. එහෙත් එය නතර කරන ලද්දේ එම කොමිසන් සභාව මගින් යළි එය ඉවත් කරන ලෙස සිදු කළ දැනුම්දීමක් මතදැයි අනාවරණය නොවුණි. සෞඛ්‍ය අධ්‍යක්‍ෂ ජනරාල් අනිල් ජාසිංහ මහතාද එදින (18) පෙරවරුවේ මාධ්‍ය හා එක්වෙමින්ද සඳහන් කර තිබෙුනේ කොරෝනා වෛරසයේ අවදානම මෙතෙක් පහව ගොස් නැති බවයි. එවැනි පසුබිමක් තුළ දුරකථන ඇමතුම් ගන්නා විට ජනතාවට නිරන්තරයෙන් ලැබෙමින් තිබූ මෙම පණිවිඩය (ringing tone) මෙසේ හදිසියේම ඉවත් කිරීම පිළිබඳව රට තුළ කතාබහක් ඇතිවී තිබූ අතර එය පදනම් කරගෙන අප, lankatruth වෙබ් අඩවිය කෝරෝනා Ringing tone නතර කරයි යනුවෙන් ප්‍රවෘත්තියක් පල කරමින් මෙම තත්වය බලධාරීන්ගේ අවධානයට යොමු කරන ලදී. මේ වනවිට යළිත් එම Ringing Tone පණිවිඩ සක්‍රීය කර ඇති අතර එය සක්‍රීය කිරිම සඳහා ශ්‍රී ලංකා විදුලි සංදේශ නියාමන කොමිෂන් සභාව මගින් උපදෙස් ලබාදී ඇතැයිද වාර්තා වේ. ආණ්ඩුව කෝරෝනා වසංගතය හමුවේ දැඩි දේශපාලන අර්බුදයකටද මුහුණ දී සිටින අතර දේශපාලන අර්බුදය පසෙකින් තබා සියලු පාර්ෂව ඒකරාෂී කරගෙන කොරෝනා වසංගතය පරාජය කිරීමට කටයුතු කරනවා වෙනුවට තම දේශපාලන අර්බුදය විසඳා ගැනීමට තීරණ ගනිමින් සිටිති. එහි එක් කඩඉමක් වන ඉදිරි මහ මැතිවරණය යොදාගෙන ඇති බැවින් ඉදිරි මැතිවරණය පවත්වා පාර්ලිමේන්තු බලය තමන් සතු කරගැනීට කොරෝනා වසංගතයේ අවදානම රටතුලින් ඉවත් ගොස් ඇති බව රටට ඇඟවිම සඳහා පසුගිය දින දෙක තුළ ආණ්ඩුව විශාල වෙහෙසක් ගත් නමුත් මෙරටින් වැඩිම කොරෝනා රෝගීන් වාර්තා වන්නේද මෙම දින දෙක තුළය. Ringing Tone ඉවත් කිරීම, ඇඳිරි නීතිය ලිහිල්කිරීම වැනි කටයුතු මැතිවණයට පෙර සූදානමක් ලෙස ජන මනස කොරෝනා අවදානමෙන් ඉවතට ගැනීමට ව්‍යපෘති සකස් වෙමින් පැවතියද පවතින තත්වය තුළ එය ආණ්ඩුව බලාපොරොත්තු වන තරම් සැහැල්ලුවෙන් සිදු කිරමට ප්‍රමාණවත් සාදක ගොඩ නැගී නැත. ඊයේ සහ අද දින තුළ කොරෝනා ආසාදිතයින් වැඩි පරිසක් හමුවීම තුළ තව දුරටත් ජන මනසට කොරෝනා අවදානම කිඳා බැස ඇති අතර Ringing Tone ඉවත් කිරීම, ඇඳිරි නීතිය ලිහිල්කිරීම වැනි ක්‍රියාමාර්ග යළි සංශෝදනය කිරමින් ජනමනසින් කොරෝනා අවදානම ඉවත්කිරීමට විවිධ උපක්‍රම අනුගමණය කිරීමට මේ වනවිට ආණ්ඩුව කටයුතු කරමින් සිටී. සති අන්තයේ ඇඳිරි නීතිය පැනවීම, රාත්‍රී කාලයේ ඇඳිරිනීතිය පැනවිම වැනි සමාජ දුරස්තකරණයට ඉතා අඩුම ඵලදායීතාවයක් ඇති ක්‍රියාමාර්ග ගන්නේද ජන මනසින් ක්‍රමයෙන් මෙම කොරෝනා අවදානම ඉවත්කර මැතිවරණ අවදානම ජන මනසට ඉඳා බැස්සවීමට බව මේ වනවිට පැහැදිලි වෙමින් තිබේ.", "URL": "https://lankatruth.com/si/?p=92655", "Category": "පුවත්", "Parent URL": null}