{"Source": "Lankatruth", "Timestamp": "January 26, 2014", "Headline": "අද ටෙලිනාට්‍ය සමාජයට බලපෑම් සහගත නැහැ – රංගන ප්‍රේමරත්න", "News Content": "අද බිහිවන ටෙලිනාට්‍ය සමාජයට බලපෑමක් එල්ලකල හැකි ආකාරයේ නිර්මාන නොවන බවත් එසේ නිර්මානයක් බිහිවුවද එය ස්මතුනොවන තරමටම හරසුන් නිර්මාන බිහිවන බවත් රංගන ශිල්පී රංගන ප්‍රේමරත්න මහතා පවසයි. අද බිහිවන ටෙලිනාට්‍ය සමාජයට බලපෑමක් එල්ලකල හැකි ආකාරයේ නිර්මාන නොවන බවත් එසේ නිර්මානයක් බිහිවුවද එය ස්මතුනොවන තරමටම හරසුන් නිර්මාන බිහිවන බවත් රංගන ශිල්පී රංගන ප්‍රේමරත්න මහතා පවසයි. ඔහු මේ බව පවසන්නේ පුවත් පත් අතිරෙක්යක් ඔහු සමල සිදුකළ කතා බහකදීය. එහිදී රංගන ප්‍රේමරත්න මහතා දැක්වූ   අදහස්වලින් උපුටාගත් කොටස පහතින් පළ වේ. ඔහු මේ බව පවසන්නේ පුවත් පත් අතිරෙක්යක් ඔහු සමල සිදුකළ කතා බහකදීය. එහිදී රංගන ප්‍රේමරත්න මහතා දැක්වූ අදහස්වලින් උපුටාගත් කොටස පහතින් පළ වේ. “ ප්‍රශ්නයඃ- රංගනගේ රංගන දිවියේ යම් නිහැඪියාවක් තියෙනවා වගේ දැනෙනවා ? “ප්‍රශ්නයඃ- රංගනගේ රංගන දිවියේ යම් නිහැඪියාවක් තියෙනවා වගේ දැනෙනවා? රඟපෑ ටෙලිනාට්‍ය කිහිපයක්ම පෝලිමේ ‍තියෙනවා. පවතින තත්වය යටතේ ඒවා කවදා විකාශය වෙයිද කියන්න බැහැ. මහා නළු ජෝ අබේවික්‍රමයන් අවසන් වරට රගපෑ ටෙලි නාට්‍යයේ එතුමා සමග රගපෑවේ මමයි. ඒ ටෙලිනාට්‍යයත් වසර කිහිපයක් මෙම පෝලිමේ සිරවී තිබීම ඛේදවාචකයක්. ඔය හේතුව මගේ නිහැඩියාවට එක් හේතුවක්. රඟපෑ ටෙලිනාට්‍ය කිහිපයක්ම පෝලිමේ ‍තියෙනවා. පවතින තත්වය යටතේ ඒවා කවදා විකාශය වෙයිද කියන්න බැහැ. මහා නළු ජෝ අබේවික්‍රමයන් අවසන් වරට රගපෑ ටෙලි නාට්‍යයේ එතුමා සමග රගපෑවේ මමයි. ඒ ටෙලිනාට්‍යයත් වසර කිහිපයක් මෙම පෝලිමේ සිරවී තිබීම ඛේදවාචකයක්. ඔය හේතුව මගේ නිහැඩියාවට එක් හේතුවක්. තවත් හේතු තියෙනවාද ? තවත් හේතු තියෙනවාද? අපි හැමදාම කරන නිර්මාණයට ආදරයකින් කැපකිරීමකින් තමයි දායකත්වය ලබා දෙන්නේ. ඒ කැපකිරීම කරන්න නම් ඒ නිර්මාණයන් හොද මට්ටමක තිබිය යුතුයි. අපි හැමදාම කරන නිර්මාණයට ආදරයකින් කැපකිරීමකින් තමයි දායකත්වය ලබා දෙන්නේ. ඒ කැපකිරීම කරන්න නම් ඒ නිර්මාණයන් හොද මට්ටමක තිබිය යුතුයි. රංගන දායකත්වය ලබා දුන් සියලු නිර්මාණ ඔය කියන තැනද තිබුණේ ? රංගන දායකත්වය ලබා දුන් සියලු නිර්මාණ ඔය කියන තැනද තිබුණේ? පොදුවේ ගත්තම හොද නිර්මාණ බිහිවූ කාළයක් තිබුණා. ඒ කාළයේදී මමත් හොද නිර්මාණ වලට දායක වුණා. ඒත් ඒ තත්වය අද වෙනස්. පොදුවේ ගත්තම හොද නිර්මාණ බිහිවූ කාළයක් තිබුණා. ඒ කාළයේදී මමත් හොද නිර්මාණ වලට දායක වුණා. ඒත් ඒ තත්වය අද වෙනස්. අද ගුණාත්මක ‍‍ටෙලිනාට්‍යය බිහි වෙනවා අඩුද ? අද ගුණාත්මක ‍‍ටෙලිනාට්‍යය බිහි වෙනවා අඩුද? අද ටෙලිනාට්‍ය ගැන බොහෝ දෙනෙකු එතරම් පැහැදීමක් නැහැ. ඒ හින්දා හොද නිර්මාණ බිහිවුණත් මතුවෙන්නේ නැත්තේ ඒකයි. අද ටෙලිනාට්‍ය ගැන බොහෝ දෙනෙකු එතරම් පැහැදීමක් නැහැ. ඒ හින්දා හොද නිර්මාණ බිහිවුණත් මතුවෙන්නේ නැත්තේ ඒකයි. ඇයි අද ටෙලි නාට්‍යය කලාව ගැන බහුතරයකගේ පැහැදීමක් නැත්තේ ? ඇයි අද ටෙලි නාට්‍යය කලාව ගැන බහුතරයකගේ පැහැදීමක් නැත්තේ? ඒක නම් ටිකක් විස්තරාත්මකව කතා කළ යුතු මාතෘකාවක්. ටෙලිනාට්‍යයක් ප්‍රේක්ෂකයෝ නැරඹුවාට ටෙලි නාට්‍යය ඉවර වූ පසුව අමතක වී යනවා නම් ඒක ජනප්‍රිය ටෙලිනාට්‍යයක් කියලා කියන්න අමාරුයි. අද විශාල පුමාණයක් ටෙලි නාට්‍යය බිහි වෙනවා. ඒ අතර සමහර ඒවා මිනිසුන්ගේ අවධානයට යොමු වෙනවා. ඒත් ඒ නාට්‍යය ඉවර වෙලා‍ තව එකක් එනවිට අර නිර්මාණය මතක නැහැ. ඒත් එදා සමාජයට බලපෑම් කළ හැකි ටෙලි නිර්මාණත් බිහි වුණා. ඒක නම් ටිකක් විස්තරාත්මකව කතා කළ යුතු මාතෘකාවක්. ටෙලිනාට්‍යයක් ප්‍රේක්ෂකයෝ නැරඹුවාට ටෙලි නාට්‍යය ඉවර වූ පසුව අමතක වී යනවා නම් ඒක ජනප්‍රිය ටෙලිනාට්‍යයක් කියලා කියන්න අමාරුයි. අද විශාල පුමාණයක් ටෙලි නාට්‍යය බිහි වෙනවා. ඒ අතර සමහර ඒවා මිනිසුන්ගේ අවධානයට යොමු වෙනවා. ඒත් ඒ නාට්‍යය ඉවර වෙලා‍ තව එකක් එනවිට අර නිර්මාණය මතක නැහැ. ඒත් එදා සමාජයට බලපෑම් කළ හැකි ටෙලි නිර්මාණත් බිහි වුණා. උදාහරණ ගත්තොත් ? උදාහරණ ගත්තොත්? උදාහරණ විදිහට මනෝකාය ගන්න පුළුවනි. මනෝකාය ටෙලිනාට්‍ය විකාශය වන කාලේ බොහෝ අය මනෝකාය ගැන හොයන්න හදාරන්න පවා පෙළඹුණේ ඒ ටෙලි නාට්‍යය සමාජයට බලපෑමක් කළ හින්දා. උදාහරණ විදිහට මනෝකාය ගන්න පුළුවනි. මනෝකාය ටෙලිනාට්‍ය විකාශය වන කාලේ බොහෝ අය මනෝකාය ගැන හොයන්න හදාරන්න පවා පෙළඹුණේ ඒ ටෙලි නාට්‍යය සමාජයට බලපෑමක් කළ හින්දා. අද එවැනි සමාජීය බලපෑම් කළ හැකි නිර්මාණ කරන්න බැරිද ? අද එවැනි සමාජීය බලපෑම් කළ හැකි නිර්මාණ කරන්න බැරිද? ටෙලි නාට්‍යයක් කියන්නේ කලා නිර්මාණයක්. කලාවට ආදරය කිරීම තමයි මේ වැනි කටයුත්තක් කිරීමේදි තිබිය යුතු මූලිකම දේ. ටෙලිනාට්‍යයවලට දායක වන අයට මූල්‍ය ප්‍රතිලාභ ලැබෙනවා. ඇත්ත. නළු නිළියෝ කොටින්ම කියනවා නම් ටෙලි නාට්‍යයට මුල් වන නිෂ්පාදකයා වුණත් ආයෝජකයෙක් පමණක් වීම සුදුසු නැහැ. නිෂ්පාදකවරයාටත් කලාව ගැන යම් රසඥතාවයක් තිබිය යුතුයි. එදා දවසේ ඒ තත්වය තිබුණට අද ඒක නැහැ. ටෙලි නාට්‍යයක් කියන්නේ කලා නිර්මාණයක්. කලාවට ආදරය කිරීම තමයි මේ වැනි කටයුත්තක් කිරීමේදි තිබිය යුතු මූලිකම දේ. ටෙලිනාට්‍යයවලට දායක වන අයට මූල්‍ය ප්‍රතිලාභ ලැබෙනවා. ඇත්ත. නළු නිළියෝ කොටින්ම කියනවා නම් ටෙලි නාට්‍යයට මුල් වන නිෂ්පාදකයා වුණත් ආයෝජකයෙක් පමණක් වීම සුදුසු නැහැ. නිෂ්පාදකවරයාටත් කලාව ගැන යම් රසඥතාවයක් තිබිය යුතුයි. එදා දවසේ ඒ තත්වය තිබුණට අද ඒක නැහැ. එහෙම කියන්න හේතුව ? එහෙම කියන්න හේතුව? අද ටෙලි නාට්‍යයක් කරද්දී මුලින්ම බලන්නේ ලාභය. නිෂ්පාදකවරයාටත් අවශ්‍ය ඒ දේ. සෙසු අයටත් ඒ තත්වය එහෙමමයි. ඔය හිතාමතා දිග්ගස්සන ටෙලිනාට්‍යය දැක්කම මේ තත්වය පේනෙනවා. අද ටෙලි නාට්‍යයක් කරද්දී මුලින්ම බලන්නේ ලාභය. නිෂ්පාදකවරයාටත් අවශ්‍ය ඒ දේ. සෙසු අයටත් ඒ තත්වය එහෙමමයි. ඔය හිතාමතා දිග්ගස්සන ටෙලිනාට්‍යය දැක්කම මේ තත්වය පේනෙනවා. මේ විදි‍හේ තත්වයක් ඇති වීමට බලපෑ හේතු මොනවාද ? මේ විදි‍හේ තත්වයක් ඇති වීමට බලපෑ හේතු මොනවාද? හොද ටෙලි නාට්‍යයක් බිහි කිරීමට අවශ්‍ය ප්‍රධානම සාධකය හොද පිටපතක් තිබිම. පිටපත් රචකයෙකුගේ කාර්යභාරය ඉතා ඉහළයි. පිටපත් රචකයෙකු වීමට හොද නිර්මාණශීලිත්වයක් වගේම හොද දැනුමක් අවශ්‍යයි. පිටපත් රචකයින් නිතර පොතපත කියවන අය. ‍අද හොද පිටපත් අඩුවීමට හේතුව ඔය කිව්ව විදිහේ රචකයින් නැති වීම. පිටපත් රචකයින් වගේම නිර්මාණවලට දායක වන බොහෝ පිරිස් පොත පත පරිශීලනය කරන්නෙ නැහැ. ඒකෙ ප්‍රතිඵල මතුවෙන්නේ නිර්මාණ තුළින්. හොද ටෙලි නාට්‍යයක් බිහි කිරීමට අවශ්‍ය ප්‍රධානම සාධකය හොද පිටපතක් තිබිම. පිටපත් රචකයෙකුගේ කාර්යභාරය ඉතා ඉහළයි. පිටපත් රචකයෙකු වීමට හොද නිර්මාණශීලිත්වයක් වගේම හොද දැනුමක් අවශ්‍යයි. පිටපත් රචකයින් නිතර පොතපත කියවන අය. ‍අද හොද පිටපත් අඩුවීමට හේතුව ඔය කිව්ව විදිහේ රචකයින් නැති වීම. පිටපත් රචකයින් වගේම නිර්මාණවලට දායක වන බොහෝ පිරිස් පොත පත පරිශීලනය කරන්නෙ නැහැ. ඒකෙ ප්‍රතිඵල මතුවෙන්නේ නිර්මාණ තුළින්. එදා බිහිවූ ටෙලි නාට්‍ය සියල්ලක්ම හොදයි අද බිහි වන සෑම ටෙලි නාට්‍යයක්ම නරකයි කියන එකද ඔබේ අදහස ? එදා බිහිවූ ටෙලි නාට්‍ය සියල්ලක්ම හොදයි අද බිහි වන සෑම ටෙලි නාට්‍යයක්ම නරකයි කියන එකද ඔබේ අදහස? මම එහෙම කියන්නෙ නැහැ. එදා ටෙලි නාට්‍යය බහුතරයක්ම හොද මට්ටමක තිබුණා. ඒ හින්දම ඒගැන කතාකරන පසුබිමක් තිබුණා. අද එහෙම නෙමෙයි. වේදිකාව හා සිනමාව තුළ යම් වර්ධනයක් තිබුණට අද ටෙලි නාට්‍යය කලාවම කඩා වැටිල කියලයි පොදුවේ හැම දෙනා තුළම මතයක් බවට පත්වෙලා. මම මුලිනුත් කිවුවා අදත් හොද නිර්මාණ බිහි වෙනබව. ඒත් ‍මේ පසු බිමත් එක්ක ඒ නිර්මාණ මතු වෙන්නෙ නැහැ.” මම එහෙම කියන්නෙ නැහැ. එදා ටෙලි නාට්‍යය බහුතරයක්ම හොද මට්ටමක තිබුණා. ඒ හින්දම ඒගැන කතාකරන පසුබිමක් තිබුණා. අද එහෙම නෙමෙයි. වේදිකාව හා සිනමාව තුළ යම් වර්ධනයක් තිබුණට අද ටෙලි නාට්‍යය කලාවම කඩා වැටිල කියලයි පොදුවේ හැම දෙනා තුළම මතයක් බවට පත්වෙලා. මම මුලිනුත් කිවුවා අදත් හොද නිර්මාණ බිහි වෙනබව. ඒත් ‍මේ පසු බිමත් එක්ක ඒ නිර්මාණ මතු වෙන්නෙ නැහැ.”", "URL": "https://lankatruth.com/si/?p=9276", "Category": "කලා පුවත්", "Parent URL": null}