{"Source": "Lankatruth", "Timestamp": "January 26, 2014", "Headline": "දකුණේ වුවද උතුරේ වුවද වැළලුණු මිනිසුන්ට යුක්තිය ඉටුවිය යුතුයි – ජවිපෙ", "News Content": "දකුණේ වුවද උතුරේ වුවද මන්නාරම සමූහ මිනීවළෙහි වැළලී සිටියාවූ මිනිසුන්ට කඩිනමින් යුක්තිය හා සාධාරණය ඉටුවීය යුතු යැයි ජනතා විමුක්ති පෙරමුණෙ දේශපාලන මණ්ඩලය විසින් මාධ්‍ය නිවේදනයක් නිකුත් කරමින් පවසා සිටී. දකුණේ වුවද උතුරේ වුවද මන්නාරම සමූහ මිනීවළෙහි වැළලී සිටියාවූ මිනිසුන්ට කඩිනමින් යුක්තිය හා සාධාරණය ඉටුවීය යුතු යැයි ජනතා විමුක්ති පෙරමුණෙ දේශපාලන මණ්ඩලය විසින් මාධ්‍ය නිවේදනයක් නිකුත් කරමින් පවසා සිටී. එය සම්පූර්ණයෙන් පහත පරිදි වේ. එය සම්පූර්ණයෙන් පහත පරිදි වේ. “මන්නාරම ,  මාන්තායි – තිරුකේතීස්වරම් හිදී සොයා ගන්නා ලද සමූහ මිනීවළෙන් මේ වනවිට මිනිස් සිරුරු 43කට අදාල හිස්කබල් සහ අස්ථි කැබලි සොයාගනු ලැබ ඇති බව ජනමාධ්‍ය විසින් වාර්තා කොට තිබේ. මෙම සිදුවීමද මාතලේ සමූහ මිනීවළෙන් මළ සිරුරු 150කට අධික ප‍්‍රමාණයක හිස්කබල් හා අස්ථි කොටස් හමුවීම හා සමානම මානව ඛේදවාචකයක් නියෝජනය කරනු ලබන්නේ යැයි අපි විශ්වාස කරමු. “මන්නාරම, මාන්තායි – තිරුකේතීස්වරම් හිදී සොයා ගන්නා ලද සමූහ මිනීවළෙන් මේ වනවිට මිනිස් සිරුරු 43කට අදාල හිස්කබල් සහ අස්ථි කැබලි සොයාගනු ලැබ ඇති බව ජනමාධ්‍ය විසින් වාර්තා කොට තිබේ. මෙම සිදුවීමද මාතලේ සමූහ මිනීවළෙන් මළ සිරුරු 150කට අධික ප‍්‍රමාණයක හිස්කබල් හා අස්ථි කොටස් හමුවීම හා සමානම මානව ඛේදවාචකයක් නියෝජනය කරනු ලබන්නේ යැයි අපි විශ්වාස කරමු. පසුගිය දෙසැම්බර් 20වැනි දින තිරුකේතීස්වරම් ප‍්‍රදේශයේ ජල නළ එළමින් සිටි කම්කරුවන් පිරිසකට මිනිස් හිස්කබල් 03ක් හමුවීමත් සමග අවධානයට ලක්වූ මෙම ස්ථානය ආශ‍්‍රිතව සිදුකරන ලද කැණීම්වලින් තවත් මළ සිරුරු ගණනාවක අස්ථිකොටස් හමුවී තිබේ. එමගින් මෙය අනීතික ලෙස මිනිසුන් මරා වළලන ලද සමූහ මිනිවළක් බව තහවුරු වේ. පසුගිය දෙසැම්බර් 20වැනි දින තිරුකේතීස්වරම් ප‍්‍රදේශයේ ජල නළ එළමින් සිටි කම්කරුවන් පිරිසකට මිනිස් හිස්කබල් 03ක් හමුවීමත් සමග අවධානයට ලක්වූ මෙම ස්ථානය ආශ‍්‍රිතව සිදුකරන ලද කැණීම්වලින් තවත් මළ සිරුරු ගණනාවක අස්ථිකොටස් හමුවී තිබේ. එමගින් මෙය අනීතික ලෙස මිනිසුන් මරා වළලන ලද සමූහ මිනිවළක් බව තහවුරු වේ. දකුණේ වුවද උතුරේ වුවද මෙහි වැළලී සිටියාවූ මිනිසුන්ට යුක්තිය සාධාරණය ඉටුවීම අවශ්‍යය. කුඩා ළමුන්ගේ යැයි සැක කළ හැකි අස්ථි කොටස්ද සහිත මෙම හිස්කබල්වලින් බොහොමයක වෙඩි වැදීමෙන් සිදුවූයේ යැයි සිතිය හැකි සිදුරු ඇති බව සඳහන්ය. එබැවින් මෙම මිනීවළ අතිශය අමානුෂික ඝාතන මාලාවක හෙළිදරව් වූ කුඩා නිරූපණයක් පමණක් වීමේ ඉඩකඩ වැඩිය. දකුණේ වුවද උතුරේ වුවද මෙහි වැළලී සිටියාවූ මිනිසුන්ට යුක්තිය සාධාරණය ඉටුවීම අවශ්‍යය. කුඩා ළමුන්ගේ යැයි සැක කළ හැකි අස්ථි කොටස්ද සහිත මෙම හිස්කබල්වලින් බොහොමයක වෙඩි වැදීමෙන් සිදුවූයේ යැයි සිතිය හැකි සිදුරු ඇති බව සඳහන්ය. එබැවින් මෙම මිනීවළ අතිශය අමානුෂික ඝාතන මාලාවක හෙළිදරව් වූ කුඩා නිරූපණයක් පමණක් වීමේ ඉඩකඩ වැඩිය. මෙම ප‍්‍රදේශය කලින් කලට විවිධ කොටස් මගින් පාලනය වූ බව කියනු ලබයි. දැනට ආණ්ඩුවේ පාර්ශවයෙන් මෙම සිරුරු කොටස් එල්.ටී.ටී.ඊ. සංවිධානය විසින් හෝ ඉන්දියානු සාම සාධක හමුදාව විසින් ඝාතනය කරන ලද සිවිල් වැසියන්ගේ විය හැකි බව කියනු ලබද්දී තවත් පාර්ශව එයට ආණ්ඩුවේ ආරක්ෂක අංශ වගකිවයුතු බවට කියා සිටිති. කෙසේ වුවද වැදගත් වන්නේ ,  එකිනෙක පාර්ශව වෙත චෝදනා කිරීම සඳහා මෙම සිදුවීම පාවිච්චි කරගන්නවා වෙනුවට ඒ පිළිබඳ සත්‍යය කඩිනමින් අනාවරණය කරගැනීම සහ වගකිවයුත්තන්ට එරෙහිව නීතිය ක‍්‍රියාත්මක වීමය. මෙම ප‍්‍රදේශය කලින් කලට විවිධ කොටස් මගින් පාලනය වූ බව කියනු ලබයි. දැනට ආණ්ඩුවේ පාර්ශවයෙන් මෙම සිරුරු කොටස් එල්.ටී.ටී.ඊ. සංවිධානය විසින් හෝ ඉන්දියානු සාම සාධක හමුදාව විසින් ඝාතනය කරන ලද සිවිල් වැසියන්ගේ විය හැකි බව කියනු ලබද්දී තවත් පාර්ශව එයට ආණ්ඩුවේ ආරක්ෂක අංශ වගකිවයුතු බවට කියා සිටිති. කෙසේ වුවද වැදගත් වන්නේ, එකිනෙක පාර්ශව වෙත චෝදනා කිරීම සඳහා මෙම සිදුවීම පාවිච්චි කරගන්නවා වෙනුවට ඒ පිළිබඳ සත්‍යය කඩිනමින් අනාවරණය කරගැනීම සහ වගකිවයුත්තන්ට එරෙහිව නීතිය ක‍්‍රියාත්මක වීමය. කෙසේ වුවද මෙවැනි අනාවරණයන් සම්බන්ධව ආණ්ඩුවේ මැදිහත්වීම අතිශයින් කණගාටුදායකය. නිදසුනක් ලෙස මාතලේ සමූහ මිනීවළෙන් හිස්කබල් 150කට අධික ප‍්‍රමාණයක් හමුවීම සමග අපද ඇතුළු දේශපාලන පක්ෂ ,  ජනමාධ්‍ය හා ජනතාවගෙන් එල්ල වූ බලවත් විරෝධය මැද ආණ්ඩුව විසින් ඒ පිළිබඳව සොයා බැලීම සඳහා ජනාධිපති කොමිසමක් ස්ථාපිත කරනු ලැබීය. අද වනවිට එම කොමිසමද අතුරුදහන් වූවන්ගේ ගණයට අයත් වී තිබේ. ප‍්‍රශ්නයෙන් මහජන අවධානය ඉවත්කිරීම ඇරෙන්නට එවැනි ප්‍රෝඩාකාරී කොමිසමකින් ඉටුවන සාධාරණයක් නැත. කෙසේ වුවද මෙවැනි අනාවරණයන් සම්බන්ධව ආණ්ඩුවේ මැදිහත්වීම අතිශයින් කණගාටුදායකය. නිදසුනක් ලෙස මාතලේ සමූහ මිනීවළෙන් හිස්කබල් 150කට අධික ප‍්‍රමාණයක් හමුවීම සමග අපද ඇතුළු දේශපාලන පක්ෂ, ජනමාධ්‍ය හා ජනතාවගෙන් එල්ල වූ බලවත් විරෝධය මැද ආණ්ඩුව විසින් ඒ පිළිබඳව සොයා බැලීම සඳහා ජනාධිපති කොමිසමක් ස්ථාපිත කරනු ලැබීය. අද වනවිට එම කොමිසමද අතුරුදහන් වූවන්ගේ ගණයට අයත් වී තිබේ. ප‍්‍රශ්නයෙන් මහජන අවධානය ඉවත්කිරීම ඇරෙන්නට එවැනි ප්‍රෝඩාකාරී කොමිසමකින් ඉටුවන සාධාරණයක් නැත. අද අවශ්‍ය වනුයේ ,  නීතිය කි‍්‍රයාත්මක කිරීමේ අංශ මගින් සිදුකරනු ලබන පරීක්ෂණ ක‍්‍රියාවලිය අපක්ෂපාතීව හා කඩිනමින් සිදුකරගෙන යාමට අවශ්‍ය පහසුකම් සැලසීමය ;  ඊට ඇති බාධාවන් වේනම් ඒවා ඉවත් කරලීමය. එබැවින් මෙම මන්නාරම සමූහ මිනීවළ පිළිබඳව අපක්ෂපාතී ,  කඩිනම් හා සාධාරණ පරීක්ෂණයක් සිදුකර මියගියවුන්ට යුක්තිය හා සාධාරණත්වය ඉටුකිරීමට කටයුතු කරන ලෙස අපි ආණ්ඩුවට දැඩිව බලකර සිටිමු.” අද අවශ්‍ය වනුයේ, නීතිය කි‍්‍රයාත්මක කිරීමේ අංශ මගින් සිදුකරනු ලබන පරීක්ෂණ ක‍්‍රියාවලිය අපක්ෂපාතීව හා කඩිනමින් සිදුකරගෙන යාමට අවශ්‍ය පහසුකම් සැලසීමය; ඊට ඇති බාධාවන් වේනම් ඒවා ඉවත් කරලීමය. එබැවින් මෙම මන්නාරම සමූහ මිනීවළ පිළිබඳව අපක්ෂපාතී, කඩිනම් හා සාධාරණ පරීක්ෂණයක් සිදුකර මියගියවුන්ට යුක්තිය හා සාධාරණත්වය ඉටුකිරීමට කටයුතු කරන ලෙස අපි ආණ්ඩුවට දැඩිව බලකර සිටිමු.”", "URL": "https://lankatruth.com/si/?p=9280", "Category": "පුවත්", "Parent URL": null}