{"Source": "Lankatruth", "Timestamp": "January 27, 2014", "Headline": "විදුර ප‍්‍රභාත් මුණසිංහගේ ‘මගේ දුක්ඛදායක සුන්දරියන් පිළිබඳ මතක’", "News Content": "නොබෙල් සාහිත්‍යලාභී කොළොම්බියානු ජාතික නවකථාකරු ගබ්රියෙල් ගාර්ෂියා මාර්කේස් විසින් 2008 දී ප‍්‍රකාශයට පත් කරන ලද  Memories of My Melancholy Whores නවකථාව විදුර ප‍්‍රභාත් මුණසිංහ විසින්  නවකථාව විදුර ප‍්‍රභාත් මුණසිංහ විසින්  ‘ මගේ දුක්ඛදායක සුන්දරියන් පිළිබඳ මතක ’  නමින් සිංහලට පරිවර්තනය කරනු ලැබ ඇත. නමින් සිංහලට පරිවර්තනය කරනු ලැබ ඇත. නොබෙල් සාහිත්‍යලාභී කොළොම්බියානු ජාතික නවකථාකරු ගබ්රියෙල් ගාර්ෂියා මාර්කේස් විසින් 2008 දී ප‍්‍රකාශයට පත් කරන ලද Memories of My Melancholy Whores නවකථාව විදුර ප‍්‍රභාත් මුණසිංහ විසින් ‘මගේ දුක්ඛදායක සුන්දරියන් පිළිබඳ මතක’ නමින් සිංහලට පරිවර්තනය කරනු ලැබ ඇත. විදර්ශන ප‍්‍රකාශකයන් විසින් ප‍්‍රකාශයට පත් කොට ඇති එකී කෘතිය පිළිබඳ සංවාදයක් 2014 ජනවාරි මස 29 වැනි දින කොළඹ 07 , මහවැලි කේන්ද්‍ර ශ‍්‍රවනාගාරයේදී පැවැත්වේ. මහවැලි කේන්ද්‍ර ශ‍්‍රවනාගාරයේදී පැවැත්වේ. විදර්ශන ප‍්‍රකාශකයන් විසින් ප‍්‍රකාශයට පත් කොට ඇති එකී කෘතිය පිළිබඳ සංවාදයක් 2014 ජනවාරි මස 29 වැනි දින කොළඹ 07, මහවැලි කේන්ද්‍ර ශ‍්‍රවනාගාරයේදී පැවැත්වේ. මාර්කේස්ගේ එකී නවකථාව පදනම් කොට ගනිමින් හැනින් චාර්ල්සන් විසින් 2011 වර්ෂයේදී නිර්මාණය කරන ලද  de mis putas tristes චිත‍්‍රපටයද (ඉංග‍්‍රීසි උප සිරැසි සහිතව) එහිදී ප‍්‍රදර්ශනය කෙරේ. චිත‍්‍රපටයද (ඉංග‍්‍රීසි උප සිරැසි සහිතව) එහිදී ප‍්‍රදර්ශනය කෙරේ. මාර්කේස්ගේ එකී නවකථාව පදනම් කොට ගනිමින් හැනින් චාර්ල්සන් විසින් 2011 වර්ෂයේදී නිර්මාණය කරන ලද de mis putas tristes චිත‍්‍රපටයද (ඉංග‍්‍රීසි උප සිරැසි සහිතව) එහිදී ප‍්‍රදර්ශනය කෙරේ. චිත‍්‍රපට දර්ශනය එදින පස්වරු 2.30ට ආරම්භ වන අතර නවකථා කෘතිය පිළිබඳ සංවාදය පස්වරු 4.30ට ආරම්භ කෙරෙනු ඇත. චිත‍්‍රපට දර්ශනය එදින පස්වරු 2.30ට ආරම්භ වන අතර නවකථා කෘතිය පිළිබඳ සංවාදය පස්වරු 4.30ට ආරම්භ කෙරෙනු ඇත. එහිදී මූලික අදහස් දැක්වීම් ඉදිරිපත් කරනු ලබන්නේ සමන් වික‍්‍රමාරච්චි , විදර්ශන කන්නන්ගර සහ කේ. කේ. සමන් කුමාර විසිනි. විදර්ශන කන්නන්ගර සහ කේ. කේ. සමන් කුමාර විසිනි. එහිදී මූලික අදහස් දැක්වීම් ඉදිරිපත් කරනු ලබන්නේ සමන් වික‍්‍රමාරච්චි, විදර්ශන කන්නන්ගර සහ කේ. කේ. සමන් කුමාර විසිනි.", "URL": "https://lankatruth.com/si/?p=9293", "Category": "කලා පුවත්", "Parent URL": null}