{"Source": "Lankatruth", "Timestamp": "May 1, 2020", "Headline": "ධනවාදය බිහි කරන්නේ හිස් මිනිසුන්… අශීලාචාරත්වයේ, පාදඩකරණයේ වෛරසය තිබුණොත් වෙන කිසි වෛරසයක් පරද්දන්න බැහැ…", "News Content": "“අන්තර්ජාලය ඔස්සේ මේ වැඩසටහන විසුරුවා හරින මොහොතෙත් ගෝඨභය රාජපක්ෂලාගෙන් මහින්ද රාජපක්ෂලාගෙන් බැසිල්ලාගෙන් වීරවංශලාගෙන් නාමල්ලාගෙන් පඩි ගන්න මඩ බලකායෙන් අසභ්‍ය වචන මුදාහරිනවා. මුහුණු පොතට ඇවිල්ලා එක දිගට කුණුහරුප ලියන අය හොඳ පවුල්වල, කිසියම් ප‍්‍රමාණයකට ඉගෙනගත් අය කියල අපි හිතනවා. සමාජය තුළ හොඳ ජීවිත ගතකරන්න පුළුවන් කණඩායම් කුණුහරුප ලියන්නන් බවට පත්කිරීම හැර හරවත් සංවාදයකට එළඹෙන්නේ නැති පිරිසක් නිර්මාණය කළ පාලකයන් කොහොම කට්ටියක්ද? රාජපක්ෂවරු රටේ දේපළ හොරකම් කර ආර්ථිකය විනාශ කිරීමට අමතරව අපේ රටේ වැදගත් පුරවැසියන්ව ම්ලේච්ඡයින් බවට පත්කළා. වැදගත් පුරවැසියන් ලෙස ජීවත් වෙන්න පුළුවන් අය නරුමයන් බවට පත් කලා. ඒ ගැන අපිට තියෙන්නෙ ලොකු කණගාටුවක්. මොකද ඔය හැම කෙනෙකුටම හොඳ ජීවිතයක් ගෙවන්න තරම් අධ්‍යාපනයක් තියෙන අය. අම්ම තාත්තට, තමන් ඉගෙන ගත්තු පාසලට, දහම් පාසලට, ඥාතීන්ට සහ දරුවන්ට අගෞරවයක් සිදුකරමින් ඉන්නේ. ධනවාදයට හදන්න පුළුවන් මෙවැනි අය තමයි. ධනවාදය, කුණුවෙච්ච පිරිහිච්ච නායකයෝ හදල තියෙනවා. මහින්ද රාජපක්ෂලා, රනිල් වික‍්‍රමසිංහලා වගේ. දුගඳ හමන ධනවාදයේ මලකුණ ගැනයි අපට මේ දැනෙන්නේ. එවැනි ධනවාදයකට දැනුම තියෙන ගෞරවනීය නායකයෝ හදන්න බැහැ. ඒ නිසා අද ඔටුනු පළන්දන්නේ තක්කඩින්ට හොරුන්ට. ඔවුන් ඔවුන්ට කැමති ලෝකයක් හදල තියෙන්නෙ. ආර්ථික අර්බුදයටත් වඩා ප‍්‍රධාන ඛේදවාචකය අපි කවුරුත් ගොදුරු වෙලා ඉන්න සමාජ ඛේදවාචකය. අශීලාචාරත්වයේ, පාදඩකරණයේ වෛරසය තිබුණොත් වෙන කිසි වෛරසයක් පරද්දන්න බැහැ. ඒ වෛරසය පරද්දන්න ඕනෑ. මේ වෙලාවේ අපි කාටත් තියෙන්නේ ඒ සමාජ වගකීම. පහුගිය කාලයේ පාර්ලිමේන්තුවේ 225ම එපා කිව්වේ ඒ හොරුන්ගෙන්ම පඩි ගන්න අයයි. කසිප්පු පෙරන, කුඩු විකුණන, ස්ත්‍රී දූෂණ කරන, ළමා අපචාර කරන පාදඩයින් පාර්ලිමේන්තුවට යවනවා වෙනුවට ජනතාව වෙනුවෙන් අරගල කරන ජාතිවාදයට එරෙහි මනුෂ්‍යත්වය වෙනුවෙන් පෙනී ඉන්න වැඩි පිරිසක් පාර්ලිමේන්තුවට යවමු. ඒ වෙනුවෙන් ඉන්න එකම පිරිස ජාතික ජන බලවේගය විතරයි. අපි එතනින් පටන් ගමු. ධනවාදය විසින් රෝගී කළ සමාජය නීරෝගී සමාජයක් බවට පත්කිරීමේ සටන එතනින් පටන් ගනිමු. මේ අසමත් වෙච්ච ධනවාදය පරද්දලා මිනිස්සු සතුටින් ජීවත් වන සමාජවාදී සමාජයක් නිර්මාණය කරන්න ඕනෑ. ලෝකය පුරාම ඉන්න ප‍්‍රගතිශීලීන්ට අපි ඒ වෙනුවෙන් ආරාධනා කරනවා. ගොවි ජනතාවට, ධීවර ජනතාවට, කම්කරු ජනතාවට අහිමි වෙන අයිතීන් වෙනුවෙන් සටන් කරන්න ඕනෑ. ශිෂ්ට සම්පන්න සමාජයක් මේ තුළින් ගොඩනගන්න ඕනෑ. ඒ වෙනුවෙන් පෙරට එන්න. මේ ජාත්‍යන්තර කම්කරු දිනයේදී පෙරට එන සියලූම දෙනාට නව සමාජයක් බිහිකිරීමට ශක්තිය ධෛර්යය ලැබේවා කියා ප‍්‍රාර්ථනා කරනවා.” යැයි ජනතා විමුක්ති පෙරමුණේ ප්‍රධාන ලේකම් ටිල්වින් සිල්වා මහතා පවසයි. ඒ මහතා මේ බව පැවසූවේ ජනතා විමුක්ති පෙරමුණ පැවැත්වූ 2020 රතු මැයි දින සැමරුම් වැඩසටහනට එක්වෙමිනි… මෙවර ජනතා විමුක්ති පෙරමුණ මැයි දිනය සමරනු ලැබූවේ අන්තර්ජාල සජීවි විකාශයක් ලෙසිනි. මෙහිදී ජාතික වෘත්තීය සමිති මධ්‍යස්ථානයේ සභාපති ලාල්කාන්ත මහතා අනුරාධපුරයේ සිට සම්බන්ධ වූ අතර ප‍්‍රධාන ලේකම් ටිල්වින් සිල්වා මහතා සහ පක්ෂ නායක අනුර දිසානායක මහතා පක්ෂ ප‍්‍රධාන කාර්යාලයේ සිට අන්තර්ජාලය ඔස්සේ අදහස් දැක්වීය. එහිදී අදහස් දැක්වූ ජනතා විමුක්ති පෙරමුණේ ප‍්‍රධාන ලේකමි ටිල්වින් සිල්වා මහතා… “අපේ ජීවිත කාලය තුළ අත්දකින භයානකම වසංගතය මේ කොරෝනා වෛරසයයි. ලෝකයේ 233,000 කට වැඩි ජීවිත සංඛ්‍යාවක් මේ වනවිට අහිමි වෙලා. මිලියන 3 ඉක්මවූ පිරිසක් රෝගීවෙලා. විශාල පිරිසකට රැකියා අහිමිවීම ඇතුළු පීඩාවන්ට ලක්වෙලා. මේ ව්‍යසනයෙන් ජනතාවට පීඩාව වගේම අත්දැකීම් සම්භාරයකුත් ලැබෙනවා. අපි ජීවත් වන මේ ධනවාදී අධිරාජ්‍යවාදී සමාජය කොයිතරම් පීඩාකාරීද කියන පාඩම කියාදෙමින් තිබෙනවා. 21 වන සියවසට මිනිසා පා තබන කොට ගෝලීය ධනවාදීන් විද්‍යාවේ හා තාක්ෂණයේ හාස්කම් පිළිබඳව පම්පෝරි ගැහුවා. නමුත් මෙවැනි වසංගතයකින් මිනිස් ජීවිත බේරා ගැනීමට බැරි තරමට ගෝලීය ධනවාදය, අධිරාජ්‍යවාදය අසමත්ද කියන දේ පෙන්වමින් ඉන්නවා. ධනවාදය තුළ විද්‍යාව තාක්ෂණය දියුණු වුණාට අධිරාජ්‍යවාදී රටවල් සහ ප‍්‍රාග්ධන හිමියන් ක්‍රියා කළේ මිනිසුන්ව ජීවත් කරවන්න ඖෂධ නිෂ්පාදනය කරන්න නෙවෙයි. මිනිසුන්ව විනාශ කරමින් ලෝකය අත්පත් කරගෙන ප‍්‍රාග්ධනය වැඩි කරගන්න අවශ්‍ය ආයුධ හදන්න වැඩිපුර යොමු වුණා. එක්සත් ජනපදය ප‍්‍රමුඛ අධිරාජ්‍යවාදී රටවල් ලෝකය විනාශ කළ හැකි ආයුධ නිෂ්පාදනය කරන්න සමත් වෙලා. නමුත් වෛරසයක් විනාශ කරන්න ඖෂධ නිෂ්පාදනයට අසමත් වෙලා. මේකෙන් පැහැදිළි වෙන්නෙ අධිරාජ්‍යවාදය මිනිසුන් සුවපත් කිරීමට වඩා තමන්ගේ ලාභය වර්ධනය කරගන්න ක්‍රියා කරන බවයි. බහුජාතික සමාගම් ඖෂධ නිෂ්පාදනය කරන්න ප‍්‍රාග්ධනය යොදවනවා වගේම ඖෂධ විකුණන්න රෝගත් නිෂ්පාදනය කළා. දුෂ්ට පිළිවෙත් අනුගමනය කරන ධනවාදය මනුෂ්‍යත්වයට එරෙහි සමාජ ක‍්‍රමයක්. අධිරාජ්‍යවාදය කියන්නේ ලෝකයේ ජනතාව තවදුරටත් මේ තුළ ජීවත් වනවා ද යන්න තීරණය කළ යුතු වටපිටාවකට කොරෝනා වෛරසයෙන් බලකරල තියෙන්නෙ. වැඩකරන ජනතාවගේ ජාත්‍යන්තර දිනය සමරන මේ මොහොතේ අංක එකට කොරෝනා ව්‍යසනය පරද්දන්නත්, ඊට වඩා බරපතල ව්‍යසනයක් වෙලා තියෙන ධනවාදයත් අධිරාජ්‍යවාදයත් පරද්දන්න අධිෂ්ඨාන කරගත්තොත් අපේ ලෝකය මීට වඩා යහපත් තැනක් කරන්න තීන්දුවක් ගත්තු අවස්ථාවක් ලෙස ඉතිහාසයට එකතු වෙනවා. එක්සත් ජනපදය, ප‍්‍රංශය, ජර්මනිය, ඉතාලිය වගේ රටවල් දියුණුව යැයි කීවත් ඔවුන් වැටී තිබෙන්නේ ඛේදනීය තැනකට. ජනතාව මියයාමට අමතරව අමතක කරදැමීම, නොසළකා හැරීම, හුදෙකලා කිරීම නිසා යුරෝපා රටවල්වල නිරෝධායන කටයුතු සමයේ ගෘහස්ථ ප‍්‍රචණ්ඩත්වය සියයට හයසීය හත්සීය තරමින් වැඩිවෙලා. රෝග බිය, රැකියා අහිමි වීම ලෝක පරිමාණයෙන් වැඩිවෙලා. අධිරාජ්‍යවාදීන් සහ බහුජාතික සමාගම් ක්‍රියාකරන්නේ වැඩ කරන ජනතාව දිනාගත් අයිතිවාසිකම් සීමා කිරීමටයි. කොරෝනා වෛරසයටත් වඩා අමානුෂික, මේ ක‍්‍රමය වෙනස් කර සමාජවාදී සමාජයක් නිර්මාණය කරගැනීමේ අවශ්‍යතාවය කාටත් වැටහිලා තිබෙනවා. මිනිස් ජීවිත ආරක්ෂා කරන්න බැරි ධනවාදය වෙනුවට මිනිස් ජීවිතවල වටිනාකම් හඳුනන ඒ වෙනුවෙන් විද්‍යාව තාක්ෂණය යොදවන නවීන සමාජ ක‍්‍රමයක් අවශ්‍ය බව ඔප්පු කරමින් ඉන්නවා. මේ ව්‍යසනය අතරේ ධනපති, අධිරාජ්‍යවාදී රටවල පාලකයෝ මොනතරම් විහිළුකාරයෝ බවට පත්වෙලාද? අධිරාජ්‍යවාදයේ මුදුන්මල්කඩ, ඇමරිකා එක්සත් ජනපදයේ ඩොනල්ඩ් ට‍්‍රම්ප් මහත්තය මේ ව්‍යසනයට මුහුණ දීගන්න බැරි විහිළුකාරයෙක් බවට පත්වෙලා. ජනමාධ්‍ය ඉදිරියේ කියාසිටියේ තමන්ගේ ජනතාවට කොරෝනා වසංගතයෙන් බේරීමට විෂබීජ නාශක එන්නත් කරගන්න කියලයි. ඊට දවස් කීපයකට පස්සේ ඔහු කීවේ එය විහිළුවට කී දෙයක් බවයි. තමන්ගේ ජනතාව මුහුණදී සිටින ව්‍යසනයකදී විහිළු කරන ජනාධිපතිවරුන්ගේ හැසිරීමෙන් පෙන්වන්නේ ධනපති ක‍්‍රමයට, එහි නායකයින්ටත් ප‍්‍රශ්නවලට උත්තර නැති බවයි. අපේ රටේ නායකයොත් ඒ වගේ ක්‍රියා කරන බව අපි දැක්කා. හිටපු ජනාධිපති තුමා ව්‍යවස්ථාවත් එක්ක ප‍්‍රජාතන්ත‍්‍රවාදය නැතිවෙන මාරාන්තික විහිළු කළා. ගෝඨාභය රාජපක්ෂ මහත්තයත් එහෙමයි. ලංකාවේ කොරෝනා රෝගීන් 28ක් සිටි වෙලාවේ හිනා වෙවී කීව්වේ යුද්ධයෙන් පන්දහසක් මියගිය වෙලාවේත් ලොක් ඩවුන් නොකරපු අපිට කොරෝනා හමුවේ ලොක් ඩවුන් කරන්න ඕනෙ නැහැ කියලා. මොනතරම් අනවබෝධයෙන්, මොනතරමි සැහැල්ලුවෙන් මේ ප‍්‍රශ්නෙ දකින පිරිසක්ද කියල පැහැදිළියි. වසංගතය වෙලාවෙත් ජාතිය අමතල කීව්වේ සැමන් රු.100ටත් පරිප්පු රු.65ටත් දෙනව කියල. මාසයක් යන්නත් කලින් මිල වැඩි වුණා. අපිටත් ඉන්නෙ මේ වගේ විහිළු කරන පාලකයෝ. ව්‍යසනයේ විශාල වගකීමක් පැවරී තිබෙන සෞඛ්‍ය අමාත්‍යවරිය කීව්වේ අප්‍රේල් 19 වෙනකොට වසංගතය අවසන් කරන බවයි. දැන් ඔය හම්බවෙන්නෙ කොරෝනා රෝගීන් නෙවෙයිද? විහිළු කරන නායකයෝ තමයි ධනවාදය අපට උරුම කරදී තියෙන්නෙ. ලෝක වෙළඳපොළේ තෙල් මිල විශාල ලෙෂ අඩුවී තිබියදී අපේ රටේ ඉන්ධන මිල අඩු නොකිරීම ගැන ප‍්‍රශ්න කරනකොට සමහර ඇමතිවරු කීවේ ජනතාව රස්තියාදු ගහනවා වැඩි බවයි. ධනවාදය බොල් පුහු මිනිසුන් බිහිකරමින් ඉන්නවා. ධනවාදය සහ අධිරාජ්‍යවාදය අසමත් බව තහවුරු කරමින් ඉන්න වෙලාවක සමහරැ ධනවාදය රෙපෙයාර් කරගන්න හදනවා. ධනවාදයට, අධිරාජ්‍යවාදයට රෙපෙයාර් නැහැ. ලෝකය පුරා වැඩකරන ජනතාවට තියෙන එකම කි‍්‍රයාමාර්ගය ධනවාදයත්, අධිරාජ්‍යවාදයත් පරාජයට පත්කර ප‍්‍රගතිශීලි කණ්ඩායම්, දේශප්‍රේමී ජනතාව ඇතුළු සියලූ බලවේග එකතු වෙලා නව සමාජ ක‍්‍රමයක් දිනාගන්න එක. ඒ වෙනුවෙන් අධිෂ්ඨාන සහගතව දායක වෙමු කියලා ලෝකය පුරා සියලු වැඩ කරන ජනතාවගෙන් ඉල්ලාවා. පහුගිය අවුරුදු 72 පුරා රටේ දැවැන්ත ආර්ථික, සමාජ සහ සංස්කෘතික අර්බුදයන් රැසක් නිර්මාණය වෙලා තියෙනවා. කොරෝනා එක්ක බරපතල වූ ප‍්‍රධාන ප‍්‍රශ්නයක් තමයි සංස්කෘතික අර්බුදය. මීට කලිනුත් වරින් වර මේ අර්බුදය මතු වුණා. මනුෂ්‍යත්වයට නොගැළපෙන බාල, ආත්මාර්ථකාමී හැසිරීම් අපි දැක්කා. විවෘත ආර්ථික ප‍්‍රතිපත්තියත් එක්ක අපේ රටේ ජනතාවගේ මනුෂ්‍යත්වය, සාමූහිකත්වය මරා දැම්මා. මුදල් ඉපයීම, භාණ්ඩ මිලදී ගැනීම ජීවිතයේ එකම අරමුණ කරගත්ත පරිභෝජනවාදී මනුෂ්‍යයෙක් නිර්මාණය කළා. සමාජ වගකීමක් නැති, සදාචාරයක් නැති මුදල් ඉපයීම ජීවිතයේ එකම අරමුණ කරගත් පිරිසක්, අලුත් සමාජයක් නිර්මාණය කළා. ඒකේ සම්පූර්ණ වගකීම තියෙන්නෙ එක්සත් ජාතික පක්ෂයට. ඒකෙ කූටප‍්‍රාප්තිය රාජපක්ෂවරු ගෙනත් තිබෙනවා. සියලුම අශීලාචාරකම්වල, දුශ්චරිතවල එකතුව, සියලූම ම්ලේචිඡත්වය තියෙන්නෙ එක්සත් ජාතික පක්ෂයත් එක්කම රාජපක්ෂවරුන් ළඟ. රාජපක්ෂලා වටේ ඉන්න අය දිහා බැලුවාම ම්ලේච්ඡත්වයේ එකතුව තේරුම් ගන්න පුළුවන්. කොරෝනා වසංගතයටත් වඩා විනාශකාරී ලෙස මිනිසා අශිෂ්ට වනචාරී පුද්ගලයෙක් බවට පත්කරලා. මවුකුසින් බිහිවන කිසිකෙනෙක් තනි තනිව අශිෂ්ට ම්ලේච්ඡයෙක් වෙලා උපදින්නෙ නැහැ. මේ සමාජ ක‍්‍රමය විසින් නරුමයෙක් බවට පත්කරනවා. මේ වෙලාවේදී ඒකට ඉවහල් වෙලා තියෙන්නේ රාජපක්ෂවරුන් බලය ගැනීම සඳහා අනුගමනය කළ සංස්කෘතියයි. අද රටේ පාලකයන් බවට පත්වෙලා තියෙන්නෙ බොල් මිනිස්සු ටිකක්. තමන්ට හිතවත් ජනමාධ්‍ය, පුද්ගලයෝ පාවිච්චි කරලා ගෙන යන මේ දේශපාලන සංස්කෘතිය නිසා මුළු රටේම සංස්කෘතිය බිඳවැටිලා. වසංගතය ආව මුල්කාලයේ චීන ජාතිකයන්ට බනින්න පටන් ගත්තා. ඊට පස්සේ ඒක නවත්තලා දකුණු කොරියාවෙන්, ඉතාලියෙන්, ඉරානයෙන්, ජපානයෙන් ලංකාවට ආව ශ්‍රී ලාංකිකයන්ට දොස් කියන්න පටන් ගත්තා. කවුරුවත් මේ රෝගය කැමැත්තෙන් වැළඳගන්නේ නැහැ. නමුත් අපේ රටේ ඇතැම් අය රෝගීන් දිහා බැලුවේ අපරාධකාරයින් ලෙස. පහුගිය ජනාධිපතිවරණ කාලේ ගෝඨාභය රාජපක්ෂ මහත්තයට ඡන්දය දෙන්න ඒ ගොල්ලො එනකොට වර්ණනා කළා. වර්ණනා කරපු කටවල්වලින්ම ලංකාවට කොරෝනා බෝ කරන්න ආවා කියලා බනින්න පටන් ගත්තා. ඊළඟට මුස්ලිම් සහෝදරවරුන්ට රෝගය වැළඳුනාම ජාතිවාදය අවුස්සන්න පටන් ගත්තා. රාජපක්ෂ මහත්තයා වටේ ඉන්න ජනමාධ්‍ය ටික මේ ප‍්‍රචාරයන් ගෙන ගියා. මේ රෝගයත් මුස්ලිම් ජනතාවට විරුද්ධව සිංහල ජනතාව උසිගන්වන තත්වයට අරගෙන ගියා. ඊටත් පස්සේ පොදුවේ සමාජයට මේ රෝගය ගැන දොස් කියන්න පටන් ගත්තා. මේ රෝගය පාලනය කිරීමට ආණ්ඩුව වැඩිපුර පාවිච්චි කළ නාවික හමුදා සාමාජිකයින්ට අන්තිමේ දොස් කියන්න පටන් ගත්තා. වෙඩි උණ්ඩ වලින් කොරෝනා මර්දනය කරන්න බැහැ කියලා ජනාධිපතිවරයාට, ආරක්ෂක ලේකම් වරයාට අවබෝධයක් තිබුණේ නැහැ. මේ නිසා වෛරසයේ මර්දනයට කැපවුණු ආරක්ෂක හමුදා සාමාජිකයින් විශාල පිරිසකට රෝගය බෝ වුණා. ඒ බව නොදැන හිටි අය ගම රටවලට යැව්වා. ඒ අයගෙන් රෝගය පැතිරී යන බව දැනගත්තහම විශාල හමුදා විරෝධයක් නිර්මාණය කළා. නාවික හමුදා සෙබලුන්ව දැක්කේ රෝගය බෝකරන්න එන අපරාධකාරයින් වගේ. ඊනියා දේශප්‍රේමීන් හමුදා සොල්දාදුවන් ගමට එනකොට ඔත්තු දීලා ඔවුන්ගේ මාධ්‍ය කැමරා අරගෙන ගිහින් සොල්දාදුවන් ගේ මුළු ජීවිතයම නිරාවරණය කළා. කොරෝනා වෛරසයට වඩා වැඩි හානියක් මේ ආණ්ඩු විසින් ඇතිකළ සංස්කෘතියෙන් මිනිස් ජීවිතවලට සිදුකලා. මේක කිසිසේත්ම අනුමත කළ නොහැකි වනචාරී තත්වයක්. මේක ජීවත් වෙන්න පුළුවන් සමාජයක්ද? බොරුවට දේශප්‍රේමය ගැන කතාකරන, බොරුවට රණවිරුවන් ගැන කතාකරන පොඩ්ඩ බැරි වෙනකොට අසභ්‍ය වචනයෙන් බැණ වැදී පාවා දෙන පිරිසක් තමයි එජාපයත්, රාජපක්ෂවරුත් හදල තියෙන්නේ. එවැනි සමාජයක් යහපත් මිනිසුන්ට, වැඩකරන ජනතාවට ජීවත් වෙන්න පුළුවන් සමාජයක් නෙවෙයි. ධනවාදය ආරම්භක අවධියේදී ෆෙඩ්රික් එංගල්ස් සහෝදරයා කීව්වා ”මානව සමාජය එක්කෝ සමාජවාදය කරා පෙරට නැත්නම් ම්ලේච්ඡත්වය කරා ආපසු යා යුතු තීරණාත්මක තැනකට එළඹිලා තියෙන” බව. අද ධනවාදය විසින් මානව සංහතිය සමාජවාදය කරා පෙරට අරන් යනවා වෙනුවට ම්ලේච්ඡත්වය කරා ආපසු අරන් ගිහිල්ල තියෙන්නේ. ඒ නිසා අපේ රටවල්වල සිටින මනුෂ්‍යත්වයට කැමති, ප‍්‍රජාතන්ත‍්‍රවාදයට කැමති, මානව හිමිකම් අගය කරන ගෞරවනීය ජීවිතයක් මිනිසුන්ට තියෙනවා කියල හිතන අය පෙරට ආ යුතුයි. දේශපාලනය පාදඩකරණයට ලක් කළ අය නිර්මාණය කරන්නේ ධනවාදය විසින්. අන්තර්ජාලය ඔස්සේ මේ වැඩසටහන විසුරුවා හරින මොහොතෙත් ගෝඨභය රාජපක්ෂලාගෙන් මහින්ද රාජපක්ෂලාගෙන් බැසිල්ලාගෙන් වීරවංශලාගෙන් නාමල්ලාගෙන් පඩි ගන්න මඩ බලකායෙන් අසභ්‍ය වචන මුදාහරිනවා. මුහුණු පොතට ඇවිල්ලා එක දිගට කුණුහරුප ලියන අය හොඳ පවුල්වල, කිසියම් ප‍්‍රමාණයකට ඉගෙනගත් අය කියල අපි හිතනවා. සමාජය තුළ හොඳ ජීවිත ගතකරන්න පුළුවන් කණඩායම් කුණුහරුප ලියන්නන් බවට පත්කිරීම හැර හරවත් සංවාදයකට එළඹෙන්නේ නැති පිරිසක් නිර්මාණය කළ පාලකයන් කොහොම කට්ටියක්ද? රාජපක්ෂවරු රටේ දේපළ හොරකම් කර ආර්ථිකය විනාශ කිරීමට අමතරව අපේ රටේ වැදගත් පුරවැසියන්ව ම්ලේච්ඡයින් බවට පත්කළා. වැදගත් පුරවැසියන් ලෙස ජීවත් වෙන්න පුළුවන් අය නරුමයන් බවට පත් කලා. ඒ ගැන අපිට තියෙන්නෙ ලොකු කණගාටුවක්. මොකද ඔය හැම කෙනෙකුටම හොඳ ජීවිතයක් ගෙවන්න තරම් අධ්‍යාපනයක් තියෙන අය. අම්ම තාත්තට, තමන් ඉගෙන ගත්තු පාසලට, දහම් පාසලට, ඥාතීන්ට සහ දරුවන්ට අගෞරවයක් සිදුකරමින් ඉන්නේ. ධනවාදයට හදන්න පුළුවන් මෙවැනි අය තමයි. ධනවාදය, කුණුවෙච්ච පිරිහිච්ච නායකයෝ හදල තියෙනවා. මහින්ද රාජපක්ෂලා, රනිල් වික‍්‍රමසිංහලා වගේ. දුගඳ හමන ධනවාදයේ මලකුණ ගැනයි අපට මේ දැනෙන්නේ. එවැනි ධනවාදයකට දැනුම තියෙන ගෞරවනීය නායකයෝ හදන්න බැහැ. ඒ නිසා අද ඔටුනු පළන්දන්නේ තක්කඩින්ට හොරුන්ට. ඔවුන් ඔවුන්ට කැමති ලෝකයක් හදල තියෙන්නෙ. ආර්ථික අර්බුදයටත් වඩා ප‍්‍රධාන ඛේදවාචකය අපි කවුරුත් ගොදුරු වෙලා ඉන්න සමාජ ඛේදවාචකය. ඔස්කාර් වයිල්ඩ් කියල තියෙන්නෙ නරුමයා යනු හැමදේකම මිල දන්නා එහෙත් වටිනාකම නොදන්නා පුද්ගලයාය කියලයි. ධනවාදය විසින් නිර්මාණය කරල තියෙන්නෙ හැමදේකම මිල දන්නා වටිනාකම නොදන්නා පිරිසන් බව මේ කොරෝනා වසංගතය ඇතුළෙත් හොරකම් කිරීමෙන් පැහැදිළි වෙනවා. ජනතා විමුක්ති පෙරමුණේ රතු තරුව තමන්ට අනතුරක් තිබියදී පවා ස්වේච්ඡාවෙන් ඉදිරිපත් වෙලා විශාල කාර්යභාරයක් කළා. අත්වැසුම් සහ මුව වැසුම් සෞඛ්‍ය සහ ආරක්ෂක කාර්ය මණ්ඩලවලට ලබාදීම, විෂබීජහරණයට සහභාගී වීම, විපතට පත් ජනතාවට සහන සලසාදීම වගේ විශාල සේවයක් ඉටු කළා. ඒ සේවයට ගරහන ගමන් මහින්ද රාජපක්ෂලාගේ කණ්ඩායම මේ ව්‍යයසනය අස්සෙත් මහජනතාවගේ මුදල් කොල්ලකෑවා. වැලිගම පැත්තේ ආණ්ඩුවෙ ලොක්කො ජනතාවට නොමිලේ බෙදා දීමට දීල තිබුණු ආහාර ද්‍රව්‍ය විකුණල අහුවුණා. ළමා අපචාර කරල, කසිප්පු පෙරල අහුවුණා. ඔවුනගේ නරුම අරමුණු මුදල් එකතු කිරීමයි. එවැනි චින්තනයක් සහිත පාදඩ සමාජයක් තුළ වැඩකරන ජනතාවගේ අයිතිවාසිකම්, පොදු ජනතාවගේ අයිතිවාසිකම් දිනාගන්නේ කොහොමද? නිර්මාණය වෙමින් පවතින ආර්ථික අර්බුද ජයගන්නේ කොහොමද? ප‍්‍රජාතන්ත‍්‍රවාදය නැතිවීමේ අනතුර ජයගන්නේ කොහොමද? මේ කරුණු ගැන කල්පනා කරන්න කලින් අශීලාචාරත්වය පරාද කිරීම ගැන කල්පනා කරන්න සිදුවෙලා. මනුස්සයෝ අමනුස්සයෝ කරපු මේ ක‍්‍රමයෙන් මිදෙන්න කියල අපි ඒ අයගෙන් ඉල්ලා සිටිනවා. අශීලාචාරත්වයේ, පාදඩකරණයේ වෛරසය තිබුණොත් වෙන කිසි වෛරසයක් පරද්දන්න බැහැ. ඒ වෛරසය පරද්දන්න ඕනෑ. මේ වෙලාවේ අපි කාටත් තියෙන්නේ ඒ සමාජ වගකීම. පහුගිය කාලයේ පාර්ලිමේන්තුවේ 225ම එපා කිව්වේ ඒ හොරුන්ගෙන්ම පඩි ගන්න අයයි. කසිප්පු පෙරන, කුඩු විකුණන, ස්ත්‍රී දූෂණ කරන, ළමා අපචාර කරන පාදඩයින් පාර්ලිමේන්තුවට යවනවා වෙනුවට ජනතාව වෙනුවෙන් අරගල කරන ජාතිවාදයට එරෙහි මනුෂ්‍යත්වය වෙනුවෙන් පෙනී ඉන්න වැඩි පිරිසක් පාර්ලිමේන්තුවට යවමු. ඒ වෙනුවෙන් ඉන්න එකම පිරිස ජාතික ජන බලවේගය විතරයි. අපි එතනින් පටන් ගමු. ධනවාදය විසින් රෝගී කළ සමාජය නීරෝගී සමාජයක් බවට පත්කිරීමේ සටන එතනින් පටන් ගනිමු. මේ අසමත් වෙච්ච ධනවාදය පරද්දලා මිනිස්සු සතුටින් ජීවත් වන සමාජවාදී සමාජයක් නිර්මාණය කරන්න ඕනෑ. ලෝකය පුරාම ඉන්න ප‍්‍රගතිශීලීන්ට අපි ඒ වෙනුවෙන් ආරාධනා කරනවා. ගොවි ජනතාවට, ධීවර ජනතාවට, කම්කරු ජනතාවට අහිමි වෙන අයිතීන් වෙනුවෙන් සටන් කරන්න ඕනෑ. ශිෂ්ට සම්පන්න සමාජයක් මේ තුළින් ගොඩනගන්න ඕනෑ. ඒ වෙනුවෙන් පෙරට එන්න. මේ ජාත්‍යන්තර කම්කරු දිනයේදී පෙරට එන සියලූම දෙනාට නව සමාජයක් බිහිකිරීමට ශක්තිය ධෛර්යය ලැබේවා කියා ප‍්‍රාර්ථනා කරනවා.”", "URL": "https://lankatruth.com/si/?p=92941", "Category": "පුවත්", "Parent URL": null}