{"Source": "Lankatruth", "Timestamp": "January 28, 2014", "Headline": "ශ්‍රීලනිප වෘත්තීයසමිති ගැටුමෙන් 09කට තුවාලයි – අයෙකුට බරපතලයි", "News Content": "ශ්‍රී ලංකා නිදහස් සේවක සංගමයේ ලංකා ඛනිජ තෙල් නීතිගත සංස්ථා ශාකාවේ වාර්ෂික නිලවරණය පැවැති පසුගිය 23දා එහිදී ඇතිවූ බහින්බස් වීමකින් හටගත් ගැටුම දුරදිගගොස් එකම වෘත්තීය සමිතියේ සාමාජිකයින් හා සංවිධායකයින් දෙපිළ බෙදී පහරදීගැනීමක් සිදුවූ බව තෙල් සංස්ථා සේවකයේ පවසති. ශ්‍රී ලංකා නිදහස් සේවක සංගමයේ ලංකා ඛනිජ තෙල් නීතිගත සංස්ථා ශාකාවේ වාර්ෂික නිලවරණය පැවැති පසුගිය 23දා එහිදී ඇතිවූ බහින්බස් වීමකින් හටගත් ගැටුම දුරදිගගොස් එකම වෘත්තීය සමිතියේ සාමාජිකයින් හා සංවිධායකයින් දෙපිළ බෙදී පහරදීගැනීමක් සිදුවූ බව තෙල් සංස්ථා සේවකයේ පවසති. එම පහරදීම හේතුවෙන් සේවකයන් 09 දෙනෙකු මේ වනවිට තුවාල ලබා ඇති අතර ඉන් එක් අයෙකු බරපතළ තුවාල සහිතව කොළඹ ජාතික රෝහලට ඇතුළත් කොට තිබේ. ඛනිජ තෙල් සංස්ථාවේ මේ සම්බන්ධයෙන් එදින දෙමටගොඩ සහ වැල්ලම්පිටිය පොලීසි වෙත පැමිණිල්ලක්ද ලැබී ඇතැයි පොලීසිය පවසයි. එම පහරදීම හේතුවෙන් සේවකයන් 09 දෙනෙකු මේ වනවිට තුවාල ලබා ඇති අතර ඉන් එක් අයෙකු බරපතළ තුවාල සහිතව කොළඹ ජාතික රෝහලට ඇතුළත් කොට තිබේ. ඛනිජ තෙල් සංස්ථාවේ මේ සම්බන්ධයෙන් එදින දෙමටගොඩ සහ වැල්ලම්පිටිය පොලීසි වෙත පැමිණිල්ලක්ද ලැබී ඇතැයි පොලීසිය පවසයි. මෙම පිරිස නියෝජ්‍ය ආරක්ෂක කළමනාකරුට පහර දී ඇති අතර ගරාජය භාර කළහමනාකරුගේ කාමරය ද මොවුන් විසින් බලහත්කාරයෙන් වසා දමා ඇතැයි සංස්ථා ආරංචි මාර්ග සදහන් කරයි. මෙම පිරිස නියෝජ්‍ය ආරක්ෂක කළමනාකරුට පහර දී ඇති අතර ගරාජය භාර කළහමනාකරුගේ කාමරය ද මොවුන් විසින් බලහත්කාරයෙන් වසා දමා ඇතැයි සංස්ථා ආරංචි මාර්ග සදහන් කරයි. ඛනිජ තෙල් නීතිගත සංස්ථාවේ සේවකයින් සහ නිළධාරීන් පවසන්නේ ශ්‍රිලනිපයට සම්බන්ධ වෘත්තීය සමිති සංවිධායකයින් බලයෙන් අන්ධ වී ඇති නිසා ඔවුන් තම හිතුමතේ සේවකයින් පවා පීඩණයට ලක් කරමින් ප්‍රචණ්ඩත්වය වපුරමින් කටයුතු කරන බවයි. ඛනිජ තෙල් නීතිගත සංස්ථාවේ සේවකයින් සහ නිළධාරීන් පවසන්නේ ශ්‍රිලනිපයට සම්බන්ධ වෘත්තීය සමිති සංවිධායකයින් බලයෙන් අන්ධ වී ඇති නිසා ඔවුන් තම හිතුමතේ සේවකයින් පවා පීඩණයට ලක් කරමින් ප්‍රචණ්ඩත්වය වපුරමින් කටයුතු කරන බවයි. ශ්‍රී ලංකා නිදහස් සේවක සංගමයේ සභාපතිවරයා වන්නේ ජනාධිපති මහින්ද රාජපක්ෂ මහතාය. ශ්‍රී ලංකා නිදහස් සේවක සංගමයේ සභාපතිවරයා වන්නේ ජනාධිපති මහින්ද රාජපක්ෂ මහතාය.", "URL": "https://lankatruth.com/si/?p=9299", "Category": "පුවත්", "Parent URL": null}