{"Source": "Lankatruth", "Timestamp": "October 24, 2011", "Headline": "මහ වැසි නොතකා ජවිපෙ උද්ඝෝෂණයට දහස් ගණනක්", "News Content": "අද (24) සවස කොළඹ කොටුව දුම්රිය ‍පොළ ඉදිරිපිට පැවැති ජනතා විමුක්තිපෙරමුණේ විරෝධතාවයට කම්කරු,ගොවි,ශිෂ්‍ය,තරුණ සහකාන්තා බලවේග නියෝජනය කරමින් දහස් ගණනක් එක්වී සිටි බව වාර්තාවේ. පසුගිය අය වැය ලේඛනය ඉදිරිපත් කරමින් මෙරට ජනතාවට ලබාදුන්පොරොන්දු ඉටු නොකර 2012 අයවැය ඉදිරිපත්කිරීමට විරෝධය පළකරමින් සහ ජීවන වියදමටසරිලන සේ වැඩකරන ජනතාවට වැටුප් වැඩි කරන ලෙසට බලකරමින් මෙමවිරෝධතාව පවත්වනු ලැබීය. මේ අවස්ථාවේ අදහස් දක්වූ අන්තර් සමාගම් සේවක සංගමයේසභාපති වසන්ත සමරසිංහ මහතා පැවසූවේ රාජපක්ෂ ආණ්ඩුව පාතාලයන්ගේක්‍රියාවන් සහ නීතිවිරෝධී ජාවාරම්කරුවන්ගේ බලය රට තුළ තහවුරුකරමින්ඔවුන්ට ආරක්ෂාව සපයන අතර මෙරට වැඩකරන ජනතාව,තරුණයින්, ශිෂ්‍යයන්,ගොවියන්, ධීවරයන් කාන්තාවන් ඇතුළු පොදු මහජනතාවගේ කිසිදු අයිතිවාසිකමක් ලබාදීමට ක්‍රියාකර නැති බවයි. එසේම ආණ්ඩුව කර්මාන්ත සාමය බිදවට්ටවීමටකටයුතු කර ඇති බවද ඔහු පැවසීය. මෙයට එරෙහිව වැඩකරන ජනතාවගේ අයිතිවාසිකම් දිනාදීමට ජනතා විමුක්තිපෙරමුණ සමග එක්වී අන්තර් සමාගම් සේවක සංගමයද සටන් වදින බවද ජයග්‍රහණදිනා දීමෙන් මෙපිට මෙම උද්ඝෝෂණ ක්‍රියාමාර්ග නොනවත්වන බවද ඔහු අවධාරණය කළේය.   10000 ක්  – අපේ වැටුප             පෞද්ගලික – සේවකයා   දමව් දමව්  – ඉහළ දමව්              කඹුරනවා – රට හදන්න   තවදුරටත්  – පමා නොකර            දුන්නැත්නම් – පඩි වැඩිකර   අපේ වැටුප්  – ඉහළ දමව්             බහිනව අපි – මහ පාරට   ආණ්ඩුවේ  – ලොකු ලොක්කෝ        ජනපති පර්සිට – එන්න කියාපිය සැප විඳිනව – ධන වැද්දෝ            සීයට 40 – දෙන්න කියාපිය වැඩි වැටුපක් – අපට නොදී            ජනපති පර්සිට – එන්න කියාපිය   අපේ ශ‍්‍රමය  – කොල්ල කනෝ         10000 ක් වැඩි – කරනු කියාපිය    ශිෂ්‍යයන්ට -හොස්ටල් නෑ            මාලඹේට–වෙද කඩයක්   ඕන වුනත් –මහපොල නෑ            ගේන්නෙ මේ–හොර නඩයක්     ගුරුවරු නෑ –බිල්ඩින් නෑ            අධ්‍යාපනෙ –මිල කරනවා   කොලේ වහල–සල්ලි කපල          උපාධි කඩ –තව අරිනව   විකුණන්නට –හැදුවෝතින් ඒවට ඉඩ –දෙන්නෙත් නෑ   මෙවැනි සටන්පාඨ කියමින් ඔවුන් උද්ඝෝෂණයේ යෙදෙන අයුරු අපට දැක ගත හැකිවිය.", "URL": "https://lankatruth.com/si/?p=93", "Category": "පුවත්", "Parent URL": null}