{"Source": "Lankatruth", "Timestamp": "May 9, 2020", "Headline": "ලේකම්වරයාගේ ලිපිය වහා ආපසු කැඳවන්න – ලාල්කාන්තගෙන් ජනාධිපතිට ලිපියක්", "News Content": "රාජ්‍ය සේවකයින්ගේ වැටුප් ලබාදෙන ලෙස ජනාධිපති ලේකම් පී.බී ජයසුන්දර මහතා විසින් යවා ඇති ලිපිය ආපසු කැඳවන ලෙසත් රාජ්‍ය සේවකයා කබලෙන් ලිපට වැටී ඇති මොහොතක මෙවැනි ලිපියක් හරහා මැයි මාසට අදාලව හෝ අඛණ්ඩව වැටුප් කප්පාදුවකට ආණ්ඩුවේ සූදානම පිළිබඳව අදහසක් ඇති බවද ජාතික වෘත්තීය සමිති මධ්‍යස්ථානයේ සභාපති ලාල්කාන්ත මහතා ජනාධිපති ගෝඨාභය රාජපක්‍ෂ මහතා වෙත ලිපයක් යවමින් කියා සිටී. එසේම ඇතැම් රාජ්‍ය හා අර්ධ රාජ්‍ය ආයතනවල බලහත්කාරය යොදාගනිමින් කොරෝනා මර්දන අරමුදලට යැයි කියමින් සිදුකර ඇති වැටුප් කප්පාදුව ආණ්ඩුව ඉදිරියේදී ක‍්‍රියාත්මක කිරීමට නියමිත රාජ්‍ය සේවක වැටුප් කප්පාදුව සම්බන්ධයෙන්ද සාක්‍ෂි දරන බවද කියා සිටියි. කොරෝනා වසංගතය හමුවේ සෞඛ්‍ය කාර්ය මණ්ඩල ඇතුළු අත්‍යාවශ්‍ය සේවාවන්වල නියුතු රාජ්‍ය සේවකයින් ජීවිත අවධානම පවා නොසලකා තම කාර්යය නොපිහිරිහෙලා ඉටුකර ඇති බවත් එසේම පසුගිය කාලය පුරාවට රාජ්‍ය සේවකයින් විසින් වැටුප් මෙන්ම වෙනත් අයිතිවාසිකම් වෙනුවෙන්ද කරනු ලැබූ අරගල තාවකාලිකව නවතා දමනු ලැබුවේද වගකිවයුතු වෘත්තීය සමිති ව්‍යාපාරයක් ලෙස යම් කැපකිරීමක් සිදුකරමින් බවත් මෙම ලිපිය මගින් පවසන අතර මෙම ක‍්‍රියාවලියට තම සංගමය ලෙසද බලවත් විරෝධය පළකරන අතරම, ලේකම්වරයාගේ මීට අදාල ලිපිය වහාම ආපසු කැඳවා, වැටුප් කප්පාදුව නතර කරන ලෙසත්, ලැබිය යුතු පරිදි වැටුප් අඛණ්ඩව ලබාදෙන ලෙසත් ඉල්ලා ඇත. රාජ්‍ය සේවක වැටුප් කප්පාදුව සම්බන්ධව ජාතික වෘත්තීය සමිති මධ්‍යස්ථානයේ සභාපති ලාල්කාන්ත මහතා විසින් ජනාධිපතිවරයා වෙත යොමු කර ඇති ලිපියේ වැඩිදුරටත් මෙසේද සඳහන් වේ… “රාජ්‍ය සේවකයින්ගේ මැයි මස වැටුප හෝ අඩක් ආණ්ඩුවට ලබාදෙන ලෙස ඔබගේ ලේකම්වරයා විසින් ඔබ ලේකම් කාර්යාලයේ ලිපි ශීර්ෂය යොදාගනිමින් නිවේදනයක් නිකුත් කර තිබුණි. මෙය ඔබතුමාගේ අනුදැනුම මත සිදුවුවක් බව අපි විශ්වාස කරමු. එසේ නොමැතිනම් ඔබගේ ලේකම්වරයාට කාර්යාලීය ලිපි ශීර්ෂය යොදාගනිමින් රාජ්‍ය නිලධාරීන්ට බලපෑමක් වන ආකාරයට ඉල්ලීමක් ලෙස ලිපියක් නිකුත් කිරීමට කිසිදු නෛතික බලයක් නැත. මේ හරහා රාජ්‍ය සේවකයින්ගේ මැයි මසට අදාලව හෝ අඛණ්ඩව වැටුප් කප්පාදුවකට ආණ්ඩුවේ සූදානම පිළිබඳව අදහසක් ඉදිරිපත්වී ඇත. ඇතැම් රාජ්‍ය හා අර්ධ රාජ්‍ය ආයතනවල බලහත්කාරයද යොදාගනිමින් කොරෝනා මර්දන අරමුදලට යැයි කියමින් සිදුකර ඇති වැටුප් කප්පාදුව එවැනි ක‍්‍රියාවලියක් පිළිබඳව සාක්‍ෂි දරයි. ලේකම්වරයාගේ ලිපියට අනුව රාජ්‍ය සේවකයින්ගෙන් කපාගන්නා වැටුප වැන්දඹු හා අනත්දරු අරමුදලකට බැර කරන බව සඳහන් වේ. එහෙත් එවැනි වෙනම පවත්වාගෙන යන අරමුදලක් පිළිබඳව කිසිදු සඳහනක් මහබැංකුව මට්ටමින් හෝ මුදල් අමාත්‍යාංශ මට්ටමින් හෝ කිසිදු තොරතුරක් නැත. එසේ තිබේනම් එම අරමුදල පිළිබඳව තොරතුරු හෙළිකරන ලෙසද මෙතෙක් රාජ්‍ය සේවකයින්ගෙන් කපාගෙන ඇති වැන්දඹු හා අනත්දරු අරමුදලේ ප‍්‍රමාණය කොපමණද යන්න හෙළිදරව් කිරීමද ඔබගේ වගකීමක් බවද සඳහන් කිරීමට කැමැත්තෙමි. ස්තුතියි, මීට විශ්වාසී කේ.ඩී. ලාල්කාන්ත සභාපති ජාතික වෘත්තිය සමිති මධ්‍යස්ථානය පිටපත් –", "URL": "https://lankatruth.com/si/?p=93127", "Category": "පුවත්", "Parent URL": null}