{"Source": "Lankatruth", "Timestamp": "February 1, 2014", "Headline": "හොර විලවුන් ගෙන්නුවේ කවුද?", "News Content": "නීති විරෝධී ලෙස මෙරටට ආනයනය කළ විලවුන් තොගයක් රේගුවෙන් නිදහස් කරගැනීම සඳහා සෞඛ්‍ය අමාත්‍යාංශයේ ලිපි ශීර්ෂය යටතේ ඖෂධ අධිකාරියේ අධ්‍යක්ෂ වෛද්‍ය හේමන්ත බෙනරගම මහතා යැවූ ලිපිය සම්බන්ධයෙන් පරීක්ෂණ ආරම්භ කර තිබේ. නීති විරෝධී ලෙස මෙරටට ආනයනය කළ විලවුන් තොගයක් රේගුවෙන් නිදහස් කරගැනීම සඳහා සෞඛ්‍ය අමාත්‍යාංශයේ ලිපි ශීර්ෂය යටතේ ඖෂධ අධිකාරියේ අධ්‍යක්ෂ වෛද්‍ය හේමන්ත බෙනරගම මහතා යැවූ ලිපිය සම්බන්ධයෙන් පරීක්ෂණ ආරම්භ කර තිබේ. මේව නවිට සිදුකර ඇති පරීක්ෂණ අනුව මෙම ලිපිය අධ්‍යක්ෂවරයාගේ අත්සන ව්‍යාජ ලෙසද යොදා යොමුකර ලිපියක් බව අනාවරණය වී ඇත. මේව නවිට සිදුකර ඇති පරීක්ෂණ අනුව මෙම ලිපිය අධ්‍යක්ෂවරයාගේ අත්සන ව්‍යාජ ලෙසද යොදා යොමුකර ලිපියක් බව අනාවරණය වී ඇත. රේගු අධ්‍යක්ෂ ජනරාල්වරයා විසින් ඒ පිළිබඳව සිදුකළ දැනුම්දීමකට අනුව වහාම එම විළවුන් තොගය රේගුවෙන් නිදහස් කිරීම නතර කිරීමට පියවර ගෙන ඇති බවත් අදාළ සිද්ධිය පිළිබඳව පුළුල් පරීක්ෂණ පැවැත්වීම සඳහා පොලිස්පතිවරයාගෙන් ඉල්ලීමක් කළ බවත් හේමන්ත බෙනරගම මහතා ප්‍රකාශ කර සිටී. රේගු අධ්‍යක්ෂ ජනරාල්වරයා විසින් ඒ පිළිබඳව සිදුකළ දැනුම්දීමකට අනුව වහාම එම විළවුන් තොගය රේගුවෙන් නිදහස් කිරීම නතර කිරීමට පියවර ගෙන ඇති බවත් අදාළ සිද්ධිය පිළිබඳව පුළුල් පරීක්ෂණ පැවැත්වීම සඳහා පොලිස්පතිවරයාගෙන් ඉල්ලීමක් කළ බවත් හේමන්ත බෙනරගම මහතා ප්‍රකාශ කර සිටී. කෙසේ නමුත් පසුගිය දිනවල නීතිවිරෝධී ලෙස මෙරටට එතනෝල් ගෙන්වා තිබූ අතර එහිදී විශේෂයෙන් නම කියැවුනු සන්ධාන ආණ්ඩුවේ මන්ත්‍රී අරුන්දික ප්‍රනාන්දු මහතා කියා සිටියේ මෙරටට එතනොල් ගෙන්වන්නේ විලවුන් වර්ග සෑදීමටත් තීන්ත සෑදීමටත් බවයි. කෙසේ නමුත් මේ වනවිට  කෙසේ නමුත් පසුගිය දිනවල නීතිවිරෝධී ලෙස මෙරටට එතනෝල් ගෙන්වා තිබූ අතර එහිදී විශේෂයෙන් නම කියැවුනු සන්ධාන ආණ්ඩුවේ මන්ත්‍රී අරුන්දික ප්‍රනාන්දු මහතා කියා සිටියේ මෙරටට එතනොල් ගෙන්වන්නේ විලවුන් වර්ග සෑදීමටත් තීන්ත සෑදීමටත් බවයි. කෙසේ නමුත් මේ වනවිට  විලවුන් වර්ගද හොරපාරෙන් ගෙන්වා තිබේ. කෙසේ නමුත් පසුගිය දිනවල නීතිවිරෝධී ලෙස මෙරටට එතනෝල් ගෙන්වා තිබූ අතර එහිදී විශේෂයෙන් නම කියැවුනු සන්ධාන ආණ්ඩුවේ මන්ත්‍රී අරුන්දික ප්‍රනාන්දු මහතා කියා සිටියේ මෙරටට එතනොල් ගෙන්වන්නේ විලවුන් වර්ග සෑදීමටත් තීන්ත සෑදීමටත් බවයි. කෙසේ නමුත් මේ වනවිට විලවුන් වර්ගද හොරපාරෙන් ගෙන්වා තිබේ.", "URL": "https://lankatruth.com/si/?p=9328", "Category": "පුවත්", "Parent URL": null}