{"Source": "Lankatruth", "Timestamp": "January 15, 2012", "Headline": "A/L කමිටු ප්‍රෝඩාවට විරෝධය", "News Content": "උසස් පෙළ ප්‍රතිඵල අර්බුදය සම්බන්ධයෙන් සමීක්ෂණය කිරීම සදහා පත්කළ කමිටුවේ වාර්තාව පසුගිය 11 වෙනිදා ජනාධිපතිවරයාට පිළිගන්වන ලදී. පාසල් සුරැකීමේ ජනතා ව්‍යාපාරය මාධ්‍ය නිවෙදනයක් නිකුත් කරමින් එම විද්වද් කමිටුව ප්‍රෝඩාවක් බව ප්‍රකාශ කර එයට විරෝධය පළ කර ඇත.එම සම්පූර්ණ නිවේදනය පහත පළ වේ. අ.පො.ස උසස් පෙළ විභාග ප‍්‍රතිඵල අර්බුදය විසදීමට අදාලව නිර්දේශ ඉදිරිපත් කිරිම සදහා පත්කල විද්වත් කමිටු විසින් සිදු කළ බව පැවසෙන නිර්දේශ කීපයක සාරාංශයක් ජනාධිපති ලේකම් කාර්යාලය විසින් මාධ්‍ය වෙත නිකුත් කර ඇත. එහිදි සමස්ත අර්බුදය තාක්‍ෂණික ගැටළු කිහිපයකට ලඝු කරමින් මුලික ගැටලූවලින් මගහැර ඊට වගකිවයුත්තන් හෙළිදරව් නොකිරීම සම්බන්ධව පාසල් සුරකිමේ ජාතික ව්‍යාපාරය දැඩි විරෝධය පළකරන අතර විභාග ප‍්‍රතිඵල සම්බන්ධව ඊට පෙනී සිටි තුන්ලක්‍ෂයක් පමණ වන සිසු දරුවන්, ඔවුන්ගේ දෙමව්පියන් හා රටේ ජනතාවට ඇතිවු බරපතල සැකය මෙන්ම අවිශ්වාසය මෙම නිර්දේශ මගින් තවත් ත්‍රීවෘ කලා මිස විසදුමක් නොවු බව දැඩිව අවධාරණය කරමු. එසේම මෙම නිර්දේශ අරුම පුදුම මෙන්ම හාස්‍යජනක එකක් වී ඇත්තේ මෙතරම් රටතුළ බරපතළ අර්බුදයක් නිර්මාණය වීමට ඉඩ හැර තව දුරටත් ඒ පිළිබදව චොදනා එල්ල වෙද්දී ඊට අදාල කිසිදු වග කිව යුත්තෙක් මෙම විද්වත් කමිටු නිර්දේශ මගින් හෙළිදරව් නොකිරිමත්, ඒ පිළිබදව විද්වත් කමිටුවක් පත්කළ ජනාධිපති තුමා නොවිමසීමත්ය. මෙහි අනෙක් වැදගත් කරුණ වනුයේ මෙම නිර්දේශ මගින් ඇති වු බවට පවසන තාක්‍ෂනික ගැටලූව (විභාග දෙපාර්තමේන්තුවේ වජ‍්‍ර ජයන්තියේ්දී සියලූ පහසුකම් සහිත පරිගණක ඒකකයක් හා ඒ සදහා මෘදුකාංග මිලදී ගෙන තිබිය දි) හැරුණු කොට මෙහි වාඩාත්ම වැදගත් මෙන්ම තව දුරටත් විවේචනයට ලක්වන කරුණක් වනුයේ නව සහ පැරණි නිර්දේශවලට අදාලව හාත්පසින්ම වෙනස් විභාග දෙකකට පෙනි සිටි සිසුන් දෙපිරිසකට විශ්වවිද්‍යාල ප‍්‍රවේශය සදහා වන එක් z අගයක් ව්‍යුත්පන්න කරගැනිම සදහා විභාග දෙපාර්තමේන්තුව සතු සිසුන්ගේ ලකුණු උසස් අධ්‍යාපන අමාත්‍යංශයට ලබා දිමයි. මෙය විභාග පනත අමු අමුවේ උල්ලංඝනය කිරිමක් වනවා මෙන්ම z අගයක් ව්‍යුත්පන්න කරගැනිම සදහා අනුගමනය කර ඇත්තේ ද වැරදි ක‍්‍රමවේදයකි. ඒ පිළිබදව මෙම z අගය මෙරට ඇගයීම් සේවාවට හදුන්වා දුන් මහාචාර්ය ආර්. ඕ. තට්ල් මහතාම එය වැරදි ක‍්‍රමවේදයක් බවත්, එමගින් සිසුන්ට බරපතල අසාධාරණයක් සිදුවන බවත් න්‍යායාත්මකව කරුණු ගෙන හැර දක්වමින් පෙන්වා දී ඇත. නමුත් උසස් අධ්‍යාපන අමාත්‍යවරයාගේ උපදෙස් පරිදි මෙම z අගය නිර්මාණය කළ සංඛ්‍යානය පිළිබද විද්වත් කමිටුව හෝ එහි සාමාජික කිසිවක් මිට අභියෝගය කර නැත. එවැනි තත්වයක් තුල මෙම බරපතළ ගැටලූව සම්බන්ධව විද්වත් කමිටුව අදාල මහාචාර්යවරයාගෙන් හෝ වෙනත් කිසිඳු පාර්ශවයකින් සාක්ෂි විමසිමට හෝ ඒ පිළිබද නිර්දේශයක් ඉදිරිපත් නොකරීමට වග බලාගෙන ඇතිබව පැහැදිලි කරුණකි. නමුත් මෙවැනි ගැටලූවකදි විද්වතුනගෙන් එල්ලවන බරපතල විවෙචන හමුවේ පලමුව කමිටුව විසින් සිදුකළ යුතුව තිබුණේ ඒ පිළිබඳව විද්‍යාත්මක අධ්‍යනයක් සිදු කිරීමයි. මෙය නිවැරදි නොවන්නේනම් ඉදිරියේ සිදුවන සෑම අ.පො.ස. උසස් පෙළ විෂයමාලා සංවර්ධන වැඩපිළිවෙලකදිම පැරණි හා නව නිර්දේශවලට අදාලව පෙනි සිටීමට සිදුවන සිසුන්ට අත්වන ඉරණම මෙහි දිගුවක් වීම මෙන්ම නරක පූර්වාදර්ශයකි. එය කිසිදා නිවැරදි කළ නොහැකි බරපතළ වරදක් ද වනු ඇත. මෙහි වගකීම සෘජුවම මෙම විද්වත් කමිටු මෙන්ම ආණ්ඩුවද බාරගත යුතු බවද දැඩිව අවධාරණය කරමු. ඒ අනුව මෙම විද්වත් කමිටුව මෙම අර්බුදයේ මුලික ගැටලූවලට අවංකව විසදුම් සොයා නැති බව ඉතා පැහැදිලිය. එය එසේ වීමට හේතු ඇත. අප සංවිධානය මෙම කමිටුව පත්කිරීමේ සිටම ඒ සම්බන්ධව කරුණු ගණනාවක් වරින්වර අවධාරණය කළෙමු. එහිදි විශේෂයෙන්, 01 මෙම කමිටුවේ සාමාජිකයින් බහුතරය දැනට අධ්‍යාපන හා උසස් අධ්‍යාපන අමාත්‍යංශ යටතේ වගකිව යුතු තනතුරු දරණ පුද්ගලයින් වීම. 02 මෙම කමිටුව ජනාධිපතිතුමා විසින් පවරණු ලැබූ වගකීම හා විෂය පථය පැහැදිලිව රටට හෙළිදරවු නොකිරිම. 03 මෙම කමිටුව විසින් වරින්වර අණාවරණය කර ගත් කරුණු අදාල නොවන කැබිනට් අමාත්‍යවරු හා විවිධ පාර්ශව විසින් වරින් වර මාධ්‍ය ඔස්සේ රටට ප‍්‍රකාශ කිරීම හා ඒ සම්බන්ධ විද්වත් කමිටුව වගකිව යුතු ප‍්‍රකාශයක් නිකුත් නොකිරිම. 04 මෙම විද්වත් කමිටු ක‍්‍රියාත්මක වෙද්දි මෙම ප‍්‍රතිඵල නිවැරදි බවට සෘජුවම ඔවුන් සේවය කරන අමාත්‍යංශවල වල ඇමතිවරුන් හා ලේකම්වරුන් පෙනිසිටීම. මෙවැනි තත්වයක් තුළ ඊට අභියෝගාත්මක වන නිර්දේශ, හෝ කරුණු හෙලිදරව් කිරීමට හෝ ඒ පිලිබදව නිර්දේශ ඉදිරිපත් කිරීමට මෙම විද්වත් කමිටුවට අප රට තුළ ප‍්‍රජාතන්ත්‍රවාදී ඉඩක් ඇතැයි කිසිසේත් විස්වාස නොකරමු. තවද අධ්‍යාපන අමාත්‍යංශය විසින් ද මේ සම්බන්ධව විදිමත් පරික්‍ෂණයක් ආරම්භ කර ඇති බව එහි ලේකම්වරයා පැවසුවද එම පරික්‍ෂණය මගින් හෙලිදරව් කරගත් කරුණු හෝ ඊට වගකිව යුත්තෙක් වේ නම් ඒ බව මේ සමග ජානාධිපතිතුමාට හෙළිදරව් කිරිමට කටයුතු කළයුතුව තිබිණි. නමුත් එවැනි වගකීමකින් කටයුතු නොකළ අධ්‍යාපන අමාත්‍යංශය පසුගිය දිනෙක ජනාධිපතිතුමාට අපහාස වූවායැයි පැවසෙන නාට්‍යක් රඟදැක්වූ වරදට ඊට පසුදා ගාල්ල සිරිධම්ම විද්‍යාලයේ විදුහල්පතිවරයාගේ සේවය වහාම අත් හිටුවිමට කටයුතු කර ඇත. මින් පැහැදිලි වන්නේ අණ්ඩුව සුපුරුදු පරිදි රටතුළ පැන නගින අර්බුද හමුවේ ඉන් මගහැරයාමට අනෙකුත් ගැටළුවලදි මෙන් තමුන්ට පක්‍ෂපාති කමිටු පත් කර ප‍්‍රශ්නයෙන් මගහැර යාමට ප‍්‍රයත්න දැරීමයි. ආණ්ඩුව මෑතක දි බාල ප්‍රෙට‍්‍රල් ගෙන එම රට තුළ විවේචනය වෙද්දි ඉන් මග හැර යාමටද මෙවැනි කමිටුවක් පත් කළ අතර එම කමිටුවේ ඊට වගකිව යුත්තෙක් සොයා නොගැනීමද විශේෂ කරුණකි. කෙසේ වෙතත් මේ වන විට විභාගයට පෙනිසිටි සිසුන්ගෙන් 75%කට අධික පිරිසක් නැවත ප‍්‍රතිඵල සමික්‍ෂණය සඳහා ඉල්ලා ඇති තත්වයක් තුළ මේ පිලිබදව සාධාරණ තීරණයකට එළබීමට තවදුරටත් අවස්ථාව ඇත්තේ ජනාධිපති තුමාට පමණි. එහෙයින් මේ පිළිබදව රටට පැහැදිළි නිරවුල් ප‍්‍රකාශයක් සිදුකළ යුතු අතර z අගය නිවැරදි කිරිම මෙන්ම විභාග ප‍්‍රතිඵලයේ විශ්වාසයද තහවුරු කළයුතුය. ඒ සදහා ප‍්‍රතිඵල අත්හිටුවිමට අවශ්‍ය නම් ඒ සදහා විභාග පනතට අදාල සංශෝධන පාර්ලිමේන්තුවට ගෙන ඒමට ආණ්ඩුවට කිසිදු බාදාවක් තිබිය නොහැකි බව ජනතාව විරුද්ධ වුවද මෙතෙක් සිදුකරගත් සංශෝධන මගින් පෙන්වාදී ඇත. එහෙයින් ඉතිහාසයේ ප‍්‍රථම වතාවට විභාග දෙපාර්තමේන්තුවේ කීර්තිනාමය හා විශ්වාසනීයත්වය පළුදු කළ මෙම බරපතළ ගැටළුව විසදීම මෙරට අධ්‍යාපනය අනාගතයේ මෙන්ම නිදහස් අධ්‍යාපන අයිතීන්ද රැකදීම උදෙසා අවංක පාලකයින් රටට ඉටුකරන ඓතිහාසික කාර්ය භාරයක් වනු ඇති බව දැඩිව විශ්වාස කරන පාසැල් සුරකීමේ ජනතා ව්‍යාපාරය එය හිතාමතා මග හරින්නේ නම් ඔවුන් විසින් තම රටේත් ජනතාවගේත් අනාගත පරපුරේත් අභිවෘදිය නොතකන වංක පාලකයින් මිස අනෙකෙකු නොවන බව ඉතිහාසය විසින් තීන්දු කරණු ඇත. ස්තූතියි. ධම්මික අලහප්පෙරුම මාධ්‍ය ප‍්‍රකාශක", "URL": "https://lankatruth.com/si/?p=933", "Category": "පුවත්", "Parent URL": null}