{"Source": "Lankatruth", "Timestamp": "January 31, 2014", "Headline": "ලැජ්ජා බය නැති පුෂ්පයාගේ දේශය", "News Content": "යක්ෂයාගේ පාරාදීසය යන අන්වර්ථ නාමයෙන් හඳුන්වනු ලබන්නේ දකුණු අමෙරිකාවේ චිලී රට ආශ‍්‍රිතව පිහිටා ඇති  ‘ අටකාමා ’   කාන්තාරයයි යක්ෂයාගේ පාරාදීසය යන අන්වර්ථ නාමයෙන් හඳුන්වනු ලබන්නේ දකුණු අමෙරිකාවේ චිලී රට ආශ‍්‍රිතව පිහිටා ඇති ‘අටකාමා’ කාන්තාරයයි මිනිසුන්ට ජීවත්වීමට නොහැකි තරමට වියළි කාලගුණයක් පැවතීමත් ,  ලෝකයේ වියළිම ස්ථානය ලෙස සැලකීමත් මෙසේ හැඳින්වීමට හේතුවී ඇත. මිනිසුන්ට ජීවත්වීමට නොහැකි තරමට වියළි කාලගුණයක් පැවතීමත්, ලෝකයේ වියළිම ස්ථානය ලෙස සැලකීමත් මෙසේ හැඳින්වීමට හේතුවී ඇත. මේ කාන්තාරයේ චිලී භාෂාවෙන් ලියූ සුවිශේෂී වැකියක් තිබේ. අභ්‍යාවකාශයට පවා පෙනෙන පෘථිවිය මත ලියූ එකම වැකිය ද එයයි. මේ වැකිය පිළිබඳව ලොවට අනාවරණය වූයේ 2004 වසරේ ගූගල් සමාගමට අයත්  Google Earth  පරිගණක වැඩසටහන මගින් පෘථිවියේ ත‍්‍රිමාණ භූගෝල සටහන් නිරීක්ෂණය කිරීමේදීය. මේ කාන්තාරයේ චිලී භාෂාවෙන් ලියූ සුවිශේෂී වැකියක් තිබේ. අභ්‍යාවකාශයට පවා පෙනෙන පෘථිවිය මත ලියූ එකම වැකිය ද එයයි. මේ වැකිය පිළිබඳව ලොවට අනාවරණය වූයේ 2004 වසරේ ගූගල් සමාගමට අයත් Google Earth පරිගණක වැඩසටහන මගින් පෘථිවියේ ත‍්‍රිමාණ භූගෝල සටහන් නිරීක්ෂණය කිරීමේදීය. කිලෝමීටර් 3.15 දුරට කාන්තාරයේ වැලිමත චිලී බසින් සටහන් කර ඇති එම  Ni pena ni miedo  යන්නයි. එම වැකිය ඉංග‍්‍රීසියට පරිවර්ථනය කර ඇත්තේ  No shame No fear  යනුවෙන්ය. එහි සිංහල තේරුම  ‘ ලැජ්ජා නැත ,  බය නැත. ’’   යන්නයි. කිලෝමීටර් 3.15 දුරට කාන්තාරයේ වැලිමත චිලී බසින් සටහන් කර ඇති එම Ni pena ni miedo යන්නයි. එම වැකිය ඉංග‍්‍රීසියට පරිවර්ථනය කර ඇත්තේ No shame No fear යනුවෙන්ය. එහි සිංහල තේරුම ‘ලැජ්ජා නැත, බය නැත.’’ යන්නයි. මේ වැකිය චිලියට වඩා ගැලපෙන්නේ ලංකාවටය. ලැජ්ජාත් නැති බයත් නැති වැඩ කෙරෙන්නේ මෙහේය. කුඩු ජාවාරම ,  එතනෝල් ජාවාරම ,  මිනිස් ජාවාරම ,  පැහැරගැනීම් ,  ඝාතනය කිරීම් ,  ස්ත‍්‍රී දූෂණ ,  ළමා අපචාර ,  අල්ලස් ,  දූෂණ ,  කප්පම් ගැනීම් දිනපතා වාර්තාවන අන්දමින් නම් පෙනී යන්නේ ආසියාවේ ආශ්චර්ය කෙසේ වෙතත් යක්ෂයාගේ පාරාදීසය යුහුසුළුව ගොඩනැගෙමින් පවතින බවය. මේ වැකිය චිලියට වඩා ගැලපෙන්නේ ලංකාවටය. ලැජ්ජාත් නැති බයත් නැති වැඩ කෙරෙන්නේ මෙහේය. කුඩු ජාවාරම, එතනෝල් ජාවාරම, මිනිස් ජාවාරම, පැහැරගැනීම්, ඝාතනය කිරීම්, ස්ත‍්‍රී දූෂණ, ළමා අපචාර, අල්ලස්, දූෂණ, කප්පම් ගැනීම් දිනපතා වාර්තාවන අන්දමින් නම් පෙනී යන්නේ ආසියාවේ ආශ්චර්ය කෙසේ වෙතත් යක්ෂයාගේ පාරාදීසය යුහුසුළුව ගොඩනැගෙමින් පවතින බවය. ලැජ්ජා නැතිකම දැන් ලොකු වී ඇත්තේ මහමුදලි කමට නොව විධායක ජනාධිපතිකමටය. අභ්‍යාවකාශයට පෙනෙන්නට චිලීයේ අටකාමාහි මෙන් වැකියක් ලංකාවේ නැතත් විධායක මහමුදලිගේත් ,  ආණ්ඩුවේත් වැඩපිළිවෙළ දෙස බැලූවිට නම් පෙනෙන්නේ කිසිදු හිරිකිතයක් ,  විලිලැජ්ජාවක් නැති ,  සාධාරණයක් නැති වැඩ රටේ කෙරෙමින් තිබෙන බවය. ලෝකයාටම පෙනෙන්නට කරමින් සිටින බවය. ලැජ්ජා නැතිකම දැන් ලොකු වී ඇත්තේ මහමුදලි කමට නොව විධායක ජනාධිපතිකමටය. අභ්‍යාවකාශයට පෙනෙන්නට චිලීයේ අටකාමාහි මෙන් වැකියක් ලංකාවේ නැතත් විධායක මහමුදලිගේත්, ආණ්ඩුවේත් වැඩපිළිවෙළ දෙස බැලූවිට නම් පෙනෙන්නේ කිසිදු හිරිකිතයක්, විලිලැජ්ජාවක් නැති, සාධාරණයක් නැති වැඩ රටේ කෙරෙමින් තිබෙන බවය. ලෝකයාටම පෙනෙන්නට කරමින් සිටින බවය. තංගල්ල ,  මැඩිල්ල හෝටලයකදී බි‍්‍රතාන්‍ය ජාතික සහන සේවක කුරාම් ෂෙයික් ඝාතනය කිරීම සහ ඔහුගේ පෙම්වතිය වූ රුසියන් ජාතික වික්ටෝරියා සමූහ දූෂණයකට ලක්කිරීම යන චෝදනාවට ලක්වූයේ තංගල්ල ප‍්‍රාදේශීය සභාවේ සභාපති සම්පත් චන්ද්‍රපුෂ්ප විදානපතිරන ඇතුළු සැකකරුවන් සය දෙනෙකුය. සිදුවීම සිදුවූයේ 2011 වසරේ දෙසැම්බර් 25 වැනි දින නැතහොත් නත්තල් දිනයේය. තංගල්ල, මැඩිල්ල හෝටලයකදී බි‍්‍රතාන්‍ය ජාතික සහන සේවක කුරාම් ෂෙයික් ඝාතනය කිරීම සහ ඔහුගේ පෙම්වතිය වූ රුසියන් ජාතික වික්ටෝරියා සමූහ දූෂණයකට ලක්කිරීම යන චෝදනාවට ලක්වූයේ තංගල්ල ප‍්‍රාදේශීය සභාවේ සභාපති සම්පත් චන්ද්‍රපුෂ්ප විදානපතිරන ඇතුළු සැකකරුවන් සය දෙනෙකුය. සිදුවීම සිදුවූයේ 2011 වසරේ දෙසැම්බර් 25 වැනි දින නැතහොත් නත්තල් දිනයේය. මේ සිදුවීම සිදුවූ දිනයේ නීතිය ක‍්‍රියාත්මක කරනවා වෙනුවට ආණ්ඩුව කළේ ඝාතකයන්ට රැකවරණ සැලසීමය. එසේ වීමට හේතු වූයේද සම්පත් චන්ද්‍රපුෂ්ප විධායක ජනාධිපති මහින්ද රාජපක්ෂගේ සුරතලෙකු වීමය. මේ සිදුවීම සිදුවූ දිනයේ නීතිය ක‍්‍රියාත්මක කරනවා වෙනුවට ආණ්ඩුව කළේ ඝාතකයන්ට රැකවරණ සැලසීමය. එසේ වීමට හේතු වූයේද සම්පත් චන්ද්‍රපුෂ්ප විධායක ජනාධිපති මහින්ද රාජපක්ෂගේ සුරතලෙකු වීමය. ලැජ්ජා නැති කාරණය වූයේ බි‍්‍රතාන්‍යය ඇඟිල්ලෙන් ඇන යුක්තිය ඉටුකරපල්ලා යැයි ආණ්ඩුවට බලකරන තෙක්ම ආණ්ඩුව නිදිවැද සිටීමය. ලැජ්ජා නැති කාරණය වූයේ බි‍්‍රතාන්‍යය ඇඟිල්ලෙන් ඇන යුක්තිය ඉටුකරපල්ලා යැයි ආණ්ඩුවට බලකරන තෙක්ම ආණ්ඩුව නිදිවැද සිටීමය. චෝදනා එල්ල වූ සභාපති සම්පත් චන්ද්‍රපුෂ්ප විදානපතිරණ ඇතුළු සැකකරුවන් සයදෙනා ඇප මත මුදාහරිනු ලැබුවේ 2013 නොවැම්බර් මස 22 වැනි දිනය. සැකකරුවන්ට එරෙහි චෝදනා කියැවීමෙන් පසුව සැකකරුවන් එම චෝදනාවන්ට නිවැරදිකරුවන් බව අධිකරණයට පවසා තිබුණි. මීට පෙර දෙන ලද ඇපමත ඔවුන් මුදාහැර ඇති බවත් ඔවුන්ට ලබාදී ඇති ඇප 2013 දෙසැම්බර් මස 02 වැනි දින යළිත් අත්සන් කරගත යුතු බවත් ,  ඇප ලබාදෙමින් කොළඹ මහාධිකරණ විනිසුරු කුමුදුනී වික‍්‍රමසිංහ මහත්මිය එදින නියෝග කළාය. කුරාම් ෂෙයික් ඝාතනයෙන් එක්සත් ජනතා නිදහස් සන්ධාන ආණ්ඩුවටත් ,  රටටත් ඇතිවූ අපකීර්තිය සමනය කරගැනීම සඳහා ජනාධිපති මහින්ද රාජපක්ෂ එක්සත් ජනතා නිදහස් සන්ධානයේ මහලේකම් ලවා රටම රැවැටුවේය. ඒ ළමා අපචාර චෝදනා ලැබූ අකුරැස්ස ප‍්‍රාදේශීය සභාවේ සභාපති සාරුව ලියනගේ සුනිල් හා මිනීමැරුම් චෝදනා ලැබූ තංගල්ල ප‍්‍රාදේශීය සභාවේ සභාපති සම්පත් චන්ද්‍රපුෂ්ප සන්ධානයෙන් ඉවත්කළ බවට මැතිවරණ කොමසාරිස්වරයාට ලිඛිතව දැනුම් දුන් බව නිවේදනය කරමිනි. චෝදනා එල්ල වූ සභාපති සම්පත් චන්ද්‍රපුෂ්ප විදානපතිරණ ඇතුළු සැකකරුවන් සයදෙනා ඇප මත මුදාහරිනු ලැබුවේ 2013 නොවැම්බර් මස 22 වැනි දිනය. සැකකරුවන්ට එරෙහි චෝදනා කියැවීමෙන් පසුව සැකකරුවන් එම චෝදනාවන්ට නිවැරදිකරුවන් බව අධිකරණයට පවසා තිබුණි. මීට පෙර දෙන ලද ඇපමත ඔවුන් මුදාහැර ඇති බවත් ඔවුන්ට ලබාදී ඇති ඇප 2013 දෙසැම්බර් මස 02 වැනි දින යළිත් අත්සන් කරගත යුතු බවත්, ඇප ලබාදෙමින් කොළඹ මහාධිකරණ විනිසුරු කුමුදුනී වික‍්‍රමසිංහ මහත්මිය එදින නියෝග කළාය. කුරාම් ෂෙයික් ඝාතනයෙන් එක්සත් ජනතා නිදහස් සන්ධාන ආණ්ඩුවටත්, රටටත් ඇතිවූ අපකීර්තිය සමනය කරගැනීම සඳහා ජනාධිපති මහින්ද රාජපක්ෂ එක්සත් ජනතා නිදහස් සන්ධානයේ මහලේකම් ලවා රටම රැවැටුවේය. ඒ ළමා අපචාර චෝදනා ලැබූ අකුරැස්ස ප‍්‍රාදේශීය සභාවේ සභාපති සාරුව ලියනගේ සුනිල් හා මිනීමැරුම් චෝදනා ලැබූ තංගල්ල ප‍්‍රාදේශීය සභාවේ සභාපති සම්පත් චන්ද්‍රපුෂ්ප සන්ධානයෙන් ඉවත්කළ බවට මැතිවරණ කොමසාරිස්වරයාට ලිඛිතව දැනුම් දුන් බව නිවේදනය කරමිනි. ලිපිය මැතිවරණ කොමසාරිස්වරයාට යවා දින කිහිපයකින්ම මහලේකම් සුසිල් පේ‍්‍රමජයන්තට විලිලැජ්ජා නැති කතාවක් කියන්නට සිදුවූයේය. ඒ 2012 අගෝස්තු මස 06 වැනි දිනය. ඔහු කීවේ තංගල්ල ප‍්‍රාදේශීය සභාවේ හිටපු සභාපති ඩබ්ලිව්. ජී. සම්පත් චන්ද්‍රපුෂ්ප එක්සත් ජනතා නිදහස් සන්ධානයෙන් ඉවත්කළ බවට මැතිවරණ කොමසාරිස්වරයාට යැවූ ලිපිය වැරදීමකින් සිදුවූ බවය. අහෝසි කිරීමට තීරණය කර තිබෙන්නේ ළමා අපයෝජන සම්බන්ධයෙන් චෝදනාවන්ට ලක්ව සිටින පුද්ගලයන්ගේ මන්ත‍්‍රි ධුර පමණක් බවද හෙතෙම කියා තිබේ. සම්පත් චන්ද්‍රපුෂ්ප චෝදනා ලැබ සිටින්නේ විදේශිකයෙකු ඝාතනය කිරීම සම්බන්ධයෙන් බවද අමාත්‍ය සුසිල් පේ‍්‍රමජයන්ත සිහිපත් කළේය. කෙසේ වෙතත් ශ‍්‍රී ලංකා නිදහස් පක්ෂ සාමාජිකත්වය සහ සභාපති ධුරය අත්හිටුවා තිබෙන බවද මහලේකම්වරයා එහිදී වැඩිදුරටත් පැවසුවේය. ඒවා පට්ටපල් කෙප්පය. ලිපිය මැතිවරණ කොමසාරිස්වරයාට යවා දින කිහිපයකින්ම මහලේකම් සුසිල් පේ‍්‍රමජයන්තට විලිලැජ්ජා නැති කතාවක් කියන්නට සිදුවූයේය. ඒ 2012 අගෝස්තු මස 06 වැනි දිනය. ඔහු කීවේ තංගල්ල ප‍්‍රාදේශීය සභාවේ හිටපු සභාපති ඩබ්ලිව්. ජී. සම්පත් චන්ද්‍රපුෂ්ප එක්සත් ජනතා නිදහස් සන්ධානයෙන් ඉවත්කළ බවට මැතිවරණ කොමසාරිස්වරයාට යැවූ ලිපිය වැරදීමකින් සිදුවූ බවය. අහෝසි කිරීමට තීරණය කර තිබෙන්නේ ළමා අපයෝජන සම්බන්ධයෙන් චෝදනාවන්ට ලක්ව සිටින පුද්ගලයන්ගේ මන්ත‍්‍රි ධුර පමණක් බවද හෙතෙම කියා තිබේ. සම්පත් චන්ද්‍රපුෂ්ප චෝදනා ලැබ සිටින්නේ විදේශිකයෙකු ඝාතනය කිරීම සම්බන්ධයෙන් බවද අමාත්‍ය සුසිල් පේ‍්‍රමජයන්ත සිහිපත් කළේය. කෙසේ වෙතත් ශ‍්‍රී ලංකා නිදහස් පක්ෂ සාමාජිකත්වය සහ සභාපති ධුරය අත්හිටුවා තිබෙන බවද මහලේකම්වරයා එහිදී වැඩිදුරටත් පැවසුවේය. ඒවා පට්ටපල් කෙප්පය. අකුරැස්ස සභාපති සාරුවා ලියනගේ සුනිල් සභාපති ධුරයෙන් ඉවත්කළත් කුරාම් ෂෙයික් මරා දමා ඔහුගේ පෙම්වතිය දූෂණය කළ පුෂ්පයා ඇප මත නිදහස ලැබූ ගමන්ම තංගල්ල ප‍්‍රාදේශීය සභාවේ වැඩ භාරගත්තේය. ඉකුත් ජනවාරි 21 වැනි දින චන්ද්‍රපුෂ්ප අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ නිලධාරීන් විසින් අත්අඩංගුවට ගන්නා තෙක්ම ඔහු තංගල්ල ප‍්‍රාදේශීය සභා සභාපතිවරයා ලෙස කටයුතු කළේය. ජනාධිපතිගේ සුරතල් සුදු පුතා නොහොත් චන්ද්‍රපුෂ්ප 2013 ජුනි 28 වැනිදා කොළඹ මහේස්ත‍්‍රාත් අධිකරණයේ පැවැති නඩු විභාගයෙන් පසුව විලිලැජ්ජා නැතිව කීවේ  ‘‘ බි‍්‍රතාන්‍ය ජාතිකයා ඝාතන නඩුව ලංකාවට එරෙහි කුමන්ත‍්‍රණයක් බවයි. මේක මේ රජයට පොඩි කෙනෙත්තිල්ලක් විතරයි. අතිගරු ජනාධිපතිතුමාටවත් ,  පක්ෂයටවත් කාටවත් හානිකරන්න බෑ මේ ප‍්‍රශ්නෙ උඩ. ’’   රටේ නම කෙලෙසා වසුරු හෙලූ ගොන්වස්සා ලොක්කාගේ හයියෙන් තප්පුලෑවේය. අකුරැස්ස සභාපති සාරුවා ලියනගේ සුනිල් සභාපති ධුරයෙන් ඉවත්කළත් කුරාම් ෂෙයික් මරා දමා ඔහුගේ පෙම්වතිය දූෂණය කළ පුෂ්පයා ඇප මත නිදහස ලැබූ ගමන්ම තංගල්ල ප‍්‍රාදේශීය සභාවේ වැඩ භාරගත්තේය. ඉකුත් ජනවාරි 21 වැනි දින චන්ද්‍රපුෂ්ප අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ නිලධාරීන් විසින් අත්අඩංගුවට ගන්නා තෙක්ම ඔහු තංගල්ල ප‍්‍රාදේශීය සභා සභාපතිවරයා ලෙස කටයුතු කළේය. ජනාධිපතිගේ සුරතල් සුදු පුතා නොහොත් චන්ද්‍රපුෂ්ප 2013 ජුනි 28 වැනිදා කොළඹ මහේස්ත‍්‍රාත් අධිකරණයේ පැවැති නඩු විභාගයෙන් පසුව විලිලැජ්ජා නැතිව කීවේ ‘‘බි‍්‍රතාන්‍ය ජාතිකයා ඝාතන නඩුව ලංකාවට එරෙහි කුමන්ත‍්‍රණයක් බවයි. මේක මේ රජයට පොඩි කෙනෙත්තිල්ලක් විතරයි. අතිගරු ජනාධිපතිතුමාටවත්, පක්ෂයටවත් කාටවත් හානිකරන්න බෑ මේ ප‍්‍රශ්නෙ උඩ.’’ රටේ නම කෙලෙසා වසුරු හෙලූ ගොන්වස්සා ලොක්කාගේ හයියෙන් තප්පුලෑවේය. ඝාතනයට ලක්වූ කුරාම් ෂෙයික්ගේ පෙම්වතිය වූ රුසියානු ජාතික වික්ටෝරියා බි‍්‍රතාන්‍යයේ සන්ඬේ ටයිම්ස් පුවත්පතට සම්මුඛ සාකච්ඡුාවක් දෙමින් තමා දූෂණය කළ ආකාරය ලොවට හෙළිකළේ 2013 අපේ‍්‍රල් 22 වැනි දිනය. සිදුවීම සිදුවූ දිනයේ ලංකාවේ පොලිසිය හා වෛද්‍යවරු තමා දූෂණයට ලක්වූ බව වසන් කළ බව ද ඇය කියා තිබිණි. මාධ්‍යයට පවසා තිබුණේ ඇයටත් වෙඩි වැදී මරණාසන්න බවය. එහෙත් ඇය මාධ්‍යවලින් සඟවා ආරක්ෂක ලේකම් සභාපතිත්වය දරන පැරණි ඇපලෝ රෝහලේ රහසිගතව තබාගෙන සිට රටින් පිටකළේය. මාස 15ක් ගතව තිබියදීත් ඝාතකයන් නිදැල්ලේ හැසිරෙමින් සිටින බව කුරාම් ෂෙයික්ගේ සොහොයුරා බි‍්‍රතාන්‍ය රජයට දැනුම් දුන්නේය. චන්ද්‍රපුෂ්පගේ මිනිස් ඝාතනයත් ,  දූෂණයත් වසං කිරීම සඳහා ඔප්පු කිරීමට තිබූ නඩු භාණ්ඩ සම්පත් චන්ද්‍රපුෂ්ප විසින්ම විනාශකර දමා තිබිණි. ෂෙයික්ගේ පෙම්වතිය වික්ටෝරියා කියන්නේ තමා රෝහලේ සිටිනවිට තමා හැඳසිටි ඇඳුම් පවා ඉවත්කර තිබූ බවයි.  DNA  පරීක්ෂණයක් සඳහා තිබූ සාක්ෂි අතුරුදන් වූයේය. ඇපමත චන්ද්‍රපුෂ්ප එළියට ආ පසුව සභාපති ධුරයේ වැඩකළ කෙටි කාලය තුළ සභාවේ ලේකම්වරු දෙදෙනෙකුට තර්ජනය කර එලවා දැමුවේය. එක් ලේකම්වරයෙකුගේ කන පැලෙන්නට පහර දී ඔහු මාතර මහ රෝහලෙන් පවා ප‍්‍රතිකාර ලබාගත්තේය. වත්මන් ලේකම්වරයාට ද තර්ජනය කර ඔහු ඉවත් කිරීමට චන්ද්‍රපුෂ්ප සැලසුම් කර තිබුණත් ඊට පෙර චන්ද්‍රපුෂ්පට හිරේ යන්නට සිදුවිය. පොදුරාජ්‍ය මණ්ඩලීය රාජ්‍ය නායක සමුළුව ආසන්නයේ කුරාම්ගේ ඝාතනයට එරෙහිව පරීක්ෂණ පිළිබඳව මහා බි‍්‍රතාන්‍ය විමසීමත් සමග ආණ්ඩුව රෙද්ද ලිපට දාගත්තේය. ඉබි ගමණින් සිදුකළ පරීක්ෂණ වෙනුවට කුරාම් ෂෙයික්ගේ නඩුවේ පැමිණිල්ලට විශේෂ නීතිවේදියෙකු පත්කළේය. එම නඩුව සුවිශේෂී නඩු කටයුත්තක් ලෙස සලකා නීතිපතිවරයා කොළඹ මහාධිකරණය හමුවේ අධිචෝදනා 17ක් යටතේ 2013 නොවැම්බර් 17 වැනි දින නඩු පැවරුවේය. ඝාතනයට ලක්වූ කුරාම් ෂෙයික්ගේ පෙම්වතිය වූ රුසියානු ජාතික වික්ටෝරියා බි‍්‍රතාන්‍යයේ සන්ඬේ ටයිම්ස් පුවත්පතට සම්මුඛ සාකච්ඡුාවක් දෙමින් තමා දූෂණය කළ ආකාරය ලොවට හෙළිකළේ 2013 අපේ‍්‍රල් 22 වැනි දිනය. සිදුවීම සිදුවූ දිනයේ ලංකාවේ පොලිසිය හා වෛද්‍යවරු තමා දූෂණයට ලක්වූ බව වසන් කළ බව ද ඇය කියා තිබිණි. මාධ්‍යයට පවසා තිබුණේ ඇයටත් වෙඩි වැදී මරණාසන්න බවය. එහෙත් ඇය මාධ්‍යවලින් සඟවා ආරක්ෂක ලේකම් සභාපතිත්වය දරන පැරණි ඇපලෝ රෝහලේ රහසිගතව තබාගෙන සිට රටින් පිටකළේය. මාස 15ක් ගතව තිබියදීත් ඝාතකයන් නිදැල්ලේ හැසිරෙමින් සිටින බව කුරාම් ෂෙයික්ගේ සොහොයුරා බි‍්‍රතාන්‍ය රජයට දැනුම් දුන්නේය. චන්ද්‍රපුෂ්පගේ මිනිස් ඝාතනයත්, දූෂණයත් වසං කිරීම සඳහා ඔප්පු කිරීමට තිබූ නඩු භාණ්ඩ සම්පත් චන්ද්‍රපුෂ්ප විසින්ම විනාශකර දමා තිබිණි. ෂෙයික්ගේ පෙම්වතිය වික්ටෝරියා කියන්නේ තමා රෝහලේ සිටිනවිට තමා හැඳසිටි ඇඳුම් පවා ඉවත්කර තිබූ බවයි. DNA පරීක්ෂණයක් සඳහා තිබූ සාක්ෂි අතුරුදන් වූයේය. ඇපමත චන්ද්‍රපුෂ්ප එළියට ආ පසුව සභාපති ධුරයේ වැඩකළ කෙටි කාලය තුළ සභාවේ ලේකම්වරු දෙදෙනෙකුට තර්ජනය කර එලවා දැමුවේය. එක් ලේකම්වරයෙකුගේ කන පැලෙන්නට පහර දී ඔහු මාතර මහ රෝහලෙන් පවා ප‍්‍රතිකාර ලබාගත්තේය. වත්මන් ලේකම්වරයාට ද තර්ජනය කර ඔහු ඉවත් කිරීමට චන්ද්‍රපුෂ්ප සැලසුම් කර තිබුණත් ඊට පෙර චන්ද්‍රපුෂ්පට හිරේ යන්නට සිදුවිය. පොදුරාජ්‍ය මණ්ඩලීය රාජ්‍ය නායක සමුළුව ආසන්නයේ කුරාම්ගේ ඝාතනයට එරෙහිව පරීක්ෂණ පිළිබඳව මහා බි‍්‍රතාන්‍ය විමසීමත් සමග ආණ්ඩුව රෙද්ද ලිපට දාගත්තේය. ඉබි ගමණින් සිදුකළ පරීක්ෂණ වෙනුවට කුරාම් ෂෙයික්ගේ නඩුවේ පැමිණිල්ලට විශේෂ නීතිවේදියෙකු පත්කළේය. එම නඩුව සුවිශේෂී නඩු කටයුත්තක් ලෙස සලකා නීතිපතිවරයා කොළඹ මහාධිකරණය හමුවේ අධිචෝදනා 17ක් යටතේ 2013 නොවැම්බර් 17 වැනි දින නඩු පැවරුවේය. 2014 ජනවාරි 09 වැනිදා කොළඹ ප‍්‍රධාන මහාධිකරණයේ නියමිතව තිබූ නඩු වාරයට නොපැමිණ අධිකරණය මගහැර සිටීම මත එදිනම විනිසුරු රෝහිනී වල්ගම මහත්මිය වරෙන්තු නිකුත් කළාය. එතැන් සිට චන්ද්‍රපුෂ්ප ලැගුම් ගත්තේ ආණ්ඩුවේ ඉහළම ප‍්‍රභූන්ගේ නිවාස හා නිවාඩු නිකේතනවලය. විලිලැජ්ජා නැති කාරණය වන්නේ ඉකුත් ජනවාරි 21 රාත‍්‍රියේ පිටකෝට්ටේ දී ඔහු අත්අඩංගුවට ගත්තේ රටේ ඉහළම ප‍්‍රභූවරයාගේ අතිජාත මිත‍්‍රයාගේ නිවසේ සිටියදී වීමය. අරලියගහේ සිසිලස ලබන මේ ලොක්කා පුෂ්පට ආරක්ෂාව දුන්නේ රටේ ලොක්කාගේ අනුදැනුම මත බව දන්නේ අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවය. කෝටිපති ව්‍යාපාරිකයෙකු  ‘ තාරුණ්‍යයට හෙටක් ’   සංවිධානයේ ප‍්‍රබල සාමාජිකයෙකු වන මේ ව්‍යාපාරිකයාට එරෙහිව අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව නඩු පවරන බවට නිවේදන නිකුත් කළත් අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව කියන්නේ ඊට තමන්ට දැඩි බලපෑම් එල්ලවීමට පටන්ගෙන ඇති බවය. ඒ නිසා නඩු පැවරීමක් සිදුවේදැයි කියන්නට බැරිය. 2014 ජනවාරි 09 වැනිදා කොළඹ ප‍්‍රධාන මහාධිකරණයේ නියමිතව තිබූ නඩු වාරයට නොපැමිණ අධිකරණය මගහැර සිටීම මත එදිනම විනිසුරු රෝහිනී වල්ගම මහත්මිය වරෙන්තු නිකුත් කළාය. එතැන් සිට චන්ද්‍රපුෂ්ප ලැගුම් ගත්තේ ආණ්ඩුවේ ඉහළම ප‍්‍රභූන්ගේ නිවාස හා නිවාඩු නිකේතනවලය. විලිලැජ්ජා නැති කාරණය වන්නේ ඉකුත් ජනවාරි 21 රාත‍්‍රියේ පිටකෝට්ටේ දී ඔහු අත්අඩංගුවට ගත්තේ රටේ ඉහළම ප‍්‍රභූවරයාගේ අතිජාත මිත‍්‍රයාගේ නිවසේ සිටියදී වීමය. අරලියගහේ සිසිලස ලබන මේ ලොක්කා පුෂ්පට ආරක්ෂාව දුන්නේ රටේ ලොක්කාගේ අනුදැනුම මත බව දන්නේ අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවය. කෝටිපති ව්‍යාපාරිකයෙකු ‘තාරුණ්‍යයට හෙටක්’ සංවිධානයේ ප‍්‍රබල සාමාජිකයෙකු වන මේ ව්‍යාපාරිකයාට එරෙහිව අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව නඩු පවරන බවට නිවේදන නිකුත් කළත් අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව කියන්නේ ඊට තමන්ට දැඩි බලපෑම් එල්ලවීමට පටන්ගෙන ඇති බවය. ඒ නිසා නඩු පැවරීමක් සිදුවේදැයි කියන්නට බැරිය. ව්‍යාජ ගමන් බලපත‍්‍රයක් සකස්කර සම්පත් චන්ද්‍රපුෂ්ප රටින් පිටකිරීමට පිරිසක් සූදානම් වූහ. එය වළක්වනු ලැබුවේ අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවය. සම්පත් චන්ද්‍රපුෂ්පට රැකවරණය ලබාදුන් ප‍්‍රභූන් අතර ජනාධිපති සම්බන්ධීකරණ ලේකම්වරයෙකු සිටි බව ද දැනගන්නට ඇත. දැන් මතුවෙන සැකය කුමක්ද ?  කුරාම් ෂෙයික් ඝාතනය හරහා ජාත්‍යන්තර චෝදනා ලැබ ඒවා මැතිවරණ ජයග‍්‍රහණ වෙනුවෙන් යොදාගැනීමට ආණ්ඩුව සැලසුම් කළ බවද ?  නැත්නම් චන්ද්‍රපුෂ්ප ලවා කරවාගත් අපරාධ පිළිබඳව හෙළිවීම වැලැක්වීමට ඔහුට රැකවරණය දුන් බවද ?  කෙසේ වුවද හරි පුදුම දේ ද සිදුවුණේ පසුගිය දිනවලය. 2012 නොවැම්බර් මස 07 වැනි දින වැලිකඩ බන්ධනාගාරයේ රැඳවියන්ගේ විරෝධතාවයට කඳුළු ගෑස් ගසා රැඳවියන් 27 දෙනෙකු මරා දැමුවේ මේ ආණ්ඩුවය. එදා නාමල් රාජපක්ෂ මන්ත‍්‍රීවරයා සිට ඇත්තේ මර නින්දකය. බෝගම්බර බන්ධනාගාරයේ රැඳවියන්ගේ දින හතරක උපවාසය දැක ඔහුගේ ළය තෙත්වූයේ ඉකුත් ජනවාරි මස 06 වැනි දිනය. එදා නාමල් රැඳවියන්ට පොරොන්දු වූයේ ජීවිතාන්තය දක්වා වූ සිර දඬුවම වසර 20කට කොට කිරීමට තමන් අප්පොච්චා සමඟ සකච්ඡාකර ක‍්‍රියාමාර්ග ගන්නා බවය. ජනාධිපති මහින්ද රාජපක්ෂ දැන් ඒ වෙනුවෙන් විශේෂ කමිටුවක් පවා පත්කිරීමට සූදානම්ය. රටේ අපරාධ වැඩිවන විට ඒවා වැළැක්වීමට නීති සම්පාදනය කිරීම වෙනුවට ආණ්ඩුව හා ආණ්ඩුවේ ප‍්‍රභූන් වෙනුවෙන් මිනී මරා හිරගෙට යන වුන්ගේ සිරදඬුවම කොට කිරීමට විධායක මහමුදලිත් ,  ඔහුගේ පුත‍්‍රයාත් ඉදිරිපත්වීම ලැජ්ජා සහගත නොවේද ?  පාර්ලිමේන්තුවේ ,  පළාත් සභාවේ ,  ප‍්‍රාදේශීය සභාවේ සිටින අපරාධකරුවන් හා ඒවාට චෝදනා ලැබූ උන්ට මේ තත්වය නම් ඉබ්බා දියේ දැම්මා වගේය. වසර 20ක සිර දඬුවම තවත් කොට කරන්නටත් ,  පොදු සමාවක් දෙන්නටත් ,  විධායක ජනාධිපතිවරයාට හැකිය. විසි අවුරුදු සිර දඬුවම තුන් අවුරුද්දකට සීමා කරන්නට වුවද හැකිය. නීතිපති ලවා චෝදනාවලින් නිදහස් කරන්නටද පුළුවන. ඒ ජාතියේ විලිලැජ්ජා නැති වැඩ ඉකුත් වසර කිහිපයේ ඕනෑතරම් සිදුවුණේය. සම්පත් චන්ද්‍රපුෂ්ප සභාපතිවරයාගේ ක‍්‍රියාකලාපය නිසා සන්ධාන ආණ්ඩුව තංගල්ල ප‍්‍රාදේශීය සභාවේ 2013 දෙසැම්බර් සභාවාරය කැඳවූයේ නැත. ජනවාරි මාසයේ කැඳවීමට නියමිත සභාවාරය ද ඊළඟ මාසයට කල් තැබෙනු ඇත. ව්‍යාජ ගමන් බලපත‍්‍රයක් සකස්කර සම්පත් චන්ද්‍රපුෂ්ප රටින් පිටකිරීමට පිරිසක් සූදානම් වූහ. එය වළක්වනු ලැබුවේ අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවය. සම්පත් චන්ද්‍රපුෂ්පට රැකවරණය ලබාදුන් ප‍්‍රභූන් අතර ජනාධිපති සම්බන්ධීකරණ ලේකම්වරයෙකු සිටි බව ද දැනගන්නට ඇත. දැන් මතුවෙන සැකය කුමක්ද? කුරාම් ෂෙයික් ඝාතනය හරහා ජාත්‍යන්තර චෝදනා ලැබ ඒවා මැතිවරණ ජයග‍්‍රහණ වෙනුවෙන් යොදාගැනීමට ආණ්ඩුව සැලසුම් කළ බවද? නැත්නම් චන්ද්‍රපුෂ්ප ලවා කරවාගත් අපරාධ පිළිබඳව හෙළිවීම වැලැක්වීමට ඔහුට රැකවරණය දුන් බවද? කෙසේ වුවද හරි පුදුම දේ ද සිදුවුණේ පසුගිය දිනවලය. 2012 නොවැම්බර් මස 07 වැනි දින වැලිකඩ බන්ධනාගාරයේ රැඳවියන්ගේ විරෝධතාවයට කඳුළු ගෑස් ගසා රැඳවියන් 27 දෙනෙකු මරා දැමුවේ මේ ආණ්ඩුවය. එදා නාමල් රාජපක්ෂ මන්ත‍්‍රීවරයා සිට ඇත්තේ මර නින්දකය. බෝගම්බර බන්ධනාගාරයේ රැඳවියන්ගේ දින හතරක උපවාසය දැක ඔහුගේ ළය තෙත්වූයේ ඉකුත් ජනවාරි මස 06 වැනි දිනය. එදා නාමල් රැඳවියන්ට පොරොන්දු වූයේ ජීවිතාන්තය දක්වා වූ සිර දඬුවම වසර 20කට කොට කිරීමට තමන් අප්පොච්චා සමඟ සකච්ඡාකර ක‍්‍රියාමාර්ග ගන්නා බවය. ජනාධිපති මහින්ද රාජපක්ෂ දැන් ඒ වෙනුවෙන් විශේෂ කමිටුවක් පවා පත්කිරීමට සූදානම්ය. රටේ අපරාධ වැඩිවන විට ඒවා වැළැක්වීමට නීති සම්පාදනය කිරීම වෙනුවට ආණ්ඩුව හා ආණ්ඩුවේ ප‍්‍රභූන් වෙනුවෙන් මිනී මරා හිරගෙට යන වුන්ගේ සිරදඬුවම කොට කිරීමට විධායක මහමුදලිත්, ඔහුගේ පුත‍්‍රයාත් ඉදිරිපත්වීම ලැජ්ජා සහගත නොවේද? පාර්ලිමේන්තුවේ, පළාත් සභාවේ, ප‍්‍රාදේශීය සභාවේ සිටින අපරාධකරුවන් හා ඒවාට චෝදනා ලැබූ උන්ට මේ තත්වය නම් ඉබ්බා දියේ දැම්මා වගේය. වසර 20ක සිර දඬුවම තවත් කොට කරන්නටත්, පොදු සමාවක් දෙන්නටත්, විධායක ජනාධිපතිවරයාට හැකිය. විසි අවුරුදු සිර දඬුවම තුන් අවුරුද්දකට සීමා කරන්නට වුවද හැකිය. නීතිපති ලවා චෝදනාවලින් නිදහස් කරන්නටද පුළුවන. ඒ ජාතියේ විලිලැජ්ජා නැති වැඩ ඉකුත් වසර කිහිපයේ ඕනෑතරම් සිදුවුණේය. සම්පත් චන්ද්‍රපුෂ්ප සභාපතිවරයාගේ ක‍්‍රියාකලාපය නිසා සන්ධාන ආණ්ඩුව තංගල්ල ප‍්‍රාදේශීය සභාවේ 2013 දෙසැම්බර් සභාවාරය කැඳවූයේ නැත. ජනවාරි මාසයේ කැඳවීමට නියමිත සභාවාරය ද ඊළඟ මාසයට කල් තැබෙනු ඇත. නව සභාපතිවරයෙකු පත්කිරීමට හෝ උපසභාපතිවරයාට බලය පැවැරීමට චන්ද්‍රපුෂ්ප හිරේ යන තුරුම ආණ්ඩුව කල්මැරුවේය. මේ නිසා නියමිත ටෙන්ඩර් කැඳවීම චන්ද්‍රපුෂ්පගේ කැමැත්තට අනුව සිදුකළේය. සභාවේ සෙසු කටයුතු ද එසේම විය. විධායක මහමුදලිගේ කිරිපුස්සා අත්අඩංගුවට ගන්නා තෙක්ම තංගල්ලේ චණ්ඩි පුත‍්‍රයා පිස්සු නැටුවේය. නීතිය වල්වැදී තිබුණේය. ඒ වෙන කිසිවක් නිසා නොවේ. පුෂ්පයා මැදුරේ ඇතිකළ හුරතල්ම දඩබල්ලෙකු වීමය. ඉතින් අවනීතිය ,  අයුක්තිය ,  විලිලැජ්ජා නැතිව මෙහෙම ක‍්‍රියාත්මක වන රටක් ලෝකයා විසින් හඳුන්වනු ඇත්තේ යක්ෂයාගේ පාරාදීසය කියා නොවේද ? නව සභාපතිවරයෙකු පත්කිරීමට හෝ උපසභාපතිවරයාට බලය පැවැරීමට චන්ද්‍රපුෂ්ප හිරේ යන තුරුම ආණ්ඩුව කල්මැරුවේය. මේ නිසා නියමිත ටෙන්ඩර් කැඳවීම චන්ද්‍රපුෂ්පගේ කැමැත්තට අනුව සිදුකළේය. සභාවේ සෙසු කටයුතු ද එසේම විය. විධායක මහමුදලිගේ කිරිපුස්සා අත්අඩංගුවට ගන්නා තෙක්ම තංගල්ලේ චණ්ඩි පුත‍්‍රයා පිස්සු නැටුවේය. නීතිය වල්වැදී තිබුණේය. ඒ වෙන කිසිවක් නිසා නොවේ. පුෂ්පයා මැදුරේ ඇතිකළ හුරතල්ම දඩබල්ලෙකු වීමය. ඉතින් අවනීතිය, අයුක්තිය, විලිලැජ්ජා නැතිව මෙහෙම ක‍්‍රියාත්මක වන රටක් ලෝකයා විසින් හඳුන්වනු ඇත්තේ යක්ෂයාගේ පාරාදීසය කියා නොවේද? උපුටාගැනීම ලංකා ඉරිදා සංග්‍රහය උපුටාගැනීම ලංකා ඉරිදා සංග්‍රහය උපුටාගැනීම ලංකා ඉරිදා සංග්‍රහය", "URL": "https://lankatruth.com/si/?p=9334", "Category": "Uncategorized", "Parent URL": null}