{"Source": "Lankatruth", "Timestamp": "May 24, 2020", "Headline": "වාද්දූවේ සුඛෝපභෝගී හෝටල්වල නිරෝදායනය වන අයගෙන් PCR පරීක්ෂණ සඳහා සහයෝගයක් නැහැ…", "News Content": "කළුතර දිස්ත්‍රික්කයේ මේ වනවිට තරු පන්තියේ සුඛෝපභෝගී හෝටල් තුළ පිහිටුවා ඇති නිරෝධායන මධ්‍යස්ථානවල රැඳී සිට නිරෝදායනය වන පරිසගෙන් ජෛවපටල සාම්පල ලබා ගැනීමට වෛද්‍යවරු ඇතුළු සෞඛ්‍ය කාර්ය මණ්ඩල සඳහා ප්‍රමාණවත් සහයෝගයක් නොලැබෙන බවත් ඔවුන් නිරෝධායන ප්‍රමිතීන් අනුගමණය නොකරන බවත් කළුතර දිස්ත්‍රික් කොවිඩ්-19 සම්බන්ධීකාරක වෛද්‍ය ක්‍රිෂාන් හිරිමුතුගොඩ මහතා පවසයි. ඉදිරියට විදේශ රටවලින් පැමිණෙන පිරිසගෙන් කොරෝනා වසංගතය දුරු කිරීමට සහයෝගය නොලැබුණහොත් ඒ කටයුතුවලින් තම කාර්ය මණ්ඩලවලට ඉවත්වීමට සිදුවන බව ඒ මහතා අවධාරණය කළේ ය. ඊයේ (24) මාධ්‍ය හමුවේ විශේෂ ප්‍රකාශයක් කරමින් වෛද්‍ය ක්‍රිෂාන් හිරිමුතුගොඩ මහතා මෙම අනාවරණය කළේ ය. පසුගිය සති දෙක තුළ කළුතර කොවිඩ්-19 ඒකකයේ මෙහෙයවීමෙන් කළුතර දිස්ත්‍රික්කය තුළ පවත්වාගෙන යන නිරෝදායන මධ්‍යස්ථාන 04ක නිරෝධායනය වන පිරිස අතරින් ජෛවපටල සාම්පල් 258ක් ලබාගත් බවත් ඒ අතරින් දෙදෙනෙකු කොරෝනා ආසාදිතයන් ලෙස තහවුරු වී ඇති බවත් වෛද්‍යවරයා සඳහන් කරයි. වාද්දූව ප්‍රදේශයේ හෝටල්වල රටවල් 07කින් ශ්‍රී ලංකාවට පැමිණි පිරිස් නිරෝධායනය වන බවත් එම කාලය තුළ එම පිරිසගෙන් ජෛවපටල සාම්පල් ලබාගෙන පරීක්ෂා කළ බවත් එම කටයුතු සඳහා ඉමහත් කැපකිරීමකින් වෛද්‍ය සහ සෞඛ්‍ය කාර්ය මණ්ඩල තම ජීවිත පරිත්‍යාගයෙන් කටයුතු කරන නමුත් එසේ ශ්‍රී ලංකාවට පැමිණි සමහර පිරිස් කොවිඩ්-19 පාලනයට ලබාදී ඇති උපදෙස් ක්‍රියාත්මක නොකිරීම සහ සෞඛ්‍ය කාර්ය මණ්ඩලවල කටයුතුවලට සහයෝගය නොදැක්වීම සිදුවන බවත් වෛද්‍ය ක්‍රිෂාන් හිරිමුතුගොඩ මහතා අනාවධාරණය කරයි. එම නිසා සෞඛ්‍ය ආරක්ෂාව පතා මෙරටට පැමිණි ශ්‍රී ලාංකිකයන්ගෙන් කොවිඩ්-19 වසංගතය ශ්‍රී ලංකාවෙන් තුරන් කිරීමට සෞඛ්‍ය කාර්ය මණ්ඩලවලට සහයෝගය අවශ්‍ය බවත් ඉදිරියේදී විදේශවලින් මෙරටට පැමිණීමට බලාපොරොත්තු වන ශ්‍රී ලාංකිකයන් සියලු දෙනාගෙන් සහයෝගය බලාපොරොත්තු වන බවත් එසේ සහයෝගය නොදීම තුළින් තම වෛද්‍ය කාර්ය මණ්ඩල අවධානමට පත්වන බවත් ඒ මහතා පෙන්වා දෙයි. එසේ සහයෝගය නොලැබෙන්නේ නම් කොවිඩ්-19 වසංගතය පාලනය කිරීමේ කටයුතුවල තවදුරටත් නිරත වන්නේ දැයි තීරණය කිරීමට සිදුවන බවත් කළුතර දිස්ත්‍රික් කොවිඩ්-19 සම්බන්ධීකාරක වෛද්‍ය ක්‍රිෂාන් හිරිමුතුගොඩ මහතා අවධාරණය කරයි. එසේම කළුතර දිස්ත්‍රික්කයේ ග්‍රාමීය ප්‍රදේශවල ජනතාව සහ නිලධාරීන් ජෛවපටල සාම්පල් ලබාගෙන පරීක්ෂා කිරීමේදී සහ කොවිඩ්-19 වසංගතය පාලනය කිරීමට තම කණ්ඩායම්වලට ඉතා ඉහළ සහයෝගයක් ලබා දුන් බවත් එම නිසා දින 28ක කාලයක් තුළ කළුතර දිස්ත්‍රික්කයේ කිසිම කොවිඩ්-19 ආසාදිතයෙකු හමු නොවූ බවත් වෛද්‍ය ක්‍රිෂාන් හිරිමුතුගොඩ මහතා වැඩිදුරටත් පෙන්වා දෙයි.", "URL": "https://lankatruth.com/si/?p=93455", "Category": "පුවත්", "Parent URL": null}