{"Source": "Lankatruth", "Timestamp": "February 5, 2014", "Headline": "video: නායකත්වයට පත්වීමෙන් පසු අනුර කළ පළමු කතාව", "News Content": "අනුර දිසානායක මහතා ජනතා විමුක්ති පෙරමුණේ නායකත්වයට තේරී පත්වීමෙන් පසු  07 වන ජාතික මහ සමුළුවේ සාමාජිකයින් අමතා කරන ලද කතාව පහතින් පළ‍ වේ. අනුර දිසානායක මහතා ජනතා විමුක්ති පෙරමුණේ නායකත්වයට තේරී පත්වීමෙන් පසු 07වන ජාතික මහ සමුළුවේ සාමාජිකයින් අමතා කරන ලද කතාව පහතින් පළ‍ වේ. සුගතදාස ක්‍රීඩාංගනයේ අතුරු සිදුරු නැතිව පිරී ඉතිරී සිටි දහස් ගණනක සාමාජිකයින්ගේ ඔල්ඔරසන් මැද ජවිපෙ නායක අනුර දිසානායක මහතා තම පළමු කතාව සිදු කිරීම සඳහා සභාපති අසුනෙන් නැගී සිට සාමාජිකයනට ආචාර කරමින් සිය කථාව ඇරඹීය.   සුගතදාස ක්‍රීඩාංගනයේ අතුරු සිදුරු නැතිව පිරී ඉතිරී සිටි දහස් ගණනක සාමාජිකයින්ගේ ඔල්ඔරසන් මැද ජවිපෙ නායක අනුර දිසානායක මහතා තම පළමු කතාව සිදු කිරීම සඳහා සභාපති අසුනෙන් නැගී සිට සාමාජිකයනට ආචාර කරමින් සිය කථාව ඇරඹීය.  “ සභාපති මණ්ඩලයේ සහෝදරවරුනි ,  ලේකම් මණ්ඩලයේ සහෝදරවරුනි , 7 වන ජාතික මහ සමුළුව විසින් තෝරාපත්කර ගනු ලැබූ මධ්‍යම කාරක සභාවේ සහෝදරිය ,  සහෝදරවරුනි , “සභාපති මණ්ඩලයේ සහෝදරවරුනි, ලේකම් මණ්ඩලයේ සහෝදරවරුනි, 7වන ජාතික මහ සමුළුව විසින් තෝරාපත්කර ගනු ලැබූ මධ්‍යම කාරක සභාවේ සහෝදරිය, සහෝදරවරුනි, සමුළුවට සහභාගිවන සියලූම සාමාජික සහෝදරියනි ,  සහෝදරවරුනි ,  සමුළුවට සහභාගිවන සියලූම සාමාජික සහෝදරියනි, සහෝදරවරුනි,  අප මේ  7 වන ජාතික මහ සමුළුව කැඳවනු ලබන්නේ රට විශාල වශයෙන් අතුරු අන්තරාකාරී තත්වයකට මුහුණදී තිබෙන මොහොතකයි. එක් පැත්තකින් ආර්ථිකයේ මහා ආර්බුදයක් නිර්මානය වෙලා ජනතාව පීඩාවට පත්වෙමින් තිබෙනවා. තව පැත්තකින් අධිකරණය ,  පාර්ලිමේන්තුව වැනි ආයතන එක් පවුලක ආදිපත්‍යයට යටකරගනිමින් තිබෙනවා. නීතියේ ආධිපත්‍ය මුළුමනින්ම කඩා වට්ටමින් තිබෙනවා. ඒ වගේම අධිරාජ්‍යවාදය හමුවේ අපේ මව්බිම ගිලටීනය කරා දක්කමින් තිබෙනවා. ඒ වගේම කුඩු ,  කැසිනෝ ,  එතනෝල්වලින් පිරුණු රාජ්‍යක් බවට පත්කරමින් තිබෙනවා. අධ්‍යාපනයේ ,  සෞඛ්‍යයේ මූලි කයිතිවාසිකම් කප්පාදු කරමින් ජනතාව පීඩාවට පත්කරමින් තිබෙනවා. අප මේ 7වන ජාතික මහ සමුළුව කැඳවනු ලබන්නේ රට විශාල වශයෙන් අතුරු අන්තරාකාරී තත්වයකට මුහුණදී තිබෙන මොහොතකයි. එක් පැත්තකින් ආර්ථිකයේ මහා ආර්බුදයක් නිර්මානය වෙලා ජනතාව පීඩාවට පත්වෙමින් තිබෙනවා. තව පැත්තකින් අධිකරණය, පාර්ලිමේන්තුව වැනි ආයතන එක් පවුලක ආදිපත්‍යයට යටකරගනිමින් තිබෙනවා. නීතියේ ආධිපත්‍ය මුළුමනින්ම කඩා වට්ටමින් තිබෙනවා. ඒ වගේම අධිරාජ්‍යවාදය හමුවේ අපේ මව්බිම ගිලටීනය කරා දක්කමින් තිබෙනවා. ඒ වගේම කුඩු, කැසිනෝ, එතනෝල්වලින් පිරුණු රාජ්‍යක් බවට පත්කරමින් තිබෙනවා. අධ්‍යාපනයේ, සෞඛ්‍යයේ මූලි කයිතිවාසිකම් කප්පාදු කරමින් ජනතාව පීඩාවට පත්කරමින් තිබෙනවා. මේ ඇති වී තිබෙන අභියෝගයට මුහුණු දිය හැකි ශක්තිමත් ජනතා සටන් මධ්‍යස්ථානයක් ගොඩනැගිය යුතු කියන යෝජනාව අපි සම්මත කරගත්තා. ඒ සඳහා ජනතාවට මග පෙන්විය හැකි ජනතා විමුක්ති පෙරමුණේ නායකත්වයෙන් පුළුල් මැතිවරණ පෙරමුණක් ගොඩනගා ගත යුතුය යන යෝජනාවත් අප සම්මත කරගත්තා. පාදඩකරණයකට ලක්කර තිබෙන ආර්ථික ප‍්‍රතිපත්ති වෙනුවට රටේ ජනතාව පීඩාවට පත්කරමින් ඉතා අතලොස්සක වරප‍්‍රසාද ලත් පැලැන්තියක් ආර්ථිකයේ සියලූ ධනය අත්පත් කරගෙන තිබෙන මෙම දුෂ්ඨ ක‍්‍රමයට එරෙහිව නව සමාජවාදී සමාජ ක‍්‍රමයක් සඳහා වූ යෝජනා මාලාවක් සම්මත කර ගනු ලැබුවා. ඒ වගේම පක්ෂයට නායකත්වය සැපයීම වෙනුවෙන් අපේ පක්ෂයේ උත්තරීතරම ආයතනය වූ මධ්‍යමකාරක සභාව තෝරාගනු ලැබූවා. ඒ වගේම මෙම  7 වන ජාතික මහ සමුළුවෙන් මා වෙත විශේෂ වගකීමක් පවරා දී තිබෙනවා. මේ පක්ෂය මොකක්ද ?  මේ පක්ෂය මොකටද යන්න අප හොඳින් වටහාගෙන තිබෙනවා. මේ ඇති වී තිබෙන අභියෝගයට මුහුණු දිය හැකි ශක්තිමත් ජනතා සටන් මධ්‍යස්ථානයක් ගොඩනැගිය යුතු කියන යෝජනාව අපි සම්මත කරගත්තා. ඒ සඳහා ජනතාවට මග පෙන්විය හැකි ජනතා විමුක්ති පෙරමුණේ නායකත්වයෙන් පුළුල් මැතිවරණ පෙරමුණක් ගොඩනගා ගත යුතුය යන යෝජනාවත් අප සම්මත කරගත්තා. පාදඩකරණයකට ලක්කර තිබෙන ආර්ථික ප‍්‍රතිපත්ති වෙනුවට රටේ ජනතාව පීඩාවට පත්කරමින් ඉතා අතලොස්සක වරප‍්‍රසාද ලත් පැලැන්තියක් ආර්ථිකයේ සියලූ ධනය අත්පත් කරගෙන තිබෙන මෙම දුෂ්ඨ ක‍්‍රමයට එරෙහිව නව සමාජවාදී සමාජ ක‍්‍රමයක් සඳහා වූ යෝජනා මාලාවක් සම්මත කර ගනු ලැබුවා. ඒ වගේම පක්ෂයට නායකත්වය සැපයීම වෙනුවෙන් අපේ පක්ෂයේ උත්තරීතරම ආයතනය වූ මධ්‍යමකාරක සභාව තෝරාගනු ලැබූවා. ඒ වගේම මෙම 7වන ජාතික මහ සමුළුවෙන් මා වෙත විශේෂ වගකීමක් පවරා දී තිබෙනවා. මේ පක්ෂය මොකක්ද? මේ පක්ෂය මොකටද යන්න අප හොඳින් වටහාගෙන තිබෙනවා. 1965 දී මේ පක්ෂය ගොඩනැගුවේ මේ පවතින දුබල ,  බෙලහීන ,  පසුගාමී ධනේෂ්වර ක‍්‍රමයට අපේ රට අඟලක් හෝ ඉදිරියට ගෙන යෑමට නොහැකි බව වටහාගනිමින්. ඒ වෙනුවට අපේ රටේ ජාතික සමගිය ගොඩනගන්න ,  ජාතික නිදහස දිනාගන්න ,  සමානාත්මතාවය ,  සමාජ සාධාරණත්වය ගොඩනගන්න ,  සමාජවාදී සමාජයක් ගොඩනගන්න එවැනි උත්තුංග අරමුණු වෙනුවෙන් ගොඩනගන ලද ව්‍යාපාරයක් මේක. රෝහණ විජේවීර සහෝදරයා ගොඩනගන ලද මේ පක්ෂය සන්නද්ධ නැගිටීම් දෙකකට මුහුණදී තිබෙනවා.  1971  අරගලයේදී විසිදහසකට ආසන්න සහෝදර සහෝදරියන් පිරිසක් බෙලහීන ධනපති පංතිය බිලිගෙන තිබෙනවා.  1988-89  වකවානුව තුළ අපේ පක්ෂයේ නිර්මාතෘ රෝහණ විජේවීර සහෝදරයා ,  උපතිස්ස ගමනායක සහෝදරයා ,  සමන් පියසිරි ප‍්‍රනාන්දු සහෝදරයා ඇතුළු නායකයින් බොහොමයකුත් ,  සාමාජිකයින් ,  හිතවතුන් ,  අපට කෑම වේලක් දුන් අම්මා පවා ඝාතනය කර තිබෙනවා. මරණය හමුවේ පවා මේ පක්ෂයේ ප‍්‍රතිපත්ති පාවානොදුන් සාමාජිකයින්ගෙන් සමන්විත ශක්තිමත්ම දේශපාලන ව්‍යාපාරය තමයි ජනතා විමක්ති පෙරමුණ. 1965දී මේ පක්ෂය ගොඩනැගුවේ මේ පවතින දුබල, බෙලහීන, පසුගාමී ධනේෂ්වර ක‍්‍රමයට අපේ රට අඟලක් හෝ ඉදිරියට ගෙන යෑමට නොහැකි බව වටහාගනිමින්. ඒ වෙනුවට අපේ රටේ ජාතික සමගිය ගොඩනගන්න, ජාතික නිදහස දිනාගන්න, සමානාත්මතාවය, සමාජ සාධාරණත්වය ගොඩනගන්න, සමාජවාදී සමාජයක් ගොඩනගන්න එවැනි උත්තුංග අරමුණු වෙනුවෙන් ගොඩනගන ලද ව්‍යාපාරයක් මේක. රෝහණ විජේවීර සහෝදරයා ගොඩනගන ලද මේ පක්ෂය සන්නද්ධ නැගිටීම් දෙකකට මුහුණදී තිබෙනවා. 1971 අරගලයේදී විසිදහසකට ආසන්න සහෝදර සහෝදරියන් පිරිසක් බෙලහීන ධනපති පංතිය බිලිගෙන තිබෙනවා. 1988-89 වකවානුව තුළ අපේ පක්ෂයේ නිර්මාතෘ රෝහණ විජේවීර සහෝදරයා, උපතිස්ස ගමනායක සහෝදරයා, සමන් පියසිරි ප‍්‍රනාන්දු සහෝදරයා ඇතුළු නායකයින් බොහොමයකුත්, සාමාජිකයින්, හිතවතුන්, අපට කෑම වේලක් දුන් අම්මා පවා ඝාතනය කර තිබෙනවා. මරණය හමුවේ පවා මේ පක්ෂයේ ප‍්‍රතිපත්ති පාවානොදුන් සාමාජිකයින්ගෙන් සමන්විත ශක්තිමත්ම දේශපාලන ව්‍යාපාරය තමයි ජනතා විමක්ති පෙරමුණ. රටට උස් නිදහස වෙනුවෙන් ජාතික සමගිය ,  ජනතාවගේ සාමානාත්මතාවය ,  සාධාරණය වෙනුවෙන් තමන්ගේ ජීවිතය පූජාකිරීමට හැකි මිනිසුන් ගොඩනගන ලද පක්ෂයක්. අදත් මේ පක්ෂයට නායකත්වය සපයන නායක මණ්ඩල කවුද ?  සෝමවංශ අමරසිංහ සහෝදරයා  1971  අත්අඩංගුවට පත්වෙලා අවු.  5 කට වඩා කාලයක් අනේකවිද වද බන්ධනවලට මුහුණ දුන්නා. එහෙත් සමාජවාදය ,  පක්ෂයේ ජයග‍්‍රහණය පිළිබඳ විශ්වාසය බිඳකින්වත් බිද වැටුනේ නැහැ. ටිල්වින් සිල්වා සහෝදරයා  1987  අත්අඩංගුවට පත්වෙලා අවුරුදු  7 කට වැඩි කාලයක් වද කඳවුරුවල ,  සිරකඳවුරු වදවේදනාවලට ලක්වෙමින් මේ පක්ෂයේ රතු ධජය බිම වැට්ටවීමට ඉඩ නොදී ඉදිරියට ගෙනයමින් තිබෙනවා. විජිත හේරත් සහෝදරයා අවු.  03 කට ආසන්න කාලයක් වදකඳවුරුවල ගාල් කරලත් මේ ව්‍යාපාරය සමග සමග ඉදිරියට යන ගමන වලක්වන්න බැරිවුණා. ලාල්කාන්ත සහෝදරයා අවු.  03 කට අධික කාලයක් වඳකඳවුරුවල පක්ෂය වෙනුවෙන් ජනතාව වෙනුවෙන් රටේ ජාතික නිදහස වෙනුවෙන් අනේකවිද වද බන්ධනයන්වලට මුහුණදී තිබෙනවා. මෙතන ඉන්න බොහෝ පිරිසක් ජීවිතය අහම්බෙන් බේරාගත් පිරිසක්. මෙතන සිටින බොහෝ අය වදකඳවුරුවල වදවේදනාවලට ලක්ව තිබෙනවා. මේ පක්ෂයට අප ආවේ සමාජවාදය වෙනුවෙන්. වැඩකරන්නෙත් සමාජවාදය වෙනුවෙන්. අප මැරෙන්නෙත් සමාජවාදය වෙනුවෙන්. රටට උස් නිදහස වෙනුවෙන් ජාතික සමගිය, ජනතාවගේ සාමානාත්මතාවය, සාධාරණය වෙනුවෙන් තමන්ගේ ජීවිතය පූජාකිරීමට හැකි මිනිසුන් ගොඩනගන ලද පක්ෂයක්. අදත් මේ පක්ෂයට නායකත්වය සපයන නායක මණ්ඩල කවුද? සෝමවංශ අමරසිංහ සහෝදරයා 1971 අත්අඩංගුවට පත්වෙලා අවු. 5කට වඩා කාලයක් අනේකවිද වද බන්ධනවලට මුහුණ දුන්නා. එහෙත් සමාජවාදය, පක්ෂයේ ජයග‍්‍රහණය පිළිබඳ විශ්වාසය බිඳකින්වත් බිද වැටුනේ නැහැ. ටිල්වින් සිල්වා සහෝදරයා 1987 අත්අඩංගුවට පත්වෙලා අවුරුදු 7කට වැඩි කාලයක් වද කඳවුරුවල, සිරකඳවුරු වදවේදනාවලට ලක්වෙමින් මේ පක්ෂයේ රතු ධජය බිම වැට්ටවීමට ඉඩ නොදී ඉදිරියට ගෙනයමින් තිබෙනවා. විජිත හේරත් සහෝදරයා අවු. 03කට ආසන්න කාලයක් වදකඳවුරුවල ගාල් කරලත් මේ ව්‍යාපාරය සමග සමග ඉදිරියට යන ගමන වලක්වන්න බැරිවුණා. ලාල්කාන්ත සහෝදරයා අවු. 03කට අධික කාලයක් වඳකඳවුරුවල පක්ෂය වෙනුවෙන් ජනතාව වෙනුවෙන් රටේ ජාතික නිදහස වෙනුවෙන් අනේකවිද වද බන්ධනයන්වලට මුහුණදී තිබෙනවා. මෙතන ඉන්න බොහෝ පිරිසක් ජීවිතය අහම්බෙන් බේරාගත් පිරිසක්. මෙතන සිටින බොහෝ අය වදකඳවුරුවල වදවේදනාවලට ලක්ව තිබෙනවා. මේ පක්ෂයට අප ආවේ සමාජවාදය වෙනුවෙන්. වැඩකරන්නෙත් සමාජවාදය වෙනුවෙන්. අප මැරෙන්නෙත් සමාජවාදය වෙනුවෙන්. මේ පක්ෂය ඉතා පහළ මට්ටමේ මිනිසුන් මහා පෞරෂයක් සහිත මිනිසුන් ලෙස ගොඩනගා තිබෙනවා. අපි බොහෝ දෙනා බලවත් පවුල්වල අය නොවේ. අපි ,  ධනවත් නම්බුකාර පවුල්වල උදවිය නොවේ. අප බොහෝ කුඩා තැන්වලින් ජීවිතය පටන් ගත් උදවියයි. මගේ අප්පච්චි මැනුම් කම්කරුවෙක්. මගේ අම්මට ලියන්න බැහැ. එවැනි මිනිසුන් මේ රටේ ජාතික නායකයන් බවට පත්කරලා තිබෙන්නේ කවුද ?  මහා පෞරෂයෙන් හෙබි මිනිසුන් බවට පත්කරලා තිබෙන්නේ කවුද ?  අපේ ජීවිතයත් පක්ෂය ,  අපේ පවුලත් පක්ෂය ,  අපේ හිතවතුනුත් පක්ෂය. අපේ පාසලත් ,  විශ්වවිද්‍යාලයත් ,  අධ්‍යාපනයත් පක්ෂයයි. අපේ විනෝදයත් පක්ෂය අපේ සැනසුමත් පක්ෂය අපි අපේ පක්ෂය. මේ පක්ෂය ලාංකේය ධරණීතලයෙන් මකා දාන්න බැරි හැම අස්සක් මුල්ලක් නෑරම මුල් විහිදුවාගත් පක්ෂයක්. මහා මිනිසුන් ජීවිත පරිත්‍යාග කොට අනේකවිද වද බන්ධනයන්ට ලක්වෙමින්න අනේක විද කැපකිරීම් සහ පරිත්‍යාගයෙන් තමයි මේ වෘක්ෂයේ මුල් හැම අස්සක් මුල්ලක් නෑරම පතුරුවලා තිබනේනේ. පක්ෂයේ මුල් දුවපු නැති ආයතනයක් ,  අස්සක් මුල්ලක් නැති තරම්. මේ ව්‍යාපාරය ගොඩනැගීමට සාමාන්‍ය මිනිසුන්ට කළ හැකි යැයි කියා විශ්වාස නොකරන දේවල් කරපු ව්‍යාපාරයක්. සාමාන්‍ය මිනිසුන්ට ජීවිත කාලය පුරාම මොනතරම් දක්ෂ වුනත් කරන්න බැරි දේවල් විනාඩියට පැයට ඉටුකරන ශක්තිමත්ම ව්‍යාපාරයක් මේක. මේ ව්‍යාපාරය ධනපති පංතියේ සතුරුම ව්‍යාපාරයයි. එය තමයි හොඳම නිර්නායකය. ඡුන්දයකින් පසු පසුබෑවා කියනවා. ජේ.වී.පී එක අවසන් ගමන් යමින් තිබෙනවා කියනවා. නමුත් ඡුන්දය අවසන් වෙලා මාසයක් යනවිට ධනපති පංතිය මේ පක්ෂයට එරෙහිව කටයුතු කරන්න පටන් ගන්නවා. මේක කැපකිරීම් ,  පරිත්‍යාගයන් ,  ධෛර්ය ඇති මිනිසුන් විසින් ගොඩනගන ලද පක්ෂයක්. මේ ව්‍යාපාරය මුහුණ දුන් අසීරුතම අභියෝගයන්වලින් ඕනෑවටත් වැඩියෙන් ඒබව අත්දැකලා තිබෙනවා.  1971 දී දසදහසක් ඝාතනය කරලා විජේවීර සහෝදරයා ඇතුලූ පිරිසක් අත්අඩංගුවට ගෙන මේ ව්‍යාපාරය මුලිනුපුටා දාන්න උත්සාහ කළා. නමුත් පුළුවන්කමක් ලැබුනේ නැහැ.  88-89  දේශපාලන මණ්ඩලයේ සෝමවංශ සහෝදරයා හැර මධ්‍යම කාරක සභාවේ සියලූදෙනාම වාගේ මෙන්ම අපේ හිතවතුන් විශාල ප‍්‍රමාණයක් ඝාතනය කරලා මේ පක්ෂය මුලිනුපුටා දාන්න උත්සාහ කළා. නමුත් දේශපාලන මණ්ඩලයේ අප‍්‍රතිහත ධෛර්ය ඇති එක් මිනිසෙක් ඉතිරිවුනා මේ ව්‍යාපාරය නැවත ගොඩනගන්න. හිරකඳවුරු ඇතුලේ මේ ව්‍යාපාරය නැවත ගොඩනගන මිනිසුන්ගෙන් පිරෙන්න පටන් ගත්තා. වනාන්තර තුළ මේ ව්‍යාපාරය ගොඩනැගීමේ භක්තියෙන් යුතුව කටයුතු කරන්න පටන් ගත්තා. අධ්‍යාපන ආයතන ඇතුලේ කොහොමද මේ ව්‍යාපාරය නැවත ජයග‍්‍රහණය දෙසට ගෙනියන්නේ කියන සාකච්ඡාව ඇති වුණා. මේ පක්ෂය ඉතා පහළ මට්ටමේ මිනිසුන් මහා පෞරෂයක් සහිත මිනිසුන් ලෙස ගොඩනගා තිබෙනවා. අපි බොහෝ දෙනා බලවත් පවුල්වල අය නොවේ. අපි, ධනවත් නම්බුකාර පවුල්වල උදවිය නොවේ. අප බොහෝ කුඩා තැන්වලින් ජීවිතය පටන් ගත් උදවියයි. මගේ අප්පච්චි මැනුම් කම්කරුවෙක්. මගේ අම්මට ලියන්න බැහැ. එවැනි මිනිසුන් මේ රටේ ජාතික නායකයන් බවට පත්කරලා තිබෙන්නේ කවුද? මහා පෞරෂයෙන් හෙබි මිනිසුන් බවට පත්කරලා තිබෙන්නේ කවුද? අපේ ජීවිතයත් පක්ෂය, අපේ පවුලත් පක්ෂය, අපේ හිතවතුනුත් පක්ෂය. අපේ පාසලත්, විශ්වවිද්‍යාලයත්, අධ්‍යාපනයත් පක්ෂයයි. අපේ විනෝදයත් පක්ෂය අපේ සැනසුමත් පක්ෂය අපි අපේ පක්ෂය. මේ පක්ෂය ලාංකේය ධරණීතලයෙන් මකා දාන්න බැරි හැම අස්සක් මුල්ලක් නෑරම මුල් විහිදුවාගත් පක්ෂයක්. මහා මිනිසුන් ජීවිත පරිත්‍යාග කොට අනේකවිද වද බන්ධනයන්ට ලක්වෙමින්න අනේක විද කැපකිරීම් සහ පරිත්‍යාගයෙන් තමයි මේ වෘක්ෂයේ මුල් හැම අස්සක් මුල්ලක් නෑරම පතුරුවලා තිබනේනේ. පක්ෂයේ මුල් දුවපු නැති ආයතනයක්, අස්සක් මුල්ලක් නැති තරම්. මේ ව්‍යාපාරය ගොඩනැගීමට සාමාන්‍ය මිනිසුන්ට කළ හැකි යැයි කියා විශ්වාස නොකරන දේවල් කරපු ව්‍යාපාරයක්. සාමාන්‍ය මිනිසුන්ට ජීවිත කාලය පුරාම මොනතරම් දක්ෂ වුනත් කරන්න බැරි දේවල් විනාඩියට පැයට ඉටුකරන ශක්තිමත්ම ව්‍යාපාරයක් මේක. මේ ව්‍යාපාරය ධනපති පංතියේ සතුරුම ව්‍යාපාරයයි. එය තමයි හොඳම නිර්නායකය. ඡුන්දයකින් පසු පසුබෑවා කියනවා. ජේ.වී.පී එක අවසන් ගමන් යමින් තිබෙනවා කියනවා. නමුත් ඡුන්දය අවසන් වෙලා මාසයක් යනවිට ධනපති පංතිය මේ පක්ෂයට එරෙහිව කටයුතු කරන්න පටන් ගන්නවා. මේක කැපකිරීම්, පරිත්‍යාගයන්, ධෛර්ය ඇති මිනිසුන් විසින් ගොඩනගන ලද පක්ෂයක්. මේ ව්‍යාපාරය මුහුණ දුන් අසීරුතම අභියෝගයන්වලින් ඕනෑවටත් වැඩියෙන් ඒබව අත්දැකලා තිබෙනවා. 1971දී දසදහසක් ඝාතනය කරලා විජේවීර සහෝදරයා ඇතුලූ පිරිසක් අත්අඩංගුවට ගෙන මේ ව්‍යාපාරය මුලිනුපුටා දාන්න උත්සාහ කළා. නමුත් පුළුවන්කමක් ලැබුනේ නැහැ. 88-89 දේශපාලන මණ්ඩලයේ සෝමවංශ සහෝදරයා හැර මධ්‍යම කාරක සභාවේ සියලූදෙනාම වාගේ මෙන්ම අපේ හිතවතුන් විශාල ප‍්‍රමාණයක් ඝාතනය කරලා මේ පක්ෂය මුලිනුපුටා දාන්න උත්සාහ කළා. නමුත් දේශපාලන මණ්ඩලයේ අප‍්‍රතිහත ධෛර්ය ඇති එක් මිනිසෙක් ඉතිරිවුනා මේ ව්‍යාපාරය නැවත ගොඩනගන්න. හිරකඳවුරු ඇතුලේ මේ ව්‍යාපාරය නැවත ගොඩනගන මිනිසුන්ගෙන් පිරෙන්න පටන් ගත්තා. වනාන්තර තුළ මේ ව්‍යාපාරය ගොඩනැගීමේ භක්තියෙන් යුතුව කටයුතු කරන්න පටන් ගත්තා. අධ්‍යාපන ආයතන ඇතුලේ කොහොමද මේ ව්‍යාපාරය නැවත ජයග‍්‍රහණය දෙසට ගෙනියන්නේ කියන සාකච්ඡාව ඇති වුණා. අපේ රටේ දේශපාලනයේ තීරණාත්මක සංධිස්ථානයක් ආවා  1994 දී.  94 දී ලංකාවේ දේශාපලනය කඳවුරු දෙකකට බෙදිලා තිබුණා. එකක් එජාපය. අනෙක චන්ද්‍රිකාගේ ප‍්‍රධානත්වයෙන් මානුෂික මුහුණුවර. සියලු ජනයා කඳවුරු දෙකට බෙදෙන විට සාමාන්‍ය දේශපාලනය තේරුම්ගන්න අය චන්ද්‍රිකා මහත්මියගේ සම්ප‍්‍රාප්තිය ගැන අගනා වැකි ලියනකොට ඒ මොහොතේ අපට විශාල දේශපාලන භූමිකාවක් අත්පත් කරගන්න තිබෙනවා කියලා  94  මැතිවරණයට තරඟ කරන්න තීරණය කරනවා. ඒ තීරණය නිකං ගත්ත එකක් නෙවෙයි. විශාල සාකච්ඡාවක් ලංකාව තුළ තිබුණා. ඒ වෙලාවේ සෝමවංශ සහෝදරයා කිව්වා ඉල්ලන්න මිනිස්සු නැතිනම් පොල්පිති හරිදාන්න අපිට  94  ඡන්දේ වැදගත් කියලා. ඒ අනුව තමයි එකතුවුණු පිරිස් එකිනෙකා නොහඳුනන පිරිස් බෝධිය අසල ,  බස්නැවතුම අසල හමුවෙලා එකිනෙකා හඳුනාගෙන නැවත සුහුඹුල් පක්ෂ ජාලය සෝමවංශ සහෝදරයා මූලිකත්වයෙන් අරඹන්නේ.  94 න් පස්සේ අපට පැවරුනේ සුවිශේෂි කාර්යභාරයක්. ඒ වෙලාවේ අපි විවිධ වගකීම්වලට එනවා. අපි කවුරුත් වගකීම් පිළිබඳ අවබෝදයක් තිබුණේ නැහැ. අපේ රටේ දේශපාලනයේ තීරණාත්මක සංධිස්ථානයක් ආවා 1994දී. 94දී ලංකාවේ දේශාපලනය කඳවුරු දෙකකට බෙදිලා තිබුණා. එකක් එජාපය. අනෙක චන්ද්‍රිකාගේ ප‍්‍රධානත්වයෙන් මානුෂික මුහුණුවර. සියලු ජනයා කඳවුරු දෙකට බෙදෙන විට සාමාන්‍ය දේශපාලනය තේරුම්ගන්න අය චන්ද්‍රිකා මහත්මියගේ සම්ප‍්‍රාප්තිය ගැන අගනා වැකි ලියනකොට ඒ මොහොතේ අපට විශාල දේශපාලන භූමිකාවක් අත්පත් කරගන්න තිබෙනවා කියලා 94 මැතිවරණයට තරඟ කරන්න තීරණය කරනවා. ඒ තීරණය නිකං ගත්ත එකක් නෙවෙයි. විශාල සාකච්ඡාවක් ලංකාව තුළ තිබුණා. ඒ වෙලාවේ සෝමවංශ සහෝදරයා කිව්වා ඉල්ලන්න මිනිස්සු නැතිනම් පොල්පිති හරිදාන්න අපිට 94 ඡන්දේ වැදගත් කියලා. ඒ අනුව තමයි එකතුවුණු පිරිස් එකිනෙකා නොහඳුනන පිරිස් බෝධිය අසල, බස්නැවතුම අසල හමුවෙලා එකිනෙකා හඳුනාගෙන නැවත සුහුඹුල් පක්ෂ ජාලය සෝමවංශ සහෝදරයා මූලිකත්වයෙන් අරඹන්නේ. 94න් පස්සේ අපට පැවරුනේ සුවිශේෂි කාර්යභාරයක්. ඒ වෙලාවේ අපි විවිධ වගකීම්වලට එනවා. අපි කවුරුත් වගකීම් පිළිබඳ අවබෝදයක් තිබුණේ නැහැ. අපිට අඳින විදිය ,  තැනකට ගිහින් කෑම කන විදිය ,  වෙනත් දේශපාලන නායකයන් සමග හැසිරෙන විදිය මේ සියල්ල කියලා දුන්නේ සෝමවංශ අමරසිංහ සහෝදරයා විදෙස් ගතව සිටියදී. පෑනෙන් අල්ලා කොලවල ලියනවිට ඇඟිලි ගෙවෙනවනම් සෝමවංශ අමරසිංහ සහෝදරයාගේ ඇඟිලි ගෙවිය යුතුව තිබුණා. අපිට අඳින විදිය, තැනකට ගිහින් කෑම කන විදිය, වෙනත් දේශපාලන නායකයන් සමග හැසිරෙන විදිය මේ සියල්ල කියලා දුන්නේ සෝමවංශ අමරසිංහ සහෝදරයා විදෙස් ගතව සිටියදී. පෑනෙන් අල්ලා කොලවල ලියනවිට ඇඟිලි ගෙවෙනවනම් සෝමවංශ අමරසිංහ සහෝදරයාගේ ඇඟිලි ගෙවිය යුතුව තිබුණා. දැනටත් අඩි දහයේ දහයේ කාමරයක භාගයක් පුරවන්න තරම් පැක්ස් පණිඩුඩ තිබෙනවා. දේශපාලන හැම හැරවුමකදිම තීරණ ගන්න පක්ෂය මෙහෙව්වා.  94 දි සතුරා මේ පක්ෂයේ නිල අයිතිය පැහැරගන්න උත්සාහ කළා. විදෙස්ගතව සිටිමින් පක්ෂයේ අයිතිය රැකගන්න මැතිවරණ කොමසාරිස්වරයාට විටින් විට නිල වශයෙන් ලියමින් සමහර විටක සැරට ලියමින් පක්ෂයේ අයිතිය නැවත පංතියට තහවුරු කරන්න අපි නොහිතන වෙලාවේ කටයුතු කළේ සෝමවංශ සහෝදරයායි. මේ පක්ෂය හැමදාම අසීරු අවස්තාවලදී නොවැලැක්විය හැකි ලෙස තනි තනි පුද්ගලයන්ට වගකීම් එනවා. ඉතාමත් වේගයෙන් එය සංවිධානාත්මක පක්ෂයක් බවට පත්කළ යුතුව තිබෙනවා. ඒ සඳහා දේශපාලන මණ්ඩලයක් ,  මධ්‍යමකාරක සභාවක් හරහා සාමූහික තීන්දු තීරණ ගන්න මේ පක්ෂය ව්‍යවස්ථාපිතව ස්ථාපිත කළ යුතුව තිබුණා. දැන් අපට ඒ ගොඩනගන ලද පක්ෂය ජයග‍්‍රහණය දක්වා ඉදිරියට ගෙනයෑමේ වගකීම පැවරී තිබෙනවා. අපි කවුරුවත් වගකීම් ඉල්ලගෙන මේ පක්ෂයට ආවේ නැහැ. මේ පක්ෂයේ බොහෝ දෙනාගේ ආරම්භක කටයුත්ත වෙන්න ඇත්තේ පෝස්ටර් ඇලවීමයි. අපි හැමදෙනාම මේ පක්ෂයෙන් දෙන ඕනෑම වගකීමක් ඉටු කිරීමට බැදී සිටින අය. ඒ වගේම හැම තීරණයක්ම සාමූහික තීරණ. හැම කි‍්‍රයාමාර්ගයක්ම සාමූහිකව කි‍්‍රයාත්මක වන කි‍්‍රයාමාර්ගයි. ඒ සාමූහිකත්වය තමයි මේ පක්ෂයේ ප‍්‍රබලම අවිය ;  ශක්තිය. ඉතිං මා වෙත පවරන ලද ඒ වගකීම සාමූහිකවත් වගකීමෙන් යුතුවත් මේ පක්ෂයට ගොඩනැගී තිබෙන මහා ගුණය ගොඩනැගී තිබෙන අද්‍යාත්මය කුඩා ප‍්‍රමාණයකින් හෝ පලුදුවීමට ඉඩ නොතබා කටයුතු කරන බව මේ  7 වන ජාතික සමුළුවේදී මා ප‍්‍රකාශ කරනවා. දැනටත් අඩි දහයේ දහයේ කාමරයක භාගයක් පුරවන්න තරම් පැක්ස් පණිඩුඩ තිබෙනවා. දේශපාලන හැම හැරවුමකදිම තීරණ ගන්න පක්ෂය මෙහෙව්වා. 94දි සතුරා මේ පක්ෂයේ නිල අයිතිය පැහැරගන්න උත්සාහ කළා. විදෙස්ගතව සිටිමින් පක්ෂයේ අයිතිය රැකගන්න මැතිවරණ කොමසාරිස්වරයාට විටින් විට නිල වශයෙන් ලියමින් සමහර විටක සැරට ලියමින් පක්ෂයේ අයිතිය නැවත පංතියට තහවුරු කරන්න අපි නොහිතන වෙලාවේ කටයුතු කළේ සෝමවංශ සහෝදරයායි. මේ පක්ෂය හැමදාම අසීරු අවස්තාවලදී නොවැලැක්විය හැකි ලෙස තනි තනි පුද්ගලයන්ට වගකීම් එනවා. ඉතාමත් වේගයෙන් එය සංවිධානාත්මක පක්ෂයක් බවට පත්කළ යුතුව තිබෙනවා. ඒ සඳහා දේශපාලන මණ්ඩලයක්, මධ්‍යමකාරක සභාවක් හරහා සාමූහික තීන්දු තීරණ ගන්න මේ පක්ෂය ව්‍යවස්ථාපිතව ස්ථාපිත කළ යුතුව තිබුණා. දැන් අපට ඒ ගොඩනගන ලද පක්ෂය ජයග‍්‍රහණය දක්වා ඉදිරියට ගෙනයෑමේ වගකීම පැවරී තිබෙනවා. අපි කවුරුවත් වගකීම් ඉල්ලගෙන මේ පක්ෂයට ආවේ නැහැ. මේ පක්ෂයේ බොහෝ දෙනාගේ ආරම්භක කටයුත්ත වෙන්න ඇත්තේ පෝස්ටර් ඇලවීමයි. අපි හැමදෙනාම මේ පක්ෂයෙන් දෙන ඕනෑම වගකීමක් ඉටු කිරීමට බැදී සිටින අය. ඒ වගේම හැම තීරණයක්ම සාමූහික තීරණ. හැම කි‍්‍රයාමාර්ගයක්ම සාමූහිකව කි‍්‍රයාත්මක වන කි‍්‍රයාමාර්ගයි. ඒ සාමූහිකත්වය තමයි මේ පක්ෂයේ ප‍්‍රබලම අවිය; ශක්තිය. ඉතිං මා වෙත පවරන ලද ඒ වගකීම සාමූහිකවත් වගකීමෙන් යුතුවත් මේ පක්ෂයට ගොඩනැගී තිබෙන මහා ගුණය ගොඩනැගී තිබෙන අද්‍යාත්මය කුඩා ප‍්‍රමාණයකින් හෝ පලුදුවීමට ඉඩ නොතබා කටයුතු කරන බව මේ 7වන ජාතික සමුළුවේදී මා ප‍්‍රකාශ කරනවා. දැන් රටේ නීතිය රාජපක්ෂගේ කැමැත්ත බවට පත්වෙලා තිබෙනවා. රාජපක්ෂ කැමැති නම් ඔහු එළියේ නැතිනම් හිරේ. රාජපක්ෂ කැමතිනම් අගවිනිසුරු පුටුවේ අකමැති නම් අගවිනිසුරු එළියේ. මෙවැනි තත්වයකට අද රට ගෙනත් තිබෙනවා. එනිසා හෘදසාක්ෂියක් තිබෙන මිනිසුන් විදියට සමාජ පරිවර්තනයක් අපේක්ෂා කරන මිනිසුන් හැටියට රටට මේ විදියට තවදුරටත් යන්න දෙන්න එපා. මෙය වෙනස් කළ යුතුයි. ඒ වෙනුවෙන් යෝජනා අපි සම්මත කරගෙන තිබෙනවා. දැන් රටේ නීතිය රාජපක්ෂගේ කැමැත්ත බවට පත්වෙලා තිබෙනවා. රාජපක්ෂ කැමැති නම් ඔහු එළියේ නැතිනම් හිරේ. රාජපක්ෂ කැමතිනම් අගවිනිසුරු පුටුවේ අකමැති නම් අගවිනිසුරු එළියේ. මෙවැනි තත්වයකට අද රට ගෙනත් තිබෙනවා. එනිසා හෘදසාක්ෂියක් තිබෙන මිනිසුන් විදියට සමාජ පරිවර්තනයක් අපේක්ෂා කරන මිනිසුන් හැටියට රටට මේ විදියට තවදුරටත් යන්න දෙන්න එපා. මෙය වෙනස් කළ යුතුයි. ඒ වෙනුවෙන් යෝජනා අපි සම්මත කරගෙන තිබෙනවා. අද ජනතාව තුළ විශ්වාසයක් අප ගැන ගොඩනැගෙමින් තිබෙනවා. හැමතැනකම කියනවා ඔබලා තමයි කතා කරන්නේ. ඔබලා තමයි මොනවා හරි කරන්නේ. ඔබලා නිසා තමයි මේ විදියටවත් රට තිබෙන්නේ. ඔබලා විතරයි කෙලින් කතා කරන්නේ. ඔබලා විතරයි සටන් කරන්නේ කියලා හැම තරාතිරමකම මිනිසුන් කතා කරන්න පටන් අරගෙන තිබෙනවා. ඒ ප‍්‍රවාහයට අපි කොහොමද අමාතන්ත‍්‍රණය කරන්නේ ?  හැමදාමත් අපට ජයග‍්‍රහණ ගෙනත් දුන් හැමදාම අප ඉහළින් ඔසවා තැබූ ශක්තිමත්ම ජනතා සටන් මධ්‍යස්ථානයක් ගොඩනැගිය යුතුයි. අද ජනතාව තුළ විශ්වාසයක් අප ගැන ගොඩනැගෙමින් තිබෙනවා. හැමතැනකම කියනවා ඔබලා තමයි කතා කරන්නේ. ඔබලා තමයි මොනවා හරි කරන්නේ. ඔබලා නිසා තමයි මේ විදියටවත් රට තිබෙන්නේ. ඔබලා විතරයි කෙලින් කතා කරන්නේ. ඔබලා විතරයි සටන් කරන්නේ කියලා හැම තරාතිරමකම මිනිසුන් කතා කරන්න පටන් අරගෙන තිබෙනවා. ඒ ප‍්‍රවාහයට අපි කොහොමද අමාතන්ත‍්‍රණය කරන්නේ? හැමදාමත් අපට ජයග‍්‍රහණ ගෙනත් දුන් හැමදාම අප ඉහළින් ඔසවා තැබූ ශක්තිමත්ම ජනතා සටන් මධ්‍යස්ථානයක් ගොඩනැගිය යුතුයි. ශක්තිමත්ම මැතිවරණ පෙරමුණක් ගොඩනැගිය යුතුයි. අප සමුළුවෙන් පිටත්වී යන්නේ ශක්තිමත් යෝජනා ගණනාවක් සම්මත කරගෙනයි. ඒ පමණක් නොවෙයි මේ රට ගොඩ නැගීමේ අපේ දැක්ම ,  අපේ වැඩපිළිවෙල අප ඉදිරිපත් කර තිබෙනවා. ඒ වැඩපිළිවෙළ මුළුමනින්ම සමන්විත වන්නේ නවීන සමාජවාදී සමාජයක මූලධර්ම මත පිහිටා ගොඩනගන ලද වැඩපිළිවෙලක්. එහි අපේක්ෂාව ජනතාවාදී පාලනයක්. ශක්තිමත්ම මැතිවරණ පෙරමුණක් ගොඩනැගිය යුතුයි. අප සමුළුවෙන් පිටත්වී යන්නේ ශක්තිමත් යෝජනා ගණනාවක් සම්මත කරගෙනයි. ඒ පමණක් නොවෙයි මේ රට ගොඩ නැගීමේ අපේ දැක්ම, අපේ වැඩපිළිවෙල අප ඉදිරිපත් කර තිබෙනවා. ඒ වැඩපිළිවෙළ මුළුමනින්ම සමන්විත වන්නේ නවීන සමාජවාදී සමාජයක මූලධර්ම මත පිහිටා ගොඩනගන ලද වැඩපිළිවෙලක්. එහි අපේක්ෂාව ජනතාවාදී පාලනයක්. කවදාවත් මේ රටේ පාලකයින් ජනතාවාදී පාලකයන් වුණේ නැහැ. එක්කෝ ගජමිතුරු පාලකයින් වුණා. එහෙම නැත්නම් සහෝදර පාලනයන් වුණා. එහෙම නැත්නම් පවුල් පාලනයන් වුණා. නමුත් ජවිපෙ මේ රටේ ගොඩනගන්නේ ජනතාවාදී පාලනයක්. බහුතරයේ කැමැත් මත තීරණය වන පාලනයක්. ඒ සඳහා ව්‍යවස්ථාවේ ඉතා වැදගත් සංශෝධන ගණනාවක් සිදුකළ යුතුව තිබෙනවා. රටේ මූලික නීතිය වෙනස් කළ යුතුව තිබෙනවා. මෙම විධායක ජනාධිපති දූරය අතිශය ඒකාධිපතිත්වයෙන් පිරුණු ජනාධිපති දුරයක්. එය වෙනස් කළ යුතුයි. ජේ. ආර්. ජයවර්ධන කිව්වා පිරිමියෙක් ගැහැනියෙක් කරන්න පමණයි විධායක ජනාධිපති ක‍්‍රමයට බැරි කියලා. නමුත් වර්තමාන පාලනය ඒකත් කරලයි තිබනේනේ. මෙවැනි ඒකාධිපති ව්‍යවස්ථාවක් රටට ඇවශ්‍යද ?  බහුතරයාගේ කැමැත්තෙන් බහුතරයාගේ උවමනාව වෙනුවෙන් මෙහෙයවන පාලනයක් අපට ඕනෑ. එය අද නිර්ධන පංතියේ මිනිසුන් උවමනාව පමණක් නොව මැද පංතියේ අදෝනාවත් ඒකයි. ව්‍යාපාරිකයින්ගේ ආදෝනාවත් ඒකයි. ඔවුන් අද කියන්නේ මේ පාලනයත් සමග ආර්ථිකයට ,  නීතියේ සාධාරණත්වයට ,  ජාතික සමගියට ,  ජනතාවගේ අයිතියට ඉස්සරහට යන්න බැහැ කියලා. සටන බවට පත්වෙලා තිබෙන්නේ මේ පාලනය පරාජය කර ජනතාවාදී පාලනයක් ගොඩනැගීමයි. ඒ සඳහා මූලික වැඩපිළිවෙල අප ඉදිරිපත් කර තිබෙනවා. කවදාවත් මේ රටේ පාලකයින් ජනතාවාදී පාලකයන් වුණේ නැහැ. එක්කෝ ගජමිතුරු පාලකයින් වුණා. එහෙම නැත්නම් සහෝදර පාලනයන් වුණා. එහෙම නැත්නම් පවුල් පාලනයන් වුණා. නමුත් ජවිපෙ මේ රටේ ගොඩනගන්නේ ජනතාවාදී පාලනයක්. බහුතරයේ කැමැත් මත තීරණය වන පාලනයක්. ඒ සඳහා ව්‍යවස්ථාවේ ඉතා වැදගත් සංශෝධන ගණනාවක් සිදුකළ යුතුව තිබෙනවා. රටේ මූලික නීතිය වෙනස් කළ යුතුව තිබෙනවා. මෙම විධායක ජනාධිපති දූරය අතිශය ඒකාධිපතිත්වයෙන් පිරුණු ජනාධිපති දුරයක්. එය වෙනස් කළ යුතුයි. ජේ. ආර්. ජයවර්ධන කිව්වා පිරිමියෙක් ගැහැනියෙක් කරන්න පමණයි විධායක ජනාධිපති ක‍්‍රමයට බැරි කියලා. නමුත් වර්තමාන පාලනය ඒකත් කරලයි තිබනේනේ. මෙවැනි ඒකාධිපති ව්‍යවස්ථාවක් රටට ඇවශ්‍යද? බහුතරයාගේ කැමැත්තෙන් බහුතරයාගේ උවමනාව වෙනුවෙන් මෙහෙයවන පාලනයක් අපට ඕනෑ. එය අද නිර්ධන පංතියේ මිනිසුන් උවමනාව පමණක් නොව මැද පංතියේ අදෝනාවත් ඒකයි. ව්‍යාපාරිකයින්ගේ ආදෝනාවත් ඒකයි. ඔවුන් අද කියන්නේ මේ පාලනයත් සමග ආර්ථිකයට, නීතියේ සාධාරණත්වයට, ජාතික සමගියට, ජනතාවගේ අයිතියට ඉස්සරහට යන්න බැහැ කියලා. සටන බවට පත්වෙලා තිබෙන්නේ මේ පාලනය පරාජය කර ජනතාවාදී පාලනයක් ගොඩනැගීමයි. ඒ සඳහා මූලික වැඩපිළිවෙල අප ඉදිරිපත් කර තිබෙනවා. අපේ රට වර්ග කිලෝමීටර් හැටපන්දහස් හයසීයකට ආසන්න ප‍්‍රමාණයක භූමි ප‍්‍රමාණයකින් යුතු රටක්. වනාන්තරවලට සහ ජලාශවලට අත්හැරිය විට ඉතිරි වන්නේ ඉතා කුඩා භූමි ප‍්‍රමාණයක්. එනිසා අපේ රට මහා ගොවිපොළවල් හරහා සංවර්ධනය කරන්න බැහැ. අපේ රටේ කෘෂිකර්මාන්තය කාර්මීකරණය හරහා ගෙන ආ යුතුයි. මැණික් ,  මිනිරන් අපේ ආර්ථිකයට අතුරු සාධකයක් පමණයි. ප‍්‍රධානම මෙවලම මොකක්ද ?  ඕස්ටේ‍්‍රලියාවේ ජන ගණත්වය වර්ග කි.මී. මිනිසුන්  4 යි. ඇමරිකාවේ  34 යි. ඉතාලියේ  197 යි. චීනයේ  144 යි. ලංකාවේ  323 යි. අපි විශාල ජනගනත්වයකින් හෙබි රටක්. අපේ රටේ සම්පත මොකක්ද ?  මිනිස් සම්පතයි. අපේ රට ගොඩනැගිය හැක්කේ උසස් මානව සම්පතෙන්. ඒ වෙනුවෙන් අපේ පාලනයකදී වැඩියෙන්ම මුදල් පොම්ප කරන්නේ අධ්‍යාපනයට හා සෞඛ්‍යයටයි. අපේ රට වර්ග කිලෝමීටර් හැටපන්දහස් හයසීයකට ආසන්න ප‍්‍රමාණයක භූමි ප‍්‍රමාණයකින් යුතු රටක්. වනාන්තරවලට සහ ජලාශවලට අත්හැරිය විට ඉතිරි වන්නේ ඉතා කුඩා භූමි ප‍්‍රමාණයක්. එනිසා අපේ රට මහා ගොවිපොළවල් හරහා සංවර්ධනය කරන්න බැහැ. අපේ රටේ කෘෂිකර්මාන්තය කාර්මීකරණය හරහා ගෙන ආ යුතුයි. මැණික්, මිනිරන් අපේ ආර්ථිකයට අතුරු සාධකයක් පමණයි. ප‍්‍රධානම මෙවලම මොකක්ද? ඕස්ටේ‍්‍රලියාවේ ජන ගණත්වය වර්ග කි.මී. මිනිසුන් 4යි. ඇමරිකාවේ 34යි. ඉතාලියේ 197යි. චීනයේ 144යි. ලංකාවේ 323යි. අපි විශාල ජනගනත්වයකින් හෙබි රටක්. අපේ රටේ සම්පත මොකක්ද? මිනිස් සම්පතයි. අපේ රට ගොඩනැගිය හැක්කේ උසස් මානව සම්පතෙන්. ඒ වෙනුවෙන් අපේ පාලනයකදී වැඩියෙන්ම මුදල් පොම්ප කරන්නේ අධ්‍යාපනයට හා සෞඛ්‍යයටයි. මහින්ද මහත්තයා හිතනවා මේ රට ගොඩනැගිය හැක්කේ සංචාරක ව්‍යාපාරයෙන් කියලා. ඒ නිසා වැඩියෙන්ම සල්ලි වෙන් කරන්නේ පාරවල්වලට සහ හෝටල්වලයි. මොකටද ?  සුද්දන්ට ඉන්න හෝටල් ඕනෑ. ගැස්සෙන්නේ නැතිව යන්න පාරවල් ඕනෑ. සංචාරක ව්‍යාපාර රඳාපවතින්නේ විනෝදාස්වාදය මතයි. සංචාරකයින්ගෙන්  80% ක් එන්නේ විනෝදාස්වාදය සඳහා. එය රඳාපවතින්නේ සූදුව ,  ගණිකාව ,  මත්ද්‍රව්‍ය මත. එනිසා සූදුව තිබෙන ,  මත්ද්‍රව්‍ය තිබෙන ,  ගණිකාවන් ඉන්න රටක් රාජපක්ෂලාට ඕනෑ. ඒ තුනම තිබෙන කැන තමයි කැසිනෝ. මත්ද්‍රව්‍ය ඕනෑ නම් රටේ අගමැතිතුමාම ගෙනත් දෙනවා. සූදුව ,  මත්ද්‍රව්‍ය ඒ ගොල්ලන්ගේ. ගණිකා වෘත්තියේ යෙදෙන්නන් දෙන්න ඕනෑ කවුද ?  ලක්ෂ්මන් යාපාගේ දරුවෝ ඒකට එන්නේ නැහැ. එස්.බී.ගේ දරුවන් එන්නේ නෑ. ඒ වෘතියට දරුවන් දෙන්න වෙන්නේ අපේ රටේ අම්මලා තාත්තලාට. මහින්ද මහත්තයගේ ආර්ථික සැලැස්ම එන්නේ එතනටයි. මහින්ද මහත්තයට අධ්‍යාපනය ඕන නෑ. ඒ නිසා අධ්‍යාපනයට මුදල් කපනවා. මහින්ද මහත්තයා හිතනවා මේ රට ගොඩනැගිය හැක්කේ සංචාරක ව්‍යාපාරයෙන් කියලා. ඒ නිසා වැඩියෙන්ම සල්ලි වෙන් කරන්නේ පාරවල්වලට සහ හෝටල්වලයි. මොකටද? සුද්දන්ට ඉන්න හෝටල් ඕනෑ. ගැස්සෙන්නේ නැතිව යන්න පාරවල් ඕනෑ. සංචාරක ව්‍යාපාර රඳාපවතින්නේ විනෝදාස්වාදය මතයි. සංචාරකයින්ගෙන් 80%ක් එන්නේ විනෝදාස්වාදය සඳහා. එය රඳාපවතින්නේ සූදුව, ගණිකාව, මත්ද්‍රව්‍ය මත. එනිසා සූදුව තිබෙන, මත්ද්‍රව්‍ය තිබෙන, ගණිකාවන් ඉන්න රටක් රාජපක්ෂලාට ඕනෑ. ඒ තුනම තිබෙන කැන තමයි කැසිනෝ. මත්ද්‍රව්‍ය ඕනෑ නම් රටේ අගමැතිතුමාම ගෙනත් දෙනවා. සූදුව, මත්ද්‍රව්‍ය ඒ ගොල්ලන්ගේ. ගණිකා වෘත්තියේ යෙදෙන්නන් දෙන්න ඕනෑ කවුද? ලක්ෂ්මන් යාපාගේ දරුවෝ ඒකට එන්නේ නැහැ. එස්.බී.ගේ දරුවන් එන්නේ නෑ. ඒ වෘතියට දරුවන් දෙන්න වෙන්නේ අපේ රටේ අම්මලා තාත්තලාට. මහින්ද මහත්තයගේ ආර්ථික සැලැස්ම එන්නේ එතනටයි. මහින්ද මහත්තයට අධ්‍යාපනය ඕන නෑ. ඒ නිසා අධ්‍යාපනයට මුදල් කපනවා. හැබැයි ජනතා විමුක්ති පෙරමුණ ගොඩනගන්නේ උසස් මානව සම්පතක්. අපිට උසස් මිනිසුන් ඕනෑ. අපි අධ්‍යාපනය රජයේ වගකීමක් බවට පත්කරනවා. ව්‍යවස්ථාවේ මූලික අයිතියක් බවට පත්කරනවා. හැම දරුවෙකුටම පාසලක් දෙන එක ආණ්ඩුවේ වගකීමක්. ගුරුවරු දෙන එක ,  පාසලට පහසුකම් දෙන එක ආණ්ඩුවේ වගකීමක්. නැතිනම් ආණ්ඩුවට එරෙහිව නඩු දාන්න පුළුවන්. අධ්‍යාපනය ප‍්‍රමුඛ එකයි. ඒහා සමාන අනෙක සෞඛ්‍යයයි. අද සෞඛ්‍යට මොකද වෙලා තිබෙන්නේ. ගැබිනි මාතාවන්ගෙන්  22%  රක්තහීනතාවයෙන් පෙළෙනවා. දරුවන්ගෙන්  1/5 ක් බිහිකරන අම්මලා ලේ හිගකමින් පෙළෙනවා. මොකක්ද ඒ දරුවන්ගේ තත්වය. දරුවන්ගෙන් විශාල පංගුවක් අධි මන්දපෝෂණයෙන් පෙළෙනවනම් මොකක්ද ඒ රටේ තත්වය. හැබැයි ජනතා විමුක්ති පෙරමුණ ගොඩනගන්නේ උසස් මානව සම්පතක්. අපිට උසස් මිනිසුන් ඕනෑ. අපි අධ්‍යාපනය රජයේ වගකීමක් බවට පත්කරනවා. ව්‍යවස්ථාවේ මූලික අයිතියක් බවට පත්කරනවා. හැම දරුවෙකුටම පාසලක් දෙන එක ආණ්ඩුවේ වගකීමක්. ගුරුවරු දෙන එක, පාසලට පහසුකම් දෙන එක ආණ්ඩුවේ වගකීමක්. නැතිනම් ආණ්ඩුවට එරෙහිව නඩු දාන්න පුළුවන්. අධ්‍යාපනය ප‍්‍රමුඛ එකයි. ඒහා සමාන අනෙක සෞඛ්‍යයයි. අද සෞඛ්‍යට මොකද වෙලා තිබෙන්නේ. ගැබිනි මාතාවන්ගෙන් 22% රක්තහීනතාවයෙන් පෙළෙනවා. දරුවන්ගෙන් 1/5ක් බිහිකරන අම්මලා ලේ හිගකමින් පෙළෙනවා. මොකක්ද ඒ දරුවන්ගේ තත්වය. දරුවන්ගෙන් විශාල පංගුවක් අධි මන්දපෝෂණයෙන් පෙළෙනවනම් මොකක්ද ඒ රටේ තත්වය. අපිට එහෙම වුනාට ඒ අයට එහෙම වෙන්නේ නැහැ. ඒ අය ප‍්‍රතිකාර ගන්න යන්නේ සිංගප්පූරුවේ එළිසබත් රෝහලට. ජනාධිපතිතුමා ප‍්‍රතිකාර ගන්න ගියේ ඇමරිකාවේ මිල අධිකම ,  ධන කුවේරයන් එන රෝහලට. ඒ අයගේ ජීවිත විතරද ජීවිත. අපේ ජීවිත ජීවිත නෙවෙයිද ?  ඒ අයගේ දරුවන් විතරද දරුවෝ. අපේ දරුවෝ ,  දරුවෝ නෙවෙයිද ?  හදන්න ඕනේ නැද්ද හැමදෙනාම රටේ දරුවෝ කියලා හිතන සමාජයක් ?  එනිසා හැම දරුවෙක්ම නිරෝගී සම්පන්න දරුවෙක් කිරීමේ වගකීම තිබෙන්නේ රජයට. ඒ වගකීම අපි භාරගන්නවා. අපේ රට කාර්මීකරණය කරන්න ඕනෑ. අවුරුදු  66 ක් මේ රට විනාශ කළා. ලෝකයේ තාක්ෂණය ඉදිරියට යමින් තිබෙනවා. දැනුමෙන් ඉදිරියට යනවා. අපේ රට ඒ පස්සේ හූල්ලමින් ගමන් කරනවා. දෙවන ලෝක යුද්ධයෙන් පසුව ලෝකයේ පිමි ගණනින් තාක්ෂණය වර්ධනය වෙලා. අපිට ඒ තාක්ෂණයට ළංවෙන්න පුළුවන්කමක් නැහැ. අපිට එහෙම වුනාට ඒ අයට එහෙම වෙන්නේ නැහැ. ඒ අය ප‍්‍රතිකාර ගන්න යන්නේ සිංගප්පූරුවේ එළිසබත් රෝහලට. ජනාධිපතිතුමා ප‍්‍රතිකාර ගන්න ගියේ ඇමරිකාවේ මිල අධිකම, ධන කුවේරයන් එන රෝහලට. ඒ අයගේ ජීවිත විතරද ජීවිත. අපේ ජීවිත ජීවිත නෙවෙයිද? ඒ අයගේ දරුවන් විතරද දරුවෝ. අපේ දරුවෝ, දරුවෝ නෙවෙයිද? හදන්න ඕනේ නැද්ද හැමදෙනාම රටේ දරුවෝ කියලා හිතන සමාජයක්? එනිසා හැම දරුවෙක්ම නිරෝගී සම්පන්න දරුවෙක් කිරීමේ වගකීම තිබෙන්නේ රජයට. ඒ වගකීම අපි භාරගන්නවා. අපේ රට කාර්මීකරණය කරන්න ඕනෑ. අවුරුදු 66ක් මේ රට විනාශ කළා. ලෝකයේ තාක්ෂණය ඉදිරියට යමින් තිබෙනවා. දැනුමෙන් ඉදිරියට යනවා. අපේ රට ඒ පස්සේ හූල්ලමින් ගමන් කරනවා. දෙවන ලෝක යුද්ධයෙන් පසුව ලෝකයේ පිමි ගණනින් තාක්ෂණය වර්ධනය වෙලා. අපිට ඒ තාක්ෂණයට ළංවෙන්න පුළුවන්කමක් නැහැ. ආණ්ඩුව කියනවා හාල්වලින් රට ස්වයංපෝෂිතයිලු. කුඹුර හාන ටැක්ටරය පිටරටින් ,  ටැක්ටරයට ගහන තෙල් ටික පිටරටින් ,  වල්නාශක පිටරටින් ,  කෘමිනාශක පිටරටින් ,  කොලමඩින යන්ත‍්‍රය ,  වීටික දාන ගෝනිය ,  වී කොටන මෝල ,  හාල්ටික කිරන තරාදිය ,  හාල්ටික උයන ලිප පිටරටින් ,  බත්ටික කන උදරය පමණයි ලංකාවේ. මේකද කෘෂිකර්මාන්තය කියන්නේ. ඒ නිසා කෘෂිකර්මාන්තයට ,  ධීවර කර්මාන්තයට අවශ්‍ය රසායනික කර්මාන්ත ගොඩනගන්න ඕනෑ. නවීකරණය කරන්න ඕනෑ. අපේ ආර්ථික ප‍්‍රතිපත්තිය දියුණු මානව සම්පතක් සමග නවීකරණය වූ කාර්මීකරණය වූ රටක්. ඒ වගේම අපිට සාධාරණ සමාජයක් තිබිය යුතුයි. නිවට නියාලු මිනිසෙක් වෙනුවට නිවහල් මිනිසෙක් ගොඩනැගිය යුතුයි. ළමයා පාසලට දාගන්න ,  පාර හදාගන්න දේශපාලකයා පිටුපස යන්න වෙලා. අපිට ඕන නැද්ද පෞරෂයෙන් හෙබි ,  අභිමානයෙන් හෙබි නිවහල් මිනිසෙක්. ආණ්ඩුව කියනවා හාල්වලින් රට ස්වයංපෝෂිතයිලු. කුඹුර හාන ටැක්ටරය පිටරටින්, ටැක්ටරයට ගහන තෙල් ටික පිටරටින්, වල්නාශක පිටරටින්, කෘමිනාශක පිටරටින්, කොලමඩින යන්ත‍්‍රය, වීටික දාන ගෝනිය, වී කොටන මෝල, හාල්ටික කිරන තරාදිය, හාල්ටික උයන ලිප පිටරටින්, බත්ටික කන උදරය පමණයි ලංකාවේ. මේකද කෘෂිකර්මාන්තය කියන්නේ. ඒ නිසා කෘෂිකර්මාන්තයට, ධීවර කර්මාන්තයට අවශ්‍ය රසායනික කර්මාන්ත ගොඩනගන්න ඕනෑ. නවීකරණය කරන්න ඕනෑ. අපේ ආර්ථික ප‍්‍රතිපත්තිය දියුණු මානව සම්පතක් සමග නවීකරණය වූ කාර්මීකරණය වූ රටක්. ඒ වගේම අපිට සාධාරණ සමාජයක් තිබිය යුතුයි. නිවට නියාලු මිනිසෙක් වෙනුවට නිවහල් මිනිසෙක් ගොඩනැගිය යුතුයි. ළමයා පාසලට දාගන්න, පාර හදාගන්න දේශපාලකයා පිටුපස යන්න වෙලා. අපිට ඕන නැද්ද පෞරෂයෙන් හෙබි, අභිමානයෙන් හෙබි නිවහල් මිනිසෙක්. ඒ නිසා අද අපි  7 වෙනි සමුළුවෙන් එළියට යන්නේ දුෂ්ඨ ධනපති ක‍්‍රමයට එරෙහි නවීන සමාජවාදය මත පදනම් වූ අර්ත ක‍්‍රමයකට මූලික පදනම් සහිත ලියවිල්ල අරගෙන. හෙට සිට මේ රටේ සංවාදය ගොඩනැගිය යුත්තේ මෙම වැඩපිළිවෙලයි. ඒ නිසා අද අපි 7වෙනි සමුළුවෙන් එළියට යන්නේ දුෂ්ඨ ධනපති ක‍්‍රමයට එරෙහි නවීන සමාජවාදය මත පදනම් වූ අර්ත ක‍්‍රමයකට මූලික පදනම් සහිත ලියවිල්ල අරගෙන. හෙට සිට මේ රටේ සංවාදය ගොඩනැගිය යුත්තේ මෙම වැඩපිළිවෙලයි. මේ රට ගොඩනැගිය හැකි මාවතක් තිබෙනවා. ඒ දැක්ම තිබෙන්නේ ජනතා විමුක්ති පෙරමුණටයි. ඒ දැක්ම වෙනුවෙන් නව මධ්‍යමකාරක සභාවක් පත්කරගෙන තිබෙනවා. අපි කවුරුත් සාමූහිකව වගකීමෙන් පක්ෂය ඉදිරියට ගෙන යෑම සඳහා වැඩකරනවා ,  මහන්සි වෙනවා නිවැරදි උපාය උපක‍්‍රම තෝරනවා. ඒ බව සහෝදර සහෝදරියන්ට සහතික වෙනවා. මේ රට ගොඩනැගිය හැකි මාවතක් තිබෙනවා. ඒ දැක්ම තිබෙන්නේ ජනතා විමුක්ති පෙරමුණටයි. ඒ දැක්ම වෙනුවෙන් නව මධ්‍යමකාරක සභාවක් පත්කරගෙන තිබෙනවා. අපි කවුරුත් සාමූහිකව වගකීමෙන් පක්ෂය ඉදිරියට ගෙන යෑම සඳහා වැඩකරනවා, මහන්සි වෙනවා නිවැරදි උපාය උපක‍්‍රම තෝරනවා. ඒ බව සහෝදර සහෝදරියන්ට සහතික වෙනවා. රෝහණ විජේවීර සහෝදරයා ගොඩනගන ලද අභිමතාර්ථයන් ,  සිරකඳවුරු තුළ අනේකවිද වදබන්ධනවලට ලක්වෙමින් මිය යන විට සහෝදර සහෝදරියන්ගේ තිබුණු ප‍්‍රාර්ථනාවන් ,  බලාපොරොත්තු මේ මහ පොළවේ ස්ථාපිත කරන තෙක් මේ පක්ෂයත් එක්ක ඉදිරියට යනවා. මේ පක්ෂය අපේ ජීවිතය. මැරෙන්නෙත් මේ පක්ෂය වෙනුවෙන්.” රෝහණ විජේවීර සහෝදරයා ගොඩනගන ලද අභිමතාර්ථයන්, සිරකඳවුරු තුළ අනේකවිද වදබන්ධනවලට ලක්වෙමින් මිය යන විට සහෝදර සහෝදරියන්ගේ තිබුණු ප‍්‍රාර්ථනාවන්, බලාපොරොත්තු මේ මහ පොළවේ ස්ථාපිත කරන තෙක් මේ පක්ෂයත් එක්ක ඉදිරියට යනවා. මේ පක්ෂය අපේ ජීවිතය. මැරෙන්නෙත් මේ පක්ෂය වෙනුවෙන්.”", "URL": "https://lankatruth.com/si/?p=9364", "Category": "පුවත්", "Parent URL": null}