{"Source": "Lankatruth", "Timestamp": "February 5, 2014", "Headline": "අයිතිය වෙනුවෙන් මාධ්‍ය සංවිධාන එක වේදිකාවකට", "News Content": "තොරතුරු දැනගැනිමේ අයිතිය මාධ්‍ය නිදහස සහ ප්‍රජාතන්තවාදය සදහා එක්ව සටන් කිරිමේ අරමුණින් මාධ්‍ය සංවිධාන සහ ක්‍රියාකාරින් විසින් ක්‍රියාත්මක කිරිමට බලාපොරොත්තු වන වැඩපිළිවෙළ පිළිබද දැනුවත් කිරීමේ විශේෂ මාධ්‍ය හමුවක් 2014 පෙබරවාරි 5 වනදා ශ්‍රි ලංකා පුවත් මණ්ඩල ශ්‍රවණාගාරයේදි පවත්වන ලදි. තොරතුරු දැනගැනිමේ අයිතිය මාධ්‍ය නිදහස සහ ප්‍රජාතන්තවාදය සදහා එක්ව සටන් කිරිමේ අරමුණින් මාධ්‍ය සංවිධාන සහ ක්‍රියාකාරින් විසින් ක්‍රියාත්මක කිරිමට බලාපොරොත්තු වන වැඩපිළිවෙළ පිළිබද දැනුවත් කිරීමේ විශේෂ මාධ්‍ය හමුවක් 2014 පෙබරවාරි 5 වනදා ශ්‍රි ලංකා පුවත් මණ්ඩල ශ්‍රවණාගාරයේදි පවත්වන ලදි. මෙහි ආරම්භක අදහස් දැක්විම සිදුකළ නිදහස් මාධ්‍ය ව්‍යාපාරයේ මුල්ම කැඳවුම්කරු වු සමන් වගආරච්චි මහතා සදහන් කළේ 1994දි පැවැති මාධ්‍ය මර්ධනය එරෙහි පුළුල් එකාබද්ධ වැඩපිලිවලෙක් සියලු ප්‍රගතිශිලි කොටස් හා එක්ව ගොඩනැගු බවයි. මෙහි ආරම්භක අදහස් දැක්විම සිදුකළ නිදහස් මාධ්‍ය ව්‍යාපාරයේ මුල්ම කැඳවුම්කරු වු සමන් වගආරච්චි මහතා සදහන් කළේ 1994දි පැවැති මාධ්‍ය මර්ධනය එරෙහි පුළුල් එකාබද්ධ වැඩපිලිවලෙක් සියලු ප්‍රගතිශිලි කොටස් හා එක්ව ගොඩනැගු බවයි. අද තත්ත්වය ඊටත් වඩා දරුණු බවද කී ඒ මහතා එබැවින් මාධ්‍ය කණ්ඩායම් හා ක්‍රියාකාරින් මාධ්‍යවේදීන් මාධ්‍ය නිදහස් සදහා ක්‍රියාකාරි කමිටුව නමින් ඒකාබද්ධ වැඩපිළිවෙලකට ගොනු වු බව පැවසීය. අද තත්ත්වය ඊටත් වඩා දරුණු බවද කී ඒ මහතා එබැවින් මාධ්‍ය කණ්ඩායම් හා ක්‍රියාකාරින් මාධ්‍යවේදීන් මාධ්‍ය නිදහස් සදහා ක්‍රියාකාරි කමිටුව නමින් ඒකාබද්ධ වැඩපිළිවෙලකට ගොනු වු බව පැවසීය. මෙහි ඉදිරි පියවරයන් ලෙසින් තොරතුරු දැනගැනිමේ අයිතිය නිතිගත කිරිම සදහා අත්සන් දශ ලක්ෂයක පෙත්සමක් ආරම්භ කිරිමට කටයුතු කරගෙන යන බවත් එකාබද්ධ වැඩපිලිවෙල සමාජ ගතකිරිම සදහා වන පළමු සම්මන්ත්‍රණය පෙබරවාරි 13 වැනිදා සවස 3ට මහජන පුස්තකාල ශ්‍රවණාගාරයේදි පැවැත්වෙන බවද කියා සිටියේය. මෙහි ඉදිරි පියවරයන් ලෙසින් තොරතුරු දැනගැනිමේ අයිතිය නිතිගත කිරිම සදහා අත්සන් දශ ලක්ෂයක පෙත්සමක් ආරම්භ කිරිමට කටයුතු කරගෙන යන බවත් එකාබද්ධ වැඩපිලිවෙල සමාජ ගතකිරිම සදහා වන පළමු සම්මන්ත්‍රණය පෙබරවාරි 13 වැනිදා සවස 3ට මහජන පුස්තකාල ශ්‍රවණාගාරයේදි පැවැත්වෙන බවද කියා සිටියේය. දෙමළ සහ මුස්ලිම් ජනමාධ්‍ය සංසද ,  දකුණු ආසියානු නිදහස් මාධ්‍ය ව්‍යාපාරය ,  ජනමාධ්‍යවේදීන්ගේ වෘත්තීය සමිති සංගමය ,  වෘත්තීය වෙබ් ජනමාධ්‍යවේදීන්ගේ සංගමය ,  තරුණ ජනමාධ්‍යවේදීන්ගේ සහ තරුණ ක්‍රිස්තියානි මාධ්‍ය සංවිධානයේ නිලධාරින් මෙම සාකච්ජාවට එක් වී සිටියහ. දෙමළ සහ මුස්ලිම් ජනමාධ්‍ය සංසද, දකුණු ආසියානු නිදහස් මාධ්‍ය ව්‍යාපාරය, ජනමාධ්‍යවේදීන්ගේ වෘත්තීය සමිති සංගමය, වෘත්තීය වෙබ් ජනමාධ්‍යවේදීන්ගේ සංගමය, තරුණ ජනමාධ්‍යවේදීන්ගේ සහ තරුණ ක්‍රිස්තියානි මාධ්‍ය සංවිධානයේ නිලධාරින් මෙම සාකච්ජාවට එක් වී සිටියහ.", "URL": "https://lankatruth.com/si/?p=9372", "Category": "පුවත්", "Parent URL": null}