{"Source": "Lankatruth", "Timestamp": "February 6, 2014", "Headline": "රට පුරා කොල්ලකෑම් කරලා – කල්ලියේ ලොක්කා අල්ලයි", "News Content": "යුද හමුදා නිල ඇඳුමට සමාන නිල ඇඳුමකින් සැරැසී බැංකු ආයතන සහ රන් ආභරණ සාප්පු අසල ගැවසෙමින් මුදල් රැගෙන යන ව්‍යාපාරිකයන් ලුහුබැඳගොස් රුපියල් තුන්කෝටි පනස් ලක්ෂයකට අධික රන් ආභරණ හා විදේශ මුදල් කොල්ලකෑමේ යෙදුණ සංවිධානාත්මක කණ්ඩායමක මහ මොළකරු කොළඹ අපරාධ විමර්ශන කොට්ඨාසයේ නිලධාරීන් විසින් කුරුණෑගල ප්‍රදේශයේදී අත්අඩංගුවට ගනු ලැබ තිබේ. යුද හමුදා නිල ඇඳුමට සමාන නිල ඇඳුමකින් සැරැසී බැංකු ආයතන සහ රන් ආභරණ සාප්පු අසල ගැවසෙමින් මුදල් රැගෙන යන ව්‍යාපාරිකයන් ලුහුබැඳගොස් රුපියල් තුන්කෝටි පනස් ලක්ෂයකට අධික රන් ආභරණ හා විදේශ මුදල් කොල්ලකෑමේ යෙදුණ සංවිධානාත්මක කණ්ඩායමක මහ මොළකරු කොළඹ අපරාධ විමර්ශන කොට්ඨාසයේ නිලධාරීන් විසින් කුරුණෑගල ප්‍රදේශයේදී අත්අඩංගුවට ගනු ලැබ තිබේ. පොලිසිය පැවැසුවේ සැකකරු ඇතුළු කොල්ලකරුවන් පිරිස පසුගිය වසරේ අගෝස්තු 16 වැනි දින කොළඹ හෙට්ටිවීදියේ සාරංගා නමැති රන් ආභරණ වෙළෙඳ ආයතනය ඉදිරිපිටදී අවි පෙන්වා බිය ගන්වා පුද්ගලයකු පැහැරගෙන ගොස් රුපියල් තුන්කෝටි පනස් ලක්ෂයක් පමණ වටිනා රන් ආභරණ සහ විදේශ මුදල් කොල්ලකෑම ඇතුළු කොල්ලකෑම් ගණනාවක තොරතුරු හෙළි වී ඇති බවයි. පොලිසිය පැවැසුවේ සැකකරු ඇතුළු කොල්ලකරුවන් පිරිස පසුගිය වසරේ අගෝස්තු 16 වැනි දින කොළඹ හෙට්ටිවීදියේ සාරංගා නමැති රන් ආභරණ වෙළෙඳ ආයතනය ඉදිරිපිටදී අවි පෙන්වා බිය ගන්වා පුද්ගලයකු පැහැරගෙන ගොස් රුපියල් තුන්කෝටි පනස් ලක්ෂයක් පමණ වටිනා රන් ආභරණ සහ විදේශ මුදල් කොල්ලකෑම ඇතුළු කොල්ලකෑම් ගණනාවක තොරතුරු හෙළි වී ඇති බවයි. ප්‍රධාන සැකකරු කුරුණෑගල ප්‍රදේශයේදී අත්අඩංගුවට ගෙන ප්‍රශ්න කිරීමෙන් පසු ඔහු සතුව තිබූ මිලිමීටර් 9 වර්ගයේ පිස්තෝලයක් ජීව උණ්ඩ 3ක් කොල්ලකෑ මුදලින් ලබාගත් වෑන් රථ 3ක් යතුරුපැදි 4ක් ත්‍රිරෝද රථයක් සහ ලක්ෂ 13ක මුදලක්ද පොලිසිය විසින් සොයාගෙන තිබේ.මේ කොල්ල කල්ලියට අයත් අනෙක් සැකකරුවන් 4 දෙනකු පසුගිය ජනවාරි මාසයේදී අත්අඩංගුවට ගෙන තිබිණි. ප්‍රධාන සැකකරු කුරුණෑගල ප්‍රදේශයේදී අත්අඩංගුවට ගෙන ප්‍රශ්න කිරීමෙන් පසු ඔහු සතුව තිබූ මිලිමීටර් 9 වර්ගයේ පිස්තෝලයක් ජීව උණ්ඩ 3ක් කොල්ලකෑ මුදලින් ලබාගත් වෑන් රථ 3ක් යතුරුපැදි 4ක් ත්‍රිරෝද රථයක් සහ ලක්ෂ 13ක මුදලක්ද පොලිසිය විසින් සොයාගෙන තිබේ.මේ කොල්ල කල්ලියට අයත් අනෙක් සැකකරුවන් 4 දෙනකු පසුගිය ජනවාරි මාසයේදී අත්අඩංගුවට ගෙන තිබිණි. මේ සැකකරු විසින් සොරාගෙන තිබූ යතුරුපැදියක් අඹන්පොළ ප්‍රදේශයේ සැකකරුගේ ඥාතියකුගේ නිවෙසක සඟවා තිබී සොයාගන්නා ලදී. එම කොල්ලකරුවන් ජා-ඇළ ,  කඳාන ,  වත්තල ,  කොටහේන ,  මෝදර ,  පිටකොටුව ,  වැලිකඩ ,  අතුරුගිරිය ඇතුළු ප්‍රදේශ ගණනාවකදී මංකොල්ල සිදුකර ඇති බව හෙළි වී තිබේ. මේ සැකකරු විසින් සොරාගෙන තිබූ යතුරුපැදියක් අඹන්පොළ ප්‍රදේශයේ සැකකරුගේ ඥාතියකුගේ නිවෙසක සඟවා තිබී සොයාගන්නා ලදී. එම කොල්ලකරුවන් ජා-ඇළ, කඳාන, වත්තල, කොටහේන, මෝදර, පිටකොටුව, වැලිකඩ, අතුරුගිරිය ඇතුළු ප්‍රදේශ ගණනාවකදී මංකොල්ල සිදුකර ඇති බව හෙළි වී තිබේ. මේ පිළිබඳව වැඩිදුර පරීක්ෂණ මෙහෙයවන බව පොලීසිය සඳහන් කරයි. මේ පිළිබඳව වැඩිදුර පරීක්ෂණ මෙහෙයවන බව පොලීසිය සඳහන් කරයි. රටේ උද්ධමණය දිනෙන් දින ඉහළ යමින් සහ රටේ ජනතාව දිනෙන් දින දර්ද්‍රතාවයට ලක්වෙමින් පවතින වටපිටාවක මෙවැනි සංවිධානාත්මක කොල්ල කල්ලි නිර්මාණය වීම ස්භාවික තත්වයක් බව සමාජ විශ්ලේෂකයෝ පවසති. රටේ උද්ධමණය දිනෙන් දින ඉහළ යමින් සහ රටේ ජනතාව දිනෙන් දින දර්ද්‍රතාවයට ලක්වෙමින් පවතින වටපිටාවක මෙවැනි සංවිධානාත්මක කොල්ල කල්ලි නිර්මාණය වීම ස්භාවික තත්වයක් බව සමාජ විශ්ලේෂකයෝ පවසති.", "URL": "https://lankatruth.com/si/?p=9374", "Category": "පුවත්", "Parent URL": null}