{"Source": "Lankatruth", "Timestamp": "February 7, 2014", "Headline": "ගොවි විශ්‍රාම වැටුප සමාරම්භක උළෙලට පමණයි.", "News Content": "අයවැය යෝජනාවකට අනුව වසර දෙකට අධික කාලයක් තිස්සේ නැවතී තිබූ ගොවි විශ්‍රාම වැටුප් ප්‍රතිලාභ ලබාදීම ජනවාරි මස 25 වැනිදා සිට ආරම්භ කරන බවට ජනාධිපතිවරයා සදහන් කළත් ගොවි විශ්‍රාම වැටුප් ප්‍රතිලාභ මේ වනතෙක් හිමි වී තිබෙන්නේ 30 දෙනෙකුටත් අඩු සංඛ්‍යාවකට බව සමස්ත ලංකා ගොවිජන සම්මේලනය සදහන් කරයි. අයවැය යෝජනාවකට අනුව වසර දෙකට අධික කාලයක් තිස්සේ නැවතී තිබූ ගොවි විශ්‍රාම වැටුප් ප්‍රතිලාභ ලබාදීම ජනවාරි මස 25 වැනිදා සිට ආරම්භ කරන බවට ජනාධිපතිවරයා සදහන් කළත් ගොවි විශ්‍රාම වැටුප් ප්‍රතිලාභ මේ වනතෙක් හිමි වී තිබෙන්නේ 30 දෙනෙකුටත් අඩු සංඛ්‍යාවකට බව සමස්ත ලංකා ගොවිජන සම්මේලනය සදහන් කරයි. ප්‍රතිලාභ හිමිවූ ගොවීන් 30 දෙනෙකු පවා එම ප්‍රතිලාභය හිමිව තිබෙන්නේ ගොවි විශ්‍රාම වැටුප් ප්‍රතිලාභ ලබාදීම ආරම්භ කරන බවට පවසමින් ජනාධිපතිවරයා හම්බන්තොට ප්‍රදේශයේදී සංකේතවත් ලෙස ලබාදුන් ප්‍රතිලාභ ප්‍රමාණය නිසා බව ද එම සංගමයේ ජාතික සංවිධායක පළාත් සභා මන්ත්‍රී නාමල් කරුණාරත්න මහතා සදහක් කළේය. ආණ්ඩුව පවසන ආකාරයට ගොවි විශ්‍රාම වැටුප් ප්‍රතිලාභ ලබාදීම සදහා රුපියල් කෝටි 100ක් වෙන්කර තිබෙන බවත්, ප්‍රතිලාභ ලැබිය යුතු පිරිස 128,600ක් බවට සදහන් වන බවද ඒ මහතා පෙන්වා දුන්නේය.  ප්‍රතිලාභ හිමිවූ ගොවීන් 30 දෙනෙකු පවා එම ප්‍රතිලාභය හිමිව තිබෙන්නේ ගොවි විශ්‍රාම වැටුප් ප්‍රතිලාභ ලබාදීම ආරම්භ කරන බවට පවසමින් ජනාධිපතිවරයා හම්බන්තොට ප්‍රදේශයේදී සංකේතවත් ලෙස ලබාදුන් ප්‍රතිලාභ ප්‍රමාණය නිසා බව ද එම සංගමයේ ජාතික සංවිධායක පළාත් සභා මන්ත්‍රී නාමල් කරුණාරත්න මහතා සදහක් කළේය. ආණ්ඩුව පවසන ආකාරයට ගොවි විශ්‍රාම වැටුප් ප්‍රතිලාභ ලබාදීම සදහා රුපියල් කෝටි 100ක් වෙන්කර තිබෙන බවත්, ප්‍රතිලාභ ලැබිය යුතු පිරිස 128,600ක් බවට සදහන් වන බවද ඒ මහතා පෙන්වා දුන්නේය. එහෙත් ආණ්ඩුව ලබාදුන් අනිකුත් පොරොන්දු සේ මෙම පොරොන්දුවත් පුස්සක් බවට පත්වන ලකුණු පහළ වෙමින් තිබෙන බවත්, එහෙත් මැතිවරණය පැවැත්වෙන පුදේශවලට පමණක් බොහෝවිට මෙම ප්‍රතිලාභය මැතිවරණ අවසන් වනතුරු ලබාදීමට කටයුතු කළ හැකි බව ද ජාතික සංවිධායකවරයා සදහන් කළේය.  එහෙත් ආණ්ඩුව ලබාදුන් අනිකුත් පොරොන්දු සේ මෙම පොරොන්දුවත් පුස්සක් බවට පත්වන ලකුණු පහළ වෙමින් තිබෙන බවත්, එහෙත් මැතිවරණය පැවැත්වෙන පුදේශවලට පමණක් බොහෝවිට මෙම ප්‍රතිලාභය මැතිවරණ අවසන් වනතුරු ලබාදීමට කටයුතු කළ හැකි බව ද ජාතික සංවිධායකවරයා සදහන් කළේය.  මේ නිසා ප්‍රෝඩාකාරී වැඩ නොකර, ගොවි විශ්‍රාම වැටුප් ඡන්ද ව්‍යාපාරයක් බවට පත්කර නොගෙන ගොවීන්ගේ සාමාජික මුදල්වලින් ක්‍රියාත්මකවන ගොවි විශ්‍රාම වැටුප් ප්‍රතිලාභය වහාම ලබාදීමට කටයුතු කළ යුතු බව ද හෙතෙම පවසා සිටියේය. මේ නිසා ප්‍රෝඩාකාරී වැඩ නොකර, ගොවි විශ්‍රාම වැටුප් ඡන්ද ව්‍යාපාරයක් බවට පත්කර නොගෙන ගොවීන්ගේ සාමාජික මුදල්වලින් ක්‍රියාත්මකවන ගොවි විශ්‍රාම වැටුප් ප්‍රතිලාභය වහාම ලබාදීමට කටයුතු කළ යුතු බව ද හෙතෙම පවසා සිටියේය.", "URL": "https://lankatruth.com/si/?p=9384", "Category": "පුවත්", "Parent URL": null}