{"Source": "Lankatruth", "Timestamp": "February 9, 2014", "Headline": "බාලපටබැඳිට එරෙහි අල්ලස් පැමිණිල්ල ඉවතට", "News Content": "අල්ලස් කොමිසමේ සභාපති ජගත් බාලපටබැඳි මහතාට එරෙහිව ඉදිරිපත් වූ අල්ලස් හෝ දූෂණ චෝදනා පැමිණිල්ල විභාගයකින් තොරව ඉවත දැමීමට කොමිසම කටයුතු කර ඇතැයි වාර්තා වේ. කොමිසම කියා සිටින්නේ විභාග කිරීමට අවශ්‍යසාක්ෂි සාධක නොමැති බැවින් පැමිණිල්ල ඉවත දමන බවයි. අල්ලස් කොමිසමේ සභාපති ජගත් බාලපටබැඳි මහතාට එරෙහිව ඉදිරිපත් වූ අල්ලස් හෝ දූෂණ චෝදනා පැමිණිල්ල විභාගයකින් තොරව ඉවත දැමීමට කොමිසම කටයුතු කර ඇතැයි වාර්තා වේ. කොමිසම කියා සිටින්නේ විභාග කිරීමට අවශ්‍යසාක්ෂි සාධක නොමැති බැවින් පැමිණිල්ල ඉවත දමන බවයි. පසුගිය ජනවාරී මස 01වෙනි දින ජනතා විමුක්ති පෙරමුණේ මන්ත්‍රී සුනිල් හඳුන්නෙත්ති මහතා විසින් මෙම පෙත්සම ගොණු කළ අතර මේ වන තෙක් එම විභාග කිරීම නොසලකා හැර තිබිණි.  පසුගිය ජනවාරී මස 01වෙනි දින ජනතා විමුක්ති පෙරමුණේ මන්ත්‍රී සුනිල් හඳුන්නෙත්ති මහතා විසින් මෙම පෙත්සම ගොණු කළ අතර මේ වන තෙක් එම විභාග කිරීම නොසලකා හැර තිබිණි.  මේ අතර කොමිසමේ එක් කොමසාරිස්වරයෙකු විසින් මෙම පැමිණිල්ල පිළිබද සොය බලා ඇති බවද කොමිසම ආණ්ඩුවේ මාධ්‍ය වෙත ප්‍රකාශකර ඇති අතර වැඩිදුරටත් සඳහන් වන්නේ ඉදිරිපත් කරන ලද පැමිණිල්ලක් අසත්‍ය වුවහොත් පැමිණිලිකරුට එරෙහිව අපරාධමය නඩුවක් පැවරිය හැකි බවයි.  මේ අතර කොමිසමේ එක් කොමසාරිස්වරයෙකු විසින් මෙම පැමිණිල්ල පිළිබද සොය බලා ඇති බවද කොමිසම ආණ්ඩුවේ මාධ්‍ය වෙත ප්‍රකාශකර ඇති අතර වැඩිදුරටත් සඳහන් වන්නේ ඉදිරිපත් කරන ලද පැමිණිල්ලක් අසත්‍ය වුවහොත් පැමිණිලිකරුට එරෙහිව අපරාධමය නඩුවක් පැවරිය හැකි බවයි.  මේ සම්බන්ධයෙන් අදහස් දක්වන සුනිල් හඳුන්නෙත්ති මහතා පවසන්නේ විභාග කිරීමකින් තොරව සාක්ෂි නැති බව පැවසීම හාස්‍යට කරුණක් බවයි. ‘මේක ආණෟඩුව සහයෝගයෙන් කරන වැඩක්. අපි පැමිණිල්ල ගොණුකරලා මාසයකට පස්සේ කොමිසමට ගියා මේ ගැන හොයලා බලන්න. කොමිසමෙන් ලිඛිතව ඉල්ලා සිටියා මෙම පැමිණිල්ලේ විභාගය ‍පිළිබඳව. නමුත් අපිට කිසිම දෙයක් කොමිසම කිව්වේ නැහැ.  මේ සම්බන්ධයෙන් අදහස් දක්වන සුනිල් හඳුන්නෙත්ති මහතා පවසන්නේ විභාග කිරීමකින් තොරව සාක්ෂි නැති බව පැවසීම හාස්‍යට කරුණක් බවයි. ‘මේක ආණෟඩුව සහයෝගයෙන් කරන වැඩක්. අපි පැමිණිල්ල ගොණුකරලා මාසයකට පස්සේ කොමිසමට ගියා මේ ගැන හොයලා බලන්න. කොමිසමෙන් ලිඛිතව ඉල්ලා සිටියා මෙම පැමිණිල්ලේ විභාගය ‍පිළිබඳව. නමුත් අපිට කිසිම දෙයක් කොමිසම කිව්වේ නැහැ.  අනෙක කොමිසමේ කොමසාරිස්වරු තුන්දෙනාගෙන් එක් අයෙකුට දූෂණ චෝදනා එල්ල වුනාම අනෙක් දෙන්නගෙන් කෙනෙක් විභාග කිරීම ස්වභාවික යුක්ති මූලධර්මවලට පටහැනියි. අනෙක කොමිසමේ කොමසාරිස්වරු තුන්දෙනාගෙන් එක් අයෙකුට දූෂණ චෝදනා එල්ල වුනාම අනෙක් දෙන්නගෙන් කෙනෙක් විභාග කිරීම ස්වභාවික යුක්ති මූලධර්මවලට පටහැනියි. අපි මීට එරෙහිව ඉදිරි ක්‍රියාමාර්ගවලට යනවා. පළමුව කොමි‍සමෙන් මෙම මාධ්‍ය වාර්තාව පිළිබඳ විමසීමටත්, අභියාචනාධිකරණයේ රීට් ආඥාවක් ලබාගැනීමටත්, ඉන් ඔබ්බට ගොස් දෝෂාභියෝගයක් ගෙන ඒම පිළිබද සොයාබැලීමටත් කටයුතු කරනවා.’ හදුන්නෙත්ති මහතා වැඩිදුරටත් කියා සිටියා. අපි මීට එරෙහිව ඉදිරි ක්‍රියාමාර්ගවලට යනවා. පළමුව කොමි‍සමෙන් මෙම මාධ්‍ය වාර්තාව පිළිබඳ විමසීමටත්, අභියාචනාධිකරණයේ රීට් ආඥාවක් ලබාගැනීමටත්, ඉන් ඔබ්බට ගොස් දෝෂාභියෝගයක් ගෙන ඒම පිළිබද සොයාබැලීමටත් කටයුතු කරනවා.’ හදුන්නෙත්ති මහතා වැඩිදුරටත් කියා සිටියා.", "URL": "https://lankatruth.com/si/?p=9387", "Category": "පුවත්", "Parent URL": null}