{"Source": "Lankatruth", "Timestamp": "June 18, 2020", "Headline": "ජනතාව මුහුණ දී සිටින සමාජ ආර්ථික ප්‍රශ්න වන් මෑන් ෂෝවලින් ගොඩදාන්න බැහැ…", "News Content": "“අපේ රටේ ආර්ථික අර්බුදයක් තිබෙන එක ඇත්ත. ඒක කොරෝනාව නිසා ඇතිවුණු දෙයක් නෙවෙයි. පහුගිය අවුරුදු 72ක් පුරා ආණ්ඩු අනුගමනය කළ වැරදි ආර්ථික ප්‍රතිපත්ති නිසා ඇතිවුණු දෙයක්. කොරෝනා නිසා අර්බුදය වැඩිවීම විතරයි වුණේ. ඒ ආර්ථික අර්බුදයෙන් මිදෙන්න නම් නිෂ්පාදනය වැඩිකර නාස්තිය දූෂණය අවම කරන්න ඕනෑ. නමුත් ආණ්ඩව කරන්නේ ජනතාව මත බර පටවන ගමන් ගල්කිස්සෙ මුහුදු වෙරළ ගොඩකිරීම වගේ නාස්තිකාර වියදම්වලට විශාල වශයෙන් මහජන මුදල් යෙදවීමයි. මේ සම්බන්ධයෙන් වගකියන්න කිසිවෙක් නැහැ. ඒ නිසා මේ ඡන්දය වැදගත් වෙන්නේ ජනතාවට සහන නොදෙන ආණ්ඩුවේ නාස්තිය සහ දූෂණය සම්බන්ධයෙන් ප්‍රශ්න කරන මහජන නියෝජිතයන් පාර්ලිමේන්තුව තුළ පත්කර යැවීමටයි. ඒ වෙනුවෙන් විශාල පිරිසක් නැහැ. ජාතික ජන බලවේගෙයෙන් ඉදිරිපත් කර තිබෙන අපේක්‍ෂක කණ්ඩායම විතරයි ඉන්නේ. ඒ වගේම ජනතාව මුහුණ දී සිටින සමාජ ආර්ථික ප්‍රශ්න ‘වන් මෑන් ෂෝ’ වලින් ගොඩදාන්න බැහැ. ඒකෙන් වෙන්නේ මුළු රටම වළ පල්ලට යන එක. මේ දවස්වල ජනතාවට එන විදුලිය සහ ජල බිල්ද දෙගුණ තෙගුණ වෙලා. මෙහි වැරැද්දක් තිබෙන බව ඇමතිවරයාත් පිළිගත්තා. නමුත් වැරැද්ද හදන්නේ නැහැ. පුද්ගලික අංශයේ රැකියා 25-30% අතර අහිමි වෙයි කියලා ගණන් බලලා තිබෙනවා. ජනතාව මත මේ පීඩනයන් එන්නේ රැකියා අහිමිවී ආදායම් පහත වැටෙමින් තිබෙන තත්වයක.” යැයි ජාතික ජන බලවේගය නියෝජනය කරමින් ජනතා විමුක්ති පෙරමුණේ ප්‍රධාන ලේකම් ටිල්වින් සිල්වා මහතා පවසයි. ඒ මහතා මේ බව පැවසූවේ බත්තරමුල්ල පැලවත්ත හි පිහිටි ජනතා විමුක්ති පෙරමුණේ ප්‍රධාන කාර්යාලයේ අද (08) පැවති මාධ්‍ය හමුවක් අමතමිනි. මෙම මාධ්‍ය හමුව සඳහා ජාතික ජන බලවේගයේ ජාතික ලයිස්තු අපේක්ෂක, ජ්‍යෙෂ්ඨ කථිකාචාර්ය, වරලත් ගණකාධිකාරී අනිල් ජයන්ත ප්‍රනාන්දු මහතාද එක්වී සිටියහ. එහිදී වැඩිදුරටත් අදහස් දැක්වූ ටිවින් සිල්වා මහතා… “ජාතික ජන බලවේගය මේ මාධ්‍ය හමුව පවත්වන්නේ අපේ රටේ ජනතාව විශාල පීඩනයකට පත්වී සිටින භාණ්ඩ මිල වැඩිවීම ගැන පැහැදිලි කිරීමක් කරන්න. මේ මොහොතේ රට ඉන්නේ මැතිවරණයක් අභියසයි. පසුගිය ජනාධිපතිවරණයේදී ගෝඨාභය රාජපක්‍ෂ මහත්තයා වැඩිපුරම කතා කළේ ජනතාව පීඩාවට පත්වී සිටින ආර්ථික පීඩනයන් පිළිබඳව. නමුත් මෙම මැතිවරණයේදී ඒ ගැන අවධානය යොමු නොකර ජාතිවාදය අවුස්සන, නිලධාරීන්ට බනින, වෙන ප්‍රශ්න මතුකරමින් සමාජයේ ඇත්ත ප්‍රශ්න යට කරගෙන යන තත්වයක් තියෙන්නේ. ආණ්ඩුව බලයට පත්වූවාට පසු ආර්ථිකය ගොඩනැගිලා නැහැ. ජනතාවට රැකියා ලැබිලා නැහැ. බයෙන් සැකෙන් තොරව ජීවත් වෙන්න පුළුවන් රටක් නිර්මාණය වෙලා නැහැ. විනය හදලා නැහැ. මේ නිසා ඒ සියලු දේවල් යට කරමින් වෙන වෙන උපක්‍රම පාවිච්චි කරමින් ආණ්ඩුවේ පව් නිලධාරීන් මත පටවලා ඇඟ බේරා ගැනීමේ උත්සාහයක ඉන්නවා. ජනතාවට විශාල වශයෙන් දෙනවා කිවුව සහන වෙනුවට ගැසට් පත්‍ර නිකුත් කරමින් භාණ්ඩ මිල වැඩිකරනවා. 2007 අංක 48 දරන විශේෂ වෙළඳ භාණ්ඩ පනත යොදාගෙන මුදල් ඇමතිවරයා ජනතාවගේ අත්‍යවශ්‍ය ආහාර ද්‍රව්‍ය මත බදු පටවමින් ඉන්නවා. මැයි මාසයේ 22වැනිදා ඉඳලා ක්‍රියාත්මක වන පරිදි භාණ්ඩ වර්ග 26කට අයත් අත්‍යවශ්‍ය භාණ්ඩ 70කට වැඩි ප්‍රමාණයක බදු වැඩිකරලා. අර්තාපල් සහ ළුෑණුවලට රු. 50 බැගින්, වියළි මිරිස්වලට රු. 100, මිරිස්කුඩුවලට රු. 125, සීනිවලට රු. 50, සැමන්වලට රු. 100ක බද්දක් වශයෙන් විශාල බදු ප්‍රමාණයක් අලුතින් පටවා තිබෙනවා. කර්මාන්ත බිඳ වැටිලා, රස්සාවල් අහිමි වෙලා, ආදායම් මාර්ග ඇන හිටලා, ජනතාව අමාරුවෙන් ඉන්න වෙලාවක භාණ්ඩ මිල වැඩිකළා. මේ ආණ්ඩුව විශේෂයෙන් සැමන් සහ පරිප්පු එක්ක දේශපාලන සටන්පාඨ ඉදිරිපත් කළා. හැබැයි කොරෝනා එන්නත් කලින් ලෝක වෙළඳපොළේ තෙල් මිල අඩුවෙන්න කලින් රට තුළ අඩුකරන්න කියන බලපෑම ආවා. නමුත් ආණ්ඩුව කීවේ තෙල් මිල අඩුකිරීමේ වාසිය වාහන තියෙන අයට විතරක් යන නිසා ඒ අඩු කිරීමේ වාසිය නොදී සැමන් සහ පරිප්පු මිල අඩු කරලා මුළු ජනතාවටම සහනය දෙනවා කීවා. කොරෝනා සම්බන්ධයෙන් ජනාධිපතිවරයා ජාතිය ඇමතූ කතාවේදී මේ බව නිවේදනය කළා. හැබැයි දැන් සැමන් ටින් එකට රු. 100ක බද්දක් ගහලා. රු. 65ට දෙන්න කථා කළ පරිප්පු අද වෙළඳපොළේ රු. 160යි. සීනි කිලෝඑක රු. 150යි. මේ විදිහට විශාල බදු ප්‍රමාණයක් ජනතාවට පටවලා. මේ ආණ්ඩුවට බඩුමිල අඩු කිරීමේ දැක්මක් හෝ වැඩපිළිවෙළක් නැහැ. ආණ්ඩුවට වැඩපිළිවෙළක් නැති බව ඔප්පු කරන්න හොඳම උදාහරණය ජනාධිපතිවරයාම මැදිහත් වී හාල් මිල අඩු කිරීම ගැන ගෙන ගිය ප්‍රචාරයයි. සහල්වල උපරිම මිල රු. 90ට තීරණය කරලා කෙටි කාලයකින් හමුදාවෙන් පත් කරපු නිලධාරී කණ්ඩායමක් කුඩා ව්‍යාපාරිකයන් වැටලීමට ගියා. ඊට පස්සේ ඩඩ්ලි සිරිසේන මහත්තයා ළඟට ගිහින් එයාගේ පැහැදිලි කිරීම අහගෙන ඇවිල්ලා රු. 98ට හාල් මිල වැඩි කරලා ගැසට් එකක් ගැහුවා. දුරදිග දකිනවා කී ජනාධිපති වැඩ කරන්නේ මේ විදිහට. ඇත්තටම ගත්තොත් සහල් මිල සම්බන්ධයෙන් ජනාධිපතිවරයාට වැඩිය ඩඩ්ලි සිරිසේන මහත්තයා බලවත් බව ඔප්පු කළා. ගෝඨාභය රාජපක්‍ෂ මහත්තයා සහල් මාෆියාවත් එක්ක සටනක් කරලා මිල අඩු කරලා දෙන්නවත් බැහැයි කියන එක මේකෙන් ඔප්පු කළා. අපේ රටේ තෙල්මිල සම්බන්ධයෙන් ප්‍රශ්නය ජනතාවට බලපා තිබෙනවා. ලෝක වෙළඳපොළේ තෙල් මිල අඩුවීමේ වාසිය ජනතාවට නොදී විශාල ආදායමක් ආණ්ඩුව ලබනවා. වරායෙන් රු. 41ට ගොඩබාන පෙට්‍රල් මිල අපේ රටේ රු. 137 දක්වා ඉහළ මට්ටමක තිබෙන්නේ. මේ වෙලාවේ ජනතාවට සහනයක් දෙනවා නම් හැම දේකම මිල අඩු කරන්න පුළුවන් මූලිකම දේ ඉන්ධන මිල අඩු කිරීම. තෙල් මිල අඩු කළොත් ඒ සමග ගැට ගැසී තිබෙන භාණ්ඩ හා සේවා විශාල ප්‍රමාණයක මිල අඩු කරන්න පුළුවන්. අපේ රටේ ආර්ථික අර්බුදයක් තිබෙන එක ඇත්ත. ඒක කොරෝනාව නිසා ඇතිවුණු දෙයක් නෙවෙයි. පහුගිය අවුරුදු 72ක් පුරා ආණ්ඩු අනුගමනය කළ වැරදි ආර්ථික ප්‍රතිපත්ති නිසා ඇතිවුණු දෙයක්. කොරෝනා නිසා අර්බුදය වැඩිවීම විතරයි වුණේ. ඒ ආර්ථික අර්බුදයෙන් මිදෙන්න නම් නිෂ්පාදනය වැඩිකර නාස්තිය දූෂණය අවම කරන්න ඕනෑ. නමුත් ආණ්ඩව කරන්නේ ජනතාව මත බර පටවන ගමන් ගල්කිස්සෙ මුහුදු වෙරළ ගොඩකිරීම වගේ නාස්තිකාර වියදම්වලට විශාල වශයෙන් මහජන මුදල් යෙදවීමයි. මේ සම්බන්ධයෙන් වගකියන්න කිසිවෙක් නැහැ. ඒ නිසා මේ ඡන්දය වැදගත් වෙන්නේ ජනතාවට සහන නොදෙන ආණ්ඩුවේ නාස්තිය සහ දූෂණය සම්බන්ධයෙන් ප්‍රශ්න කරන මහජන නියෝජිතයන් පාර්ලිමේන්තුව තුළ පත්කර යැවීමටයි. ඒ වෙනුවෙන් විශාල පිරිසක් නැහැ. ජාතික ජන බලවේගෙයෙන් ඉදිරිපත් කර තිබෙන අපේක්‍ෂක කණ්ඩායම විතරයි ඉන්නේ. ඒ වගේම ජනතාව මුහුණ දී සිටින සමාජ ආර්ථික ප්‍රශ්න ‘වන් මෑන් ෂෝ’ වලින් ගොඩදාන්න බැහැ. ඒකෙන් වෙන්නේ මුළු රටම වළ පල්ලට යන එක. මේ දවස්වල ජනතාවට එන විදුලිය සහ ජල බිල්ද දෙගුණ තෙගුණ වෙලා. මෙහි වැරැද්දක් තිබෙන බව ඇමතිවරයාත් පිළිගත්තා. නමුත් වැරැද්ද හදන්නේ නැහැ. පුද්ගලික අංශයේ රැකියා 25-30% අතර අහිමි වෙයි කියලා ගණන් බලලා තිබෙනවා. ජනතාව මත මේ පීඩනයන් එන්නේ රැකියා අහිමිවී ආදායම් පහත වැටෙමින් තිබෙන තත්වයක. කොරෝනා නිසා ප්‍රශ්න මතුවී තිබෙන විවිධ අංශවලට සහන දෙන්න ආණ්ඩුව කථා කළා. කථාව දෝලාවෙන්-ගමන පයින් වගේ මහපොළොවේ මේ කිසිවක් සිද්ධ වෙන්නේ නැහැ. ජනාධිපති මාධ්‍ය අංශයෙන් නිකුත් කරන ජනමාධ්‍ය නිවේදනවල 4% අඩු පොලී ණය දෙන බව, ලීසිං වාරික මාස 3කට සහනයක් දෙන බව වගේ දේවල් කියනවා. මේ නිවේදනවලින් හරි ප්‍රකාශවලින් හරි බැංකුවලට මේ කටයුතු ක්‍රියාත්මක කරන්න බැහැ. ඒ වෙනුවෙන් මුදල් අමාත්‍යාංශයෙන් අදාළ නිර්දේශ නිකුත් කරලා මහ බැංකුව, අනෙකුත් බැංකු, ලීසිං සමාගම්වලට චක්‍රලේඛ යවන්න ඕනෑ. නමුත් දැන් කරන්නේ බැංකුවලට ඒ සම්බන්ධයෙන් නිල දැනුම්දීම නොකර ජනප්‍රියත්වයට මාධ්‍ය හමුවේ කතා කිරීම විතරයි. ත්‍රී වීල් රථ සංගමයේ සභාපතිවරයා ඝාතනය කළේ ලීසිං ප්‍රශ්නයක් කතා කරන්න ගියාම. ලීසිං සහනයක් වන බව ආණ්ඩුව හැදුව විශ්වාසය මත කටයුතු කරන අය මහ පාරේදී ඝාතනය කරන තත්වයක් ඇතිවෙලා. ගෝඨාභය රාජපක්‍ෂ මහත්තයට ජනතාවගේ ආරක්‍ෂාව තහවුරු කරන්න සමත් වෙලා නැහැ. මේ සම්බන්ධයෙන් සමාජයෙන් විවේචන එනකොට ජනාධිපතිවරයා ප්‍රමුඛ ආණ්ඩුව වරද හදා ගන්නවා වෙනුවට නිලධාරීන් ගෙන්වා ප්‍රසිද්ධියේ බැන වදිනවා. නිලධාරීන්ගේ ආත්ම ගෞරවය නැතිකරනවා. වරදක් කළ නිලධාරියෙක් සම්න්ධයෙන් විනයානුකූලව කටයුතු කරන්න ඕනෑ. ඒ මිස ජනාධිපති බලය පාවිච්චි කරලා තමන් ළඟ වැරැද්ද තියාගෙන ප්‍රසිද්ධියේ බනිනවා. තමන්ගේ තීරණය ක්‍රියාත්මක නොකරනවා නම් පළවැනිව මුදල් ඇමතිට, ඊළඟට මුදල් අමාත්‍යාංශයේ ලේකම්වරයාට. ඊළඟට ඒ ලේකම්වරයා පත්කළ ජනාධිපතිවරයාට වගකීම පැවරෙනවා. හරිනම් කරන්න ඕනෑ ජනාධිපතිවරයා තමන්ටම බැණ ගැනීමයි. එහෙම නොකර නිලධාරීන්ට බැන වැදීම රාජ්‍ය පාලනය නොවේ. අපේ රට ලෝකයට ණය බව කවුරුත් දන්නවා. එක පුරවැසියෙක් රු. ලක්‍ෂ හයකට වැඩි ණය බරක් තියෙනවා. එහෙම තියෙද්දී තව ණය ගන්නත් විවිධ සැලසුම් සකස් කරනවා. රට ලෝකයට ණය වෙලා තියෙද්දී ලංකාවේ ජනගහනය රට ඇතුළේ විශාල වශයෙන් ණයයි. ග්‍රාමීය දිළිඳු ජනතාව විශාල වශයෙන් ණයයි. සමස්ත ග්‍රාමීය ජනතාවගෙන් 70%ක් විතර ණයයි. ඔවුන් විශාල වශයෙන් ක්‍ෂුද්‍ර මූල්‍ය සමාගම්වලින් රු. 10,000, සහ රු. 15,000 වගේ කුඩා ප්‍රමාණවලින් ලබාගත් ණය පවා ගෙවාගන්න බැරුව ඉන්නේ. ක්‍ෂුද්‍ර මූල්‍ය ගත්ත අය 30 දෙනෙකුට ආසන්න ප්‍රමාණක් සියදිවි නසාගෙන. සමහර ආයතනවල පොලිය 200%, 250% වගේ ඉහළම මට්ටමක තියෙන්නේ. සමාගම් පනත යටතේ ලියාපදිංචි වෙලා කරගෙන යන මේ ආයතන මහ බැංකුවේ ලියාපදිංචි වෙලා නැහැ. මේවා පාලනය කරන්න කවුරුත් නැහැ. මහ බැංකුවම හෙළිකර තිබුණේ ලියාපදිංචි නැති මූල්‍ය ආයතන 11,100ක් තියෙන බවයි. මේ සම්බන්ධයෙන් ආණ්ඩුව ගන්න පියවර මොකක්ද? ක්‍ෂුද්‍ර මූල්‍ය සමාගම්වල ණය ඛේදවාචකයෙන් අපේ රටේ ජනතාව බේරා ගන්න කියලා ආණ්ඩුවට අපි බල කරනවා. ආණ්ඩුවේ ආර්ථික ප්‍රතිපත්ති දුර්වලයි. මහ බැංකුව යටතේ තිබුණු ද ෆිනෑන්ස් සමාගම කඩා වැටීමෙන් බේරා ගන්නවත් පහුගිය ආණ්ඩු කිහිපයටම බැරි වුණා. බදු බර අඩු කරන්න බැරි, ජනතාවට සහන දෙන්න බැරි ආණ්ඩුවක් මේක. පිළිවෙළක් නැති, අරමුණක් නැති පාලනයේ ප්‍රතිඵලය හැටියට සාමාන්‍ය ජනතාව විශාල වශයෙන් පීඩාවට පත්වෙලා. ඒ නිසා අපි ජනතාවට අවධාරණය කරන්නේ බදු බර අඩු කරන තෙල් මිල අඩු කරන, ජනතාවගේ සහන වෙනුවෙන් පාර්ලිමේන්තුවෙත් මහ පාරෙත් සටනක් කළ හැකි පිරිසක් අවශ්‍යයයි. ඒ වෙනුවෙන් අරගල කරන්න පුළුවන් ජාතික ජන බලවේගයේ ප්‍රබල නියෝජනයක් ඊළඟ පාර්ලිමේන්තුවේ හදන්න කියන ඉල්ලීම අපි කරනවා. ඒ වගේම ජනතාව මත පටවා තිබෙන ආණ්ඩුවේ පීඩනයට විරෝධය පළ කරන්න ඉදිරියට එන්න කියලා අපි ඉල්ලනවා.” ඇතිවන ආර්ථික ව්‍යසනය කොතැනින් කෙළවර වෙයිද කියලා අපි දන්නේ නැහැ..ජ්‍යෙෂ්ඨ කථිකාචාර්ය, වරලත් ගණකාධිකාරී අනිල් ජයන්ත ප්‍රනාන්දුජාතික ජන බලවේගයේ ජාතික ලැයිස්තු අපේක්‍ෂක “අපේ ආර්ථිකය ගැටලුවකට මුහුණදී තිබෙන බව කාටත් පැහැදිලියි. මාස 2-3ක් භාණ්ඩ හා සේවා නිෂ්පාදනය සහ බෙදාහැරීම අඩපණ වුණාම ගැටලු මතුවෙනවා. රැකී රක්‍ෂා අහිමි වෙනවා. ආදායම් අහිමි වෙනවා. මහජනතාව ජීවත්වීම පිළිබඳව ප්‍රශ්නයක් ඇතිවෙනවා. ලෝකයේ හැම රටකටම එහෙමයි. අපිට තියෙන්නේ ලංකාවේ ආණ්ඩුව මේ ප්‍රශ්නයට මුහුණ දෙන්න අනුගමනය කරන ක්‍රියාමාර්ග ගැනයි. තමන්ගේ පුද්ගලික පරමාර්ථයක් ඉෂ්ඨ කරගන්න තනි පැත්තකින් හිතලා ක්‍රියාමාර්ග ගත්තොත් තව තව ප්‍රශ්නවල හිරවෙනවා. කොරෝනා පැතිරෙන්න කලින් 2019 රටේ ආර්ථික වර්ධන වේගය 2.3%ක් බව අමතක කරන්න හොඳ නැහැ. මේ අවුරුද්දේදී ආර්ථික වර්ධනය ඍණ මට්ටමකට වැටෙයි කියලා පුරෝකථනය කරනවා. ලෝක බැංකුව පසුගිය සතියේ ඉදිරිපත් කළ වාර්තාවක සඳහන් වෙන්නේ ලෝකයේ ආර්ථිකය 2021දී යථා තත්වයට පත් වුණත් අපේ රටේ බිංදුවක ආර්ථික වර්ධනයක් පැවතිය හැකි බවට අනතුරු අඟවනවා. අර්බුදයේ තරම විශාලයි. එහෙම නම් ඒකට උත්තර හොයන්න වෙන්නේ සාමූහිකවයි. ජාතික ජන බලවේගය විදිහට අපේ දේශපාලන මතවාද පැත්තක තියලා එක අවස්ථාවකදී නිශ්චිතව නිර්භීතව අපි ප්‍රකාශ කළා, විදේශගත ශ්‍රීලාංකිකයන් රටට ගෙන්වාගෙන 20,000ක් දෙනා නිරෝධායනය කිරීමේ වගකීම බාර ගන්න බව. විදේශගත ශ්‍රී ලාංකිකයන් ගෙන්වා ගැනීමේ වාසිය ආණ්ඩුව ගත්තත් කමක් නැහැ. අපි හැම වෙලාවෙම හිතුවේ රටටත් ජනතාවටත් බලපාන ප්‍රශ්න විසඳන ක්‍රම ගැන. තනි තනි තීන්දු-තීරණ ගත්තොත් ගැටලු වර්ධනය වෙනවා. පොදු ක්‍රියාමාර්ග තුළින් ප්‍රශ්න විසඳන්න පුළුවන්. ආණ්ඩුව ඒ සාමූහික විසඳුම් පිළිබඳව කිසිදු ක්‍රියාමාර්ගයක් නොගන්නා බව පැහැදිලි වෙනවා. මේ වෙනකොට සේවක අර්ථසාධක අරමුදලේ මුදල් මුදාහරින්න ආණ්ඩුව සූදානම් වෙනවා. එහෙම බලයක් ආණ්ඩුවට දීලා නැහැ. හැබැයි අපි ඉතිහාසයේ අර්ථසාධක අරමුදල් පාවිච්චි කරලා තියෙන හැටි බැලුවාම ගැටලුසහගතයි. එහි කැපී පෙනෙන අවස්ථාව බැඳුම්කර වංචාවට මේ අරමුදල යොදා ගැනීමයි. වෝහාරික විගණන වාර්තාවෙන් මේ ගැන කරුණු ඉතා මැනවින් හෙළිකර තිබෙනවා. ඒ වෙනුවෙන් මහ බැංකුවේ ඇතැම් නිලධාරීන්, දේශපාලනඥයන් සම්බන්ධ වී ඉතා සූක්‍ෂම උපක්‍රම ගත්ත හැටි විස්තර කෙරෙනවා. එහෙම අත්දැකීමක් තුළ ඊ.පී.එෆ්. මුදල් එළියට දැමීම ගැන ඊට දායකත්වය සපයන සියලු දෙනාට විමසා බැලීමේ ලොකු වගකීමක් තිබෙනවා. නැත්නම් අරමුදල විශාල අනතුරකට පත්වෙනවා. මෙවැනි ආර්ථික අර්බුදයකදී පවතින අරමුදල් අවභාවිතා වීමේ විශාල ඉඩකඩක් තිබෙන බව අන්තර් ජාතික මූල්‍ය අරමුදලේ අධ්‍යක්‍ෂිකා ක්‍රිෂ්ටිනා ජූජියෝවා අනතුරු අඟවා තිබෙනවා. ආර්ථිකය පණ ගන්වන්න නම් ආර්ථිකයට සල්ලි ඕනෑ. ඒක කරන්න ඕනෑ කොහොමද කියන ප්‍රශ්නයේදී පීඩනයට පත්වුණු කෙනා විතරක් අරගෙන උත්තර හොයන්න බැහැ. උදාහරණයක් හැටියට රැකියා අහිමිවීමකදී සේවායෝජකයන් සේවකයන්, වෘත්තීය සමිති, කම්කරු දෙපාර්තමේන්තුව වගේ සියලුම දෙනා ඒකරාශී වෙන්න ඕනෑ. නැතිනම් විද්‍යාත්මක උත්තරයක් හොයන්න බැහැ. මේ වගේ ක්‍රියාමාර්ග වෙනුවට ආණ්ඩුව කරන්නේ ආර්ථිකයට සල්ලි ටිකක් පොම්ප කරලා යථා තත්වයට පත්කර ගන්න උත්සාහ කිරීමයි. මෙය සාර්ථක වෙන්නේ මුදාහරින සල්ලි ආර්ථික ක්‍රියාවලියකට, නිෂ්පාදනයක් ජනනය වනවා නම් විතරයි. එහෙම වැඩපිළිවෙළක් නැතිව ආර්ථිකයට සල්ලි මුදා හැරීම ණය වර්ධනය කිරීමක් විතරයි. ආර්ථිකයේ තිබෙන නිෂ්පාදනය ඉක්මවා මුදල් නිදහස් කිරීම ඉතාම භයානකයි. එය වක්‍රාකාරයෙන් අති උද්ධමනකාරී තත්වයකට හේතු වෙනවා. ජනතාවට බදු ගහනවා වගේම වැඩක් තමයි උද්ධමනය වැඩිවෙනවා කියන්නෙත්. හැබැයි මෙතන ගැඹුරු ප්‍රශ්නයක් තියෙනවා. ඉන් එකක් තමයි මහ බැංකුවේ තැන්පත් කර තිබෙන වාණිජ බැංකු සතු ව්‍යවස්ථාපිත සංචිත 2% දක්වා අඩු කිරීම. උදාහරණයක් හැටියට සංචිත 1%ක් අඩු කරනවා කියලා හිතමු. ඒ මුදා හැරීමෙන් සිදුවෙන්නේ රට තුළ මුදල් සංසරණය 8%කින් විතර ඉහළ යෑමයි. වාණිජ බැංකු ක්‍ෂේත්‍රයේ මුදල් මැවීමේ හැකියාව නිසයි මෙහෙම වෙන්නේ. මහජනතාවට තේරුම් ගන්න සරලව කියනවා නම් බැංකු පද්ධතිය හරහා චෙක්පත් භාවිතය තුළින් අට ගුණයක මුදල් සංසරණ ක්‍රියාවලියක් ආර්ථිකයේ සිදුවෙනවා. මේකෙන් කියන්නෙ රු. 100ක් මුදා හැරියා නම් රු. 800ක් දක්වා මුදල් අච්චු ගැහීම නෙවෙයි. ආර්ථික ක්‍රියාවලිය තුළ රු. 800ක් දක්වා සංසරණයක් චෙක්පත් මගින් සිදුවීමයි. මහ බැංකුවෙන් වාණිජ බැංකු ක්‍ෂේත්‍රයට අනවශ්‍ය පරිදි මුදල් නිදහස් කරනවා නම් තිබෙන භයානකකම මේකයි. මේ මගින් රජය බලන්නේ තාවකාලිකව තමන්ගේ ජාමේ බේරා ගැනීමට. හැබැයි ඡන්දෙන් පස්සේ විශාල වශයෙන් උද්ධමනය එනවා. ඉතාම ගැටලුකාරි තත්වයක් මේ ක්‍රියාමාර්ගය නිසා නිර්මාණය වෙනවා. වාණිජ බැංකුවලට එක පැත්තකින් පීඩනයක් එනවා ණය අයකර ගැනීම තාවකාලිකව නවත්වන්න. මේ තුළින් දිගටම දුවන්න බැහැ. තනි තනියෙන් බැලුවොත් ඉතාම කෙටි කාලීනයි. මාරාන්තිකයි. එයින් ඇතිවන ආර්ථික ව්‍යසනය කොතැනින් කෙළවර වෙයිද කියලා අපි දන්නේ නැහැ. මෙයින් අදහස් වෙන්නේ රු. කෝටි 15,000ක ණය යෝජනා ක්‍රමය ක්‍රියාත්මක කිරීම නොකළ යුතු බව නෙවෙයි. මේ මොහොතේදී කඩාගෙන වැටෙන ව්‍යාපාර රැකගන්න සහන දිය යුතුයි. නමුත් මෙහිදී ආණ්ඩුව මැදිහත්වීමේ ක්‍රමවේදයේ බරපතළ ගැටලු තිබෙනවා. මුලින්ම රු. කෝටි 5,000 මුදා හැරියාම ඒ සල්ලි කවුද ගත්තේ, කාටද ණය දුන්නේ කියලා ගැටලුවක් තියෙනවා. සුළු පරිමාණ කර්මාන්තකරුවන්ට ඒ සහන ලැබිලා නැහැ. මහා පරිමාණ සමාගම් වගේ නෙවෙයි සුළු හා මධ්‍ය පරිමාණ ව්‍යවසායකයන් වෙනුවෙන් සහන නොලැබුණොත් ඔවුන් ආර්ථික ක්‍රියාවලිය අත්හැර දමනවා. හැබැයි සුළු පරිමාණ කර්මාන්ත කඩාගෙන වැටීම මහා පරිමාණ ව්‍යවසායන් වැටෙනවාට වඩා ආර්ථිකයට ලොකු බරක් වෙනවා. ඒ නිසා අපි කියන්නේ සුළු හා මධ්‍ය පරිමාණ කර්මාන්තකරුවන් කෙරෙහි වැඩිපුර අවධානය යොමු කරන්න කියලයි. නමුත් මේ මුදා හැරෙන මුදල් අවශ්‍යම අයට යන්නේ නැති තත්වයක් තිබෙනවා. මේ තත්වය නිසා අපි ජනතාවට කියන්නේ බුද්ධිමත් විචක්‍ෂණශීලී පුද්ගලයෙක් හැටියට කල්පනා කර රජයට ඒ තෙරපුම කළ යුතු බවයි. ඒ තෙරපුම නියෝජනය කරන පිරිසක් වෙත බලය වැඩියෙන් ලබා දීමටත් කල්පනා කළ යුතුයි. එහෙම නොවුණොත් ජාත්‍යන්තර වශයෙන් ලබාදෙන ණයවත් නොලැබෙන බව ජයිකා ආධාර වැඩපිළිවෙළ නවත්වා තිබීමෙන් හෙළි වෙනවා. ඒ වැඩපිළිවෙළ නවත්වා තිබෙන්නේ ණය ආපසු ගෙවන්න බැහැ කියන ප්‍රශ්නයක් නිසා නෙවෙයි. රටේ තිබෙන මූල්‍ය සහ දේශපාලන ප්‍රතිපත්තියේ ක්‍රමවේදය පිළිබඳව පැහැදිලිකමක් නැති නිසයි. ඒ කියන්නේ අපේ රටේ පවතින තත්වය ජාත්‍යන්තර වශයෙන් අහිතකර වී තිබෙන බව. පවතින ආර්ථික ක්‍රමවේදයේ මූලධාර්මික වැරැද්දක් තියෙනවා. නමුත් මේ කියන්නෙ ඉතාමත් අන්තදායී විදිහට මේ අදාළ ක්‍රියාමාර්ග අනුගමනය කිරීම ගැනයි. මෙවැනි අර්බුදයකදී අනික් රටවල්වලට කළ හැකි වූ දේවල් පවා අපිට කළ නොහැකි වීමේ අනතුර තියෙනවා. ආණ්ඩුව අනුගමනය කරමින් තිබෙන තනි තනි, විසිරිච්ච ක්‍රියාමාර්ග මහජනතාවට සහ ආර්ථිකයට අහිතකරයි. මිනිස්සුන්ගේ ජීවිතවලට අහිතකරයි. අනාගතයේදී රටට දිගු කාලීනව අහිතකරයි. එහෙම නම් මේ අර්බුදය තේරුම් අරගෙන ඊළඟ පාර්ලිමේන්තු මැතිවරණයේදී මේ තත්වයෙන් රට ගොඩගත හැකි ජනතාවක් ඉන්න බව මතු කරන්න. පවතින තත්වයෙන් රට ගොඩගත හැකි මහජන නියෝජතයන් වැඩි වැඩියෙන් ව්‍යවස්ථාදායකයට පත් කරන්න. මේ බව අපි මහජනතාවගෙන් අවධාරණයෙන් ඉල්ලා සිටිනවා.” මාධ්‍යවේදීන් නැගූ ප්‍රශ්නවලට ජවිපෙ ලේකම් ටිල්වින් සිල්වා මහතා පිළිතුරු ලබාදෙමින්… “මහ බැංකුව වගේ ආයතනවලට නිල ලෙස මැදිහත් වෙනවා වෙනුවට කඩා පනිමින් යන ජනාධිපතිවරයා තමන්ගේ කාර්යභාරය හඳුනා නොගැනීම සහ තනි මතයට වැඩ කරන්න ගියාම ප්‍රජාතන්ත්‍රවාදී ව්‍යූහයක් තිබෙන රටක බරපතළ තත්වයක් ඇතිවෙනවා. ප්‍රජාතන්ත්‍රවාදී ව්‍යූහයේ අඩුපාඩුකම් තිබෙනවා. ඒ අඩුපාඩුකම් හදන එක පාර්ලිමේන්තුවේ වගකීමක්. නමුත් ව්‍යූහයේ අඩුපාඩුකම් මතු කරමින් ජනාධිපතිවරයා ව්‍යූහයට පිටින් වැඩ කිරීම බරපතළ තත්වයක්. උදාහරණයක් හැටියට මේ වෙනකොට ජනාධිපති විශේෂ කාර්යසාධක බලකා ගණනාවක් පත්කර තිබෙනවා. මේ කාර්යසාධක බලකාවලින් කරන්නේ පවතින ව්‍යූහයට පිටින් වැඩ කිරීමයි. ජනප්‍රියත්වයට ලකුණු දාගන්න දේශපාලන වගකීමක් නොදැරීම බරපතළ තත්වයක් බව අපෙ රටේ ජනතාව තේරුම් ගන්න වෙයි. වන් මෑන් ෂෝවලින් මේක ගොඩදාන්න බැහැ. ඕනෑම ප්‍රශ්නයකට වගකිව යුතු දේශපාලනඥයා ඉවත් වෙලා නිලධාරීයෙකු මත වගකීම් පැටවීම දැන් ක්‍රමවේදය බවට පත්වෙලා. පාස්කු ප්‍රහාරය පිළිබඳව පරීක්‍ෂණ පවත්වන ජනාධිපති කොමිෂන් එකට හිටපු අගමැති, හිටපු ජනාධිපති ගේන්න ඕනෑ නැද්ද? එහෙම නොකර හිටපු පොලිස්පති තුමයි ආරක්‍ෂක ලේකම්වරයයි විතරක් ගෙන ඒම තමන්ට දඩයම් කරන්න ඕනැ කරන අයට චෝදනාව පටවලා ඇත්ත වගකීම ගන්න ඕනෑ අය පැත්තකට වීමයි. මෛත්‍රීපාල සිරිසේන මහත්තයා මේ කොමිසමට ගේන්නේ නැහැ. ඒකට හේතුව මහින්ද රාජපක්‍ෂ මහත්තයලා ඡන්දේ ඉල්ලන පක්‍ෂයේ සභාපතිවරයා මෛත්‍රීපාල සිරිසේන මහත්තයා නිසා. මහ බැංකු වංචාවේ චූදිතයෝ ගේන්නෙත් නැහැ. එකම අපරාධ කණ්ඩායමක් එකු වෙලා තම තමන් ආරක්‍ෂා වෙමින් තමන්ට ප්‍රශ්නයක් වන අය මත වරද පටවමින් යනවා. මැතිවරණයෙන් පස්සේ එම්.සී.සී ගිවිසුම අත්සන් කරන්න යහපත් ප්‍රතිචාරයක් ලැබෙයි කියලා එක්සත් ජනපද නිලධාරියෙක් සඳහන් කර තිබුණා. එම්.සී.සී. ගිවිසුම බරපතළ එකක් තමයි. හැබැයි ජනාධිපතිවරණයේදී ඒක තවත් අතිශෝක්තියට නඟලා කථා කළා. නමුත් මේ පාර්ලිමේන්තු මැතිවරණය අවසන් වූ ගමන්ම මේක අත්සන් කරන බව අපිට පැහැදිලියි. ජනාධිපති කොමිසම ඉස්සරහ ඇවන්ගාඞ් සම්බන්ධයෙන් කෙරෙන විමර්ශනවලට අනුර සහෝදරයාත් සාක්‍ෂිකරුවෙකු ලෙස කැඳවන බව සඳහන් වෙනවා. මේ කොමිසමට යන්න අපි බොහොම කැමැත්තෙන් ඉන්නවා. අපි කිසිම චෝදනාවක් සාක්‍ෂි නැතිව ඉදිරිපත් කරන්නේ නැහැ. ඔප්පු කර ගැනීම සඳහා අවශ්‍ය සියලු සාධක අපි ළඟ තියෙනවා නම් විතරක් යම් කිසි පැමිණිල්ලක් කරනවා. අපි සැක මත පැමිණිලි කරන්නේ නැහැ. ඒ නිසා හිටපු ආරක්‍ෂක ලේකම් ගෝඨාභය රාජපක්‍ෂ මහත්තයත් සම්බන්ධ ඇවන්ගාඩ් සම්බන්ධ පැමිණිල්ල සම්බන්ධයෙන් සියලු සාක්‍ෂි අරගෙන අපේ නීතිඥ මහත්වරුන්ගේ උපදෙස් මත ක්‍රියා කරන්න අපි බලාපොරොත්තු වෙනවා.”", "URL": "https://lankatruth.com/si/?p=94107", "Category": "පුවත්", "Parent URL": null}