{"Source": "Lankatruth", "Timestamp": "June 18, 2020", "Headline": "ජනාධිපති කාර්යසාධක බලකා මගින් ප්‍රජාතන්ත්‍රවාදී ව්‍යුහය මඟහැර යාමේ අනතුරක්", "News Content": "ජනාධිපති කාර්යසාධක බලකා මගින් දිගු කාලයක් ස්ථාපිත රාජ්‍ය ආයතන මඟහැර යාමත්, නීතිමය සහ ප්‍රජාතන්ත්‍රවාදී රාමුව නොසලකා හැරීමත්, මෙම කාර්යසාධක බලකා පත්කිරීමේදී සුළු ජන කොටස් නියෝජනය නොසලකා හැරීමත් මෙම ක්‍ෂේත්‍රවල ප්‍රධාන විද්වතුන් නොසලකා හැරීමත් පිළිබඳව ජාතික ජන බලවේගයේ බලවත් විරෝධය පළකරන අතර මේ සඳහා ජාතික ජන බලවේගය සමග එකතු වන ලෙස සියලු ශ්‍රී ලාංකේය ජනතාවගෙන් අපි ඉල්ලා සිටින බවත් සඳහන් කරමින් ජාතික ජන බලවේගය විසින් මාධ්‍ය වෙත නිවේදයක් යොමු කර තිබේ. එම සම්පූර්ණ නිවේදනය පහතින් පල වේ… “ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතා මෑතදී පත්කරනු ලැබූ ජනාධිපති කාර්යසාධක බලකා පිළිබඳව ජාතික ජන බලවේගය අපගේ බලවත් කණස්සල්ල පළකර සිටිමු. කාර්යසාධක බලකායක් පත්කිරීමට ජනාධිපති කෙනෙකුට හැකි නමුත් මෙතෙක් එවැනි බලකායන් පත්කිරීම් කර ඇත්තේ විශේෂිත ගැටලු සඳහාය. අප කනස්සල්ලට පත්වීමට හේතුව වනුයේ ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතා කාර්යසාධක බලකායන් පත්කරනුයේ අමාත්‍යාංශ තුළින් කරනු ලබන ආණ්ඩුවේ කාර්යයට පරිබාහිරව සහ එයට සමාන්තර ආයතන ලෙස වීමය. මේ වනවිට විවිධ කාර්යයන් සඳහා කාර්යසාධක බලකා 05ක් පත්කරනු ලැබ තිබේ. මෙයින් පෙනෙනුයේ ජනාධිපතිතුමාට තම අගමැති හා අමාත්‍ය මණ්ඩලයේ පාලනය යටතේ පවතින ස්ථාපිත වූ ආයතන මඟහැර තමන් යටතේ පවතින ආයතන සමුහයක් ගොඩනැගීමට ඇති බල වුවමනාවය. මෙය ශ්‍රී ලංකාවේ පවතින ප්‍රජාතන්ත්‍රවාදී පාලන රටාව බලවත් තර්ජනයකට යොමු කරවනු ඇත. රාජ්‍ය අංශයේ දැනට පවතින පද්ධතිවල බරපතළ දුර්වලතා ඇති බව සහ ඒවා අකාර්යක්ෂම ආයතන බව අපිදු පිළිගන්නා අතර අවශ්‍ය වනුයේ රාජ්‍ය ආයතන වඩාත් කාර්යක්ෂම, වගකියන ආයතන බවට පත්කර ඒවායේ ඇති දුෂණ මුලිනුපුටා දැමීමය. මෙම ආයතන මඟහැර යාම හෝ නොසලකා හැරිම ප්‍රශ්නයට පිළිතුර නොවේ.Covid-19 වසංගත තත්වයේදීත් පෙන්නුම් කර ඇත්තේ ජනතාවට සහනාධාර බෙදීමේදී පවා දැනට ස්ථාපිත රාජ්‍ය ආයතන සහ නිලධාරීන් මඟහැර යාම බරපතළ ගැටලු ඇතිකරන බවය. එම ආයතන අදාළ නීති රෙගුලාසිවලට අනුව ක්‍රියාත්මක වීමට වගබලාගැනීමෙන් රාජ්‍යය සතු එම ආයතන මගින් ජනතාවට වඩා හොඳ සේවයක් ලබාදීමට හැකිවන අතර අදාළ ආයතනවලට නිදහසේ කටයුතු කරගෙන යාමට ඉඩ හැරීමෙන් බලාපොරොත්තු වන ප්‍රතිඵල ලැබිය හැකි බව සෞඛ්‍ය සේවාවන් පවත්වාගෙන යන ආයතනවල සාර්ථකත්වය මගින් මනාව පෙන්නුම් කරයි. මෙම කාර්යසාධක බලකාවලට පවරා ඇති කාර්යයන් අපැහැදිලි වන අතර ඒවායේ සංයුතිය වැඩිපුර හමුදා, පොලිස් නිලධාරීන්ගෙන් සමන්විත වේ. සමහර විශේෂ ප්‍රාදේශීය බලකාවල නියෝජනය සඳහා එම පළාතේ ජිවත්වන සිංහල, දෙමළ, මුස්ලිම් ප්‍රජාවේ නියෝජනයක් නොමැතිවීම බරපතළ අඩුපාඩුවකි. මෙය වර්තමාන ආණ්ඩුවේ අරමුණුවල භයානක දිශානතිය පෙන්නුම් කරන අතර එයින් රටට අනිසි ප්‍රතිඵල අත්කර දෙනු ඇත. ජනාධිපතිවරණයේදී බලයට පත්වීමට මෙම පාලකයින් භාවිත කළ විනය හා කාර්යක්ෂමතාව පිළිබඳ ජනතා බලාපොරොත්තු කාලයක් තිස්සේ මේ රට පාලනය කළ ආණ්ඩුවල දේශපාලන සංස්කෘතිය නිසාම ඇති වූවක් වන අතර සිවිල් ආයතන මිලිටරිකරණය කිරීම එයට පිළියමක් නොවේ. මිලිටරිකරණය ජනතාවගේ වුවමනාවක් නොවූ බව අපි අවධාරණය කරමු. ප්‍රජාතන්ත්‍රවාදී පාලනයකට ඇති ජනතා කැමැත්ත දිගු කාලයක් ප්‍රජාතන්ත්‍රවාදී ක්‍රියාවලියට සහභාගිවීමෙන් ශ්‍රී ලාංකික ජනතාව විසින් ප්‍රදර්ශනය කරනු ලැබ ඇත. ඔවුන්ගේ අභිලාශය වූයේ රාජ්‍ය ආයතන ශක්තිමත් කිරීම මිස මිලිටරිකරණය නොවේ. අදාළ කාර්යසාධක බලකා තුළ සුළු ජන කොටස්වල නියෝජනයක් නොතිබීම ඔවුන්ගේ මතයන් නොසලකා හැර මහ ජාතියේ අධිකාරී බලය ඔවුන් වෙත මුදාහැර ඇති බව පිළිබිඹු වන අතර එය අප සමාජයේ බහු ජන පදනම නොසලකා හැර ඇති බවද ප්‍රදර්ශනය කරයි. Covid-19 වසංගතය තරමක් දුරට හෝ පාලනය කර මැතිවරණය සඳහා සුදානම් වන මේ මොහොතේ අප ජනතාවගෙන් ඉතා ඕනෑකමින් ඉල්ලා සිටින්නේ රජයේ මෙම කූට අරමුණු අවබෝධ කරගන්නා ලෙසත් ඉහත කරුණු පිළිබඳ අවධානය යොමු කරන ලෙසත්ය. මෑතදී රට තුළ සිදුවුණු සිද්ධීන්ගෙන් පෙන්නුම් කරන්නේද විනය විරෝධීව ක්‍රියාකරන්නෙත්, නීති කඩකරන්නේත් පාලකයන්ම බවය. අප රටේ වැඩි පිරිසක් නීතියට ගරු කරන්නන් වන අතර එසේ නොවුණානම් Covid-19 වසංගතය අපට මේ තරම්වත් පාලනය කරගැනීමට නොහැකි වනු ඇත. එබැවින් මෙලෙස දිගු කාලයක් ස්ථාපිත රාජ්‍ය ආයතන මඟහැර යාමත්, නීතිමය සහ ප්‍රජාතන්ත්‍රවාදී රාමුව නොසලකා හැරීමත්, මෙම කාර්යසාධක බලකා පත්කිරීමේදී සුළු ජන කොටස් නියෝජනය නොසලකා හැරීමත් මෙම ක්‍ෂේත්‍රවල ප්‍රධාන විද්වතුන් නොසලකා හැරීමත් පිළිබඳව ජාතික ජන බලවේගයේ බලවත් විරෝධය පළකරන අතර මේ සඳහා අප සමග එකතු වන ලෙස සියලු ශ්‍රී ලාංකේය ජනතාවගෙන් අපි ඉල්ලා සිටිමු. ජාතික ජන බලවේගය2020.06.18", "URL": "https://lankatruth.com/si/?p=94102", "Category": "පුවත්", "Parent URL": null}