{"Source": "Lankatruth", "Timestamp": "June 20, 2020", "Headline": "බොරු චෝදානා කරන අයට ඡන්දය දෙන්න එපා… 2011 ලෝක කුසලානය ගැන මාලිංග කතාකරයි", "News Content": "“ශ්‍රී ලංකා කණ්ඩායමට ලොකු චෝදනාවක් එල්ල කරලා තියෙනවා. අපි තරඟය මුදලට පාවා දුන්නා කියලා. හරිම සරළ කාරණාවක් තියෙන්නේ. කරා කියලත් දන්නවානම්, කරපු කට්ටියත් දන්නවනම්, ඒක හොයන්න මහ දින ගණනක් යන්න හේතුවක් නැහැ. මේ අය තමයි තරඟය පාවාදුන්නේ කියලා දැනුවත් කිරීමේ හැකියාව තියෙන්න ඕනා. එහෙම කරන්න හැකියාවක් නැත්නම් ජනතාව දැනගන්න ඕන ජනතාව විසින්ම මේ වගේ බොරු චෝදනා කරන අය ප්‍රතික්ෂේප කරන්න…” යැයි හිටපු ක්‍රිකට් ක්‍රීඩක ලසිත් මාලිංග මහතා සඳහන් කරයි. ඒ වසර 2011 ලෝක කුසලාන තරගාවලියේ අවසන් මහ තරඟය ශ්‍රී ලංකාව මුදලට පාවා දුන්නා යැයි හිටපු ක්‍රීඩා අමාත්‍ය මහින්දනන්ද අලුත්ගමගේ මහතා නඟන චෝදනාව සම්බන්ධයෙන් සමාජ මාධ්‍ය ඔස්සේ ප්‍රතිචාර දක්වමින් හිටපු ක්‍රිකට් ක්‍රීඩක ලසිත් මාලිංග මහතා මේ බව සඳහන් කර තිබිණි. එහිදී වැඩිදුරටත් අදහස් දක්වන ලසිත් මාලිංග මහතා… “මම ඇත්තටම මේ දේ කියන්න ආවේ 2011 ලෝක කුසලානය ක්‍රීඩා කළ ක්‍රීඩකයෙක් විදිහට, ඒ වගේම පන්දු යවද්දි පළවෙනි කඩුලු දෙක ලබා දුන්න ක්‍රීඩකයෙක් විදිහට. ශ්‍රී ලංකා කණ්ඩායමට ලොකු චෝදනාවක් එල්ල කරලා තියෙනවා. අපි තරඟය මුදලට පාවා දුන්නා කියලා. හරිම සරළ කාරණාවක් තියෙන්නේ. මුදලට පාවා දුන්න කියල කියනවා. ඒ දේවල් දන්නවා කියල කියනවා. ඉතිං මම හිතනවා, මේ අපි රටක් විදිහට ඉතාමත් අපකීර්තියට පත් වෙච්ච අවස්ථාවක්. මෙකේ සත්‍ය හොයන්න මම හිතන්නේ නැහැ වැඩි කාලයක් යයි කියලා. මොකද හේතුව, කරා කියලත් දන්නවානම්, කරපු කට්ටියත් දන්නවනම්, ඒක හොයන්න මහ දින ගණනක් යන්න හේතුවක් නැහැ. අනික් කාරණාව තමයි ජනතා නියෝජිතයෙක් විදිහට එහෙම දෙයක් කියනවානම් ජනතාව නොමග යවන්නේ නැතුව ජනතාවට ප්‍රසිද්ධියේ මෙන්න මේ අය තමයි තරඟය පාවා දුන්නේ, මේ අය තමයි තරඟය පාවාදුන්නේ කියලා දැනුවත් කිරීමේ හැකියාව තියෙන්න ඕනා. එහෙම කරන්න හැකියාවක් නැත්නම් ජනතාව දැනගන්න ඕන ජනතාව විසින්ම මේ වගේ බොරු චෝදනා කරන අය ප්‍රතික්ෂේප කරන්න.” හිටපු අමාත්‍යවරයා සදහන් කරන, මෙම විශේෂ ක්‍රිකට් තරඟය නැරඹීම සදහා, එවකට ජනාධිපතිව සිටි මහින්ද රාජපක්ෂද මහතාද ඉන්දියාව බලා ගොස් තිබුණේ ය. එමෙන්ම එවකට ක්‍රීඩා අමාත්‍ය මහින්දානන්ද අලුත්ගමගේ මහතා සහ හිටපු පාර්ලිමේන්තු මන්ත්‍රී නාමල් රාජපක්ෂ මහතා ඇතුළු මැති ඇමතිවරු ගණනාවක්ද එක්වී සිටියහ.", "URL": "https://lankatruth.com/si/?p=94153", "Category": "ක්‍රීඩා පුවත්", "Parent URL": null}