{"Source": "Lankatruth", "Timestamp": "February 16, 2014", "Headline": "ජවිපෙ නායකයින් මහරගම රැලියේදී සිදුකළ කතා", "News Content": "බස්නාහිර පළාත් නායක ,  ජවිපෙ දේශපාලන මණ්ඩල සභික කේ. ඩී. ලාල්කාන්ත මහතා බස්නාහිර පළාත් නායක, ජවිපෙ දේශපාලන මණ්ඩල සභික කේ. ඩී. ලාල්කාන්ත මහතා “මේ වනවිට මහින්ද රාජපක්‍ෂලාගේ වැඩිපිළිවෙළ ජනතාවට හතුරු එකක් බව ජනතාවට පැහැදිළියි. එම වැඩපිළිවෙළ පැරදවීමට ජාතික දේශපාලන සැලැස්මක් හඳුනාගන්න ඕනෑ. ඒ වැඩපිළිවෙළ කල් තියා දැකපු ජනතා විමුක්ති පෙරමුණ එය පැරදවීමට ,  ජනතාව පෙළගැස්වීමට ,  සංවිධානය කිරීමට ,  සටනට කැඳවීමට පසුගිය නොවැම්බර් පළවැනිදා සිට අලුත් ,  නැවුම් දේශපාලන වැඩපිළිවෙළක් ආරම්භ කළා. ඉන් පස්සේ පළාත් සභා මැතිවරණයක් ආවා. මේ පළාත් සභා ඡන්දය පළාත් සභා ඡන්දයක් කියලා හිතුවොත් අරුමයක් නොවෙයි. මේ පළාත් සභාවෙන් පස්සේ ජනාධිපතිවරණයක් ඊට පස්සේ මහ මැතිවරණයක් හෝ ජනමත විචාරණයක් කැඳවන්න මහින්ද රාජපක්‍ෂලා අරමුණු කරගෙන ඉන්නවා. එවැනි ජාතික දේශපාලන වෙනස්කම් දෙකකට පෙර එන වැදගත් ඡන්දයක් තමයි මේක. ඒ නිසා මේ ඡන්දයේ වැදගත්. මීට කලින් හුදකලා ඡන්ද තිබුණා. මහින්ද රාජපක්‍ෂ ජනාධිපතිවරයාගේ මහමැතිවරණ එහෙම නැත්නම් ජනමත විචාරණ ගේමට සූදානමින් තමයි මේ මැතිවරණය කැඳවලා තිබෙන්නේ. මොකද මහින්ද රාජපක්‍ෂට 2/3 බලයක් ආයෙත් හදාගන්න බැහැ. ඒ නිසා ජේ. ආර්. 1982දී 5/6 බලය දීර්ඝ කරගන්න 83 ගෙනාපු ජනමත විචාරණය වගේ මහින්දත් එහෙම දෙයක් නොකරයි කියලා හිතන්න බැහැ. මොකද තමන්ගේ බලය වැඩිකරගන්න 18 වැනි ආණ්ඩුක‍්‍රම ව්‍යවස්ථා සංශෝධනය ගෙනල්ලා සම්මත කරගත්ත මිනිහෙක් නිසා. “මේ වනවිට මහින්ද රාජපක්‍ෂලාගේ වැඩිපිළිවෙළ ජනතාවට හතුරු එකක් බව ජනතාවට පැහැදිළියි. එම වැඩපිළිවෙළ පැරදවීමට ජාතික දේශපාලන සැලැස්මක් හඳුනාගන්න ඕනෑ. ඒ වැඩපිළිවෙළ කල් තියා දැකපු ජනතා විමුක්ති පෙරමුණ එය පැරදවීමට, ජනතාව පෙළගැස්වීමට, සංවිධානය කිරීමට, සටනට කැඳවීමට පසුගිය නොවැම්බර් පළවැනිදා සිට අලුත්, නැවුම් දේශපාලන වැඩපිළිවෙළක් ආරම්භ කළා. ඉන් පස්සේ පළාත් සභා මැතිවරණයක් ආවා. මේ පළාත් සභා ඡන්දය පළාත් සභා ඡන්දයක් කියලා හිතුවොත් අරුමයක් නොවෙයි. මේ පළාත් සභාවෙන් පස්සේ ජනාධිපතිවරණයක් ඊට පස්සේ මහ මැතිවරණයක් හෝ ජනමත විචාරණයක් කැඳවන්න මහින්ද රාජපක්‍ෂලා අරමුණු කරගෙන ඉන්නවා. එවැනි ජාතික දේශපාලන වෙනස්කම් දෙකකට පෙර එන වැදගත් ඡන්දයක් තමයි මේක. ඒ නිසා මේ ඡන්දයේ වැදගත්. මීට කලින් හුදකලා ඡන්ද තිබුණා. මහින්ද රාජපක්‍ෂ ජනාධිපතිවරයාගේ මහමැතිවරණ එහෙම නැත්නම් ජනමත විචාරණ ගේමට සූදානමින් තමයි මේ මැතිවරණය කැඳවලා තිබෙන්නේ. මොකද මහින්ද රාජපක්‍ෂට 2/3 බලයක් ආයෙත් හදාගන්න බැහැ. ඒ නිසා ජේ. ආර්. 1982දී 5/6 බලය දීර්ඝ කරගන්න 83 ගෙනාපු ජනමත විචාරණය වගේ මහින්දත් එහෙම දෙයක් නොකරයි කියලා හිතන්න බැහැ. මොකද තමන්ගේ බලය වැඩිකරගන්න 18 වැනි ආණ්ඩුක‍්‍රම ව්‍යවස්ථා සංශෝධනය ගෙනල්ලා සම්මත කරගත්ත මිනිහෙක් නිසා. ඒ නිසා අපේ රටේ ජනතාව මේ ඡන්දය දිහා බලන්න ඕනෑ පළාත් සභා ඡුන්දයක් දිහා බලන විදියට නෙවෙයි. අපිත් මේ ඡන්දය ජාතික දේශපාලන වටිනාකමකින් තේරුම් අරගෙන මේ ඡන්දයට සූදානම් වෙලා ඉන්නේ. මහින්ද රාජපක්‍ෂ පස්සට තල්ලු කරන්න අවශ්‍යයයි. ඡන්දය ප‍්‍රමාණය පහළට දාලා මන්තී‍්‍ර සංඛ්‍යාව අඩුකරන්න ඕනෑ. බස්නාහිර පළාතේ බුද්ධිමත් ඡන්ද දායකයන් මහින්ද රාජපක්‍ෂට මතක හිටින පරාජයක් අත්කර දෙනවා කියලා අපිට විශ්වාසයි. මේ මැතිවරණයට පක්‍ෂ 18ක් ,  ස්වාධීන කණ්ඩායම් 12ක් තරඟ වදිනවා. ඒ හැම කණ්ඩායමකින්ම අපේක්‍ෂකයෝ 43 දෙනා ගානේ ඉන්නවා. අපේ කණ්ඩායමේ ජාතික දේශපාලනයේ වැදගත් නායකයින් පිරිසක් ඉන්නවා. අනෙක් එක කණ්ඩායමකවත් එහෙම අය නැහැ. ඒ නිසා අපේ රටේ ජනතාව මේ ඡන්දය දිහා බලන්න ඕනෑ පළාත් සභා ඡුන්දයක් දිහා බලන විදියට නෙවෙයි. අපිත් මේ ඡන්දය ජාතික දේශපාලන වටිනාකමකින් තේරුම් අරගෙන මේ ඡන්දයට සූදානම් වෙලා ඉන්නේ. මහින්ද රාජපක්‍ෂ පස්සට තල්ලු කරන්න අවශ්‍යයයි. ඡන්දය ප‍්‍රමාණය පහළට දාලා මන්තී‍්‍ර සංඛ්‍යාව අඩුකරන්න ඕනෑ. බස්නාහිර පළාතේ බුද්ධිමත් ඡන්ද දායකයන් මහින්ද රාජපක්‍ෂට මතක හිටින පරාජයක් අත්කර දෙනවා කියලා අපිට විශ්වාසයි. මේ මැතිවරණයට පක්‍ෂ 18ක්, ස්වාධීන කණ්ඩායම් 12ක් තරඟ වදිනවා. ඒ හැම කණ්ඩායමකින්ම අපේක්‍ෂකයෝ 43 දෙනා ගානේ ඉන්නවා. අපේ කණ්ඩායමේ ජාතික දේශපාලනයේ වැදගත් නායකයින් පිරිසක් ඉන්නවා. අනෙක් එක කණ්ඩායමකවත් එහෙම අය නැහැ. තමන්ට ලැබුණු මන්තී‍්‍රකම පරිත්‍යාග කරපු ලක්‍ෂ්මන් නිපුනආරච්චි වගේ නායකයෝ වෙන පක්‍ෂවල නැහැ. මුලු රටේම කාන්තාවන්ගේ අයිතිවාසිකම් වෙනුවෙන් පෙනී ඉන්න ලංකාවේ තියෙන එකම කාන්තා සංවිධානයේ නායිකාව වන සමන්මලී සහෝදරිය වගේ අය ,  කරු ජයසූරිය ,  විදුලි බල මණ්ඩලය කෑලි කඩලා විකුණන්න පනත් ගේනකොට ඊට එරෙහිව අරගල කරපු විදුලි සේවක සංගමයේ රන්ජන් ජයලාල් සහෝදරයා ,  රැකියා නැතිව හිටපු උපාධිධාරින් 40,000කට රස්සා දීපල්ලා කියලා අරගල කරපු ,  තවමත් උපාධිධාරී සංගමයේ වෘත්තීය අයිතිවාසිකම් වෙනුවෙන් සටන් කරන චන්දන සූරියාරච්චි සහෝදරයා වගේ අය අනෙක් පක්‍ෂවල නැහැ. හෝමාගම ප‍්‍රාදේශීය සභාවේ ඡන්දෙන් පැරදුනු සභාපතිවරයා එළියට ඇදලා දාන්න සටන් කරපු හෝමාගම ප‍්‍රාදේශීය සභාවේ විපක්‍ෂ නායකයා අද අපේ පක්‍ෂයේ ලයිස්තුවේ ඉන්නවා. ජනතාවගේ ගැටලු විසඳන්න නායකත්වය දුන් ජනතාවාදී නායකයෝ ඉන්නේ අපේ පක්‍ෂයේ පමණයි. ශක්තිමත් නාමයෝජනා පත‍්‍රයක් සකස් කරලා මේ මැතිවරණයෙන් පළවෙනි ජයග‍්‍රහණය ලබාගෙන තිබෙනවා. තමන්ට ලැබුණු මන්තී‍්‍රකම පරිත්‍යාග කරපු ලක්‍ෂ්මන් නිපුනආරච්චි වගේ නායකයෝ වෙන පක්‍ෂවල නැහැ. මුලු රටේම කාන්තාවන්ගේ අයිතිවාසිකම් වෙනුවෙන් පෙනී ඉන්න ලංකාවේ තියෙන එකම කාන්තා සංවිධානයේ නායිකාව වන සමන්මලී සහෝදරිය වගේ අය, කරු ජයසූරිය, විදුලි බල මණ්ඩලය කෑලි කඩලා විකුණන්න පනත් ගේනකොට ඊට එරෙහිව අරගල කරපු විදුලි සේවක සංගමයේ රන්ජන් ජයලාල් සහෝදරයා, රැකියා නැතිව හිටපු උපාධිධාරින් 40,000කට රස්සා දීපල්ලා කියලා අරගල කරපු, තවමත් උපාධිධාරී සංගමයේ වෘත්තීය අයිතිවාසිකම් වෙනුවෙන් සටන් කරන චන්දන සූරියාරච්චි සහෝදරයා වගේ අය අනෙක් පක්‍ෂවල නැහැ. හෝමාගම ප‍්‍රාදේශීය සභාවේ ඡන්දෙන් පැරදුනු සභාපතිවරයා එළියට ඇදලා දාන්න සටන් කරපු හෝමාගම ප‍්‍රාදේශීය සභාවේ විපක්‍ෂ නායකයා අද අපේ පක්‍ෂයේ ලයිස්තුවේ ඉන්නවා. ජනතාවගේ ගැටලු විසඳන්න නායකත්වය දුන් ජනතාවාදී නායකයෝ ඉන්නේ අපේ පක්‍ෂයේ පමණයි. ශක්තිමත් නාමයෝජනා පත‍්‍රයක් සකස් කරලා මේ මැතිවරණයෙන් පළවෙනි ජයග‍්‍රහණය ලබාගෙන තිබෙනවා. ජ.වි.පෙ. ස්වේච්ඡාවෙන් වැඩකරන දේශපාලන පක්‍ෂයක්. ලංකාවේ පමණක් නෙවෙයි මේ මුලු ලෝකෙම එහෙම පක්‍ෂ නැහැ. ලෝකෙටම තියෙන්නේ ජ.වි.පෙ. පමණයි. අපි කවුරුත් පෞද්ගලික ප‍්‍රතිලාභ බලාපොරොත්තුවෙන් වැඩකරන අය නෙවෙයි. එතැනට එන්න කාටවත් බැහැ. රනිල්ට ,  මහින්දට ,  අනෙක් පක්‍ෂවලට අපි අභියෝග කරනවා එහෙම උදවිය නාමයෝජනා ලයිස්තුවට ගේන්න කියලා. ඒ පක්ෂවල ඉන්න මන්ත‍්‍රීවරු පාරවල් හදනකොට අනෙක් පැත්තෙන් ඒ අයගේ ගෙවල් දොරවල් හැදෙනවා. ව්‍යාපෘති කරනකොට ඒ අයගේ බැංකු ගිණුම් තරවෙනවා. අද අපේ රට හොරකම්වලින් පිරිලා. පහුගිය කාලේ යූ.ඇන්.පී. ආණ්ඩුවේ හොරකම්ගැන කතා කරලා අලුත් ආණ්ඩුව හැදුවාට පස්සේ ඒවා ගැන කිසිදු කතාවක් නැහැ. දැන් රටේ තියෙන්නේ තමන්ට හම්බකරගන්නා දේශපාලනයක්. ඒ නිසා තමයි කුඩු ජාවාරම් ,  එතනෝල් ජාවාරම් ,  වෙන වෙන ජාවාරම් කරන්නේ. 48 ඉඳන් ආණ්ඩු ආවා ,  ගියා. කිසිම වෙනසක් නැහැ. අපේ මහජන මුදල් දේශපාලකයෝ කොල්ල කෑවා. මේ ක‍්‍රමයට තිත තියන දේශපාලනයක් අවශ්‍ය නැද්ද ?  ඊළඟ එන පාර්ලිමේන්තු ඡන්දෙදි හදන ජනතාවාදී ආණ්ඩුවකට අවශ්‍ය වැඩපිළිවෙලක් අපි ගෙනත් තිබෙනවා. ජ.වි.පෙ. ස්වේච්ඡාවෙන් වැඩකරන දේශපාලන පක්‍ෂයක්. ලංකාවේ පමණක් නෙවෙයි මේ මුලු ලෝකෙම එහෙම පක්‍ෂ නැහැ. ලෝකෙටම තියෙන්නේ ජ.වි.පෙ. පමණයි. අපි කවුරුත් පෞද්ගලික ප‍්‍රතිලාභ බලාපොරොත්තුවෙන් වැඩකරන අය නෙවෙයි. එතැනට එන්න කාටවත් බැහැ. රනිල්ට, මහින්දට, අනෙක් පක්‍ෂවලට අපි අභියෝග කරනවා එහෙම උදවිය නාමයෝජනා ලයිස්තුවට ගේන්න කියලා. ඒ පක්ෂවල ඉන්න මන්ත‍්‍රීවරු පාරවල් හදනකොට අනෙක් පැත්තෙන් ඒ අයගේ ගෙවල් දොරවල් හැදෙනවා. ව්‍යාපෘති කරනකොට ඒ අයගේ බැංකු ගිණුම් තරවෙනවා. අද අපේ රට හොරකම්වලින් පිරිලා. පහුගිය කාලේ යූ.ඇන්.පී. ආණ්ඩුවේ හොරකම්ගැන කතා කරලා අලුත් ආණ්ඩුව හැදුවාට පස්සේ ඒවා ගැන කිසිදු කතාවක් නැහැ. දැන් රටේ තියෙන්නේ තමන්ට හම්බකරගන්නා දේශපාලනයක්. ඒ නිසා තමයි කුඩු ජාවාරම්, එතනෝල් ජාවාරම්, වෙන වෙන ජාවාරම් කරන්නේ. 48 ඉඳන් ආණ්ඩු ආවා, ගියා. කිසිම වෙනසක් නැහැ. අපේ මහජන මුදල් දේශපාලකයෝ කොල්ල කෑවා. මේ ක‍්‍රමයට තිත තියන දේශපාලනයක් අවශ්‍ය නැද්ද? ඊළඟ එන පාර්ලිමේන්තු ඡන්දෙදි හදන ජනතාවාදී ආණ්ඩුවකට අවශ්‍ය වැඩපිළිවෙලක් අපි ගෙනත් තිබෙනවා. අපි කියනවා 48 ඉඳලා බලයට ආපු දේශපාලකයෝ අයථා ලෙස ගොඩගහගත් සියලුම ජනතා දේපොළ ජනතා විමුක්ති පෙරමුණේ ජනතාවාදී පාලනයකදී ජනතාවට අත්පත් කර දෙනවා. රනිල් දූෂණය ගැන කථා කළා ඒක වෙනස් කරන්න කථා කරන්නේ නැහැ. රනිල්ගෙන් ,  නායකත්ව මණ්ඩලයෙන් අහනවා එහෙම යෝජනාවක් තමන්ගේ පක්‍ෂයේ සමුලුවකදී සම්මත කරගන්න පුළුවන්ද කියලා. බලයේ ඉන්නකොට ජනතාවට බෙදන්න ගෙනාපු ටකරං ටිකත් හොරකම් කරපු පක්‍ෂයකට එහෙම කරන්න බැහැ. රනිල්ලට ,  රවීලට ,  මංජු ශී‍්‍රලට එහෙම කරන්න වුවමනාවක් නැහැ. එහෙත් යූ.ඇන්.පී. එකේ පාක්‍ෂිකයෝ හොරකම්වලින් ,  දූෂණයෙන් තොර රටකට කැමතියි. අපි ඒ අයට කියනවා එහෙම රටක් ඕනනම් ජ.වි.පෙ. එක්ක එකතු වෙන්න කියලා. ඊළඟ මැතිවරණයේදී ජනතාවාදී පාලනයක් හදමු කියලා අපි යෝජනා කරනවා. මහින්ද රාජපක්‍ෂගෙන් මෛත‍්‍රීපාලගෙන් අහමු දේශපාලනඥයෝ අයථා ලෙස හම්බකරගත් මුදල් නැවත අයකරගන්න තීරණයක් ගන්න පුළුවන්ද කියලා. රටට ආදරය නම් ඒ අයට අදත් ඒ තීරණය ගන්න පුළුවන්. දරුවන්ට යහපත් රටක් ගොඩනගන්න මහ ලොකුවට කථා කරනවා. දේශපේ‍්‍රමය ගැන බෙරිහන් දෙනවා. ඕන නම් 2/3 බලයත් තියෙනවා. එවැනි නීතියක් සම්මත කරගන්න පුළුවන්. අපි ඉතා වගකීමෙන් කියනවා ජ.වි.පෙ. ආණ්ඩුවකදී අනිවාර්යයෙන්ම මේ දේ කරනවාමයි. එ.ජා.ප.යේ ,  ශී‍්‍රල.නි.ප.යේ පාක්‍ෂිකයන්ට ඒ අවශ්‍යාතවය තියෙනවා. ලෝකයේ රටවල්වල ජනතාවාදී ආණ්ඩුවක් හදාගත්තාම දේශපාලකයෝ කොල්ල කාපු සම්පත් නැවත පරවා ගත්තා. අපි කියනවා 48 ඉඳලා බලයට ආපු දේශපාලකයෝ අයථා ලෙස ගොඩගහගත් සියලුම ජනතා දේපොළ ජනතා විමුක්ති පෙරමුණේ ජනතාවාදී පාලනයකදී ජනතාවට අත්පත් කර දෙනවා. රනිල් දූෂණය ගැන කථා කළා ඒක වෙනස් කරන්න කථා කරන්නේ නැහැ. රනිල්ගෙන්, නායකත්ව මණ්ඩලයෙන් අහනවා එහෙම යෝජනාවක් තමන්ගේ පක්‍ෂයේ සමුලුවකදී සම්මත කරගන්න පුළුවන්ද කියලා. බලයේ ඉන්නකොට ජනතාවට බෙදන්න ගෙනාපු ටකරං ටිකත් හොරකම් කරපු පක්‍ෂයකට එහෙම කරන්න බැහැ. රනිල්ලට, රවීලට, මංජු ශී‍්‍රලට එහෙම කරන්න වුවමනාවක් නැහැ. එහෙත් යූ.ඇන්.පී. එකේ පාක්‍ෂිකයෝ හොරකම්වලින්, දූෂණයෙන් තොර රටකට කැමතියි. අපි ඒ අයට කියනවා එහෙම රටක් ඕනනම් ජ.වි.පෙ. එක්ක එකතු වෙන්න කියලා. ඊළඟ මැතිවරණයේදී ජනතාවාදී පාලනයක් හදමු කියලා අපි යෝජනා කරනවා. මහින්ද රාජපක්‍ෂගෙන් මෛත‍්‍රීපාලගෙන් අහමු දේශපාලනඥයෝ අයථා ලෙස හම්බකරගත් මුදල් නැවත අයකරගන්න තීරණයක් ගන්න පුළුවන්ද කියලා. රටට ආදරය නම් ඒ අයට අදත් ඒ තීරණය ගන්න පුළුවන්. දරුවන්ට යහපත් රටක් ගොඩනගන්න මහ ලොකුවට කථා කරනවා. දේශපේ‍්‍රමය ගැන බෙරිහන් දෙනවා. ඕන නම් 2/3 බලයත් තියෙනවා. එවැනි නීතියක් සම්මත කරගන්න පුළුවන්. අපි ඉතා වගකීමෙන් කියනවා ජ.වි.පෙ. ආණ්ඩුවකදී අනිවාර්යයෙන්ම මේ දේ කරනවාමයි. එ.ජා.ප.යේ, ශී‍්‍රල.නි.ප.යේ පාක්‍ෂිකයන්ට ඒ අවශ්‍යාතවය තියෙනවා. ලෝකයේ රටවල්වල ජනතාවාදී ආණ්ඩුවක් හදාගත්තාම දේශපාලකයෝ කොල්ල කාපු සම්පත් නැවත පරවා ගත්තා. රෝහණ විජේවීර සහෝදරයා හැදුවේ ස්වේච්ඡා සංවිධානයක්. අපි පෞද්ගලිකව දෙයක් ගත්තේ නැත්තේ මේ රට හදන්න ඕනෑ නිසා. රට හදන්න නම් එහෙම ටීම් එකක් ඕනෑ. ඡන්ද ඉල්ලන අනෙක් කණ්ඩායම්වලට වඩා ඡන්ද දායකයාට කැත නැතිව ඡන්දයක් දෙන්න පුලුවන් එකම පක්‍ෂය ජනතා විමුක්ති පෙරමුණයි. ඊළග පාර්ලිමේන්තු මැතිවරණයේදී ජනාධිපති මැතිවරණයේදී මහින්ද රාජපක්‍ෂ පරාජයට පත්කරලා අපි ජනතාවාදී පාලනයක් හදනවා. එහි ආරම්භක පියවර තමයි මේ තබලා තියෙන්නේ. එ.ජා.ප.යේ ,  ශී‍්‍ර ල.නි.ප.යේ පාක්‍ෂිකයින්ට කියනවා අපිත් එක්ක පෙළගැහෙන්න කියලා. මාර්තු 29 වැනිදාට එක පෙළට ඉඳලා මේ රට වෙනස් කිරීම සඳහා ජනතා විමුක්ති පෙරමුණ උස්සලා තියන්න කියලා අපි ජනතාවට කියනවා. මේ රට ගොඩනගන්න අපි සියලු දෙනා එකුවෙලා වැඩපිළිවෙලක් කි‍්‍රයාත්මක කරමු.” රෝහණ විජේවීර සහෝදරයා හැදුවේ ස්වේච්ඡා සංවිධානයක්. අපි පෞද්ගලිකව දෙයක් ගත්තේ නැත්තේ මේ රට හදන්න ඕනෑ නිසා. රට හදන්න නම් එහෙම ටීම් එකක් ඕනෑ. ඡන්ද ඉල්ලන අනෙක් කණ්ඩායම්වලට වඩා ඡන්ද දායකයාට කැත නැතිව ඡන්දයක් දෙන්න පුලුවන් එකම පක්‍ෂය ජනතා විමුක්ති පෙරමුණයි. ඊළග පාර්ලිමේන්තු මැතිවරණයේදී ජනාධිපති මැතිවරණයේදී මහින්ද රාජපක්‍ෂ පරාජයට පත්කරලා අපි ජනතාවාදී පාලනයක් හදනවා. එහි ආරම්භක පියවර තමයි මේ තබලා තියෙන්නේ. එ.ජා.ප.යේ, ශී‍්‍ර ල.නි.ප.යේ පාක්‍ෂිකයින්ට කියනවා අපිත් එක්ක පෙළගැහෙන්න කියලා. මාර්තු 29 වැනිදාට එක පෙළට ඉඳලා මේ රට වෙනස් කිරීම සඳහා ජනතා විමුක්ති පෙරමුණ උස්සලා තියන්න කියලා අපි ජනතාවට කියනවා. මේ රට ගොඩනගන්න අපි සියලු දෙනා එකුවෙලා වැඩපිළිවෙලක් කි‍්‍රයාත්මක කරමු.” ජනතා විමුක්ති පෙරමුණේ දේශපාලන මණ්ඩල සභික සෝමවංශ අමරසිංහ මහතා ජනතා විමුක්ති පෙරමුණේ දේශපාලන මණ්ඩල සභික සෝමවංශ අමරසිංහ මහතා “එ.ජා.ප.යට ,  ශී‍්‍ර ල.නි.ප.යට ඡන්දය දුන් මෙතැන ඉන්න සහෝදර සහෝදරියන්ගෙන් විශේෂයෙන් අවසර ගන්න ඕනෑ. මොකද ඔබත් එක්ක වගකිවයුතු විශේෂ සාකච්ඡාවක් කරගත යුතුව තිබෙනවා. අප කියන දේ කරලා තියෙනවා. කරන දේ කියලා තිබෙනවා. අපේ පක්‍ෂයේ සහෝදර සහෝදරියන් මෙය ඉතා හොඳින් දන්නවා. අපි රටට අලුත් දෙයක් ගෙනල්ලා තිබෙනවා. ජනතා විමුක්ති පෙරමුණ හැමදාමත් අලුත් වෙන පක්‍ෂයක්. අලුත් නායකයෙක් ,  අලුත් දේශපාලන වැඩපිළිවෙලක් ,  අලුත් ප‍්‍රතිපත්ති මාලාවක් අප රටට එළිදක්වලා තිබෙනවා. පළාත් සභා මැතිවරණයෙන් එහාට ගිය ගමනක් අපට තිබෙනවා. ඒ ගමන කොයි තරම් දුරකට යනවාද කියලා තීරණය කළ යුත්තේ ඔබයි. ඒ වෙනුවෙන් අද හෝ හෙට එකතුවෙන්න ,  ජයග‍්‍රහණය වෙනුවෙන් පෙළගැහෙන්න කියලා අපි ආයාචනයක් කරනවා. මහින්ද රාජපක්‍ෂ ජනතාව රවට්ටන්න එක එක උප්පරවැට්ටි ගේනවා. ඒවාට එරෙහිව අපි අලුත් අලුත් උපක‍්‍රම හදනවා. අපි අභියෝගවලට මුහුණදීලා නැවත හිස ඔසවපු පක්‍ෂයක්. අද අපි ජනතාවට සාක්‍ෂියක් දෙනවා. අපි කවදාවත් අභියෝග අතහැර යන්නේ නැහැ. අපි බොහෝ දේ පරිත්‍යාග කරපු පක්‍ෂයක්. ජීවිතය පරිත්‍යාග කරන්න අවශ්‍යනම් අදත් ඒකට අපි සූදානම්. “එ.ජා.ප.යට, ශී‍්‍ර ල.නි.ප.යට ඡන්දය දුන් මෙතැන ඉන්න සහෝදර සහෝදරියන්ගෙන් විශේෂයෙන් අවසර ගන්න ඕනෑ. මොකද ඔබත් එක්ක වගකිවයුතු විශේෂ සාකච්ඡාවක් කරගත යුතුව තිබෙනවා. අප කියන දේ කරලා තියෙනවා. කරන දේ කියලා තිබෙනවා. අපේ පක්‍ෂයේ සහෝදර සහෝදරියන් මෙය ඉතා හොඳින් දන්නවා. අපි රටට අලුත් දෙයක් ගෙනල්ලා තිබෙනවා. ජනතා විමුක්ති පෙරමුණ හැමදාමත් අලුත් වෙන පක්‍ෂයක්. අලුත් නායකයෙක්, අලුත් දේශපාලන වැඩපිළිවෙලක්, අලුත් ප‍්‍රතිපත්ති මාලාවක් අප රටට එළිදක්වලා තිබෙනවා. පළාත් සභා මැතිවරණයෙන් එහාට ගිය ගමනක් අපට තිබෙනවා. ඒ ගමන කොයි තරම් දුරකට යනවාද කියලා තීරණය කළ යුත්තේ ඔබයි. ඒ වෙනුවෙන් අද හෝ හෙට එකතුවෙන්න, ජයග‍්‍රහණය වෙනුවෙන් පෙළගැහෙන්න කියලා අපි ආයාචනයක් කරනවා. මහින්ද රාජපක්‍ෂ ජනතාව රවට්ටන්න එක එක උප්පරවැට්ටි ගේනවා. ඒවාට එරෙහිව අපි අලුත් අලුත් උපක‍්‍රම හදනවා. අපි අභියෝගවලට මුහුණදීලා නැවත හිස ඔසවපු පක්‍ෂයක්. අද අපි ජනතාවට සාක්‍ෂියක් දෙනවා. අපි කවදාවත් අභියෝග අතහැර යන්නේ නැහැ. අපි බොහෝ දේ පරිත්‍යාග කරපු පක්‍ෂයක්. ජීවිතය පරිත්‍යාග කරන්න අවශ්‍යනම් අදත් ඒකට අපි සූදානම්. අපි පක්‍ෂයට අලුත් නායකයෙක් පත්කළා. මධ්‍යම කාරක සභාව පුළුල් කළා. මොකද අපිට දේශපාලන වැඩ වැඩිවෙලා තිබෙනවා. අපේ නායකත්ව මණ්ඩල පත්කරන විට පුටු එහා මෙහා වුනේ නැහැ. සමුලුව ඇතුලේ ගැටුම් ඇතිවුණේ නැහැ. ඒ ආකාරයෙන් වගකීමෙන් යුතුව වැඩකරන පක්‍ෂයක්. රටේ විනය ස්ථාපිත කරන්න ඕනනම් අපේ ආදර්ශය ගන්න. මුලු රටේම අනෙක් දේශපාලන පක්‍ෂවල අයත් අපේ නායකයාට සුබ පැතුවා. මොකද අනුර දිසානායක සහෝදරයා කරන වැඩකොටස ඒ අය දන්නවා. අද පාර්ලිමේන්තුවේ ඇත්ත විපක්‍ෂ නායකයා කවුද ?  යූ.ඇන්.පී ,  ශී‍්‍ර ලංකා හැමෝම කියයි අනුර තමයි විපක්‍ෂ නායකයා කියලා. පාර්ලිමේන්තුවේ ඉන්නේ මන්තී‍්‍රවරු තුන්දෙනයි. මුලු රටේ සියලු දෙනාගේ අයිතීන් ආරක්‍ෂා කරන්නේ මේ තුන් දෙනා. ඒ කණ්ඩායමේ නායකයා අනුර සහෝදරයා. ඒ කටවල් තුන නොතිබුණා නම් අපේ රටේ පාර්ලිමේන්තුවක් නැහැ. ඒ නිසා තමයි අපි කියන්නේ අපිට පළාත් සභාව දෙන්න කියලා. අපිට දෙන්න බය පළාත් සභා අහෝසි කරන නිසාද ?  ඔව් අපි කියනවා ජ.වි.පෙ. පාලනයක් යටතේ පළාත් සභා අනිවාර්යයෙන් අහෝසි කරනු ලැබේ. අපි පක්‍ෂයට අලුත් නායකයෙක් පත්කළා. මධ්‍යම කාරක සභාව පුළුල් කළා. මොකද අපිට දේශපාලන වැඩ වැඩිවෙලා තිබෙනවා. අපේ නායකත්ව මණ්ඩල පත්කරන විට පුටු එහා මෙහා වුනේ නැහැ. සමුලුව ඇතුලේ ගැටුම් ඇතිවුණේ නැහැ. ඒ ආකාරයෙන් වගකීමෙන් යුතුව වැඩකරන පක්‍ෂයක්. රටේ විනය ස්ථාපිත කරන්න ඕනනම් අපේ ආදර්ශය ගන්න. මුලු රටේම අනෙක් දේශපාලන පක්‍ෂවල අයත් අපේ නායකයාට සුබ පැතුවා. මොකද අනුර දිසානායක සහෝදරයා කරන වැඩකොටස ඒ අය දන්නවා. අද පාර්ලිමේන්තුවේ ඇත්ත විපක්‍ෂ නායකයා කවුද? යූ.ඇන්.පී, ශී‍්‍ර ලංකා හැමෝම කියයි අනුර තමයි විපක්‍ෂ නායකයා කියලා. පාර්ලිමේන්තුවේ ඉන්නේ මන්තී‍්‍රවරු තුන්දෙනයි. මුලු රටේ සියලු දෙනාගේ අයිතීන් ආරක්‍ෂා කරන්නේ මේ තුන් දෙනා. ඒ කණ්ඩායමේ නායකයා අනුර සහෝදරයා. ඒ කටවල් තුන නොතිබුණා නම් අපේ රටේ පාර්ලිමේන්තුවක් නැහැ. ඒ නිසා තමයි අපි කියන්නේ අපිට පළාත් සභාව දෙන්න කියලා. අපිට දෙන්න බය පළාත් සභා අහෝසි කරන නිසාද? ඔව් අපි කියනවා ජ.වි.පෙ. පාලනයක් යටතේ පළාත් සභා අනිවාර්යයෙන් අහෝසි කරනු ලැබේ. අපේ රටේ හැමතැනම කාගෙනයන ඌරෝ ටිකක් ඉන්නවා. මේ කෑම නතර කරන්නේ නැද්ද ?  මේක මහ බරපතල තත්වයක්. ඔබ නීත්දුවක් ගන්න ඕනෑ. සංවර්ධනය ගැන කථා කරනවා. මහින්ද රාජපක්‍ෂ වරාය ,  මහින්ද රාජපක්‍ෂ මත්තල ගුවන් තොටුපොල අධිවේගය ,  නොරොච්චෝලේ තමයි ප‍්‍රධාන ව්‍යාපෘති හතර. වරායේ නැව් නැහැ. මත්තල ගුවන් යානා නැහැ. අධිවේගයත් තියෙනවා ඒක මිනිස්සු පාවිචිචි කරන්නේ ඉතාම අඩුවෙන්. නොරොච්චෝලේ මේ වනවිට 28වරක් කැඩිලා. දැන් තියෙන්නේ මහජන මුදල් කන රාපක්‍ෂයෝ හතරක් විතරයි. මේ විනාශ වෙන එකෙනුත් මේ ඌරෝ ටික කනවා. පරණ බලාගාර ගෙනල්ලා අලුත් ඒවගේ ගාන ගෙව්වා. අන්තිමේට රටට ණය ගොඩක් ඉතිරි කළා. ලංකාව ආර්ථික වශයෙන් හපයක් බවට පත්කරලා. අපේ රට ජාත්‍යන්තර ඉදිරියේ බාල්දු කරලා. අධිරාජ්‍යවාදය ගැන විදුලි පුටුව ගැන කථා කරනවා. ඡන්දය ආවාම ආණ්ඩුවට විදුලි පුටුව මතක් වෙනවා. ජාත්‍යන්තර නියෝජිතයෝ ආණ්ඩුවම වීසා දීලා ගෙන්වාගන්නවා. ඇමරිකාවට විරුද්ධව කෑ ගහන මහින්දගේ ලේකම් පහුගියදා ඇමරිකාවට ගියා. ලංකාවේ ලියුමක් ඇමරිකාවට දුන්නා. ඒ ලියුමත් එක්ක ඇමණුමක් තිබුණා. ඒකේ තියෙනවා අපේ රට තියෙන්නේ මුහුදු මාර්ගයක් අතළඟය කියලා. මොකක්ද ඒ කතාවේ ජිනීවා එක්ක සම්බන්ධය. සම්බන්ධයක් තියෙනවා. ඊළඟ වතාවේ ඇමරිකන්කාරයට අපේ රටේ ඉඩ කඩ ලබාදෙනවා කියන එකයි ඒ නොකියා කියන්නේ. ඇමරිකාව දැනටමත් ති‍්‍රකුණාමල වරාය පාවිච්චි කරනවා. අපේ රටේ හැමතැනම කාගෙනයන ඌරෝ ටිකක් ඉන්නවා. මේ කෑම නතර කරන්නේ නැද්ද? මේක මහ බරපතල තත්වයක්. ඔබ නීත්දුවක් ගන්න ඕනෑ. සංවර්ධනය ගැන කථා කරනවා. මහින්ද රාජපක්‍ෂ වරාය, මහින්ද රාජපක්‍ෂ මත්තල ගුවන් තොටුපොල අධිවේගය, නොරොච්චෝලේ තමයි ප‍්‍රධාන ව්‍යාපෘති හතර. වරායේ නැව් නැහැ. මත්තල ගුවන් යානා නැහැ. අධිවේගයත් තියෙනවා ඒක මිනිස්සු පාවිචිචි කරන්නේ ඉතාම අඩුවෙන්. නොරොච්චෝලේ මේ වනවිට 28වරක් කැඩිලා. දැන් තියෙන්නේ මහජන මුදල් කන රාපක්‍ෂයෝ හතරක් විතරයි. මේ විනාශ වෙන එකෙනුත් මේ ඌරෝ ටික කනවා. පරණ බලාගාර ගෙනල්ලා අලුත් ඒවගේ ගාන ගෙව්වා. අන්තිමේට රටට ණය ගොඩක් ඉතිරි කළා. ලංකාව ආර්ථික වශයෙන් හපයක් බවට පත්කරලා. අපේ රට ජාත්‍යන්තර ඉදිරියේ බාල්දු කරලා. අධිරාජ්‍යවාදය ගැන විදුලි පුටුව ගැන කථා කරනවා. ඡන්දය ආවාම ආණ්ඩුවට විදුලි පුටුව මතක් වෙනවා. ජාත්‍යන්තර නියෝජිතයෝ ආණ්ඩුවම වීසා දීලා ගෙන්වාගන්නවා. ඇමරිකාවට විරුද්ධව කෑ ගහන මහින්දගේ ලේකම් පහුගියදා ඇමරිකාවට ගියා. ලංකාවේ ලියුමක් ඇමරිකාවට දුන්නා. ඒ ලියුමත් එක්ක ඇමණුමක් තිබුණා. ඒකේ තියෙනවා අපේ රට තියෙන්නේ මුහුදු මාර්ගයක් අතළඟය කියලා. මොකක්ද ඒ කතාවේ ජිනීවා එක්ක සම්බන්ධය. සම්බන්ධයක් තියෙනවා. ඊළඟ වතාවේ ඇමරිකන්කාරයට අපේ රටේ ඉඩ කඩ ලබාදෙනවා කියන එකයි ඒ නොකියා කියන්නේ. ඇමරිකාව දැනටමත් ති‍්‍රකුණාමල වරාය පාවිච්චි කරනවා. අද රටේ අපරාධ වැඩිවෙලා. අධ්‍යාපනය ,  සෞඛ්‍යය ,  කප්පාදු වෙලා. මිනිස්සු ඇට සැකිලි බවට පත්කරලා. ආදායම් බෙදී යාමේ විෂමතාවය ,  සංස්කෘතික ප‍්‍රශ්නය බරපතළයි. කුඩු ගේන්න ලියුම් දෙන්නෙ බුද්ධ ශාසන ඇමති. එහෙම තියෙද්දී පොලීසියට කුඩු නවත්වන්න උපදෙස් දෙනවා. ඇමතිවරු ,  මන්තී‍්‍රවරු කුඩු ගේනවා. මේ රට ඒ තක්කඩියන්ගෙන් බේරගන්න ඕනෑ. ඒ නිසා අපි අලුත් වැඩපිළිවෙලක් ගෙනාවා ඒ සඳහා අපිට ලොකු ජන බලවේගයක් ඕනෑ. එ.ජා.ප. ,  ශී‍්‍රල.නි.ප. පාක්‍ෂිකයන් වන ඔබ රටට ආදරෙයි නම් ,  රට හදන්න අපිට වැඩපිළිවෙලක් තියෙනවා ,  මේ පාදඩකරණය කරලා තිබෙන සංස්කෘතිය නවත්වන්න ඕනෑ. අද රටේ අපරාධ වැඩිවෙලා. අධ්‍යාපනය, සෞඛ්‍යය, කප්පාදු වෙලා. මිනිස්සු ඇට සැකිලි බවට පත්කරලා. ආදායම් බෙදී යාමේ විෂමතාවය, සංස්කෘතික ප‍්‍රශ්නය බරපතළයි. කුඩු ගේන්න ලියුම් දෙන්නෙ බුද්ධ ශාසන ඇමති. එහෙම තියෙද්දී පොලීසියට කුඩු නවත්වන්න උපදෙස් දෙනවා. ඇමතිවරු, මන්තී‍්‍රවරු කුඩු ගේනවා. මේ රට ඒ තක්කඩියන්ගෙන් බේරගන්න ඕනෑ. ඒ නිසා අපි අලුත් වැඩපිළිවෙලක් ගෙනාවා ඒ සඳහා අපිට ලොකු ජන බලවේගයක් ඕනෑ. එ.ජා.ප., ශී‍්‍රල.නි.ප. පාක්‍ෂිකයන් වන ඔබ රටට ආදරෙයි නම්, රට හදන්න අපිට වැඩපිළිවෙලක් තියෙනවා, මේ පාදඩකරණය කරලා තිබෙන සංස්කෘතිය නවත්වන්න ඕනෑ. දැන් මුලු රටේ හැම තැනම කියෙනවා වෙනසක් ඕනෑ කියල. අපි අනිවාර්යයෙන් මේ රට වෙනස් කරනවා. එක කරන්න පුලුවන්. අපට දැන් අවශ්‍ය ජනතාව පෙළන පාලනය වෙනුවට ජනතාවදී පාලනයක්. ඒ සඳහා මානව සම්පත ඉහළට ගන්න ඕනෑ. නවීන තාක්‍ෂණය ගේන්න ඕනෑ. මේ රටේ ධනය නිපදවන වැඩකරන ජනතාවට ප‍්‍රතිලාභ සාධාරණ ආකාරයෙන් බෙදී යන සාධාරණ සමාජයක් ඕනෑ. ඒ වෙනුවෙන් වහල් නොවී ජීවත් වෙන්න කියලා අපි ඔබ සියලු දෙනාගෙන් ඉල්ලා සිටිනවා. දැන් මුලු රටේ හැම තැනම කියෙනවා වෙනසක් ඕනෑ කියල. අපි අනිවාර්යයෙන් මේ රට වෙනස් කරනවා. එක කරන්න පුලුවන්. අපට දැන් අවශ්‍ය ජනතාව පෙළන පාලනය වෙනුවට ජනතාවදී පාලනයක්. ඒ සඳහා මානව සම්පත ඉහළට ගන්න ඕනෑ. නවීන තාක්‍ෂණය ගේන්න ඕනෑ. මේ රටේ ධනය නිපදවන වැඩකරන ජනතාවට ප‍්‍රතිලාභ සාධාරණ ආකාරයෙන් බෙදී යන සාධාරණ සමාජයක් ඕනෑ. ඒ වෙනුවෙන් වහල් නොවී ජීවත් වෙන්න කියලා අපි ඔබ සියලු දෙනාගෙන් ඉල්ලා සිටිනවා. කුසට සාගිනි ,  හදට සෝ ගිනි ,  ඉනට වැරහැලි කැබළි එල්ලා – සතුට සැනසුම අහිම කරලූ අඳුර දිනු කාලය ගිහිල්ලා කුසට සාගිනි, හදට සෝ ගිනි, ඉනට වැරහැලි කැබළි එල්ලා – සතුට සැනසුම අහිම කරලූ අඳුර දිනු කාලය ගිහිල්ලා නොසිට මැරි මැරි සතුරු පා යට වකුටු වී අත පය හකුල්ලා – නැගිටපල්ලා! නැගිටපල්ලා! නුඹලගේ කාලය ඇවිල්ලා” නොසිට මැරි මැරි සතුරු පා යට වකුටු වී අත පය හකුල්ලා – නැගිටපල්ලා! නැගිටපල්ලා! නුඹලගේ කාලය ඇවිල්ලා” ජ.වි.පෙ. නායක අනුර දිසානායක මහතා ජ.වි.පෙ. නායක අනුර දිසානායක මහතා “අද මහරගම රැස්වීම පවත්වන්නේ පහුගිය දෙවැනිදා ජ.වි.පෙ. 7වන ජාතික මහා සමුලුව පවත්වලා මේ රට මුහුණ දුන් අර්බුද පිළිබඳව සාකච්ඡා කරලා මීට වඩා හොඳ උසස් සමාජයක් නිර්මාණය කිරීම සඳහා වැඩපිළිවෙලක් සම්මත කරගෙන ඒ සඳහා පක්‍ෂයට නව නායක මණ්ඩලයක් පිහිටුවීමෙන් අනතුරුවයි. 7වන ජාතික සමුළුවේදී සිදුවුණේ හුදු නායක මණ්ඩලවල වෙනසක් පමණක් නොවේ. ජනතාව මුහුණ දෙන අසීරුතාවයන් හඳුනාගෙන ඒ වෙනුවට ජනතාවාදී පාලනයක් හදන අලුත් වැඩපිළිවෙලක්ද සම්මත කරගත්තා. “අද මහරගම රැස්වීම පවත්වන්නේ පහුගිය දෙවැනිදා ජ.වි.පෙ. 7වන ජාතික මහා සමුලුව පවත්වලා මේ රට මුහුණ දුන් අර්බුද පිළිබඳව සාකච්ඡා කරලා මීට වඩා හොඳ උසස් සමාජයක් නිර්මාණය කිරීම සඳහා වැඩපිළිවෙලක් සම්මත කරගෙන ඒ සඳහා පක්‍ෂයට නව නායක මණ්ඩලයක් පිහිටුවීමෙන් අනතුරුවයි. 7වන ජාතික සමුළුවේදී සිදුවුණේ හුදු නායක මණ්ඩලවල වෙනසක් පමණක් නොවේ. ජනතාව මුහුණ දෙන අසීරුතාවයන් හඳුනාගෙන ඒ වෙනුවට ජනතාවාදී පාලනයක් හදන අලුත් වැඩපිළිවෙලක්ද සම්මත කරගත්තා. අපේ රටේ ජනතාව මොකක්ද කියමින් ඉන්නේ ?  ගොවිජනතාව තමන් ලබාගත් අස්වැන්නට නිසි මිලක් නැහැ කියලා අඳෝනාවක් තියෙනවා. ධීවර ජනතාව තමන් නෙලා ගන්නා මාළු සම්පතට නිසි මිලක් නැහැ කියලා අඳෝනාවක් කියනවා. වැඩ කරන ජනතාවට තමන් ලබන වැටුප ජීවිතය ගැටගහගන්න බැහැ කියලා අඳෝනාවක් තිබෙනවා. ව්‍යාපාරික ප‍්‍රජාව ව්‍යාපාර කරගන්න බැරි තත්වයක් උදාවෙලා. තරුණයින්ට රස්සාවක් සොයාගන්න බැරි අර්බුදයක් ,  සිංහල ,  දෙමළ ,  මුස්ලිම් අසමගිය වර්ධනය වුණු වටපිටාවක් ,  ජාත්‍යන්තරය හමුවේ රට මහත් අර්බුදයකට පත්වුණු කාලයක් උද්ගතවෙලා. හැම දෙනාගෙම හඬ වෙලා තිබෙන්නේ මේ රටට මෙහෙය යන්න දෙන්න එපා එය වෙනස් කරන්න ඕනෑ කියන හැගීමයි. ඔබගේ එම සිතුවිලි යථාර්ථයක් කරන දිනය වැඩි ඈතක නොවේ. ඔබ කුස තුළ ඉන්න දරුවන් ,  ඇකයේ ඉන්න දරුවන්ට ,  අතේ එල්ලී කිරි බොන දුවා දරුවන්ට හොඳ රටක් ඕනෑ. රනිල්ට ,  මහින්ද රාජපක්‍ෂට මේ රට හදන්න බැහැ. අවුරුදු 66ක් තිසිසේ වසර 33 ගානේ රට පාලනය කරලා ඒ පක්‍ෂ දෙකම රට අඟලක්වත් ඉදිරියට ගන්න බැහැ කියලා ඔප්පු කරලා තිබෙනවා. අපේ රටේ ජනතාව මොකක්ද කියමින් ඉන්නේ? ගොවිජනතාව තමන් ලබාගත් අස්වැන්නට නිසි මිලක් නැහැ කියලා අඳෝනාවක් තියෙනවා. ධීවර ජනතාව තමන් නෙලා ගන්නා මාළු සම්පතට නිසි මිලක් නැහැ කියලා අඳෝනාවක් කියනවා. වැඩ කරන ජනතාවට තමන් ලබන වැටුප ජීවිතය ගැටගහගන්න බැහැ කියලා අඳෝනාවක් තිබෙනවා. ව්‍යාපාරික ප‍්‍රජාව ව්‍යාපාර කරගන්න බැරි තත්වයක් උදාවෙලා. තරුණයින්ට රස්සාවක් සොයාගන්න බැරි අර්බුදයක්, සිංහල, දෙමළ, මුස්ලිම් අසමගිය වර්ධනය වුණු වටපිටාවක්, ජාත්‍යන්තරය හමුවේ රට මහත් අර්බුදයකට පත්වුණු කාලයක් උද්ගතවෙලා. හැම දෙනාගෙම හඬ වෙලා තිබෙන්නේ මේ රටට මෙහෙය යන්න දෙන්න එපා එය වෙනස් කරන්න ඕනෑ කියන හැගීමයි. ඔබගේ එම සිතුවිලි යථාර්ථයක් කරන දිනය වැඩි ඈතක නොවේ. ඔබ කුස තුළ ඉන්න දරුවන්, ඇකයේ ඉන්න දරුවන්ට, අතේ එල්ලී කිරි බොන දුවා දරුවන්ට හොඳ රටක් ඕනෑ. රනිල්ට, මහින්ද රාජපක්‍ෂට මේ රට හදන්න බැහැ. අවුරුදු 66ක් තිසිසේ වසර 33 ගානේ රට පාලනය කරලා ඒ පක්‍ෂ දෙකම රට අඟලක්වත් ඉදිරියට ගන්න බැහැ කියලා ඔප්පු කරලා තිබෙනවා. මහින්ද රාජපක්‍ෂ ප‍්‍රධාන කේන්ද්‍ර 5ක් ගැන කිව්වාව. දැනුමේ කේන්ද්‍රය ,  බලශක්ති කේන්ද්‍රය ,  නාවික කේන්ද්‍රය ,  ගුවන් කේන්ද්‍රය ,  වෙළඳ කේන්ද්‍රය. පහුගිය චොගම් සමුළුවේදී සංචාරක කේන්ද්‍රය කියලා තව එකකුත් එකතු වුණා. අපේ රටේ බලශක්ති කේන්ද්‍රය හදන්නේ හදල මාස 32ක් ඇතුළත 26 වතාවක් කැඩුණු නොරොච්චෝලේ තියාගෙන. විදුලිබල මණ්ඩලය 2011-2012 වර්ෂ දෙකේ පාඩුව රුපියල් කෝටි 8042යි. ගොවීන්ට විශ‍්‍රාම වැටුප දෙන්න යන්නේ කෝටි 100යි. රෝහල්වලට බෙහෙත්ටික දෙන්න වෙන්කරලා තිබෙන්නේ කෝටි 900යි. සමෘද්ධියට වෙන් කරන්නේ කෝටි 1,400යි. බලශක්ති කේන්ද්‍රය හදන්න යන විදුලිබල මණ්ඩලයේ පාඩුව කෝටි 8,042යි. තෙල් සංස්ථාව පසුගිය වසර දෙකට කෝටි 18,415ක් පාඩු ලබලා තියෙනවා. ජනතාවට බදු ගහල දඩ ගහල ගන්න මුදල් ගිලින බහිරවයන් බවට පත්වෙලා. අපේ රට බංකොලොත් කරලා. ගුවන් කේන්ද්‍රයක් කරන්න තිබෙන ආයතන දෙක තමයි මිහින් ලංකා සහ එයාර් ලංකා. පහුගිය වසර කිහිපය තුළ කෝටි ගණන් පඩුයි. මහින්ද රාජපක්‍ෂ ප‍්‍රධාන කේන්ද්‍ර 5ක් ගැන කිව්වාව. දැනුමේ කේන්ද්‍රය, බලශක්ති කේන්ද්‍රය, නාවික කේන්ද්‍රය, ගුවන් කේන්ද්‍රය, වෙළඳ කේන්ද්‍රය. පහුගිය චොගම් සමුළුවේදී සංචාරක කේන්ද්‍රය කියලා තව එකකුත් එකතු වුණා. අපේ රටේ බලශක්ති කේන්ද්‍රය හදන්නේ හදල මාස 32ක් ඇතුළත 26 වතාවක් කැඩුණු නොරොච්චෝලේ තියාගෙන. විදුලිබල මණ්ඩලය 2011-2012 වර්ෂ දෙකේ පාඩුව රුපියල් කෝටි 8042යි. ගොවීන්ට විශ‍්‍රාම වැටුප දෙන්න යන්නේ කෝටි 100යි. රෝහල්වලට බෙහෙත්ටික දෙන්න වෙන්කරලා තිබෙන්නේ කෝටි 900යි. සමෘද්ධියට වෙන් කරන්නේ කෝටි 1,400යි. බලශක්ති කේන්ද්‍රය හදන්න යන විදුලිබල මණ්ඩලයේ පාඩුව කෝටි 8,042යි. තෙල් සංස්ථාව පසුගිය වසර දෙකට කෝටි 18,415ක් පාඩු ලබලා තියෙනවා. ජනතාවට බදු ගහල දඩ ගහල ගන්න මුදල් ගිලින බහිරවයන් බවට පත්වෙලා. අපේ රට බංකොලොත් කරලා. ගුවන් කේන්ද්‍රයක් කරන්න තිබෙන ආයතන දෙක තමයි මිහින් ලංකා සහ එයාර් ලංකා. පහුගිය වසර කිහිපය තුළ කෝටි ගණන් පඩුයි. මත්තල ගුවන් තොටුපොල ගුවන්යානා බස්සවන්න ශත පහක් අයකරන්නේ නැති ගුවන් තොටුපොලවල් බවට පත්වෙලා. කටුනායක ඩොලර් 5,000ක් අයකරනවා. මත්තල ඩොලර් 2,500ක් අයකරමින් සිටියා. ඒකත් මහින්ද රාජපක්‍ෂලා ගැසට් ගහලා ඉවත් කරනවා. දැන් මේක හුලං කේන්ද්‍රයක් බවට පත්වෙලා. කුඩු ,  එතනෝල් ,  කැසිනෝවලින් කේන්ද්‍රයක් හදලා තිබෙනවා. දැනුමේ කේන්ද්‍රයක් කරනවා කියලා මහ ලොකුවට කථා කළාට 2005දී දළ ජාතික නිෂ්පාදිතයෙන් 3.59%ක් අධ්‍යාපනයට වෙන් කරපු ආණ්ඩුව 2013දී එය 1.4%ක් දක්වා කප්පාදු කරනවා. දැනුමේ කේන්ද්‍රයක් හදන්නේ මේ විදියට සාමාන්‍ය ජනතාවගේ දරුවෝ අධ්‍යාපනයෙන් පළවා හැරලද ?  නාවික කේන්ද්‍රයක් කරන්නේ නැව් එන්නේ නැති හම්බන්තොට වරායෙන්ද ?  කොළඹ වරායේ අලුත් ජැටියක් හදුවා. ඒක 2042 වෙනකම් අයිතිය තිබෙන්නේ චීන රජයට. ඒ නිසා මේ රාජපක්‍ෂගේ කේන්ද්‍ර බුබුලු කේන්ද්‍ර බවට පත්වෙලා. ඒ වෙනුවට අර්බුද පහක් රට හමුවේ ගොඩනැගිලා. ආර්ථික අර්බුදය ,  ප‍්‍රජාතන්ත‍්‍රවාදය අහෝසිවීම ,  කුඩු ,  කැසිනෝ ,  එතනෝල් ව්‍යාප්ත වීම ,  වංචා ,  දූෂණ ,  ජාතික ප‍්‍රශ්නය ,  ඒ අර්බුද පහයි. අවසානයේ රාජපක්‍ෂලා කේන්ද්‍ර පහක් වෙනුවට අර්බුද පහක් නිර්මාණය කරලා තිබෙනවා. මත්තල ගුවන් තොටුපොල ගුවන්යානා බස්සවන්න ශත පහක් අයකරන්නේ නැති ගුවන් තොටුපොලවල් බවට පත්වෙලා. කටුනායක ඩොලර් 5,000ක් අයකරනවා. මත්තල ඩොලර් 2,500ක් අයකරමින් සිටියා. ඒකත් මහින්ද රාජපක්‍ෂලා ගැසට් ගහලා ඉවත් කරනවා. දැන් මේක හුලං කේන්ද්‍රයක් බවට පත්වෙලා. කුඩු, එතනෝල්, කැසිනෝවලින් කේන්ද්‍රයක් හදලා තිබෙනවා. දැනුමේ කේන්ද්‍රයක් කරනවා කියලා මහ ලොකුවට කථා කළාට 2005දී දළ ජාතික නිෂ්පාදිතයෙන් 3.59%ක් අධ්‍යාපනයට වෙන් කරපු ආණ්ඩුව 2013දී එය 1.4%ක් දක්වා කප්පාදු කරනවා. දැනුමේ කේන්ද්‍රයක් හදන්නේ මේ විදියට සාමාන්‍ය ජනතාවගේ දරුවෝ අධ්‍යාපනයෙන් පළවා හැරලද? නාවික කේන්ද්‍රයක් කරන්නේ නැව් එන්නේ නැති හම්බන්තොට වරායෙන්ද? කොළඹ වරායේ අලුත් ජැටියක් හදුවා. ඒක 2042 වෙනකම් අයිතිය තිබෙන්නේ චීන රජයට. ඒ නිසා මේ රාජපක්‍ෂගේ කේන්ද්‍ර බුබුලු කේන්ද්‍ර බවට පත්වෙලා. ඒ වෙනුවට අර්බුද පහක් රට හමුවේ ගොඩනැගිලා. ආර්ථික අර්බුදය, ප‍්‍රජාතන්ත‍්‍රවාදය අහෝසිවීම, කුඩු, කැසිනෝ, එතනෝල් ව්‍යාප්ත වීම, වංචා, දූෂණ, ජාතික ප‍්‍රශ්නය, ඒ අර්බුද පහයි. අවසානයේ රාජපක්‍ෂලා කේන්ද්‍ර පහක් වෙනුවට අර්බුද පහක් නිර්මාණය කරලා තිබෙනවා. ආණ්ඩුවේ මාධ්‍යයක් තිබෙනවා නයි ටී එන් එක කියලා. උදේ 7ට ,  12ට ඒකට එන ඇමතිවරු අපේ රටේ ආර්ථික වර්ධනය ඉහළ ගිහිල්ලා කියලා මහා බරපතල වචන දාලා කියනවා. රට හැටට හැටේ නැගලා යනවා කියනවා. රටක ආර්ථිකය ඉහළ යනවානම් කඩේ බිස්නස් ටික වැඩිවෙන්න ඕනෑ. තරුණ තරුණියන්ට රස්සා බිහිවෙන්න ඕනෑ. බඩුමිල අඩුවෙන්න ඕනෑ. අයවැයෙන් අධ්‍යාපනය සඳහා වෙන් කරන මුදල් වැඩිවෙන්න ඕනෑ. රෝහල්වලට ,  බෙහෙත්වලට වෙන් කරන මුදල් වැඩිවෙන්න ඕනෑ. නමුත් දැන් කඩේ බිස්නස් අඩු වෙලා. රස්සා අඩුවෙලා. අධ්‍යාපනයට මුදල් කපලා. මරණාසන්න ලෙඩාටත් රෝහලේ බෙහෙත් ටික නැහැ. ඒත් මහින්ද කියනවා ආර්ථිකය නැගලලු කියලා. ලංකා ඉතිහාසයේ ඉතා නරකම ආකාරයට ආර්ථිකය කඩා වැටෙන යුගයක් මේක. රට ණය උගුලක හිරවෙලා. පහුගිය 2012දී රටේ ආදායම රුපියල් බිලියන 1,051යි. දඩ ගහලා ,  බදු ගහලා තරුණ තරුණියන්ගේ කසාදෙටත් රුපියල් 5,000ක් අයකරලා ආණ්ඩුව උපයා ගත්තේ එච්චරයි. නමුත් ඒ වර්ෂයේ ණය වෙනුවෙන් රුපියල් බිලියන 1,074ක් ගෙවන්න වුනා. රටේ මුලු ආදායම ණය පොලී වාරිකය ගෙවන්න මදි. ඉතිරි සියල්ල කරන්න සිදුවෙලා තිබෙන්නේ ණයට. රාජ්‍ය අංශයට වැටුප් දෙන්නේ ලංකා බැංකුවෙන් ණය අරගෙන. මුලු රටම දුවන්නේ බැංකු අයිරාවකින්. ආණ්ඩුවේ මාධ්‍යයක් තිබෙනවා නයි ටී එන් එක කියලා. උදේ 7ට, 12ට ඒකට එන ඇමතිවරු අපේ රටේ ආර්ථික වර්ධනය ඉහළ ගිහිල්ලා කියලා මහා බරපතල වචන දාලා කියනවා. රට හැටට හැටේ නැගලා යනවා කියනවා. රටක ආර්ථිකය ඉහළ යනවානම් කඩේ බිස්නස් ටික වැඩිවෙන්න ඕනෑ. තරුණ තරුණියන්ට රස්සා බිහිවෙන්න ඕනෑ. බඩුමිල අඩුවෙන්න ඕනෑ. අයවැයෙන් අධ්‍යාපනය සඳහා වෙන් කරන මුදල් වැඩිවෙන්න ඕනෑ. රෝහල්වලට, බෙහෙත්වලට වෙන් කරන මුදල් වැඩිවෙන්න ඕනෑ. නමුත් දැන් කඩේ බිස්නස් අඩු වෙලා. රස්සා අඩුවෙලා. අධ්‍යාපනයට මුදල් කපලා. මරණාසන්න ලෙඩාටත් රෝහලේ බෙහෙත් ටික නැහැ. ඒත් මහින්ද කියනවා ආර්ථිකය නැගලලු කියලා. ලංකා ඉතිහාසයේ ඉතා නරකම ආකාරයට ආර්ථිකය කඩා වැටෙන යුගයක් මේක. රට ණය උගුලක හිරවෙලා. පහුගිය 2012දී රටේ ආදායම රුපියල් බිලියන 1,051යි. දඩ ගහලා, බදු ගහලා තරුණ තරුණියන්ගේ කසාදෙටත් රුපියල් 5,000ක් අයකරලා ආණ්ඩුව උපයා ගත්තේ එච්චරයි. නමුත් ඒ වර්ෂයේ ණය වෙනුවෙන් රුපියල් බිලියන 1,074ක් ගෙවන්න වුනා. රටේ මුලු ආදායම ණය පොලී වාරිකය ගෙවන්න මදි. ඉතිරි සියල්ල කරන්න සිදුවෙලා තිබෙන්නේ ණයට. රාජ්‍ය අංශයට වැටුප් දෙන්නේ ලංකා බැංකුවෙන් ණය අරගෙන. මුලු රටම දුවන්නේ බැංකු අයිරාවකින්. ආණ්ඩුව ජනතාවගේ ආහාරපානවලට බදු ගහනවා. පහුගිය අයවැයෙන් කොත්තමල්ලි කිලෝවකට රුපියල් 202ක බද්දක් ගැහුවා. සූදුරු කිලෝ එකකට රු. 52ක් සීනි වලට රු.30ක් ,  සුදු ලූණුවලට රු.40ක් ,  පරිප්පුවලට රු.22ක් ,  ලොකු සැමන් ටින් එකකට රු.105ක් ගානේ ජනතාව ආණ්ඩුවට බදු ගෙවනවා. රාජපක්‍ෂලාට සල්ලි හොයන්න වෙලා තිබෙන්නේ ජනතාවගේ එදිනෙදා අත්‍යාවශ්‍ය ආහාර ද්‍රව්‍යවලට බදුගහලා. ඒ විතරක් නෙවෙයි ,  ආණ්ඩුව අධ්‍යාපනයට ,  සෞඛ්‍යයට වැය කරන වියදනුත් කපනවා. ආණ්ඩුව ජනතාවගේ ආහාරපානවලට බදු ගහනවා. පහුගිය අයවැයෙන් කොත්තමල්ලි කිලෝවකට රුපියල් 202ක බද්දක් ගැහුවා. සූදුරු කිලෝ එකකට රු. 52ක් සීනි වලට රු.30ක්, සුදු ලූණුවලට රු.40ක්, පරිප්පුවලට රු.22ක්, ලොකු සැමන් ටින් එකකට රු.105ක් ගානේ ජනතාව ආණ්ඩුවට බදු ගෙවනවා. රාජපක්‍ෂලාට සල්ලි හොයන්න වෙලා තිබෙන්නේ ජනතාවගේ එදිනෙදා අත්‍යාවශ්‍ය ආහාර ද්‍රව්‍යවලට බදුගහලා. ඒ විතරක් නෙවෙයි, ආණ්ඩුව අධ්‍යාපනයට, සෞඛ්‍යයට වැය කරන වියදනුත් කපනවා. මේ මහින්ද රාජපක්‍ෂ කියන්නේ මාධ්‍යවලින් ගොඩනගන ලද ප‍්‍රබන්ධයක් පමණයි. සුනාමි ව්‍යසනය වෙලාවේ මුදල් වංචා කරපු නායකයෙක්. 2004දී ජනතාව මහා ව්‍යසනයකට පත්වෙලා ඉද්දී පිටරටවලින් එවපු සල්ලි තමන්ගේ අක්කගේ නමට හරවලා කොල්ල කාපු නායකයෙක්. බලයට ආපු ගමන් මාධ්‍ය ආයතනවලට පහර දුන්නා. මහින්ද රාජපක්‍ෂට එරෙහිව මාධ්‍ය වාර්තා පළවෙන්නේ නැහැ. සමහර නාළිකාවල මහින්ද රාජපක්‍ෂගේ නම වෙනුවට ඇහෙන්නේ බීප් ශබ්දය. රෝහණ විජේවීරගේ මස්සිනා යකා නටයි කියලා පත්තරවල මුල් පිටුවේ පළ කළාට ඇත්තටම පිස්සු කෙලින ශී‍්‍ර ලන්කන් එයා ලයින් සමාගමේ නිශාන්ත වික‍්‍රමසිංහ මහින්ද රාජපක්‍ෂගේ මස්සිනා කියලා ලියන්නේ නැහැ. සිරස මාධ්‍ය ආයතනයට දෙපාරක් බෝම්බ ගැහුවා. ඉරුදින ,  සන්ඩේ ලීඩර් මුද්‍රණාලයට ගිණි තැබුවා. අධි ආරක්‍ෂිත කලාපයේ තිබුණු සියතට බෝම්බ ගැහුවා. ලංකා ඊ නිව්ස් කාර්යාලය ගිණි තිබ්බා. යාපනයේ උදයන් කාර්යාලයට කිහිප සැරයක් වෙඩි තබා ගිණිබත් කළා. ලසන්ත වික‍්‍රමතුංග ඇතුලු මාධ්‍යවේදීන් 11ක් ඝාතනය කළා. පොද්දල ජයන්තගේ කකුල කැඩුවා. උපාලි තෙන්නකෝන්ට තර්ජනය කළා. මේවට සම්බන්ධ කිසිවෙකු අත්අඩංගුවට ගත්තේ නැහැ. ඒ සියල්ල පිටුපස සිටියේ ආණ්ඩුවයි. මාධ්‍ය ආයතන බිය ගන්වලා පාලනය කරනවා. සමහර මාධ්‍ය ආයතන සල්ලි දීලා අරගෙන තිබෙනවා. සමහර මාධ්‍ය ආයතනවල කර්තෘවරුන්ගේ දරුවන් ජනාධිපතිවරයාගේ මුදල්වලින් පිටරට ශිෂ්‍යත්වවලට ගියා. ඉතින් ඒ අය මහින්ද රාජපක්‍ෂට විරුද්ධව ලියනවද ?  අපේ රටේ ඇත්ත මාධ්‍යවලින් වාර්තා වෙන්නේ නැහැ. මේ මහින්ද රාජපක්‍ෂ කියන්නේ මාධ්‍යවලින් ගොඩනගන ලද ප‍්‍රබන්ධයක් පමණයි. සුනාමි ව්‍යසනය වෙලාවේ මුදල් වංචා කරපු නායකයෙක්. 2004දී ජනතාව මහා ව්‍යසනයකට පත්වෙලා ඉද්දී පිටරටවලින් එවපු සල්ලි තමන්ගේ අක්කගේ නමට හරවලා කොල්ල කාපු නායකයෙක්. බලයට ආපු ගමන් මාධ්‍ය ආයතනවලට පහර දුන්නා. මහින්ද රාජපක්‍ෂට එරෙහිව මාධ්‍ය වාර්තා පළවෙන්නේ නැහැ. සමහර නාළිකාවල මහින්ද රාජපක්‍ෂගේ නම වෙනුවට ඇහෙන්නේ බීප් ශබ්දය. රෝහණ විජේවීරගේ මස්සිනා යකා නටයි කියලා පත්තරවල මුල් පිටුවේ පළ කළාට ඇත්තටම පිස්සු කෙලින ශී‍්‍ර ලන්කන් එයා ලයින් සමාගමේ නිශාන්ත වික‍්‍රමසිංහ මහින්ද රාජපක්‍ෂගේ මස්සිනා කියලා ලියන්නේ නැහැ. සිරස මාධ්‍ය ආයතනයට දෙපාරක් බෝම්බ ගැහුවා. ඉරුදින, සන්ඩේ ලීඩර් මුද්‍රණාලයට ගිණි තැබුවා. අධි ආරක්‍ෂිත කලාපයේ තිබුණු සියතට බෝම්බ ගැහුවා. ලංකා ඊ නිව්ස් කාර්යාලය ගිණි තිබ්බා. යාපනයේ උදයන් කාර්යාලයට කිහිප සැරයක් වෙඩි තබා ගිණිබත් කළා. ලසන්ත වික‍්‍රමතුංග ඇතුලු මාධ්‍යවේදීන් 11ක් ඝාතනය කළා. පොද්දල ජයන්තගේ කකුල කැඩුවා. උපාලි තෙන්නකෝන්ට තර්ජනය කළා. මේවට සම්බන්ධ කිසිවෙකු අත්අඩංගුවට ගත්තේ නැහැ. ඒ සියල්ල පිටුපස සිටියේ ආණ්ඩුවයි. මාධ්‍ය ආයතන බිය ගන්වලා පාලනය කරනවා. සමහර මාධ්‍ය ආයතන සල්ලි දීලා අරගෙන තිබෙනවා. සමහර මාධ්‍ය ආයතනවල කර්තෘවරුන්ගේ දරුවන් ජනාධිපතිවරයාගේ මුදල්වලින් පිටරට ශිෂ්‍යත්වවලට ගියා. ඉතින් ඒ අය මහින්ද රාජපක්‍ෂට විරුද්ධව ලියනවද? අපේ රටේ ඇත්ත මාධ්‍යවලින් වාර්තා වෙන්නේ නැහැ. අපේ රටේ මිනිස්සු ගෙවල් කඩන්න එපා කියනකොට සුදු වෑන් වලින් උස්සනවා. අගවිනිසුරුතුමිය දිවිනැගුම පනතට එරෙහිව තීන්දුවක් දුන්නු නිසා එළවලා දානවා. රටේ ප‍්‍රජාතන්ත‍්‍රවාදය ,  මානව හිමිකම් අභියෝගයට ලක්වෙලා. අපේ රට ජාත්‍යන්තරයට හොඳ වේදිකාවක් වෙලා. සමහරු රනිල් එක්ක එකතු වෙලා මානව හිමිකම් රකින්න වේදිකාවවලට නගිනවා. අපි ඉතා වගකීමෙන් කියනවා මේ රටේ ප‍්‍රජාතන්ත‍්‍රවාදය ,  මානව හිමිකම් ආරක්‍ෂා කරන්න පුලුවන් ජනතා විමුක්ති පෙරමුටණට පමණයි කියලා. අපේ රට කුඩු ,  එතනෝල්වලින් පිරිලා. අද කුඩු එන්නේ ගෝණි ගණන්. මේ කුඩු ගෙනාවේ අපේ දරුවන්ට පොවන්න. පකිස්ථානයේ කාමින් ගම්පොල තියෙන අගමැතිවරයාගේ ගෙදර දන්නේ කොහොමද ?  ඒ නිසා පැහැදළි සම්බන්ධයක් මේ අය අතර තිබෙනවා. එතනෝල් කන්ටේනර් ගණන් ගේනවා. එක කන්ටේනරයකින් ලක්‍ෂ 1100ක් පමණ උපයනවා. නාන්න තරම් රටට අරක්කු ගේන්නේ කවුද ?  දැන් අරක්කු මුදලාලිලා කුඩු මුදලාලිලා ආණ්ඩු කරන තත්වයට පත්වෙලා. වයඹ ස්කාගාරය ජොන්ස්ටන් ඇමතිවරයාගේ. හිඟුරාන අරක්කු ආණ්ඩුවේ ඇමතිවරයෙකුගේ. කුඩු කැසිනෝ රේස් බයි රේස් කාරයන්ගෙන් හැදුනු සන්ධාන ආණ්ඩුවක් මේක. සුදු පිරුවට ඇඟලාගත් අය හොරු එක්ක ලගිමින් කුඩු නැතිකරනන් කථා කරනවා. අපේ රටේ මිනිස්සු ගෙවල් කඩන්න එපා කියනකොට සුදු වෑන් වලින් උස්සනවා. අගවිනිසුරුතුමිය දිවිනැගුම පනතට එරෙහිව තීන්දුවක් දුන්නු නිසා එළවලා දානවා. රටේ ප‍්‍රජාතන්ත‍්‍රවාදය, මානව හිමිකම් අභියෝගයට ලක්වෙලා. අපේ රට ජාත්‍යන්තරයට හොඳ වේදිකාවක් වෙලා. සමහරු රනිල් එක්ක එකතු වෙලා මානව හිමිකම් රකින්න වේදිකාවවලට නගිනවා. අපි ඉතා වගකීමෙන් කියනවා මේ රටේ ප‍්‍රජාතන්ත‍්‍රවාදය, මානව හිමිකම් ආරක්‍ෂා කරන්න පුලුවන් ජනතා විමුක්ති පෙරමුටණට පමණයි කියලා. අපේ රට කුඩු, එතනෝල්වලින් පිරිලා. අද කුඩු එන්නේ ගෝණි ගණන්. මේ කුඩු ගෙනාවේ අපේ දරුවන්ට පොවන්න. පකිස්ථානයේ කාමින් ගම්පොල තියෙන අගමැතිවරයාගේ ගෙදර දන්නේ කොහොමද? ඒ නිසා පැහැදළි සම්බන්ධයක් මේ අය අතර තිබෙනවා. එතනෝල් කන්ටේනර් ගණන් ගේනවා. එක කන්ටේනරයකින් ලක්‍ෂ 1100ක් පමණ උපයනවා. නාන්න තරම් රටට අරක්කු ගේන්නේ කවුද? දැන් අරක්කු මුදලාලිලා කුඩු මුදලාලිලා ආණ්ඩු කරන තත්වයට පත්වෙලා. වයඹ ස්කාගාරය ජොන්ස්ටන් ඇමතිවරයාගේ. හිඟුරාන අරක්කු ආණ්ඩුවේ ඇමතිවරයෙකුගේ. කුඩු කැසිනෝ රේස් බයි රේස් කාරයන්ගෙන් හැදුනු සන්ධාන ආණ්ඩුවක් මේක. සුදු පිරුවට ඇඟලාගත් අය හොරු එක්ක ලගිමින් කුඩු නැතිකරනන් කථා කරනවා. මහින්ද රාජපක්‍ෂලාගේ කල්ලිය කෝටි ප‍්‍රකෝටි ගණන් හොරකම් කරනවා. පහුගිය දවසක මහින්දානන්දගේ බිරිඳ දික්කසාද වෙන්න ලක්‍ෂ 5000ක වන්දියක් ඉල්ලුවා. බිරිඳ දන්නවා මහින්දානන්දට ඒ තරම් ධනයක් තිබෙනවා කියලා. මේ තරම් ධනය කාගේද ?  මේවා මහජන මුදල්. මහින්දානන්ද කියන්නේ ලොකු හොරෙක් නෙවෙයි. පොඩි හොරු මෙහෙමනම් ලොකු හොරු කොහොම ඇත්ද ?  මහින්ද රාජපක්‍ෂගේ තුන්වැනි පුතා රෝහිත රාජපක්‍ෂ පුවත්පතකට කියලා තිබුණා මොනවාහරි ගන්න හිතුනාම මිල ගණන් බලන්නේ නැහැ කියලා. ඔහු පළඳින්නේ ලුවී විටෝන් සපත්තු කියලා කියලා තිබුණා. ලුවී විටෝන් සපත්තු ජෝඩුවක් ලක්‍ෂ එකහමාරක් විතර වෙනවා. එහෙම වියදම් කරන්න මේ අයට ධනය ලැබුණේ කොහොමද ?  2012.12.12. නාමල් රාජපක්‍ෂගේ කාල්ටන් කී‍්‍රඩා සමාජයේ ලැම්බෝ ගිණි වර්ගයේ රේසින් කාර් 19ක් ගෙනාවා. බදුරහිත වටිනාකම රුපියල් ලක්‍ෂ 933ක්. පුතා රේසින් කාර් ගේනකොට තාත්තා අයවැයෙන් රේසින් කාර්වල බදු අඩුකරනවා. නාමල් රාජපක්‍ෂට ලක්‍ෂ 933ක් කොහෙන්ද ?  මන්තී‍්‍රකමට පත්වෙලා අවුරුදු හතරයි. ඒ අවුරුදු 4 ඇතුළත නොකා නොබී හම්බ කළත් ඉතිරි කරන්න පුළුවන් වෙන්නේ ලක්‍ෂ 48ක් විතරයි. එයා ලංකා එකේ සභාපති මහින්ද රාජපක්‍ෂගේ මස්සිනා. අධ්‍යාපන සුදුසුකම සා.පෙළ අසමත්. එයා ලංකා එකේ පාඩුව කෝටි 7000ක් පමණ වෙනවා. මෙවර අයවැයෙන් එයා ලංකා එකට කෝටි 2600ක් වෙන් කරලා. සි.ටී.බී. එකට වෙන් කරන්නෙත් කෝටි 50යි. ගොවි විශ‍්‍රාම වැටුපට වෙන් කරන්නෙත් කෝටි 100යි. තමන්ගේ මස්සිනාට කෝටි 2,600ක් වෙන්කරනවා. මහජන මුදල් කෝටි ප‍්‍රකෝටි ගණන් අයථා ලෙස උපයා ගත් හැම මුදලක්ම රටේ ජනතාව අතට පත්කරන ජනතාවාදී පාලනය ගොඩනගන්න අවශ්‍ය වෙන්නේ ඒ නිසයි. මහින්ද රාජපක්‍ෂලාගේ කල්ලිය කෝටි ප‍්‍රකෝටි ගණන් හොරකම් කරනවා. පහුගිය දවසක මහින්දානන්දගේ බිරිඳ දික්කසාද වෙන්න ලක්‍ෂ 5000ක වන්දියක් ඉල්ලුවා. බිරිඳ දන්නවා මහින්දානන්දට ඒ තරම් ධනයක් තිබෙනවා කියලා. මේ තරම් ධනය කාගේද? මේවා මහජන මුදල්. මහින්දානන්ද කියන්නේ ලොකු හොරෙක් නෙවෙයි. පොඩි හොරු මෙහෙමනම් ලොකු හොරු කොහොම ඇත්ද? මහින්ද රාජපක්‍ෂගේ තුන්වැනි පුතා රෝහිත රාජපක්‍ෂ පුවත්පතකට කියලා තිබුණා මොනවාහරි ගන්න හිතුනාම මිල ගණන් බලන්නේ නැහැ කියලා. ඔහු පළඳින්නේ ලුවී විටෝන් සපත්තු කියලා කියලා තිබුණා. ලුවී විටෝන් සපත්තු ජෝඩුවක් ලක්‍ෂ එකහමාරක් විතර වෙනවා. එහෙම වියදම් කරන්න මේ අයට ධනය ලැබුණේ කොහොමද? 2012.12.12. නාමල් රාජපක්‍ෂගේ කාල්ටන් කී‍්‍රඩා සමාජයේ ලැම්බෝ ගිණි වර්ගයේ රේසින් කාර් 19ක් ගෙනාවා. බදුරහිත වටිනාකම රුපියල් ලක්‍ෂ 933ක්. පුතා රේසින් කාර් ගේනකොට තාත්තා අයවැයෙන් රේසින් කාර්වල බදු අඩුකරනවා. නාමල් රාජපක්‍ෂට ලක්‍ෂ 933ක් කොහෙන්ද? මන්තී‍්‍රකමට පත්වෙලා අවුරුදු හතරයි. ඒ අවුරුදු 4 ඇතුළත නොකා නොබී හම්බ කළත් ඉතිරි කරන්න පුළුවන් වෙන්නේ ලක්‍ෂ 48ක් විතරයි. එයා ලංකා එකේ සභාපති මහින්ද රාජපක්‍ෂගේ මස්සිනා. අධ්‍යාපන සුදුසුකම සා.පෙළ අසමත්. එයා ලංකා එකේ පාඩුව කෝටි 7000ක් පමණ වෙනවා. මෙවර අයවැයෙන් එයා ලංකා එකට කෝටි 2600ක් වෙන් කරලා. සි.ටී.බී. එකට වෙන් කරන්නෙත් කෝටි 50යි. ගොවි විශ‍්‍රාම වැටුපට වෙන් කරන්නෙත් කෝටි 100යි. තමන්ගේ මස්සිනාට කෝටි 2,600ක් වෙන්කරනවා. මහජන මුදල් කෝටි ප‍්‍රකෝටි ගණන් අයථා ලෙස උපයා ගත් හැම මුදලක්ම රටේ ජනතාව අතට පත්කරන ජනතාවාදී පාලනය ගොඩනගන්න අවශ්‍ය වෙන්නේ ඒ නිසයි. මේ වනවිට ජාත්‍යන්තරයෙන් විශාල අභියෝග රැසක් එල්ල වෙලා තිබෙනවා. සමහරු මහින්ද සිප වැළඳගෙන දෙපතුල ලෙව කකා ඇමරිකාවට තඩි බානවා. සමහරු ඇමරිකාව බදාගෙන මහින්දට තඩි බානවා. හැබැයි ජනතා විමුක්ති පෙරමුණ බෙදුම් රේඛාව හරියටම හඳුනාගෙන තිබෙනවා. මහින්ද රාජපක්‍ෂත් ඇමරිකාවත් එක පැත්තකට දාලා ජනතාව එක පැත්තක සිට ගන්න ඕනෑ. මේ මහින්ද රාජපක්‍ෂට ඕනෑ ලංකාවට එරෙහිව යෝජනා සම්මත වෙන්නයි. එතකොට තමයි එයාට පපුවට ගහගන්න පුළුවන්. ඇත්තටම යෝජනාව පරාජය කරන්න ඕනැ නම් හොඳ තානාපති සේවයක් හදන්න ඕනෑ. ඇමරිකාවේ තානාපතිධුරයට එව්වේ තේ කොළ මුදලාලි කෙනෙක්. රුසියාවට යැව්වේ මහින්ද රාජපක්‍ෂගේ පුංචි අම්මගේ පුතා. ඉතාලියට යැව්වේ නාවලගේ බැනට් කුරේ. මියන්මාරයේ ඉන්නේ දික්වැල්ලේ එච්. ආර්. පියසිරි. එයා 88-89 මානව හිමිකම් ආරක්‍ෂා කරපු විදිය අපි හොඳට දන්නවා. එක්සත් අරාබි එමීර් රාජ්‍යයේ ඉන්නේ කටුනායක පෞද්ගලික අංශයේ සේවකයින්ට වෙඩි තිබ්බා කියලා වරද පිළිගත්ත හිටපු පොලිස්පති මහින්ද බාලසූරිය. එයා කොහොමද මානව හිමිකම් ගැන කථා කරන්නේ ? මේ වනවිට ජාත්‍යන්තරයෙන් විශාල අභියෝග රැසක් එල්ල වෙලා තිබෙනවා. සමහරු මහින්ද සිප වැළඳගෙන දෙපතුල ලෙව කකා ඇමරිකාවට තඩි බානවා. සමහරු ඇමරිකාව බදාගෙන මහින්දට තඩි බානවා. හැබැයි ජනතා විමුක්ති පෙරමුණ බෙදුම් රේඛාව හරියටම හඳුනාගෙන තිබෙනවා. මහින්ද රාජපක්‍ෂත් ඇමරිකාවත් එක පැත්තකට දාලා ජනතාව එක පැත්තක සිට ගන්න ඕනෑ. මේ මහින්ද රාජපක්‍ෂට ඕනෑ ලංකාවට එරෙහිව යෝජනා සම්මත වෙන්නයි. එතකොට තමයි එයාට පපුවට ගහගන්න පුළුවන්. ඇත්තටම යෝජනාව පරාජය කරන්න ඕනැ නම් හොඳ තානාපති සේවයක් හදන්න ඕනෑ. ඇමරිකාවේ තානාපතිධුරයට එව්වේ තේ කොළ මුදලාලි කෙනෙක්. රුසියාවට යැව්වේ මහින්ද රාජපක්‍ෂගේ පුංචි අම්මගේ පුතා. ඉතාලියට යැව්වේ නාවලගේ බැනට් කුරේ. මියන්මාරයේ ඉන්නේ දික්වැල්ලේ එච්. ආර්. පියසිරි. එයා 88-89 මානව හිමිකම් ආරක්‍ෂා කරපු විදිය අපි හොඳට දන්නවා. එක්සත් අරාබි එමීර් රාජ්‍යයේ ඉන්නේ කටුනායක පෞද්ගලික අංශයේ සේවකයින්ට වෙඩි තිබ්බා කියලා වරද පිළිගත්ත හිටපු පොලිස්පති මහින්ද බාලසූරිය. එයා කොහොමද මානව හිමිකම් ගැන කථා කරන්නේ? ඒ නිසා මේ රටට ප‍්‍රබල විපක්‍ෂයක් ඕනෑ. පාර්ලිමේන්තුවේත් ඉන් පිටතත් මේ ආණ්ඩුවට එරෙහිව සටන් කරන්නේ ජනතා විමුක්ති පෙරමුණ පමණයි. එ.ජා.ප.යට මේ රටේ විපක්‍ෂය වෙන්න පුළුවන්ද ?  එ.ජා.ප.යේ ප‍්‍රශ්නය නායකත්ව අර්බුදය නෙවෙයි. ඒ අයට තිබෙන ලොකුම ප‍්‍රශ්නය ප‍්‍රතිපත්තිවල අර්බුදයයි. මොකද මේ ආණ්ඩුව කි‍්‍රයාත්මක කරන්නේ යූ.ඇන්.පී ,  එකේ ප‍්‍රතිපත්ති. ඒ නිසා තමයි එජාපය පෞද්ගලික විශ්වවිද්‍යාල හදනකොට හදන තැන හරි නැහැ කියන්නේ. කැසිනෝ ගේනකොට යූ.ඇන්.පී. ආණ්ඩුව තියෙනවනම් මේ තරම් බදු සහන දෙන්නේ නැහැයි කියන්නේ. රවී කරුණානායකට ,  දයා ගමගේට ජෝන් සෙනෙවිරත්නට ආණ්ඩුවට එරෙහි වෙන්න බැහැ. ජනතාව සමග අත්වැල් බැඳගත් ජනතාවගේ ඇත්ත ප‍්‍රශ්නය වෙනුවෙන් අරගල කරන පක්‍ෂය ජනතා විමුක්ති පෙරමුණ. අපි රට හදන වැඩපිළිවෙලක් ඉදිරිපත් කළා. එය කරුණු පහකින් සමන්විතයි. ජනතාවාදී පාලනයක් ,  උසස් මානව සම්පතක් ,  නවීකරණය හා කාර්මීකරණය වූ රටක් ,  සාධාරණ සමාජයක් ,  නිවහල් මිනිසෙක් ගොඩනගන්න ඕනෑ. දැන් තිබෙන්නේ ජනතා මුදල් කොල්ල කන පාලනයක්. මේ රටේ විධායක ජනාධිපතිධූරය අහෝසි කළ යුතුයි. විධායක ජනාධිපති ධූරයේ ඉන්න මහින්ද රාජපක්‍ෂගේ සංකල්ප තමයි මේ රටේ නීතිය බවට පත්වෙන්නේ. රටේ මුලු ධනයෙන් 52%ක් තිබෙන්නේ මහින්දගේ අතේ. රටේ වැදගත් ආයතනවලින් 80%ක් පාලනය කරන්නේ මහින්ද රාජපක්‍ෂ. ඒ වගේම අපේ රටේ අමාත්‍යාංශ සීමා කළ යුතුයි. ජනතා විමුක්ති පෙරමුණේ පාලනයක් තුළ ඇමති මණ්ඩලය 25කට සීමා කරනවා. අපි ආණ්ඩුවේ ඉන්නකොට කෘෂිකර්ම ,  ඉඩම් ,  වාරිමාර්ග ,  පශු සම්පත් සියල්ලම තිබුණේ එක අමාත්‍යාංශයක් යටතේ. දැන් අමාත්‍යාංශ කෑලි කෑලිවලට කඩලා. ඒ නිසා මේ රටට ප‍්‍රබල විපක්‍ෂයක් ඕනෑ. පාර්ලිමේන්තුවේත් ඉන් පිටතත් මේ ආණ්ඩුවට එරෙහිව සටන් කරන්නේ ජනතා විමුක්ති පෙරමුණ පමණයි. එ.ජා.ප.යට මේ රටේ විපක්‍ෂය වෙන්න පුළුවන්ද? එ.ජා.ප.යේ ප‍්‍රශ්නය නායකත්ව අර්බුදය නෙවෙයි. ඒ අයට තිබෙන ලොකුම ප‍්‍රශ්නය ප‍්‍රතිපත්තිවල අර්බුදයයි. මොකද මේ ආණ්ඩුව කි‍්‍රයාත්මක කරන්නේ යූ.ඇන්.පී, එකේ ප‍්‍රතිපත්ති. ඒ නිසා තමයි එජාපය පෞද්ගලික විශ්වවිද්‍යාල හදනකොට හදන තැන හරි නැහැ කියන්නේ. කැසිනෝ ගේනකොට යූ.ඇන්.පී. ආණ්ඩුව තියෙනවනම් මේ තරම් බදු සහන දෙන්නේ නැහැයි කියන්නේ. රවී කරුණානායකට, දයා ගමගේට ජෝන් සෙනෙවිරත්නට ආණ්ඩුවට එරෙහි වෙන්න බැහැ. ජනතාව සමග අත්වැල් බැඳගත් ජනතාවගේ ඇත්ත ප‍්‍රශ්නය වෙනුවෙන් අරගල කරන පක්‍ෂය ජනතා විමුක්ති පෙරමුණ. අපි රට හදන වැඩපිළිවෙලක් ඉදිරිපත් කළා. එය කරුණු පහකින් සමන්විතයි. ජනතාවාදී පාලනයක්, උසස් මානව සම්පතක්, නවීකරණය හා කාර්මීකරණය වූ රටක්, සාධාරණ සමාජයක්, නිවහල් මිනිසෙක් ගොඩනගන්න ඕනෑ. දැන් තිබෙන්නේ ජනතා මුදල් කොල්ල කන පාලනයක්. මේ රටේ විධායක ජනාධිපතිධූරය අහෝසි කළ යුතුයි. විධායක ජනාධිපති ධූරයේ ඉන්න මහින්ද රාජපක්‍ෂගේ සංකල්ප තමයි මේ රටේ නීතිය බවට පත්වෙන්නේ. රටේ මුලු ධනයෙන් 52%ක් තිබෙන්නේ මහින්දගේ අතේ. රටේ වැදගත් ආයතනවලින් 80%ක් පාලනය කරන්නේ මහින්ද රාජපක්‍ෂ. ඒ වගේම අපේ රටේ අමාත්‍යාංශ සීමා කළ යුතුයි. ජනතා විමුක්ති පෙරමුණේ පාලනයක් තුළ ඇමති මණ්ඩලය 25කට සීමා කරනවා. අපි ආණ්ඩුවේ ඉන්නකොට කෘෂිකර්ම, ඉඩම්, වාරිමාර්ග, පශු සම්පත් සියල්ලම තිබුණේ එක අමාත්‍යාංශයක් යටතේ. දැන් අමාත්‍යාංශ කෑලි කෑලිවලට කඩලා. ලෝකයේ උසස් තාක්‍ෂණය ,  උකහා ගනිමින් දියුණු ශී‍්‍ර ලංකාවක් හදන්න ඕනෑ. ලෝකයේ උසස් සිනමාව කලාව ,  සාහිත්‍යය මේ රටට කැඳවාගෙන එන්න ඕනෑ. එය ඔස්සේ රටේ ජනතාවගේ චින්තනයක් ගොඩනගන්න ඕනෑ. අද අන්තර් ජාලය ,  සන්නිවේදනය ,  දියුණු වෙලා තිබෙනවා. නමුත් අපේ රටේ රූපවාහිනීවල පෙන්වන්නේ ගෙවල්වල ප‍්‍රශ්න විතරයි. නවීන තාක්‍ෂණය මත පදනම් වූ සාධාරණ ප‍්‍රතිපත්ති මත ගොඩනැගුනු සාධාරණ සමාජයක් ,  මීට වඩා නවීනත්වයෙන් රටක් ගොඩනගන්න පුලූවන්. ඒ සඳහා දැක්ම ,  පරිත්‍යාගය ,  කැපවීම තිබෙන්නේ ජනතා විමුක්ති පෙරමුණට පමණයි. මේ රටේ වෘත්තීයවේදීන්ට ,  ව්‍යාපාරිකයින්ට ,  තරුණයන්ට ,  කාන්තාවන්ට ,  ශිෂ්‍යයන්ට වමේ ව්‍යාපාරය හැරගිය අයට අපේ පක්‍ෂයෙන් ඈත් වී නිද්‍රාශීලීව ඉන්න අයට අපි ආරාධනා කරනවා ඒ සඳහා හොඳ පිම්මක් මේ පළාත් සභාවේදී ගමු. වැඩකරන ජනතාව හැටියට අපිට අපි හැමදෙනාටම ඒ දේ කරන්න පුළුවන්.” ලෝකයේ උසස් තාක්‍ෂණය, උකහා ගනිමින් දියුණු ශී‍්‍ර ලංකාවක් හදන්න ඕනෑ. ලෝකයේ උසස් සිනමාව කලාව, සාහිත්‍යය මේ රටට කැඳවාගෙන එන්න ඕනෑ. එය ඔස්සේ රටේ ජනතාවගේ චින්තනයක් ගොඩනගන්න ඕනෑ. අද අන්තර් ජාලය, සන්නිවේදනය, දියුණු වෙලා තිබෙනවා. නමුත් අපේ රටේ රූපවාහිනීවල පෙන්වන්නේ ගෙවල්වල ප‍්‍රශ්න විතරයි. නවීන තාක්‍ෂණය මත පදනම් වූ සාධාරණ ප‍්‍රතිපත්ති මත ගොඩනැගුනු සාධාරණ සමාජයක්, මීට වඩා නවීනත්වයෙන් රටක් ගොඩනගන්න පුලූවන්. ඒ සඳහා දැක්ම, පරිත්‍යාගය, කැපවීම තිබෙන්නේ ජනතා විමුක්ති පෙරමුණට පමණයි. මේ රටේ වෘත්තීයවේදීන්ට, ව්‍යාපාරිකයින්ට, තරුණයන්ට, කාන්තාවන්ට, ශිෂ්‍යයන්ට වමේ ව්‍යාපාරය හැරගිය අයට අපේ පක්‍ෂයෙන් ඈත් වී නිද්‍රාශීලීව ඉන්න අයට අපි ආරාධනා කරනවා ඒ සඳහා හොඳ පිම්මක් මේ පළාත් සභාවේදී ගමු. වැඩකරන ජනතාව හැටියට අපිට අපි හැමදෙනාටම ඒ දේ කරන්න පුළුවන්.” ජ.වි.පෙ. ප‍්‍රධාන ලේකම් ටිල්වින් සිල්වා මහතා ජ.වි.පෙ. ප‍්‍රධාන ලේකම් ටිල්වින් සිල්වා මහතා “අපි අද මහරගම රැස්වීම පවත්වන්නේ 7වෙනි ජාතික මහ සමුලුවේ නව නායකයා ලෙස අනුර සහෝදරයා පත්කරගෙන යෝජනා මාලාවක් ඒකමතිකව සම්මත කරලා විනාශවෙලා තිබෙන රට හදන්න වැඩපිලිවෙලක් එළිදක්වලා ජනතා බලය ගොඩනගන පළමු පියවර විදියටයි. එම අභියෝගය අපි සාර්ථකව ජයග‍්‍රහණය කරලා තිබෙන බව අද මහරගම පාරවල් පුරා පිරිලා ඉන්න ජනතාව හොඳ පණිවුඩයක් දෙනවා. ඒ ආරම්භ කරපු ගමන ජනතාවාදී පාලනයක් හදන ජයග‍්‍රහණයෙන් කෙළවර කරන ගමනක් බවට සැකයක් නැහැ. අපේ රට මහා විනාශයක් කරා යන බව අපි විඳිමින් ඉන්නවා. ආණ්ඩුවට එරෙහිව දොස් කියනවා. නමුත් වෙනසක් කරන්න කිසිම දෙයක් නොකරන ජනතාවකුත් ඉන්නවා. මාටින් ලූතර් කිං නම් කළු ජාතික නායකයා ඉතා වැදගත් දෙයක් කියලා තිබුණා.  ‘ අපේ යුගයේ තිබෙන ඛේදවාචකය නපුරු මිනිසුන්ගේ නපුරු කි‍්‍රයා නොව හොඳ මිනිසුන්ගේ නිහැ ඬියාව” කියලා. ඒ නිසා මේ රටේ ඛේදවාචකය වෙලා තිබෙන්නේ රාජපක්‍ෂලාගේ නපුරු කි‍්‍රයා නොව හොඳ මිනිසුන්ගේ නිහැඬියාවයි. ඒ නිසා හොඳ මිනිස්සු එකතු වෙන්න ඕනෑ. නිහැඩියාව බිඳලා හඬ නගන්න ඕනෑ. ගෙදරට වෙලා ආණ්ඩුවට හුදකලාව හදවතින් බැන බැන ඉඳලා වැඩක් නැහැ. තනියෙන් කම්පා වී පලක් නැහැ. අපි එකට එකතු වෙලා ජ.වි.පෙ. සමඟ එකතුවෙලා මහින්ද රාජපක්‍ෂලාට කියන්න ඕනෑ මේ රට විනාශ කළා ඇති ,  බැහැලා පලයල්ලා කියලා. “අපි අද මහරගම රැස්වීම පවත්වන්නේ 7වෙනි ජාතික මහ සමුලුවේ නව නායකයා ලෙස අනුර සහෝදරයා පත්කරගෙන යෝජනා මාලාවක් ඒකමතිකව සම්මත කරලා විනාශවෙලා තිබෙන රට හදන්න වැඩපිලිවෙලක් එළිදක්වලා ජනතා බලය ගොඩනගන පළමු පියවර විදියටයි. එම අභියෝගය අපි සාර්ථකව ජයග‍්‍රහණය කරලා තිබෙන බව අද මහරගම පාරවල් පුරා පිරිලා ඉන්න ජනතාව හොඳ පණිවුඩයක් දෙනවා. ඒ ආරම්භ කරපු ගමන ජනතාවාදී පාලනයක් හදන ජයග‍්‍රහණයෙන් කෙළවර කරන ගමනක් බවට සැකයක් නැහැ. අපේ රට මහා විනාශයක් කරා යන බව අපි විඳිමින් ඉන්නවා. ආණ්ඩුවට එරෙහිව දොස් කියනවා. නමුත් වෙනසක් කරන්න කිසිම දෙයක් නොකරන ජනතාවකුත් ඉන්නවා. මාටින් ලූතර් කිං නම් කළු ජාතික නායකයා ඉතා වැදගත් දෙයක් කියලා තිබුණා. ‘අපේ යුගයේ තිබෙන ඛේදවාචකය නපුරු මිනිසුන්ගේ නපුරු කි‍්‍රයා නොව හොඳ මිනිසුන්ගේ නිහැ ඬියාව” කියලා. ඒ නිසා මේ රටේ ඛේදවාචකය වෙලා තිබෙන්නේ රාජපක්‍ෂලාගේ නපුරු කි‍්‍රයා නොව හොඳ මිනිසුන්ගේ නිහැඬියාවයි. ඒ නිසා හොඳ මිනිස්සු එකතු වෙන්න ඕනෑ. නිහැඩියාව බිඳලා හඬ නගන්න ඕනෑ. ගෙදරට වෙලා ආණ්ඩුවට හුදකලාව හදවතින් බැන බැන ඉඳලා වැඩක් නැහැ. තනියෙන් කම්පා වී පලක් නැහැ. අපි එකට එකතු වෙලා ජ.වි.පෙ. සමඟ එකතුවෙලා මහින්ද රාජපක්‍ෂලාට කියන්න ඕනෑ මේ රට විනාශ කළා ඇති, බැහැලා පලයල්ලා කියලා. ජ.වි.පෙ.ට අපේ මධ්‍යම කාරක සභාවට ,  දේශපාලන මණ්ඩලයට ,  අපේ පූර්ණ කාලීන සාමාජිකයින්ට තරුණ සංගමයට ,  කාන්තා සංගමයට ,  පමණක් මෙය වෙනස් කරන්න ඕනකම තිබුණට මදි. මේ රටේ බහුතරයක් ජනතාවට ඒ අවශ්‍යතාවය දැනෙන්න ඕනෑ. පීඩාවට පත්වුණු ජනතාවට එය වෙනස් කරන්න ඕනකම තිබෙන්න ඕනෑ. ඒ ආදර්ශය හොඳින්ම දීපු පක්‍ෂයක් තමයි ජනතා විමුක්ති පෙරමුණ. රට හදන වැඩපිළිවෙලක් විද්‍යානුකූලව සකස් කරලා ඉදිරිපත් කරපු ඒ වෙනුවෙන් නායකත්වය දෙන ,  ජනතාව තුළ විශ්වාසය තහවුරු කරපු පක්‍ෂය ජනතා විමුක්ති පෙරමුණයි. මේ රටේ ජනතාවට බුද්ධිමතුන්ට ,  එකතු වෙන්න තියෙන එකම තැන මෙතනයි. මේ රටේ ජනතාවට ප‍්‍රජාතන්ත‍්‍රවාදය ,  මානව හිමිකම් ඕනෑනම් ජ.වි.පෙ. සමඟ එකතුවෙන්න කියලා අපි කියනවා. මහින්ද රාජපක්‍ෂලා ගැන බය නැතිව ලියන්න ඕනැ නම් මාධ්‍යවේදීන්ට එකතු වෙන්න තියෙන තැන මෙතනයි. තරුණයන්ට ,  ශිෂ්‍යයන්ට වෙනස් වෙන්න ඕනෑ නම් බලා ඉන්න දෙයක් නැහැ. දැන් ප‍්‍රතිපත්ති මාලාවක් ,  වැඩපිළිවෙලක් යෝජනා කරලා තිබෙනවා. ජ.වි.පෙ.ට අපේ මධ්‍යම කාරක සභාවට, දේශපාලන මණ්ඩලයට, අපේ පූර්ණ කාලීන සාමාජිකයින්ට තරුණ සංගමයට, කාන්තා සංගමයට, පමණක් මෙය වෙනස් කරන්න ඕනකම තිබුණට මදි. මේ රටේ බහුතරයක් ජනතාවට ඒ අවශ්‍යතාවය දැනෙන්න ඕනෑ. පීඩාවට පත්වුණු ජනතාවට එය වෙනස් කරන්න ඕනකම තිබෙන්න ඕනෑ. ඒ ආදර්ශය හොඳින්ම දීපු පක්‍ෂයක් තමයි ජනතා විමුක්ති පෙරමුණ. රට හදන වැඩපිළිවෙලක් විද්‍යානුකූලව සකස් කරලා ඉදිරිපත් කරපු ඒ වෙනුවෙන් නායකත්වය දෙන, ජනතාව තුළ විශ්වාසය තහවුරු කරපු පක්‍ෂය ජනතා විමුක්ති පෙරමුණයි. මේ රටේ ජනතාවට බුද්ධිමතුන්ට, එකතු වෙන්න තියෙන එකම තැන මෙතනයි. මේ රටේ ජනතාවට ප‍්‍රජාතන්ත‍්‍රවාදය, මානව හිමිකම් ඕනෑනම් ජ.වි.පෙ. සමඟ එකතුවෙන්න කියලා අපි කියනවා. මහින්ද රාජපක්‍ෂලා ගැන බය නැතිව ලියන්න ඕනැ නම් මාධ්‍යවේදීන්ට එකතු වෙන්න තියෙන තැන මෙතනයි. තරුණයන්ට, ශිෂ්‍යයන්ට වෙනස් වෙන්න ඕනෑ නම් බලා ඉන්න දෙයක් නැහැ. දැන් ප‍්‍රතිපත්ති මාලාවක්, වැඩපිළිවෙලක් යෝජනා කරලා තිබෙනවා. අද මහරගම පැවැත්වෙන මෙම රැලිය ඉතාම විශේෂයි ;  ඓතිහාසිකයි. 1970 ජනතා විමුක්ති පෙරමුණේ හයිඩ් පාක් එකේ තිබුණු මංගල රැලියේ වේදිකාව වගෙයි. අපි කියනවා රට හදන්න ආදර්ශ ඕන නම් ජ.වි.පෙ.න් ගන්න කියලා. මේ රට හදන්න සමාජයට ආදර්ශ දෙන්නේ ජ.වි.පෙ. පමණයි. රෝහණ විජේවීර සහෝදරයා ඒ ආදර්ශය පටන් ගත්තා. සෝමවංශ සහෝදරයා එතැන ඉඳලා පක්‍ෂය ඉදිරියට ගෙනාවා. අනුර සහෝදරයා සමඟ ඒ ගමන අපි ඉදිරියට යනවා. පහුගිය දෙවැනිදා අපේ පක්‍ෂයේ 7වන ජාතික සමුලුව තිබ්බා. විශාල වෙනස්කම් ගණනාවක් සිදුවුණා. අපේ පක්‍ෂයේ හැමෝම ඒ වැඩපිළිවෙලට සහාය දුන්නා. ඒවා මේ රටට ආදර්ශ නෙවෙයිද ?  සමහර පක්‍ෂවල සමුළු තියෙනකොට එස්.ටී.එෆ් එක දාලා පාරවල් වහනවා. සමුළුව ඇතුලේ ගහ මරාගන්නවා. නායකත්වය බදාගෙන මැරෙනකම් නායකත්වයේ ඉන්න අනෙක් අයට අලුත් සංස්කෘතියක් කි‍්‍රයාවෙන් ඔප්පු කරලා පෙන්නුවා. ඒ ගෞරවය තිබෙන්නේ ජනතා විමුක්ති පෙරමුණටයි සෝමවංශ අමරසිංහ සහෝදරයාටයි. සමහර වෙබ් අඩවිවල විවිධ කතන්දර ලිව්වා. මේ විදියට දේශපාලන මණ්ඩලයේ සියලු දෙනා එකට වාඩිවෙලා ඉන්න වේදිකාවක් තිබෙනවද ?  මේ වගේ ජාතික සමගියක් තිබෙන වෙන වේදිකා තිබෙනවද ? අද මහරගම පැවැත්වෙන මෙම රැලිය ඉතාම විශේෂයි; ඓතිහාසිකයි. 1970 ජනතා විමුක්ති පෙරමුණේ හයිඩ් පාක් එකේ තිබුණු මංගල රැලියේ වේදිකාව වගෙයි. අපි කියනවා රට හදන්න ආදර්ශ ඕන නම් ජ.වි.පෙ.න් ගන්න කියලා. මේ රට හදන්න සමාජයට ආදර්ශ දෙන්නේ ජ.වි.පෙ. පමණයි. රෝහණ විජේවීර සහෝදරයා ඒ ආදර්ශය පටන් ගත්තා. සෝමවංශ සහෝදරයා එතැන ඉඳලා පක්‍ෂය ඉදිරියට ගෙනාවා. අනුර සහෝදරයා සමඟ ඒ ගමන අපි ඉදිරියට යනවා. පහුගිය දෙවැනිදා අපේ පක්‍ෂයේ 7වන ජාතික සමුලුව තිබ්බා. විශාල වෙනස්කම් ගණනාවක් සිදුවුණා. අපේ පක්‍ෂයේ හැමෝම ඒ වැඩපිළිවෙලට සහාය දුන්නා. ඒවා මේ රටට ආදර්ශ නෙවෙයිද? සමහර පක්‍ෂවල සමුළු තියෙනකොට එස්.ටී.එෆ් එක දාලා පාරවල් වහනවා. සමුළුව ඇතුලේ ගහ මරාගන්නවා. නායකත්වය බදාගෙන මැරෙනකම් නායකත්වයේ ඉන්න අනෙක් අයට අලුත් සංස්කෘතියක් කි‍්‍රයාවෙන් ඔප්පු කරලා පෙන්නුවා. ඒ ගෞරවය තිබෙන්නේ ජනතා විමුක්ති පෙරමුණටයි සෝමවංශ අමරසිංහ සහෝදරයාටයි. සමහර වෙබ් අඩවිවල විවිධ කතන්දර ලිව්වා. මේ විදියට දේශපාලන මණ්ඩලයේ සියලු දෙනා එකට වාඩිවෙලා ඉන්න වේදිකාවක් තිබෙනවද? මේ වගේ ජාතික සමගියක් තිබෙන වෙන වේදිකා තිබෙනවද? මීට මාස තුනකට කලින් අපේ පක්‍ෂයේ මධ්‍යම කාරක සභාව නායකත්වය වෙනස් කරන්න නව නායකත්වයට සුදුසු කෙනා කව්ද කියලා ව්‍යවස්ථාවට අනුව තෝරා ගත්තා. නමුත් පක්‍ෂ සමුළුවේ අපේ සාමාජිකයන් ඉදිරිපිට සෝමවංශ අමරසිංහ සහෝදරයා කියනකම් රටේ කවුරුවත් ඒ ගැන දන්නේ නැහැ. මොකද අපි විශ්වාස කළා ඒ වෙනස පළමුවෙන්ම දැනගන්න ඕනෑ අපේ පක්‍ෂයේ සාමාජිකයින් කියලා. අපේ රටේ බුද්ධි අංශත් ලොකු අර්බුදයකට ලක්වුණා. ඒ ආකාරයට අපි විශ්වාසය රැකලා තිබෙනවා. නැවත වතාවක් මේ තිබෙන්නේ ජනතා විමුක්ති පෙරමුණ කියලා ඔප්පු කරලා පෙන්වලා තිබෙනවා. මීට මාස තුනකට කලින් අපේ පක්‍ෂයේ මධ්‍යම කාරක සභාව නායකත්වය වෙනස් කරන්න නව නායකත්වයට සුදුසු කෙනා කව්ද කියලා ව්‍යවස්ථාවට අනුව තෝරා ගත්තා. නමුත් පක්‍ෂ සමුළුවේ අපේ සාමාජිකයන් ඉදිරිපිට සෝමවංශ අමරසිංහ සහෝදරයා කියනකම් රටේ කවුරුවත් ඒ ගැන දන්නේ නැහැ. මොකද අපි විශ්වාස කළා ඒ වෙනස පළමුවෙන්ම දැනගන්න ඕනෑ අපේ පක්‍ෂයේ සාමාජිකයින් කියලා. අපේ රටේ බුද්ධි අංශත් ලොකු අර්බුදයකට ලක්වුණා. ඒ ආකාරයට අපි විශ්වාසය රැකලා තිබෙනවා. නැවත වතාවක් මේ තිබෙන්නේ ජනතා විමුක්ති පෙරමුණ කියලා ඔප්පු කරලා පෙන්වලා තිබෙනවා. අපේ බිමට ,  ස්වේච්ඡා සේවය හඳුන්වලා දුන්නේ ජ.වි.පෙ. වැටුප් නොගෙන වැඩකරන මන්තී‍්‍රවරුන් හැදුවේ ජ.වි.පෙ. මෙම ගුණාංග ඔසවා තබන්නේ නැත්තේ ඇයි ?  මේ රට වෙනස් කරනවා නම් ඒක කරන්න පුළුවන් ජ.වි.පෙ.ට පමණයි. දැන් අපිට ඕනෑ අලුත් රටක්. අපේ රටේ සියලුම ජනතාවගේ මුහුණේ හිනා මලක් පිපෙන අනාගතයක්. රටේ සියලුම දූ දරුවන් පාසැල් යන සමාජයක්. ඒ සඳහා අවශ්‍ය අලුත් ප‍්‍රතිපත්ති නම් ඒවා ගෙනත් තිබෙනවා. අපි අපේ පක්‍ෂය වෙනස් කරගෙන තිබෙනවා. දැන් ජනතාව වෙනස් විය යුතුයි. අලුත් රටක් ඕනැනම් අලුත් විදියට හිතන ජනතාවක් ඕනෑ. ඒ සඳහා ජ.වි.පෙ.ට කලබලයක් නැහැ. අපි අවුරුදු 48ක් දේශපාලනය කළා. අමාරුකම තිබෙන්නේ ජනතාවටයි. ඒ නිසා කලබල විය යුත්තේ ජනතාවයි. මා ඕ සේතුං එක අවස්ථාවක කිව්වා වළේ වැටීම මොළේට ලාභයක් කියලා. නමුත් අපේ රටේ ජනතාව රෑ වැටුණු වළේ දවාලෙත් වැටෙනවා. ඒක මොළේට ලාභයක් කරගන්නේ නැහැ. බොරුව ,  ඇත්ත බවට පත්වෙලා. ජනතාවට රවට්ටමින් ඉන්නවා. මේ රට ප‍්‍රබන්ධවලින් හදපු රටක්. රට පාලනය කරන්නේ ප‍්‍රබන්ධවලින් හදපු නායකයෝ. ඒ නිසා අපි අලුත් වෙමු. ජ.වි.පෙ. සමාජය අලුත් කරන්න ලෑස්තියි. ඒකට ඔබ සූදානම්ද ?  පරණ ක‍්‍රමය වෙනුවට අලුත් රටක් හදමු. ඒ ගමන මේ වේදිකාවෙන් ආරම්භ කරමු. එහෙම වුණොත් ජනතාවාදී රතු හිරුකිරණ දකින්න වැඩි කාලයක් ගතවෙන්නේ නැහැ. අපේ බිමට, ස්වේච්ඡා සේවය හඳුන්වලා දුන්නේ ජ.වි.පෙ. වැටුප් නොගෙන වැඩකරන මන්තී‍්‍රවරුන් හැදුවේ ජ.වි.පෙ. මෙම ගුණාංග ඔසවා තබන්නේ නැත්තේ ඇයි? මේ රට වෙනස් කරනවා නම් ඒක කරන්න පුළුවන් ජ.වි.පෙ.ට පමණයි. දැන් අපිට ඕනෑ අලුත් රටක්. අපේ රටේ සියලුම ජනතාවගේ මුහුණේ හිනා මලක් පිපෙන අනාගතයක්. රටේ සියලුම දූ දරුවන් පාසැල් යන සමාජයක්. ඒ සඳහා අවශ්‍ය අලුත් ප‍්‍රතිපත්ති නම් ඒවා ගෙනත් තිබෙනවා. අපි අපේ පක්‍ෂය වෙනස් කරගෙන තිබෙනවා. දැන් ජනතාව වෙනස් විය යුතුයි. අලුත් රටක් ඕනැනම් අලුත් විදියට හිතන ජනතාවක් ඕනෑ. ඒ සඳහා ජ.වි.පෙ.ට කලබලයක් නැහැ. අපි අවුරුදු 48ක් දේශපාලනය කළා. අමාරුකම තිබෙන්නේ ජනතාවටයි. ඒ නිසා කලබල විය යුත්තේ ජනතාවයි. මා ඕ සේතුං එක අවස්ථාවක කිව්වා වළේ වැටීම මොළේට ලාභයක් කියලා. නමුත් අපේ රටේ ජනතාව රෑ වැටුණු වළේ දවාලෙත් වැටෙනවා. ඒක මොළේට ලාභයක් කරගන්නේ නැහැ. බොරුව, ඇත්ත බවට පත්වෙලා. ජනතාවට රවට්ටමින් ඉන්නවා. මේ රට ප‍්‍රබන්ධවලින් හදපු රටක්. රට පාලනය කරන්නේ ප‍්‍රබන්ධවලින් හදපු නායකයෝ. ඒ නිසා අපි අලුත් වෙමු. ජ.වි.පෙ. සමාජය අලුත් කරන්න ලෑස්තියි. ඒකට ඔබ සූදානම්ද? පරණ ක‍්‍රමය වෙනුවට අලුත් රටක් හදමු. ඒ ගමන මේ වේදිකාවෙන් ආරම්භ කරමු. එහෙම වුණොත් ජනතාවාදී රතු හිරුකිරණ දකින්න වැඩි කාලයක් ගතවෙන්නේ නැහැ. මේ මොහොත වන විට රැවටිල්ල සමාජගත කරමින් තිබෙනවා. මාර්තු 29 ඡන්දයක් ආවේ කොහොමද ?  මේ දිනය මැතිවරණ කොමසාරිස් තීරණය කළ දිනයක් නෙවෙයි. ආණ්ඩුවට ඕනෑ දිනයක් දාගෙන තිබෙනවා. ආණ්ඩුවේ බලය ගිළිහෙන්න ළඟයි කියලා මහින්ද රාජපක්‍ෂ කල්පනා කරමින් ඉන්නවා. එක පැත්තකින් ජ.වි.පෙ. ශක්තිමත් වෙලා බලයක් ගොඩගාගෙන එනවා. රාජපක්‍ෂ උදේ සවස කල්පනා කරන්නේ තව අවුරුදු 6කට බලය ගන්නේ කොහොමද කියලා. ඒ නිසා තමයි පළාත් සභා මුට්ටිය දාලා බලන්නේ. මහින්ද රාජපක්‍ෂගේ ඒ හීනය පරද්දන්න ඕනෑ. පළාත් සභා ජයග‍්‍රහණය කරන්න නළු නිළියෝ යොදවලා තිබෙනවා. විදුලි පුටුව ගැන කියලා ,  කඳුළු පෙන්වලා ,  ඡන්ද ගන්න හදනවා. ආණ්ඩුව මානව හිමිකම් ආරක්‍ෂා කළේ නැහැ. මහින්දගේ ප‍්‍රතිපත්තිය තමයි ජාත්‍යන්තරයට ඉංගී‍්‍රසියෙන් ආරාධනය කරලා ,  රටට ආවාම සිංහලෙන් බනින එක. නවනීදන් පිල්ලේ ආවාම මර්වින් සිල්වා දාලා රටේ නැහැදිච්චකම පෙන්නුවා. තවත් විදෙස් නියෝජිතයින්ට ආරාධනය කළා. වීසා දීලා ගෙන්න ගත්තා. අන්තිමේදී ඒ අය රටේ මානව හිමිකම් ආරක්‍ෂා වෙන්නේ නැහැයි කියලා ජාත්‍යන්තර පරීක්‍ෂණයක් කරන්න තීරණයක් ගත්තා. මේ මොහොත වන විට රැවටිල්ල සමාජගත කරමින් තිබෙනවා. මාර්තු 29 ඡන්දයක් ආවේ කොහොමද? මේ දිනය මැතිවරණ කොමසාරිස් තීරණය කළ දිනයක් නෙවෙයි. ආණ්ඩුවට ඕනෑ දිනයක් දාගෙන තිබෙනවා. ආණ්ඩුවේ බලය ගිළිහෙන්න ළඟයි කියලා මහින්ද රාජපක්‍ෂ කල්පනා කරමින් ඉන්නවා. එක පැත්තකින් ජ.වි.පෙ. ශක්තිමත් වෙලා බලයක් ගොඩගාගෙන එනවා. රාජපක්‍ෂ උදේ සවස කල්පනා කරන්නේ තව අවුරුදු 6කට බලය ගන්නේ කොහොමද කියලා. ඒ නිසා තමයි පළාත් සභා මුට්ටිය දාලා බලන්නේ. මහින්ද රාජපක්‍ෂගේ ඒ හීනය පරද්දන්න ඕනෑ. පළාත් සභා ජයග‍්‍රහණය කරන්න නළු නිළියෝ යොදවලා තිබෙනවා. විදුලි පුටුව ගැන කියලා, කඳුළු පෙන්වලා, ඡන්ද ගන්න හදනවා. ආණ්ඩුව මානව හිමිකම් ආරක්‍ෂා කළේ නැහැ. මහින්දගේ ප‍්‍රතිපත්තිය තමයි ජාත්‍යන්තරයට ඉංගී‍්‍රසියෙන් ආරාධනය කරලා, රටට ආවාම සිංහලෙන් බනින එක. නවනීදන් පිල්ලේ ආවාම මර්වින් සිල්වා දාලා රටේ නැහැදිච්චකම පෙන්නුවා. තවත් විදෙස් නියෝජිතයින්ට ආරාධනය කළා. වීසා දීලා ගෙන්න ගත්තා. අන්තිමේදී ඒ අය රටේ මානව හිමිකම් ආරක්‍ෂා වෙන්නේ නැහැයි කියලා ජාත්‍යන්තර පරීක්‍ෂණයක් කරන්න තීරණයක් ගත්තා. දේශපේ‍්‍රමය හදවතේ තිබෙන ඔබලාගෙන් අපි අහනවා. මුළු රටේම ශක්තිය පෙන්වන්න ඕන වෙලාවක ඡන්ද ගෙනල්ලා මේ රටේ ජනතාව බෙදන එක හරිද ?  රටට එරෙහි යෝජනා පරාජය කරන්න කැන්වසින් කරනවා වෙනුවට අපේ රටේ ඇමතිවරු තමන්ගේ දුව ,  පුතා ,  සහෝදරයා දිනවන්න ඡන්ද කරනවා. අපි මීට කලින් මේ අනතුර එනව කියලා කිව්වා. ආණ්ඩුව දැන් කියනවා පළාත් සභා ඡන්දේ දිනවලා ජාත්‍යන්තරයට පණිවුඩයක් දෙන්න කියලා. මහින්ද රාජපක්‍ෂ කරන්නේ එකට ඉන්න අය බෙදන එකයි. මාර්තු මාසයේ මේ රටට අනතුරු දෙකක් එනවා. ඒ අනතුරු දෙකම පරාජය කරන්න පුලුවන් ජනතා විමුක්ති පෙරමුණට පමණයි. දේශපේ‍්‍රමය හදවතේ තිබෙන ඔබලාගෙන් අපි අහනවා. මුළු රටේම ශක්තිය පෙන්වන්න ඕන වෙලාවක ඡන්ද ගෙනල්ලා මේ රටේ ජනතාව බෙදන එක හරිද? රටට එරෙහි යෝජනා පරාජය කරන්න කැන්වසින් කරනවා වෙනුවට අපේ රටේ ඇමතිවරු තමන්ගේ දුව, පුතා, සහෝදරයා දිනවන්න ඡන්ද කරනවා. අපි මීට කලින් මේ අනතුර එනව කියලා කිව්වා. ආණ්ඩුව දැන් කියනවා පළාත් සභා ඡන්දේ දිනවලා ජාත්‍යන්තරයට පණිවුඩයක් දෙන්න කියලා. මහින්ද රාජපක්‍ෂ කරන්නේ එකට ඉන්න අය බෙදන එකයි. මාර්තු මාසයේ මේ රටට අනතුරු දෙකක් එනවා. ඒ අනතුරු දෙකම පරාජය කරන්න පුලුවන් ජනතා විමුක්ති පෙරමුණට පමණයි. අද සුදු ඇඳගත් මහත්තුරු කියනවා ,  ඡන්ද නීති කඩන්නේ නැහැ කියලා. නමුත් ඒ අය ලොකු ලොකු නීති කඩනවා. තමන්ගේ ඡන්ද රැස්වීමට ආරක්‍ෂක ලේකම් ගෙන්වා ගන්නවා. ගෙන්වා ගත්ත එකත් වැරදියි. ගියපු එකත් වැරදියි. මේ ආණ්ඩුව කොහොමත් පොඩි පොඩි වැරදි කරන්නේ නැහැ. කුඩු ගෙන්වන්නේ කන්ටේනර් ගණන්. පොඩි පොඩි පගා ගහන්නේ නැහැ. බිලියන ගණන් හොරා කනවා. පවුල් බලය ඉතාම කැත විදියට පාවිච්චි කරනවා. 1987 ජේ. ආර්. ජයවර්ධන රට පාවා දීලා ඉන්දියන් ආක‍්‍රමණයක් කැඳවා ගත්තා. ඒ මොහොතේ මව්බිම නිදහස් කරගන්න දහස් ගණනක් දිවි පිදුවේ ජ.වි.පෙ.යි. 2002 එ.ජා.ප.ය සටන් විරාම ගිවිසුම අත්සන් කරපු වෙලාවේ මුලින්ම පාරට බැස්සේ ජ.වි.පෙ.යි. සන්ධාන ගහලා යූ.ඇන්.පි. ගෙදර යැව්වා. අමාත්‍යාංශ කරලා මේ රටට ආදර්ශයක් දුන්නා. චන්ද්‍රිකා සුනාමි සහන මණ්ඩලය ගේන වෙලාවේ ඇමතිකම් දාල ආණ්ඩුවෙන් එළියට බැහැලා ඇමතිකම්වලට වඩා රට වටිනවා කියලා පෙන්නුවා. ශ්‍රේෂ්ඨාධිකරණයට ගිහින් උතුරු නැගෙනහිර පළාත් වෙන් කළා. අද ඒ නිසා ටී.එන්.ඒ. එකේ මහ ඇමති වෙලා ඉන්නේ උතුරට පමණයි. සියලු ජාතිවාදයන්ට එරෙහිව සටන් කළා. ආණ්ඩුව ඡන්ද දිනද්දී අපි ජනතාව සමග ඉඳගෙන ජයග‍්‍රහණ ලබාදුන්නා. විදුලි බිල වැඩිකරපු වෙලාවේ අපි සටන පටන් ගත්තේ මහරගමින්. ඒ සටන ජයග‍්‍රහණය කළා වගේ මහින්ද රාජපක්‍ෂලා සිංහාසනයෙන් බස්සන සටන අද අපි මහරගමින් ආරම්භ කළා. අපේ රටේ සංවර්ධනය ගැන කතා කළාට අම්මලාට දරුවන්ට කන්න නැතිව කරවිල තම්බලා කනවා. දරුවන් හදාගන්න බැරුව අම්මලා සියදිවි නසාගන්නවා. දරුවන් එල්ලිලා මැරෙනවා. රාජපක්‍ෂලා අපේ රට ම්ලේච්ඡත්වයට ඇදගෙන යනවා. රාජපක්‍ෂලාගේ ම්ලේච්ඡත්වය ප‍්‍රතික්ෂේප කරමු. සාධාරණත්වය ,  යහ පාලනය සහිත නවීන සමාජවාදී සමාජයක් ජනතාවාදී පාලනයක් සඳහා අපේ අරමුණ ජයග‍්‍රහණය කරමු. “ අද සුදු ඇඳගත් මහත්තුරු කියනවා, ඡන්ද නීති කඩන්නේ නැහැ කියලා. නමුත් ඒ අය ලොකු ලොකු නීති කඩනවා. තමන්ගේ ඡන්ද රැස්වීමට ආරක්‍ෂක ලේකම් ගෙන්වා ගන්නවා. ගෙන්වා ගත්ත එකත් වැරදියි. ගියපු එකත් වැරදියි. මේ ආණ්ඩුව කොහොමත් පොඩි පොඩි වැරදි කරන්නේ නැහැ. කුඩු ගෙන්වන්නේ කන්ටේනර් ගණන්. පොඩි පොඩි පගා ගහන්නේ නැහැ. බිලියන ගණන් හොරා කනවා. පවුල් බලය ඉතාම කැත විදියට පාවිච්චි කරනවා. 1987 ජේ. ආර්. ජයවර්ධන රට පාවා දීලා ඉන්දියන් ආක‍්‍රමණයක් කැඳවා ගත්තා. ඒ මොහොතේ මව්බිම නිදහස් කරගන්න දහස් ගණනක් දිවි පිදුවේ ජ.වි.පෙ.යි. 2002 එ.ජා.ප.ය සටන් විරාම ගිවිසුම අත්සන් කරපු වෙලාවේ මුලින්ම පාරට බැස්සේ ජ.වි.පෙ.යි. සන්ධාන ගහලා යූ.ඇන්.පි. ගෙදර යැව්වා. අමාත්‍යාංශ කරලා මේ රටට ආදර්ශයක් දුන්නා. චන්ද්‍රිකා සුනාමි සහන මණ්ඩලය ගේන වෙලාවේ ඇමතිකම් දාල ආණ්ඩුවෙන් එළියට බැහැලා ඇමතිකම්වලට වඩා රට වටිනවා කියලා පෙන්නුවා. ශ්‍රේෂ්ඨාධිකරණයට ගිහින් උතුරු නැගෙනහිර පළාත් වෙන් කළා. අද ඒ නිසා ටී.එන්.ඒ. එකේ මහ ඇමති වෙලා ඉන්නේ උතුරට පමණයි. සියලු ජාතිවාදයන්ට එරෙහිව සටන් කළා. ආණ්ඩුව ඡන්ද දිනද්දී අපි ජනතාව සමග ඉඳගෙන ජයග‍්‍රහණ ලබාදුන්නා. විදුලි බිල වැඩිකරපු වෙලාවේ අපි සටන පටන් ගත්තේ මහරගමින්. ඒ සටන ජයග‍්‍රහණය කළා වගේ මහින්ද රාජපක්‍ෂලා සිංහාසනයෙන් බස්සන සටන අද අපි මහරගමින් ආරම්භ කළා. අපේ රටේ සංවර්ධනය ගැන කතා කළාට අම්මලාට දරුවන්ට කන්න නැතිව කරවිල තම්බලා කනවා. දරුවන් හදාගන්න බැරුව අම්මලා සියදිවි නසාගන්නවා. දරුවන් එල්ලිලා මැරෙනවා. රාජපක්‍ෂලා අපේ රට ම්ලේච්ඡත්වයට ඇදගෙන යනවා. රාජපක්‍ෂලාගේ ම්ලේච්ඡත්වය ප‍්‍රතික්ෂේප කරමු. සාධාරණත්වය, යහ පාලනය සහිත නවීන සමාජවාදී සමාජයක් ජනතාවාදී පාලනයක් සඳහා අපේ අරමුණ ජයග‍්‍රහණය කරමු.“ මේ අවස්ථාවට සුනිල් හඳුන්නෙත්ති ,  බිමල් රත්නායක ,  රාමලංගම් චන්ද්‍රසේකර් ,  ලක්ෂ්මන් නිපුණ ආරච්චි ,  සමන්මලී ගුණසිංහ ඇතුළු මධ්‍යමකාරක සභිකයින් සහ අපේක්ෂකයින් රැසක් සහභාගී වූහ. මේ අවස්ථාවට සුනිල් හඳුන්නෙත්ති, බිමල් රත්නායක, රාමලංගම් චන්ද්‍රසේකර්, ලක්ෂ්මන් නිපුණ ආරච්චි, සමන්මලී ගුණසිංහ ඇතුළු මධ්‍යමකාරක සභිකයින් සහ අපේක්ෂකයින් රැසක් සහභාගී වූහ.", "URL": "https://lankatruth.com/si/?p=9425", "Category": "පුවත්", "Parent URL": null}