{"Source": "Lankatruth", "Timestamp": "June 26, 2020", "Headline": "හම්බන්තොට චීනෙට, කොළඹ ඉන්දියාවට, රට ඇමරිකාවට", "News Content": "“කරුණා සම්බන්ධ කරුණ ගත්තත් කොළඹ වරාය කරුණ ගත්තත් එම්.සී.සී. කරුණ සම්බන්ධ කරුණ ගත්තත් දේශප්‍රේමය ගසා කාපු මේ අන්ත දූෂිත කල්ලියක් රටේ බලය අල්ලගෙන ජනතාවගේ ඇහැට වැලි ගසමින් රටේ සම්පත් විකුණා දමමින් ඉන්නවා. අද වෙලා තියෙන්නේ හම්බන්තොට චීනෙට. කොළඹ ඉන්දියාවට, රට ඇමරිකාවට දීමයි. ඒ නිසා ඔබේ ඡන්දයෙන් ලබාගෙන තිබෙන ඔබ බලය ඔබේ ඡන්දයෙන් වෙනස් කිරීමට පාවිච්චි කරන්න කියලා අපි ජනතාවගෙන් ඉල්ලා සිටිනවා.” යැයි ජාතික ජන බලවේගයේ ජාතික ලැයිස්තු අපේක්‍ෂක බිමල් රත්නායක පැවසී ය. ඒ මහතා මේ බව පැවසූවේ බත්තරමුල්ල පැලවත්ත හි පිහිටි ජනතා විමුක්ති පෙරමුණේ ප්‍රධාන කාර්යාලයේ අද (26) පස්වරුවේ මාලිමාව පක්ෂය විසින් පැවත්වූ මාධ්‍ය හමුවක් අමතමිණි. එම මාධ්‍ය හමුවේදී ජාතික ජන බලවේගයේ ජාතික ලැයිස්තු අපේක්‍ෂක ජ්‍යෙෂ්ඨ කථිකාචාර්ය, වරලත් ගණකාධිකාරී, ආචාර්ය අනිල් ජයන්ත ප්‍රනාන්දු මහතා, ජන නියමු කලාකරුවෝ සංවිධානය නියෝජනය කරමින් කිවිවර, සාහිත්‍යවේදී රවී සිරිවර්ධන මහතා, එතෙර අපි සංවිධානයේ ලේකම් නීතිඥ ජානක අධිකාරි මහතාද අදහස් දැක්වූ අතර එහිදී වැඩිදුරටත් අදහස් දැකුවූ බිමල් රත්නායක මහතා… “එම්.සී.සී. ගිවිසුම පිළිබඳව සාකච්ඡාව මේ වෙනකොට තීරණාත්මක කඩඉමකට ඇවිල්ලා. මේ බොරු දේශප්‍රේමී කල්ලිය පිළිබඳව හොඳින් තේරුම් ගන්න අවසථාවක්. මහින්ද රාජපක්‍ෂ ජනාධිපතිවරයාගේ පාලන සමයේ මංගල සමරවීර අමාත්‍යවරයා 2006දී එම්.සී.සී. ගැන සාකච්ඡා කරන්න ඇමරිකාවට යැව්ව බව සඳහන් කර තිබෙනවා. මේ විදිහට මුල පුරලා 2017දී එවකට පැවතිච්ච රනිල්-මෛත්‍රී ආණ්ඩුව වැඩිදුර කටයුතු කරන්න මුල පිරුවා. ඒ සමගම අපි මේ සම්බන්ධයෙන් ජනතාව දැනුවත් කළා. ලබාගන්න පුළුවන් වුණු කොටස් පාර්ලිමේන්තුවේ සභාගත කරන්න ජනතා විමුක්ති පෙරමුණේ මන්ත්‍රීවරුන් විදිහට කටයුතු කළා. අපිට හිටියේ මන්ත්‍රීවරු හයයි. පොදුජන පෙරමුණේ මන්ත්‍රීවරුන් හැටියට ශ්‍රී ලංකා නිදහස් පක්‍ෂයේ මන්ත්‍රීවරුන් පනස් ගණනක් හිටියා. ඔවුන් මොනවාද කළේ? මහින්ද රාජපක්‍ෂ, චමල් රාජපක්‍ෂ, නාමල් රාජපක්‍ෂ යන අයට නම් කරලා මම අභියෝග කරනවා එම්.සී.සී, ගිවිසුමට එරෙහිව ජනාධිපතිවරණයට පෙර කතා කළ බව පෙන්වන්න කියලා. ජනාධිපතිවරණයේදී ඉඩම් අක්කර ලක්‍ෂ 12ක් ඇමරිකාවට විකුණා දමන බවත් ආණ්ඩුවේ අය පමණක් නෙවෙයි වියත් මගේ උගතුන් පවා දිගින් දිගටම කරුණු දැක්වූවා. ඒ වෙලාවෙත් අපි රාජපක්‍ෂවරුන්ට අභියෝග කළා එක රාජපක්‍ෂවරයෙක් මේකට විරුද්ධ බව ප්‍රසිද්ධියේ ප්‍රකාශ කරන්න කියලා. එක රාජපක්‍ෂ කෙනෙක්වත් ඊට විරුද්ධ බව කිව්වේ නැහැ. හැබැයි පොදුජන පෙරමුණේ මාධ්‍ය යාන්ත්‍රණය විසින් රට තුළ දැවැන්ත ඝෝෂාවක් ඇතිකළා. මේ ගිවිසුම මගින් රටට වෙන විනාශය ගැන සහරාන්ගේ ප්‍රහාරයට සමානව ප්‍රචාරයක් ගෙන ගියා. ජනාධිපතිවරණයේදී ලක්‍ෂ 69ක් ගත්තා කීවාට ප්‍රතිශතයක් හැටියට 52%ක් ගත්තේ එම්.සී,සී, ගැන මහා ඝෝෂාවෙන් කියලා මම විශ්වාස කරනවා. මාස හයක් පරණ පාස්කු ප්‍රහාරයට වඩා ජනාධිපතිවරණයේ ජයග්‍රහණයට ආසන්නම හේතුව වුණේ මේ ගිවිසුම. ජනතා විමුක්ති පෙරමුණ වශයෙන් වගේම ජාතික ජන බලවේගය වශයෙන් අපි ඒ වෙලාවේ රාජපක්‍ෂ කෙනෙකුට අභියෝග කළා, මේ ගිවිසුම අත්සන් කරන්නේ නැති බව ප්‍රකාශ කරන ලෙස. ජනාධිපතිවරණයෙන් ඔවුන් ජයග්‍රහණය කළාට පස්සේ දිවුරුම් දුන් නොවැම්බර් 18වැනිදා සිට සති දෙකක් තුළ නීතිඥ ලක්මාලී හේමචන්ද්‍ර, ආචාර්ය අනිල් ජයන්ත වගේම මමත් කොළඹ පදනම් ආයතනයේ සම්මන්ත්‍රණයක් පවත්වමින් ගිවිසුමේ බරපතළ අනතුරුදායක තත්වය පැහැදිලි කර වහාම මෙය අත්සන් කිරීම නතර කරන ලෙස බල කළා. එක්සත් ජාතික කැබිනට් මණ්ඩලය ගත්ත තීන්දුවක් පමණයි මෙතැන තියෙන්නේ. ගිවිසුමක් ක්‍රියාත්මක වෙන්නේ පාර්ලිමේන්තුවේ අනුමැතිය ගත්තට පස්සේ පමණයි. 2017දී මුදල් වෙන් කරලා මේ ගිවිසුමට අදාළ ආයතන පිහිටුවාගෙන වැඩ කටයුතු කරලා තියෙනවා. ගිවිසුම අත්සන් කිරීමට පෙර ක්‍රියාමාර්ග ඒවා. 2020 පෙබරවාරි 22වැනිදා අනුර දිසානායක සහෝදරයා මේ තොරතුරු හෙළිකර තිබුණා. ජනාධිපතිවරයා ප්‍රශ්නය කල් දැමීමට කමිටුවක් පත් කළා. ජනාධිපතිවරණයෙන් පස්සේ ආණ්ඩුව බොරු දේශප්‍රේමී සළුපිළි ඉවත් වෙමින් තිබෙනවා. එම්.සී.සී. ඉරා දමනවා කියලා බලයට ඇවිල්ලා කෙටි කාලයකින්ම 70%ක් හොඳ බව ආණ්ඩුවෙන් කිව්වා. ඇමරිකාව ලෝකයේ කිසිම රටකට 70%ක් තියා 10%ක්වත් හොඳ ගිවිසුම් ලබාදී නැහැ. ජනාධිපතිවරයාගේ පවුලේ අය තාමත් ඇමරිකානු පුරවැසියෝ. බැසිල් රාජපක්‍ෂ මහත්තයා තාමත් ඇමරිකානු පුරවැසියෙක්. ඒ නිසා රාජපක්‍ෂලා කිසි සේත්ම මේ ගිවිසුමට විරුද්ධව වචනයක්වත් නොකියන බව අපි දැන සිටියා. අපි ජනාධිපතිවරණයට පෙර මේ අයට අභියයෝග කළේ ඊට විරුද්ධව වචනයක්වත් නොකියන බව දැන ගෙනයි. දැන් පොදුජන පෙරමුණේ සමහර අය මහින්ද රාජපක්‍ෂ හෝ ගෝඨාභය රාජපක්‍ෂ මේ ගිවිසුමට විරුද්ධව කතා නොකළ බව කියනවා. ඒවගේම පහුගිය ආණ්ඩුව ගිවිසුමේ කොටස් දෙකක් අත්සන් කර ඇති බවත් කියනවා. මහින්ද රාජපක්‍ෂ ප්‍රමුඛ කණ්ඩායමක් පාර්ලිමේන්තුවේ හිටියත් කොටස් දෙකක් අත්සන් කර තිබෙන බව දැන ගත්තේ දැන්ද කියලා අහන්න වෙනවා. ඒ කාලෙත් පොල් ගෑවාද? සියල්ල සොයලා දෙන්න ඕනෑ ජනතා විමුක්ති පෙරමුණද කියලා අපි අහනවා. පොදුජන පෙරමුණට ඡන්දය දුන් 52%ක් ජනතාවට අපි කියන්නේ මේ දේශපාලන තක්කඩිකම තේරුම්ගෙන පරාජය කරන්න කියලයි. ඡන්දයෙන් පස්සේ මේ රට ඇමරිකානු කොළනියක් කරන, ඇමරිකානු ආරක්‍ෂක හමුදාවන්ගේ ගුබ්බෑයමක් කරන ගිවිසුම අත්සන් කරන්න ගෝඨාභය රාජපක්‍ෂ ජනාධිපතිවරයා දැන් කෙකර ගානවා. ලලිතසිරි ගුණරුවන් මහතා ඇතුළු කණ්ඩායමක් සකස් කළ වාර්තාව ජනමතයක් ලබාගන්න ඉදිරිපත් කරන බව ආණ්ඩුව කියනවා. පොදුජන පෙරමුණේ ඉන්නේ ආණ්ඩුවට ඡන්දය දුන්න මිනිස්සු. මේ තරම් ඔවුන්ගේ රෙදි ගලවන්න එපා කියලා අපි ආණ්ඩුවට කියනවා. ඒ මිනිස්සුන්ට ලැජ්ජා කරන්න එපා. එම්.සී.සී. එකට විරුද්ධව ජන මතය දීලා තියෙනවා. එම්.සී.සී. ගිවිසුම අත්සන් කරන්නේ නැතිනම් ඊට අදාළ කර්යාලවල පුරප්පාඩු පුරවන්න දැන්වීම් පළ කරන්නේ ඇයි කියලා අපි ප්‍රශ්න කරනවා. ගෝඨාභය රාජපක්‍ෂ මහත්තයා කිව්වේ කෙලින් වැඩකරන කෙනෙක් කියලා. උගතුන්ගේ අදහස්වලට ඇහුම්කන් දෙන කෙනෙක් කියලා. අද ඒ දේවල් කොයිද කියලා බොරු දේශප්‍රේමී කණ්ඩායමෙන් ප්‍රශ්න කරනවා. කරුණා අම්මාන් රකින්න එක වෙලාවක බොරු කියනවා. එම්.සී.සී. අත්සන් කරන්න තවත් බොරු කියනවා. ඒ අතර කොළඹ වරායේ නැගෙනහිර ජැටියට අයිති දොඹකර 3ක් හයි කරන්න ඉඩ දෙන්නේ නැහැ. සියලුම ශ්‍රේණිවලට අයත් වරාය වෘත්තීය සමිති ලිඛිතව ආණ්ඩුවට දී තිබෙනවා මේ ජැටිය විකුණන්න එපා කියලා. එහමෙ තිබියදී ගෙනාපු දොඹකර ටිකත් හයි කරන්න නොදී ඉන්නවා. මම දන්නා තරමින් කොළඹ වරාය ජැටියේ 49%ක් අවබෝධතා ගිවිසුමකින් ඉන්දියාවට බදු දී තිබෙන කලාපය තුළ ආයෝජන ඇති කරන්න කියලා ජනාධිපතිවරයා ඉන්දීය අගමැතිවරයාට කොවිඩ් වසංගතය ඇතුළේ යෝජනා කර තිබුණා. ඒ සැණින් අපි මේ තොරතුරු රටට හෙළි කළා. පොදුජන පෙරමුණු නායකයන් අපට එරෙහිව දැවැන්ත ප්‍රචාරයක් ගෙන ගියා. වරායට ගෙනගිය දොඹකර ටික ගොඩබාන්න බැරි තරමට ගෝඨාභය රාජපක්‍ෂ වැනි නායකයෝ මේ මාතෘභූමිය ඉන්දියාව ඉස්සරහ දණ ගස්වලා. එම්.සී.සී. සම්බන්ධයෙන් ඔවුන් ක්‍රියා කරන්නෙත් මේ විදිහටමයි. කරුණා සම්බන්ධ කරුණ ගත්තත් කොළඹ වරාය කරුණ ගත්තත් එම්.සී.සී. කරුණ සම්බන්ධ කරුණ ගත්තත් දේශප්‍රේමය ගසා කාපු මේ අන්ත දූෂිත කල්ලියක් රටේ බලය අල්ලගෙන ජනතාවගේ ඇහැට වැලි ගසමින් රටේ සම්පත් විකුණා දමමින් ඉන්නවා. අද වෙලා තියෙන්නේ හම්බන්තොට චීනෙට. කොළඹ ඉන්දියාවට, රට ඇමරිකාවට දීමයි. ඒ නිසා ඔබේ ඡන්දයෙන් ලබාගෙන තිබෙන ඔබ බලය ඔබේ ඡන්දයෙන් වෙනස් කිරීමට පාවිච්චි කරන්න කියලා අපි ජනතාවගෙන් ඉල්ලා සිටිනවා.” එම්.සී.සී. ගිවිසුම රට තුළ නව ලිබරල්වාදී ප්‍රතිපත්ති ක්‍රියාත්මක කරවීමේ සන්ධිස්ථානයක්. ජනතාව දැනුවත්ව පෙරට පැමිණිය යුතුයිආචාර්ය අනිල් ජයන්ත ප්‍රනාන්දු – ජාතික ජන බලවේගයේ ජාතික ලැයිස්තු අපේක්‍ෂක ජ්‍යෙෂ්ඨ කථිකාචාර්ය, වරලත් ගණකාධිකාරී “සහශ්‍රක අභියෝගිතා ගිවිසුම පිළිබඳව අදහස් ඉදිරිපත් කිරීමත් මේ වෙනකොට සමාජයේ සාකච්ඡාවට භාජනය වී තිබෙන කරුණු කිහිපයක් පිළිබඳවත් අදහස් දැක්වීම මෙම මාධ්‍ය හමුවේ අරමුණයි. සහශ්‍රක අභියෝගිතා ගිවිසුම මගින් ආර්ථික ක්‍ෂේත්‍රය, දේශපාලන ක්‍ෂෙත්‍රය සහ සමාජයීය ක්‍ෂේත්‍රය වශයෙන් මූලික බලපෑම් සිදු කෙරෙනවා. අපිට පේන්න තියෙන්නේ සමහර අය ආර්ථික ක්‍ෂේත්‍රය හෝ දේශපාලන ක්‍ෂේත්‍රය හෝ සමාජයීය ක්‍ෂේත්‍රය වශයෙන් වෙන්කර ගත්ත පැහැදිලි කිරීම් කරන බව. මේ නිසා මහජනතාව නොමග යෑමට ඉඩ තිබෙනවා. නොමග යැවීම් හමුවේ ගිවිසුම ක්‍රියාත්මක තලයට පත් කළහොත් එයින් ඇතිවන ප්‍රතිවිපාක අවුරුදු ගණනාවක් ඉදිරියට පවතිනවා. එම්.සී.සී. කියන්නේ මොකක්ද කියන එක පැහැදිලි කර ගත්තොත් හොඳයි. විශේෂ ව්‍යාපෘතියක් විදිහට 2004දී ඇමරිකාව මෙය ආරම්භ කළා. ඔවුන්ගේ දේශපාලන අවශ්‍යතාවයකට ඇතිකළ මෙහි මතුපිට පෙනුම වෙනස් එකක්. එයින් කියවෙන්නේ දියුණු වෙමින් පවතින රටවල ආර්ථික වෘද්ධිය තුළින් දිළිඳුකම පිටුදැකීම කියන ප්‍රධාන ආදර්ශ පාඨය. ඒ ඒ රටවල්වල පවතින විවිධ ප්‍රශ්න හඳුනාගෙන ඒ රටවල් විසින් ඉදිරිපත් කරන විසඳුම්වලට ඔවුන් ආධාර ලබාදෙන බව සඳහන් කරනවා. මේ ණයක් නොවන බවත් ප්‍රදානයක් බවත් සඳහන් කරනවා. මිලේනියම් චැලෙන්ජ් කෝපරේෂන් වෙබ් සයිට් එකේ මීට විරුද්ධ අදහසක් සඳහන් වෙනවා. මේ ව්‍යාපෘතියේ ප්‍රතිලාභ දියුණු වෙමින් පවතින රටවලටත් විශේෂයෙන්ම ඇමරිකානු බදු ගෙවන පුරවැසියන්ටත් ලැබෙන බව සඳහන්. කොහොමද එන්නේ කියන එක අපිට මතුපිටින් තේරුම් ගන්න බැහැ. මේ ව්‍යාපෘතියේ මූලික කටයුතු 2006දී ආරම්භ කෙරෙනවා. මිලේනියම් චැලෙන්ජ් කෝපරේෂන් එක පිහිටුවලා අවුරුදු 2ක් ඇතුළත ලංකාවටත් ඊට සුදුසුකම් ලබා දෙනවා. රට පාලනය කිරීම සම්බන්ධයෙන්, ජනතාව වෙනුවෙන් ආයෝජනය කිරීම සහ ජනතාවට තිබෙන ආන්තික නිදහස කියන ක්‍ෂේත්‍ර තුන තුළ අංශ 20ක් තුළ සුදුසුකම් නිර්ණායක ඇතුළත් කර තිබෙනවා. ඒ නිර්ණායක පිළිබඳව අපිට ගැටලු තිබෙනවා. නමුත් 2015 වෙන තුරු අපේ රට මේ නිර්ණායකවලට අදාළ සුදුසුකම් සපුරා නැහැ. 2015දී නිර්ණායක 13ක් සකි්‍රීයව සම්පූර්ණ කළ පසු එහි ක්‍රියාකාරිත්වයට අදාළව සුදුසුකම් සම්පූර්ණ කරනවා. 2018දී එම්.සී.සී.යේ අධ්‍යක්‍ෂ මණ්ඩලය ලංකාව සුදුසුකම් ලබා ඇති බව අනුමත කරනවා. මේ අනුමත කිරීමෙන් පසුව ගිවිසුම අත්සන් කරනවාද නැද්ද යන ක්‍රියාමාර්ග ලංකාවට ගත හැකියි. මේ රට තුළ සාකච්ඡාවට තිබෙන්නේ ඉන් පසුවයි. මේ කාලය තුළ අවස්ථා දෙකකදී ඒ නියෝජිතයන් රටට ඇවිත් ආණ්ඩුවේ ප්‍රධානීන් සමග සාකච්ඡා කර තිබෙනවා. මුලින් ලබාදී තිබූ නිර්ණායකවලට අනුව 2019 දෙසැම්බර් 31වැනිදාට පෙර ගිවිසුම අත්සන් කළ යුතුව තිබුණා. ඉන් පසුව සුදුසුකම් ලැබූ ලැයිස්තුවෙන්ලංකාව ඉවත්කර තිබුණා. දැන් ආයෙත් ඇතුළත් කර තිබෙනවා. ඩොලර් මිලියන 480ක ආධාර ලංකාවට ලබාදීමේ ව්‍යාපෘති මෙයට ඇතුළත්. එයින් ඩොලර් මිලියන 350ක්ම ප්‍රවාහන ව්‍යාපෘතිවලට. ඩොලර් මිලියන 62ක් පරිපාලන කටයුතුවලටත් ඉතිරි ප්‍රමාණය ඉඩම් ව්‍යාපෘතියට. ආර්ථිකමය පැත්ත ගත්තොත් කෙටි කාලීනව, මම විශේෂයෙන් අවධාරණය කරනවා ඉතාම කෙටි කාලීනව ප්‍රතිලාභයක් තියෙනවා. ඩොලර් මිලියන 480න් සැලකිය යුතු ප්‍රමාණයක් රට තුළට එනවා. එයින් විදේශීය සංචිත ඉහළ යනවා, රුපියල් පහ, යාමට තිබෙන පීඩනය අවම වෙනවා, විදේශීය මුදල් ආර්ථිකයට මුදා හැරීම තුළ ව්‍යාපෘති ආයෝජනවලින් දළ දේශීය නිෂ්පාදිතය ඉහළ යනවා. රැකී රක්‍ෂා ලැබෙනවා. ආදායම් ලැබෙනවා. මේ වගේ කෙටි කාලීන ව්‍යාපෘති අතරට ඉඩම් ඩිජිටල්කරණ කරනවා. මේ වගේ ප්‍රතිලාභ ආර්ථිකමය වශයෙන් මතු පිට තලයේදී ඉතාම සුන්දර විදිහට පේනවා. නමුත් මතුපිටින් කියන දේ නෙවෙයි ක්‍රියාත්මක වෙන්නේ. දිගුකාලීන ආර්ථික ගැටලු අපිට ස්වාධීන ආර්ථික උපායමාර්ගයකට යන්න ඉඩ ලැබෙන්නේ නැහැ. ඇමරිකාවේ ජාතික ආරක්‍ෂාවට තර්ජනයක්ය කියන පදනමින් ඕනෑම මොfාහත ඒක පාර්ශ්විකව මේ ගිවිසුම අවලංගු කළ හැකියි. ඒ තත්වයක් තුළ ලංකාවට වියදම් කරපු සල්ලි නැවත ගෙවන්න වෙනවා. ඒ වගේම ව්‍යාපෘතිය වෙනුවෙන් අපේ රටෙන් යොදවා තිබෙන ජාතික සම්පත් පවරා දීමක් වෙන්න පුළුවන්. කොටින්ම ඔවුන් කියන කියන පදයට අපිට නටන්න වෙනවා. ඒ වගේම නවීන තාක්‍ෂණය සම්බන්ධයෙන් ලෝකයේ වෙනත් රටවල් සම්බන්ධව, විශේෂයෙන් චීනයේ ඉදිරියට ඇවිත් තිබෙන 5ජී තාක්‍ෂණය ලබාගන්න හැකි වෙන්නේ නැහැ. දිගු කාලීන වශයෙන් ඉතාම සූක්‍ෂ්ම ලෙස ඇමරිකාව ඔවුන්ට අවශ්‍ය කරන වගන්ති ඇතුළත් කර තිබෙනවා. මේ නිසා අවසාන විග්‍රහයේදී ආර්ථික වශයෙන් අනතුරක් ඇති කරනවා. දේශපාලනික වශයෙන් සලකා බලනකොට ඕනෑම මොහොතක අර්ථකථනය කරගත හැකි කොන්දේසි තියෙනවා. භූ දේශපාලනික වශයෙන් ලංකාවේ පිහිටීම නිසා ලෝක බල ව්‍යාපෘතිය තුළ ඇමරිකාවට මතුවන ගැටලුවලදී ලංකාව පාවිච්චි කිරීමේ, නතුකර ගැනීමේ හැකියාව ලැබෙනවා. මම සරල උදාහරණයක් කියන්නම්. නේපාලයේ ‘නේපාල් ඉන්ස්ටිටියුට් ඔෆ් ඉන්ටනැෂනල් රිලේෂන්ස්’ කියන සම්මන්ත්‍රණයට මට යන්න ලැබුණා. 2017 විදුලි බලය ජනනය කරන්න නේපාලනය එම්.සී.සී. අත්සන් කරලා. ඒ අවුරුදු 5ක ව්‍යාපෘතියක්. නමුත් පළවැනි අවුරුදු දෙක තුළදී ප්‍රමාණවත් තරම් මුදල් ලබාදී නැහැ. භයානකම දේ ඒ අවුරුදු දෙක තුළදී ඇමරිකාව සමඟ අතිරේක ආරක්‍ෂක ගිවිසුම් 16කට අත්සන් කරන්න සිදුවී තිබෙනවා. විදුලියට මුවා වෙලා ඇමරිකාවේ ආරක්‍ෂක උපායමාර්ග පිළිබඳව මේ ගිවිසුම් අත්සන් කරලා. ඒ නිසා දේශපාලනිකව මේක අපිට මරු පහරක් වෙනවා. සමාජයයීය වශයෙන් සිදුවන බලපෑම වෙළඳපොළත් එක්ක සම්බන්ධයි. ගෞරවනීය ජීවිතයක් ගත කරන්න නම් ආර්ථික නිදහසක් තියෙන්න ඕනෑ. මේ නිදහස අහිමි කරන තත්වයකදී තමන්ගේ සංස්කෘතික වටිනාකම්, සමාජයීය වටිනාකම්, පරිසරය, ආගම වගේ ඕනෑම දෙයක් විකුණන්න පෙළඹෙනවා. ඉඩම් ව්‍යාපෘතියේදී මෙන්න මේ කාරණය වෙන්න පුළුවන්. ඉඩම්වල අයිතිය නිරවුල් කර, ලේඛනගත කර මිනිසුන්ගෙන් ඉඩම් උදුරා ගන්න විභවයක් නිර්මාණය වෙනවා නම් ඒක වළක්වන්න ඕනෑ. හිමිකරුවන්ගේ ආරක්‍ෂාව සහිතව නිෂ්පාදන කාර්භාරයකට ඉඩම් යොදා ගන්නේ කොහොමද කියලා ජාතික ජන බලවේගය වගේම ජාතික විද්වත් සංවිධානයේ ප්‍රතිපත්ති ප්‍රකාශනවල සඳහන් කර තිබෙනවා. ඒ අය හිමිකරුවන් වශයෙන් නිෂ්පාදනයට යොදා ගන්නවා. නමුත් එම්.සී.සී.ය මගින් තමුන් විසින්ම ඉඩම් විකුණා දමන තත්වයට පත් වෙනවා. ආර්ථික ප්‍රශ්න ප්‍රසාරණය වෙන කොට තමන් සතුව තිබෙන ඉඩම් විකුණා දැමීමේ තත්වය ගොඩනගා ගැනීම ඇමරිකාවේ උපායමාර්ගයයි. ඒ රටේ බදු ගෙවන්නන්ට ලැබෙන සහතිකය මෙන්න මේක. ඇමරිකන් සමාගම් හෝ ආයෝජකයන් එන්නෙ ඒගොල්ලන්ගේ ආර්ථික සැලසුම් ඇතුළේ. මේ ගිවිසුම අත්සන් කර අපේ ජීවිත කාලය තුළදීම මේ ප්‍රතිවිපාක සිදුවෙන්න පුළුවන්. මුලින් ඉඩම් හිමියන් වූ අපේ රටේ ජනතාව ඔවුන්ගේ කර්මාන්තවල වහල් කම්කරුවන් බවට පත්වීමේ අනතුරක් තිබෙනවා. ඇමෙරිකාවේ මේ වෙනකාට තන්ගේ දරු ගැබ විකුණන, අලුතින් එන එන්නත් පරීක්‍ෂාවලට ලක්වී ඩොලර් 50ක් ලබාගන්න මිනිස්සු ඉන්නවා. සංස්කෘතිය, සදාචාරය ඒ ඕනෑම දෙයක් විකිණෙනවා. අපේ දැන් තියෙන්නේ වාණිජ සමාජයකට යමින් ඉන්න ගමනක්. මේ ගිවිසුම අත්සන් කළොත් ඒ තත්තවය සම්පූර්ණ වෙනවා. දරුවාව විකුණනවා කියන්නේ වාණිජ සමාජයේ ප්‍රකාශනයක්. ඉඩම් විකිණීමත් ඒ වගේම ව්‍යසනකාරී සමාජ තත්වයක්. ජනාධිපතිවරණයට කලින් මේ ආණ්ඩුව එම්.සී.සී. ව්‍යසනකාරී තත්වය කිවුවා. දැන් එ ගැන විමර්ශනය කරන්න කමිටුවක් පත් කරලා. අපි එදත් විශ්ලේෂණය කරලා කරුණු සහිතව මහජනතාවට කිව්වේ වාසිවලට වඩා අවාසි ගොඩක් වැඩි බවයි. මේ රටේ බුද්ධිමතුන්ගෙන් අපි අහන්නේ කෙටි කාලීන ආර්ථික ප්‍රතිලාභයටක් වෙනුවෙන් දිගු කාලීන අනාගතය හිලව් කරන්න සූදානම්ද කියන එකයි? මේ රටේ දේශපාලන අයිතිය, සිවිල් අයිතිය, මානුෂික නිදහස මේ වෙනුවෙන් හිලවු කරන්න කැමතිද? සමාජයීය වශයෙන් ආර්ථික නිදහස නැති කරලා පරඬැල් බවට පත්වෙන්න කැමතිද? මේ ප්‍රශ්න අපි රට ඉදිරියේ තියනවා. වගකිව යුතු දේශපාලන ව්‍යාපාරයක් විදිහට නිරන්තරයෙන්ම මැදිහත් වී ජනතාවට කරුණු ඉදිරිපත් කරන්න ඉදිරියටත් ක්‍රියා කරනවා. ජීවත් වෙනවා කියන්නෙ සල්ලි විතරක් නෙවෙයි. පරිසරයට ආදරය කරන, ජීවිතයට ආදරය කරන, පොදු සමාජයට ආදරය කරන අරුතක් ජීවිත තුළ තිබිය යුතුයි. නමුත් අපිට පෙනෙන දේ එම්.සී.සී. ගිවිසුම අත්සන් කරන්න යන ගමනේ පෙරමග සළකුණුයි. අත්සන් කරන්නෙ කවදාද කියන එක තීරණය වෙන්නේ බෙහෝදුරට මැතිවරණයෙන් පසුවයි. දේශපාලන කණ්ඩායම්, ව්‍යාපාරික ආයතන, සමහර මාධ්‍ය ආයතන පවා ඉතාමත් සූක්‍ෂ්ම විදිහට එම්.සී.සී, අත්සන් කළේ නැත්නම් ඉදිරියට යන්න බැහැ කියලා සාධාරණීකරණය කරන්න යොදා ගන්නවා. මහා පරිමාණ ආයොජන නාමයෙන් මේ රට ගෙනත් තිබෙන තැන මොකක්ද? රට රු. ටි්‍රලියන 13ක ණයකරුවෙක් බවට පත්කරලා. එක පුද්ගලයෙක් ලක්‍ෂ 6ක ණයකරුවෙක්. රට දියුණු වෙලා නැහැ. එන්න එන්න අගාධයට ගිහිල්ලා. මහා පරිමාණ ආයෝජනවලට මුවා වෙලා දෙන්නෙක් තුන් දෙනෙක් තලන එක ඉතාමත්ම භයානකයි. මේ ගිවිසුමේ ඒ අනතුර තියෙනවා. වංචාව-දූෂණයෙන් ඉහවහා ගිය තත්වයක් තුළ තවත් භයානකයි. අන්තර් ජතික මූල්‍ය අරමුදලේ අධ්‍යක්‍ෂිකාව මේ සම්බන්ධයෙන් ප්‍රතිවිපාක දෙකක් කියා තිබෙනවා. එකක් වංචාව-දූෂණය ඉහළ යාම සහ ඒ සල්ලි නැවත පිටරටට ඇදී යාම. එම්.සී,සී, වෙබ් සයිට් එකේ සඳහන් කොන්දේසියක් නම් පාරදෘෂ්‍යභාවය පැවතීමයි. ඒ ගොල්ලන්ගේ පැත්තෙන් 2006 ඉඳලා තොරතුරු එළිදක්වලා තියෙනවා. අපේ පැත්තෙන් පාරදෘෂ්‍යභාවය රැකලා නැහැ. මහජනතාව තොරතුරු දන්නේ නැහැ. මේ වගේ කරුණු නිසා හොරෙන් අත්සන් කරන්නට යන මේ ගිවිසුම ඇමරිකාවේ නව ලිබරල්වාදී ප්‍රතිපත්ති අපේ රට තුළ ක්‍රියාත්මක කිරීමේ සන්ධිස්ථානයක් වෙනවා. ඇමරිකානු ජනතාවට ප්‍රතිලාභ ලබාදෙන්න ගෙනියන මේ ගිවිසුම ගැන ජනතාව දැනුවත්වී ප්‍රතිචාර දැක්විය යුතුයි.” ජන නියමු කලාකරුවෝ සංවිධානයේ රවී සිරිවර්ධන “පසුගිය කාලය පුරා ක්‍රියාත්මක වුණු නාට්‍ය පිටපතම වෙනස් විදිහකට ලියමින් මිනිසුන්ගේ ඇස්වලට වැලි ගහන්න පසුගාමී බාල දේශපාලන ව්‍යාපෘති ආපහු ක්‍රියාත්මක වෙනවා. ජනාධිපතිවරණයට කලින් මේ ගොල්ලෝ කිවුවේ බලයට ආ සැණින් හම්බන්තොට වරාය යළි පවරා ගන්නා බවයි. ඒ පිටපත බල අධිකාරියත් එක්ක වෙනස් කරමින් යනවා. ඊටම අදාලව කරුණා අම්මාන් සම්බන්ධ ප්‍රශ්නය ගැන සාකච්ඡා වෙනවා. මේක කොච්චර සරදමක්ද කියනවා නම් ජාතික ලැයිස්තුවෙන් දෙවාරයක් පාර්ලිමේන්තු යනකොට කරුණාට එරෙහිව යුද ජයගග්‍රහණ ලැබුවා යයි කියපු හමුදාපතිවරයා හිර ගෙදරට යවනවා. දකුණේ ජනතාව කියපු යුද ජයග්‍රහණ ලැබුවා යැයි කියන සැමරුමට හේතුභූත වූ නායකයා හිරගෙට යවා ඊට ප්‍රතිමල්ලවයන් වූ එල්.ටී.ටී.ඊ. සංවිධානයේ කරුණා අම්මාන් ජාතික ලැයිස්තුවෙන් පාර්ලිමේන්තුවට යනවා. ඔහු තමන් අතින් සිදුකළ ඝාතන කොතරම්ද කියලා අද හෙළි කරනවා. හැබැයි එල්.ටී.ටී.ඊ. සංවිධානයේ හැඳුනුම්පත අතේ තියා ගත්ත අය අද වෙනකොටත් හිර ගෙවල්වල ඉන්නවා. එහෙම වෙන අතර විශාල ජන ඝාතකයෙක් හැටියට කරුණා අම්මාන් දේශපාලන අනුග්‍රහය ලබමින් දකුණේ දේශපාලන ව්‍යාපෘතිවල ප්‍රවර්ධකයෙක් හැටියට ක්‍රියාත්මක වෙනවා. එල්.ටී.ටී.ඊ. සංවිධානය වෙනුවෙන් ජීවිත ගෙවපු මිනිස්සුන්ගේ අම්මලා, බිරින්දෑවරුන්, මග බලාගෙන ඉන්නවා. දකුණෙත් යුද්දේ නිසා ස්වාමි පුරුෂන් අහිමි වුණු බිරින්දෑවරුන් කොතරම් ඉන්නවාද? යුද්දය නිසා දෙමව්පියෝ අහිමි වෙච්ච දරුවෝ කෝච්චර ඉන්නවාද? පූර්ණ ආබාධිත තත්වයට පත්වූ සෙබළුන් කොතරම් සිටිනවාද? අපි යුද්දය අනුමත කරන කණ්ඩායමක් නෙවෙයි. යුද මානසිකත්වය තිබෙන කණ්ඩායමකුත් නෙවෙයි. කෙසේ හෝ ඇතිවන යුද්ධයෙන් වූ විනාශය දකින කණ්ඩායමක් අපි. යුද සැමරුම්, වීරත්වය මේ මොහොතේ පාවිච්චි වෙන්නේ තමන්ගේ දේශපාලන ව්‍යාපෘති වෙනුවෙන්. ප්‍රකට ජන ඝාතකයෙක් හැටියට පත් වෙච්ච කරුණා අම්මාන් අත්අඩංගුවට පත්වෙන්නේ නැහැ. හැබැයි නිල හමුදාවන්ට අණ දීපු නායකයෝ බන්ධනාගාර ගත කළ රටක් මේක. අපිට සරත් ෆොන්සේකා සම්බන්ධයෙන් දේශපාලනික ප්‍රශ්න තිබුණත් රජයේ නිලධාරියෙක් හැටියට ඔහු සම්බන්ධව පෙනී සිටීමේ හැකියාවක් තිබෙනවා. ආණ්ඩුව මේ වෙලාවේ ඉතාම නරක ඩබල් ගේම් එකක් ගහමින් ඉන්නේ. ඒ වගේම කේ.පී. කොහේද ඉන්නේ? දයා මාස්ටර් කොහෙද ඉන්නේ? හැබැයි උතුරෙත් දකුණෙත් දහස් ගණන් අම්මලාට දරුවෝ අහිමි වෙලා. දහස් ගණන් බිරින්දෑවරුන්ට සැමියා අහිමි වෙලා. දහස් ගණන් දරුවන්ට දෙමාපියන් අහිමි වෙලා. හැබැයි භට වගකිව යුතු පාර්ශ්වය දේශපාලන අනුග්‍රහය ලබමින් ඉතාම ආරක්‍ෂිතව දේශපාලනය කරමින් ඉන්නවා. මේ ගොල්ලෝ රට හදන පාර්ලිමේන්තුවක් ගැන කතා කරන්නේ මේ වගේ පසුබිමක බව ජනතාව තේරුම් ගන්න ඕනෑ.” එතෙර අපි සංවිධානයේ ලේකම් නීතිඥ ජානක අධිකාරි…. “රට විරුවෝ කියලා ඔවුන් විසින් අභිෂේක කර අද වෙනකොට බරපතළ අසාධාරණයකට ලක්කළ පිරිසක් තමයි අපේ විදේශගත ශ්‍රමිකයෝ. ලක්‍ෂ 15කට ආසන්න ප්‍රමාණයක් ඉන්නවා. ඔවුන්ගෙන් වැඩි පිරිසකට ලංකාවට පැමිණීමේ දැඩි අවශ්‍යතාවයකින් පසුවෙනවා. නමුත් විදෙස්ගත ශ්‍රමිකයන් ලංකාවට ගෙන්වා ගැනීම සඳහා ක්‍රියාශීලී පිළිවෙතක් ආණ්ඩුව අනුගමනය කරන්නේ නැහැ. පසුගිය කාලයේ ගුවන්යානාවලින් සීමිත පිරිසක් ලංකාවට ගෙන්වා ගත්තා. තානාපති කාර්යාලත් ඔවුන් ගෙන්වා ගත්ත පදනම දන්නේ නැහැ. ඩුබායිවල සිට මෑතකදී ගෙන්වා ගත් පිරිසක් සම්බන්ධයෙන් ප්‍රචාරය කළේ ගැබිණි මව්වුරුන් ගෙන්වා ගත් බවයි. නමුත් දෙසිය තිස් ගණනක් අතරින් ගැබිනි මව්වරුන් සිටියේ 100ක්. හදිසි අවශ්‍යතාවයක් නැති පිරිසක් වැඩිපුර හිටියා. මේ වනවිට මැද පෙරදිග උෂ්ණත්වය සෙල්සියස් අංශක 42 පැනලා. මේ වෙනකොට පාරට වැටුණු ශ්‍රී ලාංකිකයන් එළිමහන්වල ජීවිත ගත කරනවා. ඉදිරියේදී මේ උෂ්ණත්වය තවත් වැඩි වෙනවා. ඒ නිසා අද ආණ්ඩුව එළිමහන්වල, පාරවල්වල මේ ලාංකිකයන් මැරෙන්න ඉඩ ඇරලා තියෙන්නේ. ඒ නිසා අපි අවධාරණය කරන්නේ මේ ප්‍රශ්නය සරල නැති බවයි. ආණ්ඩුව උත්තර දෙන්න පැකිළෙමින් ප්‍රශ්නය මගහැර යනවා. අපේ රටේ පුරවැසියන්ගේ මූලික අයිතිවාසිකම් මේ ආණ්ඩුව ඉතාමත් කැත විදිහට උල්ලංඝණය කර තිබෙනවා. සිය රටට පැමිණීමේ මූලික අයිතියක් ඔවුන්ට තිබෙනවා. ඒ සම්බන්ධයෙන් එතෙර අපි සංවිධානය විදිහට විදේශ අමතිවරයාට, ජනාධිපතිවරයාට කරුණු සහිතව ලිඛිතව දැනුම් දී තිබෙනවා. සෞදි අරාබිය, ඩුබායි වගේ රාජ්‍යයන් ඔවුන්ගේ මුදලින් මේ ලාංකිකයන් මෙරටට එවන්න සූදානම්. නමුත් අපේ රටේ ආණඩුව ඔවුන් ගෙන්වා ගැනීමට ක්‍රියාමාර්ගයක් නොගැනීම ගැන අපි දැඩි විරෝධය පළ කරනවා.” මාධ්‍යවේදීන් නැගූ ප්‍රශ්නවලට පිළිතුරු දෙමින්… “ජවිපෙ වශයෙන් අපි ජනතාව වෙනුවෙන් අරගල කර තිබෙනවා. රටේ ස්වෛරීත්වය වෙනුවෙන් අරගල කර තිබෙනවා. ඒ අරගල නිවැරදියි. ඒ අරගල ඇතුළේ අපෙන් වෙච්ච අඩුපාඩුකම් පිළිබඳව සැබවින්ම කම්පාවට පත්වෙනවා. සැබවින්ම කණගාටු වෙනවා. 1989න් පස්සේ අවුරුදු 31ක් තිස්සේ අපි ඔප්පු කර තිබෙනවා, ඒ අඩුපාඩුකම් නැවත සිද්ධ වෙන්න දෙන්නේ නැහැ කියලා. අපි 1994 සිට මාධ්‍ය සාකච්ඡා සිය දහස් ගණනක, හැම චැනල් එකකදීම 88-90 කාලේ සාධාරණ අරගලයේදී සිදුවූ අඩුපාඩුකම් ගැන කණගාටුව පළකර තිබෙනවා. අපි ඉන්දියානු ආක්‍රමණයට විරුද්ධව සටන් කළේ. එය කළ යුතුව තිබුණු දෙයක්. ඒ පිටුපස්සේ හිටියේ විවිධ මට්ටම්වලින් සම්බන්ධ වෙච්ච ශ්‍රී ලංකා නිදහස් පාක්‍ෂිකයන් විශාල පිරිසකට. 87 පිටකොටුවේ බෝධිය ළඟ උපවාසයට ගියේ සිරිමාවෝ බණ්ඩාරනායක මැතිණිය. ඒ අරගලයට අපි දායක වුණා. ජවිපෙට හිමි ජාතික ලැයිස්තු මන්ත්‍රීධුරය කරුණා අම්මාන්ට දුන්නේ ඇයි? ශ්‍රී ලංකා නිදහස් පක්‍ෂයේ උප සභාපතිකම කරුණා අම්මාන්ට දුන්නේ ඇයි? මේකෙදී අපි කරුණා අම්මාන් එක්ක පැටලෙන්න යන්නෙ නැහැ. කරුණා අම්මාන් සම්බන්ධයෙන් ගන්නා ක්‍රියාමාර්ගය මොකක්ද කියලා රාජපක්‍ෂවරුන් ප්‍රමුඛ ආණ්ඩුවෙන් අපි අහනවා. මෙතන තියෙන්නේ 88-89 ගැන අපිට චෝදනා කරලා කරුණා අම්මාන් හමුදාව විනාශ කළත් තමන්ට දේශපාලන බලය අරන් දෙනවා නම් ඕනෑම අම්මාන් කෙනෙක් වැළඳ ගන්නා කල්ලියක් පිළිබඳ ප්‍රශ්නයක්. මේ කැත දේශපාලනය පරාජයට පත්කළ යුතුයි. කරුණා නැත්නම් එල්.ටී.ටී.ඊ.ය පරාජය කරන්න බැහැ කියලා ආණ්ඩුවේ ඇමතිවරයෙක් කියා තිබුණා ඒ ගැන ආරක්‍ෂක අංශවලින් උත්තර දිය යුතුයි කියලා අපි හිතනවා.”", "URL": "https://lankatruth.com/si/?p=94302", "Category": "පුවත්", "Parent URL": null}