{"Source": "Lankatruth", "Timestamp": "February 17, 2014", "Headline": "රාජපක්ෂලා මුතුරාජවෙලත් විකුණන් කති", "News Content": "1996 ඔක්තෝබර් මස 31වන දින සත්ව හා වෘක්ෂලතා ආඥා පනත පවසා උල්ලංගනය කරමින් සුඛෝපභෝගී පහසුකම්වලින් සමන්විත නගර දෙකක් ඉදිකිරීමේ ව්‍යාපෘතියක් සඳහා මුතුරාජවෙල අභය භූමියේ අක්කර 150ක් පෞද්ගලික සමාගමකට ලබාදීමට මහින්ද රාජපක්ෂ ආණ්ඩුව තීරණය කර ඇති බව අනාවරණය වේ. 1996 ඔක්තෝබර් මස 31වන දින සත්ව හා වෘක්ෂලතා ආඥා පනත පවසා උල්ලංගනය කරමින් සුඛෝපභෝගී පහසුකම්වලින් සමන්විත නගර දෙකක් ඉදිකිරීමේ ව්‍යාපෘතියක් සඳහා මුතුරාජවෙල අභය භූමියේ අක්කර 150ක් පෞද්ගලික සමාගමකට ලබාදීමට මහින්ද රාජපක්ෂ ආණ්ඩුව තීරණය කර ඇති බව අනාවරණය වේ. ඇමරිකානු ඩොලර් මිලියන 800ක වියදමින් ක්‍රියාත්මක කිරීමට නියමිත මෙම නගර සංවර්ධන ව්‍යාපෘතිය සඳහා අදාළ ඉඩම් නිදහස් කර ගැනීමට ආර්ථික සංවර්ධන අමාත්‍ය බැසිල් රාජපක්ෂ මහතා යටතේ පවතින ආයෝජන මණ්ඩලයේ ආයෝජන ප්‍රවර්ධන ව්‍යාපෘති පිළිබඳ විධායක අධ්‍යක්ෂ ශිවන් ද සිල්වා මහතා විසින් 2013 දෙසැම්බර් 5 දිනැති ජ්ඛි/4/1718/2 අංක දරන ලිපිය මගින් වනජීවී අධ්‍යක්ෂ ජනරාල්වරයාගෙන් ඉල්ලීමක්ද කර තිබේ. ඇමරිකානු ඩොලර් මිලියන 800ක වියදමින් ක්‍රියාත්මක කිරීමට නියමිත මෙම නගර සංවර්ධන ව්‍යාපෘතිය සඳහා අදාළ ඉඩම් නිදහස් කර ගැනීමට ආර්ථික සංවර්ධන අමාත්‍ය බැසිල් රාජපක්ෂ මහතා යටතේ පවතින ආයෝජන මණ්ඩලයේ ආයෝජන ප්‍රවර්ධන ව්‍යාපෘති පිළිබඳ විධායක අධ්‍යක්ෂ ශිවන් ද සිල්වා මහතා විසින් 2013 දෙසැම්බර් 5 දිනැති ජ්ඛි/4/1718/2 අංක දරන ලිපිය මගින් වනජීවී අධ්‍යක්ෂ ජනරාල්වරයාගෙන් ඉල්ලීමක්ද කර තිබේ. අධිවේගී දුම්රිය මාර්ගය හා බෝපිටිය සුපිරි නගර ව්‍යාපෘතිය යටතේ සුපිරි නිවාස සංකීර්ණ ,  හෝටල් ,  කඩසාප්පු ,  වෛද්‍ය මධ්‍යස්ථාන ,  ගොල්ෆ් පිටි ක්‍රීඩාංගණය මෙහිදී ඉදිවීමට නියමිත බවද පැවසේ. අධිවේගී දුම්රිය මාර්ගය හා බෝපිටිය සුපිරි නගර ව්‍යාපෘතිය යටතේ සුපිරි නිවාස සංකීර්ණ, හෝටල්, කඩසාප්පු, වෛද්‍ය මධ්‍යස්ථාන, ගොල්ෆ් පිටි ක්‍රීඩාංගණය මෙහිදී ඉදිවීමට නියමිත බවද පැවසේ. 1996 ඔක්තෝබර් මස 31වන දින සත්ව හා වෘක්ෂලතා ආඥා පනතට අනුව මුතුරාජවෙල අභය භූමියක් ලෙස ප්‍රකාශයට පත්කර ඇති අතර ජාතික හා පාරිසරික පනතට අනුව අභය භූමියක් තුළ හෝ අභය භූමියක මායිමේ සිට මීටර් 100ක් ඇතුළත යම් සංවර්ධන ක්‍රියාකාරකමක් සිදුකිරීමට පෙර පාරිසරික බලපෑම් ඇගයීම් ක්‍රියාවලියකට යටත්ව පූර්ව ලිඛිත පාරිසරික අනුමැතිය ලබාගත යුතු වුවද එවැනි අනුමැතියක් හෝ මේ සඳහා ලබාගෙන නොමැති බවද අනාවරණය වේ. 1996 ඔක්තෝබර් මස 31වන දින සත්ව හා වෘක්ෂලතා ආඥා පනතට අනුව මුතුරාජවෙල අභය භූමියක් ලෙස ප්‍රකාශයට පත්කර ඇති අතර ජාතික හා පාරිසරික පනතට අනුව අභය භූමියක් තුළ හෝ අභය භූමියක මායිමේ සිට මීටර් 100ක් ඇතුළත යම් සංවර්ධන ක්‍රියාකාරකමක් සිදුකිරීමට පෙර පාරිසරික බලපෑම් ඇගයීම් ක්‍රියාවලියකට යටත්ව පූර්ව ලිඛිත පාරිසරික අනුමැතිය ලබාගත යුතු වුවද එවැනි අනුමැතියක් හෝ මේ සඳහා ලබාගෙන නොමැති බවද අනාවරණය වේ. 1989 වසරේ ආසියානු තෙත්බිම් නාමාවලියේ අන්තර් ජාතිකව වැදගත් වන ශ්‍රී ලංකාවේ තෙත් බිම් 41 අතරට ඇතුළත් මුතුරාජවෙල තෙත් බිම් රැසක සම්මුතිය යටතේ යෝජිත සුවිශේෂී තෙත්බිම් 6ට ඇතුළත් වේ. ඒ අනුව හෙක්ටයාර් 1,029ක භූමි ප්‍රමාණයක් මුතුරාජවෙලට අයත් වන අතර සත්ව විශේෂ කාණ්ඩ 7කට අයත් වනජීවීන් විශේෂ 449ක් මෙහි සිටින බව වාර්තා වී තිබේ. එයින් විශේෂ 26ක් ලංකාවට ආවේණික සත්ව විශේෂයන් බවත් මෙම වටිනා පරිසර පද්ධතිය විනාශ කෙරෙන මෙම ව්‍යාපෘතිය ආරම්භ කිරීමෙන් අභය භූමියේ වනජීවී ප්‍රජාවට බරපතළ හානියක් සිදුවන අතර එමගින් ආශ්‍රිත ජනතාවට මෙමගින් දුෂ්කරතා රැසකට මුහුණපෑමට සිදුවන බවත් පරිසරවේදීහු පවසති. 1989 වසරේ ආසියානු තෙත්බිම් නාමාවලියේ අන්තර් ජාතිකව වැදගත් වන ශ්‍රී ලංකාවේ තෙත් බිම් 41 අතරට ඇතුළත් මුතුරාජවෙල තෙත් බිම් රැසක සම්මුතිය යටතේ යෝජිත සුවිශේෂී තෙත්බිම් 6ට ඇතුළත් වේ. ඒ අනුව හෙක්ටයාර් 1,029ක භූමි ප්‍රමාණයක් මුතුරාජවෙලට අයත් වන අතර සත්ව විශේෂ කාණ්ඩ 7කට අයත් වනජීවීන් විශේෂ 449ක් මෙහි සිටින බව වාර්තා වී තිබේ. එයින් විශේෂ 26ක් ලංකාවට ආවේණික සත්ව විශේෂයන් බවත් මෙම වටිනා පරිසර පද්ධතිය විනාශ කෙරෙන මෙම ව්‍යාපෘතිය ආරම්භ කිරීමෙන් අභය භූමියේ වනජීවී ප්‍රජාවට බරපතළ හානියක් සිදුවන අතර එමගින් ආශ්‍රිත ජනතාවට මෙමගින් දුෂ්කරතා රැසකට මුහුණපෑමට සිදුවන බවත් පරිසරවේදීහු පවසති. ආරක්ෂිත කලාපයක් ලෙස ප්‍රකාශයට පත්කොට ඇති මුතුරාජවෙල ආරක්ෂා කර ගැනීමට විශේෂිත වැඩපිළිවෙළක් ඉදිරියේදී ක්‍රියාත්මක කරන බවට මධ්‍යම පරිසර අධිකාරියේ සභාපති විජයවත්ත සුභසිංහ මහතා ප්‍රකාශකළේ පසුගිය 02වන දින පැවැති ලෝක තෙත් බිම් දිනයේදීය. කෙසේ නමුත් ඒ වනවිටත් අදාළ විනාශස සඳහා පිඹුරුපත් සැකසී හමාරය. ආරක්ෂිත කලාපයක් ලෙස ප්‍රකාශයට පත්කොට ඇති මුතුරාජවෙල ආරක්ෂා කර ගැනීමට විශේෂිත වැඩපිළිවෙළක් ඉදිරියේදී ක්‍රියාත්මක කරන බවට මධ්‍යම පරිසර අධිකාරියේ සභාපති විජයවත්ත සුභසිංහ මහතා ප්‍රකාශකළේ පසුගිය 02වන දින පැවැති ලෝක තෙත් බිම් දිනයේදීය. කෙසේ නමුත් ඒ වනවිටත් අදාළ විනාශස සඳහා පිඹුරුපත් සැකසී හමාරය.", "URL": "https://lankatruth.com/si/?p=9433", "Category": "පුවත්", "Parent URL": null}