{"Source": "Lankatruth", "Timestamp": "June 28, 2020", "Headline": "තිත්ත දේශපාලනයෙන් බැට කෑවා ඇති… ඇත්ත ගැහැණු පාර්ලිමේන්තුවට යවමු!", "News Content": "“මේ තිත්ත දේශපාලනයෙන් මිදෙන්න ඇත්ත ගැහැණිය නියෝජනය කරන ඇත්ත පාර්ලිමේන්තුවක් අපිට ඕනෑ. පරණ හොරු ටිකම පාර්ලිමේන්තුවට යවලා ඇත්ත පාර්ලිමේන්තුවක් හදා ගන්න බැහැ. අලුත් කේක් එකක් හදන්න ඕනෑ අලුත් බටර්වලින්. හැබැයි අපි බලාපොරොත්තු වෙනවා නම් පරණ බටර් දාලා අලුත් කේක් එකක් හදන්න ඒ අරමුණ ඉෂ්ඨ වෙන්නේ නැහැ. මහ පොළොවේ ඉන්නේ නැති ගැහැණුන්ට මහ පොළොවේ ඉන්න ගැහැණුන්ගේ ප්‍රශ්නවලට උත්තර හොයන්න පුළුවන්ද? වේදිකාවේ ඉන්න මල් බඳුනක් නොව ඇත්ත මහ පොළොවේ ඉන්න ප්‍රගතිශීලී ස්ත්‍රී එකමුතුවේ නියෝජිතයන් පාර්ලිමේන්තුවට යවා වේදිකාවේ පහළ ඉන්න ගැහැණියට ඇත්ත නායකත්වයක් දෙන්න ඔවුන් තෝරා ගන්න ඡන්දදායකයින්ට ආරාධනා කරනවා.” යැයි ජාතික ජන බලවේගයේ කොළඹ දිස්ත්‍රික් අපේක්‍ෂිකා සමන්මලී ගුණසිංහ මහත්මිය අවධාරණය කළේ ය. ඒ බත්තරමුල්ල පැලවත්ත හි පිහිටි ජනතා විමුක්ති පෙරමුණේ ප්‍රධාන කාර්යාලයේ පැවති ජාතික ජන බලවේගය නියෝජනය කරන අපේක්‍ෂිකාවන්ගේ විශේෂ මාධ්‍ය හමුවක් අතමිණි. එම මාධ්‍ය හමුව සඳහා නීතීඥ නිරූපා සේරසිංහ, වෛද්‍ය ලංකා රසාදරී සිරිවර්ධන, උපකාරක ගුරු හේමාලී සූජීවා, විශ්‍රාමික ගුරු සමන්මලී ජයසේකර, සහකාර කථිකාචාර්ය සුජීවා නිරෝෂණී ගුණසේකර, ව්‍යවසායිකා ඔෂාණී උමංගා, සේපාලී විජේසුන්දර ඒකනායක, රක්ෂණ නියෝජිත චම්පා පුබුදු කුමාරි, ආචාර්නී සරෝජා සාවිත්‍රි පෝල්රාජ්, වෛද්‍ය චාන්දනී කරුණාතිලක, සමස්ත ලංකා වතු කම්කරු සංගමයේ ලේකම් ක්‍රිෂ්ණන් කලෙයි චෙල්වම්, නීතීඥ අනුෂ්කා දර්ශනී, සෞඛ්‍ය සමායෝජක වත්සලා මධුෂාණී කොඩිකාර, කලෙයි චෙල්වම් කෞෂිකා, ඒ. ෂිවරානී, සමාජ ක්‍රියාකාරිනී කරුණානායකලාගේ ශීලා, ආචාර්ය හරිනී අමරසූරිය, කලාශිල්පිනී දීපානී සිල්වා, සමාජ ක්‍රියාකාරිනී චමිලා තුෂාරි යන අය සහභාගී වී සිටියහ. මෙහිදී ඔවුන් වැඩිදුරටත් දැක්වූ අදහස් පහතින් පල වේ… ජාතික ජන බලවේගයේ කොළඹ දිස්ත්‍රික් අපේක්‍ෂිකා සමන්මලී ගුණසිංහ මහත්මිය… “පවතින තිත්ත දේශපාලනය අපේ රටේ බහුතරයක් වූ කාන්තාවන්ට ඉතාම මිහිරි වදන්වලින් වේදිකාවලදී මැවූ ලස්සන ලෝකය හැබෑ වෙලා නැහැ. වේදිකාව පහළ හිටපු ගැහැණියගේ ප්‍රශ්න වැඩිවුණා මිසක් අඩු කරන්න ඡන්දයෙන් බලයට පත්වුණු කිසිදු පාලකයෙකුට හැකි වුණ නැහැ. තිත්ත දේශපාලනයට ගොදුරු වුන බහුතරයක් කාන්තාවන් ඉන්න රටක අපි ජීවත් වෙන්නේ. වතුකරයේ රුපියල් දාහස ඉල්ලලා අරගල කළේ ඇත්ත ගැහැණු. ගැහැණියකට හරි ළමයෙකුට හරි අසාධාරණයක් වුණොත් ඒ වෙනුවෙන් හඬ නගපු ඇත්ත ගැහැණු හිටියේ කෙහේද? සෞඛ්‍ය ක්‍ෂේත්‍රයේ, නිදහස් අධ්‍යාපනයේ අයිතිය දරුවන්ට ලබාදීම වෙනුවෙන් හඬ නැගූ ඇත්ත ගැහැණු හිටියේ කොහේද? මේ රටේ බහයුතරයක් වුණු ඡන්ද දායිකාවන්ගෙන් අපි අහන්නේ කවුරුත් කතා කරන්න අකැමැති තිත්ත ජීවිත බුක්තිවිඳින ඔබ ඒ තිත්ත දේශපාලනයෙන් මිදෙන්න සූදානම් නම් ඊට දේශපාලන නායකත්වය දෙන්න ඕනෑ ඇත්ත ගැහැණු ඉන්න මාලිමාවට බලය දෙන්න ඕනෑ. ගැහැණියට සුරක්‍ෂිත පරිසරය හැදෙන්නේ ඇය වෙනුවෙන් ඇත්ත නියෝජනයක් තිබුණොත් විතරයි. පහුගිය පාර්ලිම්න්තුවේ ඒ නියෝජනය ඉතාමත් අඩුවෙන් සිද්ධ වුණේ.රටේ සියලු ප්‍රශ්න පිරිමි මානසිකත්වයකින් බලන පාර්ලිමේන්තුවක් තිබුණේ. මේ තිත්ත දේශපාලනයෙන් මිදෙන්න ඇත්ත ගැහැණිය නියෝජනය කරන ඇත්ත පාර්ලිමේන්තුවක් අපිට ඕනෑ. පරණ හොරු ටිකම පාර්ලිමේන්තුවට යවලා ඇත්ත පාර්ලිමේන්තුවක් හදා ගන්න බැහැ. අලුත් කේක් එකක් හදන්න ඕනෑ අලුත් බටර්වලින්. හැබැයි අපි බලාපොරොත්තු වෙනවා නම් පරණ බටර් දාලා අලුත් කේක් එකක් හදන්න ඒ අරමුණ ඉෂ්ඨ වෙන්නේ නැහැ. මහ පොළොවේ ඉන්නේ නැති ගැහැණුන්ට මහ පොළොවේ ඉන්න ගැහැණුන්ගේ ප්‍රශ්නවලට උත්තර හොයන්න පුළුවන්ද? වේදිකාවේ ඉන්න මල් බඳුනක් නොව ඇත්ත මහ පොළොවේ ඉන්න ප්‍රගතිශීලී ස්ත්‍රී එකමුතුවේ නියෝජිතයන් පාර්ලිමේන්තුවට යවා වේදිකාවේ පහළ ඉන්න ගැහැණියට ඇත්ත නායකත්වයක් දෙන්න ඔවුන් තෝරා ගන්න ඡන්දදායකයින්ට ආරාධනා කරනවා.” ව්‍යවස්ථාවෙන් හැමදෙනාම සමානයි කිව්වට ප්‍රායෝගික ජීවිතයේදී කාන්තාවට සමාන ලෙස සලකන්නේ නැහැජාතික ජන බලවේගයේ කොළඹ දිස්ත්‍රික් අපේක්‍ෂිකා නීතිඥ නිරූපා සේරසිංහ මහත්මිය… “නීතිඥවරියක් හැටියට මේ සමාජයේ කාන්තාවගේ සුරක්‍ෂිතතාවය දකින හැටි කතා කරන්න කැමතියි. අපේ වෘත්තීය ජීවිතය ඇතුළේ නීතිඥවරියක් වෙලත් උසාවිය ඇතුළේ වෙනස්කම්වලට ලක්වෙනවා. මගේ සේවාදායකයෝ බහුතරයක් කාන්තාවෝ. පවුල් ප්‍රශ්නත් එක්ක උසාවියට එන ගොඩක් අම්මලා විත්ති කූඩුවට නගින්න වෙනවා. උසාවියේ ඉන්න බහුතරයක් ඇයව දකින්නේ අපරාධකාරියක් විදිහට. පවුලක් කඩාගත්ත නොහැදුණු කාන්තාවක් හැටියටයි. ඒ දර්ශන දැකීම මට පීඩනයක්, කණගාටුවට කාරණයක්. මේ සමාජයේ 52%ක් වූ කාන්තාවන් උසාවියේදී, බස් එකේදී, කෝච්චියේදී, රාජකාරී කරන ස්ථානයේදී සුරක්‍ෂිතභාවය අනතුරට ලක්වෙලා. මේ සමාජයේ බහුතරයක් කාන්තාව දිහා දකින්නේ ලිංගිකත්වය පැත්තෙන් සහ පවුලක් ගෙනියන්න ඉන්න තැනැත්තියක් හැටියට විතරයි. එනිසා මේ රටේ නීතියේ ගොඩක් තැන් වෙනස් කරන්න ඕනෑ. ආණ්ඩුක්‍රම ව්‍යවස්ථාවෙන් හැමදෙනාම සමානයි කියලා සැලකුවට ප්‍රායෝගික ජීවිතයේදී එහෙම නැහැ. ප්‍රශ්නය හඳුනාගන්න තරම් ප්‍රඥාවක් අපේ රටේ බහුතරයකට නැහැ. ඒ නිසා ප්‍රශ්නය හඳුනාගන්නේ නැතිව ගොඩ ඒමක් නැහැ. පවතින අධ්‍යාපන ක්‍රමයත් එක්ක එන ගැටළුවක් මේක. ප්‍රශ්නයෙන් ගොඩඑන්න නම් ප්‍රඥාවන්තව ප්‍රශ්න තේරුම් ගැනීම කාන්තාවගේ වගකීමක්. මේ සමාජයේම අපිට සුරක්‍ෂිතභාවය නැති කරලා. දියණියකගේ අම්මා කෙනෙක් හැටියත් සමාජයේ බහුතරයක් නියෝජනය කරන වෘත්තීයක යෙදෙන කාන්තාවක් හැටියටත් මම හිතන්නේ අපේ නීති ක්‍රමය මීට වඩා වෙනස් වෙන්න ඕනෑ. බලවත් පුද්ගලයන්ගේ අතින් දූෂණයට ලක්වන දියණියන් සම්බන්ධයෙන් අධිකරණ ක්‍රියාමාර්ගවලදී චූදිතයන්ට ලැබෙන දඬුවම ඉතාමත් සුළුයි. ලැබෙන වන්දිය ඉතාමත් සුළු මුදලක්. නීතියේ සිදුරුවලින් රිංගලා යනවා. ඒ නිසා අපේ රටේ අධ්‍යාපනය මීට වඩා වෙනස් වෙන්න ඕනෑ. ප්‍රඥාවට ළඟා වෙන අධ්‍යාපනයක් ඕනෑ. ජාතික ජන බලවේගයේ අපේක්‍ෂිකාවන් හැටියට අපි ඉදිරිපත් වී ඉන්නේ මේ අරමුණු වෙනුවෙනි.” පාර්ලිමේන්තුවේ කාන්තා හඬ අවදිකරන්න මාලිමාවේ අපිට පුළුවන්…ජාතික ජන බලවේගයේ ජාතික ලැයිස්තු අපේක්‍ෂිකා ආචාර්ය හරිනි අමරසූරිය මෙනවිය… “ප්‍රගතිශීලී ස්ත්‍රී එකමුතුව හැටියට ජාතික ජන බලවේගය නියෝජනය කරමින් මේ මැතිවරණයේ ජාතික ලැයිස්තුව නියෝජනය කරනවා. ලංකාවේ කාන්තාවන් මුහුණදෙන ගැටලු සහ ඊට විසඳුම් ලෙස අපි ඉදිරිපත් කරන යෝජනාවන් ජාතික ජන බලවේගය පිළිගැනීම නිසා අපි මාලිමාව එක්ක එකතු වුණා. ආර්ථික පැත්තෙන් ගත්තත් සමාජයීය පැත්තෙන් ගත්තත් කාන්තාව මුහුණදෙන අනාරක්‍ෂිතබව, සංස්කෘතිකමය වශයෙනුත් තිබෙනවා. ලංකාවේ අපි දකින විශේෂ ප්‍රශ්නයක් තමයි, සංස්කෘතික බාධාවන් නිසා කාන්තාවට ඉදිරියට එන්න තියෙන බාධක. අධ්‍යාපන ක්‍ෂේත්‍රයේ විශිෂ්ඨ ජයග්‍රහණ ලබන කාන්තාවන්ට නායකත්වය සඳහා හෝ දේශපාලනිකව හෝ සමාජයීය වශයෙන් ක්‍රියාකාරී වෙන්න පටන් ගත්තම සංස්කෘතික කෝණයෙන් බලලා විශාල අභියෝග රාශියකට මුහුණ දෙන්න සිදුවෙනවා. උදාහරණයක් හැටියට මැතිවරණ ව්‍යාපාරයක් තුළ වුණත් කාන්තාවන්ට එන ප්‍රතිචාර, මඩ ගැසීම්, ඒ අය ආමන්ත්‍රණය කරන ආකාරයෙන්ම පේනවා කෙතරම් අමාරුද කියලා. ඒ සංස්කෘතික බාධාවන් කඩාබිඳගෙන කාන්තාවකට ඉදිරියට එන්න දේශපාලන සංස්කෘතිය වෙනස් කළ යුතුයි. ඒ සඳහා කාන්තා නියෝජනයක් ලැබිය යුතුයි කියන එක වෙනුවෙන් තමයි අපි පෙනී සිටින්නේ. මාලිමාව වෙනුවෙන් පෙනී සිටින මෙතන එකතු වෙලා ඉන්න කාන්තාවන් සියලු දෙනාම තමන්ගේ වෘත්තීමය හෝ දේශපාලනික පසුබිම හදාගෙන තමයි මෙතැනට ඇවිල්ලා තියෙන්නේ. ඒ අයගේ පවුල් බලය හෝ මුදල් බලය මගින් දේශපාලනයට පැමිණි අය නෙවෙයි මෙතන නියෝජනය කරන්නේ. ඒ නිසා අපි විශ්වාස කරනවා මෙවර පාර්ලිමේන්තුවට කාන්තාවන්ගේ හඬ අවදිකරන්න පුළුවන් නියෝජනයක් මාලිමාව වෙනුවෙන් පෙනී ඉන්න මේ කාන්තා නියෝජිතයන් මගින් අපිට ලබාගන්න පුළුවන් වෙයි කියලා.” මෙතක් කලක් පාර්ලිමේන්තුවේ කාන්තාවන්ගේ ඇත්ත ප්‍රශ්න නියෝජනය වෙලා නැහැජාතික ජන බලවේගයේ මාතර දිස්ත්‍රික් අපේක්‍ෂිකා සරෝජා සාවිත්‍රී පෝල්රාජ් මහත්මිය… “මෙවර මැතිවරණයේදී තවදුරටත් අනෙකා රජකරවන්න නොව තමන්ගේ දරුවන්ගේ අනාගතය ගැන හිතන්න කියලා සියලුම ශ්‍රී ලාංකිකයින්ගෙන් අපි ඉල්ලා සිටිනවා. ඔබේ දරුවාගේ අනාගත විමුක්තිය උදෙසා ඔබේ කතිරය පාවිච්චි කරන්න. හුදෙක් සැරසිල්ලක් බඳු කාන්තාවකට නෙවෙයි, ඔබේ සැබෑ ගැටලුවලදී, ඔබේ සැබෑ අරගලවලදී දරුවන්ගේ අනාගතය යහපත් කරගන්නට බලාපොරොත්තු වෙන සැබෑ පරිවර්තනයක් කරන්න පුළුවන් කාන්තාවන්ට වටිනා ඡන්දය පාවිච්චි කරන්න කියලා ඉල්ලා සිටිනවා. ලෝකයේ පළවැනි අගමැතිණි බිහි කළේ අපේ රට. ලෝකයේ පළවැනි විධායක ජනාධිපතිවරිය බිහි කළ රට. හැබැයි අපේ රටේ කාන්තාවන්ගේ ඛේදනීය තත්වය කල්පනා කරලා බලන්න. ජනගහනයෙන් 52%ක් වූ කාන්තාවන් අතර ගර්භනී මාතාවන්ගෙන් 40%ක් නීරක්තියෙන් පෙළෙනවා. පාසැල් දරුවන්ගෙන් 50%කට ආසන්න ප්‍රමාණයක් ඌණ පෝෂණයෙන් පෙළෙනවා. ඉපදෙන දරුවන් 100කගෙන් 16ක් අවම උපත් බර නැහැ. ආසියාවේ මන්ද පෝෂණයෙන් දෙවැනි තැන උරුමවෙලා තියෙන්නේ අපට. දරිද්‍රතාවයෙන් සිව්වන තැන ඉන්නේ අපේ රට. ජනගහනයෙන් සෑම 50කගෙන් එක් කෙනෙක් මත්ද්‍රව්‍යවලට ඇබ්බැහි වෙලා. සෑම පවුල් 50කට එක් කෙනෙක් සිරගත වෙලා. මේ හැම කෙනෙක්ම අපේ අම්මලාගේ දරුවෝ. අපේ කාන්තාවන්ගේ ස්වාමි පුරුෂයෝ. එහෙමත් නැත්නම් ඔබගේ සොහොයුරන්, සොහොයුරියන් වෙන්න පුළුවන්. සංස්කෘතික වශයෙන් මේ තරම් බරපතල තත්වයකට වැටෙන්න මේ දක්වා පාලකයන් ඛේදනීය තත්වයකට රට ගෙනල්ලා. ඒ නිසා 2020 මහමැතිවරණය තීරණාත්මක සන්ධිස්ථානය් කරගන්න, පොරොන්දුවලට රැවටෙන දේශපාලනයේ කතිරය වෙනුවට ඔබේ දුවාදරුවන්ගේ යහපත් අනාගතය වෙනුවෙන් බුද්ධිමත් තීරණයක් ගන්න කියලා ආරාධනා කරනවා. ජාතික ජන බලවේගයෙන් මුලු රටම නියෝජනය කරන අපේක්‍ෂිකාවන් වෙනුවෙන් ඡන්දය පාවිච්චි කර ජනවරම පාවා නොදෙන මහජන නියෝජනයක් තෝරාගන්න. පාර්ලිමේන්තුව තුළ 5.8%ක කාන්තා නියෝජනයක් අද තිබෙන්නේ. ආසියානු කලාපයේ වැඩිම කාන්තා නියෝජනයක් තිබෙන රට නේපාලයේ 32%ක් පමණ වෙනවා. අපිට පුද්ගලයින් සංඛ්‍යාව පිළිබඳ ප්‍රශ්නයක් නෙවෙයි තියෙන්නේ. අපේ රටේ සැබෑ ජනතාවගේ හඬ නියෝජනය කළ හැකි කාන්තා නියෝජනයක් මේ වනතුරු පාර්ලිමේන්තුවට ලැබී තිබුණාද කියලා ප්‍රශ්න කළ යුතු වෙනවා. පාර්ලිමේන්තුවට යවන ජනතා නියෝජිතවරියෝ විහිළු සපයන්නන්, අනෙකාගේ උසුළු විසුළුවලට ලක්වන වාතාවරණය අපි පිළිකුළෙන් හෙළාදකිනවා. වෙනත් පක්‍ෂයක වෙන්න පුළුවන්, වෙනත් දේශපාලන දහරාවක වෙන්න පුළුවන්, කාන්තාවකට තමාගේ ජනවරම වෙනුවෙන් පෙනී හිටින්න අයිතිය තහවුරු කර දෙන්න ඕනෑ. සමාජ මාධ්‍යවලදීත්, අනෙකුත් අවස්ථාවන්වලදීත් උසුළු විසුළුවලට හෝ වාචික හිංසනයන්ට ලක්වීම සහ ලිංගික අඩන්තේට්ටම්වලට ලක්වීම පිළිකුල්සහගතව හෙළා දකිනවා. මේ තත්වය ලංකාවේ දේශපාලනය තුළ කාන්තාවන්ට ඉදිරියට පැමිණීමේ බලවත් බාධකයක්. බල පුලුවන්කාර පවුල්වලින් පැවත එන දේශාපලනඥයන්ගේ ප්‍රවාහ ඇතුළේ කාන්තා දේශපාලනය යටගිහින්. මේ තත්වයත් බරපතල ප්‍රශ්නයක්. තරුණකම කියන්නේ අභියෝගයන් බාර ගන්නා, හොරකම, වංචාව, දූෂණයට එරෙහිව නැගී සිටිය යුතු අවදියක්. හැබැයි දැන් වනවිට ඒ තරුණ පරපුර බොහෝ වෙලාවට අපරාධකරුවන්ට අනුබලදීලා තමන්ගේ පැවැත්ම ආරක්‍ෂා කරගන්න සමාජයක් වෙලා. තරුණ පරම්පරාව දේශපාලඥයන් ළඟ දණගහලා. එවන් රටක සමාජ ප්‍රගතියක් හො ඉදිරියක් දකින්න බැහැ. ඒ නිසා වරද වරදක් හැටියට දකින්න, අසාධාරණයට එරෙහිව නැගී සිටින, හොරකමට, මැරකමට තිත තබන සැබෑ හඬක් නගන ජාතික ජන බලවේගයේ මාලිමාව ලකුණෙන් තරඟ කරන කාන්තාවන්ට ඔබේ ජනවරම ලබාදෙන්න. ඔබේ දරුවාට පාසැලක්, රැකියාවක් ලබාදෙන්නට දේශපාලඥයකුගේ පිටුපසින් යාමට සිදුවෙනවා නම් ඒ දේශපාලන සංස්කෘතිය 2020න් අවසන් කරමු කියලා අපි යෝජනා කරනවා. ක්‍රමවත්, විධිමත් වැඩපිළිවෙළක් යටතේ කිසිදු දේශපාලඥයෙකුට විකිණෙන්නේ නැති ගැහැණුකම අනිභිභවනීයත්වය අභිමානය ඇති ඉදිරි ගමනක් යාමට පෙළ ගැසෙන්න කියලා මම ආරාධනා කරනවා.” මාධ්‍යවේදීන් නැගූ ප්‍රශ්නවලට පිළිතුරු ලබාදෙමින්… “අපි කතා කරන්නේ එක් එක් කාන්තා චරිත ගැන නෙවෙයි. අපේ ජනතාව ඡන්දය දී තිබෙන්නේ තමාගේ ගැටළු හඳුනාගෙන නෙවෙයි. වැඩිපුරම සල්ලි විසි කරන්නේ කවුද, වැඩිපුරම සල්ලි විසි කිරීමේ හැකියාව තිබෙන්නේ කාටද, වැඩිපුරම මාධ්‍ය හැසිරවීමේ හැකියාව තිබෙන්නේ කාටද, වැඩිපුම රැල්ල ගහන්නෙ කොහෙටද, අන්න ඒ රැල්ලට තමයි අපේ රටේ ඡන්දදායකයන්ගේ මනස හැදිලා තියෙන්නේ. අපි කියන්නේ රැල්ල ගහන පැත්තට ගිය කාලය ඉවරයි. ආගම්වාදී රැල්ලට, ජාතිවාදී රැල්ලට අපි යටවෙලා තියෙනවා. අපේ ජාතිය බේරගන්න කියලා අපි කතිරෙ ගහලා තියෙනවා. කන්න නැතත් ඉන්න රටක් ඕන කියන රැල්ලට අපි කතිරෙ ගහලා තියෙනවා. ඒ හැම දේකම ප්‍රතිඵලත් අපි අත්විඳලා තියෙනවා. අපි උගත් පාඩම්වලින් ඉගෙන ගන්න හොඳ අවස්ථාවක්. මෙතෙක් පාර්ලිමේන්තුව නියෝජනය කළ සාම්ප්‍රදායික කාන්තා නියෝජනයේ හැම කෙනෙක්ම පවුල විසින් මෙහෙයවන ලද හෝ අහඹු ලෙස ස්වාමි පුරුෂයා මියයෑම වගේ තත්වයන්, නිළියක් වීම, වගේ සුවිශේෂී තත්වයන් මත දේශපාලනයට පැමිණීම තුළින් සමාජයට වුණු පරිවර්තනය මොකක්ද කියලා අපි ප්‍රශ්න කරනවා. ඒ නිසා යහපත් සමාජ පරිවර්තනයක් වෙනුවෙන් අපිත් එක්ක එකතු වෙන්න කියලා අපි කාන්තාවන් සියලු දෙනාටම භය නැතිව අපි ආරාධනා කරනවා.”", "URL": "https://lankatruth.com/si/?p=94351", "Category": "පුවත්", "Parent URL": null}