{"Source": "Lankatruth", "Timestamp": "February 18, 2014", "Headline": "බුද්ධි ලොක්කා මැරුවාද මැරුනාද ? –  දරු පවුල සැකයෙන්", "News Content": "“මගේ මහත්තයාට වෙඩි තියා ගන්න තරමට ප්‍රශ්නයක්‌ තිබුණේ නැහැ ‘  මරණය ගැන මට සැකයි” ඕ.අයි.සී.ගේ බිරිඳ කියයි. “මගේ මහත්තයාට වෙඩි තියා ගන්න තරමට ප්‍රශ්නයක්‌ තිබුණේ නැහැ‘ මරණය ගැන මට සැකයි” ඕ.අයි.සී.ගේ බිරිඳ කියයි. “තාත්තා මටයි නංගිටයි ආදරෙයි. අපට උගන්වන්න පුදුම වෙහෙසක්‌ ගත්තා” ඕ.අයි.සී.ගේ පුතා කියයි “තාත්තා මටයි නංගිටයි ආදරෙයි. අපට උගන්වන්න පුදුම වෙහෙසක්‌ ගත්තා” ඕ.අයි.සී.ගේ පුතා කියයි “මගෙ මහත්තයාට වෙඩි තියාගන්න තරම් ප්‍රශ්නයක්‌ තිබුණේ නැහැ. මගේ මහත්තයාගේ මරණය ගැන මට සැකයි” යනුවෙන් අතුරුගිරිය පොලිස්‌ වසමට අයත් ගොඩගම ප්‍රදේශයේ වෙල්යායකදී පෙරේදා මියගොස්‌ සිටි බස්‌නාහිර පළාත් බුද්ධි කොට්‌ඨාසයේ ස්‌ථානාධිපති පොලිස්‌ පරීක්‍ෂක මිල්ටන් සමරකෝන් මහතාගේ බිරිය වන මහේෂිකා පීරිස්‌ මහත්මිය දැඩි කම්පනයෙන් යුතුව ඊයේ (17) වැනිදා දකුණු කොළඹ ශික්‌ෂණ රෝහලේ අධිකරණ වෛද්‍ය නිලධාරි කාර්යාල පරිශ්‍රයේදී පැවැසුවාය. “මගෙ මහත්තයාට වෙඩි තියාගන්න තරම් ප්‍රශ්නයක්‌ තිබුණේ නැහැ. මගේ මහත්තයාගේ මරණය ගැන මට සැකයි” යනුවෙන් අතුරුගිරිය පොලිස්‌ වසමට අයත් ගොඩගම ප්‍රදේශයේ වෙල්යායකදී පෙරේදා මියගොස්‌ සිටි බස්‌නාහිර පළාත් බුද්ධි කොට්‌ඨාසයේ ස්‌ථානාධිපති පොලිස්‌ පරීක්‍ෂක මිල්ටන් සමරකෝන් මහතාගේ බිරිය වන මහේෂිකා පීරිස්‌ මහත්මිය දැඩි කම්පනයෙන් යුතුව ඊයේ (17) වැනිදා දකුණු කොළඹ ශික්‌ෂණ රෝහලේ අධිකරණ වෛද්‍ය නිලධාරි කාර්යාල පරිශ්‍රයේදී පැවැසුවාය. මහත්තයාගෙයි මගෙයි කිසිම ආරවුලක්‌ තිබුණේ නැහැ. 15 වැනිදා උදේ මහත්තයා මාත් එක්‌ක කතා කරලා තේ එකක්‌ බීලා වැඩට යනවා කියලයි ගියේ. පස්‌සේ මම ඔහු රෑ ගෙදර ආපු නැති නිසා ඔහුගේ ජංගම දුරකථනයට ඇමතුම් ගත්තත් ප්‍රතිචාර දැක්‌වූයේ නැහැ. මහත්තයාගෙයි මගෙයි කිසිම ආරවුලක්‌ තිබුණේ නැහැ. 15 වැනිදා උදේ මහත්තයා මාත් එක්‌ක කතා කරලා තේ එකක්‌ බීලා වැඩට යනවා කියලයි ගියේ. පස්‌සේ මම ඔහු රෑ ගෙදර ආපු නැති නිසා ඔහුගේ ජංගම දුරකථනයට ඇමතුම් ගත්තත් ප්‍රතිචාර දැක්‌වූයේ නැහැ. ඒ නිසා මම ඔහුගේ සහෝදර නිලධාරීන්ගේ ජංගම දුරකථනවලට කථා කළාම කිව්වා මහත්තයා වැඩට ආවා කියලා. නමුත් ඔහුව සම්බන්ධ කර ගන්න බැරිවුණා. ඒත් ඔහු ගෙදර ආවේ නැහැ. 16 වැනිදා උදේ මට පොලිසියෙන් දැනුම් දුන්නා මහත්තයගේ සිරුර ගොඩගම වෙළක තියනවා කියලා. මහත්තයාගේ සිරුර ගොඩගමදී හමුවීම මට ගැටලුවක්‌. මහත්තයා හොඳ කෙනෙක්‌. ඔහු මටත් දරුවන්ටත් සැලකුවා. ඔහුට හතුරන් හිටියද කියලා මම දන්නේ නැහැ.” ඒ නිසා මම ඔහුගේ සහෝදර නිලධාරීන්ගේ ජංගම දුරකථනවලට කථා කළාම කිව්වා මහත්තයා වැඩට ආවා කියලා. නමුත් ඔහුව සම්බන්ධ කර ගන්න බැරිවුණා. ඒත් ඔහු ගෙදර ආවේ නැහැ. 16 වැනිදා උදේ මට පොලිසියෙන් දැනුම් දුන්නා මහත්තයගේ සිරුර ගොඩගම වෙළක තියනවා කියලා. මහත්තයාගේ සිරුර ගොඩගමදී හමුවීම මට ගැටලුවක්‌. මහත්තයා හොඳ කෙනෙක්‌. ඔහු මටත් දරුවන්ටත් සැලකුවා. ඔහුට හතුරන් හිටියද කියලා මම දන්නේ නැහැ.” මියගිය පොලිස්‌ පරීක්‍ෂකවරයාගේ පුත්‍රයා වන පෘථවි සමරකෝන් මෙසේ කීය. මියගිය පොලිස්‌ පරීක්‍ෂකවරයාගේ පුත්‍රයා වන පෘථවි සමරකෝන් මෙසේ කීය. “තාත්තා මටයි නංගිටයි ආදරෙයි. අපට උගන්වන්න පුදුම වෙහෙසක්‌ ගත්තා. මම උසස්‌ පෙළ කරන්නේ. අපේ හැම අඩුපාඩුවක්‌ම හොයලා බැලුවා. 15 වැනිදා වැඩට ගියාට පස්‌සේ මම තාත්තට කීප සැරයක්‌ කතා කළා. රෑ තාත්තට ගත්තට ෆොන් එක ඉස්‌සුවේ නෑ. අද මටයි නංගිටයි අම්මටයි තාත්තා අහිමි වුණා.” “තාත්තා මටයි නංගිටයි ආදරෙයි. අපට උගන්වන්න පුදුම වෙහෙසක්‌ ගත්තා. මම උසස්‌ පෙළ කරන්නේ. අපේ හැම අඩුපාඩුවක්‌ම හොයලා බැලුවා. 15 වැනිදා වැඩට ගියාට පස්‌සේ මම තාත්තට කීප සැරයක්‌ කතා කළා. රෑ තාත්තට ගත්තට ෆොන් එක ඉස්‌සුවේ නෑ. අද මටයි නංගිටයි අම්මටයි තාත්තා අහිමි වුණා.”", "URL": "https://lankatruth.com/si/?p=9440", "Category": "පුවත්", "Parent URL": null}