{"Source": "Lankatruth", "Timestamp": "July 5, 2020", "Headline": "බන්දුල ගුණවර්ධනලා මුත්තයියා නේවාසිකාගාරයට යක්ෂ බැල්ම හෙළනවා…", "News Content": "වසර 25ක කාලයක් තිස්සේ කොළඹ විශ්වවිද්‍යාලයේ සිසුන් නේවාසිකව සිටි මුත්තයියා නේවාසිකාගාරයට බන්දුල ගුණවර්ධන ඇතුළු වත්මන් ආණ්ඩුවේ යක්ෂ බැල්ල වැටී ඇතැයි කොලඹ විශ්විදයාල ශ්‍රාස්ත්‍ර පීඨ ශිෂ්‍ය සංගමේ පීඨයේ හිටපු භාණ්ඩාගාරික අමිල බුද්දික මහතා පවසයි. ඔහු මේ බව පැවසූවේ පසුගියදා පැවති මාධ්‍ය හමුවක් අමතමිණි. එහිදී වැඩිදුරටත් අදහස් දැක්වූ අමිල බුද්දික මහතා… “වසර විසිපහක් තිස්සේ කොළඹ විශ්වවිද්‍යාලයේ සිසුන් නේවාසිකාගාරව සිටින නේවාසිකාගාරයක් තමයි මුත්තයියා නේවාසිකාගාරය. මේ මුත්තයියා නේවාසිකාගාරය සම්බන්ධයෙන් බන්දුල ගුණවර්ධන ඇමති තුමා පසුගිය 13 වන දා ආන්දෝලනාත්මක කතාවක් සිදු කරනවා. එහිදී බන්දුල ගුණවර්ධන ඇමතිතුමා ප්‍රකාශ කරන්නේ කොළඹ විශ්වවිද්‍යාලයට අයත් මුත්තයියා පාරේ පිහිටි මුත්තයියා නේවාසිකාගාරය සෞඛ්‍ය ආරක්ෂිත විධික්‍රමයන්ට අනුකූල නොවන බවත් එක කාමරයක සිසුන් දහයක් සිටින බවත් එම නිසා එම නේවාසිකාගාරය සෞඛ්‍යය නීති රීතිවලට අනුකූල නොවන බැවින් එම නේවාසිකාගාරය වෙනුවට බම්බලපිටියේ පිහිටි ඕෂන් විව් නැමැති හෝටලයට සිසුන්ව තාවකාලිකව ගෙන යාමටයි. අපි මේ පිළිබඳව දිගින් දිගටම මාධ්‍ය ඔස්සේ සාකච්ඡා කරා වගේම බන්දුල ගුණවර්ධන ඇමතිතුමා සමඟ ලිපි මාර්ගයෙන් ද සාකච්ඡා කිරීමට උත්සාහ කරා ඒ වගේම පරිපාලනයෙන්ද අපි නිසි පැහැදිලි කිරීමක් ඉල්ලුවා. නමුත් තාම අපිට නිසි පිළිතුරක් ලැබුණේ නැහැ. ඒ වගේම පසුගිය 26 වැනිදා බන්දුල ගුණවර්ධන ඇමතිතුමා මාධ්‍යවේදියෙක් ඇසූ ප්‍රශ්නයකට පිළිතුරු දෙමින් නැවත ආන්දෝලනාත්මක කතාවක් සිදු කරනවා. එහිදී ඔහු පවසන්නේ මෙම නේවාසිකාගාරය පිහිටි ඉඩම කොළඹ විශ්වවිද්‍යාලයට අයිති නැති බවයි. 1995 වර්ශයේ ඉඳන් කොළඹ විශ්වවිද්‍යාලයේ ශිෂ්‍යාවෝ මේ නේවාසිකාගාරය තුළ තමයි නේවාසිකාගාර පහසුකම් ලබන්නේ. අවුරුදු විසිපහක් තිස්සේ කොළඹ විශ්වවිද්‍යාල නඩත්තුව යටතේ කොළඹ විශ්වවිද්‍යාලයේ සිසුන් රැදී සිටි නේවාසිකාගාරයක් තමයි මෙතුමා මේ එක පාරට මේ ඉඩම කොළඹ විශ්වවිද්‍යාලයට අයිති නැති බව පවසන්නේ. මෙතන තිබෙන ගැටලුව තමයි බන්දුල ගුණවර්ධන ඇමතිතුමා මේ කොරෝනා සමයේ එක පාරට කඩා වැදෙනවා මේ මුත්තයියා නේවාසිකාගාරයට පමණක්. කොළඹ විශ්වවිද්‍යාලයේ කොළඹ ප්‍රදේශය තුළම තිබෙනවා නේවාසිකාගාර 10කට ආසන්න ප්‍රමාණයක්. ඉතිං මේ කිසිදු නේවාසිකාගාරයකට යන්නේ නැතුව මුත්තයියා පාරේ තිබෙන මුත්තයියා නේවාසිකාගාරයට විතරක් මෙතුමා යන්නේ ඇයි ? මේ කොරෝනා සමය මත සෞඛ්‍ය ආරක්ෂිත ගැටළු තිබෙන්නේ මේ නේවාසිකාගාරයේ විතරද ? මුත්තයියා නේවාසිකාගාරයේ විතරද දහ දෙනෙක් ඉන්න ප්‍රශ්නය තියෙන්නේ? බන්දුල ගුණවර්ධන ඇමතිතුමා සෞඛ්‍ය ගැටලු පිළිබඳව කිසි දෙයක් දැන් සදහන් කරන්නේ නැහැ. එතුමා දැන් කියන්නේ මේ ඉඩම කොළඹ විශ්වවිද්‍යාලයට අයිති නැති බවයි. ඔහු උසස් අධ්‍යාපන ඇමති කෙනෙක් වශයෙනුත් රජයේ විශ්වවිද්‍යාල භාර ඇමති තුමා වශයෙනුත් එතුමන් කරන්න ඕනේ විශ්වවිද්‍යාලයට එම ඉඩම පවරා දීමට කටයුතු කිරීම නේද? මෙම ඉඩමේ තියෙන වටිනාකමට අනුව මෙයට යක්ෂ බැල්මක් තියෙනවා. මේ යක්ෂ බැල්මේ එක ප්‍රතිඵලයක් විදිහට තමයි මේ බන්දුල ගුණවර්ධන ඇමතිතුමා මේ මුත්තයියා නේවාසිකාගාරයට පමණක් ගොස් එහි සැප දුක් සොයා බලන්නේ. එසේම එහි ප්‍රතිඵලයක් විදියට තමයි මෙම නේවාසිකාගාරය කොළඹ විශ්වවිද්‍යාලයට අයිති ඉඩමක් නොවෙන බවත් දැන් පවසන්නේ. ඒ වගේම බන්දුල ගුණවර්ධන මැතිතුමා මේ නේවාසිකාගාරය වෙනුවට අපිට කොහෙද දෙන්න හදන්නේ කියන එකත් එතුමා පැහැදිලි කරනවා. එතුමා ප්‍රකාශ කරන්නේ බම්බලපිටිය ප්‍රදේශයේ තිබෙන ඕෂන් විව් නැමැති හෝටලයට ළමයින්ව තාවකාලිකව යවලා ඉන් පසුව කැලණිය ප්‍රදේශයේ ඔරුගොඩවත්තේ වෙනම නෙවාසිකාගාරයක් ඉදි කරලා දෙනවා කියලා, අපිට තියන ගැටලුව මේ ඔරුගොඩ ප්‍රදේශයේ නේවාසිකාගාරයක් හදලා දෙනවා කියන එක නෙවෙයි. ඇයි මේ තියෙන මුත්තයියා නේවාසිකාගාරය සංවර්ධනය කරලා ඒක අපිට පවරලා දෙන්න බැරි. අවුරුදු 25ක් තිස්සේ මේ විශ්වවිද්‍යාල ශිෂ්‍යන් මේ භූමියෙ ඉන්නවා, ඉතින් එහෙම ඉන්න ඉඩම කොහොමද මේ බන්දුල ගුණවර්ධන මැතිතුමා ආණ්ඩුව මාරු වන පලියට එතුමා අතට බලය පත් වුන පමණින් මේ වැනි දේවල් කරන්නේ ? මේ ගැටලුව ඉස්සර ඉඳම්ම තිබෙන එකක්. බලයට පත්වෙන හැම ආණ්ඩුවක්ම උත්සාහ කරන්නේ මේ මුත්තයියා නේවාසිකාගාරය ට අයිති ඉඩම කොල්ලකෑමේ සටනට.විශේශයෙන්ම සඳහන් කරන්න ඕනේ මේක කාන්තා නේවාසිකාගාරයක්. කාන්තා නේවාසිකාගාරයේ ශිෂ්‍යාවන් කැලණිය ඔරුගොඩ වත්ත ප්‍රදේශයේ නේවාසිකාගාරයක් ඉදි කරල එකට දාන්න හදනවා. නමුත් එම ප්‍රදේශය විශ්වවිද්‍යාලයේ ඉඳලා කිලෝමීටර් 8කට පමණ එහායින් තියෙන්නේ, වාහන තදබදයත් එක්ක විශාල දුරක් විශාල කාලයක් වැය කරන්න වෙනවා නේවාසිකාගාරයේ ඉදන් විශ්වවිද්‍යාලයට එන්න. ඉතින් එවිට ඒ සිසුවාට ඇති වන පාඩුව දේශනවලට සහභාගි වීමේ දී ඇතිවන ගැටලුවට මොකද කරන්නෙ, ඉතින් එතුමාට හැකියි නේද අවුරුදු විසිපහක් තිස්සේ මේ කොළඹ විශ්වවිද්‍යාලයේ යටතේ නඩත්තු වුන මේ ඉඩම කොළඹ විශ්වවිද්‍යාලයට නීත්‍යානුකූලව ම පවරා දෙන්න.”", "URL": "https://lankatruth.com/si/?p=94502", "Category": "පුවත්", "Parent URL": null}