{"Source": "Lankatruth", "Timestamp": "February 19, 2014", "Headline": "ලිංගික අල්ලස් නැතුව අද ගීතයක්වත් ප්‍රචාරය වෙන්නේ නැහැ – සංජීවනී වීරසිංහ", "News Content": "ගුවන්විදුලි නාලිකාවකින් ගීතයක් ප්‍රචාරය කරගැනීමට පවා ගායකයෙකු නම් මුදල්ද ,  ගායිකාවක නම් තම ආත්මයද පාවා දිය යුතු බවත් සංගීත සංදර්ශනවලට ආරාධනා කිරීමේදීද ගායිකාවන්ට විවිධ අනියම් බලපෑම්වලට ලක්වීමට සිදුවෙන බවත් ,  ඒවාට ප්‍රතිචාර නොදක්වන්න්නේ නම් සංගීත සංදර්ශන වේදිකාවෙන්ද කැපී යන බවත් අනූව දශකයේ සිට ජනප්‍රිය ගායිකාවක වූ සංජීවනී වීරසිංහ මහත්මිය පවසා සිටී. ගුවන්විදුලි නාලිකාවකින් ගීතයක් ප්‍රචාරය කරගැනීමට පවා ගායකයෙකු නම් මුදල්ද, ගායිකාවක නම් තම ආත්මයද පාවා දිය යුතු බවත් සංගීත සංදර්ශනවලට ආරාධනා කිරීමේදීද ගායිකාවන්ට විවිධ අනියම් බලපෑම්වලට ලක්වීමට සිදුවෙන බවත්, ඒවාට ප්‍රතිචාර නොදක්වන්න්නේ නම් සංගීත සංදර්ශන වේදිකාවෙන්ද කැපී යන බවත් අනූව දශකයේ සිට ජනප්‍රිය ගායිකාවක වූ සංජීවනී වීරසිංහ මහත්මිය පවසා සිටී. මෙම බලපෑම් හේතුවෙන් තම ස්වාමියා සමඟ ඇය සංගීත සංදර්ශනවලට සහභාගී වන බවත් ඒ නිසා ඇයට දැන් ඒවාටද ආරාධනා නොලැබෙන බවත් ,  වයස අවුරුදු හතළිහක තමාට මෙවන් නොමනා බලපෑම් එනවා නම් වයස අවුරුදු දහ අටේ විස්සේ යුවතියන් ගැන මොන කතාද යනුවෙන් ඇය ප්‍රශ්න කර සිටියි.   මෙම බලපෑම් හේතුවෙන් තම ස්වාමියා සමඟ ඇය සංගීත සංදර්ශනවලට සහභාගී වන බවත් ඒ නිසා ඇයට දැන් ඒවාටද ආරාධනා නොලැබෙන බවත්, වයස අවුරුදු හතළිහක තමාට මෙවන් නොමනා බලපෑම් එනවා නම් වයස අවුරුදු දහ අටේ විස්සේ යුවතියන් ගැන මොන කතාද යනුවෙන් ඇය ප්‍රශ්න කර සිටියි.  සංජීවනී වීරසිංහ මහත්මිය මේ බව පවසා සි‍ටියේ ජාතික පුවත්පතක් සමග සංවාදයකට එක්වෙමිණි ඉන් උපුටා ගන්නා ලද කොටස් පහත පළ වේ. සංජීවනී වීරසිංහ මහත්මිය මේ බව පවසා සි‍ටියේ ජාතික පුවත්පතක් සමග සංවාදයකට එක්වෙමිණි ඉන් උපුටා ගන්නා ලද කොටස් පහත පළ වේ.     “ ගායිකාවක ලෙස අතිශය කාර්යබහුල යුගයක් ගෙවූ ඔබගේ ගීත අද ඇසෙන්නේ නැති තරම්.  ? “ගායිකාවක ලෙස අතිශය කාර්යබහුල යුගයක් ගෙවූ ඔබගේ ගීත අද ඇසෙන්නේ නැති තරම්. ? “ දම්පාට හැන්දෑව” නමින් මා අලුතින්ම ගීතයක් කළා. ජීවිතයේ පළමු වතාවට මා එම ගීතය රැගෙන නාලිකා කරා ගියා. නමුත් ඔවුන් එය ප්‍රචාරය කළේ නැහැ. “දම්පාට හැන්දෑව” නමින් මා අලුතින්ම ගීතයක් කළා. ජීවිතයේ පළමු වතාවට මා එම ගීතය රැගෙන නාලිකා කරා ගියා. නමුත් ඔවුන් එය ප්‍රචාරය කළේ නැහැ. ඒ අයි  ? ඒ අයි ? අද දවසේ තියෙන්නේ ගීත ප්‍රචාරය කරවා ගැනීමේ කලාවක්. ගීත ජනප්‍රිය කරවා ගැනීමේ කලාවක්. ඒ සඳහා ආර්ථික කැපකිරීමක් කළ යුතුයි. නැතිනම් ආත්මය පාවා දිය යුතුයි. එදා එහෙම තත්ත්වයක් තිබුණේ නැහැ. එදා තිබුණේ රසිකයන්ගේ මනාපය මත ජනප්‍රිය ගීත ප්‍රචාරය වීමේ කලාවන්. අද දවසේ තියෙන්නේ ගීත ප්‍රචාරය කරවා ගැනීමේ කලාවක්. ගීත ජනප්‍රිය කරවා ගැනීමේ කලාවක්. ඒ සඳහා ආර්ථික කැපකිරීමක් කළ යුතුයි. නැතිනම් ආත්මය පාවා දිය යුතුයි. එදා එහෙම තත්ත්වයක් තිබුණේ නැහැ. එදා තිබුණේ රසිකයන්ගේ මනාපය මත ජනප්‍රිය ගීත ප්‍රචාරය වීමේ කලාවන්. ගීත ප්‍රචාරය කරවීමට මුදල් දීම හෝ ආත්මය පාවාදීම අවශ්‍ය බව ඔබ පැවැසුවා. ඒ චෝදනාව සියලුම නාලිකාවලට ‍පොදු ද  ?  ඒ වගේම අද ජනප්‍රිය ගීත ගයන ගායක ගායිකාවන් ඒ ඒ අවස්ථා ලබා ගත්තේ මුදල් හෝ ආත්මය පාවා දීමෙන් බවට ඔබට සෘජුව කිව හැකිද  ? ගීත ප්‍රචාරය කරවීමට මුදල් දීම හෝ ආත්මය පාවාදීම අවශ්‍ය බව ඔබ පැවැසුවා. ඒ චෝදනාව සියලුම නාලිකාවලට ‍පොදු ද ? ඒ වගේම අද ජනප්‍රිය ගීත ගයන ගායක ගායිකාවන් ඒ ඒ අවස්ථා ලබා ගත්තේ මුදල් හෝ ආත්මය පාවා දීමෙන් බවට ඔබට සෘජුව කිව හැකිද ? නැහැ. මම හැම ගායක ගායිකාවන්ටම සහ හැම නාලිකාවකටම ඇඟිල්ල දිගු කරන්නෙ නැහැ. නමුත් එවැනි පිරිස් අද බහුලවම ඉන්නවා. නැහැ. මම හැම ගායක ගායිකාවන්ටම සහ හැම නාලිකාවකටම ඇඟිල්ල දිගු කරන්නෙ නැහැ. නමුත් එවැනි පිරිස් අද බහුලවම ඉන්නවා. ඔබ වගකීමෙන් යුතුව එසේ පවසන්නේ කොහොමද  ? ඔබ වගකීමෙන් යුතුව එසේ පවසන්නේ කොහොමද ? ඉස්සර මම යන හැම තැනම මගෙ පිටුපස අම්මයි තාත්තයි හිටියා. අද මගෙ පිටුපස මගෙ සැමියා ඉන්නවා. උත්සවයකට මට ආරාධනා කළ එක නාලිකාවක ඉහළම නිලධාරියෙක් මට කියනවා. “ඔයා ඉතින් එන්නෙම මහත්තය එක්කනේ… ඇයි ඉතින් තනියම එන්න බැරි කියලා…” තව අවස්ථාවල විදෙස් සංචාර සඳහාත් මට විතරක් ආරාධනා ලැබෙනවා. ඒත් මම ඒවා භාර ගන්නේ නැහැ. ඉස්සර මම යන හැම තැනම මගෙ පිටුපස අම්මයි තාත්තයි හිටියා. අද මගෙ පිටුපස මගෙ සැමියා ඉන්නවා. උත්සවයකට මට ආරාධනා කළ එක නාලිකාවක ඉහළම නිලධාරියෙක් මට කියනවා. “ඔයා ඉතින් එන්නෙම මහත්තය එක්කනේ… ඇයි ඉතින් තනියම එන්න බැරි කියලා…” තව අවස්ථාවල විදෙස් සංචාර සඳහාත් මට විතරක් ආරාධනා ලැබෙනවා. ඒත් මම ඒවා භාර ගන්නේ නැහැ. ඒ මොකද  ? ඒ මොකද ? ඒ වගේ ආරාධනා සැක සහිතයි. මම එන්නේ මහත්තයගෙ ටිකට් එකටත් වියදම් කරනවා නම් විතරයි කියලා මම ඒ අයට කියනවා. ඊට පස්සේ සංදර්ශනයෙන් මාව කැපිල යනවා. ඔය වගෙ උදාහරණ ඕන තරම් කියන්න පුළුවන්. ඒ වගේ ආරාධනා සැක සහිතයි. මම එන්නේ මහත්තයගෙ ටිකට් එකටත් වියදම් කරනවා නම් විතරයි කියලා මම ඒ අයට කියනවා. ඊට පස්සේ සංදර්ශනයෙන් මාව කැපිල යනවා. ඔය වගෙ උදාහරණ ඕන තරම් කියන්න පුළුවන්. ඒ නිසා ඔබ ඉන්නේ ක්‍ෂේත්‍රය ගැන කලකිරීමෙන් ද  ? ඒ නිසා ඔබ ඉන්නේ ක්‍ෂේත්‍රය ගැන කලකිරීමෙන් ද ? මම ලොකු දරුවො දෙන්නෙක් ඉන්න වයස අවුරුදු  40 ක අම්මා කෙනෙක්. ඒ වගේ මට මේ වගේ නොමනා බලපෑම් එනවා නම් වයස අවුරුදු දහ අටේ විස්සේ යුවතියන් ගැන මොන කතාද  ? මම ලොකු දරුවො දෙන්නෙක් ඉන්න වයස අවුරුදු 40ක අම්මා කෙනෙක්. ඒ වගේ මට මේ වගේ නොමනා බලපෑම් එනවා නම් වයස අවුරුදු දහ අටේ විස්සේ යුවතියන් ගැන මොන කතාද ? ඔබේ ඔය චෝදනා සෑහෙන්න බරපතළයි  ? ඔබේ ඔය චෝදනා සෑහෙන්න බරපතළයි ? ඒ වුණත් මේවා ක්‍ෂේත්‍රය තුළ ප්‍රසිද්ධ රහස්. අද නාලිකාවල ගීත ප්‍රචාරය කරගන්න ගායකයන්ට නම් මුදල් වැය කරන්න ඕන බවත් ගායිකාවන්ට වෙනත් කැපකිරීම් කළයුතු බවත් මම කියන්නෙ වගකීමෙන්. ඒ වුණත් මේවා ක්‍ෂේත්‍රය තුළ ප්‍රසිද්ධ රහස්. අද නාලිකාවල ගීත ප්‍රචාරය කරගන්න ගායකයන්ට නම් මුදල් වැය කරන්න ඕන බවත් ගායිකාවන්ට වෙනත් කැපකිරීම් කළයුතු බවත් මම කියන්නෙ වගකීමෙන්. ඒ කියන්නේ කටකතාවලින් කෙනෙකුගේ හැදියාව මනින එක සාධාරණද  ? ඒ කියන්නේ කටකතාවලින් කෙනෙකුගේ හැදියාව මනින එක සාධාරණද ? අභූත චෝදනාවලට ලක්වන අවස්ථා ඕනෑම කෙනෙකුට උදාවිය හැකියි. නමුත් ගින්නක් නැතුව දුමක් නගින්නෙ නැති බව අප අමතක කළ යුතු නැහැ. ජනප්‍රිය චරිත ලෝකයට විවෘතයි. ඒ හින්දා ඒ අයගේ වැරදි මතුවී පෙනෙනවා. සුළු වරදක් කළත් ආරංචිය පැතිරිලා යනවා අද තාක්ෂණය එක්ක අන්තර්ජාලය හරහා මේ වගේ දේ ප්‍රචාරය වනවා. ඒකෙ වරද ඒ කලාකාරයන්ගේ මිසක් වබේ අඩවිවල ‍නෙවෙයි. අභූත චෝදනාවලට ලක්වන අවස්ථා ඕනෑම කෙනෙකුට උදාවිය හැකියි. නමුත් ගින්නක් නැතුව දුමක් නගින්නෙ නැති බව අප අමතක කළ යුතු නැහැ. ජනප්‍රිය චරිත ලෝකයට විවෘතයි. ඒ හින්දා ඒ අයගේ වැරදි මතුවී පෙනෙනවා. සුළු වරදක් කළත් ආරංචිය පැතිරිලා යනවා අද තාක්ෂණය එක්ක අන්තර්ජාලය හරහා මේ වගේ දේ ප්‍රචාරය වනවා. ඒකෙ වරද ඒ කලාකාරයන්ගේ මිසක් වබේ අඩවිවල ‍නෙවෙයි. ඔබ කියන්නේ අන්තර්ජාල වෙබ් අඩවිකරුවන්ගේ කිසිම වරදක් නැහැ කියලද  ? ඔබ කියන්නේ අන්තර්ජාල වෙබ් අඩවිකරුවන්ගේ කිසිම වරදක් නැහැ කියලද ? ජනප්‍රිය චරිත වුණාම දැන ගන්න ඕන සමාජය තුළ වගකීමක් ඇතුව ජීවත් වෙන්න. වැරදි කරලා ඒවා වබේ අඩවි මගින් පැතිරුණාම ඒවාට දොස් කීම මම නම් අනුමත කරන්නෙ නැහැ. අන්තර්ජාල වබේ අඩවි කලාකරුවන්ට නිකරුණේ පහර දෙනවා නම් හෝ මඩ ගහනවා නම් ,  කෝ මටත් පහර දෙන්න මඩ ගහන්න එපායැ. ජනප්‍රිය චරිත වුණාම දැන ගන්න ඕන සමාජය තුළ වගකීමක් ඇතුව ජීවත් වෙන්න. වැරදි කරලා ඒවා වබේ අඩවි මගින් පැතිරුණාම ඒවාට දොස් කීම මම නම් අනුමත කරන්නෙ නැහැ. අන්තර්ජාල වබේ අඩවි කලාකරුවන්ට නිකරුණේ පහර දෙනවා නම් හෝ මඩ ගහනවා නම්, කෝ මටත් පහර දෙන්න මඩ ගහන්න එපායැ.", "URL": "https://lankatruth.com/si/?p=9453", "Category": "කලා පුවත්", "Parent URL": null}