{"Source": "Lankatruth", "Timestamp": "February 19, 2014", "Headline": "Audio: “අපේ දැක්ම” ප‍්‍රතිපත්ති මාලාව විශ්වවිද්‍යාල ආචාර්යවරුන් වෙත පිළිගන්වමින්", "News Content": "ජනතා විමුක්ති පෙරමුරණේ නායක අනුර දිසානායක මහතා අතින් ඊයේ (18) වැනිදා පස්වරුවේ ජාතික පුස්තකාල හා ප‍්‍රලේඛණ මණ්ඩල ශ‍්‍රවණාගාරයේදී විශ්වවිද්‍යාල ආචාර්ය සමිති සම්මේලනයේ සභාපති ජ්‍යෙෂ්ඨ කථිකාචාර්ය චන්ද්‍රගුප්ත තේනුවර මහතාට  ‘ අපේ දැක්ම ’  ප‍්‍රතිපත්ති මාලාව සංකේතාත්මකව පිළිගන්වන ලදී. මේ අවස්ථාවට එම සම්මේලනයේ ප‍්‍රධාන ලේකම් ආචාර්ය රොහාන් ප‍්‍රනාන්දු, හිටපු සභාපති ආචාර්ය නිර්මාල් රංජිත් දේවසිරි ඇතුලු සාමාජිකයින් පිරිසක් සහභාගි වූ අතර ජ. වි. පෙ. මධ්‍යමකාරක සභික නාගරික මන්තී‍්‍ර නීතිඥ සුනිල් වටගල මහතාද සහභාගි වූහ. ප‍්‍රතිපත්ති මාලාව සංකේතාත්මකව පිළිගන්වන ලදී. මේ අවස්ථාවට එම සම්මේලනයේ ප‍්‍රධාන ලේකම් ආචාර්ය රොහාන් ප‍්‍රනාන්දු හිටපු සභාපති ආචාර්ය නිර්මාල් රංජිත් දේවසිරි ඇතුලු සාමාජිකයින් පිරිසක් සහභාගි වූ අතර ජ. වි. පෙ. මධ්‍යමකාරක සභික නාගරික මන්තී‍්‍ර නීතිඥ සුනිල් වටගල මහතාද සහභාගි වූහ. ජනතා විමුක්ති පෙරමුරණේ නායක අනුර දිසානායක මහතා අතින් ඊයේ (18) වැනිදා පස්වරුවේ ජාතික පුස්තකාල හා ප‍්‍රලේඛණ මණ්ඩල ශ‍්‍රවණාගාරයේදී විශ්වවිද්‍යාල ආචාර්ය සමිති සම්මේලනයේ සභාපති ජ්‍යෙෂ්ඨ කථිකාචාර්ය චන්ද්‍රගුප්ත තේනුවර මහතාට ‘අපේ දැක්ම’ ප‍්‍රතිපත්ති මාලාව සංකේතාත්මකව පිළිගන්වන ලදී. මේ අවස්ථාවට එම සම්මේලනයේ ප‍්‍රධාන ලේකම් ආචාර්ය රොහාන් ප‍්‍රනාන්දු, හිටපු සභාපති ආචාර්ය නිර්මාල් රංජිත් දේවසිරි ඇතුලු සාමාජිකයින් පිරිසක් සහභාගි වූ අතර ජ. වි. පෙ. මධ්‍යමකාරක සභික නාගරික මන්තී‍්‍ර නීතිඥ සුනිල් වටගල මහතාද සහභාගි වූහ. මෙහිදී අදහස් දැක්වූ අනුර දිසානායක මහතා. මෙහිදී අදහස් දැක්වූ අනුර දිසානායක මහතා. {mp3}anura.2014.02.19{/mp3} {mp3}anura.2014.02.19{/mp3} {mp3}anura.2014.02.19{/mp3} {mp3} anura.2014.02.19 {/mp3} {mp3}anura.2014.02.19{/mp3} “රාජපක්‍ෂ පාලනය මේ වනවිට රට මහත් දූෂිත පාලනයක් දක්වා ගෙනයමින් තිබෙනවා. ඊට එරෙහිව අපේ රටේ යහපත් පාලනයක් ගොඩනැගීම වෙනුවෙන් ජනතා විමුක්ති පෙරමුණ  ‘ අපේ දැක්ම ’  ප‍්‍රතිපත්ති මාලාව ඉදිරිපත් කොට තිබෙනවා. එම ප‍්‍රතිපත්ති මාලාව අද විශ්ව විද්‍යාල ආචාර්යවරුන් වෙත පිළිගන්වනු ලැබුවා. එය අපේ රටේ බුද්ධිමය ක්ෂේත‍්‍රය තුළ සමාජ ක‍්‍රියාකාරිත්වයක යෙදී සිටින විශ්වවිද්‍යාල ආචාර්ය සමිති සම්මේලනයට පිළිගැන්වීමට හැකිවීම විශේෂ තත්වයක් හැටියට අපි දකිනවා. මෙම වැඩපිළිවෙලෙහි කරුණු සාකච්ඡා, කොට යෝජනා ඉදිරිපත් කොට පුළුල් කතිකාවක් ගොඩනැගිය යුතුව තිබෙනවා කියලා අපි හිතනවා. ප‍්‍රතිපත්ති මාලාව ඉදිරිපත් කොට තිබෙනවා. එම ප‍්‍රතිපත්ති මාලාව අද විශ්ව විද්‍යාල ආචාර්යවරුන් වෙත පිළිගන්වනු ලැබුවා. එය අපේ රටේ බුද්ධිමය ක්ෂේත‍්‍රය තුළ සමාජ ක‍්‍රියාකාරිත්වයක යෙදී සිටින විශ්වවිද්‍යාල ආචාර්ය සමිති සම්මේලනයට පිළිගැන්වීමට හැකිවීම විශේෂ තත්වයක් හැටියට අපි දකිනවා. මෙම වැඩපිළිවෙලෙහි කරුණු සාකච්ඡා කොට යෝජනා ඉදිරිපත් කොට පුළුල් කතිකාවක් ගොඩනැගිය යුතුව තිබෙනවා කියලා අපි හිතනවා. “රාජපක්‍ෂ පාලනය මේ වනවිට රට මහත් දූෂිත පාලනයක් දක්වා ගෙනයමින් තිබෙනවා. ඊට එරෙහිව අපේ රටේ යහපත් පාලනයක් ගොඩනැගීම වෙනුවෙන් ජනතා විමුක්ති පෙරමුණ ‘අපේ දැක්ම’ ප‍්‍රතිපත්ති මාලාව ඉදිරිපත් කොට තිබෙනවා. එම ප‍්‍රතිපත්ති මාලාව අද විශ්ව විද්‍යාල ආචාර්යවරුන් වෙත පිළිගන්වනු ලැබුවා. එය අපේ රටේ බුද්ධිමය ක්ෂේත‍්‍රය තුළ සමාජ ක‍්‍රියාකාරිත්වයක යෙදී සිටින විශ්වවිද්‍යාල ආචාර්ය සමිති සම්මේලනයට පිළිගැන්වීමට හැකිවීම විශේෂ තත්වයක් හැටියට අපි දකිනවා. මෙම වැඩපිළිවෙලෙහි කරුණු සාකච්ඡා, කොට යෝජනා ඉදිරිපත් කොට පුළුල් කතිකාවක් ගොඩනැගිය යුතුව තිබෙනවා කියලා අපි හිතනවා. එහි කරුණු පහකින් යුතු වැඩපිළිවෙලක් අඩංගු වෙනවා. ජනතාවාදී පාලනයක් එහි පළමුවැන්නයි. අද වනවිට ඉතා කුඩා කල්ලියක් විසින් අපේ රට හසුරුවනු ලබනවා. මීට පෙර චන්ද්‍රිකා , තාරාදි මෙල්, බාලපටබැඳි, මනෝතිත්තවැල්ල යන යාළුවෝ හතරදෙනා අපේ රට පාලනය කළා. ඉන් පසු රනිල් වික‍්‍රමසිංහ, චරිත රත්වත්තේ, පාස්කරලිංගම් රට පාලනය කළා. මේ වනවිට මහින්ද රාජපක්‍ෂ ගෝඨාභය, බැසිල්, නාමල් මේ රට පාලනය කරමින් ඉන්නවා. මේ විකෘති තත්වය හදලා තිබෙන්නේ විධායක බලතල සහිත ජනාධිපති ක‍්‍රමය තුළින්. ඒ නිසා එය අහෝසි කළ යුතුයි. ඊට අමතරව අමාත්‍ය මණ්ඩලය 25කට සීමා කළ යුතුයි. ඒ වගේම අධිකරණ ක්ෂේත‍්‍රය සම්බන්ධයෙන් ජනතාවගේ අයිතිවාසිකම් සම්බන්ධයෙන් යෝජනා ඉදිරිපත් කොට තිබෙනවා. තාරාදි මෙල් බාලපටබැඳි මනෝතිත්තවැල්ල යන යාළුවෝ හතරදෙනා අපේ රට පාලනය කළා. ඉන් පසු රනිල් වික‍්‍රමසිංහ චරිත රත්වත්තේ පාස්කරලිංගම් රට පාලනය කළා. මේ වනවිට මහින්ද රාජපක්‍ෂ ගෝඨාභය බැසිල් නාමල් මේ රට පාලනය කරමින් ඉන්නවා. මේ විකෘති තත්වය හදලා තිබෙන්නේ විධායක බලතල සහිත ජනාධිපති ක‍්‍රමය තුළින්. ඒ නිසා එය අහෝසි කළ යුතුයි. ඊට අමතරව අමාත්‍ය මණ්ඩලය 25කට සීමා කළ යුතුයි. ඒ වගේම අධිකරණ ක්ෂේත‍්‍රය සම්බන්ධයෙන් ජනතාවගේ අයිතිවාසිකම් සම්බන්ධයෙන් යෝජනා ඉදිරිපත් කොට තිබෙනවා. එහි කරුණු පහකින් යුතු වැඩපිළිවෙලක් අඩංගු වෙනවා. ජනතාවාදී පාලනයක් එහි පළමුවැන්නයි. අද වනවිට ඉතා කුඩා කල්ලියක් විසින් අපේ රට හසුරුවනු ලබනවා. මීට පෙර චන්ද්‍රිකා, තාරාදි මෙල්, බාලපටබැඳි, මනෝතිත්තවැල්ල යන යාළුවෝ හතරදෙනා අපේ රට පාලනය කළා. ඉන් පසු රනිල් වික‍්‍රමසිංහ, චරිත රත්වත්තේ, පාස්කරලිංගම් රට පාලනය කළා. මේ වනවිට මහින්ද රාජපක්‍ෂ ගෝඨාභය, බැසිල්, නාමල් මේ රට පාලනය කරමින් ඉන්නවා. මේ විකෘති තත්වය හදලා තිබෙන්නේ විධායක බලතල සහිත ජනාධිපති ක‍්‍රමය තුළින්. ඒ නිසා එය අහෝසි කළ යුතුයි. ඊට අමතරව අමාත්‍ය මණ්ඩලය 25කට සීමා කළ යුතුයි. ඒ වගේම අධිකරණ ක්ෂේත‍්‍රය සම්බන්ධයෙන් ජනතාවගේ අයිතිවාසිකම් සම්බන්ධයෙන් යෝජනා ඉදිරිපත් කොට තිබෙනවා. ඊළඟ උපාය මාර්ගය වන්නේ උසස් මානව සම්පත දියුණු කිරීමයි. ඒ සඳහා අධ්‍යාපන , සෞඛ්‍ය, කී‍්‍රඩා ප‍්‍රමුඛ ක්ෂේත‍්‍රයන් පිළිබඳ අවධානය යොමුකොට තිබෙනවා. පහුගිය කාලයේ විශ්වවිද්‍යාල ආචාර්යවරු විශාල සටන් කි‍්‍රයාමාර්ගයක් දියත් කළා, රටේ මතයක් ගොඩනැගුවා අධ්‍යාපනයට ද. ජා. නිෂ්පාදිතයෙන් 6%ක් වෙන්කළ යුතුයි කියලා. අපි එම ප‍්‍රතිපත්තිය මුළුමනින්ම පිළිගෙන තිබෙනවා. ඉන් පසු නවීකරණය හා කාර්මීකරණය වූ රටක් ගොඩනැගීමට යෝජනා ඉදිරිපත්කර තිබෙනවා. දෙවන ලෝක යුද්ධයෙන් පසු ලෝකය මහා කාර්මික දියුණුවක් අත්පත්කර ගත්තා. එම දියුණු තාක්‍ෂණය ලංකාවට උකහාගත යුතුයි. සෞඛ්‍ය කී‍්‍රඩා ප‍්‍රමුඛ ක්ෂේත‍්‍රයන් පිළිබඳ අවධානය යොමුකොට තිබෙනවා. පහුගිය කාලයේ විශ්වවිද්‍යාල ආචාර්යවරු විශාල සටන් කි‍්‍රයාමාර්ගයක් දියත් කළා රටේ මතයක් ගොඩනැගුවා අධ්‍යාපනයට ද. ජා. නිෂ්පාදිතයෙන් 6%ක් වෙන්කළ යුතුයි කියලා. අපි එම ප‍්‍රතිපත්තිය මුළුමනින්ම පිළිගෙන තිබෙනවා. ඉන් පසු නවීකරණය හා කාර්මීකරණය වූ රටක් ගොඩනැගීමට යෝජනා ඉදිරිපත්කර තිබෙනවා. දෙවන ලෝක යුද්ධයෙන් පසු ලෝකය මහා කාර්මික දියුණුවක් අත්පත්කර ගත්තා. එම දියුණු තාක්‍ෂණය ලංකාවට උකහාගත යුතුයි. ඊළඟ උපාය මාර්ගය වන්නේ උසස් මානව සම්පත දියුණු කිරීමයි. ඒ සඳහා අධ්‍යාපන, සෞඛ්‍ය, කී‍්‍රඩා ප‍්‍රමුඛ ක්ෂේත‍්‍රයන් පිළිබඳ අවධානය යොමුකොට තිබෙනවා. පහුගිය කාලයේ විශ්වවිද්‍යාල ආචාර්යවරු විශාල සටන් කි‍්‍රයාමාර්ගයක් දියත් කළා, රටේ මතයක් ගොඩනැගුවා අධ්‍යාපනයට ද. ජා. නිෂ්පාදිතයෙන් 6%ක් වෙන්කළ යුතුයි කියලා. අපි එම ප‍්‍රතිපත්තිය මුළුමනින්ම පිළිගෙන තිබෙනවා. ඉන් පසු නවීකරණය හා කාර්මීකරණය වූ රටක් ගොඩනැගීමට යෝජනා ඉදිරිපත්කර තිබෙනවා. දෙවන ලෝක යුද්ධයෙන් පසු ලෝකය මහා කාර්මික දියුණුවක් අත්පත්කර ගත්තා. එම දියුණු තාක්‍ෂණය ලංකාවට උකහාගත යුතුයි. ඒ වගේම අපේ රටේ සාධාරණ සමාජයක් හරහා නිවහල් මිනිසෙක් ගොඩනැගිය යුතුයි. මනා පෞරුෂයෙන් යුතු නිවහල් මිනිසෙක් ගොඩනැගීමට ලෝකයේ තිබෙන උසස් සාහිත්‍ය , කලාව අප උකහා ගත යුතුයි. අපේ රට මුහුණ දී තිබෙන අර්බුදවලට ස්ථිරසාර විසඳුම් සෙවීමට මේ හරහා අප කටයුතු කළ යුතුව තිබෙනවා. ඒ සඳහා විශ්වවිද්‍යාල ආචාර්ය සමිති සම්මේලනයේ අදස් හා යෝජනා සලකා බලා මෙම වැඩපිළිවෙල තවත් පුළුල් කරගත යුතුයි කියලා අප සිතනවා.” කලාව අප උකහා ගත යුතුයි. අපේ රට මුහුණ දී තිබෙන අර්බුදවලට ස්ථිරසාර විසඳුම් සෙවීමට මේ හරහා අප කටයුතු කළ යුතුව තිබෙනවා. ඒ සඳහා විශ්වවිද්‍යාල ආචාර්ය සමිති සම්මේලනයේ අදස් හා යෝජනා සලකා බලා මෙම වැඩපිළිවෙල තවත් පුළුල් කරගත යුතුයි කියලා අප සිතනවා.” ඒ වගේම අපේ රටේ සාධාරණ සමාජයක් හරහා නිවහල් මිනිසෙක් ගොඩනැගිය යුතුයි. මනා පෞරුෂයෙන් යුතු නිවහල් මිනිසෙක් ගොඩනැගීමට ලෝකයේ තිබෙන උසස් සාහිත්‍ය, කලාව අප උකහා ගත යුතුයි. අපේ රට මුහුණ දී තිබෙන අර්බුදවලට ස්ථිරසාර විසඳුම් සෙවීමට මේ හරහා අප කටයුතු කළ යුතුව තිබෙනවා. ඒ සඳහා විශ්වවිද්‍යාල ආචාර්ය සමිති සම්මේලනයේ අදස් හා යෝජනා සලකා බලා මෙම වැඩපිළිවෙල තවත් පුළුල් කරගත යුතුයි කියලා අප සිතනවා.” ජ්‍යෙෂ්ඨ කථිකාචාර්ය චන්ද්‍රගුප්ත තේනුවර මහතා අදහද් දක්වමින්. ජ්‍යෙෂ්ඨ කථිකාචාර්ය චන්ද්‍රගුප්ත තේනුවර මහතා අදහද් දක්වමින්. {mp3}thenuwara2014.02.19{/mp3} {mp3} thenuwara2014.02.19{/mp3} thenuwara2014.02.19{/mp3} thenuwara2014.02.19 {/mp3} {mp3}thenuwara2014.02.19{/mp3} “අපි සතුටු වෙනවා ආචාර්ය සමිති සම්මේලනයට ජනතා විමුක්ති පෙරමුණේ නව වැඩපිළිවෙල ලබාදීම සම්බන්ධයෙන්. එය ගැඹුරින් අධ්‍යයනය කළයුතුයි. මෙය ලැබුණු පසුව මගේ විශේෂ අවධානය යොමුවුණේ අධ්‍යාපනය සම්බන්ධ කොටසට. අපි විසින් අධ්‍යාපනය සුරකින්න ඉදිරිපත් කළ සටන් පාඨය මෙහි දේශපාලන කි‍්‍රයාදාමයක් ලෙස අවධාන යොමුකර තිබෙනවා. ඒ වගේම සෞඛ්‍ය , කී‍්‍රඩා, තාක්‍ෂණය පිළිබඳ අවධානය යොමුකර තිබීම ගැන සතුටු වෙනවා. මේ රටේ යහපාලනය තහවුරු කිරීමට දැන් රට පාලනය කරන විෂම චක‍්‍රය අහෝසි කිරීමට උදව්වන දේශපාලන කි‍්‍රයාදාමයක් අප විසින් දියත් කළ යුතුයි. අපේ අදහස්වලට ප‍්‍රතිපත්තිවලට සමානකම් ඇති සියල්ලට අපි අපේ සහාය ලබාදෙනවා. අපි අධ්‍යාපනය සම්බන්ධයෙන් විශාල සටනක් දියත් කළා. ඒ නිසා 6% ලැබෙන තෙක් අපි ඒ වෙනුවෙන් සටන් කරනවා.” කී‍්‍රඩා තාක්‍ෂණය පිළිබඳ අවධානය යොමුකර තිබීම ගැන සතුටු වෙනවා. මේ රටේ යහපාලනය තහවුරු කිරීමට දැන් රට පාලනය කරන විෂම චක‍්‍රය අහෝසි කිරීමට උදව්වන දේශපාලන කි‍්‍රයාදාමයක් අප විසින් දියත් කළ යුතුයි. අපේ අදහස්වලට ප‍්‍රතිපත්තිවලට සමානකම් ඇති සියල්ලට අපි අපේ සහාය ලබාදෙනවා. අපි අධ්‍යාපනය සම්බන්ධයෙන් විශාල සටනක් දියත් කළා. ඒ නිසා 6% ලැබෙන තෙක් අපි ඒ වෙනුවෙන් සටන් කරනවා.” “අපි සතුටු වෙනවා ආචාර්ය සමිති සම්මේලනයට ජනතා විමුක්ති පෙරමුණේ නව වැඩපිළිවෙල ලබාදීම සම්බන්ධයෙන්. එය ගැඹුරින් අධ්‍යයනය කළයුතුයි. මෙය ලැබුණු පසුව මගේ විශේෂ අවධානය යොමුවුණේ අධ්‍යාපනය සම්බන්ධ කොටසට. අපි විසින් අධ්‍යාපනය සුරකින්න ඉදිරිපත් කළ සටන් පාඨය මෙහි දේශපාලන කි‍්‍රයාදාමයක් ලෙස අවධාන යොමුකර තිබෙනවා. ඒ වගේම සෞඛ්‍ය, කී‍්‍රඩා, තාක්‍ෂණය පිළිබඳ අවධානය යොමුකර තිබීම ගැන සතුටු වෙනවා. මේ රටේ යහපාලනය තහවුරු කිරීමට දැන් රට පාලනය කරන විෂම චක‍්‍රය අහෝසි කිරීමට උදව්වන දේශපාලන කි‍්‍රයාදාමයක් අප විසින් දියත් කළ යුතුයි. අපේ අදහස්වලට ප‍්‍රතිපත්තිවලට සමානකම් ඇති සියල්ලට අපි අපේ සහාය ලබාදෙනවා. අපි අධ්‍යාපනය සම්බන්ධයෙන් විශාල සටනක් දියත් කළා. ඒ නිසා 6% ලැබෙන තෙක් අපි ඒ වෙනුවෙන් සටන් කරනවා.” ආචාර්ය නිර්මාල් රන්ජිත් දේවසිරි මහතා. ආචාර්ය නිර්මාල් රන්ජිත් දේවසිරි මහතා. {mp3}niramal2014.02.19{/mp3} {mp3} niramal2014.02.19{/mp3} niramal2014.02.19{/mp3} niramal2014.02.19 {/mp3} {/mp3} {mp3}niramal2014.02.19{/mp3} “මම මේ වැඩපිළිවෙල මීට පෙර හොඳින් අධ්‍යනය කර තිබෙනවා. කළ යුතු දේ පිළිබඳව අදහසක් ඉදිරිපත් කළ යුතුයි. අද රටට ප‍්‍රතිපත්තිමය විකල්ප අවශ්‍යවෙලා තිබෙන මොහොතක්. මහජන ප‍්‍රතිපත්ති කි‍්‍රයාත්මක කිරීම පිළිබඳව බරපතළ ගැටලු තිබෙන මොහොතක් ඒ නිසා අපිට අභියෝග දෙකක් තිබෙනවා. අනුර දිසානායක සහෝදරයා කියූ පරිදි පසුගිය කාලයේ ආණ්ඩුකරණය සිදුවුණේ කුඩා කණ්ඩායම් අතින්. එක්දස් නවසිය හැත්තෑ ගණන්වල සහ ඊට පසුව දක්නට ලැබුණු ලක්‍ෂණය තමයි කුඩා කණ්ඩායමක් තමන්ට අවශ්‍ය පරිදි ආණ්ඩුකරණයේ දිශාව තීරණය කරපු එක. ජේ. ආර්. චන්ද්‍රිකා , රනිල් සහ වර්තමානය ගැන අපි කථා කළා. ඒ අය මහජන අභිලාෂය විධිමත් ලෙස නියෝජනය කළේ නැහැ. සීමිත පිරිසකගේ අභිලාෂය වෙනුවෙන් කුමන්ත‍්‍රණකාරී විදියට අයථා විදියට බලය හසුරුවමින් ප‍්‍රතිපත්ති පිළිබඳව තීරණ ගන්නවා. අද නැවතත් ප‍්‍රතිපත්තිමය තීරණ ගැනීම මහ ජනයාට අත්පත්කරගන්න ඕනෑ. ආණ්ඩුකරණයේ ප‍්‍රතිපත්ති පිළිබඳ තීරණ ගැනීමේ අයිතිය මහජනයා වෙත ලබාගත යුතුයි. මේ මොහොත වන විට මහජන ප‍්‍රතිපත්ති කි‍්‍රයාත්මක කරවීම අභියෝගයට ලක්වෙලා. රනිල් සහ වර්තමානය ගැන අපි කථා කළා. ඒ අය මහජන අභිලාෂය විධිමත් ලෙස නියෝජනය කළේ නැහැ. සීමිත පිරිසකගේ අභිලාෂය වෙනුවෙන් කුමන්ත‍්‍රණකාරී විදියට අයථා විදියට බලය හසුරුවමින් ප‍්‍රතිපත්ති පිළිබඳව තීරණ ගන්නවා. අද නැවතත් ප‍්‍රතිපත්තිමය තීරණ ගැනීම මහ ජනයාට අත්පත්කරගන්න ඕනෑ. ආණ්ඩුකරණයේ ප‍්‍රතිපත්ති පිළිබඳ තීරණ ගැනීමේ අයිතිය මහජනයා වෙත ලබාගත යුතුයි. මේ මොහොත වන විට මහජන ප‍්‍රතිපත්ති කි‍්‍රයාත්මක කරවීම අභියෝගයට ලක්වෙලා. “මම මේ වැඩපිළිවෙල මීට පෙර හොඳින් අධ්‍යනය කර තිබෙනවා. කළ යුතු දේ පිළිබඳව අදහසක් ඉදිරිපත් කළ යුතුයි. අද රටට ප‍්‍රතිපත්තිමය විකල්ප අවශ්‍යවෙලා තිබෙන මොහොතක්. මහජන ප‍්‍රතිපත්ති කි‍්‍රයාත්මක කිරීම පිළිබඳව බරපතළ ගැටලු තිබෙන මොහොතක් ඒ නිසා අපිට අභියෝග දෙකක් තිබෙනවා. අනුර දිසානායක සහෝදරයා කියූ පරිදි පසුගිය කාලයේ ආණ්ඩුකරණය සිදුවුණේ කුඩා කණ්ඩායම් අතින්. එක්දස් නවසිය හැත්තෑ ගණන්වල සහ ඊට පසුව දක්නට ලැබුණු ලක්‍ෂණය තමයි කුඩා කණ්ඩායමක් තමන්ට අවශ්‍ය පරිදි ආණ්ඩුකරණයේ දිශාව තීරණය කරපු එක. ජේ. ආර්. චන්ද්‍රිකා, රනිල් සහ වර්තමානය ගැන අපි කථා කළා. ඒ අය මහජන අභිලාෂය විධිමත් ලෙස නියෝජනය කළේ නැහැ. සීමිත පිරිසකගේ අභිලාෂය වෙනුවෙන් කුමන්ත‍්‍රණකාරී විදියට අයථා විදියට බලය හසුරුවමින් ප‍්‍රතිපත්ති පිළිබඳව තීරණ ගන්නවා. අද නැවතත් ප‍්‍රතිපත්තිමය තීරණ ගැනීම මහ ජනයාට අත්පත්කරගන්න ඕනෑ. ආණ්ඩුකරණයේ ප‍්‍රතිපත්ති පිළිබඳ තීරණ ගැනීමේ අයිතිය මහජනයා වෙත ලබාගත යුතුයි. මේ මොහොත වන විට මහජන ප‍්‍රතිපත්ති කි‍්‍රයාත්මක කරවීම අභියෝගයට ලක්වෙලා. ඒ වගේම තමයි මේ වන විට මහජන පරමාධිපත්‍යයට වඩා ශක්තිමත් බලවත් පීඩනයක් ආණ්ඩුකරණය විසින් ජනතාව වෙත එල්ලවෙලා තිබෙනවා. මහජන අභිලාෂයන් වලට එරෙහිව එල්ල වන එම බලවත් පීඩනයට එරෙහිව මෙම සාකච්ඡාව යොදාගන්නේ කොහොමද ? ඕනෑම ප‍්‍රතිපත්ති ප‍්‍රකාශනයක් අපි සාකච්ඡාවට ගත යුත්තේ මේ අභියෝගවලට මුහුණදිය හැකිද යන්න මතය. එනිසා මෙම ප‍්‍රතිපත්ති සඳහා ඉතාම ගැඹුරු සාකච්ඡාවක් ඕනෑ. ජ. වි. පෙ. වැදගත් ඛණ්ඩනයක් තිබෙන බව මෙම ප‍්‍රතිපත්ති මාලාවෙන් අපි දකිනවා. මීට පෙර ජ. වි. පෙ. ඉදිරිපත් කළ ජනවාර්ගික ගැටලුව පිළිබඳ ප‍්‍රතිපත්තියේත් යම් යම් කරුණුවලට මා පෞද්ගලිකව එකඟයි. එනිසා මේ සඳහා මැදිහත්වීමක්, කැපවීමක් කරමින් මෙම සාකච්ඡාවට සහභාගි වෙනවා.” ඕනෑම ප‍්‍රතිපත්ති ප‍්‍රකාශනයක් අපි සාකච්ඡාවට ගත යුත්තේ මේ අභියෝගවලට මුහුණදිය හැකිද යන්න මතය. එනිසා මෙම ප‍්‍රතිපත්ති සඳහා ඉතාම ගැඹුරු සාකච්ඡාවක් ඕනෑ. ජ. වි. පෙ. වැදගත් ඛණ්ඩනයක් තිබෙන බව මෙම ප‍්‍රතිපත්ති මාලාවෙන් අපි දකිනවා. මීට පෙර ජ. වි. පෙ. ඉදිරිපත් කළ ජනවාර්ගික ගැටලුව පිළිබඳ ප‍්‍රතිපත්තියේත් යම් යම් කරුණුවලට මා පෞද්ගලිකව එකඟයි. එනිසා මේ සඳහා මැදිහත්වීමක් කැපවීමක් කරමින් මෙම සාකච්ඡාවට සහභාගි වෙනවා.” ඒ වගේම තමයි මේ වන විට මහජන පරමාධිපත්‍යයට වඩා ශක්තිමත් බලවත් පීඩනයක් ආණ්ඩුකරණය විසින් ජනතාව වෙත එල්ලවෙලා තිබෙනවා. මහජන අභිලාෂයන් වලට එරෙහිව එල්ල වන එම බලවත් පීඩනයට එරෙහිව මෙම සාකච්ඡාව යොදාගන්නේ කොහොමද? ඕනෑම ප‍්‍රතිපත්ති ප‍්‍රකාශනයක් අපි සාකච්ඡාවට ගත යුත්තේ මේ අභියෝගවලට මුහුණදිය හැකිද යන්න මතය. එනිසා මෙම ප‍්‍රතිපත්ති සඳහා ඉතාම ගැඹුරු සාකච්ඡාවක් ඕනෑ. ජ. වි. පෙ. වැදගත් ඛණ්ඩනයක් තිබෙන බව මෙම ප‍්‍රතිපත්ති මාලාවෙන් අපි දකිනවා. මීට පෙර ජ. වි. පෙ. ඉදිරිපත් කළ ජනවාර්ගික ගැටලුව පිළිබඳ ප‍්‍රතිපත්තියේත් යම් යම් කරුණුවලට මා පෞද්ගලිකව එකඟයි. එනිසා මේ සඳහා මැදිහත්වීමක්, කැපවීමක් කරමින් මෙම සාකච්ඡාවට සහභාගි වෙනවා.”", "URL": "https://lankatruth.com/si/?p=9454", "Category": "පුවත්", "Parent URL": null}