{"Source": "Lankatruth", "Timestamp": "July 15, 2020", "Headline": "මහින්දානන්දට එරෙහි කැරම් බෝඩ් නඩුවේ සාක්ෂි විභාගයට දින නියම කිරීමට දින දෙයි", "News Content": "2014 වසරේ සැප්තැම්බර් මස පළමුවන දා සහ එම වසරේ දෙසැම්බර් මස 31 වන දා දක්වා වූ කාලසීමාව තුළ එම වකවානුවේ පැවැති ජනාධිපතිවරණය ඉලක්ක කර ගනිමින් “ස.තො.ස“ ආයතනය හරහා ආනයනය කරන ලද රුපියල් මිලියන 53ක් පමණ වටිනා කැරම්බෝඩ් දහහතර දහසක් සහ දාම් ලෑලි එකොළොස් දහසක් දේශපාලන ක්‍රියාකාරකම් සඳහා බෙදාහැරීම තුළින් රජයට පාඩුවක් සිදු කිරීම සම්බන්ධයෙන් අල්ලස් කොමිසම විසින් හිටපු ක්‍රීඩා අමාත්‍ය මහින්දානන්ද අලුත්ගමගේ මහතාට සහ “ස.තො.ස“ ආයතනයේ හිටපු සභාපති නලින් ප්‍රනාන්දු මහතාට එරෙහිව ගොනු කර ඇති නඩුවේ සාක්ෂි විභාගය සඳහා දින නියම කිරීම සැප්තැම්බර් මස 3න් වනදා සිදු කරන බව කොළඹ ත්‍රිපුද්ගල ස්ථිර මහාධිකරණය අද (15) දැනුම් දී තිබේ. ඒ එම නඩුව අද කැඳවූ අවස්ථා වේදී ය. මෙහි ප්‍රධා චූදිතයන් වන මහින්දානන්ද අලුත්ගමගේ මහතා සහ නලින් ප්‍රනාන්දු මහතා අද අධිකරණයේ පෙනී නොසිටි අතර මේ දිනවල කොරෝනා අවදානමට ලක්ව තිබෙන කුණ්ඩසාලේ සා හේවාහැට ප්‍රදේශවලත් ගම්පහ ප්‍රදේශයේත් ඔවුන් දේශපාලන රැස්වීම්වලට සහභාගී වීම හේතුවෙන් සෞඛ්‍යාරක්ෂාව පදනම් කරගෙන ඔවුන් අද දින අධිකරණය හමුවේ පෙනී නොසිටින බව ඔවුන්ගේ නීතීඥයින් අධිකරණයට දැනුම් දී ඇත. මෙම නඩුව ආර්. ගුරුසිංහ, ශෂී මහේන්ද්‍රන් සහ අමල් රණරාජා යන මහත්වරුන්ගෙන් සමන්විත ත්‍රිපුද්ගල මහාධිකරණ විනිසුරු මඩුල්ල ඉදිරියේ කැඳවනු ලැබේ. අල්ලස් කොමිසම වෙනුවෙන් පෙනී සිටියි රජයේ නියෝජ්‍ය සොලිසිටර් ජෙනරාල් අසාත් නවාවි මහතා අධිකරණය හමුවේ කරුණු දක්වමින් මෙම නඩුවේ සාක්ෂි වශයෙන් නම්කර තිබෙන ලේඛන උත්පාදනය කළ “මහජන බැංකුව“ සහ “ශ්‍රී ලංකා රේගුව“ තුළ තිබෙන පරිගණක පද්ධති පරික්ෂා කිරීම සඳහා එම ආයතන විසින් විත්ති පාර්ශවයට අවසර ලබාදී තිබෙන බව සඳහන් කර ඇත. ජාතික විගණන කාර්යාලය සහ “ස.තො.ස“ ආයතනයට අයත් පරිගණක පද්ධති දැනට වසර 5කට පෙර යාවත්කාලීන කර තිබෙන බැවින් මෙම නඩුවට අදාළ ලේඛන උත්පාදනය කළ පරිගණකය සොයා ගැනීමට නොහැකි තත්වයක් උද්ගත වී තිබෙන බව රජයේ නියෝජ්‍ය සොලිස්ටර් ජෙනරාල්වරයා අධිකරණයට දන්වා තිබේ. මෙම නඩුවේ සාක්ෂිකරුවන් ලෙස පුද්ගලයින් 26 දෙනෙකු නම්කර ඇති අතර නඩු භාණ්ඩ 15ක්ද නම් කර ඇති බව වාර්තා වේ.", "URL": "https://lankatruth.com/si/?p=94788", "Category": "පුවත්", "Parent URL": null}