{"Source": "Lankatruth", "Timestamp": "February 23, 2014", "Headline": "ආණ්ඩුව ජනතාවට බදු ගහලා අමාත්‍ය මණ්ඩලයක් නඩත්තු කරනවා – අනුර දිසානායක", "News Content": "කැසිනෝ රජා ලෙස ලෝකප්‍රකට ජේම්ස් පැකර් වැනි ලෝකප්‍රකට ජාවාරම්කාරයන්ට මේ රටේ සූදු තිප්පොළවල් පවත්වාගෙන යන්නට අවුරුදු විසි පහක කාලයකට රුපියල් කෝටි ගණනින් බදු සහන ලබා දෙන්නට සැරසෙන වත්මන් ආණ්ඩුව පුංචි දරුවාගේ කිරි පිටි පැකට්ටුවේ සිට ජනතාවගේ අත්‍යාවශ්‍ය ආහාර ද්‍රව්‍යයන්ගෙන් පවා අධික ලෙස බදු අය කර, ඒ මුදලින් රටටම බරක්වූ අමාත්‍ය මණ්ඩලයක් සහ ඔවුන්ගේ අඹු දරුවන් නඩත්තු කරන්නේ යැයි ජනතා විමුක්ති පෙරමුණේ නායක අනුර දිසාසායක මහතා පවසයි. කැසිනෝ රජා ලෙස ලෝකප්‍රකට ජේම්ස් පැකර් වැනි ලෝකප්‍රකට ජාවාරම්කාරයන්ට මේ රටේ සූදු තිප්පොළවල් පවත්වාගෙන යන්නට අවුරුදු විසි පහක කාලයකට රුපියල් කෝටි ගණනින් බදු සහන ලබා දෙන්නට සැරසෙන වත්මන් ආණ්ඩුව පුංචි දරුවාගේ කිරි පිටි පැකට්ටුවේ සිට ජනතාවගේ අත්‍යාවශ්‍ය ආහාර ද්‍රව්‍යයන්ගෙන් පවා අධික ලෙස බදු අය කර, ඒ මුදලින් රටටම බරක්වූ අමාත්‍ය මණ්ඩලයක් සහ ඔවුන්ගේ අඹු දරුවන් නඩත්තු කරන්නේ යැයි ජනතා විමුක්ති පෙරමුණේ නායක අනුර දිසාසායක මහතා පවසයි. අපේ දැක්ම නම් ජවිපෙ ප්‍රතිපත්ති මාලාව රජරට ජනතාව වෙත පිළිගැන්වීම නිමිත්තෙන් අනුරාධපුර නගර ශාලාවේ පසුගිය 20 වනදා පැවැති සම්මන්ත්‍රණයේදී ඒ මහතා මේ බව ප්‍රකාශ කළ අතර තවදුරටත් මෙසේ පැවසීය. අපේ දැක්ම නම් ජවිපෙ ප්‍රතිපත්ති මාලාව රජරට ජනතාව වෙත පිළිගැන්වීම නිමිත්තෙන් අනුරාධපුර නගර ශාලාවේ පසුගිය 20 වනදා පැවැති සම්මන්ත්‍රණයේදී ඒ මහතා මේ බව ප්‍රකාශ කළ අතර තවදුරටත් මෙසේ පැවසීය. “අපේ රටත් ජනතාවත් මුහුණපා සිටින අර්බුදයක් ගැන සාකච්ඡා කරල මේ රට ගොඩනැගීම පිළිබඳව ‘අපේ දැක්ම’ නමින් ප්‍රතිපත්ති මාලාවක් අපි ඉදිරිපත් කළා. ඉන්පසු ඒ ප්‍රතිපත්ති මාලාව ගැන රටේ විවිධ ක්ෂේත්‍ර නියෝජනය කරන පිරිස් වෙත ඉදිරිපත් කරලා පුළුල් සාකච්ඡාවක් කරන්න අපි තීරණය කළා. “අපේ රටත් ජනතාවත් මුහුණපා සිටින අර්බුදයක් ගැන සාකච්ඡා කරල මේ රට ගොඩනැගීම පිළිබඳව ‘අපේ දැක්ම’ නමින් ප්‍රතිපත්ති මාලාවක් අපි ඉදිරිපත් කළා. ඉන්පසු ඒ ප්‍රතිපත්ති මාලාව ගැන රටේ විවිධ ක්ෂේත්‍ර නියෝජනය කරන පිරිස් වෙත ඉදිරිපත් කරලා පුළුල් සාකච්ඡාවක් කරන්න අපි තීරණය කළා. අද අපේ රටේ ප්‍රජාතන්ත්‍රවාදය බරපතළ ප්‍රශ්නයකට ලක්වෙලා. රතුපස්වල දී, හලාවතදී, කටුනායකදී සාමාන්‍ය ජනතාව අසාධාරණයට එරෙහිව උද්ඝෝෂණය කරද්දී වෙඩි තබා ඝාතනය කළා. ශ්‍රේෂ්ඨාධිකරණයේ අගවිනිසුරුවරිය එම ධූරයෙන් නෙරපා හැරියා. අද අපේ රටේ ප්‍රජාතන්ත්‍රවාදය බරපතළ ප්‍රශ්නයකට ලක්වෙලා. රතුපස්වල දී, හලාවතදී, කටුනායකදී සාමාන්‍ය ජනතාව අසාධාරණයට එරෙහිව උද්ඝෝෂණය කරද්දී වෙඩි තබා ඝාතනය කළා. ශ්‍රේෂ්ඨාධිකරණයේ අගවිනිසුරුවරිය එම ධූරයෙන් නෙරපා හැරියා. අපේ රට අද වංචා, දූෂණ, නාස්තියෙන් පිරුණු රටක් බවට පත් කර තිබෙනවා. අද අපි නොහිතන ප්‍රමාණයෙන් සාමාන්‍ය ජනතාවගේ මුදල් සොරකම් කරන්න පටන් අරගෙන තියෙනවා. අපේ රට අද වංචා, දූෂණ, නාස්තියෙන් පිරුණු රටක් බවට පත් කර තිබෙනවා. අද අපි නොහිතන ප්‍රමාණයෙන් සාමාන්‍ය ජනතාවගේ මුදල් සොරකම් කරන්න පටන් අරගෙන තියෙනවා. අප අපේ රට කුඩු, කැසිනෝ, එතනෝල් රාජධානියක් බවට පත් කර තිබෙනවා. පසුගියදා අහුවුණා කුඩු කිලෝග්‍රෑම් 261ක්. අපි දන්නා ඉතිහාසයේ ලංකාවට මේ තරම් කුඩු ගෙනැවිත් නැහැ. අප අපේ රට කුඩු, කැසිනෝ, එතනෝල් රාජධානියක් බවට පත් කර තිබෙනවා. පසුගියදා අහුවුණා කුඩු කිලෝග්‍රෑම් 261ක්. අපි දන්නා ඉතිහාසයේ ලංකාවට මේ තරම් කුඩු ගෙනැවිත් නැහැ. ඊයම් කොළේක කුඩු ටිකක් ඔතලා කරුංකා ගෙඩි දෙකක් ප්‍රමාණයට ගුලි දෙකක් හදලා, ඔය ගුලි දෙක ගිලලා, එයාර් පෝට් එකෙන් පැනලා, එළියට ඇවිල්ලා, වස්ති කරලා කුඩු ගත්තා. අවුරුදු පහකට කලින් ලංකාවට කුඩු ගෙනාවේ එහමයි. ඊයම් කොළේක කුඩු ටිකක් ඔතලා කරුංකා ගෙඩි දෙකක් ප්‍රමාණයට ගුලි දෙකක් හදලා, ඔය ගුලි දෙක ගිලලා, එයාර් පෝට් එකෙන් පැනලා, එළියට ඇවිල්ලා, වස්ති කරලා කුඩු ගත්තා. අවුරුදු පහකට කලින් ලංකාවට කුඩු ගෙනාවේ එහමයි. නමුත් දැන් ලංකාවට කුඩු ගේන්නෙ කන්ටේනර්වලින්, කොහොමද රාජපක්ෂ පාලනයේ දියුණුව, කුඩු කිලෝග්‍රෑම් 261ක් කාගෙ අනුග්‍රයද මේ සඳහා ලැබුණේ. ඒක දැන් රටම දන්නවා. මොකටද මේ තරම් රටට කුඩු ගේන්නෙ. රොටී පුච්චන්න, පාන් පුච්චන්න නොවෙයි, අපේ තරුණ තරුණියන්ට පොවන්නයි. නමුත් දැන් ලංකාවට කුඩු ගේන්නෙ කන්ටේනර්වලින්, කොහොමද රාජපක්ෂ පාලනයේ දියුණුව, කුඩු කිලෝග්‍රෑම් 261ක් කාගෙ අනුග්‍රයද මේ සඳහා ලැබුණේ. ඒක දැන් රටම දන්නවා. මොකටද මේ තරම් රටට කුඩු ගේන්නෙ. රොටී පුච්චන්න, පාන් පුච්චන්න නොවෙයි, අපේ තරුණ තරුණියන්ට පොවන්නයි. එතනෝල් කන්ටේනර් ගණන් ගේනවා. ඇමැතිවරු සම්බන්ධයි. දැන් අපේ රට පානය කරන්නේ කවුද ? කුඩු මුදලාලිලා, අරක්කු මුදලාලිලා, කැසිනෝ මුදලාලිලා. එතනෝල් කන්ටේනර් ගණන් ගේනවා. ඇමැතිවරු සම්බන්ධයි. දැන් අපේ රට පානය කරන්නේ කවුද ? කුඩු මුදලාලිලා, අරක්කු මුදලාලිලා, කැසිනෝ මුදලාලිලා. ගිය 18 වැනිදා පාර්ලිමේන්තුවට ගැසට් තුනක් ඉදිරිපත් කළා. ඊට කලින් ගැසට් දෙකක් ඉදිරිපත් කළා. ඒ ගැසට්වලින් තමයි කොළඹ ඩී. ආර්. විජයවර්ධන මාවතේ කැසිනෝ ශාලාවක් දාන්න ඕස්ට්‍රේලියාවේ ජේම්ස් පැකර්ට අවසර දෙන්න හැදුවේ. ඊළඟට ජෝන් කීල්ස්ලාට කැසිනෝ ශාලාවක් දාන්න ග්ලේනි වීදියේ අවසර දෙන්න හදපු ගැසට් එක. අවසරය විතරක් නොවෙයි, සියලු බදුවලින් අවුරුදු 35ක් ඔවුන් නිදහස් කරන අවසරය දෙන්නයි ඒ ගැසට් හැදුවේ. ගිය 18 වැනිදා පාර්ලිමේන්තුවට ගැසට් තුනක් ඉදිරිපත් කළා. ඊට කලින් ගැසට් දෙකක් ඉදිරිපත් කළා. ඒ ගැසට්වලින් තමයි කොළඹ ඩී. ආර්. විජයවර්ධන මාවතේ කැසිනෝ ශාලාවක් දාන්න ඕස්ට්‍රේලියාවේ ජේම්ස් පැකර්ට අවසර දෙන්න හැදුවේ. ඊළඟට ජෝන් කීල්ස්ලාට කැසිනෝ ශාලාවක් දාන්න ග්ලේනි වීදියේ අවසර දෙන්න හදපු ගැසට් එක. අවසරය විතරක් නොවෙයි, සියලු බදුවලින් අවුරුදු 35ක් ඔවුන් නිදහස් කරන අවසරය දෙන්නයි ඒ ගැසට් හැදුවේ. අපේ මහානායක හාමුදුරුවරු කිව්වා ඔය වැඩේ කරන්න එපා කියලා. රටේ ලොකු විරෝධයක් ආවා. ඒ නිසා ඒ පනත් දෙක ඉල්ලා අස්කර ගත්තා ආණ්ඩුව. ඒ වෙලාවේ ජේම්ස් පැකර් කිව්ව, මේක මට අවශ්‍ය විදියට සම්මත කරලා නොදුන්නොත් මං ආපහු යනවා කියලා. ඒ පාර ආණ්ඩුව මොකද කළේ, ගිය 18 වැනි දින ආණ්ඩුව ගැසට් තුනක් පාර්ලිමේන්තුවට ඉදිරිපත් කළා. අපේ මහානායක හාමුදුරුවරු කිව්වා ඔය වැඩේ කරන්න එපා කියලා. රටේ ලොකු විරෝධයක් ආවා. ඒ නිසා ඒ පනත් දෙක ඉල්ලා අස්කර ගත්තා ආණ්ඩුව. ඒ වෙලාවේ ජේම්ස් පැකර් කිව්ව, මේක මට අවශ්‍ය විදියට සම්මත කරලා නොදුන්නොත් මං ආපහු යනවා කියලා. ඒ පාර ආණ්ඩුව මොකද කළේ, ගිය 18 වැනි දින ආණ්ඩුව ගැසට් තුනක් පාර්ලිමේන්තුවට ඉදිරිපත් කළා. ඒ අනුව කොළඹ ඩී. ආර්. විජයවර්ධන මාවතේ කැසිනෝ ශාලා දෙකයි, ග්ලේනි මාවතේ කැසිනෝ ශාලාවයි විවෘත කරන්නයි ඒ ගැසට් ඉදිරිපත් කළේ. හැබැයි ඒ ගැසට් එකේ කැසිනෝ කියලා නැහැ. කලින් ඉදිරිපත් කළ අවස්ථාවේ හෝටල් කාමර 400ක් සහිත සූදු ඔට්ටු ඇල්ලීමේ පහසුකම් සහිත හෝටල‍යක් ඉදිකිරීමටයි අවසර ඉල්ලුවේ. ඒ අනුව කොළඹ ඩී. ආර්. විජයවර්ධන මාවතේ කැසිනෝ ශාලා දෙකයි, ග්ලේනි මාවතේ කැසිනෝ ශාලාවයි විවෘත කරන්නයි ඒ ගැසට් ඉදිරිපත් කළේ. හැබැයි ඒ ගැසට් එකේ කැසිනෝ කියලා නැහැ. කලින් ඉදිරිපත් කළ අවස්ථාවේ හෝටල් කාමර 400ක් සහිත සූදු ඔට්ටු ඇල්ලීමේ පහසුකම් සහිත හෝටල‍යක් ඉදිකිරීමටයි අවසර ඉල්ලුවේ. දැන් කොහොමද අවසර ඉල්ලන්නෙ. අති සුඛෝපභෝගී පහසුකම් සහ ආනුශාංගික කටයුතු සහ ගෝලයෙකුටයි. අර සූදු ඔට්ටු කියන වචනෙ නැහැ. වචන වහල ගහල තියෙන්නෙ. දැන් කොහොමද අවසර ඉල්ලන්නෙ. අති සුඛෝපභෝගී පහසුකම් සහ ආනුශාංගික කටයුතු සහ ගෝලයෙකුටයි. අර සූදු ඔට්ටු කියන වචනෙ නැහැ. වචන වහල ගහල තියෙන්නෙ. ජේම්ස් පැකර් ලෝකයේ කොහෙවත් හෝටල් හදලා නැහැ. ලෝකයා ජේම්ස් පැකර් හඳුන්වන්නේ අංක එකේ කැසිනෝ රජා කියලයි. දැන් රාජපක්ෂ මහත්තයා ඒ කැසිනෝ රජා අපේ රටට කැඳවලා තියෙනවා. කැසිනෝවලින් ලෝකෙම රජාට අපේ රටේ දොරටු විවෘත කරලා තිබෙනවා. මේ තත්ත්වයට යටතේ අපේ රට කැසිනෝ, කුඩු, එතනෝල්වලින් පිරුණු රටක් බවට පත්වෙමින් තිබෙනවා. දුරාචාර ආර්ථිකයකට අපේ රට තල්ලු කරමින් තිබෙනවා. ඒ පිළිබඳ අර්බුදයක් රටේ පැන නගිමින් පවතිනවා. ආර්ථික අර්බුදයක් තිබෙනවා. ප්‍රජාතන්ත්‍රවාදයේ ප්‍රශ්නයක් තිබෙනවා. කුඩු, එතනෝලිවලින් පුරවලා තියෙනවා. හොරකම්වලින් පිරිලා තියෙනවා. දූෂණය නාස්තිය හැම තැනම. මේ තත්ත්වය යටතේ ජාත්‍යන්තර වශයෙන් අපේ රට තර්ජනයකට හා අවදානමකට ලක්ව තිබෙනවා. ජේම්ස් පැකර් ලෝකයේ කොහෙවත් හෝටල් හදලා නැහැ. ලෝකයා ජේම්ස් පැකර් හඳුන්වන්නේ අංක එකේ කැසිනෝ රජා කියලයි. දැන් රාජපක්ෂ මහත්තයා ඒ කැසිනෝ රජා අපේ රටට කැඳවලා තියෙනවා. කැසිනෝවලින් ලෝකෙම රජාට අපේ රටේ දොරටු විවෘත කරලා තිබෙනවා. මේ තත්ත්වයට යටතේ අපේ රට කැසිනෝ, කුඩු, එතනෝල්වලින් පිරුණු රටක් බවට පත්වෙමින් තිබෙනවා. දුරාචාර ආර්ථිකයකට අපේ රට තල්ලු කරමින් තිබෙනවා. ඒ පිළිබඳ අර්බුදයක් රටේ පැන නගිමින් පවතිනවා. ආර්ථික අර්බුදයක් තිබෙනවා. ප්‍රජාතන්ත්‍රවාදයේ ප්‍රශ්නයක් තිබෙනවා. කුඩු, එතනෝලිවලින් පුරවලා තියෙනවා. හොරකම්වලින් පිරිලා තියෙනවා. දූෂණය නාස්තිය හැම තැනම. මේ තත්ත්වය යටතේ ජාත්‍යන්තර වශයෙන් අපේ රට තර්ජනයකට හා අවදානමකට ලක්ව තිබෙනවා. මේ තත්ත්වයන්ගෙන් රට බේරා ගන්න නම්, මේ රටේ ජනතාවාදී පාලනයක් ඇති කළ යුතුයි. නිදහසින් පසු මේ රටේ සැබෑ ජනතාවාදී පාලනයක් තිබුණේ නැහැ. විශේෂයෙන්ම විධායක ජනාධිපති ක්‍රමය ක්‍රියාත්මක වූ පසු රට පාලනය වන්නේ කුඩා කණ්ඩායමකට හා නායකයාගේ පවුලේ කීප දෙනෙකු යටතේයි. අද ඒ තත්ත්වය කළින්ටත් වඩා හොඳට දැනෙන්නෙ මේ රට රාජපක්ෂ පවුලේ බූදලයක් බවට පත්ව තිබෙන නිසයි. අද මැති ඇමතිවරු සිය ගණනක් ආණ්ඩුවේ හිටියට රටේ තීන්දු තීරණ ගන්නෙ රාජපක්ෂ පවුලයි. මේ විධායක ජනාධිපති ක්‍රමයේ විකෘතිය ඒකයි. මේ රටේ ජනතාව ඡන්දෙ දීලා තමන්ගෙ නියෝජිතයන් පාර්ලිමේන්තුවට යැවුවාට ඒ අයට රටේ පාලනයට සම්බන්ධ වෙන්න අවස්ථාවක් නැහැ. ඒ නිසයි අපි කියන්නෙ මේ විධායක ජනාධිපති ක්‍රමය අවසන් කරලා ජනතාවගේ පාලනයක් රටේ ඇති කළ යුතු බව. මේ රටේ අමාත්‍යාංශ හා ඒ අමාත්‍යාංශවල ඇමැතිවරු රටේ ජනතාවට බරක් වෙලා. මේ තත්ත්වයන්ගෙන් රට බේරා ගන්න නම්, මේ රටේ ජනතාවාදී පාලනයක් ඇති කළ යුතුයි. නිදහසින් පසු මේ රටේ සැබෑ ජනතාවාදී පාලනයක් තිබුණේ නැහැ. විශේෂයෙන්ම විධායක ජනාධිපති ක්‍රමය ක්‍රියාත්මක වූ පසු රට පාලනය වන්නේ කුඩා කණ්ඩායමකට හා නායකයාගේ පවුලේ කීප දෙනෙකු යටතේයි. අද ඒ තත්ත්වය කළින්ටත් වඩා හොඳට දැනෙන්නෙ මේ රට රාජපක්ෂ පවුලේ බූදලයක් බවට පත්ව තිබෙන නිසයි. අද මැති ඇමතිවරු සිය ගණනක් ආණ්ඩුවේ හිටියට රටේ තීන්දු තීරණ ගන්නෙ රාජපක්ෂ පවුලයි. මේ විධායක ජනාධිපති ක්‍රමයේ විකෘතිය ඒකයි. මේ රටේ ජනතාව ඡන්දෙ දීලා තමන්ගෙ නියෝජිතයන් පාර්ලිමේන්තුවට යැවුවාට ඒ අයට රටේ පාලනයට සම්බන්ධ වෙන්න අවස්ථාවක් නැහැ. ඒ නිසයි අපි කියන්නෙ මේ විධායක ජනාධිපති ක්‍රමය අවසන් කරලා ජනතාවගේ පාලනයක් රටේ ඇති කළ යුතු බව. මේ රටේ අමාත්‍යාංශ හා ඒ අමාත්‍යාංශවල ඇමැතිවරු රටේ ජනතාවට බරක් වෙලා. අමාත්‍යාංශ හා ඒ අමාත්‍යාංශ සඳහා ඇමැතිවරුන් වැඩි වෙන තරමට ඒ සඳහා වැය කෙරෙන අධික වියදමේ බර අද දරන්නට වෙලා තිබෙන්නෙ රටේ ජනතාවට. අමාත්‍යාංශ හැට ගණනක් මොකටද අපේ රටට‍. අපිට ඇමැතිවරු 25ක් හිටියම හොඳටම ඇති. කෝටි 124ක් ජනතාව ජීවත් වෙන ඉන්දියාවේ ඇමැතිවරුන් ඉන්නෙ 35යි. චීනයේ ජනගහණය කෝටි 135යි. ලෝකයේ වැඩිම ජනගහණය ඉන්න චීනයේ ඉන්නෙ ඇමැතිවරු 16යි. ඇමෙරිකාවේ ජනගහණය කෝටි 31.5යි. ඇමැතිවරු 23යි. ඉන්දුනීසියාවේ කෝටි 24යි. ඇමැතිවරුන් 40යි. ජපානයේ කෝටි 12යි. අගමැති සමග ඇමැතිවරුන් 18යි. ලංකාවේ කෝටි දෙකයි ජනගහණය. ඇමැතිවරුන් 66යි. නියෝජ්‍ය ඇමැතිවරුන් 42යි. මහ ඇමැතිවරුන් නවයයි. පළාත් ඇමැතිවරුන් 36යි. අමාත්‍යාංශ හා ඒ අමාත්‍යාංශ සඳහා ඇමැතිවරුන් වැඩි වෙන තරමට ඒ සඳහා වැය කෙරෙන අධික වියදමේ බර අද දරන්නට වෙලා තිබෙන්නෙ රටේ ජනතාවට. අමාත්‍යාංශ හැට ගණනක් මොකටද අපේ රටට‍. අපිට ඇමැතිවරු 25ක් හිටියම හොඳටම ඇති. කෝටි 124ක් ජනතාව ජීවත් වෙන ඉන්දියාවේ ඇමැතිවරුන් ඉන්නෙ 35යි. චීනයේ ජනගහණය කෝටි 135යි. ලෝකයේ වැඩිම ජනගහණය ඉන්න චීනයේ ඉන්නෙ ඇමැතිවරු 16යි. ඇමෙරිකාවේ ජනගහණය කෝටි 31.5යි. ඇමැතිවරු 23යි. ඉන්දුනීසියාවේ කෝටි 24යි. ඇමැතිවරුන් 40යි. ජපානයේ කෝටි 12යි. අගමැති සමග ඇමැතිවරුන් 18යි. ලංකාවේ කෝටි දෙකයි ජනගහණය. ඇමැතිවරුන් 66යි. නියෝජ්‍ය ඇමැතිවරුන් 42යි. මහ ඇමැතිවරුන් නවයයි. පළාත් ඇමැතිවරුන් 36යි. කොහොමද අපේ රටේ තත්ත්වය. මේ වගේ අඩු ජනගහණයක් ඉන්න කුඩා රටකට මොකටද මේ තරම් ඇමැතිවරුන් කන්දරාවක්. මේක හරිම වැරදියි. මේ තරම් ඇමැතිවරුන් කන්දරාවක් මහජන මුදලින් නඩත්තු කරමින් ර‍ටක් ගොඩනගන්න පුළුවන් ද? කොහොමද අපේ රටේ තත්ත්වය. මේ වගේ අඩු ජනගහණයක් ඉන්න කුඩා රටකට මොකටද මේ තරම් ඇමැතිවරුන් කන්දරාවක්. මේක හරිම වැරදියි. මේ තරම් ඇමැතිවරුන් කන්දරාවක් මහජන මුදලින් නඩත්තු කරමින් ර‍ටක් ගොඩනගන්න පුළුවන් ද? අධ්‍යාපන අමාත්‍යාංශයේ තත්ත්වයත් මේකමයි. උසස් අධ්‍යාපන ඇමැති එස්. බී. දිසානායක. නියෝජ්‍ය ඇමැති නන්දිමිත්‍ර, අධ්‍යාපන ඇමැති බන්දුල කුණවර්ධන, නියෝජ්‍ය ඇමැති ‍ග්‍රේරෝ. දුමින්ද දිසානායක අධ්‍යාපන සේවා ඇමැති. මේ විදිහට අමාත්‍යාංශ 25ක් අපේ රටට හොඳටම ඇති. මෙච්චර ඇමැතිවරුන්ට අමාත්‍යාංශ බෙදුවත් ඒ හැම අමාත්‍යාංශයකම මදය තියෙන්නෙ ජනාධිපතිවරයාගේ අතේ. මේ ඇමැතිවරු නඩය අද නඩත්තු කරන්නෙ අපේ රටේ ජනතාව. අහිංසක දුප්පත් ජනතාවගේ හාල් කිලෝවෙන්, පරිප්පු ග්‍රෑම් 500න්, සීනි ග්‍රෑම් 250න්. පුංචි දරුවන්ගේ කිරි පිටි පැකැට්ටුවෙන්, වගේම හැම ආහාර පාන වර්ගයකින්ම අය කරන අසාධාරණ බදු මුදල්වලින් තමයි සුඛෝපභෝගී ජීවිත ගත කරන ආණ්ඩුවේ ඇමැතිවරුන් හා ඔවුන්ගේ පවුල්වල උදවිය නඩත්තු කරන්නෙ. ලෝකයේ වෙන කිසිම රටක් ජනතාවගේ ආහාර පානවලින් මේ විදිහට අසාධාරණ ලෙස බදු අය කරන්නෙ නැහැ. අධ්‍යාපන අමාත්‍යාංශයේ තත්ත්වයත් මේකමයි. උසස් අධ්‍යාපන ඇමැති එස්. බී. දිසානායක. නියෝජ්‍ය ඇමැති නන්දිමිත්‍ර, අධ්‍යාපන ඇමැති බන්දුල කුණවර්ධන, නියෝජ්‍ය ඇමැති ‍ග්‍රේරෝ. දුමින්ද දිසානායක අධ්‍යාපන සේවා ඇමැති. මේ විදිහට අමාත්‍යාංශ 25ක් අපේ රටට හොඳටම ඇති. මෙච්චර ඇමැතිවරුන්ට අමාත්‍යාංශ බෙදුවත් ඒ හැම අමාත්‍යාංශයකම මදය තියෙන්නෙ ජනාධිපතිවරයාගේ අතේ. මේ ඇමැතිවරු නඩය අද නඩත්තු කරන්නෙ අපේ රටේ ජනතාව. අහිංසක දුප්පත් ජනතාවගේ හාල් කිලෝවෙන්, පරිප්පු ග්‍රෑම් 500න්, සීනි ග්‍රෑම් 250න්. පුංචි දරුවන්ගේ කිරි පිටි පැකැට්ටුවෙන්, වගේම හැම ආහාර පාන වර්ගයකින්ම අය කරන අසාධාරණ බදු මුදල්වලින් තමයි සුඛෝපභෝගී ජීවිත ගත කරන ආණ්ඩුවේ ඇමැතිවරුන් හා ඔවුන්ගේ පවුල්වල උදවිය නඩත්තු කරන්නෙ. ලෝකයේ වෙන කිසිම රටක් ජනතාවගේ ආහාර පානවලින් මේ විදිහට අසාධාරණ ලෙස බදු අය කරන්නෙ නැහැ. ඒ නිසා ජනතාවට බදු පිට බදු බර පටවමින් සූදුකාරයන්ට, කැසිනෝ කාරයින්ට, ජාවාරම්කාරයින්ට බදු සහන සලසන මේ ජනතා විරෝධී ආණ්ඩුව පෙරළා දැමීම සඳහා රටට ආදරය කරන සියලු දෙනාටම එකට එකමුතු වන්නැයි අප ඉතා ඕනෑකමින් ඉල්ලා සිටිනවා.” ඒ නිසා ජනතාවට බදු පිට බදු බර පටවමින් සූදුකාරයන්ට, කැසිනෝ කාරයින්ට, ජාවාරම්කාරයින්ට බදු සහන සලසන මේ ජනතා විරෝධී ආණ්ඩුව පෙරළා දැමීම සඳහා රටට ආදරය කරන සියලු දෙනාටම එකට එකමුතු වන්නැයි අප ඉතා ඕනෑකමින් ඉල්ලා සිටිනවා.”", "URL": "https://lankatruth.com/si/?p=9489", "Category": "පුවත්", "Parent URL": null}