{"Source": "Lankatruth", "Timestamp": "February 24, 2014", "Headline": "ඇමති පුත්තු ත්‍රස්ත කල්ලි එක්ක – හෙළ උරුමය ආණ්ඩුව එක්ක", "News Content": "ශ්‍රී ලංකාව තුළ ත්‍රස්තවාදී, ආන්තවාදී කණ්ඩායම් අලුතින් බිහිවෙමින් එන බවත්, එම සංවිධානවලට ඇතැම් ඇමැතිවරුන්ගේ පුතුන් අවි ආයුධ සපයන බව පෙනෙන්නට ඇති බවත් පසුගිය දිනක ඇමති පුතෙකු මැදිහත්ව වරායෙන් මුදාගෙන ගිය කන්ටේනරය තුළ තිබෙන්නට ඇත්තේ එවැනි සංවිධානයකට සපයන ආයුධ විය හැකි බවත් ජාතික හෙළ උරුමය නායක ඕමල්පේ සෝභිත නාහිමියෝ පසුගිය 21දා සවස ඇඹිලිපිටියේදී පැවසූහ. ශ්‍රී ලංකාව තුළ ත්‍රස්තවාදී, ආන්තවාදී කණ්ඩායම් අලුතින් බිහිවෙමින් එන බවත්, එම සංවිධානවලට ඇතැම් ඇමැතිවරුන්ගේ පුතුන් අවි ආයුධ සපයන බව පෙනෙන්නට ඇති බවත් පසුගිය දිනක ඇමති පුතෙකු මැදිහත්ව වරායෙන් මුදාගෙන ගිය කන්ටේනරය තුළ තිබෙන්නට ඇත්තේ එවැනි සංවිධානයකට සපයන ආයුධ විය හැකි බවත් ජාතික හෙළ උරුමය නායක ඕමල්පේ සෝභිත නාහිමියෝ පසුගිය 21දා සවස ඇඹිලිපිටියේදී පැවසූහ. “වරායෙන්, රේගුවෙන් කිසිදු පරීක්ෂණයකින් තොරව කන්ටේනර් දෙකක් පිටමංව ඇති බවට ගිය ඉරිදා මාධ්‍ය මගින් වාර්තා වුණා. මේ කන්ටේනර් දෙක පන්නාගෙන ගියේ ඇමති පුතුන් දෙන්නනෙක් ඉදිරිපත්වෙලා බවත් සඳහන් වුණා. “වරායෙන්, රේගුවෙන් කිසිදු පරීක්ෂණයකින් තොරව කන්ටේනර් දෙකක් පිටමංව ඇති බවට ගිය ඉරිදා මාධ්‍ය මගින් වාර්තා වුණා. මේ කන්ටේනර් දෙක පන්නාගෙන ගියේ ඇමති පුතුන් දෙන්නනෙක් ඉදිරිපත්වෙලා බවත් සඳහන් වුණා. ඒ නිසා මේ හොරට පන්නපු කන්ටේනර් දෙකේ අනිවාර්යයෙන්ම තියෙන්නේ නීති විරෝධී දේ බව ඉතාමත්ම පැහැදිලියි. එක්කෝ කුඩු, එහෙම නැත්නම් එතනෝල්, එහෙමත් නැත්නම් අනිවාර්යයෙන්ම අවි ආයුධ, අවි ආයුධ මොකටද? දැන්, අලුතින් අන්තවාදී, ත්‍රස්තවාදී කණ්ඩායම් බිහිවෙමින් එනවා. මේ රටේ මේ ඇති කරගත් සාමය විනාශ කරලා. රට ප්‍රපාතයට යොමුකරන ත්‍රස්තවාදී කණ්ඩායම් දැන් ටිකෙන් ටිකෙන් ටික මතුවේගන එනවා. ඒ නිසා මේ හොරට පන්නපු කන්ටේනර් දෙකේ අනිවාර්යයෙන්ම තියෙන්නේ නීති විරෝධී දේ බව ඉතාමත්ම පැහැදිලියි. එක්කෝ කුඩු, එහෙම නැත්නම් එතනෝල්, එහෙමත් නැත්නම් අනිවාර්යයෙන්ම අවි ආයුධ, අවි ආයුධ මොකටද? දැන්, අලුතින් අන්තවාදී, ත්‍රස්තවාදී කණ්ඩායම් බිහිවෙමින් එනවා. මේ රටේ මේ ඇති කරගත් සාමය විනාශ කරලා. රට ප්‍රපාතයට යොමුකරන ත්‍රස්තවාදී කණ්ඩායම් දැන් ටිකෙන් ටිකෙන් ටික මතුවේගන එනවා. ඒ මතුවේගෙන එන ත්‍රස්තවාදී කණ්ඩායම්වලට ඇතැම් ඇමැතිවරුන්ගේ පුතුන් තමයි ආයුධ සපයන බව හිතෙන්නේ. පෙනෙන්නේ. මේ කන්ටේනර්වලින් එන්නේ ආයුධ. එහෙම නැත්නම් කුඩු, නින්දිත, නිහීන ලෙස ඇමතිවරුන් සහ ඇමති පුතුන් මේ කරන ක්‍රියා රටට මහත් විනාශයක්. මේ ආකාරයෙන් ක්‍රියාකළොත් මේ ආණ්ඩුවටම විපාක විඳින්න වෙනවා. රේගුව දුර්දාන්ත, ආත්මාර්ථකාමී, නින්දිත ඇමතිරුන්ගේ සහ ඇමති පුතුන්ගේ කෙළිබ්මක් බවට පත්ව තිබෙන මේ ක්‍රමය, වහා වෙනස් නොකළොත් මේ ආණ්ඩුවට ඉතා මෑත කාලයේදීම මේවාට විපාක විඳින්න සුද්වෙනවා.” ඒ මතුවේගෙන එන ත්‍රස්තවාදී කණ්ඩායම්වලට ඇතැම් ඇමැතිවරුන්ගේ පුතුන් තමයි ආයුධ සපයන බව හිතෙන්නේ. පෙනෙන්නේ. මේ කන්ටේනර්වලින් එන්නේ ආයුධ. එහෙම නැත්නම් කුඩු, නින්දිත, නිහීන ලෙස ඇමතිවරුන් සහ ඇමති පුතුන් මේ කරන ක්‍රියා රටට මහත් විනාශයක්. මේ ආකාරයෙන් ක්‍රියාකළොත් මේ ආණ්ඩුවටම විපාක විඳින්න වෙනවා. රේගුව දුර්දාන්ත, ආත්මාර්ථකාමී, නින්දිත ඇමතිරුන්ගේ සහ ඇමති පුතුන්ගේ කෙළිබ්මක් බවට පත්ව තිබෙන මේ ක්‍රමය, වහා වෙනස් නොකළොත් මේ ආණ්ඩුවට ඉතා මෑත කාලයේදීම මේවාට විපාක විඳින්න සුද්වෙනවා.” කෙසේ නමුත් ජාතික හෙළ උරුමය පක්ෂය එවැනි දූ පුතුන් ගේ පියවරුන් ඇමති ඇමතිවරුන් ලෙස කටයුතු කරන සන්ධාන ආණ්ඩුවේ ප්‍රධාන හවුල් කරුවෙකු වන අතර ඇමති දූ පුතුන් ඉදිරිපත්ව ඇති බස්නාහිර පළාත් සභා මැතිවරණයේ සන්ධාන කණ්ඩායමට නායකත්වට දෙන්නේද හෙළ උරුමයයි. කෙසේ නමුත් ජාතික හෙළ උරුමය පක්ෂය එවැනි දූ පුතුන් ගේ පියවරුන් ඇමති ඇමතිවරුන් ලෙස කටයුතු කරන සන්ධාන ආණ්ඩුවේ ප්‍රධාන හවුල් කරුවෙකු වන අතර ඇමති දූ පුතුන් ඉදිරිපත්ව ඇති බස්නාහිර පළාත් සභා මැතිවරණයේ සන්ධාන කණ්ඩායමට නායකත්වට දෙන්නේද හෙළ උරුමයයි.", "URL": "https://lankatruth.com/si/?p=9493", "Category": "පුවත්", "Parent URL": null}