{"Source": "Lankatruth", "Timestamp": "February 22, 2014", "Headline": "ෆේස්බුක් තහනම හෙවත් කොට්ට මාරු කිරීම", "News Content": "ෆේස්බුක් සමාජ ජාල වෙබ් අඩවියෙන් මෙරට දරුවන් ආරක්ෂා කරගැනීම සඳහා එය ලංකාව තුළ අවහිර කරන බව ළමා හා කාන්තා කටයුතු අමාත්‍ය තිස්ස කරලියද්ද මහතා පවසයි. මෙම පුවත දුටු සැනින් සිනහ පහල නොවන්නේ ලංකාවේ බොහොම සුළු පිරිසකට විය යුතුය. ජීවිතේට ෆේස්බුක් ගොස් නැති සමහරුන් මෙය අතිශෝක්තියෙන් වර්ණනා කරනවා විය හැක. ෆේස්බුක් යනු කුමක්දැයි හොඳහැටි දන්නා එහෙත් වෙනත් දේශපාලන අරමුණු වෙනුවෙන් තහනම් කිරීම අගය කරන පිරිසක්ද නැතුවාම නොවේ. ෆේස්බුක් සමාජ ජාල වෙබ් අඩවියෙන් මෙරට දරුවන් ආරක්ෂා කරගැනීම සඳහා එය ලංකාව තුළ අවහිර කරන බව ළමා හා කාන්තා කටයුතු අමාත්‍ය තිස්ස කරලියද්ද මහතා පවසයි. මෙම පුවත දුටු සැනින් සිනහ පහල නොවන්නේ ලංකාවේ බොහොම සුළු පිරිසකට විය යුතුය. ජීවිතේට ෆේස්බුක් ගොස් නැති සමහරුන් මෙය අතිශෝක්තියෙන් වර්ණනා කරනවා විය හැක. ෆේස්බුක් යනු කුමක්දැයි හොඳහැටි දන්නා එහෙත් වෙනත් දේශපාලන අරමුණු වෙනුවෙන් තහනම් කිරීම අගය කරන පිරිසක්ද නැතුවාම නොවේ. යම් හෙයකින් ෆේස්බුක් ලංකාව තුළ තහනම් කළහොත් මෙවැනි සිදුවන දේ සිතා ගැනීම අපහසු නොවේ. මෙය ලාංකීය දරු පරපුර පිලිබඳ පතල මහා කරුණාවෙන් ,  ලංකාවේ දරුවන්ගේ අනාගතය සුඛිත මුදිත කරනු වස් ජාතියේ දරුවන්ගේ ආඩම්බරකාර තාත්තාගේ ආශ්චර්යමත් ක‍්‍රියාවක් ලෙස වාර්තා වැඩසටහන් නිශ්පාදනය කරනු ඇත. ෆේස්බුක් යනු මහා භයානක දෙයක් බවත් එය ඇමරිකානු අධිරාජ්‍යවාදයේ නවතම හැඩරුව බවට ඊනියා දේශපේ‍්‍රමී ඇමතිවරු හ ` ඩතලනු ඇත. මාර්ක් ෂුකර්බර්ග් ක්‍ෂ් නියෝජිතයෙක් බවද ඇතැම්විට කීමට ඉඩ තිබේ. ෆේස්බුක් යනු විපක්ෂයේ කුමන්ත‍්‍රණයක් බවත් ජවිපෙ  88-89  කාලයේ සිට ෆේස්බුක් සමග සම්බන්ධතා තිබූ බවටත් මහින්ද අබේසුන්දරලා පසුවදන් ලියනු ඇත.    යම් හෙයකින් ෆේස්බුක් ලංකාව තුළ තහනම් කළහොත් මෙවැනි සිදුවන දේ සිතා ගැනීම අපහසු නොවේ. මෙය ලාංකීය දරු පරපුර පිලිබඳ පතල මහා කරුණාවෙන්, ලංකාවේ දරුවන්ගේ අනාගතය සුඛිත මුදිත කරනු වස් ජාතියේ දරුවන්ගේ ආඩම්බරකාර තාත්තාගේ ආශ්චර්යමත් ක‍්‍රියාවක් ලෙස වාර්තා වැඩසටහන් නිශ්පාදනය කරනු ඇත. ෆේස්බුක් යනු මහා භයානක දෙයක් බවත් එය ඇමරිකානු අධිරාජ්‍යවාදයේ නවතම හැඩරුව බවට ඊනියා දේශපේ‍්‍රමී ඇමතිවරු හ`ඩතලනු ඇත. මාර්ක් ෂුකර්බර්ග් ක්‍ෂ් නියෝජිතයෙක් බවද ඇතැම්විට කීමට ඉඩ තිබේ. ෆේස්බුක් යනු විපක්ෂයේ කුමන්ත‍්‍රණයක් බවත් ජවිපෙ 88-89 කාලයේ සිට ෆේස්බුක් සමග සම්බන්ධතා තිබූ බවටත් මහින්ද අබේසුන්දරලා පසුවදන් ලියනු ඇත.   මෑත ඉතිහාසයේ ෆේස්බුක් භීතිකාවක් නිර්මාණය කරමින් සිටිනවා පමණක් නොව සිදුවන මොනයම්ම හෝ සිදුවීමකට සම්බන්ධ පුද්ගලයෙකුට ෆේස්බුක් ගිණුමක් තිබුනු පලියටම එය ෆේස්බුක් නිසා සිදුවූවක් බව මාධ්‍ය මගින් උලූප්පා පෙන්වීමට විශේෂ උත්සහයක් දරන ලද බව පසුගිය කාලයේ මාධ්‍ය අධ්‍යනය කිරීමෙන් පහසුවෙන් තේරුම් ගත හැක.  මෑත ඉතිහාසයේ ෆේස්බුක් භීතිකාවක් නිර්මාණය කරමින් සිටිනවා පමණක් නොව සිදුවන මොනයම්ම හෝ සිදුවීමකට සම්බන්ධ පුද්ගලයෙකුට ෆේස්බුක් ගිණුමක් තිබුනු පලියටම එය ෆේස්බුක් නිසා සිදුවූවක් බව මාධ්‍ය මගින් උලූප්පා පෙන්වීමට විශේෂ උත්සහයක් දරන ලද බව පසුගිය කාලයේ මාධ්‍ය අධ්‍යනය කිරීමෙන් පහසුවෙන් තේරුම් ගත හැක.  ආසන්නතම සිදුවීම් අතර වඩාත් ආන්දෝලනයට තුඩු දුන් හේතුව නම් කුරුණෑගල ප‍්‍රදේශයේ පාසලක සිසුවියක සියදිවි හානි කර ගැනීමයි. එම සිදුවීම් බුද්ධිමත්ව හා විචාරශීලීව ගවේශනය කිරීමේදී එම සිදුවීමට ෆේස්බුක් සම්බන්ධ වී තිබුනද එහි සැබෑ වගඋත්තරකරුවා අදාල විදුහලේ විදුහල්පතිවරයා බව ඕනෑම පුද්ගලයෙකුට තේරුම් ගත හැකි වේ. ෆේස්බුක් එකේ පළ කරන ලද පින්තූරයකට විදුහල්පතිවරයා විසින් උදෑසන රැුස්වීමේදී අසභ්‍ය ලෙස බැන වැදීමෙන් සිත් තැවුලට පත් සිසුවිය මෙසේ සියදිවි හානි කරගෙන තිබෙන අතර එය ෆේස්බුක් නිසා යැයි පැවසීම ඉතාම පටු අවිචාරවත් උත්සහයක් වේ. එමගින් සැබෑ වගඋත්තර කරුවන් නිදහස් කිරීම සඳහා නිරායාසයෙන් උඩගෙඩි දීමක්ද වේ.  ආසන්නතම සිදුවීම් අතර වඩාත් ආන්දෝලනයට තුඩු දුන් හේතුව නම් කුරුණෑගල ප‍්‍රදේශයේ පාසලක සිසුවියක සියදිවි හානි කර ගැනීමයි. එම සිදුවීම් බුද්ධිමත්ව හා විචාරශීලීව ගවේශනය කිරීමේදී එම සිදුවීමට ෆේස්බුක් සම්බන්ධ වී තිබුනද එහි සැබෑ වගඋත්තරකරුවා අදාල විදුහලේ විදුහල්පතිවරයා බව ඕනෑම පුද්ගලයෙකුට තේරුම් ගත හැකි වේ. ෆේස්බුක් එකේ පළ කරන ලද පින්තූරයකට විදුහල්පතිවරයා විසින් උදෑසන රැුස්වීමේදී අසභ්‍ය ලෙස බැන වැදීමෙන් සිත් තැවුලට පත් සිසුවිය මෙසේ සියදිවි හානි කරගෙන තිබෙන අතර එය ෆේස්බුක් නිසා යැයි පැවසීම ඉතාම පටු අවිචාරවත් උත්සහයක් වේ. එමගින් සැබෑ වගඋත්තර කරුවන් නිදහස් කිරීම සඳහා නිරායාසයෙන් උඩගෙඩි දීමක්ද වේ.  එම සිදුවීමත් සමගම ජාඇල ප‍්‍රදේශයේ තරුණියක් ව්‍යාජ ඡුායාරූප පාවිච්චි කරමින් පවත්වාගෙන ගිය ෆේස්බුක් ගිණුමක් හරහා ඇතිකරගත් පේ‍්‍රම සම්බන්ධයක් හේතුවෙන් සියදිවි හානි කරගත් පුවතක් වාර්තා විය. ඇයගේ සැබෑ රූපය පෙම්වතා දැකීමෙන් සිත් තැවුලට පත් ඇය මෙසේ සියදිවි හානිකරගෙන තිබේ. එම සිදුවීමද  ‘ තවත් ෆේස්බුක් මරණයක් ’   ලෙස මාධ්‍ය විසින් ආඩම්බරයෙන් වාර්තා කර තිබුනි.  එම සිදුවීමත් සමගම ජාඇල ප‍්‍රදේශයේ තරුණියක් ව්‍යාජ ඡුායාරූප පාවිච්චි කරමින් පවත්වාගෙන ගිය ෆේස්බුක් ගිණුමක් හරහා ඇතිකරගත් පේ‍්‍රම සම්බන්ධයක් හේතුවෙන් සියදිවි හානි කරගත් පුවතක් වාර්තා විය. ඇයගේ සැබෑ රූපය පෙම්වතා දැකීමෙන් සිත් තැවුලට පත් ඇය මෙසේ සියදිවි හානිකරගෙන තිබේ. එම සිදුවීමද ‘තවත් ෆේස්බුක් මරණයක්’ ලෙස මාධ්‍ය විසින් ආඩම්බරයෙන් වාර්තා කර තිබුනි.  මින් පෙර පේ‍්‍රම සම්බන්ධතා නිසා සියදිවි හානි කරගැනීම් අනන්ත වාර්තා විය. සමහර පේ‍්‍රම සම්බන්ධතාවලට දෙමාපියන්ගේ අවසරය නොලැබීම මෙන්ම දෙදෙනා අතර ඇතිවූ මත ගැටුම් හේතුවෙන්ද සියදිවි හානි කර ගත් අවස්ථා විශාල ප‍්‍රමාණයක් පසුගිය කාලය පුරා අසන්නට ලැබිනි. ලෝකාන්තය පෙම්වතුන්ගේ සියදිවි හානිකර ගැනීමේ ප‍්‍රසිද්ධම ස්ථානය වන අතර දෙදෙනා එක්ව දුමිරියට පැනීම්ද අනන්ත අසන්නට ලැබී තිබේ. රජරට සහ වෙනත් ගොවිතැන ආශ‍්‍රිතව ජීවත් වන පෙම්වතුන් කෘමිනාශක හා වල් නාශක පානයෙන් සියදිවි හානි කරගන්නේ තමන්ට සියදිවි හානි කරගැනීමට වඩාත් පහසු ක‍්‍රමය තෝරා ගනිමින් බව තේරුම් ගැනීම පහසු වේ.  මින් පෙර පේ‍්‍රම සම්බන්ධතා නිසා සියදිවි හානි කරගැනීම් අනන්ත වාර්තා විය. සමහර පේ‍්‍රම සම්බන්ධතාවලට දෙමාපියන්ගේ අවසරය නොලැබීම මෙන්ම දෙදෙනා අතර ඇතිවූ මත ගැටුම් හේතුවෙන්ද සියදිවි හානි කර ගත් අවස්ථා විශාල ප‍්‍රමාණයක් පසුගිය කාලය පුරා අසන්නට ලැබිනි. ලෝකාන්තය පෙම්වතුන්ගේ සියදිවි හානිකර ගැනීමේ ප‍්‍රසිද්ධම ස්ථානය වන අතර දෙදෙනා එක්ව දුමිරියට පැනීම්ද අනන්ත අසන්නට ලැබී තිබේ. රජරට සහ වෙනත් ගොවිතැන ආශ‍්‍රිතව ජීවත් වන පෙම්වතුන් කෘමිනාශක හා වල් නාශක පානයෙන් සියදිවි හානි කරගන්නේ තමන්ට සියදිවි හානි කරගැනීමට වඩාත් පහසු ක‍්‍රමය තෝරා ගනිමින් බව තේරුම් ගැනීම පහසු වේ.  මෙසේ සියදිවි හානි කරගත් පෙම්වතුන් හමුවූ ස්ථාන පිළිබඳ කිසිවකු සමීක්ෂණයක් කර නොමැති අතර ඔවුන් සන්නිවේදනය කළ ආකාරය පිළිබඳව හෝ කිසිවකුට දැන ගැනීමේ වුවමනාවක් නොවිනි. සමහර පෙම්වතුන් පාසලේදී හමුවන්නට ඇති අතර සමහරු මිතුරන් මාර්ගයෙන් මෙන්ම පුවත්පත් මගින් දැනගත් පෙම්වතුන්ද විරල නොවේ. ෆේස්බුක් යනු තවත් මිනිසුන් එසේ හමුවන සහ අදහස් හුවමාරු කරගන්නා මාධ්‍යක් පමණක් බව තේරුම්ගැනීමට ෆේස්බුක් පාවිච්චි කිරීමටම අවශ්‍ය නොවේ. ෆේස්බුක් යනු කුමක්දැයි දැනගැනීම පමණක් ප‍්‍රමාණවත් වේ.  මෙසේ සියදිවි හානි කරගත් පෙම්වතුන් හමුවූ ස්ථාන පිළිබඳ කිසිවකු සමීක්ෂණයක් කර නොමැති අතර ඔවුන් සන්නිවේදනය කළ ආකාරය පිළිබඳව හෝ කිසිවකුට දැන ගැනීමේ වුවමනාවක් නොවිනි. සමහර පෙම්වතුන් පාසලේදී හමුවන්නට ඇති අතර සමහරු මිතුරන් මාර්ගයෙන් මෙන්ම පුවත්පත් මගින් දැනගත් පෙම්වතුන්ද විරල නොවේ. ෆේස්බුක් යනු තවත් මිනිසුන් එසේ හමුවන සහ අදහස් හුවමාරු කරගන්නා මාධ්‍යක් පමණක් බව තේරුම්ගැනීමට ෆේස්බුක් පාවිච්චි කිරීමටම අවශ්‍ය නොවේ. ෆේස්බුක් යනු කුමක්දැයි දැනගැනීම පමණක් ප‍්‍රමාණවත් වේ.  ලිපි මගින් ගණුදෙනු කළ පෙම්වතුන් කිසිදිනක සියදිවි නසාගත්තේ නොමැති බව කිසිවකුට කිව නොහැක. ඉහත සිදුවීමට පාදක වූ පෙම්වතිය පෙම්වතා සමග ලිපි මගින් ගණුදෙනු කළේ නම් හෝ දුරකතනය මගින් අදහස් හුවමාරු කරගත්තේ නම් එම සිදුවීම සිදුනොවනු ඇති බව කිසිවකුට හෝ කිව හැකිද ?  ඇයට ලිපි මගින් හෝ දුරකතනය මගින් වෙනත් අයෙකුගේ ඡුායාරූපයක් යැවීමේ හැකියාව නොතිබුන බවද කිව නොහැක. වෙනස ඇත්තේ තාක්ෂණය තුල පමණි. ලිපි මගින් ගණුදෙනු කළ පෙම්වතුන් සියදිවි නසාගත් අවස්ථාවල ලංකාවේ තැපැල් දෙපාර්තමේන්තුවේ තවත් මරණයක් ලෙස කිසිදු පුවත්පතක වාර්තා වූ බවක් මතක නැත. එසේම එවැනි සිදුවීම් හේතුවෙන් තැපැල් දෙපාර්තමේන්තුව වැසිය යුතුයැයි කිසිදු ඇමතිවරයෙකු ප‍්‍රකාශ කළ බවක් හෝ මතක නැත. දුරකතන ඇමතුම් හා කෙටි පනිවිඩ මගින් අදහස් හුවමාරු කරගත් පෙම්වතුන් සියදිවි නසාගත් අවස්ථාවල දුරකතන ලංකාවේ තහනම් කළ යුතු බව කියූ බවද මතක නැත. පාසලේදී හමුවූ පෙම්වතුන් සියදිවි හානි කරගත් අවස්ථාවල පාසල් වැසිය යුතු බවට ඇමතිවරු ප‍්‍රකාශ කළේද නැත.  ලිපි මගින් ගණුදෙනු කළ පෙම්වතුන් කිසිදිනක සියදිවි නසාගත්තේ නොමැති බව කිසිවකුට කිව නොහැක. ඉහත සිදුවීමට පාදක වූ පෙම්වතිය පෙම්වතා සමග ලිපි මගින් ගණුදෙනු කළේ නම් හෝ දුරකතනය මගින් අදහස් හුවමාරු කරගත්තේ නම් එම සිදුවීම සිදුනොවනු ඇති බව කිසිවකුට හෝ කිව හැකිද? ඇයට ලිපි මගින් හෝ දුරකතනය මගින් වෙනත් අයෙකුගේ ඡුායාරූපයක් යැවීමේ හැකියාව නොතිබුන බවද කිව නොහැක. වෙනස ඇත්තේ තාක්ෂණය තුල පමණි. ලිපි මගින් ගණුදෙනු කළ පෙම්වතුන් සියදිවි නසාගත් අවස්ථාවල ලංකාවේ තැපැල් දෙපාර්තමේන්තුවේ තවත් මරණයක් ලෙස කිසිදු පුවත්පතක වාර්තා වූ බවක් මතක නැත. එසේම එවැනි සිදුවීම් හේතුවෙන් තැපැල් දෙපාර්තමේන්තුව වැසිය යුතුයැයි කිසිදු ඇමතිවරයෙකු ප‍්‍රකාශ කළ බවක් හෝ මතක නැත. දුරකතන ඇමතුම් හා කෙටි පනිවිඩ මගින් අදහස් හුවමාරු කරගත් පෙම්වතුන් සියදිවි නසාගත් අවස්ථාවල දුරකතන ලංකාවේ තහනම් කළ යුතු බව කියූ බවද මතක නැත. පාසලේදී හමුවූ පෙම්වතුන් සියදිවි හානි කරගත් අවස්ථාවල පාසල් වැසිය යුතු බවට ඇමතිවරු ප‍්‍රකාශ කළේද නැත.  වෙනස ඇත්තේ තාක්ෂණයේ පමණකි. එහෙත් මෑත කාලයේ සියදිවි නසාගැනීම්වල වැඩිවීමක් ඇති බව විවිධ වාර්තා අධ්‍යයනය කිරීමෙන් තේරුම්ගත හැක. ලෝකයේ වැඩිම පිරිසක් සියදිවි හානිකරගන්නා රටවල් අතර ලංකාවට  11 වන ස්ථානය හිමිවේ. එය ඉතාම ඉහල අගයකි. වාර්ෂිකව ලක්ෂයකට  25 ක් පමණ පිරිසක් ලංකාවේ සියදිවි හානි කරගනිති. ඉන් බොහෝ පිරිසක් තරුණ තරුණියන් වීම ඉතාම අභාග්‍යයකි. එසේ වීමට බොහෝ හේතු බලපාන බව මේ පිළිබඳ විශේෂඥයෝ පවසති. ඒ පිළිබඳ කිසිදු අධ්‍යයනයක් හෝ ඒවා වැළැක්වීමට ගත හැකි පියවර පිළිබඳ උනන්දුවක් ලංකාවේ පාලකයන්ට ඇති බවක් නොපෙනේ. අන් සියළු ප‍්‍රශ්නවලට මෙන්ම මෙයටද අමුඩයක් සෙවීමට තරම් පාලකයෝ අවිචාරවත් වී ඇති බව පැහැදිලිව පෙනේ. කිසිදු අධ්‍යයනයකින් තොරව ඔහේ කටට එන වචන පැවසීම ඇමතිවරයෙකුට නොගැලපෙන බව ලංකාවේ ඇමතිවරුන්ට අදාල නැත. ලංකාවේ ඇමතිවරුන්ට  ? ට පේන හීන උදේට ප‍්‍රසිද්ධියේ ප‍්‍රකාශ කිරීම සාමාන්‍ය තත්වයක් වී තිබේ.  වෙනස ඇත්තේ තාක්ෂණයේ පමණකි. එහෙත් මෑත කාලයේ සියදිවි නසාගැනීම්වල වැඩිවීමක් ඇති බව විවිධ වාර්තා අධ්‍යයනය කිරීමෙන් තේරුම්ගත හැක. ලෝකයේ වැඩිම පිරිසක් සියදිවි හානිකරගන්නා රටවල් අතර ලංකාවට 11වන ස්ථානය හිමිවේ. එය ඉතාම ඉහල අගයකි. වාර්ෂිකව ලක්ෂයකට 25ක් පමණ පිරිසක් ලංකාවේ සියදිවි හානි කරගනිති. ඉන් බොහෝ පිරිසක් තරුණ තරුණියන් වීම ඉතාම අභාග්‍යයකි. එසේ වීමට බොහෝ හේතු බලපාන බව මේ පිළිබඳ විශේෂඥයෝ පවසති. ඒ පිළිබඳ කිසිදු අධ්‍යයනයක් හෝ ඒවා වැළැක්වීමට ගත හැකි පියවර පිළිබඳ උනන්දුවක් ලංකාවේ පාලකයන්ට ඇති බවක් නොපෙනේ. අන් සියළු ප‍්‍රශ්නවලට මෙන්ම මෙයටද අමුඩයක් සෙවීමට තරම් පාලකයෝ අවිචාරවත් වී ඇති බව පැහැදිලිව පෙනේ. කිසිදු අධ්‍යයනයකින් තොරව ඔහේ කටට එන වචන පැවසීම ඇමතිවරයෙකුට නොගැලපෙන බව ලංකාවේ ඇමතිවරුන්ට අදාල නැත. ලංකාවේ ඇමතිවරුන්ට ?ට පේන හීන උදේට ප‍්‍රසිද්ධියේ ප‍්‍රකාශ කිරීම සාමාන්‍ය තත්වයක් වී තිබේ.  කෙසේ වෙතත් ආණ්ඩුවට ෆේස්බුක් කරදරයන් වී ඇති බව නම් පැහැදිළිය. ෆේස්බුක් යනු නිදහසේ අදහස් දැක්විය හැකි වේදිකාවකි. ඒ සඳහා බැරියර් දැමීමේ හැකියාවක් නැත. තමන්ගේ හිතේ ඇති අදහස් නිදහසේ ප‍්‍රකාශ කිරීම මෙන්ම තමන්ගේ අදහස් වලට ගැලපෙන අදහස් අන් අය සමග හුවමාරු කර ගැනීමට නිදහසක් ඇත. පොදුරාජ්‍ය මණ්ඩලයේ නායකයාණන්ට ජනතාවගේ සුභාසිංශන පාරවල් පුරා කුමා ස්ටිකර්ස් අධිපතිතුමාගේ මුදලින් පළ කලද සැබෑ ජනතාවගේ වේදිකාව වූ ෆේස්බුක් තුළ කිසිවකු එවැනි සුභාසිංශනයක් කිසිවිටකත් දක්නට නොලැබිණු බව ෆේස්බුක් ගිය හැමදෙනාම සාක්ෂි දරනු ඇත. එහෙත් ආණ්ඩුවේ සියලූ ජනතා විරෝධී වැඩ නිරන්තරයෙන් ෆේස්බුක් තුළ බෙදාගන්නා බවද යන්නෝ දනිති. අතරින් පතර ආණ්ඩුවේ කටු ලෙවකන අයෙකු ආණ්ඩුවට හිතවාදී දේ ෂෙයාර් කලද ඔවුන්ට ලූණු ඇඹුල් ඇතිව කමෙන්ට් කිරීමට කිසිවක් නොපැකිලෙති.  කෙසේ වෙතත් ආණ්ඩුවට ෆේස්බුක් කරදරයන් වී ඇති බව නම් පැහැදිළිය. ෆේස්බුක් යනු නිදහසේ අදහස් දැක්විය හැකි වේදිකාවකි. ඒ සඳහා බැරියර් දැමීමේ හැකියාවක් නැත. තමන්ගේ හිතේ ඇති අදහස් නිදහසේ ප‍්‍රකාශ කිරීම මෙන්ම තමන්ගේ අදහස් වලට ගැලපෙන අදහස් අන් අය සමග හුවමාරු කර ගැනීමට නිදහසක් ඇත. පොදුරාජ්‍ය මණ්ඩලයේ නායකයාණන්ට ජනතාවගේ සුභාසිංශන පාරවල් පුරා කුමා ස්ටිකර්ස් අධිපතිතුමාගේ මුදලින් පළ කලද සැබෑ ජනතාවගේ වේදිකාව වූ ෆේස්බුක් තුළ කිසිවකු එවැනි සුභාසිංශනයක් කිසිවිටකත් දක්නට නොලැබිණු බව ෆේස්බුක් ගිය හැමදෙනාම සාක්ෂි දරනු ඇත. එහෙත් ආණ්ඩුවේ සියලූ ජනතා විරෝධී වැඩ නිරන්තරයෙන් ෆේස්බුක් තුළ බෙදාගන්නා බවද යන්නෝ දනිති. අතරින් පතර ආණ්ඩුවේ කටු ලෙවකන අයෙකු ආණ්ඩුවට හිතවාදී දේ ෂෙයාර් කලද ඔවුන්ට ලූණු ඇඹුල් ඇතිව කමෙන්ට් කිරීමට කිසිවක් නොපැකිලෙති.  රටේ අනෙක් සියලූ මාධ්‍ය මිලට ගැනීමට මෙන්ම බලය යොදවා පාලනය කිරීමට ගත හැකි සියල්ල කරන ආණ්ඩුවට ෆේස්බුක් සැබෑම හිසරදයක් වී තිබෙන බව පසුගියදා ජනාධිපතිවරයා මෙන්ම හෙංචයියන් විසින්ද සිදුකරන ලද ප‍්‍රකාශවලින් මොනවට පැහැදිලි වේ. සියල්ල සලකා බලන විට පසුගිය දා සිදුවූ සිදුවීම් දෙකක් තුනක් පාදක කරගෙන මේ සිදු කිරීමට යන්නේ ආණ්ඩුවට කලක සිට තිබූ හිසරදයක් නැති කිරීම මිස හිසරදයට කොට්ටය මාරු කිරීමක් පමණක්ම නොවන බව තේරුම් ගැනීමට ෆේස්බුක් යෑමට තරම් දැණුමක් තිබීම ප‍්‍රමාණවත්ය.  රටේ අනෙක් සියලූ මාධ්‍ය මිලට ගැනීමට මෙන්ම බලය යොදවා පාලනය කිරීමට ගත හැකි සියල්ල කරන ආණ්ඩුවට ෆේස්බුක් සැබෑම හිසරදයක් වී තිබෙන බව පසුගියදා ජනාධිපතිවරයා මෙන්ම හෙංචයියන් විසින්ද සිදුකරන ලද ප‍්‍රකාශවලින් මොනවට පැහැදිලි වේ. සියල්ල සලකා බලන විට පසුගිය දා සිදුවූ සිදුවීම් දෙකක් තුනක් පාදක කරගෙන මේ සිදු කිරීමට යන්නේ ආණ්ඩුවට කලක සිට තිබූ හිසරදයක් නැති කිරීම මිස හිසරදයට කොට්ටය මාරු කිරීමක් පමණක්ම නොවන බව තේරුම් ගැනීමට ෆේස්බුක් යෑමට තරම් දැණුමක් තිබීම ප‍්‍රමාණවත්ය.  මාස් පෙ‍රේරා මාස් පෙ‍රේරා උපුටා ගැනීම ලංකා ඉරිදා සංග්‍රහය උපුටා ගැනීම ලංකා ඉරිදා සංග්‍රහය", "URL": "https://lankatruth.com/si/?p=9496", "Category": "Uncategorized", "Parent URL": null}