{"Source": "Lankatruth", "Timestamp": "February 24, 2014", "Headline": "ඔබේත් අපේත් හඬ නියෝජනය කරන ජනතා හඬ දිනවන්න – ටිල්වින් සිල්වා", "News Content": "“ඔබේ හඬ පළාත් සභාවට ගෙනියන්න ,  මහජන මුදල් කොල්ල නොකන ,  ධෛර්ය තිබෙන ,  කැපවීම් කරන්න පුළුවන් ,  ආණ්ඩුවට බය නැති ,  විකිනෙන්නේ නැති අපේක්ෂකයන් ඉන්නේ ජනතා විමුක්ති පෙරමුණේ පමණයි. පසුගිය කාලයේ ජනතා විමුක්ති පෙරමුණේ නියෝජිතයෝ ඒක ඔප්පු කරලා තිබෙනවා. ඒ නිසා ඔබේ හඬ ,  අපේ හඬ නියෝජනය කරන ජනතා හඬ දිනවන්න කියලා අපි ඉල්ලනවා.” යැයි ජනතා විමුක්ති පෙරමුණේ ප‍්‍රධාන ලේකම් ටිල්වින් සිල්වා මහතා පැවසීය. “ඔබේ හඬ පළාත් සභාවට ගෙනියන්න, මහජන මුදල් කොල්ල නොකන, ධෛර්ය තිබෙන, කැපවීම් කරන්න පුළුවන්, ආණ්ඩුවට බය නැති, විකිනෙන්නේ නැති අපේක්ෂකයන් ඉන්නේ ජනතා විමුක්ති පෙරමුණේ පමණයි. පසුගිය කාලයේ ජනතා විමුක්ති පෙරමුණේ නියෝජිතයෝ ඒක ඔප්පු කරලා තිබෙනවා. ඒ නිසා ඔබේ හඬ, අපේ හඬ නියෝජනය කරන ජනතා හඬ දිනවන්න කියලා අපි ඉල්ලනවා.” යැයි ජනතා විමුක්ති පෙරමුණේ ප‍්‍රධාන ලේකම් ටිල්වින් සිල්වා මහතා පැවසීය. ටිල්වින් සිල්වා මහතා ඒ බව පැවසූවේ දකුණුපළාත් සභා මැතිවරණය වෙනුවෙන් පසුගියදා ගාල්ල – ඇල්පිටිය ප්‍රදේශයේ පැවති ජනතා විමුක්ති පෙරමුණේ ජනහමුවක් අමතමිණි. එහිදි ලේකම්වරයා දැක්වූ   අදහස් පහත පළ වේ. ටිල්වින් සිල්වා මහතා ඒ බව පැවසූවේ දකුණුපළාත් සභා මැතිවරණය වෙනුවෙන් පසුගියදා ගාල්ල – ඇල්පිටිය ප්‍රදේශයේ පැවති ජනතා විමුක්ති පෙරමුණේ ජනහමුවක් අමතමිණි. එහිදි ලේකම්වරයා දැක්වූ අදහස් පහත පළ වේ. “මේ වනවිට පසුගිය පාර්ලිමේන්තු ඡන්දෙදි පළාත් සභා මැතිවරණයේදි ආණ්ඩුවට ඡන්දය දුන්න ජනතාව තුළ අප‍්‍රසාදයක් මතුවෙලා. ඔවුන් පසුතැවිල්ලකින් පසුවෙනවා. ආණ්ඩුව හදන්න පළාත් සභාව හදන්න ඡන්දය ලබා දුන්නට එම මහජන ආයතනවලින් තමන්ගේ අවශ්‍යතා ඉටු වුනේ නෑ. තමන් පත්කර යවපු මහජන නියෝජිතයා ජනතාව වෙනුවෙන් පෙනී හිටියේ නෑ. ඒ කලකිරීම නිසාම දැන් බොහෝ දෙනෙක් ඡන්දය නොදී ඉන්න කල්පනා කරලා තිබෙනවා. “මේ වනවිට පසුගිය පාර්ලිමේන්තු ඡන්දෙදි පළාත් සභා මැතිවරණයේදි ආණ්ඩුවට ඡන්දය දුන්න ජනතාව තුළ අප‍්‍රසාදයක් මතුවෙලා. ඔවුන් පසුතැවිල්ලකින් පසුවෙනවා. ආණ්ඩුව හදන්න පළාත් සභාව හදන්න ඡන්දය ලබා දුන්නට එම මහජන ආයතනවලින් තමන්ගේ අවශ්‍යතා ඉටු වුනේ නෑ. තමන් පත්කර යවපු මහජන නියෝජිතයා ජනතාව වෙනුවෙන් පෙනී හිටියේ නෑ. ඒ කලකිරීම නිසාම දැන් බොහෝ දෙනෙක් ඡන්දය නොදී ඉන්න කල්පනා කරලා තිබෙනවා. ඔබේ ඡන්දය පාවිච්චි කිරීමෙන් වැලකී ඉන්න එපා. මොකද ඔබේ ඡන්දය ගොඩක් වටිනවා. ජනාධිපතිවරයෙක් පත් කරන්න ආණ්ඩුවක් හදන්න මන්ත‍්‍රීවරුන් හදන්න පුළුවන් ඔබේ ඡන්දයෙන්. ඒ වගේම ජනාධිපතිවරයාව ගෙදර යවන්න ආණ්ඩු ගෙදර යවන්නත් ඔබට පුළුවන්. ඒ වගේම තමයි පරණ පුරුද්දට ඡන්දය පාවිච්චි කරන්නත් හොඳ නෑ. තමන්ට රස්සාවක් ලබා ගන්න ,  ඡන්දෙ කාලෙදි බෙදන උදළු තලයට ගිණිපෙට්ටියට තමන්ගේ ඡන්දය හිලවු කරන්න එපා කියලා අපි ජනතාවගෙන් ඉල්ලනවා.  ඔබේ ඡන්දය පාවිච්චි කිරීමෙන් වැලකී ඉන්න එපා. මොකද ඔබේ ඡන්දය ගොඩක් වටිනවා. ජනාධිපතිවරයෙක් පත් කරන්න ආණ්ඩුවක් හදන්න මන්ත‍්‍රීවරුන් හදන්න පුළුවන් ඔබේ ඡන්දයෙන්. ඒ වගේම ජනාධිපතිවරයාව ගෙදර යවන්න ආණ්ඩු ගෙදර යවන්නත් ඔබට පුළුවන්. ඒ වගේම තමයි පරණ පුරුද්දට ඡන්දය පාවිච්චි කරන්නත් හොඳ නෑ. තමන්ට රස්සාවක් ලබා ගන්න, ඡන්දෙ කාලෙදි බෙදන උදළු තලයට ගිණිපෙට්ටියට තමන්ගේ ඡන්දය හිලවු කරන්න එපා කියලා අපි ජනතාවගෙන් ඉල්ලනවා.  මේ වෙලාවේ පළාත් සභා ඡන්දයක් ගෙනාවේ ඇයි. අපි කවුරුත් දන්නවා දකුණු පළාත් සභාවේ නිල කාලය ඉවර වෙන්නේ ලබන ඔක්තෝබර්වල. එසේ තිබියදී බලහත්කාරයෙන් පළාත් සභාව විසුරුවලා ඡන්දයක් ගෙනාවා. අපි කවුරුත් දන්නවා මේ වෙලාවේ ආණ්ඩුවෙන් ජනතාව ඡන්දයක් ඉල්ලුවේ නෑ කියලා. ජනතාව ඉල්ලා සිටියේ ජීවත් වෙන්න සහනයක්. බඩු මිල අඩු කරන්න කිව්වා. වැඩ කරන ජනතාව තමන්ට ජීවත් වීමට සරිලන ලෙස වැටුප වැඩි කරන්න කිව්වා. ගොවි ජනතාව තමන්ගේ අස්වැන්නට නිසි මිලක් දෙන්න කිව්වා. ඒ වගේම කපා දමා තිබෙන ගොවි විශ‍්‍රාම වැටුප නැවත ලබා දෙන්න කිව්වා. තරුණයින් තමන්ට ජීවත් වෙන්න රස්සාවක් ඉල්ලුවා. රටේ දෙමාපියන් විශ්වවිද්‍යාල ආචාර්යවරුන් අධ්‍යාපනයට මුදල් වෙන් කරන්න කියලා ඉල්ලා සිටියා. මේ කිසිවක් ගැන අවධානය යොමු නොකළ ආණ්ඩුව ජනතාව ඉස්සරහට ඡන්දයක් ගෙනත් දැම්මා. ඒ අපේ වුවමනාවටද  ?  ඒ අයගේ බලය තහවුරු කරගන්න මේ ඡන්දය ගෙනාවේ. 94 ඉඳලා මේ ආණ්ඩුව යටතේම අවුරුදු 20ක් පළාත් සභාවලින් පාලනය වුනා. ඒත් ජනතාවට මොකුත් ලැබුණේ නෑ. මේ වෙලාවේ පළාත් සභා ඡන්දයක් ගෙනාවේ ඇයි. අපි කවුරුත් දන්නවා දකුණු පළාත් සභාවේ නිල කාලය ඉවර වෙන්නේ ලබන ඔක්තෝබර්වල. එසේ තිබියදී බලහත්කාරයෙන් පළාත් සභාව විසුරුවලා ඡන්දයක් ගෙනාවා. අපි කවුරුත් දන්නවා මේ වෙලාවේ ආණ්ඩුවෙන් ජනතාව ඡන්දයක් ඉල්ලුවේ නෑ කියලා. ජනතාව ඉල්ලා සිටියේ ජීවත් වෙන්න සහනයක්. බඩු මිල අඩු කරන්න කිව්වා. වැඩ කරන ජනතාව තමන්ට ජීවත් වීමට සරිලන ලෙස වැටුප වැඩි කරන්න කිව්වා. ගොවි ජනතාව තමන්ගේ අස්වැන්නට නිසි මිලක් දෙන්න කිව්වා. ඒ වගේම කපා දමා තිබෙන ගොවි විශ‍්‍රාම වැටුප නැවත ලබා දෙන්න කිව්වා. තරුණයින් තමන්ට ජීවත් වෙන්න රස්සාවක් ඉල්ලුවා. රටේ දෙමාපියන් විශ්වවිද්‍යාල ආචාර්යවරුන් අධ්‍යාපනයට මුදල් වෙන් කරන්න කියලා ඉල්ලා සිටියා. මේ කිසිවක් ගැන අවධානය යොමු නොකළ ආණ්ඩුව ජනතාව ඉස්සරහට ඡන්දයක් ගෙනත් දැම්මා. ඒ අපේ වුවමනාවටද ? ඒ අයගේ බලය තහවුරු කරගන්න මේ ඡන්දය ගෙනාවේ. 94 ඉඳලා මේ ආණ්ඩුව යටතේම අවුරුදු 20ක් පළාත් සභාවලින් පාලනය වුනා. ඒත් ජනතාවට මොකුත් ලැබුණේ නෑ. මේ මොහොත වනවිට ජනතාව තුළ ආණ්ඩුව ගැන කලකිරීමක් තිබෙන බව මහින්ද රාජපක්ෂලා දන්නවා. කඩේට ගිහින් බඩු ටික ගේනකොට බඩු මිල වැඩියි කියලා ආණ්ඩුවට බැන බැන තමයි ගෙදර එන්නේ. රෑට කන්න යනකොටත් බස් එකේ යනකොටත් ආණ්ඩුවට බනිනවා. පාසලට දරුවා දාන්න ගිහාම පහසුකම් ගාස්තු වැඩියි කියලා ආණ්ඩුවට බනිනවා. ත‍්‍රීවීල් එකට නැග්ගාම ගාස්තුව වැඩියි කියලා බනිනවා. ඒ ආකාරයට ආණ්ඩුවට එරෙහිව ජනතා විරෝධයක් මතුවෙලා. ඒ වගේම රාජපක්ෂ පවුල කල්පනා කරනවා ජනතා විරෝධය තවත් වැඩි වෙන්න කලින් ජනාධිපතිවරණයක් තියලා තවත් අවුරුදු හයකට තමන්ගේ බලය දික්කරගන්න. ඒකට කලින් මුට්ටිය දාලා බලන එක තමයි පළාත් සභා ඡන්දය ගෙනත් කරන්නේ. මේ මොහොත වනවිට ජනතාව තුළ ආණ්ඩුව ගැන කලකිරීමක් තිබෙන බව මහින්ද රාජපක්ෂලා දන්නවා. කඩේට ගිහින් බඩු ටික ගේනකොට බඩු මිල වැඩියි කියලා ආණ්ඩුවට බැන බැන තමයි ගෙදර එන්නේ. රෑට කන්න යනකොටත් බස් එකේ යනකොටත් ආණ්ඩුවට බනිනවා. පාසලට දරුවා දාන්න ගිහාම පහසුකම් ගාස්තු වැඩියි කියලා ආණ්ඩුවට බනිනවා. ත‍්‍රීවීල් එකට නැග්ගාම ගාස්තුව වැඩියි කියලා බනිනවා. ඒ ආකාරයට ආණ්ඩුවට එරෙහිව ජනතා විරෝධයක් මතුවෙලා. ඒ වගේම රාජපක්ෂ පවුල කල්පනා කරනවා ජනතා විරෝධය තවත් වැඩි වෙන්න කලින් ජනාධිපතිවරණයක් තියලා තවත් අවුරුදු හයකට තමන්ගේ බලය දික්කරගන්න. ඒකට කලින් මුට්ටිය දාලා බලන එක තමයි පළාත් සභා ඡන්දය ගෙනත් කරන්නේ. දැන් ආණ්ඩුවෙන් ඡන්දය ඉල්ලන්නේ කවුද කියලා බලමු. ඇමති පුතාලා ,  දුවලා ,  අයියලා ,  මල්ලිලා ,  බාප්පලා හැමෝම ඉල්ලනවා. මේ අපිට ආදරේටද  ?  අපෝ නැහැ. පළාත් සභාව කියන්නේ මේ මැති ඇමතිවරුන්ගේ ඥාතීන්ට දේශපාලනය පුරුදු කරන තැනක්. අපි ඉතිහාසය පුරාම ඒ අයට ඡන්දය දුන්නා. ඡන්දය ගත්ත අය දිනුවට ඡන්දය දුන්නු අපි කවදාවත් දිනලා නෑ. ඒ නිසා මේ මැතිවරණයේදී ජනතාව දිනවන්න ඡන්දය පාවිච්චි කරන්න කියලා ජනතා විමුක්ති පෙරමුණ ඔබෙන් ඉල්ලා සිටිනවා. දැන් ආණ්ඩුවෙන් ඡන්දය ඉල්ලන්නේ කවුද කියලා බලමු. ඇමති පුතාලා, දුවලා, අයියලා, මල්ලිලා, බාප්පලා හැමෝම ඉල්ලනවා. මේ අපිට ආදරේටද ? අපෝ නැහැ. පළාත් සභාව කියන්නේ මේ මැති ඇමතිවරුන්ගේ ඥාතීන්ට දේශපාලනය පුරුදු කරන තැනක්. අපි ඉතිහාසය පුරාම ඒ අයට ඡන්දය දුන්නා. ඡන්දය ගත්ත අය දිනුවට ඡන්දය දුන්නු අපි කවදාවත් දිනලා නෑ. ඒ නිසා මේ මැතිවරණයේදී ජනතාව දිනවන්න ඡන්දය පාවිච්චි කරන්න කියලා ජනතා විමුක්ති පෙරමුණ ඔබෙන් ඉල්ලා සිටිනවා. ඒ වගේ මේ වෙලාවේ ආණ්ඩුව අනුගමනය කරන ප‍්‍රතිපත්ති ජනතාව අනුමත කරන්නේ නෑ. පසුගිය කාලයේ අල කිලෝවක බද්ද රුපියල් 15කින් වැඩි කළා. කිරිපිටි කිලෝ එකක මිල 152කින් වැඩි කළා. බස් ගාස්තු වැඩි කළා. ඒවා ඔබලා අනුමත කරනවද  ?  ඒ වගේම පහුගිය කාලේ ආණ්ඩුවේ බොහෝ දේශපාලඥයින් අපරාධවලට හවුල් වුනා. ගමේ දැරියන් දූෂණය කළා. ඔවුන්ට එරෙහිව කිසිදු විනය ක‍්‍රියාමාර්ගයක් ගත්තේ නෑ. ඒවා අපේ රටේ ජනතාව අනුමත කරනවද  ?  පසුගිය කාලයේ පවිත‍්‍රා අපිට කියනවා අනවශ්‍ය විදුලි බුබුලු නිවන්න කියලා. අපේ ගෙවල්වල අනවශ්‍ය විදුලි බුබුලු නෑ. අපි දාන්නේ අත්‍යවශ්‍ය විදුලි බුබුලු විතරයි. එහෙම කියන අතරේ ජනාධිපතිගේ පුතාලට රේස් පදින්න විශාල බදු නිදහසක් දීලා රේසිං කාර් ගෙනාවා. කොළඹ නගරයේ වැලි කොට්ට ලක්ෂ ගානක් ගොඩ ගැහුවා. මහ රෑ ,  දවල් වගේ පේන්න ලයිට් දැම්මා. අනවශ්‍ය විදුලි බුබුලු නිවන්න කියන පවිත‍්‍රාට ඒවා පේන්නේ නෑ. අපේ රටේ ජනතාව මේවා අනුමත කරනවාද  ? ඒ වගේ මේ වෙලාවේ ආණ්ඩුව අනුගමනය කරන ප‍්‍රතිපත්ති ජනතාව අනුමත කරන්නේ නෑ. පසුගිය කාලයේ අල කිලෝවක බද්ද රුපියල් 15කින් වැඩි කළා. කිරිපිටි කිලෝ එකක මිල 152කින් වැඩි කළා. බස් ගාස්තු වැඩි කළා. ඒවා ඔබලා අනුමත කරනවද ? ඒ වගේම පහුගිය කාලේ ආණ්ඩුවේ බොහෝ දේශපාලඥයින් අපරාධවලට හවුල් වුනා. ගමේ දැරියන් දූෂණය කළා. ඔවුන්ට එරෙහිව කිසිදු විනය ක‍්‍රියාමාර්ගයක් ගත්තේ නෑ. ඒවා අපේ රටේ ජනතාව අනුමත කරනවද ? පසුගිය කාලයේ පවිත‍්‍රා අපිට කියනවා අනවශ්‍ය විදුලි බුබුලු නිවන්න කියලා. අපේ ගෙවල්වල අනවශ්‍ය විදුලි බුබුලු නෑ. අපි දාන්නේ අත්‍යවශ්‍ය විදුලි බුබුලු විතරයි. එහෙම කියන අතරේ ජනාධිපතිගේ පුතාලට රේස් පදින්න විශාල බදු නිදහසක් දීලා රේසිං කාර් ගෙනාවා. කොළඹ නගරයේ වැලි කොට්ට ලක්ෂ ගානක් ගොඩ ගැහුවා. මහ රෑ, දවල් වගේ පේන්න ලයිට් දැම්මා. අනවශ්‍ය විදුලි බුබුලු නිවන්න කියන පවිත‍්‍රාට ඒවා පේන්නේ නෑ. අපේ රටේ ජනතාව මේවා අනුමත කරනවාද ? ඒ නිසා මේ වනවිට ආණ්ඩුව කරන දේවල් ජනතාව අනුමත කරන්නේ නැති තත්ත්වයක් උදා වෙලා තිබෙනවා. ඒකට ආණ්ඩුවට එරෙහිව විරෝධයක් දක්වන්න ඕනෑ. ආණ්ඩුව රටේ ජනතාවට බය නැත්නම් ඒක බරපතල තත්ත්වයක්. ආණ්ඩුව මොනවා කළත් ජනතාව ඡන්දය දෙනවා කියලා ආණ්ඩුව හිතුවොත් ඒක භයානක තත්ත්වයක්. දැන් මේ පළාත් සභා ඡන්දය ආණ්ඩුව දිනුවොත් පහුවදාම මාධ්‍ය සාකච්ඡාවක් තියලා කියන්නේ අපේ රටේ ජනතාව ආණ්ඩුවේ ප‍්‍රතිපත්ති අනුමත කරලා තිබෙනවා කියලා. ඒ කියන්නේ බඩු මිල වැඩි කිරීම අනුමත කරලා. දේශපාලඥයින් අපේ රටේ දරුවන් දූෂණය කරන එක අනුමත කරලා. මේ ඡන්දෙදි ජනාධිපතිවරයා පරද්දන්න බෑහැ. පාර්ලිමේන්තුව පරද්දන්න බැහැ. ඒ වුනාට ජනාධිපතිවරයාට පාර්ලිමේන්තුවට අනතුරු ඇඟවීමක් කරන්න පුළුවන්. ඒ සඳහා මේ මැතිවරණයේදී ආණ්ඩුව අනුගමනය කරන ප‍්‍රතිපත්තිවලට විරෝධය පළකළ යුතුයි. ඒ සඳහා ඔබ ආණ්ඩුවට එරෙහිව පාවිච්චි කරන ඡන්දය සීනුවට දෙන්න කියලා අපි ඉල්ලනවා. ඒ නිසා මේ වනවිට ආණ්ඩුව කරන දේවල් ජනතාව අනුමත කරන්නේ නැති තත්ත්වයක් උදා වෙලා තිබෙනවා. ඒකට ආණ්ඩුවට එරෙහිව විරෝධයක් දක්වන්න ඕනෑ. ආණ්ඩුව රටේ ජනතාවට බය නැත්නම් ඒක බරපතල තත්ත්වයක්. ආණ්ඩුව මොනවා කළත් ජනතාව ඡන්දය දෙනවා කියලා ආණ්ඩුව හිතුවොත් ඒක භයානක තත්ත්වයක්. දැන් මේ පළාත් සභා ඡන්දය ආණ්ඩුව දිනුවොත් පහුවදාම මාධ්‍ය සාකච්ඡාවක් තියලා කියන්නේ අපේ රටේ ජනතාව ආණ්ඩුවේ ප‍්‍රතිපත්ති අනුමත කරලා තිබෙනවා කියලා. ඒ කියන්නේ බඩු මිල වැඩි කිරීම අනුමත කරලා. දේශපාලඥයින් අපේ රටේ දරුවන් දූෂණය කරන එක අනුමත කරලා. මේ ඡන්දෙදි ජනාධිපතිවරයා පරද්දන්න බෑහැ. පාර්ලිමේන්තුව පරද්දන්න බැහැ. ඒ වුනාට ජනාධිපතිවරයාට පාර්ලිමේන්තුවට අනතුරු ඇඟවීමක් කරන්න පුළුවන්. ඒ සඳහා මේ මැතිවරණයේදී ආණ්ඩුව අනුගමනය කරන ප‍්‍රතිපත්තිවලට විරෝධය පළකළ යුතුයි. ඒ සඳහා ඔබ ආණ්ඩුවට එරෙහිව පාවිච්චි කරන ඡන්දය සීනුවට දෙන්න කියලා අපි ඉල්ලනවා. මොකද මේ වෙලාවේ ආණ්ඩුවට එරෙහිව අලියට කතිරේ ගහලා විරෝධය පළ කරන්න බැහැ. මොකද එජාපයට ආණ්ඩුවට එරෙහිව සටනක් නැහැ. ඒ අයට තියෙන්නේ සජිත් ද රනිල්ද නායකයා කියන සටන විතරයි. අනෙක මේ ආණ්ඩුව තුනෙන් දෙකේ බලය හදා ගත්තේ එජාපයෙන් පැනපු මන්ත‍්‍රී වරුන්ගෙන්. ඒ නිසා ඔබ වෙනුවෙන් සටන් කරන ඔබේ ප‍්‍රශ්න ගැන කතා කරන ඇත්ත විපක්ෂයේ භූමිකාව ඉටු කරන ජනතා විමුක්ති පෙරමුණට ඡන්දය ලබාදෙන්න. සුනාමි සහන මණ්ඩලය පරාජය කරලා රට බේරා ගත්තේ අපි. අධ්‍යාපනය වෙනුවෙන් සටන් කලේ අපි. විදුලි බිල වැඩි කරන කොට මුලින්ම පාරට බැස්සේ අපි. ඒ නිසා මේ ආණ්ඩුවට පාඩමක් උගන්වන්න ඔබ ඡන්දය දිය යුත්තේ ජනතා විමුක්ති පෙරමුණටයි. ඊළඟ කාරණය තමයි පළාත් සභාවට යැවිය යුත්තේ ඔබේ නියෝජිතයෙක්. ඔබට තිබෙන යෝජනාවක් ,  ගැටලුවක් විරෝධයක් පළාත් සභාවට ගෙනියන්න නම් ඔබ නියෝජනය කරන නියෝජිතයා මගින් යවන්න ඕනෑ. ඔබේ හඬ පළාත් සභාවට ගෙනියන්න මහජන මුදල් කොල්ල කන ආණ්ඩුවට බයේ නිහඬ වෙලා ඉන්න පඩිය අරන් සද්ද නැතුව ඉන්න පුද්ගලයෙකුට බැහැ. ඒ සඳහා ධෛර්ය තිබෙන කැපවීම් කරන්න පුළුවන් ආණ්ඩුවට බය නැති විකිනෙන්නේ නැති අපේක්ෂකයන් ඉන්නේ ජනතා විමුක්ති පෙරමුණේ පමණයි. පසුගිය කාලයේ ජනතා විමුක්ති පෙරමුණේ නියෝජිතයෝ ඒක ඔප්පු කරලා තිබෙනවා. ඒ නිසා ඔබේ හඬ ,  අපේ හඬ නියෝජනය කරන ජනතා හඬ දිනවන්න කියලා අපි ඉල්ලනවා.” මොකද මේ වෙලාවේ ආණ්ඩුවට එරෙහිව අලියට කතිරේ ගහලා විරෝධය පළ කරන්න බැහැ. මොකද එජාපයට ආණ්ඩුවට එරෙහිව සටනක් නැහැ. ඒ අයට තියෙන්නේ සජිත් ද රනිල්ද නායකයා කියන සටන විතරයි. අනෙක මේ ආණ්ඩුව තුනෙන් දෙකේ බලය හදා ගත්තේ එජාපයෙන් පැනපු මන්ත‍්‍රී වරුන්ගෙන්. ඒ නිසා ඔබ වෙනුවෙන් සටන් කරන ඔබේ ප‍්‍රශ්න ගැන කතා කරන ඇත්ත විපක්ෂයේ භූමිකාව ඉටු කරන ජනතා විමුක්ති පෙරමුණට ඡන්දය ලබාදෙන්න. සුනාමි සහන මණ්ඩලය පරාජය කරලා රට බේරා ගත්තේ අපි. අධ්‍යාපනය වෙනුවෙන් සටන් කලේ අපි. විදුලි බිල වැඩි කරන කොට මුලින්ම පාරට බැස්සේ අපි. ඒ නිසා මේ ආණ්ඩුවට පාඩමක් උගන්වන්න ඔබ ඡන්දය දිය යුත්තේ ජනතා විමුක්ති පෙරමුණටයි. ඊළඟ කාරණය තමයි පළාත් සභාවට යැවිය යුත්තේ ඔබේ නියෝජිතයෙක්. ඔබට තිබෙන යෝජනාවක්, ගැටලුවක් විරෝධයක් පළාත් සභාවට ගෙනියන්න නම් ඔබ නියෝජනය කරන නියෝජිතයා මගින් යවන්න ඕනෑ. ඔබේ හඬ පළාත් සභාවට ගෙනියන්න මහජන මුදල් කොල්ල කන ආණ්ඩුවට බයේ නිහඬ වෙලා ඉන්න පඩිය අරන් සද්ද නැතුව ඉන්න පුද්ගලයෙකුට බැහැ. ඒ සඳහා ධෛර්ය තිබෙන කැපවීම් කරන්න පුළුවන් ආණ්ඩුවට බය නැති විකිනෙන්නේ නැති අපේක්ෂකයන් ඉන්නේ ජනතා විමුක්ති පෙරමුණේ පමණයි. පසුගිය කාලයේ ජනතා විමුක්ති පෙරමුණේ නියෝජිතයෝ ඒක ඔප්පු කරලා තිබෙනවා. ඒ නිසා ඔබේ හඬ, අපේ හඬ නියෝජනය කරන ජනතා හඬ දිනවන්න කියලා අපි ඉල්ලනවා.”", "URL": "https://lankatruth.com/si/?p=9498", "Category": "පුවත්", "Parent URL": null}