{"Source": "Lankatruth", "Timestamp": "February 24, 2014", "Headline": "ආණ්ඩුව බොර දියේ මාලු බානවා – SYU", "News Content": "පසුගිය දිනවල සිදුවූ පාසල් සිසු සිසුවියන්ගේ සියදිවි නසාගැනීම් මුල් කරගනිම් ආණ්ඩුව ,  තරුණ පරම්පරාව මුහුණ දී තිබෙන සමාජ ආර්ථික හා මානසික ගැටලු විසඳනවා වෙනුවට මාධ්‍ය නිදහසද උල්ලංඝනය කරමින් ෆේස්බුක් සමාජ ජාල වෙබ්අඩවිය තහනම් කිරීමට පිඹුරුපත් සකසමින් සිටින බව සඳහන් කරමින් සමාජවාදී තරුණ සංගමය නිවේදනයක් නිකුත් කර තිබේ. පසුගිය දිනවල සිදුවූ පාසල් සිසු සිසුවියන්ගේ සියදිවි නසාගැනීම් මුල් කරගනිම් ආණ්ඩුව, තරුණ පරම්පරාව මුහුණ දී තිබෙන සමාජ ආර්ථික හා මානසික ගැටලු විසඳනවා වෙනුවට මාධ්‍ය නිදහසද උල්ලංඝනය කරමින් ෆේස්බුක් සමාජ ජාල වෙබ්අඩවිය තහනම් කිරීමට පිඹුරුපත් සකසමින් සිටින බව සඳහන් කරමින් සමාජවාදී තරුණ සංගමය නිවේදනයක් නිකුත් කර තිබේ. එය සම්පූර්ණයෙන් පහත පළ වේ. එය සම්පූර්ණයෙන් පහත පළ වේ. “ෆේස්බුක් අනිසි භාවිතයෙන් තවත් මරණයක්. මාස දෙකට මරණ 3යි. මේදිනවල පුවත්පත්වල හා විද්‍යුත් මාධ්‍යවල උණුසුම් විෂය වී ඇත්තේ ෆේස්බුක් භාවිතය නිසා ඇති වූ සියදිවි නසාගැනීම්ය. ඒවා වාර්තා කරනුයේ ෆේස්බුක් භාවිතය නිසා සිදුවූ ඒවා ලෙසිනි. කුරුණෑගල පාසල් සිසුවියගේ සියදිවි නසාගැනීමත් ,  ඇල්පිටිය සොයුරියගේ සිවිදිවි නසාගැනීමත් නිසා ෆේස්බුක් තාරුණ්‍යයේ මාරයා ලෙස අර්ථකතනය කර තිබේ. මේ ගැන පුවත්පත්වල පලකරන විද්වත් මත කැබිනට් ප‍්‍රකාශක ඇමතිවරයාගේ මතය පොලිස් මාධ්‍ය ප‍්‍රකාශකගේ ප‍්‍රකාශකගේ ඇතුළු අදහස් බහුතරයකගේ තිබෙන්නේ ෆේස්බුක් තහනම් කිරීම ,  සීමා කිරීම ,  ස්වයංවාරණය යන කරුණුය. ඉඳ හිට හෝ විද්වත් මතයක් යැයි පලවුණු ඒවායේද ඇත්තේ මෙහි වරද ෆේස්බුක්වල නොව සියදිවි නසාගන්නා අය තමන්ගේ මරණයට වගකිව යුතු බවයි. මෙම ප‍්‍රකාශය කැබිනට් ප‍්‍රකාශකගේ මතයටත් වඩා නරුම වන බව කාටත් පැහැදිලි වනු ඇත. “ෆේස්බුක් අනිසි භාවිතයෙන් තවත් මරණයක්. මාස දෙකට මරණ 3යි. මේදිනවල පුවත්පත්වල හා විද්‍යුත් මාධ්‍යවල උණුසුම් විෂය වී ඇත්තේ ෆේස්බුක් භාවිතය නිසා ඇති වූ සියදිවි නසාගැනීම්ය. ඒවා වාර්තා කරනුයේ ෆේස්බුක් භාවිතය නිසා සිදුවූ ඒවා ලෙසිනි. කුරුණෑගල පාසල් සිසුවියගේ සියදිවි නසාගැනීමත්, ඇල්පිටිය සොයුරියගේ සිවිදිවි නසාගැනීමත් නිසා ෆේස්බුක් තාරුණ්‍යයේ මාරයා ලෙස අර්ථකතනය කර තිබේ. මේ ගැන පුවත්පත්වල පලකරන විද්වත් මත කැබිනට් ප‍්‍රකාශක ඇමතිවරයාගේ මතය පොලිස් මාධ්‍ය ප‍්‍රකාශකගේ ප‍්‍රකාශකගේ ඇතුළු අදහස් බහුතරයකගේ තිබෙන්නේ ෆේස්බුක් තහනම් කිරීම, සීමා කිරීම, ස්වයංවාරණය යන කරුණුය. ඉඳ හිට හෝ විද්වත් මතයක් යැයි පලවුණු ඒවායේද ඇත්තේ මෙහි වරද ෆේස්බුක්වල නොව සියදිවි නසාගන්නා අය තමන්ගේ මරණයට වගකිව යුතු බවයි. මෙම ප‍්‍රකාශය කැබිනට් ප‍්‍රකාශකගේ මතයටත් වඩා නරුම වන බව කාටත් පැහැදිලි වනු ඇත. ෆේස්බුක් ලංකාව තුළ සුළඹ භාවිතයට ආවේ 2008 – 2009 වැනි කාලයකය. ඊට කලින් අපේ රටේ ගැහැණු ළමයි හා පිරිමි ළමයි පේ‍්‍රම සම්බන්ධතා ,  මිතුරු සම්බන්ධතා පැවත්වූයේ කෙසේද  ?  ඒ ජංගම දුරකතනයෙන්ය. ඊටත් කලින් මේවා පැවැත් වූයේ කෙසේද ?  ඒ ලියුම්වලිනි. ලඟදී තිරගතවූ සමනළ සංධවනිය චිත‍්‍රපටිය ගොඩනැගි ඇත්තේ අනුන්ගේ පෙම් හසුනක් ලැබුණු තරුණයෙක්ගේ ජීවිතයක් වටාය. දැන් මේ දේ වෙන්නේ ෆේස්බුක් මාරයා නිසානම් පෙම්හසුන් මාරයා නිසා ජංගම දුරකථන මාරයා නිසා කීදහසක් දෙනා සියදිවි නසාගෙන ඇත්ද  ?  එවිට තහනම් කළ යුත්තේ ජංගම දුරකථනයි. නැති නම් පෙම්හසුන්ය. නැති නම් වඩාත් සුදුසු වන්නේ අකුරු ලිවීම තහනම් කිරීමයි. ලංකාව ලෝකයේ වැඩිම සියදිවි නසාගැනීමේ රටවලින් පස්වන ස්ථානයේ පසුවේ. එමෙන්ම ලෝකයේ සමස්ත සියදිවි නසාගැනීම්වලින් පසුගිය දශක තුන තුළදීම පළමු ස්ථාන 10 තුළ පවතී. ෆේස්බුක් ලංකාව තුළ සුළඹ භාවිතයට ආවේ 2008 – 2009 වැනි කාලයකය. ඊට කලින් අපේ රටේ ගැහැණු ළමයි හා පිරිමි ළමයි පේ‍්‍රම සම්බන්ධතා, මිතුරු සම්බන්ධතා පැවත්වූයේ කෙසේද ? ඒ ජංගම දුරකතනයෙන්ය. ඊටත් කලින් මේවා පැවැත් වූයේ කෙසේද? ඒ ලියුම්වලිනි. ලඟදී තිරගතවූ සමනළ සංධවනිය චිත‍්‍රපටිය ගොඩනැගි ඇත්තේ අනුන්ගේ පෙම් හසුනක් ලැබුණු තරුණයෙක්ගේ ජීවිතයක් වටාය. දැන් මේ දේ වෙන්නේ ෆේස්බුක් මාරයා නිසානම් පෙම්හසුන් මාරයා නිසා ජංගම දුරකථන මාරයා නිසා කීදහසක් දෙනා සියදිවි නසාගෙන ඇත්ද ? එවිට තහනම් කළ යුත්තේ ජංගම දුරකථනයි. නැති නම් පෙම්හසුන්ය. නැති නම් වඩාත් සුදුසු වන්නේ අකුරු ලිවීම තහනම් කිරීමයි. ලංකාව ලෝකයේ වැඩිම සියදිවි නසාගැනීමේ රටවලින් පස්වන ස්ථානයේ පසුවේ. එමෙන්ම ලෝකයේ සමස්ත සියදිවි නසාගැනීම්වලින් පසුගිය දශක තුන තුළදීම පළමු ස්ථාන 10 තුළ පවතී. ලංකාවේ මානසික වෛද්‍යවරුන්ගේ වාර ප‍්‍රකාශනය අනුව ගත්තත් එක් තරුණුයෙක් සියදිවි නසාගන්නා විට තරුණියන් 20දෙනෙක් සියදිවි නසාගැනීමට උත්සහා කරන බවත් තරුණ තරුණියන් සිය දෙනෙක් සිය දිවි නසා ගැනීමට කල්පනා කරන බවත් පලවී තිබේ. ඒ අනුව ලංකාවේ අවුරුද්දකට 4,000කට අධික ප‍්‍රමාණයක් සිය දිවි නසා ගන්නා අතර එය මෙන් 20 ගුණයක එනම් 80,000ක් දෙනා සියදිවි නසා ගැනීම උත්සහා කරන තත්වයක් තිබේ. එමෙන් එය මෙන් සිය ගුණයක් එනම් ලක්‍ෂ 4කට ආසන්න ප‍්‍රමාණයකට තමන්ගේ ජීවිතය අහිමි කරගැනීමට සිතන බව මෙම වාර්තාව පෙන්වයි. එසේ නම් ලක්ෂ 4කට සියදිවි නසාගැනීමට සිතීම පිටුපස ඇත්තේ ෆේස්බුක්ද  ?  එසේ නම් තහනම් කළ යුත්තේ ෆේස්බුක් පමණද  ? ලංකාවේ මානසික වෛද්‍යවරුන්ගේ වාර ප‍්‍රකාශනය අනුව ගත්තත් එක් තරුණුයෙක් සියදිවි නසාගන්නා විට තරුණියන් 20දෙනෙක් සියදිවි නසාගැනීමට උත්සහා කරන බවත් තරුණ තරුණියන් සිය දෙනෙක් සිය දිවි නසා ගැනීමට කල්පනා කරන බවත් පලවී තිබේ. ඒ අනුව ලංකාවේ අවුරුද්දකට 4,000කට අධික ප‍්‍රමාණයක් සිය දිවි නසා ගන්නා අතර එය මෙන් 20 ගුණයක එනම් 80,000ක් දෙනා සියදිවි නසා ගැනීම උත්සහා කරන තත්වයක් තිබේ. එමෙන් එය මෙන් සිය ගුණයක් එනම් ලක්‍ෂ 4කට ආසන්න ප‍්‍රමාණයකට තමන්ගේ ජීවිතය අහිමි කරගැනීමට සිතන බව මෙම වාර්තාව පෙන්වයි. එසේ නම් ලක්ෂ 4කට සියදිවි නසාගැනීමට සිතීම පිටුපස ඇත්තේ ෆේස්බුක්ද ? එසේ නම් තහනම් කළ යුත්තේ ෆේස්බුක් පමණද ? ලංකාවේ සාමාන්‍ය ජනයා සියදිවි නසා ගැනීමට ප්‍රධාන වශයෙන් භාවිතා කරන්නේ කෘමිනාෂක ,  විවිධ ඖෂධ වර්ගත් ගෙල වැලලා ගැනීම ,  ළිඳේ පැනීම ,  ගඟට පැනීම වැනි ක‍්‍රමවේදයනුත්ය. එම නිසා තහනම් කළ යුත්තේ ෆේස්බුක් පමණක් නොව ,  කෘමිනාෂක ,  ඖෂධ ,  සියලුම ගංගා ,  ළිං ආදියද වසා දැමිය යුතුය. ලංකාවේ සාමාන්‍ය ජනයා සියදිවි නසා ගැනීමට ප්‍රධාන වශයෙන් භාවිතා කරන්නේ කෘමිනාෂක, විවිධ ඖෂධ වර්ගත් ගෙල වැලලා ගැනීම, ළිඳේ පැනීම, ගඟට පැනීම වැනි ක‍්‍රමවේදයනුත්ය. එම නිසා තහනම් කළ යුත්තේ ෆේස්බුක් පමණක් නොව, කෘමිනාෂක, ඖෂධ, සියලුම ගංගා, ළිං ආදියද වසා දැමිය යුතුය. ආණ්ඩුවේ මෙම ප‍්‍රකාශ කියවන විට මීට වසර දශකයකට පමණ කලින් වයඹ පළාත් සභාවට ආණ්ඩු පක්‍ෂයේ මන්ත‍්‍රීවරයෙක් ගෙනා යෝජනාවක් සිහිවේ. වයඹ පළාතේ තරුණ තරුණියන් කනේරුඇට කා සියදිවි නසාගන්නා බැවින් වයඹ පළාත තුළ තිබෙන සියලුම කනේරු ගස් සහමුලින්ම උදුරා දැමිය යුතු යැයි යෝජනා කළ අතර අද ඒ මන්ත‍්‍රීවරයා පාර්ලිමේන්තු මන්ත‍්‍රීවරයෙක් බවටද පත්වී තිබේ. ආණ්ඩුවේ මෙම ප‍්‍රකාශ කියවන විට මීට වසර දශකයකට පමණ කලින් වයඹ පළාත් සභාවට ආණ්ඩු පක්‍ෂයේ මන්ත‍්‍රීවරයෙක් ගෙනා යෝජනාවක් සිහිවේ. වයඹ පළාතේ තරුණ තරුණියන් කනේරුඇට කා සියදිවි නසාගන්නා බැවින් වයඹ පළාත තුළ තිබෙන සියලුම කනේරු ගස් සහමුලින්ම උදුරා දැමිය යුතු යැයි යෝජනා කළ අතර අද ඒ මන්ත‍්‍රීවරයා පාර්ලිමේන්තු මන්ත‍්‍රීවරයෙක් බවටද පත්වී තිබේ. එම නිසා රටේ තරුණ තරුණියන් සියදිවි නසාගැනීමට බලපාන සැබෑ හේතූ සමාජ ආර්ථික ගැටලු ,  පේ‍්‍රම සම්බන්ධතා පිළිබඳ ගැටලු ,  විවාහ ගැටලු ,  මානුෂීය ගැටලු ,  රැකියාව වැනි පුද්ගලික අවශ්‍යතාවයන් ඉටුකරගැනීමට නොහැකිවීම පිළිබඳ ගැටලු හා අනවශ්‍ය ලෙස උත්කර්ෂණ නංවන සියදිවි නසාගැනීම ,  මෙවැනි ආකාරයේ මරණ පිළිබඳ ජනමාධ්‍ය වාර්තා යන සියල්ලේම විශාල බලපෑමක් සියදිවි නසාගැනීම පිටුපස තිබෙන බව සමාජ විද්‍යඥයන් හා සාමාන්‍ය බුද්ධිමත් අය දන්නා කරුණකි. එම නිසා රටේ තරුණ තරුණියන් සියදිවි නසාගැනීමට බලපාන සැබෑ හේතූ සමාජ ආර්ථික ගැටලු, පේ‍්‍රම සම්බන්ධතා පිළිබඳ ගැටලු, විවාහ ගැටලු, මානුෂීය ගැටලු, රැකියාව වැනි පුද්ගලික අවශ්‍යතාවයන් ඉටුකරගැනීමට නොහැකිවීම පිළිබඳ ගැටලු හා අනවශ්‍ය ලෙස උත්කර්ෂණ නංවන සියදිවි නසාගැනීම, මෙවැනි ආකාරයේ මරණ පිළිබඳ ජනමාධ්‍ය වාර්තා යන සියල්ලේම විශාල බලපෑමක් සියදිවි නසාගැනීම පිටුපස තිබෙන බව සමාජ විද්‍යඥයන් හා සාමාන්‍ය බුද්ධිමත් අය දන්නා කරුණකි. ආණ්ඩුව ෆේස්බුක් තහනම් කිරීමේ උත්සහායෙන් පෙන්නුම් කරන්නේ ෆේස්බුක් නිසා හුවා දක්වමින් මරණ පාවිච් කරමින් ජනතාව තමන්ගේ අදහස් ප‍්‍රකාශ කිරීමේ මාධ්‍යයක් වන සමාජ ජාල වෙබ් අඩවි තහනම් කිරීමයි. සැබවින්ම කළ යුතු වන්නේ විශේෂයෙන්ම තරුණ පරම්පරාව මුහුණ දී තිබෙන සමාජ ආර්ථික හා මානසික ගැටලු විසඳීම සඳහා අවශ්‍ය පියවර ගැනීමයි. විශේෂයෙන්ම ලංකාවේ සුවිශාල හිඟයක්ව තිබෙන මනෝ වෛද්‍යවරුන්ගේ හිඟය ,  තරුණ මිතුරු සේවා සපයන ආයතනවල හිඟයට අදාල කරන නිසි පිළියම් යෙදීමයි. ආණ්ඩුව ෆේස්බුක් තහනම් කිරීමේ උත්සහායෙන් පෙන්නුම් කරන්නේ ෆේස්බුක් නිසා හුවා දක්වමින් මරණ පාවිච් කරමින් ජනතාව තමන්ගේ අදහස් ප‍්‍රකාශ කිරීමේ මාධ්‍යයක් වන සමාජ ජාල වෙබ් අඩවි තහනම් කිරීමයි. සැබවින්ම කළ යුතු වන්නේ විශේෂයෙන්ම තරුණ පරම්පරාව මුහුණ දී තිබෙන සමාජ ආර්ථික හා මානසික ගැටලු විසඳීම සඳහා අවශ්‍ය පියවර ගැනීමයි. විශේෂයෙන්ම ලංකාවේ සුවිශාල හිඟයක්ව තිබෙන මනෝ වෛද්‍යවරුන්ගේ හිඟය, තරුණ මිතුරු සේවා සපයන ආයතනවල හිඟයට අදාල කරන නිසි පිළියම් යෙදීමයි. එම නිසා ෆේස්බුක් තහනම් කිරීම මාධ්‍ය නිදහස උල්ලංඝනය කිරිමක් හා මිය ගිය තරුණ තරුණියන්ට කරන අපහාසයක් බවත්ය. එම නිසා ආණ්ඩුවේ මෙම ක‍්‍රියාව අප තරයේ හෙළා දකින අතර තරුණ තරුණියන්ගේ නිදහසත් ,  රටේ ප‍්‍රජාතන්ත‍්‍රවාදයත් ආරක්‍ෂා කරගැනීම සඳහා අපිත් සමඟ අත්වැල් බැදගන්නා ලෙසත් වත්මන් තරුණ පරපුරෙන් ඉල්ලා සිටිමු.” එම නිසා ෆේස්බුක් තහනම් කිරීම මාධ්‍ය නිදහස උල්ලංඝනය කිරිමක් හා මිය ගිය තරුණ තරුණියන්ට කරන අපහාසයක් බවත්ය. එම නිසා ආණ්ඩුවේ මෙම ක‍්‍රියාව අප තරයේ හෙළා දකින අතර තරුණ තරුණියන්ගේ නිදහසත්, රටේ ප‍්‍රජාතන්ත‍්‍රවාදයත් ආරක්‍ෂා කරගැනීම සඳහා අපිත් සමඟ අත්වැල් බැදගන්නා ලෙසත් වත්මන් තරුණ පරපුරෙන් ඉල්ලා සිටිමු.”", "URL": "https://lankatruth.com/si/?p=9499", "Category": "පුවත්", "Parent URL": null}