{"Source": "Lankatruth", "Timestamp": "July 24, 2020", "Headline": "රට නගා සිටුවන දේශපාලන සංස්කෘතික සමාජ ආර්ථික අරගලයේ කොටස්කරුවන් වෙමු", "News Content": "“මාස 15 දැරියකුත් දූෂණය කොට මරා දමන තරමේ ම්ලේච්ඡ සමාජයකයි අපි ඉන්නේ. අපි කිසිවෙකුට මේ සමාජය තුළ රැකවරණයක් නැහැ. මේ සියලු විනාශයන්ගේ කේන්ද්‍රය බවට අද පාර්ලිමේන්තුව පත්වෙලා. ප්‍රතිපත්තියක් නැති, සංවර බවක් නැති තැනක් බවට එය පත්වෙලා. අපරාධකරුවන්ගේ තෝතැන්නක් වෙලා. සියලු විනාශයන්ගේ මෙවලම් එකතු වෙලා තියෙන තැන හැටියට තමයි ජනතාව අද එය සලකන්නේ. එනිසා මේ රට නගා සිටුවීමේ දේශපාලන සංස්කෘතික සමාජ ආර්ථික අරගලයේ පංගුකරුවන් බවට අපි සියලු දෙනාම පත් වෙමු කියා මා ඔබෙන් ඉල්ලා සිටිනවා.” යැයි ජාතික ජන බලවේගයේ කොළඹ දිස්ත්‍රික් කණ්ඩායම් නායක අනුර දිසානායක මහතා පසුගිය 21 වනදා පිටකෝට්ටේ සෝලීස් උත්සව ශාලාවේදී ජන නියමු කලාකරුවෝ සංවිධානය විසින් සංවිධානය කළ කලා ක්ෂේත්‍රයේ ශිල්පීන්ගේ හමුවකදී පැවසී ය. එහිදී ආචාර්ය සුනිල් විජේසිරිවර්ධන මහතාද අදහස් දැක්වූ අතර ඔවුන් දැක්වූ සම්පූර්ණ අදහස් පහතින් පල වේ… ජාතික ජන බලවේගයේ කොළඹ දිස්ත්‍රික් කණ්ඩායම් නායක අනුර දිසානායක මහතා… “ජාතික ජන බලවේගයේ අපි හැමෝම විශ්වාස කරන කාරණයක් තමයි අපේ රටට දැවැන්ත සමාජ, ආර්ථික, දේශපාලන පරිවර්තනයක් ඕනෑය කියන එක. කලාකරුවන් වන ඔබටත් ඒ වෙනුවෙන් විශාල කාර්යභාරයක් තිබෙනවා. අපට වැදගත් වන්නේ අප ඉදිරියේ තිබෙන අභියෝගය ජය ගැනීම සඳහා අපි තෝරා ගන්නා මාර්ගය කුමක්ද යන්නයි. අප අතර කුමන මතවාද තිබුණත් මෙම අරගලයේදී අපිට කිසි විටෙක අත්හළ නොහැකි ක්‍ෂේත්‍රයක් තමයි සංස්කෘතික ක්‍ෂේත්‍රය. අපි වගේ ආසියානු සබඳතා තිබෙන රටක දේශපාලන සබඳතාවලට වඩා පෙරට ඇවිත් තිබෙන්නේ සංස්කෘතිකමය සටන් පාඨයි. පසුගිය කාලවල සිදුවූ බල පෙරළිවලදී ඒවා සිදුවී තිබෙන්නේ දේශපාලන සටන්පාඨවලට වඩා සංස්කෘතික සටන් පාඨ මුල් කරගෙන බව පෙනී යනවා. උදාහරණයක් ලෙස එක දේශපාලන කඳවුරකින් මෙසේ ප්‍රකාශ වන්න පුළුවන්. ගිරුවාපත්තුවේ ඉපදුණු, වෙල් ඉපනැල්ලේ ඇවිදින, කුරහන් සාටකය පළඳින, කුරහන් තලප තමන්ගේ ප්‍රියතම ආහාරය බවට පත්කරගත් දේශපාලන නායකයෙකු ඉන්න කඳවුරක් තිබෙනවා. එතැනදී ඒ තුළ ආර්ථික කරුණු ගැබ්වී තිබෙන්නේ කොතැනද? ප්‍රජාතන්ත්‍රවාදය පිළිබඳ කරුණු ගැබ්වී තිබෙන්නේ කොතනැද? එතැන රටට ශක්තිමත් විදෙස් ප්‍රතිපත්තියක් වැනි දේශපාලන කරුණුවලට වඩා ගැබ්වී තිබෙන්නේ සංස්කෘතික මානයක්. එය පසුගිය දශක එක හමාරකට වඩා වැඩි කාලයක් තුළ ඉතාම සැලසුම්සහගතව අපේ සමාජය තුළ ගොඩනගන ලද කථිකාවක්. ඒ සඳහා කවි ලිව්වා. චිත්‍රපටි හැදුවා. සින්දු හැදුවා. සාහිත්‍යයක් නිර්මාණය කළා. අපි දන්නවා, සිංහල බෞද්ධ සංස්කෘතිය ඇතුළේ උතුම්ම කවුද කියලා ඇහුවොත් ඒ බුදු රජාණන් වහන්සේ කියලනේ කියන්නේ. කෙනෙකුට ඔබ බුදුන් වගේ කිවුවොත් ඒක බුදුන් වහන්සේට කරන අපහාසයක් වෙනවා. එනිසා ඒක මේ විදිහට කිවුවොත්. ඔබට ශාක්‍ය වංශය සමඟ ඥාතිත්වයක් තිබෙනවා කියලා. මේ ගොඩනැංවීම ගමන් කළේ කොතැනටද? බුදුන්ට, සුද්ධෝධන රජතුමාට නෑකමක් තිබෙනවා කියන කාරණය කවුරුත් ප්‍රශ්න කළාද? ලේඛකයෙකු හෝ අන් කවරෙකු හෝ එසේ කළාද? ඒ වෙනුවට සමහර විට එහෙම වෙන්න ඇති කියලා හිතෙන තරමට අර ව්‍යාජ කැරිස්මාව ගොඩනගලා තිබුණා. මේ ව්‍යාජ කඳවුරට එරෙහිව සැබෑ ලෙසම මානව දයාවෙන් මිනිස්කමින් සමන්විත සෑම දෙනාගේම අභිමානය, ගෞරවය පිළිගන්නා සංස්කෘතික කඳවුරක් ගොඩනගන්නේ කෙසේද? ජාතිය අනතුරේ කියමින් එය බේරා ගැනීමට අර කලින් කී කඳවුර බලවත් කරන්න කියන ඉල්ලීම අද ඉදිරියට ඇවිල්ලා. නමුත් අපේ රටේ වත්මන් දේශපාලන සංවාදයේදී ප්‍රජාතන්ත්‍රවාදයේ ශක්තිමත්භාවය පිළිබඳ සාකච්ඡාව යට ගිහිල්ලා. ආර්ථික උපායමාර්ගය, ආර්ථිකයේ සාධාරණ පංගුවක් ජනතාවට ලබාදීමේ අරගලය ඒ සම්බන්ධ කථිකාව යටපත්වෙලා තිබෙනවා. නිදහස, මානවවාදය පිළිබඳ සාකච්ඡාව යටපත් කරලා. ගෝත්‍රවාදී පැරණි යල්පිනූ සංස්කෘතිමය ගති ලක්‍ෂණ වෙනුවට නූතන මානවවාදය, සහෝදරත්වය පිළිබඳ සංස්කෘතික මානයන් සම්බන්ධයෙන් අරගලයක් අපි කළ යුතුව තිබෙනවා. මුලින් කී කඳවුරේ ජාතිවාදය වෙනුවට ජාතික ජන බලවේගයේ අපි නියෝජනය කරන්නේ ජාතික සමගියයි. එම කඳවුර නියෝජනය කරන්නේ අතීතකාමයයි. අපි නියෝජනය කරන්නේ නූතනත්වයයි. එම කඳවුර නියෝජනය කරන්නේ ආගමික අන්තවාදයයි. අප නියෝජනය කරන්නේ ආගමික සහෝදරත්වයයි. මේ ඇතිවී තිබෙන තත්වය තුළ ප්‍රබල සංස්කෘතිකමය පෙරමුණක අවශ්‍යතාවයක් අප ඉදිරියේ මතුවී තිබෙනවා. මෙතැන එක්රැස්වී සිටින ඔබට ඔබගේ ක්‍ෂේත්‍රයේ කටයුතු හරහා අර අතිශය විනාශකාරී සංස්කෘතික පෙරමුණට එරෙහිව ප්‍රබල සංස්කෘතික පෙරමුණක් ගොඩනැගීමේ වගකීම පැවරෙනවා. මොන වෙනස්කම් තිබුණත් උදාර සංස්කෘතික මිනිසෙක් ගොඩනැගීම කියන රැහැන් පටින් අපි ඔක්කොම එකට බැඳී සිටිනවා. ඒ විශ්වාසයෙන් යුතුව අපි ඉදිරියට යමු. 2/3ක බලයක් ගැන දැන් කතා කරනවා. ශක්තිමත් බලයන් අපේ රටට අත්කර දී තිබෙන්නේ ජයග්‍රහණයන්ද විනාශයන්ද කියලා ඉතිහාසය කල්පනාවට ගෙන නැවත සිතා බැලීමක් කරන්න. අපේ ජීවිත කාලයේ අත්දැකීම් තුළම ඔප්පු කර තිබෙනවා, අතිශය බලය අතිශය විනාශකාරී කියලා. අතිශය දූෂිතයි කියලා. සාමාන්‍යයෙන් ආණ්ඩුවක් හොඳ ළමයාගේ භූමිකාව රඟපාන්නේ මැතිවරණයක් කිට්ටු වන කාලයේදීයි. ඒත් අද ජනතාවගේ අත්‍යවශ්‍ය භාණ්ඩවලට අධික ලෙස බදු ගහලා. නීතිය කිසි සේත්ම නොතකන තත්වයට පත්වෙලා. ජාත්‍යන්තර රතු වරෙන්තුකරුවන් සතියක් රිමාන්ඩ් එකේ ඉඳලා කුරුණෑගල ආණ්ඩුවේ ඡන්ද වේදිකාවට නගිනවා. සෑම පුරවැසියාටම අදාළ වන කොරොනා නීතිය තොණ්ඩමන්ට අදාළ නොවන කාලයක් මේක. ඡන්දයක් අභිමුව තබාගෙන මේ පාලකයන් හැසිරෙන්නේ මෙසේ නම් ඡන්දයෙන් පස්සේ රට කවර දිශාවකට ගමන් කරයිද කියන සංඥාව වත්මන් පාලකයින් විසින් මේ වන විටත් නිකුත්කර තිබෙනවා. පුරා වස්තු විනාශ කරලා ඒක වහන්න රජතුමාගේ ජාතකය හොයන දේශපාලන නායකයෝ තමයි අද රට කරවන්නේ. මේ පාලකයින් ඉන්න තුරු කුරුණෑගල පුරාවස්තු විනාශයට වගකිව යුතු අපරාධකරුවා සුරක්‍ෂිතයි. අපි අතර කුමන වෙනස්කම් තිබුණත් එක්ව මුහුණ දිය යුතු අභියෝගයන් සහ එක්ව මුහුණ දිය යුතු සතුරෙක් අපි ඉදිරියේ නිර්මාණය වෙමින් තිබෙනවා. අපි කිසිවෙකුට පළාගොස් හෝ සැඟවී මේ ව්‍යසනයෙන් ගැලවිය නොහැකියි. එනිසා අපි වඩාත් සමගි විය යුතු, එකතු විය යුතු කාල පරිච්ඡේදයකයි අපි ඉන්නේ. මාස 15 දැරියකුත් දූෂණය කොට මරා දමන තරමේ ම්ලේච්ඡ සමාජයකයි අපි ඉන්නේ. අපි කිසිවෙකුට මේ සමාජය තුළ රැකවරණයක් නැහැ. මේ සියලු විනාශයන්ගේ කේන්ද්‍රය බවට අද පාර්ලිමේන්තුව පත්වෙලා. ප්‍රතිපත්තියක් නැති, සංවර බවක් නැති තැනක් බවට එය පත්වෙලා. අපරාධකරුවන්ගේ තෝතැන්නක් වෙලා. සියලු විනාශයන්ගේ මෙවලම් එකතු වෙලා තියෙන තැන හැටියට තමයි ජනතාව අද එය සලකන්නේ. එනිසා මේ රට නගා සිටුවීමේ දේශපාලන සංස්කෘතික සමාජ ආර්ථික අරගලයේ පංගුකරුවන් බවට අපි සියලු දෙනාම පත් වෙමු කියා මා ඔබෙන් ඉල්ලා සිටිනවා. සමාජයේ නිල හරියට අල්ලා ගත් කල අපිට සමාජය වෙනස් කළ හැකියිආරාධිත දේශක ආචාර්ය සුනිල් විජේසිරිවර්ධන “අපේ රටේ දේශපාලන චින්තනය නැතිනම් දේශපාලනිකය මේ අන්දමට ගරා වැටෙන්න පටන් ගත්තේ 1976න් පසුවයි. මේ වනවිට රටේ ක්‍රියාත්මක වන්නේ යටත් වැසියෝ බිහි කරන දේශපාලනයක්. අපි මනුෂ්‍යයෝ වෙන්න අවශ්‍ය කරන ශක්‍යතාවයන් ගොඩක් අරගෙන තමයි උපදින්නේ. හැබැයි මනුෂ්‍යත්වය අරගෙන නොවෙයි. අපි මනුෂ්‍යත්වය උපයා ගත යුතුයි. ඒ සඳහා පෞද්ගලිකවත් සාමූහිකවත් අප උත්සාහ ගත යුතුයි. අද ලංකාවේ කලාව සහ මිනිසා අතර තිබෙන්නේ ඉතාම නරක තත්වයේ සම්බන්ධයක්. අපේ අරගල බිමේ නිල ස්ථාන කිහිපයක් තිබෙනවා. සමාජය කියන්නේ සංකීර්ණ පද්ධතියක්. නමුත් එහි තිබෙන නිල හරියට අල්ලා ගත් කල අපිට සමාජය වෙනස් කළ හැකියි. මේ සමාජය වෙනස් කිරීමට අවශ්‍ය නම් අප අත තැබිය යුතු ප්‍රධාන වැඩබිම් පහක් තිබෙනවා. එනම්, අධ්‍යාපනය, කලාව, ආගම, මාධ්‍ය සහ විද්‍යාවයි. අපේ අධ්‍යාපනයෙන් මනුෂ්‍යයා නැතිනම් සංස්කෘතික මිනිසුන් හදන එක අතහැර දමලා. අද කලාවට බලයක් ව්‍යූහයක්, මුදල් නැහැ. එනිසා මිනිස්සු ඒකට සලකන්නේ නැහැ. ඉතාම බරපතළ විදිහට රෝගී වූ තැනක් තමයි ආගම. මාධ්‍ය ගැඹුරු ව්‍යූහාත්මක වෙනසකට ලක්කළ යුතුයි. එසේ නැතිව මේ සමාජය වෙනස්කම් කළ නොහැකියි. ඒවා තමයි සංස්කෘතික බලයේ වැඩබිම්. අද ලංකාවේ අධ්‍යාපනය පිළිබඳව දාර්ශනික සිතීමක් අවශ්‍යයි. අධ්‍යාපනික දාර්ශනිකයෝ තමයි අධ්‍යාපනය පරිවර්තනයේදී පුරෝගාමී වෙන්න ඕන. කලාවෙ දාර්ශනිකයෝ තමයි එය පෙරළන්න පුරෝගාමී වෙන්න ඕනෑ. ආගමට එවැනි දාර්ශනිකයො, චින්තකයො වුවමනායි. ඒ සියල්ලටම වඩා දේශපාලනික පරිවර්තනය සඳහා ඊට ගැලපෙන ව්‍යාපාරයක් ගොඩනගා අපට මේ කියන පෙරළිය ඇතිකළ හැකියි. සියයට දහයක ස්ථරයක ජන විඥානය අපට වෙනස් කරගන්න පුළුවන් නම් ඒක තීරක ස්කන්ධයක් වෙනවා. රටම වෙනස් කිරීම සඳහා ජන නියමු කලාකරුවන්ටත් ජාතික ජන බලවේගයටත් ජයවේවා.”", "URL": "https://lankatruth.com/si/?p=95146", "Category": "කලා පුවත්", "Parent URL": null}