{"Source": "Lankatruth", "Timestamp": "July 24, 2020", "Headline": "ලෝකයේ භාණ්ඩ හා ශ්‍රම වෙළඳපොළෙන් අපට අත්පත් කරගත හැක්කේ කුමණ කොටසදැයි අපිට සැලැස්මක් හා ඉලක්කයක් තිබිය යුතුයි", "News Content": "“රටේ දුප්පත්භාවය වැඩිවනවිට අධ්‍යාපනය, සෞඛ්‍ය, සමාජ, සදාචාර ඇතුළු සියළු ක්‍ෂේත්‍රවල බරපතල අර්බුද මතුවෙනවා. අපේ රටේ ජාතික ධනයෙන් 40%ක් උත්පාදනය කරන්නේ බස්නාහිර පළාතෙන්. උතුරු නැගෙනහිරින් උත්පාදනය කරන්නේ 4.4%ක් පමණයි. ඌව 4%යි. දකුණු පළාත 9%යි. ඉන් පෙනෙන්නේ සමහර පළාත්වල ජනතාව විශාල වශයෙන් ආර්ථිකයට සම්බන්ධවී නොමැති බවයි. එනිසා ආර්ථිකයෙන් පලවාහරින ලද විශාල මිනිස් ශ්‍රම ස්කන්ධයක් අපේ රටේ තිබෙනවා. එය ආදායම් බෙදීයාමේ විෂමතාවයේ තවත් අර්බුදයක්. ඉහත කරුනු සියල්ල අපි හමුවේ තිබෙන අභියෝගයයි. ඒවාට අපි පිළිතුරු සැපයිය යුතුයි. මේ සියල්ල ඉලක්කර කරගෙන තමයි ජාතික ජන බලවේගයේ ආර්ථික ප්‍රතිපත්තිය සකස්වී තිබෙන්නේ. අපි ලෝකයෙන් විතැන්වූ ආර්ථිකයක් යෝජනා කරන්නේ නැහැ. එය මනෝවිකාරයක්. ලෝකයේ භාණ්ඩ වෙළඳපොළෙන් හා ශ්‍රම වෙළඳපොළෙන් කුමණ කොටසද අපට අත්පත් කරගත හැක්කේ කියන කරුණ සම්බන්ධව අපිට සැලැස්මක් හා ඉලක්කයක් තිබිය යුතුයි.” යැයි ජාතික ජන බලවේගයේ කොළඹ දිස්ත්‍රික් කණ්ඩායම් නායක අනුර දිසානායක මහතා පසුගිය 23 වනදා කොළඹ, ශ්‍රී ලංකා පදනම් ආයතනයේදී ජාතික ජන බලවේග විසින් සංවිධානය කළ ව්‍යාපාරික හමුවකදී අදහස් දක්වමින් පැවසී ය. මෙහිදී ජාතික ජන බලවේගයේ ජාතික ලැයිස්තු අපේක්ෂක ආචාර්ය අනිල් ජයන්ත ප්‍රනාන්දු මහතාද අදහස් දැක්වූ අතර ඔවුන් දැක්වූ සම්පූර්ණ අදහස් පහතින් පල වේ. ජාතික ජන බලවේගයේ කොළඹ දිස්ත්‍රික් කණ්ඩායම් නායක අනුර දිසානායක මහතා… “කොවිඩ් වසංගතයෙන් පස්සේ නැවත රටේ ආර්ථිකය පණ ගැන්විය යුතුයි කියලා කථාවක් මේ දිනවල තිබෙනවා. නමුත් අපි ඉන්නේ කොවිඩ් වසංගතය එන්න පෙර තිබූ තැනට අපේ ආර්ථිකය යා යුතුයි කියන මතයේ නොවෙයි. අපි එතැනට නොවෙයි අලුත් තැනකට යා යුතුයි. මොකද, තිබූ තැන සුභදායක එකක් නොවූ නිසා. එසේනම් අපි අදහස් කරන අලුත් තැන කුමක්ද? සියලු ක්‍ෂේත්‍ර අවුල්වී තිබියදී ආර්ථිකය පමණක් වෙනම ගොඩනැගිය හැකිය කියන මිත්‍යාවේ අපි නැහැ. සෑම දෙයකම සිදුවන වෙනස්කම්වල එකතුවකින් තමයි රට ඉදිරියට යන්නේ. ආර්ථික ප්‍රතිපත්තිය ගැන මොන වාද විවාද තිබුණත් ආර්ථිකය ගැන අපි සාකච්ඡා කළ යුතු ස්ථම්භ තුනක් තිබෙනවා. ■ අද වෙළඳ ව්‍යාපාරයක් කරගෙන තිබෙන දේශපාලනය මහජන සේවකයක් බවට පත් කිරීම.■ ප්‍රජාතන්ත්‍රවාදය හා නීතියේ විධානයේ ආධිපත්‍යයයි. ප්‍රජාතන්ත්‍රවාදය ශක්තිමත් වනවා වගේම නීතිය භේදයකින් තොරව ක්‍රියාත්මක විය යුතුයි.■ ජාතික සමගිය ගොඩනැගීම, මේ ස්ථම්භ තුනෙන් එකක් හෝ අසාර්ථක නම් රට ගොඩනැගිය නොහැකියි. ආර්ථික ප්‍රතිපත්තියේදී අපි සැලකිල්ලට ගත යුතු මූලික කරුණු කිහිපයක් තිබෙනවා. එකක් රටේ පිහිටීම. අනෙක ඒ රටේ සම්පත්, ඊළඟ එක ඒ රටේ මානව සම්පතේ ස්වභාවයයි. අපි ආර්ථික ප්‍රතිපත්තිය සකස් කළ යුත්තේ අවකාශයේ නොවෙයි. මහ පොළොවෙයි. අපේ ප්‍රතිපත්තිය කවරාකාර විය යුතුද? එය අපි මුහුණදී තිබෙන අර්බුදවලට විසඳුමක් ලෙස සකස් විය යුතුය. අප රටේ ආර්ථිකය අද කරුණු හතරකින් පීඩා විඳිනවා. ණය අර්බුදය පළමු එකයි. එය සාමාන්‍ය තත්වයක් නෙවෙයි. ඉතා දරුණු තත්වයක්. මේ වසරේ භාණ්ඩාගාරයට ලැබෙන මුළු ධනය මදි මේ වසරේණය පොළී ගෙවන්න. ඔක්තෝබර් වනවිට ඩොලර් බිලියනයක්ද දෙසැම්බර් වනවිට බිලියන 3.2ක වාරිකයක්ද ගෙවන්න තියෙනවා. 2021 මැයි වනවිට ඩොලර් බිලියන 6.2ක වාරිකයක් ගෙවිය යුතුව තිබෙනවා. දෙවන ප්‍රධාන කරුණ තමයි අප රටේ ආනයන අපනයන වෙළඳපොළේ ඇතිවී තිබෙන විකෘතිය. ආසන්න වශයෙන් ගත්තොත් අපේ ආනයන සඳහා ඩොලර් බිලියන 20ක් පමණ වැය වේ. අපේ අපනයන ඩොලර් බිලියන 10ක්. එනිසා 100%ක වෙළඳ ශේෂයක් තිබෙනවා. 1978ට පෙර අපේ රටට ධන වෙළඳ ශේෂයක් තිබුණා. ඊළඟ අවුරුද්දේ භාණ්ඩ ගෙන්වීමට ඩොලර් බිලියන 20ක්ද ණය ගෙවීමට දළ වශයෙන් ඩොලර් බිලියන 6ක්ද එකතු වූ විට ඩොලර් බිලියන 26ක් ඒ සඳහා වැයකළ යුතු වෙනවා. නමුත් අපට භාණ්ඩ අපනයනයෙන් ලැබෙන්නෙ ඩොලර් බිලියන 10යි. අප මුහුණදී තිබෙන තුන්වන අර්බදය නම් නිෂ්පාදනය කඩා වැටීමයි. සියල්ල අප රටේම නිපදවිය යුතුයි කියන මිත්‍යාවේ අපි නැහැ. නමුත් රටක් අනිවාර්ය ලෙස තම ආර්ථිකයේ නිෂ්පාදන පංගුවක් රැකගත යුතුයි. කොහොමද අපි මේ නිෂ්පාදනය ගෙඩනගා ගන්නේ. ආදායම් බෙදීයාමේ විෂමතාවය හතරවන කාරණයයි. මේ තත්වය විසින් පුරවැසියන්ගේ මිලදීගැනීමේ හැකියාව නැතිවී යනවා. එවිට කර්මාන්තවලට ලාභදායි ලෙස දිවිය නොහැකියි. රටේ දුප්පත්භාවය වැඩිවනවිට අධ්‍යාපනය, සෞඛ්‍ය, සමාජ, සදාචාර ඇතුළු සියළු ක්‍ෂේත්‍රවල බරපතල අර්බුද මතුවෙනවා. අපේ රටේ ජාතික ධනයෙන් 40%ක් උත්පාදනය කරන්නේ බස්නාහිර පළාතෙන්. උතුරු නැගෙනහිරින් උත්පාදනය කරන්නේ 4.4%ක් පමණයි. ඌව 4%යි. දකුණු පළාත 9%යි. ඉන් පෙනෙන්නේ සමහර පළාත්වල ජනතාව විශාල වශයෙන් ආර්ථිකයට සම්බන්ධවී නොමැති බවයි. එනිසා ආර්ථිකයෙන් පලවාහරින ලද විශාල මිනිස් ශ්‍රම ස්කන්ධයක් අපේ රටේ තිබෙනවා. එය ආදායම් බෙදීයාමේ විෂමතාවයේ තවත් අර්බුදයක්. ඉහත කරුනු සියල්ල අපි හමුවේ තිබෙන අභියෝගයයි. ඒවාට අපි පිළිතුරු සැපයිය යුතුයි. මේ සියල්ල ඉලක්කර කරගෙන තමයි ජාතික ජන බලවේගයේ ආර්ථික ප්‍රතිපත්තිය සකස්වී තිබෙන්නේ. අපි ලෝකයෙන් විතැන්වූ ආර්ථිකයක් යෝජනා කරන්නේ නැහැ. එය මනෝවිකාරයක්. ලෝකයේ භාණ්ඩ වෙළඳපොළෙන් හා ශ්‍රම වෙළඳපොළෙන් කුමණ කොටසද අපට අත්පත් කරගත හැක්කේ කියන කරුණ සම්බන්ධව අපිට සැලැස්මක් හා ඉලක්කයක් තිබිය යුතුයි. අපිට විශේෂිත භාණ්ඩ, මෘදුකාංග වැනි ක්‍ෂේත්‍රවලින් ලෝක වෙළඳපොළේ කෙටසක් අපට නියෝජනය කළ හැකි බව විශ්වාස කරනවා. ලෝකයේ අපි අත්පත් කරගෙන තිබෙන ශ්‍රම වෙළඳපොළ කොටසේ තත්වය ගත්කල අපට සෑහීමකට පත්විය හැකිද? තව වසර 10කින් ලෝකයට අවශ්‍ය ශ්‍රමිකයා කුමණ වර්ගයේ කෙනෙක්ද කියා අපි තේරුම්ගත යුතුයි. එවැනි සේවකයින් අපි බිහිකළ යුතුයි. ලෝකයේ ඉහළ ආදායම් ලැබිය හැකි ශ්‍රම වෙළඳපොළ කොටසක් අපිට අත්පත්කර ගත හැක්කේ එවිටයි. රටේ ආර්ථිකයේ එංජිම විය යුත්තේ රජ්‍ය අංශයද පෞද්ගලික අංශයද කියා විවාදයක් තිබෙනනවා. අපේ ප්‍රතිපත්තිය අනුව රටේ ආර්ථික සැලැස්ම හා උපාය මාර්ගය රජයෙන්. අපේ ආර්ථිකය ගෙන යා යුතු ඉලක්කය ගැන සැලසුම් හැදිය යුත්තේ රජයයි. ඒවා පුරෝකථනය කිරීම රජයේ වගකීමක්. රටේ සමස්තය ඉලක්කකර හදන සැලසුමට තමයි පෞද්ගලික අංශය කැඳවන්න ඕනෑ. අද අපේ රටේ පෞද්ගලික අංශය සිටින්නේ අස්ථාවරභාවයකයි. කිසිදු ක්‍ෂේත්‍රයක ඒකාධිපතිත්වයක් නොහැදිය යුතුයි කියන ස්ථාවරයේ අපි ඉන්නවා. අපේ රටේ තිබෙන්නේ කුඩා වෙළඳපොළක්. අපේ රටේ වාර්ෂික වී නිෂ්පාදනය දළ වශයෙන් මෙ. ටොන් ලක්‍ෂ 38ක් පමණ වෙනවා. මේක අතළොස්සක් අත්පත්කර ගත්විට සිදුවන්නේ කුමක්ද? වී ගබඩා කිරීම, හාල් බවට පත්කිරීම, තොග වෙළඳාම් කිරීම මේ සියල්ල කරන්නේ අර අතළොස්ස. එවිට වී, සහල් දෙකේම මිල තීරණය කරන්නේ ඔවුන්. එනිසා අපේ රටේ වී සහ සහල් වෙළඳපොළ අතර විකෘතියක් නිර්මාණය වෙලා තිබෙනවා. එය විසඳීමට රජය මැදිහත්වී රාජ්‍ය පංගුව වැඩිකළ යුතුයි. සමහර ක්‍ෂේත්‍ර රජය අත්හළ යුතු වෙනවා. සමහර ක්‍ෂේත්‍ර අනිවාර්යයෙන්ම රජයෙන් මෙහෙයවිය යුතුයි. මූල්‍ය වෙළඳපොළේ විශාල පංගුවක් රජය යටතේ තිබිය යුතුයි. එය ඒකාධිපතිත්වයක් කරා තල්ලුවීමට ඉඩ නොදිය යුතුයි. විශේෂ ආර්ථික මර්මස්ථානවල රජයේ පංගුව වැඩිකළ යුතුමයි. රාජ්‍ය අධිකාරිත්වයක් පවත්වාගෙන යා යුතුමයි. අප රටේ ඇතිවී තිබෙන ආදායම් විෂමතාවය සමනය කිරීමේ එක පියවරක් තමයි ග්‍රාමීය ජනයා පදනම්වී තිබෙන ආර්ථික ප්‍රභවයන් සංවර්ධනය කිරීම. ජාතික ජන බලවේගයේ ආර්ථික ප්‍රතිපත්තියේ මූලික අරමුණ ආර්ථික වර්ධනය හා ආර්ථික ප්‍රසාරණයයි.” නිෂ්පාදනයේ ශ්‍රමය වගුරන මිනිස්සුන්ට මේ ක්‍රමය යටතේ සාධාරණ කොටසක් බෙදී යන්නේ නැහැ.ජාතික ජන බලවේගයේ ජාතික ලැයිස්තු අපේක්ෂක ආචාර්ය අනිල් ජයන්ත ප්‍රනාන්දු මහතා… “අපි අද මුහුණදී තිබෙන මේ ආර්ථික අර්බුදයෙන් ගොඩ යන්නේ කෙසේද? ලංකාවේ දේශපාලනය මේ ගැන ගැඹුරු ස්කච්ඡාවක් කර නැහැ. ඉතා සරල සිල්ලර දේවල් තමයි සාකච්ඡාවට ගැනෙන්නේ. මේ සමාජ ක්‍රමය ඇතුළේ ගෙනයන ආර්ථික ප්‍රතිපත්තියෙන් අපිට තියෙන්නේ ඔබගේ පෞද්ගලික තෘප්තිය උපරිම කර ගන්න කියලා. අපි සමස්ත සමාජයක කොටසක්. එසේ තබියදී පුද්ගලික තෘප්තිය උපරිම කරගන්න, ඒ පසුපස දුවන්න කියනකොට සමාජය තුළ විශාල ගැටළුකාරී තත්වයක් උද්ගත වෙනවා. අපේ රටේ සමාජ, ආර්ථික, දේශපාලන ක්‍රියාවලියේ තීන්දු, තීරණ ගැනීමේ බලය අද පවරා තිබෙන්නේ දෙන්නෙකු තුන්දෙනෙකු අතටයි. නිෂ්පාදනයේ ශ්‍රමය වගුරන මිනිස්සුන්ට මේ ක්‍රමය යටතේ සාධාරණ කොටසක් බෙදී යන්නේ නැහැ. ශ්‍රමිකයා මහන ඇඳුම ඔහුට මිලදී ගැනීමට නොහැකි නම් එතන ප්‍රශ්නක් නිර්මාණය වෙනවා. ටික දෙනෙකුට වැඩි කොටස සාක්කුවේ දාගන්න ඉඩකඩ හදල දීපු ආර්ථික ක්‍රමයක් තමයි අද තිබෙන්නේ. ආර්ථික අර්බුදය මතුවන්නේ එතැනින්. එහිදී මේ තුළ අස්ථාවරභාවය, අසමානතාවය සහ විවිධ ගැටුම් නිර්මාණය වෙනවා. සාමූහික හැඟීම් නැතිවී යනවා. මේක කොවිඞ් නිසා මතුවී ආ අර්බුදයක් නොවෙයි. එමේ සමාජ ක්‍රමයට ආවේනික අර්බුදයක්. මෙය වෙනස් කොට සාධාරණ සමාජ ක්‍රමයක් නිර්මාණය කිරීම තමයි ජාතික ජන බලවේගයේ මූලික අරමුණ වන්නේ.”", "URL": "https://lankatruth.com/si/?p=95153", "Category": "ආර්ථික පුවත්", "Parent URL": null}