{"Source": "Lankatruth", "Timestamp": "February 26, 2014", "Headline": "Audio: රටේ ඇත්ත විපක්ෂය ජවිපෙ යැයි මහා නායක හිමිවරු කියති", "News Content": "අද රටේ විපක්ෂයක් තිබුණත් විපක්ෂයේ කාර්යභාරය තනිවම ඉටු කරන්නේ ජනතා විමුක්ති පෙරමුණ විසින් යැයි මල්වතු පාර්ශවයේ මහා නායක අතිපූජ්‍ය තිබ්බටුවාවේ ශ‍්‍රී සිද්ධාර්ථ සුමංගල මහ නාහිමියෝ පවසති. අද රටේ විපක්ෂයක් තිබුණත් විපක්ෂයේ කාර්යභාරය තනිවම ඉටු කරන්නේ ජනතා විමුක්ති පෙරමුණ විසින් යැයි මල්වතු පාර්ශවයේ මහා නායක අතිපූජ්‍ය තිබ්බටුවාවේ ශ‍්‍රී සිද්ධාර්ථ සුමංගල මහ නාහිමියෝ පවසති. උන් වහන්සේ මේ බව පැවසූවේ ජවිපෙ  ‘ අපේ දැක්ම ‘  ප්‍රතිපත්ති ප්‍රකාශය මල්වතු පාර්ෂවයේ සහ රාමඤ්ඤ මහා නිකායේ මහා නායක හිමිවරුන් වෙත අද ( 26)  පිලිගැන්වූ අවස්ථාවේදීය. උන් වහන්සේ මේ බව පැවසූවේ ජවිපෙ ‘අපේ දැක්ම‘ ප්‍රතිපත්ති ප්‍රකාශය මල්වතු පාර්ෂවයේ සහ රාමඤ්ඤ මහා නිකායේ මහා නායක හිමිවරුන් වෙත අද (26) පිලිගැන්වූ අවස්ථාවේදීය. එම අවස්ථාවට ජනතා විමුක්ති පෙරමුණේ නායක අනුර කුමාර දිසානායක මහතා සහ දේශපාලන මණ්ඩල සභික සෝමවංශ අමරසිංහ මහතා ඇතුළු එම පක්ෂයේ සාමාජිකයින් පිරිසක් සහභාගී වී තිබේ. එම අවස්ථාවට ජනතා විමුක්ති පෙරමුණේ නායක අනුර කුමාර දිසානායක මහතා සහ දේශපාලන මණ්ඩල සභික සෝමවංශ අමරසිංහ මහතා ඇතුළු එම පක්ෂයේ සාමාජිකයින් පිරිසක් සහභාගී වී තිබේ. එහිදී මහා නාහිමියන් හමුවේ අදහස් දැක්වූ අනුර කුමාර දිසානායක මහතා. එහිදී මහා නාහිමියන් හමුවේ අදහස් දැක්වූ අනුර කුමාර දිසානායක මහතා. අද රටේ නීතියේ ආධිපත්‍ය ,  යහපාලනය කඩා වැටිලා. ඒ නිසා රට ගොඩ නගන්න නම් රටේ මානව සම්පත පළමුව ගොඩනැගිය යුතුයි. ඒ සඳහා විශාල වැඩ පිළිවෙලක් අප සකසා තිබෙනවා. අධිකරණයේ ස්වාධීනත්වය තහවුරු කිරීමට හා යහපාලනය ඇති කිරිමට ජනතා විමුක්ති පෙරමුණ  ‘ අපේ දැක්ම ’   නමින් නව ප‍්‍රථිපත්ති මාලාවක් සැකසූ බවත් අනුර කුමාර දිසානායක මහතා පැවසීය. අද රටේ නීතියේ ආධිපත්‍ය, යහපාලනය කඩා වැටිලා. ඒ නිසා රට ගොඩ නගන්න නම් රටේ මානව සම්පත පළමුව ගොඩනැගිය යුතුයි. ඒ සඳහා විශාල වැඩ පිළිවෙලක් අප සකසා තිබෙනවා. අධිකරණයේ ස්වාධීනත්වය තහවුරු කිරීමට හා යහපාලනය ඇති කිරිමට ජනතා විමුක්ති පෙරමුණ ‘අපේ දැක්ම’ නමින් නව ප‍්‍රථිපත්ති මාලාවක් සැකසූ බවත් අනුර කුමාර දිසානායක මහතා පැවසීය. එහිදී අනුර දිසානායක මහතා සහ සෝමවංශ අමර සිංහ මහතා මාධ්‍යවෙත දැක්වූ අදහස් පහත පළ වේ. එහිදී අනුර දිසානායක මහතා සහ සෝමවංශ අමර සිංහ මහතා මාධ්‍යවෙත දැක්වූ අදහස් පහත පළ වේ. අනුර දිසානායක මහතා අනුර දිසානායක මහතා අනුර දිසානායක මහතා  {mp3}anura_dissanayaka.2014.02.25{/mp3}   {mp3}anura_dissanayaka.2014.02.25{/mp3}  {mp3}anura_dissanayaka.2014.02.25{/mp3} සෝමවංශ අමරසිංහ මහතා සෝමවංශ අමරසිංහ මහතා සෝමවංශ අමරසිංහ මහතා {mp3}somawansa_amarasinghe.2014.02.05{/mp3} {mp3}somawansa_amarasinghe.2014.02.05{/mp3} {mp3}somawansa_amarasinghe.2014.02.05{/mp3}", "URL": "https://lankatruth.com/si/?p=9522", "Category": "පුවත්", "Parent URL": null}