{"Source": "Lankatruth", "Timestamp": "February 26, 2014", "Headline": "රතන හිමියන්ටත් මන්ත්‍රීකම නැතිවෙන ලකුණු!", "News Content": "ජාතික හෙළ උරුමය පක්ෂයේ පාර්ලිමේන්තු මන්ත්‍රී ,  අතුරලියේ රතන හිමියන්ට උන්වහන්සේගේ මන්ත්‍රී ධූරය අහිමිවීමේ තීරණාත්මක කඩඉමකට පැමිණ ඇතැයි දේශපාලන ආරංචිමාර්ග සඳහන් කරයි. ජාතික හෙළ උරුමය පක්ෂයේ පාර්ලිමේන්තු මන්ත්‍රී, අතුරලියේ රතන හිමියන්ට උන්වහන්සේගේ මන්ත්‍රී ධූරය අහිමිවීමේ තීරණාත්මක කඩඉමකට පැමිණ ඇතැයි දේශපාලන ආරංචිමාර්ග සඳහන් කරයි. උන්වහන්සේ අමරපුර සිරි සද්ධම්මවංශික නිකායේ භික්ෂූන්වහන්සේ නමක් වන අතර පසුගිය 24වැනිදා බළපිටිය වැලිතර මහා කප්පින සීමාමාලකයට රැස් වූ ,  අමරපුර සිරි සද්ධම්මවංශික නිකායේ මහා නායක අහුංගල්ලේ සිරි සීල වීසුද්ධි නා හිමියන් ප්‍රමුඛ එම නිකායේ සුධර්මකාරක සංඝ සභාව ,  තම නිකායේ භික්ෂූන්ට සක්‍රීය ලෙස දේශපාලනය හා ඒ ආශ්‍රිත ක්‍රියාකාරකම්වල නිරත වීමට ඉඩ නොදීමේ ඓතිහාසික තීන්දුවක් ප්‍රකාශයට පත් කළේය. උන්වහන්සේ අමරපුර සිරි සද්ධම්මවංශික නිකායේ භික්ෂූන්වහන්සේ නමක් වන අතර පසුගිය 24වැනිදා බළපිටිය වැලිතර මහා කප්පින සීමාමාලකයට රැස් වූ, අමරපුර සිරි සද්ධම්මවංශික නිකායේ මහා නායක අහුංගල්ලේ සිරි සීල වීසුද්ධි නා හිමියන් ප්‍රමුඛ එම නිකායේ සුධර්මකාරක සංඝ සභාව, තම නිකායේ භික්ෂූන්ට සක්‍රීය ලෙස දේශපාලනය හා ඒ ආශ්‍රිත ක්‍රියාකාරකම්වල නිරත වීමට ඉඩ නොදීමේ ඓතිහාසික තීන්දුවක් ප්‍රකාශයට පත් කළේය. අදාළ නිකාය නියෝජනය කරනු ලබන ඕනෑම භික්ෂුවකට දේශපාලනය කිරීමේ අයිතිය අහිමි වන අතර මෙය රතන හිමියන්ට අදාළවද බලපාන බව එම නිකායේ මහා නායක අහුංගල්ලේ සිරි සීලවීසුද්ධි නා හිමියෝ පවසති. අදාළ නිකාය නියෝජනය කරනු ලබන ඕනෑම භික්ෂුවකට දේශපාලනය කිරීමේ අයිතිය අහිමි වන අතර මෙය රතන හිමියන්ට අදාළවද බලපාන බව එම නිකායේ මහා නායක අහුංගල්ලේ සිරි සීලවීසුද්ධි නා හිමියෝ පවසති. සංඝ සමාජයේ පවතින නීතිරීතිවලට අනුව කවර තරාතිරමක භික්ෂුවකට වුවද නිකායක පරිපාලනයකින් තොරව ඕපපාතිකව පැවතීමේ ඉඩක් නොලැබේ. භික්ෂු සමාජය තුළ පිළිගැනීමට ලක්වීම මෙන්ම රාජ්‍යය විසින් භික්ෂුවක ලෙස නීත්‍යානුකූලව පිළිගැනීමටද එය අත්‍යවශ්‍ය කොන්දේසියකි. සංඝ සමාජයේ පවතින නීතිරීතිවලට අනුව කවර තරාතිරමක භික්ෂුවකට වුවද නිකායක පරිපාලනයකින් තොරව ඕපපාතිකව පැවතීමේ ඉඩක් නොලැබේ. භික්ෂු සමාජය තුළ පිළිගැනීමට ලක්වීම මෙන්ම රාජ්‍යය විසින් භික්ෂුවක ලෙස නීත්‍යානුකූලව පිළිගැනීමටද එය අත්‍යවශ්‍ය කොන්දේසියකි.", "URL": "https://lankatruth.com/si/?p=9524", "Category": "පුවත්", "Parent URL": null}