{"Source": "Lankatruth", "Timestamp": "July 31, 2020", "Headline": "පොහොට්ටුවේ අපේක්ෂක ප්‍රේමලාල් ජයසේකර ඇතුළු තිදෙනකුට මරණ දඩුවම්", "News Content": "පැවති මහින්ද රාජපක්ෂ ආණ්ඩුවේ නියෝජ්‍ය අමාත්‍යවරයෙකු ලෙස කටයුතු කළ රත්නපුර දිස්ත්‍රික් පාර්ලිමේන්තු මනත්‍රීවරයෙකු සහ මෙවර මහ මැතිවරණයේ රත්නපුර දිස්ත්‍රික්කයට පොහොට්ටු පක්ෂයෙන් තරග කරන ප්‍රේමලාල් ජයසේකර නොහොත් චෙකාමල්ලි ඇතුලු විත්තිකරුවන් තිදෙනෙකු මිනීමැරීමේ චෝදනාවට වරදකරු කළ පූර්වගාමී රත්නපුර මහාධිකරණ විනිසුරු රොහාන් ජයසූරිය මහතා ඔවුන්ට රත්නපුර අංක දෙක මහාධිකරණයේදී අද (31) මරණ දණ්ඩනය නියම කර තිබේ. සබරගමු පළාත් සභාවේ හිටපු සන්ධාන මන්ත්‍රී අරුණ නිලන්ත ජයකොඩි, සන්ධානයට බලය හිමිව තිබූ කහවත්ත ප්‍රාදේශීය සභාවේ හිටපු සභාපති වජිර දර්ශන ද සිල්වා සහ රත්නපුර දිස්ත්‍රික් පාර්ලිමේන්තු මන්ත්‍රී ප්‍රේමලාල් ජයසේකර යන අයට මෙසේ මරණ දඬුවම් නියම වූහ. පෙරවරුවේ අධිකරණයේ සාමාන්‍ය නඩු විමසීමෙන් අනතුරුව මෙම නඩුවේ තින්දුව දිම සඳහා නඩුව පසුවරු 01.00ට කැඳවා තිබිණි. එහිදී තින්දුව ප්‍රකාශ කරමින් විනිසුරුවරයා පවසා ඇත්තේ විත්තිකරුවන් තිදෙනාට එරෙහිව පැමිණිල්ල විසින් ඉදිරිපත් කර තිබූ චෝදනා සාධාරණ සැකයකින් තොරව ඔප්පු කර ඇති බවයි. ඒ නිසා විත්තිකරුවන් තිදෙනාට මරණ දණ්ඩනය නියම කරන බවද පවසා ඇත. ඊට අමතරව ඝාතනයට ලක්වු දොඩංගොඩගේ සුනිල් පෙරේරා නොහොත් ශාන්ත දොඩම්ගොඩ යන අයගේ ඥාතින්ට රුපියල් ලක්‍ෂ දෙක බැගින් ලක්‍ෂ හයක වන්දියක් ගෙවන ලෙසත් සිද්ධියේදි තුවාල ලැබූ වීරසිංහගේ කරුණාදාස වීරසිංහ සහ මොහොමඩ් ඉල්පාම් දෙදෙනාට එක් අයෙකු විසින් රුපියල් ලක්‍ෂය බැගින් ලක්‍ෂ තුනක වන්දි ගෙවන ලෙසද නියම කර තිබේ. මෙම වන්දි නොගෙවන්නේ නෙම් තවත් මාස 24 බැගින් වූ බරපතල සිරදඬුවම් ද නියම කරන බව විනිසුරුවරයා දැනුම් දී ඇත. රත්නපුර මහාධිකරණ බලසීමාවට අයත් කහවත්ත නගරයේදී වර්ෂ 2015 ජනවාරි 05 දින හෝ ඊට ආසන්න දිනයකදී ජනාධිපතිවරණයේ අපේක්‍ෂකයෙක්ව සිටි මෛත්‍රීපාල සිරිසේන මහතාට ආධාර පිණිස පැවැත්වීමට නියමිතව තිබූ රැස්වීමක සැරසිලි කඩා දැමීම සහ තුවාල සිදුකිරීමේ අරමුණු කරගෙන නීතිවිරෝධී රැස්වීමක සාමාජිකයන්ව සිටිමින් එම ක්‍රියා කලාපයේදීම වීරසිංහගේ කරුණාදාස වීරසිංහ සහ මොහොමඩ් ඉල්පාම් යන අයට වෙඩිතබා තුවාල සිදුකර මිනීමැරීමට තැත්කිරීම, බියවැද්දීම, එකී ක්‍රියාකලාපයේදීම දොඩංගොඩගේ සුනිල් පෙරේරා නොහොත් ශාන්ත දොඩම්ගොඩ යන අයගේ මරණය සිදුකිරීම යන චෝදනා ඇතුලුව අධි චෝදනා නවයක් විත්තිකරුවන් 07 දෙනෙකුට එරෙහිව නීතිපතිවරයා විසින් 2016 සැප්තැම්බර් 13දින අධිචෝදනා ගොනුකරනු ලැබීය. රත්නපුර මහාධිකරණ විනිසුරු යූ.එච්.බී.කරලියැද්ද මහතා හමුවේ අධි චෝදනා බාරදුන් අවස්ථාවේ විත්තිකරුවන් සියලු දෙනාම නිවැරදිකරුවන් බව කියා සිටියේ ය. ඉන් පසුව 2017 වර්ෂයේ පූර්වගාමී රත්නපුර මහාධිකරණ විනිසුරු රොහාන් ජයසූරිය මහතා හමුවේ මෙම නඩුවේ සාක්කි විභාගයට ආරම්භ විය. වසර දෙකක කාලයක් මූලික සාක්කි විමසීමකින් පසු එම විත්තිකරුවන් අතරින් පැලවත්තගේ පැතුම් ධනංජය නොහොත් පැලා, උඩහදා සීලගේ අසංක නාමල් නොහොත් සාජන්ටූ, උක්කන්දගේ තිලංක ප්‍රදීප්, ඌරුපැලැව්වේ ගමඇතිරාළලාගේ අජිත් මලවි ගුණරත්න නොහොත් මලවි යන සිව් දෙනා නිදොස් කොට නිදහස් කරනු ලැබීය. ඉන් අනතුරුව මෙම විත්තිකරුවන් තිදෙනාට පමණක් එරෙහිව නඩු විභාගය පැවැත්විණි. විත්තිකරුවන්ට විරුද්ධව සාක්කි 59 සහ නඩු භාණ්ඩ 16ක් පැමිණිල්ල විසින් නම් කර තිබුණි. එසේම 1995 අංක 14 දරණ සාක්කි විධිවිධාන පනතේ 7(1) වගන්තිය අනුව මෙම විමර්ශනවලදී විත්තිකරුවන් හත් දෙනාට එරෙහිව යොදාගත්, සිද්ධිය වූ ස්ථානය අවට පිහිටි වෙළඳසැල් තුනකින් සිද්ධිය වු දින අලුයම 01.00ත් 01.30 අතර කාලයේ දර්ශන ඇතුළත්ව ලබාගත් සීසීටීවී කැමරා තුනක දර්ශන ඇති ප්‍රතිඋත්පාදන තැටි සහ ඩයලොග් සහ මොබිටෙල් ජංගම දුරකතන වාර්තා ද නඩුවේ පැමිණිල්ලේ සාක්කි ලෙස නීතිපතිවරයා විසින් ඉදිරිපත් කර තිබිණි.", "URL": "https://lankatruth.com/si/?p=95326", "Category": "පුවත්", "Parent URL": null}