{"Source": "Lankatruth", "Timestamp": "March 2, 2014", "Headline": "කරුංකා ජාවාරමේ නිරත ආණ්ඩුවේ ප්‍රබලයා කවුද?", "News Content": "ඉන්දුනීසියාවේ සිට නීති විරෝධීව මෙරටට ආනයනය කරන ලද කරුංකා කන්ටේනර් 15ක්‌ නිදහස් කරගැනීම සඳහා රජයේ ප්‍රබල දේශපාලනඥයකු විසින් පසුගිය 26වනදා සිට රේගු දෙපාර්තමේන්තුවේ නිලධාරීන්ට බලපෑම් කරමින් සිටින බව ආරංචිමාර්ග සඳහන් කරයි. ඔහු කැබිනට් ඇමතිවරයෙකු බවද පැවසේ. ඉන්දුනීසියාවේ සිට නීති විරෝධීව මෙරටට ආනයනය කරන ලද කරුංකා කන්ටේනර් 15ක්‌ නිදහස් කරගැනීම සඳහා රජයේ ප්‍රබල දේශපාලනඥයකු විසින් පසුගිය 26වනදා සිට රේගු දෙපාර්තමේන්තුවේ නිලධාරීන්ට බලපෑම් කරමින් සිටින බව ආරංචිමාර්ග සඳහන් කරයි. ඔහු කැබිනට් ඇමතිවරයෙකු බවද පැවසේ. මෙහි ඇති බරපතල ගැටලුව වන්නේ ශාක නිරෝධායන පනත යටතේ කරුංකා ආනයනය කිරීමට බලපත්‍රයක්‌ අවශ්‍ය වන අතර ආනයනික කරුංකාවල පොල් ,  පුවක්‌ ,  බඩඉරිඟු ඇතුළු තවත් ශාක විනාශ කළ හැකි කෘමියකු සිටින බැවින් මෙම කරුංකා කන්ටේනර් රේගුවෙන් නිදහස්‌ වුවහොත් එම වගාවන්ට බලවත් තර්ජනයක්‌ එල්ලවනු ඇතැයිද එම ආරංචි මාර්ග පවසයි. මෙහි ඇති බරපතල ගැටලුව වන්නේ ශාක නිරෝධායන පනත යටතේ කරුංකා ආනයනය කිරීමට බලපත්‍රයක්‌ අවශ්‍ය වන අතර ආනයනික කරුංකාවල පොල්, පුවක්‌, බඩඉරිඟු ඇතුළු තවත් ශාක විනාශ කළ හැකි කෘමියකු සිටින බැවින් මෙම කරුංකා කන්ටේනර් රේගුවෙන් නිදහස්‌ වුවහොත් එම වගාවන්ට බලවත් තර්ජනයක්‌ එල්ලවනු ඇතැයිද එම ආරංචි මාර්ග පවසයි. දැනට මෙරටට ආනයනය කර ඇති මෙම කරුංකා කන්ටේනර් 15ට අමතරව තවත් කරුංකා කන්ටේනර් 35ක්‌ සහිත නැවක්‌ මෙරටට ළඟාවීමට නියමිත අතර මෙරටට අපනයනය කිරීම සඳහා ඉන්දුනීසියාවේ වරායක තවත් කරුංකා කන්ටේනර් 20ක්‌ මේ වනවිට නැව්ගත කරමින් සිටින බවද විශ්වාසදායක ආරංචි මාර්ග ප්‍රකාශ කරයි. දැනට මෙරටට ආනයනය කර ඇති මෙම කරුංකා කන්ටේනර් 15ට අමතරව තවත් කරුංකා කන්ටේනර් 35ක්‌ සහිත නැවක්‌ මෙරටට ළඟාවීමට නියමිත අතර මෙරටට අපනයනය කිරීම සඳහා ඉන්දුනීසියාවේ වරායක තවත් කරුංකා කන්ටේනර් 20ක්‌ මේ වනවිට නැව්ගත කරමින් සිටින බවද විශ්වාසදායක ආරංචි මාර්ග ප්‍රකාශ කරයි. අදාළ දේශපාලනඥයාගේ බලපෑම මත මෙම සියලුම කන්ටේනර් රේගුවෙන් නිදහස්‌ වුවහොත් රුපියල් මිලියන 30කට අධික බදු රේගුවට අහිමිවන බවද එම ආරංචි මාර්ග කියා සිටී. මේ වනවිට ගෙන්වා ඇති කන්ටේනර්වල වටිනාකම රුපියල් මිලියන 120ක් බවද පැවසේ අදාළ දේශපාලනඥයාගේ බලපෑම මත මෙම සියලුම කන්ටේනර් රේගුවෙන් නිදහස්‌ වුවහොත් රුපියල් මිලියන 30කට අධික බදු රේගුවට අහිමිවන බවද එම ආරංචි මාර්ග කියා සිටී. මේ වනවිට ගෙන්වා ඇති කන්ටේනර්වල වටිනාකම රුපියල් මිලියන 120ක් බවද පැවසේ කරුංකා කොටස්‌ තුනකට වර්ග කෙරෙන අතර ඉන් හොඳම කොටස බුලත් විට සඳහා යොදා ගන්නා අතර දෙවැනි සහ තෙවැනි කොටස්‌ තීන්ත නිෂ්පාදනය සඳහා යොදා ගනී. ඊට අමතරව ශරීරයට අහිත කර විශ මත්ද්‍රව්‍ය වර්ග කිහිපයක්ම මෙම කරුංගා යොදාගනිමින් සිදුකරන ජාවාරමක්ද තිබේ. කරුංකා කොටස්‌ තුනකට වර්ග කෙරෙන අතර ඉන් හොඳම කොටස බුලත් විට සඳහා යොදා ගන්නා අතර දෙවැනි සහ තෙවැනි කොටස්‌ තීන්ත නිෂ්පාදනය සඳහා යොදා ගනී. ඊට අමතරව ශරීරයට අහිත කර විශ මත්ද්‍රව්‍ය වර්ග කිහිපයක්ම මෙම කරුංගා යොදාගනිමින් සිදුකරන ජාවාරමක්ද තිබේ. මෙම කන්ටේනර් 05 ගෙන්වා ඇත්තේ මරදානප්‍රදේශයේ ලිපිනයක‍ට වන අතර පසුගිය කාලයේ අත්අඩංගුවට ගත් එතනෝල් ‍‍තොගයක්ද ගෙන්වා තිබුනේ මරදාන ප්‍රදේශයේ ලිපිනයකිණි. මෙම කන්ටේනර් 05 ගෙන්වා ඇත්තේ මරදානප්‍රදේශයේ ලිපිනයක‍ට වන අතර පසුගිය කාලයේ අත්අඩංගුවට ගත් එතනෝල් ‍‍තොගයක්ද ගෙන්වා තිබුනේ මරදාන ප්‍රදේශයේ ලිපිනයකිණි.", "URL": "https://lankatruth.com/si/?p=9551", "Category": "පුවත්", "Parent URL": null}