{"Source": "Lankatruth", "Timestamp": "August 13, 2020", "Headline": "‍චෛත්‍යයායේ පුරාවිද්‍යා ඉඩම් කොල්ලකෑමේ තැතත්", "News Content": "පොළොන්නරුව බකමුණ ප්‍රදේශයේ පිහිටි චෛත්‍යයා ප්‍රදේශයේ පිහිටි දේවානම් පියතිස්ස රජ සමයට අයත් බව සැළකෙන ඓතිහාසික චෛත්‍යය භූමිය හොර ඔප්පුවක් සදා විකුණා දැමීමේ කුමන්ත්‍රණයක් පවතින බව පෙතන්ආර ශාන්ති විහාරයේ විහාරාධිපති බටපොළ කෝලිත නාහිමියෝ පවසති. පුරාවස්තු සහිත මෙම ඉඩම් පිහිටා තිබෙන්නේ ඓතිහාසික කුමාර ඇල්ල, බුදුරුවයාය නටඹුන්වලට සමගාමීව පෙතන්ආර චෛත්‍ය ශාන්ති විහාරය ආසන්නයේ ය. මේ සම්බන්ධයෙන් මාධ්‍ය වෙත අදහස් දක්වන පෙතන්ආර ශාන්ති විහාරයේ විහාරාධිපති බටපොළ කෝලිත නාහිමියෝ… “මේ චෛත්‍ය තිබෙන ප්‍රදේශය හඳුන්වන්නේ චෛත්‍යයාය ලෙසයි. මේ චෛත්‍ය පිහිටි භූමිය මැණික් පතල් කපන්න දුන්නා. ඒ මනුස්සයා මේකේ තිබුණ ගල් කණු සෙල්ලිපි ඔක්කෝම පතල් කපලා ඒ වලවල්වලට දාලා වැහුවා. ඊට පස්සේ චෛත්‍ය හෑරුවා. දැන් චෛත්‍යයේ ගන්න දෙයක් ඉතුරු වෙලා නැහැ. එ්කෙන් වුණේ චෛත්‍යයත් විනාශ කිරිමයි. මේ සම්බන්ධයෙන් නිළධාරීන්ට ලිඛිතව හා වාචිකව කිව්වා මේ අපරාධය නවත්වන්න කටයුතු කරන්න කියලා. කිසි කෙනෙක් ඒ ගැන සැළකුවේ නැහැ. ජනාධිපතිතුමනි දැන් මේ සියලු දෙනා එකතු වෙලා ඉඩම හොර ඔප්පුවක් හදලා විකුණන්න යනවා. මම මේවා බොරුවට කියනවා නෙමෙයි. මා ඉඩම පවරන්න යන කෙනාට දුරකථනයෙන් කතා කළා. එම පුද්ගලයා කියන විදියට මේ අයට විශාල මුදලක් ලබා දිලා තියෙනවා මේ ඉඩම ලබා ගන්න. එම පුද්ගලයා මා සමග කතා කළ හඬපට මා ගාව තියෙනවා. පසුගිය ආණ්ඩුව කාලේ මේ සම්බන්ධයෙන් කතා කරන්න ගිහින් මට මරණ තර්ජන පාවා ආවා. කලින් මේ පුරාවිද්‍යා භූමියේ මැණික් ගරන්න බලපත්‍ර දුන්නා. දැන් ඉඩම ස්ථිරවම දෙන්න ඔප්පු හදන්න හදනවා. තව ටික දවසක් යනකොට බුදුරුවයාය සහ කුමාර ඇල්ලත් දෙයි. ඊට කලින් ජිවිතය පුජා කරලා හරි මේවා බේර ගන්න එක අපේ යුතුකමක්. නමුත් එහෙම කියලා මේවා විනාශ වෙනකන් බලන් ඉන්න බැහැ. ජනාධිපතිතුමනි වහාම මේ චෛත්‍ය හා එම භූමිය බේරා ගැනීමට මැදිහත් වෙන ලෙස ඉතා ගෞරවයෙන් ඉල්ලා සිටිනවා” යැයි කීහ. මේ සම්බන්ධයෙන් අදහස් දක්වන ඇළහැර ප්‍රදේශය බාර පුරා විද්‍යා නිළධාරි බී ප්‍රසාද් කුමාර මහතා. “අපි දන්නේ නැහැ ඉඩම කාටවත් දෙන්න හදනවා ද කියලා. මොකද නටඹුන් සහිත ස්ථානයක් අපෙන් අවසරයක් නැතුව කාටවත් දෙන්න බැහැ. එහෙම තැනක් කාටවත් දෙන්න අපි ඉඩ දෙන්නේත් නැහැ. මැණික් ගරන්න කවුරු අවසර දුන්නාද කියලා අපි දන්නෙත් නැහැ. කොහොම නමුත් ප්‍රදේශවාසීන් කළ පැමිණිලි අනුව ඒ සම්බන්ධයෙන් මා අපේ ඉහළ නිළධාරින් දැනුවත් කරලා තියෙන්නේ.” ඇළහැර ප්‍රාදේශීය ලේකම් සම්බන්ධකර ගැනීමට එම කාර්යාලයට ඇමැතු අවස්ථාවේ එහි සිටි නිළධාරියකු පවසා සිටියේ හිටපු ප්‍රාදේශීය ලේකම් විශ්‍රාම ගිය බවත් මේ වෙනකං ලේකම් කෙනෙකු පැමිණියේ නැති බවත් ලේකම්වරයකු පැමිණීමෙන් පසු කතා කරන ලෙස ය. මූලාශ්‍ර ලංකාදීප", "URL": "https://lankatruth.com/si/?p=95687", "Category": "පුවත්", "Parent URL": null}