{"Source": "Lankatruth", "Timestamp": "August 16, 2020", "Headline": "මම තනි පුද්ගලයෙක් නෙවෙයි යම් මතවාදයක නියෝජනයක්", "News Content": "“හුදෙක් කාන්තාවක් දේශපාලනයට යැවීමෙන්ම කාන්තාවන්ට සේවය කරයි කියා හෝ කාන්තාවන් නියෝජනය කරයි කියා හිතන්නත් බැහැ. ඒ ඒ පුද්ගලයා කවුරුන් හෝ වේවා එන දේශපාලන මතවාදය මත තමයි ඒක තීරණය වෙන්නේ. සම්ප්‍රදායිකව කාන්තා විරෝධී දේශපාලන මතවාද සහ අදහස් දරන ව්‍යාපාරවලින් කාන්තාවක් යැව්වාට ලොකු වැඩක් කරන්න ඒගොල්ලන්ට බැහැ. ජනාධිපති නෙවෙයි මොන තනතුරකට පත් කෙරුණත් කාන්තාවන් සඳහා විශේෂයෙන් මැදිහත් වෙයි කියා බලාපොරොත්තු වෙන්න නම් ඒ පුද්ගලයා නියෝජනය වන දේශපාලන ධාරාවත්, මතවාදයත් ඒකට බෙහෙවින් බලපානවා. අපි ජාතික ජන බලවේගයේ ඉඳන් මේකට මැදිහත් වෙන්නේ ඒ ස්ත්‍රීවාදී මතවාදය ජාතික ජන බලවේගයට ඇතුල් කරමින්. එතකොට මම නියෝජනය කරන්නේ මගේ අදහස නෙවෙයි. අපි සාමූහිකයක් හැටියට කාන්තාවන් ගැන දරන මතයයි. මම තනි පුද්ගලයෙක් නෙවෙයි යම් මතවාදයක නියෝජනයක්. එතන තමයි වෙනස තියෙන්නේ.” ජාතික ජන බලවේගය පාර්ලිමේන්තු මන්ත්‍රී ආචාර්ය හරිනි අමරසූරිය මෙනවිය පුවත්පතක් සමග පැවති සම්මුඛ සාකච්ඡාවකදී පවසා තිබේ. එම සම්පූර්ණ සාකච්ඡාව පහතින් පල වේ… හැම පක්ෂයක්ම ජාතික ලැයිස්තු මන්ත්‍රී ධුරයන් පිරවීමට යාමේදී ගැටලු සහ ගැටුම්වලට මැදිවූ පසුබිමක ජාතික ජන බලවේගය අපහසුවකින් තොරව ඔබ තෝරාගැනීම සිදුවූයේ කොහොමද? ජාතික ජන බලවේගයේ නායකත්ව මණ්ඩලය ඉරිදා රැස්වුණා. එහිදී වැඩි දෙනෙක්ගේ මුලින්ම යෝජනාව වුණේ බිමල් රත්නායක සහෝදරයා යවමු කියලයි. නමුත් ජනතා විමුක්ති පෙරමුණේ අදහස වුණේ එහෙම වුණොත් ජාතික ජන බලවේගය පාර්ලිමේන්තුවේ නියෝජනය වෙන්නේ නැහැ, ජනතා විමුක්ති පෙරමුණයි නියෝජනය වෙන්නේ, මැතිවරණය තරග කළේ ජාතික ජන බලවේගය නිසා එහි නියෝජනයක් මෙතනදි තියෙන්න ඕනේ කියලයි. එතනදි නායකත්ව මණ්ඩලය ඒකට එකඟ වුණා. එහිදි යවන කෙනා කාන්තාවක් වෙනවා නම් වඩා හොඳයි කියන අදහස මතුවුණා. මොකද පාර්ලිමේන්තුවේ කාන්තා නියෝජනයක් තියෙන්න ඕනේ කියන එක වෙනුවෙන් ජාතික ජන බලවේගය දිගටම පෙනී හිටියා නිසා. ඉතිං ඒගොල්ල මගෙන් ඇහුවා මම කැමතිද කියලා. මම කැමති වුණා. මන්ත්‍රී ධුරය බාර ගැනීමත් සමග ඔබගේ විශ්වවිද්‍යාල රැකියාවට මොකද වෙන්නේ? 2015 මැතිවරණයේදී සිවිල් සමාජය නියෝජනය කරමින් ජවිපෙන් ජයග්‍රහණය කළ හිටපු විගණකාධිපති සරත් මායාදුන්නේ මහත්මයාට පාර්ලිමේන්තු යන්න පුළුවන් වුණේ එක දවසයි. මන්ත්‍රී ධුරය බාර ගැනීමෙන් පසුව ඔබටත් ජවිපෙ කිව්වොත් ඒ විදිහට ඉල්ලා අස්වෙන්න කියලා විශ්වවිද්‍යාල රස්සාවයි මන්ත්‍රී ධුරයයි දෙකම නැති වෙනවා නේද? අපේ ඊ-කෝඩ් එකේ හැටියට පාර්ලිමේන්තු මන්ත්‍රීකමක් බාර ගන්න නම් විශ්වවිද්‍යාලයෙන් අයින් වෙන්න ඕනේ. ඒක ඉතාම පැහැදිලිව එහි දක්වා තිබෙනවා. ඒ නීතියට අවනතවෙමින් මම අස්වීමේ ලිපිය බාර දුන්නා. මාව මන්ත්‍රී ධුරය සඳහා පත් කරන්න තීරණය ගත්තේ ජාතික ජන බලවේගයෙන්. ජාතික ජන බලවේගය කියන්නේ සංවිධාන ගණනාවක එකතුවක්. ජනතා විමුක්ති පෙරමුණ ඒකේ ප්‍රධාන කොටසක් කරන බව ඇත්ත. නමුත් තීරණ ගන්නේ සියලු සංවිධානවල නියෝජනය සහිත නායකත්ව මණ්ඩලයකින්. එහි ජවිපෙත් ඉන්නවා. අනෙක් සංවිධානවල නියෝජිතයොත් ඉන්නවා. ඒගොල්ල මට කිව්වේ අවුරුදු පහම ඉන්න කියලයි. ජාතික ජන බලවේගය කිව්වාට ඇත්තටම ඕක මැතිවරණ දිනාගන්න ජනතා විමුක්ති පෙරමුණ තවත් පිරිසක් එක් කරගෙන වෙනත් ආකාරයෙන් පෙනී සිටීමකට වඩා වෙනස් එකක් නෙවෙයි නේද? ජාතික ජන බලවේගය කියන කොට වැඩි දෙනෙකුගේ ඔළුවට එන්නේ ජනතා විමුක්ති පෙරමුණ. එහෙම වෙන්නේ ජාතික ජන බලවේගයට දිගින් දිගටම ඇති කළ බාධා නිසා. අපි කොච්චර කිව්වත් ‘නැහැ අපි තීරණ ගන්නේ මෙහෙමයි, අපේ කට්ටිය මෙහෙමයි කියලා ඒක ජනතාව අතරට ගියේ නැහැ. අපේ අඩුපාඩු නැතිව නෙවෙයි. දිස්ත්‍රික් මට්ටමට ගියාම අපි ජනතා විමුක්ති පෙරමුණේ ව්‍යුහයත් එක්ක වැඩකරන නිසා ගමට ගියාම මිනිස්සුන්ට පේන්නේ අපි ජනතා විමුක්ති පෙරමුණ වගේ. නමුත් ජාතික මට්ටමෙන් ජාතික ජන බලවේගය කියලා එකක් ඇත්තටම තියනවා. ඒකේ මිනිස්සුත් ඉන්නවා, සංවිධානත් තියනවා, වැඩ කරන අයත් ඉන්නවා, ඔක්කොම තියනවා. නමුත් ඒකවත් පෙනෙන්නේ නැති තරමට අපේ ප්‍රතිවාදියා සමාජ ගත කළේ මේක වෙනසක් නෙවෙයි කියන එක. ඒකයි ඔබටත් එහෙම පෙනෙන්නේ. මේ මහා මැතිවරණයේදි ජවිපෙට ලැබුණු ඡන්ද ප්‍රමාණය පහුගිය ජනාධිපතිවරණයේදී ලැබුණු ඡන්ද ප්‍රමාණයටත් වඩා අඩුයි. එතකොට ජවිපෙ ජාතික ජන බලවේගය මැතිවරණ ව්‍යාපාරය ඇතුලේ මොනවද කළේ කියන ප්‍රශ්නය මතුවෙනවා? ඒ කාරණය ඔයිට වඩා සංකීර්ණව තේරුම් ගත යුතුයි. මම දකින විදිහට මේ වෙන කොට ජාතික ජන බලවේගය තමයි රටේ පවතින මහා දේශපාලන ක්‍රමයට පැහැදිලි විකල්ප දේශපාලන ක්‍රමයක් යෝජනා කරන්නේ. යූඑන්පිය ගත්තත්, සමගි ජන බලවේගය ගත්තත් පවතින එකේම වෙනස් හැඩයක් විතරයි පෙන්නුම් කරන්නේ. ඒක මේ වෙලාවේ අපිට අභියෝගයක්. ඒකයි අපි මැතිවරණ ව්‍යාපාරය තුළ දැක්කේ මුහුණට මුහුණ සටන් කළේ මේ දෙක. හැබැයි මේ මොහොතේ අරක බලවත්. බලවත් වගේම ජාතික ජන බලවේගය කියන එකට තැනක් එන එකට ඒගොල්ල පුළුවන් තරම් බාධා ඇති කළා. උදාහරණයකට කිව්වොත් මම යන රූපවාහිනී සාකච්ඡාවලදි හැම තිස්සේම ඒවාට සහභාගි වන අනෙක් අයයි, ඒ මාධ්‍යවේදීන් පවා මට කියනවා ‘මොකක්ද ඔය කියන්නේ, ජනතා විමුක්ති පෙරමුණම නේද ඔය කියන්නේ කියලා. ඒ දන්නැතිව අහිංසකව නෙවෙයි. ජාතික ජන බලවේගය කියන වචන ටිකවත් හරියට කියන්නේ නෑ. ඒකත් සූක්ෂම උපායමාර්ගයක්. එතකොට අපි ඉදිරිපත් කරන විකල්පය කරන්නේ බාධක ගණනක් මැද. ඒක හින්දා මම කියන්නේ ප්‍රතිඵලය සතුටුදායක නැහැ. ඒ වගේම ඒකට හේතුත් තියනවා. ජන බලවේගය ලැබුව ප්‍රතිඵලය ගැන ඔබට වෙනස් විග්‍රහයක් තියනවාද? සංඛ්‍යා ලේඛන විශ්ලේෂණය කරලා බැලුවාම අපිට පේනවා තව ඡන්ද 30,000ක් විතර ආව නම් අපේ මන්ත්‍රී ආසන සංඛ්‍යාව අටක් විතර වෙන්න තිබුණා. අපි ටාගට් කරපු දිස්ත්‍රික්ක හැම එකකම වගේ ආසනයකට යන්න අඩුවෙලා තිබුණේ ඡන්ද පොඩි ප්‍රමාණයක්. හම්බන්තොට, ගාල්ල, මාතර, බදුල්ල, අනුරාධපුර ගත්තම ආසනයක් අහිමි වෙලා තියන්නේ ඒවගේ. අපි හිරවෙලා තියෙන්නේ තව පොඩි පියවරක් තමයි. ඒක ගත්තාම මේක වෙනස් වෙනවා. නමුත් අපිට මේ පාරත් ඒක කරන්න බැරිවුණා. නමුත් මේ පනින්න තියන පිම්මත් අපි ඉදිරියේදි පනිනවා. ජාතික ජන බලවේගයේ ප්‍රධාන කොටස්කරු වන ජනතා විමුක්ති පෙරමුණ පාර්ලිමේන්තුව තුළ ඔබෙන් බලාපොරොත්තු වෙන්නේ කවරාකාරයේ භූමිකාවක්ද? ජවිපෙ මගෙන් බලාපොරොත්තු වෙන්නේ මම ජාතික ජන බලවේගය නියෝජනය කරයි කියලා. ජවිපෙ නියෝජනය කරයි කියන එක නෙවෙයි. එහි ගැටලුවක් නැහැ. මොකද අපි විරුද්ධවාදීන් නෙවෙයිනේ. අපේ සමපාතවීමක් තියනවා. අපි එකඟ වෙන තැන් තියන නිසානේ අපි එකට වැඩ කරන්නේ. ඒගොල්ල මාව තෝරන්න විශේෂ හේතුවක් තියෙන්නේ මම කාන්තාවක් වීම. එතකොට ඒගොල්ල බලාපොරොත්තු වෙනවා විශේෂයෙන්ම අපි කාන්තාවන් වෙනුවෙන් යම් වැඩපිළිවෙළක් ආරම්භ කළා නම් ඒක ඉදිරියට ගෙනයාම. මම වැඩ කරගෙන ආවේ කාර්ය දෙකක. එකක් කාන්තාවන්ගේ භූමිකාව. අනෙක අධ්‍යාපනය. මම පහුගිය අවුරුදු ගණනාවක් තිස්සේ වැඩ කළෙත් ඔය දෙක සමග. ඉතිං පාර්ලිමේන්තුවේදී මගෙන් බලාපොරෙත්තු වෙන්නෙත්, මම කරන්නෙත් ඒදෙකම තමයි. කාන්තා නියෝජනය පිළිබඳ කතාව මේ වෙන කොට සැලකිය යුතු විදිහට අවධානයට ලක්ව තිබෙන බව ඇත්ත, මැතිවරණ නීතියෙන්ම කෝටාවක් හිමිවීමත් සමග පසුගිය පළාත් පාලන මැතිවරණයේදිත් සැලකිය යුතු කාන්තාවන් පිරිසක් තේරී පත්වුණා. ලෝකයේ ප්‍රථම ජනාධිපතිනිය, අගමැතිනියත් බිහි කොට තියෙන්නේ මෙහෙන්. ඉහළ ඇමැති පදවි දරන කාන්තාවනුත් ඉන්නවා ඉඳලත් තියනවා. නමුත් ලොකු වෙනසක් අත්දකිනවා වෙනුවට එවන් කාන්තාවන් ප්‍රසිද්ධ වේදිකාවලදී ටීපෝ යටින් දණ ගාගෙන රිංගලා ගිහින් ජනාධිපතිගේ පාද නමස්කාර කරන දර්ශන නම් අපි දැකලා තියනවා. එහෙම බැලුවාම කාන්තා නියෝජනය කියන එකත් හුදු සටන් පාඨයකට ඔබ්බෙන් යන දෙයක් බව පෙනෙන්නේ නෑ නේද? හුදෙක් කාන්තාවක් දේශපාලනයට යැවීමෙන්ම කාන්තාවන්ට සේවය කරයි කියා හෝ කාන්තාවන් නියෝජනය කරයි කියා හිතන්නත් බැහැ. ඒ ඒ පුද්ගලයා කවුරුන් හෝ වේවා එන දේශපාලන මතවාදය මත තමයි ඒක තීරණය වෙන්නේ. සම්ප්‍රදායිකව කාන්තා විරෝධී දේශපාලන මතවාද සහ අදහස් දරන ව්‍යාපාරවලින් කාන්තාවක් යැව්වාට ලොකු වැඩක් කරන්න ඒගොල්ලන්ට බැහැ. ජනාධිපති නෙවෙයි මොන තනතුරකට පත් කෙරුණත් කාන්තාවන් සඳහා විශේෂයෙන් මැදිහත් වෙයි කියා බලාපොරොත්තු වෙන්න නම් ඒ පුද්ගලයා නියෝජනය වන දේශපාලන ධාරාවත්, මතවාදයත් ඒකට බෙහෙවින් බලපානවා. අපි ජාතික ජන බලවේගයේ ඉඳන් මේකට මැදිහත් වෙන්නේ ඒ ස්ත්‍රීවාදී මතවාදය ජාතික ජන බලවේගයට ඇතුල් කරමින්. එතකොට මම නියෝජනය කරන්නේ මගේ අදහස නෙවෙයි. අපි සාමූහිකයක් හැටියට කාන්තාවන් ගැන දරන මතයයි. මම තනි පුද්ගලයෙක් නෙවෙයි යම් මතවාදයක නියෝජනයක්. එතන තමයි වෙනස තියෙන්නේ. අධ්‍යාපනය සම්බන්ධයෙන් ඔබ මැදිහත් වෙන බව කීවා. විශ්වවිද්‍යාල පද්ධතිය තුළ ම්ලේච්ඡ ආකාරයෙන් පවත්වාගෙන යන නවක වදය පසුපස ඉන්නේ ජනතා විමුක්ති පෙරමුණේ ශිෂ්‍ය ව්‍යාපාරය කියන එක තවදුරටත් රහසක් නෙවෙයි. නීති අණ පනත් පවා ගෙනාවත් මේක නවත්ව ගන්න බැරිව තියෙන්නේ එනිසයි. එක් අදියරක නවක වදයට විරුද්ධ විශ්වවිද්‍යාල ආචාර්යවරියකගේ භූමිකාව තුළ සිටි ඔබ තවත් අදියරකදී නවක වදය පවත්වාගෙන යන දේශපාලන පක්ෂයේ පංගුකාරියක් බවට පත්වීමේ පරස්පරයක් තිබෙනවා නේද? ජනතා විමුක්ති පෙරමුණ විතරක් නෙවෙයි විශ්වවිද්‍යාලවල ක්‍රියාකාරීව ඉන්නේ. සහ ඉස්සර තරම්ම එක් දේශපාලන පක්ෂයක් ශිෂ්‍ය ව්‍යාපාර තුළ ඒ විදිහටම කොන්ට්‍රෝල් එක තියනවා කියා මම දකින්නේ නෑ. අසූගණන්වල තිබුණු තත්ත්වයට වඩා දැන් තියන තත්ත්වය සංකීර්ණයි. අනෙක නවක වදය කියන්නේ හුදෙක්ම දේශපාලන ව්‍යාපාරයක් විසින් පවත්වාගෙන යන දෙයක් නෙවෙයි. වෙනත් සංවිධානය වූ විවිධ ශිෂ්‍ය කණ්ඩායම් ඉන්නවා මේක කරන. ජනතා විමුක්ති පෙරමුණ නෙවෙයි කවුරු වුණත් විශ්වවිද්‍යාලය ඇතුලේ නවක වදය දෙනවා නම් මම ඒකට විරුද්ධ වෙලා තියනවා. එතනදි මට දේශපාලන පක්ෂය මොකක්ද කියන එක අදාළ වුණේ නෑ. අනෙක අපි මේ වෙනකොට පුරුදු වෙලා තියනවා විශ්වවිද්‍යාලවල තියන අනෙක් සියලු දේම නවක වදය කියන කැටගරි එක යටතට ඔබන්න. නමුත් විශ්වවිද්‍යාල තුළ නවක වදයත් තියනවා. ප්‍රචණ්ඩත්වයත් තියනවා. හිංසනයත් තියනවා. සියලු දේවල් තියනවා. ඒ සියල්ල අපි සාම්ප්‍රදායිකව නවක වදය කියලා කියන දේ තුළ සිදුවන ඒවා නෙවෙයි. එතකොට නවක වදය කියලා මේ තියන අර්බුදය අපිට එක අතෙකින් වහන්නත් බෑ. අපේ විශ්වවිද්‍යාලවල ඊට වඩා බරපතළ ප්‍රශ්නයක් තියනවා අපේ සාමූහිකත්වය ගැන. එකිනෙකාට සලකන, ගරුකරන හැටි ගැන. හිංසනයට සහ ප්‍රචණ්ඩත්වයට දක්වන ප්‍රතිචාර ගැන බරපතළ ප්‍රශ්න තියනවා. එතකොට ඒක අපි සාම්ප්‍රදායිකව හිතන නවක වදයට එහා ගිය ප්‍රශ්නයක් විදිහටයි මම දකින්නේ. එහෙම ප්‍රශ්න ගොන්නක්ම තියෙන්න පුළුවන්. නමුත් ඔබ සමාජ විද්‍යාඥවරියක් විදිහට නවක වදය සමාජ ප්‍රශ්නයක් විදිහට හඳුනාගන්නේ නම්, ප්‍රමුඛතා පදනමින් වහාම විසඳුම් දිය යුත්තේ මම මෙතැනදි කතා කරන නවක වදයටද? ඔබ කතා කරන සමස්ත ප්‍රශ්න ගොන්නටමද? නවක වදය පිටුදකින්න ඕනේ කියන එක ගැන මගේ කතා දෙකක් නෑ. නමුත් ඒක කරන්න නම් එහි අද තියන සංකීර්ණ ස්වභාවය තේරුම් අරගෙනයි අපිට මැදිහත් වෙන්න වෙන්නේ. මේකේ පැති ගොඩක් තියනවා. ශිෂ්‍ය ව්‍යාපාරය සහ දේශපාලනය කියන්නේ එක කොටසක්. නමුත් මම සිදුවීම් වෙන් කරන්නේ නෑ මේක නවක වදය නිසා සිදුවුවාද? වෙන හේතු නිසා සිදුවූවාද කියා. ඒක නවත්වන්න නම් එකක් තමයි ඒකට එකඟ නෑ කියන එක ශිෂ්‍ය ව්‍යාපාරය වාචිකව කියලා මදි. ක්‍රියාවෙන් පෙන්වන්න ඕනේ. මේ වෙනකොට ශිෂ්‍ය ව්‍යාපාරය ඍජුව මැදිහත් වෙලා නවක වදය පවත්වාගෙ යන අවස්ථාත් තියනවා. නැති අවස්ථාත් තියනවා. නමුත් ඒගොල්ල නවක වදය නවත්වන්න ප්‍රකාශ හැර වෙන මොකුත් කරන්නේ නෑ. ඒක නවත්වන්න ඒ අය ප්‍රායෝගිකව මැදිහත් වෙන්න ඕනේ. ඒ වගේම විශ්වවිද්‍යාල බලධාරීන් සහ ගුරුවරුන් වන අපිත් මීට වඩා ඒකට මැදිහත්වීමක් කරන්න ඕනේ. ගොඩක් වෙලාවට පරිපාලනය මේකට මැදිහත් වෙන්නේ තෝරාගෙන. ශිෂ්‍ය ව්‍යාපාරයට ගහන්න ඕනේ අවස්ථාවට මැදිහත් වෙනවා. ශිෂ්‍ය ව්‍යාපාර එක්ක සන්ධානගත වෙනකොට නොදැක්කා වගේ ඉන්නවා. ප්‍රතිපත්තියක් විදිහට නවක වදය පිටුදකින්න මැදිහත්වීමක් නැති එකයි ප්‍රශ්න. කාන්තා දේශපාලනයට එන්නත්, එහි ස්ථාවර වෙන්නත් කට සැර, කටෙන් වැඩ පෙන්නන්න පුළුවන් කාන්තාවන් වෙන්න ඕනේ කියන අදහසක් සමාජයේ තියනවා. එහි යම් පමණක ඇත්තක් තිබෙන බවක් පාර්ලිමේන්තු විවාදවලදී පවා අපි දකිනවා. ඔබ වැනි කාන්තාවක් මේක අභියෝගයට මුහුණ දෙන්නේ කෙසේද? ඒක අභියෝගයක් බව පැහැදිලියි. නමුත් ඒකට මම මුහුණ දෙන්නේ ඒ වගේ වීමෙන් නෙවෙයි. මම මගේ දේශපාලන සංස්කෘතිය අනුව පෙනී සිටිමින් ඒ වෙනුවෙන් අරගල කිරීමෙන්. අද පවතින දේශපාලන සංස්කෘතිය තුළ හැකර කට සහ ඒ වගේ හැසිරීම් බලාපොරෙත්තු වෙන්නේ ගැහැනියගෙන් විතරක් නෙවෙයි. පිරිමියාගෙන් බලාපොරොත්තු වෙන්නෙත් ඒක. මේ දේශපාලන සංස්කෘතිය තුළ වීරයෝ බවට පත්වෙන්නේ ගැහැනු පිරිමි භේදයකින් තොරව එහෙම හැසිරෙන අය. මම නියෝජනය කරන්නේ එහෙම දේශපාලන සංස්කෘතියක් නෙවෙයි. වෙනස් දේශපාලන සංස්කෘතියක්. ජවිපෙ දේශපාලන භූමිකාව මෙතනින් අවසන් බවට වන දේශපාලන විචාරයන් මේ වෙලාවේ දකින්නට ලැබෙනවා. මෙතනින් පස්සේ ජවිපෙට සහ ජාතික ජන බලවේගයේ ඉදිරිය කොයි වගේ ද? ජනතා විමුක්ති පෙරමුණේ දේශපාලනය තවදුරටත් වලංගුතාවක් නෑ, ඒක ඉවරයි කියලා මම කිසිසේත්ම විශ්වාස කරන්නේ නෑ. එහෙම අවලංගු නම් සමාජයෙන් ඇයි ඔච්චර අවධානයක් ඒකට දෙන්නේ? ඒ කියන්නේ අපි අවලංගු නෑ. ජාතික ජන බලවේගයේ මේ වෙලාවේ ප්‍රමුඛතාව වෙලා තියෙන්නේ බිම් මට්ටමේ අපේ ජාලය ශක්තිමත් කරන එක. ජාතික මට්ටමේ අපේ සැලැස්ම එහෙමම තියනවා. අපේ මතවාදය කියන්න අපිට තැන් තියනවා. ඒයට ඇහුම්කන් දෙන පිරිසක් ඉන්නවා. නමුත් ඒක ඒ හා සමානව බිම් මට්ටමේ නෑ. ඒක එන්න අපේ සම්බන්ධතා ජාලය ශක්තිමත් වෙන්න ඕනේ. ඒ මට්ටමේ ප්‍රශ්නවලට අපි තව මැදිහත් වෙන්න ඕනේ. ඒ වගේම අපේ ජාතික මට්ටමේ තියනවා අපේ මතවාදය සහ දැක්ම එක්ක කරන්න ලොකු අධ්‍යාපන වැඩසටහන්. මේකේ තියනවා ප්‍රධාන දේශපාලන මතවාදයට වෙනස් සාරයක්. අධ්‍යාත්මයක්. ඒ ගැන මිනිස්සු අතරේ මීට වඩා සංවිධානාත්මකව සාකච්ඡාවක් යන්න ඕනේ. ඒක තමයි අපේ ඉදිරි සැලැස්ම. සාකච්ඡා කළේ – ශ්‍රීලාල් සෙනෙවිරත්න", "URL": "https://lankatruth.com/si/?p=95735", "Category": "පුවත්", "Parent URL": null}