{"Source": "Lankatruth", "Timestamp": "March 4, 2014", "Headline": "එක මිනිස් පවුරක් වගේ ඉන්න තුරා අපිට ජයග‍්‍රහණය කරන්න බැරි සටනක් නැහැ – සුනිල් වටගල", "News Content": "“එළඹෙන හැම අභියෝගයක්ම ,  අනීතිකව එන ඕනෑම කි‍්‍රයාවලියකටම අපි නීතියෙන් මුහුණ දෙනවා. එක මිනිස් පවුරක් විදියට මුහුණ දෙමු. ඒ මාවතේ අපි යමු. අපට ජයග‍්‍රහණය කරන්න බැරි සටනක් නැහැ.” යයි ජනතා විමුක්ති පෙරමුණේ මධ්‍යම කාරක සභික කොළඹ මහ නගර සභා මන්ත්‍රී ජවිපෙ කොළඹ දිස්ත්‍රික් අපේක්ෂක නීතීඥ සුනිල් වටගල මහතා ඊයේ (03) පස්වරුවේ වනාතමුල්ල ප්‍රදේශයේ පැවති ජන රැලියකදී පැවසීය. “එළඹෙන හැම අභියෝගයක්ම, අනීතිකව එන ඕනෑම කි‍්‍රයාවලියකටම අපි නීතියෙන් මුහුණ දෙනවා. එක මිනිස් පවුරක් විදියට මුහුණ දෙමු. ඒ මාවතේ අපි යමු. අපට ජයග‍්‍රහණය කරන්න බැරි සටනක් නැහැ.” යයි ජනතා විමුක්ති පෙරමුණේ මධ්‍යම කාරක සභික කොළඹ මහ නගර සභා මන්ත්‍රී ජවිපෙ කොළඹ දිස්ත්‍රික් අපේක්ෂක නීතීඥ සුනිල් වටගල මහතා ඊයේ (03) පස්වරුවේ වනාතමුල්ල ප්‍රදේශයේ පැවති ජන රැලියකදී පැවසීය. එහිදී ඒ මහතා දැක්වූ තවත් අදහස් පහත පළ වේ. එහිදී ඒ මහතා දැක්වූ තවත් අදහස් පහත පළ වේ. “අද අපි ඔබතුමන්ලා ආමන්ත‍්‍රණය කරන්න ආවේ ලබන 29වෙනිදාට සීනුව ඉදිරියෙන් කතිරය ගහලා ජවිපෙ දිනවන්න කියලා ඉල්ලීමක් කරන්න. ඒත් මම ඔබතුමන්ලා මුණ ගැහුණේ මීට මාස තුනහමාරකට පමණ කලින්. මේ 51 වත්තේ ,  49 වත්තේ ,  41 වත්තේ ,  සීවලී පටුමගේ සියලු අම්මලා තාත්තලා අඳුර ගත්තේ වෙනස් පරිසරයක් තුළ. සුවිශේෂි ගැටලුවකට ඔබලා මුහුණ දුන්නා. ඒ නිසා අපි වනාතමුල්ල නිවාස සුරැකීමේ සංවිධානය හැදුවා. පසුගිය 26වෙනිදට තමයි මේ වනාතේ ගෙවල් කඩලා ඉවත්කිරීමට නියමිතව තිබුණේ. ඒ ක‍්‍රියාවලියට එරෙහි සටනේදී තමයි මම ප‍්‍රදේශවාසීන් දැනහැඳින ගත්තේ. විවිධ බාදක තිබුණා. අනුකම්පාව දයාව නැති සැඩ සුළඟක් හමාගෙන ආවා. ආණ්ඩුව රටේ නීතිය ,  ප‍්‍රජාතන්ත‍්‍රවාදය පැත්තකට දාලා හමුදාව මැදිහත් කරගෙන බල්ලෝ බළල්ලු ගානට සමහර ප‍්‍රදේශවලින් ජනතාව එළියට ඇදලා දැම්මා. කොම්පඤ්ඤවීදිය ,  මාලිගාවත්ත ,  බ්ලූමැන්ඩල් – නීතිය පැත්තකට දාලා ජනතාවගේ උන්හැටි තැන් අහිමි කළා. “අද අපි ඔබතුමන්ලා ආමන්ත‍්‍රණය කරන්න ආවේ ලබන 29වෙනිදාට සීනුව ඉදිරියෙන් කතිරය ගහලා ජවිපෙ දිනවන්න කියලා ඉල්ලීමක් කරන්න. ඒත් මම ඔබතුමන්ලා මුණ ගැහුණේ මීට මාස තුනහමාරකට පමණ කලින්. මේ 51 වත්තේ, 49 වත්තේ, 41 වත්තේ, සීවලී පටුමගේ සියලු අම්මලා තාත්තලා අඳුර ගත්තේ වෙනස් පරිසරයක් තුළ. සුවිශේෂි ගැටලුවකට ඔබලා මුහුණ දුන්නා. ඒ නිසා අපි වනාතමුල්ල නිවාස සුරැකීමේ සංවිධානය හැදුවා. පසුගිය 26වෙනිදට තමයි මේ වනාතේ ගෙවල් කඩලා ඉවත්කිරීමට නියමිතව තිබුණේ. ඒ ක‍්‍රියාවලියට එරෙහි සටනේදී තමයි මම ප‍්‍රදේශවාසීන් දැනහැඳින ගත්තේ. විවිධ බාදක තිබුණා. අනුකම්පාව දයාව නැති සැඩ සුළඟක් හමාගෙන ආවා. ආණ්ඩුව රටේ නීතිය, ප‍්‍රජාතන්ත‍්‍රවාදය පැත්තකට දාලා හමුදාව මැදිහත් කරගෙන බල්ලෝ බළල්ලු ගානට සමහර ප‍්‍රදේශවලින් ජනතාව එළියට ඇදලා දැම්මා. කොම්පඤ්ඤවීදිය, මාලිගාවත්ත, බ්ලූමැන්ඩල් – නීතිය පැත්තකට දාලා ජනතාවගේ උන්හැටි තැන් අහිමි කළා. තමන්ව ගෙවල්වලින් ඇදල දානකෝට හමුදාවට බයේ පැත්තකට වෙලා ඉන්න වුණා. නමුත් අපි වනාතමුල්ලේ සීවලී පටුමගට ,  ටී20ට ,  කොටා රෝඩ් එකේ 188ට ,  ගඟ පහළට ගියා. මේ ප‍්‍රදේශයේ අම්මලා තාත්තා දැනුවත් කළා. නීතිය කියලා දුන්නා. හමුදා නිලධාරීන් ආවත් අනීතික කි‍්‍රයාවලිය ආපස්සට හැරවිය යුතුයි කියලා වනාතමුල්ල නිවාස සුරැකීමේ සංවිධානය තීරණයකට ආවා. එහෙම ගමන්මගක් තිබුණා. සතුටුයි කියන්න 26 වෙනිදට සම්පූර්ණ කරන්න හිටපු නිවාස කඩා ඉවත් කිරීමේ කි‍්‍රයාවලිය සම්පූර්ණයෙන්ම අපි පරාජය කරලා තිබෙනවා. තමන්ව ගෙවල්වලින් ඇදල දානකෝට හමුදාවට බයේ පැත්තකට වෙලා ඉන්න වුණා. නමුත් අපි වනාතමුල්ලේ සීවලී පටුමගට, ටී20ට, කොටා රෝඩ් එකේ 188ට, ගඟ පහළට ගියා. මේ ප‍්‍රදේශයේ අම්මලා තාත්තා දැනුවත් කළා. නීතිය කියලා දුන්නා. හමුදා නිලධාරීන් ආවත් අනීතික කි‍්‍රයාවලිය ආපස්සට හැරවිය යුතුයි කියලා වනාතමුල්ල නිවාස සුරැකීමේ සංවිධානය තීරණයකට ආවා. එහෙම ගමන්මගක් තිබුණා. සතුටුයි කියන්න 26 වෙනිදට සම්පූර්ණ කරන්න හිටපු නිවාස කඩා ඉවත් කිරීමේ කි‍්‍රයාවලිය සම්පූර්ණයෙන්ම අපි පරාජය කරලා තිබෙනවා. ඒ ජයග‍්‍රහණය අතරතුර තමයි පහුගිය 13වෙනිදා උදා වුණේ. අපේ සංවිධානයේ නායකයෙක් වුණු 34වත්තේ වනාතේ සුනිල් සේනාධීර හමුදාවෙන් බලෙන් පැහැරගෙන ගියා. අපි දැනගත්තේ උදේ 9ට. වනාතමුල්ල නිවාස සුරැකීමේ සංවිධානය විදියට පක්ෂ පාට පැත්තකට දාලා සිංහලකම ,  දෙමළකම ,  මුස්ලිම්කම පැත්තකට දාලා එකාවගේ 9.30වෙනකොට බේස්ලයින් පාරට රොද බැන්දා. පැහැරගත්ත එවුන් බයවුණා. අපේ සමාජිකයා ගෙනත්දෙන්න වුණා. ඒක තමයි අපේ දෙවන ජයග‍්‍රහණය. ඒ ජයග‍්‍රහණය අතරතුර තමයි පහුගිය 13වෙනිදා උදා වුණේ. අපේ සංවිධානයේ නායකයෙක් වුණු 34වත්තේ වනාතේ සුනිල් සේනාධීර හමුදාවෙන් බලෙන් පැහැරගෙන ගියා. අපි දැනගත්තේ උදේ 9ට. වනාතමුල්ල නිවාස සුරැකීමේ සංවිධානය විදියට පක්ෂ පාට පැත්තකට දාලා සිංහලකම, දෙමළකම, මුස්ලිම්කම පැත්තකට දාලා එකාවගේ 9.30වෙනකොට බේස්ලයින් පාරට රොද බැන්දා. පැහැරගත්ත එවුන් බයවුණා. අපේ සමාජිකයා ගෙනත්දෙන්න වුණා. ඒක තමයි අපේ දෙවන ජයග‍්‍රහණය. අද (03) උදේ තවත් ජයග‍්‍රහණයක් අපිට අත්කරලා දුන්නා. මේ වේදිකාව හදන්න නීත්‍යානුකූලව අවසරපත‍්‍රයක් ගත්තා. අපි වේදිකාව හදනකොට ආණ්ඩුවේ අයට බයහිතුනා. අපේ නීත්‍යානුකූල අවසරය පැත්තට දාලා ප‍්‍රදේශයේ එස්.අයි. මහත්තයගේ සිට ඉහළ නිලධාරීන් ඇවිල්ලා අපේ වේදිකාව කඩල දාන්න උත්සාහ කළා. අපි ප‍්‍රජාතන්ත‍්‍රවාදයට ගරු කරනවා. ජවිපෙ නීත්‍යානුකූල පක්ෂයක්. අපි මැතිවරණ කොමසාරිස්ට කතා කළා. වතු ආශ‍්‍රිත ප‍්‍රදේශවල මාර්ගයක වුනත් වේදිකාවක් ඉදිකරලා ජනතාව ආමන්ත‍්‍රණය කරන්න පුළුවන් කියලා එතුමා නියෝගයක් දීලා තිබූණා. ආණ්ඩුවේ වුවමනාට එක එක වෙලාවට පොලිසියේ මහත්තුරු ඇවිත් වේදිකාව ගලවන්න හැදුවා. නියෝජ්‍ය මැතිවරණ කොමසාරිස්වරයෙක් ආවා. මේ තරම් ප‍්‍රජාතන්ත‍්‍රවාදීව ජනතාවට යන්න එන්න ඉඩ තියලා ඉදිකරපු වේදිකාව ඉවත් කරන්න අවශ්‍ය නැහැ කියලා එතුමා නියෝගයක් දුන්නා. මේ රැස්වීම මේ විදියට කරන්න ඉඩ දුන්නා. පොලීසිය කටවහගත්තා. ඒ නිසා අපි මේ කතා කරන්නේ ජයග‍්‍රාහී වටපිටාවක් තුළ ඉඳලයි. අද (03) උදේ තවත් ජයග‍්‍රහණයක් අපිට අත්කරලා දුන්නා. මේ වේදිකාව හදන්න නීත්‍යානුකූලව අවසරපත‍්‍රයක් ගත්තා. අපි වේදිකාව හදනකොට ආණ්ඩුවේ අයට බයහිතුනා. අපේ නීත්‍යානුකූල අවසරය පැත්තට දාලා ප‍්‍රදේශයේ එස්.අයි. මහත්තයගේ සිට ඉහළ නිලධාරීන් ඇවිල්ලා අපේ වේදිකාව කඩල දාන්න උත්සාහ කළා. අපි ප‍්‍රජාතන්ත‍්‍රවාදයට ගරු කරනවා. ජවිපෙ නීත්‍යානුකූල පක්ෂයක්. අපි මැතිවරණ කොමසාරිස්ට කතා කළා. වතු ආශ‍්‍රිත ප‍්‍රදේශවල මාර්ගයක වුනත් වේදිකාවක් ඉදිකරලා ජනතාව ආමන්ත‍්‍රණය කරන්න පුළුවන් කියලා එතුමා නියෝගයක් දීලා තිබූණා. ආණ්ඩුවේ වුවමනාට එක එක වෙලාවට පොලිසියේ මහත්තුරු ඇවිත් වේදිකාව ගලවන්න හැදුවා. නියෝජ්‍ය මැතිවරණ කොමසාරිස්වරයෙක් ආවා. මේ තරම් ප‍්‍රජාතන්ත‍්‍රවාදීව ජනතාවට යන්න එන්න ඉඩ තියලා ඉදිකරපු වේදිකාව ඉවත් කරන්න අවශ්‍ය නැහැ කියලා එතුමා නියෝගයක් දුන්නා. මේ රැස්වීම මේ විදියට කරන්න ඉඩ දුන්නා. පොලීසිය කටවහගත්තා. ඒ නිසා අපි මේ කතා කරන්නේ ජයග‍්‍රාහී වටපිටාවක් තුළ ඉඳලයි. දැන් මේ මැතිවරණයේදී කාටද ඡන්දය දෙන්නේ කියලා තීරණය කරන්න පක්ෂවල ප‍්‍රතිපත්ති ,  කි‍්‍රයාමාර්ග අධ්‍යනය කරන්න අවශ්‍ය නැහැ. නම් ලැයිස්තුව බැලුවාම ඇති. එ.ජ.නි.ස. ,  එජාප ලැයිස්තු ගමු. එ.ජ.නි.ස. ලැයිස්තුවේ ලොක්කා උදය ගම්මන්පිල. එයා දැම්මා දසවැදෑරුම් ප‍්‍රතිපත්තික්. සෙන්කඩගල දළදා මැදුරේ දිවුරුම් දුන්නා. මැතිවරණ නීතිවලට ගරුකරනවා කිව්වා. අපි දැක්කා ඒ දස වාදෑරුම් ප‍්‍රතිපත්ති ප‍්‍රකාශය පිළිගැන්වුවෙත් මැතිවරණ ප‍්‍රචාරක කටයුතුවලට සහභාගි වෙන්න තහනම් පුද්ගලයෙකුට. ආරක්ෂක ලේකම්ට තමයි දුන්නේ. අමාත්‍යංශ ලේකම්ලට මැතිවරණ වේදිකාවලට එන්න තහනම්. ගම්මන්පිල එහෙම තමයි මැතිවරණ නීති කැඩුවේ. ඊට පස්සේ අඬ අඬා කියනවා ජාතියෙන් සමාව ගන්නවා කියලා. මේ කරන්නේ බොරුවක්. රාජ්‍ය දේපොළ භාවිතා කරන්න බැහැ. ආරක්ෂක ලේකම් කියන්නේ රජයේ දේපළක්. ඒ මැතිවරණ නීතියත් ගම්මන්පිල කැඩුවා. පෝස්ටර් කටවුට් දාන්නේ නෑ කිව්වා. සීවලී පටුමගේ පුස්තකාලේ ළඟ කටවුට් දාලා තියෙනවා. ඒ නිසා මේ ගම්මන්පිලලා කරන්නේ පට්ටපල් බොරු. දැන් මේ මැතිවරණයේදී කාටද ඡන්දය දෙන්නේ කියලා තීරණය කරන්න පක්ෂවල ප‍්‍රතිපත්ති, කි‍්‍රයාමාර්ග අධ්‍යනය කරන්න අවශ්‍ය නැහැ. නම් ලැයිස්තුව බැලුවාම ඇති. එ.ජ.නි.ස., එජාප ලැයිස්තු ගමු. එ.ජ.නි.ස. ලැයිස්තුවේ ලොක්කා උදය ගම්මන්පිල. එයා දැම්මා දසවැදෑරුම් ප‍්‍රතිපත්තික්. සෙන්කඩගල දළදා මැදුරේ දිවුරුම් දුන්නා. මැතිවරණ නීතිවලට ගරුකරනවා කිව්වා. අපි දැක්කා ඒ දස වාදෑරුම් ප‍්‍රතිපත්ති ප‍්‍රකාශය පිළිගැන්වුවෙත් මැතිවරණ ප‍්‍රචාරක කටයුතුවලට සහභාගි වෙන්න තහනම් පුද්ගලයෙකුට. ආරක්ෂක ලේකම්ට තමයි දුන්නේ. අමාත්‍යංශ ලේකම්ලට මැතිවරණ වේදිකාවලට එන්න තහනම්. ගම්මන්පිල එහෙම තමයි මැතිවරණ නීති කැඩුවේ. ඊට පස්සේ අඬ අඬා කියනවා ජාතියෙන් සමාව ගන්නවා කියලා. මේ කරන්නේ බොරුවක්. රාජ්‍ය දේපොළ භාවිතා කරන්න බැහැ. ආරක්ෂක ලේකම් කියන්නේ රජයේ දේපළක්. ඒ මැතිවරණ නීතියත් ගම්මන්පිල කැඩුවා. පෝස්ටර් කටවුට් දාන්නේ නෑ කිව්වා. සීවලී පටුමගේ පුස්තකාලේ ළඟ කටවුට් දාලා තියෙනවා. ඒ නිසා මේ ගම්මන්පිලලා කරන්නේ පට්ටපල් බොරු. ඊළඟ ඉන්නවා රොජර් සෙනෙවිරත්න. එයා මොකක්ද කළේ. තමන්ගේ මිත‍්‍රයගේ භාර්යාවත් එක්ක හාදකම් පැවැත්තුවා. ඒ භාර්යාවගේ සැමියාගේ කකුල් කැඩුවා යකඩ පොල්ලෙන් ගහලා. අවිස්සාවේල්ල මහාධිකරණයෙන් තීන්දුවක් දුන්නා. බරපතල වැඩ ඇතිව වසර දෙකක අත්හිටවූ සිරදඩුවමක් දුන්නා. දඩ ගැහුව්වා. කවුරු හරි ඉන්නවනම් එ.ජ.නි.ස.යට ඡන්දය දෙන්න අපි කියනවා දුන්නට වැඩක් නැහැ කියලා. ගම්මන්පිලට රොජර්ට ඡන්දය දුන්නට වැඩක් නැහැ. දිනුවත් මන්ත‍්‍රීවරයෙක් විදියට පළාත් සභාවේ වාඩිවෙන්න බෑ. ආණ්ඩුක‍්‍රම ව්‍යවස්ථාවේ 83:3 වගන්තියට පටහැනියි. ඒ නිසා ඒ ලැයිස්තුවල ඉන්නේ නීති කඩපු අය. එජාපයෙත් එහෙමයි. ඊළඟ ඉන්නවා රොජර් සෙනෙවිරත්න. එයා මොකක්ද කළේ. තමන්ගේ මිත‍්‍රයගේ භාර්යාවත් එක්ක හාදකම් පැවැත්තුවා. ඒ භාර්යාවගේ සැමියාගේ කකුල් කැඩුවා යකඩ පොල්ලෙන් ගහලා. අවිස්සාවේල්ල මහාධිකරණයෙන් තීන්දුවක් දුන්නා. බරපතල වැඩ ඇතිව වසර දෙකක අත්හිටවූ සිරදඩුවමක් දුන්නා. දඩ ගැහුව්වා. කවුරු හරි ඉන්නවනම් එ.ජ.නි.ස.යට ඡන්දය දෙන්න අපි කියනවා දුන්නට වැඩක් නැහැ කියලා. ගම්මන්පිලට රොජර්ට ඡන්දය දුන්නට වැඩක් නැහැ. දිනුවත් මන්ත‍්‍රීවරයෙක් විදියට පළාත් සභාවේ වාඩිවෙන්න බෑ. ආණ්ඩුක‍්‍රම ව්‍යවස්ථාවේ 83:3 වගන්තියට පටහැනියි. ඒ නිසා ඒ ලැයිස්තුවල ඉන්නේ නීති කඩපු අය. එජාපයෙත් එහෙමයි. රොස් ප‍්‍රනාන්දු මුදල් මංකොල්ලයකට සම්බන්ධ වුනා. ඒ ලැයිස්තුවල ජාතික නායකයෝ නැහැ. සුජාත අය නැහැ. එකම ලැයිස්තුවක පමණයි ජාතික නායකයෙක් ඉන්නේ. ඒ ජවිපෙ නියෝජනය කරන ලාල්කාන්ත සහෝදරයා. රොස් ප‍්‍රනාන්දු මුදල් මංකොල්ලයකට සම්බන්ධ වුනා. ඒ ලැයිස්තුවල ජාතික නායකයෝ නැහැ. සුජාත අය නැහැ. එකම ලැයිස්තුවක පමණයි ජාතික නායකයෙක් ඉන්නේ. ඒ ජවිපෙ නියෝජනය කරන ලාල්කාන්ත සහෝදරයා. මම මේ වත්තට මැදිහත් වුණේ දේශපාලකයෙක් විදියට නෙවෙයි. නීතිඥවරයෙක් විදියට තමයි මම ආවේ. මාස තුනාහමාරක් ගෙවල් කැඞීමේ ව්‍යාපෘතියට එරෙහිව අරගල කරලා ඒක ආපස්සට හැරෙව්වා. ඊට පස්සේ තමයි මේ වනාතට දේශපාලකයෝ එන්න ගත්තේ. විවිධ අය ඇවිල්ලා ගියා. රනිල් වික‍්‍රමසිංහලා ,  රවීලා ,  කරුලා ආවා. රෝසිත් ආවා. කිසි කෙනෙක් සුනිල් අයියා පැහැරගැනීමට කලින් මාස තුනහමාරක් තුළ සිදුවූ සිදුවීම් මාලාව ගැන හෙව්වේ නැහැ. සිංහල අවුරුද්ද වෙනකොට කිරිබතක් උයාගන්න පුළුවන්ද කියන සැකය වනාතේ ජනතාවට තිබුණා. බිත්තියක හුණු ටිකක් ගෑවේ නෑ. මේ වනාතේ ජනතාව ගිණිගොඩක හිටියේ. අපි ජයග‍්‍රහණ ගන්නකොට තමයි පෙරහැර වගේ ආවේ. මේ ප‍්‍රශ්නය මානව හිමිකම් කොමිසමට අරන් ගියා. ශ‍්‍රී ලංකා පාර්ලිමේන්තුවට අරන් ගියා. අධිකරණයට ගෙනියන්න අපි බලාපොරොත්තු වෙනවා. මම මේ වත්තට මැදිහත් වුණේ දේශපාලකයෙක් විදියට නෙවෙයි. නීතිඥවරයෙක් විදියට තමයි මම ආවේ. මාස තුනාහමාරක් ගෙවල් කැඞීමේ ව්‍යාපෘතියට එරෙහිව අරගල කරලා ඒක ආපස්සට හැරෙව්වා. ඊට පස්සේ තමයි මේ වනාතට දේශපාලකයෝ එන්න ගත්තේ. විවිධ අය ඇවිල්ලා ගියා. රනිල් වික‍්‍රමසිංහලා, රවීලා, කරුලා ආවා. රෝසිත් ආවා. කිසි කෙනෙක් සුනිල් අයියා පැහැරගැනීමට කලින් මාස තුනහමාරක් තුළ සිදුවූ සිදුවීම් මාලාව ගැන හෙව්වේ නැහැ. සිංහල අවුරුද්ද වෙනකොට කිරිබතක් උයාගන්න පුළුවන්ද කියන සැකය වනාතේ ජනතාවට තිබුණා. බිත්තියක හුණු ටිකක් ගෑවේ නෑ. මේ වනාතේ ජනතාව ගිණිගොඩක හිටියේ. අපි ජයග‍්‍රහණ ගන්නකොට තමයි පෙරහැර වගේ ආවේ. මේ ප‍්‍රශ්නය මානව හිමිකම් කොමිසමට අරන් ගියා. ශ‍්‍රී ලංකා පාර්ලිමේන්තුවට අරන් ගියා. අධිකරණයට ගෙනියන්න අපි බලාපොරොත්තු වෙනවා. මම වනාතමුල්ල නිවාස සුරැකීමේ සංවිධානයේ කැඳවුම්කරු විදියට මේ ප‍්‍රදේශයේ හැම ගෙදරකටම ගොඩවෙලා මේ ප‍්‍රශ්නය සාකච්ඡා කරලා තියෙනවා. ඒ නිසා මට ජනතාව අමන්ත‍්‍රණය කරන්න සුජාත අයිතියක් තිබෙනවා. අපි නීතියට අනුව කටයුතු කරලා අභියෝග කරලා තියෙනවා කොළඹ අනෙක් තැන්වලට කරපු දේ පුළුවන්නම් වනාතමුල්ලට කරන්න කියලා. ඒ නිසා අපි ජනතාව වෙනුවෙන් වැඩකරලා තියෙනවා. වෙන පුයර බබාලා වගේ  ‘ හායි සුනිල් අයියා ’   කියලා යන්න නෙවෙයි අපි ආවේ. මම වනාතමුල්ල නිවාස සුරැකීමේ සංවිධානයේ කැඳවුම්කරු විදියට මේ ප‍්‍රදේශයේ හැම ගෙදරකටම ගොඩවෙලා මේ ප‍්‍රශ්නය සාකච්ඡා කරලා තියෙනවා. ඒ නිසා මට ජනතාව අමන්ත‍්‍රණය කරන්න සුජාත අයිතියක් තිබෙනවා. අපි නීතියට අනුව කටයුතු කරලා අභියෝග කරලා තියෙනවා කොළඹ අනෙක් තැන්වලට කරපු දේ පුළුවන්නම් වනාතමුල්ලට කරන්න කියලා. ඒ නිසා අපි ජනතාව වෙනුවෙන් වැඩකරලා තියෙනවා. වෙන පුයර බබාලා වගේ ‘හායි සුනිල් අයියා’ කියලා යන්න නෙවෙයි අපි ආවේ. ආණ්ඩුව දණගස්වපු කි‍්‍රයාවලියක් අපිට තියෙනවා. කොළඹ නගර සභාවේ මන්ත‍්‍රීවරු 53න් එකයි අපිට තියෙන්නේ. යූ.එන්.පී ශ‍්‍රී ලංකා ,  මුස්ලිම් කොංග‍්‍රස් මන්ත‍්‍රීවරු කවුද ආවේ වනාතමුල්ලේ මොකද වෙලා තියෙන්නේ බලන්න. මුසම්මිල් නගරාධිපති බලයට ආවේ  ‘ පුරවර දැක්ම ‘  ප‍්‍රතිපත්ති ඉදිරිපත් කරලා. එයා කිව්වේ වනාතේ ගෙවල් කඩන්න වෙන්නේ මුසම්මිල්ගේ මළකඳ උඩින් කියලා. කොම්පඤ්ඤ වීදියේ ගෙවල් 452ක් කැඩුවා. මාලිගාවත්තේ ඇපල් වත්තේ ගෙවල් එකසිය ගානක් ,  බ්ලූමැන්ඩල් ,  දෙමටගොඩ ගෙවල් කැඩුවා. මුසම්මිල් තාම ජීවතුන් අතර. එයාට ගෙවල් කැඩිල්ල ප‍්‍රශ්නයක් නැහැ. එයාගේ ප‍්‍රශ්නේ හාමිනේට අපේක්ෂකකම ලැබුණේ නැති එක. ආණ්ඩුව දණගස්වපු කි‍්‍රයාවලියක් අපිට තියෙනවා. කොළඹ නගර සභාවේ මන්ත‍්‍රීවරු 53න් එකයි අපිට තියෙන්නේ. යූ.එන්.පී ශ‍්‍රී ලංකා, මුස්ලිම් කොංග‍්‍රස් මන්ත‍්‍රීවරු කවුද ආවේ වනාතමුල්ලේ මොකද වෙලා තියෙන්නේ බලන්න. මුසම්මිල් නගරාධිපති බලයට ආවේ ‘පුරවර දැක්ම‘ ප‍්‍රතිපත්ති ඉදිරිපත් කරලා. එයා කිව්වේ වනාතේ ගෙවල් කඩන්න වෙන්නේ මුසම්මිල්ගේ මළකඳ උඩින් කියලා. කොම්පඤ්ඤ වීදියේ ගෙවල් 452ක් කැඩුවා. මාලිගාවත්තේ ඇපල් වත්තේ ගෙවල් එකසිය ගානක්, බ්ලූමැන්ඩල්, දෙමටගොඩ ගෙවල් කැඩුවා. මුසම්මිල් තාම ජීවතුන් අතර. එයාට ගෙවල් කැඩිල්ල ප‍්‍රශ්නයක් නැහැ. එයාගේ ප‍්‍රශ්නේ හාමිනේට අපේක්ෂකකම ලැබුණේ නැති එක. අපේ පක්ෂ නායක අනුර දිසානායක සහෝදරයා වනාත ගැන පාර්ලිමේන්තුවේ ප‍්‍රශ්නයක් අහලා අගමැති දණගැස්සුවා. අපි සටනක් ආරම්භ කළොත් අවසාන වෙනකම් හරියටම කරනවා. නිවාස ප‍්‍රශ්නයේදී ජවිපෙ ඉන්නේ ඔබතුමාලත් එක්ක ඉදිරියෙන් කියලා අපි බය නැතිව කියනවා. අපේ පක්ෂ නායක අනුර දිසානායක සහෝදරයා වනාත ගැන පාර්ලිමේන්තුවේ ප‍්‍රශ්නයක් අහලා අගමැති දණගැස්සුවා. අපි සටනක් ආරම්භ කළොත් අවසාන වෙනකම් හරියටම කරනවා. නිවාස ප‍්‍රශ්නයේදී ජවිපෙ ඉන්නේ ඔබතුමාලත් එක්ක ඉදිරියෙන් කියලා අපි බය නැතිව කියනවා. ඔබතුමන්ලා හිතනවනම් ලාල්කාන්ත සහෝදරයාගේ නායකත්වයෙන් ඉන්න අපේ කණ්ඩායම තවත් ඔසවා තබන්න ඕනෑ කියලා ඒකට දැන් අවස්ථාව උදා වෙලා තිබෙනවා. ජනතාවගේ ඇත්ත හඬ ජයග‍්‍රහණය කරවීමේ අවස්ථාව හිමිවෙනවා. එළඹෙන හැම අභියෝගයක්ම ,  අනීතිකව එන ඕනෑම කි‍්‍රයාවලියකටම අපි නීතියෙන් මුහුණ දෙනවා. එක මිනිස් පවුරක් විදියට මුහුණ දෙමු. ඒ මාවතේ අපි යමු. අපට ජයග‍්‍රහණය කරන්න බැරි සටනක් නැහැ.” ඔබතුමන්ලා හිතනවනම් ලාල්කාන්ත සහෝදරයාගේ නායකත්වයෙන් ඉන්න අපේ කණ්ඩායම තවත් ඔසවා තබන්න ඕනෑ කියලා ඒකට දැන් අවස්ථාව උදා වෙලා තිබෙනවා. ජනතාවගේ ඇත්ත හඬ ජයග‍්‍රහණය කරවීමේ අවස්ථාව හිමිවෙනවා. එළඹෙන හැම අභියෝගයක්ම, අනීතිකව එන ඕනෑම කි‍්‍රයාවලියකටම අපි නීතියෙන් මුහුණ දෙනවා. එක මිනිස් පවුරක් විදියට මුහුණ දෙමු. ඒ මාවතේ අපි යමු. අපට ජයග‍්‍රහණය කරන්න බැරි සටනක් නැහැ.” {mp3}sunilwalagala_2014.03.03{/mp3} {mp3} sunilwalagala_2014.03.03 {/mp3} {mp3}sunilwalagala_2014.03.03{/mp3}", "URL": "https://lankatruth.com/si/?p=9576", "Category": "පුවත්", "Parent URL": null}