{"Source": "Lankatruth", "Timestamp": "August 21, 2020", "Headline": "හෝමාගම සභාපතිගේ සෙවිලි තහඩු වංචාවේ නඩුව විභාග කිරීමට නොතීසි", "News Content": "අඩු ආදායම් ලාභීන් අතර බෙදාදීම සඳහා සෙවිලි තහඩු 1040ක් මිලදී ගෙන රුපියල් තුන්ලක්ෂ අනූපන්දහස් දෙසීයක (රු. 395,200) මුදලක් වංචාවක් සිදුකිරීම සම්බන්ධයෙන් පොහොට්ටු පක්ෂයට බලය හිමි හෝමාගම ප්‍රාදේශීය සභාවේ සභාපති සම්පත් චමින්ද ජයසිංහ මහතාගේ ධුරය අත්හිටුවීමේ නියෝගයක් නිකුත් කරන ලෙස ඉල්ලා හෝමාගම බදු ගෙවන්නන්ගේ සංගමයේ සභාපති ගමගේ විජේරත්න මහතා සහ ජනතා විමුක්ති පෙරමුණේ මන්ත්‍රී අනුර පනාගොඩ මහතා ඇතුළු මන්ත්‍රීවරු 05 දෙනා විසින් ගොනු කරන ලද පෙත්සම විභාග කිරීම සඳහා ඔක්තෝබර් මස 06 වන දා අධිකරණය හමුවේ පෙනී සිටින ලෙස දන්වා කොළඹ මහාධිකරණය විසින් නොතීසි නිකුත් කර තිබේ. කොළඹ මහාධිකරණ විනිසුරු ප්‍රදීප් හෙට්ටිආරච්චි මහතා විසින් එම නොතීසි නිකුත්කර ඇත්තේ එම පෙත්සමක් අද (21) සලකා බැලූ අවස්ථාවේ ය. ඒ අනුව එහි වගඋත්තරකරුවන් ලෙස නම්කර සිටින බස්නාහිර පළාත් ආණ්ඩුකාර රොෂාන් ගුණතිලක, හෝමාගම ප්‍රාදේශීය සභාව, එම ප්‍රාදේශීය සභාවේ සභාපති සම්පත් චමින්ද ජයසිංහ, එම ප්‍රාදේශිය සභාවේ ලේකම්, බස්නාහිර පළාතේ පළාත් පාලන කොමසාරිස් සහ පළාත් පාලන සහකාර කොමසාරිස් යන අය වෙත නොතීසි නිකුත් කර ඇත. අදාළ පෙත්සම මඟින් පෙත්සම්කරු කියා සිටින්නේ 2019 වසරේ හෝමාගම ප්‍රාදේශීය සභා බල ප්‍රදේශය තුළ පදිංචි අඩු ආදායම් ලාභීන් අතර බෙදාදීම සඳහා වගඋත්තරකාර හෝමාගම ප්‍රාදේශීය සභාවේ සභාපතිවරයා විසින් සෙවිලි තහඩු 1040ක් මිලදී ගෙන ඇති බවත් එම සෙවිලි තහඩු මිලදී ගැනීමේදී එක් තහඩුවකින් රුපියල් 380/-ක වංචාවක් සිදුකර ඇති බවත් ය. මෙම මිලදීගැනීමේ ක්‍රියාවලිය තුළ අවිධිමත්භාවයක් පෙන්නුම් කරන බව වගඋත්තරකාර පළාත් පාලන සහකාර කොමසාරිස් විසින් සිදුකළ විමර්ශණයකින්ද කරුණු අනාවරණය වී ඇතැයි පෙත්සම්කරු අධිකරණය හමුවේ ප්‍රකාශ කර තිබේ. නඩුව විභාගයෙන් අනතුරුව හෝමාගම ප්‍රාදේශීය සභාවේ ජනතා විමුක්ති පෙරමුණේ මන්ත්‍රී කණ්ඩායමේ නායක අනුර පනාගොඩ මහතා විසින් මාධ්‍ය වෙත ප්‍රකාශ කර සිටියේ පසුගිය පළාත් පාලන මැතිවරණයේදී ජනතාව ලබාදුන් අසීමිත බලය ඔවුන් නිසින් භාවිතා කරමින් සිටින්නේ මේ ආකාරයට බවයි. ඔවුන් ජනතා බදු මුදල් නිසි ලෙස කලමණාකරණය කරමින් ජනතාවට ප්‍රතිලාභ ලබා දෙනවා වෙනුවට ක්‍රමක්‍රමයෙන් අසීමිත ලෙස වංචා දූෂණ සිදුකීරීමින් සිටින බවද ඒ මහතා පෙන්වා දුන්නේ ය.", "URL": "https://lankatruth.com/si/?p=95867", "Category": "පුවත්", "Parent URL": null}