{"Source": "Lankatruth", "Timestamp": "August 21, 2020", "Headline": "රටේ ජනතාව වෙනුවෙන් සාධනීය යමක් කරන්නේ නම් ඒ වෙනුවෙන් උපරිම සහයෝගය අපි ලබාදෙනවා", "News Content": "“පැහැදිලිව රටේ ජනතාව වෙනුවෙන් සාධනීය යමක් කරන්නේ නම් ඒ වෙනුවෙන් උපරිම සහයෝගය අපි ලබාදෙනවා. ඒ වගේම රටේ ජනතාවට එරෙහි වෙච්ච යම්කිසි හෝ දෙයක් කරන්නේනම් ඊට එරෙහිව අපි අපේ මතය අපේ අදහස ප්‍රකාශ කරනවා. ඒ අයිතිය අපි ජනතාව වෙනුවෙන් පාවිච්චි කරනවා.” යැයි ජනතා විමුක්ති පෙරමුණේ ප්‍රචාරක ලේකම්, මාලිමාව පක්ෂයේ ගම්පහ දිස්ත්‍රික් පාර්ලිමේන්තු මන්ත්‍රී විජිත හේරත් මහතා අද (21) පාර්ලිමේන්තුවේදී ප්‍රකාශ කළේ ය. ඒ ජනාධිපතිවරයා විසින් ඊයේ (20) පාර්ලිමේන්තුවට ඉදිරිපත් කළ ප්‍රතිපත්ති ප්‍රකාෂය පිළිබඳ විවාදයට එක්වෙමිණි. එහිදී වැඩිදුරටත් අදහස් දැක්වූ විජිත හේරත් මහතා… “මුලින්ම මම සුභ පතනවා නියෝජ්‍ය කතානායක තුමා විදිහට ශ්‍රී ලංකා නිදහස් පක්ෂයේ මන්ත්‍රීවරයෙකු විදිහට ඔය තනතුරට පත්වීම පිළිබඳව. ඒ වගේම ජාතික ජන බලවේගය, නව දේශපාලන බලවේගය වෙනුවෙන් ඡන්දය ප්‍රකාශ කරපු සහයෝගය දීපු මේ රටේ ඒ සියලු ජනතාවටත් අපේ පක්ෂය වෙනුවෙන් ඒ ප්‍රණාමය ස්තුතිය පුදකරනවා. ගරු නියෝජ්‍ය කතානායක තුමණි, ගරු ජනාධිපතිතුමා විසින් ඉදිරිපත් කරන ලද ආණ්ඩුවේ ප්‍රතිපත්ති ප්‍රකාශනය, ඇත්තම ගත්තොත් මෙය ජනාධිපතිවරයෙක් විසින් ඉදිරිපත්කරන ලද පළමුවෙනි ප්‍රතිපත්ති ප්‍රකාශනය නෙවෙයි. මීට පෙර ජනාධිපතිවරුන්, ආණ්ඩුවේ ප්‍රධාන නායකයින් විවිධ අවස්ථාවලදී ප්‍රතිපත්ති ප්‍රකාශනයන් ඉදිරිපත් කරලා තියෙනවා. ඊයේ (20) ඉදිරිපත් කරපු ප්‍රතිපත්ති ප්‍රකාශනය ගත්තොත් බැලූ බැල්මට පෙනුවෙන් මේ රටේ දේශීය ආර්ථිකය ගොඩනැගීම, නව දේශපාලන සංස්කෘතියක් ඇති කිරීම, එක රටක් එක නීතියක් ක්‍රියාත්මක කිරීම වැනි සංකල්පීය කරුණු ගොඩක් තිබුණා. සංකල්පීය වශයෙන් ගත්තොත් ඒ ප්‍රතිපත්ති ප්‍රකාශනයට බැලූ බැල්මට පැහැදිලි දෙයක් විදිහට පේනවා. නමුත් අපි දන්නවා ඉතිහාසයේ හැමදාම මෙවැනි ලස්සන, විචිත්‍රවත් ප්‍රතිපත්ති ප්‍රකාශන ඉදිරිපත් වුනාට භාවිතාවෙන් ඒවා ක්‍රියාවට නැගුනේ නැහැ. ඒක තමයි තිත්ත ඇත්ත. පහුගිය ජනාධිපතිවරණයේදිත් මෙවැනිම වූ ප්‍රතිපත්ති ප්‍රකාශනයක් ඉදිරිපත් කළා හැබැයි ගෙවිච්චි මාස අටක කාලය තුළ මේ රටේ ජනතාව දැක්කා ඒ ප්‍රතිපත්තිවල තිබිච්ච කරුණු සහ ඇත්ත භාවිතාවේ, ක්‍රියාවට නැගිච්ච දේවල්. ප්‍රධාන වශයෙන් ගත්තොත් ගරු නියෝජ්‍ය කතානායක තුමණි, අපි කවුරුත් දන්නවා අවුරුදු ගණනාවක් තිස්සේ අද අපි රටක් විදිහට බරපතල ආර්ථික අර්බුදයකට මුහුණදීලා තියෙනවා. මේ කෝවිඩ් වසංගතය නිසා ඒ අර්බුදය තවත් උග්‍රවෙලා තියෙනවා. නමුත් ඊට පෙරඅතුව සිට මේ අර්බුදය බරපතලව උත්සන්න වෙමින් පැවතියා. මේ ප්‍රතිපත්ති ප්‍රකාශනය තුළ අපි මුහුණදෙන ප්‍රධාන අර්බුදයක් වෙච්ච ණය අර්බුදයට උත්තර සපයන්නේ කොහොමද? ඒ වගේම අපේ නිෂ්පාදන අර්බුදයට උත්තර සපයන්නේ කොහොමද? අපේ ආනයන අපනයන ආර්ථික ප්‍රවාහයට අපි කොහොමද මුහුණ දෙන්නේ? ඒ වගේම මේ රටේ ජනතාවගේ ආදායම් බෙදීයාමේ විශමතාවයේ අරුබුදය කොහොමද ගොඩගන්නේ? එවැනි වැඩපිළිවෙලක් දැක්මක්, ඒ සඳහා වෙච්ච ක්‍රියාමාර්ගයන් ප්‍රතිපත්ති ප්‍රකාශනය තුළ හරයාත්මකව දැක්කේ නැහැ. හුදෙක් ග්‍රාමීය ජනතාව මුහුණ දෙන, යම් යම් පාර්ශවීය කරුණු ඉලක්ක කර ගත්ත ප්‍රතිපත්ති ප්‍රකාශනයක් අපි දැක්කා. ඉතින් ආණ්ඩුවට මේ වෙනකොට 2/3 බලක් තියෙනවා. ඩලස් අලහප්පෙරුම මන්ත්‍රීතුමා කිව්වා වගේ, සමානුපාතික ඡන්ද ක්‍රමය යටතේ ඉතිහාසයේ කවදාවක්වත් නැති මෙවැනි බලයක් ජනතාව විසින් ලබාදීල තිබෙනවා. ඉතින් ජනතාව ලබාදීපු බලයත් එක්ක ආණ්ඩුව මේ වගකීමෙන් ගැලවෙන්න කිසිඳු අයිතියක් නැහැ. අපේ රටේ ජනතාව මුහුණදෙන ආර්ථික ප්‍රශ්නය, ඒ වගේම දේශපාලන සංස්කෘතිය පිළිබඳ ප්‍රශ්නය, ඒ වගේම රටට අනාගතයට ගැලපෙන නව නීති පද්ධිතිය සකස් කිරීම පිළිබඳ ඒ අභියෝගය, ඒවා ජයග්‍රහණය කිරීමේ වගකීම දැන් ආණ්ඩුවට තියෙනවා. එය මගහැර යන්න, ඒක කරන්න බැහැයි කියලා කියන්න කිසිඳු කරුණක්, හේතු දැක්වීමක් කරන්න දැන් අයිතියක් නැහැ. ඒ අවශ්‍ය කරන විධායක ජනාධිපති බලතල, ඒ වගේම පාර්ලිමේන්තුවේ 2/3 බලය, ඒ සියලු බලය තියෙනවා. ඒ නිසා අපි බලාපොරොත්තු වෙනවා, මේ රටේ ජනතාව බලාගෙන ඉන්නවා ඒ ප්‍රශ්නවලට කොහොමද වත්මන් ආණ්ඩුව මුහුණ දෙන්නේ කියලා. මොකද අපේ ඉතිහාසයේ, ජේ.ආර් ජයවර්ධන ජනාධිපති තුමාගේ 5/6 අත්දැකීම් ලබල තියෙනවා. අති විශාල ජනතාවකගේ කැමැත්ත ප්‍රකාශ කරලා 77 බිහිවෙච්ච ඒ ආණ්ඩුව 5/6ක බලයක් සහිතව, විධායක බලතල සහිතව මේ රටේ පාලනය කාළා, නමුත් අවසාන වුනේ ඉතාම ඛේධනීය, දුර්ධාන්ත කෙලවරකින්. ඒ කෙලවරවීම මේ රටේ ජනතාව නැවත ආර්තික වශයෙන් විතරක් නෙවෙයි ජීවිතවලින් පවා වන්දි ගෙවන තත්වයට ඇද වැටුනා. 2010 යුද්ධය අවසන් වීමත් එක්ක, ජනතාවගේ 2/3 බලයක් නොලැබුනත් මේ පාර්ලිමේන්තුවේ මන්ත්‍රීවරුන්ගේ ඔළුගෙඩි මාරු කිරීම හරහා 2/3 බලයක්, මට මතක හැටියට 162ක මන්ත්‍රීවරු ප්‍රමාණයක් එදා ආණ්ඩුව ලබාගත්තා 2/3 බලයකට එහා ගිය බලයක් තිබුණා. නමුත් එය අවසන් වුනෙත් 2014 අවසන් වෙනකොට දූෂණය වංචාව නාස්තිය ඉහ වහා ගිය, මහා දැවැන්ත ණය ආර්ථිකයකට රට තල්ලු කරමින් තමයි එය අවසන් වුනේ. පහුගිය මෛත්‍රී රනිල් පාලනය, ඒ පාලනයටත් 2/3 බලයක් තිබුනා. ඒ පාලනය ඡන්දෙන් 2/3 බලයක් ගත්තේ නැති එක ඇත්ත. ජනතාවගේ කැමැත්ත නොලැබුනත් පස්සේ පාර්ලිමේන්තුව ඇතුළේ හදාගත්ත ව්‍යවස්ථා වෙනස්කම් එක්ක 2/3 බලයක් සහිත් ආණ්ඩුවක් තමයි එදත් තිබුනේ. නමුත් ඒ ආණ්ඩුව කෙලවර වුනෙත් කොතනින්ද කියන එක මේ රටේ ජනතාව දන්නවා. රටේ ආර්ථිකයත් කඩන් වැටුනා. රටේ දේශපාලනයත් මහා දැවැත්න අර්බුදයකට කඩාගෙන වැටුනා. ඒ විතරක් නෙවෙයි, අවසානයේ තම තමන් නායකත්වය දීපු දේශපාලන පක්ෂත් අර්බුදයට යැව්වා. එවැනි ඛේධනීය ඉතිහාසයක් මේ පහුගිය කාලය තුළ අපි රටක් විදිහට දැකල තියෙනවා. ඒ නිසා අබියෝගයක් තියෙනවා වත්මන් ආණ්ඩුවට තමන්ට ලැබුණු මේ ජනවරම රටේ අනාගතයේදී ඉතිහාසයේ වෙච්ච ඒ අත්වැරදීම නැවත නොවෙන ආකාරයට රට පාලනය කරන්න. ඒ අභියෝගය බාරගෙන තිබෙනවා. අපි බලාගෙන ඉන්නවා විපක්ෂයේ මන්ත්‍රීවරු විදිහට මේ රටේ ජනතාව විදිහට ඔබ තුමන්ලා ඒ වගකීම කොයි ආකාරයෙන්ද ඉටු කරන්නේ කියන එක. පැහැදිලිව රටේ ජනතාව වෙනුවෙන් සාධනීය යමක් කරන්නේ නම් ඒ වෙනුවෙන් උපරිම සහයෝගය අපි ලබාදෙනවා. ඒ වගේම රටේ ජනතාවට එරෙහි වෙච්ච යම්කිසි හෝ දෙයක් කරන්නේනම් ඊට එරෙහිව අපි අපේ මතය අපේ අදහස ප්‍රකාශ කරනවා. ඒ අයිතිය අපි ජනතාව වෙනුවෙන් පාවිච්චි කරනවා. ඒ වගේම ගරු නියෝජ්‍ය කතානායක තුමනි, ඉතා පැහැදිලිව මෙතන ප්‍රතිපත්ති ප්‍රකාශනයේ සාකච්ඡාවට ලක්වුනා ව්‍යවස්ථාමය වෙනස්කමක් පිළිබඳව. අපි කවුරුත් පිළිගන්නවා 1978 ඉඳන් තියෙන ආණ්ඩුක්‍රම ව්‍යවස්ථාව දැන් යල්පැන ගිය ව්‍යවස්ථාවක්. ලොකය වෙනස් වෙලා. ලංකීය සමාජය වෙනස්වෙලා තියෙන්නේ. රටත් අලුත්වෙලා තියෙන්නේ. නූතන සමාජයට ගැලපෙන නව ආණ්ඩුක්‍රම ව්‍යවස්ථාවක් සම්පාදනය කළ යුතුයි. ඒ ගැන කිසි විවාදයක් නැහැ. මූලික අයිතිවාසිකම් පිලිබඳව, මානව හිමිකම් පිළිබඳව, ලෝකයේ ඇතිවෙලා තියෙන නව ප්‍රවනතාවයන් ඇතුළත් කරමින් සියලු ජනතාවගේ අයිතිවාසිකම් ආරක්ෂා වන පරිදි අලුත් ආණ්ඩුක්‍රම ව්‍යවස්ථාවක් සකස් කළ යුතුයි. ඒ අලුත් ආණ්ඩුක්‍රම ව්‍යවස්ථාව සම්පාදනය කිරීමේදී, සිංහල, දෙමළ, මුස්ලිම්, බර්ගර්, මැලේ සියලු ජාතිකත්වයන්ගේ අයිතිවාසිකම් ආරක්ෂා වෙන, ඒ වගේස සියලු ජනතාවගේ මානව හිමිකම් පිළිබඳ නව පරිචිචේදයන් ඇතුළත් වෙන ආණ්ඩුක්‍රම ව්‍යවස්ථාවක් සම්පාදනය කළ යුතුයි. ඒ පිළිබඳව රටේ ජනතාව බලාපොරොත්තුවෙන් ඉන්නේ. අපි ඒත් දන්නවා පහුගිය ඉතිහාසයේ ඇතිවෙච්ච වෙනස්කම් කොහොමද වුනේ? එදා විධායක ජනාධිපති බලතල සහිතව හදපු 78 ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ, තනි පුද්ගලයෙක් මත බලය කේන්ද්‍රවෙලා. ඒ තනි පුද්ගලයා මේ රටේ සියල්ල පාලනය කරන තත්වයක් නිර්මාණය වුනා. ආර්ථිකය වේවා, දේශපාලනය වේවා. මේ පාර්ලිමේන්තුව වේවා. සියල්ල තනි පුද්ගලයෙකුට ඕන විදිහට. පාර්ලිමේන්තුව රූකඩයක් බවට පත්කරමින් කැබිනට් මණ්ඩලය, අමාත්‍යවරු රූකඩ බවට පත්කරමින් තනි පුද්ගලයෙකුගේ අත්තනෝමතික තීන්දු තීරණ ක්‍රියාත්මකවන ඉතිහාසයක් අපි දැක්කා. එය වෙනස් කිරීමේ වුවමනාව මේ රටේ ජනතාවට තිබුණා. මේ පාර්ලිමේන්තුවේ මන්ත්‍රීවරුන්ටත් තිබුණා. මේ පාර්ලිමේන්තුවේ මන්ත්‍රීවරු තමන්ගේ හෘදය ශාක්ෂියට එකඟව වැඩකරන්න ඕනි වටපිටාවක් හදාගන්න ඕනි කියලා නිතර මේ පාර්ලිමේන්තුවේ පවා අදහස් දැක්වූවා. එහි අවසාන ප්‍රතිඵලය තමයි ව්‍යවස්ථාව පිළිබඳ සංශෝධන ඉදිරිපත් වුනේ. ඒ සංශෝධනවලදි අපිට ඉතා පැහැදිලිව මතකයි 17 වන ආණ්ඩුක්‍රම ව්‍යවස්තා සංශෝධනය, එදා පැවතිච්ච පොදුපෙරමුණු ආණ්ඩුව දේශපාලන වශයෙන් අර්බුදයට ගිය වෙලාවේ ඒ ආණ්ඩුව පරිවාසයට ලක්කරලා තමයි ජනතා විමුක්ති පෙරමුණ අපි මැදිහත් වෙලා 17 වන ආණ්ඩුක්‍රම ව්‍යවස්ථාව මේ රටේ පළවෙනි වතාවට ක්‍රියාත්මක කරන්න පටන් ගත්තේ. ස්වාධින කොමිෂන් සභා පිළිබඳ ප්‍රතිපත්තිය, සංකල්පය ක්‍රියාවට නැන්වීම ආරම්භ වුනේ එදා එ් ඉදිරිපත් කරපු 17 වන ආණ්ඩුක්‍රම ව්‍යවස්ථා සංශෝධනයෙන්. එය නැවත ආපස්සට හැරුණා. නැවත 19 වෙනි සංශෝධනය ආවා. ඇත්තටම 19 සංශෝධනය නෙවෙයි ආ යුතුව තිබුනේ. අලුත් ව්‍යවස්ථාවක් තමයි සම්පාදනය කළ යුතුව තිබුනේ. නමුත් 19වන සංශෝධනයෙන්, ඒකාධිපති විධායක ජනාධිපතිවරයාගේ බලතල යම් ප්‍රමාණයකට වෙනස් කළා. 19වන සංශෝධනයේ යම් යම් අඩුපාඩු තියෙන බව ඇත්ත. ඒ අඩුපාඩු වෙනස් කරලා සංශෝධනය කරගන්න පුළුවන්. හැබැයි නැවත තනි පුද්ගලයෙක් වටා මේ පාර්ලිමේන්තු බලය වෙනස් කරන තැනකට යනවානම් ඒකට මේ රටේ ජනතාව වෙනුවෙන් අපි සම්පූර්ණයෙන්ම විරුද්ධත්වය ප්‍රකාශ කරනවා. මොකද අපි කවුරුත් දන්නවා පහුගිය ජනාධිපතිවරණය, පහුගිය පාර්ලිමේන්තු මැතිවරණය ස්වාධින මැතිවරණ කොමිෂන් හරහා තමයි ක්‍රියාත්මක වුනේ. මේ රටේ ජනතාවට වෙනදා මැතිවරණවලදී වගේ මිනීමැරුම්, ගිනිතැබීම්, විවිධ ඡන්ඩි ක්‍රියාකාරකම් දකින්න ලැබුනේ නැහැ. ඉතාම සුලු ප්‍රමාණයක් විතරයි ඒවා දැක්කේ. ඒ ඉතිහාසය වෙනස් වෙලා. මැතිවරණ කොමිෂමක් යටතේ මැතිවරණය පවත්වද්දී සියලු දේශපාලන පක්ෂවලට එහි වාසිය ලැබුනා. මේ රටේ ජනතාවට ඒ වාසිය ලැබුනා. මැතිවරණයක් තියෙනවද නැද්ද කියලා හොයාගන්න බැරි තත්වයට රටේ දේශපාලනය වෙනස් වුනා. ඒ වෙනස්වුනේ මැතිවරණ කොමිසම ක්‍රියාත්මක වීම හරහා. ඒ නිසා ස්වාධීන කොමිෂන් සභාවල තියෙන වැදගත්කම, ඒ තුළින් රටේ ප්‍රජාතන්ත්‍රවාදය ඉදිරියට ගෙනයාම, ඒ සාධනීය පියවරයන් ආපස්සට හරවන්න එපා. ඒකට මේ රටේ ජනතාව කැමති වෙන්නේ නැහැයි කියන එක මම ඉතාම පැහැදිලිව අවධාරනය කරනවා. එවැනි තැනකට යන්න ඕනි නැහැ. ඉතා පැහැදිලිව මේ ලැබිච්ච ජනවරම ආර්ථික වශයෙන් අපි මුහුණදෙන අර්බුදකාරී තත්වයෙන් ගොඩගැනීම සඳහාත්, රටේ ප්‍රජාතන්ත්‍රවාදී නිදහස, මානව හිමිකම් ආරක්ෂා කිරීම සඳහාත්, වඩා සාධනීය පැත්තකට රට ගෙනයාම සඳහාත් පාවිච්චි කරන්නේනම් අන්න ඒක තමයි ජනතාවගේ අපේක්ෂාව. එය ඉටු කිරීමේ අභියෝගය දැන් ආණ්ඩුවට තියෙනවා. අපි බලාගෙන ඉන්නවා ආණ්ඩුව ඒ අභියෝගය භාර අරගෙන එය ක්‍රියාවට නගයිද කියලා. එය ක්‍රියාවට නගනවානම් ජනතාව ඔබට තවත් ප්‍රසන්සා කරයි. ඒ සේ නොවුනොත් ජනතාවගේ ප්‍රතිචාරයන් අනික් පැත්තට එනවා. ඉතින් ඒ තත්වය ඇති කරගන්න එපා කියන ඉල්ලීමත් කරනවා.”", "URL": "https://lankatruth.com/si/?p=95874", "Category": "පුවත්", "Parent URL": null}