{"Source": "Lankatruth", "Timestamp": "August 22, 2020", "Headline": "හිතාමතා රැඳවියකු ඝාතනය කළ බවට බන්ධනාගාර නිලධාරීන්ට චෝදනා", "News Content": "අනුරාධපුර බන්ධනාගාරය තුළ කොරෝනා වයිරසය පැතිරීමේ අවදානම වැලැක්වීම වෙනුවෙන් රැඳවියන් විසින් පවත්වන ලද උද්ඝෝෂණයට බන්ධනාගාර නිලධාරීන්ගේ වෙඩි තැබීමෙන් සිදුවූ එක් මරණයක් හිතා මතාම කරන ලද මිනීමැරුමක් බවට චෝදනා කරමින් අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව වෙත පැමිණිල්ලක් ඉදිරිපත් කර තිබේ. බන්ධනාගාර නිලධාරීන්ගේ වෙඩි පහරින් මියගිය කන්ද මුල්ලේ ආරචිචිලාගේ සමන් කුමාරගේ බිරිද අගෝස්තු 21 සිකුරාදා අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව වෙත ඉදිරිපත් කළ පැමිණිල්ලේ සඳහන් කර ඇත්තේ සිය සැමියා ඝාතනය කිරීමේ අරමුණින්ම වෙඩි තබා ඇති බවයි. “මාගේ සැමියාගේ මිය යාම සම්බන්ධයෙන් මා හට සැකයක් තිබෙනවා. මාගේ සැමියා ඉහත කී වෙඩි වැදුන 2020 මාර්තු මස 21 වන දින අනුරාධපුර බන්ධනාගාරයෙන් පලා යාමට තැත් කිරීම නිසා එසේ වෙඩි තබා ඇති බව ඉපලෝගම පොලීසියෙන් 2020 මාර්තු 22 වන දින පැමිණි නිළධාරීන් දෙදෙනා ප්‍රකාශ කර ඇතත් වෙඩි වැදීමෙන් පසු ඔහුගේ සිරුර තිබී ඇත්තේ බන්ධනාගාර පරිශ්‍රය තුලයි. කිසිම අවස්ථාවක බන්ධනාගාරයෙන් බැහැරට හෝ පිටතට ඔහු නොගිය බව එමගින්ම තහවුරු වේ. එසේම මා කියා සිටින්නේ එසේ පැන යාමට උත්සාහ කළත් බන්ධනාගාර නිලධාරීන් විසින් ඒ සදහා අවම බලය ක්‍රියාත්මක කළ යුතු බවයි. එසේ අවම බලය ක්‍රියාත්මක කළා නම් මේ ආකාරයට හිසට වෙඩි උණ්ඩයක් වැදි ඔහු මිය යන්නේ නැත. මේ මගින් ඉතාමත් හොදින් පැහැදිලි වන්නේ සෘජුවම මාගේ ස්වාමි පුරුෂයාට වෙඩි තබා ඇත්තේ ඔහුව ඝාතනය කිරීමේ අරමුණින්ම බවයි.” අනුරාධපුර, කලාකරඹැව, පුගොල්ලාගම පදිංචි රන්කොත් පේඩි දුරයලාගේ ප්‍රියන්ති ගුණවර්ධන සිය පැමිණිල්ල මගින් අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවෙන් වැඩි දුරටත් ඉල්ලා ඇත්තේ අනුරාධපුර බන්ධනාගාරයේ සිදු වු වෙඩි තැබීම සම්බන්ධයෙන් අපක්ෂපාති විමර්ශනයක් සිදු කර වගකිව යුත්තන් නීතිය හමුවට පමුණුවා සිය පවුලට සාධාරණයක් ඉටු කරන ලෙසයි. වෙඩි තැබිම සම්බන්ධයෙන් අනුරාධපුර පොලීසියෙන් සාධාරණ පරීක්ෂණයක් බලාපොරොත්තු නොවිය හැකි බව ප්‍රියන්ති ගුණවර්ධන අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව වෙත යොමු කළ පැමිණිල්ලේ වැඩි දුරටත් සදහන්ය. සිරකරු අයිතිවාසිකම් සුරැකීමේ කමිටුවේ සභාපති නීතිඥ සේනක පෙරේරාගේ සහායෙන් අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව වෙත යොමු කළ පැමිණිල්ල මගින් සමන් කුමාරගේ බිරිද වන ප්‍රියන්ති ගුණවර්ධන වැඩි දුරටත් දන්වා ඇත්තේ සිය සැමියගේ මරණයෙන් පසු කුඩා දරුවන් දෙදෙනා සමග ඇය ඉතා දුෂ්කර තත්වයකට ඇද වැටී ඇති බවයි.  “දරුවෝ දෙන්නෙක් ඉස්කෝලේ යනවා. දැන් බාල එක්කෙනා ලබන අවුරුද්දේ ඉස්කොලේ. ඇත්තටම මට ජීවත් වෙන්න හරි අමාරුයි. ඉන්න හරියට ගෙයක් නැ. රජයෙන් කිසිම ආධාරයක් හම්බුන් නෑ. එයාලා ඉතින් හිතලම තමා ඔළුවට තියලා තියෙන්නේ,” යි හැඬු කදුලින් මාධ්‍යවේදීන් හා කියා සිටි ඇය රජයෙන් ඉල්ලා සිටියේ ඉන්න හිටින්නවත් තැනක් නොමැති නිසා කිසියම් සහනයක් ලබා දෙන ලෙසයි. පැමිණිල්ල සිදු කිරීමෙන් පසු මාධ්‍යවෙත අදහස් දක්වමින් සිරකරු අයිතිවාසිකම් සුරැකීමේ කමිටුවේ සභාපති නීතිඥ සේනක පෙරේරා සදහන් කළේ මිය ගිය සැකකරුවන් දෙදෙනා බන්ධනාගාරයෙන් පළා‌ යෑමට තැත් කිරීමේදී බන්ධනාගාර නිලධාරීන් මෙම වෙඩි තැබීම සිදු කළ බව පැවසුවත් බන්ධනාගාර තාප්පයෙන් පිටත කිසිදු සිදුවීමක් සිදුවී නොමැති බවයි. මිය ගිය සමන් කුමාරගේ හිසට වෙඩි වැදී තිබු බව අවධාරණය කරන නීතිඥවරයා එහිදී ප්‍රශ්න කළේ බන්ධනාගාර නිලධාරීන් අවම බලයක් භාවිත කිරීමට උත්සාහ කළේද යන ප්‍රශ්නය එහිදී මතු වන බවයි. බන්ධනාගාරය තුළ වෙඩි තැබීම සම්බන්ධයෙන් මේ වන විට සිදුවන විමර්ශන සහ පරීක්ෂණ සම්බන්ධයෙන් සැහීමකට පත් විය නොහැකි හෙයින් අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව වෙත පැමිණිලි කළ බව නිතිඥ සේනක පෙරේරා එහිදී වැඩි දුරටත් සදහන් කළේය. බන්ධනාගාරයේ වෙඩි තැබීම:  කෝවිඩ් 19 වසංගතයට ගොදුරුවීම වැලක්වීමට පියවර ගන්නා ලෙස අනුරාධපුර රැඳවියන් විසින් පවත්වන ලද උද්ඝෝෂණයට මුළු දිවයිනටම ඇඳිරි නීතිය දමා ඇති අවස්ථාවක වෙඩි තැබූවේ “විරෝධතාව පාලනය කිරීමට” ගිය බන්ධනාගාර නිලධාරීන් බව පොලිසිය විසින් තහවුරු කර ඇත. එම වෙඩි තැබීමෙන් රැඳවියන් දෙදෙනෙක් මරුමුවට පත් වූහ. තවත් තිදෙනකුට තුවාල සිදුවුනි. “අද දින සවස් කාලයේ අනුරාධපුර බන්ධනාගාරය තුළ සිටි රැඳවියන් විසින් සිදුකරන ලද විරෝධතාවක් හේතුවෙන් බන්ධනාගාර නිලධාරීන් විසින් එය පාලනය කිරීමට යාමේදී නොසන්සුන්තාවක් හටගෙන ඇත,” යි පොලිස් මුලස්ථානය මාර්තු 21 නිකුත් කළ නිවේදනයක දැක්වේ. “එම අවස්ථාවේදී බන්ධනාගාරය තුළ සිටි රැඳවියන් ඉන් මිදී පලා යාමට උත්සාහ කර ඇති අතර, එය වැලැක්වීම සඳහා බන්ධනාගාර නිලධාරීන් විසින් වෙඩි තැබීමක් සිදු කර ඇත.” ඉන් අනතුරුව රැඳවියන් පිටතට ඒම වැලැක්වීම සහ ආරක්ෂාව සඳහා පොලිසිය, විශේෂ කාර්ය සාධක බලකාය හා කැරලි මර්දන ඒකකය යොදවා තිබෙන බව පොලිසිය නිවේදනය කර තිබේ. යුද හමුදා භටයන්ද එහිදී බන්ධනාගාර පරිශ්‍රයට ඇතුල්වන ආකාරය දැක්වෙන වීඩියෝ ද මාධ්‍ය විසින් විකාශය කර තිබුනි.  the leader", "URL": "https://lankatruth.com/si/?p=95887", "Category": "පුවත්", "Parent URL": null}