{"Source": "Lankatruth", "Timestamp": "March 6, 2014", "Headline": "අනවශ්‍ය විදුලි බුබුළු අපේ ගෙවල්වල නැහැ – ටිල්වින් සිල්වා", "News Content": "“පවිත්‍රා නෝනා කියනවා අනවශ්‍ය විදුලි බුබුළු නිවන්න කියලා. අපි අහනවා එහෙම බුබුළු කොහේද තියෙන්නේ කියලා. අපේ ගෙවල්වල අනවශ්‍ය විදුලි බුබුළු නැහැ. හැබැයි පවිත්‍රා නොනට අමතකයි බේබිලාට රෑට රෑට කාර් රේස් පදින්න කොයිතරම් විදුලි බුබුළු දල්වනවාද නාස්ති කරනවාද කියලා” යැයි ජනතා විමුක්ති පෙරමුණේ ප්‍රධාන ලේකම් ටිල්වින් සිල්වා මහතා පසුගියදා ඇල්පිටියේ පැවති මැතිවරණ ප්‍රචාරක රැස්වීමකදී පැවැසීය. “පවිත්‍රා නෝනා කියනවා අනවශ්‍ය විදුලි බුබුළු නිවන්න කියලා. අපි අහනවා එහෙම බුබුළු කොහේද තියෙන්නේ කියලා. අපේ ගෙවල්වල අනවශ්‍ය විදුලි බුබුළු නැහැ. හැබැයි පවිත්‍රා නොනට අමතකයි බේබිලාට රෑට රෑට කාර් රේස් පදින්න කොයිතරම් විදුලි බුබුළු දල්වනවාද නාස්ති කරනවාද කියලා” යැයි ජනතා විමුක්ති පෙරමුණේ ප්‍රධාන ලේකම් ටිල්වින් සිල්වා මහතා පසුගියදා ඇල්පිටියේ පැවති මැතිවරණ ප්‍රචාරක රැස්වීමකදී පැවැසීය. එහිදී වැඩිදුරටත් අදහස් දැක්වූ   ටිල්වින් සිල්වා මහතා “දැන් ආණ්ඩුවෙන් ඡන්දය ඉල්ලන්නේ කවුද කියලා බලමු. ඇමැති පුතාලා ,  දුවලා ,  අයියලා ,  මල්ලිලා ,  බාප්පලා හැමෝම ඉල්ලනවා. මේ අපිට ආදරේටද ?  අපෝ නැහැ. පළාත් සභාව කියන්නේ මේ මැති ඇමැතිවරුන්ගේ ඥාතීන්ට දේශපාලනය පුරුදු කරන තැනක්. අපි ඉතිහාසය පුරාම ඒ අයට ඡන්දය දුන්නා. ඡන්දය ගත්ත අය දිනුවට ඡන්දය දුන්නු අපි කවදාවත් දිනලා නෑ. ඒ නිසා මේ මැතිවරණයේදී ජනතාව දිනවන්න ඡන්දය පාවිච්චි කරන්න කියලා ජනතා විමුක්ති පෙරමුණ ඔබෙන් ඉල්ලා සිටිනවා. එහිදී වැඩිදුරටත් අදහස් දැක්වූ ටිල්වින් සිල්වා මහතා “දැන් ආණ්ඩුවෙන් ඡන්දය ඉල්ලන්නේ කවුද කියලා බලමු. ඇමැති පුතාලා, දුවලා, අයියලා, මල්ලිලා, බාප්පලා හැමෝම ඉල්ලනවා. මේ අපිට ආදරේටද? අපෝ නැහැ. පළාත් සභාව කියන්නේ මේ මැති ඇමැතිවරුන්ගේ ඥාතීන්ට දේශපාලනය පුරුදු කරන තැනක්. අපි ඉතිහාසය පුරාම ඒ අයට ඡන්දය දුන්නා. ඡන්දය ගත්ත අය දිනුවට ඡන්දය දුන්නු අපි කවදාවත් දිනලා නෑ. ඒ නිසා මේ මැතිවරණයේදී ජනතාව දිනවන්න ඡන්දය පාවිච්චි කරන්න කියලා ජනතා විමුක්ති පෙරමුණ ඔබෙන් ඉල්ලා සිටිනවා. ඒ වගේ මේ වෙලාවේ ආණ්ඩුව අනුගමනය කරන ප්‍රතිපත්ති ජනතාව අනුමත කරන්නේ නෑ. පසුගිය කාලයේ අල කිලෝවක බද්ද රුපියල් 15කින් වැඩි කළා. කිරිපිටි කිලෝ එකක මිල 152කින් වැඩි කළා. බස් ගාස්තු වැඩි කළා. ඒවා ඔබලා අනුමත කරනවද ? ඒ වගේ මේ වෙලාවේ ආණ්ඩුව අනුගමනය කරන ප්‍රතිපත්ති ජනතාව අනුමත කරන්නේ නෑ. පසුගිය කාලයේ අල කිලෝවක බද්ද රුපියල් 15කින් වැඩි කළා. කිරිපිටි කිලෝ එකක මිල 152කින් වැඩි කළා. බස් ගාස්තු වැඩි කළා. ඒවා ඔබලා අනුමත කරනවද? ඒ වගේම පහුගිය කාලේ ආණ්ඩුවේ බොහෝ දේශපාලනඥයන් අපරාධවලට හවුල් වුණා. ගමේ දැරියන් දූෂණය කළා. ඔවුන්ට එරෙහිව කිසිදු විනය ක්‍රියාමාර්ගයක් ගත්තේ නෑ. ඒවා අපේ රටේ ජනතාව අනුමත කරනවද ? ඒ වගේම පහුගිය කාලේ ආණ්ඩුවේ බොහෝ දේශපාලනඥයන් අපරාධවලට හවුල් වුණා. ගමේ දැරියන් දූෂණය කළා. ඔවුන්ට එරෙහිව කිසිදු විනය ක්‍රියාමාර්ගයක් ගත්තේ නෑ. ඒවා අපේ රටේ ජනතාව අනුමත කරනවද? මේ වනවිට ආණ්ඩුව කරන දේවල් ජනතාව අනුමත කරන්නේ නැති තත්ත්වයක් උදාවෙලා තිබෙනවා. ඒකට ආණ්ඩුවට එරෙහිව විරෝධයක් දක්වන්න ඕනෑ. ආණ්ඩුව රටේ ජනතාවට බය නැත්නම් ඒක බරපතළ තත්ත්වයක්. ආණ්ඩුව මොනවා කළත් ජනතාව ඡන්දය දෙනවා කියලා ආණ්ඩුව හිතුවොත් ඒක භයානක තත්ත්වයක්. මේ වනවිට ආණ්ඩුව කරන දේවල් ජනතාව අනුමත කරන්නේ නැති තත්ත්වයක් උදාවෙලා තිබෙනවා. ඒකට ආණ්ඩුවට එරෙහිව විරෝධයක් දක්වන්න ඕනෑ. ආණ්ඩුව රටේ ජනතාවට බය නැත්නම් ඒක බරපතළ තත්ත්වයක්. ආණ්ඩුව මොනවා කළත් ජනතාව ඡන්දය දෙනවා කියලා ආණ්ඩුව හිතුවොත් ඒක භයානක තත්ත්වයක්. දැන් මේ පළාත් සභා ඡන්දය ආණ්ඩුව දිනුවොත් පහුවදාම මාධ්‍ය සාකච්ඡාවක් තියලා කියන්නේ අපේ රටේ ජනතාව ආණ්ඩුවේ ප්‍රතිපත්ති අනුමත කරලා තිබෙනවා කියලා. ඒ කියන්නේ බඩු මිල වැඩි කිරීම ,  දේශපාලනඥයන් අපේ රටේ දරුවන් දූෂණය කරන එක අනුමත කරලා කියලයි.” දැන් මේ පළාත් සභා ඡන්දය ආණ්ඩුව දිනුවොත් පහුවදාම මාධ්‍ය සාකච්ඡාවක් තියලා කියන්නේ අපේ රටේ ජනතාව ආණ්ඩුවේ ප්‍රතිපත්ති අනුමත කරලා තිබෙනවා කියලා. ඒ කියන්නේ බඩු මිල වැඩි කිරීම, දේශපාලනඥයන් අපේ රටේ දරුවන් දූෂණය කරන එක අනුමත කරලා කියලයි.”", "URL": "https://lankatruth.com/si/?p=9594", "Category": "පුවත්", "Parent URL": null}