{"Source": "Lankatruth", "Timestamp": "March 6, 2014", "Headline": "Audio: ගෝඨා වනාතෙන් අනාතයි…", "News Content": "වනාතමුල්ල නිවාස හිමිකම් සුරැකීමේ සංවිධානය විසින් මානව හිමිකම් කොමිස‍ම හමුවේ පවරා තිබූ නඩුවෙන් අද (06) එම ජනතාව ජයග්‍රහනය කරනු ලැබීය. වනාතමුල්ල නිවාස හිමිකම් සුරැකීමේ සංවිධානය විසින් මානව හිමිකම් කොමිස‍ම හමුවේ පවරා තිබූ නඩුවෙන් අද (06) එම ජනතාව ජයග්‍රහනය කරනු ලැබීය. වනාතමුල්ල නිවාස හිමිකම් සුරැකීමේ සංවිධා‍නයේ කැඳවුම්කරු නීතීඥ සුනිල් වටගල මහතා මගින් එම සංවිධානයේ සාමාජිකයින් විසින් ගොනු කර තිබූ එම නඩුව අද තෙවෙනි වරටත් කැඳවූ   අතර ඒ සඳහා ශ්‍රී ලංකා නීතීඥ සංගමයේ සහාය ලබා දෙමින් එම සංගමයේ සභාපති නීතීඥ උපුල් ජයසූරිය මහතා ප්‍රමුඛ නීතීඥ කණ්ඩායමක්ද සහභාගී විය. වනාතමුල්ල නිවාස හිමිකම් සුරැකීමේ සංවිධා‍නයේ කැඳවුම්කරු නීතීඥ සුනිල් වටගල මහතා මගින් එම සංවිධානයේ සාමාජිකයින් විසින් ගොනු කර තිබූ එම නඩුව අද තෙවෙනි වරටත් කැඳවූ අතර ඒ සඳහා ශ්‍රී ලංකා නීතීඥ සංගමයේ සහාය ලබා දෙමින් එම සංගමයේ සභාපති නීතීඥ උපුල් ජයසූරිය මහතා ප්‍රමුඛ නීතීඥ කණ්ඩායමක්ද සහභාගී විය. එම අවස්ථාවේ නාගරික සංවර්ධන අධිකාරිය නියෝජනය කරමින් සහභාගී වී ඇත්තේ හමුදා නිලධාරීන් බවද එහිදී සුනිල් වටගල මහතා පැවසීය. එම අවස්ථාවේ නාගරික සංවර්ධන අධිකාරිය නියෝජනය කරමින් සහභාගී වී ඇත්තේ හමුදා නිලධාරීන් බවද එහිදී සුනිල් වටගල මහතා පැවසීය. {mp3}sunilwatagala_2014.03.06{/mp3} {mp3} sunilwatagala_2014.03.06 {/mp3} {mp3}sunilwatagala_2014.03.06{/mp3}   ආශ්‍රිත පුවත් ආශ්‍රිත පුවත් ආශ්‍රිත පුවත් වනා‍තේ නිවාස හිමියන් මානව හිමිකම් කොමිසමට කොළඹ නිවාස හිමියන් ඉවත් කරන්නේ නීතියට අනුව නොවෙයි වනාතමුල්ලේ ජනතාව මානව හිමිකම් කොමිසම වට කරති video: වනාතේ සුනිල් හමුදාවෙන් පැහැරගෙන Audio: නාට්‍යයේ අධ්‍යක්ෂ ගෝඨාභය මහත්තයද? සුනිල් කතා කරයි video: ගෝඨාභය‍ට අභියෝග කළ වනාතේ වීරයා අපේ දුකට හිටියේ ජවිපෙ විතරයි – සුනිල් රනිල්ට කියයි වනාතමුල්ලට ශ්‍රී ලංකා නිතීඥ සංගමයේ සහාය කොඩිකාරටත් වනාතේදී ප්‍රහාරයක් නීතීඥ සංගමයෙන් වනාතමුල්ලට සාකච්ඡා සභාවක් වනාමුල්ල අදත් උණුසුම් video: පොලිස් බාධා බෑ, මැ.කෝ. නිලධාරී කියයි – වනාතේ රැලිය අද එක මිනිස් පවුරක් වගේ ඉන්න තුරා අපිට ජයග‍්‍රහණය කරන්න බැරි සටනක් නැහැ – සුනිල් වටගල පැහැරගැනීම ගැන සැකයි – දැන් ජීවිත තර්ජන තියෙනවා…", "URL": "https://lankatruth.com/si/?p=9596", "Category": "පුවත්", "Parent URL": null}