{"Source": "Lankatruth", "Timestamp": "March 11, 2014", "Headline": "විද්දෙ පඳුරට වැදුනෙ හාවට", "News Content": "මහජන සඹඳතා අමාත්‍ය ආචාර්ය මර්වින් සිල්වා මහතාගේ සම්බන්ධීකරන ලේකම්වරයෙකු බව පවසමින් වසර තුණකට අධික කාලයක් විදුලි බිල් ගෙවීම පැහැර හරිමින් මා ඔය හෝටලය නමින් ලැගුම්හලක් පවත්වාගෙන ගිය ජන්ද ලාල් ජයසේන නොහොත් ජමින්ද ලාල් පෙරේරා නොහොත් ජන්දන නැමැත්තා ඊයේ ( 10)  මාවනැල්ල ප්‍රදේශයේදී විදුලි බල මණ්ඩල වැටලීම් නිලධාරීන් විසින් අත්අඩංගුවට ගෙන මාවනැල්ල පොලීසියට භාර දී ඇතැයි වාර්තා වේ. මහජන සඹඳතා අමාත්‍ය ආචාර්ය මර්වින් සිල්වා මහතාගේ සම්බන්ධීකරන ලේකම්වරයෙකු බව පවසමින් වසර තුණකට අධික කාලයක් විදුලි බිල් ගෙවීම පැහැර හරිමින් මා ඔය හෝටලය නමින් ලැගුම්හලක් පවත්වාගෙන ගිය ජන්ද ලාල් ජයසේන නොහොත් ජමින්ද ලාල් පෙරේරා නොහොත් ජන්දන නැමැත්තා ඊයේ (10) මාවනැල්ල ප්‍රදේශයේදී විදුලි බල මණ්ඩල වැටලීම් නිලධාරීන් විසින් අත්අඩංගුවට ගෙන මාවනැල්ල පොලීසියට භාර දී ඇතැයි වාර්තා වේ. ඔහු  IRC 401117  යටතේ ලියාපදිංචි අපරාධකරුවෙකු බවත් ඔහුගේ ලැගුම්හලේ නීති විරෝධී සූදු පොළක් පවත්වාගෙන ගොස් ඇති බවත් නිතිවිරෝධීව මත්පැන් අලෙවි සලක් පවත්වාගෙන ගොස් ඇති බවත් පාසල් වයසේ පසුවන බාලවයස් කරුවන්ට අපචාර කටයුතුවල යෙදීම සඳහා උදව් උපකාර කිරීමත් ජන්දන පදනම නමින් නීතිවීවිරෝදී පදනමක් පිහිටුවා ගනිමින් ජනතාවගෙන් මුදල් එක්රැස්කිරීමත් විදුලිය විසන්දි කිරීම සඳහා මීට වසර කිහිපයකට පෙර පැමිණි විදුලි බල මණ්ඩල නිලධාරීන්ට බැන තර්ජනය කර පන්නා දැමීමත් ආදී කරුණු රාශියක් ඔහු අත්අඩංගුවට ගැනීමෙන් පසු නාවරණය වී තිබේ. ඔහු IRC 401117 යටතේ ලියාපදිංචි අපරාධකරුවෙකු බවත් ඔහුගේ ලැගුම්හලේ නීති විරෝධී සූදු පොළක් පවත්වාගෙන ගොස් ඇති බවත් නිතිවිරෝධීව මත්පැන් අලෙවි සලක් පවත්වාගෙන ගොස් ඇති බවත් පාසල් වයසේ පසුවන බාලවයස් කරුවන්ට අපචාර කටයුතුවල යෙදීම සඳහා උදව් උපකාර කිරීමත් ජන්දන පදනම නමින් නීතිවීවිරෝදී පදනමක් පිහිටුවා ගනිමින් ජනතාවගෙන් මුදල් එක්රැස්කිරීමත් විදුලිය විසන්දි කිරීම සඳහා මීට වසර කිහිපයකට පෙර පැමිණි විදුලි බල මණ්ඩල නිලධාරීන්ට බැන තර්ජනය කර පන්නා දැමීමත් ආදී කරුණු රාශියක් ඔහු අත්අඩංගුවට ගැනීමෙන් පසු නාවරණය වී තිබේ. මොහු පසුගිය මැතිවරණ සමයේදී ලංකා සමසමාජ පක්ෂයේ අපේක්ෂකයෙකු ලෙස සබරගමුව පළාත් සභාවට තරඟකර ඇත්තෙකු වන අතර රංජිත් සියඹලා පිටිය අමාත්‍යවරයාගේ මැතවරණ ව්‍යාපාරය වෙනුවෙන් මුදල් වියදම් කරන්නෙකු බවද මේ වනවිට අනාවරණය වී තිබේ. මොහු පසුගිය මැතිවරණ සමයේදී ලංකා සමසමාජ පක්ෂයේ අපේක්ෂකයෙකු ලෙස සබරගමුව පළාත් සභාවට තරඟකර ඇත්තෙකු වන අතර රංජිත් සියඹලා පිටිය අමාත්‍යවරයාගේ මැතවරණ ව්‍යාපාරය වෙනුවෙන් මුදල් වියදම් කරන්නෙකු බවද මේ වනවිට අනාවරණය වී තිබේ. ‍මොහු අද ( 11)  අරනායක සංචාරක මහේශ්ත්‍රාත් අධිකරණයට ඉදිරිපත්කිරීමට නියමිතය. ‍මොහු අද (11) අරනායක සංචාරක මහේශ්ත්‍රාත් අධිකරණයට ඉදිරිපත්කිරීමට නියමිතය.", "URL": "https://lankatruth.com/si/?p=9611", "Category": "පුවත්", "Parent URL": null}