{"Source": "Lankatruth", "Timestamp": "March 11, 2014", "Headline": "ජිනීවාවලට පොලීසියෙනුත් ඉවක්", "News Content": "ලෝකයේ සෑම රටකම පාහේ පොලිස් නිලධාරීන් ස්වකීය රාජකාරී කටයුතුවලදී අවියක් තමා සන්තකයේ තබාගන්නා නමුත් ලංකාවේ පොලීසියට එවැනි අවසරයක් ලබා නැතැයි යන බරපල කරුණ ලංකාව මානව හිමිකම් ආරක්ෂා කිරීමේ අරමුණෙන් සිදු කරන්නක් ලෙස ජිනීවා වලදී ලංකාවේ වාසියට යොදා ගැනීමට හැකියාව තිබියදී එම හැකියාව අහෝසිකර දැමීමට මහින්ද රාජපක්ෂ ජනාධිපතිවරයාගේ ආණ්ඩුව ඊයේ (11) කටයුතු කළේය. ලෝකයේ සෑම රටකම පාහේ පොලිස් නිලධාරීන් ස්වකීය රාජකාරී කටයුතුවලදී අවියක් තමා සන්තකයේ තබාගන්නා නමුත් ලංකාවේ පොලීසියට එවැනි අවසරයක් ලබා නැතැයි යන බරපල කරුණ ලංකාව මානව හිමිකම් ආරක්ෂා කිරීමේ අරමුණෙන් සිදු කරන්නක් ලෙස ජිනීවා වලදී ලංකාවේ වාසියට යොදා ගැනීමට හැකියාව තිබියදී එම හැකියාව අහෝසිකර දැමීමට මහින්ද රාජපක්ෂ ජනාධිපතිවරයාගේ ආණ්ඩුව ඊයේ (11) කටයුතු කළේය. පොලිස් දෙපාර්තමේතුව මේ වනවිට සෘජුවම පවතින්නේ ජිනීවාවලින් විදුලි පුටුවට කැන්දන් යන්නට උත්සාහ කරනවා යැයි පවසන ජනාධිපතිවරයා යටතේය. පොලිස් දෙපාර්තමේතුව මේ වනවිට සෘජුවම පවතින්නේ ජිනීවාවලින් විදුලි පුටුවට කැන්දන් යන්නට උත්සාහ කරනවා යැයි පවසන ජනාධිපතිවරයා යටතේය. ආණ්ඩුවේ මෙම තීරණය ඊයේ ප්‍රකාශයට පත් කළ පොලිස් මාධ්‍ය ප්‍රකාශක , ජ්‍යෙෂ්ඨ පොලිස් අධිකාරී නීතීඥ අජිත් රෝහණ මහතා කියා සිටියේ සියලුම පොලිස් නිලධාරීන්ට නිල රාජකාරී අවස්ථාවන්වලදී රිවෝල්වරයක් හෝ පිස්තෝලයක් රැගෙන යා යුතු බවට උපදෙස් ලබාදී ඇති බවයි. ආණ්ඩුවේ මෙම තීරණය ඊයේ ප්‍රකාශයට පත් කළ පොලිස් මාධ්‍ය ප්‍රකාශක,ජ්‍යෙෂ්ඨ පොලිස් අධිකාරී නීතීඥ අජිත් රෝහණ මහතා කියා සිටියේ සියලුම පොලිස් නිලධාරීන්ට නිල රාජකාරී අවස්ථාවන්වලදී රිවෝල්වරයක් හෝ පිස්තෝලයක් රැගෙන යා යුතු බවට උපදෙස් ලබාදී ඇති බවයි. එයට හේතුව ලෙස ඔහු කරුණු ගෙන හැර දක්වමින් පැවසූවේද ,  මෑත කාලයේ පොලීසියේ රාජකාරීවලට දිගින් දිගටම බාධා එල්ලවුණු බවත් පොලිස් නිලධාරීන් පහරකෑම්වලට ලක්වූ අවස්ථාවන් ගණනාවක් වාර්තාවූ බවත් මේ හේතුවෙන් පොලිස් නිලධාරීන්ගේ ආරක්ෂාව හා ගෞරවය පිළිබඳ සලකා මෙම තීරණය ගත් බවත්ය. එයට හේතුව ලෙස ඔහු කරුණු ගෙන හැර දක්වමින් පැවසූවේද, මෑත කාලයේ පොලීසියේ රාජකාරීවලට දිගින් දිගටම බාධා එල්ලවුණු බවත් පොලිස් නිලධාරීන් පහරකෑම්වලට ලක්වූ අවස්ථාවන් ගණනාවක් වාර්තාවූ බවත් මේ හේතුවෙන් පොලිස් නිලධාරීන්ගේ ආරක්ෂාව හා ගෞරවය පිළිබඳ සලකා මෙම තීරණය ගත් බවත්ය. කෙසේ නමුත් දේශපාලන විචාරක අදහස වී ඇත්තේ ජිනීවා චෝදනාවලින් බේරීම සඳහා ආණ්ඩුව එම යෝජනාවලට ප්‍රතිපක්ෂව ඉදිරිපත්කර ඇති කරුණු අතර ඉතා සිල්ලර කරුණු රාශියක් ඇති බැවින් ,  ලෝකයේ සෑම රටකම පාහේ පොලිස් නිලධාරීන් ස්වකීය රාජකාරී කටයුතුවලදී අවියක් තමා සන්තකයේ තබාගන්නා නමුත් ලංකාවේ පොලීසියට එවැනි අවසරයක් ලබා නැතැයි යන කුරුණ ඉදිරිපත් කිරීමට තබා ගත්තේනම් ඉන් ලංකාව දෙසට ලකුණු රාශික් ඉතා වේගයෙන් රැස්කරගැනීමට හැකියාව තිබූ බවයි. කෙසේ නමුත් දේශපාලන විචාරක අදහස වී ඇත්තේ ජිනීවා චෝදනාවලින් බේරීම සඳහා ආණ්ඩුව එම යෝජනාවලට ප්‍රතිපක්ෂව ඉදිරිපත්කර ඇති කරුණු අතර ඉතා සිල්ලර කරුණු රාශියක් ඇති බැවින්, ලෝකයේ සෑම රටකම පාහේ පොලිස් නිලධාරීන් ස්වකීය රාජකාරී කටයුතුවලදී අවියක් තමා සන්තකයේ තබාගන්නා නමුත් ලංකාවේ පොලීසියට එවැනි අවසරයක් ලබා නැතැයි යන කුරුණ ඉදිරිපත් කිරීමට තබා ගත්තේනම් ඉන් ලංකාව දෙසට ලකුණු රාශික් ඉතා වේගයෙන් රැස්කරගැනීමට හැකියාව තිබූ බවයි.", "URL": "https://lankatruth.com/si/?p=9613", "Category": "පුවත්", "Parent URL": null}