{"Source": "Lankatruth", "Timestamp": "March 13, 2014", "Headline": "යුකේ‍්‍රනයට අතපෙවීම වහා නවතනු ! – ජවිපෙ", "News Content": "යුරෝපා සංගමය ,  එක්සත් ජනපදය සහ නේටෝව විසින් යුකේ‍්‍රනයේ අභ්‍යන්තර කටයුතුවලට ඇඟිලි ගැසීම වහා නවතා දැමිය යුතු යැයි ජනතා විමුක්තිපෙරමුණ නිවේදනයක් නිකුත් කරමින් පවසා සිටී. යුරෝපා සංගමය, එක්සත් ජනපදය සහ නේටෝව විසින් යුකේ‍්‍රනයේ අභ්‍යන්තර කටයුතුවලට ඇඟිලි ගැසීම වහා නවතා දැමිය යුතු යැයි ජනතා විමුක්තිපෙරමුණ නිවේදනයක් නිකුත් කරමින් පවසා සිටී. එම පක්ෂයේ දේශපාලන මණ්ඩලය විසින් නිකුත් කර ඇති එම නිවේදනය සම්පූර්ණයෙන් පහත පළ වේ. එම පක්ෂයේ දේශපාලන මණ්ඩලය විසින් නිකුත් කර ඇති එම නිවේදනය සම්පූර්ණයෙන් පහත පළ වේ. “යුරෝපා සංගමය ,  එක්සත් ජනපදය සහ නේටෝව විසින් යුකේ‍්‍රනයේ අභ්‍යන්තර කටයුතුවලට ඇඟිලි ගැසීමත් වික්ටර් යුනොකොවිච්ගේ ප‍්‍රජාතන්ත‍්‍රවිරෝධී පාලනය පෙරළා දැමීමේ මුවාවෙන් එරට දුෂ්ට ප‍්‍රතිගාමී අධිරාජ්‍යවාදී ඒජන්තයින්ගේ රූකඩ ආණ්ඩුවක් ස්ථාපිත කිරීමත් ශ‍්‍රී ලංකාවේ ජනතා විමුක්ති පෙරමුණ විසින් හෙළාදකිනු ලබයි. යුකේ‍්‍රනයට සිදුවී ඇත්තේ ,  බටහිර අධිරාජ්‍යවාදයේත් තම අසල්වැසියන් මත ක‍්‍රියාත්මක රුසියානු ව්‍යාප්තවාදී  ‘ ලොකු අයියාගේ ’   ප‍්‍රතිපත්තිත් අතර තරගයේ ගොදුරක් වීමටය. “යුරෝපා සංගමය, එක්සත් ජනපදය සහ නේටෝව විසින් යුකේ‍්‍රනයේ අභ්‍යන්තර කටයුතුවලට ඇඟිලි ගැසීමත් වික්ටර් යුනොකොවිච්ගේ ප‍්‍රජාතන්ත‍්‍රවිරෝධී පාලනය පෙරළා දැමීමේ මුවාවෙන් එරට දුෂ්ට ප‍්‍රතිගාමී අධිරාජ්‍යවාදී ඒජන්තයින්ගේ රූකඩ ආණ්ඩුවක් ස්ථාපිත කිරීමත් ශ‍්‍රී ලංකාවේ ජනතා විමුක්ති පෙරමුණ විසින් හෙළාදකිනු ලබයි. යුකේ‍්‍රනයට සිදුවී ඇත්තේ, බටහිර අධිරාජ්‍යවාදයේත් තම අසල්වැසියන් මත ක‍්‍රියාත්මක රුසියානු ව්‍යාප්තවාදී ‘ලොකු අයියාගේ’ ප‍්‍රතිපත්තිත් අතර තරගයේ ගොදුරක් වීමටය. බාහිර අතපෙවීම්වල අලුත්ම ගොදුර වන යුකේ‍්‍රනය ,  ජාතිකත්ව සීමා ඔස්සේ බෙදීයනතුරු තව තවත් අස්ථාවර කෙරෙනු ඇත. සැබැවින්ම යුකේ‍්‍රනය ඇත්තේ විනාශයේ එළිපත්තේය. බාහිර අතපෙවීම්වල අලුත්ම ගොදුර වන යුකේ‍්‍රනය, ජාතිකත්ව සීමා ඔස්සේ බෙදීයනතුරු තව තවත් අස්ථාවර කෙරෙනු ඇත. සැබැවින්ම යුකේ‍්‍රනය ඇත්තේ විනාශයේ එළිපත්තේය. ආර්ථික සමෘද්ධිය සහ ජාතික සමගිය රැගෙන එන බවට යුකේ‍්‍රනයේ ජනතාවට පොරොන්දු වෙමින් 1991දී යුකේ‍්‍රනයේ ධනවාදය ප‍්‍රතිෂ්ඨාපනය කළ පාලක ප‍්‍රතිගාමීහු කණගාටුදායක ලෙස අසාර්ථක වී සිටිති. එසේම ඔවුහු ජනතාවගේ ස්වෛරීත්වය ,  නිදහස සහ භෞමික අඛණ්ඩත්වය පාවා දෙමින් සිටිති. ආර්ථික සමෘද්ධිය සහ ජාතික සමගිය රැගෙන එන බවට යුකේ‍්‍රනයේ ජනතාවට පොරොන්දු වෙමින් 1991දී යුකේ‍්‍රනයේ ධනවාදය ප‍්‍රතිෂ්ඨාපනය කළ පාලක ප‍්‍රතිගාමීහු කණගාටුදායක ලෙස අසාර්ථක වී සිටිති. එසේම ඔවුහු ජනතාවගේ ස්වෛරීත්වය, නිදහස සහ භෞමික අඛණ්ඩත්වය පාවා දෙමින් සිටිති. 1991දී සෝවියට් සංගමය බිඳවැටුණු මොහොතේ පටන් ,  පැවති යුකේ‍්‍රන සෝවියට් සමූහාණ්ඩුව ,  රුසියාවට තර්ජනයක් ලෙස තම බලපෑම නැගෙනහිරට පැතිරවීමේ කුමන්ත‍්‍රණයක සිටි අධිරාජ්‍යවාදයේ නොනවතින තර්ජනයට ලක්ව තිබිණි. 1991දී සෝවියට් සංගමය බිඳවැටුණු මොහොතේ පටන්, පැවති යුකේ‍්‍රන සෝවියට් සමූහාණ්ඩුව, රුසියාවට තර්ජනයක් ලෙස තම බලපෑම නැගෙනහිරට පැතිරවීමේ කුමන්ත‍්‍රණයක සිටි අධිරාජ්‍යවාදයේ නොනවතින තර්ජනයට ලක්ව තිබිණි. කිසිදා නොවූ විරූ ලෙස ගැඹුරුවන ක‍්‍රමයේ අර්බුදයකට මුහුණදී සිටින අධිරාජ්‍යවාදය ,  භූමිය සහ ඒවායේ සශ‍්‍රීක බලශක්ති ප‍්‍රභවයන් අත්පත්කර ගැනීම සඳහා ජාත්‍යන්තර නීතිය උල්ලංඝනය කරමින් සෙසු රටවල අභ්‍යන්තර කටයුතුවලට ඇඟිලි ගසමින් සිටින බව ඉතාම පැහැදිලිය. කිසිදා නොවූ විරූ ලෙස ගැඹුරුවන ක‍්‍රමයේ අර්බුදයකට මුහුණදී සිටින අධිරාජ්‍යවාදය, භූමිය සහ ඒවායේ සශ‍්‍රීක බලශක්ති ප‍්‍රභවයන් අත්පත්කර ගැනීම සඳහා ජාත්‍යන්තර නීතිය උල්ලංඝනය කරමින් සෙසු රටවල අභ්‍යන්තර කටයුතුවලට ඇඟිලි ගසමින් සිටින බව ඉතාම පැහැදිලිය. නිදහස් හා සාධාරණ මැතිවරණවලින් තමන්ගේ නායකයින් පත්කර ගැනීමට යුකේ‍්‍රන ජනතාවට අන්සතු කළ නොහැකි අයිතියක් ඇතැයි අපි දැඩිව විශ්වාස කරමු. බාහිර බලවේගයන්ට යුකේ‍්‍රනයේ හෝ ලොව අන් කිසිදු රටක ස්වෛරීභාවය උල්ලංඝනය කිරීමට කවරාකාරයක හෝ අයිතියක් නොමැත. නිදහස් හා සාධාරණ මැතිවරණවලින් තමන්ගේ නායකයින් පත්කර ගැනීමට යුකේ‍්‍රන ජනතාවට අන්සතු කළ නොහැකි අයිතියක් ඇතැයි අපි දැඩිව විශ්වාස කරමු. බාහිර බලවේගයන්ට යුකේ‍්‍රනයේ හෝ ලොව අන් කිසිදු රටක ස්වෛරීභාවය උල්ලංඝනය කිරීමට කවරාකාරයක හෝ අයිතියක් නොමැත. සියලු බාහිර සහ අභ්‍යන්තර සතුරන්ට එරෙහි අරගලයේදී යුකේ‍්‍රන ජනතාවට ජනතා විමුක්ති පෙරමුණ තම සහයෝගීතාවය සහ ආධාරය හෘදයාංගමව පළකර සිටී. සියලු බාහිර සහ අභ්‍යන්තර සතුරන්ට එරෙහි අරගලයේදී යුකේ‍්‍රන ජනතාවට ජනතා විමුක්ති පෙරමුණ තම සහයෝගීතාවය සහ ආධාරය හෘදයාංගමව පළකර සිටී. යුකේ‍්‍රන ජනතාවට එරෙහි එක්සත් ජනපද ,  යුරෝපා සංගම් සහ නැටෝ යුදවාදීන්ගේ ක‍්‍රියාවන් මෙන්ම මේ අර්බුදයේදී රුසියාවේ මැදිහත්වීම හෙළා දකින මෙන් ලෝකයේ සාමයට ලැදි ජනතාවගෙන් අපි ඉල්ලා සිටිමු. යුකේ‍්‍රන ජනතාවට එරෙහි එක්සත් ජනපද, යුරෝපා සංගම් සහ නැටෝ යුදවාදීන්ගේ ක‍්‍රියාවන් මෙන්ම මේ අර්බුදයේදී රුසියාවේ මැදිහත්වීම හෙළා දකින මෙන් ලෝකයේ සාමයට ලැදි ජනතාවගෙන් අපි ඉල්ලා සිටිමු. යුකේ‍්‍රනයේ අභ්‍යන්තර කටයුතුවලට අතපෙවීම වහා නවතන ලෙස සියලු බාහිර බලයන්ට ජනතා විමුක්ති පෙරමුණ බලකරයි!” යුකේ‍්‍රනයේ අභ්‍යන්තර කටයුතුවලට අතපෙවීම වහා නවතන ලෙස සියලු බාහිර බලයන්ට ජනතා විමුක්ති පෙරමුණ බලකරයි!”", "URL": "https://lankatruth.com/si/?p=9628", "Category": "පුවත්", "Parent URL": null}