{"Source": "Lankatruth", "Timestamp": "March 14, 2014", "Headline": "‘ජනහිතකාමී දේශ හිතෛෂී ශ්‍රී ලංකා පුත්‍ර’ගේ විදුලි බිල", "News Content": "ජනහිතකාමී දේශ හිතෛෂී ශ්‍රී ලංකා පුත්‍ර නාමයෙන් පසුගියදා පිදුම් ලැබූ ,  ඉදිකිරීම් ,  ඉංජිනේරු සේවා නිවාස හා පොදු පහසුකම් අමාත්‍ය විමල් වීරවංශ මහතාගේ නිල නිවසේ මාසික විදුලි බිල රුපියල් ලක්ෂයකට වඩා වැඩි බව වාර්තා වේ. ජනහිතකාමී දේශ හිතෛෂී ශ්‍රී ලංකා පුත්‍ර නාමයෙන් පසුගියදා පිදුම් ලැබූ, ඉදිකිරීම්, ඉංජිනේරු සේවා නිවාස හා පොදු පහසුකම් අමාත්‍ය විමල් වීරවංශ මහතාගේ නිල නිවසේ මාසික විදුලි බිල රුපියල් ලක්ෂයකට වඩා වැඩි බව වාර්තා වේ. විදුලිබල මණ්ඩල ගිණුම් අංක  0794096840  යටතේ අමාත්‍ය විමල් වීරවංශ මහතා භාවිත කරන අංක  B13/6  ස්ටැන්මෝර් චන්ද්‍රවංකය ,  කොළඹ  07  ලිපිනයට අයත් නිල නි‍වසේ පසුගිය දෙසැම්බර් මාසය සඳහා විදුලි බිල ලෙස රුපියල්  118,176.80 ක මුදලක් සටහන් වී ඇත. එම මාසය සඳහා විදුලි ඒකක  2,091 ක් භාවිතා කර ඇති අතර එම මාසය සඳහා ගෙවිය යුතු මුළු මුදල ලෙස රුපියල්  143,870.44 ක මුදලක් විදුලි බිල්පතේ සඳහන්ව තිබේ. විදුලිබල මණ්ඩල ගිණුම් අංක 0794096840 යටතේ අමාත්‍ය විමල් වීරවංශ මහතා භාවිත කරන අංක B13/6 ස්ටැන්මෝර් චන්ද්‍රවංකය, කොළඹ 07 ලිපිනයට අයත් නිල නි‍වසේ පසුගිය දෙසැම්බර් මාසය සඳහා විදුලි බිල ලෙස රුපියල් 118,176.80ක මුදලක් සටහන් වී ඇත. එම මාසය සඳහා විදුලි ඒකක 2,091ක් භාවිතා කර ඇති අතර එම මාසය සඳහා ගෙවිය යුතු මුළු මුදල ලෙස රුපියල් 143,870.44ක මුදලක් විදුලි බිල්පතේ සඳහන්ව තිබේ. ලංකා විදුලිබල මණ්ඩලයේ ආරංචි මාර්ග තහවුරු කරන අන්දමට පසුගිය ජනාවාරි මාසය සඳහාද අමාත්‍යවරයාගේ නිල නිවාසයේ විදුලි බිල රුපියල්  133,000 ක් ලෙස සටහන්ව ඇති අතර විදුලි ඒකක  2,300 ක් එම මාසයේදී භාවිත කර තිබේ. පෙබරවාරි මාසය සඳහා විදුලි ඒකක  2,071 ක් භාවිත කර ඇති අතර ඒ සඳහා රුපියල්  116,000 ක බිල්පතක් සටහන් වී ඇත. ලංකා විදුලිබල මණ්ඩලයේ ආරංචි මාර්ග තහවුරු කරන අන්දමට පසුගිය ජනාවාරි මාසය සඳහාද අමාත්‍යවරයාගේ නිල නිවාසයේ විදුලි බිල රුපියල් 133,000ක් ලෙස සටහන්ව ඇති අතර විදුලි ඒකක 2,300ක් එම මාසයේදී භාවිත කර තිබේ. පෙබරවාරි මාසය සඳහා විදුලි ඒකක 2,071ක් භාවිත කර ඇති අතර ඒ සඳහා රුපියල් 116,000ක බිල්පතක් සටහන් වී ඇත. ජනවාරි මස  18  වැනිදා අමාත්‍යවරයාට අයත් අමාත්‍යංශය විසින් රුපියල්  142,00 ක මුදලක් ලංකා බිදුලිබල මණ්ඩලය වෙත ගෙවා ඇති අතර හිඟ මුදල් ලෙස රුපියල්  25,693.64 ක මුදලක් ඇති බවත් එම ආරංචි මාර්ග වැඩිදුරටත් ප්‍රකාශ කරයි. ජනවාරි මස 18 වැනිදා අමාත්‍යවරයාට අයත් අමාත්‍යංශය විසින් රුපියල් 142,00ක මුදලක් ලංකා බිදුලිබල මණ්ඩලය වෙත ගෙවා ඇති අතර හිඟ මුදල් ලෙස රුපියල් 25,693.64ක මුදලක් ඇති බවත් එම ආරංචි මාර්ග වැඩිදුරටත් ප්‍රකාශ කරයි. මේ පිළිබඳව කළ විමසීමකදී ඉදිකිරීම් ඉංජිනේරු සේවා නිවාස හා පොදු පහසුකම් අමාත්‍යංශ ලේකම් පී.ච්.එල්.ඩබ්ලියු. පෙරේරා මහතා මාධ්‍යවෙත පැවසා ඇත්තේ විදුලි බිල්පත් මුදල පිළිබඳව තමන් නොදන්නා නමුත් ,  අමාත්‍යවරයාට අයත් නිල නිවසේ විදුලි බිල ,  ජල බිල ආදී බිල්පත් තම අමාත්‍යංශයෙන් ගෙවා දමන බවත් ,  ඒ සඳහා නිශ්චිත මුදලක් වෙන්කර නොමැති බවත් මුළු මුදලම තම අමාත්‍යංශයෙන් ගෙවන බවත්ය. මේ පිළිබඳව කළ විමසීමකදී ඉදිකිරීම් ඉංජිනේරු සේවා නිවාස හා පොදු පහසුකම් අමාත්‍යංශ ලේකම් පී.ච්.එල්.ඩබ්ලියු. පෙරේරා මහතා මාධ්‍යවෙත පැවසා ඇත්තේ විදුලි බිල්පත් මුදල පිළිබඳව තමන් නොදන්නා නමුත්, අමාත්‍යවරයාට අයත් නිල නිවසේ විදුලි බිල, ජල බිල ආදී බිල්පත් තම අමාත්‍යංශයෙන් ගෙවා දමන බවත්, ඒ සඳහා නිශ්චිත මුදලක් වෙන්කර නොමැති බවත් මුළු මුදලම තම අමාත්‍යංශයෙන් ගෙවන බවත්ය. ඔහු වැඩිදුරටත් පවසා තිබෙන්නේ මෙවැනි නිල නිවාස විශාල ඒවා බැවින් වායුසමීකරණ ,  විශාල විදුලි බුබුළු ආදිය ඇති හෙයින් විශාල විදුලි බිලක් ලැබෙනු ඇති බවත්ය. ඔහු වැඩිදුරටත් පවසා තිබෙන්නේ මෙවැනි නිල නිවාස විශාල ඒවා බැවින් වායුසමීකරණ, විශාල විදුලි බුබුළු ආදිය ඇති හෙයින් විශාල විදුලි බිලක් ලැබෙනු ඇති බවත්ය.", "URL": "https://lankatruth.com/si/?p=9633", "Category": "පුවත්", "Parent URL": null}