{"Source": "Lankatruth", "Timestamp": "March 14, 2014", "Headline": "අධිකරණයට අපහාස කළ ඇමති සමාව අයදියි", "News Content": "2012  වසරේදී මන්නාරම මහේස්ත්‍රාත් අධිකරණයට පිරිසක් ලවා ගල් මුල් ප්‍රහාර එල්ල කොට ,  මහේස්ත්‍රාත්වරයාට තර්ජනය කර අධිකරණයට අපහාස කිරීමේ චෝදනාව සම්බන්ධයෙන් කර්මාන්ත හා වාණිජ කටයුතු ඇමති රිෂාඩ් බදියුදීන් මහතා අද ( 14)  අභියාචනාධිකරණය ඉදිරියේ සමාව අයැද තිබේ. 2012 වසරේදී මන්නාරම මහේස්ත්‍රාත් අධිකරණයට පිරිසක් ලවා ගල් මුල් ප්‍රහාර එල්ල කොට, මහේස්ත්‍රාත්වරයාට තර්ජනය කර අධිකරණයට අපහාස කිරීමේ චෝදනාව සම්බන්ධයෙන් කර්මාන්ත හා වාණිජ කටයුතු ඇමති රිෂාඩ් බදියුදීන් මහතා අද (14) අභියාචනාධිකරණය ඉදිරියේ සමාව අයැද තිබේ. එම සිද්ධියට සමාව ඉල්ලා සිටින බවත් ඒ ගැන කනගාටුවන බවත් ඔහු අභියාචනාධිකරණයේදී පවසා තිබේ. එම සිද්ධියට සමාව ඉල්ලා සිටින බවත් ඒ ගැන කනගාටුවන බවත් ඔහු අභියාචනාධිකරණයේදී පවසා තිබේ. ඇමතිවරයාගේ ක්‍රියාකලාපයට එරෙහිව ජ්‍යෙෂ්ඨ නීතිවේදීන්  5  දෙනෙකු විසින් පෙත්සමක් ඉදිරිපත් කර තිබුණි. ඇමතිවරයාගේ ක්‍රියාකලාපයට එරෙහිව ජ්‍යෙෂ්ඨ නීතිවේදීන් 5 දෙනෙකු විසින් පෙත්සමක් ඉදිරිපත් කර තිබුණි. මන්නාරමේ දෙමළ ජාතික ධීවරයන්ගේ නිවාසවලට ගිනි තැබූ බවට චෝදනා එල්ල වූ ප්‍රදේශවාසීන් පිරිසක් අත් අඩංගුවට ගන්නා මෙන් එවකට මන්නාරමේ මහේස්ත්‍රාත්වරයා වූ ඇන්තනි පිල්ලේ ජුඩ්සන් මහතා නියෝග කර තිබුණි. මන්නාරමේ දෙමළ ජාතික ධීවරයන්ගේ නිවාසවලට ගිනි තැබූ බවට චෝදනා එල්ල වූ ප්‍රදේශවාසීන් පිරිසක් අත් අඩංගුවට ගන්නා මෙන් එවකට මන්නාරමේ මහේස්ත්‍රාත්වරයා වූ ඇන්තනි පිල්ලේ ජුඩ්සන් මහතා නියෝග කර තිබුණි. අනතුරුව එම නියෝගය ඉවත් කරගන්නා මෙන් අමාත්‍යවරයා තමන්ට දුරකථනයෙන් තර්ජනය කළ බවට මහේස්ත්‍රාත්වරයා පැමිණිලි කොට තිබිණ. අනතුරුව එම නියෝගය ඉවත් කරගන්නා මෙන් අමාත්‍යවරයා තමන්ට දුරකථනයෙන් තර්ජනය කළ බවට මහේස්ත්‍රාත්වරයා පැමිණිලි කොට තිබිණ. මහේස්ත්‍රාත්වරයා එම නියෝගයට අවනත නොවූ විට සිය අධාරකරුවන් ලවා අධිකරණයට ගල් මුල් ප්‍රහාර එල්ල කළ බවටද අමාත්‍ය රිෂාඩ් බදියුදීන් මහතාට චෝදනා එල්ල වී තිබිණ. මහේස්ත්‍රාත්වරයා එම නියෝගයට අවනත නොවූ විට සිය අධාරකරුවන් ලවා අධිකරණයට ගල් මුල් ප්‍රහාර එල්ල කළ බවටද අමාත්‍ය රිෂාඩ් බදියුදීන් මහතාට චෝදනා එල්ල වී තිබිණ. ඇමතිවරයාගේ එම ක්‍රියකලාපයට එරෙහිව පියවර ගන්නා මෙන් ආණ්ඩුවට බල කරමින් රටපුරා නීතිඥයින් එක්දින වර්ජනයක ද නිරත විය. ඇමතිවරයාගේ එම ක්‍රියකලාපයට එරෙහිව පියවර ගන්නා මෙන් ආණ්ඩුවට බල කරමින් රටපුරා නීතිඥයින් එක්දින වර්ජනයක ද නිරත විය.", "URL": "https://lankatruth.com/si/?p=9639", "Category": "පුවත්", "Parent URL": null}