{"Source": "Lankatruth", "Timestamp": "September 13, 2020", "Headline": "රුසියාවේ විශ්වවිද්‍යාල තහනම අත්වැරදීමක් – SLMC සභාපති", "News Content": "පැට්‍රිස් ලුමුම්බා ඇතුළු රුසියාවේ ලොව පිළිගත් විශ්වවිද්‍යාල 03ක් මෙරට වෛද්‍ය සභාවේ වෙබ් අඩවියේ අනුමත ලැයිස්තුවෙන් ඉවත් කිරීම අත්වැරදීමකින් සිදුවූවක් බව ශ්‍රී ලංකා වෛද්‍ය සභාවේ සභාපති මහාචාර්ය හරේන්ද්‍ර සිල්වා මහතා පවසයි. එම විශ්වවිද්‍යාල විශ්වවිද්‍යාල තහනම ගැන මාධ්‍ය වෙත අදහස් දක්වන ශ්‍රී ලංකා වෛද්‍ය සභාවේ සභාපති මහාචාර්ය හරේන්ද්‍ර ද සිල්වා මහතා, “කමිටිියෙන් තමයි ඒක බලන්නේ. ඒක මේ පාර බලනකොට රිපෝර්ට් වුණා විශ්වවිද්‍යාල තුනක නෙවෙයි හතක. එතැනදී ඒ රිපෝර්ට් අපි බැලුවේ නැහැ අර රටෙන්ද? මේ රටෙන්ද? වෙන වෙන ප්‍රශ්න ඇති වෙයිද නැද්ද කියලා බැලුවේ නැහැ. අර රිපෝර්ට් එක අනුවයි තීරණයක් ගත්තේ. ඊට පස්සේ ඒක එහෙම නිකම් අයින් කරන්ඩත් බැහැ. කමිටිියෙන් තීරණය කරන්න ඕනේ. කමිටියෙන් තීරණය කරලා ඒක නැවත සම්මත වෙන්න ඕනේ ඊට පස්සේ මීටිමෙන්. ඊට පස්සේ කවුන්සිල් මීටින් එකට දාලා ඒකත් සම්මත වෙන්න ඕනේ. දැන් ඊට පස්සේ ඇත්තටම විය යුතු දේ තමයි ඇමතිතුමියට ඒක යවන්න ඕනේ. අන්තිම තීරණය ඇමතිතුමියගේ තමයි තියෙන්නේ. දැන් මෙතෙන වුණේ අපි වැඩ කරන ඒ කියන්නේ කවුන්සිල් එකේ එක්කෙනෙක් නෙවෙයි. යම් කෙනෙක් එයාට වැරදීමකින් එයා හිතලා තියෙනවා දැන් මේක අයින් කෙරුවාම හරි කියලා වෙබ් සයිට් එකෙන් නම් ටික අයින් කෙරුවා. එතකොට ඒ අයින් කරලා මේවා කරලා තියෙනවා. දැන් ඕක අපිට දැන ගත්ත නිසා දැන් නැවත වරක් මීටිමක් රැස් වෙන්න ඕනේ. රැස් වෙලා අපිට තීරණය කරන්න ඕනේ නම් ටික නැවත වරක් දාලා ඒ කරපු අසෙස්මන්ට් එක නැවත වරක් ආයෙමත් බලන්ඩ කියලා, සලකා බලන්ඩ කියලා මේක සුදුසුද නැද්ද කියලා. වැරදීමක් වෙලා තියෙන්නේ වෙබ් සයිට් එකෙන් නම අයින් කරපු එක.” සභාපතිවරයා එසේ පැවසුවද ශ්‍රී ලංකා වෛද්‍ය සභාවේ ලේඛකාධිකාරී වෛද්‍ය ආනන්ද හපුගොඩ මහතාගේ අත්සනින් යුත් ලිපිවලින් දැක්වෙන්නේ ජුනි 26 වැනි දා කමිටු රැස්වීමෙන් පසු රුසියානු මහජන මිත්‍රත්ව විශ්වවිද්‍යාලය (පැට්‍රිස් ලුමුම්බා), පිරොගොව්ෆ් ජාතික පර්යේෂණ වෛද්‍ය විශ්වවිද්‍යාලය සහ ට්වෙර් රාජ්‍ය වෛද්‍ය විශ්වවිද්‍යාලයන් මෙරට වෛද්‍ය සභාවේ අනුමැතියෙන් ඉවත්කර ඇති බවයි. මෙලෙස සිය විශ්වවිදයාල ඉවත් කිරීම පිලිබඳව ශ්‍රී ලංකාවේ පිහිටි රුසියානු තානාපත්කාරියාලය විසින් නිවේදනයක්නද නිකුත් කර තිබිණි.  newsfirst", "URL": "https://lankatruth.com/si/?p=96392", "Category": "පුවත්", "Parent URL": null}