{"Source": "Lankatruth", "Timestamp": "March 15, 2014", "Headline": "නිමල්ට ඩිලාන්ට බැසිල්ගෙන් කැපිල්ල", "News Content": "ආර්ථික සංවර්ධන අමාත්‍ය බැසිල් රාජපක්ෂ මහතාගේ ප්‍රධානත්වයෙන් පසුගිය 10 වැනිදා සංඛේතාත්මකව සුළු පිරිසකට ගොවි විශ්‍රාම වැටුප් නැවත ලබාදීම සහ දිවි නැගුම ව්‍යාපෘතියේ ප්‍රතිලාභීන් පිරිසකට ආධාර ලබාදීම සඳහා බදුල්ලේ දී පවත්වන ලද උත්සවවලට නිමල් සිරිපාලද සිල්වා සහ ඩිලාන් පොරේරා යන ඇමතිවරුන්ට ආරාධනා කර තිබුණද ඔවුන්ට කිසිඳු උත්සවයක කථා පැවැත්වීමට අවස්ථාවක් උදා කර දී නොමැත. ආර්ථික සංවර්ධන අමාත්‍ය බැසිල් රාජපක්ෂ මහතාගේ ප්‍රධානත්වයෙන් පසුගිය 10 වැනිදා සංඛේතාත්මකව සුළු පිරිසකට ගොවි විශ්‍රාම වැටුප් නැවත ලබාදීම සහ දිවි නැගුම ව්‍යාපෘතියේ ප්‍රතිලාභීන් පිරිසකට ආධාර ලබාදීම සඳහා බදුල්ලේ දී පවත්වන ලද උත්සවවලට නිමල් සිරිපාලද සිල්වා සහ ඩිලාන් පොරේරා යන ඇමතිවරුන්ට ආරාධනා කර තිබුණද ඔවුන්ට කිසිඳු උත්සවයක කථා පැවැත්වීමට අවස්ථාවක් උදා කර දී නොමැත. ඇමතිවරුන් දෙදෙනා සහභාගි වී වේදිකාවේ සිටි අතර එහෙත් බදුල්ල දිස්ත්‍රික් ලේකම්වරයා සහ බැසිල් රාජපක්ෂ මහතා පමණක් උත්සව සභාව අමතා තිබේ. දිස්ත්‍රික්කයේ ඇමතිවරුන් කථා කරනු ඇතැයි රැස්ව සිටි පිරිස අපේක්ෂා කළද එවැන්නකට‍ අවස්ථාව නොදී සභාවේ කටයුතු අවසන් කර ඇත. ඇමතිවරුන් දෙදෙනා සහභාගි වී වේදිකාවේ සිටි අතර එහෙත් බදුල්ල දිස්ත්‍රික් ලේකම්වරයා සහ බැසිල් රාජපක්ෂ මහතා පමණක් උත්සව සභාව අමතා තිබේ. දිස්ත්‍රික්කයේ ඇමතිවරුන් කථා කරනු ඇතැයි රැස්ව සිටි පිරිස අපේක්ෂා කළද එවැන්නකට‍ අවස්ථාව නොදී සභාවේ කටයුතු අවසන් කර ඇත. උත්සවවලට සහභාගී වූ ආණ්ඩුවේ තවත් ප්‍රබල හිතවාදියෙකු  මෙහිදී   මාධ්‍යවේදීන් හා පවසා ඇත්තේ “මේ දෙන්නටත් ලොක්කගෙන් බඩු හම්බවෙලා වගේ” යනුවෙනි. උත්සවවලට සහභාගී වූ ආණ්ඩුවේ තවත් ප්‍රබල හිතවාදියෙකු මෙහිදී මාධ්‍යවේදීන් හා පවසා ඇත්තේ “මේ දෙන්නටත් ලොක්කගෙන් බඩු හම්බවෙලා වගේ” යනුවෙනි. නිමල් සිරිපාලද සිල්වා ඇමතිවරයා යනු මීළඟ අගමැති වීමේ අපේක්ෂාවෙන් සිටින්නෙකු බවත් ඩිලාන් පෙරේ‍රා ඇමතිවරයා චන්ද්‍රිකා බණ්ඩාරනායක කුමාරතුංග හිතවාදීයෙකු බවත් ප්‍රචලිත කරුණකි. මෙවැනි කරුණ නිසා මෙම ඇමතිවරුන් රාජපක්ෂ උදහසට ලක්ව ඇතැවි උත්සවවලට සහභාගී වූ ඇතමුන්ගේ මතය වී තිබේ. නිමල් සිරිපාලද සිල්වා ඇමතිවරයා යනු මීළඟ අගමැති වීමේ අපේක්ෂාවෙන් සිටින්නෙකු බවත් ඩිලාන් පෙරේ‍රා ඇමතිවරයා චන්ද්‍රිකා බණ්ඩාරනායක කුමාරතුංග හිතවාදීයෙකු බවත් ප්‍රචලිත කරුණකි. මෙවැනි කරුණ නිසා මෙම ඇමතිවරුන් රාජපක්ෂ උදහසට ලක්ව ඇතැවි උත්සවවලට සහභාගී වූ ඇතමුන්ගේ මතය වී තිබේ.", "URL": "https://lankatruth.com/si/?p=9646", "Category": "පුවත්", "Parent URL": null}