{"Source": "Lankatruth", "Timestamp": "September 20, 2020", "Headline": "දේශපාලන පළිගැනීම් ජනාධිපති කොමිසමෙන් අධිකරණය ගැන සැකයක් මතු වෙන්න පුළුවන් ! ජ්‍යෙෂ්ඨ නීතිඥ ජාවෙඩ් යූසුෆ්", "News Content": "දේශපාලන පළිගැනීම් සම්බන්ධයෙන් විමර්ශනය කිරීමට ජනාධිපතිවරයා විසින් පත් කරන ලද කොමිසමේ දී අධිකරණවල විභාග කෙරෙන අපරාධ නඩුවලට අදාළ සාක්ෂි විමසීම සහ ඒවා පිළිබඳව මාධ්‍ය මගින් අතිශයෝක්තියෙන් වාර්තා කිරීම නීති ක්ෂේත්‍රයේ කතාබහට ලක් වී ඇති කරුණකි. එමඟින් පැමිණිලි පාර්ශ්වයට හෝ විත්ති පාර්ශ්වයට වාසියක් විය හැකි බව ඔවුන්ගේ තර්කයයි. මේ සම්බන්ධයෙන් ව්‍යවස්ථාදායක සභාවේ සාමාජික, ජ්‍යෙෂ්ඨ නීතිඥ ජාවෙඩ් යූසුෆ් සමඟ කළ සම්මුඛ සාකච්ඡාවක් ඇසුරින් මෙම ලිපිය සැකැසිණි. නීතිඥවරයාගේ පාර්ශ්වයෙන් මතු කරන වෘත්තීය කරුණු පිළිබඳව ශ්‍රී ලංකා නීතිඥ සංගමයේ ස්ථාවරය විමසීමට උත්සාහ කළ ද, එහි සභාපති, ජනාධිපති නීතිඥ කාලිංග ඉන්ද්‍රතිස්ස පැවසුවේ, එවැනි මතයක් ප්‍රකාශ කිරීමට සංගමයේ සභාපතිවරයා ලෙස තමන්ට බලයක් නොමැති බවයි. ජනාධිපති කොමිසමක බලය සාමාන්‍යයෙන් ජනාධිපති කොමිෂන් පත් කරන්නේ උසාවිවල වගේ නඩු තීන්දුවක් දෙන්න නෙමෙයි. ඒ වුණත් යම් නිශ්චිත කරුණක් හෝ කරුණු කිහිපයක් සම්බන්ධයෙන් කරුණු විමසලා, ජනාධිපතිතුමාට වාර්තාවක් ලබා දීම තමයි, ඔවුන්ගේ කාර්යභාරය. ඒ වාර්තාවට තමන්ගේ නිර්දේශ ඇතුළත් කරන්න කොමිසමට බලය තියෙනවා. එහෙම නැතුව කිසිම අවස්ථාවක මේ වගේ කොමිසමකට අහවල් පුද්ගලයා, අහවල් වරද සම්බන්ධයෙන් වැරදිකරු කරනවා, ඔහුට වසර පහක සිරදඬුවමක් නියම කරනවා වගේ දඬුවම් නියම කරන්න බැහැ. යම් වරදක් තියෙනවා, ඒකට මේ මේ පුද්ගලයන් වරදකරුවන් බව පෙනී යනවා කියලා පෙනුණොත්, ඒ පිළිබඳව ජනාධිපතිට නිර්දේශ කරන්න කොමිසමට පුළුවන්. ඊට පස්සෙ ජනාධිපතිතුමා ඒක බලලා, ඉදිරි පියවර ගැනීම අවශ්‍යයි කියලා තීරණය කළොත් නීතිපතිතුමාට ඒ නිර්දේශ යොමු කරනවා. ඊට පස්සෙ නීතිපතිතුමාගෙ උපදෙස් මත අපරාධ අංශ මඟින් ඉදිරි විමර්ශන කටයුතු කරන්න හැකියාව තියෙනවා. ජනාධිපති කොමිෂන් වර්ග මෙම කොමිෂන් සභා පිහිටු වීම සඳහා පනත් දෙකකින් බලය පවරලා තියෙනවා. එයින් එකක් තමයි, විශේෂ ජනාධිපති කොමිෂන් සභා. ඒක 1978 ඉදිරිපත් කරපු එකක්. තවත් එකක් තියෙනවා, විමර්ශන කොමිෂන් සභා කියලා. ඒක සම්මත වෙලා තියෙන්නෙ 1948දී. මේ අපි කතා කරන කොමිසමත් පත් කරලා තියෙන්නෙ මේ කියන විමර්ශන කොමිෂන් සභාවක් විදිහට. ඒ අනුව රාජ්‍ය සේවයේ සිදු වූ බවට පැමිණිලි ලැබී ඇති අසාධාරණ සම්බන්ධයෙන් කොමිසමට විවිධ සාක්ෂි, විවිධ ලේඛන කැඳවන්න පුළුවන්. ඒකට පනතින්ම බලය ලබා දීලා තියෙනවා. පළිගැනීම්වල සිට අපරාධ දක්වා ! අපේ රටේ අලු‍ත් ආණ්ඩුවක් බලයට පත් වුණාට පස්සෙ සාමාන්‍යයෙන් කරන දෙයක් තමයි, ඒ ආණ්ඩුවට සහාය දුන් අයට උසස් වීම් ලැබුණෙ නැහැ, පළිගැනීම් කළා කියන එක. දේශපාලන හේතු නිසා අපිව ඈත පළාත්වලට මාරු කළා කියන එක. පහුගිය කාලෙම සිද්ධ වුණේ මේ වගේ කාරණා සම්බන්ධයෙන් ඒ පත් වුණු ආණ්ඩුව කමිටුවක් පත් කරලා, ඒ කමිටුවෙන් ගන්න තීරණ කැබිනට් මණ්ඩලයට දාලා අනුමත කරන එක. මේ කොමිසමේ දී වෙන්නේ ඒ වගේ අපරාධ නඩුවලට අදාළව චෝදනා එල්ල වුණු පුද්ගලයෝ ගිහින් කියනවා, අපිව මේවට පැටළෙව්වෙ දේශපාලන හේතු නිසා කියලා. ඒ කාරණාව කාටත් අසාධාරණයක් නොවන ආකාරයට, සාමාන්‍ය අධිකරණ ක්‍රියාවලිය තුළ විසඳා ගන්න පුළුවන්. ඒත් මේ ආකාරයට දේශපාලන පළිගැනීම් සම්බන්ධයෙන් ජනාධිපති කොමිසමක් පත් කරපු පළමු අවස්ථාව මේක. මීට කලින් කිසිම ආණ්ඩුවක් ඒ වගේ දෙයක් කරලා නැහැ. මේ කොමිසමට ලැබිලා තියෙන සහ කරුණු විමසන පැමිණිලි දිහා බලද්දී පැහැදිලි වෙන එක තමයි, උසස්වීම් වගේ රාජකාරි දේවල්වලට වඩා අපරාධ නඩු සම්බන්ධයෙන්, අපරාධ චෝදනා සම්බන්ධයෙන් මෙතැන දී වැඩි අවධානයක් යොමු වෙනවා කියන එක. ඒ පැමිණිලිකරුවෝ කියන්නේ, මේ අපරාධ චෝදනා අපිට එල්ල කරලා තියෙන්නෙ දේශපාලන පළිගැනීම් විදිහට කියලා. ඒ අනුව තමයි, කොමිසම කරුණු විමසන්නෙ. බරපතළ නීති ප්‍රශ්නයක් මෙතන බරපතළ නීති ප්‍රශ්නයක් තියෙනවා. ඕනෑම අපරාධ නඩුවක දී චූදිත පාර්ශ්වය වෙනුවෙන් පෙනී ඉන්න නීතිඥ මහත්තයා කියනවා, චූදිතයා නෙමෙයි මේකට වරදකාරයා, චූදිතයා මේකට පටළවලා තියෙන්නෙ කියලා. ඒක සාමාන්‍යයෙන් උසාවිවල වෙනවා. අපරාධ නඩුවල දී සාධාරණ සැකයක් ඇති කළොත්, චූදිතයාට නිදහස් වීමේ වැඩි ඉඩක් ලැබෙනවා. ඒකයි මේ කරන්නෙ. මේ කොමිසමේ දී වෙන්නේ ඒ වගේ අපරාධ නඩුවලට අදාළව චෝදනා එල්ල වුණු පුද්ගලයෝ ගිහින් කියනවා, අපිව මේවට පැටළෙව්වෙ දේශපාලන හේතු නිසා කියලා. ඒ කාරණාව කාටත් අසාධාරණයක් නොවන ආකාරයට, සාමාන්‍ය අධිකරණ ක්‍රියාවලිය තුළ විසඳා ගන්න පුළුවන්. තමන්ගේ නිර්දෝෂීභාවය අධිකරණය ඉදිරියේ ඔප්පු කරන්න අවස්ථාව තියෙනවා. විශේෂයෙන්ම දේශපාලන පළිගැනීමක් වගේ කාරණයක් නඩුවකට ඉදිරිපත් කළොත්, හැම විනිසුරුතුමෙක්ම ඒ ගැන විශේෂ අවධානයක් යොමු කරනවා. කොමිසමට ඇති අභියෝග කොමිසම මේ විදිහට අධිකරණයේ විභාග වන නඩු සම්බන්ධයෙන් කටයුතු කරන එක නීතිපති පවා අනුමත කරන්නෙ නැහැනෙ. නීතිපතිවරයා ඒක කොමිසමට දැනුම් දුන් බව මාධ්‍ය මඟිනුත් ප්‍රකාශයට පත් වුණා. පහුගිය කාලෙ සිදු වුණු බවට චෝදනා එල්ල වුණු තරුණයන් එකොළොස් දෙනෙක් පැහැරගෙන ගොස් අතුරුදන් කිරීමේ නඩුවත්, කොමිසමේ විමර්ශන අවසන් වන තෙක් නවත්තන්න කියලයි කොමිසමෙන් කියලා තිබුණේ. නීතිපති පැහැදිලිව කියලා තිබුණේ, කොමිසමට එහෙම කියන්න බලයක් නැහැ, අපි සාමාන්‍ය නීතිය යටතේ කටයුතු කරනවා කියලා. ඒ වගේම මේ වෙන කොට විකල්ප ප්‍රතිපත්ති කේන්ද්‍රයෙන් නඩුවක් දාලා තියෙනවා, කොමිසමට මේ වගේ ඒවා අහන්න, මැදිහත් වෙන්න බලතල නැහැ කියලා. ඒ නඩුව තවම යනවා, ශ්‍රේෂ්ඨාධිකරණය ඉදිරියේ දී ඒ ගැන නිගමනයක් දෙයි. කෙසේ වෙතත්, ආණ්ඩුව විසින් ජනාධිපති කොමිසමක් මේ විදිහට භාවිත කිරීම බරපතළ ප්‍රශ්නසහගතයි. මොකද දැන් ඕනෑම අපරාධකරුවකුට ගිහින් කියන්න පුළුවන්, මට මේ චෝදනා ගොනු කළේ දේශපාලන හේතු මත කියලා. ඒක අධිකරණයේ කාර්යයක් නේ. තවත් කාරණයක් තමයි, රජයේ සේවකයන් ගැන, ඔවුන්ට සිදු වුණු අසාධාරණකම් ගැන විමර්ශනය කරන්න පත් කළ කොමිසමක ඇවන්ගාඩ් වගේ ප්‍රශ්නයක් අහන්නෙ කොහොම ද කියන එක. ඒක මේකෙ බලතලවලට අයිති වෙන්නෙ කොහොම ද කියන එක. ඒ කාරණය මතු කළත්, දිගටම ඒක යනව නේ. අධිකරණය ගැන සැකයක් කොටින්ම මේ ක්‍රියාපටිපාටිය අපරාධ නීතියේ මූලධර්මවලට එකඟ නැති බව පැහැදිලිව පේනවා. මේක දිගටම මේ විදිහට යනවා නම්, අධිකරණ පද්ධතියෙන් කෙරෙන කටයුතු ගැන ජනතාව අතර තව දුරටත් විශ්වාසයක් තියෙයි ද? ඒ ගැන සැක මතු වෙන්න පුළුවන්. යම් සිද්ධියකට අදාළව සාධාරණයක් ඉෂ්ට වෙනවා කියන්නෙ ඒකපාර්ශ්වික කාරණයක් නෙමෙයි. චූදිතයන්ට වගේම වින්දිතයන්ටත් සාධාරණය ඉෂ්ට විය යුතුයි. යුක්තිය තියෙන්නෙ එතැන. නීතිපතිතුමා බැඳිලා ඉන්නවා, රටේ නීතිය ගැන සාධාරණව තමන්ගේ ස්ථාවරය ප්‍රකාශ කරන්න. ඒ නිසා තමයි, ඔහුත් මෙතන දී දැඩි ස්ථාවරයක් අරන් තියෙන්නෙ. ඇත්තටම මේ ප්‍රශ්නෙට අවසාන විසඳුම තියෙන්නෙ ශ්‍රේෂ්ඨාධිකරණය ඉදිරියේ හෝ අභියාචනාධිකරණය ඉදිරියේ. කොමිසමට මේවා කරන්න බලය තියෙනවා ද? ඒ කටයුතු අපරාධ නීති මූලධර්මවලට පටහැනි ද, නැද්ද කියන එක ඉහළ අධිකරණවලින් පැහැදිලිව ප්‍රකාශ කරන්න ඕනෙ. ඒත් ඒ අධිකරණවලට මේ ගැන යම් මඟපෙන්වීමක් කරන්න පුළුවන් වෙන්නෙ, කවුරු හරි ඒ උසාවිවලට ගියොත් විතරයි. දැනට ඒක ඒ තරම් පුළුල්ව කතාබහට ලක් වීමක් වෙලා නැහැ. ඒක කඩිනමින් සිදු විය යුතු දෙයක්. මාධ්‍ය තීන්දු දීම ඒ වගේම මේ කොමිසමේ දී සාකච්ඡා කෙරෙන කරුණු සම්බන්ධයෙන් මාධ්‍ය වාර්තා කරන ආකාරය ගැනත් සැලකිල්ලට ගන්න ඕනෙ. ඒවාය් දී යම් ආකාරයකට වින්දිතයන්ට අසාධාරණයක් සිදු වන බවට කෙනකුට තර්ක කරන්න පුළුවන්. මොකද? මේවා අපරාධ නඩු. ජනතාව අතර මේවා ගැන සැක ඇති කිරීම යහපත් දෙයක් නෙමෙයි. උදාහරණයක් විදිහට මාධ්‍යයෙන් එකක් කියනවා, අධිකරණයේ තවත් දෙයක් වෙනවා. ජනතාව මොකක්ද විශ්වාස කරන්නෙ. ඇත්තටම මේ බලතල පිළිබඳ ප්‍රශ්නය ඉක්මනින් විසඳන එක අතිශයින් වැදගත්. සාමාන්‍ය ජනතාවට මේ කෙස් පැළෙන නීති තර්ක තේරෙන්නෙ නැහැ. නීතිඥ සංගමයේ වගකීම විශේෂයෙන්ම මෙතැන දී ශ්‍රී ලංකා නීතිඥ සංගමයටත් ලොකු වගකීමක් තියෙනවා. ඒත් ඔවුන් ඒකට තවම මැදිහත් වුණු බවක් පෙනෙන්නෙ නැහැ. මේක වෘත්තීයමය ප්‍රශ්නයක් නෙ. උදාහරණයක් වශයෙන් සෞඛ්‍ය ක්ෂේත්‍රයේ වෘත්තීයමය කරුණු හෝ වෙනත් කරුණක් සම්බන්ධයෙන් වුණත් ගැටලුවක් ආවොත්, ඒ ක්ෂේත්‍රයේ ඉන්න අය කොහොම ද කටයුතු කරන්නෙ ? කොහොම ද ඒ සම්බන්ධයෙන් හැසිරෙන්නෙ කියන එක රට බලාගෙන ඉන්නවා. ඒක නිසා මෙතන දී නීතිඥ සංගමයටත් ලොකු වගකීමක් තියෙනවා. කළ යුතු වැඩ දෙකක් ! රට මේ ගැන දැනුම්වත් කිරීමත් අත්‍යවශ්‍ය කාරණයක්. ප්‍රජාතන්ත්‍රවාදය වෙනුවෙන් මැදිහත් වන පාර්ශ්ව මේ ගැන කතා කරන්න ඕනෙ. එහෙම නැති වුණොත් වෙන්නෙ ජනතාව අතර අධිකරණ පද්ධතිය ගැන සැකයක් මතු වීම. ඒක මොන පැත්තෙන් ගත්තත් යහපතක් වෙන දෙයක් නෙමෙයි. අනෙක් පැත්තෙන් මේක සම්බන්ධයෙන් කඩිනම් තීන්දුවක් අධිකරණයෙන් ලබා ගන්න මැදිහත් වෙන්න ඕනෙ. නැත්නම් විවිධ මත ඉදිරිපත් කරද්දී, එයා අර පැත්තෙ, මෙයා මේ පැත්තෙ කියලා බෙදන්න පුළුවන් නේ. අධිකරණයෙන් දෙන්නෙ ස්වාධීන තීන්දුවක් නේ. ශාලික විමලසේන – ලංකා සතිඅන්ත ජාතික පුවත්පත", "URL": "https://lankatruth.com/si/?p=96565", "Category": "පුවත්", "Parent URL": null}