{"Source": "Lankatruth", "Timestamp": "September 21, 2020", "Headline": "වසර 05කට කෝටි 583ක් ලාභ ලබන ෆොරීන් බියුරෝව භාණ්ඩාගාරයෙන් ණය ඉල්ලයි", "News Content": "ශ්‍රී ලංකා විදේශ සේවා නියුක්ති කාර්යංශය පාඩු ලබන බැවින් භාණ්ඩාගාරයෙන් ණය මුදලක් ඉල්ලා කම්කරු ඇමතිවරයා කැබිනට් පත්‍රිකාවක් ඉදිරිපත් කර තිබේ. එහෙත් ශ්‍රී ලංකා විදේශ සේවා නියුක්ති කාර්යංශය විසින්ම නිකුත් කරන ලද නිල අයවැය වාර්තාව අනුව පසුගිය වසර 05ක කාලය තුළදී, ශ්‍රී ලංකා විදේශ සේවා නියුක්ති කාර්යංශය ලබාගත් ශුද්ධ ලාභය රුපියල් බිලියන 05 ඉක්මවයි. එහි විගණනය කරන ලද ශුද්ධ ලාභය රුපියක් කෝටි 583ක් හෙවත් රුපියල් බිලියන 5.83කි. පසුගිය වසර 05ක කාලය තුළදී, ශ්‍රී ලංකා විදේශ සේවා නියුක්ති කාර්යංශය විසින් ලබාගත් ශුද්ධ ලාභයන් පහත පරිදි වේ. මෙවන් තත්වයක් තිබියදී ඇතැම් අංශ වසා දැමීමට තරම් පාඩු ලබන තත්වයක ශ්‍රී ලංකා විදේශ සේවා නියුක්ති කාර්යංශය පත්ව නැතැයි කාර්යංශයේ වෘත්තිය සමිති පෙන්වා දෙයි. ශ්‍රී ලංකා විදේශ සේවා නියුක්ති කාර්යංශයේ මූල්‍ය අර්බුදය කළමනාකරණය මැයෙන් කම්කරු අමාත්‍ය නිමල් සිරිපාල ද සිල්වා මහතා ඉකුත් අගෝස්තු 18 වැනිදා කැබිනට් පත්‍රිකාවක් ඉදිරිපත් කර ඇත. එමගින් යෝජනා කර ඇත්තේ නැවත ගෙවන පදනම යටතේ භාණ්ඩාගාරයෙන් යම් ණය මුදලක් ලබා දෙන ලෙසයි. කාර්යංශය සතු 2019 වසරේ අවසන් ගිණුම් ප්‍රකාශය අනුව ආයෝජන වටිනාකම හා ඊට අදාළ පොලී ආදායම වශයෙන් රුපියල් බිලියන 13ක් ඇති අතර එහි පොලී ආදායම පමණක් වාර්ෂිකව රුපියල් කෝටි 10කට ආසන්න මුදලක් (රුපියල් 9,44,60,000ක්) ලැබෙන බවත් ගිණුම් වාර්තා පෙන්වා දෙයි. කෙසේ වෙතත් මෙම මුදල්වලින් රුපියල් බිලියන තුනක් කුවේට් අරමුදල් වේ. කාර්යංශයේ වාර්ෂික වියදම සාමාන්‍ය වශයෙන් රුපියල් බිලියන තුනක් වන අතර, දැනට පවතින වත්කම්වලින් පමණක් කාර්යංශය පවත්වාගෙන ගියත් කඩාවැටීමකට ලක් නොවී එය වසර තුනක් පවත්වා ගෙන යන්නට හැකියාව ඇතැයි කාර්යංශයේ වෘත්තිය සමිති පෙන්වා දෙයි. 2019 වසරේ කාර්යංශයේ ආදායම රුපියල් බිලියන 04ක් (රුපියල් 4,218,930,751 ක්) ඉක්මවූ අතර එයින් කෝටි 99ක්ම මූල්‍යමය ආදායම් වන බවද එම වාර්තාවල සඳහන් වේ. එහෙත් එම වර්ෂයේ සමස්ත වියදම ලෙස අදාළ වාර්තාවන්හි සඳහන්ව ඇත්තේ රුපියල් බිලියන තුනකි (රුපියල් 3,169,280,431) එමෙන්ම කෝවිඩ්-19 නිසා අඩපණ වී ගියත් කාර්යංශය මේ වසරේ ජනවාරි සිට අගෝස්තු දක්වා කාලය තුළ රුපියල් කෝටි 70කට ආසන්න මුදලක් උපයා තිබේ. එයින් කෝටි 21ක් උපයා ඇත්තේ විදේශ තානාපති කාර්යාලවල පවත්වාගෙන යන කාර්යංශයේ අංශ මගිනි. එවන් තත්වයක් තිබියදීත් අමාත්‍යවරයා කැබිනට් පත්‍රිකාවක් ඉදිරිපත් කරමින් මෙම අංශ වසාදැමීමට පවා යෝජනා කර තිබේ. ශ්‍රී ලංකා විදේශ සේවා නියුක්ති කාර්යංශය 2019 වසරේ භාණ්ඩාගාරයට රුපියල් බිලියන 2.6ක් ගෙවා ඇති අතර මේ වසරේ ජනවාරි සිට අගෝස්තු දක්වාද රුපියල් දෙකෝටියකට ආසන්න මුදලක් භාණ්ඩාගාරයට ගෙවා තිබේ. මෙවැනි පසුබිමක් පවතිද්දී කළ යුතුව ඇත්තේ වඩාත් උනන්දු වී කාර්යංශයේ කටයුතු වර්ධනය කිරීම මිස සේවකයින් නිවාඩු යැවීමට උත්සාහ කිරීම හෝ වසා දැමීම නොවන බවත් විදේශීය කාර්යාල ශක්තිමත් කරමින් විදේශගත ශ්‍රමිකයන්ගේ සුභසාධනය තහවුරු කළයුතුව පවතිද්දී මෙසේ වසා දැමීමට කටයුතු කිරීම කනගාටුදායක තත්වයක් බවත් වෘත්තීය සමිති පෙන්වා දෙති. මේ සම්බන්ධව ශ්‍රී ලංකා විදේශ සේවා නියුක්ති කාර්යංශයේ මාධ්‍ය ප්‍රකාශක සහ නියෝජ්‍ය සාමාන්‍යධිකාරි මංගල රන්දෙණිය මහතාගෙන් මාධ්‍ය වෙත සඳහන් කර ඇත්තේ වසර 30කට වැඩි කාලයක් රාජ්‍ය භාණ්ඩාගාරයට උපරිම ප්‍රතිපාදන ලබා දුන් ආයතනයක් බැවින් කෝවිඩ් – 19 කාලයේ දී මුහුණ දුන් අභියෝග හේතුවෙන් මෙසේ කාර්යංශයේ වියදම් සඳහා මුදල් ඉල්ලා සිටි බවය. එය ණයක් ලෙස ලබාගෙන ආපසු ගෙවා දැමීමට ද ඉහළ කළමනාකරණය තීරණය කර ඇතැයි ඒ මහතා සඳහන් කර තිබේ.", "URL": "https://lankatruth.com/si/?p=96635", "Category": "පුවත්", "Parent URL": null}