{"Source": "Lankatruth", "Timestamp": "September 22, 2020", "Headline": "20වන කෙටුම්පත ව්‍යවස්ථාවට පටහැනියි – නීතීඥවරයෙකුගෙන් පෙත්සමක්", "News Content": "20 වැනි ආණ්ඩුක්‍රම ව්‍යවස්ථා සංශෝධන පනත් කෙටුම්පත ආණ්ඩුක්‍රම ව්‍යවස්ථාවට පටහැනි බැවින්, එමගින් මූලික අයිතීන් උල්ලංඝනය වීමක් සිදුවන හෙයින් එම පනත් කෙටුම්පත ජනමත විචාරණයකින් හා විශේෂ බහුතර මන්ත්‍රී සංඛ්‍යාවකගේ අනුමැතිය මඟින් සම්මත කර ගැනීමට නියෝග කරන ලෙස ඉල්ලා නීතිපතිවරයා වගඋත්තරකරු කරමින් මොරොන්තුඩුව ප්‍රදේශය පදිංචි නීතීඥ ඉන්දික ගාල්ලගේ මහතා විසින් ශ්‍රේෂ්ඨාධිකරණය හමුවේ අද (22) විශේෂ පෙත්සමක් ගොනු කර තිබේ. අද (22) පාර්ලිමේන්තු න්‍යාය පත්‍රයට ඇතුළත් කර ඇති ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ 20 වැනි ව්‍යවස්ථා සංශෝධන පනත් කෙටුම්පතෙහි වගන්තීන් මඟින් ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ 01, 03, 04 (ඩී), 12.1, 14(1)ජී, 27(2), 27(3) යන වගන්තීති උල්ලංඝනය වේ. මෙම පනත් කෙටුම්පතේ 03 වැනි වගන්තිය මඟින් ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ 33 වැනි වගන්තියේ සඳහන් ස්වෛරීභාවයේ අයිතිය ඉවත් කෙරේ. මෙම පනත් කෙටුම්පතේ 05 වැනි වගන්තිය මඟින් ජනාධිපතිවරයාගේ ක්‍රියාවක් සම්බන්ධයෙන් පුරවැසියෙකුට අභියෝග කිරීමට ඇති අයිතිය අහෝසි වේ. මෙම පනත් කෙටුම්පතේ 15 වැනි වගන්තිය මඟින් යම් කිසි පනත් කෙටුම්පතක් පාර්ලිමේන්තුවේ සම්මත වීමට ප්‍රථම, ශ්‍රේෂ්ඨාධිකරණය හමුවේ අභියෝගයට ලක් කිරීමේ අයිතියද, අභියෝගයට ලක්වේ. 20වැනි ආණ්ඩුක්‍රම ව්‍යවස්ථා සංශෝධන පනත් කෙටුම්පතේ 17වැනි වගන්තිය මඟින් ද්විත්ව පුරවැසියෙකුට පාර්ලිමේන්තු මන්ත්‍රීවරයෙකු බවට තේරී පත් වීමටද හැකියාව ලැබේ. පනත් කෙටුම්පතේ 22 වැනි වගන්තිය මඟින් මැතිවරණ කොමිෂන් සභාව ලබා දෙන නියෝග ක්‍රියාත්මක නොකර නිලධාරීන්ට හෝ සංවිධානවලට එරෙහිව කටයුතු කිරීමේ අයිතිය අහිමිවේ. (මැතිවරණ කොමිසම මගින් නිකුත් කරන නියෝගයක් උල්ලංඝනය කළ අවස්ථාවක අපරාධ නඩු පැවරීම සඳහා එම කොමිසමට ලබාදී තිබු බලය කප්පාදු කිරීම.) එමෙන්ම අල්ලස් කොමිසමට පැමිණිල්ලකින් තොරව අල්ලස් සිද්ධියක් විමර්ශන කිරීමටත් තිබෙන අවස්ථාව ද යෝජිත විසි වන ව්‍යවස්ථා සංශෝධන කෙටුම්පත තුළින් අහෝසි කර ඇති බවත් විගණකාධිපති තනතුර සඳහා තේරීපත්වීමට තිබිය යුතු සුදුසුකම්ද ඒ තුළින් ඉවත් කර ඇති බවද පෙත්සම්කරු සිය පෙත්සමින් ශ්‍රේෂ්ඨාධිකරණය හමුවේ කියා සිටී. ජනාධිපති සහ අග්‍රාමාත්‍ය කාර්යාල මෙන්ම රාජ්‍ය සමාගම් විගණනයන් ඉවත් කිරීම මෙම පෙත්සම මගින් අවධාරණය කර ඇත. එබැවින් මෙම පනත් කෙටුම්පත ආණ්ඩුක්‍රම ව්‍යවස්ථාවට පටහැනි බව ප්‍රකාශ කරන ලෙසද, මෙම පනත් කෙටුම්පත ජනමත විචාරණයකින් සහ විශේෂ බහුතරයක මන්ත්‍රී සංඛ්‍යාවකින් සම්මත කර ගැනීමට නියෝග කරන ලෙසද පෙත්සම්කාර නීතීඥවරයා, නීතීඥ දර්ශන වේරදූවගේ මහතා මාර්ගයෙන් ශ්‍රේෂ්ඨාධිකරණය හමුවේ ගොනු කළ සිය පෙත්සම මඟින් ඉල්ලා ඇත.", "URL": "https://lankatruth.com/si/?p=96655", "Category": "පුවත්", "Parent URL": null}