{"Source": "Lankatruth", "Timestamp": "September 30, 2020", "Headline": "20 කියන්නේ පුද්ගල නිදහසේ අවසානයයි…", "News Content": "ආණ්ඩුක්‍රම ව්‍යවස්ථාවට යෝජනා කර ඇති 20වන සංශෝධනය යනු පුද්ගල නිදහසේ අවසානය යැයි ජනතා විමුක්ති පෙරමුණේ දේශපාලන මණ්ඩල සභික ලාල්කාන්ත මහතා පවසයි. ලාල්කාන්ත මහතා මේ බව පැවසූවේ “20 කාගෙද? කාටද?” මාතර දිස්ත්‍රික් සම්මන්ත්‍රණය අමතමිණි. එම අවස්ථාවේදී ජවිපෙ දේශපාලන මණ්ඩල සභික, මාලිමාව පක්ෂයේ මාතර දිස්ත්‍රික් නායක, හිටපු කෝප් සභාපති සුනිල් හඳුන්නෙත්ති මහතා, නීතීඥ උපුල් ක්‍රමරප්පෙරුම මහතා ඇතුළු පිරිසක්ද අදහස් දැක්වූ අතර එහිදි වැඩිදුරටත් අදහස් දැක්වූ ලාල්කාන්ත මහතා. “ආණ්ඩුව ගෙනත් තිබෙන 20වැනි ව්‍යවස්ථා සංශෝධනය මේ මොහොතේ වැඩි කතා බහකට ලක්වෙමින් තිබෙනවා. ඒ අතර ආණ්ඩුවේ පොල් මිල ගැසට් එක ගැනත් කතාබහක් තිබෙනවා. ගෝඨාභය ජනාධිපතිවරයා අලුත් අලුත් සංකල්ප ගේනවා. මොනවා වුණත් ඒක හොඳ දෙයක්. අපි මේ ඉන්න ශාලාවට ගෝඨාභය රාජපක්‍ෂ මහත්තයා වෙඩි තියාගෙන ඇතුල් වෙනවා කියලා මොහොතකට හිතමු. ශාලාවේ බොහෝ දෙනෙක් වෙඩි වැදී මිය යනවා. හැබැයි මේ සම්බන්ධයෙන් ඔහුට විරුද්ධව නීතිය හමුවට යන්න බැහැ. ඒ උදාහරණයම ඇති 20 ගැන තේරුම් ගන්න. එක කාලයක් තිබුණා, මිනිස්සු වහලුන් සහ වහල් හිමියන් වශයෙන් අසමාන වරප්‍රසාද සහිතව බෙදිලා තිබුණු. ඒ වහල් සමාජයේ වහල් හිමියාට වරප්‍රසාද තිබුණා වගේ පාලකයාට නීතියෙන් ගැලවී ඉන්න මේ ව්‍යස්ථා සංශෝධනය අනුව පුළුවන්. මිනිස්සුන්ට උපතේ ඉඳලා නිදහස තිබුණාද? මිනිස් ඉතිහාසයේ හැමදාමත් නිදහස තිබුණාද? නැහැ. හැමෝම කියන විදියට ‘පර සුද්දා’ එන්න කලින් ලංකාවේ හිටපු රජවරුන් යටතේ නිදහස තිබුණාද? නැහැ. අපි පුරවැසියෝ හැටියට හිටියාද? ඒත් නැහැ. ජනතාව හිටියේ යටත් වැසියෝ විදියට. අද අධ්‍යාපනය ලබලා දොස්තර කෙනෙක් නැත්නම් ඉංජිනේරුවෙක් වෙන්න පුළුවන්. එහෙම නිදහසක් රජ්ජුරුවන්ගේ කාලයේ තිබුණෙත් නැහැ. ඊට කලින් තිබුණෙත් නැහැ. අද අපිට තියෙන සාපේක්‍ෂ නිදහස ලබා දුන්නේ කවුද? බොහෝ දෙනෙක් කියන ‘පර සුද්දො’. ගෝඨාභය රාජපක්‍ෂ මහත්තයාගේ නඩය දැන් රජෙක් හදනවා. එතකොට රටේ තියෙන්නේ රජාගේ කැමැත්ත. මහජන නියෝජිතයෝත් එයාට ඕන විදිහට නම් වැඩ කරන්න ඕනෑ, අන්න ඒ තත්වය 20වැනි සංශෝධනයෙන් හදනවා. පැය 24ක් ඇතුළත ඉඩම් දේපළ අත්හැරලා මාතර දිස්ත්‍රික්කයේ හැමෝම ගාල්ලට යන්න කියලා නියෝග කළොත් ඒක කරන්න වෙනවා. රජෙක් යටතේ මේ වගේ නියෝග එන්න පුළුවන්. අද වෙනකොට පාලකයෝ අපේ මුදල් සංවර්ධනයට කියලා යොදවනවා. ඒවගෙන් ගසා කනවා කියලත් අපි කවුරුත් දන්නවා. 20වැනි සංශෝධනය අනුව මේ මුදල් විගණනය කරන්න ඕනේ නැහැ. හඳුන්නෙත්ති සහෝදරයාගේ සභාපති යුගයේ කෝප් කමිටුවේ පරීක්‍ෂණ සිදුකළේ ජනමාධ්‍ය තියාගෙන. ඊට කලින් එහෙම තිබුණේ නැහැ. 20වැනි සංශෝධනයෙන් මොකක්ද කියන්නේ? ජනතා මුදල් වියදම් කිරීම ගැන වගකීම ඉවත් කරනවා. අපිට කැමති රස්සාවක් කරන්න, අපිට කැමති විදියට ඉගෙන ගන්න හැකි වෙන්නේ නැහැ. 20වැනි සංශෝධනයෙන් ඇතිකරන මූලික හරය මේ වගේ පරාසයක තියෙනවා. ලෝකයේ විශිෂ්ඨතම අධ්‍යාපනය තිබෙන්නේ ස්කැන්ඩිනේවියානු රටවල. එම රටවල් යොදාගන්නේ පින්ලන්තයේ අධ්‍යාපන ක්‍රමය. ස්වීඩනයේ තිබෙන්නේත් ඒ අධ්‍යාපන රටාවයි. දරුවකු පාසැලට ඇතුළත් වන්නේ වයස අවුරුදු 7ට පසුවයි. දරුවන්ට දරුණු වදදීමක් දක්නට නැහැ. මව් කුසින් පැමිණි වහාම දුවගෙන ගිහින් පංති කාමරයේ පුටුවක් හොයා ගැනීමේ හදිසියක් නැහැ. පෙර පාසැලේ සිට 09 වසර දක්වා දරුවන් යා යුත්තේ නිවෙසට ළඟම පාසලටය. අධ්‍යාපනය ලබන්නේ සීමිත කාලයක් තුළ පමණයි. එම සීමිත කාලය තුළද සංගීතය චිත්‍ර හා ක්‍රීඩාවට අධ්‍යාපනය ලබාදෙන කාලයට සමාන කාලයක් වෙන් කරනවා. අනෙකුත් ශිෂ්‍යයන් තමන්ගේ තරඟකාරයන් ලෙස දැකීමේ සිරිතක් මේ අධ්‍යාපනය තුළ නැහැ. ස්වීඩනයේ පුද්ගලික පාසැල් නැහැ. ශිෂ්‍යයන් සියලු දෙනාටම සම තත්වයේ අධ්‍යාපනයක් ලබාදීම රජයේ වගකීමක්. එබැවින් ශිෂ්‍යයන්ගෙන් 99%ක්ම සුඛෝපබෝගී අධ්‍යාපනයක නිරත වෙනවා. ටියුෂන්, අමතර පංති නැමති අශික්‍ෂිත සංස්කෘතිය නැහැ. ජාත්‍යන්තර මට්ටමින් පවත්වන විභාගවලදී ඉහලින්ම සාමාර්ථ ලබාගන්නවා. මෙවැනි අධ්‍යාපන ජයග්‍රහණ පිළිබඳව ජාත්‍යන්තර මට්ටමින් සිටින අධ්‍යාපනඥයෝ පුදුමයට පත්වෙනවා. ලෝකයේ සිටින දරුවන්ගෙන් ඉතාම සතුටින් කල් ගෙවනා අය ලැයිස්තුගත කර තිබෙනවා. එම ලැයිස්තුවේ කවදත් ඉහළින්ම සිටින්නේ මේ දරුවන්ය. එවැනි පසරියක සතුටින් කල් ගෙවන දරුවෝ පිළිබඳව අධ්‍යාපන ක්‍රමය ගැන දැනුවත් වීම සඳහා ජාත්‍යන්තර මට්ටමෙන් පැමිණ ලබාගන්නා දැනුම තම තමන්ගේ රටවලට ගෙනයනවා. මේ කතාව 20ත් එක්ක සම්බන්ධ වෙන්නේ කොහොමද කියලා බලමු. 20වැනි සංශෝධනය නිසා සමාජයට මුහුණ දෙන්න වෙන එක ප්‍රධානම ගැටළුවක් නිදහස. මං මේ කිව්වේ දරුවන්ට අධ්‍යාපනය ලැබීමේ නිදහස ගැන. ඒ අනුව බැලුවාම අපේ රටේ දරුවන්ට අධ්‍යාපනය ලැබීමේ නිදහස නැහැ. නිදහස පිළිබඳව විවිධ මාතෘකා තියෙනවා. නිදහස සම්බන්ධ අවකාශය අඩුවේගෙන අඩුවේගන යනවා. 1978 ව්‍යවස්ථාවෙන් ජේ.ආර්. ජයවර්ධන අපේ අධ්‍යාපන ක්‍ෂේත්‍රයට මුදලට විකුණන ක්‍රමයක් ගෙනාවා. එතකොට අධ්‍යාපනය සම්බන්ධයෙන් සාමාන්‍ය ජනයාට තිබෙන අයිතිය හැකිළෙමින් මුදල් වියදම් කිරීමෙන් ලබාගත හැකි තැනකට ඇවිත් තියෙනවා. විශ්වවිද්‍යාල ආචාර්යවරු දළදේශීය නිෂ්පාදිතයෙන් 6%ක්වත් අධ්‍යාපනයට වෙන් කරන්න කියලා අරගලයක් ගෙන ගියා. සයිටම් විරෝධී අරගලය කියලා එකකුත් තිබුණා. ජේ.ආර්. ජයවර්ධනගේ 5/6ක බලයේ දිගුකාලීන ප්‍රතිඵල මේවා. ඔහුට 5/6ක බලයක් ආවේ ඊට කලින් තිබුණු ආණ්ඩුවේ පීඩනයන් නිසයි. හාල් පොලු, මිරිස් පොලු වගේ දේවල් නිසා විශේෂයෙන් ආර්ථික පීඩනයක් ආවා. ඒ නිසා ජනතාව වෙනත් අන්තයකට ගියා. ඒ නිසයි ජනතාව අනෙක් පැත්තට අසීමිත බලයක් දුන්නේ. දැන් වෙලා තියෙන්නේත් ඒක. සමානුපාතික ඡන්ද ක්‍රමයේ 2/3ක් කියන්නේ කේවල ක්‍රමයේ 5/6කට වඩා බලවත්. ඒක ආවේ ඇයි? 77ට කලින් තිබුණ පාලනය වගේ වෙනත් ආකාරයේ පාලනයක් තමයි 2/3ක ගන්න කලින් අපේ රටේ තිබුණේ. යහපාලනය නමින් තිබුණු විගඩම තුළ අග්‍රාමාත්‍යවරයාගේ හරි ජනාධිපතිවරයාගේ හරි පාලනයක් තිබුණේ නැහැ. රටේ ආරක්ෂාව පිළිබඳ ප්‍රශ්නයක් තිබුණා. හැම පැත්තකින්ම දේශපාලන අරාජිකකමක් තිබුණා. රටක් අරාජික වුණාම ඒ තත්වය කෙළවර වෙන්න පුලුවන් ක්‍රම දෙකක් තියෙනවා. එකක් ප්‍රබල වාමාංශික ව්‍යාපාරයක ජයග්‍රහණයකින්. අනෙක හිට්ලර් පන්නයේ දක්‍ෂිනාංශික අධිකාරීවාදී ප්‍රතිගාමී පාලනයකින්. අපේ රටේ ඒ මොහොතේ ප්‍රභල වාමාංශික ව්‍යාපාරයක් නොතිබුණ නිසා අනෙක් අන්තයට ගියා. සමහරු කිව්වා ශක්තිමත් රජෙක් වගේ එකෙක් ඕනෑ කියලා. දැන් වෙලා තියෙන්නේ මේ දෙවැනි එක. දැන් අධිකාරිත්වය එනවා. 20වැනි සංශෝධනය කියන්නේ ඒකට. ඊළඟ ප්‍රශ්නය, අධිකාරිත්වය ඕනෑ මොකටද කියන එක. ජේ.ආර්.ට ඕනෑ වුණා, ඉඩම්, වතුර සියල්ල ප්‍රාග්ධනයට විවෘත කරන්න. ඒ කියන්නේ අපේ රට හූරාගෙන කන්න, කොල්ල කන්න අවස්ථාව හැදුවා. ඒ අනුව තමයි අධ්‍යාපනය මිලදීගන්න හැකි විකිණිය හැකි දෙයක් බවට පත් කරනවා. සෞඛ්‍යය, ඉඩම්, වතුර, වන සම්පත් ඔක්කොම මේ තත්වයට විවෘත කළා. ඒ නිසා තමයි ජේ.ආර්.ගේ කාලයේදී කිවුවේ බල්ලො මරලා හරි සල්ලි හොයන්න ඕනෑ කියලා. දැන් තියෙන්නේ අම්මා විකුණලා හරි සල්ලි හොයන්න ඕනෑ කියන එක. අම්ම පිටරට යවන්නේ සල්ලි හොයන්න. අනෙක් පැත්තෙන් අධ්‍යාපනයට අදාළව විකිණීම කරන්න ධවල පත්‍රිකාව කියලා එකක් 1981 ගේනවා. සෞඛ්‍යයත් විකුණනවා, මිලදී ගන්නවා. ලෝකයේ තියෙන මේ ක්‍රමයට අපේ රට ගැට ගැහුවා. 70-77 යුගයේ තිබුණු ගැට ගහලා තිබුණු යුගය වෙනස් කරලා සමාජයේ ක්‍රියාකාරී තැනට ගේන්න ජේ.ආර්. මුල පිරුවා. නමුත් හේතු කිහිපයක් නිසා අවශ්‍ය කරන ආකාරයෙන් කරන්න බැරිවුණා. ඒ වැඬේ කරන්න නම් අසීමිත බලයක් ඕනෑ. ජනතාවගේ නිදහස අහිමි කරන්න ඕනෑ. මර්දනය කිරීමේ බලය අත්පත් කරගන්න ඕනෑ. මේක පාර්ලිමේන්තුවට කිය කියා කරන්න බැහැ. ඉල්ලා අස්වීමේ ලියුම සාක්කුවේ දාගත්තේ ඒ නිසා. දැන් 20 ගෙනත් කියනවා මට ඕන දේ උනේ නැත්නම් අවුරුද්දකින් පාර්ලිමේන්තුව විසුරුවනවා කියලා. එහෙම නැත්නම් ඇමතිකමක් දෙනවා. ඕනෑ තරම් ඇමතිකම් දෙන්නත් පුළුවන්. ඒ දෙකම එකයි. ජේආර් අවුරුදු 5න් ඊළඟ ඡන්දය තිබ්බේ නැහැ. ජනමත විචාරණයකින් ඊළඟ අවුරුදු 5ට 5/6 බලය දික්කර ගත්තා. ඇයි එහෙම කළේ. ජේආර්ට පිස්සු නිසා නෙමෙයි. ඔහු විශ්වාස කරපු ඕනෑ දෙයක් විකුණන මිලදී ගන්න ආර්ථික ක්‍රමය රට තුළ ස්ථාපිත කරන්න. දැන් ගෝටාභය කරන්නෙත් ඒ වැඩේ. ඔහොම යද්දී 17වැනි සංශෝධනය, 19වැනි සංශෝධනය හරහා මේ තිබුණු බලය ටික ටික අඩුවුණා. ඒ අඩුවීම සියල්ල විකුණන සහ මිලදී ගන්න ක්‍රමයකට බාධාවක්. අධ්‍යාපනය, සෞඛ්‍ය, වනාන්තර, පාරවල් විකුණන්න බැහැ. පන්සල්වල තියෙන ඉඩම් ටික විකුණ ගන්න බැහැ. එම්.සී.සී. ගිවිසුමෙන් ඉඩම් ඉලක්ක කරන්නේ මේ නිසා. ප්‍රාග්ධනටය මේ තැන්වලට කඩාපනින්න බැරිවෙලා. අපේ ඉඩම්, වනාන්තර තාම වෙළඳ භාණ්ඩයක් කරන්න බැරිවෙලා තිබෙනවා. ජේ.ආර්.ගේ වැඩසටහන 1978 පටන් ගත්තට තවම යන්න බැරිවෙච්ච තැන් තියෙනවා. දැන් පිටරටවලින් ඉඩම් ඉල්ලනවා. අපේ රට ණය උගුලක හිරවෙලා ඉන්නවා. මේ කලාපයේ චීනයේ හා ඇමරිකාවේ බල අරගලයක් තියෙනවා. මෙන්න මේ තුළ රටේ සම්පත් කොල්ල කෑමටත් ජනතාවගේ ශ්‍රමය සූරාකෑමටත් රටට කඩාවදින්න බලාගෙන ඉන්න බලවතුන් ඉන්නවා. ගෝටාභය රාජපක්ෂලා පාර කපන්නේ ඒකට. ඒ නිසා දැන් “විදෙස් ආක්‍රමණයෙන් රට බේරා ගනිමු, ද්‍රෝහීන් පළවා හරිමු.” කියන සටන් පාඨය ජනතාවට ඕනෑ වෙනවා. අන්න ඒ තත්වයෙන් ආරක්‍ෂාවීමට තමයි 20වැනි සංශෝධනය පාලකයින්ට ඕනෑ වෙන්නේ. නගරයේ අක්කර 100ක ඉන්න මිනිස්සු පර්චස් 100ක තට්ටු ගොඩනැගිලිවලින් උඩට නග්ගනවා. අක්කරයක් කියලා හිතමු. අපි ඉන්න ණය බරේ හැටියට ඉතිරි අක්කර 99 විකුණලා ඩොලර් ගන්නවා. අක්කර 100ක ඉන්න මිනිස්සු තමන්ගේ ඉඩම් වෙනුවෙන් පොලීසියට පැමිණිලි කරන්න යනවා. අධිකරණය ජනාධිපතිගේ. පොලිසිය ජනාධිපතිගේ. පැමිණිලි කරලා වැඩක් තියෙනවද? මන්ත්‍රීට කියලා වැඩක් තියෙනවද? මන්ත්‍රීලා පඹයෝ කරලා ඉවරයි. ජනතාවගේ ප්‍රශ්න කතා කරන පාර්ලිමේන්තුව අක්‍රීය කරන්න යන්නේ මේකට. ඉඩම් නීති නැති කරන්න ඕනෑ. අධිරාජ්‍යවාදී බලවේගවලට ගැති කෙනෙක් වෙනුවෙන් නීතිය හදාගන්නේ ඔය විදිහට. 20 කාගේද? කාටද කියන එක ගැන මේ අනුව අදහසක් හදාගන්න පුළුවන්. නෛතික හා ආයතනික ප්‍රතිසංස්කරණ ගැන කතා කරන අය රටෙත් ඉන්නවා ලෝකයේත් ඉන්නවා. යහපාලනය වගේ දේවල් එන්නේ ඒ මතවාදයට අනුව. නමුත් ඒවා ගැන කතා කරන්න ඕනෑ ජනතාවගේ පැත්තේ ඉඳලා. සජිත් ප්‍රේමදාසලත් 20 ගැන කතා කරනවා. අපිත් 20 ගැන කතා කරනවා. නමුත් මේක ජනතාවගේ තැනින් ගත්තේ නැත්නම් අපි ඔවුන්ට සමාන සමාන වෙනවා. මේකේ තියෙන කොල්ල කෑමේ සහ සූරාකෑමේ ආර්ථික වුවමනාව පිළිබඳ ප්‍රශ්නය ගත්තේ නැත්නම් ඒ පැහැදිලි කිරීම අපේ වෙන්නේ නැහැ. ප්‍රජාතන්ත්‍රවාදය වගේම මිනිසාගේ නිදහස කියන වුවමනාව තේරුම් ගන්න ඕනෑ. 20වැනි සංශෝධනය යටතේ එන්නේ සම්පත් කොල්ලකෑම, ශ්‍රම සූරාකෑම. ඒ බලය තමයි 20න් එකතු කරන්නේ. එම්.සී.සී. ගිවිසුම එයි. චීනත් ඇවිල්ලා ණය වෙනුවෙන් සම්පත් කොල්ල කයි. ජනතාව රට ගැන කල්පනා කරන්න ඕනෑ මේ පදනම මතයි. දැන් ගොඩක් දෙනෙක් පුද්ගලික නිදහස ගැන කතා කරන්නේ නැහැ. නමුත් පාලකයින් මේ කියන පුද්ගල නිදහස අහිමි කරනවා. පාලකයන්ගේ පැත්තෙන් ඒක හරි. නමුත් එසේ කිරීමට පාලකයාට ඉඩ සලසන ජනතාවයි වැරදි. මෙවැනි සංශෝධනයන් මගින් කරන්නේ පුද්ගල නිදහස නැති කරන එක. ඒ විතරක් නෙවෙයි සමාජ නිදහස අහිමි කරනවා. ‘20 ගේන ගෝඨාභය රාජපක්ෂ ගෙදර යැවිය යවමු’ කියලා කෙනෙක් කිව්වොත් ඔහු චින්තනමය අපරාධකාරයෙක් කරන්න පාලකයින්ට පුළුවන්. ‘ආණ්ඩුව ගෙදර යවන්න ඕනෑ’ කියලා කතා කළොත් ඔහු හෝ එම කණ්ඩායම චින්තනමය අපරාධකාරයින් කරන්න පුළුවන්. ආණ්ඩු පෙරළන්න මිනිස්සුන්ට අයිතියක් තියෙනවා. මහජන අවකාශය තුළ ඒ සම්බන්ධයෙන් සංවාදයක් හදන්න ඕනෑ. ඒ වෙනුවෙන් මත පළ කරනකොට බුද්ධි අංශවලින් ඔවුන්ව චින්තන අපරාධකරුවන් හැටියට නම් කරනවා. නිදහස උදෙසා කාන්තාවෝ කියලා කාන්තාවන් සංවිධානය වෙනවා නම් ඒකත් චින්තන අපරාධයක් හැටියට නම් කෙරෙනවා. 20වැනි සංශෝධනය ගේන්නේ අරගලය මර්දනය කර සමාජ නිදහස හැකිලීමටයි. වැඩපොළ ඇතුළේ ලැබිය යුතු වැටුප නොලැබෙන කොට අරගල කරනවා. ඒකට විරුද්ධව මර්දනය යොදවනවා. චිත්‍රපට හදන්න කලාකරුවන්ට අයිතියක් තියෙනවා. ඒ වෙනුවෙන් තියෙන සමාජ අයිතිය අධිකරණයෙන් ආරක්‍ෂා කරගන්න පුලුවන් තත්වය ගෝටාභය පැහැර ගත්තොත් සමාජ අයිතීන් නැති වෙනවා. ගෝටාභය හිතන දේ ඒ කියන්නේ තමන්ගේ මනෝ ලෝකයෙන් අනෙකාගේ මනෝ ලෝකය සීමා කරනවා. නන්දා මාලිනී ගේ පවන කළේ සමාජ නිදහස තුළ. නමුත් සමාජ නිදහස හැකිළීම තුළ සුනිල් ආරියරත්නත් නන්දා මාලිනීත් ඉන්දියාවට පැනලා යන්න සිද්ධ වෙනවා. සමාජ විවිධත්වයක් තියෙනවා සිංහල, දෙමළ, මුස්ලිම් කියලා. අනෙක් පැත්තෙන් ආගමික විවිධත්වය. මේ වගේ සමාජ බහුවිධත්වය ගෝඨාභය රාජපක්‍ෂලා පිළිගන්නවාද? දැන් මේ කරන්න යන්නේ සමාජ විවිධත්වය සහ නිදහස, මහජන අවකාශය අහිමි කරන එක. වරාය සේවකයන්ට නිවාඩු දීලා නැගෙනහිර ජැටිය ඉන්දියාවට දෙනවා. ඒ සම්බන්ධයෙන් යන්න අධිකරණයක් නැති කරනවා. මේ හැදෙන්නේ රජ්ජුරුවන්ගේ කැමැත්ත. කොල්ල කෑමේ හා සූරාකෑමේ ක්‍රියාවලිය ඉදිරියට ගෙනියන්න පවුල්වාදයක් ඕනෑ නැහැ. නමුත් අවුරුදු 30කට විතර පවුලක බලය ගෙනියන්න සැලසුම් කරනවා. විදෙස් ආක්‍රමණයට එකඟ වෙමින් කොල්ල කෑමට සහ සූරාකෑමට ඉඩ හදන අතර පවුල්වාදයත් එකතු කර තියෙනවා. ඊට අමතරව සමාජ විවිධත්වයක් පිළිගන්නේ නැති කොටස් එකතුවී ප්‍රතිගාමී පසුගාමී කොටස් ඔක්කොම එකතු කරගෙන බහුතර බලය හදාගෙන තියෙනවා. ම්ලේච්ඡ ආකල්ප ඉදිරියට ගේනවා. මේ ඕක්කොගේම එකතුව තමයි 69 ලක්‍ෂය කියන්නේ. ඔවුන්ට පුද්ගල නිදහස සහ සමාජ අවකාශය, සංස්කෘතික විවිධත්වය වැඩක් නැහැ. 20 කියන්නේ ප්‍රජාතන්ත්‍රවාදය පිළිබඳ ප්‍රශ්නයක් වගේම පවුල්වාදය සහ අධිරාජ්‍යවාදීන්ගේ අවශ්‍යතා ගැටගැහිලා තියෙන දෙයක්. අධිරාජ්‍යවාදී ධනවාදී සංවර්ධන මාවතක්.මේක සමාජගත කරන්න තමයි චක්‍රලේඛ අතහැරලා ජනාධිපති කියන දේ කරන්න කියන්නේ. 20 කියන්නේ පුද්ගල නිදහසේ අවසානය පිළිබඳ ප්‍රශ්නයක්. පාලකයන්ගේ වුවමනාව සඳහා ම්ලේච්ඡත්වය ගෙන ඒමේ ක්‍රියාවලියක්. ඒ නිසා මේක පරද්දන්න ප්‍රගතිශීලී වමේ ව්‍යාපාර පෙළ ගැහෙන්න ඕනෑ. ඒකට සජිත්ලා එකඟ නැහැ. මුළු සමාජයක අයිතිවාසිකම් සියල්ල අහිමි කරලා රජ කාලයේ වගේ තත්වයක් ඇති කිරීම පුළුල් අර්ථයෙන් ගන්න ඕනෑ. 19වැනි සංශෝධනය සම්බන්ධයෙන් අපිට විවේචන තියෙනවා. නමුත් 20ට ජනතාව එකඟ නැහැ. ඒ නිසා 20 පරාද කිරීමේ වමේ ව්‍යාපාරයක් වටා ජනතාව පෙළ ගස්වන්න ඕනෑ. වර්තමානයේ හෝ අනාගතයේ ඒ පෙළගැස්වීම ජයග්‍රහණය කරනවා. ඒ ගැන කිසිම සැකයක් නැහැ.", "URL": "https://lankatruth.com/si/?p=96792", "Category": "පුවත්", "Parent URL": null}