{"Source": "Lankatruth", "Timestamp": "March 20, 2014", "Headline": "දේශපාලන ඝාතනය පුද්ගලික කාරණයක්ද?", "News Content": "“මගේ මහත්තයා වසර තිස්‌පහක කාලයක සිට දේශපාලන කටයුතුවල නියෑළී සිටිනවා. නමුත් මහත්තයාට කිසිම දවසක හතුරෝ සිටියේ නෑ. මහත්තයාට සිදුවූ මේ විපත මට අදහාගන්න බෑ…” – පියසේන මහතා‍ගේ බිරිඳ. “මගේ මහත්තයා වසර තිස්‌පහක කාලයක සිට දේශපාලන කටයුතුවල නියෑළී සිටිනවා. නමුත් මහත්තයාට කිසිම දවසක හතුරෝ සිටියේ නෑ. මහත්තයාට සිදුවූ මේ විපත මට අදහාගන්න බෑ…” – පියසේන මහතා‍ගේ බිරිඳ. “මේක පුද්ගලික කෝන්තරයකට සිදුවූ ඝාතනයක් බව රාජකරුනා මට කිව්වා” – ඇමති රාජිත. “මේක පුද්ගලික කෝන්තරයකට සිදුවූ ඝාතනයක් බව රාජකරුනා මට කිව්වා” – ඇමති රාජිත. “කිසිම වැරැද්දක්‌ නැතිව මගේ ආධාරකරුට නිරපරාදේ පහරදීමෙන් මිය ගියා. මේක ම්ලේච්ඡ ක්‍රියාවක්‌. මම මෙය තරයේ හෙළා දකිනවා.” – හර්ෂණ රාජකරුණා “කිසිම වැරැද්දක්‌ නැතිව මගේ ආධාරකරුට නිරපරාදේ පහරදීමෙන් මිය ගියා. මේක ම්ලේච්ඡ ක්‍රියාවක්‌. මම මෙය තරයේ හෙළා දකිනවා.” – හර්ෂණ රාජකරුණා පෙරේදා (18) දහවල් කිඹුල්විලවත්ත ප්‍රදේශයේ පැවැත්වීමට නියමිතව තිබූ එක්‌සත් ජාතික පක්‍ෂ මැතිවරණ රැස්‌වීමක්‌ සඳහා පෝස්‌ටර් අලවමින් සිටියදී පහරදීමකින් මියගිය බව කියන කිඹුල්විලවත්ත පදිංචිව සිටි විශ්‍රාමලත් තැපැල් ස්‌ථානාධිපතිවරයකු වන කංකානමලාගේ පියසේන නමැති 61 වියෑති සිවුදරු පියාගේ මරණය සම්බන්ධව ආදරණීය බිරිඳ වන හේමමාලි අත්තනායක මහත්මිය සිය සැමියාගේ වියොව විඳ දරා ගැනීමට නොහැකිව හැඬූ කඳුළින්… පෙරේදා (18) දහවල් කිඹුල්විලවත්ත ප්‍රදේශයේ පැවැත්වීමට නියමිතව තිබූ එක්‌සත් ජාතික පක්‍ෂ මැතිවරණ රැස්‌වීමක්‌ සඳහා පෝස්‌ටර් අලවමින් සිටියදී පහරදීමකින් මියගිය බව කියන කිඹුල්විලවත්ත පදිංචිව සිටි විශ්‍රාමලත් තැපැල් ස්‌ථානාධිපතිවරයකු වන කංකානමලාගේ පියසේන නමැති 61 වියෑති සිවුදරු පියාගේ මරණය සම්බන්ධව ආදරණීය බිරිඳ වන හේමමාලි අත්තනායක මහත්මිය සිය සැමියාගේ වියොව විඳ දරා ගැනීමට නොහැකිව හැඬූ කඳුළින්… “මගේ මහත්මයාට හිටපු ඇමැතිවරයෙක්‌ වන සරත්චන්ද්‍ර රාජකරුණා මහතා රැකියාවක්‌ ලබා දුන්නා. ඒ නිසා මගේ මහත්තයා මෙවර හර්ෂණ රාජකරුණා මහත්තයාගෙ මැතිවරණ කටයුතුවලට උදව් කළා. “මගේ මහත්මයාට හිටපු ඇමැතිවරයෙක්‌ වන සරත්චන්ද්‍ර රාජකරුණා මහතා රැකියාවක්‌ ලබා දුන්නා. ඒ නිසා මගේ මහත්තයා මෙවර හර්ෂණ රාජකරුණා මහත්තයාගෙ මැතිවරණ කටයුතුවලට උදව් කළා. මට පේන්නේ මේ මිනීමැරුම සිදු කළ සැකකරුට හුඟාක්‌ උදව් තිබෙන බවයි. ඒකයි එයා තවම අත්අඩංගුවට අරන් නැත්තේ. සිද්ධිය වනවිට මම හිටියේ වැඩපළේ. ඒ අවස්‌ථාවේ තමයි මහත්මයා පෝස්‌ටරයක්‌ අලවන්න ගිහින් තියෙන්නේ. මෙම සිද්ධිය සම්බන්ධයෙන් එච්චරයි මම දන්නේ. මට පේන්නේ මේ මිනීමැරුම සිදු කළ සැකකරුට හුඟාක්‌ උදව් තිබෙන බවයි. ඒකයි එයා තවම අත්අඩංගුවට අරන් නැත්තේ. සිද්ධිය වනවිට මම හිටියේ වැඩපළේ. ඒ අවස්‌ථාවේ තමයි මහත්මයා පෝස්‌ටරයක්‌ අලවන්න ගිහින් තියෙන්නේ. මෙම සිද්ධිය සම්බන්ධයෙන් එච්චරයි මම දන්නේ. මට දරුවන් හතර දෙනෙක්‌ ඉන්නවා. දරුවෝ තුන්දෙනෙක්‌ පාසල් යනවා. ඒ අයගෙන් එක්‌කෙනෙක්‌ මෙවර සාමාන්‍ය පෙළ ලියන්න සූදානමින් ඉන්නවා. එක දරුවෙක්‌ ඉගෙන ගන්නේ අටේ පන්තියේ. පුතා ඉගෙන ගන්නේ තුන්වැනි පන්තියේ. මගේ ස්‌වාමියාට කළ මේ විපතින් අපේ පවුලම අනාථ වුණා දෙයියනේ. මං මේ දුක වාවගන්නේ කොහොමද ?” මට දරුවන් හතර දෙනෙක්‌ ඉන්නවා. දරුවෝ තුන්දෙනෙක්‌ පාසල් යනවා. ඒ අයගෙන් එක්‌කෙනෙක්‌ මෙවර සාමාන්‍ය පෙළ ලියන්න සූදානමින් ඉන්නවා. එක දරුවෙක්‌ ඉගෙන ගන්නේ අටේ පන්තියේ. පුතා ඉගෙන ගන්නේ තුන්වැනි පන්තියේ. මගේ ස්‌වාමියාට කළ මේ විපතින් අපේ පවුලම අනාථ වුණා දෙයියනේ. මං මේ දුක වාවගන්නේ කොහොමද?” සිද්ධියෙන් මිය ගිය පියසේන මහතාගේ දියණියක්‌ වන මධුවන්ති නමැත්තිය හැඬූ කඳුළින් යුතුව මෙසේද පැවසුවාය. සිද්ධියෙන් මිය ගිය පියසේන මහතාගේ දියණියක්‌ වන මධුවන්ති නමැත්තිය හැඬූ කඳුළින් යුතුව මෙසේද පැවසුවාය. “සිද්ධිය වන වෙලාවේ අපි ගෙදර සිටියේ නෑ. අම්මාත් එදා වැඩට ගිහින්. අම්මා මට කෝල් එකක්‌ දුන්නා තාත්තට කරදරයක්‌ කියලා. වසන්ත මාමා තාත්තාට ගහලා කියලා තමයි කීවේ. අපි ඉස්‌කෝලෙ යන්නේ පල්ලියට. ලේසි නිසා පූගොඩ නතර වෙලයි හිටියේ. අපි එහෙම නතර වෙලා සිටියට තාත්ත අපි ගැන නිතරම සොයා බැලුවා. මේ වගේ අපරාධයක්‌ තාත්තට කරන්න තාත්තා කරපු වැරැද්ද මොකක්‌ද දෙයියනේ දේශපාලන කටයුතු කරන්න හැමෝටම අයිතියක්‌ තියෙනවා නේද ?” “සිද්ධිය වන වෙලාවේ අපි ගෙදර සිටියේ නෑ. අම්මාත් එදා වැඩට ගිහින්. අම්මා මට කෝල් එකක්‌ දුන්නා තාත්තට කරදරයක්‌ කියලා. වසන්ත මාමා තාත්තාට ගහලා කියලා තමයි කීවේ. අපි ඉස්‌කෝලෙ යන්නේ පල්ලියට. ලේසි නිසා පූගොඩ නතර වෙලයි හිටියේ. අපි එහෙම නතර වෙලා සිටියට තාත්ත අපි ගැන නිතරම සොයා බැලුවා. මේ වගේ අපරාධයක්‌ තාත්තට කරන්න තාත්තා කරපු වැරැද්ද මොකක්‌ද දෙයියනේ දේශපාලන කටයුතු කරන්න හැමෝටම අයිතියක්‌ තියෙනවා නේද?” මිය ගිය අයගේ සහෝදරයකු වන කරුණාදාස ඕපාත මහතා – “මම පදිංචිවෙලා ඉන්නේ කඩවත. මම වැඩ කළේ එක්‌සත් ජනතා නිදහස්‌ සන්ධානයට. මගේ අයියා එක්‌සත් ජාතික පක්‍ෂයට වැඩ කළා. ඒක එයාගෙ අයිතිය. අපි එයාගෙ වැඩවලට හරස්‌ කැපුවෙ නෑ. එයාට රාජකරුණා මහත්තයා රස්‌සාවක්‌ ලබා දුන්න නිසා අයියා එහෙම දේශපාලනය කළා. ඔහු කාටවත් වරදක්‌ කරන කෙනෙක්‌ නෙවෙයි.” මිය ගිය අයගේ සහෝදරයකු වන කරුණාදාස ඕපාත මහතා – “මම පදිංචිවෙලා ඉන්නේ කඩවත. මම වැඩ කළේ එක්‌සත් ජනතා නිදහස්‌ සන්ධානයට. මගේ අයියා එක්‌සත් ජාතික පක්‍ෂයට වැඩ කළා. ඒක එයාගෙ අයිතිය. අපි එයාගෙ වැඩවලට හරස්‌ කැපුවෙ නෑ. එයාට රාජකරුණා මහත්තයා රස්‌සාවක්‌ ලබා දුන්න නිසා අයියා එහෙම දේශපාලනය කළා. ඔහු කාටවත් වරදක්‌ කරන කෙනෙක්‌ නෙවෙයි.” ඔහුගේ පවු‍ලේ අය මෙසේ පැවසුවත් එක්සත් ජාතික පක්ෂයේ හිටපු ප්‍රබලයෙකු වන වත්මන් සන්ධාන ආණ්ඩුවේ ධීවර අමාත්‍ය රාජිත සේනාරත්න මහතා පවසන්නේ මෙය දේශපාලන ප්‍රශ්නයක් නිසා ඇති වූ ඝාතනයක් නොව පුද්ගලික කෝන්තරයක් මත සිදුවූ වක් යැයි තමන්ගේ ඥාතියෙකුද වන හර්ෂණ රාජකරුණා මහතා තමන්ට පැවසූ බවයි.   ඔහුගේ පවු‍ලේ අය මෙසේ පැවසුවත් එක්සත් ජාතික පක්ෂයේ හිටපු ප්‍රබලයෙකු වන වත්මන් සන්ධාන ආණ්ඩුවේ ධීවර අමාත්‍ය රාජිත සේනාරත්න මහතා පවසන්නේ මෙය දේශපාලන ප්‍රශ්නයක් නිසා ඇති වූ ඝාතනයක් නොව පුද්ගලික කෝන්තරයක් මත සිදුවූ වක් යැයි තමන්ගේ ඥාතියෙකුද වන හර්ෂණ රාජකරුණා මහතා තමන්ට පැවසූ බවයි.  අවාසනාවකට මෙන් මියගිය පුද්ගලයා එක්සත් ජාතික පක්ෂයේ වීමත් සැකකරුවා සන්ධානයේ වීමත් නිසා එය මැතිවරණ ප්‍රචණ්ඩ ක්‍රියා ගිණුමට බැර වූ බවත් සේනාරත්න මහතා වැඩිදුරටත් පවසයි.   අවාසනාවකට මෙන් මියගිය පුද්ගලයා එක්සත් ජාතික පක්ෂයේ වීමත් සැකකරුවා සන්ධානයේ වීමත් නිසා එය මැතිවරණ ප්‍රචණ්ඩ ක්‍රියා ගිණුමට බැර වූ බවත් සේනාරත්න මහතා වැඩිදුරටත් පවසයි.  කෙසේ නමුත් රාජකරුණා මහතා පවසන්නේ… කෙසේ නමුත් රාජකරුණා මහතා පවසන්නේ… “අද මෙම මැතිවරණය පැවැත්වෙන්නේ ඉතාමක්‌ අසාධාරණයෙන් ,  එක්‌සත් ජාතික පක්‍ෂ ආධාරකරුවකුට තමන්ගේ අභිමතය පරිදි පෝස්‌ටරයක්‌ බැනර් එකක්‌ දමාගන්න බැරි තත්ත්වයක්‌ ගම්වල උදාවී තිබෙනවා. දේශපාලන කටයුතු මෙහෙම වෙන්න බැහැ. හැම අපේක්‍ෂකයකුටම තමන්ගේ මැතිවරණ කටයුතු කර ගැනීමට නිදහසක්‌ ඉඩක්‌ තියෙන්න ඕනෑ. කිසිම වැරැද්දක්‌ නැතිව මගේ ආධාරකරුට නිරපරාදේ පහරදීමෙන් මිය ගියා. මේක ම්ලේච්ඡ ක්‍රියාවක්‌ මම මෙය තරයේ හෙළා දකිනවා.” යනුවෙනි. “අද මෙම මැතිවරණය පැවැත්වෙන්නේ ඉතාමක්‌ අසාධාරණයෙන්, එක්‌සත් ජාතික පක්‍ෂ ආධාරකරුවකුට තමන්ගේ අභිමතය පරිදි පෝස්‌ටරයක්‌ බැනර් එකක්‌ දමාගන්න බැරි තත්ත්වයක්‌ ගම්වල උදාවී තිබෙනවා. දේශපාලන කටයුතු මෙහෙම වෙන්න බැහැ. හැම අපේක්‍ෂකයකුටම තමන්ගේ මැතිවරණ කටයුතු කර ගැනීමට නිදහසක්‌ ඉඩක්‌ තියෙන්න ඕනෑ. කිසිම වැරැද්දක්‌ නැතිව මගේ ආධාරකරුට නිරපරාදේ පහරදීමෙන් මිය ගියා. මේක ම්ලේච්ඡ ක්‍රියාවක්‌ මම මෙය තරයේ හෙළා දකිනවා.” යනුවෙනි.", "URL": "https://lankatruth.com/si/?p=9694", "Category": "පුවත්", "Parent URL": null}