{"Source": "Lankatruth", "Timestamp": "March 20, 2014", "Headline": "පොලීසිය ඒ නඩුවෙනුත් පරාදයි", "News Content": "ජංගම දුරකතනයකින් අමතමින් රිය ධාවනය කළ බවට පුද්ගලයකුට එරෙහිව ව්‍යාජ පැමිණිල්ලක් බව ඔප්පුවීම නිසා එම පුද්ගලයා පීඩාවට පත් කිරීම වෙනුවෙන් වන්දි ලෙස රුපියල් හතලිස් දහසක් ගෙවන ලෙස පුත්තලම මහේස්ත්‍රාත් රංග දිසානායක මහතා පල්ලම පොලිස් ස්ථානාධිපතිට හා එහි රථ වාහන අංශයේ ස්ථානාධිපතිට නියෝග කර ඇත. ජංගම දුරකතනයකින් අමතමින් රිය ධාවනය කළ බවට පුද්ගලයකුට එරෙහිව ව්‍යාජ පැමිණිල්ලක් බව ඔප්පුවීම නිසා එම පුද්ගලයා පීඩාවට පත් කිරීම වෙනුවෙන් වන්දි ලෙස රුපියල් හතලිස් දහසක් ගෙවන ලෙස පුත්තලම මහේස්ත්‍රාත් රංග දිසානායක මහතා පල්ලම පොලිස් ස්ථානාධිපතිට හා එහි රථ වාහන අංශයේ ස්ථානාධිපතිට නියෝග කර ඇත. නිකවැරටිය වැවරවුම පාරේ ව්‍යාපාරික මොහොමඩ් බාස්කාන් අහමඩ් පාරුක්ට එරෙහිව මේ නඩුව පවරා තිබූ අතර මහේස්ත්‍රාත් ඔහු නිදොස් කොට නිදහස් කර තිබේ. නිකවැරටිය වැවරවුම පාරේ ව්‍යාපාරික මොහොමඩ් බාස්කාන් අහමඩ් පාරුක්ට එරෙහිව මේ නඩුව පවරා තිබූ අතර මහේස්ත්‍රාත් ඔහු නිදොස් කොට නිදහස් කර තිබේ. පල්ලම පොලිසියේ රථ වාහන අංශයේ ස්ථානාධිපති උප පොලිස් පරීක්ෂක අයි. එම්. නසීම්ට රුපියල් තිස් දහසක්ද ,  පල්ලම පොලිසියේ ස්ථානාධිපති පොලිස් පරීක්ෂක ධර්මසිරි රාජපක්ෂට රුපියල් දස දහසක්ද අදාළ පුද්ගලයාට ගෙවිය යුතු යැයි නියෝග කොට ඇත. පල්ලම පොලිසියේ රථ වාහන අංශයේ ස්ථානාධිපති උප පොලිස් පරීක්ෂක අයි. එම්. නසීම්ට රුපියල් තිස් දහසක්ද, පල්ලම පොලිසියේ ස්ථානාධිපති පොලිස් පරීක්ෂක ධර්මසිරි රාජපක්ෂට රුපියල් දස දහසක්ද අදාළ පුද්ගලයාට ගෙවිය යුතු යැයි නියෝග කොට ඇත. මෙවැනි සිදුවීම් ගණනාවකට පසුගිය දිනවල පොලීසියට මහුණපෑමට සිදුවිය. මෙවැනි සිදුවීම් ගණනාවකට පසුගිය දිනවල පොලීසියට මහුණපෑමට සිදුවිය. මෙවැනි සිදුවීම් ගණනාවකට පසුගිය දිනවල පොලීසියට මහුණපෑමට සිදුවිය. 01. තුන්නානේ උපවාසයට පහරදීමට ගිය පොලිස් නිලධාරියෙකු හදිසි අනතුරකින් ජීවිතක්ෂයට පත්වීම. 01. තුන්නානේ උපවාසයට පහරදීමට ගිය පොලිස් නිලධාරියෙකු හදිසි අනතුරකින් ජීවිතක්ෂයට පත්වීම. 01. තුන්නානේ උපවාසයට පහරදීමට ගිය පොලිස් නිලධාරියෙකු හදිසි අනතුරකින් ජීවිතක්ෂයට පත්වීම. 02. කැලණිය විශ්විද්‍යාලයේ සිසුන්ට දැමූ නඩුව පොලීසිය වරද්දා ගැනීම. 02. කැලණිය විශ්විද්‍යාලයේ සිසුන්ට දැමූ නඩුව පොලීසිය වරද්දා ගැනීම. 02. කැලණිය විශ්විද්‍යාලයේ සිසුන්ට දැමූ නඩුව පොලීසිය වරද්දා ගැනීම. 03. ගන්ජා සම්බන්ධ නඩුවක්‍ව්‍යාජ කරුනු මත ගොනු කළ නඩුවක් බව ඔප්පුවීම හා එම පොලීසිය අධිකරණයේ දෝෂදර්ශනයට ලක්වීම. 03. ගන්ජා සම්බන්ධ නඩුවක්‍ව්‍යාජ කරුනු මත ගොනු කළ නඩුවක් බව ඔප්පුවීම හා එම පොලීසිය අධිකරණයේ දෝෂදර්ශනයට ලක්වීම. 03. ගන්ජා සම්බන්ධ නඩුවක්‍ව්‍යාජ කරුනු මත ගොනු කළ නඩුවක් බව ඔප්පුවීම හා එම පොලීසිය අධිකරණයේ දෝෂදර්ශනයට ලක්වීම. ආශ්‍රිත පුවත් ආශ්‍රිත පුවත් ආශ්‍රිත පුවත්", "URL": "https://lankatruth.com/si/?p=9696", "Category": "පුවත්", "Parent URL": null}