{"Source": "Lankatruth", "Timestamp": "March 23, 2014", "Headline": "ජ.වි.පෙ.න් පුළුල් මැතිවරණ පෙරමුණක්", "News Content": "ලබන 29වනදායින් අවසන් වන පළාත් සභා මැතිවරණයෙන් පසු ආණ්ඩුව ගෙනඒමට සූදානම්වන ජනාධිපතිවරණය සහ මහ මැතිවරණය ඉලක්ක කර ගනිමින් පුළුල් බහුජන මැතිවරණ පෙරමුණක් ගොඩනැගීමට ජනතා විමුක්ති පෙරමුණ සූදානම් වන බව එම පක්ෂ සඳහන් කරයි. ලබන 29වනදායින් අවසන් වන පළාත් සභා මැතිවරණයෙන් පසු ආණ්ඩුව ගෙනඒමට සූදානම්වන ජනාධිපතිවරණය සහ මහ මැතිවරණය ඉලක්ක කර ගනිමින් පුළුල් බහුජන මැතිවරණ පෙරමුණක් ගොඩනැගීමට ජනතා විමුක්ති පෙරමුණ සූදානම් වන බව එම පක්ෂ සඳහන් කරයි. මේ සඳහා සියලු ප‍්‍රගතිශීලී ජනකොටස් ඒකරාශී කරගැනීමට අපේක්ෂා කරන ජනතා විමුක්ති පෙරමුණ පසුගිය 07වැනි සමුළුවෙන් සම්මත කරනු ලැබූ පස්වැදෑරුම් වැඩපිළිවෙළ පදනම් කරගත් ජනතාවාදී ආණ්ඩුවක් පිහිටුවීම එහි අවසන් ඉලක්කය බවට පත්කර ගෙන ඇති පවත් පවසා සිටී. මේ සඳහා සියලු ප‍්‍රගතිශීලී ජනකොටස් ඒකරාශී කරගැනීමට අපේක්ෂා කරන ජනතා විමුක්ති පෙරමුණ පසුගිය 07වැනි සමුළුවෙන් සම්මත කරනු ලැබූ පස්වැදෑරුම් වැඩපිළිවෙළ පදනම් කරගත් ජනතාවාදී ආණ්ඩුවක් පිහිටුවීම එහි අවසන් ඉලක්කය බවට පත්කර ගෙන ඇති පවත් පවසා සිටී. විශේෂයෙන් එළිදක්වන ලද නව ප‍්‍රතිපත්ති මාලාව ජ.වි.පෙ. විසින් රටේ විද්වතුන්ට ,  ව්‍යාපාරිකයින්ට ,  ආගමික නායකයින්ට පසුගිය කාලයේ පිළිගැන්වන ලද අතර එම හමුවලදී ජ.වි.පෙ. නව වැඩපිළිවෙළට උණුසුම් පිළිගැනීමක් ලැබිණි. විශේෂයෙන් එළිදක්වන ලද නව ප‍්‍රතිපත්ති මාලාව ජ.වි.පෙ. විසින් රටේ විද්වතුන්ට, ව්‍යාපාරිකයින්ට, ආගමික නායකයින්ට පසුගිය කාලයේ පිළිගැන්වන ලද අතර එම හමුවලදී ජ.වි.පෙ. නව වැඩපිළිවෙළට උණුසුම් පිළිගැනීමක් ලැබිණි. විශ්වවිද්‍යාල වෘත්තීය සමිති සම්මේලනය ,  ශ‍්‍රී ලංකා නීතීඥ සංගමය ,  ලංකා වාණිජ මණ්ඩලය වැනි විද්වත් හා ව්‍යාපාරික ප‍්‍රජාවන්ටද මල්වතු ,  අස්ගිරි ,  රාමඤ්ඤ නිකායන්හි මහ නායක හිමිවරුන්ටද මුස්ලිම් ආගමික සංවිධානයන්ටද මේ වනවිටත් වැඩපිළිවෙළ පිළිගන්වනු ලැබ ඇත. විශ්වවිද්‍යාල වෘත්තීය සමිති සම්මේලනය, ශ‍්‍රී ලංකා නීතීඥ සංගමය, ලංකා වාණිජ මණ්ඩලය වැනි විද්වත් හා ව්‍යාපාරික ප‍්‍රජාවන්ටද මල්වතු, අස්ගිරි, රාමඤ්ඤ නිකායන්හි මහ නායක හිමිවරුන්ටද මුස්ලිම් ආගමික සංවිධානයන්ටද මේ වනවිටත් වැඩපිළිවෙළ පිළිගන්වනු ලැබ ඇත. අගරදගුරුතුමන් වෙතද මෙම වැඩපිළිවෙළ පිළිගැන්විණි. අගරදගුරුතුමන් වෙතද මෙම වැඩපිළිවෙළ පිළිගැන්විණි. එසේම දිස්ත‍්‍රික්ක කිහිපයක මහජන සම්මන්ත‍්‍රණද පවත්වා නව යෝජනා පිළිබඳව මහජනතාව අතර සංවාදයක්ද ඇති කිරීමට කටයුතු කරන ලදී. එසේම දිස්ත‍්‍රික්ක කිහිපයක මහජන සම්මන්ත‍්‍රණද පවත්වා නව යෝජනා පිළිබඳව මහජනතාව අතර සංවාදයක්ද ඇති කිරීමට කටයුතු කරන ලදී. මේ සියලු මහජන වේදිකාවලදී ජ.වි.පෙ. වෙත බොහෝ යෝජනා ඉදිරිපත් වූ බවත් ඒ අතර ඉදිරිපත්වූ ප‍්‍රධානතම යෝජනාව වනුයේ ,  එක්සත් ජාතික පක්ෂය රටේ විපක්ෂයට නායකත්වය දීමට අසමත් තත්වයක් යටතේ ජ.වි.පෙ. විසින් එම වගකීම භාර ගත යුතු බවත් ආණ්ඩුවේ අත්තනෝමතිකත්වයට එරෙහිව කටයුතු කළ හැකි බහුජන බලවේගයක් නිර්මාණය කරලීමට ජනතා විමුක්ති පෙරමුණ නොපමාව මැදිහත් විය යුතු බවත්’ සඳහන් වේ. මේ සියලු මහජන වේදිකාවලදී ජ.වි.පෙ. වෙත බොහෝ යෝජනා ඉදිරිපත් වූ බවත් ඒ අතර ඉදිරිපත්වූ ප‍්‍රධානතම යෝජනාව වනුයේ, එක්සත් ජාතික පක්ෂය රටේ විපක්ෂයට නායකත්වය දීමට අසමත් තත්වයක් යටතේ ජ.වි.පෙ. විසින් එම වගකීම භාර ගත යුතු බවත් ආණ්ඩුවේ අත්තනෝමතිකත්වයට එරෙහිව කටයුතු කළ හැකි බහුජන බලවේගයක් නිර්මාණය කරලීමට ජනතා විමුක්ති පෙරමුණ නොපමාව මැදිහත් විය යුතු බවත්’ සඳහන් වේ. නව ප‍්‍රතිපත්ති මාලාවෙන් යෝජනා කෙරෙන අල්ලසෙන් ,  දුෂණයෙන් තොර සාධාරණ සමාජයක් ,  කාර්මීකරණය සහ නවීකරණය වූ ආර්ථිකයක් ,  දියුණු මානව සම්පතක් සහිත ජනතාවාදී පාලනයක් වෙනුවෙන් තමන්ටද එක්විය හැකි බවට විවිධ බහුජන කොටස් අදහස් දක්වා ඇතැයි පැවසේ. නව ප‍්‍රතිපත්ති මාලාවෙන් යෝජනා කෙරෙන අල්ලසෙන්, දුෂණයෙන් තොර සාධාරණ සමාජයක්, කාර්මීකරණය සහ නවීකරණය වූ ආර්ථිකයක්, දියුණු මානව සම්පතක් සහිත ජනතාවාදී පාලනයක් වෙනුවෙන් තමන්ටද එක්විය හැකි බවට විවිධ බහුජන කොටස් අදහස් දක්වා ඇතැයි පැවසේ. ඒ සඳහා පොදුවේ පක්ෂ භේදයකින් තොරව එම කොටස්වලටද එක්විය හැකි මධ්‍යස්ථානයක් ගොඩනගන ලෙසට ඉල්ලීම් රැසක් ජ.වි.පෙ. වෙත ඉදිරිපත් වී ඇතැයිද මේ තත්වය සලකා බලා ඇති ජනතා විමුක්ති පෙරමුණේ මධ්‍යම කාරක සභාව පුළුල් බහුජන මැතිවරණ පෙරමුණක් ගොඩනැගීමට තීරණය කළ බවද සඳහන් කරයි. ඒ සඳහා පොදුවේ පක්ෂ භේදයකින් තොරව එම කොටස්වලටද එක්විය හැකි මධ්‍යස්ථානයක් ගොඩනගන ලෙසට ඉල්ලීම් රැසක් ජ.වි.පෙ. වෙත ඉදිරිපත් වී ඇතැයිද මේ තත්වය සලකා බලා ඇති ජනතා විමුක්ති පෙරමුණේ මධ්‍යම කාරක සභාව පුළුල් බහුජන මැතිවරණ පෙරමුණක් ගොඩනැගීමට තීරණය කළ බවද සඳහන් කරයි. එළඹෙන පළාත් සභා මැතිවරණයෙන් පසු මේ පිළිබඳ වැඩකටයුතු කඩිනමින් ඉදිරියට ගෙනයාමට ජනතා විමුක්ති පෙරමුණ අපේක්ෂා කරන බවත් ඔවුන් වැඩිදුරටත් සඳහන් කර සිටී. එළඹෙන පළාත් සභා මැතිවරණයෙන් පසු මේ පිළිබඳ වැඩකටයුතු කඩිනමින් ඉදිරියට ගෙනයාමට ජනතා විමුක්ති පෙරමුණ අපේක්ෂා කරන බවත් ඔවුන් වැඩිදුරටත් සඳහන් කර සිටී.", "URL": "https://lankatruth.com/si/?p=9710", "Category": "පුවත්", "Parent URL": null}