{"Source": "Lankatruth", "Timestamp": "March 24, 2014", "Headline": "video: උපකුලපති පැනයයි – සාකච්ඡා අසාර්ථකයි – සිසු සටන් දිගටම", "News Content": "නේවාසිකාගාරවලට නවක සිසුන් ඇතුලත් කර ගැනීමේදී වාර්ෂික නේවාසිකාගාර ගාස්තු ලෙස රුපියල් 3000ක මුදලක් අය කිරීමට විරෝධය පල කරමින් සහ සිසු නිවාසිකාවල පහසුකම් ඉතාම අවම මට්ටමක පැවතීමට විරෝධය පළ කරමින් ආරම්භකළ විරෝධතා දිගටම ක්‍රියාත්මක කරන බවත් වහාම ‍සිසු සිසුවියන්ට ඉතා සංවේදී මෙම ගැටළුවලට විසඳුම් ලබාදිය යුතු බවත් ශිෂ්‍ය නියෝජිතයෝ පවසති. නේවාසිකාගාරවලට නවක සිසුන් ඇතුලත් කර ගැනීමේදී වාර්ෂික නේවාසිකාගාර ගාස්තු ලෙස රුපියල් 3000ක මුදලක් අය කිරීමට විරෝධය පල කරමින් සහ සිසු නිවාසිකාවල පහසුකම් ඉතාම අවම මට්ටමක පැවතීමට විරෝධය පළ කරමින් ආරම්භකළ විරෝධතා දිගටම ක්‍රියාත්මක කරන බවත් වහාම ‍සිසු සිසුවියන්ට ඉතා සංවේදී මෙම ගැටළුවලට විසඳුම් ලබාදිය යුතු බවත් ශිෂ්‍ය නියෝජිතයෝ පවසති. උසස් අධ්‍යාපන ඇමැතිවරයා විශ්වවිද්‍යාල සිසුන් සමග සාකච්ඡා කිරීමෙන් පසුව නේවාසිකාගාර ගාස්තුව රුපියල් 800ක් කරන බවට ‍පොරොන්දු වුවද ඊට පසුව දෙමාපිය රැස්වීමේදී එය රුපියල් 1000ක් දක්වා වැඩි කරන බව ප්‍රකාශ කර සිසු ලියාපදිංචියේදී රුපියල් 3000ක් අයකතරන බව පවසා තිබේ. උසස් අධ්‍යාපන ඇමැතිවරයා විශ්වවිද්‍යාල සිසුන් සමග සාකච්ඡා කිරීමෙන් පසුව නේවාසිකාගාර ගාස්තුව රුපියල් 800ක් කරන බවට ‍පොරොන්දු වුවද ඊට පසුව දෙමාපිය රැස්වීමේදී එය රුපියල් 1000ක් දක්වා වැඩි කරන බව ප්‍රකාශ කර සිසු ලියාපදිංචියේදී රුපියල් 3000ක් අයකතරන බව පවසා තිබේ. අනෙක් විශ්වවිද්‍යාලවල ගත්විට ජ ’ පුර 750ක් ,  රජරට 500ක් ,  සබරගමුව 500ක් ,  සෞන්දර්ය විශ්වවිද්‍යාලයේ රුපියල් 500ක් වැනි මුදලක් අය කරන බවත් එම සිසූහු පවසති. අනෙක් විශ්වවිද්‍යාලවල ගත්විට ජ’පුර 750ක්, රජරට 500ක්, සබරගමුව 500ක්, සෞන්දර්ය විශ්වවිද්‍යාලයේ රුපියල් 500ක් වැනි මුදලක් අය කරන බවත් එම සිසූහු පවසති. මේ හේතුවෙන් ඊයේ (23) දිනයේදී තෙලවල සහ නාවින්න නේවාසිකාගාර වල දැඩි නොසන්සුන් තත්වයක් ඇති වූ අතර විශ්ව විද්‍යාල පාලනාධිකාරිය විසින් ශාස්ත්‍ර පීඨය සහ අධ්‍යාපන පීඨය දින නියමයක් නොමැතිව වසා දැමුණි. මේ හේතුවෙන් ඊයේ (23) දිනයේදී තෙලවල සහ නාවින්න නේවාසිකාගාර වල දැඩි නොසන්සුන් තත්වයක් ඇති වූ අතර විශ්ව විද්‍යාල පාලනාධිකාරිය විසින් ශාස්ත්‍ර පීඨය සහ අධ්‍යාපන පීඨය දින නියමයක් නොමැතිව වසා දැමුණි. ඒ අනුව සිසුන්ට නේවාසිකාගාර වලින් ඉවත් ලෙස දැනුම් දී ඇති අතර විශ්ව විද්‍යාල භූමියට ඇතුළු වීමත් තහනම් කරන්නට විය. ඒ අනුව සිසුන්ට නේවාසිකාගාර වලින් ඉවත් ලෙස දැනුම් දී ඇති අතර විශ්ව විද්‍යාල භූමියට ඇතුළු වීමත් තහනම් කරන්නට විය. කොළඹ විශ්වවිද්‍යාලයේ උපකුලපති මහාචාර්ය කුමාර හිරිඹුරේගම මහතා දුරකථනය ක්‍රියා විරහිත කරමින් සිසුන් සමග පැවැත්වීමට තිබූ සාකච්ඡාවක් මගහැරීම නිසා එම ප්‍රශ්නයට විසඳුම් ඉල්ලා විශ්ව විද්‍යාල සිසුහු අද (24) උපකුලපති සනාථන මන්දිරය ඉදිරිපිට අනගාරික ධර්මපාල මාවතේ රැඳී සිටිමින් උද්ඝෝෂණයක නිරතවූ අතර උපකුලපති ආචාර්ය කුමාර හිරිඹුරේගම මහතාගෙන් සාකච්ඡාවක් ද ඉල්ලා සිටියහ. කොළඹ විශ්වවිද්‍යාලයේ උපකුලපති මහාචාර්ය කුමාර හිරිඹුරේගම මහතා දුරකථනය ක්‍රියා විරහිත කරමින් සිසුන් සමග පැවැත්වීමට තිබූ සාකච්ඡාවක් මගහැරීම නිසා එම ප්‍රශ්නයට විසඳුම් ඉල්ලා විශ්ව විද්‍යාල සිසුහු අද (24) උපකුලපති සනාථන මන්දිරය ඉදිරිපිට අනගාරික ධර්මපාල මාවතේ රැඳී සිටිමින් උද්ඝෝෂණයක නිරතවූ අතර උපකුලපති ආචාර්ය කුමාර හිරිඹුරේගම මහතාගෙන් සාකච්ඡාවක් ද ඉල්ලා සිටියහ. නියෝජ්‍ය උපකුලපති මහාචාර්ය ප්‍රේමකුමාර ද සිල්වා මහතා එම ශිෂ්‍ය පිරිස සමඟ කතා කළත් අදාළ විසඳුම් ලැබී නොමැත. නියෝජ්‍ය උපකුලපති මහාචාර්ය ප්‍රේමකුමාර ද සිල්වා මහතා එම ශිෂ්‍ය පිරිස සමඟ කතා කළත් අදාළ විසඳුම් ලැබී නොමැත.   ඊයේ දර්ශන ඊයේ දර්ශන", "URL": "https://lankatruth.com/si/?p=9723", "Category": "පුවත්", "Parent URL": null}