{"Source": "Lankatruth", "Timestamp": "March 25, 2014", "Headline": "සන්ධාන-එජාප මන්ත්‍රිවරු රට සවාරියක – ජවිපෙ විරුද්ධයි – වියදම කෝටි 3කයි", "News Content": "රුපියල් කෝටි දෙකහමාරක් වැය කරමින් වයඹ පළාත් සභාවේ මන්ත්‍රිවරුන් චීන සහ තායිලන්ත සංචාරයක යෙදීමට නියමිත බවත් එහි පළමු මන්ත්‍රි කණ්ඩායම අනිද්දා (27) චීනය බලා පිටත්වීමට නියමිත අතර අප්‍රේල් මස 03 වැනිදා ආපසු දිවයිනට පැමිණීමට නියමිතව සිටී. එම කණ්ඩායමට මන්ත්‍රිවරුන් 17 දෙනකු සහ පළාත් සභාවේ නිලධාරීන් තිදෙනකු ඇතුළත් වී සිටිති. රුපියල් කෝටි දෙකහමාරක් වැය කරමින් වයඹ පළාත් සභාවේ මන්ත්‍රිවරුන් චීන සහ තායිලන්ත සංචාරයක යෙදීමට නියමිත බවත් එහි පළමු මන්ත්‍රි කණ්ඩායම අනිද්දා (27) චීනය බලා පිටත්වීමට නියමිත අතර අප්‍රේල් මස 03 වැනිදා ආපසු දිවයිනට පැමිණීමට නියමිතව සිටී. එම කණ්ඩායමට මන්ත්‍රිවරුන් 17 දෙනකු සහ පළාත් සභාවේ නිලධාරීන් තිදෙනකු ඇතුළත් වී සිටිති. මන්ත්‍රිවරුන් 14 දෙනකුගෙන් සැදුම්ලත් දෙවැනි මන්ත්‍රි කණ්ඩායම අප්‍රේල් මස 5 වැනිදා පිටත්වී අප්‍රේල් මස 12 වැනිදා ආපසු දිවයිනට පැමිණීමට නියමිතය.  මන්ත්‍රිවරුන් 14 දෙනකුගෙන් සැදුම්ලත් දෙවැනි මන්ත්‍රි කණ්ඩායම අප්‍රේල් මස 5 වැනිදා පිටත්වී අප්‍රේල් මස 12 වැනිදා ආපසු දිවයිනට පැමිණීමට නියමිතය. තෙවැනි මන්ත්‍රි කණ්ඩායම අප්‍රේල් මස 20 වැනිදා සහ අප්‍රේල් මස 27 අතර කාලයේ සංචාරයේ යෙදීමට නියමිත අතර ඊට ඇතුළත් වී සිටින මන්ත්‍රිවරුන්ගේ ගණන 15කි. මේ දෙවැනි සහ තෙවැනි මන්ත්‍රි කණ්ඩායම් සමඟද පළාත් සභාවේ නිලධාරීන් කිහිපදෙනකු සංචාරයට එක්වීමට නියමිත අතර එම නිලධාරීන් කවුදැයි මෙතෙක් නම් කර නැතැයිද පළාත් සභා ආරංචි මාර්ග සඳහන් කරයි.  තෙවැනි මන්ත්‍රි කණ්ඩායම අප්‍රේල් මස 20 වැනිදා සහ අප්‍රේල් මස 27 අතර කාලයේ සංචාරයේ යෙදීමට නියමිත අතර ඊට ඇතුළත් වී සිටින මන්ත්‍රිවරුන්ගේ ගණන 15කි. මේ දෙවැනි සහ තෙවැනි මන්ත්‍රි කණ්ඩායම් සමඟද පළාත් සභාවේ නිලධාරීන් කිහිපදෙනකු සංචාරයට එක්වීමට නියමිත අතර එම නිලධාරීන් කවුදැයි මෙතෙක් නම් කර නැතැයිද පළාත් සභා ආරංචි මාර්ග සඳහන් කරයි. මේ සංචාරයට වයඹ පළාත් සභාව නියෝජනය කරන ජනතා විමුක්ති පෙරමුණු මන්ත්‍රි නාමල් කරුණාරත්න මහතා එක් නොවන බවද පළාත් සභාවේ ආරංචි මාර්ග කියයි.  මේ සංචාරයට වයඹ පළාත් සභාව නියෝජනය කරන ජනතා විමුක්ති පෙරමුණු මන්ත්‍රි නාමල් කරුණාරත්න මහතා එක් නොවන බවද පළාත් සභාවේ ආරංචි මාර්ග කියයි. මේ පිළිබඳ වයඹ පළාත් සභා මන්ත්‍රි නාමල් කරුණාරත්න මහතාගෙන් මාධ්‍ය කළ විමසීමකදී ඔහු පවසා ඇත්තේ වයඹ පළාත් සභා මන්ත්‍රිවරයකු ලෙස තමන් වෙත කිසිදු දැනුම්දීමක් නොකර විදෙස් සංචාරයක් සැලසුම් කර ඇති බව සැලවූ බවත් ඒ පිළිබඳ පළාත් සභා නිලධාරීන්ගෙන් විමසීමේදී මෙවැනි සංචාරයක් සැලැසුම් කර ඇති බව ඔවුන් විසින් පිළිගත් බවයි.  මේ පිළිබඳ වයඹ පළාත් සභා මන්ත්‍රි නාමල් කරුණාරත්න මහතාගෙන් මාධ්‍ය කළ විමසීමකදී ඔහු පවසා ඇත්තේ වයඹ පළාත් සභා මන්ත්‍රිවරයකු ලෙස තමන් වෙත කිසිදු දැනුම්දීමක් නොකර විදෙස් සංචාරයක් සැලසුම් කර ඇති බව සැලවූ බවත් ඒ පිළිබඳ පළාත් සභා නිලධාරීන්ගෙන් විමසීමේදී මෙවැනි සංචාරයක් සැලැසුම් කර ඇති බව ඔවුන් විසින් පිළිගත් බවයි. තමාගේ කිසිදු අනුමතයකින් තොරව ,  මේ සංචාරයට එක් වන මන්ත්‍රි කණ්ඩායමකට සිය නමද ඇතුළත් කර තිබූ බව කී ඒ මහතා වහාම තමාගේ නම අදාළ ලැයිස්තුවෙන් ඉවත් කරන්නැයි සභා නිලධාරීන්ට දැනුම් දුන් බවද පැවැසීය.  තමාගේ කිසිදු අනුමතයකින් තොරව, මේ සංචාරයට එක් වන මන්ත්‍රි කණ්ඩායමකට සිය නමද ඇතුළත් කර තිබූ බව කී ඒ මහතා වහාම තමාගේ නම අදාළ ලැයිස්තුවෙන් ඉවත් කරන්නැයි සභා නිලධාරීන්ට දැනුම් දුන් බවද පැවැසීය. ජනතා විමුක්ති පෙරමුණේ මන්ත්‍රිවරුන් ලෙස මහජන මුදල් වැය කරමින් විදෙස් සංචාරයන්වල යෙදීම තරයේ ප්‍රතික්ෂේප කරන බවද එබැවින් තමන්ද වයඹ පළාත් සභාව විසින් සංවිධානය කර ඇති මේ සංචාරයට සහභාගි වීම ප්‍රතික්ෂේප කරන බවද එසේම මේ සංචාරය වැළැක්වීම සඳහා ඇති සෑම පියවරක්ම තමා විසින් අනුගමනය කරන බවද පළාත් සභාවේ නිලධාරීන්ට දැනුම් දුන් බවද හෙතෙම වැඩිදුරටත් පැවැසීය. ජනතා විමුක්ති පෙරමුණේ මන්ත්‍රිවරුන් ලෙස මහජන මුදල් වැය කරමින් විදෙස් සංචාරයන්වල යෙදීම තරයේ ප්‍රතික්ෂේප කරන බවද එබැවින් තමන්ද වයඹ පළාත් සභාව විසින් සංවිධානය කර ඇති මේ සංචාරයට සහභාගි වීම ප්‍රතික්ෂේප කරන බවද එසේම මේ සංචාරය වැළැක්වීම සඳහා ඇති සෑම පියවරක්ම තමා විසින් අනුගමනය කරන බවද පළාත් සභාවේ නිලධාරීන්ට දැනුම් දුන් බවද හෙතෙම වැඩිදුරටත් පැවැසීය. කෙසේ නමුත් වයඹ ආණ්ඩුකාර තිස්ස ආර් බලල්ල මහතා පවසන්නේ හෙට දිනයේ එවැනි කණ්ඩායමක් පිටව යන බව තමන් නොදන්නා බවයි. කෙසේ නමුත් වයඹ ආණ්ඩුකාර තිස්ස ආර් බලල්ල මහතා පවසන්නේ හෙට දිනයේ එවැනි කණ්ඩායමක් පිටව යන බව තමන් නොදන්නා බවයි.", "URL": "https://lankatruth.com/si/?p=9730", "Category": "පුවත්", "Parent URL": null}