{"Source": "Lankatruth", "Timestamp": "March 26, 2014", "Headline": "SBගෙන් මොන්ටිසෝරි පාඩමක්…", "News Content": "විශ්වවිද්‍යාලවල හටගෙන ඇති අර්බුදවලට විසඳුම් දෙනවා වෙනුවට බාලාංශ තීන්දු තීරණ ගනිමින් අර්බුද උග්‍රකරමින් සිටින උසස් අධ්‍යාපන අමාත්‍ය එස්. බී. දිසානායක මහතා තවත් මොන්ටිසෝරි පාඩමක් කියාදීමට සැරසේ. විශ්වවිද්‍යාලවල හටගෙන ඇති අර්බුදවලට විසඳුම් දෙනවා වෙනුවට බාලාංශ තීන්දු තීරණ ගනිමින් අර්බුද උග්‍රකරමින් සිටින උසස් අධ්‍යාපන අමාත්‍ය එස්. බී. දිසානායක මහතා තවත් මොන්ටිසෝරි පාඩමක් කියාදීමට සැරසේ. ඇමතිවරයා පවසන්නේ රට පුරා පිහිටි සෑම විශ්වවිද්‍යාලයක් තුළම සිසු සිසුවියන්ට උදේ වරුවේ විනාඩි 40ක සහ සවස් වරුවේ විනාඩි 40ක ශරීර සුවතා වැඩසටහනක් ක්‍රියාත්මක කරන බවයි. ඇමතිවරයා පවසන්නේ රට පුරා පිහිටි සෑම විශ්වවිද්‍යාලයක් තුළම සිසු සිසුවියන්ට උදේ වරුවේ විනාඩි 40ක සහ සවස් වරුවේ විනාඩි 40ක ශරීර සුවතා වැඩසටහනක් ක්‍රියාත්මක කරන බවයි. සිසු සිසුවියන්ට සමබර දිවා ආහාරවේලක් ‍හෝ දීමට නොහැකිවී ඇති ඇමතිවරයා වැඩිදුරටත් පවසන්නේ සිසු සිසුවියන්ගේ ශරීර සෞඛ්‍යය ඉහළ දැමීම සදහා මෙවැනි තීරණයක් ගත් බවයි. සිසු සිසුවියන්ට සමබර දිවා ආහාරවේලක් ‍හෝ දීමට නොහැකිවී ඇති ඇමතිවරයා වැඩිදුරටත් පවසන්නේ සිසු සිසුවියන්ගේ ශරීර සෞඛ්‍යය ඉහළ දැමීම සදහා මෙවැනි තීරණයක් ගත් බවයි. වත්මන් වියදම් රටාවට ගැලපෙන පරිදි අවම වශයෙන් රුපියල් 5000ක හෝ මහපොළ දීමනාවක් ගෙවන්නැයි අරගල කරන සිසුන්ගේ පන්ති තහනම් කරන ඇමතිවරයා සිසු සිසුවියන් ක‍්‍රීඩා තරගාවලිවලට සහභාගී වනවිට දිනකට ලබාදුන් රුපියල් 250-350ත් අතර දීමනා රුපියල් 500ක් දක්වා ඉහළ දමන බවත් පවසයි. වත්මන් වියදම් රටාවට ගැලපෙන පරිදි අවම වශයෙන් රුපියල් 5000ක හෝ මහපොළ දීමනාවක් ගෙවන්නැයි අරගල කරන සිසුන්ගේ පන්ති තහනම් කරන ඇමතිවරයා සිසු සිසුවියන් ක‍්‍රීඩා තරගාවලිවලට සහභාගී වනවිට දිනකට ලබාදුන් රුපියල් 250-350ත් අතර දීමනා රුපියල් 500ක් දක්වා ඉහළ දමන බවත් පවසයි. නේවාසිකාගාර සහ දේශානාගාර පහසුකම් වැඩිකරන්නැයි ඉල්ලන සිසුන්ට විශ්වවිධ්‍යාල භූමිය තහනම් කලාපයක් කරන ඇමතිවරයා විශ්වවිද්‍යාල තුළ ක‍්‍රීඩාගාර , ශක්ති වර්ධන ශාලා හා පිහිනුම් තටාක ඉදිකිරීමට කටයුතු කරන බවත් පවසා සිටී. ශක්ති වර්ධන ශාලා හා පිහිනුම් තටාක ඉදිකිරීමට කටයුතු කරන බවත් පවසා සිටී. නේවාසිකාගාර සහ දේශානාගාර පහසුකම් වැඩිකරන්නැයි ඉල්ලන සිසුන්ට විශ්වවිධ්‍යාල භූමිය තහනම් කලාපයක් කරන ඇමතිවරයා විශ්වවිද්‍යාල තුළ ක‍්‍රීඩාගාර, ශක්ති වර්ධන ශාලා හා පිහිනුම් තටාක ඉදිකිරීමට කටයුතු කරන බවත් පවසා සිටී. අධ්‍යාපනයේ නිදහස වෙනුවෙන් තම අයිතිවාසිකම් ඉල්ලා සිටින විට පාලකයින් මේ ලබාදෙන්නේ ඒ අයිතිවාසිකම්මද ? මේ ලබාදෙනේනේ අයිතිවාසිකමක් වුවද එය ශිෂ්‍යාට අති සංවේදීවම ඉල්ලා සිටින අයිතිවාසිකම් නොවන බැවින් මේ තත්වය ඉතා කනගාටුදායක තත්වයක් බව කිව යුතුමය. මේ ලබාදෙනේනේ අයිතිවාසිකමක් වුවද එය ශිෂ්‍යාට අති සංවේදීවම ඉල්ලා සිටින අයිතිවාසිකම් නොවන බැවින් මේ තත්වය ඉතා කනගාටුදායක තත්වයක් බව කිව යුතුමය. අධ්‍යාපනයේ නිදහස වෙනුවෙන් තම අයිතිවාසිකම් ඉල්ලා සිටින විට පාලකයින් මේ ලබාදෙන්නේ ඒ අයිතිවාසිකම්මද? මේ ලබාදෙනේනේ අයිතිවාසිකමක් වුවද එය ශිෂ්‍යාට අති සංවේදීවම ඉල්ලා සිටින අයිතිවාසිකම් නොවන බැවින් මේ තත්වය ඉතා කනගාටුදායක තත්වයක් බව කිව යුතුමය.", "URL": "https://lankatruth.com/si/?p=9742", "Category": "පුවත්", "Parent URL": null}