{"Source": "Lankatruth", "Timestamp": "January 17, 2012", "Headline": "නීතීඥ හේමන්තට දුමින්ද වෙනුවෙන් පෙනී ඉන්න පුළුවන්ද? තීන්දුව 31 දා", "News Content": "පසුගිය පළාත් පාලන මැතිවරණ සමයේ කොළොන්නාවේදී ඝාතණයට ලක්වූ ජනාධිපති වෘත්තිය සමිති අධ්‍යක්ෂ ජනරාල් භාරත ලක්ෂ්මන් ප්‍රේමචන්ද්‍ර මහතාගෙඝාතණය සම්බන්ධව නඩු විභාගය අද (17) කොළඹ මහේස්ත්‍රාත් අධිකරණයේදී විභාගයට ගැනින.ආරක්ෂක අමාත්‍යාංශ අධීක්ෂණ මන්ත්‍රී දුමින්ද සිල්වා මහතා සහ ගලබඩ යන සැක කරුවන් දෙදෙනා හැර සෙසු සැකකරුවෝ 18 දෙනෙක් ලබන 31 දක්වා යළිරිමාන්ඩ් භාරයේ තැබීමට කොළඹ අතිරේක මහේස්ත්‍රාත් ප්‍රසන්න අල්විස් මහතා නියෝග කලේය.මේ අතර දුමින්ද සිල්වා මන්ත්‍රීවරයා සැකකරුවකු නොවන නිසා සැකකරුවන් 20 දෙනා අතරින් ඔහුගේ නම කපා හරින්නැයි ඔහු වෙනුවෙන් පෙනී සිටි හේමන්තනීතිඥ වනර්ණකුලසුරිය මහතා ඉල්ලීමක් කළ අතර එම ඉල්ලීම ප්‍රත්ක්ෂේප කළ මහේස්ත්‍රාත් වරයා, නීතිඥ හේමන්ත වනර්ණකුලසුරිය මහතාට දුමින්ද සිල්වාවෙනුවෙන් පෙනි සිටිය හැකි ද යන්න ගැන ලබන 31 වැනි දා තීන්දු කරන බව ද පැවසීය.භාරත ලක්ෂ්මන් ප්‍රේමචන්ද්‍ර ඝාතනය හා දුමින්ද සිල්වාට වෙඩි තැබීම නඩු දෙකක් පවත්වාගෙන යෑමට නීතිපති උපදෙස් ලැබී නැතැයි ද රහස් පොලිසිය උසාවියටදැන්වීය. පසුගිය පළාත් පාලන මැතිවරණ සමයේ කොළොන්නාවේදී ඝාතණයට ලක්වූ ජනාධිපති වෘත්තිය සමිති අධ්‍යක්ෂ ජනරාල් භාරත ලක්ෂ්මන් ප්‍රේමචන්ද්‍ර මහතාගෙඝාතණය සම්බන්ධව නඩු විභාගය අද (17) කොළඹ මහේස්ත්‍රාත් අධිකරණයේදී විභාගයට ගැනින. ආරක්ෂක අමාත්‍යාංශ අධීක්ෂණ මන්ත්‍රී දුමින්ද සිල්වා මහතා සහ ගලබඩ යන සැක කරුවන් දෙදෙනා හැර සෙසු සැකකරුවෝ 18 දෙනෙක් ලබන 31 දක්වා යළිරිමාන්ඩ් භාරයේ තැබීමට කොළඹ අතිරේක මහේස්ත්‍රාත් ප්‍රසන්න අල්විස් මහතා නියෝග කලේය. මේ අතර දුමින්ද සිල්වා මන්ත්‍රීවරයා සැකකරුවකු නොවන නිසා සැකකරුවන් 20 දෙනා අතරින් ඔහුගේ නම කපා හරින්නැයි ඔහු වෙනුවෙන් පෙනී සිටි හේමන්තනීතිඥ වනර්ණකුලසුරිය මහතා ඉල්ලීමක් කළ අතර එම ඉල්ලීම ප්‍රත්ක්ෂේප කළ මහේස්ත්‍රාත් වරයා, නීතිඥ හේමන්ත වනර්ණකුලසුරිය මහතාට දුමින්ද සිල්වාවෙනුවෙන් පෙනි සිටිය හැකි ද යන්න ගැන ලබන 31 වැනි දා තීන්දු කරන බව ද පැවසීය. භාරත ලක්ෂ්මන් ප්‍රේමචන්ද්‍ර ඝාතනය හා දුමින්ද සිල්වාට වෙඩි තැබීම නඩු දෙකක් පවත්වාගෙන යෑමට නීතිපති උපදෙස් ලැබී නැතැයි ද රහස් පොලිසිය උසාවියටදැන්වීය.", "URL": "https://lankatruth.com/si/?p=976", "Category": "පුවත්", "Parent URL": null}