{"Source": "Lankatruth", "Timestamp": "October 14, 2020", "Headline": "තනතුරු අහිමි කළාට සෞම්‍ය ලියනගේ, පේෂල මනෝජ් නීතිය හමුවට යයි…", "News Content": "කොළඹ සෞන්දර්ය කලා විශ්වවිද්‍යාලයේ නර්තන හා නාට්‍ය කලා පීඨයේ මහාචාර්ය ධුරයෙන් සහ පශ්චාත් උපාධි අධ්‍යයන පීඨයේ පීඨාධිපති ධූරයෙන් තමා ඉවත් කිරීමට එම විශ්වවිද්‍යාල පාලක මණ්ඩලය ගත් තීරණය බල රහිත කරන ලෙස ඉල්ලා ප්‍රවීන රංගන ශිල්පී හා එම විශ්වවිද්‍යාලයේ ආචාර්යවරයෙකු වන සෞම්‍ය ලියනගේ මහතා විසින් ශ්‍රේෂ්ඨාධිකරණයට මූලික අයිතිවාසිකම් පෙත්සමක් ඉදිරිපත් කර තිබේ. මේ අතර එම විශ්වවිද්‍යාලයේ සහාය වාදක ශිල්පී ධූරයෙන් තමා ඉවත් කිරීමට එම විශ්වවිද්‍යාල පාලක මණ්ඩලය ගත් තීරණය බල රහිත කරන ලෙස ඉල්ලා ප්‍රවීන තබ්ලා වාදක හා වැඩසටහන් පූරකවරයෙකු වන පේෂල මනෝජ් මහතා අභියාචනාධිකරණයට රිට් පෙත්සමක් ගොනු කරනු ලැබ ඇත. නීතිඥ තුෂාරි ජයවර්ධන මහත්මිය මගින් ගොනු කර ඇති මෙම මූලික අයිතිවාසිකම් පෙත්සමේ වගඋත්තරකරුවන් ලෙස සෞන්දර්ය කලා විශ්වවිද්‍යාලය, එහි නිසි බලධාරීන් මහාචාර්ය ඩබ්ලිව්.එම් අබේරත්න ඇතුළු 18 දෙනෙකු නම් කරනු ලැබ සිටිති. එම තනතුරුවලින් තමා ඉවත් කිරීමෙන් සිදුවූ මූලික අයිතිවාසිකම් උල්ලංඝනය කිරීම වෙනුවෙන් රුපියල් කෝටි පහක වන්දි මුදලක් ලබා දෙන ලෙස සෞම්‍ය ලියනගේ මහතා සිය පෙත්සම මගින් ශ්‍රේෂ්ඨාධිකරණයෙන් ඉල්ලා සිටී. සහකාර කථිකාචාර්ය වරයකු ලෙස සේවයට එක් වූ පෙත්සම් කරුගේ සේවය 2015 වසරේදී ස්ථිර කළ බවත් පසුව ඔහු ජ්‍යෙෂ්ඨ කථිකාචාර්ය සහ මහාචාර්ය ධූරයටත් පශ්චාත් උපාධි අධ්‍යාපන පීඨයේ පීඨාධිපති ධූරයටත් උසස් කළ බව පෙත්සමෙහි දැක්වේ. එහෙත් ඉකුත් සැප්තැම්බර් මස 25වැනිදා තමන් එම ධූරයන්ගෙන් ඉවත් කළ බව දක්වා ලිපියක් ලැබුණු බව පෙත්සම් කරු කියයි. කථිකාචාර්ය වරයකු ලෙස තම පරිවාස කාලය නිම වන්නට පෙර ආචාර්ය උපාධිය සම්පූර්ණ කර නොතිබීම ඊට හේතුව ලෙස සදහන් කර තිබූ බවද පෙත්සම්කාර සෞම්‍ය ලියනගේ මහතා සිය පෙත්සමින් කියා සිටී. එහෙත් තමන් එම උපාධිය නිසි පරිදි සම්පූර්ණ කර ඇති බව සදහන් කරන පෙත්සම් කරු විධිමත් විමර්ශනයක් හෝ තමාගෙන් කරුණු විමසීමකින් තොරව එලෙස තනතුරුවලින් තමා ඉවත් කිරීම ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ 12(1) සහ14(1) වගන්තිවලින් සහතික කර ඇති මූලික අයිතිවාසිකම් උල්ලංඝණය කිරීමක් බවද සිය පෙත්සමේ සදහන් කර ඇත. එබැවින් එම තීරණ ක්‍රියාත්මක කිරීම අත්හිටුවන ලෙසත් එම තනතුරුවලට නැවත තමා පත් කරන ලෙසත් වගඋත්තරකරුවන්ට නියෝගයක් කරන ලෙස පෙත්සම් මගින් ඉල්ලා ඇත. මේ අතර එම කොළඹ සෞන්දර්ය කලා විශ්වවිද්‍යාලයේ නර්තන හා නාට්‍ය කලා පීඨයේ සහකාර කථිකාචාර්ය ධූරයෙන් තමා ඉවත් කිරීමට එම විශ්වවිද්‍යාල පාලක මණ්ඩලය ගත් තීරණය බල රහිත කරන ලෙස ඉල්ලා පේෂල මනෝජ් මහතා අභියාචනාධිකරණයට රිට් පෙත්සමක් ගොනු කර තිබේ. පෙත්සමේ වගඋත්තරකරුවන් ලෙස සෞන්දර්ය කලා විශ්වවිද්‍යාලය, එහි නිසි බලධාරියා වන මහාචාර්ය ඩබ්ලිව්.එම් අබේරත්න මහතා, විශ්වවිද්‍යාල පාලක මණ්ඩලයේ සාමාජිකයින් ඇතුළු පිරිසක් නම් කරනු ලැබ සිටිති. විනය පරීක්ෂණ පැවැත්වීමේ ක්‍රියාවලියට පටහැනිව යමින් විනය පරීක්ෂණයක් පවත්වා සිය සේවය අත් හිටුවීමට වගඋත්තර කරුවන් ගත් තීරණය අසාධාරණ සහ අත්තනෝමතික බව පෙත්සම් කරු සදහන් කර ඇත. එබැවින් එම තීරණය බල රහිත කරන ලෙස ඉල්ලා රිට් ආඥාවක් නිකුත් කරන්නැයි අභියාචනාධිකරණයෙන් ඉල්ලා සිටී.එසේම තමන් දැරු තනතුරට නැවත තමා පත් කරන ලෙස වගඋත්තරකරුවන්ට නියෝගයක් කරන ලෙස පෙත්සම්කාර පේෂල මනෝජ් මහතා අභියාචනාධිකරණයෙන් සිටී. මෙම පෙත්සම් වෙනුවෙන් නීතීඥ තුෂාරි ජයවර්ධන මහත්මියගේ උපදෙස් මත ජනාධිපති නීතීඥ උපුල් කුමර⁣ප්පෙරුම මහතා පෙනී සිටීමට නියමිත ය.", "URL": "https://lankatruth.com/si/?p=97766", "Category": "පුවත්", "Parent URL": null}