{"Source": "Lankatruth", "Timestamp": "April 5, 2014", "Headline": "මේක පරණ රොටියමයි – විජිත හේරත්", "News Content": "දකුණ සහ බස්නාහිර පළාත් සභා සඳහා ඊයේ ( 04)  දිවුරුම් දුන් අමාත්‍ය මණ්ඩලය පරණ රොටියේම පැත්ත වෙනස් කර නැවත පිළිස්සීමක් බව ජනතා විමුක්ති පෙරමුණේ පාර්ලිමේන්තු මන්ත්‍රී ,  ප‍්‍රචාරක ලේකම් විජිත හේරත් මහතා පවසයි. දකුණ සහ බස්නාහිර පළාත් සභා සඳහා ඊයේ (04) දිවුරුම් දුන් අමාත්‍ය මණ්ඩලය පරණ රොටියේම පැත්ත වෙනස් කර නැවත පිළිස්සීමක් බව ජනතා විමුක්ති පෙරමුණේ පාර්ලිමේන්තු මන්ත්‍රී, ප‍්‍රචාරක ලේකම් විජිත හේරත් මහතා පවසයි. ඇමති මණ්ඩලය දිවුරුම් දීම සම්බන්ධයෙන් මාධ්‍යවේදීන් සිදුකළ විමසීමේදී ජනතා විමුක්ති පෙරමුණේ මතය ප්‍රකාශ කරමින් විජිත හේරත් මහතා මේ බව පවසා තිබේ. එහිදී හේරත් මහතා වැඩිදුරටත් දැක්වූ   අදහස් පහත පළ වේ. ඇමති මණ්ඩලය දිවුරුම් දීම සම්බන්ධයෙන් මාධ්‍යවේදීන් සිදුකළ විමසීමේදී ජනතා විමුක්ති පෙරමුණේ මතය ප්‍රකාශ කරමින් විජිත හේරත් මහතා මේ බව පවසා තිබේ. එහිදී හේරත් මහතා වැඩිදුරටත් දැක්වූ අදහස් පහත පළ වේ. “ පහුගිය කාලේ හිටපු ඇමතිවරු මහා ඇමතිවරු තමයි මේ අලුතින් පත්වෙලා තියෙන්නේ. බස්නාහිර ,  දකුණු පළාත් සභාවල ජනතාව මුහුණදීපු අර්බුදකාරී තත්වයට දැන් ඊටත් වඩා අර්බුදකාරී තත්වයකට මුහුණ දෙන්න වෙනවා. විශේෂයෙන් දකුණේ මහා ඇමතිවරයා සම්බන්ධයෙන් විශාල දුෂණ චෝදනා තියනවා. ඉතින් එහෙම කෙනෙක් නැවත් පත් කිරීම දකුණේ ජනතාවට කිසිදු අලුත් කමක් නැහැ. එකම රොටිය පැත්ත මාරු කරාට වැඩයක් නැහැ. කබල රත් වෙලා රොටිය කර වෙනවා. ජනතාවට කිසිදු සෙතක් නැහැ.” “පහුගිය කාලේ හිටපු ඇමතිවරු මහා ඇමතිවරු තමයි මේ අලුතින් පත්වෙලා තියෙන්නේ. බස්නාහිර, දකුණු පළාත් සභාවල ජනතාව මුහුණදීපු අර්බුදකාරී තත්වයට දැන් ඊටත් වඩා අර්බුදකාරී තත්වයකට මුහුණ දෙන්න වෙනවා. විශේෂයෙන් දකුණේ මහා ඇමතිවරයා සම්බන්ධයෙන් විශාල දුෂණ චෝදනා තියනවා. ඉතින් එහෙම කෙනෙක් නැවත් පත් කිරීම දකුණේ ජනතාවට කිසිදු අලුත් කමක් නැහැ. එකම රොටිය පැත්ත මාරු කරාට වැඩයක් නැහැ. කබල රත් වෙලා රොටිය කර වෙනවා. ජනතාවට කිසිදු සෙතක් නැහැ.” කෙසේවෙතත් දකුණේ සහ බස්නාහිර ජනතාව තමන්ට ලබාදුන් වරම ආණ්ඩුවේ වංචාවලට සහ දූෂණයට එරෙහිව ප‍්‍රබල අවියක් ලෙස යොදාගන්නා බවත් විජිත හේරත් මහතා කියා සිටී. කෙසේවෙතත් දකුණේ සහ බස්නාහිර ජනතාව තමන්ට ලබාදුන් වරම ආණ්ඩුවේ වංචාවලට සහ දූෂණයට එරෙහිව ප‍්‍රබල අවියක් ලෙස යොදාගන්නා බවත් විජිත හේරත් මහතා කියා සිටී.", "URL": "https://lankatruth.com/si/?p=9800", "Category": "පුවත්", "Parent URL": null}