{"Source": "Lankatruth", "Timestamp": "October 29, 2020", "Headline": "PCR යන්ත්‍ර කැඩිලා… සාම්පල වාර්තා හිරවෙලා…", "News Content": "නැගෙනහිර කොළඹ මූලික රෝහලේ ස්ථාපිත කළ නව රසායනාගාරයේ PCR යන්ත්‍රයක් අක්‍රීය වීම හේතුවෙන් PCR පරීක්ෂණ සාම්පල 20,000කට ආසන්න සංඛ්‍යාවක ප්‍රතිඵල වාර්තා නිකුත් කිරීම ප්‍රමාද වී ඇති බව වාර්තා වෙයි. PCR වාර්තා ලබාදීම ප්‍රමාදවීම හේතුවෙන් ඇඳිරිනීතිය පැනවීම ඇතුළු රෝගය ව්‍යාප්තවීම පාලනය කිරීමේ ක්‍රමයද ක්‍රියාත්මක කිරීමට තීන්දු ගැනීමේ බරපතළ ගැටලුවක් මතුවී ඇතැයි යුද හමුදාපති ලුතිනන් ජනරාල් ශවේන්ද්‍ර සිල්වා කොවිඩ් පැතිරීම වැළැක්වීමේ ක්‍රියාන්විත මධ්‍යස්ථානයේදී සෞඛ්‍ය අංශ ප්‍රධානීන් හා කොවිඩ් මධ්‍යස්ථාන ප්‍රධානීන් අතර පැවැති සාකච්ඡාවකදී පෙන්වා දී ඇත. ආසියානු සංවර්ධන බැංකුවේ මැදිහත්වීමෙන් රුපියල් මිලියන 250ක් වටිනා PCR යන්ත්‍රයක් ඉකුත් මැයි මාසයේ මුල්ලේරියාව රෝහලේ ස්ථාපිත කළද එය මේ වනවිට දින හයක් තිස්සේ එය අක්‍රියව පවතින බව අනාවරණය වේ. මෙම තත්වය මත සෞඛ්‍ය අමාත්‍යාංශය වහාම කඩිනම් පියවර ගෙන පැය 48ක් ඇතුළත මීට අවශ්‍ය පියවර ගන්නා ලෙස යුද හමුදාපතිවරයා දැනුම් දී ඇත. මෙම පී.සී.ආර්. යන්ත්‍රය අලුත්වැඩියා කිරීමට චීන සමාගමේ නියෝජිතයන් මෙරටට ගෙන්වීමට සිදුවන බව හෙළිවී තිබේ. මේ සම්බන්ධව ජනාධිපති ගෝඨාභය රාජපක්ෂටද දැනුම් දීමට කොවිඩ් වැළැක්වීමේ ක්‍රියාන්විත මධ්‍යස්ථානය පියවර ගෙන ඇත. චීනයේ බී.ජී. අයි. නමැති සමාගමකින් ටෙන්ඩර් පටිපාටිවලට පරිභාහිරව ගෙන්වා ඇති මෙම පී.සී.ආර්. යන්ත්‍රයේ දේශීය නියෝජිතයා ලෙස පුද්ගලයකුගේ නමක් පමණක් සඳහන් කර ඇතැයි රසායනාගාර විද්‍යාඥ වෘත්තියවේදීන්ගේ විද්වත් සංගමයේ සභාපති රවී කුමුදේශ් ‘අරුණ,ට පැවසීය. මෙම නියෝජිතයා රසායනාගාර උපකරණ සමාගමක් නොවන බවත්, මෙය සෞඛ්‍ය අමාත්‍යාංශයේ නිලධාරීන් කීපදෙනෙකු කළ මගඩියක ප්‍රතිඵලයක් බවත් හෙතෙම සඳහන් කළේය. මේ අතර දිවුලපිටිය හා කටාන යන ප්‍රදේශවල ඉකුත් 23 වැනිදා කළ පී.සී.ආර්. පරීක්ෂණ පන්සියයක පමණ ප්‍රතිඵල ඊයේ (28) වනතුරුත් ලැබී නොතිබූ බව ප්‍රදේශයේ මහජන සෞඛ්‍ය පරීක්ෂකවරයෙකු මාධ්‍ය වෙත ප්‍රකාශ කර තිබේ. ඊට පෙර කළ PCR පරීක්ෂණ 100 ප්‍රතිඵල අනුව 32කු වයිරසය ආසාදිතයන් බවට තහවුරු වූ බවත් මෙම තත්වය යටතේ PCR පරීක්ෂණ අඛණ්ඩව සිදු කළ යුතු බවත් ඔහු සඳහන් කර ඇත. අවසන් වරට කළ පරීක්ෂණ ප්‍රතිඵල ලැබෙන තෙක් සැක සහිත පුද්ගලයන් සම්බන්ධයෙන් කිසිදු තීරණයකට පැමිණීමට නොහැකි බවත් එය වයිරසය ව්‍යාප්තියට හේතු විය හැකි බව ඔහු වැඩිදුරටත් පවසයි.", "URL": "https://lankatruth.com/si/?p=98814", "Category": "පුවත්", "Parent URL": null}