{"Source": "Lankatruth", "Timestamp": "April 24, 2014", "Headline": "පවුලේ බල අරගලය බොදු බලයේ කටෙන් පනී", "News Content": "රාජපක්ෂ පවුල තුළ පවතින බලඅරගලය බොදු බල සේනා සංවිධානයේ ලේකම් ගලගොඩ අත්තේ ඥානසාර හිමියන්ගේ ප්‍රකාශයක් සමග එළියට පැමිණ ඇති බව ආණ්ඩුවේ අභ්‍යන්තර ආරංචිමාර්ග හෙළිකරයි. රාජපක්ෂ පවුල තුළ පවතින බලඅරගලය බොදු බල සේනා සංවිධානයේ ලේකම් ගලගොඩ අත්තේ ඥානසාර හිමියන්ගේ ප්‍රකාශයක් සමග එළියට පැමිණ ඇති බව ආණ්ඩුවේ අභ්‍යන්තර ආරංචිමාර්ග හෙළිකරයි. ඥානසාර හිමියන් විසින් පසුගියදා ප්‍රකාශයක් කරමින් කියා සිටියේ ඉදිරියේදී පැවැත්වෙන ජනාධිපතිවරණයෙන් සිංහල බෞද්ධ ඡන්ද නොමැතිව ජයග්‍රහණය කර පෙන්වන ලෙස වත්මන් ජනාධිපතිවරයාට අභියෝග කරන බවයි. එමෙන්ම උන්වහන්සේ කියා තිබුණේ තම සංවිධානයට ආණ්ඩු හැදීමටත් වැට්ටවීමටත් හැකි බවය. ඥානසාර හිමියන් විසින් පසුගියදා ප්‍රකාශයක් කරමින් කියා සිටියේ ඉදිරියේදී පැවැත්වෙන ජනාධිපතිවරණයෙන් සිංහල බෞද්ධ ඡන්ද නොමැතිව ජයග්‍රහණය කර පෙන්වන ලෙස වත්මන් ජනාධිපතිවරයාට අභියෝග කරන බවයි. එමෙන්ම උන්වහන්සේ කියා තිබුණේ තම සංවිධානයට ආණ්ඩු හැදීමටත් වැට්ටවීමටත් හැකි බවය. බොදුබල සේනා සංවිධානය මෙහෙය වෙන්නේ රාජපක්ෂ පවුලේ ප්‍රබලයෙකුගේ උපදෙස් අනුව බව මුළු රටම දන්නා කරුණකි. එසේ මෙහෙයවන සංවිධානයක් මගින් ආණ්ඩුවට සහ එහි නායකයාට මේ ආකාරයෙන් අභියෝග කරන්නේ කුමක් අරභයා දැයි බොහෝ දෙනා තුළ විමතියක් පළවිය. කෙසේ වුවද තතු දන්නා මාර්ග කියා සිටින්නේ රාජපක්ෂ පවුලේ බලඅරගලයක් මෙසේ බොදු බල සේනාවේ මෙම අභියෝගයට නිමිත්ත වීඇති බවය. එනම් රාජපක්ෂ පවුලේ මීළග අනුප්‍රාප්තිකයා සම්බන්ධයෙන් මතුවී තිබෙන ගැටලුකාරී තත්වයක් මහින්ද රාජපක්ෂ වෙත කරන ලද මෙම අභියෝගය හා බැඳී තිබෙන බවයි.  බොදුබල සේනා සංවිධානය මෙහෙය වෙන්නේ රාජපක්ෂ පවුලේ ප්‍රබලයෙකුගේ උපදෙස් අනුව බව මුළු රටම දන්නා කරුණකි. එසේ මෙහෙයවන සංවිධානයක් මගින් ආණ්ඩුවට සහ එහි නායකයාට මේ ආකාරයෙන් අභියෝග කරන්නේ කුමක් අරභයා දැයි බොහෝ දෙනා තුළ විමතියක් පළවිය. කෙසේ වුවද තතු දන්නා මාර්ග කියා සිටින්නේ රාජපක්ෂ පවුලේ බලඅරගලයක් මෙසේ බොදු බල සේනාවේ මෙම අභියෝගයට නිමිත්ත වීඇති බවය. එනම් රාජපක්ෂ පවුලේ මීළග අනුප්‍රාප්තිකයා සම්බන්ධයෙන් මතුවී තිබෙන ගැටලුකාරී තත්වයක් මහින්ද රාජපක්ෂ වෙත කරන ලද මෙම අභියෝගය හා බැඳී තිබෙන බවයි.  කෙසේ වෙතත් පහුගිය පළාත් සභා මැතිවරණයේදී ආණ්ඩුවේ වේදිකාවේ ආණ්ඩුවේ ප්‍රධාන ප්‍රකාශකයා වූයේ නාමල් රාජපක්ෂ මහතාය. ඒත් සමග නාමල් රාජපක්ෂ මහතා කරළියට ගෙන ඒම පිළිබඳව ආණ්ඩුව අභ්‍යන්තරයේ මතුවී තිබෙන බල අරගලය මතුපිටට පැමිණ ඇති බව දේශපාලන ආරංචිමාර්ග වැඩිදුරටත් සඳහන් කරයි. කෙසේ වෙතත් පහුගිය පළාත් සභා මැතිවරණයේදී ආණ්ඩුවේ වේදිකාවේ ආණ්ඩුවේ ප්‍රධාන ප්‍රකාශකයා වූයේ නාමල් රාජපක්ෂ මහතාය. ඒත් සමග නාමල් රාජපක්ෂ මහතා කරළියට ගෙන ඒම පිළිබඳව ආණ්ඩුව අභ්‍යන්තරයේ මතුවී තිබෙන බල අරගලය මතුපිටට පැමිණ ඇති බව දේශපාලන ආරංචිමාර්ග වැඩිදුරටත් සඳහන් කරයි. එසේම පසුගිය පළාත් සභා මැතිවරණ පසුබැස්මත් සමග ආණ්ඩුවේ හවුල්කාර පක්ෂ බොහොමයක් මේ වනවිට නිහඬ ප්‍රතිපත්තියක් වෙත මාරුවීමටද ආණ්ඩුවට එළිපිට අභියෝග කිරීම් සිදුකිරීමටද මෙම තත්වය හේතුවී ඇතැයි සඳහන් වේ.  එසේම පසුගිය පළාත් සභා මැතිවරණ පසුබැස්මත් සමග ආණ්ඩුවේ හවුල්කාර පක්ෂ බොහොමයක් මේ වනවිට නිහඬ ප්‍රතිපත්තියක් වෙත මාරුවීමටද ආණ්ඩුවට එළිපිට අභියෝග කිරීම් සිදුකිරීමටද මෙම තත්වය හේතුවී ඇතැයි සඳහන් වේ.", "URL": "https://lankatruth.com/si/?p=9908", "Category": "පුවත්", "Parent URL": null}