{"Source": "Lankatruth", "Timestamp": "April 27, 2014", "Headline": "මාතලේ නඩුවේ කාලය කා දැම්මාට වගකියන්නේ කවුද – සුනිල් වටගල", "News Content": "මාතලේ සමූහ මිනී වළෙන් හමුවූ අස්ථි කොටස්වල කාලය නීර්නය කිරීම සඳහා චීනයට යවා තිබූ අපරාධ පරීක්ෂන දෙපාර්තමේන්තුව එම තීරණය වෙනස් කොට අදාළ අස්ථි‍ කොටස් ඇමරිකාවට යවන බව අවාර්තා වේ. ඒ බව පොලිස් මාධ්‍ය ප්‍රකාශක ජ්‍යෙෂ්ඨ පොලිස් අධිකාරී නීතීඥ අජිත් රෝහණ මහතා අද පවසා තිබේ. මාතලේ සමූහ මිනී වළෙන් හමුවූ අස්ථි කොටස්වල කාලය නීර්නය කිරීම සඳහා චීනයට යවා තිබූ අපරාධ පරීක්ෂන දෙපාර්තමේන්තුව එම තීරණය වෙනස් කොට අදාළ අස්ථි‍ කොටස් ඇමරිකාවට යවන බව අවාර්තා වේ. ඒ බව පොලිස් මාධ්‍ය ප්‍රකාශක ජ්‍යෙෂ්ඨ පොලිස් අධිකාරී නීතීඥ අජිත් රෝහණ මහතා අද පවසා තිබේ. කෙසේ නමුත් මෙම අස්ථි කොටස් චීනයට යවන බව අධිකරණයේදී දැනගත් ,  එම සමූහ මිනී වළ පිළිබඳ පෙත්සම් කාර පාර්ෂවය වෙනුවෙන් පෙනී සිටි නීතීඥවරුන්ගේ තර්කය වූයේ චීනයේ නීතියත් ලංකාවේ නීතියත් පරස් පර බැවින් ලංකාවේ නීතියට සමානකමක් ඇති පොදුරාජ්‍ය මණ්ඩලයේ නීතිය අනුගමනය කරන රටකට යවා මෙම පරීක්ෂනය කරන ලෙසයි. කෙසේ නමුත් මෙම අස්ථි කොටස් චීනයට යවන බව අධිකරණයේදී දැනගත්, එම සමූහ මිනී වළ පිළිබඳ පෙත්සම් කාර පාර්ෂවය වෙනුවෙන් පෙනී සිටි නීතීඥවරුන්ගේ තර්කය වූයේ චීනයේ නීතියත් ලංකාවේ නීතියත් පරස් පර බැවින් ලංකාවේ නීතියට සමානකමක් ඇති පොදුරාජ්‍ය මණ්ඩලයේ නීතිය අනුගමනය කරන රටකට යවා මෙම පරීක්ෂනය කරන ලෙසයි. ඒ සම්බන්ධයෙන් අදහස් දක්වන නීතීඥ සුනිල් වටගල මහතා පවසන්නේ “පොලිස් මාධ්‍ය ප්‍රකාශක වරයා අද ප්‍රකාශකරලා තියෙනවා මාතලේ සමූහ මිනී වළෙන් හමුවූ අස්ථි කොටස් ඇමරිකාවේ විශේෂ පරීක්ෂන ඒකකයකට යවනවා කියලා. හැබැයි අපි පහුගිය වසරේ (2013) ඔක්තොම්බර් 22ක අධිකරණයට ගිය විට තමයි දැනගත්තේ චීනෙට එම අස්ථි කොටස් යවා ඇති බව. නමුත් චීනෙට යවන එක අපේ ක්‍රමය නෙවෙයි කියලා අපි අධිකරණයේදී තර්ක දක්වමින් වි‍රෝධතා දැක්වූවා. නමුත් අධිකරණය අ‍පගේ විරෝධතා ප්‍රතික්ෂේප කරමින් අපරාධපරීක්ෂන දෙපාර්තමේන්තුවට එම අස්ථි කොටස් චීනයට යවන්න ඉඩ දුන්නා. නමුත් පොලිස් මාධ්‍ය ප්‍රකාශකවරයා දැන් කියන විදියට ඒ තීරණය වෙනස් කරලා. දැන් නොවැම් බර් මාසේ ඉඳලා අදට (2014.04.27) මාස 05ක් ගතවෙලා. කිසිවක් සිදු නොවී නිකරුනේ කාලය නාස්ති කරලා. දැන් කවුද මේ කාලයට වග කියන්නේ. අපි එදා අධිකරණයේ දී දැක්වූ විරෝධයට කන්දුන්නානම් අද මේ වැරැද්ද වෙන්නේ නැහැ. ඒ සම්බන්ධයෙන් අදහස් දක්වන නීතීඥ සුනිල් වටගල මහතා පවසන්නේ “පොලිස් මාධ්‍ය ප්‍රකාශක වරයා අද ප්‍රකාශකරලා තියෙනවා මාතලේ සමූහ මිනී වළෙන් හමුවූ අස්ථි කොටස් ඇමරිකාවේ විශේෂ පරීක්ෂන ඒකකයකට යවනවා කියලා. හැබැයි අපි පහුගිය වසරේ (2013) ඔක්තොම්බර් 22ක අධිකරණයට ගිය විට තමයි දැනගත්තේ චීනෙට එම අස්ථි කොටස් යවා ඇති බව. නමුත් චීනෙට යවන එක අපේ ක්‍රමය නෙවෙයි කියලා අපි අධිකරණයේදී තර්ක දක්වමින් වි‍රෝධතා දැක්වූවා. නමුත් අධිකරණය අ‍පගේ විරෝධතා ප්‍රතික්ෂේප කරමින් අපරාධපරීක්ෂන දෙපාර්තමේන්තුවට එම අස්ථි කොටස් චීනයට යවන්න ඉඩ දුන්නා. නමුත් පොලිස් මාධ්‍ය ප්‍රකාශකවරයා දැන් කියන විදියට ඒ තීරණය වෙනස් කරලා. දැන් නොවැම් බර් මාසේ ඉඳලා අදට (2014.04.27) මාස 05ක් ගතවෙලා. කිසිවක් සිදු නොවී නිකරුනේ කාලය නාස්ති කරලා. දැන් කවුද මේ කාලයට වග කියන්නේ. අපි එදා අධිකරණයේ දී දැක්වූ විරෝධයට කන්දුන්නානම් අද මේ වැරැද්ද වෙන්නේ නැහැ. ඉතින් අපි එදා කිව්වෙත් ඇමරිකාවට හෝ පොදුරාජ්‍ය මණ්ඩලයේ නීතිය අනුගමණය කරන රටකට මෙම අස්ථි කොටස් යවමුයි කියලා. ඉතින් ඒ ඇහුවේ නැතුව දැන් පොලීසියට තේරිලා තියෙනවා අපි කිව්ව දේ හරි කියලා.” යනුවෙනි. ඉතින් අපි එදා කිව්වෙත් ඇමරිකාවට හෝ පොදුරාජ්‍ය මණ්ඩලයේ නීතිය අනුගමණය කරන රටකට මෙම අස්ථි කොටස් යවමුයි කියලා. ඉතින් ඒ ඇහුවේ නැතුව දැන් පොලීසියට තේරිලා තියෙනවා අපි කිව්ව දේ හරි කියලා.” යනුවෙනි. ආශ්‍රිත පුවත් ආශ්‍රිත පුවත් ආශ්‍රිත පුවත් මාතලේ අස්ති විදේස් රටකට මාතලේ අස්ථි කොටස් චීනෙට", "URL": "https://lankatruth.com/si/?p=9925", "Category": "පුවත්", "Parent URL": null}