{"Source": "Lankatruth", "Timestamp": "April 26, 2014", "Headline": "බෝට්ටු අනතුරේ වැරදිකරුවා කවුද?", "News Content": "“ආසයි බයයි” නමින් වූ බෝට්ටුවක් මාතර නිල්වලා ගෙඟ් ගිලී යාම නිසා සිදු වූ ඛේදවාචකය බොහෝ දෙනෙකුට අමතක විය හැකි වුවද එය පදනම් කරගනිමින් ඇන්ටන් ජෝන්ස් ගායකයා විසින් පසුකලක ගායනා කළ ගීතය බොහෝ දෙනෙකුගේ මතකයේ රැඳි තිබෙනවාට සැක නැත. මේ පිළිබඳ මතකය අලුත් කරවූයේ ජාත්‍යන්තර නාවුක ඛේදවාචකයකි. “ආසයි බයයි” නමින් වූ බෝට්ටුවක් මාතර නිල්වලා ගෙඟ් ගිලී යාම නිසා සිදු වූ ඛේදවාචකය බොහෝ දෙනෙකුට අමතක විය හැකි වුවද එය පදනම් කරගනිමින් ඇන්ටන් ජෝන්ස් ගායකයා විසින් පසුකලක ගායනා කළ ගීතය බොහෝ දෙනෙකුගේ මතකයේ රැඳි තිබෙනවාට සැක නැත. මේ පිළිබඳ මතකය අලුත් කරවූයේ ජාත්‍යන්තර නාවුක ඛේදවාචකයකි. පසුගිය 15වැනිදා රාත‍්‍රී 9.39ට දකුණු කොරියානු ධජය සහිත සෙවෝල් බෝට්ටුව ඉන්චෙයොන් වරායෙන් ගමනාරම්භ කළේ ජේජු දූපත කරා යාමටය. ඒ ,  දකුණු කොරියාවේ සියොල් අගනුවරට ආසන්න අන්සාන් නගරයේ ඩැන්වොන් උසස් පාසලේ සිසුන් හා ගුරුවරුන් 340ක්ද සමග 475ක සමස්ත මගී සංඛ්‍යාවක් සමගය. එහෙත් පසුදා උදෑසන 8.55ට බෝට්ටුවේ ගුවන්විදුලි සම්පේ‍්‍රෂණ යන්ත‍්‍රය උදව් ඉල්ලා හඬනැගීය. “අපට ඉදිරියට යා නොහැකියි. කරුණාකර ඉක්මණට එන්න.” එයින් කියැවිණි. පෙ. ව. 9.00ට බෝට්ටුවේ ගුවන්විදුලිය කියාසිටියේ බෝට්ටුව බරපතළ ලෙස ඇල වෙමින් ඇති බවය. ඉදින් පැය දෙකකටත් අඩු කාලයකදී පෙ. ව. 10.23ට බෝට්ටුව පෙරලී දියේ ගියේ 300ක පමණ පිරිසකගේ ජීවිතද සමගිනි. පසුගිය 15වැනිදා රාත‍්‍රී 9.39ට දකුණු කොරියානු ධජය සහිත සෙවෝල් බෝට්ටුව ඉන්චෙයොන් වරායෙන් ගමනාරම්භ කළේ ජේජු දූපත කරා යාමටය. ඒ, දකුණු කොරියාවේ සියොල් අගනුවරට ආසන්න අන්සාන් නගරයේ ඩැන්වොන් උසස් පාසලේ සිසුන් හා ගුරුවරුන් 340ක්ද සමග 475ක සමස්ත මගී සංඛ්‍යාවක් සමගය. එහෙත් පසුදා උදෑසන 8.55ට බෝට්ටුවේ ගුවන්විදුලි සම්පේ‍්‍රෂණ යන්ත‍්‍රය උදව් ඉල්ලා හඬනැගීය. “අපට ඉදිරියට යා නොහැකියි. කරුණාකර ඉක්මණට එන්න.” එයින් කියැවිණි. පෙ. ව. 9.00ට බෝට්ටුවේ ගුවන්විදුලිය කියාසිටියේ බෝට්ටුව බරපතළ ලෙස ඇල වෙමින් ඇති බවය. ඉදින් පැය දෙකකටත් අඩු කාලයකදී පෙ. ව. 10.23ට බෝට්ටුව පෙරලී දියේ ගියේ 300ක පමණ පිරිසකගේ ජීවිතද සමගිනි. ගුවන් ,  නාවික හෝ ගොඩබිම් ප‍්‍රවාහන ක්ෂේත‍්‍රයේ අනතුරු සිදුවීම අරුමයක් නොවේ. කෙසේ වුවද කොරියානු බෝට්ටු අනතුර ,  එවැනිම පිරිසකගේ ජීවිත සමග මැලේසියානු ගුවන්යානාව අතුරුදහන් වීමේ උණුසුම පහව යාමටත් මත්තෙන් සිදුවීම ආසියාව කම්පනයකට ලක්කරවා ඇති බවනම් නිසැකය. විශේෂයෙන් මගී ප‍්‍රවාහන සේවාවන්හි ආරක්ෂාව පිළිබඳව නැවත සිතා බලන්නට ලෝකය පොළඹවන සුළු අන්දමේ විශේෂතා මෙම අනතුරු ද්විත්වය තුළම ගැබ්ව ඇත. ආරක්ෂිත බවට කෙතරම් සහතික කරන ලැබ තිබියෙදීත් ඕනෑම තැනක අනතුරු සිදුවිය හැකිය. ඒවා අහම්බයන්ය. එහෙත් මේ අනතුරු තුළ හෙළිදරව් වෙමින් ඇත්තේ විද්‍යාවේ දියුණුව සමග සහතික කරන ලද ජීවිතාරක්ෂක උපක‍්‍රම එක්කෝ මෙම සේවා තුළ තහවුරු වී නොමැති බවය ;  නැතහොත් එක් හෝ නොසැලකිලිමත් කිහිප දෙනෙකුට සියල්ල කණපිට හැරවිය හැකි බවය. ගුවන්, නාවික හෝ ගොඩබිම් ප‍්‍රවාහන ක්ෂේත‍්‍රයේ අනතුරු සිදුවීම අරුමයක් නොවේ. කෙසේ වුවද කොරියානු බෝට්ටු අනතුර, එවැනිම පිරිසකගේ ජීවිත සමග මැලේසියානු ගුවන්යානාව අතුරුදහන් වීමේ උණුසුම පහව යාමටත් මත්තෙන් සිදුවීම ආසියාව කම්පනයකට ලක්කරවා ඇති බවනම් නිසැකය. විශේෂයෙන් මගී ප‍්‍රවාහන සේවාවන්හි ආරක්ෂාව පිළිබඳව නැවත සිතා බලන්නට ලෝකය පොළඹවන සුළු අන්දමේ විශේෂතා මෙම අනතුරු ද්විත්වය තුළම ගැබ්ව ඇත. ආරක්ෂිත බවට කෙතරම් සහතික කරන ලැබ තිබියෙදීත් ඕනෑම තැනක අනතුරු සිදුවිය හැකිය. ඒවා අහම්බයන්ය. එහෙත් මේ අනතුරු තුළ හෙළිදරව් වෙමින් ඇත්තේ විද්‍යාවේ දියුණුව සමග සහතික කරන ලද ජීවිතාරක්ෂක උපක‍්‍රම එක්කෝ මෙම සේවා තුළ තහවුරු වී නොමැති බවය; නැතහොත් එක් හෝ නොසැලකිලිමත් කිහිප දෙනෙකුට සියල්ල කණපිට හැරවිය හැකි බවය. මෙය නිල්වලා ගෙඟ් පෙරළී ගිය අන්දමේ බෝට්ටුවක් නොවේ. එවැන්නක් පෙරළීම සහ ගමන් කළවුන් ගං දියට වැටීම අතර තිබිය හැක්කේ තත්පර ගණනක කාලාන්තරයක් පමණි. එහෙත් මෙය දැවැන්ත බෝට්ටුවකි. සැබැවින්ම කුඩා නැවකි. දිග අඩි 480ක් වූ අතර මගීන් 921ක්ද වාහන 100ක්ද කන්ටේනර් 152ක්ද ගෙනයාමේ ධාරිතාවකින් යුතු වූ එය ටොන් 6,825ක බරකින් යුතු විය. එවැන්නක් ගිලීයාම සුළුපට සිදුවීමක් නොවේ. අනතුර පිළිබඳව මේ වනවිට හෙළිදරව් වී ඇති කරුණු මෙපරිදිය. එක්කෝ එය අනපේක්ෂිතව යමක හැපී බඳ සිදුරුවීම නිසා ඇතුළට ජලය පිරී ගිලී යා යුතුය. කෙසේ වුවද බෝට්ටුව යාත‍්‍රා කරමින් තිබුණේ ගල්පර රහිත ,  පාවෙන හිම කඳු රහිත නාවුක මාර්ගයකය. එය කිසිවක ගැටුණු බව වාර්තා දැනට නොවේ. දැනට වාර්තා වන අන්දමට බෝට්ටුව පදවා ඇත්තේ එහි තෙවන නිලධාරියාය. කපිතාන් ( Lee Joon-seok)  සහ ඔහුගේ දෙවැනියා සිදුවීම වනවිට ඔවුන්ගේ කුටි තුළ නිදා සිටි බව කියැවේ. තෙවැනියාට මීට පෙර එම මුහුදු මාර්ගයේ බෝට්ටුව පැදීමේ අත්දැකීම් නොමැති බව පැවසේ. දැනට විශ්වාස කෙරෙන අන්දමට ඔහු විසින් බෝට්ටුව එකවර හැරවීමක් සිදුකරනු ලැබ තිබේ. එසේ ක්ෂණිකව හැරවීමට සිදුවූයේ ඇයිද යන්න තවම හෙළිදරව් වී නැත. පසුව අත්අඩංගුවට ගනු ලැබුණු මෙම නිලධාරියා  ‘ සුක්කානම කරකැවීමේදී තමා අපේක්ෂා නොකළ දෙයක් සිදුවී යයි පැවසීමේ අදහස මෙයය. වේගයෙන් ගමන් කරන අතරතුර එකවර හැරවීමේදී ගබඩා කර තිබූ ගමන් බඩු ,  වාහන හා කන්ටේනර් එකපසකට තල්ලුවී යාම නිසා එම පැත්තේ බර වැඩි වී බෝට්ටුව ඇල වන්නට පටන්ගන්නට ඇතැයි නෞකා විශේෂඥයෝ දැනට විශ්වාස කරති. ඒ පෙරළීයාම පිළිබඳ පසුබිමය. මෙය නිල්වලා ගෙඟ් පෙරළී ගිය අන්දමේ බෝට්ටුවක් නොවේ. එවැන්නක් පෙරළීම සහ ගමන් කළවුන් ගං දියට වැටීම අතර තිබිය හැක්කේ තත්පර ගණනක කාලාන්තරයක් පමණි. එහෙත් මෙය දැවැන්ත බෝට්ටුවකි. සැබැවින්ම කුඩා නැවකි. දිග අඩි 480ක් වූ අතර මගීන් 921ක්ද වාහන 100ක්ද කන්ටේනර් 152ක්ද ගෙනයාමේ ධාරිතාවකින් යුතු වූ එය ටොන් 6,825ක බරකින් යුතු විය. එවැන්නක් ගිලීයාම සුළුපට සිදුවීමක් නොවේ. අනතුර පිළිබඳව මේ වනවිට හෙළිදරව් වී ඇති කරුණු මෙපරිදිය. එක්කෝ එය අනපේක්ෂිතව යමක හැපී බඳ සිදුරුවීම නිසා ඇතුළට ජලය පිරී ගිලී යා යුතුය. කෙසේ වුවද බෝට්ටුව යාත‍්‍රා කරමින් තිබුණේ ගල්පර රහිත, පාවෙන හිම කඳු රහිත නාවුක මාර්ගයකය. එය කිසිවක ගැටුණු බව වාර්තා දැනට නොවේ. දැනට වාර්තා වන අන්දමට බෝට්ටුව පදවා ඇත්තේ එහි තෙවන නිලධාරියාය. කපිතාන් (Lee Joon-seok) සහ ඔහුගේ දෙවැනියා සිදුවීම වනවිට ඔවුන්ගේ කුටි තුළ නිදා සිටි බව කියැවේ. තෙවැනියාට මීට පෙර එම මුහුදු මාර්ගයේ බෝට්ටුව පැදීමේ අත්දැකීම් නොමැති බව පැවසේ. දැනට විශ්වාස කෙරෙන අන්දමට ඔහු විසින් බෝට්ටුව එකවර හැරවීමක් සිදුකරනු ලැබ තිබේ. එසේ ක්ෂණිකව හැරවීමට සිදුවූයේ ඇයිද යන්න තවම හෙළිදරව් වී නැත. පසුව අත්අඩංගුවට ගනු ලැබුණු මෙම නිලධාරියා ‘සුක්කානම කරකැවීමේදී තමා අපේක්ෂා නොකළ දෙයක් සිදුවී යයි පැවසීමේ අදහස මෙයය. වේගයෙන් ගමන් කරන අතරතුර එකවර හැරවීමේදී ගබඩා කර තිබූ ගමන් බඩු, වාහන හා කන්ටේනර් එකපසකට තල්ලුවී යාම නිසා එම පැත්තේ බර වැඩි වී බෝට්ටුව ඇල වන්නට පටන්ගන්නට ඇතැයි නෞකා විශේෂඥයෝ දැනට විශ්වාස කරති. ඒ පෙරළීයාම පිළිබඳ පසුබිමය. කෙසේ වුවද ඛේදවාචකය වන්නේ ,  මෙතරම් විශාල බෝට්ටුව පැය 2.00ක කාලයක් ගිලීයන තුරු එය තුළ සිටි මගීන් ජීවිතාරක්ෂක බෝට්ටු මගින් ඉවත් කිරීමට කටයුතු නොයෙදුවේ මන්ද යන්නය. මේ පිළිබඳව නාවුක මෙහෙයුම් මධ්‍යස්ථානය සහ බෝට්ටුවේ කාර්ය මණ්ඩලය අතර ඇත්තේ කඹ ඇදීමකි.  MH 370 ගුවන්යානාවේ කළු පෙට්ටිය මෙන් නොව සෙවෝල් බෝට්ටුවේ අවසානයට සිදුවූ ගුවන්විදුලි පණිවිඩ හුවමාරුව පටිගතව පවතී. එසේම ගුවන්යානයේ මෙන් නොව මෙහි කපිතාන් ඇතුළු සියලු නිලධාරීන් ජීවතුන් අතරය. බෝට්ටුවක් හෝ නෞකාවක් ගිලී යද්දී මගීන් එක් අයෙකු හෝ ඉතිරිව සිටීනම් කපිතාන් එය හැර නොයන බවට රීතියක් නාවුක සම්ප‍්‍රදාය තුළ තිබීම වෙනම කරුණකි. ඉවත්කිරීමේ කි‍්‍රයාවලිය ඉවත්කිරීම ප‍්‍රමාද කිරීම පිළිබඳව ඔවුනට එල්ලවන චෝදනාව බරපතළය. බෝට්ටුවේ බලධාරීන් පවසන්නේ එම අවස්ථාවේ මුහුද රළු වූ බැවින් සහ ශීතල වූ බැවින් ජීවිතාරක්ෂක කබා පැළඳ මගීන්ට මුහුදට පනින ලෙසට නියෝග නොකළ බවය. එසේම එසේ පනින අය බේරාගැනීමට වෙනත් යාත‍්‍රා එවන බවට මෙහෙයුම් මධ්‍යස්ථානය පොරොන්දු නොවූ බැවින් ආධාර ලැබෙන තෙක් ඔවුනට සිටින තැන්වලම සිටින ලෙසට ඉල්ලා සිටි බවද ඔවුහු පවසති. ඔවුන් විසින් මෙහිදී ඉදිරිපත් කරන ඇතැම් කරුණු සාගර නීතිවලට පටහැණිය. එසේම රාජකාරී පැහැරහැරීම පිළිබඳ චෝදනාද ඔවුන් වෙත එල්ල වී අවසන්ය. කරුණු පෙළගැසෙන ආකාරය අනුව ඔවුනට එල්ල වනු ඇත්තේ මිනීමැරීමේ චෝදනාය. කෙසේ වුවද ඛේදවාචකය වන්නේ, මෙතරම් විශාල බෝට්ටුව පැය 2.00ක කාලයක් ගිලීයන තුරු එය තුළ සිටි මගීන් ජීවිතාරක්ෂක බෝට්ටු මගින් ඉවත් කිරීමට කටයුතු නොයෙදුවේ මන්ද යන්නය. මේ පිළිබඳව නාවුක මෙහෙයුම් මධ්‍යස්ථානය සහ බෝට්ටුවේ කාර්ය මණ්ඩලය අතර ඇත්තේ කඹ ඇදීමකි. MH370 ගුවන්යානාවේ කළු පෙට්ටිය මෙන් නොව සෙවෝල් බෝට්ටුවේ අවසානයට සිදුවූ ගුවන්විදුලි පණිවිඩ හුවමාරුව පටිගතව පවතී. එසේම ගුවන්යානයේ මෙන් නොව මෙහි කපිතාන් ඇතුළු සියලු නිලධාරීන් ජීවතුන් අතරය. බෝට්ටුවක් හෝ නෞකාවක් ගිලී යද්දී මගීන් එක් අයෙකු හෝ ඉතිරිව සිටීනම් කපිතාන් එය හැර නොයන බවට රීතියක් නාවුක සම්ප‍්‍රදාය තුළ තිබීම වෙනම කරුණකි. ඉවත්කිරීමේ කි‍්‍රයාවලිය ඉවත්කිරීම ප‍්‍රමාද කිරීම පිළිබඳව ඔවුනට එල්ලවන චෝදනාව බරපතළය. බෝට්ටුවේ බලධාරීන් පවසන්නේ එම අවස්ථාවේ මුහුද රළු වූ බැවින් සහ ශීතල වූ බැවින් ජීවිතාරක්ෂක කබා පැළඳ මගීන්ට මුහුදට පනින ලෙසට නියෝග නොකළ බවය. එසේම එසේ පනින අය බේරාගැනීමට වෙනත් යාත‍්‍රා එවන බවට මෙහෙයුම් මධ්‍යස්ථානය පොරොන්දු නොවූ බැවින් ආධාර ලැබෙන තෙක් ඔවුනට සිටින තැන්වලම සිටින ලෙසට ඉල්ලා සිටි බවද ඔවුහු පවසති. ඔවුන් විසින් මෙහිදී ඉදිරිපත් කරන ඇතැම් කරුණු සාගර නීතිවලට පටහැණිය. එසේම රාජකාරී පැහැරහැරීම පිළිබඳ චෝදනාද ඔවුන් වෙත එල්ල වී අවසන්ය. කරුණු පෙළගැසෙන ආකාරය අනුව ඔවුනට එල්ල වනු ඇත්තේ මිනීමැරීමේ චෝදනාය. අනෙක් අතට මෙහෙයුම් මධ්‍යස්ථානය කියන්නේ ජීවිතාරක්ෂක කබා සහිතව මුහුදට පනින මගීන්ගේ ජීවිත ආරක්ෂා කිරීම පිළිබඳ තහවුරුවක් බෝට්ටුවේ ගුවන්විදුලියෙන් කතා කළ තැනැත්තා දිගින් දිගටම ඔවුන්ගෙන් ඉල්ලූ බවය. තමන්ට හැකි ඉක්මණින් බේරාගැනීමේ මෙහෙයුම් ක‍්‍රියාත්මක කළ බවද එය කියයි. මේවන විට 180කට ආසන්න පිරිසක් බේරා ගනු ලැබ තිබේ. අනෙක් අතට මෙහෙයුම් මධ්‍යස්ථානය කියන්නේ ජීවිතාරක්ෂක කබා සහිතව මුහුදට පනින මගීන්ගේ ජීවිත ආරක්ෂා කිරීම පිළිබඳ තහවුරුවක් බෝට්ටුවේ ගුවන්විදුලියෙන් කතා කළ තැනැත්තා දිගින් දිගටම ඔවුන්ගෙන් ඉල්ලූ බවය. තමන්ට හැකි ඉක්මණින් බේරාගැනීමේ මෙහෙයුම් ක‍්‍රියාත්මක කළ බවද එය කියයි. මේවන විට 180කට ආසන්න පිරිසක් බේරා ගනු ලැබ තිබේ. කෙසේ වුවද ඇල වෙමින් පැවති බෝට්ටුව පැයක් හෝ දෙකක් ඇතුළත මුහුදුබත් වන බව තේරුම්ගැනීමට කපිතාන්වරයෙකු වීමටම අවශ්‍ය නොවේ. කණගාටුදායකම කරුණ වන්නේ ,  ජීවිතාරක්ෂක බෝට්ටු සහ කබා බෝට්ටුවේ එලෙසම තිබියෙදී ,  ළමුන් විශාල පිරිසක් හා වැඩිහිටියන් කොරිඩෝ තුළ තදබදවී තෙරපෙමින් සිටියෙදී සිහිබුද්ධිය ඇති තීරණයක් ගැනීමට කිසිවෙකු එහි නොසිටීමය. සාමාන්‍යයෙන් කතාවට කියන්නේ ගිලෙන නැවෙන් මීයන් පවා ඉවතට පනින බවය. එහෙත් අවසානයේ සිදුවී ඇත්තේ ප‍්‍රමාණවත් තරම් ඉක්මණින් ,  ගිලෙමින් පැවති බෝට්ටුවෙන් මගීන් ඉවත්කිරීමට බලධාරීන් අසමත්වීමය. කෙසේ වුවද ඇල වෙමින් පැවති බෝට්ටුව පැයක් හෝ දෙකක් ඇතුළත මුහුදුබත් වන බව තේරුම්ගැනීමට කපිතාන්වරයෙකු වීමටම අවශ්‍ය නොවේ. කණගාටුදායකම කරුණ වන්නේ, ජීවිතාරක්ෂක බෝට්ටු සහ කබා බෝට්ටුවේ එලෙසම තිබියෙදී, ළමුන් විශාල පිරිසක් හා වැඩිහිටියන් කොරිඩෝ තුළ තදබදවී තෙරපෙමින් සිටියෙදී සිහිබුද්ධිය ඇති තීරණයක් ගැනීමට කිසිවෙකු එහි නොසිටීමය. සාමාන්‍යයෙන් කතාවට කියන්නේ ගිලෙන නැවෙන් මීයන් පවා ඉවතට පනින බවය. එහෙත් අවසානයේ සිදුවී ඇත්තේ ප‍්‍රමාණවත් තරම් ඉක්මණින්, ගිලෙමින් පැවති බෝට්ටුවෙන් මගීන් ඉවත්කිරීමට බලධාරීන් අසමත්වීමය. සැබැවින්ම බලධාරීන් අනතුරට පත්වූවන්ගේ ඥාතීන්ගේ දැඩි කෝපයට ලක්වීමේ හේතුව මෙයය. ගලවා ගැනීමේ මෙහෙයුම් නිසි කලට සිදු නොවූ බවට ඔවුන් නගන චෝදනාව ප‍්‍රබලය. බෝට්ටුව විපතට පත්වීමෙන් පසු ආධාර ඉල්ලීමට විනාඩි 20ක් ගතවී තිබේ. සෑම මගියෙකුටම ජීවිතාරක්ෂක කබා ලබාදී බෝට්ටුව අත්හැරීමට සූදානම් වන ලෙසට දැනුම් දෙන ලෙස ජේජු දූපතේ මෙහෙයුම් මැදිරියෙන් බෝට්ටු කාර්ය මණ්ඩලයට දැනුම් දී විනාඩි 15කට පසු මිනිසුන් බෝට්ටුව අත්හැරීමට සූදානම්දැයි අසද්දී නාවික නිලධාරීන් පිළිතුරු දෙන්නේ ,  බෝට්ටුව බොහෝ සේ ඇල වී ඇති නිසා එසේ කළ නොහැකි බවයි. මේ අනුව බෝට්ටුව අත්හැරීමේ නිවේදනය නිකුත්වීමට විනාඩි 30ක් පමණ කාලයක් ගතවී තිබේ. ඒ වන විට බෝට්ටුව තිබූ තත්වය අනුව එම නිවේදනය පවා සියලූ මගීන් කරා ළඟා වන්නට ඇත්තේ අඩු ඉඩකි. අනෙක් අතට මුහුදට පනින මගීන් බේරාගැනීමට නැව් අසල ඇද්දැයි දිගින් දිගට විමසමින් මගීන්ට බෝට්ටුව අතහැර මුහුදට පැනීමට ඉඩ නොදීම බරපතළ වරදකි. පසුව කපිතාන්වරයා ඒ පිළිබඳව ඥාතීන්ගෙන් සමාව ඉල්ලීමෙන් ඔවුන් තුළ වන වේදනාවට සහ කෝපයට පිළිතුරු නොලැබේ. අනෙක් අතට ඔවුන්ගේ ඥාතීන් බෝට්ටුව සමග ගිලෙන්නට අතහැර කපිතාන්වරයා සහ කාර්ය මණ්ඩලය බෝට්ටුවෙන් පලායාම ගැන ඔවුන් කිසිදා සමාවක් නොදෙනු ඇත. සැබැවින්ම බලධාරීන් අනතුරට පත්වූවන්ගේ ඥාතීන්ගේ දැඩි කෝපයට ලක්වීමේ හේතුව මෙයය. ගලවා ගැනීමේ මෙහෙයුම් නිසි කලට සිදු නොවූ බවට ඔවුන් නගන චෝදනාව ප‍්‍රබලය. බෝට්ටුව විපතට පත්වීමෙන් පසු ආධාර ඉල්ලීමට විනාඩි 20ක් ගතවී තිබේ. සෑම මගියෙකුටම ජීවිතාරක්ෂක කබා ලබාදී බෝට්ටුව අත්හැරීමට සූදානම් වන ලෙසට දැනුම් දෙන ලෙස ජේජු දූපතේ මෙහෙයුම් මැදිරියෙන් බෝට්ටු කාර්ය මණ්ඩලයට දැනුම් දී විනාඩි 15කට පසු මිනිසුන් බෝට්ටුව අත්හැරීමට සූදානම්දැයි අසද්දී නාවික නිලධාරීන් පිළිතුරු දෙන්නේ, බෝට්ටුව බොහෝ සේ ඇල වී ඇති නිසා එසේ කළ නොහැකි බවයි. මේ අනුව බෝට්ටුව අත්හැරීමේ නිවේදනය නිකුත්වීමට විනාඩි 30ක් පමණ කාලයක් ගතවී තිබේ. ඒ වන විට බෝට්ටුව තිබූ තත්වය අනුව එම නිවේදනය පවා සියලූ මගීන් කරා ළඟා වන්නට ඇත්තේ අඩු ඉඩකි. අනෙක් අතට මුහුදට පනින මගීන් බේරාගැනීමට නැව් අසල ඇද්දැයි දිගින් දිගට විමසමින් මගීන්ට බෝට්ටුව අතහැර මුහුදට පැනීමට ඉඩ නොදීම බරපතළ වරදකි. පසුව කපිතාන්වරයා ඒ පිළිබඳව ඥාතීන්ගෙන් සමාව ඉල්ලීමෙන් ඔවුන් තුළ වන වේදනාවට සහ කෝපයට පිළිතුරු නොලැබේ. අනෙක් අතට ඔවුන්ගේ ඥාතීන් බෝට්ටුව සමග ගිලෙන්නට අතහැර කපිතාන්වරයා සහ කාර්ය මණ්ඩලය බෝට්ටුවෙන් පලායාම ගැන ඔවුන් කිසිදා සමාවක් නොදෙනු ඇත. එසේම විපතට පත්වූ තම දූ දරුවන්ට ,  දෙමව්පියන්ට ,  ඥාතීන්ට මෙම අඳුරු සාගරය තුළ නිදන්නට දෙන්නට ඥාතීන්ට හිත හදාගත නොහැකිය. ඔවුන් බෝට්ටුවේ වාතය රැදුණු කැබින් තුළ තවමත් ජීවතුන් අතර සිටින්නට පුළුවන. අනෙක තම සමීපතමයින්ගේ මළ සිරුරුවත් දැකීමට ඔවුන්ට අවශ්‍යය. අනතුර සිදුවූ ස්ථානයට ආසන්න ජින්ඩෝ දූපතේ රැඳී සිටින ඥාතීන්ගේ හදවත්වල තෙරපෙන බලාපොරොත්තු විවිධය. අනතුර වී තිබියෙදී ගතවූ කෙටි කාලය තුළ බෝට්ටුවේ රැඳී සිටි තම ඥාතියාගෙන් ලැබුණු දුරකථන ඇමතුම ඔවුන් තම ජීවිත කාලයේ ඇසූ අමතක නොවන දුක්ඛදායකම පණිවිඩය විය හැකිය. ඩැන්වොන් උසස් පාසලේ නියෝජ්‍ය විදුහල්පතිවරයා දිවි බේරා ගනු ලදුව ජින්ඩෝ දූපතේ කඳවුරක සිටියෙදී ගෙල වැළලාගෙන දිවි නසාගත්තේ ඔහුගේ මනස තුළ හොල්මන් කරන්නට ඇති තම පාසල් දරුවන්ගේ ඛේදවාචකය පිටුපස වන මේ සිදුවීම් දාමය නිසා විය යුතුය. එසේම විපතට පත්වූ තම දූ දරුවන්ට, දෙමව්පියන්ට, ඥාතීන්ට මෙම අඳුරු සාගරය තුළ නිදන්නට දෙන්නට ඥාතීන්ට හිත හදාගත නොහැකිය. ඔවුන් බෝට්ටුවේ වාතය රැදුණු කැබින් තුළ තවමත් ජීවතුන් අතර සිටින්නට පුළුවන. අනෙක තම සමීපතමයින්ගේ මළ සිරුරුවත් දැකීමට ඔවුන්ට අවශ්‍යය. අනතුර සිදුවූ ස්ථානයට ආසන්න ජින්ඩෝ දූපතේ රැඳී සිටින ඥාතීන්ගේ හදවත්වල තෙරපෙන බලාපොරොත්තු විවිධය. අනතුර වී තිබියෙදී ගතවූ කෙටි කාලය තුළ බෝට්ටුවේ රැඳී සිටි තම ඥාතියාගෙන් ලැබුණු දුරකථන ඇමතුම ඔවුන් තම ජීවිත කාලයේ ඇසූ අමතක නොවන දුක්ඛදායකම පණිවිඩය විය හැකිය. ඩැන්වොන් උසස් පාසලේ නියෝජ්‍ය විදුහල්පතිවරයා දිවි බේරා ගනු ලදුව ජින්ඩෝ දූපතේ කඳවුරක සිටියෙදී ගෙල වැළලාගෙන දිවි නසාගත්තේ ඔහුගේ මනස තුළ හොල්මන් කරන්නට ඇති තම පාසල් දරුවන්ගේ ඛේදවාචකය පිටුපස වන මේ සිදුවීම් දාමය නිසා විය යුතුය. 1912 අපේ‍්‍රල් 15 දින ටයිටැනික් නැව උතුරු අත්ලාන්තික් සාගරයේ ගිලී යද්දී සියල්ලන්ට ප‍්‍රමාණවත්ව ජිවිතාරක්ෂක බෝට්ටු නොතිබීමේ අඩුපාඩුව කැපී පෙනිණි. එය පසුව නිවැරදි කෙරිණි. 2012 වසරේ ජනවාරි 13 දින ඉතාලියට අයත් ටස්කන් දූපත අසලදී ගල්පරයක හැපී කොස්ටා කොන්කෝඩියා සුඛෝපභෝගී නෞකාව ගිලී ගියේ 32 දෙනෙකුට තමන්ගේ ජීවිත අහිමි කරමිනි. කපිතාන්වරයා මිතුරන් සමග විනෝද වන අතර ඔහු වෙනුවට වැඩ බැලූ නිලධාරියා නියමිත මුහුදු මාර්ගයෙන් පිටපැන දූපත අසලින්ම යාත‍්‍රා කිරීමට යාම නිසා නැව ගල්පරවල හැපී ඇති බව පසුව හෙළිදරව් විණි. වෘත්තීමය නොසැලකිල්ල හේතුවෙන් කපිතාන්වරයාට එරෙහිව පැවරූ නඩුව තවම විභාග වෙමින් පවතී. ඔහුද මගීන්ට පෙර නැව හැර ගොස් තිබිණි. මගීන් 239ක් රැගෙන චීනය බලා පියාසර කරමින් තිබූ මැලේසියානු  MH 370 ගුවන්යානය කිසිදු හේතුවක් නොදක්වා ගුවන් මාර්ගයෙන් පිටපැන ඕස්ටේ‍්‍රලියාව ආසන්න මුහුදේ සැඟවීගෙනය. දැන් ඒ හා සමාන  ‘ වැරැද්දක් ’   නැවතත් වාර්තා වී තිබේ. ඒ ,  300කගේ ජිවිත අහිමි කරවමිනි. 1912 අපේ‍්‍රල් 15 දින ටයිටැනික් නැව උතුරු අත්ලාන්තික් සාගරයේ ගිලී යද්දී සියල්ලන්ට ප‍්‍රමාණවත්ව ජිවිතාරක්ෂක බෝට්ටු නොතිබීමේ අඩුපාඩුව කැපී පෙනිණි. එය පසුව නිවැරදි කෙරිණි. 2012 වසරේ ජනවාරි 13 දින ඉතාලියට අයත් ටස්කන් දූපත අසලදී ගල්පරයක හැපී කොස්ටා කොන්කෝඩියා සුඛෝපභෝගී නෞකාව ගිලී ගියේ 32 දෙනෙකුට තමන්ගේ ජීවිත අහිමි කරමිනි. කපිතාන්වරයා මිතුරන් සමග විනෝද වන අතර ඔහු වෙනුවට වැඩ බැලූ නිලධාරියා නියමිත මුහුදු මාර්ගයෙන් පිටපැන දූපත අසලින්ම යාත‍්‍රා කිරීමට යාම නිසා නැව ගල්පරවල හැපී ඇති බව පසුව හෙළිදරව් විණි. වෘත්තීමය නොසැලකිල්ල හේතුවෙන් කපිතාන්වරයාට එරෙහිව පැවරූ නඩුව තවම විභාග වෙමින් පවතී. ඔහුද මගීන්ට පෙර නැව හැර ගොස් තිබිණි. මගීන් 239ක් රැගෙන චීනය බලා පියාසර කරමින් තිබූ මැලේසියානු MH370 ගුවන්යානය කිසිදු හේතුවක් නොදක්වා ගුවන් මාර්ගයෙන් පිටපැන ඕස්ටේ‍්‍රලියාව ආසන්න මුහුදේ සැඟවීගෙනය. දැන් ඒ හා සමාන ‘වැරැද්දක්’ නැවතත් වාර්තා වී තිබේ. ඒ, 300කගේ ජිවිත අහිමි කරවමිනි. ගොඩබිම වාහනවලට සුරක්ෂිත ධාවනයක් වෙනුවෙන් ලබා දෙන පහසුකම් බොහෝය. එහෙත් අහම්බයන් විය නොහැකි තරමේ නොසැලකිලිමත්කමින් සිදුවන අනතුරු බහුලය. පාරවල් නොමැති ගුවන් හෝ මුහුදු ගමන පහසුකරවීමට ජී. පී. එස්. ,  රේඩාර් ,  ගුවන්විදුලි පණිවිඩ හුවමාරුව ආදී දියුණු තාක්ෂණයද ලබාදිය හැකිය. එහෙත් එම යන්ත‍්‍ර ක‍්‍රියාත්මක කරවන්නාට තමා අත පවතින වගකීම සිහිපත්කර දෙන මානවවාදය එන්නත් කරවීමට මෙම සමාජක‍්‍රමය අසමත්ය. එක හා සමාන අනතුරුවලට පසුවද එකම  ‘ වැරැද්ද ’   සිදුවෙමින් යන්නේ එනිසාය. ගොඩබිම වාහනවලට සුරක්ෂිත ධාවනයක් වෙනුවෙන් ලබා දෙන පහසුකම් බොහෝය. එහෙත් අහම්බයන් විය නොහැකි තරමේ නොසැලකිලිමත්කමින් සිදුවන අනතුරු බහුලය. පාරවල් නොමැති ගුවන් හෝ මුහුදු ගමන පහසුකරවීමට ජී. පී. එස්., රේඩාර්, ගුවන්විදුලි පණිවිඩ හුවමාරුව ආදී දියුණු තාක්ෂණයද ලබාදිය හැකිය. එහෙත් එම යන්ත‍්‍ර ක‍්‍රියාත්මක කරවන්නාට තමා අත පවතින වගකීම සිහිපත්කර දෙන මානවවාදය එන්නත් කරවීමට මෙම සමාජක‍්‍රමය අසමත්ය. එක හා සමාන අනතුරුවලට පසුවද එකම ‘වැරැද්ද’ සිදුවෙමින් යන්නේ එනිසාය. උපුටාගැනීම ලංකා ඉරිදා සංග්‍රහය උපුටාගැනීම ලංකා ඉරිදා සංග්‍රහය", "URL": "https://lankatruth.com/si/?p=9928", "Category": "විදෙස් පුවත්", "Parent URL": null}