{"Source": "Lankatruth", "Timestamp": "November 3, 2020", "Headline": "‘වැරදි මත සමාජගත කරන්න අපේ පර්යේෂණය පාවිච්චි කරන්න එපා’ – මහාචාර්ය නීලිකා මලවිගේ", "News Content": "සිය පර්යේෂණය වැරදි මතවාද ඉදිරිපත් කිරීම සඳහා භාවිත නොකරන ලෙස ශ්‍රී ජයවර්ධනපුර විශ්වවිද්‍යාලයේ ප්‍රතිශක්තිවේද සහ අණුක වෛද්‍ය විද්‍යා අධ්‍යයන අංශයේ මහාචාර්ය නීලිකා මලවිගේ මහත්මිය ඉල්ලා සිටී. වත්මන් කොරෝනාවෛරසය සම්බන්ධයෙන් නිකුත් කළ සිය පර්යේෂණ වාර්තාව පදනම් කර ගනිමින් වැරදි මතවාද සමාජගත කිරීමට ඇතැම් පිරිස් උත්සහ දරන බව ඇය සඳහන් කරයි. මේ වනවිට ව්‍යාප්ත වෙමින් පවතින කොරෝනාවෛරසයේ ප්‍රභේදය යුරෝපයේ හමුවූ ප්‍රභේදයට බෙහෙවින් සමාන බවට පර්යේෂණයෙන් තහවුරු වී ඇති අතර එම වෛරසය යුරෝපයේ සිට පැමිණි බවට ඒ හරහා නිගමනය කළ නොහැකි බව ඇය අවධාරණය කරයි. “දැන් තියෙන වෛරසය ඇත්තට ම යුරෝපයේ තිබුණ ප්‍රභේදයට වැඩිපුර සමානයි. ඒකෙන් කියන්නෙ ඒක යුරෝපයේ ඉඳන් ආව කියන එක නෙවෙයි. ඒ ප්‍රභේදය ඉස්සෙල්ලම දකින්න ලැබුණෙ යුරෝපයේ. ඒක නිසයි ඒකට යුරෝපයෙන් වාර්තා වුණ වෛරසය කියල කියන්නෙ. ඒ නිසා ශ්‍රී ලංකාවේ ප්‍රභේදය යුරෝපයෙන් ආව කියන්න බැහැ. මේ ප්‍රභේදය ඉන්දියාවෙන් ආව වෙන්නත් පුළුවන්,” මහාචාර්ය නීලිකා මලවිගේ මහත්මිය පවසයි. ඇය පෙන්වා දෙන්නේ, තමන් ඇතුළු කණ්ඩායම වෛරසය පිළිබඳ ජානමය පර්යේෂණයක් සිදු කළ අතර එයින් එම වෛරසය පැමිණි රට කුමක‍ෙද යන්න පිළිබඳව නිගමනය කළ නොහැකි බවය. “වෛරසය ආවෙ කොහෙන් ද කියලා ජානමය පරීක්ෂණයකින් කියන්න බෑනෙ. ඒක බුද්ධි අංශයේ වැඩක්. අපි කොහොද කියන්නේ ලංකාවට වෛරසය ආවේ කොහෙන්ද කියලා? අපේ දත්තවලින් කිසිසේත්ම කියන්න බැහැ මේ වෛරසය යුරෝපයෙන් ආව කියලා.” මේ අතර, කොරෝනා වෛරසයට අදාළ මරණ අනුපාතය වෙනත් රටවලට සාපේක්ෂව ශ්‍රී ලංකාවේ අඩු බවට පළ කෙරෙන අදහස්ද පිළිගත නොහැකි බව ඇය පවසයි. “වෙනත් රටවල ටෙස්ට් කරන්නේ රෝග ලක්ෂණ පෙන්නුම් කරන අය විතරයි. ඒ නිසා ඒ රටවල වාර්තා වන රෝගීන් සංඛ්‍යාව සාපේක්ෂව අඩුයි. ඒත් අපේ රටේ බුද්ධි අංශ හරහා රෝග ලක්ෂණ නොමැති අය පවා පරීක්ෂා කරන නිසා වැඩිපුර රෝගීන් සංඛ්‍යාවක් වාර්තා වෙනවා. අපේ රටේ වාර්තා වෙලා ඉන්න රෝගීන් 11,000න් රෝග ලක්ෂණ මතු වුණේ 2000කගේ විතරයි. ඒ අනුව රෝග ලක්ෂණ මතු වුණ 2000කට මරණ 21ක් වාර්තා වෙලා තියෙනවා. ඒ කියන්නේ අනිත් රටවල මරණ අනුපාතයට සමානයි අපෙත්. ඒ වගේම ඉන්දියාවෙත් මුල් කාලයේ මරණ අඩුවෙන් වාර්තා වුණේ. පස්සෙ ඒක ගොඩක් වැඩි වුණා. ශ්‍රී ලංකාවෙත් පරිස්සම් නොවුණොත් ඒ තත්වය ඇති වෙන්න පුළුවන්,” මහාචාර්ය නීලිකා මලවිගේ මහත්මිය ප්‍රකාශ කරයි. ඇය මෙම සාකච්ඡාවේදී තවත් වැදගත් කරුණක් පැහැදිලි කර තිබේ. ඒ මෙම වෛරසයෙන් වැඩි බලපෑම් ඇත්තේ වයස්ගත සහ නිදන්ගත රෝග සහිත අයට පමණක් යන මතය පිළිබඳවය. මේ සම්බන්ධයෙන් අදහස් දක්වමින් ඇය ප්‍රකාශ කරන්නේ, වයස්ගත අය පමණක් මෙම වෛරසයෙන් මරණයට‌ පත්වන බවට දුර්මතයක් පවතින බවය.‍ කිසිදු නිදන්ගත රෝගයක් නොතිබූ තරුණ පිරිස්වලට මෙම රෝගය වැළඳීමෙන් ඔවුන්ට පෙනහලු සහ හදවත් ආශ්‍රිතව දීර්ඝ කාලීන සංකූලතා මතුව ඇතැයි මහාචාර්යවරිය පෙන්වා දෙයි. “මේ දීර්ඝ කාලීන රෝගී තත්වය ඇති වීම ගැන මේ වනවිට වාර්තා වෙලා තියෙනවා. එම තත්වය හඳුන්වන්නේ ලෝංග් කොවිඩ් (Long CoViD) කියලා. ඒ නිසා මේකෙ බලපෑම වයස්ගත අයට විතරයි කියලා හිතන්න බැහැ. සියලු දෙනා ප්‍රවේශම් නොවුණොත් මේ තත්වයෙන් ගොඩ එන එක ගොඩක් දුෂ්කර වෙන්න පුළුවන්. අපි හැමෝම වෙනත් අයගෙන් අපට වෛරසය ආසාදනය නොවන ලෙසත් අපෙන් වෙනත් අයෙකුට ආසාදනය නොවෙන ලෙසත් ජීවත් විය යුතුයි.” ඇය අවධාරණය කළේ, මෙම වෛරස් ප්‍රභේදය මීට පෙර ශ්‍රී ලංකාවේ වාර්තා වූ ප්‍රභේදයට වඩා ප්‍රබලත්වයෙන් වැඩි එකක් බවය. “මේ නව ප්‍රභේදයේ ශ්වසන තරල (සෙම් සොටු) මත වෛරස් බිලියන ගණනක් තියෙනවා. ඒ නිසා මේක පැතිර යාමේ වේගය සහ ආසාදනය වීමේ ප්‍රබලත්වය ඉතාමත් වැඩියි. ඒ නිසා ම ඒ ගැන ගොඩක් අවධානයෙන් කටයුතු කරන්න සියලු දෙනා හිතට ගත යුතුයි.” ඉදිරි පර්යේෂණ කටයුතු? කොරෝනා වෛරසය සම්බන්ධයෙන් මාර්තු මාසයේ සිට මේ දක්වා පර්යේෂණ කිහිපයක් ම මහාචාර්ය නීලිකා මලවිගේ මහත්මියගේ ප්‍රධානත්වයෙන් සිදු කර තිබේ. ඇය පැවසුවේ, තවදුරටත් මේ සම්බන්ධයෙන් පර්යේෂණ සිදු කරන බවය. “මේ ගැන ලෝකයේ හැම රටක්ම වගේ පර්යේෂණ සිදු කරනවා. කොරෝනාවෛරසය සාමාන්‍යයෙන් ස්ථාවර එකක්. ඒකේ ප්‍රභේද හරි ම සියුම්. ඒ වගේ සියුම් ප්‍රභේද ලෝකයෙන්ම 70,000ක් විතර හම්බ වෙලා තියෙනවා. ඒ හැම එකක්ම එක ඩේටා බේස් එකක තියෙනවා. ඒවා පදනම් කරගෙන තමයි එන්නත් නිෂ්පාදන කටයුතු සිදු කරන්නේ.” මේ වනවිට කොවිඩ්-19 රෝගය සම්බන්ධයෙන් එන්නත් 16ක් පමණ රසායනාගාර අත්හදාබැලීම් මට්ටමේ පවතින බවද ඇය ප්‍රකාශ කරයි. මව්බිම – තාරක සම්මාන්", "URL": "https://lankatruth.com/si/?p=99362", "Category": "පුවත්", "Parent URL": null}