{"Source": "Lankatruth", "Timestamp": "January 19, 2012", "Headline": "45% ක් ඉල්ලන්නේ අවුරුදු 3 කට", "News Content": "වැටුප් වැඩි කිරීමේ සාමූහික ගිවිසුමකට අනුව වසර 3 කට වරක් වැටුප් වැඩිවන විදුලිබල මණ්ඩලය, ලංකා ඛනිජතෙල් නීතිගත සංස්ථාව සහ ජලසම්පාදන මණ්ඩලසේවකයින්ගේ වැටුප 45% කින් වැඩි කළ යුතු බව එම වෘතීය සමිති එකමුතුව අවධාරණය කරයි.එම සංගමයේ ප්‍රකාශකයෙකු ලංකා ටෲත් වෙත පැවසූයේ තම ඉල්ලීම් ‍පිළිබදව ආණ්ඩුව විකෘති අර්ථ කථන දෙමින් මගහැරයාමට උත්සාහ කරන බවය. වසර 3 කකාලසීමාක් සදහා ඉල්ලන වැටුප් වැඩිවීම පිළිබදව ආණ්ඩුවේ ප්‍රකාශයන් කිසිවක් සදහන් නොකර 45% ක් වැටුප් වැඩිකරන්නැයි ඉල්ලීම අසාධාරණ කොන්දේසියක්බව වැරදි ප්‍රචාරයක් සමාජයට ලබාදීමේ ප්‍රචාරයක නිරත වන බව පැවසීය. එහෙත් පවත්නා ජීවන වියදම් වැඩිවීමේ වේගය සමග සැසදීමේදී වසර 3ක් වෙනුවෙන්ඉල්ලන 45% වැටුප් වැඩිවීම පිළිගත හැකි සාධාරණ තත්වයක පවතින බව හෙලි කලේය.වැඩකරන ජනතාවගේ වැටුප් වැඩිවීම අනිවාර්යෙන්ම කළයුතු බව තම වෘතීය සමිති එකමුතුව පිළිගන්නා බවද සාධාරණ ඉල්ලීම් ලබාදීම වෙනුවට ජනාධිපතිවරයාඇතුළු ආණ්ඩුව අවම වශයෙන් ජනාධිපතිවරණයේදී පොරොන්දු වූ රුපියල් 2500/= වැටුප් වැඩිකිරීම හෝ ඉටු නොකරමින් වෘතීය සමිති ක්‍රියාමාර්ග වලට එරෙහිවඅවලාද නැගීමේ තත්වයකට පත්ව තිබීම බෙහෙවින් කනගාටු දායක බව පවසයි. වැටුප් වැඩි කිරීමේ සාමූහික ගිවිසුමකට අනුව වසර 3 කට වරක් වැටුප් වැඩිවන විදුලිබල මණ්ඩලය, ලංකා ඛනිජතෙල් නීතිගත සංස්ථාව සහ ජලසම්පාදන මණ්ඩලසේවකයින්ගේ වැටුප 45% කින් වැඩි කළ යුතු බව එම වෘතීය සමිති එකමුතුව අවධාරණය කරයි. එම සංගමයේ ප්‍රකාශකයෙකු ලංකා ටෲත් වෙත පැවසූයේ තම ඉල්ලීම් ‍පිළිබදව ආණ්ඩුව විකෘති අර්ථ කථන දෙමින් මගහැරයාමට උත්සාහ කරන බවය. වසර 3 කකාලසීමාක් සදහා ඉල්ලන වැටුප් වැඩිවීම පිළිබදව ආණ්ඩුවේ ප්‍රකාශයන් කිසිවක් සදහන් නොකර 45% ක් වැටුප් වැඩිකරන්නැයි ඉල්ලීම අසාධාරණ කොන්දේසියක්බව වැරදි ප්‍රචාරයක් සමාජයට ලබාදීමේ ප්‍රචාරයක නිරත වන බව පැවසීය. එහෙත් පවත්නා ජීවන වියදම් වැඩිවීමේ වේගය සමග සැසදීමේදී වසර 3ක් වෙනුවෙන්ඉල්ලන 45% වැටුප් වැඩිවීම පිළිගත හැකි සාධාරණ තත්වයක පවතින බව හෙලි කලේය. වැඩකරන ජනතාවගේ වැටුප් වැඩිවීම අනිවාර්යෙන්ම කළයුතු බව තම වෘතීය සමිති එකමුතුව පිළිගන්නා බවද සාධාරණ ඉල්ලීම් ලබාදීම වෙනුවට ජනාධිපතිවරයාඇතුළු ආණ්ඩුව අවම වශයෙන් ජනාධිපතිවරණයේදී පොරොන්දු වූ රුපියල් 2500/= වැටුප් වැඩිකිරීම හෝ ඉටු නොකරමින් වෘතීය සමිති ක්‍රියාමාර්ග වලට එරෙහිවඅවලාද නැගීමේ තත්වයකට පත්ව තිබීම බෙහෙවින් කනගාටු දායක බව පවසයි.", "URL": "https://lankatruth.com/si/?p=995", "Category": "පුවත්", "Parent URL": null}