{"Source": "Lankatruth", "Timestamp": "May 4, 2014", "Headline": "මැයි රැලියට නාවාට සන්ධාන මැරයෝ වියරු වැටෙති", "News Content": "ලෝක කම්කරු දිනය වෙනුවෙන් එක්සත් ජනතා නිදහස් සන්ධානය සංවිධානය කළ මැයි රැලියට සහභාගී නොවී මාතර මුලටියන වත්තේ කම්කරු ජනතාව ජනතා විමුක්ති පෙරමුණේ මැයි රැලියට සහභාගී වීම සම්බන්ධයෙන් වියරුවැටී ඇති සන්ධානයේ සංවිධායකයෙකුගේ මෙහෙයවීම මත එම වත්තේ ‍ජීවත්වන පුද්ගලයින් දෙදෙනෙකුට මැර ප්‍රහාරයක් එල්ල කර ඇතැයි වාර්තාවේ. ඔහු ශ්‍රී ලංකා නිදහස් පක්ෂයේ වතු සමිතියේ සංවිධායකයෙකු බවද පැවසේ. ලෝක කම්කරු දිනය වෙනුවෙන් එක්සත් ජනතා නිදහස් සන්ධානය සංවිධානය කළ මැයි රැලියට සහභාගී නොවී මාතර මුලටියන වත්තේ කම්කරු ජනතාව ජනතා විමුක්ති පෙරමුණේ මැයි රැලියට සහභාගී වීම සම්බන්ධයෙන් වියරුවැටී ඇති සන්ධානයේ සංවිධායකයෙකුගේ මෙහෙයවීම මත එම වත්තේ ‍ජීවත්වන පුද්ගලයින් දෙදෙනෙකුට මැර ප්‍රහාරයක් එල්ල කර ඇතැයි වාර්තාවේ. ඔහු ශ්‍රී ලංකා නිදහස් පක්ෂයේ වතු සමිතියේ සංවිධායකයෙකු බවද පැවසේ. ලංකා ගමනාගමන මණ්ඩලයට අයත් මුලටිනය ඩිපෝවේ සැපයුම් නිලධාරීයෙකු වන බන්දුසේන සමරනායක නම් මොහු පසුගිය පළමුවැනිදා ලංගම බස් රථයකින් මුලටියන වත්තට ගොස් ඇත්තේ එහි ජීවත්වන ජනතාව සන්ධාන මැයි රැලියට සහභාගී කරවා ගැනීම සඳහාය. කෙසේ නමුත් ඒ වනවිටත් ඔවුන් ජනතා විමුක්ති පෙරමුණේ මැයි රැලිය සඳහා පිටත්ව ගොස් අවසන්ය. ඒ බව දැනගත් සමරනායක නැමැත්තා වියරුවෙන් ආරූඪ වී එම වත්තේ සිටි එක් පුද්ලයෙකුට පහරදී ඔහුව බස්රථයට නංවා‍ගෙන අවට නිවාස කිහිපයකටද පහර දී ගොස් තිබේ. ලංකා ගමනාගමන මණ්ඩලයට අයත් මුලටිනය ඩිපෝවේ සැපයුම් නිලධාරීයෙකු වන බන්දුසේන සමරනායක නම් මොහු පසුගිය පළමුවැනිදා ලංගම බස් රථයකින් මුලටියන වත්තට ගොස් ඇත්තේ එහි ජීවත්වන ජනතාව සන්ධාන මැයි රැලියට සහභාගී කරවා ගැනීම සඳහාය. කෙසේ නමුත් ඒ වනවිටත් ඔවුන් ජනතා විමුක්ති පෙරමුණේ මැයි රැලිය සඳහා පිටත්ව ගොස් අවසන්ය. ඒ බව දැනගත් සමරනායක නැමැත්තා වියරුවෙන් ආරූඪ වී එම වත්තේ සිටි එක් පුද්ලයෙකුට පහරදී ඔහුව බස්රථයට නංවා‍ගෙන අවට නිවාස කිහිපයකටද පහර දී ගොස් තිබේ. ඉන් පසුව, ප්‍රහාරයට ලක්වූවන් දෙවෙනිදා මාවරල පොලීසියේ අංක 43813 යටතේ පැමිණිල්ලක් කර ඇත. ඒ බව දැනගත් ‍සමරනායක නැමැත්තා ඊයේ (03) නැවත එම වත්තේ තවත් පුද්ගලයෙකුට පහරදී තිබේ. ඔහුට පහරදී ඇත්තේ ඔහුද ‍ජවිපෙ සංවිධානය කළ මැයි රැලියට සහභාගී වූයේ යැයි සිතමිනි. එහෙත් ඔහු ඒ සඳහා සහභාගී නොවූවෙකු බවද වාර්තා වේ.  ඉන් පසුව, ප්‍රහාරයට ලක්වූවන් දෙවෙනිදා මාවරල පොලීසියේ අංක 43813 යටතේ පැමිණිල්ලක් කර ඇත. ඒ බව දැනගත් ‍සමරනායක නැමැත්තා ඊයේ (03) නැවත එම වත්තේ තවත් පුද්ගලයෙකුට පහරදී තිබේ. ඔහුට පහරදී ඇත්තේ ඔහුද ‍ජවිපෙ සංවිධානය කළ මැයි රැලියට සහභාගී වූයේ යැයි සිතමිනි. එහෙත් ඔහු ඒ සඳහා සහභාගී නොවූවෙකු බවද වාර්තා වේ.  එම පහරදෙන අවස්ථාවේ මැරයන් පවසා ඇත්තේ “මේක අපේ ආණ්ඩුව. අපේ ජනාධිපතිතුමා. අපේ පොලීසිය. පොලීසි ගිහින් අහුවෙන්නත් එපා. ඔය නීතියෙන් අපිට වැඩකුත් නැහැ.” යනුවෙනි. එම පහරදෙන අවස්ථාවේ මැරයන් පවසා ඇත්තේ “මේක අපේ ආණ්ඩුව. අපේ ජනාධිපතිතුමා. අපේ පොලීසිය. පොලීසි ගිහින් අහුවෙන්නත් එපා. ඔය නීතියෙන් අපිට වැඩකුත් නැහැ.” යනුවෙනි. එම පහරදීම සම්බන්ධයෙන්ද අංක 30121 යටතේ මාවරල පොලීසියේ තවත් පැමිණිල්ලක් ගොනු කිරීමට සමස්ත ලංකා වතුකම්කරු සංගමයේ මාතර සංවිධායක සින්නසාමි ඇලෙක්ස්සැන්ඩර් මහතා කටයුතු කර තිබේ. එම පහරදීම සම්බන්ධයෙන්ද අංක 30121 යටතේ මාවරල පොලීසියේ තවත් පැමිණිල්ලක් ගොනු කිරීමට සමස්ත ලංකා වතුකම්කරු සංගමයේ මාතර සංවිධායක සින්නසාමි ඇලෙක්ස්සැන්ඩර් මහතා කටයුතු කර තිබේ.", "URL": "https://lankatruth.com/si/?p=9980", "Category": "පුවත්", "Parent URL": null}