{
       "Source": "dinamina",
       "Timestamp": "September 16, 2023 2:14 pm",
       "Headline": "රියදුරු බලපත්‍ර මුද්‍රණ කටයුතු යළි මෝටර් රථ ප්‍රවාහන දෙපාර්තමේන්තුවට",
       "News Content": "රියදුරු බලපත්‍ර මුද්‍රණය කිරීමේ කටයුතු ඇතුළුව, දිවයින පුරා ඇති මාර්ගගත (online) රියදුරු බලපත්‍ර නිකුත් කිරීමේ මධ්‍යස්ථාන 10 හි සහ මාර්ග අපගත (offline) මධ්‍යස්ථාන 15ට අදාල සියළුම රාජකාරීන් මෝටර් රථ ප්‍රවාහන දෙපාර්තමේන්තුවේ ඉල්ලීම පරිදි නැවත ඔවුන් වෙත භාරදිමට ශ්‍රී ලංකා යුද්ධ හමුදාව කටයුතු කර ඇත.\n\nරියදුරු බලපත්‍ර මුද්‍රණ කටයුතු සහ ඊට අදාල මිලදී ගැනීම් සම්බන්ධයෙන් 2020 ජූලි මස 09 දිනැති කැබිනට් තිරණයට අනුව (අමප/20/0691/225/024) 2021.01.01 දින යුද්ධ හමුදා තොරතුරු තාක්ෂණ විසදුම් මධ්‍යස්ථානය යටතේ ශ්‍රී ලංකා යුද්ධ හමුදාව වෙත මෙම කටයුතු භාරදී තිබුණි.\n\n2021.01.01 දින මෙම ව්‍යාපෘතිය ශ්‍රී ලංකා යුද්ධ හමුදාව විසින් භාරගැනීමෙන් පසු ශ්‍රී ලංකා යුද්ධ හමුදාව විසින් රියදුරු බලපත් 1,022,763ක් සහ තාවකාලික රියදුරු බලපත්‍ර 1,411,704 ක් සමඟ රියදුරු බලපත්‍ර 2,434,467 ක් මුද්‍රණය කර ඇත. ඒ අනුව 2021.01.01 දිනට පෙර වියදම් කරන ලද මුදලට සාපේක්ෂව ශ්‍රී ලංකා රජය වෙත රුපියල් 810,799,495.90ක මුදලක් ඉතිරි කර දී ඇත.\n\nමෙම කාලය තුල වේරහැර නාරාහේන්පිට දත්ත මධ්‍යස්ථානයන්හි, පාරිසරික දත්ත අධීක්‍ෂණය සහ (Environmental Monitoring System) කිරිම සඳහා පද්ධතියක් ස්ථාපනය කිරීම, රියදුරු බලපත් අයදුම්කරුවන් වෙත මුද්‍රිත රියදුරු බල පත්‍රය කඩිනමින් ලබාදීම සඳහා තැපැල් දෙපාර්තමේන්තුව සමඟ සම්බන්ධතාවයෙන් “Speed Post” පහසුකම ලබාදීමට කටයුතු කිරීම, ශ්‍රී ලංකා ටෙලිකොම් සහ ඩයලොග් ආයතන සම්බන්ධ කර ගනිමින් හදිසි ආපදා තත්වයකදී රියදුරු බලපත්‍ර පද්ධතිය යථා තත්වයට පත්කල හැකි පරිදි දත්ත ආපදා ප්‍රතිසාධන මධ්‍යස්ථානයක් (Disaster_Recovery Site) එම ස්ථානයන්හි පිහිටුවීම සඳහා අවැසි සැලැස්ම මෝටර් රථ ප්‍රවාහන දෙපාර්තමේන්තුව වෙත ලබාදීම, අවම වියදමකින් රියදුරු බලපත්‍ර මුද්‍රණය සඳහා අවැසි නව මෘදුකාංග පද්ධතියක සැලැස්මක් සකස්කර මෝටර් රථ ප්‍රවාහන දෙපාර්තමේන්තුව වෙත ඉදිරිපත් කිරීම, වේරහැර කාර්යාලයට අමතරව අනෙකුත් මාර්ගගත කාර්යාල 10 හි මාර්ගගත ක්‍රම වේදයට විභාග පැවැත්වීම සඳහා පුර්ණ සැලැස්මක් මෝටර් රථ ප්‍රවාහන දෙපාර්තමේන්තුව වෙත ඉදිරිපත් කිරිම, දැනට මෙම ආයතනය සතුව රියදුරු බලපත්‍ර විස්තර සහිත දත්ත මිලියන 9 කට වැඩි ප්‍රමාණයක් ගබඩා කර නිවැරදිව නඩත්තු කර ජාතික ආරක්‍ෂාවට දායකත්වයක් ලබාදීම, රියදුරු බලපත්‍රය මුද්‍රණය වීමෙන් අනතුරුව අදාල අයදුම්කරුවන් හට ස්වයංක්‍රීයව කෙටි පණිවිඩයක් මඟින් ඒ බව දැන ගැනීමට හැකිවන පරිදි තාක්‍ෂණික සේවාව දියුණු කිරීම ආදිය තුළින් මහජනතාවට වඩාත් ඵලදායී සේවාවක් ලබාදීමටත්මෙම ව්‍යාපෘතිය කාර්යක්‍ෂමව පවත්වාගෙන යාම සහ මෙම ව්‍යාපෘතියේ අනාගත අභිවෘධිය වෙනුවෙන් ශ්‍රී ලංකා යුද්ධ හමුදාව විශාල දායකත්වයක් ලබා දී ඇත.\n\nඑසේම යුද්ධ හමුදා පිළිවෙතට අනුව මනා විනිවිදභාවයකින් යුතුව ප්‍රසම්පාදන කටයුතු සිදු කිරීම තුලින් වැඩි මූල්‍යමය වාසියක් රජයට අත්කර දීමට ශ්‍රී ලංකා යුද්ධ හමුදාව කටයුතු කිරීම සුවිශේෂී කාරණාවකි.\n\nදිලංක ගුණතිලක",
       "URL": "https://www.dinamina.lk/2023/09/16/%e0%b6%af%e0%b7%80%e0%b7%83%e0%b7%9a-%e0%b6%b4%e0%b7%94%e0%b7%80%e0%b6%ad%e0%b7%8a/23022/driving-licenses/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/105/"
}