{
       "Source": "dinamina",
       "Timestamp": "September 16, 2023 1:19 am",
       "Headline": "ගෙවුණු මාස 8ට වයඹ අලි හානි­ව­ලට  කෝටි දෙක හමා­රක්",
       "News Content": "ගෙ\nවුණු මාස අට තුළදී වන අලින්ගෙන් වයඹ පළාතේ ජනතාවට වූ හානි වෙනුවෙන් වන්දි වශයෙන් රු. කෝටි දෙක හමාරකට වැඩි මුදලක් වැය කර තිබේ.\n\n2023 වසරේ ජනවාරි මස සිට අගෝස්තු මස දක්වා ගෙවුණු මාස 8 දක්වා කුරුණෑගල දිස්ත්‍රික්කයෙ මිනිස් මරණ 14ක් සමඟ දේපළ හානි සඳහා රු. 17,319,178ක් ගෙවා ඇති අතර පුත්තලම් දිස්ත්‍රික්කයේ ගෙවුණු මාස අට තුළ දී මිනිස් මරණ පහක් සමඟ දේපළ හානි සඳහා රුපියල් 8,793,095ක මුදලක් වශයෙන් වයඹ පළාතේ ම අලි හානි වන අලි හානි වෙනුවෙන් රුපියල් 26,112,273ක මුදලක් ගෙවා ඇති බව වනජීවී ගැටලු සහ තිරසර විසඳුම් සඳහා වයඹ පළාත් සභාවේ ලිච්ඡවී ශාලාවේ පෙරේදා (14) පැවති වනජීවී ගැටලු සහ තිරසර විසඳුම් සාකච්ඡාවේදී අනාවරණය විය.\n\nවයඹ ආණ්ඩුකාර ලක්ෂ්මන් යාපා අබේවර්ධන මහතාගේ ඉල්ලීමකට අනුව වන සංරක්ෂණ හා වනජීවි ඇමැති පවිත්‍රා වන්නිආරච්චි මහත්මියගේ සහභාගිත්වයෙන් මේ සාකච්ඡාව පැවැත්විණි.\n\nඑම තොරතුරුවලට අනුව ගෙවුණු මාස අට තුළදී කුරුණෑගල දිස්ත්‍රික්කය තුළ මිනිස් මරණ 14ක්ද, දේපළ හානි 180ක්ද වාර්තා වන බවත් තොරතුරු අනාවරණය වූ අතර, 2022 වසරේදී මිනිස් මරණ 45ක් සමඟ දේපළ හානි 150ක් සිදුව ඇති බවත්, 2022 වසරේදී වන අලි හානි සඳහා රුපියල් 1,300,000ක පමණ මුදලක් හානි වශයෙන්දී ඇති බවද ප්‍රකාශ කෙරිණි.\n\nමේ සම්බන්ධව කරුණු ඉදිරිපත් කරමින් කුරුණෑගල දිස්ත්‍රික් වනජීවී දෙපාර්තමේන්තුවේ සහකාර අධ්‍යක්ෂ ශාන්ත වීරසිංහ මහතා කියා සිටියේ වන අලියන් පෙර වර්ෂ වලට වඩා ජනාකීර්ණ ප්‍රදේශවලට ගමන් කිරීම නිසා හානි වැඩිපුර සිදුවන බවයි.ගල්ගමුව, පුත්තලම, නවගත්තේගම, වනාතවිල්ලුව, ආණමඩුව ප්‍රදේශවල ගොවි සංවිධානවල නියෝජිතයෝ ප්‍රදේශයේ ඔවුන් මුහුණ පා ඇති වල් අලි ප්‍රශ්නයට විසඳුම් ලබා දෙන ලෙස ඉල්ලා සිටියහ. වනජීවී සංරක්ෂණය සහ අලි මිනිස් ගැටුම අවම කිරීමේ කෙටිකාලීන, මධ්‍යකාලීන, දීර්ඝකාලීන විසඳුම් මෙහිදී ඉදිරිපත් කළ අතර, ඉක්මනින්ම ඒවා ක්‍රියාත්මක කිරීමට අවශ්‍ය පියවර ගන්නා බව ආණ්ඩුකාරවරයා සහ වනජීවී අමාත්‍යවරිය මෙහිදී ප්‍රකාශ කළහ. මේ අවස්ථාවට කුරුණෑගල හා පුත්තලම දිස්ත්‍රික් සම්බන්ධීකරණ කමිටු සම සභාපතිවරුන් වන සමන්ප්‍රිය හේරත්, චින්තක මායාදුන්න සුමිත් උඩුකුඹුර, මංජුලා දිසානායක පාර්ලිමේන්තු මන්ත්‍රීවරුන්, වයඹ ප්‍රධාන ලේකම්, කුරුණෑගල හා පුත්තලම දිස්ත්‍රික් ලේකම්වරු, වනජීවී අධ්‍යක්ෂ ජනරාල් යූ.ජී.සී. සූරියබණ්ඩාර හා නියෝජ්‍ය අධ්‍යක්ෂ ජනරාල් ඊ.ඒ.පී.එන්. එදිරිසිංහ යන මහත්වරුද, ප්‍රාදේශීය ලේකම්වරුන් ඇතුළු රාජ්‍ය නිලධාරීහු, සහ ගොවි සංවිධාන හා සිවිල් සංවිධාන නියෝජිතයෝ රැසක්ද එක්ව සිටියහ.",
       "URL": "https://www.dinamina.lk/2023/09/16/local/22956/%e0%b6%9c%e0%b7%99%e0%b7%80%e0%b7%94%e0%b6%ab%e0%b7%94-%e0%b6%b8%e0%b7%8f%e0%b7%83-8%e0%b6%a7-%e0%b7%80%e0%b6%ba%e0%b6%b9-%e0%b6%85%e0%b6%bd%e0%b7%92-%e0%b7%84%e0%b7%8f%e0%b6%b1%e0%b7%92/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/105/"
}