{
       "Source": "dinamina",
       "Timestamp": "September 16, 2023 1:12 am",
       "Headline": "සුහුරු වාරි කෘෂි ව්‍යාපෘ­තියේ  ප්‍රති­ලාභී ගොවීන්ට නිෂ්පා­දන අලෙවි කිරී­මට මෘදු­කාංග යෙදු­මක්",
       "News Content": "දේශගුණ සුහුරු වාරි කෘෂිකර්ම ව්‍යාපෘතියේ ප්‍රතිලාභී ගොවීන්ට තම නිෂ්පාදන කඩිනමින් සාධාරණ මිලකට අලෙවි කර ගැනීමට ‘ඇග්‍රො බිස්’ (Agro Bizz) නමින් මෘදුකාංග යෙදුමක් හඳුන්වා දී තිබේ. පළාත් 06ක පිහිටි දිස්ත්‍රික්ක 11ක දේශගුණික විපර්යාසයන්ගේ බලපෑමට ලක්වන ගොවිජන සේවා බල ප්‍රදේශ 47කට අයත් ගොවි පවුල් 70,000කට පමණ මෙමඟින් තම කෘෂි නිෂ්පාදන අතරමැදියන් මඟහැර සාධාරණ මිලකට අලෙවි කර ගැනීමට අවස්ථාව උදාවී තිබේ. අතරමැදියන් මඟහැර කෘෂි නිෂ්පාදන සාධාරණ මිලකට අලෙවි කිරීමට වෙළෙඳපොළක් නැතිවීම දේශගුණ සුහුරු වාරි කෘෂිකර්ම ව්‍යාපෘති බලප්‍රදේශයේ ගොවීන් මුහුණ දී ඇති ප්‍රධාන ගැටලුවක් වන අතර ඊට පිළියමක් ලෙස මාර්ගගතව (Online) ක්‍රියාත්මක වන ‘ඇග්‍රො බිස්’ (Agro Bizz) නමින් යෙදුම මගින් ගොවි නිෂ්පාදන අලෙවි කිරීමට ව්‍යාපෘතිය බලාපොරොත්තු වෙයි. මාර්ගගතව ගොවි නිෂ්පාදන විකිණීමේදී ලැබෙන ගෙවීම් ද ගොවීන්ගේ ගිණුම් වෙත බැරවෙයි. ‘සෙලාටා ටෙක් ‘(Celata Tech) නම් වූ මෘදුකාංග නිෂ්පාදන සමාගම මේ ‘ඇග්‍රො බිස්’ (Agro Bizz) යෙදුම නිර්මාණය කර ඇති අතර එය ඇන්ඩ්‍රොයිඩ් ස්මාර්ට් ජංගම දුරකතනවලට බාගත කළ හැකිය. ලෝක බැංකු නිලධාරීන්, දේශගුණ සුහුරු වාරි කෘෂිකර්ම ව්‍යාපෘති නිලධාරීන් හා ‘සෙලාටා ටෙක් ‘ සමාගමේ නිලධාරීන් අතර පැවැත්වූ සාකච්ඡාවකදී මේ යෙදුම නොමිලේ ව්‍යාපෘති ප්‍රතිලාභී ගොවීන් 70,000කට පමණ ලබාදීමට එකඟතාව පළ කර තිබේ. ඒ අනුව ව්‍යාපෘති බලප්‍රදේශයට අයත් දිස්ත්‍රික්ක 11න් තෝරාගත් නියෝජිතයන් පුහුණුකරුවන් ලෙස පුහුණු කිරීමේ වැඩසටහනක් මේ වන විට අරඹා ඇත. දේශගුණ සුහුරු වාරි කෘෂිකර්ම ව්‍යාපෘතියේ පළාත් නියෝජ්‍ය ව්‍යාපෘති අධ්‍යක්ෂ කාර්යාලවල සේවය කරන කෘෂි ව්‍යාපාර හා අලෙවි සබඳතා නිලධාරීන්, කෘෂි පහසුකාරකයන් හා නිෂ්පාදක සංගම් හා නිෂ්පාදක සමිතිවල නිලතල හොබවන ගොවීන් පුහුණු කර නියෝජිතයන් ලෙස පත් කර ඔවුන් මගින් මේ යෙදුම ගොවීන් අතර ප්‍රචලිත කිරීමට දේශගුණ සුහුරු වාරි කෘෂිකර්ම ව්‍යාපෘති අපේක්ෂා කරයි. මේ වන විට හම්බන්තොට, මොණරාගල, කුරුණෑගල, පුත්තලම, අනුරාධපුර, කිළිනොච්චිය, මුලතිව්, ත්‍රිකුණාමලය දිස්ත්‍රික්කවල තෝරාගත් නියෝජිතයන් පුහුණු කර ඇති අතර ඔවුන් මගින් ‘ඇග්‍රො බිස්’ (Agro Bizz) යෙදුම ගොවීන් වෙත හඳුන්වා දී ඒ මත ලියාපදිංචි කරවීමට දේශගුණ සුහුරු වාරි කෘෂිකර්ම ව්‍යාපෘතිය කටයුතු කර තිබේ. ඉදිරි සතියේ මඩකලපුව හා අම්පාර දිස්ත්‍රික්කවල තෝරාගත් නියෝජිතයන් පුහුණු කිරීමට සැලසුම් කර ඇත. ගොවීන්ට තම නිෂ්පාදනවල ඡායාරූපය මේ යෙදුම මත ඇතුළත් කළ හැකි අතර නිෂ්පාදනවල ප්‍රමාණය, අලෙවියට ඉදිරිපත් කළ හැකි කාලවකවානු, ගොවි මහතා අපේක්ෂා කරන මිල යනාදී තොරතුරුද මේ යෙදුම මත සඳහන් කළ හැකිය. ගොවීන් ලියාපදිංචි කිරීමේදී ගොවීන්ගේ තොරතුරු, ගොවිපොළේ තොරතුරු, වගාවේ තොරතුරු හා නිෂ්පාදනවල තොරතුරු ‘ඇග්‍රො බිස්’ (Agro Bizz) යෙදුමට ඇතුළත් කරන අතර ‘සෙලාටා ටෙක් ‘(Celata Tech) ‘ සමාගම මඟින් දැනටමත් නිෂ්පාදන මිලදී ගන්නන්, සැකසුම් ආයතන, භාණ්ඩ ප්‍රවාහනකරුවන්, උපදේශකයන්, බැංකු හා සේවා සපයන්නන් ‘ඇග්‍රො බිස්’ (Agro Bizz) මත ලියාපදිංචි කර ඇත.",
       "URL": "https://www.dinamina.lk/2023/09/16/local/22693/%e0%b7%83%e0%b7%94%e0%b7%84%e0%b7%94%e0%b6%bb%e0%b7%94-%e0%b7%80%e0%b7%8f%e0%b6%bb%e0%b7%92-%e0%b6%9a%e0%b7%98%e0%b7%82%e0%b7%92-%e0%b7%80%e0%b7%8a%e0%b6%ba%e0%b7%8f%e0%b6%b4%e0%b7%98/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/106/"
}