{
       "Source": "dinamina",
       "Timestamp": "September 16, 2023 12:50 am",
       "Headline": "මන්ද­පෝ­ෂ­ණය මඬින්න ප්‍රංශ­යෙන්  රු. කෝටි 17ක්",
       "News Content": "ශ්‍රී ලංකාවේ ළමයින් අතර මන්දපෝෂණය වැළැක්වීමට සහ ඒ සඳහා ප්‍රතිකාර කිරීමට ශ්‍රී ලංකාව දරන ප්‍රයත්නයන්ට සහාය වීම වෙනුවෙන් රු. කෝටි 17ක (රු. මිලියන 174) හෙවත් යුරෝ 500,000ක මුදලක් පරිත්‍යාග කිරීමට ප්‍රංශ රජය තීරණය කර තිබේ.\n\nයුනිසෙෆ් සංවිධානය හරහා මේ මුදල ශ්‍රී ලංකාවට පරිත්‍යාග කරන අතර සෞඛ්‍ය අමාත්‍යාංශය සමඟ සහයෝගයෙන් කටයුතු කරන යුනිසෙෆ් ආයතනයට, මෙම දායකත්වය මගින් වයස අවුරුදු දෙකට අඩු දරුවන්ට අවශ්‍ය පෝෂණ සේවා සැපයීමට හැකියාව ලැබේ. තීව්‍ර මන්දපෝෂණය වැළැක්වීම සහ ප්‍රතිකාර කිරීම පිළිබඳවත් දරුවන්ගේ සෞඛ්‍ය සම්පන්න වර්ධනය සහ සංවර්ධනය සහතික කිරීම සඳහා අනුගමනය කළයුතු නිවැරදි පිළිවෙත් පිළිබඳවත් දෙමාපියන් සහ භාරකරුවන් දැනුවත් කරන බවද යුනිසෙෆ් සංවිධානය පවසයි.\n\nමන්දපෝෂණය සඳහා වහා ප්‍රතිකාර නොකළ හොත් එය දරුවාගේ ශාරීරික හා සංජානන වර්ධනයට හානි කළහැකි හෝ මරණයට පවා හේතුකාරක විය හැකි බව පෙන්වා දෙන එම සංවිධානය විශේෂයෙන්ම දරුවාගේ ජීවිතයේ පළමු වසර දෙක තුළදීත් බොහෝ විට ඔවුන්ගේ ජීවිත කාලය පුරාවට ඇති අවස්ථාවන්ටත් එය අහිතකර ලෙස බලපාන බවද කියා සිටී.\n\nශ්‍රී ලංකාවේ ආර්ථික තත්ත්වය නිසා ඇතිවන දුෂ්කරතා, පවුල්වලට බලපෑම් එල්ල කරන අතර විශේෂයෙන් දිළිඳු සහ වඩාත්ම අවදානමට ලක්විය හැකි කුටුම්භයන්ට වැඩි වශයෙන් බලපායි. ක්‍රමවත් සහ ප්‍රමාණවත් පෝෂ්‍යදායී ආහාර වේලක් සඳහා ප්‍රවේශය ලබාගැනීමට බොහෝ යොවුන් දරුවන්ට සහ ඔවුන්ගේ පවුල්වලට නොහැකි බැවින් ඔවුහු මන්දපෝෂණයේ අවදානමට ලක් වෙති.\n\nමේ පරිත්‍යාගය හේතුවෙන් උග්‍ර තීව්‍ර මන්දපෝෂණයෙන් පෙළෙන ළමයින් 1,500කට චිකිත්සක ආහාර සැපයීම හරහා ප්‍රතිකාර කරන අතර මාස 6-23 අතර ළමයින් 120,000කට ඌනතා මඟහරවා ගැනීමට සහ මන්දපෝෂණය වැළැක්වීමට ක්ෂුද්‍ර පෝෂක ලබාදෙයි. ඊට අමතරව 200,000 ක් මවුපියන්ට/ භාරකරුවන්ට තම දරුවන් අතර මන්දපෝෂණය වැළැක්වීම සහ ප්‍රතිකාර කිරීම සඳහා අනුගමනය කළයුතු නිසි පිළිවෙත් පිළිබඳව නිවැරදි තොරතුරු සැපයීමක්ද සිදුකරයි.",
       "URL": "https://www.dinamina.lk/2023/09/16/breaking-news/22942/%e0%b6%b8%e0%b6%b1%e0%b7%8a%e0%b6%af%e0%b6%b4%e0%b7%9d%e0%b7%82%e0%b6%ab%e0%b6%ba-%e0%b6%b8%e0%b6%ac%e0%b7%92%e0%b6%b1%e0%b7%8a%e0%b6%b1-%e0%b6%b4%e0%b7%8a%e0%b6%bb%e0%b6%82/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/109/"
}