{
       "Source": "dinamina",
       "Timestamp": "October 10, 2023 4:31 pm",
       "Headline": "ලබන වසරේ සිට පාසල් දිවා ආහාර වේල සියලු පාසල් දරුවන්ට",
       "News Content": "පාසල් පද්ධතිය තුළ අත්‍යවශ්‍ය මානව හා භෞතික සම්පත් ඉදිරි අයවැය මගින් සංවර්ධනය කිරීමට අපේක්ෂා කරන බවත් ඒ අනුව විදුහල්පති හිඟය මගහැරවීම උදෙසා නොවැම්බර් මස මුල දී විදුහල්පති පත්වීම් 4718ක් ලබා දෙන බවත් අධ්‍යාපන අමාත්‍ය ආචාර්ය සුසිල් ප්‍රේමජයන්ත මහතා පවසයි.\n\nඑම අවස්ථාවේ දී ම ගුරු අධ්‍යාපනඥ සේවයේ පුරප්පාඩු 705ක් හා අධ්‍යාපන පරිපාලන සේවයේ පුරප්පාඩු 405ක් පුරවමින් ගුරු උපදේශක සේවා විෂමතා ඉවත් කර එම සේවාවට අදාළ පුරප්පාඩු පිරවීමටත් ක්‍රියා කරන අතර සමස්ත අධ්‍යාපන පද්ධතියේ ම මානව සම්පත් ඌනතා ලබන ජනවාරි වන විට අදියරෙන් අදියර සම්පූර්ණ කිරීමට අපේක්ෂා කරන බව ද පැවසූ අමාත්‍යවරයා අධ්‍යාපන පරිවර්තනීය වෙනස තුළ සිදු කරනු ලබන ව්‍යුහාත්මක වෙනස්කම්වල දී සියලු දෙනාට ම ඊට අනුගත වීමට සිදු වන බවත් කියා සිටියේ ය.\n\nඇමතිවරයා මේ බව කියා සිටියේ මුලතිව් මල්ලාවි මධ්‍ය විද්‍යාලයේ පැවති කෘෂිකාර්මික ප්‍රදර්ශනයේ ප්‍රධාන ආරාධිතයා ලෙසින් එක් වෙමිනි.\n\n70-77 යුගයේ දිවයිනේ අන් ප්‍රදේශවලට සාපේක්ෂ ව උතුරු පළාත ලබා තිබූ කෘෂිකාර්මික දියුණුව පිළිබඳ ව ද සිහිපත් කරමින් වැඩිදුරටත් කියා සිටියේ එම පළාතටත් මෙම මානව හා භෞතික සම්පත්වල ප්‍රතිලාභ නොමඳ ව සලසන බව ස ඔහු පැවසීය.\n\nඑසේ ම 2023 වසරටත් වඩා ප්‍රතිපාදන යොදමින් ඉදිරියේ දී පාසල් නිල ඇඳුම්, දිවා ආහාර වැනි දීමනා ක්‍රමානුකූල ව වැඩි කර 2030 වසර වන විට සියලු ම පාසල් සිසුන්ට පාසල් දිවා ආහාරය නොමිලේ ලබා දීමට ක්‍රියා කරන බවත් ඊට ප්‍රතිපාදන සලසා ගැනීමට අදාළ සාකච්ඡා ප්‍රංශ රජය ඇතුළු අදාළ පාර්ශව සමග මේ වන විට සිදු කරමින් පවතින බවත් අමාත්‍යවරයා සදහන් කළේය.\n\nමේ සියල්ල මධ්‍යයේ දරුවන්ගේ අධ්‍යාපන කටයුතු අඩාළ නොවී පවත්වාගෙන යාමට අවධානය යොමු කළ යුතු බව අවධාරණය කළ අමාත්‍යවරයා තිරසාර අධ්‍යාපන වැඩපිළිවෙළ ඉදිරියට පවත්වාගෙන යාමට සියලු දෙනාගේ සහයෝගය අපේක්ෂා කරන බවත් ලෝකය ම මුහුණ පා සිටින යුද ගැටුම්, දේශගුණ විපර්යාස, වසංගත වැනි ව්‍යසන හමුවේ මේ අධ්‍යාපනික අභියෝග ජයගත යුතු ව පවතින බවත් සඳහන් කළේෙය.\n\nපාසල් ගෙවතු වගාව මගින් ආහාර සුරක්ෂිතතාව වැඩිදියුණු කිරීමේ අපේක්ෂාවෙන් පවත්වනු ලබන මෙම කෘෂිකාර්මික ප්‍රදර්ශනයට අමාත්‍ය ඩග්ලස් දේවානන්ද, උතුරු පළාත් ආණ්ඩුකාර පී. එම්. එස්. චාර්ල්ස් හා පාර්ලිමේන්තු මන්ත්‍රී කාදර් මස්තාන් යන මහත්වරුන් ඇතුළු නිලධාරීහු සහභාගී වී සිටියහ.",
       "URL": "https://www.dinamina.lk/2023/10/10/uncategorized/29487/%e0%b6%bd%e0%b6%b6%e0%b6%b1-%e0%b7%80%e0%b7%83%e0%b6%bb%e0%b7%9a-%e0%b7%83%e0%b7%92%e0%b6%a7-%e0%b6%b4%e0%b7%8f%e0%b7%83%e0%b6%bd%e0%b7%8a-%e0%b6%af%e0%b7%92%e0%b7%80%e0%b7%8f-%e0%b6%86%e0%b7%84/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/10/"
}