{
       "Source": "dinamina",
       "Timestamp": "October 10, 2023 4:17 pm",
       "Headline": "ගුවන් ක්ෂේත්‍රයේ සේවා සැපයීමෙන් රුපියල් බිලියන 22ක ලාභයක්",
       "News Content": "මෙරට ගුවන් ක්ෂේත්‍රයේ සේවා සැපයීමෙන් 2023 වසරේ ජනවාරි මාසයේ සිට අගෝස්තු මාසය දක්වා රුපියල් බිලියන 22 ක ලාභයක් උපයා ඇති බව වරාය නාවික හා ගුවන් සේවා අමාත්‍ය නිමල් සිරිපාල ද සිල්වා මහතා ප්‍රකාශ කළේය.\n\nඉන් රුපියල් බිලියන 10ක පමණ ප්‍රමාණයක් මේ වන විට මහා භාණ්ඩාගාරයට ලබා දී ඇති බවද අමාත්‍යවරයා සඳහන් කළේය.\n\nවරාය නාවික හා ගුවන් සේවා අමාත්‍ය නිමල් සිරිපාල ද සිල්වා මහතා මෙම අදහස් පළ කළේ, “ස්ථාවර රටකට- සැවොම එක මගකට” මැයෙන් අද (09) ජනාධිපති මාධ්‍ය කේන්ද්‍රයේ පැවති ප්‍රවෘත්ති සාකච්ඡාවට එක්වෙමිනි .\n\nපලාලි අන්තර්ජාතික ගුවන්තොටුපලේ මෙහෙයුම් කටයුතු ඉතා සාර්ථක ලෙස ඉදිරියට කරගෙන යමින් තිබෙන බවද සඳහන් කළ අමාත්‍යවරයා එය මේ වන විට ගුවන් ගමන් වාර 200 සම්පූර්ණ කර තිබෙන බවද පැවසීය.\n\nමෙහිදී වැඩිදුරටත් අදහස් දැක්වූ අමාත්‍ය නිමල් සිරිපාල ද සිල්වා මහතා මෙසේද පැවසීය,\n\nපසුගිය කාලය තුළ පැවැති විවිධ අර්බුද හමුවේ ගුවන් සේවා කටයුතු පවත්වාගෙන යාම විශාල අපහසුතාවයකට පත්ව තිබුණා. කොවිඩ් වසංගතය නිසා ගුවන් ගමන් වාර නවතා දමා තිබුණා . ඒ වගේම සංචාරකයින්ගේ පැමිණීම තිබුණේ ද ඉතා පහල මට්ටමකයි. ඩොලර් අර්බුදය හේතුවෙන් සමස්ත ගුවන් ක්ෂේත්‍රයම විශාල අර්බුදයකට මුහුණ දුන්නා. උදාහරණයක් ලෙස එම වකවානුවේ ගුවන් යානා සඳහා ඉන්ධන ලබා ගැනීම පවා ඉතා අසීරු වුණා. ඒ කාලයේ ගුවන් යානා සඳහා ඉන්ධන ලබා ගත්තේ එක් ගුවන් යානයක් මදුරාසියට යවා එමඟින් තවත් ගුවන් යානයකට අවශ්‍ය ඉන්ධන ගෙන ඒම හරහායි. නමුත් ඛනිජ තෙල් අමාත්‍යවරයාගේ සහ මාගේ මැදිහත්වීම මත ගුවන්යානා සඳහා ඉන්ධන ආනයනය පෞද්ගලික අංශය ට ලබාදීම ‍ තුළින් හිඟයකින් තොරව ගුවන් යානා සඳහා ඉන්ධන ලබාගැනීමට හැකි පරිසරයක් නිර්මාණය වුණා . ඒ වගේම බණ්ඩාරනායක ජාත්‍යන්තර ගුවන්තොටුපල නවීන තාක්ෂණය යොදා ගෙන සංවර්ධනය කිරීම නිසා අන්තර් ජාතික ගුවන් සේවා අධිකාරිය විසින් එය අග්නිදිග ආසියාවේ ප්‍රධානම ගුවන් තොටුපළක් බවට නම් කරීමට කටයුතු කර තිබෙනවා. ඒ සමඟම ශ්‍රී ලංකාවට පැමිණෙමින් තිබු විවිධ ගුවන් සමාගම්වලට අයත් ගුවන් යානාවල වාර ගණන වැඩි කිරීමට ඔවුන් කටයුතු කළා.\n\nඒ අනුව එමිරේට්ස් ගුවන්යානා සතියකට ගුවන් ගමන් වාර 28ක්, චයිනා ඊස්ටන් එයාර් සතියකට ගුවන් ගමන් වාර 05ක්, එතිහාර්ඩ් ගුවන් වාර 06ක්, කටාර් එයාර් ගුවන් වාර 35ක්, එයාර් අර්බියා ගුවන් වාර 11ක්, එයාර් ඉන්ඩියා 17ක්, ජසීරා එයාර් 04ක් ලෙස ගුවන් මෙහෙයුම් කටයුතු සිදු කරමින් තිබෙනවා. ඒ වගේම තවත් ගුවන් සමාගම් කිහිපයක් සිය මෙහෙයුම්වාර ශ්‍රී ලංකාව හරහා ආරම්භ කිරීමට එකඟතාව පළකර තිබෙනවා.\n\nඒ වගේම පලාලි අන්තර්ජාතික ගුවන්තොටුපලේ මෙහෙයුම් කටයුතු ඉතා සාර්ථක ලෙස ඉදිරියට කරගෙන යමින් තිබෙනවා. සතියකට තුන් වතාවක් පමණක් මදුරාසිය සහ පලාලි අතර පැවති ගුවන් මෙහෙයුම් වෙනවිට ගුවන් වාර 200 සම්පූර්ණ කර තිබෙනවා.\n\nකොරෝනා වසංගතය සහ රටපුරා පැවැති ආර්ථික අර්බුදය හමුවේ මගීන් ගෙන් තොර කලාපයක්ව තිබුණු කටුනායක බණ්ඩාරනායක ජාත්‍යන්තර ගුවන්තොටුපල මේ වන විට කාර්යබහුල ගුවන්තොටුපලක් බවට පත්වෙමින් තිබෙනවා. එය පසුගිය අගෝස්තු මාසයේ මගීන් 650,000 අධික පිරිසකට සේවා සපයා තිබෙනවා. ගුවන් සේවා සැපයීමෙන් මෙම වසරේ පළමු මාස අට තුළ රුපියල් බිලියන 22ක ලාභයක් උපයා ගැනීමට සමත්ව තිබෙනවා. එයින් රුපියල් බිලියන දහයක් මහා භාණ්ඩාගාරයට අප ලබාදී තිබෙනවා.\n\nමත්තල ගුවන්තොටුපල සඳහා ආයෝජකයන් ආකර්ෂණය කර ගැනීම සඳහා වැඩපිළිවෙළක් ක්‍රියාත්මක කරනවා. එහි මෙහෙයුම් පාඩුව අවම කර ගැනීම සඳහා ද දැනටමත් වැඩපිළිවෙළක් ක්‍රියාත්මක කරමින් තිබෙනවා. ඒ වගේම ශ්‍රී ලංකන් ගුවන් සේවාව ප්‍රතිව්‍යුහගත කිරීම සඳහා කැබිනට් මණ්ඩලය විසින් අනුමැතිය ලබාදී තිබෙනවා. එම යෝජනාව මහා භාණ්ඩාගාරයට යොමු කිරීමෙන් පසුව ඒ සම්බන්ධව ලෝක බැංකුව සමග ද සාකච්ඡා කර තිබෙනවා. එහිදී ශ්‍රී ලංකන් ගුවන් සේවය ප්‍රතිව්‍යුහගත කිරීම සඳහා පාරදෘශ්‍ය භාවයක් ඇති කිරීමට ජාත්‍යන්තර උපදේශකවරයෙකුගේ සහාය ලබා ගැනීමට යෝජනා කෙරුණා. ඒ අනුව නව උපදේශකවරයෙක් මේ වන විට පත්කර ශ්‍රී ලන්කන් ගුවන් සමාගම කඩිනමින් ප්‍රතිව්‍යුහගත කිරීමට අවශ්‍ය පියවර ගනිමින් තිබෙනවා. එම කටයුත්ත සැලසුම් කළ ආකාරයට සිදු වුවහොත් ලබන වසරේ පෙබරවාරි මාසය වන විට අපේක්ෂිත ප්‍රතිලාභ ලබා ගත හැකියි.\n\nමේ වන විට අප අයිති කිසිදු ගුවන් යානයක් නැහැ. තිබෙන සියලු ගුවන් යානා ලබාගෙන තිබෙන්නේ කල් බදු පදනම යටතේයි. ගුවන් යානයක් මිලදී ගැනීම ක්ෂණිකව සිදුකළ නොහැකියි. එහිදී ඇණවුම භාරදී වසරක පමණ කාලයක් බලාගෙන සිටීමට සිදුවෙනවා. අපට A330 ගුවන් යානා නොමැතිවීම නිසා එංගලන්තයට, ප්‍රංශයට, ඕස්ට්‍රේලියාවට මෙහෙයුම් කටයුතු කිරීමට හැකියාවක් නැහැ. දැනට අප කල්බදු ක්‍රමයට ගෙන තිබෙන ගුවන් යානා සියල්ලම A320 යානායි. එම ගුවන් යානාවලින් දුර මෙහෙයුම් කටයුතු සිදු කරන්න බැහැ. එම නිසා මෙම ගැටලු ද විසඳා ගැනීමට සිදු වන්නේ ගුවන් සමාගම ප්‍රතිව්‍යුහගත කිරීම හරහායි.\n\nපසුගියදා ගුවන් ගමන්වල සිදු වූ ප්‍රමාදයන් නිසා සිදු වූ පාඩුව ඩොලර් බිලියන 06 ක් පමණ වෙනවා. වෘත්තිය සමිති කියා සිටියේ ගුවන් යානා වල තාක්ෂණ දෝෂ නිසා එම ප්‍රමාදයන් සිදු වූ බවයි. නමුත් ගුවන් ඉංජිනේරුවරයකුගේ සහතිකයක් නැතුව ගුවන් නියමුවෙකුට ගුවන් යානයක් අහසට ඔසවන්න හැකියාවක් නැහැ. අනෙක් කාරණාව නම් අනෙක් ගුවන් සමාගම් වල ගුවන් නියමුවන් මසකට ගුවන් පැය සීයක ගුවන් ධාවන කාලයක් සිදු කළත් අපේ ගුවන් නියමුවන් ගෙන් බහුතරය පියාසර කර තිබෙන්නේ ගුවන් පැය 63ක් පමණයි. එම නිසා විවිධ චෝදනා සිදු නොකර ආයතන හැටියට සාර්ථක ඉදිරියට යාමට තම තමන්ගේ කැපවීම ලබා දෙන ලෙස මා ඉල්ලා සිටිනවා. ඒ සඳහා සේවකයන්ගේ ආකල්ප ද වෙනස් විය යුතුයි. ඒ වගේම ගුවන් නියමුවෙකුට රුපියල් මිලියන 4ක, (ලක්ෂ 40 ක) මාසික වේතනයක් ලබා දෙනවා. නමුත් ඔවුන් ලෝකයේ දියුණු ගුවන් සමාගම් ලබාදෙන ඉහළ වැටුප් පෙන්වමින් වැඩි වැටුපක් ඉල්ලා සිටිනවා. නමුත් මේ මොහොතේ එවැනි වැටුප් වැඩිවිමක් ලබාදීමට හැකියාවක් නැහැ.\n\nඒ වගේම එයාර් ඉන්දියා ආයතනය, ටාටා ආයතනය විසින් මේ වන විට මිලදීගෙන තිබෙනවා. ඔවුන් මේ වන විට boeing 777 ගුවන් යානා 250ක් සඳහා ඇනවුම් භාර දී තිබෙනවා. අපද එවැනි කලාපීය ගුවන් සමාගම් සමග ඒකාබද්ධව ඉදිරියේදී ගුවන් ගමන්වාර වැඩ කිරීම තුළින් ශ්‍රී ලංකන් සමාගමේ 6000වන සේවක අයිතිවාසිකම් සුරක්ෂිත කරගනිමින් ශක්තිමත් ගුවන් සේවයක් ඇති කර ගැනීමට හැකියාව තිබෙනවා.",
       "URL": "https://www.dinamina.lk/2023/10/10/breaking-news/29482/%e0%b6%9c%e0%b7%94%e0%b7%80%e0%b6%b1%e0%b7%8a-%e0%b6%9a%e0%b7%8a%e0%b7%82%e0%b7%9a%e0%b6%ad%e0%b7%8a%e0%b6%bb%e0%b6%ba%e0%b7%9a-%e0%b7%83%e0%b7%9a%e0%b7%80%e0%b7%8f-%e0%b7%83%e0%b7%90/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/10/"
}