{
       "Source": "dinamina",
       "Timestamp": "September 15, 2023 10:53 am",
       "Headline": "ශ්‍රී ලංකාව යථාතත්වයට පත් වෙමින් තිබෙනවා – විදේශ ඇමැති",
       "News Content": "විවිධ අභියෝගයන්ට මුහුණ දුන් ශ්‍රී ලංකාව මේ වන විට යථාතත්වයට පත් වෙමින් තිබෙන බව විදේශ ඇමැති, ජනාධිපති නීතිඥ අලි සබ්‍රි මහතා පැවැසීය.\n\nආසියා පැසිෆික් බාලදක්ෂ වර්ධන සම්බන්ධීකාරකවරුන්ගේ රැස්වීම ශ්‍රී ලංකාව තුළ පැවැත්වීම ම රට සාමාන්‍ය තත්ත්වයට පත්වීම පිළිබඳ හොඳ සාක්ෂියක් බව හෙතෙම කීවේය.\n\nආසියා ශාන්තිකර කලාපීය බාලදක්ෂ වර්ධන සම්බන්ධීකාරක හමුවේ සමාරම්භක උළෙලේ ප්‍රධාන ආරාධිතඅමුත්තා ලෙස පසුගියදා (13) එක්වෙමින් විදේශ කටයුතු ඇමැතිවරයා මේ බව සඳහන් කළේය.\nවිවිධ ස්ථානවල සිටින බාලදක්ෂයන් එකට එක්කරමින් මෙවැනි වැඩසටහන් පැවැත්වීම ගැන සිය ප්‍රශංසාව පුදකර සිටින බවද ඒ මහතා කියා සිටියේය.\n\nපසුගිය වසර තුන තුළ ඇති වූ විවිධ ගැටලු නිසා ආර්ථික ප්‍රශ්න ඇති වූ බව පැවැසූ ඇමැතිවරයා එහෙත් මේ වන විට එම අභියෝගයන් ජයගනිමින් ශ්‍රී ලංකාව යළි යථා තත්ත්වයට පත්වෙමින් තිබෙන බව පැවැසීය.\n\nශ්‍රී ලංකා බාලදක්ෂ සංගමයේ ප්‍රධාන බාලදක්ෂ කොමසාරිස්, නීතිඥ ජනප්‍රිත් ප්‍රනාන්දු මහතා.\n\nශ්‍රී ලංකා බාලදක්ෂ සංගමය විසින් පවත්වන ලද ජාත්‍යන්තර රැස්වීමකට විදේශ ඇමැතිවරයාගේ පැමිණීම අගය කරනවා. ශක්තිමත් සාමාජික වර්ධනයක් තිබෙන නිසා මේ හමුව ශ්‍රී ලංකාවේ පැවැත්වීමට හේතු වුණා. මේ වන විට ශ්‍රී ලංකා බාලදක්ෂ ව්‍යාපාරයේ තුළ සමාජික සංඛ්‍යාව 115000 දක්වා ළඟා කර ගැනීමට හැකිව තිබෙනවා. බාලදක්ෂ ක්‍රියාකාරකම් සඳහා රජයෙන් ලැබෙන සහයෝගය අප මෙහිදි අගය කරනවා.\nබාලදක්ෂ ව්‍යාපාරයේ ලෝක සංවිධානයේ ආසියා ශාන්තිකර සාම ආධාර මධ්‍යස්ථානයේ ආයතනික සංවර්ධන සහ අධ්‍යක්ෂ එස්.ප්‍රසන්න ශ්‍රීවාස්තවා, මූලස්ථාන බාලදක්ෂ කොමසාරිස් සහ වැඩමුළු අධ්‍යක්ෂ නීතිඥ සමින්ද ජයසේකර මහත්වරුන්ද මෙහිදී අදහස් දැක්වූහ.\n\nආසියා පැසිෆික් කලාපයේ රටවල් දාහතරක වර්ධන සම්බන්ධීකාරකවරුන් මෙම රැස්වීමට එක්ව සිටින අතර එළැඹෙන 17 වැනිදා දක්වා පැවැත්වේ.\n\nමේ අවස්ථාවට නියෝජ්‍ය ප්‍රධාන බාලදක්ෂ කොමසාරිස් එම්.එෆ්.එස් මූහීඩ්, හිටපු ප්‍රධාන කොමසාරිස්, මේජර් ජනරාල් මිලින්ද පීරිස් මහත්වරුන් ඇතුලු දෙස් විදෙස් බාලදක්ෂ නායකයන් රැසක් එක්ව සිටියහ.\n\nනුවන් කොඩිකාර",
       "URL": "https://www.dinamina.lk/2023/09/15/local/22556/%e0%b7%81%e0%b7%8a%e0%b6%bb%e0%b7%93-%e0%b6%bd%e0%b6%82%e0%b6%9a%e0%b7%8f%e0%b7%80-%e0%b6%ba%e0%b6%ae%e0%b7%8f%e0%b6%ad%e0%b6%ad%e0%b7%8a%e0%b7%80%e0%b6%ba%e0%b6%a7-%e0%b6%b4%e0%b6%ad/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/110/"
}