{
       "Source": "dinamina",
       "Timestamp": "September 15, 2023 10:14 am",
       "Headline": "කෘෂි නිෂ්පාදන සාධාරණ මිලකට අලෙවි කිරීමට මෘදුකාංගයක්",
       "News Content": "දේශගුණ සුහුරු වාරි කෘෂිකර්ම ව්‍යාපෘතියේ ප්‍රතිලාභී ගොවීන්ට තම නිෂ්පාදන කඩිනමින් සාධාරණ මිලකට අලෙවි කර ගැනීම සඳහා ‘ඇග්‍රොබිස්’ (Agro Bizz) නමින් මෘදුකාංග යෙදුමක් එම ව්‍යාපෘතිය හඳුන්වා දී තිබේ.\n\nපළාත් 06ක පිහිටිදිස්ත්‍රික්ක 11ක දේශගුණික විපර්යාසයන්ගේ බලපෑමට ලක්වන ගොවිජන සේවා බල ප්‍රදේශ 47 කට අයත් ගොවි පවුල් 70,000 කට පමණ මෙ මගින් තම කෘෂි නිෂ්පාදන අතරමැදියන් මඟහැර යමින් සාධාරණ මිලකට අලෙවි කර ගැනීම ට අවස්ථාව උදාවී තිබේ.\n\nඅතරමැදියන් මඟහැර කෘෂි නිෂ්පාදන සාධාරණ මිලකට අලෙවි කිරීමට වෙළඳපොලක් නොමැති වීම දේශගුණ සුහුරු වාරි කෘෂිකර්ම ව්‍යාපෘති බලප්‍රදේශයේ ගොවීන් මුහුණදී ඇති ප්‍රධාන ගැටලුවක් වන අතර ඊට පිළියමක් වශයෙන් මාර්ගගතව (Online) ක්‍රියාත්මක වන ‘ඇග්‍රොබිස්’ (Agro Bizz) නමින් යෙදුම මගින් ගොවි නිෂ්පාදන අලෙවි කිරීමට ව්‍යාපෘතිය බලාපොරොත්තු වේ. මාර්ගගතව ගොවි නිෂ්පාදන විකිණීමේදී ලැබෙන ගෙවීම්ද ගොවීන්ගේ ගිණුම් වෙත බැර වෙයි. ‘සෙලාටා ටෙක් ‘(Celata Tech) නම් වූ මෘදුකාංග නිෂ්පාදන සමාගම මෙම ‘ඇග්‍රොබිස්’ (Agro Bizz) යෙදුම නිර්මාණය කර ඇති අතර එය ඇන්ඩ්‍රොයිඩ් ස්මාර්ට් ජංගම දුරකතනවලට බාගත කළ හැකිය.\n\nලෝක බැංකු නිළධාරීන්, දේශගුණ සුහුරු වාරි කෘෂිකර්ම ව්‍යාපෘති නිළධාරීන් හා ‘සෙලාටා ටෙක් ‘ සමාගමේ නිළධාරීන් අතර පැවත්වූ සාකච්ඡාවකදී මෙම යෙදුම නොමිලයේ ව්‍යාපෘති ප්‍රතිලාභී ගොවීන් 70,000 කට පමණ ලබා දීමට එකඟතාව පළකොට තිබේ. ඒ අනුව ව්‍යාපෘති බල ප්‍රදේශයට අයත් දිස්ත්‍රික්ක 11 න් තෝරාගත් නියෝජිතයින් පුහුණුකරුවන් ලෙස පුහුණු කිරීමේ වැඩසටහනක් මේ වන විට අරඹා ඇත. දේශගුණ සුහුරු වාරි කෘෂිකර්ම ව්‍යාපෘතියේ පළාත් නියෝජ්‍ය ව්‍යාපෘති අධ්‍යක්ෂ කාර්යාලවල සේවය කරන කෘෂි ව්‍යාපාර හා අලෙවි සබදතා නිලධාරීන්, කෘෂි පහසුකාරකයින් හා නිෂ්පාදක සංගම් හා නිෂ්පාදක සමිතිවල නිලතල හොබවන ගොවීන් පුහුණුකර නියෝජිතයන් ලෙස පත් කොට ඔවුන් මගින් මෙම යෙදුම ගොවීන් අතර ප්‍රචලිත කිරීමට දේශගුණ සුහුරු වාරි කෘෂිකර්ම ව්‍යාපෘති අපේක්ෂා කරයි.\n\nමේවනවිට හම්බන්තොට, මොණරාගල, කුරුණෑගල ,පුත්තලම, අනුරාධපුර, කිළිනොච්චි, මුලතිව්, ත්‍රිකුණාමලය දිස්ත්‍රික්කවල තෝරාගත් නියෝජිතයන් පුහුණු කර ඇති අතර ඔවුන් මගින් ‘ඇග්‍රොබිස්’ (Agro Bizz) යෙදුම ගොවීන් වෙත හඳුන්වාදී ඒමත ලියා පදිංචි කරවීමට දේශගුණ සුහුරු වාරි කෘෂිකර්ම ව්‍යාපෘතිය කටයුතු කර තිබේ. ඉදිරි සතිය තුළ මඩකලපුව හා අම්පාර දිස්ත්‍රික්කවල තෝරාගත් නියෝජිතයන් පුහුණු කිරීමට සැලසුම් කර ඇත.\n\nගොවීන් තම නිෂ්පාදනවල ජායාරූපය මෙම යෙදුම මත ඇතුලත් කළ හැකි අතර නිෂ්පාදන වල ප්‍රමාණය, අලෙවියට ඉදිරිපත් කළ හැකි කාලවකවානු, ගොවිමහතා අපේක්ෂා කරන මිළ යනාදී තොරතුරුද මෙම යෙදුම මත සඳහන් කළ හැකිය. ගොවීන් ලියාපදිංචි කිරීමේදී ගොවීන්ගේ තොරතුරු, ගොවිපොලේ තොරතුරු, වගාවේ තොරතුරු හා නිෂ්පාදනවල තොරතුරු ‘ඇග්‍රොබිස්’ (Agro Bizz) යෙදුමට ඇතුලත් කරන අතර ”සෙලාටා ටෙක් ‘(Celata Tech) ‘ සමාගම මඟින් දැනටමත් නිෂ්පාදන මිලදී ගන්නන්, සැකසුම් ආයතන, භාන්ඩ ප්‍රවාහනකරුවන්, උපදේශකයන්, බැංකු හා සේවා සපයන්නන් ‘ඇග්‍රොබිස්’ (Agro Bizz) මත ලියාපදිංචි කර ඇත.\n\n\n\nබුද්ධිකා ඉඹුලාන\n\n",
       "URL": "https://www.dinamina.lk/2023/09/15/breaking-news/22547/agro-bizz/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/111/"
}