{
       "Source": "dinamina",
       "Timestamp": "September 14, 2023 7:22 am",
       "Headline": "අද සිට දුම්රිය ගමන් සාමාන්‍ය පරිදි",
       "News Content": "ඉල්ලීම් කිහිපයක් මුල් කරගනිමින් දුම්රිය ලොකෝමොටිව් සංගමය දෙදිනක් පුරා ක්‍රියාත්මක කළ වැඩවර්ජනය ඊයේ (12) රාත්‍රියේදී අවසන් කර තිබේ.\n\nඑම සංගමය මේ බව දුම්රිය සාමාන්‍යාධිකාරී ඩබ්ලිව්.ඒ.ඩී.එස්.ගුණසිංහ මහතා වෙත දැනුම් දී ඇත. මෙම වැඩවර්ජනය හේතුවෙන් දුම්රිය ගමනාගමන කටයුතුවලට බාධා එල්ල වු අතර අධික තදබදය හේතුවෙන් හොරපේ දුම්රිය ස්ථානයේදී දුම්රියෙන් ඇද වැටි සිසුවෙකු මිය ගියේය.\nතවත් මඟි⁣යකු බුළුගහගොඩදී දුම්රියෙන් ඇද වැටි තුවාල ලැබීය.\n\nඅනුර ප්‍රේමලාල් සහ සුභාෂිණී සේනානායක\n\n\n\n…………………………………………………………………………………\n\nදුම්රිය රියැදුරු ගැටලු විසඳන නිර්දේශ රාජ්‍ය සේවා කොමිසමෙන් ඉල්ලුවා\n\nදුම්රිය රියැදුරු වර්ජකයන්ගේ ගැටලු සඳහා අනුගමනය කෙරෙන ඉදිරි ක්‍රියාමාර්ග සඳහා අවශ්‍ය නිර්දේශ සති දෙකක කාලයක් තුළ රාජ්‍ය සේවා කොමිසම මගින් රාජ්‍ය වියදම් පිළිබද කැබිනට් අනුකාරක සභාව වෙත ඉදිරිපත් කරනු ඇතැයි ප්‍රවාහන, මහාමාර්ග හා ජනමාධ්‍ය අමාත්‍ය ආචාර්ය බන්දුල ගුණවර්ධන මහතා ‘දිනමිණට’ පැවසීය.\n\n“අග්‍රාමාත්‍ය තුමාගේ ප්‍රධානත්වයෙන් රාජ්‍ය වියදම් පිළිබඳ කැබිනට් අනුකාරක සභා රැස්වීම අද දින පැවැත්වුණා. ඒ සඳහා දුම්රිය සාමාන්‍යාධිකාරිවරයා ඇතුළු අනෙකුත් ඉහළ නිලධාරීන් ද කැඳවා තිබුණා. ඒ අනුව මෙය ඇමතිවරයාට හෝ කැබිනට් මණ්ඩලයට බල සීමාව තුළ කළ නොහැකි කාර්යයක් බවත්, ඒ සඳහා රාජ්‍ය සේවා කොමිසමට, රාජ්‍ය අංශයේ අනෙකුත් සේවාවන්ට බලපෑමක් ඇති නොවන ආකාරයේ කිසියම් විසඳුමක් ඉදිරිපත් කිරීම සඳහා සති දෙකක කාලයක් ලබා දුන්නා.\n\nරටේ ආණ්ඩුක්‍රම ව්‍යවස්ථාවට සහ නීතියට පටහැනිව දේශපාලනඥයන්ට හැසිරීමේ හැකියාවක් නැහැ. ආණ්ඩුක්‍රම ව්‍යවස්ථාවට සහ පොදු නීතියට සියලු දෙනාම ගරු කළ යුතුයි.රාජ්‍ය සේවා කොමිසමට ඇති බලය කැබිනට් අනුකාරක සභාවකට වෙනස් කිරීමේ හැකියාවක් නැහැ. එම නිසා ඒ පිළිබඳව අවශ්‍ය කටයුතු කිරීම සඳහා කොමිෂන් සභාවට සති දෙකක කාලයක් ලබාදී තිබෙනවා.\n\nවිෂය භාර අමාත්‍යවරයා ලෙස කළ හැකි සියලුම දේ කිරීම සඳහා මා විසින් අවශ්‍ය කරුණු ඉදිරිපත් කර තිබෙනවා. ඒ සඳහා රටේ පවතින නීතියට අනුව මිස බලහත්කාරයෙන් කිසිවක් කිරීමේ හැකියාවක් නැහැ.\n\nරජයක් ලෙස කටයුතු කිරීමේදී ගමේ චණ්ඩි හැසිරෙන ආකාරයට කටයුතු කිරීමට හැකියාවක් නැහැ. අග්‍රාමාත්‍යවරයා ප්‍රමුඛ කැබිනට් ලේකම්වරයා ඇතුළු රාජ්‍ය නිලධාරීන්ගෙන් සමන්විත කැබිනට් අනුකාරක සභාවක් විසින් මේ තීරණ ගනු ලැබුවේ.” යැයි ඇමතිවරයා වැඩිදුරටත් පැවසිය.",
       "URL": "https://www.dinamina.lk/2023/09/14/breaking-news/22171/%e0%b6%85%e0%b6%af-%e0%b7%83%e0%b7%92%e0%b6%a7-%e0%b6%af%e0%b7%94%e0%b6%b8%e0%b7%8a%e0%b6%bb%e0%b7%92%e0%b6%ba-%e0%b6%9c%e0%b6%b8%e0%b6%b1%e0%b7%8a-%e0%b7%83%e0%b7%8f%e0%b6%b8%e0%b7%8f%e0%b6%b1/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/115/"
}