{
       "Source": "dinamina",
       "Timestamp": "September 14, 2023 6:09 am",
       "Headline": "ජාතික අධ්‍යාපන ප්‍රතිපත්තියක් වහාම සකස් කළ යුතුයි – ඇමැති, ආචාර්ය විජයදාස රාජපක්ෂ",
       "News Content": "\n\nමෙරට අධ්‍යාපන ක්ෂේත්‍රයේ ගුණාත්මකභාවය ඉහළ නැංවීමට ජාතික අධ්‍යාපන ප්‍රතිපත්තියක් නොපමාව සකස් කළ යුතු බව ශ්‍රී ලංකාවේ උසස් අධ්‍යාපන අවස්ථා පුළුල් කිරීමට සුදුසු නිර්දේශ ඉදිරිපත් කිරීම සඳහා වන පාර්ලිමේන්තු විශේෂ කාරක සභාවේ සභාපති, අධිකරණ, බන්ධනාගාර කටයුතු හා ආණ්ඩුක්‍රම ව්‍යවස්ථා ප්‍රතිසංස්කරණ ඇමැති, ජනාධිපති නීතිඥ, ආචාර්ය විජයදාස රාජපක්ෂ මහතා පැවසීය.ඔහු මේ බව සඳහන් කළේ ‘ස්ථාවර රටකට සැවොම එක මඟකට’ මැයෙන් ජනාධිපති මාධ්‍ය කේන්ද්‍රයේ පෙරේදා (12) පැවති ප්‍රවෘත්ති සාකච්ඡාවට එක් වෙමිනි.\n\nඑහිදී වැඩිදුරටත් අදහස් දැක්වූ ඇමැතිවරයා මෙසේද පැවසීය:\n\n“1978දී විශ්වවිද්‍යාල ප්‍රතිපාදන කොමිෂන් සභාව ආරම්භ කළේ ඉන්දීය මොඩලය අධ්‍යයනය කරමිනුයි. දැන් ඉන්දියාව එම අධ්‍යාපන ක්‍රමය අවලංගු කර දුර ගමනක් ඇවිත් තිබෙනවා. අද ඉන්දියාවේ පවතින්නේ උසස් අධ්‍යාපන ස්වාධීන කොමිෂන් සභාවක්. අධ්‍යාපන කේෂ්ත්‍රය ආණ්ඩුවේ ද, පෞද්ගලික ද කියා අදාළත්වයක් කර නොගෙන නිසි ප්‍රමිතියකට අනුව, පාලනයකින් යුතුව විශ්වවිද්‍යාල ලියාපදිංචි කරනවා. අප රටේ උසස් අධ්‍යාපන ප්‍රමිතිය සකස් කරදීමට අපොහොසත් වීම නිසා ඇතැම් ළමුන් විදෙස්ගත වෙනවා. විභාග අවසන් වුණාම ප්‍රතිඵල ලැබෙන තුරු මාස ගණන් නිවෙස්වලට වී සිටිනවා. ළමයින්ගේ කාලය නාස්ති වීමේ අධ්‍යාපන ක්‍රමය වෙනස් විය යුතුයි. උපාධියක් පිරිනැමීමේදී එක් එක් විෂයන්වලට අදාළ නොවන ලෙස රටේ ප්‍රතිපත්තියට අනුව සිදු විය යුතුයි. ඒ වගේම එක් එක් විශ්වවිද්‍යාලවලින් පිරිනමන උපාධිවල වෙනසක් තිබෙන්න බැහැ. මේ සියල්ලට එක් ප්‍රමිතියක් තිබිය යුතුයි.\n\nමින් ඉදිරියට අධ්‍යාපන කඩ පවතිනවා, අධ්‍යාපනය විකුණනවා කියා හෝ අධ්‍යාපනයේ ප්‍රමිතිය නැහැ කියා කාටවත් කියන්න බැහැ. අතීතයේ පැවති අධ්‍යාපන කේෂ්ත්‍රයේ වැරදි ඉදිරියේදී සිදු නොවීමට යෝජනා රැසක් අප ඉදිරිපත් කර තිබෙනවා. ඒ වගේම 10 ශ්‍රේණියේදී සාමාන්‍ය පෙළ සහ 12 වැනි ශ්‍රේණියේදී උසස් පෙළ විභාගයත් පැවැත්වීමට අප යෝජනා කර තිබෙනවා. කමිටුවක් විදිහට මෙවැනි මූලික පියවර රැසක් අප ගෙන තිබෙනවා. මේ ආකාරයට කරුණු සොයා බලා ඒවා ගැඹුරින් අධ්‍යයනය කරමින් දීර්ඝ වාර්තාවක් අප සකස් කර තිබෙනවා. විද්වතුන් ඇතුළු ක්ෂේත්‍රයට සම්බන්ධ සියලු දෙනාගෙන් අදහස් ඒ වාර්තාව සැකසීමට ගෙන තිබෙනවා. රටේ පවතින නිදහස් අධ්‍යාපන ක්‍රමවේදය සම්බන්ධයෙන් පුළුල් කතිකාවක් අවශ්‍යයි. රටේ ජනතාවත් මේ සඳහා සම්බන්ධ කරගෙන ජාතික රාජ්‍ය ප්‍රතිපත්තියක් සකස් කිරීමට යෝජනා කරනවා. මේ ප්‍රතිපත්තිය පාර්ලිමේන්තු පනතකින් සම්මත කරමින් සකස් කළ යුතුයි. එම ප්‍රතිපත්තිය ආණ්ඩු මෙන්ම ඇමැතිවරුන් වෙනස් වුණා කියලා වෙනස් විය යුතු නැහැ. රටේ අධ්‍යාපන ක්‍රමය වෙනස් කරන්න මඟපෙන්වීමට අප සූදානම්. ඒත් මේ රටේ උසස් අධ්‍යාපනය කඩාකප්පල් කරන සංවිධානවලට අවශ්‍ය විදිහට කටයුතු කරන්න රජය සූදානම් නැහැ.“",
       "URL": "https://www.dinamina.lk/2023/09/14/local/22074/%e0%b6%a2%e0%b7%8f%e0%b6%ad%e0%b7%92%e0%b6%9a-%e0%b6%85%e0%b6%b0%e0%b7%8a%e0%b6%ba%e0%b7%8f%e0%b6%b4%e0%b6%b1-%e0%b6%b4%e0%b7%8a%e0%b6%bb%e0%b6%ad%e0%b7%92%e0%b6%b4%e0%b6%ad%e0%b7%8a/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/116/"
}