{
       "Source": "dinamina",
       "Timestamp": "September 14, 2023 6:07 am",
       "Headline": "චැනල් 4 වීඩියෝව පටිගත කළේ මෙරට නාළිකාවක අයෙක් -හිටපු තානාපති සරත් කෝන්ගහගේ",
       "News Content": "ව්‍යාජ තොරතුරු ඉදිරිපත් කර තමාව නොමඟ යවමින් පාස්කු ඉරිදා එල්ල කළ ත්‍රස්ත ප්‍රහාරය සම්බන්ධයෙන් බ්‍රිතාන්‍ය චැනල් ෆෝ නාලිකාවට ප්‍රකාශයක් ලබා ගත්තේ මෙරට පෞද්ගලික මාධ්‍ය ආයතනයකින් බව ස්විස්ටලන්තයේ හිටපු ශ්‍රී ලංකා තානාපති සරත් කෝන්ගහගේ මහතා අවධාරණය කරයි.\n\nඑම ප්‍රකාශය ලබාගත් මාධ්‍යවේදියා ලන්ඩනයේ අයි.ටී.එන් නමැති නාලිකාවට සම්මුඛ සාකච්ඡාවක් අවශ්‍ය යැයි තමාට පැවසූ බව සඳහන් කළ ඒ මහතා ඒ අනුව එම සම්මුඛ සාකච්ඡාව බ්‍රිතාන්‍ය චැනල් ෆෝ නාලිකාවට ලබා ගත්තේ යැයි තමන් කිසි විටෙකත් නොදැන සිටි බවද, දැන ගත්තේ නම් තමා කිසිදු ප්‍රකාශයක් නොකරන බවද සඳහන් කරයි.\n\nතමාට බොරු පවසා සුදු ජාතිකයන් දෙදෙනකු තම නිවසට කැඳවාගෙන පැමිණි බවද චැනල් 4 නාලිකාව තම ප්‍රකාශය සම්පූර්ණයෙන්ම විකෘති කර තිබෙන බවද පැවසූ ඒ මහතා පසුගිය වසරේ මාර්තුමාසයේ දී මේ පුද්ගලයා තමාට කතා කළ බවද ඒ අනුව අදාළ සම්මුඛ සාකච්ඡාව ලබාදුන් බවද සඳහන් කරයි.\n\nඒ මහතා මේ බව සඳහන් කළේ ශ්‍රී ලංකා පදනම් ආයතනයේ දී පැවැති විශේෂ මාධ්‍ය හමුවට එක්වෙමිනි. එහිදී වැඩිදුරටත් අදහස් දක්වමින් සරත් කෝන්ගහගේ මහතා පෙන්වා දුන්නේ, “පාස්කු ඉරිදා එල්ල කළ ප්‍රහාරය සම්බන්ධයෙන් මගෙනුත් ප්‍රකාශයක් ගෙන තිබෙනවා. ඔවුන් මගේ නිවෙසට පැමිණ අදාළ සම්මුඛ සාකච්ඡාව සිදු කළා. නමුත් මට පැවසුවේ ලන්ඩන් අයි.ටී.එන් කියලයි. ඒ නිසා මමත් සම්මුඛ සාකච්ඡාවක් දුන්නා. නමුත් පසුව ඔවුන් එය බ්‍රිතාන්‍යයේ චැනල් 4 නාලිකාවෙන් ප්‍රචාරය කර තිබෙනවා. පසුව තමයි මම එවැන්නක් දන්නේ. මුලින් මම මේ සම්බන්ධයෙන් දැන සිටියා නම් එම නාලිකාවට කිසිඳු සම්මුඛ සාකච්ඡාවක් දෙන්නේ නැහැ.\n\nඑක්තරා පෞද්ගලික නාලිකාවක සේවය කරන මගේ හිතවතෙක් තමයි මෙලෙස පැමිණියේ. පාස්කු ඉරිදා එල්ල කළ ත්‍රස්ත ප්‍රහාරය අයි.එස්.අයි.එස් ත්‍රස්තවාදීන්ගේ හෝ මුස්ලිම් අන්තවාදීන්ගේ වැඩක් බවට මම පැවසුවා. මන් ඇහුව 2005 වසරේදී සහ 2010 වසරේ දී පැවති ජනාධිපතිවරණයෙන් මහින්ද රාජපක්ෂ මහතා ජයගත්තේ කොහොමද කියලා. වෙලාවේ හිටපු ජනප්‍රියම පුද්ගලයා තමා මහින්ද රාජපක්ෂ මහතා කියලා. ඒ වගේම බ්‍රිතාන්‍යයේ චැනල් 4 නාලිකාවට අවශ්‍ය දර්ශන ලබා දීලා තියෙන්නෙත් මෙරට රූපවාහිනි නාලිකාවකින්” යැයි පැවසීය.\nමහින්ද\nඅලුත්ගෙදර",
       "URL": "https://www.dinamina.lk/2023/09/14/local/22151/%e0%b6%a0%e0%b7%90%e0%b6%b1%e0%b6%bd%e0%b7%8a-4-%e0%b7%80%e0%b7%93%e0%b6%a9%e0%b7%92%e0%b6%ba%e0%b7%9d%e0%b7%80-%e0%b6%b4%e0%b6%a7%e0%b7%92%e0%b6%9c%e0%b6%ad-%e0%b6%9a%e0%b7%85%e0%b7%9a-%e0%b6%b8/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/116/"
}