{
       "Source": "dinamina",
       "Timestamp": "September 14, 2023 6:08 am",
       "Headline": "ස්වාධීන  නඩු පැවරීමේ  කාර්යාලයක්  ඇති කළ යුතුයි",
       "News Content": "ස්වාධීන නඩු පැවරීමේ කාර්යාලයක් ඇති කළ යුතු බවත් සේවක අර්ථසාධක අරමුදල කළමනාකරණය කිරීමට ස්වාධීන ආයතනයක් තිබිය යුතු බවත් කෝප් කමිටුවේ කෝපා කමිටුවේ සිටින පාර්ලිමේන්තු මන්ත්‍රීවරුන්ගේ බලය පාර්ලිමේන්තුවේ ස්ථාවර නියෝගවලින් සීමා නොකළ යුතු බවත් සමඟි ජන බලවේගයේ පාර්ලිමේන්තු මන්ත්‍රී එරාන් වික්‍රමරත්න මහතා සඳහන් කළේය.\n\nඒ මහතා මේ බව සඳහන් කළේ කොළඹ විපක්ෂ නායක කාර්යාලයේ පැවැති ‘‘ ආර්ථිකයේ නිවැරදි දිශාව‘‘ මැයෙන් ඊයේ (13) පැවැති මාධ්‍ය හමුවකදීය.\n\nඑහිදී අදහස් දැක්වූ පාර්ලිමේන්තු මන්ත්‍රී එරාන් වික්‍රමරත්න මහතා මෙසේ පැවැසීය.\n\n‘‘ජාත්‍යන්තර මූල්‍ය අරමුදල ඔවුන්ගේ වැඩපිළිවෙළ ආරම්භ කරලා තියෙනවා. ජාත්‍යන්තර මූල්‍ය අරමුදල සමඟ එකඟවුණු කොන්දේසි ඉටු කරනවාද නැද්ද කියන කාරණය පිළිබඳ සොයා බලන්න තමයි අයි එම් එෆ් කණ්ඩායම ලංකාවට පැමිණිලා තියෙන්නේ.\n\nජාත්‍යන්තර මූල්‍ය අරමුදල ශ්‍රී ලංකාවේ පාලනය පිළිබඳ, දූෂණයට එරෙහිව ක්‍රියා කිරීම පිළිබඳ, නීතියේ පාලනය පිළිබඳ කතා කළ යුතුයි. ශ්‍රී ලංකාවේ ආර්ථිකය හදන්න යනවානම් රටේ නීතිය ක්‍රියාත්මක කිරීම අත්‍යාවශ්‍ය කාරණයක්.\n\nජාත්‍යන්තර මූල්‍ය අරමුදල තවම රාජ්‍ය පාලනය පිළිබඳ වාර්තාව ඉදිරිපත් කරලා නෑ. නමුත් රාජ්‍ය පාලනය පිළිබඳ ලංකාවේ සිවිල් සමාජ සංවිධාන ඔවුන්ගේ වාර්තා ඉදිරිපත් කරලා තියෙනවා.\n\nලංකාවේ ඉන්න දක්ෂ සිවිල් සමාජ සංවිධාන රාජ්‍ය පාලනය පිළිබඳ සොයා බලා කරුණු ඉදිරිපත් කරන එක හොද දෙයක්.\n\nජාත්‍යන්තර මූල්‍ය අරමුදලට කියනවා ලංකාවේ සිවිල් සමාජ සංවිධාන ඉදිරිපත් කළ වාර්තා පිළිබඳ ද සලකා බලන්න කියලා.\n\nරජයේ නීතිඥවරයා වන්නේ නීතිපති දෙපාර්තමේන්තුවයි. ඒ නිසා ස්වාධීන නඩු පැවරීමේ කාර්යාලයක් තියෙන්න ඕන. ආණ්ඩු මාරු වුණත් නැතත් ස්වාධීන නඩු පැවරීමේ කාර්යාලයක් තිබීම අත්‍යාවශයි.\n\nස්වාධීන නඩු පැවරීමේ කාර්යාලයක් නොමැති නිසා නීතිපති දෙපාර්තමේන්තුව කොච්චර නඩු දැම්මත් වැඩක් නැ ආණ්ඩු මාරු වෙනකොට ඒ නඩු අස්කරගන්නවා. ඒ ස්වාධීන නැති නිසා. අර්ථ සාධක අරමුදල පාලනය කරන්නේ මහ බැංකුව. අර්ථ සාධක අරමුදල අයිති මහ බැංකුවට නෙවෙයි. අර්ථ සාධක අරමුදල අයිති මේ රටේ වැඩ කරන ජනතාවට. මහ බැංකුවට තිබෙන්නේ භාරකාරත්වයක් පමණයි. ඒ අරමුදලේ අයිතිය තිබෙන්නේ වැඩ කරන ජනතාවට. අඩුම පොළියට ණය අවශ්‍ය බව මුදල් ඇමැතිවරයා සහ ආණ්ඩුව කියනවා. එතකොට මහ බැංකුව ණය වැඩියෙන්ම ගන්නේ සේවක අර්ථ සාධක අරමුදලෙන්. අපි කියන්නේ සේවක අර්ථසාධක අරමුදල කළමනාකරණය කිරීමේ ස්වාධීන ආයතනයක් තිබිය යුතුයි.\n\nපාර්ලිමේන්තුවේ වගකීම විවිධ පාර්ලිමේන්තු කමිටු හරහා සිදුවෙනවා.\n\nකෝප් කමිටුව, කෝපා කමිටු වගේ කමිටු තියෙනවා. කෝප් කමිටුවට එන්නේ රජයේ ව්‍යාපාර. කෝපා කමිටුට එන්නේ රජයේ අමාත්‍යාංශ සහ අදාළ ආයතන.\n\nමේ ආයතනවල තිබෙන හොරකම් වංචා දූෂණ වැරදි ප්‍රසම්පාදන ක්‍රියාවලි ගැන මේ කාරක සභාවලින් හොයා ගන්නවා. පසුව විගණකාධිපතිගේ වාර්තා අනුව කෝප් කමිටුව, කෝපා කමිටු තීරණයකට එනවා. පසුව ඒ තීරණ ජනතාවට දැනුම් දෙනවා. ජනතාව පස්සේ අහනවා රජ්‍ය ආයතනවල සහ අමාත්‍යාංශ්‍යවල දුෂණ වංචාවලට එරෙහිව ක්‍රියා කරන්නෙ නැත්තේ කියලා.\n\nරක්ෂණ ශ්‍රියන්ත",
       "URL": "https://www.dinamina.lk/2023/09/14/local/22153/%e0%b7%83%e0%b7%8a%e0%b7%80%e0%b7%8f%e0%b6%b0%e0%b7%93%e0%b6%b1-%e0%b6%b1%e0%b6%a9%e0%b7%94-%e0%b6%b4%e0%b7%90%e0%b7%80%e0%b6%bb%e0%b7%93%e0%b6%b8%e0%b7%9a-%e0%b6%9a%e0%b7%8f%e0%b6%bb%e0%b7%8a/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/116/"
}