{
       "Source": "dinamina",
       "Timestamp": "October 10, 2023 12:59 pm",
       "Headline": "මහජන කවුන්සිලයේ විරෝධතා පෙළපාළියෙන් කළුතර උණුසුම්",
       "News Content": "‘ත්‍රස්ත විරෝධී පනත ඉරා දමනු, සමාජ මාධ්‍ය මර්දන පනත හකුලා ගනු’ යන මැයෙන් ඊයේ (09) කළුතර මහජන කවුන්සිලය විසින් කළුතර නගරයෙන් ආරම්භ කළ විරෝධතා පෙළපාළිය හේතුවෙන් කළුතර වාද්දුව සහ පානදුර ප්‍රදේශවල තරමක් උණුසුම්කාරී තත්ත්වයක් ඇති වූ අතර විරෝධතාකරුවකු අත්අඩංගුවට ගත් බව වාද්දුව පොලිසිය පැවසීය.\n\nමෙසේ අත්අඩංගුවට පත්වූයේ වස්කඩුව ප්‍රදේශයේ පදිංචි පුද්ගලයකු බව ද පොලිසිය කීය.\n\nකළුතර නගරයට පොලිස් නිලධාරීන් විශාල පිරිසක්, කැරලි මර්දන කණ්ඩායම් මෙන්ම යුද හමුදාව ද කැඳවා පෙළපාළියක් ගමන් කිරීමට නොහැකි වන පරිදි ආරක්ෂාව තර කර තිබුණි.\n\nඒ අනුව විරෝධතාකරුවන් කළුතර උතුර නාගස්හන්දිය ගාලුපාරේ පෙළ සැදී විරෝධතාවක් කර පෙළපාළිය ආරම්භ කරන ලදී. ඒ සමඟම කළුතර සහකාර පොලිස් අධිකාරී දුමින්ද රාජපක්ෂ සහ කළුතර උතුර ස්ථානාධිපති ප්‍රධාන පොලිස් පරීක්ෂක දමිත් ජයතිලක මහතා ඇතුළු නිලධාරීන් බාධා කිරීමත් සමඟම පොලිසිය සහ විරෝධතාකරුවන් අතර උණුසුම් තත්ත්වයක් ඇති විය.\n\nපසුව විරෝධතාකරුවන් පෞද්ගලික වාහන සහ වෙනත් විකල්ප ක්‍රම මඟින් වස්කඩුව වාඩියමංකඩ හන්දිය දක්වා පැමිණි අතර එහිදී ද පොලිසියෙන් බාධා එල්ල විය.\n\nමේ හේතුවෙන් ගාලුපාරේ වාහන ගමනාගමනයටද බාධා එල්ල වූ අයුරුද දැක ගත හැකි විය. අත්අඩංගුවට ගෙන ඇති සැකකරු අද පානදුර මහේස්ත්‍රාත් අධිකරණයට ඉදිරිපත් කිරීමට කටයුතු යොදා තිබිණි.\n\nවිරෝධතාකරුවන් ඊයේ පස්වරුව වනවිට පානදුර නගරයට පැමිණ සිටි අතර අද නැවත පානදුර සිට විරෝධතා පෙළපාළිය ආරම්භ කරන බව කළුතර මහජන කවුන්සිලයේ කමිටු සාමාජික සුජිත් ප්‍රසන්න මහතා පැවසීය.\n\nමේ හේතුවෙන් ගාලුපාරේ වාහන ගමනාගමනයටද බාධා එල්ල වූ අයුරුද දැක ගත හැකිවිය. අත්අඩංගුවට ගෙන ඇති සැකකරු අද පානදුර මහේස්ත්‍රාත් අධිකරණයට ඉදිරිපත් කිරීමට නියමිතව තිබූණි.\n\nවිරෝධතාකරුවන් ඊයේ පස්වරුව වනවිට පානදුර නගරයට පැමිණ සිටි අතර අද නැවත පානදුර සිට විරෝධතා පෙළපාළිය ආරම්භ කරන බව කළුතර මහජන කවුන්සලයේ කමිටු සමාජික සුජිත් ප්‍රසන්න මහතා පැවසීය.\n\nපොතුපිටිය – සුමිත් ප්‍රේමතිලක",
       "URL": "https://www.dinamina.lk/2023/10/10/local/29327/%e0%b6%b8%e0%b7%84%e0%b6%a2%e0%b6%b1-%e0%b6%9a%e0%b7%80%e0%b7%94%e0%b6%b1%e0%b7%8a%e0%b7%83%e0%b7%92%e0%b6%bd%e0%b6%ba%e0%b7%9a-%e0%b7%80%e0%b7%92%e0%b6%bb%e0%b7%9d%e0%b6%b0%e0%b6%ad%e0%b7%8f/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/11/"
}