{
       "Source": "dinamina",
       "Timestamp": "October 10, 2023 10:35 am",
       "Headline": "යුද හමුදාවේ නිලධාරින් 1879කට උසස්වීම්",
       "News Content": "ශ්‍රී ලංකා යුද්ධ හමුදා නිත්‍ය හා ස්වෙච්ඡා බලසේනාවන්හී නිලධාරින් 314 දෙනෙක් සහ සෙසුනිලයන් 1565 දෙනෙකු වෙත නිල උසස්වීම් ලබා දී ඇත.\n\nඅදට(10) යෙදෙන ශ්‍රී ලංකා යුද්ධ හමුදාවේ 74වැනි යුද්ධ හමුදා දිනයට සමගාමීව ආරක්‍ෂක අමාත්‍යාංශයේ සහ යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරල් විකුම් ලියනගේ මහතාගේ නිර්දේශය හා සන්නද්ධ හමුදා සේනාධිනායක ජනාධිපති රනිල් වික්‍රමසිංහ මහතාගේ අනුමැතිය මත මෙම උසස් වීම් ලබා දී තිබේ.\n\nඒ අනුව, ශ්‍රී ලංකා යුද්ධ හමුදා නිත්‍ය හා ස්වෙච්ඡා බලසේනාවන්හී බ්‍රිගේඩියර් නිලයේ ජ්‍යෙෂ්ඨ නිලධාරීන් 07 දෙනෙකු මේජර් ජෙනරල් නිලයටත්, කර්නල් නිලයේ ජ්‍යෙෂ්ඨ නිලධාරීන් 12 දෙනෙකු බ්‍රිගේඩියර් නිලයටත්, ලුතිතන් කර්නල් නිලයේ ජ්‍යෙෂ්ඨ නිලධාරීන් 37 දෙනෙකු කර්නල් නිලයටත්, මේජර් නිලයේ ජ්‍යෙෂ්ඨ නිලධාරීන් 41 දෙනෙකු ලුතිතන් කර්නල් නිලයටත්, කපිතන් නිලයේ නිලධාරීන් සහ උපකරණ පාලක නිලධාරීන් 50 දෙනෙකු මේජර් නිලයටත්, ලුතිතන් නිලයේ නිලධාරීන් සහ උපකරණ පාලක නිලධාරීන් 84 දෙනෙකු කපිතන් නිලයටත්, දෙවන ලුතිතන් නිලයේ නිලධාරීන් 83 දෙනෙකු ලුතිතන් නිලයටත් උසස් කර ඇත.\n\nඑමෙන්ම, නිත්‍ය හා ස්වෙච්ඡා බලසේනාවන්හී බළලත් නිලධාරි II නිලයේ ජ්‍යෙෂ්ඨ කොමිෂන් නොලත් නිලධාරින් 83 දෙනෙකු බළලත් නිලධාරි I නිලයටත්, මාණ්ඩලික සැරයන් නිලයේ ජ්‍යෙෂ්ඨ කොමිෂන් නොලත් නිලධාරින් 183 දෙනෙකු බළලත් නිලධාරි II නිලයටත්, සැරයන් නිලයේ ජ්‍යෙෂ්ඨ කොමිෂන් නොලත් නිලධාරින් 263 දෙනෙකු මාණ්ඩලික සැරයන් නිලයටත්, කෝප්‍රල් නිලයේ කොමිෂන් නොලත් නිලධාරින් 414 දෙනෙකු සැරයන් නිලයටත්, ලාන්ස් කෝප්‍රල් නිලයේ කොමිෂන් නොලත් නිලධාරින් 374 දෙනෙකු කෝප්‍රල් නිලයට සහ සාමාන්‍ය සෙබලුන් 248 දෙනෙකු ලාන්ස් කෝප්‍රල් නිලයටත් උසස්වීම් ලැබූහ.\n\nමේ අතර, මේජර් ජෙනරල් ඩී.ඒ අමරසේකර යූඑස්පී, මේජර් ජෙනරල් ආර් ඇල්විටිගල යූඑස්පී, මේජර් ජෙනරල් අයි.එච්.එම්.ආර්.කේ හේරත් යූඑස්පී එන්ඩීයූ පීඑස්සී, මේජර් ජෙනරල් ඩබ්ලිව්.එම්.පී.එම් විජේසූරිය ආර්ඩබ්ලිව්පී ආර්එස්පී එන්ඩීයූ, මේජර් ජෙනරල් ඩබ්ලිව්.පී කාරියවසම්, මේජර් ජෙනරල් කේ.එම්.පී.එස්.බී කුලතුංග ආර්එස්පී එන්ඩීසී පීඑස්සී සහ මේජර් ජෙනරල් එච්.එච්.කේ.එස්.එස් හේවගේ ආර්ඩබ්ලිව්පී ආර්එස්පී යූඑස්පී ආර්සීඩීඑස් පීඑස්සී යන බ්‍රිගේඩියර් නිලයේ ජ්‍යෙෂ්ඨ නිලධාරින් 07 දෙනෙකු වෙත මේජර් ජෙනරල් නිලයට උසස්වීම් ලබාදී ඇත.",
       "URL": "https://www.dinamina.lk/2023/10/10/breaking-news/29420/army-7/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/11/"
}