{
       "Source": "dinamina",
       "Timestamp": "September 13, 2023 1:00 am",
       "Headline": "මාතලේ මනන්වත්තේ සිඟිත්තිය හුස්ම ගන්න මැෂිමක් ඉල්ලයි",
       "News Content": "වයස අවුරුදු තුනහමාරක් වූ කුඩා දියණියකට හුස්ම ගැනීම පහසු කරන උපකරණයක් මිලදී ගැනීම සඳහා සහයෝගයක් ලබා දෙන්නැයි තිදරු මවක් ඉල්ලීමක් කර සිටින්නීය.\n\nමාතලේ මනන්වත්ත ප්‍රදේශයේ පදිංචි ඒ. ජී. ගයානි කෝකිලා අබේසිංහ මහත්මිය දියණියන් තිදෙනකුගේ මවකි. වැඩිමහල් දියණිය සහ දෙවැනි දියණිය පාසල් වියේ පසුවෙති.\n\nමේ මවගේ තුන්වෙනියා වයස අවුරුදු තුනහමාරක් වූ දියණිය බරපතළ ස්වසන ආබාධයකට ලක්ව සිටින්නීය.\n\nමේ වන විට කුලී වැඩක් කරමින් අපහසුතා මැද කුඩා කාමරයක ජීවත්වන මේ පවුලේ දියණිය වසර ගණනාවක සිට ජීවත් කරවීමට මේ මවත් පියාත් අනේක දුක් කරදර විඳිති.\n\nරැයක් පහන් වෙද්දී අවස්ථා පහක පමණ මේ දියණියට යන්ත්‍රයට ඖෂධ යොදා දුම් ඇල්ලීම කරන බවත් එසේ නොකරන්නේ නම් ඇයට හුස්ම ගැනීමට නොහැකි බවද මව සඳහන් කළාය.\n\nනි‍ෙවසේ තබාගෙන හුස්ම අල්ලන උපකරණය ප්‍රදේශයේ මියගිය අයකුගේ බවත් ඒ සඳහා ඖෂධ වර්ග දෙකක් දිනපතා අවශ්‍ය වන බව සඳහන් කරන්නීය.\n\nතම දියණියට ප්‍රතිකාර කරන වෛද්‍යවරුන් ප්‍රකාශ කර ඇත්තේ දියණියගේ පෙණහලු හීනිවීම සහ විවිධ සංකූලතා මඟ හැරෙනතුරු දියණිය හුස්ම ගැනීමට පහසු කරවීම කළයුතු බවයි.\n\nහුස්ම ගැනීම පහසු කරවන යන්ත්‍රයක් මිලදී ගැනීම දියණිය ජීවත් කරවීමට උපයෝගී වනු ඇති බව ද වෛද්‍යවරුන් සඳහන් කළේයැයි ඇය පවසන්නීය. මේ උපකරණය ලක්ෂ නවයක් පමණ වන බවද ගයානි කෝකිලා මහත්මිය සඳහන් කළාය.\n\nතමාට එවැනි මුදලක් සොයා ගැනීම අපහසු බවත් තම සැමියා කරන කුලී වැඩකින් ගේන මුදල අනෙක් දියණියන් දෙදෙනාගේ අධ්‍යාපන වැඩට මෙන්ම අසනීප දියණියගේ ප්‍රතිකාර සඳහා වියදම් වන බව ඇය පවසන්නීය.\n\nමේ මවගේ වැඩිමහල් දියණියන් දෙදෙනා ද හඬා වැටෙමින් කියා සිටියේ තමන්ගේ අධ්‍යාපන ගමනට වඩා තම නැඟණියට ද සතුටෙන් ජීවත්වීමට වසර ගණනාවක් තිස්සේ නිදි නැතිව නැඟණිය වෙනුවෙන් කැප කරන අම්මාගේ හිත සුව කිරීමටත් මේ උපකරණය කවුරුන් හෝ අරගෙන දෙන්නේ නම් එය තම පවුලටම විශාල අස්වැසිල්ලක් වන බවයි.\n\nඇයගේ ලිපිනය ඒ. ජී. ගයානි කෝකිලා අබේසිංහ, මනන්වත්ත, මාතලේය. දුරකතන අංකය: 0771659641 වන අතර, ලංකා බැංකුවේ පල්ලේපොළ ශාඛාවේ ඇය නමින් ඇති ගිණුම් අංකය 90890539 යට මුදල්මය ආධාර එවන්නැයි ඇය අහිංසක ඉල්ලීමක් කරයි.",
       "URL": "https://www.dinamina.lk/2023/09/13/local/21561/%e0%b6%b8%e0%b7%8f%e0%b6%ad%e0%b6%bd%e0%b7%9a-%e0%b6%b8%e0%b6%b1%e0%b6%b1%e0%b7%8a%e0%b7%80%e0%b6%ad%e0%b7%8a%e0%b6%ad%e0%b7%9a-%e0%b7%83%e0%b7%92%e0%b6%9f%e0%b7%92%e0%b6%ad%e0%b7%8a%e0%b6%ad%e0%b7%92/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/123/"
}