{
       "Source": "dinamina",
       "Timestamp": "September 11, 2023 5:32 am",
       "Headline": "සෑම පුරවැසියකුටම සෞඛ්‍ය රක්ෂණයක්",
       "News Content": "ප්‍රතිකාර ගන්නේ රජයේ රෝහලෙන්ද පෞද්ගලික රෝහලෙන්ද තීරණය ජනතාවට\n\nපෞද්ගලික සහ රාජ්‍ය අංශයට එකට වැඩ කළ හැකි නව ක්‍රමවේදයක්\n\n‘මෙඩිකල් ටුවරිසම්’ නැංවීමට පියවර\n\nඉදිරියේදී රාජ්‍ය නොවන වෛද්‍ය පීඨයක්\n\nජෝසප් ෆ්‍රේසර් රෝහලේ 100 වැනි සංවත්සරයේදී ජනපති කියයි\n\nඉදි­රි­යේදී රාජ්‍ය නොවන වෛද්‍ය පීඨ­යක්\n\n‘මෙඩි­කල් ටුව­රි­සම්’ නැංවී­මට පිය­වර\n\n\n\nරටේ සෑම පුරවැසියකුටම සෞඛ්‍ය රක්ෂණයක් ලබා දීමට අපේක්ෂා කරන බව ජනාධිපති රනිල් වික්‍රමසිංහ මහතා පැවසීය.\n\nඑවිට ප්‍රතිකාර ලබා ගැනීම සඳහා රජයේ රෝහලකට යනවාද, නැතිනම් පෞද්ගලික රෝහලකට යනවාද කියා ජනතාවටම තීරණය කළ හැකි ​බව කී ජනාධිපතිවරයා පෞද්ගලික අංශයට සහ රාජ්‍ය අංශයට එකට වැඩ කළ හැකි නව ක්‍රමවේදයක් සකස් කර ඇති බවත් සඳහන් කළේය.\n\nවිදේශිකයන් ප්‍රතිකාර ලබා ගැනීම සඳහා මෙරටට ගෙන්වා ගැනීමට නම් වෛද්‍ය සංචාරක ව්‍යාපාරය (Medical Tourism) සහ උසස් තත්ත්වයේ සෞඛ්‍ය සේවාවක් පවත්වාගෙන යෑම අත්‍යවශ්‍ය බවත් ඒ සඳහා සෞඛ්‍ය ප්‍රතිපත්තිය පිළිබඳ නැවත අවධානය යොමු කළ යුතුව තිබෙන බවත් ජනාධිපති රනිල් වික්‍රමසිංහ මහතා සඳහන් කළේය.\n\nජනාධිපති රනිල් වික්‍රමසිංහ මහතා මේ බව සඳහන් කර සිටියේ ජෝසප් ෆ්‍රේසර් රෝහලේ 100 වැනි සංවත්සර සැමරුම් උත්සවයට ප්‍රධාන ආරාධිතයා ලෙස පසුගියදා (08) එක්වෙමිනි.\n\nශ්‍රී ලංකාවේ තේ කර්මාන්තය ආරම්භයේදී ප්‍රධාන කාර්යභාරයක් ඉටු කළ ස්කොට්ලන්ත වැවිලිකරුවකු වන ජෝසප් ෆ්‍රේසර් මහතා සහ ඔහුගේ බිරිය විසින් සදාකාලික සිහිවටනයක් ලෙස ජෝසප් ෆ්‍රේසර් රෝහල ස්ථාපිත කිරීම ශ්‍රී ලංකාවේ සංවර්ධනය වෙනුවෙන් ඔවුන්ගේ කැපවීම පෙන්නුම් කළ අවස්ථාවක් බව ද ජනාධිපතිවරයා මෙහිදී සඳහන් කළේය.\n\nජෝසප් ෆ්‍රේසර් රෝහලේ 100 වැනි සංවත්සරය නිමිත්තෙන් නිකුත් කළ සමරු මුද්දරය තැපැල්පති පී. සත්කුමාර මහතා විසින් මෙහිදී ජනාධිපතිවරයා වෙත පිළිගන්වනු ලැබීය.\n\nඋත්සව සභාව ඇමතූ ජනාධිපති රනිල් වික්‍රමසිංහ මහතා වැඩිදුරටත් මෙසේ ද පැවසීය.\n\nබ්‍රිතාන්‍යයන් මෙරටට තේ කර්මාන්තය හඳුන්වා දුන් අවධියේ ජෝසෆ් ෆ්‍රේසර් මහතා ශ්‍රී ලංකාවේ පිටකන්ද වතුයාය කේන්ද්‍ර කර ගනිමින් වැවිලි කර්මාන්තයේ නියැළී පසුව ඔහු මෙරටදීම මිය ගියා.\n\nඔහු සේවය කළ රට වගේම ශ්‍රී ලංකාව ගොඩනැඟීමට ද ඔහු දායක වී තිබෙනවා.\n\nමෙරට වැවිලි කර්මාන්තයේ නිරතව ලාභ උපයාගත් අනෙකුත් සිය ගණනක් වැවිලිකරුවන් අතර ජෝසෆ් ෆ්‍රේසර් මහතා සහ ඔහුගේ පවුලේ අය මේ රටට යමක් ඉතිරි කර යන්නට කටයුතු කළා. ඒ තමයි මෙම ජෝසෆ් ෆ්‍රේසර් රෝහල. මෙම රෝහල ආරම්භ කරන අවධියේ මෙම ප්‍රදේශය දියුණු තත්ත්වයක තිබුණේ නැහැ.\n\nමගේ සීයා මගේ නැන්දාට සිරිපා පාරේ ඉඩමක් අරන් දී තිබුණා. ඒ නිසා මගේ අම්මා නිතරම එම ප්‍රදේශයට යනවා. එදා මෙම පළාත තනිකරම හිස් භූමියක් ලෙසයි පැවතියේ. වැඩිම වුණොත් මෙම මාර්ගයේ ඉදිරියට යන විට නිවාස දෙක තුනක් පමණයි දකින්න ලැබුණේ. එසේ වුවත් එදා මෙම රෝහල සෑම කෙනකුගේම අවධානයට ලක්වුණා. මෙම රෝහල මෙරට කාන්තා පරපුරට ලබා දී ඇති තිළිණයක් ලෙස සැලකිය හැකියි. එසේම මෙම රෝහල පිළිබඳ අප සියලු දෙනා ආඩම්බර විය යුතුයි.\n\nමේ ආයතනය හොඳින් නඩත්තු කෙරෙනවා. සුමල් පෙරේරා මහතා නයින්වෙල්ස් රෝහලෙන් මෙම කටයුතු ආරම්භ කර දැන් මේ දක්වා සාර්ථක ගමනක් පැමිණ තිබෙනවා. අපට ඇති දේ සහ අපට කළ හැකි දේ පිළිබඳ එය හොඳම උදාහරණයක් බව කිව යුතුයි.\n\nශ්‍රී ලංකාවේ ඇති මෙවැනි රෝහල්වලට ඉදිරියේදී මෙරට ජනතාව වෙනුවෙන් පමණක් නොව විදේශිකයන් වෙනුවෙන් ද අවශ්‍ය සේවා සැපයීමට හැකි වනු ඇතැයි මා විශ්වාස කරනවා. මෙම රෝහල දෙස බැලීමේදී මෙය රෝහලක් ද හෝටලයක් ද කියා සිතා ගැනීම අපහසුයි. රෝහලක සේවාවන් එසේ උසස් ප්‍රමිතියකින් පවත්වාගෙන යා යුතුයි. විදේශිකයන් ප්‍රතිකාර ලබා ගැනීම සඳහා මෙරටට ගෙන්වා ගැනීමට උත්සාහ කරන්නේ නම් වෛද්‍ය සංචාරක ව්‍යාපාරය සහ සෞඛ්‍ය සේවා ඉතා ඉහළ ප්‍රමිතියකින් පවත්වා ගැනීම අත්‍යවශ්‍යයි. එම ප්‍රමිති මට්ටම සඳහා මෙම රෝහල හොඳ උදාහරණයක් බව කිව හැකියි.\n\nඅපේ රටේ සමස්ත සෞඛ්‍ය ප්‍රතිපත්ති පිළිබඳ නැවත සිතා බැලිය යුතුව තිබෙනවා. මෙරට රෝහල් පද්ධතිය පෞද්ගලික රෝහල් හා රජයේ රෝහල් ලෙස වෙන් කර තිබෙනවා. වෛද්‍යවරු විශාල පිරිසක් දැන් රට හැර යමින් සිටිනවා. මෙවන් පසුබිමක් තුළ අපට වැඩි වැඩියෙන් වෛද්‍යවරුන් බිහි කිරීමට සිදුව තිබෙනවා. ඒ අනුව ඉදිරියේදී පළමු රාජ්‍ය නොවන වෛද්‍ය පීඨය ආරම්භ කිරීමට අප සැලසුම් කර තිබෙනවා.\n\nදකුණු ආසියානු තාක්ෂණ හා වෛද්‍ය ආයතනය (SAITM) අප මේ වන විට මොරටුව විශ්වවිද්‍යාලයට ලබා දී තිබෙනවා. ඒ වගේම තවත් වෛද්‍ය පීඨ සහ විශ්වවිද්‍යාල මෙරට ආරම්භ කිරීමට අවස්ථාව ලැබෙනු ඇතැයි මා බලාපොරොත්තු වෙනවා. වැඩිපුර වෛද්‍යවරුන් බිහි කිරීමට අනුගමනය කළ ක්‍රමය එයයි. මේ සඳහා වෙනත් විකල්පයක් නැහැ.\n\nශ්‍රී ලාංකික වෛද්‍යවරුන් නැතිව අද වන විට එක්සත් රාජධානියට තම රෝහල් පද්ධතිය පවත්වාගෙන යෑමට අසීරු තත්ත්වයක් මතුව තිබෙනවා. ඒ අනුව පාකිස්තානය, බංග්ලාදේශය සහ ඉන්දියාව සමඟ එක්ව, අප එක්සත් රාජධානියේ රෝහල් පද්ධතිය පාලනය කරමින් සිටින බව පැවසුවොත් නිවැරදියි. ඒ අනුව ශ්‍රී ලංකාව ආධාර ලබන රටක් පමණක් නෙවෙයි, ආධාර ලබා දෙන රටක් බවට ද පත් වෙනවා.\n\nමෙම දිනවල මාත් වෛද්‍යවරයෙක් වගේ කියා මට දැනෙනවා. මරණයට ආසන්නව සිටින රෝගියකු ඉන් මුදවා ගැනීමට මට සිදුව තිබෙනවා. මා තවමත් එම රෝගියාට සාත්තු කරමින් ඔහු බේරා ගැනීමට උත්සාහ කරමින් සිටිනවා. මට අවස්ථාවක් ලැබුණොත් ඔහු ජෝසප් ෆ්‍රේසර් නයින්වෙල්ස් රෝහල වෙත එවනවා. නමුත් අවාසනාවකට, මට ඔහු භාණ්ඩාගාරයේ තබාගෙන ප්‍රතිකාර කිරීමට සිදුව තිබෙනවා.\n\nජෝසප් ෆ්‍රේසර් රෝහලේ කළමනාකරණ භාරකරු මනිලාල් ප්‍රනාන්දු මහතා,\n\nශ්‍රී ලංකාව මුහුණ දී සිටින ආර්ථික අභියෝගයන් සාර්ථකව ජය ගැනීම සඳහා ජනාධිපති රනිල් වික්‍රමසිංහ මහතා තුළ පවතින අප්‍රතිහත ධෛර්යය සහ කැපවීම අගය කළ යුතුයි. පෙර නොවූ විරූ අර්බුදකාරී තත්ත්වයක් හමුවේ වුව ද රට නිවැරදි දිසාවකට මෙහෙයවීම සඳහා ජනාධිපතිතුමා දක්වනු ලබන නිර්භීත නායකත්වය ප්‍රශංසනීයයි. ආර්ථිකය අස්ථාවරභාවය සහ අභියෝග මධ්‍යයේ රටේ ආර්ථිකය ස්ථාවර කර ගැනීමට ජනාධිපතිවරයා විසින් ඉටුකර ඇති තීරණාත්මක කාර්යභාරය මෙහිදී සිහිපත් කළ යුතුයි.\n\nඇක්සස් සමූහ ව්‍යාපාරයේ සභාපති සුමල් පෙරේරා, ජෝසප් ෆ්‍රේසර් නයින්වෙල්ස් භාරකාර මණ්ඩලයේ සභාපති වෛද්‍ය මනිල් ප්‍රනාන්දු, නයින්වෙල්ස් රෝහලේ කළමනාකාර අධ්‍යක්ෂ තියෝ ප්‍රනාන්දු, ජෝසප් ෆ්‍රේසර් නයින්වෙල්ස් භාරකරු තෝමස් ඩේට්වයිලර්, ප්‍රසව හා නාරිවේද විශේෂඥ වෛද්‍ය මහාචාර්ය හේමන්ත සේනානායක යන මහත්ම මහත්මීහු ඇතුළු සෞඛ්‍ය සේවා වෘත්තිකයෝ සහ සම්භාවනීය ආරාධිතයෝ පිරිසක් මෙම අවස්ථාවට සහභාගි වූහ.\n\nශිරෝමි අබයසිංහ",
       "URL": "https://www.dinamina.lk/2023/09/11/breaking-news/21143/%e0%b7%83%e0%b7%91%e0%b6%b8-%e0%b6%b4%e0%b7%94%e0%b6%bb%e0%b7%80%e0%b7%90%e0%b7%83%e0%b7%92%e0%b6%ba%e0%b6%9a%e0%b7%94%e0%b6%a7%e0%b6%b8-%e0%b7%83%e0%b7%9e%e0%b6%9b%e0%b7%8a%e0%b6%ba/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/130/"
}