{
       "Source": "dinamina",
       "Timestamp": "September 11, 2023 2:17 am",
       "Headline": "එංගලන්ත පුරවැසිභාවය හිමි තරුණියක් ගල්කිස්ස නිවාස සංකීර්ණයක 13 වන මහලෙන් වැටී මරුට -ඝාතනයක් ද සියදිවි හානිකර ගැනීමක් දැයි විමර්ශන",
       "News Content": "මුහුණු පොතෙන් මෙරට තරුණයකු සමඟ මිතුරු වී මෙරටට පැමිණ ගල්කිස්ස අල්විස් පෙදෙසේ ගල්කිස්ස බ්ලු ඕෂන් මහල් නිවාස සංකීර්ණයේ ඔහු සමඟ රැඳී සිටි එංගලන්ත පුරවැසිභාවය හිමි තරුණියක එම ගොඩනැඟිල්ලේ 13 වැනි මහලෙන් බිමට වැටී පෙරේදා (09) අලුයම ජීවිතක්ෂයට පත්ව තිබේ.\n\nඑලෙස මිය ගොස් ඇත්තේ සිනනයියා අලගේශ්වරන් රොමිනා නමැති 27 හැවිරිදි රූමත් තරුණියකි.\n\nස්විට්සර්ලන්තයේදී නීති ශිෂ්‍යයකු ලෙස අධ්‍යාපනය ලබමින් සිටින (29) හැවිරිදි තරුණයකු ඉකුත් වසරේදී මෙරටට පැමිණ වැල්ලවත්ත ප්‍රදේශයේ ඔහුට හිමි නිවෙසේ හිඳිමින් මුහුණු පොත හරහා මියගිය තරුණිය සමඟ මිතුරුවී මාස 6ක් පමණ ප්‍රේම සම්බන්ධතාවක් පවත්වාගෙන ගොස් ඇතැයි පැවැසේ.\n\nඒ අනුව තරුණයාගේ ආරාධනයෙන් මේ තරුණිය ඉකුත් මාර්තු මස 08 වැනිදා මෙරටට පැමිණ ගල්කිස්ස අල්විස් පෙදෙස පිහිටි මහල් නිවාස සංකීර්ණයේ රැඳී සිට ඇත. තරුණිය මෙරටට පැමිණ ඇත්තේ මැලේසියාවේ පැවැත්වෙන සම්මන්ත්‍රණයකට යන බව සිය මවුපියන්ට පවසමින් බව මූලික විමර්ශනවලදී අනාවරණයවී ඇතැයි ද පොලිසිය කියයි.\n\nඑසේ පැමිණි තරුණිය ඊයේ (10) සිය මවුරට බලා යෑමට සූදානම්ව සිටියදී පෙරේදා (09) අලුයම 2.40ට පමණ නිවාස සංකීර්ණයේ 13 වන මහලෙන් බිමට වැටී ජීවිතක්ෂයට පත්ව තිබේ.\n\nපසුව මේ තරුණිය අනතුරට පත්ව සිටිනු මහල් නිවාස සංකීර්ණයේ ආරක්ෂක අංශ දැක පොලිසියට කළ දැනුම් දීමකට අනුව පොලිස් නිලධාරීහු පැමිණ පරීක්ෂණ ආරම්භ කළහ. පසුව සිද්ධිය වූ ස්ථානයට ගල්කිස්ස අපරාධ ස්ථාන පරීක්ෂණ අංශ නිලධාරීහු ද පරීක්ෂණ කටයුතු ආරම්භ කළහ.\n\nමේ ස්ථානයට ගල්කිස්ස වැඩ බලන මහේස්ත්‍රාත් රත්නා ගමගේ මහත්මිය පැමිණ ස්ථානීය මහේස්ත්‍රාත් පරීක්ෂණය සිදු කර දේහය කළුබෝවිල ශික්‍ෂණ රෝහලට රැගෙන ගොස් එහි විශේෂඥ අධිකරණ වෛද්‍ය නිලධාරීවරයකු හරහා මෘත දේහය පිළිබඳව පශ්චාත් මරණ පරීක්ෂණය සිදු කර එහි වාර්තාව අධිකරණයට යොමු කරන ලෙසට පොලිසියට නියෝග කළාය.\n\nමේ සිද්ධිය වන විටත් පෙම්වතා වෙනත් ආගමකත්, පෙම්වතිය තවත් ආගමකත් සිට ඇත. පෙම්වතිය විසින් පෙම්වතාට තම ආගමට පැමිණෙන ලෙසට බලපෑම් සිදු කිරීම මත දෙදෙනා අතර නිතර ආරවුල් ඇතිවී ඇති අතර, සිද්ධිය වූ දිනයේ ද ආරවුලක් ඇතිවී තිබේ. ඉකුත් 8 වැනිදා රාත්‍රියේදී දෙදෙනා අතර ආගම සම්බන්ධයෙන් සුළු බහින්බස්වීමක් ඇති වූ බවත්, බියර් ටින් හයක් පමණ පානය කිරීමෙන් අනතුරුව නින්ද ගිය බවත්, පසුව අවදිවී බලන විට ඇය පෙනෙන්නට නොසිටි නිසා සොයා බැලීමේදී ඇගේ සිරුර දුටු බවත් ඔහු පොලිසිය හමුවේ ප්‍රකාශ කර ඇත.\n\nඒ අනුව තරුණියගේ පෙම්වතා බව සැලකෙන වැල්ලවත්ත පදිංචි වයස 29ක් වන තරුණයා මේ වන විට පොලිස් අත්අඩංගුවට ගෙන ඇත. මෙය ඝාතනයක් ද නැතහොත් සියදිවි හානිකර ගැනීමක් ද යන්න විමර්ශන ක්‍රියාත්මක බව පොලිසිය කියයි.\n\nවැඩිදුර පරීක්ෂණ කටයුතු ගල්කිස්ස ජ්‍යෙෂ්ඨ පොලිස් අධිකාරි මංගල දෙහිදෙනිය, පොලිස් අධිකාරි 2 එම්. ඩී. ඩී. නිලංග මහත්වරුන්ගේ අධීක්ෂණය මත, මූලස්ථාන ප්‍රධාන පොලිස් පරීක්ෂක දිලීප සී. පෙරේරා මහතාගේ උපදෙස් පරිදි, ගල්කිස්ස අපරාධ අංශය ස්ථානාධිපති පොලිස් පරීක්ෂක නාලක අලහකෝන් මහතාගේ මෙහෙයවීමෙන් පොලිස් සැරයන් 61189 රත්නායක, පොලිස් කොස්තාපල්වරුන් 51508 උදයංග, 103423 පසිදු සත්සර, 102546 ලෙනදොර නිලධාරීහු විසින් සිදු කරති.\n\nඡායාරූපය – දෙහිවල එච්. එම්. ධර්මපාල\n\nදෙහිවල – ඩී. පී. හේරත් සහ බණ්ඩාරගම – බිමල් ජයසිංහ",
       "URL": "https://www.dinamina.lk/2023/09/11/local/21123/%e0%b6%91%e0%b6%82%e0%b6%9c%e0%b6%bd%e0%b6%b1%e0%b7%8a%e0%b6%ad-%e0%b6%b4%e0%b7%94%e0%b6%bb%e0%b7%80%e0%b7%90%e0%b7%83%e0%b7%92%e0%b6%b7%e0%b7%8f%e0%b7%80%e0%b6%ba-%e0%b7%84%e0%b7%92%e0%b6%b8%e0%b7%92/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/132/"
}