{
       "Source": "dinamina",
       "Timestamp": "September 9, 2023 1:00 am",
       "Headline": "නව දූෂණ විරෝධි පනත ලබන 15 සිට ක්‍රියාත්මක කරනවා",
       "News Content": "නව දුෂණ විරෝධි පනත ලබන 15 වැනි දින සිට ක්‍රියාත්මක කරන බව අධිකරණ, බන්ධනාගාර කටයුතු හා ආණ්ඩුක්‍රම ව්‍යවස්ථා ප්‍රතිසංස්කරණ ඇමැති ජනාධිපති නීතිඥ, ආචාර්ය විජයදාස රාජපක්ෂ මහතා පෙරේදා (07) පැවසීය.\n\nවත්මන් රජය, දූෂණයෙන් තොර රටක් ගොඩනැඟීමේ ජාතික කාර්යයට උරදෙමින් නීති රැසක් සම්පාදනය කර ඇති බව පෙන්වා දෙන අධිකරණ ඇමැතිවරයා 2003 අංක 9 දරන දූෂණ විරෝධී පනත් කෙටුම්පත එම ජාතික කර්තව්‍යයේ තවත් දිගුවක් බව ද සඳහන් කළේය .\n\nරාජ්‍ය තන්ත්‍රයේ ස්වාධීනත්වය පිළිබඳ බරපතළ විවේචන එල්ල වූ විසි වැනි ආණ්ඩුක්‍රම ව්‍යවස්ථාව වෙනුවට විසිඑක් වන ආණ්ඩුක්‍රම ව්‍යවස්ථාව ස්ථාපිත කළ රජය නීතියේ ආධිපත්‍යය ආරක්ෂා කළ බවද ඇමැතිවරයා පෙන්වා දුන්නේය .\n\nඅධිකරණ, බන්ධනාගාර කටයුතු හා ආණ්ඩුක්‍රම ව්‍යවස්ථා ප්‍රතිසංස්කරණ ඇමැති ජනාධිපති නීතිඥ, ආචාර්ය විජයදාස රාජපක්ෂ මහතා මේ අදහස් පළ කළේ නව දුෂණ විරෝධි පනත සම්බන්ධව ජනතාව දැනුම්වත් කිරීම සඳහා අධිකරණ අමාත්‍යාංශ ශ්‍රවණාගාරයේ පැවති මාධ්‍ය හමුවේදීය .ඇමැතිවරයා එහිසී මෙසේ ද සඳහන් කළේය.\n\nමේ මස 15 වැනිදා සිට නව දුෂණ විරෝධි පනත ක්‍රියාත්මකයි. ඒ සඳහා අවශ්‍ය ගැසට් පත්‍රය පළ කරනවා. වත්මන් අල්ලස් හෝ දුෂණ විමර්ශන කොමිෂන් සභාවේ ක්‍රියාකාරීත්වය ස්වාධින නැහැ කියා ජනතාව අතර මතයක් තිබෙනවා. ඒ සඳහා සාධාරණ හේතු තිබෙනවා.1994 ස්ථාපිත කළ වත්මන් අල්ලස් හෝ දුෂණ විමර්ශන කොමිෂන් සභාව වසර 29ක් ක්‍රියාත්මක වුණා. නමුත් අල්ලස දුෂණය මේ රටින් තුරන් වුණේ නැහැ. ඒ නිසාම නව දුෂණ විරෝධී පනතක් සම්මත කිරීමට අපි කටයුතු කළා. මෙතෙක් අල්ලස් නීතිය ක්‍රියාත්මක වුණේ රාජ්‍ය අංශයට හා දේශපාලනඥයන්ට පමණයි. එහෙත් නව පනතින් පෞද්ගලික අංශයේ දුෂණ සම්බන්ධව විමර්ශනය කරන්න පුළුවන්. ලිංගික අල්ලස් සම්බන්ධ පැමිණිලි විභාග කිරීමේ හැකියාව පවතිනවා. නීති විරෝධි ලෙස උපයාගත් ධනය විදේශ රටවල තැන්පත් කර තිබෙනවා නම් ඒවා නැවත අත්පත් කර ගැනීමේ බලය මේ පනත යටතේ තිබෙනවා. ඒ සඳහා ලෝක බැංකුව විසින් එක්සත් ජාතීන්ගේ මත්ද්‍රව්‍ය සහ අපරාධ කාර්යාලයට අවශ්‍ය බලය දී තිබෙනවා. එම කාර්යාලයේ උසස් නිලධාරීන් සමඟ අපි සාකච්ඡා පැවැත්වුවා. ඔවුන් අවශ්‍ය සහාය දෙන්න එකඟ වුණා .නව අල්ලස් දුෂණ විමර්ශන කොමිෂන් සභාවේ සංයුතිය අපි වෙනස් කර තිබෙනවා. බඳවා ගැනීම් පිළිබඳ අවශ්‍ය සුදුසුකම් ඉදිරිපත් කර තිබෙනවා. අල්ලස හෝ දුෂණ්‍ය තුරන් කිරීමට නීතිය පමණක් ප්‍රමාණවත් නැහැ. ජනතාවගේ සහ මාධ්‍ය ආයතනවල සහයෝගය අවශ්‍යයි. මේ රටේ දුෂණය නැති කළොත් ඇතැම් දේශපාලන පක්ෂවලට පැවැත්මක් නැහැ. පවතින අල්ලස් හෝ දුෂණ විමර්ශන කොමිෂන් සභාවේ තිබුණු ආකාර්යක්ෂමතාව නිසා සියලු දේශපාලඥයන් බැණුම් ඇහුවා. දුෂණයට එරෙහිව කටයුතු කරන අයටත් පොදුවේ බැණුම් අහන්න සිද්ධ වුණා.\n\nදැනට පවතින අල්ලස් කොමිසමට මොන දේ කළත් ඊට දී තිබෙන ස්වාධීනත්වය නිසා එහි කටයුතු සොයා බැලීම කරන්න බැහැ. නමුත් නව නීතිය යටතේ අල්ලස් හෝ දුෂණ විමර්ශන කොමිෂන් සභාවේ නිලධාරීන්ගේ කාර්යක්ෂමතාව මාස හතරකට වරක් පාර්ලිමේන්තුවට වාර්තා කළ යුතු බව ද ඇමැතිවරයා වැඩිදුරටත් සඳහන් කළේය.\n\nමාධ්‍යවේදීන් විසින් යොමු කරන ලද ප්‍රශ්න සඳහා පිළිතුරු ලබා දෙමින් අධිකරණ ඇමැතිවරයා මෙසේ ද සඳහන් කළේය.\n\nඑක්සත් ජාතීන්ගේ මානව හිමිකම් මහ කොමසාරිස්වරයාගේ වාර්තාව ඉදිරිපත් කරන්න ආසන්න වන විට අපේ රටට විරුද්ධව විවිධ වාර්තා වීඩියෝ ඉදිරිපත් කරනවා. ඩයස්පෝරාව විවිධ දේවල් කරනවා. අපි ඔවුන්ට ගැටලු සම්බන්ධයෙන් ඩයස්පෝරා නායකයන් සමඟ සාකච්ඡා කළා. මේ පාස්කු දින ප්‍රහාරය සිදු වෙන්න මාස 29කට පෙර මේ පිළිබඳව පාර්ලිමේන්තුවේ ප්‍රකාශයක් කළා. ඒ කාලයේ හිටපු රජයේ මාධ්‍ය ප්‍රකාශක ඇතුළු අය මට චෝදනා කළා. ජාතික සමඟිය නැති කරන්න මම මේ ප්‍රකාශය කළා කීවා. අද විපක්ෂයේ ඉදලා දැඩි උනන්දුවෙන් සමහර අය කතා කරනවා. මම එදා ඒ ප්‍රකාශය කරන විට අද කතා කරන, කෑ ගහන අය අමාත්‍ය මණ්ඩලයේ හා ආණ්ඩුවේ හිටියා. කොරහේ කිඹුල්ලු දකින්න එපා මේ රට ලේ විලක් කරන්න එපා කියා මුජිබර් රහුමාන් මන්ත්‍රිවරයා වගේ අය මට චෝදනා කළා. නමුත් මාස 29 කට පස්සේ සියලු දෙනාගේ ඇස් ඇරුණා. මගේ ප්‍රකාශය ගැන එදා සොයා බැලුවා නම් අදත් ඒ මිනිසුන් ජීවත් වෙනවා. පාස්කු දින ප්‍රහාරය පිටුපස මහ මොළකාරයෙක් ඉන්නවා කියා ප්‍රකාශ වුණා. හිටපු නීතිපති දප්පුල ද ලිවේරා මහතා විශ්‍රාම යන දවසේ තමයි මහ මොළකාරයෙක් ඉන්නවා කියන කතාව කීවේ. ඔහුට මේ ප්‍රකාශය විශ්‍රාම යන දවසේ කියන්නේ නැතිව එතුමාගේ කාලයේ සොයා බලන්න තිබුණා. නමුත් එතුමාගෙන් මේ පිළිබඳව ප්‍රකාශයක් ගන්න යනවිට අධිකරණ නියෝග ලබා ගන්නවා ප්‍රකාශ ලබා ගන්න එපා කියලා. දැනට පාස්කු ප්‍රහාරය ගැන නඩු 42 ත් තිබෙනවා. මේ පාස්කු ප්‍රහාරය පිළිබදව දේශිය වශයෙන් නොවෙයි ජාත්‍යන්තර පරීක්ෂණයක් පවත්වන්න රජයක් ලෙස අපි සුදානම්.\n\nඅද ජාත්‍යන්තර පරීක්ෂණ ඉල්ලන අය එදා පාස්කු දින ප්‍රහාරය වන අවස්ථාවේ ආණ්ඩුවේ හිටියා. චැනල් 04 නාලිකාව ඩයස්පෝරාව එක්ක කටයුතු කරන මාධ්‍ය ආයතනයක්. එම නාලිකාව පාස්කු දින ප්‍රහාරයෙන් මිය ගිය ජනතාවට යුක්තිය ඉටු වෙන්න ඕනෑ කියන සද්භාවයෙන් ඉන්න ආයතනයක් නොවෙයි. චැනල් ෆෝ නාලිකාව විකාශනය කරන පරිදි සිද්ධියක් වෙලා තිබෙනවා නම් ඒ ගැන සොයා බලනවා. මේ පිළිබඳව අපි පුර්ණ පරීක්ෂණයක් සිදු කරන බව ද ඇමැතිවරයා වැඩිදුරටත් සදහන් කළේය. අධිකරණ හා බන්ධනාගාර කටයුතු රාජ්‍ය ඇමැති නීතිඥ, අනුරාධ ජයරත්න සහ අල්ලස් හෝ දුෂණ විමර්ශන කොමිෂන් සභාවේ හිටපු අධ්‍යක්ෂ ජනරාල් ජනාධිපති නීතිඥ, සරත් ජයමාන්න මහත්වරුද මෙහිදී අදහස් පළ කළහ.\n\nරෝෂන් තුෂාර",
       "URL": "https://www.dinamina.lk/2023/09/09/local/20881/%e0%b6%b1%e0%b7%80-%e0%b6%af%e0%b7%96%e0%b7%82%e0%b6%ab-%e0%b7%80%e0%b7%92%e0%b6%bb%e0%b7%9d%e0%b6%b0%e0%b7%92-%e0%b6%b4%e0%b6%b1%e0%b6%ad-%e0%b6%bd%e0%b6%b6%e0%b6%b1-15-%e0%b7%83%e0%b7%92%e0%b6%a7/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/134/"
}