{
       "Source": "dinamina",
       "Timestamp": "September 8, 2023 11:13 am",
       "Headline": "රටේ අධ්‍යාපන ප්‍රතිපත්ති දේශපාලනයට යට කිරීමට ඉඩ තබන්නේ නැහැ",
       "News Content": "රටේ අධ්‍යාපන ප්‍රතිපත්ති දේශපාලනයට යට කිරීමට හෝ එක් එක් අමාත්‍යවරයාට අවශ්‍ය ආකාරයට වෙනස් කිරීමට ඉඩ නොතබා එය එක් නීති රාමුවක් යටතට ගෙන එන බව ජනාධිපති රනිල් වික්‍රමසිංහ මහතා පැවසීය.\n\nආර්ථික වශයෙන් කඩා වැටුණු ශ්‍රී ලංකාව යළි ගොඩනඟමින් සිටින මෙම අවස්ථාවේ රට ශීඝ්‍ර සංවර්ධනයක් කරා ගෙන යාමට නම් නව අධ්‍යාපන ක්‍රමයක් කඩිනමින් රටට හඳුන්වා දිය යුතු බව ද ජනාධිපතිවරයා අවධාරණය කළේය.\n\nජනාධිපති රනිල් වික්‍රමසිංහ මහතා මේ බව සඳහන් කර සිටියේ එප්පාවල සිද්ධාර්ථ මධ්‍ය මහා විද්‍යාලයේ 150 වන සංවත්සර උත්සවයට ඊයේ (07) පස්වරුවේ එක් වෙමිනි.\n\nඅනාගතයේදී ශ්‍රී ලංකාවේ අධ්‍යාපන ක්‍රමය ලෝකයටම සරසවියක් වන ආකාරයෙන් ස්ථාපිත කිරීමට බලාපොරොත්තු වන බවත් කඩිනම් අධ්‍යාපන ප්‍රතිසංස්කරණ හරහා එම වැඩපිළිවෙළ ආරම්භ කර ඉදිරියට ගෙන යා යුතු බවත් ජනාධිපතිවරයා වැඩිදුරටත් සඳහන් කළේය.\n\nවිද්‍යාලයට වසර 150ක් සැපිරීමට සමගාමීව සමරු මුද්දරයක් නිකුත් කිරීම ද ජනාධිපති රනිල් වික්‍රමසිංහ මහතා අතින් සිදු කෙරිණි.\n\nඑප්පාවල ශ්‍රී සිද්ධාර්ථ විද්‍යාලයට ප්‍රථම වරට ජනාධිපතිවරයෙක් පැමිණීම සනිටුහන් කරමින් ජනාධිපතිවරයා විසින් විශේෂ අමුත්තන්ගේ පොතේ සමරු සටහනක් ද තැබීය.\n2021 උසස් පෙළ විභාගයේ දී විශිෂ්ටතා දැක්වූ විද්‍යාලයේ සිසුන් වෙත සමරු තිළිණ පිළිගැන්වීම ද ජනාධිපති රනිල් වික්‍රමසිංහ මහතා අතින් සිදු වු අතර අනතුරුව ආචාර්ය මණ්ඩලය සමඟ සමූහ ඡායාරූපයකට ද එක්විය.\n\nවිද්‍යාලයේ සිසුවෙකු විසින් නිර්මාණය කළ සමරු තිළිණයක් ද ජනාධිපතිවරයා වෙත පිළිගැන්විණි.\n\nමෙහිදී වැඩිදුරටත් අදහස් දැක්වූ ජනාධිපති රනිල් වික්‍රමසිංහ මහතා මෙසේ ද පැවසීය,\n\nඅපේ රටට නව අධ්‍යාපන ක්‍රමයක අවශ්‍යතාව පවතිනවා. ඉදිරි වසර විස්සට, තිහට අදාළවන අයුරින් එම නව අධ්‍යාපන ප්‍රතිසංස්කරණ සිදු කළ යුතුයි. නව තාක්ෂණය , කෘතිම බුද්ධිය, අධ්‍යාපන විෂය ධාරාවන්ට එක් කළ යුතුයි.\n\nඒ වගේම 1989 දී ඇසෝසියට් උපාධි ක්‍රමය (Associate degree) හඳුන්වා දුන්නා. නමුත් එවකට එය ක්‍රියාත්මක කිරීමට අවස්ථාව ලැබුණේ නැහැ. මෙම උපාධි ක්‍රමය හඳුන්වා දුන්නේ රැකියා ඉලක්ක කර ගනිමිනුයි. එම ක්‍රමය නැවත හඳුන්වා දීමට මම බලාපොරොත්තු වෙනවා.\n\nශ්‍රී ලංකාව ලෝකයට සරසවියක් විය යුතුයි. අධ්‍යාපන ප්‍රතිපත්තිය දේශපාලනයෙන් යට කරන්න ඉඩදෙන්නේ නැහැ. ඒ වගේම එක් එක් අමාත්‍යවරයාට අවශ්‍ය පරිදි එය වෙනස් නොකළ යුතුයි. අධ්‍යාපන ප්‍රතිපත්තිය නීතිගත කරමින් එය එක් ප්‍රතිපත්තියක් ලෙස ඉදිරියට ක්‍රියාත්මක කිරීම අපේ අරමුණ වී තිබෙනවා.\n\nඋතුරුමැද පළාතේ හිටපු විපක්ෂනායක සහ සිද්ධාර්ථ විද්‍යාලයේ ආදි ශිෂ්‍ය නීතිඥ කස්තුරි අනුරාධානයක මහතා ද උත්සව සභාව ඇමතීය.\n\nරාජ්‍ය අමාත්‍ය ශෙහාන් සේමසිංහ, උතුරු මැද පළාත් ආණ්ඩුකාර මහීපාල හේරත් , අධ්‍යාපන අමාත්‍යාංශයේ ලේකම් නිහාල් රණසිංහ යන මහත්වරුන් ද, ශ්‍රී සිද්ධාර්ථ විද්‍යාලයේ විදුහල්පති ජනක හේරත් මහතා ඇතුළු ආචාර්ය මණ්ඩලය සහ සිසු දරුවන් මෙම අවස්ථාවට එක්ව සිටියහ.",
       "URL": "https://www.dinamina.lk/2023/09/08/%e0%b6%af%e0%b7%80%e0%b7%83%e0%b7%9a-%e0%b6%b4%e0%b7%94%e0%b7%80%e0%b6%ad%e0%b7%8a/20738/%e0%b6%bb%e0%b6%a7%e0%b7%9a-%e0%b6%85%e0%b6%b0%e0%b7%8a%e0%b6%ba%e0%b7%8f%e0%b6%b4%e0%b6%b1-%e0%b6%b4%e0%b7%8a%e0%b6%bb%e0%b6%ad%e0%b7%92%e0%b6%b4%e0%b6%ad%e0%b7%8a%e0%b6%ad%e0%b7%92/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/135/"
}