{
       "Source": "dinamina",
       "Timestamp": "September 8, 2023 9:20 am",
       "Headline": "රණවිරුවෙක් පාගමනින් ගිනස් වාර්තාවක් තැබීමට යයි",
       "News Content": "හොරොව්පතානේ තරුණ රණවිරුවෙක් පේදුරුතුඩුවේ සිට දෙවුන්දරතුඩුව දක්වා පාගමනින් දින 14කට පෙර ගොස් ගිනස් වාර්තාවක් තැබීමට සූදානම් වෙයි.\n\nආරක්‍ෂක සේනා මූලස්ථානය – යාපනය බලප්‍රදේශයේ ස්ථාපිත 3 ශ්‍රී ලංකා සංඥා බලකායේ ජ්‍යෙෂ්ඨ කොමිෂන් නොලත් නිලධාරියෙක්වන මාණ්ඩලික සැරයන් ඉන්දික සෙනරත් කීර්තිරත්න මෙම ගිනස් වාර්තාව පිහිටුවීමට සූදානමින් සිටියි.\n\nඔහු ගිනස් වාර්තාවක් තැබීමේ අරමුණින් දින 12 ක් තුළ කිලෝමීටර 578 ක දුරකින් සමන්විත යාපනය, පේදුරුතුඩුවේ සිට දෙවුන්දරතුඩුව දක්වා පා ගමනක් ඊයේ(07) ආරම්භ කරනු ලැබීය.\n\nකීර්තිරත්න සිය පාගමන ආරම්භ කරමින් කිලිනොච්චිය, වවුනියාව, මැදවච්චිය, අනුරාධපුරය, කුරුණෑගල, කොළඹ, අලුත්ගම, ගාල්ල සහ මාතර ප්‍රදේශයන් පසුකරමින් ලබන 17වැනි ඉරිදා දෙවුන්දර තුඩුව වෙත පැමිණ පාගමන අවසන් කිරීමට අපේක්ෂා කරයි.\n\nඉන්දික සෙනරත් කීර්තිරත්න හොරොව්පතාන ප්‍රදේශයේ පදිංචිකරුවෙකි.\n\n“මේ පුංචිරටේ යම් දවසක උතුරු දකුණ යා වුණා.පේදුරු තුඩුවේ ඉඳලා දෙවුන්දර තුඩුව දක්වා පයින් ඇවිදගෙන යන්නට මාර්ගය සකස් කරලා දුන්නු මහා උත්තම ශ්‍රේෂ්ඨ පිරිසක් අද ජීවතුන අතර නැහැ.ඒ අයට කෘතගුණ දක්වන්න තමයි මං මේ සද් කටයුත්ත ආරම්භ කරන්නේ.“ යනුවෙන් ඉන්දින මාධ්‍ය වෙත අදහස් දක්වමින් සදහන් කළේය.\n\nපේදුරුතුඩුවෙන් පාගමන ආරම්භ කරන අවස්ථාව සඳහා 52 පාබල සේනාංකයේ සේනාංකාධිපති මේජර් ජෙනරල් වයි.ඒ.බී.එම්. යහම්පත් ආර්ඩබ්ලිව්පී ආර්එස්පී එන්ඩීයූ පීඑස්සී, 3 ශ්‍රී ලංකා සංඥා බලකායේ අණදෙන නිලධාරි ලුතිනන් කර්නල් යූ.එල්.ඩී.සී. පෙරේරා, ගිනස් ලෝක වාර්තා කමිටුවේ නියෝජිතයන් පිරිසක් සහභාගී වූ අතර එහිදි පැවැති ආගමික වතාවත් වලින් අනතුරුව මාණ්ඩලික සැරයන් කේ.අයි.එස්. කීර්තිරත්න සිය පා ගමන ආරම්භ කරනු ලැබීය.\n\n\n\n(තිසර සමල් සෝමරත්න – අනුරාධපුර)",
       "URL": "https://www.dinamina.lk/2023/09/08/breaking-news/20705/%e0%b6%bb%e0%b6%ab%e0%b7%80%e0%b7%92%e0%b6%bb%e0%b7%94%e0%b7%80%e0%b7%99%e0%b6%9a%e0%b7%8a-%e0%b6%b4%e0%b7%8f%e0%b6%9c%e0%b6%b8%e0%b6%b1%e0%b7%92%e0%b6%b1%e0%b7%8a-%e0%b6%9c%e0%b7%92%e0%b6%b1%e0%b7%83/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/135/"
}