{
       "Source": "dinamina",
       "Timestamp": "September 8, 2023 1:00 am",
       "Headline": "සරසවි වියතුන් රට හැර යෑම ඇත්තක්ද බොරුවක්ද?",
       "News Content": "විශ්වවිද්‍යාල ප්‍රතිපාදන කොමිෂන් සභාව යටතේ පවතින විශ්වවිද්‍යාල 22ක කථිකාචාර්යවරුන් 135 දෙනකු 2023 වසරේදී සේවයෙන් ඉල්ලා අස්වී ඇත. තවත් 63 දෙනකු සේවය අත හැර (vacation of post – VOP) ගොස් ඇත. 2023 මුල් මාස 8 තුළ විශ්වවිද්‍යාල සේවයෙන් ඉවත් වූ කථිකාචාර්යවරුන් සංඛ්‍යාව 198ක් පමණි.\n\nවිශ්වවිද්‍යාල ආචාර්ය සංගමයේ හිටපු සභාපති ශ්‍යාම් බන්නැහැක මහතා පේරාදෙණිය විශ්වවිද්‍යාලයේ පැවති පුවත්පත් සාකච්ඡාවකදී පවසා ඇත්තේ මේ වසරේ මුල් මාස හයේදී විශ්වවිද්‍යාල ආචාර්යවරු 600 දෙනකු පමණ රට හැර ගොස් තිබෙන බවයි. මෙය පට්ටපල් බොරුවකි. ඉල්ලා අස්වීම සහ සේවය අතහැර යාම නිසා විශ්විවිද්‍යාල පද්ධතිය කඩා වැටෙන බවට විශාල මතයක් නිර්මාණය කරන්නට සංවිධානාත්මක උත්සාහයක් ඇත. එය සත්‍යයම නොවේ.\n\n2021,2022 සහ 2023 වසරවල මෙරට විශ්වවිද්‍යාල විසි දෙකෙන්ම සේවයෙන් ඉල්ලා අස්වූ ප්‍රමාණය 382ක් පමණි. සේවය අත හැර ගිය ප්‍රමාණය 155කි. එකතුව 537කි. වසර දෙකයි මාස අටක් තුළ ඉවත් වූ පිරිසට වැඩි සංඛ්‍යාවක්, පසුගිය මාස හයේ ඉවත්ව ඇතැයි විශ්වවිද්‍යාල ආචාර්ය සංගමයේ හිටපු සභාපතිවරයා පවසන කතාව පට්ටපල් කෙබරයකි.\n\nඅධ්‍යයන කාර්ය මණ්ඩල ඉල්ලා අස්වී යාම, විශ්‍රාම යාම සහ තනතුර හැර යාම යන ආකාර තුනකින් විශ්වවිද්‍යාල පද්ධතිය හැර යයි. 2021 සිට මේ දක්වා කථිකාචාර්යවරුන් 172ක් විශ්‍රාම ගොස් ඇත. 2021 සිට අද දක්වා මේ තුන් ආකාරයෙන්ම ඉවත් වූ පිරිසේ එකතුව ද 709කි. ඒ අනුව ශ්‍යාම් බන්නැහැක මහතාගේ ප්‍රකාශය ගල් පැළෙන බොරුවකි. සත්‍ය වශයෙන්ම 2023 වසරේදී සේවයෙන් ඉල්ලා අස්වී ඇත්තේ 135කි. සේවය හැර ගොස් ඇත්තේ 63කි. විශ්‍රාම ගොස් ඇත්තේ 20කි. සියල්ලේම එකතුව 218කි.\n\nවැඩිම පිරිසක් සේවයෙන් ඉල්ලා අස්වීම හා සේවය අතහැර යාම සිදුව ඇත්තේ පේරාදෙණිය, රුහුණ සහ කැලණිය විශ්වවිද්‍යාලවලය. මේ වන විට ඒවායේ පවතින පරිපාලන ගැටලු ද මෙයට හේතුවකි.\n\nමෙරට විශ්වවිද්‍යාල 22හි අනුමත කථිකාචාර්යවරුන් සංඛ්‍යාව 8,393කි. මේ වන විට එහි සේවය කරන අධ්‍යයන කාර්ය මණ්ඩලය 6,548කි. පුරප්පාඩු 2,063කි. පසුගිය සතියේ පේරාදෙණිය විශ්වවිද්‍යාලයේ මාධ්‍ය ප්‍රකාශකවරයා පවසා තිබුණේ අධ්‍යයන කාර්ය මණ්ඩල පුරප්පාඩු 4,000ක් පවතින බවයි. මෙය ද සත්‍යයක් නොවේ.\n\nපේරාදෙණිය සරසවියේ 2023 වසරේදී 25 දෙනෙක් සේවයෙන් ඉල්ලා අස්වී ඇත. 13ක් සේවය අත හැර ගොස් ඇති අතර, මෙයට අමතරව සප්ත වාර්ෂික නිවාඩු ලැබූ සංඛ්‍යාව 37කි. එනම් පේරාදෙණියෙන් කථිකාචාර්යවරුන් 38ක් සේවයෙන් ඉවත් වෙද්දී ඊට සමාන පිරිසක් ඔවුන්ට හිමි සප්ත වාර්ෂික නිවාඩුව භුක්ති විඳිති.\n\n1995 සිට 2020 දක්වා කාලය සැලකීමේදී මෙරට විශ්වවිද්‍යාලවල අනුමත අධ්‍යයන කාර්ය මණ්ඩල ප්‍රමාණයෙන් සෑම විටම 14%කට වැඩි ප්‍රමාණයක් පුරප්පාඩු වශයෙන් පැවත තිබේ. නව බඳවා ගැනීම් සම්බන්ධයෙන් විශ්වවිද්‍යාලයන් අනුගමනය කරන ප්‍රතිපත්තිය මෙයට හේතුවයි. බොහෝ විට ජ්‍යෙෂ්ඨ කථිකාචාර්ය 2 තනතුරෙන් ඉහළට නව බඳවා ගැනීම් සිදු නොවන තරම් වන අතර, දැනට සිටින කථිකාචාර්යවරුන් අධ්‍යාපන හා වෙනත් සුදුසුකම් සපුරා ගන්නා තුරු එම තනතුරු පුරප්පාඩු ලෙස තබා ගැනීම පුරුද්දකි. සේවය අතහැර යාම සහ සේවයෙන් ඉල්ලා අස්වීම මත 2021 වසරේදී 82ක් ද, 2022 වසරේදී 257ක් ද, 2023 මුල් මාස අටට 198 දෙනකු ද විශ්වවිද්‍යාල පද්ධතිය හැර ගොස් ඇත. විශේෂයෙන් වෛද්‍ය, ඉංජිනේරු, පරිගණක හා කළමනාකරණ ක්ෂේත්‍රවල අලුතින් ආචාර්ය උපාධි සමත් වූ පිරිස මෙලෙස ඉවත් වීමේ ප්‍රවණතාවක් තිබේ. අනෙක් අතට පසුගිය වසර තුනේ නව බඳවා ගැනීම් සිදු නොකිරීම පුරප්පාඩු සංඛ්‍යාව ( ප්‍රතිශතය) ඉහළ යාමට හේතුවයි.\n\nමේ වන විට විශ්වවිද්‍යාල සඳහා කථිකාචාර්යවරුන් 1024ක් අලුතෙන් බඳවා ගැනීමට අවශ්‍ය පියවර ගෙන ඇත.\n\nඑවිට මේ ගැටලුව යම් සාධනීය ප්‍රමාණයකින් අවසන් වනු ඇත. සැබවින්ම ප්‍රශ්නය ඇත්තේ කිසිදු විශ්වවිද්‍යාලයක් තම අනුමත කථිකාචාර්යවරුන් ප්‍රමාණය නිසි පරිදි බඳවා ගැනීමට 1995 සිට 2019 දක්වාම ඉතිහාසයේ කිසිදු අවස්ථාවක කටයුතු කර නොතිබීමයි. කථිකාචාර්යවරුන් විදේශ ගතවනවා යැයි කියන වෛද්‍ය, ඉංජිනේරු, පරිගණක, තොරතුරු තාක්ෂණ ක්ෂේත්‍රවල පමණක් නොව කලා සහ වාණිජ අංශවල තත්ත්වය ද එයම වේ.",
       "URL": "https://www.dinamina.lk/2023/09/08/local/20445/%e0%b7%83%e0%b6%bb%e0%b7%83%e0%b7%80%e0%b7%92-%e0%b7%80%e0%b7%92%e0%b6%ba%e0%b6%ad%e0%b7%94%e0%b6%b1%e0%b7%8a-%e0%b6%bb%e0%b6%a7-%e0%b7%84%e0%b7%90%e0%b6%bb-%e0%b6%ba%e0%b7%91%e0%b6%b8-%e0%b6%87/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/138/"
}