{
       "Source": "dinamina",
       "Timestamp": "September 8, 2023 1:00 am",
       "Headline": "2022 උසස් පෙළ දිනූවෝ",
       "News Content": "⁣ඉංජිනේරු තාක්ෂණවේදය\n\n\n\nතාත්තා නිසා මම ඉංජිනේරු තාක්ෂණය තෝරා ගත්තා\n– දිවයිනෙන්ම දෙවැනියා කෑගල්ල ස්වර්ණ ජයන්ති ජාතික පාසලේ සංජනා ලලින්ද්‍යා\n\n⁣ඉංජිනේරු තාක්ෂණ විෂය ධාරාවෙන් දිවයිනෙන්ම දෙවැනියා වීමට කෑගල්ල ස්වර්ණ ජයන්ති ජාතික පාසලේ එස්. පී. සංජනා ලලින්ද්‍යා විජේරත්න ශිෂ්‍යයාවට හැකියාව ලැබුණු බව එම පාසලේ විදුහල්පතිනී මේනකා වෙත්තසිංහ මහත්මිය පැවැසුවාය.\n\nසංජනා පදිංචිව සිටින්නේ කෑගල්ල, දෙබත්ගමය. සංජනාගේ පියා එස්. පී. විජේරත්න වන අතර, ඔහු ව්‍යාපාරිකයෙකි. මව පී. පුෂ්පා අබේසිංහ වන අතර, ඇය ගෘහිණියකි. සංජනාට සහෝදර සහෝදරියන් තිදෙනෙකි. වැඩිමහල් සහෝදරයා වන ජනක සම්පත් රියැදුරුවරයෙකි. වැඩිමහල් සහෝදරිය කුංචනා ධනංජනා ඡායාරූප ශිල්පිනියකි. බාල සහෝදරිය සොනාලි තරුෂිකා දැනට ස්වර්ණ ජයන්ති ජාතික පාසලේ 12 වන පන්තියේ ඉංජිනේරු තාක්ෂණ විෂය හදාරමින් සිටී. සංජනා පළමු ශ්‍රේණියේ සිට පහ ශ්‍රේණියේ දක්වා කෑගල්ල ඔලගන්කන්ද ළමා මිතුරු ප්‍රාථමික විද්‍යාලයෙන් ද, හය ශ්‍රේණියේ සිට කෑගල්ල ස්වර්ණ ජයන්ති ජාතික පාසලෙන් ද අධ්‍යාපනය ලැබීය.\n\nසංජනා සිය ජයග්‍රහණය ගැන මෙලෙස පැවැසීය.\n\n“මම ඉංජිනේරු තාක්ෂණය කියන විෂය තෝරා ගත්තේ මගේ තාත්තා හින්දා. ඉංජිනේරු තාක්ෂණය කියන විෂය ඉදිරියට හදාරමින් යන කොට මේ විෂය මට අමාරුයි කියලා හිතුණා. ඒත් උනන්දුව සහ කැපවීම නිසා අමතර පන්තිවලට ගිහින් ඉගෙන ගත්තා. කොරොනා වසංගතය නිසා විභාගය කල් ගියා. ඒ නිසා ඉගෙන ගන්න කාලය හොඳටම තිබුණා. ලංකාවේම දෙවැනියා වෙයි කියලා හිතුවේ නෑ. ඒත් කෑගල්ල දිස්ත්‍රික්කයේ පළමු දස දෙනා අතරට එයි කියලා හිතාගෙන හිටියා. පාසලේ ඉංජිනේරු තාක්ෂණ විෂය වත්සලා මුතුනායක, තාක්ෂණවේදය හා විද්‍යාව අජන්තා ඒකනායක සහ තොරතුරු හා සන්නිවේදන තාක්ෂණ විෂය චරිත් ඔබේසේකර ගුරු මහත්ම මහත්මීන් මට ඉගැන්නුවා. මේ විෂය වැඩිපුර ඉගෙන ගන්නේ පිරිමි දරුවන්. ඒත් මගේ ආසාව නිසා ඉංජිනේරු තාක්ෂණ විෂය හදාරා ලංකාවේ දෙවැනියා වීම ලොකු සතුටක්. මගේ මවුපියන්, පාසලේ ගුරු මණ්ඩලය, අමතර පන්තිවල ගුරු මහත්ම මහත්මීන් ඉතාමත් ආදරයෙන් මේ වෙලාවේ සිහිපත් කර සිටිනවා. මගේ අනාගත බලාපොරොත්තුව ඉංජිනේරු තාක්ෂණය පැත්තෙන් ඉදිරියට යන්න.”\n\n\n\n———————————————————————————————————————————\n\nජෛව පද්ධති තාක්ෂණවේදය\n\n\n\nතාත්තට අකුරු බැරි වුණත් මට හොඳට ඉගැන්නුවා\n– දිස්ත්‍රික් ප්‍රථම කෑගල්ල ස්වර්ණ ජයන්ති ජාතික පාසලේ තරුෂි හිමාෂා\n\nජෛව පද්ධති තාක්ෂණවේදයෙන් කෑගල්ල දිස්ත්‍රික්කයේ ප්‍රථම ස්ථානය ද දිවයිනෙන්ම පස්වෙනි ස්ථානය ද හිමිකර ගැනීමට කෑගල්ල ස්වර්ණ ජයන්ති ජාතික පාසලේ කේ. ඩී. තරුෂි හිමාෂා ශිෂ්‍යයාවට හැකි වූ බව එහි විදුහල්පතිනී මේනකා වෙත්තසිංහ මහත්මිය පැවැසුවාය.\n\nගම්පහ, පස්යාල, බෝලන්කන්දගමේ පදිංචි තරුෂිගේ පියා ජගත් ඉන්ද්‍රකුමාර වෘත්තියෙන් පෙදරේරුවෙකි. මව ඩබ්ලිව්. ස්වර්ණලතා වීරතුංග ගෘහණියකි. තරුෂිට නිවුන් වැඩිමහල් සහෝදරියන් දෙදෙනෙක් සහ බාල සහෝදරයෙක් සිටී. වැඩිමහල් නිවුන් සහෝදරියන් දෙදෙනා ද කෑගල්ල ස්වර්ණ ජයන්ති ජාතික පාසලෙන් ජෛව පද්ධති තාක්ෂණවේදය විෂය හදාරා දැනට එක් සහෝදරියක් වයඹ විශ්වවිද්‍යාලයේ දෙවැනි වසරේ ඉගෙනුම ලබයි. අනෙක් සහෝදරිය ඌව විද්‍යා පීඨයට ඇතුළත් වීමට බලාපොරොත්තුවෙන් සිටී. බාල සහෝදරයා සිසිදු අනුහස් ඉන්ද්‍රකුමාර පස්යාල ජනාධිපති ආදර්ශ ප්‍රාථමික විද්‍යාලයේ 2 ශ්‍රේණියේ ඉගෙනුම ලබයි. තරුෂි පළමු ශ්‍රේණියේ සිට පහ ශ්‍රේණියේ දක්වා පස්යාල ජනාධිපති ආදර්ශ ප්‍රාථමික විද්‍යාලයෙන් අධ්‍යාපනය ලබා 6 ශ්‍රේණියේ සිට 11 ශ්‍රේණිය දක්වා පස්යාල මහා විද්‍යාලයෙන් අධ්‍යාපනය ලබා තිබේ. සාමාන්‍ය පෙළ විභාගයට A සමාර්ථ්‍යය 7ක් සහ B සමාර්ථ්‍යය 2ක් ගත් ශෂිනි ජෛව පද්ධති තාක්ෂණවේදය විෂය හැදෑරීමට කෑගල්ල ස්වර්ණ ජයන්ති ජාතික පාසලට ඇතුළත්ව තිබේ.\n\nසිය ජයග්‍රහණය ගැන තරුෂි මෙසේ පැවැසුවාය.\n\n“මම නිට්ටඹුවේ අමතර පන්තිවලට ගියා. සාමාන්‍ය පෙළ විභාගය සමත් වුණාට පස්සේ මගේ නිවුන් සහෝදරියන් දෙදෙනා තමයි කිව්වේ කෑගල්ල ස්වර්ණ ජයන්ති ජාතික පාසලට ගිහින් ජෛව පද්ධති තාක්ෂණවේදය ඉගෙන ගන්න කියලා. අක්ක දෙන්නා කියූ විදිහට මම කෑගල්ල ස්වර්ණ ජයන්ති ජාතික පාසලට උසස් පෙළ ඉගෙන ගන්න ආවා. ගුරුවරුන් හොඳට ඉගැන්නුවා. මම බලාපොරොත්තු වුණේ A සමාර්ථ්‍යය 3ක් විතරයි. දිස්ත්‍රික්කයේ ප්‍රථමයා, ලංකාවෙන්ම පස්වැනියා වෙයි කියලා කොහෙත්ම හිතුවේ නෑ. මගේ තාත්තාට අකුරු බෑ. ඒ වුණත් තාත්තා මට කිව්වා හොඳට ඉගෙන ගන්න කියලා. මගේ ඉගෙනුම දැකලා තාත්තා කිව්වා, දුවට හොඳ ප්‍රතිඵලයක් තියෙනවා කියලා. මට ජෛව පද්ධති තාක්ෂණවේදය විෂය අයේෂා ෆර්නැන්ඩෝ සහ දිනීෂා කොඩිතුවක්කු ටීචර්ලා, තාක්ෂණවේදය මල්ලිකා දමයන්ති ටීචර් සහ කෘෂි විද්‍යාව සෙනවින්ද ප්‍රේමරත්න සර් ඉගැන්නුවා. මගේ මව්පියන්, විදුහල්පතිතුමිය, ආචාර්ය මණ්ඩලය හදපිරි සතුටින් සිහිපත් කරනවා. මගේ අනාගත බලාපොරොත්තුව උපාධිය අරන් මගේ රටට සේවයක් කරන්න.”\n\n———————————————————————————————————————————\n\nජෛව පද්ධති තාක්ෂණවේදය\n\n\n\nකථිකාචාර්යවරියක් වීමේ සිහිනයත් සැබෑ කර ගන්නවා\n– දිස්ත්‍රික් ප්‍රථම වැදිකුඹුර විද්‍යාලෝක ජාතික පාසලේ ශෂිනි ප්‍රමෝද්‍යා\n\nමොනරගල අධ්‍යාපන කොට්ඨාසයට අයත් වැදිකුඹුර විද්‍යාලෝක ජාතික පාසලෙන් මෙවර උසස් පෙළ විභාගයට පෙනී සිටි එච්. ආර්. ශෂිනි ප්‍රමෝද්‍යා සිසුවිය ජෛව පද්ධති තාක්ෂණවේදය අංශයෙන් මොනරාගල දිස්ත්‍රික්කයේ ප්‍රථමයා බවට පත් විය.\n\nවැදිකුඹුර, තෙනගල්ලන්ද ප්‍රදේශයේ ජීවත්වන ශෂිනිගේ පියා සිවිල් අරක්ෂක නිලධාරියකු ලෙස කටයුතු කරයි. පාසලේ ශිෂ්‍ය නායිකාවක ලෙස වසර පහක් කටයුතු කර ඇති ශෂිනි සිංහල, නැටුම්, කෘෂි විද්‍යා ඇතුළු පාසලේ විෂය සමාගාමී ක්‍රියාකාරකම් රැසක් නියෝජනය කර තිබේ.\n\nශෂිනි තමා ලැබූ මේ ජයග්‍රහණය පිළිබඳව මෙලෙස අදහස් දැක්වූවාය.\n\n“මේ ලැබු ජයග්‍රහණය ගැන මට ගොඩක් සතුටුයි. අපේ පාසලට මේ වගේ ජයග්‍රහණයක් කවදාවත් ලැබී නෑ. මම හොඳින් පාඩම් කළා. විභාගයට හොඳින් සූදානම් වුණා. හැමෝටම සතුටක් ගේන්න මට පුළුවන් වුණා. තරංගනී, ශාලිකා ටීචර්ලා වගේම බුද්ධික සර්, විදුහල්පති විජේදාස සර් මේ වෙලාවේ මතක් කරනවා. ඒ වගේම උපකාරක පන්තියේදී මට ඉගැන්වීම් කළ ඉෂංක ශාමල්, සමිත් සර්ලා වගේම මට උදව් උපකාර කළ සියලුම දෙනා මේ වෙලාවේ මතක් කරනවා. මට විශ්වවිද්‍යාලයට යන්න ලොකු ආසාවක් තිබුණා. ඒ ආසාව දැන් ඉෂ්ට වුණා. මගේ ඊළඟ බලාපොරොත්තුව කථිකාචාර්යවරියක් වීම. ඒ සිහිනයටත් මම කොහොම හරි යනවා.”\n\nවැදිකුඹුර විද්‍යාලෝක ජාතික විද්‍යාලයේ විදුහල්පති ඩී. එම්. විජේදාස මහතා\n\n“නගරයෙන් ඈතට වෙන්න පිහිටා තියෙන ග්‍රාමීය ජාතික පාසලකට මේ ලැබුණු ජයග්‍රහණය ගැන අපට හරිම ආඩම්බරයි. මේ දියණිය වගේම කලා අංශයෙන් දිස්ත්‍රික්කයේ දෙවැනියාත් අපේ පාසලෙන් බිහිවෙලා තියෙනවා.\n\nනගරයේ පාසල් හා කරට කර ඉන්න දක්ෂ දරුවන් පිරිසක් මේ පාසල්වලත් ඉන්නවා කියලා ඔවුන් ඔප්පු කර තියෙනවා. ඒ වෙනුවෙන් දරුවන් වගේම ගුරු මණ්ඩලයත් ලොකු කැප කිරීමක් කළා.”\n\n———————————————————————————————————————————\n\nඉංජිනේරු තාක්ෂණවේදය\n\n\n\nකථිකාචාර්යවරයකු වී රටට සේවය කරනවා\n– දිස්ත්‍රික් ප්‍රථම මාතර රාහුල විද්‍යාලයේ ආකාෂ් වීරසිංහ\n\nමෙවර උසස් පෙළ විභාගයෙන් ඉංජිනේරු තාක්ෂණවේදයෙන් මාතර දිස්ත්‍රික්කයේ ප්‍රථමයා වීමට මාතර රාහුල විද්‍යාලයේ ආකාෂ් වීරසිංහ කුලතුංග සිසුවාට හැකියාව ලැබී ඇත. නවසිගහකොරටුව, කිරින්ද, පුහුල්වැල්ල පදිංචි ආකාෂ් කිරින්ද පුහුල්වැල්ල ප්‍රාථමික විද්‍යාලයෙන් මූලික අධ්‍යාපනය ලබා ශිෂ්‍යත්ව විභාගය සමත්ව මාතර මහින්ද රාජපක්ෂ විද්‍යාලයට ඇතුළත්ව 6 ශ්‍රේණියේ සිට එහි අධ්‍යාපනය ලබා ඇත. සාමාන්‍ය පෙළ විභාගයෙන් A සමාර්ථ්‍යය 09ක් ගෙන ඉංජිනේරු තාක්ෂණවේදයෙන් උසස් පෙළ හැදෑරීමට මාතර රාහුල විද්‍යාලයට ඇතුළත්ව තිබේ.\n\nආකාෂ්ගේ පියා වන අනුර වීරසිංහ කුලතුංග මහතා ශ්‍රී ලංකා වෘත්තීය පුහුණු අධිකාරියේ හම්බන්තොට ජාතික වෘත්තීය පුහුණු මධ්‍යස්ථානයේ ජ්‍යෙෂ්ඨ උපදේශකවරයකු ලෙස සේවය කරයි. මව වන අනෝමා ප්‍රියංගිකා මහත්මිය රුහුණ විශ්වවිද්‍යාලයේ සැලසුම් ශිල්පිනියක් ලෙස සේවය කරන අතර, එකම සහෝදරයා කරාපිටිය වෛද්‍ය පීඨයේ ඉගෙනුම ලබයි. කොරෝනා සමයේ පවා පාසලට පැමිණ න්‍යායික සහ ප්‍රායෝගික ක්‍රියාකාරකම්වල යෙදෙමින් ඉගෙනීමට කැපවීම් කර ඇති ආකාෂ් විශ්වවිද්‍යාල අධ්‍යාපනයෙන් පසු කථිකාචාර්යවරයකු ලෙස රටට සේවය කිරීමට බලාපොරොත්තුවෙන් සිටී.",
       "URL": "https://www.dinamina.lk/2023/09/08/local/20396/2022-%e0%b6%8b%e0%b7%83%e0%b7%83%e0%b7%8a-%e0%b6%b4%e0%b7%99%e0%b7%85-%e0%b6%af%e0%b7%92%e0%b6%b1%e0%b7%96%e0%b7%80%e0%b7%9d/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/140/"
}