{
       "Source": "dinamina",
       "Timestamp": "September 7, 2023 5:04 pm",
       "Headline": "නව දුෂණ විරෝධි පනත 15වැනිදා සිට ක්‍රියාත්මකයි",
       "News Content": "නව දුෂණ විරෝධි පනත මේ මස 15 වැනිදා සිට ක්‍රියාත්මක බව අධිකරණ, බන්ධනාගාර කටයුතු හා ආණ්ඩුක්‍රම ව්‍යවස්ථා ප්‍රතිසංස්කරණ අමාත්‍ය ජනාධිපති නීතිඥ, ආචාර්ය විජයදාස රාජපක්ෂ මහතා කියයි.\n\nඅද(07) පැවැති මාධ්‍ය හමුවකදී අමාත්‍යවරයා මේ බව පැවසීය.\n\nඑහිදී අදහස් පළ කරමින් අධිකරණ අමාත්‍යතුමා මෙසේ ද සදහන් කළේය.\n\nමේ මස 15 වැනිදා සිට නව දුෂණ විරෝධි පනත ක්‍රියාත්මකයි. ඒ සදහා අවශ්‍ය ගැසට් පත්‍රය පළ කරනවා. වත්මන් අල්ලස් හෝ දුෂණ විමර්ශන කොමිෂන් සභාවේ ක්‍රියාකාරීත්වය ස්වාධින නැහැ කියලා ජනතාව අතර මතයක් තිබෙනවා. ඒ සදහා සාධාරණ හේතු තිබෙනවා.1994 ස්ථාපිත කළ වත්මන් අල්ලස් හෝ දුෂණ විමර්ශන කොමිෂන් සභාව වසර 29 ක් ක්‍රියාත්මක වුණා. නමුත් අල්ලස දුෂණය මේ රටින් තුරන් වුණේ නැහැ. ඒ නිසාම නව දුෂණ විරෝධී පනතක් සම්මත කිරීමට අපි කටයුතු කලා. මෙතෙක් අල්ලස් නීතිය ක්‍රියාත්මක වුණේ රාජ්‍ය අංශයට හා දේශපාලඥයින්ට පමණයි. එහෙත් නව පනත තුළින් පෞද්ගලික අංශයේ දුෂණ සම්බන්ධව විමර්ශනය කරන්න පුළුවන්. ලිංගික අල්ලස් සම්බන්ධ පැමිණිලි විභාග කිරීමේ හැකියාව පවතිනවා. නීති විරෝධි ලෙස උපයාගත් ධනය විදේශ රටවල තැන්පත් කර තිබෙනවා නම් ඒවා නැවත අත්පත් කර ගැනීමේ බලය මේ පනත යටතේ තිබෙනවා. ඒ සදහා ලෝක බැංකුව විසින් එක්සත් ජාතීන්ගේ මත් ද්‍රව්‍ය සහ අපරාධ කාර්යාලයට අවශ්‍ය බලය ලබා දී තිබෙනවා. එම කාර්යාලයේ උසස් නිලධාරීන් සමග අපි සාකච්ඡා පැවැත්වුවා. ඔවුන් අවශ්‍ය සහාය ලබා දෙන්න එකග වුණා .නව අල්ලස් දුෂණ විමර්ශන කොමිෂන් සභාවේ සංයුතිය අපි වෙනස් කර තිබෙනවා. බදවා ගැනීම් පිළිබදව අවශ්‍ය සුදුසුකම් ඉදිරිපත් කර තිබෙනවා. අල්ලස හෝ දුෂණ්‍ය තුරන් කිරීමට නීතිය පමණක් ප්‍රමාණවත් නැහැ. මහ ජනතාවගේ සහ මාධ්‍ය ආයතනවල සහයෝගය අවශ්‍යයි. මේ රටේ දුෂණය නැති කළහොත් ඇතැම් දේශපාලන පක්ෂවලට පැවැත්මක් නැහැ. පවතින අල්ලස් හෝ දුෂණ විමර්ශන කොමිෂන් සභාවේ තිබුණු ආකාර්යක්ෂමතාවය නිසා සියලු දේශපාලඥයින් බැණුම් ඇහුවා. දුෂණයට එරෙහිව කටයුතු කරන අයටත් පොදුවේ බැණුම් අහන්න සිද්ධ වුණා.\nදැනට පවතින අල්ලස් කොමිසමට මොන දේ කළත් ඊට ලබා දී තිබෙන ස්වාධීනත්වය නිසා එහි කටයුතු සොයා බැලීම කරන්න බැහැ. නමුත් නව නීතිය යටතේ අල්ලස් හෝ දුෂණ විමර්ශන කොමිෂන් සභාවේ නිලධාරීන්ගේ කාර්යක්ෂමතාවය මාස හතරකට වරක් පාර්ලිමේන්තුවට වාර්තා කළ යුතු බව ද අමාත්‍යවරයා වැඩිදුරටත් සදහන් කළේය.",
       "URL": "https://www.dinamina.lk/2023/09/07/local/20351/%e0%b6%b1%e0%b7%80-%e0%b6%af%e0%b7%94%e0%b7%82%e0%b6%ab-%e0%b7%80%e0%b7%92%e0%b6%bb%e0%b7%9d%e0%b6%b0%e0%b7%92-%e0%b6%b4%e0%b6%b1%e0%b6%ad-15%e0%b7%80%e0%b7%90%e0%b6%b1%e0%b7%92%e0%b6%af%e0%b7%8f/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/140/"
}