{
       "Source": "dinamina",
       "Timestamp": "September 7, 2023 4:15 am",
       "Headline": "21 වැනි ශත වර්ෂයට ගැළපෙන  අධ්‍යාපන ක්‍රමයක් සකසන්න මූලික කටයුතු ආරම්භ කළා",
       "News Content": "\n\n21 වැනි ශත වර්ෂයට ගැළපෙන අධ්‍යාපන ක්‍රමයක් සකස් කිරීමට අවශ්‍ය මූලික කටයුතු ආරම්භ කර ඇති බව ජනාධිපති රනිල් වික්‍රමසිංහ මහතා පැවසීය.\n\nඒ සඳහා විදෙස් රටවලින්, ක්ෂේත්‍රයේ ප්‍රවීණයන්ගෙන් මෙන්ම ශිෂ්‍ය පාර්ලිමේන්තුවලින් ද අදහස් ගන්නා බවත් ජනාධිපතිවරයා සඳහන් කළේය.\n\nඉදිරි සති දෙක තුළ පත් කිරීමට නියමිත දේශපාලන පක්ෂ ප්‍රතිසංවිධානය කිරීම පිළිබඳ ‍නව කොමිසමට ශිෂ්‍ය පාර්ලිමේන්තුවල අදහස් හා යෝජනා ලබා දිය හැකි බව ජනාධිපතිවරයා සඳහන් කළේය.\n\nජනාධිපති රනිල් වික්‍රමසිංහ මහතා මේ බව සඳහන් කළේ රත්නපුර සීවලී මධ්‍ය විද්‍යාලයේ ශිෂ්‍ය පාර්ලිමේන්තුවේ සාමාජිකයන් සමඟ ජනාධිපති කාර්යාලයේ ඊයේ (05) පැවැති හමුවේදී ශිෂ්‍යාවක විසින් නඟන ලද පැනයකට පිළිතුරු දෙමිනි.\n\nරත්නපුර සීවලී මධ්‍ය විද්‍යාලයේ ශිෂ්‍ය පාර්ලිමේන්තුව නියෝජනය කරන ශිෂ්‍ය ශිෂ්‍යාවන් 140 දෙනෙක් පමණ ජනාධිපති කාර්යාලය නැරඹීමේ චාරිකාවට එක්ව සිටි අතර අනතුරුව පිරිස ජනාධිපති කාර්යාලයේ ප්‍රධාන ශ්‍රවණාගාරයේ දී ජනාධිපතිවරයා සමඟ සුහද හමුවකට ද එක් වූහ.\n\nජනාධිපති කාර්යාලයේ ඉතිහාසය මෙන්ම මෙරට රාජ්‍ය පාලනයේ ප්‍රධාන තීන්දු තීරණ ගන්නා ස්ථානය ලෙස එහි ව්‍යුහය ඇතුළුව කාර්ය භාරය පිළිබඳ මෙහිදී සිසුන් වෙත පැහැදිලි කළ ජනාධිපතිවරයා ඔවුන් විසින් නඟන ලද ප්‍රශ්නවලට පිළිතුරු දුන්නේය.\n\nඉදිරියේ දී අවම වශයෙන් නව විශ්වවිද්‍යාල 10ක් පමණ මෙරට ආරම්භ කිරීමට අදහස් කරන බවත්, ශිෂ්‍ය ණය පහසුකම හරහා එංගලන්තය, අමෙරිකාව ආදී රටවල උසස් අධ්‍යාපනය ලබා ගැනීමට ද අවස්ථාව ලබා දෙන බවත් ජනාධිපතිවරයා සඳහන් කළේය.\n\nසිසුන්ට තම අනාගතය සැලසුම් කර ගැනීමට අවශ්‍ය විෂය ක්ෂේත්‍ර තෝරා ගැනීමේ අවස්ථාව එම විශ්වවිද්‍යාල හරහා ලබා දීමට කටයුතු කරන බව සඳහන් කළ ජනාධිපතිවරයා නව තාක්ෂණික විද්‍යාපීඨ ආරම්භ කිරීම ඇතුළුව අධ්‍යාපන ක්ෂේත්‍රයේ ප්‍රතිසංස්කරණ රැසක් පිළිබඳ සාකච්ඡා කරමින් සිටින බව ද සඳහන් කළේය.\n\nවිද්‍යාලයීය ශිෂ්‍ය පාර්ලිමේන්තුවේ කටයුතු පිළිබඳ ද මෙහිදී සිසුන්ගෙන් විමසූ ජනාධිපති රනිල් වික්‍රමසිංහ මහතා කථානායක, අගමැති, විපක්ෂනායක ඇතුළු නිල තල පත් කර ගැනීමෙන් පසු මෙරට පළමු පාර්ලිමේන්තුව රැස් වූ වත්මන් ජනාධිපති කාර්යාලයීය ප්‍රධාන ශ්‍රවණාගාරයේ දී රැස්වීමක් පැවැත්වීමට ද ඔවුන්ට ආරාධනා කළේය.\n\nරත්නපුර සීවලී මධ්‍ය විද්‍යාලයේ ශිෂ්‍ය පාර්ලිමේන්තුව නියෝජනය කළ මීට පෙර කණ්ඩායමේ සිසුන් පිරිසක් ද මෙම හමුවට එක්ව සිටි අතර තමන්ට හිමි නොවූ මෙම අවස්ථාව වත්මන් ජනාධිපති රනිල් වික්‍රමසිංහ මහතා විසින් තම සහෝදර ශිෂ්‍ය ශිෂ්‍යාවන් වෙත ලබා දීම පිළිබඳ ස්තූතිය පළ කර සිටියේය.\n\nරත්නපුර සීවලී මධ්‍ය විද්‍යාලයේ විදුහල්පති නීල් වතුකාරවත්ත මහතා සහ ආචාර්ය මණ්ඩලයේ සමාජිකයන් කිහිප දෙනෙක් ද මෙම අවස්ථාවට එක්ව සිටියහ.\n\nශිරෝමි අබයසිංහ",
       "URL": "https://www.dinamina.lk/2023/09/07/breaking-news/20229/21-%e0%b7%80%e0%b7%90%e0%b6%b1%e0%b7%92-%e0%b7%81%e0%b6%ad-%e0%b7%80%e0%b6%bb%e0%b7%8a%e0%b7%82%e0%b6%ba%e0%b6%a7-%e0%b6%9c%e0%b7%90%e0%b7%85%e0%b6%b4%e0%b7%99%e0%b6%b1-%e0%b6%85%e0%b6%b0%e0%b7%8a/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/141/"
}