{
       "Source": "dinamina",
       "Timestamp": "September 7, 2023 2:31 am",
       "Headline": "විශ්වවිද්‍යාල ප්‍රවේශයට අයදුම් කිරීම 14 දා සිට  ප්‍රවේශ අත්පොතත් නිකුත් වෙයි",
       "News Content": "2022 වසර අදාළ අ.පො.ස උසස් පෙළ විභාගයෙන් සමත් සිසුන්ගේ ප්‍රතිඵල මත 2022/23 අධ්‍යයන වර්ෂයට අදාළව විශ්වවිද්‍යාල ප්‍රවේශය සඳහා අයදුම් කිරීම 14 දා ආරම්භ කිරීමට විශ්වවිද්‍යාල ප්‍රතිපාදන කොමිසන් සභාව තීරණය කර තිබෙන බව එහි සභාපති ජ්‍යෙෂ්ඨ මහාචාර්ය සම්පත් අමරතුංග මහතා පවසයි. ඔහු මේ බව සඳහන් කළේ විශ්වවිද්‍යාල ප්‍රවේශයට අයදුම්පත් යොමු කිරීම සම්බන්ධයෙන් මාධ්‍ය දැනුම්වත් කිරීම සඳහා රජයේ ප්‍රවෘත්ති දෙපාර්තමේන්තු ශ්‍රවණාගාරයේදී ඊයේ (6) පස්වරුවේ පැවති විශේෂ ප්‍රවෘත්ති සාකච්ඡාවට එක් වෙමිනි.\n\nඑහිදී වැඩිදුරටත් අදහස් පළ කළ ජ්‍යෙෂ්ඨ මහාචාර්ය සම්පත් අමරතුංග මහතා:\n\n“2022 අ.පො.ස උසස් පෙළ විභාගය පැවැත්වුණේ මේ වසරේ ජනවාරි මාසයේයි. එහි ප්‍රතිඵල පසුගියදා නිකුත් කළා. විශ්වවිද්‍යාල ප්‍රවේශය සඳහා ප්‍රවේශ අත්පොත් විශ්වවිද්‍යාල ප්‍රතිපාදන කොමිසන් සභාව මේ වන විට නියෝජිතයන් වෙත නිකුත් කර අවසන්. ඒ නිසා දරුවන්ට දැන් ශිෂ්‍ය අත්පොත් ලියාපදංචි පොත්හල්වලින් ලබාගන්න පුළුවන්.විශ්වවිද්‍යාල ප්‍රතිපාදන කොමිෂන් සභාවේ ලියංපදිචි පොත්හල්, පොත් බෙදාහැරීමේ නියෝජිතයන් පිළිබඳ තොරතුරු www.ugc.ac.lk නිල වෙබ් අඩවියෙන් දැකගත හැකියි. විශ්වවිද්‍යාල ප්‍රතිපාදන කොමිසන් සභාවේ වෙබ් අඩවියෙනුත් දරුවන්ට ශිෂ්‍ය අත්පොත බාගත කරගන්න පුළුවන්. විශ්වවිද්‍යාල ප්‍රතිපාදන කොමිසන් සභා පරිශ්‍රයෙන්ද මේ පොත ගන්න පුළුවන්. ඒ වගේම තැපැල් ඇණවුමක් මගින්ද මේ පොත ලබාගන්න පුළුවන් වෙනවා.\n\n“අයදුම්පත් කැඳවීම සිදු වන්නේ ලබන 14 දා සිටයි. 2023.09.23 සිට විදුයුත් කැපෑල ඔස්සේ තමන්ගේ විශ්වවිද්‍යාල අයදුම්පත ලබන වසර විශ්වවිද්‍යාල ප්‍රතිපාදන කොමිෂන් සභාවට යොමු කරන්න පුළුවන්. විශ්වවිද්‍යාල සඳහා ගිය වසරේ 43927ක් තෝරා ගත්තා. 2022/ 2023 වසර සඳහා ජාතික විශ්වවිද්‍යාල පද්ධතියට 45,000ක් තෝරාගන්නවා. මේ වසරේ අලුතින් හඳුන්වා දෙන උපාධි පාඨමාලා කිහිපයක් තිබෙනවා. දත්ත විද්‍යාව සබරගමුව විශ්වවිද්‍යාලය සඳහා සිසුන් 50ක් බඳවාගන්නවා. ප්‍රාථමික අධ්‍යාපනය සඳහා සිසුන් 75 ක් බඳවා ගන්නවා. කොළඹ වෛද්‍ය විද්‍යාපීඨය වෛද්‍ය ප්‍රතිබිම්බ තාක්ෂණය සඳහා සිසුන් බඳවාගන්නවා. නව වෛද්‍ය පීඨයක් ඌව වෙල්ලස්ස සඳහා ආරම්භ කරමින් වෛද්‍යවරුන් 50ක් බඳවා ගන්නවා. 2022 වසරේ උසස් පෙළ විභාග ප්‍රතිඵල මත 2022/2023 අධ්‍යයන වර්ෂයට අදාළ විශ්වවිද්‍යාල ප්‍රවේශය සඳහා අන්තර්ජාලය ඔස්සේ අයදුම්පත් කැඳවීමේදී උපදෙස් අවශ්‍ය නම් 0112695301, 0112695302, 0112692357 හෝ 0112675854 දුරකතන අංක හෝ 1919 උදෑසන 8.00 සිට රාත්‍රී 8.00 දක්වා ඇමතීමෙන් අවශ්‍ය තොරතුරු ගන්න පුළුවන්.\n\n“මේ වසරේදී උසස් පෙළට 263,933ක් මුහුණ දුන්නා. 166938ක් විශ්වවිද්‍යාලවලට ඇතුළු වීමට අවම සුදුසුකම් ලබා තිබෙනවා. එයින් 45000ක් මෙවර රාජ්‍ය විශ්වවිද්‍යාල සඳහා තෝරාගන්නවා. ඒ අනුව 27%ක් පමණ වෙනවා. මෙහිදී නව පීඨ දෙකක් ආරම්භ වී තිබෙනවා. අධ්‍යනාංශ 20 ක් අලුතින් ආරම්භ කර තිබෙනවා. නව පාඨමාලා 12 ක් හදුන්වා දී තිබෙනවා. වෛද්‍ය විද්‍යාව සඳහා දරුවන් 2018/ 19 වසරේදී 1480ක් ඇතුළත් කරගත්තා 21/ 22 වසරේදී 2035ක් වෙනවා. 2018/19 වසරේදී තෝරාගත් සංඛ්‍යාවට සාපේක්ෂව මෙවර වැඩිපුර දරුවන් 615ක් වෛද්‍ය පීඨවලට බඳවාගන්නවා. ඊට අමතරව ඉංජිනේරු පීඨ සඳහා 480ක් වැඩිපුර බඳවාගන්නවා. 2238ක් බඳවාගන්නවා. ඉංජිනේරු පීඨ 6ක් තිබෙනවා. වෛද්‍ය පීඨ 12ක් තිබෙනවා. ශිෂ්‍ය අත්පොත පරිශීලනය කරන විට මෙහි සෑම තැනක්ම සියුම්ව පැහැදිලි කළ වීඩියෝ පට අපේ වෙබ් අඩවියේ පළ වෙනවා. දරුවන්ට එන ඕනෑම ගැටලුවක් ඒ වීඩියෝ පට හැදෑරීමෙන් නිරාකරණය කරගන්න පුළුවන්. උදාහරණ සහිතව සෑම දෙයක්ම පියවරෙන් පියවර සඳහන් කර තිබෙනවා.\n\n“මේ සියල්ලට පසු නොවැම්බර් මාසයේදී 2023ට අදාළ උසස් පෙළ විභාගය පවත්වනවා. ඒ නිසා කොමිෂන් සභාව විශාල උත්සාහයක් ගන්නවා ඊළඟ විභාගයට පෙර මේ දරුවන්ගේ කඩඉම් ප්‍රතිඵල දෙන්න. පසුගිය වසරේ සති පහක කාලයකින් කඩඉම් ලකුණු දුන්නා. කොවිඩ් නිසා උසස් පෙළ ප්‍රමාද වුණා. දරුවන්ට අසාධාරණයක් නොවන්න හැකි ඉක්මනින් කඩඉම් ලකුණු ලබාගන්න උත්සාහ කරනවා. ශ්‍රී ලංකාවේ රාජ්‍ය නොවන විශ්වවිද්‍යාල පද්ධතිය ශීඝ්‍රයෙන් දියුණු වෙමින් තිබෙනවා. විදේශීය විශ්වවිද්‍යාල අප රටට පැමිණ ඔවුන්ගේ ශාඛා පිහිටුවනවා. වෛද්‍ය ක්ෂේත්‍රය හැර අනෙකුත් සෑම ක්ෂේත්‍රයක මේ අවස්ථා තිබෙනවා. විදේශ විශ්වවිද්‍යාල මේ රටේ පිහිටුවන්නේ විද්‍යාව මත පදනම් වූ පාඨමාලා පටන් ගන්නයි. රජයෙන් පොලී රහිත ණය දෙනවා. 166938න් 120000ට ආසන්න ප්‍රමාණයක් උසස් අධ්‍යාපනය සඳහා යොමු වෙනවා. 29000ක් පමණ විදේශ ගතවෙනවා. 110000ක් 120000ක් පමණ උසස් අධ්‍යාපනයේ නිරත වෙනවා.”\n\nවිශ්වවිද්‍යාල ප්‍රතිපාදන කොමිෂන් සභාවේ නියෝජ්‍ය ලේකම් ශාලිකා ආරියරත්න මහත්මිය:\n\n“මේ අයදුම්පත පියවරෙන් පියවර සම්පූර්ණ කරන විදිය වීඩියෝ මඟින් භාෂා තුනෙන් ඉදිරිපත් කර තිබෙනවා. මේ පොත හොඳින් කියවන්න. ඉන් පසුව ප්‍රවේශය සඳහා අයදුම් කරන්න. මාර්ගගත ක්‍රමය ඔස්සේ පමණයි අයදුම් කරන්න පුළුවන්. තමන්ට අවශ්‍ය විශ්වවිද්‍යාලය සහ කේතය හොඳින් බැලිය යුතු වෙනවා. මුලින්ම දළ අයදුම්පතක් සකස් කරගත යුතුයි. උපරිම යුනිකේත 120ක් හදුන්වා දී තිබෙනවා. තමන්ගේම පරිගණකය, ජංගම දුරකතනය පාවිච්චි කරන්න පුළුවන්. ශ්‍රී ලංකා විවෘත විශ්වවිද්‍යාලයේ ප්‍රාදේශීය මධ්‍යස්ථාන වෙත ගොස් නොමිලේ අයදුම්පත පුරවන්නත් පුළුවන් වෙනවා. සැප්තැම්බර් 14 සිට සති තුනක කාලයක් අයදුම්පත් ඉදිරිපත් කරන්න අවස්ථාව දී තිබෙනවා.\n\nඅන්තර් හා කායික ආබාධ සහිත අය වෙනුවෙන් වෙනම අයදුම්පතක් තිබෙනවා. උපදෙස් කියවා මෙය සම්පූර්ණ කරන ලෙස ඉල්ලීමක් කරනවා. පාඨමාලා 120ක් ඉල්ලන්න පුළුවන්. ඇතැම් පාඨමාලා සඳහා ප්‍රායෝගික පරීක්ෂණ වෙනුවෙන් පෙනී සිටින්නත් වෙනවා. අන්තර්ජාලය ඔස්සේ පමණයි තමන්ගේ අයදුම්පත සම්පූර්ණ කරන්න පුළුවන්. ඒ අන්තර්ජාලය ඔස්සේ දුන් අයදුම්පත පසුව විශ්වවිද්‍යාල ප්‍රතිපාදන කොමිසම වෙත ලියාපදිංචි තැපෑලෙන් යොමු කළ යුතුයි. අයදුම්පත් යොමු කළ අවසන් දිනයේ සිට යම් කිසි කාලයක් අප දැනුම් දෙනවා එම අයදුම්පතේ යම්කිසි වෙනසක් සිදු කරන්න අවශ්‍ය වෙන්නේ නම් වෙනස් කරන්න. ඒ කාලයේ එවන්නේ නැති නම් අයදුම්පත ප්‍රතික්ෂේප වනවා. වැරදි තොරතුරු දී තිබෙන්නේ නම් ඒ අවස්ථාවේද අයදුම්පත ප්‍රතික්ෂෙප වෙනවා.”\n\n\n\nමහින්ද අලුත්ගෙදර",
       "URL": "https://www.dinamina.lk/2023/09/07/local/20175/%e0%b7%80%e0%b7%92%e0%b7%81%e0%b7%8a%e0%b7%80%e0%b7%80%e0%b7%92%e0%b6%af%e0%b7%8a%e0%b6%ba%e0%b7%8f%e0%b6%bd-%e0%b6%b4%e0%b7%8a%e0%b6%bb%e0%b7%80%e0%b7%9a%e0%b7%81%e0%b6%ba%e0%b6%a7/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/142/"
}