{
       "Source": "dinamina",
       "Timestamp": "September 6, 2023 1:00 am",
       "Headline": "මෙවර උසස් පෙළ ප්‍රතිඵලවල සාධනීය ප්‍රගතියක්",
       "News Content": "– 23178කට සරසවි වරම්\n– 9904කට විෂයන් තුනටම ඒ සාමර්ථ්‍ය\n\n2021 වසරේ අ.පො.ස උසස් පෙළ විභාගයේ ප්‍රතිඵල සැලකිල්ලට ගැනීමේ දී, විවිධ අභියෝග මැද සාර්ථකව පැවැත්වූ 2022 උසස් පෙළ විභාගයේ ප්‍රතිඵලවල සාධනීය ප්‍රගතියක් අත්කරගෙන තිබෙන බව විභාග කොමසාරිස් ජනරාල් අමිත් ජයසුන්දර මහතා ප්‍රකාශ කරයි.\n\n2021 වසරේ විභාග ප්‍රතිඵල ගත් විට විශ්වවිද්‍යාලවලට සුදුසුකම් ලබාගැනීමේ ප්‍රතිශතය සියයට 62.9ක් වූ නමුත් එහි සියයට 0.4ක වර්ධනයක් පෙන්නුම් කරමින් මේ වසරේ සියයට 63.3ක ප්‍රතිශතයක් සමත්ව සිටින බවද මේ දරුවන් විවිධ බාධක මැද අභියෝගයන්ට සාර්ථකව මුහුණ දෙමින් සාර්ථකත්වයට පත්ව තිබෙන බවද පෙන්වා දෙයි.\n\nවිභාග කොමසාරිස් ජනරාල්වරයා මේ බව සඳහන් කළේ ශ්‍රී ලංකා විභාග දෙපාර්තමේන්තුවේ දී ඊයේ (05) පැවැති විශේෂ මාධ්‍ය හමුවට එක්වෙමිනි.\n\nඑහිදී වැඩිදුරටත් අමිත් ජයසුන්දර මහතා මෙසේද පැවසීය.\n\n2022 වර්ෂයට නියමිත උසස් පෙළ විභාගයේ ප්‍රතිඵල මේ වන විට නිකුත් කර තිබෙනවා. මේ විභාගය පසුගිය වසරේ අගෝස්තු මාසයේ දී පැවැත්වීමට නියමිතව තිබුණත් කොරෝනා වසංගතය හේතුවෙන් පාසල් පද්ධතිය නිසි පරිදි පවත්වන්න නොහැකිවීම හේතුවෙන් විභාගය කල් දමන්න වුණා. පාසල් වසා දමන්න සිදු වුණා. ඒ තත්ත්වය තුළ දරුවන් මාර්ගගත ක්‍රමයට අධ්‍යයන කටයුතු ආරම්භ කළා. වසර කීපයක් සාමාන්‍ය පරිදි පාසල් පද්ධතිය ක්‍රියාත්මක වුණේ නැහැ. අගෝස්තු මාසයට පවත්වන්න නියමිතව තිබූ විභාගය විවිධ ඉල්ලීම් අනුව ජනවාරි මාසයේ 23දා සිට පෙබරවාරි මාසයේ 17දා තෙක් පවත්වන්න පියවර ගත්තා.\n\nපසුගිය උසස් පෙළ විභාගය සැලකිල්ලට ගත්විට මෙවර විභාගය ඉතා හොඳ මට්ටමක තිබෙනවා. අපේක්ෂකයන් 331,709ක් විභාගයට අයැදුම් කර තිබෙන නමුත් විභාගය සඳහා පෙනී සිට ඇත්තේ අපේක්ෂකයන් 263,933ක් පමණයි. මෙය ප්‍රතිශතයක් ලෙස සියයට 80.2ක්. විභාගයට පෙනීසිටි අය අතරින් සියයට 63.3ක් විශ්වවිද්‍යාල සඳහා සුදුසුකම් ලබා තිබෙනවා. මේ තත්ත්වය සාපේක්ෂව ගත්විට ඉතා හොඳ තත්ත්වයක්.\n\n2021 ප්‍රතිඵල අනුව දරුවන් විශ්වවිද්‍යාල සඳහා සුදුසුකම් ලබාගැනීමේ ප්‍රතිඵල ලබාගෙන තිබුණේ සියයට 62.9ක්. ඒ අනුව මෙවර ප්‍රතිඵලය සියයට 0.4ක වර්ධනයක්. ජෛව විද්‍යාව, භෞතික විද්‍යාව, වාණිජ්‍යය, කලා, ඉංජිනේරු තාක්ෂණවේදය හා ජෛව සම්පත් තාක්ෂණවේදය ඒ අතර වෙනවා. ජෛව විද්‍යා සඳහා අපේක්ෂකයන් 50,312 දෙනෙකු අයදුම් කර තිබුණත් විභාගය සඳහා පෙනීසිට ඇත්තේ 40,329 දෙනෙක්. ඒ අතරින් 23178 විශ්වවිද්‍යාල ප්‍රවේශය සඳහා සුදුසුකම් ලබා තිබෙනවා. මේ අතරින් ඒ සාමාර්ථ තුනම ගත් අය 817ක්. භෞතික විද්‍යාව සඳහා 42015 දෙනෙකු අයැදුම් කර තිබෙන නමුත් 35197 දෙනෙකු විභාගය සඳහා පෙනී සිට තිබෙනවා. ඒ අතරින් 20138ක් විශ්වවිද්‍යාල ප්‍රවේශය සඳහා සුදුසුකම් ලබා තිබෙනවා.\n\nමේ දරුවන් සම්පූර්ණ උසස් පෙළ අධ්‍යයන කාලයේම යම්කිසි අර්බුදයන්ට මුහුණ දුන් දරුවන්. ඒ අභියෝග ජයගෙන සාධනය ඉහළ මට්ටමක තබා ගැනීම අපේ රටේ දරු පරපුර වෙනුවෙන් ගුරුවරුන් ඉහළ සේවාවක් ඉටුකර තිබෙනවා. ඒ සියලු දෙනාටම අපේ ගෞරවය පිරිනමනවා. සිසුන් 9904ක් විෂයන් තුනටම “ඒ.” සාමාර්ථ ලබාගෙන සිටිනවා. ජීව විද්‍යා අංශයේ සිසුන් 817ක්, ගණිත අංශයෙන් සිසුන් 1088ක්, වාණිජ අංශයෙන් සිසුන් 4198ක් කලා අංශයෙන් සිසුන් 3622ක් ඉංජිනේරු තාක්ෂණවේදය අංශයෙන් සිසුන් 90ක්, ජෛව පද්ධති තාක්ෂණවේදය අංශයෙන් සිසුන් 73ක් සහ විවිධ විෂය ධාරාවන්ගෙන් සිසුන් 36ක් වශයෙන් විෂයයන් තුනටම ඒ සමාර්ථ ලබා සිටිනවා.\n\nඅපේ නිල වෙබ් අඩවිය වන www.doenets.lk වෙබ් අඩවියෙන් සහ www.results.exams.gov.lk වෙබ් අඩවියෙන් ද බාගත කරගන්න පුළුවන්. ඒ පහසුකම සෑම අපේක්ෂකයකුටම ලබාදී තිබෙනවා. ඊට අමතරව විදුහල්පතිවරුන්ටත් ඒ පහසුකම ලබාදී තිබෙනවා. ප්‍රතිඵල ලේඛන හැටියට නැවත සමීක්ෂණයෙන් පසුව දෙන්න පියවර ගන්නවා. සෑම අපේක්ෂකයකුටම කේවල සහතිකයක් ලබාදෙනවා. එය නැවත සමීක්ෂණයෙන් පසුවයි. එතෙක් ඕනෑම අයෙකුටම ප්‍රතිඵල බාගත කර ගන්න අවස්ථාව තිබෙනවා. නැවත සමීක්ෂණයට හෙට (07) සිට මාර්ගගත වැඩසටහන විවෘතයි. එය එළඹෙන 16දා තෙක් විවෘතයි. මාර්ගගත ක්‍රමයට නැවත සමීක්ෂණය සඳහා අයැදුම් කරන්න පුළුවන්.\n\nඅපි මැයි මාසයේ 20දා නිල ඇගයීම් කටයුතු ආරම්භ කළා. ඊට පෙර සුළු වශයෙන් විභාග දෙපාර්තමේන්තුව තුළ ඇගයීම් කටයුතු සිදුකළා. අදියර 7ක් යටතේ ඇගයීම් කටයුතු අවසන් කරන්න සිදුවුණා. එලෙස ඇගයීම් ආරම්භ කර සැප්තැම්බර් 04 දා වන විට ප්‍රතිඵල නිකුත් කරන්න අපට පුළුවන් වුණා. ඒ සඳහා මාස තුනක් සහ දින 14ක කාලයක් තමයි අපි ගතකර තිබෙන්නේ. මේ දරුවන් වෙනුවෙන් කැපවීමෙන් කටයුතු කළ පිරිසක් ඉන්නවා. ඒ අයට අපේ ගෞරවය පිරිනමනවා. මේ ඇගයීම් කටයුතු කරගෙන යන අතරතුර විවිධ අභියෝග පැමිණියා. නමුත් දරුවන් වෙනුවෙන් සාර්ථකව ඇගයීම් කටයුතු අවසන් කරන්න හැකිවුණා.\n\nනිලධාරීන් දුන් සහයෝගය අගය කරනවා. සාමාන්‍ය පෙළ විභාගයේ ඇගයීම් කටයුතු ද සිදුකරන අතරතුර මේ කාර්යය කළා. සාමාන්‍ය පෙළ විභාගයේ ඇගයීම් කටයුතු සියයට 90ක් පමණ මේ වන විට අවසන්. ඒ වගේම මේ වසරේ පැවැති උසස් පෙළ විභාගයට අදාළ ඇගයීම් කටයුතු කළ ආචාර්යවරුන් වෙනුවෙන් ගෙවීම් කටයුතු සියයට 90ක් පමණ අවසන් කර තිබෙනවා. ඒ සම්පූර්ණ වියදම වෙනුවෙන් රුපියල් කෝටි 200ක් පමණ අවශ්‍යයයි. ඒ සියලු ගෙවීම් කටයුතු මේ වන විට සිදුකරගෙන යනවා යැයි පැවසීය.",
       "URL": "https://www.dinamina.lk/2023/09/06/local/19874/%e0%b6%b8%e0%b7%99%e0%b7%80%e0%b6%bb-%e0%b6%8b%e0%b7%83%e0%b7%83%e0%b7%8a-%e0%b6%b4%e0%b7%99%e0%b7%85-%e0%b6%b4%e0%b7%8a%e0%b6%bb%e0%b6%ad%e0%b7%92%e0%b6%b5%e0%b6%bd%e0%b7%80%e0%b6%bd/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/145/"
}