{
       "Source": "dinamina",
       "Timestamp": "September 6, 2023 1:05 am",
       "Headline": "2022 උසස් පෙළ දිවයිනෙන්ම ප්‍රථමයෝ",
       "News Content": "ජීව විද්‍යා\n\nඅපි පාඩම් කළේ හරිම විනෝදයෙන්\n– මාතර සුජාතා විද්‍යාලයේ ප්‍රමුදි භාෂණී\n\nජීව විද්‍යා අංශයෙන් දෙවන තැනත් එම විද්‍යාලයේම ලෙමාෂා උද්‍යාංගිට\n\nමාතර සුජාතා විද්‍යාලයේ පළමු ශ්‍රේණියේ සිට ඉගෙනුම ලැබූ හොඳම යාළුවන් දෙදෙනකු වූ ප්‍රමුදි භාෂණී මුණසිංහ සහ ලෙමාෂා උද්‍යාංගි ශිෂ්‍යාවන් ජීව විද්‍යා අංශයෙන් දිවයිනෙන්ම පළමු සහ දෙවැනි ස්ථාන හිමි කර ගනිමින් වාර්තාවක් තබන්න සමත්ව ඇත.\n\nප්‍රමුදි සහ ලෙමාෂා ශිෂ්‍යත්ව විභාගය සමත්ව සාමාන්‍ය පෙළ විභාගයෙන් ද A සමාර්ථ්‍යය 09ක් ගෙන මාතර, නූපේ, කමිල් පෙදෙස, අංක 24 නිවෙසේ විශේෂිත කාමරයක් සකස් කර ගනිමින් මව්පිය ආශීර්වාදය මැද පාඩම් කටයුතු කර තිබේ.\n\nතමා ලැබූ ජයග්‍රහණය ගැන ප්‍රමුදි මෙලෙස පැවැසුවාය.\n\n“අපි පාඩම් කටයුතු කළේ හරිම විනෝදෙන්. පාලුවක් කාන්සියක් දැනුණේම නෑ. අපේ හීනය වුණේ වෛද්‍ය විද්‍යාලයට කොහොම හරි යන එක. ඒ ගැන හිතේ තියාගෙන ඉලක්කයකට වැඩ කළා. පසුගිය වසරවල ප්‍රශ්න පත්‍ර අධ්‍යයනය කළා. එයින් ලැබුණු දැනුම අපට විභාගය ලියන්න උපකාරය වුණා.”\n\nලෙමාෂා ද තම ජයග්‍රහණය ගැන මෙලෙස කීවාය.\n\n“පාසලේදීත් ටියුෂන් පන්තිවලදීත් විෂය නිර්දේශය සම්පූර්ණ කර තිබූ නිසා ඒ අනුව පාඩම් කටයුතු සිදු කර විභාග දිනය වන විට අපි හිටියේ හරිම සැහැල්ලුවකින්. ඒ සැහැල්ලු මනසින්ම තමයි අපි දෙන්නාම විභාගයට පිළිතුරු ලිව්වේ. මේ ජයග්‍රහණයේ සතුට ගැන කියන්න වචන නැති තරම්. මේ ජයග්‍රහණයේදී අපේ මව්පියන්, අපේ විදුහල්පතිතුමිය ඇතුළු ගුරුභවතුන් දුන් ශක්තිය සහ ආදරය වචනයෙන් විස්තර කරන්න බැරි තරම්. අපි ඒ අයට පින් දෙනවා.”\n\nමාතර, වැවහමන්දූව, සූරියආරච්චි පාර, තුන් වැනි පටුමඟේ පදිංචි ප්‍රමුදිගේ මව වන ඉන්දිකා සමන්තිනී නරසිංහ මහත්මිය මාතර කෘෂිකර්ම කාර්යාලයට අනුයුක්තව හක්මණ කෘෂිකර්ම බල ප්‍රදේශයේ කෘෂිකර්ම උපදේශිකාවක් ලෙස සේවය කරන අතර, පියා වන සමන් තිලක් මුණසිංහ මහතා අම්බලන්තොට වී පර්යේෂණ ආයතනයේ සහකාර අධ්‍යක්ෂවරයෙකි. එකම සහෝදරිය 2024 වසරේදී සුජාතා විද්‍යාලයෙන් උසස් පෙළට පෙනී සිටීමට සූදානමින් සිටින්නීය.\n\nලෙමාෂාගේ පියා ඉඩම් හිමි වැවිලිකරුවකු වන අතර, මව විශ්‍රාමික ගුරුවරියකි. ඇයගේ නැගණියන් දෙදෙනාගෙන් වැඩිමහල් නැගණිය දැනට ඔස්ට්‍රේලියාවේ උසස් අධ්‍යාපන කටයුතුවල නිරතව සිටින අතර, බාල නැගණිය කොළඹ ජාත්‍යන්තර පාසලක අධ්‍යාපනය හදාරමින් සිටින්නීය.\n\n———————————————————————————————————————————\n\nභෞතික විද්‍යා\n\nලෝකයට වැඩදායී අයෙක් වීම මගේ එකම බලාපොරොත්තුවයි\n– කොළඹ රාජකීය විද්‍යාලයේ ජී. මානෙත් බානුල\n\n\n\nලෝකයට වැඩදායී පුද්ගලයෙක් වී මගේ එකම බලාපොරොත්තුව යැයි මෙවර උසස් පෙළ භෞතික විද්‍යා විෂය ධාරාවෙන් දිවයිනේ ප්‍රථම ස්ථානය හිමි කර ගත් කොළඹ රාජකීය විද්‍යාලයේ ජී. මානෙත් බානුල ශිෂ්‍යයා පැවැසීය.\n\nබණ්ඩාරගම, රඹුක්කන, බණ්ඩාරනායක මාවත, අංක 136/ එෆ් ලිපිනයේ පදිංචි සිවිල් ඉංජිනේරුවරයකු වූ සිසිර කුමාර පෙරේරා මහතාගේ සහ පානදුර කේතුමතී කාන්තා රෝහලේ වෛද්‍යවරියක වු සුධම්මා ලෙනෝරා මහත්මියගේ කණිටු පුතු වු මානෙත්මොරටුව විශ්වවිද්‍යාලයේ ඉංජිනේරු පීඨයේ ඉගෙනුම ලබන යසිත් රන්දිල පෙරේරාගේ එකම සහෝදරයාය.\n\nමානෙත් පානදුර ශාන්ත ජෝන් ප්‍රාථමික විද්‍යාලයෙන් මූලික අධ්‍යාපනය හදාරා ශිෂ්‍යත්ව විභාගය ඉහළින් සමත්ව වැඩිදුර අධ්‍යාපනය සඳහා කොළඹ රාජකීය විද්‍යාලයට ඇතුළත්ව ඇත.\n\nමානෙත් 2014 සිට 2022 දක්වා ඉන්දුනීසියාව, චීනය, තායිලන්තය, බ්‍රසීලය, ඉන්දියාව, රුමේනියාව, දකුණු අප්‍රිකාව, රුසියාව සහ මෙරට පැවැත්වූ අන්තර්ජාතික විද්‍යා හා ගණිත ඔලිම්පියා තරගාවලි සඳහා සහභාගිවී රන්, රිදී, ලෝකඩ පදක්කම් සහ සහතික පත් විශාල ප්‍රමාණයක් හිමි කරගැනීමට සමත්වී ඇත.\n\nතමා ලැබූ මේ ජයග්‍රහණය ගැන මානෙත් මෙලෙස පැවැසුවේය.\n\n“ප්‍රතිඵල ආවට පස්සෙ මම ඇත්තටම පුදුම වුණා. මම රෑන්ක් එකක් බලාගෙන නෙමෙයි විභාගයට මුහුණ දුන්නේ. පුළුවන් තරම් උපරිමයෙන් විභාගෙට ලියනවා කියලා තමයි ගියේ. අධ්‍යාපනයට එන බාධාවලට හැඩ ගැහිලා සියලුම දේවල් පිළිවෙළට කරගෙන ගියා. මම මගේ අම්මටයි, තාත්තටයි, අයියටත් ස්තූති වන්ත වෙනවා, මට දැක්වූ සහයෝගයට. ඒ දවස්වල නිසි අයුරින් පාසලට යන්න බැරි වුණත් ගුරුවරුන් සමඟ නිසි අයුරින් සබඳතා පවත්වාගෙන යමින් ඒ අයගේ උදව් ගෙන අධ්‍යාපනයට මනා පිටුවහලක් ලබා ගත්තා. ඒ සියලු දෙනාටත් මේ අවස්ථාවේ ඉතා ආදරයෙන් ස්තූතිය පළ කරනවා. ඒ වගේම මගේ යාලුවෝ. අපි සියලු දෙනාම අධ්‍යාපනයට අවශ්‍ය දැනුම හුවමාරු කර ගත්තා. ඔවුන්වත් මේ අවස්ථාවේදී හදවතින් මතක් කරනවා.”\n\nමානෙත්ගේ මව වන සුදම්මා ලෙනොරා මහත්මිය මෙසේ පැවැසුවාය.\n\n“මානෙත් මගේ දෙවැනි පුතා. එයා පොඩි කාලේ ඉඳන්ම විවිධ ක්ෂේත්‍රවලට දක්ෂතා දක්වපු දරුවෙක්. ඉගෙනීමේ කටයුතුවලට අමතරව ප්‍රාථමික පාසලේ ශිෂ්‍ය නායකයෙක් ලෙසත් කටයුතු කළා. විවිධ ක්‍රීඩා සමාජවලට බැඳී ගුරුවරුන් සමඟ නිරන්තර සබඳතා තබාගෙන තමයි, අධ්‍යාපනය අතින් මෙවැනි ජයග්‍රහණයක් ගත්තේ. පුතා ලබපු ජයග්‍රහණය පිළිබඳ මට ඇත්තටම ගොඩක් සතුටුයි.”\n\nමානෙත්ගේ පියා වන සිසිර කුමාර පෙරේරා මහතා මෙසේ පැවැසීය.\n\n“ඇත්තටම මගේ සිතේ බලාපොරොත්තුවක් තිබ්බා පුතාට කැපී පෙනෙන ජයග්‍රහණයක් ගන්න පුළුවන් වෙයි කියලා. ඒකට හේතුව තමයි පුතා මීට පෙර ද දැක්වූ දක්ෂතා. ඉස්කෝලේ විභාගය හොඳට කර තිබුණා. පුතා දේශීය විදේශීය ඔලිම්පියාඩ් තරගවලටත් සහභාගි වෙලා ඒ තරගවලින් අතිවිශිෂ්ට අයුරින් ජය ලබා තිබෙනවා. පුතාගේ ජයග්‍රහණය සම්බන්ධයෙන් අපට අද හරි සතුටුයි.”\n\n———————————————————————————————————————————\n\nකලා\n\nමා මෙතෙක් පැමිණි ගමන් මඟේ සතුටුම දවස\n– කෑගල්ල ශාන්ත ජෝශප් බාලිකාවේ සචිනි සස්සරණී\n\n\n\nපෙරේදා (04) නිකුත් කරන ලද උසස් පෙළ විභාගයේ ප්‍රතිඵල අනුව කලා අංශයෙන් දිවයිනෙන් ප්‍රථම ස්ථානය හිමි කර ගැනීමට කෑගල්ල ශාන්ත ජෝශප් බාලිකා විද්‍යාලයේ ඉගෙනුම ලැබූ ඩබ්ලිව්. ඒ. එම්. සචිනි සස්සරණී අදිපත්තු ශිෂ්‍යයාව සමත්ව ඇති බව එම විදුහලේ විදුහල්පතිනී එස්. ආර්. ගංගානී තිලකරත්න මැණිකේ මහත්මිය පැවැසුවාය.\n\nනිකුත් කරන ලද ප්‍රතිඵල අනුව වාණිජ අංශයෙන් කෑගල්ල දිස්ත්‍රික්කයේ ප්‍රථම ස්ථානය ආර්. ඒ. මිනුලි රාජපක්ෂ ශිෂ්‍යයාව ද, ජීව විද්‍යා අංශයේ සිංහල මාධ්‍යයෙන් කෑගල්ල දිස්ත්‍රික්කයේ ප්‍රථම ස්ථානය ඩී. ආර්. ඉමාෂි ශවින්ද්‍යා දසනායක ශිෂ්‍යයාව ද හිමිකර ගෙන ඇති බව විදුහල්පතිනිය පැවැසුවාය.\n\nසචිනි අදිපත්තු ශිෂ්‍යයාව වරකාපොළ, ඇත්නාවල සංවර්ධන ඉඩමේ දැනට පදිංචිව සිටින අතර, පියා ඩබ්ලිව්. ඒ. එම්. මුදියන්සේය. ඔහු කෑගල්ල පොලිස් කොට්ඨාසයට අයත් දැදිගම පොලිසියේ උප පොලිස් පරීක්ෂකවරයකු ලෙස සේවය කරයි. මව එම්. පී. මාලනී රාජපක්ෂ වන අතර, ඇය වරකාපොළ නිවටුව මහා විද්‍යාලයේ ප්‍රාථමික අංශයේ උප ගුරුවරියක් ලෙස සේවය කරන්නීය. සචිනිට වැඩිමහල් සහෝදරිය මේ පාසලෙන්ම ඉගෙනුම ලබා 2018 වර්ෂයේ පැවැති උසස් පෙළ විභාගයට කලා අංශයෙන් පෙනී සිට කෑගල්ල දිස්ත්‍රික්කයේ හත් වැනි ස්ථානයත්, දිවයිනේ 160 වැනි ස්ථානයත් හිමි කරගෙන දැනට කැලණිය විශ්වවිද්‍යාලයේ තෙවැනි වසරේ ජපන් භාෂාව ගෞරව උපාධිය හදාරමින් සිටින්නීය.\n\nසචිනි පළමු ශ්‍රේණියේ සිට උසස් පෙළ දක්වා කෑගල්ල ශාන්ත ජෝශප් බාලිකා විද්‍යාලයෙන් ඉගෙනුම ලබා තිබේ. 2019 වර්ෂයේ සාමාන්‍ය පෙළ විභාගයට පෙනී සිටි ඇය A සාමර්ථ්‍යය 9ක් හිමි කරගෙන තිබේ. පසුව ඇය උසස් පෙළ විභාගයට භූගෝල විද්‍යාව, චිත්‍ර සහ තොරතුරු හා සන්නිවේදන තාක්ෂණ විෂයයන් හැදෑරීය.\n\nසචිනි සිය ජයග්‍රහණය පිළිබඳ මෙලෙස අදහස් දැක්වූවාය.\n\n“මට ශිෂ්‍යත්ව විභාගයෙන් ලකුණු 146ක් ගැනීමට හැකි වුණා. සමාන්‍ය පෙළ විභාගයට A සාමර්ථ්‍යය 9ක් ගැනීමට හැකි වුණා. උසස් පෙළ විභාගයට කලා අංශය යටතේ භූගෝල විද්‍යාව, චිත්‍ර සහ තොරතුරු සන්නිවේදන තාක්ෂණ විෂයයන් තෝරා ගත්තා. මම සමස්ත ලංකා චිත්‍ර තරගවලින් ජයග්‍රහණ ලබා තිබෙනවා.\n\nමම මුල ඉඳලම ක්‍රමානුකූලව ඉගෙන ගත්තා. එදිනෙදා අධ්‍යාපන‍ කටයුතු මම එදිනෙදාම ඉවර කළා. ඉලක්කයක් ඇතිව වැඩ කළා. විභාගයට මුහුණ දුන්නට පස්සේ මම හිතුවා, හොඳ ප්‍රතිඵලයක් මට ලැබෙයි කියලා. දිවයිනේ ප්‍රථමයා වෙයි කියලා හිතුවේ නෑ. මා මෙතෙක් පැමිණි ගමන් මඟේ සතුටුම දවස අද. මගේ මවුපියන්ට, විද්‍යාලයේ විදුහල්පතිතුමියට, ආචාර්ය මණ්ඩලයට සහ උපකාරක පන්ති ගුරුවරුන්ට ස්තූතිය පුද කරනවා. මගේ අනාගත බලාපොරොත්තුව භූගෝල තොරතුරු විද්‍යාව පැත්තෙන් ඉහළටම යන්න.”\n\nකලා අංශයේ දිවයිනේ ප්‍රථම ස්ථානය දිනා ගත් ඩබ්ලිව්. ඒ. එම්. සචිනි සස්සරණී අදිපත්තු, වාණිජ අංශයේ කෑගල්ල දිස්ත්‍රික් ප්‍රථම ස්ථානය දිනා ගත් ආර්. ඒ. මිනුලි රාජපක්ෂ සහ ජීව විද්‍යා අංශයේ කෑගල්ල දිස්ත්‍රික් සිංහල මාධ්‍යයෙන් ප්‍රථම ස්ථානය දිනා ගත් ඩී. ආර්. ඉමාෂි ශවින්ද්‍යා දසනායක ශිෂ්‍යයාවන් පිළිගැනීමේ උත්සවයක් ඊයේ (05) විද්‍යාලයේදී පැවැත්විණි.\n\n———————————————————————————————————————————\n\nඉංජිනේරු තාක්ෂණවේදය\n\nතාත්තාගේ තුන් මාසේ පින්කම තිබුණෙත් ප්‍රතිඵල ආ දවසෙමයි\n– ගාල්ල රිච්මන්ඩ් විද්‍යාලයේ කේ. පී. සමුදිත නයනප්‍රිය\n\n\n\n“මගේ පණ වගේ හිටිය තාත්තා නැති වෙලා තුන් මාසේ පින්කම දවසෙ විභාග ප්‍රතිඵල ආවා. තාත්තා ආස කළ විදිහටම අධ්‍යාපන අංශයෙන් ඉහළ තැනක ඉන්න ලැබීම ගැන සතුටු වෙනවා.” යැයි ඉංජිනේරු තාක්ෂණවේදය විෂය ධාරාවෙන් දිවයිනේ ප්‍රථම ස්ථානය හිමි කර ගත් ගාල්ල රිච්මන්ඩ් විද්‍යාලයේ කේ. පී. සමුදිත නයනප්‍රිය සිසුවා පැවැසීය.\n\nගාල්ල, හීනටිගල පාර, උණවටුන ප්‍රදේශයේ පදිංචි සමුදිත සිවු දෙනකුගෙන් යුත් පවුලක බාලයාය. සමුදිතගේ මව ඇඳුම් මැසීමේ නිරත වෙමින් ජීවිකාව සරි කර ගන්නීය.\n\nසිය ජයග්‍රහණය පිළිබඳ අදහස් දක්වමින් සමුදිත මෙසේ කීවේය.\n\n“මම ගාල්ල උණවටුන මහා විද්‍යාලයේ ප්‍රාථමික අධ්‍යාපනය හැදෑරුවා. ශිෂ්‍යත්ව විභාගයෙන් සමත්වෙලා ගාල්ල රිච්මන්ඩ් විද්‍යාලයට ගියා. සාමාන්‍ය පෙළ විභාගයෙන් විෂයයන් 09ටම ඒ සමාර්ථයන් ගත්තා. තාක්ෂණ විෂය ධාරවෙන් උසස් පෙළ විභාගයට පෙනී සිටියා. ඇත්තටම සතුටුයි. තාත්තා නැති වෙලා තුන් මාසේ පින්කම දවසෙ විභාග ප්‍රතිඵල ආවා. තාත්තා ආස කළ විදිහටම අධ්‍යාපන අංශයෙන් ඉහළ තැනක ඉන්න ලැබීම ගැන සතුටුයි. තාත්තා හිටියා නම් කොච්චර සතුටු වෙයිද? විභාගය සමත් වෙන බව දැනගෙන හිටියා. ඒත් ලංකාවෙන්ම පළමු තැනට ඒවි කියලා හිතාගෙන හිටියේ නෑ.\n\nඋපකාරක පන්තිවලට ගියා. 01, 02, 03, 04 පන්තිවලදී මගේ තාත්තා මාව පාසල් අධ්‍යාපනයට හුරු කළා. මම කුඩා කාලයේ ඉඳලම කැමැතියි බාහිර අධ්‍යාපන ක්‍රමවලට. තාත්තා මට උගන්වපු දේවල් සහ තාත්තා මාව ගයිඩ් කළ විදිහ නිසා තමයි මට අද මේ තත්ත්වයට එන්න පුළුවන් වුණේ. තාත්තා ඒ විදිහට නොකරන්න සමහර විට අද මම මෙතැන නොඉන්න තිබුණා.\n\nඋසස් පෙළ විභාගයේ විශිෂ්ට ප්‍රතිඵලයක් ගන්න අනිවාර්යයෙන්ම මහන්සි වෙන්න ඕනෙ. කවුරු හරි කියනවා නම් කිසිදු මහන්සියක් නොවී විශිෂ්ට ප්‍රතිඵලයක් ගන්න පුළුවන් කියලා ඒක ඇත්තටම බොරුවක්. මමත් මහන්සි වුණා. ඒත් මම දකින දෙයක් තමයි ළමයි මහන්සි වුණාට කාර්යක්ෂමතාව අඩුයි. බොහෝ දේවල් අපතේ යනවා. හොඳම උදාහරණය තමයි ජංගම දුරකතනය. වත්මන් අධ්‍යාපන ක්‍රමය එක්ක ජංගම දුරකතනය නැතිව අධ්‍යාපන කටයුතු කරගෙන යන්න අපහසුයි. කොවිඩ් වසංගතයටත් අපට මුහුණ දෙන්න වුණා. දුරකතනය සහ අන්තර්ජාලය අත්‍යවශ්‍ය දෙයක්. උසස් පෙළ විභාගය ලියන්නේ වැඩිහිටි සිසුන්. ඒ නිසා මේවා පරිහරණය කිරීමේදී වැරදි දේවල්වලට යොමු නොවීමට ඒ අය වගබලාගත යුතුයි.\n\n2023, 2024 විභාගයට පෙනී සිටින නංගිලා, මල්ලිලා ඒ අයගේ කාලය සෘණාත්මක දේවල්වලට වෙන් කර තියෙනවා වැඩියි. මගේ අරමුණ වෙනුවෙන් යා යුතු මඟ තෝරාගත්තේ මම. තාත්තා මගේ අරමුණට යන්න ඉඩ දුන්නා. මගේම විදිහට ඉදිරියට යන්න මම බලාපොරොත්තු වෙනවා. ඉදිරියේදී මගේ නම, මාව දැනගන්න පුළුවන් විදිහට වැඩ කරන්න බලාපොරොත්තු වෙනවා. ගාල්ල රිච්මන්ඩ් විද්‍යාලයට ගියාට පස්සෙ තමයි මම ලෝකය දකින්න පුරුදු වුණේ. විවිධ සංස්කෘතික වෙනස්කම් දකින්න පුළුවන් වුණා. ලෝකයේ දේවල්වලට හුරු වෙන්න පටන් ගත්තේ රිච්මන්ඩ් විද්‍යාලයට ගියාට පස්සේ. විද්‍යාලයේ ආචාර්යවරුන්, තවත් ගුරුවරුන් අමතර පන්ති පැවැත්වූවා. විදුහල්පතිතුමා ඇතුළු ආචාර්ය මණ්ඩලයට මෙහිදී මගේ ස්තූතිය පුද කරනවා.”\n\n———————————————————————————————————————————\n\nවාණිජ\n\nඅනාගත බලාපොරොත්තුව වරලත් ගණකාධිකාරීවරියක් වීම\n– කොළඹ සිරිමාවෝ බණ්ඩාරනායක විදුහලේ පී. කේ. කවිදිණි දිල්සරි\n\n\n\nතම අනාගත බලාපොරොත්තුව වරලත් ගණකාධිකාරිවරියක වීම බව මෙවර උසස් පෙළ විභාගයට වාණිජ අංශයෙන් පෙනී සිට දිවයිනේ ප්‍රථම ස්ථානය හිමි කර ගැනීමට සමත් වූ කොළඹ සිරිමාවෝ බණ්ඩාරනායක විදුහලේ පී. කේ. කවිදිණි දිල්සරි තරුෂිකා සිසුවිය පැවැසුවාය. ඇය Z අගය 2. 5857ක් ලබාගෙන ඇත.\n\nඅ.පො.ස. (උසස් පෙළ) විභාගයේ ප්‍රතිඵල අනුව වාණිජ අංශයේ දිවයිනේ ප්‍රථම ස්ථානය දිනා ගත් කවිදිණිට අමතරව එම විද්‍යාලයේ දිලුනි කෂ්මිරා උඩුවනගේ ශිෂ්‍යාව ජීව විද්‍යා අංශයේ දිස්ත්‍රික්කයේ 6 වැනි සහ දිවයිනේ 13 වැනි ස්ථානය දිනා ගැනීමට සමත්ව තිබේ.\n\nසිය ජයග්‍රහණය පිළිබඳ ‘දිනමිණ’ට අදහස් දක්වමින් කවිදිණි මෙසේ කීවාය.\n\n“මම ශිෂ්‍යත්වය දක්වා බළංගොඩ කුමාර විද්‍යාලයේ ඉගෙන ගත්තා. පසුව ශිෂ්‍යත්වය සමත්වෙලා කොළඹ ආනන්ද බාලිකා විද්‍යාලයට ආවා. සාමාන්‍ය පෙළ විභාගයේදී සියලු විෂයයන්ට ඒ සාමර්ථ්‍යය ගත්තා. ඒ ප්‍රතිඵල අනුව කොළඹ සිරිමාවෝ බණ්ඩාරනායක විද්‍යාලයට වාණිජ විෂය ධාරාවෙන් උසස් පෙළ කිරීමට ඇතුළු වුණා. සාමාන්‍ය පෙළ ප්‍රතිඵල හොඳ නිසා ජීව විද්‍යා අංශයෙන් උසස් පෙළට කරන්න කියලා මවුපියන් කිව්වා. ඒත් මට අයිලන්ඩ් රෑනක් එකක් ගන්න වුවමනාවක් තිබුණා. ඒ නිසා වානිජ අංශය තෝර ගත්තා. ප්‍රතිඵල පිට වීමට පෙර සිට වරලත් ගණකාධිකාරී විභාගයට මුහුණදීමට පන්තිවලට ගියා. එක දවසක්වත් අපතේ ඇරියේ නෑ.\n\nමගේ අම්මා එම්. ජී. සීතා මාලනී. තාත්තා පී. කේ. රත්නපාල. තාත්තා මරදාන පොලිසියේ සාජන්වරයකු ලෙස සේවය කරනවා. අම්මයි තාත්තයි අපට උගන්වන්න බොහෝ මහන්සි වුණා. අපි ඒ මහන්සියට වටිනාකමක් දෙන්න මහන්සි වෙලා ඉගෙන ගත්තා.\n\nමට අක්ක කෙනෙක් ඉන්නවා. ඇය බළංගොඩ කුමාර විද්‍යාලයේ ඉගෙන ගෙන ශිෂ්‍යත්ව ප්‍රතිඵල අනුව කොළඹ පාසලකට ගියා. එයා ගණිත අංශයෙන් උසස් පෙළ සමත්ව දැන් කොළඹ විශ්වවිද්‍යාලයේ තොරතුරු තාක්ෂණ උපාධියක් හදාරනවා. මගේ අනාගත බලාපොරොත්තුව වරලත් ගණකාධිකාරීවරියක් වීම.”\n\n———————————————————————————————————————————\n\nජෛව\n\nතාක්ෂණවේදය කැපවීමෙන් වැඩ කිරීම සාර්ථකත්වයේ රහසයි\n– කොළඹ දේවි බාලිකා විද්‍යාලයේ ආර්. අහිංසා වික්‍රමරත්න\n\n\n\nකොරෝනා උවදුර වගේම විදුලි අර්බුදය නිසා විදුලිය විසන්ධි කිරිම වැනි අභියෝග රැසක් මැද එක මොහොතක්වත් අත නොහැර කැපවීමෙන් අධ්‍යාපන කටයුතු කරගෙන යෑම තම සාර්ථකත්වයේ රහස බව ජෛව තාක්ෂණ විෂය ධාරාවෙන් දිවයිනේ ප්‍රථම ස්ථානය ගත් කොළඹ දේවි බාලිකා විද්‍යාලයේ ආර්. අහිංසා වික්‍රමරත්න සිසුවිය පැවැසුවාය.\n\nසිය අනාගත බලාපොරොත්තුව තොරතුරු තාක්ෂණ විෂය පිළිබඳ කථිකාචාර්යවරියක් වීම බව ද ඇය කීවාය.\n\nකළුබෝවිල, පන්සල පාරේ පදිංචි ඇය වැල්ලව‍ත්තේ ශාන්ත ක්ලෙයාර්ස් බාලිකා පාසලෙන් මූලික අධ්‍යාපනය ලබා උසස් පෙළ අධ්‍යාපනය සඳහා දේවි බාලිකා විදුහලට ඇතුළත්ව ඇත.\n\nඇය සිය ජයග්‍රහණය ගැන අදහස් දැක්වූයේ මෙසේය.\n\n“මම 2019 සාමාන්‍ය පෙළ විභාගයට පෙනී සිට A සමාර්ථ්‍යය 9ක් ගත්තා. උසස් පෙළට 2020දී දේවි බාලිකා විද්‍යාලයට ඇතුළත් වුණා. ඒක අභියෝගාත්මක කාලයක්. කොරෝනා උවදුර එක පැත්තකින්, ආර්ථික අර්බුදය තව පැත්තකින්. දුෂ්කරතා බොහොමයකට මුහුණ දෙන්න වුණා. විදුලි කප්පාදුවක් තිබු නිසා පාඩම් වැඩ කරගෙන ගියේ ටෝච් එළියෙන්.\n\nගෙදර තිබූ සීමිත ඉඩකඩ මැද අම්මා අපට කාමරයක් වෙන් කර දුන්නා. ඒ කාමරයේ මම සහ මිතුරියක් පාඩම් කළා. පැයක් විතර පාඩම් කරන කොට ටෝච් එළිය බහිනවා. අපි දෙන්නා විදුලිය එනතෙක් ඉතිරි පැයේ අඳුරේ ජංගම දුරකතනයේ එළියෙන් විෂය කරුණු ගැන කතා කළා. එක මොහොතක්වත් අපතේ ඇරියේ නෑ. මගේ මව රමණී ගමගේ. ඇය ගුරුවරියක්. පියා රංජිත් වික්‍රමරත්න. ඔහු විශ්‍රාමිකයෙක්.\n\nකොරෝනා කාලේ පාසලෙන් පාන්දර 4.00ට ඔන්ලයින් පන්ති තිබුණා. ගුරුවරුන් කැපවීමෙන් ඉගැන්වුවා. විභාග ආදියත් නියමිත විදියට කෙරුණා. ඒක අපට ලොකු ශක්තියක් වුණා. පාඩම් වැඩවලටම සීමා වුණේ නෑ. බාහිර ක්‍රියාකාරකම් ආදියත් කළා. නෙට්බෝල්, තුර්යවාදක කණ්ඩායම්වල සාමාජිකයෙක් හැටියට වැඩ කළා. මලල ක්‍රීඩා ආදියත් කළා. විනෝදාංශ විදියට පොත්පත් කියෙව්වා. තෝරාගත් රූපවාහිනී වැඩසටහන් බැලුවා. විනෝද ගමන් එහෙමත් ගියා. පොතටම සීමාව සිටියේ නෑ.\n\nසාමාන්‍යයෙන් පාසල් ශිෂ්‍යයෙක් ගුරු අත්පොත් භාවිත කරන්නේ නෑ. ඒත් මම විෂයයන්ට අදාළ ගුරු අත්පොත් සහ අභ්‍යාස පොත් සොයා ගෙන විභාගයට මුහුණ දුන්නා. මගේ අනාගත බලාපොරොත්තුව තොරතුරු තාක්ෂණ විෂය පිළිබඳ කථිකාචාර්යවරියක් වීම.”",
       "URL": "https://www.dinamina.lk/2023/09/06/local/19801/2022-%e0%b6%8b%e0%b7%83%e0%b7%83%e0%b7%8a-%e0%b6%b4%e0%b7%99%e0%b7%85-%e0%b6%af%e0%b7%92%e0%b7%80%e0%b6%ba%e0%b7%92%e0%b6%b1%e0%b7%99%e0%b6%b1%e0%b7%8a%e0%b6%b8-%e0%b6%b4%e0%b7%8a%e0%b6%bb/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/145/"
}