{
       "Source": "dinamina",
       "Timestamp": "September 6, 2023 1:00 am",
       "Headline": "මුතුරාජවෙල තෙත් බිම් කලාපයේ අභය භූමියේ මායිම් ලකුණු කිරීම ඇරඹුවා",
       "News Content": "මුතුරාජවෙල තෙත් බිම් සංරක්ෂිත කලාපය සහ අභය භූමියට අයත් මායිම් භෞතිකව ලකුණු කිරීම ආරම්භ කර ඇති බව නීතිපතිවරයා අභියාචනාධිකරණයට ඊයේ (05) දන්වා සිටියේය.\n\nඅදාළ මායිම් ලකුණු කර එම අභයභූමිය ආරක්ෂා කිරීමට පියවර ගන්නා ලෙස අභියාචනාධිකරණය 2020 අප්‍රේල් 04 වැනිදා කළ නියෝගය අනුව බලධාරීන් කටයුතු නොකිරීම සම්බන්ධයෙන් පරිසර යුක්ති කේන්ද්‍රය ගොනු කළ මෝසමක් කැඳවූ අවස්ථාවේදී නීතිපතිවරයා වෙනුවෙන් පෙනී සිටි රජයේ නීතිඥවරිය මේ බව සඳහන් කළාය.\n\nලෆාර් තාහීර් සහ විකුම් කලුආරච්චි යන අභියාචනාධිකරණ විනිසුරු මඬුල්ල හමුවේ මෙම මෝසම සහ ඊට අදාළ පෙත්සම කැඳවනු ලැබිණි.\n\nඑහිදී නීතිපතිවරයා වෙනුවෙන් පෙනී සිටි රජයේ නීතිඥවරිය සඳහන් කළේ මෙම මායිම් ලකුණු කිරීම සිදු කර ඇති අතර භෞතිකව ඒවා සටහන් කිරීම ආරම්භ කර ඇති බවය.\n\nඑම කරුණු සලකා බැලූ විනිසුරු මඬුල්ල මායිම් සලකුණු කිරීම පිළිබඳ ප්‍රගතිය ඇතුළත් වාර්තාවක් නොවැම්බර් මස 8 වැනිදා හෝ ඊට පෙර ගොනුකරන ලෙස නීතිපතිවරයාට නියම කළේය.\n\nමෙම පෙත්සම නොවැම්බර් මස 8 වැනිදා නැවත කැඳවීමට තීරණය කෙරිණ.\n\nමුතුරාජවෙල වගුරු ආශ්‍රිත බිම් පෙදෙස් පිරවීම සඳහා එම තෙත්බිමට අපද්‍රව්‍ය දැමීම වළකාලමින් තහනම් නියෝගයක් නිකුත් කරන ලෙසත්, මුතුරාජවෙල ඇතුළු පාරිසරික වැදගත්කමකින් යුතු අනෙකුත් තෙත්බිම් ආරක්ෂා කිරීමට ව්‍යවස්ථාමය පියවර ගන්නා ලෙසට මධ්‍යම පරිසර අධිකාරි, පරිසර ඇමැතිවරයා, වනජීවී හා වන සංරක්ෂණ අමාත්‍ය ඇතුළු බලධාරීන්ට නියෝග කරන ලෙසත් ඉල්ලා පරිසර යුක්ති කේන්ද්‍රය ඇතුළු පිරිසක් මෙම පෙත්සම ගොනු කර තිබුණි.\n\nමෙම පෙත්සමෙහි වගඋත්තරකරුවන් ලෙස මධ්‍යම පරිසර අධිකාරිය, පරිසර අමාත්‍ය මහින්ද අමරවීර, වනජීවී සහ වන සංරක්ෂණ අමාත්‍ය සී.බී. රත්නායක, වන සංරක්ෂණ දෙපාර්තමේන්තු අධ්‍යක්ෂක ජනරාල් චන්දන සූරියබණ්ඩාර, වනජීවී අධ්‍යක්ෂක ඩබ්ලිව්.ඒ.සී වේරගොඩ, ගොවිජන සේවා දෙපාර්තමේන්තු අධ්‍යක්ෂක රෝහණ රාජපක්ෂ, පොලිස්පති සී.ඩී. වික්‍රමරත්න, වත්තල, මීගමුව හා ජා-ඇළ ප්‍රාදේශීය ලේකම්වරුන්, නීතිපති ඇතුළු 12 දෙනෙකු නම් කරනු ලැබ සිටිති.\n\nමුතුරාජවෙල තෙත් බිම, මුතුරාජවෙල කුඹුරු යාය, ඇළ මාර්ගය සහ වගුරු බිම්වලින් සමන්විත වන අතර අක්කර 635ක් ප්‍රමාණයක කුඹුරු යායකින් සමන්විත වන අතර, මෙම වගුරු බිමෙහි නීතිවිරෝධී ආකාරයට පස් යොදා වගුරු බිම ගොඩ කිරීම වසර ගණනාවක සිට සිදුවන බවත් සඳහන් කරන පෙත්සම මහා පරිමාණයෙන් සිදුවන මෙම නීතිවිරෝධී ව්‍යාපාරය හේතුවෙන් මෙහි ජලපෝෂක ප්‍රදේශය අහිමිව ගංවතුර තත්ත්වයක් ඇති විය හැකි බව පෙන්වා දී තිබිණි.\n\nපෞද්ගලික සමාගමක් මෙම තෙත්බිමේ අක්කර 50ක් නීතිවිරෝධී ලෙස පස් පිරවීම සඳහා ලබා ගෙන ඇතැයි දැනගන්නට ලැබී ඇති බවත් මෙම තත්ත්වය දිගටම පැවතුණහොත් මෙම පරිසර පද්ධතිය සම්පූර්ණයෙන්ම විනාශ වීමේ තත්ත්වයක් උදාවන බවත් පෙන්වා දී තිබිණි.\n\nඑබැවින් වගඋත්තරකරුවන්ට නොතීසි නිකුත් කරන ලෙසද, මුතුරාජවෙල වගුරු ආශ්‍රිත බිම් පෙදෙස් පිරවීම සඳහා අපද්‍රව්‍ය දැමීම වළකාලන ලෙසට වගඋත්තරකරුවන්ට එරෙහිව අතුරු නියෝගයක් නිකුත් කරන ලෙසද පෙත්සමෙන් ඉල්ලා තිබුණි.\n\nපෙත්සම්කාර සංවිධානය වෙනුවෙන් නීතිඥ රවින්ද්‍රනාත් දාබරේ මහතා පෙනී සිටියේය.",
       "URL": "https://www.dinamina.lk/2023/09/06/local/19865/%e0%b6%b8%e0%b7%94%e0%b6%ad%e0%b7%94%e0%b6%bb%e0%b7%8f%e0%b6%a2%e0%b7%80%e0%b7%99%e0%b6%bd-%e0%b6%ad%e0%b7%99%e0%b6%ad%e0%b7%8a-%e0%b6%b6%e0%b7%92%e0%b6%b8%e0%b7%8a-%e0%b6%9a%e0%b6%bd%e0%b7%8f/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/146/"
}