{
       "Source": "dinamina",
       "Timestamp": "September 4, 2023 3:40 pm",
       "Headline": "වංචනික ලෙස වත්කම් උපයමින් විදෙස් රටවල තැන්පත් කරන්නන්ගේ ගැන තීරණයක්",
       "News Content": "වංචනික ලෙස වත්කම් උපයමින් විදේශ රටවල තැන්පත් කරන ලද පුද්ගලයින්ගේ මුදල් නැවත අය කර ගැනීමට අවශ්‍ය සහාය ලබාදීමට මත් ද්‍රව්‍ය සහ අපරාධ පිළිබදව එක්සත් ජාතීන්ගේ කාර්යාලයේ සහාය ලබාදීමට එකගවු බැවින් එම කටයුත්ත ඉදිරි දින කිහිපය තුළ ආරම්භ කරන බව අධිකරණ, බන්ධනාගාර කටයුතු හා ආණ්ඩුක්‍රම ව්‍යවස්ථා ප්‍රතිසංස්කරණ අමාත්‍ය, ජනාධිපති නීතිඥ, ආචාර්ය විජයදාස රාජපක්ෂ මහතා පවසයි.\n\nමත් ද්‍රව්‍ය සහ අපරාධ පිළිබදව එක්සත් ජාතීන්ගේ කාර්යාලයේ දකුණු ආසියානු කලාපීය නියෝජිත Marco Teixeira මහතා හා අමාත්‍යවරයා  අතර විශේෂ සාකච්ඡාවක් අද (04) පෙරවරුවේ අධිකරණ අමාත්‍යාංශයේදී පැවැත් වූ අවස්ථාවේ මේ බව ප්‍රකාශ කළේය\n\nවංචනික ආකාරයෙන් මුදල් උපයා විදේශ රටවල තැන්පත් කරන ලද පුද්ගලයින්ගේ මුදල් නැවත අය කර ගැනීම සම්බන්ධයෙන් ලෝක බැංකුව වෙනුවෙන් මත් ද්‍රව්‍ය සහ අපරාධ පිළිබදව එක්සත් ජාතීන්ගේ කාර්යාලය කටයුතු කරන බවත්, නව දුෂණ විරෝධි පනත මෙම මස 15 වැනි දින සිට බලාත්මකවීමත් සමග එවැනි පුද්ගලයින් පිළිබදව කටයුතු කිරීමේ හැකියාව නව අල්ලස් හෝ දුෂණ විමර්ශන කොමිෂන් සභාවට හැකියාව ලැබෙන බවත්, අධිකරණ අමාත්‍යතුමා පැවසීය.\n\nසොරකම් කරන ලද වත්කම්  නැවත ලබා ගැනීම සදහා ලෝක බැංකුව සහ මත් ද්‍රව්‍ය සහ අපරාධ පිළිබදව එක්සත් ජාතීන්ගේ කාර්යාලය එක්ව කටයුතු කරනු ලබන STAR ක්‍රමවේදය අනුව වංචනික ලෙස වත්කම් උපයමින් විදේශ රටවල තැන්පත් කරන ලද පුද්ගලයින්ගේ මුදල් නැවත අය කර ගැනීමට කටයුතු කිරීමට නියමිතයි.\n\nමත් ද්‍රව්‍ය අපරාධ දුෂණය සහ ත්‍රස්තවාදයෙන් තොරව ලෝකය සුරක්ෂිත කිරීම, ලෝක සාමය ආරක්ෂා කිරීම, සංවර්ධනය කටයුතු සදහා දායකවීම අරමුණු කර ගනිමින් 1997 වසරේදී මත් ද්‍රව්‍ය සහ අපරාධ පිළිබදව එක්සත් ජාතීන්ගේ කාර්යාලය ස්ථාපිත කර තිබේ.\n\n\n\nඅපරාධ සිදු වීම වැළැක්වීම සදහා මෙරට ක්‍රියාත්මක අධිකරණ ක්‍රමවේදය, දුෂණ අවම කිරීම සදහා සම්මත කරන ලද නව දුෂණ විරෝධි පනත, නව ත්‍රස්ත විරෝධි පනත් කෙටුම්පත හා මත් ද්‍රව්‍ය සදහා ඇබ්බැහිවුවන් පුනරුත්ථාපනය කිරීම වෙනුවෙන් ක්‍රියාත්මක පුනරුත්ථාපන ක්‍රියාවලිය පිළිබදව අධිකරණ අමාත්‍යතුමා අදහස් පළ කළේය.\n\nපුනරුත්ථාපන ක්‍රියාවලිය ශක්තිමත්ව සිදු කිරිම සදහා නව පනත් සම්මත කිරීම, මත් ද්‍රව්‍ය සදහා ඇබ්බැහිවුවන් පුනරුත්ථාපනය කිරීමට නව මධ්‍යස්ථාන ස්ථාපිත කිරීම, බන්ධනාගාර තුළ සිදු වන පුනරුත්ථාපන ක්‍රියාවලිය හා ප්‍රජා විශෝධන ක්‍රමවේදය පිළිබදව අමාත්‍යතුමා කරුණු පැහැදිලි කරන ලදී.\n\nශ්‍රී ලංකාවේ අපරාධ සහ දුෂණ මර්දනය කිරීම සදහා මේ වන විටත් වැඩ සටහන් රැසක් ක්‍රියාත්මක අතර, ඉදිරියේදී තවදුරටත් එම වැඩ සටහන් ශක්තිමත්ව ක්‍රියාත්මක කිරීම හා අපරාධවලින් හා දුෂණයෙන් තොර රටක් සදහා අවශ්‍ය සියලු සහාය ශ්‍රී ලංකාවට ලබා දෙන බව මත් ද්‍රව්‍ය සහ අපරාධ පිළිබදව එක්සත් ජාතීන්ගේ කාර්යාලයේ දකුණු ආසියානු කලාපීය නියෝජිතවරයා මෙහිදි සදහන් කළේය.\n\nඅධිකරණ, බන්ධනාගාර කටයුතු හා ආණ්ඩුක්‍රම ව්‍යවස්ථා ප්‍රතිසංස්කරණ අමාත්‍යාංශයේ ලේකම් වසන්තා පෙරේරා, මත් ද්‍රව්‍ය සහ අපරාධ පිළිබදව එක්සත් ජාතීන්ගේ කාර්යාලයේ දකුණු, නැගෙනහිර හා පැසිපික් කලාපීය මෙහෙයුම් ඒකකයේ Ekaterina Kolykhalova, මත් ද්‍රව්‍ය සහ අපරාධ පිළිබදව එක්සත් ජාතීන්ගේ කාර්යාලයේ ශ්‍රී ලංකා වැඩ සටහනේ ගෝලීය සමුද්‍ර හා අපරාධ අංශයේ ප්‍රධානී Siri Bjune, මත් ද්‍රව්‍ය සහ අපරාධ පිළිබදව එක්සත් ජාතීන්ගේ කාර්යාලයේ මෙරට ජාතික වැඩ සටහන් සම්බන්ධිකාරක අනුෂා මුණසිංහ යන මහත්මීන් ද මෙම අවස්ථාවට එක්ව සිටියහ.",
       "URL": "https://www.dinamina.lk/2023/09/04/local/19435/%e0%b7%80%e0%b6%82%e0%b6%a0%e0%b6%b1%e0%b7%92%e0%b6%9a-%e0%b6%bd%e0%b7%99%e0%b7%83-%e0%b7%80%e0%b6%ad%e0%b7%8a%e0%b6%9a%e0%b6%b8%e0%b7%8a-%e0%b6%8b%e0%b6%b4%e0%b6%ba%e0%b6%b8%e0%b7%92%e0%b6%b1/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/154/"
}