{
       "Source": "dinamina",
       "Timestamp": "September 2, 2023 1:00 am",
       "Headline": "ලක්ෂ 80කට විකු­ණන්න සිටි තල්මස් ඇම්බ­ර්ග්‍රීස් නැද­ග­මු­වේදී කොටු",
       "News Content": "රුපියල් ලක්ෂ 80කට විකිණීමට සූදානම් කර තිබූ ඇම්බර්ග්‍රීස් යනුවෙන් හඳුන්වනු ලබන තල්මස් වමනය, කි.ග්‍රෑ. 2යි ග්‍රෑ. 646ක බරින් යුත් කොටස් 3ක් ළඟ තබාගත් විශ්‍රාමික ආබාධිත හමුදා සෙබළකු ඇතුළු තිදෙනකු නැදගමුව නාගවනාරාම පාර ප්‍රදේශයේදී පෙරේදා (31) සවස අත්අඩංගුවට ගත් බව ගම්පහ කොට්ඨාස අපරාධ විමර්ශන අංශය පවසයි.\n\nමෙසේ අත්අඩංගුවට ගෙන ඇත්තේ නැදගමුව නාගවනාරාම පාරේ පදිංචි 28 හැවිරිදි පුද්ගලයකු හා කළගෙඩිහේනේ පදිංචිකරුවන් වන 48 හැවිරිදි විශ්‍රාමික ආබාධිත හමුදා සෙබළකු හා 29 හැවිරිදි අයෙකි.\n\nඉහල වටිනාකමින් යුත් ඇම්බර්ග්‍රීස් තොගයක් විකිණීමට ඇති බවට බස්නාහිර පළාත් බුද්ධි කොට්ඨාසයේ නිලධාරීන්ට ලැබුණු තොරතුරක් මත ගම්පහ කොට්ඨාස අපරාධ විමර්ශන අංශයේ ස්ථානාධිපති (ප්‍ර.පො.ප) කෝසල ලියනආරච්චි මහතා ඇතුළු කණ්ඩායමක් උපාය දූතයකුගේද සහායෙන් කළ වැටලීමේදී මේ සැකකරුවන් හා ඇම්බර්ග්‍රීස් තොගය අත්අඩංගුවට ගැනීමට හැකි වී ඇත. සැකකරුවන් මේ ඇම්බර්ග්‍රීස් මීගමුවේ පුද්ගලයකුගෙන් මිල දී ගෙන ඇති බවට තොරතුරු අනාවරණය කරගෙන ඇති අතර, ඒවා රුපියල් ලක්ෂ 80කට මිල නියම කර තිබී ඇතැයිද අනාවරණය වී ඇතැයි පොලිසිය සදහන් කරයි. මේ ඇම්බර් කි. 1යි ග්‍රෑ. 164, ග්‍රෑ. 812 හා ග්‍රෑ. 670 යන බරින් යුත් කොටස් ලෙස තිබී ඇතැයිද පොලිසිය සඳහන් කරයි.\n\nගම්පහ කොට්ඨාස අපරාධ විමර්ශන අංශයේ ස්ථානාධිපති (ප්‍ර.පො.ප) කෝසල ලියනආරච්චි මහතාගේ මෙහෙයවීම යටතේ (උ.පො.ප) වන වික්‍රමසිංහ, උදයශාන්ත, පොලිස් සැරයන්වරුන් වන 2926 පුෂ්පානන්ද, 55466 සෙනෙවිරත්න, පොලිස් කොස්තාපල් 30190 ප්‍රදීප් සහ (පො.සැ) රියැදුරු 1867 හෙට්ටිගේ යන නිලධාරීහු මේ වැටලීමට එක්ව ඇත. සැකකරුවන් ඊයේ (1) අධිකරණයට ඉදිරිපත් කිරීමට නියමිතව තිබිණි.\n\nකොටදෙණියාව සමූහ – එම්. පුෂ්පකුමාර, ගම්පහ සමූහ – ටෝනි කරුණානායක",
       "URL": "https://www.dinamina.lk/2023/09/02/local/19085/%e0%b6%bd%e0%b6%9a%e0%b7%8a%e0%b7%82-80%e0%b6%9a%e0%b6%a7-%e0%b7%80%e0%b7%92%e0%b6%9a%e0%b7%94%e0%b6%ab%e0%b6%b1%e0%b7%8a%e0%b6%b1-%e0%b7%83%e0%b7%92%e0%b6%a7%e0%b7%92-%e0%b6%ad%e0%b6%bd%e0%b7%8a/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/159/"
}