{
       "Source": "dinamina",
       "Timestamp": "September 2, 2023 1:00 am",
       "Headline": "වැලිකඩ පොලිසියේ සැරයන් දෙපළ-පීසී 11 දක්වා රිමාන්ඩ්",
       "News Content": "ටෙලිනාට්‍ය නිෂ්පාදිකාවක වන සුධර්මා නෙත්තිකුමාර මහත්මියගේ නිවෙසේ සේවය කළ මෙහෙකාරිය මොට ආයුධයකින් පහර දී ඝාතනය කිරීමේ සිද්ධිය සම්බන්ධයෙන් අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව විසින් අත්අඩංගුවට ගෙන අධිකරණයට ඉදිරිපත් කරන ලද වැලිකඩ පොලිසියේ අපරාධ අංශයේ පොලිස් සැරයන්වරුන් දෙදෙනකු හා කොස්තාපල්වරයකු මේ මස 11 දින දක්වා රක්ෂිත බන්ධනාගාරගත කරන ලෙස කොළඹ අතිරේක මහේස්ත්‍රාත් හර්ෂණ කැකුණවෙල මහතා ඊයේ (1) නියෝග කළේය.\n\nමෙලෙස බන්ධනාගාරගත කරනු ලැබුවේ මේ සිද්ධිය සම්බන්ධ විමර්ශන පැවැත්වූ වැලිකඩ පොලිසියේ අපරාධ අංශයේ විමර්ශන නිලධාරීන් තිදෙනෙකි.\n\nආවරණ සහිතව සැකකරුවන් අධිකරණයට ඉදිරිපත් කළ අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව ඔවුන් හඳුනාගැනීමේ පෙරෙට්ටුවකට ඉදිරිපත් කරන ලෙස අධිකරණයට දැනුම් දුන් අතර, සිද්ධිය සම්බන්ධයෙන් තවදුරටත් විමර්ශන පවත්වන බව සඳහන් කළ අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව තවත් සැකකරුවන් අත්අඩංගුවට ගැනීමට නියමිත බවද සඳහන් කළේය.\n\nසැකකාර පොලිස් නිලධාරීන් ආවරණ සහිතව මේ මස 11 දින අධිකරණයට ඉදිරිපත් කරන ලෙස මහේස්ත්‍රාත්වරයා බන්ධනාගාර අධිකාරිවරයාට නියෝග කළේය. සැකකරුවන් පොලිස් නිලධාරීන් වන බැවින් ඔවුන්ට විශේෂ ආරක්ෂාවක් සලසන ලෙස ඔහු වෙනුවෙන් පෙනී සිටි නීතිඥවරු අධිකරණයෙන් ඉල්ලා සිටියහ.\n\nකරුණු සලකා බැලූ මහේස්ත්‍රාත්වරයා ඉල්ලීම සම්බන්ධයෙන් සටහන් තැබීමෙන් පසු සැකකාර පොලිස් නිලධාරීන් මේ මස11 දින දක්වා රක්ෂිත බන්ධනාගාරගත කිරීමට නියෝග කළේය.\n\n2023 මැයි 3 දින බොරැල්ල නිවෙසේ සේවය සඳහා පැමිණි රාජකුමාරි 2023 මැයි11 වන දින පොලිස් නිලධාරීන් දෙදෙනකු සිවිල් ඇඳුමින් මේ නිවෙසට පැමිණ පොලිසිය වෙත ගෙන ගොස් පහර දී ප්‍රශ්න කිරීමෙන් අනතුරුව ඇය අසාධ්‍යව රෝහල්ගත කිරීමෙන් අනතුරුව ඇය මිය ගොස් ඇති බවට අධිකරණය කරුණු අනාවරණය විය.\n\nඅපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ විශේෂ අපරාධ ඒකකයේ සහකාර පොලිස් අධිකාරි මෙරිල් රංජන් ළමාහේවා සහ පොලිස් පරීක්ෂක මාධව ගුණවර්ධන මහත්වරු අධිකරණය හමුවේ කරුණු දැක්වූහ.\n\nසිරන්ජනී කුමාරි",
       "URL": "https://www.dinamina.lk/2023/09/02/breaking-news/19110/%e0%b7%80%e0%b7%90%e0%b6%bd%e0%b7%92%e0%b6%9a%e0%b6%a9-%e0%b6%b4%e0%b7%9c%e0%b6%bd%e0%b7%92%e0%b7%83%e0%b7%92%e0%b6%ba%e0%b7%9a-%e0%b7%83%e0%b7%90%e0%b6%bb%e0%b6%ba%e0%b6%b1%e0%b7%8a-%e0%b6%af/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/160/"
}