{
       "Source": "dinamina",
       "Timestamp": "September 2, 2023 1:00 am",
       "Headline": "එක්සත් ජාතීන්ගේ සංවර්ධන වැඩසටහනේ බහුමාන දරිද්‍රතා සහ අවදානම් දර්ශකය අධ්‍යයනය කර ඉදිරි සැලසුම් හදන්න",
       "News Content": "අගමැති ප්‍රතිපත්ති සම්පාදකයන්ගෙන් ඉල්ලයි\n\nඑක්සත් ජාතීන්ගේ සංවර්ධන වැඩසටහන (UNDP) විසින් සකස් කරන ලද බහුමාන දරිද්‍රතා දර්ශකය (MPI) සහ බහුමාන අවදානම් දර්ශකය (MVI) අධ්‍යයනය කර, ඒ අනුව ඉදිරි සැලසුම් සකසන ලෙස අගමැති දිනේෂ් ගුණවර්ධන මහතා ප්‍රතිපත්ති සම්පාදකයන්ගෙන්, පෞද්ගලික අංශයෙන් සහ සිවිල් සමාජයෙන් ඉල්ලා සිටියේය.\n\nඑමඟින් ශ්‍රී ලංකාව අවදානම් සහ දරිද්‍රතාවෙන් ඈත් කිරීමට උපකාර වන ක්‍රියාමාර්ග ක්‍රියාත්මක කිරීමට උපයෝගී වනු ඇතැයි අගමැතිවරයා පැවසීය.UNDP නේවාසික නියෝජිත අසූසා කුබෝටා( Azusa Kubota) මහත්මිය ඔක්ස්ෆර්ඩ් විශ්වවිද්‍යාලයේ ඔක්ස්ෆර්ඩ් දරිද්‍රතා සහ මානව සංවර්ධන මුලපිරීමේ (OPHI) අධ්‍යක්ෂිකා වෛද්‍ය සබීනා අල්කිරේ මහත්මිය අරලියගහ මන්දිරයේදී පෙරේදා (31) හමුවූ අවස්ථාවේදී අගමැතිවරයා මේ බව සඳහන් කළේය. මෙහිදී සමාජ විද්‍යාව පිළිබඳ මහාචාර්ය සිරි හෙට්ටිගේ විසින් UNDP, MVI, MPI, වාර්තා භාරදීමද සිදුකරනු ලැබීය. අවදානමට ලක්විය හැකි කණ්ඩායම් සඳහා ඵලදායී ලෙස ජාතික ප්‍රතිපත්ති සැලසුම් කිරීම සඳහා අතිශයින් ප්‍රයෝජනවත් වන දත්ත සමුදාය (data base) සකස් කිරීම සම්බන්ධයෙන් ඔක්ස්ෆර්ඩ් දරිද්‍රතා සහ මානව සංවර්ධන මුලපිරීම(OPHI), UNDP SURGE Data Hub, සහ ශ්‍රී ලංකාවේ අගමැති කාර්යාලයට අනුබද්ධ Citra Social Innovation Lab යන ආයතන වෙත අගමැතිවරයා සිය ස්තුතිය පුද කළේය. පෝෂණය, අධ්‍යාපනය, කුටුම්බ ණය හෝ ආපදා අවදානම් සම්බන්ධ ගැටලු ආවරණය වන පරිදි නිවාස 25,000 කින් දත්ත ලබා ගනිමින් ජාතික මට්ටමේ සමීක්ෂණයකින් වාර්තාව සඳහා දත්ත රැස්කර ඇති බව කුබෝටා (Kubota) මහත්මිය පැහැදිලි කළාය. අවදානමට ලක්විය හැකි කණ්ඩායම් මුහුණ දෙන අභියෝග වඩාත් හොඳින් අවබෝධ කර ගැනීමට ඉලක්ක ගත සහ ඵලදායී ප්‍රතිපත්ති සැකසීමේදී ප්‍රතිපත්ති සම්පාදකයන්ට සහාය වීමට MVI MPI ශක්තිමත් සාක්ෂි මත පදනම්ව දත්ත ලබා දෙන බව ආචාර්ය අල්කිර්(Dr Alkire) මහතා පැවසීය. ශ්‍රී ලංකාව නැවත යථා තත්ත්වයට පත් කිරීමට සහ වඩාත් තිරසර සංවර්ධන මාවතකට ගෙන ඒම සඳහා රජය සිය ප්‍රතිපත්ති වැඩසටහන් ඵලදායි ලෙස සැලසුම් කිරීමට දරිද්‍රතාව සහ අවදානම්භාවය පිළිබඳ දත්ත පදනම ප්‍රයෝජනවත් වනු ඇතැයි මහාචාර්ය හෙට්ටිගේ මහතා පැවසීය. අගමැති ලේකම් අනුර දිසානායක, උපදේශක (මාධ්‍ය) සුගීස්වර සේනාධිර සහ UNDP කණ්ඩායම් නායක ෆාදිල් බාකීර් මාකර් මහත්වරුද මේ අවස්ථාවට සහභාගි වූහ.\n\nනුවන් කොඩිකාර",
       "URL": "https://www.dinamina.lk/2023/09/02/local/18996/%e0%b6%91%e0%b6%9a%e0%b7%8a%e0%b7%83%e0%b6%ad%e0%b7%8a-%e0%b6%a2%e0%b7%8f%e0%b6%ad%e0%b7%93%e0%b6%b1%e0%b7%8a%e0%b6%9c%e0%b7%9a-%e0%b7%83%e0%b6%82%e0%b7%80%e0%b6%bb%e0%b7%8a%e0%b6%b0%e0%b6%b1/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/161/"
}