{
       "Source": "dinamina",
       "Timestamp": "September 1, 2023 1:00 am",
       "Headline": "කෙන්යාවේ ශ්‍රී ලංකා මහකොමසාරිස් කනනාදන් සිම්බාබ්වේ මැතිවරණ නිරීක්ෂකයකු ලෙස තෝරාගනී",
       "News Content": "අප්‍රිකානු ජාතීන් සමඟ ශ්‍රී ලංකාවේ වර්ධනය වන රාජ්‍යතාන්ත්‍රික සබඳතාවලට දිරියක් වෙමින් කෙන්යාවේ ශ්‍රී ලංකා මහකොමසාරිස් කනනාදන් මහතා සිම්බාබ්වේහි 2023 ජනාධිපති සහ පාර්ලිමේන්තු මැතිවරණයට මැතිවරණ නිරීක්ෂකයකු ලෙස තෝරාගෙන තිබේ.\n\nඅප්‍රිකානු රාජ්‍යයක මේ වැදගත් කාර්යභාරය සඳහා කනනාදන් මහතා එක්වන සිව්වන අවස්ථාව මෙය වන අතර, අප්‍රිකානු මහාද්වීපය සමඟ ඔහුගේ ප්‍රබල සම්බන්ධතාව මෙන්ම ශ්‍රී ලංකාව සහ අප්‍රිකාව අතර ද්විපාර්ශ්වික සබඳතාවල ශක්තිමත්භාවය එමඟින් පිළිබිඹු කෙරේ. කනනාදන් මහතාට මෙහිදී හිටපු රාජ්‍ය නායකයන් සහ ප්‍රභූවරුන්ගෙන් සමන්විත කීර්තිමත් පිරිසක් සමඟ මැතිවරණ නිරීක්ෂකයකු ලෙස කටයුතු කිරීමේ වරප්‍රසාදය හිමිව තිබෙන බව විදේශ කටයුතු අමාත්‍යාංශය පවසයි.\n\nඑම කීර්තිමත් කණ්ඩායමට නයිජීරියාවේ හිටපු ජනාධිපති ගුඩ්ලක් ජොනතන්, මොසැම්බික් රාජ්‍යයේ හිටපු ජනාධිපති ජෝකිම් චිසානෝ සහ සැම්බියාවේ හිටපු උප ජනාධිපති ආචාර්ය නෙවර්ස් මුම්බා යන මහත්වරු ද ඇතුළත් වෙති. උගන්ඩාවේ හිටපු අගමැති ආචාර්ය රුහකනා රුගුන්ඩා මෙන්ම කෙන්යාවේ හිටපු විදේශ ඇමැති අමීනා මොහොමඩ්ගේ ප්‍රධානත්වයෙන් යුත් පොදුරාජ්‍ය මණ්ඩලීය කණ්ඩායම, සැම්බියාවේ හිටපු මුදල් ඇමැති සහ නැඟෙනහිර සහ දකුණු අප්‍රිකානු පොදු වෙළෙඳ පොළ සංවිධානයේ වත්මන් මහ ලේකම් චිලීශේ එම්පුන්ඩු කපුවෙප්වේ, යුරෝපා සංගමය පාර්ලිමේන්තු මන්ත්‍රීවරුන් සහ අනෙකුත් ජාත්‍යන්තර නිරීක්ෂකයන් මේ නිරීක්ෂණ ක්‍රියාවලියට සිය විශේෂඥ දායකත්වය සපයයි.\n\nකනනාදන් මහතා මේ කණ්ඩායමට ඇතුළත්වීම මැතිවරණ නිරීක්ෂක කණ්ඩායමට අගනා දැක්මක් එක් කරන අතර, අප්‍රිකානු රටවල රාජ්‍යතාන්ත්‍රික නියෝජිතයකු ලෙස ඔහුගේ අත්දැකීම් සහ විචක්ෂණ බුද්ධිය එහි මැතිවරණවලදී ක්‍රියාත්මක වන සමාජ දේශපාලන වාතාවරණය අවබෝධ කර ගැනීම සඳහා විශේෂයෙන් වැදගත් වනු ඇත. එමෙන්ම කනනාදන් මහතාගේ සහභාගීත්වය අප්‍රිකානු ජාතීන් සමඟ ශක්තිමත් රාජ්‍යතාන්ත්‍රික සබඳතා ගොඩනඟා ගැනීමට මෙන්ම එම රටවල අනාගතය සකසන ප්‍රජාතන්ත්‍රවාදී ක්‍රියාදාමයන්හි නිරතවීම සඳහා ශ්‍රී ලංකාවේ කැපවීම සනිටුහන් කරයි.\n\nරටේ මීළඟ ජනාධිපතිවරයා තෝරා ගැනීමට සිම්බාබ්වේ වැසියන් පිවිසෙන මෙවර මැතිවරණය දේශපාලන විද්වතුන් විශ්වාස කරන පරිදි තියුණු තරගයක් වනු ඇති අතර, සිම්බාබ්වේ ජනාධිපති ධුරය සඳහා අපේක්ෂකයන් 11 දෙනෙකු මෙවර තරග වදිති. මෙය බොහෝවිට වර්තමාන ජනාධිපති 80 හැවිරිදි එමර්සන් මනන්ගාගුවා සහ 2018 ජනාධිපතිවරණයේදී ඔහු වෙතින් පරාජය වූ 45 හැවිරිදි විපක්ෂ නායක නෙල්සන් චමීසා අතර ද්වන්ධ තරගයක් ලෙස සැලකේ.\n\nවත්මන් ජනාධිපති මනන්ගාගුවා, 2017 වසරේ නොවැම්බර් කැරැල්ලෙන් පසු සිම්බාබ්වේ ප්‍රථම ජනාධිපති රොබට් මුගාබේගේ පාලනයෙන් පිරිහීමට ලක්වූ රට භාරගත් අතර, ඔහු සානු පී එෆ් (ZANU-PF) හෙවත් සිම්බාබ්වේ අප්‍රිකානු ජාතික සංගම් දේශප්‍රේමී පෙරමුණේ නායකයා ද වෙයි. චමීසා මීට පෙර ප්‍රධාන විරුද්ධ පක්ෂය වූ ප්‍රජාතන්ත්‍රවාදී වෙනසක් සඳහා වූ ව්‍යාපාරයෙන් බිඳී 2022 ජනවාරි මාසයේදී පිහිටුවාගත් වෙනසක් සඳහා වූ පුරවැසි සන්ධානය (CCC) මෙහෙයවයි.\n\nඅසල්වැසි දකුණු අප්‍රිකාවේ BRICS රාජ්‍ය නායක සමුළුව පැවැත්වෙද්දී සිම්බාබ්වේ මැතිවරණය එරට අනාගත ගමන්මඟ උදෙසා දැවැන්ත බලපෑමක් කරන අතර, අප්‍රිකානු මැතිවරණ නිරීක්ෂණ ක්‍රියාන්විතයන්හි ශ්‍රී ලංකාවේ සක්‍රිය මැදිහත්වීම ප්‍රජාතන්ත්‍රවාදය, නිදහස් හා සාධාරණ මැතිවරණ සහ ජාත්‍යන්තර සහයෝගීතා උදෙසා ජාතියේ කැපවීම අවධාරණය කරයි. මේ සුවිශේෂී අවස්ථාව ගෝලීය රාජ්‍යතාන්ත්‍රික වේදිකාවේ ශ්‍රී ලංකාවේ නියෝජනය තවදුරටත් තහවුරු කරන අතර, අප්‍රිකාව සමඟ මහකොමසාරිස්වරයාගේ ප්‍රබල සම්බන්ධතාව පිළිබඳ සාක්ෂියක් ද වෙයි.",
       "URL": "https://www.dinamina.lk/2023/09/01/local/18614/%e0%b6%9a%e0%b7%99%e0%b6%b1%e0%b7%8a%e0%b6%ba%e0%b7%8f%e0%b7%80%e0%b7%9a-%e0%b7%81%e0%b7%8a%e0%b6%bb%e0%b7%93-%e0%b6%bd%e0%b6%82%e0%b6%9a%e0%b7%8f-%e0%b6%b8%e0%b7%84%e0%b6%9a%e0%b7%9c/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/164/"
}