{
       "Source": "dinamina",
       "Timestamp": "September 1, 2023 1:00 am",
       "Headline": "සිංගප්පූරු පැන්න යතුරුපැදිකරු ආපසු ගෙන්නාගනී",
       "News Content": "තලංගම පොලිස් වසමේ කොරාඹේ ප්‍රදේශයේදී ඉකුත් 25 දින දහවල් පොලියට මුදල් දෙන පුද්ගලයකුට වෙඩි තබා ඝාතනය කිරීමේ සිද්ධියේ යතුරුපැදිය පැදවූ පුද්ගලයා කටුනායක ගුවන් ගුවන්තොටුපළේදී ඊයේ (31) අලුයම අත්අඩංගුවට ගත් බව අතුරුගිරිය පොලිසිය පවසයි. මෙලෙස අත්අඩංගුවට පත් සැකකරු අතුරුගිරිය ප්‍රදේශයේ පදිංචි මලීෂ මෙත්මින නමැති 22 වැනි වියේ පසු වන තරුණයකු බවද පොලිසිය පවසයි.\n\nසැකකාර පුද්ගලයා ඊයේ (31) අලුයම් කාලයේ මෙරටින් සිංගප්පූරුව බලා විදෙස්ගත වීමට නියමිත බවට පොලිස් නිලධාරීන්ට ලද රහසිගත තොරතුරක් මත ඒ බව ශ්‍රී ලංකා ගුවන් තොටුපොළ ආගමන විගමන නිලධාරීන් දැනුම්වත් කිරීමෙන් අනතුරුව සැකකරු ඒ වන විටද ගුවන්ගත වී ඇති වග අනාවරණය කරගෙන ඇති බවත්, ඉන් අනතුරුව ඒ නිලධාරීන් සිංගප්පූරු ගුවන්තොටුපොළේ බලධාරීන් සමඟ ක්ෂණිකව සම්බන්ධ වී සැකකරු ආපසු හරවා එවන ලෙස කළ ඉල්ලීමකට අනුව සැකකරු නැවත කටුනායක ගුවන්තොටුපළට පැමිණීමේදී ආගමන විගමන නිලධාරීන් විසින් අත්අඩංගුවට ගත් බවත් පොලිසිය පැවසීය.\n\nපසුගිය (25) දින ජනක පුෂ්පකුමාර නමැති වෘත්තියෙන් දෛනික පොලියට මුදල් දෙන පුද්ගලයා ගනුදෙනුකරුවන් වෙත දී ඇති මුදල් සහ පොලී මුදල් එකතු කිරීමට ගොස් නැවත දකුණු තලංගම, කොරාඹේ, රොබට් ගුණවර්ධන මාවතේ පිහිටි මවගේ නිවෙසට ත්‍රිරෝද රියකින් පැමිණ එතැන් සිට පාගමනින් යමින් සිටියදී යතුරුපැදියකින් පැමිණි නාඳුනන පුද්ගලයන් දෙදෙනකු වෙඩි ප්‍රහාර කිහිපයක් එල්ල කර පලා ගොස් තිබූ අතර, එහිදී බරපතළ තුවාල ලද තුවාලකරු තලංගම රෝහලට සහ වැඩිදුර ප්‍රතිකාර සඳහා කොළඹ ජාතික රෝහලට රැගෙන ගොස් ඇතුළත් කිරීමෙන් අනතුරුව මිය ගොස් තිබිණි.\n\nවෙඩි ප්‍රහාරයෙන් ජීවිතක්ෂයට පත් පුද්ගලයා ඩුබායිහි සැඟව සිටින සංවිධානාත්මක අපරාධ කල්ලි සාමාජිකයකු හා නායකයකු වන චතුරංග පුෂ්පකුමාර නොහොත් (බන්ටි) නමැත්තාගේ වැඩිමහල් ඥාති සහෝදරයකු වන බවත් මත්ද්‍රව්‍ය ජාවාරමේ ඇති වූ ආරවුලක් හේතුවෙන් බන්ටි නමැත්තා සමඟ කාලයක සිට විරසකව සිටින අතුරුගිරිය ප්‍රදේශයේ පදිංචි සංවිධානාත්මක අපරාධ කල්ලි සාමාජිකයකු වන ඉසංක මධුකල්ප නොහොත් (ගඩ්ඩා) නමැති අය විසින් බන්ටි නමැත්තාගෙන් පළි ගැනීමට මේ ඝාතනය කර ඇති බව මූලික විමර්ශනවලදී අනාවරණය කරගෙන ඇති බවද පොලිසිය පවසයි.\n\nඅඩංගුවට ගත් සැකකරුගෙන් ප්‍රශ්න කිරීමේදී වෙඩික්කරු සම්බන්ධයෙන් කිසිදු තොරතුරක් නොදන්නා බවත් ඔහු බත්තරමුල්ල ප්‍රදේශයෙන් යතුරු පැදියට ගොඩවූ බවත් වෙඩි තැබීමෙන් අනතුරුව එම ප්‍රදේශය ආසන්නයේ පිහිටි කැලෑබද ස්ථානයකින් බැස ගිය බවත් සැකකරු ප්‍රකාශ කර ඇති බව උසස් පොලිස් නිලධාරියෙක් පැවසීය.\n\nඅත්අඩංගුවට පත් සැකකරු සංවිධානාත්මක අපරාධ කල්ලියකට සම්බන්ධ වූවකු බවත් මීට පෙර සුළු සිද්ධි කිහිපයක් කර ඇති බවත් විශේෂ අපරාධ සිදුවීම්වල නියැලුණු පුද්ගලයකු නොවන බවට තොරතුරු ලැබී නැති වග විමර්ශනයේදී අනාවරණයවූ බවත් පොලිසිය පවසයි. සැකකරු කඩුවෙල මහේස්ත්‍රාත් අධිකරණයට ඉදිරිපත් කොට වැඩිදුර ප්‍රශ්න කිරීම සඳහා රඳවාගැනීමේ නියෝග ගැනීමට නියමිත බවද පොලිසිය පැවැසීය.\n\nසිද්ධිය සම්බන්ධයෙන් වැඩිදුර පරීක්ෂණ බස්නාහිර පළාත භාර ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පති දේශබන්දු තෙන්නකෝන්, කොළඹ දකුණ භාර නියෝජ්‍ය පොලිස්පති කපිල කඩුපිටිය, නුගේගොඩ කොට්ඨාස භාර ජ්‍යෙෂ්ඨ පොලිස් අධිකාරී ජේ.බී. එස් ජයමහ යන මහත්වරුන්ගේ ඍජු අධීක්ෂණය මත අතුරුගිරිය පොලිස් ස්ථානයේ ස්ථානාධිපති ප්‍රධාන පොලිස් පරීක්ෂක ශාරද ප්‍රනාන්දු මහතාගේ උපදෙස් මත අපරාධ අංශයේ නිලධාරීන් විසින් සිදු කරනු ලැබේ.\n\nඡායාරූපය – මීගොඩ – පී.කේ. කත්‍රිආරච්චි",
       "URL": "https://www.dinamina.lk/2023/09/01/local/18834/%e0%b7%83%e0%b7%92%e0%b6%82%e0%b6%9c%e0%b6%b4%e0%b7%8a%e0%b6%b4%e0%b7%96%e0%b6%bb%e0%b7%94-%e0%b6%b4%e0%b7%90%e0%b6%b1%e0%b7%8a%e0%b6%b1-%e0%b6%ba%e0%b6%ad%e0%b7%94%e0%b6%bb%e0%b7%94%e0%b6%b4/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/165/"
}