{
       "Source": "dinamina",
       "Timestamp": "August 31, 2023 5:02 pm",
       "Headline": "නව අධ්‍යාපන ප්‍රතිසංස්කරණවලදී දහම් අධ්‍යාපනයට විශේෂ ස්ථානයක්",
       "News Content": "අධ්‍යාත්මික දරු පරපුරක් නිර්මාණය කිරීම සඳහා දහම් අධ්‍යාපනය නගාසිටුවීමට රජය විසින් වැඩපිළිවෙළක් සැලසුම් කර ඇති බවත්, නව අධ්‍යාපන ප්‍රතිසංස්කරණවලදී දහම් අධ්‍යාපනයට විශේෂ ස්ථානයක් හිමි වන බවත් ආගමික හා සංහිඳියාව පිළිබඳ ආංශික අධීක්ෂණ කාරක සභාවේ සභාපති පාර්ලිමේන්තු මන්ත්‍රී උපුල් රාජපක්ෂ මහතා පැවසීය.\n\nආගමික හා සංහිඳියාව පිළිබඳ ආංශික අධීක්ෂණ කාරක සභාවේ සභාපති පාර්ලිමේන්තු මන්ත්‍රී උපුල් රාජපක්ෂ මහතා මෙම අදහස් පළ කර සිටියේ ‘ස්ථාවර රටකට සැවොම ඒක මඟකට’ මැයෙන් ජනාධිපති මාධ්‍ය කේන්ද්‍රයේ අද (31) පැවති ප්‍රවෘත්ති සාකච්ඡාවට එක්වෙමිනි.\n\nඑහිදී අදහස් දැක්වූ පාර්ලිමේන්තු මන්ත්‍රී උපුල් රාජපක්ෂ මහතා\n\nතිස් වසරක යුද්ධය නිමා වීමෙන් පසුව රට තුළ සංහිඳියාව ගොඩනැඟීම සඳහා පැවති රජයන් විවිධ වැඩසටහන් ක්‍රියාත්මක කරනු ලැබුවා. නමුත් පාස්කු ප්‍රහාරය සමඟ රටේ ජනතාව අතර විවිධ මතවාද ඇති වීමට පටන් ගත්තා. ඒ නිසාම නැවත ආගමික හෝ ජාතික වශයෙන් යුද්ධයක් ඇති නොවීමට නම් රට තුළ සංහිඳියා වැඩපිළිවෙළ ශක්තිමත් කළ යුතුයි. ඒ සඳහා ආගමික හා සංහිඳියාව පිළිබඳ ආංශික අධීක්ෂණ කාරක සභාවට විශාල වගකීමක් පැවරී තිබෙනවා.\n\nරට තුළ සංහිඳියාව ඇති කිරීම සඳහා යෝජනා ඉදිරිපත් කිරීමට අප කටයුතු කළා. එම යෝජනාවකට අනුව ජාත්‍යන්තර වෙසක් උත්සවය සියලුම ජාතීන් වෙසෙන පුත්තලම දිස්ත්‍රික්කයේ පැවැත්වීමට කටයුතු කළා.\n\nඅධ්‍යාත්මික ගුණගරුක සමාජයක් ගොඩනැඟීම මෙන්ම සංහිඳියා වැඩපිළිවෙළ දරුවන් අතරට ගෙන යා යුතුයි. එහිදී ආගමික නායකයන්ට විශාල වගකීමක් පැවරී තිබෙනවා.\n\nදැනට බෞද්ධ දරුවන් ලක්ෂ 22ක්, ක්‍රිස්ත්‍රියානි දරුවන් ලක්ෂ 2ක්, ඉස්ලාම් දරුවන් 60,000ක් හින්දු දරුවන් ලක්ෂ 2ක් දහම් අධ්‍යාපනයට යොමුව තිබෙනවා. එය හොඳ ප්‍රවණතාවයක් බව කිවයුතුයි. මෙය තවත් ඉහළ මට්ටමකට ගෙන යාමට දහම් අධ්‍යාපනයේ ගුණාත්මකභාවය වර්ධනය කිරීමට යෝජනා කර තිබෙනවා.\n\nඒ වගේම දහම් අධ්‍යාපනය පාසල් අධ්‍යාපන විෂය ධාරවට එක් කිරීමටත්, ඒ අනුව ප්‍රමුඛතා ලකුණු ක්‍රමයක් හඳුන්වාදීමටත් යෝජනා කර තිබෙනවා. මෙම යෝජනා ක්ෂේත්‍රයේ ප්‍රවීණයන්ගේ උපදෙස් අනුව ක්‍රියාත්මක කිරීමට බලාපොරොත්තු වෙනවා. මෙරට ජාතිය සංහිඳියාව පෝෂණය කිරීම මෙම සියලු ක්‍රියාමාර්ගවල අරමුණයි.",
       "URL": "https://www.dinamina.lk/2023/08/31/local/18558/%e0%b6%b1%e0%b7%80-%e0%b6%85%e0%b6%b0%e0%b7%8a%e0%b6%ba%e0%b7%8f%e0%b6%b4%e0%b6%b1-%e0%b6%b4%e0%b7%8a%e0%b6%bb%e0%b6%ad%e0%b7%92%e0%b7%83%e0%b6%82%e0%b7%83%e0%b7%8a%e0%b6%9a%e0%b6%bb/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/167/"
}