{
       "Source": "dinamina",
       "Timestamp": "August 31, 2023 1:00 am",
       "Headline": "නව වෙළෙඳපොළ ආකර්ෂණය කරගැනීමට තායි-ඉන්දුනීසියා-වියට්නාම මඟ ගන්නවා",
       "News Content": "ශ්‍රී ලංකා ආර්ථිකය සම්පූර්ණයෙන්ම ප්‍රතිව්‍යූහගත කිරීමට දැනටමත් පියවර ගනිමින් සිටින අතර තරගකාරිත්වයට මුහුණ දෙමින් නව වෙළෙඳපොළ, විදේශ ආයෝජන සහ ප්‍රාග්ධනය ආකර්ෂණය කරගැනීමට තායිලන්තය, ඉන්දුනීසියාව සහ වියට්නාමය වැනි රටවල ගමන් මඟ අනුගමනය කරන බව ජනාධිපති රනිල් වික්‍රමසිංහ මහතා පැවසීය.\n\nජනාධිපති රනිල් වික්‍රමසිංහ මහතා මේ බව සඳහන් කළේ අරලියගහ මන්දිරයේ පෙරේදා (29) පැවති ශ්‍රී ලංකාවේ තිරසර සංවර්ධන දිශානතිය පිළිබඳ විද්වත් සමුළුව අමතමිනි. තිරසර සංවර්ධන සභාව විසින් මෙය සංවිධානය කර තිබිණි.\n\nඑහිදී වැඩිදුරටත් අදහස් දැක්වූ ජනාධිපතිවරයා මෙසේද පැවසීය:\n\nතිරසර සංවර්ධනය පිළිබඳ ඉලක්ක ජය ගැනීමේදී අප මෙතෙක් අත් කරගෙන ඇති ප්‍රගතිය පිළිබඳ මෙහිදී සඳහන් කෙරුණා. තිරසර සංවර්ධන ඉලක්ක ඉටු කරගැනීමට අදාළව එක්සත් ජාතීන්ගේ මහලේකම් විසින් කැඳවා ඇති සාකච්ජාවට සහභාගි වන පිරිස අතර මාත් සිටිනවා. අප සියලු දෙනා පිළිගන්නා තිරසර සංවර්ධන ඉලක්ක අප දැන් ළඟා කරගනිමින් සිටින අතර, එහි ප්‍රතිඵලද ඇගයීමට ලක් කෙරෙනවා. ඒත් අද ලෝකය බෙහෝ ලෙස වෙනස්කම්වලට ලක්ව තිබෙනවා. තිරසර සංවර්ධන ඉලක්කවලට අමතරව, දේශගුණික විපර්යාස පිළිබඳ පොදු ගැටලු සාකච්ඡා කිරීමට පැරිස් දේශගුණික සමුළුව සහ ග්ලාස්ගෝ සමුළුව පැවැත්වෙනවා. ඊට අමතරව ලොව පුරා පැතිරුණු කොවිඩ් වසංගතයේ බලපෑමටද අපට මුහුණ දීමට සිදු වුණා. එසේම සෑම රටක්ම මෙහි බලපෑමට ලක් වූ අතර, ඒ නිසා ලෝක ආර්ථික වර්ධනයද අඩාළ වී තිබෙනවා. එසේ නම් තිරසර සංවර්ධන ඉලක්ක සපුරාගැනීමට අප මුදල් සොයාගන්නේ කෙසේද? සහ දේශගුණික විපර්යාස අවම කිරීමට සහ ගෝලීය මූල්‍ය ණය අර්බුදයෙන් ගොඩ ඒමට මූල්‍ය සම්පත් සොයාගන්නේ කෙසේද? යන්න පිළිබඳ අවධානය යොමු කළ යුතුයි.\n\nශ්‍රී ලංකාව මුහුණ දුන් ණය අර්බුදයේ ප්‍රතිඵලයක් ලෙස මෙරට ආර්ථිකය සම්පූර්ණයෙන්ම ප්‍රතිව්‍යූහගත කිරීමට අප බලාපොරොත්තු වන අතර, ඒ සඳහා දැනටමත් පියවර ගනිමින් සිටිනවා. එහිදී තායිලන්තය, ඉන්දුනීසියාව, වියට්නාමය වැනි රටවල් ගමන් කළ මාර්ගය අනුගමනය කිරීමට අප අපධානය යොමු කර තිබෙන අතර, එහිදී අපට ඉහළ තරගකාරි ආර්ථිකයක් සහිත රටක් බවට පත් වීමට හැකියාව ලැබෙනු ඇතැයි මා විශ්වාස කරනවා. අපට තවදුරටත් පෙර සිටි අන්දමින් කුඩා ආර්ථිකයක් ලෙස කටයුතු කළ නොහැකි අතර, අප අපේ ආර්ථිකය පුළුල් කරගත යුතුයි. එහිදී නව තාක්ෂණික ක්‍රමවේද භාවිත කළ යුතුයි. ඒ වගේම මේ සඳහා අවශ්‍ය විදේශ ආයෝජන සහ ප්‍රාග්ධනය සපයා ගත යුතුව තිබෙනවා. එසේම අප අනෙකුත් රටවලට බරක් නොවිය යුතුයි. අප රටක් ලෙස තවදුරටත් අන් රටවල් මතම රැඳී නොසිටිය යුතුයි. අපේ රටේ දියුණුව අපම උදාකරගත යුතුයි. ලෝකයේ බොහෝ රටවල් එය සිදු කර තිබෙන අතර, යුද්ධයකින් සම්පූර්ණයෙන්ම විනාශ වූ වියට්නාමය ඒ සඳහා උදාහරණයට ගන්නා ලෙස මා ඉල්ලා සිටිනවා.\n\nඅපේ රට පිහිටා තිබෙන්නේ ඉන්දීය සාගරය හා ශාන්තිකර සාගරය අතර ප්‍රදේශයකයි. එබැවින් අපට ආර්ථික වර්ධනය උදා කරගැනීමේ බොහෝ අවස්ථා පවතිනවා. අප සිටින නැඟෙනහිර ආසියාවේ සහ අග්නිදිග ආසියාවේ අද පුළුල් වර්ධනයක් සිදු වන බව ඔබ දකිනවා. ඉන්දියාව අද ආර්ථික වශයෙන් ශක්තිමත් වෙමින් සිටින අතර ඉන්දීය සාගර කලාපය, ඉදිරියේදී ඉහළ ආර්ථික වර්ධනයක් ඇති කලාපය බවට පත් වෙනවා.\n\nදැන් අප සියලුදෙනාටම තිරසර සංවර්ධන ඉලක්ක සපුරාගැනීම, දේශගුණික විපර්යාස අවම කිරීම මෙන්ම ගෝලීය ණය අර්බුදය පිළිබඳ සමාලෝචනය කිරීමට කාලය උදා වී තිබෙන බව කිව යුතුයි. අප එයින් බැහැර නොවිය යුතු අතර, එහිදී සාමූහිකව සහ කණ්ඩායමක් ලෙස කටයුතු කළ යුතුව තිබෙනවා. ඒ සඳහා අප කණ්ඩායමක් ලෙස නව උපාය මාර්ග ඔස්සේ ඉදිරියට යාමට එක් වන ලෙස මා සියලු දෙනාට ආරාධනා කරනවා.\n\nමුදල් අමාත්‍යාංශයේ ලේකම් මහින්ද සිරිවර්ධන, තිරසර සංවර්ධන සභාවේ අධ්‍යක්ෂ ජනරාල් චමින්ද්‍රි සපරමාදු, එක්සත් ජාතීන්ගේ සංවිධානයේ ආසියා හා ශාන්තිකර කලාප සඳහා ආර්ථික හා සමාජ කොමසමේ දත්ත ප්‍රධානී ආර්මන් බිඩක්බර්ක්, එක්සත් ජාතීන්ගේ සංවර්ධන වැඩසටහනේ නේවාසික නියෝජිත අෂුසා කුබෝටා, එක්සත් ජාතීන්ගේ ශ්‍රී ලංකාවේ නේවාසික සම්බන්ධීකාරක මාර්ක් අන්ඩ්‍රෙ ෆැන්චෙ යන මහත්වරුද මෙහිදී අදහස් දැක්වූහ. ‍\n\nඅගමැති දිනේෂ් ගුණවර්ධන, ඇමැතිවරුන් වන එම්.යූ.එම්. අලි සබ්රි, පවිත්‍රා වන්නිආරච්චි, මහින්ද අමරවීර, කෙහෙලිය රඹුක්වැල්ල, රාජ්‍ය ඇමැතිවරුන් වන ෂෙහාන් සේමසිංහ, ගීතා කුමාරසිංහ, දේශගුණික විපර්යාස පිළිබඳ ජනාධිපති ජ්‍යෙෂ්ඨ උපදේශක රුවන් විජයවර්ධන, මහ බැංකු අධිපති ආචාර්ය නන්දලාල් වීරසිංහ, පරිසර අමාත්‍යාංශයේ ලේකම් වෛද්‍ය අනිල් ජාසිංහ, බලශක්ති අමාත්‍යාංශයේ ලේකම් යූ.කේ. මාපා පතිරණ යන මහත්ම මහත්මීන්, තානාපතිවරුන්, මහ කොමසාරිස්වරුන් සහ විශ්වවිද්‍යාල උපකුලපතිවරුන්, රාජ්‍ය නිලධාරීන් ඇතුළු පිරිසක් මේ අවස්ථාවට එක්ව සිටියහ.\n\nශිරෝමි අබයසිංහ",
       "URL": "https://www.dinamina.lk/2023/08/31/local/18397/%e0%b6%b1%e0%b7%80-%e0%b7%80%e0%b7%99%e0%b7%85%e0%b7%99%e0%b6%b3%e0%b6%b4%e0%b7%9c%e0%b7%85-%e0%b6%86%e0%b6%9a%e0%b6%bb%e0%b7%8a%e0%b7%82%e0%b6%ab%e0%b6%ba-%e0%b6%9a%e0%b6%bb%e0%b6%9c%e0%b7%90/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/168/"
}