{
       "Source": "dinamina",
       "Timestamp": "August 31, 2023 1:00 am",
       "Headline": "මා සැම විටම පෙනී සිටියේ පොහොට්ටුවේ ජයග්‍රහණය වෙනුවෙන්",
       "News Content": "තමන් මැතිවරණවලදී පෙනී සිටියේ පොහොට්ටුවේ ජයග්‍රහණ වෙනුවෙන් මිස තම ජයග්‍රහණය වෙනුවෙන් නොවන බව නාගරික සංවර්ධන හා නිවාස ඇමැති ප්‍රසන්න රණතුංග මහතා පැවැසීය.\n\nඇමැතිවරයා මේ බව පැවැසුවේ පසුගිය 28 වැනිදා ගම්පහ දිස්ත්‍රික්කයේ බියගම ආසනයේ ශාඛා සමිති ප්‍රතිබලගැන්වීම සහ සාමාජිකත්ව ප්‍රවර්ධනය කිරීමේ සාකච්ඡාවට සහභාගි වෙමිනි.\n\nඑහිදී වැඩිදුරටත් අදහස් දැක්වූ ඇමැතිවරයා මෙසේ ද කීවේය.\n\n“ශ්‍රී ලංකා පොදුජන පෙරමුණ නිර්මාණය වෙන්නේ ගම් මට්ටමේ පාක්ෂිකයන්ගේ ශක්තියෙන්. පක්ෂ නායකයන් එකතුවෙලා, පක්ෂයක් පිහිටුවා, ගම් මට්ටමින් සාමාජිකයන් බඳවාගෙන කටයුතු කළ පක්ෂයක් නෙමෙයි මේක. එක ගමකින් සාමාජිකයන් දහ දෙනා බැගින් බඳවා ගෙන ඒ දහ දෙනාට තව දහ දෙනක් බඳවා ගන්න කියලා ශාඛා හදලා තමයි ශ්‍රී ලංකා පොදුජන පෙරමුණ පෝෂණය කළේ.\n\nදැන් කවුරු මොනවා කීවත් 2015දී සංවිධාන කළ නුගේගොඩ වේදිකාවට ගොඩවෙන්න කවුරුවත් හිටියෙ නෑ. පළාත් මහ ඇමැතිවරුන් මහින්ද මහතා දාලා යනකොට මහ ඇමැතිවරයෙක් විදියට මම විතරයි එදා වේදිකාවට නැග්ගෙ. මට ඒ ශක්තිය දුන්නේ බස්නාහිර පළාත් සභාවේ මන්ත්‍රීවරුන් සහ පළාත් පාලන මන්ත්‍රීවරුන්. එදා ඒ කණ්ඩායම හිටියේ නැත්නම් මටත් එහෙම හයියක් එන්නේ නෑ. මහින්ද සුළඟ රැස්වීම් මාලාව රට පුරාම සංවිධාන කළේ පළාත් පාලන මන්ත්‍රීවරුන්. පක්ෂයේ ශාඛා පිහිටෙව්වේ ඔවුන්. ඒ නිසා ශ්‍රී ලංකා පොදුජන පෙරමුණේ අපට අයිතියක් තියෙනවා පක්ෂය රැක ගන්න. මහින්ද මහතා දේශපාලනයට එනවා කිව්වාම බැසිල් රාජපක්ෂ මහතාගේ සංවිධාන ශක්තියෙන් රට පුරාම පක්ෂය ගෙනිච්චා.\n\nඒ සංවිධාන ශක්තිය නිසා තමයි ජනාධිපතිවරණය 69 ලක්ෂයකින් ජයග්‍රහණය කර, පාර්ලිමේන්තු මැතිවරණය තුනෙන් දෙකකින් ජය ගන්න අපට පුළුවන් වුණේ. අවාසනාවට මේ රට ආර්ථික අර්බුදයකට මුහුණ දෙන්න වුණා. ඒක අපි නිසා ඇතිවු දෙයක් නෙවෙයි. තිස් අවුරුදු යුද්ධය නිසා රටේ ආර්ථිකය විනාශ වුණා. 83 කළු ජූලිය, 88/89 භීෂණය, අරගලය, ස්වාභාවික විපත් ආදිය නිසා ආර්ථිකය විනාශ වුණා. රාජ්‍ය දේපළ විනාශ වුණා. විශේෂයෙන්ම 88/89 භීෂණයට මුහුණ දුන්නේ කොහොමද කියලා ජනතාවට මතක ඇති.”\n\nඋපාලි කරුණාරත්න",
       "URL": "https://www.dinamina.lk/2023/08/31/local/18330/%e0%b6%b8%e0%b7%8f-%e0%b7%83%e0%b7%90%e0%b6%b8-%e0%b7%80%e0%b7%92%e0%b6%a7%e0%b6%b8-%e0%b6%b4%e0%b7%99%e0%b6%b1%e0%b7%93-%e0%b7%83%e0%b7%92%e0%b6%a7%e0%b7%92%e0%b6%ba%e0%b7%9a-%e0%b6%b4%e0%b7%9c/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/169/"
}