{
       "Source": "dinamina",
       "Timestamp": "October 9, 2023 1:00 am",
       "Headline": "74 සංවත්සරය අබිමුව යුද හමුදාව යළිත් ජන සහන මෙහෙයුමක",
       "News Content": "ශ්‍රී ලංකා යුද්ධ හමුදාවේ අභිමානවත් 74 වැනි සංවත්සරයට ඇත්තේ තව දිනයක් පමණි. එනම් හෙට (10) ඒ සුවිශේෂ දවසයි. කිසිවකු නොසිතූ මොහොතක ගාලු, මාතර දිස්ත්‍රික්කවලට දින ගණනාවක් පුරා ඇදහැලුණු වර්ෂාවෙන් මේ වන විට හදිසි ගංවතුර තත්ත්වයකට මුහුණ දීමට සිදු වී ඇත්තේ ඔවුන් සිය අභිමානවත් සැමරුමට සූදානම් වන අතරතුරදීය.\n\n‘ජාතියේ ආරක්ෂකයන්’ ලෙස අප හඳුනන ශ්‍රී ලංකා යුද්ධ හමුදාව මේ වන විට දිවා රෑ නොබලා ගංවතුරෙන් ආපදාවට ලක් වූ දකුණේ ජනතාවට සහන සලසමින් සිටියි. එලෙස අවතැන් වූ ජනතාව රැඳවුම් මධ්‍යස්ථානවලට යොමු කිරීම, ඔවුන්ට අවශ්‍ය ආහාරපාන ඇතුළු මූලික අවශ්‍යතා සහ වෛද්‍ය පහසුකම් සැපයීම, නිවාසවල කොටු වී සිටින ජනතාවට වියළි හා පිසූ ආහාර සැපයීම යුහුසුලුව ඉටු කිරීම ඔවුන්ට පැවරී ඇති ප්‍රධානම කාර්යභාරයකි. මාතර අත්තුඩුව ප්‍රදේශයේ ඉදි කරන ලද ගල්බැම්ම බිඳී යෑමේ අවදානමක් ඇති වූ බැවින් ඉකුත්දා (6) සිට 61 වැනි බළසේනාවේ රණවිරුවන් සියයකට අධික පිරිසක් දිවා රෑ නොබලා එම ගල් බැම්ම ආරක්ෂා කිරීමේ විශේෂ මෙහෙයුමක් ක්‍රියාත්මක කළහ.\n\nමාතර දිස්ත්‍රික්කයේ මාලිම්බඩ, අකුරැස්ස, කුඹුරුපිටිය, තිහගොඩ, අත්තුඩුව, මාතර කොටුව සහ ගල්බැම්ම ප්‍රදේශවල පවුල් 2,500කට අධික පිරිසක් මේ වන විට අවතැන්ව සිටින අතර ඔවුන්ට කඩිනම් සහන සැලසීමට යුද, ගුවන්, නාවික හමුදාව ආපදා කළමනාකරණ ඒකකයද සමඟ එක්ව මෙහෙයුම් ආරම්භ කර ඇත.\n\nඊට අමතරව ගාල්ල, මාතර, කළුතර දිස්ත්‍රික්කවල අවදානම් සහිත සෑම ප්‍රාදේශීය ලේකම් කොට්ඨාසයකටම හදිසි සහාය සඳහා යුද්ධ හමුදා වෛද්‍ය කණ්ඩායම් මෙන්ම සෙබළුන් 500කට අධික පිරිසක්ද සේවයේ යොදවනු ලැබ සිටිති. 58 වැනි සේනාංකය, ගැමුණු හේවා බළකාය ඒ සඳහා අනුයුක්ත කර ඇති අතර යුද්ධ හමුදා විශේෂ බළකාය සහ කොමාන්ඩෝ රෙජිමේන්තුවේ විශේෂ කිමිදුම් කණ්ඩායම්ද සීරුවෙන් තබා ඇත.\n\nඑමෙන්ම කළු, නිල්වලා සහ ගිං ඇතුළු අනෙකුත් ගංගා ආශ්‍රිතව ජීවත් වන ජනතාව නිරතුරුවම අවධානයෙන් සිටින ලෙසත් යම් හදිසි තත්ත්වයක් ඇති වුවහොත් ළඟම ඇති ආපදා කළමනාකරණ ඒකකය හෝ ආරක්ෂක හමුදා අමතන ලෙසත් රජය ඉල්ලීමක් කරයි.\n\nජනාධිපති රනිල් වික්‍රමසිංහ මහතාගේ උපදෙස් පරිදි ජාතික ආරක්ෂාව පිළිබඳ ජනාධිපති උපදේශක සාගල රත්නායක, ආරක්ෂක රාජ්‍ය ඇමැති ප්‍රමිත බණ්ඩාර තෙන්නකෝන්, ජනාධිපති ලේකම් සමන් දිසානායක මහත්වරු, ආරක්ෂක ලේකම් ජෙනරාල් (විශ්‍රාමික) කමල් ගුණරත්න, ත්‍රිවිධ හමුදාපතිවරු සමඟ දිස්ත්‍රික් හා ප්‍රාදේශීය ලේකම්වරුන් ඇතුළු රාජ්‍ය නිලධාරීහු කඩිනම් ආපදා සහන සේවා අඛණ්ඩව සැපයීමේ වගකීමට උර දී සිටිති.\n\nරත්නසිරි පතිරණ, රක්ෂණ ශ්‍රියන්ත",
       "URL": "https://www.dinamina.lk/2023/10/09/local/29062/74-%e0%b7%83%e0%b6%82%e0%b7%80%e0%b6%ad%e0%b7%8a%e0%b7%83%e0%b6%bb%e0%b6%ba-%e0%b6%85%e0%b6%b6%e0%b7%92%e0%b6%b8%e0%b7%94%e0%b7%80-%e0%b6%ba%e0%b7%94%e0%b6%af-%e0%b7%84%e0%b6%b8%e0%b7%94%e0%b6%af/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/17/"
}