{
       "Source": "dinamina",
       "Timestamp": "October 9, 2023 1:00 am",
       "Headline": "මහරගම-පන්නිපිටිය අතරේ  වෙන්නට ගිය මහ අනතුරක් වැළැක්වූ දුම්රිය ගේට්ටු ක්‍රියාකරු උදයසිරි",
       "News Content": "මට හිතාගන්න බැරි වුණා මොකද කරන්නේ කියලා. මම එකපාරටම කෝච්චිය එන පැත්තට දිව්වා. එතකොටත් කෝච්චිය ඉස්සරහට එනවා. අත්\nදෙකම උස්සලා කිව්වා, එන්න එපා කියලා.\n\nමහරගම – පන්නිපිටිය අතර දුම්රිය මාර්ගයට කොස් ගසක් කඩා වැටී සිදු වීමට ගිය විශාල අනතුරක් වළක්වාලීමට දුම්රිය ගේට්ටුකරුවකු කටයුතු කිරීමේ පුවතක් මහරගමින් වාර්තා වේ.\n\nමහරගම දුම්රිය ස්ථානයට මීටර් 800ක් පමණ කොට්ටාව දෙසට වන්නට පිහිටි ඉඩමක වසර 40ක් පමණ පැරණි කොස් ගසක් පෙරේදා (07) පෙරවරුවේ එලෙස දුම්රිය මාර්ගයට ඇද වැටී තිබිණි.\n\nඑම කොස් ගස දුම්රිය මාර්ගයට වැටෙන ශබ්දය කන වැකීමත් සමඟම වහාම ක්‍රියාත්මක වූ දුම්රිය ගේට්ටුකරු විනාඩි දෙකක් ගත වීමට මත්තෙන් අවිස්සාවේල්ල සිට කොළඹට දුම්රියක් ධාවනය වීමට නියමිත බව දැන‍ෙග‍න දුම්රිය එන මාර්ගය ඉදිරියට මීටර් දෙසීයක් පමණ දිව ගොස් දුම්රිය නතර කිරීමට සංඥා කිරීම හේතුවෙන් සිදු වීමට ගිය විශාල අනතුර වැළකී ගොස් ඇත.\n\nඑසේ නොවන්නට දුම්රිය මාර්ගය වැටී තිබූ ගසේ දුම්රිය ගැටීමෙන් විශාල අනතුරක් වී ජීවිත හානි පවා වන්නට ඉඩ තිබූ බව දුම්රිය මගීහු පැවැසූහ.\n\nඒ පිළිබඳ අදහස් දැක්වූ ගේට්ටුකරු වන ටී. උදයසිරි මහතා මෙලෙස පැවැසීය.\n\n“7.45ට තිබුණ කෝච්චිය යන්න අවශ්‍ය කටයුතු කළා. ඊට පස්සේ එන්න තිබ්බේ අවිස්සාවේල්ල ඉඳලා කොළඹ යන කෝච්චිය 8. 02ට, විනාඩි දෙකයි තුනයි තිබ්බේ. ජර බරාස් ගාලා සද්දයක් ආවා. බලනකොට අල්ලපු වත්තේ ලොකු කොස් ගහක් දුම්රිය පාරට වැටිලා.\n\nමට හිතාගන්න බැරි වුණා මොකද කරන්නේ කියලා. මම එකපාරටම කෝච්චිය එන පැත්තට දිව්වා. මම හිතන්නේ මීටර් දෙසීයක් විතර දුවන්න ඇති. එතකොටත් කෝච්චිය ඉස්සරහට එනවා. අත් දෙකම උස්සලා කිව්වා, එන්න එපා කියලා. වාසනාවකට වගේ කෝච්චියත් නතර කළා. ඒ එක්කම මම කෝල් කරලා ස්ටේෂමට මේ බව දැනුම් දුන්නා. එහෙම කළේ නැත්තම් ලොකු අනතුරක් වෙන්න ඉඩ තිබුණා. ඇත්තටම මම කරපු දේ ගැන මම ගොඩාක් සතුටු වෙනවා.”\n\nබණ්ඩාරගම – බිමල් ජයසිංහ, කොට්ටාව – ප්‍රදීප් කුමාර සහ නුගේගොඩ සමූහ – සමීර අබේසිංහ",
       "URL": "https://www.dinamina.lk/2023/10/09/local/29039/%e0%b6%b8%e0%b7%84%e0%b6%bb%e0%b6%9c%e0%b6%b8-%e0%b6%b4%e0%b6%b1%e0%b7%8a%e0%b6%b1%e0%b7%92%e0%b6%b4%e0%b7%92%e0%b6%a7%e0%b7%92%e0%b6%ba-%e0%b6%85%e0%b6%ad%e0%b6%bb%e0%b7%9a-%e0%b7%80%e0%b7%99/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/17/"
}