{
       "Source": "dinamina",
       "Timestamp": "August 29, 2023 2:32 am",
       "Headline": "විපක්ෂ නායක මාධ්‍ය ‘ෂෝ’ දාන්න පාර්ලිමේන්තු කාලය කා දමනවා  මුදල් නාස්තිය වළකන්න මැදිහත් වෙන්න",
       "News Content": "පාර්ලිමේන්තුව ආරම්භයේ මන්ත්‍රීවරුන්ගේ වාචික පිළිතුරු අපේක්ෂිත ප්‍රශ්න වෙනුවෙන් වෙන් කරනා පැයක කාලය නිසි ප්‍රයෝජනයට නොගෙන විපක්ෂ නායක සජිත් ප්‍රේමදාස මහතා ඇතුළු කණ්ඩායම කටයුතු කිරීම තුළ සිදුවන ජනතා මුදල් විනාශය වැළැක්වීමට මැදිහත් වන්නැයි ආණ්ඩු පක්ෂ පසුපෙළ මන්ත්‍රීවරුන් පිරිසක් ජනාධිපති රනිල් වික්‍රමසිංහ මහතාගෙන් හා අගමැති දිනේෂ් ගුණවර්ධන මහතාගෙන් ඉල්ලා තිබේ.\n\nආණ්ඩු පක්ෂ පසුපෙළ මන්ත්‍රීවරුන් ජනාධිපතිවරයාගෙන් හා අගමැතිවරයාගෙන් මෙම ඉල්ලීම කර ඇත්තේ ඇමැති මණ්ඩල රැස්වීමෙන් පසු ජනාධිපති කාර්යාලයේදී ඔවුන් මුණගැසීමෙන් අනතුරුවය. ආණ්ඩු පක්ෂ මන්ත්‍රීවරුන් වන ප්‍රේමනාත් සී. දොළවත්ත, මධුර විතානගේ, ජගත් සමරවික්‍රම යනාදී මන්ත්‍රීවරු පිරිසක් ජනාධිපති පාර්ලිමේන්තු කටයුතු උපදේශක මහාචාර්ය ආශු මාරසිංහ මහතා සමඟ පැමිණ මෙම ඉල්ලීම කර තිබේ.\n\nවිපක්ෂ නායක සජිත් ප්‍රේමදාස මහතා ඇතුළු කණ්ඩායමක් මන්ත්‍රීවරුන්ගේ වාචික පිළිතුරු අපේක්ෂිත ප්‍රශ්න විමසන අවස්ථාවේ අනවශ්‍ය කරුණු ඉදිරිපත් කරමින් වෙන් කර ඇති පැයක කාලය අභිභවා කටයුතු කරමින් සිටීම තුළ ආණ්ඩු පක්ෂය ජනතාව වෙනුවෙන් ඉදිරිපත් කරන අණ පනත් ඉදිරිපත් කිරීමට නොහැකි වන බව මේ මන්ත්‍රීවරු ජනාධිපතිවරයා වෙත පෙන්වා දී ඇත.\n\nඑසේම මෙලෙස උදෑසන කාලය කළමනාකරණය නොකිරීම නිසා සවස් වන විට පසුපෙළ මන්ත්‍රීවරුන්ට විවාදයේදී කතා කිරීමට පවා අවස්ථාව අහිමි වන බව ද ඔවුන් පෙන්වා දී තිබේ. මේ නිසා තමන්ට විවාදවලට සම්බන්ධවීමට ඇති අවස්ථාව අහිමිවීමෙන් අසාධාරණයක් වන බව ද ඔවුන් පෙන්වා දී ඇත. එසේම පාර්ලිමේන්තුව පැවැත්වීම වෙනුවෙන් දිනකට වැය වන ලක්ෂ 40 ට වඩා වැඩි මුදල විපක්ෂ නායකවරයා මාධ්‍යයට පෙනී සිටීමේ ආසාව වෙනුවෙන් විනාශ කරමින් සිටින බව ද ඔවුන් ජනාධිපති රනිල් වික්‍රමසිංහ මහතා හමුවේ කියා තිබේ.",
       "URL": "https://www.dinamina.lk/2023/08/29/local/17961/%e0%b7%80%e0%b7%92%e0%b6%b4%e0%b6%9a%e0%b7%8a%e0%b7%82-%e0%b6%b1%e0%b7%8f%e0%b6%ba%e0%b6%9a-%e0%b6%b8%e0%b7%8f%e0%b6%b0%e0%b7%8a%e0%b6%ba-%e0%b7%82%e0%b7%9d-%e0%b6%af/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/180/"
}