{
       "Source": "dinamina",
       "Timestamp": "August 29, 2023 2:32 am",
       "Headline": "කිසිම දීමනාවක් නැතිව ස්වෙච්ඡාවෙන් කළ සේවය රාජ්‍ය සේවයට අභිමානයක්: ඇමැති නිමල් සිරිපාල බදුල්ල දිස්ත්‍රික්කයේ රාජ්‍ය නිලධාරීන් අගයයි",
       "News Content": "රටේ අවශ්‍යතාව සහ ප්‍රමුඛතාව හඳුනාගත් රාජ්‍ය නිලධාරීන් පිරිසක් නැතිවීම ගැන බොහෝ තැන්වල කනගාටු වෙනවා. අපට හොඳ නිලධාරි යන්ත්‍රණයක් තිබෙන්න ඕනෑ. දේශපාලන යන්ත්‍රණය කොච්චර ක්‍රියාකාරි වුවත් නිලධාරි යන්ත්‍රණය මලකඩ කාලා නම් අපට මේ ගමන යන්න වෙන්නේ නැහැ. නමුත් බදුල්ල දිස්ත්‍රික්කයේ රාජ්‍ය සේවයේ ඔබ පරීත්‍යාගශීලී සේවයක් කර අපේ දිස්ත්‍රික්කයේ ආපදා අවම කිරීමට ක්‍රියා කර ඇති බව වරාය හා ගුවන් සේවා ඇමැති නිමල් සිරිපාල ද සිල්වා මහතා පැවසීය.\n\nඇමැතිවරයා මේ බව පැවසුවේ බදුල්ල දිස්ත්‍රික් ලේකම් කාර්යාලයේ මඟ පෙන්වීමෙන් හා දිස්ත්‍රික් ආපදා කළමනාකරණ ඒකකයේ තාක්ෂණික උපදෙස් මත දිස්ත්‍රික්කයේ ප්‍රාදේශීය ලේකම් කොට්ඨාස 15ම ග්‍රාම සේවා වසම් සියල්ල ආවරණය වන පරිදි “ගමට වැඩක් සුරක්ෂිත හෙටක්” මැයෙන් ආපදා අවදානම අවම කිරීමේ ව්‍යාපෘති තරගාවලියේ ජයග්‍රාහකයන් ඇගැයීමට බදුල්ල රිවර්සයිඩ් හොලිඩේ ඉන් හෝටලයේ පසුගියදා (27) පැවැති උත්සවයකට සහභාගි වෙමිනි.\n\n“මම සතුටු වන්නේ ඔබ ඉතාමත්ම ශක්තිමත්ව මේ දිස්ත්‍රික්කයට ආදරය කරන රටේ ප්‍රශ්න හඳුනා ගන්නා රාජ්‍ය නිලධාරීන් කොටසක් නිසයි.මෙවැනි පිරිසක් අපට අවශ්‍යයි. බොහෝවිට අද රාජ්‍ය නිලධාරීන් ගැන තියෙන විවේචන බොහෝයි.\n\nබදුල්ල දිස්ත්‍රික්කයත් ඌව පළාතත් විවිධ භුගෝලීය හේතු නිසා ආපදාවන්ට ලක්විය හැකි දිස්ත්‍රික්කයක් වගේම පළාතක්.\n\nඒ පිළිබඳව පළමු සමීක්ෂණය මිට අවුරුදු 12කට පෙර අන්තර්ජාතික සංවිධාන රාශියක් එක් කරගෙන අපි කළා. ඊට අමතරව විශේෂ අවදානම් කීපයකට අපි ලක්වෙලා. ඒ අත්දැකීම් ද අපට තියෙනවා . ආපදා කළමනාකරණය ගත්තොත් අපි හිතාන ඉන්නවා ඒක අපිට විතරක් තියෙන එකක් කියලා. එහෙම නොවෙයි. අද මුළු ලෝකයම ආපදාවලට ලක්වෙලා තියෙනවා.\n\nතරගකාරි ලෝකයේ අද ඇතිවන සිද්ධීන් දිහා බැලුවාම මෙවාට අත්සන් කරපු ශක්තිමත් ජාතින් පවා ඒක අත්සන් කරාට එය අත්සනට පමණක් සීමා කර ක්‍රියාත්මක විමක් සිදුවන්නේ නෑ. ඒ නිසා විශාල අවදානමකට මුහුණ පා තිබෙන බව කියන්න ඕනෑ.\n\nමම මේ ව්‍යාපෘතිය අගය කරන්නේ තමුන්නාන්සේලා කවුරුත් ලැබෙන බටා මුදල් ගැන හරි වෙන දීමනා ගැන බැලුවේ නෑ. දැන් ප්‍රශ්න පත්‍ර අගයන්න අපි දීමනා දුන්නේ නැහැ කියා ප්‍රශ්න පත්‍ර ඇගැයීම නතර කරනවානේ. ඒ අයට හොඳම ආදර්ශයක් දුන්නේ මේ ඉන්න තමුන්නාන්සේලා. මේ රට වෙනුවෙන් මේ රටේ ජනතාව වෙනුවෙන් දේශපාලනඥයන්ට වගේම රාජ්‍ය නිලධාරීන්ට ඉටුකළ යුතු විශේෂී වු කාර්යභාරයක් තියෙනවා. ඒ කාර්යභාරය ඔබ ස්වෙච්ඡාවෙන් ඉටු කර බදුල්ල දිස්ත්‍රික්කයේ සමස්ත රාජ්‍ය සේවයටම දුන් ආදර්ශයයි මම අගය කරන්නේ. එය මටත් අභිමානයක්. බදුල්ල දිස්ත්‍රික්කයට,රාජ්‍ය සේවයට අභිමානයක්.\n\nප්‍රාථමික කර්මාන්ත රාජ්‍ය ඇමැති චාමර සම්පත් දසනායක, ආපදා කළමනාකරණ අමාත්‍යාංශයේ අධ්‍යක්ෂ ජෙනරාල් මේජර් ජෙනරාල් සුදන්ත රණසිංහ, බදුල්ල දිස්ත්‍රික් ලේකම් පණ්ඩුක ශ්‍රි ප්‍රභාත් අබේවර්ධන මහත්වරුන් ඇතුළු බදුල්ල දිස්ත්‍රික්කයේ ප්‍රාදේශීය ලේකම්වරුන් හා පළාත් පාලන ආයතනවල නිලධාරීන් විශාල පිරිසක් මේ අවස්ථාවට සහභාගි වූහ.\n\nබදුල්ල නිශාන්ත අබේගුණවර්ධන",
       "URL": "https://www.dinamina.lk/2023/08/29/local/17874/%e0%b6%9a%e0%b7%92%e0%b7%83%e0%b7%92%e0%b6%b8-%e0%b6%af%e0%b7%93%e0%b6%b8%e0%b6%b1%e0%b7%8f%e0%b7%80%e0%b6%9a%e0%b7%8a-%e0%b6%b1%e0%b7%90%e0%b6%ad%e0%b7%92%e0%b7%80-%e0%b7%83%e0%b7%8a%e0%b7%80/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/180/"
}