{
       "Source": "dinamina",
       "Timestamp": "August 29, 2023 2:08 am",
       "Headline": "බොරළුකන්ද රාජමහා විහාරයේ සංවර්ධන තහනම ඉවත් කරන්න",
       "News Content": "බොරළුකන්ද රාජමහා විහාරයේ සංවර්ධන කටයුතු තහනම ඉවත් කරන්නැයි ඊයේ (28) දැවැන්ත විරෝධතාවයක් ත්‍රිකුණාමලය දිසාපති කාර්යාලයේ\nදොරටු හරස් කර ගිහි පැවිදි පිරිස පවත්වද්දී තවත් හිමිවරු පිරිසක් දිසාපති කාර්යාල පරිශ්‍රයට කඩාවැදී දිස්ත්‍රික් සංවර්ධන කමිටු රැස්වීම අතරමඟ නැවැත්වූහ.\n\nදිස්ත්‍රික් සංවර්ධන කමිටු සම සභාපතිවරුන් වන ආණ්ඩුකාර සෙන්දිල් තොණ්ඩමාන්, පාර්ලිමේන්තු මන්ත්‍රී කපිල නුවන් අතුකෝරල යන මහත්වරුන්ගේ ප්‍රධානත්වයෙන් මෙම රැස්වීම පැවැත්වෙද්දී කඩාවැදුණු හිමිවරුන් අතර, බොරළුකන්ද රාජමහා විහාරාධිපති අම්පිටියේ සීලවංශ තිස්ස, මොරවැව ඉන්ද්‍රරාමාධිපති පූජ්‍ය පොල්හේන්ගොඩ උපරතන හිමියෝ ද වූහ.\n\nආණ්ඩුකාර සෙන්දිල් තොණ්ඩමාන් මහතාගේ නියෝගයෙන් බොරළුකන්ද විහාරයේ සංවර්ධන කටයුතු තහනම් නියෝගය ලිඛිතව ලබාදුන් ප්‍රාදේශීය ලේකම් පී. දනේෂ්වරන් මහතා ද මෙම රැස්වීමේ සිටීම විශේෂත්වයකි. තහනම් නියෝගය ඉවත් කරන තෙක් තමන් වහන්සේ මෙම ස්ථානයෙන් ඉවත් නොවන බවට සපථ කර කියා සිටියහ. සිදුවූ අපහසුතා මධ්‍යයේ ආණ්ඩුකාර උපදෙස් මත තහනම ඉවත් කිරීමට සියලු දෙනා තීරණයකට එළැඹියහ.\n\nමහා සංඝරත්නය විරෝධය හමුවේ තහනම් නියෝගය ඉවත් කිරීමේ ලිඛිත නියෝගය ප්‍රාදේශීය ලේකම්වරයා බොරළුකන්ද රාජමහා විහරාධිපති පූජ්‍ය අම්පිටිය සීලවංශ තිස්ස හිමියන්ට ලබාදීම සිදු කළහ.\n\nඅනතුරුව දිසාපති කාර්යාලයේ දොරටු හා මහාමාර්ගය පැය ගණනාවක් හරස් කරගෙන සිටි හිමිවරුන් හා ගිහි පිරිස ඉවත්ව ගියහ. මෙම විරෝධතාව ත්‍රිකුණාමලය ප්‍රාදේශීය ශාසනාරක්ෂක බල මණ්ඩලය ගෝකණ්ණපුර සුරකීමේ සංවිධානය මෙම විරෝධතාව සංවිධානය කර තිබුණි.\n\nමෙහිදී ආණ්ඩුකාර සෙන්දිල් තොණ්ඩමාන් මහතා මාධ්‍යයට අදහස් දක්වමින් පැවැසුවේ දිස්ත්‍රික් සම්බන්ධීකරණ කමිටු රැස්වීමට හිමිවරුන් කඩාවැදීම තමන් කිසිසේත්ම අනුමත නොකරන බවත් එය නරක පූර්වාදර්ශයක් බවත්ය. තහනම ඉවත් කිරීම යනු ඉදිකිරීම්වලට අවසර දීම නොවන බවත් ආගමික ස්ථාන ඉදිකිරීමේ අවසරය ප්‍රාදේශීය සභාවෙන් ලබාගත යුතු බවත් ආණ්ඩුකාරවරයා කීය.\n\nත්‍රිකුණාමලය විශේෂ ඒ. ටී. එම්. ගුණානන්ද",
       "URL": "https://www.dinamina.lk/2023/08/29/local/17920/%e0%b6%b6%e0%b7%9c%e0%b6%bb%e0%b7%85%e0%b7%94%e0%b6%9a%e0%b6%b1%e0%b7%8a%e0%b6%af-%e0%b6%bb%e0%b7%8f%e0%b6%a2%e0%b6%b8%e0%b7%84%e0%b7%8f-%e0%b7%80%e0%b7%92%e0%b7%84%e0%b7%8f%e0%b6%bb%e0%b6%ba%e0%b7%9a/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/181/"
}