{
       "Source": "dinamina",
       "Timestamp": "August 28, 2023 2:24 pm",
       "Headline": "සීගිරිය සංචාරක කලාපය සංවර්ධනයට උප ව්‍යාපෘති 09ක්",
       "News Content": "සීගිරිය සංචාරක කලාපයක් වශයෙන් උප ව්‍යාපෘති 9ක් යටතේ සංවර්ධනය කිරීමට පියවර ගැනේ.\n\nනාගරික සංවර්ධන හා නිවාස අමාත්‍යංශය විසින් මෙම ව්‍යාපෘතිය ක්‍රියාත්මක කරනු ලැබේ. විෂය භාර අමාත්‍ය ප්‍රසන්න රණතුංග මහතා පවසන්නේ ආසියානු සංවර්ධන බැංකුවේ ණය අධාර යටතේ ඇමරිකානු ඩොලර් මිලියන 15ක වියදමින් මෙම ව්‍යාපෘතිය ක්‍රියාත්මක කරන බවයි.\n\nඑමෙන්ම මෙම ව්‍යාපෘතිය ක්‍රියාත්මක කිරීමෙන් රටට විශාල ආදායමක් උත්පාදනය කරගත හැකි බවද අමාත්‍යවරයා පවසයි.\n\nඒ අනුව සීගිරිය සංචාරක කලාපයක් වශයෙන් සංවර්ධනය කිරීමේදී නව ගම්මාන රථගාල, සනීපාරක්ෂක පහසුකම් හා සීගිරිය පිවිසුම් මාවත සකස් කිරීම, සීගිරිය තොරතුරු කේන්ද්‍රය ස්ථාපිත කිරීම, මාපාගල පුරාවිද්‍යා ස්ථානය සංරක්ෂණය, සීගිරි වැව පුනරුත්ථාපනය, රාමකැලේ සිට පිදුරංගල දක්වා උරුම මාවත ස්ථාපනය, කළුදිය පොකුණ ආශ්‍රිත පුරාවිද්‍යා ස්ථාන සංරක්ෂණය, ඉනාමළුව වැව කේන්ද්‍රකර ගනිමින් සංචාරක විනෝදාත්මක කටයුතු සඳහා යටිතල පහසුකම් සංවර්ධනය, ගලේවෙල වැව කේන්ද්‍රකර ගනිමින් සංචාරක විනෝදාත්මක කටයුතු සඳහා යටිතල පහසුකම් සංවර්ධනය, දිගම්පතන ප්‍රදේශයේ කැලිකසල කළමණාකරන පද්ධතිය සංවර්ධනය කිරීම යන උප ව්‍යාපෘති 9ද ක්‍රියාත්මක කිරීමට නියමිතය.\n\nනාගරික සංවර්ධන හා නිවාස අමාත්‍ය ප්‍රසන්න රණතුංග මහතා පවසන්නේ මෙම ව්‍යාපෘතිය ක්‍රියාත්මක කිරීමේදී සීගිරිය හා ඒ අවට හදුනාගත් බිම් ප්‍රදේශ ප්ලාස්ටික් භාවිතයෙන් තොර පරිසර හිතකාමී සංචාරක කළාපයක් සංවර්ධනය කරන බවයි.\n\nඑහි මූලික සැලසුම් සැකසීමේ කටයුතු සියලුම පාර්ශවීය ආයතන හා එක්ව මේ ‍දිනවලදී සිදුකරනු ලබයි.\nඅමාත්‍ය ප්‍රසන්න රණතුංග මහතා උපදෙස් දී තිබෙන්නේ සීගිරිය නගරය සංචාරක ගමනාන්තයක් ලෙස සංවර්ධනය කිරීමේදී ප්‍රදේශයේ ජනතාවගේ ජීවනෝපාය වැඩිදියුණු කිරීම, සංවර්ධනයට අවශ්‍ය පෞද්ගලික ආයෝජන දිරිමත් කිරීමටද කටයුතු කරන ලෙසයි.\n\nඑමෙන්ම මෙම ව්‍යාපෘතිය සම්බන්ධයෙන් මාතලේ දිස්ත්‍රික් සම්බන්ධීකරණ කමිටුවට හා දඹුල්ල ප්‍රාදේශීය සම්බන්ධීකරණ කමිටු දැනුවත් කරන ලෙසද අමාත්‍ය ප්‍රසන්න රණතුංග මහතා විසින් නිළධාරීන්ට උපදෙස් දී තිබේ.",
       "URL": "https://www.dinamina.lk/2023/08/28/breaking-news/17770/sigiriya/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/182/"
}