{
       "Source": "dinamina",
       "Timestamp": "August 28, 2023 2:37 am",
       "Headline": "මඟුල් උත්සවයකදී නර්තනයේ යෙදුණු තරුණියක් මරුට",
       "News Content": "මිය ගිය මංජරීගේ මව සාක්ෂි දෙයි\n\n“මගේ දුවට පරිප්පු, කඩල පරිප්පු වැනි ආහාර කන්න බෑ. ඒවා කාපු වෙලාවට දුවට ආසාත්මිකතා ඇති වෙනවා. ඒවා කෑවහම හුස්ම ගැනීමේ අපහසුතා එක්ක හතියත් එනවා. ඒ හින්දා දුව ඒ කෑම ගත්තේ නෑ.” යැයි මංගල උත්සවයකට සහභාගී වී නර්තනයේ යෙදී සිටියදී හදිසියේ අසනීපව රෝහල් ගත කිරීමෙන් පසුව මිය ගිය මංජරී ආදිත්‍යා ප්‍රනාන්දු නම් 25 හැවිරිදි අවිවාහක තරුණියගේ මරණ පරීක්ෂණයේදී සාක්ෂි දෙමින් ඇයගේ මව වන කරුණාධිපති ගණිතයාලාගේ සීලවතී (49) මහත්මිය පැවැසුවාය.\n\nමෙලෙස අවාසනාවන්ත ලෙස මිය ගොස් ඇත්තේ මීගොඩ, උඩගෙවත්ත ප්‍රදේශයේ පදිංචිව සිටි හොරණ, බටුවිට ප්‍රදේශයේ පුද්ගලික සමාගමක අලෙවි විධායකවරියක් ලෙස සේවය කරමින් සිටි මංජරී ආදිත්‍යා ප්‍රනාන්දු නමැත්තියයි.\n\nමිය ගිය තරුණිය ඇය සේවය කරන ආයතනයේ අයකුගේ විවාහ මංගල උත්සවයකට අනෙකුත් පිරිස සමඟ එම උත්සවය පැවති හොරණ, ගෝනපොළ උත්සව ශාලාවකට ගොස් ඇති අතර, එහිදී ඇය පිරිස සමඟ විනෝදවී නර්තනයෙ යෙදී ඇතැයි පොලිසිය සිදු කළ මූලික විමර්ශනවලදී අනාවරණයවී ඇත.\n\nමිය ගිය තරුණිය තවත් තරුණියන් දෙදෙනකු සමඟ නර්තනයේ යෙදී එම ස්ථානයෙන් පිටවී ඇති අතර, ටික වේලාවකදී ඇයට අසනීපවී මෝටර් රථයකින් හොරණ ප්‍රදේශයේ පෞද්ගලික රෝහලකට රැගෙන ගොස් ඇත. අනතුරුව එම රෝහලේ වෛද්‍යවරුන් ඇය හොරණ රෝහලට රැගෙන යෑමට උපදෙස්දී ඇති බවත්, එහිදී සිදු කළ පරීක්ෂාවේදී ඇය මිය ගොස් ඇති බවට වෛද්‍යවරුන් විසින් දැනුම්දී ඇති බවත් පොලිසිය සිදු කළ වැඩිදුර විමර්ශනවලදී අනාවරණයවී ඇත.\n\nතරුණියගේ මරණය සම්බන්ධයෙන් පැවති පශ්චාත් මරණ පරීක්ෂණයේදී ඉදිරිපත් වූ සාක්ෂි සහ වෛද්‍ය වාර්තා පදනම් කරගෙන ඇයගේ මරණය සිදුවී ඇත්තේ හෘදයාබාධයක් හේතුවෙන් කෑමට ගත් ආහාර ශ්වාස නාලිකාවලට යෑම හුස්ම ගැනීමට අපහසුවීමෙන් බවට හොරණ මූලික රෝහලේ හදිසි මරණ පරීක්ෂක මුළු දිවයිනට සාම විනිසුරු සුමේධ ගුණවර්ධන මහතා තීරණය කළේය.\n\nහොරණ මූලික රෝහලේ විශේෂඥ අධිකරණ වෛද්‍ය පණීත සෙනෙවිරත්න මහතා පශ්චාත් මරණ පරීක්ෂණය සිදු කළේය.\n\nඑහිදී සාක්ෂි දුන් මිය ගිය තරුණියගේ මව මෙසේ ද පැවැසුවාය.\n\n“මිය ගියේ මගේ ලොකු දුව. ඇය 1998.11.14 උපන්නේ. ෙමගේ දුවට අවුරුදු 25යි. දුව දිනපතා රැකියාවට ගිහින් රාත්‍රී 7ට ළං වෙලා ගෙදර එනවා. මිය ගිය දුවට හතිය තිබුණා. ඇයට එය වරින් වර ඇති වෙනවා. ඒ වෙලාවට ඇය ඉන්හේලර් එකක් පාවිච්චි කරනවා. ඇය දිගටම බෙහෙත් ගත්තේ නෑ. අවශ්‍ය විට ඉන්හේලර් පාවිච්චි කරනවා. දුවට පරිප්පු, කඩල පරිප්පු කන්න බෑ. ඒවා කාපු විට ආසාත්මිකතා ඇති වෙනවා. හතිය එනවා. ඒ අවස්ථාවල වෛද්‍යවරයාට පෙන්නලා බෙහෙත් ගන්නවා. වෙනත් ආහාර ගත් විට එසේ වෙනවාද කියලා මා මේ දක්වා දන්නේ නෑ. දුව ඉතා හොඳින් හිටියා. විවාහ මංගල උත්සවයට දුව පිටත් වුණේ උදේ 9ට විතර තනිවමයි. ගියාට පස්සේ මා ඇයට කතා කළේ නෑ. සවස 3.45 ට විතර දුවගේ රැකියා ස්ථානයේ ඉහළ නිලධාරියකු වන දිනිදු මහතා දුරකතන ඇමතුමක් දී මගේ පොඩි දුවට කියලා තිබුණා, ලොකු දුව මිය ගිය බව. මම රෝහලට ගිහින් දේහය හඳුනාගත්තා. මරණය ගැන මට සැකයක් නෑ.”\n\nමොරගහහේන පොලිසියේ ස්ථානාධිපති ප්‍රධාන පොලිස් පරීක්ෂක තුසිත වික්‍රමරත්න මහතාගේ උපදෙස් මත පොලිස් සැරයන් උපාලි මහතා සාක්ෂි මෙහෙයවීය.\n\nබණ්ඩාරගම – බිමල් ජයසිංහ",
       "URL": "https://www.dinamina.lk/2023/08/28/local/17680/%e0%b6%b8%e0%b6%9f%e0%b7%94%e0%b6%bd%e0%b7%8a-%e0%b6%8b%e0%b6%ad%e0%b7%8a%e0%b7%83%e0%b7%80%e0%b6%ba%e0%b6%9a%e0%b6%af%e0%b7%93-%e0%b6%b1%e0%b6%bb%e0%b7%8a%e0%b6%ad%e0%b6%b1%e0%b6%ba%e0%b7%9a/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/183/"
}