{
       "Source": "dinamina",
       "Timestamp": "August 25, 2023 12:09 pm",
       "Headline": "වියට්නාමය හා ශ්‍රී ලංකාව අතර කෘෂි තාක්ෂණික හුවමාරුවක් ගැන සාකච්ඡා",
       "News Content": "වියට්නාමය හා ශ්‍රී ලංකාව යන දෙරට රජයන් අතර කෘෂිකාර්මික තාක්ෂණික හුවමාරු වැඩ පිළිවෙළක් සඳහා ද්විපාර්ශ්වික ගිවිසුමකට එළැඹීම සම්බන්ධව මුළික සාකච්ඡාවක් ඊයේ (24) කෘෂිකර්ම අමාත්‍යාංශයේ දී පැවැත්විනි.\n\nකෘෂිකර්ම අමාත්‍ය මහින්ද අමරවීර මහතා සහ ශ්‍රී ලංකාවේ වියට්නාම් තානාපතිනි Ho Thi Thanh Truc මහත්මිය ඇතුළු කෘෂිකර්ම අමාත්‍යාංශයේ ඉහළ නිලධාරින්ගේ සහභාගිත්වයෙන් සාකච්ඡාව පැවැත්විනි.\n\nවිශේෂයෙන් අප රටේ කෘෂිකාර්මික අංශය සඳහා නව කෘෂි තාක්ෂණය යොදා ගැනීම මේ වනවිට බහුල වශයෙන් සිදූ කෙරේ . නමුත් ඉන් ඉහළ ප්‍රතිපල ලබා ගැනීමට නම් තවදුරටත් රටේ ගොවි ජනතාව නව කෘෂි තාක්ෂණය සඳහා යොමු විය යුතුය.\n\nනමුත් වියෙට්නාමය මේ වනවිට බහුල ලෙස කෘෂි තාක්ෂණය යොදා ගැනීම සිදු කරයි. කෘෂි පර්යේෂණ, වැඩි අස්වැන්නක් ලබා ගත හැකි නව බීජ, පශු පාලනය, පසු අස්වනු හානි අවම කර ගැනීම වැනි අංශවල දී ඉහළ සඵලතාවයක් වියෙට්නාමය විසින් අත්පත් කර ගෙන ඇත.\n\nමේ නිසා දැනට අප රටේ භාවිතා වන කෘෂි තාක්ෂණය තවදුරටත් පුළුල් කිරීමට රජය ප්‍රමුඛත්වය දී කටයුතු කරන බව කෘෂිකර්ම අමාත්‍ය මහින්ද අමරවීර මහතා සඳහන් කළේය.\n\nවියෙට්නාම් රජය හා ශ්‍රී ලංකා රජය අතර කෘෂි තාක්ෂණික හුවමාරුව සදහා අවබෝධතා ගිවිසුමකට එළැඹීම අතිශයින් වැදගත් බව සඳහන් කළ අමාත්‍යවරයා පසුගිය කාලය තුළ පැවැති අපහසුතා මඟහරිමින් මේ වනවිට වත්මන් රජය යටතේ සෑම අංශයකම පුළුල් පිබිදීමක් ඇති කිරීමට රජයට හැකි වී ඇතැයි ද සඳහන් කළේය.\n\nමෙහිදී අදහස් පළ කළ තානාපතිවරිය වියෙට්නාමය ආසියානු කලාපය තුළ වැඩිම වී අස්වැන්නක් ලබා ගත හැකි වී ප්‍රභේද රැසක් හඳුන්වා දී ඇති බවත්, වියට්නාමයේ කෘෂි අංශයේ නව තාක්ෂණය ලෝකයේ බොහෝ රටවල් අනුගමනය කරන බවද සඳහන් කළාය. විශේෂයෙන් ශ්‍රී ලංකාව ද වියට්නාමය මෙන් කෘෂිකර්මාන්තයට හා ධීවර අංශයට ප්‍රමුඛත්වය ලබා දී කටයුතු කරන්නේ නම් ආහාර අර්බුද සදහා හොඳින් මුහුණ දිය හැකි බව ද ඇය ප්‍රකාශ කළාය.\n\nවියට්නාමය විසින් 2021-25 දක්වා කෘෂිකර්මාන්තයේ සංවර්ධනය සඳහා මාර්ග සිතියමක් හදුන්වා දී ඇති බවත්, එමගින් අනාගත ඉළක්ක රැසක් සාක්ෂාත් කර ගැනීමට හැකි වනු ඇතැයි ද ඇය කීවාය.\n\nමෙහිදී අදහස් පළ කළ කෘෂිකර්ම අමාත්‍යවරයා ශ්‍රී ලංකාව මේ වනවිට සහල් සහ වී නිෂ්පාදනයෙන් මෙන්ම තවත් අතිරේක බෝග රැසකින් ස්වයංපෝෂිත මට්ටමට ආසන්නව සිටිය දී පවතින නියඟය තත්ත්වයට මුහුණ පෑමට රටට සිදුවූ බව සඳහන් කළේය.\n\nමෙම අවස්ථාවට කෘෂිකර්ම ලේකම් ගුණදාස සමරසිංහ මහතා, කෘෂිකර්ම දෙපාර්තමේන්තුවේ අධ්‍යක්ෂ ජනරාල් මාලතී පරසුරාමන් මහත්මිය සහ අතිරේක ලේකම්වරු ද සහභාගි වී සිටියහ.",
       "URL": "https://www.dinamina.lk/2023/08/25/breaking-news/17289/%e0%b7%80%e0%b7%92%e0%b6%ba%e0%b6%a7%e0%b7%8a%e0%b6%b1%e0%b7%8f%e0%b6%b8%e0%b6%ba-%e0%b7%84%e0%b7%8f-%e0%b7%81%e0%b7%8a%e0%b6%bb%e0%b7%93-%e0%b6%bd%e0%b6%82%e0%b6%9a%e0%b7%8f%e0%b7%80-2/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/189/"
}