{
       "Source": "dinamina",
       "Timestamp": "August 25, 2023 1:00 am",
       "Headline": "ගොවි පවුල් රකින්න කඩිනම් විසඳුම් දෙන්න ඒකාබද්ධ යන්ත්‍රණයක් අවශ්‍යයයි",
       "News Content": "පොඩි පොඩි ප්‍රශ්න ලඝු කර 225 එපා කියන තැනට අලුත් සටන් පාඨ එකතු කරන්න එපා\n\nනියඟයෙන් පීඩාවට පත් කෘෂිකාර්මික පවුල්වලට කඩිනම් විසඳුම් ලබාදීම සඳහා ඒකාබද්ධ යන්ත්‍රණයක් අවශ්‍ය බව පාර්ලිමේන්තු මන්ත්‍රී මහාචාර්ය රංජිත් බණ්ඩාර මහතා මහතා ප්‍රකාශ කරයි.\n\nඑම වැඩපිළිවෙළ කෘෂිකර්ම දෙපාර්තමේන්තුවට හෝ කෘෂි රක්ෂණ මණ්ඩලයට තනිව කළහැකි දෙයක් නොවන බව පෙන්වාදෙන ඒ මහතා කෘෂිකාර්මික පවුල් විශාල ප්‍රමාණයක් නියඟයේ බලපෑමේ ගොදුරු බවට පත්ව තිබෙන බවද පවතින ව්‍යසන අවස්ථාවේ ආණ්ඩුව කඩිනමින් විසඳුම් සැපයිය යුතු බවද කියා සිටී.\n\nඒ මහතා මේ බව ප්‍රකාශ කළේ ශ්‍රී ලංකා පොදුජන පෙරමුණ පක්ෂ මූලස්ථානයේ දී ඊයේ (24) පැවති ප්‍රවෘත්ති සාකච්ඡාවට එක්වෙමිනි.\n\nඑහිදි වැඩිදුරටත් අදහස් පළකළ පාර්ලිමේන්තු මන්ත්‍රී මහාචාර්ය රංජිත් බණ්ඩාර මහතා මෙසේද පැවසීය.\n\n“ඉන්දියාව ඊයේ “we are on the moon“ කියා මුළු ලෝකයටම ඉතාම ආඩම්බරයෙන් ප්‍රකාශ කළා. ලෝකයේ හඳ තරණය කළ 04 ජාතිය බවට පත්වුණා. අපට අසීරු අවස්ථාවේ දී උදව් කරපු ඉන්දියාවේ අගමැතිවරයාටත් ඒ වගේම මේ කාර්යයේ දී කටයුතු කරපු සියලුම විද්‍යාඥයන්ටත් පොදුවේ ඉන්දියානු ජනතාවටත් අපේ සුභාෂිංශනය පිරිනමනවා. පහුගිය සතියේ මාධ්‍ය සාකච්ඡාවට ඉඳගනිද්දි දිස්ත්‍රික්ක 15ක් තමයි නියං තත්ත්වය ඇතිවෙලා තිබුණේ. නමුත් අද දිස්ත්‍රික්ක 19ක නියඟයේ බලපෑම තිබෙනවා. කෘෂිකාර්මික බිම් පනස් පන්දහක් ව්‍යසනයට පත්වෙලා තිබෙනවා. ඒ වගේම තේ, පොල්, සුළු අපනයන බෝග වගාවන්වලට දැඩිබලපෑමක් එල්ලවෙලා තිබෙනවා. ඒ නිසා කෘෂිකාර්මික පවුල් අසු පන්දහක්, ලක්ෂයක් අතර ප්‍රමාණයක් මේ බලපෑමේ ඝෘජු ගොදුරු බවට පත්වෙලා. ආණ්ඩුවට වගකීමක් තිබෙනවා මෙය ව්‍යසනයක්, අසිරු අවස්ථාවක් ඒ නිසා කඩිනමින් මේ සඳහා විසඳුමක් සපයා දියයුතුයි.\n\nමෙය කෘෂිකර්මාන්ත දෙපාර්තමේන්තුවට හෝ කෘෂිරක්ෂණ මණ්ඩලයට තනිව කිරීමට පුළුවන් වැඩක් නොවේ. මෙයට ඒකාබද්ධ යාන්ත්‍රණයක් අවශ්‍යයි. පානීය ජල පහසුකම් නොලබන විශාල පිරිසක් ඉන්නවා. ඒ පිරිසට අවශ්‍යතාවන් සැපයිය යුතුයි. අපට සැලැස්මක් තිබුණා 2020 සැමට පානීය ජලය කියලා. ඒ නිසා පානීය ජලය නොමැති පිරිසට කඩිනමින් මූලික ජල අවශ්‍යතාවන් සපුරන්න ඕන. ඒ සඳහා වහාම ආණ්ඩුව මැදිහත් වෙන්න ඕන කියන තැනයි ශ්‍රී ලංකා පොදුජන පෙරමුණ අපි ඉන්නේ. ඒ නිසා අපි කණගාටුවෙනවා මේ කඩිනම් ක්‍රියාමාර්ග ගැනීම වෙනුවට මේ සාකච්ඡාව වෙන අතකට යවලා එක එක්කෙනා මත වගකීම පවරන එක සම්බන්ධව. ඒ නිසා කඩිනමින් ඒකාබද්ධ යාන්ත්‍රණයක් ක්‍රියාවට නංවන්න අවශ්‍යය යි. මට කණගාටුවක් දැනුණා. අපි අපේ රාජකාරි ජිවිතේ සොදුරුම තැනට ඇවිල්ලා පාර්ලිමේන්තුවට ආපු මන්ත්‍රීවරු. අපි පසුපෙළ නියෝජනය කළත් අපේ සමාජ වගකීම අපි හරියාකාරයෙන් ඉෂ්ඨ කරන අය.\n\nපාර්ලිමේන්තුවේ ප්‍රශ්න ඇසීමේ වාරයේ දී නියෝජ්‍ය කථානායකතුමාට කියන්න සිදු වුණා මන්ත්‍රීවරු දෙදෙනෙක් නම් කරලා වන ලැහැබ්වල ඉන්න අය වගේ කියලා. එතුමාට සිදුවුණා විපක්ෂ නායක තුමාගෙන් ඉල්ලීමක් කරන්න මේ අය හිලෑ කර එවන්න කියලා. ඒ නිසා අපි ශ්‍රී ලංකා පොදුජන පෙරමුණේ මන්ත්‍රීවරු විදිහට මේ වගකීම තේරුම් අරගෙන තිබෙන්නේ. නියඟය, මන්දපෝෂණය, විරැකියාව, ආහාර උද්ධමනය ආදි දෑ සාකච්ඡාවට ගතයුතු කාරණා. මේ කාරණා පාර්ලිමේන්තුවේ වටිනා කාලය අරගෙන සාකච්ඡා කරනවා වෙනුවට විවිධ පුංචි ප්‍රශ්නවල ලඝු කර 225 එපා කියන තැනට අලුත් සටන්පාඨ එකතු කරන්න එපා. එය මහජනතාව මන්ත්‍රීවරුන්ගෙන් අපේක්ෂා කරන දෙයක් නොවේ. මෙය පාර්ලිමේන්තු සම්ප්‍රදාය අමු අමුවේ භීෂණයට, දූෂණයට ලක්කරන දෙයක් බවටයි අපි දකින්නේ. අපි පිළිකුලෙන් යුතුව මේ දේවල් හෙළා දකිනවා.\n\nමිට අවුරුදු 03ට පෙර ,පාර්ලිමේන්තුවට පෙර කොළඹ විශ්ව විද්‍යාලයේ ආර්ථික විද්‍යාව පිළිබඳ ජ්‍යෙෂ්ඨ මහාචාර්යවරයා ලෙස කටයුතු කළේ. අපි විශ්ව විද්‍යාලයට සම්බන්ධ වන අවස්ථාවේ අපි මහා බලාපොරොත්තු තියාගෙන තමයි විශ්ව විද්‍යාලයට ඇතුල් වුණේ. එදා රාජ්‍ය විශ්ව විද්‍යාල ගොඩක් තිබුණේ නැහැ. දැන් රාජ්‍ය විශ්ව විද්‍යාල 22 ක් තිබෙනවා. මේ රටේ සියලුම මව්පියන්ගේ අවසාන ඉලක්කය තමයි දරුවන්ට උසස් අධ්‍යාපනය දෙන එක. අපේ රාජ්‍ය විශ්ව විද්‍යාලවල කඩිනමින් විසඳා ගතයුතු ප්‍රශ්න ගණනාවක් තිබෙනවා. මේ විශ්ව විද්‍යාල පරිපාලනය ආර්ථික වශයෙන් ස්වාධීන කරන්න ඕනෑ. මේ විශ්ව විද්‍යාල ආචාර්යවරු රට හැරයාම දැන් ප්‍රශ්නයක් බවට පත්වී තිබෙනවා. මේ හැරයාම අපට නතර කරන්න පුළුවන් විශ්ව විද්‍යාලවල රාජකාරි කරන අයට, ඉගෙන ගන්න අයට ආකර්ෂණිය ස්ථානයක් කළොත් පමණයි. මෙය අනාගතේ තිබෙන ප්‍රශ්නයක්. අපි හැමෝම ඕනෑකමින් වෙන ප්‍රශ්න ගැන කතා කරන අතරවාරයේ අපේ රටේ අනාගතය ගැනත් කතා කරන්න ඕනෑ යැයි පැවසීය.",
       "URL": "https://www.dinamina.lk/2023/08/25/local/16991/%e0%b6%9c%e0%b7%9c%e0%b7%80%e0%b7%92-%e0%b6%b4%e0%b7%80%e0%b7%94%e0%b6%bd%e0%b7%8a-%e0%b6%bb%e0%b6%9a%e0%b7%92%e0%b6%b1%e0%b7%8a%e0%b6%b1-%e0%b6%9a%e0%b6%a9%e0%b7%92%e0%b6%b1%e0%b6%b8%e0%b7%8a/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/192/"
}