{
       "Source": "dinamina",
       "Timestamp": "October 12, 2023 12:06 pm",
       "Headline": "පාසල් දරුවන්ගේ දිවා ආහාර වේලට සබලකෘත සහල්",
       "News Content": "පාසල් දරුවන්ට නිසි පෝෂණය නොලැබීම නිසා ඇතිවන ඌන පෝෂණ තත්ත්වයන් වළක්වා ගැනීම සඳහා සබලකෘත සහල් දිවා ආහාර වේලට එකතු කිරීමට අවශ්‍ය සහයෝගය ලබා දීමට ලෝක ආහාර වැඩසටහන සහයෝගය පළ කර ඇත.\n\nමේ සම්බන්ධව සාකච්ඡාවක් ඊයේ (11) කෘෂිකර්ම අමාත්‍යාංශයේදී පැවැත්විණි. කෘෂිකර්ම අමාත්‍ය මහින්ද අමරවීර මහතාගේ ප්‍රධානත්වයෙන් මෙම සාකච්ඡාව පැවති අතර, ආහාර ප්‍රවර්ධන මණ්ඩලය සහ ලෝක ආහාර වැඩසටහනේ නිලධාරීහු මෙම සාකච්ඡාවට සහභාගී වූහ.\n\nමෙම වැඩපිළිවෙල යටතේ පාසල් දරුවන්ට පෝෂණය සඳහා අවශ්‍ය යකඩ සහ ෆෝලික් අම්ලය මිශ්‍ර කර සබලකෘත සහල් නිෂ්පාදනය කරයි. දේශීය සහල්වලට 1%ක් සබලකෘත සහල් මිශ්‍ර කිරීම ආහාර ප්‍රවර්ධන මණ්ඩලයට අයත් කලන්කුට්ටිය සහල් සැකසීමේ මධ්‍යස්ථානයේදී සිදු කරනු ලබයි. මෙම වැඩපිළිවෙල අනුව පාසල් ළමුන් මිලියන 1.5කට සබලකෘත සහල් සහිත ආහාර වේලක් ලබා දෙන අතර, එම කටයුතු සඳහා ලෝක ආහාර වැඩසටහන විසින්‍ ඩොලර් මිලියන 02ක මුදලක් ලබා දීමට නියමිතය.\n\nඑම වැඩසටහන විසින් ශ්‍රී ලංකාවේ පාසල් දරුවන් ආශ්‍රිතව සිදු කරන ලද සමීක්ෂණයක් අනුව සබලකෘත සහල් ආහාර වේලට එකතු කිරීම මඟින් ඌන පෝෂණ තත්ත්වය 9%ක් දක්වා අඩු කර ගැනීමට හැකි වූ බව සනාථ විය.\n\nමෙහිදී අදහස් පළ කළ කෘෂිකර්ම අමාත්‍ය මහින්ද අමරවීර මහතා දේශීය සහල් සැකසීමේදී වර්තමානයේදී සහල්වල පෝෂණ කොටස් ඉවත් වන බවත්, බොහෝ විට ජනතාවට පරිභෝජනය කිරීමට සිදුව තිබෙන්නේ පෝෂ්‍යදායී කොටස්වලින් තොර සහල් බවත් ප්‍රකාශ කළේය. බොහෝ විට සහල් සැකසීමේදී විටමින් B සහ විටමින් B12 බහුලව අඩංගු නිවුඩ්ඩ ඉවත් කරනු ලබයි. එම නිවුඩු කොටස් සත්ව ආහාර වශයෙන් යොදා ගන්නා අතර, සතුන්ට ලැබෙන ප්‍රයෝජනය මිනිසුන්ට නොලැබෙන බවත් අමාත්‍යවරයා සඳහන් කළේය. එම නිසා මෙම වැඩපිළිවෙල කඩිනමින් ක්‍රියාත්මක කිරීමට පියවර ගන්නා ලෙස අමාත්‍යතුමා ආහාර ප්‍රවර්ධන මණ්ඩලයට උපදෙස් දුන්නේය. රජය විසින් දිවා ආහාරයට වෙන් කර ඇති මුදලින් සහල් සඳහා වන මුදල් ප්‍රමාණය ආහාර ප්‍රවර්ධන මණ්ඩලයට ලබා ගැනීම සඳහා අමාත්‍ය මණ්ඩල අනුමැතිය ලබා ගැනීමට ද කටයුතු කරන බව අමාත්‍යවරයා ප්‍රකාශ කළේය.\n\nමෙම අවස්ථාවට අමාත්‍යාංශයේ ලේකම් ගුණදාස සමරසිංහ, ලෝක ආහාර වැඩසටහනේ නියෝජිත Mr. Peiman Milani (Director Food Initiative FAO), වෛද්‍ය කළණ පීරිස් (වැඩසටහන් සහ ප්‍රතිපත්ති නිලධාරී – පෝෂණ, ලෝක ආහාර වැඩසටහන) සහ ආහාර ප්‍රවර්ධන මණ්ඩලයේ සභාපති පාලින්ද සාගර යන මහත්වරු ද මෙම අවස්ථාවට සහභාගී වූහ. කෘෂිකර්ම අමාත්‍යාංශය, අධ්‍යාපන අමාත්‍යාංශය සහ ආහාර ප්‍රවර්ධන මණ්ඩලය ඒකාබද්ධව සබලකෘත සහල් සැකසීමේ ව්‍යාපෘතිය ක්‍රියාත්මක කිරීමට නියමිතය.\n\nමෙහි නියාමන ව්‍යාපෘතිය අනුරාධපුර, පොළොන්නරුව හා හම්බන්තොට දිස්ත්‍රික් ආශ්‍රිතව ක්‍රියාත්මක කිරීමට නියමිතය.",
       "URL": "https://www.dinamina.lk/2023/10/12/breaking-news/30085/%e0%b6%b4%e0%b7%8f%e0%b7%83%e0%b6%bd%e0%b7%8a-%e0%b6%af%e0%b6%bb%e0%b7%94%e0%b7%80%e0%b6%b1%e0%b7%8a%e0%b6%9c%e0%b7%9a-%e0%b6%af%e0%b7%92%e0%b7%80%e0%b7%8f-%e0%b6%86%e0%b7%84%e0%b7%8f%e0%b6%bb/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/1/"
}