{
       "Source": "dinamina",
       "Timestamp": "August 23, 2023 1:00 am",
       "Headline": "සුපිරි කාර්-ජීප් 430ක් හොර පාරෙන් ගෙන්වූ ජාවාරමේ විමර්ශන CIDයට",
       "News Content": "විශාල වශයෙන් බදු මුදල් මෙරටට අහිමි කරමින් හොර පාරෙන් ගෙන්වන ලද සුඛෝපභෝගී මෝටර් රථ හා ජීප් රථ 430ක් පැරණි හා අබිලි වාහන අංකවලට ලියාපදිංචි කරමින් සිදු කරනු ලබන සංවිධානාත්මක ජාවාරමක් සම්බන්ධයෙන් මධ්‍යම දූෂණ මර්දන ප්‍රහාරක බළකාය මඟින් කරගෙන යමින් තිබුණු විමර්ශන පොලිස්පති නියමයෙන් අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවට භාරදී ඇත.\n\nඅපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ නීති විරෝධී දේපොළ හා වත්කම් විමර්ශන කොට්ඨාසයේ නිලධාරීන් විසින් එම විමර්ශනය ඊයේ (22) භාරගනු ලැබීය.\n\nමෝටර් රථ ලියාපදිංචි කිරීමේ දෙපාර්තමේන්තුවේ සේවයේ නිරත දූෂිත නිලධාරීන්ගේ ද සහාය ඇතිව කෙරන මෙම ජාවාරම සම්බන්ධයෙන් මධ්‍යම දූෂණ මර්දන බළකාය මඟින් මෙතෙක් කරගෙන ආ විමර්ශන අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවට භාරදී ඇත්තේ මධ්‍යම දූෂණ මර්දන ප්‍රහාරක බළකායට දෛනිකව සිදු කිරීමට ඇති විමර්ශන ප්‍රමාණය අධික වීමත් වාහන සම්බන්ධයෙන් වූ විමර්ශනය වෙනුවෙන් පමණක් වෙන් කිරීමට ප්‍රමාණවත් නිලධාරීන් ප්‍රමාණයක් නැති නිසාත් බව පොලිස් මූලස්ථාන ආරංචි මාර්ග අනාවරණය කළේය.\n\n“අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවට මෙවැනි විමර්ශන පැවැත්වීමට පහසුකම් ඕනෑ තරම් තිබෙනවා. ඒ වගේම තමයි එම විමර්ශන කටයුත්තට වෙනම නිලධාරීන් කණ්ඩායමක් වෙන් කරන්නත් පුළුවන්. පොලිස්පතිවරයා මේ ගැනත් කල්පනා කරලයි විමර්ශන අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවට භාර දීල තියෙන්නේ. අනික මෙම අපරාධය සුළුවෙන් තැකිය හැකි එකක්ද නෙමෙයි“ යනුවෙන් පොලිස් මූලස්ථානයේ උසස් නිලධාරියෙක් සඳහන් කළේය. මධ්‍යම දූෂණ මර්දන ප්‍රහාරක බළකාය මඟින් කරගෙන යමින් තිබුණු විමර්ශනයේදී මෝටර් රථ ලියාපදිංචි කිරීමේ දෙපාර්තමේන්තුවේ මෙම නිලධාරීන් 05 දෙනකු සම්බන්ධයෙන් ද තොරතුරු අනාවරණය වී තිබිණි. එසේම මෝටර් රථ ලියාපදිංචි දෙපාර්තමේන්තුවේ ලේඛනාගාරයේ සේවයේ නිරත ලිපිකරුවකු පරිහරණය කරමින් තිබුණු හොරට ලියාපදිංචි කර ඇති සුඛෝපභෝගී ජීප් රථයක් ද මධ්‍යම දූෂණ මර්දන ප්‍රහාරක බළකාය සිය භාරයට ගත්තේය. ජීප් රථය සම්බන්ධයෙන් කෙරෙන විමර්ශනවලින් අනතුරුව ලිපිකරු සම්බන්ධයෙන් පියවර ගන්නා බව ද කියැවිණි.\n\nමෙම වාහන ජාවාරම කරගෙන ගොස් තිබුණේ කඩවත පහළ කරගහමුණු පදිංචි පුද්ගලයෙකි. එම පුද්ගලයාව ව්‍යාජ ලේඛන මත ලියාපදිංචි කළ ජීප් රථයක් ද සමඟ පසුගිය ජූනි 13 වැනිදා අත්අඩංගුවට ගෙන කළ විමර්ශනයේදී මෙම ජාවාරම ගැන තොරතුරු හෙළි කර ගැනීමට මධ්‍යම දූෂණ මර්දන ප්‍රහාරක බළකාය සමත් විය. ව්‍යාජ ලේඛන මත සකස් කර ඇති වාහන 430ක අංක ද මෙහිදී මධ්‍යම දූෂණ මර්දන ප්‍රහාරක බළකාය මඟින් සොයා ගන්නා ලදි. අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවට පොලිස්පතිවරයා පවරා ඇත්තේ එම වාහන 430 සොයාගෙන ඒ සම්බන්ධයෙන් ඉදිරි විමර්ශන කටයුතු පැවැත්වීමේ වගකීම බව පොලිස් මූලස්ථාන තොරතුරු සඳහන් කළේය.\n\nව්‍යාජ ලේඛන යොදා සුඛෝපභෝගී මෝටර් රථ ලියාපදිංචි කිරීමේ ජාලයේ මහ මොළකරුවකු වන ඔහු සතුව තිබී එසේ ලියාපදිංචි කළ වාහන 430ක ලැයිස්තුවක් ද මධ්‍යම දූෂණ මර්දන ප්‍රහාරක බළකාය මඟින් සොයාගෙන ඇත. මෝටර් රථ ලියාපදිංචි දෙපාර්තමේන්තුවේ ලිපිකරු සතුව තිබී ඇත්තේ ද එවන් වාහනයක් බව විමර්ශනයේදී පෙනී ගොස් ඇත. එම වාහන පරිහරණය කරන අය අතර රජයේ ඉහළ නිලධාරීන්, පොලිස් නිලධාරීන් මෙන්ම ව්‍යාපාරිකයන් ද සිටින බව සඳහන්ය.",
       "URL": "https://www.dinamina.lk/2023/08/23/local/16531/%e0%b7%83%e0%b7%94%e0%b6%b4%e0%b7%92%e0%b6%bb%e0%b7%92-%e0%b6%9a%e0%b7%8f%e0%b6%bb%e0%b7%8a-%e0%b6%a2%e0%b7%93%e0%b6%b4%e0%b7%8a-430%e0%b6%9a%e0%b7%8a-%e0%b7%84%e0%b7%9c%e0%b6%bb-%e0%b6%b4/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/201/"
}