{
       "Source": "dinamina",
       "Timestamp": "August 23, 2023 1:00 am",
       "Headline": "හිටපු පොලිස්පතිගේ කාර් දෙකක පැති කණ්ණාඩි උස්සලා",
       "News Content": "හිටපු පොලිස්පති සහ ජාතික පොලිස් කොමිෂන් සභාවේ හිටපු සභාපති චන්ද්‍රා ප්‍රනාන්දු මහතා පදිංචිව සිටින බම්බලපිටිය උද්‍යාන පාරේ නිවෙස ඉදිරිපිට නතර කර තිබුණු මෝටර් රථ දෙකක පැති කණ්ණාඩි ගලවාගෙන යෑමක් සම්බන්ධයෙන් බම්බලපිටිය පොලිසිය විමර්ශනයක් ආරම්භ කර තිබේ. මෙම වාහන දෙක චන්ද්‍රා ප්‍රනාන්දු මහතාට අයත් බව බම්බලපිටිය පොලිසියේ උසස් නිලධාරියෙක් සඳහන් කළේය. එම වාහන දෙක නතර කර තිබී ඇත්තේ එම නිවෙසේ ආරක්ෂාවට ස්ථාපිත කර ඇති පොලිස් මුරකුටිය අසල බවත් දෛනිකව එම මුරකුටියේ ආරක්ෂක රාජකාරි සඳහා නිලධාරියකු යොදවන බවත් බම්බලපිටිය පොලිසිය සඳහන් කරයි.\n\nමෙම සොරකම සිදුව ඇත්තේ පසුගිය 20 වැනිදා උදෑසන කාලයේදී බව සඳහන්ය. 19 වැනිදා සවස 6.00 සිට 20 වැනිදා උදෑසන 6.00 දක්වා රාජකාරි සඳහා ආධුනික පොලිස් කොස්තාපල්වරයකුව යොදවා සිට ඇති බවත් 20 වැනිදා උදෑසන 6.00ට රාජකාරි භාර ගැනීමට එම කුටියට ගිය නිලධාරියා පවසා ඇත්තේ පෙර දින රාත්‍රී කාලයේ එහි සේවයට යොදවන ලද ආධුනික පොලිස් කොස්තාපල්වරයා තමා එහි රාජකාරි භාර ගැනීමට යන විට නොසිටි බවත්ය.\n\nමෝටර් රථ දෙකෙහි පැති කණ්ණාඩි සොරකම ගැන පැමිණිල්ලක් ලැබී ඒ ගැන විමර්ශනයක් පැවැත්වීමේදී මුරකුටියේ පෙර දින රාජකාරියට යොදවනු ලැබූ නිලධාරියා නොසිටි බවට වූ තොරතුරු අනාවරණය වී තිබේ. ඒ ගැන අදාළ ආධුනික පොලිස් කොස්තාපල්වරයාගෙන් කළ ප්‍රශ්න කිරීමේදී ඔහු පවසා ඇත්තේ තමා එදින උදෑසන 5.00ට මුරකුටියේ රාජකාරිවලින් බැහැර වෙමින් බැරක්කයට ගොස් නිදාගත් බවය. සොරකම සිදුවී ඇත්තේ ඔහු මුරකුටියේ නොසිටි 20 වැනිදා අලුයම 5.00ත් – 6.00ත් අතර කාලය තුළදී බව ද විමර්ශනයේදී පෙනී ගොස් ඇත.\n\nඋදෑසන 6.00ට සේවා කටයුතු අවසන් කළ යුතුව සිටි ආධුනික පොලිස් කොස්තාපල්වරයා ඊට පෙර සහ රාජකාරි භාර ගැනීමට වෙනත් නිලධාරියකු පැමිණෙන තුරු නොසිට මුරකුටියෙන් ඉවත් වීම පදනම්කරගෙන ඔහුගේ වැඩ තහනම් කිරීමට ද කොළඹ දකුණ කොට්ඨාසය භාර සහකාර පොලිස් අධිකාරිවරයා පෙරේදා (21) පියවර ගෙන තිබිණි.",
       "URL": "https://www.dinamina.lk/2023/08/23/local/16541/%e0%b7%84%e0%b7%92%e0%b6%a7%e0%b6%b4%e0%b7%94-%e0%b6%b4%e0%b7%9c%e0%b6%bd%e0%b7%92%e0%b7%83%e0%b7%8a%e0%b6%b4%e0%b6%ad%e0%b7%92%e0%b6%9c%e0%b7%9a-%e0%b6%9a%e0%b7%8f%e0%b6%bb%e0%b7%8a-%e0%b6%af/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/201/"
}