{
       "Source": "dinamina",
       "Timestamp": "August 22, 2023 11:52 am",
       "Headline": "රජයේ කර්මාන්ත ශාලා දෙපාර්තුමේන්තුව පිළිබඳ කඩිනම් විගණනයක්",
       "News Content": "රජයේ කර්මාන්ත ශාලා දෙපාර්තුමේන්තුවේ සියළුම අංශ ආවරණය වන පරිදි කඩිනම් වෝහාරික විගණනයක් සිදු කරන ලෙස විෂය භාර අමාත්‍ය ප්‍රසන්න රණතුංග මහතා අමාත්‍යාංශ ලේකම් ඩබ්ලිව්.එස්. සත්‍යානන්දන් මහතාට ඊයේ (21) උපදෙස් දුන්නේය.\n\nඑමගින් ආයතනය තුළ ඇති අඩුපාඩු සියල්ල හෙළිදරව් කරගත හැකි බවපෙන්වා දුන් ඇමති ප්‍රසන්න රණතුංග මහතා රජයේ කර්මාන්ත ශාලාදෙපාර්තමේන්තුව වැනි ආයතනයක් නවීන ලෝකයට ගැලපෙන පරිදි දියුණුකිරීම සඳහා මෙවැනි විගණන පරික්ෂණයක් සිදු කිරීම අත්‍යාවශ්‍ය බවද කියා සිටියේය.\n\nඇමතිවරයා මේ උපදෙස් ලබා දුන්නේ රජයේ කර්මාන්ත ශාලා දෙපාර්තුමේන්තුව නිරීක්ෂණය කිරීමේ අවස්ථාවට එක් වෙමින් ආයතනයේ නිලධාරින් හා වෘත්තිය සමිති සමඟ ඊයේ (21) දින පැවැති සාකච්ඡාවේදීයි.\n\nප්‍රධාන ගබඩාව, වාත්තු අංශය, යාන්ත්‍රික අංශය, විදුලි අංශය, බර වෑද්දුම් අංශය සහ වඩු අංශයන්හි කටයුතු සිදුවන ආකාරය ද ඇමතිවරයා මෙහිදි නිරීක්ෂණය කළේය.\n\nආයතනයේ වැඩසටහන්වල ප්‍රගති සමාලෝචනය සිදුකළ අතර ඉදිරි සැලසුම් හා ආයතනයේ පවතින ගැටළු සම්බන්ධයෙන් ද මෙහිදී සාකච්ඡා කෙරිණ.\n\nආයතනයේ ඉහළම නිලධාරියාගේ සිට ආයතනයේ පහළම සේවකයා දක්වා සියළු දෙනා සම්බන්ධ කර ගනිමින් කළමනාකරණ රැස්වීමක් මාසයකට සැරයක් පවත්වන ලෙසද ඇමතිවරයා විසින් මෙහිදී එහි සිටි නිලධාරින්ට උපදෙස් දුන්නේ ය.\n\nඒ සෑම සාකච්ඡාවකටම ආයතනයේ සෑම වෘත්තිය සමිතියක්ම සම්බන්ධ කරගැනීම අනිවාර්ය බව ද ඇමතිවරයා කීවේය.\n\nමෙහිදී වැඩිදුරටත් අදහස් දැක්වූ ඇමති ප්‍රසන්න රණතුංග මහතා,\n\n“මේ ආයතනයේ අපි විගණනයක් සිදු කරන්න ඕනේ. ඒක කරන්නේ මේ ආයතනයේ මිනිස්සුන්ගේ වැරැදි හොයන්න නෙමෙයි. ආයතනයේ අඩුපාඩු මොනවද කියලා බලන්නයි. වැරැදි සිද්ධ වෙලා තියෙනවා නම් හොරකම් කරලා තියෙනවා නම් ඒවාට දඩුවම් ලබන්නයි, දඩුවම් ලබා දෙන්නයි ඕනේ. මම කාවත් බේරන්න ලෑස්ති නෑ. ඒක ආණ්ඩුවේ මොන දේශපාලන පක්ෂයට, වෘත්තිය සමිති වලට හිතවත් අය වෙන්න පුළුවන්. ඒ විගණන වාර්තාව ආවට පස්සේ මටවත් මුකුත් කරන්න බෑ.\n\nමේ ආයතනය ලාභ ලබන ආයතනයක් බවට පත් කිරීමට ගේන්න පුළුවන්ව්‍යාපාරික යෝජනාවක් සකස් කරන්න. මේ සියළු දේ කරන්නේ මේ ආයතනයේ උන්නතිය වෙනුවෙන්. ආයතනයට උන්නතියක් වෙනවා කියන්නේ සේවකයන්ට හොඳක් වෙනවා. ඒ කළමනාකරණ රැස්වීමේදී වෘත්තිය සමිති වලට පුළුවන් තමන්ගේ වෘත්තිය අයිතිවාසිකම් වෙනුවෙන් කතා කරන්න. හැබැයි ඔබ තේරුම් ගන්න ඕනේ අපේ ආයතන කිහිපයක් තියෙනවා ඉංජිනේරු සංස්ථාවට පසුගිය කාලේ සේවකයෝ බඳවා ගෙන විශාල ප්‍රමාණයකට පඩි ගෙවන්න ගිහින් දැන් එක පඩියක්වත් ගෙවා ගන්න බැරි තත්ත්වයකට පත්වෙලා තිබෙනවා.\n\nඑදා වෘත්තිය සමිති කෑ ගැහුවා නම් මේක ආයතනයට බරක් කියලා මේ ආයතනයට මෙහෙම වෙන්නේ නෑ. ඒත් ඔවුන් එහෙම කරලා නෑ. මම නම් සේවක බදවා ගැනීම් කරලා නෑ. මම දන්නවා දැන් ආයතනය තිබෙන තත්ත්වය. දේශපාලන අධිකාරිය ආවම යම් යම් බලපෑම් කරනකොට ඔබට හයියක් තියෙන්න ඕනේ සියළු දෙනා එකතු වෙලා මේකට විරුද්ධ වෙන්න. ආයතනයටසේවකයෝ බදවා ගෙන ඔවුන්ගේ රැකියා අහිමි වූණාම කවුද වගකියන්නේ. ආයතනයේ සේවකයෝ වැඩිනම් අවශ්‍ය අයව පමණක් තියාගෙන වැඩි අතිරික්තය වෙනත් දැනකට දාමු. මොකද පඩි ගෙවන්න වෙන්නේ ඔබගේ ආදායමෙන්. වියදම් අඩු කරලා ලාභ වැඩිකරන තත්ත්වයක් ගැන හිතන්න. මම මගේ අදහස ඉදිරිපත් කරනවා. මම රාජ්‍ය ඇමතිතුමාට කියන්නේ මේ දේ සංශෝධනවලට ගිහින් මේ අදහස වැඩි දියුණු කරලා වැඩ පිළිවෙලක් හදන්න පුළුවන්. අපි ඉන්නේ ප්‍රතිපත්ති තීන්දු හදලා ඔබට උදව් කරන්නයි.”\n\nමෙම අවස්ථාවට නාගරික සංවර්ධන හා නිවාස රාජ්‍ය අමාත්‍ය අරුන්දික ප්‍රනාන්දු, නාගරික සංවර්ධන හා නිවාස අමාත්‍යාංශයේ ලේකම් ඩබ්ලිව්.එස්. සත්‍යානන්දන්, රජයේ කර්මාන්ත ශාලා දෙපාර්තුමේන්තුවේ අධ්‍යක්ෂ ජනරාල් ආනන්ද විජේසිංහ ඇතුළු එහි නිලධාරින් සහභාගී වූහ.\n\n",
       "URL": "https://www.dinamina.lk/2023/08/22/local/16238/%e0%b6%bb%e0%b6%a2%e0%b6%ba%e0%b7%9a-%e0%b6%9a%e0%b6%bb%e0%b7%8a%e0%b6%b8%e0%b7%8f%e0%b6%b1%e0%b7%8a%e0%b6%ad-%e0%b7%81%e0%b7%8f%e0%b6%bd%e0%b7%8f-%e0%b6%af%e0%b7%99%e0%b6%b4%e0%b7%8f%e0%b6%bb/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/208/"
}