{
       "Source": "dinamina",
       "Timestamp": "August 22, 2023 4:03 am",
       "Headline": "සේවා කාලය අවසන් වීමට  දිනක් තිබියදී විදුලිබල  මණ්ඩලයේ නිලධාරිනියකට  උසස්වීම් ලබා දීලා",
       "News Content": "\n\nනියමිත සේවා කාලය අවසන් වීමට දිනක් තිබියදී, නිලධාරිනියකට උසස්වීම් ලබා දීම සම්බන්ධයෙන් වාර්තාවක් වහාම ලබා දෙන ලෙස විදුලිබල හා බලශක්ති ඇමැති කංචන විජේසේකර මහතා අදාළ නිලධාරීන්ට උපදෙස් දී තිබේ.\n\nලංකා විදුලිබල මණ්ඩලයේ සභාපතිවරයා ප්‍රමුඛ අධ්‍යක්ෂ මණ්ඩලය හමු වී, කරුණු කීපයක් පිළිබඳව ඔවුන් දැනුම්වත් කිරීම ඇමැතිවරයා ඊයේ (21) සිදු කරනු ලැබුණි.\n\nමෑතකදී උසස්වීම් ලබාදීමේ දී එක් වැඩ කරන දිනයක් පමණක් තිබිය දී නිලධාරිනියකට උසස්වීම් ලබා දීම සම්බන්ධයෙන් වාර්තාවක් ලබා දෙන ලෙස ඉල්ලා සිටි අතර, ඉදිරි සියලු උසස්වීම් සිදු කිරීමේදී 2025 වසරේ සිට නියෝජ්‍ය සාමාන්‍යාධිකාරිවරයකුට වසර තුනක් සහ අතිරේක සාමාන්‍යාධිකාරිවරයකු වසර දෙකක් විශ්‍රාම යෑමට පෙර තිබිය යුතු යැයි වශයෙන් මෙයට පෙර අධ්‍යක්ෂ මණ්ඩලය ගෙන තිබු තීරණය මේ මොහොතේ සිට ක්‍රියාත්මක කරන ලෙස ඇමැතිවරයා උපදෙස් දී තිබේ.\n\nඑමෙන්ම වර්තමාන සාමාන්‍යාධිකාරිවරයා එළෙඹෙන මස විශ්‍රාම යාමට නියමිත බැවින් නව සාමාන්‍යාධිකාරිවරයකු පත් කිරීමට පෙර අමාත්‍යාංශයේ අනුමැතිය ලබා ගන්නා ලෙස සහ යෝජනා කරන නම් වසර 3ක් වත් සේවා කාලයක් ඉදිරියට කළ හැකි පුද්ගලයන් විය යුතු බව ඇමැතිවරයා දන්වා සිටින ලදි.\n\nවිදුලිබල මණ්ඩලයේ ප්‍රතිව්‍යුහගත කිරීමේ කටයුතුවල වත්මන් ප්‍රගතිය සම්බන්ධයෙන් ඔවුන් දැනුම්වත් කරන ලද අතර නීතිපතිවරයාගේ අනුමැතිය ලද සැණින් ප්‍රතිව්‍යුහගත කිරීමේ කෙටුම්පතට අවශ්‍ය කැබිනට් අනුමැතිය ලබාගන්නා බව ද දන්වා සිටි අතර, ප්‍රතිව්‍යුහගත කිරීමේ කටයුතු සිදුවන මේ සමය තුළ එම කටයුතුවලට බාධා වන හෝ එම කටයුතු අභියෝගයට ලක්කරන තීරණ ක්‍රියාත්මක නොකිරීමේ වැදගත්කම සිහිපත් කරන ලදි.\n\nප්‍රතිව්‍යුහගත කිරීමේ වැඩසටහනට සමගාමීව මානව සම්පත් විගණනයක් ක්‍රියාත්මක හෙයින්, නව බඳවා ගැනීම් සහ ස්ථිර කිරීම සිදු නොකළ යුතු බවට සහ එක් එක් සිද්ධියට අදාළව අමාත්‍යාංශයේ අවසරයක් ලබා ගත යුතු බවට මීට පෙර දන්වා ඇති ආකාරයට ක්‍රියාත්මක කළ යුතු බව ද පෙන්වා දී තිබේ.\n\nපුහුණු විදේශ සංචාර වෙනුවෙන් නිලධාරීන් නම් කිරී‍ෙම්දී වසර 3ක් හෝ තවදුරටත් සේවය කළ හැකි නිලධාරීන් නම් කරන ලෙස සහ සංචාරවලින් තොරව එම කටයුතු කිරීමට මාර්ගගත ක්‍රමයන් යොදා ගන්නා ලෙස ද දන්වනු ලැබුණි. භෞතික සම්පත් විගණනයක් ක්‍රියාත්මක හෙයින් නව ගොඩනැඟිලි සහ කාර්යාල මිලදී ගැනීම හෝ කුලියට ගැනීම ද නවතා දමන ලෙස දන්වා සිටි අතර, රථ වාහන කුලියට ගැනීම් නතර කිරීම සම්බන්ධයෙන් ද ඔවුන්ගේ අවධානය යොමු කර ඇත.\n\nරක්ෂණ ශ්‍රියන්ත",
       "URL": "https://www.dinamina.lk/2023/08/22/local/16167/%e0%b7%83%e0%b7%9a%e0%b7%80%e0%b7%8f-%e0%b6%9a%e0%b7%8f%e0%b6%bd%e0%b6%ba-%e0%b6%85%e0%b7%80%e0%b7%83%e0%b6%b1%e0%b7%8a-%e0%b7%80%e0%b7%93%e0%b6%b8%e0%b6%a7-%e0%b6%af%e0%b7%92%e0%b6%b1%e0%b6%9a/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/209/"
}