{
       "Source": "dinamina",
       "Timestamp": "August 22, 2023 5:13 am",
       "Headline": "දුම්රිය එන්ජින් සෑදිමට  පෞද්ගලික අංශය  දිරි ගැන්විය යුතුයි",
       "News Content": "\n\nඉවත දැමූ දුම්රිය මැදැරි විශිෂ්ඨ ලෙස ප්‍රතිසංස්කරණය කරන පුද්ගලික අංශය දුම්රිය එන්ජින් සෑදීමට ද දිරි ගැන්විය යුතු යැයි ප්‍රවාහන, මහාමාර්ග හා ජනමාධ්‍ය අමාත්‍ය ආචාර්ය බන්දුල ගුණවර්ධන මහතා පැවසීය.\n\nදෙමටගොඩ පිහිටි TANTRI දුම්රිය සහ වැඩබිම නිරික්ෂණයට ලක් කරමින් ඇමැතිවරයා මේ බව පැවසීය.\n\nTANTRI ට්‍රේඩර්ස් ප්‍රයිවට් ලිමිටඩ් ආයතනයට ඇයත් දෙමටගොඩ දුම්රිය මැදිරි අළුත්වැඩියා කරන වැඩබිම දැකබලා ගැනීම පසුගියදා (18) පස්වරුවේ ප්‍රවාහන, මහාමාර්ග හා ජනමාධ්‍ය අමාත්‍ය ආචාර්ය බන්දුල ගුණවර්ධන මහතා එහි ගියේය.\n\nධාවනයෙන් සම්පූර්ණයෙන්ම ඉවත් කරන ලද රුමේනියානු හා පවර්සෙට් දුම්රිය මැදිරි මෙම වැඩ බිම තුල දී නැවත සම්පූර්ණයෙන් අලුත්වැඩියාවට ලක්වේ. දුම්රිය දෙපාර්තමේන්තුව හා TANTRI ආයතන 2017 වසරේ සිට ඒකාබද්ධව ගිවිසුමකට අනුව ධාවනයෙන් ඉවත් මේ කරන ලද මැදිරිය 300 ක් නැවත අලුත්වැඩියාවට ලක් කරන අතර ඉන් මැදිරි 260 ක් පමණ වැඩ අවසන් කර මේ වන විට නැවත ධාවනයට එක් කර ඇත.\n\nදුම්රිය දෙපාර්තමේන්තුව විසින් රෝද කට්ටල හා තිරිංග පද්ධතිය නැවත අළුත්වැඩියා කර TANTRI ආයතනයට ලබා දෙන අතර ඉන් අනතුරුව දුම්රිය මැදිරියේ චැසිය, බොඩිය හා ඇතුලත සියලු කටයුතු නිමාකර භාරදීම TANTRI ආයතනය විසින් කරනු ලැබේ.\n\nඑක් මැදිරියක් සම්පූර්ණ වශයෙන් අලුත්වැඩියාවට ලක්කිරීමට රුපියල් මිලියන 25 පමණ මුදලක් වැයවන බවත් විදේශ රට වලින් දුම්රිය මැදිරි මිලදීගෙන නැව් ගාස්තු හා රක්ෂණ ගාස්තු ගෙවා ලංකාවට ගෙන එන විට දුම්රියක මැදිරියක මිල මීට වඩා කිහිප ගුණයකින් ඉහල යන බව මෙහිදී අනාවරණය.\n\nවැඩබිම නිරීක්ෂණයෙන් අනතුරුව ඔව්න් හා සාකච්ඡාවකට එක් වූ අමාත්‍ය ආචාර්ය බන්දුල ගුණවර්ධන මහතා පැවසුවේ විශාල පිරිසකට රැකියා ලැබෙනවා වගේම විශාල පිරිවැයක් ඉතිරි කරගත හැකි මෙම වැඩපිළිවෙල නොනවත්වා ඉදිරියට ගෙන යා යුතු බවයි. එමෙන්ම දුම්රිය දෙපාර්තමේන්තුව හා TANTRI ආයතනය එක්ව දැනට භාවිතා කරන ඇල්ල ඔඩිසි දුම්රිය වෙනුවට සුපෝකබෝගී නව සංචාරක දුම්රියක් සෑදීමට කටයුතු කරන ලෙසත් ඒ සඳහා රජයෙන් ලබා දිය හැකි උපරිම සහයෝගය ලබාදීමට තමන් කටයුතු කරන බවත්ය.\n\nමෙම අවස්ථාවට දුම්රිය සාමාන්‍ය අධිකාරි ඩබ්ලිව්. ඒ. ඩී. එස්. ගුණසේකර මහතා ඇතළු දුම්රිය දෙපාර්තුමේන්තුවේ නිළධාරීන්, TANTRI ට්‍රේඩර්ස් පුද්ගලික සමාගමේ කළමණාකාර අධ්‍යක්ෂ අතුල හපුතන්ත්‍රී මහතා ඇතුළු පිරිසක් එක් විය.\n\nසුභාෂිණි සේනානායක",
       "URL": "https://www.dinamina.lk/2023/08/22/breaking-news/16181/%e0%b6%af%e0%b7%94%e0%b6%b8%e0%b7%8a%e0%b6%bb%e0%b7%92%e0%b6%ba-%e0%b6%91%e0%b6%b1%e0%b7%8a%e0%b6%a2%e0%b7%92%e0%b6%b1%e0%b7%8a-%e0%b7%83%e0%b7%91%e0%b6%af%e0%b7%92%e0%b6%b8%e0%b6%a7-%e0%b6%b4/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/209/"
}