{
       "Source": "dinamina",
       "Timestamp": "August 22, 2023 2:48 am",
       "Headline": "ඉංගිරියේ පාමසියකින් වැරදි ඖෂධයක් දීමෙන් කතක් මිය යෑම",
       "News Content": "\n\nමරණ පරීක්ෂණයේදී අනාවරණය වේ\n\nපිළිකා රෝගීන් වුවත් සතියකට එක් දිනක් ගත යුතු මේ ඖෂධය මිය ගිය කාන්තාවට දිනපතාම ගන්නැයි ෆාමසියෙන් නියම කරලා\n\nමරණ පරීක්ෂණ වාර්තාව අධිකරණයට ඉදිරිපත් කරන්නැයි පොලිසියට නියෝග\n\nකලක සිට අධික රුධිර පීඩනය සහ මධුමේහ රෝගයෙන් පීඩා විඳි වයෝවෘද්ධ කාන්තාවකගේ මරණය සිදුවී ඇත්තේ METHOTREXATE නමැති ඖෂධය භාවිත කිරීමෙන් ශරීර අභ්‍යන්තරයේ සිදු වූ ආසාත්මිකතාව හේතුවෙන් බව පශ්චාත් මරණ පරීක්ෂණයෙන් අනාවරණය වූයේ යැයි ඉංගිරිය පොලිසිය සඳහන් කරයි.\n\nඉංගිරිය නගරයේ ඖෂධහලකින් පිළිකා රෝගීන්ට දෙන ඖෂධයක් වැරදි ලෙස දීම හේතුවෙන් තම බිරිය වන පී. එම්. සෝමාවතී (62) මහත්මියගේ මරණය සිදු වූ බව පවසමින් ඉංගිරිය, ඉහළ ඌරුගල පදිංචි ඩබ්ලිව්. ලීලාරත්න මහතා විසින් ඉංගිරිය පොලිසියට පැමිණිල්ලක් සිදු කර තිබිණි.\n\nඑම පැමිණිල්ල සම්බන්ධයෙන් හොරණ මහේස්ත්‍රාත් අධිකරණයට කරුණු වාර්තා කිරීමෙන් අනතුරුව වැඩබලන මහේස්ත්‍රාත් සුනිල් ගුණරත්න මහතා හොරණ මූලික රෝහලේ මෘත ශරීරාගාරයට පැමිණියේය. පසුව මළ සිරුර පරීක්ෂා කිරීමෙන් අනතුරුව එය අධිකරණ වෛද්‍ය නිලධාරිවරයකු ලවා පශ්චාත් මරණ පරීක්ෂණය පවත්වා එහි වාර්තාව අධිකරණයට ඉදිරිපත් කරන ලෙස පොලිසියට නියෝග කෙරිණි.\n\nඒ අනුව හොරණ මූලික රෝහලේ විශේෂඥ අධිකරණ වෛද්‍ය පනිත සෙනෙවිරත්න මහතා විසින් පශ්චාත් මරණ පරීක්ෂණය පවත්වා 62 හැවිරිදි මවගේ මරණය සිදුවී ඇත්තේ පිළිකා රෝගීන් භාවිත කරන METHOTREXATE නම් ඖෂධය ගැනීමෙන් බවටත්, ඇයගේ මරණයට ප්‍රධාන හේතුවක් වූ හෘදයට රුධිරය ගමන් ගන්නා නාල අවහිර වීමත්, එම ඖෂධය ශරීරගත වීමත් ඇතුළුව තවත් හේතු කිහිපයක් මත මරණය සිදු වී ඇති බව විශේෂඥ වෛද්‍යවරයා සිය වාර්තාවේ වැඩිදුරටත් සඳහන් කර ඇත.\n\nමිය ගිය කාන්තාවගේ සැමියා වන ඩබ්ලිව්. ලීලාරත්න මහතා සිය බිරියගේ රෝග විනිශ්චය පොත රැගෙන හොරණ මූලික රෝහලේ සායනයට ඉකුත් 31 වැනිදා ගොස් වෛද්‍යවරයකු හමුවී ඇයට අවශ්‍ය ඖෂධ එම රෝග විනිශ්චය පොතේ සටහන් කරගෙන තිබූ බව පොලිසිය සඳහන් කරයි.\n\nරෝග විනිශ්චය පොතේ සටහන් කරන ලද ඖෂධ තුනක් රෝහලේ නොතිබීම හේතුවෙන් ඔහු විසින් එම ඖෂධ තුන අතෙහි තිබෙන මුදලට සරිලන ලෙස ඉංගිරිය නගරයේ පිහිටි ඖෂධ හලකින් මිල දී ගෙන තිබිණි. එම ඖෂධ සතියක් පමණ පානය කිරීමේදී මිය ගිය කාන්තාවට හුස්ම ගැනීමේ අපහසුතාව, ශරීරයේ වේදනාව, කල්පනාව අඩු වීම, බඩ බුරුල් කර යෑම, මුත්‍රා යෑම අඩු වීම, පාදවල බිබිළි මෙන්ම මුඛයේ බිබිළි ඇති වීම ආදී රෝග රැසක් හටගන්නට වූයෙන් ඇය ඉංගිරිය දිසා රෝහලට යොමු කිරීමට පියවර ගෙන තිබිණි.\n\nදින දෙකක පමණ කාලයක් රෝහලේ ප්‍රතිකාර ලැබූවත් සුවයක් නොවී අසාධ්‍ය තත්ත්වයට පත්වීමත් සමඟම රෝහල් බලධාරීන් විසින් ඇය ගිලන් රථයකින් හොරණ මූලික රෝහලට යොමු කිරීමට පියවර ගෙන තිබිණි.\n\nඑහිදී පවුලේ ඥාතීන් ඇයගේ රෝග විනිශ්චය පොත මෙන්ම දුන් ඖෂධ රෝහලට රැගෙන යෑමට පියවර ගෙන තිබූ අතර, ඇය රෝහලේ වාට්ටු අංක 8හි ප්‍රතිකාර ලබමින් සිටියදී හෙදියක් විසින් ඇය ගත් ඖෂධ පරීක්ෂා කිරීමේදී ඇය පානය කර තිබූ එක් ඖෂධයක් (methotrexate tablets ip 2.5 g) පිළිකා රෝගීන්ට දෙන ඖෂධයක් බව දැනුම් දී තිබිණි.\n\nඑම ඖෂධය පිළිකා රෝගීන්ට ද දෙන්නේ සතියකට එක් දිනක් පමණක් බවත්, එකී ඖෂධහලින් දිනපතාම එම ඖෂධය ගන්නා ලෙස පැකට්ටුවේ සටහන් යොදා දී ඇති බවත් දැනගන්නට ලැබී ඇත. ඒ හේතුවෙන් රෝගී කාන්තාවට එකී ඖෂධය අධි මාත්‍රාවක් ලැබී ඇතැයි ද සඳහන්ය. ඉකුත් 12 වැනිදා සිට 19 වැනිදා අලුයම දක්වා දින 7ක් ප්‍රතිකාර ලැබූවත් ඇයගේ රෝගී තත්ත්වය කිසිදු අඩුවක් නොවී 19 වැනිදා අලුයම මිය ගොස් තිබිණි.\n\nමිය ගිය කාන්තාවගේ සැමියා ඉංගිරිය පොලිසියට පැමිණ තම බිරියගේ මරණය සිදු වුණේ වගකීමෙන් තොරව සහ නොසැලකිලිමත් අයුරින් ඉංගිරිය නගරයේ ඖෂධහලකින් නිකුත් කළ ඖෂධයක් හේතුවෙන් බවත්, ඒ සම්බන්ධයෙන් විමර්ශන සිදු කර නීතිමය පියවර ගන්නා ලෙසත් කරන ලද පැමිණිල්ලක් අනුව අධිකරණයට කරුණු වාර්තා කෙරිණි.\n\nපාණදුර කොට්ඨාස භාර ජ්‍යෙෂ්ඨ පොලිස් අධිකාරි සමන්ත වෙදගේ, සහකාර පොලිස් අධිකාරී සම්පත් බණ්ඩාර මහත්වරුන්ගේ උපදෙස් මත ඉංගිරිය පොලිසියේ ස්ථානාධිපති ප්‍රධාන පොලිස් පරීක්ෂක වසන්ත චන්ද්‍රලාල් මහතාගේ මෙහෙයවීමෙන් පොලිස් සැරයන් (49721) සුරංග මහතා ඇතුළු කණ්ඩායමක් පරීක්ෂණ පවත්වයි.\n\nබණ්ඩාරගම – බිමල් ජයසිංහ සහ ඉංගිරිය – ප්‍රියදර්ශනී කහවල",
       "URL": "https://www.dinamina.lk/2023/08/22/local/16068/%e0%b6%89%e0%b6%82%e0%b6%9c%e0%b7%92%e0%b6%bb%e0%b7%92%e0%b6%ba%e0%b7%9a-%e0%b6%b4%e0%b7%8f%e0%b6%b8%e0%b7%83%e0%b7%92%e0%b6%ba%e0%b6%9a%e0%b7%92%e0%b6%b1%e0%b7%8a-%e0%b7%80%e0%b7%90%e0%b6%bb%e0%b6%af/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/210/"
}