{
       "Source": "dinamina",
       "Timestamp": "August 22, 2023 1:56 am",
       "Headline": "චීන ව්‍යාපාරිකයාගේ බොරැල්ල නිවෙසට පැන කෝටි 4ක  මුදල් දේපළ කොල්ලකාලා",
       "News Content": "\n\nකොළඹ වරාය නගරයෙහි ව්‍යාපාර කටයුතුවල නිරත චීන ජාතික ව්‍යාපාරිකයෙකු පදිංචිව සිටින බොරැල්ල ලේක් ඩ්‍රයිව් පාරේ නි‍ෙවසකට කඩා වැදී චීන ජාතිකයා සහ ඔහුගේ සේවකයන් දෙදෙනෙකුට ගිනි අවි සහ පිහි පෙන්වා ගැට ගසා රුපියල් හාර කෝටි දහසය ලක්ෂ දසදහසක මුදල් හා දේපොළ කොල්ලකා පලා යාමේ සිද්ධියක් සම්බන්ධයෙන් බොරැල්ල පොලිසිය සහ කොළඹ අපරාධ කොට්ඨාසයට ලැබුණු පැමිණිල්ලක් පිළිබඳව පුළුල් විමර්ශනයක් ආරම්භ කර තිබේ.\n\nමෙම කොල්ලය සිදුව ඇතැයි කියැවෙන්නේ පසුගිය 19 වෙනිදා රාත්‍රී කාලයේදීය. මේ සම්බන්ධයෙන් එම චීන ජාතික ව්‍යාපාරිකයා බොරැල්ල පොලිසියට පැමිණිල්ලක් ඉදිරිපත් කර ඇත්තේ පෙරේදා (20) අලුයම් කාලයේදීය.\n\nබොරැල්ලේ නි‍ෙවසේ මෙම චීන ජාතික ව්‍යාපාරිකයා නවාතැන් ගෙන සිටින්නේ කුලී පදනම මතය. 38 හැවිරිදි මෙම චීන ජාතිකයා කොළඹ වරාය නගරයේ ව්‍යාපාරික කටයුතු සඳහා මෙරටට පැමිණ ඇත්තේ මෙයට වසරකට පෙර බව පොලිසිය කියයි. මෙම චීන ජාතික ව්‍යාපාරිකයා පසුගිය 19 වෙනිදා ව්‍යාපාර කටයුතු සඳහා ගොස් නි‍ෙවසට පැමිණියේ යැයි කියනු ලබන්නේ මධ්‍යම රාත්‍රියට ආසන්නයේ දීය. ඒ බව චීන ජාතිකයා පොලිසියට පවසා ඇත. කේ.ඩී.එච්. වර්ගයේ දම් පැහැති වෑන් රථයෙන් ඔහු නි‍ෙවසට පැමිණ ඇත්තේ ඔහුගේ භාෂා පරිවර්තකත් සමගිනි. වෑන් රථයේ හිමිකරු භාෂා පරිවර්තක බවත් ඔහු එහි රියැදුරු ලෙසද කටයුතු කරන බවත් චීන ජාතිකයා පොලිසියට පවසා ඇත.\n\nචීන ජාතික ව්‍යාපාරිකයා පොලිසියට පවසා ඇත්තේ භාෂා පරිවර්තක සමඟ තමා නිවසට ඇතුළුවනවාත් සමඟ මුහුණු ආවරණය කරගත් තිදෙනෙක් නි‍ෙවස තුළ රැඳී සිට තමාටත් භාෂා පරිවර්තකටත් පහරදී කඩුවක් ගෙලට තබා බිය ගන්වා අත්පා ගැටගැසූ බවය. භාෂා පරිවර්තක පොලිසියට පවසා ඇත්තේ ගිනි අවියක් තබා බිය ගන්වා අත්පා ගැටගැසූ බවය.\n\nඅනතුරුව ඒ එක් පුද්ගලයෙක් තමාගේ ජංගම දුරකතනය අතට ගෙන පරීක්ෂා කළ බවද චීන ජාතික ව්‍යාපාරිකයා පොලිසියට පවසා ඇත. දුරකතනයේ අගුල් දමා තිබුණු බැවින් කොල්ලකරුවන් තමාට තර්ජනය කළ බවත් එහිදී තමා අගුල් විවෘතකරන අතර තුර සිය මිතුරෙකුට එම දුරකතනයෙන්ම කෙටි පණිවුඩයක් යොමු කරමින් තමාට කරදරයක් වී ඇති බව දැනුම්දුන් බවත් චීන ජාතිකයා පොලිසියට පවසා තිබේ.\n\nඑම පණිවුඩය යොමුකර ටික වේලාවකට පසු නි‍ෙවසේ සීනුව නාද වූ බවත් එහිදී නි‍ෙවස තුළ රැඳී සිටි කොල්ලකරුවන් කලබල වී නි‍ෙවසින් පලාගිය බවද චීන ජාතිකයා පොලිසියට පවසා ඇත. කොල්ලකරුවන් තිදෙනා නි‍ෙවසේ ඉදිරිපස දොර විවෘත කර පලාගොස් ඇති බවත් ඔවුන් නි‍ෙවසේ දොරවල් විවෘත කරගෙන නි‍ෙවසින් පිටතට යන විට මිතුරන් නි‍ෙවසට ඇතුළුවී ඇති බවත් චීන ජාතික ව්‍යාපාරිකයා පවසන සැටි‍ෙයන් පෙනී යන බව උසස් පොලිස් නිලධාරියෙක් සඳහන් කළේය.\n\nතමා විසින් ලබාදුන් පණිවුඩයට අනුව නි‍ෙවසට පැමිණියේ මිතුරන් දෙදෙනෙක් බවත් තමාගේ හා භාෂා පරිවර්තකගේ අත්පා ලිහා දැමුවේ ඔවුන් දෙදෙනා බවත් චීන ජාතිකයා පොලිසියට පවසා ඇත. අනතුරුව නි‍ෙවස පරීක්ෂා කිරීමේදී තමන්ව ගැටගැසූ පිරිස පලාගොස් ඇත්තේ භාෂා පරිවර්තකගේ වෑන් රථයෙන් බව නිරීක්ෂණය වූ බවත් නි‍ෙවසේ ආහාර පිසීමට සිටි පුද්ගලයාගේද අත්පා ගැටගසා කටට ප්ලාස්ටර් ගසා සිටි බවත් චීන ජාතික ව්‍යාපාරිකයා පොලිසියට පවසා තිබේ.\n\nනි‍ෙවසේ හැම අස්සක් මුල්ලක් නෑරම ඔවුන් අවුස්සා තිබුණු බවද ව්‍යාපාරිකයා පොලිසියට සඳහන් කර ඇත. නි‍ෙවසේ තිබුණු රුපියල් ලක්ෂ 238කට අධික වටිනාකමක් ඇති අමෙරිකානු ඩොලර්, යුවාන්, තායි මුදල්, හොංකොං ඩොලර්, ඩිරාම් සහ ශ්‍රී ලංකා රුපියල් නෝට්ටු තොගයක්ද කොල්ලකරුවන් රැගෙන ගොස් ඇති බව චීන ජාතික ව්‍යාපාරිකයා පොලිසියට පැමිණිලි කරමින් පවසා ඇත. ඊට අමතරව ජංගම දුරකතන 11ක්, ලැප්ටොප් 07ක්, විදෙස් මත්පැන් බෝතල් 05ක්, අර්මාන් වර්ගයේ අත්ඔරලෝසුවක්, වටිනා ඉණ පටියක් හා වෑන් රථයද කොල්ලකෑ සෙසු භාණ්ඩ අතර වන බව චීන ජාතික ව්‍යාපාරිකයා පොලිසියට කර ඇති පැමිණිල්ලට අනුව පෙනී යයි. එම දේපොළවල වටිනාකම සඳහන් වන්නේ රුපියල් ලක්ෂ 177කට අධික බවය.\n\nමෙම නි‍ෙවසේ ආරක්ෂක කැමරා පද්ධතියක් ඇතත් එම ආරක්ෂක කැමරා දර්ශන ගබඩා වන ඩී.වී.ආර්. යන්ත්‍රය ද කොල්ලකරුවන් රැගෙන ගොස් ඇතැයි චීන ජාතික ව්‍යාපාරිකයා පොලිසියට පවසා ඇත.",
       "URL": "https://www.dinamina.lk/2023/08/22/local/16152/%e0%b6%a0%e0%b7%93%e0%b6%b1-%e0%b7%80%e0%b7%8a%e0%b6%ba%e0%b7%8f%e0%b6%b4%e0%b7%8f%e0%b6%bb%e0%b7%92%e0%b6%9a%e0%b6%ba%e0%b7%8f%e0%b6%9c%e0%b7%9a-%e0%b6%b6%e0%b7%9c%e0%b6%bb%e0%b7%90%e0%b6%bd/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/211/"
}