{
       "Source": "dinamina",
       "Timestamp": "August 21, 2023 12:02 pm",
       "Headline": "ඉන්දීය රජයේ ආධාර මත දිවයින පුරා  ගම්මාන 101ක්  ඉදිකෙරේ",
       "News Content": "ඉන්දියානු රජයේ ආධාර මත දිවයින පුරා ක්‍රියාත්මක ගම්මාන 101 ක නිවාස 1401 ක ඉදිකිරීම් කටයුතු මේ වන විට සිදු කෙරෙමින් පවතින බව ජාතික නිවාස සංවර්ධන අධිකාරිය පවසයි. මෙම ව්‍යාපෘතිය යටතේ මේ වන විට නිවාස 661 ක ඉදිකිරීම් අවසන් කර තිබේ. තවත් නිවාස 338ක ඉදිකිරීම් කඩිනමින් ආරම්භ කිරීමට කටයුතු යොදා ඇතැයි ද එම අධිකාරිය සදහන් කරයි.\n\nඉන්දියානු රජයේ ආධාර යටතේ දිවයින පුරා ක්‍රියාත්මක ගම්මාන 101 න් ගම්මාන 07 ක නිවාස ඉදිකිරීම් අවසන් කොට ජනතා අයිතියට පත් කර තිබේ. මඩකලපුව, යාපනය, ගම්පහ, මහනුවර, වව්නියාව, බදුල්ල සහ අනුරාධපුර දිස්ත්‍රික්ක වල ඉන්දියානු රජයේ ආධාර යටතේ ඉදිකළ ගම්මාන මෙලෙස ජනතා අයිතියට පත් කර ඇත. මාතලේ, කිළිනොච්චිය සහ පුත්තලම ගම්මාන වල නිවාස ඉදිකිරීම් අවසන් කර තිබේ. මෙම නිවාස ව්‍යාපෘතිය යටතේ ඉදිකෙරෙන නිවාස සංඛ්‍යාව 2400 කි. විෂයභාර අමාත්‍ය ප්‍රසන්න රණතුංග මහතා උපදෙස් දී ඇත්තේ ඉතිරි ගම්මාන වල ඉදිකිරීම් ද කඩිනම් කරන ලෙසයි.\n\nඉන්දියානු ආධාර නිවාස වැඩසටහන අදියර කිහිපයක් යටතේ ක්‍රියාත්මකයි. ඉන් පළමු ව්‍යාපෘතිය වන්නේ දිවයින පුරා දිස්ත්‍රික්ක 25 ම ආවරණය වන නිවාස වැඩසටහනයි. එහිදී එක් දිස්ත්‍රික්කයකට නිවාස 24 කින් යුත් එක් ආදර්ශ ගම්මානය බැගින් ඉදිකෙරේ. මේ යටතේ දිවයින පුරා නිවාස 600 ක් ඉදිකෙරේ.\n\nදෙවන ව්‍යාපෘතිය වන්නේ උතුරු පළාත තුළ ක්‍රියාත්මක ඉන්දියානු ආධාර නිවාස වැඩසටහනයි. උතුරු පළාතේ දිස්ත්‍රික්ක 5 ම ආවරණය වන පරිදි ආදර්ශ ගම්මාන 24 ක් ඉදි කෙරේ. ඒ යටතේ ඉදිවන මුළු නිවාස ගණන 600 කි.\n\nතුන්වන ව්‍යාපෘතිය වන්නේ දකුණු පළාත තුළ ක්‍රියාත්මක ඉන්දියානු ආධාර නිවාස වැඩසටහනයි. ග්‍රාමශක්ති නිවාස ව්‍යාපෘතිය ලෙස නම් කර ඇති එය අදියර දෙකක් යටතේ ක්‍රියාත්මකයි. ඒමගින් ඉදිකෙරෙන මුළු ආදර්ශ ගම්මාන සංඛ්‍යාව 52 කි. ඒ යටතේ ඉදිකෙරෙන මුළු නිවාස ගණන 1,200 කි.\n\nමෙම ව්‍යාපෘතිය ක්‍රියාත්මක වන්නේ ඉන්දියානු රජයෙන් ලබා දෙන ප්‍රතිපාදන මතය. මෙම ව්‍යාපෘතිය සදහා වැය කිරීමට ඇස්තමේන්තු ගත කර ඇති සම්පූර්ණ මුදල රුපියල් මිලියන 1200 කි. එයින් රුපියල් මිලියන 780 ක පමණ මුදලක් මේ වනවිටත් ලබා දී අවසන්ය. ඉදිකිරීම් අවසන් අදියරේ පවතින නිවාස සඳහා රුපියල් මිලියන 419 ක මුදලක් ලැබීමට නියමිත බවද ජාතික නිවාස සංවර්ධන අධිකාරිය සදහන් කරයි.\n\nඉන්දියානු ආධාර යටතේ ක්‍රියාත්මක මෙම වැඩසටහන හරහා නිවසක් ඉදිකර ගැනීම සඳහා එක් ප්‍රතිලාභියකු වෙත යටතේ රුපියල් ලක්ෂ 5 ක ආධාර මුදලක් සහ භාණ්ඩාගාර ප්‍රතිපාදන යටතේ රුපියල් 100,000/= ක් වශයෙන් සම්පූර්ණයෙන්ම රුපියල් ලක්ෂ 6 ක ආධාර අමුදලක් නැවත අයකර නොගන්නා පදනමින් ලබා දෙයි. නාගරික සංවර්ධන හා නිවාස අමාත්‍යාංශය සහ ජාතික නිවාස සංවර්ධන අධිකාරිය එක්ව මෙම වැඩසටහන ක්‍රියාවට නංවයි.",
       "URL": "https://www.dinamina.lk/2023/08/21/breaking-news/15926/%e0%b6%89%e0%b6%b1%e0%b7%8a%e0%b6%af%e0%b7%93%e0%b6%ba-%e0%b6%bb%e0%b6%a2%e0%b6%ba%e0%b7%9a-%e0%b6%86%e0%b6%b0%e0%b7%8f%e0%b6%bb-%e0%b6%b8%e0%b6%ad-%e0%b6%af%e0%b7%92%e0%b7%80%e0%b6%ba%e0%b7%92/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/212/"
}