{
       "Source": "dinamina",
       "Timestamp": "August 21, 2023 1:07 am",
       "Headline": "අතුරුදන්ව හැංගිමුත්තන් කළ  කොළොන්න ව්‍යාපාරිකයා රිමාන්ඩ්",
       "News Content": "ණයකරුවන්ගෙන් බේරීමට කළ රංගනයක්\n\nවෑන් රියේ රියැදුරු අසුනට මිරිස් කුඩු දමා\n\nයහළුවකුගේ ගෙදර හැංගී ඉඳලා\n\nදින හතරක සිට අතුරුදන් වූ බව කියන කොළොන්න, නෑදොල පදිංචිකරුවකු වූ සරත් කුමාර නමැති ව්‍යාපාරිකයා බැංකුවෙන් මුදල් රැගෙන එමින් සිටියදී මිරිස් කුඩු ගසා තමාව පැහැර ගත් ආකාරයේ සැලසුමක් සකස් කර නුගේගොඩ දෙල්කඳ ප්‍රදේශයේ සැඟව සිටියදී පෙරේදා (19) පොලිසිය විසින් අත්අඩංගුවට ගනු ලැබීය.\n\nව්‍යාපාරිකයාත් සහ ඔහුට සැඟව සිටීමට ආධාර අනුබල දුන් ගොඩනැගිලි ද්‍රව්‍ය අලෙවිසලක් හිමි පෙදරේරුවාත්, ත්‍රිරෝද රථ රියැදුරාත් ඇඹිලිපිටිය මහේස්ත්‍රාත් අධිකරණයට ඉදිරිපත් කිරීමෙන් අනතුරුව ලබන 24 වැනිදා දක්වා රක්ෂිත බන්ධනාගාරගත කළ බව කොළොන්න පොලිසිය සඳහන් කළේය.\n\nරක්ෂිත බන්ධනාගාරගත කළ ගොඩනැගිලි ද්‍රව්‍ය අලෙවිසලේ හිමිකරු වන පෙදරේරුවා රක්වානේ අයෙකි. ඔහු දෙල්කඳ ප්‍රදේශයේ කුඩාවට ගොඩනැගිලි ද්‍රව්‍ය අලෙවි ස්ථානයක් පවත්වාගෙන යන බව පොලිස් තොරතුරු අනාවරණය කළේය. ඔහු කොළොන්නේ ව්‍යාපාරිකයාගේ හිතවතකු බව විමර්ශනවලින් අනාවරණය වී ඇත. ව්‍යාපාරිකයාගේ තේ දලු ලොරිවල පවා සේවය කර ඇති අයකු බව පොලිසිය කියයි. රියැදුරා පෙදරේරුවාගේ මිතුරෙකි. ඔහු ගංගොඩවිල පදිංචිකරුවකු බව පොලිසිය කියයි. ව්‍යාපාරිකයා පසුගිය 16 වැනිදා කොළොන්නට පැමිණ දෙල්කඳට රැගෙනවිත් ඇත්තේ එම ත්‍රිරෝද රථයෙනි. ඒ වෙනුවට ව්‍යාපාරිකයා විසින් ඔවුන් දෙදෙනාට මුදලක් ද දී ඇත. රුපියල් ලක්ෂ දෙකහමාරක් වන එම මුදල ඔවුන් දෙදෙනා සතුව තිබීයදී පොලිසිය සොයාගෙන තිබුණි.\n\nමේ ව්‍යාපාරිකයා අතුරුදන් වන්නේ 16 වැනිදා උදෑසන මුදල් ගැනීමට දෙනියායේ පිහිටි බැංකුවකට යනවා යැයි කියා නිවෙසින් පිටත්ව යෑමෙන් අනතුරුවය. මේ ව්‍යාපාරිකයා නිවෙසින් පිටත්ව ගොස් ඇත්තේ ඔහුට අයත් වෑන් රථයකින්ය. සවස් වනතුරුම ඔහු නැවත නිවෙසට නොපැමිණීමත්, දුරකතන දෙකම අක්‍රිය තත්ත්වයේ පැවතීමත් හේතුවෙන් බියට පත්වූ බිරිය සිය සැමියා අතුරුදන්ව ඇති බවට එදින රාත්‍රියේ පොලිසියට පැමිණිලි කර තිබුණා. ඒ අනුව කොළොන්න පොලිසිය විමර්ශන පැවැත්වීමේදී ව්‍යාපාරිකයා ගමන් කළ වෑන් රථය හමුවන්නේ කොළොන්න, අනිල්කන්ද සුසාන භූමිය ආසන්නයේ තිබියදීය. එහි රියැදුරු අසුනේ මිරිස් කුඩු විසිරී තිබී ඇත. මිරිස් කුඩු ප්‍රහාරයක් එල්ල කර ව්‍යාපාරිකයා පැහැරගෙන ඇති බවට බැලූ බැල්මට පෙනෙන්නට තිබුණත් පොලිස් නිලධාරීන් ඒ කෙරෙහි සිය අවධානය යොමු කර තිබුණේ විමර්ශනාත්මක ඇසකිනි. එහිදී නිලධාරීන්ට පෙනී ගොස් තිබුණේ මේ මිරිස් කුඩු ප්‍රහාරය රියැදුරු අසුනේ නොසිටි අවස්ථාවකදී විසි කර ඇති බවය. ඒ අනුව පොලිස් නිලධාරීන් විසින් මේ ගැන තොරතුරු සොයා බැලීමේදී පෙනී යන්නේ ව්‍යාපාරිකයා ලක්ෂ 80ක් පමණ විවිධ පුද්ගලයන්ට ණයවී සිටින බවයි. ඒ අනුව පොලිස් නිලධාරීන් සැක කරන්නට වූයේ මේ ව්‍යාපාරිකයා අපරාධයක් සිදුවූ ආකාරයක් පෙන්වා ණයකරුවන්ගෙන් බේරෙන්නට රඟපෑමක නිරතව ඇති බවයි.\n\nඒ ගැන වැඩිදුර සොයා බැලීමේදී පෙනී යන්නේ ඔහු දෙනියායේ පිහිටි බැංකුවකට ගොස් සිය බැංකු ගිණුමෙන් රුපියල් ලක්ෂ 10ක මුදලක් ද ගෙන ඇති බවයි. එම මුදලින් රුපියල් ලක්ෂය බැගින් තේ දලු මිලදී ගැනීමකට අදාළ ණයකරුවන් දෙදෙනකුගේ ගිණුම්වලටත්, රුපියල් ලක්ෂ දෙක හමාරක මුදලක් තවත් ණයකරුවකුගේ ගිණුමකටත් බැරකර ඇති බවය. ඉතිරි මුදල් ද රැගෙන ඔහු නගරයේ වෙළෙඳසැලකට ද ගොස් ඇත. ඒ බව නගරයේ ආරක්ෂක කැමරා දර්ශනවලින් තහවුරුවී තිබුණි.\n\nමෙහිදී පොලිස් නිලධාරීන්ට තිබූ ගැටලුව වූයේ මේ පුද්ගලයාට මිරිස් කුඩු ගසා පැහැරගෙන යෑමට කිසිදු අවශ්‍යතාවක් නොමැති බවත්, පැහැර ගන්නේ නම් වෑන් රථය සමඟ පැහැර ගන්නට තිබුණු බවත්ය. මුදල් කොල්ලකෑමේ අරමුණකින් මිරිස් කුඩුගැසුවේ නම් මුදල් සමඟ ව්‍යාපාරිකයා පැහැර ගැනීමේ අවශ්‍යතාවක් පැන නොනඟින බවයි.\n\nමොහුගේ ජංගම දුරකතන පවා ඒ වන විට පැවතියේ අක්‍රියවය. එබැවින් කොළොන්න පොලිසිය ඔහුගේ ජංගම දුරකතන අංකවලට අදාළව සවිස්තරාත්මක දුරකතන වාර්තාවක් ගෙන එම වාර්තාව විශ්ලේෂණය කරන්නට ගත්තේය. එහිදී සැක කටයුතු දුරකතන අංකයක් පොලිස් නිලධාරීන්ට නිරීක්ෂණය වූ බැවින් එම අංකයට ඇමතුමක් ගෙන උපක්‍රමශීලීව ඔහුගෙන් ප්‍රශ්න කරන්නට ගත්තේය. එසේ පොලිසිය ඇමතුමක් ගෙන තිබුණේ ව්‍යාපාරිකයාගේ මිතුරා වූ පෙදරේරුවාටය. මේ ප්‍රශ්න කිරීම පොලිසිය ඔහුගෙන් සිදු කරන්නේ 18 වෙනිදා සවස් කාලයේදීය.\n\nමේ ඇමතුමෙන් බියට පත්ව සිටි මේ පෙදරේරුවා තවදුරටත් බියට පත්වන්නේ එදින රාත්‍රී රූපවාහිනී පුවත් දැකීමෙනි. කොළොන්න ගම්වාසීන් කැලෑ පීරා ව්‍යාපාරිකයා සොයන අයුරු මෙන්ම පොලිසිය පවා දැඩි උනන්දුවකින් ව්‍යාපාරිකයා සොයමින් සිටින බව රූපවාහිනී පුවත්වලින් දුටු ඔහු දැඩි බියට පත්ව මේ ගැන මිරිහාන පොලිසියේ ස්ථානාධිපතිවරයාට පැවසීමට තීරණය කළේය.\n\nඑම දැනුම්දීමට අනුව 18 වෙනිදා රාත්‍රියේ මිරිහාන පොලිසියේ නිලධාරීන් කණ්ඩායමක් දෙල්කඳ වෙත පිටත් කර යැවූ මිරිහාන මූලස්ථාන පොලිස් ස්ථානාධිපතිවරයා ව්‍යාපාරිකයාවත්, ඔහුගේ මිතුරා වන පෙදරේරුවාවත්, ත්‍රිරෝද රථ රියැදුරාවත් අල්ලාගෙන මිරිහාන පොලිස් ස්ථානයට රැගෙන එන්නේ ත්‍රිරෝද රථය ද සමඟිනි. පොලිස් මාධ්‍ය ප්‍රකාශක කාර්යාලය පෙරේදා (19) නිවේදනය කළේ ත්‍රිරෝද රථයක රැඳී සිටියදී මිරිහාන මූලස්ථාන පොලිස් ස්ථානාධිපතිවරයාට ලද තොරතුරකට අනුව ඔවුන් තිදෙනා අත්අඩංගුවට ගත් බවය.\n\nමේ අයගෙන් ප්‍රශ්න කිරීමේදී ව්‍යාපාරිකයා පවසා ඇත්තේ තමා පැහැරගෙනවිත් මේ දෙදෙනා සිරකරගෙන සිටින බවකි. පෙදරේරුවාත්, ත්‍රිරෝද රථ රියැදුරුත් අත්අඩංගුවට ගෙන ඇත්තේ ඒ අනුවය. මේ තිදෙනාම රාත්‍රී කාලයේදීම කොළොන්න පොලිස් ස්ථානයට භාරදීමට මිරිහාන පොලිසිය පියවර ගෙන තිබුණේය. ඒ අනුව කොළොන්නෙන් පැමිණි විශේෂ පොලිස් කණ්ඩායමක් ඔවුන් තිදෙනා කොළොන්නට රැගෙන ගොස් ප්‍රශ්න කිරීමේදී ව්‍යාපාරිකයා පවසා ඇත්තේ ණයකාරයන්ගෙන් බේරීමට තමන් මෙවැනි රංගනයක් සිදු කළ බවයි.\n\nවෑන් රථයේ රියැදුරු අසුනට මිරිස් කුඩු ගසා ඇත්තේ පෙදරේරුවාය. එම මිරිස් කුඩු ඔහු දෙල්කඳ සිට පැමිණෙන විට රැගෙනවිත් ඇති බව ද තහවුරුවී තිබේ. වෑන් රථය සුසාන භූමිය අසල නතර කර මිරිස් කුඩු රියැදුරු අසුනට හලා ව්‍යාපාරිකයා ත්‍රිරෝද රථයේ නැඟී දෙල්කඳට පැමිණ ඇති බව ද විමර්ශනවලින් අනාවරණය වී තිබේ.\n\nඇඹිලිපිටිය මහේස්ත්‍රාත් අධිකරණයට මේ ව්‍යාපාරිකයා ඇතුළු සැකකරුවන් තිදෙනා ඉදිරිපත් කරන්නේ පෙරේදා (19)ය. පොලිසිය පවසන්නේ මේ ව්‍යාපාරිකයා තේ දලු මිලදී ගත් අයට මුදල් ගෙවීමට ඇති බවත්, ගම්වැසියෝ මේ ව්‍යාපාරිකයාට අනතුරක් සිදුවී ඇතැයි සැක කර කැලෑ රොදවල්වල පවා පසුගිය 17 සහ 18 යන දෙදින වෙහෙසවී සෙවූ බවත්, මේ පුද්ගලයා බොරුවක් කර ඇති බව අනාවරණය වීමත් සමඟ ගම්වැසියන් ඒ ගැන තරමක් නොසන්සුන් වූහ. මේ ව්‍යාපාරිකයා රක්ෂිත බන්ධනාගාරගත නොවුණි නම් නොසන්සුන් වූ ණයකරුවන්ගෙන් ඔහුට අනතුරක් පවා වීමට ඉඩ තිබූ බව උසස් පොලිස් නිලධාරියෙක් සඳහන් කළේය.\n\nගයාන් කුමාර වීරසිංහ,\n\nකහවත්ත – නිරෝෂණ පෙරේරා සහ\n\nරක්වාන – ඉන්දික සී. කුමාර",
       "URL": "https://www.dinamina.lk/2023/08/21/local/15812/%e0%b6%85%e0%b6%ad%e0%b7%94%e0%b6%bb%e0%b7%94%e0%b6%af%e0%b6%b1%e0%b7%8a%e0%b7%80-%e0%b7%84%e0%b7%90%e0%b6%82%e0%b6%9c%e0%b7%92%e0%b6%b8%e0%b7%94%e0%b6%ad%e0%b7%8a%e0%b6%ad%e0%b6%b1%e0%b7%8a-%e0%b6%9a/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/216/"
}