{
       "Source": "dinamina",
       "Timestamp": "August 19, 2023 1:00 am",
       "Headline": "රටේ මුදල් අර්බුදයක් තිබුණත් වගා හානි වූ ගොවීන්ට වන්දි ගෙවීමට ජනපති මැදිහත් වේවි",
       "News Content": "රටේ මුදල් අර්බුදයක් පැවැතිය ද වගා හානි සිදු වූ ගොවීන් සාධාරණ වන්දි මුදලක් ලබාදීමට මුදල් අමාත්‍යවරයා වශයෙන් ජනාධිපති රනිල් වික්‍රමසිංහ මහතා පියවර ගනු ඇතැයි කෘෂිකර්ම ඇමැති මහින්ද අමරවීර මහතා පවසයි. මේ වර්ෂය ශ්‍රී ලංකාවේ ඉතිහාසයේ වැඩිම වගා හානි වන්දි ගෙවීමට සිදුවන වර්ෂය ලෙස ඉතිහාසගත වනු ඇති බවත් ගොවිතැනට වු වගා හානි සඳහා වන්දි මුදලක් ලබා දිය යුතුය යන මතයේ ජනාධිපති ඇතුළු අමාත්‍ය මණ්ඩලයම සිටින බව ද ඇමැතිවරයා අවධාරණය කරයි. රත්ගම පන්විල තරුණ කෘෂි ව්‍යවසායකත්ව ගම්මානයේ කෘෂිකාර්මික වැඩසටහන් අරඹමින් පෙරේදා (17) පැවැති උත්සවයේදී ඇමැතිවරයා මේ බැව් අනාවරණය කළේය. කෘෂිකර්ම අමාත්‍යාංශය විසින් මේ වසරේ දිස්ත්‍රික්ක කීපයක ගම්මාන 11ක තරුණ කෘෂි ව්‍යවසායකත්ව ගම්මාන වැඩ පිළිවෙළ ක්‍රියාත්මක කිරීමට නියමිතය. මේ වනවිට ගම්මාන 07ක කටයුතු අරඹා ඇති අතර පන්විල එම වැඩපිළිවෙළ 08 වන ගම්මානයයි. පන්විල, මාවඩවිල හා රණපනාදෙනිය ග්‍රාමසේවා වසම් තුනේ ප්‍රතිලාභී පවුල් රැසකට කුකුළු පාලනය, හා වෙනත් කෘෂිකාර්මික කටයුතු සඳහා අවශ්‍ය උපකරණ කට්ටල, බීජ හා පැළ වර්ග ද මෙහිදී බෙදා දෙනු ලැබීය. මෙහිදී ඇමැති අමරවීර මහතා පෙන්වා දුන්නේ මේ වනවිට මුළු රටම නියඟය විසින් ගිලගෙන තිබෙන බවයි. අපේ රටට අවශ්‍ය සහල් නිපදවීමට වැඩිම දායකත්වය සපයන උඩවලවේ කලාපයේ අක්කර 65,000කට ජලය හිඟකම තදින්ම බලපා ඇතැයි ද ඇමැතිවරයා මෙහිදී කීය. ‘අවශ්‍ය නිවැරදි තීරණ අවශ්‍ය මොහොතේ ගත්තා නම් උඩවලවේ ගොවීන්ට මේ හානිය වන්නේ නැහැ. අපි දැනට කර තිබෙන තක්සේරු අනුව අක්කර 39,000ක් නියඟය නිසා විනාශ වී තිබෙනවා. මේ ප්‍රමාණය දිනෙන් දිනම වැඩි වෙනවා. තක්සේරු කිරීම් අවසන් වනවිට සමහර විට වගා හානි වු ප්‍රමාණය අක්කර 50,000 ඉක්මවනු ඇතැයි අපි සිතනවා. වන්දි ගෙවීමත් පහසු දෙයක් නොවෙයි. අපි දන්නවා අපි ඉන්නේ බංකොලොත් වෙච්ච රටක. ඉන් ගොඩ ඒමට අපිට තවමත් හැකි වී නැහැ. අපි දැන් ටිකෙන් ටික නැඟී සිටීමට උත්සාහ දරන විට තමයි මේ නියඟය තත්ත්වයේ බලපෑම ආවේ. උඩවලවේ කලාපය කියන්නේ අපිට වැඩිම සහල් ප්‍රමාණයක් ලබා දෙන හොඳම කුඹුරු තිබෙන කලාපයයි. එම කලාපයේ කුඹුරු ටික විනාශ වෙනවා දිහා අද අපිට බලාගෙන ඉන්න සිදු වී තිබෙනවා. නිවැරදි තීරණ නිවැරදි මොහොතේ නොගැනීම නිසත්, අපි කණ්ඩායමක් විදියට එකට කටයුතු නොකිරීමත් මේ විනාශයට හේතු වුණා කියන එක මම බය නැතිව කියනවා. භාණ්ඩාගාරයේ සල්ලි නෑ කියලා ගොවීන්ට වන්දි නොදී සිටීමට පුළුවන්කමක් නෑ. නමුත් අපි රටේ තත්ත්වයත් සලකා බැලිය යුතුයි. කෘෂිකර්ම රාජ්‍ය ඇමැති මොහාන් ද සිල්වා, අමාත්‍යාංශයේ ලේකම් ගුණදාස සමරසිංහ මහත්වරු ද මේ අවස්ථාවට සහභාගි වූහ.\n\nබුද්ධිකා ඉඹුලාන",
       "URL": "https://www.dinamina.lk/2023/08/19/local/15456/%e0%b6%bb%e0%b6%a7%e0%b7%9a-%e0%b6%b8%e0%b7%94%e0%b6%af%e0%b6%bd%e0%b7%8a-%e0%b6%85%e0%b6%bb%e0%b7%8a%e0%b6%b6%e0%b7%94%e0%b6%af%e0%b6%ba%e0%b6%9a%e0%b7%8a-%e0%b6%ad%e0%b7%92%e0%b6%b6%e0%b7%94/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/220/"
}