{
       "Source": "dinamina",
       "Timestamp": "August 18, 2023 5:30 pm",
       "Headline": "7 වන චීන-දකුණු ආසියානු ප්‍රදර්ශනය ප්‍රදර්ශකයින් 30,000 කට අධික පිරිසකගේ සහභාගීත්වයෙන් කුන්මිං, යුනාන්හි දී විවෘත කෙරේ",
       "News Content": "“CSAE” ලෙස හැඳින්වෙන, 7 වන චීන-දකුණු ආසියානු ප්‍රදර්ශනය සහ 27 වන චීන කුන්මිං ආනයන හා අපනයන ප්‍රදර්ශනය 2023 අගෝස්තු 16 වැනි දින කුන්මිං පළාතේ යුනාන්හි නුවරදි විවෘත කරන ලදී.\n\n“එකමුතුබව, සහයෝගීතාවය සහ පොදු සංවර්ධනය” තේමා කොට ගත් මෙම ප්‍රදර්ශනය සඳහා ජාත්‍යන්තර සංවිධාන 85 ක අමුත්තන් සහ ප්‍රාන්ත, කලාප අතුළු ආසියාවේ සියලුම රටවල් නියොජනය කරමින් ප්‍රදර්ශකයින් 30,000 කට අධික පිරිසක් දැනුම සහ අවබෝධය ලබා ගැනීමේ මූලික අරමුණින් මෙම ප්‍රදර්ශනයට සහභාගී වූ අතර, ශ්‍රී ලංකා අග්‍රාමාත්‍ය දිනේෂ් ගුණවර්ධන මහතා ප්‍රධාන අමුත්තෙකු ලෙස විවෘත කිරීමේ උත්සවයට සහභාගි වී උත්සව සභාවද ඇමතීය.\n\nමෙම ප්‍රදර්ශනය මහජන චීනයේ වානිජ කටයුතු අමාත්‍යාංශය සහ යුනාන් පළාතේ මහජන රජය එක්ව සංවිධානය කරන ලද අතර, එය අගෝස්තු 16 සිට 20 වෙනිදා දක්වා පැවැත්වේ. මේ ප්‍රදර්ශනය දකුණු ආසියාවේ සහ අග්නිදිග ආසියාවේ සියලුම රටවල්වල සහ කලාපීය ආර්ථික හවුල්කාරිත්වයේ (RCEP) සියලුම සාමාජිකයන්ගේ සහභාගීත්වයෙන් පැවැත්වෙන අතර, එය චීනය සහ දකුණු ආසියානු රටවල් අතර ඉතාම වැදගත් ආර්ථික හා වෙළඳ හුවමාරු වැඩසටහනකි.\n\n\n\n7 වන චීන – දකුණු ආසියානු ප්‍රදර්ශනය, ප්‍රදර්ශන ශාලා 15 කින් සමන්විත වන අතර, එයට දකුණු ආසියානු ශාලාව, අග්නිදිග ආසියානු ශාලාව, විදේශීය ශාලාව, ජෛව වෛද්‍ය විද්‍යා සහ ප්‍රජා සෞඛ්‍යය ශාලාව ඇතුළු සියලුම ප්‍රධාන අංග ආවරණය වන ලෙස පැවැත්වේ.\n\nමෙම ප්‍රදර්ශනය අතරතුර, 4 වන චීන – දකුණු ආසියානු සහයෝගිතා සංසදය, මහා මීකොං උප කලාපයේ ආර්ථික කොරිඩෝවේ 2023 ආණ්ඩුකාර සංසදය, 16 වන චීන – දකුණු ආසියානු ව්‍යාපාරික සංසදය, 4 වන චීන – දකුණු ආසියානු තාක්ෂණ හුවමාරු සහ නවෝත්පාදන සහයෝගිතා සමුළුව, 9 වන චීන – දකුණු සහ අග්නිදිග ආසියානු බුද්ධි මණ්ඩල සංසදය, 5 වන චීන-අග්නිදිග ආසියානු ව්‍යාපාරික සංසදය, 2 වන RCEP ජාත්‍යන්තර වෙළෙඳ සහ ආයෝජන සහයෝගිතා සංසදය, 4 වන නව යුගයේ දේශසීමා විවෘත සංසදය ඇතුළුව අනෙකුත් සංවිධාන අතරද සාකච්ඡා සහ සංවාද පැවැත්වෙනු ඇත.\n\nCSAE පළමු සැසිය 2013 දී කුන්මිං, යුනාන් හි ආරම්භ වූ එය දිගටම නොකඩවා මේ දක්වා කුන්මිං, යුනාන් හී පැවැත්වේ.\n\nවසර ගණනාවක සංවර්ධනයෙන් පසුවද, චීන-දකුණු ආසියානු ප්‍රදර්ශනය, චීනයේ ප්‍රාන්ත සහ දකුණු සහ අග්නිදිග ආසියාවේ කලාප අතර බහුපාර්ශ්වික, රාජ්‍යත්‍රාන්ත්‍රික, ආර්ථික සහ වෙළඳ සහයෝගීතාවය, සංස්කෘතික හා අදහස් හුවමාරුව සඳහා වැදගත් වේදිකාවක් බවට පත්ව ඇති අතර, කලාපයේ රටවල් සමඟ යුනාන්හි ආර්ථික සහ වෙළඳ සහයෝගිතාව ඇති කිරීමේ ඉතාමත් වැදගත් හා තීරණාත්මක සාධකයක් බවට පත් වී ඇත.\n\nචීනයේ වානිජ අමාත්‍යාංශයේ දත්ත වලට අනුව, 2013 දී CSAE පළමු සැසිය පවත්වන විට චීනය සහ දකුණු ආසියාතික රටවල් අතර මුළු ගනුදෙනු ප්‍රමාණය ඇමෙරිකානු ඩොලර් බිලියන 100 ට වඩා අඩුවෙන් පැවති අතර සාමාන්‍ය වාර්ෂික වර්ධන වේගය 8.3% ක් වූ අතර 2022 දී එය ඇමෙරිකානු ඩොලර් බිලියන 197.4 ක් දක්වා සැලකිය යුතු අගයකින් වැඩි වී ඇත.\n\nමෙම චීන – දකුණු ආසියානු ප්‍රදර්ශනය මඟින් චීනය, දකුණු සහ අග්නිදිග ආසියානු රටවල් සමඟ සිය අන්නෝ‍ය හුවමාරු සහ සහයෝගීතාවයේ සලකුණ තවදුරටත් ශක්තිමත් කෙරෙනු ඇත.\n\n",
       "URL": "https://www.dinamina.lk/2023/08/18/local/15403/7-%e0%b7%80%e0%b6%b1-%e0%b6%a0%e0%b7%93%e0%b6%b1-%e0%b6%af%e0%b6%9a%e0%b7%94%e0%b6%ab%e0%b7%94-%e0%b6%86%e0%b7%83%e0%b7%92%e0%b6%ba%e0%b7%8f%e0%b6%b1%e0%b7%94-%e0%b6%b4%e0%b7%8a%e0%b6%bb/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/221/"
}