{
       "Source": "dinamina",
       "Timestamp": "August 18, 2023 12:56 am",
       "Headline": "කුඩාවැල්ලේදී ස්කීපර් ඝාතනය කුඩු රජකුගේ කොන්ත්‍රාත්තුවක්?",
       "News Content": "තංගල්ල කුඩාවැල්ලේදී බහුදින යාත්‍රා ස්කීපර්වරයකුට පසුගිය 15 වෙනිදා වෙඩි තබා ඝාතනය කර ඇත්තේ ඩුබායි හි මේ වන විට රැඳී සිටින පාතාලයේ මත්කුඩු ජාවාරම්කරුවකුගේ කොන්ත්‍රාත්තුවකට අනුව බව විමර්ශනවලින් පෙනී ගොස් ඇත.\n\nමුහුදු මාර්ග ඔස්සේ පාකිස්තානයේ සිට රැගෙන එනු ලබන මත්කුඩු ප්‍රවාහනය කිරීමට ඝාතනයට ලක්වූ තරුණයාට අවස්ථා කිහිපයකදීම මත්කුඩු ජාවාරම්කරුවන්ගෙන් ඇරැයුම් ලැබී ඇති බවද සඳහන්ය. එහෙත් ඔහු එය ප්‍රතික්ෂේප කර ඇති බවත් මෑතකදීද එවැනි ඇරැයුමක් ඔහු ප්‍රතික්ෂේප කර ඇති බවත් බුද්ධි අංශ විසින් කරනු ලබන තොරතුරු සොයා බැලීමකදී අනාවරණය වී තිබේ.\n\nමෙම ඝාතනය මත්කුඩු ප්‍රවාහනය ප්‍රතික්ෂේප කිරීම හේතුවෙන් සිදුවූ බව පමණක් විශ්වාස කළ නොහැකි බවත් ඊට එහා ගිය සිදුවීමක් තිබෙන බව පෙනී යන බවත් උසස් පොලිස් නිලධාරියෙක් පැවැසීය. බොහෝ විට මෙම ඝාතනයට මුල මුහුදු මාර්ග ඔස්සේ මත්කුඩු ප්‍රවාහනය කිරීමේදී නාවික හමුදාවට හසුවීම හා සම්බන්ධයෙන් වූ යම් සිදුවීමක් විය හැකි බවට සැකයක්ද මතුවී ඇත.\n\nයතුරුපැදියකින් පැමිණි දෙදෙනෙක් විසින් කුඩාවැල්ලේදී ඝාතනය සිදුකර තිබුණි. එම ඝාතනයට පැමිණි වෙඩික්කරුව ප්‍රවාහනය කිරීමට යොදාගත් මෝටර් රථය පොලිස් විශේෂ කාර්ය බළකාය විසින් පසුගිය 15 වෙනිදාම රාත්‍රී කාලයේ දොඩංගොඩ අධිවේගී පිටවීමේ දොරටුව ආසන්නයේදී අත්අඩංගුවට ගෙන තිබුණි.\n\nඑම මෝටර් රථයේ රියැදුරු ලෙස කටයුතු කර ඇත්තේ ඩුබායිහි රැඳී සිටින මත්කුඩු ජාවාරම්කරුවකු වන දිල්ශාන් නැමැති අයගේ ගෝලයකු බව විශේෂ කාර්ය බළකාය සඳහන් කරයි. එම ගෝලයා විශේෂ කාර්ය බළකාය විසින් අත්අඩංගුවට ගනු ලැබුවේය.\n\nවෑන් රථය සමඟ අත්අඩංගුවට ගත් එම සැකකරු ඈතගම, පයාගල ප්‍රදේශයේ පදිංචි පදිංචිකරුවෙකි. ඔහු අවුරුදු 43ක් වයසැති අයෙකි. ප්‍රශ්න කිරීම්වලදී ඔහු පවසා ඇත්තේ ඩිල්ශාන් විසින් ඩුබායි සිට ලබාදුන් උපදෙස්වලට අනුව තමා කටයුතු කළ බවත් මෝටර් රථයේ තමා සමඟ තංගල්ලට ගිය පුද්ගලයා ගැන කිසිවක් නොදන්නා බවත්ය.\n\nමෙම සැකකරු සතුව තිබී හොරොයින් ග්‍රෑම් 05යි මිලිග්‍රෑම් 600ක්ද, ව්‍යාජ අංක තහඩු දෙකක්ද, රුපියල් 6675ක මුදලක්ද ජංගම දුරකතනයක්ද තිබී හමුවී ඇත.\n\nමෝටර් රථයත් එම භාණ්ඩත් සමඟ සැකකරු තංගල්ල පොලිසියට භාරදුන් බව පොලිස් විශේෂ කාර්ය බළකාය සඳහන් කරයි.\n\nවිශේෂ කාර්ය බළකාය මූලස්ථාන කඳවුරේ ස්ථාපිත විශේෂ වැටලීම් ඒකකය (කොළඹ කලාපයේ) නිලධාරීන්ට ලද තොරතුරකට අනුව විශේෂ කාර්ය බළකායේ සේනාවිධායක නියෝජ්‍ය පොලිස්පති නීතිඥ වරුණ ජයසුන්දර මහතාගේ නියෝග හා උපදෙස් පරිදි අධ්‍යක්ෂ බුද්ධි පොලිස් අධිකාරී එම්.එම්.කේ. විජේසිංහ මහතාගේ මගපෙන්වීම පරිදි සහකාර පොලිස් අධිකාරී (බුද්ධි/විශේෂ මෙහෙයුම්/මත්ද්‍රව්‍ය නාශක හා සංවිධානාත්මක අපරාධ මර්දන) සාගර කුලසේකර මහතාගේ අධීක්ෂණය මත ස්ථානාධිපති පොලිස් පරීක්ෂක බී.එස්.එච්. පීරීස් ඇතුළු නිලධාරීන් කණ්ඩායමක් හා කටුකුරුන්ද පුහුණු පාසලේ සංග්‍රාමික යතුරුපැදි කණ්ඩායමේ නිලධාරීන් සහ විශේෂ අවි හා උපක්‍රම කණ්ඩායමේ නිලධාරීන් විසින් ඒකාබද්ධව කළ වැටලීමක ප්‍රතිඵලයක් ලෙස මෙම සැකකරු සමඟ වෑන් රථය අත්අඩංගුවට ගෙන තිබේ.",
       "URL": "https://www.dinamina.lk/2023/08/18/local/15316/%e0%b6%9a%e0%b7%94%e0%b6%a9%e0%b7%8f%e0%b7%80%e0%b7%90%e0%b6%bd%e0%b7%8a%e0%b6%bd%e0%b7%9a%e0%b6%af%e0%b7%93-%e0%b7%83%e0%b7%8a%e0%b6%9a%e0%b7%93%e0%b6%b4%e0%b6%bb%e0%b7%8a-%e0%b6%9d%e0%b7%8f%e0%b6%ad/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/227/"
}