{
       "Source": "dinamina",
       "Timestamp": "August 17, 2023 10:22 am",
       "Headline": "මූල්‍ය ණය පිළිබඳ අභියෝගවලට මුහුණ දීමට ලංකාවට සහාය වීමට චීනය සූදානම්",
       "News Content": "මූල්‍ය ණය පිළිබඳ අභියෝගවලට ඵලදායී ලෙස මුහුණ දීමට චීනය ශ්‍රී ලංකාවට උපකාර කරන බව චීන විදේශ අමාත්‍ය වැන්ග් යී ( wang hi )මහතා සඳහන් කළේය.\n\nඅග්‍රාමාත්‍ය දිනේෂ් ගුණවර්ධන මහතා සහ චීන කොමියුනිස්ට් පක්ෂයේ මධ්‍යම කාරක සභික, (විදේශ කටයුතු කොමිසම් කාර්යාලයේ අධ්‍යක්ෂ ) චීන විදේශ අමාත්‍ය වැන්ග් යී මහතා අතර හමුවක් ඊයේ(16) පැවැත්විණි.\n\nනිරිතදිග චීනයේ යුනාන් පළාතේ කුන්මිං හි 7 වන චීන-දකුණු ආසියානු ප්‍රදර්ශනයට සමගාමීව මෙම හමුව සිදුවිය.\n\nචීනය සැමවිටම ශ්‍රී ලංකාවේ විශ්වාසනීය උපාය මාර්ගික හවුල්කරුවා වන අතර ශ්‍රී ලංකාව සැමවිටම චීනය සමඟ මිත්‍රශීලීව කටයුතු කරන බවද අවධාරණය කළ චීන විදේශ අමාත්‍යවරයා මූලික අවශ්‍යතාවලට අදාළ ප්‍රශ්නවලදී චීනය සමඟ එක්ව සිටීම අගය කරන බව ද පැවසීය.\n\nශ්‍රී ලංකාවේ ස්වෛරී ස්වාධීනත්වය සහ ජාතික අභිමානය ආරක්ෂා කර ගැනීම සඳහා චීනය ශ්‍රී ලංකාවට නිරන්තරයෙන් සහාය දෙන අතර, ශ්‍රී ලංකාව සමඟ රාජ්‍යතාන්ත්‍රික අත්දැකීම් හුවමාරුව මෙන්ම විවිධ ක්ෂේත්‍රවල සහයෝගීතාවය ශක්තිමත් කිරීමට කැමැත්තෙන් සිටින බවත් ඔහු සඳහන් කළේය.\n\nස්වාධීන සංවර්ධනය සඳහා ශ්‍රී ලංකාවට ඇති හැකියාව වැඩිදියුණු කිරීමටත්, “දරිද්‍රතා උගුලෙන්” සහ “නොදියුණුවීමේ උගුලෙන්” මිදීමටත්, එහි කාර්මීකරණ ක්‍රියාවලිය සහ කෘෂිකාර්මික නවීකරණය වේගවත් කිරීමටත් චීනය උපකාර කරන බවට වැන්ග් යී මහතා ප්‍රතිඥා දුන්නේය.\n\nශ්‍රී ලංකාව එහි තාවකාලික දුෂ්කරතා ජයගෙන, ජාතික තත්ත්වයන්ට අනුකූලව සංවර්ධන මාවතක් සොයා ගන්නා බවටත්, පුනර්ජීවනය සහ සමෘද්ධිය සාක්ෂාත් කරගනු ඇති බවටත් ඔහු විශ්වාසය පළ කළේය.\n\nශ්‍රී ලංකාව චීන-දකුණු ආසියානු ප්‍රදර්ශනයේ වැදගත් සහභාගිවන්නෙකු සහ ප්‍රතිලාභියෙකු බව සඳහන් කළ ඔහු, චීන වෙළඳපොළ තවදුරටත් ගවේෂණය කිරීම සඳහා මෙම වැදගත් වේදිකාව භාවිතා කරන ලෙස ශ්‍රී ලංකා පාර්ශවය සාදරයෙන් පිළිගනු ලැබුවේය.\n\nශ්‍රී ලංකාවේ ස්වාධීනත්වය, ස්වෛරීභාවය සහ භෞමික අඛණ්ඩතාව ආරක්ෂා කිරීම සඳහා ලබාදෙන ස්ථිර සහයෝගය සහ දුෂ්කර කාලවලදී ශ්‍රී ලංකාවට කාලෝචිත හා ඵලදායී සහය ලබා දීම සම්බන්ධයෙන් අග්‍රාමාත්‍යවරයා මෙහිදී චීනයට ස්තූති කළේය.\n\nකොළඹ වරාය නගරය සහ හම්බන්තොට වරාය වැනි දෙපාර්ශවය අතර ඉදිරි දැක්මක් සහිත ප්‍රමුඛ සහයෝගීතා ව්‍යාපෘති ශ්‍රී ලාංකික ජනතාවට ප්‍රතිලාභ ගෙන දෙන අතර කලාපීය සම්බන්ධතාව සහ තිරසාර සංවර්ධනය සඳහා ප්‍රධාන කාර්යභාරයක් ඉටු කරනු ඇතැයි ඔහු පෙන්වා දුන්නේය.\n\nශ්‍රී ලංකාවට ආහාර ස්වයංපෝෂිතභාවය ළඟා කර ගැනීමට සහ ප්‍රධාන කර්මාන්තවල දියුණුව වේගවත් කිරීමට උපකාර කිරීම සඳහා ආර්ථිකය, වෙළඳාම සහ ආයෝජන, කෘෂිකර්මය, සංචාරක, බලශක්ති සහ නවෝත්පාදන යන ක්ෂේත්‍රවල සහයෝගීතාව පුළුල් කිරීමට ශ්‍රී ලංකාව චීනය සමඟ කටයුතු කරන බවත් අග්‍රාමාත්‍යවරයා වැඩිදුරටත් පැවසීය.”",
       "URL": "https://www.dinamina.lk/2023/08/17/breaking-news/14952/%e0%b6%b8%e0%b7%96%e0%b6%bd%e0%b7%8a%e0%b6%ba-%e0%b6%ab%e0%b6%ba-%e0%b6%b4%e0%b7%92%e0%b7%85%e0%b7%92%e0%b6%b6%e0%b6%b3-%e0%b6%85%e0%b6%b7%e0%b7%92%e0%b6%ba%e0%b7%9d%e0%b6%9c%e0%b7%80/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/230/"
}