{
       "Source": "dinamina",
       "Timestamp": "August 17, 2023 5:42 am",
       "Headline": "අවදානම් තත්ත්වයක තිබෙන රට ගලවා ගන්න  නව උපක්‍රම භාවිත කළ යුතුයි – ඇමැති ආචාර්ය බන්දුල ගුණවර්ධන",
       "News Content": "අවදානම් තත්ත්වයක තිබෙන රට ගලවා ගැනීම උදෙසා, නව උපක්‍රම සහ උපාය භාවිත කරමින් වියදම් සීමා කර ආදායම වැඩිකර ගැනීමේ වැඩපිළිවෙළක් සඳහා කටයුතු කළ යුතු බව ප්‍රවාහන, මහාමාර්ග හා ජනමාධ්‍ය ඇමැති ආචාර්ය බන්දුල ගුණවර්ධන මහතා පැවසීය.\nලංකා ගමනාගමන මණ්ඩලය මඟින් ග්‍රාමීය මාර්ගවල පොදු ප්‍රවාහන පහසුකම් නඟාසිටුවීම උදෙසා ඉන්දියානු ණය යෝජනා ක්‍රමය යටතේ ලබාගත් නව බස් රථයක් ධාවනයට එක් කිරීමට එක්වෙමින් ඇමැතිවරයා එසේ පැවසීය.\n\nමෙය මත්තේගොඩ, කුඩමාදූව ප්‍රදේශයේ දී සිදුවිය. ලංගම – කැස්බෑව ඩිපෝව මඟින් ධාවනයට එක්කළ මෙම බස් රථය මත්තේගොඩ සිට කුඩමාදුව, පොල්ගස්ඕවිට, පිළියන්දල හරහා කොළඹ මාර්ගයේ ධාවනයේ යෙදවෙනු ඇත.\n\nඑහිදී අදහස් දැක්වූ ඇමැතිවරයා මෙසේද පැවසීය.\nවර්තමාන තත්ත්වය තුළ විශාල වියදමක් දරමින් පුද්ගලික ප්‍රවාහන ක්‍රම භාවිත කිරීම ජනතාවට ඉතාමත් අපහසුයි. දිවයිනේ සෑම ප්‍රදේශයකම ජනතාව ප්‍රවාහන අපහසුතාවයන් හේතුවෙන් දුෂ්කරතාවයට පත්ව තිබීම පිළිබඳව විෂයභාර ඇමැතිවරයා ලෙස මට ප්‍රායෝගික අවබෝධයක් තිබෙනවා.\n\nමා අමාත්‍යාංශයේ වගකීම භාරගන්නා විට ලංගම විශාල පාඩුවක් ලබන ආයතනයක් බවට පත්ව තිබුණා. ඊට ප්‍රධානම හේතුව බවට පත්ව තිබුණේ අතළොස්සක පිරිසක් සිදුකරන ලද මූල්‍ය අක්‍රමිකතා සහ වංචාවන්. මේ ගැන දිගින් දිගටම සිදුකරන ලද පරීක්ෂාවන් හේතුවෙන් විශාල පිරිසකගේ සේවය අත්හිටුවීමට සිදු වුණා. පසුගිය සතිය වන විට ලංගම හදිසි වැටලීම් අංශය ද විසුරුවා හැරීමට අපට සිදු වුණේ මෙවැනි අක්‍රමිකතාවලට සම්බන්ධ බවට තොරතුරු තහවුරු වීම හේතුවෙන්.\n\nමේ වන විට ලංකා ගමනාගමන මණ්ඩලය වත්මන් සභාපතිවරයා ඇතුළු නිලධාරීන්ගේ දායකත්වය ද සමඟ නව ක්‍රමවේදයකට අනුව ප්‍රතිසංවිධානය කෙරෙමින් පවතිනවා. 2025 වන විට පාඩු නොලබන තත්ත්වයකට ලංකා ගමනා ගමන මණ්ඩලය ගෙන ඒමේ ඉලක්කය වෙත අප ගමන් කළ යුතු වෙනවා. එසේ නොවුවහොත් ලාබ නොලබන ආයතනයක් ලෙස වෙනත් විකල්පයක්‌ වෙත යෑමට සිදුවනවා.\n\nඉන්දියානු ණය යෝජනා ක්‍රමය යටතේ නව බස්රථ පන්සියයක් ලබාගැනීමේ අරමුණ වන්නේ ද ආයතනය ලාභ ලබන තත්ත්වයට ගෙන ඒමයි. ඉතිහාසය පුරාවටම විදේශ රටවලින් ණය ලබා නොගත් කිසිදු රජයක් පැවතී නැහැ.\n\nරට තුළ සිදු කරන ලද බොහෝ සංවර්ධන කටයුතු සිදුකර තිබෙන්නේ එලෙස ලබාගත් විදේශ ණයවලින්. ජනතාවගෙන් ලබා ගන්නා බදු ආදායම ප්‍රමාණවත් වූයේ වැටුප්, විශ්‍රාම වැටුප්, සහනාධාර සහ ණය පොලී ගෙවීමට පමණයි. අනෙක් සෑම කටයුත්තකටම ණය ගැනීමට සිදු වුණා. අවසානයේ කොවිඩ් වසංගතය, පාස්කු ප්‍රහාරය ඇතුළු තත්ත්වයන්වලින් අනතුරුව ලබාගත් ණය ගෙවීමට නොහැකිව රට නතර වුණා. ඒ හේතුවෙන් ඉන්ධන ගෑස් පෝලිම්, විදුලි බලය සීමා කිරීම් වැනි තත්වයන්ට මුහුණ දීමට ජනතාවට සිදු වුණා. මේ වන විට ඒ අර්බුදයේ යම් තැනකට පැමිණ තිබුණත් සම්පූර්ණයෙන්ම විසඳී අවසන් නැහැ. කවුරු ආණ්ඩු බලය හෙබවූවත් තවත් වසර විස්සක්, විසිපහක් යනතුරු මේ ණය ගෙවීමේ සැලසුමක් අපට තිබිය යුතුයි.\n\nලෝකයේ පවතින පිළිගත් මුදල් ක්‍රමය හා සම්බන්ධ මේ ආර්ථික ගැටලුවට ආර්ථික විසඳුමක් අවශ්‍යයි. අවදානම් තත්ත්වයක තිබෙන රට ගලවා ගැනීම උදෙසා නව උපක්‍රම සහ උපාය භාවිත කරමින් වියදම් සීමා කර ආදායම වැඩිකර ගැනීමේ වැඩපිළිවෙළක් සඳහා අප කටයුතු කළ යුතුයි. කොතරම් අපහසුතා පැවතුනත් ඉදිරි දරු පරපුර වෙනුවෙන් රට යහපත් තැනකට ගැනීමේ වගකීම අප ඉටු කළ යුතුයි.\n\nමහා සංඝරත්නය, ලංකා ගමනාගමන මණ්ඩලයේ නියෝජ්‍ය සාමාන්‍යාධිකාරී (ධාවන) පණ්ඩුක ස්වර්ණ හංස මහතා, ප්‍රදේශයේ ජනතා නියෝජිතයින්, රාජ්‍ය නිලධාරීන් ඇතුළු ප්‍රදේශවාසීන් පිරිසක් මෙම අවස්ථාව සඳහා එක්ව සිටියහ.",
       "URL": "https://www.dinamina.lk/2023/08/17/local/14885/%e0%b6%85%e0%b7%80%e0%b6%af%e0%b7%8f%e0%b6%b1%e0%b6%b8%e0%b7%8a-%e0%b6%ad%e0%b6%ad%e0%b7%8a%e0%b6%ad%e0%b7%8a%e0%b7%80%e0%b6%ba%e0%b6%9a-%e0%b6%ad%e0%b7%92%e0%b6%b6%e0%b7%99%e0%b6%b1-%e0%b6%bb/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/231/"
}