{
       "Source": "dinamina",
       "Timestamp": "August 17, 2023 2:46 am",
       "Headline": "අත් නොහැර-අත්හැර බලා සිටිමි පොත ලියා",
       "News Content": "මෝස්තර ශිල්පියා ජීවිතය අත්හරියි\nබණ්ඩාරගම බිමල් ජයසිංහ\nමවට පියාට හා සමීප ඥාතීන්ට ලියුම් 13ක් ලියලා\n\n“අත් නොහැර – අත්හැර බලා සිටිමි” යනුවෙන් පොතක් ලියා පරිගණකගත කළ තරුණ මෝස්තර ශිල්පියකුගේ මළ සිරුර සැක කටයුතු ලෙස නිවසේ උඩු මහලේ නාන කාමරය ඉදිරිපිට එල්ලෙමින් තිබිය දී ඊයේ (16) හමුවූ බව කැස්බෑව පොලිසිය කියයි.\nඊට අමතරව මියගිය තරුණයා විසින් මවට පියාට හා සමීප ඥාතීන් වෙත ලියන ලද ලිපි 13ක් පොලිසිය මඟින් සොයා ගැනිණි.\nමෙසේ මියගොස් ඇත්තේ කැස්බෑව මාකන්දන විජිතපුර පළවෙනි පටුමඟ පදිංචිව සිටි වෙන්නප්පුලි ආරච්චිගේ ඉසුරු නෙරන්ජන 30 හැවිරිදි අවිවාහක තරුණයෙකි.\nමියගිය තරුණයා පෙරේදා (15) රාත්‍රී 8.30 ට මව්පියන් සමඟ කතාබස් කරමින් සිට ඇති අතර ඔහුට රාත්‍රී ආහාර ගැනීම යැයි පැවසීමට මව තම එකම පුතු රැඳී සිටින කාමරය අසලට ගිය අවස්ථාවේ දී කාමරයේ දොර වසා තිබු බැවින් මද වේලාවක් කතා කර ඔහු නින්ද ගොස් ඇතැයි මව පැමිණ තිබූ බව පොලිසිය කියයි.\nඅනතුරුව ඊයේ (16) අලුයම තේ රැගෙන කාමරය අසලට ගොස් පුතුට කතා කිරීමේ දී කිසිදු ප්‍රතිචාරයක් නොදැක්වූ හෙයින් සැමියාට ඒ බව සැලසීමෙන් අනතුරුව ඔහු පැමිණ තරුණයා රැඳී සිටින කාමරය ඉදිරිපිට බංකුවක් තබා දොරේ කවුළු අතරින් බැලීමේදී ඔහු ඇඳ මත දකින්නට ලැබී නැතැයි පොලීසිය සඳහන් කරයි.\nඅනතුරුව අසල්වාසීන්ට ඒ සම්බන්ධයෙන් පවසා ඔවුන් පැමිණ කාමරයේ දොර කඩා බැලීමේදී ඔහු මෙයා ගේ සිරුර එල්ලෙමින් තිබුණු දැක පොලිසියට දැනුම් දී ඇත.\nනිලධාරීන් පැමිණ සිදුකළ මූලික විමර්ශනවල දී තරුණ මෝස්තර ශිල්පියා ගේ සිරුර ජනෙල් තිර රෙද්දකින් කාමරය අභ්‍යන්තරයේම තිබෙන නාන කාමරයේ දොර ඉහළ කවුළු අතර එල්ලෙමින් තිබූ බව දැක තිබූ බව පොලිසිය කියයි.\nඅනතුරුව පොලිස් නිලධාරීන් තවදුරටත් පරික්ෂා කිරීමේදී ඔහුගේ කාර්යාලය තුළ “අත් නොහැර- අත්හැර බලා සිටිමි” යනුවෙන් මියගිය තරුණයා විසින් ලියන ලද පිටු 21කින් සමන්විත පරිගණකගත කළ කුඩා පොතෙහි පළවෙනි පිටුවේ “මරණය කියන්නේ මහ අමුතු වචනයක්, නිතර අහන්න අකමැති වචනයක්, නිතර දකින්න වෙන, ඒත් අපි දකින්න අකමැති සිදුවීමක්, නිතර කියන්න වෙන ඒත් කියන්න අකමැති වචනයක් කිව්වොත් මම වැරදි නෑ කියලා හිතනවා යනුවෙන් ආරම්භ කර තිබූ බව පොලිස් නිලධාරියෙක් පැවසීය.\nතවද ඒ අසලම මව හා පියා අමතා ඔයාලා මට ගොඩක් ආදරෙයි බව මම දන්නවා, ඒ වගේම ඔයාල හිතනවටත් වඩා මම ඔයාලට ආදරෙයි, මම නිසා ඔයාලට දුක් විඳින්න දෙන්න බැරි නිසයි අද මේ ජීවිතය මම අත්හැරියේ, ඒත් මේ ලෝකෙ මම තාම ජීවත් වෙනවා කියලා මතක තියාගෙන සතුටෙන් ඉන්න මගේ අම්මේ තාත්තේ යනුවෙන් හා සමීප ඥාතීන්ට ලියන ලද ලිපි 13ක් කවරවල බහා අවසන් කැමැත්ත පත්‍ර මෙයයි ! මගේ මරණයත් සමඟ එක් එක් කවර නම් සඳහන් අය වෙත බාරදෙන්න යනුවෙන් ලියා තිබූ බව පොලිසිය සඳහන් කරයි.\nතම පුතු පුද්ගලයන් දෙදෙනෙකුගෙන් රුපියල් ලක්ෂ 10 සහ 3 බැගින් ලබාගෙන තිබූ බවත් එම මුදල් ප්‍රමාණයට වඩා වැඩි ප්‍රමාණයක් සම්බන්ධයෙන් පොලිසිවලට පැමිණිලි කර අනතුරුව ලබා දීම අතපසු වූ හෙයින් තම පුතු රිමාන්ඩ් භාරයට පවා පත් වූ බවත් මව පොලිසිය හමුවේ ප්‍රකාශ ලබාදී තිබිණි.\nතරුණ මෝස්තර ශිල්පියා ගේ මරණය සම්බන්ධයෙන් ගල්කිස්ස අපරාධ පරීක්ෂණාගාරයේ ස්ථානාධිපති ප්‍රධාන පොලිස් පරීක්ෂක ඩී. ඉද්දමල්ගොඩ පොලිස් සැරයන් (27108) පතිරණ (27005) සෙනෙවිරත්න කාන්තා පොලිස් කොස්තාපල් (7625) ශාමලී මහත්ම මහත්මීහූ පැමිණ පරීක්ෂණ පැවැත්වූහ.\nමහේස්ත්‍රාත් පරීක්ෂණයක් පැවැත්වීමට ද නියමිතය.\nගල්කිස්ස කොට්ඨාස භාර ජ්‍යෙෂ්ඨ පොලිස් අධිකාරී මංගල දෙහිදෙණිය සහකාර පොලිස් අධිකාරී දර්ශන කුරුකුලසූරිය මහත්වරුන්ගේ උපදෙස් මත කැස්බෑව පොලිසියේ ස්ථානාධිපති ප්‍රධාන පොලිස් පරීක්ෂක රන්ජන සමරසිංහ, උප පොලිස් පරීක්ෂක පොඩි රාලහාමි පොලිස් සැරයන් (52482) කරුණාරත්න මහත්වරු පරීක්ෂණ පවත්වති.\n\n",
       "URL": "https://www.dinamina.lk/2023/08/17/local/14774/%e0%b6%85%e0%b6%ad%e0%b7%8a-%e0%b6%b1%e0%b7%9c%e0%b7%84%e0%b7%90%e0%b6%bb-%e0%b6%85%e0%b6%ad%e0%b7%8a%e0%b7%84%e0%b7%90%e0%b6%bb-%e0%b6%b6%e0%b6%bd%e0%b7%8f-%e0%b7%83%e0%b7%92%e0%b6%a7%e0%b7%92/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/232/"
}