{
       "Source": "dinamina",
       "Timestamp": "August 16, 2023 1:00 am",
       "Headline": "ඩයිනමයිට් යොදා මසුන් මැරීමට වැට බඳින්න ගත හැකි මං ගැන කැබිනට් පත්‍රිකාවක් සකසන්න",
       "News Content": "ඩයිනමයිට් යොදාගෙන මසුන් මැරීම නැවැත්වීමට ගතයුතු කඩිනම් ක්‍රියාමාර්ග සම්බන්ධව කැබිනට් පත්‍රිකාවක් සකස් කරන ලෙස ධීවර ඇමැති ඩග්ලස් දේවානන්දා විසින් අමාත්‍යාංශ ලේකම් ඉන්දු රත්නායක මහත්මියට උපදෙස් ලබා දී ඇත. ඩයිනමයිට් භාවිත කරමින් මසුන් මැරීම නිසා ධීවර සම්පත් විශාල ලෙස විනාශ වන බවත් මෙය නැවත්වීම සඳහා ගත යුතු පියවර හැකි කඩිනමින් ගන්නා ලෙසත් ඒවා ක්‍රියාත්මක කරන ලෙසත් රනිල් වික්‍රමසිංහ මහතා ඇමැතිවරයාට උපදෙස් දී ඇති අතර, මේ ගැන විශේෂ සාකච්ඡාවක් ධීවර ඇමැතිවරයාගේ ප්‍රධානත්වයෙන් පසුගියදා (10) ධීවර අමාත්‍යාංශයේදී පැවැත්විණී.\n\nමේ ඩයිනමයිට් යොදාගැනීම නිසා ත්‍රිකුණාමලය, කල්පිටිය, මන්නාරම සහ දකුණු පළාතේ ද ධීවර සම්පත විනාශ වී ඇති බව මෙහිදී අවධාරණය කළ ඇමැතිවරයා මේ පිළිබඳව ආරක්ෂක අමාත්‍යාංශය හා දිස්ත්‍රික් ලේකම්වරුන් ද දැනුම්වත් කර මේ තහනම් පන්න නැවැත්වීමට ගත යුතු සියලු පියවර ගන්නා ලෙස ද උපදෙස් දුන්නේය.\n\nඩයිනමයිට් පාවිච්චි කරන ලද පුද්ගලයන්ට ඒවා සපයන සැපයුම් මාර්ග නැවැත්වීමට මෙන්ම මේ පිළිබඳ අවශ්‍ය සියලු වැටලීම් කරන ලෙස නාවික හමුදාව, පොලිසිය හා සිවිල් ආරක්ෂක නිලධාරීන්ට ඇමැතිවරයා මෙහිදී උපදෙස් දුන්නේය. මේ සඳහා අවශ්‍ය නීතිමය කටයුතු ධීවර පනතින් හා ගිනි අවි හා පීඩාකාරී පුපුරණ ද්‍රව්‍ය වැළැක්වීමේ ආඥා පනත යටතේ කිරීමට හැකි බවත් එසේ එම නීති ප්‍රමාණවත් නොවේ නම් ඒ සඳහා නව නීති සකස් කළ හැකි බවත් දේවානන්දා මහතා මේ සාකච්ඡාවේදී පැවසීය.\n\nඩයිනමයිට් යොදා ගැනීම නිසා විනාශ වන මත්ස්‍ය වර්ග හඳුනාගැනීමට නාරා ආයතනයේ නිලධාරීන් ප්‍රමාණවත් නොවේ නම් ඒ සඳහා වැටලීම් කරන ධීවර දෙපාර්තමේන්තුවේ ප්‍රාදේශීය නිලධාරීන් දැනුම්වත් කර ඒ සඳහා අවශ්‍ය වැඩපිළිවෙළක් සකස් කරන ලෙස ද එම හඳුනාගැනීම් සඳහා ප්‍රතිපාදන ලබාදීමට අවශ්‍ය කටයුතු යොදන ලෙස ද දේවානන්දා මහතා අමාත්‍යාංශ නිලධාරීන්ට උපදෙස් දුන්නේය.\n\nධීවර අමාත්‍යාංශයේ ලේකම් ඉන්දු රත්නායක, ධීවර දෙපාර්තමේන්තුවේ අධ්‍යක්ෂ ජනරාල් සුසන්ත කහවත්ත, ධීවර අමාත්‍යාංශයේ අතිරේක ලේකම් (තාක්ෂණ) ධම්මික රණතුංග, පොලිස් දෙපාර්තමේන්තුවේ පරිසර භාර අධ්‍යක්ෂ හා නාවික හමුදාවේ, සිවිල් ආරක්ෂක බළකායේ උසස් නිලධාරීන් සහ ධීවර අමාත්‍යාංශයේ නිලධාරීන් පිරිසක් ද මේ අවස්ථාවට සහභාගි වූහ.",
       "URL": "https://www.dinamina.lk/2023/08/16/local/14455/%e0%b6%a9%e0%b6%ba%e0%b7%92%e0%b6%b1%e0%b6%b8%e0%b6%ba%e0%b7%92%e0%b6%a7%e0%b7%8a-%e0%b6%ba%e0%b7%9c%e0%b6%af%e0%b7%8f-%e0%b6%b8%e0%b7%83%e0%b7%94%e0%b6%b1%e0%b7%8a-%e0%b6%b8%e0%b7%90%e0%b6%bb/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/238/"
}