{
       "Source": "dinamina",
       "Timestamp": "August 15, 2023 3:46 am",
       "Headline": "ගොන්ගල කාලගුණ  රේඩාර් පද්ධතියෙන්  මිලියන 78ක් වතුරේ",
       "News Content": "\n\nලෝක කාලගුණ විද්‍යා සංගමය මගින් ලබා දුන් රේඩාර් පද්ධතියක් ගොන්ගල ප්‍රදේශයේ ඉදිකිරීම වෙනුවෙන් සිදු කළ අසාර්ථක ව්‍යාපෘතියක් හේතුවෙන් මිලියන 78ක පමණ අලාභයක් රජයට සිදුවී ඇති බව රජයේ ගිණුම් පිළිබඳ කාරක සභාවේදී (කෝපා කමිටුව) පසුගියදා අනාවරණය විය.\n\n2008 වසරේ ක්‍රියාත්මක කර ඇති මෙම ව්‍යාපෘතියේදී රේඩාර් පද්ධතිය සඳහා රුපියල් මිලියන 402ක් පමණ වියදම් කර ඇති බවත් ලෝක කාලගුණ විද්‍යා සංගමය මගින් එම මුදලින් රුපියල් මිලියන 323ක් පමණ නැවත ලැබී ඇති බවත් මෙහිදී හෙළිවිය. මෙම ව්‍යාපෘතිය මෙරටට රැගෙන ඒමට පෙර කාලගුණ විද්‍යා දෙපාර්තමේන්තුවේ නිලධාරියෙක් මෙම යන්ත්‍රය පරීක්ෂාකර බලා මෙය ක්‍රියාත්මක තත්ත්වයේ නොමැති බැවින් මෙරටට රැගෙන නොඑන ලෙස දැනුම්දී ඇති බව ද කාරක සභාවේදී හෙළිවිය.\n\nකාලගුණ විද්‍යා දෙපාර්තමේන්තුවේ 2019, 2020 සහ 2021 වසරවල කාර්ය සාධනය සම්බන්ධයෙන් පරීක්ෂා කිරීම සඳහා රජයේ ගිණුම් පිළිබඳ කාරක සභාවට පසුගියදා කැඳවා තිබූ අතර එහිදී මෙම තොරතුරු අනාවරණය විය. කාරක සභාව එහි සභාපති, රාජ්‍ය අමාත්‍ය ලසන්ත අලගියවන්න මහතාගේ ප්‍රධානත්වයෙන් පාර්ලිමේන්තු සංකීර්ණයේදී රැස්වීය.\n\nවිශාල අලාභයක් ද සිදුකර සම්පූර්ණයෙන් අසාර්ථක වී ඇති මෙවැනි ව්‍යාපෘති වෙනුවට නවීන තාක්ෂණය සමඟ කාලගුණ විද්‍යා දෙපාර්මේන්තුව නිවැරදි අනාවැකි ඉදිරිපත් කිරීමට ඵලදායි ව්‍යාපෘති කඩිනමින් ක්‍රියාත්මක කිරීමේ අවශ්‍යතාව කමිටුව විසින් අවධාරණය කළේය.\n\nකාලගුණ විද්‍යා දෙපාර්තමේන්තුව සතුව විගණන නිලධාරියෙක් නොමැති බැවින් විගණන කමිටු පවත්වා නොමැති බවද අනාවරණය විය. රාජ්‍ය ආයතනවල කාර්යක්ෂමතාව මැන බැලීමේ කෝපා කමිටු වැඩපිළිවෙළේ අවම ලකුණු ලබාගත් ආයතනයක් ලෙස ආරක්ෂක අමාත්‍යාංශය යටතේ පවතින කාලගුණ විද්‍යා දෙපාර්තමේන්තුව පවතින බව පෙන්වා දුන් කමිටු සභාපතිවරයා ආයතනයේ දුර්වල පරිපාලනය පිළිබඳ දැඩි අප්‍රසාදය පළ කළේය.\n\nස්වර්ණා විජේකෝන්, සන්ධ්‍යා කරුණාරත්න",
       "URL": "https://www.dinamina.lk/2023/08/15/local/14221/%e0%b6%9c%e0%b7%9c%e0%b6%b1%e0%b7%8a%e0%b6%9c%e0%b6%bd-%e0%b6%9a%e0%b7%8f%e0%b6%bd%e0%b6%9c%e0%b7%94%e0%b6%ab-%e0%b6%bb%e0%b7%9a%e0%b6%a9%e0%b7%8f%e0%b6%bb%e0%b7%8a-%e0%b6%b4%e0%b6%af%e0%b7%8a/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/243/"
}