{
       "Source": "dinamina",
       "Timestamp": "August 15, 2023 3:41 am",
       "Headline": "හානිවූ ගොයමට ගිනි තිබ්බොත් වන්දි නෑ",
       "News Content": "දැඩි නියඟය නිසා හානි වී ඇති ගොයම් වගාවන්ට ගිනි තැබුවහොත් එම පුද්ගලයන්ගේ වගාවන්ට කිසිසේත්ම වන්දි මුදලක් නොගෙවන බව කෘෂිකාර්මික හා ගොවිජන රක්ෂණ මණ්ඩලය දැනුම් දෙයි.\n\nඑම මණ්ඩලය කෘෂිකර්ම ඇමැති මහින්ද අමරවීර මහතා වෙත අවධාරණය කර ඇත්තේ ගොයම් වගාවන්ට ගිනි තැබීම නීතිවිරෝධී වන අතරම දැනට පවතින නියඟ තත්ත්වය හේතුවෙන් හානි වී ඇති සිය ගොයම් වගාවන්ට ගිනිතබන පුද්ගලයන්ට වන්දි මුදල් ගෙවීමට නොහැකි බවයි.\n\nඇතැම් පුද්ගලයින් ගිනි තබා විරෝධය දක්වන ආකාරය පසුගිය දිනවල විද්‍යුත් මාධ්‍ය ඔස්සේ විකාශය කෙරිණි. මේ දිනවල නියඟයෙන් හානියට පත් කුඹුරුවල ගොයම් වගාවන්ට සිදුව ඇති හානිය සම්බන්ධව කෘෂිකාර්මික හා ගොවිජන රක්ෂණ මණ්ඩලය විසින් තක්සේරු කිරීම් ආරම්භ කර ඇත. ගොයම් වගාවන්ට ගිනි තැබූ පසු හානි තක්සේරු කිරීමට හැකියාවක් නොමැති නිසා ඔවුන්ට වන්දි ලබා දීමට ද හැකියාවක් නැති බව එම මණ්ඩලය පෙන්වා දෙයි.\n\nයම් පුද්ගලයෙක් තම කුඹුරට ගිනි තබන්නේ නම් ඔවුන්ට රජය විසින් ලබා දුන් පොහොර සහනාධාරය ඇතුළු සහන සඳහා වැය කරන ලද මුදල ද නිෂ්ප්‍රයෝජන වන බැවින් ඒ සඳහා නීතිමය පියවර ගැනීමේ හැකියාව සම්බන්ධව සොයා බැලීමට ද කෘෂිකර්ම අමාත්‍යාංශය තීරණය කර ඇත.\nඑමෙන්ම මේ දිනවල පවතින වැසි රහිත කාලගුණික තත්ත්වය හේතුවෙන් සත්ත්ව පාලන කටයුතු සඳහා දැඩි බලපෑමක් එල්ල වී ඇති අතර සතුන්ට අවශ්‍ය පානීය ජලය හිඟකම මෙන්ම ආහාර හිඟයෙන් ද එම සතුන් පීඩාවට පත්ව සිටින බව පශු සම්පත් සංවර්ධන අංශය සමඟ කෘෂිකර්ම ඇමැති මහින්ද අමරවීර මහතා පැවැත්වූ සාකච්ඡාවකදී අනාවරණයවී තිබේ.\n\nවිශේෂයෙන් සත්ත්ව පාලන කටයුතු පුළුල් ලෙස සිදු කෙරෙන හම්බන්තොට, අම්පාර හා මොණරාගල මෙන්ම පොලොන්නරුව යන දිස්ත්‍රික්කවල කුඩා වැව් සියල්ලම පාහේ සිඳී යාම නිසා මී ගවයින් දිවාකාලයේ රැඳී සිටීන ජලය සහිත ස්ථාන අහිමි වීම සතුන්ගේ පැවැත්මට හානිකර ලෙස බලපා ඇත.",
       "URL": "https://www.dinamina.lk/2023/08/15/local/14209/%e0%b7%84%e0%b7%8f%e0%b6%b1%e0%b7%92%e0%b7%80%e0%b7%96-%e0%b6%9c%e0%b7%9c%e0%b6%ba%e0%b6%b8%e0%b6%a7-%e0%b6%9c%e0%b7%92%e0%b6%b1%e0%b7%92-%e0%b6%ad%e0%b7%92%e0%b6%b6%e0%b7%8a%e0%b6%b6%e0%b7%9c/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/243/"
}