{
       "Source": "dinamina",
       "Timestamp": "August 12, 2023 1:00 am",
       "Headline": "වාහන හොර ලියාපදිංචියට දූෂණ මර්දනය RMV නිලධාරීන් 5ක් පසුපස",
       "News Content": "විශාල වශයෙන් බදු මුදල් මෙරටට අහිමි කරමින් හොර පාරෙන් ගෙන්වන මෝටර් රථ පැරණි හා අබලි වාහන අංකවලට ලියාපදිංචි කරමින් සිදු කරනු ලබන සංවිධානාත්මක ජාවාරමකට සම්බන්ධව සිටින බවට සැක කරන මෝටර් රථ ලියාපදිංචි දෙපාර්තමේන්තුවේ සේවයේ නිරත නිලධාරීන් 5 දෙනකු සම්බන්ධයෙන් පාණදුර වලානේ පිහිටි මධ්‍යම දූෂණ මර්දන ප්‍රහාරක බළකාය විසින් රහස් විමර්ශනයක් ආරම්භ කර තිබේ.\n\nඑම නිලධාරීන් අතර සිටින මෝටර් රථ ලියාපදිංචි දෙපාර්තමේන්තුවේ ලේඛනාගාරයේ සේවයේ නිරත ලිපිකරුවකු පරිහරණය කරමින් තිබුණු හොරට ලියාපදිංචි කර ඇති සුඛෝපභෝගි ජීප් රථයක්ද මධ්‍යම දූෂණ මර්දන ප්‍රහාරක බළකාය විසින් සිය භාරයට ගෙන වැඩිදුර විමර්ශන සඳහා කඩවත පොලිස් ස්ථානයට භාර දී තිබිණි. එහෙත් එම ලිපිකරු අත්අඩංගුවට ගැනීමක් හෝ ඔහුට එරෙහිව නීතිමය ක්‍රියාමාර්ගයක් ගැනීමක් මෙතෙක් සිදුව නැත. ඒ සම්බන්ධයෙන් විමර්ශනයක් තව දුරටත් සිදු කරන බව උසස් පොලිස් නිලධාරියෙක් සඳහන් කළේය.\n\nමේ ජාවාරම ගැන තොරතුරු හෙළි වී ඇත්තේ කඩවත පහල කරගහමුදුන ප්‍රදේශයේ පදිංචිකරුවෙක් වන ජයවර්ධන පතිරණගේ ආරියරත්න නමැති පුද්ගලයා ව්‍යාජ ලේඛන මත ලියාපදිංචි කළ ජීප් රථයක්ද සමඟ පසුගිය ජූනි 13 දා අත්අඩංගුවට ගෙන කළ විමර්ශනයේදීය.\n\nව්‍යාජ ලේඛන යොදා සුඛෝපභෝගි මෝටර් රථ ලියාපදිංචි කිරීමේ ජාලයේ මහ මොළකරුවකු වන ඔහු සතුව තිබී එසේ ලියාපදිංචි කළ වාහන 430ක ලැයිස්තුවක්ද මධ්‍යම දූෂණ මර්දන ප්‍රහාරක බළකාය විසින් සොයාගෙන ඇත. මෝටර් රථ ලියාපදිංචි දෙපාර්තමේන්තුවේ ලිපිකරු සතුව තිබී ඇත්තේද එවන් වාහනයක් බව විමර්ශනයේදී පෙනී ගොස් ඇත.\n\nආරියරත්න නමැති මේ සැකකරු විසින් පරිහරණය කළ ජංගම දුරකථනය ජාල පරීක්ෂාවකට ලක්කිරීමේදී අනාවරණය වී ඇත්තේ ඔහු මෝටර් රථ ලියාපදිංචි දෙපාර්තමේන්තුවේ සේවයේ නිරත නිලධාරීන් 05 දෙනෙක් සමඟ සම්බන්ධකම් පවත්වන බවය. ලේඛනාගාරයේ ලිපිකරු සමඟ ඔහු අවස්ථා 250කදී දුරකතනයෙන් සම්බන්ධ වී ඇති බවද විමර්ශනයේදී පෙනී ගොස් ඇත.\n\nමෙසේ හොරට ලියාපදිංචි කළ වාහන පොලිස් ස්ථානාධිපතිවරුන් කිහිප දෙනකුද පරිහරණය කරන බවටද තොරතුරු අනාවරණය වී තිබේ. මධ්‍යම දූෂණ මර්දන ප්‍රහාරක බළකාය විසින් සොයාගත් එම වාහන 430 ලැයිස්තුව සම්බන්ධයෙන් විමර්ශනයක් පැවැත්වීමට මහර අධිකරණයෙන් නියෝගයක් පවා මේ වන විට ලබාගෙන ඇත.\n\nමෝටර් රථ ලියාපදිංචි දෙපාර්තමේන්තුවේ ඇති එම වාහන ලියාපදිංචියට අදාළ තොරතුරුත් එම අංකවලට ලබාගෙන ඇති මෝටර් රථ රක්ෂණ තොරතුරුත්, පළාත් මෝටර් රථ කොමසාරිස් කාර්යාලවලින් එම වාහනවලට ලබාගෙන ඇති ආදායම් බලපත්‍ර තොරතුරුත් පදනම් කරගෙන මේ වන විට එම වාහන පරිහරණය කරන පිරිස් හඳුනාගෙන වාහන සියල්ල පොලිස් භාරයට ගැනීමට වැඩ පිළිවෙළක් ක්‍රියාත්මක කර ඇති බව මධ්‍යම දූෂණ මර්දන ප්‍රහාරක බළකායේ තොරතුරු සඳහන් කළේය.\n\nගයාන් කුමාර වීරසිංහ",
       "URL": "https://www.dinamina.lk/2023/08/12/local/13572/%e0%b7%80%e0%b7%8f%e0%b7%84%e0%b6%b1-%e0%b7%84%e0%b7%9c%e0%b6%bb-%e0%b6%bd%e0%b7%92%e0%b6%ba%e0%b7%8f%e0%b6%b4%e0%b6%af%e0%b7%92%e0%b6%82%e0%b6%a0%e0%b7%92%e0%b6%ba%e0%b6%a7-%e0%b6%af%e0%b7%96/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/254/"
}