{
       "Source": "dinamina",
       "Timestamp": "August 12, 2023 1:00 am",
       "Headline": "වන්දි නොගෙනම රැහැන් අදින්න දෙන්න",
       "News Content": "ජාතික විදුලිබල පද්ධතිය දකුණු පළාත සමඟ සම්බන්ධ කරන සම්ප්‍රේෂණ රැහැනෙහි රත්නපුර සිරිපාගම ප්‍රදේශයේ ඉඩමක් හරහා දිවෙන කොටස සම්බන්ධයෙන් ලංකා විදුලිබල මණ්ඩලය හා අදාළ ඉඩමෙහි හිමිකරුවන් අතර ආරවුල විසඳීමට ශ්‍රී ලංකා මහජන උපයෝගිතා කොමිෂන් සභාව ඊයේ (11) කටයුතු කර තිබේ.\n\nඒ අනුව ඉඩමෙහි හිමිකරුවන් වන ආටිගල පවුලේ සාමාජිකයන් විසින් රටේ වත්මන් විදුලි අවශ්‍යතාව පිළිබඳ සැලකිල්ල දක්වමින් පොදු ජනතාවට අපහසුවක් නොවන පරිදි අඛණ්ඩ විදුලි සැපයුමකට දායක වීම සඳහා අදාළ ඉඩම කිසිදු වන්දියකින් තොරව රජයට පරිත්‍යාග කිරීමට ඊයේ (11) එකඟතාව පළ කර ඇති අතර, මේ සම්බන්ධයෙන් වන ගිවිසුම අදාළ පවුල සහ ලංකා විදුලිබල මණ්ඩලය වෙනුවෙන් තමා අත්සන් තැබූ බව ලංකා විදුලිබල මණ්ඩලයේ සාමාන්‍යාධිකාරි ඉංජිනේරු රොහාන් සෙනෙවිරත්න මහතා ඊයේ (11) දිනමිණට පැවසීය. ඒ සමඟම මෙම මීටර් 700ක විදුලි රැහැන් පද්ධතිය ඇදීමේ කටයුතු අද (12) සිට ආරම්භ කරන බවත් දින 6ක් තුළ එය නිම කිරීමට කටයුතු කරන බවත් සාමාන්‍යාධිකාරිවරයා සඳහන් කළේය.\n\nසම්ප්‍රේෂණ රැහැනෙහි මීටර 630ක කොටසක් ඉදි කිරීමේදී අහිමි වන ඉඩම් කොටසේ වන්දිය වශයෙන් පෞද්ගලික තක්සේරුකරුවන් විසින් රු. මිලියන 35 ක් නිර්දේශ වී තිබු අතර පසුව ආසියානු සංවර්ධන අරමුදලේ නිර්ණායක අනුව වන්දි වශයෙන් රු. මිලියන 9.6ක් වශයෙන් ගණනය කර තිබිණි. එහෙත් ලංකා විදුලිබල මණ්ඩලය එකඟතාව පළ කර තිබුණේ රු. මිලියන 1.69ක වන්දි මුදලක් සඳහාය. ලංකා විදුලිබල මණ්ඩලය මේ ආරවුල ශ්‍රී ලංකා මහජන උපයෝගිතා කොමිෂන් සභාවට අගෝස්තු 2 දා යොමු කර තිබූ අතර, දින 8ක් ඇතුළත ආරවුල විසඳීමට කොමිසම සමත් විය. ඒ අනුව මේ එකඟතාව පිළිබඳ ගිවිසුමට අදාළ පවුලේ සමාජිකයන් සහ ලංකා විදුලි බල මණ්ඩලයේ සාමාන්‍යාධිකාරිවරයා විසින් ශ්‍රී ලංකා මහජන උපයෝගිතා කොමිෂන් සභාවේ සමථකරණ මණ්ඩලය ඉදිරිපිටදී අත්සන් තබනු ලැබීය.\n\nඅදාළ සම්ප්‍රේෂණ රැහැන් ඉදිකිරීම් කටයුතු කඩිනමින් ආරම්භ කිරීමටද මේ ගිවිසුම මඟින් පහසුකම් සලසා ඇති අතර, ලංකා විදුලි බල මණ්ඩලයේ යෝජිත සැලැස්මට අනුව අදාළ විදුලි රැහැන් මේ පෞද්ගලික ඉඩම හරහා ඉදි කිරීමටද අවම උස මීටර් 20 තබා ඉදි කිරීමටද පොළොව මට්ටමේ සිට මීටර 16 දක්වා ගොඩනැඟිලි ඉදි කිරීමට හා වගා කටයුතු කළ හැකි ආකාරයට රැහැන් ඉදිකිරීමටද ශ්‍රී ලංකා මහජන උපයෝගිතා කොමිෂන් සභාව විසින් පනවා ඇති විදුලි ආරක්ෂාව තත්ත්වය හා අඛණ්ඩතාව පිළිබඳ රෙගුලාසිවලට යටත්ව රැහැන ඉදි කිරීමටද මෙහිදී දෙපාර්ශ්වය විසින් එකඟ වී ඇති බව ශ්‍රී ලංකා මහජන උපයෝගිතා කොමිෂන් සභාව සඳහන් කරයි.\n\nරක්ෂණ ශ්‍රියන්ත",
       "URL": "https://www.dinamina.lk/2023/08/12/local/13596/%e0%b7%80%e0%b6%b1%e0%b7%8a%e0%b6%af%e0%b7%92-%e0%b6%b1%e0%b7%9c%e0%b6%9c%e0%b7%99%e0%b6%b1%e0%b6%b8-%e0%b6%bb%e0%b7%90%e0%b7%84%e0%b7%90%e0%b6%b1%e0%b7%8a-%e0%b6%85%e0%b6%af%e0%b7%92%e0%b6%b1/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/255/"
}