{
       "Source": "dinamina",
       "Timestamp": "August 12, 2023 1:00 am",
       "Headline": "වැල්ලව දෝරදත්ත වැවේ මාළු ඇල්ලීමට ගිය දෙදෙනෙක් මිය ගිහින්",
       "News Content": "මී උණදැයි සැකයක්\nසිරුරු කොටස් බොරැල්ල වෛද්‍ය පර්යේෂණ ආයතනයට\nවැවේ මාළුත් මැරිලා\nදෙදෙනාම විවාහකයන්\n\nවැල්ලව කිරිඳිවැල්මඩ දෝරදත්ත වැවේ මාළු ඇල්ලීමට ගිය පුද්ගලයන් දෙදෙනකුට පසුගියදා (9) ඇතිවූ හදිසි රෝගී තත්ත්වයක් හේතුවෙන් රෝහල්ගත කිරීමෙන් අනතුරුව මියගොස් ඇතැයි කුරුණෑගල ශික්ෂණ රෝහල පවසයි.\nමිය ගිය දෙදෙනා සමඟ එම කටයුත්තට තවත් හත් දෙනකුගෙන් යුත් පිරිසක්ද සහභාගි වී ඇති අතර එම පිරිස ද රෝගීවීම හේතුවෙන් මේ වන විට කුරුණෑගල ශික්ෂණ රෝහලට ඇතුළත් කර ඇත.\nසිද්ධියෙන් මියගොස් ඇත්තේ වැල්ලව මකුල්වැව පදිංචි අමිල අජන්ත කුමාර(40) හා ජීවන චතුරංග(38) නමැති විවාහක පුද්ගලයන් දෙදෙනෙකි. මියගොස් ඇති අමිල තිදරු පියකු වන අතර චතුරංග දරු දෙදෙනකුගේ පියෙකි. වැවේ ජල මට්ටම පහළ ගොස් ඇති මේ දිනවල ජලය රැඳී තිබූ එක් ස්ථානයක රැස්ව සිටි මාළු ඇල්ලීමට මේ පිරිස එක්ව සහභාගි වී ඇතැයි කියති. සතියකට පමණ පසුව මේ වන විට මියගොස් සිටින පුද්ගලයන් දෙදෙනාට ඇති වූ හදිසි උණ රෝගී තත්ත්වයක් හේතුවෙන් ඔවුහු වැල්ලව ප්‍රාදේශීය රෝහලට ඇතුළත් කිරීමට ඔවුන්ගේ ඥාතීන් කටයුතු කර තිබේ. එහිදී රෝගීන්ගේ තත්ත්වය බරපතළ වීම නිසා ඔවුහු වැල්ලව ප්‍රාදේශීය රෝහලෙන් කුරුණෑගල ශික්ෂණ රෝහල වෙත මාරු කර ඇත.\nඑසේ රෝහල්ගත කළ මේ දෙදෙනාගෙන් එක් අයකු ඉකුත් 9 වැනිදා පෙරවරුවේත් සෙසු පුද්ගලයා එදින පස්වරුවේත් මිය ගොස් තිබේ.\nසෙසු පිරිසද විටින් විට රෝගීවීම හේතුවෙන් ඔවුන්ද රෝහල්ගත කිරීමට කටයුතු කර ඇත.\nවැවේ ජලය රැඳී තිබූ ස්ථානයේ පසුගිය දින කිහිපය පුරාම විවිධ පුද්ගලයන් පැමිණ මසුන් ඇල්ලූ බව ගම්මු කියති. මේ වන විට කිසියම් හේතුවක් නිසා වැවේ මාළු ද මිය යමින් සිටින බව ද ප්‍රදේශවාසීහු කියති. රෝහල් බලධාරීන් සඳහන් කළේ රෝහල්ගත කළ පිරිසට උණ, වමනය හා මස්පිඩු පෙරළීම වැනි රෝගී තත්ත්වයන් දක්නට ලැබුණු බවයි. මේ පිළිබඳව අදහස් දක්වන ප්‍රදේශවාසියෙක් වන රෝහණ රණසිංහ මහතා පවසා සිටියේය. මේ තත්ත්වය ගැන වගකිව යුතු අංශ විසින් කඩිනමින් පරීක්ෂණයක් නොකළොත් මේ හා සම්බන්ධයෙන් ගමේ තවත් පිරිසකට ජීවිත අහිමි වීමේ තර්ජනයක් ඇති බවයි.\nÒවෛද්‍යවරු මී උණ රෝගී තත්ත්වයක් ලෙස සැක පළ කළත් ඊට වෙනස් තත්ත්වයක් වෙන්නත් පුළුවන්. තව ජීවිත ගණනාවක් අහිමිවීමට පෙර මේ සම්බන්ධයෙන් විශේෂ අවධානයක් යොමු කරන්න කියා ඉල්ලා සිටිනවා යැයිද ගම්මු කියති. වැඩිදුර පරීක්ෂණ සඳහා මියගිය දෙදෙනාගේ සිරුරු කොටස් බොරැල්ල වෛද්‍ය පර්යේෂණ ආයතනය වෙත යවා ඇතැයි කුරුණෑගල ශික්ෂණ රෝහල පවසයි.\nසුනිල් එස්. පැල්ලන්දෙණිය –\nකුරුණෑගල, කුරුණෑගල අතිරේක පුෂ්පකුමාර ජයරත්න\nසංජීවනී ආරියරත්න – මහව",
       "URL": "https://www.dinamina.lk/2023/08/12/local/13511/%e0%b7%80%e0%b7%90%e0%b6%bd%e0%b7%8a%e0%b6%bd%e0%b7%80-%e0%b6%af%e0%b7%9d%e0%b6%bb%e0%b6%af%e0%b6%ad%e0%b7%8a%e0%b6%ad-%e0%b7%80%e0%b7%90%e0%b7%80%e0%b7%9a-%e0%b6%b8%e0%b7%8f%e0%b7%85%e0%b7%94/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/256/"
}