{
       "Source": "dinamina",
       "Timestamp": "October 6, 2023 1:12 am",
       "Headline": "වැවි­ලි­ක­රු­වාගේ නිරී­ක්­ෂ­ණය ජීවිත 75ක් රැක දෙයි",
       "News Content": "“කන්ද උඩින් බොර වෙච්ච වතුර පාරක් එනවා මම දැක්කා මට සැක හිතුනා අනතුරක්ද කියල. ඒ නිසා මමයි මගේ නෝනයි තවත් පිරිමි දරුවෝ දෙන්නෙකුයි ගැහැණු දරුවෝ දෙන්නෙකුයි උදේ පාන්දරම මහන්සිය නොබලා කන්ද නැඟල පරීක්ෂාකරල බැලුවා. එතකොටයි දැක්කේ කන්ද නාය යන්න පටන් අරගෙන තියෙන බව. මම හැම තැනටම ඒ බව දැනුම් දුන්නා.“ යැයි අකුරැස්ස දියලපේ ග්‍රාමසේවා වසමේ තැන්නේපිටහේනගම පිහිටි කන්දක් නාය යාමකින් ජීවිත 75ක් බේරා ගැනීමට මුල් වුණු ඉඩම් හිමි වැවිලිකරුවෙක් වන ටී.එස්.සෝමදාස මහතා හැගුම්බරව ‘දිනමිණ‘ හා පැවසුවේය.\n\nමෙම නායයාමෙන් ගම්මානයේ නිවාස රැසකට හානි සිදුවී ඇති බව අකුරුස්ස පොලිසිය කියයි. එහෙත් නාය යන විට කන්ද පාමුල ගම්මානයේ පදිංචි නිවාසවල පදිංචි පුද්ගලයන් 75 දෙනෙක් එම නිවාසවලින් පෙරේදා (04) දහවල් වන විට ඉවත්කර තිබුණු බැවින් ඒ හැම ජීවිතයක්ම රැක ගැනීමට හැකිවූ බවය.\n\nකන්ද නායයන බව ටී.එස්. සෝමදාස මහතා විසින් නිරීක්ෂණයකර ඇත්තේ පෙරේදා (04) උදෑසනය. ඔහු ඒ බව මුලින්ම දැනුම්දී ඇත්තේ ගමේ ගොවි නියාමකටය. අනතුරුව ග්‍රාම සේවකටත් ගමේ පංසලේ නායක හිමියන්ටත් පොලිසියටත් දැනුම්දී ඇත. කන්ද පාමුල පදංචි පිරිස් ඉවත් කිරීමට බලධාරීන් පියවර ගෙන ඇත්තේ ඒ අනුවය.\n\nඅකුරැස්ස පොලිස් ස්ථානාධිපති ප්‍රධාන පොලිස් පරීක්ෂක සුදත් සුදසිංහ මහතා සඳහන් කරනු ලැබුවේ අකුරැස්ස ප්‍රාදේශීය ලේකම්වරියත් ප්‍රාදේශීය ලේකම් කාර්යාලයේ ආපදා නිලධාරියාත් ඇතුළු නිලධාරීන්ගේ සහාය ඇතිව නාය යාමේ අවධානයට ලක්ව තිබුණු කන්ද පාමුල තිබුණු ගම්මානයේ වැසියන් දියලපේ කණ්ෂ්ඨ විද්‍යාලයට පෙරේදා (04) දහවල් කාලය වන විට රැගෙන ආ බවය. එසේ නොවන්නට ඊයේ සිදුවූ මෙම නායයාමෙන් මෙම නිවාසවල සිටි විශාල පිරිසකට ජීවිත හානි සිදුවීමට ඉඩ තිබුණු බව පොලිසිය කියයි.\n\nමේ සම්බන්ධයෙන් අදහස් දක්වන මාතර දිස්ත්‍රික් ලේකම් වයි. වික්‍රමසිරි මහතා පවසන්නේ මේ සිද්ධිය වන විට ජනතාව සියලු දෙනා අදාළ ස්ථානයෙන් ඉවත් කර ඇති බවයි. එසේ තිබියදී සමාජ මාධ්‍ය මඟින් ජනතාව බිය ගන්වන සුළු ප්‍රවෘත්ති ප්‍රචාරය කර ඇති බවත් එය ඉතා පහත් ක්‍රියාවක් බවත්ය.\n\nආපදාවකදී හෝ යම් සිදුවීමකිදී එය තමාට වාසිදායක ලෙස හා ප්‍රවෘත්තිමය වටිනාකමක් ඇතිවන ආකාරයට ජනතාව පොඩිකර අඹරා පුවත් තැනීම නියම ප්‍රවෘත්ති කලාව නොවන බැවින් මෙවන් පුදගලයන් පිළිබඳ අදාළ ආයතන වහා තීන්දු තීරණ ගතයුතු බව ද දිස්ත්‍රික් ලේකම්වරයා පෙන්වා දෙයි.\n\nඅකුරැස්ස ප්‍රාදේශීය ලේකම් කොට්ඨාසයේ පිහිටි දියලපේ ග්‍රාම නිලධාරි වසමෙ තැන්න පිටහේන කන්දේ කොටසක් පොරේදා (04) සවස නාය යෑමකට ලක්ව තිබූ අතර නැවත නායයාමක් සිදුවිය හැකි බවට අධි අවධානම් කලාපයක් බවට ගොඩනැඟිලි පර්යේෂණ ආයතනයේ නිලධාරීන් විසින් ඊයේ (05) උදැසන හඳුනාගෙන තිබූ කොටස මෙලෙස ඊයේ (05) සවස නායයාමට ලක්ව ඇති බව අකුරැස්ස ප්‍රාදේශීය ලේකම් කාර්යාලය පැවසුවේය.\n\nඊයේ (05) සවස සිදු වූ නාය යැමෙන් පදිංචිකරුවන් ඉවත්කර තිබූ නිවසකට පූර්ණ හානි සිදුව ඇති අතර තවත් එක් නිවසකට අර්ධ හානි සිදුව ඇති බවට දැනට නිරික්ෂණය වන බවත් අවධානම් බව නිසා නාය යාම සිදුව ඇති ස්ථානය සමීපයට යාමට නොහැකි බවත් පෙන්වාදෙන ප්‍රාදේශීය ලේකම් කාර්යාලය මෙම කන්දේ පෙරේදා හා ඊයේ දින සිදු වු නාය යැම් හේතුවෙන් මේ වන විට පවුල් 31ක පුද්ගලයන් 120කට ආසන්න ප්‍රමාණයක් දියලපේ කනිටු විදුහලේ ස්ථාපිත කොට ඇති සුරක්ෂිත මධ්‍යස්ථානයේ පෙරේදා (04) දින සිට රඳවා සිටින බව ද පෙන්වා දෙයි.",
       "URL": "https://www.dinamina.lk/2023/10/06/local/28461/%e0%b7%80%e0%b7%90%e0%b7%80%e0%b7%92%e0%b6%bd%e0%b7%92%e0%b6%9a%e0%b6%bb%e0%b7%94%e0%b7%80%e0%b7%8f%e0%b6%9c%e0%b7%9a-%e0%b6%b1%e0%b7%92%e0%b6%bb%e0%b7%93%e0%b6%9a/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/25/"
}