{
       "Source": "dinamina",
       "Timestamp": "August 11, 2023 1:00 am",
       "Headline": "මහ බැංකුව කෝටි විසිදහසක් මුදාහරියි",
       "News Content": "ණය පොලී අනුපාත තවදුරටත් පහත හෙළමින් ආර්ථිකයට ගලායන ණය ප්‍රවාහ ප්‍රසාරණය කිරීමේ අරමුණ ඇතිව රු. කෝටි 20,000ක මුදලක් දේශීය මුදල් වෙළෙඳපොළ වෙත මුදාහැරීමට ශ්‍රී ලංකා මහ බැංකුව තීරණය කර තිබේ. ඒ අනුව ශ්‍රී ලංකා මහ බැංකුව ව්‍යවස්ථාපිත සංචිත අනුපාතය අඩු කිරීමට පියවර ගෙන තිබෙන අතර, ශ්‍රී ලංකා මහ බැංකුවේ මුදල් මණ්ඩලය පසුගියදා (8) පැවති රැස්වීමේදී බලපත්‍රලාභි වාණිජ බැංකුවල සියලු රුපියල් තැන්පතු වගකීම් සඳහා අදාළ වන ව්‍යවස්ථාපිත සංචිත අනුපාතය එළඹෙන 16 දා ආරම්භ වන සංචිත පවත්වාගෙන යෑමේ කාලපරිච්ඡේදයේ සිට ක්‍රියාත්මක වන පරිදි 4% සිට 2% දක්වා පදනම් අංක 200කින් අඩු කිරීමට තීරණය ක‍ළ බව ශ්‍රී ලංකා මහ බැංකුව පවසයි.\n\nමහ බැංකුවේ වත්මන් මුදල් ප්‍රතිපත්ති ස්ථාවරයට අනුකූලව, බැංකු පද්ධතිය සඳහා ද්‍රවශීලතාව සැපයීම සහ වෙළෙඳපොළ ද්‍රවශීලතා හිඟය ස්ථිර පදනමින් තවදුරටත් අඩු කිරීමේ අරමුණින් මේ තීරණය ගෙන ඇත.\n\nව්‍යවස්ථාපිත සංචිත අනුපාතයෙහි මේ අඩු කිරීම මඟින් දේශීය මුදල් වෙළෙඳපොළ වෙත රු. කෝටි 20,000ක (රු. බිලියන 200ක) පමණ ද්‍රවශීලතාවක් මුදාහැරීමට අපේක්ෂා කරන අතර, එමඟින් වාණිජ බැංකුවල අරමුදල් පිරිවැය අඩු වීමේ ප්‍රතිඵලයක් ලෙස වෙළෙඳපොළ ණය පොලී අනුපාතික තවදුරටත් පහත හෙළීමටත්, ආර්ථිකයට ගලායන ණය ප්‍රවාහ ප්‍රසාරණය කිරීමටත් හැකි වන බව පෙන්වා දෙයි.\n\nව්‍යවස්ථාපිත සංචිත අනුපාතය අඩු කිරීමේ වාසිය බලපත්‍රලාභි වාණිජ බැංකු විසින් ප්‍රමාදයකින් තොරව සිය ගනුදෙනුකරුවන් වෙත සැලසීම අපේක්ෂා කරන අතර, මහ බැංකුව විසින් වෙළෙඳපොළ වර්ධනයන් අඛණ්ඩව අධීක්ෂණය කරමින්, අවශ්‍ය වුව හොත් වෙළෙඳපොළ ණය අනුපාතික අඩු වීමේ ශීඝ්‍රතාව තහවුරු කිරීම සඳහා සුදුසු නියාමන ක්‍රියාමාර්ගද ගනු ලබයි.\n\nව්‍යවස්ථාපිත සංචිත අනුපාතය (Statutory Reserve Ratio) යනු බලපත්‍රලාභි වාණිජ බැංකු විසින් සිය තැන්පතු වගකීම්වලින් කිසියම් ප්‍රතිශතයක් මුදල් තැන්පතුවක් ලෙස ශ්‍රී ලංකා මහ බැංකුවෙහි පවත්වාගෙන යා යුතු ප්‍රමාණය වන අතර මුදල් නීති පනත අනුව බලපත්‍රලාභි වාණිජ බැංකු විසින් ශ්‍රී ලංකා මහ බැංකුව මඟින් නිශ්චය කරන ප්‍රමාණයක සංචිතයක් මහ බැංකුවෙහි පවත්වාගෙන යා යුතු වේ. වර්තමානයේ දී ශ්‍රී ලංකා රුපියල්වලින් බලපත්‍රලාභි වාණිජ බැංකුවල පවත්වා ගනු ලබන ඉල්ලුම්, කාලීන හා ඉතුරුම් තැන්පතු ව්‍යවස්ථාපිත සංචිත අවශ්‍යතාවට යටත් වේ.",
       "URL": "https://www.dinamina.lk/2023/08/11/breaking-news/13389/%e0%b6%b8%e0%b7%84-%e0%b6%b6%e0%b7%90%e0%b6%82%e0%b6%9a%e0%b7%94%e0%b7%80-%e0%b6%9a%e0%b7%9d%e0%b6%a7%e0%b7%92-%e0%b7%80%e0%b7%92%e0%b7%83%e0%b7%92%e0%b6%af%e0%b7%84%e0%b7%83%e0%b6%9a%e0%b7%8a/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/260/"
}