{
       "Source": "dinamina",
       "Timestamp": "August 11, 2023 1:00 am",
       "Headline": "වාහන 400ක් හොරට ලියාපදිංචි කරලා",
       "News Content": "මෝටර් රථ ප්‍රවාහන දෙපාර්තමේන්තුවේ ලේඛනාගාරයේ සේවයේ නිරතව සිටින ලිපිකරුවකු සතුව තිබී කොටස් එකලස් කර නීති විරෝධි ආකාරයට ලියාපදිංචි කර ඇතැයි සැක කරනු ලබන සුඛෝපභෝගි මොන්ටේරෝ ජීප් රථයක් පාණදුර වලානේ පිහිටි මධ්‍යම දූෂණ මර්දන ප්‍රහාරක බළකාය විසින් ඊයේ (10) අත්අඩංගුවට ගනු ලැබීය.\n\nමේ මෝටර් රථය සොයාගෙන ඇත්තේ නීති විරෝධි ලෙස මෙරටට හොර රහසේ රැගෙන විත් ඇති මෝටර් රථ සහ කොටස් එකලස් කර නීති විරෝධිව ලියාපදිංචි කර ධාවනය කරන වාහන සම්බන්ධයෙන් කරන විමර්ශනයකට අදාළව බව මධ්‍යම දූෂණ මර්දන ප්‍රහාරක බළකායේ උසස් නිලධාරියෙක් සඳහන් කළේය. පොලිස් භාරයට ගනු ලැබුවේ ජීප් රථය පමණක් බවද එම නිලධාරියා පැවසීය. ජීප් රථය මෙරටට නීත්‍යනුකූලව ආනයනය කර ලියාපදිංචි කර තිබේදැයි සොයා බැලීමට විමර්ශනයක් පැවැත්වෙන බවත්, එම විමර්ශනයට අනුව ඉදිරි ක්‍රියා මාර්ග ගන්නා බවත් එම නිලධාරියා පැවසීය. මෙම ජිප් රථය මොන්ටෙරෝ වර්ගයේ එකක් බවත්, රුපියල් කෝටි 2ක් පමණ වටිනාකමක් ඇති බවත් එම නිලධාරියා කීය.\n\nකොටස් එකලස් කර වාහන සකස් කරන ජාවාරමකට සම්බන්ධ පුද්ගලයකු මෙයට මාසයකට පමණ පෙර කඩවතදී අත්අඩංගුවට ගත් බවත්, ඔහු තවමත් රක්ෂිත බන්ධනාගාරයේ සිටින බවත් මධ්‍යම දූෂණ මර්දන බළකාය සඳහන් කළේය. එම ජාවාරම්කරු සහ මෝටර් රථ ප්‍රවාහන දෙපාර්තමේන්තුවේ සේවයේ නිලධාරියා අතර දුරකතන ඇමතුම් 250ක් පමණ හුවමාරු වී තිබී ඇති බවද විමර්ශනයේදී අනාවරණය වූ බවත් මධ්‍යම දූෂණ මර්දන ප්‍රහාරක බළකාය සඳහන් කරයි.\n\nකඩවතදී අත්අඩංගුවට ගත් සැකකරුගේ නිවෙස පරීක්ෂා කිරීමේදී කොටස් එකලස් කරන ලද වාහනවලට සහ ධාවනයෙන් ඉවත් කරන ලද වාහන 400කට පමණ කූට ලේඛන සකසා මෝටර්රථ දෙපාර්තමේන්තුව වෙත ඉදිරිපත් කර සැකකාර ලේඛනාගාරයේ ප්‍රධාන ලිපිකරු ලවා ලියාපදිංචි කර විකුණා ඇති බවට සැක කරන තොරතුරු අනාවරණය වූ බවද මධ්‍යම දූෂණ මර්දන ප්‍රහාරක බළකාය සඳහන් කරයි. එම ජාවාරම සඳහා යොදාගත් ලිපි ශීර්ෂ රබර් මුද්‍රා, මෝටර් රථ දෙපාර්තමේන්තුවට අයත් කූට ලෙස සැකසූ ව්‍යාජ ලිපි ලේඛන තොගයක්, ව්‍යාජ ලෙස සකස් කළ රාජ්‍ය හා පෞද්ගලික ආයතනවලට අයත් ලියාපදිංචි සහතික, ආදායම් බලපත්‍ර ධාවනයෙන් ඉවත් කරන ලද වාහනවලට විකුණූ බවට සහතික ලද ව්‍යාජ ලේඛන, රාජ්‍ය හා පෞද්ගලික ආයතනවල ලිපි ශීර්ෂ විශාල ප්‍රමාණයක්,පොලිස් ස්ථාන වලින් නිකුත් කරන ලද වාහන නැති වූ බවට සඳහන් පැමිණිලි පිටපත් විශාල ප්‍රමාණයක් රාජ්‍ය ආයතන වල මුදල් ගෙවූ බවට මුදල් පොදු172 හිස් පෝරම විශාල ප්‍රමාණයක්, රක්ෂණ සමාගම්වලට අයත් ව්‍යාජ ලෙස සකස් කරන ලද රබර් මුද්‍රා මෙන්ම මෝටර් රථ පරීක්ෂකවරුන්ගේ රබර් මුද්‍රා මේ සැකකරුගේ කඩවත නිවෙසේ තිබී පොලිස් භාරයට එම මුල් වැටලීමේදී සොයාගෙන කඩවත පොලිස් ස්ථානයට භාර දී තිබිණි.\n\nකඩවතදී අත්අඩංගුවට ගත් මුල් සැකකරු කඩවත පොලිස් ස්ථානයට භාර දුන් බැවින් මේ ජීප් රථයද විමර්ශන කටයුතු සඳහා කඩවත පොලිස් ස්ථානයටම භාර දුන් බව මධ්‍යම දූෂණ මර්දන ප්‍රහාරක බළකාය සඳහන් කළේය. මේ වාහනයේ ලියාපදිංචි තොරතුරු සම්බන්ධයෙන් කෙරෙන පරීක්ෂාවෙන් අනතුරුව කඩවත පොලිසිය විසින් මේ ලිපිකරු සම්බන්ධයෙන් ඉදිරි නීතිමය පියවර ගනු ඇති බවද මධ්‍යම දූෂණ මර්දන ප්‍රහාරක බළකාය සඳහන් කරයි. මේ ලිපිකරු සම්බන්ධයෙන් මෙයට පෙරත් මෙවැනි චෝදනා එල්ල වී තිබී ඇති බවත්, ඒ සම්බන්ධයෙන් වැඩ තහනමකට පවා ලක්ව වසර ගණනාවක්ම සිට ඇති බවත් මධ්‍යම දූෂණ මර්දන ප්‍රහාරක බළකාය සඳහන් කරයි. ඔහු ඒ හැම චෝදනාවකටම අධිකරණයෙන් නිදහස ලබා ඇති බවද මධ්‍යම දූෂණ මර්දන ප්‍රහාරක බළකාය වැඩිදුරටත් සඳහන් කළේය.",
       "URL": "https://www.dinamina.lk/2023/08/11/local/13376/%e0%b7%80%e0%b7%8f%e0%b7%84%e0%b6%b1-400%e0%b6%9a%e0%b7%8a-%e0%b7%84%e0%b7%9c%e0%b6%bb%e0%b6%a7-%e0%b6%bd%e0%b7%92%e0%b6%ba%e0%b7%8f%e0%b6%b4%e0%b6%af%e0%b7%92%e0%b6%82%e0%b6%a0%e0%b7%92/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/260/"
}