{
       "Source": "dinamina",
       "Timestamp": "August 10, 2023 1:26 am",
       "Headline": "ස්ත්‍රී දූෂණය වහන්න දැරිය රෝහලෙන් පැන්නූ කොස්තාපල් මාට්ටු",
       "News Content": "ස්ත්‍රී දූෂණයක් සම්බන්ධයෙන් වෛද්‍ය වාර්තාවක් ලබාගැනීමට සිරිගල රෝහලට ඇතුළත් කර සිටි 14 හැවිරිදි දැරිවියක්ව රෝහලින් පන්නා සිය යතුරුපැදියෙන් රැගෙන ගිය බිබිල පොලිස් ස්ථානයට අනුයුක්තව සේවයේ නිරත පොලිස් කොස්තාපල්වරයෙකුව මොනරාගල පොලිසිය මඟින් පෙරේදා (08) සවස අත්අඩංගුවට ගෙන ඇත.\n\nමෙම කොස්තාපල්වරයා බිබිල ලිඳකුඹුර ප්‍රදේශයේ පදිංචිකරුවෙකි. ඔහුට අවුරුදු 20ක් වයසැති පිරිමි දරුවෙක් ද සිටී. එම දරුවා බිබිල කොටගම පදිංචි 14 හැවිරිදි බාලවයස්කාරියක් සමඟ පෙම් සම්බන්ධයක් පවත්වාගෙන ගොස් ඇත. එහි ප්‍රතිඵලයක් ලෙස පොලිස් නිලධාරියාගේ පුතා සිය පෙම්වතිය රැගෙන පසුගිය පෙබරවාරි 26 වෙනිදා පලාගොස් ඇත.\n\nඒ සම්බන්ධයෙන් බාලවයස්කාරියගේ මව බිබිල පොලිස් ස්ථානයට පැමිණිල්ලක් කර තිබී ඇත. ඒ අනුව විමර්ශන පැවැත්වීමේදී ඔවුන් දෙදෙනා පෙරේදා (08) පොලිස් ස්ථානයට ඉදිරිපත් වී ඇත. දැරියගෙන් ප්‍රශ්න කිරීමේදී අනාවරණය වී ඇත්තේ දූෂණයට ලක්ව ඇති බවය. ඒ අනුව පොලිස් නිලධාරියාගේ පුතාව බිබිල පොලිසියේ නිලධාරීන් අත්අඩංගුවට ගෙන තිබේ.\n\nමෙහිදී දැරිවිය වෛද්‍ය පරීක්ෂණයක් සඳහා පොලිසිය මැදිහත්ව සිරිගල රෝහලට ඇතුළත් කර ඇත. ඇයව වෛද්‍ය පරීක්ෂණයකට ලක් කළහොත් ස්ත්‍රී දූෂණයක් සිදුව ඇති බව අනාවරණය වන බැවින් එය වැළැක්වීම සඳහා මෙම පොලිස් කොස්තාපල්වරයා සිය පුතාව බේරාගැනීමට කර ඇත්තේ දැරිවියව රෝහලින් පන්නා බිබිලේ ඥාති නිවසකට රැගෙන ගොස් සඟවා තැබීමය.\n\nදැරිවිය රෝහලින් අතුරුදන්වීම සම්බන්ධයෙන් සිරිගල රෝහල් බලධාරීන් විසින් මොනරාගල පොලිසියට පැමිණිල්ලක් ද කර ඇත. එම පැමිණිල්ලට අනුව විමර්ශන පැවැත්වීමේදී දැරිවියව රෝහලින් පන්නා ගොස් ඇත්තේ ඇගේ පෙම්වතාගේ පියා වන පොලිස් නිලධාරියා බව අනාවරණය වීම හේතුවෙන් පොලිසිය ඔහුව අත්අඩංගුවට ගෙන දැරිවියව ද සොයාගෙන ඇත.\n\nමෙම සිදුවීම සම්බන්ධයෙන් විමර්ශනයක් පැවැත්වෙන බවත් පොලිස් නිලධාරියාට එරෙහිව විනය පියවර ගන්නා බවත් උසස් පොලිස් නිලධාරියෙක් පැවසීය.\nගයාන් කුමාර වීරසිංහ",
       "URL": "https://www.dinamina.lk/2023/08/10/local/13070/%e0%b7%83%e0%b7%8a%e0%b6%ad%e0%b7%8a%e0%b6%bb%e0%b7%93-%e0%b6%af%e0%b7%96%e0%b7%82%e0%b6%ab%e0%b6%ba-%e0%b7%80%e0%b7%84%e0%b6%b1%e0%b7%8a%e0%b6%b1-%e0%b6%af%e0%b7%90%e0%b6%bb%e0%b7%92/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/264/"
}