{
       "Source": "dinamina",
       "Timestamp": "August 10, 2023 12:24 am",
       "Headline": "බාල කොත්තමල්ලිවලට සල්ෆර් කුඩු මිශ්‍ර කර හොර කොත්තමල්ලි හදයි",
       "News Content": "තත්ත්වයෙන් බාල කොත්තමල්ලිවලට රසායනික ද්‍රව්‍ය මිශ්‍ර කර නැවත සැකසුම් කිරීමේ මධ්‍යස්ථානයක් තත්වයෙන් බාල කොත්තමල්ලි කිලෝ 85,000ක පමණ තොගයක්, අදාළ රසායන ද්‍රව්‍ය සමඟ පොලිස් විශේෂ කර්ය බළකා නිලධාරීන් පිරිසක් විසින් පෙරේදා (07) කල්මු‍ෙණ් පොලිස් වසමේ පරණ මුහුදු වෙරළ පාර ප්‍රදේශයේදී අත්අඩංගුවට ගෙන තිබේ.\n\nපොලිස් විශේෂ කාර්ය බළකායේ නිලධාරීන් පිරිසක් විසින් කල්මු‍ෙණ් පොලිස් වසමේ පරණ මුහුදු වෙරළ පාර, කල්මුණයි කුඩි 03 ප්‍රදේශයේදී වැටලීමක් සිදුකර ඇත.\n\nඑහිදී ප්‍රමිතියෙන් බාල කොත්තමල්ලි සඳහා රසායනික ද්‍රව්‍ය (සල්ෆර් පවුඩර්) මීශ්‍ර කර නැවත ඇසුරුම් කර අලෙවි කිරීම සඳහා සකස් කර තිබු කොත්තමල්ලි ගබඩා කර සන්තකයේ තබාගෙන සිටි කල්මුණයිකුඩි 08 ප්‍රදේශයේ පදිංචි වයස අවුරුදු 44 ක පුද්ගලයකු අත්අඩංගුවට ගෙන තිබේ.\nඑම ස්ථානයේ තිබී සල්ෆර් පවුඩර් මිශ්‍ර කරන ලද කොත්තමල්ලි කිලෝ 2,125, ප්‍රමිතියෙන් බාල කොත්තමල්ලි කිලෝග්‍රෑම් 82,750, සල්ෆර් පවුඩර් කිලෝ 225ක් පොලිස් භාරයට ගෙන තිබේ.\n\nසැකකරු වැඩිදුර විමර්ශන කටයුතු සඳහා පාරිභෝගික කටයුතු පිළිබඳ අධිකාරියේ අම්පාර දිස්ත්‍රික් කාර්යාලයේ ප්‍රධානි ඇතුඵ කණ්ඩායම වෙත භාර දී තිබේ.\n\nපොලිස් විශේෂ කාර්ය බළකාය තිරුක්කෝවිල් කඳවුරේ නිලධාරීන්ට යුද හමුදා බුද්ධි අංශයේ නිලධාරීන්ගෙන් ලද තොරතුරකට අනුව පොලිස් විශේෂ කාර්ය බළකා අණදෙන නිලධාරී නියෝජ්‍ය පොලිස්පති නීතිඥ වරුණ ජයසුන්දර මහතාගේ නියෝග හා උපදෙස් පරිදි කලාප අණදෙන නිලධාරී පොලිස් අධිකාරී ගුණසිරි මහතාගේ අධීක්ෂණය මත සහකාර පොලිස් අධිකාරී අසෝක මහතාගේ මෙහෙයවීමෙන් පොලිස් විශේෂ කාර්ය බළකාය තිරුක්කෝවිල් කඳවුරේ අණදෙන නිලධාරී පොලිස් පරීක්ෂක ආර්. ඩබ්. වී. එස්. රාජපක්ෂ ඇතුළු නිලධාරීන් කණ්ඩායමක් සහ පාරිභෝගික කටයුතු පිළිබඳ අධිකාරියේ අම්පාර දිස්ත්‍රික් කාර්යාලයේ නිලධාරීන් කණ්ඩායමක් සමඟ ඒකාබද්ධව මෙම වැටලීම සිදු කර තිබේ.\nරක්ෂණ ශ්‍රියන්ත",
       "URL": "https://www.dinamina.lk/2023/08/10/local/13068/%e0%b6%b6%e0%b7%8f%e0%b6%bd-%e0%b6%9a%e0%b7%9c%e0%b6%ad%e0%b7%8a%e0%b6%ad%e0%b6%b8%e0%b6%bd%e0%b7%8a%e0%b6%bd%e0%b7%92%e0%b7%80%e0%b6%bd%e0%b6%a7-%e0%b7%83%e0%b6%bd%e0%b7%8a%e0%b7%86%e0%b6%bb%e0%b7%8a/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/265/"
}