{
       "Source": "dinamina",
       "Timestamp": "August 9, 2023 1:00 am",
       "Headline": "කෙහෙලියට එරෙහි විශ්වාසභංගයට සජිත් පස්ස ගහයි",
       "News Content": "සෞඛ්‍ය ඇමැති කෙහෙලිය රඹුක්වැල්ලට එරෙහි විශ්වාසභංග යෝජනාව කඩිනමින් විවාදයට ගැනීම සඳහා දින නියම කර ගැනීමට පාර්ලිමේන්තු කටයුතු පිළිබඳ කාරක සභාවේදී ආණ්ඩු පාර්ශ්වය උත්සාහ කළත් විපක්ෂ නායක සජිත් ප්‍රේමදාස ඊට පසුබට වීම හේතුවෙන් එය දින නියමයක් නැති තැනට පත්ව ඇති බව වාර්තා වෙයි.\n\nවිශ්වාස කටයුතු ආරංචි මාර්ග සඳහන් කරන ආකාරයට පාර්ලිමේන්තු කටයුතු පිළිබඳ කාරක සභාව ඊයේ (08) එහි සභාපති කථානායක මහින්ද යාපා අබේවර්ධන මහතාගේ ප්‍රධානත්වයෙන් රැස්ව ඇති අතර එහිදී සභානායක අමාත්‍ය සුසිල් ප්‍රේමජයන්ත මහතා විසින් මේ සඳහා වන යෝජනාව ඉදිරිපත් කරනු ලැබීය.\n\nඑහිදී සභානායකවරයා දැනුම්දී ඇත්තේ සෞඛ්‍ය අමාත්‍ය කෙහෙලිය රඹුක්වැල්ලට එරෙහිව විපක්ෂය විසින් ඉදිරිපත් කළ විශ්වාසභංග යෝජනාව එළඹෙන බ්‍රහස්පතින්දා පාර්ලිමේන්තුවේදී විවාදයට ගැනීමට අවස්ථාව ඇති බවත් ඒ සඳහා අදාළ අමාත්‍යවරයා ද එකඟතාව පළ කර ඇති බවත්ය.\n\nඑහිදී සමඟි ජන බලවේගය පක්ෂය නියෝජනය කරන විපක්ෂ නායක සජිත් ප්‍රේමදාස සහ විපක්ෂයේ ප්‍රධාන සංවිධායක ලක්ෂ්මන් කිරිඇල්ල යන මහත්වරු පවසා ඇත්තේ විශ්වාසභංග යෝජනාව එළඹෙන බ්‍රහස්පතින්දා විවාදයට ගැනීමට තරම් හදිසියක් නැති බවය.\n\nඑහිදී සභානායකවරයා යළිත් ඔවුන් වෙතින් විමසා ඇත්තේ එළඹෙන සතියේ දිනයක් වුවද ඊට ලබාදිය හැකි බවය.\n\nඊට ප්‍රතිචාර දක්වමින් විපක්ෂ නායක සජිත් ප්‍රේමදාස මහතා පවසා ඇත්තේ එළඹෙන සතියේ ක්‍රිකට් ආයතනයේ ගැටලුව විවාදයට ගැනීමට ඇති බැවින් එය වැදගත් බවය.\n\nඑහිදී පාර්ලිමේන්තු කටයුතු පිළිබඳ කාරක සභාවේ සභාපති ලෙස කථානායකවරයා ද විපක්ෂ නායක සහ ඔහුගේ නියෝජිතයන් වෙතින් ඉල්ලා ඇත්තේ සැප්තැම්බර් මාසයේ ආරම්භක සතියේ දිනයක් හෝ ලබාදී එම කටයුත්ත අවසන් කිරීමට සහාය දෙන ලෙසය.\n\nනමුත් ඒ සඳහා ද විපක්ෂ නායක ප්‍රමුඛ ඔහුගේ නියෝජිතයන් එකඟතාවක් දක්වා නැති අතර ඔවුන්ගේ ප්‍රතිචාරය වී ඇත්තේ, “අපිට හදිසියක් නෑ” කියාය.\n\nඊයේ (08) රැස්වූ පාර්ලිමේන්තු කටයුතු පිළිබඳ කාරක සභාව සඳහා සභාපති ලෙස කථානායක මහින්ද යාපා අබේවර්ධන, විපක්ෂ නායක සජිත් ප්‍රේමදාස, සභානායක සුසිල් ප්‍රේමජයන්ත, නිමල් සිරිපාල ද සිල්වා, ජී.එල්. පීරිස් , රංජිත් මද්දුමබණ්ඩාර, වජිර අබේවර්ධන, සාගර කාරියවසම්, එම්.ඒ. සුමන්තිරන්, ඉරාන් වික්‍රමරත්න, ජොන්ස්ටන් ප්‍රනාන්දු, ගාමිණී ලොකුගේ, ඒ.එල්.එම්. අතාවුල්ලා යන මැතිඇමැතිවරුන් සහභාගිව ඇති අතර ආරංචි මාර්ග සඳහන් කරන්නේ විශ්වාසභංග යෝජනාව ගෙනෙනු ලැබූ සමඟි ජන බලවේගය පක්ෂයම එය විවාදයට ගැනීම සඳහා දින නියම කිරීමට පසුබට වීම හේතුවෙන් එය දින නියමයක් නැති තැනට පත්වූ බවය.\n\nකෙසේ වුවත් සෞඛ්‍ය අමාත්‍ය කෙහෙලිය රඹුක්වැල්ලට එරෙහිව සමඟි ජන බලවේගය ගෙනෙනු ලැබූ විශ්වාසභංග යෝජනාව කථානායකවරයා වෙත භාර දීම සිදු කෙරුණේ පසුගිය ජූලි 21 වැනිදා වන අතර එහිදී සමඟි ජන බලවේගයේ මහ ලේකම් රංජිත් මද්දුමබණ්ඩාර මාධ්‍ය හමුවේ පවසා සිටියේ අදාළ විශ්වාසභංග යෝජනාව සඳහා මන්ත්‍රීවරුන් 45 දෙනකු අත්සන් තබා ඇති බවය.\n\nතම විශ්වාසභංග යෝජනාවේ කාලීන බව සැලකිල්ලට ගනිමින් ආණ්ඩුව එය කඩිනමින් විවාදයට ගනු ඇතැයි බලාපොරොත්තු වන බව ද විපක්ෂයේ මන්ත්‍රීවරුන් අවස්ථා ගණනකදීම සඳහන් කර තිබිණි.",
       "URL": "https://www.dinamina.lk/2023/08/09/breaking-news/12758/%e0%b6%9a%e0%b7%99%e0%b7%84%e0%b7%99%e0%b6%bd%e0%b7%92%e0%b6%ba%e0%b6%a7-%e0%b6%91%e0%b6%bb%e0%b7%99%e0%b7%84%e0%b7%92-%e0%b7%80%e0%b7%92%e0%b7%81%e0%b7%8a%e0%b7%80%e0%b7%8f%e0%b7%83%e0%b6%b7-2/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/268/"
}