{
       "Source": "dinamina",
       "Timestamp": "October 6, 2023 1:06 am",
       "Headline": "සැත්ක­මෙන් පසු ඇති­න්නගේ  ඇඟෙන් හමු­වුණේ ලෝහ කුඩු",
       "News Content": "මේ සතා මර­න්නම තමයි මෙහෙම කරලා තියෙන්නේ\nසත්ත්ව­වේ­දිනී, රෙයා ශ්‍රී ලංකා සංවි­ධා­නයේ අධ්‍ය­ක්ෂිකා පංචලී පනා­පි­ටිය\n\n“පෙරහරේ ගිහින් ආ ඇතින්නට මේ වගේ යකඩ කුඩු ටිකක් හරි උරස් කුහරය ඇතුළට යන්න වටින්නේ නෑ, අපි ඇත්තටම මේ යකඩ කුඩු තියෙන හැමතැනම ශල්‍යකර්මයක් කරලා ගත්තෙත් නැත්තේ තේරුමක් නැතිව මේ ඇතින්නට නිකන් තුවාල කරලා අපට ලැබෙන දෙයක් නෑ. අපි ඔක්කොම අලින්ට ආදරේ මිනිස්සු. ඒ හින්දා ඇතින්නට අවම හානියක් වන ලෙස සිදු කළ ශල්‍යකර්මයෙන් අපට හම්බවුණේ යකඩ වගේ කුඩු වගයක් මිසක් බෝලයක්, ගෙඩියක්, හතරැස් කොටයක්, කැටයක් වගේ එකක් නෙවෙයි. ඒ සම ඇතුළේ තිබ්බේ ප්ලාස්ටික් නොවන බවට කලින්ම කිව්වානේ. ඒ හින්දා අපි කියනවා, යම්කිසි ලෝහයක් තියෙනවා. ලෝහ කුඩු තමයි අපිට හම්බ වුණේ.”යැයි වෙඩි වැදුණු සීතා ඇතින්නගේ ශල්‍යකර්මයක් සිදු කිරීමෙන් අනතුරුව පෙරේදා (04) මාධ්‍යට අදහස් දක්වමින් පේරාදෙණිය පශු වෛද්‍ය පීඨයේ ජ්‍යෙෂ්ඨ මහාචාර්ය අශෝක දංගොල්ල මහතා ප්‍රකාශ කර සිටියේය.\n\n\n\nජ්‍යෙෂ්ඨ මහා­චාර්ය\nඅශෝක දංගොල්ල\n\n\n\nසත්ත්ව­වේ­දිනී\nපංචලී පනා­පි­ටිය\n\nමහාචාර්ය අශෝක දංගොල්ල මහතාගේ අධීක්ෂණයෙන් යුතුව ප්‍රතිකාර ලබමින් සිටි ඇතින්න මීට පෙර, පළමුව Thamal Imaging / Thermography පරීක්ෂණය, දෙවනුව ස්කෑන් පරීක්ෂණය, තෙවනුව X-Ray ගැනීම සිදු කරනු ලැබු අතර, එම X-Ray පරීක්ෂණය අසාර්ථක විය. ස්කෑන් පරීක්ෂණයෙන් ඇතින්නගේ සිරුරේ උණ්ඩ කොටස් කැබලි 08ක් තිබෙන බවට පසුගිය 02 වැනිදා හඳුනා ගැනීමත් පසුපසුගිය 03 වැනිදා ද අතින් ගෙන යන ලෝහ අනාවරකයක් (Metal detector) මඟින් ඇතින්නගේ සිරුරේ වෙඩි වැදුණු ස්ථානය පරීක්ෂා කිරීමේදී සිරුර අභ්‍යන්තරයේ ලෝහමය ද්‍රව්‍යයන් ඇති බවට හඳුනා ගන්න සංඥා (හඬ) නිකුත් කිරීම නිසා පෙරේදා (04) සවස එම ලෝහමය කොටස් පිළිබඳ 100%ක් හඳුනා ගැනීම සහ අධිකරණය හමුවට කරුණු වාර්තා කිරීම වෙනුවෙන් මේ ශල්‍යකර්මය සිදු කෙරිණි.\n\nශල්‍යකර්මයෙන් අනතුරුව මහාචාර්ය අශෝක දංගොල්ල මහතා මාධ්‍ය හමුවේ අදහස් ප්‍රකාශ කරමින් මෙසේ කියා සිටියේය.\n\n“ස්කෑන් කිරීමෙන් පසු පෙන්වූ පහසුවෙන් ගත හැකි අඩුම ගැඹුරින් යුතු ස්ථානයක ශල්‍යකර්මයක් සිදු කරමින් විවෘත කර බැලුවා. ශල්‍යකර්මයට ලක් කළ ගැඹුරේ කිසිම ගණ ද්‍රව්‍යයක් තිබුණේ නෑ, අපට හිතාගන්න අමාරුයි කඩේ තියෙන අපි හිතපු බෝල වගේ හෝ කැට වගේ දෙයක් නෙවෙයි තිබුණේ. යම්කිසි යකඩ කුඩු වර්ගයක් තමයි තිබුණේ. ඒක මම හිතනවා සාමාන්‍යයෙන් කඩේ ගන්න තියෙන තුවක්කුවක හෝ බුලට් එකක තියෙන දෙයක් නෙවෙයි කියලා. වෙන මොනවා හරි අමුතු දෙයක්. කවදාවත් අපි දැකලා නැති අමුතු දෙයක් තිබුණේ. සාමාන්‍යයෙන් ඇඟට අහිතකර දෙයක් ඇඟේ තියෙන එක හොඳ නෑ. වෙඩි වැදුණු තැන්වල ඉදිමිලා තියෙන්නේ ඇඟෙන් මේක ප්‍රතික්ෂේප කරන නිසා.\n\nඅපට තිබුණු ගැටලුව වෙඩි උණ්ඩ කොටස් ඇත්තටම තිබුණේ කොටස් අටක්ද? අටට අමතර සංඛ්‍යාවක් තිබුණාද? ඒකට හේතුව අපට හමු නොවී අමතර උණ්ඩ කොටස් උරස් කුහරය ඇතුළට ගිහින් තියෙනවාද කියලා හොයලා බලන්න. මේ වගේ යකඩ කුඩු ටිකක් හරි උරස් කුහරය ඇතුළට යන්න වටින්නේ නෑ අපි ඇත්තටම මේ යකඩ කුඩු තියෙන හැම තැනම ශල්‍යකර්මයක් කර ගත්තෙත් නැත්තේ තේරුමක් නැතිව මේ ඇතින්නට නිකන් තුවාල කරලා අපට ලැබෙන දෙයක් නෑ. අපි ඔක්කොම අලින්ට ආදරේ මිනිස්සු. ඒ හින්දා ඇතින්නට අවම හානියක් වන ලෙස සිදු කළ ශල්‍යකර්මයෙන් අපට හම්බ වුණේ යකඩ වගේ කුඩු වගයක් මිසක් බෝලයක්, ගෙඩියක්, හතරැස් කොටයක්, කැටයක් වගේ එකක් නෙවෙයි. ඒ සම ඇතුළේ තිබ්බේ ප්ලාස්ටික් නොවන බවට කලින්ම කිව්වානේ. ඒ හින්දා අපි කියනවා. යම්කිසි ලෝහයක් තියෙනවා. ලෝහ කුඩු තමයි අපට හම්බ වුණේ. සතාගේ තත්ත්වය දවසක් දෙකක් බලලා, තුවාලේ තත්ත්වයත් බලලා මේ ඇතින්න පේරාදෙණිය පශු වෛද්‍ය පීඨය කිට්ටු තැනකට ගෙන යන්න තමයි අදහස් කරන්නේ.”\n\nසත්ත්වවේදනී, රෙයා ශ්‍රී ලංකා සංවිධානයේ අධ්‍යක්ෂිකා පංචාලි පනාපිටිය මෙණෙවිය\n\n“අපි අද ආවා සීතා බලන්න. ඇත්තටම සීතාට වූ දේ අපට අදහා ගන්නත් බෑ. අපේ බදු සල්ලිවලින් පඩි ගන්න මේ සතුන් ආරක්ෂා කරන්න කියලා පත් කර ඉන්න දෙපාර්තමේන්තුවක නිලධාරීන් විසින් මේ අසරණ ගැටගහලා දන්වැල් දාලා හිටිය ඇතින්නට මෙහෙම වෙඩි ප්‍රහාරයට ලක් කළා කියලා හිතාගන්න බෑ. වෙඩි ප්‍රහාරය සිද්ධ කර තියෙන්නේ තනිකරම ඒ සතාගේ පපුව ප්‍රදේශයට. ඒ කියන්නේ හෘද වස්තුව ඉලක්ක කරලා තමයි මේ වෙඩි ප්‍රහාරය සිද්ධ කරලා තියෙන්නේ. ඒ කියන්නේ අනිවාර්යයෙන්ම මේ සතාව මරන්න තමයි මෙහෙම කරලා තියෙන්නේ. සීතාගේ හෘද වස්තුවට බුලට් වැදුණේ නැති නිසා වාසනාවට අද සීතා ජීවත් වෙලා ඉන්නවා. ඒත් මේ තුවාල සීතාගේ මුළු ජීවිත කාලය පුරාම බලපාන්න පුළුවන්. තාමත් එයා අවදානමෙන් ගොඩ ඇවිත් කියලා හිතන්න බෑ. ඉතින් මේ එක්කම අපට දැන් හිතන්න වෙනවා අවුරුද්දකට 100ක් පමණ වෙඩි තැබීම්වලින් ලංකාවේ අලි ඝාතනය වෙනවා. මේ අලි ඝාතනවලින් කීයක් අපේ බදු සල්ලිවලින්ම මිලදී ගත් බුලට්වලින්ම කරලා තියෙනවාද කියලා. දැන් අපට ලොකු සැකයක් ඇති වෙලා තියෙනවා. ශ්‍රී ලංකාවේ අලි ජාන සංහාරයක් වෙනවා. 439ක් ගිය අවුරුද්දේ මරලා තිබුණා. මේ අවුරුද්දේ දැනටත් 260ක් විතර මරලා තියෙනවා. ඊටත් වැඩියි මේ වෙලාව වෙනකොට. තව අවුරුදු 5ක් 10ක් යන කොට ලංකාවේ මේ එළිෆාස් මැක්සිමස් මැක්සිමස් කියන උප විශේෂය ලංකාවටම පමණක් ආවේණික මේ සතාගේ ජාන සංහාරයක් සිද්ධ වෙනවා. මේ ඉන්නේ අපට ආවේණික අලි. මේ අලි සමූල ඝාතනයකට සැරසෙනවා කියලා තමයි මට නම් දැන් පේන්නේ. අපි ළඟ අන්තිමට තියෙන වාර්තා අනුව වන අලියෙක් ඩොලර් එක්ලක්ෂ හැට දහසක මුදලක් සෘජු ආදායමක් ලෙස ලංකාවට සපයනවා. මේ විදේශිකයන් ලංකාවට ආවාම අලි බලන්න යන එක විතරක්ම නෙවෙයිනේ සිද්ධ වෙන්නේ. ඒ ආශ්‍රිතව පවතින හෝටල්, ටැක්සි සර්විස් ආදි කර්මාන්ත මේ අලි නිසාම ආදායම් උපයනවා. එතකොට අපි මේ රත්‍තරන් බිත්තර දාන කිකිළියෝ තමයි මරාගෙන කන්නේ කියන එක තමයි පේන්නේ. මෙච්චර අපේ රට ආර්ථික ආගාධයකට වැටිලා ඉන්නකොට සංචාරක කර්මාන්තයෙන් තමයි අපේ රටට ඩොලර් ගේන්නේ. ඉතින් ඒ සංචාරක කර්මාන්තයත් නැත්තටම නැති කරගෙන අපි අපේ අලි සම්පතත් නැති කරගෙන අපිම නැති කරගන්නවා වගේ වැඩක් තමයි මේ කරන්නේ.”\n\nවනජීවී දෙපාර්තමේන්තුවේ මධ්‍යම පළාත් අධ්‍යක්ෂ එච්. ජී. වික්‍රමතිලක මහතාගෙන් පංචාලි පනාපිටිය මෙණෙවිය වනජීවී දෙපාර්තමේන්තුව භාවිතයට ගන්නා පතරොම් සම්බන්ධයෙන් ප්‍රශ්න කිරීමට යෑමේදී උණුසුම් තත්ත්වයක් ඇති වූ අතර, එම ප්‍රශ්නවලට පිළිතුරු දීමට මේ අවස්ථාවේ අපි බැඳී නැතැයි වික්‍රමතිලක මහතා ප්‍රකාශ කළේය. ඒ සමඟ අපට ඒ පිළිබඳ දැන ගැනීමේ අයිතියක් ඇති බවට පංචාලි මහත්මිය ප්‍රකාශ කරමින් තත්ත්වය උණුසුම් වීමට යෑමේදී පොලිසිය මැදිහත්ව මේ ප්‍රධාන කාර්ය කර ගැනීමට අවස්ථාව දෙන ලෙස ඉල්ලා ඇතිවූ උණුසුම් තත්ත්වය මැඬ පවත්වා ගැනීමට මහියංගණ පොලිස්ථානිධිපති ඩබ්ලිව්. ඩබ්ලිව්. සී. ආර්. වික්‍රමරත්න මහතා ක්‍රියා කළේය.\n\nඇතින්නගේ සිරුරෙන් මූනිස්සම් කොට‌ස් හමු නොවූ අතර, හමු වූ යකඩ කුඩු, ලෝහ කුඩු රජයේ රස පරීක්ෂක වෙත යොමු කර වාර්තාවක් ගැනීමට උසස් පොලිස් නිලධාරි උපදෙස් මත මහියංගණ පොලිස්ථානාධිපති ඩබ්ලිව්. ඩබ්ලිව්. සී. ආර්. වික්‍රමරත්න මහතා කටයුතු කළේය.\n\nමේ අවස්ථාවට පේරාදෙණිය පශු වෛද්‍ය පීඨයේ වෛද්‍යවරුන් කණ්ඩායමක්, ශ්‍රී දළදා මාලිගාවේ ඇත් පන්තියේ පශු වෛද්‍ය තරිඳු විජේකෝන්, වනජීවී දෙපාර්තමේන්තුවේ මධ්‍යම පළාත් අධ්‍යක්ෂ එච්. ජී. වික්‍රමතිලක, මහියංගණ සහකාර පොලිස් අධිකාරී පලීපාන සහ සීතා ඇතින්නගේ හිමිකරු එම්. එම්. රොෂාන් මහත්වරුන් ඇතුළු පවුලේ සාමාජිකයෝ ඉදිරියේ මේ ශල්‍යකර්මය සිදු කළහ.\n\nඊයේ (05) උදෑසන 10.30ට පමණ සීතා ඇතින්න පේරාදෙණිය පශු වෛද්‍ය පීඨය ආසන්න ස්ථානයක් වෙත රැගෙන යෑමට මහියංගණ රාජමහා විහාරස්ථානයේ ඇත් ගාලෙන් පැටවීම සිදු කරන බවත්, විශේෂ පොලිස් ආරක්ෂාව යටතේ ඇතින්න පේරාදෙණියට රැගෙන යන බවත් ඇතින්නගේ හිමිකරුවන්ගේ පාර්ශ්වය පැවැසීය.",
       "URL": "https://www.dinamina.lk/2023/10/06/local/28140/%e0%b7%83%e0%b7%90%e0%b6%ad%e0%b7%8a%e0%b6%9a%e0%b6%b8%e0%b7%99%e0%b6%b1%e0%b7%8a-%e0%b6%b4%e0%b7%83%e0%b7%94-%e0%b6%87%e0%b6%ad%e0%b7%92%e0%b6%b1%e0%b7%8a%e0%b6%b1%e0%b6%9c%e0%b7%9a/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/26/"
}