{
       "Source": "dinamina",
       "Timestamp": "October 6, 2023 1:06 am",
       "Headline": "වසර 14ක් එකම දින­ක්වත් නිවාඩු නොගත් විදු­හ­ල්පති සුසන්ත ජය­නාල්",
       "News Content": "ලොව ශ්‍රේෂ්ඨතම වෘත්තීන් අතර ගුරු වෘත්තියට හිමිවන්නේ මුල් තැනකි. ඒ වගකීම මැනවින් පසක් කරගත් මුල් ගුරුවරයකු තම සේවා කාලය වූ වසර දාහතරක් එකම නිවාඩුවක්වත් නොගත්\n\nපුවතක් වාර්තා වූයේ හොරණ ප්‍රදේශයෙනි. ඒ හොරණ අධ්‍යාපන කලාපයේ, පලන්නොරුව මධ්‍ය මහා විද්‍යාලයේ විදුහල්පති සුසන්ත ජයනාල් පෙරේරා මහතාය. සෑම රජයේ සේවකයකුටම නිවාඩු ගැනීමට හිමිකම් ඇත්තේය. ගුරුවරයකුට ද ඒ හා සමාන හිමිකමක් ඇත්තේය. රජයේ සේවකයන් වෙනුවෙන් ක්‍රියාත්මක ආයතන නීති සංග්‍රහයේ ද දක්වා ඇත්තේ නිවාඩු යනු අයිතිවාසිකමක් නොව වරප්‍රසාදයක් කියායි. සුසන්ත ඉංග්‍රීසි ගුරුවරයකු වශයෙන් මුල්ම පත්වීම ගත්තේ මහියංගන අධ්‍යාපන කලාපයේ, පස්සර මීරියබැද්ද පුංචි ඉස්කෝලෙටයි. ඒ 1994 වර්ෂයේදීය. හෙතෙම වසර දහයක් පමණ එහි රාජකාරී කර ඇත.\n\n2010දී ඔහුට භාරගන්නට සිදු වූයේ වැසෙන්නට ඔන්න මෙන්න කියා තිබෙන පාසලකි. ඒ හාන්දුපැල්පොළ කනිෂ්ඨ විද්‍යාලයයි. වසර කිහිපයකට පසුව එම පාසල ජාතික කියැවීම් මාසයේ මෙරට හොඳම පාසල ලෙසින් තේරී පත්වූ අතර, ජාතික හරිත සම්මානය මෙන්ම හොඳම පාරිසරික පාසලට හිමි සම්මානයට\n\nද, බස්නාහිර පළාතේ හොඳම කනිෂ්ඨ විද්‍යාලය බවට ද පත් විය. අනතුරුව 2016දී පලන්නොරුව මධ්‍ය මහා විද්‍යාලය භාර ගත් හෙතෙම වැඩ පටන් ගත්තේ පාසලම හරිත කලාපයක් බවට පත් කරමිනි. පාසල් බිමෙන් වැඩි කොටසක් තෘණ වගාවත්, පලතුරු ශාක 180ක් සිටුවීමත් ඒ අතර විය. ඉගෙනුම් ඉගැන්වීම් ක්‍රියාවලිය මෙන්ම විෂයට සමගාමී ක්‍රියාකාරකම් සංවර්ධනය කළ හෙතෙම හරිත පුස්තකාලයක් කළ විකුම්සිංහ පරපුර නව ගීත 3ක් එළි දැක්වීම, අංකුරය සහ රිකිලි කාව්‍ය සංග්‍රහයන් මෙන්ම පලස පාරිසරික සඟරාව එළි දක්වීම පෘථිවි දිනය සැමරීම සිදු කරන ලදී.\n\nවසර දෙක තුනකට පසුව ජාතික මට්ටමේ සම්මාන රැසකට උරුමකම් කීමට එහිදී ඔහුට හැකි විය. මිහිසරු රිදී සම්මානය, 2018 සහ 2020 වසරවල ජාතික එලදායිතා සම්මානය, ඩෙංගුවලින් තොර හොඳම පාසල, පාසල් සෞඛ්‍ය ප්‍රවර්ධන වැඩසටහනේ හොඳම පාසල තිරසර සංවර්ධන වැඩසටහනේ ජෛව විවිධත්ව සම්මානය ද, ශක්ති සංරක්‍ෂණ සම්මානය සහ හරිත ජීවන රටා සම්මානය ද පාසල දිනා ගත්තේය. කාර්ය බහුල ජීවන රටාව තුළ වුවද සුසන්ත නිර්මාණශීලීව පෑන හැසිරෙව්වේ පොහොසත් ශ්‍රී ලාංකේය සාහිත්‍යයක් වෙනුවෙනි. එහිදී ළමා සාහිත්‍ය චරිත කතා ද, කාව්‍ය ද, අධ්‍යාපන ළමා ගීත ද,\n\nපරිවර්තන කෘති පනහකට ආසන්න ප්‍රමාණයක් ද දායාද කර ඇත්තේය.\n\nහොරණ අධ්‍යාපන කලාපයේ පලන්නොරුව මධ්‍ය මහා විද්‍යාලයේ විදුහල්පති සුසන්ත ජයනාල් පෙරේරා මහතාගෙන් මේ සාර්ථකත්වය ගැන අප කළ විමසීමකදී මෙලෙස පවසා සිටියේය‍.\n\n“මම විදුහල්පති රාජකාරි ආරම්භ කරලා මේ වන විට අවුරුදු දා හතරක් වෙනවා. ඒ කාලයේදී එකම අවුරුද්දකවත් එකම පෞද්ගලික නිවාඩුවක්වත් අරගෙන නෑ. යන්තම් උණක් සෙම්ප්‍රතිශ්‍යාවක් හැදුණත් නිවාඩුවක් දාන්න ඒක කාරණයක් කර ගත්තේ නෑ. මගේ පෞද්ගලික වැඩ වුණත් කර ගන්නේ පාසල් වේලාවෙන් පසුව සහ පාසල් නිවාඩු දිනවල. පාසලක් ගොඩනඟන්න නම් විදුහල්පතිවරයා පාසලේ ඉන්න ඕනෙ. මේ කාල පරාසයේම හැම විටම මම පාසලේ ඉන්න උත්සාහ කළා. සුඑ අසනීපයක් වුණත් ඒක මට නිවාඩුවක් දාන්න හේතුවක් වුණේ නෑ. බිරියගේ මවගේ අභාවය නිවාඩු කාලෙක වුණේ. දියණියගේ වැඩිවිය පැමිණීමේ චාරිත්‍ර පාන්දර කරලා පාසලට ආවා. මල්ලිගේ විවාහ මංගල උත්සවයට ගියේ පාසල අවසන් වෙලා. එවැනි අවස්ථාවල පවා නිවාඩුවක් ගත්තේ නෑ. මම උදෙන්ම පාසලට යනවා අන්තිමටම පාසලෙන් එනවා.”\n\nහොරණ කලාප අධ්‍යාපන අධ්‍යක්‍ෂ ජේ. ඩී. එල්. වී. කේ. ජාසිංහ මහතා\n\n“සුසන්ත යනු කවුරුත් නොකරන වැඩ කරන නිර්මාණශීලී විදුහල්පතිවරයෙක්. සුසන්ත සොබාදහමට ආදරය කරන සංවේදී හදවතක් ඇති පුද්ගලයෙක්. එවැනි චරිතයක් පාසලකට වාසනාවක්. මේ ආකාරයට නිවාඩු නොගෙන රාජකාරියට කැපවීම දුලබ සිදුවීමක් වගේම රටටම ආදර්ශයක්.”",
       "URL": "https://www.dinamina.lk/2023/10/06/local/28119/%e0%b7%80%e0%b7%83%e0%b6%bb-14%e0%b6%9a%e0%b7%8a-%e0%b6%91%e0%b6%9a%e0%b6%b8-%e0%b6%af%e0%b7%92%e0%b6%b1%e0%b6%9a%e0%b7%8a%e0%b7%80%e0%b6%ad%e0%b7%8a-%e0%b6%b1%e0%b7%92%e0%b7%80%e0%b7%8f/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/26/"
}