{
       "Source": "dinamina",
       "Timestamp": "October 6, 2023 1:06 am",
       "Headline": "සසු­න­ඹරේ පහන් තරුව    සුභූති අනුනාහි­මියෝ",
       "News Content": "අම්බලන්ගොඩ රන්දොඹේ ශ්‍රී සුදස්සන සංඝරාජ විහාරාධිපති, අමරපුර සිරි සද්ධම්මවංස මහා නිකායේ ජ්‍යෙෂ්ඨ අනුනායක, ආචාර්ය කොස්ගොඩ සිරි සුභූති නාහිමියන්ගේ ජන්ම දිනය ඊයේ (05) දිනට යෙදී තිබුණි. මේ ලිපිය ඒ නිමිත්තෙනි.\n\nමෑත ශාසනවංශය කෙරෙහි අවධානය යොමු කිරීමේදී දකුණු ලක මහ සඟ පරපුර ඉටු කළ කාර්යභාර්ය අතිශය සුවිශේෂය. තීරාණාත්මකය. වෙසෙසින් ගාල්ල දිස්ත්‍රික්කයට අයත් කොස්ගොඩ, බළපිටිය, වැලිතර, මොහොට්ටිවත්ත, හික්කඩුව, කහව ආදී ප්‍රදේශවලින් බිහි වූ භික්ෂූන් වහන්සේ එහිලා සුවිශේෂී මෙහෙයක් ඉටු කළහ. වැලිවිට සඟරජ නාහිමිපාණන් වහන්සේගේ මූලිකත්වයෙන් ඇති වූ ශාසනික ප්‍රබෝධය යම් යම් සාධක පදනම් කරගෙන, සමස්ත රටේ සුවිසල් ශාසනික පුනරුදයක් ඇතිකිරීමට සමත් වූයේ නැත. පහතරටින් වැඩම කළ සිටිනාමළුවේ නාහිමි, වගේගොඩ නාහිමි වැනි මහ යතිවරු උඩරට ඇති වූ ප්‍රබෝධය පහතරට ඇතිකිරීමට යම් මෙහෙවරක් ඉටු කළහ. එහෙත් මුලින් සඳහන් කළ පරිදි ඊට යම් යම් අවහිරතා ඇති විය. අමරපුර සහ රාමඤ්ඤ නිකායන් ඇති වූයේ මේ හිඩැස පදනම් කරගෙනය. එහි ප්‍රතිඵලයක් වශයෙන් මොහොට්ටිවත්තේ ගුණානන්ද, ලංකාගොඩ ධීරානන්ද, වැලිතර සුදස්සන වැනි යුගකාරක මහ යතිවරු බිහි වූහ. එසේ යුගකාරක මෙහෙවරක් කළ දකුණු සිරිලක ප්‍රධාන මහා විහාරස්ථානයක් සේ රන්දොඹේ සංඝරාජ විහාරය දැක්විය හැකිය. එහි සිට අභිමානවත් මෙහෙවරක් කළ යතිවරු රැසක් වැඩ සිටියහ. එම යති පරපුරේ වර්තමානයේ නියෝජනය කරනුයේ ආචාර්ය කොස්ගොඩ සුභූති අනු නාහිමිපාණන් විසිනි. තම සඟ පරපුරේ මෙහෙවර, ඓතිහාසික කාර්යභාරය මැනවින් තේරුම් ගෙන ලෝක ශාසනික සේවාවේ නිරත වන උන්වහන්සේ ඊයේ (05) වැනි දිනක කොස්ගොඩ ග්‍රාමයේදී උපත ලබා 1965 අගෝස්තු මස 10 වැනිදා රන්දොඹේ සංඝරාජ විහාරයේදී උතුම් පැවිදි දිවියට පත් වූහ. ඒ කොස්ගොඩ ජිනාලංකාර, කොස්ගොඩ පඤ්ඤාසීහ නාහිමිවරුන්ගේ ආචාර්යත්වයෙන් සහ කොස්ගොඩ ධම්මවංස නාහිමිපාණන්ගේ උපාධ්‍යාත්වයෙනි.\n\n1979 ජූනි මස 25 වැනිදා උතුම් උපසම්පදාව ලැබූ සුභූති හිමියෝ අනුරාධපුර බුද්ධශ්‍රාවක ධර්ම පීඨයෙන් ත්‍රිපිටකවේදී උපාධිය ගත්හ. එසේම උන්වහන්සේ 1984 කැලණිය සරසවියෙන් ගෞරව ශාස්ත්‍රවේදී උපාධියත්, 1991 එම සරසවියෙන්ම ශාස්ත්‍රපති උපාධියත් ගත්හ. මෙසේ පාලි, සංස්කෘත, සිංහල සහ බෞද්ධ දර්ශනය යන විෂයයන් පිළිබඳ විශිෂ්ට දැනුම් සම්භාරයක් ගත් උන්වහන්සේ ඇක්වයිනාස් කොලිජීයට බැඳී ඉංග්‍රීසි භාෂාව පිළිබඳ උසස් ඩිප්ලෝමාවක් ගත්හ. එසේම මෑත කාලයේ උන්වහන්සේ ඉන්දියානු රජයෙන් පිරිනැමූ සම්මාන ආචාර්ය උපාධියෙන් ගෞරව ලැබූහ.\n\nතරුණ යතිවරයකු සේ මඬිහේ මහා නාහිමිපාණන් සමඟ එක්ව ශ්‍රී ලංකා අමද්‍යප සභාවේ වැඩ කටයුකු කළ උන්වහන්සේ මාදුළුවාවේ සෝභිත නාහිමිපාණන්ගේ මූලිකත්වයෙන් මෙහෙයවූ අමද්‍යප තරුණ සංවිධානයේ උප සභාපතිවරයකු සේ ඉමහත් මෙහෙයක් රට වෙනුවෙන් ඉටු කළහ.\n\nඑසේම සර්වෝදය ව්‍යාපාරයේ ප්‍රධානත්වයෙන් ආරම්භ කළ මත්ද්‍රව්‍ය සහ මත්පැන්වලට ඇබ්බැහි වූවන් පුනරුත්ථාපනය කිරීමේ වැඩසටහනේ අධ්‍යක්ෂවරයා වශයෙන් ද උන්වහන්සේ කළ මෙහෙවර ඉතා විශිෂ්ටය. විවෘත දැක්මකින් ලෝකය දෙස බලන සුභූති අනුනාහිමියෝ ආදරය, කරුණාව සහ පරාර්ථ චර්යාව මුල් කරගෙන හැම විටම සමාජය වෙනුවෙන් මෙහෙයක් කිරීමට යොමු වූහ. හික්කඩුව, කොස්ගොඩ, බෙන්තොට ආදී ප්‍රදේශවල හෝටල්වලට පැමිණෙන විදෙස් සංචාරකයන්ට භාවනා ගුරුවරයකු වශයෙන් උන්වහන්සේ කළ මෙහෙවර ජාත්‍යන්තර ඇගයීමට ලක් වූවකි. එසේම ජර්මනිය ඇතුළු රටවල ධර්මදූත සේවාවේ යෙදුණු උන්වහන්සේ එමඟින් ලැබුණු මිල මුදල් විය පැහැදම් කළේ සුනාමියෙන් අනාථ වූ දූ දරුවන්ගේ ජීවිත නඟාසිටුවීමටය. දැනුදු එහිලා ශිෂ්‍යත්ව වැඩසටහනක් ක්‍රියාත්මක කරන සුභූති අනුනාහිමියෝ අමරපුර ශ්‍රී සද්ධම්මවංස මහා නිකාය තුළ වැඩ සිටින දැන උගත්, පරිණත මහ යතිවරුන් කිහිපදෙනා අතර, ප්‍රමුඛ පෙළේ මහ තෙරුන් වහන්සේ නමකි. තනතුරු තාන්න මාන්න කෙතරම් තිබුණත් ඒවා එතරම් මායිම් නොකරන උන්වහන්සේගේ ජීවන දහම පරහිත පිණිස ඇප කැපවීමය. ලෙන්ගතු සිනාහවෙන් සහ මෘදු වදනින් සැමට එක සේ සංග්‍රහ කරන සුභූති අනුනාහිමි සසුනඹරට පහන් තරුවකි. උන්වහන්සේට නිදුක් නිරෝගී සැප ලැබේවා!\n\nසුගීෂ්වර බණ්ඩාර",
       "URL": "https://www.dinamina.lk/2023/10/06/local/28118/%e0%b7%83%e0%b7%83%e0%b7%94%e0%b6%b1%e0%b6%b9%e0%b6%bb%e0%b7%9a-%e0%b6%b4%e0%b7%84%e0%b6%b1%e0%b7%8a-%e0%b6%ad%e0%b6%bb%e0%b7%94%e0%b7%80-%e0%b7%83%e0%b7%94%e0%b6%b7%e0%b7%96%e0%b6%ad/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/26/"
}