{
       "Source": "dinamina",
       "Timestamp": "August 8, 2023 1:10 pm",
       "Headline": "කථානායකගෙන් විශේෂ නිවේදනයක්",
       "News Content": "ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ 121(1) ව්‍යවස්ථාව ප්‍රකාරව ශ්‍රේෂ්ඨාධිකරණය හමුවේ අභියෝගයට ලක් කරන ලද “ධීවර හා ජලජ සම්පත් (සංශෝධන)” නමැති පනත් කෙටුම්පත සම්බන්ධයෙන් ශ්‍රේෂ්ඨාධිකරණයේ තීරණය තමා වෙත ලැබී ඇති බව කථානායක මහින්ද යාපා අබේවර්ධන මහතා අද (08) පාර්ලිමේන්තුවට දැනුම් දුන්නේය.\n\nපනත් කෙටුම්පතේ විධිවිධාන පිළිබඳව සලකා බැලීමේදී, එහි 2, 3 සහ 7 වන වගන්ති ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ 12(1) ව්‍යවස්ථාවට අනනුකූල වන බැවින්, පනත් කෙටුම්පතෙහි එම වගන්ති දැනට පවතින ආකාරයට සම්මත කිරීමට නම්, ඒවා ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ 84(2) ව්‍යවස්ථාවට අනුකූලව පාර්ලිමේන්තුවේ විශේෂ බහුතරයකින් පමණක් සම්මත කරනු ලැබිය යුතු බව ශ්‍රේෂ්ඨාධිකරණයේ අදහස වේ.\n\nකෙසේ වෙතත්, ගරු නීතිපතිවරයා විසින් යෝජනා කරන ලද, ශ්‍රේෂ්ඨාධිකරණ තීරණයේ සඳහන් පාර්ලිමේන්තුවේ කාරක සභා අවස්ථාවේ දී ඉදිරිපත් කරනු ලැබීමට නියමිත සංශෝධනවලට යටත්ව පනත් කෙටුම්පත සම්මත කරන්නේ නම්, පනත් කෙටුම්පතෙහි ඉහතින් සඳහන් කරන ලද වගන්තිවල අනනුකූලතාවය ඉවත් වන බව ශ්‍රේෂ්ඨාධිකරණය විසින් තීරණය කර ඇත. එමෙන්ම, ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ 121(1) ව්‍යවස්ථාව ප්‍රකාරව, “අධිකරණයකට, විනිශ්චය අධිකාරයකට හෝ ආයතනයකට අපහාස කිරීම” නමැති පනත් කෙටුම්පත සම්බන්ධයෙන් ශ්‍රේෂ්ඨාධිකරණය වෙත ඉදිරිපත් කරන ලද පෙත්සම් හතරක පිටපත් 2023 ජූලි 31 දිනද, තවත් එක් පෙත්සමක පිටපතක් 2023 අගෝස්තු 03 වෙනි දිනද, තමා වෙත ලැබී ඇති බවද කථානායකවරයා නිවේදනය කළේය.\n\nපාර්ලිමේන්තුවේ ස්ථාවර නියෝග 101 හි විධිවිධාන සහ 2023 මැයි 12 දින සහ 2023 ජුනි 09 දින පාර්ලිමේන්තුව විසින් සම්මත කරන ලද යෝජනාවන්හි කුමක් සඳහන්ව තිබුණ ද, 2023 ජූලි 18 දින පාර්ලිමේන්තුව විසින් සම්මත කරන ලද යෝජනාව ප්‍රකාරව, ශ්‍රී ලංකා මුහුදු කලාපය තුළ සිදු වූ නිව් ඩයමන්ඩ් සහ එක්ස්ප්‍රස් පර්ල් යන නෞකා අනතුරු පිළිබඳව කරුණු සොයාබලා අවශ්‍ය නිර්දේශ ඉදිරිපත් කිරීම සඳහා වන පාර්ලිමේන්තු විශේෂ කාරක සභාවේ සේවය කිරීම සඳහා පහත සඳහන් මන්ත්‍රීවරයන් ද නම් කරන ලද බව කථානායකවරයා දැනුම් දුන්නේය.\n\nඒ අනුව, අරුන්දික ප්‍රනාන්දු , වරුණ ලියනගේ , සංජීව එදිරිමාන්න, කෝකිලා ගුණවර්ධන , නීතිඥ ප්‍රේම්නාත් සී. දොලවත්ත, (වෛද්‍ය) තිලක් රා‍ජපක්ෂ , වීරසුමන වීරසිංහ, සහ යදාමිණී ගුණවර්ධන යන මන්ත්‍රීවරයන් උක්ත කාරක සභාවේ සේවය කිරීම සඳහා පත් කොට තිබේ.\n\nඑයට අමතරව, පාර්ලිමේන්තු මන්ත්‍රී පාඨලී චම්පික රණවක මහතා විසින් 2023 ජූලි 20 දින වරප්‍රසාද ප්‍රශ්න යටතේ පාර්ලිමේන්තුවේදී මතු කරන ලද කරුණු ආචාර ධර්ම සහ වරප්‍රසාද පිළිබඳ කාරක සභාවට යොමු කිරීම සඳහා යෝජනාවක් ඉදිරිපත් කළ හැකි බවද කථානායක ගරු මහින්ද යාපා අබේවර්ධන මහතා අද (08) පාර්ලිමේන්තුවට දැනුම් දුන්නේය.",
       "URL": "https://www.dinamina.lk/2023/08/08/local/12551/%e0%b6%9a%e0%b6%ae%e0%b7%8f%e0%b6%b1%e0%b7%8f%e0%b6%ba%e0%b6%9a%e0%b6%9c%e0%b7%99%e0%b6%b1%e0%b7%8a-%e0%b7%80%e0%b7%92%e0%b7%81%e0%b7%9a%e0%b7%82-%e0%b6%b1%e0%b7%92%e0%b7%80%e0%b7%9a%e0%b6%af%e0%b6%b1/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/271/"
}