{
       "Source": "dinamina",
       "Timestamp": "August 8, 2023 12:34 pm",
       "Headline": "ලංකාවේ මන්ත්‍රීවරියන්ට නවසීලන්ත පාර්ලිමේන්තුවේදී උණුසුම් පිළිගැනීමක්",
       "News Content": "නවසීලන්තයේ අධ්‍යයන චාරිකාවක නිරත වී සිටින අතරතුර පසුගියදා (01) නවසීලන්ත පාර්ලිමේන්තු රැස්වීමක් නැරඹීමට එක්වූ ශ්‍රී ලංකා පාර්ලිමේන්තු මන්ත්‍රීවරියන්ගේ සංසදයට එහිදී උණුසුම් පිළිගැනීමක් හිමිවිය.\n\nපාර්ලිමේන්තු මන්ත්‍රීවරියන්ගේ සංසදයයේ සභාපතිනිය වන පාර්ලිමේන්තු මන්ත්‍රී විශේෂඥ වෛද්‍ය සුදර්ශනී ප්‍රනාන්දුපුල්ලේ මහත්මිය ඇතුළු පිරිස ඉතා උණුසුම් ලෙස පිළිගන්නා බව නවසීලන්ත පාර්ලිමේන්තුවේ කථානායකවරයා පාර්ලිමේන්තුවට මෙහිදී නිවේදනය කළේය. ශ්‍රී ලංකා පාර්ලිමේන්තු මන්ත්‍රීවරියන්ගේ සංසදයේ සාමාජිකාවන් නවසීලන්ත පාර්ලිමේන්තු කථානායකවරයාගේ විශේෂ ගැලරියේ සිට පාර්ලිමේන්තු රැස්වීම නැරඹීමට එක්වූහ. එහිදී සියළු නවසීලන්ත පාර්ලිමේන්තු මන්ත්‍රීවරයන් සිය අසුන්වලින් නැගිට අත්පොළසන් දෙමින් ශ්‍රී ලංකා මන්ත්‍රීවරියන් වෙත සිය ප්‍රසාදය පළ කළහ.\n\nනවසීලන්ත පාර්ලිමේන්තුව වෙත පැමිණි ශ්‍රී ලංකා පාර්ලිමේන්තු මන්ත්‍රීවරියන්ගේ සංසදය පිළිගනු ලැබුවේ එරට පාර්ලිමේන්තුවේ නියෝජ්‍ය කථානායක ග්රෙග් ඕ කොන(ර්) මහතා ඇතුළු මන්ත්‍රීවරයන් පිරිසක් විසින් නවසීලන්තයේ මාඕරි (Māori) සංස්කෘතියට අනුව ආශිර්වාද ගීතිකා ගායනා කිරීමෙනි.\n\nඅනතුරුව ශ්‍රී ලාංකික දූත පිරිස නවසීලන්ත පාර්ලිමේන්තුවේ කථානායක ඒඩ්‍රියන් රුරාවේ, නියෝජ්‍ය කථානායක ග්රෙග් ඕ කොන(ර්) සහ සහකාර කථානායකවරියක් වන ජැකී ඩීන් යන මහත්ම මහත්මීන් සමග විශේෂ සාකච්ඡාවක නිරත වූහ.\n\nමෙම අධ්‍යයන චාරිකාව අතරතුර නවසීලන්ත පාර්ලිමේන්තුවේ මහ ලේකම් ඩේවිඩ් විල්සන් මහතා සහ ශ්‍රී ලංකා පාර්ලිමේන්තුවේ මහ ලේකම් කුෂානි රෝහණදීර මහත්මිය ඇතුළු පාර්ලිමේන්තු කාර්ය මණ්ඩලයේ සාමාජිකාවන් අතර විශේෂ හමුවක් පැවති අතර දෙරටේ පාර්ලිමේන්තුවල ක්‍රියාකාරිත්වය පිළිබද එහිදී දීර්ඝ වශයෙන් සාකච්ඡා කෙරිණි.\n\nඑමෙන්ම නවසීලන්ත පාර්ලිමේන්තු සේවා ප්‍රධානී රෆායෙල් ගොන්සාලෙස්, එරට කාන්තා ඇමතිනිය සහ අධ්‍යාපන අමාත්‍ය ජැන් ටිනෙට්ටි, ප්‍රජා සහ ස්වේච්ඡා අංශ පිළිබද අමාත්‍ය ප්‍රියංකා රාධක්‍රිෂ්ණන්, කම්කරු පක්ෂයේ සභාපති ජිල් ඩේ, එරට කාන්තාවන්ගේ නියෝජ්‍ය සභාපතිනි කැරොල් බොමන්ට්, පොදුරාජ්‍ය මණ්ඩලීය පාර්ලිමේන්තු මන්ත්‍රීවරියන්ගේ කණ්ඩායම, වනුෂි වෝල්ටර්ස් ඇතුළු කම්කරු පක්ෂ සාමාජිකයන් ඇතුළු මහත්මීහු පිරිසක් සමග සාකච්ඡාවන්හි නිරත වීමේ අවස්ථාවද ශ්‍රී ලාංකික මන්ත්‍රීවරියන්ට හිමි විය.\n\nනවසීලන්ත පාර්ලිමේන්තුවේ සමාජසේවා සහ ප්‍රජා ස්ථාවර කාරක සභාවට සජීවීව සහභාගී වී එහි අත්දැකීම් ලබා ගැනීමටද සහ එරට පාර්ලි‍මේන්තුවේ සන්නිවේදන කණ්ඩායම විසින් පටිගත කරන ලද සම්මුඛ සාකච්ඡාවන්ට සහභාගී වීමටද ශ්‍රී ලංකා පාර්ලිමේන්තු මන්ත්‍රීවරියන්ගේ සංසදයේ සාමාජිකාවන්ට හැකිවිය.\n\nශ්‍රී ලංකා පාර්ලිමේන්තු මන්ත්‍රීවරියන්ගේ සංසදය වෙනුවෙන් නවසීලන්ත පාර්ලිමේන්තුවේ නැරඹුම් චාරිකාවක්ද සංවිධානය කොට තිබිණි. මෙම අධ්‍යයන චාරිකාවට මන්ත්‍රීවරියන්ගේ සංසදයේ සාමාජිකාවන් වන විශේෂඥ වෛද්‍ය සුදර්ශිනී ප්‍රනාන්‍දුපුල්ලේ , විශේෂඥ වෛද්‍ය සීතා අරඹේපොල, රෝහිණි කුමාරි විජේරත්න, (නීතිඥ) පවිත්‍රාදේවී වන්නිආරච්චි, ගීතා සමන්මලී කුමාරසිංහ, (නීතිඥ) තලතා අතුකෝරල, කෝකිලා ගුණවර්ධන, මුදිතා ප්‍රිශාන්ති, රාජිකා වික්‍රමසිංහ, මංජුලා දිසානායක, (ආචාර්ය) හරිනි අමරසූරිය මෙන්ම පාර්ලිමේන්තුවේ මහ ලේකම් කුෂානි රෝහණදීර, සහකාර අධ්‍යක්ෂ (පරිපාලන) ඉන්දිරා දිසානායක සහ පාර්ලිමේන්තුවේ මාධ්‍ය කළමණාකාරිනි නිම්මි හාතියල්දෙනිය යන මහත්මීහු ඇතුළු පිරිසක් සහභාගී වූහ.\n\nමෙරට දේශපාලනය තුළ කාන්තා නායකත්වය සවිබලගැන්වීම, ස්ත්‍රී පුරුෂ සමානාත්මතාවය සුරක්ෂිත කිරීම මෙන්ම ශ්‍රී ලාංකීය කාන්තා අභිවෘද්ධිය වෙනුවෙන් පාර්ලිමේන්තු මන්ත්‍රීවරියන්ගේ සංසදය විසින් ගනු ලබන ක්‍රියාමාර්ග වඩාත් ශක්තිමත් කිරීම අරමුණු කොට ගෙන මෙම අධ්‍යයන සංචාරය ජාත්‍යන්තර සංවර්ධනය සඳහා වූ එක්සත් ජනපද නියෝජිතායතනයේ (USAID) පූර්ණ අනුග්‍රහය සහිතව ජාතික ප්‍රජාතන්ත්‍රවාදී ආයතනය (NDI) විසින් සංවිධානය කෙරිණි.\n\n",
       "URL": "https://www.dinamina.lk/2023/08/08/local/12536/%e0%b6%bd%e0%b6%82%e0%b6%9a%e0%b7%8f%e0%b7%80%e0%b7%9a-%e0%b6%b8%e0%b6%b1%e0%b7%8a%e0%b6%ad%e0%b7%8a%e0%b6%bb%e0%b7%93%e0%b7%80%e0%b6%bb%e0%b7%92%e0%b6%ba%e0%b6%b1%e0%b7%8a%e0%b6%a7-%e0%b6%b1/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/272/"
}