{
       "Source": "dinamina",
       "Timestamp": "August 8, 2023 1:45 am",
       "Headline": "දඹුලු පූජා භූමි සංවර්ධනය අතරමඟ නවතා ඉඩම් කොල්ලයක් බලධාරීන් අවධානය යොමු නොකළොත් දැඩි ක්‍රියාමාර්ගයක් ගන්නවා",
       "News Content": "වසර හතරක පමණ කාලයක සිට ක්‍රියාත්මක කිරීමට යෝජිතව ඇති දඹුල්ල පූජා භූමි සංවර්ධනය සහ දඹුල්ල නාගරික සංවර්ධනය අතරමඟ නවතා දමා සිදු කරන ඉඩම් මංකොල්ලය පිළිබඳව ජනාධිපතිවරයාගේ හෝ රජයේ කඩිනම් අවධානය යොමු නොකළොත් ප්‍රදේශයේ මහා සඟරුවන සහ දායකයන් දැඩි ක්‍රියාමාර්ගයකට එළැඹීමට තීරණය කළ බව දඹුල්ල ශාසනාරක්ෂක බල මණ්ඩලයේ සභාපති හල්මිල්ලවැවේ පේමරතන නාහිමියෝ පවසති.\nමේ පිළිබඳව වැඩිදුරටත් අදහස් දැක්වූ උන්වහන්සේ මෙසේ ද කීවේය.\n“1982 වසරේ පූජා භූමි සංවර්ධනය සහ දඹුල්ල නාගරික සංවර්ධනය සඳහා දඹුලු රාජමහා විහාරය සතු ඉඩම් රජයට පවරාදී එම ඉඩම් නාගරික සංවර්ධන අධිකාරියට දී තිබුණා. ඒත් පූජා භූමි සංවර්ධනය සහ නාගරික සංවර්ධනය නවතා දමා එම ඉඩකඩම් ඉතා සූක්ෂ්ම ලෙස වෙනත් පුද්ගලයන් අතට පත් කිරීම ක්‍රියාත්මක වෙනවා.\nතොරතුරු දැනගැනීමේ පනත හරහා මාස ගණනාවක් සිදු කළ ඉල්ලීම්වලින් අනතුරුව නාගරික සංවර්ධන අධිකාරිය ලිඛිතව දැනුම්දී ඇත්තේ කිසිදු ඉඩමක් කිසිදු අයකුට දී නැති බවයි. කෙසේ වෙතත් ඉඩම් විවිධ ක්‍රම ඔස්සේ පිටස්තර පුද්ගලයන්ට දෙන බවට ලිඛිත සාක්ෂි මේ වන විටත් ලැබී තිබෙනවා. සංවර්ධන යෝජනා දෙක සිදු නොකර ඉඩම් ජාවාරමේ නිරත වෙනවා නම් වහාම පවරා ගත් ඉඩම් එම හිමිකරුවන්ට සහ දඹුලු රාජමහා විහාරයට ලබා දෙන්න.”\nදඹුල්ල ප්‍රාදේශීය ලේකම් පියල් ජයසූරිය මහතා\n“මේ ප්‍රශ්නය වසර ගණනාවක් පවතිනවා. නාගරික සංවර්ධන අධිකාරියෙන් එම ක්‍රියාවලිය සිදු කරන නිසා මමත් අවශ්‍ය සෑම තැනකටම මේ බව දැනුම් දී තිබුණා. ඒත් නිසි ප්‍රතිචාරයක් නෑ.” නාගරික සංවර්ධන අධිකාරියේ තොරතුරු නිලධාරිනී චලනී නාරංගොඩ මහත්මිය\n“පුද්ගලික අංශයට හෝ පුද්ගලික ජනතාවට අත් කර ගත් ඉඩම් කොටස් බැහැර කර නෑ. ඒත් දඹුල්ල නව නගර සහ පූජා භූමි සංවර්ධන කටයුතු හේතුවෙන් අවතැන් වීමට ලක් වූ නේවාසික සහ ව්‍යාපාරික පදිංචිකරුවන්ට විකල්ප පහසුකම් සැලසීම යටතේ ඔවුන්ට නැවත පදිංචිය සහ ව්‍යාපාරික කටයුතු සඳහා විකල්ප ඉඩම් දී තිබෙනවා.”\nමේ පිළිබඳව රජයේ කඩිනම් අවධානය යොමු කරන ලෙසත්, එසේ නොවන්නේ නම් ප්‍රදේශයේ මහජනතාව සහ මහා සංඝරත්නය ඒකරාශී වී දැඩි පියවරක් ගැනීමට සූදානමින් සිටී.\n\nසීගිරිය විශේෂ",
       "URL": "https://www.dinamina.lk/2023/08/08/local/12364/%e0%b6%af%e0%b6%b9%e0%b7%94%e0%b6%bd%e0%b7%94-%e0%b6%b4%e0%b7%96%e0%b6%a2%e0%b7%8f-%e0%b6%b7%e0%b7%96%e0%b6%b8%e0%b7%92-%e0%b7%83%e0%b6%82%e0%b7%80%e0%b6%bb%e0%b7%8a%e0%b6%b0%e0%b6%b1%e0%b6%ba/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/274/"
}