{
       "Source": "dinamina",
       "Timestamp": "August 7, 2023 1:06 am",
       "Headline": "මාතලේ නගර සභා ආදාහනාගාරයේ මූල්‍ය වංචාවට සම්බන්ධ නිලධාරිනියට විදෙස්ගත වීම තහනම් කරමින් නියෝගයක්",
       "News Content": "මාතලේ මහ නගර සභා අදාහනාගාරයේ මෘත ශරීර පිලිස්සීමට අය කරන ගාස්තුවලට අදාළ රිසිට් පත් වෙනස් කරමින් සිදු කර ඇතැයි කියන රුපියල් පන්ලක්ෂ පනස් දහසක මූල්‍ය වංචාව සම්බන්ධයෙන් චෝදනා එල්ල වන නිලධාරිනිය සම්බන්ධයෙන් අධිකරණයට කරුණු ඉදිරිපත් කර විදේශගත වීම වළක්වාලීම සඳහා වන නියෝගයක් ඇයට එරෙහිව ගත් බව පොලිසිය පවසයි.\nමේ වන විට මාතලේ දිස්ත්‍රික් සෞඛ්‍ය සේවා කාර්යාලයට ස්ථාන මාරුවක් ලැබ ගොස් සිටින අදාළ නිලධාරිනියගේ සැමියා විදේශ රටක රැකියාවක් කරන බැවින් ඇය ද විදේශගත වීමේ අවදානමක් පවතී. ඒ සම්බන්ධව අධිකරණයට කරුණු වාර්තා කර අදාළ තහනම් නියෝගය ගැනීමට පොලිසිය පියවර ගෙන ඇත.\nමේ මූල්‍ය වංචාව විගණන විමසුමකදී අනාවරණය වීමෙන් අනතුරුව මාතලේ මහ නගර සභාව ඒ සම්බන්ධයෙන් නගර සභාවේ කලක් සේවය කළ ලිපිකාරිනියක ගේ නම සඳහන් කරමින් මාතලේ පොලිසියේ කොට්ඨාස විශේෂ අපරාධ විමර්ශන ඒකකයට පැමිණිල්ලක් ඉදිරිපත් කර තිබිණි.\nමේ මූල්‍ය වංචාව සම්බන්ධයෙන් මාතලේ මහ නගර සභාවෙන් සහ මාතලේ දිස්ත්‍රික් පළාත් පාලන සහකාර කොමසාරිස් කාර්යාලයෙන් පරීක්ෂණ දෙකක් ආරම්භ කර ඇත. පළාත් පාලන සහකාර කොමසාරිස් (මාතලේ) මඟින් සිදු කරන මූලික විමර්ශනයෙන් අනතුරුව ඉදිරි විනය ක්‍රියාමාර්ග ගන්නා බව මධ්‍යම පළාත් පාලන කොමසාරිස්වරිය පැවැසුවාය. මාතලේ නගර සභාවේ පාලනාධිකාරියෙන් නිසි අධීක්ෂණයක් හා නිසි අභ්‍යන්තර පාලන ක්‍රමවේදයක් ස්ථාපිතව නොතිබීම මෙවැනි වංචා හා දූෂණ සිදු වීමට හේතු වී තිබෙන බව විගණනයේදී නිරීක්ෂණය වී තිබේ.\nවිගණනයේදී සැලකිල්ලට ගත් කාල පරාසයට එහා ගිය මේ මූල්‍ය වංචාවලට ඍජුව හා වක්‍රව දායක වූ නිලධාරීන් එම විෂයෙහි වැඩ භාර ගත් දිනයේ සිට එයින් ඉවත් වූ කාලය දක්වා ආවරණය වන පරිදි පුළුල් පරීක්ෂාවකට ලක්කර සභාවට අහිමි වූ මුළු මුදල අනාවරණය කර ගැනීමේ වගකීම පරිපාලනය සතු වුවද ඒ සඳහා සාධනීය මැදිහත් වීමක් සිදුව නොමැති බව ද විගණන විමසුමේ සඳහන් කර තිබේ.\nමාතලේ පොලිසියේ කොට්ඨාස විශේෂ අපරාධ විමර්ශන ඒකකයේ ස්ථානාධිපති ප්‍රධාන පොලිස් පරීක්ෂක සුමේධ බණ්ඩාර මහතාගේ මෙහෙයවීමෙන් පරීක්ෂණ පැවැත්වේ.\n\nඅසේල කුරුළුවංශ",
       "URL": "https://www.dinamina.lk/2023/08/07/local/12109/%e0%b6%b8%e0%b7%8f%e0%b6%ad%e0%b6%bd%e0%b7%9a-%e0%b6%b1%e0%b6%9c%e0%b6%bb-%e0%b7%83%e0%b6%b7%e0%b7%8f-%e0%b6%86%e0%b6%af%e0%b7%8f%e0%b7%84%e0%b6%b1%e0%b7%8f%e0%b6%9c%e0%b7%8f%e0%b6%bb%e0%b6%ba/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/280/"
}