{
       "Source": "dinamina",
       "Timestamp": "August 6, 2023 11:24 pm",
       "Headline": "මහියංගණය රෝහලේ කැන්ටිමෙන් ගත් චොක්ලට් එකේ ඇඟිල්ලක්",
       "News Content": "මහියංගණ මූලික රෝහලේ කාර්ය මණ්ඩල සාමාජිකාවක විසින් එහි ආපණ ශාලාවෙන් මිලදී ගන්නා ලද, චොක්ලට් එකක තිබී මිනිස් සිරුරෙන් වෙන්ව ගිය මහපට ඇඟිල්ලක කොටසක් පසුගිය දා (05) හමු වී තිබේ.\nරටේ ප්‍රසිද්ධ සන්නාමයක් සහිත දේශීයව නිෂ්පාදිත චොකලට් එකක තිබූ මෙම මහපට ඇඟිල්ලේ කොටස සම්බන්ධයෙන් මහියංගණ සෞඛ්‍ය වෛද්‍ය නිලධාරි කාර්යාලය දැනුම්වත් කිරීමෙන් පසු මහියංගණ මහජන සෞඛ්‍ය පරීක්ෂකවරුන්ගේ විශේෂ පරීක්ෂාවට ලක් කෙරිණි.\nමහජන සෞඛ්‍ය පරීක්ෂකවරු අදාළ ආපණශාලාව පරීක්ෂා කිරීමෙන් අනතුරුව එම චොක්ලට් නිෂ්පාදනයට අදාළ කාණ්ඩයේ අනෙකුත් චොක්ලට් නිෂ්පාදන සිය භාරයට ගැනීමට කටයුතු කළහ. අනතුරුව මහියංගණ නගරයේ සුපිරි වෙළෙදසල්ද පරීක්ෂා කර, අදාළ කාණ්ඩයේ චොක්ලට් සියල්ල සිය භාරයට ගැනීමට පියවර ගෙන තිබිණි.\nරෝහලේ කාර්ය මණ්ඩල සාමාජිකාව විසින් මෙම චොක්ලට් එක පසුගිය 03 දින මිලට ගෙන ඇති අතර එහි කොටසක් ආහාරයට ගෙන ඉතිරි කොටස ශීතකරණයේ තබා නැවත ඉකුත් 05දා ආහාරයට ගත් අවස්ථාවේ ඝනැති යමක් හැපී ඇත.\nඑම චොක්ලට් එක “පෘට් ඇන්ඩ් නට්“ වර්ගයේ එකක් වීම නිසා එහි ඇති ආහාර කොටසක් විය හැකි යැයි සිතා දැඩිව හැපීමේදී\nඑය කැබැලි වී නැත. ඒ නිසා එම කොටස වහාම අතට ගෙන ජල කරාමයට අල්ලා සෝදා බැලීමේදී එය මිනිස් ඇඟිල්ලක් බව වැටහි ඇය මහා ශබ්දයෙන් කෑ ගසා තිබේ.\nඇයගේ කෑ ගැසීමට ඇගේ සමීපතමයන් පැමිණ සිද්ධිය පිළිබඳ විමසා රෝහල් ‍වෛද්‍ය අධිකාරිවරයා හට දැනුම් දීමෙන් අනතුරුව, මහියංගණ සෞඛ්‍ය වෛද්‍ය නිලධාරී කාර්යාලය (MOH) දැනුම්වත් කර තිබේ. ඒ අනුව මෙය මහජන සෞඛ්‍ය පරීක්ෂක මහතුන්ගේ පරික්ෂාවට ලක් කෙරිණි. ඇයට ඇති වූ අප්‍රසන්න පිළිකුල් හැඟීම හේතුවෙන් ඇයට වමනයද සිදුව ඇති බවට පැවසේ.\nසිද්ධියට අදාළ චොක්ලට් නිෂ්පාදන ආයතනයට විරුද්ධව, අද දින (07 සඳුදා) මහියංගණ අධිකරණය වෙත කරුණු වාර්තා කිරීමට නියමිත අතර අනතුරුව නීතිමය පියවර ගැනීමට මහියංගණ මහජන සෞඛ්‍ය පරීක්ෂකවරු තීරණය කර ඇත.\nමහියංගණ සෞඛ්‍ය වෛද්‍ය නිලධාරි කාර්යාලයේ ප්‍රධාන සෞඛ්‍ය වෛද්‍ය නිලධාරි වෛද්‍ය සහන් සමරවීර මහතා හා මහියංගණ මහජන සෞඛ්‍ය පරීක්ෂක චාමින්ද රත්නායක මහතා අමිල අබේසේකර, සල්මන් ෆාරිස් යන මහජන සෞඛ්‍ය පරීක්ෂක කණ්ඩායම විසින් සිද්ධියට අදාළ රාජකාරි කටයුතු සිදු කරනු ලබති.\nමාපාකඩවැව සමූහ – එච්.එම්. රංජිත් කරුණාවිර",
       "URL": "https://www.dinamina.lk/2023/08/06/local/12250/%e0%b6%b8%e0%b7%84%e0%b7%92%e0%b6%ba%e0%b6%82%e0%b6%9c%e0%b6%ab%e0%b6%ba-%e0%b6%bb%e0%b7%9d%e0%b7%84%e0%b6%bd%e0%b7%9a-%e0%b6%9a%e0%b7%90%e0%b6%b1%e0%b7%8a%e0%b6%a7%e0%b7%92%e0%b6%b8%e0%b7%99%e0%b6%b1/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/281/"
}