{
       "Source": "dinamina",
       "Timestamp": "August 7, 2023 12:18 am",
       "Headline": "රගර්-කැඩෙට් ගැටුම බේරන්න ආ කැඩෙට් සර් ගැසුවැයි කුරුණෑගල සිසුවෙක් රෝහලේ",
       "News Content": "\n\nකුරුණෑගල නගරයේ ප්‍රසිද්ධ පාසලක ශිෂ්‍ය භට කණ්ඩායමේ සහ රගර් කණ්ඩායමේ ක්‍රීඩකයන් අතර ඇති වූ ගැටුමක් බේරුම් කිරීමට ගිය ශිෂ්‍ය භට කණ්ඩායම් පුහුණුකරුගේ පහර දීමකින් තුවාල ලැබුවේ යැයි කියන සිසුවකු රෝහල්ගත කර ඇති බව කුරුණෑගල ශික්ෂණ රෝහල් ආරංචිමාර්ග සඳහන් කරයි.\n\nසිද්ධියෙන් තුවාල ලබා ඇත්තේ එම පාසලේ රගර් කණ්ඩායමේ සාමාජිකයකු බවද කියති. එසේ තුවාල ලැබුවේ යැයි කියන ශිෂ්‍යයා මේ වන විට කුරුණෑගල ශික්ෂණ රෝහලේ සාමාන්‍ය වාට්ටුවක ප්‍රතිකාර ලබමින් සිටින බව මේ පිළිබඳව කළ විමසුමකට පිළිතුරු දෙමින් රෝහල් ප්‍රකාශකයකු දිනමිණට පැවසීය.\n\nඑම සිද්ධිය මුල් කරගෙන, පහරකකෑමට ලක්වූ රගර් කණ්ඩායම් සමාජිකයාගේ පියා විසින් අදාළ ශිෂ්‍ය භට කණ්ඩායම් පුහුණුකරුට පාසල තුළදී පහරදීමක්ද සිදුකර ඇති බව වාර්තා වන අතර එසේ පහර දුන් පුද්ගලයා මේ වන විට ප්‍රදේශයෙන් පලාගොස් ඇතැයි සිද්ධිය පිළිබඳව පරීක්ෂණ පවත්වන කුරුණැගල මූලස්ථාන පොලිසිය කියයි.\n\nඉකුත් 4 දා පාසල් ක්‍රීඩාංගණය තුළ විදුහලේ ශිෂ්‍ය භට කණ්ඩායමේ සහ රගර් කණ්ඩායමේ ක්‍රීඩකයන් දෙපිරිස පුහුණුවීම් කටයුතු සිදු කරමින් සිට ඇත. එම පුහුණුවීම් කටයුතු අතරතුර දී රගර් කණ්ඩායමේ ක්‍රීඩකයෙකු විසින් එල්ල කරන ලද පන්දුවක් ශිෂ්‍ය භට කණ්ඩායම් ක්‍රීඩකයෙකුගේ ඇඟේ වැදීම නිසා දෙපිරිස අතර කලහයක් හටගෙන ඇතැයි වාර්තා වේ. කලහය සමථයකට පත් කිරීමට එම ස්ථානයට පැමිණි ශිෂ්‍ය භට කණ්ඩායම් පුහුණුකාර මේජර්වරයා විසින් කලහයට සම්බන්ධ යැයි පැවසෙන රගර් කණ්ඩායම් ක්‍රීඩකයකුට දොස් පවරා ඇති අතර ඉන් කිපුණු එම ශිෂ්‍ය අදාළ මේජර්වරයාට පරුෂ වචන බැණවැදී ඇතැයි කියති.\n\nඉන් අනතුරුව මේජර්වරයා එම ශිෂ්‍යයාට පහර දී ඇති බවත් වාර්තා වේ. සිද්ධිය වන අවස්ථාවේ පහර කෑමට ලක් වූ ශිෂ්‍යයාගේ පියාද පාසලේ ක්‍රීඩා සංගමයේ කිසියම් කටයුත්තක් සඳහා පාසලට පැමිණ සිට ඇති අතර, එහිදී ඔහුද මේ ගැටුමට මැදි වී අදාළ මේජර්වරයාට පහර දී ඇති බවත් කියවෙයි. මේ පිළිබඳව මේ වන විටත් කුරුණෑගල මූලස්ථාන පොලිසියට පැමිණිල්ලක් ලැබී ඇති අතර, සිද්ධිය පිළිබඳ විමර්ශන කටයුතු ආරම්භ කර ඇති බව කුරුණෑගල මූලස්ථාන පොලිසිය පැවසීය.\nකුරුණෑගල – සුනිල් එස්. පැල්ලන්දෙණිය\n\n",
       "URL": "https://www.dinamina.lk/2023/08/07/local/12171/%e0%b6%bb%e0%b6%9c%e0%b6%bb%e0%b7%8a-%e0%b6%9a%e0%b7%90%e0%b6%a9%e0%b7%99%e0%b6%a7%e0%b7%8a-%e0%b6%9c%e0%b7%90%e0%b6%a7%e0%b7%94%e0%b6%b8-%e0%b6%b6%e0%b7%9a%e0%b6%bb%e0%b6%b1%e0%b7%8a%e0%b6%b1/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/281/"
}