{
       "Source": "dinamina",
       "Timestamp": "August 5, 2023 1:53 am",
       "Headline": "පොහොර ගන්න ගොවීන්ට මුදල් -කෘෂිකර්ම ඇමැති අමරවීර ගන්නොරුවේදී කියයි",
       "News Content": "ඉන්දියාව සහ පාකිස්තානය සහල් අපනයනය අත්හිටුවා ඇති අවස්ථාවක වී අස්වැන්න රැකගනිමු\n\nපොහොර බෙදීමේ ක්‍රියාවලියෙන් ආණ්ඩුව ඉවත් වී ඒ වෙනුවට පොහොර මිල දී ගැනීම සඳහා ගොවීන්ගේ බැංකු ගිණුම්වලට මුදල් බැර කිරීමේ වැඩපිළිවෙළක් ක්‍රියාත්මක කරන බව කෘෂිකර්ම ඇමැති මහින්ද අමරවීර මහතා පවසයි.\n\nමුදල් ගිණුම්ගත වූ පසු ගොවීන්ට අවශ්‍ය තැනකින් පොහොර අවශ්‍ය ප්‍රමාණයට මිලට ගත හැකිවනු ඇතැයි ද ඒ මහතා පැවසීය. ඒ මහතා මේ අදහස් පළ කළේ ගන්නෝරුව කෘෂි තාක්ෂණ උද්‍යානයේදී පෙරේදා (03) පැවැති ගොවි ක්ෂේත්‍ර දිනය සහ කෘෂි තාක්ෂණික ප්‍රදර්ශනය විවෘත කිරීමට ප්‍රධාන ආරාධිතයා ලෙස සහභාගි වෙමිනි. කෘෂිකර්ම දෙපාර්තමේන්තුවේ නව තාක්ෂණය හා නව නිපැයුම් ගොවි ජනතාව හමුවට ඉදිරිපත් කිරීමට මේ තාක්ෂණික ප්‍රදර්ශනය සංවිධාන කර තිබිණි. පොහොර බෙදීමේ ක්‍රියාවලියට ආණ්ඩුවේ ඍජු මැදිහත්වීමක් නැතිවිට කෘෂි පර්යේෂණ නිලධාරින්ගේ දැනට තිබෙන කාර්යභාරය 75%කින් පමණ අඩුවන බැවින් ඔවුන් කෘෂි ව්‍යාප්ති සේවය සඳහා යොදා ගැනීමට අපේක්ෂා කරන්නේ යැයි ද ඇමැතිවරයා පැවසීය. රජයේ පොහොර සමාගම් දෙක මගින් තරගකාරී අයුරින් පොහොර බෙදා හැරීමට කටයුතු කරන බව ද අමරවීර මහතා කීය.\n\nකෘෂිකර්ම දෙපාර්තමේන්තුව ඇතුළු පර්යේෂණ ආයතන සිදුකරන නව පර්යේෂණ ගොවි ජනතාව අතට පත්වීමේ මන්දගාමී තත්ත්වයක් පවතින බව පෙන්වා දුන් ඒ මහතා ඉදිරියේ දී ගොවිජන සේවා දෙපාර්තමේන්තුවේ නිලධාරීන්ට කෘෂිකර්ම දෙපාර්තමේන්තුවේ තාක්ෂණික දැනුම ලබා දෙන බව ද පැවසීය. තාක්ෂණික රැස්වීම්වලට ගොවි සංවිධාන නියෝජිතයන් සහභාගි වන නමුත් එම ගොවි නායකයන් සිය ගොවියන් දැනුම්වත් කරන අවස්ථා විරල බවත් ඇතැම් දේශපාලන පක්ෂ හා සම්බන්ධ ගොවි නායකයන් තමන් ලබාගත් දැනුම සැලසුම් සහගතව ගොවි ප්‍රජාව වෙත ලබාදීමෙන් වළකින බවත් හෙතෙම අවධාරණය කළේය. තාක්ෂණික දැනුම ගොවීන් අතට පත් නොවීම නිසා පොළොන්නරුව වැනි ප්‍රදේශවල ගොවීන් භාවිත කරන බීජවලින් 50 % ක් පමණ ගුණාත්මක බීජ නොවන බව අනාවරණය වී ඇතැයි ද ඒ මහතා කීවේය.\n\nහම්බන්තොට දිස්ත්‍රික්කයේ ගොවීන් හෙක්ටයාරයකින් වී කිලෝ 11 000ක් ලබන අවස්ථාවක ඇතැම් දිස්ත්‍රික්කවල ගොවීන් ලබා ගන්නේ හෙක්ටයාරයකින් කිලෝ 4000ක පමණ පහළ මට්ටමක අස්වැන්නක් යැයි ද ඇමැතිවරයා පැවසීය. වැසි රහිත වියළි කාලගුණික තත්ත්වය හේතුවෙන් ගොවීන් රැසකගේ කුඹුරු විනාශවීම වැළැක්වීම සඳහා උඩවලව, චන්ද්‍රිකා වැව, අනුරාධපුර දිස්ත්‍රික්කයේ ප්‍රධාන ජලාශවල ජලය කුඹුරු කරා සුදුසු අයුරින් නිකුත් කර ගොයම රැක ගැනීමට පියවර ගන්නා බව ද අමරවීර මහතා ප්‍රකාශ කළේය. සහල් හිඟයක් මතුවිය හැකි නමුත් ඉන්දියාව, පාකිස්තානය වැනි රටවල් සහල් අපනයනය කිරීම අත්හිටුවා ඇති අවස්ථාවක මෙරට වී අස්වැන්න රැක ගැනීමට සඳහා වාරි ජලය සුදුසු අයුරින් භාවිත කරන බව කෘෂිකර්ම අමාත්‍යවරයා වැඩිදුරටත් සඳහන් කළේය.\n\nසෑම දේටම පිළියම පිට රටින් ආනයනය කිරීම යැයි සිතන සුළු පිරිසක් මෙරට සිටින බවත් විදේශ රටවල් ඔවුන්ගේ නිෂ්පාදන අපනයනය නොකිරීමට තීරණය කළහොත් රටක් ලෙස අප පත්වන තත්ත්වය සම්බන්ධව මොවුන්ට වැටහීමක් නොමැති බවත් කෘෂිකර්ම ඇමැතිවරයා පැවසීය. කෘෂිකර්ම අධ්‍යක්ෂ ජනරාල් පී.මාලතී, පේරාදෙණිය විශ්වවිද්‍යාලයේ කෘෂිකර්ම පීඨයේ පීඨාධිපති සරත් කොඩිතුවක්කු, සත්ත්ව නිෂ්පාදන හා සෞඛ්‍ය දෙපාර්තමේන්තුවේ අධ්‍යක්ෂ ජනරාල් ආචාර්ය හේමාලි කොතලාවල, අපනයන කෘෂිකර්ම අධ්‍යක්ෂ ජනරාල් ඒ.පී.පී.දිස්නා මහත්ම මහත්මීන් ඇතුළු පිරිසක් මේ අවස්ථාවට එක්වූහ.\n\nඅසේල කුරුළුවංශ",
       "URL": "https://www.dinamina.lk/2023/08/05/local/11851/%e0%b6%b4%e0%b7%9c%e0%b7%84%e0%b7%9c%e0%b6%bb-%e0%b6%9c%e0%b6%b1%e0%b7%8a%e0%b6%b1-%e0%b6%9c%e0%b7%9c%e0%b7%80%e0%b7%93%e0%b6%b1%e0%b7%8a%e0%b6%a7-%e0%b6%b8%e0%b7%94%e0%b6%af%e0%b6%bd%e0%b7%8a/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/283/"
}