{
       "Source": "dinamina",
       "Timestamp": "August 5, 2023 1:00 am",
       "Headline": "13 ගැන අදහස් 15ට පෙර කියන්න ජනපති ලේකම් පක්ෂවලට දන්වයි",
       "News Content": "දහ තුන් වැනි ආණ්ඩු ක්‍රම ව්‍යවස්ථා සංශෝධනය බලාත්මක කිරීම පිළිබඳ පාර්ලිමේන්තුව නියෝජනය කරන සියලු දේශපාලන පක්ෂ සහ කණ්ඩායම්වල අදහස් සහ යෝජනා මේ මස 15 වැනි දිනට පෙර භාර දෙන ලෙස ජනාධිපති රනිල් වික්‍රමසිංහ මහතාගේ උපදෙස් මත ජනාධිපති ලේකම් සමන් ඒකනානායක මහතා ඒම පක්ෂ සහ කණ්ඩායම්වල නායකයින්ට ලිඛිතව දැනුම් දී තිබේ.\n\nජාතික සංහිඳියාව සම්බන්ධයෙන් රජය විසින් ක්‍රියාත්මක කරන සහ ක්‍රියාත්මක කිරීමට බලාපොරොත්තු වැඩ පිළිවෙළ සම්බන්ධයෙන් පාර්ලිමේන්තුව නියෝජනය කරන සර්ව පාක්ෂික සමුළුවක් පසුගිය 26 දා ජනාධිපති රනිල් වික්‍රමසිංහ මහතාගේ ප්‍රධානත්වයෙන් ජනාධිපති කාර්යාලයේදී පැවති අතර, එහිදී ජනාධිපතිවරයා පක්ෂ නායකයන් දැනුම්වත් කරනු ලැබිණි. 13 වැනි ආණ්ඩුක්‍රම සංශෝධනය පිළිබඳව සියලු පාර්ශ්ව සමඟ සාකච්ඡා කර තීරණයට එළැඹීම තම අදහස බව ජනාධිපතිවරයා එහිදී සඳහන් කළේය.\n\nදහතුන් වැනි ආණ්ඩු ක්‍රම ව්‍යවස්ථාව ක්‍රියාත්මක කිරීමට අදාළ රජයේ යෝජනා ජනාධිපති රනිල් වික්‍රමසිංහ මහතා ලබන සතියේ පාර්ලිමේන්තුවට ඉදිරිපත් කිරීමටද නියමිතය. ප්‍රතිසන්ධානය හා බලය බෙදීම සහ උතුරේ සංවර්ධන සැලැස්මේ බහුවිධ අංග තවදුරටත් ඉදිරියට ගෙන යෑම සඳහා විස්තීර්ණ යෝජනාවලියක් ජනාධිපතිවරයා විසින් ඉදිරිපත් කර ඇති අතර, මේ ක්‍රියාමාර්ග සම්බන්ධයෙන් ජාතික සමඟිය වෙනුවෙන් සම්මුතියකින් යුතුව කටයුතු කරන ලෙස ජනාධිපතිවරයා පාර්ලිමේන්තුවේ සියලු පක්ෂ නායකයන්ට මීට පෙර ආරාධනා කර තිබිණි. උතුරු හා නැඟෙනහිර ජනතාවගේ ගැටලු විසඳීමට අදාළ හොඳම යෝජනාවලිය තමා ඉදිරිපත් කර ඇති බවත්, එය ඉදිරියට ගෙන යනවාද නැද්ද යන්න ද්‍රවිඩ පක්ෂ නායකයන් තීරණය කළ යුතු බවත් ජනාධිපති රනිල් වික්‍රමසිංහ මහතා මීට පෙර අවධාරණය කළේය. කිසිදු අයුරකින් උතුරු හා නැඟෙනහිර පළාත් ඒකාබද්ධ කිරීමේ සූදානමක් හෝ ඒ පිළිබඳ සංවාදයක් හෝ රජය මතු කර නැති බවත්, උතුරු නැඟෙනහිර ද්‍රවිඩ ජනතාවගේ ගැටලු විසඳීම මිස දේශපාලන ප්‍රතිලාභ ගැනීම මේ වැඩ පිළිවෙළේ අරමුණ නොවන බවත් ජනාධිපතිවරයා අවධාරණය කළේය. ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ 13 වැනි සංශෝධනයේ සඳහන් පොලිස් බලතල දීමට නම් පාර්ලිමේන්තුව නියෝජනය කරන සියලු පක්ෂ නායකයන්ගේ එකඟත්වය අවශ්‍ය බව ජනාධිපතිවරයා අදහස් කරන අතර, ඒ සඳහා පාර්ලිමේන්තුව තුළ 2/3ක බහුතරයක්ද අවශ්‍ය කෙරේ.\n\nබලය බෙදීමේ මූලික කටයුතු අවසන් වූ පසු පළාත් සභාවල කටයුතු පවත්වාගෙන යාම සම්බන්ධයෙන්ද පාර්ලිමේන්තුවට පනත් ඉදිරිපත් කිරීමට නියමිතය. ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ 13 වන සංශෝධනය යටතේ පළාත් සභාවලට බලය දීමේදී ඇතැම් විෂයයන් සම්බන්ධව තීරණ ගැනීමේ බලය මධ්‍යම රජයට පැවරෙන අතර එම විෂයයන් නෛතිකව ප්‍රකාශයට පත් කළ යුතු වේ.\n\nශිරෝමි අබයසිංහ",
       "URL": "https://www.dinamina.lk/2023/08/05/local/11930/13-%e0%b6%9c%e0%b7%90%e0%b6%b1-%e0%b6%85%e0%b6%af%e0%b7%84%e0%b7%83%e0%b7%8a-15%e0%b6%a7-%e0%b6%b4%e0%b7%99%e0%b6%bb-%e0%b6%9a%e0%b7%92%e0%b6%ba%e0%b6%b1%e0%b7%8a%e0%b6%b1-%e0%b6%a2%e0%b6%b1%e0%b6%b4/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/284/"
}