{
       "Source": "dinamina",
       "Timestamp": "August 5, 2023 1:00 am",
       "Headline": "චීන-තායි ජාතිකයන් අඩු මිලකට මැණික් ගැනීමෙන් රජයට විශාල බදු මුදලක් නැති වෙනවා",
       "News Content": "පරිසරය, ස්වාභාවික සම්පත් සහ තිරසර සංවර්ධනය පිළිබඳ ආංශික අධීක්ෂණ කාරක සභාවේදී අනාවරණය වෙයි\n\nචීන, තායිලන්ත ජාතිකයන් අයථා ලෙස මෙරට මැණික් ගල් ඉතා අඩු වටිනාකමකට ක්ෂේත්‍රයේදීම මිලදී ගැනීම හේතුවෙන් රජයට අපේක්ෂිත බදු මුදල් නොලැබෙන බව පරිසරය, ස්වාභාවික සම්පත් සහ තිරසර සංවර්ධනය පිළිබඳ ආංශික අධීක්ෂණ කාරක සභාවේදී අනාවරණය වී ඇත.\n\nමේ හේතුවෙන් නිසි පරිදි බදු මුදල් ගෙවමින් සාධාරණ ලෙස සිය ව්‍යාපාර සිදුකරන මැණික් ව්‍යාපාරිකයන්ට අසාධාරණයක් සිදු වන බව ද මෙහිදී අනාවරණය විය.\n\nමැණික් සහ ස්වර්ණාභරණ ක්ෂේත්‍රයේ නියැළී සිටින ව්‍යාපාරික සංගම් නියෝජිතයින්, මැණික් සහ ස්වර්ණාභරණ අ‍ධිකාරියේ සභාපති ඇතුළු නිලධාරීන්, මුදල් හා ආර්ථික ස්ථායීකරණ සහ ජාතික ප්‍රතිපත්ති අමාත්‍යාංශයේ නිලධාරීන්, ශ්‍රී ලංකා රේගු දෙපාර්තමේන්තුවේ නිලධාරීන් සහ ජනාධිපති ජ්‍යෙෂ්ඨ අතිරේක ලේකම් (කෘෂිකර්ම සහ පරිසර) පරිසරය, ස්වාභාවික සම්පත් සහ තිරසර සංවර්ධනය පිළිබඳ ආංශික අධීක්ෂණ කාරක සභාව වෙත කැඳවා තිබූ අතර එහිදී මෙම කරුණු අනාවරණය විය.\n\nස්වාභාවික සම්පත් සහ තිරසර සංවර්ධනය පිළිබඳ ආංශික අධීක්ෂණ කාරක සභාව එහි සභාපති පාර්ලිමේන්තු මන්ත්‍රී අජිත් මාන්නප්පෙරුම මහතාගේ ප්‍රධානත්වයෙන් පසුගියදා පාර්ලිමේන්තු සංකීර්ණයේදී රැස්විය.\n\nශ්‍රී ලංකාවේ මැණික් සඳහා ‍ විදේශ රටවල් අතර පැවැති කීර්තිමත් නාමය නැවත ඇති කැර ගැනීම සඳහා කටයුතු කිරීම සහ මැණික් අපනයනයෙන් සහ ප්‍රතිඅපනයනයෙන් මෙරටට විදේශ විනිමය ලබා ගැනීමට කටයුතු කිරීම මෙම සාකච්ඡාවල ප්‍රධාන අපේක්ෂාව බව කාරක සභාවේ සභාපති අජිත් මාන්නප්පෙරුම මහතා මෙහිදී පෙන්වා දුන්නේය.\n\nමැණික් ප්‍රතිඅපනයන සඳහා ආනයනය කිරීමේදී පනවා ඇති 2.5% ක සමාජ ආරක්ෂණ බද්දෙන් එම ක්‍රියාවලිය නිදහස් කිරීමට දැනටමත් සංශෝධිත පනත් කෙටුම්පතක් පාර්ලිමේන්තුවට ඉදිරිපත් කර ඇති බව මුදල් අමාත්‍යාංශයේ නිලධාරීන් පෙන්වා දුන් අතර, ඉදිරියේදී එම සහනය ව්‍යාපාරිකයින්ට ලබා දීමට නියමිතවේ. මැණික් ප්‍රතිඅපනයනය සඳහා කුරියර් මඟින් ආනයනය කිරීමේදී මෙලෙස 2.5%ක බදු මුදලක් ගෙවීමට සිදුවුවද අමෙරිකානු ඩොලර් 200ක් පමණක් ගෙවීමෙන් ඉතා විශාල වටිනාකමකින් යුත් මැණික් තොගයක් වුවද අතෙහි ගෙන ඒමට (Hand luggage) හැකි බව ද මෙහිදී අනාවරණය විය. මැණික් ව්‍යාපාරිකයින්ගෙන් මැණික් අපනයනයේදී ලාභය මත අයකරනු ලබන 30%ක ආදායම් බද්ද පිරිවැටුම මත 2.5% වශයෙන් අයකිරීමට ඇති හැකියාව සලකා බලන ලෙස ද ව්‍යාපාරිකයෝ මෙහිදී ඉල්ලා සිටියහ.\n\nරුපියල් 500,000කට වඩා වැඩි මුදල් ගනුදෙනු සිදු කිරීමේදී ආණ්ඩුව අයකරනු ලබන බදු මුදල්වලින් බේරීම සඳහා බොහෝ විට ක්ෂේත්‍රයේ සිටින මැණික් ව්‍යාපාරිකයන් මෙවැනි වැඩි වටිනාකමකින් යුතු මුදල් ගනුදෙනු අත්පිට මුදලට සිදු කිරීමට පෙලඹී ඇති අතර, මේ නිසා සාධාරණ ලෙස බැංකු හරහා මුදල් ගනුදෙනු කර නිසි ලෙස බදු මුදල් රජයට ගෙවන ව්‍යාපාරිකයන්ට ක්ෂේත්‍රයෙන් ඉවත්ව යෑමට සිදුව තිබේ. විදේශීය ජාතිකයන් මෙරට මැණික් කර්මාන්තය ආක්‍රමණය කිරීම, නියාමනය කිරීමට දැනට ප්‍රතිපත්ති සම්පාදනය කරන බව මැණික් සහ ස්වර්ණාභරණ ‍ අධිකාරියේ සභාපති කාරක සභාව හමුවේ පැවසූ අතර, අදාළ ප්‍රතිපත්ති කඩිනමින් ක්‍රියාත්මක කිරීමේ අවශ්‍යතාව කාරක සභාව අවධාරණය කර ඇත.\n\nරන් ආනයනය කිරීමට අපනයනකරුවන්ගේ පෙර වසරවල අපනයන ඉපැයීම් හෝ විදේශ මුදල් ඉපැයීම්වලින් 30%ක් පදනම් කර ගෙන බලපත්‍රයක් මඟින් බදු අයකිරීමෙන් තොරව අවසර ලබා දෙන ලෙස ස්වර්ණාභරණ ව්‍යාපාරිකයින් ඉල්ලා සිටි අතර, මුදල් අමාත්‍යාංශයේ නිලධාරීන් පෙන්වා දුන්නේ ආයෝජන මණ්ඩලයේ ලියාපදිංචි වී සිටින ව්‍යාපාරිකයින් සඳහා අවශ්‍ය වන රන් අපනයන සැකසුම් සඳහා තාවකාලික ආනයනයට බලපත්‍රයක් ලබාගෙන ආනයනය කිරීමේ බාධාවක් දැනට නොමැති අතර, කැරට් 24 රන් ආභරණ ආනයනය කිරීම පමණක් නවතා ඇති බවයි.\n\nමෙහිදී කාරක සභාවට සහභාගි වූ ශ්‍රී ලංකා රේගුවේ නිලධාරීන් පවසා සිටියේ ‘TIEP Scheme’ නම් ක්‍රමවේදය යටතේ (අපනයන සැකසුම් සඳහා තාවකාලික ආනයනය) ස්වර්ණාභරණ ව්‍යාපාරිකයන්ට අවශ්‍ය වන රන් අමුද්‍රව්‍යයක් ලෙස කර්මාන්ත අමාත්‍යාංශයේ ලියාපදිංචි වීම මඟින් බදු අයකිරීමෙන් තොරව මෙරටට ගෙන්වා ගත හැකි බවය. නමුත් මෙම ක්‍රියාවලියේ පවතින සංකීර්ණභාවය හේතුවෙන් ව්‍යාපාරිකයන් ඒ සඳහා සිය අකමැත්ත ප්‍රකාශ කර ඇත.\n\nසිය ව්‍යාපාර කටයුතු පහසුකර ගැනීම සඳහා ශ්‍රී ලංකාවේ බැංකුවක් චීනයේ\n\nපිහිටුවීම හෝ චීනයේ බැංකුවක් ශ්‍රී ලංකාවේ පිහිටුවීම සම්බන්ධව මැණික් ව්‍යාපාරිකයන්ගෙන් ලද යෝජනාව කෙරෙහි ද කාරක සභාව සිය අවධානය යොමු කෙළේය. මෙහිදී ශ්‍රී ලංකා මහ බැංකුව නියෝජනය කරමින් පැමිණි නිලධාරියා පැවසුවේ 2018 වර්ෂයේ සිට ‘Bank of China’ ලංකාවේ ක්‍රියාත්මක වන අතර ලංකාවේ බැංකුවක් චීනයේ පිහිටුවීම දැනට ලංකාව මුහුණපා සිටින ආර්ථික අර්බුදය හමුවේ අපහසු බවයි.\n\nමෙම රැස්වීම‍ට කාරක සභා සාමාජිකයන් වන අකිල එල්ලාවල සහ වරුණ ලියනගේ යන මහත්වරු ද සහභාගි වූහ.\n\nස්වර්ණා විජේකෝන්",
       "URL": "https://www.dinamina.lk/2023/08/05/local/11889/%e0%b6%a0%e0%b7%93%e0%b6%b1-%e0%b6%ad%e0%b7%8f%e0%b6%ba%e0%b7%92-%e0%b6%a2%e0%b7%8f%e0%b6%ad%e0%b7%92%e0%b6%9a%e0%b6%ba%e0%b6%b1%e0%b7%8a-%e0%b6%85%e0%b6%a9%e0%b7%94-%e0%b6%b8%e0%b7%92%e0%b6%bd/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/285/"
}