{
       "Source": "dinamina",
       "Timestamp": "August 4, 2023 1:00 am",
       "Headline": "මාධ්‍ය ඔස්සේ ප්‍රචාරය වන වෛරී මතවාදවලට වැට බැඳිය යුතුයි",
       "News Content": "මාධ්‍ය ඔස්සේ ප්‍රචාරය වන වෛරී මතවාදවලට වැට බැඳ යහපත් සමාජයක් ඇති කිරීම උදෙසා කටයුතු කළ යුතු බව ප්‍රවාහන, මහාමාර්ග හා ජනමාධ්‍ය ඇමැති ආචාර්ය බන්දුල ගුණවර්ධන මහතා පැවසීය.\n\nඑක්සත් ජාතීන්ගේ සංවර්ධන වැඩසටහන (UNDP) ජනමාධ්‍ය අමාත්‍යාංශය හා එක්ව සංවිධානය කරන Òවාර්තාකරණයේ මුල මැද සහ අගÓ (Unlocking the Power of Media) වැඩමුළුවේ මුද්‍රිත මාධ්‍ය වෘත්තිකයන් හා ප්‍රධානීන් උදෙසා පැවති වැඩසටහනේ ප්‍රධාන ආරාධිතයා ලෙස එක්වෙමින් ඇමැති ආචාර්ය බන්දුල ගුණවර්ධන මහතා මේ බව ප්‍රකාශ කළේය.\n\nඑහිදී වැඩිදුරටත් අදහස් දැක්වූ ඇමැතිවරයා මෙසේද පැවසීය.\n\nඅප රටේ සිදු වූ බොහෝ සමාජ, ආර්ථික, දේශපාලන වෙනස්කම් සඳහා මුද්‍රිත මාධ්‍ය විශාල දායකත්වයක් ලබා දී තිබෙනවා. මාධ්‍ය ඔස්සේ වැරදි වාර්තාකරණය සහ වෙනස් ලෙස කරුණු දැක්වීම තුළ යම් යම් අයහපත් දේ සිදුව තිබෙන බව රහසක් නොවේ. මෙලෙස ලොව පුරා සිදු වන මාධ්‍ය භාවිතයන් පිළිබඳ මා නිෂ්පාදනය කරන ලද Òද නිව්ස් පේපර්Ó චිත්‍රපටයෙන් ප්‍රකාශ වුණා. එය දෙස් විදෙස් සම්මාන රාශියකට පවා පාත්‍ර වුණා.\n\nමාගේ දේශපාලන භාවිතය සහ අත්දැකීම්වලට අනුව රට වෙනුවෙන් නීතිරීති සම්පාදනය කරන ව්‍යවස්ථාදායකය තුළ එහි සමාජිකයින්ට තමන් කැමති මතයක් දැරීමට, අදහස් ඉදිරිපත් කිරීමට ශිෂ්ට සම්පන්න ලෝකය තුළ ඇති ඉහළම අයිතිය පවතිනවා. ඒ වෙනුවෙන් ලොව පුරා සෑම පාර්ලිමේන්තුවකම මන්ත්‍රීවරුන්ට සුවිශේෂ වරප්‍රසාද හා අයිතිවාසිකම් පවතිනවා. ඊට බාධා ඇති කරන සමාජයක් සත් සමාජයක් බවට පත් කිරීම අසීරුයි.\n\nඅවාසනාවකට ලෝක ඉතිහාසයේ පළමු වතාවට පසුගිය වසරේ මැයි මස 9 වැනිදා මෙරට ව්‍යවස්ථාදායකයේ නියෝජිතයකු සමූහයක් විසින් එක්ව ඝාතනය කරනු ලැබුවා. ඉන් අනතුරුව මාද ඇතුළු ව්‍යවස්ථාදායකයේ තවත් නියෝජිතයින් 72කගේ නිවාස, දේපොළ ඇතුළු වත්කම් රැසක් පැය 12ක්‌ තුළ ගිනිබත් කරමින් උන් හිටි තැන් පවා අහිමි කළා. මහජන නියෝජිතයින් 800කට අධික පිරිසකගේ නිවාසවලට ප්‍රහාර එල්ල කළා. මෙවැනි දැවැන්ත විනාශයක් සිදු වන අවස්ථාවේදී මාධ්‍ය ඒ සඳහා කොයි ආකාරයේ දායකත්වයක් දැක්‌වූවාද යන්න පිළිබඳව ප්‍රශ්නාර්ථයක් පවතිනවා.\n\nමෙම වෛරය ඇති කරන මාධ්‍ය භාවිතයේ ගොදුරක් බවට මා ද පත් වුණා. මා දේශපාලන භාවිතාව තුළ කිසිදු ආකාරයකට හොරකම, වංචාව, දූෂණය, අක්‍රමිකතාවයට දායක නොවී සෑම අවස්ථාවකම රට වෙනුවෙන් යමක් කිරීමට උත්සාහ කළ අයෙක්. එවක අධ්‍යාපන විෂය භාර ඇමැතිවරයා වශයෙන් මා බොහෝ අවස්ථාවල ගුරුවරුන්ගේ විද්‍යා පීඨවල කටයුතු පිළිබඳව නිරන්තරයෙන් සොයා බලමින් අධ්‍යයනයක නිරත වුණා. ඒ වෙනුවෙන් උතුරු නැඟෙනහිර ඇතුළු රටේ සෑම ප්‍රදේශයකම මා ගමන් කර තිබෙනවා. එවකට ඔවුන්ට අවශ්‍ය ආහාර පාන ඇතුළු සියල්ල වෙනුවෙන් මසකට ආණ්ඩුව ලබා දුන්නේ රුපියල් 2500ක දීමනාවක්. මේ පිළිබඳව සොයා බැලීමේදී ඔවුන්ට එම දීමනාවෙන් ජීවිතය ගත කිරීම ඉතාමත් අපහසු කාර්යයක් බව මා නිරීක්ෂණය කළා. එම නිසා රුපියල් 2500කින් මිනිසෙකුට නොමැරී ජීවත් විය හැකි වුවත් මෙම විද්‍යාපීඨ දරුවන්ට එම දීමනාව ප්‍රමාණවත් නොවන බැවින් එම දීමනාව රුපියල් 3000 දක්වා ඉහළ නංවන ලෙස මා කැබිනට් පත්‍රිකාවක් ඉදිරිපත් කරනු ලැබුවා. ඉන් පසුව සහභාගි වූ වැඩසටහනකදී මේ කරුණු පිළිබඳව සිදු කළ ප්‍රකාශය එවකට පැවති නාලිකාවක ප්‍රවෘත්තියක් ලෙස පළ වුණේ රුපියල් 2500කින් මිනිසෙකුට නොමැරී ජීවත් විය හැකියි යන කොටස පමණයි. ඉන් අනතුරුව පුවත්පත් කිහිපයක මේ පිළිබඳව විශේෂ ලිපි පළ කරමින් දේශපාලන කතිකාවතක් බවට පත්වුණා. ඒ පිළිබඳව විශාල විවාදයක් පැවැත්වුණා. එහිදී ද මේ පිළිබඳව සත්‍ය තත්ත්වය මා ඉදිරිපත් කරනු ලැබුවා. පුවත්වල කාටූන් පළ වුණා. ටික කලකට පසුව පුද්ගලයකු යන්න පවුලකට 2,500කින් ජීවත් විය හැකි එලෙස වෙනස් වුණා. රුපියල් 2500කින් පවුලකට ජීවත් විය හැකි බවට වූ මතය මාධ්‍ය තුළින් ඇති කරන ලද්දේ ඇයි ද යන්න මට තවමත් සිතා ගැනීමට බැහැ. ඉන් අනතුරුව මෑතක මගේ නිවෙස ගිනිබත් කිරීමට පැමිණි පිරිසගේ ප්‍රකාශය වූයේ Ò2500කින් ජීවත් විය හැකියි කිවු එකාට මිනිස්සු ජීවත් වෙන ආකාරය තේරෙන්න ඕනෑ.Ó යන්නයි.\n\nමන්ත්‍රීවරයකු ලෙස මා කිසිම අවස්ථාවක නිවාස කුලී ලබාගෙන නැහැ, නිල නිවෙසක ජීවත් වී නැහැ. මගේ සියලුම බිල්පත් ගෙවනු ලැබුවේ පුද්ගලික මුදලින්. මම පාර්ලිමේන්තු වැටුප ලබා ගෙන නැහැ. විදේශ සංචාරයන් සඳහා ලැබුණු මුදල්වල ඉතිරි මුදල් නැවත රජයට භාර දී තිබෙනවා. එලෙස කටයුතු කළ මා පිළිබඳව වෛරයක් ඇති කිරීම සඳහා මාධ්‍යවලින් දායකත්වය ලබා දුන් Òඔබට ඒ පිළිබඳ සතුටුද?Ó ඇසීමට මා කැමතියි.\n\nයහපත් චේතනාවකින් යුක්තව ඇමැතිවරයෙකු ලෙස කරන ලද උත්සාහය මාධ්‍ය තුළින් සිදු කරන ලද වෙනස අවසානයේ කළු චරිතයක් බවට පත්කරමින් වෛරයක් දක්වා වර්ධනය කිරීමට හැකිව තිබෙනවා. ආර්ථික විද්‍යා විෂය පිළිබඳව සාමාන්‍ය පෙළ උසස් පෙළ සහ උපාධි මට්ටමත්, ආචාර්ය උපාධිය දක්වාම ගැඹුරු හැදෑරීමක් අවබෝධයක් සහ සුදුසුකම් මා සතුව තිබෙනවා. එලෙස පදනමක් සහිතව සිදු කරන ප්‍රකාශයක් තමන්ගේ නොදැනුවත්කම මත සමාජ වෛරයක් ඇති කිරීම උදෙසා භාවිත කරනවා නම් එය සාධාරණ වන්නේ නැහැ. ඒ පිළිබඳව රට තුළ ප්‍රබුද්ධ සංවාදයක් ඇතිවිය යුතුයි.\n\nනමුත් දශක තුනකට අධික දේශපාලන ගමන තුළ යහපත් සමාජයක් ඇති කිරීම වෙනුවෙන් පුද්ගලික වෛරයෙන් තොරව සෑම අවස්ථාවකම මා කටයුතු කර තිබෙනවා.\n\nඑලෙසම කටයුතු කරමින් ජීවත් වන මිනිසුන් වෙනුවෙන් වඩාත් යහපත් දේශයක් බිහි කිරීම උදෙසා ඔබේ පෑන හසුරුවන්නට ශක්තිය ලැබේවායි මම ප්‍රාර්ථනා කරනවා.\n\nඑක්සත් ජාතීන්ගේ සංවර්ධන වැඩසටහනේ ශ්‍රී ලංකාවේ නියෝජ්‍ය නේවාසික නියෝජිත මාර්ලින් හර්විග් මහත්මිය, ජනමාධ්‍ය අමාත්‍යංශ ලේකම් අනුෂ පැල්පිට මහතා, මාධ්‍ය ආයතන ප්‍රධානීන් ඇතුළු පිරිසක් මෙම අවස්ථාවට එක්ව සිටියහ.",
       "URL": "https://www.dinamina.lk/2023/08/04/local/11552/%e0%b6%b8%e0%b7%8f%e0%b6%b0%e0%b7%8a%e0%b6%ba-%e0%b6%94%e0%b7%83%e0%b7%8a%e0%b7%83%e0%b7%9a-%e0%b6%b4%e0%b7%8a%e0%b6%bb%e0%b6%a0%e0%b7%8f%e0%b6%bb%e0%b6%ba-%e0%b7%80%e0%b6%b1/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/289/"
}