{
       "Source": "dinamina",
       "Timestamp": "August 3, 2023 5:37 am",
       "Headline": "ඉදිරි මාස තුනේ සෞඛ්‍යය නංවන්න කෝටි 3000ක්",
       "News Content": "ඖෂධ නියාමන පනත සංශෝධනය කළ යුතුයි\n\nකලා විෂයන් කළ අයට හෙද පුහුණුව\n\nජනපතිගෙන් සෞඛ්‍ය බලධාරීන්ට නියෝග\n\nඉදිරි මාස තුන සඳහා ප්‍රමාණවත් වන පරිදි කඩිනම් වෛද්‍ය අවශ්‍යතා සපුරාලීම සඳහා සෞඛ්‍ය අමාත්‍යාංශයේ ප්‍රතිපාදන යටතේ රුපියල් බිලියන 30ක (කෝටි 3000ක) අතිරේක ප්‍රතිපාදන ලබා දීමට කටයුතු කරන ලෙස ජනාධිපති රනිල් වික්‍රමසිංහ මහතා සෞඛ්‍ය බලධාරීන්ට ඊයේ (02) උපදෙස් දුන්නේය.\n\nජනතාවගේ සෞඛ්‍ය හා යහපැවැත්ම ආරක්ෂා කිරීම සඳහා මාස හයක් ඇතුළත නව වෛද්‍ය පනතක් සම්පාදනය කොට ඉදිරිපත් කරන ලෙස ජනාධිපතිවරයා සෞඛ්‍ය බලධාරීන්ට උපදෙස් දුන්නේය.\n\nඒ අනුව පවතින වෛද්‍ය ආඥා පනතේ සිදු කළ යුතු කාලීන වෙනස්කම් අධ්‍යයනය කරමින් යෝජිත නව වෛද්‍ය පනත සකස් කිරීම සෞඛ්‍ය අමාත්‍යාංශයේ ලේකම්, නීති කෙටුම්පත් සම්පාදක සහ ශ්‍රී ලංකා වෛද්‍ය සභාවේ සභාපතිගෙන් සමන්විත ඉහළ මට්ටමේ කමිටුවක් මඟින් සිදු කිරීමට නියමිතය. යෝජිත වෛද්‍ය පනත මඟින් දැනට පවතින වෛද්‍ය ආඥා පනතේ අඩුපාඩු මඟහැර ගනිමින් මහජන හිතකාමී සෞඛ්‍ය සේවාවක් තහවුරු කළ හැකි බවද ජනාධිපතිවරයා පෙන්වා දුන්නේය.\n\nජනාධිපති රනිල් වික්‍රමසිංහ මහතා මේ බව සඳහන් කර සිටියේ ජනාධිපති කාර්යාලයේ ඊයේ (02) පැවති සාකච්ඡාවකදීය.\n\nසෞඛ්‍ය සේවාව වැඩිදියුණු කිරීම සහ සෞඛ්‍ය සේවා පද්ධතිය ශක්තිමත් කිරීම වෙනුවෙන් ගෙන ඇති පියවර පසු විපරම් කිරීම වෙනුවෙන් මෙම සාකච්ඡාව කැඳවා තිබිණි.\n\nඑක්සත් ජනපද ආහාර හා ඖෂධ පරිපාලනය (FDA) අනුමත වෙනත් රටවල ඖෂධ සහ නිර්දේශිත ඖෂධ මෙරටදී අනුමත කිරීමේ ක්‍රියාවලිය කඩිනම් කිරීමට ද ජනාධිපති රනිල් වික්‍රමසිංහ මහතා ජාතික ඖෂධ නියාමන අධිකාරියට උපදෙස් ලබා දුන්නේය. ඒ වෙනුවෙන් ජාතික ඖෂධ නියාමන අධිකාරී පනතේ අවශ්‍ය සංශෝධන සිදු කොට අත්‍යවශ්‍ය ඖෂධ ක්‍රමවත්ව සහ කඩිනමින් ලබා ගැනීම නිශ්චය කර ගැනීම සඳහා පියවර ගන්නා ලෙස ද ජනාධිපතිවරයා නිලධාරීන්ට උපදෙස් දුන්නේය.\n\nවෛද්‍ය නිෂ්පාදන නියාමනය කිරීම සහ මහජන සෞඛ්‍ය සුරක්ෂිතතාව තහවුරු කිරීම සඳහා ජාතික ඖෂධ නියාමන අධිකාරියේ (NMRA) කාර්යභාරය ශක්තිමත් කිරීම වෙනුවෙන් සවිස්තර වාර්තාවක් සපයන ලෙස ද ජනාධිපතිවරයා මෙහිදී නිලධාරීන් වෙත දැනුම් දුන්නේය.\n\nඖෂධ බෙදාහැරීම සහ ලේඛනගත කිරීම කළමනාකරණය වැඩිදියුණු කිරීම සඳහා වන ප්‍රයත්නයන් පිළිබඳ මෙම සාකච්ඡාවේදී අවධානය යොමු කෙරුණු අතර, සති දෙකකට පෙර පැවති සාකච්ඡාවේදී තීන්දු කළ පරිදි පවතින ඖෂධ සහ ඒවා රෝහල් අතර බෙදා හැරීම පිළිබඳ එසැණ තොරතුරු ලබා දීමට වෙබ් පාදක ක්‍රමවේදය වහාම ක්‍රියාත්මක කළ යුතු බව ද ජනාධිපතිවරයා අවධාරණය කළේය.\n\nගුණාත්මක ඖෂධ සහ වෛද්‍ය උපකරණ මිල දී ගැනීම සඳහා සරල සහ විනිවිදභාවයකින් යුත් ප්‍රසම්පාදන ක්‍රියාවලියක් සකස් කිරීම සඳහා භාණ්ඩාගාර නියෝජ්‍ය ලේකම් ඒ.කේ. සෙනෙවිරත්න මහතාගේ ප්‍රධානත්වයෙන් යුත් පංච පුද්ගල කමිටුවක් ද මෙහිදී පත් කරනු ලැබීය.\n\nමීට අමතරව හෙද සේවය සඳහා බඳවා ගැනීමේ සුදුසුකම් වත්මන් සෞඛ්‍ය සේවා අවශ්‍යතා සමඟ සමපාත වන පරිදි සේවා ව්‍යවස්ථාව සංශෝධනය කරන ලෙස සෞඛ්‍ය අමාත්‍යාංශය විසින් කළමනාකරණ සේවා දෙපාර්තමේන්තුවෙන් ඉල්ලා ඇති බව නිලධාරීන් විසින් ජනාධිපතිවරයා දැනුවත් කරනු ලැබීය.\n\nඒ පිළිබඳ අවධානය යොමු කළ ජනාධිපති රනිල් වික්‍රමසිංහ මහතා කලා විෂය ධාරාවේ සුදුසුකම් ඇති පුද්ගලයන් හෙද සේවයට බඳවා ගැනීම සහ පුහුණු කිරීම පිළිබඳ සලකා බලන ලෙස සෞඛ්‍ය නිලධාරීන් දැනුවත් කළේය.\n\nමීට අමතරව, වෛද්‍ය නිෂ්පාදනවල ගුණාත්මකභාවය, ආරක්ෂාව සහ කාර්යක්ෂමතාව තක්සේරු කිරීම සඳහා ලෝක සෞඛ්‍ය සංවිධානයේ සම්මත 4 මිනුම් දණ්ඩ සහිත රසායනාගාර පහසුකම් ස්ථාපිත කිරීමේ යෝජනා ඉදිරිපත් ක‍රන ලෙස ජනාධිපතිවරයා සෞඛ්‍ය අමාත්‍යාංශයට සහ ජාතික ඖෂධ නියාමන අධිකාරිය වෙත උපදෙස් දුන්නේය.\n\nමෙහිදී ජාතික ආරක්ෂාව පිළිබඳ ජනාධිපති ජ්‍යෙෂ්ඨ උපදේශක සහ ජනාධිපති කාර්ය මණ්ඩල ප්‍රධානී සාගල රත්නායක මහතා සඳහන් කර සිටියේ, භාවිතයට ගත නොහැකි රෝහල් උපකරණ සහ වසර දෙකක් ඇතුළත කල් ඉකුත් වන හෝ, ඉවත් කරන උපකරණ හෝ, ඒ ආශ්‍රිත ද්‍රව්‍ය – භාණ්ඩ, ලැයිස්තුවක් වහාම ඉදිරිපත් කරන ලෙසය.\n\nජාතික ඖෂධ නියාමන අධිකාරියේ පැවති සේවක හිඟය මේ වන විටත් විසඳා ඇති බව මෙහිදී අනාවරණය විය.\n\nඑසේම සියලු පුරවැසියන් වෙනුවෙන් ශක්තිමත්, කාර්යක්ෂම සහ ගුණාත්මක සෞඛ්‍ය සේවා පද්ධතියක් ගොඩනැඟීමේ අරමුණින් යෝජිත ප්‍රතිසංස්කරණ කඩිනමින් ක්‍රියාත්මක කිරීමේ වැදගත්කම ද මෙහිදී අවධාරණය කෙරිණි.\n\nඅග්‍රාමාත්‍ය දිනේෂ් ගුණවර්ධන, සෞඛ්‍ය ඇමැති, ආචාර්ය කෙහෙළිය රඹුක්වැල්ල, ජාතික ආරක්ෂාව පිළිබඳ ජනාධිපති ජ්‍යෙෂ්ඨ උපදේශක සහ ජනාධිපති කාර්ය මණ්ඩල ප්‍රධානී සාගල රත්නායක, ජනාධිපති ලේකම් ඊ.එම්.එස්.බී. ඒකනායක, අග්‍රාමාත්‍ය ලේකම් අනුර දිසානායක, සෞඛ්‍ය අමාත්‍යාංශයේ ලේකම් එස්.ජනක ශ්‍රී චන්ද්‍රගුප්ත, සෞඛ්‍ය සේවා අධ්‍යක්ෂ ජනරාල් වෛද්‍ය අසේල ගුණවර්ධන යන මහත්වරුන් ඇතුළු සෞඛ්‍ය නිලධාරීන් සහ මුදල් අමාත්‍යාංශයේ නිලධාරීන් පිරිසක් මෙම රැස්වීමට සහභාගි වූහ.",
       "URL": "https://www.dinamina.lk/2023/08/03/local/11327/%e0%b6%89%e0%b6%af%e0%b7%92%e0%b6%bb%e0%b7%92-%e0%b6%b8%e0%b7%8f%e0%b7%83-%e0%b6%ad%e0%b7%94%e0%b6%b1%e0%b7%9a-%e0%b7%83%e0%b7%99%e0%b7%9f%e0%b6%9b%e0%b7%8a%e0%b6%ba%e0%b6%ba-%e0%b6%b1/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/292/"
}