{
       "Source": "dinamina",
       "Timestamp": "August 3, 2023 1:00 am",
       "Headline": "ජනවර්ග අතර සමඟිය වර්ධනය කිරීම සෑම මාධ්‍යයකම වගකීමක්",
       "News Content": "\n\nගැටුම් අවම වන ආකාරයෙන්, ජනවර්ග අතර සමඟිය සහ සහජීවනය වර්ධනය වන ආකාරයට මාධ්‍ය මෙහෙයවීමේ දැවැන්ත වගකීම සියලුම මාධ්‍ය ආයතන වෙත පැවරෙන බව ප්‍රවාහන, මහාමාර්ග හා ජනමාධ්‍ය ඇමැති ආචාර්ය බන්දුල ගුණවර්ධන මහතා ප්‍රකාශ කරයි.\nඒ මහතා මේ බව සඳහන් කළේ ඊයේ (02) කොළඹදී ආරම්භ කෙරුණු එක්සත් ජාතීන්ගේ සංවර්ධන වැඩසටහන (UNDP) සහ ජනමාධ්‍ය අමාත්‍යාංශය එක්ව සංවිධාන කරනු ලැබු “වාර්තාකරණයේ මුල මැද සහ අග” (Unlocking the Power of Media) වැඩමුළුව අමතමින්ය.\nමෙය ඇමැති ආචාර්ය බන්දුල ගුණවර්ධන මහතාගේ ප්‍රධානත්වයෙන් පැවැත්විණි.\nදෙදිනක් පුරා පැවැත්වීමට නියමිත වැඩමුළුවේ විද්‍යුත් මාධ්‍ය වෘත්තිකයන් උදෙසා පැවැති පළමු දිනයේ ප්‍රධාන ආරාධිතයා ලෙස ඇමැති ආචාර්ය බන්දුල ගුණවර්ධන මහතා එක් විය.\nවැඩමුළුවේ සමාරම්භක දේශනය පවත්වමින් අදහස් දැක්වූ ඇමැතිවරයා වැඩිදුරටත් මෙසේද කීය.\nරට තුළ උසස් මාධ්‍ය සංස්කෘතියක්‌ ඇතිකිරීම වෙනුවෙන් වගකීමෙන් යුතු මාධ්‍ය භාවිතයක් පිළිබඳ වඩා වැඩි අවධානයක් යොමු කිරීමේ ජාතික අවශ්‍යතාවක් පවතිනවා.\nරට මුහුණ පා තිබෙන ආර්ථික අර්බුදයෙන් මිදීමේ මාර්ගයක් සොයා ගනිමින් පවතින අවස්ථාවක, රටේ දේශපාලන, ආර්ථික, සංස්කෘතික අනෙකුත් ක්ෂේත්‍රවල ගැටුම් අවම වන ආකාරයෙන් සහ ජනවර්ග අතර සමඟිය සහ සහජීවනය වර්ධනය වන ආකාරයට මාධ්‍ය මෙහෙයවීමේ දැවැන්ත වගකීම සියලුම මාධ්‍ය ආයතන වෙත පැවරෙනවා.\nපසුගියදා ඉන්දියාවේ කරන ලද සංචාරයේදී ශ්‍රී ලංකාවේ අසල්වැසි රාජ්‍ය වශයෙන් එහි ආදර්ශවත් මාධ්‍ය භාවිතාවක් පවතින බව මා නිරීක්ෂණය කරනු ලැබුවා.\nවිශේෂයෙන් අප රට මුහුණ පා තිබෙන තත්ත්වය පිළිබඳ ගැඹුරු, විද්‍යාත්මක සංවාදයක් රට තුළ ගොඩනැඟී නොමැති බව මාගේ අදහසයි. මේ වන විට රටේ පවතින මාධ්‍ය මෙන්ම ආර්ථිකය ඇතුළු සියලුම ක්‍රියාදාමයන් තීරණය වන්නේ පවතින ණය ප්‍රතිව්‍යුහගත කිරීමේ වැඩපිළිවෙළේ ප්‍රගතිය මතයි. 2048 දක්වා ශ්‍රී ලංකාව කවුරුන් විසින් පාලනය කරනු ලැබුවත්, මෙම ණය පැහැර හැරීමකින් තොරව ගෙවා අවසන් කිරීම පිළිබඳ ජාතික වැඩපිළිවෙළක් සැකසිය යුතුම වනවා.\nඑසේ නොවුවහොත් අපේ රට ජාත්‍යන්තර ක්‍රමය තුළ පිළිනොගන්නා අසාදු ලේඛනගත රටක්‌ බවට පත් වනවා.\nමේ තත්ත්වය සම්බන්ධයෙන් නිශ්චිත නිවැරදි අවබෝධයක් නොමැති ජනතාව ඒ පිළිබඳ දැනුම්වත් කිරීමේ විශාල වගකීමක් මාධ්‍ය වෙත පැවරෙනවා. එම වගකීම ඉටු කිරීම සඳහා මෙම වැඩමුළුව විශාල ශක්තියක් වනු ඇති බව මා විශ්වාස කරනවා.\nඑක්සත් ජාතීන්ගේ සංවර්ධන වැඩසටහනේ ශ්‍රී ලංකා නේවාසික නියෝජිත අසුසා කුබෝටා මහත්මිය-\nශ්‍රී ලංකාවේ මාධ්‍ය ක්ෂේත්‍රය වසර ගණනාවක් පුරා අත්විඳිනු ලබන විස්මිත පරිවර්තනීය ගමන අගය කළ යුත්තකි. දැනට බලපත්‍රලාභී විද්‍යුත් මාධ්‍ය සමාගම් 34ක් හා මුද්‍රිත මාධ්‍ය සමාගම් 7ක්, ජාතික පුවත්පත් 29ක් ප්‍රකාශයට පත් කරන අතර, පුළුල් පරාසයක් තුළ ප්‍රාදේශීය මාධ්‍ය හා සමාජ මාධ්‍ය වේදිකා ව්‍යාප්ත වී ඇත. වසර 1990 ගණන්වල සිට පෞද්ගලික මාධ්‍ය සමාගම්වල වර්ධනය විවිධාකාරයෙන් දායකත්වය ලබා දී ඇත. මේ වර්ධනය වඩාත් ස්වාධීන හා ගවේෂණාත්මක පුවත්පත් කලාව සඳහා මං විවර කර ඇත. පෞද්ගලික මාධ්‍ය සමාගම් නව්‍යකරණය, නව්‍ය අන්තර්ගත හා විවිධ වැඩසටහන් ඉදිරිපත් කර ඇති අතර, එමගින් පාඨකයන්ට හා ප්‍රේක්ෂකයන්ට අදහස් දැක්වීමට පුළුල් පරාසයක් සපයා තිබේ.\nමේ බහුවිධ මාධ්‍ය ශ්‍රී ලාංකික පාඨකයන්ගේ හා ප්‍රේක්ෂකයන්ගේ වෙනස්වන අවශ්‍යතා හා එම අවශ්‍යතාවලට ප්‍රතිචාර දක්වන අතරතුර අඛණ්ඩව පරිනාමයට ලක් වෙමින් හා පරිණත වෙමින් පවතී. පවතින අර්බුදයෙන් මිදීම සහතික කිරීමට සාමූහික ප්‍රයත්නයක් රටට අවශ්‍ය බැවින් මහජන කතිකාවතක් හැඩගැස්වීමේදී සාමය හා සෞභාග්‍ය සඳහා ඒකාබද්ධ ක්‍රියාමාර්ග ප්‍රවර්ධනය කිරීමට මාධ්‍ය ක්ෂේත්‍රය ඉටු කරන්නේ තීරණාත්මක කාර්යභාරයකි. එය සැලකිල්ලට ගනිමින් තිරසර සංවර්ධනයක් කරා යෑමට අත්‍යවශ්‍ය හවුල්කරුවකු ලෙස අප ඔබ සමඟ අත්වැල් බැඳ ගනිමු.\nජනමාධ්‍ය ඇමාත්‍යාංශ ලේකම් අනුෂ පැල්පිට මහතා, මාධ්‍ය ආයතන ප්‍රධානීන් ඇතුළු පිරිසක් මෙම අවස්ථාවට එක්ව සිටියහ.\nෆවුස් මොහොමඩ්",
       "URL": "https://www.dinamina.lk/2023/08/03/local/11312/%e0%b6%a2%e0%b6%b1%e0%b7%80%e0%b6%bb%e0%b7%8a%e0%b6%9c-%e0%b6%85%e0%b6%ad%e0%b6%bb-%e0%b7%83%e0%b6%b8%e0%b6%9f%e0%b7%92%e0%b6%ba-%e0%b7%80%e0%b6%bb%e0%b7%8a%e0%b6%b0%e0%b6%b1%e0%b6%ba-%e0%b6%9a/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/294/"
}