{
       "Source": "dinamina",
       "Timestamp": "August 2, 2023 4:15 pm",
       "Headline": "තලවකැලේ ග්‍රේට් වෙස්ටර්න් කදු මුදුනේ කාන්තා මළ සිරුර ගැන පර්යේෂණ",
       "News Content": "තලවකැලේ ග්‍රේට් වෙස්ටර්න් කදු මුදුණේ තිබි ඊයේ (01) පස්වරුවේ සොයාගත් හදුනා නොගත් කාන්තා මළ සිරුර පශ්චාත් මරණ පරික්ෂණය සදහා නුවරඑලිය දිස්ත්‍රික් මහ රෝහලේ විශේෂඥ අධිකරණ වෛද්‍යවරයා වෙත යොමු කරන ලෙස නුවරඑලිය මහෙස්ත්‍රාත් අධිකරණයේ වැඩ බලන මහෙස්ත්‍රාත් ජේ.අඹගහවත්ත මහතා ලිදුල පොලිසියට අද (02) නියෝග කර තිබෙයි.\n\nග්‍රේට් වෙස්ටර්න් කදුවැටියේ කදවුරු බැදිම සදහා ඊයේ දින එම කදු වැටියට ගිය පිරිසක් විසින් ග්‍රේට් වෙස්ටර්න් කන්දේ එක් පසක ප්‍රපාතයට ආසන්නයේ කාන්තා මල සිරුරක් තිබෙන බවට තලවකැලේ පොලිසිය වෙත කරන ලද දැනුම් දිමක් මත තලවකැලේ පොලිසියේ නිලධාරින් විසින් මළ සිරුර සොයාගෙන ග්‍රේට් වෙස්ටර්න් කදු වැටිය අයත් පොලිස් බල ප්‍රදේශය ලිදුල හේතුවෙන් සිරුර සම්බන්ධයෙන් ඉදිරි පරික්ෂණ කටයුතු සදහා සිරුර ලිදුල පොලිසිය වෙත භාර දෙනු ලැබුහ.\n\nමල සිරුර තිබු ස්ථානයට ගිය නුවරඑලිය දිස්ත්‍රික් මහ රෝහලේ විශේෂඥ අධිකරණ වෛද්‍ය සංජය විරසේකර මහතා අධික්ෂණය යටතේ නුවරඑලිය පොලිස් කොට්ඨාශයේ ආපරාධ ස්ථාන පරික්ෂාගාර නිලධාරින් සහ ලිදුල පොලිසියේ නිලධාරින් විසින් සිරුර දැඩි පරිශ්‍රමයක් දරා කදු බැවුමෙන් එගොඩට රැගෙන සිරුර යුධ හමුදා සහ පොලිස් විශේෂ කාර්ය බලකායේ භට පිරිස් සහයෝගයෙන් කදු මුදුණේ සිට රක්ෂිතයෙන් පිටතට රැගෙන එනු ලැබුහ.\n\nකදු මුදුණේ තිබි හමු වු කාන්තා මල සිරුර මෙතෙක් හදුනාගෙන නොමැති අතර ,කිසියම් පිරිසක් සමග හෝ පුද්ගලයෙකු සමග පැමිණි මෙම කාන්තාව කිසියම් හේතුවකින් ජිවිතක්ෂයට පත් විමෙන් පසු ඒ පිලිබදව ඔහු සමග පැමිණි පිරිස හෝ පුද්ගලයා පොලිසියට ඒ පිලිබදව වාර්තා නොකරන පලාගොස් ඇති බවත්, එම පුද්ගලයන් හෝ පුද්ගලයා පිලිබදව තොරතුරු වෙතොත් ඒ පිලිබදව ලිදුල පොලිසිය වෙත දැනුම් දෙන ලෙසත් , මියගිය කාන්තාවගේ ඥාතින් වෙතොත් ලිදුල පොලිසිය වෙත පැමිණෙන ලෙස ලිදුල පොලිසියේ ස්ථානාධිපති ප්‍රධාන පොලිස් පරික්ෂක සිසිර කුමාර මහතා ඉල්ලා සිටියි.\n\nග්‍රේට් වෙස්ටර්න් කදු මුදුණේ තිබු කාන්තා මල සිරුර රැගෙන ඒමට ගිය යුධ හමුදාවේ කොප්‍රල්වරයෙකු හදිසියේ රෝගාතුර විම නිසා එම කෝප්‍රල්වරයා නුවරඑලිය දිස්ත්‍රික් මහා රෝහල වෙත ඇතුලත් කල බවද පොලිස් ස්ථානාධිපතිවරයා පැවසිය.\n\nමේ අතර අද දින සිට කිසිදු අවසරයකින් තොරව ග්‍රේට් වෙස්ටර්න් කදු මුදුණේ කදුවුරු බැදිමට ඉඩ ලබා නොදෙන ලෙස නුවරඑලිය දිස්ත්‍රික් ලේකම් නන්දන ගලබඩ මහතා විසින් වන සංරක්ෂණ සහ වනජිවි නිලධාරින් උපදෙස් ලබා දි ඇත.\n\nග්‍රේට් වෙස්ටර්න් කදු වැටිය නැරඹිමට හෝ කදු මුදුණේ කදුවුරු බැදිමට යාමට නිසි ක්‍රමවේදයක් සකස් කරන බවද දිස්ත්‍රික් ලේකම්වරයා වැඩිදුරටත් පැවසිය.",
       "URL": "https://www.dinamina.lk/2023/08/02/local/11162/%e0%b6%ad%e0%b6%bd%e0%b7%80%e0%b6%9a%e0%b7%90%e0%b6%bd%e0%b7%9a-%e0%b6%9c%e0%b7%8a%e0%b6%bb%e0%b7%9a%e0%b6%a7%e0%b7%8a-%e0%b7%80%e0%b7%99%e0%b7%83%e0%b7%8a%e0%b6%a7%e0%b6%bb%e0%b7%8a%e0%b6%b1/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/295/"
}