{
       "Source": "dinamina",
       "Timestamp": "August 2, 2023 1:00 am",
       "Headline": "ලෝකයා හමුවේ දෙපයින් නැඟී සිටිය හැකි රටක් ගොඩනැඟීමට ජනපති වෙහෙස ගනිද්දී විපක්ෂය ජනතාව මුළා කරමින් සිටිනවා",
       "News Content": "අභියෝගාත්මක රටක් භාර ගෙන ලෝකයා හමුවේ දෙපයින් නැඟී සිටිය හැකි දේශයක් ගොඩනැඟීමට ජනාධිපති රනිල් වික්‍රමසිංහ මහතා කටයුතු කරමින් සිටින අවස්ථාවක ඊට වඩා වෙනත් සාර්ථක විකල්ප විසඳුම් තිබෙන්නේ නම් ඒවා ඉදිරිපත් නොකර විපක්ෂය ජනතාව මුළා කරමින් සිටින බව එක්සත් ජාතික පක්ෂයේ නියෝජ්‍ය නායක රුවන් විජයවර්ධන මහතා ප්‍රකාශ කළේය. ඔහු මේ බව පැවැසුවේ මිනුවන්ගොඩ ආසනයේ එක්සත් ජාතික පක්ෂ බලමණ්ඩල රැස්වීම අමතමිනි.\n\nඑක්සත් ජාතික පක්ෂයේ නියෝජ්‍ය නායක රුවන් විජයවර්ධන මහතාගේ ප්‍රධානත්වයෙන් පසුගියදා (30) මිනුවන්ගොඩ ඇලිස්පාක් පිටියේදී ආසන බල මණ්ඩල රැස්වීම පැවැත්වුණු අතර, ඒ මහතා රැස්වීමට ප්‍රථම මිනුවන්ගොඩ ඇලිස්පාක් පිටියේ ඉදි කර තිබෙන මහාමාන්‍ය ඩී.එස්. සේනානායක ශ්‍රීමතාණන්ගේ ප්‍රතිමාවට පුෂ්පෝපහාර පිදීය.\n\nඅනතුරුව බල මණ්ඩල රැස්වීම අමතා රුවන් විජයවර්ධන මහතා මෙසේද පැවසීය:\n\n“රට ආර්ථික වශයෙන් බංකොලොත් වී ජනතාවට කන්න අඳින්න නැතිව, තෙල් ටික, විදුලිබලය, ගෑස් නැතිව පෝලිම්වල මිය යන පරිසරයක ඒ අභියෝගය භාර ගෙන රට ගොඩනැඟීමට එජාප නායක රනිල් වික්‍රමසිංහ මහතා ක්‍රියාකරමින් ආර්ථික හා පාලනමය ප්‍රතිපත්ති රැසක් ගනු ලැබුවා. එතුමාට ඉදිරි දැක්මක් තිබෙනවා. රටක් ගොඩනැඟිය හැකි ආකාරයේ ප්‍රතිපත්තිමය තීරණ ගැනීමට ශක්තියක් තිබෙන නායකයෙක්. ජාත්‍යන්තර විශ්වාසය දිනාගත හැකි නායකයෙක් වශයෙන් ජාත්‍යන්තර මූල්‍ය අරමුදලේ සහාය ගැනීමට ක්‍රියා කළා.\n\n“දේශීය විදේශීය ණය ප්‍රතිව්‍යූහගත කිරීමේ වැඩපිළිවෙළ සාර්ථකව ඉදිරියට ගෙන යමින් සිටිනවා. ඒ ක්‍රියාමාර්ග මඟින් පෝලිම් යුගයක් අවසන්ව රුපියල් ශක්තිමත් කරගැනීමට හැකිව තිබෙනවා. රට ඉදිරියට ගෙන යෑමේ කාර්යයට සියලු දේශපාලන පක්ෂවල සහාය ඉල්ලා සිටින්නේ ඒ නිසයි. විපක්ෂය අභියෝග භාර ගත්තෙත් නෑ ජනාධිපතිතුමා ගෙන යන වැඩපිළිවෙළට සහය දෙන්නෙත් නෑ. මීට වඩා හොඳ විකල්ප විසඳුම් ඉදිරිපත් නොකර ජනතාව මුළා කරනවා.“\n\nමෙහිදී අදහස් දැක්වූ එජාප සභාපති, පාර්ලිමේන්තු මන්ත්‍රී වජිර අබේවර්ධන මහතා:\n\n“දේශපාලන පක්ෂයක් මෙහෙයවන්න සේම රටක පාලන බලය ගැනීමටත්, ඒ පාලන බලයෙන් රටක් ආර්ථික සමාජීය වශයෙන් ගොඩනැඟීමටත් ඉදිරි දැක්මක්, සැලසුමක් තිබෙන නායකයෙක් තමයි රනිල් වික්‍රමසිංහ කියන්නේ යැයි ද ඒ මහතා පැවසීය.\nරැස්වීමේන් පසු ආයුර්වේද වෛද්‍ය සායනයක්ද එහිදී පැවැත්විණි.\n\nඋඩුගම්පොල එල්. ඩබ්. ආරියරත්න",
       "URL": "https://www.dinamina.lk/2023/08/02/local/11028/%e0%b6%bd%e0%b7%9d%e0%b6%9a%e0%b6%ba%e0%b7%8f-%e0%b7%84%e0%b6%b8%e0%b7%94%e0%b7%80%e0%b7%9a-%e0%b6%af%e0%b7%99%e0%b6%b4%e0%b6%ba%e0%b7%92%e0%b6%b1%e0%b7%8a-%e0%b6%b1%e0%b7%90%e0%b6%9f%e0%b7%93/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/299/"
}