{
       "Source": "dinamina",
       "Timestamp": "October 12, 2023 1:03 am",
       "Headline": "තාක්ෂණ හා හරිත ආර්ථිකයක් කරා  රට ගෙන යෑමට  සක්‍රියව දායකවන්න",
       "News Content": "තාක්ෂණ හා හරිත ආර්ථිකයක් කරා රට ගෙනයෑමේ වැඩපිළිවෙළ සමඟ සක්‍රියව එක්වන ලෙස මා පෞද්ගලික අංශයට විවෘත ආරාධනයක් සිදු කරන\nබව ජනාධිපති රනිල් වික්‍රමසිංහ මහතා පැවසීය.\n\nජනාධිපතිවරයා මේ බව සඳහන් කළේ ජාතික තොරතුරු තාක්ෂණ හා ව්‍යාපාරික ක්‍රියාවලි කළමනාකරණ වෘත්තීය ප්‍රදර්ශනයේ සමාරම්භක අවස්ථාවට ඊයේ (11) පෙරවරුවේ එක් වෙමිනි.\n\nජාතික තොරතුරු තාක්ෂණ සහ ව්‍යාපාර ක්‍රියාවලි කළමනාකරණ සතිය ආරම්භ කරමින් මෙම ප්‍රදර්ශනය ඔක්තෝබර් 11,12 සහ 13 යන තෙදින කොළඹ සිරිමාවෝ බණ්ඩාරනායක අනුස්මරණ ප්‍රදර්ශන ශාලාවේදී පැවැත්වේ.\n\nරට ඩිජිටල් ආර්ථිකයක් කරා ගෙනයාමේ වැඩපිළිවෙළ වේගවත් කරමින් මෙම වැඩසටහන ක්‍රියාවට නංවා තිබෙන අතර, තොරතුරු තාක්ෂණ ව්‍යවසායකත්වය දිරිගැන්වීම වෙනුවෙන් නව තාක්ෂණය පිළිබඳ දැනුමක් ලබාදීම, කුසලතා වර්ධනය, වෘත්තීය උපදේශනය සහ වෘත්තීය අවස්ථා ලබාදීම මෙහි අරමුණයි.\n\nබස්නාහිර පළාතේ සා/පෙළ සහ උ/පෙළ හදාරන පාසල් සිසුන්, රාජ්‍ය හා පෞද්ගලික විශ්වවිද්‍යාල සහ වෘත්තීය අධ්‍යාපන ආයතන සිසුන්, රැකියා අපේක්ෂකයන් මෙන්ම ව්‍යවසායකයින්, දැනුවත් කිරීම මෙමඟින් අපේක්ෂා කෙරේ.\n\nදින 03ක් පුරා පැවැත්වෙන මෙම වැඩසටහනේදී කර්මාන්ත සහ වෘත්තීය උපදේශන, තොරතුරු තාක්ෂණ සහ ව්‍යාපාර ක්‍රියාවලිය, සීමාවාසික පුහුණුව සහ රැකියා අවස්ථා සඳහා වේදිකාවක් සපයනු ලබන අතර, තාක්ෂණික අධ්‍යාපන ආයතන මඟින් තොරතුරු තාක්ෂණ සහ ව්‍යපාර ක්‍රියාවලි පිළිබඳ වැඩමුළු පැවැත්වීමට ද නියමිතය.\n\nමෙහිදී වැඩිදුරටත් අදහස් දැක්වූ ජනාධිපති රනිල් වික්‍රමසිංහ මහතා මෙසේ ද පැවසීය.\n\nමෙම ප්‍රදර්ශනයට සහභාගි වන බොහෝදෙනෙක් බලාපොරොත්තු වන්නේ තමන්ගේ විදේශගත වීමේ අපේක්ෂාව මේ හරහා සාර්ථක කර ගන්නේ කෙසේද කියලයි. එය සෑම කෙනෙක්ගේම සිහිනයක්. නමුත් මා අවධානය යොමු කළේ මෙම ප්‍රදර්ශනයෙන් අපේ රටට ප්‍රයෝජනයක් ලබා ගන්නේ කෙසේද යන්නයි.\n\nඅද අප සිටින්නේ රටේ කඩාවැටුණු ආර්ථිකය නැවත ගොඩගනිමින් සිටින අවස්ථාවකයි. රට තුළ ආර්ථික ස්ථාවරත්වයක් ඇති කිරීම පමණක් ප්‍රමාණවත් වන්නේ නැහැ. අප ලබාගත් ණය ආපසු ගෙවිය යුතුයි. අපට අවශ්‍ය භාණ්ඩ ආනයනය කළ යුතුයි. ඒ සඳහා ද මුදල් ගෙවීමට අවශ්‍යයි. ඒ සඳහා ප්‍රමාණවත් විදේශ විනිමය අපට නැහැ. ඒ නිසා නැවත ණය ලබා ගැනීමට සිදු වෙනවා.\n\nණය චක්‍රයේ සිටිනවාද ඉන් ඉවත්වී ඉදිරියට යනවද කියන එක පිළිබඳ අප අවධානය යොමු කළ යුතුයි. ඒ නිසා මේ රටේ ඉතා තරගකාරි ආර්ථිකයක් සමඟ ලෝක වෙළෙඳ පොළ වෙත ගමන් කර වෙළෙඳ භාණ්ඩවලින් සහ සේවාවලින් අපට ලැබෙන ආදායම වැඩි කර ගෙන අතිරික්තයක් පවත්වාගත යුතුය. ඒ ආකාරයට කටයුතු කිරීමෙන් මේ රට හැර ගිය පිරිසත් නැවත ලංකාවට එනු ඇතැයි අප විශ්වාස කරනවා.\n\nමෙම වැඩසටහනේ ප්‍රධාන අංගයක් වන්නේ අපේ ආර්ථික නවීකරණයයි. ඉතා තරගකාරී ආර්ථිකයක්, හරිත ආර්ථිකයක් සහ ඩිජිටල් ආර්ථිකයක් එහි ප්‍රධාන කොටස් වෙනවා. ඩිජිටල් ආර්ථිකය ගැන කතා කළොත් අප ඉන් ඉදිරියට යන විට කරුණු ගණනාවක් සම්පූර්ණ කළ යුතුව තිබෙනවා.\n\nඑහිදී තොරතුරු තාක්ෂණය පිළිබඳ දැනුමක් හා පුහුණුවක් තිබෙන මිනිස් බලකායක් අවශ්‍ය වෙනවා. එම බළකාය ගොඩනැඟීම වෙනුවෙන් අප පියවර ගණනාවක් ගෙන තිබෙනවා.\n\nඅප අලුත් විශ්වවිද්‍යාල පද්ධතියක් ආරම්භ කරනවා. එහිදී කොතලාවල ආරක්ෂක විශ්වවිද්‍යාලයේ ක්‍රමවේදය අනුව රජයෙනුත් විශ්වවිද්‍යාල 03ක් ආරම්භ කිරීමට සැලසුම් කර තිබෙනවා. ඒ වගේම රාජ්‍ය නොවන විශ්වවිද්‍යාල ආරම්භ කිරීම සඳහා ද අවස්ථාව ලබා දෙනවා. හාවඩ් සහ කේම්බ්‍රිජ් විශ්වවිද්‍යාලවල වගේ ලබන ලාභය නැවත විශ්වවිද්‍යාලයට ආයෝජනය කරන කණ්ඩායමක් සමඟ එම කටයුතු කරගෙන යාම අපේ බලාපොරොත්තුවයි.\n\nකෙසේ හෝ මෙම නව තාක්ෂණ දැනුම ලබාදීම වෙනුවෙන් අලුත් විශ්වවිද්‍යාල ගණනාවක් ඇති කිරීමට අප බලාපොරොත්තු වෙනවා. දෙවනුව දැන් තිබෙන වෘත්තීය පුහුණු මධ්‍යස්ථාන 450 එක්කර වෘත්තීය විද්‍යාල ආරම්භ කිරීමට සැලසුම් කර තිබෙනවා. ඒ වගේම වෘත්තීය පුහුණුව නවීකරණය කරනවා. මේ සියල්ල කරන අතරතුර පාසල් සඳහා ද මෙම නව තාක්ෂණය ලබාදීමට පියවර ගෙන තිබෙනවා.\n\nරටේ අනාගතය තිබෙන්නේ තාක්ෂණ සහ හරිත ක්ෂේත්‍ර යන අංශ දෙක තුළයි. එසේ නම් අප ඒ සඳහා ඇතුළත් විය යුතුයි.\n\nවී වගාව අසාර්ථක වූ විට අප කුරුඳු වගාවට යොමු වුණා. කුරුඳු වගාව නැති වූ විට කෝපි වගා කළා. කෝපි නැති වූ විට තේ, රබර්, පොල් වගා කළා. දැන් අප සංචාරක ව්‍යාපාරය සහ ඇඟලුම් කර්මාන්තය සිදු කරනවා. මේ සියල්ල අයත් අතීතයටයි. නමුත් අප අනාගතයට යා යුතුයි. ඒ සඳහා අප හැකි තරම් කණ්ඩායම් පුහුණු කළ යුතුයි. මෙරට අවශ්‍යතාව මෙන් දෙගුණයක පිරිසක් බිහිකළ යුතුයි. ඇතැම් පිරිස් විදේශ රැකියා සඳහා යනවා. ඔවුන් අපේ රටට විදේශ විනිමය එවනවා.\n\nජපානය, චීනය, දකුණු කොරියාව වැනි නැඟෙනහිර ආසියාවේ අද ජනගහනය ශීඝ්‍රයෙන් අඩු වෙමින් පවතිනවා. ඉතින් අපි සියලු දෙනා එකතු වෙලා ඉදිරියට යමු. අලුතින් බිහිවන විශ්වවිද්‍යාල සඳහා ඔබට සම්බන්ධ විය හැකියි. ඒ වගේම වෘත්තීය මධ්‍යස්ථාවල මෙම වැඩසටහන් ක්‍රියාත්මක කිරීමට ඔබට අවස්ථාව සලසා දිය හැකියි.\n\nඒ වගේම මෙම දැනුම පාසල්වලට එක් කිරීම පිළිබඳවත් අපිට එක්වෙලා වැඩ කරන්න පුළුවන්. මගේ ප්‍රශ්නය වන්නේ ඒ සඳහා ඔබ සූදානම් ද? නැද්ද? යන්නයි. මෙම වැඩකටයුතුවල ප්‍රධානත්වය අගමැති ලේකම් අනුර දිසානායක මහතා විසින් ගෙන තිබෙනවා. අදාළ අමාත්‍යාංශ ලේකම්වරුන් ඒ සඳහා සම්බන්ධ වී සිටිනවා.\n\nමෙම තාක්ෂණය සමඟ නව කර්මාන්තශාලා බිහි වූ විට නව වෘත්තීය අවස්ථා ඇති වෙනවා. අද විශාල පිරිසකට රැකියා අහිමි වී තිබෙනවා. ඒ තරුණ පිරිස් වෙතත් මෙම දැනුම ලබාදී ඔවුන්ට නව රැකියා අවස්ථා විවර කර දිය හැකියි. මේ සඳහා ඔබේ ප්‍රතිචාරය මට දැනුම් දෙන ලෙස මා ඉල්ලා සිටිනවා.\n\nතාක්ෂණ රාජ්‍ය ඇමැති කනක හේරත්, අගමැති ලේකම් අනුර දිසානායක, තාක්ෂණ අමාත්‍යාංශයේ ලේකම් මහාචාර්ය ඒ.ඩී. ගුණවර්ධන, තාක්ෂණ අමාත්‍යාංශයේ අධ්‍යක්ෂ (සංවර්ධන) ජනක සම්පත් ගීකියනගේ, ජාතික අනාගත කුසලතා මුලපිරීම් ආයතනයේ (NFTI) සභාපති මධු රත්නායක, මෘදුකාංග සේවා සමාගම් සඳහා ශ්‍රී ලංකා සංගමයේ (SLASSCOM) සභාපති ජෙහාන් පෙරින්පනායගම්, DIGIECON 2023 -2030 ව්‍යාපෘති අධ්‍යක්ෂ ප්‍රසාද් සමරවික්‍රම යන මහත්වරුන් ද පාසල් සිසුන් ඇතුළු පිරිසක් ද මෙම අවස්ථාවට එක්ව සිටියහ.\n\nශිරෝමි අබයසිංහ",
       "URL": "https://www.dinamina.lk/2023/10/12/local/30039/%e0%b6%ad%e0%b7%8f%e0%b6%9a%e0%b7%8a%e0%b7%82%e0%b6%ab-%e0%b7%84%e0%b7%8f-%e0%b7%84%e0%b6%bb%e0%b7%92%e0%b6%ad-%e0%b6%86%e0%b6%bb%e0%b7%8a%e0%b6%ae%e0%b7%92%e0%b6%9a%e0%b6%ba%e0%b6%9a%e0%b7%8a/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/2/"
}