{
       "Source": "dinamina",
       "Timestamp": "August 2, 2023 1:00 am",
       "Headline": "සත්ත්ව ආහාර – බියර් නිපැයුමට දේශීය සහල් ගැනීම නවත්වන්න",
       "News Content": "සත්ත්ව ආහාර සහ බියර් නිෂ්පාදනයට දේශීය සහල් තොග යොදාගැනීම අත්හිටුවීමට පියවර ගන්නැයි කෘෂිකර්ම ඇමැති මහින්ද අමරවීර මහතා කෘෂිකර්ම අමාත්‍යාංශයේ ලේකම් ගුණදාස සමරසිංහ මහතාට දැනුම් දී තිබේ.\nදැනට පවතින දැඩි නියඟය හේතුවෙන් ඉදිරියේදී ඇති විය හැකි ආහාර හිඟයට මුහුණ දීම සඳහා මේ වන විට රට තුළ පවතින සහල් තොග ආරක්ෂා කරගැනීමේ අරමුණ ඇතිව ඇමැතිවරයා මේ තීරණය ගෙන ඇත.\n\nමේ අනුව සත්ත්ව ආහාර හා බියර් නිෂ්පාදනය කිරීමට සහල් යොදාගැනීම වහා අත්හිටුවීමටත් මේ සම්බන්ධ කරුණු ඇතුළත් ලිපියක් වෙළෙඳ හා පාරිභෝගික කටයුතු අමාත්‍යාංශයේ ලේකම්වරයාට සහ ජනාධිපති ආහාර සුරක්ෂිතතා කමිටුවට ඉදිරිපත් කරන ලෙසත් ඇමැතිවරයා ලේකම්වරයාට උපදෙස් දී තිබේ. පසුගිය මහ කන්නයේ වී අස්වැන්නෙන් සකසන ලද සහල් මෙට්‍රික් ටොන් ලක්ෂයක් පමණ සත්ත්ව ආහාර නිෂ්පාදන සහ බියර් නිෂ්පාදනයට යොදාගෙන ඇතැයි කෘෂිකර්ම අමාත්‍යාංශ වාර්තා පෙන්වා දෙයි.\n\nදිස්ත්‍රික්ක කිහිපයක වගා කර ඇති ඇතැම් කුඹුරු ඉඩම්වල ගොයම් තවමත් පීදී නැති අතර, දැඩි නියඟය හේතුවෙන් ගොයම් පැසීමට තරම් අවශ්‍ය ජලය නොවීමේ ගැටලුවට ගොවීහු මුහුණ පා සිටිති. විශේෂයෙන් උඩවලවේ ජලාශය යටතේ පවතින කුඹුරු අක්කර 50,000කට අධික ප්‍රමාණයක් ජල හිඟය නිසා විනාශ වීමේ අවදානමක් මතු වී තිබේ. මේ කුඹුරුවලට අවම වශයෙන් තවත් වතුර මුර දෙකක්වත් දිය යුතුය.එමෙන්ම අනුරාධපුර දිස්ත්‍රික්කයේද ගොයම් පීදෙන කුඹුරුවලට උග්‍ර ජල හිඟයක් පවතී. ඉදිරි දින කිහිපය තුළ සැලකිය යුතු වර්ෂාපතනයක් නොලැබුණ හොත් යල කන්නයේ අපේක්ෂිත වී අස්වැන්න නොලැබීම නිසා ඉදිරි කාලය තුළ සහල් හිඟයක් ඇති වීමේ අවදානමක් උද්ගත වී තිබේ. මේ නිසා දැනට ඇති සහල් තොග ආරක්ෂා කරගැනීම සඳහා සත්ත්ව ආහාර හා බියර් නිෂ්පාදනයට සහල් යොදාගැනීම අත්හිටුවීමට කෘෂිකර්ම අමාත්‍යාංශය තීරණය කර ඇත.\nබුද්ධිකා ඉඹුලාන",
       "URL": "https://www.dinamina.lk/2023/08/02/local/11026/%e0%b7%83%e0%b6%ad%e0%b7%8a%e0%b6%ad%e0%b7%8a%e0%b7%80-%e0%b6%86%e0%b7%84%e0%b7%8f%e0%b6%bb-%e0%b6%b6%e0%b7%92%e0%b6%ba%e0%b6%bb%e0%b7%8a-%e0%b6%b1%e0%b7%92%e0%b6%b4%e0%b7%90%e0%b6%ba%e0%b7%94/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/300/"
}