{
       "Source": "dinamina",
       "Timestamp": "August 1, 2023 1:58 am",
       "Headline": "මහ ගෑනිට කරපු දේ ඕකිටත් කරන්න ඕනෙ   පියා පුතාට ලේලි ගැන කියූ ප්‍රකාශයෙන් ඝාතනයේ සුලමුල එළියට",
       "News Content": "වසර දෙකකට පසු හෙළි වූ රිදීමාලියද්දේ සෝමාවතීගේ ඝාතනය\n\nඅම්මාට වෙන සම්බන්ධයක් ඇති කියලා තාත්තා සැක කළා. ප්‍රශ්නවලට මුල ඒක.\n\nතාත්තගේ පහරදීමෙන් අම්මා මිය ගියා. මගේත් උදව්වෙන් මළ සිරුර පැදුරක ඔතා වැසිකිළි වළට දමා වැහුවා\n\nසැකකාර පියා සහ පුතා ලබන 9දා දක්වා රිමාන්ඩ්\n\nඅම්මා මැරෙන්න පෙර දවසේ පැයක් එකහමාරක් විතර අම්මයි තාත්තයි රණ්ඩු වුණා. පහුවෙනිදා උදෙත් දෙන්නා රණ්ඩු වුණා. තාත්තා සැක කළා අම්මට වෙන සම්බන්ධයක් තියෙනවා කියලා. ප්‍රශ්නවලට මුල ඒකයි. එදා තාත්තා ගහපු පහරින් අම්මා මැරිලා. එක පාරටම දෙන්නගේ සද්දෙ නැති වෙලා. මගේ බිරිඳ මට කිව්වා, පොඩ්ඩක් බලන්න ප්‍රශ්නයක්ද දන්නේ නෑ කියලා. අපේ ගෙවල් තිබ්බේ මහ ගේ කිට්ටුව. ඒ නිසා මම ගියා බලන්න. තාත්තා මාව එළවලා දැම්මා. ඊට පැයකට විතර පස්සේ අපේ ගෙදරට තාත්තා ඇවිල්ල කිව්වා, අම්මා මැරිලා කියලා. තාත්තා මාවත් එක්කරගෙන ගිහින් මළ සිරුර පැදුරක ඔතලා වැසිකිළි වළට දාල වැහුවා.” යැයි රිදීමාලියද්ද, යකඩහල්පොළ ප්‍රදේශයේ නිවෙසක ජීවත් වූ එක්දරු මවගේ ඝාතනය සම්බන්ධයෙන් අත්අඩංගුවට පත් ඇයගේ වැඩිමහල් පුතා පොලිසිය හමුවේ පවසා තිබේ.\n\nරිදීමාලියද්ද, යකඩහල්පොළ ප්‍රදේශයේ නිවෙසක ජීවත් වූ එක්දරු මවක් මීට වසර දෙකකට පෙර පහරදී ඝාතනය කළ ඇගේ සැමියා සහ පුතා මළ සිරුර වැසිකිළි වළක දමා මව කොරොනාවෙන් මිය ගිය බවට ප්‍රචාරය කරමින් කළ අබිරහස් ඝාතනයක් පසුගියදා රිදීමාලියද්ද පොලිසිය විසින් අනාවරණය කර ගත්තේය.\n\nඒ අනුව ඇයගේ සිරුර මහියංගණය මහේස්ත්‍රාත්වරයා ඉදිරියේ සහ අධිකරණය වෛද්‍ය නිලධාරීන් ඉදිරියේ ඊයේ (31) ගොඩ ගැනිණි.\n\nමේ ඝාතනය සම්බන්ධයෙන් අත්අඩංගුවට ගත් මරණකාරියගේ සැමියා සහ පුතා මහියංගණය මහේස්ත්‍රාත් අධිකරණයට ඉදිරිපත් කිරීමෙන් අනතුරුව ලබන 09 වැනිදා දක්වා රක්ෂිත බන්ධනාගාරගත කර ඇත. මේ ඝාතනය සම්බන්ධයෙන් අත්අඩංගුවට ගෙන ඇත්තේ ඩබ්ලිව්. එම්. අබේරත්න නැමැති 70 හැවිරිදි සැමියා සහ මරණය සැඟවීමට සිය පියාට සහය දුන් ඩබ්ලිව්. එම්. නාමල් පුෂ්පකුමාර නැමැති 26 හැවිරිදි පුතාය.\n\nමේ කාන්තාව 2021 පෙබරවාරි මාසයේ සිට අතුරුදන්ව ඇති අතර, ගම්වැසියන් අතර ප්‍රචාරයක් යවා ඇත්තේ ඇය කොරෝනාවෙන් මිය ගොස් ඇති බවයි.\n\nමේ ගැන ගම්වැසියන් අතර සැකයක් මතුවී තිබේ. එම සැකය රිදීමාලියද්ද පොලිස් ස්ථානාධිපති ප්‍රධාන පොලිස් ආර්. සී. වීරකෝන් මහතාට ගම්වැසියෙක් විසින් පවසා ඇත්තේ එම කාන්තාව සහ සැමියා අතර පවුල් ආරවුලක් තිබී ඇති බව සඳහන් කරමිනි.\n\nමේ තොරතුර සම්බන්ධයෙන් රිදීමාලියද්ද පොලිස් ස්ථානාධිපතිවරයා සිය විශේෂ අවධානය යොමු කරමින් විමර්ශනයක් ආරම්භ කර තිබේ. එහිදී මුලින්ම අවධානය යොමු කර ඇත්තේ කොරෝනාවෙන් මිය ගිය පුද්ගල ලැයිස්තුව පරීක්ෂා කිරීමටයි. එම ලැයිස්තුවේ රිදීමාලියද්දේ පදිංචි සෝමාවතී නැමැති කාන්තාවක් නොවූ නිසා රිදීමාලියද්ද පොලිසියේ සේවයේ නිරත විශේෂ කාර්යාංශයේ බුද්ධි නිලධාරීන් යොදවා ඇත්තේ මේ ගැන තොරතුරු සොයා බලන ලෙසය. ඒ අනුව බුද්ධි නිලධාරීන් විමර්ශනයක් පවත්වමින් සිටියදී මේ ඝාතනය සම්බන්ධයෙන් අත්අඩංගුවට ගත් පුතාගේ බිරිය සති දෙකකට පෙර රිදීමාලියද්ද පොලිසියට පැමිණ ඇත්තේ පවුල් ආරවුලක් සම්බන්ධයෙන් සිය සැමියාට එරෙහිව පැමිණිල්ලක් කිරීමටය. එම පැමිණිල්ල විභාග කර ඇත්තේ රිදීමාලියද්ද පොලිසියේ ළමා හා කාන්තා කාර්යාංශයේ ස්ථානාධිපතිනී ජනිතා විසිනි. එම කාන්තාව විසින් එහිදී කාන්තා කාර්යාංශයේ ස්ථානාධිපතිවරිය හමුවේ පවසා ඇත්තේ සැමියාගේ පියා විසින් ‘මහ ගෑනිට කරපු දේ ඕකිටත් කරන්න ඕනේ’ යැයි සිය සැමියාට පැවසූ බවයි.\n\nමේ ගැන ළමා හා කාන්තා කාර්යාංශයේ ස්ථානාධිපතිනිය පසුව හාර අවුස්සමින් ප්‍රශ්න කළත් ඇය එය මඟහැර තිබුණාය. මේ ගැන ළමා හා කාන්තා කාර්යාංශයේ ස්ථානාධිපතිනිය විසින් පොලිස් ස්ථානාධිපතිවරයාට පවසා ඇත. ඒ අනුව පොලිස් ස්ථානාධිපතිවරයාත් ඇගෙන් මේ ගැන ප්‍රශ්න කළත් ඇය කිසිවක් නොපවසන්නට වූ නිසා ඇගේ සැමියා ගෙන්වා දීර්ඝ ලෙස ප්‍රශ්න කර ඇත්තේ මවගේ අතුරුදන්වීම ගැනය.\n\nපැය දෙකකට වැඩි කාලයක් කළ ප්‍රශ්න කිරීම් හමුවේ ඔහු සියල්ල වමාරා ඇත්තේ සිය පියා විසින් කළ පහරදීමකින් මව මිය ගිය බවත්, පසුව තමාගේ ද සහය ඇතිව පියා විසින් මළ සිරුර වැසිකිළි වළකට හෑරූ වළකට දමා වැසූ බවත්ය.\n\nඝාතනයට ලක් වූ කාන්තාව කුරුණෑගල ප්‍රදේශයේ නිවාසවල නැවතී සේවය කරන්නියක් බවත්, ඇය නිවෙසට එන්නේ මාස තුනකට වරක් බවත් පුතා පොලිසියට පවසා ඇත. මව අවසානයට නිවෙසට පැමිණ ඇත්තේ 2021 වසරේදීය. පෙබරවාරි මාසයේ දිනක මව සහ පියා අතර ආරවුලක් ඇතිවී තිබෙන බවත් පුතාගෙන් කළ ප්‍රශ්න කිරීමේදී හෙළිවී ඇත.\n\nඅනාවරණය කර ගත් කරුණු මත මේ කාන්තාවගේ අතුරුදන් වීම ඝාතනයක් හෝ වෙනත් අපරාධයක් වන්නට ඇති බවට වූ සැකය මත ඒ බව බදුල්ල කොට්ඨාසය භාර ජ්‍යෙෂ්ඨ පොලිස් අධිකාරි සුජිත් වෙදමුල්ල මහතාට දැනුම් දීමෙන් පසු ලද උපදෙස් අනුව එම කාන්තාව පදිංචිව සිටි නිවෙසට ගොස් ඇයගේ ස්වාමි පුරුෂයාගෙන් ප්‍රශ්න කිරීමට රිදීමාලියද්ද පොලිස් ස්ථානාධිපති ප්‍ර. පො. ප. වීරකෝන් මහතා විසින් කටයුතු කළේය. එම අවස්ථාවේදී එම පුද්ගලයා පොලිසිය හමුවේ හැසිරුණු ආකාරය සහ ප්‍රශ්නවලට දුන් පිළිතුරු මත පොලිසියට ඇති වු සැකය හේතුවෙන් මරණකාරියගේ සැමියාට පසුගිය 28 වැනිදා රිදීමාලියද්ද පොලිසියට පැමිණෙන ලෙස දන්වා තිබුණේ මේ පිළිබඳව තවදුරටත් විමර්ශන සිදු කිරීමටය.\n\nඑලෙස පොලිසියට පැමිණි අතුරුදන් බව කියන සෝමාවතීගේ ස්වාමි පුරුෂයාගෙන් පොලිස් ස්ථානාධිපතිවරයා පැය හතකට වැඩි කාලයක් නොයෙකුත් කරුණු ඔස්සේ සිදුකළ ප්‍රශ්න කිරීම් හමුවේ තවදුරටත් මේ සිද්ධිය වසන් කිරීමට නොහැකි බව තේරුම් ගත් ඔහු පොලිස් ස්ථානාධිපතිවරයා ඉදිරිපිටදී පාපොච්චාරණයක් සිදු කරමින් සියල්ල පවසා ඇතැයි පොලිසිය කියයි.\n\nÒ2021 පෙබරවාරි මස දවසක බිරිඳ ගෙදරට ආවා. ඒ ඇවිත් ගෙදර දවස් දෙක තුනක් ඉඳලා දුවගේ ගෙදර ගිහින් එහෙත් දවස් දෙක තුනක් ඉඳලා ගෙදර ආවා. ඒ ඇවිත් කුරුණෑගල යන්න ඕනෙ කියමින් මගෙන් රුපියල් පන්සියයක් ඉල්ලුවා. එහෙම දෙන්න සල්ලි නෑ කිවුවාම දෙන්නා අතර රණ්ඩුවක් ඇති වුණා. බිරිඳගේ මේ හැසිරීම වගේම කල්ක්‍රියාව නිසා හැම වෙලේම ආරවුල් ඇති වුණා. 13 වෙනිදා රෑත් 14 වෙනිදා උදේත් ඇතිවු අඬ දබරය වෙනදාට වඩා දරුණු වුණා. අපේ ඉඩමේ තිබුණ බුරුත ගහ මම කපා විකුණලා කියමින් ඒ සල්ලි ඉල්ලුවා. මට තරහ ගියා. පස්සෙ පොල්ලකින් දුන් පහරින් බිරිඳ මිය ගියා.Ó\n\nඑම ප්‍රකාශවලින් අනතුරුව මළ සිරුර ඊයේ (31) ගොඩ ගත් අතර, එම අවස්ථාවට දැනට රක්ෂිත බන්ධනාගාරගත කර සිටින මිය ගිය තැනැත්තියගේ ස්වාමි පුරුෂයා සහ වැඩිමහල් පුතා ද අධිකරණ නියෝගයක් මත බන්ධනාගාර නිලධාරීන් විසින් එම ස්ථානයට රැගෙන එන ලදි. ගොඩගත් මළ සිරුර පශ්චාත් මරණ පරීක්ෂණ කටයුතු සිදු කිරීමට මහියංගණය අධිකරණ වෛද්‍ය නිලධාරී කාර්යාලය වෙත රැගෙන යෑමට කටයුතු කළේය.\n\nගයාන් කුමාර වීරසිංහ සහ බදුල්ල නිශාන්ත අබේගුණවර්ධන",
       "URL": "https://www.dinamina.lk/2023/08/01/local/10611/%e0%b6%b8%e0%b7%84-%e0%b6%9c%e0%b7%91%e0%b6%b1%e0%b7%92%e0%b6%a7-%e0%b6%9a%e0%b6%bb%e0%b6%b4%e0%b7%94-%e0%b6%af%e0%b7%9a-%e0%b6%95%e0%b6%9a%e0%b7%92%e0%b6%a7%e0%b6%ad%e0%b7%8a-%e0%b6%9a%e0%b6%bb/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/302/"
}