{
       "Source": "dinamina",
       "Timestamp": "August 1, 2023 1:55 am",
       "Headline": "මුන්දලම සමෘද්ධි නිලධාරියෙක් හරක් හොරකමේ",
       "News Content": "\n\nමුන්දලම ප්‍රාදේශීය ලේකම් කාර්යාලයට අනුයුක්තව සේවය කරනු ලබන සමෘද්ධි සංවර්ධන නිලධාරියකු තමන් පදිංචි පෙත්තිගම ගම්මානයේ ගවයන් හොර රහසේ අලෙවි කිරීමේ ජාවාරමක නිරතව සිටියදී ගම්වාසීන් හා මහකුඹුක්කඩවල පොලිසියේ නිලධාරින් එක්ව ඊයේ (02) අලුයම අත්අඩංගුවට ගෙන තිබේ.\nමෙසේ අත්අඩංගුවට ගෙන ඇත්තේ මහකුඹුක්කඩවල පෙත්තිගම ප්‍රදේශයේ පදිංචි මුන්දලම සමෘද්ධි සංවර්ධන නිලධාරියකු ලෙස කටයුතු කරමින් සිටින බව කියන 45 හැවිරිදි සැකකරුවෙකි. අදාළ සැකකරු මොහු පදිංචි පෙත්තිගම ගම්මානයේ ස්ථිර පදිංචිකරුවකු බවත් ඔහුගේ නිවෙසට ආසන්න නිවෙසේ ගවයන් තිදෙනකු ඊයේ (02) අලුයම මස් සඳහා මුන්දලම පුලිච්චාකුලම මස් කඩකරුවන් පිරිසකට අලෙවි කර එම ගවයන් කැබ් රථයකට පටවමින් සිටියදී අත්අඩංගුවට ගෙන තිබිණි.\nඅත්අඩංගුවට ගත් හරක් ජාවාරමේ නිරත වූ සමෘද්ධි සංවර්ධන නිලධාරියා පෙත්තිගම සිවිල් ආරක්ෂක කමිටුවේ සභාපති ලෙස ද කටයුතු කරන බව පොලිස් පරීක්ෂණවලදී හෙළිව තිබේ. කලක සිට පෙත්තිගම හා කොරකහායාය ප්‍රදේශවල ගවයන් සොරා ගැනීම සිදුව තිබුණ ද එය කවුරුන් කරනවාදැයි තහවුරු කර ගැනීමට දැඩි වෙහෙසක් ගෙන තිබූ බව කියයි. කෙසේ නමුත් පොලිසිය උපාය දූතයන් යොදවමින් මෙම ජාවාරම කරන පිරිස සොයා පරීක්ෂණ කටයුතු සිදු කර තිබේ.\nඑසේ සිටියදී ඊයේ (02) අලුයම අදාළ සමෘද්ධි සංවර්ධන නිලධාරියාගේ නිවෙසට යාබද නිවෙසේ ගවයන් කැබ් රථයක් රැගෙනවිත් පටවමින් සිටියදී පොලිසිය හා ගම්වාසීන් එක්ව සැකකරුවන් අල්ලාගෙන තිබේ. එහිදී මෙම ජාවාරම මෙහෙයවූ සමෘද්ධි සංවර්ධන නිලධාරියා හා ගවයන් රැගෙන යෑමට පැමිණ තිබූ කැබ් රථයක් හා ඒ වන විටත් කැබ් රථයට පටවා සිටි ගවයන් තිදෙනකු පොලිසිය මඟින් අත්අඩංගුවට ගනු ලැබීය.\nකෙසේ නමුත් මෙම ජාවාරමට ඔත්තු සපයමින් සිටි පුලිච්චාකුලම ප්‍රදේශයේ සැකකරුවන් දෙදෙනකු ඔවුන් පැමිණි යතුරුපැදිවලින් පලා ගොස් ඇති බවත් එම සැකකරුවන් අත්අඩංගුවට ගැනීමට පොලිසිය පරීක්ෂණ ආරම්භ කර ඇති බව ද කියයි. ගවයන් සොරකම් කිරීමේ ජාවාරම මෙහෙයවූ සමෘද්ධි සංවර්ධන නිලධාරියා මුදල් වංචා ඇතුළු තවත් සොරකම් රැසකට සම්බන්ධ බවට පොලිසිය පවසයි. ඒ සමඟ අදාළ සැකකාර සමෘද්ධි සංවර්ධන නිලධාරියා මහකුඹුක්කඩවල ප්‍රාදේශීය ලේකම් කාර්යාලයට අනුයුක්තව සමෘද්ධි කාර්යාලයේ සේවය කර ඇති බවත් ඔහු විසින් රාජකාරි සිදු කරන අවස්ථාවලදී සිදු කළ මුදල් වංචා රැසක් සම්බන්ධයෙන් චෝදනා ලැබ ඇති බවත් එම හේතුවෙන් මහකුඹුක්කඩවලින් මුන්දලම ප්‍රාදේශීය ලේකම් කාර්යාලයට මාරු කර යැවීමට කටයුතු කර ඇති බවත් කියයි. අත්අඩංගුවට ගැනුණු සැකකාර සමෘද්ධි නිලධාරියා හා අනෙක් සැකකරු ඊයේ (02) දහවල් ආණමඩුව අධිකරණයට ඉදිරිපත් කිරීමට නියමිතව තිබිණි. සිද්ධිය සම්බන්ධයෙන් මහකුඹුක්කඩවල පොලිස් ස්ථානයේ ස්ථානාධිපති පොලිස් පරීක්ෂක මායා රන්ජන් මහතා සමඟ උප පොලිස් පරීක්ෂක තෙන්නකෝන් පොලිස් සැරයන්වරුන් වන (34206) අබේසිංහ, (73287) බණ්ඩාර පොලිස් වි‍ශේෂ කාර්යාංශයේ පොලිස් සැරයන් (51103) බණ්ඩාර, පොලිස් කොස්තාපල් රියැදුරු (97243) බණ්ඩාර යන නිලධාරීහු වැටලීමට එක් වූහ.\nපුත්තලම අතිරේක – හිරාන් ප්‍රියංකර ජයසිංහ",
       "URL": "https://www.dinamina.lk/2023/08/01/local/11357/%e0%b6%b8%e0%b7%94%e0%b6%b1%e0%b7%8a%e0%b6%af%e0%b6%bd%e0%b6%b8-%e0%b7%83%e0%b6%b8%e0%b7%98%e0%b6%af%e0%b7%8a%e0%b6%b0%e0%b7%92-%e0%b6%b1%e0%b7%92%e0%b6%bd%e0%b6%b0%e0%b7%8f%e0%b6%bb%e0%b7%92%e0%b6%ba/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/302/"
}