{
       "Source": "dinamina",
       "Timestamp": "August 1, 2023 1:54 am",
       "Headline": "ආදාහනාගාරයේ මිනී පුච්චද්දිත් ගැහිල්ලක්",
       "News Content": "මාතලේ මහ නගර සභාවට අයත් ආදාහනාගාරය වෙන් කිරීම සඳහා ගාස්තු අය කිරීමේදී නිකුත් කරනු ලබන රිසිට් පත්වල සඳහන් මුදල වෙනස් කරමින් මාස හයක කාලයකදී රුපියල් පන්ලක්ෂ පනස්දහසක (550,000) මූල්‍ය වංචාවක් සිදු කර තිබෙන බව විගණන විමසුමකින් අනාවරණය වී තිබේ.\nපසුගිය වසරේ ඔක්තෝබර් මස 01 වැනි දින සිට මේ වසරේ අප්‍රේල් මස 30 වැනි දින දක්වා නගර සභා ආදාහනාගාරයේදී පුලුස්සන ලද මෘත ශරීරවලට අදාළ අය කිරීම් සම්බන්ධයෙන් සිදු කළ විමර්ශනයකදී මෙම තොරතුරු හෙළිව ඇත.\nමාතලේ මහ නගර සභා සීමාව තුළ පදිංචිකරුවන්ගෙන් රුපියල් 20,000ක් ද ඉන් පිටත අයගෙන් රුපියල් 25,000ක් ද වශයෙන් මළ සිරුරු ආදාහනය කිරීමට නගර සභාව මුදල් අය කරනු ලබන අතර වෙනස් කර තිබෙන ඇතැම් ලදුපත් පරීක්ෂා කිරීමේදී පෙනී ගොස් ඇත්තේ නගර සීමාවෙන් පිටත පදිංචිකරුවන්ගෙන් අය කළ රුපියල් 25,000ක මුදල වෙනුවට නගර සභාවට ගිණුම් පියවීමේදී එම මුදල රුපියල් 20,000ක් ලෙස වෙනස් කර තිබෙන බවයි.\nරජයේ බැංකු හා ප්‍රසිද්ධ නිවාඩු දිනයක් වූ පසුගිය මාර්තු මස 06 වැනි දින තාවකාලික ලදුපත් දෙකක් නිකුත් කරමින් රුපියල් 50,000ක මුදලක් ආදාහනාගාර භාරකරු විසින් ලබාගෙන එම මුදල පසුදින කාර්යාලයට ගෙවා තිබේ. එහි පිටපත පරීක්ෂා කිරීමේදී රුපියල් 50,000ක මුදල වෙනුවට රුපියල් 35,000ක මුදලක් සටහන් කර තිබෙන බව විගණන පරීක්ෂාවේදී පෙනීගොස් ඇත.\nආදාහනය කිරීමට ගෙනඑන මළ සිරුරු වෙනුවෙන් අය කළ මුදල රිසිට් පතට ඇතුළත් කිරීමේදී භූමදානය ලෙස වෙනස් කරමින් වංචා සිදු කර තිබෙන බව ද හෙළිව තිබේ.\nආදාහනාගාරයෙන් ලැබෙන ආදායම් සම්බන්ධයෙන් කටයුතු කළ ලිපිකාරිනියකට මේ සම්බන්ධයෙන් චෝදනා එල්ල වන අතර ඇය මේ වන විට දිස්ත්‍රික් සෞඛ්‍ය සේවා කාර්යාලය වෙත මාරු වීමක් ලබා ගොස් ඇතැයි වාර්තා වේ.\nසිද්ධිය සම්බන්ධයෙන් මහනගර සභාව මඟින් මාතලේ පොලිසියේ කොට්ඨාස විශේෂ අපරාධ විමර්ශන ඒකකයට පැමිණිල්ලක් ද ඉදිරිපත් කර තිබේ. ඒ සම්බන්ධයෙන් එම ඒකකයේ ස්ථානාධිපති ප්‍රධාන පොලිස් පරීක්ෂක සුමේධ බණ්ඩාර මහතාගේ මෙහෙයවීමෙන් පරීක්ෂණයක් ආරම්භ කර ඇත.\nඑක් අයකු විසින් කරන වැඩ තවත් අයකු මඟින් පරීක්ෂාවට ලක් කිරීමක් මෙන්ම නිසි අධීක්ෂණ ක්‍රියාවලියක් සිදුව නැති බව විගණනය මඟින් පෙන්වා දී තිබේ. මෙම විගණන විමසුමේ පිටපත් පළාත් පාලන කොමසාරිස් හා පළාත් පාලන සහකාර කොමසාරිස් වෙත ද යොමු කර ඇත.\nඅසේල කුරුළුවංශ",
       "URL": "https://www.dinamina.lk/2023/08/01/local/11355/%e0%b6%86%e0%b6%af%e0%b7%8f%e0%b7%84%e0%b6%b1%e0%b7%8f%e0%b6%9c%e0%b7%8f%e0%b6%bb%e0%b6%ba%e0%b7%9a-%e0%b6%b8%e0%b7%92%e0%b6%b1%e0%b7%93-%e0%b6%b4%e0%b7%94%e0%b6%a0%e0%b7%8a%e0%b6%a0%e0%b6%af%e0%b7%8a/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/302/"
}