{
       "Source": "dinamina",
       "Timestamp": "August 1, 2023 1:56 am",
       "Headline": "ආයෝජනවලට හිතකර  වැඩසටහන් රැසක් ජනපති  ක්‍රියාත්මක කර තිබෙනවා",
       "News Content": "\n\nආයෝජන සඳහා හිතකර පසුබිමක් රට තුළ නිර්මාණය කිරීමට ජනාධිපති රනිල් වික්‍රමසිංහ මහතාගේ මඟපෙන්වීම යටතේ මේ වන විට වැඩසටහන් රැසක් ක්‍රියාත්මක කර තිබෙන බවත් ශ්‍රී ලංකාව තුළ ව්‍යාපාර පහසුකම් ඉහළ දැමීම සඳහා අවශ්‍ය නිර්දේශ සකස් කිරීම සඳහා වූ කාරක සභාවේ සභාපති පාර්ලිමේන්තු මන්ත්‍රී මධුර විතානගේ මහතා පැවසීය.\n\nපාර්ලිමේන්තු මන්ත්‍රී මධුර විතානගේ මහතා මේ බව සඳහන් කළේ ‘ස්ථාවර රටකට සැවොම එක මඟකට’ මැයෙන් පෙරේදා (30) ජනාධිපති මාධ්‍ය කේන්ද්‍රයේ පැවති ප්‍රවෘත්ති සාකච්ඡාවට එක්වෙමිනි.\n\nඑහිදී මධුර විතානගේ මහතා මෙසේ ද පැවසීය.\n\nආයෝජන සඳහා ඇති බාධා ඉවත් කරමින් රට තුළ ව්‍යාපාර පහසු කිරීමේ නීතියක් ගෙන ඒමට අපේක්ෂා කරනවා. රාජ්‍ය සේවයේ ඇති නිලධාරීවාදය ආයෝජන සහ ව්‍යාපාර දිරි ගැන්වීමේදී ප්‍රධාන බාධාවක් වී තිබෙනවා. පරිපාලනය වෙනුවට රාජ්‍ය සේවා කළමනාකරණ ප්‍රතිපත්තියක් අවශ්‍යයි.\n\nව්‍යාපාර පහසුකම් ඉහළ දැමීමේ දර්ශකය ලෝකයේ තිබෙන විවිධ දර්ශක අතරින් ප්‍රමුඛ ස්ථානයක් ගන්නවා. අද අප සිටින්නේ එහි 99 වන ස්ථානයේ. නිශ්චිත නිර්දේශ නොමැතිකම, රාජ්‍ය අංශය සහ පෞද්ගලික අංශය අතර තිබෙන ගැටලු, නීති රෙගුලාසි යල් පැනගොස් තිබීම මෙම තත්ත්වයට හේතු ලෙස හඳුනාගෙන තිබෙනවා.\n\nමෙම ගැටලු සඳහා අවශ්‍ය විසඳුම් ලබා දෙමින් වැඩ කටයුතු ඉදිරියට කරගෙන යෑමට ජනාධිපතිතුමා අපට පූර්ණ නිදහස ලබා දී තිබෙනවා. මේ සම්බන්ධයෙන් ජනාධිපති කාර්ය සාධක බළකායක් ද මේ වන විට ක්‍රියාත්මකයි. පාර්ලිමේන්තුව විසින් ලබා දෙන අදාළ නිර්දේශ කඩිනමින්, මධ්‍ය කාලීනව සහ දිගු කාලීනව ක්‍රියාත්මක කිරීම එම කාර්ය සාධක බළකාය මඟින් සිදු කරනවා.\n\nකුමන වර්ගයකට අයත් වුවත් රටේ ක්‍රියාත්මක සියලු සමාගම් එක් පද්ධතියක් තුළ ලියාපදිංචි කිරීම, සෑම සමාගමක් විසින්ම දත්ත හා තොරතුරු පද්ධතියක් පවත්වාගෙන යෑම සහ ඒවා එක් දත්ත පද්ධතියක් යටතට ගැනීම වැනි වැඩසටහන් කඩිනමින් ක්‍රියාත්මක කරන ලෙස ජනාධිපතිතුමා උපදෙස් ලබා දී තිබෙනවා. රට තුළ ව්‍යාපාර පහසු කිරීමේ නීතියක් ගෙන ඒමට ද අප බලාපොරොත්තු වෙනවා. එසේ නොමැතිව ඉලක්කගත වැඩපිළිවෙළට යාමට හැකියාවක් නැහැ.\n\nරටට ආයෝජකයෙක් පැමිණි විට ඔවුන්ට අදාළ ක්ෂේත්‍රයේ ආයෝජන සඳහා සුදුසු ඉඩම් පවතින්නේ කුමන ස්ථානයේ ද කියා නිශ්චිතව දැන ගැනීමට දත්ත ක්‍රමවේදයක් තවම අපේ රටේ නැහැ. නමුත් ඉන්දියාව සැලකිල්ලට ගතහොත් , කුමන ප්‍රදේශයේද සෝලා ව්‍යාපෘති ක්‍රියාත්මක කළ හැක්කේ, කුමන ප්‍රදේශයේද කර්මාන්ත සඳහා ආයෝජන කළ හැක්කේ කියා ඉඩම් තොරතුරු බැංකුවක් එහි ක්‍රියාත්මක වෙනවා. අපත් එවැනි වැඩපිළිවෙළකට යා යුතුයි. ව්‍යාපාර සහ ආයෝජන සඳහා අනුමැතිය ලබා ගැනීමේදී රාජ්‍ය ආයතන කිහිපයකම සිදුවන්නේ එකම ක්‍රියාවලියක්. උදාහරණ ලෙස පරිසර අධිකාරිය, ඉඩම් සංවර්ධනය කිරීමේ සංස්ථාව සහ වන සංරක්ෂණ දෙපාර්තමේන්තුව, වාරිමාර්ග දෙපාර්තමේන්තුව යන සියලු ආයතන ලබා දෙන්නේ එකම ආකාරයේ අනුමැතියක්. එය දුෂ්කර වගේම දීර්ඝ කාලයක් ගතවන්නක්.\n\nඅපේ රටේ ආයෝජකයින් දිරිගන්වන අන්දමේ නීති රීති පද්ධතියක් ද නැහැ. පසුගිය ආණ්ඩුව වාණිජ මහාධිකරණ ස්ථාපිත කළේ ආයෝජකයන්ට සහ ව්‍යාපාරිකයන්ට තමන්ගේ වාණිජ ගැටලු සම්බන්ධව කඩිනමින් විසඳුම් ලබා ගැනීමටයි. නමුත් අපේක්ෂා කළ පරිදි එම අවශ්‍යතාව ඉටු වී නොමැති නිසා ආයෝජකයින් විශාල අපහසුතාවකට පත්ව සිටිනවා.\n\nඑසේම සුළු හා මධ්‍ය පරිමාණ ව්‍යාපාර සඳහා නිර්ණායක නොමැතිකම ද ප්‍රධාන ගැටලුවක් ලෙස අප හඳුනාගෙන තිබෙනවා. ඒ සඳහා කඩිනම් ක්‍රියාමාර්ග ගැනීමට ජනාධිපතිතුමා ලබා දුන් උපදෙස් පරිදි මුදල් අමාත්‍යාංශය, මහ බැංකුව සහ කර්මාන්ත අමාත්‍යාංශ එක්ව එම නිර්ණායක සම්පාදනය කිරීමේ කටයුතු මේ වන විට සිදු කරනවා. ඒ අනුව රුපියල් මිලියන 750 සිට රුපියල් බිලියනය දක්වා පිරිවැටුපක් තිබෙන ආයතන සුළු හා මධ්‍ය පරිමාණ ව්‍යාපාර යටතට ගැනෙන ලෙස අප යෝජනා ඉදිරිපත් කර තිබෙන අතර, ඒ සඳහා ඉදිරියේදී අනුමැතිය ලැබෙනු ඇතැයි අපේක්ෂා කරනවා.\n\nරාජ්‍ය සේවයේ බලවත්ව තිබෙන නිලධාරීවාදය ආයෝජන සඳහා සුදුසු පසුබිමක් ගොඩනැඟීමේදී ප්‍රධාන ගැටලුවක් වී තිබෙනවා. අපේ රටේ බොහෝ රාජ්‍ය නිලධාරීන් සිටින්නේ පරිපාලන මානසිකත්වයකින් මිස කළමනාකරණ මානසිකත්වයකින් නොවෙයි. එබැවින් ව්‍යවසායකත්වය පිළිබඳ රාජ්‍ය නිලධාරීන් පුළුල් ලෙස දැනුවත් කිරීමක් අවශ්‍යව තිබෙනවා. එසේම පරිපාලනය වෙනුවට කළමනාකරණ රාජ්‍ය සේවාවක අවශ්‍යතාව මතුව තිබෙනවා. මේ පිළිබඳ ආසන්නතම සිදුවීමක් පෙන්වා දෙනවා නම් 2018 වසරේදී විදෙස් ආයෝජනයක් අනුව මෙරටට කේබල් කාර් ව්‍යාපෘතියක් ලැබුණා. අදාළ සමාගම මෙහි පැමිණ සියලු අධ්‍යයනයන් සිදු කර රටේ ස්ථාන කිහිපයක් ඒ සඳහා තෝරා ගත්තා. ඒ අනුව නානු ඔය, කිකිලියාමාන, ග්‍රෙගරි වැව දක්වා කිලෝමීටර් 3.95කින් යුත් කේබල් කාර් ගමනාන්තයක් ස්ථාපිත කිරීමට ඔවුන් ඉදිරිපත් වුණා.\n\n2021 වසරේදී සංචාරක ප්‍රවර්ධන අධිකාරිය හා නාගරික සංවර්ධන අධිකාරිය විසින් කැබිනට් පත්‍රිකාවක් ඉදිරිපත් කර අදාළ ආයතන 15කින් මෙම ව්‍යාපෘතියට අනුමැතිය ලබා ගත්තා. මෙම ව්‍යාපෘතිය ලංකාවට ලැබීමට සමගාමීව නේපාලයට සහ ඩොමිනිකා රාජ්‍යයටත් ලැබුණා. ඩොමිනිකා රාජ්‍යයට ලැබුණේ ඩොලර් මිලියන 200ක ව්‍යාපෘතියක්. අපේ රටට ලැබී තිබුණේ ඩොලර් මිලියන 65ක ව්‍යාපෘතියක්. නමුත් අප තවම මෙම ව්‍යාපෘතියට අනුමැතිය ලබා දී නැහැ. නේපාලය දැන් ව්‍යාපෘතිය ආරම්භ කර එහි වැඩ කටයුතු කරගෙන යන අතර, ඩොමිනිකා රාජ්‍ය මාස 06ක් ඇතුළත මේ සඳහා අනුමැතිය ලබා දී තිබෙනවා. මේ පිළිබඳ සොයා බැලීමට අපේ කමිටුව සාකච්ඡාවක් කැඳවා තිබුණා. සංචාරක සංවර්ධන අධිකාරියේ, නාගරික සංවර්ධන අධිකාරියේ සහ වන සංරක්ෂණ දෙපාර්තමේන්තුවේ නිලධාරිනියකුත් එහි පැමිණ සිටියා. මෙම ව්‍යාපෘතියේ ප්‍රමාදයට හේතු විමසු විට පරිසර පද්ධතියට හානි වනවා වැනි නොයෙක් ගැටලු වන සංරක්ෂණ දෙපාර්තමේන්තුව ඉදිරිපත් කළා. හැබැයි වන සංරක්ෂණ දෙපාර්තමේන්තුව හැර අනෙකුත් සියලු ආයතන ඒ සඳහා අනුමැතිය ලබා දී තිබෙනවා.\n\nමේ පිළිබඳ වැඩිදුරටත් සොයා බැලීමේදී අනාවරණය වුණේ හදිසි කටයුත්තකදී කේබල් කාර් නැවැත්වීමට සිදු වුවහොත් ඒ සඳහා මධ්‍යස්ථානයක් ඉදි කිරීමට වන සංරක්ෂණ දෙපාර්තමේන්තුවට අයත් කිකිලියාමාන ප්‍රදේශයේ හෙක්ටයාර් 2.3ක ප්‍රමාණයක් අවශ්‍ය වී තිබෙනවා . එය ජාත්‍යන්තර ප්‍රමිතීන්ට අනුකූලව සිදු කළ යුතු කාරයයක්. මෙම මධ්‍යස්ථානය ඉදි කිරීමට අවශ්‍ය වන්නේ 2.3න් හෙක්ටයාර් දශම 8ක් නැත්නම් පර්චස් 220 වගේ සුළු ප්‍රමාණයක්. අනෙක් කොටස සාමාන්‍ය භූමියක් ලෙස පවතිනවා. මෙම පර්චස් 220 ලබා දෙන්නේ නැතිව ඔවුන් කියනවා පර්චස් 58ක් ලබා දෙන්නම්, ඉතිරි ටික දෙන්න බැහැ කියලා. නමුත් ව්‍යාපෘතිය භාර නිලධාරීන් පෙන්වා දෙන්නේ තාක්ෂණික ගැටලු නිසා මෙම ප්‍රමාණය අවශ්‍ය බවයි. මෙහිදී පෙනීයන්නේ වන සංරක්ෂණ දෙපාර්තමේන්තුවේ නිලධාරිනිය ඉදිරිපත් කරන්නේ සාධාරණ හේතුවක් නොවන බවයි.\n\nලෝකයේ තිබෙන ඉහළම තාක්ෂණික ක්‍රම අනුගමනය කරන මෙම සමාගම වැරදි ක්‍රියාවක් කර කීර්තිනාමය නැති කර ගන්නේ නැහැ. එසේම අප ඒ සඳහා අවස්ථාව ලබා දෙන්නේ ද නැහැ. රාජ්‍ය ආයතන අතර ඇති මෙම බල අරගලය නිසා අපට ඩොලර් මිලියන 65ක ආයෝජනයක් අහිමි වී තිබෙනවා.\n\nමෙම සියලු ගැටලු හඳුනා ගනිමින් රට තුළ ව්‍යාපාර සඳහා සුදුසු පසුබිමක් නිර්මාණය කිරීමට ජනාධිපතිතුමා ජනාධිපති කාර්ය සාධක බළකාය සමඟ එක්ව නිසි අධ්‍යයනයක් සිදු කරගෙන යනවා. එහිදී හඳුනාගෙන ඇති සියලු ගැටලුවලට විසඳුම් ලබාදෙමින් රට තුළ ආයෝජන සඳහා හිතකර පරිසරයක් නිර්මාණය කර රටේ ආර්ථික තත්ත්වය ඉහළ නැංවීම අපේ අරමුණයි. ලබන සැප්තැම්බර්, ඔක්තෝම්බර් මාසය වන විට මෙම ක්‍රියාවලිය සම්පූර්ණයෙන් ස්ථාපනය කිරීමට අප අපේක්ෂා කරනවා.\n\n\n\nශිරෝමි අබයසිංහ",
       "URL": "https://www.dinamina.lk/2023/08/01/local/10669/%e0%b6%86%e0%b6%ba%e0%b7%9d%e0%b6%a2%e0%b6%b1%e0%b7%80%e0%b6%bd%e0%b6%a7-%e0%b7%84%e0%b7%92%e0%b6%ad%e0%b6%9a%e0%b6%bb-%e0%b7%80%e0%b7%90%e0%b6%a9%e0%b7%83%e0%b6%a7%e0%b7%84%e0%b6%b1%e0%b7%8a/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/302/"
}