{
       "Source": "dinamina",
       "Timestamp": "August 1, 2023 1:18 am",
       "Headline": "කොස්තාපල්වරයකුට ද්වේශ සහගතව නඩු පැවරීම  අනුරාධපුර දූෂණ මර්දන  OIC ඇතුළු  7කගේ වැඩ තහනම්",
       "News Content": "‍\n\nගංජා මිලිග්‍රෑම් 85010 ක් සන්තකයේ තබාගෙන ප්‍රවාහනය කරමින් ජාවාරම් කිරීමේ චෝදනා යටතේ පොලිස් කොස්තාපල්වරයෙකු සැලසුම් සහගතව පළිගැනීමේ චේතනාවෙන් අනීතිකව අත්අඩංගුවට ගෙන ඔහුට එරෙහිව මැදවච්චිය මහේස්ත්‍රාත් අධිකරණය හමුවේ නඩු පැවරූ බවට චෝදනා එල්ල වී සිටින අනුරාධපුර කොට්ඨාස දූෂණ මර්දන අංශයේ ස්ථානාධිපතිවරයා ඇතුළු පෙලිස් නිලධාරීන් හත්දෙනෙකුගේ සේවය පොලිස්පති චන්දන වික්‍රමරත්න මහතාගේ නියෝග මත වහාම ක්‍රියාත්මක වන පරිදි තහනම් කොට තිබේ.\n\nනීති විරෝධීව පොලිස් කොස්තාපල්වරයෙකු අත්අඩංගුවට ගෙන ඔහුට එරෙහිව ද්වේශ සහගතව නඩු පැවරීම තුළින් ශ්‍රි ලංකා පොලිස් දෙපාර්තමේන්තුව සහ රාජ්‍ය සේවය අපකීර්තියට පත් කිරීමේ හේතුව මත මෙම වැඩ තහනම් කිරීම් සිදු කරන බවද පොලිස්පතිවරයා නිකුත් කර ඇති වැඩ තහනම් කිරීමේ නියෝගයන්හී සඳහන්ය.\n\nමෙසේ වැඩ තහනම් කර ඇත්තේ අනුරාධපුර දූෂණ මර්දන අංශයේ ස්ථානාධිපති පොලිස් පරීක්ෂක ආර්.එම්.ඒ.ජී. සංජීව අනුරාධ අලුත්ගෙදර, සැරයන්වරුන් වන\n\n(7682) බණ්ඩාර බාලසූරිය, (12406) ඩබ්.එම්.බී. චතුරංග රත්නායක, (53403) යූ. බී. මංජුල ප්‍රදීප් කුමාර සහ කොස්තාපල්වරුන් වන (71531) එම්. රොෂාන් මධුසංඛ සහ (68493) එල්. පී. සුනන්ද සේනාරත්න මහත්වරුන්ගේය.\n\nමෙම පොලිස් නිලධාරීන් හත්දෙනා 2021 වසරේ ජනවාරි මස 18 වන දින මැදවච්චිය ඉසින්බැස්සගලදී තන්තිරිමලේ පොලිසියට අනුයුක්තව සේවය කරමින් සිටි පොලිස් කොස්තාපල් (83840) ජේ. ඩී. සඳුන් මහතා ගංජා මිලි ග්‍රෑම්\n\n85010 ක් සන්තකයේ තබාගෙන ප්‍රවාහනය කරමින් ජාවාරම් කළ බවට සැලසුම් සහගතව අනීතිකව අත්අඩංගුවට ගෙන ඔහුට එරෙහිව අසත්‍ය කරුණු ඉදිරිපත් කරමින් ද්වේශ සහගතව මැදවච්චිය මහේස්ත්‍රාත් අධිකරණය හමුවේ නඩු පවරා ඇති බව පොලිස්පති චන්දන වික්‍රමරත්න මහතා වෙනුවෙන් පොලිස් මූලස්ථානයේ විශේෂ විමර්ශන කාර්යාංශයේ අධ්‍යක්ෂ ජ්‍යෙෂ්ඨ පොලිස් අධිකාරි ඩී.එස්. වික්‍රමසිංහ මහතා මීට පෙර මැදවච්චිය මහේස්ත්‍රාත් ප්‍රියන්ත හාල්යාල මහතා හමුවේ ප්‍රකාශ කළේය.\n\nඒ සම්බන්ධයෙන් අසාධාරණයට ලක්වූ පොලිස් කාස්තාපල් ජේ.ඩී. සඳුන් මහතාගෙන් පොලිස්පතිවරයා සහ ශ්‍රි ලංකා පොලිස් දෙපාර්තමේන්තුව වෙනුවෙන් තමා සමාව අයදින බවද එදින තවදුරටත් මැදවච්චිය මහේස්ත්‍රාත්වරයාට දැනුම් දුන් ජ්‍යෙෂ්ඨ පොලිස් අධිකාරි ඩී. එස්. වික්‍රමසිංහ මහතා මෙම අනීතික ක්‍රියාව සිදු කළ අනුරාධපුර කොට්ඨාස දූෂණ මර්දන අංශයේ ස්ථානාධිපතිවරයා ඇතුළු නිලධාරීන් පොලිස් සේවයෙන් නෙරපා හැරීමටත් පොලිස් කොස්තාපල් ජේ. ඩී.\n\nසඳුන් මහතාට එරෙහිව ද්වේශ සහගතව නඩු පැවරීමේ චෝදනාව යටතේ එම නිලධාරීන්ට එරෙහිව මැදවච්චිය මහේස්ත්‍රාත් අධිකරණය හමුවේ නඩු පැවරීමට කටයුතු කරන\n\nබවටත් සහතික විය. මෙම පොලිස් නිලධාරීන් අනුරාධපුර කොට්ඨාස දූෂණ මර්දන අංශයේ සේවය කරමින් මෙම වරද සිදු කර ඇති අතර, තමන් නීති විරෝධීව අත්අඩංගුවට ගෙන රිමාන්ඩ් බන්ධනාගාරගත කර රැකියාවද අහිමි කළ අනුරාධපුර කොට්ඨාශ දූෂණ මර්න අංශයේ ස්ථානාධිපති පොලිස් පරික්ෂක අනුරාධ සංජීව අලුත්ගෙදර ඇතුළු නිලධාරීන්ගෙන් රුපියල් කෝටි 10 ක වන්දි මුදලක් ඉල්ලා පොලිස් කොස්තාපල් ජේ. ඩී. සඳුන් මහතා ශ්‍රේෂ්ඨාධිකරණය හමුවේ පැවරූ මූලික අයිතිවාසිකම් නඩුවක්ද මේ වන විට විභාග වෙමින් පවතී.\n\nඅනුරාධපුර – උපාලි\n\nආනන්ද කරුණාදාස",
       "URL": "https://www.dinamina.lk/2023/08/01/local/10760/%e0%b6%9a%e0%b7%9c%e0%b7%83%e0%b7%8a%e0%b6%ad%e0%b7%8f%e0%b6%b4%e0%b6%bd%e0%b7%8a%e0%b7%80%e0%b6%bb%e0%b6%ba%e0%b6%9a%e0%b7%94%e0%b6%a7-%e0%b6%af%e0%b7%8a%e0%b7%80%e0%b7%9a%e0%b7%81-%e0%b7%83%e0%b7%84/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/303/"
}