{
       "Source": "dinamina",
       "Timestamp": "August 1, 2023 1:00 am",
       "Headline": "මෛත්‍රීගේ රිට් පෙත්සම විභාගයට එක්වීම විනිසුරු ඉද්දවෙල ප්‍රතික්ෂේප කරයි",
       "News Content": "පාස්කු ත්‍රස්ත ප්‍රහාරය සම්බන්ධයෙන් කොටුව මහේස්ත්‍රාත් අධිකරණයේ පෙනී සිටින ලෙස නියෝග කරමින් නිකුත් කළ සිතාසිය බලරහිත කරන ලෙස ඉල්ලා හිටපු ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා ඉදිරිපත් කළ රිට් පෙත්සම් විභාග කරන විනිසුරු මඬුල්ලට සහභාගී වීම අභියාචනාධිකරණ විනිසුරු නීල් ඉද්දවෙල මහතා ප්‍රතික්ෂේප කර ඇතැයි අභියාචනාධිකරණ සභාපති විනිසුරු නිශ්ශංක බන්දුල කරුණාරත්න මහතා ඊයේ (31) සඳහන් කළේය.\nඅභියාචනාධිකරණ සභාපති විනිසුරු නිශ්ශංක බන්දුල කරුණාරත්න සහ අභියාචනාධිකරණ විනිසුරු එම්.ඒ.ආර්. මරික්කාර් යන මහත්වරුන්ගෙන් සමන්විත විනිසුරු මඬුල්ලක් හමුවේ මෙම පෙත්සම කැඳවූ අවස්ථාවේදී මේ බව පැවසීය.\nඑහි දී සභාපති විනිසුරුවරයා සඳහන් කළේ මෙම පෙත්සම් විභාගය සඳහා මීට පෙර නම් කර සිටි පංච පුද්ගල විනිසුරු මඬුල්ලේ සාමාජික අභියාචනාධිකරණ විනිසුරු නීල් ඉද්දවෙල මහතා පෙත්සම විභාගයට සහභාගි වීම ප්‍රතික්ෂේප කර ඇති බවය. ඒ අනුව එම පෙත්සම සලකා බැලීම සඳහා අභියාචනාධිකරණ විනිසුරු ඩී.එම්. සමරකෝන් මහතා නම් කරන බව සභාපති විනිසුරුවරයා සඳහන් කළේය. අභියාචනාධිකරණ විනිසුරු නිශ්ශංක බන්දුල කරුණාරත්න, සෝභිත රාජකරුණා, මේනකා විජේසුන්දර, ධම්මික ගනේපොල, සහ ඩී. එන්. සමරකෝන් යන අභියාචනාධිකරණ විනිසුරු මඬුල්ල හමුවේ ඔක්තෝබර් මස 16, 17 ,18, 20 යන දිනයන්හිදී පෙත්සම් විභාගය පැවැත්වීමට නියම කෙරිණ.\nපාස්කු දින සිදු වූ ත්‍රස්ත ප්‍රහාරය සම්බන්ධයෙන් සිරිල් ගාමිණී පියතුමා සහ එම ත්‍රස්ත ප්‍රහාරයට ලක්ව තුවාල ලැබූ ජේසුරාජ් ගනේෂන් විසින් කොටුව මහේස්ත්‍රාත් අධිකරණය හමුවේ පෞද්ගලික පැමිණිල්ලක් ඉදිරිපත් කරමින් පාස්කු ප්‍රහාරය සම්බන්ධයෙන් හිටපු ජනාධිපතිවරයා අපරාධ චෝදනා යටතේ සැකකරුවකු ලෙස නම් කරන ඉල්ලා තිබුණි. එම පැමිණිල්ල සලකා බැලූ කොටුව මහේස්ත්‍රාත් තිළිණ ගමගේ මහතා අදාළ පැමිණිල්ල සම්බන්ධයෙන් කොටුව මහේස්ත්‍රාත් අධිකරණය හමුවේ ඉකුත් ඔක්තෝබර් මස 14 වැනිදා පෙනී සිටින ලෙස හිටපු ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතාට නියෝග කරමින් සිතාසියක් නිකුත් කළේය.\n\nනෙල්කා මැදගෙදර",
       "URL": "https://www.dinamina.lk/2023/08/01/local/10722/%e0%b6%b8%e0%b7%9b%e0%b6%ad%e0%b7%8a%e0%b6%bb%e0%b7%93%e0%b6%9c%e0%b7%9a-%e0%b6%bb%e0%b7%92%e0%b6%a7%e0%b7%8a-%e0%b6%b4%e0%b7%99%e0%b6%ad%e0%b7%8a%e0%b7%83%e0%b6%b8-%e0%b7%80%e0%b7%92/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/305/"
}