{
       "Source": "dinamina",
       "Timestamp": "July 31, 2023 1:17 am",
       "Headline": "සැකකරුවන්ට දැඩි කොන්දේසි මත ඇප",
       "News Content": "\n\nකුඹුරු අක්කර දහ අට දහසකට පමණ යළ මහ දෙකන්නයට ජලය සැපයෙන මෙරට විශාලතම ජලාශය ලෙස පදවිය වැව සැලකේ. මෙහි වාන් දොරටුවට අධි බලැති ජැක් ගසා නීති විරෝධීව විවෘත කර ව්‍යාපාරිකයකුට අයත් කුඹුරු යායකට අනවසරයෙන් ජලය ගැනීමේ සිද්ධියට සම්බන්ධ සැකකරුවන් පිළිබඳව ඉදිරියේදී නීතිමය ක්‍රියාමාර්ග ගැනීමට ඊට අදාළ විමර්ශනවල සටහන් නීතිපතිවරයාගේ උපදෙස් සඳහා යවන්නැයි කැබිතිගොල්ලෑව දිසා විනිසුරු සහ මහේස්ත්‍රාත් කසුන් කාංචන දසනායක මහතා පදවිය පොලිසියට නියෝග කළේය.\nමෙසේ නියෝග කළේ මේ සිද්ධියට අදාළ නඩුව පදවිය සංචාරක මහේස්ත්‍රාත් අධිකරණය හමුවේ යළි කැඳවූ අවස්ථාවේදීය.\n\nමේ සිද්ධියට අදාළව දැනට දැඩි ඇප කොන්දේසි මත මුදා හැර ඇත්තේ ව්‍යාපාරිකයකු වන ප්‍රධාන සැකකාර පදවිය සී යාය, විද්‍යාලය ඉදිරිපිට අංක 304 ලිපිනයේ පදිංචි ඩබ්ලිව්. ඒ. මයුර ප්‍රදීප් මධුසංඛ, පදවිය සී යාය, අංක 500/ ඒ ලිපිනයේ පදිංචි ඩබ්ලිව්. ජී. උපාලි කුමාරතුංග සහ පදවිය, පුංචිකොච්චිකාවැව, අංක 38 ලිපිනයේ පදිංචි එම්. ජී. බී. කමල් ප්‍රියශාන්ත යන සැකකරුවන්ය.\n\nපදවිය ජලාශය භාර වාරිමාර්ග ඉංජිනේරු අනුර ශාන්ත මහතා පදවිය පොලිසියට කරන ලද පැමිණිල්ලකට අනුව සැකකරුවන් අත්අඩංගුවට ගෙන අධිකරණයට ඉදිරිපත් කර තිබිණ. පැමිණිල්ල වෙනුවෙන් පදවිය පොලිසියේ ස්ථානාධිපති, ප්‍රධාන පොලිස් පරීක්ෂක විජය කුමාරසිරි මහතාගේ උපදෙස් මත සැරයන් (35569) රණසිංහ මහතා පෙනී සිටි අතර, සැකකරුවන් වෙනුවෙන් ජ්‍යෙෂ්ඨ නීතිඥ රංග සුජීව මහතා පෙනී සිටියේය.\n\nපදවිය ජලාශයේ වාන් දොරටුවේ ආරක්ෂාවට රාත්‍රී කාලයේ යොදවා සිටි වාරිමාර්ග මුරකරුට මත්පැන් බීමට සලස්වා සැකකරුවන් මේ අපරාධය කර සිදු කර ඇති බව අධිකරණයේදී කියැවිණි. මෙරට ප්‍රධාන වාරි ජලාශයක වාන් දොරටුවකට විශාල ප්‍රමාණයේ වාහන සඳහා යොදන අධි බලැති ජැක් ගසා වාරි ඉංජිනේරුවරුන්ගේ අධීක්ෂණයෙන් සහ නිසි තාක්ෂණික ක්‍රමවේදයෙන් තොරව නීති විරෝධීව විවෘත කර පුද්ගලික කුඹුරු යායකට අනවසරයෙන් ජලය ගැනීමේ සිද්ධියක් සම්බන්ධයෙන් අධිකරණය හමුවේ නඩුවක් පවතින ඉතිහාසයේ ප්‍රථම අවස්ථාව මෙය බව වාරිමාර්ග ඉංජිනේරුවරු පවසති.\nඅනුරාධපුර – උපාලි ආනන්ද කරුණාදාස",
       "URL": "https://www.dinamina.lk/2023/07/31/local/10450/%e0%b7%83%e0%b7%90%e0%b6%9a%e0%b6%9a%e0%b6%bb%e0%b7%94%e0%b7%80%e0%b6%b1%e0%b7%8a%e0%b6%a7-%e0%b6%af%e0%b7%90%e0%b6%a9%e0%b7%92-%e0%b6%9a%e0%b7%9c%e0%b6%b1%e0%b7%8a%e0%b6%af%e0%b7%9a%e0%b7%83%e0%b7%92/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/309/"
}