{
       "Source": "dinamina",
       "Timestamp": "July 31, 2023 1:12 am",
       "Headline": "ඇතුළත්මුදලි විදුහල්පතිගෙන් ගුටි කෑ මුරකරුට අසාධ්‍යයි",
       "News Content": "ගල්කිස්ස ලලිත් ඇතුලත්මුදලි මහා විද්‍යාලයේ විදුහල්පතිවරයාගේ අමානුෂික පහර කෑමට ලක්වූ බව කියන එම විදුහලෙහි රාත්‍රී මුරකරු අසාධ්‍ය තත්ත්වයෙන් රෝහල්ගත වී ඇත.\nමෙලෙස රෝහල්ගත වී ඇත්තේ එම පාසලේ වසර තුනක පමණ කාලයක සිට රාත්‍රී මුරකරු ලෙස සේවය කරන කසුන් දුලංජන නදීර (27) නමැත්තායි. හොරණ මීවනපලාන දඹර පදිංචි කේ. ඒ. සිරියලතා මහත්මිය සිය පුතුට ඉකුත් 22 දින දුරකතන ඇමතුමක් ගෙන කතා කළ ද එම අවස්ථාවේදී දුරකතනය ක්‍රියා විරහිත වී තිබූ බව ඇය පැවසුවාය. අනතුරුව ඇය සිය පුතුට 24 වැනි දින ඇමතුමක් ලබා ගත් අවස්ථාවේදී විදුහල්පතිවරයා එයට ප්‍රතිචාර දක්වා ඇති අතර කසුන්ට අසනීප බව ඔහු පවසා ඇත.\nඑවිට විදුහල්පතිවරයාට ඇය පවසා ඇත්තේ සිය පුතුව රෝහලට රැගෙන යන ලෙසයි. පසුව ඇය නැවත එම දුරකතනයට කතා කිරීමේදී දැනගන්නට ලැබී ඇත්තේ සිය පුතු රෝහලට රැගෙන ගිය බවයි. එය දැනගත් මව වන සිරියලතා මහත්මිය සිය පුතු වන කසුන් නදීර ප්‍රතිකාර ලබන දකුණු කොළඹ මහ රෝහල වෙත (කළුබෝවිල රෝහල) ගොස් ඇති අතර ඔහු එහි අංක 15 වාට්ටුවේ ප්‍රතිකාර ලබන අයුරුත් ඔහුට ඇඳේ ඉඳ ගැනීමට පවා අපහසු තත්ත්වයක් ඇය දැක ඇත.\nඔහුගේ ගෙල වටා ද විශේෂ ප්ලාස්ටරයක් දමා තිබෙන අයුරු දැක ඇත. කසුන් ගේ ශරීරයේ සෑම තැනම තැළුම් තුවාල මෙන්ම පාද පවා දිග හැරිය නොහැකි ලෙස දැඩි ලෙස රෝගී තත්ත්වයට පත්ව සිටින අයුරු දැක ඇත.\nමව පුතුගෙන් මේ පිළිබඳ විමසීමේදී විදුහල්පතිවරයා රාත්‍රී කාලයේ දී මත්පැන් පානය කර ඔහු අසලට පැමිණ පහරදී පියගැට පෙළින් පහළට තල්ලු කළ පසු තමාට සිහි විසඥ වූ බවත් ඔහු පවසා ඇත. අනතුරුව ඉතා අමානුෂික ලෙස මෙම තරුණයාව ඔහුගේ කාර්යාලය තුළ පිටුපසට වන්නට දින තුනක් අනෙකුත් අයට හොර රහසේ තබා ගෙන ප්‍රතිකාර ලබා නොදී නෑවූ බව එම තරුණයා පවසා ඇත. මේ වන විට එම තරුණයාගේ සුෂුම්නාවට දැඩි ලෙස හානි සිදුවී ඇති අතර ඇවිදීමට පවා නොහැකි වනු ඇති බවට සැක කරන බව වෛද්‍යවරුන් පවසා ඇත.\nබණ්ඩාරගම – බිමල් ජයසිංහ, ගල්කිස්ස – ෂෙහාන් ජයවර්ධන",
       "URL": "https://www.dinamina.lk/2023/07/31/local/10435/%e0%b6%87%e0%b6%ad%e0%b7%94%e0%b7%85%e0%b6%ad%e0%b7%8a%e0%b6%b8%e0%b7%94%e0%b6%af%e0%b6%bd%e0%b7%92-%e0%b7%80%e0%b7%92%e0%b6%af%e0%b7%94%e0%b7%84%e0%b6%bd%e0%b7%8a%e0%b6%b4%e0%b6%ad%e0%b7%92%e0%b6%9c/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/310/"
}