{
       "Source": "dinamina",
       "Timestamp": "July 30, 2023 3:54 pm",
       "Headline": "ආහාර හිඟයක් ඇතිවීම් අවදානමක්",
       "News Content": "දැනට පවතින නියඟය තත්ත්වය ඉදිරියේ දී තවත් දරුණු විය හැකි බැවින් මීලග මහ කන්නය අසාර්ථක වුවහොත් රටට ආහාර හිඟයකට මුහුණ පෑමට සිදුවිය හැකි යැයි කෘෂිකර්ම අමාත්‍ය මහින්ද අමරවීර මහතා සඳ්‍හන් කළේය.\n\nඅඟුනකොලපැලැස්ස ප්‍රදේශයේ ග්‍රාම සේවා වසම් 10ක ක්‍රියාත්මක කර තිබෙන ගෙවතු වගා වැඩ සටහන තුළ ප්‍රතිලාභීන් 250කට අවශ්‍ය පැළ කට්ටල ලබා දීමේ වැඩ සටහනක් ඊයේ (29) අගුනකොළපැලැස්සේ දී පැවැත්විනි. Outreach Guarantee පුද්ගලික ආයතනය විසින් ආරම්භ කර ඇති තිරසාර කෘෂිකාර්මික සංවර්ධන ව්‍යාපෘතිය යටතේ ග්‍රාම සේවා වසම් 10ක පවුල් සඳහා මෙම ගෙවතු වගා වැඩ සටහන ආරම්භ කර තිබේ.\n\nමෙම වැඩසටහන මේ වනවිට අතිශය සාර්ථක ප්‍රතිපල ලබා දී තිබේ. තිරසාර කෘෂිකර්ම වැඩ සටහන මගින් ආරම්භ කළ එළවළු හා පලතුරු වගාවන් මෙන්ම කුකුළු පාලනය හා ගව පාලනය යටතේ ගොවි ජනතාවට ඔවුන්ගේ ජීවන තත්ත්වයන් ඉහළ නංවාලීමට හැකියාව ලැබී ඇත.\n\nමෙහිදී අදහස් පළ කළ අමාත්‍යවරයා ඉදිරි මහ කන්නය අසාර්ථක වුවහොත් මේ රට තුළ දැඩි ආහාර හිඟයක් ඇතිවැය හැකියැයි ද ඒ සඳහා මුහුණ දීමට වගා කළ හැකි සෑම ස්ථානයකම කුමක් හෝ ආහාර බෝගයක් වගා කිරීමට පියවර ගන්නා ලෙසත් ඉල්ලා සිටියේය.\n\nදැවැන්ත නියගයක් හා ආහාර හිඟයක් සම්බන්ධව මුලු ලෝකයම අනතුරු අඟවා තිබෙනවා. එහි ප්‍රතිපලයක් ලෙස ඉන්දීය රජය පසුගිය සතියේ සිට සහල් අපනයනය නවතා දැමුවා. අපේ රටට සහල් අවශ්‍ය වුවහොත් මිල දී ගත්තේ ඉන්දියාවෙන්. නමුත් දැන් ඉන්දියාව සහල් අපනයනය  නවතා ඇති නිසා අපිට සහල් ලබා ගැනීමේ හැකියාවක් නැහැ. හැකියාව තිබුනත් සහල් ආනයනය කරන්න සල්ලිත් නැහැ.\n\nඒ වගේම අපේ රටේ ආහාර සංචිතයක් නැහැ. වී අලෙවි මණ්ඩලය විසින් වී මිල දී නොගත් නිසා  හදිසි අවශ්‍යතාවයකට යොදා ගැනීමට වී තොග ද අප සතුව නැහැ. ඒ නිසා ඉදිරි කාලයේ රටේ මිනිස්සු ආහාර හිඟයට කොහොම මුහුණ දෙයිදැයි හිතාගන්නටවත් බැහැ.\n\nනමුත් තවමත් දිස්ත්‍රික්ක දෙක තුනක හැර අනෙක් ප්‍රදේශවලට ජලය ගැටළුවක් නැහැ. ඒ නිසා වගා කළ හැකි හැම බිම් අඟලක්ම වගා කරන ලෙස මම ජනතාවගෙන් ඉල්ලා සිටිනවා.\n\nමෙම තිරසර කෘෂිකාර්මික සංවර්ධන වැඩ සටහන ඉතාමත් සාර්ථකයි. මෙවැනි වැඩ සටහනක් ක්‍රියාත්මක කළ යුතුව තිබෙන්නේ කෘෂිකර්ම දෙපාර්තමේන්තුවයි. ඒ සදහා අවශ්‍ය තාක්ෂණය, දැනුම, ඥාණය, පහසුකම් සියල්ල තිබෙනවා. නමුත් මෙවැනි වැඩ සටහනක් ආරම්භ කරන්නට තවමත් අපේ අයට හැකි වී නැහැ.\n\nලබන සතියේ මම කෘෂිකර්ම දෙපාර්තමේන්තුව සමග මේ සම්බන්ධව සාකච්ඡා කරනවා. මෙවැනි ගෙවතු වගා වැඩසටහන් ක්‍රියාත්මක කිරීම මගින් අපිට ආහාර අර්බුදයට මුහුණ දිය හැකියි. යැයි ද අමාත්‍යවරයා කීය.",
       "URL": "https://www.dinamina.lk/2023/07/30/local/10202/%e0%b6%86%e0%b7%84%e0%b7%8f%e0%b6%bb-%e0%b7%84%e0%b7%92%e0%b6%9f%e0%b6%ba%e0%b6%9a%e0%b7%8a-%e0%b6%87%e0%b6%ad%e0%b7%92%e0%b7%80%e0%b7%93%e0%b6%b8%e0%b7%8a-%e0%b6%85%e0%b7%80%e0%b6%af%e0%b7%8f/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/312/"
}