{
       "Source": "dinamina",
       "Timestamp": "July 27, 2023 3:55 pm",
       "Headline": "මෙරට මුහුදු තීරයේ නෞකා තෙල් කාන්දුවීම් නිරීක්ෂණයට චන්ද්‍රිකා තාක්ෂණය",
       "News Content": "මෙරට මුහුදු තීරයයේ ගමන්ගන්නා නැව් මගින් සිදුවන තෙල් කාන්දුවීම් නිරීක්ෂණ සේවාවන් චන්ද්‍රිකා තාක්ෂණය මත පදනම්ව ලබා ගැනීමට අදාළව ප්‍රංශ රජය සමඟ අවබෝධතා ගිවිසුමකට එළඹීම සඳහා නාගරික සංවර්ධන හා නිවාස අමාත්‍ය ප්‍රසන්න රණතුංග මහතා විසින් කැබිනට් පත්‍රිකාවක් අමාත්‍ය මණ්ඩලයට ඉදිරිපත් කරනු ලැබ ඇත.\n\nඒ අනුව වසරක කාලයක් සඳහා බලපැවැත්වෙන පරිදි චන්ද්‍රිකා තාක්ෂණය මත පදනම් වූ තෙල් කාන්දුවීම් නිරීක්ෂණ සේවාවට අදාළව ප්‍රංශයේ Collected Localization Satellites (CLS) සමාගම සමඟ අවබෝධතා ගිවිසුම අත්සන් කිරීමේ බලය සමුද්‍රීය පරිසර අධිකාරියේ සභාපතිවරයාට පැවරීමට ද අමාත්‍ය ප්‍රසන්න රණතුංග මහතා විසින් අමාත්‍ය මණ්ඩලයට ඉදිරිපත් කළ කැබිනට් පත්‍රිකාව මගින් යෝජනා කර තිබේ.\nව්‍යාපෘතියේ සම්පූර්ණ වටිනාකම යුරෝ 601,810.00කි. එය ප්‍රධානයක් ලෙස Localization Satellites (CLS)  ලබාදීමට යෝජිතව ඇත. මෙම ව්‍යාපෘතිය සිදුකිරීම සඳහා සම්පූර්ණ මූල්‍ය පිරිවැය ප්‍රංශ රජයෙන් දරනු ලැබේ. එබැවින් මෙම ව්‍යාපෘතිය ක්‍රියාත්මක කිරීමට ලංකා රජයට පිරිවැයක් දැරීමට සිදුනොවේ.\n\nමෙරට මුහුදු තීරය ආශ්‍රිතව නැව් ගමන් ගන්නා මාර්ග හඳුනා ගැනීම, එම දූෂකයන්ට එරෙහිව ක්ෂණික ප්‍රතිචාර මෙහෙයුම හා නීතිය ක්‍රියාත්මක කිරීමේ ක්‍රමවේද දියුණු කිරීම මෙම ව්‍යාපෘතියේ අරමුණු අතරවේ.\n\nශ්‍රී ලංකාවේ දකුණු මුහුදු තීරයේ දිනකට නැව් 300 -350ක් පමණ ගමන් කරන බැවින් වෙරළ මුහුදු තීරයේ සමුද්‍ර ගමනාගමන ඝනත්වය ඉතා ඉහළ මට්ටමක පවතී.\n\nඑමෙන්ම මෙරට අනන්‍යය ආර්ථික කලාපයේ වාර්ෂිකව ඉන්ධන මෙට්‍ර්ක්ටොන් මිලිනය 525 කට වඩා වැඩි ප්‍රමාණයක් ප්‍රවාහනය කරනු ලැබේ. එබැවින් නාවික අනතුරු සිදුවීමේ වැඩි විභවතාවයක් පවතින බවද අදාල කැබිනට් පත්‍රිකාවේ සඳහන්වේ.\n\nනාවික කර්මාන්තයේ වර්ධනයත්, වරාය සංවර්ධනයත් සමඟ මෙරට ජල තීරයේ යාත්‍රා කරන නෞකා සංඛ්‍යාව තවත් ඉහළ යනු ඇත. එබැවින් නෞකා මගින් සිදුවන තෙල් විසිරීම් පිළිබඳව ඉක්මනින් තොරතුරු ලබා ගැනීම සඳහා ක්‍රමවේදයක් ස්ථාපිත කළ යුතුවේ.\n\nඅදාළ කැබිනට් පත්‍රිකාව මගින් පෙන්වා දෙන්නේ එවැනි ක්‍රමවේදයක් ස්ථාපිත කිරීමෙන් නෞකා මඟින් සිදුවන දූෂණය වැලක්වීම සඳහා ඉක්මන් ක්‍රියා මාර්ග ගැනීම, දූෂණ සඳහා වගකිව යුතු නෞකා හඳුනා ගැනීම මගින් නීතිමය කටයුතු සිදුකිරීම පහසු වන බවයි.\n\nඊට අමතරව Collected Localization Satellites (CLS) මඟින් චන්ද්‍රිකා තාක්ෂණය මත පදනම් වූ කාලීන තෙල් කාන්දු අධීක්ෂණ සේවාවක් ස්ථාපිත කිරීම, CLS විශේෂඥයන් මඟින් සමුද්‍ර පරිසර ආරක්ෂණ අධිකාරියේ නිලධාරීන්ට දිගු කාලීන ධාරිතා ගොඩනැඟීමේ වැඩසටහනක් නිර්මාණය කිරීම, තෙල් කාන්දුවීම් කල්තියා හඳුනා ගැනීමෙන් පරිසරයට, මහජන සෞඛ්‍යයට සහ ආර්ථික ක්‍රියාකාරකම්වලට ඇති විය හැකි අවධානම් සහ ඒවායේ ඇති විය හැකි බලපෑම් අවම කිරීම මගින් මෙරට වෙරළ තීරය ආරක්ෂා කිරීම යන කෙටි කාලීන අරමුණු ඉටු කර ගැනීමද මෙම ව්‍යාපෘතියේ කෙටි කාලීන අරමුණු අතර වන බවද කැබිනට් පත්‍රිකාවේ වැඩිදුරටත් සඳහන්වේ.\n\nඑබැවින් චන්ද්‍රිකා තාක්ෂණය මත පදනම් වූ තෙල් කාන්දුවීම් නිරීක්ෂණ සේවාවන් ලබා දීමට හා ධාරිතා ගොඩනැඟීමේ වැඩසටහනකට මෙරටට සහය දැක්වීමට ප්‍රංශ රජය ඉදිරිපත් විය. එහි පළමු පියවර ලෙස දිගුකාලීන සහයෝගීතා ව්‍යාපෘතියක් ඇති කර ගැනීමේ අදහසින් කෙටිකාලීන නියමු ව්‍යාපෘතියක් ආරම්භ කිරීමට ප්‍රංශ ආර්ථික හා මුදල් අමාත්‍යංශය ඉදිරිපත් විය.\n\nඒ අනුව Collected Localization Satellites (CLS) නැමති ප්‍රංශ ජාතික සමාගම සමඟ එක්ව මෙම ව්‍යාපෘතිය ක්‍රියාත්මක කිරීමට නියමිතය. අමාත්‍ය ප්‍රසන්න රණතුංග මහතා විසින් අමාත්‍ය මණ්ඩලයට ඉදිරිපත් කළ කැබිනට් පත්‍රිකාවේ සඳහන් වන්නේ අදාළ සමාඟම මේ වනවිට ලෝකය පුරා ස්ථාන 34ක සිට චන්ද්‍රිකා තාක්ෂණය ඔස්සේ පෘතුවියේ අධීක්ෂණ කටයුතු හා නිරීක්ෂණ කටයුතු සිදුකරන බවයි.",
       "URL": "https://www.dinamina.lk/2023/07/27/local/9788/ship/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/319/"
}