{
       "Source": "dinamina",
       "Timestamp": "July 27, 2023 7:15 am",
       "Headline": "ආයෝජකයන්ට දිරි ගැන්වීම් ලබා දීම  මේ මොහොතේ ඉතා වැදගත්",
       "News Content": "\n\nඑක්සත් ජාතීන්ගේ ආසියා ශාන්තිකර කලාපය සඳහා වන ආර්ථික හා සමාජ කොමිසම (ESCAP) ප්‍රවාහන හා මහාමාර්ග අමාත්‍යාංශය එක්ව සංවිධානය කරන ලද ශ්‍රී ලංකාවේ පොදු ප්‍රවාහනය සඳහා විදත් සංචරණ (e-mobility) සංකල්පය හඳුන්වා දීමේ ජාතික උපදේශන සමුළුව කොළඹ ගලදාරී හෝටල් පරිශ්‍රයේදී ප්‍රවාහන, මහාමාර්ග හා ජනමාධ්‍ය ඇමැති, ආචාර්ය බන්දුල ගුණවර්ධන මහතාගේ ප්‍රධානත්වයෙන් ආරම්භ විය.\n\nවැඩසටහන අමතමින් අදහස් දැක්වූ ඇමැතිවරයා:\n\n“ශ්‍රී ලංකාව තුළ සහ ලොව පුරා පවතින ආර්ථික තත්ත්වය හමුවේ ෆොසිල ඉන්ධන වෙනුවට විකල්ප බලශක්ති ප්‍රභවයක් ලෙස විදුලියට පරිවර්තනය වීම ශීඝ්‍රයෙන් සිදු වෙමින් පවතිනවා. එවැනි තත්ත්වයක් යටතේ ශ්‍රී ලංකාව වෙනුවෙන් විද්යුත් සංචරණ ප්‍රතිපත්ති රාමුවක් සැකසීම සඳහා සහාය දීම පිළිබඳ ESCAP සංවිධානය වෙත රජය වෙනුවෙන් මාගේ ස්තුතිය පිරිනැමීමට කැමතියි.\n\n“වර්තමානය වන විට ශ්‍රී ලංකාව තුළ විදත් රථ වාහන භාවිතය ශීඝ්‍ර ලෙස වර්ධනය වෙමින් පවතිනවා. පරිසර හිතකාමි, පිරිවැය අවම බලශක්ති ප්‍රභවයක් ලෙස එය ඉතා වැදගත්. වායු විමෝචනය අවම වීම, ශබ්ද දූෂණය අවම වීම වැනි ප්‍රතිලාභ රැසක් ඒ මඟින් හිමි වනවා. එය තවදුරටත් ප්‍රවර්ධනය සඳහා සිදු කළ යුතු යටිතල පහසුකම් සංවර්ධනය, ආරෝපණ මධ්‍යස්ථාන පිහිටුවීම ආදිය කෙරෙහි රජයේ අවධානය යොමු විය යුතුව පවතිනවා. විශේෂයෙන්ම ජනතාව ඒ වෙත ආකර්ෂණය කිරීමට වඩාත් පහසුවෙන් එම සේවා සලසාගැනීමේ හැකියාව දීම අවශ්‍යයි. එසේම විදත් සංචරණය උදෙසා පවතින ආයෝජන අවස්ථාවන් පිළිබඳ ආයෝජකයන්ට අවශ්‍ය දිරි ගැන්වීම් දීමත් මේ මොහොතේ ඉතා වැදගත්. දිගුකාලීන සැලසුමකට අනුව හරිත ආර්ථිකයක් උදෙසා ගමන් කරන මේ ව්‍යායාමය සාර්ථක කරගැනීම වෙනුවෙන් ඔබ සැම දෙන දායකත්වය අගය කොට සලකනවා.“\n\nඑක්සත් ජාතීන්ගේ ආසියා ශාන්තිකර කලාපය සඳහා වන ආර්ථික හා සමාජ කොමිසම (ESCAP) ප්‍රවාහන අංශය වෙනුවෙන් මදාන් බන්ධු රේග්මි, තායිලන්තය නියෝජනය කරමින් මහාචාර්ය ලොසෆොන්ග් ලැවනුවෙල්, ඉන්දියාව නියෝජනය කරමින් මහාචාර්ය ශිවනන්ද් ස්වාමි, ප්‍රවාහන හා මහාමාර්ග අමාත්‍යාංශ ලේකම් ප්‍රියන්ත මායාදුන්නේ, පරිසර අමාත්‍යාංශ ලේකම් වෛද්‍ය අනිල් ජාසිංහ, කර්මාන්ත අමාත්‍යාංශ ලේකම් තිලකා ජයසුන්දර, මහාචාර්ය අමල් කුමාරගේ මහත්ම මහත්මීන් සමඟ දෙස් විදෙස් නියෝජිතයන්, විද්වතුන් ඇතුළු පිරිසක් මේ අවස්ථාවට එක්ව සිටියහ.",
       "URL": "https://www.dinamina.lk/2023/07/27/local/9648/%e0%b6%86%e0%b6%ba%e0%b7%9d%e0%b6%a2%e0%b6%9a%e0%b6%ba%e0%b6%b1%e0%b7%8a%e0%b6%a7-%e0%b6%af%e0%b7%92%e0%b6%bb%e0%b7%92-%e0%b6%9c%e0%b7%90%e0%b6%b1%e0%b7%8a%e0%b7%80%e0%b7%93%e0%b6%b8%e0%b7%8a/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/321/"
}