{
       "Source": "dinamina",
       "Timestamp": "July 27, 2023 1:00 am",
       "Headline": "සර්ව පාක්ෂික සමුළුවට  යනවා කියන්නේම  රට ගොඩනැඟීමට එකතුවීමක්",
       "News Content": "රට ගොඩ ගැනීමට අවංක කැපවීමක් තිබේ නම් සියලු දේශපාලන පක්ෂ සර්ව පාක්ෂික සමුළුට සහභාගි විය යුතු බව එජාප මහලේකම් පාලිත රංගේ බණ්ඩාර මහතා පැවසීය.\n\nසිරිකොත පක්ෂ මූලස්ථානයේ පෙරේදා (25) පැවැති මාධ්‍ය හමුවේදී ඒ මහතා මේ බව සඳහන් කළේය.\n\nසර්ව පාක්ෂික සමුළුවට සහභාගි වීම පක්ෂ දේශපාලනයට බාධාවක් නොවන බවත් රට ගොඩගැනීමට එක් වී වැඩ කර, වෙන් වී දේශපාලනය කළ හැකි බවත් කී ඒ මහතා\n\nඑහිදී වැඩිදුරටත් මෙසේ ද පැවසීය.\n\nරටේ සංහිඳියාව ඇති කිරීම සඳහා මේ සමුළුවේදී තම අදහස් ප්‍රකාශ කිරීමට පාර්ලිමේන්තුව නියෝජනය කරන සියලුම දේශපාලන පක්ෂවලට අවස්ථාව ලබා දී ඇති බව කී එජාප මහලේකම්වරයා, සංහිඳියාව ගොඩනැඟීමෙන් රට ගොඩ ගැනීමට හැකි බවත් එසේ නොවුණොත් රට පිරිහෙන බවත් පැවසීය. පිරිහෙනවද නැතිද යන්න තීරණය කළ යුතු බවත් පක්ෂ එක් වී දේශපාලනය කරනවා නම් සංහිඳියාව සඳහා එක්විය නොහැක්කේ ඇයි දැයි ප්‍රශ්න කළේය. දේශපාලනයට පමණක් එක් වන්නේ තම වාසිය ගැන පමණක් සිතන පක්ෂ බවත් සඳහන් කළේය.\n\nමාධ්‍ය හමුවේදී අදහස් දක්වමින් ඒ මහතා මෙසේ ද කීය.\n\nජනාධිපතිවරයා ඉන්දීය සංචාරයක නියැළී ලංකාවට පැමිණි විගසම දින දෙකක් ඇතුළත චීන කොමියුනිස්ට් පක්ෂයේ නියෝජිතයන් හමුවුණා. බොහෝදෙනා පෙන්වන්න උත්සාහ කරන්නේ අපි චීනය සහ ඉන්දියාව කියන කඳවුරු දෙකට වරින් වර නතු වෙනවයි කියන කාරණයයි. නොබැඳි පිළිවෙත අනුගමනය කරන රටක් සහ පරිණත දේශපාලන නායකයෙක් ලෙස චීනය සහ ඉන්දියාවත් සමඟ නිවැරදිව සාකච්ඡා කරමින් රාජ්‍ය තාන්ත්‍රික සම්බන්ධතා ඇති කර ගැනීමට අපට හැකියාව ලැබී තිබෙනවා.\n\nලබන 29 වැනිදා ජපන් විදේශ ඇමැති ප්‍රමුඛ විදේශ දූත පිරිසක් ශ්‍රී ලංකාවට පැමිණීමට නියමිතයි. ජනාධිපති ජපානයට ගොස් ඇතිකරගත් විශ්වාසය සමඟ ඒ ජපන් දූත පිරිස ලංකාවට පැමි‍ෙණනවා. අපේ රජය හිතුවක්කාර විදියට ගිවිසුම් අත්සන් කරන්නේ නැහැ. පාර්ලිමේන්තුවේ අනුමත කරලයි ඒවා සිදු වෙන්නේ. ශීඝ්‍රයෙන් දියුණු වෙන රටවල් අතහැර අපට දියුණු වෙන්න පුළුවන්කමක් නැහැ. ජනාධිපතිගේ ප්‍රතිපත්තිය සියලු දෙනා සමඟ සහයෝගයෙන් ඉදිරියට ගොස් රට ගොඩගැනීමයි.\n\nසර්ව පාක්ෂික සමුළුවට සහභාගි වෙනවා කියන්නේ තමන්ගේ දේශපාලන ගමනට බාධාවක් නොවෙයි. ඒක රට ගොඩනඟන්න එකතුවීමක්. ඒ අනුව හෙට පාර්ලිමේන්තුවේ අවස්ථාව දීලා තියෙනවා තමන්ගෙ මතය ඉදිරිපත් කිරීමට. අපි පිරිහෙනවද ගොඩයනව ද? ගොඩයන්න නම් සමුළුවට සහභාගි විය යුතුයි පිරිහෙන්න නම් සහභාගි නොවී ඉන්න පුළුවන්.\n\nශිරෝමි අබයසිංහ",
       "URL": "https://www.dinamina.lk/2023/07/27/local/9522/%e0%b7%83%e0%b6%bb%e0%b7%8a%e0%b7%80-%e0%b6%b4%e0%b7%8f%e0%b6%9a%e0%b7%8a%e0%b7%82%e0%b7%92%e0%b6%9a-%e0%b7%83%e0%b6%b8%e0%b7%94%e0%b7%85%e0%b7%94%e0%b7%80%e0%b6%a7-%e0%b6%ba%e0%b6%b1%e0%b7%80/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/324/"
}