{
       "Source": "dinamina",
       "Timestamp": "July 27, 2023 1:30 am",
       "Headline": "අපේ රටට විවිධ චෝදනා එල්ල වෙද්දී චීනය අපට දුන් සහයෝගය අතිමහත්",
       "News Content": "\n\nජාත්‍යන්තරයෙන් පදනම් විරහිත චෝදනා අපේ රටට එල්ල වූ අවස්ථාවන්හිදී චීනය සැබෑ මිතුරකු ලෙස රැඳී සිටිමින් අප අවබෝධ කරගෙන අපට අවශ්‍ය සහයෝගය දුන් බව ආරක්ෂක ලේකම් ජෙනරල් (විශ්‍රාමික) කමල් ගුණරත්න මහතා පැවසීය. ඒ මහතා මේ බව පැවසුවේ පෙරේදා (24) පැවති චීන මහජන විමුක්ති හමුදාවේ 96 වැනි සංවත්සර සැමරුම් උත්සවයේදීය.\n\nඅපගේ රටවල් ශක්තිමත් රාජ්‍ය තාන්ත්‍රික සබඳතා ගොඩනඟා ගෙන ඇති අතර විශේෂයෙන් ආරක්‍ෂාව සම්බන්ධයෙන් සහ විවිධ ක්ෂේත්‍රයන්හි ඉතා සහයෝගයෙන් කටයුතු කර ඇති බව දෙරට අතර පවතින දිගුකාලීන මිත්‍රත්වය ගැන සිහිපත් කරමින් ආරක්ෂක ලේකම්වරයා මෙහිදී පැවසීය.\n\nශ්‍රී ලංකාව සහ චීනය යන දෙරටම කලාපයේ සහ ලෝකයේ සාමය සහ ස්ථාවරත්වය අගය කරන අතර මේ කැපවීම තහවුරු කිරීම සහ ජනතාවගේ ආරක්‍ෂාව සහතික කිරීම මෙන්ම කලාපීය සහ ගෝලීය ආරක්‍ෂාව සඳහා දායකවීම සඳහා දෙරටේ සන්නද්ධ හමුදා වැදගත් කාර්යභාරයක් ඉටුකරන බව ඔහු වැඩිදුරටත් පැවසීය.\nශ්‍රී ලංකාවේ චීන තානාපති Qi Zhenhong මහතා විසින් පෙරේදා (24) සවස කොළඹ ෂැංග්‍රිලා හෝටලයේ පැවති මේ උත්සවයේ ප්‍රධාන ආරාධිත අමුත්තා ලෙස සහභාගි වූ ආරක්‍ෂක ලේකම් ජෙනරල් ගුණරත්න මහතා සහ චිත්‍රානි ගුණරත්න මහත්මිය විසින් පිළිගනු ලැබීය.\n\nචීන මහජන විමුක්ති හමුදාව ආරම්භයේ සිට එහි වර්තමාන ස්වරූපය වන නවීන හා බලගතු බලවේගයක් දක්වා වූ කැපී පෙනෙන ගමන එහි ස්වෛරීභාවය සුරැකීමට සහ කලාපීය ස්ථාවරත්වය වැඩිදියුණු කිරීමට චීනයේ ඇති අධිෂ්ඨානය පිළිබඳ සාක්‍ෂියක් බව ඔහු තවදුරටත් පැවසීය.\n\nයුද ගැටුම් පැවති සමයේ දී චීනය අපට දුන් සහයෝගය වෙනුවෙන් ඔහු සිය කෘතඥතාව ද මෙහිදී පළ කළේය.\nමැති ඇමැතිවරුන්, ආරක්‍ෂක මාණ්ඩලික ප්‍රධානී, ත්‍රිවිධ හමුදාපතිවරුන්, ජාතික බුද්ධි ප්‍රධානී, හිටපු හමුදාපතිවරුන්, ආරක්‍ෂක අමාත්‍යාංශයේ හමුදා සම්බන්ධතා නිලධාරී, චීන ආරක්‍ෂක උපදේශක ජ්‍යෙෂ්ඨ කර්නල් Zhou Bo, රාජ්‍යතාන්ත්‍රික සාමාජිකයන් සහ ජ්‍යෙෂ්ඨ ත්‍රිවිධ හමුදා නිලධාරීන් ද මේ අවස්ථාවට එක්වූහ.\nරක්ෂණ ශ්‍රියන්ත",
       "URL": "https://www.dinamina.lk/2023/07/27/local/9596/%e0%b6%85%e0%b6%b4%e0%b7%9a-%e0%b6%bb%e0%b6%a7%e0%b6%a7-%e0%b7%80%e0%b7%92%e0%b7%80%e0%b7%92%e0%b6%b0-%e0%b6%a0%e0%b7%9d%e0%b6%af%e0%b6%b1%e0%b7%8f-%e0%b6%91%e0%b6%bd%e0%b7%8a%e0%b6%bd-%e0%b7%80/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/324/"
}