{
       "Source": "dinamina",
       "Timestamp": "July 26, 2023 1:00 am",
       "Headline": "උඹ දැනගනින්, උඹේ යුනිෆෝම් එක ගලවනවා",
       "News Content": "“උඹ දැනගනින්, උඹගේ යුනිෆෝම් එක ගලවනවා.“ යැයි අවුරා ලංකා ආයතනයේ සභාපති වී.ඒ. නන්දික විරංජිත් තාඹුගල මහතා විසින් රාජාංගණය පොලිස් ස්ථානාධිපති ප්‍රධාන පොලිස් පරීක්ෂක ජී.ඩබ්ලිව්.එස්. ගජසිංහ මහතාට තර්ජනය කළැයි කියන සිද්ධියක් සම්බන්ධයෙන් සහකාර පොලිස් අධිකාරිවරයකුගේ ප්‍රධානත්වයෙන් විමර්ශනයක් ආරම්භ කර ඇතැයි උසස් පොලිස් නිලධාරියෙක් සඳහන් කළේය.\n\nඅවුරා ලංකා ආයතනය මඟින් රාජාංගණයේ යාය 18 ප්‍රදේශයේ සංගීත ප්‍රසංග මාලාවක් පැවැත්වෙන අතර ඊට අවසරය දී තිබී ඇත්තේ දින 14කට පමණි. එම දින 14ක කාලය පෙරේදා (24) අවසන් විය. තවත් දින 06ක් මෙම සංගීත ප්‍රසංග මාලාව පැවැත්වීමට පොලිසියෙන් අවසරය ඉල්ලා ඇතත් ඊට පොලිසිය අවසර දී නැත. උසස් පොලිස් නිලධාරියෙක් සඳහන් කරනු ලැබුවේ වනජීවී දෙපාර්තමේන්තුවෙන් පවා මෙම සංගීත සංදර්ශනය පැවැත්වීම සම්බන්ධයෙන් විරෝධතා දක්වා ඇති බවය.\n\nඑසේම මෙම සංගීත සංදර්ශනය පැවැත්වීමට අවසර දී ඇති කාල වේලාවන්වලින් පිට සංගීතය පැවැත්වීමට පොලිසිය ඉඩ දී නැති බවත් මෙම සංගීත සංදර්ශනය පැවැත්වීමට පක්ෂ ගොවි සංවිධානයක පිරිසක් පසුගිය දින කිහිපයක්ම සංගීතය පැවැත්වෙන කාලය දීර්ඝ කරන ලෙස ඉල්ලා උද්ඝෝෂණයක් ද පවත්වා ඇති බවත් පොලිස් තොරතුරු අනාවරණය කළේය.\n\nපසුගිය දින 14ක කාලය තුළ මෙම සංගීත ප්‍රසංග මාලාව බාධාවකින් තොරව හා සාමය කඩ වන සිදුවීම්වලින් තොරව පවත්වාගෙන යෑමට පොලිසිය උපරිම සහාය දී ඇති බව ද උසස් පොලිස් නිලධාරියෙක් කීය. එහෙත් සංගීතය පැවැත්වෙන කාලය සහ දිනයන් දීර්ඝ කිරීමට පොලිසිය දැඩි ලෙස විරෝධය දක්වා ඇති බව ද එම නිලධාරියා කීය.\n\nමෙම සංගීතය පැවති අවසන් දිනය වූ පෙරේදා (24) රාත්‍රී කාලයේ රාජාංගණය පොලිස් ස්ථානාධිපති ප්‍රධාන පොලිස් පරීක්ෂක ගජසිංහ මහතා සංගීත ප්‍රසංගයේ රාජකාරියේ යොදවා සිටි පොලිස් නිලධාරීන් පරීක්ෂා කිරීම්වල නිරතව සිටියදී අවුරා ලංකා සභාපතිවරයා පිරිසක් සමඟ තමන් සිටි ස්ථානයට පැමිණ “ඕ.අයි.සී. මහත්තයා, මම දකිනකොට හැංගෙන්නේ ඇයි?, මට මේකට හෙට ඉඳන් පර්මිෂන් දෙන්නේ නැත්තේ ඇයි?, කෝටි ගණන් වියදම් කළේ දවස් 20ක් ගහන්නයි. උඹ දැනගනින් උඹගේ යුනිෆෝම් එක ගලවනවා.“ යැයි පවසමින් මරණීය තර්ජනය කළ බව පොලිස් ස්ථානාධිපතිවරයා සිය උසස් නිලධාරීන්ට පැමිණිලි කර තිබේ.\n\nසහකාර පොලිස් අධිකාරිවරයකුගේ ප්‍රධානත්වයෙන් විමර්ශනයක් ආරම්භ කර ඇත්තේ ඒ අනුවය. මෙහිදී පොලිස් ස්ථානාධිපතිවරයා සිය උසස් නිලධාරීන්ට පවසා ඇත්තේ එම අවස්ථාවේදී තමාට තර්ජනය කළ එම සැකකරුව අත්අඩංගුවට ගැනීමට කටයුතු නොකළේ එම අවස්ථාවේදී සාමය කඩ වීමේ සිදුවීමක් වීමට තිබුණු අවස්ථාව ගැන සිතා බවය. මෙම තර්ජනය කිරීම සම්බන්ධයෙන් අධිකරණයට ද කරුණු ඉදිරිපත් කිරීමට පියවර ගන්නා බව පොලිසිය කියයි.",
       "URL": "https://www.dinamina.lk/2023/07/26/local/9372/%e0%b6%8b%e0%b6%b9-%e0%b6%af%e0%b7%90%e0%b6%b1%e0%b6%9c%e0%b6%b1%e0%b7%92%e0%b6%b1%e0%b7%8a-%e0%b6%8b%e0%b6%b9%e0%b7%9a-%e0%b6%ba%e0%b7%94%e0%b6%b1%e0%b7%92%e0%b7%86%e0%b7%9d%e0%b6%b8%e0%b7%8a/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/328/"
}