{
       "Source": "dinamina",
       "Timestamp": "July 25, 2023 1:00 am",
       "Headline": "පරිසර බලපෑම් ඇගයීම් ක්‍රියාවලිය ශක්තිමත් කිරීමට වැඩමුළුවක්",
       "News Content": "ශ්‍රී ලංකාවේ පරිසර බලපෑම් ඇගයීම් ක්‍රියාවලිය ශක්තිමත් කිරීමේ අරමුණින් මධ්‍යම පරිසර අධිකාරිය සහ ඉන්දියාවේ නවදිල්ලියේ ‘සෙන්ටර් ෆො සයන්ස් ඇන්ඩ් එන්වයර්මන්ට්’ නොහොත් ‘සීඑස්ඊ’ ආයතනය (Center for Science and Environment – CSE) එක්ව වැඩමුළුවක් සංවිධාන කර තිබුණි.\n\nමධ්‍යම පරිසර අධිකාරියේ නිලධාරීන් වෙනුවෙන් පැවැත්වෙන මේ වැඩමුළුව පසුගිය 17 සහ 18 දෙදින කොළඹ දී ද, 20 සහ 21 දෙදින මහනුවර දී ද පැවැත්විණි.\n\nජාතික පාරිසරික පනත යටතේ ශ්‍රී ලංකාවට ශක්තිමත් පාරිසරික නීතියක් තිබුණත් එම නීති ක්‍රියාවට නැංවීමේදී විවිධ අභියෝගවලට මුහුණපෑමට සිදුව ඇති බව මධ්‍යම පරිසර අධිකාරියේ සහ සීඑස්ඊ ආයතනයේ අදහස වේ. ජාතික පාරිසරික පනත යටතේ ක්‍රියාත්මක පරිසර බලපෑම් ඇගයීම් ක්‍රියාවලිය පරිසර සංරක්ෂණ ක්‍රියාවලියේදී ඉතා වැදගත් වන අතර, නියමිත සංවර්ධන ව්‍යාපෘතියකට පරිසර බලපෑම් ඇගයීම් (EIA) ක්‍රියාවලිය ක්‍රියාත්මක කිරීමේ පරමාර්ථය සාක්ෂාත් කර ගැනීමට දත්ත රැස්කිරීම, බලපෑම් තක්සේරු අධ්‍යයනය, පාරිසරික බලපෑම් තක්සේරු වාර්තා සකස් කිරීම සහ අනුකූලතා අධීක්ෂණය පහසු කිරීම සඳහා පාරිසරික කළමනාකරණ සැලැස්ම ක්‍රියාත්මක කිරීම ආදිය ඉතා ඕනෑකමින් සහ නිවැරැදිව කළ යුතුය.\n\nපරිසර බලපෑම් ඇගයීම් ක්‍රියාවලිය ක්‍රියාත්මක කිරීම සඳහා ශ්‍රී ලංකාවට ශක්තිමත් පරිසර නීතියක් තිබෙන බව ද, එහෙත් අන්තර්ජාතික වශයෙන් මේ හා සබැඳිව ක්‍රියාත්මක කරන ඇතැම් ප්‍රමිතීන් සහ ශ්‍රී ලංකාවේ ඇතැම් ක්‍රියාකාරකමක් පිළිබඳව යම් පරතරයක් පෙන්නුම් කරන බව ද, ඒ පිළිබඳ අවධානය යොමු කිරීම වැදගත් වන බව ද සීඑස්ඊ ආයතනයේ අධ්‍යක්‍ෂ නිවිට්කුමාර් යාදෙව් මහතා ප්‍රකාශ කළේය. ඒ අනුව නිසි දත්ත පද්ධතියක් පැවතීම, ගුණාත්මකභාවයකින් යුතු පරිසර බලපෑම් ඇගයීම් වාර්තා, පරිසර බලපෑම් ඇගයීම් වාර්තා සමාලෝචනය කිරීම සම්බන්ධයෙන් වන නියමිත ක්‍රමවේදයක් තිබීම, මහජන සහයෝගිත්වය වැඩිදියුණු කිරීම, මනාව සකස් කරන ලද පරිසර කළමනාකරණ සැලැස්මක් තිබීම, පසුවිපරම් කිරීම ඉතා වැදගත් වන බව පෙන්වා දුන් ඒ මහතා මේ තත්ත්වයන් ඇති කිරීමෙන් අදාළ ක්‍රියාවලිය තුළ විනිවිදභාවය ඇතිවනවා සේම කර්මාන්තකරුවන් ද මේ ක්‍රියාවලියට නිරායාසයෙන්ම අනුගත කර ගැනීමට හැකි බව ද ප්‍රකාශ කළේය.\n\nමේ අවස්ථාවට සහභාගී වූ මධ්‍යම පරිසර අධිකාරියේ සභාපති සුපුන් එස්. පතිරගේ මහතා සහ මධ්‍යම පරිසර අධිකාරියේ අධ්‍යක්ෂ ජනරාල් පී. බී. හේමන්ත ජයසිංහ මහතා මෙවැනි වැඩමුළුවක් පැවැත්වීමට දායකත්වය දැක්වීම පිළිබඳව සීඑස්ඊ ආයතනයට සිය කෘතඥතාව පළ කළ අතර, පරිසර බලපෑම් ඇගයීමේ ක්‍රියාවලිය ශක්තිමත් කිරීමෙන් ශ්‍රී ලංකාවේ පරිසර සංරක්ෂණ කාර්යයට සිදු වන පිටිවහල පිළිබඳ කරුණු දැක්වීය.\n\nරක්ෂණ ශ්‍රියන්ත",
       "URL": "https://www.dinamina.lk/2023/07/25/local/8942/%e0%b6%b4%e0%b6%bb%e0%b7%92%e0%b7%83%e0%b6%bb-%e0%b6%b6%e0%b6%bd%e0%b6%b4%e0%b7%91%e0%b6%b8%e0%b7%8a-%e0%b6%87%e0%b6%9c%e0%b6%ba%e0%b7%93%e0%b6%b8%e0%b7%8a-%e0%b6%9a%e0%b7%8a%e0%b6%bb/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/336/"
}