{
       "Source": "dinamina",
       "Timestamp": "July 24, 2023 1:00 am",
       "Headline": "ලක්ෂ 74ක මුදල් වංචාවකට  විදෙස් ගමන් තහනම් කළ මලයාසියානුවා කටුනායකදී කොටු",
       "News Content": "රුපියල් ලක්ෂ 74ක මුදල් වංචාවක් සම්බන්ධයෙන් අධිකරණය මඟින් විදෙස් ගමන් තහනමක් පනවා ඇති මලයාසියානු ජාතික ව්‍යාපාරිකයකු ආගමන විගමන දෙපාර්තමේන්තුවේ කටුනායක ගුවන්තොටුපොළ ඒකකයේ නිලධාරීන් විසින් පසුගියදා (21) අත්අඩංගුවට ගෙන කටුනායක ගුවන්තොටුපොළ පොලිසියට භාරදී ඇත.\n\nParimalam Rajoisa Michael නමැති මෙම මලයාසියානු ජාතිකයා අත්අඩංගුවට ගෙන ඇත්තේ මෙරට සිට මලයාසියාවට ගොස් නැවත මෙරටට පැමිණෙමින් සිටියදීය.\n\nමෙම ව්‍යාපාරිකයා පොලිස් ප්‍රශ්න කිරීම් හමුවේ පවසා ඇත්තේ පසුගිය 18 වැනිදා තමාගේ විදෙස් ගමන් තහනම ඉවත් කරමින් කොටුව අධිකරණය මඟින් නියෝගයක් දී ඇති බවය. ඒ අනුව තමා මලයාසියාව බලා ගිය බවත් නැවත එන අවස්ථාවේදී මෙසේ අත්අඩංගුවට ගත් බවත් ඔහු කියා තිබේ.\n\nඑහිදී ඔහු විදෙස් ගමන් තහනම් නියෝගය ඉවත් කළ අධිකරණ නියෝගයක් ද පොලිස් නිලධාරීන්ට ඉදිරිපත් කර ඇත. එම නියෝගයේ සඳහන් විදෙස් ගමන් බලපත්‍ර අංකය සහ ඔහු ඒ වන විට මලයාසියාවේ සිට පැමිණි විදෙස් ගමන් බලපත්‍රයේ අංකය අතර පරස්පර තත්ත්වයක් පෙනෙන්නට වූ බැවින් මෙම සැකකරුව කොළඹ වංචා විමර්ශන කාර්යාංශයට භාරදීමට කටුනායක ගුවන්තොටුපොළ පොලිසිය පියවර ගෙන තිබේ. ඒ ඔහුට එරෙහිව විදෙස් ගමන් තහනම් නියෝගයක් ලබාගෙන තිබී ඇත්තේ කොළඹ වංචා විමර්ශන කාර්යාංශය වූ බැවිනි.\n\nමේ ගැන විමර්ශනයක් පැවැත්වීමේදී කොළඹ වංචා විමර්ශන කාර්යාංශයට පෙනී ගොස් ඇත්තේ මෙම පුද්ගලයා විදෙස් ගමන් බලපත්‍ර දෙකක් භාවිත කරන බවය. අධිකරණයෙන් නියෝගය ලබාගත් විදෙස් ගමන් බලපත්‍රයෙන් ඔහු මලයාසියාවට ගොස් නැවත මෙරටට පැමිණ ඇත්තේ දෙවැනි විදෙස් ගමන් බලපත්‍රයෙන් බව එහිදී පෙනී ගොස් ඇත.\n\nරුපියල් ලක්ෂ 70ක මුදල් වංචාවක් සහ රුපියල් ලක්ෂ 74ක මුදල් වංචාවක් සම්බන්ධයෙන් මෙම මලයාසියානු ජාතිකයාට එරෙහිව පැමිණිලි ඇති බවත් රුපියල් ලක්ෂ 70 වංචාවට අදාළ මුදල් ගෙවා මේ වන විට එම පැමිණිල්ල සමථයකට පත් කරගෙන ඇති බවත් කොළඹ වංචා විමර්ශන කාර්යාංශය සඳහන් කළේය.\n\nමෙම මලයාසියානු ජාතිකයාට එරෙහහිව විදෙස් ගමන් තහනමක් පනවා තිබී ඇත්තේ ඔහු අධිකරණය හමුවේ පෙනී නොසිටීම හේතුවෙන් බව ද වංචා විමර්ශන කාර්යාංශය සඳහන් කළේය.\n\nගයාන් කුමාර වීරසිංහ",
       "URL": "https://www.dinamina.lk/2023/07/24/local/8674/%e0%b6%bd%e0%b6%9a%e0%b7%8a%e0%b7%82-74%e0%b6%9a-%e0%b6%b8%e0%b7%94%e0%b6%af%e0%b6%bd%e0%b7%8a-%e0%b7%80%e0%b6%82%e0%b6%a0%e0%b7%8f%e0%b7%80%e0%b6%9a%e0%b6%a7-%e0%b7%80%e0%b7%92%e0%b6%af%e0%b7%99/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/339/"
}