{
       "Source": "dinamina",
       "Timestamp": "July 24, 2023 1:00 am",
       "Headline": "ආණ්ඩුව මුල් තැන දී ඇත්තේ  දේශපාලනයට නොව  රට නිවැරදි මාවතේ  ඉදිරියට මෙහෙයවීමටයි",
       "News Content": "\n\nආණ්ඩුව ප්‍රමුඛතාව දී ඇත්තේ දේශපාලනයට නොව, රට නිවැරදි මාවතට මෙහෙයවීමට බව ජාතික ආරක්ෂාව පිළිබඳ ජනාධිපති ජ්‍යෙෂ්ඨ උපදේශක හා ජනාධිපති කාර්ය මණ්ඩල ප්‍රධානි සාගල රත්නායක මහතා පැවසීය. ඔහු මේ බව සඳහන් කර සිටියේ තරුණ වෘත්තීයවේදීන්ගේ සංවිධානය (YPO) විසින් කොළඹදී සංවිධානය කළ උත්සවයකට පසුගියදා එක් වෙමිනි.\n\nඑහිදී වැඩිදුරටත් අදහස් දැක්වූ සාගල රත්නායක මහතා මෙසේද පැවසීය: “ඇතැමුන් රට බංකොලොත් වන තුරු බලා සිටින්නේ දේශපාලන වාසි අත් කරගැනීමටයි. රට සංවර්ධනය වුව හොත් ඔවුන්ට දේශපාලන වාසි ගැනීමට නොහැකි වෙනවා. ඒ නිසා ආණ්ඩුවේ ප්‍රමුඛතාව විය යුත්තේ දේශපාලනය කිරීම නොවෙයි; රට නිවැරදි මාර්ගය ඉදිරියට ගෙන යෑමයි. ඒ වගකීම අපට පැවරී තිබෙනවා.\n\nරටේ තාරුණ්‍යයට යහපත් අනාගතයක් අවශ්‍යයි. මෙරට සියලු තරුණ තරුණියන්ට විදේශගත වීමට ඉඩ දිය යුතු නැහැ. ‍විදේශ රැකියාවන්හි නියුක්ත තරුණ ප්‍රජාව මඟින් ජාතික ආර්ථිකයට යම් දායකත්වයක් ගත හැකි වුවත් එය රජයේ ප්‍රතිපත්තිය කරගත නොහැකියි. මෙරට තරුණ තරුණියන්ගේ අනාගතය සුරක්ෂිත කිරීමට ශක්තිමත් නිෂ්පාදන කර්මාන්තයක් මෙන්ම දියුණු සංචාරක කේෂ්ත්‍රයක් ස්ථාපිත කිරීමට අවශ්‍යයි. එහිදී කුඩා හා මධ්‍ය පරිමාණ ව්‍යවසායකයන්ට රජයේ සහාය දීමත් අවශ්‍ය වෙනවා. රටේ සංවර්ධන න්‍යාය පත්‍රය මෙන්ම සිදු කළ යුතු ප්‍රතිසංස්කරණ නිසියාකාරව ක්‍රියාත්මක කිරීමේ වගකීම රජයට පැවරෙනවා. ඒ වගේම රටේ ජනතාවට යහපත් අනාගතයක් උදා කර දීම වෙනුවෙන් අයහපත් දේ ඉවත දැමීමටත් රජය වගබලාගත යුතුව තිබෙනවා.\n\n“සමාජ සුබසාධන ප්‍රතිලාභ හිමි විය යුත්තේ සැබවින්ම සුදුසු අයට පමණක් නිසා සුදුසුම අයට සමාජ සුබසාධක ප්‍රතිලාභ සලසා දීමට රජය නිරතුරුවම කැප වී සිටිනවා. මේ ප්‍රතිලාභ දීම සිදු කරන්නේ රටේ ජනතාව විසින් ගෙවනු ලබන බදු මුදල්වලින්. එබැවින් මේ මූල්‍ය සම්පත් ඉතා වගකීමෙන් යුතුව භාවිත කිරීම අත්‍යවශ්‍යයි.\n\n“දේශීය ණය ප්‍රශස්තකරණ වැඩසටහන ක්‍රියාත්මක කිරීමත් සමඟ බැංකු කඩාවැටීම් සහ තැන්පත් මුදල් අහිමි වීම්, විශ්‍රාමික අරමුදල් දුර්වල වීම් වැනි කරුණු සම්බන්ධයෙන් පැතිරුණු කටකතා පදනම් විරහිත බව සඳහන් කළ යුතුයි. අද වන විට බැංකු ශක්තිමත් වී, එම අරමුදල් නොවෙනස්ව පවතින අතර, ඒ සියලු ප්‍රකාශ ජනතාවගෙන් ප්‍රතික්ෂේප වී තිබෙනවා. සේවක අර්ථසාධක අරමුදලේ පොලී අනුපාතිකය දැනට පවතින මට්ටමට වඩා අඩු වන්නේ නැහැ. නියමිත ප්‍රතිශතයම සලසා දීමට රජය සහතික වී තිබෙන බව ප්‍රකාශ කළ යුතුයි. ඒ නිසා දේශපාලන වාසි අත් කරගැනීමේ අරමුණින් මේ වැඩසටහන කඩාකප්පල් කිරීමට ගන්නා උත්සාහයන්ට ඉඩ නොතැබිය යුතුයි. එයට එරෙහිව නැඟී සිටීම තාරුණ්‍යයේ වගකීමක් වනවා. ජනතාවට සත්‍යය අසත්‍යය අවබෝධ කර දීමට තරුණ තරුණියන්ට සහාය විය හැකියි. එමඟින් රට නිවැරදි මාවතක මෙහෙයවමින්, තරුණ පරපුරට සුරක්ෂිත අනාගතයක් නිර්මාණය කර දීමට හැකියාව ලැබෙනවා.“\n\nශිරෝමි අබයසිංහ",
       "URL": "https://www.dinamina.lk/2023/07/24/local/8622/%e0%b6%86%e0%b6%ab%e0%b7%8a%e0%b6%a9%e0%b7%94%e0%b7%80-%e0%b6%b8%e0%b7%94%e0%b6%bd%e0%b7%8a-%e0%b6%ad%e0%b7%90%e0%b6%b1-%e0%b6%af%e0%b7%93-%e0%b6%87%e0%b6%ad%e0%b7%8a%e0%b6%ad%e0%b7%9a-%e0%b6%af/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/339/"
}