{
       "Source": "dinamina",
       "Timestamp": "July 24, 2023 1:00 am",
       "Headline": "අකුරැස්සේ ගරාජයකට කඩා වැටුණු   හික්ගස ජීවිත 3ක් බිලි ගනී  වාහන අලුත්වැඩියාවකට ආ අයෙක් එතැනමයි",
       "News Content": "\n\nඅකුරැස්ස අමලගොඩ මංසන්ධියේ පිහිටි ගරාජ පරිශ්‍රයකට පෙරේදා (22) හදිසියේ විශාල ගසක් කඩා වැටීමෙන් එහි සිටි පුද්ගලයකු එම ස්ථානයේදීම මියගොස් ඇති අතර, තවත් පුද්ගලයන් දෙදෙනකු රෝහලට ඇතුළත් කිරීමෙන් පසුව මියගොස් තිබේ.\n\nදිරාපත්ව තිබූ විශාල හික්ගස ගරාජ පරිශ්‍රයට මෙසේ කඩා වැටී ඇත්තේ පෙරේදා (22) දහවල් 10.45ට පමණ ප්‍රදේශය පුරා හමාගිය අධික සුළං තත්ත්වය හේතුවෙනි.\n\nවාහනයක් අලුත්වැඩියා කර ගැනීමට පැමිණ එහි රැඳී සිටි අකුරැස්ස, මැලැව්ව පදිංචිව සිටි 73 හැවිරිදි ඒ.එච්. අමරදාස නමැති අය වාඩි වී සිටි ස්ථානයේම ජීවිතක්ෂයට පත් වී තිබේ.\n\nමෙම ගරාජයේ සේවය කරනු ලබන කාර්මිකයකු වන 28 වියැති අකුරැස්ස, යාකබැද්ද ප්‍රදේශයේ පදිංචිකරුවකු වන බුද්ධික පරණවිතාන යන අය මාතර මහ රෝහලට ඇතුළත් කිරීමෙන් අනතුරුව මියගොස් තිබේ.\n\nබරපතළ තුවාල සහිතව ගාල්ල, කරාපිටිය ශික්ෂණ රෝහලට ඇතුළත් කළ මාතර, නූපේ පදිංචිකරුවකු වන 49 වියැති සුජීව සම්පත් නමැති අය ද පසුව මියගිය බව රෝහල් ආරංචි මාර්ග පැවසීය.\n\nඅනතුරින් බරපතළ තුවාල ලැබූ ගරාජයේ හිමිකරු වන නදීර කුමාර ගම්පලගේ සහ ගරාජය තුළ රැඳී සිටි සුගත් එදිරිවීර යන දෙදෙනා ද ගාල්ල, කරාපිටිය ශික්ෂණ රෝහලේ දැඩිසත්කාර ඒකකයේ ප්‍රතිකාර ලබමින් පසුවෙති.\n\nඅකුරැස්ස පොලිස් ස්ථානාධිපති ප්‍රධාන පොලිස් පරීක්ෂක එස්.එස්. ජයවීර මහතාගේ උපදෙස් මත අකුරැස්ස පොලිස් ස්ථානයේ නිලධාරීන් පරීක්ෂණ පැවැත්වූ අතර, මාතර අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ (SOCO) නිලධාරීන්ගේ සහාය ද ලබා ගත්හ.\n\nඅකුරැස්ස කොට්ඨාසයේ හදිසි මරණ පරීක්ෂක අනුර ප්‍රේමසිරි මහතා විසින් මරණ පරීක්ෂණය පවත්වා එම ස්ථානයේම ජීවිතක්ෂයට පත්වූ අයගේ සිරුර පශ්චාත් මරණ පරීක්ෂණය පැවැත්වීම සඳහා මාතර අධිකරණ වෛද්‍ය නිලධාරිවරයා වෙත යැවීමට නියෝග කළේය.",
       "URL": "https://www.dinamina.lk/2023/07/24/local/8658/%e0%b6%85%e0%b6%9a%e0%b7%94%e0%b6%bb%e0%b7%90%e0%b7%83%e0%b7%8a%e0%b7%83%e0%b7%9a-%e0%b6%9c%e0%b6%bb%e0%b7%8f%e0%b6%a2%e0%b6%ba%e0%b6%9a%e0%b6%a7-%e0%b6%9a%e0%b6%a9%e0%b7%8f-%e0%b7%80%e0%b7%90/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/340/"
}