{
       "Source": "dinamina",
       "Timestamp": "July 24, 2023 1:00 am",
       "Headline": "අද රටේ දකින යහපත් තත්ත්වය කුහකත්වයෙන් තොරව  පිළිගත යුතු සත්‍යයක්",
       "News Content": "\n\nඅද රට යම් යහපත් තත්ත්වයකට පත්ව ඇති බව කුහකත්වයෙන් තොරව පිළිගත යුතු සත්‍යයක් බව කොළඹ ගංගාරාම විහාරාධිකාරී ආචාර්ය කිරින්දේ අස්සජි හිමියෝ පැවැසූහ.\n\nදිනේෂ් ගුණවර්ධන මහතා අගමැති ධුරයට පත්ව වසරක් පිරීම නිමිත්තෙන් අගමැති කාර්යාලයේ පෙරේදා (22) පැවති ආගමික වතාවත්වලින් අනතුරුව උන්වහන්සේ මේ බව සඳහන් කළහ.\n\nඑහිදී වැඩිදුරටත් අදහස් දැක්වූ උන්වහන්සේ මෙලෙස ද පැවැසූහ.\n\n“කවුරු කොයි විදිහට විවේචනය කළත් අපට සුබවාදීව බලන්න පුළුවන් බොහෝ කරුණු කාරණා මේ ගෙවී ගිය වසරක කාලසීමාවේ දැකගන්නට ලැබුණා. ඔබතුමා අගමැති ධුරය භාර ගත්තේ රට අස්ථාවරව පැවති කාල වකවානුවක. ඇත්තෙන්ම රට ගිනි අරගෙන තියෙන මොහොතක ඇතිවූ කැරලි කෝලාහලත් එක්ක රටේ සාමාන්‍ය ජනතාවගේ විතරක් නෙමෙයි මහජන නියෝජිතයන් හැටියට මේ රටට දීර්ඝ කාලයක් සේවය කළ ඒ අයගේ ගෙවල් ගිනිබත් වෙලා රට මහා ව්‍යාකූල තත්ත්වයකට පත් වුණා. ගෙවී ගිය වසර දිහා ආපහු හැරිලා බලන කොට යම් මට්ටමකට සැනසුම් සුසුමක් හෙළන්න පුළුවන් තැනකට අද රට පත්ව තිබීම කුහකත්වයෙන් තොර ඕනෑම කෙනකුට පිළිගන්න පේන්න තියෙන සත්‍යයක්.\n\nපරිණත දේශපාලනඥයෙක් හැටියට ඔබතුමා අද ඔය නිලයේ ඉන්නේ. සම්භාවනීය පවුලක මහජන සේවයට කැප වූ ඉතාමත්ම ගෞරවනීය පවුල් පසුබිමක උපන්, උගත මනා යුතු අධ්‍යාපනය පැත්තෙන් සහ ආධ්‍යාත්මික පැත්තෙන් ගොඩනඟා ගත යුතු යම් යම් ස්ථාවරත්වයක් ගොඩනඟාගෙන මහජන නියෝජිතයෙක් හැටියට දීර්ඝ කාලයක් ශ්‍රී ලංකා පාර්ලිමේන්තුව නියෝජනය කළා.\n\nජනාධිපතිවරයා මේ රටේ පැවතුණු නොසන්සුන් වාතාවරණය තුළ රටේ සේනාධිනායකයා, රටේ ජනාධිපතිවරයා හැටියට පත් වුණාට පස්සේ එතුමා ගත් දුරදර්ශී ක්‍රියා පිළිවෙත් අතර, මේ අගමැති ධුරයට කෙනෙක් පත්කර ගැනීමත් එතුමාට ලොකු භාරදූර කර්තව්‍යයක් වුණා. කොහොම නමුත් ඔබතුමා කෙරෙහි විශ්වසනීයත්වයෙන් යුක්තව ඒ අවස්ථාවේ ඔබතුමාට අගමැති ධුරය දීලා මේ රටේ ස්ථාවරත්වය ගොඩනැඟීම සඳහා කැපවීමේ ක්‍රියාදාමයට සෘජු දායකත්වය දෙන්න කියලා ඉල්ලුවා.\n\nගෙවී ගිය වසර පුරාවටම ඔබතුමා මේ ඇමැති මණ්ඩලය මේ කර්තව්‍යයට ජනාධිපතිවරයා සමඟ අත්වැල් බැඳ ගත්තා. එහි ප්‍රතිඵලය අද මේ වෙනකොට අපට ලැබී තියෙනවා. කවුරු කොයි විදිහට විවේචනය කළත් අපට සුබවාදීව බලන්න පුළුවන් බොහෝ කරුණු කාරණා මේ ගෙවී ගිය වසරක කාලසීමාවේ දැකගන්නට පුළුවන්.\n\nඒ නිසා පත්වෙන්න හිටපු අවදානම්කාරී වාතාවරණයෙන් මිදී රට ඉදිරියට අරගෙන ඇවිත් තියෙනවා. ඉදිරි වසර මීටත් වඩා ශක්තිමත්ව මහ ජනතාවගේ පැත්තෙන් බලා ක්‍රියා කළ යුතුයි.”\n\nකොල්ලුපිටියේ වාලුකාරාමාධිකාරි උඩවෙල කෝලිත හිමි\n\n“ගිය අවුරුද්දේ රට ගිනිගෙන තිබෙන මොහොතක මේ රට සුබවාදී දිශානතියකට යොමු කිරීමේ අදිටනින් වත්මන් ජනාධිපතිවරයා ධුරයට පත් වුණා. ඉන්පසුව අද වගේ දවසක අගමැතිවරයා හැටියට දිනේෂ් ගුණවර්ධන මහතා පත් වුණා.\n\nමේ රට වැටී තිබූ අගාධයෙන්, ආර්ථික අර්බුදයෙන් ගොඩගැනීම සඳහා ඔබතුමාලාගේ සුසංයෝගය ඉතාමත් හොඳින් ගැළපෙන බව අපට පෙනෙනවා. ව්‍යවස්ථාදායකය සහ විධායකය ගැටෙන්නෙ නැතුව මේ රට සුබවාදී දිශානතියකට යොමු කරන්න ජනාධිපතිවරයා සමඟ අත්වැල් බැඳ ගැනීමට වත්මන් අගමැතිවරයාට සහ අනිකුත් මැති ඇමැතිවරුන්ට පුළුවන්වීම සම්බන්ධව අපි මහා සංඝරත්නය හැටියට සතුටට පත්වෙනවා.\n\nමේ හැම ජයග්‍රහණයකටම දේශපාලන නායකත්වය විශාල වශයෙන් බලපානවා. ඒ නිසා ජනාධිපතිවරයා සහ අගමැතිවරයා මෙන්ම අනිත් ඇමැතිවරුන්ගේ සහයෝගය මේ රට ටිකෙන් ටික ස්ථාවරත්වයට ගෙන ඒමට ඉතාම වටිනවා.”\n\nමේ අවස්ථාවට කොල්ලුපිටිය වාලුකාරාමාධිපති මහරගම නන්ද හිමි ප්‍රධාන විහාරස්ථාන රැසක සංඝරත්නය ද, ඇමැතිවරුන් වන නිමල් සිරිපාල ද සිල්වා, සුසිල් ප්‍රේමජයන්ත, විජයදාස රාජපක්ෂ, ටිරාන් අලස්, රාජ්‍ය ඇමැතිවරුන් වන සිසිර ජයකොඩි, අශෝක ප්‍රියන්ත, සුරේන් රාඝවන්, අනුප පැස්කුවල්, පාර්ලිමේන්තු මන්ත්‍රීවරුන් වන ගාමිණී ලොකුගේ, යදාමිණී ගුණවර්ධන, මදුර විතානගේ, ජයන්ත වීරසිංහ, ප්‍රේමනාත් දොළවත්ත, හිටපු නියෝජ්‍ය කථානායක ගීතාංජන ගුණවර්ධන මහත්වරු ද සහභාගිවී සිටියහ.\n\nනුවන් කොඩිකාර",
       "URL": "https://www.dinamina.lk/2023/07/24/local/8770/%e0%b6%85%e0%b6%af-%e0%b6%bb%e0%b6%a7%e0%b7%9a-%e0%b6%af%e0%b6%9a%e0%b7%92%e0%b6%b1-%e0%b6%ba%e0%b7%84%e0%b6%b4%e0%b6%ad%e0%b7%8a-%e0%b6%ad%e0%b6%ad%e0%b7%8a%e0%b6%ad%e0%b7%8a%e0%b7%80%e0%b6%ba/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/340/"
}