{
       "Source": "dinamina",
       "Timestamp": "July 24, 2023 1:00 am",
       "Headline": "රසායනික-කාබනික පොහොර සමව යෙදීමෙන් සාර්ථක වී අස්වැන්නක්",
       "News Content": "බතලේගොඩ වී අභිජනන හා පර්යේෂණායතනයේ අධ්‍යක්ෂ, ආචාර්ය ජයන්ත සේනානායක\n\nවී වගාවේදී ප්‍රශස්ත අස්වැන්නක් ගත හැක්කේ රසායනික සහ කාබනික පොහොර යෙදීමෙන් පමණක් බව බතලේගොඩ වී අභිජනන හා පර්යේෂණායතනයේ අධ්‍යක්ෂ, ආචාර්ය ජයන්ත සේනානායක මහතා පවසයි.\nඒ මහතා මේ බව පැවැසුවේ ගොවීන්, කෘෂිකර්ම ක්ෂේත්‍ර නිලධාරීන් සහ ප්‍රාදේශීය ලේකම්වරුන් ඇතුළු කෘෂිකර්ම අංශයට සම්බන්ධ සියලු පාර්ශ්ව දැනුම්වත් කිරීමට බතලේගොඩ වී අභිජනන හා පර්යේෂණ ආයතනයේ ආයතනය විසින් සංවිධාන කර තිබූ ක්ෂේත්‍ර වැඩසටහනකදීය.\nඑහිදී වැඩිදුරටත් අදහස් දැක්වූ ඒ මහතා මෙසේ ද පැවැසීය.\n“රසායනික පොහොර පමණක් භාවිත කරමින් වී වගා කිරීමේදී හෙක්ටයාරයකින් මෙට්‍රික් ටොන් 4.2කට ආසන්න වී අස්වැන්නක් ගත හැකි වෙනවා. කාබනික පොහොර පමණක් භාවිත කර වී වගා කිරීමේදී හෙක්ටයාරයකින් ගත හැක්කේ මෙට්‍රික් ටොන් තුනක් හෝ තුනයි දශම පහකට ආසන්න අස්වැන්නක්.\nකිසිදු පොහොරක් භාවිත නොකර වී වගා කළොත් හෙක්ටයාරයකින් වී මෙට්‍රික් ටොන් දෙකකට ආසන්න ප්‍රමාණයක් ගන්න පුළුවන්. එයින් පේනවා, මේ මහ පොළොව කොයිතරම් සශ්‍රීක ද කියලා.\nමෙරට වාර්ෂික සහල් අවශ්‍යතාව සහල් මෙට්‍රික් ටොන් මිලියන දෙකයි දශම හතරකට ආසන්නයි. ඒ වෙනුවෙන් අපේ රටේ සහල් නිෂ්පාදනය කළ යුතු ප්‍රමාණය මෙට්‍රික් ටොන් මිලියන තුනයි දශම එකට ආසන්නයි. එම වී ප්‍රමාණය නිෂ්පාදනය කිරීමට නම් අපේ වාර්ෂික වී වගා අස්වැන්න මෙට්‍රික් ටොන් මිලියන හතරයි දශම හතරකට වර්ධනය කර ගත යුතුයි. අපගේ පර්යේෂණවල පරමාර්ථය වන්නේ මේ ඉලක්කය කරා වී වගාව රැගෙන යෑමයි. ඒ අනුව,\nඅපගේ නිර්දේශය වන්නේ මෙරට වී වගාවට රසායනික මෙන්ම කාබනික පොහොර ද සම අනුපාතයකින් භාවිත කළ යුතු බවයි. එය අපේ පර්යේෂණවලින් ද සනාථ වී තිබෙනවා.”\n\nකුරුණෑගල – කුමාරි දිසානායක සහ සුනිල් එස්. පැල්ලන්දෙණිය",
       "URL": "https://www.dinamina.lk/2023/07/24/local/8652/%e0%b6%bb%e0%b7%83%e0%b7%8f%e0%b6%ba%e0%b6%b1%e0%b7%92%e0%b6%9a-%e0%b6%9a%e0%b7%8f%e0%b6%b6%e0%b6%b1%e0%b7%92%e0%b6%9a-%e0%b6%b4%e0%b7%9c%e0%b7%84%e0%b7%9c%e0%b6%bb-%e0%b7%83%e0%b6%b8%e0%b7%80/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/342/"
}