{
       "Source": "dinamina",
       "Timestamp": "October 5, 2023 12:52 am",
       "Headline": "හොර අංකයක් දමා සැප ජීප් රියක් පැදවූ ඌව ව්‍යාපාරිකයෙක් මාට්ටු",
       "News Content": "පොලිස් දෙපාර්තමේන්තුව මඟින් වසර 39කට පෙර භාවිතයෙන් ඉවත් කරන ලද ජීප් රථයක අංකයකින් ධාවනය කළ සුඛෝපභෝගී ජීප් රථයක් සමඟ ව්‍යාපාරිකයෙක් පාණදුර වලාන මධ්‍යම දූෂණ මර්දන ප්‍රහාරක බළකාය මඟින් රිදීමාලියද්දේදී ඊයේ (04) රාත්‍රියේදී අත්අඩංගුවට ගනු ලැබීය.\nවාහන සේවා ආයතනයක හිමිකරුවකු වන මොහු මහියංගණය හා බදුල්ලේ ප්‍රසිද්ධ ව්‍යාපාරිකයකු බව විමර්ශනයේදී මධ්‍යම දූෂණ මර්දන ප්‍රහාරක බළකායේ නිලධාරීන්ට පෙනී ගොස් ඇත.\n\nමෙම ව්‍යාපාරිකයා පැරණි වාහන අංකයකින් අලුත්ම සුඛෝපභෝගී ජීප් රථයක් භාවිත කරන බවට මුල්ම තොරතුර ලැබී ඇත්තේ මධ්‍යම දූෂණ මර්දන ප්‍රහාරක බළකායේ ස්ථානාධිපති ප්‍රධාන පොලිස් පරීක්ෂක ඉන්දික වීරසිංහ මහතාටය. එහි ඇත්ත නැත්ත සොයා බැලීමේ වගකීම ඔහු විසින් පවරා ඇත්තේ පොලිස් කොස්තාපල් සංජීව (91287) නමැති නිලධාරියාටය.\n\nඔහු රහසිගතව තොරතුරු රැස් කිරීමෙන් අනතුරුව වැටලීම කර ඇත්තේ ප්‍රධාන පොලිස් පරීක්ෂක මහේන්ද්‍ර පෙරේරා ඇතුළු නිලධාරීන් කණ්ඩායමක් විසින් රිදීමාලියද්ද පොලිස් වසමේදීය.\n\nජීප් රථය සමඟ ව්‍යාපාරිකයාව අත්අඩංගුවට ගෙන කළ විමර්ශනයේදී පෙනී ගොස් ඇත්තේ මෙම ජීප් රථයේ සවිකර ඇති අංකය වසර 39කට පෙර පොලිසිය වෙත නිකුත් කර ඇති ජීප් රථයකට නිකුත් කර ඇති අංකයක් බවය. එම ජීප් රථය 1999 වසරේදී භාවිතයෙන් ඉවත් කර වෙන්දේසි කර ඇති බව ද අනාවරණය වී ඇත. එම ජීප් රථය දිගින් අඩු ප්‍රමාණයේ එකක් වුවත් මෙම ජීප් රථය දිගින් වැඩි එකක් බව පෙනී ගොස් ඇතැයි මධ්‍යම දූෂණ මර්දන ප්‍රහාරක බළකාය සඳහන් කරයි.\n\nඅත්අඩංගුවට ගත් ජීප් රථය ලක්ෂ 125ක පමණ වටිනාකමකින් යුක්ත එකක් බවත් මෙම ජීප් රථය පොලිසියෙන් වෙන්දේසි කළ එකක් නොවන බවත් කූට ලේඛන සකස් කර ව්‍යාජ තොරතුරු ඉදිරිපත් කර සකස් කළ එකක් බවත් මධ්‍යම දූෂණ මර්දන ප්‍රහාරක බළකාය සඳහන් කරයි. එබැවින් මෙම ජීප් රථයේ නිෂ්පාදන වර්ෂය අනාවරණය කර ගැනීමට අදාළ ජීප් රථයේ නිෂ්පාදන සමාගමේ සහාය අපේක්ෂා කරන බව මධ්‍යම දූෂණ මර්දන බළකාය සඳහන් කරයි.\n\nමෙම ව්‍යාපාරිකයා මෙම ජීප් රථය ඌව පළාත තුළ නොබියව ධාවනය කර ඇති බවත් ඔහුට පළාත තුළ නීතිය ක්‍රියාත්මක කරන ආයතනවල නිලධාරීන් සමඟ හිතවත්කම් තිබී ඇති බවත් විමර්ශනයේදී පෙනී ගොස් ඇත. ජීප් රථය සමඟ ඔහුව අත්අඩංගුවට ගැනීමත් සමඟ ප්‍රදේශවාසීන් විමතියට පත්වූ බව ද මධ්‍යම දූෂණ මර්දන ප්‍රහාරක බළකාය සඳහන් කළේය.\n\nමධ්‍යම දූෂණ මර්දන ප්‍රහාරක බළකායේ අධ්‍යක්ෂ ජ්‍යෙෂ්ඨ පොලිස් අධිකාරි චාමික වික්‍රමසිංහ මහතාගේ අධීක්ෂණයෙන් එහි ස්ථානාධිපති ප්‍රධාන පොලිස් පරීක්ෂක ඉන්දික වීරසිංහ මහතාගේ මෙහෙයවීමෙන් ප්‍රධාන පොලිස් පරීක්ෂක මහේන්ද්‍ර පෙරේරා, උප පොලිස් පරීක්ෂක සඳරුවන්, පොලිස් සැරයන් ජයලාල් (428), සියන්ත (94009), වෙන්මදිරාජා (104914), පොලිස් කොස්තාපල් රියැදුරු රුද්‍රිගු (94734) යන නිලධාරීහු මෙම වැටලීම සිදු කළහ.\nගයාන් කුමාර වීරසිංහ",
       "URL": "https://www.dinamina.lk/2023/10/05/local/28050/%e0%b7%84%e0%b7%9c%e0%b6%bb-%e0%b6%85%e0%b6%82%e0%b6%9a%e0%b6%ba%e0%b6%9a%e0%b7%8a-%e0%b6%af%e0%b6%b8%e0%b7%8f-%e0%b7%83%e0%b7%90%e0%b6%b4-%e0%b6%a2%e0%b7%93%e0%b6%b4%e0%b7%8a-%e0%b6%bb%e0%b7%92/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/34/"
}