{
       "Source": "dinamina",
       "Timestamp": "July 20, 2023 1:00 am",
       "Headline": "පුතුන් පස් දෙනකුම  පොලිස් සේවාවට දායක කර  සැනසෙන වියපත් මවක්",
       "News Content": "දරුවන් හත් දෙනකු අතුරින් ඇත්තු වාගේ පුත්තු පස් දෙනකුම පොලිස් සේවාවට බැඳෙන්නට අවසර දීම වෙනුවෙන් ආඩම්බරයෙන් යුතුව පසු වන වියපත් මවේ අපට පසුගියදා හමු වූවාය. ඇය කෝන්වැව පදිංචි අයි.එම්. සීලවතී මහත්මියයි.\n\nදැනට 82 වැනි වියේ පසු වුවද නීරෝගි සුවයෙන් යුත් ඇය ඒ අතීත මතකය ආවර්ජනය කළේ මෙසේය:\n\n“රටේ කොටි ගහන කාලේත් මගේ පුත්තු පස් දෙනාම පොලිසියේ. ඒ කාලේ අද වාගේ ටෙලිෆෝන් නැහැ. රේඩියෝ එකෙන් තමයි යුද්දෙ ගැන වැඩියෙන්ම අපි අහන්නේ. ගමට පොලිස් ජීප් එකක් ආවා නම්, හමුදා ට්‍රක් එකක් ආවා නම්, මං හිතුවේ මගේ පැටවුන්ටවත් කරදරයක් වෙලා කියන්නවත් එනවාදෝ කියලායි. මං ඒ කාලේ මැරි මැරී ඉපදුණා. ඔවුන් වදන්නවත් මං එච්චර දුකක් වින්දේ නැතිව ඇති. ඒත් කළු දේවතා මුත්තාගේ පිහිටෙන් කිසිම දුකක් නැතිව ඔවුන් යහතින් බේරුණා. ගමට පුත්තු එන එන වතාවේ මං ඒ වෙනුවෙන් වෙච්ච බාර ඔප්පු කෙරුවා.\n\nමගේ උපන්ගම කයිකාවල කුඹුක්වැවේ. දෙකේ පන්තියට විතරයි ඉස්කෝලෙ ගියේ. පස්සේ ගැටිස්සි කාලේ මේ ගමේ හිටපු අයි. පුංචි බණ්ඩත් එක්ක විවාහ වුණා. දරුවෝ හතක් හම්බ වුණා. ලොකු පුතා ඉස්කෝලේ මඟගට ගිහින් නතර වුණා. ඒත් අනිත් පුත්තු පස් දෙනාත්, දුවත් ඉගෙනගත්තා. දෙවැනියා පොලිසියට ගියා. එයා අශෝක කුලරත්න. පොලිස් උප පරීක්ෂකවරයෙක් වශයෙන් ඉඳලා දැන් පැන්ෂන් අරන් ඉන්නවා. තුන් වැනියා දුව. එයත් පොලිසියට බැඳෙන්න සූදානම් වුණා. ඒත් පුතාලා ඒකට ඉඩ දුන්නෙ නැහැ. හතර වැනියා රත්නායකත් පොලිසියට ගියා. එයා සාජන්වරයෙක්. එයත් දැන් පැන්ෂන්. පස් වැනියා රංජිත් විජේබණ්ඩාර. එයා උප පරීක්ෂකවරයෙක් විදියට ඉඳලා දැන් පැන්ෂන්. හය වැනියා පොල්පිතිගම පොලිසියේ සාජන් කෙනෙක්. එයා තමයි උසාවි රාජකාරි කරන්නේ. බාලයා පොලිස් අධිකාරි කෙනෙක්. ඒ පුතා අනුර උදය කුමාර. හොරණ වැඩ කරන්නේ.“ අම්මා සියල්ල හොඳ මතකයකින් යුතුව අප හමුවේ කියා සිටියාය.\n\nඇයගේ දයාබර සැමියා මේ වන විට ජීවතුන් අතර නැත. එහෙත්, වියපත් වුවත් රටේ තොටේ සිදු වන දේ දෙස බලා ඇය ආඩම්බරයෙන් යුතුව පසු වෙයි.\n\nපොල්පිතිගම – නන්දන කැලේගම",
       "URL": "https://www.dinamina.lk/2023/07/20/local/7731/%e0%b6%b4%e0%b7%94%e0%b6%ad%e0%b7%94%e0%b6%b1%e0%b7%8a-%e0%b6%b4%e0%b7%83%e0%b7%8a-%e0%b6%af%e0%b7%99%e0%b6%b1%e0%b6%9a%e0%b7%94%e0%b6%b8-%e0%b6%b4%e0%b7%9c%e0%b6%bd%e0%b7%92%e0%b7%83%e0%b7%8a/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/357/"
}