{
       "Source": "dinamina",
       "Timestamp": "July 20, 2023 1:00 am",
       "Headline": "රණවිරු සැමියා  කලින් විවාහක බව  දැනගත්තේ  වසර 20ක් පවුල් කා  මියගියාටත් පසුයි",
       "News Content": "ආහාරපාන ඇඳුම් පැළඳුම් මෙන්ම පාසල් යාමට අවශ්‍ය පහසුකම් නොමැති වීම නිසා අසරණ තත්ත්වයට පත්ව සිටින මියගිය යුද හමුදා සෙබළකුගේ දරුවන් පස් දෙනෙකු සහ දුක් විඳින බිරිඳක් පිළිබඳ පුවතක් අනුරාධපුර දිස්ත්‍රික්කයට අයත් පලුගස්වැව ප්‍රාදේශීය ලේකම් කොට්ඨාසයේ තිබලවෙන් අපට වාර්තා විය. යුද හමුදාවේ 17 වන විජයබා පාබල රෙජිමේන්තුවේ සේවය කොට විශ්‍රාම ගොස් සිටි කේ සුනිල් ශාන්ත නමැති ලාන්ස් කෝප්‍රල්වරයා හදිසි රෝගාබාධයකින් මිය යෑමත් සමඟ මෙම පස් දරු පවුල අන්ත අසරණ තත්ත්වයට පත්වූ බව ඔහුගේ බිරිඳ ඩබ්ලිව්. ජි. නිලන්තා කුමාරි (38) අප සමඟ සඳහන් කළාය. මෙම පවුලේ දියණියන් හතර දෙනකු සහ එක පුතෙකු සිටින අතර පුතාගේ වයස අවුරුදු 18 කි. ඔහු අධ්‍යාපන ගමනට සමුදී නැගණියන් හතර දෙනා පාසල් යෑවීම ජීවත් කරවීම සඳහා වූ විවිධ කුලීවැඩ කරන බව සඳහන් කරයි.\n\nපාසල් යන දියණියන්ගේ ඇති නිල ඇඳුම් සපත්තු පොත් බෑග් ආදී සියල්ල භාවිතා කළ හැකි ඒවා නොවන බවත් දිවා ආහාරය රැගෙන යෑමට නොහැකි බොහෝ දිනවල එම දියණියන් කාගෙන් හෝ ඉල්ලා ගන්නා කොස් හෝ මඤ්ඤොක්කා තම්බා ගෙන ගොස් ඒවා අනෙක් දරුවන්ට හොර රහසේ ආහාරයට ගන්නා බවද ඇතැම් දිනවල ඒවා නොකා බඩගින්නෙ නැවත නිවසට එන බව ඔවුහූ හැඬූ කඳුළින් අප සමග සඳහන් කළහ.\n\nයුද හමුදා සේවයේ නියුතුව සිට විශ්‍රාම ගොස් මියගියතම සැමියාගේ විශ්‍රාම වැටුප හෝ තමන්ට නොලැබෙන හේතුව පිළිබඳව ඩබ්ලිව්. ජි. නිලන්තා කුමාරි අපූරු කතාවක් සඳහන් කළාය\n\nඑනම් ඇය වයස අවුරුදු දාහතර පසු වනවාත් සමඟ කේ . සුනිල් ශාන්ත සමඟ වූ විවාහ වූ බවත් එදා සිට මේ දක්වා වසර විස්සකට ආසන්න කාලයක් තමන් සහ සැමියා එකට ජීවත් වෙද්දී දරුවන් පස්දෙනකු ලැබුණු බවත්ය. ඒ අනුව තිබලව ප්‍රදේශයෙ රණවිරු ගම්මාන තමන් සහ සැමියාට ගෙවීමේ ක්‍රමයට නිවාස සංවර්ධන අධිකාරිය නිවසක් ලැබුණු බවත් එම නිවසේ ජීවත්ව සිටින අතරතුර මාස කිහිපයක් අසනීප තත්ත්වයෙන් පසු වූ තම සැමියා මිය ගිය බවද සඳහන් කළාය. මළ සිරුර නිවසේ තබා තිබියදී එක වැරම කාන්තාවක් පැමිණ සැමියා ඔහු සමඟ ද මීට පෙර විවාහ වී තිබෙන බව සඳහන් කළ බවත් පසුව ප්‍රාදේශීය ලේකම් කාර්යාලයට ගොස් විශ්‍රාම වැටුප ඇය විසින් සකසා ගෙන මේ වනවිට භුක්ති විදින බවත් ඇය සඳහන් කළාය.\n\nකෙසේ වෙතත් තම සැමියා වෙනත් අයකු සමඟ විවාහ වී සිටි බව තමන් දරුවන් පස් දෙනකු වනතුරු නොදැන සිටි බව ද ඇය සඳහන් කළාය. රණවිරුවාට මීට පෙර සිටි බිරිඳට ද දරුවන් තුන් දෙනෙකු සිටින බවත් එම දරුවන් තුන් දෙනා ද මේ වන විට විවාහ වී සිටින බවට තමන්ට තොරතුරු ලැබුණේ යැයි ද ඇය සඳහන් කළාය.\n\nකෙසේ වෙතත් යුදහමුදාවේ ලිපිගොනුවලට තම දරුවන්ගේ සහ තම විවාහ සහතිකය ඉදිරිපත් කර තිබුණු බව ඇය සඳහන් කළාය. කෙසේ වෙතත් අවසානයේ දී තම සැමියා මිය යෑමත් සමඟ පදිංචිව සිටි නිවසේ මාසික වාරිකය වන රුපියල් 3000 ක මුදල ගෙවා ගැනීමට නොහැකි වීමත් සමඟ එම නිවසෙන් ඉවත් වීමට නිවාස සංවර්ධන අධිකාරියෙන් නියෝගයක් ලැබුණු බව සඳහන් කළාය.\n\nඒ අනුව එම නිවස අතහැර තම මෑණියන් ජීවත් වූ පලුගස්වැව තිබෙන ප්‍රදේශයේ කුඩා කාමර දෙකකට දරුවන් පස්දෙනා සමඟ පැමිණි කුසගින්නේ සිත් වේදනාවෙන් යුතුව ජීවත් වන්නට සිදු වූ බව ඇය සඳහන් කළාය.\n\nතම බාල දියණිය තවමත් පෙර පාසල් වියේ පසුවන බව ද අනෙක් දියණියන් තිදෙනා පාසල් යන බව ද ඇය කියයි. තමන්ට කිසිවක් අවශ්‍ය නැති බවත් දරුවන් ගේ අධ්‍යාපනයට ඇඳුම් පැළඳුම් සහ ආහාර පාන ටිකක් ලැබීම ප්‍රමාණවත් බවත් ඇය අප සමග සඳහන් කළාය.\n\nඔවුන්ගේ ලිපිනය ඩබ්ලිව්. ජි. නිලන්තා කුමාරි තිබලව, පලුගස්වැව, මහජන බැංකුවේ හබරණ ශාඛාවේ ඇය නමින් ඇති ගිණුම් අංකය 203 2 002 45434967\n\nසීගිරිය විශේෂ",
       "URL": "https://www.dinamina.lk/2023/07/20/local/7714/%e0%b6%bb%e0%b6%ab%e0%b7%80%e0%b7%92%e0%b6%bb%e0%b7%94-%e0%b7%83%e0%b7%90%e0%b6%b8%e0%b7%92%e0%b6%ba%e0%b7%8f-%e0%b6%9a%e0%b6%bd%e0%b7%92%e0%b6%b1%e0%b7%8a-%e0%b7%80%e0%b7%92%e0%b7%80%e0%b7%8f/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/357/"
}