{
       "Source": "dinamina",
       "Timestamp": "July 20, 2023 1:00 am",
       "Headline": "කිරිගව පාලනය නංවන්න  ප්‍රංශයෙන් යුරෝ ලක්ෂ 7ක්",
       "News Content": "ශ්‍රී ලංකාවේ කිරිගව පාලනය සංවර්ධනය සඳහා ප්‍රංශයෙන් යුරෝ ලක්ෂ 07ක (රුපියල් මිලියන 250) මුදලක් ලබා දීමට එකඟතාව පළ වී ඇත.\n\nප්‍රංශයේ ප්‍රධාන ආධාර ලබා දෙන ආයතන දෙකක් වන IDELF ( France Institut De L’Elevage (French Livestock Institute) හෙවත් ප්‍රංශයේ පශු සම්පත් ආයතනය සහ AFD (French Agency for Development) හෙවත් සංවර්ධනය සඳහා වන ප්‍රංශ නියෝජිතායතනය ඒකාබද්ධව මේ මූල්‍ය සහයෝගිතාව ලබා දීමට මූලික අනුමැතිය හිමි වී තිබේ.\n\nපෙරේදා (17) පස්වරුවේ එම නියෝජිත පිරිස කෘෂිකර්ම ඇමැති මහින්ද අමරවීර මහතා සහ කෘෂිකර්ම අමාත්‍යාංශයේ නිලධාරින් සමඟ ශ්‍රී ලංකාවේ කිරි කර්මාන්තය ආශ්‍රිතව පවතින ගැටලු සම්බන්ධව සාකච්ඡා කළ අතර එහිදී මේ කරුණු අනාවරණය විය.\n\nකිරිගව පාලනය සම්බන්ධව මින් පෙර කෘෂිකර්ම අමාත්‍යාංශයේ පශු සම්පත් අංශය විසින් යෝජනා කීපයක් මේ ආයතන වෙත ඉදිරිපත් කර තිබිණි. එම යෝජනා සලකා බැලීමෙන් අනතුරුව එම ආයතන දෙක ඒකාබද්ධව ශ්‍රී ලංකාවේ කිරි කර්මාන්තයේ සංවර්ධනයට මූල්‍ය ප්‍රතිපාදන හා තාක්ෂණික සහයෝගය පළ කිරීමට තීරණය කරනු ලැබීය.\n\nඒ අනුව මෙරට කිරි කර්මාන්තයේ ධාරිතා වර්ධනය, කිරිවල ගුණාත්මකභාවය ඉහළ නැංවීම, කිරිගව පාලන කටයුතු ශක්තිමත් කිරීම සහ අවශ්‍ය තාක්ෂණික සහයෝගය ලබා දීම සඳහා ප්‍රංශයේ මේ ආයතන දෙකේ සහයෝගය පළ කර ඇත. එමෙන්ම මේ සැලසුම් ක්‍රියාත්මක කිරීමේදී අවශ්‍ය යටිතල පහසුකම් සැපයීම ජාතික පශු සම්පත් සංවර්ධන මණ්ඩලය විසින් සිදු කිරීමට නියමිතය.\n\nඅදාළ ප්‍රංශ නියෝජිතායතන නියෝජනය කරමින් Monique Tran මහත්මිය- (Agricultural Counselor) , Vijay Dervishi(Project Manager), Lea Sobrevilla( Project Officer) Reda Soorigi( Country Director )මහත්වරුද කෘෂිකර්ම අමාත්‍යාංශයේ ලේකම් ගුණදාස සමරසිංහ හා පශු සම්පත් අංශයේ පශු වෛද්‍යවරුන් ඇතුළු පිරිසක්ද ලෝක සත්ත්ව සෞඛ්‍ය සංවිධානයේ නියෝජිත පිරිසක් ද මේ අවස්ථාවට සහභාගි වූහ.\n\nබුද්ධිකා ඉඹුලාන",
       "URL": "https://www.dinamina.lk/2023/07/20/local/7690/%e0%b6%9a%e0%b7%92%e0%b6%bb%e0%b7%92%e0%b6%9c%e0%b7%80-%e0%b6%b4%e0%b7%8f%e0%b6%bd%e0%b6%b1%e0%b6%ba-%e0%b6%b1%e0%b6%82%e0%b7%80%e0%b6%b1%e0%b7%8a%e0%b6%b1-%e0%b6%b4%e0%b7%8a%e0%b6%bb/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/358/"
}