{
       "Source": "dinamina",
       "Timestamp": "July 19, 2023 10:37 pm",
       "Headline": "යුද්ධ හමුදාවේ නව නියෝජ්‍ය මාණ්ඩලික ප්‍රධානි රාජකාරි අරඹයි",
       "News Content": "ශ්‍රී ලංකා යුද්ධ හමුදාවේ නව නියෝජ්‍ය මාණ්ඩලික ප්‍රධානි ලෙස ගජබා රෙජිමේන්තුවේ මේජර් ජෙනරල් සී.ඩී. රණසිංහ ආර්ඩබ්ලිව්පි ආර්එස්පී අඟහරුවාදා (18) දින යුද්ධ හමුදා මූලස්ථානයේ පැවති කෙටි උත්සවයකදී රාජකාරි භාරගන්නා ලදී.\n\nමහා සංඝරත්නයේ සෙත් පිරිත් සජ්ඣායනා මධ්‍යයේ මේජර් ජෙනරල් සී.ඩී. රණසිංහ ආර්ඩබ්ලිව්පී ආර්එස්පී සංකේතාත්මක නිල ලේඛනයකට අත්සන් තබමින් ධූරයේ රාජකාරි කටයුතු භාරගත්තේය. ආගමික වතාවත් සමාප්තියේ භික්‍ෂූන් වහන්සේලා වෙත පිරිකර සහ ගිලන්පස පූජාකරනු ලැබීය.\n\nමෙම ධූරයේ රාජකාරි කටයුතු භාරගැනීමට ප්‍රථම මේජර් ජෙනරල් සී.ඩී. රණසිංහ ආර්ඩබ්ලිව්පී ආර්එස්පී 2021 වර්ෂයේ සිට මාස 21 කට අධික කාලසීමාවක් ආරක්‍ෂක සේනා ආඥාපති – වන්නි ධූරය හෙබවූවේය.\n\nවත්මන් යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරල් විකුම් ලියනගේ ආර්ඩබ්ලිව්පී ආර්එස්පී එන්ඩීයූ 4 ගජබා රෙජිමේන්තුවේ විධායක අධිකාරි ධූරය හොබවන කාලසීමාවේ මේජර් ජෙනරල් සී.ඩී. රණසිංහ ආර්ඩබ්ලිව්පී ආර්එස්පී එම ඒකකයේ ඛණ්ඩභාර නිලධාරි ධූරය හොබවනු ලැබීය. වර්ෂ 2009 මැයි මාසයට පෙර පැවති මානුෂීය මෙහෙයුමේ අවසන් අදියර පැවති කාලසිමාවේදි එතුමන් 14 ගජබා රෙජිමේන්තුවේ අණදෙන නිලධාරි ධූරය ද හොබවනු ලැබීය.\n\nමෙම අවස්ථාව සඳහා ජ්‍යෙෂ්ඨ නිලධාරින්, නිලධාරින්, මාණ්ඩලික නිලධාරින් සහ සෙසුනිලයන් පිරිසක් සහභාගී වූහ.\n\nමේජර් ජෙනරල් සී.ඩී. රණසිංහ ආර්ඩබ්ලිව්පී ආර්එස්පී පිළිබඳ කෙටි හැඳින්වීමක් පහතින් දැක්වේ:\n\nවර්ෂ 1968 ඔක්තෝබර් මස 31 දින කොට්ටාව ප්‍රදේශයේදී උපත ලැබූ මේජර් ජෙනරල් සී.ඩී. රණසිංහ ආර්ඩබ්ලිව්පී ආර්එස්පී පන්නිපිට්ය ධර්මපාල විද්‍යාලය වෙතින් අධ්‍යාපනය හදාරා ඇති අතර පාසල් කාලය තුළ ක්‍රීඩා සහ විෂය බාහිර ක්‍රියාකාරකම් තුලින් කැපි පෙනෙන දක්‍ෂතා පෙන්නුම් කරනු ලැබීය. වර්ෂ 1987 දි කෙඩෙට් නිලධාරියෙකු ලෙස යුද්ධ හමුදාවට බැඳුණු එතුමන් වර්ෂ 1988 දෙසැම්බර් මස 10 දින දෙවන ලුතිනන් නිලයේ අධිකාරියට පත්ව ශ්‍රී ලංකා යුද හමුදාවේ කීර්තිමත් පාබල රෙජිමේන්තුවක් වන ගජබා රෙජිමේන්තුවට අනුයුක්ත කෙරුණු අතර මේ වනවිට වසර 35 ක නිකැළැල් සේවා කාලයක් සම්පූර්ණ කර ඇත.\n\nඑතුමන්ගේ කීර්තිමත් සේවා කාලය තුළ 4 ගජබා රෙජිමේන්තුවේ ඛණ්ඩභාර නිලධාරි, 4 ගජබා රෙජිමේන්තුවේ විධායක අධිකාරි, 4 ගජබා රෙජිමේන්තුවේ නිලධාරි අණදෙන, 16 ගජබා රෙජිමේන්තුවේ දෙවන අණදෙන නිලධාරි, 10 ගජබා රෙජිමේන්තුවේ දෙවන අණදෙන නිලධාරි, මින්නේරිය පාබල පුහුණු මධ්‍යස්ථානයේ නිලධාරී අණදෙන, 524 පාබල බලසේනාවේ බලසේනා මේජර්, අනුරාධපුර අතරමැදි කඳවුරේ මාණ්ඩලික නිලධාරි II, 14 ගජබා රෙජිමේන්තුවේ අණදෙන නිලධාරි, ඕමන්තේ යුද්ධ හමුදා මාර්ග බාධකයේ අණදෙන නිලධාරි, කොත්මලේ ඒකාබද්ධ භාෂා පුහුණු පාසලේ මාණ්ඩලික නිලධාරී I, 64 පාබල සේනාංකයේ කර්නල් ප්‍රධාන මාණ්ඩලික නිලධාරි, 11 පාබල සේනාංකයේ කර්නල් පාලන හා භඨකාර්ය සම්පාදන, 652, 662 සහ 532 පාබල බලසේනාවන්හි බලසේනාධිපති, මින්නේරිය පාබල පුහුණු මධ්‍යස්ථානයේ සේනාවිධායක, 23 සහ 58 පාබල සේනාංකයන්හි සේනාංකාධිපති, ශ්‍රී ලංකා යුද්ධ හමුදා කාන්තා බලකායේ කර්නල් සේනාවිධායක සහ ආරක්‍ෂක සේනා ආඥාපති – වන්නි වැනි ප්‍රධාන තනතුරු රැසක් හොබවා ඇත.\n\nයුද බිමේදී සතුරා හමුවේ දැක්වූ නිර්භීතකම ඇගයීමට ලක්කරමින් එතුමන් ‘රණ වික්‍රම පදක්කම’ සහ ‘රණ ශූර පදක්කමෙන්’ පිදුම් ලබා ඇත.\n\nමේජර් ජෙනරල් සී.ඩී. රණසිංහ ආර්ඩබ්ලිව්පී ආර්එස්පී බලඇණි ආධාරක අවි පාඨමාලාව, කාලතුවක්කු නිරීක්‍ෂණ පාඨමාලාව, ඒකක පරිපාලක පාඨමාලාව, නිලධාරි ආධාරක අවි පාඨමාලාව – බංගලාදේශය, තරුණ නිලධාරි පාඨමාලාව – බංගලාදේශය, කනිෂ්ඨ අණදෙන්නන්ගේ පාඨමාලාව – ඉන්දියාව සහ ජ්‍යෙෂ්ඨ අණදෙන්නන්ගේ පාඨමාලාව – ඉන්දියාව වැනි දෙස් විදෙස් පාඨමාලාවන් රැසක් හොබවා ඇත.\n\nදීපරේඛා රණසිංහ මහත්මිය සමඟ විවාහ ගිවිසගෙන සිටින එතුමන් දියණියන් දෙදෙනෙකුගේ සහ එක් පුතනුවෙකුගේ ආදරණීය පියෙකු ද වේ.",
       "URL": "https://www.dinamina.lk/2023/07/19/local/7776/%e0%b6%ba%e0%b7%94%e0%b6%af%e0%b7%8a%e0%b6%b0-%e0%b7%84%e0%b6%b8%e0%b7%94%e0%b6%af%e0%b7%8f%e0%b7%80%e0%b7%9a-%e0%b6%b1%e0%b7%80-%e0%b6%b1%e0%b7%92%e0%b6%ba%e0%b7%9d%e0%b6%a2%e0%b7%8a/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/361/"
}