{
       "Source": "dinamina",
       "Timestamp": "July 19, 2023 1:00 am",
       "Headline": "රට ඉන්න SPගේ තර්ජන ගැන ASPගෙන් පොලිසියට පැමිණිල්ලක්",
       "News Content": "විදේශගතව සිටින පොලිස් අධිකාරිවරයකු විසින් තමන්ට වට්ස්ඇප් මඟින් ඇමතුම් ගෙන පරුෂ වචනයෙන් බැණවැදී දරුවන් ඇතුළු පවුලේ අයට සාප කරමින් පළිගන්නා බවට තර්ජන කරන්නේ යැයි සඳහන් කරමින් අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ සහකාර පොලිස් අධිකාරිවරයකු විසින් කොටුව පොලිසියට ඊයේ (17) පැමිණිල්ලක් කර තිබේ.\n\nමෙම පොලිස් අධිකාරිවරයා කලක් අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ සේවයේ නිරතව සිට සමීප රූප ආවේක්ෂණ කොට්ඨාසයට (CCTV) මෑතකදී අනුයුක්ත කර සිටින නිලධාරියකු බව පොලිස් තොරතුරු අනාවරණය කළේය. එහෙත් මෙම නිලධාරියා වැඩි දිනක් සමීප රූප ආවේක්ෂණ කොට්ඨාසයේ සේවයේ නිරතව සිට නැති බවත් පොලිස් මානව සම්පත් අංශයේ තාක්ෂණික ව්‍යාපෘතියකට සම්බන්ධව කටයුතු කරමින් සිට ඇති බවත් එම තොරතුරු සඳහන් කළේය.\n\nමෙම නිලධාරියා විසින් පරිහරණය කළ පුද්ගලික මෝටර් රථයට මාසික ඉන්ධන ප්‍රතිපාදනවලට යටත්ව නාරාහේන්පිට පිහිටි පොලිස් ඉන්ධන හලෙන් ඉන්ධන ලබා ගැනීමේදී සිදු වී ඇති මුදල් අවභාවිත කිරීමක් සම්බන්ධයෙන් අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ ගණකාධිකාරී විසින් අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ නියෝජ්‍ය පොලිස්පතිවරයාට ලිඛිතව දැනුම් දීමක් කර ඇති බව පොලිස් තොරතුරු අනාවරණය කළේය. ඒ ඔහු අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව තුළ සේවය කළ කාලවකවානුවේදී සිදු වූවක් වූ බැවින් අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ නියෝජ්‍ය පොලිස්පතිවරයා විසින් ඒ ගැන විමර්ශනයක් ආරම්භ කර ඇත. තර්ජනයට ලක්ව ඇත්තේ එම විමර්ශනය භාර සහකාර පොලිස් අධිකාරීවරයාය.\n\nමෙම සහකාර පොලිස් අධිකාරිවරයා විසින් පොලිස් අධිකාරිවරයා රටින් පිටව යෑමට පෙර ප්‍රකාශයක් ද ලබාගෙන තිබේ. මෙම පොලිස් අධිකාරිවරයා දීර්ඝ නිවාඩුවක් ලබාගෙන විදෙස්ගතව ඇත්තේ මේ අතරතුරදීය.\n\nසහකාර පොලිස් අධිකාරිවරයා විසින් කළ විමර්ශන ගොනුවට අනුව රජයේ මුදල් අවභාවිත කිරීම සම්බන්ධයෙන් මෙම පොලිස් අධිකාරිවරයාට එරෙහිව අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ නියෝජ්‍ය පොලිස්පති විසින් විනය පියවර ද ගෙන තිබේ.\n\nමේ හේතුව නිසා මෙම පොලිස් අධිකාරිවරයාට නිවාඩු අවලංගු වී විනය ගැටලුවලට මුහුණ දීමට සිදුවන බැවින් ඊට උරණව ඔහුට එරෙහිව විමර්ශනයක් පැවැත්වූ සහකාර පොලිස් අධිකාරිවරයාට බැණවැදී තර්ජනය කර ඇති බව පෙනී යන බව උසස් පොලිස් නිලධාරියෙක් සඳහන් කළේය.\n\nතමාගෙන් සහ පවුලේ අයගෙන් මෙම නිලධාරියා පළිගන්නා බව සඳහන් කිරීම නිසා තමා බියට පත් වූ බවත් අසභ්‍ය වචනවලින් බැණවැදීම හේතුවෙන් අප්‍රසන්නභාවයක් සහ පිළිකුලක් ඇති වූ බවත් අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ සහකාර පොලිස් අධිකාරිවරයා පිටකොටුව පොලිසියට කළ පැමිණිල්ලෙහි වැඩිදුරටත් දක්වා තිබේ.",
       "URL": "https://www.dinamina.lk/2023/07/19/local/7533/%e0%b6%bb%e0%b6%a7-%e0%b6%89%e0%b6%b1%e0%b7%8a%e0%b6%b1-sp%e0%b6%9c%e0%b7%9a-%e0%b6%ad%e0%b6%bb%e0%b7%8a%e0%b6%a2%e0%b6%b1-%e0%b6%9c%e0%b7%90%e0%b6%b1-asp%e0%b6%9c%e0%b7%99%e0%b6%b1%e0%b7%8a-%e0%b6%b4/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/364/"
}