{
       "Source": "dinamina",
       "Timestamp": "July 19, 2023 1:00 am",
       "Headline": "සැමියා සහ දියණිය නින්දට ගිය අතරේ කත කාමරයෙන් ගිහින්",
       "News Content": "යක්කල නිවාස සංකීර්ණයක සිවුවන මහලෙන් වැටී එක්දරු මවක් මියයෑම:\n\nබෝගමුව යක්කල මහල් නිවාස සංකීර්ණයක සිවුවන මහලෙන් වැටී මියගිය බව කියන එක්දරු මවගේ මරණය සිදු වූ ස්ථානය ඊයේ (18) ගම්පහ දිස්ත්‍රික් මහ රෝහලේ අධිකරණ වෛද්‍ය නිලධාරී ටිකිරි බණ්ඩාර මහතාගේ නිරීක්ෂණයට ලක් විය.\n\nකාන්තාව මහල් ගොඩනැගිල්ලෙන් බිමට ඇද වැටුණු ස්ථානය මෙන්ම ඔවුන් පදිංචිව සිටි සිවුවන මහලේ සියලුම ස්ථාන ද මෙහිදී අධිකරණ වෛද්‍ය නිලධාරියාගේ නිරීක්ෂණයට ලක් කෙරිණි.\n\nමෙසේ සිවුවන මහලෙන් ඉකුත් 17 වැනි දින අලුයම 12.30ට පමණ බිමට ඇද වැටී මිය ගොස් ඇත්තේ චතුරිකා මධුෂානී නැමැති 31 හැවිරිදි එක්දරු මවකි. මියගිය කාන්තාව, සැමියා සහ වයස අවුරුදු හතක් වූ දියණිය සමඟ එම පස්මහල් ගොඩනැගිල්ලේ සිවුවන මහලේ කුලී පදනම මත සිට ඇත.\n\nසිද්ධියට පෙර දිනයේ (16) මියගිය කාන්තාව ඇගේ සැමියා සහ දියණිය රඹුක්කන ප්‍රදේශයේ පිහිටි මියගිය කාන්තාවගේ මුල් පදිංචි නිවෙසට ගොස් නැවත යක්කල පිහිටි මහල් නිවාස සංකීර්ණය වෙත පැමිණ ඇත්තේ රාත්‍රී ආහාර ද රැගෙනය. නිවෙසට ඔවුන් පැමිණෙන විට රාත්‍රී 8.00 පමණ වී ඇතැයි මූලික පරීක්ෂණවලදී හෙළිවී තිබිණි.\n\nඑහිදී සැමියා සහ දියණිය ආහාර ගත්ත ද මියගිය කාන්තාව රාත්‍රී ආහාරය ගෙන නැති බව අනාවරණය වී ඇතැයි පොලිසිය සඳහන් කරයි.\n\nපසුව මියගිය කාන්තාව සහ ඇගේ දියණිය කාමරයේ ඇඳ මතට වී සිටි අතර, ඇගේ සැමියා නාන කාමරයට ගොස් ඇතැයි ද අනතුරුව සැමියා ද නිදා ගැනීමට බිරිය සහ දියණිය සිටි ඇඳ වෙත පැමිණ ඇති බව ද අනාවරණය වී ඇති බව පොලිසිය කියයි. දෙදෙනා අතර දිගින් දිගටම ඇති වී තිබූ ආරවුල් හේතුවෙන් එම අවස්ථාවේ කාන්තාව ඇඳෙන් නැඟිට කාමරයෙන් පිටවී ආලින්දයට ගොස් එහි පුටුවක් මත වාඩි වී සිට ඇති බව විමර්ශනවලදී හෙළිවී ඇත. ඒ වන විට නිදි ඇඳේ සිට ඇත්තේ ඇගේ සැමියා සහ දියණිය පමණි.\n\nටික වේලාවකට පසුව සැමියා විසින් දියණියට පවසා ඇත්තේ පසු දින දියණියට පාසල් යෑම සඳහා අවශ්‍ය ඇඳුම් පැලඳුම් සහ පොත්පත් සූදානම් කිරීමට අවශ්‍ය කටයුතු කරන ලෙස මවට දන්වන ලෙසය. ඒ අනුව දියණිය ආලින්දයේ සිටි මව වෙත ගොස් තිබුණත් ඒ වන විට මව ආලින්දයේ නොසිටි බව දියණිය පියාට පවසා ඇති බව දියණිය පොලිසියට දුන් ප්‍රකාශයේ සඳහන්ව ඇතැයි පොලිසිය සඳහන් කරයි.\n\nපසුව මව සොයා දියණිය සහ කාන්තාවගේ සැමියා කටයුතු කර ඇති අතර, ඇය මහල් නිවාස සංකීර්ණයෙන් බිම ඇද වැටී ඇති අයුරු එහිදී දක්නට ලැබී ඇති බව ද විමර්ශනවලදී අනාවරණය වී ඇති බව පොලිසිය කියයි.\n\nපසුව බිම ඇදවැටුණු කාන්තාව බරපතළ තුවාල ලබා සිට ඇති බවත් ඇගේ සැමියා විසින් ඇය ගම්පහ දිස්ත්‍රික් මහ රෝහලට ඇතුළත් කර ඇති බවත් ඇතුළත් කිරීමෙන් අනතුරුව කාන්තාව මිය ගොස් ඇති බවත් පොලිසිය පවසයි.\n\nසැමියා සහ දියණිය කාමරයේ නිදා සිටියදී මියගිය කාන්තාව ආලින්දයේ සිටි බවත් එම අවස්ථාවේ ආලින්දයේ තිබූ බව පැවසෙන එක් පුටුවක් පසුව විමර්ශන කිරීමේදී ආලින්දයෙන් පිටත පිටුපස කොරිඩෝව මත තිබෙනු දක්නට ඇති බවත් පොලිසිය පවසයි.\n\nඑම පුටුව එතැනට කාන්තාව විසින් රැගෙන ගොස් පුටුවට නැඟ ඒ අසල ඇති ජනේලයෙන් පිටතට පැනීමට උත්සාහ දැරුවා ද යන්න සැක මතුවන බව ද පොලිසිය පවසයි.\n\nසිවුවන මහලේ ආලින්දයේ සිටි කාන්තාව එම මහලින් බිමට වැටීමට නම් ඇගේ සැමියා සහ දියණිය සිටි කාමරය හරහා ඉදිරිපස කොරිඩෝව මතට පැමිණිය යුතුව ඇති අතර, ඇය කාමරය හරහා ගමන් නොකළ බව ද දියණිය පොලිසිය හමුවේ පවසා ඇත.\n\nඒ අනුව කළ විමර්ශනවලදී අදාළ කාන්තාව සිවුවන මහලෙන් ඇද වැටුණා ද එසේත් නැත්නම් වෙනත් මහලකින් ඇද වැටුණා ද යන්න සැක මතුවන බවද පොලිසිය පවසයි.\n\nමේ පස් මහල් ගොඩනැගිල්ලේ සීසීටීවී කැමරා සවි කර තිබුණ ද ඒවා ක්‍රියාත්මක නොවන බව ද අධිකරණ වෛද්‍ය නිලධාරියාගේ මෙන්ම අනෙකුත් විමර්ශන නිලධාරීන්ගේ නිරීක්ෂණයේදී හෙළි විය.\n\nස්ථානීය පරීක්ෂණය කළ අධිකරණ වෛද්‍ය නිලධාරියා මෙන්ම විමර්ශන සිදු කරන අනෙකුත් නිලධාරීන් පවසා සිටියේ ලක්ෂ ගණන් මුදල් වැය කර සීසීටීවී කැමරා සවිකර තිබුණ ද බොහෝ ස්ථානවල විමර්ශන කිරීමේදී එම සීසීටීවී කැමරා ක්‍රියා විරහිත තත්ත්වයේ තිබීම සුලභ බවය.\n\nමේ නිසා විමර්ශන සිදු කිරීමේදී දැඩි වෙහෙසක් ගැනීමට සිදුවන බවත් ලක්ෂ ගණන් මාසිකව මුදල් උපයන මෙවැනි මහල් ගොඩනැගිලිවල සීසීටීවී කැමරා ක්‍රියා විරහිත තත්ත්වයේ තිබීම කනගාටුවට කරුණක් බව ද නිලධාරීහු සඳහන් කළහ\n\nපශ්චාත් මරණ පරීක්ෂණය ඊයේ 18 දින ගම්පහ දිස්ත්‍රික් මහ රෝහලේදී පැවැත්වීමට නියමිතව තිබිණි.\n\nමෙය සියදිවි හානි කර ගැනීමක් ද එසේත් නැතිනම් මනුෂ්‍ය ඝාතනයක් ද යන්න බෙම්මුල්ල පොලිස් ස්ථානයේ වැඩ බලන පොලිස් ස්ථානාධිපති උප පොලිස් පරීක්ෂක ආර්.ඒ.පී.රණවීර මහතා ඇතුළු නිලධාරීහු පිරිසක් විසින් වැඩිදුර විමර්ශන පවත්වති.\n\n——————————————————————————————————————————\nඋස් තැනකින් වැටී අභ්‍යන්තර ඉන්ද්‍රියන්ට හානි වීමෙන් සිදු වූ මරණයක්\n\nපශ්චාත් මරණ පරීක්ෂණයෙන් හෙළි වෙයි\n\nබෙම්මුල්ල,අලුත්ගම-බෝගමුව ප්‍රදේශයේ පිහිටි නිවාස සංකීර්ණයක සිව් මහලින් වැටී මියගිය එක්දරු මවගේ මරණය උස් ස්ථානයකින් වැටී සිදු වූ තුවාල නිසා ඇති වූ අභ්‍යන්තර ලේ ගැලීම සහ අභ්‍යන්තර ඉන්ද්‍රියන්ට වූ හානි හේතුවෙන් සිදුව ඇති බවට ගම්පහ දිස්ත්‍රික් මහ රෝහලේ විශේෂඥ අධිකරණ වෛද්‍ය නිලධාරි කේ.එම්.ටී.බී. ගුණතිලක මහතා විසින් ඉදිරිපත් කළ වෛද්‍ය වාර්තාවේ සඳහන් වන බව බෙම්මුල්ල පොලිසිය පවසයි.\n\nඑම සැක කටයුතු මරණය සම්බන්ධයෙන් ගම්පහ දිස්ත්‍රික් මහ රෝහලේ දී ඊයේ (18) පැවති පශ්චාත් මරණ පරීක්ෂණයෙන් අනතුරුව මරණයට හේතුව මෙසේ ප්‍රකාශයට පත් කෙරුණි.\n\nපශ්චාත් මරණ පරීක්ෂණය පැවැත්වීමට පෙර කාන්තාව මිය ගිය ස්ථාන පරීක්ෂාව විශේෂඥ අධිකරණ වෛද්‍ය නිලධාරි ගුණතිලක මහතා විසින් ඊයේ (18) පෙරවරුවේදී සිදු කරනු ලැබීය.\n\nඉකුත් 16 වැනිදා රාත්‍රීයේ සිව්වැනි මහලකින් බිමට වැටී වෙරගලගේ චතුරිකා මදුෂානි අබේරත්න නැමැති 31 හැවිරිදි එක්දරු මව මිය ගොස් තිබුණි.\n\nමියගිය අය තම සැමියා සහ අවුරුදු හතක් වයසැති දියණිය සමඟ අලුත්ගම බෝගමුව ප්‍රදේශයේ පිහිටි එම නිවාස සංකීර්ණයේ සිව් වැනි මහලේ නිවසක් කුලී පදනම මත ලබාගෙන පදිංචිව සිට ඇති බව\n\nපොලිසිය පවසයි. මරණය සම්බන්ධයෙන් මූලික මහෙස්ත්‍රාත් පරීක්ෂණය ගම්පහ වැඩබලන මහෙස්ත්‍රාත් රාජිකා සිල්වා මහත්මිය 17 වැනිදා පැවැත්වුවාය. එම මූලික මහේස්ත්‍රාත් පරීක්ෂණයේදී දුන් නියෝග මත එම කාන්තාවගේ මළ සිරුර පශ්චාත් මරණ පරීක්ෂණයෙන් අනතුරුව මරණකාරියගේ පියා වෙත භාරදීමට රෝහල් බලධාරීන් ඊයේ (18) කටයුතු කරනු ලැබීය. කාන්තාවගේ සැක කටයුතු මරණය සම්බන්ධයෙන් බෙම්මුල්ල පොලිස් ස්ථානයේ වැඩබලන පොලිස් ස්ථානාධිපති උප පොලිස් පරීක්ෂක පී.ඒ. රණවීර මහතා ඇතුළු නිලධාරීන් වැඩිදුර පරීක්ෂණ සිදු කරන අතර මහේස්ත්‍රාත් පරීක්ෂණයේ මූලික සාක්ෂි විභාගය ලබන 27 වැනි දින ගම්පහ මහේස්ත්‍රාත් අධිකරණය හමුවේ දී පැවැත්වීමට නියමිතය.",
       "URL": "https://www.dinamina.lk/2023/07/19/local/7381/%e0%b7%83%e0%b7%90%e0%b6%b8%e0%b7%92%e0%b6%ba%e0%b7%8f-%e0%b7%83%e0%b7%84-%e0%b6%af%e0%b7%92%e0%b6%ba%e0%b6%ab%e0%b7%92%e0%b6%ba-%e0%b6%b1%e0%b7%92%e0%b6%b1%e0%b7%8a%e0%b6%af%e0%b6%a7-%e0%b6%9c/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/364/"
}