{
       "Source": "dinamina",
       "Timestamp": "July 18, 2023 1:00 am",
       "Headline": "මවුලවි ඇතුළු මුස්ලිම්වරුන්ට පන්සලෙන් උපහාර",
       "News Content": "ශ්‍රී ලාංකේය ජන සමාජය තුළ ජාතීන් අතර, සමඟිය හා සහජීවනය සඳහා කැපවෙමින් පුද්ගලික ධන පරිත්‍යාගයෙන් සමාජ සත්කාරක වැඩසටහන් ක්‍රියාත්මක කරමින් පුරා වසර දහයක් ගම්පොළ මුස්ලිම් තරුණ සංගමය සිදුකරන ලද සේවාව ඇගැයීම හා ඒ වෙනුවෙන් එම සංගමයේ ක්‍රියාකාරී සාමාජිකයන් සඳහා සමරු තිළිණ ප්‍රදානය කිරීමේ මහෝත්සවයක් ගම්පොළ රන්තැටිය ශ්‍රී සුමනජෝති විද්‍යායතන පිරිවෙනේ දී පසුගිය 16 වැනිදා සිදුකෙරිණි. ආගමික වශයෙන් නාහිමිවරු ඇතුළු භික්ෂූන් වහන්සේ ද කතෝලික පියතුමන්ලා ද හින්දු පූජකවරු ඇතුළු සිංහල, දෙමළ, මුස්ලිම් යන සියලු ජාතීන් ද මේ සඳහා සහභාගි වී සිටියහ.\n\nගම්පොළ ශ්‍රී සුමනජෝති පිරිවෙනේ පරිවේණාධ්‍යක්ෂ විශ්‍රාමික පරිවේණාධිපති ජාතික අධ්‍යාපන ආයතනයේ හිටපු කථිකාචාර්ය අමරපුර අරියවංශ සද්ධම්මයුත්තික මහා නිකායේ මහනුවර – නුවරඑළිය දෙදිසාවේ ප්‍රධාන සංඝනායක අධ්‍යාපනපති කොත්මලේ සුමනරතන නාහිමියන්ගේ අනුශාසකත්වයෙන් මෙම උත්සවය සංවිධානය කොට තිබුණි.\n\nඋපහාර ලැබූ මෙම මුස්ලිම් පිරිස දර්ශනීය පෙරහරකින් කැඳවාගෙන පැමිණි අතර, ගාමිණි දහම් පාසලේ දරු දැරියන් ලබා දුන් මල් බඳුන් රැගෙන ඔවුන් ඒවා බුදු මැදුරේ තැන්පත් කරනු ලැබිය. ගම්පොළ ප්‍රධාන මුස්ලිම් පූජකතුමා ලෙස අඩසියවසකට ආසන්න කාලයක් සියලු ආගමික නායකයන් සමඟ මනා සංහිඳියාවෙන් යුතුව ක්‍රියා කරමින් සමාජයට සිදුකරන ලද සේවාව වෙනුවෙන් අල්හාජ් ජිෆ්රි මවුලවිතුමා ඇතුළු මුස්ලිම්වරු දොළොස් දෙනෙකුට මෙහිදී උපහාර පුදනු ලැබීය.\n\nමොවුන්ගෙන් වැඩි පිරිසක් බෞද්ධාගමික පරිසරයේ සිටිමින් මෙම පිරිවෙනේම අධ්‍යාපනය හැදෑරුවන් බව ද ප්‍රකාශ විය. මෙම අවස්ථාව සඳහා එක් වූ සියලු කථිකයන් ප්‍රකාශ කර සිටියේ ආගම හෝ ජාතිය මුල්කරගනිමින් ගැටුම් ඇති කර සමාජය තුළ අසමඟිය ඇතිකිරීම නොව මනුෂ්‍යත්වය මූලික කරගනිමින් එකිනෙකා හා අන්‍යෝන්‍ය සුහදතාවයෙන් ජීවත්විය යුතු බවය.\n\nගම්පොළ සමූහ – සුරංග දිල්හාන්",
       "URL": "https://www.dinamina.lk/2023/07/18/local/7162/%e0%b6%b8%e0%b7%80%e0%b7%94%e0%b6%bd%e0%b7%80%e0%b7%92-%e0%b6%87%e0%b6%ad%e0%b7%94%e0%b7%85%e0%b7%94-%e0%b6%b8%e0%b7%94%e0%b7%83%e0%b7%8a%e0%b6%bd%e0%b7%92%e0%b6%b8%e0%b7%8a%e0%b7%80%e0%b6%bb%e0%b7%94/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/368/"
}