{
       "Source": "dinamina",
       "Timestamp": "October 4, 2023 1:04 am",
       "Headline": "ශ්‍රී ලංකාවේ ආර්ථිකය යහපත්",
       "News Content": "උද්ධමනය තනි ඉලක්කමට වැටිලා\n\nපොලී අනුපාතය අඩුයි\n\nසංචාරකයන්ගේ පැමිණීමෙන් විදේශ සංචිත ඉහළට\n\nවිදේශ විනිමය ගලා එනවා\n\nදේශීය ණය ප්‍රතිව්‍යුහගතකරණය පැහැදිලියි\n\nවෙළෙඳ ශේෂය වැඩි වෙලා\n\nශ්‍රී ලංකාවේ ආර්ථිකය ස්ථාවරත්වයට සහ යථා තත්ත්වයට පත්වීමේ ධනාත්මක ලකුණු පෙන්නුම් කරන බව ලෝක බැංකු ආර්ථික විද්‍යාඥ රිචඩ් වෝකර් මහතා ඊයේ (03) කොළඹදී පැවසීය. ශ්‍රී ලංකාවේ ආර්ථිකය වසර 2023දී -3.8%කින් හැකිළීමෙන් පසු ලබන වසරේ (2024දී) 1.7%කින් වර්ධනය වනු ඇතැයි ඔහු අපේක්ෂා කරයි.\n\nමීට මාස 19කට පෙර 70%ක් පමණ වූ උද්ධමනය මේ වන විට තනි ඉලක්කමක මට්ටමට පැමිණ ඇති බව ලෝක බැංකු ආර්ථික විද්‍යාඥයා පැවසීය.\n\nශ්‍රී ලංකා ආර්ථිකය සම්බන්ධයෙන් වැඩිදුරටත් අදහස් දැක්වූ ඔහු මෙසේ ද සඳහන් කළේය.\n\n“රටේ දැනට පොලී අනුපාතය අඩු වී තිබෙනවා. වැඩි සංචාරක ව්‍යාපාරයක් සහ ප්‍රේෂණ සහ සංවර්ධන හවුල්කරුවන්ගෙන් ලැබෙන ගලා ඒම සමඟින් විදේශ සංචිත ද තවදුරටත් ශක්තිමත් වනු ඇත. මෙය භාවිත කළ හැකි නිල සංචිත ගොඩනැඟීමට උපකාරී වී ඇත. විදේශ විනිමය ගලා ඒම අනුව සැලකිය යුතු වර්ධනයක් අපි දැක ඇත්තෙමු. මෙම වසරේ මුල් භාගයේ ඇස්තමේන්තු කර ඇති ගෙවුම් ශේෂයට මෙය දායක වී ඇත. 2022දී එක්සත් ජනපද ඩොලරයට සාපේක්ෂව 81%කින් අවප්‍රමාණය වීමෙන් පසුව, මුදල් (LKR) 2023 ජනවාරි සිට අගෝස්තු දක්වා සියයට 11කින් ඉහළ ගියේය. වසරේ මුල් මාස හතර තුළ අඩු වූ ප්‍රාථමික හිඟයේ පහත වැටීමක් ද අපි දැක ඇත්තෙමු. මෙය ඇත්ත වශයෙන්ම IMF වැඩසටහනට අනුකූල වේ.\n\nදේශීය ණය ප්‍රතිව්‍යුහගත කිරීම සම්බන්ධයෙන් ද දැන් පැහැදිලි බවක් ඇති බව ඔහු පැවසීය. දුර්වල ආනයන ඉල්ලුම සහ ආනයන සීමා කිරීම් හේතුවෙන් වැඩිදියුණු වූ වෙළෙඳ ශේෂයක් ද පවතී. ඒ අතරම බාහිර වෙළෙඳාම යටපත් වී ඇති බව ඔබ දකිනවා. මම හිතන්නේ බොහෝ දුරට බාහිර ගෝලීය පරිසරය නිසා එසේ වන්නට ඇති.” ඔහු වැඩිදුරටත් අවධාරණය කළේය.\n\nශිරාජිව් සිරිමාන්න සහ ජයසිරි මුණසිංහ",
       "URL": "https://www.dinamina.lk/2023/10/04/breaking-news/27611/%e0%b7%81%e0%b7%8a%e0%b6%bb%e0%b7%93-%e0%b6%bd%e0%b6%82%e0%b6%9a%e0%b7%8f%e0%b7%80%e0%b7%9a-%e0%b6%86%e0%b6%bb%e0%b7%8a%e0%b6%ae%e0%b7%92%e0%b6%9a%e0%b6%ba-%e0%b6%ba%e0%b7%84%e0%b6%b4/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/36/"
}