{
       "Source": "dinamina",
       "Timestamp": "October 4, 2023 1:02 am",
       "Headline": "රටට නව නිපැයුම් මවන ආයතන ගැන ජනතාව දැනුවත් කිරීම සැමගේ වගකීමක්",
       "News Content": "රට වෙනුවෙන් නව නිෂ්පාදන බිහි කරන ආයතන පිළිබඳව ජනමාධ්‍ය ආයතනවල දායකත්වයද ඇතිව ජනතාව පුළුල් ලෙස දැනුවත් කළ යුතු බව ප්‍රවාහන, මහාමාර්ග හා ජනමාධ්‍ය ඇමැති, ආචාර්ය බන්දුල ගුණවර්ධන මහතා පැවසීය. ඔහු මේ බව පැවසුවේ වසර 35කට අධික කාලයක්, පරම්පරා 3ක්‌ තිස්සේ ශ්‍රී ලංකාවේ පාපැදි නිෂ්පාදනයේ යෙදෙන ප්‍රමුඛතම ආයතනයක් වන ලුමාලා සමාගමේ විශේෂ නිරීක්ෂණ චාරිකාවකට පසුගියදා එක් වෙමිනි.\n\nදේශීය සහ විදේශීය වෙළෙඳපොළ අරමුණු කරගනිමින් වාර්ෂිකව පාපැදි ඒකක 500,000කට අධික ප්‍රමාණයක් නිපදවන ලුමාලා සමාගම විසින් නිෂ්පාදනය කරනු ලබන විදුලි පා පැදි (e-bike) පිළිබඳ මෙහිදී ඇමැතිවරයාගේ විශේෂ අවධානය යොමු විය.\n\nආයතනයේ විවිධ අංශවල දායකත්වයෙන් දේශීය වශයෙන් නිපදවනු ලබන මේ පාපැදි කර්මාන්තශාලාවේ එක් එක් අංශ මඟින් සිදු වන කාර්භාරය මෙහිදී ඇමැතිවරයාගේ නිරීක්ෂණයට ලක් විය. කිලෝමීටරයකට රුපියලකටත් වඩා අඩු පිරිවැයක් යටතේ එක් ආරෝපණ වාරයකින් කි.මී. 100ක් පමණ ධාවනය කළ හැකි විදුලි පාපැදි ඇතුළු පාපැදි මාදිලි රැසක් ලුමාලා ආයතනයෙන් නිෂ්පාදනය කරනු ලබයි.\n\nමේ තාක්ෂණය යටතේ සාමාන්‍ය විදුලි පාපැදි, සංචාරකයන් සඳහා විශේෂයෙන් නිර්මාණය කරන ලද ද්විත්ව ආසන සහිත විදුලි පාපැදි, ඉවත ලන ප්ලාස්ටික් බෝතල් ඇතුළු සැහැල්ලු කසළ එකතු කළ හැකි විශේෂ විදුලි පාපැදි, විදුලියෙන් ක්‍රියාත්මක වන රෝද පුටු, මඟීන් ප්‍රවාහනය සඳහා ආසන සහිතව සකස් කළ විදුලි පාපැදි, අයිස් ක්‍රීම්, රස කැවිලි වැනි ජංගම අලෙවි කටයුතු සඳහා නිෂ්පාදනය කරන ලද විදුලි පාපැදි ඇතුළු නිෂ්පාදන මාදිලි රැසක් හඳුන්වා දී ඇති අතර, ඉල්ලුම අනුව මහා පරිමාණයෙන් ඒ පාපැදි නිෂ්පාදනය කිරීමේ හැකියාවද ආයතනය සතු වේ.\n\nමෙරට මෙන්ම එක්සත් රාජධානිය, යුරෝපය, ඉන්දියාව, එක්සත් අරාබි එමීර් රාජ්‍යය, මැද පෙරදිග රාජ්‍යයන් ඇතුළු රටවල් රැසකට මේ විදුලි පාපැදි සඳහා ඉහළ ඉල්ලුමක් පවතින බව බවද ආයතනයේ කළමනාකාරිත්වය විසින් ඇමැතිවරයා දැනුවත් කරන ලදි. “රට වෙනුවෙන් විශාල නිෂ්පාදනයක් සිදු කරන මෙවැනි ආයතනවල කාර්යභාරය පිළිබඳ ජනතාව තවදුරටත් පුළුල් ලෙස දැනුවත් වීම අත්‍යවශ්‍යයි. කර්මාන්තයක් ලෙස මෙවැනි ආයතන සිදු කරන සේවය රට දැකිය යුතුයි.\n\nවේගා වැනි නවෝත්පාදන ආයතන සිදු කරන සේවය පිළිබඳවත් විශාල ජනතා අවධානයක් ගෙන දීමට අප කටයුතු කළා. මෙවැනි ආයතන පිළිබඳවත් එවැනි සැලසුම් සහගත වැඩපිළිවෙළක් සකස් කිරීම අවශ්‍යයයි. ඒ වෙනුවෙන් මාධ්‍ය ආයතනවල ද දායකත්වය ඇතිව කටයුතු කිරීමෙන් වැඩි පිරිසක් මේ පිළිබඳව දැනුවත් වනු ඇති. විශේෂයෙන්ම විදුලි පාපැදි භාවිතයෙන් ආයතනයේ නිලධාරීන් සිදු කරන මූල්‍ය සහ ඉන්ධන ඉතිරි කිරීම පිළිබඳ සහ එහි පවතින වාසිදායක ප්‍රතිලාභ පිළිබඳව ජනතාව දැනුවත් කිරීම අතිශය ප්‍රයෝජනවත්.\n\nෆොසිල ඉන්ධන වෙනුවට විදුලි බලය භාවිත කරමින් අවම පිරිවැයක් යටතේ ප්‍රවාහන පහසුකම් සපයාගැනීමට හැකි වීම පවතින මූල්‍ය අර්බුදය හමුවේ රටට ඉතා ඵලදායි විකල්ප වැඩපිළිවෙළක් බවට පත් වනු ඇති.”\n\nලුමාලා ආයතනයේ අධ්‍යක්ෂ, ප්‍රධාන විධායක නිලධාරි තාරික් මිෆ්ලාල්, කළමනාකාර අධ්‍යක්ෂ අසීම් මිෆ්ලාල්, සාමාන්‍යාධිකාරි රංජිත් සිරිවර්ධන මහත්වරුන් ඇතුළු පිරිසක් මේ නිරීක්ෂණ චාරිකාවට එක්ව සිටියහ.\n\nසුභාෂිණි සේනානායක",
       "URL": "https://www.dinamina.lk/2023/10/04/local/27530/%e0%b6%bb%e0%b6%a7%e0%b6%a7-%e0%b6%b1%e0%b7%80-%e0%b6%b1%e0%b7%92%e0%b6%b4%e0%b7%90%e0%b6%ba%e0%b7%94%e0%b6%b8%e0%b7%8a-%e0%b6%b8%e0%b7%80%e0%b6%b1-%e0%b6%86%e0%b6%ba%e0%b6%ad%e0%b6%b1-%e0%b6%9c/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/36/"
}