{
       "Source": "dinamina",
       "Timestamp": "October 4, 2023 1:00 am",
       "Headline": "මුල්ලේරියා කත ඝාතනය  අනියම් පෙම්වතාගෙන් කපුවාගෙන් පරස්පර ප්‍රකාශ",
       "News Content": "මුල්ලේරියාව, තෝමස් චොන්ගම පදිංචිව සිටි තමවිට ගුරුගේ ප්‍රදීපා සිල්වා නමැති පනස් දෙහැවිරිදි තිදරු මව ඝාතනය කර ඇගේ හිස හා අත් පා ශරීරයෙන් වෙන් කොට මළ සිරුර වගුරු බිමක දැමීමේ සිද්ධිය සම්බන්ධයෙන් පොලිසියට භාර වූ එහි ප්‍රධාන සැකකරු හා ඔහුගේ සගයා පැය 48ක් රඳවා ප්‍රශ්න කිරීමට මහර අංක 2, අධිකරණයේ මහේස්ත්‍රාත් ජනිතා පෙරේරා මහත්මිය ඊයේ (03) සපුගස්කන්ද පොලිසියට අවසර ලබා දුන්නාය.\n\nපොලිසිය මඟින් අධිකරණයෙන් කරන ලද ඉල්ලීමකට අනුව මහේස්ත්‍රාත්වරිය මෙසේ අවසර ලබා දුන්නාය.\n\nඑසේ රඳවා තබාගෙන ප්‍රශ්න කිරීමට අවසරය ලබා දුන්නේ පෙරේදා (02) නිතීඥයන්ගේ මාර්ගයෙන් පොලිසියට\n\nභාර වූ ප්‍රධාන සැකකරු වන සියඹලාපේ – දකුණ, මාහේන පාර ප්‍රදේශයේ පදිංචි ව්‍යාපාරිකයකු වන බී.ජී. සුදීර (53), සියඹලාපේ – දකුණ, සමෘද්ධි මාවතේ පදිංචි කපුවකු වන ජී.ආර්. රෝහිත කුමාර (48) යන දෙදෙනාවය.\n\nඑහි විවිධ පැමිණිලි විමර්ශන අංශයේ ස්ථානාධිපති උප පොලිස් පරීක්ෂක එච්.පී. කුලරත්න හා නඩු මෙහෙයුම් අංශයේ සැරයන් චමින්ද (478) යන නිලධාරීන් සැකකරුවන් අධිකරණයට ඉදිරිපත් කරනු ලැබීය.\n\nමේ අතර රජයේ රස පරීක්ෂක දෙපාර්තමේන්තුවේ නිලධාරීන් පෙරේදා (02) පස්වරුවේ පැමිණ කාන්තාව ඝාතනය කළ බව කියන සියඹලාපේ – දකුණ ප්‍රදේශයේ නිවෙස හා මෝටර් රථය පරීක්ෂා කළේය.\n\nතවද කාන්තාවගේ හිස හා අත් පා ගලහිටියාව පාලම අසලින් ඇළට දැමූ බවට සැකකරුවන් ප්‍රකාශ කර තිබෙන නිසා එම කොටස් සෙවීම සඳහා පොලිස් නාවික කොට්ඨාසයේ සහාය ලබා ගැනීමට කටයුතු කර තිබෙන බව පොලිසිය කීය.\n\nඉකුත් 27 වැනිදා උදෑසන සිය නිවෙසින් පිටවූ මේ කාන්තාව එදින දහවල් සියඹලාපේ – දකුණ ප්‍රදේශයේ පිහිටි ප්‍රධාන සැකකරුට අයිති දෙමහල් නිවෙසට පැමිණි බවට තොරතුරු ලැබී ඇත.\n\nඑදින දහවල් 11.00ත් – 12.00ත් අතර කාලයේ එම නිවෙස තුළම ඇය ඝාතනය කොට හිස හා අත් පා ශරීරයෙන් වෙන් කර ඒවා ප්‍රධාන සැකකරුට අයිති මෝටර් රථයෙන් පසුදින (28 වැනිදා) අලුයම් කාලයේ ගලහිටියාව පාරේ තිබෙන පාලම අසලට රැගෙනවිත් එහි ඇළට දමූ බව ඔවුහු පවසති.\n\nමේ ඝාතනය තමා විසින් සිදු කළ බවට පවසන දෙවන සැකකාර කපුවා පසුව දෙදෙනාම එක් වී මළ සිරුර උරයකට දමා රැගෙන ගොස් ඇළට දමා නුවරඑළියට ගිය බවට ද ප්‍රකාශ කර තිබේ.\n\nතවදුරටත් දෙවන සැකකාර කපුවා පවසන්නේ ප්‍රධාන සැකකරුගේ මෝටර් රථයෙන් දෙදෙනාම පැමිණ පළමුව කාන්තාව නිවෙස තුළට එන විට තමා කාන්තාව ඝාතනය කළ බවය. නමුත් ප්‍රධාන සැකකරු පවසන්නේ කඩුවෙල සිට කාන්තාව තමාගේ මෝටර් රථයෙන් පැමිණ පසුව ඉන් බැස ත්‍රිරෝද රථයකට නැඟ පැමිණි බවත් පසුව තමා නිවෙසට පැමිණෙන විට තමාට පෙර නිවෙසට ආ කාන්තාව කපුවා විසින් ඝාතනය කර තිබූ බවය.\n\nමේ අතර ඝාතන සිද්ධියට සම්බන්ධ මෝටර් රථය ද නුවරඑළිය ප්‍රදේශයේ තිබී මහබාගේ පොලිසිය මඟින් සොයාගෙන එම මෝටර් රථය ද සපුගස්කන්ද පොලිස් ස්ථානයට පෙරේදා (02) පස්වරුවේ භාර දී තිබේ.\n\nමේ කාන්තාව ඉකුත් 27 වැනිදා උදෑසන අංගොඩ, රෝහල් පාර ප්‍රදේශයේ පිහිටි සිය නිවෙසින් වෙළෙඳසලට යන බවට පවසා යෑමෙන් පසුව අතුරුදන් වී තිබිණි.\n\nනමුත් ඊට පසුදින (28 වැනිදා) පස්වරුවේ සියඹලාපේ – දකුණ ප්‍රදේශයේ වගුරුබිමක තිබී හිස හා අත් පා නැතිව මළ සිරුර හමුවූ අතර පසුව ඇගේ ඥාතීන් විසින් එම මළ සිරුර හඳුනා ගන්නා ලදි.\n\nමේ වන විට මළ සිරුර රාගම මහ රෝහලේ මෘත ශරීරාගාරයේ තබා තිබෙන අතර තවම පශ්චාත් මරණ පරීක්ෂණය පවත් වන දිනයක් තීරණය කර නැත.\n\nමේ පිළිබඳ සපුගස්කන්ද පොලිස් ස්ථානාධිපති ප්‍රධාන පොලිස් පරීක්ෂක ඔසිත ලංකා ද සිල්ව, අපරාධ විමර්ශන අංශයේ වැඩබලන ස්ථානාධිපති උප පොලිස් පරීක්ෂක එන්.ඒ. නිශ්ශංක, සැරයන් පෙරේරා (32560), චමින්ද (478), පුෂ්පකුමාර (55713), ගුණසේකර (67646), ජගත් (50820), අමිල (70992) හා කාන්තා සැරයන් ජයකොඩි (6228) යන නිලධාරීන් සමඟ කැලණිය කොට්ඨාස අපරාධ ස්ථානීය පරීක්ෂණාගාරයේ ස්ථානාධිපති ප්‍රධාන පොලිස් පරීක්ෂක ආර්.වී. කහටපිටිය මහතා ඇතුළු පොලිස් නිලධාරීහු වැඩිදුර පරීක්ෂණ පවත්වති.\n\nමේ වැටලීම බස්නාහිර පළාත – උතුර භාර නියෝජ්‍ය පොලිස්පති රොහාන් ප්‍රේමරත්න, කැලණිය ජ්‍යෙෂ්ඨ පොලිස් අධිකාරි ක්‍රිෂාන්ත ජයවර්ධන හා කැලණිය සහකාර පොලිස් අධිකාරි ජී. ගුණතිලක යන මහත්වරුන්ගේ අධීක්ෂණය යටතේ සිදු කෙරිණි.\n\nමල්වාන සමූහ – මහානාම විතානගේ, කැලණිය – කේ.එස්. හැන්නදි",
       "URL": "https://www.dinamina.lk/2023/10/04/local/27627/%e0%b6%b8%e0%b7%94%e0%b6%bd%e0%b7%8a%e0%b6%bd%e0%b7%9a%e0%b6%bb%e0%b7%92%e0%b6%ba%e0%b7%8f-%e0%b6%9a%e0%b6%ad-%e0%b6%9d%e0%b7%8f%e0%b6%ad%e0%b6%b1%e0%b6%ba-%e0%b6%85%e0%b6%b1%e0%b7%92%e0%b6%ba/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/36/"
}