{
       "Source": "dinamina",
       "Timestamp": "July 18, 2023 1:00 am",
       "Headline": "සා.පෙළ ප්‍රතිඵල එනතෙක් පාසලේ මාස 3ක වෘත්තීය පාඨමාලා",
       "News Content": "අධ්‍යාපන ඇමැති\n\nසාමාන්‍ය පෙළ විභාගය අවසන්ව ප්‍රතිඵල ලැබෙන තෙක් මාස තුනක කාලය තුළදී දරුවන්ට පාසලේදීම වෘත්තීය පාඨමාලාවක් හැදෑරීමට අවස්ථාව ලබාදීමට රජය තීරණය කර ඇතැයි අධ්‍යාපන ඇමැති ආචාර්ය සුසිල් ප්‍රේමජයන්ත මහතා පැවසීය.\n\nඋසස් පෙළ හැදෑරීමක් සිදු නොකළ ද දරුවන්ගේ ඉදිරි වෘත්තීය ජීවිතය පිළිබඳ යම් සුරක්ෂිතතාවක් ලබා ගත හැකි බව ද ඇමැතිවරයා පැවසුවේය.\n\nකොළඹ බණ්ඩාරනායක ජාත්‍යන්තර අනුස්මරණ සම්මන්ත්‍රණ ශාලාවේ පැවැති ලංකා ජර්මන් කාර්මික අභ්‍යාස ආයතනයේ ඩිප්ලෝමා හා සහතිකපත් ප්‍රදානය කිරීමේ අවස්ථාවට සහභාගී වෙමින් ඇමැතිවරයා මේ බව ප්‍රකාශ කළේය.\n\nවිදෙස්ගතව පවතින පුහුණු ශ්‍රම ඉල්ලුමට සරිලන පුහුණුවක් ලබාදිය හැකි පරිදි රට පුරා පිහිටුවා ඇති මධ්‍යස්ථානවලින් පාඨමාලා හැදෑරීමේ දී එහි කාලය අඩු කර ගැනීමට ද පාසලේදී මූලිකව ලබන මෙම වෘත්තීය පුහුණු පාඨමාලා කාලය ඉවහල් කර ගත හැකි බව අමාත්‍යවරයා සඳහන් කළේය.\n\nඅද ලෝකය ඉල්ලන්නේ නිපුණතාවෙන් හෙබි වෘත්තිකයන් බවත් ලංකා ජර්මන් කාර්මික අභ්‍යාස (ජර්මන් ටෙක්) ආයතනයේ පාඨමාලාවන් හදාරන සිසුන්ට එවැනි වෘත්තීය පිළිගැනීමක් ජාත්‍යන්තර මට්ටමින් පවතින අතර රැකියාවන් ඔවුන් සොයා පැමිණෙන බවත් ඇමැතිවරයා කීය.\n\nජර්මන් රජයේ සහයෝගය මත මෙම ආයතනය හා එහි පාඨමාලා තවදුරටත් පුළුල් කිරීමට කටයුතු කරන අතර එම පාඨමාලාවල ප්‍රමිතිය අඛණ්ඩව ඉදිරියටත් සුරක්ෂිතව පවත්වාගත යුතු බවත් මෙරට එවැනි වෙනත් කාර්මික පුහුණු ආයතනවල තත්ත්වය ද එලෙසින්ම සංවර්ධනය කළ යුතු බවත් ඇමැතිවරයා පැවසුවේය.\n\nතෘතීය අධ්‍යාපනය සම්බන්ධයෙන් පමණක් නොව පාසල් පද්ධතිය තුළින් ද නිපුණතා සපිරි තරුණ පිරිසක් රටට දායාද කළ යුතු අතර ඒ සඳහා තොරතුරු සන්නිවේදන තාක්ෂණය මුසු කර ගත් කෘත්‍රීම බුද්ධිය වැනි විෂයන් හා ගැළපූ නව ඉගැන්නුම් ක්‍රමවේද හඳුන්වාදෙමින් දැනුම යාවත්කාලීන ගුරු පුහුණු අවස්ථා සහිතව පුළුල් වෙනසක් කරා වේගයෙන් ගමන් කළ යුතුව පවතින බව ද අමාත්‍යවරයා පෙන්වා දුන්නේ ය. ඒ සඳහා පාසල්වලට අවශ්‍ය යටිතල පහසුකම් සපයමින් නව පාසල් දහසකට නව සන්නිවේදන පහසුකමක් වූ ෆයිබර් ඔප්ටික් (Fiber Optic Connection) හා අවශ්‍ය පරිදි විදුලිබල පහසුකම් ලබාදීමට ක්‍රියා කරන බවත් ඇමැතිවරයා පැවසීය.\n\nමෙම පහසුකම් ලබා දී පාසල් පද්ධතියේ මෙන්ම විශ්වවිද්‍යාල අධ්‍යාපනයේ ද වෘත්තීය නැඹුරුවකින් යුත් පරිවර්තනීය වෙනසක් සිදු කිරීමට පියවර ගන්නා බව ද අමාත්‍යවරයා ප්‍රකාශ කළේය.\n\nසන්ධ්‍යා කරුණාරත්න",
       "URL": "https://www.dinamina.lk/2023/07/18/local/7282/%e0%b7%83%e0%b7%8f-%e0%b6%b4%e0%b7%99%e0%b7%85-%e0%b6%b4%e0%b7%8a%e0%b6%bb%e0%b6%ad%e0%b7%92%e0%b6%b5%e0%b6%bd-%e0%b6%91%e0%b6%b1%e0%b6%ad%e0%b7%99%e0%b6%9a%e0%b7%8a-%e0%b6%b4%e0%b7%8f/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/370/"
}