{
       "Source": "dinamina",
       "Timestamp": "July 18, 2023 1:00 am",
       "Headline": "දකුණු ආසියාවේ විශාලතම මාතෘ රෝහල කරාපිටියේ",
       "News Content": "රුපියල් කෝටි 357ක මුදලක් වැය කරමින් ගාල්ල කරාපිටියේ ඉදිකෙරෙන දකුණු ආසියාවේ විශාලතම මාතෘ රෝහල මේ වසර අවසානයට පෙර විවෘත කිරීමට සැලසුම් සකස් කර තිබේ.\n\nමහල් 6කින් සමන්විත මෙම මාතෘ රෝහල ඇඳන් හයසිය හතළිහකින්, ශල්‍යාගාර හයකින්, හදිසි ප්‍රතිකාර ඒකක, දැඩි සත්කාර ඒකක, රසායනාගාර, ළදරු දැඩි සත්කාර ඒකක, විශේෂ ළමා ඒකක ඇතුළු සියලුම නවීන වෛද්‍ය පහසුකම්වලින් ද අපජලය පිරිසිදු කර මුදා හැරීමේ ඒකකයකින්ද සමන්විතය.\n\nමේ සඳහා ජර්මන් රජය විසින් ලබාදී ඇති ණය ආධාර මුදල යුරෝ මිලියන විසි පහක් (රුපියල් කෝටි 357කි) වේ. එයට අමතරව වෛද්‍ය උපකරණ ද ලැබී ඇත.\n\nඑහි ඉදිකිරීම් කටයුතු මේ වන විට සියයට 80ක් පමණ අවසන් කර ඇතැයි ඉදිකිරීම් සම්බන්ධයෙන් පරීක්ෂා කිරීමට එම ස්ථානයට ඊයේ (17) පැමිණි සෞඛ්‍ය අමාත්‍යාංශයේ අතිරේක ලේකම් ඉංජිනේරු සේවා සාලින්ද බණ්ඩාර මහතා පැවසීය.\n\nමුල් අවස්ථාවේ රෝහල ඉදිකිරීම සඳහා ලැබුණේ පර්චස් අටසීයක් වුවද පසුව තවත් ඉඩම් කට්ටි දෙකක් ගනු ලැබීය. ඒ අනුව දැන් රෝහල් භූමියේ ප්‍රමාණය පර්චස් දහසකට ආසන්නය.\n\nනිවාඩුවක් ගත කිරීම සඳහා 2004. දෙසැම්බර් මාසයේ ලංකාවට පැමිණ හබරාදූව, තල්පේ ප්‍රදේශයේ සංචාරක හෝටලයක නතරව සිටි ජර්මනියේ හිටපු චාන්සලර් හෙල්මුට් කෝල් මහතා සුනාමියෙන් දකුණු පළාතේ විශාලම මාතෘ රෝහල වූ ගාල්ල මහමෝදර රෝහලට සිදුවූ හානිය දැක අලුතෙන් මාතෘ රෝහලක් ඉදිකිරීම සඳහා රුපියල් කෝටි තුන් දහසක පරිත්‍යාගයක් ලබාදී ඇත. ඒ අනුව එවකට සිටි අග්‍රාමාත්‍ය රත්නසිරි වික්‍රමනායක මහතා 2007 වසරේදී මෙම නව රෝහලට මුල්ගල් තැබුවේය.\n\nඑහෙත් එහි ඉදිකිරීම් භාර දෙනු ලැබූ රාජ්‍ය නොවන සංවිධානය එය අතරමඟ නතර කර දමා ලංකාවෙන් ද පිටව යාම නිසා එම භූමිය පසුව මැසි මදුරුවන්ගේ රජ දහනක්වූ අතර විශාල පරිසර හානි සිදු වන ස්ථානයක් බවට ද පත්විය.\n\nඅනතුරුව පසුගිය රජයේ මැදිහත් වීමෙන් එහි ඉදිකිරීම් කටයුතු යළි ආරම්භ කරනු ලැබූ අතර ඒ සඳහා ජර්මනියෙන් යුරෝ මිලියන විසි පහක් ලබාගැනීම සඳහා 2015 වසරේදී ගිවිසුම් අත්සන් කරන ලදී. නව රෝහල විවෘත කිරීමෙන් පසු මහමෝදර මාතෘ රෝහල එම ස්ථානයෙන් ඉවත් කිරීමට නියමිතය.\n\nමහමෝදර රෝහලේ අධ්‍යක්ෂ එම්.එම්.එස්.එන්. මනතුංග මහතා පැවසුවේ නව රෝහල විවෘත කල බාහිර රෝගී අංශය සහ ලිංගාශ්‍රිත රෝග මර්දන ඒකකය තවදුරටත් මහමෝදර පැරණි රෝහලේම පවත්වා ගෙන යන බවය. එහෙත් නව රෝහල් භූමියේ වෛද්‍ය නේවාසිකාගාර ඉදිකළ යුතුව තිබෙන බවත් රෝහල් අධ්‍යක්ෂවරයා කීය.\n\nනව රෝහල කඩිනමින් විවෘත කිරීමට පියවර ගන්නා ලෙස මෙවර පැවති ගාල්ල කඩවත් සතර ප්‍රාදේශීය සම්බන්ධීකරණ කමිටු රැස්විමේදී එහි සභාපති ගාල්ල දිස්ත්‍රික් පාර්ලිමේන්තු මන්ත්‍රී වජිර අබේවර්ධන මහතාද ඉල්ලා සිටියේය.\n\nමෙම අවස්ථාවට මහ‍මෝදර රෝහලේ අධ්‍යක්ෂ එම්.එම්.එස්.එන්. මනතුංග, රෝහල් ව්‍යාපෘතියේ අධ්‍යක්ෂ අනුරාධ නන්දසේන යන මහත්වරු ඇතුළු පිරිසක් ද එක්ව සිටියහ.\n\nඑස්. දීයගහගේ – දකුණු පළාත් සංචාරක",
       "URL": "https://www.dinamina.lk/2023/07/18/local/7271/%e0%b6%af%e0%b6%9a%e0%b7%94%e0%b6%ab%e0%b7%94-%e0%b6%86%e0%b7%83%e0%b7%92%e0%b6%ba%e0%b7%8f%e0%b7%80%e0%b7%9a-%e0%b7%80%e0%b7%92%e0%b7%81%e0%b7%8f%e0%b6%bd%e0%b6%ad%e0%b6%b8-%e0%b6%b8%e0%b7%8f/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/370/"
}