{
       "Source": "dinamina",
       "Timestamp": "July 17, 2023 3:36 pm",
       "Headline": "ඉහළ කාර්ය සාධනයක් පෙන්නුම් කළ රාජ්‍ය ආයතන 65කට රන් සහ රිදී සම්මාන",
       "News Content": "රජයේ ගිණුම් පිළිබද කාරක සභාවේ වාර්තාවලට අනුව 2019 සහ 2020 වර්ෂවල ඉහළ කාර්යසාධන මට්ටමක් ළඟාකරගත් ආයතන 65ක් සඳහා රන් සහ රිදී සම්මාන පිරිනැමීම ජනාධිපති රනිල් වික්‍රමසිංහ මහතාගේ ප්‍රධානත්වයෙන් සහ අග්‍රාමාත්‍ය  දිනේෂ් ගුණවර්ධන මහතාගේ හා කථානායක මහින්ද යාපා අබේවර්ධන මහතාගේ සභභාගිත්වයෙන් පාර්ලිමේන්තු සංකීර්ණයේදී හෙට (18) සිදු කෙරේ.\n\nරාජ්‍ය, පළාත් සභා සහ පළාත් පාලන ආයතනවල පොදු ගිණුම් තැබීමේ ක්‍රම, මූල්‍ය පාලනය සහ කාර්ය සාධනය පාර්ලිමේන්තුවේ තොරතුරු පද්ධති හා කළමනාකරණ දෙපාර්තමේන්තුව විසින් සකස්කර, රජයේ ගිණුම් පිළිබඳ කාරක සභාවේ මෙහෙයවීමෙන් ක්‍රියාත්මක කරනු ලබන පරිගණක ජාලගත ක්‍රමය මගින් වාර්ෂිකව ඇගයෙන අතර, ඒ අනුව විගණකාධිපතිවරයා විසින් විශ්ලේෂණය හා විමර්ශනය කොට, සිදු කළ ඇගයීම් අනුව ඉහළ කාර්ය සාධනයක් පෙන්නුම් කළ රාජ්‍ය ආයතන මෙලෙස සම්මානයට පාත්‍රවේ.\n\nඒ අනුව, රාජ්‍ය ආයතන 833 ක් ඇගයීමට ලක් වූ අතර, 2019 වර්ෂයේදී ඉන් තෝරාගත් ආයතන 15 ක් වෙත රන් සම්මාන සහ ආයතන 30ක් වෙත රිදී සම්මාන ද, 2020 වර්ෂයේදී තෝරාගත් ආයතන 15 ක් වෙත රන් සම්මාන සහ ආයතන 30ක් වෙත රිදී සම්මාන බැගින් සමස්ත සම්මාන 90 ක් පිරිනැමීම සිදුවන බව රජයේ ගිණුම් පිළිබද කාරක සභාවේ සභාපති රාජ්‍ය අමාත්‍ය ලසන්ත අලගියවන්න මහතා සඳහන් කළේය.\n\nරජයේ අමාත්‍යාංශ, රජයේ දෙපාර්තමේන්තු, රජයේ විශේෂිත වියදම් ඒකක, දිස්ත්‍රික් ලේකම් කාර්යාල, පළාත් සභා අරමුදල්, පළාත් අමාත්‍යාංශ/දෙපාර්තමේන්තු/විශේෂිත වියදම් ඒකක, පළාත් සභා ව්‍යවස්ථාපිත ආයතන, මහ නගර සභා, නගර සභා සහ ප්‍රාදේශීය සභා යන අංශ යටතේ මෙම සම්මාන පිරිනැමේ.\n\nඅටවැනි පාර්ලිමේන්තුවේ රජයේ ගිණුම් පිළිබඳ කාරක සභාවේ සංකල්පයකට අනුව රජයේ ආයතනවල මූල්‍ය හා කාර්ය සාධනය ක්‍රමවත් කිරීමේ අරමුණින් රාජ්‍ය, පළාත් සභා සහ පළාත් පාලන ආයතන ඇගයීමේ පරිගණක ජාලගත වැඩසටහන 2015 මුදල් වර්ෂය පදනම් කරගෙන 2016 වර්ෂයේදී ආරම්භ කළේය.\n\nමෙම සම්මාන ප්‍රදානෝත්සවය සඳහා Zoom තාක්ෂණය ඔස්සේ අමාත්‍යාංශ, දෙපාර්තමේන්තු, පළාත් සභා යටතේ පවතින ආයතන සහ ප්‍රාදේශීය ලේකම් කාර්යාල ඇතුළු රාජළ්‍ය ආයතන 1000 කට අධික ප්‍රමාණයක් සම්බන්ධ වීමට නියමිතය.\n\n",
       "URL": "https://www.dinamina.lk/2023/07/17/local/7099/%e0%b6%89%e0%b7%84%e0%b7%85-%e0%b6%9a%e0%b7%8f%e0%b6%bb%e0%b7%8a%e0%b6%ba-%e0%b7%83%e0%b7%8f%e0%b6%b0%e0%b6%b1%e0%b6%ba%e0%b6%9a%e0%b7%8a-%e0%b6%b4%e0%b7%99%e0%b6%b1%e0%b7%8a%e0%b6%b1%e0%b7%94/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/371/"
}