{
       "Source": "dinamina",
       "Timestamp": "July 17, 2023 1:00 am",
       "Headline": "හත් දෙනකුගෙන් යුත් කල්ලියක් පොලිස් වෙසින් ව්‍යාපාරික නිවෙසක් කොල්ලකයි",
       "News Content": "පොලිස් වෙසින් කොල්ලකෑ ව්‍යාපා­රික නිවෙස\n\nහල්තොට, පෙතිගමුව ව්‍යාපාරික නිවෙසකට පෙරේදා (15) රාත්‍රී පොලිස් වෙසින් කඩුවක් සහ පොලු රැගෙන කඩාවැදුණු හැඩිදැඩි පුද්ගලයන් 7 දෙනකුගෙන් යුත් කල්ලියක් නිවැසියන්ට පහර දී, රු. ලක්ෂ 40කට ආසන්න වටිනාකමින් යුත් රන් භාණ්ඩ සහ මුදල් තොගයක් කොල්ලකා පලා ගොස් ඇතැයි අඟුරුවාතොට පොලිසිය කියයි. කොල්ල කන ලද දේපළ අතර පවුම් 14 3/4ක් බර රන් මාලයක්, පවුම් 2 1/2ක මුදුවක්, පවුම් 3/4ක රන් මාලයක් සහ රු. 5 ලක්ෂ 10000ක මුදලක් වන බව පොලිසිය සඳහන් කරයි.\n\nපෙරේදා (15) රාත්‍රී 10ට පමණ ව්‍යාපාරික නිවෙසේ ඉදිරිපස දොර අසලට පැමිණ “අපි පොලිසියෙන්” යැයි පවසමින් ව්‍යාපාරිකයාගේ නමින් අමතා දොර අරින නිසා ලෙස පවසා ඇති අතර, ව්‍යාපාරික යුවළ නිවෙසේ විදුලි පහන් නිවීමේදී නිවෙසේ පිටුපස දොර කඩාගෙන ඇතුළු වූ කොල්ල කණ්ඩායම ව්‍යාපාරික යුවළ සහ දරු තිදෙනා නිවෙසේ සාලයේ පුටුවල හිඳුවා “උඹලා හොර බඩු ගන්නවා නේද? අපි පොලිසියෙන්. අපට ගේ සර්ච් කරන්න ඕනේ” යැයි පවසා ඇත. අනතුරුව ව්‍යාපාරික බිරිය ඔවුන්ගේන් පොලිස් හැඳුනුම්පත ඉල්ලා සිටීමේදී ඇයටත්, ව්‍යාපාරිකයාටත් පහර දී අනතුරුව ඔවුන්ගේ පුතුටද පහර දී ඇතැයි පොලිස් විමර්ශනවලදී අනාවරණය වී ඇත. අනතුරුව කොල්ලකරුවන් නිවෙසේ කාමර දෙකක අල්මාරියක, කුඩා මේස ලාච්චුවක සහ මුදල් පසුම්බියේ තිබූ මුදල් හා රන් ආභරණ කොල්ලකා අනතුරුව ව්‍යාපාරික බිරිය පැලඳ සිටි රන් මාලයද කොල්ලකා ඇතැයි පොලිසිය කියයි. පැමිණි පුද්ගලයන් පොලිසියෙන් නොව කොල්ලකරුවන් බව වටහා ගත් ව්‍යාපාරිකයා සහ ඔහුගේ පුතු ඔවුන්ගෙන් දෙදෙනකුට පහර දී ඇති අතර, කොල්ලකරුවකු නිවෙස ඉදිරිපිට මල් පෝච්චි අතර වැටී ඇතැයිද පොලිසිය පවසයි.\n\nකොල්ලකරුවන්ගෙන් කිහිප දෙනකු පොලිස් ක්‍රීඩා ඇඳුමට සමාන ඇඳුමින් සැරසී, සුදු පාට ආරක්ෂක හිස් වැසුම් සහ කළු පැහැයට හුරු ජැකට් හා මුව ආවරණද පැලඳ, යතුරුපැදි තුනකින් පැමිණ ඇති බව බව පොලිස් විමර්ශනවලදී අනාවරණය වී ඇත.\n\nමේ සිදු වීම වාර්තා වන්නේ මේ ආකාරයෙන්ම ඉකුත් ජූනි 29 දින මිල්ලනිය ප්‍රදේශයේ ව්‍යාපාරික නිවෙසකටත්, ජූලි 1 දින කහතුඩුව ප්‍රදේශයේ ව්‍යාපාරික නිවෙසකටත් පොලිස් වෙසින් පැමිණ, රු. ලක්ෂ 45ක රන් අබරණ හා මුදල් කොල්ලකා පලාගොස් තිබුණු පසුබිමකය. ඒ සිද්ධිවල සැකකරුවන්ද පොලිසිය මඟින් මෙතෙක් අත්අඩංගුවට ගෙන නැත.\n\nකොල්ලකරුවන් අත්අඩංගුවට ගැනීමට අඟුරුවාතොට පොලිසියට අමතරව විශේෂ පොලිස් කණ්ඩායම් කිහිපයක් පත් කර ඇතැයි උසස් නිලධාරියෙක් පැවසීය.\n\nකළුතර දිසාව භාර නියෝජ්‍ය පොලිස්පති අයි.ජී.පී. සුගතපාල මහතාගේ ඍජු අධීක්ෂණය යටතේ, පානදුර කොට්ඨාස භාර (ජ්‍යෙ.පො.අ) සමන්ත වෙදගේ හා (ස.පො.අ) සම්පත් බණ්ඩාර මහත්වරුන්ගේ උපදෙස් මත, අඟුරුවාතොට පොලිසියේ ස්ථානාධිපති (පො.ප) ආනන්ද සිල්වා, අපරාධ අංශයේ ස්ථානාධිපති (උ.පො.ප) නිශ්ශංක මහතා ඇතුළු පාණදුර කොට්ඨාස අපරාධ විමර්ශන අංශයේ ස්ථානාධිපති (ප්‍ර.පො.ප) අමරසේකර, (පො.ප) තිලකරත්න (පො.සැ. 27061) අනුර, (පො.සැ. 18397) ලාල් යන නිලධාරීහු පරීක්ෂණ පවත්වති.\n\nබණ්ඩාරගම – බිමල් ජයසිංහ\n\nඅඟුරුවාතොට සමූහ – මංගල ප්‍රසන්න",
       "URL": "https://www.dinamina.lk/2023/07/17/local/6985/%e0%b7%84%e0%b6%ad%e0%b7%8a-%e0%b6%af%e0%b7%99%e0%b6%b1%e0%b6%9a%e0%b7%94%e0%b6%9c%e0%b7%99%e0%b6%b1%e0%b7%8a-%e0%b6%ba%e0%b7%94%e0%b6%ad%e0%b7%8a-%e0%b6%9a%e0%b6%bd%e0%b7%8a%e0%b6%bd%e0%b7%92/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/373/"
}