{
       "Source": "dinamina",
       "Timestamp": "July 16, 2023 8:43 am",
       "Headline": "තවත් රසායනික පොහොර වර්ගයක් ගොවීන්ට නොමිලයේ",
       "News Content": "එළැඹෙන 2023/24 මහ කන්නයේ දී තවත් එක් රසායනික පොහොර වර්ගයක් නොමිලයේ ‌ වී වගා කරන ගොවි ජනතාවට ලබා දීමට කටයුතු කරන බව කෘෂිකර්ම අමාත්‍ය මහින්ද අමරවීර මහතා පැවසීය.\n\nමෙම කාරණය සම්බන්ධව මේ වනවිට ජනාධිපති රනිල් වික්‍රමසිංහ මහතා සමග සාකච්ඡා කළ බවත් ඒ සඳහා ජනාධිපතිවරයාගෙන් යහපත් ප්‍රතිචාර ලැබී ඇතැයි ද අමාත්‍යවරයා සඳහන් කළේය.\n\nකෘෂිකර්ම අමාත්‍ය මහින්ද අමරවීර මහතා පසුගිය සෙනසුරාදා පොලොන්නරුවේ දිස්ත්‍රික් ලේකම් කාර්යාලයේ දී එම දිස්ත්‍රික්කයේ තරුණ ගොවීන්ට නව කෘෂි තාක්ෂණික උපකරණ පිරිනමමින් මෙම අදහස් පැවසීය. කෘෂිකර්ම අමාත්‍යාංශයේ විදේශ අරමුදල් මත ක්‍රියාත්මක වන ව්‍යාපෘති විසින් මෙම උපකරණ ලබා දීම සිදු විය.\n\nමෙවර යල කන්නයේ දී වගා කන්න තුනකට පසු ගොවි ජනතාවට මඩපොහොර හෙවත් ත්‍රිත්ව සුපිරි පොහොර ( TSP- Triple Super Phosphate) නොමිලයේ ගොවීන්ට ලබා දීමට රජය පියවර ගත්තේය. ඒ යට‌තේ පසුගිය මහ කන්නයේ දී කුඹුරු වගා කළ සියලු දෙනාට මෙවර යල කන්නයේ වී වගා කළත්, නොකළත් මෙම TSP පොහොර නොමිලයේ ලබා දීමට පියවර ගත්තේය.\n\nගොවි ජනතාවගේ නිෂ්පාදන වියදම් අවම කිරීම ඉළක්ක කර ගනිමින් රජය විසින් මෙම සහන සළසනු ලබයි. පසුගිය මහ කන්නයේ දී පොහොර මිල දී ගැනීම සඳහා අවශ්‍ය මුදල් මෙන්ම මෙවර යල කන්නයේ දී ද පොහොර මිල දී ගැනීම සඳහා අවශ්‍ය මුදල් ගොවීන්ට සහනාධාරයක් වශයෙන් රජය ගොවීන්ට ලබා දුන්නේය.\n\nඒ අනුව හෙක්ටෙයාර් එකකට රුපියල් 20,000ක මුදලක් හා හෙක්ටයාර් දෙකකට රුපියල් 40,000ක මුදලක් ද වශයෙන් වවුචර්පත් මගින් නිකුත් කළේය.\n\nඒ අන්දමින් ලබන මහ කන්නයේ දී සියලුම ගොවීන්ට පොහොර මිල දී ගැනීම සඳහා වවුචර්පත් වෙනුවට ගොවි ගිණුම්වලටම මුදල් නිකුත් කිරීමට ද රජය තීරණය කර තිබේ. ඒ අනුව ගොවි ජනතාවට තම කැමැත්ත පරිදි පුද්ගලික අංශයෙන් හෝ රජයේ පොහොර සංස්ථාවන් මගින් රසායනික පොහොර හෝ කාබනික පොහොර මිල දී ගැනීමට හැකියාව පවතී.\n\nමේ වනවිට යුරියා පොහොර මිල රුපියල් 9000 දක්වාත්, MOP පොහොර මිල රුපියල් 14,000 දක්වාත් අඩු කිරීමට කෘෂිකර්ම අමාත්‍යාංශය විසින් පියවර ගෙන තිබේ.\n\n",
       "URL": "https://www.dinamina.lk/2023/07/16/local/6857/%e0%b6%ad%e0%b7%80%e0%b6%ad%e0%b7%8a-%e0%b6%bb%e0%b7%83%e0%b7%8f%e0%b6%ba%e0%b6%b1%e0%b7%92%e0%b6%9a-%e0%b6%b4%e0%b7%9c%e0%b7%84%e0%b7%9c%e0%b6%bb-%e0%b7%80%e0%b6%bb%e0%b7%8a%e0%b6%9c%e0%b6%ba/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/375/"
}