{
       "Source": "dinamina",
       "Timestamp": "July 15, 2023 6:00 am",
       "Headline": "ඉන්ධන මෙහෙයුම් ඇරඹුමට සිනොපෙක් BOI ලියාපදිංචි ආයතනයක් ලෙස ගිවිසුම්ගත වෙයි",
       "News Content": "ශ්‍රී ලංකාව තුළ ඉන්ධන පිරවුම්හල් ස්ථාපිත කිරීම, ක්‍රියාත්මක කිරීම හා ඉන්ධන බෙදා හැරීම සඳහා ඩොලර් මිලියන 100ක් ආයෝජනයක් සහිත ගිවිසුමකට Sinopec Energy Lanka (Pvt) ආයතනය සහ ශ්‍රී ලංකා ආයෝජන මණ්ඩලය අතර අත්සන් තැබීම ඊයේ (14) සිදු කෙරිණි. ආයෝජන මණ්ඩලයේ සභාපති දිනේෂ් වීරක්කොඩි මහතා සහ ප්‍රධාන විධායක නිලධාරි ආතර් චෙං ඇංසියෑන්ග්, නියෝජ්‍ය ප්‍රධාන කළමනාකරු සොං වැං ලූ, අලෙවි කළමනාකරු යූ යුහා මහත්වරුන් ගිවිසුමට අත්සන් තැබීමෙන් අනතුරුව ගිවිසුම හුවමාරු කිරීම ආයෝජන ප්‍රවර්ධන රාජ්‍ය ඇමැති දිලුම් අමුණුගම මහතා අතින් සිදු කෙරිණි.\n\nආයෝජන මණ්ඩලයේ ලියාපදිංචි ආයතනයක් ලෙස ඊයේ ගිවිසුම්ගත වීමත් සමඟ එම ආයතනයට මෙහෙයුම් කටයුතු ආරම්භ කළ හැකි බව රාජ්‍ය ඇමැති දිලුම් අමුණුගම මහතා පැවසීය. එය ඛනිජ තෙල් ආයතනයට මහත් රුකුලක් වනු ඇති බවද හෙතෙම කීය.\n\nමේ ව්‍යාපෘතිය සඳහා දැනට ඛනිජ තෙල් නීතිගත සංස්ථාව විසින් පවත්වාගෙන යනු ලබන පෞද්ගලික ඉන්ධන අලෙවිසල් 150ක් හා මීට අමතරව නව ඉන්ධන පිරවුම්හල් 50ක් ස්ථාපිත කෙරේ. ශ්‍රී ලංකා ආයෝජන මණ්ඩල පනතේ අංක 17 ප්‍රකාරව Sinopec Energy Lanka ආයතනයේ අධීක්ෂණය යටතේ වසර 20ක් ව්‍යාපෘතිය ක්‍රියාත්මක කිරීමට ගිවිසුම මඟින් ඉඩ සැලසේ. Sinopec විසින් ඔක්ටේන් 92 සහ 95 පෙට්‍රල්, 500 PPM ඩීසල් ඇතුළු විවිධ ඛනිජ තෙල් නිෂ්පාදන අලෙවි කරනු ඇත. ඩීසල් 10 COPPM, පෙට්‍රෝලියම් ජෙට් ඉන්ධන සහ අනෙකුත් ඩීසල් සහ පෙට්‍රෝලියම් නිෂ්පාදන. තවද, ස්වයංක්‍රීය කාර් සේදීම සහ මෝටර් රථ සේවා පහසුකම්, දෙපාර්තමේන්තු ගබඩා, පහසුව සඳහා වෙළෙඳසල්, අන්තර්ජාල කැෆේ, ස්වයංක්‍රීය ටෙලර් යන්ත්‍ර සහ ආහාර උසාවි වැනි අගය එකතු කළ සේවා සැපයීම. ප්‍රකාශ වෝල්ටීයතා, විද්‍යුත් ආරෝපණ මධ්‍යස්ථාන, බැටරි මාරු කිරීම සහ දේශීය වෙළෙඳපොළේ වෙනත් ආශ්‍රිත සේවා වැනි නව බලශක්ති සේවා වෙත ව්‍යාප්ත කිරීමද අපේක්ෂිතය.\n\nමැයි මාසයේදී අත්සන් කරන ලද සිනොපෙක් සහ ඛනිජ තෙල් අමාත්‍යාංශය අතර පවතින ගිවිසුම නොවෙනස්ව පවතින අතර, සමාගම විශාලතම තෙල් හා ඛනිජ රසායනික නිෂ්පාදන සැපයුම්කරු මෙන්ම චීනයේ දෙවැනි විශාලතම තෙල් හා ගෑස් නිෂ්පාදකයා, විශාලතම පිරිපහදු සමාගම සහ ලෝකයේ තුන්වන විශාලතම රසායනික සමාගම වේ. එය 2021දී Fortuneහි ගෝලීය 500 ලැයිස්තුවේ 5 වැනි ස්ථානයට පත් විය. මේ අවස්ථාවට ආයෝජන මණ්ඩලයේ අධ්‍යක්ෂ ජනරාල් රේණුකා වීරකොන් මහත්මිය ඇතුළු නිලධාරීහු රැසක් එක්ව සිටියහ.\n\nනුවන් කොඩිකාර",
       "URL": "https://www.dinamina.lk/2023/07/15/local/6779/%e0%b6%89%e0%b6%b1%e0%b7%8a%e0%b6%b0%e0%b6%b1-%e0%b6%b8%e0%b7%99%e0%b7%84%e0%b7%99%e0%b6%ba%e0%b7%94%e0%b6%b8%e0%b7%8a-%e0%b6%87%e0%b6%bb%e0%b6%b9%e0%b7%94%e0%b6%b8%e0%b6%a7-%e0%b7%83%e0%b7%92/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/376/"
}