{
       "Source": "dinamina",
       "Timestamp": "July 15, 2023 1:00 am",
       "Headline": "රට ගොඩ ගැනීමට උතුරේත් දකුණේත් ජනතාව එකා වගේ එක්විය යුතුයි",
       "News Content": "විදේශ රැකියා ඇමැති මනූෂ\n\nවැටුණු රට ගොඩ ගැනීමට ජාති, ආගම්, පාට, පක්ෂ භේදයකින් තොරව ආණ්ඩුව කටයුතු කරමින් සිටින බවත්, රට ගොඩ ගැනීමේ වැඩපිළිවෙළට උතුරේත්, දකුණේත් ජනතාව එක ලෙස කැපවිය යුතු බව කම්කරු හා විදේශ රැකියා ඇමැති මනූෂ නානායක්කාර මහතා පැවසීය. කම්කරු හා විදේශ රැකියා අමාත්‍යාංශය ක්‍රියාත්මක කරන ‘ග්ලෝකල් ෆෙයාර් 2023’ යාපනයේ මුට්‍රවේලි ක්‍රීඩාංගණයේදී අද සහ හෙට (15-16) ක්‍රියාත්මක වන අතර, එහි පෙර සූදානම පිළිබඳ නිරීක්ෂණය කිරීමෙන් පසු මාධ්‍ය වෙත අදහස් දක්වමින් ඔහු මේ බව පැවසීය.\n\nඑහිදී වැඩිදුරටත් අදහස් දැක්වූ ඇමැතිවරයා මෙසේ ද පැවසීය. ග්ලෝකල් ෆෙයාර් පළමු වැඩසටහන තමයි මේ. ගාල්ලේදී කළ අත්හදා බැලීමේ ව්‍යාපෘතිය සාර්ථක වීම නිසා එහි පළමු අදියර යාපනයෙන් පටන් ගන්නේ සංහිඳියාව මානව හිමිකම් කවුන්සිල සැසිවාර පැවැත්වෙන දිනවල පමණක් ක්‍රියාත්මක නොවන දෙයක් බව ප්‍රායෝගිකව පෙන්වා දෙමින්. අපි එකම රටක්, එකම ජාතියක්, අපට පක්ෂ භේද ආගම් භේද නෑ. ආණ්ඩුවක් විදියට අපි හැමෝම එකට එකතු කරගෙන යන ගමනට අත්වැල් බැඳගන්නා ගමන්, අපි උතුරට ඇවිල්ලා ඉල්ලන්නේ පක්ෂ අමතක කරන්න.\n\nආගම් භේද අමතක කරන්න. ජාති භේද අමතක කරන්න. හැමෝම ශ්‍රී ලාංකික ජාතියක්. අපට ඕනෑ මේ හැම දෙනාටම සේවයක් දෙන්න. කම්කරු හා විදේශ රැකියා අමාත්‍යාංශයේ සියලුම ආයතන, විදේශ කටයුතු අමාත්‍යාංශය, අධ්‍යාපන අමාත්‍යාංශය, මහ බැංකුව එකට එක්ව අපි යාපනයට එනවා. කම්කරු අමාත්‍යාංශය හරහා කිරීමට ඇති අවස්ථා, කොළඹ ඇවිත් විසඳාගන්න තියෙන ප්‍රශ්න රැසක් යාපනයේදී විසඳා ගන්න අපි කටයුතු සූදානම් කර තියෙනවා. වෙනදා කොළඹ යන්න ඕනෑ, වෙන කාර්යාලවලට ගිහින් විසඳා ගන්න තියෙන ප්‍රශ්නවලට අපි අද විසඳුම් දෙනවා. ග්ලෝකල් කියන්නේ ග්ලෝබල් සහ ලෝකල් කියන දෙකේ එකතුවක්. ලෝකය සහ දේශීයත්වය එකට එකතු කරනවා.\n\nජාත්‍යන්තරය සමඟ මුහු වෙන්න, ජාත්‍යන්තර වැඩ ලෝකයට මුහු වෙන්න, ජාත්‍යන්තරයේ තිබෙන රැකී රක්ෂා ගැන දැන ගන්න, දේශීය රැකියා අවස්ථා පිළිබද දැන ගන්න, විදේශ කටයුතු අමාත්‍යාංශයේ කොන්සියුලර් වැඩ කටයුතු ඇතුළු ඕනෑම වැඩ කටයුත්තකට මෙහිදී සහාය ලබාගත හැකියි. අපි මේ වන විට විදේශ සේවා නියුක්ති කාර්යාංශය ගමින් ගමට ගිහින් දැනුම්වත් කිරීමේ වැඩසටහන් පටන් ගත්තා.\n\nදැනුම්වත් කිරීමේ වැඩසටහන් හැම තැනකම ක්‍රියාත්මක කර තියෙනවා. යුද්ධයෙන් පස්සේ යාපනයට සම්පූර්ණ අමාත්‍යාංශයක් ඇවිත් ගමට වැඩ කරන අවස්ථාවක් මේ. ජාති, ආගම්, කුල, පාට පක්ෂ භේදයකින් තොරව ආණ්ඩුව එකතු වෙලා ඉන්නේ වැටුණ තැනින් රට ගොඩ ගැනීමටයි. ඒකට දකුණේ අය විතරක් මහන්සි වෙලා බෑ.\n\nඋතුරේ, දකුණේ අපි හැමෝම ඒකට මහන්සි වෙන්න ඕනෑ. උතුරේ දකුණේ අපි හැමෝම එකට එකතු වෙලා මහන්සි වෙලා තමයි මේක ගොඩනඟන්න ඕනෑ. ඒ වෙනුවෙන් අද සහ හෙට (15- 16) මේ වැඩසටහන ක්‍රියාත්මකය.\n\nඅනුර ප්‍රේමලාල්",
       "URL": "https://www.dinamina.lk/2023/07/15/local/6723/%e0%b6%bb%e0%b6%a7-%e0%b6%9c%e0%b7%9c%e0%b6%a9-%e0%b6%9c%e0%b7%90%e0%b6%b1%e0%b7%93%e0%b6%b8%e0%b6%a7-%e0%b6%8b%e0%b6%ad%e0%b7%94%e0%b6%bb%e0%b7%9a%e0%b6%ad%e0%b7%8a-%e0%b6%af%e0%b6%9a%e0%b7%94/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/377/"
}