{
       "Source": "dinamina",
       "Timestamp": "July 14, 2023 11:28 am",
       "Headline": "වසර අවසන්වීමට පෙර මහල් නිවාස හිමියන්ට හිමිකම් ඔප්පු",
       "News Content": "කොළඹ නාගරික පුනර්ජීවන ව්‍යාපෘතියට සහය වීමේ ව්‍යාපෘතියට අදාළව ඉදිකෙරෙන නිවාස සංකීර්ණ 6 ට අදාළව නිවාස ඒකක 4074ක ජනතාව කඩිනමින් පදිංචි කරවන ලෙස නාගරික සංවර්ධන හා නිවාස අමාත්‍ය ප්‍රසන්න රණතුංග මහතා නිළධාරීන්ට උපදෙස් දුන්නේය.\n\nඅමාත්‍ය ප්‍රසන්න රණතුංග මහතා මෙහිදී පෙන්වා දුන්නේ මහල් නිවාසවල පදිංචි කරනු ලබන ජනතාවගේ සමාජ ආරක්ෂණය, ජීවනෝපාය සංවර්ධනය වැනි අංශ කෙරෙහි විශේෂ අවධානයක් යොමුකළ යුතු බවයි.\n\nඒ සඳහා රාජ්‍ය හා පුද්ගලික අංශය සම්බන්ධ කරගනිමින් මාර්ගෝපදේශ සපයන ලෙසද අමාත්‍යවරයා පැවසීය. මෙම ව්‍යාපෘති සම්බන්ධයෙන් අද (14) අමාත්‍යාංශ ශ්‍රවණාගාරයේ දි පැවති ප්‍රගති සමාලෝචන රැස්වීමක දී ඇමතිවරයා මෙම උපදෙස් ලබාදුන්නේය.\n\nමෙම මහල් නිවාස සංකීර්ණ ඉදිකරනු ලබන්නේ කොළඹ දිස්ත්‍රික්කයේ අඩු ආදායම්ලාභීන් පදිංචි කරවීම සඳහායි. ඒ සඳහා ආසියානු යටිතල පහසුකම් සංවර්ධන බැංකුව මූල්‍ය අනුග්‍රහය දක්වයි.\n\nකොළඹගේ මාවත, ‍ස්ටේඩියම්ගම, ඇපල්වත්ත, ෆර්ගසන් පාර, ඔබේසේකරපුර, මාදම්පිටිය යන ප්‍රදේශවල මෙම නිවාස සංකීර්ණ ක්‍රියාත්මක කරනු ලබති.\n\nමෙම එක් නිවසක් වර්ග අඩි 550න් යුතු වේ, අදාළ නිවස හා දේපළ සඳහා නීත්‍යානුකූල ඔප්පුවක්, ගාස්තු ගෙවීමකින් තොරව ජල/ විදුලි පහසුකම් සබඳතා ලැබීම, අදායම් අහිමිවීම හා ජීවනෝපාය බිඳ වැටීමේ දීමනා, මූල්‍ය හා වෙනත් ආධාර දීමනා මෙම මහල් නිවාස ප්‍රතිලාභීන් සඳහා ලබාදෙනු ලැබේ.\n\nඅමාත්‍ය ප්‍රසන්න රණතුංග මහතා මෙහිදී පැවසුවවේ ගවයන්, කුකුළන් ඇති කරන මිනිසුන්ටද තම ජීවනෝපාය කරගෙන යෑම සඳහා මහල් නිවාස ආශ්‍රයෙන් යම් ඉඩක් ලබාදිය යුතු බවද අමාත්‍යවරයා කීවේය. එසේ නොමැතිවුව හොත් මිනිසුන් අසරණ වනු ඇතැයිද හෙතෙම පැවසීය.\n\nඅමාත්‍යවරයා මෙහිදී පෙන්වා දුන්නේ ජනතාවට පුහුණු වැඩසටහන්, ජීවනෝපාය වැඩසටහන් ආදිය ක්‍රියාත්මක කර ව්‍යාපෘතියේ අසාර්ථකවූ තැන් හඳුනාගන්නා ලෙසයි.\n\nඒ සඳහා මෙම මහල් නිවාස හය සඳහා එම ප්‍රදේශයේ සේවයේ නියුතු ග්‍රාම නිළධාරී, ප්‍රාදේශීය ලේකම්, පොලිස් නිළධාරීන්, අධ්‍යාපන බලධාරීන්, ආගමික නායකයන්, සමෘද්ධි සංවර්ධන හා කෘෂි පර්යේෂණ නිළධාරීන්‍, ප්‍රවාහනයට සම්බන්ධ නිළධාරීන්ගෙන් සමන්විත කමිටුවක් පත්කරන ලෙසද අමාත්‍යවරයා උපදෙස් දුන්නේය.\n\nඅමාත්‍යංශීය නිළධාරීන් එම කමිටුව සමඟ නිරන්තරයෙන්ම සමාකච්ඡා කරමින් මහල් නිවැසියන්ගේ ගැටළු ඔවුන්ට යොමුකරමින් විසඳුම් ලබාගන්නා ලෙසද අමාත්‍ය ප්‍රසන්න රණතුංග මහතා පැවසීය.\n\nඅසාර්ථක තැන් හඳුනාගෙන මිනිසුන්තුළ ආකල්පමය වෙනසක් සිදුකිරීමෙන් අදාළ ව්‍යාපෘතිය වඩාත් සාර්ථක කර ගැනීමට හැකියාව ලැබෙන බවයි.\n\nඑමෙන්ම මෙම වසර අවසන්වීමට පළමුව මහල් නිවාස හිමියන්ට හිමිකම් ඔප්පු ප්‍රදානය කරන ලෙසද අමාත්‍යවරයා නිළධාරීන්ට උපදෙස් දුන්නේය.\n\nවිශේෂයෙන්ම මහල් නිවාස ආශ්‍රිතව පැතිර යන මත්ද්‍රව්‍ය ජාවාරම ඇතුළු සමාජ විරෝධී ක්‍රියා මැඩ පැවැත්වීමට මහල් නිවාසවල පදිංචි තරුණ තරුණියන් සම්බන්ධකර ගනිමින් මත්ද්‍රව්‍ය විරෝධී බලකායක් ගොඩ නඟන ලෙසද අමාත්‍යවරයා පැවසීය.\n\nමෙහිදී අදහස් දැක්වූ කොළඹ-14, අශෝක බෞද්ධ මධ්‍යස්ථානයේ විහාරාධිපති පුජ්‍ය ඉඟුරුවත්තේ විභාවිරතන හිමියෝ සඳහන් කළේ දැනට ජනතාව පදිංචිකර සිටින බොහෝ මහල් නිවාසවල ගිණි නිවන උපකර ඇතුළු ඉලෙක්ට්‍රික් උපකරණ ගලවාගෙන ගොස් විදුලි සෝපානයට දැඩි හානි පමුණුවා ඇති බවයි.\n\nඑමෙන්ම ඇතැම් මහල් නිවාසවල පදිංචි පුද්ගලයන් කැළි කසල මහපාරට වීසිකර දමන බවද උන්වහන්සේ‍ පෙන්වා දුන්නේය.\n\nපොදු ජනතාවගේ යහපත වෙනු‍වෙන් ක්‍රියාත්මක කර ඇති මෙවැනි ව්‍යාපෘතිවලට ජනතාවම හානි පැමිණවීම ඉතා කණගාටුදායක බවද උන්වහන්සේ පැවසූහ.\n\nඑමෙන්ම මහල් නිවාසවල සුරතලයට බල්ලන් ඇති කිරීම නිසාවෙන් ඒවා අපවිත්‍රව ඇති බවද උන්වහන්සේ සඳහන් කළේය.\n\nනාගරික සංවර්ධන අධිකාරිය, ජාතික නිවාස සංවර්ධන අධිකාරිය, නාගරික ජනාවාස සංවර්ධන අධිකාරිය ඇතුළු ජනතාවට නිවාස සපයනු ලබන සියළුම ආයතන ඒකාබද්ධවී නිවාස සම්බන්ධයෙන් දත්ත පද්ධතියක් සැකසීම පිළිබඳවද මෙහිදී සාකච්ඡා විය.",
       "URL": "https://www.dinamina.lk/2023/07/14/local/6608/colombo-urban-revitalization-project/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/379/"
}