{
       "Source": "dinamina",
       "Timestamp": "July 14, 2023 1:00 am",
       "Headline": "රාජ්‍ය වියදම් පාලනයට වගේම නව ආදායම් උත්පාදනයටත් ක්‍රමවේද හඳුන්වා දිය යුතුයි",
       "News Content": "රට ගොඩනැඟීමට නම් මූල්‍ය විනයක් අත්‍යවශ්‍ය බවත් රාජ්‍ය වියදම් පාලනයට මෙන්ම නව ආදායම් උත්පාදනයට විධිමත් ක්‍රමවේද කඩිනමින් හඳුන්වා දෙන බවත් ජනාධිපති රනිල් වික්‍රමසිංහ මහතා අවධාරණය කළේය.\n\nරජය වැය කරන සෑම රුපියලකටම උපරිම වටිනාකමක් ලබාගත යුතු නමුත් බොහෝ විට එය රාජ්‍ය වියදම් ක්‍රියාවලියේ සිදු නොවන බව පෙන්වා දුන් ජනාධිපතිවරයා රාජ්‍ය ආදායම් අමතක කිරීම පමණක් නොව කිසිදු ප්‍රතිලාභයක් නැති කටයුතු සඳහා රාජ්‍ය මුදල් සීමාවකින් තොරව වැය කිරීම ද මෙරට ආර්ථික අර්බුදයට හේතු වූ බව කියා සිටියේය.\n\nඑසේම පසුගිය වසර දෙක, තුන තුළ මේ පිළිබඳ පාර්ලිමේන්තුවේ සංවාදයක් සිදු නොවීම අද රටේ මතු වී ඇති මූල්‍ය ගැටලුවලට ප්‍රධාන හේතුවක් බව පෙන්වා දුන් ජනාධිපති රනිල් වික්‍රමසිංහ මහතා ආදායම් බදු මෙන්ම රාජ්‍ය මූල්‍ය තත්ත්වය පිළිබඳ සොයා බැලීමට මේ වනවිට පාර්ලිමේන්තුවේ කමිටු ගණනාවක් පත්කර තිබෙන බව කියා සිටියේය.\n\nජනාධිපති රනිල් වික්‍රමසිංහ මහතා මේ බව සඳහන් කළේ රාජ්‍ය නව ආදායම් මාර්ග උත්පාදනය සඳහා උපාය මාර්ග සෙවීමට මුදල්, ආර්ථික ස්ථායීකරණ හා ජාතික ප්‍රතිපත්ති පිළිබඳ රාජ්‍ය ඇමැති රංජිත් සියඹලාපිටිය මහතාගේ ප්‍රධානත්වයෙන් පත් කළ කමිටුවේ වාර්තාව ජනාධිපති කාර්යාලයේ දී භාරදුන් අවස්ථාවේදීය. එම වාර්තාව රාජ්‍ය ඇමැති රංජිත් සියඹලාපිටිය මහතා විසින් ජනාධිපතිවරයා වෙත පිළිගැන්වීය.\n\nදේශීය ආදායම් දෙපාර්තමේන්තුව, ශ්‍රී ලංකා රේගුව සහ සුරාබදු දෙපාර්තමේන්තුව යන ආයතනවල ආදායම් ඉලක්ක සපුරා ගැනීම සඳහා විධිමත් පරිසරයක් නිර්මාණය කිරීම, රාජ්‍ය ආදායම් ඉහළ නංවා ගැනීම සඳහා නව ක්‍රමවේද හඳුන්වාදීම සහ ඒ සඳහා ඩිජිටල් ආර්ථික පසුබිමක් සකස් කිරීමට අදාළ යෝජනා මේ වාර්තාවට ඇතුළත්ය. මේ යෝජනා තවදුරටත් සාකච්ඡාවට බඳුන් කර ක්‍රම සහ විධි පිළිබඳ පාර්ලිමේන්තු කාරක සභාවට ඉදිරිපත් කිරීමට කටයුතු කරන ලෙස ජනාධිපති රනිල් වික්‍රමසිංහ මහතා රාජ්‍ය ඇමැතිවරයා වෙත උපදෙස් දුන්නේය.\n\nඑසේම මේ යෝජනා ක්‍රියාත්මක කිරීමේ දී උපරිමයෙන් ඩිජිටල් තාක්ෂණය යොදා ගැනීමේ වැදගත්කම පෙන්වා දුන් ජනාධිපතිවරයා පුළුල් මාධ්‍ය ප්‍රචාරණයක් මගින් මේ පිළිබඳ ජනතාව විධිමත් ලෙස දැනුම්වත් කිරීමේ අවශ්‍යතාව ද පැහැදිලි කළේය.\n\nමෙහිදී වැඩිදුරටත් අදහස් දැක්වූ ජනාධිපති රනිල් වික්‍රමසිංහ මහතා මෙසේ ද පැවසීය.\n\nÒඅද තිබෙන ආර්ථික අර්බුදයේ දී අපට තිබෙන ප්‍රධාන චෝදනාවක් තමයි බදු ආදායම නිසියාකාරයට එකතු කර නොගැනීම. ආදායම් බදු ගෙවිය යුතු ඇතැම් පාර්ශ්ව ආදායම් බදු ගෙවන්නේ නැහැ. ඒ වගේම රේගුවේ සිදුවන ප්‍රමාද නිසා සම්පුර්ණ බදු ආදායම රජයට නොලැබීම පිළිබඳ වාර්තා වී තිබෙනවා. ඒ වගේම සුරාබදු පිළිබඳවත් එම චෝදනාව තිබෙනවා. ආර්ථික අර්බුදයෙන් ගොඩඒමට අප උත්සාහ කරන මේ අවස්ථාවේ රටේ පූර්ණ මුල්‍ය විනයක් ඇතිකළ යුතුව තිබෙනවා. එහි පළමු කාරණය තමයි රජයේ වියදම් පාලනය කිරීම. ඒ පිළිබඳ දැනට වැඩ කටයුතු කරගෙන යනවා. දෙවනුව රජය වියදම් කරන සෑම රුපියලකටම උපරිම වටිනාකමක් ලබා ගත යුතුයි. බොහෝ දුරට එය රාජ්‍ය වියදම්වල සිදුවන්නේ නැහැ. ඒ නිසා මේ පිළිබඳ පාර්ලිමේන්තුවේත් අවධානය යොමු විය යුතුයි.\n\nතෙවනුව රාජ්‍ය ආදායම් අප ඉහළ නංවාගත යුතුයි. රාජ්‍ය ඇමැති රංජිත් සියඹලාපිටිය මහතාගේ මූලිකත්වයෙන් මේ කමිටුව පත් කර, වගකීම භාර දුන්නේ ඒ සඳහායි. අද මේ වාර්තාව සකස් කර භාරදුන් හා ඊට සම්බන්ධ වූ සියලුදෙනාට මම ස්තූතිවන්ත වෙනවා. අපි ආදායම් බදු ඉහළ නංවා ගතහැකි නව ක්‍රමවේද සොයා බැලිය යුතුයි. ඒ පිළිබඳ මේ වාර්තාවේ කරුණු රැසක් යෝජනා කර තිබෙනවා. විශේෂයෙන්ම අප පාර්ලිමේන්තුවේත් මේ පිළිබඳ වැඩි අවධානයක් යොමු කර තිබෙනවා. මේ රටේ ආර්ථික අර්බුදය ඇතිවීමට ප්‍රධාන හේතුවක් වූයේ පසුගිය වසර දෙක තුන තුළ පාර්ලිමේන්තුවේ මේ පිළිබඳ සාකච්ඡා නොකිරීම වගේම ඇතැම් අවස්ථාවල පාර්ලිමේන්තුව තුළත් මේ පිළිබඳ උනන්දුවක් නොදැක්වීම කියා කියන්න පුළුවන්. එහෙත් දැන් අප ආදායම් බදු සහ රාජ්‍ය මූල්‍ය තත්ත්වය පිළිබඳ සොයන්න කමිටු ගණනාවක් පත්කර තිබෙනවා.\n\nඑම කටයුතුවල දී අප මේ අලුත් ක්‍රමවේද සොයා බැලිය යුතුයි. ඒ වගේම මේ කටයුතුවල දී ඩිජිටල්කරණය ඉතා වැදගත් වෙනවා. යම් අයෙකු ඊට අකමැති නම් ඔවුන් එම අංශවලින් ඉවත් විය යුතුයි. මොකද ඩිජිටල්කරණයට කාලසීමාවක් දෙමින් ඒ අනුව ක්‍රියාත්මක වීමට මම අපේක්ෂා කරනවා. එහි අඩුපාඩු සිදු වුවහොත් ඊට අදාළ පියවර ගැනීමට සිදුවෙනවා. විශේෂයෙන්ම අප මේ ආදායම් උත්පාදන ක්‍රමවේදය ලබාගත්තේ එක්සත් රාජධානියෙන්. අද එම ක්‍රම බොහෝදුරට දියුණු කර තිබෙනවා. ඒ නිසා අලුත්ම ක්‍රමවේදය දෙස බලා අපට අවශ්‍ය ක්‍රමවේදය සකස් කළයුතුයි. විගණන පනත තුළත් ඒ සඳහා නව නීති සංශෝධන ඉදිරිපත් කර තිබෙනවා. මේ පිළිබඳ කැමරන් අගමැතිවරයා යටතේ කටයුතු කළ ඇමැතිවරයා තමයි ෆ්‍රැන්සිස් මෝඩ් මහතා.\n\nමේ අංශයේ ප්‍රතිසංස්කණය පිළිබඳ අදහස් ලබා ගැනීමට අපි එතුමාටත් ලංකාවට පැමිණෙන ලෙස ආරාධනා කර තිබෙනවා. බ්‍රිතාන්‍යයන් මේ රටට පැමිණීමෙන් පසු වැඩි අවධානයක් යොමු කළේ ආදායම් එකතු කිරීමටයි. ඒ සඳහා ආදායම් නිලධාරින‍් සිටියා. මුළු පළාතම එක ඒජන්තවරයකු යටතේ පාලනය වනවිට ආදායම් නිලධාරින් සහ දේශීය නිලධාරීන් වූ මුදලිවරුන්, රටේ මහත්වරුන් ආදායම් එකතු කිරීම පිළිබඳ විශේෂ අවධානයක් යොමු කළා. ඒ නිසා කිසිම අවස්ථාවක ආදායම් අඩු වුණේ නැහැ. තේ, පොල්, රබර් කර්මාන්ත දියුණුවීමත් සමඟ ආදායම් ඉහළ ගියා. නමුත් 70 දශකයේ සිට ආදායම් අමතක කර කටයුතු කළා. රටේ පරිපාලන අංශයෙන් ආදායම් උත්පාදනය ඉවත් කර තිබෙනවා. ආදායම් අමතක කළා පමණක් නොව, රාජ්‍ය මුදල් සීමාවකින් තොරව වියදම් කර තිබෙනවා.\n\nමුදල්, ආර්ථික ස්ථායීකරණ හා ජාතික ප්‍රතිපත්ති පිළිබඳ රාජ්‍ය ඇමැති රංජිත් සියඹලාපිටිය මහතා-\n\nජනතාවට බරක් නොවන පරිදි පවතින ආදායම් මාර්ග විධිමත් කිරීම හා නව ආදායම් මාර්ග හඳුන්වා දෙමින් කෙටිකාලීන, මධ්‍ය කාලීන හා දිගුකාලීන යෝජනා ඇතුළත් කරමින් ජනාධිපතිවරයාගේ උපදෙස් පරිදි මේ වාර්තාව සකස් කර තිබෙනවා. රාජ්‍ය ආදායම් පිළිබඳ අභියෝගය තුළ අප විශාල අත්දැකීම් ප්‍රමාණයකට මුහුණ දී දැන් ජනාධිපතිවරයාගේ මඟපෙන්වීම අනුව යම් ස්ථාවරත්වයකට පැමිණ සිටින බව කිව යුතුයි. ඒ වගේම දළ ජාතික නිෂ්පාදිතයට සාපේක්ෂව අපේ රාජ්‍ය ආදායම් වර්ධනය කර ගැනීමට තවත් ළඟාකර ගතයුතු ඉලක්ක රාශියක් තිබෙනවා. නව බදු හඳුන්වාදීම්, බදු ප්‍රතිශත ඉහළ නැංවීම යන සීමාවන්වල අප උපරිමයට ළඟා වී තිබෙනවා. ඒ නිසා අපට දැන් අවධානය යොමු කිරීමට සිදු වී තිබෙන්නේ බදු පදනම පුළුල් කර ගැනීම සහ බදු දැලේ තිබෙන සිදුරු අවම කිරීම යන කරුණු පිළිබඳවයි.\n\nඒ වගේම තරගකාරිත්වය සහ විනිවිදභාවයෙන් රජයේ ආදායම් ඉහළ නංවා ගැනීම පිළිබඳ විශේෂ අවධානයක් යොමු කර තිබෙනවා. මේ පිළිබඳ අප සෑම පාර්ශ්වයක් සමඟම දිගින් දිගටම සාකච්ඡා කරනවා. බොහෝ කාලයක් ආන්දෝලනයට ලක්ව තිබූ කරුණු යම් සාධාරණ තැනකට ගෙන ඒමට මේ සාකච්ඡා ඉවහල් වුණා.\n\nමුදල් රාජ්‍ය ඇමැති ෂෙහාන් සේමසිංහ, ජාතික ආරක්ෂාව පිළිබඳ ජනාධිපති ජ්‍යෙෂ්ඨ උපදේශක හා ජනාධිපති කාර්ය මණ්ඩල ප්‍රධානී සාගල රත්නායක, ජනාධිපති ලේකම් සමන් ඒකනායක, ආර්ථික කටයුතු පිළිබඳ ජනාධිපති ජ්‍යෙෂ්ඨ උපදේශක ආචාර්ය ආර්.එච්.එස්. සමරතුංග, මුදල් අමාත්‍යාංශයේ වැඩබලන ලේකම් ආර්.එම්. පී. රත්නායක මහත්වරුන් ඇතුළු නිලධාරීහු පිරිසක් මේ අවස්ථාවට එක්ව සිටියහ.\n\n",
       "URL": "https://www.dinamina.lk/2023/07/14/local/6317/%e0%b6%bb%e0%b7%8f%e0%b6%a2%e0%b7%8a%e0%b6%ba-%e0%b7%80%e0%b7%92%e0%b6%ba%e0%b6%af%e0%b6%b8%e0%b7%8a-%e0%b6%b4%e0%b7%8f%e0%b6%bd%e0%b6%b1%e0%b6%ba%e0%b6%a7-%e0%b7%80%e0%b6%9c%e0%b7%9a/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/380/"
}