{
       "Source": "dinamina",
       "Timestamp": "July 14, 2023 1:00 am",
       "Headline": "යළි පිබිදෙන ඕල්කට් ශාලාව",
       "News Content": "වර්ෂ 1886දී ආරම්භ කරන ලද ආනන්ද විද්‍යාලය එතැන් පටන් පුරා සියක් තිස්හත් වසරක් ලක් ධරණී තලය මත යෙහෙන් වැජඹුණු විද්‍යස්ථානයක්ය.\n\nඅක්කර 15ක භූමි භාගයක් පුරාවට විහිදී ඇති ආනන්දය සතුව සුවිශේෂ ගොඩනැඟිලි රාශියක් පවතී. ඒ අතුරින් ආනන්දයේ මැද මිදුල් පරිශ්‍රයත් සිංහරාජ ආදර්ශ වනාන්තරයත් මැදි කොට පිහිටා ඇති ආනන්ද විද්‍යාලයේ ආදි කර්තෘ කර්නල් හෙන්රි ස්ටීල් ඕල්කට්තුමන්ගේ නමින් නම් කොට ඇති ඕල්කට් ශාලාව බොහෝ දෙනකුගේ අවධානයට ලක්වන්නේ එය සතුව ඇති ඓතිහාසික හා පුරාවිද්‍යාත්මක වටිනාකම් නිසාය.\n\nආනන්ද විද්‍යාලයේ හිටපු විදුහල්පතිවරයකු වන ෆ්‍රිට්ස් කූන්ස් මැතිතුමන්ගේ මූලිකත්වයෙන් වර්ෂ 1914දී විවෘත කෙරුණු ඕල්කට් ශාලාව මහනුවර මඟුල් මඩුවේ ආකෘතියට අනුව ඉදි කර ඇති අතර, එවකට විද්‍යාලය සතු වූ මූලිකම ගොඩනැඟිල්ල වූයේ ද මෙයයි. පසුකාලීනව විද්‍යාලයේ විදුහල්පතිවරයකු වූ පී. ද එස්. කුලරත්න මැතිතුමන්ගේ ප්‍රධානත්වයෙන් විදුලිපංකා සහ විදුලි ආලෝකය සහිතව මෙම ශාලාව නවීකරණය කරන ලදි.\n\nපොදු කාර්ය රැස්වීම් ශාලාවක් වශයෙන් භාවිතයට ගැනුණු මෙම ඕල්කට් ශාලාව එවකට පාසලේ ත්‍යාග ප්‍රදානෝත්සව, ආදි ශිෂ්‍ය සංගමයේ රැස්වීම් ආදිය පැවැත්වීමට යොදාගත් අතර, එහිදී සිදු වූ සාකච්ඡාවක ප්‍රතිඵලයක් ලෙස වර්ෂ 1931දී විද්‍යාලයේ පැරණිතම සංගමයක් වන බෞද්ධ සංගමය පරෝපකාර සමිතිය ලෙසින් ආරම්භ විය.\n\nඑපමණක් නොව වර්ෂ 1922දී ආසියාවේ ප්‍රථම නොබෙල් ත්‍යාගලාභියා වූ භාරතීය මහා කිවියර රවීන්ද්‍රනාත් තාගෝර්තුමාද නොබැඳි ජාතීන්ගේ සංවිධානය ආරම්භ කිරීමෙහිලා පුරෝගාමී වූ ඉන්දීය අග්‍රාමාත්‍ය ශ්‍රී ජවහර්ලාල් නේරුතුමන් ද මෙම ශාලාවට සම්ප්‍රාප්ත වී තිබීම ඕල්කට් ශාලාව හුදෙක් රැස්වීම් ශාලාවක්ය යන අර්ථකථනයට යටත් කළ නොහැකි සිදුවීම් විය. එමෙන්ම වර්ෂ 1927 ඔක්තෝබර් 15 වැනි දින අවිහිංසාවාදයේ පියා ලෙසින් විරුදාවලිය ලත් ඉන්දීය නිදහස් සටනේ පුරෝගාමී නායක මහත්මා ගාන්ධිතුමන්ගේ පාදස්පර්ශයෙන් මේ ශාලාව පිදුම් ලැබීම එහි ඓතිහාසික වැදගත්කම තවදුරටත් හුවා දක්වයි.\n\nඉන් පරිබාහිරව ගත් කල ශ්‍රීමත් ඩී.බී. ජයතිලක මැතිතුමන්ගේ ප්‍රධානත්වයෙන් අමද්‍යප ව්‍යාපාරයේ රැස්වීම්, ලංකාවේ ජාතික කොංග්‍රසයේ රැස්වීම්, සමස්ත ලංකා බෞද්ධ මහා සම්මේලනයේ රැස්වීම්, සත්ත්ව හිංසනය පිටුදැකීමේ ව්‍යාපාරයන්ගේ රැස්වීම් ආදී ජාතික වැදගත්කමකින් යුත් රැස්වීම් ගණනාවකට මෙම ශාලාව ඉඩ පහසුකම් සැලසීම ‘ආනන්දය’, ජාතිය ගොඩනැංවීම උදෙසා කළ ඒ අතිමහත් සේවයට සාක්ෂි සපයයි.\n\nඑබැවින් 1970දී කුලරත්න ශාලාව ඉදි කරන තෙක් ඕල්කට් ශාලාව ආනන්දයේ ප්‍රධානතම ශාලාව විය.\n\nවර්ෂ 1979දී එවකට මෙරට විධායක ජනාධිපති ජේ.ආර්. ජයවර්ධන මැතිතුමන් විද්‍යාල භූමියේ සිදු කළ නිරීක්ෂණ චාරිකාවක් අතරතුරදී මෙය ශාලාවක් ලෙස නොව, පුස්තකාලයක් ලෙස දියුණු කරන ලෙස යෝජනා කරන ලදි. ඉක්බිති රාජ්‍ය ඉංජිනේරු සංස්ථාවේ මැදිහත් වීමෙන් ඕල්කට් ශාලාව ඕල්කට් පුස්තකාලය බවට පත්කරන ලදි. එබැවින් සුවහසක් වූ අනඳ පුතුන්ගේ නෙත් පාදන තෝතැන්නක් ලෙසින් ද මෙම ශාලාව අබිසෙස් ගැන්විණි.\n\nඅභිනවයෙන් ඉදි කරනු ලැබූ විද්‍යාලයේ සත්මහල් ගොඩනැඟිල්ලට එම පුස්තකාලය ගෙන යෑමෙන් පසුව මෙම ශාලාවේ පුරාවිද්‍යාත්මක වටිනාකමට හානියක් සිදු නොවන පරිදි නැවතත් මෙම ශාලාව පෙර පැවති ආකාරයටම රැස්වීම් ශාලාවක් ලෙස ප්‍රතිනිර්මාණය කිරීම සිදු විය. විද්‍යාලයේ වත්මන් නියමුවාණන් වන D.M.L.P. දිසානායක මැතිඳුන්ගේ මඟ පෙන්වීම යටතේ මෙන්ම විද්‍යාලයේ කටයුතුවලදී නොමඳ දායකත්වය සෑම විටම සපයන කීර්තිමත් ආදි ආනන්දියන්ගේ සහ සුබ පතන්නන්ගේ අනුග්‍රාහකත්වය ඇතිව පෙර පැවති තත්ත්වයට වඩා උසස් අයුරින් නවීකරණය කරන ලද ඕල්කට් ශාලාව සතර පෝය වැඩසටහන්, රැස්වීම්, නාට්‍ය දර්ශන හා විවිධ දේශන ඇතුළු තවත් බොහෝ දේ සඳහා ඉදිරියේදී යොදා ගැනීමට සූදානම්ය.\n\nඉතාමත් වටිනා පුරාවිද්‍යාත්මක වටිනාකම් රැසකින් සමන්විත ආනන්දය සතු පැරණිතම ගොඩනැඟිල්ල වන ඕල්කට් ශාලාව තවත් බොහෝ දේ සඳහා ඉදිරියේදී යොදා ගැනීමට සූදානම්ය.\n\nඉතාමත් වටිනා පුරාවිද්‍යාත්මක වටිනාකම් රැසකින් සමන්විත ආනන්දය සතු පැරණිතම ගොඩනැඟිල්ල වන ඕල්කට් ශාලාව තවත් චිරාත් කාලයක් අනඳ පුතුන් උදෙසා රැක ගැනීම අපගේ පරම යුතුකමකි.\n\nආනන්ද විද්‍යාලයීය\nශිෂ්‍ය විධායක මණ්ඩලය",
       "URL": "https://www.dinamina.lk/2023/07/14/local/6393/%e0%b6%ba%e0%b7%85%e0%b7%92-%e0%b6%b4%e0%b7%92%e0%b6%b6%e0%b7%92%e0%b6%af%e0%b7%99%e0%b6%b1-%e0%b6%95%e0%b6%bd%e0%b7%8a%e0%b6%9a%e0%b6%a7%e0%b7%8a-%e0%b7%81%e0%b7%8f%e0%b6%bd%e0%b7%8f%e0%b7%80/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/384/"
}