{
       "Source": "dinamina",
       "Timestamp": "July 13, 2023 4:49 pm",
       "Headline": "ප්‍රමුඛ පෙළේ චීන ආයෝජකයින් ශ්‍රී ලංකාවේ ගවේෂණ චාරිකාවක",
       "News Content": "චීන ව්‍යවසායකයින් විශාල පිරිසක් ක්ෂේත්‍ර රැසක සිදුකළ හැකි ආයෝජන පිළිබඳව සාකච්ඡා කිරීම සඳහා අරලියගහ මන්දිරයේදී අග්‍රාමාත්‍ය දිනේෂ් ගුණවර්ධන මහතා අද(13) හමුවිය.\n\nසංචාරක හා හෝටල් කර්මාන්තය, මැණික් හා ස්වර්ණාභරණ, කෘෂිකර්මය, ඖෂධ, ආහාර සැකසුම්, පුනර්ජනනීය බලශක්ති සහ විනෝදාස්වාද කර්මාන්තය ඇතුළු ක්ෂේත්‍ර රැසක ආයෝජන සඳහා විශාල විභවයක් පවතින බව අග්‍රාමාත්‍යවරයා මෙහිදී සදහන් කළේය.\n\nසීමාසහිත දගුඕවෙන් කල්චර්(Daguowen Culture Co) හි සභාපති ස්හෑන්ග් කිව්හුවා (Zhang Qihua) පැවසුවේ ජාත්‍යන්තර සංස්කෘතික හුවමාරුව හා ගෝලීය තිරසාර සංවර්ධන ප්‍රවර්ධනය සමඟ තමා කටයුතු කරන බවත් චීනයෙන් මිලියනයකට අධික සංචාරකයින් ආකර්ෂණය කර ගැනීමේ හැකියාව ශ්‍රී ලංකාවට ඇති බවත්ය. ශ්‍රී ලංකාව වෙත චීන සංචාරකයින්ගේ පැමිණීම සම්බන්ධයෙන් දෙරටම ඒකාබද්ධව ප්‍රවර්ධනය කිරීම සඳහා කොනයිසන්ස් ඩි සිලෝන් (Connaissance De Ceylon) හි සභාපති චන්ද්‍රා වික්‍රමසිංහ සමඟ සමීපව කටයුතු කරන බව ඔහු පැවසීය.\n\nස්හෙජිඈන්ග්(Zhejiang) ප්‍රසිද්ධ කාන්තා වාණිජ මණ්ඩලයේ සභාපතිනි ජින් මෙයි යැන්ග්( Jin Mei Yang) මහත්මිය ශ්‍රී ලංකාවේ කාන්තා සවිබල ගැන්වීමේ වැඩසටහන් සඳහා සහාය වීමට කැමැත්ත පළ කළාය.\n\nමානව සෞඛ්‍යය සඳහා මානව අක්මා සෛල සහ මැණික් ගල් අතර ඇති සබඳතාව පිළිබඳ ගවේෂණය කරනු ලබන වෛද්‍ය පර්යේෂණ කණ්ඩායමක් වන වුක්සින් ගෘප්(Wuxin Group) හි සභාපතිනි ක්සි යූයු(Xie Yueyu) මහත්මිය පැවසුවේ පිළිකා සුව කිරීමට සහාය වීම සඳහා ශ්‍රී ලංකාවේ ශාඛාවක් පිහිටුවීමට තමන් උනන්දු වන බවයි.\n\nමෙම දූත පිරිසට, ලැන්ස්හො ජෙනරල් මෙෂින් මැනුෆැක්චරින්(Lanzhou General Machine Manufacturing Co.), හි සාමාන්‍යාධිකාරී ෂැන්ග් ෂියාඕමේ ( Zhang Xiaomei) මහත්මිය, (නව බලශක්ති තාක්ෂණය සඳහා හයිඩ්‍රජන් බලශක්ති කාර්මික උද්‍යානය- ෂැන්ග්ඩොන්ග් ජූජින්ලොන් (Shandong Jujinlong) සමූහයේ සභාපති ලී ෂෙන්ග්වෝ (Li Zhengguo) මහතා, ෂෙන්සෙන් සොන්ග්ඩියෑන් කෝ ටෙක්නොලොජි සමාගමේ (Shenzhen Zhongdian Core Technology Co., Ltd ) සභාපති ෂූ වෙන්ලොන්ග් (Zhou Wenlong) මහතා , එහි විධායක සහකාර ලී මින් මෙනවිය, – ඇන්තනී වෝල්ටර් පියානෝ (Anthony Walter Piano) හි සභාපති සහ Wuxin මහජන සුභසාධන පදනමේ (ජාත්‍යන්තර කලා හා සංස්කෘතික සහයෝගීතාව) විධායක සභාපති ගෝ ටින්ටින් (Guo Tingting ) මෙනවිය සහ Wuxin සමූහයේ (හදිසි චීන වෛද්‍ය ආධාර සහ චීන රෝහල් සමඟ සහයෝගීතාවය). සාමාන්‍යාධිකාරී (ෂියාවෝ ලින්ග්) Xiao Ling මහත්මිය ඇතුළත්විය.",
       "URL": "https://www.dinamina.lk/2023/07/13/local/6310/chinese-investors/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/384/"
}