{
       "Source": "dinamina",
       "Timestamp": "July 13, 2023 1:00 am",
       "Headline": "ජගත් මානව හිමිකම් කවුන්සිලයේදී සම්මත කළ මානව හිමිකම් කවුන්සිල වාර්තාවේ කරුණු රැසකට ශ්‍රී ලංකාවේ විරෝධය",
       "News Content": "ශ්‍රී ලංකාව සම්බන්ධයෙන් ජගත් මානව හිමිකම් කවුන්සිලයේදී සම්මත කරගත් විශ්ව කාලීන සමලෝචන වාර්තාවේ අන්තර්ගත කරුණු රැසක් ප්‍රතික්ෂේප කරන බවට ජගත් මානව හිමිකම් කවුන්සිලය හමුවේ ශ්‍රී ලංකාව අවධාරණය කරයි.\n\nඕනෑම පුරවැසියකුට අදහස් ප්‍රකාශ කිරීම සහ සාමකාමීව රැස්වීම වැනි අයිතීන් ශ්‍රී ලංකාව ව්‍යවස්ථාවෙන්ම ආරක්ෂා කර තිබෙන බව ද එක්සත් ජාතීන්ගේ සංවිධානයේ ජිනීවාහි ශ්‍රී ලංකා නිත්‍ය නියෝජිත හා තානාපතිනි හිමාලි අරුණතිලක මහත්මිය ප්‍රකාශ කරයි.\n\nජගත් මානව හිමිකම් කවුන්සිලයේ 53 වැනි නිත්‍ය සැසිවාරයේ 29 වැනි රැස්වීම පැවැති අවස්ථාවේ ශ්‍රී ලංකාව සම්බන්ධයෙන් වන විශ්ව කාලීන සමාලෝචන වාර්තාව සම්මත වී තිබෙන අතර අදාළ වාර්තාවට ප්‍රතිචාර දක්වමින් ශ්‍රී ලංකා තානාපතිනිය මේ බව සඳහන් කර තිබේ.\n\nශ්‍රී ලංකාව 2023 වසරේදී 75 වසරක නිදහස සමරන අතරතුර ආර්ථික ස්ථායීකරණය සම්බන්ධයෙන් සාධණීය වැඩපිළිවෙළක් දියත් කළ වසරක් ලෙස හැඳින්විය හැකි බව ද ඊට අමතරව ජාතික සමඟිය හා සංහිඳියාව වෙනුවෙන් කටයුතු කිරීම රජයේ වැඩපිළිවෙළ බව ද ශ්‍රී ලංකා තානාපතිනිය පෙන්වා දී ඇත.\n\nසමස්තයක් වශයෙන් ශ්‍රී ලංකාවට නිර්දේශ 294ක් ඉදිරිපත් වී තිබෙන අතර ඒ සියලු නිර්දේශ රජය සමීපව අධ්‍යයන කර තිබෙන බව පෙන්වා දී තිබෙන හිමාලි අරුණතිලක මහත්මිය ශ්‍රී ලංකාවේ ස්ථාවරය සම්බන්ධයෙන් අවධානය යොමු කරමින් දේශීයව, නෛතිකව සහ ව්‍යවස්ථානුකූලව මෙන්ම ජාතික ප්‍රතිපත්තිමය ස්ථාවරය සම්බන්ධයෙන් සිතිය යුතු බව ද සඳහන් කර තිබේ.\n\nමේ නිර්දේශ ජාත්‍යන්තර වශයෙන් ශ්‍රී ලංකාව ස්වේච්ඡාවෙන් බැඳී සිටින වගකීම් රාමුවට පටහැණි නොවන බව ද සිතිය යුතු වන අතර ඒ අනුව ශ්‍රී ලංකාව නිර්දේශ 173කට ප්‍රසාදය පළ කරන බව සඳහන් කර තිබෙන හිමාලි අරුණතිලක මහත්මිය නිර්දේශ 115ක් සම්බන්ධයෙන් අවධානය යොමු කළ යුතුව තිබෙන බව ද සඳහන් කර ඇත. එමෙන්ම ජගත් මානව හිමිකම් කවුන්සිලයේ යෝජනාවලියට අදාළ නිර්දේශ 6ක් සම්බන්ධයෙන් ශ්‍රී ලංකාව අවධානය යොමු නොකරන බව ද ඒ හේතුවෙන් ලක් රජය සාමූහික ප්‍රතිපත්තිය මත ඒවා ප්‍රතික්ෂේප කළ යුතු බව ද අවධාරණය කර ඇත.\n\nසියලු පුරවැසියන්ගේ මූලික නිදහස රජය තහවුරු කරන බව ද ශ්‍රී ලංකාවට කාන්තාවන් සහ දරුවන් පිළිබඳව ලැබී තිබෙන සියලු නිර්දේශ සඳහා ප්‍රසාදය පළ කරන බව ද ඒ මහත්මිය වැඩිදුරටත් සඳහන් කර තිබේ.\n\nමහින්ද අලුත්ගෙදර",
       "URL": "https://www.dinamina.lk/2023/07/13/local/6207/%e0%b6%a2%e0%b6%9c%e0%b6%ad%e0%b7%8a-%e0%b6%b8%e0%b7%8f%e0%b6%b1%e0%b7%80-%e0%b7%84%e0%b7%92%e0%b6%b8%e0%b7%92%e0%b6%9a%e0%b6%b8%e0%b7%8a-%e0%b6%9a%e0%b7%80%e0%b7%94%e0%b6%b1%e0%b7%8a%e0%b7%83/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/387/"
}