{
       "Source": "dinamina",
       "Timestamp": "July 12, 2023 12:22 pm",
       "Headline": "නාවික ඉදිකිරීම් ක්ෂේත්‍රයේ සිසුන්ට නව අවස්ථාවක්",
       "News Content": "ශ්‍රී ලංකාවේ විශ්ව විද්‍යාල වල නාවික ඉදිකිරීම් කේෂත්‍රයේ ඉගනුම ලබන තරුණ තරුණියන් සඳහා ප්‍රායෝගික පුහුණුව ලබාදිය හැකි හොඳම ස්ථානය කොළඹ වරායේ පිහිටි කලම්බු ඩොක්යාඩ්ආයතනය බව, වරාය නාවික හා ගුවන් සේවා අමාත්‍ය නිමල් සිරිපාල ද සිල්වා මහතා අවධාරණය කළේය.\n\nඅමාත්‍යවරයා මේ බව පැවසූයේ ජූලි 12 වන (අද) දින කලම්බු ඩොක්යාඩ් ආයතනයේ නිරීක්ෂණයකට සහභාගි වෙමිනි.\n\nප්‍රථම වතාවට වෙළඳ නෞකා සැලසුම් ශිල්පීය උපාධි පාඨමාලාව රුහුණු විශ්ව විද්‍යාලය විසින් ආරම්භ කර ඇති බව ද, ඉන් 20 දෙනෙකු උපාධි පාඨමාලාව සම්පූර්ණ කරමින් සිටින අතර ඔවුන්ට මාස 06 ක ප්‍රායෝගික පුහුණුවක් කලම්බු ඩොක්යාඩ් ආයතනය මගින් මේ වන විට ලබාදෙන බව ආයතන කළමනාකාරිත්වය විසින් අමාත්‍යවරයාට දන්වා තිබෙයි .\n\nනවීන හා ඉහළ තාක්ෂණය සහිතව ක්‍රියාත්මක වන කාර්මික ආයතනයක් වන කලම්බු ඩොක්යාඩ් ආයතනයෙහි කටයුතු සහ පුහුණු ආයතනයක් ලෙස පුළුල් කිරීම පිළිබඳව අවධානය යොමුකළ අමාත්‍යවරයා ත්‍රිකුණාමලය වරාය සංවර්ධන ව්‍යාපෘතිය යටතේ අවශ්‍ය ඉඩකඩ ලබාදීමට හැකි බව අවධාරණය කළේය.\n\nශ්‍රී ලංකාවේ තරුණ ප්‍රජාවට නාවික ඉදිකිරීම් ක්ෂේත්‍රයේ ඇති කාර්මික හැකියාව පුළුල් කර ගැනීම සඳහා ඩොක්යාඩ් ආයතනයේ නොමඳ දායකත්වය ලබා දෙන ලෙස අමාත්‍යවරයා මෙහිදී ඉල්ලා සිටින ලදි .ඒ සඳහා ඔවුන් යහපත් ප්‍රතිචාරයක් දක්වමින් ඉදිරියේදී ත්‍රිකුණාමල වරායේ පාවෙන යාත්‍රා මත (Floating Crafts ) සිදුකෙරෙන අලුත්වැඩියාවන්හි පුහුණු අවස්ථා ලබා දීමට ද කටයුතු කරන බව අමාත්‍යවරයාට පැවසීය.\n\nමෙම නිරීක්ෂණ චාරිකාවේදී ඩොක්යාඩ් කළමනාකාරීත්වය විසින් වීඩියෝ ඉදිරිපත් කිරීමක් සිදු කල අතර මේ වනවිට විවිධ ඉල්ලීම් අනුව යුරෝපීය සහ ආසියාතික රටවලට නෞකාවන් 236 ක් ඉදිකොට භාරදී ඇති බවත්,මෙම ආයතනයෙහි 3000 ක පමණ පිරිසක් සෙවයේ නිරත වනබවත් හෙලිවිය. ඉන් අනතුරුව අමාත්‍යවරයා කලම්බු ඩොක්යාඩ් අංගනයේ ඉදිවෙමින් තිබූ Sophia Germain සහ Misje Viola නෞකාවන් දෙකද නිරීක්ෂණය කලේය.මෙම අවස්ථාවට අමාත්‍යාංශයේ ලේකම් කේ ඩී එස් රුවන්චන්ද්‍ර මහතා ඇතුළු වරාය\n\nඅධිකාරියේ නිලධාරීන් ද කලම්බු ඩොක්යාඩ් ආයතනයෙහි සභාපතිවරයා ඇතුළු නිලධාරීන් පිරිසක් ද සහභාගි විය.",
       "URL": "https://www.dinamina.lk/2023/07/12/local/6032/%e0%b6%b1%e0%b7%8f%e0%b7%80%e0%b7%92%e0%b6%9a-%e0%b6%89%e0%b6%af%e0%b7%92%e0%b6%9a%e0%b7%92%e0%b6%bb%e0%b7%93%e0%b6%b8%e0%b7%8a-%e0%b6%9a%e0%b7%8a%e0%b7%82%e0%b7%9a%e0%b6%ad%e0%b7%8a%e0%b6%bb/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/389/"
}