{
       "Source": "dinamina",
       "Timestamp": "October 4, 2023 12:06 am",
       "Headline": "මදුරු කොයිල්-පෑන්-ගම් බෝතල්-හාෆ් ෂීට්-ෆයිල් කවර – හේමා ප්‍රේමදාස ජනපති කාර්යාලයෙන් බඩු ලිස්ට් එකක් ඉල්ලයි",
       "News Content": "\n\nවිපක්ෂ නායක සජිත් ප්‍රේමදාස මහතාගේ මව වන හේමා ප්‍රේමදාස මහත්මිය මදුරු කොයිල් ඇතුළු භාණ්ඩ කිහිපයක් ඉල්ලා ජනාධිපති ලේකම් කාර්යාලයට ලිපියක් යොමු කර ඇතැයි ශ්‍රී ලංකා පොදුජන පෙරමුණේ මහනුවර දිස්ත්‍රික් මන්ත්‍රී මහින්දානන්ද අලුත්ගමගේ මහතා පාර්ලිමේන්තුවේදී ඊයේ (03) පැවසීය.\n\nරට හදන්න කතා කරන්න පෙර වැදූ මවට මදුරු කොයිල් එකක් ගෙනිහින් දෙන්නැයි විපක්ෂ නායක සජිත් ප්‍රේමදාස මහතාගෙන් ඉල්ලා සිටින බවත් හේමා ප්‍රේමදාස මහත්මිය සැප්තැම්බර් 20 වැනිදා ජනාධිපති කාර්යාලයේ ගණකාධිකාරීවරියට ලිපියක් යොමු කරමින් මදුරු කොයිල්, නිල් පාට පෑන් 2ක්, ගම් බෝතල්, හාෆ් ෂීට්, ෆයිල් කවර ඉල්ලා ඇති අතර එම ලිපිය පාර්ලිමේන්තුවේ සභාගත කරන බවත් මන්ත්‍රීවරයා පැවසුවේය.\n\nසිවිල් නඩු විධාන සංග්‍රහය (සංශෝධන) පනත් කෙටුම්පත ඇතුළු පනත් කෙටුම්පත් කිහිපයක් සම්බන්ධයෙන් පැවැති විවාදයට එක්වෙමින් මන්ත්‍රීවරයා මේ බව කියා සිටියේය.\n\nමන්ත්‍රීවරයා මෙසේ ද පැවසුවේය.\n\nඅධිකරණ ඇමැතිවරයා අද ගෙනැවිත් තිබෙන පනත් සංශෝධන හා රෙගුලාසි ඉතාම හොඳයි. කාලෝචිත පරිදි නීති වෙනස් කිරීමට ඇමැතිවරයා කටයුතු කිරීම සම්බන්ධයෙන් අප ස්තුතිවන්ත වෙනවා. වත්මන් අධිකරණ ඇමැතිවරයා දූෂණ විරෝධී පනත ගෙනාවා. සැප්තැම්බර් සිට මෙය බලාත්මක කරන්න පියවර ගත්තත් අද වන තෙක් එය කරගත නොහැකිව තිබෙනවා. අකාර්යක්ෂම ව්‍යවස්ථාදායක සභාවක් නිසා පාර්ලිමේන්තුවේ සම්මත කරගත් නීති ක්‍රියාත්මක කිරීමට නොහැකි වෙලා. අල්ලස් හෝ දූෂණ කොමිෂන් සභාවට අලුත් සාමාජිකයන් පත් කරලත් නැහැ. නීතිය බලාත්මක කරලත් නැහැ. පාර්ලිමේන්තු ඉතිහාසය තුළ පත් වූ අකාර්යක්ෂම ව්‍යවස්ථාදායක සභාව වත්මන් එක බව කනගාටුවෙන් වුණත් කියන්න ඕනෑ. අගමැතිවරයාට, කථානායකවරයාට, විපක්ෂ නායකවරයාට මේ චෝදනාව එල්ල වෙනවා. මොකද ව්‍යවස්ථාදායක සභාවේ සාමාජිකයන් විදියට ඉන්නේ ඔවුන්. මේ ව්‍යවස්ථාදායක සභාව ක්‍රියාත්මක නොවන්නේ නම් එය විසුරුවා හැරිය යුතුයි.\n\nරේගුවේ වංචා දූෂණ නිසා දිනකට රුපියල් බිලියනයක් රජයට අහිමි වෙනවා. දේශීය ආදායම් දෙපාර්තමේන්තුවේ අකාර්යක්ෂමතාව නිසා දිනකට රුපියල් මිලියන 500ක් අහිමි වෙනවා. සුරාබදු දෙපාර්තමේන්තුවේ අකාර්යක්ෂමතාව, වංචා දූෂණ නිසා දිනකට රුපියල් මිලියන 10ක් අහිමි වෙනවා. ඒ අනුව වසරකට රුපියල් බිලියන 500ක් අපට අහිමි වෙනවා. රාජ්‍ය ආදායමට එක් විය යුතු මුදලක් තමයි අපට මෙහෙම අහිමි වෙන්නේ. ආණ්ඩුවට සල්ලි නෑ කියනවා. රුපියල් බිලියන 904ක් දේශීය ආදායම් දෙපාර්තමේන්තුවට එකතු කර ගන්න තිබෙනවා. නමුත් එකතු කරන්නේ නැහැ.\n\nස්වර්ණා විජේකෝන්, සන්ධ්‍යා කරුණාරත්න",
       "URL": "https://www.dinamina.lk/2023/10/04/local/27647/%e0%b6%b8%e0%b6%af%e0%b7%94%e0%b6%bb%e0%b7%94-%e0%b6%9a%e0%b7%9c%e0%b6%ba%e0%b7%92%e0%b6%bd%e0%b7%8a-%e0%b6%b4%e0%b7%91%e0%b6%b1%e0%b7%8a-%e0%b6%9c%e0%b6%b8%e0%b7%8a-%e0%b6%b6%e0%b7%9d%e0%b6%ad/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/38/"
}