{
       "Source": "dinamina",
       "Timestamp": "July 12, 2023 1:00 am",
       "Headline": "ශ්‍රී ලංකා ජනපතිගේ ඉන්දීය සංචාරය දෙරට සබඳතාවේ ධනාත්මක පරිවර්තනයක්",
       "News Content": "ශ්‍රී ලංකා ජනාධිපතිවරයාගේ ඉදිරි ඉන්දීය සංචාරය දෙරට අතර සබඳතාවයේ ධනාත්මක පරිවර්තනයක ලක්ෂ්‍යයක් වනු ඇතැයි ඉන්දීය විදේශ ලේකම් විනේ ක්වාත්‍රා මහතා ප්‍රකාශ කරයි.\n\nදෙදින නිල සංචාරයක් සඳහා ශ්‍රී ලංකාවට පැමිණි ඉන්දීය විදේශ ලේකම්වරයා සිය සංචාරය අතරතුර මාධ්‍ය අමතමින් මේ බව සඳහන් කළේය.\n\nඑහිදී වැඩිදුරටත් අඳහස් පළ කළ ඉන්දීය විදේශ ලේකම්වරයා,\n\n“මාගේ මෙම කෙටි සංචාරය අතරතුර අපට ළඟා කර ගන්නට හැකි වූ දේ පිළිබඳව ඔබ සමඟ බෙදා ගන්නවා. මා ශ්‍රී ලංකාවට පැමිණියේ ඊයේ රාත්‍රියේදී. අද උදෑසන මා විදේශ ඇමැතිවරයා, ජනාධිපතිවරයා සහ ශ්‍රී ලංකාවේ විදේශ ලේකම්වරිය හමුවුණා. දිවා භෝජනය අතරතුර අමාත්‍යවරු කිහිපදෙනකු හමු වීමේ අවස්ථාවත් අපට උදා වුණා.\n\nමගේ සංචාරයේ අරමුණ විශේෂයෙන්ම, ශ්‍රී ලංකා ජනාධිපතිවරයාගේ ඉන්දීය සංචාරයට අවශ්‍ය කටයුතු සූදානම් කිරීමයි. අද උදෑසන ශ්‍රී ලංකා නායකත්වය සහ විදේශ අමාත්‍යාංශය සමඟ මාගේ සාකච්ඡාවන්හිදී විශේෂයෙන්ම අවධානය යොමු කෙරුණේ ඉදිරියේදී සිදුවීමට නියමිත ශ්‍රී ලංකා ජනාධිපතිවරයාගේ සංචාරය සැබැවින්ම සම්බන්ධතාවයේ ධනාත්මක පරිවර්තනයක ලක්ෂ්‍යයක් වන බව සහතික කිරීම සම්බන්ධයෙනුයි.\n\nඑම සංචාරයට පෙර අපට ඉදිරියට ගෙන යා හැකි ප්‍රධාන සහයෝගිතා අංශ, සංචාරය පිළිබඳව කතා කිරීමේදී ශ්‍රී ලංකා නායකත්වයේ ප්‍රමුඛතා, සම්බන්ධතාව පිළිබඳ අපගේ නායකත්වයේ දෘෂ්ටිකෝණය, සබඳතාවයේ ශක්තිය, සබඳතාවයේ සහයෝගිතාවයේ විවිධ අංශ, ඉන්දියාව සහ ශ්‍රී ලංකාව අතර පවතින ආර්ථික සහයෝගිතාවයේ සමස්ත පරාසය තුළ ඉදිරි වසරවල අපගේ සහයෝගිතාවයේ විවිධ අංශ මෙහිදී සාකච්ඡා කළා.\n\nමා පැවසූ පරිදි, ශ්‍රී ලංකා ජනාධිපතිවරයාගේ ඉන්දීය සංචාරය අතිශය සාර්ථක සංචාරයක් වන බව සහතික කිරීම අපගේ අරමුණයි. එතුමා හොඳින් දන්නා නායකයකු වගේම සම්බන්ධතාවට ඉතා ශක්තිමත්ව උපකාර කරන නායකයෙක්. ශ්‍රී ලංකාව විවිධ අභියෝගයන්ට මුහුණදුන් පසුගිය මාස 14-16 තුළ අපි ඉතා හොඳින් එක්ව සහයෝගයෙන් වැඩ කළා. එතුමාව ඉතා උණුසුම් ලෙස පිළිගැනීමට ඉන්දියාව සූදානමින් සිටින බව මට සහතික කරන්න පුළුවන්.\n\nජනාධිපතිවරයාගේ ඉන්දීය සංචාරය අපි මහත් උනන්දුවකින් අපේක්ෂා කරනවා. එතුමාගේ සංචාරය සාර්ථක එකක් කිරීමට මෙන්ම අපගේ සම්බන්ධතාව ද එවැනිම අයුරකින් සාර්ථක කිරීමට අප අපේක්ෂා කරනවා” යැයි පැවසීය.",
       "URL": "https://www.dinamina.lk/2023/07/12/local/5961/%e0%b7%81%e0%b7%8a%e0%b6%bb%e0%b7%93-%e0%b6%bd%e0%b6%82%e0%b6%9a%e0%b7%8f-%e0%b6%a2%e0%b6%b1%e0%b6%b4%e0%b6%ad%e0%b7%92%e0%b6%9c%e0%b7%9a-%e0%b6%89%e0%b6%b1%e0%b7%8a%e0%b6%af%e0%b7%93/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/390/"
}