{
       "Source": "dinamina",
       "Timestamp": "July 11, 2023 1:00 am",
       "Headline": "රිය අනතුරු තුනක් දැරියක් මරුට 10ක් රෝහල්වල",
       "News Content": "මඩකලපුව – කොක්කුවිල් පොලිස් වසමේ තන්මුන, නුවරඑළිය ගම්පොල, හෙල්බොඩ සහ මහනුවර කොළඹ මාර්ගයේ දංඕවිට ප්‍රදේශවල ඊයේ (10) දිනයේ දී වෙන වෙනම සිදු වූ රිය අනතුරු තුනක් වාර්තා වූ අතර, ඉන් එකකින් කුඩා දරුවකු මරණයට පත්ව ඇති අතර අනතුරු තුනෙන්ම 10 දෙනෙකු තුවාල ලබා තිබේ.\n\nපාලමුනේ සිට එරාවුර් දක්වා ත්‍රිරෝද රථයකින් ගමන් කරමින් සිටියදී තන්නාමුණේ ප්‍රදේශයේ දී අනතුරට ලක්වීමෙන් වසරකුත් මාස තුනක් වයසැති ෆාතිමා මයිෂාරා දැරිය මියගොස් ඇති අතර කොක්කුවිල් පොලිසිය වැඩිදුර පරීක්ෂණ පවත්වයි.\n\nපුත්තලම සිට නුවරඑළිය දක්වා ධාවනය වූ සුඛෝපභෝගී බස් රථයක් නුවරඑළිය ගම්පොල මාර්ගයේ හෙල්බොඩ ප්‍රදේශයේ දී අනතුරකට ලක්වීමෙන් 8 දෙනෙකු තුවාල ලබා රෝහල් ගතකර ඇතැයි පුස්සැල්ලාව පොලිසිය පවසයි.\n\nවිනෝද චාරිකාවක් සඳහා යමින් සිටි විසි දෙනකුගෙන් යුත් මෙම පිරිසෙන් තුවාල ලැබූ හතර දෙනෙකු කොත්මලේ ප්‍රදේශීය රෝහලටත් තවත් සිවු දෙනෙකු පුස්සැල්ලාව, වහුගපිටිය රෝහලටත් ඇතුළත් කොට ඇති බව පුස්සැල්ලාව පොලිසිය සඳහන් කරයි.\n\nරියදුරුට නින්ද යාම නිසා මෙම අනතුර සිදුවන්නට ඇතැයි පරීක්ෂණ පවත්වන පොලිසිය පවසයි.\n\nමහනුවර කොළඹ මාර්ගයේ දංඕවිට ප්‍රදේශයේදී ඊයේ (10) සවස\n\nකැබ් රථයක් වේගය පාලනය කර ගැනීමට නොහැකිව පාරෙන් ඉවතට පැන ත්‍රීවිල් රථ දෙකක හා වෙළඳ සැලක ගැටී සිදුවු අනතුරකින් බරපතළ තුවාල ලත් දෙදෙනකු වරකාපොළ මූලික රෝහලට ඇතුළත් කර ඇතැයි දංඕවිට පොලිසිය කියයි. මධ්‍යම පළාතේ පළාත් පාලන දෙපාර්තමේන්තුවට අයත් කැබ් රථයක් මෙසේ අනතුරට පත් වී ඇති අතර කාන්තාවක සහ පිරිමියෙකු මෙම සිද්ධියෙන් බරපතළ තුවාල ලබා ඇතැයි පොලිසිය සඳහන් කරයි. අනතුරින් ත්‍රිරෝද රථ දෙකට සහ වෙළඳ සැලටද දැඩි හානි සිදුවී තිබිණි. කොළඹ සිට නුවර දෙසට ගමන් කරමින් තිබූ කැබ් රථය ත්‍රීවිල් රථයකට ඉස්සර කිරීමේදී එහි ගැටී වේගය පාලනය කර ගැනීමට නොහැකිව මෙම අනතුර සිදුවී ඇතැයි මූලික පොලිස් පරීක්ෂණවලදී හෙළිවී ඇත. දංඕවිට පොලිස් ස්ථානාධිපති පොලිස් පරීක්ෂක ගාමිණී වීරවර්ධන මහතාගේ මෙහෙයුම යටතේ පරීක්ෂණ පැවැත්වේ.\n\nඅසේල කුරුළුවංශ, මඩකලපුව සමූහ වාර්තාකරු – එල්. ජවුෆර්කාන් සහ ගම්පොළ සමූහ – සුරංග දිල්හාන්",
       "URL": "https://www.dinamina.lk/2023/07/11/local/5612/%e0%b6%bb%e0%b7%92%e0%b6%ba-%e0%b6%85%e0%b6%b1%e0%b6%ad%e0%b7%94%e0%b6%bb%e0%b7%94-%e0%b6%ad%e0%b7%94%e0%b6%b1%e0%b6%9a%e0%b7%8a-%e0%b6%af%e0%b7%90%e0%b6%bb%e0%b7%92%e0%b6%ba%e0%b6%9a%e0%b7%8a/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/395/"
}