{
       "Source": "dinamina",
       "Timestamp": "October 12, 2023 1:00 am",
       "Headline": "ජැක්සන්ගේ නික්මීම  ලාංකේය නිර්මාණ ක්ෂේත්‍රයට  සිදු වූ මහා පාඩුවක්-ජනපතිගෙන් ශෝක පණිවුඩයක්",
       "News Content": "බහු විධ කලා නිපුණයකු වූ ජැක්සන් ඇන්තනි මහතාගේ නික්මීම ශ්‍රී ලාංකේය නිර්මාණ ක්ෂේත්‍රයට සිදු වූ අතිමහත් පාඩුවක් බව ජනාධිපති රනිල් වික්‍රමසිංහ මහතා ශෝක පණිවිඩයක් නිකුත් කරමින් කියා සිටී.\n\nඑම ශෝක පණිවිඩයේ මෙසේ ද සඳහන් වේ.\n\n“ජැක්සන් ඇන්තනීලාගේ කලා පරම්පරාවේ පුරෝගාමියකු වූ සරත්චන්ද්‍රයන් ගේ “මළගිය ඇත්තෝ” කෘතියේ මෙසේ සඳහන් ය. “ලොව ඇත්තේ යාම් ඊම් ය. නෑවිත් යන්ට බැරි ය. නොගොස් එන්න බැරිය.”ලොව වෙසෙන අප සියල්ල ම මේ සත්‍යයට යටත් ය. කවදා හෝ අපට යන්නට සිදු වෙයි.\n\nබහු විධ කලා නිපුණයකු වූ ජැක්සන්ට ද අප අතැර යන්නට කාලය එළැඹ ඇත. නමුදු මේ තරම් ඉක්මනින් ඔහු යතැයි අප කිසිවකු සිතූයේ නැත. ඔහුගේ නික්මීම ලාංකේය නිර්මාණ ක්ෂේත්‍රයට සිදු වූ අතිමහත් පාඩුවක් සේ මම දකිමි. පසුගිය දින කීපය පුරා බොහෝදෙනෙක් ජැක්සන්ගේ නිර්මාණ භූමිකාව ගැන අදහස් දැක්වූහ. එහිදී අතපසු වූ එක් කරුණක් පිළිබඳ විශේෂ අවධාරණයක් කිරීමට මම කැමැත්තෙමි. ඒ ඔහු නවකතාකරුවකු ලෙස දැක් වූ ප්‍රතිභාවයි.\n\n“කන්ද උඩ ගින්දර” ජැක්සන් ලියූ මුල් ම නව කථාවයි. එහි දෙවන කොටස ලියන්නට ජැක්සන් සූදානමින් සිටි බව මම දනිමි. නමුත් එය අවසන් කර ගන්නට කලින් ඔහුගේ ජීවිතය අවසන් විය. එය ද කනගාටුවට කරුණකි. ඔහුගේ අභාවය පිළිබඳ මගේත්, මහාචාර්ය මෛත්‍රී වික්‍රමසිංහ මහත්මියගේත් සංවේගය පවුලේ සියලු සාමාජිකයන් හා නෑදෑ හිතමිතුරන් වෙත මෙසේ පිරිනමමි.\n\nඅවසාන වශයෙන් තවත් කරුණක් සඳහන් කළ යුතු ය. ජැක්සන්ගේ ජීවිතයේ යම් යම් භාවිතාවන් තියුණු විවේචනයන්ට බඳුන් වූ අවස්ථා තිබිණි. ඒ වගත් සිහිපත් කරමින්, ඔහු අනුදත් ධර්මයට අනුව බයිබලයේ එන මේ වැකි කීපය උපුටා දක්වනු කැමැත්තෙමි. “විනිශ්චය නොකරන්න; එවිට ඔබ ද විනිශ්චය කරනු නොලබන්නෙහි ය. ඔබ දෙන විනිශ්චයෙන් ම ඔබත් විනිශ්චය කරනු ලබන්නෙහි ය. ඔබ මනින මිම්මෙන් ම ඔබටත් මැන දෙනු ලැබේ” (බයිබලය – නව ගිවිසුම) බහු විධ කලා කුසලතාවන්ගෙන් සපිරි ජැක්සන් ඇන්තනීට මෝක්ෂ සුවය ලැබේවා.”",
       "URL": "https://www.dinamina.lk/2023/10/12/local/30045/%e0%b6%a2%e0%b7%90%e0%b6%9a%e0%b7%8a%e0%b7%83%e0%b6%b1%e0%b7%8a%e0%b6%9c%e0%b7%9a-%e0%b6%b1%e0%b7%92%e0%b6%9a%e0%b7%8a%e0%b6%b8%e0%b7%93%e0%b6%b8-%e0%b6%bd%e0%b7%8f%e0%b6%82%e0%b6%9a%e0%b7%9a/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/3/"
}