{
       "Source": "dinamina",
       "Timestamp": "July 8, 2023 1:00 am",
       "Headline": "කලවානේ පොලිස් කූඩුවේ ඇඳුම් උනා යකා නැටූ දෙදෙනා රිමාන්ඩ්",
       "News Content": "කලවාන පොලිස් සිරමැදිරියේ රඳවා සිටි තරුණයන් දෙදෙනකු පොලිස් නිලධාරීන්ට බැණවදිමින් මරණ තර්ජන පවා කර, ඇඳුම් ගලවා නිරුවත පෙන්වමින් කලහාකාරි ලෙස හැසිරී ඇති බවත්, ඔවුන් රත්නපුර මහේස්ත්‍රාත් අධිකරණයට ඉදිරිපත් කිරීමෙන් අනතුරුව ලබන බදාදා (12) දක්වා රක්ෂිත බන්ධනාගාරගත කෙරුණු බවත් කලවාන පොලිසියෙන් වාර්තා වේ.\n\nමේ තරුණයෝ දෙදෙනා දවුලුගල හා මානාව යන ප්‍රදේශවල පදිංචිකරුවෝය. ඔවුන් දෙදෙනා පොලිසිය විසින් අත්අඩංගුවට ගෙන ඇත්තේ පෙරේදා (6) සවස් කාලයේය. මොවුන් පතල් කර්මාන්තයට සම්බන්ධ අය බව පොලිසිය කියයි. අපරාධ මර්දනය කිරීම වෙනුවෙන් කලවාන පොලිසියේ නිලධාරීන් පිරිසක් කණ්ඩායම් කිහිපයකට බෙදී මෙදින සවස් කාලයේ විශේෂ සෝදිසි මෙහෙයුමක නිරතව සිට ඇත. එහිදී උප පොලිස් පරීක්ෂකවරයකුගෙන් සමන්විත එක් කණ්ඩායමක් රැඳී සිට ඇත්තේ රදැල්ල හන්දියේය. එම කණ්ඩායමට සැරයන්වරයකු සහ කාන්තා නිලධාරීන් දෙදෙනකුද ඇතුළත්ව සිය ඇත. මේ නිලධාරීන් මාර්ගයේ ගමන් ගන්නා වාහන පවා නතර කර පරීක්ෂා කර තිබේ. සෝදිසි මෙහෙයුමේ පොලිස් නිලධාරීන් රැඳී සිටින විට මාර්ගයේ වේගයෙන් යතුරුපැදියක් ධාවනය වී ඇත. එහි පිටුපස ගමන් කරමින් සිටි පුද්ගලයා ආරක්ෂක හිස් වැසුමක්ද පැලඳ සිටද නැත. එබැවින් යතුරුපැදිය නතර කිරීමට පොලිස් කාන්තා නිලධාරිනියක සංඥා කර ඇති බව සඳහන්ය. එහිදී ඔවුන් එම සංඥාවට අවනත නොවී වේගයෙන් යතුරුපැදිය ධාවනය කර ඇති බව පොලිසිය කියයි.\n\nමේ සිදුවීමෙන් විනාඩි 15කට පසු යතුරුපැදියේ ගමන් කළ පුද්ගලයන් දෙදෙනා පාගමනින් පොලිස් නිලධාරීන් රැඳී සිටි ස්ථානයට පැමිණ “මේක අපේ ඒරියා එක“ යැයි සඳහන් කරමින් එහි සිටි පොලිස් නිලධාරීන් සමඟ ගැටුමකට මුල පුරා ඇති බව පොලිසිය කියයි. උස් හඬින් කෑගසමින් ඔවුන් නිලධාරිනියන්ගේ ඇඟේද හැප්පෙමින් කලහාකාරිව හැසිරෙන්න වූ බැවින් උප පොලිස් පරීක්ෂකවරයා මේ ගැන සිය ජංගම දුරකතනයෙන් ඒ කිට්ටුව සොදිසි මෙහෙයුමක නිරත පොලිස් කණ්ඩායමකට දැනුම්දී ඇත. ඒ අනුව එම ස්ථානයට එම ආධාරක පොලිස් කණ්ඩායම පැමිණෙන විටත් ඔවුන් දෙදෙනා පොලිස් නිලධාරීන් සමඟ සිට ඇත්තේ බහින්බස් වෙමිනි.\n\nආධාරක නිලධාරීන්ද පැමිණි පසු උප පොලිස් පරීක්ෂකවරයා කලහකාරිව හැසිරෙමින් සිටි තරුණයන් දෙදෙනා අත්අඩංගුවට ගෙන පොලිස් ස්ථානයට රැගෙන ගොස් පොලිස් සිරමැදිරියට දමා තිබේ. එහිදීද ඔවුන් පොලිස් නිලධාරීන්ට බැණවදිමින් ඇඳුම් ගලවා දමා රහස් ප්‍රදේශ පොලිස් නිලධාරීන්ට පෙන්වා ඇති බව පොලිසිය කියයි.\n\nගයාන් කුමාර වීරසිංහ",
       "URL": "https://www.dinamina.lk/2023/07/08/local/5116/%e0%b6%9a%e0%b6%bd%e0%b7%80%e0%b7%8f%e0%b6%b1%e0%b7%9a-%e0%b6%b4%e0%b7%9c%e0%b6%bd%e0%b7%92%e0%b7%83%e0%b7%8a-%e0%b6%9a%e0%b7%96%e0%b6%a9%e0%b7%94%e0%b7%80%e0%b7%9a-%e0%b6%87%e0%b6%b3%e0%b7%94/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/404/"
}