{
       "Source": "dinamina",
       "Timestamp": "July 7, 2023 1:00 am",
       "Headline": "කුච්චවේලි තරුණයන් දෙදෙනාට වෙඩි වැදුණේ යතුරුපැදියක යද්දී නොවේ; දඩයමක යද්දී",
       "News Content": "වෙඩිකරු සමඟ ගිනිඅවියත් අත්අඩංගුවට\n\nහජ්ජි උත්සවය වෙනුවෙන් පැවති සාදයකට සහභාගි වී සිය නිවෙස වෙත යතුරුපැදියකින් ගමන් කරමින් සිටි තරුණයන් දෙදෙනකුට කුච්චවේලිහිදී පසුගිය 3 දා අලුයම් කාලයේදී වෙඩි වැදී තුවාල සිදුවීමක් සම්බන්ධයෙන් පුළුල් විමර්ශනයක් සිදු කළ පොලිසිය ඒ තරුණයන් දෙදෙනාට වෙඩි වැදී ඇත්තේ යතුරුපැදියකින් ගමන් කිරීමේදී නොව, දඩයමේ යෑමේදී ඔවුන් සමඟ සිටි පුද්ගලයකු අත වූ ගිනි අවිය වැරදීමකින් ක්‍රියාත්මක වීමෙන් බව හෙළි කරගෙන තිබේ. ඒ අනුව වෙඩි පත්තු වූ ගිනි අවියද සමඟ කුච්චවේදි වඩලිකුලම්හි පදිංචි 19 හැවිරිදි පුද්ගලයකු කුච්චවේලි පොලිසිය පෙරේදා (5) අත්අඩංගුවට ගෙන ඇත. එම අවිය කොටන තුවක්කුවක් බව උසස් පොලිස් නිලධාරියෙක් පැවසීය.\n\nවෙඩි වැදීම්වලට ලක්වූ තරුණයන් දෙදෙනා 18 හැවිරිදි වියේ පසු වූ ධිවර වෘත්තියේ යෙදෙන්නෝය. මේ තරුණයින් පොලිසියට පවසා තිබුණේ ඇළ මාර්ගය අසලදී වෙඩි හඬක් ඇසුණු බවත්, එහිදී තමන්ගේ පාදය හිරිවැටී ගිය බවත් ඒ ගැන පරීක්ෂා කර බැලීමේදී වෙඩි වැදී තුවාල සිදු වී තිබුණු බැවින් කෙළින්ම ත්‍රිකුණාමලය රෝහලට ප්‍රතිකාර ගැනීමට ඇතුළත් වූ බවයි.\n\nදෙදෙනාගේම වෙඩි වැදී ඇත්තේ පාදවලටය. කොටන තුවක්කුවකින් හෝ ෂොට්ගන් වර්ගයේ අවියකින් පත්තු වූ වෙඩි කැට වැදී ඇති බව විමර්ශනයේදී පොලිසියට පෙනී ගියේය. එහෙත් යතුරුපැදියට වෙඩිල්ලෙන් කිසිදු හානියක් සිදුව තිබුණේ නැත. ඔවුන් යතුරුපැදියේ ගමන් කරමින් සිටියදී වෙඩි ප්‍රහාරයට ලක් වූයේ නම් යතුරුපැදියටද වෙඩි වැදී තිබිය යුතු බව පොලිසියට පෙනී ගියේය. එබැවින් ඒ ගැන දීර්ඝ ලෙස සැකකරුවන්ගෙන් ප්‍රශ්න කරමින් කළ විමර්ශනයේදී සැබෑ කතාව හෙළි කර ගැනීමට හැකි වූ බව පොලිසිය කියයි. සැකකරු ගිනි අවියද සමඟ අධිකරණයට ඉදිරිපත් කරන බවත්, තුවාලකරුවන් දෙදෙනා ව්‍යාජ පැමිණිල්ලක් ඉදිරිපත් කිරීම සම්බන්ධයෙන් නීතිමය පියවර ගන්නා බවත් උසස් පොලිස් නිලධාරියෙක් සඳහන් කළේය.",
       "URL": "https://www.dinamina.lk/2023/07/07/local/4859/%e0%b6%9a%e0%b7%94%e0%b6%a0%e0%b7%8a%e0%b6%a0%e0%b7%80%e0%b7%9a%e0%b6%bd%e0%b7%92-%e0%b6%ad%e0%b6%bb%e0%b7%94%e0%b6%ab%e0%b6%ba%e0%b6%b1%e0%b7%8a-%e0%b6%af%e0%b7%99%e0%b6%af%e0%b7%99%e0%b6%b1%e0%b7%8f/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/407/"
}