{
       "Source": "dinamina",
       "Timestamp": "July 5, 2023 8:19 am",
       "Headline": "හිතවතියගේ පැමිණිල්ල විභාග නොකළැයි පිළියන්දල පොලිසියට ඇවිත් යකා නැටූ ASPට විනය පරීක්ෂණයක්",
       "News Content": "හිතවතියක කරන ලද පැමිණිල්ලක් විභාග නොකළැයි උරණ වූ සහකාර පොලිස් අධිකාරිවරයකු ඇසළ පොහෝ දින පිළියන්දල පොලිසියට පැමිණ එහි නිලධාරීන්ට බැණවැදී ආවේගශීලීව හැසිරීම සම්බන්ධයෙන් පොලිස් මූලස්ථානයේ විශේෂ විමර්ශන ඒකකය මඟින් පරීක්ෂණයක් ආරම්භ කර ඇති බව උසස් පොලිස් නිලධාරියෙක් පැවසීය.\n\nඑම අවස්ථාවේදී එම කාන්තාව ද පොලිස් අධිකාරිවරයා සමඟ සිට ඇතැයි දැනගන්නට ඇත. බස්නාහිර පළාත් ප්‍රජා පොලිස් කොට්ඨාසයේ සහකාර පොලිස් අධිකාරිවරයකු මෙලෙස පොලිස් නිලධාරියකුට බැණවදිමින් හැසිරී ඇති බව එම ආරංචි මාර්ග සඳහන් කරයි.\n\nරෙදිපිළි අලෙවි කිරීමකදී ඇති වූ මුදල් ආරවුලක් සම්බන්ධයෙන් පැලැන්වත්ත පොල්හේන ප්‍රදේශයේ කාන්තාවක විසින් ඉකුත් 3 වැනි දින සිදු කරන ලද පැමිණිල්ලකට අදාළව සහකාර පොලිස් අධිකාරිවරයා එලෙස කටයුතු කර තිබූ බව එම ආරංචි මාර්ග සඳහන් කරයි.\n\n“තමුසෙලා ඕයි ඇහැට කනට පේන පාට කෑල්ලක් ආවොත් විතරද වැඩ කරන්නේ”,”උඹලා සල්ලි අරගෙන තමයි වැඩ කරන්නේ, උඹලගෙ හැටි මම දන්නවා” යැයි පවසමින් සුළු පැමිණිලි අංශයේ වැඩබලන ස්ථානාධිපති ලෙස කටයුතු කළ උප පොලිස් පරීක්ෂකවරයාට මෙන්ම අනෙකුත් නිලධාරීන්ට පොලිස් භූමිය තුළ ඒ මේ අත ඇවිදිමින් පැයකට අධික කාලයක් ආවේගශීලී ලෙස හැසිරී ඇති බව එම ආරංචි මාර්ග පවසයි.\n\nඑම අවස්ථාවේදී සුළු පැමිණිලි අංශය සහ අනෙකුත් අංශ වෙත විවිධ අවශ්‍යතා සඳහා මහජනයා විශාල පිරිසක් පැමිණ සිට ඇති අතර පොලිස් නිලධාරියාගේ එම හැසිරීම හේතුවෙන් රාජකාරියේ යෙදී සිටි පොලිස් නිලධාරීන් දැඩි අපහසුතාවට පත් වී ඇත.\n\nසහකාර පොලිස් අධිකාරිවරයාගේ හිතවතියගේ පැමිණිල්ල පොලිසියට ලැබී පැය විසිහතරක් ගතවීමටත් පෙර විභාග නොකළ බව ඔහු විසින් බස්නාහිර පළාතේ දකුණු දිසාව භාර නියෝජ්‍ය පොලිස්පතිවරයාට මෙන්ම ගල්කිස්ස කොට්ඨාස භාර ජ්‍යෙෂ්ඨ පොලිස් අධිකාරිවරයාට ද දුරකතනයෙන් ඒ මොහොතේම දැනුම් දී ඇති බව එම ආරංචි මාර්ග සඳහන් කරයි.\n\nඋසස් පොලිස් නිලධාරියාගේ මේ නොමනා හැසිරීම සම්බන්ධයෙන් බුද්ධි අංශ නිලධාරීන් මෙන්ම අනෙකුත් නිලධාරීන් උසස් නිලධාරීන්ට පැමිණිලි කිරීමේ ප්‍රතිඵලයක් ලෙස විශේෂ විමර්ශ ඒකකයේ විශේෂ පොලිස් කණ්ඩායමක් පිළියන්දල පොලිසිය වෙත ඊයේ (04) දිනම පැමිණ පරීක්ෂණ ආරම්භ කර මේ වන විට පිළියන්දල පොලිසියේ ස්ථානාධිපතිවරයා ඇතුළු පොලිස් නිලධාරින් අට දෙනකුගෙන් පමණ ඒ සම්බන්ධයෙන් ප්‍රකාශ ගෙන ඇති බව උසස් පොලිස් නිලධාරියා වැඩිදුරටත් පැවසීය.\n\nබණ්ඩාරගම – බිමල් ජයසිංහ\n\n",
       "URL": "https://www.dinamina.lk/2023/07/05/local/4293/%e0%b7%84%e0%b7%92%e0%b6%ad%e0%b7%80%e0%b6%ad%e0%b7%92%e0%b6%ba%e0%b6%9c%e0%b7%9a-%e0%b6%b4%e0%b7%90%e0%b6%b8%e0%b7%92%e0%b6%ab%e0%b7%92%e0%b6%bd%e0%b7%8a%e0%b6%bd-%e0%b7%80%e0%b7%92%e0%b6%b7%e0%b7%8f/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/414/"
}