{
       "Source": "dinamina",
       "Timestamp": "October 3, 2023 1:00 am",
       "Headline": "පළාත් පාලන ඡන්ද පෙත්සම පමණක් නොව ඕනෑම පෙත්සමක් අධිකරණය දැඩි ලෙස සලකා බලනවා",
       "News Content": "පළාත් පාලන ඡන්ද විමසීමට අදාළ පෙත්සම් පමණක් නොව ඉදිරිපත් වන සෑම පෙත්සමක්ම ඉතා වැදගත් සහ බරපතළ ලෙස සලකා අවධානය යොමු කිරීමට අධිකරණය සෑම විටම කටයුතු කරන බව අගවිනිසුරු ජයන්ත ජයසූරිය මහතා ශ්‍රේෂ්ඨාධිකරණයේදී ඊයේ (02) ප්‍රකාශ කළේය.\n\nමැතිවරණය කල් දැමීම සම්බන්ධයෙන් ජාතික ජන බලවේගයේ පාර්ලිමේන්තු මන්ත්‍රීනී හරිනි අමරසූරිය මහත්මිය සහ සුනිල් හඳුන්නෙත්ති මහතා ගොනුකළ පෙත්සමකට අදාළව ඔවුන් වෙනුවෙන් පෙනී සිටි ජනාධිපති නීතිඥ නයිජල් හැච් මහතා කළ ප්‍රකාශයකට පිළිතුරු දෙමින් අගවිනිසුරුවරයා මේ බව පැවසීය.\n\nඅගවිනිසුරු ජයන්ත ජයසූරිය, ප්‍රියන්ත ජයවර්ධන, විජිත් මලල්ගොඩ මුර්දු ප්‍රනාන්දු සහ ගාමිණි අමරසේකර යන මහත්ම මහත්මීන්ගෙන් සමන්විත පංච පුද්ගල ශ්‍රේෂ්ඨාධිකරණ විනිසුරු මඬුල්ල ඉදිරියේ පෙත්සම කැඳවන ලදී.\n\nමෙම අවස්ථාවේදී ජාතික ජන බලවේගය වෙනුවෙන් පෙනී සිටි ජනාධිපති නීතිඥ නයිජල් හැච් මහතා අධිකරණය හමුවේ කරුණු දක්වමින් සඳහන් කළේ පළාත් පාලන ඡන්ද විමසීම කල් දැමීම හේතුවෙන් මහජනතාවගේ මූලික මිනිස් අයිතිවාසිකම් උල්ලංඝනය වන බැවින් මැතිවරණය සම්බන්ධයෙන් වන මෙම පෙත්සම බරපතළ ලෙස සලකා කඩමින් සලකා බැලීමට කටයුතු කළ යුතු බව සඳහන් කළේය.\n\nඅදාළ පෙත්සම් විභාගය ඊයේ (02) දින ආරම්භ කිරීමට නියමිතව තිබූ නමුත් පෙත්සම්කරුවන් වගඋත්තරකරුවන් වෙත නිසි පරිදි නොතීසි නොයැවීම හේතුවෙන් එය විභාග කිරීමට නොහැකි තත්ත්වයක් උද්ගතව තිබෙන බව එහිදී අගවිනිසුරු ජයන්ත ජයසූරිය මහතා ප්‍රකාශ කළේය. පළාත් පාලන ඡන්ද විමසීමට අදාළ පෙත්සම් පමණක් නොව මූලික අයිතිවාසිකම් පෙත්සම් ඇතුළුව අධිකරණයට ඉදිරිපත් වන සෑම පෙත්සමක්ම බරපතළ ලෙස සලකා කරුණු සලකා බැලීමට අධිකරණය කටයුතු කරන බව අගවිනිසුරුවරයා මෙහිදී සඳහන් කළේය.\n\nජාතික ජන බලවේගය වෙනුවෙන් අධිකරණයේ පෙනී සිටි ජනාධිපති නීතිඥ නයිජල් හැච් මහතා එහිදී සඳහන් කළේ වගඋත්තරකාර චාල්ස් මහත්මියගෙන් තම සේවා දායකයින් සහනයක් අපේක්ෂා නොකරන හෙයින් ඇය වෙත නොතීසි නිකුත් කිරීමක් සිදු නොකළ බවය.\n\nපෙත්සමක් විභාගයට ගැනීමට අවසර දීමෙන් අනතුරුව ශ්‍රේෂ්ඨාධිකරණ රීතීන්ට අනුව වගඋත්තරකරුවන් වෙත නොතීසි නිකුත් කිරීම අවශ්‍ය බව අගවිනිසුරුවරයා එහිදී පෙන්වා දුන්නේය.\n\nමෙහිදී මැතිවරණ කොමිසමේ සාමාජිකයන් වෙනුවෙන් පෙනී සිටි ජනාධිපති නීතිඥ සාලිය පීරිස් මහතා සඳහන් කළේ මෙම කොමිසමට නව සාමාජිකයන් පත් කිරීමට මේ වන විට කටයුතු කර ඇති බවත් එම කොමිසමට නව සභාපතිවරකු මීට සති දෙකකට පෙර පත්කර ඇති බවත්ය.\n\nමෙම පෙත්සම්වල වගඋත්තරකරුවන් වන මැතිවරණ කොමිසමේ නව සාමාජිකයින්ට හා එම කොමිසමේ හිටපු සාමාජිකාවක් වූ චාල්ස් මහත්මිය වෙත යළි නොතීසි නිකුත් කිරීම අවශ්‍ය බවත් විනිසුරු මඬුල්ල මෙහිදී පෙන්වා දුන්නේය. ඒ අනුව සතියක් ඇතුළත එම නොතීසි යැවීමට කටයුතු කරන ලෙස පෙත්සම්කාර පාර්ශ්වයට නියම කෙරිණ .\n\nපෙත්සම් විභාගය නොවැම්බර් මස 21, 22, 29, 30 සහ දෙසැම්බර් 01 වනදා සිදු කිරීමට නියම විය.\n\nනෙල්කා මැදගෙදර",
       "URL": "https://www.dinamina.lk/2023/10/03/local/27224/%e0%b6%b4%e0%b7%85%e0%b7%8f%e0%b6%ad%e0%b7%8a-%e0%b6%b4%e0%b7%8f%e0%b6%bd%e0%b6%b1-%e0%b6%a1%e0%b6%b1%e0%b7%8a%e0%b6%af-%e0%b6%b4%e0%b7%99%e0%b6%ad%e0%b7%8a%e0%b7%83%e0%b6%b8-%e0%b6%b4%e0%b6%b8/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/41/"
}