{
       "Source": "dinamina",
       "Timestamp": "October 3, 2023 1:00 am",
       "Headline": "ශ්‍රී ලාංකික කතුන් දෙදෙනකුට අමෙරිකාවේ දී උපහාර",
       "News Content": "වසර ගණනාවක් අමෙරිකාවේ වෙසෙන ශ්‍රී ලාංකික ප්‍රජාව වෙනුවෙන් විශාල සේවාවක් ඉටුකළ ශ්‍රී ලාංකික කාන්තාවන් දෙදෙනකුට උපහාර පිරිනැමීමට නිව්යෝර්ක්හි ශ්‍රී ලංකා කාන්තා සංගමය පියවර ගෙන තිබේ.\n\nඅමෙරිකා එක්සත් ජනපදයේ නිව්යෝර්ක්හි ශ්‍රී ලංකා කාන්තා සංගමය විසින් මේ විශේෂ උපහාර උත්සවය පසුගියදා නිව්යෝර්ක්හිදී පවත්වන ලද අතර ඒ සඳහා ප්‍රධාන ආරාධිතයා ලෙස එක්සත් ජාතීන්ගේ සංවිධානයේ නිව්යෝර්ක්හි ශ්‍රී ලංකා නිත්‍ය නියෝජිත හා තානාපති, හිටපු අගවිනිසුරු මොහාන් පීරිස් මහතා සහභාගි වී ඇත.\n\nමෙහිදී වසර ගණනාවක් තිස්සේ ශ්‍රී ලාංකික ප්‍රජාව වෙත සිදුකළ සුවිශාල සේවාවන් ඇගයීමට ශ්‍රී ලාංකික කාන්තාවන් දෙදෙනකුට උපහාර පිදීම සිදු වී තිබෙන අතර, මෙහිදී දෝන ගීතානි කිරිඇල්ල සහ ටානියා ද සිල්වා මහත්මීන් සම්මානයෙන් පිදුම් ලැබූහ.\n\nගීතානි කිරිඇල්ල මහත්මිය කොළඹ සෞන්දර්ය විශ්වවිද්‍යාලයේ උපාධිධාරිනියක් වන අතර පශ්චාත් උපාධි දෙකකට හිමිකම් කියයි. නිව්යෝර්ක් ශ්‍රී ලංකා ප්‍රජාව වෙත විවිධාකාර වූ සමාජ සේවා කටයුතුවල වසර ගණනාවක් නිරත වන ඇය නිව්යෝර්ක් නගරයේ සමාජ සේවා කටයුතුවල පුරෝගාමී චරිතයකි. ශ්‍රී ලංකා නාමය අමෙරිකාවේ ප්‍රචලිත කිරීමට විවිධ වැඩසටහන් හා සම්බන්ධව කටයුතු කරන ඇය එක්සත් ජාතීන්ගේ සංවිධානයේ විවිධ බෞද්ධාගමික කටයුතු සඳහා ද සම්බන්ධ වෙමින් කටයුතු කර ඇත.\n\nආසියා – අමෙරිකානු කම්කරු හා ප්‍රජා සංවිධානයේ නියෝජ්‍ය සභාපතිනිය ද වන ඇය ශ්‍රී ලාංකිකයන්ට මෙන්ම මෙරට වෙසෙන සෙසු ආසියාතිකයන්ට ද විවිධාකාරයේ උපකාර කරයි. දෙදරු මවක වන ඇය මෙරට ප්‍රධාන පෙළේ රක්ෂණ සමාගමක් වන එම්පයර් බ්ලුක්‍රොස් බ්ලූ ෂීල්ඩ් ආයතනයේ සේවය කරයි.\n\nටානියා ද සිල්වා මහත්මිය ශ්‍රී ලාංකික සම්ප්‍රදායික නර්තන ශිල්පිනියක් වන අතර නිව්යෝර්ක් ස්ටැටන් අයිලන්ඩ් හි ශ්‍රී ලංකා නර්තන ඇකඩමියේ නිර්මාතෘවරියයි. දෙදරු මවක වන ඇය ශ්‍රී ලාංකික නර්තන කලාව අමෙරිකාවේ ප්‍රචලිත කිරීමට සුවිසල් දායකත්වයක් ලබා දී තිබේ. එසේම මෙරට වෙසෙන ශ්‍රී ලාංකික දූ පුතුන්ට ශ්‍රී ලාංකේය නර්තන කලාව පුරුදු පුහුණු කරමින් අමෙරිකාවේ වෙසෙන ශ්‍රී ලාංකික තරුණ පරම්පරාවට ශ්‍රී ලාංකේය අනන්‍යතාව පවත්වා ගෙන යෑමට ඇය ලබාදෙන දායකත්වය සුවිශේෂීය.\n\nසම්මාන ප්‍රදානය එක්සත් ජාතීන්ගේ සංවිධානයේ නිව්යෝර්ක්හි ශ්‍රී ලංකා නිත්‍ය නියෝජිත හිටපු අගවිනිසුරු මොහාන් පීරිස් මහතා අතින් සිදුවිය. නිව්යෝර්ක් නගරයේ ශ්‍රී ලංකා ප්‍රජාව ඇතුළු විශාල පිරිසක් මේ අවස්ථාවට සහභාගි වූහ.\n\nමහින්ද අලුත්ගෙදර",
       "URL": "https://www.dinamina.lk/2023/10/03/local/27158/%e0%b7%81%e0%b7%8a%e0%b6%bb%e0%b7%93-%e0%b6%bd%e0%b7%8f%e0%b6%82%e0%b6%9a%e0%b7%92%e0%b6%9a-%e0%b6%9a%e0%b6%ad%e0%b7%94%e0%b6%b1%e0%b7%8a-%e0%b6%af%e0%b7%99%e0%b6%af%e0%b7%99%e0%b6%b1/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/41/"
}