{
       "Source": "dinamina",
       "Timestamp": "October 3, 2023 1:00 am",
       "Headline": "දළදා මාලිගාවේ ඇත් පන්තියේ පශු වෛද්‍යවරයා ‘සීතා’ බලන්න යයි",
       "News Content": "මහියංගණ ඇසළ පෙරහරට සහභාගී වූ මහරගම සීතා ඇතින්නට “කැලෑ අලියකු” යැයි සීතා මහියංගණයේදී පසුගියදා(30) අලුයම 3.30ට පමණ වනජීවි දෙපාර්තමේන්තුවට අනුයුක්තව සේවය කළ සිවිල් ආරක්ෂක දෙපාර්තමේන්තුවේ නිලධාරියෙක් විසින් වෙඩි තැබීම හේතුවෙන් ඇවිදීමේ අපහසුතා ඇතිව ඇතින්න මේ වන විට, මහියංගණ රජමහා විහාරස්ථානයේ ඇත්ගාලේ ප්‍රතිකාර ලබයි.\n\nපසුගියදා(30) වෙඩි වැදීමෙන් පසු ඇතින්න පරීක්ෂා කළ පේරාදෙණිය පශු වෛද්‍ය පීඨයේ මහාචාර්ය අශෝක දංගොල්ල මහතාගේ නිර්දේශය අනුව මේ වන විට ඇතින්නට ලීයෙන් තැනු විශේෂ අට්ටාලයක් නිර්මාණය කර එහි ගාල් කර සිටී.\n\nවෙඩි කෑ සීතා ඇතින්නගේ සෞඛ්‍ය තත්ත්වය පරීක්ෂා කිරීම හා ඉදිරි ප්‍රතිකාර ලබාදීමට මහනුවර ශ්‍රි දළදා මාලිගාවේ දියවඩන නිලමේ නිලංග දෑල මහතාගේ හා පේරාදෙණිය පශු වෛද්‍ය පීඨයේ මහාචාර්ය අශෝක දංගොල්ල මහතාගේ මැදිහත්වීමෙන් පෙරේදා(01) රාත්‍රී මහනුවර ශ්‍රී දළදා මාලිගාවේ ඇත්පන්තියේ පශු වෛද්‍යවරයා වන තරිඳු විජේකෝන් මහතා පැමිණියේය. ඇතින්න පරීක්ෂා කිරීමෙන් පසු ප්‍රතිකාර කර මාධ්‍ය වෙත අදහස් දැක්වීය.\n\n\n\n“උණ්ඩ ශරීර ගතවීමෙන් ඇතිවන වේදනාව සමනයට වේදනා නාශක හා ප්‍රතිජීවක ඖෂධ ලබාදුන්නා. සතාට මේ වේදනාවත් එක්ක ඇවිදීම අපහසුයි. ඒ සංකූලතාත් එක්ක. ඒකට අදාළ මූලික ප්‍රතිකාර අපි මේ වන විට සිදු කරගෙන යනවා. තරමක් සතුටුදායක වෙන්නේ, මේ සතා කෑම කනවා. වතුර බොනවා. ඒ ටික දැන් හොඳින් කෙරෙනවා. නිරන්තරයෙන් වෛද්‍ය අධීක්ෂණය යටතේ සියලුම කටයුතු දැන් සිදු කෙරෙනවා” යැයි පැවසීය.\n\nඅස්ගිරි පාර්ශ්වයේ ජ්‍යෙෂ්ඨ කාරක සංඝ සභාවේ සංඝ සභික මහියංගණ රජමහා විහාරස්ථානයේ විහාරාධිපති රාජකීය පණ්ඩිත උරුලෑවත්තේ ධම්මරක්ඛිත නායක හිමියෝද මේ අවස්ථාවට එක්වෙමින් තුවාල ලැබූ සීතා ඇතින්නගේ සෞඛ්‍ය තත්ත්වය ගැන සොයා බැලූහ. එහිදී උන්වහන්සේ මාධ්‍ය හමුවේ මෙසේ පැවසූහ. “ රටේ සංස්කෘතිය ආරක්ෂා කරන්න, බෞද්ධයාගේ උරුමය ආරක්ෂා කරන්න අපි නොයෙක් විදියේ කටයුතු කරමින් මේ වාර්ෂික ඇසළ පෙරහරද මෙවර අතිසාර්ථකව නිම කරනු ලැබුවා. ඒ සඳහා ලක්ෂ 20කට අධික ජනතාවක් අතුරු සිදුරු නැතිව සහභාගී වී හිටියා කියා අපි දන්නවා. අපි මුලදීම දිසාපති හා ප්‍රාදේශීය ලේකම්තුමන්ගේ ප්‍රධානත්වයෙන් පෙරහර පිළිබඳ රැස්වීම් කැඳවා රාජ්‍ය නිලධාරීන්ගේ සහායත් ඇතිව පෙරහර සූදානම් කළා. අපි වනජීවී එකටත් එන්න කීවා. ගඟ දිගේ අලි යනවා නැතුවාම නොවෙයි. ඉඳලා හිටලා අලි උඩට එනවා. නමුත් මේ පාර අලි එහෙම ගොඩට ආවේ නෑ. පෙරහර පැවැත්වෙන වෙලාවේදී. වනජීවී එකට අපි කිව්වා. වන අලි ඉන්නවානම් ගඟේදීම ගඟ පහළට පන්නන්න. උඩට එන්න දෙන්න එපා කියලා. එයාලා අලින්ට වෙඩි තියන එක නොවෙයි කරන්නේ. වෙනදා, එයාලා හැමදාම කරන්නේ ඔය “අලි වෙඩි” කියලා තියෙන ඒවා පත්තු කරලා අලි පන්නන එක. ඒක දාපු ගමන් අලි දුවනවා. එහෙම දෙයක් කරන්න තරම්වත් මේ පාර අලි ගොඩට ආවේ නෑ මේ පාර ඔය දවස් පහේදී. අපි සෝදිසි කළා මොකද මිනිස්සු නාගන්න මහවැලි ගඟට බහිනවා. ගඟට යන්නත් අපි තොටුපොළ දෙකක් හැදුවා ලයිට් එහෙම දාලා. මොකද අපට වතුර ප්‍රශ්නය මේ පාරත් දැඩි ලෙස ආපු නිසා. කලාකරුවන්ට නාන්න වතුර තිබ්බේ නැති නිසා. ඒ අයට ගඟට යන්න අපි විශාල වියදමක් කර කැලේ සුද්ද කර පාර කැපුවා.\n\nමේ සිද්ධියේදී අපට කිසිම සාධාරණයක් කියන්න බෑ. මොකද හේතුව පිට්ටනිය ඉස්සරහා තියෙනවා ලොකු කෑල්ල පාරෙන් දකුණු පැත්තේ ගඟ පැත්තට වෙන්න. එතැන ඉඳලා පොඩි බෑවුමක තමයි ආයි තැනිතලා කෑල්ලක් තියෙන්නේ. ඒ වගේ තැනක ගහක තමයි අලියා බැඳලා හිටියේ. එතැන ඉඳලා මීටර් 40ක් ඕනෑනම් ඇති වනජීවී නිලධාරින්ගේ වාහනය නතර කර තිබුණු තැනට. මිනිස්සු කෑ ගැහුවා එපා අලියාට වෙඩි තියන්න. ඔය අලියා මේ දැන් පෙරහර ඉවර වෙලා බැන්දා විතරයි කියලා. ඒ කියද්දිත් වෙඩි තියලා. අපි හිතමු වැරදීමකින් වෙඩි තිබ්බා කියලා. එකක් තියද්දී මේ අලියා කැලෑ අලියෙක්නම් දුවන්න එපැයි පහළට. මේ බැඳලා හිටපු එකා කොහොමද දුවන්නේ. ඔය ටිකවත් තේරුම් ගන්න බැරි වුණාද මේ මිනිස්සුන්ට. ඒ තරම්වත් බුද්ධි මට්ටමක් නැද්ද මේ අයට. පස්සේ මම පොලිසියට කිව්වා පරීක්ෂා කර බලන්න මේ මිනිස්සු බීමතින්ද ඉන්නේ කියලා. පස්සේ මට දැන ගන්න ලැබුණා බීමත්ව හිටියා කියලා. වනජීවි එකෙන් පාවිච්චි කරන්න ඕනෑ තුවක්කුව සිවිල් ආරක්ෂක දෙපාර්තමේන්තුවේ සේවකයකුට පාවිච්චි කරන්න දීලා. එයා තමයි ඒකෙන් වෙඩි තියලා තියෙන්නේ.\n\nඅනිත් පැත්තෙන් ඒ අයට යුතුකමක් තියෙනවානේ සිද්ධිය වුණාට පස්සේ කතා කරලා මේ සතා ගැන බලලා බෙහෙත් ටිකක් කරන්න හරි හොයලා බලන්න හරි. අද මේ මොහොත වෙනකම් ඒ අය සද්දයක් නෑ. කොහොමද මේවා කරන්නේ? ඇයි මේ වගකීම් පැහැර හරින්නේ. ඇයි මේවා තුට්ටු දෙකට දාලා සලකන්නේ. ඕකද රටට සේවයක් කරන්න, සත්තු ආරක්ෂා කරන්න, මිනිසුන් ආරක්ෂා කරන්න ඉන්න අයගේ ක්‍රියා කලාපය? අලි වැටක් ගහන්නත් කිව්වා. දැන් කියනවා මේක තහනම් කලාපයක් කර තිබුණේ කියලා. කවුද තහනම් කළේ. මොකෙන්ද තහනම් කළේ කියා අපි අහනවා. මේක වනජීවි එකේලු. මේ පන්සල් පූජා භූමියේ මායිම ගඟ ඉවුර. එහෙනම් අපට මේක කලින් දැනුම් දෙන්න එපැයි. මේ සිද්ධියේදි තමයි එයාලා එහෙම කියන්නේ. මේක අපේ ඉඩම් කොටස උන්වහන්සේ පැවසූහ.\n\nශ්‍රී ලංකාවේ හීලෑ අලි ඇතුන් අයිතිකරුවන්ගේ සංගමයේ ලේකම් ධම්සිරි බණ්ඩාර මහතා- “ මහියංගණ පෙරහරේදී මේ සිද්ධ වුණු කනගාටුදායක සිද්ධිය ගැන ආරංචි වූ ගමන් අලි හිමියන්ගේ සංගමය හැටියට අපේ සංගමයේ සභාපති මහනුවර ශ්‍රී දළදා මාලිගාවේ දියවඩන නිලමේ නිලංග දෑල මහතා ඇතුළු අපේ කණ්ඩායමක් පශූ වෛද්‍යවරුන් එක්කම හදිසියේම මහියංගණයට ආවා. අපි බලාපොරොත්තු වුණා මේ වෙච්ච සිද්ධිය සම්බන්ධයෙන් සාධාරණ පරීක්ෂණයක් පවත්වයි කියලා. නමුත් අද මේ යන විදියට පැහැදිලිව පේනවා මේ පරීක්ෂණය ගැන විමර්ශනය පිළිබඳව අපට කිසිම පැහැදීමක් නෑ. මේ වෙඩි තැබූ නිලධාරියා බීමතින් සිටියා කියන කතාව මේ ප්‍රදේශය පුරාම පැතිරුණු කතාවක්. නමුත් අපි අහනවා පොලිසියෙන් ඒ සඳහා ගත්ත පියවර මොකක්ද කියලා. නිලධාරියකුට පුළුවන්නම් මේ විදියට පෙරහරට එන අලියකුට ඉවක් බවක් නැතිව වෙඩි තියන්න මම හිතන්නේ මේ ඉතිහාසයේ අපි අහලා නෑ කිසි දවසක පෙරහරට ආපු අලියෙක් ගැට ගහලා සිටිද්දී වෙඩි තිබ්බා කියන කතාව. අලි හාම්පුතුන් අපට ප්‍රකාශ කර තියෙනවා මින් ඉදිරියට පෙරහරවලට පශු වෛද්‍ය නිර්වින්දන කණ්ඩායම් ගෙන්වීමේදී පේරාදෙණිය විශ්වවිද්‍යාලයේ පශූ වෛද්‍ය පීඨයේ වෛද්‍යවරු, අලින්ගේ ඉතිහාසය ගැන දන්න ලෙඩ හා සෞඛ්‍ය වාර්තා පිළිබඳ දන්න වයස හඳුනා ගන්න පුළුවන්, බර ගැන දන්න ඒ අය ගෙනල්ලා පෙරහරට සේවය ලබාදෙන්න කියලා. මොකද මේ කිසිම දෙයක් දන්නේ නැති පිරිසක් ගෙනල්ලා රජරට ප්‍රදේශයේ පෙරහර වෙන්න පුළුවන් කතරගම වෙන්න පුළුවන්. මේවාටත් එනවා වනජීවි නිලධාරින්. හෙට අනිද්දා වෙනකොට අපේ අලින්ටත් වෙඩි තියලා දාන්න පුළුවන්. ඒ නිසා අපි විශේෂයෙන් පොලිස්පතිගෙන් ඉල්ලීමක් කළා. මේ සම්බන්ධයෙන් සාධාරණයක් පවත්වන්න කියලා. එහෙම නැතිනම් ඉදිරියේදී මේ රටේ පෙරහර කර ගන්න බැරි වෙයි.\n\nඒ වගේම අපි ඉතාමත් කනගාටු වෙනවා පරිසරවේදින්, පෙරහරට අලි ඇතුන් එපා කියන සංගම් හා සංවිධාන, අලි ඇතුන්ට දම්වැල් දාන්න එපා කියන අවිහිංසාවාදී සංගම් රැසක් අද රටේ ඉන්නවා. මහලොකුවට කෑගහන අය ඉන්නවා. ඒ කිසිම එකකින් වනජීවි නිලධාරින් විසින් මෙම ඇතින්නට වෙඩි තැබූ සිද්ධිය පිළිබදව ශෝකය පළ කිරීමක් හෝ විරෝධතාවය ප්‍රකාශ නොකිරීම ගැටලුවක්. අපි අහනවා මේ සිද්ධියේදී කොයි සංගමයද මෙතැනට ඇවිත් මේ අහිංසක සතා ගැන සොයා බැලුවේ කියලා” යැයි ප්‍රකාශ කර සිටියේය.\n\nමහියංගණ ශ්‍රී සුමන සමන් දේවාලයේ බස්නායක නිලමේ තැන්පත් නීතිඥ ගයාන් හීන්කෙන්ද මහතා-“ පැහැදිලිවම වනජීවි දෙපාර්තමේන්තුවේ කිසිදු මැදිහත් වීමක් මේවනතුරු නොලැබීම පිළිබද අපි කනගාටු වෙනවා. ලංකාවේ 931 පනත යටතේ දේවාල පන්සල් 31ක ප්‍රධාන වශයෙන් සංස්කෘතික මංගල්‍යයන් පවත්වනවා. මෙහෙම ගියාම අපිට අලි ඇතුන් අයිති හාම්පුතුන් අපිව විශ්වාස කරලා අලියෙක් එව්වාට පස්සේ මෙහෙම සිද්ධි වෙන්න ගියාම නැවත වාරයක් අපි ගිහින් අලියෙක් ඉල්ලන්නේ කොහොමද ඒ අයගෙන්. මෙහෙම වෙද්දි ආයි පෙරහර කරන්න බැරි තත්ත්වයක් මේ රටේ ඇති වෙනවා. ඒ නිසා මම හිතන්නේ මේකට කඩිනම් පියවරක් ගන්න ඕන.” යැයි පැවසීය.\n\nසීතා ඇතින්නගේ හිමිකරු වන මහරගම එම්. එම්. රොෂාන් මහතා – “මෙතෙක් රජයේ කිසිදු වගකිවයුතු ආයතනයකින් හෝ වනජීවි දෙපාර්තමේන්තුවට අයත් කිසිදු නිලධාරිවරයෙක් තමන්ට කතා කර කිසිදු ක්‍රියාමාර්ගයක් ගෙන නොමැති බවත් තමන්ගේ පෞද්ගලික ධනයෙන් හා හීලෑ අලි ඇතුන් හිමිකරුවන්ගේ සංගමයේ මැදිහත් වීමෙන් පමණක් මේ වන විට සීතා ඇතින්නට ප්‍රතිකාර සිදු කරන බව ප්‍රකාශ කර සිටියේය.\n\nවෙඩි වැදුන මහරගම සීතා ඇතින්න, මේ දිනවල ඉතා ජනප්‍රිය කදිර දිව්‍යරාජා චිත්‍රපටයේද රඟපෑමෙන් දායකත්වය ලබා දී තිබෙනවා. මීට පෙරද ගින්දරී, දුටු ගැමුණු, වැඩබැරි ටාසන් ආදී චිත්‍රපට ගණනාවකද සිය රංගන දායකත්වය ලබා දෙන ලද ඇතින්නකි. එලෙසින්ම ලංකාවේ සිටින ඇතින්නියන් අතුරුන් “දල” දෙකක් හිමි දුර්ලභ ගණයේ ඇතින්නක් වීමද ඉතාම සුවිශේෂී බව ඇතින්නගේ හිමිකරු පවසති.",
       "URL": "https://www.dinamina.lk/2023/10/03/local/27202/%e0%b6%af%e0%b7%85%e0%b6%af%e0%b7%8f-%e0%b6%b8%e0%b7%8f%e0%b6%bd%e0%b7%92%e0%b6%9c%e0%b7%8f%e0%b7%80%e0%b7%9a-%e0%b6%87%e0%b6%ad%e0%b7%8a-%e0%b6%b4%e0%b6%b1%e0%b7%8a%e0%b6%ad%e0%b7%92%e0%b6%ba/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/41/"
}