{
       "Source": "dinamina",
       "Timestamp": "October 2, 2023 4:31 pm",
       "Headline": "දඩ මුදල් ගෙවීමට නොහැකි වූ රැඳවියන්ගේ පිහිටට නීතිඥ විලාසිතා දැක්මක්",
       "News Content": "සුළු වැරදි සඳහා අධිකරණයෙන් දඩ නියම වී එම දඩ මුදල් ගෙවාගැනීමට බැරි කාන්තාවන් වෙනුවෙන් සහ බන්ධනාගාරගත මව්වරුන් හේතුවෙන් ඒ තුළ සිටින දරුවන්ගේ සුබසාධනය උදෙසා ක්‍රියාත්මක විලාසිතා දැක්මක් ශ්‍රී ලංකාවේ පළමු වතාවට නීතිඥ කණ්ඩායමකගේ සහභාගිත්වයෙන් ඔක්තෝබර් 07 වැනිදා පැවැත්වේ.\n\nකොළඹ ගාලුමුවදොර හෝටලයේ ‘අමෝර්‘ (AMOUR) සංවිධානය විසින් සංවිධාන කරනු ලබන Fashion for Freedom විලාසිතා දැක්ම මෙසේ පැවැත්වේ.\n\n\n\nඅධිකරණයෙන් දඩ නියම කොට එම දඩ මුදල් ගෙවා ගැනීමට මුල්‍යමය හැකියාවක් නොමැති වීම නිසා බන්ධනාගාරගතව සිටින කාන්තාවන් හට නෛතික සහ මුල්‍යමය දායකත්වයක් ලබා දී ඔවුන් ඉන් නිදහස් කර ගැනීම මෙහි අරමුණ බවයි එම සංවිධානයේ කැදවුම්කරු නීතිඥ නිරූපා සේරසිංහ මහත්මිය පැවසුවාය.\n\nමෙම විලාසිත දැක්ම සදහා නීතිඥවරුන් 40ක් පමණ සහභාගීවන බවත් මේ දිනවල ඒ අයව පුහුණු කිරීම් කටයුතු සිදු කෙරෙන බවත් ප්‍රවීණ මෝස්තර නිරූපිකා චුලා පද්මේන්ද්‍ර කියා සිටියාය.\n\n\n\nඉස්කෝල වැහිලා හිරගෙවල් ඇරෙන රටක අපි මොන තරම් අවාසනාවන්තද ?. මේ අවපැහැ ගැන්වුණ සමාජය ඇතුළෙ අපි තාමත් උත්සහ කරන්නෙ ඉන්ද්‍රචාපයක් වෙන්න. ඒ වෙනුවෙන් ම අපි වෛර්ණ හැන්දෑවක් ලහි ලහියේ ලෑස්ති කරනවා කියල ඔයාලා හැමෝම දන්නවා.\n\nඒ හැඩකාර හැන්දෑව ඇසින් දුටු සාක්ෂිකාරයන් වීමේ ගෞරවාන්විත පංගුකාරයන් වීමට ඔබේ අසුනත් වෙන් කරගන්න කියන ආරාධානයයි මේ.\n\nඔක්තෝබර් 7 වැනිදා කොළඹ ගාලුමුවදොර හෝටලයේ amor සංවිධානය විසින් සංවිධානය කරන Fashion for Freedom විලාසිතා දැක්මට ඔබ එන්න ම ඕන.\n\nඋසාවියෙන් දඩ නියම වෙලත් දඩ ගෙවාගන්න බැරි කාන්තාවන් වෙනුවෙන් සහ මව්වරු බන්ධනාගාරගත වීම නිසා බන්ධනාගාරය තුළ සිටින දරුවන්ගේ සුබසාධනය උදෙසා ක්‍රියාත්මක මේ විලාසිතා දැක්ම හැම අතින්ම වෙනස්.\n\nලංකාවේ පළවෙනි වතාවට නීතිඥ කණ්ඩායමක් විතරක් සහභාගි වෙන මේ විලාසිතා දැක්ම ඔබේ ඇසට අයස්කාන්ත දසුනක් වගේම මනසට මනස්කාන්ත හැඟීමක් මුසු කරනවා ඒකාන්තයි.\n\nප්‍රවේශ පත්‍රයක් මිල දී ගන්න කතා කරන්න\nනිරූපා 077 7844684\nචූලා 077 6594994\n\nහිරගෙවල් වහන්න අපිට බැරි බව ඇත්ත වුණත් හිරගෙවල්වල බිත්ති හතර මැද්දේ හෙළන මහා සුසුමක බර සැහැල්ලු කරන්න අපි එකතු වුණොත් පුළුවන් කියල අපි අපිට සහතික වෙමු!",
       "URL": "https://www.dinamina.lk/2023/10/02/local/27122/amour/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/43/"
}