{
       "Source": "dinamina",
       "Timestamp": "October 2, 2023 1:00 am",
       "Headline": "ලෝක ජනාවාස දිනය අදයි",
       "News Content": "ලෝක ජනාවාස දිනය අදට (02) යෙදී තිබේ. ජනාවාස දින සැමරුම් උත්සවය බත්තරමුල්ල, සෙත්සිරිපාය(දෙවැනි අදියර) 11 වැනි මහලේ පිහිටි ශ්‍රවණාගාරයේදී ජනාධිපති රනිල් වික්‍රමසිංහ, අගමැති දිනේෂ් ගුණවර්ධන මහත්වරුන්ගේ ප්‍රධානත්වයෙන්, නාගරික සංවර්ධන හා නිවාස ඇමැති ප්‍රසන්න රණතුංග, එම අමාත්‍යාංශයේ රාජ්‍ය ඇමැතිවරුන් වන තේනුක විදානගමගේ, අරුන්දික ප්‍රනාන්දු මහත්වරුන්ගේ සහභාගිත්වයෙන් අද (02) පෙ.ව 9.00ට පැවැත්වේ.\n\n‘සුරක්ෂිත නාගරික අර්ථිකයක්’ යන්න මෙවර ලෝක ජනාවාස දිනයේ තේමාව වේ. පසුගිය වසර 37ක කාලය තුළ නිවාස හා ජනාවාස ක්ෂේත්‍රයට අදාළ විවිධ වූ තේමාවන් යටතේ ලෝක ජනාවාස දින සැමරුම සිදු කරණු ලැබීය. නාගරික සංවර්ධන හා නිවාස අමාත්‍යාංශය විසින් ජනාවාස සතියක් ප්‍රකාශයට පත්කර ඇත.\n\nඑම සතිය තුළදී ප්‍රතිලාභීන් 500 දෙනකු සඳහා නිවාස හිමිකම් ඔප්පු ප්‍රධානය කිරීමට නියමිතය. ඊට අමතරව ලෝක ජනාවාස දිනය නිමිත්තෙන් පාසල් දරු දැරියන්ගේ කලා කුසලතාවන් ඔප් නැංවීම වෙනුවෙන් සංවිධාන කරණු ලැබූ විත්‍ර ප්‍රදර්ශන, නර්ථන තරගවලින් ජයග්‍රහණය කළ සිසු දරු දැරියන්ට සහ කෙටි චිත්‍රපට උළෙලේ ජයග්‍රාහකයන්ටද සහතික පත් හා මූල්‍ය ත්‍යාග පිරිනැමීමද අගමැතිවරයා අතින් අද සිදු කෙරේ.\n\n1986 වසරේ සිට සෑම වසරකම ඔක්තෝබර් මස ප්‍රථම සඳු දින ලෝක ජනාවාස දිනය(World Habitat Day) ලෙස ප්‍රකාශයට පත්කොට ඇත. 1985 වසරේ ජැමෙයිකානු රාජ්‍යයේ කිංස්ටන් නුවරට රැස්වූ එක්සත් ජාතීන්ගේ මානව ජනාවාස කොමිසම, සිය වාර්ෂික සැසිවාරයේදී වාර්ෂිකව ලෝක ජනාවාස දිනයක් ප්‍රකාශයට පත් කරණු ලැබීය.\n\nඑවකට එම සමුළුවට සහභාගි වූ මෙරට අගමැති රණසිංහ ප්‍රේමදාස මහතා සිය නියෝජිත කණ්ඩායමට නායකත්වය දෙමින් ජගත් ජනාවාස දිනයක් පිළිබඳ අදහස ප්‍රථමවරට ජගත් මානව ජනාවාස සංවිධානය වෙත ඉදිරිපත් කරණු ලැබීය.\n\nනාගරික ජනාවාස, ගෘහස්ථ ආර්ථික ඒකක බවට පත්කිරීමේ වැඩ සටහන්ද නාගරික සංවර්ධන හා නිවාස අමාත්‍යාංශය මෙවර ලෝක ජනාවාස දිනය නිමිත්තෙන් ක්‍රියාත්මක කරණු ලැබේ. ඇමැති ප්‍රසන්න රණතුංග මහතාගේ උපදෙස් පරිදි දිස්ත්‍රික් මට්ටමින් නිවාස හිමිකම් ඔප්පු ලබාදීමේ වැඩ සටහනක්ද අමාත්‍යාංශය ක්‍රියාත්මක කර තිබේ. ඉදිරි වසරක කාලය තුළ මෙම හිමිකම් ඔප්පු ලබා දීමේ වැඩ පිළිවෙළ අවසන් කරන ලෙසද ඇමැතිවරයා නිලධාරීන්ට උපදෙස් දී ඇත.\nඋපාලි කරුණාරත්න",
       "URL": "https://www.dinamina.lk/2023/10/02/breaking-news/27038/%e0%b6%bd%e0%b7%9d%e0%b6%9a-%e0%b6%a2%e0%b6%b1%e0%b7%8f%e0%b7%80%e0%b7%8f%e0%b7%83-%e0%b6%af%e0%b7%92%e0%b6%b1%e0%b6%ba-%e0%b6%85%e0%b6%af%e0%b6%ba%e0%b7%92-2/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/46/"
}