{
       "Source": "dinamina",
       "Timestamp": "October 2, 2023 12:55 am",
       "Headline": "පන්සල් යන මුවාවෙන් කෝටි 50ක වල්ලපට්ට ඇද්ද විශ්‍රාමික බැංකු කළමනාකරු දැලේ",
       "News Content": "සුදු ඇඳුමින් සැරසී තෙල් මල් රැගෙන සිය බිරිය හා දියණිවරු දෙදෙනා සමඟ ආගමික වතාවත් සඳහා ගමන් කරන මුවාවෙන් මෝටර් රථයක සඟවා වල්ලපට්ටා ප්‍රවාහනය කරන ජාවාරමක් හෙළි කරගත් පාණදුර වලානේ පිහිටි මධ්‍යම දූෂණ මර්දන ප්‍රහාරක බළකාය මෙම ජාවාරම මෙහෙයවන ලද විශ්‍රාමික රාජ්‍ය බැංකු කළමනාකරුවකු රුපියල් කෝටි 50ක් පමණ වටිනාකමක් ඇති වල්ලපට්ටා තොගයක් සමඟ ඊයේ (01) අත්අඩංගුවට ගෙන තිබේ. මෙම විශ්‍රාමික බැංකු නිලධාරියා බේරුවල පදිංචිකරුවෙකි. ඔහු මෝටර් රථයේ ඩිකියේ සඟවාගෙන ප්‍රවාහනයකරමින් තිබුණු වල්ලපට්ටා කිලෝ 50ක් සොයාගත් බව මධ්‍යම දූෂණ මර්දන ප්‍රහරක බලකාය සඳහන් කරයි.\n\nආරක්ෂක අංශ නිලධාරීන් මුලා කරමින් මෙම විශ්‍රාමික බැංකු නිලධාරියා වල්ලපට්ටා ප්‍රවාහනය කිරීමේ ජාවාරමක් මෙහෙයවන බවට මධ්‍යම දූෂණ මර්දන ප්‍රහාරක බළකායේ ස්ථානාධිපති ප්‍රධාන පොලිස් පරීක්ෂක ඉන්දික වීරසිංහ මහතාට ලද තොරතුරකට අනුව පොලිස් පරීක්ෂක ජනිත කුමාර ඇතුළු නිලධාරීන් කණ්ඩායමක් විසින් බේරුවල සිට කොළඹ දෙසට ධාවනය වෙමින් තිබුණු මෙම මෝටර් රථය කළුතර උතුර පොලිස් වසමේ කැලිඩෝ වෙරළට හැරෙන හන්දිය අසලදී පරීක්ෂාවකට ලක්කර ඇත්තේ ක්ෂණික මාර්ග බාධකයක් යොදාය.\n\nවිමර්ශනයේදී පෙනී ගොස් ඇත්තේ මාර්ග බාධක හෝ වෙනත් සෝදිසි මුරපොළක් ඉදිරියෙන් තිබේදැයි කියා පරීක්ෂාකර බැලීමට යතුරුපැදි දෙකකින් ඔත්තුකරුවන් දෙදෙනෙක්ද ඉදිරියෙන් ගමන්කරන බවය. මධ්‍යම දූෂණ මර්දන ප්‍රහාරක බළකාය ක්ෂණික මාර්ග බාධකයක් යොදවා මෙම වැටලීම කිරීම හේතුවෙන් වාහනය අතර මගින් හැරවීමට ඉඩක් ලැබී නැති බව උසස් පොලිස් නිලධාරියෙක් පැවසීය.\n\nදියණිවරු දෙදෙනාද අවුරුදු 20 හා ඒ ආසන්න වයස් ප්‍රමාණයේ අය බව පොලිසිය කියයි.\nඅත්අඩංගුවට ගත් සැකකරුත් වල්ලපට්ටාත් එම වල්ලපට්ටා ප්‍රවාහනය කළ මෝටර් රථයත් වැඩිදුර විමර්ශන සඳහා කළුතර උතුර පොලිස් ස්ථානයට භාරදී ඇත.\n\nමධ්‍යම දූෂණ මර්දන ප්‍රහාරක බළකායේ අධ්‍යක්ෂ ජ්‍යෙෂ්ඨ පොලිස් අධිකාරී චාමික වික්‍රමසිංහ මහතාගේ අධීක්ෂණයෙන් ස්ථානාධිපති ප්‍රධාන පොලිස් පරීක්ෂක ඉන්දික වීරසිංහ මහතාගේ මෙහෙයැවීමෙන් පොලිස් පරීක්ෂක ජනිත කුමාර, පොලිස් කොස්තාපල්වරුන් වන අමිල (92905), ජයසිංහ (93725), හේමන්ත (100683), ලකීෂ (104555), ප්‍රනාන්දු ((105103),කාන්තා පොලිස් කොස්තාපල් සමිතා (13103), පොලිස් කොස්තාපල් රියදුරු රුද්‍රිගු (94734) යන නිලධාරීහූ මෙම වැටලීම සිදුකර තිබුණි.\n\nගයාන් කුමාර වීරසිංහ",
       "URL": "https://www.dinamina.lk/2023/10/02/local/27036/%e0%b6%b4%e0%b6%b1%e0%b7%8a%e0%b7%83%e0%b6%bd%e0%b7%8a-%e0%b6%ba%e0%b6%b1-%e0%b6%b8%e0%b7%94%e0%b7%80%e0%b7%8f%e0%b7%80%e0%b7%99%e0%b6%b1%e0%b7%8a-%e0%b6%9a%e0%b7%9d%e0%b6%a7%e0%b7%92-50%e0%b6%9a/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/47/"
}