{
       "Source": "dinamina",
       "Timestamp": "September 30, 2023 1:00 am",
       "Headline": "මෝටර් වාහන ආදායම් බලපත්‍ර නිකුත් කිරීමේ නව පද්ධතිය ඔක්තෝබර් 3 සිට රට පුරා",
       "News Content": "ශ්‍රී ලංකාව තුළ මෝටර් රථ වාහන ආදායම් බලපත්‍ර නිකුත් කිරීමේ නව පද්ධතිය ස්ථාපිත කිරීම දිවයිනේ පළාත් 8ක ඔක්තෝබර් 3 දින සිට ක්‍රියාත්මක කෙරේ. ඒ අනුව වයඹ, දකුණ, උතුරු මැද, මධ්‍යම, සබරගමුව, නැඟෙනහිර, උතුර සහ ඌව පළාත්වල පළමුව මේ නව පද්ධතිය ක්‍රියාත්මක කෙරෙනු ඇත. බස්නාහිර පළාත තුළ දැනට ක්‍රියාත්මක වාහන ආදායම් බලපත්‍ර නිකුත් කිරීමේ ක්‍රමය (eRL 1.0) ඉදිරියටත් ක්‍රියාත්මක කෙරෙනු ඇත.\n\nදිවයින පුරා සියලු පළාත් මෝටර් රථ ප්‍රවාහන දෙපාර්තමේන්තු ප්‍රධාන කාර්යාල සහ ප්‍රාදේශීය ලේකම් කාර්යාලවල ආදායම් බලපත්‍ර නිකුත් කිරීම පසුගිය සැප්තැම්බර් මස 27 සහ ඊයේ 2 දින දක්වා තාවකාලිකව නතර කෙරිණි. මාර්ගගත ක්‍රමයට ආදායම් බලපත්‍ර ලබාගැනීමේ පහසුකමද 6 වන දින මධ්‍යම රාත්‍රි 12 දක්වා තාවකාලිකව නතර කෙරෙනු ඇත.\n\nපළාත් මෝටර් රථ ප්‍රවාහන දෙපාර්තමේන්තුවලද සහයෝගය ඇතිව ශ්‍රී ලංකා තොරතුරු හා සන්නිවේදන තාක්ෂණ නියෝජිතායතනය (ICTA) විසින් දැනට ක්‍රියාත්මක වාහන ආදායම් බලපත්‍ර නිකුත් කිරීමේ පද්ධතිය නව්‍යකරණය කිරීමේ කටයුතු සිදු කර තිබේ.\n\n2009 දෙසැම්බරයේදී හඳුන්වා දෙන ලද වාහන ආදායම් බලපත්‍ර නිකුත් කිරීමේ විසඳුම ශ්‍රී ලංකාවේ වාහන හිමියන්ට හිමි වුණු ප්‍රථම සම්බන්ධිත රාජ්‍ය ගනුදෙනු සේවාවයි. වාහන ආදායම් බලපත්‍ර නිකුත් කිරීම සඳහා ප්‍රාදේශීය ලේකම් කාර්යාලවල භාවිත කරන මධ්‍යගත වෙබ් වේදිකාවක් ලෙස ක්‍රියාත්මක මෙම පද්ධතිය බලපත්‍ර අලුත් කිරීම සඳහා මාර්ගගත සේවාවක්ද සපයයි.\n\nමෝටර් රථ ප්‍රවාහන දෙපාර්තමේන්තුව, පළාත් මෝටර් රථ දෙපාර්තමේන්තු, රක්ෂණ සමාගම්, වාහන දුම් පරීක්ෂණ සමාගම්, බැංකු සහ මූල්‍ය සංවිධාන ඇතුළු විවිධ පාර්ශවකරුවන් මේ විසඳුම හරහා එකිනෙක සම්බන්ධ කරයි. මේ විසඳුම මෙරට සියලු වාහනවල ආදායම් බලපත්‍ර වාර්තා කළමනාකරණය කර ඇති අතර ලංකා රාජ්‍ය මේඝය (Lanka Government Cloud) යටිතල පහසුකම් සේවාව මඟින් සුරක්ෂිත කර තිබේ.\n\nදැනට ක්‍රියාත්මක වාහන ආදායම් බලපත්‍ර නිකුත් කිරීමේ පද්ධතිය ඔස්සේ වසරකට මිලියන හයකට අධික ජනතාවක් සේවාව ලබා ගෙන තිබෙන අතර එයින් මේ වන විට රුපියල් බිලියන 10ත් 12ත් අතර ආදායමක් උපයා තිබේ. ප්‍රාදේශීය ලේකම් කාර්යාල 333ක් ආවරණය වන පරිදි දිවයිනේ ස්ථාන 550කට අධික ප්‍රමාණයකින් මේ සේවාව ගැනීමට අවස්ථාව සලසා දී තිබේ.\n\neRL 2.0 නව පද්ධතිය ක්‍රියාත්මක කිරීම ශ්‍රී ලංකාව තුළ ඩිජිටල් සංවර්තනයක් ඇති කිරීමේ ක්‍රියාවලියේ ඉතා වැදගත් පියවරක් වනු ඇතැයි අපේක්ෂා කෙරේ. එලෙසම ඩිජිටල් තාක්ෂණය භාවිතයෙන් වැඩිදියුණු කළ සේවා ඔස්සේ මෙරට ජනතාවට වඩාත් ඵලදායි හා කාර්යක්ෂම රාජ්‍ය සේවාවක් සැලසීම මේ ඩිජිටල් විසඳුම මඟින් සහතික කෙරෙනු ඇත.\n\n",
       "URL": "https://www.dinamina.lk/2023/09/30/local/26697/%e0%b6%b8%e0%b7%9d%e0%b6%a7%e0%b6%bb%e0%b7%8a-%e0%b7%80%e0%b7%8f%e0%b7%84%e0%b6%b1-%e0%b6%86%e0%b6%af%e0%b7%8f%e0%b6%ba%e0%b6%b8%e0%b7%8a-%e0%b6%b6%e0%b6%bd%e0%b6%b4%e0%b6%ad%e0%b7%8a/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/51/"
}