{
       "Source": "dinamina",
       "Timestamp": "September 29, 2023 10:15 am",
       "Headline": "නොකඩවා අද වැස්ස",
       "News Content": "දිවයිනේ නිරිත දිග කොටසේ දැනට පවතින වැසි තත්ත්වය තවදුරටත් පවතිනු ඇතැයි අපේක්ෂා කරන බව කාළගුණ විද්‍යා දෙපාර්තමේන්තුව නිවේදනය කරයි.\n\nකොළඹ දිස්ත්‍රික්කයට අද උදෑසන සිට මේ වන විටත් නොකඩවා වැසි ඇදහැලෙමින් පවතී.\n\nබස්නාහිර, සබරගමුව, දකුණු සහ වයඹ පළාත්වලත් මහනුවර සහ නුවරඑළිය දිස්ත්‍රික්කවලත් විටින් විට වැසි හෝ ගිගුරුම් සහිත වැසි ඇති වේ.\n\nබස්නාහිර සහ සබරගමුව පළාත්වලත් ගාල්ල, මාතර සහ පුත්තලම දිස්ත්‍රික්කවලත් ඇතැම් ප්‍රදේශවල මි.මී. 50 ට වැඩි තරමක් තද වැසිද බලාපොරොත්තු විය හැකිය.\n\nඋතුරු පළාතේ සහ අනුරාධපුර දිස්ත්‍රික්කයේ වැසි ස්වල්පයක් ඇතිවේ.\n\nමධ්‍යම කඳුකරයේ බටහිර බෑවුම් ප්‍රදේශවලත් උතුරු, උතුරු-මැද සහ වයඹ පළාත්වලත්, ත්‍රිකුණාමලය සහ හම්බන්තොට දිස්ත්‍රික්කවලත් විටින් විට හමන පැ.කි.මී. (40-45) ක පමණ තරමක තද සුළං ඇතිවිය හැකිය.\n\nඅම්පාර සහ මඩකළපුව දිස්ත්‍රික්කවල ස්ථාන ස්වල්පයක සවස් කාලයේදී හෝ රාත්‍රී කාලයේදී වැසි හෝ ගිගුරුම් සහිත වැසි ඇතිවිය හැකිය.\n\nගිගුරුම් සහිත වැසි සමග ඇතිවිය හැකි තාවකාලික තද සුළං වලින් සහ අකුණු මඟින් සිදු වන අනතුරු අවම කර ගැනීමට අවශ්‍ය පියවර ගන්නා ලෙස ජනතාවගෙන් ඉල්ලා සිටි.\n\nපුත්තලම සිට කොළඹ, ගාල්ල සහ මාතර හරහා හම්බන්තොට දක්වා වෙරළට ඔබ්බෙන් වන මුහුදු ප්‍රදේශවල තැනින් තැන වැසි හෝ ගිගුරුම් සහිත වැසි ඇති වේ.\n\nසුළං නිරිත දෙසින් හමා එන අතර සුළගේ වේගය පැ.කි.මී. (30-40) පමණ වේ.\n\nපුත්තලම සිට මන්නාරම සහ කන්කසන්තුරය හරහා ත්‍රිකුණාමලය දක්වා, සහ හම්බන්තොට සිට පොතුවිල් දක්වා වෙරළට ඔබ්බෙන් වන මුහුදු ප්‍රදේශවල සුළගේ වේගය විටින් විට පැ.කි.මී. (50-60) පමණ දක්වා වැඩි විය හැකි බව සදහන් කෙරේ.\n\nපුත්තලම සිට කොළඹ, ගාල්ල සහ මාතර හරහා හම්බන්තොට දක්වා වෙරළට ඔබ්බෙන් වන මුහුදු ප්‍රදේශවල සුළගේ වේගය විටින් විට පැ.කි.මී. 50 පමණ දක්වා වැඩි විය හැකිය.\n\nපුත්තලම සිට මන්නාරම හරහා කන්කසන්තුරය දක්වා සහ හම්බන්තොට සිට පොතුවිල් දක්වා වෙරළට ඔබ්බෙන් වන මුහුදු ප්‍රදේශ විටින් විට රළු විය හැකිය.\n\nපුත්තලම සිට කොළඹ, ගාල්ල සහ මාතර හරහා හම්බන්තොට දක්වා වෙරළට ඔබ්බෙන් වන මුහුදු ප්‍රදේශ විටින් විට තරමක් රළු විය හැකි බව සදහන් වේ.\n\nගිගුරුම් සහිත වැසි ඇති වන විට එම මුහුදු ප්‍රදේශවල තාවකාලිකව තද සුළං ඇති විය හැකි අතර එවිට එම මුහුදු ප්‍රදේශ තාවකාලිකව ඉතා රළු විය හැකිය.",
       "URL": "https://www.dinamina.lk/2023/09/29/breaking-news/26459/%e0%b6%b1%e0%b7%9c%e0%b6%9a%e0%b6%a9%e0%b7%80%e0%b7%8f-%e0%b6%85%e0%b6%af-%e0%b7%80%e0%b7%90%e0%b7%83%e0%b7%8a%e0%b7%83/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/53/"
}