{
       "Source": "dinamina",
       "Timestamp": "September 29, 2023 1:00 am",
       "Headline": "ජීවිත ඉලක්ක වෙත ළඟා වීමට  කැපවීමෙන් කටයුතු කළ යුතුයි",
       "News Content": "ඔබේ ජීවිතයේ ඇති ඉලක්කයන් කරා ගමන් කිරීමට නම් සෑම අවස්ථාවකදීම කැපවීමෙන් කටයුතු කරමින් ඉදිරියට යා යුතු බව ආරක්ෂක ලේකම් ජෙනරාල් (විශ්‍රාමික) කමල් ගුණරත්න මහතා පැවසීය. ඔහු එසේ ප්‍රකාශ කෙළේ, පෙරේදා (27) ආනන්ද විද්‍යාලයීය වාර්ෂික වර්ණ රාත්‍රියට සහභාගි වෙමිනි. 2022 වර්ෂයේ ජාතික හා ජාත්‍යන්තර තලයේ විශිෂ්ට කුසලතා දැක් වූ ආනන්ද විද්‍යාලයීය ක්‍රීඩකයන් ඇගැයීමට මෙය වාර්ෂිකව සංවිධානය කෙරේ.\n\nමහා සංඝරත්නය මෙම අවස්ථාවට සහභාගි වූ අතර, ප්‍රධාන ආරාධිත අමුත්තා ලෙස ආරක්ෂක ලේකම් ජෙනරාල් (විශ්‍රාමික) ආදි ආනන්දීය කමල් ගුණරත්න මහතා සහභාගි වූ අතර, විශේෂ ආරාධිතයා ලෙස ශ්‍රී ලංකා ක්‍රිකට් ආයතනයේ හිටපු සභාපති ආදි ආනන්දීය ආනා පුංචිහේවා මහතා සහභාගි විය. ගුවන් හමුදාපති ආදි ආනන්දීය එයාර් මාර්ෂල් උදේනි රාජපක්ෂ මහතා සහ අධ්‍යාපන අමාත්‍යාංශයේ නිලධාරීන් සහ ආදි ආනන්දීන් ආරාධිතයන් ලෙස මෙම අවස්ථාවට එක් වූහ.\n\nමෙහිදී අදාළ වර්ෂයේ ක්‍රීඩාවෙන් උපරිම දක්ෂතා දැක්වූ විශිෂ්ටතම ක්‍රීඩකයාට පිරිනැමෙන ඉහළම සම්මානය සහ මුදල් ත්‍යාගය ආර්.ඩී. ලියනගේ ශිෂ්‍යා දිනා ගන්නා ලදි. මෙහිදී ජීවිතයේ එක්වරක් පමණක් ලැබෙන අනඳ පත්ම සම්මානයෙන් ඩී.කේ.ජී. සිල්වා (පිහිනුම්), එච්.පී. වරුෂවිතාන (ටෙබල් ටෙනිස්), එච්.එස්. අහංගම (ටෙනිස්) ශිෂ්‍යයින් පිදුම් ලැබීය. සිසුන් 251 දෙනෙක් කුසලතා, වර්ණ හා පද්මලාභීන් ලෙස මෙම වර්ණ රාත්‍රියේ ඇගැයීමට ලක්විය.\n\nඑහිදී වැඩිදුරටත් අදහස් දැක්වූ ජෙනරාල් (විශ්‍රාමික) කමල් ගුණරත්න මහතා මෙසේද පැවසීය.\n\nආනන්ද විද්‍යාලය අපට විනය ගරුක ජීවිතයක් ගෙවන්න ඉගැන්වූවා. ක්‍රීඩාව තුළින් අපේ ජීවිතයේ විනය ගරුක බව, ශාරීරික සෞඛ්‍ය, කණ්ඩායම් හැඟීම, ශක්තිමත් බව, දරා ගැනීම ආදිය ඇති කරනවා. ඒ වගේම නායකත්ව ගුණාංග ඇති කරනවා. මෙම අවස්ථාවට සහභාගි වන ශිෂ්‍යයෝ විවිධ ක්ෂේත්‍රයන්හි මේ රටේ අනාගත නායකයෝ. මෙම විද්‍යාලයේ ඉගෙන ගන්නා දේ ඔවුන්ට ජීවිතය හැඩ ගස්වා ගැනීමට මහගු උපකාරයක් වේවි. මෙම විද්‍යාලයෙන් බිහිවූ දක්ෂයෝ රටේ හෝ ලෝකයේ විවිධ ක්ෂේත්‍රවල ඉහළට ගොස් තිබෙනවා. ඒත් මම විශේෂ දෙයක් මේ අවස්ථාවේ ප්‍රකාශ කරනවා. කවදාවත් ඉදිරි ගමන නවත්වන්න එපා කියා මා කියනවා. එය අපේ රටේ ඉදිරි වර්ධනයටත් මහත් රුකුලක් වේවි. ආනන්ද මාතාව සෑම අවස්ථාවකට අප පිටුපස සිටිනවා. අපේ ජීවිතය හැඩ ගස්සනවා. ආනන්ද විද්‍යාලයීය ආදි ශිෂ්‍ය සංගමය විදුහලේ දියුණුව වෙනුවෙන් විශාල සේවයක් කර තිබෙනවා. ඉදිරියටත් එය සිදු කරනවා. ආනන්ද මාතාව කවදාවත් අමතක කරන්න එපා.\n\nආනන්ද විද්‍යාලයේ විදුහල්පති ඩී.එල්. එම්.පී. දිසානායක මහතා-\n\nවසරක් පුරා උරෙනුර ගැටෙමින් තම ශක්තිය උරගා බලමින් විවිධ ක්‍රීඩා ඉසව්වලින් ජයග්‍රහණය කළ විජයග්‍රාහී දරුවන් අගයන මෙම වර්ණ රාත්‍රීය සැමට ආනන්දයක්. මෙවැන්නක් තුළින් අප බලාපොරොත්තු වන්නේ අදාළ ජයග්‍රාහී දරුවන් ඇගැයීම මෙන්ම අනෙක් දරුවන් දිරිමත් කිරීමයි. රටට අවශ්‍ය නායකයන් නිර්මාණය කිරීම ආනන්දයේ වගකීමක්. තිස් වසරක් පුරා මෙරට පැවැති කුරිරු යුද්ධය නිමා කර සාමය උදා කිරීමට ගෞරවනීය සෙන්පතියකු ලෙස අපගේ ප්‍රධාන ආරාධිතයා ලෙස පැමිණි කමල් ගුණරත්න මහතා කටයුතු කළා. ඔබ නූතන දුටුගැමුණු පරපුරේ මහා යෝධයෙක් කියා අප විශ්වාස කරනවා. අපගේ ක්‍රිකට් ක්‍රීඩාව ලෝක ජයග්‍රහණ කරා ගෙන යෑමට ආනා පුංචිහේවා මහතා කටයුතු කළා. කොවිඩ් වසංගතය ඇතුළු විවිධ දුෂ්කරතා හේතුවෙන් ආනන්දීය ක්‍රීඩා කටයුතු දුෂ්කර මට්ටමක පැවැතියා. නමුත් 2022 වර්ෂයේදී අපගේ ආනන්ද පුතුන් සුවිශේෂී දක්ෂතා දැක්වූවා. මොවුන්ට අවශ්‍ය ක්‍රීඩා යටිතල පහසුකම් රාශියක් ඇති කිරීමට අපට හැකි වුණා. අපගේ රගර් ක්‍රීඩාංගණය ඉතා වැදගත්. පිහිනුම් තටාකය හා විද්‍යාලයේ ප්‍රධාන ක්‍රීඩාංගණය ඉතා ඉක්මනින් නවීකරණ කිරීමට මේ වන විට කටයුතු කරමින් පවතිනවා. අපගේ දරුවන්ගේ ජාත්‍යන්තර ක්‍රීඩා අත්දැකීම් පුළුල් කරනු වස් පාකිස්ථානයේ පාසල් කණ්ඩායම් සමඟ සංවිධානය කළ ක්‍රිකට් තරගාවලිය විශේෂයි. අද වර්ණ රාත්‍රියේ අපගේ තේමාව වන්නේ, ශ්‍රී ලංකාද්වීපයේ අද්විතීය නිදන්ගත රාවණායි. රාවණා යනු හුදු රජෙක් නොව පාලන ක්‍රමවේදයකි. අද්විතීය පාලකයෙක් වූ රාවණා ශ්‍රී ලංකාද්වීපයේ අග්‍රගණ්‍ය බව ලොවට කියා පෑ බව පුරාවෘතවල සඳහන් වෙනවා.\n\nරාවණා ප්‍රකාශ කළ බව සඳහන් වෙන කරුණු ගණනාවක් මම මෙහිදී ඉදිරිපත් කරනවා. හොඳ දේවල් කරනවා නම් ඉක්මනින් කරන්න. නරක දේවල් පුළුවන් තරම් කල්දාන්න. එවිට කාලය ඊට විසඳුම් ලබාදේවි. විරුද්ධ තර්කය ඉදිරිපත් කරන අය ආරක්ෂා කරන්න. එවිට තමාගේ තීරණය නිවැරැදි කරගත හැකි වෙනවා. තමා ළඟ සිටින්නන් හොඳට රැක බලා ගන්න. නැතිනම් අපගේ අඩුපාඩු සතුරා දැන ගන්නවා. එය අපගේ පරාජයට හේතු වෙනවා. මීට වසර 5000කට පෙර රාවණා කළ එම ප්‍රකාශ අපට ඉතා වැදගත්.\n\nමෙම වර්ණ රාත්‍රීයේදී ටෙනිස්, බර ඉසිලීම්, කරාතේ, ජිම්නාස්ටික්, ඔරු පැදීම, ජීවිතාරක්ෂක, ඉලක්කයට වෙඩි තැබීම, පිහිනුම්, ටේබල් ටෙනිස්, මලල ක්‍රීඩා, බැට්මින්ටන්, චෙස්, ශිෂ්‍ය භට, හොකී, බාස්කට් බෝල්, ක්‍රිකට් හා බාලදක්ෂ ආදී අංශවලින් දස්කම් පෑ ක්‍රීඩකයන් ඇගැයීමට ලක් කෙළේය.\n\nඡායාරූප\n\nචින්තක කුමාරසිංහ\n\nඋපාලි කරුණාරත්න",
       "URL": "https://www.dinamina.lk/2023/09/29/local/26392/%e0%b6%a2%e0%b7%93%e0%b7%80%e0%b7%92%e0%b6%ad-%e0%b6%89%e0%b6%bd%e0%b6%9a%e0%b7%8a%e0%b6%9a-%e0%b7%80%e0%b7%99%e0%b6%ad-%e0%b7%85%e0%b6%9f%e0%b7%8f-%e0%b7%80%e0%b7%93%e0%b6%b8%e0%b6%a7-%e0%b6%9a/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/54/"
}