{
       "Source": "dinamina",
       "Timestamp": "September 28, 2023 12:43 am",
       "Headline": "2019 විභාගයෙන් සමත් 4718කට විදුහල්පති 3 ශ්‍රේණියට පත්වීම්",
       "News Content": "ශ්‍රී ලංකා විදුහල්පති සේවයේ තුන්වන ශ්‍රේණියේ පවතින පුරප්පාඩු 4718ක් පිරවීමට පියවර ගන්නා ලෙස ශ්‍රේෂ්ඨාධිකරණය ඊයේ (27) අධ්‍යාපන අමාත්‍යාංශයට නියෝග කළේය.\n\nඑම පත්වීම් 2019 වසරේ පැවැත්වූ විභාගයෙන් සමත් වූවන්ට ලබා දීමට මීට පෙර ශ්‍රේෂ්ඨාධිකරණය හමුවේ ඇති කරගත් එකඟතාවක් අනුව සිදු කරන ලෙස ද නියම කෙරිණ.\n\nශ්‍රී ලංකා විදුහල්පති සේවයේ තුන්වන ශ්‍රේණියේ නව පත් කිරීම් සිදු කිරීම සම්බන්ධයෙන් ගොනු කර ඇති මූලික අයිතිවාසිකම් පෙත්සම් කිහිපයක් කැඳවූ අවස්ථාවේදී මෙම නියෝගය කරන ලදි. අගවිනිසුරු ජයන්ත ජයසූරිය, ජනක් ද සිල්වා සහ ශිරාන් ගුණරත්න යන ශ්‍රේෂ්ඨාධිකරණ විනිසුරු මඬුල්ල හමුවේ මෙම මෝසම සහ ඊට අදාළ පෙත්සම් කැඳවන ලදි.\n\nඑහිදී නීතිපතිවරයා වෙනුවෙන් පෙනී සිටි නියෝජ්‍ය සොලිසිටර් ජනරාල් නිර්මලන් විග්නේෂ්වරන් මහතා සඳහන් කළේ මෙම පෙත්සම සම්බන්ධයෙන් සමථයකට පත් විය හැකි බවය. විදුහල්පති ශ්‍රේණිය පුරප්පාඩු පිරවිය යුතු බවට රාජ්‍ය සේවා කොමිසම විසින් නීතිපතිවරයාට දැනුම් දී ඇති බව ද ඒ මහතා සඳහන් කළේය. ඒ අනුව විදුහල්පති තුන්වන ශ්‍රේණිය සඳහා පත් කිරීම සිදු කිරීමට අදාළව 2019 වසරේ පෙබරවාරි 19 වැනි දින පැවැති විභාගයෙන් අපේක්ෂකයන් 7319 දෙනකු සමත් වූ බව ද නියෝජ්‍ය සොලිසිටර් ජනරාල්වරයා සඳහන් කළේය. එම පිරිසකට පත්වීම් ලබාදුන් අතර 4718 දෙනකු ඉතිරිව සිටින බව ද ඒ මහතා සඳහන් කළේය. එම අපේක්ෂකයන්ට අදාළ පත්වීම් ලබා දීමට 2021 වසරේ 6 වැනි මස 20 වැනිදා ශ්‍රේෂ්ඨාධිකරණය හමුවේ මීට පෙර එකඟතාවක් ඇති කරගෙන ඇති බව ද ඒ මහතා සඳහන් කළේය. ඒ අනුව අදාළ පත්වීම් සිදු කළ හැකි බව ද ඔහු පෙන්වා දුන්නේය. මෙකී කරුණු සම්බන්ධයෙන් පෙත්සම්කරුවන් වෙනුවෙන් පෙනී සිටි නීතිඥවරු එකඟතාව පළ කළහ. ඒ අනුව කරුණු සලකා බැලූ විනිසුරු මඬුල්ල අධ්‍යාපන අමාත්‍යාංශයට නියම කළේ අදාළ පත්වීම් සිදු කිරීමට අවශ්‍ය පියවර ගන්නා ලෙසය.\n\nඅදාළ පෙත්සම් විභාගය අවසන් කිරීමට නියම කෙරිණ.\n\nවිදුහල්පති තනතුරුවල පුරප්පාඩු පිරවීම සම්බන්ධයෙන් මීට පෙර ලංකා ගුරු සේවා සංගමය විසින් ශ්‍රේෂ්ඨාධිකරණයට මූලික අයිතිවාසිකම් පෙත්සමක් ගොනු කර තිබිණි. එම පෙත්සම අගවිනිසුරුවරයා ප්‍රමුඛ ශ්‍රේෂ්ඨාධිකරණ විනිසුරු මඬුල්ලක් හමුවේ මීට පෙර කැඳවූ අවස්ථාවේදී ඇති වූ එකඟතාව අනුව ශ්‍රී ලංකා විදුහල්පති සේවයේ තුන්වන ශ්‍රේණිය සඳහා පත්කිරීම් 2019 වසරේදී පැවති විභාග ප්‍රතිඵල මත පදනම්ව සිදු කිරීමට එකඟ වී ඇත. ඒ අනුව එම පත්කිරීම් සිදු කිරීමට තීරණය කළ අවස්ථාවේදී ඊට එරෙහිව ශ්‍රී ලංකා ගුරු සේවයට අයත් දෙවන ශ්‍රේණියේ ගුරුවරයකු වන බුද්ධං කෝට්ටේ සුමනචන්ද්‍ර හිමියන් විසින් මූලික අයිතිවාසිකම් පෙත්සමක් ගොනුකර තිබිණි.\n\nඑම පෙත්සම විජිත් මලල්ගොඩ, ප්‍රීති පද්මන් සූරසේන සහ ගාමිණී අමරසේකර යන මහත්වරුන්ගෙන් සමන්විත ශ්‍රේෂ්ඨාධිකරණ විනිසුරු මඬුල්ල හමුවේ මීට පෙර කැඳවූ අවස්ථාවේදී අදාළ නව පත්වීම් ලබාදීම අත්හිටුවමින් අතුරු තහනම් නියෝගයක් ලබා දෙන ලදි. ශ්‍රේෂ්ඨාධිකරණය හමුවේ ඇති කරගත් එකඟතාවක් තිබියදී මෙලෙස වෙනත් විනිසුරු මඬුල්ලක් විසින් අතුරු තහනම් නියෝගයක් නිකුත් කිරීම සම්බන්ධයෙන් කරුණු ඉදිරිපත් කරමින් ලංකා ගුරු සේවා සංගමය සහ නීතිපතිවරයා ඉදිරිපත් කළ මෝසමක් අනුව මෙම පෙත්සම කැඳවන ලදි.",
       "URL": "https://www.dinamina.lk/2023/09/28/local/26108/2019-%e0%b7%80%e0%b7%92%e0%b6%b7%e0%b7%8f%e0%b6%9c%e0%b6%ba%e0%b7%99%e0%b6%b1%e0%b7%8a-%e0%b7%83%e0%b6%b8%e0%b6%ad%e0%b7%8a-4718%e0%b6%9a%e0%b6%a7-%e0%b7%80%e0%b7%92%e0%b6%af%e0%b7%94%e0%b7%84/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/60/"
}