{
       "Source": "dinamina",
       "Timestamp": "September 27, 2023 1:00 am",
       "Headline": "අසාධ්‍ය දරුවකු සුව කරන්න රෝහලට ගිහින් අවසන් ගමන් යයි",
       "News Content": "එයාගේ ප්‍රෙෂර් චෙක් කළ වෛද්‍යවරුන් ඒ ගමන්ම නෝනා හදිසි ප්‍රතිකාර ඒකකයට ඇතුළු කරලා. ඒ වෙලාවේ නෝනා මට ලිස්ට් එකක් දීලා කිවුවා, මට මේක දෙන්න අමතක වුණා. මේක වාට්ටුවට දෙන්න කියලා. ඒ ලැයිස්තුවේ තිබුණේ නෝනා වැඩ කරන වාට්ටුවෙන් පසුදිනට ශල්‍යකර්මවලට යවන රෝගීන්ගේ නම් ටික.\n– වෛද්‍ය ෆාතිමාගේ සැමියා මහාචාර්ය එම්. එස්. එම්. අස්ලම් කියයි\n\n“මගේ නෝනා නිතරම කිවුවේ එයාට ලැබුණු වෛද්‍ය වෘත්තිය දෙවියන් වහන්සේ දුන් වරමක් බවට විශ්වාස කරන නිසා පැවරෙන රාජකාරිය අකුරටම ඉටු කරනවා කියලා. ඉගෙන ගත්තේ මහජන මුදල්වලින්. අපට වැටුප් ලැබෙන්නෙත් මහජන මුදල්වලින්. ඒ නිසා මම කිසිම දවසක ප්‍රයිවෙට් ප්‍රැක්ටිස් කරන්නේ නෑ කියලත් එයා කිවුවා. නෝනා බොහෝම චාම් ජීවිතයක් ගත කළේ. රෝහලේ ගත කරන ජීවිතය ගැන අපි එක්ක කිසිම දෙයක් කියන්නේ නෑ. රාජකාරිය දේව කාරියක් සේ සැලකූ එයා මමත් දරු දෙදෙනා ගැනත් නිතරම හොයා බැලුවා. ඒත් දෙවියන් වහන්සේගේ කැමැත්ත අනුව එයා අපව දාලා ගියා.” යැයි මහනුවර ජාතික රෝහලේ නේවාසිකව ප්‍රතිකාර ලබමින් සිටියදී අවාසනාවන්ත අන්දමින් මිය ගිය මහනුවර, අනිවත්තේ, අංක 125 දරණ නිවෙසේ පදිංචිව සිටි ෆාතිමා සහබ්දීන් වෛද්‍යවරිගේ සැමියා වන මහාචාර්ය එම්. එස්. එම්.අස්ලම් මහතා හැඬූ කඳුලින් පැවැසීය.\n\nවැඩිදුරටත් අදහස් දැක්වු මහාචාර්යවරයා මෙසේ ද කීවේය.\n\n“මගේ නෝනා මුස්ලිම් වුණාට එයා ඉගෙන ගෙන තිබුණේ මහනුවර උසස් බාලිකාවේ සිංහල මාධ්‍යයෙන්. එයා කිසිම දවසක ජාතියක්, ආගමක් ගැන කතා කළේ නෑ. රාජකාරියට තමයි මුල්තැන දුන්නේ. එයා අවසාන වරට රාජකාරි කළේ මහනුවර ජාතික රෝහලේ ඊ.එන්. ටී. අංශයේ. මේ දවස්වල ඒ අංශයේ හිටියේ වෛද්‍යවරුන් තුන්දෙනයි. වාට්ටුවේ වැඩ වැඩියි කියලා අපට තේරුණා. ඒත් නෝනා ඒවා ගැන අපි එක්ක මොනවත් කියන්නේ නෑ. පහුගිය 09 වෙනිදා නෝනා දවල් ගෙදර හිටියේ. එදා එයාගේ ඔන් කෝල් දවස. 09 වෙනිදා හවස නෝනගේ ඉරියව්වලින් මට පෙනුණා, ඇය තරමක අසනීප ගතියකින් ඉන්නවා කියලා. මීට පෙර මම එහෙම ඉන්නවා දැකලා නෑ. පස්සේ මම නෝනාට කිවුවා, මහන්සි නම් ටිකක් නිදා ගන්න කියලා. නෝනා ටිකක් හාන්සි වෙලා හිටියා. ඒ අතරේ නෝනට වාට්ටුවෙන් කෝල් එකක් ආවා. අසාධ්‍ය තත්ත්වයෙන් පසුවෙන කුඩා දරුවෙක් වාට්ටුවට ඇතුළු කළා කියලා. පස්සේ නෝනා වාහනේට නැගලා ඩ්‍රයිවින් කරගෙන තනිවම යන්න හැදුවා.\n\nනෝනට වාහනේ ඩ්‍රයිව් කරන්න නොදී මම වාහනේ ගත්තා. නෝනා රෝහලට ගිහින් බස්සවලා මම කිවුවා, ඇතුළට ගිය ගමන් ප්‍රෙෂර් චෙක් කර ගන්න කියලා. ඒත් නෝනා කෙලින් ගිහින් තියෙන්නේ එයාගේ වාට්ටුවට. එහෙම ගිහින් අර කුඩා දරුවට අවශ්‍ය සියලුම ප්‍රතිකාර කරලා තියෙනවා. ඒවා අවසන් කරලා තමයි එයා ප්‍රෙෂර් චෙක් කරලා තියෙන්නේ.එයාගේ ප්‍රෙෂර් චෙක් කළ වෛද්‍යවරුන් ඒ ගමන්ම නෝනා හදිසි ප්‍රතිකාර ඒකකයට ඇතුළු කරලා. ඒ වෙලාවේ නෝනා මට ලිස්ට් එකක් දීලා කිවුවා, මට මේක දෙන්න අමතක වුණා. මේක වාට්ටුවට දෙන්න කියලා. ඒ ලැයිස්තුවේ තිබුණේ නෝනා වැඩ කරන වාට්ටුවෙන් පසුදිනට ශල්‍යකර්මවලට යවන රෝගීන්ගේ නම් ටික.\n\nඅයි. සී. යූ. එකේ ප්‍රතිකාර කරලා පස්සේ නෝනා සාමාන්‍ය වාට්ටුවකට ඇතුළු කළා. ඒකේ ප්‍රතිකාර ලබමින් සිටියදී එයාගේ අසනීප තත්ත්වය තරමක් වැඩි වෙලා තියෙනවා. පස්සේ එයා ශල්‍යකර්මයකට පවා භාජනය කර තියෙනවා. නෝනා දැඩි සත්කාර ඒකකයේ දින කිහිපයක් ප්‍රතිකාර ලබමින් සිටියදී පහුගිය 19 වෙනිදා තමයි මිය ගියේ. හිසේ නහරයක් පුපුරලා මොළේට ලේ වාහනය වෙලා තමයි මිය ගිහින් තියෙන්නේ.\n\nමගේ නෝනගේ ජීවිතය බේරා ගන්න මහනුවර ජාතික රෝහලේ වෛද්‍යවරුන්, හෙද කාර්ය මණ්ඩලය, සුව සේවකයන් දැඩි කැපවීමකින් කටයුතු කළා. ඒත් දෙවියන්ගේ කැමැත්ත අනුව ඇය අප දාලා ගියා. මගේ නෝනා මහනුවර ජාතික රෝහලේ කටයුතු කළ ආකාරය මම හොඳින් වටහා ගත්තේ එයා මිය ගියාට පස්සේ. එයාට සිදු වු මේ අවාසනාවන්ත ඉරණම ගැන මුළු රෝහලම කම්පාවට පත් වුණා.”\n\nවෛද්‍ය ෆාතිමා සහබ්දීන් මහත්මියගේ සැමියා වන මහාචාර්ය අස්ලම් මහතා සබරගමුව විශ්වවිද්‍යාලයේ කළමනාකරණ පීඨයේ රාජකාරි කරන අතර, ඔහුගේ දියණිය මේ වන විට මොරටුව වෛද්‍ය පීඨයේ පළමු වන වසරේ ඉගෙනුම ලබමින් සිටී. මවගේ අවසන් කටයුතු සිදු කළ පසු ඇය නැවතත් වෛද්‍ය පීඨය වෙත ගොස් ඇති අතර, ඇය පිළිබඳව ද අදහස් දක්වමින් මහාචාර්යවරයා මෙසේ ද කීවේය.\n\n“මගේ දුව වෛද්‍ය පීඨයට තේරුණත් යන්න කැමැති වුණේ නෑ. එයා කැමති වුණේ මම වගේ ෆීල්ඩ් එකේ ගිහින් කරන රැකියාවකට. ඒත් මමත්, නෝනත්, පවුලේ සියලුම දෙනාත් එයාට බල කළා වෛද්‍ය පීඨයට යන්න කියලා. පස්සේ තමයි ඇය වෛද්‍ය පීඨයට යන්න කැමැති වුණේ. මගේ නෝනා නැති අඩුව නුදුරේදීම දුවට පුරවන්න හැකි වේවි. ඒකත් මගේ නෝනට කරන ගෞරවයක් විදියට මම සලකනවා.”",
       "URL": "https://www.dinamina.lk/2023/09/27/local/25593/%e0%b6%85%e0%b7%83%e0%b7%8f%e0%b6%b0%e0%b7%8a%e0%b6%ba-%e0%b6%af%e0%b6%bb%e0%b7%94%e0%b7%80%e0%b6%9a%e0%b7%94-%e0%b7%83%e0%b7%94%e0%b7%80-%e0%b6%9a%e0%b6%bb%e0%b6%b1%e0%b7%8a%e0%b6%b1/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/63/"
}