{
       "Source": "dinamina",
       "Timestamp": "September 27, 2023 1:00 am",
       "Headline": "ලවන්යා දියණියගේ පොත්ගුලෙන් බිහි වූ මුල්ලේරියාවේ සමුප පුස්තකාලය",
       "News Content": "කඩුවෙල සිට අඹතලේ පරණ පාරේ තොටළඟ දක්වා වූ කැලණි මිටියාවතට අයත් ප්‍රදේශයේ කිසිදු තැනක පුස්තකාලයක් ⁣ නැතිවීම හේතුවෙන් ප්‍රදේශවාසීන්ට පොතක් පත්තරයක් කියවීමට හෝ කිසිදු අවකාශයක් ලැබුණේ නැත.\n\nඑම අඩුව සපුරාලීමට අංගොඩ සුමිතුරු පරිසර සංවිධානය විසින් පුස්තකාලයක් ඉදිකිරීමට ගොඩනැඟිල්ලක් සොයමින් සිටින අතරතුර කොළොන්නාව විවිධ සේවා සමුපකාර සමිතියට අයත් දැනට වසා දමා ඇති ගොඩනැඟිල්ලක් ඒ සඳහා ලබා දීමට එකඟතාව පළ කර ඇත.\n\nමේ පිළිබඳව අදහස් පළ කළ සුමිතුරු පරිසර සංවිධානයේ සභාපති හේමසිරි අමරසිංහ මහතා –\n\nÒමගේ දියණිය ලවන්යා යසස්වි කුඩා කල පටන්ම අප නි‍ෙවසේ පුස්තකාලයක් පවත්වාගෙන ගියා. ඇය පාසල් අධ්‍යාපනයෙන් අනතුරුව විශ්වවිද්‍යාලයෙන් උපාධිය ලබා පිටව ආපසු තමාගේ පුස්තකාලයේ ඇති සියලු පොත්පත් පාසලකට හෝ පුස්තකාලයකට පරිත්‍යාග කරමු යැයි මගෙන් ඉල්ලීමක් කළා. ඒ වන විට ඇය සතුව පොත් දාහක් තිබුණා.\n\nඑම පොත් ද සමඟ තවත් පොත් ටිකක් හොයාගෙන පුස්තකාලයක් ඉදිකිරීමට හොයන අතරතුරේ තමයි සමුපකාරය මඟින් අපට මේ ගොඩනැඟිල්ල දුන්නේ.\n\nඒ අනුව ලවන්යාගේ පොත් දාහට තවත් පොත් හාරදාහක් එකතු කර ගැනීමට හැකියාව ලැබුණා.\n\nකොළොන්නාව ප්‍රාදේශීය සංවර්ධන කමිටුවේ සභාපති පාර්ලිමේන්තු මන්ත්‍රී සරත් වීරසේකර මහතා ඇතුළු ආරාධිතයින් අතින් පසුගිය 25 වැනිදා මුල්ලේරියාව රණබිම ප්‍රදේශයේදී මේ සමුපකාර පුස්තකාලය විවෘත විය. කොළොන්නාව සමුපකාර සමිතියේ සභාපති ප්‍රසාද් සුබසිංහ, උප සභාපති රොශාන් මාලින්ද, හිටපු සභාපති නිලංග පෙරේරා, කොළොන්නාව කොට්ඨාස අධ්‍යාපන අධ්‍යක්ෂිකා ධම්මි කොඩිකාර ආරච්චි මහත්ම මහත්මින් ඇතුළු විදුහල්පතිවරුන් පාසල් සිසුන් මෙන්ම ප්‍රදේශවාසීන් ද මේ අවස්ථාවට එක්ව සිටියහ.\n\nදිනපතා සහ සති අන්ත පුවත්පත් කියවීමටද ලබන මාසයේ පටන් අවස්ථාව ලබා දීමට සැලසුම් කර තිබේ.",
       "URL": "https://www.dinamina.lk/2023/09/27/local/25700/%e0%b6%bd%e0%b7%80%e0%b6%b1%e0%b7%8a%e0%b6%ba%e0%b7%8f-%e0%b6%af%e0%b7%92%e0%b6%ba%e0%b6%ab%e0%b7%92%e0%b6%ba%e0%b6%9c%e0%b7%9a-%e0%b6%b4%e0%b7%9c%e0%b6%ad%e0%b7%8a%e0%b6%9c%e0%b7%94%e0%b6%bd%e0%b7%99/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/65/"
}