{
       "Source": "dinamina",
       "Timestamp": "September 27, 2023 1:00 am",
       "Headline": "ගිය මාසයේ අපනයන ආදායම කෝටි 35,477යි",
       "News Content": "පසුබෑමට ලක්ව තිබූ මෙරට ආර්ථිකය සවිමත් කිරීම සඳහා වත්මන් රජය මඟින් සාධණීය වැඩපිළිවෙළක් ක්‍රියාත්මක කිරීමේ ප්‍රතිඵලයක් වශයෙන් පසුගිය අගෝස්තු මාසයේදී රුපියල් කෝටි 35,477ක (අමෙරිකානු ඩොලර් මිලියන 1,091.6) අපනයන ආදායමක් ළඟා කර ගැනීමට ශ්‍රී ලංකාව සමත්ව තිබේ.\n\nශ්‍රී ලංකා රේගුව මඟින් නිකුත් කරන ලද තාවකාලික දත්තවලට අනුව මේ වසරේ ජුලි මාසයට සාපේක්ෂව අගෝස්තු මාසයේදී ශ්‍රී ලංකාවේ වෙළෙඳ භාණ්ඩ අපනයනය අමෙරිකානු ඩොලර් මිලියන 1,091.6 දක්වා සියයට 6.98ක වර්ධනයක් පෙන්නුම් කරන අතර ඒ අනුව මේ වසරේ ජනවාරි මාසයේ සිට අගෝස්තු දක්වා සමස්ත කාල පරිච්ඡේදය තුළ බව රුපියල් කෝටි 255,456ක (අමෙරිකානු ඩොලර් මිලියන 7,983.13 ) අපනයන ආදායමක් ළඟා කරගෙන තිබෙන බව ශ්‍රී ලංකා අපනයන සංවර්ධන මණ්ඩලය ප්‍රකාශ කරයි.\n\nකෙසේ වුවද පසුගිය 2022 වසරේ අගෝස්තු මාසයේ වාර්තා වූ අගයට සාපේක්ෂව පසුගිය අගෝස්තු මාසයේ අපනයන ආදායම සියයට 10.91ක පහළ යෑමක් වාර්තා වන බව පෙන්වා දෙන එම මණ්ඩලය විශේෂයෙන්ම ඇඟලුම් සහ රෙදිපිළි, රබර් සහ රබර් ආශ්‍රිත නිෂ්පාදන, පොල් සහ පොල් ආශ්‍රිත නිෂ්පාදන වැනි අංශවල අපනයන නිෂ්පාදන සඳහා ඇති ඉල්ලුම අඩු වීම වෙළෙඳ භාණ්ඩ අපනයනයේ පහත වැටීමට හේතු වී තිබෙන බව ද කියා සිටී.\n\nඒ අනුව පසුගිය අගෝස්තු මාසයේදී වැඩිම අපනයන ආදායමක් ඇඟලුම් හා රෙදිපිළි අපනයනයෙන් වාර්තා කර තිබෙන අතර එය අමෙරිකානු ඩොලර් මිලියන 434.98ක් බව ද තේ අපනයනයෙන් ඩොලර් මිලියන 119.64ක ආදායමක් ද හිමිව තිබේ. ඊට අමතරව රබර් ආශ්‍රිත නිෂ්පාදන, පොල් ආශ්‍රිත නිෂ්පාදන, දියමන්ති මැණික් හා ස්වර්ණාභරණ, ඉලෙක්ට්‍රොනික හා ඉලෙක්ට්‍රොනික සංරචක, කුළුබඩු හා සාන්ද්‍රිත නිෂ්පාදන, සැකසූ ආහාර පාන වර්ග, මුහුදු ආහාර, විසිතුරු මසුන්, එළවළු ඇතුළු භාණ්ඩ රැසක් අපනයනයෙන් ශ්‍රී ලංකාව විශාල ආදායමක් ළඟා කර ගැනීමට සමත්ව ඇත.",
       "URL": "https://www.dinamina.lk/2023/09/27/%e0%b6%af%e0%b7%80%e0%b7%83%e0%b7%9a-%e0%b6%b4%e0%b7%94%e0%b7%80%e0%b6%ad%e0%b7%8a/25740/%e0%b6%9c%e0%b7%92%e0%b6%ba-%e0%b6%b8%e0%b7%8f%e0%b7%83%e0%b6%ba%e0%b7%9a-%e0%b6%85%e0%b6%b4%e0%b6%b1%e0%b6%ba%e0%b6%b1-%e0%b6%86%e0%b6%af%e0%b7%8f%e0%b6%ba%e0%b6%b8-%e0%b6%9a%e0%b7%9d%e0%b6%a7/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/65/"
}