{
       "Source": "dinamina",
       "Timestamp": "September 26, 2023 1:00 am",
       "Headline": "රට ස්ථාවර වෙලා  නවතා දැමූ ආයෝජන  ව්‍යාපෘති 40ක්  යළි අරඹයි",
       "News Content": "රටේ ආර්ථිකය කඩා වැටීමත් සමඟ ගිවිසුම් අත්සන් කිරීම නවතා දැමූ ආයෝජන ව්‍යාපෘති 30ත් 40ත් අතර ප්‍රමාණයකට නැවත ගිවිසුම් අත්සන් තැබීමට ආයෝජකයෝ කැමැත්ත පළ කර තිබේ.\n\nරට නැවත ස්ථාවර තත්ත්වයට පත් වන බවට වූ විශ්වාසය මත මොවුන් එම ගිවිසුම් අත්සන් තැබීමට කැමැත්ත පළ කළ බව ආයෝජන ප්‍රවර්ධන රාජ්‍ය ඇමැති දිළුම් අමුණුගම මහතා පැවසුවේය. මහනුවර දී ඊයේ (25) මාධ්‍ය හමුවේ අදහස් දක්වමින් රාජ්‍ය ඇමැතිවරයා මේ බව ප්‍රකාශ කළේය.\n\nඑහිදී ඇමැතිවරයා පැවසුවේ ඒ අනුව ඉදිරියේදී තවත් මිලියන 250ක හා මිලියන 280ක ගිවිසුම් අත්සන් තැබීමට නියමිත බවයි.\n\nආයෝජන මණ්ඩලයට රුපියල් බිලියනයක ආයෝජන ඉලක්කයක් රජය මේ වසරේ ලබා දී තිබෙන බවත් එය බිලියන දෙකක් දක්වා වූ අගයක් කරා ගෙන යෑමට මේ අනුව හැකි වන බව ද අමුණුගම මහතා කීවේය.\n\nමේ වන විට රුපියල් මිලියන 701ක ආයෝජන ඉලක්ක සපුරා ගනිමින් අදාළ මුදල් රටට ගෙනවිත් තිබේ. ආර්ථික කඩා වැටීමත් සමඟ පසුගිය කාලයේ දී අත්සන් කිරීමට නියමිතව තිබූ ගිවිසුම් 30-40ක ප්‍රමාණයක් ආයෝජකයන් විසින් අත්හිටුවා තිබුණි. රට ස්ථාවර මට්ටමකට පත්වෙන බවට විශ්වාසයක් තබා ඔවුන් නැවත ගිවිසුම්ගත වීමට කැමැත්ත පළකර තිබෙන බව ද රාජ්‍ය ඇමැතිවරයා අවධාරණය කළේය.\n\nරටේ පවතින දේශපාලන ස්ථාවරත්වය හා ජනපති ප්‍රමුඛ රජයේ ආර්ථික වැඩපිළිවෙළ ආයෝජකයන් රටට ඇදී ඒමට ඍජුව බලපා තිබෙන බවත් මේ වන විට රටේ ක්‍රියාත්මක වෙමින් තිබෙන ඝාතන රැල්ල කඩිනමින් පාලනය නොකළහොත් එය විදේශීය ආයෝජන කෙරෙහි අයහපත් ලෙස බලපානු ඇති බවත් ඒ මහතා ප්‍රකාශ කළේය.\n\nජාත්‍යන්තර මූල්‍ය අරමුදල පසුවන්නේ ආයෝජකයන්ට සහන නොදිය යුතුය යන ස්ථාවරයේ වුවත් ආයෝජකයන් ආකර්ෂණය කර ගැනීමට නම් යම් ප්‍රමාණයකට හෝ සහන දිය යුතුය යන මතයේ ජනපති ප්‍රමුඛ රජය පසුවන බවත් අදාළ සහන ලබාදීම සිදු කරන්නේ කොයි ආකාරයට ද යන්න පිළිබඳව සොයා බලමින් සිටින බවත් ඇමැතිවරයා පැවසුවේය.\n\nකොළඹ වරාය නගරය ආයෝජකයන්ට හඳුන්වාදීමේ වැඩසටහනක් හිටපු අගමැති ජේම්ස් කැමරන් මහතාගේ ප්‍රධානත්ව‍ෙයන් අද (26) අබුඩාබි හා ඩුබායිවල සිදු කරන බවත් මේ වන විට ඩුබායි හා අබුඩාබි හි වෙනත් ආයෝජන සමුළු කිහිපයක් පැවැත්වෙන බැවින් ඔවුන්වද මෙම වැඩසටහන්වලට කැඳවා තිබෙන බවත් කී අමුණුගම මහතා මේ වන විට ආයෝජකයෙකුට වරායේ නගරයේ වැඩ ආරම්භ කිරීමට අවශ්‍ය නීති රාමුව සකස් වී ඇතැයි ද අවධාරණය කළේය.\n\nඅසේල කුරුළුවංශ",
       "URL": "https://www.dinamina.lk/2023/09/26/local/25440/%e0%b6%bb%e0%b6%a7-%e0%b7%83%e0%b7%8a%e0%b6%ae%e0%b7%8f%e0%b7%80%e0%b6%bb-%e0%b7%80%e0%b7%99%e0%b6%bd%e0%b7%8f-%e0%b6%b1%e0%b7%80%e0%b6%ad%e0%b7%8f-%e0%b6%af%e0%b7%90%e0%b6%b8%e0%b7%96-%e0%b6%86/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/70/"
}