{
       "Source": "dinamina",
       "Timestamp": "September 26, 2023 1:00 am",
       "Headline": "සචිත්‍රට ඇපරට ගමන්  තහනම්",
       "News Content": "2020 වසරේ පැවති ප්‍රීමියර් ලීග් පළමු අදියරට සහභාගි වූ ක්‍රීඩකයින් දෙදෙනකු මුදලට තරඟය පාවා දුන් බව කියන සිද්ධිය සම්බන්ධයෙන් රක්ෂිත බන්ධනාගාර ගත කර සිටි හිටපු ක්‍රිකට් ක්‍රීඩක සචිත්‍ර සේනානායක ලක්ෂ පනහ බැගින් වූ ශරීර ඇප දෙකක් මත මුදා හැරීමට කොළඹ ප්‍රධාන මහේස්ත්‍රාත් ප්‍රසන්න අල්විස් මහතා ඊයේ (25) නියෝග කළේය.\n\nමීට අමතරව සැකකරුට විදේශ ගමන් තහනමක් ද පැනවීමට නියෝග කළ මහේස්ත්‍රාත්වරයා ඒ සම්බන්ධයෙන් ආගමන විගමන දෙපාර්තමේන්තුව වෙත දන්වා යවන ලෙස නියෝග කළේය.\n\nවිමර්ශනයේ සාක්කි කරුවන්ට බලපෑම් කළ බවට කිසිදු පැමිණිල්ලක් තමන් වෙත ඉදිරිපත් වී නොමැති බැවින් තවදුරටත් සැකකරු රක්ෂිත බන්ධනාගාර ගත කිරීම සුදුසු නොවන බවට තීරණය කර සැකකරුට ඇප ලබාදීමට මහේස්ත්‍රාත්වරයා මෙහිදී තිරණය කළේය.\n\nසිද්ධිය ඊයේ (25)නැවත කැඳවූ අවස්ථාවේදී නියෝජ්‍ය සොලිසිටර් ජනරාල් දිලීප පිරිස් මහතා වැඩිදුර වාර්තාවක් අධිකරණයට ඉදිරිපත් කරමින් සඳහන් කරනු ලැබුවේ සැකකරුගෙන් නැවත ප්‍රකාශයක් ඉකුත් 19 වන දින බන්ධනාගාරයේ දී ලබා ගත් බව ය .\n\nදිලීප පීරිස් මහතා –\n\n“මට මතක නැහැ, කියන්න ඇති, කියලා ඇති, කිය වෙන්න ඇති, මම කිව්වේ ලොකුකමට ආදී කරුණු ඇතුලත් ප්‍රකාශයක් සැකකරු පොලීසියට ලබා දී තිබෙනවා.\n\nස්වාමීනි ….. පසුගිය 17 දින ආසියානු කුසලානය තරගය පැවැත්වූ දින ය සමහරෙකුට ජාතික ශෝක දිනයක් ,සමහරෙකුට ජාතික කෝප දිනයක් ලක් මාතාවට මෙවැනි ඉරණමක් අත් විම සම්බන්ධයෙන් අප ලැජ්ජා විය යුතුයි .\n\nපසුගිය 6 වෙනි දින සැකකරු රක්ෂිත බන්ධනාගාර ගත කරන විට මුදිත යන අය පොලීසිය ට බාර කර විමර්ශන යට සහාය වන බවට ඔහුගේ නීතිඥවරයා අධිකරණය හමුවේ පොරොන්දු වුණා .\n\nසැකකරුගෙන් අහලා විමර්ශනය කරන්න අපි බැඳිලා නැහැ, උදාහරණයක් ලෙස ෂැංගිලා හෝටලයේ දී විස්කි බෝතලය දුන්නේ කවුද ?කියලා දැනගන්න විමර්ශන යට අවශ්‍ය වෙනවා..\n\n” මගේ මතකයේ නැහැ, ඔහුට මතක නැති ව ඇති ,, එහෙම නැත්නම් මගේ හිතේ තියෙන දෙයක් කියන්න ඇති ,මට මතක නැහැ ,ඔළුවේ තිබ්බ එකක් මේ වෙලාවේ කියන්න ඇති ,එහෙම සංවාදයක් වූවාද නැද්ද මතක නැහැ යනුවෙන් සැකකරු විමර්ශනය නොමග යැවීම සඳහා ප්‍රකාශ ලබා දී තිබෙනවා.\n\nමීට අමතරව මෙම විමර්ශනය සම්බන්ධයෙන් අන්තර්ජාතික ක්‍රිකට් කවුන්සලය ද විමර්ශනයක් පවත්වා තිබෙනවා ෂර්බි යන ඉන්දියානු ව්‍යාපාරිකයෙක් මොහු සමග නවදිල්ලියේ හා ඩුබායි වල පැවති සබඳතා වල හඬ පට තිබෙනවා .\n\nමීට අමතරව අන්තර්ජාතික ක්‍රිකට් කවුන්සලය අවසරයක් නොමැතිව බුකිකරුවන් විසින් පැවැත්වූ ක්‍රිකට් තරගාවලියට සැකකරු සහභාගි වෙලා තිබෙනවා. මෙම තරඟාවලියේ බංගලදේශ ක්‍රීඩකයෙකු සිටිනවා.\n\nඩුබායි හි ජාත්‍යන්තර ක්‍රිකට් පනත යටතේ තරග පාවාදීමේ චෝදනා රාශියක් යටතේ ක්‍රිකට් ක්‍රීඩකයන් කළමනාකරුවන් ඇතුළු හත් දෙනකුට නඩු පවරා තිබෙනවා.\n\n“විදේශ පුද්ගලයින් දන්නෙ නැහැ.\n\n“ධම්මිකට හා තරිඳු ට screenshot\n\nඑවන්න කියලා කිව්වා.\n\nමෙම බුකී කරුවා සමග අන්තර්ජාතික ක්‍රිකට් කවුන්සලය ස්කයිප් තාක්ෂණය ඔස්සේ ප්‍රශ්න කර තිබෙනවා.අන්තර්ජාතික ක්‍රිකට් කවුන්සලයේ විමර්ශන නිලධාරී ඇන්ඩ්‍රොයිඩ් එපිට grade මහතා අධිකරණයේ සාක්ෂි ලබා දීමටද කැමැත්ත පළ කර තිබෙනවා.\n\nබුකිකරුවකු වන අසිස් සෙටි 2020 දඹුල්ල කිුකට් කණ්ඩායමෙි කළමනාකරු යි.අන්තර්ජාතික ක්‍රිකට් කවුන්සලය විසින් මේ බව ක්‍රිකට් පාලක මණ්ඩලයට දැනුම් දී ඔහු ඉවත් කර තිබෙනවා.\n\nඒ අනුව ස්වාමීනි .. සචිත්‍ර සේනානායක සැකකරු බුකී කරුවන්ගේ ශ්‍රී ලාංකික ඒජන්තවරයායි. සැකකරු එක් අවස්ථාවක් පමණක් රක්ෂිතබන්ධනාගාරගත කර විමර්ශනය සඳහා අවශ්‍ය සහාය ලබා දෙන ලෙසට අධිකරණයෙන් ඉල්ලා සිටිනවා.\n\n” සැකකරු ඉන්නේ කොහේද ? සිරකුටියක නොව විශේෂ පුද්ගලයන් රඳවන ප්‍රභූ කුටියක. මොහු සමඟ හත්දෙනෙක් ඉන්නවා. තුන් වේලම පිටතින් ආහාර ගන්නවා.සමිප ඥාතීන් දැල් මැදිරියක් හරහා කතා කරනවා ද ?\n\n“සැකකරු වෙනුවෙන් පෙනී සිටින නීතිඥ මහත්වරු සිනාසෙයි.\n\nදිලිප පිරිස් මහතා…….. ” හිනා වෙන්න එපා .නීතිඥ මහත්වරු අඬන්න ඕන.\n\nසැකකරු වන් රක්ෂිත බන්ධනාගාර ගත කළාම කුරුරැ ආශාවන් පිරිමහනවා කියනවා මෙහෙම කළාම ආශාවන් පිරිමහන්න බැහැනේ ස්වාමිනි..\n\nමුලින්ම බන්ධනාගාර ගත කල දිනයේ බන්ධනාගාර රෝහලට යන්න හැදුවා.එහි සරමිප රෝගීන් සිටින නිසා විශේෂ ප්‍රභූ කුටියේ රදවා තිබෙනවා.බන්ධනාගාර කොමසාරිස් අධිකරණයට කැඳවා මෙම කුටිය සම්බන්ධයෙන් ප්‍රශ්න කළ යුතුයි.\n\nස්වාමීනි …… ගමෙි සිරිපාල ට සචිත සේනානායක ට නිති ය එකයි.නීතිය සමාන වෙන්න ඕනේ.මේය අධිකරණ අපහාසයක් ලෙස මා දකිනවා.අන්තර්ජාතික ක්‍රිකට් කවුන්සලය තොරතුරු ලබාගෙන නැවත විමර්ශනය කරන තෙක් සැකකරු රක්ෂිත බන්ධනාගාර ගත කරන ලෙස ඉල්ලා සිටිනවා.\n\nසැකකරු වෙනුවෙන් පෙනී සිටි ජනාධිපති නීතිඥ කාලිංග ඉන්දතිස්ස මහතා…….\n\nවිශේෂ බන්ධනාගාර කුටිය රඳවා තැබීමේ චෝදනාව ප්‍රතික්ෂේප කරනවා.ඒ සම්බන්ධයෙන් බන්ධනාගාර කොමසාරිස්වරයා ගෙන්වා අහන්න .\n\nමහ මොළකරු ඇතුලේ ඉඳිද්දි ආසියානු කුසලානයට වු දේ දැක්කද? කාසියේ වාසිය දිනානලත් බැට් කරන්න අනෙක් අයට අවස්ථාව ලබා දුන්නා ඉදිරියේදී මේ සම්බන්ධයෙන් පැමිණිලි එයි විමර්ශන යට ලැස්තිවෙන්න.\n\nමහා මොල තිබෙන නිලධාරීන්ට දුරකථන ය operate වෙලාද කියලා හොයා ගන්න බැරිද ? 2021 ජනවාරි දන්නැති ලිපිනයට පැමිණි විමර්ශන නිලධාරීන්ට මෙම ජංගම දුරකථනය දුන්නා. දුරකථනය දීලා වසර දෙකකට අධික කාලයක් ගතවෙලා.විස්තර හොයාගන්න ඕන තරම් කාලයක් තිබුණා.\n\nස්වාමීනි…. තරිඳු රත්නායක 2021 කණ්ඩායම හිටියේ නැහැ.ඔහුට බලපෑම් කරලා තරඟ පාවා දෙන්න බැහැ.තමන්ගේ නිර්දෝෂීභාවය සම්බන්ධයෙන් කට උත්තරයක් 2021 ලබා දුන්නා.\n\nමිනීමරුවෝ මම මිනිමැරුවා කියලා කියන්නේ නෑ මම දන්න අය ඉදිරිපත් කළා.මේ මුදිත ඒ මුදිත නෙවෙයි නමුත් ඒ මුදිත අනාවරණය කොට කරුණු සම්බන්ධයෙන් තවදුරටත් විමර්ශනය කිරීමට මාගේ සේවාදායකයා රක්ෂිත බන්ධනාගත කිරීමට අවශ්‍ය නැහැ .\n\nහඬපට නිසි පරීක්ෂණයකට යොමු වෙලා නෑ..අන්තර්ජාතික ක්‍රිකට් කවුන්සලය විමර්ශනය පවත්වන බැවින් එහි අඩංගු කරුණු අනුව තවත් විමර්ශනය කිරීම සඳහා සැකකරු රක්ෂිත බන්ධනාගාර ගත කරන ලෙසට පැමිණිල්ල ඉල්ලා සිටිනවා. එහෙත් අලුතෙන් අනාවරණය වූ කරුණු නැහැ.\n\nපැමිණිල්ලට අවශ්‍ය ලෙසට කට උත්තර දෙන්න කියලා කොහෙවත් කියලා නැහැ.\n\nනියෝජ්‍ය සොලිසිටර් ජනරාල් දිලීප පීරිස් මහතා……..\n\nමුදිත කියලා වැරදි පුද්ගලයෙක් ඉදිරිපත් කළා.හරි එක්කෙනා දන්නේ නැහැ, මතක නැහැ , ඔහු පැහැදිලිව අධිකරණ නියෝග පිළිපැදලා නැහැ.\n\nමොහුට ඩුබායි වල බද්දට ගත්ත ඉඩමක් තියෙනවා වීසා අරන් ඩුබායි යන්න ඉන්නෙ ?.\n\nජනාධිපති නීතිඥ කාලිංග ඉන්ද්‍රතිස්ස…………… ඉඩමේ address එක ඉදිරිපත් කරන්න.\n\nදිලීප පිරිස් මහතා…………… අපි වෙලාවට ඒ වාඉදිරිපත් කරන්නම්\n\nකාලිංග ඉන්ද්‍රතිස්ස මහතා………… බන්ධනාගාරවල ප්‍රභූ කුටියේ ඉන්නවලු\n\nදිලීප පීරිස් මහතා …………. රජයේ නිලධාරීන් ඉන්නේ බැනුම් අහන්න. එහෙම හරි වරද නිවැරදි කරන්න පුළුවන් වුණා . මෙම වංචාව ප්‍රසිද්ධ කරපු නිසා 50% ක් නිවැරදි කරන්න පුළුවන් වුණා.\n\nඅන්තර්ජාතික ක්‍රිකට් කවුන්සලයේ විමර්ශණයෙන් අනාවරණ වන තොරතුරු අනුව නැවත විමර්ශනය කරන තෙක් සැකකරු රක්ෂිත බන්ධනාගත කිරීමට ඉල්ලා සිටිනවා.\n\nජනාධිපති නීතිඥ කාලිංග ඉන්ද්‍රතිස්ස මහතා…………. වත්කම් බැරකම් ප්‍රකාශන මීට අවුරුද්දකට ඉස්සර ලබා දුන්නා.අවශ්‍ය ඕනෑම කොන්දේසියක් මත ඇප ඉල්ලා සිටිනවා.\n\nඅදාළ කරුණ සළකා බැලූ මහේස්ත්‍රාත්වරයා සැකකරු සාක්ෂිකරුවන් කෙරෙහි අන්ආකාරයකට මැදිහත් වීම සම්බන්ධයෙන් කරුණු අධිකරණය වෙත ඉදිරිපත් වී නොමැති බවත් ඇස ප්‍රතික්ෂේප කිරීමට හේතු නොමැති බව සඳහන් කළේය.\n\nතවද වෙනත් කවුරුන් හෝ ලවා සාක්ෂි වලට ක්‍රියාකාරීව මැදිහත්වී බලපෑම් කිරීම සම්බන්ධ කරුණු අනාවරණය නොවන බැවින් සැකකරු ලක්ෂ පනහ බැගින් වූ ශරීර ඇප දෙකක් මත මුදා හැරීමට නියෝග කළේය.\n\nමීට අමතරව සැකකරුට විදේශ ගමන් තහනම් කරමින් නියෝගයක් ද නිකුත් කළේය.\n\n\n\nසිරන්ජනී කුමාරි",
       "URL": "https://www.dinamina.lk/2023/09/26/breaking-news/25404/%e0%b7%83%e0%b6%a0%e0%b7%92%e0%b6%ad%e0%b7%8a%e0%b6%bb%e0%b6%a7-%e0%b6%87%e0%b6%b4%e0%b6%bb%e0%b6%a7-%e0%b6%9c%e0%b6%b8%e0%b6%b1%e0%b7%8a-%e0%b6%ad%e0%b7%84%e0%b6%b1%e0%b6%b8%e0%b7%8a/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/70/"
}