{
       "Source": "dinamina",
       "Timestamp": "September 26, 2023 12:24 am",
       "Headline": "කළුබෝවිල රෝහලෙන් පිටතදී අධිකරණ වෛද්‍ය පරීක්ෂණය තියන්න නියෝග",
       "News Content": "කළුබෝවිල ශික්ෂණ රෝහලේදී උපත ලබා දින දහ හතරකින් මියගිය බිලිඳාගේ මෘතදේහය පිළිබඳ පශ්චාත් මරණ පරීක්ෂණය කළුබෝවිල ශික්ෂණ රෝහලෙන් බාහිර විශේෂඥ අධිකරණ වෛද්‍ය නිලධාරී කණ්ඩායමක් මඟින් සිදුකොට එහි වාර්තාව අධිකරණයට ඉදිරිපත් කරන ලෙස ගල්කිස්ස වැඩබලන මහේස්ත්‍රාත් ශාන්ත කුමාර සිල්වා මහතා පෙරේදා (24) නියෝග කළේය.\n\nමීට අමතරව බිලිඳා මියයාමේ සිද්ධිය සම්බන්ධයෙන් බාහිර පරීක්ෂණ කණ්ඩායමක් පත්කොට සෞඛ්‍ය අමාත්‍යාංශය මඟින් විධිමත් පරීක්ෂණයක් කොට එහි වාර්තාවද අධිකරණයට ඉදිරිපත් කරන ලෙස කළුබෝවිල ශික්ෂණ රෝහලේ අධ්‍යක්ෂිකා විශේෂඥ වෛද්‍ය සාගරී කිරිවන්දෙණිය මහත්මියට මහේස්ත්‍රාත්වරයා නියෝග කළේය.\n\nපිළියන්දල, හොන්නන්තර, සර්වෝදය මාවත, 5 පටුමගේ, අංක 31 / 4 නි‍ෙවසේ පදිංචි අකිලා බොනිපස් හා කලුනායක අලවල ආරච්චිගේ හෂාන් දිල්රංග යන දෙපොළට ඉකුත් 09 දා නිවුන් දරු උපතක් කළුබෝවිල ශික්ෂණ රෝහලේදී සිදුව තිබූ අතර, ඉන් එක් බිලිඳෙකු ඉකුත් 19 දා සහ දෙවන බිලිඳා ඉකුත් 23 දා මියගොස් තිබුණි.\n\nඒ අනුව ඉකුත් 23 දා මියගිය බිලිඳාගේ මරණය සැක සහිත බව පවසමින් බිලිඳාගේ ඥාතීන් කොහුවල පොලිසියට පැමිණිල්ලක් කර තිබුණි. සිද්ධිය සම්බන්ධයෙන් ගල්කිස්ස අධිකරණයට කරුණු වාර්තා කිරීමෙන් අනතුරුව වැඩබලන මහේස්ත්‍රාත් ශාන්ත කුමාර සිල්වා මහතා කළුබෝවිල ශික්ෂණ රෝහලේ මෘත ශරීරාගාරයට පැමිණ බිලිඳු මළ සිරුර පරීක්ෂා කොට ස්ථානීය පරීක්ෂණය සිදු කරන ලදී.\n\nඒ අනුව මහේස්ත්‍රාත්වරයා ලබා දුන් අධිකරණ නියෝගය සෞඛ්‍ය අමාත්‍යාංශයට ඉදිරිපත් කොට බාහිර විශේෂඥ අධිකරණ වෛද්‍ය නිලධාරී කණ්ඩායමක් හරහා බිලිඳු මළ සිරුර පිළිබඳ පශ්චාත් මරණ පරීක්ෂණ සිදු කිරීමටත් සිද්ධිය සම්බන්ධයෙන් විමර්ශනය සිදු කිරීමටත් නියමිතය.\n\nසිද්ධිය සම්බන්ධයෙන් ගල්කිස්ස කොට්ඨාස භාර ජ්‍යෙෂ්ඨ පොලිස් අධිකාරී මංගල දෙහිදෙණිය මහතාගේ අධීක්ෂණය යටතේ කොහුවල පොලිසියේ ස්ථානාධිපති ප්‍රධාන පොලිස් පරීක්ෂක වසන්ත පිටිගල මහතාගේ උපදෙස් මත පො.කො. (82498) හේවාපතිරණ මහතාගේ මෙහෙයවීමෙන් පරීක්ෂණ පවත්වති.\n\nකොට්ටාව ප්‍රදීප් කුමාර, බණ්ඩාරගම බිමල් ජයසිංහ",
       "URL": "https://www.dinamina.lk/2023/09/26/local/25465/%e0%b6%9a%e0%b7%85%e0%b7%94%e0%b6%b6%e0%b7%9d%e0%b7%80%e0%b7%92%e0%b6%bd-%e0%b6%bb%e0%b7%9d%e0%b7%84%e0%b6%bd%e0%b7%99%e0%b6%b1%e0%b7%8a-%e0%b6%b4%e0%b7%92%e0%b6%a7%e0%b6%ad%e0%b6%af%e0%b7%93/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/71/"
}