{
       "Source": "dinamina",
       "Timestamp": "September 26, 2023 12:21 am",
       "Headline": "විශේෂඥ  වෛද්‍යවරුන්  විශ්‍රාම ගැන්වීමේ  වයස 63 කිරීම -කැබිනට් තීරණය අධිකරණයට ඉදිරිපත් කිරීමට නියෝග",
       "News Content": "\n\nරාජ්‍ය සේවයේ නිරත විශේෂඥ වෛද්‍යවරුන්ගේ සේවා කාලය අවුරුදු 63 වන තෙක් දීර්ඝ කිරීමට සෞඛ්‍ය අමාත්‍යාංශය ගනු ලැබූ තීරණයට අදාළ කැබිනට් තීරණය සහ කැබිනට් පත්‍රිකාව අධිකරණයට ඉදිරිපත් කරන ලෙස අභියාචනාධිකරණය නීතිපතිවරයාට ඊයේ (25) නියෝග කළේය.\n\nඑම විශ්‍රාම ගැන්වීමේ තීරණය 2024 දෙසැම්බර් මස 31 තෙක් පමණක් බලපවත්වන බවට සඳහන් චක්‍රලේඛයක් සෞඛ්‍ය අමාත්‍යාංශ ලේකම්වරයා විසින් නිකුත් කර ඇති බවට අවධානයට ලක් කිරීමෙන් අනතුරුව මෙම නියෝගය කරන ලදි.\n\nවිශේෂඥ වෛද්‍යවරුන් වයස අවුරුදු 60දී අනිවාර්ය විශ්‍රාම ගැන්වීමට කැබිනට් මණ්ඩලය විසින් ගනු ලැබූ තීරණයට එරෙහිව වෛද්‍යවරු 176 දෙනකු ගොනු කළ රිට් පෙත්සම් කැඳවූ අවස්ථාවේදී මෙම නියෝගය කළේය. අභියාචනාධිකරණ සභාපති විනිසුරු නිශ්ශංක බන්දුල කරුණාරත්න සහ එම්.සී.බී.එස්. මොරායස් යන මහත්වරුන්ගෙන් සමන්විත විනිසුරු මඬුල්ල හමුවේ මෙම පෙත්සම කැඳවිණි. පෙත්සම්කාර පාර්ශ්වය වෙනුවෙන් එහිදී පෙනී සිටි ජනාධිපති නීතිඥවරුන් අධිකරණයට පෙන්වා දුන්නේ වෛද්‍යවරුන්ගේ විශ්‍රාම ගැන්වීමේ වයස අවුරුදු 63 තෙක් දීර්ඝ කරන බව පොරොන්දු වෙමින් සෞඛ්‍ය අමාත්‍යාංශ ලේකම්වරයා මීට පෙර අධිකරණයට දිවුරුම් ප්‍රකාශයක් ඉදිරිපත් කර ඇති බව ය. එම පොරොන්දුවට පටහැණිව යමින් ඔහු පසුව චක්‍රලේඛයක් නිකුත් කර ඇති බව එහිදී පෙන්වා දෙනු ලැබීය.\n\nඑම චක්‍රලේඛය අනුව වෛද්‍යවරුන්ගේ විශ්‍රාම ගැන්වීමේ වයස අවුරුදු 63තෙක් දීර්ඝ කිරීමට ගත් තීරණය 2023 දෙසැම්බර් මස 31 වැනිදා වන තෙක් පමණක් බල පවත්වන බව විනිසුරු මඬුල්ලේ අවධානය යොමු කරන ලදි. මෙය අධිකරණය හමුවේ ලබා දුන් පොරොන්දුව පිළිබඳව තැකීමකින් තොරව මෙම චක්‍රලේඛය නිකුත් කර ඇති බවට නීතිඥවරු පෙන්වා දුන්හ.\n\nනීතිපතිවරයා වෙනුවෙන් පෙනී සිටි රජයේ නීතිඥ මේධක ප්‍රනාන්දු මහතා සඳහන් කළේ සෞඛ්‍ය අමාත්‍යාංශ ලේකම්වරයා විසින් දිවුරුම් ප්‍රකාශයක් මඟින් පොරොන්දුවක් ලබා දී ඇත්තේ වෛද්‍යවරුන්ගේ විශ්‍රාම ගැන්වීමේ වයස අවුරුදු 63තෙක් දීර්ඝ කිරීම කැබිනට් අනුමැතියට යටත්ව සිදු කරන බවය. වයස අවුරුදු 63 විශ්‍රාම ගැන්වීම 2024 දෙසැම්බර් මස 31 වන තෙක් පමණක් බලපවත්වන පරිදි සිදු කිරීමට කැබිනට් මණ්ඩලය තීරණය කර ඇති බව රජයේ නීතිඥවරයා සඳහන් කළේය. එම කැබිනට් තීරණය අනුව මෙම චක්‍රලේඛය නිකුත් කර ඇති බව ඒ මහතා කීය.\n\nමෙහිදී පෙත්සම් කරුවන් වෙනුවෙන් පෙනී සිටි ජනාධිපති නීතිඥ සංජීව ජයවර්ධන මහතා සඳහන් කළේ අධිකරණයේ ඇති නඩුකරය හෝ පොරොන්දු පිළිබඳව කිසිදු තැකීමකින් තොරව අදාළ කැබිනට් පත්‍රිකාව ඉදිරිපත් කර ඇති බවය.\n\nවෛද්‍යවරුන් නොමැති වීම හේතුවෙන් රෝගීන් විශාල වශයෙන් පීඩාවට පත් වන අතර, මහජනතාව පිළිබඳව කිසිදු තැකීමක් නොමැතිව මෙවැනි තීරණ ගැනීම මඟින් සෞඛ්‍ය බලධාරීන් රෝගීන්ගේ ජීවිත සමඟ සෙල්ලම් කරන තත්ත්වයක් ඇති වී තිබෙන බව ඒ මහතා කීය. අදාළ කැබිනට් මණ්ඩල තීරණය අධිකරණයට ඉදිරිපත් කර නැති බව ද ඒ මහතා පෙන්වා දුන්නේය.\n\nමෙහිදී විනිසුරු මඬුල්ල විමසා සිටියේ අධිකරණයට ලබා දුන් පොරොන්දුව ප්‍රකාරව අදාළ කැබිනට් තීරණ ගැනීමට නොහැකි වූයේ කවර හේතු මත ද යන්නය.\n\nමෙහිදී රජයේ නීතිඥවරයා සඳහන් කළේ වගඋත්තරකාර පාර්ශ්වය වෙනුවෙන් පෙනී සිටින අතිරේක සොලිසිටර් ජනරාල්වරයා මේ අවස්ථාවේදී අධිකරණයේ පෙනී නොසිටින බැවින් ඊට පිළිතුරු ලබා දීම අපහසු බවය.\n\nඑම කරුණු දැක්වීම සඳහා අතිරේක සොලිස්ටර් ජනරාල්වරයා අධිකරණය හමුවේ පෙනී සිටීම අත්‍යවශ්‍ය කරුණක් වන බව විනිසුරු මඬුල්ල සඳහන් කළේය.\n\nඔහුට මීළඟ නඩු දිනයේදී අධිකරණය හමුවේ පෙනී සිට අදාළ කැබිනට් තීරණය සහ එකී තීරණය ගැනීමට අදාළ වන කරුණු සම්බන්ධයෙන් පැහැදිලි කිරීමක් කරන ලෙස අතිරේක සොලිසිටර් ජනරාල්වරයාට දැනුම් දෙන ලෙස විනිසුරු මඬුල්ල සඳහන් කළේය.එලෙස පැහැදිලි කිරීමක් කිරීමට කටයුතු නොකරන්නේ නම් ඒ සම්බන්ධයෙන් කරුණු දැක්වීම සඳහා සෞඛ්‍ය ඇමැතිවරයාට නොතීසි නිකුත් කර පෞද්ගලිකවම අධිකරණය හමුවට කැඳවීමට සිදුවන බවට මෙහිදී අභියාචනාධිකරණ සභාපති විනිසුරුවරයා සඳහන් කළේය.\n\nඒ අනුව අදාළ කැබිනට් පත්‍රිකාව සම්බන්ධයෙන් කරුණු දැක්වීම සඳහා මෙම 27 වැනිදා මෙම පෙත්සම නැවත කැඳවීමට තීරණය කෙරිණ.\n\nහෘද රෝග, ස්නායු රෝග ඇතුළු විවිධ වෛද්‍ය ක්ෂේත්‍රවල විශේෂඥ වෛද්‍යවරු පිරිසක් විසින් මෙම පෙත්සම ගොනු කර තිබුණි.\n\nනෙල්කා මැදගෙදර",
       "URL": "https://www.dinamina.lk/2023/09/26/local/25457/%e0%b7%80%e0%b7%92%e0%b7%81%e0%b7%9a%e0%b7%82%e0%b6%a5-%e0%b7%80%e0%b7%9b%e0%b6%af%e0%b7%8a%e0%b6%ba%e0%b7%80%e0%b6%bb%e0%b7%94%e0%b6%b1%e0%b7%8a-%e0%b7%80%e0%b7%92%e0%b7%81%e0%b7%8a/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/71/"
}