{
       "Source": "dinamina",
       "Timestamp": "September 26, 2023 12:20 am",
       "Headline": "සුව සේවයේ අංකවලින් අවු. 15ක් ජීප් පැදලා",
       "News Content": "බස්නාහිර පළාත් සෞඛ්‍ය සේවා දෙපාර්තමේන්තුවට අයත් ජීප් රථ දෙකක ලියාපදිංචි අංකයන් ව්‍යාජ ලෙස යොදා ගනිමින් වසර 15ක පමණ කාලයක් පරිහරණය කළ පුද්ගලයන් දෙදෙනකු අත්අඩංගුවට ගත් බව කොළඹ අපරාධ කොට්ඨාස කියයි.\nඅංක 32-4376 දරන ටොයොටා ලෑන්ඩ් කෘෘෂර් වර්ගයේ ජීප් රථය හා අංක 32-5286 දරන මිට්සුබිෂි පැජරෝ වර්ගයේ රථ දෙකට අදාළ ලියාපදිංචි අංකයන්ම පරිබාහිර පුද්ගලයන් විසින් යොදා ජීප් රථ දෙකක් භාවිත කරන බවට බස්නාහිර පළාත් සෞඛ්‍ය සේවා දෙපාර්තමේන්තුවේ කළමනාකරණ නිලධාරිනියක් මාලිගාවත්ත පොලිසියට පැමිණිල්ලකර කර ඇත.\n\nඉදිරි විමර්ශන කටයුතු කොළඹ අපරාධ කොට්ඨාසය වෙත යොමු කිරීමෙන් අනතුරුව සිදු කළ දීර්ඝ විමර්ශනයකින් අනතුරුව සැකකරුවන් දෙදෙනා හඳුනාගෙන කැඳවා ප්‍රකාශ ලබා ගැනීමෙන් අනතුරුව අත්අඩංගුවට ගත් බව පොලිසිය සඳහන් කරයි.\n\nසැකකරුවන්ගෙන් සිදු කළ ප්‍රශ්න කිරීමේදී ඔවුන් දෙදෙනාගේම ජීප් රථද මෝටර් රථ දෙපාර්තමේන්තුවේ ලියාපදිංචි කර ඇති බව අනාවරණය වූ බවත් එකම අංකයෙන් වාහන කීපයක් ලියා පදිංචි වීමට හැකියාවක් නොමැති බවත් මෝටර් රථ ලියාපදිංචි කිරීමේ දෙපාර්තමේන්තුවේ ඇතැම් නිලධාරීන්ගේ සහාය මේ සඳහා ලැබී ඇත්ද යන්න වැඩිදුරටත් සොයා බලන බවත් උසස් නිලධාරියකු පැවැසීය.\nඅත්අඩංගුවට ගත් සැකකරුවන් දෙදෙනා කඩවත බියන්විල හා අනුරාධපුරය තිරප්පනේ පදිංචිකරුවන්ය. සැකකරුවන් අධිකරණය වෙත ඉදිරිපත් කිරීමට නියමිතය.\nකොළඹ අපරාධ කොට්ඨාසයේ අධ්‍යක්ෂ සහකාර පොලිස් අධිකාරි නෙවිල් ද සිල්වා මහතාගේ උපදෙස් මත ස්ථානාධිපති ප්‍රධාන පොලිස් පරීක්ෂක ඇන්සලම් ද සිල්වා මහතාගේ මෙහෙයවීමෙන් ඒකක පහ ස්ථානාධිපති ප්‍රධාන පොලිස් පරීක්ෂක ලලිත් රණසිංහ, උප පොලිස් පරීක්ෂක අසංක, පොලිස් සැරයන් (91337) ජයශාන්ත, පොලිස් කොස්තාපල් (77161) ධර්මතිලක මහත්වරු පරීක්ෂණ පවත්වති.",
       "URL": "https://www.dinamina.lk/2023/09/26/local/25455/%e0%b7%83%e0%b7%94%e0%b7%80-%e0%b7%83%e0%b7%9a%e0%b7%80%e0%b6%ba%e0%b7%9a-%e0%b6%85%e0%b6%82%e0%b6%9a%e0%b7%80%e0%b6%bd%e0%b7%92%e0%b6%b1%e0%b7%8a-%e0%b6%85%e0%b7%80%e0%b7%94-15%e0%b6%9a%e0%b7%8a/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/71/"
}