{
       "Source": "dinamina",
       "Timestamp": "September 25, 2023 1:42 am",
       "Headline": "තලංගම ලැගුම්හලකදී ඝාතනය කළ  සුජාතාගේ මළ සිරුර තවමත් මෝචරියේ",
       "News Content": "දැනට සති තුනයි\n\nතලංගම පිහිටි ලැගුම්හලකදී ගෙල කපා ඝාතනය කළ සුජාතා මුණසිංහ මානාභරණ නමැති කාන්තාවගේ අනන්‍යතාව තවමත් තහවුරුවී නොමැති බැවින් සති තුනක කාලයක් ඇයගේ මළ සිරුර ඇත්තේ පොලිස් මෝචරියේ බව තලංගම පොලිසිය කියයි.\n\nඇය සම්බන්ධයෙන් ජනමාධ්‍යයෙන් තොරතුරු වාර්තා වුවත් ඇයගේ මළ සිරුර භාර ගැනීමට තබා ඇගේ මළ සිරුර හඳුනාගැනීමට පවා ඥාතියෙක් නොපැමිණි බව උසස් පොලිස් නිලධාරියෙක් පැවැසීය. ඝාතනයට ලක්ව සිටින්නේ සුජාති මුණසිංහ මානාභරණ නමැති තැනැත්තිය බව නිශ්චිත ලෙස තහවුරු නොවන බවත්, ඒ ඇය බව කියැවෙන්නේ ඇය ඝාතනයවී සිටි ස්ථානයේ තිබී හමු වූ පුවත්පත් වාර්තා ඇතුළු ලියකියවිලිවලට අනුව බවත් එම නිලධාරියා කීවේය. ඇය පදිංචි ස්ථානයක් හෝ ඇයගේ ජාතික හැඳුනුම්පතක් හෝ වෙනත් පිළිගත හැකි අනන්‍යතා ලේඛනයක් සොයා ගැනීමට මෙතෙක් හැකියාවක් ලැබී නැති බව ද එම නිලධාරියා කීවේය.\n\nයුද්ධය පැවති සමයේදී හමුදා කඳවුරුවලටත් පොලිස් ස්ථානවලටත් ගොස් රණවිරුවන්ගේ චිත්ත ධෛර්ය නැංවීමට යැයි සඳහන් කරමින් ආරක්ෂක අමාත්‍යාංශයේ පූර්ණ ආශිර්වාදය හා අවසරය ඇතිව මනෝ උපදේශන කටයුතුවල නිරතව සිටි මනෝ උපදේශකවරියක් වූ ඇය සම්බන්ධයෙන් කිසිදු තොරතුරක් මෙතෙක් සොයා ගැනීමට නොහැකි වීම පුදුම උපදවන සුළුය.\n\nඇයගේ සිරුර හමුවී ඇත්තේ පසුගිය 04 දහවල් කාලයේදීය. ඇය සමඟ ලැඟුම්හලේ කාමරයේ සිටි පුද්ගලයෙක් විසින් ඇයව මරා දමා තිබුණි. ඇය මරා දැමූ පුද්ගලයා විසින් ලියා තබන ලද ලිපියක් ද ඇය ඝාතනයවී සිටි කාමරයේ තිබී හමු විය. එම පුද්ගලයා කවුරුන් දැයි කියා කිසිදු තොරතුරක් මෙතෙක් අනාවරණයවී නැත.\n\nඇය සම්බන්ධයෙන් තොරතුරු ආරක්ෂක අමාත්‍යාංශයෙන් පවා ඉල්ලා ඇති බව මේ ගැන විමසීමේදී තලංගම පොලිසියේ වගකිව යුතු නිලධාරියෙක් පැවැසීය. Òඅපි ආරක්ෂක අමාත්‍යාංශයෙන් ඇය ගැන තොරතුරු ඉල්ලුවා. තාමත් තොරතුරක් අපට ලැබී නෑ. අපි හිතන්නේ ආරක්ෂක අමාත්‍යාංශය සතුවත් ඇය සතු තොරතුරු නැති බවයි,Ó යනුවෙන් එම නිලධාරියා කීවේය.\n\nගයාන් කුමාර වීරසිංහ",
       "URL": "https://www.dinamina.lk/2023/09/25/local/25114/%e0%b6%ad%e0%b6%bd%e0%b6%82%e0%b6%9c%e0%b6%b8-%e0%b6%bd%e0%b7%90%e0%b6%9c%e0%b7%94%e0%b6%b8%e0%b7%8a%e0%b7%84%e0%b6%bd%e0%b6%9a%e0%b6%af%e0%b7%93-%e0%b6%9d%e0%b7%8f%e0%b6%ad%e0%b6%b1%e0%b6%ba/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/73/"
}