{
       "Source": "dinamina",
       "Timestamp": "September 25, 2023 12:08 am",
       "Headline": "වතුර කපන්න ආ ෆෝමන්ට පහර දුන්  කසිප්පු  ජාවාරමා  අත්අඩංගුවට",
       "News Content": "Òදීපන් යකෝ වතුර නැත්තං හතර දෙනාම මෙතනම බාවනවාÓ යැයි සවලක් දික්කර මරණීය තර්ජනය කරමින් ජලසම්පාදන මණ්ඩලයේ වැඩ පරීක්ෂකට පහර දී ජල සැපයුම බලහත්කාරයෙන් ලබා ගත් නීති විරෝධී මත්පැන් ජාවාරම්කරු අත්අඩංගුවට ගත් බව බණ්ඩාරගම පොලිසිය කියයි.\n\nසැකකරු එලෙස අත්අඩංගුවට ගෙන ඇත්තේ සිද්ධිය වී දින 4කට පසු පොලිසියට භාර වීමෙන් අනතුරුවය.\n\nබණ්ඩාරගම මැදගම මිණිමුතු මාවතේ නිවෙසකට මාස කිහිපයක් තිස්සේ ගාස්තු නොගෙවීම හේතුවෙන් රුපියල් 32000ක ජල බිල්පතක් තිබී ඇත. එම නිවෙසේ ජල සැපයුම අත්හිටුවීමට වැඩ පරීක්ෂකවරයෙකුගේ ප්‍රධානත්වයෙන් පයිප්ප වෑද්දුම්කරුවකු, කම්කරුවකු හා රියැදුරකු ඉකුත් දා (20) එම නිවෙසට ගොස් තිබේ.\n\nනොගෙවූ ජල බිලක් හේතුවෙන් ජල සැපයුම විසන්ධි කරන බවට නිවැසියන් දැනුම්වත් කර ඇති අතර, වැඩ පරීක්ෂකවරයාගේ උපදෙස් මත පයිප්ප වෑද්දුම්කරු ජල සැපයුම විසන්ධි කර තිබේ.\n\nඑසැණින් නි‍ෙවස තුළ සිට පැමිණි පුද්ගලයා ගලකින් වැඩ පරීක්ෂකවරයාට පහර දී අනතුරුව ඔහුගේ කමිස කොලරයෙන් අල්ලා තර්ජනය කර පා පහරක්ද එල්ල කර Òදීපන් යකෝ වතුර නැත්තං හතර දෙනාම මෙතැනම බාවනවා” යැයි සවලක් ගෙන තර්ජනය කර ඇති අතර, ඊට බිය වූ වැඩ පරීක්ෂකවරයා විසන්ධි කරන ලද ජල සැපයුම යථාවත් කරන ලෙස පයිප්ප වෑද්දුම්කරුට පවසා එම ස්ථානයෙන් සිය පිරිස සමඟ පිට වී පැමිණ පොලිසියට පැමිණිලි කර තිබිණි.\n\nපැමිණිල්ල අනුව සැකකරු සොයා විමර්ශන සිදු කළ ද සැකකරු ප්‍රදේශය හැර පලා ගොස් තිබූ අතර, පෙරේදා 23 පොලිසියට පැමිණ භාර වී තිබිණි. සැකකරු පාණදුර මහේස්ත්‍රාත් අධිකරණය වෙත ඉදිරිපත් කිරීමට නියමිතය.\n\nපාණදුර කොට්ඨාස භාර ජ්‍යෙෂ්ඨ පොලිස් අධිකාරී සමන්ත වෙදගේ, සහකාර පොලිස් අධිකාරි සම්පත් බණ්ඩාර මහත්වරුන්ගේ උපදෙස් මත බණ්ඩාරගම පොලිසියේ ස්ථානාධිපති ප්‍රධාන පොලිස් පරීක්ෂක තුෂාර ද සිල්වා මහතා පරීක්ෂණ පවත්වයි.\n\nබණ්ඩාරගම – බිමල් ජයසිංහ",
       "URL": "https://www.dinamina.lk/2023/09/25/local/25220/%e0%b7%80%e0%b6%ad%e0%b7%94%e0%b6%bb-%e0%b6%9a%e0%b6%b4%e0%b6%b1%e0%b7%8a%e0%b6%b1-%e0%b6%86-%e0%b7%86%e0%b7%9d%e0%b6%b8%e0%b6%b1%e0%b7%8a%e0%b6%a7-%e0%b6%b4%e0%b7%84%e0%b6%bb-%e0%b6%af%e0%b7%94/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/76/"
}