{
       "Source": "dinamina",
       "Timestamp": "September 23, 2023 1:26 am",
       "Headline": "නිපා වයි­ර­ස­යෙන් ශ්‍රී ලංකා­වට  බල­පෑ­මක් නැහැ",
       "News Content": "නි\nපා වයිරසයෙන් මෙරටට බලපෑමක් නොමැති අතර, මෙම වයිරසය සම්බන්ධයෙන් අනියත බියක් ජනතාව අතර ඇති කර නොගත යුතු බව වසංගත රෝග විද්‍යා අංශයේ ප්‍රධානී විශේෂඥ වෛද්‍ය සමිත ගිනිගේ මහතා ‘දිනමිණ’ට ඊයේ (22) පැවසීය.\n\nවවුල් විශේෂයක් මඟින් පැතිරෙන මේ වයිරසයේ බලපෑමක් දැනට මෙරටට නොමැති වුවත් සෞඛ්‍ය අංශ ඒ සම්බන්ධයෙන් අවධානයෙන් සිටින බව ද ඒ මහතා පැවසුවේය. කොවිඩ් වයිරසය මෙන් වේගයෙන් නිපා වයිරසයේ පැතිරීමක් නොමැති අතර, මෙම වයිරසය පැතිර ගිය රටවල් පසුගිය කාලය තුළදී අදාළ රටවල් තුළදීම මෙම වයිරසය පැතිර යෑම වළක්වා ගත් බව ද හෙතෙම කීය.\n\n1998 වසරේදී මැලේසියාවෙන් මෙම වයිරසය මුලින්ම වාර්තා වූ බවත් කාලීනව ගත් පියවර අනුව රට තුළම එය පාලනය කර ගත් බවත් ඒ මහතා ප්‍රකාශ කළේය.\n\nමෙම වයිරස ආසාදනය අලුත් වයිරස් ආසාදනයක් නොවන බවත් දැනට රෝගය පවතින කේරළ ප්‍රදේශයේ 2018 වසරේ සිට 2023 වසර අතර අවස්ථා 04ක දී මෙම වයිරස් තත්ත්වය සුළු වශයෙන් ව්‍යාප්ත වුවද කාලීන ක්‍රම තුළින් එය පාලනය කරගෙන ඇති බවත් ඔහු පැවසුවේය. වර්තමාන තත්ත්වය තුළ ඉන්දියාවේ කේරළයෙන් දැනට රෝගීන් 06ක් වාර්තා වී ඇති අතර මරණ 02 ක් සිදුව තිබෙන බවත් ආරක්ෂිත පියවරක් ලෙස එම ප්‍රදේශයේ යම් යම් සීමාවන් පනවා තිබෙන බවත් ඒ මහතා කීය. ආසාදිතයන්ගේ ආශ්‍රිතයන් නියැදි පරීක්ෂණ සඳහා ලක් කර ඇති අතර, ඔවුන්ගෙන් ආසාදිතයෙක් මෙතෙක් වාර්තා වී නොමැති බවත් වෙනත් ප්‍රදේශවලට පැතිරීම පාලනය සඳහා ආරක්ෂිත වැඩපිළිවෙළක් ක්‍රියාවට නංවා ඇති බවත් ඔහු ප්‍රකාශ කෙළේය. මෙම වයිරසය සම්බන්ධයෙන් අනියත බියක් සමාජ ජාලවල ඇති කර තිබෙන්නේ යැයි ද, දැනට තිබෙන තත්ත්වය අනුව වසංගත තත්ත්වයක් හට ගැනීමේ අවදානමක් නොමැති යැයි ද ඒ මහතා පැවසුවේය. වවුලන්ගේ මල මුත්‍රා හරහා ආසාදිත වයිරස තැවැරීමෙන් පැතිරීම සිදු වන බවත් සතුන් පලතුරු වැනි දෑ අනුභව කිරීමෙන් මහජනතාවට මෙම වයිරසය ව්‍යාප්ත වන බව දැනට සොයාගෙන තිබෙන බවත් ඔහු පැවසීය. ආසාදිත පුද්ගලයකුගෙන් වුවත් එය පැතිරීම සිදු වනුයේ ඉතාමත් ළඟින් ඇසුරු කරන අයෙකුට පමණක් බවත් කෙළ බිඳිති මඟින් වයිරසය ව්‍යාප්ත වුවත් මෙම වයිරසය වාතය හරහා පැතිර නොයන බවත් හෙතෙම කීය. මෙම වයිරසය ආසාදනයෙන් ශ්වසන අපහසුතා, මොළයේ ආසාදන ඇති වන්නේ යැයි ද, නිපා වයිරසය ගෝලීය වසංගතයක් නොවන්නේ යැයි ද ඔහු ප්‍රකාශ කෙළේය.\n\n",
       "URL": "https://www.dinamina.lk/2023/09/23/breaking-news/24911/%e0%b6%b1%e0%b7%92%e0%b6%b4%e0%b7%8f-%e0%b7%80%e0%b6%ba%e0%b7%92%e0%b6%bb%e0%b7%83%e0%b6%ba%e0%b7%99%e0%b6%b1%e0%b7%8a-%e0%b7%81%e0%b7%8a%e0%b6%bb%e0%b7%93-%e0%b6%bd/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/78/"
}