{
       "Source": "dinamina",
       "Timestamp": "September 23, 2023 1:08 am",
       "Headline": "අමා­රු­කම් මැද්දේ යන මේ ගමන  කවු­රු­වත් තේරුම් නොගැ­නීම  ගැන කන­ගා­ටුයි",
       "News Content": "මහරගම අපේක්ෂා රෝහලේ සිවුමහල් ළමා වාට්ටු සංකීර්ණයට මුල්ගල් තැබීම පෙරේදා (21) පෙරවරුවේ රෝහල් පරිශ්‍රයේ දී සිදු කෙරිණි. රුහුණු මහා කතරගම දේවාල අරමුදලින් ඉදිකරන මේ වාට්ටු සංකීර්ණයට සෞඛ්‍ය ඇමැති ආචාර්ය කෙහෙලිය රඹුක්වැල්ල මහතාගේ ප්‍රධානත්වයෙන් සහ ජාතික ආරක්ෂාව පිළිබඳ ජනාධිපති ජ්‍යෙෂ්ඨ උපදේශක, ජනාධිපති කාර්ය මණ්ඩල ප්‍රධානී සාගල රත්නායක මහතාගේ සහභාගීත්වයෙන් මේ උත්සවය පැවැත්විණි. මේ සිවුමහල් ළමා වාට්ටු සංකීර්ණය ඉදිකිරීමේ ඇස්තමේන්තු පිරිවැය රුපියල් මිලියන 150ක් වන අතර, මාස 05ක් තුළ මෙහි ඉදිකිරීම් අවසන් කිරීමට නියමිතය. මෙහි ව්‍යාපෘති කළමනාකරණය සහ ඉදිකිරීම් ශ්‍රී ලංකා ගුවන් හමුදාවෙන් සිදු කරන අතර වාස්තු විද්‍යා සැලසුම්කරණය RAPA Chartered Architects ආයතනයෙන් නොමිලේ සිදු කරයි. ඓතිහාසික රුහුණු මහා කතරගම දේවාලයේ බස්නායක නිලමේ ඩිල්ෂාන් ගුණසේකර මහතාගේ සංකල්පයක් සහ මෙහෙයවීම මත එම කතරගම දේවාල අරමුදලෙන් මේ ඉදිකිරීම් සිදු කෙරේ. අපේක්ෂා රෝහල යනු අපේක්ෂා පොදිබැඳගත් ජනතාවට අපේක්ෂා ඉටුකර ගැනීමට පසුබිම සකස් කරන සෞඛ්‍ය මධ්‍යස්ථානයක්. රට පත්ව ඇති මෙවැනි අවස්ථාවක කළ මේ පරිත්‍යාගය පසුගිය වසර දෙකේ රට ගොඩනැඟීමට දෙන දායකත්වයේ තමා දුටු හොඳම උදාහරණයක් බවත් සෞඛ්‍ය ඇමැති ආචාර්ය කෙහෙලිය රඹුක්වැල්ල මහතා පැවසීය. වසර 1958 ආරම්භ කළ මහරගම අපේක්ෂා රෝහල ආරම්භයේ දී පිළිකා රෝගීන්ට විකිරණ තාක්ෂණය පමණක් දී ඇති අතර, ඊට සමගාමීව ශල්‍යකර්ම ආරම්භ කර ඇත. දැනට රෝගීන් 1000කට ආසන්න ප්‍රමාණයක් සඳහා නේවාසික පහසුකම් රෝහල සතු වන අතර, වාට්ටු 30කින් යුක්තය.\n\nමේ වනවිට රෝහල සතුව රසායනාගාර පහසුකම්, විකිරණ තාක්ෂණික පහසුකම් සියල්ල මෙන්ම නව තාක්ෂණික ඉහළ වටිනාකමකින් යුත් Lanier Accelerator, Lodine 131 Treatment, CT Simulator ළමා ඒකක, උගුර, කන හා මුඛ, ස්නායු ඒකක, කාන්තා සායන ආදී විශේෂ ඒකකවලින් ද යුක්තය. සෞඛ්‍ය ඇමැති ආචාර්ය කෙහෙලිය රඹුක්වැල්ල මහතා මෙසේ පැවසීය. පසුගිය වසර දෙක මේ රට නිදහසින් පසු ලැබූ අභියෝගාත්මකම කාලපරිච්ඡේදයක් වෙනවා. අරගල ඇතුළු ව්‍යසන රැසකට මුහුණ දුන්නත්,හෙට දවසක් ගැන බලාපොරොත්තුවක් තබාගත හැකි තැනට අද රට පත්ව තිබෙනවා. එවැනි තත්ත්වයක මෙවැනි සද්කාර්යයක් සිදුවීම අතිවිශිෂ්ටයි. අති සුවිශේෂයි. මේ කාලවකවානුවේ කිසිම පුද්ගලයකු තමන්ගේ පෞද්ගලික දේවල් ආරක්ෂා කරගෙන ජීවිතය රැකගන්න හදනවා මිස මෙවැනි දේ සඳහා ඉදිරිපත්වීම ඉතා අඩුයි. රටේ මුළු ආදායම රුපියල් බිලියන 177යි. වැටුප්, දීමනා සඳහා ගියාම තව රුපියල් බිලියන 12ක් පමණ අඩුයි. ඊට පසු සෞඛ්‍යයට මුදල් හොයා ගැනීම ගැටලුවක්. 1946 ආරම්භ කළ නිදහස් සෞඛ්‍ය කුමන ආකාරයකින් ද රැකගන්නේ කියන එක මහා දැවැන්ත ප්‍රශ්නයක්. ජනාධිපතිතුමා ආර්ථිකය ස්ථාවර කිරීමට ගන්නා උත්සාහයට දෙන්න පුළුවන් උපරිම සහයෝගයක් ලෙස මෙය පෙන්වා දිය හැකියි.\n\nදිය හැකි සුළු දායකත්වය වුවද ලබාදීම හොඳ ආදර්ශයක්. පිළිකාවක් කියන විටම රෝගියා අපේක්ෂා භංගත්වයට පත් වෙනවා. ජීවිතය සියයට 50ක් අත්හරිනවා. එවිට අපේක්ෂා කියා තැනක් තියෙනවා කියලා කිව්වාම විශ්වාසයක් ඇති වෙනවා. එය තහවුරු වුණා පසුගිය කාලයේ අපේක්ෂා කියන නමින් අපේක්ෂාවක් දුන් නිසයි. සියයට 50ක් අපේක්ෂා පොදි බැඳගෙන එන දරුවන් සියයට 100ක් අපේක්ෂාවෙන් එළියට යනවා. දැන් ඇඳන් 125ක් තිබෙනවා. ඊට මේ කර්තව්‍ය තුළින් මහත් අස්වැසිල්ලක් ලැබෙනවා. අපේක්ෂාවක් සමඟ ඇවිත් ලබාදෙන දායකත්වය සැබෑ අපේක්ෂාවක් බවට පරිවර්තනය කිරීමට නිලමේවරයා ඇතුළු කණ්ඩායම කටයුතු කර තිබෙනවා. මේ ආරෝග්‍ය ශාලාවේ විශේෂඥ වෛද්‍යවරයාගේ සිට සුළු සේවකයා දක්වා විශාල කැප කිරීමක් කරනවා. සියයක් හරියට කර එකක් වැරදුණු තැන එය මේ රටේ දරුණුම කරුණ බවට පරිවර්තනය කර මුළු රටේම සෞඛ්‍ය ක්ෂේත්‍රයට ප්‍රහාර එල්ල කිරීම ගැන කනගාටු වෙනවා. කොතැනක ප්‍රතිකාර ලැබුවත් අවසානයේ සෑම කෙනෙක්ම ගෙනියන්නේ ළඟම තිබෙන මහ රෝහලට. එයයි සත්‍යය. අමාරුකම් මැද්දේ මේ යන ගමන කිසි කෙනෙකු තේරුම් නොගැනීම ගැන කනගාටුයි. තේරුම් ගන්නා සියලුදෙනාට මෙයින් ගොඩඒමට හැකියාවක් පවතින බව අදිටන් කර ගන්න.\n\nඅපේක්ෂා රෝහලේ අධ්‍යක්ෂ වෛද්‍ය අරුණ ජයසේකර මහතා –\n\nළමා පිළිකා රෝගීන්ට වාට්ටු තිබෙන එකම රෝහල හා පිළිකා රෝගීන්ට පමණක් වෙන් වූ එකම රෝහල මහරගම අපේක්ෂා රෝහලයි. මෙරට පිළිකා රෝගීන් 1/3කට වැඩි සංඛ්‍යාවකට සහ සියලුම ළමා පිළිකා රෝගීන්ට මේ රෝහලෙන් ප්‍රතිකාර දෙනවා. 1600ක පමණ රෝහල් කාර්ය මණ්ඩලයක් මෙහි සිටිනවා. මිල අධික ඖෂධ සහ මිල අධික යන්ත්‍ර උපකරණ රැසක් භාවිතයට ගන්නවා. ඉතා විශාල වියදමක් පිළිකා රෝගීන්ට රජය වැය කරනවා. රෝහලේ ළමා වාට්ටු 04ක් තිබෙනවා. ඉඩකඩ ගැටලුව විශාල ගැටලුවක්.\n\nළමා පිළිකා රෝගීන්ගෙන් සියයට 90ක් සුව කළ හැකියි. මාසයක් දෙකක් වැනි කාලයක් එක් පිළිකා රෝගියකු මවුපියන් ද සමඟ රෝහලේ නේවාසිකව ප්‍රතිකාර ලබා ගන්නවා. ප්‍රතිකාර හේතුවෙන් රෝගීන්ගේ ප්‍රතිශක්තිය අඩු වෙනවා. රෝගීන් ඈත් කර තැබිය හැකි නම් රෝගියකුගෙන් රෝගියකුට වන ආසාදන වළක්වා ගත හැකියි.\n\nඉඩකඩ ගැටලුව අවම වීමෙන් දියුණු රටවල තත්ත්වයට පත්විය හැකියි. රෝහල සතුව වසර 10ක ඉදිරි සංවර්ධන සැලසුමක් පවතිනවා. එම සංවර්ධන කටයුතු සිදුවන තෙක් මේ ලැබුණ පරිත්‍යාගය ඉතා වටිනා පරිත්‍යාගයක් බව පෙන්වා දෙන්න පුළුවන්.\n\nකිරිවෙහෙර විහාරාධිපති කොබවක ධම්මින්ද නාහිමි, අභිනවාරාම විහාරාධිපති කපුගම සරණතිස්ස හිමිවරුන් පෙන්වා දුන්නේ අපේක්ෂා රෝහල අලුත් අපේක්ෂා ලබාදෙන රෝහලක් බවයි. රජයට මෙවැනි කටයුතු කිරීමට අසීරු කාලයක, මේ පරිත්‍යාගය සමඟ රෝහලේ අවම ඉඩකඩ ප්‍රමාණය සපුරා ගැනීමට හැකි වනු ඇති බවද ඉදිරි කාලයේ තවත් අවශ්‍ය ද්‍රව්‍ය සහ උපකරණ ලැබෙනු ඇති බව ද පැවසූහ.\n\nජාතික ආරක්ෂාව පිළිබඳ ජනාධිපති ජ්‍යෙෂ්ඨ උපදේශක, ජනාධිපති කාර්ය මණ්ඩල ප්‍රධානී සාගල රත්නායක මහතා –\n\nආර්ථිකය අතින් අමාරු කාල වකවානුවක මේ පරිත්‍යාගය ඉතා වැදගත්. ගුවන් හමුදාවේ දායකත්වයෙන් එක් මහලක් වැඩිවෙනවා මෙන්ම මාස 05ක් ඇතළත ඉදිකිරීම් අවසන් කිරීමට සැලසුම් කිරීමත් විශාල ජයග්‍රහණයක්. ඖෂධ හිඟය, ඖෂධ මිල වැඩිවීම, රජයේ ආර්ථික ගැටලු හේතුවෙන් අවශ්‍ය සේවා සැපයීමට අපහසුවීම මත මෙරට සෞඛ්‍ය ක්ෂේත්‍රය පසුගිය කාලයේ දැඩි පීඩනයකට ලක්ව තිබෙනවා. සෞඛ්‍ය ඇමැතිවරයා ඇතුළු නිලධාරින්, වෛද්‍ය හෙද ඇතුළු රෝහල් කාර්ය මණ්ඩල මෙන්ම රෝගීන් ද පීඩනයට ලක්ව තිබෙනවා.\n\nකිරිවෙහෙර විහාරාධිපති කොබවක ධම්මින්ද නාහිමි, අභිනවාරාම විහාරාධිපති කපුගම සරණතිස්ස නාහිමි සහ මහානායක හිමිවරුන්ද මහා සංඝරත්නය ද, රුහුණු කතරගම දේවාලයේ හිටපු බස්නායක නිලමේ රාජ්‍ය ඇමැති ශෂින්ද්‍ර රාජපක්ෂ, ගුවන් හමුදාපති එයාර් මාර්ෂල් උදේනි රාජපක්ෂ, රුහුණු කතරගම දේවාලයේ බස්නායක නිලමේ ඩිල්ෂාන් ගුණසේකර, රෝහල් අධ්‍යක්ෂ වෛද්‍ය අරුණ ජයසේකර, විශ්‍රාමික ජනාධිපති ලේකම් ගාමිණි සෙනරත්, වාස්තු විද්‍යා සැලසුම් ශිල්පී තිළිණ රත්නායක මහත්වරුන් ඇතුළු රෝහල් කාර්ය මණ්ඩලය මේ අවස්ථාවට එක්ව සිටියහ.",
       "URL": "https://www.dinamina.lk/2023/09/23/local/24725/%e0%b6%85%e0%b6%b8%e0%b7%8f%e0%b6%bb%e0%b7%94%e0%b6%9a%e0%b6%b8%e0%b7%8a-%e0%b6%b8%e0%b7%90%e0%b6%af%e0%b7%8a%e0%b6%af%e0%b7%9a-%e0%b6%ba%e0%b6%b1-%e0%b6%b8%e0%b7%9a-%e0%b6%9c%e0%b6%b8/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/80/"
}