{
       "Source": "dinamina",
       "Timestamp": "September 23, 2023 1:07 am",
       "Headline": "අනු­ර­පුර දිස්ත්‍රික් කිරි එකතු කිරීමේ  මධ්‍ය­ස්ථාන 9කට මිලි­යන 4.7ක මූල්‍යා­ධාර",
       "News Content": "අනුරාධපුර දිස්ත්‍රික්කයේ කිරි එකතු කිරීමේ මධ්‍යස්ථාන නවයකට රුපියල් මිලියන 4.7ක මූල්‍ය ආධාර දීම පශු සම්පත් සංවර්ධන රාජ්‍ය ඇමැති ඩී. බී. හේරත් මහතාගේ ප්‍රධානත්වයෙන් පසුගියදා (19) බත්තරමුල්ල, වෝටර්ස් එජ් හිදී සිදු කෙරිණි. කුඩා පරිමාණ කෘෂි ව්‍යාපාර සහභාගිත්ව වැඩසටහන ( SAPP) යටතේ ක්‍රියාත්මක පෞද්ගලික අංශය, රාජ්‍ය ආයතන සහ කෘෂි නිෂ්පාදකයන් හවුල්කාරීත්ව ව්‍යාපෘතියේ (P4) කෘෂිකාර්මික යටිතල පහසුකම් සංවර්ධනය කිරීමේ වැඩපිළිවෙළෙන් මේ මූල්‍ය ආධාර දීම සිදු විය.\n\nඒ අනුව ග්‍රාමීය කිරි ගොවි ජනතාවගේ කිරි අස්වැන්න, ප්‍රවාහන ගැටලුවලින් තොරව එක් රැස් කර ගැනීමට දෙන දායකත්වයක් ලෙස චෙලෝ ආයතනයට අදාළ කිරි එකතු කිරීමේ මධ්‍යස්ථානය නිල වශයෙන් පැවරීම ද මෙදින රාජ්‍ය ඇමැතිවරයාගේ සහ කෘෂිකර්ම අමාත්‍යාංශය ලේකම් ගුණදාස සමරසිංහ මහතාගේ ප්‍රධානත්වයෙන් සිදු කෙරිණි. ප්‍රවාහන ගැටලුවලින් තොරව කිරි ගොවි ජනතාවගේ කටයුතු සිදු කරගෙන යෑමට බදුල්ල දිස්ත්‍රික්කයේ, ඌව පරණගම ප්‍රාදේශීය ලේකම් බලප්‍රදේශයේ කෘෂි මාර්ග සංවර්ධනය කිරීමට මිලියන 4.9කට ආසන්න මුදලක් දීම ද මෙහිදී සිදු විය. මෙමඟින් ගොවි පවුල් හතළිහකට සෘජු ප්‍රවාහන අපහසුතා මඟ හැරෙන අතර, මේ මාර්ග පිළිසකර කිරීමෙන් පවුල් 350 කට වක්‍රව සෙත සැලසේ.\n\nකුඩා පරිමාණ කෘෂි ව්‍යවසායකත්ව වැඩසටහන යටතේ ක්‍රියාත්මක ව්‍යාපෘතිවල අවසන් ප්‍රතිඵල සමාජගත වන්නේ කෙසේද යන්න පිළිබඳව සාකච්ඡා කිරීම ද මේ අවස්ථාවේදී සිදු කෙරුණු අතර, ඊට දායකත්වය සපයන රාජ්‍ය පෞද්ගලික සහ සැපයුම්කරුවන්, ගොවි ප්‍රජාව ද සහභාගී වූහ. මේ වැඩසටහන යටතේ ව්‍යාපෘති 38 ක්‍රියාත්මක අතර, ගොවීන් 57,500ක් කෘෂි නිෂ්පාදකයන් බවට පත් කිරීම අපේක්ෂාවයි. වැඩසටහන ආරම්භ කිරීමට පෙර ගොවි ජනතාවගේ තිබූ ආදායම් තත්ත්වය වැඩසටහන අවසාන වන විට 20 %ත් – 25 %ත් පමණ වර්ධනය විය යුතු බව කුඩා පරිමාණ කෘෂි ව්‍යාපාර සහභාගිත්ව වැඩසටහනේ අධ්‍යක්ෂ, ආචාර්ය යසින්තා මාපටුන මහත්මිය මෙහිදී අවධාරණය කළාය. මෙහිදී අදහස් දැක්වූ රාජ්‍ය ඇමැති ඩී. බී. හේරත් මහතා කියා සිටියේ ව්‍යාපෘති භාරව කටයුතු කරන සියලු නිලධාරීන්, ග්‍රාමීය ගොවි ජනතාවට මේ ව්‍යාපෘතිවල ප්‍රතිලාභ සරල ආකාරයෙන් භුක්ති විඳීමට හැකි ලෙස ක්‍රමවේදය සකස් කළ යුතු බවත්, එසේ නොවුණොත් අහිංසක ගොවි ජනතාව මේ වැඩසටහන්වලින් දුරස් වන බවත්ය.\n\nමේ අවස්ථාවට රාජ්‍ය ඇමැති කාදර් මස්තාන් මහතා සහ ප්‍රධාන පෙළේ මූල්‍ය මූල්‍ය ආයතන නිලධාරීන් ඇතුළු කෘෂි නිෂ්පාදන ආයතන නියෝජිතයෝ එක්ව සිටියහ.",
       "URL": "https://www.dinamina.lk/2023/09/23/local/24860/%e0%b6%85%e0%b6%b1%e0%b7%94%e0%b6%bb%e0%b6%b4%e0%b7%94%e0%b6%bb-%e0%b6%af%e0%b7%92%e0%b7%83%e0%b7%8a%e0%b6%ad%e0%b7%8a%e0%b6%bb%e0%b7%92%e0%b6%9a%e0%b7%8a-%e0%b6%9a%e0%b7%92/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/80/"
}