{
       "Source": "dinamina",
       "Timestamp": "September 23, 2023 1:06 am",
       "Headline": "සමාජ මාධ්‍ය   සමා­ජ­යට කර­ද­ර­යක්",
       "News Content": "ලිබරල් ආර්ථිකය වර්ධනය වීමත් සමඟ සමාජ මාධ්‍ය ඉදිරියට ඇවිත් තිබෙනවා. ඇතැම් අවස්ථාවල සමාජමාධ්‍ය ආණ්ඩු වෙනස් කරන්න, අලුත් ආණ්ඩු බලයට ගේන්න තරම් ශක්තිමත් වෙලා. විශේෂයෙන් තරුණ ප්‍රජාව සමාජ මාධ්‍යයට හුරුවීම නිසා සමාජ ගැටලු රැසක් මතු වෙන්න පටන්ගෙන. රටක් තුළ සමාජයක් තුළ තිබිය යුතු විනය මේ නිසා විනාශ වී ගොස් තිබෙන බව අපට දකින්න පුළුවන්.\n\nමා පෞද්ගලිකවම පිළිගන්නා කරුණක් තමයි රටක් විනයානුකූලව ඉදිරියට යෑමට නීති අවශ්‍ය බව. ඒ නීතිවල යම් ඍජු බවක් තිබිය යුතුයි. නැති නම් නීතිය අබිබවා නීතිවිරෝධී ක්‍රියා සිදුවෙනවා. සමාජය නායයෑමට ලක්වෙනවා. විසඳන්න බැරි ප්‍රශ්න මතු වෙනවා. ප්‍රශ්න මතු වෙන්න කලින් ඒවාට විසඳුම් දිය යුතුයි.\n\nඇතැම් අවස්ථාවල විදේශ මාධ්‍ය ගැන අපට අවධානයෙන් සිටින්න වෙනවා. විදේශ මාධ්‍ය හැමවිටම කරන්නේ තමන් හොයාගන්නා ප්‍රවෘත්තිය තව රටකට විකුණා දැමීමයි. ඇතැම් අවස්ථාවල ප්‍රමිතියෙන් තොර ප්‍රවෘත්ති දියුණු වෙමින් පවතින රටවලට පමණක් නොව, දියුණු රටවලටත් විකිණීමෙන් මුදල් හොයනවා. මේ තත්ත්වයන් ගැන අවධානයෙන් සිටිය යුතුයි. ඇතැම් අවස්ථාවල පාලනයකට ලක් කළ යුතු වෙනවා. සමාජ මාධ්‍යයත් එසේමයි. යම් පාලනයකට ලක් කෙළේ නැතිනම් රටවල් විනාශ වෙනවා. මිනිසුන්ගේ චින්තනය, සංස්කෘතියට බරපතළ අන්දමින් ගැටලු ඇති වෙන්න පුළුවන්. පොදු සමාජ සංස්ථාව විනාශ වී යන්න පුළුවන්.\n\nමම කියන්නෙ නැහැ මාධ්‍ය මර්දනය කරන්න කියලා. මම කියන්නෙ මාධ්‍ය ඕනෑවට වඩා විවෘත නොකළ යුතුයි. ප්‍රමාණය ඉක්මවා විවෘත කළහොත් මාධ්‍ය නිදහස පමණක් නොවේ මානව හිමිකම්, ප්‍රජාතන්ත්‍රවාදය පවා විනාශ මුඛයට යනවා. ප්‍රමිතියක් නැති වැඩසටහන්, වාර්තා, සමාජ මාධ්‍ය මඟින් හෝ වෙනත් මාධ්‍ය මඟින් ප්‍රචාරය කිරීම සදාචාර සම්පන්න රටක් ගොඩනගන්න බාධාවක් වෙනවා. ජනතාවගේ චින්තනය විනාශ වී යනවා. රටවල් අරාජික වෙනවා.\n\nඅපි මාධ්‍ය ආචාර ධර්ම පිළිබඳව තරුණයන්ට කියා දිය යුතුයි. වල්බූරු නිදහස තුළින් රටක් විනාශය කරා ගෙන යන බව තරුණයන්ට කියා දීම ඉතා වැදගත්.\n\nඅද සමාජ මාධ්‍යකරුවන් වල්බූරු නිදහසක් බුක්ති විඳිනවා. ඔවුන් කළ යුත්තේ මධ්‍යස්ථභාවයෙන් මාධ්‍ය කටයුතු මෙහෙයවීමයි. නැතිනම් ලිබරල් චින්තනය තිබූ පලියට ආර්ථිකය නිදහස් වූ පලියට මාධ්‍ය නිදහස් කිරීමෙන් සමාජ ඛේදවාචකයක් ඇති වන්න පුළුවන්.\n\nඅද සමාජ මාධ්‍ය පුවත්පතට හා රූපවාහිනියට තර්ජනයක් වී තිබෙනවා. මේ නිසා වෙළෙඳ දැන්වීම් සංස්කෘතිය බිඳ වැටී යනවා පමණක් නොව ගුණාත්මක වැඩසටහන් විකාශනය වීම අඩු වෙනවා.\n\nමේ සමාජ මාධ්‍ය යම් පාලනයකට ලක් කළේ නැතිනම් අසත්‍ය ප්‍රවෘත්ති නිර්මාණය වෙනවා. මිනිසා කුතුහලයෙන් පිරි සත්වයකු නිසා සමාජ ආචාරධර්ම බිඳ දමන්න උත්සාහ කරනවා. මේ නිසා තමයි මම කියන්නෙ සමාජ මාධ්‍ය යම් පාලනයකට ලක් කළ යුතුයි කියලා.\n\nචීන සමාජයේ මාධ්‍යයට හොඳම නිදහසක් තිබෙනවා. සමාජ මාධ්‍ය ප්‍රධාන වශයෙන් ක්‍රියාත්මක වෙනවා. නමුත් ඊට අවශ්‍ය නීති හා පාලනය චීන ආණ්ඩුවෙන් සිදුකර තිබෙනවා. චීන මාධ්‍ය මිනිසාගේ මූලික අයිතිවාසිකම්, නිදහස අගය කරමින් කටයුතු කරනවා පමණක් නොව ලෝකයට ආදර්ශයක් සපයා තිබෙනවා.\n\nඑහෙත් බටහිර රටවල් කියනවා චීන මාධ්‍ය තුළ ප්‍රජාතන්ත්‍රවාදය නැහැ කියලා. අපේ රට තුළ ප්‍රජාතන්ත්‍රවාදය තිබෙනවා. අපේ මාධ්‍ය ජනතාවට දෙන්නෙ අවශ්‍ය දේ පමණයි. අපේ සමාජය විනාශ කරන්න සමාජ මාධ්‍යයට ඉඩක් නැහැ. අපි සමාජ මාධ්‍ය පාලනය කර තිබෙනවා.\n\nඅද ලෝකය තුළ තිබෙන්නෙ තොරතුරු යුද්ධයක්. බටහිර රටවල් තම ලිබරල් සංස්කෘතිය ජනප්‍රිය කරවන්න තොරතුරු යුද්ධයකට මැදිවෙලා සිටිනවා. සමාජ සාරධර්ම පැත්තකට දමලා මුදල මුල්කරගෙන විවිධ ව්‍යාපාර ක්‍රියාත්මක කර තිබෙනවා. මේ තත්ත්වය නිසා අද බොහෝ රටවල අභ්‍යන්තර අර්බුද ඇති වී තිබෙන බව කිව යුතුයි.\n\nමට ශ්‍රී ලංකාවේ මාධ්‍ය නිදහස ගැන හරි ආඩම්බරයි. ඒත් සමාජ මාධ්‍ය පාලනයට ලක් කළ යුතුයි. තරුණයන්ට දේශපාලනය වගේම මාධ්‍ය ආචාරධර්ම ගැනත් කියා දිය යුතුයි. එවිට ලස්සන ලෝකයක් බිහිවෙනවා.\n\nසාකච්ඡා කළේ\nචන්දන විජේකෝන්",
       "URL": "https://www.dinamina.lk/2023/09/23/local/24809/%e0%b7%83%e0%b6%b8%e0%b7%8f%e0%b6%a2-%e0%b6%b8%e0%b7%8f%e0%b6%b0%e0%b7%8a%e0%b6%ba-%e0%b7%83%e0%b6%b8%e0%b7%8f%e0%b6%a2%e0%b6%ba%e0%b6%a7-%e0%b6%9a%e0%b6%bb%e0%b6%af/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/81/"
}