{
       "Source": "dinamina",
       "Timestamp": "September 22, 2023 1:00 am",
       "Headline": "කුරුණෑගල පොලිස් සිර කුටියේ සිටි සැකකරුවකුව වීඩියෝ කර අන්තර්ජාලයට දමලා",
       "News Content": "කුරුණෑගල මූලස්ථාන පොලිසියේ සිර මැදිරියේ රඳවා සිටි සැකකරුවකු සහ ඔහු රඳවා සිටි සිර මැදිරිය වීඩියෝගත කර එම දර්ශන යමකු විසින් අන්තර්ජාලයට මුදා හැර ප්‍රසිද්ධියට පත් කිරීමේ සිද්ධියක් සම්බන්ධයෙන් වහාම විධිමත් පරීක්ෂණයක් පවත්වා එකී විමර්ශන වාර්තාව නොපමාව අධිකරණය හමුවට ඉදිරිපත් කරන ලෙස කුරුණෑගල ප්‍රධාන මහේස්ත්‍රාත් බන්දුල ගුණරත්න මහතා වයඹ දිසා භාර ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පති ලලිත් පතිනායක මහතාට නියෝග කළේය.\n\nප්‍රධාන මහේස්ත්‍රාත්වරයා මෙසේ නියෝග කළේ කුරුණෑගල සාප්පු සංකීර්ණය අසලදී පුද්ගලයකුට පහර දී මුදල් කොල්ලකෑමේ සිද්ධියකට සම්බන්ධ සැකකරුවකු කුරුණෑගල මූලස්ථාන පොලිසිය මඟින් අධිකරණයට ඉදිරිපත් කළ අවස්ථාවේදී, එම සැකකරු වෙනුවෙන් ජ්‍යෙෂ්ඨ නීතිඥ කීර්ති දුණුසිංහ මහතා අධිකරණයට සිදු කළ විශේෂ කරුණු දැක්වීමක් සැලකිල්ලට ගනිමිනි.\n\nමෙහිදී සැකකරු වෙනුවෙන් අධිකරණයට කරුණු දක්වමින් ජ්‍යෙෂ්ඨ නීතිඥ දුණුසිංහ මහතා කියා සිටියේ තම සේවාදායකයා වන මෙම සැකකරු මුදල් කොල්ලකෑමේ සිද්ධියක් සම්බන්ධයෙන් සැකපිට කුරුණෑගල මූලස්ථාන පොලිසිය මඟින් අත්අඩංගුවට ගෙන අධිකරණයට ඉදිරිපත් කරන තුරු පොලිසියේ සිර මැදිරියේ රඳවා තබා ඇති බවයි.\n\nතම සේවාදායකයා පොලිස් සිර මැදිරියේ සිටින අතරතුර ඔහු සිර මැදිරියේ සිටින අයුරු දැක්වෙන සජීවී වීඩියෝ දර්ශන යමකු විසින් ලබා ගෙන ඒවා අන්තර්ජාලයට මුදා හැර ප්‍රසිද්ධියට පත් කර ඇති බවද අධිකරණයට අවධාරණය කළ ජ්‍යෙෂ්ඨ නීතිඥවරයා ඒ තුළින් තම සේවාදායකයාට බරපතළ අගතියක් සිදු කර ඇති බවද කීවේය.\n\nනීතිඥවරයා එල්ල කරන චෝදනා සම්බන්ධයෙන් ප්‍රධාන මහේස්ත්‍රාත්වරයා එම අවස්ථාවේදී විවෘත අධිකරණයේදී පෙනී සිටි කුරුණෑගල මූලස්ථාන පොලිසියේ නිලධාරීන්ගෙන් විමසා සිටියේ මෙම සිද්ධිය සම්බන්ධයෙන් පොලිසියට කීමට ඇත්තේ කුමක්ද යන්නයි.\n\nමේ සිද්ධිය පිළිබඳව තමන් කිසිවක් නොදන්නා බව එහිදී පොලිස් නිලධාරීහු ප්‍රධාන මහේස්ත්‍රාත්වරයාට දැන්වූහ.\n\nපසුව පොලිසියේ එම ප්‍රකාශයට ප්‍රතිචාර දක්වමින් ජ්‍යෙෂ්ඨ නීතිඥ කීර්ති දුණුසිංහ මහතා, තම සේවාදායකයා සිර මැදිරියේ සිටින අයුරු දැක්වෙන වීඩියෝවක් අන්තර්ජාලයේ ප්‍රචාරය වන අධිකරණයට පෙන්වමින් කියා සිටියේ, කුරුණෑගල මූලස්ථාන පොලිසියේ අවි ගබඩාව පිහිටා තිබෙන්නේ සහ උප සේවා නිලධාරිවරයා රාජකාරී කටයුතු සිදු කරනු ලබන්නේ පොලිස් සිරමැදිරිය ආසන්නයේ බවයි.\n\nඑවැනි පසුබිමක පොලිසියේ සිර මැදිරිය අසලට යමකු පැමිණ පහසුවෙන් එම සිර මැදිරිය වීඩියෝගත කර එය අන්තර්ජාලයට මුදාහැරීම සම්බන්ධයෙන් පොලිසිය නොදන්නේ නම් පොලිසියෙ අවි ගබඩාවේ ආයුධ ද යම් අයකු පැහැර ගනු ලැබුවහොත් ඒ බව ද තමන් නොදන්නා බව පොලිසිය ප්‍රකාශ කරනු ඇති බවද නීතිඥ දුණුසිංහ මහතා කියා සිටියේය.\n\nබන්ධනාගාර සිර කුටිවල හෝ අධිකරණ සිර කුටිවල හෝ පොලිස් සිර කුටිවල රඳවා සිටින සැකකරුවන් වීඩියෝගත කර මාධ්‍ය මඟින් ප්‍රසිද්ධියට පත් කිරීම මාධ්‍ය ආචාර ධර්ම බරපතළ ලෙස උල්ලංඝනය කිරීමක් බව දැඩිව කියා සිටි ජ්‍යෙෂ්ඨ නීතිඥ දුණුසිංහ මහතා ඊට අමතරව මෙය බරපතළ නීති විරෝධී ක්‍රියාවක් බව ද සඳහන් කළේය.\n\nතම සේවාදායකයා සිර කුටිය තුළ සිටින අයුරු අන්තර්ජාලයට මුදාහැර ප්‍රසිද්ධියට පත් කිරීම හේතුවෙන්, තම සේවාදායකයාට, ඔහුගේ බිරිය සහ දරුවන්ට මහත් අසාධාරණයක් සිදුව ඇති බවත් මේ නිසා ඔවුන් දැඩි අපහසුතාවට පත්ව සිටින බවත් අධිකරණයට සැල කර සිටි නීතිඥවරයා ඒ සම්බන්ධයෙන් අධිකරණයේ විශේෂ අවධානය යොමු කරන ලෙස ද අයැද සිටියේය.\n\nනීතිඥවරයා කළ කරුණු දැක්වීම් සැලකිල්ලට ගත් කුරුණෑගල ප්‍රධාන මහේස්ත්‍රාත් බන්දුල ගුණරත්න මහතා වයඹ දිසාව භාර ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පති ලලිත් පතිනායක මහතාට නියෝග කළේ, කුරුණෑගල මූලස්ථාන පොලිසියේ සිර කුටියක රඳවා සිටි සැකකරුවකුගේ වීඩියෝ දර්ශන ලබා ගෙන ඒවා අන්තර්ජාලයට මුදාහැරීමේ සිද්ධිය සම්බන්ධයෙන් වහාම විධිමත් පරීක්ෂණයක් පවත්වා, එකී විමර්ශන වාර්තාව නොපමාව අධිකරණයට ඉදිරිපත් කරන ලෙසයි.\n\nකුරුණෑගල සාප්පු සංකීර්ණය අසලදී පුද්ගලයකුට පහර දී මුදල් කොල්ලකෑමේ සිද්ධියක් සම්බන්ධයෙන් අධිකරණයට ඉදිරිපත් කළ සැකකරු රිමාන්ඩ් කරන ලෙසට පොලිසිය කළ ඉල්ලීම ප්‍රතික්ෂේප කළ ප්‍රධාන මහේස්ත්‍රාත්වරයා සැකකරු රුපියල් ලක්ෂ දෙකක් වටිනා ශරීර ඇපයක් මත මුදා හරින ලෙසට තවදුරටත් නියෝග කළේය.\n\nමෙසේ ඇප මත මුදාහැරියේ, රිදීගම, පැතුම් උයන, අංක 11, ලිපිනයේ පදිංචි ආර්.ජී. ජනිදු ඉෂාන් රණසිංහ නමැති පුද්ගලයෙකි.",
       "URL": "https://www.dinamina.lk/2023/09/22/breaking-news/24386/%e0%b6%9a%e0%b7%94%e0%b6%bb%e0%b7%94%e0%b6%ab%e0%b7%91%e0%b6%9c%e0%b6%bd-%e0%b6%b4%e0%b7%9c%e0%b6%bd%e0%b7%92%e0%b7%83%e0%b7%8a-%e0%b7%83%e0%b7%92%e0%b6%bb-%e0%b6%9a%e0%b7%94%e0%b6%a7%e0%b7%92/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/85/"
}