{
       "Source": "dinamina",
       "Timestamp": "September 22, 2023 1:00 am",
       "Headline": "තරුණ තරුණියන්ට මාසික ආදායම් හිමි කරන වැඩසටහනින් උපරිම ප්‍රයෝජන ගන්න",
       "News Content": "හැකියාවක් ඇති රැකියා නොමැති තරුණ තරුණියන්ට මාසික ආදායම් මාර්ගයක් හිමි කිරීමේ වැඩසටහනින් උපරිම ප්‍රයෝජන ලබාගන්නා ලෙස නියෝජ්‍ය කථානායක අජිත් රාජපක්ෂ මහතා තරුණ ප්‍රජාවගෙන් ඉල්ලයි.\n\nහැකියාවක් ඇති රැකියා නොමැති තරුණ තරුණියන්ට මාසික ආදායමක් හිමිවන ආකාරයෙන් ක්‍රියාත්මක කිරීමට සැලසුම් කර තිබෙන වැඩසටහන දිවයින පුරා ක්‍රියාත්මක කරන ලෙසත් ඒ සඳහා පාර්ලිමේන්තුවේද උපරිම සහාය ලබාදීමට කටයුතු කරන බවත් පාර්ලිමේන්තුවේ නියෝජ්‍ය කථානායක අජිත් රාජපක්ෂ මහතා ප්‍රකාශ කළේය. එමඟින් උපරිම ප්‍රයෝජන ලබාගන්නා ලෙසද නියෝජ්‍ය කථානායකවරයා තරුණ ප්‍රජාවගෙන් ඉල්ලීමක් කළේය.\n\nනියෝජ්‍ය කථානායක අජිත් රාජපක්ෂ මහතා මේ බව ප්‍රකාශ කළේ ශ්‍රී ලංකා තරුණ කවය සංවිධානයේ සභාපති මහීන් දිසානායක, එහි උපදේශක සහ සණස බැංකුවේ සමිති සංවර්ධන ප්‍රධානී තුසිත වීරවර්ධන මහත්වරුන් අද (21) දින පාර්ලිමේන්තුවේ නියෝජ්‍ය කථානායක කාර්යාලයේදී හමු වූ අවස්ථාවේදීය.\n\nවයස අවුරුදු 18 – 30ත් අතර වයස් සීමාවේ පසුවන හැකියාවන් සහිත රැකියාවන් නොමැති තරුණ තරුණියන්ට මාසික ආදායමක් ලැබෙන ආකාරයට මෙම වැඩසටහන ක්‍රියාත්මක කිරීමට සැලසුම් කර ඇත.\n\nසංස්කෘතික, කලා, ක්‍රීඩා ඇතුළු විවිධ නිර්මාණ හැකියාවන් ඇති තරුණ තරුණියන්ට මාසික ආදායමක් ලැබෙන පරිදි ඔවුන් දැනුවත් කිරීම හා එම ආදායම් මාර්ග ලබාගැනීමට ඔවුන් යොමුකිරීමේ අරමුණෙන් මෙම වැඩසටහන ක්‍රියාත්මක කිරීමට නියමිතය.\n\nමෙම තරුණ පිරිස් විවිධ වෘත්තීය පුහුණු සඳහා යොමු කිරීමට අමතරව කොරියානු, ජපන් භාෂා ඇතුළු විවිධ භාෂාවන් ඉගැන්වීම ඇතුළු අධ්‍යාපන කටයුතු ද මෙම වැඩසටහනට ඇතුළත් වීම විශේෂත්වයකි.\n\nසති අන්තයේ මීට අදාළ පුහුණුවීම් ලබාදීමට නියමිත අතර මාස 06ක පුහුණුවක් ලබාදීමට නියමිතයි.\n\nමෙම වැඩසටහන පිළිබඳව පාර්ලිමේන්තුවේ ආණ්ඩු පක්ෂයේ හා විරුද්ධ පක්ෂයේ ජනතා නියෝජිතයින් සහ පාර්ලිමේන්තුවේ අදාළ අංශ දැනුවත් කිරීමට කටයුතු කරන බවද නියෝජ්‍ය කථානායක අජිත් රාජපක්ෂ මහතා ප්‍රකාශ කළේය.\n\nමෙම සියලු පුහුණුවීම් ඇතුළු උපදේශන සේවා නොමිලේ ලබාදෙන බව ශ්‍රී ලංකා තරුණ කවය සංවිධානයේ සභාපති මහීන් දිසානායක මහතා මෙහිදී ප්‍රකාශ කළේය.\n\nමෙම වැඩසටහන සඳහා ජාතික තරුණ සේවා සභාවේද පුර්ණ සහයෝගය හිමිවන අතර, මේ සඳහා එක් කරගන්නා පළමු කණ්ඩායමට තරුණ තරුණියන් 1000 ඇතුළත් කර ගැනීමට බලාපොරොත්තු වේ. එය ලබන මාසයේදී මහරගම ජාතික තරුණ සේවා සභාවෙන් ආරම්භ කිරීමට නියමිත බවද ශ්‍රී ලංකා තරුණ කවයේ සභාපති මහීන් දිසානායක මහතා සඳහන් කළේය.\n\nමෙම වැඩසටහන දිවයින පුරා දිස්ත්‍රික් මට්ටමින් සිදු කිරීමට සැලසුම් කර තිබෙන බවත් හැකියාවන් සහිත රැකියා නොමැති තරුණ තරුණියන්ට මාසික ආදායම් මාර්ගයක් ලබාගැනීමට මෙය හොඳ අවස්ථාවක් බවත් ශ්‍රී ලංකා තරුණ කවය සංවිධානයේ උපදේශක සණස බැංකුවේ සමිති සංවර්ධන ප්‍රධානී තුසිත වීරවර්ධන මහතා සඳහන් කළේය.\n\nමෙම අවස්ථාවට නියෝජ්‍ය කථානායකතුමාගේ පෞද්ගලික ලේකම් විශ්‍රාමික මේජර් සරත් විපුලරාජ මහතාද සහභාගි විය.",
       "URL": "https://www.dinamina.lk/2023/09/22/local/24329/%e0%b6%ad%e0%b6%bb%e0%b7%94%e0%b6%ab-%e0%b6%ad%e0%b6%bb%e0%b7%94%e0%b6%ab%e0%b7%92%e0%b6%ba%e0%b6%b1%e0%b7%8a%e0%b6%a7-%e0%b6%b8%e0%b7%8f%e0%b7%83%e0%b7%92%e0%b6%9a-%e0%b6%86%e0%b6%af%e0%b7%8f/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/86/"
}