{
       "Source": "dinamina",
       "Timestamp": "September 21, 2023 12:34 am",
       "Headline": "මුදා හරින්න උපදෙස් දුන් රේගු අධිකාරි ගැන කඩිනමින් අධිකරණයට වාර්තාවක් දෙන්න – කොටුව මහේස්ත්‍රාත්",
       "News Content": "මනුෂ්‍ය පරිභෝජනයට නුසුදුසු ෆාම් ඔයිල් කන්ටේනර් පහක් රේගු නිලධාරියකු හරහා යොමු කර ඒවා මුදා හැරීමට උපදෙස් දුන් බවට සෘජුවම සාක්ෂි එල්ල වී ඇති රේගු අධිකාරිවරයා සම්බන්ධයෙන් විමර්ශන සිදු කර කඩිනමින් අධිකරණයට වාර්තාවක් ගොනු කරන ලෙස එම සිද්ධිය සම්බන්ධයෙන් පරීක්ෂණ සිදු කරන අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ විශේෂ විමර්ශන අංශයේ ස්ථානාධිපතිවරයාට කොටුව මහේස්ත්‍රාත් තිළිණ ගමගේ මහතා ඊයේ (20) නියෝග කෙළේය.\n\nඔහු සම්බන්ධයෙන් සාක්ෂි අනාවරණය වී ඇතත් මෙතෙක් සැකකරුවෙක් ලෙස නම් කර නැත්තේ ඇයිදැයි ප්‍රශ්න කරමින් මහේස්ත්‍රාත‍ෙවරයා මෙම නියෝගය සිදු කෙළේය.\n\nඑම සිද්ධිය සම්බන්ධයෙන් විදේශ ගමන් තහනමක් පැනවූ සහකාර රේගු නිලධාරින් තිදෙනෙක් ඔවුන්ගේ නීතිඥවරුන් මාර්ගයෙන් සිදු කළ අපේක්ෂිත ඇප ඉල්ලීමට අදාළව නියෝගය ප්‍රකාශයට පත් කරමින් මෙම නියෝගය සිදු කළ මහේස්ත්‍රාත්වරයා මහජන සෞඛ්‍ය පරීක්ෂකවරයකු ලෙස අඟවමින් කන්ටේනර් පහ ඉඟුරුකඩේ හන්දියෙන් මුදා හැරීමට ඔහු උපදෙස් ලබා දී තිබෙන බවට විමර්ශන අනාවරණය කර තිබෙනවා නේදැයි අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ විශේෂ විමර්ශන ඒකකයේ නිලධාරියාගෙන් විමසා සිටියේය.\n\nඒ සම්බන්ධයෙන් උපදෙස් පතා විමර්ශන ගොනුව නීතිපතිවරයා වෙත යොමු කර ඇතැයි අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ විශේෂ ඒකකය වෙනුවෙන් පෙනී සිටි නිලධාරියා අධිකරණයට දන්වා සිටියේය.\n\nතමන් අත්අඩංගුවට නොගන්නා ලෙස ඉල්ලමින් සහකාර රේගු නිලධාරින් ඇතුළු තිදෙනා ජනාධිපති නීතිඥවරුන් වන සරත් ජයමාන්න, අනුජ ප්‍රේමරත්න, නලින්ද ඉන්දතිස්ස මහත්වරුන් ඇතුළු නීතිඥ මඬුල්ලක් හරහා සිදු කළ අපේක්ෂිත ඇප ඉල්ලීම සලකා බැලූ මහේස්ත්‍රාත්වරයා සැකකරුවන් තිදෙනා එක් අයෙකුට රුපියල් 25000ක මුදල් ඇපයක් හා රුපියල් මිලියනය බැගින් වූ ශරීර ඇප දෙකක් මත මුදා හරින ලෙස නියෝග කළේය.\n\nඑමෙන්ම ඇප කරුවන්ගේ පදිංචි සහතික අධිකරණයට ඉදිරිපත් කරන ලෙස නියෝග කළ මහේස්ත්‍රාත්වරයා සැකකරුවන් තිදෙනාගේ විදේශ ගමන් තහනම් කරන ලෙසත් ඒ බව ආගමන විගමන පාලක ජනරාල්වරයා වෙත දන්වා යවන ලෙසත් අධිකරණ රෙජිස්ටර්වරියට නියෝග කළේය.\n\nමෙම කන්ටේනර් නිදහස් වීමේදී සහකාර රේගු නිලධාරීන් දෙදෙනා වෙනත් ස්ථානයක සේවයට අනුයුක්ත කර සේවය කරමින් සිටි බවත් එම ස්ථානයේ සේවය නොකළ බවත් ඔවුන් දෙදෙනා නීතිඥවරුන් මාර්ගයෙන් අධිකරණයට දන්වා සිටි අතර, වෙනත් ස්ථානයක සිටි ඔවුන් දෙදෙනාට එම ලිපි ගොනුව යොමු කර ඔවුන්ගේ අත්සන් රේගු අධිකාරිවරයා ලබා ගත් බව ද කියා සිටියේය.\n\nඑම ලිපි ගොනු මුලින් තමන් දෙදෙනා විසින් කටයුතු කිරීම හේතුවෙන් අත්සන් යෙදු බව ඔවුන් අධීකරණය හමුවේ ඔවුන්ගේ නීතිඥවරුන් මාර්ගයෙන් පෙන්වා දුන් අතර ඔවුන් අත්සන් කරන අවස්ථාවේ එම ෆාම් ඔයිල් විනාශ කරන බවට ලේඛන තිබූ බවත් කියා සිටියේය.\n\nඑමෙන්ම මෙම ගනුදෙනුවට අදාළව ප්‍රකාශ ලබා දී ඇති එම තෙල් ලබා ගත් ඒජන්තකරුවාගේ ප්‍රකාශවල රේගු අධිකාරිවරයා මුදල් ඉල්ලා ඇති බවට සඳහන් කර ඇති බවත් තම සේවා දායකයන් දෙදෙනාගේ කිසිදු සම්බන්ධතාවයක් නොමැති බවත් ඔවුන් නීතිඥවරුන් මාර්ගයෙන් වැඩිදුරටත් සඳහන් කර ඇත.\n\nමෙම ප්‍රශ්නගත මිනිස් පරිභෝජනයට නුසුදුසු තෙල් කන්ටේනර් පහ සම්බන්ධයෙන් ප්‍රකාශයක් ලබා දෙමින් Blur Chip SL (pvt) ltd නමැති ආයතනයේ හිමිකරු නඩරාජා කනරාජා යන අය ප්‍රකාශයක් ලබා දෙමින් 2015 වසරේ තමන්ට අයත් තෙල් පිරිපහදුව සම්බන්ධයෙන් තමන් එවකට සිටි කර්මාන්ත ඇමැති රිෂාඩ් බදියුදීන් මහතා හමුවීමට ගිය බවත් එහිදී ඔහුගේ සොහොයුරා වන රියාද් බදියුදීන් යන අය තමන්ට කෝටිපති ව්‍යාපරිකයෙක් බවට ෆසාල් නූර්ඩීන් අහමඩ් යන අය හඳුන්වා දුන් බවත් ඉන් අනතුරුව 2017 වසරේ ජූලි මස 12 වනදා කර්මාන්ත අමාත්‍යාංශයෙන් එම තෙල් අණවුමට අදාළ බදු සහන අනුමැතිය සහිත ලිපිය ලැබුණු බවත් කියා තිබේ.\n\nමැලේසියාවේ සමාගමක් හරහා මෙම තෙල් කන්ටේනර් මෙරටට ගෙන්වා ඇති බවත් එම කන්ටේනර් මුදා ගැනීමක් සිදු නොකළ නිසා ඒවා රේගුවෙන් පරීක්ෂා කර ඇති බවත් බී වාර්තාවේ වැඩිදුරටත් සඳහන් කර ඇත.\n\nමෙම සිද්ධිය සම්බන්ධයෙන් තවත් සහකාර රේගු අධිකාරිවරුන් දෙනෛක්, රේගු පරීක්ෂකවරයෙක් සහ ආහාර පරීක්ෂකවරයෙක් සහ එම කන්ටේනර් පහ මෙරටට ගෙන්වූ බව කියන ඒජන්තවරයාගේ විදේශ ගමන් ද තහනම් කර ඇත.\n\nසුභාෂිණී සේනානායක",
       "URL": "https://www.dinamina.lk/2023/09/21/local/24156/%e0%b6%b8%e0%b7%94%e0%b6%af%e0%b7%8f-%e0%b7%84%e0%b6%bb%e0%b7%92%e0%b6%b1%e0%b7%8a%e0%b6%b1-%e0%b6%8b%e0%b6%b4%e0%b6%af%e0%b7%99%e0%b7%83%e0%b7%8a-%e0%b6%af%e0%b7%94%e0%b6%b1%e0%b7%8a-%e0%b6%bb/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/91/"
}