{
       "Source": "dinamina",
       "Timestamp": "September 21, 2023 12:27 am",
       "Headline": "මහනුවර  නගර සභාවේ  සේවය හැරගිය සේවකයාට අවු: 4ක් පඩි දෙකක් දීලා",
       "News Content": "\n\nමහනුවර මහ නගර සභාවේ ජල කර්මාන්ත දෙපාර්තුමේන්තුවේ සිට ඝන අපද්‍රව්‍ය අංශය වෙත මාරු කිරීමෙන් පසු සේවය හැරගිය සුළු සේවකයකුට වසර හතරක කාලයක් තිස්සේ වැටුප් ලෙස ඔහුගේ ගිණුමට රුපියල් ලක්ෂ 17ක මුදලක් බැර කිරීමේ සිද්ධියක් සම්බන්ධයෙන් මධ්‍යම පළාත් පාලන කොමසාරිස් කාර්යාලය මඟින් පරීක්ෂණයක් ආරම්භ කැර තිබේ.\n\nමෙම සේවකයා 2019 වසරේ අප්‍රේල් මස 02 වැනි නගර සභාවේ ජල කර්මාන්ත දෙපාර්තුමේන්තුවේ සේවයට එක්ව ඇත්තේ සුළු සේවකයකු ලෙසිනි. එම වසරේ ජූලි මස ඔහු ඝන අපද්‍රව්‍ය අංශය වෙත මාරුකර ඇත. එහි සේවය කිරීමට අකමැත්ත දක්වමින් 2019 අගෝස්තු මස 08 දින ඔහු සේවය අතහැර ගොස් තිබේ. මෙම පුද්ගලයාට 2019 ජූලි මාසයේදී ඝන අපද්‍රව්‍ය අංශයේ සේවකයකු මෙන්ම ජල කර්මාන්ත දෙපාර්තුමේන්තුවේ ද සේවකයකු ලෙස සලකා වැටුප් දෙකක් ගෙවා තිබෙන බව පරීක්ෂණ මඟින් අනාවරණය වී ඇත.\n\nනොදන්වා සේවයට වාර්තා නොකිරීමේ පදනම මත ඝන අපද්‍රව්‍ය අංශය මඟින් මොහුගේ වැඩ තහනම් කිරීමේ ලිපියක් ද නගර සභාවේ මුදල් දෙපාර්තමේන්තුව වෙත යොමුකර ඇතත් 2019 අප්‍රේල් 02 සිට 2023 අගෝස්තු මාසය දක්වාම නගර සභාව මඟින් අඛණ්ඩව ඔහුට රුපියල් 31000ක පමණ මාසික වැටුපක් ගෙවා තිබේ. විගණන අංශ මඟින් ද මේ සම්බන්ධව පරීක්ෂණයක් සිදු කර ඇත.\n\nමත්ද්‍රව්‍ය භාවිතයට ඇබ්බැහිවීම නිසා මෙම සේවකයා වසර දෙකක පමණ කාලයක් කන්දකාඩු පුනරුත්ථාපන මධ්‍යස්ථානයේ පුනරුත්ථාපනය වී තිබෙන අතර, එම කාලයේදී ද මොහුට නගර සභාවේ වැටුප හිමිව තිබෙන බව වාර්තා වේ. මහනුවර මහ නගර සභාවේ අභ්‍යන්තර පරිපාලනය විධිමත් කිරීම සඳහා වැඩපිළිවෙළක් ක්‍රියාත්මක කර තිබෙන බවත් ඒ යටතේ සිදුකළ නිරීක්ෂණයේදී සේවයේ නොමැති අයෙකුට වැටුප් ගෙවීමේ සිද්ධිය අනාවරණය වූ බවත් මේ සම්බන්ධව කළ විමසීමකදී මහනුවර නාගරික කොමසාරිස් ඉෂාන් විජේතිලක මහතා කීය. අදාළ සිදුවීම වාර්තා වීමත් සමඟ පළාත් පාලන කොමසාරිස්වරිය දැනුම්වත් කර මූලික විමර්ශනයක් ආරම්භ කර තිබෙන බවත් අදාළ මුදල් අයකර ගැනීමට ඇති හැකියාව සොයා බලමින් සිටින බවත් ඒ මහතා පැවසුවේය.\n\nඅසේල කුරුළුවංශ",
       "URL": "https://www.dinamina.lk/2023/09/21/local/24142/%e0%b6%b8%e0%b7%84%e0%b6%b1%e0%b7%94%e0%b7%80%e0%b6%bb-%e0%b6%b1%e0%b6%9c%e0%b6%bb-%e0%b7%83%e0%b6%b7%e0%b7%8f%e0%b7%80%e0%b7%9a-%e0%b7%83%e0%b7%9a%e0%b7%80%e0%b6%ba-%e0%b7%84%e0%b7%90%e0%b6%bb/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/91/"
}