{
       "Source": "dinamina",
       "Timestamp": "September 21, 2023 12:22 am",
       "Headline": "අධ්‍යාපනයට කෘත්‍රිම බුද්ධිය යොදා ගන්නවා ජනපති නිව්යෝර්ක් නුවරදී කියයි",
       "News Content": "දේශගුණික විපර්යාස අවම කිරීම සඳහා වැඩසටහන් සංවර්ධනය කිරීම සහ අධ්‍යාපනය සඳහා මෙරට කෘත්‍රිම බුද්ධි ක්ෂේත්‍රය සංවර්ධනය කිරීමට අවධානය යොමු කරන බව ජනාධිපති රනිල් වික්‍රමසිංහ මහතා පැවසීය. නිව්යෝර්ක්හි මෙටා සමාගමේ ගෝලීය සම්බන්ධතා අංශයේ සභාපති ශ්‍රීමත් නික් ක්ලෙග් මහතා නිව්යෝර්ක් නුවරදී පෙරේදා (19) හමු වූ අවස්ථාවේදී ජනාධිපතිවරයා මේ බව සඳහන් කළේය.\n\nඅන්තර්ජාලය ඇතුළු සමාජ මාධ්‍ය ඔස්සේ පළවන වෛරී ප්‍රකාශ සහ අසත්‍ය ප්‍රචාර මැඬපැවැත්වීම සඳහා ශ්‍රී ලංකා රජය ගෙන ඇති නව ක්‍රියාමාර්ග පිළිබඳව ජනාධිපතිවරයා මෙහිදී පැහැදිලි කළේය. ඒ වෙනුවෙන් ඉදිරියේදී හඳුන්වාදීමට යෝජිත පනත මඟින්, බලපෑමට ලක්වූවන්ට ශ්‍රේෂ්ඨාධිකරණය හරහා ක්‍රියාමාර්ග ගත හැකි බව ද ජනාධිපතිවරයා පැවසීය. එසේම පාර්ලිමේන්තු කාරක සභා සමාලෝචනයේදී මෙම පනතට තවත් සංශෝධන එක් කළ හැකි බවත් ජනාධිපතිවරයා වැඩිදුරටත් පෙන්වා දුන්නේය. කෘත්‍රිම බුද්ධි (AI) තාක්ෂණ අංශයේ සංවර්ධනය සඳහා ශ්‍රී ලංකාවේ සැලසුම් පිළිබඳ ජනාධිපති රනිල් වික්‍රමසිංහ මහතා මෙහිදී දීර්ඝ වශයෙන් විස්තර කරනු ලැබීය.\n\nශ්‍රී ලංකා රජය සහ මෙටා සමාගම අතර කෘත්‍රිම බුද්ධි (AI) ක්ෂේත්‍රයේ හවුල්කාරිත්වයක් ඇති කර ගැනීමේ අවස්ථා සොයා බැලීමටත් ශ්‍රී ලංකා විශ්වවිද්‍යාල සංවර්ධනය කිරීමට මෙටා සමාගම සමඟ සහයෝගිතා වැඩසටහනක් ඇති කර ගැනීමටත් මෙහිදී යෝජනා විය.\n\nදේශගුණික විපර්යාස අවම කිරීම සඳහා දත්ත මත පදනම් වූ වැඩසටහන් සංවර්ධනය කිරීම වෙනුවෙන් කෘත්‍රිම බුද්ධිය (AI) භාවිත කරන අතරම, අධ්‍යාපනය කෙරෙහි විශේෂ අවධානයක් යොමු කරමින් මෙරට කෘත්‍රිම බුද්ධි (AI) ක්ෂේත්‍රය සංවර්ධනය කිරීම තම අවධානය යොමු කළ ප්‍රධාන ක්ෂේත්‍ර දෙක බව ද ජනාධිපතිවරයා මෙහිදී වැඩිදුරටත් සඳහන් කළේය. දේශගුණ විපර්යාස පිළිබඳ ජනාධිපති ජ්‍යෙෂ්ඨ උපදේශක රුවන් විජයවර්ධන, ජනාධිපති ලේකම් සමන් ඒකනායක, ආයෝජන මණ්ඩලයේ සභාපති දිනේෂ් වීරක්කොඩි සහ ජනාධිපති ජාත්‍යන්තර කටයුතු පිළිබඳ අධ්‍යක්ෂ දිනුක් කොළඹගේ යන මහත්වරු ද මෙම අවස්ථාවට එක්ව සිටියහ.",
       "URL": "https://www.dinamina.lk/2023/09/21/local/24133/%e0%b6%85%e0%b6%b0%e0%b7%8a%e0%b6%ba%e0%b7%8f%e0%b6%b4%e0%b6%b1%e0%b6%ba%e0%b6%a7-%e0%b6%9a%e0%b7%98%e0%b6%ad%e0%b7%8a%e0%b6%bb%e0%b7%92%e0%b6%b8-%e0%b6%b6%e0%b7%94%e0%b6%af%e0%b7%8a/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/91/"
}