{
       "Source": "dinamina",
       "Timestamp": "September 20, 2023 1:00 am",
       "Headline": "අවන්හල් හිමිකරුවෙක් ඔහුගේ පුතුන් දෙදෙනා ඇතුළු 6ක් අත්අඩංගුවට",
       "News Content": "දඬුගං ඔයේ පාවෙමින් තිබුණු ගමන් බෑගයකින් හමුවූ මළ සිරුර සම්බන්ධයෙන් විමර්ශන පැවැත්වූ සීදූව පොලිසිය එම ඝාතනයට සම්බන්ධ අවන්හල් හිමිකරුවකු වන පියකු සහ පුතුන් දෙදෙනකු ඇතුළු පුද්ගලයෝ 06 දෙනෙක් ඊයේ (19) අත්අඩංගුවට ගත්හ.\n\nමෙම ඝාතනයට මුල ජපන් රටේ රැකියාවක් සඳහා සැකකාර පුතුන් දෙදෙනාව යවන බව සඳහන් කරමින් රුපියල් ලක්ෂ 20ක මුදලක් ලබාගෙන කළ වංචාවක් සම්බන්ධයෙන් ඇතිවුණු ආරවුලක් බව විමර්ශනයේදී අනාවරණය වී තිබේ.\n\nඝාතනය වී සිටි පුද්ගලයා මහවැව, කුඩාවැව පදිංචිකරුවෙකි. සුසන්ත රංජන් රණසිංහ (36) නමැති ඔහු අවිවාහක අයකු බවත් රට රැකියා බ්‍රෝකර්වරයකු ලෙස කටයුතු කර ඇති බවත් පොලිසිය කියයි. රුමේනියාව, ජපානය සහ යුරෝපීය රටවල රැකියා සඳහා පුද්ගලයන් යවන බව සඳහන් කරමින් මෙම පුද්ගලයා මුදල් ලබාගෙන කට්ටිපනිමින් සැඟවී සිට ඇත.\n\nමාදම්පේ, කටාන, බණ්ඩාරවෙල යන පොලිස් ස්ථානවලට ඝාතනය වූ පුද්ගලයාට එරෙහිව පැමිණිලි රැසක් ලැබී තිබී ඇති බව ද පොලිසිය කියයි.\n\nපසුගිය 12 වැනිදා සිට ආගිය අතක් කිසිවෙකුටත් සොයා ගැනීමට නොහැකි වූ මෙම පුද්ගලයාගේ සිරුර දඬුගං ඔයේ පාවෙමින් තිබුණු ගමන් මල්ලකින් හමුවන්නේ පසුගිය 16 වැනිදාය. ඒ වන විටත් මළ සිරුර තිබී ඇත්තේ නරක් වී දුගඳ වහනය වෙමිනි. ගමන් මල්ලෙන් දුගඳ වහනය වෙමින් තිබුණු බැවින් ඔය දෙපස ජීවත්වන පිරිස් විසින් අවධානයට යොමු කරමින් ඒ ගැන පොලිසිය දැනුම්වත් කර ඇති බවත් ඒ අනුව මළ සිරුර ගමන් මල්ලේ තිබී හමුවී ඇති බවත් පොලිස් තොරතුරු අනාවරණය කළේය.\n\nසිරුර ගොඩ ගැනීමෙන් අනතුරුව කළ විමර්ශනයේදී පැය 24ක් යන්නට මත්තෙන් බෑගයේ දමා තිබුණු එම මළ සිරුරේ අනන්‍යතාව සීදූව පොලිසියේ නිලධාරීන් විසින් අනාවරණය කරගෙන තිබිණි. එසේම ඔහුට පහරදී මරා දමා ඇති බව පවා පශ්චාත් මරණ පරීක්ෂණයෙන් අනාවරණය කරගෙන ද තිබිණි. ඒ අනුව මෙම මරණය ඝාතනයක් ලෙස පොලිසිය විමර්ශන ආරම්භ කරනු ලැබීය.\n\nඑහිදී ගඟ දෙපස මාර්ග ආසන්නයේ ඇති වෙළෙඳසල් සහ නිවාසවල සවිකර ඇති ආරක්ෂක කැමරා පවා පොලිසියේ දැඩි නිරීක්ෂණයට ලක්ව තිබිණි. එහිදී සැකකටයුතු මෝටර් රථයක් කෙරෙහි අවධානයට යොමු කරමින් ඒ ගැන විමර්ශනය කිරීමේදී මෙම අපරාධය විසඳීමට පොලිසියට හැකියාව ලැබී තිබේ. ඊට අමතරව සැකකරුගේ ජංගම දුරකතනය විශ්ලේෂණය කිරීමෙන්ද වැදගත් තොරතුරු රැසක් අනාවරණය වී ඇත.\n\nඝාතනය වූ පුද්ගලයා සහ සැකකරුවන් දන්නා හඳුනන හිතවතුන් බව පොලිසිය කියයි. අවන්හල් හිමිකරුගේ පුතුන් දෙදෙනා ජපානයේ යවන බව පවසා රුපියල් ලක්ෂ 20ක මුදල ලබා ගැනීමෙන් අනතුරුව කට්ටි පනිමින් සිටින මෙම පුද්ගලයා පිටකොටුවේ යම් ස්ථානයක රැඳී සිටින බවට අවන්හල් හිමිකරුට පසුගිය 11 වැනිදා ලද තොරතුරකට අනුව ඔහුත් පුතුන් දෙදෙනාත් පිටකොටුවට ගොස් ඔහුව අල්ලාගෙන කටාන දාගොන්නේ පිහිටි අක්කර 50ක පමණ වපසරියකින් යුක්ත පොල්වත්තකට රැගෙන විත් ඇති බව විමර්ශනයේදී අනාවරණය වී ඇත.\n\nඑහිදී මෙම පුද්ගලයාට පියාත් පුතුන් දෙදෙනාත් අතින්, පයින් හා පොලුවලින් පහරදී අවසානයේදී ගෙල මිරිකා මරා දමා ඇති බව පොලිසිය කියයි. මෙම ඝාතනයෙන් අනතුරුව මළ සිරුර බෑගයේ දමා එදිනම එය දාගොන්නේ සිට මෝටර් රථයේ දමාගෙන රැගෙනවිත් දඬුගං ඔයට දමා ඇති බව පොලිසිය කියයි.\n\nසිරුර දමා ඇත්තේ එය හමුවූ ස්ථානයට මඳක් උඩහ ප්‍රදේශයකින් බව පොලිසිය කියයි. එය ගසාගෙනවිත් මඟ නතර වී තිබීම හේතුවෙන් හමුවූ බවත් එසේ නොවන්නට එය මුහුදට ගසාගෙන යාමට ඉඩ තිබුණු බවත් පොලිසිය කියයි.\n\nඅවන්හල් හිමිකාර පියාත් පුතුන් දෙදෙනාත් හැරුණු කොට මෙම ඝාතනයට සැකපිට අත්අඩංගුවට ගෙන සිටින සෙසු තිදෙනා අවන්හල් හිමිකරුගේ සේවකයන්ය. අවන්හලේ සේවය කරන ඔවුන්ට එල්ලවී ඇති චෝදනාව වන්නේ මෙම ඝාතනයට ආධාර හා අනුබල දීමය.\n\nසීදූව පොලිසියේ විමර්ශන කණ්ඩායම ඊයේ දාගොන්නේ පොල්වත්තට ගොස් ඝාතනය සිදු වූ ස්ථානය පවා නිරීක්ෂණයකර තිබිණි. මීගමුව අපරාධ පරීක්ෂණාගාරයේ නිලධාරීහු ද එහි ගොස් සියුම් විමර්ශනයක් සිදුකරමින් සාක්ෂි රැස්කිරීමක නිරත වූහ.",
       "URL": "https://www.dinamina.lk/2023/09/20/local/23886/%e0%b6%85%e0%b7%80%e0%b6%b1%e0%b7%8a%e0%b7%84%e0%b6%bd%e0%b7%8a-%e0%b7%84%e0%b7%92%e0%b6%b8%e0%b7%92%e0%b6%9a%e0%b6%bb%e0%b7%94%e0%b7%80%e0%b7%99%e0%b6%9a%e0%b7%8a-%e0%b6%94%e0%b7%84%e0%b7%94%e0%b6%9c/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/96/"
}