{
       "Source": "dinamina",
       "Timestamp": "September 19, 2023 1:00 am",
       "Headline": "වෙලාවට වැඩ කරන්න බැරි මිනිහට රටක් තියා ගෙදරක්වත් පාලනය කරන්න බෑ",
       "News Content": "මොන රාජකාරී තිබුණත් කලට වේලාවට තැනකට යන්න බැරි පුද්ගලයෙකුට රටක් තියා ගෙදරක්වත් පාලනය කර ගත නොහැකි බව වනවාසී රාහුල හිමියෝ ප්‍රකාශ කළහ.\n\nසමඟි ජනබලවේගයේ ජාතික සංවිධායක තිස්ස අත්තනායක මහතා සංවිධාන කරන ආගමික ප්‍රවර්ධන සහජීවනය ගොඩනඟන බෞද්ධ නායකයන් හමුවීමේ වැඩසටහනේ 1500 වැනි වැඩසටහන නිමිතෙන් කෑගල්ල, ගලිගමුව දේවාලේගම ඓතිහාසික වට්ටාරම අරහන්ත මලියදේව රාජ මහා විදුහලේ පැවැති උත්සවයට විපක්ෂ නායක සජිත් ප්‍රේමදාස මහතා නියමිත වේලාවට නොපැමිණීම අලළා උන්වහන්සේ මේ බව පැවසීය.\n\nඔබතුමා මේ උත්සවයට එනවා කිව්වේ සවස 4ටයි. නමුත් ඔබතුමා ඇවිල්ලා බහිනකොට සවස 4.20 යි. මේ කතාවම ඔබතුමාට මීට පෙර තීනියාවල පාලිත නායක හාමුදුරුවොත් මතක් කරලා දුන්නා. රටක් පාලනය කරන්න, රටක් භාර ගන්න, නායකත්වයක් භාර ගන්න බලාපොරොත්තු වෙනවා නම් ඔබතුමා නියමිත වේලාවට කලට වේලාවට වැඩ කරන්න අනිවාර්යෙයන් මතක තබා ගන්නා ලෙස මතක් කර සිටිනවා යැයිද උන්වහන්සේ ප්‍රකාශ කළහ.\n\nඑහිදී උන්වහන්සේ මෙසේ ද කියා සිටියහ.\n\nතිස්ස අත්තනායක මහතාගේ සදහම් යාත්‍රා වැඩසටහනේ බෞද්ධ නායකයන් හමුවීමේ 1500 පිරීම ගැන මම සතුටු වෙනවා. මම හිතන්නේ මේ රටේ සිටින කිසිදු දේශපාලනඥයෙක් කරලා නැති වැඩක් තිස්ස අත්තනායක මහතා කරලා තියෙන බව මට පෙනී යනවා. විහාරස්ථාන 1500ක් සෙසු ආගමික ස්ථාන 300ක් සමඟ 1800ට වැඩි සංඛ්‍යාවකට ගිහිල්ලා තියෙනවා. විශේෂයෙන් මා මේ වේලාවේ මතක් කරන්න ඕනෑ විපක්ෂ නායකතුමා මූණටම දැක්කේ අදද කියලා හිතෙනවා. මට නිතරම දුරකතනයෙන් කතා කරනවා. හැබැහින් පළමු වතාවට දැක්කේ අද කියලා හිතෙනවා. මම කීප වරක්ම ආරාධනා කරා නාමල් උයනට ඇවිල්ලා යන්න එන්න කියලා. හැමදාම කියනවා වැඩ වැඩ කියලා. මේ දේශපාලනඥයන්ගේ හැටිද කියලා මට වේලාවකට හිතෙනවා. තිස්ස අත්තනායක මහතා නාමල් උයන පැත්තෙන් යනකොට ජාතික නාමල් උයනට ගොඩ වෙලා අපිත් සමඟ කතා බහ කරලා කහට කෝප්පයක් බීලා බණ පදයක් අහලා යනවා.\n\nවිපක්ෂ නායකතුමනි, සමඟි ජන බලවේගයේ මණ්ඩලය ඇතුලේ කචල් වගේ කියලා පේනවා. මොකද එක එක්කෙනා කපාගෙන එක එක්කෙනා නැගිටින්න බලනවාදෝ කියලා මට පුංචි සැකයක් පහළ වෙලා තියෙනවා.\n\nඅපේ රටේ දේශපාලන තත්ත්වය බින්දුවේ තමයි දැන් තියෙන්නේ. මේ 225 න් හොරකම් කරන්නේ නැති හොඳ දේශපාලනඥයන් කොටසකුත් සිටිනවා. තිස්ස අත්තනායක මහතා හොරකම් කරන්නේ නෑ. තිස්ස අත්තනායක, කබීර් හෂීම් මහත්වරු ඉන්නවා හොරකම් චෝදනා අපි අහලා නෑ. අලවතුවල මහත්මයා ඉන්නවා ඔය පොඩි කොන්ත්‍රාත් කෑල්ලකින් කොමිසන් එකක් ගත්තොත් මිසක් වෙන මොකවත් අපි අහලා නෑ.\n\nවිපක්ෂ නායකතුමනි, මේ වේලාවේ කරන්න ඕනෑ ජේ. ආර්. ජයවර්ධන මහතා ගෙනාපු මේ ව්‍යවස්ථාව සම්පූර්ණයෙන්ම වෙනස් කරන්න අවශ්‍යයි කියලා මට පෙනී යනවා. එතන ඉඳලා ගමනක් යන්න අවශ්‍යයි. අපිට දැන් අයන්නේ ඉඳලා යන්න වෙලා තියෙන්නේ. නැති නම් මේ රටෙන් කවදාවත් අපට ගොඩ එන්න බෑ. මොකද බිංදුවටම වැටිලා තියෙන්නේ. මේ රාජ්‍ය නිලධාරීන් සහ දේශපාලනඥයෝ බහුතරයක් මේවාට සම්බන්ධ වෙලා තියෙනවා. මේ අයත් අර ආණ්ඩුවෙත් හිටියා මේ ආණ්ඩුවෙත් හිටියා දැන් සමඟි ජන බලවේගය හදාගෙන ඉන්නවා. ඔය ඉන්න හැම කෙනාම තිබුණු පනත්වලට අත උස්සපු අය. මට තේරෙන විදිහට නම් පාර්ලිමේන්තුව කියන්නේ ළදරු පාසලක් කියලා. ළදරු පාසලේ කොපමණ කෑ ගැහුවත් වැඩක් නෑ ගිහින් ඉල්ලා ගෙන කන්න ඕනෑ. ඕකමයි ඇත්ත කතාව. අපේ රටේ දේශපාලනඥයෝ. විපක්ෂ නායකතුමා ඔබතුමා ඉදිරියේදී ජනාධිපති වුණොත් රාජ්‍ය නායකයා වුණොත් තවත් කට්ටිය එකතු කර ගන්න වෙයි කියලා හිතෙනවා. ව්‍යවස්ථාවේ ඉඳලා අයන්නේ ඉඳලා වෙනස් කරන්න. මිනිස්සුන්ගේ ආකල්පමය වෙනසක් වර්තමානයේ ඇතිකරන්න අවශ්‍යයි. දේශපාලනය කියන්නේ හොඳ සුපිරි රස්සාවක්නේ. අවුරුදු 30 40 රජයේ රැකියාවක් කරලා විශ්‍රාම යනවා. දේශපාලනඥයෙක් අවුරුදු පහක් පාර්ලිමේන්තුවේ ඉඳලා විශ්‍රාම වැටුපක් ලබනවා. නඩත්තු කරනවා ලැබෙන්න තියෙන සියලු දේවල් ලැබෙනවා. මේ සියල්ල නැති කළ යුතුයි. මගේ පෞද්ගලික මතය නම් ඒකයි. විශ්‍රාම වැටුප දෙන්න හොඳ නෑ. නිල රථ දෙන්න හොඳ නෑ. ආරක්ෂාව දෙන්න හොඳ නෑ. මේ දේශපාලනඥයන්ට මේවා දුන්නු නිසා මෙයාලට සුර ලෝකයක් වගේ පේනවා. ජනතාව ගැන කවුරුවත් හිතන්නේ නෑ. කතා කරන්නේ නෑ. මම දැක්කා මේ ඊයේ පෙරේදා පාර්ලිමේන්තුවේ පනත්වලට අත උස්සනවා මේ මිනිස්සුන්ට ලැජ්ජා නෑ. සරම් කමිස කලිසම් ඇඳගෙන අතේ කිලෝ එකක් පමණ පිරිත් නූල් ගැට ගහලා තියනවා. බොක්කෙ දඩ මස් තියාගෙන පිරිත් නූල් තමයි බැඳගෙන ඉන්නේ. ඒක නිසා මේ රට පවත්වාගෙන යන්න නම් මේ රට ඉදිරියට ගෙනියන්න නම් ව්‍යවස්ථාවේ ඉඳලා වෙනස් කළ යුතුයි.\n\nඔබතුමා දන්නවා ඇති මේ රටේ වැඩ කරපු රාජ්‍ය නායකයා තමයි ආර්. ප්‍රේමදාස මැතිතුමා කියන්නේ. ඔබතුමාගේ තාත්තා ඔබතුමාට කාගෙවත් උපදෙස් ඕනෑ නෑ. තාත්තා දිහා බලලා හැදෙන්න පුළුවන්. අද වෙන කොට මේ රට බිංදුවට බැහැලා තියෙන්නෙ. උතුරු නැඟෙනහිර මොකද වෙලා තියෙන්නෙ කියලා බලන්න. තමුන්නාසේලා මොහොතින් මොහොත මොකද වෙලා තියෙන්නෙ කියලා බලන්නකෝ. මේ මිනිස්සු ගහන්නේ අහිංසක ජනතාවගේ බඩටමයිනේ. ඔබතුමා ඉදිරියට කටයුතු කරගෙන යනකොට හොඳ මිනිස්සු ටිකක් ළං කරගන්න. දේශපාලනඥයන් කියන්නේ ඡන්ද කාලයට හැමතැනම යනවා. දුරකතන අංකයත් දෙනවා. දිනුවාට පස්සේ මොකද කරන්නේ දුරකතන නම්බර වෙනස් කරලා අලුත් මිනිස්සු අරගෙන ගේට්ටු දාගෙන වහගෙන ආරක්ෂාව දාගෙන ඡන්දය දීපු අහිංසක මනුස්සයෙකුට උවමනාවකටවත් ඇතුළට යන්න විදිහක් නෑ. අපට අවස්ථාව තියෙන්න ඕනෑ ජනතාව වෙනුවෙන් කැපවෙලා ජනතාව අතරට ගිහිල්ලා වැඩ කරන්න. තිස්ස අත්තනායක කබීර් හෂීම් මහත්වරුන්ට සිංහල දෙමළ මුස්ලිම් කියලා කිසිම ජාති භේදයක් නෑ. මේ රටේ ආගමික සහජීවනය ඇති කරන්න ජාතික සමඟිය ඇතිකරන්න මේ බෙදීම් වෙනස් විය යුතුයි. රටක් එක තැනකට එන්න නම් කිසිම දවසක ජාති භේදය ආගම් භේදය පන්ති භේදය දේශපාලන භේදය රටක කවදාවත් පවතින්න බෑ. ඉදිරියේදී සියලුම ජන කොටස්වලට සමානාත්මතාවය අරගෙන ඉදිරියට ගිහිල්ලා කටයුතු කරන්න කියලා ඉල්ලීමක් කර සිටිනවා යැයි වනවාසී රහුල හිමියෝ පැවසූහ.\n\nකෑගල්ල විශේෂ-චමින්ද ජයලත්",
       "URL": "https://www.dinamina.lk/2023/09/19/breaking-news/23528/%e0%b7%80%e0%b7%99%e0%b6%bd%e0%b7%8f%e0%b7%80%e0%b6%a7-%e0%b7%80%e0%b7%90%e0%b6%a9-%e0%b6%9a%e0%b6%bb%e0%b6%b1%e0%b7%8a%e0%b6%b1-%e0%b6%b6%e0%b7%90%e0%b6%bb%e0%b7%92-%e0%b6%b8%e0%b7%92%e0%b6%b1/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/99/"
}