{
       "Source": "dinamina",
       "Timestamp": "October 11, 2023 1:00 am",
       "Headline": "හරීන්-මනූෂගේ පෙත්සම් 12 වැනිදා විභාගයට අවසර",
       "News Content": "තම පක්ෂ සාමාජිකත්වය අහෝසි කිරීමට සමගි ජන බලවේගය ගත් තීරණය අභියෝගයට ලක් කරමින් හරීන් ප්‍රනාන්දු සහ මනූෂ නානායක්කාර යන ඇමැතිවරු ඉදිරිපත් කළ පෙත්සම් මේ මස 12 වැනිදා විභාගයට ගැනීමට ශ්‍රේෂ්ඨාධිකරණය ඊයේ (10) දින නියම කෙළේය.\n\nඑම පෙත්සම් මාස දෙකක කාලයක් තුළදී විභාග කළ යුතු බවට නීතිඥවරුන් ඉදිරිපත් කළ කරුණු සම්බන්ධයෙන් අවධානය යොමු කළ ශ්‍රේෂ්ඨාධිකරණය මෙලෙස දින නියම කෙළේය.\n\nඑස්. තුරෙයිරාජා, මහින්ද සමයවර්ධන සහ අර්ජුන ඔබේසේකර යන මහත්වරුන්ගෙන් සමන්විත ශ්‍රේෂ්ඨාධිකරණ විනිසුරු මඬුල්ලක් හමුවේ මෙම පෙත්සම් කැඳවනු ලැබිණි.\n\nමෙම පෙත්සමට අදාළ ප්‍රතිවිරෝධතා ගොනු කිරීම සඳහා කල් ලබා දෙන ලෙස එහිදී පෙත්සම්කාර පාර්ශ්වය වෙනුවෙන් පෙනී සිටි ජනාධිපති නීතිඥ රොනල්ඩ් පෙරේරා මහතා අධිකරණයෙන් ඉල්ලා සිටියේය.\n\nවගඋත්තරකාර සමගි ජන බලවේගයේ නායක සජිත් ප්‍රේමදාස සහ එහි මහලේකම් රංජිත් මද්දුමබණ්ඩාර යන මහත්වරු වෙනුවෙන් පෙනී සිටි ජනාධිපති නීතිඥ ජයම්පති වික්‍රමරත්න සහ හිජාස් හිස්බුල්ලා යන නීතිඥවරු ඊට විරෝධය පළ කළහ.\n\nමෙම පෙත්සම් පසුගිය අගෝස්තු මස 14 වැනිදා ගොනු කළ බව ඔවුහු පෙන්වා දුන්හ.\n\nපක්ෂ සාමාජිකත්වය අහිමි කිරීමට එරෙහි පෙත්සම් ගොනු කළ දිනයේ සිට මාස දෙකක කාලයකදී එම පෙත්සම් විභාගය අවසන් කිරීමට ආණ්ඩුක්‍රම ව්‍යවස්ථාවට අනුව ශ්‍රේෂ්ඨාධිකරණය කටයුතු කළ යුතු බව ඔවුහු සඳහන් කළහ.\n\nඒ අනුව අදාළ පෙත්සම් විභාගය කල් දැමීම කළ නොහැකි බැවින් පෙත්සම් විභාගයට ගන්නා ලෙස ජනාධිපති නීතිඥ ජයම්පති වික්‍රමරත්න අධිකරණයෙන් ඉල්ලා සිටියේය.\n\nඑම කරුණු සලකා බැලූ එස්. තුරෙයිරාජා මහතා ප්‍රමුඛ ත්‍රිපුද්ගල ශ්‍රේෂ්ඨාධිකරණ විනිසුරු මඬුල්ල අදාළ පෙත්සම් විභාගය මෙම 12 වැනිදා පැවැත්වීමට දින නියම කෙළේය.\n\nපෙත්සම්වලට අදාළ ප්‍රතිවිරෝධතා තිබේ නම් ඊයේ (10) දින තුළ ගොනු කරන ලෙස පෙත්සම්කාර පාර්ශ්වයේ නීතිඥවරුන්ට නියෝග කෙරිණ.\n\nසමගි ජන බලවේගයේ මහලේකම් රංජිත් මද්දුම බණ්ඩාර, නායක සජිත් ප්‍රේමදාස, පාර්ලිමේන්තු මහලේකම්, මැතිවරණ කොමිසමේ සභාපතිවරයා ඇතුළු නවදෙනෙකු පෙත්සම් මඟින් වගඋත්තරකරුවන් ලෙස නම් කර සිටිති.\n\nනීතිඥ දිනේෂ් විදානපතිරණ මහතා මඟින් මෙම පෙත්සම් ගොනු කැර ඇත.සමගි ජන බලවේගයේ පාර්ලිමේන්තු මන්ත්‍රීවරුන් ලෙස පත් වූ තමන් පසුව ආණ්ඩුවට සහාය පළ කළ බවත් ඉන් අනතුරුව තමන්ට එරෙහිව විනය ක්‍රියාමාර්ග ගන්නා බවට සඳහන් කරමින් 2022 වසරේ මැයි මාසයේ සිටම එම පක්ෂයේ මහලේකම්වරයා වෙතින් ලිපි කිහිපයක් ලැබුණු බවත් පෙත්සම්කරුවෝ පවසති.\n\nසමගි ජන බලවේගයේ විධායක කමිටුව එම පක්ෂයේ ව්‍යවස්ථාවට අනුකූලව පත් කර නැති බවත් එම පක්ෂයේ ජාතික ලැයිස්තු මන්ත්‍රීවරියක ලෙස පත් වූ රාජ්‍ය ඇමැති ඩයනා ගමගේ මහත්මියගේ පක්ෂ සාමාජිකත්වය අහෝසි කිරීමට එරෙහිව ශ්‍රේෂ්ඨාධිකරණයට ගොනු කර ඇති පෙත්සමකින් ද ඒ බව පෙන්වා දී ඇති බවත් පෙත්සම්වල සඳහන් වේ.\n\nඒ අනුව සමගි ජන බලවේගයේ නායක සජිත් ප්‍රේමදාස සහ මහලේකම් රංජිත් මද්දුම බණ්ඩාර යන මහත්වරුන්ට තමන් සම්බන්ධයෙන් විනය ක්‍රියා මාර්ග ගැනීමට කිසිදු බලයක් නොමැති බවත් පෙත්සම්කරුවෝ පෙන්වා දෙති.\n\nඑසේම එම තීරණය නීති විරෝධී බවට ඔවුහු කරුණු ඉදිරිපත් කර ඇත.\n\nඑම පක්ෂ සාමාජිකත්වය අහිමි කිරීමට ගත් තීරණය මඟින් සිය පාර්ලිමේන්තු මන්ත්‍රී ධුර අහිමි නොවන බවට නියෝගයක් ලබාදෙන ලෙස පෙත්සම්කරුවෝ අධිකරණයෙන් ඉල්ලා සිටිති.",
       "URL": "https://www.dinamina.lk/2023/10/11/local/29574/%e0%b7%84%e0%b6%bb%e0%b7%93%e0%b6%b1%e0%b7%8a-%e0%b6%b8%e0%b6%b1%e0%b7%96%e0%b7%82%e0%b6%9c%e0%b7%9a-%e0%b6%b4%e0%b7%99%e0%b6%ad%e0%b7%8a%e0%b7%83%e0%b6%b8%e0%b7%8a-12-%e0%b7%80%e0%b7%90%e0%b6%b1/",
       "Category": "local",
       "Parent URL": "https://www.dinamina.lk/category/local//page/9/"
}