{
       "Source": "hirunews",
       "Timestamp": "Friday, 10 September 2021 - 12:51",
       "Headline": "ඩයලොග් ආසිආටා සහ අධ්‍යාපන අමාත්‍යංශය එක්ව ඩයලොග් ටෙලිවිෂන් සහ ViU app ඔස්සේ අධ්‍යාපන නාලිකා 10ක් දියත් කිරීම අරඹයි",
       "News Content": "ඩය‍ලොග් ටෙලිවිෂන් සහ  ViU App ඔස්සේ සම්පූර්ණයෙන්ම ගාස්තු රහිතව අධ්‍යාපනික නාලිකා 10ක් විසුරුවාහැරීමට ශ්‍රී ලංකාවේ ප්‍රමුඛතම සන්නිවේදන සම්පාදකයා වන ඩයලොග් ආසිආටා පීඑල්සී,\nඅධ්‍යාපන අමාත්‍යංශය සමඟ අවබෝධතා ගිවිසුමකට එළැඹුණි.\nමෙහි පළමු අදියර යටතේ 2021 සැප්තැම්බර් 07 වැනිදා නාලිකා 4ක් දියත් වූ අතර, ඉදිරි මාසවලදී එය නාලිකා 10ක් දක්වා වර්ධනය වනු ඇත.\nමේ සඳහා කිසිඳු රූපවාහිනී ග්‍රාහකත්ව ගාස්තුවක් හෝ ඩේටා ගාස්තුවක් අය කෙරෙන්නේ නැත.\nඅධ්‍යාපන ප්‍රතිසංස්කරණ, විවෘත විශ්ව විද්‍යාල, දුරස්ථ අධ්‍යාපන ප්‍රවර්ධන රාජ්‍ය අමාත්‍යංශය සහ ජාතික අධ්‍යාපන ආයතනය එකතුව ජාතික විෂයමාලාවට අනුව මෙම නාලිකාවල අන්තර්ගතයන් සකස් කිරීම සිදුවිය.\nමෙම නව නාලිකා සමූහය, නැණස O/L සිංහල (නාලිකා අංක 22), නැණස O/L දෙමළ (නාලිකා අංක 23),  නැණස A/L සිංහල (නාලිකා අංක 24) සහ නැණස A/L දෙමළ (නාලිකා අංක 25) ලෙසින් නම්ව තිබේ.\nසියලුම ඩයලොග් ටෙලිවිෂන් හා  ViU Mobile TV  App පාරිභෝගිකයන්ට ඩයලොග් ජාලය තුළ කිසිඳු අමතර ඩේටා ගාස්තු අයකිරීමකින් තොරව මෙම නාලිකා නැරඹිය හැකිය.\nඉදිරියේදී පැවැත්වීමට නියමිත අ.පො.ස සාමාන්‍ය පෙළ හා උසස් පෙළ විභාගයට පෙනී සිටීමට නියමිත සිසුන්ට එම විභාග අභියෝග ජයගැනීමට උපරිමයෙන් සහායක් වන මෙකී නාලිකා හතර තුළින් පළපුරුදු ගුරු මඩුල්ලක් විසින් නවීනතම ඉගෙනුම් ක්‍රම භාවිත කරමින් උගන්වන විෂයයන් ආවරණය කරනු ලබයි. ඇන්ඩ්‍රොයිඩ්, IOS Public සහ Huawei App Gallery ඔස්සේද ViU Mobile TV  App එක ඩවුන්ලෝඩ් කළ හැකි අතර, පැය 2 ක් දක්වා නාලිකාවක වැඩසටහන් යළි නැරඹීමේ පහසුව සමඟින් පසුගිය දින 3 තුළ මඟහැරුණු වැදගත් පාඩම් හා සමඟ යළි සම්බන්ධ විය හැක.\nඅධ්‍යාපන අමාත්‍ය දිනේෂ් ගුණවර්ධන මහතා මෙහිදී අදහස් දක්වමින් “නව තාක්ෂණය සමඟින්, සෑම දරුවෙකුටම  අධ්‍යාපනය ලබාගැනීමට හැකිවන පරිදි අධ්‍යාපන අමාත්‍යංශය සහ ඩයලොග් සම්බන්ධ වී\nදියත් කරන මේ වැඩපිළිවෙල නොඅනුමානවම අධ්‍යාපනයේ නව පෙරළියක් සිදුකරනු ඇත.” යනුවෙන් සිය විශ්වාසය පළ කර සිටියේය.\n“අධ්‍යාපන අමාත්‍යංශය, අධ්‍යාපන ප්‍රතිසංස්කරණ රාජ්‍ය අමාත්‍යංශය සහ අදාළ අනෙකුත් රාජ්‍ය අමාත්‍යංශ සියල්ල එකතුවෙන්, විෂය නිර්දේශයට අනුකූලව, රජයේ පාසල්වන ප්‍රවීණ ගුරුභවතුන්ගේ සහභාගීත්වය ලබාගනිමින් ජාතික අධ්‍යාපන ආයතනය විසින් නිෂ්පාදනය කරනු ලබන වැඩසටහන්, රජයෙන් කිසිඳු අයකිරීමක් නොකර මෙන්ම දරුවන්ගෙන් කිසිඳු ගාස්තුවක් අය නොකර මෙසේ විකාශය කිරීම ගැන ඩයලොග් ආයතනයට මගේ ස්තුතිය පිරිනැමෙනවා.” යැයි මේ අවස්ථාවට එක්වූ අධ්‍යාපන ප්‍රතිසංස්කරණ, විවෘත විශ්වවිද්‍යාල සහ දුරස්ථ අධ්‍යාපන ප්‍රවර්ධන රාජ්‍ය අමාත්‍ය සුසිල් ප්‍රේමජයන්ත මහතා පවසන ලදී.\n“මෙරට අධ්‍යාපන ක්ෂේත්‍රයේ ඇතිවූ දැවැන්තම විපර්යාසයක් ලෙසින් මා මෙය දකිනවා. වෙනසකින් තොරව රටේ සියලු ප්‍රදේශවල දරුවන්ට මෙම වැඩපිළිවෙලෙහි ප්‍රයෝජන හිමිවීම ගැන විශේෂයෙන්\nසතුටු වෙනවා. මෙහි අන්තර්ගතය සැකසීම වෙනුවෙන් ජාතික අධ්‍යාපන ආයතනයත්, එය විකාශය කිරීම පිණිස ඩයලොග් ආයතනයත් විශාල මෙහෙවරක් ඉටු කළා. රටේ දරුපරපුර වෙනුවෙන් මෙන්ම රටේ අධ්‍යාපනය වෙනුවෙනුත් මෙයින් සුවිශේෂී සේවයක් වනු ඇති බව විශ්වාසයි.” යනුවෙන් මේ අවස්ථාවට එක්වූ හිටපු අධ්‍යාපන අමාත්‍ය සහ වත්මන් විදේශ අමාත්‍ය, මහාචාර්ය ජී.එල් පීරිස් මහතා පවසා සිටියේය.\nතරුණ හා ක්‍රීඩා අමාත්‍ය, ඩිජිටල් තාක්ෂණ සහ ව්‍යවසාය සංවර්ධන රාජ්‍ය අමාත්‍ය නාමල් රාජපක්ෂ මහතා මේ අවස්ථාවට එක්වෙමින් “රටේ අධ්‍යාපන ක්ෂේත්‍රය නවීකරණයට ලක්කරමින් නූතනත්වය කරා\nගමන් කරන වැඩසටහන ඩයලොග් ‘නැණස’ නාලිකාව සමඟ එක්ව මෙසේ එහි මීළඟ පියවර කරා රැගෙන යෑමට අධ්‍යාපන අමාත්‍යංශයට හැකියාව ලැබුණා. අධ්‍යාපනය ප්‍රතිව්‍යුහගත කිරීමේදී එය තාක්ෂණයත් සමඟ බද්ධ විය යුතු බව අපේ විශ්වාසයයි. එය තවදුරටත් පෙරට රැගෙන යමින් ඉදිරියේදී ඩයලොග් ආයතනය සමඟ එක්ව රටේ නව අධ්‍යාපන තාක්ෂණික විප්ලවයක් කිරීමට අප බලාපොරොත්තු වෙනවා” යැයි පැවසීය. ඩයලොග් ආසිආටා පීඑල්සී සමාගමේ සමූහ ප්‍රධාන විධායක සුපුන් වීරසිංහ මහතා මේ සම්බන්ධයෙන් මෙලෙස අදහස් දැක්වීය,“මෙවැනි අභියෝගාත්මක කාලසීමාවක සිසුන්ට බාධාවකින් තොරව අධ්‍යාපන කටයුතුවල නිරතවීම සඳහා පහසුකම් සැලසීම වෙනුවෙන් ක්‍රියාත්මක වන අපගේ වැඩපිළිවෙලෙහි තවත් කොටසක් ලෙසින්, දිවයිනේ සමස්ත සිසු දරුවන් වෙනුවෙන් මේ අධ්‍යාපනික නාලිකා ගාස්තු\nඅයකිරීමකින් තොරව  ලබාදීමට හැකිවීම අපට මහත් සතුටක්. දිවයිනේ සෑම සිසු දරුවෙක් හටම සමාන අධ්‍යාපන අවස්ථා සැපයීමට නිරන්තරයෙන් කටයුතු කරන ඩයලොග් සමාගමේ තවත් එක් පියවරක් ලෙස මෙලෙස උසස් පෙළ සහ සාමාන්‍ය පෙළ අධ්‍යාපනික වැඩසටහන් නැණස සිංහල සහ දෙමළ නාලිකා ඔස්සේ විකාශය කිරීම දැක්විය හැකියි.”\nදැයේ දූ දරුවන්ගේ අධ්‍යාපන අරමුණු මල්ඵලගැන්වීමේ අරමුණෙන් ඩයලොග් සමාගම විසින් ක්‍රියාත්මක කරන වැඩසටහන් රැසක තවත් සුවිශේෂී කඩඉමක් වශයෙන් මෙම කටයුත්ත අර්ථ දැක්විය හැක.\nමෙම කාර්යයට අමතරව ‘නැණස’ ජාතික වැඩසටහන යටතේ නැණස ස්මාට් ස්කූල්, නැණස ඇප් සහ නොමිලේ ක්‍රියාත්මක වන 1916 දුරස්ථ අධ්‍යාපන සේවාව යනාදී අධ්‍යාපනික මාධ්‍ය ඔස්සේද මෙරට අධ්‍යාපන ක්ෂේත්‍රය බලගැන්වීමට ඩයලොග් සමාගම කටයුතු කර තිබේ. තවද නොමිලේ නැරඹීමට අවස්ථාව ලබාදුන් නැණස ටීවී නාලිකාවලට අමතරව ඩයලොග් ටෙලිවිෂන් සහ ViU App හරහා Guru Tv (නාලිකා අංක 20) නාලිකාවද නොමිලේ නැරඹීමේ අවස්ථාව ලබාදී තිබේ. එපමණක් නොව දුෂ්කර පාසල්වල ඉගෙනුම ලබන සිසුන්ගේ මාර්ගගත (Online) අධ්‍යාපන කටයුතුවලට පහසුකම් සැලසීම වෙනුවෙන් ‘නැණදිරි ඩේටා ශිෂ්‍යත්ව’ වැඩසටහන යටතේ සිසුන් ලක්ෂයකට ඩේටා ශිෂ්‍යත්ව පිරිනැමීමටද පියවර ගෙන ඇත.මීට අමතරව ඊ-තක්සාලාව, ජාතික ඉගෙනුම් අන්තර්ගත කළමනාකරණ පද්ධතිය (LCMS) / ඉගෙනුම් කළමනාකරණ පද්ධතිය (LMS ) සහ විශ්වවිද්‍යාල ප්‍රතිපාදන කොමිෂන් සභාව යටතේ පවතින රාජ්‍ය විශ්වවිද්‍යාලවල සියලුම නිල විද්‍යුත් ඉගෙනුම් පද්ධති සඳහා ඩයලොග් සමාගම කිසිඳු ඩේටා ගාස්තුවකින් තොරව නොමිලේ ප්‍රවේශය ලබාදී තිබේ.",
       "URL": "https://www.hirunews.lk/business/281858/ඩයලොග්-ආසිආටා-සහ-අධ්‍යාපන-අමාත්‍යංශය-එක්ව-ඩයලොග්-ටෙලිවිෂන්-සහ-viu-app-ඔස්සේ-අධ්‍යාපන-නාලිකා-10ක්-දියත්-කිරීම-අරඹයි",
       "Category": "Business",
       "Parent URL": "https://www.hirunews.lk/business/all-news.php?pageID=11"
}