{
       "Source": "hirunews",
       "Timestamp": "Thursday, 01 July 2021 - 12:57",
       "Headline": "යුනියන් ඇෂුවරන්ස් විසින් COVID-19 ප්‍රතිකාර සඳහා අත්‍යවශ්‍ය වෛද්‍ය උපකරණ ලබා දෙයි",
       "News Content": "COVID-19 වසංගතයට එරෙහිව සටන් කිරීමේදී රෝගීන් බහුලව සිටින රෝහල්වල ප්‍රතිකාර කටයුතුවල ගුණාත්මකභාවය ඉහළ නැංවීමේ හා රෝගය තුරන් කිරීමේ මෙහෙයුමට මුලපිරුමක් ලෙස යුනියන් ඇෂුවරන්ස් විසින් දැඩි අවශ්‍යතා ඇති රජයේ රෝහල් හතරකට අත්‍යවශ්‍ය වෛද්‍ය උපකරණ ලබා දෙන ලදී. ශ්‍රී ලංකාව තුල මේ වන විට COVID-19 වසංගතය හේතුවෙන් 257,225 කට අධික අසාදිතයින් හා COVID-19 මරණ 3,030 කට අධික සංඛ්‍යාවක් වාර්තා වී ඇත.\nමෙම වැඩසටහන පිළිබඳව අදහස් දක්වමින් යුනියන් ඇෂුවරන්ස් හි ප්‍රධාන විධායක නිලධාරී ජූඩ් ගෝම්ස් මහතා පැවසුවේ, “COVID හි සීමාවන් අප නොදන්නා නිසා වසංගතයට එරෙහි සටනේ පෙරමුණ ගෙන කටයුතු කරන පුද්ගලයන්ට සහ ආයතනවලට සහාය වීම අපගේ වගකීමකි.මෙවැනි පෙර නොවූවිරූ සිදුවීම් වූ කාලසීමාවන්ගේ දී, අප රටේ සහ අපගේ ජනතාවගේ සහයෝගය සඳහා කැපවීම යුනියන් ඇෂුවරන්ස් අපගේ සමාජ වගකීමක් ලෙස අපි\nසලකන්නෙමු.\nඒ අනුව මෙම වැඩසටහනට සමගාමීව - අධි ප්‍රවාහ ඔක්සිජන් යන්ත්‍ර (High flow Oxygen machines), හදිසි කටයුතු සඳහා භාවිත කළ හැකි විශේෂ ට්‍රොලි (Emergency Trolleys), වීඩියෝ ලැරින්ගෝස්කොප් (Video Laryngoscopes) සහ වෙන්ටිලේටර් යන්ත්‍ර (Ventilators) ජුනි24,25 හා 30 වනදා යන දිනයන් හීදී මැදවච්චිය මූලික රෝහල, අනුරාධපුර ශීක්ෂණ රෝහල, ගම්පහ දිස්ත්‍රික් මුලික රෝහල හා කඹුරුපිටිය මුලික රෝහල වෙත බෙදාදෙන ලදී.\nශ්‍රී ලංකාවේ විශාලතම ලැයිස්තුගත සමූහ ව්‍යාපාරය වන ජෝන් කීල්ස් සමූහයේ සාමාජිකයෙකු සහ, මෙරට වැඩිම සම්මාන ගණනකින් පිදුම් ලැබූ රක්ෂණ සමාගම් අතරින් එකක් වන යුනියන් ඇෂුවරන්ස් සමාගම, 2021 මාර්තු මාසය වනවිට බිලියන 18.4 ක වෙළඳපොළ ප්‍රාග්ධනීකරණයක්, රු. බිලියන 43.3 ක ජීවිත රක්ෂණ අරමුදලක් සහ, 306% ක ප්‍රාග්ධන සප්‍රමාණතා අනුපාතයක් (Capital Adequacy Ratio – CAR) වාර්තා කරගෙන ඇත. ශ්‍රී ලාංකිකයන්ට තම සිහින හඹා යාමට අත්වැලක් වෙමින් එම සමාගම, අධ්‍යාපනය, සෞඛ්‍ය, ආයෝජන, රැකවරණය සහ විශ්‍රාම ජීවිතය යන විවිධ අංශ ආවරණය වන පරිදි රක්ෂණ විසඳුම් රාශියක් හඳුන්වා දී තිබේ. දිවයින පුරා විසිරුණු ශාඛා 76 ක් සහ 3,000 කට අධික කාර්ය මණ්ඩලයක් සමගින් යුනියන් ඇෂුවරන්ස් සමාගම මෙරට රක්ෂණ ක්ෂේත්‍රයේ පරිවර්තනයන්ට සාර්ථක ලෙස මුහුණ දෙමින්, මානව සම්පත්, සේවාවන් හා ක්‍රියාවලි වැඩිදියුණු කිරීම සඳහා දිගින් දිගටම ආයෝජනයන් සිදුකරමින් සිටී.",
       "URL": "https://www.hirunews.lk/business/275768/යුනියන්-ඇෂුවරන්ස්-විසින්-covid-19-ප්‍රතිකාර-සඳහා-අත්‍යවශ්‍ය-වෛද්‍ය-උපකරණ-ලබා-දෙයි",
       "Category": "Business",
       "Parent URL": "https://www.hirunews.lk/business/all-news.php?pageID=14"
}