{
       "Source": "hirunews",
       "Timestamp": "Saturday, 12 June 2021 - 22:54",
       "Headline": "යුනියන් ඇෂුවරන්ස් සහ සිනමන් හොටෙල්ස් ඇන්ඩ් රිසෝර්ට්ස් එක්වී ගංවතුරෙන් විපතට පත් 3,000 කට වැඩි පිරිසකට පිසූ ආහාර පරිත්‍යාග කරයි",
       "News Content": "යුනියන් ඇෂුවරන්ස් සහ සිනමන් හොටෙල්ස් ඇන්ඩ් රිසෝර්ට්ස් එක්වී, ගංවතුරෙන් විපතට පත් 3,000 කට වැඩි පිරිසක් අතර පිසූ ආහාර බෙදාදීමට පසුගියදා කටයුතු කළේය.\nසිනමන් හොටෙල්ස් ඇන්ඩ් රිසෝර්ට්ස් සමාගම ක්‍රියාත්මක කර ඇති \\'Meals that Heal\\' ප්‍රජා සත්කාර වැඩසටහන යටතේ මෙය සිදුකරන ලදි.\nශ්‍රී ලංකාව වසංගත රෝග තත්ත්වයකට මුහුණ පා සිටින මේ අවස්ථාවේදී, පසුගිය දින කිහිපය තුළ පැවති අයහපත් කාලගුණය හේතුවෙන් දිස්ත්‍රික්ක 10ක 200,000 කට අධික පිරිසක් විපතට පත්වූහ.\nආපදා කළමනාකරණ මධ්‍යස්ථානය සහ ආපදා කළමනාකරණය සඳහා වන ආසියා පැසිෆික් සන්ධානය (Asia Pacific Alliance for Disaster Management - A-PAD) සමග එක්වී මෙම පිසූ ආහාර බෙදාදීමේ වැඩසටහන ක්‍රියාවට නංවන ලදි.\nගංවතුරහේතුවෙන්අවතැන්වී දැඩි දුෂ්කරතාවන්ට මුහුණ පා සිටින පවුල් වලට යම් සහනයක් ලබාදීම සඳහාල ඔවුන්ටආහාර වේල් 3,000 ක්පරිත්‍යාග කිරීමටඅපසහයෝගය ලබාදුන්නා. මෙම ප්‍රජාවන්ට අත්වැලක් වීම සඳහා සිනමන් හොටෙල්ස් ඇන්ඩ් රිසෝර්ට්ස් සමග එක්ව කටයුතු කිරීමට ලැබීම අපට සතුටක්., යුනියන් ඇෂුවරන්ස් සමාගමේ ප්‍රධාන විධායක නිලධාරී ජූඩ් ගෝම්ස් මහතා පැවසී ය.\nගංවතුර හේතුවෙන් දැඩි ලෙස බලපෑමට ලක් වූ කඩුවෙල නගර සභා බල ප්‍රදේශයේ තුන්අඳහේන, පහළ බෝමිරිය, කොතලාවල, වැලිවිට, සහ වැලිහිඳ යන ප්‍රදේශ වලද, හෝමාගම ප්‍රාදේශීය ලේකම් කොට්ඨාශයේ පානළුව, වටරැක, සහ ආටිගල නැගෙනහිර යන ප්‍රදේශවලද, 2021 ජූනි 09 දින සිට ජූනි 11 දක්වා මේ ආකාරයට පිසූ ආහාර බෙදාදෙන ලදි.\n,ජනතාවට හා ප්‍රජාවන්ට අත්වැලක් වීම අරමුණු කරගත් අපගේ මූලධර්ම වලින් පන්නරය ලබමින් \\'Meals that Heal\\' වැඩසටහන ක්‍රියාත්මක කිරීමට හැකිවීම ගැන අප ආඩම්බර වනවා. මෙය අපගේ ප්‍රජාවන් තුළ වෙනසක් ඇතිකරමින්, ඔවුන්ට දුෂ්කර අවස්ථාවන්හිදී එක්ව නැගී සිටීමට මගපෙන්වන වැඩසටහනක් ලෙස හැඳින්වීමට පුළුවන්. මේ යටතේ යුනියන් ඇෂුවරන්ස් සමග එක්වී ගංවතුරෙන් විපතට පත්වූවන්ට සහන සැලසීමට හැකිවීම අපට සතුටක්, සිනමන් ග්‍රෑන්ඩ් කලම්බු සහ සිනමන් ලේක්සයිඩ් කලම්බු හෝටල් වල සාමාන්‍යාධිකාරී කමල් මුණසිංහ මහතා පැවසී ය.\nශ්‍රී ලංකාවේ විශාලතම ලැයිස්තුගත සමූහ ව්‍යාපාරය වන ජෝන් කීල්ස් සමූහයේ සාමාජිකයෙකු සහ, මෙරට වැඩිම සම්මාන ගණනකින් පිදුම් ලැබූ රක්ෂණ සමාගම් අතරින් එකක් වන යුනියන් ඇෂුවරන්ස් සමාගම, 2021 මාර්තු මාසය වනවිට බිලියන 18.2 ක වෙළඳපොළ ප්‍රාග්ධනීකරණයක්, රු. බිලියන 43.8ක ජීවිත රක්ෂණ අරමුදලක් සහල 326% ක ප්‍රාග්ධන සප්‍රමාණතා අනුපාතයක්  (Capital Adequacy Ratio - CAR) වාර්තා කරගෙන ඇත.\nශ්‍රී ලාංකිකයන්ට තම සිහින හඹා යාමට අත්වැලක් වෙමින් එම සමාගම, අධ්‍යාපනය, සෞඛ්‍ය, ආයෝජන, රැකවරණය සහ විශ්‍රාම ජීවිතය යන විවිධ අංශ ආවරණය වන පරිදි රක්ෂණ විසඳුම් රාශියක් හඳුන්වා දී තිබේ.\nදිවයින පුරා විසිරුණු ශාඛා 76 ක් සහ 3000 කට අධික කාර්ය මණ්ඩලයක් සමගින් යුනියන් ඇෂුවරන්ස් සමාගම මෙරට රක්ෂණ ක්ෂේත්‍රයේ පරිවර්තනයන්ට සාර්ථක ලෙස මුහුණ දෙමින්, මානව සම්පත්ල සේවාවන් හා ක්‍රියාවලි වැඩිදියුණු කිරීම සඳහා දිගින් දිගටම ආයෝජනයන් සිදුකරමින් සිටී.",
       "URL": "https://www.hirunews.lk/business/274138/යුනියන්-ඇෂුවරන්ස්-සහ-සිනමන්-හොටෙල්ස්-ඇන්ඩ්-රිසෝර්ට්ස්-එක්වී-ගංවතුරෙන්-විපතට-පත්-3000-කට-වැඩි-පිරිසකට-පිසූ-ආහාර-පරිත්‍යාග-කරයි",
       "Category": "Business",
       "Parent URL": "https://www.hirunews.lk/business/all-news.php?pageID=16"
}