{
       "Source": "hirunews",
       "Timestamp": "Thursday, 08 June 2023 - 21:08",
       "Headline": "විෂන් කෙයා සිය නවතම ශාඛාව ආසිරි සර්ජිකල් රෝහලෙහි විවෘත කරයි",
       "News Content": "2023 ජූනි 06 කොළඹ ඃ ශ්‍රී ලංකාවේ ප්‍රමුඛතම දෘෂ්ටි සේවා සහ ඇස් කණ්ණාඩි විසඳුම් සපයන්නා වූ විෂන් කෙයා ආයතනය සිය ශාඛා ජාලය තවදුරටත් පුළුල් කරමින් කොළඹ 05 ආසිරි සර්ජිකල් රෝහලෙහිදී නවතම ශාඛාවක් පසුගියදා විවෘත කරන ලදී. පෞද්ගලික සෞඛ්‍ය සේවා අංශයෙහි ප්‍රමුඛතම රෝහලක් වන ආසිරි සර්ජිකල් රෝහල නවීන තාක්ෂණය භාවිතයෙන් පුළුල් පරාසයක විශේෂිත ශල්‍ය සේවා සහ වෛද්‍ය ප්‍රතිකාර සපයන රෝහලකි.\nකොළඹ 05, කිරිමණ්ඩල මාවතේ, අංක 21, ආසිරි සර්ජිකල් රෝහලෙහි පිහිටා ඇති මෙම නවතම ශාඛාව විවෘත කිරීමේ උත්සවයට විෂන් කෙයා හි සභාපති දසන්ත ෆොන්සේකා මහතා, කළමනාකාර අධ්‍යක්ෂ ජානක ෆොන්සේකා මහතා ඇතුළු විෂන් කෙයා කාර්ය මණ්ඩල සාමාජිකයින් සහභාගි වන ලදීx පාරිභෝගිකයන් වෙත තව තවත් සමීප වෙමින් දිවයිනේ සියලූම ප්‍රදේශයන් ආවරණය කරමින් සිය සේවාවන් ව්‍යාප්ත කිරීමට විෂන් කෙයා අවධානය යොමු කර ඇත.\nවඩා ඉඩකඩ සහිතව පිහිටා ඇති නව ශාඛාව ප්‍රමාණවත් තරම් වාහන නැවැත්වීමේ පහසුකම් සහ ඇස් කණ්නාඩි, අව් කණ්ණාඩි සහ අක්ෂි කාච ඇතුළු පුළුල් පරාසයක නිෂ්පාදන හා සේවාවන්ගෙන් සමන්විතයි. විෂන් කෙයා හි මනා පුහුණුව ලත්, ඉහළ පළපුරුද්දක් ඇති වෘත්තීයවේදීන් විසින් ප්‍රවීණ ලෙස හසුරුවනු ලබන අති නවීන අක්ෂි සත්කාර උපකරණ වලින්ද මෙම ශාඛාව සමන්විත වේ. ඍ්හ-ඊ්බල ඪදටමැල ෑපචදරසද ්රප්බසල ඡුදකද ඍ්කචය ඛ්මරුබල ඡුදක්රදසාල ඪසබඒටැල ඡුදක්රීමබ වැනි ජාත්‍යන්තර සන්නාම රැසක් යටතේ අවශ්‍යතාවයට ගැළපෙන ලෙස විවිධ රටාවේ, නවීන මාදිලියේ, විවිධ හැඩයේ ඇස් කණ්ණාඩි සහ අව් කණ්ණාඩි මෙම ශාඛාව මඟින් ලබා ගැනීමට හැකි වේ.\nවසර 30ක් පුරාවට ශ්‍රී ලාංකික අක්ෂි සෞඛ්‍ය ක්ෂේත්‍රයේ උසස් තාක්ෂණය උපයෝගී කරගත් නවීන යන්ත්‍රෝපකරණ භාවිතා කරන පුරෝගාමියා ලෙසින් විෂන් කෙයා ආයතනය සෑම විටම සිය පාරිභෝගිකයන් හට ඉහළ තත්ත්වයේ අක්ෂි සහ ශ්‍රවණ සත්කාර සේවා ලබාදීමට කටයුතු කරයි. සෑම විෂන් කෙයා ශාඛාවකින්ම ඔබට ලොව ප්‍රචලිත ඇස් කණ්ණාඩි, අක්ෂි කාච සහ අව් කණ්ණාඩි සන්නාම ඉතාම පහසු මිල ගණන් යටතේ මිලදී ගැනීමේ අවස්ථාව හිමිවේ.",
       "URL": "https://www.hirunews.lk/business/337405/විෂන්-කෙයා-සිය-නවතම-ශාඛාව-ආසිරි-සර්ජිකල්-රෝහලෙහි-විවෘත-කරයි",
       "Category": "Business",
       "Parent URL": "https://www.hirunews.lk/business/all-news.php?pageID=1"
}