{
       "Source": "hirunews",
       "Timestamp": "Monday, 29 May 2023 - 4:03",
       "Headline": "ශ්‍රී ලංකා ඉන්ෂුවරන්ස් 2022 වසර සඳහා රු .බිලියන 12.47 ක දැවැන්ත බදු පෙර ලාභයක් වාර්තා කරයි",
       "News Content": "\\r\\n\nශ්‍රී ලංකා ඉන්ෂුවරන්ස් සිය ජිවිත රක්ෂණ  ඔප්පු හිමියන් වෙත රු.බිලියන 10.49 ක බෝනස් දීමනාවක් ප්‍රකාශ කරයි.\n\\r\\n\nරක්ෂණ ක්ෂත්‍රයේ දැවැන්තම ජීවිත අරමුදල වන  රු . බිලියන 156.7කට හිමිකම් කියයි.\n\\r\\n\nමාසිකව රු . බිලියන 1.8 ක වන්දි ලබා දීමක්\n\\r\\n\nශ්‍රී ලංකා ඉන්ෂුවරන්ස්  මෝටර්  ප්ලස්, මෝටර් රක්ෂණ ක්ෂේත්‍රයේ ප්‍රමුඛස්ථානය හිමි කර ගනී.\n\\r\\n\n\\r\\n\nදේශයේ රක්ෂකයා ශ්‍රී ලංකා ඉන්ෂුවරන්ස් 2022 වසර සඳහා රු.බිලියන 12.47 ක බදුපෙර ලාභයක් සහ රු. බිලියන 41.2 ක ඒකාබද්ධ රක්ෂණ වාරික අදායම් අගයක් වාර්තා  කිරීමට සමත්ව තිබේ.\nරට තුළ පැවති අභියෝගාත්මක ආර්ථික තත්ත්වයන් මධ්‍යයේ වුවද , සිය වත්කම් සම්භාරය රුපියල් බිලියන 274 දක්වා සහ ජීවිත අරමුදල රු. බිලියන 156.7ක් දක්වා ඉහළ නංවාගනිමින් රටේ විශාලතම සහ ශක්තිමත්ම රක්ෂණ ආයතන ලෙස සිය ස්ථානය නැවතත් තහවුරු කරගැනීමට ශ්‍රී ලංකා ඉන්ෂුවරන්ස් සමත්ව තිබේ.\nරටේ වත්මන් ආර්ථික තත්වය හේතුවෙන් අනෙකුත් රක්ෂණ ආයතන මෙන්ම ශ්‍රේණිගත කිරීම \\\"Rating Watch Negative \\\" ලෙසින් සඳහන් වුවද රක්ෂණ ආයතනයක තබිය යුතු දිගුකාලීන මුල්‍ය ස්ථාවරත්වය සඳහා A( lka ) ෆිච් ශ්‍රේණිගත කිරීම එලෙසින්ම පවත්වා ගැනීමට ශ්‍රී ලංකා ඉන්ෂුවරන්ස් සමත්ව තිබේ. තවද A( lka ) ෆිච් ශ්‍රේණිගත කිරීම හිමිකරගෙන ඇති එකම ශ්‍රී ලාංකීය රක්ෂණ ආයතනය ශ්‍රී ලංකා ඉන්ෂුවරන්ස් ආයතනයි.\n2022 වසර තුළ  ශ්‍රී ලංකා ඉන්ෂුවරන්ස් හි ජිවිත රක්ෂණ වාරික ආදායම් අගය රු. බිලියන 20.9 ක් ලෙස වාර්තා වේ. රක්ෂණ ක්ෂේත්‍රයේ පුරෝගාමීත්වය තහවුරු කරමින් ක්ෂේත්‍රය තුල  ප්‍රකාශිත වැඩිම බෝනස් මුදල ලෙසින් සිය වාර්තාව අභිබවා යමින්  2022 වසරේදී ශ්‍රී ලංකා ඉන්ෂුවරන්ස් සිය ජිවිත රක්ෂණ  ඔප්පුහිමියන් වෙත රු. බිලියන 10.49 ක දැවැන්ත මුදලක් බෝනස් දීමනාව ලෙස ලබාදීමට සමත්වූ අතර මේ අනුව පසුගිය වසර 16 මුළුල්ලේ ශ්‍රී ලංකා ඉන්ෂුවරන්ස් වෙතින් ප්‍රකාශයට පත්කරන ලද අසමසම  බෝනස් දීමනාවන්හි එකතුව රු. බිලියන 92.8 ක අගයක් ගනී.\nවෙළඳපල ප්‍රමුඛයා ලෙස ශ්‍රී ලංකා ඉන්ෂුවරන්ස් මෝටර් ප්ලස්, වෙළඳපොලේ හි  තම ප්‍රමුඛස්ථානය රැකගනිමින් රු. බිලියන 12.78 ක වාරික අදායමක් වාර්තා කල  අතර තම වෙළඳපොල කොටස 19.6% දක්වා වර්ධනය කර ගැනීමට සමත් වී  තිබේ. ශ්‍රී ලංකා ඉන්ෂුවරන්ස් මෝටර් ප්ලස් රක්ෂණ කාණ්ඩය 9.5% ක වර්ධනයක් වාර්තා කිරීමට සමත් වූ අතර රක්ෂණ ක්ෂේත්‍රයේ මෝටර් රථ රක්ෂණ කාණ්ඩය වර්ධනය වී ඇත්තේ 7.3% කින් පමණි.\nපසු ගිය වර්ෂය තුල ශ්‍රී ලංකා ඉන්ෂුවරන්ස් රක්ෂණ ක්ෂේත්‍රයට නව්‍ය වූ රක්ෂණ සැලසුම් ගණනාවක් හඳුන්වා දෙන ලදී. මේ අතර රක්ෂණ ඔප්පු හිමියන්ගේ ජීවන රටාවන් සහ ඔවුන්ගේ අවශ්‍යතාවන් සඳහා වඩාත් යෝග්‍ය වන අයුරින් මෝටර් ප්ලස් Pinnacle රක්ෂණ සැලසුම, ජ්‍යෙෂ්ඨ පුරවැසියන් සඳහා හඳුන්වා දුන්  රථවාහන රක්ෂණාවරණයක්  වන  මෝටර් ප්ලස් Drive  60 සහ පළමු සහ එකම වෛද්‍ය ආවරණය වන Medi 60 හඳුන්වා දුන් අතර සියලුම පුරවැසියන්ට සරිලන පෞද්ගලික අනතුරු ආවරණයක් වන ‘ජන රැකුම’ ද හඳුන්වා දෙන ලදී. එසේම දරුවන්ගේ අනාගත අධ්‍යාපන සිහිනය සුරක්ෂිත කරන්නට   නවතම     School Fee Protector රැකවරණය  ද හඳුන්වා දෙන ලදී.\nවර්තමාන පාරිභෝගිකයා අවබෝධ කර ගනිමින් ශ්‍රී ලංකා ඉන්ෂුවරන්ස් සිය මෙහෙයුම් ක්‍රියාවලිය ඩිජිටල් තාක්ෂණය සමගින් බලගැන්වීම සඳහා ප්‍රමුඛත්වය ගෙන ක්‍රියා කරනු ලබන අතර පසුගිය වසර තුලදී එහි ස්ථාවර ප්‍රගතියක් අත්කරගෙන තිබේ.  එසේම රථවාහන හිමිකම් ගෙවීමේ ක්‍රියාවලියද වැඩිදියුණු කරමින් පාරිභෝගිකයින්ට පහසු සහ කාර්යක්ෂම හිමිකම් පියවීමේ ක්‍රියාවලිය සඳහා ඉඩ ප්‍රස්ථාව සලසා දී තිබේ. එමෙන්ම මෙහෙයුම් පිරිවැය අවම කිරීම සඳහා  කඩදාසි රහිත මෙහෙයුම් ක්‍රියාවලි පද්ධතියක් සඳහා පහසුකම් සලසමින් ආයතනයේ ඩිජිටල් මෙහෙයුම් ක්‍රියාවලීන් වේගවත් කර තිබේ. එසේම කාර්යමණ්ඩලයේ කාර්යක්ෂමතාවය ඉහල නැංවීම සඳහා ප්‍රධාන  කාර්ය සාධන දර්ශක (Key Performance Indicators) සියලුම ස්තර වල සේවක මහත්ම මහත්මීන්ට හඳුන්වා දෙන ලදී.\nශ්‍රී ලංකා ඉන්ෂුවරන්ස් හි ප්‍රධාන විධායක නිලධාරී චන්දන එල්. අලුත්ගම මහතා අදහස්  ප්‍රකාශ කරමින් සඳහන් කළේ, “ අතිශයින්ම තරඟකාරී වෙළදපල තත්ත්වයක් සහ සීග්‍රයෙන් වෙනස්වන පාරිභෝගික අවශ්‍යතා මධ්‍යයේ වුවද මෙවන් විශිෂ්ට මූල්‍යමය   ප්‍රතිපල වාර්තා  කිරීම අපගේ විචක්ෂණශීලී උපාය මාර්ගික භාවිතයන් සහ විශිෂ්ට සේවා සැපයීම නැවතත් තහවුරු කර තිබෙනවා. අපගේ ව්‍යාපාරයේ සියලුම පාර්ශවකරුවන්ට විශිෂ්ට සේවාවක් සැලසීම සඳහා අපගේ උපායමාර්ගික පියවරයන් ඔස්සේ ඩිජිටල්කරණ ක්‍රියාවලිය වේගවත් කිරීමට අප සමත්ව තිබෙනවා. එසේම කාර්ය සාධනය මත පදනම් වූ  කාර්යක්ෂම සේවක සංස්කෘතියක් බිහි කිරීමත්  ඒ තුලින් සම්ප්‍රදායික වේතන ක්‍රමය වෙනුවට විචල්‍ය වේතන කමයක් හඳුන්වා දීමටත් කටයුතු කර ඇත. ඉදිරියේදී වඩාත් ශක්තිමත් සහ සුක්ෂම උපායමාර්ග ඔස්සේ අභ්‍යන්තර කාර්යක්ෂමතාවය ඉහල නංවාලමින් සහ ඵලදායිතාවය වැඩිදියුණු කරමින් අනාගත අවශ්‍යතා සඳහා මනා සුදානමක් සහිත රක්ෂණ ආයතනයක් බවට පත්වීම සඳහා අප නිරන්තරයෙන් කටයුතු කරනවා. අවසාන වශයෙන්, මෙම සාර්ථකත්වය ලබා ගැනීමට  දායක වුනු අපගේ සේවක මඩුල්ල සහ රක්ෂණ උපදේශකවරුන්ගේ කැපවීම සහ අඛණ්ඩ දායකත්වය මම අගය කර සිටිනවා\\\".\nමෙම විශිෂ්ට ප්‍රතිපල පිළිබඳව අදහස් දක්වමින් ශ්‍රී ලංකා ඉන්ෂුවරන්ස් හි සභාපති  ජනාධිපති නීතිඥ රොනල්ඩ් සී. පෙරේරා මහතා පැවසුවේ \\\"විවිධ අභියෝග මධ්‍යයේ වුව ද, ශ්‍රී ලංකා ඉන්ෂුවරන්ස් සාර්ථක ලෙස 2022 වර්ෂයට මුහුණ දී ඇති අතර විශිෂ්ඨ  මූල්‍යමය ප්‍රතිපල ලබා ගැනීමට සියලු දෙනා ඉමහත් කැපවීමෙන් කටයුතු කර ඇත. මෙම සාර්ථකත්වය ළඟා කරගැනීමට අඛණ්ඩව කටයුතු කල ශ්‍රී ලංකා ඉන්ෂුවරන්ස් හි අධ්‍යක්ෂ මණ්ඩලය, ජ්‍යෙෂ්ඨ කළමනාකාරිත්වය සහ කාර්ය මණ්ඩලයේ  සියලුම දෙනාට  මම ස්තූතිවන්ත වෙමි\\\".",
       "URL": "https://www.hirunews.lk/business/336478/ශ්‍රී-ලංකා-ඉන්ෂුවරන්ස්-2022-වසර-සඳහා-රු-බිලියන-12-47-ක-දැවැන්ත-බදු-පෙර-ලාභයක්-වාර්තා-කරයි",
       "Category": "Business",
       "Parent URL": "https://www.hirunews.lk/business/all-news.php?pageID=1"
}