{
       "Source": "hirunews",
       "Timestamp": "Saturday, 06 February 2016 - 12:27",
       "Headline": "මූල්‍ය පරතරය අවම කිරීමට මූල්‍ය අරමුදලෙන් උපදෙස්",
       "News Content": "ගෙවුම් ශේෂ පත්‍රය වැඩි දියුණු කිරීම සඳහා මූල්‍ය පරතරය අවම කිරීමටත්, බදු ආදායම් ඉහළ නැංවීමටත් කටයුතු කරන ලෙස ජාත්‍යන්තර මූල්‍ය අරමුදල ශ්‍රී ලංකාවෙන් ඉල්ලීමක් කළා.\nමීට සිව් වසරකට පෙර නිකුත් කළ ඩොලර් බිලියන 2 යි දසම 6ක ණය අරමුදල පිළිබඳ පසු විපරමක් කිරීම සඳහා මූල්‍ය අරමුදලේ නියෝජිත පිරිසක් දැන් ශ්‍රී ලංකාවට පැමිණ සිටිනවා.\nඔවුන් කියා සිටින්නේ මූල්‍ය පරතරය අවම කිරීමට යම් පියවර ගෙන ඇතත් විදේශීය ප්‍රාග්ධනය පිටතට ගලනයවීම නිසා සමස්ත ගිණුම් ශේෂයට බලපෑමක් ඇති වී තිබෙන බවයි.\nමේ වසරේදී මූල්‍ය පරතරය දළ දේශීය නිෂ්පාදනයෙන් සියයට 5යි දසම 9ක මට්ටමේ පවත්වා ගැනීමට රජය සැලසුම් කර තිබෙනවා.\nඑහෙත් පසුගිය වසරේදී එම ඉලක්කය සියයට 4යි දසම 4කින් ඉහළ ගොස් දළ දේශීය නිෂ්පාදනයෙන් සියයට 7යි දසම 2ක් ලෙස සටහන් වුණා.\nබාහිර ලෝකයේ දැන් පවතින්නේ අවදානම්කාරී ආර්ථික පරිසරයක්. දේශීය ආර්ථිකයේ අසමබරතාවයන් හේතුවෙන් එම තත්ත්වය දිවයිනට වැඩි වශයෙන් බලපෑ හැකියි.\nමේ නිසා ආර්ථික බලමුළු ශක්තිමත් කිරීමට ශ්‍රී ලංකාව කඩිනම් පියවර ගත යුතු බව ජාත්‍යන්තර මූල්‍ය අරමුදල පෙන්වා දෙනවා.\nඒ සඳහා ආදායම් වියදම් පරතරය අඩු කොට රජයේ වියදම් තිරසාර මට්ටමක පවත්වාගෙන යාම අවශ්‍යතාවක්.\nඅයවැය පරතරය ඉහළ යාමෙන් දේශීය සහ ජාත්‍යන්තර වෙළදපළින් වැඩි වශයෙන් ණය ලබා ගැනීමට සිදුවිය හැකියි.\nබදු සංචිතය පුළුල් කිරීමට පියවර ගත යුතු අතර බදු ක්‍රමය සරල කිරීමටත් වඩාත් සමාකාර කිරීමටත් බදු පරිපාලනය වැඩි දියුණු කිරීමටත් ශ්‍රී ලංකාව කටයුතු කළ යුතු බවයි  මූල්‍ය අරමුදල පෙන්වා දෙන්නේ.\nගෙවුම් ශේෂයේ ගැටළුවක් ඇතිවීම වළක්වා ගැනීම සඳහා ශ්‍රී ලංකාව ජාත්‍යන්තර මූල්‍ය අරමුදලෙන් නව මූල්‍යාධාරයක් ලබා ගැනීමට ද කටයුතු කරමින් සිටින බව සදහන්.\nමෙරට විදේශීය සංචිතය පසුගිය දෙසැම්බර් 31 වනදා වනවිට ඩොලර් බිලියන 7 යි දසම 3 ක් ලෙස පැවතුණා.\nඑම සංචිතය පීඩනයකට ලක්වන්නේ පසුගිය විදේශ ණය සඳහා 2016 වසර තුළ ඩොලර් බිලියන 5 ක් ගෙවීමට සිදුවීම හේතුවෙන්.",
       "URL": "https://www.hirunews.lk/business/125598/මූල්‍ය-පරතරය-අවම-කිරීමට-අරමුදලෙන්-උපදෙස්",
       "Category": "Business",
       "Parent URL": "https://www.hirunews.lk/business/all-news.php?pageID=208"
}