{
       "Source": "hirunews",
       "Timestamp": "Saturday, 06 March 2021 - 16:28",
       "Headline": "හෙට ලොව දිනන කාන්තාවන් අද  සවිබල ගන්වමින් ඩයලොග් දැල්පන්දු නැගෙන තරු 2021ට පායයි",
       "News Content": "ජාත්‍යන්තර කාන්තා දිනය සැමරීම පිණිස, මෙරට ප්‍රමුඛතම සන්නිවේදන සම්පාදකයා වන ඩයලොග් ආසිආටා පීඑල්සී, ශ්‍රී ලංකා දැල්පන්දු සම්මේලනය හා එක්ව, ක්‍රීඩා සංවර්ධන දෙපාර්තමෙන්තුවේ සංවිධානයෙන් ‘ඩයලොග් දැල්පන්දු නැගෙන තරු 2021’ (Dialog Netball Rising Stars 2021) නමින් තරගාවලියක් පැවැත්වීමට කටයුතු යොදා තිබේ. හෙට දින ජාත්‍යන්තර පිටිය ජයගත හැකි යොවුන් දක්ෂතා හඳුනාගෙන සංවර්ධනය කිරීම මෙම තරගාවලියේ අරමුණයි.\nදිවයිනේ පළාත් 9 නියෝජනය කරමින් ක්‍රීඩිකාවන් 150කගෙන් සමන්විතව කණ්ඩායම් 9ක් තරගවදින මෙම තරගාවලිය  මාර්තු මස 7 සහ 8 යන දිනවල කොළඹ ටොරින්ටන් පිටියේදී පැවැත්වෙන අතර අවසාන මහා තරගය මාර්තු 8 වනදා පස්වරු 3.30ට ඇරඹීමට නියමිතය. අදාළ අවසන් මහා තරගය ThePapare.com  ඔස්සේ සජීවීව විකාශය කිරීමට ද කටයුතු යොදා තිබේ. මෙම තරගාවලියේ මූලික තරග ලීග් ක්රමයට පැවැත්වෙන අතර අර්ධ අවසන් පූර්ව වටයේ සිට පිළිමළුන් පිටුදැකීමේ ක්රමයට පැවැත්වේ. තෙවැනි ස්ථානය සහ අවසන් මහා තරගය කාර්තු 4කින් යුත් මිනිත්තු 40 තරග වශයෙන් පැවැත්වීමට නියමිතය.\nජාතික දැල්පන්දු කණ්ඩායම ඉකුත් වසර කිහිපයේදී පැහැදිලි ප්‍රගතියක් පෙන්නුම් කළ අතර ඒ අනුව ජාත්යන්තර ශ්‍රේණිගත කිරීමේ 18 වැනි තැනට සහ ආසියානු ශ්‍රේණිගත කිරීමේ පළමු තැනට පැමිණීමට සමත්ව සිටියි.\n“පහුගිය වසර කිහිපය පුරා අප විසින් සංවර්ධනය කරනු ලැබූ නව දක්ෂතා සංචිතය සමගින් ආසියානු කලාපයෙන් ඔබ්බටත් ඉතාම හොඳින් දක්ෂතා දැක්වීමේ හැකියාව ශ්‍රී ලංකාව සතුවනවා මෙන්ම එහි ප්‍රගමනය සඳහා මේ තරගාවලිය ලොකු පිටිවහලක් වෙනවා,” යැයි ශ්‍රී ලංකා දැල්පන්දු සම්මේලනයේ සභාපතිනිය වික්ටෝරියා ලක්ෂ්මී මහත්මිය පැවසුවාය. “අපට නිරන්තරයෙන්ම උපකාර කිරීම වෙනුවෙන් මෙන්ම ක්‍රීඩාවේ දියුණුව සහ දක්ෂයන් සොයාගැනීම පිණිස ලබාදෙන සහාය වෙනුවෙන් මම ඩයලොග් ආසිආටා සමාගමට ස්තුතිය පිරිනැමීමට කැමතියි,” යනුවෙන් ලක්ෂ්මී වැඩිදුරටත් පැවසුවාය.\n“කොවිඩ් 19 වසංගතය හේතුවෙන් මතුවූ බාධක මධ්‍යයේ වුවද මේ අයුරින් ජාත්යන්තර කාන්තා දිනය සැමරීමට හැකිවන සේ තරගාවලියක් සංවිධානය කිරීමට අප සමග එක්වීම වෙනුවෙන් දැල්පන්දු සම්මේලනයට මෙන්ම ඩයලොග් ආසිආටා සමාගමට මගේ ස්තුතිය පිරිනැමෙනවා,” යැයි තරුණ සහ ක්‍රීඩා අමාත්යංශයේ ක්‍රීඩා සංවර්ධන දෙපාර්තමේන්තුවේ අධ්යක්ෂ ජනරාල් අමල් එදිරිසූරිය මහතා පවසන ලදී. “වසංගත තත්වය නිසා වසරක පමණ විරාමයකින් පසුව මෙවැනි තරගාවලියක් පැවැත්වීම, දක්ෂතා සපිරි නවකයන් හඳුනාගැනීමට වගේම ජාතික සංචිතයට අත්‍යවශ්‍ය වූ තරග පුහුණුවක් වශයෙනුත් ඉතාම වැදගත්. ඉතා සාර්ථක තරගාවලියක් වෙනුවෙන් මම දැල්පන්දු සම්මේලනයට සුබ පතනවා,” යැයි ද හෙතෙම  පැවසුවේය.\nශ්‍රී ලංකාවට ගෞරවයක් ගෙන ඒම පිණිස ශ්‍රී ලංකාවේ පළාත් නවයෙන්ම දක්ෂතා සපිරි ක්‍රීඩිකාවන්ගේ සංචිතයක් පිහිටුවා එහි වර්ධනය වෙනුවෙන්  දැල්පන්දු සම්මේලනය හා එක්වී කටයුතු කරන්නට හැකිවීම පිළිබඳව ඩයලොග් ආසිආටා ආඩම්බර වෙනවා. “විශේෂයෙන්ම, මෙම නවක දක්ෂතා  එක්වීමත් සමග ජාතික කණ්ඩායමට පසුගිය කාලය පුරා ස්ථාවර දියුණුවක් ලබාගැනීමට හැකිවුනා මෙන්ම අප යොවුන් හැකියාව, ජාත්‍යන්තර තලයේ දක්ෂතා දක්වන අයුරු දැකගැනීමට අප නොයිවසිලිමත්ව බලා සිටිනවා,” යැයි පවසන ඩයලොග් ආසිආටා අලෙවි ප්‍රධානී අශානි සේනාරත්න, “අපගේ දක්ෂතා සපිරි ක්‍රීඩිකාවන්ට ඔවුන්ගේ හැකියාවන් විදහා දැක්වීමට අවස්ථාව සලසාදෙමින්, හෙට දිනයේ ශූරියන් බවට පත්වෙමින් ඉහළම තලයට ළගාවීම සඳහා ඔවුන්ව බලගන්වමින් කාන්තා දිනයට සමගාමීව මෙම තරගාවලිය දියත් කිරීමට හැකිවීම ගැන ආඩම්බරයට පත්වෙනවා.” යැයිද පැවසුවාය.\nඩයලොග් ආසිආටා ජාතික ක්‍රිකට්, රග්බි, වොලිබෝල් සහ දැල්පන්දු කණ්ඩායම්හි නිල අනුග්‍රාහකයා ලෙසද කටයුතු කරයි. ජනාධිපති රන් කුසලාන වොලිබෝල් තරගාවලිය බලගැන්වීමට අමතරව ජාතික කණිෂ්ඨ සහ ජෙය්ෂ්ඨ දැල් පන්දු තරගාවලි, රග්බි සමාජ, ප්‍රිමියර් පාපන්දු තරගාවලි, පාසැල් ක්‍රිකට් හා පාසල් රග්බි තරග, යුධ හමුදා පැරා ක්‍රීඩා තරගාවලිය, ජාතික පැරා ක්‍රීඩා තරගාවලිය, ලෝක පැරාලිම්පික් තරගාවලියට සහභාගි වන ශ්‍රී ලංකා පැරා කණ්ඩායම බලගැන්වීමට කටයුතු කර ඇත.",
       "URL": "https://www.hirunews.lk/business/264539/හෙට-ලොව-දිනන-කාන්තාවන්-අද-සවිබල-ගන්වමින්-ඩයලොග්-දැල්පන්දු-නැගෙන-තරු-2021ට-පායයි",
       "Category": "Business",
       "Parent URL": "https://www.hirunews.lk/business/all-news.php?pageID=24"
}