{
       "Source": "hirunews",
       "Timestamp": "Wednesday, 10 February 2021 - 17:44",
       "Headline": "141 වැනි නිල් මහ සටනේ ‘Play for a Cause’ ප්‍රතිඥාව තුළින් සහාය අවැසි පාසල් හතරකට අතහිත ලබාදෙයි",
       "News Content": "කොළඹ රාජකීය විද්‍යාලය හා ගල්කිස්ස ශාන්ත තෝ විද්‍යාලය අතර ‘නිල් මහා සටන’ වාර්ෂික ක්‍රිකට් තරගාවලිය පදනම් කරගත් සම්ප්‍රදායක් බවට පත්ව ඇති ‘Play for a Cause’ වැඩසටහන යටතේ ආධාර අවශ්‍ය  පාසල් 4කට ක්‍රිකට් ක්‍රීඩා උපකරණ ප්‍රදානය කිරීම පසුගියදා සිදුවිය.\nඒ අනුව පොළොන්නරුව ගිරිතලේ, ගිරිතලේගම මහා විද්‍යාලය, ත්‍රිකුණාමලය ශ්‍රී රතනජෝති විද්‍යාරතන පිරිවෙන, මැණික්දිවෙල මධ්‍ය මහා විද්‍යාලය සහ මීගමුව හරිස්චන්ද්‍ර විද්‍යාලය යන පාසල්, ගල්කිස්ස ශාන්ත තෝමස් විදුහලේ විදුහල්පති මාර්ක් බිලිමෝරියා පියතුමා හා කොළඹ රාජකීය විදුහලේ විදුහල්පති බී.ඒ. අබේරත්න මහතාගේ අනුදැනුම යටතේ රාජකීය-ශාන්ත තෝමස් ඒකාබද්ධ තරග සංවිධායක කමිටුව විසින් සුදුසු ප්‍රතිලාභීන් ලෙස තෝරා ගැනුණි.\nශ්‍රී ලංකාවේ ප්‍රමුඛතම සන්නිවේදන සම්පාදකයා වන ඩයලොග් ආසිආටා සමාගම 2015 වසරේදී පැවැති 136 වැනි නිල් මහා සටනේ සිට මෙරට ප්‍රමුඛතම මහ ක්‍රිකට් ගැටුම සමඟ මෙම දිගු කාලීන සබඳතාව ආරම්භ කළ අතර, එම තරගාවලියේදී රැස්කරගනු ලබන එක් ලකුණක් සඳහා රුපියල් 1,000ක මුදලක් හා බිඳ වැටෙන කඩුල්ලක් සඳහා රුපියල් 10,000ක මුදලක් මෙම අරමුදල වෙනුවෙන් පිරිනැමීමට පොරොන්දු විය. ඒ අනුව ඉකුත් වසරේ පැවැති තරගාවලියෙන් රුපියල් 1,008,000ක මුදලක් ‘Play for a Cause’ අරමුදලට එක්රැස් විය.\nමෙවර පැවැති  141 වැනි නිල් මහ සටන ඇසුරින් දායක වූ මුදලද සමඟ ‘Play for a Cause’ අරමුදල ආරම්භයේ සිට මේ දක්වා වසර 6 ක් තුළ රුපියල් 6,151,000ක් වටිනා ක්‍රිකට් ක්‍රීඩා භාණ්ඩ නැගී එන පාසල් 22ක් වෙත ප්‍රදානය කර තිබේ.\nමෙරට සුප්‍රකට පාසල් මට්ටමේ ක්‍රීඩා ඉසව්වක් වන ‘නිල් මහා සටන’ යනු වසර 141 ක් තරම් දුරට විහිදෙන පොහොසත් සහ වර්ණවත් ඉතිහාසයකින් සමන්විත වූවකි. එසේම එය ලොව වැඩිම කලක් අඛණ්ඩව පැවැති ක්‍රිකට් තරගාවලි අතර දෙවැනි තැන ලා සැලකෙන අතර, එහි පළමු තැන ගන්නා ඔස්ට්‍රේලියාවේ ඇඩිලේඩ් හී ශාන්ත පැට්‍රික් විදුහල සහ ප්‍රින්ස් ඇල්ෆ්‍රඩ් විදුහල අතර වාර්ෂික මහ තරගය ඇරඹී ඇත්තේ ‘නිල් මහා සටන’ ඇරඹීමට  වසරකට මත්තෙනි.",
       "URL": "https://www.hirunews.lk/business/262244/141-වැනි-නිල්-මහ-සටනේ-play-for-a-cause-ප්‍රතිඥාව-තුළින්-සහාය-අවැසි-පාසල්-හතරකට-අතහිත-ලබාදෙයි",
       "Category": "Business",
       "Parent URL": "https://www.hirunews.lk/business/all-news.php?pageID=26"
}