{
       "Source": "hirunews",
       "Timestamp": "Saturday, 07 November 2020 - 16:34",
       "Headline": "සෞඛ්‍ය අමාත්‍යාංශය සහ ඩයලොග් ආසිආටා එක්ව බණ්ඩාරනායක ජාත්‍යන්තර ගුවන් තොටුපොළට වේගවත් රොබොටික් පී.සී.ආර් පරීක්ෂණ පහසුකම් සලසයි",
       "News Content": "සෞඛ්‍ය අමාත්‍යාංශය සහ ඩයලොග් ආසිආටා පී.එ.ල්සී. (ඩයලොග්) එක්ව බණ්ඩාරනායක ජාත්‍යන්තර ගුවන් තොටුපොළ සඳහා වේගවත් රොබොටික් පී.සී.ආර්. පරීක්ෂණ පහසුකම් සැලසීමට කටයුතු කර ඇත.\nකොවිඩ් - 19 පිටුදැකීම සඳහා වන ජාතික සෞඛ්‍ය සේවා පරිශ්‍රමයන් සවිබලගැන්වීම සඳහා ඉටුකරන කාර්යයේ තවත් පියවරක් ලෙස ඩයලොග් විසින් රොබොටික් පහසුකම්වලින් සමන්විත පරීක්ෂණ කට්ටල 4000 ක් පරිත්‍යාග කරන ලදී.\n2020 අප්‍රේල් මාසයේදී කොවිඞ් 19 පිටුදැකීම වෙනුවෙන් සිදුකළ මෙහෙවර යටතේ මෙරට සෞඛ්‍ය ක්ෂේත්‍රයට අත්‍යවශ්‍ය යටිතල පහසුකම් සංවර්ධනයට රු. ලක්ෂ 2000 ක් පරිත්‍යාග කිරීමේ වැඩපිළිවෙලෙහි සමාරම්භය ලෙසින් ඉන් සති කිහිපයකට පසුව මීගමුව දිස්ත්‍රික් මහ රෝහලට ඇඳන් 10 කින් යුත් නවීන පහසුකම්වලින් සමන්විත දැඩි සත්කාර ඒකකයක් ලබාදීමට හැකි විය.\nඉදිරියේදී තවත් දැඩි සත්කාර ඒකක සංවර්ධනය කර පුළුල් කිරීමට නියමිතයි.\nනව තාක්ෂණික රොබොටික් පී.සී.ආර්. පහසුකම්  මගින්  පී.සී.ආර්. පරීක්ෂණ සහ ප්‍රතිඵල නිකුත් කිරීමේ කාලය පැය 8 සිට පැය 2.5 ක කාලයක් දක්වා අඩු කිරීමට සමත් වීම සුවිශේෂී වූ කරුණකි.\nමෙම ජාතික කර්තව්‍යය සම්බන්ධයෙන් අදහස් දක්වමින් ඩයලොග් ආසිආටා පීඑල්සී හි සමූහ ප්‍රධාන විධායක සුපුන් වීරසිංහ මහතා, “මෙම CE සහ යුරෝපීය IVD සහතික ලැබූ ජාත්‍යන්තර තත්ත්වයේ ස්වයංක්‍රීය විසඳුම මගින් එකවර සාම්පල 32 ක් පරීක්ෂා කිරීමට හැකිවීම තුළින්, පැය දෙකහමාරක් වැනි කාලයක් තුළ ආරක්ෂිත සහ වේගවත් ආකාරයෙන් පරීක්ෂණ වාර්තා ලබාගැනීමේ හැකියාව සලසයි.\nමෙවැනි සත්කාර්යකට දායකවීමට අපට අවස්ථාව ලබාදීම පිළිබඳව සෞඛ්‍ය අමාත්‍යාංශයට අපගේ ගෞරවපූර්වක ස්තුතිය පළ කර සිටිනවා.”\nසෞඛ්‍ය හා දේශීය වෛද්‍ය අමාත්‍ය ගරු පවිත්‍රා වන්නිආරච්චි මැතිණිය මෙලෙස අදහස් පළ කළාය,\n“ බණ්ඩාරනායක ජාත්‍යන්තර ගුවන් තොටුපොළට වේගවත් රොබොටික් පී.සී.ආර් පරීක්ෂණ පහසුකම් සැලසීම තුළින් ඩයලොග් සමාගම තවත් මහඟු සත්කාර්යයක් සිදුකර ඇති බව සඳහන් කරන අතරම, ශ්‍රී ලංකාව තුළ කොවිඞ් 19 පිටුදැකීම වෙනුවෙන් සෞඛ්‍ය අමාත්‍යාංශය දරණ පරිශ්‍රමයන්ට එම සමාගම අඛණ්ඩව සිය සහාය ලබාදෙනවා. රටේ සෞඛ්‍ය ක්ෂේත්‍රයට අත්‍යවශ්‍ය  යටිතල පහසුකම් සංවර්ධනයට මෙන්ම, සෞඛ්‍ය ක්ෂේත්‍රය නගාසිටුවීම වෙනුවෙන් ලක්ෂ 2000 ක් පරිත්‍යාග කිරීමේ වැඩපිළිවෙලෙහි තවත් අදියරක් ලෙස මෙම සුවිශේෂී  සත්කාර්යය සිදුකර තිබෙනවා. ජාතික පරිශ්‍රමයකට අසීමිතව කැපවෙමින් ඩයලොග් සමාගම අඛණ්ඩව සිදුකරන මෙහෙවර වෙනුවෙන් අපගේ ගෞරවපූර්වක ස්තුතිය පුද කරනවා.”",
       "URL": "https://www.hirunews.lk/business/254218/සෞඛ්‍ය-අමාත්‍යාංශය-සහ-ඩයලොග්-ආසිආටා-එක්ව-බණ්ඩාරනායක-ජාත්‍යන්තර-ගුවන්-තොටුපොළට-වේගවත්-රොබොටික්-පී-සී-ආර්-පරීක්ෂණ-පහසුකම්-සලසයි",
       "Category": "Business",
       "Parent URL": "https://www.hirunews.lk/business/all-news.php?pageID=34"
}