{
       "Source": "hirunews",
       "Timestamp": "Monday, 22 August 2022 - 18:33",
       "Headline": "ජාතික ඉන්ධන අවසරපත් ඩිජිටල් ක්‍රමවේදය ක්‍රියාවට නැංවීම වෙනුවෙන් ඩයලොග්, MIT ESP සහ ICTA යන ආයතන විදුලිබල සහ බලශක්ති අමාත්‍යංශයේ ඇගයීමට ලක්වේ",
       "News Content": "රටේ ඉන්ධන අර්බුදය කළමනාකරණය කිරීම වෙනුවෙන් ඩයලොග් සහ MIT ESP එක්ව මෙම ඩිජිටල් ක්‍රමවේදය කිසිඳු අයකිරීමකින් තොරව විදුලිබල සහ බලශක්ති අමාත්යංශය වෙත සපයන ලදී\nජාතික ඉන්ධන අවසර පත්‍රයේ තාක්ෂණික පහසුකම් සැපයීම වෙනුවෙන් රටේ ප්‍රමුඛතම තාක්ෂණ ආයතන වන ඩයලොග් ආසිආටා පීඑල්සී, MillenniumIT ESP සහ තොරතුරු සහ සන්නිවේදන තාක්ෂණ නියෝජිතායතනය (ICTA) විදුලිබල සහ බලශක්ති අමාත්‍යංශය විසින් ඇගයීමට ලක්කරන ලදී. කෝටාවක් මත පදනම් වූ ඉන්ධන බොදාහැරීමේ ක්‍රමවේදයක් සාර්ථකව ක්‍රියාවට නැංවීම වෙනුවෙන් කිසිඳු අයකිරීමකින් තොරව ලබාදුන් අගනා දායකත්වය සහ එහිදී දැක්වූ විශේෂඥතාව වෙනුවෙන් ඉකුත්දා පැවැති උත්සවයකදී අමාත්යංශය විසින් මෙම ආයතන තුන මෙසේ පිළිගැනීමට ලක්විය. රට පුරා පිහිටි ඉන්ධන පිරවුම්හල්වලින් 93% ක මෙම ජාතික ඉන්ධන අවසරපත් ක්‍රමවේදය ක්‍රියාවට නැංවූ අතර එතැන් පටන් මේ දක්වා මිලියන 11කට අධික ගනුදෙනු ඒ හරහා සිදුකර තිබේ. ඉන්ධන ලබාගැනීම වෙනුවෙන් මහජනයාට වඩාත් පහසුවක් සැලසෙන විසඳුමක් ලෙසින් සහ කෝටාවක් මත පදනම් වූ බෙදාහැරීමේ ක්‍රමවේදයක් ලෙසින් ජාතික ඉන්ධන අවසරපත් ක්‍රමවේදය වෙත මේ දක්වා වාහන මිලියන 6ක් ලියාපදිංචි වී සිටියි.\nඩයලොග් සහ MillenniumIT ESP, ජාතික ඉන්ධන අවසරපත් ක්‍රමවේදය වෙනුවෙන් සිය තාක්ෂණික දායකත්වය කිසිඳු අයකිරීමකින් තොරව සැපයූ අතර ඉදිරියේදී මෙය තවදුරටත් වැඩිදියුණු කරමින් විදුලිබල සහ බලශක්ති අමාත්‍යංශය මෙන්ම ICTA සමග සමීපව කටයුතු කරනු ඇත.මෙරට වැසියන් වෙත කෝටා මත පදනම් වූ ඉන්ධන බෙදාහැරීමේ ක්‍රමවේදයක් සැපයීමට අමතරව, ජාතික ඉන්ධන අවසරපත, සැලකිය යුතු මට්ටමේ ජාතික ඉතිරියක් පිණිසද හේතුවූ අතර එමගින් ඉන්ධන ආනයනය සඳහා මාසිකව වැයවන මුදල ඇමරිකානු ඩොලර් මිලියන 500 සිට ඩොලර් මිලියන 230 දක්වා අඩුකරගැනීමට හැකිව තිබේ.\n“ජාතික ඉන්ධන අවසරපත් වැඩසටහන හඳුන්වාදීම තුළින් මහජනයා විසින් දරාගත් ඉන්ධන අර්බුදයේ බර ලිහිල් කිරීම පිණිස විදුලිබල සහ බලශක්ති අමාත්යංශය සමග ඒකාබද්ධව කටයුතු කිරීම වෙනුවෙන් ICTA, MillenniumIT ESP සහ ඩයලොග් ආසිආටා වෙත ශ්‍රී ලංකා රජය වෙනුවෙන් මාගේ හෘදයාංගම කෘතවේදීත්වය සහ ප්රසංශාව පළ කිරීමට කැමතියි.ජාතික ඉන්ධන අවසරපත් ක්‍රමවේදය වෙත ගිය ගමනේදී, අත්හදාබැලීම් සහ අධ්‍යයනයන් ආදියේ ගැටලුකාරී අවස්ථා තිබූ නමුත් මෙම ජාතික අර්බුදයට ඉක්මන් විසඳුමක් සෙවීම සඳහා ධනාත්මකව රැඳීසිටිමින්, නොසැලෙන කැපවීමකින් ක්‍රියාත්මකවීම සම්බන්ධයෙන් මම අපගේ සියලු පාර්ශ්වකරුවන් වෙත මාගේ කෘතඥතාව පළ කර සිටිනවා. ලංකා IOC සහ ලංකා ඛනිජතෙල් නීතිගත සංස්ථාවේ සහයත්, ජාතික යොවුන් බලකායේ සහ තරුණ සේවා සභාවේ සාමාජිකයන් ස්වේච්ඡාවෙන්ම ගත් උත්සහයත් නොවන්නට මෙම අංග සම්පූර්ණ ක්‍රමවේදය ක්‍රියාවට නැංවීමට නොහැකි වනු ඇත. අපගේ අරමුණ වූයේ සෑම පුද්ගලයෙක් හටම සිය එදිනෙදා කටයුතු කළමනාකරණය කරගැනීම වෙනුවෙන් වූ ඉන්ධන කෝටාවක් ලබාදීමයි. මෙම ක්‍රමවේදයත් සමගින් එය යථාර්ථයක් බවට පත්කරගැනීමට අපට හැකියාව ලැබුණා.” යි මෙහි රැස්ව සිටි පිරිස අමතමින්, ගරු විදුලිබල සහ බලශක්ති අමාත්ය කංචන විජේසේකර මහතා පවසන ලදී.\nමෙම වැඩසටහන සම්බන්ධයෙන් අදහස් දැක්වූ ICTA හී සභාපති ජයන්ත ද සිල්වා මහතා “මෙම ජාතික වැඩසටහනේ කොටස්කරුවකුවීමට මෙන්ම ජාතික ඉන්ධන අවසරපත්රයේ දියුණුව වෙනුවෙන් තාක්ෂණික උපදෙස් ලබාදීමට හැකිවීම සම්බන්ධයෙන් අපි අතිශයින් ආඩම්බරයට පත්වෙනවා. මෙම ජාතික ඉන්ධන අවසරපත ආර්ථික මෙන්ම සමාජීය වශයෙන්ද සුවිශේෂී මෙහෙවරක් ඉටුකළා. අප ජාතිය මුහුණදෙන සමහරක් ගැටලු විසඳීම පිණිස තාක්ෂණයට විශාල කාර්යභාරයක් ඉටුකළ හැකි බව මගේ විශ්වාසයයි. රජයේ සියලු තොරතුරු සහ සන්නිවේදන තාක්ෂණ ව්‍යාපෘති ක්‍රියාත්මක කිරීමේ ප්‍රමුඛ ආයතනය ලෙසින් ශ්රී ලාංකේය ජීවිත පරිවර්තනයකට ලක්කරන ඩිජිටල් විසඳුම් ක්රියාවට නැංවීම වෙනුවෙන් අවශ්ය පාර්ශ්වකරුවන් සමග එක්ව කටයුතු කිරීමට අපි කැපවී සිටිනවා.” යනුවෙන් පැවසීය.\nඩයලොග් ආසිආටා පීඑල්සී හි සමූහ ප්රධාන විධායක සුපුන් වීරසිංහ මහතාද මෙහිදී අදහස් දැක්වූ අතර “මෙම ජාතික වැඩසටහනේ කොටස්කරුවකු වීම පිණිස අපට ආරාධනා කිරීම ගැන විදුලිබල සහ බලශක්ති අමාත්‍යංශයට අපේ ස්තුතිය පළ කරනවා. සමස්ත රටම ඇණහිටි මොහොතක, තාක්ෂණයේ ශක්තියෙන් මෙම අභියෝගය ජයගැනීම උදෙසා උපකාර කිරීම අපගේ වගකීමක් බව ඩයලොග් හි අපට හැඟුනා. රටේ තවත් අත්‍යවශ්‍ය මොහොතකදී එකට එක්වූ ඩයලොග් කණ්ඩායම MillenniumIT ESP සහ ICTA සහය ඇතිව, සති තුනක් තරම් කෙටි කලක් තුළ මෙයට විසඳුමක් ලබාදෙමින්, තිරසාර ඉන්ධන කළමනාකරණ ක්‍රමවේදයක් ඔස්සේ ජාතියේ ප්‍රගමනයට සහය වීම පිණිස ස්වේච්ඡාවෙන්ම ඉදිරිපත්ව කටයුතු කළා.” යනුවෙන් ඔහු මෙහිදී පවසා සිටියේය.\nMillenniumIT ESP හී ප්‍රධාන විධායක නිලධාරී ෂෙවාන් ගුණතිලක මහතා අදහස් දක්මින් “ඉන්ධන පෝලිම් නැති කිරීමත්, ඩොලර් මිලියන ගණනක් ඉතිරි කර ගැනීමත්, ජාතියට සාධාරණ ලෙස ඉන්ධන බෙදාහැරීමත් ආදිය සහතික කිරීම, ජාතික ඉන්ධන අවසර පත්‍රය සාර්ථකව ක්‍රියාත්මක කිරීමේ ප්‍රතිඵල බවට පත්වුණා. ජාතික මට්ටමින් මේ ක්‍රමවේදය දියත් කිරීම නිසැක වශයෙන්ම අභියෝගාත්මක කටයුත්තක් වුවද අමාත්‍යවරයාගේ මගපෙන්වීමත්, අමාත්‍යංශයේ නොමද සහයත් සමග ICTA, MillenniumIT ESP සහ ඩයලොග් හි විශිෂ්ට සහයෝගය මත අවසාන ඉලක්කය සපුරාගැනීමට අපට හැකිවුණා. කෙටි කාලයක් තුළ සංවර්ධනය කර යෙදවිය හැකි විසඳුම් හරහා ජාතික අර්බුදයක් අවම කරගැනීම පිණිස තාක්ෂණය භාවිත කළ හැකි ආකාරය, ජාතික ඉන්ධන අවසරපත මගින් පෙන්වා දුන්නා. මෙම ව්‍යාපෘතිය සාර්ථක නිමාවක් දක්වා ගෙන යෑමට හැකිවීම සම්බන්ධයෙන් අමාත්‍යවරයා ඇතුලු ආදළ සියලු කණ්ඩායම්වලට මම සුබ පතනවා.” යනුවෙන් සඳහන් කළේය.",
       "URL": "https://www.hirunews.lk/business/313459/ජාතික-ඉන්ධන-අවසරපත්-ඩිජිටල්-ක්‍රමවේදය-ක්‍රියාවට-නැංවීම-වෙනුවෙන්-ඩයලොග්-mit-esp-සහ-icta-යන-ආයතන-විදුලිබල-සහ-බලශක්ති-අමාත්‍යංශයේ-ඇගයීමට-ලක්වේ",
       "Category": "Business",
       "Parent URL": "https://www.hirunews.lk/business/all-news.php?pageID=3"
}