{
       "Source": "hirunews",
       "Timestamp": "Thursday, 18 June 2020 - 18:17",
       "Headline": "ඩයලොග් ටෙලිවිෂන් දැයේ දූ දරුවන් අධ්‍යාපනයෙන් අඛණ්ඩව සවිබලගැන්වීමට Guru TV චැනලය සහ DP Education අධ්‍යාපන වැඩසටහන් හඳුන්වාදෙයි",
       "News Content": "ශ්‍රී ලංකාවේ ප්‍රමුඛතම Pay TV ජාලය වන ඩයලොග් ටෙලිවිෂන් සමාගම  මේ තීරණාත්මක මොහොතේදී දැයේ දූ දරුවන්ට රූපවාහිනී මාධ්‍ය හරහා තම අධ්‍යාපන කටයුතු අඛණ්ඩව සිදුකරගත හැකි පරිදි ඩයලොග් ටෙලිවිෂන් Guru TV අධ්‍යාපන නාලිකාව හඳුන්වා දෙනු ලැබු අතර, දරුවන්ගේ ගණිත විෂය පිළිබඳ කුසලතාවයන් තවත් වැඩි දියුණු කිරීම සඳහා ඩයලොග් ටෙලිවිෂන් Channel ONE නාලිකාව ඔස්සේ  ‘DP Education’ වැඩසටහන හඳුන්වා දෙන ලදී.\nකොවිඩ් - 19 වෛරසය ව්‍යාප්තියත් සමඟ පාසල් වසා දැමීමට සිදුවීමෙන්,  අධ්‍යාපන කටයුතු අඛණ්ඩව සිදුකිරීමට මහත් පිටිවහලක් වන දුරස්ථ ඉගෙනුම් ක්‍රමවේදයන් සඳහා දැඩි ඉල්ලුමක් පවතින මොහොතක, ඩයලොග් ටෙලිවිෂන් විසින් තම සියලුම පාරිභෝගියන්ට කිසිඳු අමතර ගාස්තුවකින් තොරව Guru TV නාලිකාව හඳුන්වා දෙනු ලැබීය. විවිධ වයස් කාණ්ඩයන්ට අයත් පාසල් සිසුන්ගේ දැනුම වර්ධනය කිරීමේ අරමුණින් නිර්මාණය වූ Guru TV නාලිකාව 6 ශ්‍රේණියේ සිට අ.පො. සාමාන්‍යා පෙළ දක්වා පාසල් විෂය නිර්දේශයට අයත් විද්‍යාව, ගණිතය වැනි ප්‍රධාන විෂයන් සහ උසස් පෙළ සිසුන් සඳහා  විද්‍යාව සහ වාණිජ විෂයන් අන්තර්ගත පාඩම් වැඩසටහන්වලින් සමන්විත වේ. එමෙන්ම මෙම පාඩම් වැඩසටහන් සිසුන්ට තම නිවෙස්වල සිට නවීන ඉගෙනුම් ක්‍රම ඔස්සේ ආකර්ෂණීය  අයුරින්  හැදෑරිය හැකි පරිදි Guru TV නාලිකාව පහසුකම් සලසා දී ඇත. තවද රටේ අනාගත අභිවෘද්ධිය ඉහළ නැංවීමේ අරමුණින් පාසල් විෂය නිර්දේශයෙන් ඔබ්බට ගොස්  විවිධ ප්‍රායෝගික පැතිකඩ පිළිබඳවද අවධානය යොමු කරන අධ්‍යාපනික වැඩසටහන් ඇතුළත් කර තිබීම, Guru TV නාලිකාවේ විශේෂත්වයකි. ඩයලොග් ටෙලිවිෂන් නාලිකා අංක 22 ඔස්සේ Guru TV නැරඹිය හැකි අතර ඩයලොග් ටෙලිවිෂන් පාරිභෝගිකයන්ට තම ජංගම දුරකථනය ඔස්සේ  ViU App එක භාවිතයෙන් ඩයලොග් ජාලය තුළ කිසිඳු ඩේටා ගාස්තුවක් නොමැතිව, ඕනෑම තැනක සිට  Guru TV නැරඹිය හැක. තවද Rewind සහ  Catch- Up පහසුකම් ඔස්සේ මගහැරුණු වැඩසටහනක් නැවත නැරඹීමේ හැකියාව මෙන්ම Guru TV වැඩසටහන් නැවත - නැවත කැමති වාර ගණනක් නැරඹීමේ හැකියාවද පවතී.\nගණිතාංශයෙන් උසස් පෙළ හදාරන සෑම පාසල් සිසුවෙකුගේම ගණිත කුසලතාවය වර්ධනය කිරීම, ඔවුන්ගේ අධ්‍යාපනයේ සාර්ථකත්වය වෙනුවෙන් විශිෂ්ට ලෙස ඉගෙනීම සහ ගුණාත්මක දුරස්ථ අධ්‍යාපන ක්‍රමයේ සැබෑ පරිවර්තනයක් ඇති කිරීමේ අරමුණින් ආරම්භ කරන ලද, උසස් පෙළ පාසල් විෂය නිර්දේශයට අනුකූළ සංයුක්ත ගණිතය (Combined Mathematics)  පාඩම් මාලා සහිත  ‘DP Education’ වැඩසටහන, සතියේ සෑම දිනකම සවස  4:30 සිට  6:30 දක්වා ඩයලොග් ටෙලිවිෂන් - Channel ONE (චැනල් අංක 1) නාලිකාව ඔස්සේ කිසිඳු අමතර ගාස්තුවකින් තොරව හැදෑරීමේ හැකියාව පවතී. තවද සිසුන්ට  මෙම වැඩසටහන ස්මාර්ට් දුරකථනයකින් හෝ ටැබ් එකක් ඔස්සේ ViU App එක භාවිතයෙන් ඕනෑම තැනක සිට, ඩයලොග් ජාලය තුළ කිසිඳු ඩේටා ගාස්තුවක් නොමැතිව  හැදැරීමේ හැකියාවද පවතී",
       "URL": "https://www.hirunews.lk/business/243384/ඩයලොග්-ටෙලිවිෂන්-දැයේ-දූ-දරුවන්-අධ්‍යාපනයෙන්-අඛණ්ඩව-සවිබලගැන්වීමට-guru-tv-චැනලය-සහ-dp-education-අධ්‍යාපන-වැඩසටහන්-හඳුන්වාදෙයි",
       "Category": "Business",
       "Parent URL": "https://www.hirunews.lk/business/all-news.php?pageID=44"
}