{
       "Source": "hirunews",
       "Timestamp": "Wednesday, 20 May 2020 - 22:28",
       "Headline": "MyDialog app හරහා සිදුකරන රීලෝඩ් / බිල්පත් ගෙවීම් සඳහා ඩයලොග් ආසිආටා වෙතින් සුවිශේෂී 100%ක Cash Back වාසියක්",
       "News Content": "සිය පාරිභෝගික අවශ්‍යතාවයන්ට ප්‍රමුඛත්වය ලබාදීමේ අරමුණ ඇතිව  ශ්‍රී ලංකාවේ ප්‍රමුඛතම සන්නිවේදන සම්පාදකයා වන ඩයලොග් ආසිආටා පීඑල්සී සමාගම විසින් ඩිජිටල් මාධ්‍ය භාවිතය පාරිභෝගිකයින් අතර තවදුරටත් ප්‍රවර්ධනය  කිරීම සදහා, MyDialog App හරහා රීලෝඩ් / බිල්පත් ගෙවීම් සිදුකරන මිලියන 15කට අධික පාරිභෝගිකයන්ට සුවිශේෂී 100% ක Cash Back  වාසියක් ලබාදීමට කටයුතු කර ඇත.\nපාරිභෝගිකයන් සිය Dibit/Credit කාඩ්පත් විස්තර MyDialog App එකේ save කර එය ස්වයංක්‍රීය test ගනුදෙනුවක් මගින් තහවුරු කිරීමෙන් අනතුරුව සිදුකරන පළමු රිලෝඩ්, බිල්පත් ගෙවීම් වටිනාකමට මෙම සුවිශේෂී 100%ක Cash Back වාසිය ලබාගත හැක.\nමේ යටතේ පාරිභෝගිකයන්ට 2020 ජූනි 14 තෙක් රු. 1000ක උපරිමයක් දක්වා මෙම වාසිය හිමිකර ගත හැක.\nමෙය ලබාගැනීමට ඕනෑම Mobile, DTV හෝ  LTE සම්බන්ධතාවයක් වෙනුවෙන්  මුදල් ගෙවීමක් හෝ රීලෝඩ් කිරීමක් සිදුකළ හැකි අතර,  ගෙවීම, රීලෝඩ් කිරීම සදහා කිසිඳු අවම ගාස්තුවක් නියම කර නැත.\nMyDialog App හි save වී ඇති පාරිභෝගිකයාගේ Primary අංකයට මෙම වාසිය ලබා දෙන අතර , පෙරගෙවුම් මොබයිල් පාරිභෝගිකයන්ට මෙම Cash Back වාසිය මොබයිල් එකට ලැබෙන අතර පසුගෙවුම් පාරිභෝගිකයන්ට මෙම Cash Back  වාසිය, ඊළඟ මාසයේ බිල්පතට බැර කරනු ඇත.\nපාරිභෝගිකයින්ට MyDialog App එක මගින් ඔවුන් කැමති ඕනෑම Internet කාඩ්පත්, 4G Video Balster, Triple Blaster වැනි විශේෂ පැකේජයන්වලට අදාල මුදල රිලෝඩ් කිරීමෙන් සක්‍රිය කරගත හැකි අතර එවිට ඊට සමාන අගයක් 100% CashBack වාසිය මෙන් පාරිභෝගිකයාගේ මොබයිල් එකට ලැබේ.\nමෙම සුවිශේෂී 100% CashBack වාසිය COVID -19 හේතුවෙන් සෑම ශ්‍රී ලාංකිකයෙකුටම ඉතා ආරක්ෂාකාරීව මෙන්ම ඉතා පහසුවෙන් නිවසේ සිට රිලෝඩ්, බිල්පත් ගෙවීම් දිරිමත් කිරීම සදහා හඳුන්වාදී ඇත.\nමීට අමතරව ඇඳිරි නීතිය අඛණ්ඩව ක්‍රියාත්මක වන  මෙම කාලසීමාව තුළදී  දිවයින පුරා සිටින සියලුම ශ්‍රී ලාංකිකයින්ට අඛණ්ඩව සම්බන්ධතාවය පවත්වා ගැනීමට මෙන්ම ඇඳිරි නීතිය පවතින කාලසීමාව තුළ මොබයිල් සම්බන්ධතාවන්ට ගෙවීම් කළ නොහැකි පාරිභෝගිකයන්ට සහායවීමේ අරමුණින්, ශ්‍රී ලංකාවේ ප්‍රමුඛතම සන්නිවේදන සම්පාදකයා වන ඩයලොග් ආසිආටා පීඑල්සී සමාගම විසින් සියලුම මොබයිල් පාරිභෝගිකයන්ට Anytime ඩේටා GB 1ක් ,D2D ඇමතුම් සඳහා මිනිත්තු 250 ක් සහ  D2D SMS 250ක් ඇතුළත් දින 7ක විශේෂ සහන පැකේජයක් ලබාදීමට පියවර ගන්නා ලදී.\nමෙම 100% CashBack වාසිය ඩයලොග් විසින් Covid -19 හා සම්බන්ධව දැනටමත් හඳුන්වාදී ඇති e-Connect, e-Learn, e-Health, e-Tainment, e-Care, සහ e -Work solutions (www.dialog.lk/home  ඔස්සේ පිවිසිය හැක) යන සේවාවලට අමතරව පාරිභෝගිකයන්ට සුරක්ෂිතව සිටිමින් නොකඩවා සම්බන්ධතාවය පවත්වා ගැනීමට සහායවීමේ අරමුණින් හදුන්වා දෙන ලදී.",
       "URL": "https://www.hirunews.lk/business/241152/mydialog-app-හරහා-සිදුකරන-රීලෝඩ්-බිල්පත්-ගෙවීම්-සඳහා-ඩයලොග්-ආසිආටා-වෙතින්-සුවිශේෂී-100ක-cash-back-වාසියක්",
       "Category": "Business",
       "Parent URL": "https://www.hirunews.lk/business/all-news.php?pageID=46"
}