{
       "Source": "hirunews",
       "Timestamp": "Saturday, 26 March 2022 - 9:59",
       "Headline": "සන්කෙන් සමූහ ව්‍යාපාරය නිමකළ ප්‍රමුඛතම සුඛෝපභෝගී මහල් නිවාස ව්‍යාපෘතිය විවෘත කෙරේ (ඡායාරූප)",
       "News Content": "කැපිටල් ට්වීන්පික්ස් යනු සන්කෙන් ව්‍යාපාර සමූහයේ තවත් අතිසාර්ථක ව්‍යපෘතියක්.\nමෙය මහල් 50කින් සමන්විත නිවුන් කුළුණු දෙකෙහි මහල් නිවාස 475ක් ඇතුළත් වන අතර නිවැසියන්ගේ පහසුව පිණිස වර්ග අඩි 40,000ක් පුරා පැතිරුණු පොදු පහසුකම්, ආපණ ශාලා සහ විනෝද ක්‍රීඩා පහසුකම් ද ස්ථාපිත කර තිබෙනවා.\nගොඩනැගිලි සංකීර්ණයේ ප්‍රවිශ්ට මහලේ කාර්යාලයීය සහ වාණිජ කටයුතු සඳහා මෙන්ම එදිනෙදා ජීවන කටයුතු සඳහා පහසුකම් සලසා ඇති අතර, 50 වන මහලේ අන්තර්ජාතික තලයේ ආපණ ශාලා සහ විවේකී සුවය සහිත ඉඩ පහසුකම් වෙනුවෙන් වෙන්කර ඇති.\nනිවැසියන්ටම වෙන්වුණු සේවා හා පහසුකම් සඳහා 8 වන මහල සම්පූර්ණයෙන්ම නිර්මාණය කර ඇති අතර එහි පිහිනුම් තටාක, ව්‍යායාම මධ්‍යස්ථාන, ළමා ක්‍රීඩාගාර, ආපණ ශාලා වැනි අංගවලට අමතරව වරකට අමුත්තන් 250කට පමණ ඉඩ පහසුකම් සැලසිය හැකි පොදු විනෝද ශාලාවක් ද (ක්ලබ් හවුස්) ස්ථාපිත කර තිබීම සුවිශේෂීයි.\nට්වීන්පීක්ස් ගොඩනැගිල්ල, අගනුවර මධ්‍යම වාණිජ කලාපය මධ්‍යයේ පිහිටි කොළඹ 02, ස්ටේපල් මාවතේ අංක 24 දරන ස්ථානයේ ස්ථාපිත කර ඇති අතර, එය ප්‍රධාන රෝහල්, සුපිරි පාසල්, දේවස්ථාන, අවන්හල්, විනෝදාස්වාද සම්පාදන ස්ථාන, සංචාරක ආකර්ෂණ, සිනමා ශාලා ආදියට තදාසන්න වන අතර ගාලු මුවදොර මෙන්ම බේරේ වැවට ද සමීපාසන්නයි.\nශ්‍රී ලංකාවේ ඇති ප්‍රධානතම සංචාරක ආකර්ෂණයක් වන වරාය නගරය ද පිහිටා ඇත්තේ ට්වීන්පීක් හි සිට කිලෝමීටර 2ක් තරම් ආසන්නයෙන්.\nට්වීන්පීක් නිවාස සංකීර්ණයේ වැදගත්කම සහ නිවැසියන්ට ලබාදෙන වටිනාකම් නගරයේ ඉදි කෙරෙමින් පවතින් සෙසු මහල් නිවාස ව්‍යාපෘතිවලට වඩා බොහෝ ඉදිරියෙන් සිටින බැවින් එය වඩාත් වාසිදායක ආයෝජනයක් වන බව නොඅනුමානයි.\nසන්කෙන් ව්‍යාපාර සමූහය දේපොළ සංවර්ධනයේ සහ ඉඳිකිරීම් ක්ෂේත්‍රයේ දැවැන්තයකු වන අතර ශ්‍රී ලංකාව තුළ වේගයෙන් සිදුවන සංවර්ධනයේ ප්‍රබල දායකයෙකු ද වනවා.\nවසර 40කට වඩා වැඩි පළපුරුද්දක් ඇතිව මහාද්වීප තුනක පිහිටි රටවල් නවයක ඉදිකිරීම් ව්‍යාපෘතිවල නියැලෙමින් සිටින සන්කෙන් ව්‍යාපාර සමූහය, අත්දැකීම් සහ ඉදිරිගාමී ක්‍රියාපිලිවෙළ අතින් වේගවත් ගමනක යෙදී සිටිනවා.",
       "URL": "https://www.hirunews.lk/business/300422/සන්කෙන්-සමූහ-ව්‍යාපාරය-නිමකළ-ප්‍රමුඛතම-සුඛෝපභෝගී-මහල්-නිවාස-ව්‍යාපෘතිය-විවෘත-කෙරේ-ඡායාරූප",
       "Category": "Business",
       "Parent URL": "https://www.hirunews.lk/business/all-news.php?pageID=4"
}