{
       "Source": "hirunews",
       "Timestamp": "Thursday, 03 February 2022 - 18:58",
       "Headline": "Red Bull Ride My Wave තරඟාවලිය සාර්ථක ලෙස නිමාව දකී - දෙස් විදෙස් ක්‍රීඩක ක්‍රීඩිකාවන්ගෙන් උණුසුම් ප්‍රතිචාරයක්",
       "News Content": "Red Bull Ride My Wave සර්ෆින් තරගාවලිය 2022 ජනවාරි 29 සහ 30 දෙදින තුළ හික්කඩුවේදී අති සාර්ථක ලෙස පැවැත්විණි. දේශීය සර්ෆින් ක්‍රීඩක ක්‍රීඩිකාවන්ට ජාත්‍යන්තර තලයේ තරගාවලියක අත්දැකීම් ලබාදීම සහ ශ්‍රී ලංකාව සර්ෆින් ක්‍රීඩාවට ඉතාමත් සුදුසු රටක් බව ලොවට පෙන්වා දීම යන අරමුණු මුල්කරගෙන සංවිධානය කරන ලද මෙම තරගාවලියට දෙස් විදෙස් ක්‍රීඩක ක්‍රීඩිකාවන්ගෙන් ඉතාමත් උණුසුම් ප්‍රතිචාරයක් ලැබුණු අතර, ක්‍රීඩක ක්‍රීඩිකාවන් 130 දෙනෙකුට අධික පිරිසක් ඒ සඳහා සහභාගී වූහ.\nමෙවර Red Bull Ride My Wave තරගාවලියේ පිරිමි කාණ්ඩය යටතේ තරග වාර 96 ක් පැවැත්වුණු අතර ඊට සහභාගී වූ දේශීය හා ජාත්‍යන්තර ක්‍රීඩකයන් සංඛ්‍යාව 81 කි. දෙවැනි වටයේ පිරිමි සුදුසුකම් ලැබීමේ තරග වාර 12 ට ක්‍රීඩකයෝ 45 දෙනෙක් එක්වූහ. තුන්වන වටයේ තරග වාර 6 කට තරගකරුවන් 18 දෙනෙකු සහභාගී වූ අතර, අර්ධ අවසන් පූර්ව තරග සඳහා සුදුසුකම් ලැබූ ක්‍රීඩකයන් සංඛ්‍යාව 12 කි. අවසන් පූර්ව තරග සඳහා තරගකරුවන් 6 දෙනෙක්ද, අවසන් අදියරේ ‘King of the Wave’ කිරුළ සඳහා තරගකරුවන් 4 දෙනෙක්ද තරග වැදුණහ.\nකාන්තා අංශය යටතේ තරග ඉසව් 8 ක් සඳහා තරග වැදුණු ක්‍රීඩිකාවන් සංඛ්‍යාව 23 කි. අර්ධ අවසන් පූර්ව තරග ක්‍රීඩිකාවන් 16 දෙනෙකුගේ සහභාගීත්වයෙන් පැවති තරග වාර 4 කින්ද, අවසන් පූර්ව තරග ක්‍රීඩිකාවන් 8 දෙනෙකු සහභාගී වූ තරග වාර 2 කින්ද සමන්විත වූ අතර, අවසන් තරගයේ ‘Queen of the Wave’ කිරුළ සඳහා ක්‍රීඩිකාවෝ 4 දෙනෙක් තරග වැදුණහ.\nRed Bull Ride My Wave තරගාවලියට ක්‍රීඩිකාවන් 20 දෙනෙකුට අධික පිරිසක් සහභාගී වීමත්, ඒ අතරට ශ්‍රී ලාංකික ක්‍රීඩිකාවන් ඇතුළත් වීමත් අපට මහත් සතුටක්. මේ ආකාරයට ශ්‍රී ලංකාවේ සර්ෆින් ක්‍රීඩාවේ නියුතු පිරිසට ශක්තියක් වීමට හැකි වීම ගැන අප නිහතමානීව සතුටු වනවා. ඉදිරියේදී ක්‍රීඩිකාවන් වැඩි පිරිසක් මෙම තරග වලට එක් වනු දැකීම අපගේ ප්‍රාර්ථනයයි. Red Bull Ride My Wave තරගාවලියේ අධ්‍යක්ෂ ලෙස කටයුතු කළ සන්දික තුෂාර හෙවත් මම්බෝ පැවසී ය.\nමෙම වසරේ Red Bull Ride My Wave තරගාවලියට ඔස්ට්‍රියාව, ඕස්ට්‍රේලියාව, බෙල්ජියම, ජර්මනිය, එස්තෝනියාව, ප්‍රංශය, එක්සත් රාජධානිය, ඊශ්‍රායලය, නෙදර්ලන්තය, රුසියාව, ස්වීඩනය, ඇමරිකා එක්සත් ජනපදය සහ දකුණු අප්‍රිකාව ඇතුළු රටවල් 25 ක ක්‍රීඩක ක්‍රීඩිකාවෝ එක්වූහ. තරගාවලියේ ජයග්‍රාහක ජයග්‍රාහිකාවන්ට කුසලාන සහ මුදල් ත්‍යාග පිරිනමන ලදි.\nපිරිමි අංශයේ ජය ලකුණු 13.8 ක් ලබාගත් ලක්ෂිත තාරක හෙවත් ලකී වෙත හිමි විය. දෙවැනි ස්ථානය ලකුණු 12.4 ක් ලබාගත් සචින් තාරක විසින්ද, තුන්වැනි ස්ථානය ලකුණු 10.6 ක් ලබාගත් ස්ටීව් සීලි විසින්ද දිනාගන්නා ලදි. මාලදිවයින් කණ්ඩායමේ කළමනාකරු වූ නාහු, Red Bull Ride My Wave ප්‍රධාන විනිශ්චයකරු ළහිරු විතානගේ සහ තරගාවලි අධ්‍යක්ෂ සන්දික තුෂාර විසින් ජයග්‍රාහකයන් වෙත ත්‍යාග ප්‍රදානය කරන ලදි.\nලකුණු 11.5 ක් ලබාගනිමින්, අඛණ්ඩව තුන්වන වරටත් Red Bull Ride My Wave තරගාවලියේ කාන්තා අංශයේ ජය හිමිකර ගැනීමට නිකිටා රොබ් සමත් වූවා ය. දෙවැනි ස්ථානය ලකුණු 5.6 ක් ලබාගත් කැමරූන් හයිනමන් වෙතද, තුන්වැනි ස්ථානය ලකුණු 4.9 ක් ලබාගත් ක්රූට් ලැසන් වෙතද හිමි විය. විනිශ්චය මණ්ඩල සහායිකාවන් ලෙස කටයුතු කළ හිමාෂි වත්සලා, හිරුණි වත්සලා සහ ඕෂි හේරත් විසින් ජයග්‍රාහිකාවන් වෙත ත්‍යාග ප්‍රදානය කරන ලදි.\nසුපුරුදු ලෙසම මෙවරRed Bull Ride My Wave තරගාවලියද අතිශයින් සාර්ථක වූ අතර, ඉදිරි වසර වලදීද අඛණ්ඩව මෙම තරගාවලිය පැවැත්වීමට Red Bull අපේක්ෂා කරයි. තමන් අනුග්‍රහය ලබාදෙන අනෙකුත් ක්‍රීඩා වලදී මෙන්ම දේශීය ප්‍රජාවන්ට අත්වැලක් වෙමින්, ඔවුන්ට තම දක්ෂතා කරළියට ගෙන ඒමටත්, එම දක්ෂතා ජාත්‍යන්තර තලයට රැගෙන යාමටත් අත්වැලක් සැපයීම Red Bull හි අරමුණ වී තිබේ.",
       "URL": "https://www.hirunews.lk/business/296089/red-bull-ride-my-wave-තරඟාවලිය-සාර්ථක-ලෙස-නිමාව-දකී-දෙස්-විදෙස්-ක්‍රීඩක-ක්‍රීඩිකාවන්ගෙන්-උණුසුම්-ප්‍රතිචාරයක්",
       "Category": "Business",
       "Parent URL": "https://www.hirunews.lk/business/all-news.php?pageID=5"
}