{
       "Source": "divaina",
       "Timestamp": "July 11, 2023",
       "Headline": "‘මිහින්තලයට මත්පැන්හල් එපා’ ජනතාව පාරට බසිති",
       "News Content": "මෙරට තුළ බුදු දහම ව්‍යාප්ත වීමේ කේන්ද්‍රස්ථානය වූ ඓතිහාසික මිහින්තලය පුදබිම ආසන්නයේ මත්පැන්හලක් විවෘත කිරීමට, රජය පියවර ගැනීමට විරෝධය පළ කරමින් මිහින්තලේ අවට ජනතාව ඊයේ 10 දා උදෑසනම දැවැන්ත උද්ඝෝෂණ ව්‍යාපාරයක නිරත වූහ.\n\nබුදුදහම ආරම්භ වූ දා සිට මේ දක්වා මිහින්තලේ නගරය තුළ මස් කඩ හෝ තැබෑරුම් නොතිබූ බවත් සංචාරක කර්මාන්තය ප්‍රවර්ධනය කිරීමේ අරමුණින් යැයි කියමින් මිහින්තලාවට මේ සිදුකරන විනාශය තමන් දැඩි පිළිකුලෙන් හෙළා දකින බව රැස්ව ජනතාව පැවැසූහ.\n\nමිහින්තලා පුදබිමට කිලෝමීටර් 10ක් අවටින් මත්පැන් බලපත්‍ර තහනම් කරමින් රජය මගින් මීට පෙර නිකුත් කර තිබූ ගැසට් පත්‍රය තිබියදී, මිහින්තලා පුදබිමට, මිහින්තලේ රජරට විශ්වවිද්‍යාලයට හා පාසල් දෙකකට මීටර් 200 කටත් වඩා අඩු දුරකින් තිබෙන හෝටලයක් සඳහා මෙම බලපත්‍රය ලබාදී ඇති බව ඔවුහු පෙන්වා දුන්හ.”\n\nඊයේ (10 දා) මිහින්තලේ විශ්වවිද්‍යාලය අසලට\n\nරැස් වූ 1000කට ආසන්න ජනතාවක් මෙම උද්ඝෝෂණයේ නිරත වූහ.\n\nඋද්ඝෝෂණයේ යෙදුනු පිරිස් පුත්තලම ත්‍රිකුණාමලය මා ඒ-12 මාර්ගය, මිහින්තලය විශ්වවිද්‍යාලය ඉදිරි පිටින් වසා දමමින් පැය දෙකකට ආසන්න කාලයක් මෙම උද්ඝෝෂණයේ නිරත වූහ.\n\nමෙම උද්ඝෝෂණය පැවැති ස්ථානයට පැමිණි මිහින්තලේ ප්‍රාදේශීය ලේකම් අනුරුද්ධ නායක බණ්ඩාර පැවසුවේ මේ වන විටත් මේ සම්බන්ධයෙන් අනුරාධපුර මහ දිසාපතිවරයා දැනුවත් කිරීමට පියවර ගෙන ඇති බවය. ජනතාවගෙන් අත්සන් සහිතව ලබා දුන් ලිපිය ඉතා ඉක්මනින් පුරාවිද්‍යා අධ්‍යක්ෂ ජනරාල්වරයා දැනුවත් කිරීමට පියවර ගන්නා බවද පැවසීය.\n\nමෙහිදී පැමිණ සිටි පිරිස් මෙහිදී පැවසුවේ ප්‍රාදේශීය ලේකම්වරයා ලබා දුන් එම පොරොන්දුව විශ්වාස කරමින් එම ස්ථානයෙන් පිටව යන බවය. දින 5ක් ඇතුළත දී මෙයට නිසි විසඳුමක් ලබා නොදුනහොත්, මහා සංඝරත්නය ඇතුළු සියලු ජනතාව ඒකරාශී කර ගනිමින් දැවැන්ත උද්ඝෝෂණ ක්‍රියාමාර්ගයකට යොමුවන බවය.මිහින්තලේ – රංග චතූ, තිරප්පනේ – සමන් පෙරේරා",
       "URL": "https://divaina.lk/%e0%b6%b8%e0%b7%92%e0%b7%84%e0%b7%92%e0%b6%b1%e0%b7%8a%e0%b6%ad%e0%b6%bd%e0%b6%ba%e0%b6%a7-%e0%b6%b8%e0%b6%ad%e0%b7%8a%e0%b6%b4%e0%b7%90%e0%b6%b1%e0%b7%8a%e0%b7%84%e0%b6%bd%e0%b7%8a-%e0%b6%91/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/102/"
}