{
       "Source": "divaina",
       "Timestamp": "July 10, 2023",
       "Headline": "කුරුඳුවත්තේ මැඳුරකට ගහ මරාගත් 26 කට ඇප",
       "News Content": "කොළඹ බාන්ස් පෙදෙසේ පිහිටි වටිනාකමින් අධික පැරණි පන්නයේ සුවිසල් මැඳුරක් සම්බන්ධයෙන් දෙපාර්ශ්වයක් අතර ඇතිවූ ගැටුමකට අදාළව අත්අඩංගුවට ගත් පුද්ගලයන් 26 දෙනා කොළඹ අලුත්කඩේ මහෙස්ත්‍රාත් අධිකරණයට ඉදිරිපත් කිරීමෙන් පසු එක් අයකු රුපියල් ලක්‍ෂ පහ බැගින් වූ ශරීර ඇපමත මුදාහැර තිබේ.\n\nකෙසේ වෙතත් ඔවුන්ට අද (10 දා) නැවතත් අලුත්කඩේ මහෙස්ත්‍රාත් අධිකරණය හමුවේ පෙනී සිටින ලෙස අධිකරණයෙන් නියෝග කර ඇතැයි පොලිසිය පවසයි.\n\nමෙලෙස ඇපමත මුදාහැරුණේ දෙමටගොඩ, ජාඇල, බොරැල්ල, කිරුළපන, බේස්ලයින්, සෙවණගල, මට්ටක්කුලිය යන ප්‍රදේශවල පදිංචි අවුරුදු 25 ත් 58 ත් අතර වයසේ පසුවන 26 දෙනෙකි.\n\nමෙම දෙපිරිසටම එම නිවසේ හිමිකාරීත්වයක් නොමැති බැවින් ඔවුන් එය අයිතිකර ගැනීම සඳහා අවස්ථා කීපයකදීම ගැටුම් ඇතිකර ගෙන ඇතැයි පොලිසිය පවසයි.\n\nකොළඹ 07 බාන්ස් පෙදෙසේ නිවසක් පරිශ්‍රයේ දෙපාර්ශ්වයක් අතර ගැටුමක් සිදුවන බවට කුරුඳුවත්ත පොලිසියට තොරතුරක් ලැබී පොලිසිය එම ස්ථානයට ළඟා වන විටත් දෙපාර්ශ්වය පොලු මුගුරුවලින් ගහගන්නා ආකාරය දැක තිබේ. පොලිසිය මහත් පරිශ්‍රමයක් දරා එම ගැටුම පාලනය කර අදාළ පිරිස අත්අඩංගුවට ගෙන ඇති අතර තවත් පිරිසක් පළාගොස් ඇත. පළාගිය කීප දෙනකුම අසල පිහිටි වෙනත් නිවසක සිටියදී අත්අඩංගවට ගත් බව පොලිසිය කියයි.\n\nඅක්කර භාගයක වපසරියක ඇති මෙම නිවස හිමිකර ගැනීම සඳහා මෙම දෙපාර්ශ්වයේ බොහෝ දෙනකු ව්‍යාජ ඔප්පු ද සකසාගෙන ඇතැයි පොලිසියට හෙළිවී තිබේ. මෙම නිවස බි්‍රතාන්‍යයේ පදිංචි විදේශිකයකුට අයත් බවද පැවසේ.\n\nමේ පිළිබඳව කොළඹ දකුණ කොට්ඨාස භාර ජ්‍යෙෂ්ඨ පොලිස් අධිකාරි හසන්ත මාරපන මහතාගේ අධීක්‍ෂණය යටතේ කුරුඳුවත්ත පොලිසියේ ස්ථානාධිපති ප්‍රධාන පොලිස් පරීක්‍ෂක ආලෝක බණ්ඩාර සේනානායක මහතාගේ උපදෙස් මත නිලධාරීහු කණ්ඩායමක් වැඩිදුර පරීක්‍ෂණ සිදුකරති.ප්‍රදීප් ප්‍රසන්න සමරකෝන් සහ චමින්ද සිල්වා",
       "URL": "https://divaina.lk/%e0%b6%9a%e0%b7%94%e0%b6%bb%e0%b7%94%e0%b6%b3%e0%b7%94%e0%b7%80%e0%b6%ad%e0%b7%8a%e0%b6%ad%e0%b7%9a-%e0%b6%b8%e0%b7%90%e0%b6%b3%e0%b7%94%e0%b6%bb%e0%b6%9a%e0%b6%a7-%e0%b6%9c%e0%b7%84-%e0%b6%b8/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/103/"
}