{
       "Source": "divaina",
       "Timestamp": "July 9, 2023",
       "Headline": "පෙරළුණ බෝට්ටුවක එල්ලී මරණය සමග සටන් කළ පැය පහක්….",
       "News Content": "බෝට්ටුව පෙරළී මහ මුහුද මැද පැය පහක් පමණ ජීවිතයත් මරණයත් අතර සටන් කළ ධීවරයන් දෙදෙනා වෙනත් බෝට්ටුවක පිරිසක් විසින් මුදාගනී.\n\nප්‍රකෝටිපතියන් පිරිසක් පසුගියදා සබ්මැරීනයකින් මුහුදු ගවේෂණයකට ගොස් මුහුණ දුන් බිහිසුණු අනතුර පිළිබඳව මුළු ලෝකයේම කතා විය. අතුරුදන්ව ගිය එම සබ්මැරීනය සොයා විශේෂ මෙහෙයුම් ගණනාවක්ම දියත් කෙරුණි. මේ අයුරින් මහ මුහුද මැද සිදු වූ ඉතා අවාසනාවන්ත සිදුවීම් තව කොතරම් නම් ඇතිද යන්න අප අමුතුවෙන් ලිවිය යුතු නොවේ. මේ අයුරින්ම ධීවර කර්මාන්තය සඳහා මහ මුහුද මැදට යන ධීවරයන්ට මහ මුහුද මැදදී මුහුණ දීමට සිදුවන අනතුරු සම්බන්ධ පුවත් ද අපට කොතෙකුත් වාර්තා වී ඇත. මේ අප කියන කතාවද වාර්තා වූයේ තංගල්ල ධීවර වරායෙනි.\n\nමහ මුහුද මැදදී බෝට්ටුව පෙරළී පැය පහකට අධික කාලයක් ජීවිතයත් මරණයත් අතර සටනක යෙදී සිටි ධීවරයින් දෙදෙනෙකුගේ දිවි ගලවා ගැනීම සැබවින්ම ආශ්චර්යයක් බව කිව යුතුය.\n\nතංගල්ල පදිංචි 48 හැවිරිදි ජේ. ඒ. ප්‍රදීප් ප්‍රියන්ත හා 40 හැවිරිදි චමින්ද කුමාරත් තංගල්ල ධීවර වරායෙන් මුහුදු ගියේ පසුගිය 29 වන දින දහවල් 2.30ට පමණය. ඒ තංගල්ල පරාක්‍රම පාරේ පදිංචි ඒ. ඒ. චමිල් රොෂාන් ප්‍රියන්තට අයත් එක් දින යාත්‍රාවකිනි. ඔවුනගේ ජිවනෝපාය මසුන් ඇල්ලීම වන බැවින් කවර තත්ත්වයක් යටතේ වුව ඔවුන් මුහුදු යා යුතුය. එසේ මුහුදු ගිය ධීවර යාත්‍රාව හදිසියේ කාර්මික දෝෂයකට ලක්විනි. ඒ නිසාම මුහුද මැද ඔහේ පැද්දෙමින් නතරව තිබූ බෝට්ටුව අනපේක්ෂිත ලෙස දියවැලකට හසුව පෙරළී ගොස් අනතුරටපත් වූයේ ධීවරයන් දෙදෙනාවද මුහුදේ ගිල්ලවමිනි. බියකරු තත්ත්වයක් උද්ගතව තිබුණද ප්‍රදීප් ප්‍රියන්ත හා චමින්ද කුමාර ක්ෂණයකින් පෙරළී ගිය බෝට්ටුවේ එල්ලෙන්නට සමත් විය. දෙදෙනාම සිතුවේ වැඩි වෙලාවක් යන්නට පෙර තමන් බේරාගැනීමට කිසිවෙකු හෝ පැමිණේවි යනුවෙනි.\n\nකෙසේ වෙතත් පෙරළී ගිය බෝට්ටුවේ එල්ලී පැය පහකට අධික කාලයක් කිසිවෙකුගේ සහායක් හෝ සහෝදර බෝට්ටුවක් එනතෙක් මහ මුහුද සමග ඔට්ටු වෙන්නට දෙදෙනාට සිදුවිය. ගෙවී යමින් තිබුණේ අධික සීතලත්,කුසගින්නත්, බඩගින්නත් එකවර සිරුරට වධ දෙන හොරා කිහිපයකි. එහෙත් දෙදෙනාම සිටියේ විමසිල්ලෙනි. මේ මුහුදු ගොස් නැවත ගොඩ බිම කරා බොහෝ බෝට්ටුකරුවන් යනෙන වෙලාවයි. දෙදෙනාගේ සිතුවිල්ල නිවැරදිය. පාන්දර 6.30ට පමණ මිරිස්සෙන් මුහුදු ගිය වික්‍රම 02 බහුදින යාත්‍රාව නැවත ගොඩ බිම බලා එමින් තිබුණේ මෙම ඉසව්වෙනි. වික්‍රම බහුදින යාත්‍රාවේ සිටි පිරිස මේ දෙදෙනා දුටුවේ අහම්බෙනි. වහාම ක්‍රියාත්මක වූ වික්‍රම 02 බහුදින යාත්‍රාවේ පිරිසට ඔවුන්ගේ දිවි ගලවා ගැනීමට හැකියාව ලැබිණි.\n\nගැඹුරු මුහුදෙහි පැය පහක බියකරු කාලයක් ගත කළ ප්‍රදීප් ප්‍රියන්ත එය වචන වලට හැරවූයේ මෙසේය.\n\n“ අපි තංගල්ල ධීවර වරායෙන් පසුගිය 29 වෙනිදා මුහුදු ගියේ. අපි සැතපුම් 17කත් විතර දුර ගිහින් තිබුණා. ඒ ගිහින් දැල් එළද්දී අපේ යාත්‍රාව කිසියම් දෝෂයකට ලක් වුණා. ඒ වෙනකොට වෙලාව පසුදින (30) අළුයම 12.30ට විතර ඇති. අපි මේ පිළිබඳව බෝට්ටුවේ හිමිකරුට දැනුම් දුන්නා. ඔහු තවත් බෝට්ටුවක් රැගෙන එන්නම් කියලා අපිට කිව්වා. එලෙස දැනුම් දීලා මහ වෙලාවක් ඉන්න ලැබුණේ නෑ. දියවැලකට හසුව බෝට්ටුව පෙරළුණා. අපි දෙන්නම මුහුදේ දියවැලට අහුවෙලා එහාට මෙහාට විසිවෙලා ගියා. පසුව කොහොම හරි අපි දෙන්නම පෙරළුණ බෝට්ටුව අසලට පීනාගෙන ඇවිත් එල්ලුණා. පැය පහකට වැඩිය වේලාවක් අපි දෙන්නා ජිවිතයත් මරණයත් අතර සටන් කළා. උදේ 07 විතර වෙනකම් බෝට්ටුවක් පේනතෙක් මානයක තිබුණේ නෑ. අපි හිතුවෙම අපිට ආයේ ජීවත් වෙන්න ලැබෙන එකක් නැහැ කියලයි. අපි මුහුදෙ පීනමින් ඉන්නවා දැකලා තමයි වික්‍රම 02 කියන බහුදින යාත්‍රාව අපි ළඟට ඇවිත් අපිව බේරා ගත්තේ. ”\n\nබෝට්ටුවේ හිමිකරු ඒ. එච්. අමිල රොෂාන් ප්‍රියන්ත විශාල පාඩුවක් සිදුව තිබුණ ද ජීවිත දෙකක් මරණයෙන් ගැලවී නැවත පැමිණීම ගැන සතුටින් කතා කළේය.\n\n“ මට මුහුදු ගිය දෙන්නා කෝල් කරලා කිවුවා බෝට්ටුව කාර්මික දෝෂයකට ලක්වෙලා මොකක් හරි කරන්න කියලා. ඒ වෙනකොට වේලාව මම හිතන්නේ පාන්දර 01ට විතර ඇති. මම ඉක්මනින්ම මේ පිළිබඳව ධීවර පරීක්ෂක කාර්යාලය හා නාවික හමුදා නිලධාරීන්වත් දැනුවත් කරලා බෝට්ටුවකුත් සූදානම් කරගෙන තංගල්ල ධීවර වරායෙන් යන්න යනකොට මට දුරකතනයෙන් දැනුම් දුන්නා මිරිස්ස ධීවර වරායෙන් මුහුදු ගිය බහුදින ධීවර යාත්‍රාවකින් ධීවරයන් දෙදෙනා බේරාගෙන එන බවට. ගිලුන බෝට්ටුව හෝ එන්ජිම ගොඩගන්න උත්සාහයක් දරා තිබුණත් බැරිවෙලා තිබුණා. දැල් ආම්පන්න එක්ක සිදුවුණු අලාභය රුපියල් ලක්ෂ 20කට ආසන්නයි. ”\n\nසටහන හා සේයා රූ –මත්තල –දිලීප් එන් ජයසේකර",
       "URL": "https://divaina.lk/%e0%b6%b4%e0%b7%99%e0%b6%bb%e0%b7%85%e0%b7%94%e0%b6%ab-%e0%b6%b6%e0%b7%9d%e0%b6%a7%e0%b7%8a%e0%b6%a7%e0%b7%94%e0%b7%80%e0%b6%9a-%e0%b6%91%e0%b6%bd%e0%b7%8a%e0%b6%bd%e0%b7%93-%e0%b6%b8%e0%b6%bb/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/104/"
}