{
       "Source": "divaina",
       "Timestamp": "July 8, 2023",
       "Headline": "යාචක වෙස්ගෙන දයාසිරිගේ පුත්‍රයා කොල්ල කෑ ‘රොක්සි වත්තේ රංජි’ දෙහිවලදී කුඩුත් සමග මාට්ටු",
       "News Content": "පසුගිය තුන්වැනිදා පාර්ලිමේන්තු මන්ත්‍රී ශ්‍රී ලංකා නිදහස් පක්ෂයේ මහ ලේකම් දයාසිරි ජයසේකර මහතාගේ පුත්‍රයා සිය පෙම්වතිය සමග බම්බලපිටිය ප්‍රදේශයේ මෝටර් රථයක් තුළ සිටියදී ඔවුන් බිය ගන්වා මුදල් සහ රන් මාලය කොල්ලකා පලාගිය සැකකරු ඊයේ (07 දා) අත්අඩංගුවට ගත් බව දෙහිවල පොලිසිය පවසයි.\n\nඅත්අඩංගුවට පත් පුද්ගලයා ‘රොක්සි වත්තේ රංජි’ නමැති අන්වර්ථ නාමයෙන් පෙනී සිටින වැල්ලවත්ත රංජන් විජේරත්න පුර ප්‍රදේශයේ පදිංචි 29 වැනි වියේ පසුවන බවත්, හෙරොයින් මත්ද්‍රව්‍ය බෙදාහැරීම සඳහා පාපැදියකින් ගමන් කරමින් සිටින බවට ලද තොරතුරක් මත වහා ක්‍රියාත්මක වූ දෙහිවල පොලිස් ස්ථානයේ නිලධාරීන් විසින් සැකකරු වැල්ලවත්ත, රොක්සි වත්ත ප්‍රදේශයේ දී හෙරොයින් ග්‍රෑම් 10යි මිලිග්‍රෑම් 350 ක් සමග අත්අඩංගුවට ගත් බව පොලිසිය පැවසීය.\n\nඅත්අඩංගුවට ගත් සැකකාර පුද්ගලයා ගෙන් සිදු කළ දීර්ඝ ප්‍රශ්න කිරීම්වලදී මන්ත්‍රී පුත්‍රයා බියගන්වා කොල්ලකෑමේ සිද්ධිය පිළිබඳ පාපොච්චාරණය කළ බවද පොලිසිය පවසයි.\n\nනීතිඥ කවීන් ජයසේකර මහතා සිය පෙම්වතිය සමග බම්බලපිටිය ලෙයාර්ඩ්ස් පාරේ ග්‍රාම නිලධාරී කාර්යාලය අසල මෝටර් රථය නවතා ආ ගිය තොරතුරු කතා කරමින් සිට ඇත. සැකකාර පුද්ගලයා පාපැදියකින් මෝටර් රථය අසලට යාචකයකු මෙන් හැසිරී මුදල් ඉල්ලා තිබූ අතර ඔහුට ලබාදීමට මුදල් නොමැති බව කවීන් ජයසේකර මහතා පැවසීමත් සමඟ උරණ වූ සැකකරු ක්ෂණයකින් උල් පිහියක් ඔවුන් වෙත එල්ල කර මෝටර් රථයේ ඩෑෂ් බෝඩ් එක මත තිබුණු රුපියල් 3000 ක මුදල කොල්ලකා ඇත.\n\nකලබලයට හා බියට පත්වූ පෙම් යුවළගේ මෝටර් රථය තුළ තිබූ බෑගයක් උදුරාගෙන යෑමට සැකකරු උත්සාහ දැරීමේදී එහි තුළ තිබූ සුදු රත්තරන් මාලයක් පිටතට වීසි වී ඇත. එම අවස්ථාවේදී සැකකරු මාර්ගයේ පතිතවූ රත්තරන් මාලයද අහුලා ගැනීමෙන් අනතුරුව මෝටර් රථය අසලට පැමිණ පාපැදියෙන්ම පලාගොස් තිබූ බව සිදුකළ මූලික විමර්ශනවලදී අනාවරණය වූ බව පොලිසිය පැවසීය.\n\nඅත්අඩංගුවට ගත් සැකකරු ගල්කිස්ස මහෙස්ත්‍රාත් අධිකරණය වෙත ඉදිරිපත් කිරීමට නියමිතව ඇත.\n\nසිද්ධිය සම්බන්ධයෙන් වැඩිදුර පරීක්ෂණ ගල්කිස්ස කොට්ඨාස භාර ජ්‍යෙෂ්ඨ පොලිස් අධිකාරි මංගල දෙහිදෙණිය, ගල්කිස්ස කොට්ඨාස කලාප අංක 01 භාර පොලිස් අධිකාරී සමන් ජයසේකර යන මහත්වරුන්ගේ සෘජු අධීක්ෂණය මත දෙහිවල පොලිසියේ ස්ථානාධිපති ප්‍ර.පො.ප. අනුරාධ හේරත් මහතාගේ උපදෙස් මත අපරාධ අංශයේ ස්ථානාධිපති පොලිස් පරීක්ෂක කේ. එල්. ඒ. එස්. යූ. කේ. ලියනආරච්චි මහතාගේ මෙහෙයවීමෙන් පො.කො. (83330) සම්පත් ඇතුළු පොලිස් නිලධාරින් විසින් පරීක්ෂණ පවත්වනු ලබයි.\n\nඑස්. ඩී. අබේසිංහ – මහරගම",
       "URL": "https://divaina.lk/%e0%b6%ba%e0%b7%8f%e0%b6%a0%e0%b6%9a-%e0%b7%80%e0%b7%99%e0%b7%83%e0%b7%8a%e0%b6%9c%e0%b7%99%e0%b6%b1-%e0%b6%af%e0%b6%ba%e0%b7%8f%e0%b7%83%e0%b7%92%e0%b6%bb%e0%b7%92%e0%b6%9c%e0%b7%9a-%e0%b6%b4/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/105/"
}