{
       "Source": "divaina",
       "Timestamp": "July 3, 2023",
       "Headline": "උඩවලවේ දඩමස් ජාවාරමක් වැටලීමට ගිය වනජීවියේ 2ක් ගැටුමකින් තුවාල ලබා රෝහලේ",
       "News Content": "වනජීවී හදිසි ඇමතුම් අංකය වන 1992 ට ලැබුණු ඔත්තුවක් මත දඩමස් ජාවාරමක් වැටලීමට ගිය උඩවලව උද්‍යානයේ වැටලීම් නිලධාරීන් හා සිද්ධියට සම්බන්ධ පිරිසක් අතර උඩවලව-නලසිරිගම ප්‍රදේශයේදී හටගත් ගැටුමකින් වනජීවී නිලධාරීන් දෙදෙනකු තුවාල ලබා උඩවලව හා ඇඹිලිපිටිය රෝහල්වලට ඇතුළත් කර ඇත. සිද්ධියේදී තුවාල ලැබූ සැකකරුවන් දෙදෙනකුද රෝහල්ගත කර ඇතැයි රෝහල් ආරංචි මාර්ග පවසයි.\n\nවැටලීමේදී දඩමස් සමග බඳින තුවක්කු හා සත්ත්ව අවශේෂ රැසක් අත්අඩංගුවට ගැනීමටද වනජීවී නිලධාරීන් සමත් වී ඇත. ගැටුම හටගෙන ඇත්තේ උඩවලව-හබරලුආර ප්‍රදේශයේ නිවසක ශීතකරණයක් තුළ සඟවා තිබියදී අත්අඩංගුවට ගත් ගෝන ඔළුවක් හා ගෝන මස්වල ඉතිරි ප්‍රමාණය සොයා වනජීවී නිලධාරීන් නලසිරිගමට ගොස් සිටි අවස්ථාවේදීය.\n\nහබරලුආර ප්‍රදේශයේ කළ සෝදිසියේදී වනජීවී නිලධාරීන් ගෝන මස්වලට අමතරව, කාමරයක සඟවා තිබූ කිඹුලෙකුගේ සහ වල් හරකකුගේ හිස් කබල්, කබැල්ලා කටු සහ බඳින තුවක්කු 2 ක් සොයාගෙන ඇති අතර, සැකකරුවන්ගෙන් ලද තොරතුරු මත දඩමස් ජාවාරමට යොදාගත් කොටන තුවක්කුවක් උද්‍යානය තුළ සඟවා තිබියදී සොයා ගෙන ඇත. අනතුරුව මරාදමන ලද ගෝනාගේ තවත් මස් තොගයක් ත්‍රිරෝද රථයකින් නලසිරිගමට ගෙන ගිය බවට ලැබුණු තොරතුරක් මත නිලධාරීන් එම වැටලීමට සම්බන්ධව සිටියදී ගැටුම ඇතිවී තිබේ.\n\nසිද්ධියේදී වැටලීම් ප්‍රධානියා සතු ගිනිඅවිය සැකකරුවන් විසින් උදුරාගෙන එම නිලධාරියාට සහ වනජීවී රියැදුරාට යකඩ පොලුවලින් හා පොරෝ බඳකින් පහරදී ඇති බවත් මෙහිදී ආරක්ෂාව පතා අනෙක් නිලධාරීන් විසින් ක්‍රියාමාර්ග ගත් බවත් සිද්ධියට සම්බන්ධ නිලධාරියෙක් ‘දිවයින’ට පැවසීය.\n\nමෙම සිද්ධියට ප්‍රදේශයේ ප්‍රකට දඩමස් ජාවාරම්කරුවන් වන ‘ඇඟිලිකොටා’ සහ ‘සුද්දා’ ඇතුළු කණ්ඩායමක් සහභාගි වූ බවත්, නිවාස පරීක්ෂා කරන්නට ඇති අයිතිය කුමක්ද අසා තමන්ට පහර දුන් බවත් උද්‍යාන නිලධාරීහු පවසති. සිද්ධියෙන් පසු වැටලීම් නිලධාරීන් සෙවණගල පොලිසියට පැමිණිලි කර තුවාලකරුවන් රෝහල්ගත කර ඇත.\n\nජගත් කණහැරආරච්චි",
       "URL": "https://divaina.lk/%e0%b6%8b%e0%b6%a9%e0%b7%80%e0%b6%bd%e0%b7%80%e0%b7%9a-%e0%b6%af%e0%b6%a9%e0%b6%b8%e0%b7%83%e0%b7%8a-%e0%b6%a2%e0%b7%8f%e0%b7%80%e0%b7%8f%e0%b6%bb%e0%b6%b8%e0%b6%9a%e0%b7%8a-%e0%b7%80%e0%b7%90/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/110/"
}