{
       "Source": "divaina",
       "Timestamp": "July 3, 2023",
       "Headline": "නාට්‍ය සංදර්ශනයක් බැලීමට ගිය තරුණයාගේ සිරුර ළිඳකින් සොයාගැනේ",
       "News Content": "එප්පාවල ඉඳිගහවැව ප්‍රදේශයේ ගෙවත්තක ළිඳක තිබී පෙරේදා (01දා) සවස හමුවූ සැකකටයුතු ලෙස මියගිය විසි නව හැවිරිදි තරුණයාගේ මළ සිරුර සම්බන්ධයෙන් පශ්චාත් මරණ පරීක්ෂණයක් පවත්වා ඒ පිළිබඳව අධිකරණයට කරුණු වාර්තා කරන ලෙසට කැකිරාව වැඩබලන මහේස්ත්‍රාත් පී. එම්. ගස්සාලි මහතා ඉපලෝගම පොලිසියට නියෝග කළේය.\n\nඅනුරාධපුර තිරප්පනේ කුඩාකම ප්‍රදේශයේ පදිංචිව සිටි මධ්‍යම පළාත් මාර්ගස්ථ මගී ප්‍රවාහන අධිකාරියේ සේවයෙහි නියුතු හසලක නුවන් විවාහක තරුණයකු මෙසේ මියගොස් තිබිණි.\n\nමියගිය තරුණයා ඉකුත් 30 වැනිදා රාත්‍රියේ එප්පාවල ඉඳිගහවැව ගම්මානයේ පැවති නාට්‍ය සංදර්ශනයක් නැරඹීමට යන බවට සිය බිරිඳට දුරකථන ඇමතුමක් මගින් දැනුම් දී ඇති අතර පසුදින දහවල් වන තුරුම ඔහු සම්බන්ධයෙන් කිසිදු තොරතුරක් නොමැතිවීම හේතුවෙන් බිරිඳ සහ මියගිය පුද්ගලයාගේ මව විසින් ඒ පිළිබඳව ඉපලෝගම පොලිසියට පැමිණිලි කර තිබිණි.\n\nඒ අනුව ක්‍රියාත්මක වූ පොලිසිය සහ පවුලේ ඥාතීන් ඇතුළු ප්‍රදේශවාසීන් එක්ව සිදුකළ සෝදිසි මෙහෙයුමේ දී මියගිය පුද්ගලයාගේ බවට සැක කෙරෙන පාවහන් යුගලක් ප්‍රදේශයේ ළිඳක තිබී සොයාගෙන තිබිණි.\n\nපසුව ප්‍රදේශවාසීන් සහ පොලිසිය ළිඳ තුළ සිදු කළ සොයා බැලීමේදී එහි තිබී මියගිය තරුණයාගේ සිරුර සොයා ගැනීමට හැකි වී ඇත.\n\nඅනතුරුව එම ස්ථානයට පැමිණි කැකිරාව මහෙස්ත්‍රාත් අධිකරණයේ වැඩබලන මහෙස්ත්‍රාත් ගස්සාලී මහතා විසින් ඒ සම්බන්ධයෙන් ස්ථානීය මහෙස්ත්‍රාත් පරීක්ෂණය පැවැත්වූ අතර මියගිය තරුණයාගේ මළ සිරුර පිළිබඳ පශ්චාත් මරණ පරීක්ෂණය සඳහා අනුරාධපුර ශික්ෂණ රෝහලේ අධිකරණ වෛද්‍යවරයා වෙත යොමු කොට ඒ පිළිබඳව නිකුත් කරනු ලබන වාර්තාව කැකිරාව මහෙස්ත්‍රාත් අධිකරණය වෙත ඉදිරිපත් කරන ලෙසට ඉපලෝගම පොලිසියට නියෝග කළේය.\n\nඅනුරාධපුර විශේෂ – පර්සි කුරුනේරු, තිරප්පනේ – සමන් පෙරේරා",
       "URL": "https://divaina.lk/%e0%b6%b1%e0%b7%8f%e0%b6%a7%e0%b7%8a%e0%b6%ba-%e0%b7%83%e0%b6%82%e0%b6%af%e0%b6%bb%e0%b7%8a%e0%b7%81%e0%b6%b1%e0%b6%ba%e0%b6%9a%e0%b7%8a-%e0%b6%b6%e0%b7%90%e0%b6%bd%e0%b7%93%e0%b6%b8%e0%b6%a7/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/110/"
}