{
       "Source": "divaina",
       "Timestamp": "June 27, 2023",
       "Headline": "අස්වැසුම් අඳෝනාව",
       "News Content": "සමෘද්ධි සහනාධාර කපා දැමීමට එරෙහිව වීරකැටිය ප්‍රාදේශීය ලේකම් කොට්ඨාසයට අයත් විශාල පිරිසක් ඊයේ දිනයේ (26 දා) වීරකැටිය ප්‍රාදේශීය ලේකම් කොට්ඨාස කාර්යාල භූමියට එක්රොක් වී ඊට විරෝධතා දැක්වූහ.\n\nතමන්ට ජීවත් වීමට මාර්ගයක් නොමැති බවත්, තමන් දිවිගෙවන්නේ ඉතා අසීරුවෙන් බවත් අසීමිතව ඉහළ ගොස්ව පවතින භාණ්ඩ මිල හමුවේ තමන් කබලෙන් ලිපිට ඇද දමා ඇති බවත් ඔවුහු පැවසූහ.\n\nමෙම ජනතා විරෝධතාවට වෑකැඳවල රාහුල හිමියෝ ද එක්වී සිටියහ. සමෘද්ධි සහනාධාර කපා දැමීම පිළිබඳව රාහුල හිමියෝ මෙසේ පැවසූහ.\n\nමෙතනට එක් රොක් වී සිටින්නේ දුගී දුප්පත් අසරණ මිනිස්සු. මේ අයට ජීවත් වීමට නිසි මාර්ගයක් නැහැ. ඒ සියල්ල මේ ආණ්ඩුව විසින් ජනතාවට අහිමි කරලයි තිබෙන්නේ. මේ අයගේ සමෘද්ධි සහනාධාර කපා දැමීම අසාධාරණයක්. ප්‍රාදේශීය ලේකම්තුමිය කණ්ඩායම් ලෙස කාර්යාලයට මිනිස්සු කැඳවා සාකච්ඡා කළා. නමුත් නිසි පිළිතුරක් එතුමිය විසින් ලබා දුන්නේ නැහැ. ඇය කියන්නේ තමා ඇතුළු නිලධාරීන් ඊට දායකත්වයක් නොදැක්වූ බවයි. ඒ කා සමග ද අපි මේ අවනඩුව බේරා ගන්නේ. ආණ්ඩුව හදන්නේ සමෘද්ධි නිලධාරීන් සමග ප්‍රතිවිරෝධතා ගොඩනඟලා ප්‍රශ්නයෙන් මඟ හරින්නයි. අපි මේ සටන අත්හරින්නේ නැහැ. ගම් මට්ටමින් ජන අරගල සංවිධානය කරනවා. මේ පිරිසට හඬක් නැහැ. හඬක් නැති මිනිසුන්ට හඬක් වෙලා හෙට දවසේ මේ අසාධාරණය විසඳා ගැනීමට එක් විය යුතුයි. වීරකැටිය ප්‍රාදේශීය ලේකම් කුමුදු ලොකුහේවගේ මහත්මිය අදහස් දක්වමින් මෙසේ පැවසුවාය.\n\nරජය මෙම වැඩපිළිවෙළ ක්‍රියාත්මක කළේ තෝරා ගත් පද්ධතියක් හරහා එකතු කරගත් තොරතුරු මත පදනම්වයි. සමෘද්ධි නිලධාරීන් හෝ අපි මෙම වැඩපිළිවෙළට සම්බන්ධ නැහැ. නමුත් ඔවුන්ට අභියාචනා ඉදිරිපත් කිරීමට පුළුවන්. ජුලි 10 දක්වා අපි කාලය ලබාදීලා තිබෙනවා. වීරකැටිය ප්‍රාදේශීය ලේකම් කොට්ඨාසය තුළ සමෘද්ධිලාභීන් 5100 ක් පමණ සිටිනවා. ඉන් 1000 කගේ පමණ මෙම සමීක්ෂණයෙන් සමෘද්ධිය කැපී තිබෙනවා. නමුත් අපි මෙයට සම්බන්ධයක් නැහැ.මිද්දෙනිය – අමිල ජයවර්ධන\n\nරජය විසින් දෙනු ලබන අස්වැසුම සහනාධාරය ඇලහැර ප්‍රදේශයේ දිළිඳු පවුල් ඉවත්කර කෝටිපති ව්‍යාපාරිකයන්ට ඉඩකඩම් රථ වාහන පවා ඇති ව්‍යාපාරිකයන්ට ලබාදී ඇතැයි ගම්වැසියන් පිරිසක් ඊයේ උදේ ඇලහැර ප්‍රදේශීය ලේකම් කාර්යාලයේ දී චෝදනාවක් එල්ලකරන ලදී.\n\nඅස්වැසුම සහනාධාර ලබා ගැනීම සඳහා අභියාචනා ඉදිරිපත් කිරීමට පුද්ගලයන් 1600 ක පමණ පිරිසක් පැමිණ සිටි අතර ඔවුන් දැනට රජය විසින් නම් කර ඇති නාමලේඛනයේ සඳහන් පුද්ගලයන් අතර ව්‍යාපාරිකයන් රථ වාහන හිමි මහවැලි ඉඩම් ඇති අය සිටින බවත් එහෙත් කිසිදු ආදායම් මාර්ගයක් නොමැති අය ලේඛනයේ නැති බවද විරෝධතාකරුවන් පැවසීය.\n\nමෙතෙක් සමෘද්ධි සහනාධාර ලබා ගත් දිළිඳු පවුල්වල සමෘද්ධි සහනාධාර කපා හැර ඇති නිසා ඔවුන් අන්ත අසරණ තත්ත්වයට පත්වී සිටින බවද අස්වැසුම සහනාධාර අහිමිවූවන් ඇලහැර ප්‍රාදේශීය ලේකම් සී. එම්. කරුණාරත්න මහත්මිය ඉදිරියේ පෙන්වා දෙන ලදී.\n\nරජයේ නිලධාරීන් සමීක්ෂණයට ඉදිරිපත් නොකර කිසිදු වගකීමක් නොමැති ගමේම පදිංචි තරුණයන් මෙම සමීක්ෂණයට ඉදිරිපත් කිරීම නිසා මෙම තත්ත්වය උදාවී ඇති බව ගම්වැසියන් පෙන්වා දෙයි.\n\nඡායාරූපයෙන් දැක්වෙන්නේ අස්වැසුම සහනාධාර අභියාචනා ඉදිරිපත් කිරීමට පැමිණි පිරිසක් ඇලහැර ප්‍රාදේශීය ලේකම් කරුණාරත්න මහත්මිය රැස්ව සිටි පිරිස දැනුවත් කරන අයුරු.ඇලහැර – නිශ්ශංක වෙලගෙදර\n\nරටගිය පවුල්වලට යානවාහන තබෙන තට්ටුගෙවල්වල ජීවත්වෙන සුඛෝපභෝගී ජීවත ගතකරන අයට සමෘද්ධිය දී එදාවේල සොයාගෙන ජීවත්වෙන දුප්පත් අපේ අසාධාරණ ලෙස සමෘද්ධිය කපලා අන්ත අසරණ තත්ත්වයට පත්කිරීමට එරෙහිව අහිමි කළ සමෘද්ධි සහනාධාර ඉල්ලා කුරුණෑගල මල්ලවපිටිය ප්‍රාදේශීය ලේකම් කාර්යාලය ඉදිරිපිට ඊයේ (26) පෙරවරු 9.00 සමෘද්ධිය අහිමිවූ පිරිසක් උද්ඝෝෂණයක නිරත විය.\n\nකිසිදු ජීවනෝපායක් නැතිව දවසේ කුලියක් කරගනිමින් තමන් ජීවත්වෙන බවත් වකුගඩු රෝග ඇතුළු බෝනොවන රෝගවලින් පෙළෙන පිරිසක් තමන්ගේ රෝගී තත්ත්වයට ප්‍රතිකාර ගැනීමට නොහැකි බවත් මාසිකව ලැබෙන සමෘද්ධි සහනාධාර අහිමිවීමෙන් තමන්ට අකාලයේ මියැදෙන්නට වෙන බව පවසමින් ආණ්ඩු විරෝධී දැන්වීම් පුවරු ප්‍රදර්ශනය කරමින් ආණ්ඩුවට වගකිවයුත්තන්ගේ අවදානය යොමුකර තමන්ගේ අහිමිවූ සමෘද්ධිය නැවත ලබාදෙන ලෙස ඉල්ලා සිටියේය.ආර්. එම්. ඩබ්ලිව්. බණ්ඩාර – කුරුණෑගල",
       "URL": "https://divaina.lk/%e0%b6%85%e0%b7%83%e0%b7%8a%e0%b7%80%e0%b7%90%e0%b7%83%e0%b7%94%e0%b6%b8%e0%b7%8a-%e0%b6%85%e0%b6%b3%e0%b7%9d%e0%b6%b1%e0%b7%8f%e0%b7%80/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/116/"
}