{
       "Source": "divaina",
       "Timestamp": "June 27, 2023",
       "Headline": "අස්වැසුමෙන් මනම්පිටිය රත් වෙයි",
       "News Content": "අස්වැසුම සහනාධාර හිමි නාමලේඛනයේ සිය නම් නැති බව පවසමින් දිඹුලාගල ප්‍රාදේශීය ලේකම් කොට්ඨාසයේ ග්‍රාමසේවා වසම් 56 ක පවුල් 2500 ක් ඊයේ (26 වැනිදා) දහවල් සංවිධානය කළ දැවැන්ත උද්ඝෝෂණයක් අතරට පැමිණි පොදුජන පෙරමුණ පොළොන්නරුව දිස්ත්‍රික් පාර්ලිමේන්තු මන්ත්‍රී ජගත් සමරවික්‍රම මහතා උද්ඝෝෂකයන්ගේ දැඩි විරෝධය හමුවේ පොලිස් ආරක්ෂාව යටතේ දිඹුලාගල ප්‍රාදේශීය ලේකම් කාර්යාලය වෙත රැගෙන යෑමට පොලිසියට සිදු විය.\n\nහූ කියමින් කෑගසමින් සිය විරෝධය පළ කරමින් සිටි උද්ඝෝෂකයන් දිඹුලාගල ප්‍රාදේශීය ලේකම් කාර්යාලය වටකර ප්‍රාදේශීය ලේකම්වරයා සහ කාර්ය මණ්ඩලයත් මන්ත්‍රීවරයාත් පැයකට ආසන්න කාලයක් රඳවාගෙන සිටි ඇත. ජුලි 10 වැනිදා වන විට සියලුම ප්‍රශ්න නිරාකරණය කරදෙන බවට පාර්ලිමේන්තු මන්ත්‍රීවරයා සහ දිඹුලාගල ප්‍රාදේශීය ලේකම්වරයා පොරොන්දු වීමෙන් අනතුරව විරෝධතාකරුවෝ ප්‍රාදේශීය ලේකම් කාර්යාල භූමියෙන් ඉවත්ව ගියහ.\n\nදිඹුලාගල ප්‍රාදේශීය ලේකම් කොට්ඨාසයේ ග්‍රාමසේවා වසම් 56ක පවුල් දෙදහස් පන්සියකට අධික සිංහල, දෙමළ, ආදිවාසී සාමාජිකයෝ පිරිසක් පොලොන්නරුව – මඩකලපුව සහ පොලොන්නරුව – මහියංගන ප්‍රධාන මාර්ග දිඹුලාගල ප්‍රාදේශීය ලේකම් කාර්යාලය ඉදිරිපිටින් හා මනම්පිටිය පොලිසිය අසලින් අවහිර කරමින් මෙසේ විරෝධතාවේ නිරත වූහ. සමෘද්ධි සහනාධාරය ඉවත්කරමින් තම පවුල්වලට රජය බලවත් අසාධාරණයක් සිදුකර ඇති බවත්, අස්වැසුම සහනාධාරය ප්‍රදේශයේ ධනවතුන්ට, අරක්කු ව්‍යාපාරිකයන්ට, ටිපර් රථ හිමිකරුවන්ට, මෙන්ම විවිධ ව්‍යාපාරිකයන්ට පවා ලබාදී ඇති බවත් ඒවා වහා අහෝසි කර තමන් අස්වැසුම් වැඩසටහනට ඇතුළත් කර ගන්නා ලෙසත් බලකරමින් විරෝධතාකරුවෝ ප්‍රධාන මාර්ගයේ බිම වාඩි වී පැය 5 කට වැඩි කාලයක් මෙම විරෝධතාවේ නිරත වූහ.\n\nමෙම විරෝධතාව පැවති අවස්ථාවේ ශ්‍රී ලංකා පොදුජන පෙරමුණේ පොළොන්නරුව දිස්ත්‍රික් පාර්ලිමේන්තු මන්ත්‍රී ජගත් සමරවික්‍රම මහතා වැලිකන්ද ප්‍රදේශයට යන අතරතුර වාහනයෙන් බැස විරෝධතාකරුවන්ට සාධාරණයක් ඉටු කිරීමට උත්සාහ කළද මන්ත්‍රීවරයාට විරෝධය පළ කරමින් විරෝධතාකරුවෝ හූ හඬ දෙන්නට පටන් ගත්හ.\n\nමෙහිදී විරෝධතාකරුවන් නොසන්සුන්කාරී ලෙස හැසිරුණු අතර මන්ත්‍රීවරයාගේ ආරක්ෂාව උදෙසා මනම්පිටිය පොලිසිය ඔහු ප්‍රාදේශීය ලේකම් කාර්යාලට රැගෙන යෑමට කටයුතු කළහ. එහිදී මන්ත්‍රීවරයා සහ පොලිසිය පසුපස පැමිණ විරෝධතාකරුවන් ප්‍රාදේශීය ලේකම් කාර්යාලයට කඩා වැදුණු අතර ප්‍රාදේශීය ලේකම්වරයා ඇතුළු කාර්යාලයේ නිලධාරීහු පැයක් පමණ විරෝධතාකරුවන්ගේ අඩස්සියට ලක්වූහ.\n\nපසුව පාර්ලිමේන්තු මන්ත්‍රී ජගත් සමරවික්‍රම සහ දිඹුලාගල ප්‍රාදේශීය ලේකම් පී. ටී. එම්. ඉර්ෆාන් මහත්වරුන් අතර සාකච්ඡාවකින් පසු විරෝධතාකරුවන්ගේ තොරතුරු සහ අභියාචනා භාරගෙන ඔවුන්ට සාධාරණය ඉටු කරදෙන ලෙස ප්‍රාදේශීය ලේකම්වරයා පොරොන්දු වීමත් සමග තත්ත්වය සන්සුන් විය.\n\nඅනතුරුව ප්‍රාදේශීය ලේකම්වරයා සහ මන්ත්‍රීවරයා ප්‍රාදේශීය ලේකම් කාර්යාලයෙන් පිටතට පැමිණ ශබ්ද විකාශන යන්ත්‍ර මගින් විරෝධතාකරුවන් අමතා ඔවුන්ගේ ගැටලු 26 වැනිදා රාත්‍රි දක්වා විමසා විසඳීමට කටයුතු කරන බවත්, අස්වැසුමෙන් අසාධාරණයක් සිදු වී ඇත්නම් ලබන 10 වැනිදා දක්වා අභියාචනා ඉදිරිපත් කරන ලෙසත්, අසාධාරණයට ලක්වූ අයට සහන ලබා දීමට කටයුතු බවටත් පොරොන්දු වීමෙන් පසු විරෝධතාකරුවෝ විසිර ගියහ.මනම්පිටිය – ජේ. ඒ. ජයකොඩි, දිඹුලාගල – ප්‍රසන්න සිල්වා",
       "URL": "https://divaina.lk/%e0%b6%85%e0%b7%83%e0%b7%8a%e0%b7%80%e0%b7%90%e0%b7%83%e0%b7%94%e0%b6%b8%e0%b7%99%e0%b6%b1%e0%b7%8a-%e0%b6%b8%e0%b6%b1%e0%b6%b8%e0%b7%8a%e0%b6%b4%e0%b7%92%e0%b6%a7%e0%b7%92%e0%b6%ba-%e0%b6%bb%e0%b6%ad/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/116/"
}