{
       "Source": "divaina",
       "Timestamp": "June 25, 2023",
       "Headline": "උපන් බිමේ අයිතිය ඉල්ලන පල්ලෙබැද්දේ මිනිස්සු",
       "News Content": "“රජ කාලේ ඉඳන් අපි මේ ඉඩම් භුක්ති විඳින්නෙ. අපි ඉන්න ඉඩම්වල පැටිකිරිය කිව්වොත් දුටු ගැමුණු රජ්ජුරුවන්ගෙ කාලෙ ඉඳලම අපේ පරම්පරාවට මේ ඉඩම් තිබිල තියෙනවා. හැබැයි එහෙම උරුමයක් තියෙන අපිට දැන් අපේ ඉඩමේ ගහක් කපන්න බැහැ. ගහක් කැපුවොත් ඒකෙන් හතරෙන් එකක් පන්සලට දෙන්න ඕන. දරුවෙකුට ඔප්පුවක් ලියන්න බෑ. එහෙම ලියන්න පන්සලෙන් අවසර ගන්න ඕන. ඉඩමක් විකුණුවොත් හතරෙන් එකක් දෙන්න ඕන. කොටින්ම කිව්වොත් ඉඩමෙ මොනව කරත් හතරෙන් එකක් පන්සලට දෙන්න ඕන. සංඛපාලෙන් බදු අයකරනවා.” එසේ කියන්නේ සංඛපාල රජ මහ විහාරය අයත් පල්ලෙබැද්ද තිත්තවැල්පත ජීවත්වන හෙවාසුරගේ දොන් විමලසේන මාමා ය.\n\nවිමලසේන මාමාගේ දැන් වයස 82 කි. සුමනසිරි මාමා යනු මේ ඉඩම් භුක්ති විඳි පරම්පරාවේ හතළිස් දෙවෙනි පරම්පරා නියෝජනයයි. මේ ඔහු කියන්නේ ඔහුගේම කතාව පමණක් නොවේ. ඔහුගේ මුවින් කියවුණේ පල්ලේබැද්ද 787 ගම්වර පිඹුරේ ජීවත්වන ගම්මුන් දැනට කාලයක සිට පෙළමින් ඇති කතාවය. මේ පොළවේම ඉපිද කෙස් පැසෙන තුරු ජීවත් වූ විමලසේන මාමා වැනි තවත් බොහෝ දෙනෙක් දැන් තම උරුමය ලබා ගැනීම වෙනුවෙන් නොනිමි සටනකට අවතීර්ණව හිඳින්නේය. ඛේදවාචකය වන්නේ ඔවුන්ට තම අයිතීන් වෙනුවෙන් සටන් කිරීමට සිදුව තිබෙන්නේ උදේ හවා වැඳුම් කරන පන්සලේ කුලදේවතාවන් සමගය. අප පල්ලේබැද්ද ගමට යන විට විමලසේන මාමා වැනි පල්ලෙබැද්ද ගමේ ජ්‍යෙෂ්ඨ පුරවැසියන් බොහෝ දෙනෙක් පැරණි ලිපි ලේඛන අතැතිව එහි එක්රොක්ව සිටියේ මේ අවනඩුවේ සාක්ෂිකරුවන් වීමටය. එය කෙතරම් අමිහිරි කතාවක්දැයි සිතුණේ අප ඔවුන්ගේ කතාව අසා සිටියදීය.\n\n“අපිට මේ හිරිහැර කරදර වෙන්න ගත්තෙ මෑත කාලයේ ඉඳල. ඇත්තටම කිව්වොත් අපේ අත්තලගෙ මුත්තලගෙ කාලේ ඉඳල ආව ඉඩම්වල අපි මේ ඉන්නෙ. හැබැයි තාම ඒ හිමිකම ග්‍රාමසේවා නිලධාරිගෙ ඉඳල දිසාපති දක්වාම රජයේ නිලධාරීන් පිළිගන්නෙ නෑ. පල්ලෙබැද්ද ගම් පිඹුර කියන්නෙ අක්කර 17764 අයිති ප්‍රදේශයක්. ඒ ඉඩම් ප්‍රමාණයේ ඇතුළේ රජයට අයිති ඉඩම් කොටසකුත් තියෙනවා. රජයට අයිති නොවන ඉඩම් කොටසකුත් තියෙනවා. අපි ජීවත් වෙන්නෙ මේ රජයට අයිති නැති කොටසෙ. දැන් ඒ රජයට අයිති නැති කොටසට සංඛපාල රජ මහා විහාරය සම්පූර්ණ අයිතිවාසිකම් කියනවා. හැබැයි ඒ අයිතිවාසිකම් කියන්නෙ ඔප්පුවකින් නෙවෙයි. එක වෙලාවකට කියනවා ඒ අයිතිය ලැබුණෙ නඩු තීන්දුවකින් කියල. තව වෙලාවකට කියනවා ගම්වරයකින් ලැබුණෙ කියල. මෙහෙම එක එක වකවානුවල එක එක කතා කියමින් නිලධාරීත් එක එක මතිමතාන්තර දරනවා. හැබැයි ඉතින් එයාල කොහොම කිව්වත් මිනින්දෝරු දෙපාර්තමේන්තුවේ සිතියමේ කිසිම තැනක සටහනක් වෙලා නෑ. මේ ඉඩම් සංඛපාල රජ මහ විහාරය සතු රණතුංගගෙ පංගුවවත්, මන්ලලගේ පංගුවවත්, ඉඩල්ලගෙ පංගුවවත් උල්පත ලේකම්ගෙ පංගුවත් කියල. එහෙම කිසිම තැනක සංඛපාල රජමහ විහාරය සතු අසවලාගෙ පංගුව කියල අපි කිසිම තැනක දැකලත් නෑ. මේ ඉඩම්වල ප්‍රශ්නයක් වුණාම එයාල එහෙම එකක් අපට පෙන්නලත් නෑ. දේවාලගම් පනතින්වත් සංඛපාල රජ මහා විහාරයට මෙහෙම ඉඩමක අයිතියක් තියනවා කියල සඳහනක් නෑ. ඒගොල්ලො තව කියනවා ගම්වරයකින් මේ ඉඩම්වල හිමිකම තියෙනවා කියල. ඒ කියන්නෙ එක්දහස් නවසීය හත්සිය ගණන්වල රජ කෙනෙක් දීපු එකක්. ඒක 1939 ඉඩම් නිරවුල් කිරීමේ ගැසට්ටුවෙන් පස්සෙ බලාත්මක වෙන්නෙ නෑ.” යැයි කියමින් මේ කතාවට සම්බන්ධ වූයේ උල්පතලේකම්ලාගේ කිරිමහත්තයාය. අසූ පස් වියැති ඔහු මේ ඉඩම්වලට රජ කාලේ සිට උරුමකම් කියූ පරම්පරාවක පුරකක් බව කියන්නේය. ඔහු කියන්නේ කාලයක් තිස්සේ භූක්ති විඳි මේ ඉඩම් පුද්ගලික එවා කියාය.\n\nමෙකී ඉඩම් සංඛපාල රජ මහා විහාරයට අයිති ඉඩම් බවට නීත්‍යනුකූල ලියවිල්ලක් නොමැතිනම් ගම්මුන්ට එය ප්‍රශ්නයක් වූයේ කෙසේදැයි එවිට අපට ප්‍රශ්නයක් නැගිණ. එම ප්‍රශ්නය අපි ඔවුන් හමුවේ තැබුවෙමු.\n\n“ඒක තමයි ප්‍රශ්නෙ. පරම්පරා ගණනාවක් අපි ජීවත් වුණාට අපිට මේකෙ ඔප්පුවක් හදා ගන්න නිලධාරීන් ඉඩ දෙන්නෙ නැ. තියෙන ඔප්පු පිළිගන්නෙ නැ. ඉඩමේ මොකක් හරි දෙයක් කරගන්න ග්‍රාම නිලධාරී ළඟට ඔප්පුවක් අරන් ගිය ගමන් මේවා ඔයාලට අයිති ඉඩම් නෙමෙයි ගිහින් සංඛපාලෙන් අවසර ඉල්ලල ලියුමක් අරන් එන්න කියනවා. ” ඔවුන් කියන්නේය.\n\nඔවුන්ගේ එම පැහැදිලි කිරීම් අප තුළ තවත් ප්‍රශ්න ගණනාවක් ඇති කිරීමට හේතු විය. ප්‍රශ්නගත ඉඩම්වල ඔප්පු තිබේද ? සංඛපාල රජ මහා විහාරයට අයත් වන්නේ කවර ඉඩම් කොටස්ද? මේවා බදු පදනම මත හිමි වූ ඒවාද යනාදී වශයෙන් විවිධ ප්‍රශ්න ඒ අතර විණි. ඒ සියල්ල ඔවුන් හමුවේ තැබූ විට ඔවුන් අප හමුවේ ඉදිරිපත් කළේ එක්තරා ලියවිල්ලකි. කොළඹ ඕල්කට් මාවතේ පිහිටි ඉඩම් නිරවුල් කිරීමේ කාර්යාලය මගින් නිකුත් කර තිබෙන එම ලියවිල්ලට මුද්‍රාව සමග අත්සන් තබා තිබෙන්නේ ඉඩම් හිමිකම් නිරවුල් කිරීමේ කොමසාරිස් වරයාය. 1994 වසරේ පෙබරවාරී 07 වැනිදා නිකුත් කර ඇති එම ලිපියේ මෙසේ දැක්වෙන්නේය.\n\n“ඉහත ගමෙහි නිරවුල් කිරීමේ කටයුතු 1939 දී ආරම්භකර ඇති අතර නිරවුල් කිරීමේ පරීක්ෂණය 1941 දී සිදුකර ඇත. ඉහත ගමට අදාළ නිරවුල් කිරීමේ අවසන් නියෝගයේ (අංක 457 රත්නපුර) සඳහන් බිම් කට්ටි 811, 1010, 1017, 891, 893. 1053, 911, 955, 895 , 1048 සහ 996 ඉඩම් රජය අයිතිවාසිකම් නොකියන ඉඩම ලෙස මෙම දෙපාර්තමේන්තුව විසින් ප්‍රකාශ කර ඇති අතර එම ඉඩම් සඳහා පහත නම් සඳහන් උරුමකරුවන් එම කාලයේදී උරුමකම් කියා ඇත. එසේම රජය අයිතිවාසිකම් නොකියන ලෙස ප්‍රකාශිත ගිවිසුම් සඳහා එම උරුමකරුවන් එම අවස්ථාවේදී අත්සන් කර ඇති බවද දන්වා සිටිමි. එම අවස්ථාවේදී උරුම කියන ලද අයගේ නම් මෙසේය. රණතුංගගේ යසෝ හාමී, රන්මල් හාමි, දෙමට හැත්තගේ යසෝහාමි, දෙමට හැත්තගේ ළමා හාමි, රණතුංගගේ මුදලි හාමි, තංජමගේ ඩිංගිරි හාමි………..” යනාදී වශයෙන් එම ලියවිල්ලේ තවත් නම් කිහිපයක්ම දැක්වෙන්නේය. එම නිරවුල් කිරීමේ ලියවිල්ලේ ඉහත ඉඩම් බිම් කොටස් සංඛපාල රජ මහ විහාරය සතුව පැවති අසවල් පුද්ගලයාගේ පංගුව යනුවෙන් කිසිඳු සඳහනක් නැත. එම ලියවිල්ල පෙන්වමින් ඔවුන් අතර සිටි ගල්බොක්කැව පරිසර එකමුතුවේ ක්‍රියාකාරී සාමාජිකයෙකු වන විමල් විජේසූරිය ප්‍රශ්න කරන්නේ එසේ නම් මෙවැනි නීත්‍යනුකූල හිමිකමක් ඇති ඉඩමක රාජකාරී කටයුත්තක් කරගැනීමට පන්සලෙන් අවසරයක් රාජ්‍ය නිලධාරීන් බලාපොරොත්තු වන්නේ ඇයිද යන්නය.\n\n“ අපිට මේ වෙන අසාධාරණේට ග්‍රාම නිලධාරීවරයාගේ ඉඳන් ප්‍රාදේශීය ලේකම්වරයා දක්වා රාජ්‍ය නිලධාරීන් වග කියන්න ඕන. පන්සලේ කට වචනයට ග්‍රාම නිලධාරිවරයාගේ ඉඳන් අපිව හිර කරල තියෙන්නෙ. ඒ ගොල්ලො ලියකියවිලි මට්ටමින් අපි මේ ගැන කටයුතු කරාම මේවා රජයේ අයිතිවාසිකම් නොකියන ඉඩම් කියල පිළිගන්නවා. රජයේ අයිතිවාසිකම් නොකියන ඉඩම් නිසා මේවට ඔප්පු හදල දෙන්න රජය මැදිහත් වෙන්නෙ නෑනෙ.\n\nඑක්කො අපි උරුමක්කාරයෝ විදියට ඔප්පු හදාගන්න ඕන. නැත්නම් ප්‍රකාශන ඔප්පුවක් හදාගන්න ඕන. එහෙම හදපු ඔප්පුවක් මගේ ඉඩමට තියෙනවා. ඒක ගත්තෙ ඉඩම මැනුම් කරල ඉඩම් රෙජිස්ට්‍රාර්ගෙ සීල් එකක් යටතේ නීත්‍යානුකූලව. එහෙම ඔප්පුවක් ගන්න ග්‍රාම නිලධාරී ඉඳල සනාථ කරන්න එපැයි මේවා වෙනත් කෙනෙකුට අයිති නැති ඉඩම් කියල. එක වෙලාවකදි මේ ඉඩම් එහෙම වෙනත් කෙනෙකුට අයිති නැතැයි කියල සනාථ කරල, අපි ඒ අනුව හදාගත්ත ඔප්පුව අරන් ගහක් කපාගන්න හරි ගල් වළක් දාන්න හරි රාජකාරී මට්ටමින් ග්‍රාම නිලධාරී හෝ ප්‍රාදේශීය ලේකම් ළගට ගියාම එයාල කියනවා ඕක ඔයාලට අයිති ඉඩම් නෙමෙයි ඕක හොර ඔප්පුවක් කියල. වැඩේ කෙරෙන්න ඕන නම් පන්සලෙන් අවසර අරන් එන්න කියල අපිව එතෙන්ට යවනවා. ඉතින් පන්සලට ගියාම විකුණන ගහේ ආදායමෙන් හතරෙන් එකක බද්දක් පන්සලට දෙනවනම් අවසර ලියුමක් දෙනවා. හිමිකමට ඔප්පු හදාගන්න රාජ්‍ය නිලධාරීන් එක්ක ඔට්ටු වෙන්නයි ලියකියවිලි එක්ක වැඩ කරන්නයි අමාරු කාලය නාස්ති කරගන්න බැරි මේ ගම් වල අහිංසක මිනිස්සු කරන්නෙ ඉතින් හතරෙන් එක දීලා පන්සලෙන් ලියුමක් අරන් ග්‍රාම නිලධාරී ලවා වැඩේ කරගන්න එක. එහෙමයි දැන් සිද්ධ වෙන්නේ ” යැයි කියමින් මේ හතර බීරි ඉඩම් ගැටලුව ගැන පැහැදිලි කළේ පැල්ලේබැද්ද තිත්තවැල්ල ග්‍රාමනිලධාරී වසමේ පදිංචි නිරෝෂන් ප්‍රියදර්ශනය.\n\nඔහු ගමේ පොදු වැඩවලට මූලිකත්වය ගන්නා දේශපාලන සබඳකම් ඇති තරුණයෙකි. පල්ලේබැද්ද ගම්මුන්ගේ ඉඩම් හිමිකම් ඉල්ලා කරන සටනේ පෙරගමන්කරුවා වන්නේ ඔහුය. ලිපි ලේඛන ඉදිරිපත් කර නිලධාරීන් සමග ඔට්ටු වී දැන් ඔහු තමන්ගේ ඉඩමට ඔප්පුව ලබාගෙන තිබේ. නමුත් එයින් නිහඬ නොවූ ඔහු එකම ගම් පිඹුරේ ජීවත්වන හඬක් නොමැති මිනිසුන්ගේ අයිතිවාසිකම් වෙනුවෙන් සාධාරණය ඉල්ලා හඬ නගමින් සිටී.\n\n“මට ඔප්පුවක් ගන්න පුළුවන්නම් මේ ගමේ ඉන්න අනිත් මිනිස්සුන්ටත් ඒ හිමිකමම තියෙන්න ඕන. අපි හොයල බැලුවා විහාර දේවාලගම් පනතින් සංඛපාල රජ මහා විහාරයට අයිති ඉඩම්වලට අපි ඉන්න ඉඩම් අයිති වෙනවද කියල. ඒත් එහෙම එකක් නෑ. හිටපු බෞද්ධ කටයුතු කොමසාරිස්වරයෙක් මේ බදු ප්‍රශ්නය ගැන එක තැනක සඳහන් කරල තියෙනවා සිය කැමැත්තෙන් පන්සල නගා සිටුවීමේ අරමුණින් බදු ගෙවීම් කටයුතු කරනවනම් ඒ කටයුතු කරගෙන යන්න. නමුත් ඉඩම් ගනුදෙනුවලදී හෝ ගල් වළවල් සම්බන්ධ ගනුදෙනුවලදී පන්සල ඒ කටයුතු වලට මැදිහත් නොවන්න කියල.”\n\nඔහු එසේ කියන අතරතුරේ තවත් ලේඛනයක් අපට පෙන්විය. ඉඩම් නිරවුල් කිරීම සම්බන්ධව වන එම ලිපිය රත්නපුර දිසාපතිවරයා විසින් නිකුත් කරන ලද්දකි. ශ්‍රී සංඛපාල රජ මහා විහාරයට ඉඩම් බදු දීම සම්බන්ධවයි නමැති ශීර්ෂය යටතේ ඇති එම ලිපිය 1969 වසරේ නිකුත් කර තිබේ. එමගින් පහැදිලිව දක්වා ඇත්තේ පල්ලේ බැද්ද අගති පිඹුර 787 අංක 526 දරන අංක 1062, 1129, 1132, 729, 722 දරන බිම් කට්ටි වලින් අක්කර 54 රූඩ් 01 පර්චස් 16 ක් සංඛපාල රජ මහා විහාරය සඳහා බදු පදනම යටතේ ලාබා දුන් බවකි. ගම්මුන්ගේ චෝදනාව වන්නේ සංඛපාල රජමහා විහාරයට අයිතිය ඇත්තේ එම ඉඩම් ප්‍රමාණය පමණක් බවකි.\n\n“අපිට ඔය අකකර 54 ඇතුළත බදු ගත්තට කිසි ගැටලුවක් නෑ. අපි කතා කරන්නෙ රජය අයිතිවාසිකම් නොකියන අපි කාලයක් තිස්සෙ භුක්ති විඳින පුද්ගලික ඉඩම් සම්බන්ධව. උදාහරණයක් විදියට ගත්තොත් උල්පත ලේකම්ලාගේ ඉඩම් පංගුව කියන අපේ ඉඩම. ඒක පරම්පරා ගණනාවක ඉඳන් භුක්ති විඳින පුද්ගලික ඉඩමක්. 1908 වසරේ මේ ඉඩමේ හිමිකාරිත්වය ඔප්පු කරන ලියකියවිලි තියනවා. උක්කු එතනා කියන අපේ අත්තම්මා බඹරැන්දේ සිද්ධාර්ථ ගෙමගොඩ සෝභිත නමැති ස්වාමින් වහන්සේලා එක්ක වසර හයක් 1902 ඉඳන් මේ ඉඩමේ හිමිකම වෙනුවෙන් නඩු කිව්වා. ඒකෙන් පන්සල පරාද වෙලා තමයි ඔය හිමිකම් ලියවිල්ල ලැබුණේ. ඒ වගේමයි මේ අනිත් අයගේ ඉඩමුත්. ඉඩම් හිමිකාරිත්වය ලැබුණු විදිය පැටිකිරිය තියෙනවා. හැබැයි අපි පරම්පරා ගාණක් ජීවත්වෙන රජයටවත් පන්සලටවත් අයිති නැති මේ ඉඩම්වල ඔප්පුවක් හදාගන්න, ඉඩමේ ගහක් කොළක් කපාගන්න, ව්‍යාපාරයක් කරන්න රාජකාරී මට්ටමින් නිලධාරීන් ළඟට ගියාම අපිට බාධා කිරීම් කරනවා.”\n\nපල්ලේබැද්ද රජයේ නොවන ඉඩම්වල අනාදිමත් කාලයක සිට ජීවත්වන මිනිසුන් ජීවිත පෙළමින් සිටින් සිටින ගැටලුව එයයි. ඉපදුණු පොළවේ හිමිකම අනියමාර්ථයෙන් උදුරා ගත් කල ජීවත් වීමේදී ඔවුන්ට සිදුවන අපහසුතාවල තරම දන්නේ ඔවුන් පමණි. එහි ගැඹුර වැටහෙන්නේ දෛනික කටයුතු සිදුකරගැනීමට යෑමේදී මේ මිනිසුන් පත්වන අසරණකම දුටු විටයි. රාජ්‍ය නිලධාරීන්ද කුලදේවතාවුන්ද ඔවුන්ගේ මේ දුක දකීවා.\n\nතිස්ස ගුණතිලක",
       "URL": "https://divaina.lk/%e0%b6%8b%e0%b6%b4%e0%b6%b1%e0%b7%8a-%e0%b6%b6%e0%b7%92%e0%b6%b8%e0%b7%9a-%e0%b6%85%e0%b6%ba%e0%b7%92%e0%b6%ad%e0%b7%92%e0%b6%ba-%e0%b6%89%e0%b6%bd%e0%b7%8a%e0%b6%bd%e0%b6%b1-%e0%b6%b4%e0%b6%bd/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/118/"
}