{
       "Source": "divaina",
       "Timestamp": "September 29, 2023",
       "Headline": "කිළිනොච්චියේ මහා ජරමරයක්",
       "News Content": "කිළිනොච්චිය තිරුවයිආරු ප්‍රදේශයේ විදෙස්ගතව සිටින අයකුට අයත් නිවසකට පෙට්‍රල් බෝම්බ ප්‍රහාරයක් එල්ල කොට නිවසේ සිටි පිරිස සියුම් ආයුධවලින් කපා දැමීම නිසා පස් දෙනෙකු තුවාල ලබා 27 දා කිළිනොච්චිය රෝහලට ඇතුළත් කොට තිබේ.\n\nමෙම ප්‍රහාරය එල්ල වී ඇත්තේ ලන්ඩනයේ පදිංචිව සිටින දෙමළ ජාතිකයකුගේ නිවසකට වන අතර මීට දින කිහිපයකට ඉහතදී එම නිවසට ලන්ඩනයේ විදේශිකයින් කිහිපදෙනකුද පැමිණ සිට තිබේ. විදේශිකයෙකුද මෙම ප්‍රහාරයට ලක්ව තුවාල ලබා ඇති අතර ඔහු බෙල්ජියමේ සිට නිවාඩුවක් ගත කිරීමට ශ්‍රී ලංකාවට පැමිණ සිටියදී ලන්ඩනයේ පිරිස සමග ඇති වූ හිතවත්කම් මත ඔහු කිළිනොච්චියට පැමිණි අයෙකි.\n\nඔවුන් මේ වන විට කිළිනොච්චියෙන් පිටව ගොස් ඇතත් ප්‍රහාරය එල්ල කළ පිරිස ඒ බව නොදැන ප්‍රහාරය එල්ල කළ බවට සැකයක් පවතී. මෙම ප්‍රහාරය එල්ල වීම සඳහා ප්‍රධාන හේතු තුනක් ඇති බව පැවසූ කිළිනොච්චිය පොලිසියේ නිලධාරීන් ඉන් එකක් වන්නේ කිළිනොච්චියේ ජනතාව විදේශ රටවලට යවන බව කියා විශාල මුදල් වංචාවක් මෙම නිවසේ සිටි පිරිසක් විසින් සිදුකොට ඇති අතර ඊට උරණ වූ පිරිසක් මෙම ප්‍රහාරය එල්ල කරන්නට ඇතැයි යන්න පළමු කාරණයයි.\n\nදෙවනි කාරණය වන්නේ ඉතා විශාල මුදලක් මෙම නිවසේ සිටි පිරිස අතර ගැවසෙන බවට ලැබී ඇති ආරංචිය මත එම මුදල් කොල්ලකෑමේ අරමුණින් එම ප්‍රහාරය එල්ල කරන්නට ඇති බව දෙවන විශ්වාසයයි. මහා පරිමාණයෙන් කිළිනොච්චියේ සිදුවන වැලි ජාවාරමක් මත ඇති වූ ප්‍රශ්නයක් මෙම ප්‍රහාරයට හේතුව විය හැකි බවට තුන් වන මතයක්ද පවතී. මෙම ප්‍රහාරය සඳහා විසි දෙනෙකුගෙන් පමණ සමන්විත කණ්ඩායමක් පැමිණි බවට පොලිසියට තොරතුරු ලැබී ඇති අතර පොලිසිය ප්‍රදේශයේ සී.සී. ටීවී කැමරා පද්ධති පරීක්ෂා කිරීම පිණිස අධිකරණ නියෝගයක් ලබා ගෙන තිබේ. කෙසේ වෙතත් මෙම ප්‍රහාරයට සම්බන්ධ කිසිවෙකුත් මෙතෙක් අත්අඩංගුවට ගැනීමට කිළිනොච්චියේ ආරක්ෂක අංශවලට නොහැකි වී තිබේ. සිද්ධිය සම්බන්ධයෙන් කිළිනොච්චිය පොලිසිය පරීක්ෂණ පවත්වයි.\n\nදිනසේන රතුගමගේ",
       "URL": "https://divaina.lk/%e0%b6%9a%e0%b7%92%e0%b7%85%e0%b7%92%e0%b6%b1%e0%b7%9c%e0%b6%a0%e0%b7%8a%e0%b6%a0%e0%b7%92%e0%b6%ba%e0%b7%9a-%e0%b6%b8%e0%b7%84%e0%b7%8f-%e0%b6%a2%e0%b6%bb%e0%b6%b8%e0%b6%bb%e0%b6%ba%e0%b6%9a%e0%b7%8a/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/11/"
}