{
       "Source": "divaina",
       "Timestamp": "June 20, 2023",
       "Headline": "දෙමාපියන් හිරිහැර නිසා නිවසින් පැනගිය සිසුවා පොලිස් භාරයට",
       "News Content": "මව සහ පියාගේ අමානුෂික පහරදීම් නිසා නිවසින් පලාවිත් හැටන් දුම්රිය ස්ථානයේ රැඳී සිටි 15 හැවිරිදි පාසල් සිසුවකු ඊයේ (19දා) අලුයම හැටන් පොලිසිය භාරයට ගත් බව හැටන් මූලස්ථාන පොලිසියේ ප්‍රධාන පොලිස් පරීක්ෂක රංජිත් ජයසේන මහතා පැවසීය.\n\nඅනුරාධපුර ප්‍රදේශයේ පදිංචි මොහොමඩ් අම්බර් නමැති මෙම සිසුවා කොළඹ කොටුව සිට බදුල්ල දක්වා ධාවනය වූ රාත්‍රි තැපැල් දුම්රියේ ගොස් ඊයේ අලුයම හැටන් දුම්රිය ස්ථානයෙන් බැස එහි රැඳී සිටියදී හැටන් පොලිසියේ හදිසි ඇමතුම් ඒකකයට ලද දුරකථන පණිවිඩයක් මත අතරමංව සිටි පාසල් සිසුවා පොලිස් භාරයට ගෙන ඇත.\n\nතම මව්පියන් අනුරාධපුර ප්‍රදේශයේ පදිංචි බවත්, තම පවුලේ වැඩිමහල් සොහොයුරකු සහ සොහොයුරියක සිටින බවත් පවසන එම පාසල් සිසුවා පානදුර ප්‍රදේශයේ මිත්තණියගේ නිවසේ රැඳී සිටිමින් පාසල් අධ්‍යාපනය ලැබූ බවත්, 10 වසර තෙක් අධ්‍යාපනය ලබමින් සිටින අවස්ථාවේ පාසලෙන්ද තමන් ඉවත් කළ බවත් කියා සිටී.\n\nඅනුරාධපුර ප්‍රදේශයේ පිහිටි තම නිවසේ සහ පානදුර ප්‍රදේශයේ පිහිටි මිත්තණියගේ නිවසේ සිටියදී පියා පැමිණ ගෙදරින් යන ලෙස බල කරමින් තමන්ට අමානුෂික ලෙස පහර දුන් බවත්, පියා බඳ පටියෙන් පහර දීම නිසා සිය පිටකොන්දේ තුවාල සිදුව ඇති බවත් පවසන පාසල් සිසුවා දෙමාපියන්ගේ වධ හිංසා හමුවේ ඉකුත් 17 දා අනුරාධපුර සිට කොළඹ කොටුව දක්වා දුම්රියෙන් පැමිණ මිත්තණියගේ නිවසට යෑමට වැරදීමකින් තමන් බදුල්ල දුම්රියට නැගි බව කියයි.\n\nමව්පියන්ගේ හිරිහැර නිසා තමන්ට ආපසු නිවසට යෑමට නොහැකි බවද එම සිසුවා පවසයි.\n\nහැටන් පොලිස් අධිකාරි එච්. එම්. එන්. දෙහිගම, සහකාර පොලිස් අධිකාරි එම්. ෆාරුක් යන මහත්වරුන්ගේ උපදෙස් පරිදි පොලිස් භාරයට ගත් සිසුවාගේ පිටකොන්දේ පහරදුන් බවට සැකකරන තුවාල කිහිපයක් ඇති නිසා ඔහු දික්ඔය මූලික රෝහලේ අධිකරණ වෛද්‍යවරයා වෙත යොමු කර වෛද්‍ය වාර්තාවක් ලබාගෙන පරිවාසය හරහා හැටන් මහෙස්ත්‍රාත් අධිකරණය වෙත භාරදෙන බවත්, එම සිසුවාගේ භාරකරුවන්ට හැටන් පොලිසිය වෙත පැමිණෙන ලෙසද හැටන් මූලස්ථාන ප්‍රධාන පොලිස් පරීක්ෂකවරයා භාරකරුවන්ගෙන් ඉල්ලා සිටියි.නුවරඑලිය – නාලක රත්නායක",
       "URL": "https://divaina.lk/%e0%b6%af%e0%b7%99%e0%b6%b8%e0%b7%8f%e0%b6%b4%e0%b7%92%e0%b6%ba%e0%b6%b1%e0%b7%8a-%e0%b7%84%e0%b7%92%e0%b6%bb%e0%b7%92%e0%b7%84%e0%b7%90%e0%b6%bb-%e0%b6%b1%e0%b7%92%e0%b7%83%e0%b7%8f-%e0%b6%b1/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/123/"
}