{
       "Source": "divaina",
       "Timestamp": "June 18, 2023",
       "Headline": "අනුරපුරේ නොනිදන සත්ව සායනය",
       "News Content": "කිසියම් දිනයක මධ්‍යම රාත්‍රියේ කුමන හෝ හදිසි කටයුත්තක් සඳහා නිවසින් පිටත්ව බැහැරක යමින් සිටියදී ඔබ දන්නා හඳුනන පිරිමියකු හෝ කාන්තාවක සුනඛයකු ද දම්වැලකින් බැඳගෙන ඔබ යන පෙරමඟට එමින් සිටිනු දක්නට ලැබුණේ යැයි මඳකට සිතමු. එවිට ඔබ යන ගමන ද මඳකට අමතක කොට ඒ අරුමයට හේතු විමසා සිටිනු නියත ය. “මම මේ සතාව වඳ සැත්කමක් කරන්න එක්ක යනවා” යනුවෙන් හෝ “මේ සතා ගේ ඇඟේ කුෂ්ටයක් දාගෙන එනවා. ඒකට බේත් අරන් දෙන්න යනවා” යනුවෙන්. එවිට ඒ පිරිමියා හෝ කාන්තාව වෙතින් ඔබට අසන්නට ලැබුණහොත් ඔබගේ සිත තුළ ක්ෂණිකව හටගන්නා හැඟීම කුමක් විය හැකිද? එය බොහෝ විට “අනේ මෙච්චර කාලයක් හොඳට හිටපු මනුස්සයට මොකක්ද? මේ එක පාරටම සිද්ධ වුණු වින්නැහිය” යන සිතුවිල්ල විය හැක.” ඒ සමඟම ඔහු හෝ ඇය ළඟදීම දිනයක “අංගොඩ” ගෙන යෑමට ඒ පවුලේ ඥාතීන් කටයුතු කරනු ඇතැයි ද ඔබට සිතෙන්නට බැරි නැත. ඒ එවන් වේලාවක එවන් ගමනක ඇති අසාමාන්‍යතාව නිසාම ය. එහෙත්, මෙම ජුනි 24 දා හෝ 25 දා මධ්‍යම රාත්‍රියේ අනුරාධපුර නගරයේ හෝ ඒ අවට වෙසෙන ඔබට “යක්කු ගස් නඟින වේලාවක” වුව එවන් අරුම පුදුම දසුනක් දක්නට ලැබුණහොත් එය කෙසේ වත් පුදුමයට කරුණක් නොවිය බව අපි කල් ඇතිවම දන්වා සිටිමු. ඒ ජුනි 24 දා පෙරවරුවේ සිට ජුනි 26 දා අලුයම තෙක් අනුරාධපුර හරිශ්චන්ද්‍ර භූමිය අද්දර නාගරික පශු වෛද්‍ය කාර්යාලයේ දී අනුරාධපුර නගරය හා ඒ ආශ්‍රිත සුනඛයන් සහ බළලුන් සඳහා එවන් අසාමාන්‍ය ගණයේ නොනිදන සත්ව සායනයක් පැවැත්වෙන බැවිනි. බොහෝ විට මේ අන්දමේ මුල්ම සායනය ද විය හැකි මෙම “නොනිදන” සත්ව සායනය Justice for animals Sri Lanka සත්ව ආරක්ෂක සංවිධානයේ මූල්‍ය ආධාර මගින් පශු වෛද්‍ය චමිත් නානායක්කාරගේ උපදේශකත්වයෙන් යුතු මානුෂික ක්‍රම මඟින් සත්ව ගහණ කළමනාකරණය සඳහා වූ පශු එකතුවේ පූර්ණ සේවා දායකත්වය සහිත මෙම නොනිදන සත්ව සායනය සංවිධානය කරවනුයේ අනුරාධපුර මහ නගර සභාව විසිනි. මෙය මුළුමනින්ම නොමිලේ සිදු කෙරෙන සේවාවකි.\n\n“ඇත්තෙන්ම මේක මේ දවස් දෙකට විතරක් සීමා වුණු එකක් නෙවෙයි; “ආදරය කරුණාව පිරුණු සුන්දර නගරයක්” කියන තේමාව යටතේ අනුරාධපුර මහ නගර සභාව ගෙනියන දිගු කාලීන වැඩ පිළිවෙළක එක් පියවරක් විතරයි. මේ භූමිය සුනඛයන් ගෙන් උදුරාගෙන මිනිසුන්ට විතරක් අත්පත් කර දිය යුතුය කියන ස්වභාවික යුක්තියට පටහැනි ක්‍රියාවලින් අත්මිදුණු අනුරාධපුර නගර සභාව මේ බිම මිනිසුන්ට වගේම මෙකේ ජීවත් වන සුනඛාදී සතුන් ගේත් සම උරුමයක්ය කියන හැඟීම් පදනම් කරගෙන ඔවුන්ටත් යහපතක් කිරීමේ අභිලාෂය තමයි මේ වැඩසටහන පුරාම තියෙන්නේ. නමුත් මේක වැඩසටහනකට වඩා එක්තරා විදිහක මෙහෙයුමක් කිව්වොත් තමයි වඩාත් හරි” මෙම නොනිදන සත්ව සායනයේ සුලමුල සොයා ගිය අපට අනුරාධපුර මහ නගර සභාවේ පශු වෛද්‍ය නිලධාරී වෛද්‍ය ප්‍රදීප් නන්දදාස මහතා කීය. ඔහු කී අන්දමටම Canis lupus familiaris යන විද්‍යාත්මක නමින් හැඳින්වෙන අප අවට ජීවත් වන ගෘහස්ථ සුනඛයන්ට මිනිස් ඇසුරින් තොර පැවැත්මක් ඇත්තේම නැත. ඒ අනුව යම් හෙයකින් කෙදිනක හෝ මිනිස් ප්‍රජාව සහ මුලින් වඳ වී ගිය හොත් ඊට ආසන්නතම කාලයක දී සමස්ත සුනඛ ප්‍රජාව ද මෙලොවින් සදහටම සමු ගනු නියත ය.ඒ අනුව සුනඛයන් ගෙන් වැළඳෙන ජල භීතිකා රෝගය තුරන් කරවීම සහ නිවාස අහිමි සුනඛ ගහණය පාලනය කොට සෑම සුනඛයකුටම මිනිසත් බව සපිරි හාම්පුතුන් සහිත නිවසක් මඟින් යහපත් දිවි පෙවෙතක් හිමි කර දීම මෙම මෙහෙයුමේ අවසන් ඉලක්කය බව පෙනෙයි. ඒ අනුව Justice for animals Sri Lanka සත්ව ආරක්ෂක සංවිධානයේ මූල්‍ය අනුග්‍රහයෙන් සහ අනුරාධපුර මහ නගර සභාවේ සංවිධාන සැලැස්ම යටතේ ගත වූ වසර තුනක කාලය තුළ අනුරාධපුර නගරය හා ඒ තදාසන්න ප්‍රදේශවල නිවාස අහිමි සුනඛයන් අට දහසක් පමණ වඳ සැත්කම්වලට භාජනය කිරීම මත මේ වන විට ඉතා සාර්ථක අයුරින් ඒ ප්‍රදේශ බද නිවාස අහිමි සුනඛ ගහණය පාලනය වෙමින් තිබේ. එහෙත්, වෛද්‍ය ප්‍රදීප් නන්දදාස පවසන අයුරින්ම විද්‍යාත්මක සහ සංඛ්‍යාත්මක සාධක මත නිරන්තර අධීක්ෂණය යටතේ මෙම මෙහෙයුම ක්‍රියාවට නොනැංවීම මත තව වසර ගණනාවක් යන විට මෙතෙක් ගන්නා ලද උත්සාහයන් ගෙන් “සත පහක ප්‍රයෝජනයක්” අත් නොවීමට ඉඩ ඇත. කෙතරම් අසීරු තත්ත්වයන් යටතේ වුවද අනුරාධපුර මහ නගර සභාව ගත වූ කොවිඩ් වසංගත සමයේ පවා සුනඛ ජලභීතිකා එන්නත් වැඩසටහන් එපරිද්දෙන්ම පවත්වා ගෙන ගොස් ඇති අතර මේ වන විට ඒවායේ ප්‍රතිඵල පියවි ඇසට නොපෙනුණ ද සංඛ්‍යා ලේඛන දත්ත අතරේ ගොනු වෙමින් තිබේ.\n\nසාමාන්‍යයෙන් ජලභීතිකා සුනඛ එන්නත්කරණය සෞඛ්‍ය අමාත්‍යාංශය මගින් ප්‍රාදේශීය සෞඛ්‍ය සේවා අධ්‍යක්ෂවරුන්ගේ නියාමනය ඔස්සේ සෞඛ්‍ය වෛද්‍ය නිලධාරී කොට්ඨාස මට්ටමින් අඛණ්ඩව සිදු විය යුත්තකි. එහෙත්, දහසක් හේතු කාරණා දක්වමින් එම වැඩසටහන් අතපසු වූ සහ අතපසු කළ අවස්ථා හා ප්‍රදේශ බොහොමයකි. එවන් තත්ත්වයක් තුළ අනුරාධපුර මහ නගර සභාව එම නාගරික සීමාවට මායිම්ව පිහිටි මධ්‍යම සහ නැගෙනහිර නුවරගම පළාත් ප්‍රාදේශීය සභා සීමාවන් දක්වාත් මෙම සුනඛ ජලභීතිකා සහ වන්ධ්‍යාකරණ එන්නත් වැඩසටහන් ක්‍රියාත්මක කොට තිබේ.\n\nඒ අනුව මෙම ජුනි 24, 25 යන දෙදින තුළ අනුරාධපුර හරිශ්චන්ද්‍ර ක්‍රීඩාංගණය අද්දර පැවැත්වෙන නොනිදන විවෘත සත්ව සායනයට පූර්වගාමීව ජුනි 21, 22, 23 යන දිනවල අනුරාධපුර මහ නගර සභා සීමාවේ වෙසෙන නිවාස අහිමි සුනඛයන් මෙම පශු වෛද්‍ය සායනයට සම්බන්ධ කෙරෙන අතර ජුනි 27, 28, 29 යන දිනවල මධ්‍යම නුවර ගම් සභා ප්‍රාදේශීය සභා සීමා මායිමේ නිවාස හිමි හා අහිමි සුනඛයන් හට මේ සේවාව සලසා දෙනු ඇත. ඊට පසු ජූලි 01,02, 03, 04, 05 යන දිනවල එම පශු වෛද්‍ය සායනය සඳහා අනුරාධපුර මහ නගර සභා සීමාවට යාබද නැගෙනහිර නුවර ගම් පළාත් ප්‍රාදේශීය සභා මායිමේත් සුනඛයන් ද මෙම සත්ව සායනයට සම්බන්ධ කෙරේ.මක් නිසාද යත් සුනඛ ගැහැනු සතකුගේ ප්‍රජනනය හා සම්බන්ධ සරු කාලයේදී පිරිමි සතකුට දැනෙන ඉව මත “රැලේ යාමට” පළාත් පාලන ආයතන සීමාවන් කෙසේවත් අදාළ නොවන බැවිනි.\n\n“සාමාන්‍යයෙන් අපේ රටේ නිවාස අහිමි සුනඛ ගහණය මිනිසුන් හයකට අටකට එකක් වශයෙන් වර්ධනය වෙනවා. නමුත් අද වෙන කොට අනුරාධපුර මහ නගර සභා සීමාව තුළ ඒ අනුපාතය දොළහට එකක් දක්වා වෙනස් කරන්න පහුගිය අවුරුදු තුන තුළ හැකි වෙලා තියනවා. ඒ කියන්නේ ගැහැනු පිරිමි වශයෙන් සිදු කරන සුනඛ වන්ධ්‍යාකරණ සැත්කම්වලින් අලුතින් පැටවුන් බිහිවීමේ පැහැදිලි අඩුවක් දකින්න පුළුවන්. මේ විදිහට ඉදිරි වසර තුන තුළ අනුරාධපුර මහ නගර සීමාව තුළ නිවාස අහිමි සුනඛයන් ගේ ගහණය ප්‍රශස්ථ මට්ටමකින් අඩු කර ගන්න හැකියාවක් ලැබෙයි කියන විශ්වාසය අප තුළ තිබෙනවා. වෛද්‍ය ප්‍රදීප් නන්දදාස කීය. අනුරාධපුර පුදබිම ආශ්‍රිතව ජීවත් වන නිවාස අහිමි සුනඛයන් ඇතැම් වන්දනාකරුවන්ගේ සතුටට හේතුවක් වුවද ඇතැමුන්ට මහත් හිසරදයක් වී තිබේ.\n\n“අනුරාධපුරේ වන්දනාවේ එන අයට සුනඛයන්ගෙන් කරදරයි කියල පැමිණිලි එනවා නම් ඒ ගැන හොයලා බලන එක අපේ යුතුකමක් වගකීමක්. නමුත් මේ පොළොවේ ඒ සත්තුන්ට තියන ස්වාභාවික උරුමය අහිමි කරලා ඒ සත්තු මරලා හරි වෙනත් කොහාට හරි ගිහින් දාලා හරි වන්දනාවේ එන අයට ඉඩ දෙන්න බැහැනේ. කෙහොමත් මේ වෙනකොට අනුරාධපුර මහ නගර සභාව ඒක ගැන විද්‍යාත්මක වගේම අහිංසාවාදී වැඩ පිළිවෙළක් අරගෙන යනවා. ඒක තමයි දැනට කරන්න තියන හොඳම දේ” මේ සම්බන්ධයෙන් අප කළ විමසුමක දී අනුරාධපුර අටමස්ථානාධිපති පූජ්‍ය පල්ලේගම හේමරතන නා හිමියෝ කීහ.\n\nමේ සියලු තත්ත්වයන් යටතේ මෙම ජුනි 24, 25 යන දෙදින තුළ පැවැත්වෙන නොනිදන පශු වෛද්‍ය සායනයේ දී ජලභීතිකා ලබා දීම හා ස්ත්‍රී පුරුෂ සුනඛ සහ බළල් වන්ධ්‍යාකරණ කටයුතු සේම එම සතුන් ගේ සෙසු සැත්කම් සහ සමේ රෝග ඇතුළු වෙනත් රෝග සඳහා ප්‍රතිකාර සහ වෛද්‍ය උපදෙස් ලබා දෙන බැවින් ඒ දෙදින මැදියම් රැයේ පවා ඔබට ඒ පහසුකම ලබාදීමට අනුරාධපුර මහ නගර සභාව කටයුතු යොදා ඇත. මීට අමතරව සතියේ සෑම දිනකම අනුරාධපුර මහ නගර සභා පශු වෛද්‍ය කාර්යාලයේ දී සුනඛාදීන් සතුන් සඳහා ජලභීතිකා එන්නත් ලබා දීමේ වැඩසටහන් නිරතුරුවම ක්‍රියාත්මක වන බව ද වෛද්‍ය ප්‍රදීප් නන්දදාස කීය. එමෙන්ම ඔහු එහි දී විශේෂයෙන්ම සඳහන් කොට සිටියේ ‘ආදරය, කරුණාව පිරුණු සුන්දර නගරයක්’ යන සුපිවිතුරු තේමාව අනුරාධපුර නගරයට ආරෝපණය කරවීම සම්බන්ධ මූලික සංකල්පයේ සිට ක්‍රියාත්මක කරවීම දක්වා අනුරාධපුර හිටපු නගරාධිපති එච්.පී. සෝමදාස සහ වත්මන් නාගරික කොමසාරිස් රුවන් විජේවර්ධන මහතුන්ගේ නොමඳ උත්සාහය සහ ධෛර්යය මෙම මෙහෙයුමේ සාර්ථකත්වය පසුබිමේ ඇති ප්‍රධානතම ජවය හා ශක්තිය බවයි. ඒ අනුව අප රටේ ආධ්‍යාත්මික අග නගරය ලෙස නම් කළ හැකි අනුරපුරයේ පරිපූර්ණත්වයට ඉන් ඉටුවන මෙහෙවර නම් සුළු පටු නොවනු ඇත.\n\nතිලක් සේනාසිංහ",
       "URL": "https://divaina.lk/%e0%b6%85%e0%b6%b1%e0%b7%94%e0%b6%bb%e0%b6%b4%e0%b7%94%e0%b6%bb%e0%b7%9a-%e0%b6%b1%e0%b7%9c%e0%b6%b1%e0%b7%92%e0%b6%af%e0%b6%b1-%e0%b7%83%e0%b6%ad%e0%b7%8a%e0%b7%80-%e0%b7%83%e0%b7%8f%e0%b6%ba/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/124/"
}