{
       "Source": "divaina",
       "Timestamp": "June 18, 2023",
       "Headline": "දෙවියොයි බෙහෙතුයි පැත්තක තියලා අනඟ රැඟුම් පෑ කපුවයි වෙදයි",
       "News Content": "අමිතා ගම්පහ කලගෙඩිහේන ප්‍රදේශයේ පදිංචි පාසල් සිසුවියකි. වයස අවුරුදු දහසයකි. එම ප්‍රදේශයේම ජනප්‍රිය පාසලක අධ්‍යාපනය හැදෑරූ ඇය මෙවර අපොස සාමාන්‍ය පෙළ විභාගයට මුහුණ දීමට සූදානමින් සිටියාය. ඉගෙනීමට දක්ෂ දැරියක් වුවත් කලක සිට ඇය අමනුස්ස දෝෂයකින් බියට පත් වී සිටියාය.\n\nඇයගේ දෙමවුපියෝ නොපෙනෙන බලවේග කෙරෙහි දැඩි විශ්වාසයකින් සිටි අය වූහ. එම නිසා පසුගිය කාලය තුළ අධ්‍යාපන කටයුතු පසෙක දමා ඇයගේ දෙමව්පියන් රට පුරා ඇති විවිධ දේවාලගානේ ඇයව රැගෙන ගියේය. එලෙස ගිය බහුතරයක් දේවාලවල කපුවන් පැවසුවේ ඇයගේ ශරීරයට ප්‍රාණකාරයකු ඇතුළු වී ඇති බවයි. නොපෙනෙන බලවේග කරේ දැඩි විශ්වාසයක් තිබූ දෙමව්පියෝ එය හිස් මුදුනින් පිළිගත්හ. එපමණක් නොව තම දියණියගේ සිතටද එය කා වැද්දූහ. ඉන් පසු එම පාසල් සිසුවිය සිතුවේ ද තම ශරීරය තුළට මියගිය ප්‍රාණකාරයකු ඇතුළු වී ඇති බවයි. එම නිසා ඇය රෝගී තත්ත්වයකින්ද පෙළුනාය. එපමණක්ද නොව මෙවර අපොස සාමාන්‍ය පෙළ විභාගයට මුහුණ දීමට ද ඇය අපොහොසත් විය.\n\nදිනක් එම පවුලේ උදවියට කපුවකු පිළිබඳ තොරතුරු මෙලෙස දැනගන්නට ලැබුණි.\n\n“අනුලා ඔයාගේ දුවට තවම සනීප නැද්ද?”\n\n“අනේ නැහැ විමලා. දැන් නොගිය දේවාලයක් නැහැ. සතියක් දෙකක් හොඳට ඉන්නවා ආයි අසනීප වෙනවා.”\n\n“එහෙනම් බලගතු ප්‍රාණකාරයෙක් තමයි ඇතුල් වෙලා ඉන්නේ.”\n\n“ඔව්. මේ අසනීපෙ නිසා කෙල්ලට ඕලෙවලුත් ලියාගන්න බැරි වුණා.”\n\n“බලන්නකෝ ඒක කොච්චර අපරාධයක් ද කියලා. ඒක නොවෙයි මම ආවේ විශේෂ දෙයක් කියන්න.”\n\n“ඒ මොකක්ද?”\n\n“කැබිතිගොල්ලෑව අලුත් දිවුල්වැව පැත්තෙ හොඳ දේවාලයක් තියෙනවලු.”\n\n“එහෙමද? කවුද කිව්වේ.”\n\n“අපේ මහත්තයාගේ පැත්තේ ඥාති වගයක් ගිහිල්ලා තියෙනවා. ඒගොල්ලොත් අවුරුදු ගාණක ඉඳන් අමනුෂ්‍ය කරදරවලට මුහුණ දුන්න අය. දේවාල බලි තොවිල්වලට රට වටේ ගිහින් ලක්ෂ ගාණක් වියදම් කළා. ඒත් කිසිම ප්‍රතිඵලයක් නැහැ. අන්තිමට ගොඩ ගියේ මේ දේවාලයට ගිහින්.”\n\n“ඔය ඇත්තමද කියන්නෙ.”\n\n“ඇයි මම බොරු කියන්නෙ. ඒකයි මම තකහනියක්ම ආවේ මේ පණිවිඩය කියන්න.”\n\n“අනේ විමලා ඔයාට ගොඩාක් පින් අපිට මේ කළ උදව්වට. මට හරියට තැන කියන්න. හෙට මම යනවා ඒ කපු මහත්තයා හම්බෙවෙන්න.”\n\nපසු දින උදාවිය. උදෑසන අවදි වූ අනුලා තම දියණියත් රැගෙන කැබිතිගොල්ලෑව අලුත්දිවුල්වැව බලා පිටත් වූයේ එම කපු මහතා මුණගැසීමටයි. පැය කිහිපයක වෙහෙසකර ගමනකින් පසු අනුලා සහ දියණිය එම දේවාලය වෙත පැමිණ කපු මහතා මුණගැසිණි.\n\nපළමුව හඬ අවදි කළ අනුලා මෙලෙස පැවසීය.\n\n“අනේ කපු මහත්තයෝ අපි ගම්පහ ඉඳන් ආවේ. මලගිය ප්‍රාණකාරයකු නිසා මගේ දුව නිතරම ලෙඩ වෙනවා. මේ පාර ඕලෙවල් විභාගය පවා ලියාගන්න බැරි වුණා. මගේ යාළුවෙක් තමයි කපු මහත්තයා ගැන කිව්වේ. ඒකයි අදම ඔබතුමා හොයාගෙන ආවේ. පින් අයිති වෙයි කොහොම හරි මගේ දුව සනීප කරලා දෙන්න.”\n\n“මේ අම්මා ඒ ගැන බය වෙන්න එපා. ඉන්න මුලින්ම මට මේ ගැන හොයල බලන්න ඕනා. ඔහොම එන්න දේවාලයට දුවත් එක්ක.”\n\nදේවාලය තුළට ගිය කපුවා විනාඩ් දහයක් පමණ දේව කන්නලව්වක් සිදු කළේය. ඉන්පසු ආරූඪ වූ කපුවා එම පාසල් සිසුවිය දෙස බලා බොහෝ දේ පැවසා අවසානයේ මෙලෙසද පැවසුවේය. දියණියගේ ශරීරයට ඉතාමත් බලවත් මලගිය ප්‍රාණකාරයකු ඇතුළු වීම නිසා ඇය නිතරම ලෙඩවන බවත් පුද පූජාවක් පවත්වා තමාට එම මලගිය ප්‍රාණකාරයා සිරුරෙන් පලවා හැර දියණිය සනීප කර දීමට හැකි බවත් පැවසීය. ඒ සඳහා පූජාවක් පැවැත්වීම සඳහා හැකි ඉක්මණින් යළි පැමිණෙන ලෙසද ඔහු පැවසුවේය.\n\nනොසෑහෙන ලෙස පින් පැමිණවූ අනුලා ඉතා ඉක්මනින් නැවත පැමිණෙන පොරොන්දුව මත කපු මහතාගෙන් සමුගෙන තම දියණිය සමග නිවස බලායෑම සඳහා පිටත් විය.\n\nකැබිතිගොල්ලෑව, දිවුල්වැව ප්‍රදේශයේ පදිංචි එම කපුවා වයස අවුරුදු හතළිස් දෙකක පුද්ගලයෙකි. තිදරු පියෙකි. ඇයගේ වැඩිමහල් දියණියට අවුරුදු 23 ක් වන අතර ඇයද විවාහක තැනැත්තියකි. අනෙක් දෙදෙනා පිරිමි ළමුන්ය. ඔවුන් පසුවන්නේ තවමත් පාසල් යන වයසේය.\n\nමෙම කපුවා කියන තරම් දක්ෂයකු නොවේ. දේවාලයක් පවත්වාගෙන යන මුවාවෙන් කිසියම් ප්‍රෝඩාවක් සිදුකර ජීවත්වීම සඳහා මුදල් උපයා ගැනීම මොහුගේ එකම අරමුණවේ. ඒ සඳහා මිනිසුන් ඉදිරියේ විවිධ දෙවිවරුන්ගේ නම් ඔහු විකුණයි. එයට රැවටෙන සමහර ජනතාව මෙම කපුවාව හිස් මුදුනින් පිළිගනී. එයට අමතරව ඉතා සූක්ෂම ලෙස බොරු දේවාරූඪයක් ගෙන දේවාලයට පැමිණෙන තරුණියන්ගේ අඟපසඟ අතගෑමද මොහුගේ එක් පුරුද්දකි.\n\nමේ කිසිවක් නොදත් අනුලා දේව පූජාව සඳහා අවශ්‍ය පලතුරු ආදිය රැගෙන තම දියණියත් සමග යළිත් මෙම දේවාලයට පැමිණියාය. එලෙස පැමිණි අනුලා සහ දියණියව සාදරයෙන් පිළිගත් කපුවා පූජාව සඳහා ලැහැස්ති විය.\n\nසුපුරුදු පරිදි දේවාලය තුළට පැමිණි කපුවා දෙවියන්ට කන්නලව් කර ආරූඪ විය. එලෙස ආරූඪ වූ කපුවා අනුලාට දේවාල භූමියෙන් එළියට යන ලෙස පවසා දියණිය පමණක් දේවාලය තුළ රඳවා ගත්තේය. ඉන්පසු කපුවා තමාට “කඩවර දෙවියන්” ආරූඪ වී ඇති බවත් ශාන්තිකර්මය ඉටුකිරීම සඳහා ඇඳුම් සියල්ල උනාදමන ලෙසත් එම පාසල් සිසුවියට පැවසුවේය. එහෙත් ඇය එයට අකමැති විය. කපුවා එය තඹ සතේකට මායිම් නොකර යළි යළිත් පැවසුවේ ඇඳුම් සියල්ල උනාදමන ලෙසත් එය “කඩවර දෙවියන්” ගේ අණක් බවත්ය. අවසානයේ බියට පත් වූ දැරිවියගේ ඇඳුම් සියල්ල කපුවා ගලවා දැමුවේය. ඉන්පසු එම හොර කපුවා “කඩවර දෙවියන්”ගේ නම විකුණා එම පාසල් සිසුවියව ලිංගික අපයෝජනයකට ලක් කළේය.\n\nපැය භාගයක් පමණක් කපුවා එම පාසල් සිසුවියව ලිංගික අපයෝජනයට ලක්කළා පමණක් නොව එම සිද්ධිය කිසිවකුටත් නොකියන ලෙස බිය ගන්වා දැරියව යළි ඇයගේ මව වෙත භාරදුන්නේය. මේ කිසිවක් නොදත් මව තම දියණිය සමඟ දේවාල භූමියෙන් පිට වූයේ තම දියණියගේ රෝගය සුව කළ කපුවාට අනේක වාරයක් ස්තුති කරමින්ය.\n\nනිවසට පැමිණි පසු කපුවා සිදු කළ ලිංගික අතවරය නිසා ඇතිවූ වේදනාවක් මත ඇයට රෝහල්ගත වීමට සිදුවිය. මව ඇයව වතුපිටිවල රෝහලට ඇතුළත් කළාය. වෛද්‍ය ප්‍රතිකාර ලබා ගන්නා අතරතුර වෛද්‍යවරියකට තම මුහුණ පෑ සිද්ධිය පිළිබඳව ඇය පැවසුවාය. වහාම ක්‍රියාත්මක වූ එම වෛද්‍යවරිය නිට්ටඹුව පොලිස් ස්ථානයට මේ පිළිබඳව දැනුම්දුන්නාය. එම දැනුම් දීමට අනුව පොලිසිය මගින් ප්‍රකාශයක් සටහන් කරගෙන ඇයව කොකාවිල් පොලිස් ස්ථානය වෙත යොමු කළේය. ඉන් පසු ඇය මව සමග එම පොලිස් ස්ථානයට ගොස් තමාට සිදු වූ අතවරය පිළිබඳ පැමිණිලි කළාය. එම පැමිණිල්ලට අනුව ක්‍රියාත්මක වූ පොලිස් නිලධාරීහු පරීක්ෂණ සිදුකර කපුවා අත්අඩංගුවට ගත්හ.\n\nහොර කපුවෙක් එලෙස පාසල් සිසුවියකට ලිංගික අතවර සිදු කරද්දී සියඹලාපේ පිහිටි පෞද්ගලික ආයුර්වේද මධ්‍යස්ථානයක වෛද්‍යවරයකු දරුඵල නොමැති කාන්තාවක් බලහත්කාරයෙන් දූෂණය කිරීමේ සිද්ධියක් ද ඉකුත් 12 වැනිදා වාර්තා විය. එම සිද්ධිය සැකවින් මෙසේය.\n\nචමිලා සියඹලාපේ ප්‍රදේශයේ පදිංචි වයස අවුරුදු 42 ක කාන්තාවකි. විවාහවී වසර ගණනක් ගත වුවත් ඔවුන්ට දරුවකු සුරතල් කිරීමේ වාසනාව නොලැබුණි. ඒ සඳහා නොගත් ප්‍රතිකාරයක් නොමැත. එහෙත් පලක් වූයේ නැත. අවසානයේ ඇයට දැන ගන්නට ලැබුණේ සියඹලාපේ ප්‍රදේශයේ පවත්වාගෙන යන පෞද්ගලික ආයුර්වේද වෛද්‍ය මධ්‍යස්ථානයක වෛද්‍යවරයකු දරුඵල නොමැති අය සඳහා ප්‍රතිකාර කරන බවයි.\n\nපසුගිය දොළොස් වැනිදා සැමියාද නොමැතිව එම ස්ථානය වෙත ගියාය. ඇය යන විට වෛද්‍ය මධ්‍යස්ථානයේ සිටියේ එම ආයුර්වේද වෛද්‍යවරයා පමණි. එලෙස පැමිණි ඇය වෛද්‍යවරයාට මෙලෙස පැවසුවාය.\n\n“ඩොක්ටර් අපිට බබාලා නැහැ. දැන් බැඳලා අවුරුදු පහක් විතර වෙනවා.”\n\n“හරි… බයවෙන්න එපා දරුඵල නොමැති අයට ගොඩක් පිහිට වෙලා තියෙනවා.”\n\n“ඒක දැනගෙන තමයි ඩෙක්ටර් මම මෙතනට ආවෙ.”\n\nඑතැන් සිට එම ආයුර්වේද වෛද්‍යවරයා පැය කාලක් පමණ ඇය සමග කතා බස් කළේය. අවසානයේ එම ආයුර්වේද වෛද්‍යවරයා ඇයට මෙලෙස පැවසුවේය.\n\n“ඔයාගේ ලෙඩ රෝග ටික මම දැන් දැනගත්තා. ඔයාට මට දරුවෙක් දෙන්න පුළුවන්. හැබැයි ඔයා එක දෙයකට කැමති වෙන්න ඕනා. මට ඔයාගේ ඇඟ පරීක්ෂා කරන්න ඕනා, ඒකට සම්පූර්ණයෙන්ම ඇඳුම් ගලවන්න ඕනා.”\n\nදරු සුරතල් බැලීමට තිබූ ආශාව නිසා ඇය ඇඳුම් උනා දැමීමට කැමති විය. ඒ අනුව ඇය ශරීරයේ සියලුම ඇඳුම් උනා දමා එම ස්ථානයේ තිබූ ඇඳක් මත දිගා වූවාය. ඒ සමගම වෛද්‍යවරයා ඇයට පැවසුවේ ඇස් දෙක පියා ගන්නා ලෙසයි.\n\nඇය දෙනෙත් පියා ගත් පසු ආයුර්වේද වෛද්‍යවරයා ද ඇඳුම් උනාදමා ඇය ළඟට පැමිණ ශරීරය ස්පර්ශ කළේය. වෛද්‍යවරයා එන්නේ වෙනත් අදහසකින් බව තේරුම් ගත් ඇය එම ස්ථානයෙන් පැන යෑමට උත්සාහ කළාය. එහෙත් පලක් වූයේ නැත. එම වෛද්‍යවරයා බලහත්කාරයෙන් ඇයව දූෂණය කළේය.\n\nඅවසානයේ දූෂණයට ලක්වූ එම කාන්තාව නිවසට පැමිණ සිදු වූ සියල්ල තම ස්වාමිපුරුෂයාට පැවසීමෙන් අනතුරුව පොලිස් හා ළමා කාන්තා කාර්යාංශය වෙත ගොස් වෛද්‍යවරයාට විරුද්ධව පැමිණිල්ලක් දැමුවේය. පැමිණිල්ලට අනුව ක්‍රියාත්මක වූ පොලිස් නිලධාරීහු එම ආයුර්වේද වෛද්‍යවරයා අත්අඩංගුවට ගැනීම සඳහා අදාළ පෞද්ගලික ආයුර්වේද මධ්‍යස්ථානය වෙත ගියහ. එහි දී දැනගන්නට ලැබුණේ එම සැකකාර ආයුර්වේද වෛද්‍යවරයා ප්‍රදේශයෙන් පලාගොස් ඇති බවයි. මෙම ලිපිය ලියන විටත් එලෙස පලා ගිය සැකකාර ආයුර්වේද වෛද්‍යවරයා අත්අඩංගුවට ගැනීම සඳහා පොලිසිය පරීක්ෂණ සිදුකරමින් සිටියහ.\n\nමෙවැනි හොර කපුවන්, වෛද්‍යවරුන් අනන්තවත් සමාජය තුළ සිටී. එම නිසා මෙවැනි පුද්ගලයන්ගෙන් වැඩකටයුතු කර ගැනීමේදී බුද්ධිමත්ව කටයුතු කරන්න. එසේ නොවුණහොත් ඔබටත් සිදුවන්නේ මෙවැනි කරදර වලට මුහුණ දීමටයි. අප හුදෙක්ම මෙවැනි කථා පළ කරනුයේ මෙය කියවා වින්දනයක් ලබා ගැනීමට නොව ජීවිතයට ආදර්ශයක් ලබා ගැනීම සඳහාය.\n\nගයාන් සමරසිංහ",
       "URL": "https://divaina.lk/%e0%b6%af%e0%b7%99%e0%b7%80%e0%b7%92%e0%b6%ba%e0%b7%9c%e0%b6%ba%e0%b7%92-%e0%b6%b6%e0%b7%99%e0%b7%84%e0%b7%99%e0%b6%ad%e0%b7%94%e0%b6%ba%e0%b7%92-%e0%b6%b4%e0%b7%90%e0%b6%ad%e0%b7%8a%e0%b6%ad%e0%b6%9a/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/124/"
}