{
       "Source": "divaina",
       "Timestamp": "June 16, 2023",
       "Headline": "‘වට්ස්ඇප්’ හරහා ඉඟුරු මවා හාරලක්‍ෂයක් මංකොල්ල කාලා",
       "News Content": "වියළි ඉඟුරු සහ කහ මිලදී ගන්නා බවට මුහුණු පොතේ දැන්වීමක් පළකළ පුද්ගලයෙකුට ඉඟුරු තොග තිබෙන බවට ඇමතුමක් ලබාදී, රඹෑව වැලිඔය හන්දියට ගෙන්වා ගෙන කැලේකට රැගෙන ගොස්, එම ගැනුම්කරු ගස් බැඳ පොලුවලින් පහරදී ලක්ෂ හතරකට ආසන්න මුදල් හා ජංගම දුරකථනයක් කොල්ලකා පලාගිය පුද්ගලයන් පිරිසක් අත්අඩංගුවට ගැනීම සඳහා පෙරේදා (14 දා) විමර්ශනයක් ආරම්භ කළ බව කල්ලංචිය පොලිසිය පවසයි.\n\nඅරණායක ප්‍රදේශයේ පදිංචි පැමිණිලිකරු තම බිරිඳගේ මුහුණුපොත හරහා කහ සහ ඉඟුරු මිලදී ගන්නා බවට දැන්වීමක් පළකර තිබියදී ඇමතුමක් ලබා ගත් පුද්ගලයකු මිහින්තලේ, කනදරාව ප්‍රදේශයේ ඉඟුරු කිලෝ 2000ක් ඇති බව පවසමින් එම ඉඟුරුවල ඡායාරූප වට්ස්ඇප් මාර්ගයෙන් තමාට එවූ බව පැමිණිල්ලේ සඳහන්ව ඇති යැයි පොලිසිය කියයි. පැමිණිලිකරු ඉඟුරු තොගය මිලදී ගැනීමට පසුගිය 12දා අනුරාධපුරයට පැමිණ දුරකථන ඇමතුමක් ලබාගත් අවස්ථාවේදී සැකකරුවන් විසින් වව්නියාව බස්රථයක නැගී රඹෑව, වැලිඔය හන්දියට පැමිණෙන ලෙසට දන්වා තිබූ බව පොලිසිය සඳහන් කළේය.\n\nවැලිඔය හන්දියේ රැඳී සිටියදී යතුරුපැදියකින් පැමිණි දෙදෙනකු තමාව යතුරුපැදියේ නංවාගෙන කැලෑ ප්‍රදේශයකට රැගෙන ගොස් අතින් පයින් පහර පහරදී මුදල් රු. 10,000ක් කොල්ලකා තව මුදල් ඉල්ලා පහරදුන් බවත්, එම අවස්ථාවේදී බිරිඳට ඇමතුමක් ගෙන බැංකු ගිණුමට සල්ලි බැරකරන ලෙස පවසා පසුව කාඩ්පත සහ රහස් අංකය ලබාගත් සැකකරුවන් තමා ගස් බැඳ, බැංකුව වෙත පිටව ගිය බව පැමිණිල්ලේ වැඩිදුරටත් සඳහන්ව ඇත. යළි පැය දෙකකින් පමණ එම ස්ථානයට පැමිණි පුද්ගලයන් මැදවච්චිය ප්‍රදේශයේ බැංකුවකින් මුදල් ලබාගෙන එයින් තමාට රු. 5000ක මුදලක් අතට දී පොලිසියට කිව්වොත් ‘උඹ මරලා ඉවරයක් කරනවා’ කියා, මුදල්, ජංගම දුරකථනය ඇතුළු 390,000ක් රැගෙන පලාගිය බව පැමිණිල්ලේ සඳහන්ව ඇත. අනතුරුව බියට පත් පැමිණිලිකරු කැලෙන් එළියට පැමිණ කල්ලංචිය ගමට ගොස් ත්‍රිරෝද රථයක නැගී වැලිඔය හන්දියට පැමිණ අරණායක නිවසට ගොස් පසුදා පැමිණ මෙම පැමිණිල්ල ඉදිරිපත් කර ඇති බව පොලිසිය කියයි. සිද්ධියට සම්බන්ධ සැකකරුවන් අත්අඩංගුවට ගැනීම සඳහා කල්ලංචිය පොලිසියේ නිලධාරීහු වැඩිදුර විමර්ශන සිදු කරති.\n\nමිහින්තලේ – රංග චතූ",
       "URL": "https://divaina.lk/%e0%b7%80%e0%b6%a7%e0%b7%8a%e0%b7%83%e0%b7%8a%e0%b6%87%e0%b6%b4%e0%b7%8a-%e0%b7%84%e0%b6%bb%e0%b7%84%e0%b7%8f-%e0%b6%89%e0%b6%9f%e0%b7%94%e0%b6%bb%e0%b7%94-%e0%b6%b8%e0%b7%80/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/126/"
}