{
       "Source": "divaina",
       "Timestamp": "June 10, 2023",
       "Headline": "අභිරහස් අන්දමින් මියගිය කුඩා දරුවකුගේ මළසිරුරක් හල්බරාවෙන් හමුවෙයි",
       "News Content": "මුල්ලේරියාව, හල්බරාව ප්‍රදේශයේ වැඩබිමක් ඉදිරිපිට ලේ ගලන තුවාල සහිතව අබිරහස් අන්දමින් මියගොස් සිටි අවුරුදු පහමාරක පිරිමි දරුවකුගේ මරණය සම්බන්ධයෙන් මුල්ලේරියාව පොලිසිය පුළුල් පරීක්‍ෂණයක් ආරම්භ කර තිබේ. එම දරුවාගේ සිරුර අසළ බිඳුණු වීදුරු බෝතලයක කටු තිබී සොයාගත් බවද පොලිසිය කියයි.\n\nමෙම මරණයට අදාළව සැකපිට තණකොළ කපන පුද්ගලයකු ප්‍රශ්න කිරීම සඳහා පොලිස් භාරයට ගත්බව එහි උසස් පොලිස් නිලධාරියෙක් පැවසීය. සිද්ධියට අදාළව මුල්ලේරියාව රෝහලේදී අධිකරණ වෛද්‍ය නිලධාරී චන්න පෙරේරා මහතා විසින් සිදු කරන ලද පශ්චාත් මරණ පරීක්‍ෂණයේ වාර්තාව අද (10 දා) ලැබීමට නියමිත බවද හෙතෙම කීය.\n\n119 පොලිස් හදිසි ඇමතුම් අංකයට ලද තොරතුරකට අනුව එම ස්ථානයට පෙරේදා (08 දා) පස්වරුවේ ගිය පොලිසිය විමර්ශන ආරම්භ කළේය. මෙලෙස මියගොස් ඇත්තේ මාලබේ, හල්බරාව පදිංචිව සිටි ජොනතන් මාක් ෆොන්සේකා නමැති දරුවෙකි. මියගිය දරුවාගේ පියා වෙන්ව ජීවත්වන අතර මව දරුවා සමග ජීවත් වෙති.\n\nමව දිනපතා උදේ රැකියාව සඳහා පිටත්ව යන අතර සිද්ධිය වූ දින පෙරේදා මව සිය දරුවාව තම පියා (දරුවාගේ සීයා) පදිංචි නිවසට ගොස් භාරදී රැකියාවට ගොස් ඇත. පසුව දරුවාගේ සීයා මළ ගෙදරකට යෑමට අවශ්‍යතාවක් ඇති වූ බැවින් ඔහු මුණුබුරාව හිතවත් තණකොළ කපන පුද්ගලයකුහට භාරදී ගොස් තිබේ. එලෙස සිටියදී දරුවා පසුව යළි සීයාගේ නිවස වෙත යෑමට එම ස්ථානයෙන් පිටතට පැමිණ සිටියදී මෙලෙස අබිරහස් අන්දමින් මියගොස් ඇතැයි පොලිසිය කියයි.\n\nමෙම දරුවා සිය මව රැකියාවට ගිය විට බොහෝ විට සිය ආච්චි හා සීයාගේ රැකවරණය යටතේ සිට ඇති බව අනාවරණය විණැයි ද පොලිසිය කියයි. දරුවාගේ මරණය ඝාතනයක්ද? ස්වභාවික හේතු මත සිදුවූවක්ද යන්න අනාවරණය කර ගැනීමට පොලිසිය පැති කීපයක් ඔස්සේ පරීක්ෂණ සිදු කරති. මේ අතර මෙම දරුවාගේ මරණය ඝාතනයක් ලෙස සලකා විමර්ශන සිදුකරන බව පොලිස් මාධ්‍ය ප්‍රකාශක ජ්‍යෙෂ්ඨ පොලිස් අධිකාරි නිහාල් තල්දූව මහතා ‘දිවයින’ට පැවසීය.\n\nප්‍රදීප් ප්‍රසන්න සමරකෝන්, ඇන්ටන් ප්‍රනාන්දු, ප්‍රියන්ත මද්දුමආරච්චි – මුල්ලේරියාව සහ යූ.කේ. අබේරත්න",
       "URL": "https://divaina.lk/%e0%b6%85%e0%b6%b7%e0%b7%92%e0%b6%bb%e0%b7%84%e0%b7%83%e0%b7%8a-%e0%b6%85%e0%b6%b1%e0%b7%8a%e0%b6%af%e0%b6%b8%e0%b7%92%e0%b6%b1%e0%b7%8a-%e0%b6%b8%e0%b7%92%e0%b6%ba%e0%b6%9c%e0%b7%92%e0%b6%ba/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/131/"
}