{
       "Source": "divaina",
       "Timestamp": "June 7, 2023",
       "Headline": "වෛද්‍යවරුන් නොමැතිව ලක්ෂපාන රෝහල වැසී යෑමේ අවධානමක",
       "News Content": "නුවරඑලිය දිස්ත්‍රික් සෞඛ්‍ය සේවා අධ්‍යක්ෂ කාර්යාලය යටතේ පාලනය වන ලක්ෂපාන ප්‍රාදේශීය රෝහල වෛද්‍යවරුන් නොමැතිව වසා දැමීමේ අවධානමකට ලක් වී ඇති බව එම රෝහලෙන් ප්‍රතිකාර ලබාගන්නා රෝගි ජනතාව පවසයි.\n\nග්‍රාමසේවා වසම් හයක් පමණ ආවරණය වන ලක්ෂපාන ප්‍රාදේශීය රෝහලේ දිස්ත්‍රික් වෛද්‍ය නිලධාරිවරයාඇතුළු වෛද්‍යවරුන් තිදෙනෙකු සේවය සඳහා සිටි බවත්, මේ වන විට ඉන් වෛද්‍යවරුන් දෙදෙනෙකු ස්ථාන මාරුවීම් ලබාගොස් ඇති බවයි ලක්ෂපාන ප්‍රදේශවාසින් කියා සිටින්නේ.\n\nලක්ෂපාන විදුලි බලාගාර සංකීර්ණය ආසන්නයේ පිහිටි ලක්ෂපාන ප්‍රාදේශීය රෝහලේ බාහිර රෝගී අංශයෙන් සහ නේවාසිකව ප්‍රතිකාර ලබා ගැනීමට මොරහේනගම, වක්ගම, පල්ලේවත්ත, හගරාපිටිය, කොත්තැල්ලෙන, කටු කිතුල, නෝටන්බි්‍රජ් ඇතුළු ගම්මාන රැසක ජනතාව දිනපතා පැමිණෙන බවත්, දැනට එම රෝහලේ එක් වෛද්‍යවරයෙකු පමණක් දිවා රාත්‍රි දෙකේම සේවයේ යෙදි සිටින බවත්, පවත්නා තත්ත්වය මත දැනට සේවයේ යෙදී සිටින වෛද්‍යවරයාද ස්ථාන මාරුවීමක් ලබා වෙනත් රෝහලකට යාමට කටයුතු කරමින් සිටින බවයි ලක්ෂපාන ප්‍රදේශවාසින් කියා සිටින්නේ. ලක්ෂපාන රෝහල සියළුම පහසුකම් සහිත රෝහලක් බවත්, රෝහලේ 30 දෙනෙකුට ආසන්න කාර්ය මණ්ඩලයක් සිටින බවත්, එම රෝහලට ගිලන් රථයක්ද තිබෙන බවයි ප්‍රදේශවාසින් කියා සිටියේ.\n\nඑම රෝහලේ දැනට එක් වෛද්‍යවරයෙකු පමණක් සේවය කරන නිසා (05) දින සිට රෝහල වෙත රෝගින් ඇතුල් කර නොගන්නා බවත් සතියේ දිනවල පෙව 8 සිට පස්වරු 4 දක්වාත් සෙනසුරාදා දිනවල උදෑසන 8 සිට දහවල් 12 දක්වා බාහිර රෝගි අංශයෙන් ප්‍රතිකාර ලබාදෙන බවත්, ඉරිදා සහ රජයේ නිවාඩු දිනවල රෝහල වසා දමන බවට දැනට එම රෝහලේ සේවය කරන වෛද්‍යවරයා විසින් රෝහලේ දැන්වීමක්ද පල කර ඇත.\n\nඅප මේ සම්බන්ධයෙන් නුවරඑලිය දිස්ත්‍රික් සෞඛ්‍ය සේවා අධ්‍යක්ෂ නිශ්ශංක විජේවර්ධන මහතාගෙන් කළ විමසුමකට ඔහු කියා සිටියේ ලක්ෂපාන ප්‍රාදේශීය රෝහලේ සේවය කළ වෛද්‍යවරුන් දෙදෙනෙකුගෙන් එක් වෛද්‍යවරයෙකු හදිසි අවශ්‍යතාවයක් සඳහා එම රෝහලෙන් ස්ථාන මාරුවීම් ලබා යාමට එම රෝහලේ දැනට සේවයේ යෙදී සිටින වෛද්‍යවරයා නිර්දේශයක් ලබාදී තිබූ නිසා එම වෛද්‍යවරයාට ස්ථාන මාරුවීමක් ලබා දුන් බවයි. එම රෝහලට අලු‍තින් වෛද්‍යවරයෙකු පත් කරන තෙක් දැනට සේවය කරන වෛද්‍යවරයා නිවාඩු ලබා යන අවස්ථාවක තාවකාලිකව එම රෝහලට වෙනත් වෛද්‍යවරයෙකු අනුයුක්ත කිරීමට කටයුතු කරන බවයි.\n\nනුවරඑලිය නාලක රත්නායක",
       "URL": "https://divaina.lk/%e0%b7%80%e0%b7%9b%e0%b6%af%e0%b7%8a%e0%b6%ba%e0%b7%80%e0%b6%bb%e0%b7%94%e0%b6%b1%e0%b7%8a-%e0%b6%b1%e0%b7%9c%e0%b6%b8%e0%b7%90%e0%b6%ad%e0%b7%92%e0%b7%80-%e0%b6%bd%e0%b6%9a%e0%b7%8a%e0%b7%82/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/135/"
}