{
       "Source": "divaina",
       "Timestamp": "June 5, 2023",
       "Headline": "මීගොඩ ව්‍යාපාරිකයාගේ කෝටි 35ක මැණික සහ ලක්‍ෂ 40ක ඔරලෝසුව ඉස්සූ කල්ලියේ 3 ක් මාට්ටු",
       "News Content": "පසුගිය වෙසක් පෝය දින මීගොඩ ප්‍රදේශයේ නිවසකින් සොරාගත් කෝටි 35 ක් පමණ වටිනා නිල් ආරනූල් වර්ගයේ මැණික් ගල සොරකම් කළ පුද්ගලයා හෙරොයින් සමග මීගොඩ හෙට්ටියාවත්ත ප්‍රදේශයේදී පොසොන් පෝය දින (3 දා) ලද තොරතුරක් මත අත්අඩංගුවට ගත් බව මීගොඩ පොලිසිය පවසයි.\n\nපසුගිය වෙසක් පෝය දින රාත්‍රී මීගොඩ ප්‍රදේශයේ නිවසකට හොරෙන් ඇතුළුවී, එවකට රුපියල් ලක්ෂ පහළොවක් පමණ වටිනා රොලෙක්ස් වර්ගයේ ඔරලෝසුවක් සහ රන් භාණ්ඩද, කෝටි 35 ක් පමණ වටිනා මැණික ගලක් ද මොහු සොරකම් කරගෙන ඇති බව පරීක්ෂණවලින් තහවුරු වී ඇත.\n\nහෙරොයින් තොගයක් ප්‍රවාහනය කරන බවට ලද තොරතුරක් මත සැකකරු අත්අඩංගුවට ගෙන වැඩිදුර ප්‍රශ්න කිරීමේදී රොලෙක්ස් වර්ගයේ ඔරලෝසුව ප්‍රථමයෙන් පොලිසිය සොයා ගෙන ඇත.\n\nඉන් අනතුරුව සිදු කරන ප්‍රශ්න කිරීම්වල දී ඔහු සොරාගත් කෝටි 35 ක් පමණ වටිනා නිල් ආරනූල් වර්ගයේ මැණික් ගල අලෙවි කිරීම සඳහා බොරලැස්ගමුව ප්‍රදේශයේ ව්‍යාපාරිකයකුට මොහු ලබාදී ඇති අතර, ඔහුද එම මැණික් ගලේ සුළු වෙනස් කිරීමක් සඳහා ඇහැළියගොඩ ප්‍රදේශයේ මැණික් ව්‍යාපාරිකයකුට එම ගල භාරදී ඇත.\n\nඒ අනුව මීගොඩ පොලිස් ස්ථානාධිපතිවරයාගේ උපදෙස් මත සැකකරු සහ බොරලැස්ගමුව ප්‍රදේශයේ ව්‍යාපාරිකයා සහ ඇහැලියගොඩ ප්‍රදේශයේ ව්‍යාපාරිකයා මැණික් ගල සමග පොලිසිය විසින් අත්අඩංගුවට ගෙන ඇත.\n\nමොහු සොරකම් කළ රන් භාණ්ඩ හමුවී නොමැති අතර, මොහුට මෙම සොරකම කිරීමට අනුබල දුන් පුද්ගලයන් සහ ඉතිරි රන් භාණ්ඩ සොයාගැනීමට පරීක්ෂණ පවත්වන බව පොලිසිය පවසයි.\n\nනුගේගොඩ ජ්‍යෙෂ්ඨ පොලිස් අධිකාරි ජයමහ මහතාගේ උපදෙස් හා නියෝග මත, මීගොඩ පොලිස් ස්ථානාධිපති ප්‍රධාන පොලිස් පරීක්ෂක නෙවිල් ප්‍රියන්ත මහතාගේ උපදෙස් මත, අපරාධ අංශයේ ස්ථානාධිපති පොලිස් පරීක්ෂක අමිල, පොලිස් සැරයන්වරුන් වන (35462) ප්‍රනාන්දු, (7394) ජයතිලක, පොලිස් කොස්තාපල්වරුන් වන (78764) මිහිරංග, (97140) නිරෝෂන්, (97147) රාම රාජන්, (99208) සෙනෙවිරත්න, පොලිස් කොස්තාපල් රියැදුරු (16791) දිල්රුක්ෂාන් යන නිලධාරීහු වැටලීම සිදුකර සැකකරුවන් අත්අඩංගුවට ගෙන ඇත.\n\nඅත්අඩංගුවට ගත් රොලැක්ස් වර්ගයේ ඔරලෝසුව, නිල් ආරනූල් වර්ගයේ මැණික් ගල සහ පොලිස් ස්ථානාධිපතිවරයා ඇතුළු නිලධාරීන් කණ්ඩායම.පාදුක්ක – නීල් රාජපක්ෂ, ප්‍රදීප් ප්‍රසන්න සමරකෝන් සහ ඇන්ටන් ප්‍රනාන්දු",
       "URL": "https://divaina.lk/%e0%b6%b8%e0%b7%93%e0%b6%9c%e0%b7%9c%e0%b6%a9-%e0%b7%80%e0%b7%8a%e0%b6%ba%e0%b7%8f%e0%b6%b4%e0%b7%8f%e0%b6%bb%e0%b7%92%e0%b6%9a%e0%b6%ba%e0%b7%8f%e0%b6%9c%e0%b7%9a-%e0%b6%9a%e0%b7%9d%e0%b6%a7/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/136/"
}