{
       "Source": "divaina",
       "Timestamp": "June 3, 2023",
       "Headline": "කෝටිපතිනියගේ නිවසේ මෙහෙකාරියගේ මරණය -පුළුල් විමර්ශනයක් කරන බව සීඅයිඩීය අධිකරණයට කියයි",
       "News Content": "ප්‍රකට ව්‍යාපාරික කාන්තාවක වන සුධර්මා නෙත්තිකුමාරගේ නිවසේ රන් බඩු සොරකම් කළේ යැයි කියන සිද්ධියක් සම්බන්ධයෙන් සැකපිට අත්අඩංගුවට ගෙන වැලිකඩ පොලිසිය භාරයේ සිටියදී හදිසියේ රෝගාතුරවී මියගිය ආර්. රාජ්කුමාර් නමැති 42 හැවිරිදි කාන්තාව වැලිකඩ පොලිසිය විසින් කොළඹ ජාතික රෝහලට ඇතුළත් කර ඇත්තේ මහමග වැටී සිටි අයකු ලෙස හඳුන්වාදෙමින් බවට තොරතුරු ලැබී ඇති හෙයින් ඒ සම්බන්ධයෙන් ද පුළුල් විමර්ශනයක් සිදුකරන්නේ යැයි අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව ඊයේ (02දා) කොළඹ අතිරේක මහෙස්ත්‍රාත් බණ්ඩාර ඉලංගකෝන් මහතාට දැනුම් දුන්නේය.\n\nපොලිස් රෙගුලාසි අනුව එලෙස මහමග වැටී සිටින අයකු යම් පොලිස් නිලධාරියෙකු විසින් රෝහලකට ඇතුළත් කරන්නේ නම් ඔහුගේ රාජකාරි සටහන් පොතේ (සාක්කු සටහන් පොතේ) සටහන් කර රෝහලේ පොලිස් මුරපොළට ඒ බව වාර්තා කළ යුතු බවත් එලෙස සිදුකර නොමැති බවට තොරතුරු ලැබී ඇති බවත් අගතියට පත් පාර්ශ්වය වෙනුවෙන් පෙනී සිටි නීතිඥ මංජුල පතිරාජ මහතා අධිකරණයට පැවසීය.\n\nසොච්චම් වැටුපකට මෙහෙකාර සේවයේ යෙදී සිටින එවන් කාන්තාවන්ට මේ වනවිට ජීවිතයෙන් ද වන්දි ගෙවීමට සිදුවී ඇති බවත් අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව සිදු කරන විමර්ශන මේ දක්වා අවසන් වී නොමැති බැවින් එකී විමර්ශන කෙරෙහි අගතියට පත් පාර්ශ්වය මතයක් පළ නොකරන බවත් නීතිඥ මංජුල පතිරාජ මහතා අධිකරණයට වැඩිදුරටත් පැවසීය.\n\nමරණකාරිය අත්අඩංගුවට පත්වීමට පෙර රැඳී සිටියේ යැයි කියන නිවසක සී.සී.ටී.වී. දර්ශන හා මරණකාරිය කොළඹ ජාතික රෝහලට ඇතුළත් කිරීමට අදාළ ලේඛන වහාම අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවට ලබාදෙන ලෙසට අතිරේක මහෙස්ත්‍රාත් බණ්ඩාර ඉලංගසිංහ මහතා නියෝග කළේය. එම සිද්ධිය සම්බන්ධයෙන් විධිමත් විමර්ශනයක් සිදුකර ලබන 21 වැනිදා අධිකරණයට වාර්තා කරන ලෙසට ද අතිරේක මහෙස්ත්‍රාත්වරයා අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවට නියෝග කළේය. ප්‍රධාන පොලිස් පරීක්ෂක මාධව ගුණවර්ධන මහතා සමග සහකාර පොලිස් අධිකාරි මෙරිල් රන්ජන් ළමාහේවා මහතා පැමිණිල්ල වෙනුවෙන් පෙනී සිටියේය.\n\nනීතිඥ සේනක පෙරේරා මහතා ඇතුළු නීතිඥ මණ්ඩලයක් සමග නීතිඥ මංජුල පතිරාජ මහතා අගතියට පත් පාර්ශ්වය වෙනුවෙන් පෙනී සිටියේය.\n\nඒ. ජේ. ඒ. අබේනායක",
       "URL": "https://divaina.lk/%e0%b6%9a%e0%b7%9d%e0%b6%a7%e0%b7%92%e0%b6%b4%e0%b6%ad%e0%b7%92%e0%b6%b1%e0%b7%92%e0%b6%ba%e0%b6%9c%e0%b7%9a-%e0%b6%b1%e0%b7%92%e0%b7%80%e0%b7%83%e0%b7%9a-%e0%b6%b8%e0%b7%99%e0%b7%84%e0%b7%99%e0%b6%9a/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/138/"
}