{
       "Source": "divaina",
       "Timestamp": "May 31, 2023",
       "Headline": "13 හැවිරිදි දැරියට අතවර කළ බාප්පාට වසර 12ක සිර දඬුවමක්",
       "News Content": "වසර 15කට පෙර අඟුණුකොලපැලැස්සේදී 13 හැවිරිදි දැරියක ලිංගික අපයෝජනයට ලක් කළ පුද්ගලයෙකුට වසර 12ක බරපතළ වැඩ සහිත සිර දඬුවමක්, රුපියල් 5000ක දඩයක් හා අගතියට පත් දැරියට රුපියල් ලක්ෂයක වන්දි මුදලක් ගෙවන ලෙස හම්බන්තොට මහාධිකරණය නියම කෙරුණි.\n\nමෙලෙස සිර දඩුවම් නියම වූයේ අඟුණුකොළපැලැස්ස පදිංචි 69 හැවිරිදි පස් දරු පියෙකු වූ කොටදුරගේ සුමනදාස නමැති අයෙකුටය.\n\nචූදිත පුද්ගලයා 2008.01.04 වන දින සිට අවස්ථා කිහිපයකදීම චූදිතගේ දෙවන විවාහයේ බිරිඳගේ බාලවයස්කාර 13 හැවිරිදි දැරියක අපයෝජනය කර තිබේ. චූදිතගේ කරදරය දිගින් දිගටම ඉවසිය නොහැකි තැන දැරිය විසින් සිද්ධිය සම්බන්ධයෙන් අඟුණුකොළපැලැස්ස පොලිසියට සිදුකළ පැමිණිල්ලකට අනුව විමර්ෂණ ආරම්භ කර තිබේ. එහිදී අනාවරණය වී තිබුණේ චූදිත පුද්ගලයා සිය බිරිඳ නිවසේ නොමැති අවස්ථාවන් තුළදී දැරියට පහර දෙමින් බලහත්කාරයෙන් අපයෝජනයට ලක්කර ඇති බවයි. ඒ අනුව අත්අඩංගුවට පත් චූදිත අඟුණුකොළපැලැස්ස මහෙස්ත්‍රාත් අධිකරණයට ඉදිරිපත් කිරීමෙන් පසු පැවැති මූලික නඩු විභාගයෙන් අනතුරුව නීතිපතිවරයා විසින් චූදිතට එරෙහිව හම්බන්තොට මහාධිකරණය හමුවේ අධිචෝදනා ගොනු කරන ලදී. එහිදී චූදිත විසින් අදාළ චෝදනාව සඳහා වරද පිළිගැනීම හේතුවෙන් හම්බන්තොට මහාධිකරණ විනිසුරුවරයා චූදිතට පහත පරිදි දඬුවම් නියම කෙරුණි.\n\nඅදාළ චෝදනාව සඳහා චූදිතට වසර 12ක බරපතළ වැඩ සහිත සක්‍රිය සිර දඬුවමක් නියම කළ අතර රුපියල් 5000ක දඩ මුදලක්ද නියම කෙරුණි. චූදිත දඩ මුදල නොගෙවන්නේ නම් මාස 05ක බරපතළ වැඩ සහිත සිර දඬුවමක්ද නියම කෙරුණි. මීට අමතරව අගතියට පත් දැරියට රුපියල් ලක්ෂයක වන්දි මුදලක් ගෙවන ලෙසටද මහාධිකරණ විනිසුරුවරයා නියම කළ අතර චූදිත එය නොගෙවන්නේ නම් ඉහත දඬුවම්වලට අමතරව මාස 18ක බරපතළ වැඩ සහිත සිර දඬුවමක් නියම කෙරුණි.\n\nමත්තල දිලීප් එන්. ජයසේකර",
       "URL": "https://divaina.lk/13-%e0%b7%84%e0%b7%90%e0%b7%80%e0%b7%92%e0%b6%bb%e0%b7%92%e0%b6%af%e0%b7%92-%e0%b6%af%e0%b7%90%e0%b6%bb%e0%b7%92%e0%b6%ba%e0%b6%a7-%e0%b6%85%e0%b6%ad%e0%b7%80%e0%b6%bb-%e0%b6%9a%e0%b7%85-%e0%b6%b6/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/142/"
}