{
       "Source": "divaina",
       "Timestamp": "May 28, 2023",
       "Headline": "බතක් හොද්දක් උයා ගන්න බැරි දුප්පත් ගම්මාන හයකට පන්සලෙන් කන්න දීලා",
       "News Content": "ඒ කතාව හදවතට මහ බරක් විය. සටහන් තබන තෙක් සිතට විසුමක් නොමැති විය. එහෙත් හදවත පාරවන මේ කඳුළු කතා පෙළ කන වැකී කෙටි කාලයක් ගත විය. දැනුදු දෙසවනේ දෝංකාර දෙන කුසගින්දරේ පිච්චෙන මිනිසුන්ගේ ඒ පීඩිත හඬ කන වැකුණේ සේරුවාවිල සිංහල ගම්මානවල සංචාරය කරන මොහොතේ දී ය.\n\nනැඟෙනහිර පළාතේ, ත්‍රිකුණාමලය දිස්ත්‍රික්කයේ සේරුවාවිල ප්‍රාදේශීය ලේකම් කොට්ඨාසයේ ජීවත් වන සිංහල පවුල් හයදහසකි. සිංහල ග්‍රාමසේවා වසම් එකළොහකි. දෙමළ ජනතාව ජීවත් වන ග්‍රාමසේවා වසම් හතරකි. මුස්ලිම් ගම්මාන සහිත ග්‍රාමසේවා වසමකි. එම ප්‍රදේශයේ ජනතාවගේ ප්‍රධාන ජීවනෝපාය වී ගොවිතැන සහ ගොඩ ගොවිතැන ය. එහෙත් ඉහළින් මුතූර් මුස්ලිම් කොළනියට සහ පහළින් වෙරුගල් දෙමළ ගම්මානවලට මැදිව තිබෙන සේරුවාවිල සිංහල ගම්මානවල දැවෙන ගැටලු රාශියකි. ඒ අතරින් කුඹුරු ඉඩම්, ගොඩ ඉඩමක් හෝ නොමැතිව කුලී රස්සාවෙන් පමණක් ජීවත් වන මිනිසුන් දැවෙන කුස ගින්දර ප්‍රබලය. කොවිඩ් වසංගතයත්, පසුව රට තුළ මතු වූ දැඩි ආර්ථික ආහේනියත් සමග එම ප්‍රදේශයේ මිනිසුන්ට කුලී රස්සාව නැත්තට ම නැති වී තිබේ. ඉඳහිට කුලී රස්සාවක් ලැබුණ ද එයින් ලැබෙන සොච්චමෙන් හාල් කිලෝ පහයි, සීනි කිලෝවක් මිලට ගත් පසු කඩේට ණය වීමට සිදු වන බව අපට පැවසුවේ ජේ. ලලන්ති මංජුලා ය. වයස අවුරුදු පනහ පසු කරගෙන යන ඇය තිදරු මවකි. උසස් පෙළ විභාගය සමත් වී සිටින ඇයගේ ලොකු පුතා ගඩොල් මඩුවක ගඩොල් කපන අතර ලොකු දුව උසස් පෙළ කරන බවත්, පොඩි දුව සාමාන්‍ය පෙළ විභාගයට සූදානම් වන බවත් ඇය අපට පැවසුවා ය. එමෙන්ම සේරුවාවිල ගම්මානයේ පුංචි නිවසක ජීවත්වන මංජුලා ජීවත්වීමට කරන අරගලය මෙසේ වචන කළා ය.\n\n“හරි හැටි වගා කටයුතු නො කෙරෙන නිසා මේ ගම්වල කුලී වැඩ නෑ. දැන් අපේ ගම්වල ගොඩක් දෙනෙක් කොළඹ, ඈත ප්‍රදේශවල කුලී වැඩට ගිහින්. දුවලගේ තාත්තත් පහුගිය දවසක කුරුණෑගල බිල්ඩිං එකක් හදන තැනක අත්උදව් දෙන්න ගියා. පහුගිය කාලේ ම අපි ජීවත් වුණේ පුතා ගඩොල් කපලා ගන්න පඩියෙන්. අදටත් අපි කන්නෙ, බොන්නෙ පුතා ගන්න පඩියෙන්. අඟහිගකම් ගොඩයි. දෙවේලකට බතක්, හොද්දක් ඉදෙන්නෙත් එහෙමත් දවසක තමයි. ඒ වගේම අපේ ගෙදර කාමර දෙකයි. දුවල දෙන්නයි, පුතයි, මමයි සේරම නිදාගන්නෙ එක ම කාමරයක. මේ ගමේ හැම පවුලක් ම අගහිඟකම්වලින් පෙළෙනවා. හරි හැටි ගෙවල් දොරවල් නෑ. ඒත් රජයෙන් අපිට කිසිම පිළිසරණක් නෑ. අවට දෙමළ, මුස්ලිම් ගම්මානවලට සංවිධානවලින් හරි නිවාස හදලා දෙනවා. අපිට එහෙමවත් සහනයක් නෑ…” මංජුලාගේ හීන් හඬ මැකිණි.\n\nසේරුවිල ගම්මානයේ සෑම පවුලකට වගේම වගා කිරීමට ඉඩම් අක්කරයක් තිබේ. එහෙත් වගා කිරීමට ඉඩම්වලට වතුර ලබාගැනීමට බොහෝ මිනිසුන්ට ආර්ථික ශක්තියක් නැත. එමෙන්ම බීජ, පොහොර ලබාගැනීමට ආර්ථික වත්කමක් නැත. සේරුවිල ගම්මානයේ පමණක් නොව, කාවන්තිස්සපුර, ගැමුණුපුර, සුමේධංකරපුර, නෙළුම්ගම බොහෝ ගම්මානවලට එම ගැටලුව පොදු ය. දැඩි ආහාර ආහේනියක් පවතිනුයේ ද එම ගම්මාන ඇතුළුව සේරුවාවිල සිංහල ගම්මාන කිහිපයක පමණි. නීලපොළ වැනි පැරැණි ගම්මානවල මිනිසුන් දුක්මහන්සියෙන් වී ගොවිතැන් කර ගමට, රටට බරක් නැතිව තුන් වේල කා ජීවත්වන බව සැබෑය. ඔවුන්ට තිබෙන ප්‍රධාන ගැටලුව බීජ, පොහොර, බෙහෙත්වලට අධික මිලක් ගෙවා කුඹුරු කර ලබාගන්නා වී ඇස්වැන්නට සාධාරණ මිලක් නොලැබීමය. වෙළෙඳ පොළේ හාල් මිල රුපියල් දෙසීය ගාණට පැවැතිය ද ගොවීන්ගෙන් ගන්න වී කිලෝව තවමත් රුපියල් සීයෙන් පහළය. මොන ජගතා රටේ ජනාධිපති වුවද මේ රටේ හාල් මාෆියාව නම් නැති කළ නොහැකි බව සැබෑය. එමෙන් ම සේරුවාවිල පැරැණි ගම්මානවල පවුල් විකාශනය වෙමින් ඊට සාපේක්‍ෂව කුඹුරු ඉඩම් ද කට්ටි වී පවුලක් නඩත්තු කිරීමට නොහැකි තරමට ලැබෙන වී අස්වැන්න අඩු වී ඇත. සේරුවාවිල සිංහල ජනතාව අන්ත දුගී තත්ත්වයට පත්වීමට එය ද ප්‍රබල හේතුවක් වී තිබේ. එමෙන්ම කාවන්තිස්සපුර පැල්පතක ජීවත් වන කුසුම්ලංකාගේ කතාව ද ප්‍රදේශයේ ධාරිද්‍රතාවය පිළිඹුබු වන තවත් කඳුළු කතාවකි.\n\n“මට දුවල ම තුන්දෙනයි. ලොකු දුව සාමාන්‍ය පෙළ විභාගයට සූදානම් වෙනවා. දෙවැනි දුවට වයස අවුරුදු එකළොහයි. චූටි දුවට අවුරුදු පහයි. මහත්තය අපිව දාලා ගිහින්. ගොඩ, මඩ ඉඩම් අක්කර එකහමාරක් තියෙනවා. හරියට වගාවක් කරගන්න ආර්ථික වත්කමක් නෑ. දරුවන්ට ඉස්කොලෙන් කෑම ලැබෙනවා. මම උදේට කැඳ ටිකක් බීලා, දවාලට අග්ගල ගෙඩියක් හදාගෙන තේ ටිකක් බීලා රෑට බතක්, සම්බෝලයක් හදාගෙන කාලා නිදා ගන්නවා. පහුගිය අවුරුද්දෙ නම් මාස හතරක් එක දිගට සේරුවිල පන්සලෙන් රෑ කෑම දුන්නා. පවුලේ ඉන්න සාමාජිකයන්ට ඇති වෙන්න කෑම දුන්නා. රෑට කාලා ඉතුරු වෙන ටික රත් කරලා උදේටත් අපි කෑවා. ඒ කාලෙ නම් බඩ පිරෙන්න කෑවා…” කුසුම්ලංකාගේ උකුල මත රෝස මලක් දඟ කරමින් සිටී. ඇස් නටවමින්, හුරතල් වෙමින් සිටින ඒ සිඟිත්තිය බැද්දෙ පිපුණු රෝස මලක් වැනි. ඇයගේ නම ද සිඟිති ය. වයස අවුරුදු පහකි. තවම පෙර පාසල් යන්නීය. හතළිස් දෙහැවිරිදි කුසුම්ලංකා සුන්දර මල් තුනක නටුවකි. ඇය ශක්තිමත්ව නොසිටින්න අකාලයේ ඒ මල් පොඩි වී පෙති හැළී විනාශ වී යෑමට ඉඩ තිබේ. ඔවුන් ජීවත් වන පරිසරය ද සිදාදියේ මෙන්ම විෂකුරුය. විෂඝෝර සර්පයන් බහුලය. ඒ විස සහිත මිනිසුන්ට ඇහැට පෙනෙන සුන්දර දැරියන් සෙල්ලම් බඩු වැනිය.\n\n“පන්සලේ කෑම දෙන දවස්වල අපි හවසට ඇවිත් සෑය වැඳලා, බුදුන් වැඳලා කෑමත් අරගෙන යනවා. හමුදාවේ මාමලා හරිම රසට කෑම හදලා තිබුණා. බඩ පිරෙන්න කෑවා…” සිඟිති නවෝද්‍යාගේ ඒ හුරතල් වචනවලට මුවට සිනාවක් නැඟිණි. එහෙත් හදවත දැවිණි.\n\n2022 වර්ෂයේ ජූලි, මාසයේ සිට සැප්තැම්බර් මාසය දක්වා මාස හතරක් පුරාවට සේරුවිල මංගල මහා විහාරය අවට දිළිඳු ගම්මාන හයක පවුල් තුන්, හාරසීයක සාමාජිකයන් එක්දාහස් දෙසීය පනහකට සෑම දිනක ම රාත්‍රියට පිසූ ආහාර වේලක් ලබාදීමට සේරුවිල මංගල මහා විහාරාධිපති අළුදෙණියේ සුබෝධි හාමුදුරුවෝ කටයුතු කළහ. ආහාර පිළියෙළ කිරීම, බෙදාදීමේ කටයුතුවල නිරතව සිටියේ හමුදා නිලධාරීන්ය. දහසකට වැඩි පිරිසකට දිනපතා වෑංජන තුනක් සමග බත් වේලක් ලබාදීමට යන වියදම ලබා දී ඇත්තේ අළුදෙණියේ හාමුදුරුවන්ට හිතවත් පින්වත් දායක, දායිකාවන්ය. එක්දාහස් දෙසීය ගාණකට ආහාර ලබාදීමට දිනකට වියදම් වන මුදල අති විශාලය. ආහාර පිළියෙල කිරීමට හමුදා විරුවන් දරන මහන්සිය ඊටත් වඩා විශාලය. එහෙයින් මාස හතරකින් මෙපිටට එම දන්සැල පවත්වාගෙන යෑමට නොහැකි වූ බව සේරුවිල මංගල මහා විහාරයේ විහාරාධිපති අළුදෙණියේ සුබෝධි හාමුදුරුවෝ අප සමග පැවසූහ. එහෙත් කන්තලේ අධ්‍යාපන කලාපයේ තෝරාගත් පාසල් කිහිපයක දරුවන්ට දිවා ආහාර ලබාදීමේ වැඩසටහන අදටත් කරගෙන යන බව උන්වහන්සේ සතුටින් අප සමග පැවසූහ.\n\n“පැවැති ආර්ථික අවපාතය තුළ සේරුවිල ප්‍රාදේශීය ලේකම් කොට්ඨාසයේ විතරක් නෙමෙයි, ත්‍රිකුණාමලය දිස්ත්‍රික්කයේම සමහර සිංහල ගම්මානවල මිනිස්සු දැඩි ආහාර ආහේනියකින් පෙළන බව අපට ආරංචි වුණා. එවැනි පසුබිමක දවසක් අම්මා කෙනෙක් පන්සලට ඇවිත් අපේ පොඩි හාමුදුරුවො මුණගැහිලා ‘දවස් දෙකකින් බත් කෑවේ නෑ…’ කියලා කෑම ටිකක් ඉල්ලලා තිබුණා. අපේ පොඩි හාමුදුරුවො බත්, වෑංජන පිඟානකට බෙදලා දුන්නට පස්සෙ ඒ අම්මා කෑම දිහා බලාගෙන අඬලා ඕතා ගන්න කොලයක් ඉල්ලලා තිබුණා. ඒ අම්මා කෑම ඕතාගෙන යන්න හදලා තියෙන්නෙ දරුවන්ට දෙන්න. ඊට පස්සෙ අම්මට හොඳට කන්න දීලා, දරුවන්ටත් අරගෙන යන්න කෑම පාර්සල් හදලා දීලා තිබුණා. ඔය කතාව මට කිව්වට පස්සෙ හරියට දුක හිතුණා. එදාම පිටරටවල ඉන්න අපේ හිතවත් දායකයන්ට කතා කරලා විස්තරය පැහැදිලි කර මේ මිනිස්සුන්ට පුළුවන් උපකාරයක් කරන්න කියලා දැනුවත් කළා. අපි කතා කරපු හැම කෙනෙක්ම උපරිමයෙන් උදව් උපකාර කළා. මාස හතරක් දිනපතා මිනිස්සු එක්දාහස් දෙසීය පනහකට පෝෂ්‍යදායී අහාර වේලක් දෙන්න අපට පුළුවන් වුණා. අපේ රණවිරුවන්ගේ උදව් උපකාර නොලැබෙන්න ඒ පින්කම සාර්ථකව කරගන්න බැරි වෙනවා. ඒ පින්කමට උපකාර කරපු හමුදා නිලධාරීන්, මූල්‍යමය දායකත්වය ලබාදුන් පින්වන්ත දායකයින්ට විශාල පිනක් රැස්වෙනවා…”\n\n“ඒ වගේම ප්‍රදේශයේ උද්ගතව තිබුණු ආහාර හිඟයත් සමග දරුවන්ගේ පෝෂණය අඩු වෙලා මන්දපෝෂණ තත්ත්වය ඉස්මතු වන බව සෞඛ්‍ය අංශවලින් දැනගන්න ලැබුණා. කොළඹ රිජ්වේ ආර්ය ළමා රෝහලේ කරපු සමීක්‍ෂණයකින් ලංකාව පුරා ළමයි 20%ක් මන්දපෝෂණයෙන් පෙළෙන බව හෙළි වෙලා තිබුණා. රට පුරා එවැනි භයානක තත්ත්වයක් නිර්මාණය වෙනකොට කන්තලේ අධ්‍යාපන කලාපයේ පාසල් කිහිපයක දරුවො පෝෂණ ඌණතා නිසා ක්ලාන්තය දාලා ඇද වැටිලා තියෙන බවත් ආරංචි වුණා. ඒ සමග සේරුවිල ප්‍රදේශයෙන් අතිශය සංවේදී සිද්ධි එකිනෙක වාර්තා වෙන්න පටන් ගත්තා. කෑම අඟහිගකම් මත සමහර ළමයි පාසල් නොයන තත්ත්වයක් නිර්මාණය වෙමින් තිබුණා. දරුවන්ට නිසි පෝෂණයක් නොලැබෙන්න වැඩීම දුර්වල වී විවිධ රෝගාබධවලට ගොදුරුවීමට තිබෙන ඉඩ වැඩි වන බව සෞඛ්‍ය අංශවලින් අපිව දැනුවත් කළා. එහෙම වුණොත් මේ ප්‍රදේශයේ තියෙන ගැටලු තවත් උග්‍ර වන බව අපට වැටහුණා. එකට පිළියමක් විදිහට තමයි තෝරාගත් පාසල් කිහිපයක දරුවන්ට දිවා ආහාර වේලක් ලබාදෙන්න සැලසුම් කළේ. සේරුවිල මහා විද්‍යාලයේ සියලු ම ළමයින්ට සහ ගුරුවරුන්ට දිවා ආහාර වේලක් ලබාදෙනවා. ගන්තලාවේ මහා විද්‍යාලයේ ළමයි සීයකටත් දිවා ආහාර ලබාදෙනවා. නීලපොළ මහා විද්‍යාලයේ ළමයි එකසිය තිහකටත්, සේරුවිල ප්‍රාථමික විද්‍යාලයේ ළමයි හැටකට දිවා ආහාර දෙනවා. සේරුවිල නෙළුම් පෙර පාසල, කාවන්තිස්සපුර විරමුතු පෙර පාසලේ දරුවන්ටත් පෝෂ්‍යදායී ආහාර වේලක් ලබාදෙනවා. දවස් පහේ දින බෙදාගෙන මාළු, කරවල හෝ බිත්තර සහිතව තවත් වෑංජන දෙකක් සමග බත් වේලක් ලබාදෙනවා. කඩල, කවුපි වගේ ඇට ජාති දෙනවා. ප්‍රයිඩ් රයිස් දෙනවා. කෑම පිළියෙල කරන්නෙ ඒ, ඒ පාසල්වල. ළමයි හයසීය පනහක් ඇතුළුව ගුරුමණ්ඩලයට එක දවසකට කෑම දෙන්න රුපියල් හැටදහසක් වියදම් වෙනවා. තව මාස කිහිපයකට ප්‍රමාණවත් මූල්‍යම ආධාර ලැබිලා තියෙනවා. ඒ නිසා පාසල් දරුවන්ට කෑම දෙන වැඩපිළිවෙළ තව ටික කාලයක් කරගෙන යනවා…” සේරුවිල මංගල මහා විහාරාධිපති අළුදෙණියේ සුබෝධි හාමුදුරුවන්ගේ දීර්ඝ දේශනය අවසාන ය. අනතුරුව උන්වහන්සේගෙන් සමුගත් අපි සේරුවිල මහා විද්‍යාලයේ දිවා ආහාර ලබාදෙන අයුරු දැක බලාගැනීමට එම පාසලට ගියෙමු.\n\nපාසල් භූමියට ඇතුළු වනවිට ගැහැනු, පිරිමි ළමයි පෝළිම් දෙකකි. පාසල කළවරේ කොරිඩෝවක ඩෙස් බංකු මත පිළිවෙළට තැබූ විශාල කල්දේරම් කිහිපයකි. ගුරුවරියන් දෙදෙනෙක්, ගුරුවරයෙක් ළමයි රැගෙන එන පිඟන්වලට ප්‍රමාණවත් අයුරින් කෑම බෙදති. රතු කැකුළු බත්වලට කරවල බැදුමක්, කැකිරි වෑංජනයක් සහ ගෝවා මැල්ලුමකින් පිඟන් පිරෙන අයුරු අපි බලා සිටිමු. කෑම සුවඳට අපගේ කුසට ද බඩගිනි දැනෙන්න ගත්තේය. එහෙත් එම පාසලේ විදුහල්පතිනිය සමග කතා නොකර ආපසු හැරෙන්නට සිත ඉඩ නොදුන්නේය. කෑම බෙදන අයුරු බලා සිටි විදුහල්පතිනිය අසලට අපි ගියෙමු. ඇය එම්. සිරියලතා ය. සේරුවිල ගමේ පදිංචිකාරිණියකි. සුහද දැනහැදින ගැනීමකින් පසු පාසලේ දරුවන්ගේ පෝෂණ තත්ත්වය සහ අධ්‍යාපන තත්ත්වය ගැන ඇය මෙසේ විස්තර කළාය.\n\n“ඉස්සර දවසකට ළමයි දෙතුන් දෙනෙක් ක්ලාන්තවෙලා වැටෙනවා. හොයල බලනකොට ඒ ළමයි රෑට කාලත් නෑ. උදේට කලත් නෑ. ඒ දරුවන්ගේ කතා අහනකොට අපිව පිච්චෙනවා. දවාලට කන්න ගේන කෑම එක ළමයින්ට දීලා අපි බිස්කට් එකක් කාලා තේ ටිකක් බොනවා. සේරුවිල පන්සලෙන් කෑම වේල දෙන්න ගත්තට පස්සෙ අපේ ළමයි හිත පිරෙන්න කෑම කනවා. ළමයි වගේම අපිත් බඩ පිරෙන්න කෑම ටිකක් කනවා. පාසල්වල කෑම දෙන ආරංචියට ඉඳල, හිටලා පාසලට ඇවිත් හිටිය දරුවොත් හැමදාම එන්න පටන් ගත්තා. එක දිගට මාස දෙක, තුනක් පෝෂ්‍යදායී ආහාර වේලක් ලබාදෙනකොට ළමයින්ගේ ක්‍රියාශීලීකම් වැඩි වෙන්න පටන් ගත්තා. සුදුමෑලි වෙලා, මුළුගැන්විලා හිටිය ළමයි දැන් හොඳට ක්‍රීඩාවලට ඉදිරිපත් වෙනවා. මෙවර සේරුවිල ගමේ ළමයි වොලිබෝල් ක්‍රීඩාවෙන් සමස්ත ලංකා ගියා. ඒ වගේම සේරුවිල පන්සලෙන් ලොකු බස් එකක් දාලා අවට ගම්මාන කිහිපයක දරුවො උදේට පාසල්වලට ගෙනැත් බස්සවලා, හවසට එක්කරගෙන යනවා. උදේට පාරෙ අලි ඉන්න නිසා බයේ පාසල් නොගිය ළමයිත් දැන් පාසල්වලට එනවා. දූවිලි ගලන පාරවල්වල කිලෝ මීටර් හත, අට, දහය පයින් ඇවිදගෙන ගිය දරුවො හරිම සතුටින් පාසල්වලට යනවා. අපිත් සතුටින්. දෙමවුපියොත් සතුටින්. අපේ නායක හාමුදුරුවන්ට පින් සිද්ධ වෙනවා. ඇත්තට ම මංගල මහා විහාරයට අපේ නායක හාමුදුරුවන්ගේ පැමිණීම නැඟෙනහිරට පෑයු පුන් සඳක් වගෙයි…” සිරියලතා විදුහල්පතිනියගේ කතාව ද දීර්ඝ ය. එහෙත් ප්‍රදේශයේ ජනතාවගේ පොදු හඬ ප්‍රබලය.\n\n“අපි ජීවත් වෙන්නෙ හොඳ සක්‍රීය පොළොවක. වී වගාව වගේම උඩරට, පහතරට ඕනම එළවළුවක් මේ පොළොවේ හැදෙනවා. කැරැට්, බෝංචි හදලා අපි ඔප්පු කරලා තියෙනවා. බී ලූනූ පාවා වගා කරන්න පුළුවන්. වතුර තියෙනවා නම් මේක සරුබිමක් කරන්න මහා කාලයක් යන්නෙ නෑ. අපේ ඉඩම්වලට වතුර ටික අරගෙන දීලා වගාව පටන්ගන්න අත දෙන්න. එතැනින් එහාට ගමන හදාගන්න අපිට පුළුවන්. සේරුවිල පන්සලට අපේ දරුවන්ට හැමදාම කෑම දෙන්න බෑ. නායක හාමුදුරුවන්ට හැමදාම අපේ ප්‍රශ්න විසඳන්නත් බෑ. අපි ගැන අපිම බලාගන්න ඕනෑ…” ඒ ප්‍රදේශයේ පිරිමින්ගේ එඩිබල හඬ නොවේ. දිරිය කාන්තාවන්ගේ පොදු හඬය.\n\nකැත්ත, උදැල්ල හුරු ඒ ගැහැනු දෑතට පොළොව සමග ඕට්ටු වී ජීවිත ගොඩගැනීමට අසීරු නැති බව හැඟේ. ඔවුන් සැබෑ දිරිය කාන්තාවන්ය. එහෙත් ඔවුන්ට ඇති ගැටලුව පළමුවෙනි කන්නය අස්වැද්දීමට ආර්ථික ශක්තියක් නොමැතිවීමය. වගා බිමට ජලය ලබාගැනීමට වත්මක් නැතිකමය. ඇතැම් පවුල්වලට වගා කිරීමට ඉඩම් නොමැතිවීමය. පවතින රජය කළ යුත්තේ ඔවුන්ගේ ප්‍රධාන ගැටලු හඳුනාගෙන කඩිනමින් විසඳුම් ලබාදීමය. එය ඉටු කිරීමට රජය අපහොසත් වන්නේ නම් යම් සංවිධානයක්, දානාපති ව්‍යාපාරිකයෙක් හෝ පෙරමුණට පැමිණ සේරුවාවිල ප්‍රදේශීය ලේකම් කොට්ඨාසයේ වගා කිරීමට ඉඩම් තිබෙන, භූමියට ජලය ලබාගැනීමට නොහැකි මිනිසුන්ට භූමිය අස්වැද්දීමට අත්වරුවක් වන්නේ නම් අගනේය. තම සැමියන් සහ දරුවන් ද හවුල් කරගෙන කැලෑ ඉඩම් කෙත් වතු බවට පත් කිරීමට එම කාන්තාවන් ශක්තිමත් ය. එවිට කුසගින්දරේ පිච්චෙන මිනිසුන්ට තුන්වේල කෑමට පුළුවන් වන බව අපගේ විශ්වාසයයි. එමෙන්ම ප්‍රදේශය පුරා පැතිර යන මන්දපෝෂණය තුරන් වී සේරුවිල සිංහල ගම්මාන ආරක්‍ෂා කිරීමට ජවසම්පන්න සිංහල තරුණ පරපුරක් නිර්මාණය වන බව ද සැබෑය.\n\nසතියකට දෙකකට, බඩු මලු සහනාධාර ලබාදීම නොව, විය යුත්තේ අන් අයගේ උපකාරයක් නොමැතිව ජීවිත කාලයම සතුටින් කාලා ඇඳලා ජීවත්වීමට පරිසරය නිර්මාණය කිරීම ය. දරුවන්ට හොඳ අධ්‍යාපනයක් ලබාදීමට මවුපියන් ශක්තිමත් කිරීම ය. එවැනි පුබුදින පසුබිමක සේරුවාවිල දියුණු සමාජයක් නිර්මාණයවීම සක්කරයාගේ පුතා වයිමටවයිත් නතර කළ නොහැක.\n\nතරංග රත්නවීර",
       "URL": "https://divaina.lk/%e0%b6%b6%e0%b6%ad%e0%b6%9a%e0%b7%8a-%e0%b7%84%e0%b7%9c%e0%b6%af%e0%b7%8a%e0%b6%af%e0%b6%9a%e0%b7%8a-%e0%b6%8b%e0%b6%ba%e0%b7%8f-%e0%b6%9c%e0%b6%b1%e0%b7%8a%e0%b6%b1-%e0%b6%b6%e0%b7%90%e0%b6%bb/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/145/"
}