{
       "Source": "divaina",
       "Timestamp": "May 21, 2023",
       "Headline": "පින්බිම නම කැත කරවන බල අවකෙළි නතර නොවන !",
       "News Content": "‘අනුරපුර පින්බිමේ දවසකට ළමා අපචාරත් දෙකයි…’ ශීර්ෂය යටතේ අනුරාධපුර දිස්ත්‍රික්කය පුරා සිදුවන අපචාර සිද්ධි ගැන ‘දිවයින ඉරිදා සංග්‍රහයෙ’හි සටහනක් තබා වැඩි කාලයක් නැත. ඒ මේ වසරේ ජනවාරි මස 29 වැනි ඉරිදාය. එදා අප හෙළිදරව් කළ අනුරාධපුර ළමා අපචාර වැඩිවීම මෙදා කරලියට පැමිණ තිබේ.\n\nමේ වසරේ මුල් මාස හතර තුළ අනුරාධපුර දිස්ත්‍රික්කයේ පොලිස් ස්ථාන වෙත ළමා හා කාන්තා බරපතළ අපරාධ හැත්තෑහතරක් වාර්තා වී ඇති බවත් එම සංඛ්‍යාව ලේඛන දත්ත හා සැසඳීමේදී අනුරාධපුර දිස්ත්‍රික්කයේ ළමා හා කාන්තා අපයෝජනවල ක්‍රමික වර්ධනයක් ඇති වී තිබෙන බව ද අනුරාධපුර පොලිස් කොට්ඨාස ළමා හා කාන්තා කාර්යාංශයේ ස්ථානාධිපතිනී ප්‍රධාන පොලිස් පරීක්‍ෂක ශ්‍යාමලී දිසානායක පසුගිය දිනෙක මාධ්‍යයට පවසා තිබිණි. ළමා හා කාන්තාවන් සම්බන්ධයෙන් කටයුතු කරන නිලධාරීන් ලෙස පොලිසිය හා රාජ්‍ය නිලධාරීන් එවැනි අපරාධ අවම කර ගැනීමට කටයුතු කළ යුතු කාලය එළැඹ ඇති බව ද ඇය පවසා තිබිණි. ඇයගේ කතාව අගනේය. එහෙත් ක්‍රියාවෙන් සිදු වේ ද යන්න ගැටලුවකි.\n\nඅනුරාධපුර දිස්ත්‍රික්කයේ අනුරාධපුර, කැබිතිගොල්ලෑව සියලුම පොලිස් කොට්ඨාසවල ළමා අපචාර සිද්ධි වාර්තාවීම වේගවත් වූයේ මේ වසරේ මුල් කාර්තුවේ පමණක් නොවේ. පසුගිය වසරටත් එපිට සිටය. පසුගිය වසර අවසානය වන විට තන්තිරිමලේ, විලච්චිය, ගල්කිරියාගම, එප්පාවල, ගාලදිවුල්වැව, නොච්චියාගම සහ තඹුත්තේගම යන ප්‍රදේශවලින් වාර්තා වන ළමා අපචාර සිද්ධි අතිශය ඉහළ මට්ටමක පැවැති බව වාර්තා විය. එමෙන්ම එම ප්‍රදේශවලින් බහුලව වාර්තා වෙමින් තිබුණේ වයස අවුරුදු හයේ සිට ඉහළට දැරිවියන්ට සිදුවන අපයෝජන සිද්ධිය. වයස අවුරුදු හයට වැඩි ගැහැනු ළමයි බොහෝවිට දූෂණයට ලක් වෙන්නෙ පෙම්වතාගෙන් බව ද වාර්තා විය. එම කතාව තවදුරටත් සනාථ කරන සිද්ධි කිහිපයක් පසුගිය දිනවල ද අපට වාර්තා විය. ඒ අනුරාධපුර හද්ද වන්නියෙන් නොවේ. අනුරාධපුර නගරයේ සුපිරි පාසල් ඇසුරිණි. කන වැකෙන විට සියොළඟම හිරි වැටී යන එම කතා පෙළ පෙළගැසෙන සටහනට එකතු කිරීමට වරක් නොව, කිහිප වරක් අපි සාකච්ඡා කළෙමු. එහෙත් තුන් ලොවටම අග්‍ර වූ රුවන්මැලි මහා සෑ රජුන්, සිරිමා බෝ සමිඳු වැඩ හිඳින අටමස්ථාන පුණ්‍ය භූමිය අවටින් නිරන්තරයෙන් මෙවැනි කතා වාර්තාවීම පාපයකි. එම පව්කාර සිද්ධි දැනගෙන වාර්තා නොකර සිටීම අප කරන වරදකි. එහෙයින් සියලුදෙනාගේ එකඟතාව මත හදවත් පාරවන එම සිද්ධි මාලාව පෙළගැසෙන සටහනට මෙසේ එකතු කිරීමට අපි අදහස් කළෙමු.\n\nඅනුරාධපුර ප්‍රසිද්ධ මිශ්‍ර පාසලක උසස් පෙළ පන්තියක, ළමයින් නැති අවස්ථාවක ශිෂ්‍යාවක් සහ ශිෂ්‍යයෙක් අශෝභන ලිංගික ක්‍රියාකාරකමක යෙදී සිටින මොහොතක නොසිතූ ලෙස ගුරුවරියක් පන්තියට පැමිණ තිබේ. ගුරුවරිය දැක කලබල වූ ශිෂ්‍යයා ගුරු මේසය මත තිබූ මල් පෝච්චිය අතට ගෙන ගුරුවරියට දමා ගසා තිබිණි. එයින් බරපතළ තුවාල සිදු වූ ගුරුවරිය රෝහල්ගත කර නේවාසික ප්‍රතිකාර ලැබූ බව ද අපට වාර්තා විය. එම ශිෂ්‍යයා සහ ශිෂ්‍යාව ද පහත් ලිංගික ආශාවන්ගෙන් පෙළෙන මානසික රෝගීන් වැනි අය බව ද වාර්තා විය. ඔවුන්ගේ පහත් ලිංගික ආශාවන් සංසිඳුවා ගැනීමට පන්ති කාමරය ගුබ්බෑයමක් බවට පත් කරගෙන තිබෙන පළමු අවස්ථාව එය නොවන බව ද සැබෑය. එමෙන්ම එම ශිෂ්‍යයා සහ ශිෂ්‍යාව පාසල් පන්ති කාමර තුළ අවකෙළි නැටූ මෙරට එකම යුවළ ද නොවේ. එම පාසලේ සහ අනුරාධපුර දිස්ත්‍රික්කයේ බොහෝ පාසල්වල මෙන්ම මෙරට බොහෝ පාසල්වල පන්ති කාමර ලිංගික ක්‍රියාකාරකම්වලට පාවිච්චි කරන අවලම් ශිෂ්‍ය, ශිෂ්‍යාවන් සිටින බව ද නොරහසකි. මෙදා මෙන්ම අතීතයේ ද එවැනි සිද්ධි වාර්තා විය. අතීතයට සාපේක්‍ෂව මෙදා එවැනි අශික්කිත සිද්ධි වාර්තා වීම ඉහළ මට්ටම පවතී. එහෙත් අනුරාධපුර නගරයේ සහ ඒ ආශ්‍රිත ඇතැම් පාසල්වලින් වාර්තා වන මේ කතාව නම් අපගේ දෙසවනේ රැඳුණේ ප්‍රථම වතාවටය.\n\nඅනුරාධපුරයේ ඇතැම් පාසල්වල සමහර ශිෂ්‍යාවන් පාසලේ අහුමුළුවල, පන්ති කාමර තුළ හිත මිතුරු පිරිමි ළමයින්ට තම ළැම පෙදෙස පිරි මැදීමටත් වෙනත් ක්‍රියාකාරකම්වලට ඉඩ ලබා දී මුදල් අය කරන බව වාර්තා වේ. එවැනි නොහොබිනා ක්‍රියා වේගයෙන් පාසල් තුළ ප්‍රචලිත වන බව ද වාර්තා වේ. එම පළාතෙන් බැහැර එපිට ජීවත් වන අපට එවැනි සිද්ධි වාර්තා වන පසුබිමෙක අනුරාධපුරේ අදාළ රාජ්‍ය නිලධාරීන් නොදැනුවත් සිටීමට නොහැකිය. එහෙත් ශරීරය මුදලට විකිණීමට පුරුදු පුහුණු වන පාසල් ශිෂ්‍යාවන් හඳුනාගෙන දඬුවම් කිරීමට, උපදේශන සේවාවලට සම්බන්ධ කර නොහික්මුණු සිත් පිරිසිදු කිරීමට අදාළ නිලධාරීන් පාසල් මට්ටමින් ක්‍රියාත්මක වන බවක් අපට වාර්තා වී නැත. එමෙන්ම තරුණ ගුරුවරියන්, උසස් පෙළ පන්තිවල ශිෂ්‍යයන් සමඟ ද තරුණ ගුරුවරුන් සුන්දර ශිෂ්‍යාවන් සමඟ ද ආදර සම්බන්ධතා, අනියම් සබඳතා පැවැත්වීමේ සිද්ධි ද අනුරාධපුර පාසල් ඇසුරින් වාර්තා නොවෙනවාම නොවේ. අනුරාධපුර පාසල්, ඇතැම් ගුරු ගෝල දෙපාර්ශ්වයට කෝලම් මඩු බවට පත් වී තිබෙන පසුබිමක එම ප්‍රදේශයේ ‘ටියුෂන් කලාව’ ද නිල් වී තිබේ.\n\nඅනුරාධපුරේ ඇතැම් ටියුෂන් ගුරුවරු ද ‘ප්‍රී කාඩ්’ ලබාදෙමින් සුන්දර සිසුවියන් රවටාගෙන පහත් ලිංගික ආශාවන් ඉටු කරගැනීමට පාවිච්චි කරන බව ප්‍රසිද්ධ කතාවකි. මේ වර්ෂයේ ජනවාරි මාසයේ අප කළ හෙළිදරව්වේ ද අනුරපුර ටියුෂන් ගුරුවරුන්ගේ ‘ප්‍රී කාඩ් සෙල්ලම’ ගැන හෙළි කළේය. එහෙත් සුපිරි යැයි කියන බුද්ධි සේවයක් ක්‍රියාත්මක වන අනුරාධපුරයේ ‘ප්‍රී කාඩ්’ ලිංගික අල්ලසක් කරගෙන සිටින එකදු ටියුෂන් ගුරුවරයෙක් හෝ නීතියේ රැහැනට හසු කරගත් බවක් වාර්තා නොවේ. එය තරමක් අසීරු කාර්යයකි. කාමයෙන් මුසපත් වී සිටින ඇතැම් ටියුෂන් ගුරුවරු ‘තෙල බෙදා’ ප්‍රියමනාප, පිරිපුන් සුන්දර ගැහැනු ළමයි වසඟයට නතු කර ගන්නේ පෙම්වතියන් ලෙසටය. කාමයෙන් දැවෙන හදවතට තුරුළුවන ප්‍රේමණීය ශිෂ්‍යාවට පොරොන්දු දෙනුයේ ඉගෙනගෙන අවසාන වූ සැණින් කසාද බඳින බවටය. වහසි පෙම් බස්වලට රැවටෙන ඇතැම් ශිෂ්‍යාවන් හෝටල් කාමර තුළ පිරිසිදුකම රෙද්ද පල්ලෙ දෝරෙ ගැලුව ද ‘ටියුෂන් සර්ගේ’ පොරොන්දුවට දැනෙන වේදනාව යටත් පත් කරගන්නීය. එමෙන්ම අනුරාධපුර දිස්ත්‍රික්කයේ උසස් පෙළ විභාගයට පෙනී සිට විශ්වවිද්‍යාලවලට ඇතුළුවීමට ලකුණු මදිවන බොහෝ තරුණයන් රැකියාවට තෝරාගනු ලබන්නේ ළමයින්ට අමතර පන්ති පැවැත්වීමය. අනුරාධපුර ටියුෂන් ගුරුවරු බොහෝ දෙනෙක් විවාහ වී සිටිනුයේ ද ඔවුන්ගේම අමතර පන්තිවලට සහභාගි වූ සිසුවියන් සමඟය.\n\nඅනුරාධපුරේ අමතර ඉගැන්වීම ද මහා විපතක මුවවිට ට පැමිණ තිබෙන බව සැබෑය. හද්දා පිටිසර ගම්වල සිට හිමිදිරියේ බසයෙන් නගරයේ ටියුෂන් පන්තියට පැමිණෙන ඇතැම් ගැහැනු ළමයි මෙන්ම අනුරාධපුර නගරයට ආසන්නයේ ගැහැනු ළමයි ‘ලිංගික විෂය’ අධ්‍යයනයට පෙම්වතා සමඟ හෝටල් කාමරයකට යෑම සාමාන්‍ය දෙයක් බවට පත් වී තිබේ. කිසිදු සොයාබැලීමකින් තොරව කාමර පහසුකම් ලබාදීමට අනුරාධපුර ලැඟුම්හල් ද බොහෝය. අනුරාධපුර නව නගරයේ, පැරැණි බස් නැවතුම්පළ ආසන්නයේ ලැගුම්හල් පමණක් නොව නගරය අවට බොහෝ ලැගුම්හල්වල කාමර පැයට දෙකට, දාහට, දෙදහට විකුණති. සති අන්ත දිනවල අනුරාධපුර නගරයේ සියලුම ලැගුම්හල්වල කාමර ෆුල් වන්නේ අමතර පන්තිවලට සහභාගි වන ළමයින්ගෙන් බව ද වාර්තා වේ. ඉඳ හිට පොලිසිය විසින් ලැගුම්හල් සෝදිසි කර අත්අඩංගුවට ගන්නා බාලවයස්කාර පෙම්වතුන්ට හරි හැටි නීතියක් ක්‍රියාත්මක නොකරන බවට ද තොරතුරු අනාවරණය වේ. ඇතැම් ලැගුම්හල් හිමිකරුවන් පොලිස් නිලධාරීන්ට පිදේණී දීගෙන පාසල් ශිෂ්‍යයන් හරහා ප්‍රචාරණය කරමින් වැඩි, වැඩියෙන් ජෝඩු ගෙන්න ගන්නේය. එවැනි ලැගුම්හල්වල අයකැමියට අවශ්‍ය මුදල පමණි. හිනි ගඳ හමන කාමරයේ යතුර ලබා දෙන්නේය. එම ජෝඩුව අතරට තව කොල්ලෙක් හෝ කෙල්ලක් එකතු වුවද ලැගුම්හලේ සේවකයෝ ඇහැක් ඇර නොබලන්නාහ. පසුගිය දිනක අනුරාධපුර නගරයේ සුපිරි අවන්හලක සේවය කරන තරුණියක් රවටාගෙන ලැගුම්හලකට රැගෙන ගිය රස්තියාදු තරුණයෙක් ඔහුගේ යාළුවෙක් ද කැඳවාගෙන එම තරුණියව බරපතළ ලෙස දූෂණයට ලක් කර තිබිණි.\n\nහෝටල් ගුබ්බෑයම්වල පමණක් නොව රුවන්මැලි සෑයත්, උඩ මළුවත් අතර පෙදෙසක ගහක් යටදී පෙම්වතාගෙන් බාලවයස්කාර පෙම්වතියට අපහරණයක් සිදු වී තිබිණි. අනතුරුව පෙම්වතිය තම නිවසට කැඳවාගෙන ගිය පෙම්වතා දූෂණය කර ඇති බව ද වාර්තා විය. පෙම්වතාට වයස අවුරුදු විසිතුනකි. ගැහැනු ළමයාට වයස අවුරුදු පහළොවකි. ඇය ගාලදිවුල්වැව පොලිස් වසමේ පදිංචිකාරිණීයකි. එමෙන්ම ගමෙන් නගරයේ පාසල්වලට පැමිණෙන ඇතැම් ගැහැනු ළමයි පාට ඇඳුමක් බෑගයේ සඟවාගෙන පැමිණ අතරමගදී එම ඇඳුම ඇඳගෙන පෙම්වතුන් සමඟ පෙම් සුව විඳීමට කාමරවලට, පාළු ස්ථාන සහ ලඳු කැලෑවලට රිංගීම අනුරාධපුරයට සාමාන්‍ය සිද්ධියක් බවට පත් වී තිබේ. පෙම්වතුන් කියන පදයට නටන ගැහැනු ළමයින්ව මත්ද්‍රව්‍යවලට හුරු කර, දෙදෙනාම මත්ද්‍රව්‍ය පාවිච්චි කර අසාමාන්‍ය ලිංගික ක්‍රියාකාරකම්වල යෙදෙන පෙම්වතුන් ගැන ද අනුරාධපුරයෙන් නිතර වාර්තා වන බව සැබෑය. ජංගම දුරකථනය ඔස්සේ තම පෙම්වතියට අසභ්‍ය චිත්‍රපට පෙන්වමින් විවිධ ලිංගික උත්තේජන වර්ග භාවිත කොට අසාමාන්‍ය ලිංගික ක්‍රියාකාරකම්වල නිරතව පසුව හිත මිතුරන් සමඟ තළු මරන අමන පෙම්වතුන් ද සිටිති. අනුරාධපුර දිස්ත්‍රික්කයේ ළමා අපචාර වැඩීවීමට පැවැති ‘ඔන්ලයින් අධ්‍යාපන’ ක්‍රමය ද විශාල පිටිවහලක් වී තිබෙන බව අමුතුවෙන් කිව යුතු නැත. එමෙන්ම අනුරාධපුර නගරයට අමතර පන්ති පැමිණෙන බොහෝ පිරිමි ළමයි ස්පාවලට යෑම පුරුද්දක් කරගෙන තිබේ. වයස් භේදයකින් තොරව ස්පා ඇතුළට ගන්න තරුණ කොල්ලන්ව ‘ඇන්ටිලා’ හුරතල් කරති. ඒ හුරතලයට වහ වැටෙන පුංචි කොල්ලො පන්ති යෑම මගහැර ස්පා ගුබ්බෑයම්වලට රිංගති. අනුරාධපුර නගරයේ මෙන්ම අවට බොහෝ ස්ථානවල ‘ස්පා’ ආයුර්වේද සම්බාහන දැන්වීම් පුවරුවෙන් වැසුණු නිල නොලත් ගණිකා මධ්‍යස්ථානය. රූප සොබාවට මිල ගණන් කතා කරගෙන හිතේ හැටියට රති කෙළියේ යෙදීමට ඒ සම්බාහන කුටි විවෘතය. පොලිස් නිලධාරියකුගේ අනියම් බිරිඳක් සහ එම කාන්තාවගේ නැඟණිය විසින් පවත්වාගෙන යන සම්බාහන මධ්‍යස්ථාන දෙක නොනිල ගණිකා මඩම් බව අනුරාධපුරයේ ප්‍රසිද්ධ කතාවකි. විශ්‍රාමික පොලිස් නිලධාරියෙක් විසින් පවත්වාගෙන යන සම්බාහන මධ්‍යස්ථානයත් ‘සුපිරි පොට්’ එකකි. ඉඳහිට හෝ මේ ගුබ්බෑයම්වලට පොලිසියේ ඉහළින් පැමිණ වැටලීම් කොට බඩුත් සමඟ හොරු අල්ල ගත්ත ද දේශපාලන අතපෙවීම් මත නඩු නැතිව හොරු නිදහස් වෙති. අනුරාධපුරයේ සම්බාහනය දීර්ඝ කතාවකි. එහෙත් පෙළගැසෙන කතාවට කෙටියෙන් හෝ අන්තර්ගත කළ යුතුව තිබිණි.\n\nපෙළගැසෙන කරුණු පාදක කරගෙන අනුරාධපුර දිස්ත්‍රික්කය පුරා අපචාර සිද්ධි ඉහළ යෑමත් සමඟ අඩු වයසෙන් විවාහ වන ප්‍රවණතාව ද ඉහළ ගොස් තිබේ. නීත්‍යනුකූලව විවාහ නොවී, අඹු සැමියන් ලෙස දීග කන කසාද ද වැඩී වී ඇත. ඔවුහු දරුවො හදති. කිරි සුවඳ පැතිර යන පුංචි පැල් කොටවල ආර්ථික ප්‍රශ්න ඉහ වහා යන විට තරුණ සැමියා දුර රැකියාවකට යන්නේය. ත්‍රිවිධ හමුදාවට බැඳෙන්නේය. එසේ නොවෙන්න තරුණ සැමියට, මිත්තනියට දරුවන් භාර දී බිරිඳ මැදපෙරදිග ගෘහ සේවයට යන්නනීය. පවතින ආර්ථික ආහේනිය තුළ අනුරාධපුරේ විවිධ ප්‍රදේශවල කාන්තාවන් පිටරට රැකියාවලට යන ප්‍රවණතාවය ද විශාල වශයෙන් වැඩි වී තිබේ. එමෙන්ම ඇතැම් මවුවරු පුංචි දරුවො, කසාද සැමියා අතහැර වෙනත් පිරිමි සමඟ පැන යෑමේ සිද්ධි ද බහුලය. එවැනි පසුබිමක කරදඬු උස් මහත් වන දරුවන්ට මවු සෙනෙහස, පිය රැකරවණය අහිමි වෙති. අසල්වාසීන්ගෙන්, නන්නාඳුනන මිනිසුන්ගෙන් ඒ ළමයි ආදරය, සෙනෙහස සොයති. ‘ඔන්ලයින්’ අධ්‍යාපන ක්‍රමයත් සමඟ අතට ලැබුණු ජංගම දුරකථනය එයට පාරා වළල්ලක් වී ඇති බව සැබෑය. එමෙන්ම අනුරාධපුරයේ ගම්මානවල ඇතැම් මවුවරු ජංගම දුරකථනය ජීවිතය කරගෙන දරුවො කන, බොන හැටිවත් සොයා නොබලන උමතුවකින් පෙළෙන බව වාර්තා වේ. අවසානයේ ජංගම දුරකථනයෙන් කොට, කොටා සැමියා නැති වෙලාවට නිවසට රිංගන අනියම් පෙම්වතා මව පමණක් නොව, බාලවයස්කාර දියණියත් කෙළසන අවස්ථා අනුරපුර සුලබය. ඇතැම් මවුවරුන්ගේ පහත් ආශාවන් නිසා අනියම් ප්‍රේමය ආරක්‍ෂා කරගැනීම අරබයා තම සිඟිති දියණියව කැමැත්තෙන්ම කාමාතුර තිරිසනාට බිලි දී තිබෙන සිද්ධි ද වටින් ගොඩින් ඇසේ. එවැනි අපචාර සිද්ධි බොහොමයක් පොලිසිවලට පැමිණිලි නොවේ. එමෙන්ම පියාගෙන්, ඥාතියකුගෙන්, ගුරුවරයාගෙන් හෝ තම පෙම්වතාගෙන් සිදු වන ලිංගික හිරිහැර සිත් තුළ තද කරගෙන මවට හෝ නොකියා සිටින දැරිවියන් අනුරාධපුර ඈත පිටිසර ගම්මානවල සිටින බව ගම්මුන්ගේ අදහසකි. එහෙයින් අනුරාධපුර දිස්ත්‍රික්කයේ පොලිස් ස්ථානවලට වාර්තා වන ළමා අපචාර සිද්ධිවලට වඩා, වාර්තා නොවන අපචාර සිද්ධි සංඛ්‍යාව අතිශය වැඩිය.\n\nඅනුරාධපුර දිස්ත්‍රික්කයේ එවැනි ඛේදජනක තත්ත්වයක් නිර්මාණයවීමට බලපා ඇති හේතු සාධක විමසා බැලීමට උතුර මැද පළාත් සෞඛ්‍ය අධ්‍යක්‍ෂ පාලිත බණ්ඩාර මහතාව දුරකථනය ඔස්සේ සම්බන්ධ කරගැනීමට අපි උත්සාහ කළෙමු. එහෙත් ඔහුගේ කාර්යබහුලත්වය සමඟ අපගේ ප්‍රශ්නවල සාර්ථක පිළිතුරු ලබාගැනීමට අපොහොසත් විය. කෙටියෙන් පිළිතුරු ලබා දුන් පළාත් සෞඛ්‍ය වෛද්‍යවරයා පවසා සිටියේ ළමා අපචාර වැඩි වීමට ප්‍රධාන වී ඇත්තේ ප්‍රදේශයේ ජනතාව අතර විනයක් නැතිකම, ආර්ථික ගැටලු සහ නොදියුණුකම බවය. මුදලට ළැම විකුණන පාසල් ශිෂ්‍යාවන් සිටින පසුබිමක සෞඛ්‍ය වෛද්‍යවරයාගේ කතාවේ යථාර්ථයක් තිබෙන බව පැහැදිලිය. පාසල් ශිෂ්‍යාවන් මුදලට ළැම පිරිමැදීමට ඉඩ ලබාදෙනුයේ ලිංගික සන්තර්පණයෙන් ඔබ්බට ගිය මුදල් ඉපැයීමේ බලාපොරොත්තුවෙනි. එමෙන්ම පාසලක් තුළ එවැනි ක්‍රියාවකට පෙළඹෙන්නෙ ඔවුන් ජීවත්වන පරිසරයෙන් ලැබෙන උත්තේජනයත් සමඟය. ප්‍රදේශවාසීන්ගේ අවිනය, ආර්ථික ගැටලු සහ නොදියුණුකම පාසල් ශිෂ්‍යාවන්ගේ ළැම විකිණීම තුළ ගැබ් වී තිබේ. එහෙයින් අනුරාධපුර දිස්ත්‍රික්කය පුරා උද්දගතව ඇති සමාජ ඛේදවාචකය තවත් උඩු දුවන්නට පෙර පාලනය කරගත යුතුය. සම්පූර්ණ ප්‍රදේශය තුළ විනයක් ඇති කිරීමට පෙර අනුරාධපුර නගරය තුළ විනයක් ඇති කළ යුතුය. ටියුෂන් කඩ, ස්පා ගුබ්බෑයම්, හිනි ගඳ ගහන ලැගුම්හල්වලට නියාමනයක් තිබිය යුතුය.\n\nරටේ නීති ප්‍රකාරව බාල වයස්කාර දරුවන්ගේ අයිතිය ඇත්තේ මවුපියන්ට නොව, ඉහළ උසාවියට ය. දරුවකුගේ භාරකාරත්වය පිළිබඳ අවසාන තීන්දුව ගන්නේ උසාවිය විසිනි. එසේ නම් දරුවකුගේ සුබසාධනය සහ රැකවරණය රජය සතුය. අපි කතා කරනුයේ අගහිඟකම් හමුවේ කාමාතුර මානසික රෝගීන් ඉදිරියේ නිරුවත් වන අම්මණ්ඩිලා හෝ සැමියාගෙන් සෑහීමකට පත් නොවන අවලම් ගෑනු ගැන නොවේ. විනයක් නැති සමාජයක දූෂණය වන දැරිවියන් ගැනය.\n\nතරංග රත්නවීරමිහින්තලේ – රංග චතු",
       "URL": "https://divaina.lk/%e0%b6%b4%e0%b7%92%e0%b6%b1%e0%b7%8a%e0%b6%b6%e0%b7%92%e0%b6%b8-%e0%b6%b1%e0%b6%b8-%e0%b6%9a%e0%b7%90%e0%b6%ad-%e0%b6%9a%e0%b6%bb%e0%b7%80%e0%b6%b1-%e0%b6%b6%e0%b6%bd-%e0%b6%85%e0%b7%80%e0%b6%9a/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/152/"
}