{
       "Source": "divaina",
       "Timestamp": "May 21, 2023",
       "Headline": "කුඩු මඩිනකොට ජෙලර්ලට විණ කටින පාතාලයේ ගේම්…",
       "News Content": "සිරකරුවෝත් මනුස්සයෝ ය යන්න මෙරට බන්ධනාගාර පිළිබඳ කතා කිරීමේදී බොහෝ දෙනා නිරන්තරයෙන් සඳහන් කරන වදන් පෙළකි. බොහෝ කලක සිට කොළඹ වැලිකඩ බන්ධනාගාර මූලස්ථාන තාප්පයේ ද එකී වචන ටික සටහන්ව ඇත.\n\nමෙරට බන්ධනාගාර තුළ සිරගතව සිටින්නන් පිළිබඳව එසේ සඳහන් කිරීමේ වරදක් නැත. ඒ ඔවුන් මිනිසුන් වන බැවිනි. එහෙත් මිනිසුන් වූ පමණින් ඔවුන් සියලු දෙනාම මනුෂ්‍යයෝ වෙති ද?\n\nකොහෙත්ම නැත. කෙනකුට මිනිසෙකු ලෙස ඉපදිය හැකි ය. එහෙත් මනුෂ්‍යයකු වන්නට නම් ඔහු කළ යුතු බොහෝ දේ ඇත. එහිදී ආදරය කරුණාව සමඟ මිනිස් ජීවිතයක ඇති වටිනාකම වටහා ගෙන තිබීම අත්‍යවශ්‍යය.\n\nඑකී අත්‍යවශ්‍යම කොටස කොහෙත්ම සපුරා ගත නොහැකි සිරකරුවෝ අතලොස්සක් දෙනාද අද මෙරට බන්ධනාගාර තුළ සිරගත ව සිටිති. අද පමණක් නොව අතීතයේ සිටම එවැන්නෝ සිරගත වූ අවස්ථා වූහ. සිරකරුවෝත් මනුෂ්‍යයෝ යැයි කීවද එකී අතළොස්සක් වූ පිරිස මිනිස් වෙස් ගත් අමනුෂ්‍යයෝ හැමදාමක් කටයුතු කළහ.\n\nඅද මෙරට බන්ධනාගාර තුළ සිටිමින් මිනිස් ඝාතන, කප්පම් ගැනීම, ප්‍රබල කොල්ල කණ්ඩායම් මෙහෙයවීම, මත්ද්‍රව්‍ය ජාවාරම වැනි දේ සිදු කරනුයේ එකී පිරිසය. ඒ අතරින් වැඩිදෙනා මෙරට මත්ද්‍රව්‍ය පාතාලයේ සාමාජිකයන් යැයි කිවහොත් එහිද වරදක් නැත.\n\nබන්ධනාගාරයක් තුළ සිරගතව සිටියදීත් ඔවුන් එසේ බලවත් වී සිටින්නේ කෙසේද? දුම්කොළ කැබැල්ලේ සිට බීඩිය, සිගරට්ටුව සහ ජංගම දුරකථන භාවිතය ආදී ලෙසින් මෙරට බන්ධනාගාර තුළට ගෙන යෑම තහනම් කර ඇති ද්‍රව්‍ය බොහෝය.\n\nඑහෙත් එසේ තහනම් කර තිබුණ ද මේ සියලු දේ මෙරට බන්ධනාගාර තුළ ඕනෑ තරම් ඇත. යමෙකුට බන්ධනාගාරගත වීමක දී මෙකී ඕනෑම තහනම් ද්‍රව්‍යයක් තමන් සතුකර ගැනීමට නම් අවශ්‍ය වන්නේ මුදල පමණි.\n\nඑම තත්ත්වය තුළ කුඩු පාතාලයේ හෝ සමාජය භීතියට පත් කරමින් ක්‍රියාත්මක වෙනත් පාතාල කල්ලියක සාමාජිකයෙකු බන්ධනාගාරගත වීමකදී ජංගම දුරකථකයක් වැනි දේ සිරකුටිය වෙතටම ගෙන්වා ගැනීමට අද ගතවන්නේ පැය දෙක තුනක කාලයකි.\n\nබන්ධනාගාර යනු බොහෝ රැකවල් සහිතව රැඳවියන් රඳවා තබන ස්ථාන යනු බොහෝ දෙනා දැන සිටින කරුණකි. එකී තත්ත්වය තුළ යම් අයකු සිරකරුවකු බැලීමට යෑමේදී රැගෙන යන බත් පත පවා කූරු ගසා පරීක්‍ෂා කිරීමට නිලධාරීහු කටයුතු කරති.\n\nවෙනත් ආකාරයෙන් සිදු කෙරෙන පරීක්‍ෂා කිරීම්ද බොහෝය. ඇතැම් රැඳවියන් අධිකරණ වෙත ගෙන ගොස් යළි රැගෙන ඒමේදී මත්කුඩු පාර්සල්, ජංගම දුරකථන වැනි දෑ පශ්චාත් භාගයේ ගසාගෙන පැමිණෙන අවස්ථා බොහෝය.\n\nඑම තත්ත්වය තුළ බන්ධනාගාරගත වන්නාගේ පැටිකිරිය අනුව ඇතැම් රැඳවියන් නිරුවත් කර පරීක්‍ෂාවට ලක්කරන අවස්ථාද ඇත. අධි ආරක්‍ෂිත යැයි කියන බූස්ස බන්ධනාගාරයේදී යම් රැඳවියකු එහි ඇතුළු කිරීමට පෙර නිලධාරීන් ඉදිරියේ මළ පහ කළ යුතුය.\n\nබන්ධනාගාර තුළදී සිදු කෙරෙන පරීක්‍ෂාව එතරම්ම ප්‍රබල වන්නකි. එහෙත් බූස්ස බන්ධනාගාරයේදී පවා අද දවසේ රැඳවියකුට ඕනෑම තහනම් ද්‍රව්‍යයක් ලබා ගැනීම ඉතා පහසුය. යථාර්ථය එය බවට පත්ව ඇත.\n\nදැඩි පරීක්‍ෂාවක් බන්ධනාගාර මුරකපොලුවල තිබියදී මෙවැනි තත්ත්වයක් ඇති වන්නේ කෙසේද?\n\nබන්ධනාගාරගත කෙරෙන රැඳවියන් එසේ පරීක්‍ෂා කෙරුණද බන්ධනාගාර තුළට යන නිලධාරීන් පරීක්‍ෂාවට ලක් වන්නේ සීමා සහිතවය. ඒ අනුව මුදල ඉදිරියට එද්දී ඇතැම් දූෂිත නිලධාරීන් හරහා සියල්ල ඇතුළට යෑම සිදුවන්නේය.\n\nඅහඹු අවස්ථාවක කිසියම් රැඳවියකු යමක් හොර රහසේ ගෙන ගියද බන්ධනාගාර තුළට අද දවසේ අසීමිත ලෙසින් තහනම් ද්‍රව්‍ය ළඟා වන්නේ දූෂිත නිලධාරීන් හරහාය. එහිදී ඔවුන්ට මුදල් ඇතුළුව ලැබෙන වරදාන බොහෝය. රාජකාරියෙන් ඉසිඹු ලබන ඕනෑම අවස්ථාවක සැඳෑ කාලයේ සුපිරි රාත්‍රි සමාජ ශාලාවකට ගොස් අධික මිල සහිත විස්කි පානය කරමින් නළඟනන් සමඟ රැය ගත කිරීමට හැකි ඇතැම් නිලධාරීහුද අද බන්ධනාගාර සේවයේ සිටිති.\n\nසැබෑ තත්ත්වය එය වන්නේය. එකී බිල් ගෙවනු ලබන්නේ නිලධාරීන් මිලට ගෙන බන්ධනාගාර තුළ රජ කරන රැඳවියෝය. මේ ආකාරයට රැඳවියන් මත යැපෙන අය සේම දරුණු ගණයේ රැඳවියන්ගේ උදහසට ලක්වන නිලධාරීහුද බන්ධනාගාර සේවයේ සිටින්නාහ.\n\nඔවුහු යක්‍ෂයාගේ මල්ලි සිරගත වුවද නීතිය අකුරට ක්‍රියාත්මක කිරීමට ඉදිරිපත් වෙති. බන්ධනාගාර තුළ සිදුවන මත්ද්‍රව්‍ය ජාවාරමට වැට බඳින්නට ඔවුහු වෙහෙසෙති. මෙකී බන්ධනාගාර තුළ සිදු කෙරෙන මත්ද්‍රව්‍ය ජාවාරම යනු කුමක්ද? මතට ඇබ්බැහි වූ මත්ලෝලීන්ද බන්ධනාගාරගත වන අවස්ථා බොහෝ ඇත. එසේ බන්ධනාගාරගත වීමෙන් පසු ඔවුන් මතෙන් මිදෙන්නේ නැත. එහිදී ඔවුනට අවශ්‍ය මත ලබා දෙන්නට බන්ධනාගාර තුළ මුදලාලිලා ඇත. මේවා ප්‍රසිද්ධ රහස්ය.\n\nබන්ධනාගාරගත මත්ලෝලියා බන්ධනාගාරගතව සිටින මත් මුදලාලිගෙන් මත ඉල්ලද්දී ඔහු පවසන්නේ මුලින් අදාළ මුදල ජංගම දුරකථනය වෙත එවන ලෙසය.\n\nඑසැණින් මත්ලෝලියා මුදලාලිගේ දුරකථනයෙන්ම නිවසට කතා කරන්නේය. නිවැසියන් හරහා මුදලාලිගේ දුරකථනයට මුදල් ලබා ගැනීමෙන් පසු මුදලාලි ඇබ්බැහි වී සිටින එකාට මත දෙන්නේය. බන්ධනාගාර තුළ සිදු කෙරෙන මත් ජාවාරම ලෙසින් හැඳින්වෙන්නේ එම ක්‍රියාවලිය ය. අවසානයේ ඒ ආකාරයට මුදලාලිගේ දුරකථනයට එන මුදල් දුරකථන හරහාම\n\nබන්ධනාගාරයෙන් පිටතට යවා අදාළ බැංකු ගිණුමක තැන්පත් වීම හෝ නිවෙස් තුළ තැන්පත් වීම සිදු වන්නේය.\n\nඇතැම් බන්ධනාගාර නිලධාරීන් තරුණ ගැම්මට මෙවැනි ජාවාරම්වලට එරෙහිව නීතිය ක්‍රියාත්මක කිරීමේදී සිදු වන්නේ කුමක්ද? ඔවුහු බරපතළ ලෙසින් අනාරක්‍ෂිත වෙති. පසුගියදා මිනුවන්ගොඩදී මැගසින් බන්ධනාගාරයේ විනය අංශයේ නිලධාරියාට සිදුවූයේ එවැන්නකි. හෙතෙම බන්ධනාගාරය තුළ සිදු කෙරෙන විවිධ අකටයුතුකම් සහ ජාවාරම්වලට එරෙහිව නැගී සිටියේය. අවසානයේ මහ පාන්දර එම නිලධාරියා පදිංචිව සිටි මිනුවන්ගොඩ ප්‍රදේශයේ පිහිටි නිවසට කැඩා වැදුණු මැරයන් තිදෙනෙක් ඔහුව දණගස්සවා දෙකක් ඇණ ශුද්ධ සිංහලෙන් එම නිලධාරියාට සහ ඔහුගේ මවටද ආමන්ත්‍රණය කර පිටව ගියේය.\n\nවාසනාවකට ඔහුගේ ජීවිතයට හානියක් නොවීය. එහෙත් මේ අන්දමට බන්ධනාගාර ගුණ සිදු කෙරුණු මත් ජාවාරමට එරෙහිව නැගී සිටි බන්ධනාගර නිලධාරීන් දෙදෙනකුම මීට පෙර ජීවිතවලින් වන්දි ගෙව්වාද අපේ මතකයේ ඇත. ඉන් එක් අයකු වන්නේ වැලිකඩ බන්ධනාගාරයේ සේවය කරමින් සිටි ජේලර්වරයෙකි. මතකයේ හැටියට හෙතෙම සේවය නිම වී නිවසට යමින් සිටියදී බේස්ලයින් මාර්ගයේදී වෙඩි ප්‍රහාරයකට ලක්ව මියගියේය.\n\nගාල්ල බන්ධනාගාරයේ රාජකාරි කරමින් සිටි ජේලර්වරයකුද ඉකුත් 2019 වසරේදී ඒ අන්දමට ඝාතනය කෙරිණි. එකී ඝාතනය මෙහෙයවා තිබුණේ එකල ගාල්ල බන්ධනාගාරයේ රඳවා සිටි පාතාල ප්‍රබලයකු බව එම ඝාතනය සම්බන්ධයෙන් කෙරුණු විමර්ශනයේදී පොලිසිය හෙළි කරගෙන තිබිණි.\n\nඔහුට එසේ ජීවිතයෙන් වන්දි ගෙවීමට සිදුව තිබුණේද බන්ධනාගාරය තුළ සිදු කෙරුණු මත් ජාවාරමට එරෙහිව නැගී සිටීම හමුවේය. බන්ධනාගාර රාජකාරියේදී නීතිය අකුරට ක්‍රියාත්මක කරන නිලධාරීන්ගේ ජීවිත අනාරක්‍ෂිත බව අප ඉහළ බන්ධනාගාර නිලධාරීන්ට පෙන්වා දෙන්නේ බොහෝ කලක සිටය.\n\nඑහෙත් පාතාලයේ ගොදුරු බවට පත්ව බන්ධනාගාර නිලධාරීන් ජීවිතවලින් වන්දි ගෙවනු ලැබුවද එකී අනාරක්‍ෂිත බව අවසන් කිරීමට නොව අවම කිරීමටවත් මේ දක්වා බන්ධනාගාර ප්‍රධානීන් වෙතින් සිදුවූ දෙයක් නැත. අවම තරමේ බන්ධනාගාර රාජකාරියේ නිරත නිලධාරීන් වෙනුවෙන් රක්‍ෂණාවරණයක් ලබා දෙන වැඩපිළිවෙළක් හෝ සකස් කිරීමට උසස් නිලධාරීන් මේ දක්වාම අසමත්ව ඇත.\n\nබන්ධනාගාර නිලධාරියා රාජකාරියේදී සන්නද්ධව සිටියද ඔහු රාජකාරිය නිමවී නිවසට යන්නේ නිරායුද මිනිසකු ලෙසිනි. එහිදී අවැසි නම් ඕනෑම පාතාල කල්ලියකට ඔහුව බිලි ගැනීම ඉතා පහසුය. මිනුවන්ගොඩදී සිදුවූ සිද්ධියෙන් කියැවෙන කතාවේ බරපතළම කොටස ඇත්තේ එතැනය.\n\nඑසේ නම් මෙකී අනාරක්‍ෂිත බව අවම කරනු පිණිස කළ හැකිව තිබෙන්නේ කුමක්ද? ජීවිත තර්ජන එල්ල වන ආකාරයේ රාජකාරීන් නිරත පොලිස් හා හමුදා නිලධාරීන්ට ලබා දෙන අන්දමින් බන්ධනාගාර නිලධාරීන්ටද රාජකාරිය නිමවී නිවසට යෑමේදී සන්නද්ධව ගමන් කිරීමට අවසර ලබා දීම වැනි ක්‍රමවේදයක් එක් විසඳුමක් ලෙස මෙහිදී පෙන්වා දිය හැකිය. එහෙත් එයටත් වඩා සිදුවිය යුතු අත්‍යවශ්‍යම කටයුත්ත වන්නේ බන්ධනාගාර තුළින් ජංගම දුරකථන ඉවත් කිරීම සඳහා ක්‍රමවත් සහ පැහැදිලි වැඩපිළිවෙළක් ක්‍රියාත්මක කිරීමය. පසුගිය කාලයේ එය සිදු කිරීම සඳහා රුපියල් ලක්‍ෂ ගණනින් ජනතා මුදල් වැය කර ජෑමර් සවි කෙරිණි. ස්කෑනර් යන්ත්‍ර සවි කෙරුණු අවස්ථාද විය. මේ කුමක් කළත් බන්ධනාගාර තුළ අදටත් ජංගම දුරකථන ඇත. ඒවා හොඳින් ක්‍රියාත්මකය.\n\nඑවැනි තත්ත්වයක් ඇතිවීමට කුමක් හේතු වී තිබේද? එකම හේතුව වී තිබෙන්නේ ඇතැම් දූෂිත බන්ධනාගාර නිලධාරීන්ගේ ක්‍රියාකාරකම්ය. එකී දූෂිත නිලධාරීන් බන්ධනාගාර රාජකාරියේ සිටිනතාක් කල් බන්ධනාගාරගත පාතාලය ප්‍රබලය. පැහැදිලිව ක්‍රියාත්මකය.\n\nඑනිසා මැගසින් බන්ධනාගාරයේ විනය අංශයේ නිලධාරියාගේ නිවසට කඩා වැදුණු මැරයන් කී ලෙසම බන්ධනාගාර රාජකාරියේ නිරත සමස්ත නිලධාරීන් දෙස බලා මේ මොහොතේ අපට කියන්නට ඇත්තේ ඉල්ලාගෙන නොකා දෙන දෙයක් කා වෙන දෙයක් බලාගෙන හිටපල්ලා කියාය. මන්ද හිතේ ගැම්මට තරුණකමට රාජකාරිය කරන්නට ගොස් නුඹලාගේ ජීවිතවලට යමක් සිදු වුවහොත් දෙමාපියන්ට, බිරිඳ ඇතුළු දරු පවුලට පත්තුවන ගින්දර නිවන්නට කිසිවකුත් නැත. නුඹලා නිල ඇඳුමක් ඇඳ ගම්භීර ලෙස රාජකාරිය කරන්නට සිතුවද බන්ධනාගාර දෙපාර්තමේන්තුව අද ඒ තරමටම අසමත්ය. ෆේල්ය.\n\nසමන් ගමගේ",
       "URL": "https://divaina.lk/%e0%b6%9a%e0%b7%94%e0%b6%a9%e0%b7%94-%e0%b6%b8%e0%b6%a9%e0%b7%92%e0%b6%b1%e0%b6%9a%e0%b7%9c%e0%b6%a7-%e0%b6%a2%e0%b7%99%e0%b6%bd%e0%b6%bb%e0%b7%8a%e0%b6%bd%e0%b6%a7-%e0%b7%80%e0%b7%92%e0%b6%ab/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/152/"
}