{
       "Source": "divaina",
       "Timestamp": "May 17, 2023",
       "Headline": "පුතුන් දෙදෙනා ඝාතනයට ආ හමුදා සෙබළා ඇතුළු පිරිස පියා ඝාතනය කර පලායති",
       "News Content": "සෙවණගල පොලිස් වසමට අයත් කිරිවැව ප්‍රදේශයේ පදිංචි දෙදරු පියෙකු ඉකුත් (14) වැනිදා රාත්‍රී නිවස ඉදිරිපිට දී තියුණු ආයුධයකින් හිසට පහරදී ඝාතනය කිරීම සම්බන්ධයෙන් නිවාඩුවට පැමිණි ශ්‍රී ලංකා යුද හමුදාවේ කොමාන්ඩෝ සෙබළෙකු ඇතුළු තිදෙනෙකු සහ ඝාතනයට උපයෝගී කරගත් තියුණු ආයුධයක් අත්අඩංගුවට ගත් බැව් ඇතැයි සෙවණගල පොලිසිය පවසයි.\n\nමෙලෙස ඝාතනයකර ඇත්තේ කිරිවැව කැටගල්ආර පදිංචි ඩබ්ලිව්.ඒ සුමනපාල (64) නැමැති දෙදරු පියෙකි.\n\nහෙතෙම මාතලේ ප්‍රදේශයේ ව්‍යාපාර කටයුතු සිදුකරන අතර ඉකුත් 14 වැනිදා නැන්දම්මාගේ තුන්මාසයේ දානයට සහභාගීවීමට කැටගල්ආරට පැමිණ ඇත.\n\nසවස පිංකම් ගෙදරට ගිය ඔහු කෑම පාර්සලයක් ද රැගෙන රාත්‍රී 11.30 පමණ නිවසට පැමිණ තිබේ. එම අවස්ථාවේදී ත්‍රීවීල්රථයකින් පැමිණි කිසියම් පිරිසක් ඔහුට කතාකර දොර ඇරවාගෙන එළියට පැමිණි අවස්ථාවේදී හිසට තියුණු ආයුධයකින් පහරදී ත්‍රීවීල් රථයේ නැඟී පළාගොස් තිබේ.\n\nත්‍රීවීල් රථය විදුලිපහන් නිවාගෙන මාර්ගයේ ප්‍රතිවිරුද්ධ දෙසින් ධාවනයකරන විටදී ජංගම මුරසංචාරයේ යෙදී සිටි උ.පො ප ගාමිණී මහතා ඇතුළු පොලිස් නිලධාරීන් පිරිසක් ත්‍රීවීල් රථය නවතා පරීක්ෂා කිරීමේදී එහි සිටි එක් අයෙකු පැනගොස් ඇති අතර එහි තිබී මන්නා වර්ගයේ තියුණු ආයුධයක් හමුවී ඇත.\n\nඒ පිළිබඳව සැකසිතී ත්‍රීවීල් රථය සහ රියැදුරු පොලිසිය භාරයට ගෙන තිබේ.\n\nඔහුගෙන් ප්‍රශ්න කිරීමේ දී මෙම ඝාතනයේ සුලමුල අනාවරණයවී ඇත.\n\nසිය පියා ඝාතනයකර ඇති බව නිවසට පැමිණි ඔහුගේ ලොකු පුතා දැක පොලිසියට දැනුම් දී තිබේ.\n\nමෙම ඝාතනය අත්ඔරලෝසුවක් සම්බන්ධයෙන් මරණකරුගේ පුතුන් දෙදෙනා සහ ඝාතකයන් අතර පැවැති ආරවුලක් දුරදිග යෑමෙන් සිදුවූවක් බවට පරීක්ෂණවලදී හෙළිවී ඇත.\n\nඝාතකයන් පැමිණ ඇත්තේ පුතුන් දෙදෙනා ඝාතනය කිරීමට අතර ඔවුන් දෙදෙනා නිවසේ සිට නැත. පසුව අපරාධකරුවන් පියාගේ හිසට පහර දී පලාගොස් තිබේ.\n\nමෙම ඝාතනය පිළිබඳව මහෙස්ත්‍රාත් පරීක්ෂණය ඇඹිලිපිටිය ප්‍රධාන මහෙස්ත්‍රාත් සොනාලි මධුවන්ති මහත්මිය විසින් පවත්වනු ලැබුවාය. පශ්චාත් මරණ පරීක්ෂණය ඇඹිලිපිටිය මූලික රෝහලේ විශේෂඥ අධිකරණ වෛද්‍ය නිලධාරී කේ.ආර් මුණසිංහ මහතා විසින් පවත්වන ලද අතර හිසට සිදුවූ බරපතළ තුවාල හේතුවෙන් හිසේ අභ්‍යන්තරයට අධික ලෙස රුධිරය වහනය වීමෙන් සිදුවූ මරණයක් බවට නිගමනය කෙරිණි.\n\nඇඹිලිපිටිය ජේ්‍යෂ්ඨ පොලිස් අධිකාරී සුදත් මාසින් මහතාගේ උපදෙස් මත සෙවණගල පොලිස් ස්ථානාධිපති කේ.ඩබ්ලිව්.පී ලලිත් කුමාර මහතාගේ මෙහෙයවීම යටතේ අපරාධ අංශයේ ස්ථානාධිපති උ.පො.ප ආර්.ඒ.එල් එදිරිසිංහ මහතා සිද්ධිය පිළිබඳ පරීක්ෂණ පවත්වයි.\n\nබඩල්කුඹුර රවිඳු ගුණතිලක",
       "URL": "https://divaina.lk/%e0%b6%b4%e0%b7%94%e0%b6%ad%e0%b7%94%e0%b6%b1%e0%b7%8a-%e0%b6%af%e0%b7%99%e0%b6%af%e0%b7%99%e0%b6%b1%e0%b7%8f-%e0%b6%9d%e0%b7%8f%e0%b6%ad%e0%b6%b1%e0%b6%ba%e0%b6%a7-%e0%b6%86-%e0%b7%84%e0%b6%b8/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/155/"
}