{
       "Source": "divaina",
       "Timestamp": "May 12, 2023",
       "Headline": "බස්නාහිර පළාතේ ප්‍රධාන අධිකරණ සංඝනායක පදවි ප්‍රාප්ත අගලකඩ සිරිසුමන හාමුදුරුවෝ",
       "News Content": "මොරටුව, ලුනාව, උයන පාර, ශ්‍රී බෝධිරාජාරාමාධිපති, මොරවක දංගල කළුබෝවිටියන රුවන්කන්ද රාජ මහා විහාරාධිකාරී, කොළඹ විශ්වවිද්‍යාලයේ සිංහල අධ්‍යයන අංශයේ මහාචාර්ය ගෞරවාර්හ අගලකඩ සිරිසුමන ස්වාමින්ද්‍රයන් වහන්සේ වෙත, මහා විහාරවංශික ස්‍යාමෝපාලි මහානිකායේත මල්වතු මහාවිහාර පාර්ශ්වයේ මහානායක අතිපූජ්‍ය තිබ්බටුවාවේ ශ්‍රී සුමංගල ස්වාමීන්ද්‍රයන් වහන්සේ ප්‍රධාන, සානුනායක කාරක සංඝ සභාව පිරිනමන ලද නායක පදවියේ සන්නස් පත්‍රය ප්‍රදානය හා අභිනන්දන උළෙල එම පාර්ශ්වයේ අනුනායක ධුරන්‍ධර, අග්ගමහාජෝතිකධජ ගෞරවාර්හ නියංගොඩ විජිතසිරි ස්වාමින්ද්‍රයන් වහන්සේගේ මූලිකත්වයෙන් හෙට (13 දින) සවස 2.30ට කොළඹ විශ්වවිද්‍යාලයේ නව කලාගාරයේ දී සිදු කෙරේ. ඒ නිමිත්තෙන් මේ ලිපිය පළ වේ.\n\nමාපිය සෙනෙහසේ සුවපහස විඳිමින් කෙළිලොල් සුරතල් තුරුණු වියට සමු දී “මා ගිහියන්ට වෙනස් ආකාරයකින් හැසිරිය යුතුයිත පැවිද්දා විසින් නැවත නැවත මෙනෙහි කළ යුතු” ධර්ම විනයෙහි ආචාර්යපාදයන් වහන්සේගේ සෙවණේ වැඩෙමින් බුහුටිව, මොරටුව – ලුනාව ශ්‍රී බෝධිරාජ මහා විහාරය කේන්‍ද්‍රස්ථානයෙහිලා තබමින් ආගමික – සාමාජික, ජාතික සමුන්නතියේ ද, සම්භාව්‍ය ශාස්ත්‍රීය පණ්ඩිත්‍යයේ ක්‍ෂේම භූමිය කොළඹ විශ්වවිද්‍යාලය වශයෙන් ද ධර්මතාසිද්ධි කොට මෙකී සන්දර්භයේ ව්‍යුත්පත්තියෙන් සමාජ සුධාරකත්වයේ කාහලනාද නන්වන ව්‍යක්ත විශාරද ප්‍රතිබල සම්පන්න, සංඝ සෝභන ගුණයෙන් ඔපවත් මහාචාර්ය අගලකඩ සිරිසුමන යතීන්‍ද්‍රයන් වහන්සේ මහාවිහාරවංශික ස්‍යාමෝපාලි මහා නිකායේ මල්වතු මහාවිහාර පාර්ශ්වයෙන් පිරිනැමූ “සාහිත්‍ය ප්‍රවචන කීර්ති ශ්‍රී බුද්ධරක්‍ෂිත ගෞරවනාම සහිත බස්නාහිර පළාතේ ප්‍රධාන අධිකරණ සංඝනායක නම්වූ ශාසනික පදවිය සඳහා සාකල්‍යයෙන් ම යෝග්‍ය වන සේක.\n\nදහඅටවන සියවසේ අගභාගයේ දක්ෂිණ ලංකාවේ ශාසන වර්ධනයට උපස්තම්භක වූ වැලිවිට අසරණසරණ සරණංකර සංඝරාජ මාහිමියන්ගේ ශිෂ්‍යවර ධම්මරක්ඛිත මාහිමි ජනිත වීමෙන් සුපතල වූ අගලකඩ නම් ග්‍රාමනාමය අද්‍යතන සමාජයේ කලඑළි කළ අගලකඩ සිරිසුමන නාහිමියෝ 1961 මැයි 14 වන දින ජන්මලාභය ලබා 1980 මැයි 11 දින සසුන් බඹසරට පත්ව 1985 ජූනි 26 දින මහලු පැවිද්දට පත්වූහ. කළුබෝවිටියන, දංගල ඓතිහාසික රුවන්කන්ද රාජමහා විහාරාධිපති පූජ්‍යපාද දෙහිගස්පේ සුමනසාර මාහිමියන්ගේ ජ්‍යෙෂ්ඨ ශිෂ්‍යරත්නය මහාචාර්ය අගලකඩ සිරිසුමන නාහිමියන් විසින් පාඨක ලෝකයා වෙත මෙතෙක් රැසයුණු පහත සඳහන් ග්‍රන්ථාවලීය මෙන්ම ලිපිලේඛන ආදිය විමසීමේ දී උන්වහන්සේ සතු ධර්මඥානය, සාහිත්‍ය ඥානය, තර්ක න්‍යායාදී විෂයික දැනුම මෙන්ම භාෂා ප්‍රවීණත්වය පෙන්නුම් කරන සුළුයි.\n\nනුවණ ප්‍රබුදන දහම් අරුණලු, දඹදෙනි කථිකාවත හා භික්‍ෂු සමාජය, සිංහල ව්‍යාඛ්‍යාන සාහිත්‍යය, විශුද්ධි මාර්ග සන්නය විමසුම හා අර්ථවර්ණනා, බුදුදහමින් පෝෂිත සිංහල සාහිත්‍යය, බෝසත් කථා නැවත කියවමු’ මහාචාර්ය පියසීලි විජේසිංහ සාහිත්‍ය විචාරය, අමාවතුර ගැටපද අකාරාදිය, ගුත්තිල කාව්‍ය සංස්කරණය, උසස් පෙළ ගුත්තිල කාව්‍ය සංග්‍රහය, හංස සංදේශය සරල සංස්කරණය, සම්භාව්‍ය සාහිත්‍ය විචාරය, බුත්සරණ අකාරාදි ගැටපදය, ආදි ග්‍රන්ථයන්හි කර්තෘත්‍වය උසුලන මහාචාර්ය අගලකඩ සිරිසුමන මාහිමියෝ ස්වකීය විශ්වවිද්‍යාලයේ පමණක් නොව අන්තර් විශ්වවිද්‍යාලයීය විවිධ කමිටු සභා නියෝජනය කරමින් වගකීම් භාර ගනිමින් ඒ ඒ ප්‍රස්තූතයෙහිලා සිදු කරන අභිවෘද්ධිය සුළුපටු නොවේ. විiුත් මුද්‍රිත මාධ්‍යයන් මගින් ද නානාවිධ ශාස්ත්‍රීය පර්ෂදවල දී ද දේශනා – සාකච්ඡා සංවාද පවත්වමින්, මතවාද ඉදිරිපත් කරමින් සාරධර්මවලින් පිරි සමාජයකට නායකත්වය සපයන අගලකඩ සිරිසුමන හාමුදුරුවෝ තෙවළා දහම් මඟ විමසමින් ජනීජන සිත් පහන් කරවන ධර්ම දේශකයාණන් වහන්සේ නමක් වශයෙන් ප්‍රචලිත බව අමුතුවෙන් කිව යුතු ද නොවේ. එම නිසා ශාසනික වූත්, සාමාජික වූත්, ධර්ම ශාස්ත්‍රීය වූත්, ජාතික වූත්, සෑම අංශයකම ක්‍රියාකාරී කෞශල්‍යයෙන් යුත් “සත්ථුසාසන කරො ඔවාදපතිකරො අමොඝං රට්ඨපිණ්ඩං භූඤ්ජති” යන බුදු වදන අනුව නොසිස් වූ පැවිදි ජීවිතය අර්ථවත් කරමින් ලෝ සතුන් වැඩ වඩන අභිනව නාහිමිපාණන් වහන්සේට දිගාසිරි ලැබේවා!\n\nහෑගොඩ විපස්සි හිමි",
       "URL": "https://divaina.lk/%e0%b6%b6%e0%b7%83%e0%b7%8a%e0%b6%b1%e0%b7%8f%e0%b7%84%e0%b7%92%e0%b6%bb-%e0%b6%b4%e0%b7%85%e0%b7%8f%e0%b6%ad%e0%b7%9a-%e0%b6%b4%e0%b7%8a%e0%b6%bb%e0%b6%b0%e0%b7%8f%e0%b6%b1-%e0%b6%85/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/161/"
}