{
       "Source": "divaina",
       "Timestamp": "May 10, 2023",
       "Headline": "කැලණියේ හසිතගේ ඝාතකයාට මරණ දඬුවම ස්ථිරයි",
       "News Content": "කැලණි ප්‍රාදේශීය සභාවේ එක්සත් ජනතා නිදහස් සන්ධානයේ ප්‍රාදේශීය සභා මන්ත්‍රී හසිත කැළුම් මඩවල මහතා වෙඩි තබා ඝාතනය කිරීමේ චෝදනාවට වරදකරු කරමින් ගම්පහ මහාධිකරණය විසින් රංගන කුමාර් පෙරේරා හෙවත් රංගන නමැත්තාට නියම කළ මරණීය දණ්ඩන නියෝගය අභියාචනාධිකරණය ඊයේ (09) තහවුරු කළේය.\n\n2013 ජනවරි 15 වැනිදා සිදුවූ එම ඝාතනය සම්බන්ධයෙන් නීතිපතිවරයා විසින් පවරා තිබූ නඩුව විභාග කළ ගම්පහ මහාධිකරණය 2015 වසරේ අගෝස්තු 14 වැනිදා විත්තිකාර රංගන කුමාර් පෙරේරා නමැත්තාට මරණීය දණ්ඩනය නියම කර තිබිණි. එම මරණ දණ්ඩන නියෝගයට එරෙහිව ගොනු කර තිබූ අභියාචනාව විභාග කළ මේනකා විජේසුන්දර හා ශෂි මහේන්ද්‍රන් යන විනිසුරු මඩුල්ල මහාධිකරණයේ තීන්දුව ඒකමතිකව තහවුරු කළේය.\n\nඑම ඝාතනයේ අපසහයකයකු ලෙස නම්කර තිබියදී පසුව රජයේ සාක්‍ෂිකරුවකු ලෙස කැඳවා තිබූ සාක්‍ෂිකරු මහාධිකරණය හමුවේ ලබාදුන් සාක්‍ෂි අනුව විතිත්කාර අභියාචක එම ඝාතනය සිදුකර ඇති බව තහවුරු වන බවත් ඒ අනුව තම අධිකරණය මහාධිකරණයේ එකී තීන්දුව තහවුරු කරනා බවත් අභියාචනාධිකරණ විනිසුරු මඩුල්ල ඊයේ (09) නිකුත් කළ එම තීන්දුව මගින් පෙන්වා දී තිබිණි.\n\nනියෝජ්‍ය සොලිසිටර් ජනරාල් ජනක බණ්ඩාර මහතා නීතිපතිවරයා වෙනුවෙන් පෙනී සිටි අතර විනිසුරු ශෂි මහේන්ද්‍ර මහතා විසින් සකස් කරන ලද එකී තීන්දු ප්‍රකාශයට විනිසුරු මේනකා විජේසුන්දර මහත්මිය එකඟතාවය පළකර තිබිණි.\n\nඑකී ඝාතනය සිදුවූයේ යැයි කියන දින විත්තිකාර රංගන නමැත්තා එම නඩුවේ සාක්‍ෂිකරුට දුරකථන ඇමතුමක් ලබාදී මම මඩයට ගැහුවා යැයි පැවැසූ බවත් ඊට පසු එම හසිත මඩවල නමැත්තා මරණයට පත්වී ඇති බව දැනගත් බවත් සාක්‍ෂිකරු මහාධිකරණය හමුවේ සාක්‍ෂි ලබා දෙමින් පවසා තිබිණි.\n\nඝාතනයට ලක්වූ ප්‍රාදේශීය සභා මන්ත්‍රීවරයා හා විත්තිකරුගේ මව අතර පොල් ගසක් මුල්කරගෙන ඇතිවූ ආරවුලක් ඒ වනවිටත් පැවැති බව තමා දන්නේ යැයිද එම සාක්‍ෂිකරු අධිකරණය හමුවේදී සාක්‍ෂි දෙමින් පවසා තිබිණි. ඝාතනයට ලක්වු මන්ත්‍රීවරයාගේ දේහයට අවසන් ගෞරව දැක්වීමට එවකට ජනාධිපතිවරයා ලෙස කටයුතු කළ මහින්ද රාජපක්‍ෂ මහතා පැමිණි අවස්ථාවේදී හසිත මඩවල මහතාගේ ආධාරකරුවන් එවැනි අපරාධ කැලණිය ප්‍රදේශයේ සිදුනොවීමට ඉදිරියට හෝ වගබලාගන්නා ලෙසට ජනාධිපතිවරයාගෙන් ඉල්ලා සිටි බව ජනාමාධ්‍ය මගින් වාර්තා කොට තිබිණි.\n\nඒ. ජේ. ඒ. අබේනායක",
       "URL": "https://divaina.lk/%e0%b6%9a%e0%b7%90%e0%b6%bd%e0%b6%ab%e0%b7%92%e0%b6%ba%e0%b7%9a-%e0%b7%84%e0%b7%83%e0%b7%92%e0%b6%ad%e0%b6%9c%e0%b7%9a-%e0%b6%9d%e0%b7%8f%e0%b6%ad%e0%b6%9a%e0%b6%ba%e0%b7%8f%e0%b6%a7-%e0%b6%b8/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/162/"
}