{
       "Source": "divaina",
       "Timestamp": "May 8, 2023",
       "Headline": "කොළඹ කෝටිපතියකු රවටා එක්කෝටි හැත්තෑ ලක්‍ෂයකට විදින්න ගිය චීවරධාරියකු ඇතුළු 3ක් දැලේ",
       "News Content": "පුරාවිද්‍යා භූමියක කැණීමකින් ලබාගත් පෞරාණික වටිනාකමකින් යුතු රන්කාසි බව පවසමින් සත්ත්ව රූප සහිත රන් පැහැ කාසි තොගයක් රුපියල් එක්කෝටි හැත්තෑ ලක්ෂයකට කොළඹ ප්‍රදේශයේ කෝටිපති ව්‍යාපාරිකයකුට විකිණීමට ගිය චීවරධාරියකු, ශිෂ්‍ය භට බළකායට අනුයුක්ත සාමාජිකයකු ඇතුළු පුද්ගලයන් තිදෙනකුඅත්අඩංගුවට ගත් බව අනුරාධපුර කොට්ඨාස අපරාධ විමර්ශන අංශය පවසයි. මෙලෙස අත්අඩංගුවට පත්ව ඇත්තේ, භික්ෂු හැඳුනුම්පතක් සන්තකයේ නොතිබූ 62 හැවිරිදි චීවරධාරියකු, ශිෂ්‍ය භට බළකායට අනුයුක්ත පුහුණු සාමාජිකයකු වන 43 හැවිරිදි පුද්ගලයකු සහ අනුරාධපුර, කීරික්කුලම ප්‍රදේශයේ පදිංචි 33 හැවිරිදි පුද්ගලයකු ඇතුළු තිදෙනෙකි.\n\nඅනුරාධපුර ප්‍රදේශයේ විහාරස්ථානයක හිමිනමක ලෙස පෙනී සිටි මෙම චීවරධාරියා සහ සෙසු සැකකරුවන් දෙදෙනා එක්ව කොළඹ ප්‍රදේශයේ කෝටිපති ව්‍යාපාරිකයකු අනුරාධපුර නව නගරයට ගෙන්වා ගෙන ඇති බවත්, එහිදී රන් පැහැ ලෝහ කාසි රු.ලක්ෂ 170 කට විකිණීමට පරීක්ෂා කර බලමින් සිටින අතරවාරයේ ලැබුණු තොරතුරකට අනුව සැකකරුවන් අත්අඩංගුවට ගත් බවත් පොලිසිය සඳහන් කළේය.\n\nසත්ත්ව රූප කෙටූ රන් පැහැ එම කාසි 52ක් සමග රසදිය අඩංගු භාජනයක් සැකකරුවන් සමග අත්අඩංගුවට ගත් බවත් රන් කාසි පරීක්ෂා කර බැලීම සඳහා එම රසදිය රැගෙන ආ බවට සැක කරන බවත් පොලිසිය කියයි.\n\nසැකකරුවන් දෙදෙනා (2දා) අධිකරණයට ඉදිරිපත් කිරීමට නියමිතව තිබූ බවත් අත්අඩංගුවට ගත් රන් කාසි අධිකරණයට ඉදිරිපත් කර ඒවා පිළිබඳව පුරාවිද්‍යා වාර්තාවක් ලබා ගැනීම සඳහා අධිකරණ නියෝගයක් ලබා ගැනීමට නියමිත බවත් පොලිසිය කියයි.\n\nඋතුරු මැද පළාත භාර ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පති රජිත ශ්‍රී දමින්ද, නියෝජ්‍ය පොලිස්පති ලක්සිරි විජේසේන යන මහත්වරුන්ගේ උපදෙස් මත අනුරාධපුර කොට්ඨාස භාර ජ්‍යෙෂ්ඨ පොලිස් අධිකාරී ජයන්ත පුෂ්පකුමාර, සහකාර පොලිස් අධිකාරී සංජීව මහානාම යන මහත්වරුන්ගේ මෙහෙයවීමෙන් කොට්ඨාස අපරාධ විමර්ශන අංශයේ ස්ථානාධිපති ප්‍ර.පො.ප. චමින්ද ගුණසේකර, පො.සැ. බණ්ඩාර (48317), පො.සැ. නිශාන්(61406), පො.සැ.සමන් (61544) පො.කො. රාජරත්න (66934), අබේරත්න (2138), පො.රි. උද්දික (33661), පො.සැ. ධනපාල යන නිලධාරීහු මෙම වැටලීම සිදු කර සැකකරුවන් අත්අඩංගුවට ගත්හ.",
       "URL": "https://divaina.lk/%e0%b6%9a%e0%b7%9c%e0%b7%85%e0%b6%b9-%e0%b6%9a%e0%b7%9d%e0%b6%a7%e0%b7%92%e0%b6%b4%e0%b6%ad%e0%b7%92%e0%b6%ba%e0%b6%9a%e0%b7%94-%e0%b6%bb%e0%b7%80%e0%b6%a7%e0%b7%8f-%e0%b6%91%e0%b6%9a%e0%b7%8a/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/165/"
}