{
       "Source": "divaina",
       "Timestamp": "May 6, 2023",
       "Headline": "රු. ලක්‍ෂ 335 ක මහජන මුදල් කාබාසිනියා කළ මීගහකිවුල දෙමහල් බස් නැවතුම්පොළ සුදු අලියෙක්",
       "News Content": "රු. තුන් කෝටි තිස්පන් ලක්ෂ විසිපන්දහස් හාරසිය විසිඅටයි ශත හැටක් (රු. 33,525,428.60) ක අතිවිශාල මුදලක් වැයකොට ඉදිකිරීම් නිමකළ මීගහකිවුල දෙමහල් පොදු බස් නැවැතුම්පොළ පුරා වසර හයක් තිස්සේ කිසිදු කාර්යයක් සඳහා යොදා නොගැනීමෙන් ‘සුදු අලියෙක්’ බවට පත්ව ඇතැයි මහජනයා පවසා සිටිති.\n\nවිශාල මුදලක් වැයකළ මෙකී නව බස් නැවතුම්පොළට ප්‍රවේශ මාර්ගයක් ඇතත් පිටවීමට මාර්ගයක් නොමැතිකම මෙම තත්වයට එකම හේතුව වී තිබේ. පළාත් පාලන අමාත්‍යාංශයේ පුර නැඟුම වැඩසටහන යටතේ ආරම්භ කළ මෙහි වැඩ නිම කරනු ලැබුවේ 2017 මාර්තු 17 දාය.\n\nමෙහි කඩ කාමර 11 ක් සහිතව ඉදිකර ඇති දෙමහල් ගොඩනැඟිල්ල සඳහා වැයකර ඇති මුදල රුපියල් එක්කෝටි හැත්තෑ අටලක්ෂ හැත්තෑ දහසකි. එහි අභ්‍යන්තර සහ පිවිසුම් මාර්ගය ඉදිකිරීම සඳහා වැයකර ඇති මුදල රුපියල් එක්කෝටි පනස්හය ලක්ෂ පනස් හතර දහස් පන්සිය හතළිස්හතරකි. (15,654,544)\n\nප්‍රාදේශීය ලේකම් කාර්යාලයක්, ප්‍රාදේශීය සභාවක්, දිසා රෝහලක්, ගොවිජන සේවා මධ්‍යස්ථානයක්, රාජ්‍ය බැංකු කිහිපයක්, මහා විද්‍යාලයක් නානාවිධ කඩ සාප්පු සහිත මීගහකිවුල නගරයට පැවැති සුවිශාල අඩුවක් පිරිමැසීම සඳහා මෙම බස් නැවැතුම්පොළ ඉදිකිරීමට පියවර ගෙන ඇත.\n\nබදුල්ල – මහියංගණ මාර්ගයේ පිහිටි මීගහකිවුල නගරයට එන ජනයා වෙනුවෙන් නව බස් නැවැතුම්පොල විවෘත නොකිරීම නිසා ඔවුන් තවදුරටත් ඉපැරැණි බස් නැවැතුම්පොළ භාවිත කරමින් සිටිති. එය කුඩා ඉඩක් ඇති සැබෑ බස් මගී ආවරණයකි.\n\nමේ නිසා මහනුවර, මහියංගණ, පොලොන්නරුව, අනුරාධපුරය, යාපනය, මන්නාරම ආදී දුරස්ථ ප්‍රදේශ වලට යන එන මගී ජනයා මෙන්ම තදාසන්න ගම්වලට යන එන ජනයා බලවත් දුෂ්කරතාවට පත්වී සිටිති.\n\nමීගහකිවුල ප්‍රාදේශීය සභාවේ හිටපු සභාපති ලලිත් ජයවර්ධන මහතා පැවසුවේ,\n\nමෙම බස් නැවැතුම්පොළ ඉදිකිරීම ආරම්භ කළේ මීට පෙර සිටි සභාපතිවරයාගේ පාලනය කාලය තුළයි. මේ වනවිට නව බස්නැවැතුම්පොළ භාවිතයට ගන්නේ නෑ. මාර්ග පද්ධතිය ගැන නොසොයා කටයුතු කිරීමෙන් මෙම වැරැද්ද සිදුවී තිබෙනවා. මෙය භාවිතයට ගන්න නම් බස් නැවැතුම්පොළ බදුල්ල මහියංගණ මාර්ගයට යා කළ යුතුයි.\n\nමේ සම්බන්ධයෙන් ව්‍යාපෘතිය අනුමත කළ එවකට සිටි මීගහකිවුල ප්‍රාදේශීය සභාවේ සභාපතිවරයා පමණක් නොව සභාව නියෝජනය කළ සියලු මහජන නියෝජිතයන් මෙන්ම ව්‍යාපෘතිය සැළසුම් කළ රාජ්‍ය නිලධාරීනුත් එකහෙළාම වගකිව යුතුව තිබේ.\n\nබදුල්ල – එච්. එම්. සමරකෝන් බණ්ඩාර",
       "URL": "https://divaina.lk/%e0%b6%bb%e0%b7%94-%e0%b6%bd%e0%b6%9a%e0%b7%8a%e0%b7%82-335-%e0%b6%9a-%e0%b6%b8%e0%b7%84%e0%b6%a2%e0%b6%b1-%e0%b6%b8%e0%b7%94%e0%b6%af%e0%b6%bd%e0%b7%8a-%e0%b6%9a%e0%b7%8f%e0%b6%b6%e0%b7%8f/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/167/"
}