{
       "Source": "divaina",
       "Timestamp": "May 3, 2023",
       "Headline": "කොටදෙනියාවේ දේපළ කොල්ල කෑ ‘එළුගාලේ නොන්ජා’ සහ බිරිය රිමාන්ඩ්",
       "News Content": "කොටදෙනියාව සහ කුරුණෑගල යන පොලිස් වසම් තුළදී රුපියල් ලක්ෂ 60කට ආසන්න මුදල්, දේපළ සහ රන්භාණ්ඩ සොරාගත් එළුගාලේ නොන්ජා මංජු යන අන්වර්ථ නාමයෙන් හඳුන්වන සැකකරුව සහ ඔහුගේ බිරිඳව එළැඹෙන 11 වැනි දා දක්වා රිමාන්ඩ් භාරයේ තබන ලෙසට මිනුවන්ගොඩ වැඩබලන මහෙස්ත්‍රාත් ප්‍රියන්ති ලියනආරච්චි මහත්මිය 01 වෙනිදා නියම කළාය.\n\nකුරුණෑගල නගරයේ අම්මාන් කෝවිල මාවතේ පදිංචි සැකකරු සහ සැකකාරිය මෙසේ රිමාන්ඩ් භාරයට පත් කෙරුණි.\n\nකොටදෙනියාව, කිතුල්වල මුනිදාස කුමාරතුංග විදුහලේ විදුහල්පති කාමරය කඩා රුපියල් එක්ලක්ෂ පනස් දහසකට ආසන්න මුදලක් සොරා ගැනීම සහ නාල්ල ප්‍රදේශයේ වෙළෙඳසලකට රාත්‍රි කාලයේදි ඇතුළු වී රුපියල් 50000කට ආසන්න මුදල් සහ දේපොළ සොරා ගෙන යෑම සම්බන්ධයෙන් සිදුකළ පරීක්ෂණයේදී සැකකරු ගිරිඋල්ල ප්‍රදේශයේදී අත්අඩංගුවට ගෙන තිබූ බවට අධිකරණයේදී සඳහන් විය. කොටදෙණියාව පොලිස් වසමේ සිදු කළ සොරකම් දෙකට අමතරව සැකකරු විසින් කුරුණෑගල පොලිස් වසමේ වෙළෙඳසල් 4 කින් සහ නිවාස 08 කින් මුදල්, රන් ආභරණ සහ වෙනත් දේපොළ රාත්‍රි කාලයේදී සොරාගැනීම් සම්බන්ධව කොටදෙනියාව පොලිස් ස්ථානයේ අපරාධ විමර්ශන අංශයේ ස්ථානාධිපති පොලිස් පරීක්ෂක හේමාල් ලියනගේ ඇතුළු නිලධාරීන් කණ්ඩායමක් අනාවරණය කරගෙන ඇති බවටද අධිකරණයේ දී වැඩිදුරටත් සඳහන් විය.\n\nසැකකරු විසින් සොරාගන්නා ලද රන් භාණ්ඩ සහ දේපලවලින් කොටසක් කොටදෙනියාව පොලිසිය මගින් සොයා ගෙන තිබේ. සැකකරුට හෙරොයින් පානය සඳහා දිනකට රුපියල් 15,000 ක පමණ මුදලක් වැය වන බවට පොලිස් පරීක්ෂණවලදී අනාවරණය වී ඇති බව පැමිණිල්ල මෙහෙයවමින් කොටදෙනියාව පොලිසියේ නඩු මෙහෙයුම් අංශයේ පො.කො. තරංග (89512) නිලධාරියා අධිකරණය හමුවේ පැවසීය. සැකකරු විසින් සොරා ගන්නා භාණ්ඩ සහ රන් ආභරණ අලෙවි කිරීම සහ උකස් කිරීම සැකකරුගේ බිරිඳ විසින් සිදුකර ඇති බවත් එසේ උකස්කර සහ විකුණා ලබා ගන්නා මුදල් සැකකරු විසින් හෙරොයින් පානය සඳහා වියදම් කර ඇති බව අධිකරණයේදී සඳහන් විය.\n\nමීගමුව කොට්ඨාස භාර ජ්‍යෙ. පො. අ. සමන් සිගේරා , පො. අ. (02) පාලිත අමරතුංග යන නිලධාරීන්ගේ අධීක්ෂණය මත කොටදෙනියාව පොලිස් ස්ථානාධිපති ප්‍ර.පො. ප. පී.එන්. පුෂ්පකුමාර, අපරාධ විමර්ශන අංශයේ ස්ථානාධිපති පො. ප. හේමාල් ලියනගේ, සැරයන්වරුන් වන ලීලාරත්න (34498), සුගත් (36463), රසික (72274) සහ චමිල (37525) පො. කො . තරංග (89512) යන නිලධාරීන් විසින් සැකකරුව සහ සැකකාරියව අත්අඩංගුවට ගෙන ඔවුනගේ ප්‍රකාශ මත රන් ආභරණ සහ භාණ්ඩවලින් කොටසක් සොයාගෙන තිබූ බවටද අධිකරණයේ දී සඳහන් විය.\n\nසැකකරුගේ සහ සැකකාරියගේ ප්‍රකාශ මත සොයාගත් රන් භාණ්ඩ ඇතුළු භාණ්ඩ පොලිස් නිලධාරීන් පරික්ෂා කරන අයුරු.\n\nමිනුවන්ගොඩ – ටෝනි කරුණානායක",
       "URL": "https://divaina.lk/%e0%b6%9a%e0%b7%9c%e0%b6%a7%e0%b6%af%e0%b7%99%e0%b6%b1%e0%b7%92%e0%b6%ba%e0%b7%8f%e0%b7%80%e0%b7%9a-%e0%b6%af%e0%b7%9a%e0%b6%b4%e0%b7%85-%e0%b6%9a%e0%b7%9c%e0%b6%bd%e0%b7%8a%e0%b6%bd-%e0%b6%9a/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/170/"
}