{
       "Source": "divaina",
       "Timestamp": "April 29, 2023",
       "Headline": "හැටන් දික්ඔය නගර සභාවේ ‘ඊසි කෑෂ්’ ගැහිල්ලක්",
       "News Content": "පළාත් පාලන ආයතන විසුරුවා හැරීමෙන් පසු හැටන් දික්ඔය නගර සභාවේ ලේකම්වරයා ඇතුළු නිලධාරින් සහ සේවකයන් පිරිසක් ප්‍රදේශයේ ව්‍යාපාරිකයන් ඇතුළු පදිංචිකරුවන්ගේ අවශ්‍යතාවන් ඉටු කිරීමට ඊසි කෑෂ් ක්‍රමයට මුදල් ලබා ගැනීමේ ජාවාරමක් ක්‍රියාත්මක් වන බවට හැටන් දික්ඔය නගර සභාවේ හිටපු සභාපති සහ නාගරික මන්ත්‍රී අලගමුත්තු නන්දකුමාර් මහතා විසින් මධ්‍යම පළාත් ආණ්ඩුකාර නීතිඥ ලලිත් යූ. ගමගේ මහතා වෙත (26 දා) දින පැමිණිල්ලක් කර ඇත.\n\nපළාත් පාලන ආයතන විසුරුවා හැරීමෙන් පසු හැටන් දික්ඔය නගර සභා බල ප්‍රදේශයේ දිනපතා එක්රැස් වන කැලි කසළ පවා බැහැර කිරීමේ කටයුතු නගර සභාවේ සේවකයන් විසින් නිසි ලෙස සිදු නොකරන බවත්, තවද නගර සභාවෙන් අවශ්‍ය කටයුතු සිදු කරගෙන යෑමට පැමිණෙන ව්‍යාපාරිකයන්ට සහ ප්‍රදේශවාසීන්ට එම කාර්යන් ඉටු නොකර රස්තියාදු කිරීමට නගර සභාවේ නිලධාරීන් කටයුතු කරන බවටද අලගමුත්තු නන්දකුමාර් මහතා විසින් මධ්‍යම පළාත් ආණ්ඩුකාරවරයාට කර ඇති පැමිණිල්ලේ සඳහන් කර ඇත.\n\nඑම කාර්යන් ඉටු කරගැනීමට ප්‍රථම එම කාර්ය ඉටුකර ගැනීමට පැමිණෙන ව්‍යාපාරිකයන්ගේ හෝ පදිංචිකරුවන්ගේ දුරකථන අංක ලබා ගන්නා හැටන් දික්ඔය නගර සභාවේ නිලධාරීන් සහ සේවකයන් එම දුරකථන අංකවලට ඇමතුම් ලබාදී එම කාර්ය ඉටුකර දීමට ඊසි කෑෂ් ක්‍රමයට යම් මුදලක් බැර කරන ලෙසට ව්‍යාපාරිකයන්ගෙන් සහ පදිංචිකරුවන්ගෙන් ඉල්ලීමක් කරන බවට අගතියට පත් පාර්ශවය විසින් තමන් වෙත අවස්ථා කිහිපයකදී පැමිණිලි කළ බව හිටපු සභාපතිවරයා කියා සිටියේය. හැටන් දික්ඔය නගර සභා සීමාව තුළ 35,000ක පමණ පදිංචිකරුවන් පිරිසක් සිටින අතර හැටන් දික්ඔය නගර සභාවේ වාර්ෂික ආදායම දළ වශයෙන් කෝටි 14 පමණ වන බව හැටන් දික්ඔය නගර සභාවේ නාගරික මන්ත්‍රීවරු කියා සිටියහ.\n\nහැටන් දික්ඔය නගර සභාවට එරෙහිව මධ්‍යම පළාත් ආණ්ඩුකාරවරයා වෙත කර ඇති පැමිණිල්ල සම්බන්ධයෙන් අප හැටන් දික්ඔය නගර සභාවේ ලේකම් ඩී. ඊ. පි.බණ්ඩාර මහතාගෙන් කළ විමසුමකට ඔහු කියා සිටියේ නගර සභාවේ කාර්යන් ඉටු කර දීමට තම නගර සභාවේ සේවකයන් සහ නිලධාරීන් ඊසි කෑෂ් ක්‍රමයට මුදල් එකතු කිරීමේ ජාවාරමක නිතර වන බවට චෝදනා තිබේ නම් ඔවුන් සම්බන්ධයෙන් තමන්ව දැනුවත් කරන්නේ නම් එම නිලධාරින්ට එරෙහිව තමන් විනය පරීක්ෂණයක් සිදු කරන බවයි. තවද මධ්‍යම පළාත් ආණ්ඩුකාරවරයා වෙත කර ඇති පැමිණිල්ල පදනම් විරහිත බවත්, හැටන් දික්ඔය නගර සභා බල ප්‍රදේශයේ නගර සභාවෙන් ඉටුකරන සියළුම කාර්යන් නිසි ලෙස සිදුකරන බව නගර සභාවේ ලේකම්වරයා වැඩිදුරටත් කියා සිටියේය.\n\nනුවරඑළිය – නාලක රත්නායක",
       "URL": "https://divaina.lk/%e0%b7%84%e0%b7%90%e0%b6%a7%e0%b6%b1%e0%b7%8a-%e0%b6%af%e0%b7%92%e0%b6%9a%e0%b7%8a%e0%b6%94%e0%b6%ba-%e0%b6%b1%e0%b6%9c%e0%b6%bb-%e0%b7%83%e0%b6%b7%e0%b7%8f%e0%b7%80%e0%b7%9a-%e0%b6%8a/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/173/"
}