{
       "Source": "divaina",
       "Timestamp": "April 28, 2023",
       "Headline": "ඇමරිකාවේ කෝටිපතියකු යැයි පෙන්වා මුහුණු පොතේ පෙම්වතිය ගෙන් ලක්‍ෂ 46ක් වංචා කළ සැකකරු රිමාන්ඩ්",
       "News Content": "ඇමරිකාවේ වෙසෙන ශ්‍රී ලාංකික කෝටිපතියකු ලෙස රඟපාමින් මුහුණු පොතින් හඳුනාගත් ශ්‍රී ලාංකික දික්කසාද වූ පෙම්වතිය වහා විවාහ කරගෙන ඇමරිකාවට කැඳවාගෙන යන බවට මුහුණු පොතින් ප්‍රකාශ කරමින් එම දික්කසාද වූ කාන්තාව රවටා මුහුණු පොත මගින් ඇගෙන් රුපියල් ලක්‍ෂ 48ක් වංචා කළ සිද්ධියක් සම්බන්ධයෙන් මීගමුව පිටිපන වීදියේ පදිංචි තරුණ විවාහකයකු අද (28 දා) දක්වා රක්‍ෂිත බන්ධනාගාර ගත කිරීමට මීගමුව ප්‍රධාන මහෙස්ත්‍රාත් චම්පික රාජපක්‍ෂ මහතා නියෝග කළේය.\n\nඇමරිකාවේ ධනකුවේරයකු ලෙස පෙනී සිටිමින් මුහුණු පොත ආධාරයෙන් මුදල් වංචා කළ බව කියන තරුණ විවාහකයා මීගමුව පිටිපන වීදියේ පදිංචි එච්. එම්. චන්න මදුර කුමාර (38) නමැති රැකියාවක් නොමැති අයෙකි.\n\nමෙම සැකකරු අධිකරණය හමුවට පැමිණ වූ මීගමුව විශේෂ අපරාධ විමර්ශන අංශයේ නඩු මෙහෙයුම් නිලධාරි උප පොලිස් පරීක්‍ෂක ඕ. පී. එම්. අමරසේන මහතා ඉදිරිපත් කළ පැමිණිල්ල අනුව සැකකරුගේ වංචාවට ලක්ව ඇත්තේ මීගමුව ප්‍රදේශයේ පදිංචි විවාහ වී දික්කසාද වූ 42 හැවිරිදි කතකි. ඇය මුහුණු පොතින් ඇමරිකාවේ ධන කුවේරයකු බව පැවසෙන ශ්‍රී ලාංකිකයා හඳුනාගෙන ප්‍රේම සබඳතාවයක් ගොඩනඟා ගෙන ඇත.\n\nමේ අතර සැකකරු ධන කුවේරයා ලෙසට මුහුණු පොත මගින් දික්කසාද වූ කාන්තාව වෙත ඔහුගේ ඡායාරූපය යැයි පවසා ඉන්දියාවේ වෙසෙන කඩවසම් ධන කුවේරයකුගේ කඩවසම් ඡායාරූපය මුහුණු පොතින් එවා ඇගේ සිත දිනාගෙන ඇත.\n\nමේ අතර ඇමරිකාවේ වෙසෙන ලෙස කියූ ශ්‍රී ලාංකික ධන කුවේරයා තමාගේ පෙම්වතිය වූ දික්කසාද කතට දුරකථන පණිවුඩයක් මුහුණු පොත මගින් එවමින් තම මව හදිසියේ අසනීපව රෝහල් ගතවී ඇති බවත් ඇයට අවශ්‍ය වෛi ආධාර ලබාගැනීම සඳහා රුපියල් ලක්‍ෂ 48ක මුදලක් වහා අවශ්‍ය වී ඇති බවත් එම මුදල් ලබාගැනීම සඳහා තම සොහොයුරා ඇය වෙත පැමිණෙන බවත් ඔහුට අවශ්‍ය මුදල් ලබාදෙන ලෙසට දන්වා තමා තම පෙම්වතිය විවාහ කරගැනීමට කඩිනමින් ශ්‍රී ලංකාවට පැමිණි වහා එම මුදල් ආපසු ලබාදෙන බවත් කෝටිපතියා මුහුණු පොත මගින් තම ශ්‍රී ලාංකික පෙම්වතිය දැනුවත් කර ඇත.\n\nපසුව ඇමරිකානු පෙම්වතාටත් ශ්‍රී ලංකාවේ වෙසෙන බව කියන පෙම්වතාගේ සොහොයුරාටත් ඇත්තේ එකම කටහඬක් බව ඇතිවූ සැකය පිළිබඳව දික්කසාද කත පොලිසියට පැමිණිලි කර ඇත්. පොලිසිය විසින් මෙම වංචාව පිළිබඳව සිදුකළ මුල් විමර්ශනයේ දී ඇමරිකාවේ සිටින කෝටිපතියාටත්, ශ්‍රී ලංකාවේ වෙසෙන ඔහුගේ සොහොයුරාත් එකම පුද්ගලයකු බවත් ඔහු ද්විත්ව රංගනයක යෙදී ඇති බවත් අනාවරණය වී සැකකරු අත්අඩංගුවට ගෙන ඇත. මෙහිදී අගතියටපත් දික්කසාද කතගේ අයිතිවාසිකම් වෙනුවෙන් නාලක ප්‍රනාන්දු සහ ප්‍රිමාල් අමරසිංහ යන ජ්‍යෙෂ්ඨ නීතිඥවරුන් විසින් ඉදිරිපත් කළ කරුණු වලින් අනතුරුව සැකකරුට ඇප ලබාදීම ප්‍රතික්‍ෂේප කළ මීගමුව ප්‍රධාන මහෙස්ත්‍රාත් චම්පික රාජපක්‍ෂ මහතා සැකකරු අද 28 වැනිදා දක්වා රිමාන්ඩ් භාරයට පැමිණ විය.\n\nමීගමුව සමූහ විමල් කීර්ති",
       "URL": "https://divaina.lk/%e0%b6%87%e0%b6%b8%e0%b6%bb%e0%b7%92%e0%b6%9a%e0%b7%8f%e0%b7%80%e0%b7%9a-%e0%b6%9a%e0%b7%9d%e0%b6%a7%e0%b7%92%e0%b6%b4%e0%b6%ad%e0%b7%92%e0%b6%ba%e0%b6%9a%e0%b7%94-%e0%b6%ba%e0%b7%90%e0%b6%ba%e0%b7%92/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/174/"
}