{
       "Source": "divaina",
       "Timestamp": "April 26, 2023",
       "Headline": "මෙන්න තවත් ජාතික අපරාධයක් – මාදූව පාලමට ගෙනා කෝටි ගණනක දේපළ විනාශමුඛයේ",
       "News Content": "බළපිටිය මාදු ගඟේ තිබෙන විශාලතම දූපත වන මාදූව ගම්මානයට පිවිසීමට රුපියල් මිලියන 975.09 ක පමණ වියදමින් පාලමක් ඉදිකිරීමට මීට වසරකට ඉහතදී මුල්ගල් තබා වැඩ ආරම්භ කළත් එය අතරමඟ නතරවීම නිසා රුපියල් කෝටි ගණනක් වටිනා යකඩ හා උපකරණ දිරාපත් වෙමින් පවතී. එමෙන්ම මාදූව ගම්වැසියෝද මහත් අසීරුතාවට පත්ව සිටිති.\n\nමාදු ගඟේ දූපත් තිස් දෙකක් පමණ හඳුනාගෙන තිබෙන අතර එයින් විශාලතම දූපත වනුයේ මාදූව ගම්මානයයි. පාසලක්, උප තැපැල් කාර් යාලයක්, සමූපකාරයක් ආදිය පිහිටා තිබෙන අතර පවුල් දෙසිය පනහක් පමණ ජීවත් වෙන ග්‍රාම නිලධාරි වසමකි.\n\n1994 දී එවකට ප්‍රවාහන හා මහා මාර්ග ඇමැතිව සිටි විජේපාල මැන්දිස් මහතා විසින් ගම්වාසීන්ගේ ඉල්ලීම පරිදි දුම්රිය දෙපාර්තමේන්තුවේ ඉවත ලන රේල් පීලි උපයෝගී කරගෙන ත්‍රිරෝද රථයකට පමණක් ගමන් කළ හැකි පාලමක් තනා දුන්නද එය නඩත්තු කිරීමේ වගකීම කිසිදු ආයතනයකට පවරා නොතිබීම නිසා නිසි නඩත්තුවක් නැති කමින් විනාශ වෙමින් පවතී.\n\nදැනට පාලම අබලන් තත්ත්වයේ පසුවන අතර බළපිටිය ප්‍රාදේශීය සභාව මගින් සුළු නඩත්තු කටයුතු කරගෙන යයි. ඇතැම් රේල් පීලි දිරාපත්ව කැඩී ගොස් තිබේ. ප්‍රදේශවාසීන්ගේ ඉල්ලීම පරිදි බළපිටිය ශ්‍රී ලංකා පොදුජන පෙරමුණේ ප්‍රධාන සංවිධායක, හිටපු පළාත් සභා මන්ත්‍රී චන්න ශ්‍රී සාලිය මැන්දිස් මහතාගේ මැදිහත්වීම මත 2022 මාර්තු මාසයේදී එවකට මහා මාර්ග ඇමැතිව සිටි ජොන්ස්ටන් ප්‍රනාන්දු මහතා ලවා මුල්ගල් තබා වැඩ ආරම්භ කළද දැන් එය අතර මග නතර කර තිබේ.\n\nපාලම ඉදිකරන්නට ගෙනෙන ලද රාජ්‍ය සංවර්ධන හා නිර්මාණ නීතිගත සංස්ථාවට අයත් යකඩ, යකඩ තට්ටු, සහ දොඹකර ආදිය දිරා පත්වෙමින් පවතින අයුරු දැකගත හැකිය. දිනපතා සංචාරකයන් විශාල ප්‍රමාණයක් පැමිණෙන හෙයින් මෙම පාලමේ ඉදිකිරීමේ කටයුතු කඩිනමින් කරදෙන ලෙස ජනතාව ඉල්ලා සිටිති.\n\nමේ පිළිබඳව බළපිටිය ශ්‍රී ලංකා පොදුජන පෙරමුණේ ප්‍රධාන සංවිධායක, හිටපු දකුණු පළාත් සභා මන්ත්‍රී, රුහුණු සංචාරක කාර්යංශයේ සභාපති චන්න ශ්‍රී සාලිය මැන්දිස් මහතාගෙන් විමසූ විට මෙසේ කීය.\n\nපසුගිය කාලයේ රටේ ඇතිවූ අර් බූදයත් සමගම මුදල් නැතිකමින් මෙහි ඉදිකිරීම් නැවතුණේ. වත්මන් ප්‍රවාහන ඇමැති ආචාර්ය බන්දුල ගුණවර් ධන මහතාට මේ ගැන දැනටමත් දැනුම් දී තිබෙන්නේ. මේ සඳහා මුදල් වෙන් කරවාගෙන පාලමේ කටයුතු ඉක්මනින්ම ආරම්භ කරනවා. හැබැයි පාලමේ බර කොටසක් වන ෆයිල් ගැසීම ආදිය නිමා කර තිබෙන බවත් කීය.\n\nබළපිටිය – අනුර යසමිත්",
       "URL": "https://divaina.lk/%e0%b6%b8%e0%b7%99%e0%b6%b1%e0%b7%8a%e0%b6%b1-%e0%b6%ad%e0%b7%80%e0%b6%ad%e0%b7%8a-%e0%b6%a2%e0%b7%8f%e0%b6%ad%e0%b7%92%e0%b6%9a-%e0%b6%85%e0%b6%b4%e0%b6%bb%e0%b7%8f%e0%b6%b0%e0%b6%ba%e0%b6%9a/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/176/"
}