{
       "Source": "divaina",
       "Timestamp": "April 26, 2023",
       "Headline": "අධි මාත්‍රාවෙන් පැරසිටමෝල් දීලා 2 වසරේ දැරිය ජීවිතක්ෂයට – මේ මරණයට වග කියන්නේ කවුද?",
       "News Content": "උණ රෝගයට ගොදුරුව සිටි හත් හැවිරිදි දැරියකට පැරසිටමෝල් අධි මාත්‍රාවක් ලබාදීම නිසා ඇය මරණයට පත්ව ඇති බව ගම්පොල රෝහල් හදිසි මරණ පරීක්ෂක නලින් ඒ. මැදිවක මහතා විසින් සිදුකළ මරණ පරීක්ෂණයකදී අනාවරණය විය.\n\nමෙසේ මියගොස් ඇත්තේ උඩහේන්තැන්න උඩුවැල්ල තාමරවල්ලි ජනපදයේ පදිංචි රන්කොත්පේඩි ගෙදර ශාමලී තරුෂි නමැති දැරියයි.\n\nඇය උඩුවැල්ල කණිෂ්ඨ විද්‍යාලයේ 2 වසර පන්තියේ ඉගෙනුම ලැබූ ශිෂ්‍යාවකි.\n\nඇගේ දෙමව්පියන් විසින් ගම්පොල කුරුදුවත්ත රෝහලින් ඇයට දෙවරක් බෙහෙත් රැගෙන දී තිබුණි.\n\nවෛද්‍යවරයා විසින් ලබාදී ඇති ළමයාට අදාළ නියමිත මාත්‍රාව වෙනුවට රෝහලේ ඖෂධ හලෙන් සටහන් කොට ලබාදී ඇති වැඩිහිටි මාත්‍රාවක් ළමයාට ලබාදීම නිසා මෙම අධි මාත්‍රාව ළමයාට ලැබී තිබෙන බව හෙළි වී තිබේ.\n\nකුරුදුවත්ත රෝහලෙන් දිනකට රෝගීන් හයසියයක් පමණ ප්‍රතිකාර සඳහා පැමිණෙන අතර ඔවුන්ට ඖෂධ ලබාදීමට සිටින්නේ එක් ඖෂධවේදියකු බව පැවසේ.\n\nඑසේම පෙති වර්ග දැමීමට රෝහලට අවශ්‍ය දවටන හෝ කවර නොමැති අතර එම ඖෂධ වර්ග ලබා දෙන්නේ පරණ ලයිට් බිල් හෝ කඩදාසිවල දවටමිනි.\n\nරෝගීන් වැඩි නිසා පැනඩෝල් වැනි බොහෝ බෙහෙත් වර්ග කලින්ම කොළවල ඔතා සකස් කර තබා රෝගීන්ට දීම සිදුකරන්නේ ඖෂධ ගන්නා ආකාරය ද සටහන් කර තැබීමෙනි.\n\nවැඩිහිටියන්ට අවශ්‍ය මාත්‍රාවන් එසේ ලියා තිබුණද ළමුන් පැමිණ විට එම කොලේ පිට පැත්තේ එම මාත්‍රාව ලියා දීම සිදු කර තිබේ.\n\nඒ ආකාරයට හත් හැවිරිදි මෙම දරුවාට ද ඖෂධ ලබාදී ඇති අතර දෙමාපියන් සිදු කර ඇත්තේ එම කොළයේ ඇතුළත සටහන් කර තිබූ වැඩිහිටි මාත්‍රාව මෙම ළමයාට දීමය.\n\nමේ ආකාරයට දරුවාට උණට බෙහෙත් ගත්තද පසුව බඩේ අමාරුවක් සෑදී ඇති අතර දෙමව්පියන් විසින් 22 දින යළි එම දරුවා ගම්පොල රෝහලට රැගෙනවිත් ඇත්තේ ඉතා අසාධ්‍ය තත්ත්වයට පත් වීමෙනි.\n\nඑහිදී දරුවා දැඩි සත්කාර ඒකකයට යොමු කිරීමට වෛද්‍යවරු පියවර ගෙන තිබුණද ගම්පොල පේරාදෙණිය, නාවලපිටිය හෝ මහනුවර රෝහල්වල එම ඇඳන් හිස්ව නොතිබු නිසා දරුවා කොළඹ රාගම රෝහලට රැගෙන යාමට කටයුතු කර ඇත.\n\nඒ අතර දරුවා දැඩි ලෙස දැඟලීම නිසා පියාගේ කැමැත්ත රැගෙන දරුවා නිර්වින්දනය කොට ඇති අතර එදින රාත්‍රී 7:30 ට පමණ දරුවා ගම්පොල රෝහලේදීම මියගොස් තිබේ.\n\nඒ අනුව පශ්චාත් මරණ පරීක්ෂණ කටයුතු සඳහා දරුවාගේ සිරුර මහනුවර මහ රෝහල වෙත 23 දින රැගෙන ගිය අතර එහිදී අනාවරණය වී ඇත්තේ අක්මාවට සිදුවූ බරපතළ හානි නිසා දරුවා මියගොස් ඇති බවයි.\n\nඑහිදී විශේෂඥ අධිකරණ වෛද්‍ය නිලධාරීනි සී.යු. වික්‍රමසිංහ මහත්මිය මියගිය දැරියගේ ශරීර කොටස් වැඩිදුර පරීක්ෂණ කටයුතු සඳහා රසායනාගාර පරීක්ෂණයකට ද යොමු කර තිබුණි.\n\nගම්පොළ රෝහල් හදිසි මරණ පරීක්ෂක නලින් ඒ. මැදිවක මහතා ගම්පොල රෝහලේ දී මරණ පරීක්ෂණ කටයුතු සිදු කළ අතර එහිදී කුරුඳුවත්ත පොලිසියේ පොලිස් කොස්තාපල් 73444 තේනුවර මහතාගේ මෙහෙයවීම මත මියගිය දැරියගේ පියා වන එරංග සමීර කරුණාරත්න (32) හා මව වන ජයසිංහගේ මල්ලිකා රාජපක්ෂ යන අය සාක්ෂි ලබා දෙන ලදී .මෙහිදී මරණ පරීක්ෂකවරයා මෙම මරණයට හේතු ලෙස උණ රෝගයට අධි මාත්‍රාවෙන් පැනඩෝල් ලබාදීම, අක්මාවට හානි වීම හා රෝහල්ගතකර සිහිනැති කර සිටියදී මියයාම යන කරුණු දක්වා තිබුණි.\n\nගම්පොල -සුරංග දිල්හාන්",
       "URL": "https://divaina.lk/%e0%b6%85%e0%b6%b0%e0%b7%92-%e0%b6%b8%e0%b7%8f%e0%b6%ad%e0%b7%8a%e0%b6%bb%e0%b7%8f%e0%b7%80%e0%b7%99%e0%b6%b1%e0%b7%8a-%e0%b6%b4%e0%b7%90%e0%b6%bb%e0%b7%83%e0%b7%92%e0%b6%a7%e0%b6%b8%e0%b7%9d/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/176/"
}