{
       "Source": "divaina",
       "Timestamp": "April 25, 2023",
       "Headline": "මිතුරාගේ බිරිඳ සමග අනියම් ඇසුරට වහවැටී හොඳම මිතුරා මරන්න කොන්ත්‍රාත්තුවක් දීලා",
       "News Content": "තම හොඳම මිතුරාගේ බිරිඳ සමග අනියම් ඇසුරක් පවත්වාගෙන ගිය පුද්ගලයෙකු එම ඇසුරෙන් සිතූසේ සුවය විඳීමට අනියම් බිරිඳ සමග සම්බන්ධ වී මිතුරා ඝාතනය කිරීම සඳහා රුපියල් ලක්ෂයක කොන්ත්‍රාත්තුවක් ලබා දුන් ප්‍රධාන සැකකරු හා අනුබල දුන් මිතුරාගේ බිරිඳ ඇතුළු සැකකරුවන් සිව් දෙනෙකු ආණමඩුව පොලිසිය විසින් අත්අඩංගුවට ගෙන තිබේ.\n\nමෙසේ අත්අඩංගුවට ගෙන ඇත්තේ ආණමඩුව පාලියාගම නෑබඩවැව පදිංචි ප්‍රධාන සැකකරු හා එයට අනුබල ලබා දෙමින් තම විවාහක සැමියා මරා දැමීමට අනියම් සැමියාට උදව් දුන් සැකකාර බිරිඳ හා මෙම සිද්ධියේ මිනීමැරීමේ කොන්ත්‍රාත්තුව ලබා ගත් මීගමුව පදිංචිව සැකකරුවන් දෙදෙනෙකු වේ.\n\nසත්ව ගොවිපලක ගොවිතැන් කටයුතු පවත්වාගෙන යන ගොවියකුගේ බිරිඳ සමග රහසේ අනියම් ඇසුරක් පවත්වාගෙන ගිය ඔහුගේ හොඳම මිතුරා විසින් මෙම ඝාතනය සිදුකර ඉන් පසුව ඔවුන් දෙදෙනා එකට දිවි ගෙවීමට සැලසුම් කර ඇති බව මූලික විමර්ශන වලදී අනාවරණය වී තිබේ.\n\nසත්ත්ව ගොවිපල පවත්වාගෙන යන අයගේ බිරිඳ වැලිමඩ පදිංචිකාරියක් බවත් ඇයගේ දෙවන විවාහය ලෙස මෙම තැනැත්තා සමග විවාහ වී ඇති බවත් සදහන්ය.\n\nඔහු සමග එකට ජීවත් වෙමින් සිටියදී මෙම කාන්තාව හොර රහසේ තම සැමියාගේ මිතුරා සමග අනියම් ඇසුරක් කලක සිට පවත්වාගෙන ගොස් ඇත.\n\nමෙම කාන්තාව හා දරුවන් වැලිමඩ මව්පියන් බැලීමටගොස් සිටියදී අදාළ තැනැත්තා ඝාතනය කිරීමට සැලසුම් සකස් කර ඇති බව පොලිස් පරීක්ෂණ වලදී හෙළිව තිබේ.\n\nඒ අනුව මෙම කාන්තාව දරුවන් සමග වැලිමඩ ගොස් සිටියදී අනියම් සැමියා විසින් කලින් සැලසුම් කළ ආකාරයට මීගමුවේ පදිංචි කුළී මැරයින් දෙදෙනෙකුට රුපියල් ලක්ෂයක මුදලක් ලබාදෙන බවට පොරොන්දු වී සත්ත්ව ගොවිපල පවත්වාගෙන යන අය මරා දැමීමට සැලසුම් කර ඇත.\n\nඑම සැලසුම අනුව මෙම කුළී මිනීමරුවන් පසුගිය 22 වෙනි දින රාත්‍රියේ කිසිවකුටත් සැක නොසිතන ලෙස ගොවියා නිවසේ නිදා සිටියදී නිවසට ඇතුල් වී මිතුරා නිදා සිටි ඇද අසලට ගොස් ඔහුගේ ගෙල කැපීමට ප්‍රධාන සැකකරු කුළී කොන්ත්‍රාත්කරුවන්ට හැකිවන ලෙස ගෙල තදින් අල්ලාගෙ ඇති බවද පරීක්ෂණ වලදී සනාථ වී තිබේ.\n\nකෙසේ නමුත් නිදා සිටි ගොවියාගේ ගෙලට එල්ල වු දරුණු කඩු පහර වැරදී ගොස් කුළී මිනීමරන්නකුගේ දකුණු අතටද දරුණු කඩු පහරක් එල්ල වී ඇත.\n\nඑම කඩු පහරෙන් කුළී ඝාතකයාගේ ඇඟිලි සියල්ලම කැපී ඇති අතර දරුණු තුවාල සිදුව ඉන් පසුව ගොවියාගේ ගෙලට කඩු පහර වැදී තිබේ.\n\nමෙම අවස්ථාවේ ගොවියා විලාප තබමින් කෑගසා ඇති බවත් ඒ වන විටත් නිවසේ අනෙක් කාමරයක නිදා සිටි පෙර දින රාත්‍රියේ හදිසියේ පැමිණ සිටි ඥාතියකුට එය ඇසී ඔහුද එකවර නින්දෙන් අවදී වීමත් සමග මෙම කුළී මිනීමරන්නන් හා ප්‍රධාන සැකකරු පලා ගොස් ඇත.\n\nපසුව අසල්වාසීන් නිවසට පැමිණ දරුණු තුවාල ලබා සිටි ගොවියා කඩිනමින් ආණමඩුව රෝහලට රැගෙන ගොස් මූලික ප්‍රතිකාර ලබා දී ආණමඩුව රෝහලින් හලාවත මහ රෝහලට යවා ඉන් පසුව කොළඹ ජාතික රෝහලට මාරු කර යැවීමට කටයුතු කර ඇත.\n\nමේ වන විට සිද්ධියට මුහුණ දුන් ගොවියා කොළඹ ජාතික රෝහලේ දැඩි සත්කාර ඒකකයේ ප්‍රතිකාර ලබමින් සිටී.\n\nමේ පිළිබඳ ආණමඩුව පොලිසිය කඩිනමින් පරීක්ෂණ ආරම්භ කර වැලිමඩ ප්‍රදේශයට ගොස් සිටි බිරිඳ පිළිබඳ සැක සිතී කළ පරීක්ෂණවලින් පසුව සිද්ධියට සම්බන්ධ ගොවියාගේ හොඳම මිතුරා අත්අඩංගුවට ගෙන ප්‍රශ්න කිරීම ආරම්භ කිරීමෙන් පසු සිද්ධියේ සුළමුල සොයා ගැනීමට හැකිව තිබුණි.\n\nමෙම ගොවියාගේ ගෙල කපා දැමීමට යොදා ගත් කඩු හා පිහි පාලියාම නැබඩවැවට විසිකර තිබියදී සොයා ගෙන තිබුණි.\n\nඒ අනුව මෙම කුළී මිනීමරන්නන් ලෙස කොන්ත්‍රාත්තුව ලබා ගත් මීගමුව පදිංචි කරුවන් දෙදෙනා ව්‍යාජ නම් දෙකකින් රාගම මහ රෝහලේ ප්‍රතිකාර ලබමින් සිටියදී අත් අඩංගුවට ගැනීමට පොලිස් කණ්ඩායම් සමත්ව තිබුණි.\n\nමේ සම්බන්ධව පුත්තලම දිසාව භාර නියෝජ්‍ය පොලිස්පති නාලක සිල්වා මහතාගේ උපදෙස් මත පුත්තලම කොට්ඨාස භාර පොලිස් අධිකාරි කේ.එස්.කේ. රූපසිංහ මහතාගේ මෙහෙය විමෙන් ආණමඩුව සහකාර පොලිස් අධිකාරි වෛද්‍යතිලක මහතාගේ අධීක්ෂණයෙන් ආණමඩුව පොලිස් ස්ථානාධිපති ප්‍රධාන පොලිස් පරීක්ෂක එච්.ආර්. හේමන්ත නන්ද බංඩාර මහතා ඇතුළු අපරාධ විමර්ශන අංශ ස්ථානාධිපති පොලිස් පරීක්ෂක සමන් ජයන්ත සමග පොලිස් සැරයන්වරුන් වන 16419 නාලක, 34208 කුමාර, 74620 රාජකරුණා, 67434 ප්‍රේමතිලක, පොලිස් කොස්තාපල්වරුන් වන 76376 රංග, 99393 සිල්වා යන නිලධාරින් විමර්ශන කටයුතු සිදුකරයි. අත්අඩංගුවට ගත් සැකකරුවන් ආණමඩුව මහෙස්ත්‍රාත් අධිකරණයට ඉදිරිපත් කිරීමට නියමිතව තිබුණි.අමරනන්ද විජේසේකර- මහවැව",
       "URL": "https://divaina.lk/%e0%b6%b8%e0%b7%92%e0%b6%ad%e0%b7%94%e0%b6%bb%e0%b7%8f%e0%b6%9c%e0%b7%9a-%e0%b6%b6%e0%b7%92%e0%b6%bb%e0%b7%92%e0%b6%b3-%e0%b7%83%e0%b6%b8%e0%b6%9c-%e0%b6%85%e0%b6%b1%e0%b7%92%e0%b6%ba%e0%b6%b8/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/177/"
}