{
       "Source": "divaina",
       "Timestamp": "April 20, 2023",
       "Headline": "නුවරඑළිය විනෝද සැණකෙළියකදී ගම්පහ පවුලකට ගුටි බැට – මැරයෝ ගැබිනි බිරිඳ බිම ඇදගෙන ගිහින්",
       "News Content": "සිය පවුල සමග ගම්පහ සිට නුවරඑළියට කළ සංචාරයේදී නාගරික සංවර්ධන අධිකාරිය සතු භූමියේ පවත්වාගෙන ගිය වසන්ත සැණකෙළියට සමගාමීව පැවැති සැණකෙළියකදී එහි අයිතිකරු හා ඔහුගේ\n\nගෝලබාලයන් විසින් මෙසේ ගම්පහ සිට පැමිණි පුද්ගලයා සහ ඔහුගේ හත් මස් වියැති ගැබිනි බිරිඳට ද අමානුෂික ලෙස පහර දී තිබේ. එහිදී තුවාල ලැබූ එම පුද්ගලයා නුවරඑළිය මහ රෝහලේ ප්‍රතිකාර ලබමින් සිටී. ඔහුගේ බිරිඳ ද එදින නුවරඑළිය මහ රෝහලට ඇතුළත් කර ඇති අතර, ඇය විසින් සිය කැමැත්තෙන් රෝහලෙන් බැහැරව ගොස් ඇත්තේ කුඩා දරුවා නිසාවෙන් බව පැවසේ. පහර කෑමට පත් ගම්පහ සිට පැමිණි පුද්ගලයාගේ නාසය කැඩී ඇති අතර, ඔහුට ශල්‍යකර්මයක් සිදු කළ බව නුවරඑළිය රෝහල් ආරංචි මාර්ග ප්‍රකාශ කරයි.\n\nමෙසේ පහර කෑමට ලක්ව ඇත්තේ ගම්පහ ප්‍රදේශයේ පදිංචි ශෂික ලේකම්ආරච්චි වන අතර, ඔහු රෝහලේ ප්‍රතිකාර ලබමින් සිටියදී ‘දිවයින’ට ප්‍රකාශ කර සිටියේ ඔහු හා ඔහුගේ ගැබිනි බිරිඳ හා දරුවන් දෙදෙනා සමග එදින රාත්‍රී 8.30ට පමණ නුවරඑළිය නාගරික සංවර්ධන අධිකාරි භූමියේ පිහිටි සංදර්ශන භූමියට ගිය බවත්, ඔවුන් මෙරිගෝරවුන්ඩ් එකේ යෑමේ බලාපොරොත්තුවෙන් පෝලිමේ සිටි බවයි. එහිදී කාර්නිවල් අයිතිකරු යැයි කියාගන්නා පුද්ගලයකු හා එහි සේවය කරන පුද්ගලයන් කිහිප දෙනෙක් ඒ අසල සිටි තරුණයකුට පහරදී තිබේ. එහිදී එම තරුණයා තමා වෙත දිවවිත් ඔහුව බේරා ගන්නා ලෙස ඉල්ලා ඇත. එහිදී තමා එම තරුණයාට පහර නොදෙන ලෙස කිවූ සැණින් ඔවුන් තමාට හා තම ගැබිනි බිරිඳටත් බිම දමාගෙන අමානුෂික ලෙස පහරදුන් බව ඔහු පැවසීය.\n\nමේ සම්බන්ධයෙන් නුවරඑළිය පොලිසියට පැමිණිලි කළද මේ දක්වා කිසිදු සාධාරණයක් ඉෂ්ට වී නොමැති බව ඔහු සඳහන් කළේය. තමාගෙන් කට උත්තර ගැනීමට පැමිණි පොලිස් නිලධාරියා ටිකට් කපාගෙන යන ලෙස\n\nපැවසී යැයි පහර කෑමට ලක් වූ පුද්ගලයා පවසයි.\n\nනුවරඑළිය රෝහල් පොලිසිය වෙත පැමිණිලි කළද මේ දක්වා කිසිදු සාධාරණයක් ඉෂ්ට නොවූ හෙයින් ඔවුන් නුවරඑළිය ළමා හා කාන්තා කාර්යාංශයටද යළි පැමිණිල්ලක් කර තිබේ.\n\nසැණකෙළි භූමියේ සිටි අයකු මෙම සිද්ධිය පටිගත කර තිබියදී පොලිසියේ සාධාරණය මා බලාපොරොත්තු වෙනවා යැයි පහර කෑමට ලක්වූ පුද්ගලයා පැවසීය.\n\nමේ සම්බන්ධයෙන් නුවරඑළිය පොලිසියෙන් කළ විමසීමේදී ප්‍රකාශ කර සිටියේ සිද්ධිය සම්බන්ධ පරීක්‍ෂණයක් සිදුකරන බවයි.නාලක රත්නායක – නුවරඑළිය",
       "URL": "https://divaina.lk/%e0%b6%b1%e0%b7%94%e0%b7%80%e0%b6%bb%e0%b6%91%e0%b7%85%e0%b7%92%e0%b6%ba-%e0%b7%80%e0%b7%92%e0%b6%b1%e0%b7%9d%e0%b6%af-%e0%b7%83%e0%b7%90%e0%b6%ab%e0%b6%9a%e0%b7%99%e0%b7%85%e0%b7%92%e0%b6%ba%e0%b6%9a/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/181/"
}