{
       "Source": "divaina",
       "Timestamp": "April 10, 2023",
       "Headline": "බැජ් පාටියේ සතුට කඳුළින් නිමාවෙයි!",
       "News Content": "බැජාලා දස දෙනෙක් ආ කැබ් රිය මාරක වංගුවේදී මාර ගසක වැදී ජීවිතයක් අහිමි වෙයි\n\nමාතලේ තොටගමුව මාරක වංගුවේදී මාතලේ දෙසට ධාවනය වූ කැබ් රථයක් මාර ගසක වැදීමෙන් තරුණයෙකු මියගොස් නව දෙනෙකු තුවාල ලබා මාතලේ දිස්ත්‍රික් මහ රෝහලට ඇතුළත් කර ඇත. බැජ් හමුවකට සහභාගි වී නිවෙස් බලා යමින් සිටියදී අනතුර සිදුව ඇති බව මාතලේ මූලස්ථාන පොලිසිය පැවැසීය.\n\nමාතලේ ශාන්ත තෝමස් ජාතික විද්‍යාලයේ 2022 වසරේ අධ්‍යයන පොදු සහතික පත්‍ර ( උසස් පෙළ) විභාගයට පෙනී සිටි සිසුන් 150ට වැඩි පිරිසකගේ සහභාගිත්වයෙන් පලාපත්වල කවුඩුපැලැල්ල ප්‍රදේශයේ හෝටලයදී 07දා සවස සාදය පවත්වා ඇත. සාදය 08 දින අළුයම 1.00 පමණ දක්වා පැවැති බව කරන ලද මූලික විමර්ශනවලදී අනාවරණය වූ බව පොලිසිය පැවැසීය.\n\nඅනතුරින් මාතලේ ශාන්ත තෝමස් ජාතික විද්‍යාලයේ අධ්‍යපනය ලැබූ දුෂ්මන්ත සිතුල් විජේසේකර (20) මියගොස් ඇති අතර දේවින්ද රමිෂාන් විජේසිංහ (වාහනය පැදවූ) ඇතුළු නව දෙනෙක් තුවාල ලබා මාතලේ දිස්ත්‍රික් මහ රෝහලට ඇතුළත් කර ඇත.\n\nප්‍රිය සාදය අවසන් කර නිවෙස් බලා යමින් සිටියදී අනතුර සිදුව ඇත. දඹුල්ල මාතලේ ප්‍රධාන මාර්ගයේ අළුවිහාරය තොටගමුව වෙල් යායේදී මාර ගසක වැදීමෙන් 08 අළුයම 1.00 පමණ අනතුර සිදුව ඇති අතර සිසුන් ගමන් ගත් කැබ් රථයට බරපතළ හානි සිදුවී ඇත. කැබ් රථයේ සිසුන් දස දෙනෙකු සිටි බවද පොලිසිය පැවැසීය.\n\nඅනතුර පිළිබදව පූර්ණ විමර්ශන වාර්තාවක් අධිකරණයට ඉදිරිපත් කරන ලෙස මාතලේ දිසා මහෙස්ත්‍රාත් ආර්.පී. කේ. එන්. රංකොත්ගේ පොලිසියට නියෝග කළාය. මැයි මස 03 වන දින අධිකරණයට කරුණු වාර්තා කරන ලෙසටද පොලිසියට නියම කර ඇත. අධිකරණ කටයුතු සැරයන් 33156 ලාල් කුලතුංග මහතා විසින් සිදු කර ඇත.\n\nමාතලේ ජ්‍යෙෂ්ඨ පොලිස් අධිකාරි අනුරුද්ධ බණ්ඩාරනායක සහකාර පොලිස් අධිකාරි වනිගසේකර යන මහත්වරුන්ගේ උපදෙස් මත මාතලේ මූලස්ථාන ප්‍රධාන පොලිස් පරීක්ෂක උපුල් ගුණවර්ධන රථවාහන අංශයේ ස්ථානාධිපති පොලිස් පරීක්ෂක ප්‍රගීත් සිරිවර්ධන පො.සැ. 72441 රාජපක්ෂ, 28869 අජිත් යන නිලධාරීහු වැඩිදුර පරීක්ෂණ පවත්වති.\n\nමාතලේ විශේෂ නිමල් ගුණතිලක",
       "URL": "https://divaina.lk/%e0%b6%b6%e0%b7%90%e0%b6%a2%e0%b7%8a-%e0%b6%b4%e0%b7%8f%e0%b6%a7%e0%b7%92%e0%b6%ba%e0%b7%9a-%e0%b7%83%e0%b6%ad%e0%b7%94%e0%b6%a7-%e0%b6%9a%e0%b6%b3%e0%b7%94%e0%b7%85%e0%b7%92%e0%b6%b1%e0%b7%8a/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/188/"
}