{
       "Source": "divaina",
       "Timestamp": "April 9, 2023",
       "Headline": "අන්තර්ජාලයෙන් දරුවන් විකුණන හැටි !",
       "News Content": "ළමා ලිංගික අපයෝජන ප්‍රකාශනයන් නොහොත් ළමා කාමුක දර්ශන පළ කිරීමේ ශීඝ්‍ර වර්ධනය අද වන විට ගෝලීය ගැටලුවක් බවට පත්වී ඇත. නූතන ලෝකයේ තොරතුරු හා සන්නිවේදන තාක්ෂණයේ අවශ්‍යතාවය ඉහළ යෑමත් සමඟම දරුවන්ට එමඟින් එල්ල වන තර්ජන ද සැලකිය යුතු මට්ටමකින් වර්ධනය වීම අප සැවොම හොඳින් දන්නා කරුණකි. මෙම ලිපියෙහි මාතෘකාව බැලු පමණින්ම මෙම ගැටලුවෙහි මතභේදාත්මක ස්වභාවය ඔබට වැටහෙනු ඇත. සාමාන්‍යයෙන් “කාමුක දර්ශන/ප්‍රකාශනයන්” යනු වැඩිහිටියන් සිය කැමැත්තෙන් ලිංගික ක්‍රියාවන්හි යෙදෙන දර්ශන සහ/හෝ ඔවුන් තම ලිංගික සතුට සඳහා යොදා ගැනෙන ප්‍රකාශනයන් විස්තර කිරීමට භාවිතා කරන යෙදුමකි. “ළමා කාමුක දර්ශන” යන යෙදුම එහි අන්තර්ගතය නිවැරදිව විස්තර නොකරන අතර, දරුවාගේ දෘෂ්ටි කෝණයෙන් අපයෝජනයේ බරපතලකම අවතක්සේරු කරයි. එසේම, “ළමා කාමුක දර්ශන” යන වචනය තුළ ඒ සඳහා දරුවාගේ ඇති කැමැත්ත ගැබ් වී ඇත. නමුත් දරුවෙකුට ඔහුව/ඇයව ලිංගික අරමුණු සඳහා සූරාකෑමට නීත්‍යානුකූලව කැමැත්ත ලබා දිය නොහැක. එමනිසා, දරුවන්ගේ අභිවෘද්ධිය සහ අයිතිවාසිකම් සුරක්ෂිත කිරීමට ක්‍රියා කරන සංවිධාන “ළමා කාමුක දර්ශන” යන යෙදුම වෙනුවට “ළමා ලිංගික අපයෝජන ප්‍රකාශනයන් (Child Sexual Abuse Materials – CSAM) යන වචනය භාවිතා කරනු ලබයි. කෙසේවෙතත් “ළමා කාමුක දර්ශන” යන යෙදුම තවමත් ඇතැම් රටවල නෛතික රාමුව තුළ භාවිතා වේ.\n\nබොහෝ රටවල ළමා ලිංගික අපයෝජන ප්‍රකාශනයන් (CSAM) සඳහා විවිධ නීතිමය අර්ථකථනයන් ලබා දී ඇති නමුත්, “ළමා ලිංගික අපයෝජන ප්‍රකාශනයන් (CSAM) යනු දරුවකු ලිංගික ක්‍රියාකාරකම්වල නියැළෙන හෝ එවැනි දෑ නිරූපණය කරන ඡායාරූප හෝ වීඩියෝ පට” ලෙස අර්ථ දක්වනු ලබයි. මෙම අර්ථකථනයට ලිංගික ක්‍රියාකාරකම්වල යෙදෙන දරුවකුගේ දර්ශන සහ දරුවකුගේ ලිංගික අවයව නිරූපණය වන දර්ශන ඇතුළත් වේ. මෙවැනි ක්‍රියා දරුවකුගේ කැමැත්තෙන් සිදුවූවත්, සෑමවිටම බරපතල අපරාධයක් ලෙස සැලකේ. මන්ද, එවැනි දෑ සඳහා සැබවින්ම තම කැමැත්ත/අකැමැත්ත ප්‍රකාශ කිරීමට අවශ්‍ය පරිණතභාවය දරුවන්ට නොමැති බවට පූර්ව නිගමනයක් ඇත. මෙහි දී තරයේ සිහියෙහි තබා ගත යුතු වන්නේ ළමා ලිංගික අපයෝජන ප්‍රකාශනයන් නිෂ්පාදනය කිරීම, අන්තර්ජාලයට උඩුගත කිරීම, අන්‍යයන් සමඟ බෙදා ගැනීම සහ ළඟ තබා ගැනීම නීති විරෝධී ක්‍රියාවන් වන බවයි. තවද, එවැනි දෑ අන්තර්ජාලයට මුදාහැරීමෙන් පසු නැවත ඒවා පහසුවෙන් ඉවත් කර ගත නොහැක.\n\nස්ත්‍රී-පුරුෂ භාවය, වයස, ජාතිකත්වය, භාෂාව හෝ සමාජ තත්ත්වය යන කාරණා මත පදනම් නොවී ඕනෑම දරුවකු, ඕනෑම ස්ථානයක දී මෙවැනි අපරාධවල ගොදුරක් බවට පත් විය හැක. මෙවැනි අපරාධ විවිධ සම්පත් ලබා ගැනීම, මුදල් ඉපැයීම වැනි වාණිජ අරමුණු ඉලක්ක කර ගනිමින් මෙන්ම කප්පම් ගැනීම, අපහාස කිරීම, පළිගැනීම වැනි පුද්ගලික අරමුණු අරබයා ද සිදු කළ හැක. ළමා ලිංගික අපයෝජන ප්‍රකාශනයන් බෙදා හැරීමේ ගෝලීය ව්‍යාප්තිය හේතුවෙන් එය සමාජීය ගැටලුවක් බවට පත්ව ඇති අතර, අද වන විට විවිධ ජාතීන් නියෝජනය කරන ළමුන් විශාල සංඛ්‍යාවකට සැලකිය යුතු ඍණාත්මක බලපෑම් ඇති කරනු ලැබ ඇත. ජාත්‍යන්තර සංවිධානයක් වන ‘අතුරුදන් වූ සහ සූරාකෑමට ලක් වූ ළමුන් පිළිබඳ වූ ජාතික මධ්‍යස්ථානය (The National Center for Missing and Exploited Children) 2021 වසරේ දී ළමා ලිංගික අපයෝජන ප්‍රකාශනයන් පිළිබඳ සිද්ධීන් මිලියන 29 කට අධික ප්‍රමාණයක් සම්බන්ධයෙන් වාර්තා කොට ඇති අතර, එම වාර්තා ගත සිද්ධීන් මිලියන 29 අතුරින් ඡායාරූප සහ වීඩියෝ පට මිලියන 84.9 ක් ලේඛනගත කර ඇත. මෙම ගැටලුව අනෙකුත් රටවල්වලට මෙන්ම අප රටට ද අයහපත් අයුරින් බලපානු ලැබ ඇත. මක්නිසාදයත්, 1991 වසරේ සිට ක්‍රියාත්මක වන සියලු ආකාරයේ ළමා ලිංගික සූරාකෑම් සහ අපයෝජනයන් තුරන් කිරීම සම්බන්ධයෙන් කටයුතු කරන පරිසරය සහ සැමතැන වෙසෙන ළමුන් සුරැකීමේ (Protecting Environment and Children Everywhere – PEaCE) සංවිධානය විසින් The Daily Morning පුවත්පතෙහි පළ කළ වාර්තාවකට අනුව, 2021 වසරේ දී ශ්‍රී ලංකාවේ IP ලිපිනයන් මඟින් අන්තර්ජාලයට උඩුගත කර ඇති ළමා ලිංගික අපයෝජන ප්‍රකාශනයන් (CSAM) ප්‍රමාණය 150,000 ඉක්මවා ඇත. 2021 වසරේ දී, ශ්‍රී ලංකා පොලිස් ළමා හා කාන්තා කාර්යාංශය ළමුන් හා සම්බන්ධ අසභ්‍ය වීඩියෝ දර්ශන සහ ඡායාරූප නිරීක්ෂණය කිරීම සඳහා ‘අතුරුදහන් වූ සහ සූරාකෑමට ලක් වූ ළමුන් සඳහා වූ ජාතික මධ්‍යස්ථානය’ නමින් විශේෂ ඒකකයක් පිහිටුවන ලදී. ඔවුන්ගේ වාර්තාවලට අනුව, 2021 වසරේ ජුනි මස 17 සිට ජූලි මස 28 දක්වා කාලය තුළ පමණක් එවැනි වීඩියෝ පට 17,629 ක් අප රට තුළින් අන්තර්ජාලයට උඩුගත කර ඇත.\n\nමේ සම්බන්ධයෙන් තවත් වැදගත් කරුණක් වනුයේ, ළමා ලිංගික අපයෝජන ප්‍රකාශනයන් (CSAM) සකස් කිරීම අපරාධකරුවන් විසින්ම පමණක් නොව දරුවන් විසින් ද ස්වයංව-උත්පාදනය කිරීමයි. ඇතැම් විට එය දරුවන් නියැලෙන කිසියම් ක්‍රියාවක අතුරු ප්‍රතිඵලයක් විය හැක. මෙවැනි ක්‍රියා සිදු කිරීමට ළමුන් බිය ගැන්වීම හෝ ඔවුන්ට තර්ජනය කිරීම අත්‍යවශ්‍ය නොවන අතර, දරුවන්ගේ විශ්වාසය ප්‍රයෝජනයට ගනිමින් ඔවුන්ව නොමග යැවීම මඟින් අපරාධකරුවන් මෙවැනි ක්‍රියාවලට දරුවන් පොළඹවා ගනු ලබයි. මේ සඳහා හොඳම නිදසුන වන්නේ අන්තර්ජාලයෙන් සොයා ගත හැකි ළමා ලිංගික අපයෝජන ප්‍රකාශනයන්ගෙන් තුනෙන් එකක් ළමයින් විසින්ම නිර්මාණය කරන ලද ස්වයං-උත්පාදක ඒවා වීමයි. එය වෙනත් ආකාරයකට පවසන්නේ නම්, ළමයින් විසින්ම අන්තර්ජාලයට තම අසභ්‍ය ඡායාරූප සහ වීඩියෝ පට බහුලව මුදාහැර ඇත. ජාත්‍යන්තර සංවිධානයක් වන Internet Watch Foundation (IWF)‍ නිකුත් කළ වාර්තාවකට අනුව, 2021 වසරේ දී වයස අවුරුදු 11ත් 13ත් අතර ගැහැනු ළමයින්ගේ අසභ්‍ය ඡායාරූප සහ වීඩියෝ පට 147,188 ක් පමණ අන්තර්ජාලයට මුදා හැර ඇත. එම ළමා ලිංගික අපයෝජන ප්‍රකාශනයන් (CSAM) ළමුන් විසින් ඡායාරූප/වීඩියෝ ගත කර ඇත්තේ ඔවුන්ගේ නිදන කාමරය හෝ නිවස ආශ්‍රිතව වේ.\n\n2023 වසරේ ජනවාරි මස 27 වන දින Internet Watch Foundation (IWF) සංවිධානය විසින් නිකුත් කරන ලද වාර්තාවක දැක්වෙන්නේ, 2019 සිට වයස අවුරුදු 7ත් 10ත් අතර ළමුන්ගේ ලිංගික අපයෝජන ඡායාරූප සහ වීඩියෝ පට පෙන්වන වෙබ් පිටු සංඛ්‍යාව 1058% කින් වැඩි වී ඇති බවයි. ඒවා බොහෝ විට අන්තර්ජාලයට සම්බන්ධ උපාංගයක් භාවිතයෙන් ඔවුන් හා සම්බන්ධ වූ අපරාධකරුවන් විසින් පටිගත කර ඇත. කොවිඩ් 19 වසංගත තත්ත්වය හේතුවෙන් පැන වූ ලොක්ඩවුන් කාල සීමාව තුළ ළමා ලිංගික අපයෝජන ප්‍රකාශනයන් (CSAM) පළකිරීම ඉතා ඛේදනීය ලෙස ඉහළ යන ලදි. අද වන විට ළමුන් දහස් ගණනක් තම ඉගෙනීම් කටයුතු සිදු කිරීමට, මිතුරන් සමඟ සම්බන්ධ වීමට සහ ක්‍රීඩා කිරීමට අන්තර්ජාලය බහුලව භාවිතා කරන බව නොරහසකි. නමුත් එම ක්‍රියාවන් හරහා දරුවන් සමඟ සම්බන්ධ වන අපරාධකරුවන්, ඔවුන්ව ලිංගික ක්‍රියාකාරකම් සඳහා බලහත්කාරයෙන් යොදාගෙන ඇති බව මේ වන විට හෙළිවී ඇත. සමහර අවස්ථාවල දරුවන්ගේ මිතුරන් හෝ සහෝදර-සහෝදරියන් පවා අන්තර්ජාලය සමඟ සම්බන්ධ වන වෙබ් කැමරා හෝ ස්මාර්ට් ජංගම දුරකථන භාවිතා කොට ඔවුන්ව මෙවැනි අපයෝජන සඳහා යොදාගෙන ඇත. මෙසේ නිෂ්පාදනය කරන ලද ළමා ලිංගික අපයෝජන ප්‍රකාශනයන් (CSAM) ක්ෂණයකින් මුළු ලොව පුරා පැතිර ගොස් ඇති අතර, එහි ප්‍රතිඵලයක් ලෙස ලොව පුරා ළමා ලිංගික අපයෝජන ප්‍රකාශනයන්ගේ (CSAM) ප්‍රතිශතය දස දහස් ගුණයකින් ඉහළ ගොස් ඇත.\n\nමේ වන විට කෘත්‍රිම බුද්ධිය (Artificial Intelligence) අප කිසිදා නොසිතු ආකාරයට දියුණු වී ඇති අතර, එකී තාක්ෂණය අපගේ දෛනික වැඩ පහසු කරවන අතර ඩිජිටල් ලෝකයට අපව නිරායාසයෙන් යොමු කරනු ලබයි. කෙසේ වෙතත් ඩිජිටල් තාක්ෂණය සමඟ ජීවත් වන අතරවාරයේ එමඟින් අපට සහ අපගේ ආදරණීය දරුවන්ට ඇති විය හැකි බලපෑම සහ ගැටලු අමතක නොකළ යුතුය. අපේ රටේ දරුවන්ගේ අනාගතය විනාශ නොකළ යුතු බව අප සියලු දෙනා සිහියෙහි තබාගෙන ඉතා වගකීම් සහගතව කටයුතු කළ යුතුව ඇත. ළමා ලිංගික සූරාකෑම සහ අපයෝජන වැළැක්වීමේ මූලික පියවර නිවස සහ පාසල් පරිසරය තුළින් ආරම්භ කළ යුතු වන්නේය. එමෙන්ම, දරුවන් සහ වැඩිහිටි අප සියලු දෙනාම අන්තර්ජාලයේ අඳුරු පැතිකඩ පිළිබඳව අවබෝධ කරගෙන සැමවිටම අවදියෙන් සහ අවධානයෙන් සිටිය යුතුය. එමඟින්, අපේ අනාගත පරපුරට වඩාත් සුරක්‍ෂිත අනාගතයක් නිර්මාණය කිරීමට අපට හැකිවනු ඇත.\n\nවිවේතා ගුණරත්නම්ව්‍යාපෘති නිලධාරිනී පරිසරය සහ සැමතැන වෙසෙන ළමුන් සුරැකීමේ සංවිධානය (PEaCE)",
       "URL": "https://divaina.lk/%e0%b6%85%e0%b6%b1%e0%b7%8a%e0%b6%ad%e0%b6%bb%e0%b7%8a%e0%b6%a2%e0%b7%8f%e0%b6%bd%e0%b6%ba%e0%b7%99%e0%b6%b1%e0%b7%8a-%e0%b6%af%e0%b6%bb%e0%b7%94%e0%b7%80%e0%b6%b1%e0%b7%8a-%e0%b7%80%e0%b7%92%e0%b6%9a/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/190/"
}