{
       "Source": "divaina",
       "Timestamp": "April 9, 2023",
       "Headline": "රුහුණු සරසවියේ වෙන්නේ මොකක්ද",
       "News Content": "මේ දිනවල මාධ්‍ය ඔස්සේ කතාබහට ලක්වන රුහුණ විශ්වවිද්‍යාලයේ පවත්නා ගැටලුව එහි උපකුලපති නොවේ. එමෙන්ම සැබෑ ගැටලුව රුහුණේ (පමණක්) ඇති ගැටලුවක්ද නොවේ. යමෙකු ඇඟිල්ල දිගු කොට ඉදිරියේ ඇති අනතුරක් පිළිබඳව පෙන්නුම් කරන විට අනතුර දෙස නොබලා ඇඟිල්ල දෙස බලන්නෙකුට නම් රුහුණ විශ්වවිද්‍යාලයේ ඇති ගැටලුව එහි උපකුලපතිවරයාය. එබැවින් මෙම ලිපියෙන් පෙන්වා දෙන්නට උත්සාහ කරන්නේ රුහුණ විශ්වවිද්‍යාලයේ උපකුලපතිවරයා විසින් රුහුණ කේන්ද්‍ර කොට ගෙන පෙන්වා දෙන්නට වෑයම් කළ, රටේ සමස්ත විශ්වවිද්‍යාල පද්ධතියේම පවතින ගැටලුව හෙවත් අනතුර කවරක්ද යන්නයි. උපකුලපතිවරයාගේ එම වෑයමට සහාය දැක්වීම නිසා උපකුලපතිවරයාට පෙරම අදාළ ආචාර්යවරු කණ්ඩායමේ උදහසට ලක්වූ, ජ්‍යෙෂ්ඨ මහාචාර්යවරයකු වශයෙන් මීට මාස කීපයකට පෙර විශ්‍රාම ගිය, මා මෙහිදී ඉදිරිපත් කරන කරුණු සියල්ල සංවාදයට විවෘතය.\n\nඅද අප මුහුණ දී සිටින ආර්ථික අර්බුදයෙන් දැනුන පීඩාව නිසාම රාජ්‍ය ආයතන පෞද්ගලික අංශයට පැවරීමට එරෙහිව පොදු ජනතාවගේ පැත්තෙන් මෙතෙක් කල් ආ විරෝධය දැන් දැන් අඩු වන්නට පටන්ගෙන තිබේ. ඒ වෙනුවට, මහජන මුදල් කාබාසිනියා කරන එකී ආයතන පෞද්ගලීකරණය කොට එමගින් වංචාව, දූෂණය හා අකාර්යක්ෂමතාවය නැති කොට ජනතාවට වඩා හොඳ සේවාවක් ලබා දිය යුතුය යන මතය ජනතාව අතරින්ම මතු වෙන්නට පටන්ගෙන තිබේ. රාජ්‍ය විශ්වවිද්‍යාල සම්බන්ධයෙන් ද එය එසේමය. දැනටමත් රාජ්‍ය විශ්වවිද්‍යාලවලට ඇතුළුවීමේ වරම හිමිවන දරුවන් අතරින් කොටසක් එය අතහැර පෞද්ගලික විශ්වවිද්‍යාලවලට ඇතුළු වී අඩු වයසින් උපාධිය දිනාගෙන තමන්ගේ අරමුණ සාක්ෂාත් කරගැනීමේ ප්‍රවණතාවක් ඇතිව තිබේ. එය මීට පෙර ඉතිහාසයේ කිසිදින සිදු නොවූවකි. මෙම තත්ත්වයන් යටතේ මෙරට විශ්වවිද්‍යාල අධ්‍යාපනය පෞද්ගලීකරණය වීමට ඇති ඉඩකඩ මේ වන විට ඉතා ඉහළය. එවැන්නක් සිදු වෙතොත් ඊට පළමු කොටම වගකිව යුතු වන්නේ මෙරට වාමාංශික දේශපාලනය හා බද්ධව පවතින ඊනියා ශිෂ්‍ය ව්‍යාපාරය ය. දෙවනුව එයට උඩගෙඩි දෙන විශ්වවිද්‍යාල ආචාර්යවරු පිරිසය.\n\nආසියාවේ වඩාත් කැපී පෙනෙන ළමා රෝග විශේෂඥ වෛද්‍යවරයා ලෙස ශ්‍රී ලංකාවෙන් තේරී සම්මානයට පාත්‍ර වූ ජ්‍යෙෂ්ඨ මහාචාර්ය සුජීව අමරසේනයන්ද රුහුණ විශ්වවිද්‍යාලයේ උපකුලපති තනතුරට පත්වන්නේ දශක 04ක් ඉක්මවූ කාලයක් තුළ ලබාගත් විශ්වවිද්‍යාල අත්දැකීම් සහිතවය. එමෙන්ම විශ්වවිද්‍යාලවල පරිහානියට හේතුවන ඉහත කී ශිෂ්‍ය හා ආචාර්ය යන දෙපාර්ශ්වයේම දායකත්වය පිළිබඳ හොඳ අවබෝධයක්ද ඇතිවය. එනිසා උපකුලපති තනතුරට පත්වූ මොහොතේ පටන් ඔහු කළේ මෙරට රාජ්‍ය විශ්වවිද්‍යාල පද්ධතිය හා එහි නිදහස් අධ්‍යාපනය රැකගැනීමේ ඉතා දුෂ්කර වූත්, තර්ජනාත්මක සහ අවදානම් වූත්, අභියෝගයට මුහුණ දීමය. එය වඩා දුෂ්කර අභියෝගයක් වනුයේ ඒ සඳහා විශ්වවිද්‍යාල තුළ “මිනිසුන් හැදීම” අත්‍යවශ්‍යම හා මූලිකම කරුණ වන බැවිනි. එහි ප්‍රධාන අංශ දෙකකි. එනම් පළමුව ශිෂ්‍ය ව්‍යාපාරය විසින් විශ්වවිද්‍යාල පද්ධතියට කරනු ලබන දැඩි හානියෙන් විශ්වවිද්‍යාල මුදවා ගැනීම සහ දෙවනුව ඊට උඩගෙඩි දෙන ආචාර්යවරුන් පිරිස යහමගට ගැනීමය. ඔහු එය රුහුණෙන් ආරම්භ කළේය.\n\nඑහෙත් ඔහු එය රුහුණෙන් ආරම්භ කරන විටත් ඔහු දැන සිටිය කාරණාවක් විය. එනම්, රුහුණ විශ්වවිද්‍යාලයේ ශිෂ්‍ය සංඛ්‍යාව රටේ සමස්ත ශිෂ්‍ය ප්‍රජාවෙන් 12% පමණ වූ සුළු ප්‍රමාණයක් පමණක් බවයි. එබැවින් ඔහුට අවශ්‍ය වූයේ රටේම ඇති ඉහත කී ප්‍රශ්නයට විසඳුම් ඇති බව රුහුණ ආදර්ශයක් කොට ගෙන පෙන්වා දෙන්නටය. එහි පළමු පියවර එනම්, ශිෂ්‍ය ව්‍යාපාරය විසින් විශ්වවිද්‍යාල පාලනය කිරීම මැඩපවත්වන්නට කටයුතු කිරීමයි. එකී “වලිගය විසින් බල්ලා වැනීමේ” ක්‍රියාවලිය ශිෂ්‍ය ව්‍යාපාරය විසින් කරන ලද්දේ නවක වදය යොදාගෙනය.\n\nඑනිසා එම උත්සාහයේ පළමුවන ප්‍රධානතම පියවර වූයේ විශ්වවිද්‍යාලයේ නවක වදය නැවැත්වීමට කටයුතු කිරීමය. ඒ සඳහා වූ ඔහුගේ ක්‍රමවේදය උපරිමයෙන් සාර්ථක විය. මෙරට විශ්වවිද්‍යාල ඉතිහාසයේ පළමු වතාවට විශ්වවිද්‍යාලයක නවක වදය ශූන්‍යය දක්වා අඩුකර වසර 4ක් පුරා එය එක දිගට පවත්වා ගැනීමට ඔහු සමත් විය. විශ්වවිද්‍යාලවල නිදහස් අධ්‍යාපනය රැකගැනීමට එය කෙතරම් දුරට ඉවහල් වන්නේද යන්න අවබෝධ කරගත හැක්කේ දැනට විශ්වවිද්‍යාලවල පවතින නවක වදය යන්න හරිහැටි අවබෝධ කරගත් අයකුට පමණි. වර්ෂ 1918 දී විශ්වවිද්‍යාලයට තේරුණු සිසුන් 1987 නවක වදය නිසා සරසවිය හැර ගිය අතර ඉන් 128 දෙනෙක් රුහුණ විශ්වවිද්‍යාලයට තේරුණ සිසුන්ය. මෙරට විශ්වවිද්‍යාලවල නවක වදය හා ශිෂ්‍ය දේශපාලනය හෙවත් ශිෂ්‍ය ව්‍යාපාරය යනු දෙකක් නොව එකම කාසියේ දෙපැත්තය. ශිෂ්‍ය ව්‍යාපාරය යනු අන් කිසිවක් නොව විශ්වවිද්‍යාලයට රිංගාගත් වාමාංශික දේශපාලනය විසින් තෝරාගත් සිසුන් කොටසකගේ මොළ සේදීමකට ලක් කොට තමන්ගේ අරමුණ ඉෂ්ට කරගැනීම සඳහා ශිෂ්‍ය නායකයන් ලෙස ඔවුන් මෙහෙයවීමේ කර්තව්‍යයයි. විශ්වවිද්‍යාලවල නවක වදය ශිෂ්‍ය ව්‍යාපාරයේ ඉදිරි නායකයන් තෝරා ගැනීමේ පෙරහනක් ලෙස යොදා ගැනීම ඊට එක් හේතුවකි. මෙකී නවක වදය තුළදී දැකිය හැකි ආරම්භක වශයෙන් කෙරෙන හඳුනාගැනීමේදීත් ඉන් අනතුරුව නවක සිසුන්ට බලහත්කාරයෙන් පවරනු ලබන ක්‍රියාකාරකම්වලත් සැගවුණු මූලික අරමුණ වූයේ ආර්ථීක දුෂ්කරතා සහිතව හා පසුගාමී සමාජ තත්ත්වයක් යටතේ ජීවත් වූ කායික හා මානසික වශයෙන් දරාගැනීමේ ශක්තියෙන් ඉහළ සිසුන් පිරිස තෝරාගෙන ඔවුන්ගේ මොළ ශෝධනයට ලක් කොට “ශිෂ්‍ය නායකයන්” ලෙස සළුපිළි අන්දවා තමන්ගේ දේශපාලන අරමුණ වෙනුවෙන් ඉදිරියට යැවීමය. ඒ සඳහා යොදා ගැණුනු එක් උපක්‍රමයක් වූයේ නවක වදයට එරෙහිවන කවර හෝ සිසුවකු වෙතොත් ඇය හෝ ඔහු “අල” කිරීම හෙවත් හුදකලා කිරීමයි. එපමණකින් නොනැවතී අල කිරීමේදී විශ්වවිද්‍යාලයේ ආපන ශාලා ඇතුළු අත්‍යවශ්‍ය පහසුකම් ඔවුනට අහිමි කෙරෙන අතර අධ්‍යයන කටයුතුවලදී ආචාර්යවරුන් විසින් ලබාදෙන තොරතුරු පවා ඔවුන්ගෙන් වසන් කරනු ලබයි. මේ තත්ත්වය යටතේ නවක වදය කෙතරම් දරුණු වුවද ඊට එරෙහිව විශ්වවිද්‍යාල පරිපාලනයට පැමිණිල්ලක් ඉදිරිපත් කිරීමට කිසිවෙක් ඉදිරිපත් නොවේ. රුහුණ විශ්වවිද්‍යාලයේ වත්මන් උපකුලපති නවක වදය නැවැත්වීමට කටයුතු කරන්නේ මේ පිළිබඳ හොඳ අවබෝධයක් ඇතිවය. ඒ සඳහා ඔහු අනුගමනය කළ පියවර අමුතු එකක් නොවේ. ඔහු කළේ පවත්නා නීතිය ක්‍රියාත්මක කිරීම පමණි. එහෙත් ඊට පෙර ඔහු සරල උපක්‍රමයක් භාවිතා කළේය. එනම් නවක වදයේ සැබෑ ස්වරූපය උදාහරණ සහිතව සමාජගත කිරීමයි. ඒ අනුසාරයෙන් ඔහු, නවක වදයට එරෙහි වන්නට ගිය බොහෝ උපකුලපතිවරුන්ට මුහුණ දීමට සිදු වූ ප්‍රතිරෝධය උපක්‍රමශීලී ලෙස මඟහරවා ගත්තේය. එබැවින් නවක වදය පිටුදැකීමට ඔහු යෙදූ සැලසුම සාර්ථක විය. එහිදී ශිෂ්‍ය ව්‍යාපාර හා සම්බන්ධ ආචාර්යවරුන් හැර අනෙකුත් ආචාර්යවරුන්ගේ සහයද ඊට හිමිවිය.\n\nනවක වදයට තිත තැබීමත් සමඟම විශ්වවිද්‍යාල අධ්‍යාපනයට බාධා කරන ශිෂ්‍ය ව්‍යාපාරයේ අනෙකුත් සියලු ක්‍රියාකාරකම් අවසන් විය. නවක වදය හා ශිෂ්‍ය ව්‍යාපාරය යනු දෙකක් නොව එකම කාසියේ දෙපැත්ත යන්න මෙමගින් තවදුරටත් සනාථ විය. ඔහු ඊළඟට අතගැසුවේ ආචාර්යවරුන්ගේ ගැටලුවටය. එහිදී ආචාර්යවරුන් සම්බන්ධයෙන් ඇති ගැටලුව කුමක් දැයි ඇතමෙකු අසන්නට පුළුවන. ඒ සඳහා කදිම පිළිතුරක් රුහුණ විශ්වවිද්‍යාලයේ මහාචාර්යවරයකු විශ්‍රාම යෑම නිමිත්තෙන් නිකුත් කළ පොත් පිංචක පෙරවදනේ ඇතුළත්ය. ඒ අනුව විශ්වවිද්‍යාල ආචාර්යවරු කොටස් 04කට බෙදිය හැකිය. එනම් සේවයක් සපයන්නන්, කුලීකරුවන්, ඊළඟ ආත්මවලදී ගෙවීමට ණය ලබාගන්නන් සහ පාතාල ක්‍රියාකරුවන් වශයෙනි. සේවයක් ලබා දෙන්නන් යනු තමන් ගන්නා වැටුපට වඩා වැඩි මෙහෙයක් කරන ආචාර්යවරුය. කුලීකරුවන් යනු ගන්නා වැටුපට සරිලන සේවයක් කරන්නන්ය. තමන්ගේ වැටුපට තරම්වත් සේවයක් නොකරන්නන් ඊළඟ ආත්මවලදී ගෙවීම සඳහා ණය ලබා ගන්නන් වේ. පාතාල ක්‍රියාකරුවන් යනු පෙර කී තුන්වන කොටසේ හිඳින අතරම වැඩ කරන ආචාර්යවරුනට උගුල් අටවන්නන්ය. විශ්වවිද්‍යාල පෞද්ගලීකරණය වීමට ඇති අවදානමින් මුදවා ගැනීමට නම් ඉහත කී තෙවන හා සිව්වන කොටස පුනරුත්තාපනය කළ යුතුය. වත්මන් උපකුලපතිවරයා ඊටද අතගැසුවේ පියවරෙන් පියවරය.\n\nරුහුණ විශ්වවිද්‍යාල පද්ධතිය රැකගැනීමට නම් ඉහත කී කණ්ඩායම් දෙකේ ආචාර්යවරුන්ගෙන් සිදුවන ප්‍රධාන අකටයුතුකම් දෙකක් වළක්වා ගත යුතු වේ. එනම් ව්‍යාජ ලෙස උසස්වීම් ලබා ගැනීම සහ සේවයට නොපැමිණ තමන්ගේ සේවය තාවකාලික ආචාර්ය මණ්ඩලයේ ආධුනිකයන් ලවා සිදුකරවා නිවසට වී වෙනත් පෞද්ගලික කාර්යයන්හි නිරත වෙමින් විශ්වවිද්‍යාලයෙන් වැටුප් ලබා ගැනීමයි. මෙයට එරෙහි වීම ඉතා අවදානම් සහගත කටයුත්තක් බව දැන දැනම වත්මන් උපකුලපතිවරයා ඊට අතගැසීය. අද වන විට විපක්ෂ නායකවරයා පාර්ලිමේන්තුව දක්වා ගෙන ගොස් ඇති රුහුණ විශ්වවිද්‍යාලයේ ඇත්තේ යැයි කියනු ලබන ගැටලුවේ පදනම මෙයයි.\n\nවිශ්වවිද්‍යාල ආචාර්යවරුන්ගේ රැකියාවේ උසස්වීම් ලබාගැනීම සඳහා ඔවුන් විධිමත් පරයේෂණ සිදුකර ලෝකයේ පිලිගත් පර්යේෂණ පත්‍රිකා ලෙස ඒවා ප්‍රකාශයට පත්කර යුතුය. එහෙත් එය කල්ගත වන මෙන්ම වෙහෙසකර කටයුත්තකි. ඒ අතරතුර නූතන තාක්ෂණය අවභාවිතා කරමින් පරයේෂණ සිදු නොකර පවා පිලිගත් ක්‍රමවේදයෙන් බැහැරව ව්‍යාජ පර්යේෂණ පත්‍රිකා ලබාගැනීමේ ක්‍රමවේදයක් ලෝකයේ බිහිවී ඇත. අවශ්‍ය වන්නේ එවැනි එක් පත්‍රිකාවක් සඳහා ඩොලර් 200-300 ක මුදලක් ගෙවීමයි. වර්ෂ 2018 වන විට ලංකාවේ විශ්වවිද්‍යාල ආචාර්යවරුන් සතු පර්යේෂණ පත්‍රිකා අතුරින් තුනෙන් එකක්ම එබඳු ව්‍යාජ පර්යේෂණ පත්‍රිකා බව හෙළිදරව් කරගන්නා ලද්දේ ද රුහුණ විශ්වවිද්‍යාල කණ්ඩායමක් සිදුකළ පර්යේෂණයකිනි. එවැනි ව්‍යාජ පර්යේෂණ පත්‍රිකා සඳහා පර්යේෂණ දීමනාව සහ උසස්වීම් ලබාදීම සියලු විශ්වවිද්‍යාලවල සිදු වූ අතර එය නැවැත්වීම මුලින්ම සිදු කරන ලද්දේ රුහුණ විශ්වවිද්‍යාලයේ වත්මන් උපකුලපති මහාචාර්ය සුජීව අමරසේනයන් විසිනි. අද වන විට ඔහු විශ්වවිද්‍යාල උපකුලපතිවරුන් හා අධ්‍යක්ෂවරුන්ගේ කමිටුව හරහා එය අනෙකුත් විශ්වවිද්‍යාලවලට ද හඳුන්වා දී ඇත. ඒ අනුසාරයෙන් ඔහු රටට ඉතිරිකර දී ඇති මුදල රුපියල් බිලියන ගණනක් බව පොදු ජනතාව තබා මේ රටේ පාලකයන් හෝ දැන සිටින්නේද යන්න සැක සහිතය.\n\nඊළඟට ඔහු නොදන්වා සේවයට නොපැමිණෙන ආචාර්යවරුන්ගේ වැටුප කපා හරින්නට කටයුතු කළේය. මේ සියල්ල හමුවේ ආචාර්යවරු උපකුලපතිවරයා සමඟ අමනාපයෙන් සිටියද ඒ මත වෘත්තීය ක්‍රියාමාර්ග ගැනීමක් සිදු නොවූයේ එම කරුණ සමාජයට ඉදිරිපත් කළ නොහැකි බැවිනි. එහෙත් උපකුලපතිවරයා අඛණ්ඩ වර්ජනයක නියළී සිටින ආචාර්යවරුන්ට ඉහළින් නියෝග ලැබෙන තෙක් වැටුප් ගෙවීම නතර කළ විට උපකුලපතිවරයාට එරෙහිවීම සඳහා ආචාර්යවරු රැස් කර ගැනීමට යොදාගත හැකි සටන් පාඨයක් ඔවුනට ලැබිණ. එහෙත් වසර කිහිපයකට පෙර වැටුප් වැඩිවීමක් ඉල්ලා දින 105ක කාලයක් අඛණ්ඩ වර්ජනයක නියැළී සිටියදී වර්ජනය නතර කරන තෙක් වැටුපක් නොගෙවූ බව ඔවුනට අමතකය. කෙසේ වුවද දැන් සියලු සරසවිවල වැටුප් ගෙවා ඇත. ආචාර්යවරුන් සියලු රාජකාරීවලින් ඉවත් වන බව නිල වශයෙන් දැනුම් දී අඛණ්ඩ වර්ජනයක නියැළී සිටින විට වැටුප් ගෙවූයේ කවර ප්‍රතිපාදනයක් යටතේ ද යන්න පිළිබඳව විගණකාධිපතිවරයා හෝ පොදු ජනතාව විසින් අදාළ අංශවලින් ප්‍රශ්න කළ යුතුය.\n\nඉහතින් දැක්වූයේ රුහුණු සරසවි උපකුලපතිවරයා විසින් සිදුකළ සුවිශේෂි ජාතික කර්තව්‍යන් මිස අනෙකුත් බොහෝමයක් විශ්වවිද්‍යාලවල මෙන්ම රුහුණේ ද සිදුකළ සාමාන්‍ය සංවර්ධනයක් නොවේ. එහෙත් ඒ අතර විශ්වවිද්‍යාල ශ්‍රේණිගත කිරීමේ අභ්‍යන්තර ක්‍රියාදාමය තුළ රුහුණ විශ්වවිද්‍යාලයට ් ශ්‍රේණියේ සාමාර්ථයක් හිමිවීම, ඉතිහාසයේ පළමුවරට රුහුණ විශ්වවිද්‍යාලය පිරිසිදු විගණන වාර්තාවකට හිමිකම් කීම සහ විශ්වවිද්‍යාලයන්හි හොඳම වාර්ෂික වාර්තාවට හිමිකම් කිව හැකි වීම ආදිය මහාචාර්ය සුජීව අමරසේනයන්ගේ එකී අනෙකුත් සංවර්ධනයන් හා යහපාලනයන් කැටි කොට දක්වන සංකේත වේ.\n\nඑවන් උපකුලපතිවරයකු ඉවත් කළ යුතු යැයි හඬනගන ආචාර්යවරු පිරිස ඒ සඳහා හේතු වශයෙන් ඉදිරිපත්කර ඇති චෝදනා සමූහය පෙළගස්වා ගත් ආකාරය හෙළිදරව් කළ පමණින්ම එම චෝදනා පත්‍රයේ හාස්‍යජනක බව ඔනෑම අයකුට වැටහෙනු ඇත. උපකුලපතිවරයාට හෝ විශ්වවිද්‍යාල පරිපාලනයට එරෙහිව තමන්ට කිසියම් හෝ කරුණක් ඇතොත් දන්වා එවන ලෙස ආචාර්යවරුන්ට දන්වා එලෙස ලැබෙන සියලු කරුණ චෝදනා පත්‍රයට ඇතුළත් කර ඇත්තේ වගකිව යුතු ආචාර්ය සංගමයක් ලෙස ඒ කරුණු ගැන සොයා බැලීමකින් තොරවය. එනිසා සමස්ත චෝදනා පත්‍රයම විශ්වවිද්‍යාල ආචාර්යවරුන්ගේ මට්ටමට නොගැළපෙන විහිළුවකි. එවැනි චෝදනා මත උපකුලපතිවරයා ඉවත් කරන්නට උත්සාහ ගැනීම තවත් එක් විහිළුවක් පමණි.\n\nඑල්. පී. ජයතිස්සරුහුණ විශ්වවිද්‍යාලයේපශ්චාද් උපාධි අධ්‍යයන පීඨයේ හිටපු පීඨාධිපති සහ උද්භිද විද්‍යා අධ්‍යයන අංශයේ හිටපු ජ්‍යෙෂ්ඨ මහාචාර්ය",
       "URL": "https://divaina.lk/%e0%b6%bb%e0%b7%94%e0%b7%84%e0%b7%94%e0%b6%ab%e0%b7%94-%e0%b7%83%e0%b6%bb%e0%b7%83%e0%b7%80%e0%b7%92%e0%b6%ba%e0%b7%9a-%e0%b7%80%e0%b7%99%e0%b6%b1%e0%b7%8a%e0%b6%b1%e0%b7%9a-%e0%b6%b8%e0%b7%9c/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/190/"
}