{
       "Source": "divaina",
       "Timestamp": "April 8, 2023",
       "Headline": "ඉරාක ජාතික තාත්තයි පුතාගෙයි යුරෝප් පිම්ම කටුනායකදී වරදී",
       "News Content": "යුරෝපය වෙත පැන යෑමේ අදහසින් කූඨ ලෙස සකස් කළ ඩොමිනිකානු ජනරජයේ ගුවන් ගමන් බලපත්‍රයක් උපයෝගී කර ගනිමින් ශ්‍රී ලංකාවට ඇතුළු වීමට තැත් කළ ඉරාක ජාතික තරුණයකු සහ ඔහුගේ පියා 07 දින උදෑසන ආපසු පිටුවහල් කිරීමට කටුනායක ගුවන් තොටුපළ ආගමන විගමන දෙපාර්තමේන්තු නිලධාරීන් පියවර ගෙන තිබේ.\n\nමොහු 18 හැවිරිදි ඉරාක ජාතික තරුණයෙකි . ඔහු 04/07 දින අලුයම 01.10 ට ඩුබායි සිට ෆ්ලයි ඩුබායි ගුවන් සේවයේ එෆ්.ඉසෙඩ්.- 569 දරන ගුවන් යානයෙන් කටුනායක ගුවන් තොටුපළ වෙත පැමිණ තිබිණි.\n\nඑහිදී ශ්‍රී ලංකාවට ඇතුළු වීම සඳහා කටුනායක ගුවන් තොටුපළ පැමිණීමේ පර්යන්තයේ පිහිටි ආගමන විගමන දෙපාර්තමේන්තු කවුළුව වෙත පිවිස ඩොමිනිකානු ජනරජයේ ගුවන් ගමන් බලපත්‍රයක් ඇතුළු අනෙකුත් ලියකියවිලි ඉදිරිපත් කර තිබේ.\n\nඒ පිළිබඳව ඇති වූ සැකය මත මෙම ලියකියවිලි කටුනායක ගුවන් තොටුපළ දේශසීමා ආවේක්ෂණ ඒකකය වෙත ඉදිරිපත් කිරීමට එහි සේවය කළ ප්‍රධාන ආගමන විගමන දෙපාර්තමේන්තු නිලධාරීවරයා පියවර ගෙන තිබේ.\n\nඒ අනුව සිදු කළ විමර්ශනවලදී එම ගුවන් ගමන් බලපත්‍රයේ ජීව දත්ත පිටුව, ව්‍යාජ තොරතුරු ඇතුළත් කර කූඨ ලෙස සකස් කර ඇති බව අනාවරණය විය. පසුව මෙම තරුණයාගෙන් සිදු කළ ප්‍රශ්න කිරීම්වලදී ඔහු සමග ඔහුගේ පියා ද පැමිණ සිටින බව ද පවසා සිටි හෙයින් ඔවුන් පැමිණි ගුවන් යානයෙන්ම ආපසු ඩුබායි බලා පිටුවහල් කිරීමට කටුනායක ගුවන් තොටුපළ ආගමන විගමන දෙපාර්තමේන්තු නිලධාරීන් පියවර ගෙන තිබුණි.\n\nකටුනායක ගුවන් තොටුපළ ප්‍රධාන ආගමන විගමන නිලධාරී එස්. එල්. කළුබෝවිල මහතාගේ උපදෙස් සහ අධීක්ෂණය යටතේ ආගමන විගමන නිලධාරී පී. පී. ඩී. මුණසිංහ මහතා මේ සඳහා අවශ්‍ය රාජකාරීමය කටයුතු සිදු කර තිබේ.\n\nමේ ආකාරයටම පසුගිය සතිය තුළ ඉරාක ජාතිකයන් සිව් දෙනෙකු ශ්‍රී ලංකාවට පැමිණ යුරෝපය වෙත පළා යෑමට තැත් කිරීමේදී ශ්‍රී ලන්කන් ගුවන් සේවා නිලධාරීන් විසින් කටුනායක ගුවන් තොටුපළ පිටත්වීමේ පර්යන්තයේ දී අත්අඩංගුවට ගෙන අපරාධ පරීක්ෂණ දෙපාර්තමේන්තු නිලධාරීන් වෙත භාර දී තිබේ.\n\nකටුනායක – ටී. කේ. ජී.කපිල",
       "URL": "https://divaina.lk/%e0%b6%89%e0%b6%bb%e0%b7%8f%e0%b6%9a-%e0%b6%a2%e0%b7%8f%e0%b6%ad%e0%b7%92%e0%b6%9a-%e0%b6%ad%e0%b7%8f%e0%b6%ad%e0%b7%8a%e0%b6%ad%e0%b6%ba%e0%b7%92-%e0%b6%b4%e0%b7%94%e0%b6%ad%e0%b7%8f%e0%b6%9c/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/191/"
}