{
       "Source": "divaina",
       "Timestamp": "April 8, 2023",
       "Headline": "අසරණ පවුල්වලට පිහිටවීමට යැයි වංචනිකව මුදල් උපයන හිමිනම අල්ලන්න",
       "News Content": "අසරණ පවුල්වලට පිහිටවීමට යැයි පවසා වංචනිකව මුදල් උපයන වේයන්ගොඩ හිමි නම අල්ලන්න යැයි නැදගමුවේ විජය මෛත්‍රී අනුනායක හිමියෝ පවසති.\n\nඋදාවන සිංහල අලුත් අවුරුද්ද වෙනුවෙන් අසරණ පවුල්වලට රුපියල් පහළොස් දාහක් (15,000)ක් වටිනා ආහාර මලු බෙදා දීමට යැයි පවසා වංචනික ලෙස මුදල් උපයන ස්වාමීන් වහන්සේ නමක් පිළිබඳව වේයන්ගොඩ ප්‍රදේශයෙන් වාර්තා වේ. වේයන්ගොඩ ශ්‍රී නාගේන්ද්‍රාරාම විහාරස්ථානයේ විහාරාධිකාරී ස්වාමීන් වහන්සේ නමක් විසින් එම විහාරයේ විහාරාධිපති ස්වාමීන් වහන්සේද දැනුවත්ව වංචනික ලෙස මුදල් එකතු කිරීමේ ක්‍රියාව නිරතවීම පිළිබඳව ගම්පහ දිස්ත්‍රික් ශාසනාරක්ෂක බල මණ්ඩලයේ නිලතල දරන ස්වාමීන් වහන්සේලාගෙන් අපට අසන්නට ලැබිණි.\n\nසිංහල අලුත් අවුරුද්දට මත්තෙන් පෑනක්, පොතක්, පෝෂදායි ආහාර වේලක් නොමැති අසරණ පවුල්වලට අවුරුදු චාරිත්‍ර වාරිත්‍රවලින් පිරුණු සිංහල අලුත් අවුරුද්දක් සමරන්නට අප කරන මේ සමාජ සත්කාරය බොහෝ පින් සිදු වන සමාජ සත්කාරයක් බවද සඳහන් අත් පත්‍රිකා බෙදාහරිමින් මෙම ස්වාමීන් වහන්සේ තවත් ස්වාමීන් වහන්සේ නමක් සමග බස්නාහිර පළාතේ සැරිසරමින් මෙසේ මුදල් රැස් කරන බව ද වාර්තා වේ. එම ස්වාමීන් වහන්සේ ගේ පෞද්ගලික ගිණුම් අංකයක් ද අත්පත්‍රිකාවල යොදා ඇති අතර එම ගිණුම් අංකයට මුදල් බැර කරන ලෙසද ඉල්ලීම් කර ඇත.\n\nමෙම වංචනික ක්‍රියාව පිළිබඳව ප්‍රදේශයේ විහාරාධිපති ස්වාමීන් වහන්සේලා විසින් ගම්පහ දිස්ත්‍රික් ශාසනාරක්ෂක බල මණ්ඩලයේ ලේකම් තෝරපිටියේ ආනන්ද ස්වාමීන් වහන්සේව දැනුවත් කර ඇත. සිද්ධිය සම්බන්ධව අත්තනගල්ල ප්‍රාදේශීය ලේකම්වරයාද අප කළ විමසීමකදී කියා සිටියේ පෞද්ගලික ගිණුම් අංකයක් සඳහන් කරමින් නීති විරෝධී අයුරින් මෙසේ මුදල් රැස් කිරීම නතර කිරීමට කටයුතු කරන මෙන් ප්‍රදේශයේ අනෙකුත් විහාරාධිපති ස්වාමීන් වහන්සේලා ගෙන් ඉල්ලීම් කර ඇති බවයි. සිද්ධිය පිළිබඳව අප ශ්‍රී ලංකා රාමඤ්ඤ මහා නිකායේ අනුනායක ගම්පහ ශාසනාරක්ෂක බල මණ්ඩලයේ සභාපති අතිපූජ්‍ය නැදගමුවේ විජය මෛත්‍රී ස්වාමීන් වහන්සේගෙන් මේ පිළිබඳව කළ විමසීමකදී උන්වහන්සේ කියා සිටියේ ශ්‍රී ලංකා රාමඤ්ඤ මහා නිකායේ මහා නායක මකුලෑවේ විමල මහා නායක ස්වාමීන් වහන්සේගෙන් රුපියල් පන්දහසක් සහ තමන්ගෙන් රුපියල් දස දහසක් අදාල ස්වාමීන් වහන්සේ විසින් ලබාගෙන ඇති බවය. මහනායක ස්වාමීන් වහන්සේලා සහ අනුනායක ස්වාමීන් වහන්සේලා ගේද නම් විකුණමින් අදාල ස්වාමීන් වහන්සේ විසින් මුදල් එකතු කරමින් යන බවත් බස්නාහිර පළාතේ ජනතාවට එම ස්වාමීන් වහන්සේගෙන් නොරැවටී සිටින ලෙසත් අදාළ වංචනික සහ ශාසන විරෝධී ලෙස මුදල් ඉපයීමේ ක්‍රියාවේ යෙදී සිටින එම ස්වාමීන් වහන්සේලා අල්ලා නීතිය ඉදිරියට ගෙන ආ යුතු බවත් අනුනායක හිමියෝ වැඩිදුරටත් පැවසූහ. වංචනික ක්‍රියාව සිදු කරන ස්වාමීන් වහන්සේ විසින් බෙදා හරින ලද අත් පත්‍රිකාව ඡායාරූපය මෙහි දැක්වේ.\n\nවේයන්ගොඩ – ඉන්දික තුෂාර",
       "URL": "https://divaina.lk/%e0%b6%85%e0%b7%83%e0%b6%bb%e0%b6%ab-%e0%b6%b4%e0%b7%80%e0%b7%94%e0%b6%bd%e0%b7%8a%e0%b7%80%e0%b6%bd%e0%b6%a7-%e0%b6%b4%e0%b7%92%e0%b7%84%e0%b7%92%e0%b6%a7%e0%b7%80%e0%b7%93%e0%b6%b8%e0%b6%a7/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/191/"
}