{
       "Source": "divaina",
       "Timestamp": "April 5, 2023",
       "Headline": "බුදුරදුන් දෙවැනි වරට ලක්දිවට වැඩම කළ උතුම් බක් පෝය අදයි",
       "News Content": "මහා කාරුණික ලොව්තුරා බුදුරජාණන් වහන්සේ අප රටට සාමයේ පණිවිඩය ලබාදුන් දින වශයෙන් බක් පොහොය ශ්‍රී ලාංකික ජනතාවට ඓතිහාසික වශයෙන් වැදගත් පොහොය දිනයකි. බක් මාසය භාග්‍යවන්ත මාසයක් ලෙස ප්‍රකටය. කෙත්වතුවල අස්වනු නෙළා ගන්නා වූ, මලින් ඵලින් ගස් බරවූ මාසයක් ලෙස බක් මාසය හැඳින්වේ.\n\nශාසන ඉතිහාසයේ සඳහන් පරිදි ශාන්තිනායක ලොව්තුරා බුදුරජාණන් වහන්සේගේ දෙවැනි ලංකා ගමන සිදුවූයේ බක් පුර පසළොස්වක පොහොය දිනකය. චූලෝදර – මහෝදර දෙදෙනා අතර මැණික් පුටුවක් නිසා ඇතිවන්නට ගිය මහා ගැටුම නිරාකරණය කිරීමේ පරම අභිලාෂය ඇතිව බුදුරදුන්ගේ දෙවැනි ලංකා ගමනය සිදු විය.\n\nමහෝදර නම් නා රජුට තිරව්පිකා නම් සොහොයුරියක් වූවාය. ඇය සරණපවා දුන්නේ කන්ඩමන් පර්වතයේ විසූ නා රජුට ය. මේ දෙදෙනාට චූලෝදර නම් පුතෙක් විය. මහෝදර රජුගේ පියා ඔහු මියයෑමට පෙර තමා සතුව පැවැති මිණි\n\nඑබ්බවූ පුටුව මහෝදරට නොදී මහෝදරගේ සොහොයුරිය වූ එමෙන්ම චූලෝදරගේ මෑණියන්ට දුන්නේය. ඉන්පසු මෙම මැණික් පුටුවේ හිමිකරු වූයේ චූලෝදරය. තම පියා සතු වූ මැණික් පුටුව වැඩිමහල් පුතු වූ තමාට නොලැබී බෑණාට\n\nහිමිවීම පිළිබඳ මහෝදර තදබල වෛරයකින් පසු විය. මෙම පුටුව ලබා ගැනීම සඳහා මහෝදර වරින් වර උත්සාහ කළ ද එය ව්‍යාර්ථ විය. අවසන දී මහෝදර, මැණික් පුටුව ලබාගැනීමේ අභිලාෂයෙන් සේනා සංවිධානය කොට යුද්ධයකට සැරසුණි. මේ කාරණය දැනගත් බුදුරජාණන් වහන්සේ සිදුවන්නට ගිය මහා මිනිස් සංහාරය වළක්වා, සාමය උදා කිරීමේ අරමුණෙන් යුතුව ලංකාවට වැඩමකොට කාකෝලුක, වට්ටක, ලටුකික ආදී ජාතක කතාවන් ද දක්වමින් සාමයේ ඇති වටිනාකම දෙපිරිසටම පැහැදිලි කරමින් ධර්ම දේශනා කළහ. ධර්ම දේශනය අවසානයේ දෙපිරිසම බුදුන් සරණ ගොස් සමගි වූහ.\n\n“සමග්ගා හොට මා විවදට” යන්න බුදුරදුන් නිතරම තම ශ්‍රාවක පිරිසට කළ අනුශාසනාවකි. වාද විවාද කිරීමෙන්, කලකෝළහල කිරීමෙන් කවදාවත් සැනසීමට පත්විය නොහැක. අයුක්තිය, අසාධාරණය වෙනුවෙන් පෙනී සිටිය යුතුය. ඉවසීම පෙරදැරිව යුක්තිය, සාධාරණය ඉටු කළ යුතුය. අවේගශීලීව ප්‍රශ්න නිරාකරණය කළ නොහැකි බව අප තේරුම් ගත යුතුය. වර්තමාන ශ්‍රී ලාංකික සමාජය දෙස බලන විට අපට පැහැදිලි වන්නේ ආත්මාර්ථකාමීත්වයෙන් යුත් කරුණාව, මෛත්‍රීය, ඉවසීම වැනි ගුණාංගයන් මිනිසුන්ගේ හදවත් තුළින් ගිලිහෙමින් පවතින බවයි. එබැවින් මෙම උතුම් බක් පුර පසළොස්වක පොහෝ දින අප අධිෂ්ඨාන කරගත යුත්තේ, සාමකාමී පරිසරයක් ගොඩනැඟීමට දායක වීම අප කාගේත් වගකීම හා යුතුකම බවයි.",
       "URL": "https://divaina.lk/%e0%b6%b6%e0%b7%94%e0%b6%af%e0%b7%94%e0%b6%bb%e0%b6%af%e0%b7%94%e0%b6%b1%e0%b7%8a-%e0%b6%af%e0%b7%99%e0%b7%80%e0%b7%90%e0%b6%b1%e0%b7%92-%e0%b7%80%e0%b6%bb%e0%b6%a7-%e0%b6%bd%e0%b6%9a%e0%b7%8a/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/194/"
}