{
       "Source": "divaina",
       "Timestamp": "April 2, 2023",
       "Headline": "එංගලන්තයේ උපන් මුල්ම ශ්‍රී ලාංකිකයා ලන්ඩන් බේබි",
       "News Content": "ලන්දේසි පාලන සමයේ සිටම බීරළු රේන්ද කර්මාන්තයත් ගාලු නගරයත් අතර ඇත්තේ වෙන්කළ නොහැකි තරමේ බැඳීමකි. බීරළු රේන්ද ගෙතීමට ගාල්ලේ කාන්තාවන්ට ඇත්තේ සුවිශේෂී වූ හැකියාවකි. විශේෂයෙන්ම මාගාල්ලේ කාන්තාවන් දිගු කාලයක සිටම බීරළු රේන්ද කර්මාන්තය ප්‍රගුණ කළ අයවූහ. බීරළු රේන්ද කර්මාන්තය අපේ කතුන්ට හඳුන්වා දෙනු ලැබුවේ ලන්දේසි කාන්තාවන් විසිනි. ලන්දේසි පාලන සමයේදී බීරළු රේන්ද ඉතා ජනප්‍රියව පැවති කර්මාන්තයකි.\n\nමාගාල්ලේ කරලැයින්හාමි රේන්ද ගෙතීමට දස්කම් විස්කම් පෑ කාන්තාවකි. කොටින්ම කිවහොත් ඇය දක්ෂ රේන්ද ගොතන්නියකි. 1896 වර්ෂයේදී ලන්ඩනයේ අර්ල්කොට් නගරයේදී මෙරට බීරළු රේන්ද කර්මාන්තය පිළිබඳ ප්‍රදර්ශනයක් පවත්වනු ලැබීය. මෙකී ප්‍රදර්ශනය සඳහා ලංකාව නියෝජනය කරමින් කරලැයින්හාමි ද එක්ව සිටියාය. ඒ වනවිට සුන්දර යොවුන් වියේ පසුවූ කරලැයින්හාමි විසිපස් හැවිරිදිවියේ පසුවූවාය. ඇය මෙකී ප්‍රදර්ශනයට සහභාගි වනවිට ගැබ්ගෙන සිටියාය. කරලැයින් හාමි ඇතුළු පිරිස මෙකී ප්‍රදර්ශනය සඳහා කැඳවාගෙන යනු ලැබුවේ ප්‍රකට ව්‍යාපාරිකයෙකු වූ එංගලන්ත ජාතික ජොන් නෙගබර්ග් නැමැත්තා විසිනි. කරලැයින් හාමි ප්‍රදර්ශනයේදී දක්ෂ රේන්ද ගොතන්නියක් බැව් ලොවට ඔප්පු කර පෙන්වූවාය. ඇය ප්‍රදර්ශනයට එක් වෙමින් සිටින අතරතුරේ ඇයට විලිරුදාව දැනෙන්නට වූවාය. කරලැයින් හාමි ප්‍රදර්ශනාගාරය තුළදීම දියණියක් ප්‍රසූත කළාය. ඒ 1896 සැප්තැම්බර් මස 17 වැනිදාය.\n\nකරලැයින් හාමිට ප්‍රදර්ශනාගාරය තුළදී දරුවකු ලැබුණු ආරංචිය පැතිර ගියේ ලැව් ගින්නක් මෙනි. සුද්දෝ ප්‍රදර්ශන භූමියට ඇදී ආවේ මේ අරුම පුදුම සිද්ධිය දැක බලා ගන්නටය. මේ නිසා ප්‍රදර්ශන භූමිය තුළ තරමක ආන්දෝලනයක් ද ඇති විය. මේ දරු උපත පිළිබඳ එකල එංගලන්තයේ පුවත්පත් මහ ඉහළින් වාර්තාකොට තිබුණේ මේ සිද්ධිය තම පුවත්පත්වල ප්‍රධාන සිරස්තලය බවට පත් කරගනිමිනි. එංගලන්තයේ උපන් පළමු සිංහල දරුවා මෙම දරුවා බවට ද එදා එංගලන්තයේ පුවත්පත් රැසක වාර්තා කොට තිබුණි. සැබවින්ම මෙම දරු උපත එංගලන්ත ජාතිකයෝ මෙන්ම ශ්‍රී ලාංකිකයෝද විශේෂ සිද්ධියක් හැටියට සැලකූහ. මේ නිසා මෙම දරුවාට නම් තැබීමේ උළෙලක් ද එංගලන්තයේ එම්පයර් නාට්‍ය ශාලාවේදී සූදානම් කෙරිණි. මේකී උත්සවය රාජ්‍ය උත්සවයක සිරි ගත්තේය.\n\nඑම්පයර් නාට්‍ය ශාලාව ඉතා අලංකාර ලෙස සරසනු ලැබීය. එපමණක් නොව මෙම නම් තැබීමේ උළෙල යුරෝපීය ජාතීන් විසින් පුවත්පත්වල ගැසට් කරනු ලැබිණි. නම් තැබීමේ උත්සවය ඉතා ගාම්භීර උත්සවයක සිරිගත්තේය.\n\nඑම්පයර් ශාලාවේ තැබූ මේස දෙකක් මත බුදු පිළිමයක් තැන්පත් කරනු ලැබීය. බුදු පිළිමයට ඉදිරියෙන් මල්වලින් සැරසූ මල් පෝච්චි දෙකක් ද තබනු ලැබීය. කරලැයින් හාමි සහ බිලිඳිය එම්පයර් නාට්‍ය ශාලාව වෙත කැඳවාගෙන ආවේ මහ පෙරහරකිනි. කරලැයින් හාමි පෙරහරේ ගමන් කළේ දෝලාවකිනි. මිනිස්සු හතර දෙනෙකු විසින් දෝලාව ඔසවාගෙන එනු ලැබීය. ඇය සිල්ක් රෙදිවලින් යුත් රන් පැහැති ඇඳුමකින් සැරසී සිටියාය. කරලැයින් හාමිගේ කිරිකැටි බිලිඳිය රෙදි කඩකින් ඔතාගෙන රැගෙන ගියේ ඇගේ සැමියාගේ සහෝදරයෙකු විසින්ය. මෙම නම් තැබීමේ උත්සවය සඳහා භික්ෂුන් වහන්සේලා දෙනමක්ද නම් තැබීමේ උත්සවයට වැඩම කොට සිටියහ. භික්ෂුන් වහන්සේලා දෙනම සංස්කෘතික භාෂාවෙන් උත්සව සභාව අමතා බිලිඳියට නිදුක් නිරෝගී සුවය ප්‍රාර්ථනා කරමින් සුබ පැතූහ.\n\nමෙම බිලිඳියට නම් තැබුවේ ලන්ඩන් හාමි යනුවෙනි. නම් තැබීමේ උත්සවයෙන් පසු කරලැයින් හාමිට දරු පැටියා සමග ගොස් එකල එංගලන්තයේ මහ රැජින වූ වික්ටෝරියා රැජින හමුවීමට ද අවස්ථාව උදාවිණි. මෙහිදී මහ රැජින විසින් දරුවා හා මවට සුබ පතා තිබේ.\n\nනම් තැබීමේ උත්සවයෙන් පසු කරලැයින් හාමි මාස පහක පමණ කාලයක් ලන්ඩන් නුවර ගතකොට දරුවා සමග යළි මව්බිමට පැමිණියහ. ඇය දරුවා සමග මාගාල්ලට පැමිණීමෙන් පසු මාගාල්ලේ ජනතාව මෙම බිලිඳියට නම් පටබැන්දේ ලන්ඩන් බේබි යනුවෙනි. එංගලන්තයේ උපන් මුල්ම ශ්‍රී ලාංකිකයා ගාල්ලේ ලන්ඩන් බේබිය.\n\nලන්ඩන් බේබිගේ උපත හා රේන්ද කර්මාන්තය අතර ඇත්තේ අපූරු සබඳතාවකි. පැටි වයස පසුකර යෞව්වනියක් බවට පත් වූ ලන්ඩන් බේබි තම මව මෙන් දක්ෂ රේන්ද ගොතන්නියක් බවට පත්වූවාය. ඇය 1925 වසරේදී ජර්මනියේ බර්ලින් නුවර පැවති බීරළු, රේන්ද ප්‍රදර්ශනයකට සහභාගි වූවාය. ඇය මෙම ප්‍රදර්ශනය සඳහා කැඳවාගෙන යනු ලැබුවේ ඇගේ මව එංගලන්තයට කැඳවාගෙන ගිය ජෙන්හෙජන් බර්ග් නමැති එංගලන්ත ජාතික ව්‍යාපාරිකයා විසිනි. එම සංචාරයේදී ලන්ඩන් බේබි එංගලන්තයේ ලන්ඩන් නුවර හා ප්‍රංශයේ පැරිස් නුවර සංචාරය කොට යළිත් මව්බිමට පැමිණියාය.\n\nලන්ඩන් බේබිගේ තොරතුරු සොයා ඉකුත් දිනක අපි මාගාල්ල ප්‍රදේශයේ සංචාරයක නිරත වීමු. දැනට ඇගේ පරම්පරාවේ ඇත්තන්ගෙන් ජීවතුන් අතර සිටින්නේ ලන්ඩන් බේබිගේ මුණුපුරු මිණිපිරියන්ය.\n\nලන්ඩන් බේබිගේ නියම නම පී. කේ. බේබි නෝනාය. ඇය දෙවතාවක් විවාහ වී ඇත. ලන්ඩන් බේබි නෝනාට පළමු විවාහයෙන් පුතුන් තිදෙනෙකි. පළමු විවාහයේ පුතුන් තිදෙනා වන්නේ විල්සන් සුමනපාල හා පවුලිස්ය. දෙවැනි විවාහයේ පුතුන් දෙදෙනා නිමලතුංග හා ආරියතුංගය. ඇය දෙවැනි වරට 1920 වර්ෂයේදී විවාහ වී ඇත. දෙවැනි විවාහයේ පුතුන් දෙදෙනා රජයේ කොන්ත්‍රාත්කරුවන්ය.\n\nනිතරම රේන්ද ගොතන එක තමයි ලන්ඩන් බේබිගේ වැඩේ. උදේ ඉඳලා හැන්දෑවෙනකම් රේන්ද ගොතනවා. කෑමට විතරයි රේන්ද ගෙතීම නතර කරන්නේ. තමන් එංගලන්තයේ ඉපදුණු බව ඇය කියන්නේ මහ උජාරුවෙන්. ඇය නැවෙන් තමයි එංගලන්තයට ගිහින් තියෙන්නේ. එක් වතාවක් එංගලන්තයට නැවෙන් යන විට විශාල මාළු රංචුවක් දැකපු කතාවක් ද කියනවා. ගාලු වරායෙන් තමයි නැව් නැගලා තියෙන්නේ. ඒ කාලේ හැම අවුරුද්දකම ශ්‍රී පාදයේ ගිහින් තියෙනවා. මාගාල්ලේ සුදර්මාරාම විහාරස්ථානයේ ප්‍රධාන දායිකාවක්. මිය යන අවස්ථාවේ ඇය පුතාට කියා තියෙනවා නිවන් දැක බුදුන් දැකපන් මගේ පුතේ කියලා.” ගමේ පැරැන්නෙකු අප සමග කීවේය.\n\nරජයේ කොන්ත්‍රාත්කරුවෙකු වන සාලිය ද සිල්වා ලන්ඩන් බේබිගේ මුණුපුරෙකි. ඇය සිය මිත්තණිය ගැන මතකය අවදි කළේ මෙසේය. “ආච්චි ගැන මට ටිකක් මතකයි. ආච්චි රේන්ද ගොතනවා මට යාම්තම් මතකයි. ආච්චි එංගලන්තයේ සිට බඩු භාණ්ඩ රැගෙන විත් තිබූ පෙට්ටි මෑතක් වන තුරුම තිබුණා. ආච්චිට ගමේ අය කීවේ “ලන්ඩන් බේබි කියලා” සාලිය අප සමග කීවේය. ලන්ඩන් බේබි එකල රේන්ද ගොතා ඇත්තේ කබා කුරුත්තුව හා රෙද්ද ඇඳලාය. ඇයගෙන් රේන්ද විවීම ඉගෙන ගැනීමට එකල මාගාල්ලේ කතුන් ඇය සොයාගෙන පැමිණ ඇති බැව් මාගාල්ලේ පැරැන්නෝ පවසති. 1965 වසරේදී ඇය මිය ගියාය.\n\nලන්ඩන් බේබි නෝනාට හරි අපූරුවට රේන්ද ගොතන්න පුළුවන්. ඇය මාගාල්ලේ හිටපු දක්ෂ රේන්ද ගොතන්නියක්. බීරලු කෑලි 150ක් විතර දමලා හරි අපූරුවට ඇය රේන්ද ගෙතුවා. නැව් වලින් තමයි ඇය එංගලන්තයට ගිහින් තියෙන්නේ. රතු මුහුද එහෙම පසුකරන විට ආගම සිහිකරගන්න කියලා කියනවා කියලා බේබි නෝනා ඒ කාලයේ මා සමග කියලා තියෙනවා. ඒ කාලයේ රේන්ද කෑල්ලක් රුපියල් 05යි. මම බේබි නෝනා සමග බෑඩා මාළු ගේන්න ඒ කාලයේ රූමස්සලට ගිහින් තියෙනවා. ගමේ පැරැන්නෙකු කීවේය.\n\nලන්ඩන් බේබි නෝනලා මෙන්ම ඉතා දක්ෂ රේන්ද ගොතන්නියන් අදටත් මාගාල්ලේ මෙකී කර්මාන්තයේ නිරතව සිටිති.\n\nමාගාල්ලේ පදිංචි යසවති මානවඩු (78) මහත්මිය මෙසේ කීවාය.\n\nඅපි රේන්ද ගොතන්න පටන් අරගෙන අවුරුදු 60ක් විතර වෙනවා. අපේ තාත්තාගේ අම්මා කොටුවේ හෝටලයකට රේන්ද අරගෙන ගියා. තාත්තා කොග්ගල හෝටල් කිහිපයකට රේන්ද දැම්මා. ඇත්තටම ඒ කාලයේ මාගාල්ලෙ කතුන්ගේ ප්‍රධාන ආදායම් මාර්ගය තමයි රේන්ද ගෙතීම. බීරළු රේන්ද වලට මාගාල්ල ගොඩක් ප්‍රසිද්ධයි. මම රේන්ද ගෙතීම පුරුදු වුණේ අම්මාගෙන්. මාගාල්ලේ රේන්ද ගොතපු ආච්චි කෙනෙක් හිටියා. ඒ ආච්චි දක්ෂ රේන්ද ගොතන්නියකි. රැජිනගේ මංගල ඇඳුමටත් රේන්ද අරගෙන ගිහින් තියෙන්නේ ඒ ආච්චිගෙන් යසවති මානවඩු මහත්මිය කීවාය.\n\nනිමල්කා චන්දිමා බීරළු රේන්ද කර්මාන්තයේ නිරත තැනැත්තියකි. ඇය අප සමග කීවේ මෙවැනි කථාවකි.\n\nඅ.පො.ස උසස් පෙළ විභාගයට පෙනී සිටීමෙන් පසු තමයි මම බීරළු රේන්ද කර්මාන්තයට යොමු වුණේ. රේන්ද මෝස්තර පිළිබඳ පාඨමාලාවක් කළා. බීරළු රේන්ද වලින් නව නිර්මාණ කරන්න කටයුතු කළා. අපේ අම්මලා මේස රෙද්ද, කුෂන් කවර, කාන්තාවන්ගේ ඇඳුම්වලට තමයි රේන්ද ඇල්ලුවේ. මම කළේ මිනිසුන්ට අවශ්‍ය දේ නිර්මාණය කිරිමයි. බීරළු රේන්ද යොදලා කාන්තාවන්ගේ සහ පිරිමි අයගේ කුඩා දරුවන්ගේ ඇඳුම්වලට නව රේන්ද මෝස්තර දමලා ඇඳුම් නිර්මාණය කළා. රේන්ද ගොතන්න ගන්නේ කපු නූල්, බීරළු තමයි ගන්නේ. කපු නූල්වලින් තමයි රේන්ද ගොතන්නේ. කපු නූල් ඉන්දියාවෙන් තමයි ගෙන්නේ. අපි රෙදි වියන විවින්වලින් තමයි කපු නූල් ගන්නේ. ඉන්දියාවෙන් කපු නූල් ගෙන්වන්නේ නැති නිසා ගැටලු රේන්ද ගොතන කාන්තාවන් රැසකට ලක්වෙලා ඉන්නවා. නුල් බණ්ඩලය තිබුණේ රුපියල් 3000ත් 5000ත් අතර නමුත් දැන් නුල් බණ්ඩලයක් රුපියල් රුපියල් 10000,15000,19000 අතර මිල ගණන්වල තමයි තියෙන්නේ. නූල් හොයා ගන්නේ ඉතා අපහසුවෙන්. විදේශිකයන් බිරළු රේන්ද වලට කැමතියි. නමුත් ඔවුන් වෙනදා වගේ බිරළු රේන්ද මිලදී ගන්න ලොකු මුදලක් වියදම් කරන්නේ නැහැ.\n\nලලිත් චාමින්ද",
       "URL": "https://divaina.lk/%e0%b6%91%e0%b6%82%e0%b6%9c%e0%b6%bd%e0%b6%b1%e0%b7%8a%e0%b6%ad%e0%b6%ba%e0%b7%9a-%e0%b6%8b%e0%b6%b4%e0%b6%b1%e0%b7%8a-%e0%b6%b8%e0%b7%94%e0%b6%bd%e0%b7%8a%e0%b6%b8-%e0%b7%81%e0%b7%8a/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/196/"
}