{
       "Source": "divaina",
       "Timestamp": "April 2, 2023",
       "Headline": "සිමෙන්තිවලට බම්බු ගහගන්න කියලා බම්බුවලින් බිල්ඩින් හදමු…",
       "News Content": "බම්බුවකින් කරන්න පුළුවන් දේ බොහෝය. ඔව් මේ කතාවට ඔබත් එකඟය. බම්බුවකින් ගොඩනැඟිල්ලක් ගොඩනඟන්න හැකිද? පිළිතුර බොහෝ විට ‘බම්බුව තමයි’…. වන්නට පුළුවන. එහෙත් බම්බුවෙන් එසේත් නොමැතිනම් උණ බටයෙන් එවැනි නිර්මාණ කෙසේ වෙතත් කුඩා නිර්මාණ කිරීම අරුමයක් නොවෙතත් ගොඩනැඟිල්ලක් තැනීම යනු වෙනස් ආකාරයේ අත්දැකීමකි. එහෙත් ඒ අපූර්ව අත්දැකීම අපට ශ්‍රී ලංකාවේදී ඌව පළාතේ ඇල්ල ප්‍රදේශයේ, රාවණා ඇල්ල පිහිටා ඇති ස්ථානයට යාබදව ඉදිකර ඇති තානායමකදී සහ යාල කිරින්දේදී ලබන්නට හැකිය.\n\nතිළිණ විජේකෝන්ඔබ හඳුනාගත යුත්තේ ඒ ගැන බොහෝ දේ කියන්නට ඇති අයෙක් නිසාය. ඔහු පරිසර හිතකාමියෙක්. වාස්තු විද්‍යාව පිළිබඳව තවදුරටත් අධ්‍යයනය කරමින් නවීන තාක්ෂණය ඇසුරින් විවිධ නිර්මාණයන්හි අත්දැකීම් ලබා සිටින වාස්තු විද්‍යාඥයෙක්. තිලිණ සමග අත්වැල් බැඳගනිමින් උණපතුරු සහ උණබට ඇසුරින් නිර්මාණයන් සඳහා කැමැත්තක් ඇති පිරිසට පුහුණු වැඩමුළුවක් ලබාදීමට ඔහු සමඟ කණ්ඩායමක් සූදානම්වයි සිටින්නේ. එය සිදුවන්නේ අප්‍රේල් මස පස් වැනි දින සිට නව වැනිදා දක්වා නුවර පේරාදෙණිය උද්භිද උද්‍යාන පරිශ්‍රයේදී යි.\n\nමෙහිදී සිදුවන්නේ උණ පතුරු හා උණ බට ඇසුරින් විශාල නිර්මාණ බිහිකිරීමේ හැකියාව ඇති බව මතුකර පෙන්වීමත් ඒ සඳහා පිරිස් යොමු කිරීමත්. මෙහි විශේෂත්වය වන්නේ මෙම වැඩමුළුව සඳහා සම්පත්දායකයන් ලෙස සහභාගි වන පිරිස පතුරු උණ බට සමග ප්‍රායෝගිකව ක්‍රියාවන්හි යෙදෙමින් නිර්මාණ කුසලතාවයන් හා හැකියාවන් ප්‍රගුණ කළ අය වීමයි. ඒ අතර උණ ලී පිළිබඳව විද්‍යාත්මකව පර්යේෂණ කාර්යන්හි නියැළෙන පිරිසක් ද වෙයි. මේ සියලු දෙනාගේ ඒකායන ප්‍රාර්ථනය ශ්‍රී ලංකාව තුළ උණ බට හා උණ පතුරු ආශ්‍රයෙන් ගොඩනැඟිලි ඉදි කිරීමේ ක්‍රියාවලිය ආරම්භ කරවීමට හැකියාව ලැබේවා යි කියායි.\n\nඋණ බම්බු ගෘහ නිර්මාණ ශිල්පය කලක් දුප්පතුන්ගේ ගොඩනැඟිලි ද්‍රව්‍ය ලෙස සැලකූ උණ බම්බු දැන් සියලු වර්ගවල ගෘහ නිර්මාණ ශිල්පය සඳහා වඩාත් ප්‍රමුඛ ලෙස භාවිතා වේ. නිවාසවල සිට ව්‍යාපාරික ගොඩනැඟිලි දක්වා උණ බම්බු ප්‍රධාන ද්‍රව්‍යයක් ලෙස හෝ අවම වශයෙන් වාස්තු විද්‍යාවේ උච්චාරණ ද්‍රව්‍යයක් ලෙස ඉදිකරන ස්ථාන වැඩි වැඩියෙන් තිබේ.\n\nමොකක්ද මේ උණ බම්බු ගෘහ නිර්මාණ ශිල්පය බොහෝ කලකට පෙර උණ බම්බු නියමිත ගොඩනැඟිලි ද්‍රව්‍යයක් ලෙස හැඳින්වූයේ නැත. එය බොහෝ විට භාවිතා වූයේ විවිධ රටවල සංස්කෘතික මෙවලමක් ලෙසය, බොහෝ ආසියාතික රටවල, දුප්පත්ම මිනිසුන් උණ බම්බු තම නිවාස සඳහා ගොඩනැඟිලි ද්‍රව්‍ය ලෙස භාවිතා කළේය. එහෙත් මේ වනවිට බටහිර යුරෝපය සහ ඇමෙරිකාව වැනි රටවල් එය ගොඩනැඟිලි ඉදිකිරීම සඳහාම වගා කෙරේ. ඒ සා වටිනාකමකින් යුත් මෙම කාර්යය සඳහා උද්භිද උද්‍යානයේ අධ්‍යක්ෂ ජනරාල් ෂෆලෝමි ක්‍රිෂ්ණ රාජා මහත්මියගෙන් ලැබෙන්නේ නොමඳ සහයක්. උණ ශාක පිළිබඳ විද්‍යාත්මකව කරුණු ගවේෂණය කරන රාමනායක මහත්මිද මේ සම්බන්ධයෙන් තොරතුරු රැසක් සමග දැනුවත් කිරීමක් කිරීමට සූදානමින් සිටියි.\n\nශ්‍රී ලංකා උණ බට සහ වේවැල් සමූහය විසින් සංවිධානය කරනු ලබන මෙම වැඩමුළුව හරහා දීප ව්‍යාප්ත උණබට සහ උණ පතුරු නිර්මාණකරුවන් බිහි කිරීමේ අරමුණ සාක්ෂාත් වෙනු ඇති. මේ කතාව අපට කියන්නේ තිලිණ විජේකෝන්. ඔහු නව නිර්මාණයන් පිළිබඳ අත්දැකීම් ලබමින් ඒ පිළිබඳ පර්යේෂණයන් සිදු කරමින් සිටින අවස්ථාවකදී උණ බට ආශ්‍රිතව නිර්මාණ සිදුකිරීමට යොමුව තිබෙනවා. ශ්‍රී ලංකාවේ නන් දෙසින් ඒ පිළිබඳ අධ්‍යයනයක් ලැබීමට හැකි ද යන්න සොයා බලා ඊට පහසුකම් නොලැබුන තැන ඔහු ඉන්දුනීසියාවේ බාලි දූපත්වල උණ බට ඇසුරින් නිර්මාණ සිදු කරන්නන් පිළිබඳව විමසීමක් සිදු කොට තිබෙනවා. අනතුරුව ඔහු වසර 2017දී බාලි දූපත් වෙත ගොස් ඒ පිළිබඳ අධ්‍යයනයන් සිදු කරනවා. එහිදී ඔහුට හමුවන්නේ උණ පතුරු උණ බට ඇසුරින් මහා පරිමාණයේ නිර්මාණ බිහිකරන chico wirahadi නැමැත්තා යි. ඔහුගේ මඟපෙන්වීම යටතේ පුළුල් ලෙස ප්‍රායෝගික අත්දැකීම් ලැබූ තිළිණ, ශ්‍රී ලංකාවට පැමිණෙන්නේ ඉන් උපරිම ඵල ප්‍රයෝජනයක් ශ්‍රී ලංකාවාසීන්ට ලබාදෙන බවට අරමුණු ඇතිවයි. ඔහු සිය පුහුණුව අපතේ නොයවා තැනින් තැන වැඩමුළු පැවැත්වීමේ කාර්යයක නියැළීමට අරමුණු කර ගත්තා. ඊට ප්‍රබලම හේතුව වූයේ උණ ශාකය සමග කටයුතු කරන පිරිස සීමා සහිත වීමයි.\n\nබාලි දූපත්වල උණ ශාකය සමග කරන නිර්මාණ හා ශ්‍රී ලංකාවේ නිර්මාණ අතර කල් පැවැත්ම සමාන අගයන් ගැනීමට කාලගුණය ඉඩ සලසා තිබෙනවා. එසේම ලංකාවේ නිර්මාණයක පැවැත්ම වසර විසි පහක් තිහක් වැනි කාලයක් පුරා රඳවා ගැනීමට හැකි ඉඩක් තිබෙන බව තිළිණ අපට කියනවා.\n\nඋණ පතුරු සහ උණ බට නිෂ්පාදනයන් කර්මාන්තයක් ලෙස ගොඩනඟා ගැනීම අරමුණු කර ගනිමින් දිගින් දිගටම කටයුතුවල යෙදෙන මේ පිරිසගේ වෑයම මල්ඵල ගැන්වුණු තවත් එක් අවස්ථාවක් වූයේ මොරටුව විශ්වවිද්‍යාලය තුළට මෙම තාක්ෂණය ගෙන යා හැකි වීමයි. මොරටුව විශ්වවිද්‍යාලයේ නදීක ජයවීර මහතා ඇතුළු කණ්ඩායම තිළිණට ලබාදුන් සහාය මත විශ්වවිද්‍යාලයේ සිසුන් පස් දෙනකු බාලි දූපත් වෙත යැවීමට හැකියාව ලැබුණා. ඒ අනුව නිලේෂි හරස්ගම, නිලීෂා ජයවීර, අංජන ගුණවර්ධන, නිරාශා අකලංක, දේශප්‍රිය අරම්පොළ යන මොරටු විශ්වවිද්‍යාලීය සිසුන් කණ්ඩායම බාර්ලි ගොස් ප්‍රායෝගික පුහුණුව ලැබුවා. ඊට මං පෑදුවේ තිළිණ විසින්.\n\nමේ නිර්මාණ ගැන තිළිණ අපට කියන්නේ මේ වගේ කතාවක්…\n\n“උණ පතුරු හෝ උණ බට වශයෙන් නිර්මාණයකට යොදා ගනිද්දී නවීන තාක්ෂණික ක්‍රමවේදයන් යටතේ පදම් කිරීමක් සිදු කෙරෙනවා. ඒ අනුව ඇතිවන වර්ණ වෙනස්වීම් සමග නිර්මාණයට වැඩි අගයක් එකතු වෙනවා. මේ ඉතා ශක්තිමත් ශාකයක් හරි විදිහට අපි මෙහි තාක්ෂණය යෙදුවොත් කොන්ක්‍රීට්වලටත් වඩා ශක්තිමත්. අනිත් සුවිශේෂීම කාරණය තමයි පරිසරයේ හැඩයට හානි නොවී නිර්මාණයක් බිහි කිරීමට ඇති හැකියාව. ඉස්සර කාලේ පාරම්පරික පදම් කිරීම සිදුකොට තිබෙනවා. නමුත් දැන් ඒවා පවත්වගෙන එන්න කෙනෙක් ඉඳලා නැහැ. උණ ගහක් කපන තැන ඉඳලා පදම් කරන තැනට යන තෙක් ලංකාව තුළ විවිධ අපහසුතා ඇති වෙනවා. විශේෂයෙන්ම ඒ සඳහා බලපත්‍ර ලබා ගැනීමේ දී විවිධ දුෂ්කරතාවලට මුහුණ පාන්න සිද්ද වෙනවා. මේවා මේ කර්මාන්තයට හානිදායකයි. මේ පිළිබඳ ගැඹුරින් අධ්‍යයනය කරලා අවධානය යොමුකරලා රජයෙන් අනුග්‍රහය දක්වනවා නම් ඩොලර් උපයන්න සුදුසුම කර්මාන්තයක් ලෙස මෙය පෙන්වා දිය හැකි යි.\n\nඅනාගතයේදී ලංකාව තුළ ඉදිකිරීම් ක්ෂේත්‍රයේ ශක්තිමත් ඉදිකිරීම් සඳහා උදාහරණයක් ලෙස ස්ලැබ් එකක් වහලයක් බිත්ති වැනි ඉදිකිරීම් සඳහා උණ පතුරු උණ ලී උණ බට යොදාගැනීමට හැකි තාක්ෂණයක් නිර්මාණ ක්‍රියාවලිය හඳුන්වා දෙන්න අප බලාපොරොත්තු වෙනවා… ඔවුන්ගේ අරමුණට යෑමට අවශ්‍ය ශිල්පීය ඥානය ප්‍රායෝගික දැනුම මේ වන විට ශ්‍රී ලංකාවේ උසස් අධ්‍යාපන ආයතන හයක පමණ පවත්වාගෙන යෑමේ හැකියාව දැන් උදාවී තිබෙනවා. ඒ අතරින් මොරටුව විශ්වවිද්‍යාලය කොතලාවල ආරක්ෂක විද්‍යාලය සහ පෞද්ගලික උසස් අධ්‍යාපන ආයතනයන් ඇතුළත්.\n\nමේ වන විට ශ්‍රී ලංකාවේ ආර්ථිකය දරුණු ලෙස අගාධයකට යමින් තිබේ. ආර්ථික විශ්ලේෂකයන් පෙන්වා දෙන්නේ එය ගොඩගත හැක්කේ දේශීය නිෂ්පාදන දිරි ගැන්වීම, අපනයන ආර්ථිකය වර්ධනය කිරීම යන කාරණා මත බවයි. මෙවන් නිෂ්පාදන දිරිමත් කිරීම හා එය සමාජගත කිරීම හරහා ද සිද්ධ වන්නේ එවැන්නක් නොවේද? එසේ නම් මෙවන් නිර්මාණ ප්‍රචලිත කිරීමේ සහ මෙවන් නිර්මාණ සිදුකිරීමේ දක්ෂතා ඇති නව කුසලතා සංවර්ධන ව්‍යාපෘති සඳහා දායක කරගත හැකි තරුණ කොටස් ඒවාට යොමුකිරීමේ වැඩපිළිවෙළක් අත්‍යවශ්‍යය. නව නිර්මාණ බිහි කිරීමටත් ඒවාට දේශීය විදේශීය වෙළෙඳපොළක් සැකසීමටත් උනන්දුවන සහ හැකියාව ඇති තරුණ කොටස් ශ්‍රී ලංකාවේ සිටින බවට උදාහරණ තිළිණ වැන්නවුන් ගෙන් දක්නා ලැබෙයි. දැන් කළ යුතුව ඇත්තේ ඔවුන්ගෙන් ඵල ප්‍රයෝජන ගැනීම පමණි.\n\nසමන්ති වීරසේකර",
       "URL": "https://divaina.lk/%e0%b7%83%e0%b7%92%e0%b6%b8%e0%b7%99%e0%b6%b1%e0%b7%8a%e0%b6%ad%e0%b7%92%e0%b7%80%e0%b6%bd%e0%b6%a7-%e0%b6%b6%e0%b6%b8%e0%b7%8a%e0%b6%b6%e0%b7%94-%e0%b6%9c%e0%b7%84%e0%b6%9c%e0%b6%b1%e0%b7%8a%e0%b6%b1/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/196/"
}