{
       "Source": "divaina",
       "Timestamp": "October 8, 2023",
       "Headline": "යකාටත් බය නැති කාටවත් ණය නැති එඬේර මිනිස්සු",
       "News Content": "“තවලම් පන්නයට හුරු වූ තවලම් ගවයෙක් යනු මිල කළ නොහෙන සම්පතක් වන්නේය. එවන් ගවයෙක් දවසකින් දෙකකින් බිහිවන්නේ නැත. එහෙයින් තවලම් ගවයින් අනතුරු විපත් වලින් රැකගැනීමට තවලම් කරුවෝ දිවි හිමියෙන් ඇප කැප වෙති. තවලමක සොකඩ හඬ සහ කුර හඬ ඔස්සේ අනුනාද නඟන්නේ මිනිසාත් තවලම් ගවයාත් අතර පවත්නා එකී අන්‍යෝන්‍ය සහෝදරත්වයේත්, බැඳීමේත් හෘදයාංගම ස්පන්දනය ය.\n\nතවලම ආයිත්තම් කට්ටල පැළඳි තවලම් ගවයෝ ආඩම්බර ලීලාවෙන් තවත් දිගු දුර පාද යාත්‍රාවකට සූදානම්ව සැදී පැහැදී සිටියෝය. කඩිමුඩියෙන් හීල් වේලෙන් සප්පායම් වූ තවලම් බළකාය ගමනට තවලම රාළගේ අනුමැතිය සහ අවසරය ලැබෙන තෙක් අතපසුවීම්, අමතකවීම් පිළිබඳ පසු විපරමක යෙදුණේ ගමනට පිළිපන් පසු කවර හේතුවක් නිසාවත් ආපසු ගමනකට ඉඩහසරක්, අවසරයක් නැති බැවිනි.\n\nසියල්ල සූදානම්ය. නික්ම යෑමේ නිමේෂය එළැඹෙමින් තිබේ. තවලම පිරිවර බලා සිටියේ තවලම්රාල නායක ගවයාගේ නළලට අත තියා “හා…! යමන් පුතා” කියන තුරුය.”\n\nඉහත සඳහන් වන්නේ සම්මානනීය ලේඛක නෝබට් අයගමගේ විසින් රචිත “කුර හඬෙකි වියැකෙන” නවකතාවෙන් උපුටා ගත් කොටසකි. කෘතියේ අන්තර්ගතය පරිදි එම නවකතාවෙන් විස්තර කෙරෙන්නේ කලක් තවලම් රැකියාවේ නිරත අතීත මිනිස් සමූහයක් පිළිබඳ අනුවේදනීය කතා පුවතකි. කන්ද උඩරට සිට දින සති මාස ගතකරමින් සහ අතරමඟ හමුවන විවිධ දුෂ්කරතා ජය ගනිමින් ලුණු රැගෙන ඒම පිණිස ඈත දුර බැහැර පිහිටි හම්බන්තොට බලා යන “තවලම් ගමනක්” පිළිබිඹු කරන එම නවකතාවේ වැඩිදුරටත් සඳහන් පරිදි, නොදන්නා අතීතයක සිට තවලමක් ගව් යොදුන් දුර ගමන් කරන්නේ චාරිත්‍ර වාරිත්‍ර කැටුවය. මොවුහු අනුන්ගේ බත් පතක් රසගන්වන ලුණු කැටයක් උදෙසා හත් අට මසක් අව්, වැසි පිනි, නියඟ, ගංවතුර, සොර,සතුරු මරු බිය නොතකා ලෙඩදුක් නොසලකමින් කඳුහෙල් ගංගා පසුකරමින් දෙපයේ වීරියෙන් ඇවිද එති. රුදුරු වනසතුන් හා ගැටෙති. නපුරු විසකුරු සපුනට ගොදුරු වෙති.\n\nවෙහෙසකර වූත් අතිශය තීරණාත්මක වූත් තම මෙහෙවර නිමාකළ එම අතීත මිනිසුන් මේ වන විට මළවුන් අතරට වැද බොහෝ කලක් ගතව ගොස් ඇත. එම තවලම් කර්මාන්තය ද ඔවුන් සමග සමඟ අභාවයට ගොස් ඇත. එම ගමන් මග වෙනත් මුහුණුවරක් ඔස්සේ තවමත් ක්‍රියාත්මකය. ගමනක් ඇත. එහෙත් ගවයන් පිට බර පැටවීමක් නැත. වෙනස එපමණය. පහත පළ වන්නේ එම වත්මන් කතාවේ නිරූපිත මිනිසුන් අප සමග පවසන කතාවය. පළමුව ඒ පිළිබඳව අප හා පවසා සිටින්නේ කිරි ගව පාලනයේ වසර 50 ක අත්දැකීම් සහිත ප්‍රේමදාස හෙට්ටිආරච්චි හෙවත් දැඹරැල්ලේ ගෙදර ලොකු මහත්තයා විසින්ය.\n\n“මට දැන් වයස අවුරුදු හැට හයක් වෙනවා. ඒ අවුරුදු හැට හයෙන් පනහක්ම ගත කළේ මහ කැලෑවල් මැද්දෑවෙ කිව්වොත් ඇතැමෙක් විශ්වාස කරන එකකුත් නැහැ. නමුත් ඒක තමයි ඇත්ත. මම රස්සාව විදිහට අදටත් කරන්නේ හරක් බලා ගැනීම. හරක් බලා ගැනීම කියන්නේ ලැජ්ජාවට කරුණක් නෙවෙයි. ඒක ඈත අතීතයේ ඉඳන්ම මිනිස්සු කරගෙන ආව රස්සාවක්. අද මේකට කිරි ගව පාලනය කියලත් කියනවා. මොන නමින් හැඳින්වුවත් කරන්නේ එකම දෙය හින්දා ඒ හැඳින්වීම් දෙකේම වරදක් මම නම් දකින්නේ නැහැ..”\n\nප්‍රේමදාස හෙට්ටිආරච්චි හෙවත් ප්‍රදේශයේ බොහෝ දෙනකු දන්නා පරිදි දැඹරැල්ලේ ගෙදර ලොකු මහත්තයා තම කතාව ආරම්භ කරන ලද්දේ ඔහු පිළිබඳව ඉහත සඳහන් හැඳින්වීම සිදු කරමින්ය. ඇඹිලිපිටිය නගරයට නුදුරු ප්‍රදේශයක දී අපට හමුවන ඔහු අඩ සියවසක් පුරා කිරි ගව පාලනයේ හසල අත්දැකීම් සහිත පුද්ගලයෙක්ය. මිනිස් වාසයෙන් තොර මාලිගාවිල, ඔක්කම්පිටිය, බුත්තල ආදී වනගත ප්‍රදේශ පමණක් නොව අම්පාර පොතුවිල් සියඹලාණ්ඩුව ආදී දුර බැහැර ප්‍රදේශයන්හි පවා තම ගවපට්ටිය සමඟ සංචාරය කරන ඔහු එම දීර්ඝ වුත් දුෂ්කර වූත් පා ගමන් නිමා කර තම උපන් ගම් බිම් කරා නැවත පැමිණෙන්නේ මාස හය, හත වැනි දීර්ඝ කාල පරිච්ඡේදයකින් අනතුරුවය. තවමත් ඔහු එම චාරිකාව නිමා කර නැත.මීට සතියකට පමණ පෙර අපට මුණගැසුණු ඔහු මේ සටහන තබන අවස්ථාව වන විට ද තම ගවපට්ටිය සමඟ ඉදිරිය බලා ගමන් කරනවා විය හැකිය. දැඹරැල්ලේ ගෙදර ලොකු මහත්තයා පමණක් නොව තවත් සිය දහස් ගණනක් වූ මිනිසුන් තම වසු දරුවන් පෙරටු කර ගනිමින් දැනටත් එම චාරිකාවේ නිරත වන අතර ඔවුන් විසින් මෙරට ජාතික ආර්ථිකයට ලබා දෙන දායකත්වය සුළුපටු නැත. අධික දුෂ්කරතා විඳිමින් ඔවුහු ගත කරන ජීවිතයේ තිත්ත රස පිළිබඳව වැඩිදුරටත් විස්තර කළ දැඹරැන්දේ ගෙදර ලොකු මහත්තයා එම කතාව අප හා වැඩිදුරටත් විස්තර කර සිටියේ ඔහුගේ අත්දැකීම් ඇසුරින් ය .\n\n“අදට වඩා ඒ කාලේ ජීවිතය දුෂ්කරයි. නමුත් හරක් බැලීම රැකියාව කරගත්ත විශාල පිරිසක් ඒ කාලෙ හිටියා. ඒ විතරක් නොවෙයි සත්තුත් හිටියා.සතාට වෙලාවට වතුර ටික දෙන්න ඕන. කන්න තණකොළ ටික දෙන්න ඕන. ඉතින් ඒ පස්සේ වැටිලා අපිත් ඉන්න ඕන. ඒක තමයි මේ රස්සාවේ සොබාවය. හරක් සීයක්, දෙසියක් විතර පට්ටියක් බලා ගන්න එක ලේසි පාසු වැඩක් නෙවෙයි. මොනව නැතත් සතුනට වෙලාවට කන්න දෙන්න ඕන. වතුරට බස්සන්න ඕන. ඉතින් මේ රස්සාව එක තැනකට වෙලා කරන්න පුළුවන් දෙයක් නෙවෙයි. කාලයක් එක තැනක. තව කාලෙකට තව තැනක . ඔහොම තමයි කාලය ගත වුණේ ඒ කාලේ සැතපුම් තිහ හතලිය හරක් දක්කනවා. එහෙම ගිහින් තමයි කැලේකට ඇතුළු වෙන්නේ. අද වගේ නෙමෙයි එදා තිබුණේ හිමාල වනාන්තර. අලියා, කොටියා, වලහා කොයි අහක ඉඳන් කඩාපාත් වෙනවද දන්නෑ. කොහොම නමුත් අපි මුලින්ම කරන්නේ සතුන් ටික දක්කගෙන ගිහින් මහ කැලෑව මැද්දෙ හොඳ තැනක් බලල වාඩියක් අටව ගන්නව. ඊට පස්සේ කම්බි පොටවල් හතරක් පහක් උසට ගවගාල සකස් කරනවා. දවල් දවසේ උලා කන ගවයන්ව රෑට ගාල් කරන්නේ ඒ ගව ගාලේ. ඒ ආසන්නයේ තියෙන හයිය හත්තිය ගහක් බලලා උඩ පැලක් අටව ගන්නවා. ඒක උඩ තමයි රාත්‍රිය ගත කරන්නේ. වන අලියාගෙන් සතුන්ට කරදරයක් නැතත් අපිට හරි කරදර එනවා. පෙළක් දවසට යට වාඩි කඩනවා. එහෙම නැත්නම් ගවගාල පෙරළලා දානවා. කොටිය ඇවිත් වසු පැටියන් ඩැහැ ගන්නවා. ඉතින් මේ හැම දෙයක් දිහාම ඇහැගහගෙන ඉන්න ඕනා. නමුත් සතුන් එක්ක මහ කැලෑවෙ ගතකරන ජීවිතය කොච්චර කටුක වුණත් සතුටින් ගත කළා. ඒ විතරක් නෙවෙයි සතා ලබාදෙන කිරි සම්පත හේතුවෙන් හොඳ ආදායමක් ලබාගන්නත් පුළුවන්කම ලැබුණා. අපි දරු මල්ලන්ට ඉගැන්නුවෙ ගෙවල් දොරවල් ඉඩකඩම් යානවාහන ගත්තෙ ඒ වගේ දුෂ්කර ජීවිත ගත කරමින් තමයි. පට්ටියක කිරි ගවයො සීයක් ඉන්නවනම් ඒ හැම සතෙකුටම නමක් තිබුණා. උදේට කිරි ටික දොවා ගන්න ගවගාලේ කඩුල්ල ළඟට ගිහින් සතාගෙ නම කිව්වා නම් ඒ සතා උගේ පැටියත් එක්ක කඩුල්ල ළඟට එනවා. අපිට තිබුණෙ කිරි ටික දොවා ගන්න එක විතරයි. එදා කිරි මුට්ටියක් රුපියල් දෙකයි පනහයි. වැඩි වුණොත් රුපියල් තුනයි. කැලයේ රස්සාව කරද්දි දොවා ගත් කිරි ටික ගෙනියන්න මුදලාලිලා අපි ළඟට එනවා. එහෙම එන අය මගින් තමයි කෑමට ගන්න හාල් තුනපහ ටික ගෙන්න ගත්තෙ. අදත් ඒකේ වෙනසක් නැහැ. දැනුත් මහ කැලේ ගිහින් රස්සාව කරනවා තමයි. නමුත් බාධක කම්කටොළු එමටයි. හරක් හොරුන්ගෙන් සත්තු ටික බේරගන්න බෑ. මසට පටවනවා. පොලිසියට ගිහින් පැමිණිලි කළාට නීතියෙන් සරණක් නැහැ. අලුතින් සතෙක් ගන්න ගියත් එහෙමයි. ලක්ෂ හතරක් පහක් වෙනවා. ඔය වගේ කාරණා හින්දා මේ රැකියාවත් ටිකෙන් ටික අභාවයට යන බවක් තමයි පේන්න තියෙන්නේ. කවුරු කොහොම හිතුවත් මේ රස්සාව උතුම් කොට සලකන පිරිසකුත් ඉන්නවා. නමුත් අද ඒ අයට තමන්ගෙ රස්සාව කරන්න බැරි තත්ත්වයක් උදා වෙලා කියන එක තමයි මට කියන්න තියෙන්නේ. කර්මාන්තයක් වශයෙන් මේක නඟාසිටුවන්න රජය මීට වඩා මැදිහත්වීමක් කළ යුතුයි කියන තැන තමයි අපි හැමෝම ඉන්නේ. ඒ හඬට කවුරුත් සවන් දෙන්නෙ නැත්තේ අපි හරක් බලන මිනිස්සු හින්ද නම් කටට රහට කන්න පුළුවන් “රුහුණේ මී කිරි” රසය නැත්තටම නැති වෙලා යන්නත් ඉඩකඩ තිබෙනවා …”\n\nලොකු මහත්තයා සිය අදහස් දැක්වීම නිමා කළේ දකුණු ලක ප්‍රචලිත කිරි ගව පාලනය පිළිබඳ අනතුරු ඇඟවීමත් සමගය. වචනයෙන් විස්තර කළ නොහැකි දුෂ්කරතාවන් මැද තම වෘත්තියේ නියැළෙන ලොකුම මහත්තයා වැනි සිය දහස් ගණනින් වූ මිනිසුන් තවත් ඇත. පහත සඳහන් වන්නේ කිරි ගව පාලනය හේතුවෙන් බොහෝ දේ අහිමි කර ගත් පුද්ගලයෙකු වූ ප්‍රේමතිලක කළුආරච්චි අප සමග පැවසූ කතාවය.\n\n“මම මේ රස්සාව ආරම්භ කරලා අවුරුදු 25 ක් විතර වෙනවා. මුලින්ම කුලී වැඩ කරල ඉතිරි කරගත්ත මුදලින් තමයි කිරි එළදෙනෙක් මිලදී ගත්තේ. ඒ කාලේ දවසෙ කුලියට ගෙව්වේ රුපියල් තිස් පහයි. එක කිරි ගවයෙක්ගෙන් ආරම්භ කරපු ගමන් මගේ මම ගොඩක් දුර ආවා. සතුන් හැට හැත්තෑවක් දක්වා වැඩි කරගත්ත. අපිට හැමදාමත් තිබුණු ගැටලුව තමයි සතුන්ට කන්න දෙන එක. හොඳ කිරි අස්වැන්නක් ගන්න නම් සතාට කන්න දෙන්න ඕනේ. ඒ හින්ද සතුන්ට කන්න දෙන්න තමයි අපි පුළුවන් තරම් උත්සාහ කරන්නේ. ඇඹිලිපිටියේ ඉඳලා පොතුවිල් දක්වා හරක් දක්කනවා කිව්වොත් කවුරුවත් විශ්වාස කරන එකකුත් නැහැ. මගේ සතුන් වැඩිපුරම කාලය ගත කළේ පොතුවිල් පැත්තෙ මහ කැලෑව මැද්දේ. සතාව විතරක් යවන්න බැහැනේ. ඒ ගමනට මමත් යන්න ඕන. කාලයක් යද්දි මගෙ ළඟ වැඩටත් ගෝලයෝ දෙන්නෙක් ගත්තා. අපි තුන්දෙනාගෙම මහන්සියෙන් තමයි කර්මාන්තය කරගෙන ගියේ. එහෙම කාලයක් තිස්සේ රස්සාව කරගෙන ගියා. විවිධ බාධක ආවා. නමුත් ඒවා ජයගනිමින් ගමනක් යන්න මට පුළුවන්කම ලැබුණා. කොච්චර දුක් වින්දත් හොඳ ආදායමක් ලබන්න පුළුවන් කමක් තිබුණු හින්දා රස්සාව කළා. ඔහොම කාලයක් යද්දී ගිය අවුරුද්දේ එක්තරා දවසක මගේ හරක් 13 දෙනෙක් හොරු ගත්තා. අලාභය ලක්ෂ හතළිහකට වැඩියි. පොතුවිල් පොලිස් බල ප්‍රදේශයේ දි තමයි මේ දේ සිද්ධ වෙන්නේ. සිද්ධිය පිළිබඳ පැමිණිල්ලක් දාන්න පොතුවිල් පොලිසියට ගියා. නමුත් පොලිසියෙන් මගේ පැමිණිල්ල භාර ගත්තේ නෑ. හොරට අරගෙන ගිය සත්තුන්ගේ බෙල්ල කපන වීඩියෝ පවා අරගෙන ගියත් ඒ අය මගේ පැමිණිල්ල භාර ගත්තේ නෑ. සාක්ෂි ප්‍රමාණවත් නෑ කියලා හරවල එව්වා. ඒ සිද්ධියෙන් පස්සේ මම තවදුරටත් මේ රස්සාව කරන එක ගැන මගේ බිරිඳ කැමැත්තක් දැක්වූවේ නෑ. එයා නිතරම කිව්වා මේ අනතුරුදායක රස්සාව නතර කරලා ගෙදර ඇවිත් දරුවො දෙන්නත් එක්ක ඉන්න කියලා. ගව පාලකයෙකුට තමන්ගෙ සත්තු ටිකත් දරුවො වගේ තමයි. මසට විකුණන්න බෑ. අයාලේ යවන්නත් බෑ. මොන දුකක් විඳලා හරි ඒ සතුන් බලාගන්න ඕන. එහෙම නොකළොත් ඒක මහා පාපයක්. ඒ හින්ද මගේ බිරිඳගේ අකැමැත්ත මත වුණත් රස්සාව දිගටම කරගෙන ගියා.\n\nපහුගිය අවුරුද්දේ ජූලි මස පළමුවෙනිදා අර නැති වෙච්ච හරක් ටික ගැන පැමිණිල්ලක් දාන්න මම නැවත පොතුවිල් බලා පිටත් වුණා. එදා උදේ ගෙදරින් පිටත් වෙච්ච මම මුලින්ම ගියේ මොනරාගලට. ඒ ගියෙත් මගේ යාළුවෙක්ගෙ ඉල්ලීම මත ප්‍රදේශයේ දුප්පත් ඉස්කෝලෙකට බුදුපිළිමයක් ලබාදෙන්න. බිරිඳගෙ උපන්දිනය දවසට පිළිම වහන්සේ ඉස්කෝලෙට බාර දෙන්න හිතාගෙන රුපියල් විසිපන්දහසක ඇඩ්වාන්ස් එකකුත් ගෙවලා නැවත පොතුවිල් යන්න හදද්දි ගෙදරින් කෝල් එකක් ආවා. දුරකථනයෙන් කථා කළේ ලොකු පුතා. එයාට අවුරුදු 12යි. පුතා කතා කරලා කිව්වා “තාත්තේ අම්මා මල්ලිත් එක්ක චන්ද්‍රිකා වැවට පැන්නා” කියලා. මට කිසි දෙයක් හිතා ගන්න බැරිව ගියා ඔළුව හැරුණු අතේ පිස්සෙක් වගේ දුවන්න ගත්තා. ඒ පාර මම දන්න හඳුනන පොලිසියේ මහත්තයා කෙනෙක් ලොරියක් නවත්තලා මාව ඒකෙ නැග්ගුවා. චන්ද්‍රිකා වැව ළඟට ඇවිල්ල බලද්දි නෝනයි පොඩි දරුවයි මැරිල. ලොකු පුතාවත් අරගෙන තමයි එයා වැවට පැනලා තියෙන්නෙ. නමුත් පූරුවේ වාසනාවකට ඒ දරුවා විතරක් බේරුණා. ඒක දිග කතාවක් මහත්තයා…. අද මට දරුවත් නෝනත් නෑ. හොරු අරන් ගිය හරක් ටිකත් නෑ. නීතියෙන් සාධාරණයක් ඉෂ්ඨ වුණෙත් නැහැ. දැන් ලොකු දරුවා ඉන්නේ මගේ සහෝදරයා ළඟ. මම ගෙදර යන්නේ නැහැ. ගෙවල් දොරවල් වහල දාල තියෙන්නෙ. දැනුත් මගේ ළඟ සතුන් 150 ක් විතර ඉන්නවා. මම සතුන් එක්ක කැලෑ ජීවිතයක් ගත කරනවා. මොන දේ තිබුණත් ඒ කිසි දෙයකින් දැන් මට වැඩක් නැහැ ..”\n\nකිරි ගව පාලනය සම්බන්ධ කතාවක් ඛේදාන්තයකින් නිමාවට පත්වන්නේ ඒ ආකාරයෙන්ය. එය වෙනම ලියා තැබිය යුතු කතාවක් වන බැවින් නැවතත් මාතෘකාවට පිවිසිය යුතුය. මෙවර තම රැකියාව පිළිබඳව අදහස් දක්වන්නට ඉදිරිපත් වූවේ තරුණ කිරි ගොවි මහතෙකු වන කමල් මුණසිංහ ය.\n\n“අපට තිබෙන ලොකුම ප්‍රශ්නය තමයි මේ ප්‍රදේශයේ තණබිම් හිඟ වීම. වගා භූමි වැඩි වීමත් එක්ක තමයි ඒ ප්‍රශ්නයට මුහුණ දෙන්න සිද්ද වුණේ. ඉපනැල්ල කාලෙක වුණත් කුඹුරු යායකට හරක් ටික දක්කනවට කුඹුරු හිමියෝ කැමති නෑ. ඇළවේලි කැඩෙන හින්දා ඒ විරෝධය සාධාරණයි. ඉතිං අපි මොකද කරන්නෙ අවුරුද්දෙන් වැඩි හරියක් කැලේට වෙලා ඉන්නවා. වැව් පිටියකට සත්තු ටික දැක්කුවොත් අලි එනවා. වැවකට බැස්සුවොත් කිඹුලා කනවා. මේ ඊයේ පෙරේදා දවසකත් මගේ සතෙක්ව කිඹුලා ඩැහැගෙන ගියා. ඒ ඔක්කොම ඉවසගෙන මේ රස්සාව කරා කියමු. නමුත් අද අමු කිරි ලීටරයකට ලැබෙන්නේ රුපියල් 150 යි. බෝතල් කළ වතුර ලීටරයක් 180 යි. මේ රස්සාව වටිනාකමේ තරම කියන්න ඒ උදාහරණය විතරක් ඇති. ඒ හින්ද අපි රජයෙන් ඉල්ලන්නේ මේ කර්මාන්තය තවදුරටත් කරගෙන යන්න සහයෝගය දෙන්න කියල පමණයි. අපට සහනාධාර එපා. අතපය හයිය තියෙනකම් මේ රස්සාව කරන්න පුළුවන්. ඒ ලැබෙන ආදායමෙන් රටට ණය නොවී ජීවත් වෙන්නත් පුළුවන්. බලධාරීන් ඒක තේරුම් ගන්න තරම අනුව තමයි අපි විසින් තවදුරටත් මේ රස්සාවෙ රැඳී ඉන්නවාද නැද්ද කියල තීරණය කරන්නේ…”\n\nමේ කතාව අතර මැද තවත් බොහෝ දෙනෙක් අදහස් දක්වන්නට ඉදිරිපත් වූ අතර ඔවුන්ගේ පොදු ප්‍රකාශනය බවට පත්ව ඇත්තේ අනාදිමත් කාලයක සිට පැවත එන රැකියාවක් ලෙස ගැනෙන කිරි ගව පාලනය පිණිස රජය විසින් ප්‍රමාණවත් පහසුකම් ලබානොදීම හේතුවෙන් ගැටලු රැසක් නිර්මාණය වී ඇති බවය. ඒ හේතුවෙන් මේ වන විට ද බොහෝ දෙනෙක් ක්ෂේත්‍රයෙන් ඉවත්ව වෙනත් වෙනත් රැකියා කෙරෙහි යොමු වන ආකාරයක්ද දකින්නට ලැබෙන බව පැවසූ ඔවුන් එහිදී වැඩිදුරටත් සඳහන් සඳහන් කර සිටියේ එම තත්ත්වයෙහි වෙනසක් ඇති කිරීමට නම් කිරි ගව පාලනය සම්බන්ධයෙන් විධිමත් සොයා බැලීමක් සිදු කොට ගැටලු සඳහා පිළියම් ලබාදිය යුතු බවය.\n\nනිරෝෂණ ප්‍රියදර්ශන, කේ. කේ. සමන්ත ඇතුළු තවත් කිරි ගොවි මහතුන් කිහිපදෙනකු එහිදී අප හා අදහස් දක්වමින් පවසා සිටියේ ඉහත සඳහන් ගැටලු ඔවුන්ට ද ඒ ආකාරයෙන් ම පවතින බවත් ඒ හේතුවෙන් රුහුණ කේන්ද්‍ර කර ගනිමින් ක්‍රියාත්මක කිරි ගව පාලනය අභියෝග රැසකට මුහුණ දී ඇති බවත්ය. සෑම ජීවිතයක් තුළම ඒ ඒ අයට අනන්‍ය වූ වෙනම කතාවක් ද ඇත. ගව පාලකයන් හෙවත් එඬේරවරුන් අරබයා ද ඒ කියමන වලංගුය. අතොරක් නැති දුක් වේදනා විඳිමින් මිහිරැති මී කිරි පමණක් නොව දේශීයව සිදුකරන කිරිපිටි නිෂ්පාදනය ද එම නිෂ්පාදනයන් සිදු කරන කර්මාන්තශාලා ආදියද මේ මොහොතේ ද ක්‍රියාත්මක වන්නේ ඈත වනගත ජීවිත ගත කරමින් දුක් විඳින මිනිස් සමූහයේ දහදිය මහන්සිය මතය. කෙවිටක් බුලත් මඩිස්සලය අතින් ගත් ඔවුහු යම් හෙයකින් එම වෘත්තිය නිමා කරන්නේ කෙදිනද එදිනට පසු අපට සිදුවන්නේ රට කිරි ගෙනෙනතුරු කට ඇරගෙන සිටීම පමණය.\n\nරුවන් ජයවර්ධනඡායාරූපසේන වී.ගමගේඇඹිලිපිටිය",
       "URL": "https://divaina.lk/%e0%b6%ba%e0%b6%9a%e0%b7%8f%e0%b6%a7%e0%b6%ad%e0%b7%8a-%e0%b6%b6%e0%b6%ba-%e0%b6%b1%e0%b7%90%e0%b6%ad%e0%b7%92-%e0%b6%9a%e0%b7%8f%e0%b6%a7%e0%b7%80%e0%b6%ad%e0%b7%8a-%e0%b6%ab%e0%b6%ba-%e0%b6%b1/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/1/"
}