{
       "Source": "divaina",
       "Timestamp": "March 27, 2023",
       "Headline": "ආනයනය තහනම් වූ කෝටි හතක යතුරු පැදි සමග ව්‍යාපාරිකයෙක් දැලේ",
       "News Content": "මෙරටට ආනයනය තහනම් වූ රුපියල් කෝටි හතකට අධික වටිනා අධි බල ධාරිතාවකින් යුත් යතුරු පැදි අටක් සමග ව්‍යාපාරිකයෙකු ඉකුත් රත්තනපිටිය විශ්වවිද්‍යාල පාරේදී බොරලැස්ගමුව පොලිස් දූෂණ මර්දන ඒකකය මගින් අත්අඩංගුවට ගනු ලැබූ බව පොලීසිය පැවසීය.\n\nවයස අවුරුදු 40 ක් වන සැකකරු දෙහිවල පදිංචි ප්‍රධාන පෙළේ ව්‍යාපාරිකයෙකු බව පොලීසිය හඳුනාගෙන ඇත. බස්නාහිර පළාත් බුද්ධි කොට්ඨාසයට අනුයුක්ත ගල්කිස්ස කොට්ඨාස විශේෂ මෙහෙයුම් කණ්ඩායමට ලද තොරතුරක් මත බොරලැස්ගමුව පොලීසිය දැනුවත් කිරීමෙන් පසු මෙම අත්අඩගුවට\n\nගැනීම කරඇත. වැඩි දුර පරීක්ෂා කිරීමේදී ලියාපදිංචිය ඇඟවෙන සහතික ඉදිරිපත් කළ යතුරු පැදි හයක් හා සහතික ඉදිරිපත් නොකළ යතුරු පැදි දෙකක් පොලිස් භාරයට ගෙන තිබේ. ලියාපදිංචි කළ බව ඇඟවෙන යතුරු පැදිවලට අදාල සහතික වල නිවැරදි බව සනාථ කිරීම සඳහා මෝටර් රථ ප්‍රවාහන කොමසාරිස් කාර්යාලයේ හා රස පරීක්ෂක අංශයේ නිලධාරීන් වෙත යොමු කිරීමට කටයුතු කළ බවද පොලීසිය සඳහන් කළේය. විවිධ වර්ගවලට අයත් මෙම යතුරු පැදි වල වටිනාකම රුපියල් ලක්ෂ 80 කට අධික බවද පොලීසිය පැවසීය.\n\nනුගේගොඩ කොට්ඨාස භාර ජ්‍යෙෂ්ඨ පොලිස් අධිකාරී ජයමහ, දිස්ත්‍රික් 1 භාර පොලිස් අධිකාරි රෝහණ පුෂ්පකුමාර යන නිලධාරීන්ගේ අධීක්ෂණයෙන් බොරලැස්ගමුව පොලිස් ස්ථානාධිපති ප්‍රධාන පොලිස් පරීක්ෂක සුමේධ විමලගුණරත්න මහතාගේ උපදෙස් පරිදි දූෂණ මර්දන ඒකකයේ ස්ථානාධිපති උප පොලිස් පරීක්ෂක ආසිරි ජයසූරිය මහතාගේ මෙහෙයවීමෙන් පොලිස් සැරයන් 68843 දිල්ෂාන්, පොලිස් කොස්තාපල්වරුන් වන 74259 හේරත්, 88523 අංජන, 91293 තිලකරත්න, 103224 ගුණසේකර යන නිලධාරීහු වැඩිදුර පරීක්ෂණ සිදු කරති.ප්‍රදීප් ප්‍රසන්න සමරකෝන්, ඥානතිස්ස ජයවර්ධන – බොරලැස්ගමුව, පින්සිරි ආරියරත්න රත්මලාන, එස්. ඩී. අබේසිංහ – මහරගම",
       "URL": "https://divaina.lk/%e0%b6%86%e0%b6%b1%e0%b6%ba%e0%b6%b1%e0%b6%ba-%e0%b6%ad%e0%b7%84%e0%b6%b1%e0%b6%b8%e0%b7%8a-%e0%b7%80%e0%b7%96-%e0%b6%9a%e0%b7%9d%e0%b6%a7%e0%b7%92-%e0%b7%84%e0%b6%ad%e0%b6%9a-%e0%b6%ba%e0%b6%ad/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/201/"
}