{
       "Source": "divaina",
       "Timestamp": "March 19, 2023",
       "Headline": "පෙනෙන අයට වඩා රටක් ලෝකයක් දැක්ක වයලට්…",
       "News Content": "දෑසද, දෑත දෙපය හා මනසද හොඳින් තිබියදී ජීවිතය වෙනුවෙන් හඬා වැටෙන මිනිසුන් අප සමාජය තුළ අපමණ සිටිති. උපතින්ම දෑස නොපෙනී යෑම අභාග්‍යයක් යැයි සිතූ සමාජයක් තුළ තම දෑස නොපෙනීම, එසේත් නැතිනම් උපතින්ම ලැබූ අන්ධභාවය වෙස් වළාගත් ආශීර්වාදයක් කරගත් ඇය මෙරට අධ්‍යාපන ක්‍ෂේත්‍රයෙන් ඉහළටම ගියාය.\n\nඇය නමින් වයලට් යකන්දාවලය. මෙරට විශ්වවිද්‍යාලයකින් උපාධියක් හිමිකරගත් මුල්ම අන්ධ කාන්තාව ලෙසින් ඇය ඉතිහාසයට එක්වනු ඇත. බාල සහෝදරයන් සිව් දෙනෙකු හා බාල සහෝදරියන් තිදෙනකුගෙන් යුත් පවුලක වැඩිමහල් සහෝදරිය ලෙස වර්ෂ 1941 මැයි මස 08 වැනිදා මෙලොවට බිහිවූ ඇයගේ උපන් ග්‍රාමය දැරණියගල, අංහෙට්ටිගම නම් එවක හද්දා පිටිසර ප්‍රදේශයයි.\n\nඅන්ධ දරු දැරියන්ට අධ්‍යාපනය ලබාදෙන පාසලක් රත්මලාන ප්‍රදේශයේ තිබෙන බවට එවක ‘සිළුමිණ’ පුවත්පතේ පළවී තිබූ ප්‍රවෘත්තියක් මගින් ඇගේ දෙමාපියන්ට දැන ගන්නට ලැබුණි. කුඩා වයලට්ගේ පියා පුංචි අප්පුහාමිය. ඔහු ගොවියෙකි. මව පී. ජී. රන්මැණිකාය. ඇය යහපත් ගෘහණියක් මෙන්ම, ගෙවිළියක් වූවාය. තම පවුලේ වැඩිමහල් දියණියට කොහොමින් හෝ නිසි අධ්‍යාපනය ලබාදී සමාජයට ගෙන ඒමට ඔවුන්ට දැඩි ඕනෑ කමක් ඇතිවිය. මෙහිදී සිය මව රත්මලාන අන්ධ විදුහල පිළිබඳ තොරතුරු සොයා කුඩා දියණියට වයස අවුරුදු 10 දී රත්මලාන අන්ධ විදුහලට ඇතුළත් කිරීමට දෙමාපිය යුවළ ක්‍රියා කළහ. දරු, දැරියන්ගේ වයස් මට්ටම් අනුව විශේෂිත පන්ති මෙම අන්ධ විදුහලේ පැවැති අතර අට වසර වනතුරු මෙහි සිංහල, ඉංග්‍රීසි, ගණිතය හා සෞඛ්‍ය යන විෂයන් ඉගෙන ගත් අතර සති කීපයකට වරක් දෙමාපියන් සිය දරුවන්ගේ සුවදුක් සොයා බැලීමට රත්මලාන අන්ධ විදුහලට පැමිණියහ.\n\nශ්‍රී ලංකාවේ විශ්වවිද්‍යාලයකින් උපාධියක් හිමිකරගත් ශ්‍රී ලංකාවේ ප්‍රථම අන්ධ කාන්තාව පිළිබඳව විශේෂාංග ලිපියක් ලියන අරමුණින් ඇය ගැන තොරතුරු සොයා බැලීමට ගණේමුල්ල, කොස්සින්න ප්‍රදේශයට මට යෑමට හැකි විය. මේ වන විට ඇය පදිංචිව සිටින්නේ මෙම ප්‍රදේශයේය. තමන් පැමිණ මෙවැනි අභියෝගාත්මක ගමන පිළිබඳව චිත්‍රපටයක රූපරාමුවෙමන් තම ජීවිතයේ විශේෂ පිය සටහන් එකිනෙක ගෙනහැර දැක් වූවාය. මං රත්මලාන අන්ධ විද්‍යාලයේ අධ්‍යාපනය ලබන කාලයේ එහි විදුහල්පතිවරයා සතියකට එක් දිනයක් අන්ධ දරුවන් හා ගුරුවරුන් අතර, කතා බහ ඉංග්‍රීසි භාෂාවෙන් කළ යුතුයි කියලා අනිවාර්ය කරලා තිබුණා යැයි ඇය සඳහන් කළාය.\n\nඉන් අනතුරුව මං මොරටුව වේල්ස් කුමරි විදුහලට ගියා සාමාන්‍ය පෙළ විභාගය කරන්න. කොළඹ දියෝකිසියේ පාලක මණ්ඩලය මගින් අන්ධ විදුහල පාලනය කළා. මං සාමාන්‍ය පෙළ O/L ගණිතය විෂයට D එකක් ඇතුළුව සිංහල, ඉංග්‍රීසි, ගණිතය, බුද්ධ ධර්මය, ප්‍රජාචාරය ඇතුළුව සම්පූර්ණ විෂයන් අටක් තිබුණා. මේ සියලුම විෂයන් 7 ට සම්මාන (C සාමාර්ථ) ලබා ගත්තා. මා ලබාපු ඉහළ ප්‍රතිඵල නිසා උසස් පෙළ කරන්න කොළඹ කාන්තා විද්‍යාලයට Ladies College එකට ඇතුළු වෙන්නට ශිෂ්‍යත්වයක් ලැබුණා. ඒ ශිෂ්‍යත්වය නිසා මට කාන්තා විද්‍යාලයේ නේවාසිකාගාර පහසුකම් ලැබුණා. මා එහිදී සිංහල භාෂාව, ආණ්ඩු ක්‍රමය, ඉතිහාසය (ලංකා) හා ඉතිහාසය (ලෝක) වශයෙන් විෂයන් 4 ක් කළා. 1965 වර්ෂයේ එම විද්‍යාලයේ හොඳම ප්‍රතිඵල මට ලැබුණා. එවක විශ්වවිද්‍යාලයට ඇතුළු වීමට මූලික ලකුණු 189 ක් අවශ්‍ය වී තිබුණත් මට ලකුණු 243 ක් ලැබුණා. අවශ්‍ය ප්‍රමාණය ඉක්මවලා තිබුණා. මා 1965 දී පේරාදෙණිය විශ්වවිද්‍යාලයට තේරුණා. මං වගේ විශේෂ තත්ත්වයකින් හෙබි ශිෂ්‍යාවක් විශ්වවිද්‍යාලයට ඇතුළු වීම සුවිශේෂී සිද්ධියක්. පේරාදෙණියේ කලා පීඨයට තේරුණු මා පිළිබඳව එවක උපකුලපතිවරයාටද ලොකු ප්‍රශ්නයක් තිබුණා. අන්ධ ශිෂ්‍යාවක් විශ්වවිද්‍යාලයට පැමිණීම තුළ සෙසු ශිෂ්‍ය ශිෂ්‍යාවන් මට උසුළු විසුළු කරයිද? කියා උපකුලපතිවරයා සැක පහළ කළා. නමුත් මට එවැනි වෙනසක් හැඟුණේ නැහැ. කව්රුත් ශිෂ්‍ය ශිෂ්‍යාවන් මට ලොකු සහායක් ලබා දුන්නා. ආදරයක් දැක්වූවා. පේරාදෙණිය විශ්වවිද්‍යාලයේදී කලින් මා සමග සාමාන්‍ය පෙළ උසස් පෙළ පන්තිවල සිටි සමහර ශිෂ්‍යාවන් මට හමුවුණා. ඒ අය මට විශේෂ ගෞරවයක් දැක්වූවා. මා අන්ධභාවයෙන් සිටිනවා කියලා කිසිවකු මට වෙනස් කමක් දැක්වූයේ නැහැ. කොන් කිරීමක් කළේ නැහැ. පේරාදෙණිය විශ්වවිද්‍යාලයේ හිල්ඩා ඔබේසේකර නේවාසිකාගාරයට ශිෂ්‍යාවන් අතුරින් හොඳම ප්‍රතිඵල (උසස් පෙළ) සහිත ශිෂ්‍යාවට ලබාදෙන ශිෂ්‍යත්වය මට ලැබුණා. 1965 දී හිල්ඩා ඔබේසේකර නේවාසිකාගාරයේ හොඳම ප්‍රතිඵල සහිත ශිෂ්‍යාවට පිරිනමන යෝගේශ්වරී ද සොයිසා ශිෂ්‍යත්වය මට ලැබුණා.\n\nමං රත්මලාන අන්ධ විද්‍යාලයේ අධ්‍යාපනය ලබන සමයේ වගේම පේරාදෙණිය විශ්වවිද්‍යාලයේ ඉගෙනුම ලබන සමයේත් වත්මන් ඇමැති නිමල් සිරිපාල ද සිල්වා මහතා විශ්වවිද්‍යාල සිසුවකුව සිටියදී මා හමුවී කතා බස් කර තිබෙනවා. විවිධ උත්සවවලට ඒ මහතා ආවා ගියා. අප සමග මිත්‍රත්වයක් තිබුණා. පේරාදෙණිය විශ්වවිද්‍යාලයේ කලා උළෙල හා සාහිත්‍ය දින උළෙලට මාගේ ඇරැයුමෙන් මහාචාර්ය ජේ. බී. දිසානායක මහතා ඇවිත් තිබෙනවා. එකවරක් අප මහාචාර්ය එදිරිවීර සරච්චන්ද්‍රයන්ගේ ‘මනමේ’ නාට්‍ය වේදිකාගත කරන්න කටයුතු සංවිධානය කළා. මහාචාර්ය සරච්චන්ද්‍ර පේරාදෙණියේ කථිකාචාර්යවරයකු ලෙස සිටියදී වෙසක් භක්ති ගී කණ්ඩායම පුහුණුවට ආවා.\n\nඔබගේ විශ්වවිද්‍යාල අධ්‍යාපනය අවසන් කළේ කුමන කාලයේද? යැයි ඇසූ විට ඇය සඳහන් කළේ මං 1969 වර්ෂයේදී පේරාදෙණිය විශ්වවිද්‍යාලයෙන් ශාස්ත්‍රවේදී ගෞරව B.A. Honest උපාධිය හිමිකර ගත්තා. 1971 වර්ෂයේදී මට රත්මලාන අන්ධ විද්‍යාලයේ ගුරුවරියක ලෙස ‘රජයේ පත්වීමක් ලැබුණා. විශේෂයෙන් අන්ධ දැරියන්, ශිෂ්‍යාවන් කෙසේ හෝ විශ්වවිද්‍යාල අධ්‍යාපනයට යොමු කිරීමට මා ලොකු කැපවීමක් කළා. අද අප සමාජය මෙන්ම පවුල තුළ දෘශ්‍යාබාධිත දැරියන්ට කාන්තාවන්ට හරියට සලකන්නේ නැහැ. මෙය කනගාටුවට කරුණක්. විශ්වවිද්‍යාලයට යෑමට අන්ධභාවය ගැටලුවක් නොවේ කියන මතයේ මා සිටියා. 1971 වර්ෂයේ අන්ධ විද්‍යාලයේ ආචාර්ය මණ්ඩලයට ඇතුළුවූ මා ප්‍රජාචාරය, සිංහල හා ඉතිහාසය යන විෂයන් බ්‍රේල් ක්‍රමය යටතේ දරුවන්ට ඉගැන්වූවා.\n\nඔබගේ ජීවිතය අර්ථවත් කර ගැනීමට විවාහයක් ගැන සිතුවාද?\n\nඔව්. මං ඒ කාලයේ ගුවන් විදුලි වැඩසටහන්වලට සම්බන්ධ වුණා. ඒ කාලයේදී හඳුනාගත් ඉඩම් හිමි වැවිලිකරුවකු වූ ඩබ්ලිව්. ජේ. සේනාරත්න මහතා සමගින් විවාහ වුණා. ඒ 1979 වර්ෂයේදී. මට පුතෙක් සිටිනවා. ඔහුගේ අධ්‍යාපනය ගැන සිතා ඔහුට යහපත් මාර්ගයක් නිර්මාණය කරදීම සඳහා රත්මලාන අන්ධ විද්‍යාලයේ අවුරුදු 25 ක සේවයෙන් පසුව මා ගුරු වෘත්තියට සමුදුන්නා. ඒ 1994 වර්ෂයේදී. පුත්‍රයා අධ්‍යාපනය ලැබුවේ කොළඹ රාජකීය විද්‍යාලයේ. ශිෂ්‍යත්වයෙන් සමත්වෙලා ඔහු ඒ විද්‍යාලයට ගියේ. මාගේ පුත්‍රයා කටුබැද්ද විශ්වවිද්‍යාලයේ ඉංජිනේරු පීඨයෙන් ඉලෙක්ට්‍රොනික් හා විදුලි සංදේශ ඉංජිනේරු උපාධිය ලබාගෙන මේ වන විට විවාහකව මැලේසියාවේ ආයතනයක සේවය කරනවා. ඔහු මනෝජ් සේනාරත්න.\n\nඔබ දෘශ්‍යාබාධිත තත්ත්වයෙන් පසු වුවද ඉතා ඉහළ ආත්ම විශ්වාසයකින් දෑස මැනවින් පෙනෙන කාන්තාවකට වඩා ශක්තිමත්ව, කාටත් ආදර්ශමත් දිවියක් ගෙවනවා. ඒ ගැන සමාජයට දිය හැකි පණිවුඩය කුමක්ද?\n\nවිශේෂයෙන් දෘශ්‍යාබාධිත කාන්තාව සමාජයේ හොඳ තැනකට ගෙන ඒමේ ඕනෑ කමක් මට තිබුණා. සමහර දෙමාපියන්, වැඩිහිටියන් ඔවුන්ට තනිව ගමනක් යන්න දෙන්නේ නැහැ. මං කිසිදු බියක් නැතිව මහමග ගමන් කරනවා. බස් රථවල යනවා. කොවිඩ්-19 වසංගතයෙන් පසුවයි මෙවැනි ගමන් සීමා වුණේ. ඔයාලත් බය නැතුව තනිව ගමනක් යන්න කියලා මං ඔවුනට සෑම වේලාවේම කියා දුන්නා. එවැනි දෘශ්‍යාබාධිත කාන්තාවන් මගෙන් ඉගෙන ගත්තා. 1999 වර්ෂයේ මාර්තු 08 වැනිදා කාන්තා දිනය දවසේ කොළඹ 2 පල්ලිය පාරේ අංක 74 දරණ ශ්‍රී ලංකා දෘශ්‍යාබාධිත ජනතා සම්මේලනය කේන්ද්‍රකොට දෘශ්‍යාබාධිත කාන්තා පදනම මගේ මූලිකත්වයෙන් ආරම්භ කළා. ආත්ම ශක්තිය අප ගොඩනඟා ගත යුතුයි. එසේ නොවුණොත් අපට අපගේ ජීවිතයේ නැගිටීමක් නැහැ. දෘශ්‍යාබාධිත කාන්තා පදනමේ මුල්ම සභාපතිනිය ලෙස මා පත්වූවා. මා ශ්‍රී ලංකා දෘශ්‍යාබාධිත ජනතා සම්මේලනයේ යාවජීව සාමාජිකාවක්. කොවිඩ් වසංගතයත් සමගින් ප්‍රවාහන අපහසුතා ඇති වුණා. අප පදනමේ සාමාජික මුදල් එකතු කර ගැනීමේ අසීරුතා ඇතිවුණා. අප දෘශ්‍යාබාධිත කාන්තා පදනමේ ප්‍රධාන අරමුණු අතර සමාජයීය, ආර්ථික හා සංස්කෘතික වශයෙන් අප කාන්තාවන් නංවාලීම ප්‍රධාන තැනක් ගන්නවා. දෘශ්‍යාබාධිත කාන්තාව නිවසින් එළියට ගෙන සමාජයට හුරුපුරුදු කිරීමයි මාගේ අරමුණ. දෙමාපියන් ඔවුන්ව සමාජයට ගෙන එන්න ඕනෑ. තනිව ගමන් කරන්න සුදු සැරයටිය භාවිතා කිරීම පිළිබඳව අප පදනම වැඩමුළු පැවැත්වූවා. විනීතිව හා ප්‍රසන්නව අඳින්න, පළඳින්න පුරුදු කළා. මං සාමාන්‍ය කාන්තාවක් සමගින් විශ්වවිද්‍යාලයේ ඉගෙන ගත් නිසා ඒ සියල්ල ඉගෙන ගත්තා. දෘශ්‍යාබාධිත වුවත් අප අපිළිවෙලට ඇඳ පැළඳ පාරේ ගියොත් සිඟමනේ යනවා කියලා සමාජය සිතනවා.\n\nඔබ දෘශ්‍යාබාධිත කාන්තා පදනමට විශාල කාර්ය භාර්යක් ඔබගේ මූලිකත්වය යටතේ සිදුවන බව පෙනෙනවා.\n\nස්වයං රැකියා දියුණු කර ගැනීමට විවිධ ආධාර අප ලබා දුන්නා. මුදල්, ද්‍රව්‍ය හා ඒ සඳහා පුහුණුව මූලිකයි. ඒ සඳහා ජාත්‍යන්තර මට්ටමෙන්ම සහායක් ලැබුණා. තමන්ගේ නිර්මාණ ඇතුළත් පොළවල් සංවිධානය කළා. මාගේ පේරාදෙණිය විශ්වවිද්‍යාලයේ සමකාලීන ආදි විද්‍යාර්ථීන්ගේ බොහෝ අනුග්‍රහයන් ලබා දුන්නා. සංගීත නිර්මාණ තරග පැවැත්වූවා. ණය පදනමක් තිබෙනවා. එය තවමත් ක්‍රියාත්මකයි. තමන් ඉතුරු කළොත් තමන්ට ණයක් ලබා ගන්න පුළුවන්. සකසුරුවම හා ණය දීමත්, වෛiාධාර ක්‍රමයක් ක්‍රියාත්මක වන අතර දෘශ්‍යාබාධිත අප සාමාජිකාවන්ගේ දරුවන්ට පොත්පත් ලබාදෙනවා. තමන්ගේ ජීවිතය එකම අරමුණ ජනතාවට සේවය කිරීම යැයිද මගේ ශක්ති ප්‍රමාණයෙන් ජනතාවට සේවය කරන බවත්, විශ්‍රාම ගිය පසුව බොහෝ දෙනා රෝගී වන්නේ යම් ක්‍රියාකාරකමක නොයෙදී කල්පනා කරමින් සිටීම නිසයි. දවස තුළ යහපත් ක්‍රියාකාරකම්වල යෙදෙයි නම් අප මනස පිරිසිදු වෙනවා. මනස නිරෝගී නම් අපගේ කයත් නිරෝගී යැයි වයලට් යකන්දාවල මහත්මිය සඳහන් කළාය. තමන්ට විශේෂිත විනෝදාංශ නැතත් ගසට කොළට විශේෂ ආදරයක් දක්වන බවත් සෑම වැඩක්ම විනෝදාංශයක් ලෙසින් සලකන අතර සෑම පුන්පෝ දිනකම සිල් සමාදන් වන බවත් දිනකට පැයක් භාවනා කරන බැව්ද මල් වැවීමට සුවිශේෂී උනන්දුවක් දක්වන බැව්ද තමන්ට දැනට වයස අවුරුදු 82 ක් වුවත් සිතින් තරුණ යැයි සඳහන් කළාය.\n\nසටහන හා ඡායාරූපජූඩ් ඩෙන්සිල් පතිරාජ",
       "URL": "https://divaina.lk/%e0%b6%b4%e0%b7%99%e0%b6%b1%e0%b7%99%e0%b6%b1-%e0%b6%85%e0%b6%ba%e0%b6%a7-%e0%b7%80%e0%b6%a9%e0%b7%8f-%e0%b6%bb%e0%b6%a7%e0%b6%9a%e0%b7%8a-%e0%b6%bd%e0%b7%9d%e0%b6%9a%e0%b6%ba%e0%b6%9a%e0%b7%8a/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/208/"
}