{
       "Source": "divaina",
       "Timestamp": "September 18, 2023",
       "Headline": "දඩුගමිඔය ඉවුරට ගොඩගැසූ සූට් කේසයක තිබූ මළසිරුර කූඨ රැකියා ඒජන්තයකුගේ",
       "News Content": "සීදුව පොලිස් වසමේ කිදිගොඩ ප්‍රදේශයේ දඬුගම් ඔය ඉවුරට ඉකුත් 15 දින ගොඩගසා තිබූ නිල් පාට සුට් කේසයක දමා තිබූ තරමක් නරක්ව ගිය පිරිමි පුද්ගලයෙකුගේ මළ සිරුර මාරවිල ප්‍රදේශයේ පදිංචි කූඨ රැකියා ඒජන්තයකු ලෙස චෝදනා ලද අයකුගේ බව සීදුව පොලිසිය පවසයි.\n\nමියගොස් ඇති පුද්ගලයා රැකියා සඳහා විවිධ පුද්ගලයන් රට යවන බව පවසමින් විවිධ තරාතිරමේ පුද්ගලයින් රැසකගෙන් ලක්ෂ ගණනින් මුදල් වංචා කර ඇති පුද්ගලයෙකු බවට චෝදනා ලබා ඇති අයෙකු බව විමර්ශන කටයුතු වලදී හෙළිවූ බව සීදුව පොලිසිය පවසයි. විවිධ චෝදනා රැසක් සම්බන්ධයෙන් ඔහුට විරුද්ධව පොලිස් ස්ථාන ගණනකට පැමිණිලි ලැබි ඇති බවද පොලිසිය වැඩිදුරටත් සඳහන් කරයි.\n\nමෑත කාලයේ ඔහු රට රැකියා ලබා දෙන බව පවසා තමන් විසින් රවටන ලද පුද්ගලයින්ට බියෙන් තම පදිංචි ප්‍රදේශයෙන්ද පලා ගොස් සිටි පුද්ගලයෙකු බවට තොරතුරු ලැබී ඇති බවද පොලිසිය සඳහන් කරයි.\n\nදඬුගම් ඔය ක`ිදිගොඩ පාලම යටට සූට් කේසයක බහා ගොඩා තිබූ මළ සිරුරේ හිස සහ තවත් තැන් වල පහර දීමකින් ලද බරපතළ තුවාල දක්නට ලැබුණ බවද පොලිසිය සඳහන් කරයි. වයස 35 ක් පමණ විය හැකි දිගු කොන්ඩයක් සහිත මිය ගොස් ඇති පුද්ගලයා දුඹුරු පැහැති කලිසමක් හා කලු‍ පැහැති ටී ෂර්ටයක් ඇඳ සිටි බව පොලිසිය කියයි.\n\nපශ්චාත් හදිසි මරණ පරීක්ෂණය සඳහා මියගිය පුද්ගලයාගේ මෘත ශරීරය මීගමුව මහ රෝහලේ මෘත ශරීරාගාරයේ තබා ඇත.\n\nමෙම සිද්ධිය පිළිබඳ බස්නාහිර උතුර බාර ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පති දේශබන්දු තෙන්නකෝන් මහතාගේ උපදෙස් මත නියෝජ්‍ය පොලිස්පති රෝහාන් ප්‍රේමරත්න මහතාගේ අධික්ෂණයෙන් මීගමුව කොට්ඨාසය භාර ජේ්‍යෂ්ඨ පොලිස් අධිකාරී පී. එම්. අනුරුද්ධ බණ්ඩාරනායක මහතාගේ උපදෙස් මත සහකාර පොලිස් අධිකාරී දිස්ත්‍රික් 03 ගාමිණි රත්නායක මහතාගේ අධීක්ෂණයෙන් සීදූව පොලීසියේ ප්‍රධාන පොලිස් පරීක්ෂක ස්ථානාධිපති දනුෂ්ක මද්දුමබණ්ඩාර මහතාගේ මෙහෙයවීමෙන් සීදූව පොලීසියේ අපරාධ අංශයේ ස්ථානාධිපති පොලිස් පරීක්ෂක ඩී.එම්.එස්.ජී.කුමාර, උප පොලිස් පරික්ෂක මදුසංක, පොලිස් කොස්තාපල් 371928 වන්නිනායක, පොලිස් කොස්තාපල් 27180 බණ්ඩාර, පොලිස් කොස්තාපල් 56302 රණසිංහ, අධිකරණ කටයුතු මෙහෙයවන පොලිස් කොස්තාපල 86069 රොෂාන් යන කණ්ඩායම විසින් පුළුල් විමර්ශනයක් සිදුකරමින් සිටී.කටුනායක ආනන්ද නිශ්ශංක, බී.ටී.කේ. ජාඇල",
       "URL": "https://divaina.lk/%e0%b6%af%e0%b6%a9%e0%b7%94%e0%b6%9c%e0%b6%b8%e0%b7%92%e0%b6%94%e0%b6%ba-%e0%b6%89%e0%b7%80%e0%b7%94%e0%b6%bb%e0%b6%a7-%e0%b6%9c%e0%b7%9c%e0%b6%a9%e0%b6%9c%e0%b7%90%e0%b7%83%e0%b7%96-%e0%b7%83/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/20/"
}