{
       "Source": "divaina",
       "Timestamp": "March 10, 2023",
       "Headline": "‘මියන් කුමාර්ගේ’ සෞඛ්‍ය වාර්තාවක් උසාවියෙන් ඉල්ලයි",
       "News Content": "අමානුෂික කෲර වධහිංසාවට ලක්වී ඇතැයි කියන ‘මියන් කුමාර්’ නමැති අලි පැටවා වහාම පරීක්ෂා කොට එම සත්ත්වයාගේ සෞඛ්‍ය තත්ත්වය පිළිබඳව සති පහක් ඇතුළත අධිකරණයට වාර්තාවක් ඉදිරිපත් කරන ලෙසට අභියාචනාධිකරණය වනජීවී අධ්‍යක්ෂ ජනරාල්වරයාට නියෝග කළේය.\n\nමියන්මාර් රජයෙන් 2013 වසරේදී ශ්‍රී ලංකාවට පරිත්‍යාගයක් ලෙස ලැබුණු එම අලි පැටවාට කෲර වධහිංසා සිදුකිරීම වළක්වන අතුරු තහනම් නියෝගයක් නිකුත්කරන ලෙස ඉල්ලා නීතිඥ නාගානන්ද කොඩිතුවක්කු මහතා විසින් ගොනු කර තිබූ පෙත්සමක් කැඳවූ අවස්ථාවේදී සෝභිත රාජකරුණා සහ ධම්මික ගනේපොල යන මහත්වරු එම නියෝගය කළහ.\n\nබෙල්ලන්විල ප්‍රදේශයේ පිහිටි සුප්‍රකට විහාරස්ථානයක අලියා යකඩ දම්වැලකින් බැඳ දමා අමානුෂික ලෙස කෲර වධහිංසාවට ලක්කරන අයුරු වීඩියෝ දර්ශන සහිතව ගොනුකර තිබූ එම පෙත්සම කැඳවූ අවස්ථාවේදී කරුණු දැක්වූ පෙත්සම්කාර නීතිඥවරයා තමන් අධිකරණයට එම පැමිණිල්ල ගොනු කළ පසු එම සත්ත්වයාව වෙනත් ස්ථානයකට රැගෙන ගොස් රහසිගතව සඟවා ඇති බව අධිකරණයට පැවසීය. එලෙස රහසිගතව රඳවා තබා ඇති අයුරු දැක්වෙන වීඩියෝ පටයක් ද අධිකරණයට ඉදිරිපත් කරමින් පැමිණිලිකාර නීතිඥවරයා දැක්වූ කරුණු සැලකිල්ලට ගත් විනිසුරු මඬුල්ල බැලූ බැල්මට නඩුකරයක් පවත්වාගෙන යෑමට කරුණු ඇති බවට නිගමනය කර වගඋත්තකරුවන්ට අවසාන වරට නැවත නොතිසි නිකුත්කිරීමට ද නියෝග කළහ. එම නඩුව ලබන 4 වැනිදා යළි කැඳවීමට නියමිතය. එකී අලි පැටවා ශ්‍රී ලංකාවට පරිත්‍යාග කිරීමට මැදිහත් වූ ශ්‍රී ලංකා බුරුම තානාපති කාර්යාලය ද එකී කෲර වධහිංසා සිදුකරන පුද්ගලයන්ට එරෙහිව නීතිමය පියවර ගන්නා ලෙස බලධාරීන්ගෙන් ඉල්ලා ඇති බවත් අවිහිංසාව මත පදනම් වූ බෞද්ධ දර්ශනයට එකී ක්‍රියාවන් සපුරා පටහැනි බවත් වනජීවී අධ්‍යක්ෂ ජනරාල්වරයා, පොලිස්පතිවරයා හා එම විහාරස්ථානයේ විහාරාධිපති හිමියන් ඇතුළු පිරිසක් වගඋත්තරකරුවන් කරමින් ගොනුකර තිබූ එම පෙත්සම මගින් පෙත්සම්කරු අධිකරණයට කියා ඇත.\n\nඒ. ජේ. ඒ. අබේනායක",
       "URL": "https://divaina.lk/%e0%b6%b8%e0%b7%92%e0%b6%ba%e0%b6%b1%e0%b7%8a-%e0%b6%9a%e0%b7%94%e0%b6%b8%e0%b7%8f%e0%b6%bb%e0%b7%8a%e0%b6%9c%e0%b7%9a-%e0%b7%83%e0%b7%9e%e0%b6%9b%e0%b7%8a%e0%b6%ba/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/217/"
}