{
       "Source": "divaina",
       "Timestamp": "March 5, 2023",
       "Headline": "නැදුන්ගමුවේ බෝසත් ඇත්රජුන්… දැයෙන් සමුගෙන මාර්තු 07දාට වසරකි",
       "News Content": "දෙපස දෑලේ ඇතුන් සමඟ තැන්පත් සංවර ගමනින් උඩුවියන් යටින්, පාවාඩ මතින්, මේ ගමන් ගන්නේ, මහනුවර ශ්‍රී දළදා මාළිගාවේ උත්තම දළදා කරඬුව තම උර මතින් දරා, තේජාන්විත ගමනින් පා තබන නැදුන්ගමුවේ රාජා හස්තියායි……\n\nපසුගිය සෑම වසරකම සෙංකඩගල පුර ඇසළ මහා මංගල්‍යයේ අසිරිය දෙගුණ තෙගුණ වීමට මේ ඇත් රජුගෙන් ලැබුණු දායකත්වය අතිමහත් ය.\n\nපිරිපුන් දළ යුගළය සහිතව ආරෝහ පරිණාහ, සප්ත මංගල ලක්ෂණයන්ගෙන් පරිපූර්ණව මෙරට ගමක්, නගරයක්, වෙහෙර විහාරයක් නෑර ඇවිද යමින් මේ පින්බිම ශෝභාමත් කළ සද්ධන්තයා නොසිතූ මොහොතක මෙලොවින් නික්ම මෙම මාර්තු 07 වන දිනට වසරක් සපිරේ. එදා ඓතිහාසික දළදා මැඳුරේ ශ්‍රී සර්වඥ ධාතු කරඬුව උර මත දරා නේක ජනී ජනයාගේ වන්දනාමාන, සාධු නාද මධ්‍යයේ, හේවිසි හොරණෑ සුන්දර නර්තන රටා මැද, පෙරහැරෙහි ගමන් ගත් ආකාරය සිතුවම් පටක් සේ හදවත් තුළ රැඳී ඇත.\n\nමේ සුන්දර නැදුන්ගමුවේ හස්ති රාජයාගේ චරිතයේ ඉතිහාසය සොයා යෑමේ දී අමතක කළ නොහැකි විවිධ අවස්ථා ගණනාවක් තිබුණි. එහි දී ඉන්දියාවේ ධනවත් මහාරාජා කෙනෙක්, නවම් රාජා, නීලම්මහර වෙද හාමුදුරුවෝ, හොරණ උඩුවේ ලී මෝල, ධර්ම විජය හා හර්ෂ විජය පිය පුත් වෛද්‍යාචාර්යවරුන්, විල්සන් කොඩිතුවක්කු (කළු මාමා) හා මහනුවර ශ්‍රී දළදා මාලිගාව පරිච්ඡේද කළ හැකි ය.\n\nවිශේෂඥ වෙද පරපුරකට උරුමකම් පෑ නීලම්මහර වෙද හාමුදුරුවෝ ඉන්දියාවේ ධන කුවේර මහාරාජා කෙනකුගේ ඥාතියකුට පැවති දරුණු හිස රුදාවක් නිට්ටාවටම සුවපත් කර දීම නිසා උන්වහන්සේට තුටුපඬුරු ලෙස එම මහාරාජා කුඩා ඇත් පැටවුන් දෙදෙනක් තෑගි කළේ ය. ඒ 1955 වසරේ දී ය. එදා බිළිඳු එම ඇත් පැටවු දෙදෙනාගෙන් එක් අයකු වූයේ, කොළඹ ගංගාරාමයේ සිටි නවම් රාජා ය. අනෙකා අප කතාවට බඳුන් වන නැදුන්ගමුවේ විජය රාජා ඇතු ය. කාලය ගතවීමත් සමඟ මේ ඇත් පැටවුන් දෙදෙනා බලා කියා ගැනීම හා නඩත්තු කිරීම බරපතළ වගකීමක් වූ බැවින් එක් ඇතෙකු වන නැදුන්ගමුවේ රාජා හොරණ උඩුවේ වලව්වේ ලී මෝලට භාර දී ඇත. එහි දී කොට අදින අලියකුගේ හෝ ඇතෙකුගේ දුක්බර අමිහිරියාව රාජාට ද විඳීමට සිදු වුව ද ඔහුගේ පින්බර දශාව උදා වූයේ, 1978 වසරේ සිට ය.\n\nඑම වසරේ රුපියල් 75,000 ක මුදලකට මේ තරුණ හස්තියා මිල දී ගත්, ධර්ම විජය වෙද රාළහාමි තමාගේ සොඳුරු ගම්පියස වූ වැලිවේරිය, නැදුන්ගමුවට රැගෙන එන්නේ, රාජාගේ දෛවය වෙනස් කරමිනි. එසේම එතුමාගේ පුත් හර්ෂ ධර්ම විජය වෛද්‍යාචාර්යතුමා ද තම පියාගේ ඇවෑමෙන් පසු ඇතුට අවශ්‍ය රැකවරණය හා පෝෂණය සිදු කළේ ය. එසේම විල්සන් කොඩිතුවක්කු නැතහොත් කළු මාමා හා රාජා අතර පැවති සම්බන්ධය ද කාගේත් පැසසුමට ලක් විය. කළු මාමා සිව්වන සහ අවසන් හස්ති පාලකයා සේම දෙදෙනාගේ හිතෛෂීභාවය පුදුම සහගත ය. භාරත දේශයේ සිට නැව් නැග ලක්දිවට පැමිණීමත්, අවසන් හුස්ම හෙලූ පසු ඇතුගේ දේහය මතු සංරක්ෂණය සඳහා ට්‍රක් රථයක රැගෙන යෑමත් හැරුණු විට කිසිදු දිනයක රියකින් ගමන් නොකළ මෙම හස්තියා අවසන් හුස්ම හෙළන තුරුම ඇවිද ගිය දුර සැතපුම් දහස් ගණනක් වන්නට ඇත.\n\n2005 වර්ෂයේ නැදුන්ගමුවේ සිට සෙංකඩගල නුවර දක්වා පළමුවරට පියවර තබන්නේ, මහනුවර ඇසළ පෙරහැර රාජකාරිය සඳහා ය. මංගල හස්තියා ඇතුළු වන වාහල්කඩ රාජාට ඇතුළු වීම සඳහා නැවත තරමක් වෙනස් කළ යුතු වන්නේ, ඔහු උසින් වැඩි නිසා ය. එතැන් සිට හැම වසරක ම පාගමනින් වැලිවේරිය – නැදුන්ගමුව නිවසේ සිට මහනුවරට යන මේ සුන්දර හස්තියා 2021 ඇසළ පෙරහැරේ තමාට පැවරුණ වගකීම ඉටු කළ අන්දම ජනතා හදවත් තුළ සදානුස්මරණීය වේ. නැදුන්ගමුවෙන් පිටත් වන විජය රාජා නුවරට යන ගමනත් ආපසු එන ගමනත් විවිධ අවස්ථා සමාජ මාධ්‍ය මඟින් දෙස් විදෙස් බොහෝ දෙනා දැක බලා ගත්හ. එපමණක් නොව ජාතික වස්තුවක් ලෙස රාජා නම් කිරීමට ද රජයේ පූර්ණ ආරක්ෂාව හා හමුදා ප්‍රභූ ආරක්ෂාව ද ඇතිව ගත කළ දිවිය අසිරිමත් ය. බොහෝ දෙනාගේ අදහස වූයේ, මොහු දෙව්ලොවින් චුතව මනුලොවට පැමිණි මහා පුණ්‍යවන්තයකු බව ය.\n\nලෝ දම් අනියත බව පසක් කරමින් 2022 මාර්තු මස 07 වන දින සැමගේ නෙතට කඳුළක් එක් කරමින් මේ මහා හස්තියා නැවතත් දෙව්ලොව සිරි සැප ලබනට නික්ම ගියා විය හැක.\n\nමේ ඇතුගේ මරණය හදිසි මරණයක් ද, ස්වාභාවික මරණයක් ද, වෙනත් සැලසුම් සහගත ක්‍රියාවක ප්‍රතිඵලයක් ද යන්න පිළිබඳ විවිධ කටකතා පැතිර යන්නට විය. ඇතු රැක බලාගත් කළු මාමා ද ආගිය අතක් නැතැයි කතා පැතිර යන්නට විය. එහෙත් ඇතුගේ නීත්‍යානුකූල ස්වාමියා වූ වෛද්‍යාචාර්ය හර්ෂ ධර්ම විජය මහතා පවසන්නේ, හස්ති රාජයා මියගිය පසු බොහෝ දෙනා වැරදි අර්ථකථන ඉදිරිපත් කිරීම කනගාටුවට කරුණක් බවත්, එය මියගිය හස්තියාට කරන අගෞරවයක් බවත් ය.\n\nඇතු මියයෑමෙන් පසු ඔහුගේ සිරුර සංරක්ෂණය කිරීමේ කටයුතු සම්බන්ධව ඊට අදාළව වගකිවයුත්තන්ගේ මෙතෙක් ඇති නිහැඬියාව පිළිබඳව ජනතාව අවධානයෙන් පසුවෙති.\n\nබෝසත් ඇත් රජුනි, යළි තුසී පුරයෙන් නික්ම මෙසිරිලකට වඩිනු මැනවි !!!!\n\nසුපුනි සත්සරණි ජයරත්නඡායාරූපය අයිතිය වොයිස් ඔෆ් එලිෆන්ට්(Voice of Elephant) සමූහයටය",
       "URL": "https://divaina.lk/%e0%b6%b1%e0%b7%90%e0%b6%af%e0%b7%94%e0%b6%b1%e0%b7%8a%e0%b6%9c%e0%b6%b8%e0%b7%94%e0%b7%80%e0%b7%9a-%e0%b6%b6%e0%b7%9d%e0%b7%83%e0%b6%ad%e0%b7%8a-%e0%b6%87%e0%b6%ad%e0%b7%8a%e0%b6%bb%e0%b6%a2%e0%b7%94/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/222/"
}