{
       "Source": "divaina",
       "Timestamp": "March 2, 2023",
       "Headline": "අභියාචනය ඉවතට: මෛත්‍රීට නඩු ගාස්තු ගෙවන්නත් වෙයි",
       "News Content": "පාස්කු වන්දි නඩු සම්බන්ධයෙන් කොළඹ දිසා අධිකරණය විසින් ලබාදුන් නියෝගයක් බලරහිත කරන ලෙස ඉල්ලා හිටපු ජනාධිපති මෛත්‍රිපාල සිරිසේන මහතා ගොනු කර තිබූ අභියාචනා පෙත්සම බස්නාහිර පළාත්බද සිවිල් අභියාචනා මහාධිකරණය විසින් ඊයේ (01 දා) ප්‍රතික්ෂේප කරන ලදී.\n\nඑම නියෝගය නිකුත් කළ චමත් මොරායස් සහ ප්‍රෑන්ක් ගුණවර්ධන යන මහත්වරුන්ගෙන් සැදුම්ලත් විනිසුරු මඩුල්ල රුපියල් විසිඑක් දහසක නඩු ගාස්තුවක් රජයට ගෙවන ලෙසට ද මෛත්‍රිපාල සිරිසේන මහතාට වැඩිදුරටත් නියෝග කළේය.\n\nජාතික තවුහිද් ජමාද් සංවිධානයේ නායක මොහොමඩ් සහරාන් හෂිම් ප්‍රමුඛ මුස්ලිම් අන්තවාදීන් 2019 අප්‍රේල් 21 වැනිදා කොළඹ කොච්චිකඩේ ශාන්ත අන්තෝනි දේවස්ථානයට හා කොළඹ නගරයේ පිහිටි සංචාරක හෝටල් කිහිපයක් ඉලක්ක කර එල්ල කළ මරාගෙන මැරෙන බෝම්බ ප්‍රහාරවලින් මියගිය හා බරපතළ තුවාල ලැබූ වින්දිතයන් වෙනුවෙන් වන්දි අයකර දෙන ලෙස ඉල්ලා කොළඹ දිසා අධිකරණය හමුවේ නඩු 108 ක් ගොනු කර තිබිණි.\n\nහිටපු ජනාධිපති මෛත්‍රිපාල සිරිසේන, හිටපු අගමැති රනිල් වික්‍රමසිංහ, හිටපු ආරක්ෂක ලේකම් හේමසිරි ප්‍රනාන්දු, හිටපු පොලිස්පති පූජිත් ජයසුන්දර, හිටපු රාජ්‍ය බුද්ධි අංශ ප්‍රධානී නිලන්ත ජයවර්ධන හා නීතිපතිවරයා එම නඩුවල වගඋත්තරකරුවන් ලෙස නම් කොට තිබිණි. එම නඩුවල වගඋත්තරකාර භාවයෙන් තමාගේ නම ඉවත් කරන ලෙසට මෛත්‍රිපාල සිරිසේන මහතා කොළඹ දිසා අධිකරණයෙන් කර තිබූ ඉල්ලීමක් අතිරේක දිසා විනිසුරුවරිය විසින් ප්‍රතික්ෂේප කොට තිබූ අතර එම නියෝගය අභියෝගයට ලක්කරමින් මෛත්‍රිපාල සිරිසේන මහතා බස්නාහිර පළාත්බද සිවිල් අභියාචන මහාධිකරණය හමුවේ එම අභියාචනාව ගොනු කර තිබිණි.\n\nහිටපු ජනාධිපතිවරයා වෙනුවෙන් නීතිඥ පුලස්ති රූපසිංහ මහතා සමඟ ජනාධිපති නීතිඥ ෆයිස් මුස්තාපා මහතා ද ජනාධිපති රනිල් වික්‍රමසිංහ මහතා වෙනුවෙන් නීතිඥ දිනේෂ් විදානපතිරණ මහතා සමග ජනාධිපති නීතිඥ රෝලන්ඩ් පෙරේරා මහතා ද පෙනී සිටි අතර පාස්කු ප්‍රහාරයේ වින්දිතයන් වෙනුවෙන් ජ්‍යෙෂ්ඨ නීතිඥ වරුණ සේනාධීර, නීතිඥ ප්‍රිමාල් රත්වත්තේ, නීතිඥ චමත් ප්‍රනාන්දු, අවින්ද සිල්වා හා නීතිඥ ඉන්දික බණ්ඩාර අබේකෝන් මහතා සමඟ ජනාධිපති නීතිඥ ශමිල් පෙරේරා මහතා පෙනී සිටියේය.ඒ. ජේ. ඒ. අබේනායක",
       "URL": "https://divaina.lk/%e0%b6%85%e0%b6%b7%e0%b7%92%e0%b6%ba%e0%b7%8f%e0%b6%a0%e0%b6%b1%e0%b6%ba-%e0%b6%89%e0%b7%80%e0%b6%ad%e0%b6%a7-%e0%b6%b8%e0%b7%9b%e0%b6%ad%e0%b7%8a%e0%b6%bb%e0%b7%93%e0%b6%a7-%e0%b6%b1/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/225/"
}