{
       "Source": "divaina",
       "Timestamp": "September 16, 2023",
       "Headline": "හරක්කටා එක්කම සී.අයි.ඩී. කොස්තාපලුත් ඩුබායි පනින්න ඉඳලා",
       "News Content": "ආරක්‍ෂකයන්ට වෙඩිතබා අත්අඩංගුවෙන් මිදී පලායෑමේ සැලසුමට හරක්කටාට උපකාර කළ අපරාධ පරීක්‍ෂණ දෙපාර්තමේන්තුවේ කොස්තාපල්වරයා එසේ කර ඇත්තේ ඔහු සමග ඩුබායි රාජ්‍යට පැනගොස් සුඛෝපභෝගී ජීවිතයක් ගත කිරීමේ අරමුණෙන් බව විමර්ශනවලින් හෙළිවී ඇත.\n\nආරක්‍ෂකයන්ට වෙඩි තබා අපරාධ පරීක්‍ෂණ දෙපාර්තමේන්තුවෙන් පිටතට පැමිණීමෙන් පසු හරක්කටා සහ කොස්තාපල්වරයා ආරක්‍ෂිතව රැගෙන යෑමට පාතාල සාමාජිකයන් පිරිසක් සුඛෝපභෝගී වාහනයකින් එම දෙපාර්තමේන්තු මූලස්ථානය ඉදිරිපිට රැඳී සිට ඇති බව ද මේ වනවිට අනාවරණය වී තිබේ.\n\nඅපරාධ පරීක්‍ෂණ දෙපාර්තමේන්තුවෙන් පලායෑමේ සැලසුමට සහ තමාට කළ සෑම උපකාරයක් වෙනුවෙන්ම හරක්කටා මෙම කොස්තාපල්වරයාට වරින් වර රුපියල් කෝටියකට අධික මුදලක් ලබාදී ඇති බවද මේ වනවිට හෙළිවී ඇත.\n\nසැකකාර කොස්තාපල්වරයා මේ වනවිට අතුරුදන්ව ඇති අතර ඔහු අත්අඩංගුවට ගැනීමට පොලිස් කණ්ඩායම් හතරක් විමර්ශන ආරම්භ කර තිබේ.\n\nහරක්කටාගෙන් ලබාගත් මුදල්වලින් රුපියල් විසිලක්‍ෂයක් සහ රුපියල් දහඅට ලක්‍ෂයක් අවස්ථා දෙකකදී කොස්තාපල්වරයා විසින් තම මවට ලබාදී ඇති බවද හෙළිවී ඇත.\n\nඊට අමතරව හරක්කටා විසින් මෙම කොස්තාපල්වරයාට ලැප්ටොප් ජංගම දුරකථන ඇතුළු තවත් වටිනා භාණ්ඩ රැසක් ලබාදී ඇති බවද විමර්ශනවලදී හෙළිවී තිබේ.\n\nමැඩගස්කරයේ සිට මෙරටට ගෙන ඒමෙන් පසු හරක්කටා අපරාධ පරීක්‍ෂණ දෙපාර්තමේන්තුව භාරයේ රඳවා සිටි අතර ඒ කාලසීමාව තුළ සැකකාර කොස්තාපල්වරයා මොහුව ඉතාම සමීපව ඇසුරු කර ඇත.\n\nතමන්ට කරන උදව් උපකාර වෙනුවෙන් හරක්කටා මෙම කොස්තාපල්වරයාව ජපානයට යැවීමට මුලින් පොරොන්දු වී සිට ඇත.\n\nහරක්කටා එසේ පොරොන්දු වී තිබුණේ ඔහු අපරාධ පරීක්‍ෂණ දෙපාර්තමේන්තුවෙන් බන්ධනාගාරය වෙත යැවීමට අධිකරණය අවසර ලබාදෙනු ඇතැයි සිතාගෙනය.\n\nඑහෙත් අධිකරණය මගින් හරක්කටාට නැවත දින 90ක රැඳවුම් නියෝග ලබාදීමෙන් පසු කලබලයට පත් වී ඇති අතර ඔහු අපරාධ පරීක්‍ෂණ දෙපාර්තමේන්තු මූලස්ථානයෙන් පලායෑමට සැලසුම් කර තිබේ.\n\nඑම සැලසුම අනුව ආරක්‍ෂකයන්ට වෙඩි තබා අපරාධ පරීක්‍ෂණ දෙපාර්තමේන්තුවෙන් පලාගොස් ඩුබායි රාජ්‍ය වෙත පැන යෑමට හරක්කටා සහ කොස්තාපල්වරයා සැලසුම් කරගෙන සිට ඇත.\n\nකෙසේ වෙතත් මේ සම්බන්ධයෙන් කොළඹ අපරාධ කොට්ඨාසය, ත්‍රස්ත විමර්ශන ඒකකය ඇතුළු පොලිස් කණ්ඩායම් 4ක් විමර්ශන පවත්වාගෙන යයි.\n\nහේමන්ත රන්දුණු",
       "URL": "https://divaina.lk/%e0%b7%84%e0%b6%bb%e0%b6%9a%e0%b7%8a%e0%b6%9a%e0%b6%a7%e0%b7%8f-%e0%b6%91%e0%b6%9a%e0%b7%8a%e0%b6%9a%e0%b6%b8-%e0%b7%83%e0%b7%93-%e0%b6%85%e0%b6%ba%e0%b7%92-%e0%b6%a9%e0%b7%93-%e0%b6%9a%e0%b7%9c/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/22/"
}