{
       "Source": "divaina",
       "Timestamp": "February 27, 2023",
       "Headline": "හොඳම තේ දලු නෙළන්නිය ලෙස සිදෙයිඅම්මා තේරෙයි – මුදලින් ලැබුණු ලක්‍ෂ 4 දරුවන්ගේ අධ්‍යාපනයට යොදවනවා",
       "News Content": "හේලිස් සමූහ ව්‍යාපාරයට අයත් කැලණිවැලි, තලවාකැලේ, හොරණ වැවිලි සමාගම්වල හොඳම තේ දලු නෙළන්නිය තේරීමේ තරගය 25වන දින එම සමූහ ව්‍යාපාරයේ සභාපති මෝහාන් පන්ඩිතගේ, එහි විධායක අධ්‍යක්ෂ රොෂාන් රාජදුරෙයි යන මහත්වරුන් ඇතුළු එම වැවිලි සමාගම්වල ප්‍රධානීන්ගේ ප්‍රධානත්වයෙන් රදැල්ල තේ වතුයායේදී පවත්වන ලදී.\n\nමෙම තරගාවලිය සඳහා එම වැවිලි සමාගම් නියෝජනය කරමින් තේ දලු නෙළන්නියන් හැට දෙනකු සහභාගිවූ අතර එහිදී එම වැවිලි සමාගම් තුනේම හොඳම තේ දලු නෙළන්නිය ලෙසත් තලවාකැලේ වැවිලි සමාගමේ හොඳම තේ දලු නෙළන්නිය ලෙසත් තලවාකැලේ වැවිලි සමාගමේ සමර්සෙට් කොටසේ ආර්. සිදෙයිඅම්මා විනාඩි 20ක් තුළ තේ දලු කිලෝ 10 ග්‍රෑම් 450ක් කඩමින් තේරී පත්වූ අතර හොරණ වැවිලි සමාගමේ හොඳම තේ දලු නෙළන්නිය ලෙස එම්. විග්නේෂරි, කැලණිවැලි වැවිලි සමාගමේ හොඳම තේ දලු නෙළන්නිය ලෙස එස්. ජෝතිමදී යන අය තේරීපත් විය.\n\nමෙහිදී වැවිලි සමාගම්වලින් හොඳම තේ දලු නෙළන්නියන්ට රුපියල් ලක්ෂය බැගින්ද එහි දෙවන හා තුන්වන ස්ථාන සඳහා පිළිවෙළින් රුපියල් හැත්තපන් දහස හා පනස්දහස බැගින්ද වැවිලි සමාගම් තුනේම හොඳම තේ දලු නෙළන්නියට රුපියල් ලක්ෂ තුනක් වශයෙන් මුදල් තෑගි හා කුසලාන පිරිනැමීම මෝහාන් පන්ඩිතගේ හා රෝෂාන් රාජදුරෙයි මහත්වරුන් ඇතුළු පිරිස විසින් ප්‍රධානය කරන ලදී.\n\nමෙහිදී අදහස් දැක්වූ හොඳම දලු නෙළන්නිය ලෙස තේරීපත්වූ ආර්. සිදෙයිඅම්මා – මට මේ වන විට අවුරුදු 38ක් වනවා. මම විවාහ වෙලා දරුවන් තිදෙනකුගේ මවක්. අද මට හරි සතුටු දවසක්. මොකද අද තරගයෙන් මම මෙහි හොඳම දලු නෙළන්නිය ලෙස තේරී පත්වුණා. මම තලවාකැලේ වැවිලි සමාගමේ හොඳම දලු නෙළන්නිය ලෙසත් හේලිස් සමූහ ආයතනයේ වැවිලි සමාගම් තුනේම හොඳම දලු නෙළන්නිය ලෙසත් තේරී පත්වුණා. මේ සඳහා මට රුපියල් ලස්ෂ හතරක මුදල් තෑගි වගේම කුසලාන දෙකක්ද ලැබුණා. මගේ ලොකු දුව මෙවර අධ්‍යාපන පොදු සහතික පත්‍ර විභාගයට පෙනී සිටිනවා. මට අවශ්‍ය මගේ දරුවන්ට හොඳ අධ්‍යාපනයක් ලබාදීලා හොඳ පුරවැසියන් බවට පත් කරන්නයි. මට ලැබුණ තෑගි මුදල් මම ස්ථිර තැන්පත් ලෙස බැංකුගත කිරීමට පියවර ගන්නවා.\n\nමට වත්තේ මහත්වරුන්ද පැවසුවේ මෙම මුදල් හොඳ දෙයකට යොදවන්න කියලයි. ඒ නිසා එම මුදල් බැංකු ගත කරලා මගේ දරුවන්ගේ අධ්‍යාපන කටයුතු සඳහා යොදවන්න පියවර ගන්නවා.හැටන් – මනුර සුදත් සෙල්ලහේවා, මස්කෙළිය – ගාමිණී බණ්ඩාර ඉලංගන්තිලක",
       "URL": "https://divaina.lk/%e0%b7%84%e0%b7%9c%e0%b6%b3%e0%b6%b8-%e0%b6%ad%e0%b7%9a-%e0%b6%af%e0%b6%bd%e0%b7%94-%e0%b6%b1%e0%b7%99%e0%b7%85%e0%b6%b1%e0%b7%8a%e0%b6%b1%e0%b7%92%e0%b6%ba-%e0%b6%bd%e0%b7%99%e0%b7%83-%e0%b7%83/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/230/"
}