{
       "Source": "divaina",
       "Timestamp": "February 26, 2023",
       "Headline": "ඔනේෂ්ගේ ඝාතකයා බිරිඳගේ බ්‍රසිල මිතුරියද?",
       "News Content": "ඔපෙක්ස් හෝල්ඩිං සමූහ ව්‍යාපාරයේ කළමනාකාර අධ්‍යක්‍ෂ ඔනේෂ් සුභසිංහ ඝාතනය වූ පුවත බොහෝ දෙනා දන්නා කාරණයකි. හතළිස් එක් හැවිරිදි මේ ප්‍රකට ව්‍යාපාරිකයාගේ ඝාතනය තාමත් අභිරහසකි. මේ ශ්‍රී ලාංකික ප්‍රකට ව්‍යාපාරිකයා ඝාතනයට ලක්වූයේ මෙරට දී නොව ඉන්දුනීසියාවේ ජකාර්තා නුවර දී ය. මේ කෝටිපති ව්‍යාපාරිකයා ඝාතනයට ලක්වූ පසු ඔහුගේ බිරිඳ වූ රෝසා හා ඇයගේ මිතුරිය මෙන්ම සිව් හැවිරිදි සිඟිති දියණිය අතුරුදන් වූයේ ඝාතනයේ පිටුපස ලොකු කතාන්දරයක් ඉතිරි කරමිනි.\n\nඔනේෂ්ගේ බිරිඳ වන රෝසා ශ්‍රී ලාංකික කාන්තාවක් නොව බ්‍රසීල ජාතික කාන්තාවකි. මීට වසර කිහිපයකට පෙර ව්‍යාපාරික කටයුතු සඳහා බ්‍රසීලයේ සංචාරයකට ගිය ඔහුට ඇය මුණ ගැසුණේ අහම්බෙනි. ආදරයට ජාති ආගම්, කුල, මල බලපාන්නේ නැත. ඔනේෂ් හා රෝසාගේ පළමු හමුවීම ම ආදර අන්දරයක් බවට පත්වූයේ සැනිණි. පෙරළා ශ්‍රී ලංකාවට පැමිණි ඔහු ඇය ගැනම කල්පනා කළේ දහසකුත් එකක් ව්‍යාපාරික කටයුතු ද මදකට පසෙකට දමමිනි. දුරකථන, වට්ස් අප් හරහා දෙදෙනාගේ ප්‍රේමය පෙරට ගලා ගියේ ඒ සෙනෙහස මුවහත් කරමිනි. අපි බඳිමු. ඔහුගේ යෝජනාව ඇය සැණින් ස්ථිර කළා ය.\n\n‘මචං… මෙයාව තමයි මම බඳින්නේ’ වරක් ඔනේෂ් මෙරට මිතුරන්ට ඇයගේ ඡායාරූප පෙන්වමින් කීවේ එය ඒ අයුරින්ම ඉටුවන කාලයේය.\n\n2018 වසරේ දී විවාහවී දෙදෙනා පදිංචියට තෝරා ගත්තේ කොළඹ 07 රොස්මිඩ් පෙදෙසේ මහල් නිවසකි. දින සති බවට පෙරළී යද්දී ඇය ගැබිනියක වූවාය. ඔනේෂ්ගේ ඉහේ මල් පිපුණේ ඒ ආරංචියට ය. දෙදෙනාගේ ආදරය දෝරේ ගලා ගියේ පළමු දරුවා ලෙස පුංචි දියණියක උපත ලැබුදා ය.\n\nරෝසාගේ සංස්කෘතිය හා ඔනේෂ්ගේ සංස්කෘතිය දෙකකි. රෝසා කෙළි දෙළෙන් දිවිය ගෙවූ තැනැත්තියෙකි. ඔනේෂ් ශ්‍රී ලාංකික සංස්කෘතිය මැද හැදී වැඩුණ සුන්දර මිනිසෙකි. ඔහු සිය ආයතනවල සේවකයන්ට විටක පියෙකි. තවත් විටක සොයුරෙකි. ආයතනයේ ප්‍රධානියාවුවත් ඔහු තුළ තිබුණේ ස්වාමීත්වයට එහා ගිය මිනිස් කමකි.\n\nරෝසා නිතරම එහෙ මෙහෙ ඇවිදින්නට ප්‍රිය කළාය. විටක මධුවිතෙන් ද තවත් විටක රාත්‍රි සමාජ ශාලාවල කාලය ගත කළ ඇය ටික ටික ඔනේෂ් සමග වාද විවාදවල පැටලිණි. ඇතැම් විට ඒවා රණ්ඩු සරුවල් දක්වා දිග්ගැස්සී ගියේ සුන්දර කැදැල්ල සුණු විසුණු කර දමමිනි.\n\n‘මගේ රත්තරන් දුවේ… ඔයා තමයි මගේ පණ’ සිඟිති දියණියව තුරුලට ගන්නා මේ පියා ඇයට අසීමිතිව ආදරය කළා ය. ඇත්තට ම ඔනේෂ්ගේ මුළු ලෝකය ම ඒ දියණිය බවට පෙරළී ගියේ බිරිඳගේ හැසිරීම එන්න එන්නම නරක අතට පත්කර දමමිනි.\n\nනිවසේ මෙහෙකාරිය නිවසේ සියලු කටයුතු සොයා බැලුවේ ඒ කටයුතු පවා රෝසා අතින් සිදුනොවන තැනය.\n\n‘සර්… බේබි ගැන මට බයයි’ වරක් මෙහෙකාරිය ඔනේෂ් සර් හමුවේ කියා සිටියේ බැරිම තැනය. ඔව් මටත් තේරෙනවා. ඔනේෂ් උත්තර දුන්නේ සිදුවන දේවල් පිළිබඳ සියල්ල අවබෝධ කරගෙන සිටි නිසා ය.\n\n‘මට මේ කෑම කන්න බෑ’ ඇය මෙරට කෑම ප්‍රිය නො කළාය. එනිසා බොහෝ විට තරුපහේ හෝටල්වලින් ආහාර ලබාගැනීමට පවා සිදුවී තිබිණි.\n\nහරියට මීට මාස තුන හතරකට පෙර රෝසා තීන්දුවක් ගත්තාය. බ්‍රසීලයේ සිටින මිතුරියක් නිවසට ගෙන්වා ගත්තේ නිවසේ කටයුතු ඇය ලවා කර ගැනීමේ අරමුනිණි. ඒ සඳහා ඇමරිකානු ඩොලර් 3000 ක මාසික වැටුපක් ඇයට ගෙවීමට ද ඔනේෂ්ගේ කැමැත්ත ලැබී තිබිණි.\n\nමේ කාලයේ දී රොස්මිඩ් නිවසේ සිටියේ ඔනේෂ්ගේ බිරිඳ රෝසාත්, ඇයගේ බ්‍රසීල මිතුරියත්, සිව් හැවිරිදි සිඟිති දියණියත් ය. මෙහෙකාර කටයුතු කළ කාන්තාවත්ය.\n\n‘සර්… මට සැකයි සර්… මේ දෙන්න බේබිවත් අරන් රට යන්න හදන්නේ. ටිකක් කල්පනාවෙන් ඉන්න’ මෙහෙකාරිය තවත් වරක් ඔනේෂ් සර්ට කීවේ අනතුරක සේයා ඇය දුටු නිසා ය.\n\nනිවසේ අඩදබරවල කෙළවරක් නැත.\n\n‘මම යනවා මගේ රටට… හැබැයි යන්නේ දරුවවත් අරගෙනයි’ ඇය මේ බව කිහිප විටක්ම ඔනේෂ්ට කියා ඇත්තේ රණ්ඩු සරුවල් උච්ච තැනට වැටුණවිට ය.\n\n‘ඔයාලා පොඩ්ඩක් කල්පනාවෙන් ඉන්න. රෝසා දරුවවත් අරන් යන්න හදන්නේ. මාව මරන්න වුණුනත් පුළුවන්. කෑමවලට වහ දාන්නත් බැරි කමක් නෑ ඔනේෂ් තම විශ්වාසවන්ත සේවකයන්ට කිහිප විටක්ම ඒ බව කියා ඇත.\n\nකෙසේ හෝ වේවා ඉකුත් ජනවාරි මාසයේ දී ඔනේෂ් බිරිඳ, බිරිඳගේ මිතුරිය හා සිඟිති දියණිය ඉන්දුනීසියාවේ සංචාරයකට ගියේ සියලු ප්‍රශ්න අමතක කර දමමිනි. ඉන්දුනීසියාවේ ජකාර්තා නුවරට ගිය පිරිස එහි මහල් නිවසක නතර වූහ.\n\nමේ අතර කාලයේ දී බිරිඳ රෝසාත්, මිතුරියත් ලොකු සැලසුමක් සකස් කර තිබූ බව කිසිවකු දැන සිටියේ නැත. ඔනේෂ්ට ද ඒ සංචාරය තවත් එක් සංචාරයක් බවට පත්ව තිබුණ අතර විශේෂයක් දක්නට ලැබුණේ නැත. දිනය ජනවාරි 03 වැනිදා ය. මහල් නිවසේ සිටි ඔනේෂ් ගේ බිරිඳත්, මිතුරියත්, සිඟිති දියණියත් හොර රහසේම ඉන්දුනීසියාවෙන් පැන බ්‍රසීලය බලා පිටත්වී ගොස් තිබිණි. 3 වැනිදායින් පසු ඔනේෂ්ගෙන් කිසිදු ප්‍රතිචාරයක් නොවූ තැන ශ්‍රී ලංකාවේ වෙසෙන ඥාතීහු ඒ පිළිබඳ සොයා බලන්නට පටන්ගෙන තිබිණි. ඒ අනුව එරට තුළ දැනුම් දීමට අනුව ඉන්දුනීසියානු පොලිස් කණ්ඩායමක් ජකාර්තාවල පිහිටි මහල් නිවස පරීක්‍ෂා කරන්නට විය. ‘ඩෝන්ට් ඩිස්ටර්බ්’ ලෙස සටහන් පුවරුව එල්ලා තිබූ දොර කඩා බලද්දී කාමරය තුළ අභිරහස් ලෙස මියගොස් සිටි ඔනේෂ්ගේ නිසල සිරුර හමුවූයේ ඒ අනුවය. එරට පොලිසියත් ශ්‍රී ලංකා පොලිසියත් මේ පිළිබඳ විමර්ශන ආරම්භ කළේ ලද පැමිණිලි මතය.\n\nමෙම ඝාතනය තාමත් අභිරසකි. බිරිඳ රෝසාත්, මිතුරියත් දියණියත් බ්‍රසීලයට පලා ගියේ ඔනේෂ් ඝාතනය වීමත් සමගිනි. 3 වැනිදා සිට දින දෙකකට පසු ඔනේෂ්ගේ නිසල සිරුර පොලිසිය සොයා ගන්නා විටත් මළ සිරුර නරක් වී නොතිබීම ප්‍රහේළිකාවක් බවට පත්ව ඇත. ඔනේෂ්ගේ බිරිඳ රෝසාගේ මිතුරිය බ්‍රසීලයේ හෙදියකි. යම්කිසි විෂක් ශරීරගත කර ඔනේෂ් මරා දැමුවේ ද යන්න එක් සැකයකි. මේ පිළිබඳ සිදුකරන පොලිස් පරීක්‍ෂණ නිම නැත. දරුවා රැගෙන පලාගිය බිරිඳත් මිතුරියත් දැන් සිටින්නේ බ්‍රසීලයේය. ඉන්දුනීසියාවේ සිට කටාර් බලා පියාසර කළ බිරිඳත්, මිතුරියත් දැන් බ්‍රසීලයේ සිටින නිසා ඔවුන්ගෙන් කටඋත්තර ගැනීමට ජාත්‍යන්තර පොලිසියේ සහාය ලබාගනිමින් සිටී.\n\n‘මට වහදීලා මරන්න පුළුවන්. මම මැරුණොත් උඹලට කවුරුවත් නෑ. ඒනිසා කල්පනාවෙන් හිටපල්ලා’ ඔනේෂ් කිහිපවරක්ම සිය විශ්වාසවන්ත සේවකයන්ට ඒ දේ කියා ඇතැයි පොලිසියට ලැබී තිබෙන කටඋත්තරවල සඳහන්ය.\n\n‘මම උඹව මරණවා දරුවත් අරන් බ්‍රසීලයට යනවා’ බ්‍රසීල ජාතික බිරිඳ එලෙස මරණ තර්ජන එල්ල කළ බවට ද මේ වනවිට සනාථ වී තිබේ. තාමත් ඔනේෂ්ගේ මරණය පිළිබඳ අවසන් නිගමනයකට එළැඹ නැත. පරීක්‍ෂණ සිදුවේ. ඔනේෂ්ව ඝාතනය කළේ කවුරුන් වුවත් නීතියෙන් බේරී පලා යෑමට ඔවුනට නො හැකිය. ආදර අන්දරයක පැටලුණු කෝටිපති ව්‍යාපාරික ඔනේෂ් සුභසිංහට අවසානයේ අත්වූයේ මරණය ය. ආදරය හරි අමුතු දෙයකි. එහි පැටළෙනවිට සුන්දරය.\n\nආලෝකය දැක ඇදී එන කුරුමිණි, පළඟැටි, මෙරූ මෙන් ආදරය නමැති මුලාවේ පැටළෙන ඇතැමුන්ට අත්වන්නේ මේ ඉරණම ය. ආදරය අන්දය. අන්ද ආදරේ පැටළුණු සේපාල ඒකනායක ගුවන් යානය පැහැර ගෙන ගියේ ද ඒ අන්ද ආදරෙන් උපන් දරු සෙනෙහස සොයාගෙනය.\n\nශිරාන් රණසිංහහේමන්ත රන්දුණු",
       "URL": "https://divaina.lk/%e0%b6%94%e0%b6%b1%e0%b7%9a%e0%b7%82%e0%b7%8a%e0%b6%9c%e0%b7%9a-%e0%b6%9d%e0%b7%8f%e0%b6%ad%e0%b6%9a%e0%b6%ba%e0%b7%8f-%e0%b6%b6%e0%b7%92%e0%b6%bb%e0%b7%92%e0%b6%b3%e0%b6%9c%e0%b7%9a-%e0%b6%b6/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/231/"
}