{
       "Source": "divaina",
       "Timestamp": "February 15, 2023",
       "Headline": "වෙඩි වැදී තරුණියක මියගියාට බොරැල්ලේ කුඩු වැටලීමට ගිය හමුදා බුද්ධි අංශ 2 ක් රිමාන්ඩ්",
       "News Content": "මත්ද්‍රව්‍ය ජාවාරම් පිළිබඳ ඔත්තු බැලීම සඳහා ගොස් සිටියදි සිදුවූ වෙඩි තැබීමකින් 25 හැවිරිදි තරුණියක මියයෑමේ සිද්ධිය සම්බන්ධයෙන් සැකපිට අත්අඩංගුවට ගෙන ඉදිරිපත් කළ යුද හමුදා බුද්ධි අංශ නිලධාරීන් දෙදෙනකු ලබන 21 වැනිදා දක්වා රක්‍ෂිත බන්ධනාගාරගත කිරීමට කොළඹ අතිරේක මහෙස්ත්‍රාත් රජින්ද්‍රා ජයසූරිය මහත්මිය ඊයේ (14 දා) නියෝග කළාය.\n\nසැකකාර යුද හමුදා බුද්ධි අංශ නිලධාරීන් දෙදෙනා පසුගිය 13 වැනිදා රාත්‍රි බොරැල්ල නිවසක් තුළට ඇතුළු වී සිටියදී ඔවුන් සන්තකයේ තිබූ ගිනි අවියකින් එම වෙඩිතැබීම සිදුවී තිබිණි. පසුව ඔවුන් දෙදෙනා බොරැල්ල පොලිසියට පැමිණ ගිනි අවිය ද පොලිසියට භාර දී පොලිසියට භාර වී තිබිණි.\n\nබොරැල්ල බේස්ලයින් මාවතේ හල්ගහකුඹුර ප්‍රදේශයේ මත්ද්‍රව්‍ය වැටලීමකට ගිය අවස්ථාවේ ඇතිවූ ගැටුමකදී යුදහමුදා බුද්ධි අංශ සෙබළකු සතු අවියක් පත්තුවී මෙම තරුණියට වෙඩි වැදි ඇත.\n\nයුද හමුදා බුද්ධි අංශ සාමාජිකයන් දෙදෙනා විසින් මෙම වැටලීම කර ඇත්තේ පෙරේදා (13 දා) රාත්‍රි කාලයේදීය.\n\nදෙමටගොඩ හල්ගහකුඹුර ප්‍රදේශයේ මත්ද්‍රව්‍ය ජාවාරමේ නිරතවූ තරුණයකු අත්අඩංගුවට ගෙන මාංචු දමා රැගෙන යෑමට උත්සාහ කළ අවස්ථාවේ එම වැටලීම කළ බුද්ධි අංශ හමුදා සෙබළුන් දෙදෙනාට ප්‍රදේශවාසීන් විසින් පහරදී ඇත.\n\nඒ අවස්ථාවේ දොපර්ශ්වය අතර ගැටුමක් හටගෙන ඇති අතර එහිදී සිවිල් ඇඳුමින් සිටි එක් බුද්ධි අංශ සාමාජිකයකු සතුව තිබූ ගිනි අවිය ක්‍රියාත්මක වී තිබේ.\n\nහල්ගහකුඹුරේ පදිංචි 25 හැවිරිදි තරුණියක එම වෙඩි ප්‍රහාරයට ලක්ව ඇති අතර ඇය බරපතළ තුවාල ලබා ජාතික රෝහලට ඇතුළත් කිරීමෙන් පසු මියගොස් ඇත.\n\nමෙම සිද්ධිය වූ අවස්ථාවේ එහි තිබූ සී සී ටී වී දර්ශන පොලිසිය මගින් ලබාගෙන ඇති අතර ඒ ඔස්සේ විමර්ශන පවත්වාගෙන යයි.\n\nහේමන්ත රන්දුණු සහ ඒ. ජේ. ඒ. අබේනායක",
       "URL": "https://divaina.lk/%e0%b7%80%e0%b7%99%e0%b6%a9%e0%b7%92-%e0%b7%80%e0%b7%90%e0%b6%af%e0%b7%93-%e0%b6%ad%e0%b6%bb%e0%b7%94%e0%b6%ab%e0%b7%92%e0%b6%ba%e0%b6%9a-%e0%b6%b8%e0%b7%92%e0%b6%ba%e0%b6%9c%e0%b7%92%e0%b6%ba/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/239/"
}