{
       "Source": "divaina",
       "Timestamp": "February 12, 2023",
       "Headline": "උතුර, නැගෙනහිර බොදු උරුමය අන්තවාදීන් කොල්ල කනකොට දකුණේ ආරණ්‍ය සේනාසන කැලෙන් එළියට",
       "News Content": "අදහාගත නොහැකි කතාවක් කණ වැකිණි. ඒ මහා කැලෑව තුළ බණ භාවනා කටයුතුවල නියැළී සිටින ආරණ්‍යවාසී ස්වාමීන්වහන්සේ නිසා කැලෑව විනාශ වන බවට සමාජ මාධ්‍ය ජාලා තුළ පැතිර යන කතාවකි. ගහක කොළයක්වත් නොකඩන, දවසටම එක වේලක් පිණ්ඩපාතය වළඳන, විමුක්තිය සොයා මහා සටනක නිරතව සිටින උන්වහන්සේ මහ කැලයට, සතා සීපාවුන්ට කරදරයක් කරයි කියා විශ්වාස කළ නොහැකිය. එහෙත් ගින්නක් නොමැතිව දුමක් නොනැඟේ. එහෙයින් එම දුම මතුවන ගින්න සොයාගෙන අපි ගියෙමු. යාල රක්ෂිතය තුළ පිහිටි නිමලව වන සෙනසුන, සිතුල්පව්ව සෙනසුන, බුදුගල්ලෙන සෙනසුන සහ යාල එහා මායිමේ කුමන අභය භූමියේ පිහිටි කුඩුම්බිගල ආරණ්‍ය සේනාසනය ඇතුළු වන සෙනසුන් කිහිපයකටම අපි ගියෙමු. උද්ගතව ඇති ගැටලුකාරී තත්ත්වය ගැන එම සෙනසුන්වල නායක ස්වාමීන්වහන්සේ සමඟ සාකච්ඡා කළෙමු. උන්වහන්සේ දැක් වූ අදහස් මෙන්ම බාහිරින් සොයාගත් තොරතුරුවල සංශිප්තයක් ලෙස මේ සටහන පෙළගැසෙනු ඇත.\n\nයාල වන උද්‍යානය යනු විශාල බෞද්ධ ශිෂ්ටාචාරයක් යටපත් කරගෙන නිර්මාණය වූ මෙරට පිහිටි සුවිශේෂී පරිසර පද්ධතියකි. කතරගම සිට මොණරාගල දිස්ත්‍රික්කය, අම්පාර දිස්ත්‍රික්කයේ දිගාමඩුලු වනපෙත දක්වා යාල ජාතික වන උද්‍යානය පැතිරී තිබේ. අතීතයේ කුමන පානම ගම්මානය, ලාහුගල දක්වා යාල රක්ෂිතයට අයත්ව තිබිණි. 1990 වර්ෂයේදී කුඹුක්කන් ඔයෙන් එහා පැත්ත කුමන වන උද්‍යානය ලෙස වෙන් කෙරිණි. එමෙන්ම යාල වන උද්‍යානයේ ඓතිහාසික වැදගත්කමින් යුක්ත බෞද්ධ සිද්ධාස්ථානවලින් සිතුල්පව්ව ආරණ්‍ය සේනාසනය ප්‍රධානය. කතරගම ප්‍රධාන මාර්ගයේ සිට කිලෝමීටර් විස්සක් පමණ ඈතින් මහ වනාන්තරය මැද පිහිටි සිතුල්පව්ව මහරහතන් වහන්සේ දොළොස්දහසක් වැඩසිටි ඓතිහාසික පුණ්‍ය භූමියකි. චිත්තල පබ්බත යනුවෙන් මහා වංශයෙහි ද, චිතල පවත යැයි ශිලා ලිපිවල ද සඳහන් වන සිතුල්පව්ව ආරණ්‍ය සේනාසනයේ ඓතිහාසික තොරතුරු, එම පින්බිමේ ආශ්චර්ය වෙනම කතාවකි. පෙළගැසෙන කතාව සිතුල්පව්ව වැනි වන සෙනසුන් නිසා වනයට, සතුන්ට වන විනාශය ගැනය. ඒ සම්බන්ධයෙන් ප්‍රථමයෙන් අදහස් දැක්වූයේ සිතුල්පව්ව රජ මහා විහාරයේ නායක ස්වාමීන්වහන්සේ ශාස්ත්‍රපති පණ්ඩිත මැටරඹ හේමරතන හාමුදුරුවෝය.\n\n“භික්‍ෂුන්වහන්සේගේ යෝගාවචර ජීවිතය ගත කරන ආකාරය ගැන ‘ආරණ්‍ය ගතෝවා, රුක්ඛමූල ගතෝවා, සුන්‍යාගාර ගතෝවා’ යනුවෙන් බුදුරාජාණන් වහන්සේ දේශනා කර තියෙනවා. ආරණ්‍ය ගතෝවා කියන්නෙ ගහකොළ තියෙන කැලෑ ප්‍රදේශ, රුක්ඛමූල ගතෝවා කියන්නෙ විශාල ගස්කොළන් යට සෙවන, සුන්‍යාගාර ගතෝවා කියන්නෙ මිනිස් වාසයෙන් තොර ප්‍රදේශයක් විය යුතු බව. එම කරුණු තුනෙන් පැහැදිළි කරන්නේ මිනිසුන් නැති වන පරිසරයක් යෝගාවචර ජීවිතයට ඉතාම සුදුසු බවයි. අතීත රජවරු පවා බුදු බණ පිළිගෙන භික්‍ෂුන්වහන්සේට වැඩසිටීමට සුදුසු පරිසරය නිර්මාණය කර දී තිබෙනවා. කාවන්තිස්ස රජු විසින් මේ ස්ථානයේ විශාල ගල්ලෙන්වල කටාරම් කොටා සංඝයාවහන්සේට වැඩසිටින්න හැකි ආකාරයට සකස් කොට, ඒ සෑම ගල්ලෙනකටම සක්මන් මළුවක්, පැන් පොකුණක්, තුරු සෙවණක් වශයෙන් නිර්මාණය කොට සහදේව මහරහතන් වහන්සේ ප්‍රධාන මහරහතුන් වහන්සේ දොළොස්දහසකට පූජා කරලා තියෙනවා. අතීතයේ සිට රජවරු තිස්අටදෙනකු මේ සිද්ධස්ථානයේ අභිවෘද්ධියට කටයුතු කර තියෙන බවත් ඉතිහාසයේ සඳහන් වෙනවා. ඒ රජවරු හදවතින්ම මේ රට ආරක්‍ෂා කරපු අය. මේ මහ පොළොවට, පරිසරයට හානි වන කිසිවක් ඔවුන් කරලා නෑ. මේ සිද්ධස්ථානවල වැඩ සිටින භික්‍ෂුන්වහන්සේත් එහෙමයි. අදටත් මහ කැලෑවේ බෞද්ධ උරුමය, ගහකොළ ආරක්‍ෂා වෙලා තියෙන්නෙ භික්‍ෂුන්වහන්සේ වැඩ සිටින නිසා. මේ ස්ථානයට පිළී ආහාරයක්වත් අපි ගේන්න දෙන්නෙ නෑ. පිළී ආහාර වළඳන්නෙත් නෑ. සතුන් අපිට මිතුරුයි. ගහකොළ අපිට මිතුරුයි. අපි ඔවුන්ට මිතුරුයි. ඒ සහසම්බන්ධය අතීතයේ සිට අදටත් නොනැසී පවතිනවා. ඉතිහාසය ගැන අල්පමාත්‍ර දැනුමක් නැති ඇතැම් පුද්ගලයන් ආරණ්‍යවාසී ස්වාමීන්වහන්සේට ගරහමින් මහ කැලෑව, සතුන් වෙනුවෙන් පෙනී සිටින බව ලෝකයට පෙන්වන්න හදනවා. ඔවුන් ජීවිත ගැටගහගෙන සිටින වෘත්තීයට අපි ගරහන්නෙ නෑ. අපිට ගැරහීම තුළ ඔවුන්ට යම් ප්‍රතිලාභයක් ලැබේ නම් තව, තවත් එම ප්‍රතිලාභ වැඩි වේවා කියා ප්‍රාර්ථනා කරනවා…”\n\nසිතුල්පව්ව නායක හාමුදුරුවන්ගේ මුවින් ගිලිහුණු ඒ වචනවලට හදවත උණු විය. සිනිදු වැලි තලාව මතින් උන්වහන්සේ කුටියට වැඩම කළහ. යුග ගණනාවක ඉතිහාසය සඟවාගත් යාල මහා වන පියස දෙසට මගේ දෑස් පාවිණි. සියවස් විසිදෙකකට පමණ පෙර රුහුණ රට රජ කර වූ කාවන්තිස්ස මහ රජු විසින් ඉදිකරවන ලද දාගැබ්, මහ බෝ, ගිරි ලෙන්, සංඝාවාස, උපෝසථාගාර, දාන ශාලා, ගිනිහල්, දිවා ස්ථාන, රාත්‍රි ස්ථාන පැන් පොකුණු, පෙත් මං ආදී විහාරාංග අතරින් බොහෝමයක් නටඹුන් ලෙස තැන, තැන විසිරී ඇති අයුරු දෑස් හි රැඳිණි. එහෙත් සිතුල්පව්ව පින්බිම රිසි සේ වන්දනා කිරීමට, අවට සොබාසිරි විඳින්නට කාලය අපට ඉඩ නොදේ. යා යුතු ගමන බොහෝ දුරය. එහෙයින් සිතුල්පව්වෙන් පිටත් වූ අපි තිස්සමහාරාමයේ යෝධකණ්ඩිය ප්‍රදේශයෙන් ගමන් කොට යාල වන උද්‍යානය තුළම පිහිටි නිමලව ආරණ්‍ය සේනාසනයට පැමිණියෙමු. අතීතයේ වැඩසිටි සෘධිමත් ධම්මදින්න මහරහතන් වහන්සේ ඇතුළු විනයධර, ධර්මධර භික්‍ෂුන්වහන්සේ වැඩවාසය කළ ආරණ්‍ය සේනාසනයක් බවට නිමලව වන සෙනසුන ප්‍රකටය. අදටත් නිමලව අභය භූමිය යාල අභය භූමියේ කොටසකි. ඒ නිසල වන පියස යට දී දැනෙන සිසිලසට ගමනේ විඩාව දුරු විය. කුරුළු මියැසියෙන් දෙසවන පිනවන අතරේ අපි සෙමෙන් නිමලව වන සෙනසුනේ නායක හාමුදුරුවන් වැඩසිටින කුටිය දෙසට ගමන් කළෙමු. උන්වහන්සේ පෙර මඟය. වසර තිස් ගාණකට වැඩි කාලයක් වනවාසීව වැඩසිටින නිමලව වන සෙනසුනේ නායක හිමි, පිළියන්දල ධම්මික හාමුදුරුවන්ගේ පාද නාමස්කාර කොට අපි එකත්පසව හිඳගත්තෙමු.\n\n“මේ ආරණ්‍ය සේනාසනය නැවත ආරම්භ වෙලා තියෙන්නෙ 1952 වර්ෂයේදී. අදටත් මේ ආරණ්‍ය සේනාසනයේ භික්‍ෂුන්වහන්සේ දහහතරනමක් වැඩ ඉන්නවා. ගිහි ජීවිතයේදී ඉංජිනේරුවෝ, වෛද්‍යවරු, ගුරුවරු, ව්‍යාපාරිකයො ආදී උගත්, බුද්ධිමත් අය වගේම නොදියුණු, දුප්පත් අයත් පැවිදි වී මේ ආරණ්‍ය සේනාසනයේ වැඩ සිටිනවා. ඒ අයගෙන් කැලයට, සතුන්ට කිසිම හානියක් වෙන්නෙ නෑ. යාල, කුමන වන උද්‍යාන තුළ ආරණ්‍ය සේනාසන කිහිපයක්ම පිහිටා තිබෙන නිසා පුරාවස්තු කොල්ලකරුවන්ගේ, වන සංහාරකයන්ගේ, දඩයක්කාරයන්ගේ, ගංජා වැනි නීති විරෝධී වගා සිදු කරන පුද්ගලයන්ගේ පැමිණීම බොහෝ දුරට අඩු වෙලා තියෙනවා. පහුගිය දවසක සිතුල්පව්ව සිද්ධස්ථානයේ නිධානයක් හාරන්න උත්සාහ දැරූ පිරිසක් කොටුකරගන්න පුළුවන් වුණේ එහි වැඩසිටින ස්වාමීන්වහන්සේගේ සහ ආරක්‍ෂක නිලධාරීන්ගේ විමසිලිමත්භාවය නිසයි. මෙරට වන පෙත් විශාල වශයෙන් ආරක්‍ෂා වෙලා තියෙන්නෙ වනවාසී ස්වාමීන්වහන්සේ නිසයි. ඒ වගේම වනජීවී දෙපාර්තමේන්තුවේ නිලධාරීනුත් විශාල සේවයක් කරනවා. අවම පහසුකම් යටතේ ඔවුන් කරගෙන යන සේවය අතිශයින්ම අගය කරන්න ඕනෑ. ඒ දරුවන්ගෙන් අපටත් උපකාර තියෙනවා. ඒ වගේම අපේ රණවිරුවන් මහ කැලයේ ආරක්‍ෂාව තහවුරු කරන්න විශාල සේවයක් කරගෙන යනවා. ඒ හැර රජයෙන් කියලා අපිට කිසිදු උපකාරයක් නෑ. අවශ්‍යත් නෑ. අපිට දන් දෙන්න, අපේ අවශ්‍යතා සොයාබලන්න ඇති වෙන්න දායකයො ඉන්නවා. ඒ වගේම අපිට වින කටින පව්කාර මිනිස්සුත් ඉන්නවා. පහුගිය කාලේ මේ ආරණ්‍ය සේනාසනය වටා අලි වැටක් ඉදිකරන්න සූදානම් වුණා. ගමේ ජාවාරම්කාරයො රෑක ඇවිත් අලි වැට ගහන්න කපා තිබුණු ලී කොට සේරම ගිනි තියලා ගිහින් තිබුණා. අදටත් ඒ ගැන පරීක්‍ෂණයක් නෑ. එවැනි පව්කාරයො තමයි අපි වගේ අහිංසක දිවිපෙවෙතක් ගත කරන භික්‍ෂූන්වහන්සේට මඩ ගහන්නෙ. ඒ අය වපුරන බීජවලට අස්වැන්න ලැබෙනකොට සංසාරයේ කොපමණ කාලයක් දුක්විඳින්න වෙයිද කියන්න බැරි තරම්…” ධම්මික හාමුදුරුවන්ගේ දේශනය දීර්ඝය. එම කතාව ඇසුරින් නිමලව වන සෙනසුන ගැන වෙනම සටහනක් තැබීමේ අදහසින් රුහුණු රටින් නැගෙනහිර කුඩුම්බිගල බලා අපි ගමන් ආරම්භ කළෙමු.\n\nරුහුණ රට වන පෙත් මැද පිහිටි ප්‍රධාන ආරණ්‍ය සේනාසන හැරුණු කොට තලගුරුවෙහෙර, බෝවත්ත ගල්ගේ, වෙහෙර දිවුලාන, කනබිසව්ගල මෙකී නොකී වන සෙනසුන් විශාල සංඛ්‍යාවක් පිහිටා තිබෙන බව සැබෑය. ඒ ඇතැම් ආරණ්‍ය සේනාසනවල අදටත් භික්‍ෂුන්වහන්සේ වැඩ සිටිති. අති රමණීය පරිසර පද්ධතිවල පිහිටි ඒ සියලු වන සෙනසුන්වලට ගමන් කිරීමට අප කැමතිය. එහෙත් කාලය ගැටලුවකි. එහෙයින් එක පිම්මේ මෝටර් රථය කුඩුම්බිගල බලා ධාවනය විය. නැඟෙනහිර පළාතේ දීඝවාපිය, බුද්ධංගල, පියංගල, සමන්ගල විශාල බෞද්ධ විහාර සංකීර්ණ මෙන්ම සෙසු ආරණ්‍ය සේනාසන විශාල සංඛ්‍යාවක් පසු කරගෙන මෙරට සිතියමේ මායිමක පිහිටි කුඩුම්බිගල ආරණ්‍ය සේනාසනය සොයා අප ගමන් කළේ ඇතැම් පුද්ගලයන් විසින් සමාජ මාධ්‍ය ජාලා ඔස්සේ නිර්දය ලෙස කුඩුම්බිගල නායක හාමුදුරුවන්ව විවේචනයට ලක් කරන නිසාය. පානම ප්‍රදේශයේ සිට කුමන වන උද්‍යානය හරහා කුඩුම්බිගල ආරණ්‍ය සේනාසනයට ගමන් කළ යුතු කිලෝ මීටර් විස්සකට වැඩි දුර පැයට කිලෝ මීටර් පහක වේගයකින්වත් මෝටර් රථයක් ධාවනය කිරීමට නොහැකි තරමට මාර්ගය දුෂ්කරය. රැයක්, දහවලක් නොතකා දුර ගමනක් යන අපගේ ගත, සිත ද තෙහෙට්ටුය. එහෙත් ඉලක්කය කුඩුම්බිගලය. පැල්වත්තේ බුද්ධවංශ හාමුදුරුවෝ ද මඟ බලා සිටිනුයේ අපගේ පැමිණීම බලාපොරොත්තුවෙනි. පැය ගාණක විඩාබර ගමනකින් පසු කුඩුම්බිගල තපෝවන ආරණ්‍ය සේනාසනාධිපති පැල්වත්තේ බුද්ධවංශ හාමුදුරුවන් අසලට අපි ගියෙමු. සමාජ මාධ්‍ය ජලාවල වපුරන මඩ ප්‍රචාරයන් ගැන උන්වහන්සේ මෙසේ අදහස් ප්‍රකාශ කළහ.\n\n“බඹරගස්තලාවේ පුරාවස්තු සංහාරය ගැන ‘දිවයින’ පත්තරේ කරපු අනාවරණයෙන් පසු එම ප්‍රදේශයේ ගල්ලෙන් පරිහරණය කරමින් භික්‍ෂුන්වහන්සේට භාවනා යෝගීව වැඩ සිටීමට රජය අවසර ලබා දුන්නා. වරින්, වර නිධන් සොරුන් විසින් විනාශයට පත් කරපු ඓතිහාසික වන සෙනසුන හුදෙකලා නොකට භික්‍ෂුන්වහන්සේගේ පරිහරණයට අවසර දීම පිළිබඳ වත්මන් රජයේ අගමැතිවරයාටත්, වනජීවී ඇමැතිවරියටත්, වනජීවී අධ්‍යක්‍ෂ ජෙනරාල්වරයාටත්, පුරාවිද්‍යා අධ්‍යක්‍ෂ ජෙනරාල්වරයාටත් පින් අනුමෝදනය කරනවා. එම ස්ථානයේ භික්‍ෂුන්වහන්සේ වැඩ සිටීම තුළ බෞද්ධ පුරාවස්තු මෙන්ම කැලයත්, සතාසිව්පාවත් ආරක්‍ෂා වෙනවා. වනවාසී භික්‍ෂුන්වහන්සේගේ යෝගාවචර දිවිපෙවෙත ගැන කිසිදු අවබෝධයක් නොමැති රාජ්‍ය නොවන සංවිධානවලින් යැපෙන සමහර පුද්ගලයන් එම සිද්ධිය පාදක කරගෙන මට මඩ ගහනවා. ඒ වගේම පුරාවිද්‍යා, වනජීවී, වන සංරක්‍ෂණ කියා බෙදා වෙන් කොට මේ ප්‍රදේශ මහා කැලෑවට යට කර හැරියේ සුද්දෝ. අද අපේ සමහර මිනිස්සු කතා කරන්නෙ සුද්දන්ගේ ගැටයකින් යට වෙච්ච මහ කැලෑව, ඒ කැලෑවේ ළඟින සතා සිව්පාවුන් ගැන විතරයි. මීට අවුරුදු දහස් ගාණකට පෙර අපේ මුතුන් මිත්තන් නිර්මාණය කළා වූ වෙහෙර, විහාර බෞද්ධ උරුමයේ විනාශය ගැන කතා කරන්නේ නෑ. ඒ අය කතා නොකරන බෞද්ධ උරුමය ගැන කතා කරනකොටත් අපිට මඩ ගහනවා. අපේ මුතුන් මිත්තන් විසින් මහා සංඝරත්නයට පූජා කරන ලද සිද්ධස්ථානවල භික්‍ෂුන්වහන්සේලා විදිහට අපි වැඩසිටීමේ වරදක් තියෙනවද? ‘සතර දිසාවෙන් වඩින මහා සංඝරත්නයට පූජා කරන ලදි’ කියලා අපි වැඩ වාසය කරන සෑම ලෙන් කුටියකම බ්‍රහ්මීය අක්‍ෂරයෙන් කොටලා තියෙනවා. එවැනි ඓතිහාසික ලියැවිල්ලක් තියෙනකොට තව කවර කතාද? කුඩුම්බිගල නායක හාමුදුරුවන්ගේ කතාව ද පැහැදිළිය. පෙළගැසෙන කතාවට අදහස් දැක්වූ ආරණ්‍යවාසී ස්වාමීන්වහන්සේ තව බොහෝය. ඒ සියලුම අදහස් මේ සටහනට එකතු කළ නොහැකිය. එම අදහස්වල පොදු හරය ලෙස කෙටියෙන් අපි මෙසේ සඳහන් කරන්නෙමු.\n\nත්‍රස්තවාදී යුද්ධය නිමා වීමත් සමඟ බෞද්ධ බැතිමතුන්ට වන මැද ආරණ්‍ය සේනාසන වන්දනා කරගැනීමට, එම සිද්ධස්ථානවල වැඩසිටින භික්‍ෂුන්වහන්සේට දානය පිළිගැන්වීමට, බණ භාවනා කටයුතුවල නිරතවීමට, සිල් සමාදන්වීමට අවකාශය විවර විය. එම මානව අවශ්‍යතා මත සහ එම සිද්ධාස්ථානවල වැඩසිටින භික්‍ෂුන්වහන්සේගේ අවශ්‍යතා මත පුරාවිද්‍යා සහ වනජීවී දෙපාර්තමේන්තුවල අධීක්‍ෂණය යටතේ යම්, යම් ඉදිකිරීම් කර තිබෙන බව සැබෑය. විශේෂයෙන්ම භික්‍ෂුන්වහන්සේට දානය පිළියෙළ කිරීමට පැමිණෙන බැතිමතුන්ගේ සුරක්‍ෂිතතාවය වෙනුවෙන් ආරක්‍ෂිත විශ්‍රාම ශාලා ඉදිකර තිබේ. භාවනායෝගී ස්වාමීන්වහන්සේගේ පහසු විහරණයත්, හුදෙකලාවත්, භික්‍ෂුන්වහන්සේගේ ආධ්‍යාත්මික දියුණුව උදෙසා බුදුරාජාණන් වහන්සේ අනුදැන වදාළ චිත්ත දියුණුවක් කරා යෑමට උපකාරී වන පරිසරය ආරක්‍ෂා කරගන්නා සේම වන්දනාමාන කිරීම සඳහා මහ වන මැදට පැමිණෙන බැතිමතුන්ට නේවාසික පහසුකම්, වැසිකිළි කැසිකිළි පහසුකම් සම්පාදනය කිරීම මානව අවශ්‍යතාවයකි. එහෙත් එම සියලු ඉදිකිරීම් සිදු කර ඇත්තේ පුරාවස්තු, ගහ කොළ, සතාසිවුපාවුන්ට හානියක් නොවන ආකාරයට බව ආරණ්‍යවාසී නායක හාමුදුරුවන්ගේ අදහසය. එම මූලික අවශ්‍යතා සහිත ඉදිකිරීම් හැර වෙන කිසිදු ඉදිකිරීම් කටයුත්තක් ආරණ්‍ය සේනාසනවල සිදු කර නැති බව ද උන්වහන්සේ සඵත කළහ. යාල, සහ කුමන වන උද්‍යාන තුළ පිහිටි ප්‍රධාන ආරණ්‍ය සේනාසනවල අනවශ්‍ය ඉදිකිරීම් කර නොමැති බව බාහිරින් ද පෙනේ. යාල, කුමන වන උද්‍යානවල පමණක් නොව ලාහුගල ජාතික වන උද්‍යානය, බලංගොඩ තැන්න ප්‍රදේශයේ ඇතුළු මෙරට සියලුම වන පෙත් මැද තිබෙන ආරණ්‍ය සේනාසනවල ද අනවශ්‍ය ඉදිකිරීම් සිදු කර නොමැති බව දෑස් පෙනෙන මිනිසුන්ට දැකගත හැකිය.\n\nඑමෙන්ම දකුණේ වනගත ප්‍රදේශවල පිහිටි ඉපරැණි බෞද්ධ සිද්ධාස්ථානවල කෙරෙන සුළු, සුළු ඉදිකිරීම් ගැන මහ ලොකුවට ඉස්මතු කරන පුද්ගලයන්ට උතුර, නැඟෙනහිර භූමියේදී ඓතිහාසික බෞද්ධ උරුමය වනසමින් අන්‍ය ආගමික මහ විසල් ඉදිකිරීම් කරන අයුරු නොපෙනීම ජාතියේ කරුමයක් නොව ඔවුන්ගේ පාපයකි. ගුරුකන්දේ පැහැදිළි බෞද්ධ උරුමය දකින්නට තිබියදී ඒ මත කෝවිලක් තනා විහාරස්ථානය ඉවත් කිරීමට වලිකන දෙමළ අන්තවාදී කණ්ඩායම් කුරුන්දි භූමියේ බෞද්ධ උරුමය බලහත්කාරයෙන් කොල්ලකෑමට වෙර දරන අන්තවාදී බලවේග, ත්‍රිකුණාමලයේ කන්නියා උණු වතුර ළිං පරිශ්‍රයේ පිහිටි ඉපැරැණි බෞද්ධ දාගැබ සංරක්‍ෂණයට ඉඩ ලබානොදෙන තරමට අන්‍ය ආගමික බලවේග ශක්තිමත් වූ පසුබිමක, දකුණේ කුමන අභය භූමිය තුළ විසල් ගොඩනැඟිලි ඉදිකර ඇති අන්‍ය ආගමික සිද්ධාස්ථාන තිබෙන පසුබිමක, යාපනයේ සිට කතරගම දක්වා විශාල බැතිමතුන් පිරිසක් පැමිණෙන පාද චාරිකාවේදී මහ වනයට, සතාසිවුපාවුන්ට සිදුවන හානිය පරිසරයට හිතැති සිංහල මිනිසුන්ට නොපෙනීම කොයි සා නම් අභාග්‍යයක්ද? කුඩා සිතුල්පව්ව චෛත්‍ය ආසන්නයේ නිධන් හාරමින් සිටි පුරාවස්තු කොල්ලකරුවන් අත්අඩංගුවට ගැනීම, බඹරගස්තලාව පුදබිමේ මහා ගල් තලාව මත පිහිටි ඉපැරැණි චෛත්‍ය වහන්සේ හාරමින් සිදු කර ඇති මහා පුරාවස්තු කොල්ලය ආදී මෙකී නොකී පුරාවස්තු කොල්ලයන් කැලයට ආදරය කරන පුද්ගලයන් නොදැකීම ගැන අපට ඇත්තේ කනගාටුවකි. ඒ හැර ඔවුන් සම්බන්ධයෙන් අපට කිසිදු විවේචනයක් නැත.\n\nඇමෙරිකාව, චීනය, ඉන්දියාව, ජාපනය යනාදී මෙකී නොකී බලවතුන් අපේ රට බිත්තියට හේත්තු කරගෙන මෙරටේ භූ සම්පත් කොල්ලකෑමට වෙර දරන මෙවන් වකවානුවක වැදගත් වන්නේ මහා කැලෑව, සතුන්, පුරාවිද්‍යාව අල්ලාගෙන බේදභින්න වී එකිනෙකා විවේචනය කරගැනීම නොවේ. රටේ සැබෑ උරුමය මේ යැයි ජාත්‍යන්තරයට පෙන්වා දී රට ශක්තිමත් කිරීමට ජාති, ආගම් භේදයකින් තොරව සියලු පුරවැසියන් එකතුවීමය. එහෙත් සිදුවෙමින් තිබෙන්නේ ඇතැම් පුරවැසියන්, සංවිධාන අඩු, වැඩි වශයෙන් අපේ සම්පත් කොල්ලකෑමට වෙරදරන ලෝක බලවතුන්ගේ ඩොලර්වලට රට, ජාතිය පාවාදීමය. විවිධාකාරයෙන් මේ රටේ භික්‍ෂුන්වහන්සේට මඩ ගැසීම ද ජාත්‍යන්තර කුමන්ත්‍රණයක ප්‍රතිඵලයක් විය හැකි බව මන්දබුද්ධික නොවන මනුෂ්‍යයන්ට වැටහෙන බව අපගේ අදහසය.\n\nතරංග රත්නවීර",
       "URL": "https://divaina.lk/%e0%b6%8b%e0%b6%ad%e0%b7%94%e0%b6%bb-%e0%b6%b1%e0%b7%90%e0%b6%9c%e0%b7%99%e0%b6%b1%e0%b7%84%e0%b7%92%e0%b6%bb-%e0%b6%b6%e0%b7%9c%e0%b6%af%e0%b7%94-%e0%b6%8b%e0%b6%bb%e0%b7%94%e0%b6%b8%e0%b6%ba/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/242/"
}