{
       "Source": "divaina",
       "Timestamp": "February 5, 2023",
       "Headline": "ආයෙත් අභිරසහක් ඉතිරි කරමින් තවත් කෝටිපතියෙක් අවසන් ගමනේ",
       "News Content": "දිනේෂ් ෂාෆ්ටර්ගේ මරණය තාමත් අභිරහසකි. දිනේෂ් ෂාෆ්ටර් බොරැල්ල කනත්තේ පාළු තැනක සිය මෝටර් රථය තුළම ඝාතනයට ලක්වීම නොවිසඳුණු ප්‍රශ්නයක් බවට පත්ව තිබෙන මොහොතක තවත් කෝටිපති ව්‍යාපාරිකයෙක් ඝාතනය කළ පුවතක් ඉකුත් බ්‍රහස්පතින්දා (02 වැනිදා) රට ම කළඹවා දමා ඇත.\n\nමෙවර ඝාතනය කර ඇත්තේ ෂේඩ් ෆැෂන් (Shade Fashion) රෙදිපිළි ජාලයේ අධිපතිවරයා ය. ඔහු තාමත් 51 හැවිරිදි ය. අවිවාහක ය. පුංචි තැනකින් සිය ව්‍යාපාරය අරඹා පියවරෙන් පියවර ව්‍යාපාරික ලෝකයේ හිනිපෙත්තට යමින් සිටි මෙකී ව්‍යාපාරිකයා ඝාතනය කිරීමත් තාමත් අභිරහසකි.\n\nමියගොස් සිටින්නේ රොෂාන් වන්නිනායක නමැති කෝටිපතියා ය. ඔහු උපතින් ම කෝටිපති පවුලකට දාව උපන් අයකු නොවී ය. දරුවන් පස්දෙනකු ගෙන් යුත් පවුලක එකම පිරිමි දරුවා වූ රොෂාන්ට වැඩිමල් සොයුරියන් තිදෙනෙක් ද බාල සොයුරියගේ ද ආදරයෙන් අඩුවක් නොවී ය.\n\nමේ අතර කාලයේ දී රොෂාන්ගේ වැඩිමල් සහෝදරිය ඇමරිකාව බලා ගියේ පවුලේ දියුණුවට පාර කපා දමමිනි. විවාහ දිවියට ඇතුළු වූ රොෂාන්ගේ වැඩිමල් සොයුරිය දිනෙන් දින යහමින් මුදල් හම්බ කළේ ඇය උගත් දෙයින් නිසි ඵල නෙළමිනි.\n\nමුළු පවුලේ ම බර කරට ගත් වැඩිමල් දියණිය, ලංකාවේ පදිංචි මවටත්, එකම සොයුරාටත් සහෝදරියන් දෙදෙනාටත් හොඳ කලක් උදාකරන්නට කල්පනා කළා ය.\n\n“මල්ලි මම සල්ලි එවන්නම්. හොඳ බිස්නස් එකක් පටන් ගන්න.” ඒ යෝජනාව මල්ඵල ගැන්වෙන්නට වැඩි කලක් ගත වූයේ නැත.\n\nඇමරිකාවේ සිටි වැඩිමල් සහෝදරියගේ ද උපදෙස් මත රොෂාන් Shade Fashion නිමි ඇඳුම් අලෙවිසැලක් පටන් ගත්තේ ව්‍යාපාරික ඉව අල්ලමිනි. ඉහළ ම ප්‍රමිතියෙන් යුත් නිමි ඇඳුම් මිලදී ගත් රොෂාන් ඒවා අලෙවි කිරීමට සුදුසු ව්‍යාපාරික ස්ථාන පරීක්‍ෂා කළේය. ඒ අනුව පැලවත්ත, රාජගිරිය, කොටිකාවත්ත ආදී නාගරික ප්‍රදේශවල ව්‍යාපාරික කටයුතුවලට ඉතා සුදුසු නිමි ඇඳුම් අලෙවි කරන මධ්‍යස්ථාන ආරම්භ කළේය.\n\nනැකත සුබ ය. ඉතා ඉහළ තත්ත්වයෙන් යුත් Shade Fashion ඇඳුම් උණු කැවුම් මෙන් විකිණී ගියේ රොෂාන්ගේත්, රොෂාන්ගේ සහෝදරියන්ගේ පමණක් නොව මවගේ ජීවිත ද අඳුරෙන් ආලෝකයට රැගෙන යමිනි.\n\nරොෂාන් සිය මව හා බාල සහෝදරිය සමග පදිංචිව සිටියේ වැල්ලම්පිටිය කිත්තම්පහුව ප්‍රදේශයේය. ඒ නිවස මේ පවුලේ මහ ගෙදර ය. දරුවන් පස්දෙනාගෙන් විවාහ වී සිට ඇත්තේ ඇමරිකාවට ගිය වැඩිමල් සොයුරිය හා තවත් එක් සහෝදරියක් පමණි. රොෂාන් ඔහුගේ තවත් වැඩිමල් සොයුරිය හා බාල සොයුරිය විවාහ දිවියට ඇතුළත්ව සිට නැත.\n\nඒ පුද්ගලික ජීවිත කෙසේ ගත වී ගියත් ව්‍යාපාරික ජාලය දිනෙන් දින දිග්විජය කරමින් දියුණුවේ හිණිපෙත්ත සොයා ගමන් කරමින් තිබිණි. බඹරය වැල්ලේ ගැසුවත් කැරකෙන්නා සේ රොෂාන්ගේ සියලු ව්‍යාපාරික තීරණ කිරිගහට ඇන්නා සේ හරි ගියේය. අතමිට මුදල් තර වී කෝටිපතියෙක් බවට පත්වන්නට ඒ හැටි කලක් ගියේ නැත. මේ අතර රොෂාන්ලාගේ මුළු පවුල ම ගොඩ දැමූ ඇමරිකාවේ සිටි අක්කා පිළිකා රෝගයට ගොදුරු වූවා ය. මෙරටට ගෙනැවිත් මොන තරම් වෙද හෙදකම් කළත් ඇය සදහට ම දෙනෙත් පියා ගත්තේ රොෂාන්ගේ දෑස කඳුළුවලින් පුරවා දමමිනි. ඪ – 8 අති නවීන මෝටර් රථ ඇතුළු වාහන කිහිපයක හිමිකරුවකු වූ මේ කෝටිපති ව්‍යාපාරිකයා කිසි විටක මත්පැන්පොදක් තොල ගාන්නට හෝ ගියේ නැත.\n\nඕනෑම තරාතිරමක ව්‍යාපාරික මිතුරු හමුවක දී වුවත් ඔහු අන් අය සමග සතුටු සාමිචියේ යෙදුණේ සිහියෙනි. කෝටි ගණන් මුදල් සෙවූ ඔහුට ජීවිතයේ යථා ස්වරූපය පිළිබඳ මනා වැටහිමක් තිබිණි. ආගම දහමට දැඩි සේ නැඹුරු වූ ඔහු පන්සල්, ආරාම, ආරණ්‍ය සේනාසන සොයා යමින් පින් දහම් කළේ ඒ යථා අවබෝධය නිසා ය. මවත්, බාල සොයුරිත් ඒ පින්කම්වලට උදව් පදව් කළේ සැදැහැ සිතිණි. වරක් බෞද්ධ හිමිනමකට රුපියල් කෝටි හතරාහමාරක් වැයකර සුඛෝපභෝගී ජීප් රථයක් පූජා කරන්නට කෝටිපති ව්‍යාපාරිකයා පියවර ගත්තේ දෙවරක් ඒ පිළිබඳව කල්පනා නොකරමිනි.\n\nමීට වසර හතර පහකට පෙරාතුව රුපියල් කෝටි අටක මුදලක් වැය කර පැලවත්ත අයිඩී.එච්. ප්‍රදේශයෙන් තුන්මහල් සුවිසල් නිවසක් මිලදී ගත්තේය. ඒ නිවසේ අලුත්වැඩියා කටයුතු ද ආරම්භ කළ ඔහුගේ සැලසුම වී තිබුණේ හැකි ඉක්මණින් ම මවත්, නැඟනියත් සමග එම නිවසේ පදිංචියට යෑමට ය.\n\nමොන තරම් ව්‍යාපාරික කටයුතු තිබුණත් ශරීර සෞඛ්‍ය යහපත්ව පවත්වාගෙන යෑමටත් මේ කෝටිපති ව්‍යාපාරිකයා අමතක කළේ නැත. ඔහු සෑම දිනක ම සවස් කාලය වෙන්කලේ ශරීර අභ්‍යාසවල නිරත වීමට ය. ඔහු සතු මෝටර් රථයක නැඟී ඔහු එක්කෝ කොළඹ ටොරින්ටන් චතුරස්‍රය ප්‍රදේශයට ගොස් ඇවිදීමට යයි. නැතිනම් ඔහු යන්නේ ශ්‍රී ජයවර්ධනපුර පාර්ලිමේන්තු සංකීරණ ප්‍රදේශයට ය.\n\nදිනය ඉකුත් 30 වැනිදා ය. එදින බ්‍රහස්පතින්දා දිනයකි. රොෂාන් සිය මෝටර් රථය ද රැගෙන වැල්ලම්පිටිය කිත්තම්පහුව මහ ගෙදරින් පිටව ගියේය.\n\n“අම්මේ මම ටිකක් ඇවිදලා එන්නම්” එසේ කියා නිවසින් ගිය ඔහු එදින යළි නිවසට ආවේ නැත.\n\n“පුතා ආවේ නෑ දුවේ. පොඩ්ඩක් බලන්න.” මව කී දේ අසා බාල සොයුරිය රොෂාන්ගේ ජංගම දුරකථනයට ඇමතුමක් ගත්තා ය. නමුත් රොෂාන් ගෙන් පිළිතුරක් ලැබුණේ නැත. වට්ස්ඇප් මගින් යොමුකළ පණිවුඩ රොෂාන් කියවන බව සොයුරියට අවබෝධ වූවා ය.\n\n“අම්මේ අයියා මොකක් හරි වැඩක. සමහර විට අදත් අලුත් ගෙදරට යන්න ඇති” එදින රාත්‍රි මවත්, බාල සොයුරියත් නින්දට ගියේ රොෂාන්ගේ නොපැමිණීම එතරම් සැලකිල්ලට නො ගනිමිනි. ඊට හේතුව ඇතැම් දිනවල මහ ගෙදරින් පිටව යන රොෂාන් රාත්‍රියක් අලුත් නිවසේ හෝ වෙනත් මිතුරන් සමග ගත කිරීම අලුත් දෙයක් නොවූ නිසා ය.\n\n30 වැනිදා දිනය ගෙවී ගියේය. ඊළඟ දිනයේත් රොෂාන් මහ ගෙදරට යළි පැමිණියේ නැත. දුරකථන ඇමතුම්වලට ද පිළිතුරු නැත. වට්ස්ඇප් හරහා චැට් කළත් ඒ වට්ස්ඇප්වලට පෙරළා උත්තර ද නැත.\n\n“අම්මේ අයියට කරදරයක් ද?” බාල සොයුරියට පළමුවරට බියක් දැනිණ. අනතුරක් ද? අසනීපයක් ද? එසේ සිතූ නැඟණිය ටොරින්ටන්, පාර්ලිමේන්තු සංකීර්ණය ඇතුළු ප්‍රදේශ කිහිපයක ඇවිදින මංතීරු පරීක්‍ෂාවලට ලක්කළේ සොයුරාට යම්කිසි කරදරයක් වී තිබෙන බව තහවුරු වූ පසුව ය. මෙකී කෝටිපති ව්‍යාපාරිකයා පිළිබඳ කිසිදු ආරංචියක් නැත. ඔහුගේ මිතුරන්ගෙන් විමසීම් කළත් ඒ අය ද ඔහු පිළිබඳ කිසිවක් දැන සිටි නැත. අන්තිමේ දී වැල්ලම්පිටිය පොලිසියට ගිය මවත්, නැඟණියත් පැමිණිල්ලක් ඉදිරිපත් කළේ රොෂාන් වන්නිනායක නමැති කෝටිපති ව්‍යාපාරිකයා අතුරුදන් වී ඇති බවට කියමිනි. පොලිසිය ද මේ සිද්ධිය පිළිබඳ පරීක්‍ෂණ ආරම්භ කළේ කාලය මිඩංගු නො කරමිනි.\n\nමේ අතරතුර රොෂාන්ගේ ව්‍යාපාරික මිතුරන් අනෙක් ඥාතීන් හා සහෝදරියන් ද ඒ පිළිබඳ හැකි සෑම තැනම ගොස් විපරම් කරන්නට වූහ.\n\nඑක් වැඩිමහල් සොයුරියක් 31 වැනිදා පැලවත්ත, අයිඩීඑච් ප්‍රදේශයේ පිහිටි සුවිසල් නිවස ද පරීක්‍ෂාවට ලක් කරමින් සිටියා ය. මහල් තුනකින් යුත් යෝධ නිවසේ සොයුරාගේ මෝටර් රථය ද තිබුණේ නැත. නමුත් ඇය කාමරයෙන් කාමරයට යමින් තට්ටුවෙන් තට්ටුවට යමින් සියලු තැන් පරීක්‍ෂා කිරීමට අමතක නො කළා ය. තුන්වන මහළට නැඟගත් ඇය එහි අස්සක් මුල්ලක් නෑර ගොස් නැවතුනේ නාන තටාකය අසල ය. ඇයට සිහි එළවාගත නො හැකි වූවා ය.\n\nමල්ලී නාන තටාකයේ පාවෙමින් සිටියේ නිරුවතිනි. අවට පරීක්‍ෂා කිරීමේ දී උපත් පාලන කොපු තුනක් ද, ලේ පැල්ලම් කිහිපයක් ද දුටු ඇය ඒ අසලට පැමිණි තවත් කිහිපදෙනෙකුගේ සහාය නොවන්නට ක්ලාන්ත වී බිම ඇද වැටෙන්නට ඉඩ තිබිණි.\n\nතලංගම පොලිසියට සැණින් මේ ආරංචිය ලැබිණි. පොලිසිය එහි ළඟා වී අපරාධ ස්ථානයේ ආරක්‍ෂාව තරකර පරීක්‍ෂණ ආරම්භ කළේය.\n\nමෙය ඝාතනයකි. ලේ පැල්ලම් කිහිපයක් නාන තටාකය අසල වැටී තිබිණි. කෝටිපති ව්‍යාපාරිකයාට පහර දී ඝාතනය කර නාන තටාකය වෙත ඇදගෙන ආවේ දැයි යන්න පොලිස් පරීක්‍ෂණවලට නිලධාරීන්ගේ සැකයට භාජනය වී ඇති කාරණා ය.\n\nමොහු මරා දැමුයේ නම් ඒ කා විසින් ද? අරමුණ කුමක් ද? පොලිසිය කිහිපදෙනෙකු ගෙන් ලබාගත් ප්‍රකාශ පදනම් කරගෙන සියුම් ලෙස පරීක්‍ෂණ ආරම්භ කළේය.\n\nබිම වැටී තිබූ උපත් පාලන කොපු තුනෙන් එකක් භාවිත කළ එකකි. අනෙක් දෙක භාවිත නොකළ දෙකකි. කෝටිපති ව්‍යාපාරිකයා කිසියම් කාන්තාවක් මේ සුවිසල් නිවසට ගෙන්වා ගත්තේ ද යන්න පළමු සැකය වී තිබිණි.\n\nතාක්‍ෂණික පහසුකම්වල පිහිට පැතූ පොලුසිය සීසීටීවී කැමරා එකින් එක පරීක්‍ෂාවට ලක්කරන්නට විය.\n\nකෝටිපති ව්‍යාපාරිකයා කිත්තම්පහුව මහ ගෙදරින් පිට වී යන හැටි, මෝටර් රථය ගමන් ගත් මාර්ගය ආදිය ද නිරීක්‍ෂණයට ලක්විය. තුන්මහල් සුවිසල් නිවසේ අලුත්වැඩියා කටයුතු නිසා එහි සීසීටීවී දර්ශන ද නැත. අහල පහල සීසීටීවී දර්ශනවලට අනුව තවත් යුවළක් මේ නිවසට පැමිණ ඇතැයි නිරීක්‍ෂණයට ලක්විය.\n\nඑම යුවළ නුගේගොඩ ෆාමසියකට වැදී උපත් පාලන කොපු මිලදී ගන්නා අයුරු ද පොලිසිය මේ වනවිට සොයාගෙන තිබේ. මෙකී යුවළ මේ සුවිසල් නිවසට පැමිණියේ කෝටිපති ව්‍යාපාරිකයාගේ රථයෙන් ද යන්න තාමත් නිසි ලෙස තහවුරු නොවූ දෙයකි.\n\nකෙසේ හෝ මේ යුවළ කෝටිපති ව්‍යාපාරිකයාගේ නිවසේ සිට ඇතැයි මේ වනවිට තහවුරු වී ඇත.\n\nකෝටිපති ව්‍යාපාරිකයාගේ ලක්‍ෂ ගාණක් වටිනා ජංගම දුරකථනය ද අතුරුදන් ය. ඔහු සතුව තිබූ ක්‍රෙඩිට් කාඩ් හතරක් ද සොරාගෙන ගොසිනි. එපමණක් නොව, මෙම ව්‍යාපාරිකයාගේ බැංකු ගිණුම්වල තිබූ මුදලින් ලක්‍ෂ ගණනක මුදලක් වැය කොට සැකකරුවන් බඩු භාණ්ඩ ද මිලදී ගෙන ඇත. ඉන්දුනීසියාවට යෑම සඳහා ගුවන් ටිකට්පත් දෙකක් ද වෙන්කරගෙන ඇත්තේ එම බැංකු කාඩ්වල මුදල් වැය කරමින්ය.\n\nකෝටිපති ව්‍යාපාරිකයා සතු මෝටර් රථය ද රැගෙන සැකකරුවන් පලාගොස් ඇත්තේ කටුනායක අධිවේගී මාර්ගය ඔස්සේ ය. ඒ යන අතර මෝටර් රථය අධිවේගී මාර්ගයේ දී යම්කිසි කාර්මික දෝෂයකට ද ලක්ව ඇත. සැකකරුවන් 1669 අංකයට කතා කර අධිවේගී මාර්ගයේ දී අදාළ මෝටර් රථය ඔසවා ගෙන මීගමුව ගරාජයට දමා ඇත්තේ අධිවේගී මාර්ගයේ කැරියර් රථයක් ගෙන්වා ගෙන ය. මේ සැකකාර යුවළ කැඩිච්ච සිංහලෙන් කතා කළ අය බවට ද තොරතුරු ලැබී ඇත. ඒ අනුව මේ ඝාතනය සිදුකළ බවට සැකකරන යුවළ මීගමුව ගරාජයකට එම මෝටර් රථය භාර දී කටුනායක ගුවන්තොටුපළට ගොස් ඇත. ඒ සැකකරුවන් දෙදෙනා\n\nසිංගප්පූරුව බලා ගියේ ද? නැද්ද? පොලිස් පරීක්‍ෂණ වෙනතකට යොමු කිරීම සඳහා ඉන්දුනීසියාවට ගුවන් ටිකට්පත් වෙන්කර ගත්තේ ද යන්න තවත් ප්‍රශ්නයකි.\n\nපොලිස් පරීක්‍ෂණ විවිධ පැතිකඩ ඔස්සේ ක්‍රියාත්මක ය. මේ කෝටිපති ව්‍යාපාරිකයා ඝාතනය කළ උන්ට ගැළවීමක් නොමැති බව පැහැදිලිය. පොලිස් විමර්ශන මොන තරම් වෙනතකට යොමු කිරීමට ඝාතකයන් උත්සාහ කළත් පොලිසිය සෑම දෙයක්ම සූක්‍ෂම ලෙස සිය පරීක්‍ෂාවට ලක් කරමින් සිටී. මෙම සිද්ධිය පිළිබඳව බස්නාහිර පළාත භාර ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පති දේශබන්දු තෙන්නකෝන් මහතාගේ අධීක්‍ෂණය යටතේ කොළඹ අපරාධ කොට්ඨාසයට භාර දී ඇත.\n\nශිරාන් රණසිංහ – හේමන්ත රන්දුණු",
       "URL": "https://divaina.lk/%e0%b6%86%e0%b6%ba%e0%b7%99%e0%b6%ad%e0%b7%8a-%e0%b6%85%e0%b6%b7%e0%b7%92%e0%b6%bb%e0%b7%83%e0%b7%84%e0%b6%9a%e0%b7%8a-%e0%b6%89%e0%b6%ad%e0%b7%92%e0%b6%bb%e0%b7%92-%e0%b6%9a%e0%b6%bb%e0%b6%b8/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/248/"
}