{
       "Source": "divaina",
       "Timestamp": "February 3, 2023",
       "Headline": "පුපුරන ද්‍රව්‍ය රැගෙන ජයශ්‍රී මහ බෝධියේ පහළ මළුවට ඇතුළුවීමට ගිය පුද්ගලයා අත්අඩංගුවට",
       "News Content": "නිධානය කැඩීමට පෙර ආශිර්වාද ගැනීමට පැමිණියා – සැකකරු පොලිසියට කියයි\n\nඋදෑසන බුද්ධ පූජාව පැවති අවස්ථාවේදී වෙඩි බෙහෙත් සහ සේවා නූලක් රැගෙන උතුරු වාහල්කඩ දොරටුව දෙසින් ජය ශ්‍රී මහ බෝධියේ පහළ මළුවට ඇතුළුවීමට ගිය පුද්ගලයකු ඊයේ (2 දා) උදෑසන අත්අඩංගුවට ගත් බව උඩමළුව පොලිසිය පවසයි.\n\nමෙලෙස අත්අඩංගුවට පත්ව ඇත්තේ යාලපොල දෙණිය, හොරන්ගල්ල, තල්ගස්වල, ගාල්ල ලිපිනයේ පදිංචි 53 හැවිරිදි පුද්ගලයෙකි.\n\nශ්‍රී මහා බෝධියට ඇතුළුවන උතුරු දොරටුවෙන් ඇතුළුවීමේදී, පොලිසිය සිදුකළ පරීක්ෂාවකදී සැකකරුගේ ගමන් බෑගයේ තිබී, කළු වෙඩි බෙහෙත් ග්‍රෑම් 32 ක ප්‍රමාණයක් සහ සෙන්ටිමීටර 57 ක් දිග, වෙඩි බෙහෙත් පුපුරවා හැරීමට යොදා ගන්නා සේවා නූලක් තිබී හමු වී තිබේ. එහිදී එය දත් මැදීමට යොදා ගන්නා කුඩු වර්ගයක් යැයි සැකකරු පැවසූ බවද පොලිසිය කියයි. එම අවස්ථාවේදී උඩමළුව පොලිස් ස්ථානාධිපති ඩබ්ලිව්. ඩබ්ලිව්. සී. එල්. ආර්. බී. කේ. වෑත්තෑව මහතා සිදු කළ දැනුම් දීමකට අනුව අනුරාධපුර කොට්ඨාස භාර ජ්‍යෙෂ්ඨ පොලිස් අධිකාරි කේ. ජයන්ත පුෂ්ප කුමාර මහතා සහ සහකාර පොලිස් අධිකාරී සංජීව මහනාම යන මහත්වරුද එම ස්ථානයට පැමිණියහ. කැකිරාව ප්‍රදේශයේ නිධානයක් ඇති ස්ථානයක ඇති කළු ගලක් පුපුරවා හැරීම සඳහා මෙම වෙඩි බෙහෙත් ඇතුළු පුපුරණ ද්‍රව්‍ය රැගෙන ආ බවත්, වර්ෂාව නිසා එම ස්ථානයට ජලය පිරී ඇති බවට එහි සිටින අයකුගෙන් දුරකථන ඇමතුමක් ලැබුණු බවත්ය. නිධානය ගැනීම සඳහා ජය ශ්‍රී මහා බෝ සමිඳුන් වැඳ පුදාගෙන ආශීර්වාද ලබා ගැනීමට කටයුතු කළ බව සැකකරුගෙන් සිදුකළ ප්‍රකාශවල සටහන් වන බව පොලිසිය කියයි. කිසියම් කඩා කප්පල්කාරී ක්‍රියාවක් සිදුකිරීම සඳහා සැකකරු විසින් මෙම වෙඩි බෙහෙත් රැගෙන ආවේද යන්න සම්බන්ධයෙන් විමර්ශන ක්‍රියාත්මක බවද පොලිසිය කියයි. අත්අඩංගුවට ගත් සැකකරු අධිකරණයට ඉදිරිපත් කිරීමට නියමිතව තිබුණි.\n\nමිහින්තලේ – රංග චතූ",
       "URL": "https://divaina.lk/%e0%b6%b4%e0%b7%94%e0%b6%b4%e0%b7%94%e0%b6%bb%e0%b6%b1-%e0%b6%af%e0%b7%8a%e0%b6%bb%e0%b7%80%e0%b7%8a%e0%b6%ba-%e0%b6%bb%e0%b7%90%e0%b6%9c%e0%b7%99%e0%b6%b1-%e0%b6%a2%e0%b6%ba/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/249/"
}