{
       "Source": "divaina",
       "Timestamp": "September 15, 2023",
       "Headline": "ආතතිය වැඩි වීමෙන් සමේ රෝගවලට ගොදුරුවීමේ අවදානම ඉහළට",
       "News Content": "මෙරට සමේ රෝගවලට ගොදුරු වන්නන්ගේ සංඛ්‍යාව වැඩි වෙමින් පවතින බවත් ජනතාවගේ ආතතිය වැඩි වෙමින් පැවතීම මෙම තත්ත්වයට හේතු වන්නට ඉඩ ඇතැයි කොළඹ ජාතික රෝහලේ චර්ම රෝග පිළිබඳ විශේෂඥ වෛද්‍ය ජානක අකරවිට මහතා පැවසීය.\n\nපෙරේදා (13දා) කොළඹ සෞඛ්‍ය ප්‍රවර්ධන කාර්යාංශයේ පැවැති ‘එක්සිමා’ හෙවත් චර්ම රෝග ප්‍රදාහය සම්බන්ධ මාධ්‍ය හමුවක් අමතමින් වෛද්‍ය අකරවිට මහතා සඳහන් කළේ මෙරට රජයේ රෝහල්වල සමේ රෝග සායනවලට පැමිණෙන රෝගීන්ගේ වැඩිවීමක් දක්නට ලැබෙන බවයි. මෙසේ පැමිණෙන සමේ රෝගවලින් පෙළෙන්නන්ගෙන් බහුතරය හෙවත් සියයට 40 ක් පමණ දෙනා එක්සීමා නමැති සමේ රෝගයෙන් පෙළෙන බවද මෙහිදී අනාවරණය කෙරිණි.\n\nමෙහිදී වෛද්‍ය අකරවිට මහතා වැඩිදුරටත් මෙසේද කීවේය.\n\n‘එක්සීමා’ රෝගය බහුලව හට ගනුයේ යම් යම් ද්‍රව්‍යයන් සම මත ගැටීම හේතුවෙනි. ඇතැමුන්ට රබර් සෙරෙප්පු හෝ සිමෙන්ති සමේ ගැටීමෙන්ද, තවත් අයට හිස්කෙස් කළු කරන ඩයි වර්ග හා රූපලාවණ්‍ය ද්‍රව්‍ය සමේ ගැටීමෙන් ඇතිවන අසාත්මිකතාව නිසා මෙම රෝගය වැළදිය හැකිය. හිස්කෙස් කළු කරන, ඩයි වර්ග භාවිත කිරීමට පෙර අතක ඇතුළු පැත්තේ ආලේප කර පරීක්ෂා කර බලා එයින් ආසාත්මිකතාවක් නැතිනම් භාවිත කිරීම යෝග්‍යය.\n\nඑක්සීමා රෝගයේ ප්‍රධාන රෝග ලක්ෂණ වනුයේ සම මතුපිට කැසීම (කුඩා දරුවන්ගේ නම් කම්මුල්වල හා නාසය මත) සම රතු පැහැයක් ගැනීම, මතුපිට පොතු ගැලවීම, අවසානයේ දියර ගැලීම යනාදියයි. මෙහිදී සම වියළි තත්ත්වයට පත් වේ. සමේ රෝග පාලනය කිරීම සඳහා මෙරට වෙළෙඳ පොළේ පවතින රූපලාවන්‍ය වර්ග නියාමනය කළ යුතු අතර ඒ සඳහා දැනට පවතින පනතට වඩා කාර්යක්ෂ්ම පනතක් අවශ්‍ය වේ යැයි වෛද්‍ය අකරවිට කීවේය. මෙරට හැර යන චර්ම රෝග විශේෂඥයන්ගේ සංඛ්‍යාව වැඩි වෙමින් පවතින බවද ඔහු කීවේය.\n\nමෙහිදී අදහස් දැක්වූ චර්ම රෝග විශේෂඥ වෛද්‍යවරුන්ගේ සංගමයේ සභාපතිනි විශේෂඥ වෛද්‍ය ශ්‍රියානි සමරවීර මහත්මිය කියා සිටියේ එක්සීමා රෝගය පාලනය කිරීමෙන් වෙනත් රෝග මතු නොවන බවයි.\n\nඒමන්ති මාරඹේ",
       "URL": "https://divaina.lk/%e0%b6%86%e0%b6%ad%e0%b6%ad%e0%b7%92%e0%b6%ba-%e0%b7%80%e0%b7%90%e0%b6%a9%e0%b7%92-%e0%b7%80%e0%b7%93%e0%b6%b8%e0%b7%99%e0%b6%b1%e0%b7%8a-%e0%b7%83%e0%b6%b8%e0%b7%9a-%e0%b6%bb%e0%b7%9d%e0%b6%9c/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/24/"
}