{
       "Source": "divaina",
       "Timestamp": "February 2, 2023",
       "Headline": "උ/නැ වෙනම කාදිනල්කෙනෙක් දෙන්න – උ/නැ රදගුරුවරු වතිකානුවෙන් ඉල්ලති",
       "News Content": "ශ්‍රී ලංකාවේ උතුරු නැගෙනහිර ප්‍රදේශ දෙක සඳහා වෙනම කාදිනල්වරයකු පත්කරන ලෙස උතුරු නැගෙනහිර රදගුරුවරුන් වතිකානුවෙන් ඉල්ලීමක් කර තිබේ.\n\nශ්‍රී ලංකාවේ සුළුතර දෙමළ කතෝලිකයන් ශ්‍රී ලංකා කතෝලික සභාව විසින් පාවා දෙන බව හැඟී යන නිසා මෙම ඉල්ලීම කළ බව යාපනයේදී අදහස් දැක් වූ ජෝශප් පතිනාතර් ජෙබරත්නම් පියතුමා ප්‍රකාශ කළේය.\n\nපාස්කු ඉරිදා ප්‍රහාරයෙන් මියගිය පුද්ගලයන්ට සාධාරණය ඉටු කරන ලෙස කොළඹ අගරදගුරුතුමන් ඉල්ලා සිටීම වරදක් නොවන නමුත් උතුරු නැගෙනහිර යුද්ධයේදී මියගිය පිරිසට සාධාරණයක් ඉටුකිරීමට කවරකු හෝ පෙනී නොසිටින නිසා මෙවැනි ඉල්ලීමක් කිරීමට සිදු වූ බවද ජෙබරත්නම් පියතුමා සඳහන් කළේය.\n\n1995 දී යාපනයේ නවාලි සෙන් පීතර දේවස්ථානයට එල්ල වූ බෝම්බ ප්‍රහාරයෙන් පුද්ගලයන් 147දෙනකු මිය ගිය අතර 200 දෙනෙක් තුවාල ලැබූවා.\n\nඒ අවස්ථාවේදී උතුරු – නැගෙනහිර රදගුරුවරුන්ගේ අවධානය මේ සම්බන්ධයෙන් යොමු වූ නමුත් දකුණෙන් ඊට ප්‍රතිචාරයක් ලැබුණේ නෑ.\n\nපූජකවරුන් හත්දෙනකු මෙන්ම කන්‍යා සොහොයුරියෝ කිහිප දෙනෙක් යුද්ධයේදී මිය ගියා.\n\n1995 දී මේරි බැස්ටියන් ඇගේ නිවසේදී වෙඩි තබා ඝාතනය කෙරුණා.\n\nඉන්පසුව කොළඹ මාධ්‍ය වාර්තා කළේ ඉන්දියාවට යෑමට පෙර ප්‍රසිද්ධියේ මරා දැමූ බවයි.\n\nගරු මේරි බැස්ටියන් වෙනුවෙන් කොළඹ දී අනුස්මරණ උත්සවයක් සංවිධානය කෙරුණා. යාපනයේ කන්‍යා සොහොයුරියන් විසින් මෙය සංවිධානය කළා.\n\nමෙම අවස්ථාවට සහභාගි වීමට තමන්ට අවශ්‍ය නැති බව දකුණේ රදගුරුවරුන් පවසා තිබුණා.\n\nපාස්කු ඉරිදා ප්‍රහාරයෙන් මියගිය අයට සාධාරණය ඉටු කරන ලෙස කොළඹ අගරදගුරු තුමා ඉල්ලා සිටිනවාට අපි විරුද්ධ නැහැ. එලෙසම දෙමළ ජනතාව ඝාතනය වූ විට එම දෙමළ ජනතාවට සාධාරණයක් ඉටු කරන ලෙස ඉල්ලා නොසිටියේ ඇයි?\n\nඋතුරු නැගෙනහිර ප්‍රදේශයේ ඝාතනයට ලක් වූ දෙමළ ජනතාව සම්බන්ධයෙන් ජාත්‍යන්තර මැදිහත්වීමක් අවශ්‍ය බව උතුරු සහ නැගෙනහිර රදගුරුවරුන් ඉල්ලා සිටිනවා. දකුණේ රදගුරු හිමිවරු කියා සිටියේ එය අනවශ්‍ය බවයි. යුද්ධයෙන් මියගිය සාමාන්‍ය වැසියන් සම්බන්ධයෙන් ජාත්‍යන්තර පරීක්ෂණයක් අවශ්‍ය නොවන බව කොළඹ අගරදගුරු හිමියෝ පවසනවා. අවාසනාවකට දකුණේ කතෝලිකයන්ට උතුරට හා නැගෙනහිර දෙමළ ජනයාට සිදු වූ දේ යම් දිනක තමන්ටත් සිදුවනු ඇතැයි නොදැන සිටියා. දැන් කතෝලිකයන් දෙදෙනාම දුක් විඳිනවා යැයි ද ජෝශප් පතිනාතර් ජෙබරත්නම් පියතුමා සඳහන් කළේය,දිනසේන රතුගමගේ",
       "URL": "https://divaina.lk/%e0%b6%8b-%e0%b6%b1%e0%b7%90-%e0%b7%80%e0%b7%99%e0%b6%b1%e0%b6%b8-%e0%b6%9a%e0%b7%8f%e0%b6%af%e0%b7%92%e0%b6%b1%e0%b6%bd%e0%b7%8a%e0%b6%9a%e0%b7%99%e0%b6%b1%e0%b7%99%e0%b6%9a%e0%b7%8a-%e0%b6%af/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/250/"
}