{
       "Source": "divaina",
       "Timestamp": "February 1, 2023",
       "Headline": "ජීවිත 60 ක් රැකගත් ‘ලංගම වීරයා’",
       "News Content": "ප්‍රපාතයට ගිය බසය කණ්ඩියකට අල්ලා නවතයි\n\nබදුල්ලේ සිට කොළඹ බලා ධාවනය වූ බදුල්ල ලංගම ඩිපෝවට අයත් බස් රථයක තිරිංග ක්‍රියා විරහිත වී ප්‍රපාතයකට ඇදවැටෙද්දී කන්දකට අල්ලා බස් රථය නතර කර ගැනීමට එහි රියැදුරු පෙරේදා (30 දා) සමත් වී ඇත.\n\nලංගම රියැදුරුගේ දක්‍ෂතාව නිසා මඟීන් 60 දෙනකුගේ ජීවිත බේරා ගැනීමට හැකිවූ බව පොලිසිය පවසයි. බස් රථය හපුතලේ බෙරගල දැඩි බෑවුම් සහිත මාර්ගයේ ධාවනය වෙමින් තිබියදී එක්වරම තිරිංග ක්‍රියා විරහිත වී තිබේ. එහිදී බස් රථය වේගයෙන් පහළට ඇදී යද්දී මාර්ගයේ දකුණුපස කානුවක් හරහා පස් කණ්ඩියකට අල්ලා බසය නතර කර ගැනීමට රියැදුරු සමත් වූ බව මඟීහු පවසති.\n\nමඟී ජීවිත 60 ක් රැක ගැනීමට හැකි වූයේ තමාගේ පෙර පිනකට බව ලංගම බස් රථයේ රියැදුරු ඩී. එම්. ප්‍රියන්ත මහතා පැවසීය.\n\nසිද්ධිය ගැන විස්තර කළ රියැදුරු ප්‍රියන්ත මහතා මෙසේද කියා සිටියේය.\n\n“හපුතලේ පල්ලම බහිද්දී බස් එකේ බ්‍රේක් තිබ්බා. විහාරගල හරියේ ලොකු වංගුවක් තියෙනවා. වංගුවේදී බ්‍රේක් එකට කකුල තියලා පෑගුවාට වැදුණේ නැහැ. පැඩල් එක අඩියටම බැස්සා. මොනවද කරන්නේ කියලා මං කල්පනා කළා. මම ගැනවත් නොහිතා මේ මිනිස් ජීවිත බේරගන්න ඕනේ කියලා හිතුවා. මට ඉස්සරහින් ආපු වාහන සේරම බේරගෙන මම බස් එක වේල්ලට ඇල්ලුවා. කොහොම හරි ටයර් දෙක කානුවට වැටිල තමයි බස් එක නතර වුණේ. බස් එකේ අයට තුවාලද කියලා මං බැලුවා. කාටවත් කිසිම හානියක් වෙලා තිබුණේ නැහැ. සීරීමක්වත් වුණේ නැහැ. මගේ කකුල වැදුණා සුක්කානමේ. ඒක පොඩ්ඩක් තැළිලා තියෙනවා එච්චරයි. බස් එකටවත් ඩැමේජ් එකක් නැහැ. මේ අවුරුදු 12 ක ලංගම ජීවිතේ මං ලබපු හොඳම අත්දැකීම මේකයි. මට ඇත්තටම සතුටුයි, මේ මිනිසුන්ගේ ජීවිත බේරිච්ච එකට. මම ඒ තරම් පින් කරලා තියෙනවා. පොඩි අයත් හිටියා. අතදරුවොත් හිටියා. කිසිම කෙනකුට කිසිම හානියක් වුණේ නැහැ. බස් එක එතැනින් පහළට ගියා නම් අඩි 5000කට වැඩිය ප්‍රපාතයකට යනවා. මම ක්‍ෂණිකව හිතලා බස් එක වේල්ලට ඇල්ලුවා. ඒ අල්ලලා ජීවිත සියල්ලම බේරා ගත්තා. ඒ හින්දා මේ ගැන මට ඇත්තටම සතුටුයි.\n\nප්‍රදීප් ප්‍රසන්න සමරකෝන් සහ සමරකෝන් බණ්ඩාර – බදුල්ල",
       "URL": "https://divaina.lk/%e0%b6%a2%e0%b7%93%e0%b7%80%e0%b7%92%e0%b6%ad-60-%e0%b6%9a%e0%b7%8a-%e0%b6%bb%e0%b7%90%e0%b6%9a%e0%b6%9c%e0%b6%ad%e0%b7%8a-%e0%b6%bd%e0%b6%82%e0%b6%9c%e0%b6%b8-%e0%b7%80%e0%b7%93%e0%b6%bb/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/251/"
}