{
       "Source": "divaina",
       "Timestamp": "January 31, 2023",
       "Headline": "වන අලි ප්‍රහාරයකින් දෙදරු මවක් මරුට – ඇකයේ සිටි කුඩා දරුවා රෝහලේ",
       "News Content": "මහියංගණ දෙහිගොල්ල ග්‍රාමයේ ඊයේ (30දා) අලුයම නිවසකට වන අලි ප්‍රහාරයක් එල්ලවීමත් සමඟ නිවැසියන් ජීවිත ආරක්ෂාව පතා නිවසින් බැහැරව අසල නිවසකට දිව යද්දී ඔවුන් පසුපස හඹාගොස් පෙරපාසල් වයසේ දරුවෙකු අතැතිව දිව ගිය කාන්තාවට පහරදී පෑගීමෙන් බරපතළ තුවාල ලබා, ප්‍රතිකාර සඳහා මහියංගණ මූලික රෝහලට ඇතුළත් කිරීමෙන් පසුව වයස අවුරුදු 35ක් පමණ වන කාන්තාවක් මියගොස් ඇති බවට මහියංගණ පොලිසිය පවසයි.\n\nමෙසේ මියගොස් ඇත්තේ මහියංගණ, දෙහිගොල්ල, සොරබොර වැව පාර, අංක 01 /299 යන ලිපිනයේ පදිංචිව සිටි වයස අවුරුදු 35ක් පමණ වූ ඩී. එම්. සුනීතා දිසානායක නමැති දෙදරු මවකි.\n\nවනඅලියාගෙන් පහරකෑමට ලක්ව තුවාල ලැබූ කාන්තාව රෝහල් ගත කිරීම සඳහා, ඇය අසල රැඳී සිටි වන අලියා පන්නා දැමීමට ගම්වාසීන් හට මහත් පරිශ්‍රමයක් දැරීමට සිදුව ඇත. ඒ සඳහ ගිනිමැල ගසා ටයර් පුච්චා දැඩි වෙහෙසක් ගෙන වන අලියා පන්නා දැමීමට ගම්වාසීන් කටයුතු කර ඇත. ඇය බිම ඇදවැටී සිටි ස්ථානයට ළඟාවන විටත්, කුඩා දරුවා සුරක්ෂිතව ඇයගේ ඇකයේ දැඩිව අල්ලාගෙන සිට ඇත. මව සමඟ, බිම ඇදවැටීමෙන් දරුවාගේ හිසටද තුවාල සිදුව ඇත.\n\nපසුව ගම්වාසීන් විසින් කඩිනමින් ප්‍රතිකාර සඳහා දරුවා හා මව මහියංගණ මූලික රෝහලට ඇතුළත් කිරීමෙන් පසු මව මියගොස් ඇත. වන අලි ප්‍රහාරයෙන් දෙහිගොල්ල ගම්මානයේ සිදු වූ දෙවන මරණය මෙය වේ.\n\nකාලයක් තිස්සේ බලධාරීන් හට වන අලි ගැටලුව පිළිබඳ කොතෙකුත් දැනුම් දී තිබියදීත්, අවස්ථා රැසකදී වන අලි ගැටලුව පිළිබඳ විරෝධතා දක්වමින් බලධාරීන් දැනුවත් කළද මෙතෙක් එයට විසඳුම් නොදීම හේතුවෙන් අවාසනාවන්ත ලෙස මිනිස් ජීවිත වලින් වන්දි ගෙවීමට තමන් හට සිදුව ඇති බවට ගම්වාසීන් ආවේගයෙන් ප්‍රකාශ කරති.\n\nමියගිය කාන්තාවගේ නිවසට අමතරව එම ගම්මානයේම තවත් නිවාස දෙකකටද එදින රාත්‍රි වන අලි හානි සිදු කර ඇත. ඉන් එක් නිවසක බිත්තිවලට බරපතළ ලෙසට හානි සිදුව ඇත.\n\nසිද්ධිය සම්බන්ධයෙන් මහියංගණ පොලිසිය යටතේ රාජකාරි කටයුතු සිදු කරමින් ඇත.මහියංගණ – රංජිත් කරුණාවීර",
       "URL": "https://divaina.lk/%e0%b7%80%e0%b6%b1-%e0%b6%85%e0%b6%bd%e0%b7%92-%e0%b6%b4%e0%b7%8a%e0%b6%bb%e0%b7%84%e0%b7%8f%e0%b6%bb%e0%b6%ba%e0%b6%9a%e0%b7%92%e0%b6%b1%e0%b7%8a-%e0%b6%af%e0%b7%99%e0%b6%af%e0%b6%bb/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/252/"
}