{
       "Source": "divaina",
       "Timestamp": "January 29, 2023",
       "Headline": "අක්කරපත්තුව මහා පරිමාණ කලපු ගොඩකිරීමේ ජාවාරම ජයටම… කලපු 03ක් විනාශයි…",
       "News Content": "මීට වසර කිහිපයකට පෙරදී මෙම කලපු දියේ කඩොලාන ශාක අතරින් පෙම් කෙළිමින් සිටි පැස්තුඩුවන්, හබන් කුකුළන් ඇතුළු නෙක නෙක මාදිලියේ පක්ෂීහු දැන් දකින්නට නොමැත. දකින්නට ඇත්තේ තැනක පස් පුරවා ගොඩකර සැදූ දෙමහල් ගොඩනැඟිලිය. තවත් තැනක තෙමහල් ගොඩනැඟිලිය. ඉදිකළ සහ ඉදිකරමින් පවතින නිවාසය.\n\nසිතු මනාපේ පස් පුරවා පාරවල් සකස් කර, ඇළවල් වසා දමා මාවත් ඉදිකර ඇති අයූරුය. දැනටමත් ඉතිරිව ඇති මානෙල්, ඕලු, පන් ආදි ජලජ පැළෑටි සහිත කලපුව කට්ටි කොට කණු සිටුවා, තහඩු ගසා වට කොට සීමාව ලකුණු කර ඇති ඉඩම්ය. තවත් තැනක එසේ ලකුණු කර අල්ලා ගත් සීමාව පස් පුරවමින් සිටිති. මේ කතන්දරය දිගින් දිගටම සිදු වෙන්නෙ රුපියල් ශත හමුවේ දණ ගැසුණ, කොඳු නාරටි බිඳ ගත් රාජ්‍ය නිළධාරි පිරිවර නිසා බව පුංචි එකෙකුට පවා සිතට දැනෙන කරුණකි.\n\nකලපු 03ක අවසානය\n\nඅක්කරපත්තු පොලිස්බල ප්‍රදේශයේ පිහිටා තිබෙන සම්බු, උප්පලම් සහ පිල්ලෙයාර් යන කලපු 3 අයත් වනු ලබන්නේ අට්ටාලච්චේන සහ අක්කරපත්තුව යන ප්‍රාදේශීය ලේකම් කොට්ඨාස බල ප්‍රදේශයටය. උප්පලම් කලපුව අයිතිය අට්ටාලචේන ප්‍රාදේශීය ලේකම් බල කොට්ඨාසයටය. පිල්ලෙයාර් අයිති අක්කරපත්තුව ප්‍රාදේශීය ලේකම් කොට්ඨාසයටය.\n\nසම්බු කලපුව අක්කරපත්තුව සහ අට්ටාලචේන යන ප්‍රාදේශීය බල ප්‍රදේශ දෙකටම අයත්ය. නමුත් ඒවාට අත්ව තිබෙන ඉරණම ඉතාමත් කනගාටුදායකය.\n\nමේ වන විට බොහෝ පිරිසක් තමන්ට හිතු මනාපයේ දිගින් දිගටම මේ කලපු ගොඩ කිරීම මහා පරිමාණව සිදු කරගෙන යමින් සිටිති. එම ප්‍රදේශයේ නැගෙනහිර ජාතික උරුමයන් සුරැකීමේ සංවිධානයේ හිමිවරුන් ඇතුළු පිරිස සමග අපි ද සංචාරයේ නියැළුනෙමු. ඒ දසුන් දුටු විට අපගේ හදවත වේදනාවෙන් පිරි ඇසට කඳුළක් එකතු වන්නට වූහ.\n\nඅක්කරපත්තුව ඔරලෝසු කණුව පසුකර කල්මුණේ මාර්ගයේ මදක් ඉදිරියට යද්දි වම්පසින් ඊතලයක් යොදා ගංවතුර ආරක්ෂණ කලාපයේ ලෙස හඳුන්වන නාම පුවරුවකි. ‘මේ ආකාරයෙන් ගොඩ කරන්නේ එම ගංවතුර ආරක්ෂණ කලාපයයි. එය අනිවාර්යෙන්ම ආරක්ෂා කළ යුතු භූමියකි. එම කලපු පරිසරය ගොඩකිරීම තුළ අක්කරපත්තුවේ තත්ත්වය ඉතාමත්ම බරපතල ව ඇත. පසුගිය දිනවල පැය දෙකක් පමණ ඇද වැටුණ පොඩි වැස්සටත් අක්කරපක්තුව නගරය ජලයෙන් පිරිණි. කලපු පරිසරයක තිබෙන වටිනාකම නොදෙන මේ ආකාරයෙන් ගොඩ කර විනාශ කර දැමීම කෙතරම් අපරාධයක්ද? අවාසනාව නම් පොලිසිය ඇරෙන්නට මේවා රකින්නට සිටින අනෙකුත් නිලධාරින්ට රොත්ත බුරුත්තම මර නින්දේ සිටීමය.\n\nමේ පිළිබඳව අදහස් දක්වන නැඟෙනහිර ජාතික උරුමයන් සුරැකීමේ සංවිධානයේ සභාපති ගම්පහ නාරද හිමියෝ මෙලෙස අදහස් දැක්වූහ.\n\nඅක්කරපත්තුවේ කලපු ගොඩකිරීමේ ජාවාරම ක්‍රම කීපයකට සිදුවෙනවා. සමහරු කලපුව මුලින් කුඹුරක් බවට පත්කරගෙන කලපුවේ කුඹුරු කරනවා. ඊට පස්සේ මේ කුඹුරුවලට පොහොර සහනාධාරය පවා අරගෙන වගා කරගෙන ගිහිල්ලා පස්සේ කුඹුර වගා කරන්න බෑ කියලා බලධාරින්ට කියලා අවශ්‍ය ලිපි ලේඛන සකස් කරල පස්සේ ඉඩම් ගොඩ කරන්න පටන් ගන්නවා. මේවට ඕන ඕන ආකාරයට අදාළ රාජ්‍ය ආයතනවලින් බලපත්‍ර නිකුත් කරනවා. ඒ නිසා කිසිදු ගැටලුවකින් තොරව සල්ලි වියදම් කළොත් කලපු ඉඩම්වලට බලපත් ලබා ගන්නට බොහෝ දෙනෙකුට හැකිවෙලා තිබෙනවා කියලා ජනතාව කියනවා. මේ ආකාරයට අක්කරපත්තු කලපු ගොඩ කරලා කුඹුරු හදල, කුඹුරු ගොඩ කරලා ගෙවල් හදනවා, එහෙම හදලා මේවා අලෙවි කිරීමේ මහා පරිමාණ ජාවාරමක් සිදුවෙනවා.\n\nඅක්කරපත්තු කලපු ඉඩම්වලට ලක්ෂ 4ක් 5ක් වියදම් කළොත් බලපත්‍ර ලබාගන්න පුළුවන් කියලයි කියන්නෙ. තවත් ලක්ෂ 05 ක් වියදම් කරලා පස් දාලා පුරවනවා. ඊට පස්සේ ලක්ෂ 70ට 80ට මේ ඉඩම් විකුණනවා.\n\nලංකාවේ කුඹුරු ගොඩ කිරීමේදී ලංකාවේ නීති රීති පද්ධතියක් තිබෙනවා. පොඩ්ඩක් ඇත්තන් පනත අතේ තියන් කටයුතු කරන අම්පාර නියෝජ්‍ය ගොවිජන සේවා කොමසාරිස්තුමිය මේ පිළිබඳ කටයුතු කරන ආකාරය පිළිබඳ බරපතල ගැටලුවක් මතුවෙලා තිබෙනවා. අක්කරපත්තුවේ මේ ආකාරයට කුඹුරු ඉඩම් ගොඩ කරන්නේ කෙසේද? මේවාට අවසර දුන්නේ කුමන ආකාරයට ද? අක්කරපත්තුවේ කුඹුරු ඉඩම් කොපමණ ප්‍රමාණයකට පොහොර සහනාධාරය දෙනවාද ? එසේ දුන් වගා කළ කුඹුරු ඉඩම් කොපමණ ගොඩ කර තිබෙනවාද? ඒ ගැන අදාළ බලධාරීන් සොයා බලන්නේ නැත්තේ ඇයි?\n\nඅම්පාරේ තුන් වැනි පරම්පරාවේ ජනතාවට තාම ඔප්පු ලබා ගන්න බැරිවෙලා තිබෙනවා. ඒවට කොන්ද කෙළින් තබාගෙන සාධාරණය ඉෂ්ට කරගන්න අම්පාරේ නිලධාරීන්ට බැරිවෙලා තිබෙනවා. ඒත් අක්කරපත්තුවේ අට්ටාලචේන ඇතැම් රාජ්‍ය නිලධාරීන් හිතුමනාපෙට කලපුවලට බලපත්‍ර ලබා දෙමින් කටයුතු කරමින් සිටිනවා. මෙහෙම එක් ජාතියකට පමණක් නීති රීති වෙනස් කරමින් කටයුතු කරන්නට පුළුවන්ද? මේකට වගකියන්න ඕනි වෙරළ සංරක්ෂණ, වාරි මාර්ග, ගොවිජන සේවාව, භූවිද්‍යාව, ප්‍රාදේශීය ලේකම් කාර්යාල ඇතුළු මේ රාජ්‍ය නිලධාරීන් යාන්ත්‍රණය මේ සඳහා වගකිව යුතුමයි. මේ ගොඩ කරන්නේ, මේ විනාශ වෙන්නේ මේ නැති වෙන්නේ ජලගැලීම්වලදි බේරෙන්න තියෙන ආරක්ෂණ කලපු පද්ධතිය. මීට අවුරුදු ගාණකට කලින් කඩොලාන ශාක තිබ්බ විවිධ පක්ෂි වර්ග ජීවත් වෙච්ච ජෛව පද්ධතියම විනාශ වෙලා ගිහින්. මේකට උදව් දෙන නිලධාරීන් පිළිබඳව වෙනම විමර්ශනයක් සිදුකළ යුතුයි. එම නිලධාරීන් වැටුප් ගන්නේ ජනතාවගේ මුදලින්.\n\nඒ නිසා ඒ නිලධාරීන්ට මින් පස්සේ ඕන ඕන විදිහට ජාවාරම් කරන්න දෙන්න බැහැ. හරියට වැඩ කරන්න බැරි පරිසර විනාශ කරන්නට කටයුතු කරන ජාවාරමට සහය දෙන අය පන්නා දැමිය යුතුයි. නිසි දඬුවම් ලබාදිය යුතුයි යනුවෙන් ගම්පහ නාරද හිමියෝ පවසා සිටින්නට වූහ.\n\nකලපු ගොඩ කරන්නන්ට මේ වන විට ඇති එකම බාධකය වී තිබෙන්නේ අක්කරපත්තුව පොලිසියේ නිලධාරීන් පමණි. අම්පාර කොට්ඨාස භාර ජ්‍යෙෂ්ඨ පොලිස් අධිකාරී ජයන්ත රත්නායක මහතාගේ උපදෙස් මත අක්කරපත්තුව භාර සහකාර පොලිස් අධිකාරීවරයා ඇතුළු අක්කරපත්තු පොලිසිය ස්ථානාධිපතිව සමග පොලිස් නිලධාරීන් සහ කොට්ඨාස බුද්ධි අංශ නිලධාරීන් දිගින් දිගටම කලපු ජාවාරම පසුපස හඹා ගියද ඔවුනටද ගැටලු සහගත තත්ත්වයකට මුහුණ පාන්නට සිදුව ඇති බව අප කළ සොයා බැලීමේදි හෙළිදරව් විය.\n\nඋතුරු නැගෙනහිර දෙපළාතේ ප්‍රධාන අධිකරණ සංඝනායක, අරන්තලාව ජාත්‍යන්තර බෞද්ධ මධ්‍යස්ථානාධිපති, මහාවාපි මහා විහාරයේ විහාරාධිපති පූජ්‍ය කිරිදිවෙල සෝමරතන නාහිමියන් මෙලෙස අදහස් දැක්වූහ.\n\nඅක්කරපත්තුවේ සිදුවෙමින් පවතින මහා පරිමාණ කලපු ජාවාරම පිළිබඳ ලංකාවේම අවධානය යොමු විය යුතු සුවිශේෂි කරුණක් වෙලා තිබෙනවා.\n\nකලපුවලට මේ ආකාරයට හිතුමනාපේ බලපත්‍ර හදාගෙන විනාශ කරන්න කොහොමද? ඇයි අම්පාර සිංහල පිරිසට එක නීතියක්. අම්පාරේ අනිත් ජන කොට්ඨාසවලට වෙනම නීතියක්. මේ ආකාරයෙන් නිල බලය පාවිච්චි කරන්න පුළුවන්ද? වගුරු බිමක් කියන්නේ ගංවතුර තර්ජනවලින් ආරක්ෂා වෙන්න තියෙන ප්‍රදේශ. මේ ආකාරයෙන් ඒක ගොඩ කරලා දැම්මට පස්සේ මොකද වෙන්නේ පොඩි වැස්සටත් මුළු අක්කරපත්තුව යට වෙලා යනවා. පහුගිය කාලේ අම්පාරේ වගුරු බිමක් ගොඩ කරල එක්තරා කර්මාන්ත ශාලාවක් ටවුන් එක කිට්ටුවෙන් ඇති කරා. අද ඒ නිසා පොඩි වැස්සටත් අම්පාර නගරය යට වෙනවා. ඒ නිසා කරුණාකරලා බලධාරීන්ට කියනවා මේ ජාතික අපරාධ සිදු කරන්නේ දෙන්න එපා. රටේ එක් එක්කෙනාට නීති වෙනස් කරන්න දෙන්න එපා. මේ නීතිය වෙනස් කර, වැරදි කරන නිලධාරීන්ට සොයා බලා නිසි දඬුවම් දෙන්නට ඕන. එයට කොමිසමක් පත් කරලා හොයාගන්න කාලය ඇවිල්ලා. ඉතා ඉක්මනින් මේ කටයුත්ත නිසි අවධානය යොමු කරලා රජය ක්‍රිියා නොකළහොත් ඒ පිළිබඳව අපි නැගෙනහිර පළාතේ මහා සංඝරත්නය විදිහට අපි හඬ නගනවා. ඊට එරෙහිව කටයුතු කරනවා යැයි සෝමරතන නාහිමියෝ පවසා සිටියහ.\n\nමේ පිළිබඳව අදහස් දැක්වූ නැගෙනහිර ජාතික උරුමයන් සුරැකීමේ සංවිධානයේ මුලිත චතුරංග මහතා මෙලෙස පැවසුවේය.\n\nඅම්පාර සිට අක්කරපත්තුවට යද්දී මඟ දෙපස තිබුණු කලපු ටික දැන් ගොඩ කරලා. අනික මේ කලපු ගොඩ කරන එක අල්ලන්න කටයුතු කරන්නෙ අක්කරපත්තු පොලිසිය පමණයි. පොලිසිය එනවද බලන්න පොලිසිය ළඟ ඉඳන් පස් බාන තැන දක්වා ඔත්තුකාරයන් කුලියට 20ක් විතර දාලා එහෙම ලොකු මුදලක් වියදම් කරලා තමයි මේ කට්ටිය කලපු ගොඩ කරන්නේ. පොලිසිය විශාල උත්සාහයක් ගන්නවා මේ කලපු ජාවාරම නතර කරන්න. නමුත් ගැටලුව තියෙන්නේ අදාළ අනෙකුත් රාජ්‍ය ආයතන මේ සඳහා බලපත් ලබා දෙමින් අවැසි නීතිමය රාමු සකස් කරලා දෙනවා. ඒ නිසා පොලිසියට බැරි වෙලා තියෙනවා තත්ත්වය පාලනය කරන්න. අනෙකුත් රාජ්‍ය ආයතන නිලධාරීන් සැබෑ ලෙසම පොලිසියට උදව් කරන්නේ නම් මේ කාරණය නවතා දැමීම ඉතාම පහසුයි. ඉතා සූක්ෂම ආකාරයෙන් මේ මහා පරිමාණ ජාවාරමක් සිද්ධ වෙනවා. පොලිසියෙන් මේ වනවිට දෙසීයකට ආසන්න පුද්ගලයින් අත්අඩංගුවට අරන් උසාවි දාලා තියෙනවා. ඒ වාගේම ටි්‍රපර් රථ 150කට අධික ප්‍රමාණයක් පමණ අත්අඩංගුවට අරන් තියෙනවා. ජේ.සී.බී. 20කට වැඩියෙන් අල්ලලා තියෙනවා. ඒ මිනිස්සුන්ට නීතිමය ආරක්ෂාව අදාළ අනෙකුත් රාජ්‍ය නිලධාරීන් විසින් ලබා දෙනවා. අඩුම තරමේ ඒ රාජ්‍ය ආයතන පොලිසියට මේක කලපුව කියලා කටින් කිව්වට ලිඛිතව ලබා දෙන්නේ නැහැ. ඇතැම් අවස්ථාවල ඒ නඩු ඉවත් වෙනවා. ඒ කලපු ඉඩම් කියලා පොලිසියයට ලිඛිතව ලබා නොදෙන නිසා. හැබැයි කලපු ගොඩ කරන අය රාජ්‍ය ආයතනවලින් ලබා දෙන විවිධ ලියකියවිලි තමන්ගේ කියලා ඉදිරිපත් කරනවා. කලපු ඉඩම් කොල්ල කන ජාවාරම නතර කිරීමට සැබෑවට පොලිසියට උවමනාවක් තිබ්බත් අනෙකුත් රාජ්‍ය ආයතන පොලිසියට නිසි සහයක් දෙන්නේ නැහැ. ඒ නිසා තමයි ගැටලුව ගිය කාලයේ අක්කරපත්තු ප්‍රාදේශීය ලේකම් කාර්යාලයේ දී අදාළ සියලුම රාජ්‍ය ආයතන එක්ක පොලිසිය සාකච්ඡා කරලා තිබ්බා. එහිදී පොලිසිය අපිට මේ කලපු බිම් ටික වෙන් කරල සීමාවන් දාලා දෙන්න. අපි මේවා රකින්නන් කියලා ඉල්ලීමක් කරා. හැබැයි වසරක් ගෙවුණා. තවමත් අදාළ රාජ්‍ය ආයතනවලින් කලපු සීමාව වෙන් කරලා දුන්නේ නැහැ.\n\nකලපු ගොඩ කරන අය පොලිසියෙන් අල්ලා ගත්තාම කලපුව ගොඩ කළේ කියලා අධිකරණයට පෙන්නන්න පොලිසියට වාර්තා දෙන්නෙ නැති එකෙන් පේනවා රාජ්‍ය ආයතනවල නිලධාරීන් ජාවාරම්කාරයින් රැකගන්න උත්සාහ කරන ආකාරය.\n\nමේ රාජ්‍ය නිලධාරීන්ගේ ආශිර්වාදයෙන් මෙම කලපු ඉඩම් වලට යටිතල පහසුකම් ලබාදෙමින් දැවැන්ත මහා පරිමාණ ඉඩම් කොල්ලයක් සිදු කරමින් තිබෙනවා යැයි මුලිත චතුරංග මහතා පවසා සිටියේය.\n\nදිනක් අක්කරපත්තු පොලිසියේ කොට්ඨාස බුද්ධි අංශයට ලැබුණු තොරතුරක් මත කලපු ගොඩකිරීමක් වටලන්නට ඔවුන් සූදානම් වන්නට විය. පොලීසිය අසල සිට ඔත්තුකාරයෝ සිටින නිසා පොලිසිය මේ වැටලිම් සඳහා විශේෂිත ආකාරයෙන් ක්‍රියාත්මක වූහ. අවසානයේදී කලපු ගොඩ කරමින් සිටි පුද්ගලයන් දෙදෙනකු අදාල වාහන සමගින් පොලිසිය අත්අඩංගුවට ගන්නට ලදි. එම අවස්ථාවේ කලපු ගොඩකිරීමට අදාළ කිසිදු පියවරක් ලියවිල්ලක් ඔවුන් සන්තකයේ නොතිබුණි. ගතවූයේ පැය බාගයකි.\n\nඅයෙකු ඊට පෙර දිනය යොදාගෙන අදාළ ග්‍රාම නිලධාරීවරයාගේ අනුමැතිය සහිතව ප්‍රාදේශීය ලේකම්ගේ අත්සනින් යුත් පස් ගොඩ කිරීම සඳහා ඩෙංගු උවදුර නිසා අවසර ලබාදෙන බවට ලියවිල්ලක් ඉදිරිපත් කරන්නට විය. අත්අඩංගුවට ගත් මොහොතේම සිට පැය භාගයක් තුළ දී මේ ආකාරයට ලියකියවිලි සාදාදි රාජ්‍ය නිලධාරීන්ගේ සහාය මේ ජාවාරම්කරුවන්ට නිරන්තරයෙන් ලබා දෙන බවට ඒ එක නිදසුනකි. එනිසා අක්කරපත්තු පොලිසිය නිලධාරීන්ට රාජකාරි කටයුතු කිරීමට දැඩි අපහසුවක් ඇතිව තිබේ. මේ ආකාරයට අත්අඩංගුවට ගන්නා බොහෝ පුද්ගලයන් බේරා ගැනීම සඳහා අක්කරපත්තුව, අට්ටාලචේන යන ප්‍රාදේශීය ලේකම් කොට්ඨාසවල බොහෝ ග්‍රාම සේවා නිලධාරීන් සහ අදාළ අනෙකුත් රාජ්‍ය නිලධාරීන්ගේ නිසි ආශිර්වාදය ලැබෙමින් පවතී. මේ ඔවුන්ගේ ජාතික ව්‍යාපෘතියක් බවත් ඒ සඳහා විශාල වශයෙන් මුදල් සංසරණ වෙනවා යැයි ද පරිසරවේදීහු පවසා සිටිති. මේ ජාවාරම පිටුපස මුස්ලිම් කොංග්‍රස් හිටපු පාර්ලිමේන්තු මන්ත්‍රිවරයෙක් ද සිටින බව පැවසේ.\n\nමෙම කලපු ගොඩ කිරීම සඳහා බොහෝවිට පස් ගනු ලබන්නේ කුඹුරු ඉඩම්වලිනි. කුඹුරු සකසන්නට කියා කපාගන්නා පස් කලපුවට ගෙනවිත් දමා ගොඩ කරනු ලබයි. ඒ සඳහා භූ විද්‍යාවේ සහ ගොවිජන සේවා දෙපාර්තමේන්තුවෙ සහයද නොඅඩුව ලැබී තිබේ. අනෙකූත් රාජ්‍ය නිලධාරීන්ගේ සහයද ලැබූ කලපු විනාශය වේගවත්වී ඇත.\n\nඒ අනුව පැහැදිලි වන්නේ රාජ්‍ය ආයතනවල බොහෝ ලොකු මහත්වරු, නෝනලා ඇතුළු පිරිස් මේ නීතිරීති තුළින් රිංගා යෑම තුළ කලපු ගොඩකිරීමේ ජාවාරමේ යෙදෙන්නන්ට ආශිර්වාදයක් වී ඇති බවය. විය යුත්තේ පරිසරය ආරක්ෂා කිරීමට නීති රීති සැකසීමය. නමුත් සිදුවෙමින් පවතින්නේ ජාවාරම්කාරයන්ට පහසු වන ආකාරයට නීති රීති පද්ධතිය වෙනස් කිරීමට නිලධාරින් කාරුණීක වීමය.\n\nපොල් පැළ ගලවා ගෙනවිත් සිටුවයි\n\nකලපු ගොඩ කරන ස්ථානවල වසර ගණනාවක සිට වැඩුණු පොල් පැළ ඇති බව පෙන්වීම සඳහා මෙම ජාවාරම්කරුවන් රූඩ් බෝල් ක්‍රමයට පිටස්තර ප්‍රදේශවලින් ගලවා මෙම කලපු ඉඩම්වල පොල් පැළ සිටුවීමේ ජාවාරමක්ද සිදුවෙමින් පවතී. මේ ආකාරයෙන් අවිනීතිය නීතියක් බවට පත් කරමින් සිදුකරන මේ කාලකන්නි සහගත ක්‍රියාවලිය පිළිබඳ බොහෝ රාජ්‍ය ආයතන සහ ඇතැම් රාජ්‍ය නිලධාරීන්ගේ හැසිරීම පිළිබඳ යළි යළිත් පවසා සිටින්නේ දැඩි විමර්ශනයක් සිදු කිරීමට මේ වෙනවටත් හොඳටම පමා වී ඇති බවය. අම්පාරේ හිටපු මහා දිසාපතිවරයකුගෙන් මා එකල මේ පිළිබඳව විමසූ කල අනවසර ඉදිකිරීම් නවතා දමා ඒවා රාජසන්තක කරන බව පවසා සිටියේය. නමුත් එය වචනයටම සීමා විය. දිනක් මා හට ඡායාරූපයක් දැකගන්නට ලැබුණි. එහි තිබුණේ කලපු ගොඩ කරන සහ විවිධ ජාවාරම් කරන පිරිසක් සමග එක් ජාවාරම්කාරයෙකුගේ නිවෙසක එම දිසාපතිවරයා සිය උපන් දිනය නිමිත්තෙන් කේක් ගෙඩියක් කපන ආකාරයයි. අම්පාරේ සිංහල ප්‍රදේශවල කුඹුරු ගොඩ කරන්නට බැරිය. නීතිය තදය. නමුත් අක්කරපත්තුව ඇතුළු ප්‍රදේශවලට එම නීතිය අදාළ නැත. ඇතැමුන්ට කුඹුරු ගොඩ කරන්නට ලියකියවිලිත් දී ඇත. අම්පාරේ ගොවිජන සේවා කොමසාරිසවරිය ඇතුළු බොහෝ නිලධාරින් පිළිබඳව ඉතා කඩිනමින් විමර්ශනයක් කළ යුතුව ඇත. සිංහල අහිංසක ජනතාවට කොකා පෙන්නා වෙරළ බඩ කලාපයේ කැලෑ නීතියට උඩ ගෙඩි දෙන තක්කඩි, අමන නිලධාරි රොත්ත බුරුත්තට දිය යුත්තේ රජකාලේ දඬුවම්ය.\n\nඅම්පාරේ වත්මන් දිසාපතිතුමනි, ඔබ අම්පාරේ පුරවැසියෙකි. එනිසා මෙම මහා විනාශය නතර කරලන්ට සැබෑ උවමනාවක් ඇති බව අපිට විශ්වාසයක් ඇත. ජනාධිපතුමනි රටේ නීතියට වෙට්ටු දමා කරනා මෙම නින්දිත කලපු ගොඩ කිරීමේ ජාවාරම නවතා දමන්නට ඔබටත් නොහැකි නම් අක්කරපත්තුව කලපුවලට ඇත්තේ දෙවියන්ගේ පිහිට පමණි.\n\nසුසන්ත අමරබන්දු",
       "URL": "https://divaina.lk/%e0%b6%85%e0%b6%9a%e0%b7%8a%e0%b6%9a%e0%b6%bb%e0%b6%b4%e0%b6%ad%e0%b7%8a%e0%b6%ad%e0%b7%94%e0%b7%80-%e0%b6%b8%e0%b7%84%e0%b7%8f-%e0%b6%b4%e0%b6%bb%e0%b7%92%e0%b6%b8%e0%b7%8f%e0%b6%ab-%e0%b6%9a/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/254/"
}