{
       "Source": "divaina",
       "Timestamp": "September 14, 2023",
       "Headline": "වාවනු හැකිද පුතුනේ…… – අපේ බලාපොරොත්තු සියල්ල සුන්වුණා",
       "News Content": "අනතුර වෙලා පැය තුනක් යනකම් කිසිකෙනෙක් පුතාව රෝහල්ගත කරන්න ආවේ නෑඉඳුවරගේ පියා කියයි\n\nදුම්රිය වැඩ වර්ජනයක් නිසා අහිංසක තරුණයකුගේ ජීවිතයක් උදුරා ගත්තේ පෙරේදා (12 දා) පෙරවරුවේය. ඒ මරණයෙන් කම්පනය වූ ඇතැම්හු වර්ජකයන්ට ශාප කරති. තවත් පිරිසක් පාලකයන්ට බැණ වදිති. මියගිය තරුණයා වෙනුවෙන් ලක්‍ෂ පහක ලංසුවක්ද තබා ඇත. ඒ තරුණයාගේ වටිනාකම කොපමණදැයි අප දන්නේ නැත. අපට දැනෙන්නේ ඒ තරුණයා මිල කළ නොහැකි බවකි. මියගිය තරුණයාගේ පියා හා වැඩිමහල් සොහොයුරිය ඉකිබිඳිමින් හඬමින් සුසුම් හෙළමින් කියන මේ වදන් ටික ඒ බැව හඬ නගා කියන බව අපි සිතමු.‘පුතා අනතුරට පත්වෙලා පැය තුනක් යනකම් කිසිකෙනෙක් පුතාව රෝහල්ගත කරන්න ආවේ නෑ. අන්තිමට පොලිසිය මැදිහත්වෙලා වෑන් එකක පුතාව දාගෙන රාගම රෝහලට අරගෙන ආවා. වෑන් එකේ රියැදුරා කුලිය රුපියල් එකොළොස්දහසක් මගෙන් ඉල්ලුවා. මම ළඟ සල්ලි තිබුණෙත් නෑ. මට මේ දුක ඉවසගන්න බෑ. පුතා මට නැතිවුණේ දුම්රිය වර්ජනය නිසයි. මේ වගේ අපරාධ ආයේ වෙන්න ඉඩ දෙන්න එපා. මාධ්‍යයත් ඇවිත් දැන් කතා කරලා යයි. ඊට පස්සේ අපි උන්නද මළාද කියලා බලන්නෙ නෑ’ යැයි රාගම, හොරපේ දුම්රිය ස්ථානයේ දී මියගිය දරුවාගේ පියා හැඬූ කඳුළින් කියා සිටියේය.\n\nපුතාගේ නම දිනිත් ඉඳුවර. එයාට අවුරුදු දහඅටයි. කටුබැද්ද ජාතික ආධුනිකත්ව හා පුහුණු කිරීමේ අධිකාරියේ පාඨමාලාවක් හදාරමින් හිටියේ. එයාට පාඨමාලාව අවසන් කරන්න මාස අටයි තිබ්බේ. මම තමයි හැමදාම එයාව ස්ටේසමට අරගෙන යන්නෙ. ගෙදර අරන් එන්නේ. මගේ පුතා මැරුණේ මේ දුම්රිය වර්ජනය නිසයි. අපේ එකම පුතා. අපේ බලාපොරොත්තු ඔක්කොම ඉවරයි. කවුද මේකට වගකියන්නෙ. අනේ මේ වගේ අපරාධ වෙන්න ඉඩ දෙන්න එපා. වර්ජනයත් නොතිබුණානම් පුතා වහලේ යන්නෙ නෑ. එයාට දුම්රිය ගමන පුරුදුයි. මට මේ දුක වාවගන්න බෑ යැයි ඒ පුතුගේ පියා වන ඩබ්ලිව්. ඩී. සුදත් පෙරේරා (49) මහතා පැවසීය.\n\n12 වැනිදා උදේ හයේ කෝච්චියේ යන්න බලාගෙන මම පුතාව ස්ටේසමට අරන් ගියා. මම ගෙදර ආවට පස්සෙයි දන්නෙ දුම්රිය වර්ජනයක් බව. මම දරුවගෙ අම්මට කිව්වා පුතාට කෝල් කරලා ආපසු ගෙදර එන්න කියන්න කියලා. පස්සෙ මම 6.45ට විතර පුතාට කෝල් කළා. ආන්සර් කළේ නෑ. පස්සෙ මගේ ෆෝන් එකේ මිස් කෝල් එකක් දැකලා මම ඒ නම්බරේට කෝල් කළා. එතකොට තමයිමට කීවේ පුතා ස්ටේසමේ වැටිලා. පොඩි තුවාලයක් වෙලා කියලා. රාගම රෝහලට මට එන්න කියලත් කිව්වා. මමයි යාළුවෙකුයි රාගම රෝහලට ගියා. එහෙ දරුවා හිටියේ නෑ. ඊට පස්සෙ ආයෙත් අර නම්බර් එකට ගත්තට පස්සෙ හොරපේ දුම්රිය ස්ථානයට එන්න කීවා. මම යද්දිත් දරුවා එතන. පැය තුනක් විතර ගියත් කවුරුවත් පුතාව රෝහලට අරගෙන ගිහින් තිබුණේ නෑ.\n\nපොලිස් ජීප් එකේ හරි පුතාව ගෙනියන්න හදන කොට තමයි පොලිසිය කීවේ වෑන් එක එනවා කියලා. පුතා රෝහලට ගෙනිච්චා. හයර් එකට 11,000ක් දෙන්න සල්ලි මගේ ළඟ තිබුණේ නෑ. අපි මේ දරුවන්ට උගන්නලා ඒ අය හොඳ මිනිස්සු කරන්න තමයි හැම සතේම වැය කළේ. අන්තිමට මගේ දරුවා උදුරගෙන ගියා. අපේ සියලු බලාපොරොත්තු සුන් වුණා. මම ඉල්ලන්නේ මේ වගේ අහිංසක පවුල්වල අහිංසක දරුවන්ට මේ වගේ වින්නැහි වෙන්න ඉඩ තියන්න එපා. මේවට වගකිව යුතු අය හෙටින් පස්සෙ අපි මැරුණද ඉනවද කියලවත් හොයලා බලන්නෙ නෑ. දරුවගෙ මරණයෙන් අපි මැරි මැරී ඉපදෙනවා. අපිට වෙච්ච දේ තව කෙනෙකුට වෙන්න ඉඩ තියන්න එපා. එච්චරයි අපි ඉල්ලන්නේ.\n\nමියගිය සිසුවාගේ වැඩිමහල් සොහොයුරිය සෙනුරි දිල්කි පෙරේරා (21) මෙසේ කීවාය.\n\nමගෙ මල්ලි තාම ජීවිතේ පටන් ගත්තා විතරයි. මල්ලි ජීවිතේ මොනවද අත්විඳලා තියෙන්නේ. මූ තමයි අපේ ගෙදර පණ. මගෙ මල්ලි ගැන අපි මොන තරම් බලාපොරොත්තු තියාගෙනද හිටියේ. අම්මා, තාත්තා, මම අපි මූ ඉහළට ඉහළට යවන්න මොන තරම් කැප කළාද? හීන මැව්වද? ඒ බලාපොරොත්තු තමයි බිඳිලා සුන්වෙලා ගියේ. මගෙ මල්ලිගේ මේ මරණය පිට කාටවත් දැනෙන්නෙ නෑ. එයාගෙ මරණය දැනෙන්නෙ අපේ අම්මට, තාත්තට, නංගිලා දෙන්නටයි මටයි. සමීපතයන්ට තමයි තමන්ගෙ ආදරණීයන්ගේ වියෝගය දැනෙන්නෙ.\n\nදුම්රිය වර්ජනය නොතිබුණා නම් මල්ලි දුම්රියේ වහළෙ උඩ යන්නෙ නෑ. එයාට තිබ්බා දුම්රිය ඇතුළෙ ආරක්ෂිතව යන්න. මල්ලි රියැදුරු ලයිසන් එකට ට්‍රයල් ගියේ සඳුදා. (11 වැනිදා) ඒ නිසා එයා එදා කාර්මික ආයතනයේ පුහුණුවට ගියේ නෑ. අනතුර වුණ දිනේ එයා කිව්වා අද නම් යන්නම ඕනෙ කියලා. අම්මේ ලයිසන් එක ආවොත් තියන්න කියලත් කිව්වා. එහෙම කියලා එයා යන්නම යන්න ගියා. එයාව නවත්ත ගන්න අපි කාටවත් පුළුවන් වුණේ නෑ.\n\nදැන් අපිට කියන්න තියෙන්නෙ මෙච්චරයි. ආයේ කිසිම තරුණයෙක් තරුණියකට රටේ කිසිම පුරවැසියකට මේ වගේ විපත්වලට මුහුණදෙන්න ඉඩ තියන්න එපා. වගකිවයුතු නිලධාරීන් හරියට ක්‍රියා කරනවනම් මේ වගේ දුප්පත් අහිංසක මිනිස්සු මේ ආකාරයට මියැදෙන්නෙ නෑ. අපිට සාධාරණයක් අවශ්‍යයි. මගෙ මල්ලි යන්නම ගියා. අනේ ආයේ කාටවත් මේ වගේ විපත් සිදුවෙන්න ඉඩ තියන්න එපා. අපේ සියලු පැතුම් සුන්වෙලා ගියා.\n\nදිනෙත් ඉඳුවර සිසුවාගේ දේහයට අවසන් ගෞරව දැක්වීමට කාර්මික විiාලයේ ගුරුවරුන්, මිතුරන් මෙන්ම ප්‍රදේශවාසීහු විශාල පිරිසක් ඔහුගේ නිවසට එමින් සිටියහ. මියගිය ඉඳුවරගේ අවසන් කටයුතු අද (14 දා) ගම්පහදී සිදුකිරීමට නියමිතය.ශිරාන් රණසිංහ, ප්‍රදීප් ප්‍රසන්න සමරකෝන් සහ ඉන්දික තුෂාර – වේයන්ගොඩ",
       "URL": "https://divaina.lk/%e0%b7%80%e0%b7%8f%e0%b7%80%e0%b6%b1%e0%b7%94-%e0%b7%84%e0%b7%90%e0%b6%9a%e0%b7%92%e0%b6%af-%e0%b6%b4%e0%b7%94%e0%b6%ad%e0%b7%94%e0%b6%b1%e0%b7%9a-%e0%b6%85%e0%b6%b4%e0%b7%9a/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/25/"
}