{
       "Source": "divaina",
       "Timestamp": "January 19, 2023",
       "Headline": "පියාගේ තල හේනට යද්දී වන අලියකු පහරදීමෙන් පාසල් ශිෂ්‍යයා මරුට",
       "News Content": "ලුණුගම්වෙහෙර රන්මුදුවැව මහා විද්‍යාලයේ 11 වසරේ ඉගෙනුම ලැබූ එච්. කේ. සුපුන් සාරංග (17 වැනිදා) උදෑසන 7.00ට පමණ වන අලි පහරදීමකින් බරපතළ තුවාල ලබා හම්බන්තොට මහ රෝහලට ඇතුළත් කිරීමෙන් පසු මිය ගොස් ඇත. රෝහලට ඇතුළත් කර විගස වහා සැත්කමකට භාජනය කළ ද පහරකෑමට ලක්වූ දරුවගේ අක්මාව පුපුරා තිබීම හා ඉල ඇට දෙකක් කැඩීයෑම හේතුවෙන් දරුවාගේ ජීවිතය බේරා ගැනීමට නොහැකි වූ බව රෝහල් ආරංචි මාර්ග සඳහන් කළේය.\n\nරන්මුදුවැව තම නිවසේ සිට කිලෝමීටරයක් පමණ දුරින් පිහිටි තල වපුරා තිබූ පියාගේ හේනට තවත් තිදෙනකු සමග යන අතරතුර රන්මුදුවැව, තණමල්විල ප්‍රධාන මාර්ගයේ ගල්කොරිය හංදිය අසලදී මෙම වල් අලි පහරදීම සිදුව තිබේ. ප්‍රධාන මාර්ගය දෙපස කැලෑව වැවී තිබූ හෙයින් එකවර පාරට පැමිණි වල් අලියා නුදුටු බවත් දුව ගැනීමට වෙලාවක් නොවූ බවත් වල් අලියකු පහරදීමෙන් පාදයක් කැඩී හම්බන්තොට රෝහලේ ප්‍රතිකාර ලබමින් සිටින 44 හැවිරිදි මහතුන් මහතා සඳහන් කළේය. ඔවුන් සමග කාන්තාවක් ද ගමන් කළ බවත් කාන්තාව සහ තවත් පුද්ගලයකු දුව ගොස් දිවි බේරාගත් බවද ඔහු සඳහන් කළේය. මෙම හදිසි මරණය සම්බන්ධයෙන් මියගිය දරුවාගේ පියා මෙසේ පැවසීය. අනතුර සිදු සිදු වූ ස්ථානයේ තිබුණු පොල් කටු පැටවූ ට්‍රක් රථයකින් එම අවස්ථාවේම දරුවා තණමල්විල රෝහලට රැගෙන ගියා. පසුව තණමල්විල රෝහලෙන් හම්බන්තොට රෝහලට ගිලන් රථයක් මගින් දරුවා රැගෙන ගියා. දරුවා හම්බන්තොට රෝහලට ඇතුළත් කිරීමෙන් පසුව ද තම මව සමඟ දරුවා දුරකථනයෙන් ද කතා කළා. තාත්තේ මම උදේට කෑවෙ නැහැ. මට හරි බඩගිනියි කියලා පුතා කෑම ඉල්ලුවා. සැත්කමකට භාජනය කිරීමට නියමිත බැවින් දරුවාට කෑම දෙන්න විදියක් තිබුණේ නෑ. පසුව දරුවා කිව්වා… තාත්තේ මගේ කකුල් නෑ වගේ මට දැනෙනවා කොහෙවත් යන්න එපා කියලා. එයා කිව්වා මගේ ලඟින්ම ඉන්න කියලා. සැත්තකම කළ වෛiවරයා මට කිව්වා අක්මාවට දරුණු ලෙස තුවාල වෙලා තිබෙන නිසා දරුවා ගැන බලාපොරොත්තු තියාගන්න එපා කියලා යැයි හෙතෙම පැවසීය. මේ වගේ අනතුරක් තවත් දරුවෙකුට වෙන්න ඉඩ තියන්න එපා.අමිල සම්පත් ශ්‍රී – තිස්සමහාරාමය",
       "URL": "https://divaina.lk/%e0%b6%b4%e0%b7%92%e0%b6%ba%e0%b7%8f%e0%b6%9c%e0%b7%9a-%e0%b6%ad%e0%b6%bd-%e0%b7%84%e0%b7%9a%e0%b6%b1%e0%b6%a7-%e0%b6%ba%e0%b6%af%e0%b7%8a%e0%b6%af%e0%b7%93-%e0%b7%80%e0%b6%b1-%e0%b6%85%e0%b6%bd/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/264/"
}