{
       "Source": "divaina",
       "Timestamp": "January 18, 2023",
       "Headline": "පිරිසක් බසයට නැග රියැදුරාට පහර දෙද්දී පාරේ ගිය මවයි පුතයි බසයට යටවෙලා: මව ජීවිතක්ෂයට: පුතාට බරපතළයි",
       "News Content": "මාතර සිට කොළඹ බලා ධාවනය වූ පුද්ගලික බස් රථයකට බීමත්ව නැගි පුද්ගලයන් පිරිසක් වැලිගම කප්පරතොට ප්‍රදේශයේ දී රියැදුරුට පහර දීමට උත්සාහ කර තිබේ. එහිදී රියැදුරුට බස් රථය පාලනය කරගත නොහැකිව සිදු වූ අනතුරකින් මාර්ගයේ ගමන් ගත් අයෙකු ජීවිතක්ෂයට පත්ව තවත් අයකු බරපතළ තුවාල ලබා මාතර මහ රෝහලට ඇතුළත් කොට ඇතැයි වැලිගම පොලිසිය කියයි.\n\nමෙම අනතුර 16 දින රාත්‍රි 9:00ට පමණ සිදුව ඇතැයි පොලිසිය කියයි.\n\nඑහිදී දෙවිනුවර ප්‍රදේශයේ පදිංචි පලාතන්ත්‍රිගේ කුසුමලතා (68) නමැති කාන්තාව ජීවිතක්ෂයට පත්ව වයස 47 ක් ඇයගේ පුත්‍රයා බරපතළ තුවාල ලබා මාතර මහ රෝහලට ඇතුළත් කොට ඇතැයි පොලිසිය කියයි.\n\nමාතර සිට කොළඹ බලා ධාවනය වූ මෙම බස් රථයට වැලිගම නගරයෙන් බීමත් පුද්ගලයන් හතර දෙනෙකු නැග ඇති බවත් එහිදී එම පිරිස බස් රථයේ රියැදුරු සමග බහින් බස්වීමක් ඇති වී අනතුරුව වැලිගම කප්පරතොට පාලම අසලදී රියැදුරුට පහර දීමට උත්සාහ ගෙන ඇති බවද එහිදී රියැදුරුට බස් රථය පාලනය කරගත නොහැකිව ධාවනය වී ඇති බවද එහිදී මාර්ගයේ ගමන් ගත් පුද්ගලයන් දෙදෙනකු බස් රථයේ ගැටී බරපතළ තුවාල ලබා තිබේ. ඔවුන් කප්පරතොට ප්‍රදේශයේ පැවැති මංගල උත්සවයකට සහභාගීවූ දෙදෙනෙකු බව ද ආවරණය වී තිබේ.\n\nමෙම අනතුර සම්බන්ධයෙන් බස් රථයේ රියැදුරු වන වයස 28 වන රත්ගම ප්‍රදේශයේ පදිංචි අය සහ බීමත්ව පහරදීමට පැමිණි වැලිගම මහවීදිය ප්‍රදේශයේ පුද්ගලයකු\n\nපොලීසිය මගින් අත්අඩංගුවට ගෙන තිබේ. තවද මෙම ගැටුමට සම්බන්ධ තවත් පුද්ගලයන් තිදෙනෙකු අත්අඩංගුවට ගැනීමට පොලිස් කණ්ඩායමක් යොදවා ඇත.\n\nවැලිගම පොලිසියේ ස්ථානාධිපති ඩී. එම්. අබේසේකර මහතාගේ මෙහෙයවීම මත රථවාහන අංශයේ වැඩබලන ස්ථානාධිපති උප පොලිස් පරීක්ෂක ජයලත්, පොලිස් කොස්තාපල් (73052) ගාල්ලේ, (75082) ලක්මාල් යන නිලධාරීහු පරීක්ෂණ මෙහෙයවති.\n\nවැලිගම එන්. එන්. මුරුතවලගේ",
       "URL": "https://divaina.lk/%e0%b6%b4%e0%b7%92%e0%b6%bb%e0%b7%92%e0%b7%83%e0%b6%9a%e0%b7%8a-%e0%b6%b6%e0%b7%83%e0%b6%ba%e0%b6%a7-%e0%b6%b1%e0%b7%90%e0%b6%9c-%e0%b6%bb%e0%b7%92%e0%b6%ba%e0%b7%90%e0%b6%af%e0%b7%94%e0%b6%bb/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/265/"
}