{
       "Source": "divaina",
       "Timestamp": "January 18, 2023",
       "Headline": "මිලියන 15කට වැඩි එනසාල් ඉන්දියාවේ සිට බෝට්ටු මගින් ගෙන්වූ දෙදෙනා මාට්ටු",
       "News Content": "රුපියල් මිලියන 15 කට අධික වටිනා එනසාල් නීති විරෝධීව ඉන්දියාවේ සිට බෝට්ටු මගින් මෙරටට ගෙන්වූ පුද්ගලයන් දෙදෙනෙකු විශේෂ කාර්ය බළකා නිලධාරීන් විසින් (16වැනිදා) අත්අඩංගුවට ගන්නා ලදී.\n\nකල්පිටිය පොලිස් වසමේ ඒත්තාලේ ප්‍ර‍දේශයේදී විශේෂ කාර්ය බළකාය සිදුකළ වැටලීමකදී මෙම එනසාල් සහ ඒවා මෙරටට ගෙන්වූ පුද්ගලයන් දෙදෙනා අත්අඩංගුවට ගෙන ඇත.\n\nඑහිදී පුත්තලම විශේෂ කාර්ය බළකා කඳවුරේ නිලධාරීන්ට නාවික හමුදා බුද්ධි අංශයෙන් ලද තොරතුරකට අනුව වහා ක්‍රියාත්මක වූ නිලධාරීන් නීති විරෝධීව තීරු බදු නොගෙවා හොර රහසේ මුහුදු මාර්ගයෙන් මෙරටට ගෙන්වන ලද රුපියල් මිලියන 15 කට අධික වටිනාකමක් ඇති එනසාල් කිලෝ 1266 ක් පෙරේදා (16වැනිදා) අලු‍යම් කාලයේදී කැබ් රථ දෙකකින් ප්‍රවාහන සඳහා සූදානම් කරමින් සිටි පුත්තලම සහ ඒත්තාලේ ප්‍රදේශයේ පදිංචි වයස අවුරුදු 33 සහ 40 පසුවන පුද්ගලයන් දෙදෙනෙකු සමග එම එනසාල් තොගය සමග අත්අඩංගුවට ගෙන වැඩිදුර විමර්ශන කටයුතු සඳහා නයිකන්ද රේගු කාර්යාලය වෙත භාර දී ඇත.\n\nදීර්ඝ කාලයක සිට මෙලෙස ඉන්දියාවේ කේරළ ප්‍රාන්තයේ සිට බෝට්ටු මගින් ගෙන්වන මෙම එනසාල් මගින් ලංකාවට විශාල බදු මුදලක් අහිමි කරමින් සිදුකර ගෙන ගොස් ඇති අතර මෙලෙස ශ්‍රී ලංකා මුහුදු තීරය මගින් සිදුවන මෙවැනි ජාවාරම් මැඬලීම සඳහා විශේෂ කාර්ය බළකාය නිරන්තරයෙන්ම මෙහෙයුම් කටයුතු සිදුකරනු ලබයි.\n\nවිශේෂ කාර්ය බළකාය පුත්තලම කඳවුරේ නිලධාරීන්ට ශ්‍රී ලංකා නාවික හමුදා නිලධාරීන්ගෙන් ලද තොරතුරකට අනුව විශේෂ කාර්ය බලකාය අණදෙන නිලධාරී නියෝජ්‍ය පොලිස්පති නීතීඥ වරුණ ජයසුන්දර මහතාගේ නියෝග හා උපදෙස් පරිදි කලාප අණදෙන නිලධාරී ජ්‍යෙෂ්ඨ පොලිස් අධිකාරී නිෂේද ප්‍රනාන්දු මහතාගේ අධීක්ෂණය යටතේ පුත්තලම කඳවුරේ කඳවුර අණදෙන නිලධාරි ප්‍රධාන පොලිස් පරික්ෂක එන්.එල් ක්‍රිශාන්ත ඇතුළු කඳවුරේ නිලධාරීන් කණ්ඩායමක්ම විසින් මෙම වැටලීම සිදු කරන ලදි.\n\nප්‍රභාත් විතාන, මහවැව අමරානන්ද විජේසේකර, ඇන්ටන් ප්‍ර‍නාන්දු සහ ප්‍ර‍දීප් ප්‍ර‍සන්න සමරකෝන්",
       "URL": "https://divaina.lk/%e0%b6%b8%e0%b7%92%e0%b6%bd%e0%b7%92%e0%b6%ba%e0%b6%b1-15%e0%b6%9a%e0%b6%a7-%e0%b7%80%e0%b7%90%e0%b6%a9%e0%b7%92-%e0%b6%91%e0%b6%b1%e0%b7%83%e0%b7%8f%e0%b6%bd%e0%b7%8a-%e0%b6%89%e0%b6%b1%e0%b7%8a/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/266/"
}