{
       "Source": "divaina",
       "Timestamp": "September 14, 2023",
       "Headline": "නිදාගත් දුව අවදි කරන්න හැදුවත් අවදි වුණේ නෑ",
       "News Content": "“නිදාගත් දුව අවදි කරන්න බලනවිට අවදි වුණේ නැහැ. මම කතා කරලා ඇල කරලා හොල්ලලා බලලා වතුර ටිකක් මූණට ඉස්සා. ඒත් කතා කළේ නැහැ. පසුව මම සැමියාට කතා කරලා මේ බව කිව්වා. සැමියා ගිලන් රථයකට කතා කරලා තිබුණා. මම ඒක ප්‍රමාද නිසා දරුවාව වඩාගෙන පාර දිගේ දුවගෙන ආවා. පාරෙ ආව මෝටර් සයිකලයක් නවත්වලා ඒකෙ නැගලා දික්හේනපුර හන්දියට ආවා. එතනින් බැහැලා ත්‍රිරෝද රථයකින් ඉක්මනටම රෝහලට ආවා.”\n\n11 වන පටුමග, දික්හේනපුර, හොරණ ලිපිනයේ පදිංචි පනම්වෙල ජයසිංහ දිස්නා මහත්මිය මෙසේ ප්‍රකාශ කළේ අවුරුදු 04ක් වයසැති තම බිළිඳියගේ මරණ පරීක්‍ෂණයේ දීය.\n\nමෙසේ මියගොස් ඇත්තේ හොරණ පොලිස් වසමේ දික්හේනපුර, හොරණ ලිපිනයේ පදිංචිව සිටි පයාගලගේ සනුති අනන්‍යා සේසත්රි (04) නමැති බිළිඳියකි.\n\nහොරණ කොට්ඨාසයේ හදිසි මරණ පරීක්‍ෂක ජී. ඩී. එස්. ජී. ගුණවර්ධන මහතාගේ ප්‍රධානත්වයෙන් හොරණ මහ රෝහලේ මරණ පරීක්‍ෂණය පැවැති අතර අධිකරණ වෛද්‍ය නිලධාරී කේ. බී. මුහන්දිරම් මහත්මිය විසින් පශ්චාත් මරණ පරීක්‍ෂණය සිදු කරන ලදී.\n\nමව සාක්‍ෂි දෙමින් තවදුරටත් පැවසුවේ,\n\nමේ දක්වා දුවට කිසිම අසනීපයක් තිබුණේ නැහැ. හොඳින් සෙල්ලම් කරමින් හිටියා. දුවට සතියක වගේ ඉඳලා සෙම අමාරුවක් තිබුණා. ඒකට පෞද්ගලික වෛද්‍යවරයකුගෙන් බෙහෙත් ලබා ගත්තා. බේත්වලට අඩු වුණා. එදා දරුවාට කන්න දීලා මමත් කාලා දවල් 1.15 ට පමණ නිදා ගත්තා. දරුවාට මුත්‍රා පිටවී තිබුණා. ඒක අස් කරන්න අවදි කරන්න බලනවිට දරුවා අවදි වුණේ නෑ. පසුව මම සැමියාට කතා කරලා මේ බව කිව්වා. සැමියා ගිලන් රථයකට කතා කරලා තිබුණා. මම ඒක ප්‍රමාද නිසා දරුවාව වඩාගෙන පාර දිගේ දුවගෙන ආවා. පාරෙ ආව මෝටර් සයිකලයක් නවත්වලා ඒකෙ නැගලා පසුව ත්‍රිරෝද රථයකින් ඉක්මනටම රෝහලට ආවා.\n\nපසුව වෛද්‍යවරු ප්‍රතිකාර ලබා දුන්නා. මඳ වේලාවකින් දරුවා මියගිය බව කිව්වා. මරණය පිළිබඳව කිසි සැකයක් නැහැ.\n\nපියා වන සසංක සඳරුවන් (34) යන අයද මෙසේ සාක්‍ෂි දුන්නේය.\n\n“බිරිඳ මට කතා කරලා කිව්වා දුව හුස්ම ගන්නේ නැහැ කියලා. ඉක්මනින් රෝහලට ගෙනියන්න කියලා. මම 1990ට කතා කරලා එන්න කිව්වා. එන්න පරක්කු නිසා ඇය දරුවාව ඉක්මනින් රෝහලට ගෙනත් තිබුණා. ඉන් ටික වේලාවකට පසුව වෛද්‍යවරු කිව්වා දරුවා මියගොස් ඇති බව.”\n\nඉදිරිපත් වූ සාක්‍ෂි සහ සාධක මත ස්වාභාවික මරණයක් බවට හදිසි මරණ පරීක්‍ෂක ජී. ඩී. එස්. ජී. ගුණවර්ධන මහතා නිගමනය කළේය. හොරණ පොලිසියේ පො.සැ. උදිත (13729) පරීක්‍ෂණ මෙහෙයවිය.අඟුරුවාතොට – මංගල",
       "URL": "https://divaina.lk/%e0%b6%b1%e0%b7%92%e0%b6%af%e0%b7%8f%e0%b6%9c%e0%b6%ad%e0%b7%8a-%e0%b6%af%e0%b7%94%e0%b7%80-%e0%b6%85%e0%b7%80%e0%b6%af%e0%b7%92-%e0%b6%9a%e0%b6%bb%e0%b6%b1%e0%b7%8a%e0%b6%b1-%e0%b7%84%e0%b7%90/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/26/"
}