{
       "Source": "divaina",
       "Timestamp": "January 13, 2023",
       "Headline": "තඹුත්තේගම අධිකරණ භූමියේදී යකාගේ හොරෙක් මාට්ටු!",
       "News Content": "තඹුත්තේගම මහෙස්ත්‍රාත් අධිකරණයේ සේවයේ නියුතු අයෙකු ලෙස පෙනී සිටිමින් අධිකරණය මගින් දඩ නියම කරනු ලැබූ පුද්ගලයන් දෙදෙනකුගේ රුපියල් පනස්දහසක දඩ මුදලක් අධිකරණය තුළදී වංචනික ලෙස ලබාගෙන පළායෑමට උත්සාහ දැරූ පුද්ගලයකු මහෙස්ත්‍රාත් අධිකරණයේ ආරක්ෂාවට යොදවා සිටි පොලිස් නිලධාරීන් විසින් 12 දා (ඊයේ) අත්ඩංගුවටගෙන තඹුත්තේගම පොලිසියට බාරදී තිබේ.\n\nතඹුත්තේගම මහෙස්ත්‍රාත් අධිකරණයේ දී මහෙස්ත්‍රාත්වරයා විසින් වැරදිකරුවන්ට දඩ නියම කිරීමෙන් පසු මෙම සැකකරු ඔවුන් අසලට ගොස් තිබේ. එහිදී තමන් මහේස්ත්‍රාත් අධිකරණයේ සේවයේ නියුතු වූවෙකු ලෙස පවසා දඩ මුදල් ගෙවා එම රිසිට්පත ගෙනවිත් දෙනබව පවසා මුදල් ලබාගෙන තිබේ. මීට පෙර අවස්ථා කිහිපයකදී මෙම සැකකරු විසින් තඹුත්තේගම අධිකරණයේදී මේ ආකාරයටම පුද්ගලයන්ගෙන් දඩ මුදල් ගෙවන බව පවසා මෙසේ මුදල් වංචනික ලෙස ලබාගෙන පලාගොස් සිටි බව තඹුත්තේගම පොලිසිය පවසයි.\n\n12 දා (ඊයේ) උදේ තඹුත්තේගම මහෙස්ත්‍රාත් අධිකරණයේදී මහෙස්ත්‍රාත්වරයා විසින් පුද්ගලයින් දෙදෙනෙකුට රුපියල් විසිපන්දහස බැගින් පනස්දහසක දඩමුදල් නියමකර තිබේ. එහිදී එම දඩ මුදල් ගෙවීමට යෑමේදී සැකකරු විසින් තමන් එම මුදල් ගෙවා රිසිට්පත් ගෙනවිත් දෙන බව පවසා අධිකරණයේ කාර්යාලයට ගොස් තිබේ. පසුව සැකකරු කාර්යාලයෙන් පිටවී යන අයුරු මුදල් ලබාදුන් පුද්ගලයන් දැක ඇති අතර ඔහු පසු පසු පන්නා යෑමේදී සැකකරු පැනයෑමට උත්සාහ දරා තිබේ. මේ බව අධිකරණයේ ගේට්ටුව අසල සේවයේ නියුතු පොලිස් සැරයන් ඩබ්ලිව්. එම්. සංජීව හා ලලිත් වර්ණසූරිය (74858) මහතා දැක තිබේ. සැරයන්වරයා අධිකරණයේ සේවයේ නියුතු කාන්තා පොලිස් සැරයන් ආර්. බී. එස්. කුමාරි මහත්මියගේ (6101) හා ආධුනික පොලිස් කොස්තාපල් (105209) ප්‍රේමචන්ද්‍ර මහතාගේ සහය ඇතිව ගේට්ටු වසා සැකකරු අත්අඩංගුවට ගෙන තිබේ.\n\nසැකකරු හෙරෝයින් ළඟ තබාගෙන සිටීමේ චෝදනාවට මීට පෙර අවස්ථාවක දී අධිකරණය මගින් වසර එකහමාරක බන්ධනාගාරගතකොට සිට ඉන් නිදහස්ව පැමිණි අයෙකු බවද පොලිසිය පවසයි.\n\nසැකකරු එප්පාවල කටියාව යාය 01 ප්‍රදේශයේ පදිංචිකරුවකු වන අතර මොහු තවත් මෙවැනි මුදල් වංචාවන් සිදුකර තිබේ දැයි තඹුත්තේගම පොලිසිය පරීක්ෂණ පවත්වයි. තඹුත්තේගම මුලස්ථාන පොලිසියේ වැඩබලන ස්ථානාධිපති ප්‍රධාන පොලිස් පරීක්ෂක ආර්. බී. ජයසිංහ මහතාගේ උපදෙස් මත අපරාධ විමර්ශන අංශයේ ස්ථානාධිපති පොලිස් පරීක්ෂක විමලසේන මහතා ඇතුළු පිරිසක් වැඩිදුර පරීක්ෂණ සිදුකරති.\n\nඑච් කලාපය – කේ. නන්දන",
       "URL": "https://divaina.lk/%e0%b6%ad%e0%b6%b9%e0%b7%94%e0%b6%ad%e0%b7%8a%e0%b6%ad%e0%b7%9a%e0%b6%9c%e0%b6%b8-%e0%b6%85%e0%b6%b0%e0%b7%92%e0%b6%9a%e0%b6%bb%e0%b6%ab-%e0%b6%b7%e0%b7%96%e0%b6%b8%e0%b7%92%e0%b6%ba%e0%b7%9a%e0%b6%af/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/270/"
}