{
       "Source": "divaina",
       "Timestamp": "January 1, 2023",
       "Headline": "බුද්ධි අංශ මන්දබුද්ධික කර බෝට්ටුවෙන් ලංකාවට මත්ද්‍රව්‍ය ගේන හැටි…ධීවරයො කරන අනාවරණය",
       "News Content": "ධීවර ප්‍රජාව ද ප්‍රශ්න දැලක පැටලී සිටිති. ප්‍රශ්නවලින් මිදීමට වෑයම් දරන ධීවරයන් මොහොතින්, මොහොත එම ප්‍රශ්න දැලේම පැටලෙති. මෙරට ධීවර කර්මාන්තයෙන් යැපෙන දස ලක්‍ෂයකට වැඩි ප්‍රජාව අතරින් තෝරු, මෝරු හැර සෙසු සියලු දෙනාට තම කර්මාන්තය හරියට කරගෙන යෑමට නොහැකි පසුබිමක් නිර්මාණය වී ඇති බව රට පුරා ධීවරයෝ අපට පැවසූහ.\n\n“තෙල් මිල වැඩිවීමත් එක්ක ධීවර කර්මාන්තය පතුලටම වැටුණා. ධීවර රස්සාවට ගන්න සෑම අමුද්‍රව්‍යයක්ම තුන් හතර ගුණයකින් වැඩි වෙලා තියෙනවා. රුපියල් තුන්සීයට තිබුණු ඇම දැන් රුපියල් අටසීයක්. රුපියල් දාහට, එක්දාහස් දෙසීයට තිබුණු තංගුස් දැන් රුපියල් තුන්දාහකට වැඩියි. රුපියල් හතළිහට, පනහට තිබුණු බිලීකටුව දැන් රුපියල් දෙසීයට ආසන්නයි. ඉස්සර වී. එම්. එස්. ගාස්තු රුපියල් තුන්දාහස් ගාණයි. දැන් හයදාහස් ගාණක් ගෙවන්න වෙලා. රුපියල් ලක්‍ෂ 12 න් 13 න් ෆුල් කරපු තෙල් ටැංකි, දැන් ෆුල් කරන්න රුපියල් ලක්‍ෂ 60 ට ආසන්න මුදලක් වියදම් යනවා. සරලව කිව්වොත් කොරෝනා කාලෙත් රුපියල් ලක්‍ෂ විස්සක් වියදම් කරනකොට යාත්‍රාවක් මුහුදට පිටත් කරන්න පුළුවන් වුණා. දැන් බහුදින යාත්‍රාවක් දියඹට පිටත් කරන්න රුපියල් ලක්‍ෂ හැත්තෑවකට ආසන්න මුදලක් වියදම් වෙනවා. ඒත් මාළු මිල වැඩි වෙලා නෑ. ඩීසල් මිල රුපියල් 121 ට තියෙනකොට කෙලවල්ලා කිලෝව දුන්නෙ එක්දාහස් හත්සීයට, අටසීයට. දැන් ඩීසල් මිල රුපියල් 420 යි. ඒත් කෙලවල්ලා කිලෝව අපෙන් ගන්නෙ එක්දාහස් නවසියයි, දෙදහයි. පවතින වියදම හමුවේ කර්මාන්තය පවත්වාගෙන යෑමට අඩු තරමින් කෙලවල්ලා කිලෝව රුපියල් තුන්දහස් පන්සීයක්වත් මිල වෙන්න ඕනෑ…” බහුදින ධීවර යාත්‍රා හිමිකරුවෙක් වන ටිරෝන් අමිල පෙළගැසෙන කතාවට දුක සිතෙන ප්‍රවේශයක් ලබාගත්තේය. ඒ මාස තුනකට පසු මීගමුව වරායෙන් දියඹට පිටත් කිරීමට සූදානම් කරන ඔහුගේ යාත්‍රාව අභියස සිටගෙනය. එම යාත්‍රාවේ රියැදුරු ද අපේ කතාවට එකතු විය.\n\n“මහ මුහුදෙ මාස දෙක, තුනක් දහදුක් විඳගෙන ගොඩ බහින්නෙ දහසක් බලාපොරොත්තු හිතේ ගුලි කරගෙන. ඒත් ගෙදර ගියාට පස්සෙ හිතෙනවා මුහුදෙම හිටියා නම් හොඳයි කියලා. අපි හම්බ කරගෙන එන මුදල කඩවල ණය ගෙව්වට පස්සෙ දරුවන්ට අලුත් ඇඳුමක් අරගෙන දෙන්නවත් මදි. අපේ මිනිස්සුන්ට පුදුම කරුමයක් පඩිසම් දීලා තියෙන්නෙ…” සුනෙත් නිස්සංකගේ කතාව කෙටිය. වචන බර වැඩිය. ඒ සංවේදී හඬ මුහුදු සුළඟට මුසුවන අතරේ සමස්ත ලංකා බහුදින ධීවර යාත්‍රා හිමියන්ගේ සංගමයේ සභාපති ටිරෝන් මැන්දිස් අලුත් ප්‍රවේශයකින් කතාවට එකතු විය.\n\n“බහුදින ධීවර යාත්‍රාවක් රැගෙන එන මාළු අස්වැන්න අලෙවි කළ පසු ලැබෙන ආදායමෙන් 5% ක් යාත්‍රාව පදවන්නාට දෙන්න ඕනෑ. ඉතිරි මුදලෙන් හරි අඩක් යාත්‍රාවේ යන සෙසු ධීවරයන්ට ලබාදෙන්න ඕනෑ. යාත්‍රාවේ අයිතිකරුට ඉතිරි වෙන්නෙ 47.5% ක පංගුවක්. යාත්‍රාව පිටත් කරන්න වියදම් කරපු රුපියල් ලක්‍ෂ 70 අයින් කළාම අපට ඉතිරියක් නෑ. තෙල් මිල වැඩි වුණාට පස්සෙ මුහුදු ගිය කිසිම යාත්‍රාවකින් ලොකු ලාභයක් ලැබිලා නෑ. ගොඩක්ම යාත්‍රා ගොඩ එන්නෙ පාඩු පිට. ඉස්සර පාඩු වුණොත් ලක්‍ෂයයි, දෙකයි. දැන් පාඩුව රුපියල් ලක්‍ෂ 20 යි. 30 යි. ඒ පාඩුව බහුදින යාත්‍රා හිමිකරුවන්ට දරාගන්න බෑ. අපේ මිනිස්සු ණය වෙලා. සමහර අය මුහුදට බෝට්ටු පිටත් කරන්නෙ සල්ලි පොලියට අරගෙන. බෝට්ටු ගහලා තියෙන්නෙ ගෙවල්, වතු පිටි උගස් කරලා. ඒ දේපළ බැංකුවලට සින්න වෙන්න යනවා. එහෙම වෙනකොට බෝට්ටු විකුණලා අපේ මිනිස්සු කර්මාන්තයෙන් අයින් වෙනවා. ඒ බෝට්ටු මිලදීගන්නෙ ජාවාරම්කාරයො. බහුදින ධීවර කර්මාන්තය දියබත් වෙනවා. මුහුදු ජාවාරම් උඩ මතු වෙනවා. ඉදිරියට මිනිස් ජාවාරම තව වැඩි වෙයි. රට තුළට මත්ද්‍රව්‍ය රැගෙන ඒම වැඩි වෙයි. මේක රටට මහා විනාශයක්…” ටිරෝන්ගේ හීන් හඬ ක්‍රමයෙන් උස් විය. ඒ තම කර්මාන්තයේ විනාශය දෙප තුළ ළඟට පැමිණ ඇති බව හැඟෙනවිට හදවතේ ගැඹුරුම තැන උපදින වේදනාව නිසාය. ඒ උස් කතාවට සමස්ත ලංකා බහුදින ධීවර යාත්‍රා හිමියන්ගේ සංගමයේ ලේකම් රුවන් ප්‍රනාන්දු ද එකතු විය.\n\n“තෙල් මිල වැඩිවීම බස්කාරයන්ට මගීන්ගෙන් අල්ලන්න පුළුවන්. වෙනත් ව්‍යාපාරිකයො පාරිභෝගිකයන්ගෙන් අල්ලනවා. ඒ අයට වගේ මාළු මිල වැඩි කරන්න අපිට බෑ. මාළු මිල තීරණය වෙන්නෙ සැපයුම සහ ඉල්ලුම මතයි. ඒ වගේම විදේශීය වෙළෙඳපොළට ඉතාම අඩු මිලට මාලදිවයිනෙ මාළු එනවා. මාලදිවයිනෙ ධීවරයන් මාළු අල්ලන්නෙ අවම පිරිවැයකින්. ඒ නිසා අඩු මුදලකට මාළු සපයන්න ඔවුන්ට පුළුවන්. අපි මාළු අල්ලන්නෙ විශාල පිරිවැයක් දරාගෙන. ඒ නිසා මාලදිවයිනෙ මිලට අපිට දෙන්න බෑ. ඒ වගේම රජයේ අනුදැනුම පිට මෙරට කොම්පැණිකාරයො තුන් හතරදෙනෙක් මාලදිවයිනෙන් මාළු ආනයනය කර මෙරට මාළු විදිහට යුරෝපයට ප්‍රති අපනයනය කරනවා. දේශීය වෙළෙඳපොළට දානවා. ඔක්තෝබර් මාසෙ ඉඳලා අප්‍රේල් දක්වා මෙරට මුහුදෙ මාළු අහුවෙන කාලෙටවත් පිටරට මාළු ආනයනය කරන්න එපා කියලා කාලෙක ඉඳලා අපි කියනවා. අදාළ බලධාරීන්, නිලධාරීන් අහන්නෙ නෑ. කොම්පැණිවලින් ලැබෙන කොමිස් කුට්ටියට යට වෙලා රටේ ධීවර කර්මාන්තය බිලි දෙනවා. දැනටත් විදේශීය වෙළෙඳපොළ තුළ මෙරට මාළුවලට ඉල්ලුම තියෙන්නෙ අපේ මාළුවල තියෙන ගුණාත්මක තත්ත්වය නිසයි. මාලදිවයිනේ කොලිටියෙන් අඩු මාළු ලංකාවේ ලේබල් එක්ක පිටරට පටවනකොට අපේ මාළුවලට තියෙන ඉල්ලුමත් නැති වෙනවා…” ප්‍රශ්න වැලකි. ධීවරයන්ගේ කතාව තවම ඉවර නැත.\n\nරට වටා ධීවර කර්මාන්තයේ ඇති බහුදින ධීවර යාත්‍රා හයදාහස් ගාණකි. ක්‍රියාකාරී යාත්‍රා හාරදාහස් ගාණකි. එමෙන්ම බහුදින ධීවර කර්මාන්තයේ නිරත බහුතරය මීගමුව සහ හලාවත ප්‍රදේශවල ධීවරයන්ය. මෙරට ආර්ථිකයට විශාල විදේශ විනියමක් ලබාදෙන බහුදින ධීවර කර්මාන්තය අකර්මණ්‍ය වීම මෙරට ආර්ථික අර්බුදය තවත් වැඩිවීමකි. එමෙන්ම බහුදින යාත්‍රාවක් ගස් බැඳීම තුළ සෘජු, වක්‍ර රැකියා අවස්ථා දෙසීය පනහක් අහිමි වන බව ධීවරයන් පෙන්වා දෙන්නේය. මේ වනවිට බහුදින ධීවර යාත්‍රා දාහස් ගාණක් ගස් බැඳීම තුළ මෙරට ආර්ථිකයට සිදුව ඇති පාඩුව කොතෙක් ද යන්න ගණනය කළ නොහැකි තරම්ය. එමෙන්ම පෙළගැසෙන කතාවට දකුණේ ධීවර ප්‍රජාව වෙනුවෙන් බේරුවල ධීවර සංගමයේ සභාපති දයානන්ද ද අදහස් ප්‍රකාශ කළේය. මේ ඔහු කියන කතාය.\n\n“බහුදින ධීවර කාර්මාන්තයට විතරක් නෙමෙයි, සුළුපන්න ධීවරයන්ටත් ඉන්ධන මිල ඉහළ යෑම තදින්ම දැනිලා තියෙනවා. සුළුපන්න කර්මාන්තයේ යෙදෙන එක බෝට්ටුවක් දවසකට භූමිතෙල් ලීටර් 25 ක් 30 ක් පාවිච්චි කරනවා. දැන් භූමි තෙල් ලීටර් 20 ක් ගන්න රුපියල් අටදාහක්, නවදාහක මුදලක් වියදම් වෙනවා. ඉන්ධන මිල වැඩි වෙන්න පටන් ගත්ත දවසෙ ඉඳලා ධීවර සංගම්වල එකමුතුවෙන් අදාළ බලධාරීන් සමඟ සාකච්ඡා කර තෙල් සහනාධාරයක් ඉල්ලුවා. අද දෙන්නම්… හෙට දෙන්නම්… කියනවා. දෙන තැනක් නෑ. අපි හැමදාම රැවටෙනවා. තෙල් සහනයක් ලබාදෙනවා නම් රටේ ආර්ථිකයටත් ශක්තියක් වෙමින් ධීවර ප්‍රජාවගේ රැකියා ගැටලුව විසඳගෙන මේ කර්මාන්තය කරගෙන යන්න පුළුවන්කම ලැබෙනවා. නැති නම් ධීවර වරායන් තුළ තිබෙන රජයේ ඉන්ධනහල්වල තෙල් මිල අඩු කර දෙන්න ඕනෑ. ඒ ඉන්ධනහල්වලින් තෙල් ගහන්නෙ ධීවර යාත්‍රාවලට විතරයි. වෙනත් කිසිම කටයුත්තකට තෙල් දෙන්නෙ නෑ. ඒ නිසා ඉතාම පහසුවෙන් රජයට අපේ ඉල්ලීම් ඉටුකරන්න පුළුවන්. ඒත් අපි කියන හරුපෙ ඒ අයට තේරෙන්නෙ නෑ…” අපි අසා සිටිමු. තෙල් ගැටලුවෙන් දැවෙන ධීවරයන් එක හුස්මට කතාව කියාගෙන යන්නෙය. මේ ඇසෙන්නේ අපට අදහස් ප්‍රකාශ කළ ධීවරයන්ගේ පොදු හඬය.\n\n“ධීවර කර්මාන්තයේ යෙදෙන ලෝකයේ බොහෝ රටවල ධීවරයන්ට තෙල් සහනාධාර ලබාදෙනවා. ධීවර ආම්පන්න, අමුද්‍රව්‍ය බදුවලින් නිදහස් කරලා තියෙනවා. මෙරට රජය ධීවරයන්ව හූරගෙන කනවා. පාර්ලිමේන්තුවේ ඉන්න 225 එකෙක්වත් ධීවරයන්ගේ ප්‍රශ්න ගැන කතා කරන්නෙ නෑ. මෙවර අයවැයෙන් අපිට වෙන් කරලා තියෙන්නෙ දශම එකයි. මිරිදිය කර්මාන්තය දියුණු කරන්න මිලියන තුන්සියක් වෙන් කරලා. එහෙම කරලා රජය කියනවා රටේ ජනතාවට මාළු අඩුවට දෙන්න කියලා. කර්මාන්තය කරගෙන යන්න විඳින දුක දන්නෙ අපි විතරයි. අපේ රටේ මිනිස්සු විඳින දුක දැකලා ධීවරයන්ට, ගොවීන්ට නොමිලේ බෙදා දෙන්න චීන රජයෙන් ඉන්ධන ලීටර් මිලියන ලක්‍ෂ දහකට ආසන්න ප්‍රමාණයක් පරිත්‍යාග කරලා තිබුණා. ඒ තෙල් නැවට වෙච්ච දෙයක් නෑ. ධීවරයන්ට, ගොවීන්ට තෙල් කඳුළක්වත් ලැබුණු බවට ආරංචියක් නෑ. ඒ ගැන අහනකොට නිලධාරීන් කියනවා තෙල් බෙදා දීමට තවම ක්‍රමවේදයන් සකස් කරනවා කියලා. තෙල් නැව ඇවිල්ලත් මාසයකට වැඩියි. තවම ක්‍රමවේද හදනවා. මේ මොන විහිළු කතාද? ඒ ප්‍රශ්න මදිවට මුහුදේ ඉඳලා එන බෝට්ටුවල පන්න පෙට්ටි සී, සීකඩ විසි කරලා නාවික හමුදා නිලධාරීන් සෝදිසි කරනවා. එහෙම කරනකොට තංගුස් පැටලැවිලා අච්චාරු වෙනවා. ඒ තංගුස් නැවත පාවිච්චියට ගන්න බෑ. ඒත් බෝට්ටු සෝදිසි කරන්න එපා කියලා අපි කියන්නෙ නෑ. මත්ද්‍රව්‍ය රැගෙන එන බෝට්ටු මුහුදෙ ගිල්වලා දාන්න ඕනෑ. මුහුදෙ කෙරෙන ජාවාරම් අපිට මහා කරදරයක් වෙලා තියෙන්නෙ…”\n\nඅදහස් දැක්වූ ධීවරයන් මහ සාගරය මැද සිදුකෙරෙන මත්ද්‍රව්‍ය ජාවාරම් ගැන ද බොහෝ කරුණු පැහැදිලි කළහ. මුහුදු මාර්ග ඔස්සෙ කෙරෙන ජාවාරම් මෙරටට අලුත් අත්දැකීමක් නොවුණද, මෑත කාලයේදී එම ජාවාරම මහා පරිමාණයෙන්ම සිද්ධ වන බව ද ඔවුහු අපට කීහ. දේශපාලන සහ මෙරට ප්‍රබල ව්‍යාපාරිකයන්ගේ රැකවරණය පිට මෙරටට බහුලව මත්ද්‍රව්‍ය රැගෙන එනුයේ මුහුදු මාර්ග ඔස්සේය. ඉන්දීය ධීවර බෝට්ටුවලින් රැගෙන එන මත්ද්‍රව්‍ය තොග මෙරට ධීවර බෝට්ටුවලට ලබාදෙනුයේ මුහුද මැදදීය. කුඩු, අයිස්, මත් පෙති, විවිධ මත්ද්‍රව්‍ය තොග බහුලව එගොඩ වෙන්නෙ යාපනය, මන්නාරම මුහුදු තීරයට බවත් වාර්තා වේ. උතුර, නැගෙනහිර මුහුදු තීරයට මෙන්ම පුත්තලමේ සිට කිරින්ද දක්වා විහිදුණු මුහුදු තීරයට ද විටින්, විට ගොඩබාන මත්ද්‍රව්‍ය තොග අත්අඩංගුවට පත්වනුයේ සුළු ප්‍රමාණයක් බව ලැබෙන විශ්වාසදායක ආරංචි මාර්ගය.\n\n“ලස්සනම වැඩේ මත්ද්‍රව්‍ය රැගෙන එන බෝට්ටුවල කොල්ලො ආරක්‍ෂක නිලධාරීන්ට බොරු ඔත්තු දෙනවා. ආරක්‍ෂක නිලධාරීන් ඒ ඔත්තු පස්සෙ ලුහුබඳිමින් සැකකටයුතු බෝට්ටු පරීක්‍ෂා කරනවා. මත්ද්‍රව්‍ය තොග රැගෙන එන බෝට්ටු ටටා… බායි… කියලා ගොඩ බහිනවා. ජාවාරම්කාරයන්ගෙ බොරු ඔත්තුවලට නොරැවැටී, මුහුද හරහා කෙරෙන මත්ද්‍රව්‍ය ජාවාරම නතර කරන්න මෙරට ආරක්‍ෂක අංශවලට තවම සාර්ථක වැඩපිළිවෙළක් නෑ. මාලදිවයින පුංචි රටක් වුණත් පිටස්තර බෝට්ටුවකට රටේ මායිමටවත් එන්න දෙන්නෙ නෑ. මාලදිවයින ධජය යටතේ ජාත්‍යන්තර මුහුදේ ධීවර කර්මාන්තයේ යෙදුණු විදේශීය ධීවර නැව් කිහිපයක් පහුගිය දවස්වල එලවලා දාලා තිබුණා. මාලේ ආරක්‍ෂක නිලධාරීන් කොන්ද කෙළින් තියාගෙන මුහුද ආරක්‍ෂා කරනවා. ඒ නිසා මුහුදු මාර්ග ඔස්සෙ මාලෙට මත්ද්‍රව්‍ය ඇතුළු වෙන්නෙ නෑ. එරට ධීවර කර්මාන්තයත් දවසින්, දවස දියුණුවට පත් වෙනවා. අපේ රටේ කොඳු නාරටි නැති නායකයො උතුරේ ඡන්දවලට තියෙන කෑදරකමට තමිල්නාඩු ධීවරයන්ට අපේ මුහුද බද්දට දීලා. උන් ඇවිත් මුහුද කොල්ල කනවා මදිවට ලෝකයට මත්ද්‍රව්‍ය බෙදාහැරීම අපේ රට තොටුපළක් කරන්න උපරිමයෙන් සහාය වෙනවා. අපේ දේශපාලනඥයන්, අදාළ නිලධාරීන් අයිස් ගහපු අය වගෙ විලම්භීත කියවනවා…” විලම්භීත දෙඩවීම ගැටලු සැඟවීමේ සහ අලුත් ගැටලු නිර්මාණය කරවීමේ කූට උපක්‍රමයකි. මෙරට මජර දේශපාලනය තුළ එවැනි ‘බාල’ වැඩ අඩු නැත. අපට දුක සිතුනෙ මෙරට ආරක්‍ෂක නිලධාරීන්ව මන්දබුද්ධික තත්ත්වයට පත් කර ජාවාරම්කාරයන් විසින් මත්ද්‍රව්‍ය තොග රට තුළට රැගෙන එන බවට තොරතුරු ඇසෙන විටය. එවැනි පසුබිමක රටේ පාසල් දරුවන්ගේ පොත් බෑග්වලින් මත්ද්‍රව්‍යය සොයන මන්දබුද්ධික සෝදිසි මෙහෙයුම් සිද්ධවීම අරුමයක් නොවේ. මෙවැනි කතා ඇසෙනවිට අයිස් ගසා බලාගත් අත බලා සිටිනවා හැරෙන්න වෙන කළ හැකි කෙන් ගෙඩියක් නැත.\n\nඑමෙන්ම සමාජයට බරක් වීමට ඉඩ තිබූ අවම අධ්‍යාපන සුදුසුකම් හෝ නොමැති ධීවරයන් විසින් මෙරටට කරන සේවය මෙපමණයි කියා තක්සේරු කළ නොහැකි තරම්ය. ධීවර කර්මාන්තයෙන් රටේ ආර්ථිකයට ලබාදෙන විදේශ විනිමය ද අතිවිශාලය. එහෙත් පතල් කර්මාන්තය හැරුණු විට ලෝකයේ ඇති අසීරුතම සහ අවදානම්ම වෘත්තියද ධීවර කර්මාන්තයයි. ගහක් කොළක්, මිනිස් පුළුටක් නොපෙනෙන රුදුරු දිය කඳක් මත මාස ගාණක් කරන ව්‍යායාමය මරුවා සමඟ සටනකි. එහෙයින් ඔවුන්ගේ සේවයට නිසි ඇගයීමක් ලබාදීම අදාළ බලධාරීන්ගේ යුතුකමකි. එමෙන්ම මේ වනවිට මෙරට ධීවර කර්මාන්තයට ප්‍රධාන අභියෝගය වී සිටින මාලදිවයින ධීවරයන් ධීවර කටයුතුවල නිරතව සිටිනුයේ නාවික සැතපුම් දෙසීය සීමාව තුළය. මාලදිවයින බහුදින යාත්‍රාවකට තෙල් ගැසීමට වැය වන මුදල මෙරට රුපියල්වලින් ඉතාම අවම මුදලකි. මාලදිවයින රජය විසින් ධීවර කර්මාන්තයට යොදාගන්නා අම්පන්න, අමුද්‍රව්‍ය සඳහා බදු සහන ලබාදී ඇති බවද සැබෑය. එහෙයින් මාලදිවයින ධීවරයන් මාළු අල්ලනු ලබනුයේ අඩු පිරිවැයකිනි. මෙරට බහුදින ධීවර යාත්‍රාවකට යොදන තෙල් ලීටරයකට වැය වන මුදල හාරසීය විස්සකි. අමුද්‍රව්‍ය සඳහා වැයවන මුදල තුන්, හතර ගුණයකින් ඉහළ ගොස් ඇත. එවැනි පිරිවැයක් දරා නෙළා ගන්නා මාළු අස්වැන්න බහුලව සපයනුයේ යුරෝපීය වෙළෙඳපොළටය. මාලදිවයින ධීවරයන් මාළු සපයන්නේ ද යුරෝපීය වෙළෙඳපොළටය. අපේ මාළු මිලට වඩා මාලදිවයිනෙ මාළු මිල අඩුය. පෙළගැසෙන කරුණුවලින් පැහැදිලි වන්නේ දෙරට අතර විශාල තරගකාරිත්වයක් පවතින බවය. මේ වන විට එම තරගය උච්චත්වයටම පැමිණ ඇති බව ද සැබෑය. එහෙයින් යුරෝපීය මාළු වෙළෙඳපොළ ආරක්‍ෂා කරගැනීමට නම් මෙරට රජය විසින් කඩිනමින් ධීවරයන්ට ශක්තිය ලබාදිය යුතුය.\n\nඑමෙන්ම ධීවර ප්‍රජාව පෙන්වා දෙන මේ අභියෝගය මෙන්ම කාලයක සිට පල්වන ධීවර ගැටලු ගැන අදාළ බලධාරීන් සහ නිලධාරීන් සංවේදී නොවීම ද බරපතළ තත්ත්වයකි. විසඳුමක් නැති ගැටලු කන්දක අතරමං වී දුක්විඳින බහුතරය මහා පරිමාණ ධීවරයන් නොව දැලක් දමා මාළුවෙක් මරාගෙන ජීවිත ගැටගසාගෙන සිටින අසරණ ධීවරයන්ය. ඔවුන් විඳවන පීඩනය පුපුරා යෑම තුළ උපදින ගින්න බිහිසුණුය. එමෙන්ම අධ්‍යාපනයක් නොමැති නොදියුණු මිනිසුන්ගේ රැකියා අහිමිවීම තුළ සමාජයේ ඇති වන ඛේදනීය තත්ත්වය ගැන ද මෙරට වගකිවයුතු බලධාරීන් තේරුම් ගත යුතුය.\n\nතරංග රත්නවීර",
       "URL": "https://divaina.lk/%e0%b6%b6%e0%b7%94%e0%b6%af%e0%b7%8a%e0%b6%b0%e0%b7%92-%e0%b6%85%e0%b6%82%e0%b7%81-%e0%b6%b8%e0%b6%b1%e0%b7%8a%e0%b6%af%e0%b6%b6%e0%b7%94%e0%b6%af%e0%b7%8a%e0%b6%b0%e0%b7%92%e0%b6%9a-%e0%b6%9a/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/282/"
}