{
       "Source": "divaina",
       "Timestamp": "January 1, 2023",
       "Headline": "ඊළඟ වැස්සටත් මහනුවර යටවෙයිද…?",
       "News Content": "මහනුවර නගරය බේසමක හැඩයක් ගන්නා බවට කොතෙක් ප්‍රකාශ කොට තිබුණත් වතුර පිරී ඉතිරෙන බේසමකින් සිද්ධ වෙන්නේ කුමක්ද යන්න කවරෙකු වත් තේරුම් ගෙන තිබුණේ නැත. නුවර බේසම ජලයෙන් පිරුණු තැන කුමන සංසිද්ධියක් වන්නේ ද යන්න ඉකුත් දෙසැම්බර් 25 වැනිදා සියල්ලෝම අත්විඳිනු ලැබූහ. නමුත් දින හතක් යන්නටද පෙර මේ සිද්ධිය අමතක කර දමන්නට නුවර බලධාරීහු සමත්ය. මෙයට පෙර පස්මහල් ගොඩනැඟිල්ලක් කඩා වැටී තිදෙනකු මියගිය මොහොතේ බලධාරීන් කලබල වූ හැටියට මේ වන විට එකඳු ඉදිකිරීමක්වත් කරන්නට ඉඩක් හිමිවන්නේ නැත. එහෙත් එම කඩා වැටීමට පසුව මේ වන තෙක් මහනුවර නගරය හා තදාසන්නයේ අලුතින්ම ඉදිවන ගොඩනැඟිලි සංඛ්‍යාව විසි එකකි. ඒ සියල්ල අවසර ඇතිව හදනවා විය නොහැකි වන්නේ ඉදිවන ස්ථාන අනුවය.\n\nරජකළ පිනට පහළ වූ සෙංකඩගල පුරවරය වත්මන බලධාරීන්ගේ පවට සෝදාගෙන යන සෙයක් දැන් දැන් පෙනෙන්නට ඇත. කඳු වළල්ලකින් වට වී ඇති මහනුවර නගරයට වැසි ඇද හැලෙන විට පැමිණෙන ජල කඳ අසීමාන්තික ය. ඒ බව ඉතා හොඳින් දැන හුන් ශ්‍රී වික්‍රම රාජසිංහ රජ සමයේ රජ ගේ නියමයෙන් මහනුවර නගරයේ ජලවහන පද්ධතිය රාජ තේජසින් ඔද්දල් ව නිසි ඉංජිනේරු තාක්ෂණය ඔස්සේ භූගත ජල මාර්ග මගින් මහවැලි ගඟට ගලා බසින්නට මං තනා තිබිණි. දේවේන්ද්‍ර මූලාචාර්ය විසින් ශ්‍රී දළදා මැඳුර අභිමුව කිරි මුහුද නම් වූ වැවත් වැව් බැම්මත් තැනූයේ අලංකරණයට ම පමණක් නොවේ. කඳු වළල්ලෙන් ගලා එන ජලය රඳවා ක්‍රමිකව මහවැලි ගඟට ගලා බසින්නට ය.\n\nමහනුවර නගර මධ්‍යය වෙතට ජලය ගලා එන ප්‍රධාන මාර්ග තුනක් වෙයි. ඉන් පළමුවැන්න හන්තාන කන්ද දෙසින් ගලා එන ජලය මහනුවර ජාතික රෝහල් පරිශ්‍රය අසලින් විලියම් ගොපල්ලව මාවත දෙසින් මැද ඇළටය. දෙවැන්න මහනුවර නගරයට උතුරු දෙසින් වූ වාකරේ වත්ත පෙදෙසින් වැව දෙසට ය. එම ජලය වැව් සොරොව්වෙන් පහළට ගලා ගොස් මැද ඇළට එක් වන්නේය. තෙවැන්න උඩවත්තකැලේ දෙසින් ගලා එන ජලය ය. මෙය රාජ නීතියට අනුව එදා ඉංජිනේරු තාක්ෂණය ඔස්සේ සූක්ෂම ලෙස දළදා මාලිගා පරිශ්‍රයේ ඇති දිය අගලට එක්රැස් වන සේ ජල මාර්ග ඔස්සේ ගලා ඒමට සලස්වා ඇත්තේ ය. විෂ්ණු දේවාලයට පහළින් ශ්‍රී වික්‍රම රාජසිංහ මාලිගයට ඉදිරියෙන් ද දළදා මාලිගයේ වාහල්කඩ දෙපසින් ද ඇති මෙම දිය අගලේ ජලය\n\nරැඳවීමෙන් පසු ක්‍රමිකව එය භූගත උමං ජල මාර්ගය ඔස්සේ ගලා ගොස් මැද ඇළට එක්ව මහවැලි ගඟ දක්වා ගලන්නේය.\n\nමේ ප්‍රධාන ජල මාර්ග තුන සම්බන්ධයෙන් විමසිලිවත්ව බලන කල මේ වන විට වැසිජලය ගලා යෑමට බාධා වී ඇත්තේ මේ ප්‍රධාන මාර්ග තුනෙන් කොතැනකින් ද යන්න කොයි කවරකුටත් ඉතාම පැහැදිලිය. එහෙත් අද වන තෙක් කවරෙකු හෝ මේ පිළිබඳ සඳහනක් හෝ කළේ නැත.\n\nඉකුත් 25 වැනිදා අලුයම මහනුවරට ඇදහැලුණු ධාරානිපාත වර්ෂාව මිලිමීටර් අනූව එකසිය දහය අතර විය. ඊටත් වැඩි වර්ෂාපතනයක් ලැබූයේ නම් මහනුවර නගර මධ්‍යය තෙක්ම ජලය පිරෙන්නට ඉඩ තිබිණි.\n\nඑදා ජලය පිරුණේ නගරයේ පහත්ම බිම්කඩෙහි ය. දුම්රියපළ ස්ථානයේ සිට විලියම් ගොපල්ලව මාවත තෙක් ඇත්තේ නගරයේ පහළ කොටස ය. ශ්‍රී වික්‍රම රාජසිංහ රජ දවසට පෙර මහනුවර වැව පිහිටා තිබූයේ ද වත්මන් බෝගම්බර ක්‍රීඩා පිටිය හා තදාසන්න පෙදෙස්හි ය. මෙවර සිදුවූයේ යළි අතීතය සිහිගන්වමින් පැරණි වැව තිබුණු පෙදෙසෙහි නැවත වැවක් දිස්වීම ය.\n\nවාරිමාර්ග ඉංජිනේරු තාක්ෂණයට අනුකූලව මහනුවර නගර මධ්‍යයේ භූගත උමං ජල මාර්ගය තනා ඇත්තේ ගඩොල් එකිනෙක සිරකර තබා ය. මේ ආරුක්කු හැඩැති උමං පද්ධතිය රජ දවස කොතරම් නිර්මාණශීලීව සහ අනාගත සුබසිද්ධිය උදෙසා තනන ලද්දක් දැයි සක්සුදක්සේ පැහැදිලි වන්නේ එය අවහිර වූ විට ය.\n\nමේ වන විට මහනුවර නගරයේ අස්සක් මුල්ලක් නෑර ඉදිකිරීමක් සිදුව තිබේ. ඒ සියල්ලෙහිම නගරයට දැරිය නොහැකි ජනතාවක් ද වෙසෙයි. ඒ සියල්ලන් අතරින් බහුතරයකගේ බහිස්‍රාවිය බැහැර වන්නේ භූගත උමං මාර්ගය නැද්ද ඇළට ය.. සූක්ෂම ලෙස වැව් සොරොව්ව දෙසින් පිටවානට ද සම්බන්ධ කළ වැසිකිලි පද්ධති නළ මාර්ග ඇත.\n\nමේ සියල්ලක්ම අනවසර ඉදිකිරීම් ය. ඒ හැරුණුකොට ඉදිකිරීම් නීති රීති උල්ලංඝනය කරමින් නගරය පුරා ඉදිවන ගොඩනැඟිලි තාවකාලික අට්ටාල ද එමටය. වැසි දිනකදී සැනකින් මහනුවර නගරයට අඩිය තබන්නට වත් බැරි තරමට කළු පැහැති ජලය උතුරා යන ජල කාණු නිර්මාණය වන්නේ මේ ඔස්සේ ය. උමං පද්ධතියේ තැනින් තැන ගඩොල් සොලවමින් වැසිකිලි පද්ධතියන්හි බට ඇතුල් කිරීමට ඇතැම් නගර වැසියන් ගන්නා උත්සාහයේ අවසන් ඵලය ද මහනුවර නගරය වැසි ජලයෙන් සේදීයෑම ය. ඒ වග දැන දැනත් නිලධාරීන් සහ බලධාරීන් තවදුරටත් මහනුවර නගරය කොන්ක්‍රීට් වනාන්තරයක් කරන්නට මං පාදති.\n\nමෙවර මහනුවර දුම්රියපළ ස්ථානය ඉදිරිපිට අඩි හතරක් පමණක් දුම්රිය පදිකවේදිකාව ආසන්නයේ අඩි 7 ක් 8 ආසන්නයේ ජලය පිරී ඉතිරී ගංවතුර තත්ත්වයක් නිර්මාණය වී තිබෙනු දක්නා ලැබිණි. එහි ප්‍රතිඵලය ලෙස එදින සමස්ත දුම්රිය සේවාවන් නතර කර දමන්නට සිදුවිය. එයිනුත් රජයට සිදු වූ හානිය රුපියල් මිලියන දෙකකට ආසන්න විය. මහනුවර ආසන්න අකුරණ නගරය යටවීමෙන් වූ හානිය රුපියල් කෝටි ගණනකි.\n\nඑදා දුම්රියපළ දෙසට ගලා ආ ජලය දුඹුරු පැහැතිය. නගර සංවර්ධනය උදෙසා තැනින් තැන කොළඹ කඩ තුළ කරමින් නිමා නොවුණු සංවර්ධනයක් මත කැඩී ගැලවී ආ පස් ද ජලය සමග මිශ්‍ර වී තිබිණි.\n\nමීට පෙර යහපාලන ආණ්ඩුවේ මහනගර හා බස්නාහිර සංවර්ධන අමාත්‍යාංශයේ යෝජිත උපාය මාර්ගික නගර සැලසුම් ව්‍යාපෘතියට පින්සිදුවන්නට මහනුවර නගරය අද වන විට කැඳහැලියක් වී තිබේ. එවකට අමාත්‍ය පාඨලී චම්පික රණවක මහතාගේ උපදෙස් මත යෝජිත මෙම නගර සැලසුම් ව්‍යාපෘතිය ඔවුන්ගේ බූදලයක් සේ අතරමග නවතා දැමූයේ මෙය ලෝක උරුම නගරයක් යැයි දැනුම් තේරුමක් ඇතිව දැයි ප්‍රශ්න කරන්නට සිතේ. ව්‍යාපෘතියේම තවත් එක් පියවරක් ලෙස මහනුවර ගුඩ්ෂෙඩ් බස් නැවතුම්පළ නවීකරණය සඳහා වන ව්‍යාපෘතිය ද මේ වන විට ලත් තැනම ලොප් වී තිබේ. එහි ආදීනවයන් මේ වන විට මහනුවර නගරයේ පුරාවට බස් රථ ගාල් කර තිබේ. බස් නැවතුම්පළ නවීකරණය තබා හෑරූ වළවල් ටිකවත් ගොඩ කරන්නට තරම් මොළයක් ඇති නිලයක් දරන අයෙක් මේ මධ්‍යම පළාතේ වත් නැත. ගොසිප් බස් නැවතුම්පළ යටින් දිව යන උමං කාණු පද්ධතිය මේ වන විට සංවර්ධන ව්‍යාපෘතියේ කටයුතු සඳහා අවහිර කොට තිබේ. එදා දුම්රියපළට වතුර ගලන්නට තවත් එක් හේතුවක් එයය.\n\nමේ සියලු කාරණා එසේ තිබියදී අදටත් බලධාරීන් මහනුවර ජල ගැල්ම ගැන පුරාජේරු කියන්නේ අනවසර ඉදිකිරීම් කාණු පද්ධති අවහිර වීම අක්‍රමවත් කසළ බැහැර කිරීම් ගැන පමණකි.\n\nඒ සියලු සාකච්ඡාවලදී ආණ්ඩුකාරවර නීතිඥ ලලිත් යූ. ගමගේ මහතාත් නගරාධිපති කේසර සේනානායක මහතාත් වත්මන් දිසාපති (වසර තුනකට පෙර සිට වසර දහයක් පුරා එපිට හිටපු මහනුවර නාගරික කොමසාරිස්) චන්දන තෙන්නකෝන් මහතාත් වත්මන් නාගරික කොමසාරිස් ඉෂාන් විජේතිලක මහතාත් කියා සිටින්නේ මේ ජල ගැල්මට හේතු අනවසර ඉදිකිරීම් බවය.\n\nඉදින් මහනුවර නගරයේ ගලක් සොලවන්නටත් අවසරයක් ඇති එතුමන්ලා එසේ කියන්නේ මහජනතාවට ද…? මේ නගරයේ අනවසර ඉදිකිරීම් ඉදි කළේ ජනතාවගේ අවසරයෙන් ද?\n\nමහනුවර නගරයට ජලය ගලා එන ප්‍රධාන මාර්ග පිළිබඳ මෙතුමන්ලා දැනුවත් කරන්නට නිලධාරීන් කටයුතු කළේ නැද්ද..? එසේත් නැතිනම් මේ ප්‍රධාන නිලතල දෙකට සැබෑ තතු සඟවා නිලධාරීන් අකටයුතුකම් කළේද? අකුරණ නගරයට වූ සන්තෑසියම මහනුවර නගරයටත් වන තුරු මේ උදවිය බලා සිටින්නේද ..?\n\nඒ කුමක් වුවත් දැන් ඉස්තාලය වසා ඵලක් නැත.\n\nමන්ද අශ්වයකු පමණක් නොව ගාලේ අශ්ව රැලම දැන් පැන ගොස් අවසානය.\n\nමෙහි අවසන් ඵලය වන්නේ මහනුවර නගරය ලෝක උරුම නගරය ලෙස පිළිගැනීමෙන් ඉවත් කිරීම විය හැකිය.\n\nඅකුරණ නගරයට මේ තත්ත්වය ඇතිවන බව ‘ඉරිදා දිවයින’ අපි පුන පුනා කීවේ මේ අලකලංචිය කලින්ම දුටු නිසාය. අපේ අදහසක් ලෙස නොව මහාචාර්යවරුන්ගේ සහ විශේෂඥවරුන්ගේ පර්යේෂණ පත්‍රිකා පදනම් කරගෙනය, එදා අප එලෙස කියා සිටියේ.\n\nඑපමණක් ද නොවේ.. මහනුවර නගරයේ භූගත ජල පද්ධතිය සම්බන්ධයෙන් ජනතාව දැනුවත් කරන සෑම මොහොතකම අප කියා සිටියේ මහනුවර නගරයේ පහත් බිම් යට වීමේ අවදානම පවතින බවය. එහෙත් ඒවාට හූමිටි තබන්නටවත් කෙනෙක් සිටියේ නැත.\n\nදැන් සියල්ල දෑස ඉදිරියේ පෙනෙන්නට තිබේ සහ අත්විඳින්නට ද අවස්ථාව උදාවී තිබේ. ඊළඟ වැස්සේ දී වත් ජලගැල්ම වළක්වන්නට නම් දළදා මාලිගාව අසල දිය අගල් හි සංවර්ධන කටයුතු වහා නිම කළ යුතුව ඇත. එසේත් නැතිනම් ඒ දෙසින් ගලා එන ජලය ක්‍රමවත්ව රඳවා ක්‍රමිකව පහළට ගලා ඒමට මගක් තැනිය යුතුය.\n\nතවද හන්තාන දෙසින් පහළට ගලා බසිනා ජලය ක්‍රමිකව පහළට ගලා ඒමට කාණු පද්ධතියක් සැකසිය යුතුය.\n\nදැන් දැන් සිදුව ඇත්තේ ජලය ගලා බස්නා සියලු මාර්ග අවහිර කොට ඉදිකිරීම් සිදු කොට තිබීම හෝ මාර්ග තනා තිබීම ය.\n\nමේ පෙනෙන්නේ සංවර්ධනයේ අතුරුපලය. 1992 පල්ලෙකැලේ ගම්උදාව අරභයා විලියම් ගොපල්ලව මාවත තැනූයේ ප්‍රේමදාස යුගයේ ය. ඒ වන තෙක් මහනුවර ප්‍රවිෂ්ට මාර්ගය වූයේය. පේරාදෙණිය උඩ පාර පමණකි. බි්‍රතාන්‍ය ජාතිකයන් පවා එදවස නව මාර්ගයක් තනන්නට කටයුතු නොකළේ මැද ඇළ මාර්ග පද්ධතිය ඇති නිසාය. ඇළ මාර්ගයක් දෙපස තැබිය යුතු භූමි භාගය ඔවුන් අපූරුවට ආරක්ෂා කොට තිබිණි.\n\nඑක්දහස් අටසිය පහළවේ දී ගිවිසුම්ගත පරිදි බි්‍රතාන්‍යයන් මහනුවර පාලනය කළහ. එහෙත් 1818 නිදහස් සටන ප්‍රමුඛ කොට බි්‍රතාන්‍ය ජාතිකයන්ට පහර දීම අරභයා ඔවුහු කුපිතව 1818 සිට දළදා පෙරහැර පැවැත්වීමත් දළදා සමිඳුන් ප්‍රදර්ශනයත් වැළැක්වූහ. ඉතිහාසයේ සඳහන් පරිදි එතැන් සිට 1828 තෙක් නියං කාලයක් පැවතිණි. අස්ගිරි විහාරද්වයන්හි ස්වාමීන් වහන්සේලාගේ යෝජනා ඉල්ලීම් පරිදි 1828 යළි පෙරහැර මංගල්‍යය පැවැත්වූයේ මහා මළුවට දළදා සමිඳුන් වැඩමවා දළදා ප්‍රදර්ශනයක් පැවැත්වීමෙනි. එකල කිරි මුහුද උතුරා යන්නට වැසි ඇද හැලී තිබේ. එක්දහස් අටසිය විසි අටේ මැයි දොළොස් වැනි දා ය. ඇසළ පුර පසළොස්වක පොහෝ දිනය.\n\nදළදා පරිශ්‍රයේ නිර්මාතෘද කිරි මුහුද වැවෙහි නිර්මාතෘද වන දේවේන්ද්‍ර මූලාචාර්යගේ ආශ්චර්යමත් නිමැවුමක් වන වළාකුළු බැම්මේ කවුළු අතරින් එදා දළදා වතුර ගලා ගියේ මහනුවර යට කරගෙන ය. ඒ දළදා සමිඳුන්ගේ පින් මහිමය නිසා ය.\n\nමෙදා දෝර ගලන්නට බොරපැහැ දියෙන් මහනුවර යට වූයේ 2022 දෙසැම්බර් 25 වැනිදාය. කිතුනු බැතිමතුන්ගේ නත්තල් දා ය. නත්තල් දා මහනුවර යටවුනේ ආශ්චර්යකට නොවේ. නිලධාරීන් සහ බලධාරීන්ගේ අත්තනෝමතික පාලනය නිසාමය. ශ්‍රී වික්‍රම රජ දවස වාරි පද්ධතියේ වාරි තාක්ෂණයේ විශ්ම කර්මය අවබෝධ කරගත නොහැකිව නිලධාරී මඩුල්ලක් සිටි නිසාය. එය කනට නීරස කතාවක් වුවද සත්‍ය එය විය හැකිය. මන්ද අත්දැකීම් මත වුවද ඒ පිළිබඳ අවබෝධයක් ගත හැකි නිසාය. කවරෙකුගේ නීතිය ක් රහසේ හෝ වෙනස් කළ හැකි වුවද සොබාදහමේ නීතිය වෙනස් කරන්නට කිසිවකුටත් නොහැකිය. මේ අපි අද මහනුවර අත්විඳින්නේ ඒ සොබාදහමේ රීතිය ය.\n\nසමන්ති වීරසේකර",
       "URL": "https://divaina.lk/%e0%b6%8a%e0%b7%85%e0%b6%9f-%e0%b7%80%e0%b7%90%e0%b7%83%e0%b7%8a%e0%b7%83%e0%b6%a7%e0%b6%ad%e0%b7%8a-%e0%b6%b8%e0%b7%84%e0%b6%b1%e0%b7%94%e0%b7%80%e0%b6%bb-%e0%b6%ba%e0%b6%a7%e0%b7%80%e0%b7%99/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/282/"
}