{
       "Source": "divaina",
       "Timestamp": "December 28, 2022",
       "Headline": "මව පියා සහ පුතා එක්තැන් වෙලා – කාගේ හෝ පිහිටක් ඕනෑ",
       "News Content": "අලව්ව නාරම්මල පාරේ හපුගහගෙදර ප්‍රදේශයේ එකම නිවසේ මව, පියා හා පුතා නිදන්ගත රෝග වැළඳී එක්තැන් වී ඇති අතර නිරෝගීව සිටින ලේලිය දරුවන් දෙදෙනෙකු සමග දැඩිලෙස ආර්ථික දරිද්‍රතාවයෙන් පෙළෙමින් අසරණ තත්ත්වයට පත්ව සිටිති.\n\nජීවත්වීමට නොවිඳිනා දුක්ගැහැට විඳින මෙම පවුලේ ලේලිය ජී. ආර්. දම්මි මල්ලිකා නමැති දිරිය කාන්තාව දුක්බර කතාව මෙසේ කීය.\n\nමේ නිවසේ එකම පුතා හතළිස්තුන් හැවිරිදි ඒ.එච්.එම්. සුගත් අමරසිංහ මහතා සමග දැනට වසර විස්සකට පමණ පෙර විවාහ වුණා. දැනට වසර අටක සිට වකුගඩු රෝගයක් වැලඳී එක්තැන් වී සිටිනවා. දරුවන් දෙදෙනෙකුත් සිටිනවා. දරුවන් පාසැල් යනවා. එක් දරුවෙක් නවය වසරේ. අනෙක් දරුවා තුන වසරේ ඉගෙනුම ලබනවා. ඔවුන්ට හරියට ඇඳුම් පැළඳුම් පොත් පත් නැහැ. බොහොම අමාරුකම් මැද්දෙ තමයි පාසැල් යන්නේ.\n\nමහත්තයාගේ මව මගේ නැන්දණිය හැටහය හැවිරිදි ඒ. පී. දයා මල්ලිකා. ඇය වසර ගණනාවක සිට පිළිකා රෝගයක් වැලඳී ලෙඩ ඇඳේ එක්තැන් වෙලා. මහත්තයාගේ පියා මගේ මාමණ්ඩිය අසූහය හැවිරිදි ඒ. එච්. එම්. පොඩි රාළහාමි වයසටම රෝගාතුර වී ලෙඩ ඇඳේ එක්තැන් වෙලා.\n\nමේ තත්ත්වය මත ජීවත්වීමට විශාල සටනක යෙදෙනවා. ඒත් අද පවතින රටේ ආර්ථික තත්ත්වය මත ජීවත්වීමට බැරි තත්ත්වයක් උදාවෙලා. රෝගීන්ට බෙහෙත්\n\nගැනීමට මාසයකට රුපියල් විසිපන්දාහකට අධික මුදලක් වැය වෙනවා. දරුවන් පාසැල් යවන්න කන්න බොන්න ඕනෑ. මට රැකියාවක් කරන්න විදිහක් නැහැ. රෝගීන් සඳහා උපස්ථාන කරන්න වෙනවා.\n\nඅසල් වැසියන් ඇතුළු හිතවතුන් උදව් උපකාර කරනවා. ඒ අයට හැමදාම උදවු කරන්න බැහැ. අලව්ව විවිධ සේවා සමූපකාර සමිතියේ ග්‍රාමීය බැංකුවෙන් මගේ මහත්තයා නිරෝගීව සිටින කාලයේ ණය මුදලක් ලබාගත්තා. ඒ කාලේ ණය ක්‍රමිකව ගෙව්වා. දැන් ණය ගෙවන්න බැහැ. මේ බව දැනගත් අලව්ව සමූපාකාර සමිතියේ සභාපති ඩබ්. පී. නිමල් කරුණාතිලක මහතා ඇතුළු අධ්‍යක්ෂක මණ්ඩලය මගින් ගෙවීමට ඇති රුපියල් ලක්ෂ හයක ඉතිරි ණය මුදල කපා හැරීමට කටයුතු කළ අතර සමූපකාර සමිතියෙන් වියලි ආහාර පාර්සල් හා දරුවන්ට පාසැල් උපකරණ ද පරිත්‍යාග කිරීමට කටයුතු කර තිබෙනවා. අලව්ව සමූපකාර සමිතියට පින්සිද්ධ වෙනවා.\n\nමේ ලිපිය කියවන ඔබතුමන්ලාට හැකි අයුරින් උදව්වක් උපකාරයක් කරන්නේ නම් උතුම් පිංකමක් බව ඇය හැඟීම්බරව අප සමග පැවසුවාය.\n\n( ජී. ආර්. දම්මි මල්ලිකා හපුගහගෙදර. නාරම්මල පාරල අලව්ව. දුක: 077-3989178)\n\nමහරච්චිමුල්ල සිසිර සරත් අබේකෝන්",
       "URL": "https://divaina.lk/%e0%b6%b8%e0%b7%80-%e0%b6%b4%e0%b7%92%e0%b6%ba%e0%b7%8f-%e0%b7%83%e0%b7%84-%e0%b6%b4%e0%b7%94%e0%b6%ad%e0%b7%8f-%e0%b6%91%e0%b6%9a%e0%b7%8a%e0%b6%ad%e0%b7%90%e0%b6%b1%e0%b7%8a-%e0%b7%80%e0%b7%99/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/286/"
}