{
       "Source": "divaina",
       "Timestamp": "December 18, 2022",
       "Headline": "අසැබි දසුන් නරඹා අට දෙනෙක් එක්ක ‘සූත්‍රය’ රඟපෑ අවු. 14 කෙල්ල",
       "News Content": "දිලිනි අචේන්දා කොළඹ ප්‍රදේශයේ පදිංචි පාසල් සිසුවියකි. වයස අවුරුදු 14 කි. පවුලේ එකම දියණිය වන ඇයට දෙමව්පියන් තම පණ දෙවැනි කොට ආදරය කළේය. ඇයගේ දෙමව්පියන් කෝටිපති ව්‍යාපාරිකයන්ය. රෙදිපිළි සම්බන්ධ ව්‍යාපාරවල ඔවුන් නිරත වේ. ආදරය වැඩිකමට මෙන්ම පවුලේ එකම දියණිය වන නිසාදෝ කොහෙද ඇය ඉල්ලන සියලුම දේවල් දෙවරක් නොසිතා ලබා දීමට ඇයගේ දෙමව්පියෝ කටයුතු කළහ.\n\nකොළඹ ප්‍රදේශයේ ප්‍රසිද්ධ පාසලක ඇය අධ්‍යාපනය හැදෑරුවාය. කොතරම් පහසුකම් තිබුණත් අධ්‍යාපන කටයුතුවලට වඩා ඇය මුල් තැන දුන්නේ බාහිර කටයුතු සඳහාය. විලාසිතා කිරීමට අමතරව තරුපහේ හොටල්වල සාද ආදීය සඳහාද ඇය යහලු යෙහෙළියන් සමග සහභාගි වූයේ දෙමාපියන්ගේ අවවාද ද නොතකමින්ය.\n\nදිලිනිගේ දෙමව්පියන්ගේ එකම අරමුණ වූයේ තම දියණියට උසස් අධ්‍යාපනයක් ලබාදී ඇයව රටේ වැදගත් පුරවැසියකු බවට පත් කිරීමටයි. ඒ සඳහා ඔහුන් නොගත් උත්සාහයක් නොමැත. එහෙත් දිලිනිගේ සමහර ක්‍රියාකාරකම් නිසා ඒවා ගඟට කැපූ ඉනි මෙන් විය.\n\nදිනක් ඇය තම දෙමව්පියන්ට මෙලෙස පැවසුවාය.\n\n“අම්මේ මට හොඳ අයිෆෝන් එකක් අරගන්න ඕනා. ලක්ෂ හයක් ඕනා.”\n\n“ඇයි ඔය තියෙන එක මදිද?. අරන් ටික කාලයයිනේ.\n\n“ඒ ෆෝන් එක මොකක්ද. දැන් අලුත් ටේ‍රන්ඩ් එක මේක නොවෙයි. මගේ යාලුවෝ ළඟ තියෙන්නේ අලුත්ම ෆෝන්.”\n\n“ඒවයින් වැඩක් නැහැ ඔයා ළඟ තියෙන ෆෝන් එක පාවිච්චි කරන්න.”\n\n“මට බැහැ මේක පාවිච්චි කරන්න. මට අලුත් ෆෝන් එකක් ගන්න සල්ලි දුන්නෙ නැත්නම් ඔන්ලයින් පන්තිවලට ඉන්නෙත් නෑහැ.”\n\n“එහෙම කියන්න එපා දුවේ. ඔයාට තියෙන්නේ හොඳ ෆෝන් එකක් නේ. ඕකත් ලක්ෂ ගාණක් දීලානේ ගත්තේ.”\n\n“මේක හොඳයි මාස ගාණකට ඉස්සෙල්ලා. දැන් මේක පරණයි.”\n\n“එහෙම කියන්න එපා දුවේ. මේ දවස්වල රටේ තත්ත්වෙත් දන්නවනේ. බිස්නසුත් අඩුයි. සල්ලිත් නැහැ නිකරුණේ ඔය විදිහට වියදම් කරන්න.”\n\n“එහෙනම් මං සල්ලි හම්බ වෙනකන් ඉගෙන ගන්නේ නැතුව ඉන්නම්.”\n\n“ඔයා පොඩ්ඩක් තේරුම් ගන්නකෝ දුවේ. අපි ඔයාට කිසිම අඩුපාඩුවක් කරන්නේ නැහැ.”\n\n“මට ඒවායින් වැඩක් නැහැ. අද හෙටම අලුත් ෆෝන් එක ගන්න සල්ලි ඕනා. එහෙම නැති වුණොත් මම ඔන්ලයින් පන්තිවලට සහභාගි වෙන්නේ නැහැ.”\n\n“අනේ මන්දා ඔයා නං කවදාවත් හැදෙන ළමයෙක් නොවේ.”\n\n“අලුත් ෆෝන් එකක් අරන් දුන්නොත් මම හැදෙන්නම්.”\n\n“ඔය ෆෝන් එක ගන්න දැන් කීයක් විතර යනවද?”\n\n“අඩුම ලක්ෂ පහක්වත් යනවා.”\n\n“ඔයාට පිස්සුද ළමයෝ. තාත්ත ළඟවත් නැහැ එච්චර වටින ෆෝන් එකක්.”\n\n“අම්මලා දන්නේ නැහැනේ. මට යාළුවෝ ඉස්සරහ ලැජ්ජ වෙන්න බැහැ.”\n\n“අනේ මන්දා ඔයානම් මහ පුදුම ළමයෙක්.”\n\nඒ අනුව දිලිනිට දෙමව්පියන් මිල අධිකම නවීන පන්නයේ ජංගම දුරකථනයක් ලබා දුන්නේය. එම ජංගම දුරකථනය දුන් දා සිට ඇය ඔන්ලයින් අධ්‍යාපන කටයුතු පසෙක තබා ටික් ටොක්, ෆේස්බුක්, වට්ස්ඇප් වැනි සමාජ මාධ්‍ය ජාලා භාවිතා කිරීමට හුරු වූවාය. සමහර දිනවල පාන්දර දෙක තුනටත් ඇය එම සමාජ මාධ්‍ය ජාලා පරිහරණය කළාය. ටික කලක් ගත වෙද්දී එයට අමතරව අන්තර්ජාලය හරහා වැඩිහිටියන්ට පමණක් සීමා වූ වෙබ් අඩවි නැරඹීමට ඇය පුරුදු වූවාය. එලෙස මාසයක් පමණ ගතවිය.\n\nඅධ්‍යාපන කටයුතු පසෙක දැමූ ඇය දිගින් දිගටම වැඩිහිටියන්ට පමණක් සීමා වෙබ් අඩවිවල ඇති වීඩියෝ පට නැරඹීමට පුරුදු වූවාය. දිනපතාම එවැනි විඩියෝ පට නැරඹීම නිසා ඇයගේ මනස අවුල්වී තිබුණි. ඒ අනුව දින ගණනක් ඇය මෙලෙස කල්පනා කළාය.\n\n“මමත් ඒ වීඩියෝවල වගේ පිරිමි කෙනෙක් එක්ක ඉන්න ආසයි. ඒත් කොල්ලෙක් නැහැනේ. අපේ පන්තිවල කොල්ලෙක් යාළු කරගන්නත් බැහැ. යාළු වුණත් ඒගොල්ලොත් එක්ක මෙහෙම ඉන්න බැහැනේ. ඒගොල්ලො පොඩි අයනේ. අයියා කෙනෙක් එක්ක යාළු වුණා නම් හරි. එතකොට මට ඕන විදියට එයත් එක්ක ඉන්න පුළුවන්. මගේ තියෙන ආශාවන් එයාගෙන් ඉටුකරගන්න පුළුවන්.”\n\n“තවත් කල් මට බලන් ඉන්න බැහැ. ඉක්මනටම අයියා කෙනෙක් එක්ක යාළුවෙන්න ඕනා. කවුද එහෙම කෙනෙක් ඉන්නේ. අපිත් එක්ක සාදාවලට යන සඳුන් අයියා හොඳයි. එයා ගොඩක් උස මහතයි. මම එයාට ගොඩක් කැමතියි. කොහොම හරි මම එයත් එක්ක යාළු වෙලා මගේ හිතේ තියෙන ආශාව ඉටු කර ගන්නවා.”\n\nඒ අනුව ඇය සඳුන් නැමැති තරුණයකු සමග ප්‍රේම සම්බන්ධතාවයක් ඇති කර ගැනීමට උත්සහ කළාය. සඳුන් යනු වයස අවුරුදු 25 ක තරුණයෙකි. පෞද්ගලික අංශයක රැකියාවක් කරන ඔහු දිලිනිගේ පාසල් මිතුරියකගේ සහෝදරයෙකි.\n\nදින කිහිපයක් වෙනදා මෙන් නොව ඇය සඳුන් සමග ඉතා මිත්‍රශීලීව කතාබස් කළා ය. ඉන්පසු වට්ස්ඇප් හරහා ඔහු සමග අතිශය පෞද්ගලික තොරතුරු පවා හුවමාරු කර ගැනීමට පටන් ගත්තාය. සති කිහිපයක් එලෙස ගත විය. ඒ කාලය අතරතුර ඔවුන් දෙදෙනා ඉතාමත් ළං වූහ.“දෙදෙනා අතර ඇති සම්බන්ධතාවය තම මිතුරියට නොකියන ලෙසටද පවසා” ඇය ඔහුගෙන් ඉල්ලීමක් ද කර සිටියාය.\n\nදිලිනිට වුවමනා වූයේ හැකි ඉක්මනින් ඔහු සමග ප්‍රේම සම්බන්ධතාවක් ගොඩනඟා ගෙන තම සිතේ තිබෙන ආශාවන් ඉටුකරගැනීමටයි. ඒ අනුව දිනක් දෙදෙනා මෙලෙස කතාබස් කළහ.\n\n“සඳුන් අයියේ කොහොමද?”\n\n“වරදක් නැහැ.. හොඳින් ඉන්නවා.”\n\n“මම ඔයාට දෙයක් කියන්න ඉන්නේ”\n\n“ඒ මොකක්ද නංගි.”\n\n“ඇත්තටම මම ඔයාට ගොඩක් කැමතියි”\n\n“ඇයි ඒ”\n\n“ඔයා හොඳ කෙනෙක්. මම මගේ හොඳම යාළුවාටත් ඔයා ගැන කියලා තියෙන්නේ. හැබැයි ඒ ඔයාගේ නංගිට නොවෙයි”\n\n“ඒ මොනවද මං ගැන කියලා තියෙන්නේ.”\n\n“ඒවා පස්සේ දවසක කියන්නම්.”\n\n“ඇයි දැන් කියන්න මම දැනගන්න ආසයි.”\n\n“බැහැ ඒව පස්සෙ කියන්නම්.”\n\n“එහෙමද කමක් නැහැ… ඔයාගේ කැමැත්තක්”\n\n“මං අයියගෙන් දෙයක් අහන්නද? හැබැයි මට ඇත්ත කියන්න ඕනා.”\n\n“ඕන දෙයක් අහන්න මම ඔයාට බොරු කියලා නැහැනේ”\n\n“ඒක මම දන්නවා. ඒකනේ මම අයියත් එක්ක ළඟින්ම ආශ්‍රය කරන්නේ.”\n\n“මොකක්ද දැන් මගෙන් අහනව කිව්වේ.”\n\n“ඔයාට ගෑනු ලමයෙක් ඉන්නවද? මට ඇත්ත කියන්න.”\n\n“ඇයි එකපාරටම එහෙම අහන්නේ.”\n\n“හේතුව මම පස්සේ කියන්නම්. දැන් මම අහපු දේට උත්තරයක් දෙන්නකෝ”\n\n“නැහැ මට ගැහැණු ළමයෙක් නැහැ.”\n\n“ඔය ඇත්තමද කියන්නෙ”\n\n“ඔව් මම ඇත්ත තමයි කියන්නේ.”\n\n“පුදුමයි මෙච්චර ලස්සන කොල්ලෙකුට ගැහැණු ළමයෙක් නැහැ කිව්වම.”\n\n“මම කොහෙද නංගි ලස්සන.”\n\n“ඇයි ලස්සන නැත්තෙ. මට නම් ඔයා ගොඩක් ලස්සනයි.”\n\n“ඇත්තමද ඔය කියන්නේ.”\n\n“ඔව් ඇත්ත තමයි කියන්නේ.”\n\n“ඒ කියන්නේ කවදාවත් කෙල්ලෙක් එක්ක යාලු වෙලා නැහැ.”\n\n“නෑ නංගි මගේ සම්බන්ධතාවයක් තිබුණා. ඒක දැන් නැහැ.”\n\n“ඇයි ඒ මොකද වුණේ”\n\n“එයා වෙන කෙනෙක් එක්ක යාළුවුණා.”\n\n“අයියෝ ඇයි ඒ”\n\n“ඒ ගැන කතා කරලා වැඩක් නැහැ.”\n\n“සොරි අයියාගේ හිත රිදෙව්වනම්”\n\n“අනේ නැහැ ඒ ගැන හිතලා මම දුක් වෙන්නැහැ.”\n\n“අයියා වගේ හොඳ කෙනෙක් දාල යන්න ඒ කෙල්ල ගිය ආත්මේ පවක් කරලා ඇති. ඒක නොවෙයි මම අයියගෙන් දෙයක් අහන්න හදන්නේ.”\n\n“මොකක්ද ඕන දෙයක් අහන්න.”\n\n“හැබැයි මට අදම උත්තරයක් ඕනා.”\n\n“හරි හරි මම උත්තර දෙන්නම්.”\n\n“අයියේ මම ඔයාට ගොඩක් ආදරෙයි.”\n\n“ඔයා විහිළු කරනවද?”\n\n“නැහැ මම ඇත්තටම අයියට ආදරෙයි.”\n\n“ඔයා තවම පොඩි කෙනෙක්.”\n\n“ආදරේට ලොකු පොඩි වෙනසක් නැහැ”\n\n“ඒක ඇත්ත. ඒ වුණාට ඔයා තවම ඉස්කෝලේ යනවා.”\n\n“ඒ ගැන අයියා හිතන්න එපා.”\n\n“මටත් ඔයාට අකමැති වෙන්න හේතුවක් නැහැ.”\n\nඑලෙස දෙදෙනා ආදර සම්බන්ධතාවයක් ගොඩනඟා ගත්හ. එතැන් පටන් දෙදෙනා රාත්‍රී කාලයේ වීඩියෝ කෝල් හරහා විවිධ දේ කතාබස් කළහ. ඒ අතර කාමයෙන් උමතු වී සිටි දිලිනි තම නග්න ශරීරය පවා ඔහුට පෙන්නුවාය. ඇයට වුවමනා වූයේ හැකි ඉක්මනින් සඳුන් සමග ලිංගිකව එක්වීමටයි.\n\nදිනක් ඇය සඳුන්ට මෙලෙස පැවසුවාය. “අයියේ හෙට අපේ ගෙදර කවුරුත් නැහැ. ඔයා එන්න මාව බලන්න.”\n\nසඳුන් ඒ අනුව පසුදින ඇයගේ නිවසට පැමිණියේය. එලෙස පැමිණි සඳුන් ඇය සමග ලිංගිකව එකතු වූවාය. එතැන් පටන් ලද සෑම අවස්ථාවකම සඳුන් ඇයගේ නිවසට පැමිණ ලිංගිකව එකතු විය. මාස කීපයක් ලෙස ගත විය. දිලිනි තව තවත් වැඩිහිටියන්ට පමණක් සීමාවූ වීඩියෝ පට නැරඹීමට පුරුදු වූවා ය. ඇයට වුවමනා වූයේ එම වීඩියෝ පටවල ආකාරයට ලිංගිකව එකතු වීමටයි.\n\nතවත් සති කීහිපයක් ගතවෙද්දී වෙනත් තරුණයකු සමඟ ලිංගිකව හැසිරීමට ඇයට වුවමනා විය. ඒ අනුව ඇය තවත් තරුණයකු සමඟ ප්‍රේම සම්බන්ධතාවයක් ගොඩනඟා ගත්තාය. දෙමාපියන් නොමැති අවස්ථාවල එම තරුණයාව තම නිවසට ගෙන්වා ගෙන ඔහු සමඟද ඇය ලිංගිකව එකතු වූවාය. මාසයක් පමණ ගත වන විට ඇයට ඔහුවද එපා විය. ඉන්පසු අය ෆේස්බුක් හරහා විවාහක තරුණයකු සමඟ සම්බන්ධතාවයක් ඇති කර ගත්තාය.\n\nඇය එම විවාහක තරුණයාව ද තම නිවසට ගෙන්වාගෙන ලිංගිකව එකතු වූවාය. ඔහුගෙන් ඇය සෑහීමකට පත් වූයේ නැත. තවත් තරුණයන් කීප දෙනකුම සමග ඇය එවැනි සම්බන්ධතා පවත්වාගෙන ලිංගිකව එකතු වූවාය. අවුරුදු 14ක් වයසැති මෙම පාසල් සිසුවිය ඒ වන විටත් විවාහක තරුණයන් දෙදෙනකු ඇතුළුව තරුණයන් අට දෙනකු සමග ලිංගිකව හැසිරී තිබුණි. එයට ප්‍රධානම හේතුව වූයේ වැඩිහිටියන්ට පමණක් සීමා වූ වීඩියෝ පට නැරඹීමට ඇය ඇබ්බැහි වී තිබීමයි.\n\nඑතනින් නොනැවතුණු ඇය අයිස් නැමති මත්ද්‍රව්‍ය භාවිතා කිරීමට පුරුදු වූවා ය. එලෙස ඇයට ඒවා පුරුදු කළේ ඇය සමග ලිංගිකව එකතු වුණ විවාහක තරුණයෙකි. ඔහු රවිඳු රසාංගයි. රවිඳු කඩවසම් තරුණයෙකි. කොළොන්නාව ප්‍රදේශයේ පදිංචි ඔහු විවාහක දෙදරු පියෙකි. වයස අවුරුදු 34 කි. පෞද්ගලික ආයතනයක කළමනාකරුවකු වශයෙන් සේවය කළ ඔහු අයිස් නමැති භයානක මත්ද්‍රව්‍ය භාවිතා කිරීමට පුරුදු වී තම රැකියාව පමණක් නොව විවාහ ජීවිතයද නැති කරගත් අයෙකි.\n\nඑලෙස නන්නත්තාර වී සිටින ඔහුට දිලිනිව දැන හඳුනා ගැනීමට හැකිවූයේ ෆේස්බුක් මාර්ගයෙනි. එලෙස දැන හැඳින ගැනීම සති කීපයක් ගතවෙද්දී ලිංගිකව හැසිරීමට තරම් සමීප විය. එලෙස ලිංගිකව හැසිරෙන දිනක රවිඳු ඇයට බලහත්කාරයෙන් මෙන් අයිස් නමැති භයානක මත්ද්‍රව්‍ය ලබා දුන්නේය. පළමුවර ඇය අකමැත්තෙන් වුවද අයිස් භාවිතා කළත් දින කීපයක් ගතවෙද්දී රවිඳු හරහා ඇය ඒවා භාවිතා කිරීමට පුරුදු වූවාය.\n\nරවිඳු ඇය සල්ලිකාර පවුලක තරුණියක් බව මුල සිටම දැන ගත්තේය. ඔහුට වුවමනා වූයේ අයිස් නැමැති භයානක මත්ද්‍රව්‍ය පුරුදු කර ඇයගෙන් මුදල් ලබාගැනීමයි. එලෙස මාස කීපයක් ගතවෙද්දී ඇය අයිස් නැමති මත්ද්‍රව්‍යයට තදින් ඇබ්බැහිවී තිබුණි.\n\nඅයිස් භාවිතා කර මාස කිහිපයක් ගතවෙද්දී ඇයගෙන් පැහැදිලි වෙනසක් දකින්නට ලැබුණි. ඇයගේ සිරුර කෙසඟ වී අවලස්සන වෙමින් තිබුණි. හැසිරීම් රටාවද වෙනස් වෙමින් තිබුණි. පිටත අයට මේ බව පෙනුනත් ව්‍යාපාරික දෙමව්පියන්ට එය අවබෝධ කර ගැනීමට තවත් කලක් ගතවිය. ඒ ඔවුන් දිවා රාත්‍රී වෙහෙස නොබලා ව්‍යාපාරික කටයුතු සඳහා කාලය ගත කළ නිසාවෙනි.\n\nකලක් ගත වෙද්දී ඇයගේ මෙම උමතු ක්‍රියාවන් පිළිබඳව පාසල් ගුරුවරියක් ජාතික ළමා රක්ෂක අධිකාරියේ නිලධාරියකුට පවසා තිබුණි. වහාම එම නිලධාරියා ගුරුවරියගේ තොරතුරු අනුව ඇය පිළිබඳව සොයා බැලුවේය. එහිදී ඔහුට ද දැනගන්නට ලැබුණේ මෙම පාසල් සිසුවිය විශාල ගැටලුවකට මුහුණ දී ඇති බවයි.\n\nජාතික ළමා රක්ෂක අධිකාරියේ එම නිලධාරියා අදාළ පොලිස් බල ප්‍රදේශයේ ඉහළ නිලධාරියකුට මේ පිළිබඳව දැනුම් දුන්නේය. ඒ අනුව එම පොලිස් නිලධාරීහු එම පාසල් සිසුවියගේ දෙමාව්පියන්ට මේ පිළිබඳව දන්වා එම පාසල් සිසුවියගෙන් ප්‍රශ්න කළහ. පොලිස් ප්‍රශ්න කිරීම් හමුවේ පළමුව විවිධ අසත්‍ය තොරතුරු පැවසුවත් පසුව ඇයට සත්‍ය වසංකර සිටීමට නොහැකි විය. ඒ අනුව තමන්ට සිදු වූ සියල්ල පොලිස් නිලධාරීහු ඉදිරියේ ඇය පැවසූහ.\n\nඑහිදී අනාවරණය වූයේ එම බාලවයස්කාර දැරිය අසභ්‍ය වීඩියෝ පට නැරඹීමට පුරුදු වී තරුණයන් සමග ලිංගිකව හැසිරී අයිස් නමැති භයානක මත්ද්‍රව්‍ය භාවිතයට ද පුරුදු වී ඇති බවයි.\n\nඇයගේ තොරතුරුවලට අනුව විවාහකයන් දෙදෙනකු ඇතුළු තරුණයන් හය දෙනකු මේවන විට පොලිස් අත්අඩංගුවට ගෙන තිබේ. අනෙක් තරුණයන් දෙදෙනා පිළිබඳව නිශ්චිත තොරතුරක් පැවසීමට ඇය අපොහොසත් වූවාය. ඒ පිළිබඳව වැඩිදුර පරීක්ෂණ පොලිස් නිලධාරීන් සිදු කරගෙන යමින් පවතී. මෙම ලිපිය ලියන මොහොත වන විටත් එම පාසල් සිසුවිය වෛද්‍ය පරීක්ෂණයක් සඳහා රෝහල්ගත කර තිබූ අතර අත්අඩංගුවට ගත් සැකකරුවන් අධිකරණයට ඉදිරිපත් කිරීම සඳහා කටයුතු සූදානම් කරමින් සිටියේය. එලෙස අත්අඩංගුවට ගත් සැකකරුවන් හය දෙනා අවුරුදු 19, 23, 25, 28, 29 සහ 34 යන වයස්වල පසුවන්නන් බවටද අනාවරණය වී තිබේ.\n\nදෙමවුපියනි ඔබගේ දරුවා පිළිබඳව නිරන්තරයෙන්ම අවධානයෙන් සිටින්න. එසේ නොමැති වුවහොත් මෙවැනි අපරාධයක් ඔබේ දියණියටත් සිදුවිය හැකිය.\n\nගයාන් සමරසිංහ",
       "URL": "https://divaina.lk/%e0%b6%85%e0%b7%83%e0%b7%90%e0%b6%b6%e0%b7%92-%e0%b6%af%e0%b7%83%e0%b7%94%e0%b6%b1%e0%b7%8a-%e0%b6%b1%e0%b6%bb%e0%b6%b9%e0%b7%8f-%e0%b6%85%e0%b6%a7-%e0%b6%af%e0%b7%99%e0%b6%b1%e0%b7%99%e0%b6%9a/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/294/"
}