{
       "Source": "divaina",
       "Timestamp": "December 17, 2022",
       "Headline": "මඩවෙල්යාය වගාවට ගන්න තියෙන බාධා ඉවත්කර දෙන්න",
       "News Content": "මහනුවර දිස්ත්‍රික්කයේ පාතදුම්බර ප්‍රාදේශීය ලේකම් කොට්ඨාසයේ වත්තේගම ගොවිජන සේවා බල ප්‍රදේශයට අයත් ඉහළ යටවර මඩවෙල්යාය කුඹුරු යායේ වගා නොකර පුරන්ව කැළෑ වැදීමට ඉඩහැර ඇති කුඹුරු ඉඩම් හේතුවෙන් එම යායේ වගා කරන කුඹුරුවලට වන සතුන් ගේ හානිය දැඩි ලෙස බලපා ඇතැයි එම යායේ ගොවීහු පවසති.\n\nමෙම වගා නොකරන කුඹුරු ඉඩම් පිළිබඳ ඉහළ යටවර දුම්බර ගොවි සමිතිය මගින් ගොවිජන සේවා බලධාරීන් මෙන්ම කෘෂි නිලධාරීන් කොතෙකුත් දැනුවත් කළත් ඒවා බිහිරි අලින්ට වීණා වාදනය කරනවා වැනි යැයි ඔවුහු පවසති.\n\nඊට විසඳුමක් නොමැති තැන ඉහළ යටවර දුම්බර ගොවි සමිතියේ නිලධාරීන් මෙන්ම ගොවි සාමාජිකයන් තම යායට වගා නොකළ කුඹුරු ඉඩම්වල වෙසෙන වන සතුන්ගෙන් වන හානිය පිළිබඳ ‘දිවයින’ පුවත්පතට තම දුක වේදනාව පැවසූහ.\n\nඉහළ යටවර ශ්‍රී ඛෙත්තාරාම විහාරවාසීවත්තේගම රතනසාර හිමියන්\n\nමෙම ඉහළ යටවර මඩවෙල්යාය කුඹුරුයාය වසර ගණනාවක් තිස්සේ පටන් වගා කර ගෙන එන කඹුරු යායක්. එහෙත් මෑතක ඉඳන් යායේ ඇතැම් ගොවීන් තම කුඹුරු කොටස් වගා කරන්නේ නෑ. දැන් එම කොටස් මානා, තණකොළ සහ ගස් කොළන් වැවී කැළෑව බවට පත්වෙලා තියෙනවා. එම කොටස්වල දැන් වල් ඌරන්, මුවන්, ඉත්තෑවන්, හාවුන්, මොනරුන් ඌරු මීයන් සහ දඬු ලේනුන් වැනි වන සතුන් මෙන්ම නයි, පොළොඟුන් සහ පිඹුරන් පවා වෙසෙනවා. ඉතින් මේ කැළෑ සතුන්ගෙන් යායේ වී වගාවට මෙන්ම අනෙකුත් අතිරේක බෝගයනට විශාල වශයෙන් හානි පැමිණෙනවා. මෙම කුඹුරු වගා කරල තමයි ප්‍රදේශයේ ගොවීන් ඔවුන්ගේ ආර්ථිකය ගොඩනඟා\n\nගන්නේ. පන්සලට දානේ ටික පවා ගෙනෙන්නේ මේ කුඹුරුවලින්\n\nනෙළාගන්නා අස්වැන්නේ සහලින්. මඩවෙල්යාය කියන්නේ මේ ප්‍රදේශයේ වැඩිහිටියන් යල මහ දෙකන්නේ සරු අස්වැන්නක් ලබාගත් කෙත් බිමක්. රට හාල දිහා බලාගෙන ඉන්න ඇතැම් අයගේ කම්මැලිකම නිසා අද මේ බිමේ අක්කර දහයක පහළොවක කෙත් බිමක් පුරන්වෙලා. මේ බිමේ මේ\n\nවිහාරස්ථානයටත් කඹුරු ඉඩමක් තියෙනවා. දැන් මේ වෙලා තියෙන්නේ නිධානයක් තියාගෙන හිඟාකනවා වගේ වැඩක්. අපට දැන් හොඳ කෘෂිකර්ම ඇමැතිතුමෙක් සිටිනවා. එතුමාගේ\n\nබලාපොරොත්තුව ද මේ රටේ වගා කළ හැකි සියලු ඉඩම්වල වී වගාව සිදුකොට රටේ ආහාර සුරක්ෂිතතාවය ඇති කිරීමයි. එම නිසා අප එතුමාගෙන් ඉල්ලා සිටින්නේ මේ ඉහළ යටවර මඩවෙල්යායේ වගා නොකරන ලද කැළෑවට ගොස් ඇති සියලු ඉඩම් වගා කරවීමට අදාළ බලධාරීන්ගේ නිලධාරීන්ගේ\n\nඅවධානය යොමුකරවන ලෙසටයි. එසේ නොවුණහොත් සතුන්ගෙන් බැටකන ගොවීන්ට සිදුවන්නේ තම වගාවන් අතහැරීමටයි.\n\nසාලිය ප්‍රියන්ත (52) මහතා –\n\nමම දුම්බර ගොවි සමිතියේ සභාපති වශයෙන් කටයුතු කරනවා. මෙම මඩවෙල්යායේ අක්කර 30 ක විතර කුඹුරු ඉඩම් තියෙනවා. එයින් 10ක් 15 ක් තරම් කැළෑ වැදිලා. ඉතිරි කුඹුරු ටික තමයි වැඩ වෙන්නේ. දැන් මේ කුඹුරු ඉඩම් සියල්ලම වැඩ කිරීම සඳහා ජලය ලබා ගැනීමට අවශ්‍ය ඇල වේලි සහ අමුණු ඉදිකර තිබෙනවා. එසේම හිඟයකින් තොරව ජලය තිබෙනවා. එහෙත් ඇතැම් කුඹුරුහිමියන් තම කුඹුරු වගා නොකර අතහැර දමා තිබෙනවා. මේ නිසා වෙලා තියෙන්නේ වී වගාව සහ අනෙකුත් එළවළු බෝග වගාකරන අයට විශාල හානියක්. මේ වන විට කැළෑ වැදුණු කොටස්වල ඉන්න සතුන් වී ඇතුළු අනෙකුත් භව බෝගයන් විනාශ කරනවා. මෙතෙක් එයට කිසිදු විසඳුමක් නෑ. සුළු වාරි පද්ධතියක් යටතේ තමයි මෙම යාය වගා වෙන්නේ. ගොවි පවුල් 29 ක පමණ සංඛ්‍යාවක් සිටිනවා. එයින් 10 ක 12 ක පමණ පිරිසක් තමයි ගොවිතැන් කටයුතුවල යෙදෙන්නේ. වසමේ ගොවි සමිතියේදී මෙන්ම කෘෂිකර්ම කමිටු රැස්වීමේදී වසමේ ගොවි නියාමක මෙන්ම අදාළ නිලධාරීන් කැළෑ වැදුණු කුඹුරු ඉඩම් වගා කරන ලෙස අදාළ ගොවීන්ගෙන්\n\nඉල්ලා සිටියත් ඒ අය ඒ සඳහා යොමු වෙන්නේ නෑ. ඒ හේතුවෙන් අර කැළෑවට ගිය බිම්වල ඉන්න වන සතුන් අර දහ දුක විඳලා හදපු ගොයම, එළවළු, පලතුරු සහ අල බෝග ටික එක රැයින් විනාශ කර දමනවා. සතුන් ගෙන් වගාව ආරක්ෂා කර ගැනීම සඳහා මොන උපක්‍රම යෙදුවත් ඒවායින් පලක් නෑ. ඉතින් ඒ නිසා අපි කියන්නේ ඔය සතුන් ජීවත් වන වගා නොකොට කැළෑවට ගිය කුඹුරු ඉඩම් වගා කරවීමට අදාළ බලධාරීන්ගේ අවධානය යොමු කරන ලෙසයි.\n\nමම ඉහළ යටවර මඩවෙල්යායේ ගොවිතැන් බත් කරන කෙනෙක්. පේරාදෙණිය විශ්වවිද්‍යාලයේ කෘෂිකර්ම පීඨයේ සේවය කළේ. මට ඕනෑ මේ මහපොළොවෙන් උපරිම ප්‍රයෝජනය ගන්න. මම මගේ රැකියාවේ අත්දැකීම් ගොවිතැනේදී ප්‍රයෝජනයට ගන්නවා. ඒ වගේම මගේ කෘෂිකාර්මික දැනුම යායේ අනෙක් ගොවීන්ටත් ලබා දෙනවා. මම දැන් අවුරුදු 30 ක් විතර ගොවිතැනේ නියැලී සිටිනවා. ඒ වගේම මගේ දැනුමෙන් හොඳ වගාවක්ද කරනවා. එහෙත් මේ සතුන් ගේ හානිය නිසා අපේ වගවේ අස්වනුවලට විශාල හානියක් සිදුවෙනවා. මේක දැන් දිගින් දිගටම කන්න ගණනාවක්ම සිදුවෙන දෙයක්. මේක ගොවීන් වශයෙන් අපට දරා ගන්නට බෑ. මොකද අපි විශාල වෙහෙසක් මහන්සියක් මෙන්ම විශාල මුදලක් වැය කරලා තමයි මේ ගොවිතැන් කටයුතු කරන්නේ.\n\nදැන් අපි වගා කරන කුඹුරු වටේටම මානා කැලේ. ඒවා ශුද්ධ පවිත්‍ර කොට එළිපෙහෙළි කර අස්වැද්දන්නට ඉඩම් හිමියන් උනන්දුවක් නෑ. වසමේ ගොවි නියාමක කීවට කරන්නෙත් නෑ. රජයේ මුදලින් අමුණු 03 ක් ඉදිකර දුන්නා. නමුත් එයින් ප්‍රයෝජනය ගන්නේ නෑ.\n\nමෙම යායේ ඇළ වේලි සහ අමුණු ඉදිකිරීම සඳහා ලක්ෂ 21 ක පමණ මුදලක් වැය කොට තිබෙනවා. ඉතින් මේ මඩවෙල්යාය කියන්නේ අපේ අත්තා මුත්තා කාලේ පටන් යල මහ දෙකන්නේ සරු අස්වන්නක් ගත්තු බිමක්. ඉතින් මේ විදියට දිගින් දිගටම සත්ත්ව හානිය සිදුවුවහොත් අපට අපේ දරුවන්ට බඩගින්නේ තමයි ඉන්නට සිද්ධ වෙන්නේ. එමනිසා රජයේ අවධානය යොමුකොට මේ යල මහ දෙකන්නේ වැඩ කළ කැළෑ වැදුණු කුඹුරු ඉඩම් ටික වගා කරවීමට පියවර ගන්න. නැතහොත් වගා කරන කෙනකුට ඒවා ලබාදීමට පියවර ගන්නා මෙන් අප බලධාරීන්ගෙන් ඉල්ලා සිටිනවා.\n\nහේරත් ඒකනායක ගොවි මහතා –\n\nමම වී වගාවට අමතරව බටු, බණ්ඩක්කා, මෑ කරල් වගේම කිරි අල වගාවක් කළා. සතුන්ගෙන් වන හානිය සඳහා විශාල වියදමක් කර කම්බි ඇද්දා, දැල් ගැහුවා. විදුලි පඹයෙක් සවිකළා. ඒ එකකින්වත් හරියට වැඩක් වුණේ නෑ. අඩකටත් වඩා වගාවේ අස්වැන්න සතුන්ගෙන් විනාශ වුණා. වගාව ආරක්ෂා කර ගන්නට යෙදූ කම්බි වලට, දැල්වලට සහ සෝලා එකට විශාල මුදලක් වැය වුණා. ඉතින් මොන විදියේ ආරක්ෂාවක් යෙදුවත් වන සතුන්ගෙන් වගාව ආරක්ෂා කර ගන්නට විදියක් නෑ. කිරි අල වගාවත් අතහැර දැම්මා. මොකද මේ සත්තු කොහොම හරි ආරක්ෂක වැටවලින් රිංගලා වගාව විනාශ කරනවා. අපි ජීවත් වන්නේ මේ ගොවිතැනින් කාටවත් අත නොපා. ඒ නිසා මේ ගැටලුව ගැන වගකිව යුත්තන්ගේ\n\nඅවධානය යොමු කොට අපි වගා කරන කුඹුරු ඉඩම් වටා ඇති කැළෑව එළිකර ඒවායේ වගා කිරීමට එකී ඉඩම් හිමියන් යොමු කරවන ලෙස ඉල්ලා සිටිනවා.\n\nපොල් සංවර්ධන මණ්ඩලයේ හිටපු විශ්‍රාමික නිලධාරි\n\nඋපාලි ගුණවර්ධන (72) මහතා –\n\nරජයේ ආහාර සුරක්ෂිතතා වැඩසටහන යටතේ ගොවීන් වී වගාව සඳහා යොමුකරවන අවස්ථාවක වී වගාව සිදුකළ හැකි යල මහ කන්නයේ වගා කළ හැකි කුඹුරු ඉඩම් විශාල ප්‍රමාණයක් පුරන් වීමට ඉඩ හැරීම ජාතික අපරාධයක්. අද මිනිස්සු කීය දී හරි කඩෙන් හාල් ටික ගන්නට පුරුදු වෙලා ඉන්නවා. අතපය දිග හැරලා තමන්ගේ කුඹුරු ඉඩම වැඩකර ගැනීමට කම්මැලි වෙලා. මේක ඉතාම සරුසාර වෙල්යායක්. මේ කැළෑ වැදී ඇති ඒවා මෙයට අවුරුදු දහය දොළහකට ඉස්සර සම්පූර්ණයෙන් වී වගා කරලයි තිබුණේ. දැන් අක්කර විස්සකට වැඩි ප්‍රමාණයක් කැළෑ වැදිලා. ඇස් දෙකෙන් දකින කෙනකුට මේකේ ඇත්ත නැත්ත පෙනේවි. මේ කැළෑවේ ලඟින සත්තු, මැස්සන්, කුරුල්ලන් නිසා අනෙකුත් වගා කරන කුඹුරුවලට මෙන්ම බෝගවලට විශාල හානියක් සිදුවෙනවා. එබැවින් රජයේ නීති රෙගුලාසිවලට අනුව ගොවිජන සේවා දෙපාර්තමේන්තුවේ අණ පනත් අනුව මේ කැළෑ වැදීමට ඉඩහැර ඇති ඉඩම් නැවත අස්වද්දාලීමට කෘෂිකර්ම අමාත්‍යවරයා පුමුඛ රජයේ වගකිව යුතු නිලධාරීන්ගේ, බලධාරීන්ගේ\n\nඅවධානය යොමු කොට මේ ගොවීන්ගේ\n\nගැටලුවට විසඳුමක් ලබාදෙන ලෙස මා ඉල්ලා සිටිනවා. ඒ වගේම වෙල්යායට ට්‍රැක්ටරයක්, මැෂිමක් ගන්නට හරි හමං පාරක් නෑ. ඒ ගැනත් අවධානය යොමුකර මඩවෙල්යායට යෑමට ඒමට පාරක් ලබාදෙන ලෙසද අපි ඉල්ලා සිටිනවා.\n\nදුම්බර ගොවි සමිතියේ උප සභාපති කේ. ඩබ්ලිව්. තිලකරත්න (58) මහතා –\n\nමේ ගොවීන් ගේ ගොවි ගැටලුව සම්බන්ධයෙන් අපි කියන්නට ඕනෑ තැන්වලට කිව්වා, ලියන්නට ඕනෑ තැන්වලට ලිව්වා. ඒ සඳහා මෙතෙක් විසඳුමක් නෑ. අපි මධ්‍ය තුළින් ගොවීන් මුහුණ දෙන ගොවි ගැටලුව පිළිබඳ රටටම පෙන්නා දෙන්නට උත්සහ කළේ ඒ සඳහා ඉහළ නිලධාරීන්ගේ ඇස් අරවා ගැනීමටයි.\n\nඉතින් මේ මඩවෙල්යායේ ගොවීන් මුහුණදී ඇති සත්ත්ව හානිය පිළිබඳ ගැටලුවට ස්ථිර විසඳුමක් කඩිනමින්ම ලැබේ යැයි අප සිතනවා.\n\nඒ. ජී. ජයතුංග (72) මහතා –\n\nමම අද කුඹුරට වී ටික දාන්නට හිටියේ. එහෙත් මට හරි බයක් තියෙනවා වල් ඌරා වී ටිකට ඉව අල්ලයි කියලා. කැළෑව වැඩි නිසා වල් ඌරු ගහනය වැඩිවෙලා. අපේ ළමයින්ට අපි රජයේ රැකියා ඉල්ලන්නේ නෑ. අපි කියන්නේ අපි වගා කරන කුඹුරු අවට තියෙන කළෑව එළිකර කුඹුරු කිරීමට මේ අක්කර තිහක් පමණ මුළු බිම් ප්‍රමාණයම සශ්‍රීක කුඔුරු යායක් කර රටට බත සැපයීමට අවශ්‍ය වටපිටාව සකස් කර දෙන්න කියලයි. නිලධාරීන්ගේ, බලධාරීන්ගේ සහයෝගය ලබාදෙන ලෙසයි.\n\nවත්තේගම – අතිරේක එන්. විමලසිරි",
       "URL": "https://divaina.lk/%e0%b6%b8%e0%b6%a9%e0%b7%80%e0%b7%99%e0%b6%bd%e0%b7%8a%e0%b6%ba%e0%b7%8f%e0%b6%ba-%e0%b7%80%e0%b6%9c%e0%b7%8f%e0%b7%80%e0%b6%a7-%e0%b6%9c%e0%b6%b1%e0%b7%8a%e0%b6%b1-%e0%b6%ad%e0%b7%92%e0%b6%ba/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/296/"
}