{
       "Source": "divaina",
       "Timestamp": "September 11, 2023",
       "Headline": "කොටාමුල්ල අඹුසැමි යුවලේ ඝාතකයා වසර 10 කට පසු අත්අඩංගුවට",
       "News Content": "දුම්වැටියකට අඩුවූ රුපියලක් පාරිභෝගිකයකු විසින් නොදීමේ සිද්ධියක් දුරදිග යෑමෙන් රත්නපුර කොටාමුල්ල ප්‍රදේශයේ අඹුසැමි යුවළක් ඝාතනය කළ සැකකරුවෙක් වසර දහයකට පසු රත්නපුර කොට්ඨාස අපරාධ විමර්ශන ඒකකය විසින් අත්අඩංගුවට ගැනීමෙන් පසු එම අබිරහසේ සුළ මුළ හෙළි විය. රත්නපුර කොටාමුල්ල මංසන්ධියේ වෙළෙඳසලක් පවත්වාගෙන ගිය ඒ. එල්. රත්නසිරි පෙරේරා (69) සහ එම්. කමලා අඹේසිංහ (62) යන අඹුසැමි දෙදෙනා 2013 වසරේ අගෝස්තු මස 30 වැනිදා ඔවුන්ගේ වෙළෙඳසල තුළදීම කපා කොටා ඝාතනය කර තිබුණි.\n\nඑම ද්විත්ව ඝාතනය දස වසරක් තිස්සේ අභිරහසක්ව පැවතිණ. සොරකමක් සම්බන්ධව සැකකරුවෙක් සොයා රත්නපුර කොට්ඨාස අපරාධ විමර්ශන ඒකකයට ලද තොරතුරක් අනුව එහි සැරයන් 36126 ඩබ්ලිව්. එම්. කේ. මාධව මහතා එම සැකකරු අත්අඩංගුවට ගැනීමට ගොස් ඔහු අත්අඩංගුවට ගෙන පොලිසියට රැගෙන එද්දී ඔහුගෙන් තොරතුරු විමසා තිබේ. වසර දහයකට පෙර කොටාමුල්ල ප්‍රදේශයේ අඹුසැමි යුවළ ඝාතනය සිදුවූ අවස්ථාවේදී එහි පරීක්ෂණ සිදු කළ පොලිස් සැරයන් මාධව මහතාට මෙම සැකකරු ගැන සැකයක් මතුව තිබුණේ එම නොවිසඳුණු සිද්ධිය ගැන තොරතුරු දැන සිටි නිසාය.\n\nඑම ඝාතනය සිදුවූ දිනවල මෙම පුද්ගලයා විසින් රෙදි වගයක් පුළුස්සා ඇතැයි පොලිසියට තොරතුරු ලැබී තිබූ අතර ඒ ගැන පරීක්ෂණ සිදු කර තිබුණේද පොලිස් සැරයන් මාධව මහතාය. ඒ වන විට සැකකරු ප්‍රදේශයෙන් පළාගොස් තිබුණි. දස වසරකට පසු සිදුවූ ද්විත්ව ඝාතනය ගැන සැකකරුගෙන් දිගින් දිගටම ප්‍රශ්න කරද්දී ඔහු එම අභිරහස හෙළි කළේය. තේ කම්හලක රියැදුරෙක්ව සිටි මෙම සැකකරු රැකියාව නිමවී මත්පැන් සහ මත්ද්‍රව්‍යයක් පාවිච්චි කර රාත්‍රි නමයට පමණ කොටාමුල්ල මංසන්ධියට පැමිණි බවත් එහි වෙළෙඳසල වසා තිබුණද තමා අසවලා බව පවසමින් වෙළෙඳසල විවෘත කර දුම්වැටි දෙකක් මිලට ගත් විට රුපියලක් මදිවූ නිසා වෙළෙඳසල් හිමියා රුපියල නොදෙන්නේ නම් දුම්වැටි දෙක ආපසු ඉල්ලා සිටි බවත් සැකකරු පොලිසියට පවසා තිබේ. එහිදී වෙළෙඳසල් හිමියා සහ සැකකරු අතර බහින් බස් වීම දුර දිග යෑමෙන් වෙළෙඳසලේ දොර පොල්ලකින් වෙළෙඳසල් හිමියාට පහර දී ඇති අතර වෙළෙඳසල් හිමියාද කොස්සකින් සැකකරුට පහර දී තිබේ. පසුව සැකකරු විසින් වෙළෙඳසල් හිමියාට සහ ඔහුගේ බිරිඳව වෙළෙඳසලේ කෙසෙල් කපන පිහියෙන් කපා පළාගොස් බව පාපොච්චාරණය කර තිබේ. පසුව මෙම සැකකරු සොරකමක් සම්බන්ධව පොලිසිය විසින් අත්අඩංගුවට ගෙන රක්ෂිත බන්ධනාගාරගත කර තිබුණි.\n\nරත්නපුර ජ්‍යෙෂ්ඨ පොලිස් අධිකාරි සේනක වීරසිංහ මහතාගේ උපදෙස් අනුව පරීක්ෂණ සිදු කෙරේ. රත්නපුර කොට්ඨාස අපරාධ විමර්ශන ඒකකයේ ස්ථානාධිපති පොලිස් පරීක්ෂක විජේසේකර මහතා ගේ අධීක්ෂණයෙන් පොලිස් සැරයන් 84037 ඩබ්ලිව්. එම්. කේ. මාධව, සැරයන්වරුන් වන 41601 සූරියබණ්ඩාර, 31550 වික්‍රමසිංහ, 40224 වික්‍රමසිංහ, 61982 තරග සහ පොලිස් කොස්තාපල් 84037 අබේදේව යන මහත්වරුන් පරීක්ෂණ කළහ.කහවත්ත – සමරවීර නිරෝෂණ",
       "URL": "https://divaina.lk/%e0%b6%9a%e0%b7%9c%e0%b6%a7%e0%b7%8f%e0%b6%b8%e0%b7%94%e0%b6%bd%e0%b7%8a%e0%b6%bd-%e0%b6%85%e0%b6%b9%e0%b7%94%e0%b7%83%e0%b7%90%e0%b6%b8%e0%b7%92-%e0%b6%ba%e0%b7%94%e0%b7%80%e0%b6%bd%e0%b7%9a/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/29/"
}