{
       "Source": "divaina",
       "Timestamp": "December 9, 2022",
       "Headline": "කාන්තාවකගේ උදරයේ ඝන තෙල් තට්ටුවක කිලෝ පහක් ඉවත් කරයි",
       "News Content": "කෑගල්ල රෝහලේදී තවත් සාර්ථක සැත්කමක්\n\nකාන්තාවකගේ උදරයේ අසමාන්‍ය ලෙස තැන්පත්ව තිබුණු ඝන තෙල් තට්ටුවක් සහ අවලස්සන ලෙසට ඉදිරියට නෙරා තිබුණු සමෙහි කිලෝ පහක පමණ කොටසක් සාර්ථක සැත්කමකින් ඉවත් කිරීමෙන් පසුව එම කාන්තාව නිරෝගීව සමාන්‍ය අයුරින් නේවාසිකව ප්‍රතිකාර ලබන බව කෑගල්ල මහ රෝහලේ ශල්‍ය විශේෂඥ වෛද්‍ය ආනන්ද ජයවර්ධන මහතා පැවසීය. මෙලෙස උදරයේ ඝන තෙල් තට්ටුවක් සහිත සමෙහි කිලෝ පහක කොටසක් කපා ඉවත් කර ඇත්තේ කුරුණෑගල පොතුහැර මහපිටිය ප්‍රදේශයේ පදිංචිව සිටින 26 හැවිරිදි එක් දරු මවකගේය.\n\nවිශේෂඥ ශල්‍ය වෛද්‍යවරයා කියා සිටියේ ශල්‍යකර්මයට යොමු කරන ලද එක් දරු මව පළමු දරුවා පිළිසිඳ ගැනීමට පෙර සමාන්‍ය සෞඛ්‍ය තත්ත්වයෙන් පසු වෙමින් සිට ඇති බවත් පිළිසිඳ ගැනීමෙන් පසුව උදරය ඉතා අසාමාන්‍ය ලෙස ඉදිරියට නෙරා ඇති බවත්ය. දරුවා ප්‍රසූත කළ පසුව වසර එකහමාරක පමණ කාලයක් තුළදී තවදුරටත් උදරය අවලස්සන අයුරින් ඉදිරියට නෙරා ඒමක් සිදුව තිබේ. උදරය ඉදිරියට නෙරා ඒම හේතුවෙන් උදරාබාධ, කොන්දේ වේදනාව මෙන්ම කකුල්වල වේදනාවද ඇයට හට ගෙන තිබුණි. ඇඳුම් පැළඳුම් ඇඳීමේ දී විවිධ ගැටලුවලට මෙන්ම ඇයට දැඩි මානසික, සමාජමය ප්‍රශ්න ගණනාවකට මුහුණ දීමට සිදුව තිබේ.\n\nඑහිදී ඇය විවිධ ප්‍රතිකාර ගණනාවකට යොමු වී තිබුණ ද ඒ කිසිම ප්‍රතිකාරයකින් සහනයක් ලැබී නොමැත. ඇගේ රෝගී තත්ත්වය පිළිබඳ තේරුම්ගත් එක් වෛද්‍යවරයෙක් කෑගල්ල මහ රෝහලේ ශල්‍ය වෛද්‍ය සායනයට යොමු කර තිබේ.\n\nකෑගල්ල මහ රෝහලේ ශල්‍ය විශේෂඥ වෛද්‍ය ආනන්ද ජයවර්ධන මහතා එහිදී කියා ඇත්තේ දීර්ඝකාලීනව බර අඩු කර ගැනීමට නම් පවතින තත්ත්වයට ශල්‍ය කර්මයකට භාජනය කළ යුතු බවයි.\n\nදරුවකු පිළිසිඳ ගැනීමෙන් පසුව දෙදෙනකුට ආහාර ගැනීමක් කළ යුතු බවට අප සමාජයේ මතයක් පවතින බවත් එම මතය මත ඇතැම් මව්වරු ඉතා අධික ලෙස කැලරි ප්‍රමාණයක් දෛනිකව ගැනීමට යොමු වෙන බවත් වෛද්‍යවරයා පැවසීය. මෙම අධික කැලරි ප්‍රමාණය සිරුරේ දී තෙල් බවට පත්වන බවත් විවිධ ස්ථානවල තැන්පත් වීමට පටන් ගන්නා බවත් පෙන්වා දුන්නේය. එහිදී උදරයේ අභ්‍යන්තරයේ බිත්තිවල තෙල් තැන්පත් වීමක් සිදු වන බව පැවසූ වෛද්‍යවරයා එමගින් උදරය අසාමාන්‍ය ලෙස ඉදිරියට නෙරා ඒමක් සිදු වන බවද පැහැදිලි කළේය. එම තත්ත්වය මත දරු ප්‍රසූතියකින් පසුවද සිරුරේ තැන්පත් වූ මේදය යථා තත්ත්වයට පත් නොවන බව පෙන්වා දුන් වෛද්‍යවරයා දරු ප්‍රසූතියක් සඳහා සූදානම් වන මවක් ආහාර පාන ගැනීමේදී ඒ පිළිබඳ වෛද්‍ය උපදෙස් අනුව කටයුතු කිරීමේ වැදගත්කම පෙන්වා දුන්නේය.\n\nකොටියාකුඹුර – රම්‍යපාල",
       "URL": "https://divaina.lk/%e0%b6%9a%e0%b7%8f%e0%b6%b1%e0%b7%8a%e0%b6%ad%e0%b7%8f%e0%b7%80%e0%b6%9a%e0%b6%9c%e0%b7%9a-%e0%b6%8b%e0%b6%af%e0%b6%bb%e0%b6%ba%e0%b7%9a-%e0%b6%9d%e0%b6%b1-%e0%b6%ad%e0%b7%99%e0%b6%bd%e0%b7%8a/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/302/"
}