{
       "Source": "divaina",
       "Timestamp": "December 8, 2022",
       "Headline": "මාල කොල්ලය සෙල්ෆියෙන් මාට්ටු",
       "News Content": "මහ මඟ යමින් සිටි තරුණ කාන්තාවකගේ ගෙල බැඳි රන් මාලය ගෙලට රන්බෝ වර්ගයේ පිහියක් තබා කඩා ගනිද්දී සෙල්ෆි ඡායාරූපය ගත් කාන්තාව නිසා පැය දෙකක් ඇතුළත කොල්ලකරුවන් කොටුකර ගැනීමට හැකිවූ බව හෝමාගම පොලිසිය පවසයි.\n\nමෙම කොල්ලකෑමට ලක්වූයේ කහතුඩුව ප්‍රදේශයේ මහමඟ යමින් සිටි තරුණ කාන්තාවකි. එම සිද්ධිය සිදුවී විනාඩි කිහපයක් ඇතුළත අදාළ සෙල්ෆි ඡායාරූපය සමග එම කොල්ලකෑම හෝමාගම පොලිසිය දැනුවත් කිරීමට අපරාධ නිවාරණ සංචාරයේ යෙදී සිටි නිලධාරීන් කටයුතු කිරීමත් සමග හෝමාගම වැඩබලන මූලස්ථාන පොලිස් පරීක්‍ෂක කාරියවසම් මහතාගේ උපදෙස් මත වහා ක්‍රියාත්මක වූ පොලිස් නිලධාරීන් පිරිසක් පිටිපන සුව පුබුදුගම ප්‍රදේශයේ දී යතුරු පැදියකින් ගමන් කරමින් සිටි කොල්ලකරුවන් දෙදෙනා අත්අඩංගුවට ගෙන තිබේ.\n\nඅත්අඩංගුවට පත් සැකකරුවන් පරීක්‍ෂා කිරීමේදී සෙල්ෆි ඡායාරූපයට අනුව ඔවුන් හඳුනාගෙන තිබෙන අතර ඔවුන් සන්තකයේ තිබූ හෙරොයින් ග්‍රෑම් 10 1/2කට ආසන් ප්‍රමාණයක් හා ගොඩගම රජයේ බැංකුවකට උකස් කර මුදල් ලබාගත් කුවිතාන්සියක් රම්බෝ වර්ගයේ පිහියක් පොලිසිය භාරයට ගෙන ඇත.\n\nතවදුරටත් ඔවුන්ගෙන් කළ ප්‍රශ්න කිරීම්වලදී කොල්ලකෑ මාලය උකස්කර ලබාගත් රුපියල් 90,000 ක මුදල් මත්ද්‍රව්‍ය ලබාගැනීම සඳහා වැයවූ බව සැකකරුවෝ පොලිසියට ප්‍රකාශ කර තිබේ.\n\nමෙම කොල්ලයේ ප්‍රධාන සැකකරු කිරිවත්තුඩුව ‘අරා’ නොහොත් මධුශාන්ත නමැති 24 හැවිරිදි අයකු බවත් ඔහු මත්ද්‍රව්‍ය ජාවාරම් සම්බන්ධයෙන් බන්ධනාගාර ගතව සිට නිදහස්ව පැමිණි පුද්ගලයකු බවත් අනෙක් සැකකරු එම ප්‍රදේශයේම පදිංචි මත්ද්‍රව්‍ය ජාවාරමට සම්බන්ධ 26 හැවිරිදි පුද්ගලයකු බවත් පොලිසිය කියයි.\n\nහෝමාගම පොලිසියේ වැඩබලන මූලස්ථාන පොලිස් පරීක්‍ෂක කාරියවසම් මහතාගේ උපදෙස් මත, පො. සැ. (37510) සරත්, පො. කො. (82148) රණසිංහ, පො. කො. (93687) කුමාර (71588) විජය රංගන යන නිලධාරීන් සැකකරුවන් අත්අඩංගුවට ගෙන තිබේ. අත්අඩංගුවට ගත් සැකකරුවන් හෝමාගම මහෙස්ත්‍රාත් අධිකරණයට ඉදිරිපත් කිරීමෙන් අනතුරුව රක්ෂිත බන්ධනාගාර ගතකර තිබේ.ඇන්ටන් ප්‍රනාන්දු",
       "URL": "https://divaina.lk/%e0%b6%b8%e0%b7%8f%e0%b6%bd-%e0%b6%9a%e0%b7%9c%e0%b6%bd%e0%b7%8a%e0%b6%bd%e0%b6%ba-%e0%b7%83%e0%b7%99%e0%b6%bd%e0%b7%8a%e0%b7%86%e0%b7%92%e0%b6%ba%e0%b7%99%e0%b6%b1%e0%b7%8a-%e0%b6%b8%e0%b7%8f/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/304/"
}