{
       "Source": "divaina",
       "Timestamp": "December 4, 2022",
       "Headline": "එන්න එන්න යාල යන්න කැලේ කපන්න",
       "News Content": "යාල ගැන තුනුඈදුණු කතාවකි. එකක් යාල වනඋද්‍යානයට පරිවාර වනාන්තරයක් වූ වනසංරක්‍ෂණ දෙපාර්තමේන්තුවට අයත් ගල්ආර ප්‍රදේශයේ ඉඩම් අක්කර හතළිහකට වැඩි ඝන කැලෑව එළිපෙහෙළි කර භූමිය ඩෝසර් කිරීමය. දෙවැනි කතාව රාත්‍රී කාලයටත් යාල ජාතික වනඋද්‍යානය තුළ සතුන් නැරඹීමට අවසර ලබාදීමට යෑමය. තෙවැනි කතාව හිටපු ප්‍රබල ජනාධිපතිවරයකුගේ පුත්‍රයකු විසින් යාල රක්‍ෂිතයේ ඉඩම් අක්කර විශාල ප්‍රමාණයක් අත්පත් කරගෙන සිටින බවය. පෙළගැසෙන මේ සිද්ධි තුනම යාල ජාතික වනඋද්‍යානයට බරපතළ හානියකි. එහි ජීවත්වන සතුන්ට හිංසාවකි. එහෙයින් මේ සිද්ධි තුන ගැන යාල වනඋද්‍යානය භාරව රාජකාරි කටයුතු කරගෙන යන නිලධාරීන්ගෙන් අපි විමසා සිටියෙමු. ඒ සම්බන්ධයෙන් ඔවුන් පළ කළ අදහස්වලට අනුව ඉදිරියට කතාව පෙළගැසෙනුයේ මෙසේය.\n\nකාලයකට පෙර සිට වනජීවී දෙපාර්තමේන්තුවේ අවසරය ඇතිව යාල වනඋද්‍යානය තුළ තවකාලික කඳවුරු භූමි පවත්වාගෙන ගියේය. ඒ ප්‍රධාන පෙළේ සෆාරි ආයතන හතරක් විසිනි. වනජීවී දෙපාර්තමේන්තුව විසින් මාස තුනක කාලයක් සඳහා කඳවුරු භූමි ටෙන්ඩර් කළ පසු එම ආයතන විසින් වැඩි ම ලංසුවට මිලට ගෙන අදාළ මාස තුන පුරා සංචාරක කටයුතු කරගෙන යනු ලැබිණි. එහෙත් එම ටෙන්ඩර් පටිපාටිය සම්බන්ධයෙන් තිස්සමහාරාමය අවට ප්‍රදේශවල සෆාරි ආයතන, පුද්ගලයන් දැඩි අකමැත්තෙන් පසු විය. අවසානයේ ඔවුහු එවකට රජයේ අදාළ බලධාරීන් ලවා එම ටෙන්ඩර් පටිපාටිය තහනම් කිරීමට කටයුතු කළහ. ඒ අනුව 2013 වර්ෂයේ සිට යාල වනඋද්‍යානය තුළ තාවකාලික කඳවුරු ඉදිකිරීම සම්පූර්ණයෙන් තහනම් කෙරිණි.\n\nඑහෙත් යාල රක්ෂිතය තුළ නීත්‍යානුකූල ක්‍රමයට තාවකාලික කඳවුරු භූමි පවත්වාගෙන ගිය ආයතන පසුබට නොවිණි. ඔවුහු යාල වනඋද්‍යානයේ පේරක කලාපයට මායිමේ වනසංරක්‍ෂණ දෙපාර්තමේන්තුවට අයත් දීර්ඝ කාලයක සිට ගොවීන් විසින් හේන් වගා කරගෙන ගිය ඉඩම් බද්ධට ගෙන, වනසංරක්‍ෂණ නිලධාරීන්ව ද මුදලට ගෙන තාවකාලික කඳවුරු පවත්වාගෙන ගියහ. කාලයත් සමග එය සුපිරි ව්‍යාපරයක් බවට පත් විය. හේන් ගොවීහු බහුතරය සෆාරි ආයතනවලට ඉඩම් විකිණීමට පටන් ගත්හ. වනසංරක්‍ෂණ දෙපාර්ත්මේන්තුවට අයත් භූමිය වැඩි, වැඩියෙන් කොටු කරමින් සෆාරි ආයතනවලට විකිණීම යාල අවට කෙරෙන ප්‍රධාන ජාවාරමක් බවට පත් විය. වනසංරක්‍ෂණ නිලධාරීන්ට ද ලැබෙන සන්තෝසම වැඩි බැවින් ඔවුහු ද නොදැක්කා සේ සිටීයහ. යාල ගල්ආර කැලෑ විනාශයෙන් සමාජගත වූයේ එකී ජාවාරමේ අවසාන ජවනිකාවය.\n\nඑමෙන්ම මහා විශාල වටිනා ගහ කොළ බිමට සමතලා කර, යකඩ දත්වලින් පහුරු ගාන ගල්ආර භූමි භාගය කාලයකට පෙර ප්‍රදේශයේ අති ප්‍රබල දේශපාලනඥයෙක් සහ මෙරට ප්‍රධාන ආයතනයක් සම්බන්ධ වී බලශක්ති උත්පාදන ව්‍යපෘතියක් ආරම්භ කිරීමට සූදානම් වූ ප්‍රදේශයකි. එම ව්‍යාපෘතියට විරුද්ධව ක්‍රියාත්මක වූ පරිසර සංවිධානයක් විසින් වනසංරක්‍ෂණ දෙපාර්තමේන්තුව, වනජීවී දෙපාර්තමේන්තුව වගඋත්තරකරුවන් බවට පත් කරමින් අධිකරණයේ නඩු පවරනු ලැබිණි. එම නඩුව විභාග කරමින් රජයට අයත් කැලෑ ප්‍රදේශයක් ලෙස උසාවිය විසින් තීන්දු කිරීමත් සමග අදාළ බලශක්ති උත්පාදන ව්‍යපෘතිය ද නතර විය. දැන් වෙනත් මුහුණුවරකින් එම කැලෑ ප්‍රදේශය නැවත ඩෝසර් කිරීමට පටන්ගෙන ඇත. අදාළ වන විනාශය සිදු කරගෙන යනු ලබන්නේ ලී කර්මාන්තයේ නියැළී සිටින දෙබරවැව ප්‍රදේශයේ ප්‍රසිද්ධ ව්‍යාපාරිකයෙක් බව ද වාර්තා වේ. ඉඩම් අක්කර හතළිහක් වැනි මහා කැලෑ ප්‍රදේශයක් නිරුවත් කරනුයේ තවකාලික කඳවුරු ඉදිකිරීමට ද යන්න සැක සහිතය. දින හයක් තිස්සේ සිට ඩෝසර් කර නිරුවත් කර භූමිය අවට තාවකාලික ලැගුම්හලක තිබී මත්පැන් බෝතල් දෙසීය ගාණක් හසුවීමත් සමග එම සැකය තවත් වර්ධනය වී ඇත.\n\nමේ වනවිට යාල වන උද්‍යානය අවට වනසංරක්‍ෂණ කලාපය තුළ එවැනි තාවකාලික කඳවුරු සියයකට වැඩිය. කතරගම, කොච්චිපාතාන, කටගමුව ප්‍රදේශයේ සිට යාල නිමලව, කිරින්ද දක්වා තාවකාලික කඳවුරු බහුලව පවත්වාගෙන යනු ලැබේ. යාල වනඋද්‍යානය තුළ පවතින ස්ථිර බංගලාවලට වඩා තවකාලික කඳවුරු භූමි තුළ රාත්‍රිය පහන් කිරීමට සංචාරකයන් දැඩි ප්‍රියතාවයක් දක්වන බව ද වාර්තා වේ. එමෙන්ම එම තාවකාලික කඳවුරු භූමි තුළ වසරක පමණ කල්පැවැත්ම සහිත කූඩාරම් ඉදිකර වැසිකිළි, කැසිකිළි, නාන කාමර සහිත අති සුඛෝපභෝගී අයුරින් ලැගුම්හල් පවත්වාගෙන යන බව ද වාර්තා වේ. සංචාරකයන්ගේ පැමිණීම වර්ධනයවීමත් සමග යාල වනඋද්‍යානය අවට තාවකාලික කඳවුරු ඉදිකිරීම වැඩි වී තිබෙන බව ද වාර්තා වේ. වනසංරක්‍ෂණ නිලධාරීන් ද තාවකාලික කඳවුරුවලට ඉඩම් ලබාදීම ප්‍රධාන ආදායම් මාර්ගයක් කරගෙන සිටින බව ද ආරංචිය. එමෙන්ම වනසංරක්‍ෂණ දෙපාර්තමේන්තුවට අයත් ඉඩම් බද්දට ගැනීමට ව්‍යාපෘති වාර්තා පවා සකස් කරදෙන වනසංරක්‍ෂණ නිලධාරීන් සිටින බව දන්නෝ දනිති. ගල්ආර ප්‍රදේශයේ දැනට ඩෝසර් කර තිබෙන ඉඩම් අක්කර හතළිහ තුළ වනසංරක්‍ෂණ නිලධාරින් කිහිපදෙනකුට අයිති යැයි කියන ඉඩම් අක්කර දහයක් ද ඇති බව පැතිර යන කතාවකි.\n\nඑමෙන්ම යාල වනඋද්‍යානය මයිමේ පරිවාර කැලෑ කොල්ලය අති සූක්‍ෂමව සිදු කෙරෙන ඉඩම් ජාවාරමකි. වනසංරක්‍ෂණ නිලධාරීන්ගේ අනුදැනුම පිට කෙරෙන ඉඩම් කොල්ලයේ දී කැලෑව කපා කොටා කොටු කරන පුද්ගලයන්ට එරෙහිව වනසංරක්‍ෂණ දෙපාර්තමේන්තු නිලධාරීන් විසින් නීතිය ක්‍රියාත්මක කරමින්, ඔහුට විරුද්ධව අධිකරයෙන් නඩුවක් ද ගොනු කරයි. නඩු විභාගයේ දී වැරැදිකරුද? නිවැරැදිකරුද? කියා විමසන අවස්ථාවේ දී චූදිතයා විසින් වැරැදිකරු ලෙසට වරද පිළිගන්නේය. අනතුරුව ඔහුට විරුද්ධව අධිකරණයේ දඩයක් නියම කරනු ලැබේ. එකී පුද්ගලයා විසින් දඩ මුදල ගෙවා උසාවියෙන් පිටපතක් ගනු ලැබේ. අනතුරුව එම පුද්ගලයා ඉඩමේ අයිතිය තහවුරු කරගැනීමට එකී පිටපත පාවිච්චි කරන්නේය. රක්ෂිත කොල්ලකරුවන් ඉවත් කරනු වෙනුවට වනසංරක්‍ෂණ දෙපාර්තමේන්තුව ඉඩම් භූක්තිය ලබාදෙනුයේ එසේය. කැලෑ පාළු නිලධාරීන් සහ ව්‍යාපාරිකයන් එකතු වී මේ විනාශ කර දමනුයේ අතිශය වටිනා විශාල ගහකොළ සහිත නිතර වනසතුන් සැරිසරන ඝන වනලැහැබකි. යාල ජාතික වනඋද්‍යානයේ පේරක කලාපයට මායිම්ව තිබෙන පරිවාර කැලෑවය. ජාතික වනඋද්‍යානයක සීමාවක් ලකුණු කිරීමේ දී එම සීමාවේ සිට සැතපුමක දුර පේරක කලාපය ලෙස සලකුණු කරනු ලැබේ. එම සීමාවෙන් එපිට වනාන්තරය වනසංරක්‍ෂණ දෙපාර්තමේන්තුවට අයත් පරිවාර කැලෑව ලෙස සලකණු ලැබේ. වනසංරක්‍ෂණ නිලධාරීන් තම බූදලයක් කරගෙන ව්‍යාපාරිකයන් සමග එකතු වී විනාශ කර දමනුයේ එකී පරිවාර කැලෑවය. එමෙන්ම යාල වනඋද්‍යානය අවට පරිවාර කැලෑවේ ඉඩම් හෙක්ටයාර් දෙදහසකට ආසන්න ප්‍රමාණයක් කාලයක සිට හේන් වගාව සඳහා පාවිච්චි කරන බව ද ලැබෙන ආරංචි මාර්ගය. හේන් වගාවට කෙරෙන ඉඩම් කොල්ලය දැනට නතර වී තිබේ. එහෙත් ගල්ආර කැලෑ විනාශය තවම නතර වී නැත. තව කොමපණ දුරට මේ කැලෑ විනාශය සිදු වේද යන්න කිව නොහැකි තරම්ය.\n\nඑමෙන්ම හිටපු ආර්ථික සංවර්ධන ඇමැතිවරයකු විසින් 2013 වර්ෂයේ දී යාල වනඋද්‍යනයේ පේරක කලාපය වෙන් කොට, සංචාරක මණ්ඩලයට ලබාදීමට කටයුතු කර තිබිණි. සංචාරක මණ්ඩලය එම පේරක කලාපය කොටස් හතකට කට්ටි කර ප්‍රසිද්ධ වෙන්දේසියේ අලෙවි කෙරිණි. එම වෙන්දේසියෙන් කොටස් පහක් මෙරට ප්‍රධාන පෙළේ සමාගම් පහක් මිලට ගෙන දැනටත් විවිධ ව්‍යාපෘති ආරම්භ කර තිබේ. තවත් කොටස් දෙකක් ඉතිරිව තිබේ. මෙරට හිටපු ජනාධිපතිවරයකුගේ පුත්‍රයකුට යාල වනඋද්‍යානයේ අක්කර ගණනාවක ඉඩම් අයිතියක් තිබෙන බවට කතාවක් පැතිර යන්නේ එකී ඉඩම් කොටස් දෙක පිළිබඳව විය හැකිය. මේ අයුරින් කාලයක සිට යාල වනඋද්‍යානය අවට වනසංරක්‍ෂණ දෙපාර්තමේන්තුවට අයත් පරිවාර කැලෑව සහ වනජීවී දෙපාර්තමේන්තුවට අයත් පේරක කලාපය මිනිස් ක්‍රියාකාරකම් නිසා විනාශ වී ඇති බව සැබෑය. වනජීවී දෙපාර්තමේන්තුවට, වනසංරක්‍ෂණ දෙපාර්තමේන්තුවට සහ දිසාපතිට වෙන් කර ඇති මායිම් සලකුණු නොදන්නා වනසතුන්ට ජීවත්වීමට ඇති වාස භූමිය දැන් ජාතික වනඋද්‍යානයට පමණක් සීමා වී ඇත. අසරණ වනසතුන් උද්‍යානය තුළට පමණක් කොටු වී සිටින ස්වභාවයක් පෙනේ. එවැනි පසුබිමක ඉදිරි කාලයේ දී යාල වනසතුන්ට විශාල කෑම අර්බුදයකට මුහුණදීමට සිදු විය හැකි බව වනය භාර නිලධාරීහු අපට පැහැදිලි කළහ. එය වනසතුන්ගේ පැවැත්මට විශාල තර්ජනයකි. දැනටත් යාල වනඋද්‍යනය අවට සතුන් දඩයමේ විශාල වර්ධනයක් පෙන්නුම් කරයි. සංචාරකයන්ගේ පැමිණීම වැඩි වනවිට ඉදිරියට සතුන් දඩයම තවත් වැඩි වනු ඇත. ඒ තත්ත්ව තුළ දඩ මස්,බලු මස්වීම ගැන පුදුම නොවිය යුතුය. එවැනි පසුබිමක නයිට් සෆාරි වැනි ව්‍යපෘති යෝජනා කනවැකීම ම කම්පනයකි.\n\nවනජීවී පනතේ ප්‍රතිපාදන හැටියට ජාතික වනඋද්‍යානයක් තුළ නයිට් සෆාරි සපුරා තහනම්ය. සතුන්ගේ දිවි සැරියට බාධාවක් බැවින් වනඋද්‍යාන තුළ කෘත්‍රීම ආලෝක භාවිතය සපුරා තහනම්ය. එහෙයින් ජාතික වනඋද්‍යානයක් තුළ නිත්‍යානුකූලව නයිට් සෆාරි කරගෙන යෑමට රටේ නීතියෙන් අවසර නොලැබේ. ජාතික වනඋද්‍යාන ඇති කර ඇත්තේ වනසතුන්ගේ ජීවිත ආරක්‍ෂාව උදෙසාය විනා මිනිසුන්ගේ විනෝදාස්වාදය සඳහා නොවේ. එහෙයින් ජාතික වනඋද්‍යාන විනෝද සැණකෙළි පවත්වන ස්ථාන නොවන බව අදාළ බලධාරීන්ට සහ නිලධාරීන්ට සිහිපත් කළ යුතුය. එමෙන්ම රාත්‍රි කාලයටත් සතුන් නැරැඹීමට ඉඩ ලබාදීම යාල නොනිදන වනඋද්‍යානයක් බවට පත් කිරීමකි. වනසතුන්ට යාල එපා කිරීමකි. එහෙත් මෙරට සංචාරක කර්මාන්තයේ පැවැත්ම උදෙසා යාල වනඋද්‍යානය සීමාවෙන් ඔබ්බට පරිවාර කැලෑව තුළ නයිට් සෆාරි කරගෙන යෑමේ වරදක් අපි නොදකිමු. දැනටත් යාල වනඋද්‍යානය අවට පරිවාර කැලෑව තුළ තාවකාලික කඳවුරු පවත්වාගෙන යන ව්‍යාපාරිකයන් විසින් නයිට් සෆාරි කරගෙන යන බව සැබෑය. එම සංචාරය අතරතුර ගෝන්නු, මුවෝ, අලියා, කොටියා විවිධ සතුන් මුණගැසෙන බව ද සැබෑය. එවැනි අත්දැකීම් විඳින්නට සංචාරකයන් ප්‍රියතාවයක් දක්වති. විදේශීය සංචාරකයන් සතුටු නොකර නැවත ඔවුන්ව ලංකාවට ගෙන්වා ගැනීම අපහසුය. එහෙයින් රජයට ආදායමක් ලැබෙන ආකාරයට එය ක්‍රියාත්මක කිරීමට අවසර ලබාදීම අදාළ ආයතන භාර නිලධාරීන්ගේ වගකීමකි.\n\nයාල වනඋද්‍යානයට තවමත් සැලකිය යුතු විදේශීය සංචාරකයන් සංඛ්‍යාවක් නො පැමිණෙති. කොරෝනා කාලයේ සිට මෙරට සිටින විදේශීය සංචාරකයන් හත්අට දාහ සහ දේශීය සංචාරකයන් විටින්විට යාලට පැමිණෙති. ඒ හැර යාල පිරෙන්න විදේශීය සංචාරකයෝ පැමිණෙන බවට පළ වන කතා අමූලික බොරුය. එමෙන්ම යාල ජාතික වනඋද්‍යානය මායිමේ ගල්ආර ප්‍රදේශයේ පරිවාර කැලෑ විනාශය විල්පත්තු වනඋද්‍යානයේ රිෂාඩ් බදුර්දීන්ගේ පාදඩ ඉඩම් කොල්ලය හා සමානය. මේ දෙකේ කිසිදු වෙනසක් නැත. විල්පත්තුවේ කැපුවේ ද පරිවාර කැලෑවය. යාල විනාශ කරන්නේ ද පරිවාර කැලෑවය. මේ රක්‍ෂිත විනාශයන් සම්බන්ධයෙන් ජාති ආගම්, උතුරු, දකුණ බේද නොමැතිව රටේ නීතිය පොදු විය යුතුය. එමෙන්ම දැනට වෙන් කොට තිබෙන පිරිවාර කැලෑව, පේරක කලාප සියල්ල ජාතික වනඋද්‍යානයට එකතු කර පුළුල් කළ යුතුය. දැනට හෙක්ටයාර් දෙදහසකට වඩා කරගෙන යන හේන් වගාව ඔක්තෝබර් මාසයේ සිට අප්‍රේල් මාසය දක්වා මහ කන්නයට පමණක් සීමා කර ගොවීන්ට බලපත්‍ර ලබාදිය යුතුය. එවිට මහ කන්නයේ අස්වැන්න ලබාගෙන වැඩි කාලයක් අතහැර තිබෙන හේන් වනසතුන්ගේ ආහාර අවශ්‍යතාවය සපුරා ගැනීමට හොඳ තණ භූමි බවට පරිවර්තනය වන බව නිසැකය. ගොවීන්, හේනෙන් ගම් බිම්වලට පිටමංවීම තුළ සත්ත්ව දඩයම ද අවම වනු ඇත. ජාතික වනඋද්‍යානවලට අයත් භූමියත්, වනසතුන්ගේ ජීවිතත් ආරක්‍ෂා කරගෙන රටේ සංචාරක කර්මාන්තයේ දියුණුවට යම් සේවයක් කිරීමට නම් එවැනි තීන්දු තීරණ ගැනීමට අදාළ බලධාරීන් පසුබට නොවිය යුතුය. දඩයම, කොල්ලය නොව දැන් රටට ඇවැසි වැඩය.\n\nතරංග රත්නවීරඡායාරූප – අමිල සම්පත් ශ්‍රී",
       "URL": "https://divaina.lk/%e0%b6%91%e0%b6%b1%e0%b7%8a%e0%b6%b1-%e0%b6%91%e0%b6%b1%e0%b7%8a%e0%b6%b1-%e0%b6%ba%e0%b7%8f%e0%b6%bd-%e0%b6%ba%e0%b6%b1%e0%b7%8a%e0%b6%b1-%e0%b6%9a%e0%b7%90%e0%b6%bd%e0%b7%9a-%e0%b6%9a%e0%b6%b4/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/308/"
}