{
       "Source": "divaina",
       "Timestamp": "September 10, 2023",
       "Headline": "මරණය වෙනුවට නීතිය පතන ගෘහස්ත කම්කරුවෝ",
       "News Content": "රිසානා නෆීක්ට සෞදි අරාබියේ දී ෂරියා නීතිය යටතේ මරණ දඬුවම හිමි වූයේ බිලිඳෙකු මරාදැමීමේ චෝදනාවට ය. ඒ මීට වසර දහයකට පමණ එපිට දී ය. නමුත් බදුල්ල දෙමෝදර පදිංචි ආර්. රාජකුමාරි ජීවිතය දුන්නේ හිටපු ස්වාමි දියණියගේ සපත්තුවක් වෙනුවටය. ඒ ද නිශ්චිතව අනාවරණය නොවූ සැකය මත පදනම් වූ සිද්ධියකටය. වැලිකඩ පොලිස් පොතේ නීතිය ෂරියා නීතියටත් වඩා අමානුෂිකය. මන්ද රිසානාට මරණය අත් වූයේ කවරෙකු අතින් සිදු වුවද තවත් අහිමි වූ ජීවිතයක් නිසාවෙනි. ඒ ද එක් කඩු පහරකිනි. මිය යන තුරු පොලිස් නිලධාරීන් දෙදෙනකුගෙන් පහර කෑමට ආර්. රාජකුමාරිට සිදු වන්නේ තවමත් නිශ්චිතව තහවුරු නොවූ සුධර්මා නෙත්තිකුමාරගේ නැති වූ සපත්තු කුට්ටමක්, සුවඳ විලවුන් බෝතලයක් හා රන් මුදුවක් වෙනුවෙනි. 2021 වසරේ දී මෙවැනිම වේදනාකාරී මරණයක් හිටපු ඇමැති වරයෙක් වූ රිෂාඩ් බදියුදීන්ගේ නිවසේ සේවය කළ 16 හැවිරිදි ඉෂාලිනී නම් දැරියට ද අත් විය. ඇගේ සිරුරට කවුරුන් හෝ ගිනි තැබුවා ද, හදිසි අනතුරකින් ගිනි ගත්තා ද, සිත් තැවුලක් නිසා ඇයම ගිනි තබා ගත්තේ ද අසන්නට අද ඇය නැත. කෙසේ වුවද ඇය මිය යන්නට පෙර ගත කළ ජීවිතය පිළිබඳ අනාවරණය වූයේ ඇය මිය ගිය පසුවය.\n\nගෘහස්ථ කම්කරුවන්ට සිදු වන ඇතැම් සිදුවීම් වරින්වර මෙලෙස අනාවරණය වන්නේත්, කතා බහට ලක්වන්නේත් ගෘහ මූලිකයාට තිබෙන සමාජ අවධානය මතය. නැතහොත් එම සිදුවීමේ බරපතළකම මතය. කතා බහට ලක් වුවද අගතියට පත් පාර්ශ්වයට යුක්තිය ඉටු වෙනවා ද යන්න ප්‍රශ්නාර්ථයකි. මරණයක් දක්වා දුර දිග නොයන නමුත්, ගෘහස්ථ කම්කරුවන්ට සිදු වන අනෙකුත් අඩන්තේට්ටම් මාධ්‍ය ඔස්සේ වාර්තා නොවන තරම් ය. ගෘහස්ථ කම්කරුවන්ගේ අයිතීන් පිළිබඳ කතා බහට ලක් වන්නේ එවැනි බරපතළ සිදුවීමක් සිදු වූ විට පමණි.\n\nගෘහස්ථ කම්කරුවන් වෙනුවෙන් විශාල රැකියා ඉල්ලුමක් රට තුළ ඇති කාලයක් ලෙස මෙම කාලය හඳුනාගත හැක. මන්ද සති අන්ත පුවත්පත් බොහෝමයක රැකියා ඇබෑර්තු සඳහා වෙන් කරන ඉඩෙන් වැඩි ප්‍රමාණයක් වෙන් වන්නේ ගෘහස්ථ කම්කරු ඇබෑර්තු වෙනුවෙනි.\n\nගෘහස්ථ සේවකයන් ආරක්ෂා කිරීම සඳහා නීතිමය විධිවිධාන නොමැතිකම හේතුවෙන් ජාත්‍යන්තර කම්කරු සංවිධානයේ ගෘහ සේවක අයිතීන් ආරක්ෂා කිරීම සඳහා වූ සම්මුතිය වන, 2011 ජූනි මාසයේ දී ඉදිරිපත් කළ ක්‍189 දරන සම්මුතිය (ගෘහස්ථ ශ්‍රමිකයන් සඳහා සුනිසි මෙහෙවර සම්බන්ධයෙන් වන ප්‍රඥප්තිය) විසින් ගෘහස්ථ රැකියා ලෙස අර්ථ නිරූපණය කරන්නේ “ගෘහයක් හෝ ගෘහයන් වෙනුවෙන් හෝ ගෘහයක් හෝ ගෘහයන් තුළ කරනු ලබන වැඩ” ලෙසයි. මෙම වැඩ අතරට, නිවාස පිරිසිදු කිරීම, ඉවුම් පිහුම්, රෙදි සේදීම හා මැදීම, ළමයින්, වැඩිහිටියන් හෝ පවුලක අසනීප සාමාජිකයන් බලාගැනීම, ගෙවතු පාලනය, නිවාස මුර කිරීම, පවුල වෙනුවෙන් රිය පැදවීම හා ගෘහස්ථ සුරතල් සතුන් රැක බලාගැනීම ද අයත් වේ. සම්මුතිය අනුව, ගෘහස්ථ සේවකයකු යනු “වෘත්තීය සම්බන්ධකම් සහිතව ගෘහ සේවයෙහි යෙදී සිටින ඕනෑම පුද්ගලයෙකි.”\n\nගෘහ සේවකයකු පූර්ණ කාලීනව, අර්ධ කාලීනව හෝ තනි නිවසක හෝ සේවායෝජකයන් සමූහයකට හෝ සේවය කරනු ලැබිය හැකියි. සේවායෝජකයාගේ නිවසේ ම ජීවත් වන සේවකයකු හෝ තමන්ගේ නිවසේ ජීවත් වන සේවකයකු විය හැකියි. ගෘහ සේවකයකු තමන් පුරවැසි නොවන රටක ද සේවය කළ හැකියි. ගෘහ සේවකයකුගේ සේවායෝජකයා එම සේවකයා සේවය කරන ගෘහයේ සාමාජිකයකු හෝ ගෘහ සේවකයන් සේවයේ යොදවා නිවෙස් වෙත සපයන නියෝජිතායතනයක් හෝ ව්‍යවසායක් හෝ විය හැකය. ශ්‍රී ලංකාවේ ගෘහස්ථ කම්කරුවන් ලෙස රැකියා කිරීම අනුරාධපුර යුගය දක්වා දිව යයි. එවකට වහල් සේවයක් ලෙස පැවතුණු මෙම රැකියාව යටත් විජිත සමයේ (1871 වසරේ අංක 28 ගෘහ සේවක ආඥාපනත) වැටුප් ගෙවා ලබා ගන්නා සේවාවක් ලෙස විකාශනය විය. සුදු හාම්පුතුන්ට 2010 වසරේ හඳුන්වාදුන් අති විශේෂ ගැසට් පත්‍රයේ අන්තරායකාරී රැකියා ක්ෂේත්‍ර 51ක් හඳුන්වා දෙමින් අන්තරායකාරී රැකියා නියෝග නීතිගත කළ අතර 2021.11.18 දිනැති අංක 2254/ 35 අතිවිශේෂ ගැසට් පත්‍රය මඟින් එම රැකියා ලැයිස්තුව අන්තරායකර රැකියා ක්ෂේත්‍ර 71 ත් දක්වා පුළුල් කරමින් 2021 අංක 01 දරන අන්තරායකාරී රැකියා නියෝග පනවා එයට ගෘහ සේවය ද ඇතුළත් කර ඇත. නමුත් අනෙකුත් කම්කරුවන්ට හිමි වන කිසිදු අයිතිවාසිකමක්, වරප්‍රසාදයක්, නෛතික රැකවරණයක් හෝ රැකියා සුරක්ෂිත භාවයක් ගෘහස්ථ කම්කරුවන්ට හිමි වන්නේ නැත.\n\nකම්කරුවන් වෙනුවෙන් දීර්ඝ කාලයක් තිස්සේ පෙනී සිටින Protect වෘත්තීය සමිතියේ ලේකම් කල්ප මධුරංග ගෘහස්ථ කම්කරුවන්ගේ අයිතීන් සම්බන්ධව ‘ඉරිදා දිවයින’ට මෙසේ අදහස් දැක්වීය.\n\n“ගෘහස්ථ කම්කරුවන් සඳහා කම්කරු නීති, රැකියාවේ අයිතිවාසිකම් සකස් කිරීමට නම් ගෘහ සේවය රැකියාවක් ලෙසත්, එහි නිරත වන්නන් කම්කරු ප්‍රජාවක් ලෙසත් රජය විසින් පිළිගත යුතුය. එහිදී මූලිකව ඔ වුන් කම්කරු දෙපාර්තමේන්තුවේ ලියාපදිංචි කිරීමට ක්‍රමවේදයක් හා ඔවුන්ගේ දත්ත හා තොරතුරු පවත්වාගෙන යෑමට ක්‍රමවේදයක් සකස් කළ යුතු ය. නමුත් මේ වන තුරු එවැන්නක් කිසිදු රාජ්‍ය ආයතනයක් සතුව නැහැ. කම්කරු දෙපාර්තමේන්තුව, ජන හා සංඛ්‍යා ලේඛන දෙපාර්තමේන්තුව, ප්‍රාදේශීය ලේකම් කාර්යාල, ග්‍රාම නිලධාරී කාර්යාල ආදියෙන් අපි විමසීම් කරලා තියෙනවා. නමුත් ඔවුන් සතුව එවැනි ලේඛනයක් නැහැ. නමුත් ජාත්‍යන්තර කම්කරු සංවිධානය 2020 ඉදිරිපත් කළ වාර්තාවක පවසනවා ශ්‍රී ලංකාවේ ගෘහස්ථ කම්කරුවෝ 80,000ත් 85,000ත් අතර ප්‍රමාණයක් සිටින බව.\n\nමෙතෙක් ගෘහස්ථ කම්කරුවන්ගේ ආරක්ෂාව සඳහා කිසිදු පිළිගත හැකි නීතිමය ප්‍රතිපාදනයක් පනවලා නැහැ. ඔවුන් පඩි පාලක සභා නීතිවලින් හෝ කිසිදු සමාජ ආරක්ෂණ නීතියක් ද ඔවුන්ට අදාළ වන්නේ නැහැ.\n\nගෘහස්ථ කම්කරුවන් ආවරණය වන නීතියක් ලෙස පෙනෙන 1950 අංක 43 දරණ කාර්මික ආරවුල් පනත අනුව ස්වාමි සේවක සම්බන්ධයක් පැවතීම හා වාචික එකඟතා සම්බන්ධයෙන් එහිදී නීතිය ක්‍රියාත්මක කළ හැකි යැයි පැවසුව ද, ගෘහස්ථ කම්කරුවන් හට මෙම නීතිවලින් පිළිසරණක් ලැබුණු අවස්ථා ගැන තොරතුරු විරලයි.\n\nC189 දරණ සම්මුතිය මගින් ගෘහස්ථ කම්කරුන්ගේ මූලික අයිතිවාසිකම් තහවුරු කරමින් අවම ශ්‍රම ප්‍රමිති නිර්ණය කර තිබෙනවා. ඒ අනුව, ඔවුන්ට හෝ ඔවුන්ගේ අයිතිවාසිකම් වෙනුවෙන් උද්දේශනයේ යෙදෙන අයට කටයුතු කළ හැකි ආකාර කිහිපයක් තිබෙනවා. තම රටේ රජය මගින් සම්මුතිය අපරානුමත කිරීම හා ක්‍රියාත්මක කිරීම සඳහා සහයෝගය ලබාදීම හා බලමුළුගැන්වීම කළ හැකියි. නීතිවල වෙනස්කම් සිදු කිරීමට බලපෑම් කිරීමට සහ ගෘහස්ථ කම්කරුවන්ගේ සේවා සහ ජීවන තත්ත්වයන් වැඩිදියුණු කිරීමට බලපෑම් කිරීම සඳහා සම්මුතියේ සහ නිර්දේශයේ විධිවිධාන භාවිත කළ හැකියි.\n\nC189 සම්මුතිය රට තුළ සම්මත කර ගෘහස්ථ කම්කරුවන් සඳහා පනතක් සම්පාදනය කරන ලෙස අප ඇතුළු වෘත්තීය සමිති විසින් හිටපු කම්කරු ඇමැතිවරුන්ගෙන් මෙන්ම වර්තමාන කම්කරු ඇමැතිවරයාගෙන් ද ඉල්ලා සිටියා. නමුත් මේ දක්වා සිටි කිසිදු අමාත්‍යවරයෙක් එම ඉල්ලීම ඉටු කළේ නැහැ. හිටපු කම්කරු අමාත්‍ය නිමල් සිරිපාල ද සිල්වා ගෘහස්ථ කම්කරුවන් සඳහා පඩි පාලක සභාවක් පිහිටුවීමට සහ ගෘහ සේවකයන්ට සේවක අර්ථසාධක අරමුදල හා සේවා නියුක්තියන්ගේ භාරකාර අරමුදලේ සාමාජිකත්වය ලබා දීමටත්, ජාතික අවම වේතන පනතට ගෘහ සේවකයන් ඇතුළත් කිරීමටත් අදාළ අණපනත් සංශෝධනය කරන බව ද අමාත්‍යවරයා පොරොන්දු වුණා. එසේම මෙම නීති කෙටුම්පත් ගෙන ඒමේදී සේවකයාගේ පාර්ශ්වයෙන් මෙන්ම සේවය ලබාගන්නා හාම්පුතාගේ පාර්ශ්වයෙන් ද කරුණු සලකා බලා ඔවුන්ට ද අසාධාරණයක් නොවන පරිදි මෙම නීති කෙටුම්පත් ගෙන එන බවත් ඔහු පැවසුවා. ඒත් මේ දක්වා ඔවුන් මේ සඳහා සාධනීය මැදිහත් වීමක් සිදු කළේ නෑ. මේ වන විට එම අමාත්‍යවරයා වෙනුවට වෙනත් අමාත්‍යවරයෙක් ද පත් වී ඇතත් අපේ ඉල්ලීම් සියල්ල එලෙසමයි.\n\nඅලුත් කම්කරු නීති සංශෝධනය සිදු කිරීමට පෙර අපි ඉල්ලීම් කළා පවතින කම්කරු අණපනත් සංශෝධනය කර හෝ ඔවුන් වෙනුවෙන් අලුත් පනතක් සකස් කර ගෘහස්ථ කම්කරුවන්ගේ අයිතිවාසිකම් සහ යහපත් රැකියා කොන්දේසි නීතිගත කරන්න කියලා. “නව සේවා නියුක්ති පනත් කෙටුම්පත” නමින් නව කම්කරු නීති සංශෝධනයක් අමාත්‍යවරයා විසින් ඉදිරිපත් කර තියෙනවා. එහි “සේවා නියුක්තිකයා” යන්නට ගෘහ සේවකයෙකු ද, කර්මාන්තය හෝ සේවාව යන්නට ගෘහ සේවය ද පමණක් ඇතුළත් කර ඇති නමුත් මෙම පනතින් අපි අපේක්ෂා කළ කාරණා ඉටු වන්නේ ද යන්න ගැටලුවක්. මක් නිසා ද යත් මෙම කෙටුම්පතින් සංශෝධනය වන පනත් 13ට අදාළ වගන්ති වලින් ගෘහ සේවකයන්ගේ රැකියා කොන්දේසි හෝ අයිතිවාසිකම් ආවරණය වන්නේ කෙසේද යන්න දක්වා නොමැත. එම නිසා අපි සිතන්නේ මොවුන් සඳහා සුවිශේෂී පනතක අවශ්‍යතාව ඇති බවයි.”\n\nගෘහස්ථ කම්කරුවන්ගේ බහුතරයක් නියෝජනය කරන්නේ වතුකර ප්‍රජාවයි. දරුවන්ට සහ කාන්තාවන්ට පහසුවෙන් යොමු විය හැකි රැකියාවක් ලෙස ඔවුන් ගෘහ සේවය සලකයි. මෙම රැකියාව සඳහා ඔවුන්ට ඇති නැමියාව පිළිබඳව ද ඔහු වැඩිදුර අදහස් දැක්වීය. “වතුකරයේ බොහෝ දෙනා ගෘහ සේවයට යොමු වන්නේ ඒ පිළිබඳව හරි අවබෝධයකින් නෙවෙයි. වතුකරයේ පාරම්පරික දේශපාලනඥයන් විසින් වතුකර ජනතාවගේ ආර්ථික හා සමාජීය මට්ටම ඉතාම පහළ මට්ටමකට ඇදදමලා තියෙන්නේ. ඔවුන්ට වතුකරයේ දී සමාජ, දේශපාලනික වටිනාකම් හිමි වන්නේ නැහැ. මේ හේතුව නිසා ඔවුන් නිතරම උත්සාහ කරනවා ඒ සමාජයෙන් එළියට එන්න. වතුකරයේ තරුණ පිරිස් කර්මාන්ත ශාලා, වෙළෙඳ සල් ආදී රැකියා සඳහා යොමු වෙද්දී බාල වයස්කාර දරුවන්, කාන්තාවන් හා මැදිවියේ පසුවන පුද්ගලයන් ගෘහස්ථ කර්මාන්ත වෙතට යොමු වෙනවා. එතන දී ඔවුන් වැටුපටත් වඩා බලාපොරොත්තු වෙන්නේ වතුකරයේ ජීවිතයට වඩා සැපවත් ජීවිතයක් ගත කිරීමේ බලාපොරොත්තුවෙන්. මොකද වතුකරයේ දී බොහෝ දෙනෙක්ට මූලික අවශ්‍යතා හෝ සපුරා ගැනීමට හැකියාවක් නෑ. තමන් ඇලුම් කරන සමාජ තත්ත්වයන් සහ අවශ්‍යතා සපුරා ගැනීමට නිශ්චිත වැටුපක්, නවාතැන් පහසුකම්, නිවාඩු, නොමැතිව වුවද තම සේවය ලබා දෙන්නට පවා ඔවුන් පසුබට වෙන්නෙ නැහැ.\n\nඒ වගේම තමයි බාල වයස්කාර ශ්‍රමිකයන් ගෘහ සේවයේ යෙදවීම නීතියෙන් අවසර හිමි වන්නේ නැහැ. ඉෂාලිනීගේ සිදුවීමෙන් පසු අප ඇතුළු වෘත්තීය සමිති කිහිපයක් කම්කරු දෙපාර්තමේන්තුවෙන් සහ අමාත්‍යවරයාගෙන් කළ ඉල්ලීම් මත වයස අවුරුදු දහසයට අඩු දරුවන් ළමා ශ්‍රමයේ යෙදවීමත්, අවුරුදු දහඅටට අඩු තරුණ අය අන්තරායකාරී රැකියාවන්වල යෙදවීමත් තහනම් කළා. ඒත් මේ වන විටත් ළමා ශ්‍රමිකයන් ගෘහ සේවයේ යොදවන බවට අපට වාර්තා වෙනවා. ඒ සඳහා සෘජුව මැදිහත් වීමට ළමා හා කාන්තා කාර්යාංශය පිහිටුවා තිබෙනවා. නමුත් අවාසනාවකට මෙම කාර්යාංශයේ පැමිණිල්ලක් බාර ගන්නවත් ඇතැම් අවස්ථාවල නිලධාරීයෙක් නෑ.”\n\nවෙනත් රටක, වෙනත් ආගමක නීති පවා ප්‍රශ්න කිරීමට පෙළඹෙන අපි, ඇතැම් තීන්දු තීරණ නිසා ප්‍රකෝපකාරීව හැසිරෙන අපි, සිංහල බෞද්ධ රටක් ලෙස උදම් අනන අපි අපේ වගකීම මැදිහත් වීම නිසියාකාරව ඉටු කළේ නම් අපි දන්නා ඉෂාලිනීට, රාජකුමාරිට මෙන්ම අපි නොදන්නා තවත් ඉෂාලිනීලාට එවන් වූ දුක්ඛදායී මරණ අත් වන්නේ නැත. සමාජයේ ඇති වන, පවතින සියලුම ප්‍රශ්න සඳහා ප්‍රායෝගිකව මැදිහත් වීමට පුරවැසියන්ට හැකියාවක් නැත. ජනතාවගේ බලය පවරා පාලකයන් පත් කරන්නේ එහෙයිනි. එක් එක් විෂය ක්ෂේත්‍ර සඳහා වෙන් වූ අමාත්‍යාංශ, කාර්යමණ්ඩල, කාර්යාල ගොඩනැගිලි, නිල නිවාස, දුරකථන, වාහන සහ අනෙකුත් දීමනා ජනතා බදු මුදලින් ලබා දෙන්නේ ද රාජකාරිය නිසි ලෙස ඉටු කිරීමට පහසු වන්නටය. ඉහත සියලුම පහසුකම්, දීමනා ආදිය ලබා ගත්, ලබා ගන්නා කැබිනට් ඇමැතිවරු, රාජ්‍ය ඇමැතිවරු සහිත කම්කරු අමාත්‍යාංශයක් ශ්‍රී ලංකාවේ ඇත. එම අමාත්‍යාංශය යටතේ ක්‍රියාත්මක වන දෙපාර්තමේන්තු ද ඇත. නමුත් රටේ ආර්ථිකයට සෘජුව සහ වක්‍රව දායක වන කම්කරුවන්ගේ හෙට දවස පිළිබඳව ගනු ලබන තීරණ සහ මැදිහත් වීම සම්බන්ධව අදහසක් ලබා ගන්නටවත් ඊට වගකිවයුතු කම්කරු ඇමැතිවරයාගේ දුරකථනය එසවෙන්නේ නැත.\n\nසෝබා කෝලියවංශ",
       "URL": "https://divaina.lk/%e0%b6%b8%e0%b6%bb%e0%b6%ab%e0%b6%ba-%e0%b7%80%e0%b7%99%e0%b6%b1%e0%b7%94%e0%b7%80%e0%b6%a7-%e0%b6%b1%e0%b7%93%e0%b6%ad%e0%b7%92%e0%b6%ba-%e0%b6%b4%e0%b6%ad%e0%b6%b1-%e0%b6%9c%e0%b7%98%e0%b7%84/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/30/"
}