{
       "Source": "divaina",
       "Timestamp": "November 27, 2022",
       "Headline": "පිටරට කෙනෙක් නෙවෙයි… 6G තාක්ෂණය ලෝකෙට හඳුන්වා දුන්නේ දොන් ගුණසේකර",
       "News Content": "හදවත විකසිත කරවන කතාවක් ඇසිණි. ඒ පේටන් බලපත්‍ර සියයක හිමිකාරිත්වය සහිත ශ්‍රී ලාංකිකයකු ගැන කතාවකි. විදුලි, ඉලෙක්ට්‍රොනික්, පරිගණක, ජංගම වයර්ලස්, විදුලි සංදේශ සහ චන්ද්‍රිකා තාක්‍ෂණය පිළිබඳ ලොව පිළිගත් ඉංජිනේරුවරයෙක් වන හේ විදුලි සංදේශ තාක්‍ෂණය තවත් පුළුල් කරමින් හයවැනි පරම්පරාව නොහොත් 6G තාක්‍ෂණය ලොවට හඳුන්වාදීමට පෙරමුණ ගත් ඉංජිනේරුවා ලෙස හැඳින්වීම අතිශෝක්තියක් නොවේ. එමෙන්ම රටවල් කිහිපයක ලොව පිළිගත් ආයතනවල ප්‍රධාන පෙළේ ඉංජිනේරුවරයෙක් ලෙස සේවය කරමින් ජාත්‍යන්තර තාක්‍ෂණික ක්‍ෂේත්‍රය තුළ මහා පෙරළියක් ඇති කළ විද්වතෙකි. මේ වනවිට ඇමෙරිකාවේ Sec සැටලයිට් ආයතනයේ ඉංජිනේරු අධ්‍යක්‍ෂවරයෙක් ලෙස සේවය කරන ඔහු පසුගිය දිනෙක සූම් තාක්‍ෂණය ඔස්සේ සම්බන්ධ වෙමින් විදු ලොව ජයගත් ඒ ආඩම්බර කතාව අපට කීවේය. හේ දොන් හේමචන්ද්‍ර ගුණසේකරය. වයස අවුරුදු හැත්තෑඑකක් වන ඔහුට තවම සැඳෑ සුවයක් නැත. අලුත්වන ලෝකයට නැවුම් තාක්‍ෂණය මුසු කිරීමට ඔහු තවම පෙරළි කරන්නේය.\n\n“මගේ වෘත්තියත්, විනෝදාංශයත් අලුත් තාක්‍ෂණය සොයා යෑම. ඒකට වයස ප්‍රශ්නයක් නෑ…” කතාව සැබෑය. සිහිබුද්ධිය ඇති මිනිසුන්ගේ රාජකාරියට වයසෙ ගැටලුවක් නැත. අපට ඇති එකම ගැටලුව මෙවැනි සිහිබුද්ධියක් සහිත ශ්‍රී ලාංකික විද්වතුන්ගෙන් උපන් දේශයට වැඩක් නොගැනීම ගැනය. පියකරු පෙනුමක් සහිත කතාවෙන්, සිනාවෙන් සිත් සතන් වසඟයට පත් කරගැනීමට සමත් දොන් ගුණසේකරයන් ඔහුගේ ජීවිත කතාවෙන් ස්වල්පයක් අපට විස්තර කළේය. ඒ කතාව ඔහුගේ ම වචයෙන් ඔබට ඉදිරිපත් කිරීම වඩාත් සංවේදී යැයි අපගේ අදහස විය. එහෙයින් ඔහුගේම වචනයෙන් මේ පෙළගැසෙනුයේ ඒ අසිරිමත් කතාව ය.\n\n“මගේ උපන්ගම කොරතොට. මම පවුලේ හත්වැනියා. මට වැඩිමහල් අයියලා තිදෙනයි. අක්කලා තිදෙනයි. මට බාල මල්ලි. මගේ පියා කොරතොට, අතුරුගිරිය ප්‍රදේශයේ හිටපු ගම්මුලාදෑනිවරයෙක්.\n\nදොන් අන්දිරිස් ගුණසේකර. මව දෝන රොබ්ට්තිනා හාමිනේ. 1958 වර්ෂයේ දී තාත්තා විශ්‍රාම යනකොට මට වයස අවුරුදු 7ක් විතර ඇති. ඒ වෙනකොට මම හැදුණේ වැඩුණේ අනුරාධපුරේ පොඩි බාප්පගේ ගෙදර. මට වයස අවුරුදු හයක් විතර වෙනකොට දරුකමට හදාගැනීමට පොඩි බාප්පා එයාලගේ ගෙදර මාව එක්කරගෙන ගියා. බාප්පා අනුරාධපුරයේ පදිංචිව සිටි ඉඩම් හිමි වැවිලිකරුවෙක්. වී මෝල්, තෙල් මෝල් කිහිපයක අයිතිකරුවෙක්. බාප්පගේ ගෙවල් තිබුණේ අනුරාධපුර-පුත්තලම් පාරේ මහබුලන්කුලම ප්‍රදේශයේ. බාප්පා, කුඩම්මා මවුපියන් වගේම මට ආදරය කළා. මට හොඳ අධ්‍යාපනයක් ලබාදීමට උපරිමයෙන්ම උනන්දු වුණා…”\n\n“මම පාසල් ජීවිතය ආරම්භ කළේ කොරතොට ශ්‍රී සෝමානන්ද මහා විද්‍යාලයෙන්. අනුරාධපුර මහබුලන්කුලම විද්‍යාලයේ තුන වසර දක්වා ඉගෙන ගත්තා. තුන්වෙනි වසරේ සිට ඉගෙන ගත්තෙ අනුරාධපුර ප්‍රාථමික විද්‍යාලයේ. පහ වසර පන්තියේ දී අනුරාධපුර මධ්‍ය මහා විද්‍යාලයට ඇතුළත් වුණා. උසස් පෙළට කුරුණෑගල මලියදේව විද්‍යාලයට ඇතුළත් වුණා. විද්‍යා අංශයෙන් උසස් පෙළ සමත් වෙලා වැඩිදුර අධ්‍යාපනය සඳහා ඉලෙක්ට්‍රොනික් තාක්‍ෂණය පිළිබඳ වසර හතරක ඉංජිනේරු උපාධි පාඨමාලාවක් හැදැරීමට එංගලන්තයේ ටිවිකන්හැම් විශ්වවිද්‍යාලයට ඇතුළත් වුණා. එම විශ්වවිද්‍යාලයට ඇතුළත්වීමට එරටට ගියේ 1974 වර්ෂයේ ජූලි මාසයේ දී. ඒ මගේ ප්‍රථම පිටරට ගමන. ලංකාවේ පාසල් කිහිපයක ඉගෙන ගත්තා වගේම පිටරට විශ්වවිද්‍යාල කිහිපයක ඉගෙන ගත්තා. ටිවිකන්හැම් ම්ඩ්ල්සෙක්ස්, ලක්බොරෝ, බටහිර ලන්ඩන් බෲනෙල් විශ්විවද්‍යාල ඒ අතර ප්‍රධානයි…”\n\n“කොම්පියුටර් තාක්‍ෂණය පිළිබඳ පශ්චාත් උපාධිය ලබාගෙන බෲනෙල් විශ්වවිද්‍යාලය සමග එකතුව පර්යේෂණ කටයුතු ආරම්භ කළා. ඒ අතර කාලයේ දී ආචාර්ය උපාධියට සූදානම් වුණා. රැකියා කටයුතු සඳහා විවිධ රටවල සංචාරය කළා. බෲනෙල් විශ්වවිද්‍යාලය සමග සම්බන්ධ වී සිදු කළ පර්යේෂණවල දී නව සොයාගැනීම්වලට උනන්දු වුණා. පේටන් බලපත්‍ර කිහිපයක් ලිව්වා. මගේ ජීවිතයේ කාර්යබහුලම කාලපරිච්ඡේදය එසේ ගෙවී යද්දී ආචාර්ය උපාධිය සම්පූර්ණ කරගැනීමට අපහසු වුණා. ඒත් මේ වෙනකොට පේටන් බලපත්‍ර සියයක විතර හිමිකාරිත්වයක් මට තියෙනවා. ඒ අතරින් පේටන් බලපත්‍ර හැත්තෑවක් විතර දැනටත් ක්‍රියාකාරී. ඒ අතරින් සුවිශේෂී පේටන් බලපත්‍ර කිහිපයක් තියෙනවා. වසර විස්සකට පමණ පෙර පැවැති විදුලි සංදේශ පළමු පරම්පරාව (One Generation) 1G සිට හය වෙනි පරම්පරාව (Six Generation) 6G දක්වා තිබෙන විදුලි සංදේශ තාක්‍ෂණ සියල්ලම එකට වැඩ කිරීමට හැකි නව නිර්මාණයක් සොයාගැනීම. උදාහරණයක් විදිහට 1ඨ හෑන්ඩ් සෙට් එකකට 6G හෑන්ඩ් සෙට් එකක ඇමතුමක් සම්බන්ධ කිරීමේ හැකියාව සම්පූර්ණ කිරීම. මගේ පේටන් බලපත්‍රය යටතේ වසර විස්සකට පෙර සිට පැවැති සියලුම වයර්ලස් දුරකථනවලට නව මාදිලියේ චන්ද්‍රිකා තාක්‍ෂණය ඔස්සේ ක්‍රියාත්මක දුරකථනවලින් පහසුවෙන් සම්බන්ධවීමේ තාක්‍ෂණික ක්‍රියාදාමය සම්පූර්ණ කර තිබෙනවා. මම ඒ පේටන් එක ලිව්වේ වසර දහසයකට පෙර ඇමෙරිකාවේ ප්‍රධාන කොම්පැනිවලින් තුන්වැනි ස්ථානයට තිබෙන ස්පින් වයර්ලස් කොම්පැනියේ සේවය කරගෙන යන කාලයේ එම ආයතනය ඇමෙරිකාවේ දෙවැනි ස්ථානයට තිබුණු ටී මෝබල් කොම්පැනිය සමග එකතු වුණාට පසුව. අපි එම පේටන් එක ඉල්ලුම් කළේ 2006 වර්ෂයේ දෙසැම්බර් මස 14 වැනිදා. වසර හයකට පසු 2015 ජනවාරි මස 13 වැනිදා තමයි පේටන් බලපත්‍රය නිකුත් වුණේ. මේ වෙනකොට ටී මෝබල් වයර්ලස් කොම්පැනිය ඇමෙරිකාවේ ප්‍රධාන ආයතනයක් වන ස්පේස් එක්ස් සැටලයිට් කොම්පැනිය සමග එකතු වී එම තාක්‍ෂණික ක්‍රමවේදය ලොවට හඳුන්වාදීමට වැඩ කරගෙන යනවා. එම පේටන් බලපත්‍රය ලිවීමට හැකිවීම සම්බන්ධයෙන් අද මම නිරාමිස සතුටක් විඳිනවා…”\n\n“ඒ වගේම මගේ සියලුම පේටන් බලපත්‍ර අයත් වෙන්නෙ ‘නිර්මාණ පේටන්’ වර්ගයට. නිර්මාණ පේටන් බලපත්‍රයක් අනුමත කරගැනීම ලේසි පහසු කටයුත්තක් නෙමෙයි. විශේෂයෙන්ම පේටන් එක නව නිපැයුමක් වෙන්න ඕනෑ. පේටන් අදහස අලුත් එකක් වෙන්න ඕනෑ. විසිතුරු නිර්මාණයක් වෙන්න ඕනෑ. නිෂ්පාදන පේටන් එකක් බවට පත්කරගැනීමේ හැකියාව තිබිය යුතුය. පේටන් බලපත්‍රය තුළ වසර විස්සකට එහා යන තාක්‍ෂණයක් ගැන අන්තර්ගත වෙන්න ඕනෑ. ඒ වගේම මගේ බොහෝ පේටන් බලපත්‍ර නිකුත් වෙලා තියෙන්නෙ රාජකාරි කළ ආයතනවල ගැටලු විසඳීමට. පිටු අසූව, සීය සටහන් තැබූ පේටන් බලපත්‍ර තියෙනවා. මගේ පේටන් බලපත්‍ර තුළ සංකල්ප ඇඳීමේ සිට සියලු කටයුතු අතිශය විනිවිදභාවයෙන් යුක්තව සිදු කරලා තියෙනවා. මගේ පේටන් බලපත්‍රවල නීති ගාස්තුව පමණක් ඇමෙරිකන් ඩොලර් පහළොස්දහසක්, විසිපන්දහසක් අතර මුදල් වුණා. නීති ගාස්තු විදිහට ඊට වැඩි මුදලක් වියදම් වෙච්ච පේටන් බලපත්‍ර තියෙනවා. එපමණ මුදලක් වියදම් වන නිසා සෑම පේටන් අයැදුම් පත්‍රයක්ම වැඩ කරපු ආයතනයේ ප්‍රධාන තාක්‍ෂණ නිලධාරී, ආයතන ප්‍රධානීන්ගේ අනුමැතිය අනිවාර්ය වුණා. ඒ වගේම බොහෝ ආයතනවල පේටන් තේරීමේ කමිටු තියෙනවා. මම සේවය කළ ආයතනවලත් පේටන් තේරීමේ කමිටු තිබුණා. පේටන් අයැදුම් පත්‍රය අත්සන් කිරීමට පෙර එකී කමිටු පරීක්‍ෂණයට භාජනය කරනවා. පේටන් බලපත්‍රය ලබාගැනීමට යන වියදම්, එහි ඇති නිෂ්පාදන වටිනාකම ගැන සැලකිලිමත් වෙමින් පේටන් අයැදුම්පත නිකුත් කරනවා ද නැද්ද යන්න එම කමිටුව විසින් තීරණය කරනවා…”\n\n“ඒ වගේම මගේ සියලුම පේටන් බලපත්‍ර ඇමෙරිකා එක්සත් ජනපදයේ පේටන් සහ වෙළෙඳ ලකුණු කාර්යාලයෙන් නිකුත් කළ බලපත්‍ර. මගේ සමහර පේටන් බලපත්‍ර යුරෝපයේ රටවල් කිහිපයක ලියාපදිංචි කර තියෙනවා. ඊට අමතරව වසර තිහකට පෙර කැනඩාවේ, එංගලන්ත රටවල පර්යේෂණ සහ සංවර්ධන ආයතනවල සේවය කරන කාලවලත් පේටන් බලපත්‍ර ලිව්වා. දැන් ඒවා අවලංගුයි. පේටන් බලපත්‍රයක වලංගු කාලසීමාව තිබුණේ වසර දහයයි. මෑතක සිට ඇමෙරිකා එක්සත් ජනපදයේ පේටන් සහ වෙළෙඳ ලකුණු කාර්යාලය විසින් වසර විස්සක් දක්වා දීර්ඝ කර තියෙනවා. ඒ වගේම ඇමරිකා පේටන් බලපත්‍රවල අයිතිය තියෙන්නේ ෆෙඩරල් රජයේ වාණිජ දෙපාර්තමේන්තුවට. එම ආයතනය පේටන් බලපත්‍රවල සුරක්‍ෂිතාවය සඳහා නිරන්තරයෙන් කටයුතු කරගෙන යනවා. ලෝකයේ වෙන රටවල වගේ නෙමෙයි ඇමෙරිකාවේ පේටන් බලපත්‍ර කොපිකර අයිතිය සොරාගැනීමේ වංචාව මහා පරිමාණයෙන් සිද්ධ වෙනවා. ඒ නිසා පේටන්වල අයිතිය සුරක්‍ෂිත කරදීමට ඇමෙරිකා එක්සත් ජනපදයේ පේටන් සහ වෙළෙඳ ලකුණු කාර්යාලය විශාල වැඩ කොටසක් කරගෙන යනවා. එම ආයතනයේ ප්‍රධාන රාජකාරියත් පේටන් බලපත්‍ර නිකුත් කිරීම, ආරක්‍ෂා කිරීම සහ අලුත් කිරීම, හොර, බොරු නැතිව තම රාජකාරිය හරි හැටි කරනවා නම් ලෝකය සමග වැඩ කරගෙන යන්න ඉතාම පහසුයි…”\n\n“මේ වෙනකොට රටවල් කිහිපයක ලොව පිළිගත් ආයතනවල මම සේවය කර තියෙනවා. කැනඩාවේ නෝටෙල් නෙට්වර්ක්ස් ආයතනයේ වසර දහසයක් විතර වැඩ කළා. එම කොම්පැනිය යටතේ එංගලන්තයේ වසර දහයක්, කැනඩාවේ හයක් සේවය කළා. එම ආයතනය මගින් ක්‍රියාත්මක කළ පර්යේෂණ සහ සංවර්ධන ව්‍යාපෘති රාශියකට දායකත්වය ලබාදීමට මට පුළුවන් වුණා. රටවල් කිහිපයක ශාඛා ක්‍රියාත්මකව පැවැති එම ආයතනයේ ඉංජිනේරුවරු සහ සේවකයෝ අනූහතරදහස් පන්සීයක් විතර හිටියා. මගේ වැඩිදුර අධ්‍යාපන කටයුතු සඳහා එම ආයතනය උපරිමයෙන්ම උදව් කළා. ඒ වගේම එම ආයතනයේ එංගලන්ත ශාඛාවේ ව්‍යාපෘති භාර අධ්‍යක්‍ෂවරයෙක් විදිහට වසර හතරක් සේවය කළා. ඊට අමතරව ඉංජිනේරු අධ්‍යක්‍ෂවරයෙක් විදිහට දකුණු කොරියාවේ වසර දෙකක් සේවය කළා. දැනට වසර විසිදෙකක් ඇමෙරිකාවේ ඉංජිනේරු අධ්‍යක්‍ෂවරයෙක් සහ ජ්‍යෙෂ්ඨ ඉංජිනේරු කළමණාකරුවෙක් විදිහට සේවය කරගෙන යනවා. ඒ වගේම රටවල් නවයක ක්‍රියාත්මක ඉල්ඩියම් සැටලයි කොම්පැනියේ අධ්‍යක්‍ෂවරයෙක් විදිහට වැඩ කරගෙන ගියා. එම ආයතනයේ ඉංජිනේරු අංශයේ හැටදෙනෙක් මගේ යටතේ සේවය කළා. රාජකාරි කටයුතු සඳහා රටවල් නවයට ම මට යන්න වුණා. ඒ වගේම සැටලයිට් දුරකථන, වයර්ලස් දුරකථන ගැන පර්යේෂණ කිරීමට මම හරිම කැමැතියි. ඒ සම්බන්ධයෙන් පේටන් බලපත්‍ර රාශියක්ම මම හඳුන්වාදීලත් තියෙනවා…”\n\n“1970 දශකයේ සිට මේ වෙනකොට වසර හතළිස් පහකට වැඩි කාලයක් ඉංජිනේරුවරයෙක් විදිහට සේවය කරගෙන යනවා. ලෝකයේ තිබෙන සැටලයිට් වර්ග තුනේම ආයතනවල උසස් නිලධාරියෙක් විදිහට සේවය කරලා තියෙනවා. ඒ වගේම ලෝකයේ වයර්ලස් සිස්ටම් හයේම වැඩ කරලා තියෙනවා. එංගලන්තයේ උසස්ම ඉංජිනේරු සාමාජිකත්වය මට ලැබිලා තියෙනවා. අදටත් මම එංගලන්තයේ චාටට් ඉංජිනේරුවරයෙක්. ඇමෙරිකාවේ ඉලෙක්ටිකල් සහ ඉලෙක්ට්‍රොනික් ඉංජිනියරින් ජ්‍යෙෂ්ඨ සාමාජිකයෙක්. ලංකාවේ චාටට් ඉංජිනේරුවෙක් සහ ප්ලෝ සාමාජිකත්වය මට ලැබිලා තියෙනවා. ඒත් අදටත් මම විවිධ අධ්‍යයන කටයුතුවල නිරත වෙනවා. නව පරම්පරාවේ ඉංජිනේරුවන්ගෙන් යමක් ඉගෙනගැනීමට තිබේ නම් එයත් ඉගෙන ගන්නවා…”\n\n“එංගලන්තයේ විශ්වවිද්‍යාලවල ඉගෙන ගන්න කාලයේදී වගේම වෘත්තීය ජීවිතයේ දී සුද්දො මට නිතර කියපු දෙයක් තමයි ‘ප්‍රශ්න කරපං… කට වහගෙන ඉන්න එපා…’ ඒ වගේම එම රටවල විශ්වවිද්‍යාවල දී ආයතන තුළ දී නිරන්තරයෙන්ම අපිව ප්‍රශ්න කරනවා. ඒ නිසා නොදන්න දෙයක්, අලුත් දෙයක් ගැන ඇස ගැටුණු, කන වැකුණු සැටියෙන් මම ඒ ගැන උනන්දු වෙනවා. නොදන්න දෙයක් ඇති නම් ඒ ගැන දැන උගත් කාගෙන් හෝ ඉගෙන ගැනීමට පසුබට වෙන්නෙත් නෑ. ඒ වගේම යමක් ඉගෙන ගැනීමට නම් ඒ සම්බන්ධයෙන් උනන්දු වෙන්නම ඕනෑ. අදටත් ඉගෙනගන්න ශිෂ්‍යයෙක් විදිහට ලංකාවේ දරුවන්ට කියන්න තියෙන්නෙ මෙච්චරයි. ගුරුවරු කියාදෙන පාඩම් අහගෙන, දෙන නෝට් එකක් ලියාගෙන කට පාඩම් කර ලියන විභාගවලින් නිසි ප්‍රතිඵල ගන්න අපහසුයි. ඒ නිසා පාසලේ දී විශ්වවිද්‍යාලයේ දේශන කරන ගුරුවරුන්ගෙන් විෂය සම්බන්ධයෙන් නිතර ප්‍රශ්න ඇසිය යුතුය. ගුරුවරුත් නිතර දරුවන්ව ප්‍රශ්න කළ යුතුයි. එහෙම වුණොත් පමණයි සාර්ථකව අභියෝගවලට මුහුණ දී බුද්ධියෙන් වැඩ කරන සමාජයක් නිර්මාණය කරන්න පුළුවන්. ඒ වගේම ලංකාවේ පාසල් අධ්‍යාපන ක්‍රමය තුළ 7 – 8 වසර පන්තිවල සිට තාක්‍ෂණ විද්‍යාව හැදැරීමට ළමයින්ව යොමු කිරීමට ක්‍රමවේදයන් සකස් කළ යුතුයි. අඩුපාඩු තියෙන දේවල් සොයාගෙන ඒවා වැඩි දියුණු කිරීමට ළමයින් යොමු කළ යුතුයි. පේටන් එකක් ලිවීමේ ආරම්භය ඒක තමයි. ඒ වගේම ඕනෑම වෘත්තිකයෙක් එක තැන පල් නොවී ඉදිරියට යෑමට උනන්දු විය යුතුයි. ඒ ගමනේදී දැනුමත් වැඩි දියුණු කරගත යුතුයි…”\n\n“ලංකාවේ නිදහස් අධ්‍යාපනයෙන් මූලික අධ්‍යාපනය ලබාගත්ත මම අපේ රටේ අධ්‍යාපනයේ දියුණුවට, පාසල් දරුවන්ගේ සුබසාධනය වෙනුවෙන් කළ හැකි උපරිමය කිරීමට පසුබට නොවන බව මතක් කරමින් මම නතර වෙන්නම්… කෘතගුණ මතක උතුමන්ට මුල අමතක නොවේ. දොන් ගුණසේකරයන් ද එවැනි ගුණයහපත් වියතෙක් බව හැගේ.\n\nනව තාක්‍ෂණය ලොවට විවර කරන දොන් ගුණසේකරයන්ගේ විදු ලොව ජයගත් කතාව ලිවීමට ලැබීම ද මහත් භාග්‍යයකි. හෙට ගැන නැවුම් බලාපොරොත්තුවක් නොමැති මෙරට ජනතාවට ද ලෝකය පිළිගත් අපේ විද්වතුන් ගැන ඇසීම කනට මිහිරකි. එමෙන්ම ප්‍රශ්න නොකරන අධ්‍යාපන ක්‍රමයක් තිබෙන තාක් රටේ ප්‍රශ්න ඉස්මතු නොවන බව ද සැබෑය. මෙරට කාලකණ්ණි දේශපාලනඥයන්ගේ පැවැත්ම ඇත්තේ ද ප්‍රශ්න නො කරන සමාජය මතය.\n\n‘ප්‍රශ්න කරපං. කට වහගෙන ඉන්න එපා…’ ගුණසේකරයන්ට සුද්දො දීපු උපදේශය නැවත මම මතක් කරමි.\n\nලොව පිළිගත් ඉංජිනේරුවරයෙක් වන දොන් ගුණසේකරයන්ට නව තාක්‍ෂණ ලොව තව තවත් පෙරළි කිරීමට ශක්තිය, ධෛර්ය ප්‍රාර්ථනා කරමින් අපි නතර වීමු.\n\nතරංග රත්නවීර",
       "URL": "https://divaina.lk/%e0%b6%b4%e0%b7%92%e0%b6%a7%e0%b6%bb%e0%b6%a7-%e0%b6%9a%e0%b7%99%e0%b6%b1%e0%b7%99%e0%b6%9a%e0%b7%8a-%e0%b6%b1%e0%b7%99%e0%b7%80%e0%b7%99%e0%b6%ba%e0%b7%926g-%e0%b6%ad%e0%b7%8f%e0%b6%9a/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/314/"
}