{
       "Source": "divaina",
       "Timestamp": "November 20, 2022",
       "Headline": "සූත්‍රයේ ‘සැප කඩන’ ‘ස්පා කඩයට’ එන්න",
       "News Content": "අප තවමත් හිඳින්නේ යැපුම් මානසිකත්වයකය. කොටින්ම කීවොත් පිටරටින් භාණ්ඩ පමණක් නොව මිනිස් ශ්‍රමයද ආනයනය කරන තැනකය. මේ මොහොත වනවිට රටේ ප්‍රධාන සංවර්ධන වැඩ කටයුතුවල විදේශිකයන් සේවය කරනයුරු නිතර දැකිය හැකිය. ඉනිදු නොනැවතී මහ පරිමාණයේ ආයතන රැසක ප්‍රධාන තනතුරු හොබවන්නේද විදේශිකයන්ය.\n\nලිංගික ශ්‍රමය විකුණන්නට විදෙස් කාන්තාවෝ බොහෝ පිරිසක්ද මෙරටට පැමිණෙති. ඒ අතරවාරයේ අපේ උදවිය බුරුතු පිටින් රට හැර යති.\n\nඉදිරියේදී මෙරටට පැමිණෙන සංචාරකයන් ඉලක්ක කරගෙන සම්බාහන චිකිත්සකවරියන් විදේශීය රටවලින් මෙරටට ගෙන්වා ගැනීමට බොහොමයක් තරුපහේ හෝටල් පරිපාලකයන් අවධානය යොමු කර ඇති බවක් වාර්තා වන්නේද මෙවැනි මොහොතකය. ඔවුන් ඊට හේතු ලෙස දක්වන්නේ මෙරටට පැමිණෙන විදේශීය සංචාරකයන් සඳහා ඇති සම්බාහන චිකිත්සක ක්‍රියාවලිය සඳහා පළපුරුදු චිකිත්සකවරියන් නොමැති වීම යන කාරණයයි. කොවිඩ් වසංගතය පැතිර යෑම, වත්මනෙහි මතුව ඇති ආර්ථික අර්බුදය වැනි කාරණා නිසා මේ වනවිට ප්‍රධාන පෙළේ හෝටල්වල හා ඒ ආශ්‍රිතව පවත්වාගෙන යන සම්බාහන මධ්‍යස්ථාන රැසක් වසා දමා තිබේ. ඉදිරියේදී එම මධ්‍යස්ථාන නැවත විවෘත කර විදේශීය සංචාරකයන්ට ගුණාත්මක සම්බාහනයක් ලබා දීමට ද අදාළ හෝටල් කළමනාකරිත්වයන් තීරණය කර ඇති බව කියැවේ.\n\nඑහෙත් අපේ රටේ සම්බාහන චිකිත්සක ක්‍රියාවලිය සඳහා පළපුරුදු චිකිත්සකවරියන් නොමැති වීමට වඩා, ඒ සඳහා නිසි මඟ පෙන්වීමක් හෝ නියාමනයක් නොමැති වීම ගැටලුවක් බව පෙනෙන්නට තිබේ.\n\nමේ මොහොත වන විටත් මේ රටේ ‘සම්බාහන චිකිත්සක ක්‍රියාවලිය’ ලෙස හඳුනාගෙන ඇත්තේ ‘සෙක්ස් විකිණීමේ කඩ කාමර ආරම්භ කිරීමේ ක්‍රියාවලියකි.\n\nමේ කියන්නේ ඒ ගැනය .\n\nස්පා (spa) යන නාමය ලොව ප්‍රචලිත වන්නේ 1326 දී එනම් මධ්‍යකාලීන යුගයේදීය. ඖෂධීය ගුණයකින් යුතු දිය ස්නානය කිරීම ස්පා spa යන්නෙහි තේරුම විය.\n\nසම්බාහන මධ්‍යස්ථානයක් යනු සෞඛ්‍ය, කලාව, ආචාර ධර්ම, සංස්කෘතිය, ආයුර්වේදය වැනි සංකල්ප ගණනාවක් ඔස්සේ ගොඩනැගුනු ක්‍රියාවලියක එක් අංගයකි. සම්බාහනය යන ක්‍රියාවලිය අපේ රටට නුපුරුදු කාරණයක් නොවන්නේය. එහෙත් මේ වන විට සම්බාහනය යන්න අපේ රටේ උදවිය තේරුම්ගෙන ඇත්තේ ‘සෙක්ස්’ සමග බද්ධ වූ ක්‍රියාවලියක් සේ පමණි. සම්බාහන මධ්‍යස්ථාන මුවාවෙන් පවත්වාගෙන යන කාන්තා ලිංගික ශ්‍රමය විකුණන කඩ කාමර වැටලීම් ගැන බොහෝවිට අපට අසන්නට දකින්නට ලැබෙන්නේ ඒ නිසාය. ලංකාවෙ ස්පා සහ මසාජ් පාලර් ඇතුළෙදි සම්බාහනය තුළින් සිතත් කයත් ලිහිල් කරවීම වෙනුවට සිදුවන්නේ වෙනත් දෙයකි. වයස අවුරුදු 18 ට වැඩි කාන්තාවන් සහ 50 ට නොවැඩි කාන්තාවෝ, තරුණ පිරිමි ළමයි මෙම සම්මාන මධ්‍යස්ථානවල සේවය කරති. දේශීය හා විදේශීය තෙරපිවරියන් හා තෙරපිවරුන් ලෙස කටයුතු කරන මොවුන්ගේ සේවාව “රුපියල් 1000 සිට” ඉහළ අගයක් ගන්නේය.\n\n“Spa 24 hours open “අප දෙවුන්දර තුඩුවේ සිට පේදුරු තුඩුව තෙක් ගියද දකින්නට ලැබෙන මෙම බෝඩ් ලෑල්ල යට ස්පා කඩ බිහි වන්නේ තරගයටය. මේවා තුළ සිදුවන ලිංගික ක්‍රියාකාරකම්, කාන්තා පුරුෂ ලිංගික ශ්‍රම වෙළඳාම නිසාම, සැබෑ ආයුර්වේද සම්බාහන මධ්‍යස්ථාන සහ ඒ හා බැඳුණු සංචාරාක ව්‍යාපාර කිසිවෙක් උනන්දු වන්නේ නැත.\n\n“ස්පාවල තියෙන්නේ සැප ගන්න”“ස්පා යන්නෙ සැප ගන්න”“ස්පා තමයි ආතල්ම”“ස්පා සැප ගෙදර ගෑණිගෙන්වත් ලැබෙන්නේ නෑ”\n\nමේ කතා නිතර අප සමාජයෙන් ඇසේ. මෙම මනෝ ව්‍යාධි අදහස් සමාජගත වෙන්නට බලපාන හේතු කාරණා බොහොමයකි. බොහෝ විට මාධ්‍ය පවා ඊට වැරදි අර්ථ නිරූපණ සපයන බව පෙනේ.” ස්පා මුවාවෙන් පවත්වාගෙන ගිය ගණිකා මඩමක් වටලයි” යන ප්‍රවෘත්ති තුළම ඇත්තේ spa යනු ‘අසවල්’ වර්ගයේ ‘පොට්’ එකක් බව හැඟවෙන එත්තුගැන්වීමකි. කෙසේ හෝ සැබෑ සම්බාහන මධ්‍යස්ථානයක හා “කඩයක” වෙනස තවමත් රටේ ජනතාව හරි හැටි අවබෝධ කරගෙන නැති බව පෙනෙන්නට තිබේ. ඒනිසා ඉතුරු සියලුම සම්බාහන මධ්‍යස්ථාන ගණිකා මඩම් ලෙස සමාජය විසින් තීන්දු තීරණ ගැනීමට සහ විනිශ්චයට ලක් කිරීම ස්වාභාවිකය.\n\nනීතිගත කළ සම්බාහන මධ්‍යස්ථාන තුළ සිදු වන්නේ කුමක්ද? එය ඔබ දැන ගත යුතුය. ඒවා පිළිවෙළින් මෙසේය,\n\nහිස සම්බාහන ක්‍රම සහ\n\nමුහුණු සම්බාහන ක්‍රම\n\nබෙල්ල සහ අත් සඳහා සම්බාහන ක්‍රම\n\nකකුල් සහ පතුල් සඳහා සම්බාහන ක්‍රම\n\nආතරයිටීස් වැනි අස්ථි රෝග නිසා ඇති වන වේදනාව සමනය කිරීම සඳහා සම්බාහන ක්‍රම\n\nශරීරයේ අනවශ්‍ය මේද ඉවත් කර බර අඩුකර ගැනීම සඳහා භාවිත කරන සම්භාහන ක්‍රම\n\nමුළු ශරීරය සඳහා ආයුර්වේද සම්බාහනය\n\nබඩේ මේදය දහනය කිරීමට අවශ්‍ය සම්බාහන ක්‍රම\n\nකොන්ද ආශ්‍රිත වේදනා සමනය කිරීම සඳහා භාවිත කරන සම්බාහන ක්‍රම.\n\nමෙවැනි දෑ ශ්‍රී ලංකාව වගේ රටක නීතිගත වෙලා තියෙන සම්බාහන මධ්‍යස්ථානයකින් සේවාදායකයාට ලබා ගත හැකි සේවාවන් වේ. නමුත් මෙතැනදී රටෙන් රටට සංස්කෘතියෙන් සංස්කෘතියට මේ සම්බාහන ක්‍රමවේද භාවිත කරන සෞඛ්‍ය ක්‍රමවේද වෙනස් වේ. නීතිගත සම්බාහන මධ්‍යස්ථාන කාන්තා හා පිරිමි වශයෙන් වෙන් වෙන්ව ඇත. කාන්තා සම්බාහන මධ්‍යස්ථානවල සේවය සපයන්නන් වශයෙන් කාන්තාවන්ද සහ පිරිමි සම්බාහන මධ්‍යස්ථානවල සේවය සපයන්නන් ලෙස පිරිමින්ද වෙන් වෙන් වශයෙන් ඇත. එසේම නීතිගත කර ඇති මේ සම්බාහන මධ්‍යස්ථාන තුළ සිදුවන දේද එය කියන තරම් නරක නැත.\n\n● චීන කටු චිකිත්සාව\n\nඉඳිකට්ටක් තරං වගේ පුංචි කටුවකින් ශරීරයෙ නිල එක්ක සිදු කරන ගනුදෙනුවක් චීන කටු චිකිත්සාවේදී සිදු වේ. මෙතැනදී ස්නායු ආබාධ තියෙන උදවියට චීන කටු චිකිත්සාව සෘජුවම භාවිත කෙරේ.\n\n● ඉන්දියානු ආයුර්වේද සම්බාහන\n\nමේ ආයුර්වේද ක්‍රමය මිනිස් සිරුර හා ආත්මයේ සමබරතාව, ශක්ති සමබරතාව පිළිබඳ මූලධර්ම සමගින් පදනම් වී ඇත. ඒත් එත්කම තමයි මානසික ආතතිය, ස්නායු ආතතිය, කායික ආබාධ සහ අසාත්මිකතා උග්‍රවීම සඳහා සටන් කිරීමට මෙම ආයුර්වේද සම්බාහන ක්‍රම යෝග්‍යයි.\n\n● කායික සම්බාහන ක්‍රමවේද\n\nමෙම කායික සම්බාහන ක්‍රමවේදය පිටුපස සන්ධිවල විවිධ රෝගයන්ට ප්‍රතිකාර කිරීම සඳහා ඉතාමත් ඵලදායි ක්‍රමවලින් එකක් කියලා වෛද්‍ය විද්‍යාව නිල වශයෙන් හඳුනාගෙන තිබේ.\n\n● වැකුම් සම්බාහනය\n\nවැකුම් සම්බාහනය තුළින් මිනිස් සිරුරේ රුධිර සංසරණ ක්‍රියාවලිය වගේම පරිවෘත්තීය ක්‍රියාවලිය වේගවත් කරනවා. ඒ වගේම මුහුණෙහි ඇති ගැටලු විසඳීම සඳහා මෙම ක්‍රමවේදය භාවිත කර තියෙනවා. “අනේ ඩබල් චින් එක නිසා මාව මහතට පේනවා” මෙලෙස තමන්ගේ මුහුණ පිළිබඳව පසුතැවිලි වෙන කාන්තා පාර්ශ්වයට මේ සම්බාහන ඒ සඳහා ඉතාමත් සුදුසු බව කියැවේ.\n\n● දේශීය ආයුර්වේදය\n\nදේශීය ආයුර්වේදය ගැන බොහෝ උදවිය අවබෝධයක් ඇතුව කටයුතු කරන බවක් පෙනේ. බොහෝ විට තිරිවාණා ගල් ආයුර්වේද ශාක ආයුර්වේද බෙහෙත් සහ බෙහෙත් ඔරු වගේ දේවල් මේ දේශීය ආයුර්වේද සම්බාහන ක්‍රමවේදයේදී යොදා ගැනේ.\n\n● තන්ත්‍රයෝගයෙන්\n\nමේ සම්බාහන කලාව ලිංගිකත්වය එක්ක ඍජුවම සම්බන්ධයි. එහෙත් එය සීමාසහතිකය. එමෙන්ම එය ද්විතියක කාරණයක් පමණකි. ලිංගිකත්වයෙන් මුදවන හුස්ම ගැනීමේ සහ පිටකිරීමේ ක්‍රම, සිහිය හෙවත් සම්මා සතියෙන් විසීම, භාවනාව වගේ දේවල් මේ සම්බාහන ක්‍රමය සමග බැඳිලා තිබේ.\n\n● ගිනි කෙළිය\n\nමේ සම්බාහනය වඩාත්ම ප්‍රසිද්ධ වෙන්නෙ කාන්තාවන් අතර. එයට විශේෂ හේතුවක් තියෙනවා. ඒ මේ සම්බාහනය හරහා බොහෝ කාන්තාවන් නිතර දෙවේලේ වද වෙන දේවල් රැසකට පිළිතුරු ලැබෙනවා. හැමේ රැලි වැටීම් නැති කරන, තරුණ සමක් ලැබෙන, කලවා සිහින් කරවන සුළු මැජික් මසාජ් එකක් තමයි මේ ගිනි සම්බාහනය.\n\nමෙවැනි බොහෝ ක්‍රම ගණනාවක් ඔස්සේ සම්බාහන ක්‍රියාවලිය නීත්‍යනුකූලව සිදුවේ. අපේ රටේ මේ සම්බාහන ක්‍රමවේදය පිළිබඳ හොඳින් අවබෝධයකින් පසු වෙන උදවිය මේ ආයුර්වේදයේ ඵල නෙළන්නෝ වෙති.\n\n“වයස අවු 18ත් 25ත් අතර සුරූපී කාන්තාවන් සම්බාහන මධ්‍යස්ථානයක් සඳහා අවශ්‍ය කර ඇත. සුරූපී වීම එක් සුදුසුකමකි. වටුප රුපියල් ලක්ෂ 2 සිට ඉහළට. අධ්‍යාපන සුදුසුකම් අවශ්‍ය නැත.” මේ ප්‍රධාන පෙළේ පුවත්පතක පළවූ වෙළෙඳ දැන්වීමකි. නීත්‍යනුකූල සම්බාහන රැකියාවක් පෙට්ටිකඩයක ඇඟ විකිණීම දක්වා විකාශය වීමේ ක්‍රියාවලියට හොඳම උදාහරණය මෙම දැන්වීමය.\n\n● හතු පිපෙන්නාක් මෙන් ස්පා\n\nරජකාලයේ පටන්ම යම් අපහසුතාවක්, රෝගී අවස්ථාවක් මතු වූ විටෙකදී තෙල් සාත්තුවක් දමා එම ස්ථානය මෘදු ලෙස සම්බාහනය කිරීම සිදුකරනු ලැබීය. එය තරමක් දියුණු අවස්ථාවට පත්වූ විට මාංශපේෂීවල පිහිටීම, රෝග අවස්ථාව හඳුනාගැනීම සේම, විශේෂයෙන්ම සිරුරේ නිල පිහිටීම අවබෝධ කරගෙන ඊට අනුරූප ලෙස සම්බාහන ප්‍රතිකාර ක්‍රම සිදුකෙරිණි. එහෙත් මේ තැන්වල අල්ලන්නේ වෙනම ‘නිලයක්’ ය. නිලය හරියටම ඇල්ලුවොත් සල්ලි ගලන ව්‍යාපාරයකි. අපට මේ ගැන හරියටම අවබෝධ කරගැනීමට හැකි කතාව කිවේ ‘ආශාය’. (ඒ අප වෙනුවෙන් ඇය වෙනුවෙන් භාවිත කරන අන්වර්ථයයි) ස්පා රැකියාව ගැන ඇය කීවේ මෙසේය.\n\nමම මුලින්ම කරේ ගාමන්ට් රස්සාව.\n\nගාමන්ට් එකේ රෑ එළිවෙනකන් කැඹිරුවත් 30000 ක්වත් අතට ගන්න බෑ. මට මේක සෙට් කරේ ත්‍රීවීල් අයියා කෙනෙක් මුලින්ම මම හිතුවේ මිනිසුන්ට තෙල් ගාල මාසාජ් කරන්න විතරයි තියෙන්නේ කියලා. එත් ඇත්තටම තියෙන්නේ අපි ගාවට මාසාජ් කර ගන්න කියලා එන මිනිස්සුන්ගේ පදෙට නටන්න තමයි. දැන් මේ රස්සාව පටන් අරගෙන අවුරුදු 5කට කිට්ටුයි. මම පොඩි කාලේ tv එකෙන් දැකපු ජීවිතේ මට ලැබිලා තියෙන්නේ. ඇඳුමේ පාටට සෙරප්පු බෑග්, මේකප් මේ හැමදේම. ඒත් මං ළඟ සතුට නෑ. මට දැන් ඕනේ මේ ජොබ් එකෙන් අයින් වෙලා කසාදයක් බැඳගෙන ළමයෙකුත් හදාගෙන හොඳ පවුලක් විදිහට ජීවත් වෙන්න. ඒත් ඇඟ විකුණන ගෑනියක් කසාද බඳින්න කවුද කැමති. දැන් මම මේ ජීවිතේට හුරු වෙලා ඉවරයි.”\n\nඕනෑම අයෙකුට දෙපාරක් හැරී බලන්නට සිතෙන තරම් ඇය සුන්දරය. එහෙත් ඇය ජීවිතේ සොයා යන අයුරු එසේය.\n\n● සම්බාහන ආයතන මුවාවෙන් ගණිකා මධ්‍යස්ථාන\n\nගණිකා වෘත්තිය නීත්‍යනුකූල නොවන අපේ රටේ නීතියට මුවාවෙන් එම වෘත්තිය පවත්වාගෙන යන ක්‍රමවේදයන් කිහිපයක්ම ඇති අතර සම්බාහන මධ්‍යස්ථානද එවන් එක් ආකාරයකි. ආයුර්වේද වෛද්‍ය ක්‍රමවේදයන්ට අනුව නියමාකාරයෙන් පවත්වාගෙන යනු ලබන මධ්‍යස්ථානවලට මේ මගින් ඇති කෙරෙන්නේ විශාල බලපෑමකි.\n\nවර්තමානයේ අපේ රටේ ජීවත් වන හැමදෙනාටම උදාවී ඇත්තේ අමාරු කාල පරිඡේදයකි. මුදල ඉස්මතු කරමින් අහිංසක තරුණියන් ගමෙන් නගරයට ගෙන්වාගෙන නිමාලි, සාමාධි, අමාලිගේ නම් ටීනා, මොනිකා, සප්නා ලෙසට මොඩ් කර මල් වැටුණු චීත්ත ගවුම ගලවා ශෝට්ස් ස්කිනි අන්දවයි. තෙල් ගා කරලට ගෙතූ කොණ්ඩය ගලවා කලර් කර ස්ට්‍රේට් කරයි. එසේම ගමෙන් නගරයට ආපු ගැමි කුසුඹ විහිදුවන නාඹර ගැටිස්සියන් සේ කුමරි බඹසර මුලින්ම විනාශ කර දමන්නේද සම්බාහන මධ්‍යස්ථානයේ අයිතිකරුය. පසුව ඔහුගේ යාළු මිත්‍රාදීන්ගේ ඇඟට යටවීමෙන් පසුව “සම්බාහනය” පිළිබඳ අමුතු ආකාරයේ කෙටි පුහුණුවක්ද ලබා දී සම්බාහිකාවක් ලෙසින් සම්බාහන කුටියකට ගාල් කරනු ලබයි. අවසානයේදි වෙළෙඳ දැන්වීමේ තිබූ පරිද්දෙන්ම ලක්ෂ 2ක වැටුපක් ඔවුනට හිමිවෙයි.\n\nනිවැරදිව කිවහොත් බොහෝ තරුණියන් මෙම සම්බාහන මධ්‍යස්ථාන වෙත එකතු වන්නේ ඒවායෙන් ලබා දෙන සැලකිය යුතු වැටුප් හේතුවෙනි. පිටතින් සම්බාහන (ස්පා) මධ්‍යස්ථානයක් වුවද ඇතුළත සිදු වන්නේ රතිකෙළියේ යෙදීමයි. ලංකාවේ සම්බාහන මධ්‍යස්ථානවලින් වැඩි හරියක් පිහිටා ඇත්තේ කොල්ලුපිටිය, බම්බලපිටිය, වැල්ලවත්ත, දෙහිවල, ගල්කිස්ස, රත්මලාන, නුගේගොඩ, මහරගම, කෝට්ටේ, රාජගිරිය, කැලණිය, මීගමුව ආදී තදාසන්න ප්‍රදේශ මුල්කරගෙනය. එම මධ්‍යස්ථාන සෑම එකකම පාහේ පිළිගැනීමේ නිලධාරිනියක් හෝ නිලධාරියෙක් සිටී.\n\nඒ අතර එම මධ්‍යස්ථාන පවත්වාගෙන යෑම සඳහා ඇති බලපත්‍රයේ අනිවාර්යයෙන්ම සම්බාහන කටයුතු සම්බන්ධයෙන් ආයුර්වේද සභාවේ ලියාපදිංචි වෛද්‍යවරයකු සිටිය යුතුය. නමුත් එම වෛද්‍යවරුන්ට ඇත්තේ නමට පමණක් පුටුවේ ඉඳගෙන සිටීම පමණි.\n\nසම්භාහන මධ්‍යස්ථාන කරා පැමිණෙන සෑම පුද්ගලයෙක්ම සම්බාහනය කිරීම සඳහා සුදුසුද යන්න එම වෛද්‍යවරයා විසින් නිර්දේශ කළ යුතුය. සමහර අධික රුධිර පීඩනය ඇති පුද්ගලයෝ සම්බාහනය කිරීම අනතුරුදායක බැවින් වෛද්‍ය අනුමැතිය අවශ්‍ය වේ. එහෙත් එය හුදු බලපත්‍රයේ අකුරුවලට සීමා වූවක් පමණි.\n\nමෙරට ආයුර්වේද සම්බාහන වෙදකම බලාපොරොත්තුවෙන්ම මෙරටට එන සංචාරකයෝ සිටිති. එහෙයින් සංචාරක කර්මාන්තයේ දියුණුවට ද මේ දේවල් රටකට වුවමනාය. එමෙන්ම සම්බාහනය දේශීය වෙදකමේ එන ප්‍රතිකාර ක්‍රමයක් බැවින් විවිධ ශාරීරික අපහසුතා ඇති පුද්ගලයන්ට සම්බාහන ප්‍රතිකාර ගැනීමට සම්බාහන මධ්‍යස්ථාන තිබිය යුතුය. ආයුර්වේද සහ හෝමියෝපති ක්‍රමය, බෙහෙත් ඔරු, පංචකර්ම නිල ඇල්ලීම් ආදී සම්බාහන වෙදකමට සමාජය තුළ ඉහළ ඉල්ලුමක් ඇති බව රහසක් නොවේ. විය යුත්කේ රටේ නීතියට යටත්ව විනිවිදභාවයකින් යුක්තව සම්බාහන මධ්‍යස්ථාන පවත්වාගෙන යෑමය.\n\nලිංගිකත්වයෙහි වරදක් නැත. එය විඳිය යුතු විඳවිමට අවශ්‍ය නැති හැඟීමකි. දිනක් එක්තරා ඇමැතිනියක් ප්‍රකාශ කළ අන්දමට ගණිකා වෘත්තිය නීතිගත කිරීමත් සහ ප්‍රධාන පෙළේ හෝටල් පිටරටින් චිකිත්සක වරියන් ගෙන්වා ගැනීම වෙනුවට ලාංකීය තරුණ තරුණියන්ට ඒ සඳහා හොඳ පුහුණුවක් ලබාදීම මගින් ලංකාවේ සම්බාහිකාවන් පිළිබඳව ඇති මතය වෙනස් කිරීමට හැකි වනු ඇත.\n\nමල්මි රාජපක්ෂ",
       "URL": "https://divaina.lk/%e0%b7%83%e0%b7%96%e0%b6%ad%e0%b7%8a%e0%b6%bb%e0%b6%ba%e0%b7%9a-%e0%b7%83%e0%b7%90%e0%b6%b4-%e0%b6%9a%e0%b6%a9%e0%b6%b1-%e0%b7%83%e0%b7%8a%e0%b6%b4%e0%b7%8f-%e0%b6%9a%e0%b6%a9%e0%b6%ba/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/320/"
}