{
       "Source": "divaina",
       "Timestamp": "November 18, 2022",
       "Headline": "පැල්වත්ත හා සෙවණගල සීනි ලොක්කන් දෙදෙනකුට ‘දූෂණ’ වැලක්",
       "News Content": "සමහර ලොක්කන්ට සුපිරි ගෙවල් ● සුඛෝපභෝගී වාහන ● විල්පත්තුවේ හෝටලයක් ● තට්ටු නිවාසත් අරන්\n\nජාතික ආර්ථිකයට රුපියල් බිලියන 25කට වැඩි දායකත්වයක් සපයන පැල්වත්ත සහ සෙවණගල සීනි කර්මාන්තශාලා දෙකෙහි දූෂණ හා අක්‍රමිකතා සිදුකරන ඉහළ නිලධාරීන් දෙදෙනකු ගැන සෙවීමට අපරාධ පරීක්‍ෂණ දෙපාර්තමේන්තුව මගින් විමර්ශනයක් සිදුකරන්නැයි සෙවණගල හා පැල්වත්ත සීනි සමාගම් දෙක සුරැකීමේ සංවිධානය ජනාධිපතිවරයාගෙන් ඉල්ලා සිටී.\n\nමෙම සමාගම් දෙකේ දූෂණ අක්‍රමිකතා සම්බන්ධයෙන් සොයා බලන ලෙස මීට පෙර ජනාධිපතිවරයාගෙන් කරන ලද ඉල්ලීමට අනුව විමර්ශනයක් සිදුකරනු ලැබුවත් එම විමර්ශන සිදුවූ ආකාරය පිළිබඳව කනස්සල්ලට සහ කනගාටුවට පත්වන බවත් ඔවුහු ජනාධිපතිවරයාට කියති.\n\nදූෂණ අක්‍රමිකතා චෝදනා එල්ල වී ඇති නිලධාරීන් දෙදෙනාගෙන් එක් අයකු වසර තුනකට පෙර සේවයට එක්වන විට කිසිදු දේපළක් නොතිබූ බවත් මේ වනවිට ඔහු නවීන මෝටර් රථයක්, විල්පත්තුව ප්‍රදේශයේ හෝටලයක්, කොළඹ ප්‍රදේශයේ පිහිනුම් තටාක සහිත තට්ටු නිවාසයක් මිලදීගෙන ඇති බවත් එම සංවිධානය ප්‍රකාශ කර සිටී. එම නිසා අපරාධ පරීක්‍ෂණ දෙපාර්තමේන්තුව මගින් විමර්ශනයක් කර මොවුන් දෙදෙනා අයථා ලෙස උපයාගෙන ඇති මුදල් සහ වත්කම් වහාම අයකර ගන්නා ලෙසත් ඔවුහු ඉල්ලා සිටිති.\n\nමේ වනවිට අපරාධ පරීක්‍ෂණ දෙපාර්තමේන්තුව මගින් විමර්ශනයක් ආරම්භ කරනු ඇතැයි සිතා මෙම නිලධාරීන් දෙදෙනා අදාළ මිලදී ගැනීම් තුළින් ලත් කොමිස් මුදල් වසා ගැනීම සඳහා නිවැරැදි ප්‍රසම්පාදන ක්‍රියාවලියක් අනුගමනය කළ බව ඔප්පු කිරීමට අදාළ ලිපිගොනු ව්‍යාජ ලෙස සකස් කරන ලෙස අදාළ අංශවලට බලපෑම් සිදුකරමින් සිටින බවද එම සංවිධාන සාමාජිකයෝ කියා සිටිති.\n\nමෙම සමාගම් දෙක මගින් වසරකට උක් මෙටි්‍රක් ටොන් ලක්‍ෂ 06ක් ඇඹරීම සිදුකළ හැකි වුවත් උක් ඇඹරීමට පෞද්ගලික සමාගමකට ලබාදී ඇති බවත්, ඉන් විශාල මූල්‍ය අක්‍රමිකතාවක් සිදුවී ඇති බවත් ඔවුහු සඳහන් කරති.\n\nඋක් වගාව සඳහා පොහොර මිලදී ගැනීමේදී අක්‍රමිකතා සිදුකර ඇති මෙම නිලධාරීන් මෙම අකටයුතුකම් සිදුකිරීමට උපකාරී වන අයට වරදාන වරප්‍රසාද ලබාදෙන බවත් අධ්‍යක්‍ෂ මණ්ඩලයේ අනුමැතියෙන් තොරව පාපැදි මිලදී ගැනීමට රුපියල් මිලියන 300කට අධික මුදලක් වෙන් කර ඇති බවත් ඔවුහු පවසති. මෙම මුදල් වලින් ආයතන සේවකයන්ට පාපැදි මිලදී ගැනීමට පොලී රහිතව රුපියල් 50,000 බැගින් ලබාදී ඇතත් සේවකයන් පාපැදි මිලදී ගත් බවට ආයතනයට ඔප්පු කිරීමක් සිදුකර නැති බවත් ඔවුහු කියති.\n\nශ්‍රී ලංකාවේ ප්‍රමුඛතම සීනි හා එතනෝල් නිෂ්පාදකයා ලෙස කටයුතු කරන මෙම ආයතන රජය විසින් එතනෝල් ආනයනය තහනම් කිරීම නිසා ලාභ ලබන තත්ත්වයට පත්ව තිබේ. මෙම ආයතනවලට ඉන්ධන ලබාගැනීම තෙල් සංස්ථාව හරහා සිදුකළ යුතු වුවත් ඉන් බැහැරව ඉන්දියන් ඔයිල් සමාගමෙන් ඉන්ධන ලබාගැනීම, සෙවණගලට අවශ්‍ය පීප්ප පටි කර්මාන්තශාලාව අවටින් අඩු මිලට ගැනීමට තිබියදී කොළඹින් මිලදීගෙන කොමිස් ලබාගැනීම, විකුණන සෑම සීනි කිලෝවකින්ම කොමිස් මුදල් ලබාගැනීම ඇතුළු චෝදනා රැසක් මෙම නිලධාරීන් දෙදෙනාට එල්ල වී ඇතැයි ද සේවකයෝ පවසති.\n\nචමින්ද සිල්වා",
       "URL": "https://divaina.lk/%e0%b6%b4%e0%b7%90%e0%b6%bd%e0%b7%8a%e0%b7%80%e0%b6%ad%e0%b7%8a%e0%b6%ad-%e0%b7%84%e0%b7%8f-%e0%b7%83%e0%b7%99%e0%b7%80%e0%b6%ab%e0%b6%9c%e0%b6%bd-%e0%b7%83%e0%b7%93%e0%b6%b1%e0%b7%92-%e0%b6%bd/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/321/"
}