{
       "Source": "divaina",
       "Timestamp": "November 13, 2022",
       "Headline": "අලි මැරෙන – පුරාවස්තු යටවෙන සෑයටත් වඩා ලොකුවෙන දීඝවාපි කුණු කන්ද",
       "News Content": "සැඳෑ කළුවර වැටෙන්න කිට්ටු වෙද්දි පමණක් නොව මහා දවාලේ පවා වන වදුලෙන් මෑත්වන වන අලි සේනාවන් හින් සීරුවෙන් වංගෙඩි වන් පා තබමින් පා නඟන්නේ පල්ලේකාඩු කුණු කන්ද වෙතටයි.\n\nකුණු කන්ද වටා ඇති අගල කුණු කන්නට එන වන අලින්ට කිසිදු බාධාවක් නොවෙති. මීට කලකට පෙර ඉදිකර ඇති විදුලි වැටද දැන් නොමැති නිසා අලි පිරිවරට කුණු කන්දට එන්නට කිසිදු බාධාවක් නොමැත.\n\nකිසිදු කරදරයකින් තොරව මේ හස්ති සේනාවන් කුණු ආහාරයට ගන්නේ දිව්‍ය භෝජනයක් ලැබුනාසේය. නමුත් එම විපාකය දැනෙන්නේ කුණු කා රෝගී වීමෙන් පසුවය. කුස තුළ නොදිරන ෂොපින් සහ පොලිතින් පස්සා පැත්තෙන් එල්ලෙන්න ගත් විටය. දින ගණනක් පණ අදිමින් වේදනාබර මරණයකට ගොදුරු වන්නට වූ විටය.\n\nමා පසු ගියදා දීඝවාපි පුදබිම ආසන්නයේ පල්ලේකාඩු කුණු කන්ද අසළට යන විට වන අලින් 30කට ආසන්න පිරිසක් කුණු කන්දේ තැන් තැන්වල සිට තළු මරමින් කණු කමින් සිටින්නට වූහ.\n\nමා මීට වසර කිහිපයකට පෙරදී පල්ලේකාඩු කුණු කන්ද අසළට යද්දී කුණු කා අසනීපව පණ අදිමින් අන්ත අසරණව මාරයත් එක්ක පොර බදමින් සිටි අලියා දින ගණනක් වින්ද වේදනාව සිහියට නැඟුණි. එවන් අලි කී දෙනෙක් නම් වනනාන්තර තුළ කිසිවකුගේ ඇසට නොහසුව වේදනාබර මරණයන්ට ගොදුරුව ඇද්ද?\n\nමේ අනාවරණය කරන්නේ වන අලින් 15 දනකු පමණ එම ස්ථානයේ සහ ඒ ආසන්නයේ මරණය කැන්දූ සොහොන් බිමක්වූ පල්ලේකාඩු කුණු කන්ද පිළිබඳවයි. වනාන්තර කුණු කා මියගිය ප්‍රමාණය ඉතා විශාල වන්නට පුළුවන් වන අතර එය කිසිවෙක් නොදනී.\n\nමෙම පල්ලේකාඩු කුණු කන්ද පිහිටා ඇත්තේ තියෙන්නේ අම්පාර දිස්ත්‍රික්කයේ අඩ්ඩාලචේන ප්‍රාදේශීය ලේකම් කොට්ඨාශයේ දීඝවාපි පුදබිමට නුදුරිනි. අයිතිය ඇත්තේ අඩ්ඩාලච්චේන ප්‍රාදේශීය සභාවටය. ඉපැරණි පල්ලේකාඩු පුරාවස්තු සංකීර්ණය හෙවත් රෝහල් සංකීර්ණය ඇත්තේ මෙම කුණු දමන ස්ථානයට යාබද ඉඩමේය. මේ කුණු දමන ස්ථානයද ඉදිකර ඇත්තේ ඉපැරණි පුරාවස්තු රැසක්ම යටකර දමාය. ඒව ගල් කණු වැනි විවිධ පුරාවස්තු රැසක් මෙය ඉදිකරද්දීම පොළවට යටකර ඇති බව ප්‍රදේශවාසීන් පවසා සිටිති.\n\n(යුරෝපා සංගමයේ ආධාර මත මෙම කුණු එකතු කිරීමේ මධ්‍යස්ථානය ඉදිකරනු ලැබුවේ මීට වසර 14කට ඉහතදීය. අක්කරපත්තුව, සමන්තුරය, කල්මුණේ, නින්දවුර්, කාර්තිව්, සයින්දමරුදු, ඔලුවිල් ආදී ප්‍රදේශ රැසකින් දිනකට කුණු ටොන් 40කට වැඩි ප්‍රමාණයක් ගෙන එනු ලබයි. මෙම ස්ථානයේ අක්කර 30කට ආසන්න ප්‍රමාණයක් විශාල වන අතර අති විශාල ප්‍රදේශයක් ආවරණය වන පරිදි අඩි 18ක් පමණ අති විශාල වළක් කපා බැමි බැඳ කුණු දැමීම ආරම්භ කර තිබුණි. එම කුණු කන්දෙන් එන ජලය තැන්පත්ව පෙරීයෑමට පොළව මට්මට ජල ටැංකි කිහිපයක ද සකස් කර තිබේ.\n\nනමුත් මේ වන විට කුණු දමන වළ පිරී අඩි 15ක් 20ක් උසට දීඝවාපි සෑ රදුන් පරදන ආකාරයේ මහා කුණු කන්දක් නිර්මාණය වෙමින් තිබේ. අද වන විට එම කුණු කන්දෙන් පිටට කුණු දැමීම ආරම්භ කර තිබේ. මෙම ස්ථානය ආරම්භ කර වසර 04ක් ගත වන තෙක් මෙම ස්ථානයේ කුණු ගෙනවිත් දැමීමේ කටයුතු ක්‍රමවත්ව සිදුවන ලදී. නමුත් මෙම ස්ථානය අඩ්ඩාල්ච්චේන ප්‍රාදේශීය සභාවට භාරදීමත් සමග වැඩකටුයතු අඩාල වන ලදී. විදුලිවැට කැඩී යෑම නිසා කුණු දමන ස්ථානයේ වැට පෙරළාගෙන කුණු කන්නට පැමිණෙන්නට වූහ. ඒ අනුව ඇතැම් විට සිය ගණනක් වන අලින් මෙම ස්ථානයට පැමිණ කුණු ආහාරයට ගන්නා බව ප්‍රදේශවාසීන් අපට පැවසූහ.\n\nදීඝවාපියේ ආර්. එම්. රංජිත් සුසන්ත කුමාර මහතා මෙලස පැවසුවේය.\n\nඔය කුණු කන්ද ආසන්න ප්‍රදේශයේ තමයි වන අලින් නිරන්තරයෙන් එකතු වෙන්නේ. ගල්ඔය වන උද්‍යානයට, අම්පාර අභය භූමියට, බුද්ධංගල අභය භූමිය හරහා තමයි ගොඩක් වෙලාවට ගමන් කරන්නේ. එම නිසා බොහෝ වේලාවට මෙම ස්ථානය සියයකටත් වැඩි අලින් ගැවසෙනවා. ඒ වන අලින් නිරන්තරයෙන් මෙම ස්ථානයට පැමිණිලා කුණු කනවා. ඒ නිසා මෙම කුණු කාලා අලි ලෙඩවෙලා අන්ත අසරණ වෙලා දුක් විඳිමින් මියයනවා. මෙම කුණු කන්ද වන සතුන්ට බලවත් තර්ජනයක් වෙලා. මෙම ස්ථානයේ කිසිම කසළ කළමනාකරණ වැඩසටහනක් වෙන්නේ නැහැ. කසළ කිසිම වර්ගීකරණයක් කරන්නේ නැහැ.\n\nසියලු එම අපද්‍රව්‍යයන් එකට එකතු කරලා ඔහේ ගෙනෙන්නන් වාලේ ගෙනත් දානවා. මීට මාස තුන හතරකට පෙරදී කුණු කන්දේ ඇතෙකුත් මැරුණා. අපි දන්නේ නැතිව කුණු කන්දේ කුණු කාපු අලි කැලේ ඇතුළේ කොච්චර නම් මැරෙනවා ඇතිද? පසු ගිය කාලේ මෙම ස්ථානයේ කුණ වළවල්වල වතුර බීලා මී හරක් කොච්චර නම් මැරුණද? වන සතුන් කොච්චර නම් මැරෙනවාද?\n\nවෙනදා අලින් ගමට එන්නේ ගොයම් කපලා දැම්මම ඉපනැල්ල තිබෙන කාලෙට. දැන් මේ කුණු කන්න එන අලි හැමදාම දීඝවාපිය ගමට එනවා.\n\nහිඟුරාණ සීනි ආයතනයට පින් සිදු වෙන්න උක් වගා කරන ගම්මානේ කොටසකට අලි එන්නේ නැහැ. අලි වැටක් ගහලා අලි මුර දාලා තියෙන නිසා. ඒ නිසා දෙයියනේ කියලා ඒ පැත්තේ අයට උක් වගාවට අමතරව වෙනත් බෝගයක් වගා කරන්න පුළුවන් වෙලා තියෙනවා. ඒ නිසා හිඟුරාණ සීනි ආයතනයට ස්තුතිවන්ත වෙන්න ඕනේ එලෙස වගා ආරක්ෂා කරන්න උදව් කිරීම පිළිබඳව යැයි රංජිත් කුමාර මහතා පවසා සිටියේය.\n\nදීඝවාපියේ පී. එච්. ගාමිණී ද සිල්වා මහතා කීවේ මෙවැනි කතාවකි\n\nමේ වන විට මෙම කුණු කන්ද නිසා අලින් ගොඩක් මැරිලා තියෙනවා. කැලේ ඇතුලේ අපි දකින්නේ නැතිව කොච්චර නම් අලි මැරෙන්න ඇද්ද? මෙම ස්ථානයේ කුණු කාලා ඊට පස්සේ මේ අලින් මෙතන කුණු කන්දෙන් පෙරිලා යන වතුර වළවල් වගයක් තියෙනවා. අඩි 60යි දිග අඩි 30ක් පළල ටැංකි දෙකක් තියෙනවා. ඒ අතර තවත් කුඩා වතුර ටැංකි හයක් තියෙනවා. මේ ටැංකිවලට කුණු කන්දේ වතුර තමයි පෙරිලා එන්නේ. මේවා රතුපාටයි. කුණු කන්දේ තියෙන ඔක්කෝම දහ ජරාව හේදිල මෙම වළටයි එන්නේ. ඒවා බිපුවහම මෙම සතුන්ට වෙන්න තියෙන දේ වෙනවා.\n\nමේ කුණු වළ තියෙන්නේ අපේ පැරුණි පුරාවස්තු තියෙන තැනක. මහත්තයෝ මෙතන ගල් කණු ඇතුළු පුරාවස්තු රැසක් මතුවුණා. ඒවා එහෙමම ඩෝසරයෙන් යට කරලා දැම්මා. මුලදී තිබ්බ විදුලි වැට කැඩිලා ගියාම ආයේ හැදුවේ නැහැ. අලින්ට එන්න බැරි වෙන්න හදලා තියෙන අගලෙන් බැහැලා අලි කිසිම කරදරයක් නැතිව කුණු කන්දට එනවා. මේ ආකාරයෙන් විදුලි වැට ගහන්නේ නැතිව තියෙන එකෙන් වන අලින් මෙහෙම නිතරම මැරිලා යයි. ඒ නිසා අදාළ බලධාරීන්ගේ අවධානය යොමුකරලා අලින්ට මෙම ස්ථානයට ඒමට නොහැකි සේ කටයුතු කරන්න කියලා අපි බලධාරීන්ගෙන් ඉල්ලා සිටිනවා. ඒ වාගේම මෙම කුණු ක්‍රමවත්ව එකතුකර ගොඩ ගසා ප්‍රතිචක්‍රීයකරණය කරන්න කටයුතු කරන ලෙස අපි බලධාරීන්ගෙන් ඉල්ලා සිටිනවා යැයිද ගාමිණී මහතා පවසා සිටියේය.\n\nඅම්පාර ශාසනාරක්ෂක බල මණ්ඩලයේ ලේඛකාධිකාරී, නැඟෙනහිර ජාතික උරුමයන් සුරකීමේ සංවිධානයේ සභාපති නාමල්තලාව ශෛලබිම්බාරාම විහාරාධිපති පූජ්‍ය ගම්පහ නාරද හිමියන් මෙලස අදහස් දක්වන්නට වූහ.\n\nමේ ස්ථානය ගැන කිසිම බලධාරියෙක් කිසිම අවධානයක් යොමු කරන්නේ නැහැ. මෙය අයිති අඩ්ඩාලච්චේන ප්‍රාදේශීය සභාවේ නිලධාරීන්ට. මෙම ස්ථානයට වෙරළබඩ මුස්ලිම් ප්‍රදේශවලින් ගෙනෙන කුණු වර්ගීකරණය කරලා වෙන වෙනම ගේන්න බැරි වෙලා තියෙනවා. ගෙවල්වලින් ගන්න කුණු වෙන වෙනම ගන්න පුළුවන්. ඒත් එහෙම වෙන්නේ නැහැ. රෝහල් අපද්‍රව්‍ය ප්ලාස්ටික් පොලිතින් ඇතුළු ඔක්කොම එක ගොඩට දාලා තියෙන්නේ. ඒවා වෙනම වෙනම තියෙනවා නම් පොලිතින් ප්‍රතිචක්‍රීයකරණය කරලා ඉතිරි අපද්‍රව්‍යවලින් කාබනික පොහොර හදන්න පුළුවන්. මෙම ස්ථානයේම 2020 ජුලි මාසේ 21 වන දින ආරම්භ කළ දිනකට කොම්පොස්ට් පොහොර ටොන් 50ක් නිෂ්පාදනය කරන්න පුළුවන් යාන්ත්‍රික කොම්පොස්ට් පොහොර නිෂ්පාදනාගාරය අද සුදු අලියෙක් වෙලායි තියෙන්නේ. අවුරුදු දෙකක් පමණක් පුද්ගලික ආයතනයකට දීලා කොම්පොස්ට් හැදුවා. දැන් ඒ වැඩේත් නතර වෙලයි තියෙන්නේ. ඒවාට පල්ලේකාඩු කුණු කන්දේ කුණු ගන්නේ නැහැ. පිටින් ගෙනාවේ. ඒකට හේතුව පල්ලේකාඩු කුණු කන්දේ කුණු ඔක්කොම කවලමේ තිබෙන නිසා.\n\nමෙච්චර සම්පත් අඩ්ඩාලච්චේන ප්‍රාදේශීය සභාවට තිබිලත් කිසිම ප්‍රයෝජනයක් ගන්න බැරි වෙලා තියෙනවා. අඩ්ඩාලච්චේන ප්‍රදේශීය සභාව විතරක් නොවෙයි ලංකාවේ ගොඩක් ප්‍රදේශීය සභා නිකන් සුදු අලි විතරයි. මෙලෝ දෙයක් කරන්නේ නැහැ. නිකන් රටේ ජනතාවගේ සල්ලි විනාශ කරලා දානවා. මේ වනවිට කොම්පොස්ට් පොහොරවලට විශාල ඉල්ලුමක් තියෙන කාලෙක නිසි පරිදි කුණු එකතු කරලා කාබනික පොහොර හදන්න බැරි මෙම ස්ථානය පිළිබඳව බලධාරීන් දැන්වත් නිසි අවධානයක් යොමුකර යුතුය. මෙතෙන්ට දීඝවාපි ජනතාවගේ එක කුණු බින්දක් ගේන්නේ නැහැ. නමුත් වෙරළබඩ කලාපයේ හැම තැනම කුණු ගෙනල්ලා දාලා දීඝවාපි මිනිසුන්ට මහා වදයක් දෙනවා. කුණු වළේ වතුර පිරිලා ඩෙංගු මදුරුවෝ බෝවන තෝතැන්නක් වෙලා. කුණු කන්ද අවට කිලෝ මීටර් ගණනක් යනකම් සතුන් ඇදන් ගිහිල්ලා, සුළඟට ගිහිල්ලා පොලිතින් වැනි අපද්‍රව්‍ය විසිරිලා. කුණු කන්දට මදක් දුරින් සිටින ජනතාවට වැසි දවස්වල මහා වදයක් වෙලා කුණු කන්දේ ගඳට ගෙවල්වල ඉන්න බැරි වෙලා තියෙනවා. එම නිසා අදාළ බලධාරීන් දැන්වත් මෙම ස්ථානය පිළිබඳව අවධානය යොමු කරලා නිසි ආකාරයෙන් කටයුතු කරන්න. අලින් ඇතුළු වන සතුන්ට කුණු කාලා මැරෙන්න දෙන්න එපා යැයි නාරද හිමියන් පවසා සිටින්නට වූහ.\n\nදීඝවාපිය ගම්මානය ආරක්ෂා කර ගැනීමට ගම වටා අලි වැටක් තියෙනවා. එය වෙනුවෙන් සිවිල් ආරක්ෂක බළකායේ පිරිසක්ද යොදවා තියෙනවා. අලි වැට රැකගන්න එයාලට තුවක්කුත් දීලා තිබ්බා. මාස ගාණකට කලින් ඒවා ආයේ අරන් තිබ්බා. ඒ නිසා දිනපතාම ගමට එන අලින්ගෙන් අලි වැට බේරා ගන්න අතපය අරන් තමයි එයාලට යන්න වෙලා තියෙන්නේ. අලි ඇවිත් ගමේ අලි වැට කඩලා කුණු කන්දට එනවා. සිවිල් ආරක්ෂක අය උදේට ගිහින් අලි වැට හදලා ආවත් ආයේ රෑ අලි ඇවිත් අලි වැට කඩනවා. තුවක්කු තිබුණනම් අලි වෙඩි දාලා ගියේ නැති වුණාම උඩට වෙඩියක් හරි තිබ්බාම අලි යනවා. මේ අලි වැට හරියට නඩත්තු වුණොත් කුණු කන්දට අලි එන එක නවත්තන්න පුළුවන් යැයි ප්‍රදේශවාසීන් පිරිසක් පවසා සිටින්නට වූහ.\n\nමේ පිළිබඳව දීඝවාපිය රජමහා විහාරාධිපති මහඔය සෝභීත හිමියෝ මෙසේ අදහස් දැක්වූහ.\n\nමේ කුණු එකතු කිරීමේ මධ්‍යස්ථානය හදලා තියෙන්නේ දීඝවාපිය රජමහා විහාරයට මදක් දුරින් පල්ලේකඩු පුරාවිද්‍යා භූමියට යාබද ඉඩමේ. මෙම කුණු එකතු කිරීමේ මධ්‍යස්ථානය හදන අවස්ථාවේදී ඉපැරණි පුරාවිද්‍යා ස්මාරකයන් රැසක් හමුවෙලා තියෙනවා. ඒවා එහෙමම යට කරලා තමයි මෙම ස්ථානයේ කුණු එකතු කරන මධ්‍යස්ථානය ගොඩනඟල තියෙන්නේ. මේ වෙද්දි මෙම ස්ථානයේ කුණු කාලා, කුණු වතුර බීලා අලින් සහ සිය ගණන්, ගවයන් සහ වන සතුන් මියගිහින් තියෙනවා. පන්සල් ඉඩම පුරාවටම අලි වසුරුවල තියෙන්නේ පොලිතින්, බියර් ටින්, ප්ලාස්ටික් කැබලි ඇතුළු විවිධ අපද්‍රව්‍ය. මෙම ස්ථානය වට කරලා විදුලි වැටක් ගහලා තියෙනවා නම් වන සතුන්ට කුණු කන්න මෙතෙන්ට එන්න බැරි වෙනවා. මෙතන කුණු කිසිම වර්ගීකරණයක් කරන්නේ නැතිව නිකන් එක ගොඩට තමයි ගොඩ ගහන්නේ. ඒවා මේ අවට ප්‍රදේශවල පවා විසිරිලා තියෙනවා. සමහර අවස්ථාවල මැස්සෝ බෝ වෙලා අවට ප්‍රදේශවල ජනතාවට ඉන්න බැරි වෙනවා. මේ කුණු එකතු කරන මධ්‍යස්ථානය මෙම ස්ථානයේ ඉදිකරන්නේ නැතිව කුණු ගේන ප්‍රදේශ ආසන්නයේ හිස් ඉඩම්වල මෙම කුණු දැමීමට කටුයතු කරන්න පුළුවන්. නමුත් ඒවා එහෙම කළේ නැහැ.\n\nමෙම කුණු එකතු කිරීමේ මධ්‍යස්ථානය ඉදිකරලා තියෙන්නේ පුරාවස්තු මතින්. ඒ හින්දා පුරාවිද්‍යා දෙපාර්තමේන්තුවේබලධාරීන්ගෙන් මම ඉතා වගකීමෙන් ඉල්ලා සිටිනවා මෙම ස්ථානයේ පුරාවිද්‍යා පර්යේෂණ කැණීමක් කරන්න. අපේ ඉතිහාසයේ වටිනා තොරතුරු කුණුවලට යටවෙන්න දෙන්න එපා කියලා. ඒ නිසා මෙම ස්ථානයේ මෙම කුණු දැමීම නතර කර වෙනත් ස්ථානයකට ගොස් මේවා ප්‍රතිචක්‍රීයකරණය කර නිසි ආකාරයෙන් කටයුතු කරන ලෙස වගකිය යුත්තන්ගෙන් ඉල්ලා සිටිනවා. හැමදාම සවස කළුවර වැටෙද්දීම අලින් විශාල පිරිසක් කුණු කන්න එනවා. මෙය හදලා තියෙන්නේ යාලෙන් එන අලි ගල්ඔයට අම්පාර සහ අවට වනන්තර ප්‍රදේශවලට යන අලි එකතු වෙන ස්ථානයක යැයිද දීඝාවාපිය රජමහා විහාරාධිපති මහඔය සෝභිත හිමියන් පවසා සිටියහ.\n\nඅම්පාර සද්ධාතිස්ස විද්‍යාලයේ ඉගෙන ගන්නා දරුවකු වන කල්හාස රන්මිණ සිසුවා අපට කීවේ මෙවැනි කතාවකි.\n\nමෙම කුණු කන්දේ කුණු කාලා නිතරම අලින් මැරෙනවා. කුණු ගඳ නිසා වැසි කාලේ ඉන්න බැහැ අපේ ගෙවල්වලට ගඳ එනවා. කුණු ඔක්කොම එකට දාලා කිසිම කුණු කළමනාකරණයක් කරන්නේ නැහැ. කුණු වළ වටේට විදුලි වැට නැහැ. නමුත් එම ස්ථානයේ තියෙන එයාලගේ කාර්යාල අවට කම්බි ඇදලා ඒ අය ඉන්නවා. අලි ටික කුණු කාලා මැරෙනවා. මම බලන් ඉන්න බැරිම තැන අම්පාර මහා දිසාපතිතුමාට පාසල් සිසුවෙක් විදිහට අදාළ විස්තරය කියලා ලිපියක් දැම්මා. අහිංසක වන සතුන් මැරෙනවා බලන් ඉන්න බැරි තැන. ඒත් අද වෙනකම් අම්පාර මහා දිසාපතිවරයාගෙන් කිසිම පිළිතුරක් නැහැ. බලය තියෙන බලධාරීන්ට හිතේ කිසි දුකක් අනුකම්පාවක් නැතිව ඇති කුණ කන්දේ කුණු කාලා මැරෙන වන සතුන් ගැන. ඒ නිසා දැන්වත් අම්පාර මහා දිසාපතිතුමා ඇතුළු බලධාරීන්ගෙන් ඉල්ලා සිටින්නේ මෙම කුණු කන්ද ගැන අවධානය යොමු කරලා වන සතුන් බේරා ගන්න කටයුතු කරන ලෙසට යැයි කල්හාස රන්මිණ සිසුවා පවසා සිටින්නට වූවේය. ලෝකයේ බොහෝ රටවල කුණු සම්පතක් බවට පත්කර ගෙන ඇත. නමුත් ලංකාවට කුණු මහා වධයක්ව ඇත. මේ ආකාරයෙන් කිසිදු නිසි ක්‍රමවේදයක් නොමැතිව ඉවත් කරන කසළ නිසා අලි ඇතුන් ඇතුළු වන සතුන්ටද මරණය ගෙනෙන තෝතැන්නක් බවට පත්ව ඇත. මිනිසුන්ටද සෞඛ්‍ය ගැටළු රැසක් මතුව ඇත. හෙට දිනයේවත් මෙම ව්‍යසනය නවතාලන්නට බලධාරීන්ගේ පොට්ටවී ඇති දෙනෙත් නොහැරුනොත් තව තවත් මෙවන් දුක්බර කතාවන් අපට දිගින් දිගටම සටහන් කරන්නට සිදුවනු ඇත. ජනාධිපතිතුමනි මෙවැනි දෙයක්වත් සිදු කිරීමට බැරි අඩ්ඩාලච්චේ ප්‍රාදේශීය සභාව වැනි මෙලෝ රහක් නැති ප්‍රාදේශීය සභා වසා දමා ආප්ප කඩ ටිකක් දැමුවොත් නරකද?\n\nඅද රාජ්‍ය ආයතන බහුතරයක් අල්ලසට යටත්ව දූෂිතව ඇත. මහජනතාවගේ මුදලින් යැපෙන නිලධාරි රොත්ත මහජනතාවට ගොරවමින් බැණවදිමින් තම සේවය නිසි පරිදි නොකරයි. එවන් රටක මෙවැනි දේ ඉදිරියටත් ඇසීමට සිදුවීම තවදුරටත් වැළැක්වීමට නොහැකි වනු ඇත.\n\nසුසන්ත අමර බන්දු",
       "URL": "https://divaina.lk/%e0%b6%85%e0%b6%bd%e0%b7%92-%e0%b6%b8%e0%b7%90%e0%b6%bb%e0%b7%99%e0%b6%b1-%e0%b6%b4%e0%b7%94%e0%b6%bb%e0%b7%8f%e0%b7%80%e0%b7%83%e0%b7%8a%e0%b6%ad%e0%b7%94-%e0%b6%ba%e0%b6%a7%e0%b7%80%e0%b7%99/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/326/"
}