{
       "Source": "divaina",
       "Timestamp": "November 9, 2022",
       "Headline": "මුහුදෙන් හමු වූ මත්කුඩු පාර්සල් 25 ක් ගොඩට ගෙනත් බෙදාගත් පිරිසක් අල්ලන්න නාකොටික් විමර්ශන",
       "News Content": "ගැඹුරු මුහුදේ පාවෙමින් තිබූ පොලිතින් උර දෙකක බහාලන ලද හෙරොයින් පාර්සල් විසිපහක් හොර රහසේ ගොඩබිමට ගෙනවිත් බෙදා ගත් ධීවර යාත්‍රා හිමියකු ඇතුළු ධීවරයන් පිරිසක් අත්අඩංගුවට ගැනීමට පොලිස් මත්ද්‍රව්‍ය නාශක කාර්යාංශය පුළුල් විමර්ශනයක් අරඹා තිබේ.\n\nපොලිස් මත්ද්‍රව්‍ය නාශක කාර්යාංශයේ මාතර උප ඒකකයේ නිලධාරීන් විසින් කුඩාවැල්ල ප්‍රදේශයේ සිදු කළ වැටලීමකදී හෙරොයින් ග්‍රෑම් 544 ක් සමඟ අත්අඩංගුවට ගත් සැකකරුවකුගෙන් ප්‍රශ්න කිරීමේදී මෙම සිද්ධිය අනාවරණය වී ඇත.\n\nඑම සැකකරු පොලිස් නිලධාරීන්ට කළ අනාවරණයට අනුව පාර්සල් හතක ඔතා බේරුවල අබේපිටිය ප්‍රදේශයේ නිවසක සඟවා තබාගෙන සිටි මුහුදේ පාවෙමින් තිබූ මත්කුඩු තොගයට අයත් තවත් හෙරොයින් කිලෝ ග්‍රෑම් 09 කට ආසන්න ප්‍රමාණයක් සමඟ සැකකරුවකු අත්අඩංගුවට ගෙන ඇති අතර මෙම සැකකරුවන් දෙදෙනාම එම ධීවර යාත්‍රාවේ සේවය කළ ධීවරයන් බව පොලිසිය සඳහන් කරයි. මත්ද්‍රව්‍ය නාශක කාර්යාංශයේ ගාල්ල උප ඒකකයේ නිලධාරීන් විසින් එම සැකකරු අත්අඩංගුවට ගෙන ඇත.\n\nකිසියම් ජාවාරම්කරුවන් පිරිසක් මෙරටට රැගෙන එමින් තිබූ මත්කුඩු තොගයක් ආරක්‍ෂක අංශවලින් බේරීම සඳහා පොලිතින් උරවල බහා මුහුදට දැමීමෙන් පසු මොවුන්ට හමුවන්නට ඇතැයි පොලිසිය සැක කරයි. එම මත්කුඩු තොගය මහ මුහුදේදී සැකකරුවන්ට හමුවන අවස්ථාවේ ධීවර යාත්‍රාවේ ධීවරයන් හය දෙනකු සිට ඇති අතර ඔවුන් ධීවර යාත්‍රාවේ හිමිකරුට ඒ බව දැන්වීමෙන් පසු ඔහුගේ උපදෙස් මත බෙදා ගැනීම සඳහා ගොඩබිමට ගෙනවිත් තිබෙන බව පොලිසිය මෙතෙක් සිදුකළ විමර්ශනවලදී හෙළිවී තිබේ.\n\nමෙම සැකකරුවන් දෙදෙනා අධිකරණයට ඉදිරිපත් කිරීමෙන් පසු වැඩිදුර ප්‍රශ්න කිරීම සඳහා දින හතක රැඳවුම් නියෝග මත රඳවා තබා ගැනීමට පොලිස් මත්ද්‍රව්‍ය නාශක කාර්යාංශය පියවර ගෙන ඇත. ධීවර යාත්‍රාවේ හිමිකරු ඇතුළු සෙසු ධීවරයන් මේ වන විට පලාගොස් සිටින අතර ඔවුන් අත්අඩංගුවට ගැනීමට පොලිස් මත්ද්‍රව්‍ය නාශක කාර්යාලය වැඩිදුර විමර්ශන සිදු කරයි.\n\nසමන් ගමගේ",
       "URL": "https://divaina.lk/%e0%b6%b8%e0%b7%94%e0%b7%84%e0%b7%94%e0%b6%af%e0%b7%99%e0%b6%b1%e0%b7%8a-%e0%b7%84%e0%b6%b8%e0%b7%94-%e0%b7%80%e0%b7%96-%e0%b6%b8%e0%b6%ad%e0%b7%8a%e0%b6%9a%e0%b7%94%e0%b6%a9%e0%b7%94-%e0%b6%b4/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/330/"
}