{
       "Source": "divaina",
       "Timestamp": "November 6, 2022",
       "Headline": "අම්මා මතට ඇබ්බැහි වී අගුපිලේ…. පුතා හමුදාවේ උසස් නිලධාරියෙක්… ලොකු දුව ගුරුවරියක්… පොඩි දුව පදිංචිය පිටරටක…",
       "News Content": "මත නිසා වැනසුණු ජීවිත කතා කොතෙක් කීවත් ඵලක් නැති තරම්ය. සමාජයේ බොහෝ තරුණ, තරුණියන් ඇදී යන්නේ මතටමය. නගරයේ මෙන්ම ගමේ පාසල් දරු, දැරියන් අයිස් මත්ද්‍රව්‍යයට ඇබ්බැහිවීමේ ප්‍රවණතාව ඉතා වැඩිය. නගරවල, ගමේ කඩමණ්ඩියේ බෙහෙත් ශාලා පවත්වාගෙන යන ඇතැම් වෛද්‍යවරු ඉල්ලන සුනංගුවට මත්වන ඖෂධ වර්ග තරුණයන්ට ලබාදෙන බව ද පැතිර යන කතාවකි. මතුගම නගරයේ බෙහෙත් ශාලාවක් පවත්වාගෙන යන ප්‍රසිද්ධ වෛද්‍යවරයෙක් බෙහෙතෙ නම ඇසෙන සුනංගුවට මත් ඖෂධ තොග පිටින් ලබාදෙන බව කොල්ලො කියන කතාවකි. ගබ්සාවට ප්‍රසිද්ධ එම වෛද්‍යවරයා ගැන වෙනම කතාවකි. අපේ මේ වෑයම රට පුරා පැතිර යන මත නමැති පිළිකාව ගැන සටහනක් තැබීම නොවේ, මත නිසා වැනසුණු කාන්තාවකගේ කාලකණ්ණි ජීවිත කතාවක් ගැන සටහන තැබීමය. එම කාන්තාව අපට සම්බන්ධ කරනුයේ මිතුරු මිතුරෝ ආයතනයේ මැදිහත්වීමෙන් බව විශේෂයෙන් සිහිපත් කළ යුතුය.\n\nගෙන්දගම්පුරයේ මතින් වැනසුණු වත්තකදී අපට මුණගැසුණු ඇය දකුණු පළාතේ සුන්දර ගමක ජීවත් වූ සුරූපී කාන්තාවකි. පොහොසත් පවුලක එකම දියණිය වූ ඇය හිතුවක්කාරය. මවුපියන්ගේ අසීමිත සෙනෙහස මදිව පාසල් වියේදීම තරුණයකුගේ සුරතලියක් වූ ඇය සාමාන්‍ය පෙළ ප්‍රතිඵල ලැබීමටත් පෙර යුගදිවියට ඇතුළත් වන්නීය. වඩු කාර්මිකයෙක් වූ තරුණ සැමියා ද ඇයගේ හිත පිරෙන්න ආදරය කළේය. සඳළුතලෙන් බිමට වැටුණු ඇයගේ පුංචි කැදැල්ලට කුළුඳුලේ පැමිණි කිරිකැටි දියණිය ආලෝකයක් විය. දෙවැනි පුතා, තෙවැනි දියණිය පවුලට එකතුවීමත් සමඟ පුංචි පවුල ලොකු විය. කිරි සුවඳ ඉහිරුණු පුංචි ගෙදර අගහ`ිගකම් ඉතිරිණි. මවුපිය සෙවනේ සැපට ජීවත් වූ ඇයට අගහිඟකම් දරාගැනීමට අසීරු විය. නිතර ඇතිවන අඹුසැමි අඩදබර අඩු නොවිණි. තිදරු මවක් වුවද ඇයගේ හිතුවක්කාර ගතිපැවතුම් ද නැති නොවිණි. අඩදබර, අගහිඟකම් දරාගැනීමට නොහැකි වූ තැන ඇය පුංචි දරු තිදෙනාව ද අතහැර කොළඹ මාමලාගේ ගෙදර ගියාය.\n\nනිදහසේ ජීවත් වූ හැඩකාර, පිරිපුන් ඇයගේ ගැස්සිලි, පැද්දිලි අඟර දඟර බැලුම්වලට අසල්වැසි තරුණයන් පමණක් නොව කසාද බැඳපු පිරිමිත් දපනේ වැටිණි. ඇය කොළඹ පැමිණ වැඩි කාලයක් යන්නට මත්තෙන් අලුත් සම්බන්ධයක් ද පටන් ගත්තාය. රැකගන්න දෙයක් නැති ඇය අලුත් පෙම්වතා සමඟ රිසි සේ සතුටු විය. එම සතුට ආරක්‍ෂා කරගැනීමට සල්ලාල පෙම්වතා කියන ඕනෑම යෙදක් ඇය කළාය. අසාමාන්‍ය කාමාශාවෙන් වල්මත් වූ සල්ලාල පෙම්වතා කාම ගින්නට මත් කුඩු ද එකතු කෙරිණි. ලිංගිකව එකතු වන සෑම මොහොතකම ඔවුහු මත් වූහ. මත ඔවුන්ට අමුතු ජවයක් එකතු කෙරිණි. අවසානයේ ඇය මත් කුඩුවලට තදින්ම ඇබ්බැහි වූවාය. සල්ලාල පෙම්වතා ඇයව වෙළෙඳ භාණ්ඩයක් කර ගත්තේය. කුඩු විකුණන්න, ප්‍රවාහනය කිරීමට පෙම්වතාගේ හිත මිතුරන් සතුටු කිරීමට ඇය මත්ලෝලී වෙසඟනක් විය. අතින් අතට ගිය ඇය මත්ද්‍රව්‍ය පුරයක කුඩු තිප්පොළකට වැටිණි. එම තිප්පොළ ආසන්නයේදී පසුගිය දිනෙක අපට මුණගැසෙන විට ඇය අවලංගු කාසියක් වැනිය. අඟර, දඟර අඩු නොවුණට ඇය හැත්තෑව පැනපු වියපත් කාන්තාවකි. හකු ඇට පෑදුණු, සම රැලි වැටුණු දත් හැළුණු අප්‍රසන්න කාන්තාවකි. එහෙත් ඇයගේ ගමන, බිමන කතාව තරුණය. දැන් අපි කතාව නතර කර ඇයගේ කතා පෙට්ටිය විවර කළෙමු. මේ හඬ ඇයගේය.\n\n“කොළඹ එනකොට මට වයස අවුරුදු විසිතුනයි. කුඩු බොන්න පටන් ගන්න කොට අවුරුදු විසිහතරයි. එදා ඉඳලා මේ දක්වා නොකඩවා දිනපතා කුඩු බොනවා. මැරෙනකම් කුඩු බොනවා. මාව ජීවත් කරවන්නෙ මත්කුඩු. එහෙම නොවෙන්න කුඩු වෙච්ච කුරුළු කූඩුව මතක් වෙලා පපුව පැළිලා මැරෙනවා. මගේ හිතුවක්කාරකමටම තමයි මට වැරැදුනේ. දරුවොත් එක්ක හිටියා නම් අද මම රැජිනක්. මගේ ලොකු පුතා හමුදාවේ උසස් නිලධාරියෙක්. ලොකු දුව ගුරුවරියක්. පොඩි දුව පදිංචිය පිටරටක. මහත්තයා නම් දැන් මැරිලා. මම මැරි, මැරී තවම ජීවත් වෙනවා…”\n\n“ගෙදරින් ආවට පස්සෙ, අදටවත් මම දරුවො දැකලා නෑ. ඒත් දරුවො ගැන හොයලා බැලුවා. මම ජීවත් වෙනවද කියලවත් දරුවො දන්නෙ නෑ. මම ඉන්න තැන ගැන පුතා හොයනවා. ඒත් මම දරුවො අතරට යන්නෙ නෑ. දැන් මම කොයි මොහොතේ මැරෙයිද දන්නෙ නෑ. ඒ දවස් ටිකත් මේ විදිහට කරුමෙ විඳිනවා. මේ ගෙවන්නෙ පූරුවේ පව්. කාත් කවුරුවත් නෑ. ඉන්න තැනක් නෑ. කඩෙන් කාලා අනුන්ගේ ගෙදරක වැටිලා ඉන්නවා. ජීවත් වෙන්න ඉස්කෝලෙක වැසිකිළි, කැසිකිළි පිරිසිදු කරනවා. ඉස්කෝලෙ වැසිකිළි ටික පිරිසිදු කරලා ඇවිත් ගෙවල්වලට දර අදිනවා. රෙදි හෝදනවා. ඒකෙන් පොඩි ගාණක් ලැබෙනවා. ඉස්කෝලෙන් ගන්න පඩිය කුඩුවල ණය බේරුවම අතට ඉතිරි වෙන්නෙ සොච්චමයි. ගොඩක් දවස්වලට කෑම කන්නෙ එක වේලයි. කුඩු බොන්න සල්ලි ඉතිරි කර ගන්නවා. දැන් කුඩු ෂොට් එකක් රුපියල් 1000 යි. දවසකට කුඩු පැකට් හතරක් විතර බොනවා. දවසකට කුඩු බොන්න රුපියල් හාරදාහක් හොයන්න ඕන. කුඩු තොග එන්න ප්‍රමාද වෙච්ච දවසට කුඩු පැකට් එක 1200 ට 1500 මිල වැඩි වෙනවා…”\n\n“ඉස්සර කුඩු මිල අඩුයි. කුඩු බිස්නස් එක ජයටම කෙරුවා. අතේ සල්ලිත් හොඳට තිබුණා. රත්තරං පොරවගෙන හිටියේ. හොඳට කාලා බීලා, සිගරට් පෙට්ටි ගණන් බිව්වා. නිතර සැලෝන් ගිහින් ලස්සනට ජීවත් වුණා. රූපෙට වශීවෙලා නොබොන කොල්ලොත් මගේ කුඩු බීලා මතටම ඇබ්බැහි වෙලා ඉන්නවා. පොත්ත රතට, පිට්ටුව වගෙ ඉන්නකොට හැම සැපම තිබුණා. හම රැලි වැටිලා, පාට පිච්චිලා, කොණ්ඩෙ සුදු වෙනකොට ඇඟේ දැවැටි, දැවැටී හිටපු උන් මා දිහා බලන්නෙ නැති වුණා. බිස්නස් එකත් නැති වුණා. ඊට පස්සෙ ඇඳුම් මහලා කඩවලට දැම්මා. තැනින්, තැන ජොබ් බර ගාණක් කළා. කුඩු බොනවා කියලා දැන ගත්ත හැටියේ ඒ ආයතනවලින් අයින් කළා. අන්තිමේ වයස වැඩියි කියලා පිරිසිදු කරන්නවත් කොම්පැණිවලින් ගත්තෙ නෑ. දැන් වැඩ කරන ඉස්කෝලේ රස්සාව දුන්නෙ විදුහල්පතිතුමාට අනුකම්පා හිතිලා. ඒ රස්සාවත් නැති වුණා නම්, මේ වෙනකොට කන්න නැතිව මැරිලා. කිසිම කෙනෙක් ඉල්ලුවත් කෑම ටිකක් දෙන්නෙ නෑ. අඩුම තරමින් වතුර උගුරක්වත් දෙන්නෙ නෑ. මම ගෙවන්නෙ පුදුම කරුමයක්…”\n\n“කුඩු විකුණන්න පටන් ගත්ත දවස්වලම පොලිසියට කොටුවෙලා හිරේ ගියා. මේ වෙනකොට හිසේ කෙස් ගානට හිරේ ගිහින් තියෙනවා. හිරේ මට ගෙදර වගෙයි. ලංකාවේ සියලුම බන්ධනාගාරවල නෝනා මහත්වරු මාව දන්නවා. වැලිකඩ මාව තියාගන්නෙම නෑ. වැලිකඩ නෝනලාට මාව දකිනකොට නයාට අඳුකොළ වගෙයි…”\n\n‘අපෝ… මෙයා ආයෙත් ඇවිල්ලා…’ සමහර නෝනලා මාව දැක්කම එහෙම කියනවා. ඒ අයට මාව නෝට් වෙලා තියෙන්නෙ ඇතුළෙ වෙන අසාධාරණකම් ගැන කතා කරලමයි. සල්ලි තියෙන පොහොසත් පවුල්වල, ජනප්‍රිය ගෑනු ඇතුළට ගියාම නෝනලා හොඳට සලකනවා. වෙනම ඉන්න තැන් දෙනවා. කෑම, බීම අදිනවා. තරුණ කාලේ මම හිරේ ගිය අවස්ථාවලත් එක වේලක්වත් කල්දේරම් බත් කෑවේ නෑ. නෝනා කෙනෙකුට සල්ලි දීලා තුන්වේලට කෑම ගෙන්න ගන්නවා. සමහර නෝනලා සල්ලි දෙනවා නම් ඕන පර වැඩක් කරනවා. ඒවට විරුද්ධව කතා කරන නිසා තමයි මාව රුස්සන්නෙ නැත්තේ. ඒත් මට නම් ඇතුළෙ ඉන්න එක එළියේ ඉන්නවට වඩා සැපයි. වතුරයි, බතුයි හරි වෙලාවට ලැබෙනවා. එළියට වඩා කුඩු ඇතුළේ තියෙනවා. අයිස්, ගංජා, පෙති ඕන මතක්. එළියෙන් සල්ලි ටික තැනට ගියාම ඇතුළෙන් පැකට් එක අතට ලැබෙනවා. වැලිකඩ නම් චිට් එකක් ලියලා ගල් කැටයක ඔතල තාප්පෙන් එහා පැත්තට විසි කරලා කෝල් එකක් දුන්නම බඩු ටික ඇතුළට එවනවා. බන්ධනාගාරයෙන් එළියට යන කාණුව ඇතුළෙනුත් මම බඩු අරගෙන තියෙනවා. මහා පරිමාණයෙන් කුඩු විකුණන අය මම හඳුන ගත්තෙ බන්ධනාගාරවලදී. එළියට ඇවිල්ලා ඒ අයත් එක්ක ඩීල් කළා. ඒ වගේම බීඩි බොන්න පටන් ගත්තෙ ඇතුළෙදී. අදටත් බීඩි බොනවා. ෂොට් එකක් දාලා බීඩියක් බීලා පාඩුවේ අයිනක් ගහලා ඉන්නවා. ඒ හැර වෙනත් දේවල් ගැන හිතන්න බෑ. දැන් අපි හැත්තෑව පැනපු ආච්චිලා…”\n\n“තරුණ කාලෙ මම කුඩු බිව්වෙ කැමැත්තෙන් ආශාවට. කුඩු බිස්නස් කළේ යහමින් මුදල් උපයලා ලස්සනට ජීවත් වෙන්න. ඒත් දැන් මම කුඩු බොන්නෙ නොබී ඉන්න බැරි නිසා. ඇගේ වේදනාවට. හිතේ වේදනාවට. අද මම මත් කුඩුවලට වෛර කරනවා. ඉක්මනට මැරෙන්න ඕන නිසා වැඩිපුර කුඩු බොනවා…” වියපත් ඇයට අයාලේ ගිය ජීවිතය නිවැරැදි කරගැනීමට කාලයක් නැත. එහෙත් මත්ද්‍රව්‍යට ඇබ්බැහි වූ තරුණියන් විශාල සංඛ්‍යාවක් සමාජයේ ජිවත් වෙති. මත් ලෝලිනියන් අතරට එකතු වන පිරිස ද දිනෙන් දින වැඩිවන බව සැබෑය. එවැනි පසුබිමක මත්ලෝලීන් මෙන්ම මත්ලෝලිනියන් විශෝධනය කිරීමට විශෝධන මධ්‍යස්ථාන තිබේ ද යන්න විමසා බැලීමට මත්ද්‍රව්‍ය භාවිතය පිටුදැකීමේ රාජ්‍ය නොවන සංවිධාන සංසදයේ ලේකම්, මිතුරු මිතුරෝ සංසදයේ නිර්මාතෘ කුප්පියාවත්තේ බෝධානන්ද හාමුදුරුවන්ට අපි කතා කළෙමු. මේ උන්වහන්සේගේ අදහස් දැක්මය.\n\n“මත්ද්‍රව්‍යයට ඇබ්බැහි වන තරුණියන්ගේ සීග්‍ර වර්ධනයක් පෙන්නුම් කරනවා. එම තරුණියන්ව මතින් මුදාගැනීමට සාර්ථක වැඩපිළිවෙළක් තවම නෑ. කාන්තා විශෝධන මධ්‍යස්ථාන දෙකක් තියෙනවා. එම විශෝධන මධ්‍යස්ථාන කොතරම් දුරට සාර්ථක ද යන්න ගැටලු සහිතයි…”\n\n“පිරිමි සහ කාන්තාවන් අතර මත්ද්‍රව්‍ය භාවිතයේ වෙනසක් තියෙනවා. භාවිතා කරන ආකාරය වෙනස්. ඔවුන්ගේ හැසිරීම් රටාවල විශාල වෙනසක් තියෙනවා. ඒ නිසා යම්කිසි පුද්ගලයෙක්, ආයතනයක් මනා අවබෝධයක් නොමැතිව මත්ලෝලිනියන් විශෝධනය කිරීමට යෑමේදී බරපතළ තත්ත්වයන් මතු වෙන්න පුළුවන්. ඒ වගේම මත්ලෝලී කාන්තාවන් පුනරුත්ථාපනය කිරීමට මෙරට තුළ සාර්ථක වැඩපිළිවෙළක් තියෙනවා කියා මා විශ්වාස කරන්නේ නෑ…”\n\n“මිතුරු මිතුරෝ සංසදය තුළ කාන්තා විශෝධන මධ්‍යස්ථාන පවත්වාගෙන යනවාද?\n\nතවම නෑ. මෙරටට සාර්ථක කාන්තා පුනරුත්ථාපන වැඩපිළිවෙළක් දැඩිව අවශ්‍ය බැවින් යම් පුද්ගලයෙක්, ආයතනයක් සහයෝගය ලබාදෙනවා නම්, ඒ සඳහා ස්ථානයක් ලබාදෙනවා නම් එම භාරදූර කටයුත්ත සිදු කිරීමට අපි පසුබට වෙන්නේ නෑ.\n\nමේ වෙනකොට හතු පිපෙන තරමට රට පුරා විශෝධන මධ්‍යස්ථාන ආරම්භ කර තියෙනවා. එම විශෝධන මධ්‍යස්ථාන තුළින් නිවැරැදි පුනරුත්ථාපන ක්‍රියාවලියක් සිදු වෙනවාද?\n\n“විශෝධන මධ්‍යස්ථානයකින් එහෙම දෙයක් වෙනවාද? නැද්ද කියන එක තීරණය කරන්න පුළුවන් එකී විශෝධන මධ්‍යස්ථානවලින් සමාජගතවන ළමයින්ගේ යහපැවැත්ම මතයි. මත්ලෝලීන් නැවත සමාජ ගත වී වසර දෙක තුනකට පසුවිපරමේදී තමයි ඒ ගැන තීරණය කරන්න පුළුවන්. ඒ වගේම ඕනෑම විශෝධන මධ්‍යස්ථානයක පැහැදිළි දර්ශනයක්, වැඩපිළිවෙළක් තියෙන්න ඕනෑ. සමහර විශෝධන මධ්‍යස්ථාන තුළ ඖෂධ වර්ග ලබාදී මාස තුනෙන් සමාජගත කරනවා කියනවා. ඒක විශ්වාස කරන්න අමාරුයි. මත්ලෝලීන්ට ලබාදෙන බෙහෙත් වර්ග තියෙනවා. ඒ ඖෂධවලට සුවපත්වීමේ ක්‍රමවේදයක් තියෙනවා. එම සුවපත්වීමේ ක්‍රමවේදයට අනුවද ඖෂධ ලබාදෙන්නේ. බෙහෙත් ලබාදීමෙන් සුවපත්වීමක් සිදුවේද යන්න බැලිය යුතුයි. ඒ වගේම එම ඖෂධවල ක්‍රියාකාරිත්වය පුද්ගලයගෙන්, පුද්ගලයට වෙනස් වෙනවා. එකම බෙහෙත් වට්ටෝරුව සියලු මත්ලෝලීන්ට හරි යන්නෙ නෑ. ඒ නිසා මත්ලෝලීන්ගේ හැසිරීම, ඔවුන්ගේ ගතිපැවතුම්වල ස්වභාවය, මත්ද්‍රව්‍ය භාවිතා කරන ක්‍රමවේදයන් ගැන සැලකිලිමත් වෙමින් තමයි වැඩසටහන් සැලසුම් කරන්න ඕනෑ. මුදල් ඉපැයීම බලාපොරොත්තුවෙන් පමණක් මේ කටයුත්ත කරගෙන යන්න බෑ. අසරණ මවුපියන් සූරාකෑමේ බලාපොරොත්තුවෙන් හතු පිපෙන තරමට ආරම්භ කරලා තියෙන විශෝධන මධ්‍යස්ථානවල ගුණාත්මකභාවය ගැන විශාල ගැටලුවක් තියෙනවා. ඒ වගේම මේ වෙනකොට මිතුරු, මිතුරෝ ආයතනයේ නම, මගේ නම භාවිතා කරමින් යම්, යම් ආයතන විශෝධන මධ්‍යස්ථාන පවත්වාගෙන යනවා. ළමයි බඳවාගැනීම්, විවිධ වැඩසටහන් කරනවා. එවැනි ආයතන සමඟ අපේ කිසිම සම්බන්ධයක් නෑ. එම ආයතන සම්බන්ධයෙන් අපි වගකියන්නෙත් නෑ…” කුපිප්පියාවත්තේ බෝධානන්ද හාමුදුරුවන්ගේ අදහස් දැක්වීම අවසානය.\n\nමවුපියන් විසින් මතට ඇබ්බැහි වූ දරුවෙක්ව පුනරුත්ථාපනයට යොමු කරනුයේ දහසක් බලාපොරොත්තු සිතේ තබාගෙනය. එහෙත් හොර විශෝධන මධ්‍යස්ථානවලදී එම ළමයින්ට සිදු වන්නේ ගහෙන් වැටුණු මිනිහට ගොනා ඇන්නා වගේ විපතකි. එහෙයින් පුනරුත්ථාපනයට යොමු කිරීමට පෙර එම ආයතනවල ගුණාත්මකභාවය ගැන නිසි අවබෝධයක් ලබාගැනීම මවුපියන්ගේ වගකීමකි. විශේෂයෙන්ම මත්ලෝලි තරුණියන් ආයතනගත කිරීමේදී ආයතන සම්බන්ධයෙන් නිසි අවබෝධයක් ලබාගත යුතුය. කාන්තා විශෝධන මධ්‍යස්ථාන ගණිකා ගුබ්බෑයම්වීමට තියෙන ඉඩ බොහෝ වැඩිය.\n\nතරංග රත්නවීර",
       "URL": "https://divaina.lk/%e0%b6%b4%e0%b7%94%e0%b6%ad%e0%b7%8f-%e0%b7%84%e0%b6%b8%e0%b7%94%e0%b6%af%e0%b7%8f%e0%b7%80%e0%b7%9a-%e0%b6%8b%e0%b7%83%e0%b7%83%e0%b7%8a-%e0%b6%b1%e0%b7%92%e0%b6%bd%e0%b6%b0%e0%b7%8f%e0%b6%bb/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/332/"
}