{
       "Source": "divaina",
       "Timestamp": "November 6, 2022",
       "Headline": "අතන මෙතන කොතන ගියත් ඇසෙන වාහන හොරකම්",
       "News Content": "රටක දියුණුව මනින ලොව පිළිගත් දර්ශක බොහෝමයක් පවතී. ඒ අතරින් දළ දේශීය නිෂ්පාදිතය, සාක්‍ෂරතාව, සෞඛ්‍ය සම්පන්න බව ආදී ලෙසින් බොහෝමයක් දැක්විය හැක. ඒ ආකාරයෙන්ම රටක් පරිහානිය කරා යන ආකාරයද රටක සිදුවන සිදුවීම් හරහා දැකගත හැකිය. දිනෙන් දින වැඩිවන මන්දපෝෂණය, බඩුමිල ඉහළ යෑම, පොලී අනුපාත වැඩිවීම, සොරකම්, මංකොල්ලකෑම්, මිනී මැරීම් ස්ත්‍රී දූෂණ ආදිය වැඩිවීම තුළින් ඒ රට කුමන දිශාවකට ගමන් කරන්නේද යන වගට පැහැදිලි චිත්‍රයක් මවාගත හැක. අද අප කතාකරන්නට යන මාතෘකාවද මේ හා සම්බන්ධ එකකි. ඒ දිනෙන් දින වැඩිවන රථ වාහන සොරකම් පිළිබඳවයි.\n\nඅද දවස වනවිට මෙරට බොහෝ දෙනකුගෙන් කෙමෙන් කෙමෙන් ඈතට යන සිහිනයක් වේ නම් ඒ රථවාහන සිහිනයයි. ඇත්තටම අද දවස වන විට අලුතින් වාහනයක් මිලට ගන්නවා තියා පැරණි වාහනයක් මිලට ගැනීමද සිහිනයක්ම පමණි. ඒ මේ වන විට රථවාහන මිල ඒ තරමට ඉහළ ගොස් ඇති බැවිනි. අමාරුවෙන් මිලට ගත් වාහනය නඩත්තු කිරීමද ඉතාම දුෂ්කර කාර්යයක් වී ඇති මේ කාලයේ මේ සියල්ලටම වඩා ගැටලුව බවට පත්ව ඇත්තේ වාහනය පරිස්සම් කර ගැනීමය. ඒ තරමටම මේ වනවිට රථවාහන සොරුන් වැඩිවී ඇත.\n\nශ්‍රී ලංකාව මේ වනවිට වාහන සොරුන්ගේ තිප්පළක් බවට පත්වී තිබේ. ලංකාවේ මිනිස්සු කොහොමත් හොරකම්වලට ප්‍රසිද්ධය. මේ දිනවල ජනමාධ්‍ය තුළින් නිතර අසන්නට දකින්නට ලැබෙන්නේද හොරකම් පිළිබඳ පුවත්මය. මෙලෙස වාහන සොරාගැනීම් වැඩිවීමට රටේ පවතින ආර්ථික තත්ත්වයද බලපෑම් කරයි. එසේම සොර කණ්ඩායම් මේ වනවිට ඉතා ලෙහෙසියෙන් පහසුවෙන් මුදල් සොයා ගැනීමට හැකි මාර්ගයක් බවට පත්කරගෙන ඇත්තේද වාහන සොරාගැනීම්, මාල කඩාගැනීම් වැනි මාර්ගයන්ය. මේ පිළිබඳ පසුගියදා මාධ්‍ය හමුවක් පවත්වමින් පොලිස් මාධ්‍ය ප්‍රකාශක නීතිඥ නිහාල් තල්දූව මහතාද ප්‍රකාශ කළේ රථවාහන සොරාගැනීම් ශීඝ්‍ර ලෙස ඉහළ ගොස් ඇති බවයි. ඒ පිළිබඳ ඔහු ඉදිරිපත් කළ සංඛ්‍යා දෙස බැලීමේදී පෙනීයන්නේ වාහනයක් මාර්ගය අයිනේ නවත්වා යෑමට පෙර දෙවරක් සිතිය යුතු බවයි.\n\n● වාහන සොරාගැනීම්\n\nපසුගිය වසර හා සසඳන කල මෙම වසරේ වාහන සොරා ගැනීම්වල ශීඝ්‍ර වර්ධනයක් පෙන්නුම් කරයි. පසුගිය 2021 වසරටම වාර්තා වී තිබුණේ වාහන සොරා ගැනීම් 1405 කි. නමුත් මෙම වසරේ තවමත් ගෙවී ගොස් ඇත්තේ මාස 10 කි. මෙම වසරේ මුල් මාස 9 ට පමණක් වාහන සොරාගැනීම් 1406 ක් වාර්තා වී ඇත. එය ගිය වසරේ මුල් මාස 9 ට වාර්තා වී තිබූ 964 ප්‍රමාණයට වඩා 442 ක වැඩිවීමකි. මෙම වසරේ ඉතිරි මාස 3 තුළ තවත් වාහන සොරා ගැනීම් මේ ආකාරයෙන් සිදුවුවහොත් එය 1900 කට ආසන්න වනු ඇත.\n\n● මේ වසරේ සොරකම් කළ වාහන වර්ග\n\nමෙරට ජනතාව වැඩිම පිරිසක් භාවිත කරන වාහන වර්ගය මෝටර් බයිසිකල්ය. මෙයින් බොහෝමයක් ලීසිං පහසුකම් මත ලබාගත් වාහන වන අතර එදිනෙදා කුලියක් මලියක් කර ගැනීමට හෝ රැකියාවට යෑමට භාවිත කරන්නේ මෝටර් බයිසිකලයයි. මෙම වසරේ මුල් මාස 9ට මෝටර් බයිසිකල් සොරාගැනීම් පමණක් 1114 ක් වාර්තා වේ. මේ ආකාරයෙන් සොරාගෙන ඇත්තේ රටේ පහළම පන්තියේ දුප්පතාගේ වාහනයයි. හොරාට දුප්පත් පොහොසත් භේදයක් නැත. මීළඟට වැඩිම ප්‍රමාණයක් වාර්තා වන්නේ ත්‍රිරෝද රථ සොරාගැනීම්ය. එම ප්‍රමාණය 311 කි. මෙම වාහන දෙවර්ගයම ඉතා පහසුවෙන් සොරාගත හැකි වීම ඊට ප්‍රධාන වශයෙන් බලපායි. වෑන් රථ සොරාගැනීම් 25 ක් වාර්තා වන අතර කාර් රථ සොරාගැනීම් 14 ක් මුළු මාස 9 ට වාර්තා වේ.\n\n● වාහන සොරාගැනීමට බලපාන හේතු\n\nප්‍රධාන වශයෙන් වාහන සොරකම් කිරීමට උදව් දෙන්නේ අපි විසින්මයි. අපේ පවතින නොසැලකිල්ල මීට ප්‍රධාන වශයෙන්ම බලපායි. බොහෝ කාන්තාවන් සිදුකරන වැරැද්දක් වන්නේ ඔවුන් භාවිත කරන ස්කූටර් වර්ගයේ යතුරු පැදිය නවතා යතුරද, හෙල්මටයද බයිසිකලයේ තිබියදීම තම අවශ්‍යතා සඳහා පිටත්ව යෑමයි. එය රථවාහන හොරුන්ට රුකුල් දීමකි. ත්‍රිරෝද රථවලද මේ වැරැද්ද බොහෝවිට සිදුවේ. අමතක වීම හෝ හිතාමතාම යතුර වාහනයේ තිබියදී වෙළෙඳ සලකට යන්නේ විනාඩියකින් දෙකකින් තම අවශ්‍යතාව ඉටුකරගත හැකි බැවිනි. නමුත් බුලත් විටක් මිලට ගන්නා ඇසිල්ලද හොරාට ප්‍රමාණවත් වේ.මේ ආකාරයෙන් සොරකම් කළ වාහන පිළිබඳ පසුගිය සමයේ ජනමාධ්‍යවල නිතර දක්නට ලැබිණි.\n\nමෝටර් රථ හා වෑන් රථ ආදිය බොහෝ විට හොරුන්ට ගොදුරුවන්නේ විවිධ උත්සව ආදියට පැමිණ කිසිවකුත් නැතිව අනාරක්‍ෂිතව නවතා යෑම තුළිනි. එයට හේතුව වන්නේ නැවත පැය ගණනාවකට වාහන හිමියා වාහනයට නොපැමිණෙන බව සොරා හොඳින්ම දැන ගැනීමයි.\n\n● වාහන සොරාගන්නා කණ්ඩායම්\n\nමේ වනවිට රටපුරා වාහන සොරාගන්නා කණ්ඩායම් කිහිපයක්ම සිටී. එයින් එක් කොටසක් වන්නේ සංවිධානාත්මකව වාහන සොරකම් කොට එහි අංක තහඩු, වර්ණය, එංජින් අංක, චැසි අංක ආදිය වෙනස් කොට නැවත වාහන විකුණන පිරිසයි. මොවුන් විසින් අනතුරුවලට ලක්වීමෙන් පසු සම්පූර්ණයෙන්ම ධාවනයෙන් ඉවත් කරන වාහන ෆිනෑන්ස් ආයතනවලින් ඉතා අඩු මිලට මිලදීගෙන හෝ ගිනිගන්නා ලද වාහන, එල්.ටී.ටී.ඊ. සමයේ උතුරු නැගෙනහිර භාවිත කළ වාහන මේ සඳහා භාවිත කරයි. ඉන්පසු සොරාගන්නා වාහනවලට එහි තොරතුරු ඇතුළත් කොට විකිණීම ජයටම සිදුවන ජාවාරමකි. මෙම පිරිස් වලට බොහෝවිට 8-10 අතර සංඛ්‍යාවක් අයත් වේ. මොවුන් වෘත්තියක් වශයෙන්ම මෙය කරයි. තම වාහනය පරිස්සම් කරගන්නවා මෙන්ම පාවිච්චි කරන ලද වාහනයක් මිලට ගැනීමේදී ද වඩාත් සැලකිලිමත් විය යුතුය. තවත් කොට්ඨාසයක් වන්නේ වාහන සොරාගෙන “මස්” කර (කෑලි වලට කඩා) විකිණීමයි. මොවුන් සොරාගන්නා ඕනෑම වාහනයක් දිනක් දෙකක් තුළ කෑල්ලෙන් කෑල්ල ගලවා පංචිකාවත්ත, මරදාන, හොරණ, අවිස්සාවේල්ල, ඇහැලියගොඩ, බණ්ඩාරගම, අත්තනගල්ල වැනි ප්‍රදේශවලට අලෙවි කෙරේ. රට තුළ අමතර කොටස් මිල වැඩිවීමත් සමග මෙම කණ්ඩායම්වල ක්‍රියාකාරීත්වයද වැඩිවී තිබේ. ඊට හේතු වී ඇත්තේ අමතර කොටස් සඳහා හොඳ මිලක් පැවතීමයි. මෙම පිරිසද කණ්ඩායම් වශයෙන් එක්වී වාහන සොරකම් කරයි.\n\nවාහන සොරාගන්නා අනෙක් පිරිස වන්නේ මත්කුඩු වලට ඇබ්බැහි වූ කුඩුකාරයන්ය. බොහෝ විට පාරේ ගමන් කරන විට යතුරත් සමග නවතා තැබෙන වාහන දුටු විගස ක්‍ෂණිකව තනිව සොරාගැනීම මොවුන්ගේ ස්වභාවයයි. මෙසේ සොරාගන්නා වාහන මිලදී ගන්නා තැරැව්කරුවන්ට දී කීයක් හෝ ලබාගැනීම මොවුන්ගේ පුරුද්දයි. මෙම වාහන මිලදී ගන්නේද කුණු කොල්ලයටය.\n\n● වාහන සොරකම් කරන ක්‍රම\n\nසංවිධානාත්මක පිරිස් විසින් වාහන සොරාගැනීම සඳහා ක්‍රම කීපයක් භාවිත කරයි. එයින් එක ක්‍රමයක් වන්නේ කුලී ගමනක් යන මුවාවෙන් රැගෙන ගොස් බීමට යමක් දී හෝ පාළු ස්ථානයකට රැගෙන ගොස් අවි ආයුධ පෙන්වා බියකර පැහැර ගැනීමයි. මේ ආකාරයෙන් බොහෝ විට සිදුවන්නේ රාත්‍රි කාලයේය. එසේම වාහන කුලියට දෙන ස්ථානවලින් ව්‍යාජ ලේඛන ඉදිරිපත් කොට දිනකට දෙකකට වාහනය කුලියට ලබාගෙන සොරා ගැනීමද තවත් ක්‍රමයකි. මේ ආකාරයෙන් බොහෝවිට සොරාගන්නේ වැගන්ආර්, ඇල්ටෝ, මරුටි වැනි කුඩා මෝටර් රථයි.\n\nපුවත්පත්වල වාහන විකිණීමේ දැන්වීම් බලා පැමිණ වාහනය පැද බැලීමට අවශ්‍ය බව පවසා ට්‍රයල් යන මුවාවෙන් සොරාගැනීමද වාහන සොරාගැනීමට භාවිත කරන බහුල ක්‍රමයකි. එසේම ඒ ආකාරයෙන් පැමිණ මුලින් නීතිඥයකු ඉදිරිපිට ලක්‍ෂයක දෙකක අත්තිකාරම් මුදලක් ගෙවා ෆිනෑන්ස් වාරික ගෙවාගෙන යන බව පවසා වාහන සොරාගන්නා කණ්ඩායම්ද බහුලය. මේ හැම දෙයකටම භාවිත කරන්නේ ව්‍යාජ ලියකියවිලිය. මේවාට අවශ්‍ය හොර ලියකියවිලි, හැඳුනුම්පත් ආදිය සකසන කණ්ඩායම් මෙන්ම හොර නීතිඥයෝද මොවුන් සතුව ඇත. එම ලිපින ඔස්සේ ගොස් විමර්ශනය කිරීමේ පෙනී යන්නේ මෙම ලිපිනවල මෙවන් පුද්ගලයන් නොමැති බවත් එසේත් නැතිනම් මියගිය පුද්ගලයන්ගේ තොරතුරු ඉදිරිපත් කොට ඇති බවකි.\n\nමේ සියල්ලටම අමතරව රාත්‍රී කාලයේ මාර්ග දෙපස නවතා ඇති වාහනවල ඉබියතුරු කඩා සොරාගැනීම අනෙක් ක්‍රමයයි. මේ සඳහා බොහෝදුරට පාතාල බලය සහිත පුද්ගලයන් වැඩි වශයෙන් පැමිණේ. මේවායෙන් උපයන ධනයෙන් වැඩිදෙනා කරන්නේ කැසිනෝ ආදී සූදුවට මුදල් වියදම් කිරීම හා ගණිකා ඇසුර ලැබීමයි.\n\n● රථ වාහන සොරකම් වැළැක්විය හැකි ක්‍රම\n\nත්‍රිරෝද රථ හා යතුරු පැදි ආදිය නවත්වා යන හැකි සෑම විටම හැඬලය අඟුළු දැමීම සිදුකිරීම අනිවාර්යයෙන්ම කළ යුතුයි. ත්‍රිරෝද රථ සොරා ගැනීම පිළිබඳ විමසීමේදී පෙනී ගියකරුණක් වූයේ සොරුන් විසින් වෙනම ස්විචයක් රැගෙනවිත් ප්‍රධාන ස්විචයට යන වයර්වලට සම්බන්ධ කර වාහනය පණගන්වා රැගෙන යන බවයි. මෙය කිසිවකුටත් සැක නොසිතේ. එම නිසා වාහනය අගුලු ලා යෑම තුළින් යම් තරමකින් හෝ සොරකම් අවම කරගත හැක.\n\nඑසේම අනෙක් වාහන සඳහා හොඳ ආරක්‍ෂක පද්ධතියක් ස්ථාපිත කිරීම තුළින් නොනවත්වා සිකියුරිටි එලාම් එක නාදවීම නිසා අවට ජනතාව විමසිලිමත් වේ. ඒ තුළින්ද මෙවැනි සොරකම් අවම කරගත හැක. එමෙන්ම සෑම වාහනයකටම ප්‍රධාන විදුලි පරිපථයට රහස් ස්විචයක් සවි කොට ඔබ වාහනයෙන් බැසයන විට විදුලි සැපයුම බිඳ වැට්ටවිය හැකිනම් එයද යම් තරමකින් ඔබට පිහිට වනු ඇත. ඨඡී පද්ධතියක් සවිකිරීම වැනි කරුණුද වාහන සොරා ගැනීම වැළැක්වීමට ගත හැකි කරුණු ලෙස දැක්විය හැක. තමන්ගේ වාහනය ආරක්‍ෂා කර ගැනීම සඳහා ගතහැකි සෑම පියවරක්ම ගැනීම ඔබ සතු වගකීමකි. සොරා ගැනීමට තිබෙන අවස්ථා අවම කිරීම තුළින් මෙම සොරකම් වළක්වා ගනිමු.\n\nඑසේම ඔබ වාහනයක් මිලට ගන්නවා නම් ඒ පිළිබඳ හොඳින් සොයා බලා විශේෂයෙන් මෝටර් රථ දෙපාර්තමේන්තුවේ හරියාකාරව ලියාපදිංචි වී ඇත්දැයි සොයා බලා මිලට ගැනීම ඔබ සතු වගකීමකි. මුදල් හදිසියට යැයි පවසා ඉතා අඩු මිලට විකුණයිනම් එය බොහෝවිට සොරාගත් වාහනයක් විය හැක. අපේ ආර්ථික වාසිය ගැන පමණක් සිතා එවැනි වාහන මිලට ගැනීමෙන් ඔබ වෙනත් ආකාරයකින් සිදු කරන්නේ හොරුන්ට තව තවත් උදව් කිරීමකි. එමෙන්ම නීතිය ඉදිරියේ දැනුවත්ව හෝ නොදැනුවත්ව වරදකරුවකු වීමයි.\n\nසමීර කන්නන්ගර",
       "URL": "https://divaina.lk/%e0%b6%85%e0%b6%ad%e0%b6%b1-%e0%b6%b8%e0%b7%99%e0%b6%ad%e0%b6%b1-%e0%b6%9a%e0%b7%9c%e0%b6%ad%e0%b6%b1-%e0%b6%9c%e0%b7%92%e0%b6%ba%e0%b6%ad%e0%b7%8a-%e0%b6%87%e0%b7%83%e0%b7%99%e0%b6%b1-%e0%b7%80/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/333/"
}