{
       "Source": "divaina",
       "Timestamp": "October 28, 2022",
       "Headline": "කෝපා කමිටුව නින්දෙන් ඇහැරී විදේශ රැකියා මල් වට්ටිය ගැන ප්‍රශ්න කරනවා",
       "News Content": "ඇමැති මනුෂ නානායක්කාර\n\nරටේ ප්‍රධාන මාතෘකාව බවට පත්ව ඇති විදේශ රැකියා මල් වට්ටියට අතගසා ගැනීමට පාර්ලිමේන්තුවේ කෝපා කමිටුව නින්දෙන් ඇහැරී ප්‍රශ්න කරන බවත්, ඔවුන් එලෙස ප්‍රශ්න කරන්නේ විදේශ සේවා නියුක්ති කාර්යංශයේ කාර්යභාරය හරි හැටි නොදැන බවත්, කම්කරු හා විදේශ රැකියා ඇමැති මනුෂ නානායක්කාර මහතා ඊයේ (28 දා) පවසා සිටියේය.\n\nඒ මාකොළ ප්‍රදේශයේදී ඊයේ (27 දා) දින විවෘත වූ නොදර්න් කැම්පස් වෘත්තීය සහ උසස් අධ්‍යාපන ආයතනයක් විවෘත කිරීමේ උළෙලේ ප්‍රධාන ආරාධිතයා වශයෙන් සහභාගී වෙමිනි. එහි දී ඔහු වැඩිදුරටත් මෙසේද කීය.\n\nවිදේශ රැකියා ක්ෂේත්‍රය රටේ ප්‍රධාන මාතෘකාව බවට පත් වෙලා. වෙනදට වඩා ලොකු පිබිදීමක් තියෙනවා. ඒ නිසා හැමෝම බලන්නේ මේ මල් වට්ටියට අත ගහන්නේ කොහොමද කියලයි. කෝපා කමිටුව සති දෙකක් තුළ පුහුණුව පිළිබඳ වැඩසටහන් ඉල්ලන්නේ ඒකයි. එයාලා කියන්නේ 2016 ඇමෙරිකාවෙන් ලැබුණු නර්සින් ඇග්‍රීමන්ට් එකට යවන්න පුළුවන් වුණේ තුන් දෙනයි, එහෙම වුණේ පුහුණුවක් නැති නිසා, ඒ නිසා වහාම සති දෙකක් තුළ මේ ප්‍රශ්න විසඳන්න කියලා තමයි කෝප් කමිටුව නියෝග කරන්නේ.\n\nකොහොමද පුහුණු වැඩසටහන් කෙරෙන්නේ, විදේශ සේවා නියුක්ති කාර්යංශයේ වැඩපිළිවෙළ මොකද්ද?, වගකීම මොකද්ද? නොඅසා එක පාරට ප්‍රකාශ නිකුත් කරනවා. විදේශ සේවා නියුක්තිය පිළිබඳ නියාමනය කිරීමේ ආයතනය තමයි විදේශ සේවා නියුක්ති කාර්යංශය. හැබැයි කෝපා කමිටුවේ දී එක් මන්ත්‍රීවරයෙක් අහන්නේ ඇයි විදේශ රැකියා පෞද්ගලික අංශයට විවෘත නොකරන්නේ කියලයි. රජය එහෙම රට යවන්නේ නෑ. රාජ්‍යයන් රාජ්‍යයන් අතර තියෙන රැකියා ගිවිසුම්වලිනුත් රජය යවන්නේ 01%යි. ඉතිරි 99% ම යවන්නේ පෞද්ගලික අංශය. ඒවා නොදැන මාධ්‍යයට කියනවා පෞද්ගලික අංශයට යවන්න දෙන්නේ නෑ කියලා. කෝපා කමිටුවේ දීත් නොදැනුවත්කම ප්‍රදර්ශනය කරනවා. ශ්‍රී ලංකා නිදහස් පක්ෂයේ ප්‍රධාන ලේකම්, දයාසිරි ජයසේකර, රවි කුමුදේශ්, බියගම ප්‍රා. සභාවේ සභාපති ආනන්ද ගනේපොල ඇතුළු පිරිසක් ද මේ අවස්ථාවට එක්ව සිටියහ.",
       "URL": "https://divaina.lk/%e0%b6%9a%e0%b7%9d%e0%b6%b4%e0%b7%8f-%e0%b6%9a%e0%b6%b8%e0%b7%92%e0%b6%a7%e0%b7%94%e0%b7%80-%e0%b6%b1%e0%b7%92%e0%b6%b1%e0%b7%8a%e0%b6%af%e0%b7%99%e0%b6%b1%e0%b7%8a-%e0%b6%87%e0%b7%84%e0%b7%90/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/340/"
}