{
       "Source": "divaina",
       "Timestamp": "October 29, 2022",
       "Headline": "ආසන 2000ක ගාලු නව ශ්‍රවනාගාර ව්‍යාපෘතිය ක්‍රියාත්මක නොවීමෙන් මිලියන 874 ක් අපතේ",
       "News Content": "විගණනයෙන් පෙන්වා දෙයිආර්ථික ආර්බුදය හමුවේ ව්‍යාපෘතිය තාවකාලිකව නතර කරලා – ගාලු දිස්ත්‍රික් ලේකම් ශාන්ත විරසිංහ\n\nආසන 2000කින් යුත් ගාල්ල නව ශ්‍රවනාගාරය ඉදිකිරීමේ ව්‍යාපෘතිය ක්‍රියාත්මක නොවීම නිසා ඒ සඳහා වැය කළ මිලියන 874ක මුදලක් අපතේ ගොස් ඇති බැව් ජාතික විගණන කාර්යාලය පවසයි.\n\nශ්‍රවනාගාරය ඉදිකිරීමේ අවශ්‍යතාවය හඳුනා ගැනීමකින් තොරව සිදුකිරීම හේතුවෙන් ඒ සඳහා වැයකළ මෙකී මුදල අනාර්ථික වියදමක් වී ඇති බවද විගණනය මගින් අනාවරණය කොට ඇත. ඉදිකිරීම සඳහා ගෙනැවිත් තිබූ විවිධ වානේ පයිප්ප, ඉදිකිරීම් කාර්ය සඳහා භාවිත කරණ වෙනත් උපකරණ විශාල ප්‍රමාණයක් ව්‍යාපෘති භූමියේ ස්ථාන කිහිපයක අනාරක්ෂිතව ගොඩ ගසා ඇත. එමෙන්ම මෙකී ව්‍යාපෘතිය සඳහා ඉදිකර තිබූ තාවකාලික ගොඩනැගිල්ල ද විනාශවෙමින් පවතී. ව්‍යාපෘතිය සඳහා පවරාගනු ලැබු හෙක්ටයාර් 2709ක වපසරියකින් යුතු ඉඩමද ව්‍යාපෘතිය ක්‍රියාත්මක නොවීම නිසා නිෂ්කාර්යව පැවති බව විගණන වාර්තාවේ සදහන් වේ. පසුගිය රජය පැවැති කාලයේ දී එනම් 2019 වර්ෂයේදී මේ සඳහා මුල්ගල් තබා ඉදිකිරීම් කටයුතු ආරම්භ කරණු ලැබීය. කෙසේවුවද ඝෝඨාභය රාජපක්ෂ රජය බලයට පත්වීමෙන් පසු මෙකී ව්‍යාපෘතිය සඳහා කැබිනට් අනුමැතිය නොලැබීම නිසා 2021 ජනවාරි මස 29 දිනෙන් පසුව කොන්ත්‍රාත් කාලය දිර්ඝ නොකිරීමට කටයුතුකර තිබුණි. මේ හේතුවෙන් ශ්‍රවනාගාරය ඉදිකිරිම සඳහා වෙන්කොට ඉතිරිව තිබූ මිලියන 174.793 මුදල නැවත ස්වදේශ කටයුතු අමාත්‍යංශයට යැවීමට කටයුතුකර තිබුණි.\n\nමෙකී ශ්‍රවනාගාරය ඉදිකිරීම සඳහා 2019 වර්ෂයේ දී මිලියන 2,656.877ක ගිවිසුමකට එළඹ තිබුණි. මෙකී ව්‍යාපෘතියේ මුල් ඇස්තමේන්තුව මිලියන 1700කි. එහෙත් අමාත්‍ය මණ්ඩල තීරණ අනුව අවස්ථා දෙකකදී පිළිවෙළින් මිලියන 2,657ක් සහ මිලියන 3,155 දක්වා සියයට 86කින් ඇස්තමේන්තුව වැඩිකර තිබූ බවද විගණන වාර්තාවේ සදහන් වේ. ශක්‍යතා අධ්‍යයනයක් සිදුනොකිරීම මේ සඳහා හේතුවී තිබූ බවද විගණනය මගින් අනාවරණය කොට ඇත. එමෙන්ම ගිවිසුම් ප්‍රකාරව මෙකී ව්‍යාපෘතියේ වැඩ අවසන්කර නොතිබූ අතර භෞතික ප්‍රගතිය සියයට 15ක් තරම් අඩු මට්ටමක පැවැති බවත් නිම කළ වැඩ සඳහා මිලියන 238.953ක් ගෙවීමට ඇති බවද විගණන වාර්තාවෙ සදහන් වේ. කෙසේවුවද 2022 පෙබරවාරි 22 දිනැති අමාත්‍ය මණ්ඩල අනුකාරක සභාව විසින් ව්‍යාපෘතියේ නොනිමි ගොඩනැගීම් වෙනත් කාර්යක් සඳහා යොදා ගැනීමට හැකියාව පවතින්නේ ද යන්න පිළිබඳ පරීක්ෂාකර වාර්තාවක් ලබාදීමට උපදෙස් දී තිබුණි. ගාල්ල දිස්ත්‍රික් ලේකම් ශාන්ත විරසිංහ මහතා, ආර්ථික ආර්බුදය හමුවේ මෙකී ව්‍යාපෘතිය තාවකාලිකව නතර කරලා තියෙනවා. ස්වදේශ කටයුතු අමාත්‍යංශය විසින් අමාත්‍ය මණ්ඩලයට සංදේශයක් ඉදිරිපත් කරලා මෙකී ව්‍යාපෘතිය සම්බන්ධයෙන් තීන්දුවක් ගැනීමට බලාපොරොත්තුවෙන් සිටිනවා.\n\nලලිත් චාමින්ද සහ එස්.කේ. කළුආරච්චි – ගාල්ල",
       "URL": "https://divaina.lk/%e0%b6%86%e0%b7%83%e0%b6%b1-2000%e0%b6%9a-%e0%b6%9c%e0%b7%8f%e0%b6%bd%e0%b7%94-%e0%b6%b1%e0%b7%80-%e0%b7%81%e0%b7%8a%e0%b6%bb%e0%b7%80%e0%b6%b1%e0%b7%8f%e0%b6%9c%e0%b7%8f%e0%b6%bb-%e0%b7%80/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/340/"
}