{
       "Source": "divaina",
       "Timestamp": "October 25, 2022",
       "Headline": "සිංහල කතා කරන ලංකාවට ආදරේ කරන රුසියන් කිරිල්ලී…",
       "News Content": "ආයුබෝවන් මගේ නම වැලරි. මට අවුරුදු 23යි. මම සිංහල භාෂාව ඉගෙන ගත්තෙ මොස්කව් විශ්වවිද්‍යාලයේ දී. සිංහල භාෂාවට සිංහල ජනතාවට ලංකාවට මම කැමතියි.\n\nවැලිගම මෝදර දමිත් සහ නදීකා ගේ ගෙදර දැනට තාවකාලිකව පදිංචි වෙලා සිටිනවා. ඒ වගේම මම දකුණු පළාතට ගොඩක් ආසයි. ඒක හරියට මට ගෙදර ඉන්නවා වගේ.\n\nමම මෙහේ යෝග කරනවා. සර්ෆ් කරනවා. සිංහලෙන් කතා කරනවා. මම ඒවට ගොඩක් කැමතියි.\n\nශ්‍රී ලංකාවේ භාෂාවට පෙම් බඳින ලංකාවේ සුන්දරත්වයට ආදරය කරන සිංහල භාෂාව මනාව හසුරුවා කතා කරන ඒ සුන්දර යුවතිය අපට වැලිගම මෝදර ප්‍රදේශයේ දී හමු විය. ඇය නමින් වැලරි කැලැන්සිකෝවා.\n\nපළමු වරට 2019 වර්ෂයේ දී ලංකාවට පැමිණෙන ඇයට සිංහල භාෂාව කතා කරන්නට ලැබුණේ ඒ වන විටත් රුසියාවේ මොස්කව් විශ්වවිද්‍යාලයේදී සිංහල භාෂාව පිළිබඳව හැදෑරීමට හැකියාව ලැබී තිබූ නිසාවෙනි. පළමුවෙන් කැඩී බිඳීගිය සිංහලෙන් කථා කළ ඇය දැන් මනාව සිංහල භාෂාව හසුරුවන්නීය. ලංකාවේ විවිධ ස්ථාන දැක බලා ගැනීමට ගියත් දකුණු පළාතට විශේෂ ඇල්මක් ඇති බව ඇය පවසන්නේ දකුණත් සමග සංසාරික බැඳීමක් ඇති බව අපට ඒත්තු ගන්වමිනි. ඇය එතරම්ම දකුණු පළාතට කැමතිය.\n\n” මම අවුරුදු හතරක් ලංකාව ගැන මොස්කව් විශ්ව විද්‍යාලයේදී ඉගෙන ගත්තා. මම සිංහල භාෂාව ගැන උපාධිය ලබා ගත්තෙ 2021 ජූලි මාසයේ. මම 2019 දී පළමුවරට ලංකාවට ආවා. මගේ පිරිසත් සමග අපි ගියා කොළඹ අනුරාධපුර දඹුල්ල පොලොන්නරුව ඊට පස්සේ ගාල්ල මිරිස්ස වගේ ප්‍රදේශවලට. මම සිංහල කෑමවලට කැමතියි. බුදුහාමුදුරුවෝ ඉන්න තැන් වලට කැමතියි.\n\n” රත්න දීප ජම්ම භූමි ලංකදීප විජයභූමි\n\nමේ අපේ උදාර වූ මාතෘ භූමියයි”\n\nඅප අතරින් වියෝ වූ මහා ගාන්ධර්වයා වූ දිවංගත අමරදේව සූරීන්ගේ මුවඟින් ගැයූ එම ජාතිකාභිමාන ගීතය ඇයගේ මුවින් පිටවූයේ ඇයගේ උපන් භූමිය රුසියාව මෙන්ම ලංකාවේ අභිමානයද මා ලොවට ගෙන යනවා යි යන හැඟීම අප සිත් තුළ ඇති කරවමිනි.\n\nමාතර අතිරේක ලලිත් පත්මසිරි",
       "URL": "https://divaina.lk/%e0%b7%83%e0%b7%92%e0%b6%82%e0%b7%84%e0%b6%bd-%e0%b6%9a%e0%b6%ad%e0%b7%8f-%e0%b6%9a%e0%b6%bb%e0%b6%b1-%e0%b6%bd%e0%b6%82%e0%b6%9a%e0%b7%8f%e0%b7%80%e0%b6%a7-%e0%b6%86%e0%b6%af%e0%b6%bb%e0%b7%9a/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/343/"
}