{
       "Source": "divaina",
       "Timestamp": "October 18, 2022",
       "Headline": "කෑගලු අක්කා සමග ඇල්ලූ නාකොටික් සැරයන් ගැන  මාධ්‍යට තොරතුරු දුන්නැයි අඹන්පොළ ඕඅයිසීට නාකොටික් බලපෑම්",
       "News Content": "අඹන්පොල පොලීසිය විසින් සිදුකරන ලද මෙහෙයුමකින් ඊසී කෑෂ් හරහා කුඩු අලෙවි කරමින් සිටි කාන්තාවක් සහ තවත් පුද්ගලයෙකු අත්අඩංගුවට ගෙන තිබේ.අඹන්පොල කුකුලෑව ප්‍රදේශයෙන් සැක කටයුතු අයුරින් හැසිරුන පුද්ගලයෙකු පරීක්ෂා කිරීමේදී ඔහු ළඟ තිබී අයිස් මත්ද්‍රව්‍ය ග්‍රෑම් 1 යි මිලි ග්‍රෑම් 100 ක් අත්අඩංගුවට ගෙන තිබේ. ඔහු නවගත්තේගම බුද්ධි ජයසිරිගම පදිංචි පුද්ගලයෙක් වන අතර ඔහුගෙන් සිදු කළ ප්‍රශ්න කිරීම්වලින් හෙළි වී ඇත්තේ කාන්තාවකට ඊසී කෑෂ් හරහා මුදල් යවා මත්ද්‍රව්‍ය ලබා ගන්නා බවයි. සැකකරුගෙන් ලද තොරතුරු අනුව ක්‍රියාත්මක වූ පොලීසීය උපාය දූතයන් දෙදෙනෙකු යොදවා මෙම කාන්තාව සමග සම්බන්ධතාවක් ගොඩ නගාගෙන ඇයගෙන් මත්කුඩු ලබාගැනීමට අවශ්‍ය විශ්වාසය ගොඩනගාගෙන ඇත. පසුව මෙම කාන්තාව උපාය දූතයන්ට කුරුණෑගල නගරයට පැමිණෙන ලෙස දන්වා තිබේ.ක්ෂණිකව ක්‍රියාත්මක වූ අපරාධ විමර්ශන අංශයේ ස්ථානාධිපතිතුමන් ඇතුලු කණ්ඩායමක් පුද්ගලික රථයකින් කුරුණෑගල නගරයට ගොස් ඇත්තේ ඉන් අනතුරුවයි. පසුව කුරුණෑගල කන්‍යාරාම පාසල් මාවතට පැමිණෙන ලෙසට මෙම කාන්තාව දන්වා ඇති අතර ඇය පැමිණ ඇත්තේ කලු පැහැති සුසුකි එවරි මෝටර් රථයක තවත් පුද්ගලයෙකු ද සමගය. අනතුරුව පොලිස් කණ්ඩායම එම කාන්තාව සිටි වාහනය වටකොට ඇත. පලා යාමට කිසිදු අවකාශයක් නොවූ හෙයින් පොලිස් නිලධාරීන්ට අවනත වීමට ඇයට සිදු වී ඇත. රථය පදවාගෙන පැමිණි පුද්ගලයා හා කාන්තාව පරීක්ෂා කිරීමේදී කාන්තාව සතුව හෙරොයින් ග්‍රෑම් 3 මිලි ග්‍රෑම් 100 ක් සහ පිරිමි පුද්ගලයා සතුව හෙරොයින් ග්‍රෑම් 2 මිලි ග්‍රෑම් 320 ක් තිබී ඇත. මොවුන් දෙදෙනා අත්අඩංගුවට ගෙන විමර්ශන සිදු කිරීමෙන් පසුව අනාවරණය වී ඇත්තේ කලක පටන්ම කෑගලු අක්කා නමින් කුප්‍රකටව මත්ද්‍රව්‍ය ජාවාරමේ මෙම කාන්තාව යෙදී ඇති බවයි. රථයේ සිටි අනෙක් පුද්ගලයා පොලිස් මත්ද්‍රව්‍ය නාශක කාර්යාංශයේ හෙවත් නාකොටික් පොලිස් සැරයන් වරයෙකු ලෙස සේවය කරන අයෙක් බවද අනාවරණය වී තිබේ.ඔහු මාවතගම උඩමාරක ප්‍රදේශයේ පදිංචිකරුවෙකි.මෙම නාකොටික් සාමාජිකයා පිළිබඳව තොරතුරු මාධ්‍ය වෙත ලබා දීම නිසා අඹන්පොල ස්ථානාධිපති ඇතුලු මෙහෙයුම ක්‍රියාත්මක කල නිලධාරීන්ට නාකොටික් ඉහළ නිලධාරීන් තර්ජනාත්මක බලපෑම් එල්ල කරමින් සිටින බවටද තොරතුරු වාර්තා වී ඇත.\n\nකුමා රණසිංහ – ගල්ගමුව",
       "URL": "https://divaina.lk/%e0%b6%9a%e0%b7%91%e0%b6%9c%e0%b6%bd%e0%b7%94-%e0%b6%85%e0%b6%9a%e0%b7%8a%e0%b6%9a%e0%b7%8f-%e0%b7%83%e0%b6%b8%e0%b6%9c-%e0%b6%87%e0%b6%bd%e0%b7%8a%e0%b6%bd%e0%b7%96-%e0%b6%b1%e0%b7%8f%e0%b6%9a/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/349/"
}