{
       "Source": "divaina",
       "Timestamp": "October 16, 2022",
       "Headline": "සක්විති තිළිණිට බයේ හැංගෙන ලොකු ලොක්කෝ මාට්ටු….",
       "News Content": "වර්ෂ 1982 දී කළුතර ප්‍රදේශයේ දී වඩු කාර්මිකයෙකුට සහ ඔහුගේ බිරිඳ දාව දරු උපතක් සිදුවිය. එලෙස උපන්නේ දියණියකි.\n\nඅගහිඟකම් පෙළුණු පවුලක උපත ලැබුවත් එම දැරිවිය ඉතා රූමත් වූවාය. දුටුවන් වශී කරවන සුළු පෙනුමක් ඇයට උපතින්ම හිමි වී තිබුනාය. දැරිවියගේ එම ලස්සන දුටු දෙමවුපියෝ ඇයව දෙවියන් විසින් තමන්ට ලබා දුන් තිළිණයක් යැයි සිතූහ. එම නිසාම දෝ කොහෙද තිළිණි ප්‍රියමාලි යන නම ඇයට දෙමව්පියෝ තැබූහ.\n\nඋපතින්ම රූමත්කම ලබා තිබුණත් එම දැරිවිය කුඩා කල සිට ගත කළේ ඉතා දුක්ඛිත ජීවිතයකි. සම වයසේ මිතුරියන් ජේත්තුවට හැඳ පැළඳ යනවිට ඇය තමන් සන්තකයේ තිබූ කඩමලු ගවුම් දෙක තුන දෙස බලා දුක් සුසුම් හෙළුවාය. නිවස ආසන්නයේ තිබූ පාසලකට ඇයව ඇතුළත් කළත් අධ්‍යාපන කටයුතුවලට ඇය දක්ෂතාවක් නොදැක්වූවාය.\n\nදෙමාපියන්ගේ බල කිරීම මත අටවන ශ්‍රේණිය දක්වා ඇය අධ්‍යාපනය හැදෑරුවාය. එතැන් සිට පාසල් ජීවිතයට සමු දුන් ඇය නිවසට වී කාලය ගත කළාය. එලෙස කලක් ගත වනවිට ඇය දෙමව්පියන්ගේ සහ වැඩිහිටියන්ගේ කීමට කන් නොදුන් හිතුවක්කාර තරුණියක් බවට පත් වූවාය. තමන්ට අවශ්‍ය දේ කුමක්ද?, එය හරිද? වැරදිද? ඇයට අදාළ වූයේ නැත. තමන් කැමති ආකාරයට සමාජයේ ජීවත් වීමට ඇය හුරුපුරුදු වූවාය.\n\nනව යෞවන වයසට පැමිණි විටත් ඇය පෙම්වතුන් කිහිප දෙනෙක් ඇසුරු කළාය. හරිහමන් අධ්‍යාපනයක් නොලද ඇයට ස්ථිර රැකියාවක් සොයා ගැනීමටද නොහැකි විය. එම නිසා ඇය යෞවන වයසේදී ම මැදපෙරදිග බලා යෑමට තීරණය කළාය. ඒ අනුව ඇය ලෙබනන් රාජ්‍යය බලා පිටත් වූවාය. වසර ගණනක් එම රටේ සේවය කළ ඇය මෙරට කතුන් ලිංගික ජාවාරම්වලද යොදවා තිබේ. එවැනි ජාවාරම් වලින් පවා මුදල් සොයා ගත් ඇය යළි මව්බිම බලා පැමිණියාය.\n\nයළි මව්බිමට පැමිණි පසුව ඇය විවාහක සැමියා සමග ජීවත් වූවාය. එම විවාහයෙන් ඇයට දරුවන් තිදෙනකු සිටියාය. ඒ පුතුන් දෙදෙනකු සහ දියණියකි. කලක් ගතවූ පසු ඇය තම සැමියාගෙන් වෙන් වූවාය. ඉන්පසු ඇය විටින් විට හෝකන්දර සහ ගල්කිස්ස ප්‍රදේශයේ පදිංචි වී සිටියාය. ඒ ඇයගේ දෙවැනි සැමියා සමගයි. ඒ කාලය අතරතුර ඇය මුදල් සෙවීම සඳහා කාන්තාවන් ගණිකා වෘත්තියේ යොදවා තිබේ. එයට අමතරව සම්බාහන මධ්‍යස්ථාන කිහිපයක්ද පවත්වා ගෙන ගොස් ඇති බවට තොරතුරු අනාවරණය වෙමින් පවතී. වසර ගණනක් එලෙස ඇය තම ජීවිකාව සිදු කරගෙන ගියාය.\n\n● තිළිණි කරළියට පැමිණීම…\n\nවඩු කාර්මිකයෙකුගේ දියණියක් වී එවැනි ජීවිතයක් ගත කළ තිළිණි ප්‍රියමාලි එක් රැයකින් මෙරට ජනප්‍රිය චරිතයක් බවට පත් වූවාය. ඒ මෙරට ප්‍රබල දේශපාලනඥයන්ගේ, ව්‍යාපාරිකයන්ගේ, වෛද්‍යවරුන්ගේ, ආචාර්යවරුන්ගේ, ආගමික නායකයන්ගේ, නළු නිළියන්ගේ, චිත්‍රපට නිෂ්පාදකයන්ගේ, ප්‍රභූවරුන්ගේ සහ තවත් නොයෙක් වෘත්තිකයන්ගේ මුදල් කෝටි ගණනින් වංචා කිරීම නිසාවෙනි. මෙම මහා පරිමාණ මුදල් වංචාව රටට හෙළි වීමත් සමග තිළිණි ප්‍රියමාලි නමැති කාන්තාව රටේ ආන්දෝලනාත්මක චරිතයක් බවට පත් වූවාය. රටේ ජනතාව, සමාජ මාධ්‍ය ඇතුළු විවිධ මාධ්‍යවල ප්‍රධාන මාතෘකා බවට පත් වූයේ ඇයයි.\n\nධන කුවේරයන්ගේ මුදල් කෝටි ගණනින් වංචා කළ තිළිණි ප්‍රියමාලි නමැති මෙම කාන්තාව ගැන පළමුවරට අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවට පැමිණිලි කරනුයේ මුස්ලිම් ව්‍යාපාරිකයෙකි. ඔහු නමින් අබ්දුල් සත්කාර්ය. ඉන්පසු කමල් හසන් නමැති ව්‍යාපාරිකයකුද ඇයට විරුද්ධව එදිනම පැමිණිල්ලක් දැමුවේය. එම පැමිණිලි දෙකට අනුව අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ නිලධාරීහු ඇය පිළිබඳ විමර්ශන සිදුකළහ. එහිදී අනාවරණය වූයේ ඇය මෙරට ප්‍රසිද්ධ පුද්ගලයන් රවටා වංචා සහගත ලෙස මුදල් ලබාගෙන තිකෝ සමාගම යටතේ මූල්‍ය ආයතනයක් සහ තවත් ආයතන කිහිපයක් පවත්වාගෙන යන බවයි. එම මූල්‍ය ආයතනයට අමතරව ඇය තිකෝ ඉදිකිරීම්, තිකෝ ස්වර්ණාභරණ, තිකෝ චිත්‍රපට නිෂ්පාදන, තිකෝ ඉඩම් මිලදී ගැනීම් හා වෙන්දේසි කිරීම් යනුවෙන් සමාගම් හයක් ලියාපදිංචි කර තිබුණි.\n\n● තිළිණිට රැවටුණු ලොකු ලොක්කෝ….\n\nතිළිණි ප්‍රියමාලි පිළිබඳ බොහෝ තොරතුරු සොයාගත් එම නිලධාරීහු අවසානයේ ඇයව අත්අඩංගුවට ගත්හ. ඇය අත්අඩංගුවට පත්වීමත් සමග ඇය ළඟ මුදල් ආයෝජනය කළ සමාජයේ ඉහළ පෙළේ වැජඹෙන බොහෝ පිරිසකගේ නම් ලයිස්තුවක්ද සමාජ මාධ්‍ය ඔස්සේ සංසරණය විය. ඒ නම් ලැයිස්තු දෙස බැලීමේදී කිසිවකුත් නොසිතූ ආගමික නායකයන් දේශපාලනඥයන් ව්‍යාපාරිකයන් චිත්‍රපට නිෂ්පාදකවරු ඇතුළු බොහෝ පිරිසක් ඇය ළඟ මුදල් ආයෝජනය කර තිබුණි. ඒ ලක්ෂ ගණන් වලින් නොව කෝටි ගණන් වලින්ය. ඉන් සමහර පුද්ගලයින් කළු සල්ලි සුදු කර ගැනීම සඳහා ඇය ළඟ මුදල් ආයෝජනය කර තිබුණි.\n\nපහතින් පෙළ ගැසෙන්නේ සමාජ ජාල ඔස්සේ සංසරණය වූ ඇය ළඟ මුදල් ආයෝජනය කළා යැයි කියන පිරිසකගේ නම් ලයිස්තුවයි. මෙම, නම් සමාජ ජාලා වෙබ් අඩවි බොහෝමයක සංසරණය වූයේ කිසිදු වගවිභාගයකින් තොරවය.\n\nජීවන් කුමාරතුංග, මල්ෂා කුමාරතුංග, ශෙරීන් කුමාරතුංග, මලීෂා කුමාරතුංග, යුරේනි නොෂිකා, රන්ජන් රාමනායක, පේෂල මනෝජ් පේෂ්කාර, පූර්ණිකාගෙ සැමියා, දමිතා අබේරත්න, අසාද් සාලි, විශේෂඥ වෛද්‍ය එම්. ඒ. එච් ෆර්නෑන්ඩො, සුදත්ත තිලකසිරි සුනිල් ටී. ප්‍රනාන්දු, ඕමල්පේ සෝභිත හිමි, මැඩිල්ලේ පඤ්ඤාලෝක හිමි, පාර්ලිමේන්තු මන්ත්‍රී දයාසිරි ජයසේකර, පාර්ලිමේන්තු මන්ත්‍රී උදය ගම්මන්පිල, ව්‍යාපාරික රුක්ෂි නෙත්තිකුමාර, පාර්ලිමේන්තු මන්ත්‍රී නාලක ගොඩහේවා, ජනතා විමුක්ති පෙරමුණු හිටපු මන්ත්‍රී වසන්ත සමරසිංහ, පාර්ලිමේන්තු මන්ත්‍රී කබීර් හෂීම්, රවී කුමුදේශ්, අමිලා සුරංගි ගුණවර්ධන , ප්‍රියංග පුෂ්පකුමාර , වෛද්‍ය නිහාල් අබේසිංහ, කැමරා එල්. කේ. අධිපති අනුෂ්ක ගුණසිංහ, කප්රුක අධිපති දුලිත් හේරත්, කරුණාරත්න පරණවිතාන, රන්ජන් ජයලාල්, යෙහාලි සංගක්කාර, පාර්ලිමේන්තු මන්ත්‍රී චමින්ද විජේසිරි, පාර්ලිමේන්තු මන්ත්‍රී හේෂා විතානගේ, පොදුජන පෙරමුණේ මන්ත්‍රීනි මුදිතා ද සොයිසා, අජිත් මොහාන් පෙරේරා දහම් සිරිසේන, ශෙවාන් ඩැනියෙල්, සරින්ද උනම්බුව, රොයෙල් රේමන්ඩ්ස්, අකිල විමංග සෙනෙවිරත්න.\n\nඑහෙත් පසුව කළ පරීක්ෂණවලදී හෙළිවූයේ මෙම නම් ලැයිස්තුවේ සිටින පිරිස් ඇය ළඟ මුදල් ආයෝජනය නොකළ බවයි. විවිධ පුද්ගලයන් සහ කණ්ඩායම් පෞද්ගලිකව මඩ ගැසීම සඳහා මෙම නම් ලයිස්තුව ප්‍රචාරය කර තිබුණි. තවද මෙම නම් ලැයිස්තුවේ සිටි සමහර පිරිස් තම නිර්දෝෂී භාවය ඔප්පු කිරීම සඳහා අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවට ගොස් පැමිණිලි කළහ. තවත් මාධ්‍ය සාකච්ඡා පවා තබා තම නිර්දෝෂීභාවය පිළිබඳව පැවසූහ.\n\n● තිළිණි ලොකු ලොක්කන් රැවටූ ආකාරය…\n\nතිළිණි තමා ළඟ මුදල් ආයෝජනය කර ගැනීම සඳහා දේශපාලනඥයන්, ව්‍යාපාරිකයන් ආදී පිරිස් ආකාර කිහිපයක් ඔස්සේ රවටා තිබුණි. පළමු ඇය සිදුකළේ තමා සමාජයේ ඉහළ පැළැන්තියේ ප්‍රභූ කාන්තාවක් බව පෙන්වීමයි. ඒ සඳහා ඇය පෞද්ගලික ආරක්ෂක ආයතනයකින් තම ආරක්ෂාව සඳහා ගිනි අවි සහිත ආරක්ෂකයන් කිහිප දෙනකු මසකට විශාල මුදලක් ගෙවා ලබාගෙන තිබුණි. ඇය සියලු ගමන් බිමන් ගියේ එම ආරක්ෂකයන් සමග අති සුඛෝපභෝගී රථ පෙළපාලියකිනි. එලෙස යන විට බොහෝ පිරිස් සිතුවේ ඇය සමාජයේ ඉහළ පැළැන්තියේ කාන්තාවක් බවයි.\n\nතවද ඇය දේශපාලනඥයන්, නළු නිළියන්, පොලිසියේ ඉහළ නිලධාරීන්, ආගමික නායකයන්, ආදී සමාජයේ කැපී පෙනෙන ප්‍රබල චරිත සඳහා තරු පහේ හෝටල්වල සාද සහ විවිධ උත්සවවලට ආරාධනා කළහ. එලෙස පැමිණෙන අය සමග ඡායාරූපයක් ගැනීමට ද ඇය අමතක නොකළාය. පසුව ඇය මුදල් ගෙවා විවිධ මාධ්‍යවල එම ඡායාරූප පළ කරගත්තාය. තම ෆේස්බුක් ගිණුමේ, එම ව්‍යාපාරික ස්ථානවල පින්තූර පළ කළාය. එලෙස එම පින්තූර මගින් ඇය අන් අයට කියා පෑවේ ඒ සියලු පුද්ගලයන් තමන්ගේ ළඟම හිතවතුන් බවයි.\n\nඑයට අමතරව ඇය තම සේවකයන් යොදවා ව්‍යාපාරිකයන්ගේ දුරකථන අංක සොයාගෙන ඔවුන්ට දුරකථන ඇමතුම් ලබාදී පැවසුවේ තිකෝ නමැති තම මූල්‍ය ආයතනය ගූගල්, සැම්සුන්, ඇපල් නමැති විදේශීය සමාගම්වල මුදල් ආයෝජනය කරන බවත් ඒ සඳහා කැමතිනම් තම ආයතන සමඟ සම්බන්ධ වන ලෙසත්ය. ඒ සඳහා මනා පුහුණුවක් ලැබූ පුද්ගලයන් ඇය යොදවා තිබේ.\n\nඉහත සඳහන් කළ ආකාර වලට රැවටුණු දේශපාලනඥයන්, ව්‍යාපාරිකයන්, නළු නිළියන්, වෛද්‍යවරුන්, ආගමික නායකයන් සහ විවිධ වෘත්තිකයන් කෝටි ගණන් මුදල් කිසිදු බියක් සැකක් නොමැතිව ඇය ළඟ තැන්පත් කළහ. ඒ වැඩි පොලියක් ලබා ගැනීම සඳහාය. එහෙත් එලෙස තැන්පත් කළ මුදල් තිළිණි තම සුඛෝපභෝගී ජීවිතය ගත කිරීම සඳහා අත දිගහැර වියදම් කළාය.\n\n● ව්‍යාපාරිකයන් බිය වැද්දීම…\n\nකිසියම් දිනක තමා ළඟ මුදල් තැන්පත් කළ පුද්ගලයන්ගේ ලාභාංශ සහ පොලී අනුපාත ගෙවා ගැනීමට නොහැකි තැනකට පත්වන බව ඇය කල්තියාම දැන ගත්තාය. එම නිසා එයටද ඇය පෙර සිටම සූදානම් වූවාය. එවැනි ව්‍යාපාරිකයන් සමඟ ඇය සමීප සම්බන්ධතා පැවත්වා ඒවා හොර රහසේ වීඩියෝ කළාය. එයට අමතරව තවත් සුරූපිනියන්ව ලිංගිකව හැසිරීම සඳහා එම ව්‍යාපාරිකයන්ට හඳුන්වා දුන්නාය. ඒ සියලු දෑ හොර රහසේ වීඩියෝගත කිරීමට ද ඇය අමතක නොකළාය. තවද මෙරට ප්‍රසිද්ධ නිළියන් යොදවා එම පුද්ගලයන් සමග ලිංගිකව හැසිරෙන අයුරු කතා බස් කර ඒවායේ හඬපට පවා ඇය පටිගත කරගත්තාය. ඉන්පසු තමන් ළඟ මුදල් ආයෝජනය කළ පුද්ගලයන් යළි ඒවා ඉල්ලූ විට ඇය තමන් සන්තකයේ තිබෙන වීඩියෝ පට ආදිය ප්‍රසිද්ධ කරන බව පවසමින් ඔවුන්ට තර්ජනය කළාය. අවසානයේ එයට බියවූ පුද්ගලයෝ කිසිවක් කරකියා ගත නොහැකිව අසරණ වූහ. ඇයව අත්අඩංගුවට පත් වූවාට පසුවත් සමහර පුද්ගලයන් ඇයට විරුද්ධව පැමිණිලි ඉදිරිපත් කළේ නැත. ඒ ඇය ළඟ ඇති ඔවුන්ගේ ලිංගික හඬ පට නිසාය. එහෙත් පොලිසිය පවසනුයේ ඒවට කිසිදු බියක් නො දක්වා පැමිණිලි ඉදිරිපත් කරන ලෙසයි.\n\n● තිළිණි ගැන කමාල් හසන්ගේ කතාව…\n\nතිළිණි ප්‍රියමාලි සහ ඉසුරු බණ්ඩාර පිළිබඳව පළමු වරට අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවට පැමිණිලි කරනුයේ කෝටිපති ව්‍යාපාරික කමාල් හසන්ය. තමන්ට වූ මුදල් වංචාව පිළිබඳව ඔහු පවසන්නේ මෙවන් අදහසකි.\n\n“මම රජයේ ලියාපදිංචි පුද්ගලික සමාගම් 7 තියෙන ව්‍යාපාරිකයෙක්. මම මේ සිද්ධියට මුහුණ පෑවේ නෝම්බි අවුරුද්දට දින තුනකට කලින්. ඊට මාස එකහමාරකට පමණ ඉහතදී ඉසුරු බණ්ඩාර නමැති පුද්ගලයා මගේ කාර්යාලයට කිහිපවිටක්ම පැමිණියා. ඒ එනකොට එන්නේ ආරක්ෂකයන් පිරිසක්ද සමග. එහෙම ඇවිත් එක එක ව්‍යාපාර ගැන කියලා මාත් එක්ක මිත්‍රකමක් ඇති කරගත්තා. ඒ සමගම තිළිණි ප්‍රියමාලි කියන තැනැත්තියක් මම අඳුර ගත්තා. ඊට පස්සේ අපේ ගෙදර ඇවිල්ලා කෑම කාලා තියෙනවා. මමත් එයාව හම්බවෙලා තියෙනවා.”\n\n“දවසක් තිළිණි කිව්වා රජයට ඉන්ධන ගෙන්නන්න සල්ලි නැහැ කියලා ශිරන්ති රාජපක්ෂ එයාට කිව්වා කියල කිව්වා. ඒ වෙනුවෙන් මට උදවුවක් කරන්න පුළුවන්ද කියලා ඇහුවා. ඉන්ධන අර්බුදය රටේ දැවෙන ප්‍රශ්නයක් නිසා මම උදව් කරන්න කැමති වුණා. එයා කිහිප වරක්ම මට කිව්වා ශිරන්ති රාජපක්ෂ තමයි මේ සම්බන්ධයෙන් කටයුතු කරන්නෙ කියලා. එහෙම කියලා එයා මගෙන් කෝටි දහයයි ලක්ෂ 30ක ගත්තා. ඒ සල්ලි රජයට දෙන බව තමයි ඇය කිව්වේ. ඒ සඳහා රජයෙන් වැඩිපුර මුදලකුත් හම්බෙන බව කිව්වා.”\n\n“සල්ලි දීලා දින දෙකකින් ආපහු දෙන බවත් කිව්වා. දින දෙකකට පසු මම ඒ පිළිබඳව විමසූ විට ඇය කීවේ රජයට දෙන්න සල්ලි නැහැ තව ටික දවසක් යයි කියලා. ඒකත් මම විශ්වාස කරලා බලන් හිටියා. ඒත් සල්ලි දෙන පාටක් නැහැ. පස්සෙ මම මේ පිළිබඳව හොයල බැලුවා. එහිදී මට දැනගන්න ලැබුණා මේ කාන්තාව බොරුවක් කරලා තියෙන්නේ කියලා.”\n\n“ඒක නිසා මට වුණා වුණු අසාධාරණය පිළිබඳව මම මුලින්ම කොටුව පොලිසිය ස්ථානයට පැමිණිල්ලක් දැම්මා. ඒකෙන් මට කිසිම සහනයක් ලැබුණේ නැහැ. එහිදී මට හොඳින්ම පෙනී ගියා කොටුවෙ ස්ථානාධිපතිවරයා චූදිතයන්ව ආරක්ෂා කරන බව. එම නිසා මම අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවට ගොස් මේ පිළිබඳව පැමිණිලි කළා. ඒ පැමිණිල්ලට අනුව තමයි එම නිලධාරීන් මෙම කාන්තාව අත්අඩංගුවට අරගෙන පරීක්ෂණ පැවැත්තුවේ. එහෙම නොකළා නම් තමන්ගේ බලපුළුවන්කාරකම් පෙන්නලා අදටත් මේ කාන්තාව නිදැල්ලේ ඉන්නවා.”\n\n“කෝටි ගණනක මෙම මූල්‍ය වංචාව තිළිනි ප්‍රියමාලි සහ ඉසුරු බණ්ඩාර එකතුවෙලා කරපු දෙයක් නොවේ. මේක පිටිපස්සේ තව පිරිසක් ඉන්නවා. මේ කාන්තාවට විතරක් එකතුවෙලා මේ වගේ ලොකු මූල්‍ය වංචාවක් කරන්න බෑහැ. මේ මිනිස්සුන්ගෙන් ගත්ත සල්ලි මේගොල්ලෝ හංගගෙන ඉන්නේ. මම නිලධාරීන්ගෙන් ඉල්ලා සිටිනවා ඒ ගැන පරීක්ෂණයක් සිදු කරලා සාධාරණයක් ඉටු කරන්න කියලා.”\n\n● තිළිණි පොලිස් අත්අඩංගුවට පත්වූ අවස්ථාවන්…..\n\nපළමුව ඇයව අත්අඩංගුවට ගෙන ඇත්තේ 2017 වසරේ නොවැම්බර් 4 වැනි දා කුරුඳුවත්ත පොලිස් ස්ථානයේ නිලධාරීන්ය. අනතුරුව ඇය නැවත වරක් අත්අඩංගුවට ගෙන ඇත්තේ මිරිහාන පොලිසියේ නිලධාරීන්ය. ඒ 2018 වසරේ අගෝස්තු 4 වෙනිදාය.\n\nතෙවැනි වරට ඇයව අත්අඩංගුවට ගෙන ඇත්තේ අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවයි. ඒ 2018 වසරේ අගෝස්තු 20 වැනි දාය. සිව් වැනි වරටත් ඇයව අත්අඩංගුවට ගෙන ඇත්තේද අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවයි. පොලිස් තොරතුරුවලට අනුව ඇයව පස් වැනි වරට අත්අඩංගුවට පත්ව ඇත්තේ 2022 වසරේ ජූලි 20 වැනි දාය. ඒ මීගමුව පොලිසිය මඟිනි. අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව නැවතත් ඇයව ඉකුත් 6 වැනිදා අත්අඩංගුවට ගෙන ඇත්තේ 6 වැනි වරටය.\n\n● තිළිණිගේ පරීක්ෂණවල වර්තමාන තත්ත්වය…\n\nමෙම ලිපිය ලියන මොහොත වන විටත් තිළිණි ප්‍රියමාලි නමැති සැකකාරියට විරුද්ධව පැමිණිලි නමයක් ලැබී තිබේ. එම පැමිණිලි නමයට අනුව කෝටි 252 ක පමණ මුදලක් ඇය වංචා කර තිබේ. ඇයගේ වංචාවට හසු වී මෙතෙක් පැමිණිලි නොකළ පිරිසකගේ මුදල් සමග ඇය සිදුකර ඇති සමස්ත මූල්‍ය වංචාව රුපියල් කෝටි දාහකට ආසන්න වනු ඇති බව ද අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව පවසයි. මෙම කාන්තාව අත්අඩංගුවට පත්වීමෙන් පසුව බොහෝ පිරිසක් අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව අමතමින් සහ විවිධ පාර්ශ්ව ඔස්සේ පණිවිඩ දෙමින් තමන් ද මෙම වංචාවට හසුවූ ඔබ පවසා තිබුණි. ඒ අය පොලිසියට පැමිණ පැමිණිලි කරන බව සඳහන් කර තිබුණ ද පසුව පැමිණිලි කිරීමට පස්ස ගසන බවද අනාවරණය වී තිබේ.\n\nඅපටත් පෙනී යනුයේ මෙතරම් විශාල මුදලක් මෙම කාන්තාව පමණක් එකතු වී වංචා නොකළ බවයි. ඒ සඳහා පසුපසින් සිට ඇයට ආධාර අනුබල දුන් ප්‍රබලයන් පිරිසක් ද සිටී. වහාම ඒ පිළිබඳව ද පරීක්ෂණ පවත්වා ඔවුන්ද අත්අඩංගුවට ගෙන නීතිය ක්‍රියාත්මක කළ යුතුය. සමහර පිරිස් මෙතරම් මුදලක් ඇය ළඟ තැන්පත් කළේ කෙසේද යන්න පිළිබඳව ද සොයා බැලිය යුතුය.\n\nගයාන් සමරසිංහ",
       "URL": "https://divaina.lk/%e0%b7%83%e0%b6%9a%e0%b7%8a%e0%b7%80%e0%b7%92%e0%b6%ad%e0%b7%92-%e0%b6%ad%e0%b7%92%e0%b7%85%e0%b7%92%e0%b6%ab%e0%b7%92%e0%b6%a7-%e0%b6%b6%e0%b6%ba%e0%b7%9a-%e0%b7%84%e0%b7%90%e0%b6%82%e0%b6%9c/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/350/"
}