{
       "Source": "divaina",
       "Timestamp": "October 16, 2022",
       "Headline": "රටම සතුටු කළ දෙව්මිගේ තනියට දෙව්ලියන් තනි රකිනු ඇත…",
       "News Content": "දෙපස දැල්වෙන පහන් දෙකක් මැද තබන ලද දෙව්මිගේ නිසල දෙන අසල, සසල නොවූ සිතක් නැති තරම්ය. දීප්තිමත් ආලෝක ධාරාවක් නිකුත් කළ තරුවක්වූ ඇය රියැලිටි තරු පොකුරු මෙන්ම දැල්වී නිවී යන්නට නියමිතව සිටි දියණියක් නොවීමත් ඇය රටක් හමුවේ පරමාදර්ශයක් බවට පත් වී තිබීමත් හේතුවෙන් ඇයගේ අකල් වියෝව බෙහෙවින් රිදුම් උපදවන සුළු වියෝගයක්මය. එය ඇගේ මවට, පියාට, කුඩා සහොදරයන් දෙදෙනාට, ගමට, ප්‍රදේශයට පමණක් සීමා වූ වියෝවක් නොව රටක් කම්පනයට පත් කළ දුක්බර වෙන්වීමක්ය.\n\nඋපතින්ම ස්නායු ආබාධයකින් පීඩා විඳින ලද දෙව්මි රන්සරා ගිලන් යහනක උස් මහත් වුව ද ඇයගේ දෙමාපිය යුවලට ඇය ‘මිණිකැටයක්ම’ විය. අතපය වාරු නැති ඇයට ඇගේ මව වන කුසුමිනී අබේගුණවර්ධන නිරන්තර සෙවනැල්ල වූ අතර දෙව්මිගේ පියාණන්ගේ යෝධ රැකවරණය ඊට දෙවෙනි නොවීය. ආදරණීය දෙමාපිය යුවළගේ අපරිමිත ආදරයත්, සහෝදරයන් දෙදෙනාගේ සහෝදර උණුසුමත් හේතුවෙන් දෙව්මිට තනිකමක්, දුකක් නොවූ අතර ඇය කපා ඔප මට්ටම් කරන ලද මැණිකක් බවට පත් කිරීම පිණිස ඔවුහු නිරන්තරයෙන් කාලය හා ශ්‍රමය කැප කළහ.\n\nතම සමීපතමයන් විසින් කරන ලද ඉමහත් කැපවීමට වටිනාකමක් ලබා දෙන දෙව්මි 2014 වසරේ පැවති ශිෂ්‍යත්ව විභාගයෙන් ලකුණු 177 ක් ලබා ගනිමින් දස්කම් දක්වන්නට සමත් වන්නී, තම පවුලේ සාමාජිකයන්ට පමණක් නොව ඇය අධ්‍යාපනය ලද දික්වැල්ල රත්මලේ බඹරැන්ද සද්ධර්මරාජ විද්‍යාලයට ද ඉමහත් ආඩම්බරයක් සහ අභිමානයක් අත්පත් කර දෙමින්ය. දෙව්මි රන්සරා කුලතුංග රාජපක්ෂ නම් දිරිය දියණිය රටේම කතාබහට ලක්වන්නේ එතැන් සිටය.\n\nගතින් දුබල වුව ද අධ්‍යාපනය නම් පියගැට පෙළෙහි පියවරෙන් පියවර පෙර ගමන් යන දෙව්මි අ.පො.ස. සාමාන්‍ය පෙළ විභාගයට පෙනී සිටින්නේ ද ඇය උපතින් ලද ආබාධිත බව තුළම කල්ගත කරමින් හිඳිමින්ය. එහිදී හිත ඇත්නම් ලෝකයක් වුව ද ජයගත හැකි බව යළි යළිත් සනාථ කරන දෙව්මි 2021 අ.පො.ස. සාමාන්‍ය පෙළ ් සාමාර්ථ 9 ක් සහිතව ඉහළින්ම ජය ගනිමින් පරමාදර්ශයක් බවට පත්වන්නීය. එදින රටම ඇය වෙනුවෙන් සතුටු වූ දිනයක් බවට පත් විය. ඒ පුංචි සිත තව තවත් බලාපොරොත්තුවලින් පුරවාලූ ප්‍රතිඵලය හමුවේ ඇය තව තවත් ඔප මට්ටම් කළ ‘මැණිකක්’ බවට පත්වන අතර ඇයගේ ඊළඟ අභිප්‍රාය බවට පත්වන්නේ වාණිජ විෂය ධාරාව යටතේ උසස් පෙළ විභාගය සඳහා පෙනී සිටීමත් ඒ තුළින් ඉහළම ප්‍රතිඵලයක් කරා ළඟා වීමත්ය.\n\nඒ සඳහා ඇය වෙනුවෙන්ම සියලු පහසුකම් සහිත පන්ති කාමරයක් සහ ගුරු භවතුන් ලබාදීම පිණිස හිටපු ඇමැතිවරයකු වූ ඩලස් අලහප්පෙරුම පියවර ගනු ලබන්නේ ඇයව තව තවත් දිරිමත් කිරීම පිණිසය. දෙව්මිගේ අරමුණ බවට පත්ව තිබී ඇත්තේ වාණිජ අංශයෙන් උසස් පෙළ සමත් වන දිවයිනේ පළමු දස දෙනා අතරට ඇයගේ නමද එක් කිරීමටය. එම ස්වර්ණමය කඩඉම වෙත ළඟා වීමට දෛවය විසින් දෙව්මිට අවස්ථාව ලබා දෙන්නේ නැත. 17 හැවිරිදි වියෙහි පසුවූ දෙව්මි ඉකුත් 11 දා හදිසියේ රෝගාතුර වන අතර තම ‘මැණික’ තවදුරටත් රැක ගැනීමේ නොතිත් ආශාවෙන් පසු වූ ඇයගේ මවුපියන් ඇයව මාතර මහ රෝහලට ඇතුළත් කරන්නේ කඩිනමින් ඇයට අවශ්‍ය ප්‍රතිකාර ලබාදීම පිණිසය. ඒ සඳහා වෛද්‍යවරු ඇතුළු රෝහල් කාර්ය මණ්ඩලය ද නොගත් උත්සාහයක් නැත. එහෙත් දෛවය ඊට ද හරස් වී ඇත. රෝහල තුළ දින දෙකක් නේවාසිකව ප්‍රතිකාර ලබන දෙව්මි ඉකුත්දා රටක් හඬවමින් සදහටම නෙත් පියා ගන්නීය. දෙව්මි වේලාසනම නික්ම ගිය ද ඇය පස්යට මිහිදන්ව යන්නේ රටක් හමුවේ පරමාදර්ශී චරිතයක් බවට පත්වීමෙන් අනතුරුවය. සිය දියණියගේ නිසල දෙන අසල උස් හඬින් වැළපෙන ඇගේ මව වාවාගත නොහී ශෝකයෙන් සඳහන් කර සිටියේ “රටම සතටු කළ මගෙ රත්තරං දුව මෙච්චර ඉක්මනට යාවී කියලා මම හිතුවෙ නෑ” යනුවෙන්ය.\n\nඔව්…. ඇය රටක් සතුටු කර යන්නට ගොසින්ය. ඉතිරිය පිණිස පවතින්නේ කිසි දිනෙක මහ පොළොව මත පියවරක් තබන්නට වරම් නොලද ඇය අප හදවත් මත තබා ගිය සටහන් පමණය. නිසැකවම දෙව්ලියන් දෙව්මිගේ තනි නොතනිය පිණිස තනි රකිනු ඇත. රටට සතුටක් ගෙන දුන් දියණිය ඔබට සුබ ගමන්.\n\nරුවන් ජයවර්ධන",
       "URL": "https://divaina.lk/%e0%b6%bb%e0%b6%a7%e0%b6%b8-%e0%b7%83%e0%b6%ad%e0%b7%94%e0%b6%a7%e0%b7%94-%e0%b6%9a%e0%b7%85-%e0%b6%af%e0%b7%99%e0%b7%80%e0%b7%8a%e0%b6%b8%e0%b7%92%e0%b6%9c%e0%b7%9a-%e0%b6%ad%e0%b6%b1%e0%b7%92/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/350/"
}