{
       "Source": "divaina",
       "Timestamp": "October 14, 2022",
       "Headline": "වී මිටිය රු. 6000 ට බැහැලා ලබන කන්නය කරන්න වී ටික විකුණගන්න විදියක් නෑ",
       "News Content": "වී ටික විකුණගන්න ක්‍රමවේදයක් නෑ. රුපියල් 7500ට තිබුණු වී මිටිය දැන් රුපියල් 6000ක් වෙලා. අපිම හදපු ගොවි බැංකුවලින් අපිට සහනයක් නෑ. පොළොන්නරුව පරාක්‍රම සමුද්‍රය ගොවි සංවිධානයේ සභාපති ජගත් අරුණ කීර්ති (12 දා) පැවති පරාක්‍රම සමුද්‍රයේ කන්න රැස්වීම හමුවේ පැවසීය.\n\nපොළොන්නරුව දිස්ත්‍රික් ලේකම් ඩබ්ලිව්. ඒ. ධර්මසිරි මහතාගේ ප්‍රධානත්වයෙන් මෙම කන්න රැස්වීම පැවැත්විණි.\n\nපොළොන්නරුව ගොවිජන සංවර්ධන සහකාර කොමසාරිස් අරුණ නිරෝෂණ වීරකෝන් මහතා :\n\nදැනට අපිට දැනුම් දීලා තියෙන විදිහට ආරම්භයක් විදිහට පොහොර කිලෝ 35 ක් තමයි හෙක්ටෙයාරයකට දෙන්න කියලා නිර්දේශ කරලා තියෙන්නේ. දැන් පොළොන්නරුවට අවශ්‍ය පොහොර ටික ගන්න කටයුතු කරමින් පවතිනවා. බොහෝ දුරට මේ මාසයේ විසිපස් වෙනිදා වෙනකොට අපට ලැබේවි.\n\nකොම්පෝස්ට් එක්ක තමයි වගා කරන්න වෙන්නේ. සියයට හැත්තෑවක රසායනික පොහොර. ඉතුරු සීයට 30 කොම්පෝස්ට් පොහොර. 30% කොම්පෝස්ට් බෙදාහරින්න අපට ආයතන දාසයක් කෘෂිකර්ම අමාත්‍යාංශයෙන් එවලා තියෙනවා තෝරලා ගන්න.\n\nපොළොන්නරුව පරාක්‍රම සමුද්‍රය ඒකාබද්ධ ගොවි සංවිධානයේ සභාපති ජගත් අරුණ කීර්ති මහතා :\n\nමූලික වශයෙන් කතා කරද්දී ගොවිජන බැංකුව හා අනෙකුත් බැංකු පිළිබඳව වගා ණය කපා හරිනවා කියලා රජය ප්‍රකාශයක් කළා. සමහර ගෙවන්න පුළුවන් ගොවියෝ ගෙවන්න පුළුවන්කම තියෙද්දිත් මගහැරියා. අපි දන්නෑ කොච්චර කපා හැරියා ද? මොකක්ද වුනේ කියලා. දැන් තියෙන වී ටික විකුණගන්න ක්‍රමවේදයක් නැති එක ගැන කතා කරන්න ඕනේ. අද වෙනකොට 7500 ට 7000 තිබ්බ වී මිටිය 6500, 6000 බැස්සා. ඔබතුමාලට කිව්වට මේක වැඩක් නෑ. රජය ඇත්තටම යම් යම් ප්‍රකාශ කරද්දී නිශ්චිත ප්‍රකාශයක් කරන්න ඕන.\n\nවගා ණය කපා හරිනවා කිව්වට පස්සේ ගොවියෝ හිතුවේ ඔක්කොම වගා ණය කපා හැරෙනවා කියලා. අහවල් කාලයේ පරාසය තුළ ඒවා පමණක් කිව්ව නං ඒක කමක් නෑ. එහෙම කිව්වේ නැති එකයි ප්‍රශ්නය.\n\nමේ කන්නේ වගා කරනවා නං අපිට තියෙන වී ටික විකුණන්න වෙනවා. පොහොර ටික ගන්න ඕන. තෙල් ටික අරගන්න ඕන. රජය ප්‍රතිපත්තිත් එක්ක වී අලෙවි මණ්ඩලය කියනවා රුපියල් 120 තමයි වී අරගන්න තීරණය කළේ කියලා. ඉතිං කොහෙද වී අරගත්තේ කොහෙවත් වී අරගත්තේ නැහැ. ඉතින් ඉදිරි කන්නය වගා කරන්න වීටික දෙන්නම වෙනවා.\n\nරොෂාන් තුෂාර තෙන්නකෝන් – අරලගංවිල",
       "URL": "https://divaina.lk/%e0%b7%80%e0%b7%93-%e0%b6%b8%e0%b7%92%e0%b6%a7%e0%b7%92%e0%b6%ba-%e0%b6%bb%e0%b7%94-6000-%e0%b6%a7-%e0%b6%b6%e0%b7%90%e0%b7%84%e0%b7%90%e0%b6%bd%e0%b7%8f-%e0%b6%bd%e0%b6%b6%e0%b6%b1-%e0%b6%9a/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/352/"
}