{
       "Source": "divaina",
       "Timestamp": "October 13, 2022",
       "Headline": "අරගලයේදී මගේ අතට ලක්ෂ 15-20 ලැබුණේ නෑ – ලක්ෂ 7 – 8 ලැබෙන්න ඇති ඒවා වියදම් කළෙත් අරගලයට",
       "News Content": "ප්‍රියමාලි ළඟ මම සල්ලි දාලා නෑසැමියා ද්‍රවිඩ වුණාම මම කොටි ද?හිරු ටීවී සාකච්ඡාවේදී දමිතා කියයිඅරගලයට සහභාගි වී සිටියදී තමාට ලක්ෂ 15 ක් 20 ක් නොලැබුණු බවත් ලක්ෂ 07 ක් 08 ක් ලැබුණු බවත් ජනප්‍රිය රංගන ශිල්පිනි දමිතා අබේරත්න මහත්මිය පැවසුවාය. එම මුදල් ද වියදම් කළේ අරගලය වෙනුවෙන් යැයි ද ඇය පැවසුවාය.අරගලය ක්‍රියාත්මක වූයේ, ජනතාවගේ ඡන්දයෙන් පාර්ලිමේන්තුවට ගිය අය ජනතාවට කිසිවක් නොකරන නිසා බවත් ජනතාව පාරට බැස්සා නොව ඔවුන් ජනතාව පාරට දැමූ බවත් ඇය හිරු රූපවාහිනී නාලිකාව සමග සම්මුඛ සාකච්ඡාවකට එක්වෙමින් පැවසුවාය.තමාට ඡන්දයකින් පාර්ලිමේන්තුවට පැමිණීමට අදහසක් නැති බවත්, වෙනත් ලැයිස්තුවකින් පාර්ලිමේන්තුවට යෑමට අවස්ථාවක් දෙනවා නම් දැනට සිටින අයට වඩා යමක් කළ හැකි බවත් ඇය මෙහිදී කියා සිටියාය. “අපි අරගල කළේ මේ ක්‍රමය වෙනස් කිරීමට” යැයි ද ඇය කීවාය.අරගලයට උදව් කළ බොහෝ පිරිස් සිටි බවත් තම හිතවතුන් බඩු බාහිරාදිය දී මුදල් ලබාදීම් සිදු කළ බවත් එය ලක්ෂ 15 ක් 20 ක් නොව ලක්ෂ 07 ක් 08 ක් බවත් ඇය කීවාය. තමාගේ ස්වාමි පුරුෂයා කේරළයේ බවත් ඔහුගේ මව සිංහල බවත් ඇය කීවාය. තමාගේ ස්වාමි පුරුෂයා ද්‍රවිඩ බවත් ඔහු විවාහ කරගත් පමණින් තමා කොටි වෙනවාද යන්න ප්‍රශ්න කරන බවත් ඇය පැවසුවාය. 1983 දී ස්වාමියා සිටි නිවස ගිනි තැබුවේ ද සිංහල මිනිසුන් බව ද ඇය කීවාය.තිලිනි ප්‍රියමාලි නමැත්තිය තමාට සත පහක්වත් දී නැති බවත් තමාද ඇය ළඟ මුදල් තැන්පත් කර නොමැති බවත් ඇය කීවාය. තමාගේ සහෝදරයාගේ පුත්‍රයා රිය අනතුරකට ලක්ව ජාතික රෝහලේ ප්‍රතිකාර ලබමින් සිටින විට ඇය උදව් කිරීමට තමාට කතා කළත් ඇයගෙන් මුදල් ලබා නොගත් බවත් අබේරත්න මහත්මිය කීවාය. තිලිනි ප්‍රියමාලි වරෙක තමාට රුපියල් ලක්ෂ 05 ක් තැන්පත් කරන ලෙසත්, එම මුදල වෙනුවට ලක්ෂ 10 ක් ලබාදෙන බවට ප්‍රකාශ කළ බවත් ඇය පැවසුවාය.කෙසේ වෙතත් බැංකුවකින් ලබා නොදෙන පොලියක් ඇය ලබාදෙන බව ප්‍රකාශ කිරීම නිසා තමා එය විශ්වාස නොකළ බවත් ඇය කීවාය. එහෙයින් කිසිදු මුදලක් ඇය ළඟ තැන්පත් නොකළ බවත්, එවැනි මුදලක් ඇයට දීමට තමා ළඟ නොමැති බව ඇයට ප්‍රකාශ කළ බවත් අබේරත්න මහත්මිය සම්මුඛ සාකච්ඡාවට එක්වෙමින් වැඩිදුරටත් පැවසුවාය.\n\nචමින්ද සිල්වා",
       "URL": "https://divaina.lk/%e0%b6%85%e0%b6%bb%e0%b6%9c%e0%b6%bd%e0%b6%ba%e0%b7%9a%e0%b6%af%e0%b7%93-%e0%b6%b8%e0%b6%9c%e0%b7%9a-%e0%b6%85%e0%b6%ad%e0%b6%a7-%e0%b6%bd%e0%b6%9a%e0%b7%8a%e0%b7%82-15-20-%e0%b6%bd%e0%b7%90%e0%b6%b6/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/353/"
}