{
       "Source": "divaina",
       "Timestamp": "October 13, 2022",
       "Headline": "කුඩා කාලයේදීම  මව් සෙනෙහස අහිමි වූ දැරියට මෝල්ගසින් පහර දුන් ‘නපුරු කුඩම්මා’ රිමාන්ඩ්",
       "News Content": "● පාන්දර 4ට අවදිකර  රෙදිත් හෝදවලා● දැරියගේ ශරීරය  පුරාම තුවාල කැළල්නවගමුව, හේවාගම ප්‍රදේශයේ 9 හැවිරිදි දැරියකට කාලයක සිට කෲර ලෙස වදහිංසා කළ 29 හැවිරිදි කුඩම්මා කඩුවෙල මහෙස්ත්‍රාත් චානිමා විජේබණ්ඩාර මහත්මිය හමුවට ඉදිරිපත් කිරීමෙන් පසු මෙම මස 25 වැනිදා දක්වා රක්ෂිත  බන්ධනාගාරගත කරන ලෙසට නියෝග කළාය.එමෙන්ම, කුඩම්මාගේ පහරකෑමට ලක්වූ දැරියව තාවකාලිකව ඇගේ මිත්තණිය භාරයට පත්කරන ලෙස ද මහෙස්ත්‍රාත්වරිය පොලිසියට නියෝග කළාය.කඩුවෙල, හේවාගම ප්‍රදේශයේ විiාලයක 4 වැනි ශ්‍රේණියේ ඉගෙනුම ලබන දැරියක් තමාට කුඩම්මාගෙන් සිදුවූ හිරිහැර ගැන විiාලයේ ආහාර පිසින කාන්තාවට පවසා තිබේ. අනතුරුව ඇය මේ ගැන දැරියගේ පන්ති භාර ගුරුතුමියට කියා ඇත. පසුව ගුරුතුමිය විසින් කළ දැනුම්දීම මත විදුහල්පතිතුමිය අදාළ දැරිය සමග ගොස් පොලිසියට කළ පැමිණිල්ලක් මත විමර්ශන සිදුකර සැකකාර කාන්තාව අත්අඩංගුවට ගෙන ඇත.අත්අඩංගුවට ගත් 29 හැවිරිදි කාන්තාව දැරියගේ පියාගේ දෙවැනි බිරිඳ බව හෙළිවිණැයි ද පොලිසිය කියයි.දැරියගේ මව ඇය පෙර පාසල් යන අවධියේදී නිවසින් පිටව ගොස් ඇති අතර පසුව පියා විසින් අදාළ සැකකාර කාන්තාව නිවසට කැඳවාගෙන විත් තිබේ.ඒ වනවිට සැකකාර කාන්තාවට පෙර විවාහයේ පිරිමි දරුවකු සිටින බවද පොලිසිය කියයි.සැකකාර කාන්තාව විසින් අලුයම 4.00 ට අවදිව දැරියව ඇහැරවා පොල්ගාවා ගැනීම, එළවළු කපා ගැනීම, වළං සෝදා ගැනීම සිදුකර ඇති බවත්, සැකකාර කාන්තාවගේ සහ ඇගේ දරුවාගේ ඇඳුම් පවා දැරිය ලවා සෝදාගෙන තිබූ බවත් හෙළිවිණැයි පොලිසිය කියයි.දැරියගේ අතින් යම් වැඩක් අතපසු වුවහොත් දැරියට මෝල් ගසකින් පහරදී ඇතැයි ද පොලිසිය කීය.පසුගිය සඳුදා (10 වැනිදා) සැකකාරිය විසින් දැරියව බිම දමා කකුල් පාගා බඩ ප්‍රදේශයට දණහිසෙන් පහරදී ඇති බවත්, පසුව සැකකාරිය දැරිය අමතා ඒ ගැන කිසිවකුට පැවසුවහොත් ‘තෝව මරලා දවස් 14කට හිරේ යනවා’ යැයි මරණ තර්ජනය කළ බව දැරිය පැවසූ බවත් පොලිසිය කීය.සැකකාරිය ඇයගේ 6 හැවිරිදි දරුවා සමග ඇඳක නිදාගන්නා බවත්, දැරියට කැඩුණු පැදුරක් ලබාදී ඇති බවත් නිවස පිටුපස තිබෙන වැසිකිළිය තුළ සවිකර තිබෙන ජල කරාමයෙන් දැරියට දිය නෑම සඳහා අණකර ඇති බවද හෙළිවී ඇතැයි පොලිසිය පවසයි.දැරියගේ ශරීරය පුරාම පිළිස්සුම් තුවාල කැළැල්, තැලුම් තුවාල රැසක්, මතුපිටින් පෙණෙන බවත් යම් යම් ස්ථාන ස්පර්ශ කිරීමේදී ඇය වේදනාවෙන් පෙළෙන බවත් පොලිසිය කීය. දැරිය මුල්ලේරියාව රෝහලේ අධිකරණ වෛi නිලධාරියා වෙත ඊයේ ඉදිරිපත් කිරීමට නියමිතව තිබිණි.මෙහිදී පැමිණිල්ල කඩුවෙල පොලිසිය විසින් මෙහෙයවනු ලැබූ අතර, වින්දිති දැරිය වෙනුවෙන් නීති ආධාර කොමිසම් සභාවේ නීති නිලධාරිනී ශිරෝමි පෙරේරා මහත්මිය පෙනී සිටියාය. මේ පිළිබඳව කඩුවෙල පොලිසියේ ස්ථානාධිපති ප්‍රධාන පොලිස් පරීක්‍ෂක ඛාන් වීරසිංහ මහතාගේ උපදෙස් මත වැඩිදුර පරීක්‍ෂණ පැවැත්වේ.\n\nප්‍රදීප් ප්‍රසන්න සමරකෝන්, ඇන්ටන් ප්‍රනාන්දු සහ  සුගත් ප්‍රේමතිලක – කඩුවෙල",
       "URL": "https://divaina.lk/%e0%b6%9a%e0%b7%94%e0%b6%a9%e0%b7%8f-%e0%b6%9a%e0%b7%8f%e0%b6%bd%e0%b6%ba%e0%b7%9a%e0%b6%af%e0%b7%93%e0%b6%b8-%e0%b6%b8%e0%b7%80%e0%b7%8a-%e0%b7%83%e0%b7%99%e0%b6%b1%e0%b7%99%e0%b7%84%e0%b7%83/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/353/"
}