{
       "Source": "divaina",
       "Timestamp": "October 2, 2022",
       "Headline": "හර්ෂණී මිය ගියේ දොස්තරගේ වරදින් ද?",
       "News Content": "ඇය මියපරලොව ගොස් අවසන්ය. එපමණක් නොව ඉකුත් 29 වන දින නෑසියන්ගේ කර මතින් සුසානය වෙත යන ඇය අලුත කපන ලද වළක් තුළ මිහිදන්ව ගොස් අවසන්ය. රැස්ව සිටි දහස් සංඛ්‍යාත පිරිසකගේ සෝ සුසුම් මැද අවසන් ගමන් යන ඇයට සිය සංසාර චාරිකාව නිමා කරන්නට සිදුවන්නේ දෛවයේ සරදමක් මතද? එසේත් නැත්නම් ඇය දින ගණනාවක් ප්‍රතිකාර ගත් වෛද්‍යවරුන්ගේ හෝ රෝහල් කාර්ය මණ්ඩලයේ වරදින්ද? යන ගැටලුව තම සමීපතමයන් හමුවේ ඉතිරි කරමින්ය. තවමත් එම ගැටලුව විසඳී නැත.\n\nඉපදීම හා මරණය කාසියක දෙපැත්තක් බඳුය. මරණය යනු උපත සමග ළඟ ඥාතීත්වයක් පවතින්නක්ය. ලෝ දහම එසේ වුවද හර්ෂණී ජීවිතයෙන් සමුගන්නේ අකල්හිය. පිපි මලක් අකලට පරව යන්නාක් මෙන් ඇය තම දිවි සැරිය නිමාවට පත් කරන්නේ වසත් සමයේදීමය. පසුගිය අගෝස්තු මස 13 වැනි දින තම ජීවිතයේ ලස්සන දිනය බවට පත්කර ගත් හර්ෂණී මනාලියක් වී පෝරුවට ගොඩවන්නීය. සුබ නැකතින් පෝරුවට ගොඩවන ඇයට ආසිරි පැතීම පිණිස එහි පැමිණි නෑ සියන් ඉදිරියේ සුරඟනක් බඳු රුවින් දසන් දැක්වූ හර්ෂණී ඉන් දින දෙකකට පමණ පසු හදිසියේ රෝගාතුරව රෝහල්ගත කරන අතර අකල් විපතක් ඇය සොයා පැමිණ ඇත්තේ ඉන් අනතුරුවය. ඉහළට ගත් හුස්මක් සුසුමක් කොට මුදාහරිමින් ඇයගේ සොයුරු එම අවාසනාවන්ත සිදුවීම් පෙළ විස්තර කර සිටියේ මේ අයුරින්ය.\n\nඅගෝස්තු මාසයේ පළමු වැනිදා අක්කට බඩේ අමාරුවක් හැදුණ. අපි එයාව වෛද්‍යවරයෙක් ළඟට යොමු කළාට පස්සෙ ඒ සඳහා ප්‍රතිකාර ලබා දුන්න. අක්කගෙ විවාහ මංගල උත්සවය යෙදිල තිබුණෙ අගෝස්තු මාසෙ 13 වැනිදට. දෙපාර්ශ්වයේම ඥාතීන්ගේ සහභාගිත්වයෙන් ඒ කටයුත්ත ලස්සනට නිමා කරන්න අපට පුළුවන්කම ලැබුණ. ඊට දින දෙකකට පස්සෙ නැවතත් අක්කගෙ රෝගී තත්ත්වය උත්සන්න වුණා. ඒ පාර පවුලේ වෛද්‍යවරයාගෙ උපදෙස් මත අක්කව වත්තල පිහිටි පෞද්ගලික රෝහලකට ඇතුළත් කරනව. එතනදි අක්කගෙ රෝගී තත්ත්වය පරීක්‍ෂා කරල බැලුව වෛද්‍යවරයා නිගමනය කරනව පිත්තාශයේ ගල් ඉවත් කිරීමේ සැත්කමක් සිදු කළ යුතුයි කියල. වෛද්‍යවරයාගේ නිගමනය මත ඒ ශල්‍යකර්මය සිද්ධ කරනව. ඒක කරන්නෙත් වත්තල පිහිටි ඒ පෞද්ගලික රෝහල තුළමයි. නමුත් ඒ සැත්කමින් පස්සෙ අක්කගෙ සෞඛ්‍ය තත්ත්වය එන්න එන්නම අයහපත් අතට හැරෙන්න ගත්ත. අන්තිමට ඒ පෞද්ගලික රෝහලේ දැඩිසත්කාර ඒකකයට ඇතුළත් කරල ප්‍රතිකාර ලබා දුන්නත් තත්ත්වය නරක පැත්තට හැරෙමින් තිබුණ හින්ද අක්කව රාගම ශික්‍ෂණ රෝහලට ඇතුළත් කරන්න තීරණය කළා.\n\nබුද්ධිකා හර්ෂණි ධර්මවික්‍රම නම් රුවැත්තියගේ ජීවිතය බේරා ගැනීම පිණිස රාගම රෝහලට ඇතුළත් කළ පසුව ඇය සුවපත් කිරීම පිණිස වෛද්‍යවරුන් ඇතුළු රෝහල් කාර්ය මණ්ඩලය දැඩි වෙහෙසක් දරා ඇතත් ඇයට තව දුරටත් ජීවත් වීමට වරම් අහිමිව යන්නේය. දින ගණනාවක් අසාධ්‍ය තත්ත්වයෙන් පසුවූ හර්ෂණී මරණයේ සදාකාලික නින්දට සම වැදෙන්නේ ඉකුත් 25 වැනි දිනට යෙදී තිබුණ ඇගේ උපන් දිනය දාය. සිය දයාබර යෙහෙළියගේ, දියණියගේ උපන් දිනයදා ඇයගේ අකල් වියෝව සිදුවීම කිසිවකුටත් දරාගත නොහැකි සිදුවීමක් විය. හර්ෂණීගේ වෙන්ව යෑම තව තවත් අනුවේදනීය වන්නේ එබැවින්ය. එය කඳුළින් සෝදා හැරිය නොහැකි වියෝවක් බවත් හර්ෂණීගේ මරණය සම්බන්ධයෙන් වගකීම ඉහත සඳහන් පෞද්ගලික රෝහල තුළ එම සැත්කම සිදුකළ වෛද්‍යවරයා විසින් භාරගත යුතු බවත් ඇයගේ පවුලේ සාමාජිකයන් පවසා සිටින්නේ එබැවින්ය. මෙම සිදුවීම ඇතුළු තවත් සිදුවීම් කීපයක් සම්බන්ධයෙන් හර්ෂණීගේ සැත්කම සිදුකළ වෛද්‍යවරයාට විරුද්ධව චෝදනා ඇති බව පෙන්වා දෙන ඔවුන් වැඩිදුරටත් සඳහන් කර සිටින්නේ මිනිස් ජීවිත සුවපත් කිරීම මිස එම ජීවිත සමග සෙල්ලම් කිරීම වගකිවයුතු වෛද්‍යවරයකුගේ කාර්යභාරය නොවන බවත් ඉහත සඳහන් වෛද්‍යවරයා එම වගකීමෙන් බැහැරව කටයුතු කිරීම හේතුවෙන් තරුණ ජීවිතයක් අකල්හි මරණයට පත්වූ බවත්ය.\n\nමීට ටික දිනකට පෙර මනමාලියක් වූ හර්ෂණී ඉකුත් දිනක නැවත සුදු සේලයෙන් සැරසී තම නිවස වෙත පැමිණෙන්නේ නෑසියන්ගේ කර මතින්ය. සෝ සුසුම් ඉකිබිඳුම් මැද නිහඬව නිදන ඇය ඉකුත් 29 වන දින හිරු බැස යන සැඳෑවක ජාඇල දෑලතුර රෝමානු කතෝලික පොදු සුසාන භූමියේ මිහිදන්ව යන්නේ මෙරට වෛද්‍ය වෘත්තියේ නිරත ඇතැම් වෛද්‍යවරුන් මෙන්ම පෞද්ගලික රෝහල් සේවය පිළිබඳව ද යළි යළිත් සිතා බැලිය යුතුය යන පණිවිඩය රට හමුවේ ඉතිරිකර තබමින්ය.\n\nරුවන් ජයවර්ධන",
       "URL": "https://divaina.lk/%e0%b7%84%e0%b6%bb%e0%b7%8a%e0%b7%82%e0%b6%ab%e0%b7%93-%e0%b6%b8%e0%b7%92%e0%b6%ba-%e0%b6%9c%e0%b7%92%e0%b6%ba%e0%b7%9a-%e0%b6%af%e0%b7%9c%e0%b7%83%e0%b7%8a%e0%b6%ad%e0%b6%bb%e0%b6%9c%e0%b7%9a/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/362/"
}