{
       "Source": "divaina",
       "Timestamp": "October 2, 2022",
       "Headline": "කප්පාදු කරන රාජ්‍ය සේවයේ අතට කටට විලංගු",
       "News Content": "● චක්‍රලේඛය\n\nරාජ්‍ය සේවකයාට සමාජ මාධ්‍ය නිවේදනයන් පිළිබඳ ඇති සීමා මතක් කර දෙමින් 4/2022 චක්‍රලේඛය නිකුත් කර ඇත. මේ පිළිබඳ විවිධ වූ මතවාද ඒ අනුසාරයෙන් සමාජගත වෙමින් පවතී. දැනටමත් ආයතනසංග්‍රහයේ අදාළ ප්‍රතිපාදන පනවා හෝ විස්තර කර ඇත. ඒ මගින් රාජ්‍ය සේවකයාට ඇති එබඳු අයිතිවාසිකම් හා සීමාවන් සඳහන් වේ. සාමාන්‍ය දැනුම මත සියලුම රජයේ සේවකයන් ආයතනසංග්‍රහය හා මුදල් රෙගුලාසි පිළිබඳ දැනුවත්භාවයකින් කටයුතු කළ යුතු වේ. රජයේ සේවයට බැඳුණු පසු විවිධ පුහුනු වැඩසටහන් මගින් හා විවිධ වූ කාර්යක්‍ෂමතා කඩඉම් විභාග ආදිය මගින් ද රජයේ සේවකයා ආයතනසංග්‍රහය හා මුදල් රෙගුලාසි පිළිබඳ අවශ්‍ය ප්‍රමාණයට දැනුවත් වේ. ආයතනසංග්‍රහයේ හා මූල්‍ය රෙගුලාසිවලට පටහැනි ක්‍රියාවක් සිදුකර තමා ඒ පිළිබඳ නොදැන සිටින බවට නිදහසට කරුණු කීමට රජයේ නිලධාරියාට නොහැක. ඒ අනුව ඔහු අදාළ විනය ක්‍රියාමාර්ගයන්ට යටත් වේ. කිසියම් නීතියක් හෝ රීතියක් සමාජගතව තිබියදී එය වෙනත් ආකාරවලින් නැවත මතක් කර දීමට අදාළ බලධාරීන් පෙලඹෙන්නේ එම නීතිය හෝ රීතිය උල්ලංඝනය වීම වැඩිවීම නිරීක්‍ෂණය වීමෙනි. මේ අනුව ආයතනසංග්‍රහයේ අදාළ ප්‍රතිපාදන තිබියදීම නැවත මතක් කිරීමට රාජ්‍ය පරිපාලන ලේකම්වරයා පෙලඹී ඇත්තේ රජයේ සේවකයා තම හැඟීම් හෝ තේරුම් ගැනීම් සමාජ මාධ්‍ය හරහා පිටකිරීමේ ප්‍රවණතාවක් නිරීක්‍ෂණය වීම නිසා විය හැක.\n\n● දේශපාලන වරප්‍රසාද හිමි අහිමි බව\n\nආයතනසංග්‍රහයේ විධි විධාන අනුව රජයේ සේවයේ දේශපාලන අයිතිවාසිකම් හිමි හා අහිමි නිලධාරීන් ලෙස කොටස් දෙකක් ඇත. මෙම කොටස් දෙක අතරින් දේශපාලන අයිතිවාසිකම් හිමි කොටස බහුතරය වේ. මේ පිළිබඳ නිසි සංඛ්‍යාලේඛන නොමැති වුවද රජයේ සේවයේ අති බහුතරය දේශපාලන අයිතිවාසිකම් හිමි පිරිස වේ. මෙම දේශපාලන අයිතිවාසිකම් හිමි පිරිස කිසියම් හෝ දේශපාලන මතයක් ප්‍රසිද්ධියේ දැරීමේ අයිතිවාසිකම දරයි. රජයේ සේවයේ යෙදෙමින් ම දේශපාලන අයිතිවාසිකම් භුක්ති විඳිමින් මැතිවරණ සඳහා තරග කරන රාජ්‍ය සේවක කණ්ඩායම් ඇත. සමහර සේවක කණ්ඩායම් දේශපාලනය විසින් ම කෙළින්ම මෙහෙයවීමේ අත්දැකීම් ද ශ්‍රී ලංකාවේ රාජ්‍ය සේවයේ පවතී. උදාහරණ ලෙස සමෘද්ධි නිලධාරීන් විශාල සංඛ්‍යාවක් විවිධ දේශපාලන ධාරාවන්වලින් මැතිවරණ සඳහා තරග කොට මහජන නියෝජිතයන් ලෙස ද කටයුතු කරයි. සමෘද්ධි ව්‍යාපාරය දිළිඳුකම පිටුදැකීම අරමුණු කරගෙන පවත්වාගෙන ගියත් එය සැබැවින්ම රාජ්‍ය සේවය හා දේශපාලනය යා කරන ඒදණ්ඩක් බඳු වේ. අදාළ චක්‍රලේඛය මගින් නැවත මතක්කර දීමක් සිදුවුවත් එය එක්තරා දුරකට දැලකින් හුළං බැදීමක් බඳු වේ. රජයේ සේවයේදී දේශපාලන අයිතිවාසිකම් හිමි හා අහිමි නිලධාරීන් ආයතනසංග්‍රහයේදී විග්‍රහ කළත් ප්‍රායෝගික ලෝකයේ මෙම දෙපිරිස එකට වැඩ කරති. දේශපාලන අයිතිවාසිකම් අහිමි මාණ්ඩලික මට්ටමේ නිලධාරීන් බොහෝ දුරට අදාළ තීරණ ගැනීම්වලට හා ඒවාට අදාළ ලිපිගොනු කටයුතු සඳහා දේශපාලන අයිතිවාසිකම් හිමි මාණ්ඩලික නොවන මට්ටමේ නිලධාරීන් සහාය කර ගනී. බොහෝ දුරට රාජ්‍ය සේවයේ සතරකන් මන්ත්‍රණ හෝ සාකච්ඡාවලද මෙබඳු ගති ලක්‍ෂණ පවතී. මාණ්ඩලික නිලධාරියාගේ ලිපිගොනු අන්තර්ගතයන් මෙන්ම ඔහුගේ බොහෝ දේශපාලන සබඳතා හා අනියම් සබඳතා ද පහළ මට්ටමේ නිලධාරියා දනී. ඒ අනුව චක්‍රලේඛ මගින් සන්නිවේදන අවහිරතා ඇති කිරීම සම්පූර්ණ ප්‍රතිඵලදායක නොවේ. මේ අනුව මෙබඳු චක්‍රලේඛ දේශපාලන හැංගිමුත්තන් සෙල්ලම් සඳහා යොදාගත හැකි ළදරු ක්‍රීඩාවකට සමාන වේ.\n\n● චක්‍රලේඛ හා සමාජ මාධ්‍ය\n\nවැරදි හෝ නිවැරදි තොරතුරු සංනිවේදනය සමාජ මාධ්‍ය හරහා සුළඟේ වේගයෙන් ඉගිලී යයි. ඒවා පෙට්ටගම්වල දමා යතුරු දමා ආරක්‍ෂා කළ නොහැක. සමාජ මාධ්‍ය ඔස්සේ ඉගිලී යන සමහර තොරතුරු බොහෝදුරට උපකල්පන මට්ටමේ ඒවා ද වේ. එහෙත් ඒවා සීමා මායිම් නොතකා පියඹා යයි. සමාජ මාධ්‍යවල වපසරිය හා රාජ්‍ය සේවා චක්‍රලේඛවල වපසරිය අතර පවතින්නේ ‘යාදෙක නොරථ රථ’ සබඳතාවකි. රජයේ ආයතනසංග්‍රහ හෝ මුදල් රෙගුලාසි චක්‍රලේඛ හුදු නිලමය සංවෘත ක්‍රියාදාමයක් වන අතර සමාජ මාධ්‍ය ක්‍රියාකාරිත්වය හා ගතිකත්වය අතිශයින් විවෘත වේ. සම්පූර්ණ වශයෙන් වසා ඇති බඳුනක ඇතුළත පවතින දෙයක් ගඳ සුවඳ අනුව සමාජ මාධ්‍ය ලෝකයට විවෘත කරයි. රජයේ සේවකයා හෝ දේශපාලකයා කරන කියන ඕනෑම දෙයක් හොඳ නරක අනුව හෝ ගඳ සුවඳ අනුව සමාජ මාධ්‍යයට විවෘත වේ. ඒවා එළියට පැමිණි පසු එය ශීඝ්‍රයෙන් සංනිවේදනය වීම බොහෝදුරට නිර්නාමිකව ද සිදු වේ.\n\nඒ අනුව සම්ප්‍රදායික චක්‍රලේඛයකින් සමාජ මාධ්‍යයට වැට බැඳීම විහිළු සහගත ප්‍රවේශයකි.\n\n● රජයේ සේවකයා හා සමාජ මාධ්‍ය\n\nසමාජ මාධ්‍ය භාවිතා කරන්නන් අතර රජයේ සේවකයා ද බහුතර කණ්ඩායමකි. රජයේ සේවකයාට සමාජ මාධ්‍ය භාවිතය පිළිබඳ සීමාවන් එලෙස දක්වා ඇතත් පුළුල්ව රජයේ සේවකයා සමාජ මාධ්‍යයට ඇබ්බැහි වී සිටී. සමාජ මාධ්‍යයේදී රජයේ සේවකයා විවිධ සමාජ කණ්ඩායම් සමඟ සබඳතා පවත්වයි. එම සමාජ සබඳතා විවිධ අරමුණු ඔස්සේ ව්‍යාප්තව ඇති අතර බොහෝදුරට රජයේ සේවය සඳහා ද සමාජ මාධ්‍ය පුළුල්ව භාවිතා කිරීමට රජයේ සේවකයා පෙලඹී සිටී. ඒ සඳහා දිරි ගැන්වීම් ද රජයේ සේවයේ දී අත්දැකීමට නැත. එය බොහෝ රාජ්‍ය සේවා සැපයීමට ද මහඟු පිටිවහලකි. රාජ්‍ය සේවයේ බොහෝ ක්‍රියාකාරකම් මෙන්ම රාජ්‍ය සේවකයාගේ පෞද්ගලික ක්‍රියාකාරකම්වලට පවා සමාජ මාධ්‍යවලින් අත්තටු ලැබේ. රජයේ සේවයේදී බොහෝ තොරතුරු සමාජ මාධ්‍යවල නිර්නාමිකව බහුල ලෙස සංසරණය වේ. ඒවා බොහෝ අවස්ථාවලදී නිසි ලෙස කරුණු කාරණා සොයා බැලීම සඳහා ද යොදා ගනු ලබයි. මේ අනුව රජයේ සේවකයාගේ හා රාජ්‍ය සේවාවල තොරතුරු විවෘතව ජනගත වීම සමාජ මාධ්‍ය හරහා සිදුවේ. දේශපාලනය, රජයේ සේවය විවෘත මට්ටමේ සිදුවිය යුතු බවට ප්‍රජාතන්ත්‍රවාදී සමාජගත සමාජ ගිවිසුමක් වන්නේ නම් සමාජ මාධ්‍ය භාවිතය රාජ්‍ය සේවයට හා දේශපාලනයට තවදුරටත් විවෘත කිරීම කළ යුතුව ඇති කාර්යයකි.\n\n● රජයේ සේවකයා හා දේශපාලනය\n\nආයතනසංග්‍රහයේ රාජ්‍ය නිලධාරීන් දේශපාලන හිමි හා අහිමි ලෙස වර්ග කර ඇතත් සම්පූර්ණයෙන් ම රාජ්‍ය සේවකයා දේශපාලනමය සත්ත්වයෙකි. දේශපාලනය අහිමි ලෙස වර්ගීකරණයත්, රාජ්‍ය සේවය තුළ පැවතියත් ඔවුන් ද බොහෝදුරට කිසියම් දේශපාලන මතධාරීන් වේ. රටේ, සමාජයේ හා තම රාජ්‍ය ආයතන තුළ සිදුවන විවිධ දේශපාලනමය කරුණු පිළිබඳ සමස්ත රාජ්‍ය සේවාවම සංවේදී වේ. රාජ්‍ය ප්‍රතිපත්තිවල හොඳ නරක හෝ ගුණ අගුණ පිළිබඳ වඩාත් යහපත් මතයක් ප්‍රකාශ කළ හැකි වන්නේ ඒ සඳහා විවිධ ආකාරයෙන් සම්බන්ධතා දක්වන රාජ්‍ය සේවකයාටය. බොහෝ අදූරදර්ශී රාජ්‍ය කළමනාකරණ ප්‍රතිපත්තිවලට තම රැකියා සුරක්‍ෂිතතාවය සඳහා එකඟ වුවත් ඒවා පිළිබඳ වඩා හොඳ ගුණ දොස් දැක්වීම රාජ්‍ය සේවක අවිධිමත් සාකච්ඡාවලදී සිදුවන දෙයකි. ඒවා කෙළින්ම තම නම ගම යොදා විවේචනය නොකළත් විවිධ ආකාරයෙන් එම මතවාදයන් සමාජගත වේ. එවැනි විවිධ උපායන් මගින් තොරතුරු සමාජගතවීම වක්‍රලේඛ සීමාවන් තැකීමක් නොකරයි. එසේ නොවන්නේ නම් ඒවා නිර්නාමිකව කලඑළි බසී. චක්‍රලේඛ කෙසේ වුවත් තම දේශපාලන මතය අනුව රාජ්‍ය සේවයේ බොහෝ කරුණු කාරණා විවිධ ආකාරයෙන් එළිදැක්වීම සිදුවන්නේ ද රාජ්‍ය සේවක සබඳතාවයෙනි. දේශපාලන හිමි හෝ අහිමි බොහෝ නිලධාරීන් තම දේශපාලන මතයන් අනුව හෝ වෘත්තීය අයිතිවාසිකම් සඳහා විවිධ වෘත්තීය සංගම්වල සාමාජිකයන් වෙති. තම වෘත්තීය අයිතිවාසිකම්වලට අමතරව තම වෘත්තීය අයිතිවාසිකම්වලට බලපාන හා සම්බන්ධිත කරුණු කාරණා පිළිබඳ පුළුල්ව කතා කරන මාධ්‍යස්ථාන හා වේදිකාවන් බවට වෘත්තීය සංගම් සංවේදිතාවක් දක්වයි. ඒ අනුව රාජ්‍ය සේවකයා විසින් රටේ පවතින සමස්ත නීති රාමුව තුළ රජයේ සේවකයෙකුට මෙන්ම පුරවැසියකු ලෙස පවතින බොහෝ අයිතිවාසිකම් පිළිබඳ විවෘතව කතා කරනු ලබයි. එම මතවාදයන් හෝ ආකල්ප මුද්‍රිත හෝ සාම්ප්‍රදායික මාධ්‍යවලට කලින් සමාජගත වන්නේ සමාජ මාධ්‍ය ජාලයන් හරහා වේ. මේ අනුව මෙබඳු චක්‍රලේඛ සාම්ප්‍රදායික රාජ්‍ය චක්‍රලේඛ බවට පත්වන්නේ නිතැතිනි.\n\n● රාජ්‍ය ප්‍රතිපත්ති හා රජයේ සේවය\n\nදේශපාලකයන් විසින් තීන්දු කරනු ලබන රාජ්‍ය ප්‍රතිපත්තිවල සැහැල්ලුව හෝ වරද රාජ්‍ය නිලධාරියා ද භුක්ති විඳී. තුලනාත්මකව වර්තමානයේ පවතින සමාජ ආර්ථික කඩාවැටීම්වල ගොදුරක් බවට රාජ්‍ය සේවකයා ද පත්ව සිටී. ඩොලර් අර්බුදය, ඉන්ධන අර්බුදය, ඒ හරහා පැමිණි ජීවත්වීමේ අර්බුදයේ රාජ්‍ය සේවකයාද ගොදුරකි. මෙම අර්බුදවල ඉතිහාසය මෙන්ම හේතුඵලවාදය ද රාජ්‍ය සේවකයා ද හොඳින් දනී. එහි විපාක ඔවුන්ද විඳිමින් සිටී. උද්ධමන වේගය ඉතා ශීඝ්‍රයෙන් ඉහළ ගියත් ආදායම් මාර්ගයන් ඉහළ නොයෑම තුළ හිර වී මිරිකී ජීවත්වීමට රජයේ සේවකයාට ද සිදුව ඇත. ඒවා පිළිබඳ කතා කිරීම විසඳුම් මාර්ග පෙන්වා දීම හෝ ඒවාට යොමුවීම සඳහා අයිතියක් රජයේ සේවකයාට ඇත. ඒ සඳහා වන නිලමය හා නිල නොවන විකල්ප මාර්ගයන්ද භාවිතයේ ඇත. එම විකල්ප ප්‍රවේශයන් සඳහා සමාජ මාධ්‍ය භාවිතය අත්තටු සපයා ඇත. රජයේ සේවකයා මෙන්ම විශ්‍රාමික ප්‍රජාව ශ්‍රී ලංකාවේ දේශපාලනයේ තීරණාත්මක සාධකයන් වේ. ආණ්ඩු පෙරළි සඳහා ප්‍රමුඛ කාර්යභාරයක් විශ්‍රාමිකයා හා රාජ්‍ය සේවකයා විසින් සිදු කරනු ලබයි. කලින් එන තැපැල් ඡන්ද ප්‍රතිඵල ඊළඟට පත්වෙන රජය පිළිබඳ අනාවැකි කියයි. ඒ අනුව රජයේ සේවකයා පිළිබඳ තැකීමකින් හා දැනීමකින් කටයුතු කිරීම ඕනෑම රජයක වගකීමක් ද වන්නේය. සමාජ මාධ්‍ය හරහා හෝ රජයේ සේවකයාගේ ආකල්ප තක්සේරු කිරීමට පවතින රජයන් කටයුතු කරන්නේ නම් එය රජයේ පැවැත්මට හිතකර වනු ඇත. චක්‍රලේඛයකින් රජයේ සේවකයාගේ ආකල්ප සීල් කිරීමට නොහැකි බව තේරුම් ගැනීම වඩා යහපතක් වන්නේ ඒ අනුව වේ.\n\nවිශ්‍රාමික ජ්‍යෙෂ්ඨ පරිපාලන නිලධාරීජිනසිරි දඩල්ලගේ",
       "URL": "https://divaina.lk/%e0%b6%9a%e0%b6%b4%e0%b7%8a%e0%b6%b4%e0%b7%8f%e0%b6%af%e0%b7%94-%e0%b6%9a%e0%b6%bb%e0%b6%b1-%e0%b6%bb%e0%b7%8f%e0%b6%a2%e0%b7%8a%e0%b6%ba-%e0%b7%83%e0%b7%9a%e0%b7%80%e0%b6%ba%e0%b7%9a/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/362/"
}