{
       "Source": "divaina",
       "Timestamp": "October 1, 2022",
       "Headline": "එකොළොස් හැවිරිදි දැරිය කෙළෙසූ පාපතරයාට වසර 15 ක සිරදඬුවම්",
       "News Content": "දැරියට රු. ලක්‍ෂ 10ක් ගෙවීමටත් නියෝග\n\nවසර 09කට පෙර අම්බලන්තොට මානජ්ජාව ප්‍රදේශයේදී සිය නැගණියගේ 11 හැවිරිදි බාලවයස්කාර දියණියව කෙළෙසූ වැඩිමහල් සහෝදරයකුට වසර 15ක බරපතළ වැඩ සහිත සිර දඬුවමක්, රුපියල් 50,000ක දඩයක් හා අගතියට පත් දැරියට රුපියල් ලක්ෂ 10ක වන්දියක් ගෙවන ලෙසත් හම්බන්තොට පූර්වගාමී මහාධිකරණ විනිසුරු රෂන්ත ගොඩවෙල මහතා 29දා සවස නියම කෙරිණි.\n\nමෙලෙස සිර දඬුවම් නියම කෙරුණේ ආන්දොල, හොරගොඩ, තෙලිජ්ජවිල ප්‍රදේශයේ පදිංචි 43 හැවිරිදි එක්දරු පියෙකුටය.\n\nචුදිත පුද්ගලයා 2011.01.01 දින සිය නැගණිය හා නැගණියගේ සැමියා රැකියාවට ගොස් සිටි අවස්ථාවේදී එම නිවසට ගොස් ඇති අතර එහිදී පාසල් අවසන් වී නිවසට පැමිණ සිටි සිය නැගණියගේ බාලයවස්කාර දියණියව දූෂණයට ලක් කර තිබේ. අදාළ සිද්ධියෙන් පසුව තමාට පාසැල් යෑමට නොහැකි වේවි යන බිය නිසා සහ මෙම සිද්ධිය පිළිබදව මව දැනගත්විට තමන්ට පහරදේවි යන බිය නිසාත් දැරිය මේ පිළිබඳව කිසිවෙකුටත් නොකියා සිට ඇත.\n\nනමුත් පසුව දැරිය විසින් මේ පිළිබඳව දෙමාපියන්ට දන්වා තිබේ. ඒ අනුව දෙමාපියන් විසින් අම්බලන්තොට පොලිසියට සිදුකරන ලද පැමිණිල්ලකට අනුව සිදුකළ විමර්ශනවලදී අනාවරණය වූ කරුණු අනුව චුදිතයා අත්අඩංගුවට ගෙන තිබිණී. ඒ අනුව පැවති නඩු විභාගයේදී පැමිණිල්ල විසින් චුදිතට එරෙහිව පැවති අධිචෝදනාව සාධාරණ සැකයෙන් ඔබ්බට ඔප්පු කිරීම හේතුවෙන් මහාධිකරණ විනිසුරු රෂන්ත ගොඩවෙල මහතා චුදිතට දඬුවම් නියම කරනු ලැබීය.\n\nඅදාළ චෝදනාවට වැරදිකරු වු චූදිතට වසර 15ක බරපතළ වැඩ සහිත සිරදඬුවමක් නියම කළ අතර රුපියල් 50,000ක දඩයක්ද නියම කෙරිණි. දඩ මුදල නොගෙවන්නේනම් අමතර වසර 01ක සිර දඬුවමක්ද නියම කෙරුණු අතර අගතියට පත් දැරියට රුපියල් ලක්ෂ 10ක වන්දි මුදලක් ගෙවන ලෙසද නියම කෙරිණි. චුදිත එය නොගෙවයි නම් ඉහත දඬුවම් කාලයට අමතරව තවත් වසර දෙකක බරපතළ වැඩ සහිත සිර දඬුවමක්ද නියම කෙරිණි.\n\nනීතිපතිවරයා වෙනුවෙන් අම්බලන්තොට පොලිසියේ උප පොලිස් පරීක්ෂක විජේසිරි මහතා සමගින් රජයේ අධිනීතීඥ නිමංක ජයවික්‍රම මහතා පැමිණිල්ල මෙහෙයවන ලදී.\n\nමත්තල – දිලීප් එන්. ජයසේකර",
       "URL": "https://divaina.lk/%e0%b6%91%e0%b6%9a%e0%b7%9c%e0%b7%85%e0%b7%9c%e0%b7%83%e0%b7%8a-%e0%b7%84%e0%b7%90%e0%b7%80%e0%b7%92%e0%b6%bb%e0%b7%92%e0%b6%af%e0%b7%92-%e0%b6%af%e0%b7%90%e0%b6%bb%e0%b7%92%e0%b6%ba-%e0%b6%9a/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/363/"
}