{
       "Source": "divaina",
       "Timestamp": "September 24, 2022",
       "Headline": "ප්‍රේම සබඳතාවට විරුද්ධ විනැයි පෙම්වතියගේ පියා ඝාතනය කළ පෙම්වතාට මරණ දඬුවම",
       "News Content": "සහෝදරයාට පිහියෙන් ඇන්න දෙදෙනාට වසර 06ක සිරදඬුවම් සහ දඩ\n\nප්‍රේම සබඳතාවට විරුද්ධ විනැයි වසර 19 කට පෙර තිස්සමහාරාම උද්දගන්දර ප්‍රදේශයේදී සිව්දරු පියෙකුට පිහියෙන් ඇණ ඝාතනය කිරීමේ වරදට වැරැදිකරු වූ පුද්ගලයෙකුට හම්බන්තොට මහාධිකරණ විනිසුරු ප්‍රියන්ත ලියනගේ මහතා පෙරේදා (22 දා) සවස මරණීය දණ්ඩනය නියම කළ අතර එම අවස්ථාවේදීම මරණකරුගේ 15 හැවිරිදි පුත්‍රයාට පිහියකින් ඇණ මරණීය තුවාල සිදුකළ බවට චෝදනා එල්ල වූ චුදිතයන් දෙදෙනාටද වසර 06 බැගින් වූ බරපතළ වැඩ සහිත සිරදඬුවමක් හා රු. 5000ක දඩයක්ද මහාධිකරණ විනිසුරුවරයා නියම කෙරුණි.\n\nමෙලෙස මරණ දඬුවම නියම වූයේ දෙදරු පියෙකු වන රදම්පල, උනාකූරුව, දික්වැල්ල පදිංචි 38 හැවිරිදි හංගමුව නැකතිගේ දුමින්ද නමැති අයට වන අතර සිර දඬුවම් හා දඩ නියම වූයේ මරණීය දණ්ඩනය හිමි වූ චූදිතගේ බාල සහෝදරයා වන තිස්සමහාරාම උද්දගන්දර පදිංචි 36 හැවිරිදි දෙදරු පියෙකු වන හංගමුව නැකතිගේ රංජිත් නමැති අයට හා යෝධකණ්ඩිය තිස්සමහාරාම පදිංචි 36 හැවිරිදි දෙදරු පියෙකු වන වික්‍රමසිංහආරච්චිගේ කැළුම් චතුරංග නමැති චූදිතයන්ටය.\n\nචූදිතයන් තිදෙනාගෙන් පළමු චූදිත වන හංගමුව නැකතිගේ දුමින්ද නමැති අය මරණකරුගේ දියණියක හා ප්‍රේම සබඳතාවක් ඇතිකරගෙන සිට ඇති අතර මරණකරු හා මරණකරුගේ 15 හැවිරිදි පුත්‍රයා මේ සඳහා දැඩි විරෝධය පා තිබේ. කෙසේ නමුත් චූදිතයන් තිදෙනා 2003.10.26 වන දින රාත්‍රී මරණකරුගේ නිවස පිටුපස සැඟවී සිටිනු තුවාලකරු දැක ඒ බව මවට හා පියාට පවසා තිබේ. පසුව චූදිතයන් තිදෙනා පසුදින එනම් 2003.10.27 වන දින පෙරවරුවේ මරණකරුගේ නිවස අසලින් ගමන් කරමින් සිටියදී මරණකරු චුදිතයන් තිදෙනාගෙන් මේ බව විමසා තිබේ. එහිදී දෙපාර්ශ්වය අතර යම් ආරවුලක් ඇතිව තිබූ අතර එහි ප්‍රථිපලයක් ලෙස මෙම ඝාතනය සිදුව ඇති බව තිස්සමහාරාම පොලිසිය විසින් සිදුකළ මූලික පරීක්ෂණවලදී අනාවරණය විය.\n\nඒ අනුව අත්අඩංගුවට පත් සැකකරුවන් තිස්සමහාරාම මහෙස්ත්‍රාත් අධිකරණයට ඉදිරිපත් කිරීමෙන් පසු පැවති මූලික නඩු විභාගයෙන් අනතුරුව චූදිතයින් තිදෙනාට එරෙහිව නීතිපතිවරයා විසින් හම්බන්තොට මහාධිකරණය හමුවේ අධි චෝදනා දෙකක් යටතේ නඩු පවරන ලදී. ඒ අනුව පැවති දීර්ඝ නඩු විභායකින් පසු චුදිතයන් තිදෙනාගෙන් පළමු චුදිත මනුෂ්‍ය ඝාතනය සඳහා වැරැදිකරු බවට ඔප්පුවීම හේතුවෙන් මරණීය දන්ඩණය නියම කෙරුණි. එමෙන්ම එම අවස්ථාවේදීම මරණකරුගේ 15 හැවිරිදි පුත්‍රයාට පිහියකින් ඇණ මරණීය තුවාල සිදුකිරීමේ වරදට වරදකරු වූ දෙක සහ තුන චූදිතයන් දෙදෙනාට වසර 06 බැගින් වු බරපතළ වැඩ සහිත සිර දඩුවමක් නියම කෙරුණි. ඊට අමතරව රුපියල් 5000 බැගින් රුපියල් 10,000 ක දඩයක්ද නියම කළ අතර චූදිතයන් දෙදෙනා එම දඩ මුදල නොගෙවන්නේ නම් අමතරව මාස හය බැගින් වූ ලිහිල් වැඩ සහිත සිර දඬුවමක්ද හම්බන්තොට මහාධිකරණ විනිසුරු ප්‍රියන්ත ලියනගේ මහතා විසින් නියම කෙරුණි.\n\nනීතිපතිවරයා වෙනුවෙන් තිස්සමහාරාම පොලිසියේ පො.සැ. බණ්ඩාර මහතා සමග රජයේ අධිනීතීඥ නිමංක ජයවික්‍රම මහතා පැමිණිල්ල මෙහෙයවන ලදී.\n\nමත්තල – දිලීප් එන්. ජයසේකර",
       "URL": "https://divaina.lk/%e0%b6%b4%e0%b7%8a%e0%b6%bb%e0%b7%9a%e0%b6%b8-%e0%b7%83%e0%b6%b6%e0%b6%b3%e0%b6%ad%e0%b7%8f%e0%b7%80%e0%b6%a7-%e0%b7%80%e0%b7%92%e0%b6%bb%e0%b7%94%e0%b6%af%e0%b7%8a%e0%b6%b0-%e0%b7%80/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/369/"
}