{
       "Source": "divaina",
       "Timestamp": "September 19, 2022",
       "Headline": "දෙල්වල දැරිය මරා  සිරුර පතල් වළට දැමූ නරුමයා අල්ලයි",
       "News Content": "නිවිතිගල දෙල්වල ප්‍රදේශයේදී හත් හැවිරිදි දැරියක මරා සිරුර පතල් වළකට දැමීමේ සිද්ධිය සම්බන්ධයෙන් පොලිසියට අවශ්‍යව සිටි ප්‍රධාන සැකකරු කලවාන නගරයේදී කලවාන පොලිසිය මගින් ඊයේ (18දා) අත්අඩංගුවට ගනු ලැබීය. ඊයේ (18දා) මෙම සැකකරු පුවක් විකිණීමට කලවානට පැමිණි අවස්ථාවේ පොලිස් අත්අඩංගුවට ගෙන තිබේ. සැකකරු අත්අඩංගුවට ගැනීමට පොලිස් කණ්ඩායම් කීපයක් සහ පොලිස් විශේෂ කාර්ය බළකාය එක්ව දින කිපයක් තිස්සේ සෝදිසි මෙහෙයුම්ද සිදුකළහ.සැකකරු විසින් දැරියට අමානුෂික ලෙස පහර දීමෙන් පසුව දැරිය මියගියේ යැයි සිතා පතල් වළකට දැමීමේදී උදව් කළ ඔහුගේ බිරිඳ සහ අනියම් බිරියන් ද මීට පෙර පොලිසිය විසින් අත්අඩංගුවට ගෙන තිබිණි. එම සැකකාරියන් ඔත්තු බලා ඇති අතර පසුව අපරාධය වසන් කිරීමට ද සැකකරුට උදව් කර ඇතැයි පොලිසිය පවසයි.සැකකාරියන් තිදෙනා අතර ඝාතනයට ලක්වූ දැරියගේ මවද සිටී. සැකකරුගේ නීත්‍යනුකුල බිරිඳ සහ අනියම් බිරියන් දෙදෙනා එකම නිවසේ ජීවත්ව ඇතැයි ද, සැකකරු තවත් කතුන් කීප දෙනකු සමගද අනියම් සම්බන්ධතා පවත්වාගෙන ගොස් ඇති බව ද පොලිසිය පවසයි.කලවාන පනාපොළ ප්‍රදේශයේ මෙම සැකකරු සැඟවී සිටින බවට ලද තොරතුරකට අනුව කහවත්ත සහ හොරණ පොලිස් විශේෂ කාර්ය බළකා කඳවුරුවල කණ්ඩායම් දෙකක්ද ඉකුත් 15 වැනිදා සිට එම ප්‍රදේශයේ සෝදිසි මෙහෙයුම් සිදු කළ අතර, පනාපොළ නුගේගොඩ වත්ත නම් ප්‍රදේශයේ සෝදිසි මෙහෙයුමකදී සැකකරුගේ නීත්‍යනුකුල බිරිඳ අත්අඩංගුවට ගැනීමට කලවාන පොලිසිය සමත් විය.මීට මාස හයකට පෙර සැකකරුගේ අනියම් බිරිඳගේ හත් හැවිරිදි දියණියට අමානුෂික ලෙස පහර දී ඝාතනය කර දෙල්වල ප්‍රදේශයේ පැරණි මැණික් පතල් වළකට සිරුර දමා තිබූ බව අනාවරණය වීමෙන් අනතුරුව පසුගිය 11දා එම සිරුර ගොඩගනු ලැබිණි.හත් හැවිරිදි දැරිය අතුරුදන් බවට ඇයගේ මව මැල්සිරිපුර පොලිසිය වෙත අසත්‍ය පැමිණිල්ලක් ඉදිරිපත් කිරීමෙන් පසු දෙල්වල ගඟපහළ ප්‍රදේශයේදී දැරිය මරා වළ දමා තිබූ බව හෙළි වූ අතර ගම්වාසීන් කිහිප දෙනකු ද ඒ ගැන පොලිසියට කරුණු දන්වා තිබුණි. සැකකරුගේ අනියම් බිරිඳගේ හත් හැවිරිදි දියණිය මැණික් ගලක් අතුරුදන් කළ බවට සැකයෙන් සැකකරු ඇයට අමානුෂික ලෙස පහරදීමෙන් පසු ඇය මියගිය බව සිතා පතල් වළකට දමා ඇතැයි පොලිස් පරීක්ෂණවලදි හෙළි වී තිබේ. සැකකරු කලක සිට ප්‍රදේශයේ කසිප්පු ජාවාරමක් කරගෙන ගොස් ඇති අතර පාසල් සිසුවියක පැහැරගෙන යෑම ඇතුළු අපරාධ රැසක් සම්බන්ධව ද චෝදනා ලබා සිටි අයෙකි.සබරගමුව පළාත භාර ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පතිවරයාගේ උපදෙස් අනුව රත්නපුර ජ්‍යෙෂ්ඨ පොලිස් අධිකාරි සේනක වීරසිංහ මහතාගේ මෙහෙයවීමෙන් කලවාන සහ දෙල්වල පොලිසි පරීක්ෂණ සිදු කරයි.\n\nකහවත්ත – සමරවීර නිරෝෂණ සහ කලවාන – රණසිංහආරච්චි",
       "URL": "https://divaina.lk/%e0%b6%af%e0%b7%99%e0%b6%bd%e0%b7%8a%e0%b7%80%e0%b6%bd-%e0%b6%af%e0%b7%90%e0%b6%bb%e0%b7%92%e0%b6%ba-%e0%b6%b8%e0%b6%bb%e0%b7%8f-%e0%b7%83%e0%b7%92%e0%b6%bb%e0%b7%94%e0%b6%bb-%e0%b6%b4%e0%b6%ad/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/373/"
}