{
       "Source": "divaina",
       "Timestamp": "September 1, 2022",
       "Headline": "දුරකථන සංඥා නැති නිසා වහළය උඩ පාඩම් කළා – උසස්පෙළ ජෛවපද්ධති තාක්‍ෂණවේදයෙන් දිවයිනෙන්ම දෙවැනි ස්ථානය නිපුන්ට",
       "News Content": "මව ගොවිතැනින් උපයන මුදලින් සහ ටියුෂන් ගුරුවරුන්ගේ ෆ්‍රී කාඩ්වලින් විභාගය ජය ගත්තා – දර්ශන නිපුන් සිසුවාඅනුරාධපුර නගරයේ සිට කිලෝමීටර 60කට වැඩි දුරක් ගෙවා ගිය පසු හමුවන  කැබිතිගොල්ලෑව, හඳගල පාරේ, තිඹිරිවැව ප්‍රදේශයේ පදිංචි දර්ශන නිපුන් ආරියරත්න සිසුවා මෙවර පැවති 2021 උසස් පෙළ විභාගයට පෙනී සිටිමින් ‘ජෛව පද්ධති තාක්ෂණය වේදය‘ විෂය ධාරාවෙන් දිවයිනේ දෙවැනි  ස්ථානය ලබා ගැනීමට සමත් විය.එම සිසුවාගේ පියා, ස්නායු ආබාධයක් හේතුවෙන් ජීවිතක්ෂයට පත්වීමෙන් අනතුරුව මව වන පත්මලතා මහත්මිය ගොවිතැන් කටයුතු කර උපයා ගන්නා මුදලින් තම එකම දරුවා වූ නිපුන් පුතාට ඉගෙනීම් කටයුතු සිදුකර දී තිබේ.\n\nකොරෝනා වසංගතය සමග සූම් තාක්ෂණය ඔස්සේ ඉගෙනුම් කටයුතු කිරීමට සිදුවීමත් සමග දැඩි අපහසුතාවට පත්වූ මෙම සිසුවා, යහළුවකුගේ ජංගම දුරකථනයක් ඉල්ලා පාඩම් කටයුතු සිදු කරගෙන ගොස් ඇති අතර තිඹිරිවැව ගම්මානයට දුරකථන සංඥා කඩින් කඩ ලැබීම හේතුවෙන් නිවසේ වහළය උඩ අට්ටාලයක් සාදා එම ස්ථානයේ ජංගම දුරකථනය ආරෝපණය කරමින්, වතුර ටැංකිය තබා ඇති කොන්ක්‍රීට් ලෑල්ලේ කෙළවරක පාඩම් කර විභාගය සමත් වී විශ්වවිද්‍යාල වරම් ලබා ගැනීමට මෙම සිසුවාට හැකිවිය.මේ සම්බන්ධයෙන්ද අප වෙත අදහස් දැක්වූ දර්ශන නිපුන් සිසුවා පැවසුවේ, “ලැබුණු ප්‍රතිඵලයට මං ගොඩාක් සතුටුයි. මම සාමාන්‍ය පෙළ කරන කාලායේ තමයි තාත්තා අපිව දාලා ගියේ. ඊට පස්සේ අම්මා හේන් ගොවිතැන් කරලා මට ඉගැන්නුවා. පවුලේ අම්මයි මමයි විතරයි ඉන්නේ. මගේ ඉලක්කය තිබුණේ දිස්ත්‍රික්කයේ ප්‍රථමයා වෙන්න. අද මං ගොඩාක් සතුටු වෙනවා දිවයිනේ දෙවැනි ස්ථානය ලබා ගැනීමට හැකිවීම පිළිබඳව. මාව අමතර පන්ති යවන්නවත්, අනුරාධපුරයේ පන්ති යන්න බස් ගාස්තු දෙන්නවත් මගේ අම්මට වත්කමක් තිබුණේ නෑ.කැබිතිගොල්ලෑවේ, පදවියේ, අමතර පන්ති කරපු රුවන් දෙහිගම, තුෂාර රාජපක්ෂ සර්ලා දෙන්නා මගේ නැති බැරිකම දැකලා ටියුෂන් පන්තිවලට නොමිලේ සහභාගි  වෙන්න අවස්ථාව දුන්නා. මා ඉගෙනුම ලැබූ  කැබිතිගොල්ලෑව මධ්‍ය විද්‍යාලයේ විදුහල්පතිතුමා ඇතුළු ආචාර්ය මණ්ඩලයටත් ස්තුතිය පළකර සිටිනවා.සූම් තාක්ෂණයෙන් ඉගෙන ගන්න මට දුරකථනයක් තිබ්බේ නෑ. හිතවත් අයියා කෙනෙක් තමයි මට ජංගම දුරකථනයක් දුන්නේ. දුරකථනයෙන් පාඩම් කරන්න අපේ ගමට ‘සිග්නල්‘ තිබුණේ නෑ. වෙලාවකට ‘සිග්නල්‘ එන්නේ වැව් ‘බන්ට්‘ එක උඩට ගියාම. ඉනිමඟකින් වහළය උඩට නැගල, වතුර ටැංකිය තියලා තියෙන කොන්ක්‍රීට් එක උඩ තමයි පාඩම් කිරීමට දවසේ වැඩි වේලාවක් ගතකළේ. ෆෝන් එක චාර්ජ් කරන්න වයර් ඇදලා, පොඩි අට්ටාලයක් හදා ගත්තා වහළෙ උඩ. දවසේ වැඩි වේලාවක් අව්ව, සමහර වෙලාවට වැස්ස. ප්‍රතිඵලය දිහා බලනකොට ඒ ගෙවපු අතීතය පිළිබඳව දුක හිතන්නේ නෑ. මගේ එකම අනාගත බලාපොරොත්තුව කථිකාචාර්යවරයෙක් වීමයි. මේක දකින නැන්දලා මාමලාගෙන් මම ඉල්ලන්නේ පුළුවන්කමක් තියෙන කවුරුහරි මට ඉදිරි අධ්‍යාපන වැඩ කරගන්න ලැප්ටොප් එකක් අරන් දෙන්න කියලයි”දුෂ්කර පාසලක් වන කැබිතිගොල්ලෑව මධ්‍ය විද්‍යාලයේ ඉංජිනේරු තාක්ෂණවේදය විෂය ධාරාවෙන් 2021 අපොස උසස්පෙළ විභාගයට පෙනී සිටි වීරකෝන් ආරච්චිලාගේ හසිඳු සන්දීප් වීරකෝන් ශිෂ්‍යයාද එම විෂය ධාරාවෙන් දිවයිනේ  8 වැනි ස්ථානය ලබා ගැනීමද මෙහිදී කැපී පෙනුණි.\n\nමිහින්තලේ – රංග චතූ",
       "URL": "https://divaina.lk/%e0%b6%af%e0%b7%94%e0%b6%bb%e0%b6%9a%e0%b6%ae%e0%b6%b1-%e0%b7%83%e0%b6%82%e0%b6%a5%e0%b7%8f-%e0%b6%b1%e0%b7%90%e0%b6%ad%e0%b7%92-%e0%b6%b1%e0%b7%92%e0%b7%83%e0%b7%8f-%e0%b7%80%e0%b7%84%e0%b7%85/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/386/"
}