{
       "Source": "divaina",
       "Timestamp": "August 31, 2022",
       "Headline": "මහත්තයා නයා අල්ලා  බැරල් එකට දමන්න හදද්දී ඌ එයාගේ අත සපා කෑවා!",
       "News Content": "මහත්තයා නයා අල්ලාගෙන නිවස ඉස්සරහට ඇවිත් බැරල් එකකට දමන්න හදනවිට නයා අනික් පැත්තට හැරිලා අල්ලාගෙන හිටපු අතේ මාපටඇඟිල්ල සපාකැවා යැයි නයි විෂ ශරීරගතවීමෙන් මියගිය සිව්දරු පියකුගේ හදිසි මරණ පරීක්ෂණයේ දි සාක්ෂිදෙමින් මියගිය අයගේ බිරිඳ වන රම්මිනි දිල්ෂිකා ශ්‍යාමලි ද සිල්වා (39) නමැත්තිය එසේ කීවාය.\n\nමියගොස් ඇත්තේ මනුවක්කාහන්දි සුදත් කුමාර ද සිල්වා (39) නමැති කෝවිල අසල, අකුරල කහව ප්‍රදේශයේ පදිංචි ධීවර කාර්මිකයෙකි. හදිසි මරණ පරීක්ෂණය ගාල්ල කරාපිටිය ශික්ෂණ රෝහලේ අතිරේක හදිසි මරණ පරීක්ෂක චන්ද්‍රසේන ලොකුගේ මහතා ඉදිරියේ කරාපිටිය ශික්ෂණ රෝහලේ දී සිදුකරණු ලැබීය. එහිදී සාක්ෂිකාරිය තවදුරටත් සාක්ෂිදෙමින් මෙසේ ද කීවාය.\n\nමහත්තයා ධීවර රැකියාව කළා. ඔහුට කිසිදු අසනීපයක් තිබුණේ නැහැ. හොඳට හිටියා. මහත්තයා මේ මාසයේ 07 වැනිදා මුහුදුගිහින් 21 වැනි දින ගෙදර ආවා. 22 වැනි දින දහවල් 2.00ට විතර මම මහත්තයාත් එක්ක අම්මලාගේ මහගෙදරට ගියා. අම්මලාගේ ගෙදරට ගිහින් විනාඩි 05ක් විතර ඉන්නකොට අම්මා කෑගැසුවා නිවස පිටුපස නයෙක් ඉන්නවා කියලා. අපි ගිහින් බැලුවා නයා ගොඩක් ලොකුයි. නයා පෙනය පුප්පාගෙන හිටියා මහත්තයා ගිහින් නයාගේ හිස ළඟින් ඇල්ලුවා. මහත්තයා වෙනදාටත් නයා හසුවුණ විට කැලයට ගිහින් අතහරිනවා. ඒවගේ කලින් කිහිප වතාවක්ම කරලා තියෙනවා. මහත්තයා නයා අල්ලාගෙන නිවස ඉස්සරහට ඇවිත් බැරල් එකකට දමන්න හදනවිට නයා අනික් පැත්තට හැරිලා අල්ලාගෙන හිටපු අතේ මාපටඇඟිල්ල සපා කෑවා. නයා කාපු තැනින් ලේ ආවා. ඊට උඩින් රෙදි පටියක් ගැටගහලා බලපිටිය රෝහලට රැගෙන ගියා. 22 රාත්‍රිය වනවිට මහත්තයා කෑගැසීමට ගත්තා. කෑගහනවා කියලා 23 වැනිදා බලපිටිය රෝහලින් කරාපිටිය රෝහලට මාරු කළා. කරාපිටිය රෝහලේ 14 වාට්ටුවේ ප්‍රතිකාර ලබමින් සිටින විට මහත්තයාගේ\n\nසිහි කල්පනාව නැතිවුණා. මහත්තයාට මැෂිම් හයි කරලා සේලයින් ඔක්සිජන් දුන්නා. මහත්තයා රෝහලේ ප්‍රතිකාර ලබමින් සිටියදී මියගියා යැයි ඇය කීවාය.\n\nපශ්චාත් මරණ පරීක්ෂණය සහකාර අධිකරණ වෛද්‍ය නිලධාරි එන්.ඒ.බී. ඩයස් මහතා විසින් සිදු කළ අතර ඉදිරිපත් වූ සාක්ෂි හා වෛද්‍ය වාර්තා සැලකිල්ලට ගත් මරණ පරික්ෂකවරයා නයි විෂ ශරීරගතවීමෙන් ඇතිවූ සංකූලතා නිසා මරණය වී ඇති බවට තීන්දු කළේය.\n\nලලිත් චාමින්ද සහ එස්. කේ. කළුආරච්චි ගාල්ල",
       "URL": "https://divaina.lk/%e0%b6%b8%e0%b7%84%e0%b6%ad%e0%b7%8a%e0%b6%ad%e0%b6%ba%e0%b7%8f-%e0%b6%b1%e0%b6%ba%e0%b7%8f-%e0%b6%85%e0%b6%bd%e0%b7%8a%e0%b6%bd%e0%b7%8f-%e0%b6%b6%e0%b7%90%e0%b6%bb%e0%b6%bd%e0%b7%8a-%e0%b6%91/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/387/"
}