{
       "Source": "divaina",
       "Timestamp": "August 30, 2022",
       "Headline": "කතුන් 30ක් ඩුබායිවල රඳවාගෙන විකුණනවා – ලිංගික වධ හිංසාවලටත් ලක්කරලා",
       "News Content": "ගෘහ සේවිකාවන් ලෙස මැද පෙරදිග රටවලට යවන මුවාවෙන් කතුන් 30 දෙනකු ඩුබාහි අජ්මාල්වලහි රහසිගත නිවසක රඳවා තබාගෙන ලිංගික හිංසන ඇතුළු කෲර වධහිංසා පමුණුවන සංවිධානාත්මක කණ්ඩායමක් ක්‍රියාත්මක වන බව හෙළිවී ඇත.විදේශ රැකියා ප්‍රවර්ධන හා කම්කරු අමාත්‍යාංශය සහ ස්විස් සංවර්ධන නියෝජිත ආයතනයේ හවුල්කාර ව්‍යාපෘතියක් ලෙස පවතින ආරක්‍ෂිත ශ්‍රම සංක්‍රමණ බලගැන්වීමේ ප්‍රජාමූල ව්‍යාපෘතියේ මාධ්‍ය හමුවක් ගම්පොලදී පැවැති අතර එහිදී එම ව්‍යාපෘතියේ කළමනාකාර සරත් දූල්වල මහතා විසින් මෙම හෙළිකිරීම සිදුකරනු ලැබීය.මෙරටින් ගෘහ සේවයට රැගෙන යන කාන්තාවන් විවිධ ස්ථානවල රඳවා තබාගෙන නිසි ලෙස ආහාරපානාදිය පවා නොදෙමින් ඔවුන් උපයන මුදල් ලබාගන්නා බවත් ඒ සඳහා සංවිධානාත්මක වැඩපිළිවෙළක් පවතින බවත් දූල්වල මහතා එහිදී පැවැසීය.\n\nඑවැනි කතුන් තිස්දෙනකු ඩුබායි හි අජ්මාල් වල රහසිගත නිවසක රඳවා තබාගෙන කෲර වධ හිංසා පමුණුවමින් නිසි ලෙස ආහාර පවා නොදෙමින් ලිංගික හිරිහැර හා තාඩන පීඩන පමුණුවමින් ඔවුන් විවිධ ස්ථානවල වැඩට යවා උපයන මුදල් එම කතුන්ට ලබානොදී මෙම ජාවාරම්කාර පිරිස ලබා ගන්නා ආකාරයත් එම කාන්තාවන් විඳින පීඩනයත් වීඩියෝ හා වට්ස් ඇප් මගින් මාධ්‍යයට ලබාදෙමින් මෙම මාධ්‍ය හමුව පවත්වන ලදී.මෙම කාන්තාවන් ඔවුන්ගේ පවුල්වල අනාගතය හා දරුවන්ගේ කුසගිනි නිවීම වෙනුවෙන් යමක් හම්බ කිරීමට මෙයාකාරයට මැදපෙරදිග ගියත් උපයන හැම ශතයක්ම මෙම ජාවාරම්කරුවන් ගන්නා නිසා දරුවන්ට කුසගින්නේ සිටීමට සිදුව ඇති බවද හඬා වැළපෙමින් පවසන ආකාරය එම වීඩියෝ පටවල අන්තර්ගතව ඇත.මෙරට නීත්‍යානුකූල බලපත්‍රලාභී විදේශ රැකියා ආයතන මගින් මෙම කාන්තාවන් විදේශගතව ඇතත් ඔවුන් නියමිත රැකියා ස්ථාන වෙත යොමු නොකර මෙසේ රඳවා තබාගෙන ඇති බවද මෙම සංවිධානය හෙළි කරයි. මෙහිදී තවදුරටත් අදහස් දැක්වූ සරත් දූල්වල මහතා මෙසේද කීය.අපේ රටේ විදේශ රැකියා ක්‍ෂේත්‍රයට වසර 50 ක් ගතවී ඇතත් එම ක්‍ෂේත්‍රයේ පවතින මූලික ගැටලු තාමත් ඒ විදිහටම තිබෙනවා. මෙම ගැටලුවලින් වාසි ගන්න පිරිස අද සූක්‍ෂම ලෙස මිනිස් වෙළඳාම සිදුකර මේ ආකාරයට මුදල් උපයනවා.රටේ පවතින ආර්ථික තත්ත්වය සමඟ විදේශගත වීමට පෙළඹෙන අය මුළා කරමින් මෙම ජාවාරම සිදුකරන පිරිස ඩුබායි රටේ පවතින වීසා නීතිය ලිහිල් කිරීමත් සමඟ එම රටේ මෙම ජාවාරම තදින්ම සිදුකරනවා. මෙම මිනිස් වෙළෙදාම පිළිබඳව විදේශ සේවා නියුක්ති කාර්යාංශයටත් රජයටත් අද හරි සංඛ්‍යාලේඛන නෑ.ලංකාවේ මෙම මිනිස් ජාවාරම ඒජන්සි තුනක් සෘජුවම සිදුකරනවා. මෙම ආයතනවල අධ්‍යක්‍ෂ මණ්ඩලවල ප්‍රබල දේශපාලනඥයනුත් සිටිනවා. ඔවුන් කාන්තාවන් සවුදි රටවලට යවා එහි සිරකර එම රටවල නිවාස වලට වැඩට යවා එම මුදල් ඔවුන්ට නොදී තැරව්කරුවන් හරහා ලබාගන්නවා. මෙම අහිංසක ශ්‍රමිකයන්ට සතයක්වත් දෙන් නෑ. ඔවුන්ට පහරදීම, ආහාර නොදීම, ලිංගික අඩත්තේට්ටම් කිරීම ආදී කෲර ලෙස සලකනවා.එවැනි කතුන් ඒ රටවල සිට අපට එම දුක කියා විස්තර හා වීඩියෝ එවා තිබෙනවා. අප ඒ පිළිබඳව සොයා බලා සත්‍ය හෙළිකරගෙන තිබෙනවා. එම නිසා බලධාරීන් වහාම මේ මිනිස් ජාවාරම පිළිබඳව අවධානය යොමුකළ යුතුයි. එසේම මෙම මිනිස් වෙළෙදාම නතර කිරීමට පියවර ගත යුතුයි.\n\nගම්පොල – සුරංග දිල්හාන්",
       "URL": "https://divaina.lk/%e0%b6%9a%e0%b6%ad%e0%b7%94%e0%b6%b1%e0%b7%8a-30%e0%b6%9a%e0%b7%8a-%e0%b6%a9%e0%b7%94%e0%b6%b6%e0%b7%8f%e0%b6%ba%e0%b7%92%e0%b7%80%e0%b6%bd-%e0%b6%bb%e0%b6%b3%e0%b7%80%e0%b7%8f%e0%b6%9c%e0%b7%99/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/388/"
}