{
       "Source": "divaina",
       "Timestamp": "August 30, 2022",
       "Headline": "උසස් පෙළ උසස් ලෙස ජයගත් දිවයිනේ දිරිය දරුවෝ – රෝගී තාත්තාවත් බලාගෙන  අම්මාටත් උදව් කරගෙන  බොහෝ අයගේ උදව්වෙන්  මේ ජයග්‍රහණය ලැබුවා",
       "News Content": "නෙරන්ද දිල්හාර සිසුවා නෙරන්ද හා සිය කළණ මිතුරු සංකල්ප මහතා සමගින්\n\nතාක්‍ෂණ විෂය ධාරාවෙන් දිවයිනෙන්ම  ප්‍රථමයා වූ නාරම්මල මයුරපාදයේ  නෙරන්ද දිල්හාර කුමාරසිංහ පුතණුවන් සතුටු සිතින් පවසයිකුලියාපිටිය උපේන්ද්‍ර සේරසිංහ උසස් පෙළ සමස්ථ ප්‍රතිඵල නිකුත් කිරීමත් සමග එහි 2021 අධ්‍යන වර්ෂයේ පැවැති අධ්‍යාපන පොදු සහතික පත්‍ර උසස් පෙළ විභාගයේ තාක්‍ෂණ විෂය ධාරාවෙන් නෙරන්ද දිල්හාර කුමාරසිංහ ශිෂ්‍යයා දිවයිනෙන්ම ප්‍රථමයා ලෙස සමත්විය. ව/ගිරි/ නාරම්මල මයුරපාද මධ්‍ය මහා විද්‍යාලයේ තාක්‍ෂණ විෂයධාරාව හැදෑරූ නෙරන්ද සිසුවා හොරොම්බාව කඩහපොල ප්‍රදේශයේ පදිංචිකරුවෙකි. නාරම්මල ප්‍රාදේශීය ලේකම් කාර්යාලයේ සේවය කරන මව හා සිය බාල සොහොයුරු සමගින් ස්නායු රෝගයක් හේතුවෙන් තරමක් රෝගී වී සිටින කුරුණෑගල පළාත් පාලන දෙපාර්තමේන්තු විමර්ශන නිලධාරියෙකු වූ සිය පියාගේ වගකීම් ඉටුකරමින් නෙරන්ද සිසුවා මේ දිනවල පසුවේ.බොහෝ දෙනාගේ සුබපැතුම් මැද නෙරන්ද පුතණුවන් හඬ අවදිකළේ මෙසේයි.මට මේ ලැබුණ ජයග්‍රහණය ජීවිතයම වෙනස් කළා. මම කුඩාකාලෙ ඉඳලා සතුටින් ඉන්න උත්සහ දරන කෙනෙක්. මම වයස 17 ලැබුවත් එක්ක රියදුරු බලපත්‍රය ගත්තා. සාමාන්‍ය පෙළින් පස්සෙ තාත්තගෙ අසනීප තත්වය එක්කම තාත්තාව නිතර ප්‍රතිකාර සඳහා කැටුව යන්න අම්මත් රැකියාවක නිරතවෙලා ඉන්න නිසා බොහෝ කටයුතු මටත් මල්ලිටත් පැවරී තිබුණා. අපි ඒ දේවල් කළේ හරිම සතුටින්. අම්මා ඉන්න දවසට ඒ දේවල් අම්මා අතින් තමයි සිදුවුණේ. මල්ලිගෙ අධ්‍යාපන කටයුතුවලටත් උදවුකරගෙන මමත් ඒ ඒ වැඩ ඒ ඒ වෙලාවට සිදුකළා. අනික මේ වගේ වෙලාවට බොහෝ දෙනෙක් කියන්නෙ මම පාඩම් කළා රෑවෙනකල් සේරම වැඩ දාලා පාඩම් කළා කියලනෙ. මම නම් මුලින් විෂය ධාරාව අල්ලගද්දිම හිතාගත්තා 10න් පහළ ස්ථානයක් ගන්න බව. ඒත් 1 ලැබෙයි කියල නම් හිතුවෙ නැහැ. මම තාත්තා වෙනුවෙන් කරන කටයුතුවලට වගේම මගේ නිදහසට බාධා වෙන විදිහට වැඩ කළේ නැහැ. සියල්ල බොහොම සමබරව කරගන්න මට හැකිවුණා. මම සමාජ මාධ්‍ය හොඳින් පරිශීලනය කළා. යුටියුබ් වගේ පහසුකම්වලින් මගේ විෂය කරුණු පිළිබඳව හෙව්වා. හැම දේකම හොඳ පැත්ත දකින්න වගේම ඒ හොඳ දේ මගේ ජීවිතයට ලංකරගන්න පුරුද්දක් මට තිබුණා. බොහෝ දේවල්වල නරක පැත්ත මට අදාළ නැහැ. හොඳ නරක වෙන් කරගන්න මට මගේ අම්ම තාත්ත කුඩාකාලෙ ඉඳලා දුන්න උපදෙස් තවමත් ඒ විදිහටම මතකයි.මගේ පාසලින් මට ලැබුණෙ ගෙදරට නොදෙවෙනි සහයෝගයක්. මට උගන්වපු ආදරණීය ගුරුවරුන්ගෙනුත් ලැබුණේ එවැනි සහයෝගයක්. මගේ ප්‍රතිඵලය මට කියන්නෙත් පන්ති බාර ගුරුතුමිය. එතුමිය ඒක කිව්වෙත් හැඟුම්බරවයි. විදුහල්පතිතුමා ඇතුලු මට විෂයයන් උගන්වපු ගුරුභවතුන් වගේම අපේ පාසලේ හැම ගුරු මෑණි කෙනෙක්ම පියාණන් කෙනෙක්ම මගේ අම්මා තාත්තා වගේම සතුටු වුණ බව දැක්කා. මගේ තාත්තා අම්මා මල්ලි ජීවිතේ ලොකුවට සතුටුවුණ දවස අද කියලා කියද්දි ඒ සතුටට හේතුව වුණ පුතෙකුට දැනෙන හැඟීම ගැන අමුතුවෙන් කියන්න බැහැ. ඒ එක්කම මගේ පාසලේ විදුහල්පති ආර්. පී. එච්. රණසිංහ මහත්මයා වගේම මගේ පන්තිබාර ගුරුභවතුන් වුණ දිනූෂා මිස්, ජීවන් සර්, කෞමදී මිස් අද සතුටු කරන්න ලැබුණා. මම පාසලට යනකොට ඒ සියලුම ගුරුවරුන් මාව සෙනෙහසින් තුරුල් කරගත්තෙ ඒ අයගෙම දරුවා වගේ. කොරෝනා කාලෙ පාසල් වහලා තියෙනකොටත් මාර්ගගත ක්‍රමයටත් අතරින් පතර පාසල් පවත්වපු අවස්ථාවෙ පූර්ණකාලීනව අපේ පාඩම් අතපසු නොකර කරලා දුන්නට ඒ අයට ගොඩාක් පිං දෙනවා. ඒ වාගේමයි වැඩිහිටි කළ්‍යාණ මිතුරෙක් මට හිටියා. මට හොඳ නරක කියාදෙමින් මට තොරතුරු තාක්‍ෂණ විෂය කියාදීමට උපකාර කරපු දිනෙත් සංකල්ප සර් මතක් කරන්නත් මම අවස්ථාව කරගන්නවා. අනෙකුත් උපකාර පන්ති ගුරුවරුත් ආදරෙන් සිහිපත් කළයුතුයි. ඒ නිසා මේක මගේ නමින් ලැබුණත් තනිව ගත් ජයක් නෙවෙයි.කොහොම වුණත් මම මගේ රට දාල යන්නෙ නැහැ. මගේ තාත්තවත් සුවපත් කරගෙන මෘදුකාංග ඉංජිනේරුවරයෙක් ලෙස මගේ රටට සේවය කරන්න තමයි බලාපොරොත්තු වෙන්නෙ යැයි සිනහ පිරි මුහුණින් යුතුව පැවසීය.",
       "URL": "https://divaina.lk/%e0%b6%8b%e0%b7%83%e0%b7%83%e0%b7%8a-%e0%b6%b4%e0%b7%99%e0%b7%85-%e0%b6%8b%e0%b7%83%e0%b7%83%e0%b7%8a-%e0%b6%bd%e0%b7%99%e0%b7%83-%e0%b6%a2%e0%b6%ba%e0%b6%9c%e0%b6%ad%e0%b7%8a-%e0%b6%af%e0%b7%92-2/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/388/"
}