{
       "Source": "divaina",
       "Timestamp": "September 3, 2023",
       "Headline": "අලි බිය මැද හේන් වාඩියක ගෙවුණු රැයක්…",
       "News Content": "බැස යන සැඳෑ හිරු ඇත තුරු අනිසි මත මළානික රත් පැහැයක් තවරමින් ඇත. ඉපල් අත්තක ලැඟුම් ගත් නිශාචාර පක්‍ෂියේ වරින් වර නඟන ශෝකීය හඬ නොවන්නට හාත්පස දැඩි නිහඬතාවයක ගිලී ඇත. නාගරිකව අසන්නට ලැබෙන යාන වාහන කන්කරච්චලය එහි නැත. උපභෝග, පණිභෝග වස්තූන් පසුපස ලුහුබඳින මිනිස් කැළක් එහිදී දකින්නට නැත. ඈත දුර බැහැර සූරියවැව නගරයෙන් ද කිලෝ මීටර් කීපයක් ඇතුළත පිහිටි ගම්මාන කීපයක සංචාරය කළ අප රාත්‍රිය ගත කිරීම පිණිස තෝරාගනු ලැබුවේ ඉහත විස්තර කරන ලද සුන්දරත්වයෙන් පිරි කපුකිණිස්ස යාය ගම්මානයේ පිහිටි වාඩියක්ය. අප එහි රාත්‍රිය ගත කිරීම පිණිස තීරණය කරනු ලැබුවේ ගම්මුන්ගේ ඉල්ලීම මතය. අවට වනඅලි උවදුර බහුලය. බිය වීමට හේතුවක් නැත. ගම්වාසීන් සඳහන් කර සිටියේ ගම මංඩියේ වල්අලි බහුල මුත් තමන්ට හිරිහැරයක් නොවන බවය. වාඩියට මඳක් ඈතින් ගිනි මැලය සූදානම්කර ඇත. කපුකිණිස්ස යායට අඳුර එබිකම් කරමින් ඇත. ගිනි මැලය දල්වනු ලබන්නේ කළු අඳුර පැමිණ, අවට හොඳින් පැළපැදියම් වූ පසුවය.\n\n‘මහත්තයල වතුර පොඩ්ඩකින් ඇඟ තෙමාගෙන ඉමු’\n\nඒ කට හඬ රංජි අයියාගේය. හේන් ගොවිතැනේ නිරත රංජි අයියා අපට එහිදී මුණ ගැසුණ මිනිසුන් අතර වූ නිරහංකාර මිනිසෙක්ය. ආගන්තුක සත්කාරයන්හී සමතෙක්ය. රංජි අයියාගේ හැඳින්වීමට අනුව ඔහුගේ බිරිඳ මැණිකේය. රංජි අයියාගේ සහයෝගය පිණිස මහ පොළොව හා හරි හරියට ඔට්ටුවන මැණිකේ ගෙවිලියක් පමණක් නොව යහපත් කාන්තාවක් වූවාය. රංජි අයියාගේ යෝජනාව කදිමය. දහවල ගත දවන ලද වෙහෙස නිවා ගැනීම පිණිස නම් ඇඟපත තෙමාගත යුතුය. නළ ජලය එහි නැත. ඒ සඳහා කපුකිණිස්ස යාය අද්දරින් ගලා බසින ඇළ වෙත සියමං කළ යුතුය. ඒ සඳහා මඟ පෙන්වනු ලැබුවේ රංජි අයියාගේ ඉල්ලීම මත ඉදිරිපත් වූ ගමේ තරුණයකු විසින්ය.\n\nදහවලෙහි වෙහෙස ඇළ දිගේ පහළට ඇදෙන අලස දිය පහරක දියකර හැරිය අප නැවත ඇළ කණ්ඩියට ගොඩවූවේ නැවුම් ප්‍රබෝධයකින් යුතුවය. දහවල රැයට පවරමින් හිරු සැඟව ගොස් ඇත. අප නැවත රංජි අයියාගේ වාඩියට ළඟාවන විටත් ගිනි මැලය දල්වා අවසන්ය. අප එහි ළඟා වීමත් සමග මැලයම ලංවූ රංජි අයියා තවත් දර කැබලි කීපයක් මැලයට ළංකිරීමත් සමග එය අලුත් දීප්තියක් විහිදුවමින් දැල්වෙන්නට විය. කපුකිණිස්ස යාය ගම්වැසියන් කීපදෙනෙක් ද ඒ වනවිටත් රංජි අයියාගේ වාඩිය වෙත පැමිණ සිටි අතර එම පිරිස නියෝජනය කරමින් ගම්වාසී වැඩිහිටියන් දෙතුන් දෙනෙකුන් ද වූහ. හේන් ගොවිතැන පිළිබඳ අලගිය මුලගිය තොරතුරු, මහබැද්ද අස්වැද්දීමේ දී ඔවුන් මුහුණ දුන් විවිධ අත්දැකීම් සහ මේ වනවිට හේන් ගොවිතැනට අත්ව ඇති ඉරණම ආදී විවිධ මාතෘකා ඔස්සේ කතාබහ ඉදිරියට ඇදී යන්නට විය. එම රසබර හෝරා කීපය ආරම්භ වන්නේ ඒ ආකාරයෙන්ය.\n\nහාත්පස පැතිර ඇති අඳුරත් ඒ අඳුර දුරු කිරීමේ අටියෙන් දල්වන ලද ගිනි මැලයත් ඒ සියලු දේ මැද වනඅලියකු ගමට පැන කුමකින් කුමක් කරාවිදෝ යන අනියත බියත් මැද කතාවට මුල පුරන ලද්දේ අප අතරවූ වැඩිහිටියා ලෙස සැලකුම් ලැබූ ඒකනායක පුංචි අයියා විසින් වයස අවුරුදු 70 ඉක්ම වුවද ගම්වැසියන් විසින් ඔහුව හඳුන්වන්නේ ඒකනායක පුංචි අයියා ලෙසින්ය.\n\n‘මං මේ පළාත මුල්කර ගනිමින් ඒ කාලේ හේන් ගොවිතැන් කරපු ආකාරය කියල පිටත්වෙන්නම්. මොකද මගේ වයසත් එක්ක රෑ පානේ ගමන් එච්චර හොඳ නෑ. මං නොහිටිය කියල කාරියක් නෑ. මං නතර කරන තැන ඉඳලා ඒ කතාව දැන් ඉන්න පරම්පරාවේ තරුණයෝ ටික මහත්තයලට කියාවී.’\n\nඑසේ පැවසූ ඒකනායක පුංචි අයියා උගුරේ රැල් බුරුල් හැර ප්ලාස්ටික් පුටුව මත හරි බරි ගැහුණේය. ඉන් අනතුරුව ඔහුගේ මුවින් පිටවූවේ අතීත මිනිසුන් මහ පොළොව අස්වැද්දීම පිණිස ගත් වෙහෙස පිළිබඳ සිරිමත් කතාවය.\n\n‘ඉස්සර හේන් කොටන්න ‘වල්අවසරය’ කියල රජයෙන් තුණ්ඩුවක් දුන්නා. මේක දුන්නේ දුප්පත් මිනිස්සුන්ටය. ඒ අවසරයට අනුව බැද්දට වැදිල අක්කර පහක හේනක් කොටල ඒකේ කටුසර බෝග වගා කරන්න පුළුවන්. ඉතින් අපි කරන්නේ මොකක්ද අඩවිය භාර දෙවියන්ට අත්තක් එහෙම නවල බැද්දට වැදිල හේනක් පාද ගන්නව. මේ ඉසව්වට තරමක් දුරින් පිහිටි හීන් ආර කියන බැද්දෙ තමයි අපි ඒ කාලේ හේන් ගොවිතැන් කළේ. අද වගේ නොවෙයි. ඒ කාලේ බැද්ද හැබෑ ලස්සනයි. අලියා, කොටියා, වලහා, මුවා, ගෝනා ඔය ආදී හැම සතෙක්ම ඉන්නවා. අපිට කරදරයක් නෑ. අපෙනුත් ඔවුන්ට කරදරයක් නෑ. ඒ කාලෙයත් අද සිද්ධ වෙන එක දෙයක් සිද්ධ වුණා. ඒ තමයි බලහත්කාරයෙන් බැද්දට පැනල අනවසරයෙන් හේන් ගොවිතැන් කිරීම. ඔය මාතර, වලස්මුල්ල පැත්තෙන් ආව හයිරන්කාරයෝ අක්කර හැට හැත්තෑව ඒ කාලෙත් අල්ල ගත්තා. ඒ වගේ අකටයුතුකම් නතර කරන්න පුළුවන් කෙරුමෝ එදත් හිටියේ නෑ. අදත් නෑ.’\n\nඑසේ සඳහන් කළ ඒකනායක පුංචි අයියා අඳුරට දෑස් යොමුකර මඳක් නිහඬ විය. යමක් සිහිපත් වූ කලෙක මෙන් යළිත් අප දෙසට හැරුණු ඔහු නැවතත් හඬ අවදි කරන්නට විය.\n\n‘මට මතකයි ඒ කාලේ බැද්ද කොටන කොට මහානාග රජ සමයේ නටඹුන් හමුවෙනවා. අපි ඒවට නියපිටින්වත් හානියක් කළේ නෑ. මේක කතරගම දෙවියන්ගේ අඩවිය කියන සිතිවිල්ල හැම තිස්සෙම අපේ ළඟ තිබුණා. පුරාණ චාරිත්‍ර වාරිත්‍ර ඒ ආකාරයෙන්ම ආරක්‍ෂා කර ගන්න ගමන් තමයි හැම දෙයක්ම කළේ. වරදකට කළානම් කළේ බැද්දට වැදිල සතෙකුට ගිනි බිඳපු එක පමණයි. ඒ කාලේ ලයිසන් තුවක්කු තිබුණා. අද වගේ නොවෙයි, එදා මිනිස්සු බුද්ධිමත්. සතෙක් දඩයම් කරන්න බැද්දට වැදුනට පස්සේ පිරිමි සතෙක් මුලිච්චි වුණොත් පමණයි ගිනි බිඳින්නේ. ගෑනු සතෙකුට මොනම හේතුවක් නිසාවත් ඉලක්කය ගන්නෙ නෑ. පිරිමි සතාට පමණක් වුවත් වෙඩිල්ල පත්තු කරන්නෙ ගෑනු සතා ඈත් මෑත් වෙනකම් ඉඳලයි. සතෙක් හමාරක් මරලා මස් ටික ගන්නව හැරෙන්න අපෙන් බැද්දට වරදක් වුණේ නෑ. සතාව මැරුව කියමුකෝ. සුද්ධ පවිත්‍ර කරල කොටහක් වේළ ගන්නව. දඩමස් වේළ ගත්තට පස්සේ උම්බලකඩ පරාදයි. වේළගත්ත දඩ මස් ටික ලබු කැටේක දාලා දුම්මැස්සේ එල්ලුවට පස්සේ අවුරුදු ගාණක් තියාගන්න පුළුවන්. ඒ වගේම තමයි හේන් කැකිරි. ගෙඩියක් ගෙනැත් කුරහන් අටුවට දැම්මනම් අවුරුදුදක් තියා ගන්න පුළුවන්. ඒකට අටු කැකිරි කියලත් කියනව. හේනක් වැපිරුවට පස්සෙ මුලින්ම ඵලදාවේ විදිහට ලැබෙන්නෙ මෑ, තම්පලා, කරවිල, බටු, වම්බටු වගේ එළවළු වර්ග. ඔය හැම ජාතියක්ම හේනේ තියෙනවා. වටයක් ගිහින් හත්මාලුවට සෑහෙන ප්‍රමාණයක් අරගෙන ඇවිත් හොද්ද හදල මෙනේරි හාල් මනාවක් රත්කර ගත්තනම් හත් අට දෙනෙකුට කන්න පුළුවන්. ඕකට වේළගත්ත දඩමස් ටිකක් තලල අරන් සම්බෝලයක් හදාගත්තනම් ඊට එහා රසක් තවත් නෑ.’\n\nඔහුගේ කතාව තුළ රසවත් මතක, රසවත් සිදුවීම් අඩුවක් නැත. රැය පහන් වන තෙක් වුව අසා සිටිය හැක. වරෙක මහ බැද්ද පිළිබඳ උපන් අප්‍රමාණ ගෞරවයක් ද තවත් වරෙක මේ වනවිට බැද්දට අත්ව ඇති ඉරණම පිළිබඳ උපන් කනගාටුවක් ද ඔහුගේ කට හඬෙහි විය.\n\n‘මම මුලින් කිව්වනේ බැද්දට ඇතුළුවෙන්න කලින් කොළ අත්තක් නවල අඩවිය භාර දෙවි දේවතාවුන්ගෙන් අවසර ගන්නව කියල. ඒ වගේම තමයි බැද්ද කපන්න කලින් කතරගම දෙවි හාමුදුරුවන්ට පඬුරක් වෙන් කරනව. ඊට පස්සේ තමයි බැද්ද කපල හේන පාද ගන්නෙ.\n\nඑහෙම කළා කියමුකෝ. ඊළඟට කරන්නේ දිවි කර්ණ, සිංහ කර්ණ වගේ නැකතක් අල්ලල කණුවක් හිට වනවා. ඒ කණුව මුල්කරගෙන තමයි වාඩිය අටවන්නෙ. වාඩි දෙකයි. එකක් යට වාඩිය, අනික උඩ වාඩිය. එතැනින් පස්සෙ පසළොස්වක පෝයත් එක්ක සිංහ කර්ණය අල්ලල පොල් අතු බැඳල පදිංචියට යනවා. ඉන් පස්සේ හේන අතහරින්නෙ කවදද එදා වෙනකම් වාඩියේ තමයි පදිංචිය. මේ කාරණයත් සඳන් කරන්න ඕන. ඒ කාලේ කාන්තාවන්ට හේන් ගොවිතැනට එහෙමත් නැත්නම් වාඩියට ඇතුළු වීම තහනම්. කුරහන් පැහුනට පස්සේ ඒ අස්වැන්න නෙළන්න විතරයි කාන්තාවන් ගෙන්න ගත්තෙ. ඒ එද්දීත් හේනෙ මහ කඩුල්ල ළඟ ලොකු වතුර භාජනයක් තියෙනවා. ඒකෙන් අතපය හෝදගෙන තමයි හේනට ඇතුළු වෙන්න ඕන. එහෙමයි එදා හේන් ගොවිතැන කළේ. දැන් ඔය මොන චාරිත්‍රයක්වත් නෑ. ඒ විතරක් නොවෙයි හේන් කොටන්න බැද්දක් ඇත්තෙත් නෑ. තියෙන ටිකත් ‘රක්‍ෂිත’ කියල බෝඩ් ලෑල්ලක් ගහල ආණ්ඩුව වට කරගෙන ඉන්නව. පහුගිය කාලේ ගුවන්තොටුපළට කියල අක්කර විසිතිස් දහසක් සුද්ධ පවිත්‍ර කළා. ඒ එළි පෙහෙළි කරපු ප්‍රදේශයේ ලොකු කුඩා වැව් කී දාහක් තිබුණ ද අද ඒ එකක්වත් නෑ. ඒකනෙ මේ සතා සීපාවා ගම්වදින්න ගත්තේ. පාලකයන්ට මේව තේරුම් ගන්න බෑ.’\n\nදශක කීපයකට එපිට අතීත මතකය වර්තමානය තෙක් රැගෙන ආ ඒකනායක පුංචි අයියා නික්ම යායුතු හෝරාව පැමිණ ඇතැයි නොකියමින් ඒ බව හැඟවීම පිණිස පුටුවෙන් නැඟී සිටියේය. ඉන් අනතුරුව තරමක නෝක්කාඩු ස්වරයෙන් නැවතත් යමක් පවසන්නට විය.\n\n‘…ඒ කාලේ හේන් අස්වැන්නෙ මුල් කොටස ලොව්තුරා බුදුන්ට පූජා කරල අර වෙන් කරපු පඬුරත් අරන් කතරගම යනව. අලි කොටි ඉන්න වනාන්තරය මැද්දෙන් තමයි ඒ ගමනත් යන්නේ. ඒ ගිහින් අෂ්ටඵල බෝධිය, චෛත්‍ය වැඳල තමයි කතරගම දෙවියන්ට භාර ඔප්පු කරන්නෙ. ඒ යද්දී මුං, කවුපි ආදිය අරන් ගිහින් මුළුතැන්ගෙයි අඩුක්කුව දෙන්නත් අපි අමතක කළේ නෑ. දැන් ඉන්න පරම්පරාව ඒව කරන්නෙ නෑ. වසදීලා කැලේ සතාව මරණවා. මරල මස්වලට විකුණනවා.’\n\nඑසේ පැවසූ ඒකනායක පුංචි අයියා අඳුර අතරින් නොපෙනී ගියේ තම නිවස වෙත ගමන් කිරීමේ අරමුණින්ය. ඔහු නික්ම ගිය ද කතාව අවසන් නැත. තවත් කීපදෙනෙකු රංජි අයියාගේ වාඩිය තුළ ඒ වනවිට ද රැඳී සිටියේය. ප්‍රදේශය නුහුරු නුපුරුදු අප තුළ පැවැති ආගන්තුක බවද පහව ගොස් ඇත. ඒ රැය හුරු පුරුදු මිතුරන් අතර ගැවසෙන රැයක් බවට පත්වෙමින් ඇත. ගිනි මැලය නොනිමී දැල්වෙමින් ඇත. හාත්පස අඳුර තරමක් දුරට හෝ දුරු කිරීම සඳහා ඉන් නිකුත්වන ආලෝකය ප්‍රමාණවත්ය. වියළි සුළඟින් ප්‍රාණවත් මැටි බිත්තියෙන් වටකරන ලද වාඩියේ දර ළිපක් මත පිටිකරන ලද කුරක්කන් ඇතිළියක් දැක ගත හැක. එය තලපයක් බවට පත්වන්නේ මැණිකේගේ මහන්සිය මතය. ළිප මත සැකසෙමින් තිබෙන තලපය අපගේ රාත්‍රි ආහාර පිණිසය. රංජි අයියාගේ නිදි පොළ ද මුළුතැන්ගෙය ද එකමය. දර ළිපක් පිඟන් කීපයක් සීනි, තේ කොළ පුරවන ලද බඳුන් කීපයක් නොවන්නට එය මුළුතැන්ගෙයක් ලෙස හැඳින්විය නොහැකිය.\n\n‘මගේ මැණිකෙ ඔහොම තමයි මහත්තයෝ… හිතේ ලෝභ කමක් නෑ. කන්න බොන්න දෙන්නමයි සිත’ ඒ රංජි අයියාගේ කට හඬය. ඒ වනවිට තවත් කට හඬවල් කීපයක් එළිමහනෙන් ඇසෙන්නට විය. එලෙස සවන වැකෙමින් තිබුණේ ඒ වනවිට අපගේ ද සමීප මිතුරන් පිරිසක් බවට පත්ව සිටි ගම්වැසියන් කීපදෙනකු විසින් නඟන හඬය. හේන් ගොවිතැන පිළිබඳ රසබර තොරතුරු ද සහිත ඒ රැය ගතවෙමින් පැවැතියේ එවැනි වටපිටාවකය.\n\n‘මහත්තයලට තවත් තොරතුරු ඕන නම් මේ ඉන්නෙ ඒකට හරියටම හරියන කෙනෙක්’ කොහේදෝ සිට නැවතත් වාඩිය සමීපයට පැමිණි රංජි අයියා එසේ පවසමින් තවත් අමුත්තෙකු අපි හමුවේ හඳුන්වා දුන්නේය.’\n\nමහත්තයලට මොනවද මගෙන් දැනගන්න ඕන. දන්න ටික මම කියන්නම්. කළු කෙසඟ සිරුරක් හිමි හේ අපත් සමග කතාබහට එක්වූවේ එසේ පවසමින්ය. හේන් ගොවිතැන පිළිබඳ අත්දැකීම් බහුල වූ ඔහු සෝමපාල මාමාය.\n\n‘හේන් ගොවිතැන පිණිස මම මේ පළාතට ආවේ නවසිය හැට තුන අවුරුද්දේ. දැන් අවුරුදු හැටක් තිස්සේ කරන්නෙ ගොවිතැන. නමුත් එදා වගේ අද මේ පළාතේ හේන් ගොවිතැනක් කරන්න බෑ. කලට වෙලාවට හේන් ගොවිතැන කරනවනම් ඒකට හොඳම කාලය තමයි දැන් එළඹිලා තියෙන්නේ. හරිනම් මේ වෙද්දී හේන පාදාගෙන තියෙන්න ඕන. හේනක් වගා කරනවනම් ජූලි අගෝස්තු වෙද්දී ගිනි පුච්චන්න ඕන. අගෝස්තු මාසේ හුළං හැරුනට පස්සේ සැප්තැම්බර් වැස්ස වහිනව. අන්න ඒ වැස්සත් එක්ක තමයි කුරක්කන්, තල, කවුපි, මුං ඇට, බඩඉරිඟු ආදී භෝග වගා කරන්නේ. එහෙමයි අපි ඉස්සර හේන් ගොවිතැන් කළේ. ඒ කාලේ අද වගේ නොවෙයි. සතා සීපාවගෙන්වත් කරදරයක් තිබුණේ නෑ. මැලයක් පත්තුකර ගත්තනම් එළිමහනෙන් නිදා ගන්න පුළුවන්. ඒ කාලේ මේ ප්‍රදේශය කියන්නෙ මහා බැද්දක්. අලි කොටි ඕන තරම් හිටියා. වගාවට හානියක් කළේ නැහැ. කෙටියෙන්ම කියනවනම් කොටිය ඇවිත් මැලේ ළඟ ගිනි තැපල ආපසු කැලේට ගිය කාලයක් තිබුණා. මම මේ කියන්නේ මගේ ඇස් දෙකෙන් දුටුව දේවල්. කොටිය ගින්දරට කැමතියි. අනිත් සත්තු එහෙම නෑ. මැලයට බයයි. මැලය පත්තු කරාට පස්සේ සතාට ‘ගිනි සුවඳ’ දැනෙන්න ගන්නව. එතකොට සතා දන්නව අවට මිනිස් වාසයක් තියෙනව කියලා. ඒකනේ අදත් හැම වාඩියකම රෑ බෝ වෙද්දී මැලයක් පත්තු කරන්නෙ. මැලයක් නැත්නම් එතැන වාඩියක් නෑ වගේ තමයි. නමුත් දැන් ඉන්න වන සත්තු මැලයට බය නෑ.\n\nදැන් මට අවුරුදු 73 ක් වෙනවා. එදා කාපු බීපු දේට පිං සිද්ධ වෙන්න අදත් මම තරුණයෙක් සමග හරි හරියට පොළොව කොටන්න පුළුවන්. නමුත් කෝ ඒකට ඉඩක්.’\n\nඔහු කතාව නිමාකරන ලද්දේ ‘කෝ ඒකට ඉඩක්’ යන පැනය අප හමුවේ ඉතිරි කරමින්ය. ඊට දිය හැකි පිළිතුරක් අප හමුවේ නොවීය. සියල්ල වෙනස්වන සමාජයක හේන් ගොවිතැනට පමණක් නොවෙනස්ව සිටිය නොහැකිය. කපුකිණිස්ස යාය ගම්මානයේ අද පරපුර නියෝජනය කරන තරුණයෙකු තුළ ඊට පිළිතුරක් විය.\n\n‘අද ගොවි බිම් ඇතුළෙම ගොවියා කුලී කාරයෙක් වෙලා. දැන් අපි කරන්නෙ හේන් ගොවිතැන නොවෙයි. රජයෙන් අපේ සීයලට තාත්තලට ලැබුණ ඉඩම් තුළ කරන ගොඩ වගාවක් පමණයි අපට කරන්න ඉතිරිවෙලා තියෙන්නෙ. සත්තු ගම්වදින හින්ද ඒකත් හරියට කරන්න බැහැ. නීතිය ගත්තත් අපිට එකක්. බලවතුන්ට තවත් එකක්. දේශපාලන හයිය තියෙන අය කැලේට බැහැල අක්කර හාර පන්සීය අල්ල ගන්නවා. ගොවියට හේන් කෑල්ලක් කොටා ගන්න තැනක් නෑ. අලිය ගම්වදින්න ඒක හේතුවක් තමයි හේන් ගොවිතැන නොතිබීම. බැද්දෙ හේනක් කොටල ඒකේ අස්වැන්න නෙළා ගත්තට පස්සේ අලියට මාසයක් දෙකක් කන්න ඒක ඇතුළේ කෑම තියෙනවා. අපි ගන්නෙ අස්වැන්න විතරයි. හේන්වල ඉතිරිවෙන ඉපනැල්ල කියන්නෙ අලියගේ හොඳම ආහාරයක්. අලිය ඉපනැල්ල කෑවට පස්සේ ලන්ද වැවෙනව. ඒකත් අලියට ආහාරයක්. ගොවියෝ සිය දෙනෙක් හේන් ගොවිතැන් සියයක් කළා නම් අලියට කෑම හිඟ වෙන්නෙ නෑ. සත්තු ගම්වදින්නෙ කෑම නැති කමට. මේව ලොකු ලොක්කෝ දන්නෙ නෑ. පොතේ දැනුමින් තමයි ඒ අය වැඩ කරන්නේ. ඒකේ ප්‍රතිඵලයක් ලෙස අද ඉන්න පරම්පරාව හේන් ගොවිතැනින් ඈත් වෙනව. මේ පළාත කියන්නෙ ඕන දෙයක් වගා කරන්න පුළුවන් තැනක් මහත්තයෝ. අලි ලැගපු වළකට වී ටිකක් ගැහුවත් වී මළු හත අටක් ගෙට ගන්න පුළුවන්. ඒ කාලේ අපේ තාත්තල සීයල පොළොව පේනකොට කැත්ත උදැල්ල අතට ගන්නව. හඳ එළිය තියෙන දවසක්නම් රෑ හත අට වෙනකම් මහ පොළොවත් එක්ක හැප්පෙනව. ඒ මිනිස්සු මහන්සි වුණේ තමන්ගේ දරු පවුලට කන්න දෙන්න විතරක් නොවෙයි රටට කන්න දෙන එක තමයි ඒ මිනිස්සුන්ගේ ලොකුම හීනය බවට පත්වෙලා තිබුණේ. ඒ මිනිස්සු අපට කන්න බොන්න දීපු දේවල්වල හයිය දැනුත් අපේ ඇඟේ තියෙනවා. ඒත් අස්වද්දන්න භූමියත් නැත්නම් අපි කියල මොනව කරන්නද?’\n\nඒ රැයතවත් ආගිය කතා බොහෝමයකින් රසවත්වූ රැයක් විය. හම්බන්තොට දිස්ත්‍රික්කයට අයත් මීගහජදුර පසුකොට තවත් මද දුරක් ගමන් කළ පසු අපට මුණ ගැසුණ කපුකිණිස්ස යාය මිනිස්සු එදා මෙන් තවමත් වියළි මහ පොළොව අස්වැද්දීම පිණිස නිරන්තර සටනකය. ගැටලුව බවට පත්ව ඇත්තේ එදා මෙන් මහ පොළොවේ උරුමය ඔවුන් සතු නොවීමය. කොටසක් වැටකොටු ගසා රජය විසින් වෙන්කර ගෙන රක්‍ෂිත නමින් නම්කොට ඇත. ඉතිරිය දේශපාලන හිතවත්කම් මත වෙනත් පිරිසක් අතට පත්ව ඇත. මිනිසාට මෙන්ම වනේ වන සතා ද උපන් ගම් බිම් තුළ අනාථයන් බවට පත්වෙමින්ය. විපරිත වෙමින් පවතින සමාජ ක්‍රමය තුළ තවමත් කපුකිණිස්ස වැව ගම්වැසියන් ඔවුන්ට උරුම සරල සුන්දර ජීවිත අනාදරයට පණ දෙමින් ඇත. එහි රැයක් ගත කළ අපට ඒ බව මනාව වැටහුණේ ඔවුන්ගේ හැසිරීම, ආගන්තුක සත්කාරයෙහි පවතින කැමැත්ත ප්‍රායෝගිකව අත්විඳීම තුළින්ය.\n\n‘දැන් රෑ දොළහත් පහුවුණා තලප ටික හීතල වෙලත් ඇති. කාල තියේනම් හොඳයි’\n\nඒ රංජි අයියාගේ බිරිඳ මැණිකේගේ කටහඬය. එය විදානයක් බඳුය. ඒ හඬට අවනතවූ රංජි අයියා අපව වාඩිය තුළට කැඳවූහ. ඒ වනවිට මැණිකේ විසින් සකසන ලද තලප ගුලි රාශියක් වැව් මාළු හොද්දක් සහ ආනමක් සහිත කෑම මේසයක් අප වෙනුවෙන් සූදානම්ව පැවැතියේය.\n\n‘මහත්තයල කන්න. ඒකෙන්ම අද මාරම සතුටු දවසක්‘ එසේ පැවසූ රංජි අයියාගේ දෑස දීප්තියෙන් දිලිසෙන අයුරු රෑ කළුවරේ වුවද අපට දැකගත හැකි වූහ.\n\nරුවන් ජයවර්ධනඡායාරූප: සේන වී. ගමගේඇඹිලිපිටිය",
       "URL": "https://divaina.lk/%e0%b6%85%e0%b6%bd%e0%b7%92-%e0%b6%b6%e0%b7%92%e0%b6%ba-%e0%b6%b8%e0%b7%90%e0%b6%af-%e0%b7%84%e0%b7%9a%e0%b6%b1%e0%b7%8a-%e0%b7%80%e0%b7%8f%e0%b6%a9%e0%b7%92%e0%b6%ba%e0%b6%9a-%e0%b6%9c%e0%b7%99/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/38/"
}