{
       "Source": "divaina",
       "Timestamp": "August 26, 2022",
       "Headline": "තිදරු පියා ඝාතනය කළ සැකකරුවෝ ලේ පැල්ලමකින් නීතියට කොටු",
       "News Content": "ගම්පොල පොලිස් කොට්ඨාසයට අයත් ගලහ බෙල්වුඩ් ජනපදයේ නිවසක තනිව විසූ තිදරු පියකුගේ ගෙල කපා ඝාතනය කර තිබියදී ගලහ පොලිසිය සොයා ගෙන ඇත. 24 වැනිදා දහවල් මෙසේ ඝාතනය වී ඇත්තේ පොන්නයියා ජෙය කුමාර් නැමැති හතළිස් පස් හැවිරිදි අයෙකි.\n\nමොහු විවාහ වී සිටින සිංහල ජාතික බිරිඳ විදේශගතව රැකියාවක් කරන බව ගලහ පොලිසිය පවසන අතර මොහුට දියණියන් තිදෙනකු සිටී.\n\nමෙම පුද්ගලයා නිවසේ සිටියදී ඝාතනය වී ඇති අතර ඒ පිළිබඳව පොලිස් හදිසි ඇමතුමට දැන්වූ පුද්ගලයා හා ශරීරයේ රුධිරය ගෑවී සිටි අසල්වැසි පුද්ගලයකු පොලිසිය සැකපිට අත්අඩංගුවට ගෙන තිබේ.\n\nමෙහි ප්‍රධාන සැකකරු රාගම ප්‍රදේශයට පැන ගොස් සිටියදී ලද තොරතුරකට අනුව ඔහුද පෙරේදා (24 දා) රාත්‍රියේදීම රාගම පොලිසිය මගින් අත්අඩංගුවට ගත් බව ද ගලහ පොලිසිය පවසයි.\n\nමෙම සැකකරුවන් තිදෙනාගෙන් ඝාතනයට සම්බන්ධ අය අතර පිය-පුතු දෙපළක් ද සිටින බවත් පොලිසිය සඳහන් කරයි.\n\nමොවුන්ගෙන් ලද තොරතුරු අනුව මෙම පුද්ගලයා ඝාතනය වී ඇත්තේ 23 දින රාත්‍රී දහයට පමණය. ඉන් පසු මොවුන් තිදෙනා එක්ව ඝාතනය වූ අයගේ ලේ තැවරුණු ඇඳුම් ඉවත් කර වෙනත් සරමක් අන්දවා බිම වැටී සිටි එම පුද්ගලයා ඇඳ මත තැබූ බව ද හෙළිවී ඇත.\n\nමින් එක් සැකකරුවකු පසුදින පෙරවරු 11.00ට පමණ එම නිවසට ගොස් බලා පොලිස් හදිසි ඇමතුම් අංශයට සිද්ධිය දන්වා තිබේ. මෙම නිවස පුරාම ලේ තැවරී තිබූ අතර එක් සැකකරුවකුගේ ඇඟේ ගෑවේ තිබූ රුධිරය ද ඔහුට හරිහැටි සෝදා ගැනීමට නොහැකි වීමෙන් ඔහු මෙසේ කොටු වී තිබේ.\n\nමහනුවර අතිරේක මහෙස්ත්‍රාත් මහින්ද ලියනගේ මහතා සිද්ධිය වූ ස්ථානයට පැමිණ මහෙස්ත්‍රාත් පරීක්ෂණය පැවැත් විය.\n\nගම්පොල කොට්ඨාස භාර ජ්‍යෙෂ්ඨ පොලිස් අධිකාරී ප්‍රදීප් රත්නායක සහකාර පොලිස් අධිකාරී කමල් ආරියවංශ ගලහ පොලිස් ස්ථානාධිපති ප්‍රධාන පොලිස් පරීක්ෂක සමන් ගුණසේකර යන නිලධාරීන්ගේ උපදෙස් මත අපරාධ අංශ ස්ථානාධිපති උප පොලිස් පරීක්ෂක සුගත් විජේසිංහ උප පොලිස් පරීක්ෂක වීරසිංහ පොලිස් සැරයන් (47222) රණසිංහ පොලිස් කොස්තාපල්වරුන් වන (71126) වික්‍රමසිංහ, (73879) සංඛ, (99520) මියුලංගඳ, (99517) විජේතුංග, (52299) ගුණවර්ධන යන නිලධාරීහු මෙහි පරීක්ෂණ පැවැත්වූහ. පශ්චාත් මරණ පරීක්ෂණය පේරාදෙණිය ශික්ෂණ රෝහලේ දී ඊයේ (25 දා) දින පැවැත්වීමට කටයුතු යොදා තිබුණි.\n\nගම්පොළ – සුරංග දිල්හාන්",
       "URL": "https://divaina.lk/%e0%b6%ad%e0%b7%92%e0%b6%af%e0%b6%bb%e0%b7%94-%e0%b6%b4%e0%b7%92%e0%b6%ba%e0%b7%8f-%e0%b6%9d%e0%b7%8f%e0%b6%ad%e0%b6%b1%e0%b6%ba-%e0%b6%9a%e0%b7%85-%e0%b7%83%e0%b7%90%e0%b6%9a%e0%b6%9a%e0%b6%bb/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/391/"
}