{
       "Source": "divaina",
       "Timestamp": "August 24, 2022",
       "Headline": "නිවසේ කිසිවකු නොමැති අතරේ නාවලපිටිය දෙදරු මවක බරපතළ ලෙස දූෂණය කරලා",
       "News Content": "නාවලපිටිය ඉඟුරුඔය අතිදුෂ්කර ප්‍රදේශයේ පදිංචි තිස් හය හැවිරිදි කාන්තාවක බරපතළ ලෙස දූෂණයට ලක්ව ගම්මානයේ කොටුව සිටියදී නාවලපිටිය පොලිසිය කිලෝමීටර 5 ක් පා ගමනින් ගොස් මහ රැයේ දී ඇය බේරාගෙන නාවලපිටිය රෝහලට ඇතුළත් කොට තිබේ.\n\nනාවලපිටියේ සිට කිලෝ මීටර විසි දෙකක් දුරින් පිහිටි මෙම ප්‍රදේශයට යාමට තිබූ ඉඟුරුඔය පාලම පසුගිය වර්ෂාව සමග කැඩී යාම නිසා වාහන ධාවනය නැවතීමෙන් යාමට ඇති එකම මාර්ගය වී ඇත්තේ පා ගමනින් ගමන් කිරීමය.\n\nදෙදරු මවක වූ 36 හැවිරිදි මෙම කාන්තාවගේ සැමියා යුද හමුදා සෙබළකු වන අතර ඔහු සේවය කරන්නේ පිට පලාතක බවද පොලිසිය පවසයි. ඇගේ දහතුන් හැවිරිදි පුතා හා 7 හැවිරිදි දියණිය පාසල් ගිය අවස්ථාවේදී අසල නිවසක පදිංචිකරුවකු වන යුද හමුදාවෙන් පලා ආ අයකු මෙසේ ඇයට අතවර කර තිබෙන බව පොලිසිය පවසයි.\n\nමෙම කාන්තාව සමග සැමියාගේ මව ද සිටින මුත් ඇය නාවලපිටිය රෝහලේ සායනයකට ගිය අවස්ථාවේ මෙම අතවරය සිදුව ඇති බවද පොලිසිය පවසයි. සැකකරු විසින් ඔහුගේ පුතා සමග මෙම කාන්තාවගේ නිවසට පැමිණ ඇඹරැල්ලා කඩාගෙන ගොස් ඔත්තු බලා ඇය තනිව නිවසේ සිටින බව දැන පසුව නැවතත් තනිවම විත් අලවංගුවක් ඉල්ලා ඇය නිවසේ කාමරයකට ඇදගෙන ගොස් තිබේ. එහිදී ඇය ඔහුගෙන් බේරී පලා යන විට නැවතත් අල්ලා ගත් බව පොලිසියට ඇය පවසා තිබේ.\n\nසිද්ධියෙන් පසු සැකකරු සිදුකල තර්ජන හමුවේ බිය වීම හා ප්‍රවාහන පහසුකම් නොමැතිකම සමග ගමෙන් පිටවීමට නොහැකි වූ ඇය නිවසේ සැඟව සිට රෝහලට ගිය නන්දම්මා සවස පැමිණි පසු මේ බව දන්වා තිබේ.\n\nනැන්දම්මා සිදු කළ පැමිණිල්ල අනුව පොලිසිය මෙසේ පැමිණ ඇය රෝහල වෙත රැගෙන යාමට කටයුතු කර තිබේ.\n\nබදුල්ල නාවලපිටිය දුම්රිය මාර්ගය මෙම ප්‍රදේශය හරහා වැටී ඇති අතර අසාධ්‍යව සිටි කාන්තාව පාගමනින් නැවත කිලෝමීටර් 5ක් රැගෙන යාමට නොහැකි තත්ත්වයක් පැමිණීම නිසා පොලිසිය විසින් ගමන් ගන්නා දුම්රියක් ඉතා පහසුවෙන් නවතා ඇය ගලබොඩ දුම්රිය ස්ථානය දක්වා රැගෙන විත් නැවත නාවලපිටිය දක්වා පැමිණ තිබේ.\n\nසිද්ධීයෙන් පසු සැකකරු එම වත්තේ කැලෑවක අතහැර දමා තිබූ පාළු ගොඩනැගිල්ලක සැඟව සිටියදී අත්අඩංගුවට ගෙන ඇති අතර ඔහු නාවලපිටිය අධිකරණය වෙත ඉදිරිපත් කිරීමට නියමිතව ඇත.\n\nගම්පොළ කොට්ඨාස භාර ජ්‍යෙෂ්ඨ පොලිස් අධිකාරි ප්‍රදීප් රත්නායක සහකාර පොලිස් අධිකාරි කමල් ආරියවංශ යන නිලධාරීන්ගේ උපදෙස් මත නාවලපිටිය පොලිස් ස්ථානාධිපති ප්‍රධාන පොලිස් පරීක්ෂක හරෙන්ද්‍ර කළුගම්පිටිය මහතා සමග ළමා හා කාන්තා කාර්යාංශ නිලධාරින්, අපරාධ අංශ නිලධාරීන් මෙම කාන්තාව බේරා ගෙන තිබුණි.\n\nසැකකරු නාවලපිටිය අධිකරණය වෙත ඉදිරිපත් කිරීමට කටයුතු යොදා ඇත.\n\nගම්පොළ – සුරංග දිල්හාන්",
       "URL": "https://divaina.lk/%e0%b6%b1%e0%b7%92%e0%b7%80%e0%b7%83%e0%b7%9a-%e0%b6%9a%e0%b7%92%e0%b7%83%e0%b7%92%e0%b7%80%e0%b6%9a%e0%b7%94-%e0%b6%b1%e0%b7%9c%e0%b6%b8%e0%b7%90%e0%b6%ad%e0%b7%92-%e0%b6%85%e0%b6%ad%e0%b6%bb/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/393/"
}