{
       "Source": "divaina",
       "Timestamp": "August 14, 2022",
       "Headline": "විශ්ව ශක්තිය රෙද්ද පල්ලෙන් බේරෙයි… කෝටිපති කපුවා කපෝති කළ රහස් පොලිස් මෙහෙයුම",
       "News Content": "විධායක බලතල සහිත ජනාධිපතිවරු පවා දෙවියන් ඉදිරියේ නොදරුවන්ය. දෙවියන්ගේ ආවතේවකරුවන් වන කපුවන්, කපු මෑණිවරුන් ඉදිරියේ ඔවුන් හැසිරෙන්නේ සියල්ල දෙවිවරුන් විසින් ඉටුකර දෙන බවට වන මිත්‍යා විශ්වාස මත පදනම්වය. එවැනි මතිමතාන්තර කරපින්නා ගත් නායකයන්ට පසුගිය දිනවල අත්වූ ඉරණම පිළිබඳ තොරතුරු මෙරට ජනතාවට රහසක් නොවන්නේය. දෙවියන්ගේ ආශිර්වාද පතා දේවාල ආදියේ කරක්ගසන ‘නර පනුවන්ට’ කෙසේ වෙතත් දෙවියන්ගේ ආවතේවකරුවන්ට එසේ පැමිණීම ‘ඉල්ලමක්’ බවට පත්වන්නේ නරපනුවන් තුළ පවතින රැවටීමේ ප්‍රමාණයට අනුව දේව ආවතේවකරුවන්ගේ අතට යහමින් මුදල් හදල් රන්, රිදී ආදිය පමණක් නොව, ගෙවල් දොරවල් යාන වාහන ආදිය ද ‘පඬුරු’ ලෙස ප්‍රධානය කිරීම හේතුවෙන්ය.\n\nදකණු ලක ගාල්ල උණවටුන මැටරඹ සතර මහා දේවාලය ද ඉහත සඳහන් ආකෘතිය යටතේ ක්‍රියාත්මක නම් දරාපු දේවස්ථානයක්ය. එහි නිතර යන එන ආතුරයන් අතර දේශපාලන ව්‍යාධියට ලක් දේශපාලනඥයන්, තව තවත් උසස් තනතුරු අපේක්‍ෂාවෙන් පසුවන පොලිස් නිලධාරීන්, සමාජය තුළ ප්‍රභූන් යැයි සම්භාවනාවට පත් බොහෝ පිරිසක් සහ අසරණ අහිංසක සාමාන්‍ය ජනතාවද බොහෝ වෙති. පිහිටක් පතා එහි පැමිණෙන බැතිමතුන් හෙවත් නර පනුවන් දෙවියන් ඉදිරියට රැගෙන ගොස් ඔවුන්ගේ අවනඩුව දෙවියන් ඉදිරියේ පැවසීම එහි ප්‍රධාන කපු මහතා (දෙවියන්ගේ ආවතේවකරු) ගේ ප්‍රධාන වගකීම වන අතර ඒ හේතුවෙන් නිතර එහි යන එන බැතිමතුන් තුළ ඔහු කෙරෙහි පැවතියේ දෙවියන්ට සමාන වූ භක්තියක්ය. එබැවින් පෙනුමෙන් සුදු මහත කපු මහතා දේවාල භූමිය තුළ පමණක් නොව, ඉන් පිටත සාමාන්‍ය සමාජය තුළ ද ‘පොරක්’ බවට පත්වන අතර ප්‍රදේශවාසීන් තුළ ඔහු කෙරෙහි පැවති හැඟීම බවට පත්ව තිබී ඇත්තේ තම ගම් ප්‍රදේශයට ඉමහත් කීර්තියක් ගෙනදුන් මේ කියන කපුවා දෙවියන් විසින් ගම්වාසීන්ට ලබාදුන් ත්‍යාගයක් වශයෙනි. දේව පිළිසරණ පතා පැමිණෙන ලොකු කුඩා ‘නරයන්’ දෙවියන් වැඩසිටින මැටරඹ සතර මහා දේවාලයට එක්රැස් වූ පසු දේවාරූඬ වන ප්‍රධාන කපු මහතා සිය ඇඟ සුඟ ළෙලවමින් ආශිර්වාද පූජා පවත්වන ආකාරයත් එවැනි වාරයක් වාරයක් පාසා රැස්ව සිටින බැතිමතුන් උස් හඬින් සාධුකාර නඟමින් ඔහුට වන්දනාමාන කරන ආකාරයත් එහි යන ඕනෑම කෙනකුට මෙතෙක් කල් දකින්නට ලැබුණ සුලභ දසුනක් බවට පත්වූවා පමණක් නොව, ඒ සෑම වාරයක් පාසා දහසින් බැදි පියලි ආදියෙන් ඔහුට පුද සත්කාර කිරීමත් එහිදී දකින්නට ලැබෙන වතාවත් ආදියෙහි නොවරදින අංගයක් බවට පත් විය.\n\nඑබැවින් විශ්ව ශක්තියෙන් මෙන්ම අධ්‍යාත්මික ශක්තියෙන් ද පොහොසත් යැයි ජනතා විශ්වාසයෙන් පිදුම් ලද මෙම කපු මහතාට මුදලින් කිසිම අඩුපාඩුවක් නොවූ අතර ඒ හේතුවෙන් බලයෙන් ද හේ දිනෙන් දින පොහොසතකු විය. ගාල්ලේ සහ අතුරුගිරිය ප්‍රදේශයේ ඔහුට අයත් සුවිසල් නිවාස දෙකක් ඉදිවන්නේ එහි ප්‍රතිඵලයක් වශයෙන්ය.\n\nමෙතෙක් වේලා නම සඳහන් නොකළ මෙම කපුවා ඉකුත්දා (10) වැනිදා අපරාධ පරීක්‍ෂණ දෙපාර්තමේන්තුවේ අත්අඩංගුවට පත් විය. නමින් කීර්ති කුමාර බටගොඩ වන 44 හැවිරිදි මෙම පුද්ගලයා අපරාධ පරීක්‍ෂණ දෙපාර්තමේන්තුවේ අත්අඩංගුවට පත් වන්නේ දෙවියන් විසින් කරන ලද පැමිණිල්ලකට අනුව නොව වෙනත් කරුණක් මුල්කර ගනිමින්ය. එය දෙවියන් පවා ලැජ්ජාවට පත්වන කැත හිරිකිත සිදුවීම් මාලාවක්ය. දේව දරුවකු ලෙස කිසිසේත්ම ඔහු විසින් නොකළ යුතු කටයුත්තක් සිදු කිරීම හේතුවෙන් මෙතෙක් කලක් සුදු පිරුවටයට වසන්ව සිදුකළ එම පාපතර ක්‍රියාව මේ වනවිට රට හමුවේ අනාවරණය වී අවසන්ය.\n\nදේව ආවතේවකමට අමතරව පාර්ට් ටයිම් ජොබ් එක ලෙස ගාල්ල ප්‍රධාන පෙළේ විදුහලක සිසුන් පිරිසක් ලිංගික අපචාරවලට පොළඹවා ගනිමින් එම දර්ශන වීඩියෝ ගතකර පිටරට යවන ලද ජාවාරමක පජාත හිමිකරු වන මෙම කපුවා අපරාධ පරීක්‍ෂණ දෙපාර්තමේන්තුවේ අත්අඩංගුවට පත්වන්නේ ඒ සම්බන්ධයෙන් අපරාධ පරීක්‍ෂණ දෙපාර්තමේන්තුවට ලද පැමිණිල්ලකට අනුවය. එහි අධ්‍යක්‍ෂ ජ්‍යෙෂ්ඨ පොලිස් අධිකාරි කාවින්ද පියසේකර මහතාගේ නියෝගයකට අනුව පරිගණක අපරාධ කොට්ඨාසය විසින් කරන ලද දීර්ඝ විමර්ශනයකට අනුව මෙම ජාවාරමේ සුලමුල හෙළිවී ඇත. එහිදී හෙළිදරව් කරගත් තොරතුරුවලට අනුව මෙම කපුවා විසින් ලිංගික අතවර පිණිස යොදාගත් පාසල් සිසුන් වෙත රුපියල් 30000 බැගින් ගෙවා තිබෙන අතර එලෙස ලිංගික අතවරයන්ට ලක්වූ සිසුන් පිරිස 09 දෙනෙක් බවට ද එහිදී වැඩිදුරටත් තොරතුරු අනාවරණය කරගෙන ඇත.\n\nගාල්ල පිරිමි විදුහලක සාමාන්‍ය පෙළ හදාරන සිසුවකුහට මුදල් ලබාදී ඔහුගේ මාර්ගයෙන් අනෙක් සිසුන් ගෙන්වාගෙන එම අපචාරය සිදුකර ඇති අතර එම සිසුවාට අයත් ජංගම දුරකථනය පාසලේ ආචාර්ය මණ්ඩලය විසින් පරීක්‍ෂා කිරීමේදී සිද්ධියට අදාළ වීඩියෝ දර්ශන හමුවීමත් සමග මේ පිළිබඳ සමාජය තුළ කතාබහක් නිර්මාණය වී ඇත.\n\nගාල්ල ප්‍රදේශයේ උසස් විදුහලක විදුහල්පතිවරයෙක් සහ අපරාධ පරීක්‍ෂණ දෙපාර්තමේන්තුවට ලැබුණ නිර්නාමික ලිපියක් ඔස්සේ මෙම සැකකරුව අත්අඩංගුවට ගෙන තිබෙන අතර කපුවා විසින් ලිංගික අතවර කරන ලද සිසුන්ගෙන් ද රහස් පොලිසිය විසින් දීර්ඝ ලෙස ප්‍රශ්න කිරීම් සිදුකර ඇත. එහිදී එම සිසුන් පවසා ඇත්තේ තම විදුහලේ වෙනත් ශිෂ්‍යයකු විසින් ඔවුන්ව දේවාලය සමීපයේ පිහිටි කපුවාගේ නිවසට රැගෙන ගිය බවත් එහිදී සැකකරු විසින් වරින් වර ඔවුන් සමග ලිංගිකව හැසිරුණ බවත්ය. ඊට අමතරව සැකකරුට අයත් අතුරුගිරිය ප්‍රදේශයේ පිහිටි නිවස ද මෙම ලිංගික අපයෝජනය පිණිස යොදාගෙන ඇති බවට ද රහස් පොලිසිය විසින් වැඩිදුරටත් අනාවරණය කරගෙන ඇත. ස්ථාන දෙකකදී වරින් වර සිදු කරනු ලබන මෙම ලිංගික අපයෝජනයේ සජීවී දසුන් වීඩියෝපට ලෙසින් රටවල් රැසකට අලෙවි කිරීමට තරම් පහත් මානසිකත්වයකින්ද යුත් මෙම කපුවා ප්‍රකෝටිපතියකු බවට පත්වීමේ එක් රහසක් එය බවද දැනට කරන ලද විමර්ශනවලින් අනාවරණය වෙමින් ඇත.\n\nශරීර ආරක්‍ෂකයන් (බොඩි ගාඩ්) පිරිසක් පිරිවරා ගනිමින් කුමර ජීවිතයක් ගත කළ මෙම කපුවාගේ අධ්‍යාත්මික නිරුවත් බව රට හමුවේ හෙළිවීමත් සමග අපරාධ පරීක්‍ෂණ දෙපාර්තමේන්තුව විසින් ඔහුව අත්අඩංගුවට ගැනීම හේතුවෙන් දකුණු පළාතේ දේශපාලනඥයන් කීපදෙනෙක් මෙන්ම පොලිසියේ උසස් යැයි සලකන නිලධාරීන් කීපදෙනෙක් මෙම ‘කළු චරිතය’ බේරා ගැනීම පිණිස ඉදිරිපත් වී ඇති බව ප්‍රදේශයේ වාර්තා වෙමින් පවතින අතර එම බලපෑම් කිසිවකුට යටත් නොවෙමින් අපරාධ පරීක්‍ෂණ දෙපාර්තමේන්තුව සිය රාජකාරිය අකුරට ම ඉටුකර ඇත.\n\nසුදු පිරුවට ආදියෙන් සැරසී ජනප්‍රිය රූපවාහිනි වැඩසටහන් ආදියට සහභාගි වෙමින් තමන් අධ්‍යාත්මික දියුණුවක් ලද විශ්වකර්මයෙක් බවත් ඕනෑම දෙයක් දෙවියන් ලවා ඉටුකර දෙන බවටත් පාරම්බාන ලද කපුවා මේ වනවිට පසුවන්නේ රක්‍ෂිත බන්ධනාගාරගතවය. අත්අඩංගුවට ගත් සැකකරු ඉකුත් 11 දා අධිකරණයට ඉදිරිපත් කිරීමෙන් අනතුරුව ලබන 23 වැනි දා දක්වා එලෙස රක්‍ෂිත බන්ධනාගාරගත කොට තිබෙන අතර සිදුවීමට අදාළව අපරාධ පරීක්‍ෂණ දෙපාර්තමේන්තුව විසින් වැඩි දුරටත් විමර්ශන සිදුකරමින් ඇත. අපරාධ පරීක්‍ෂණ දෙපාර්තමේන්තුවේ නියෝජ්‍ය පොලිස්පති ප්‍රසාද් රණසිංහ මහතාගේ අධීක්‍ෂණය යටතේ එහි අධ්‍යක්‍ෂ ජ්‍යෙෂ්ඨ පොලිස් අධිකාරි කාවින්ද පියසේකර මහතාගේ මෙහෙයවීම මත අපරාධ පරීක්‍ෂණ දෙපාර්තමේන්තුවේ ප්‍රධාන පොලිස් පරීක්‍ෂක සේනාරත්න මහතා ඇතුළු තවත් නිලධාරීන් පිරිසක් විසින් මෙම සැකකරු අත්අඩංගුවට ගන්නා ලදී.\n\nරුවන් ජයවර්ධන",
       "URL": "https://divaina.lk/%e0%b7%80%e0%b7%92%e0%b7%81%e0%b7%8a%e0%b7%80-%e0%b7%81%e0%b6%9a%e0%b7%8a%e0%b6%ad%e0%b7%92%e0%b6%ba-%e0%b6%bb%e0%b7%99%e0%b6%af%e0%b7%8a%e0%b6%af-%e0%b6%b4%e0%b6%bd%e0%b7%8a%e0%b6%bd%e0%b7%99/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/401/"
}