{
       "Source": "divaina",
       "Timestamp": "August 14, 2022",
       "Headline": "තව ටිකෙන් අපටත් කන්න වෙන්නෙ කුණු මාළු",
       "News Content": "කොළඹ වරායේ තිබූ මිනිස් පරිභෝජනයට නුසුදුසු කුණු වූ මාළු කන්ටේනර් අනූඅටක් රහසේ පිටතට වෙළෙඳ පොළට මුදා හැරීමේ අසික්කිත ජාවාරමක් ක්‍රියාත්මක බව ‘දිවයින’ රටට අනාවරණය කළේ මීට මාසයකට පමණ ඉහතදීය.\n\nඑම අනාවරණයත් සමග කලබලයට පත්වූ කොළඹ වරායේ සහ රේගු දෙපාර්තමේන්තුවේ ඇතැමුන් ජාවාරම අතහැර දමා මඳකට පසු බැස ගිය බවක් ඒ දිනවල දක්නට ලැබිණි.\n\nඑහෙත් මේක සකල සිරින් පිරි සිරි ලංකාවය. ඒ සිරි ලංකාවේ දේශපාලනයේ සිට රාජ්‍ය අංශය දක්වා වූ සෑම තැනකම නොමැරෙන උන් සේ හැසිරෙමින් ඕනෑම දහජරා වැඩක් කර බඩ වඩා ගන්නා කාලකණ්ණි අනන්තය අප්‍රමාණය.\n\nඑහිදී ඔවුන්ට කිරිසප්පයන්ගේ සිට මේ රටේ ජීවත් වන මිනිසුන්ගේ ජීවිත පිළිබඳ කිසිදු හැඟීමක් ඇත්තේම නැත. නරුමයන් සේ හඹා යන්නේ මුදල පසුපසය.\n\nඑහෙයින් ‘දිවයින’ අනාවරණය කළ මොහොතේ කුණු ගඳගහන එකී මාළු කන්ටේනර් අනූඅට පිළිබඳව තිබූ ලෝබය මඳකට අමතක කර පසුබැස සිටියෝ දින කිහිපයක් ඉක්ම යෑමත් සමඟ යළි ක්‍රියාත්මක වූහ.\n\nකාර්මික දෝෂයකට ලක්වීම නිසා ශ්‍රී ලංකාව හරහා ගමන් කරමින් තිබූ නෞකාවකින් කොළඹ වරායේ අතහැර දමා ගිය මෙම මාළු කන්ටේනර් අනූඅට එකින් එක වරායෙන් පිටතට යන්නට විය. සියල්ල සිදු කෙරුණේ මිනිස් පරිභෝජනයට නුසුදුසු නිසා ඩිස්ට්‍රෝයි හෙවත් විනාශ කරන දමන බවට වූ ලේබලය යටතේය.\n\nමෙකී ඩිස්ට්‍රෝයි හෙවත් විනාශ කිරීම සඳහා කොළඹ වරායෙන් භාණ්ඩ පිටතට යැවීම යනු කුමක්ද? මෙරටට ආනයනය කිරීමෙන් පසු කොළඹ වරායට ළඟා වන භාණ්ඩ අදාළ පුද්ගලයන් විසින් කලට වේලාවට මුදා නොගතහොත් සාමාන්‍යයෙන් සිදුවන්නේ ඒවා වෙන්දේසියේ විකුණා දැමීමය.\n\nඑසේ වෙන්දේසියේ විකුණා දැමීමට පෙර අදාළ භාණ්ඩ ආහාර පරීක්‍ෂකවරයකුගේ පරීක්‍ෂාවට ලක් කිරීම සාමාන්‍යයෙන් සිදු වන්නකි. එසේ පරීක්‍ෂා කිරීමේදී අදාළ භාණ්ඩ පරිභෝජනයට නුසුදුසු බවට පෙනී ගියහොත් එකී භාණ්ඩ විනාශ කළ යුතු බවට ආහාර පරීක්‍ෂකවරයා නිර්දේශ කරන්නේය.\n\nඩිස්ට්‍රෝයි ලේබලය යටතේ වරායෙන් පිටතට එන්නේ එසේ නිර්දේශ කරනු ලබන භාණ්ඩය. එහිදී අදාළ භාණ්ඩ පිටතට එමෙන් පසු රේගු නිලධාරීන් දෙදෙනකුගේ අධීක්‍ෂණය යටතේ එකී භාණ්ඩ විනාශ කරනු ලබන ස්ථානයට රැගෙන ගොස් විනාශ කර දැමීම සිදු කෙරෙයි.\n\nමේ සටහන් කෙරුණේ ඉහත කී ඩිස්ට්‍රෝයි කෙරුවාවට අදාළ සාමාන්‍ය ක්‍රමවේදය ය. එසේම එවැනි භාණ්ඩ පිටතට ගෙන යනු ලබන සහ විනාශ කිරීම සිදු කරන සාමාන්‍යයෙන් අසාමාන්‍ය ක්‍රමවේදයක්ද කොළඹ වරාය සහ රේගුව කේන්ද්‍රීයව කාලයක පටන් සිදු වෙමින් තිබෙන බව අප රටටත් බලධාරීන්ටත් පෙන්වා දුන් අවස්ථා බොහෝය.\n\nඑහිදී සිදු කෙරෙන්නේ කුමක්ද? ඉන් එක් ක්‍රමයක් වන්නේ පරිභා්ජනයට සුදුසු භාණ්ඩ ඩිස්ට්‍රෝයි ලේබලය යටතේ පිටතට යවා ඒවා\n\nගෙන්වන ලද පුද්ගලයාටම ලබාදීම හෝ වෙළෙඳ පොළට මුදා හැරීමේ ක්‍රමයය.\n\nදෙවැනි ක්‍රමය වන්නේ අදාළ භාණ්ඩ සහිත කන්ටේනරය පිටතට ගෙන ඒමෙන් පසු විනාශ කිරීමට පෙර ඒවායෙහි ඇති ආහාර ද්‍රව්‍ය හෝ අන් කුමක් වුවත් හොඳින් තෝරා කුණු නොවූ සහ කුණු වීමට ආසන්න දේ වෙළෙඳ පොළට යවා ඉතිරිය විනාශ කිරීමය.\n\nමෙකී ක්‍රම දෙකේදීම සල්ලි මිටිවලින් වරායේ සහ රේගුවේ ඇතැමුන්ගේ සාක්කු පිරී යන්නේ රට තුළ ක්‍රියාත්මක කිසිදු බද්ධකට යටත් නොවන පරිදිය. ඒවා රුපියල් කෝටි ගණනින් සිදුවන ගනුදෙනුය.\n\nකොළඹ වරායේ සේවා හා සැපයුම් හෙවත් ලොජිස්ටික් අංශයේ සහ රේගුවේ සීඩීයූ අංශයේ ඇතැම් නිලධාරීන් මෝහනයට පත් කර යටි සිතේ ඇති දේ විමසීමට කාට හෝ හැකියාවක් තිබේ නම් එකී හම්බ කිරිල්ලේ තරම අල ගිය මුල ගිය තැන්වල සිටම දැනගත හැකිවනු ඇත.\n\nමෝහනයට පත් නොකර ඒ පිළිබඳ දැනගැනීමට අවැසිනම් අදාළ නිලධාරීන්ගේ වත්කම් පරීක්‍ෂා කර විගණනයක් සිදු කළහොත් එකී දූෂිතයන්ගේ රෙදි පමණක් නොව යට ඇඳුම් පවා ගැලවී යෑම නම් ඒකාන්තයෙන්ම සිදුවනු ඇත.\n\nඅප ඒ ටික මෙහි සටහන් කරනුයේ රටේ නාමයෙන් ජනාධිපති රනිල් වික්‍රමසිංහ මහතාගේ සහ ව්‍යාජ චෝදනාවක් හමුවේ ඉල්ලා අස්වී යළි වරාය ඇමැතිකම භාර ගත් නිමල් සිරිපාල ද සිල්වා ඇමැතිවරයාගේ අවධානය පිණිසය.\n\nකොළඹ වරායෙන් එසේ පිටතට යවනු ලබන පරිභෝජනයට නුසුදුසු භාණ්ඩ විනාශ කිරීම සඳහා ලබා ගන්නා විදේශීය නෞකාවකින් අතහැර දමා යෑමෙන් පසු කොළඹ වරායේ තිබූ කුණු මාළු තොගය ‘දිවයින’ සිදු කළ අනාවරණයෙනුත් පසුව බලධාරීන් බකන්නිලා සිටියදී හෝ ජරාවට යටවීම හමුවේ ඉකුත් දිනවල වරායෙන් පිටතට ගොස් ඇත්තේ ඩිස්ට්‍රෝයි ලේබලයට අදාළව අප සඳහන් කරනු ලැබූ දෙවැනි ක්‍රමයට බව දැන් පැහැදිලිව පෙනෙන්නට තිබෙන කරුණකි.\n\nඑහිදී සිදු වන්නට ඇත්තේ කුමක්ද? අප සඳහන් කළ පරිදිම මුලින්ම එකී මාළු කන්ටේනර් ආහාර පරීක්‍ෂකවරයාගේ පරීක්‍ෂාවට ලක්වන්නට ඇත. පසුව එම මාළු තොගය විනාශ කළ යුතු බවට සිය අත්සන සමඟ නිල මුද්‍රාවද තබා ආහාර පරීක්‍ෂකවරයා විසින් නිර්දේශ කිරීමෙන් අනතුරුව එකී මාළු කන්ටේනර් රේගු නිලධාරීන් දෙදෙනකුගේ අධීක්‍ෂණය යටතේ එකින් එක පිටතට යන්නට ඇත.\n\nඇතැම්විට කන්ටේනර් දහය පහළව එකවර පිටතට ගෙන ගියාද විය හැකිය. පෙනෙන්නට ඇති ආකාරයට මිනිස් ජීවිතවල වටිනාකම නොදත් මූසල යක්‍ෂයන් ක්‍රියාත්මක වී ඇත්තේ ඉන් අනතුරුව බව පැහැදිලි කරුණකි.\n\nමුලදී අප ඇතැම් වගකිවයුතු සහ තොරතුරු දන්නේ යැයි පෙනී ගිය පුද්ගලයන්ගෙන් කළ විමසීම්වලදී සඳහන් කෙරුණේ අදළ මාළු කන්ටේනර් දියර පොහොර සැකසීම සඳහා එක්තරා සමාගමක් මගින් ගෙන යන බවය.\n\nඑහෙත් දියර පොහොර සෑදීම කෙසේ වෙතත් වරායෙන් පිටතට ගැනුණු මාළු කන්ටේනර් රේගු නිලධාරීන්ගේ අධීක්‍ෂණය යටතේ ප්‍රවාහනය කෙරුණද වගකීම පැවරුණු රේගු නිලධාරීන් බ්‍රේල් ක්‍රමයට ඉගෙන ගත් අය නිසාදෝ රටේ තැන තැන සැඟවී ගියේය.\n\nඑසේ කළ මහ මොළකරුවන් වන්නට ඇත්තේ මෙම මාළු කන්ටේනර් ඇත්තේ විනාශ කිරීම සඳහා භාරගත් අය විය හැකිය. එසේ රටේ ජනතාවට කුණු කවා හරි හම්බ කිරීමට කප් ගැසූ වරායේ සහ රේගුවේ ඇතැම් දූෂිතයන් ඇසුරු කරමින් ක්‍රියාත්මක එක්තරා කුප්‍රකට චරිත දෙකක පැටිකිරිය කාලයක සිටම අපි දැන සිටින්නෙමු. බොහෝ දුරට මෙම මාළු කන්ටේනර් විනාශ කිරීම සඳහා භාර ගන්නට ඇත්තේ ද එකී කුප්‍රකට මුඩුමයෝ විය හැක්කාහ.\n\nමේ අන්දමට රට පුරා සැඟවුණු කුණු මාළු තෝරා බේරා වෙළෙඳ පොළට එවීම ඉන් පසුව ආරම්භ විය. දියර පොහොර සෑදීමට සමාගමක් විසින් ලබා ගත්තේ යැයි ඇතැමුන් කී කුණු මාළු කන්ටේනර් කුණු ගඳ ගහන වුන්ගේ ජාවාරමක් බවට පත්ව තිබුණේ එසේය.\n\nඒ අන්දමට වෙළෙඳ පොළට නිකුත් කිරීම සඳහා සඟවා තිබූ කුණු මාළු කන්ටේනර් හතරක් මීගමුව ප්‍රදේශයෙන් අත්අඩංගුව ගැනීමට ඉකුත් බදාදා කැලණිය කොට්ඨාස අරාධ විමර්ශන ඒකකය සමත්විය.\n\nඑහිදී එකී පාපකාරී අපාගත ක්‍රියාවට සම්බන්ධ වූ තිදෙනකු අත්අඩංගුවට ගැනීමටද පොලිසිය කටයුතු කළේය. පසුව ඔවුන් මීගමුව අධිකරණය වෙත ඉදිරිපත් කිරීමට පියවර ගෙන තිබිණි.\n\nඑහෙත් මේ මාළු කන්ටේනර් අධීක්ෂණයට ගිය රේගු නිලධාරීහු කවරහුද? එකී මාළු කන්ටේනර් හතර මීගමුව දක්වා පැමිණියේ කෙසේද? ඒ සම්බන්ධයෙන් පොලිසිය සිදුකළ විමර්ශන පිළිබඳ කිසිදු තොරතුරක් වාර්තා වූයේ නැත.\n\nඇතැම්විට අත්අඩංගුවට ගත් සැකකරුවන් අධිකරණයට ඉදිරිපත් කිරීමෙන් පමණක් පොලිසිය සෑහීමකට පත් වන්නට ඇත. ඒ කතාව එතැනින් එහා රැගෙන නොගියාද විය හැකිය. එසේත් නැතිනම් විමර්ශන සිදු කළ පොලිස් නිලධාරීන් විවිධ බලපෑම්වලට මුහුණ දුන්නාද විය හැකිය. පොලිසිය භාර ටිරාන් අලස් ඇමැතිතුමනි, රටේ ජනතාවට මේ අන්දමට වස කවන්නට කටයුතු කළ එකී ජාවාරමට සම්බන්ධ සියලුම තිරිසනුන් කවුරුන්දැයි රටට හෙළි කරන්නට පොලිසිය කටයුතු නොකළේ ඇයි. සිදු විය යුත්තේ එයද?\n\nඅප මෙහිදී කැලණිය කොට්ඨාස අපරාධ විමර්ශන අංශයට කිසිදු චෝදනාවක් සිදු නොකරන්නෙමු. මිනිස ජීවිත තුට්ටුවකට මායිම් නොකොට මේ අන්දමට නින්දිත ජාවාරම් සිදු කරන තිරිසනුන් කිසිවකුටත් ගැලවී යන්නට ඉඩක් නොතැබීම යුතුකමක් බව පමණක් සඳහන් කරන්නෙමු. කොළඹ වරායෙන් ඇරඹී රේගුව හරහා ගොස් රට පුරා විහිද ගිය කුණු මාළු කතාවේ පැහැදිංලි ඇත්ත එසේ වෙද්දී අද මේ ජාවාරමට සම්බන්ධ වූ ඇතැම් තිරිසනුන් දීර්ඝ විමර්ශනයක් සිදු නොවීම හමුවේ දැනටත් ටයි කෝට් පැළඳ යහතින් සිටිනවාද විය හැකිය.\n\nඑහෙත් ඔවුන්ට නොවැටහෙන එක් වැදගත් කාරණයක් ඇත. එය වන්නේ පෙර කළ පිනකට මේ බවයේ මිනිසකු සේ ඉපදුනද ජනතාවට කුණු කවමින් නුඹලා මේ සිදු කර ඇත්තේ ආත්ම ගණනාවක් අවීචි මහ නරාකාදියට වැටී අසූචි බුදින්නට සිදුවන තරමේ පාපකර්මයක්ය යන්නය.\n\nමුදලට ගිජුව නුඹලා සිදු කළ පව එතරම්ම දරුණුය. එනිසා මේ වර්ෂා සමයේ වැඩිය එහේ මෙහේ නොගොස් නිවෙස් තුළටම වී සිටීම එකී තිරිසන් කුණු මාළු ජාවාරමට සම්බන්ධ වූ කාගේ කාගේ ඇඟට ගුණය.\n\nමන්ද කළ පව දිට්ඨධම්මවේදනීය ලෙස පටිසන් දීමටද බොහෝ සේ ඉඩ තිබෙන නිසාය.\n\nසමන් ගමගේ",
       "URL": "https://divaina.lk/%e0%b6%ad%e0%b7%80-%e0%b6%a7%e0%b7%92%e0%b6%9a%e0%b7%99%e0%b6%b1%e0%b7%8a-%e0%b6%85%e0%b6%b4%e0%b6%a7%e0%b6%ad%e0%b7%8a-%e0%b6%9a%e0%b6%b1%e0%b7%8a%e0%b6%b1-%e0%b7%80%e0%b7%99%e0%b6%b1%e0%b7%8a/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/401/"
}