{
       "Source": "divaina",
       "Timestamp": "August 8, 2022",
       "Headline": "පාතාල ඝාතකයාට ඉලක්කය වැරදී ගම්පහ අහිංසකයකුගේ ජීවිතයක් උදුරාගනී",
       "News Content": "පස් පොඩ්ඩාගේ මරණයට පලි ගන්න කළ වැඩක්…ගම්පහ උඩුගම්පොළ කෙසෙල්බද්දර සැලුන් එකකදී වෙඩි තබා තරුණයෙකු ඝාතනය කිරීම පාතාල ඝාතකයාට අත්වැරුදීමකින් සිදුකළ ඝාතනයක් බව පොලිස් විමර්ශනවලින් හෙළි වී ඇත.\n\nපාතාල ඝාතකයා පැමිණ ඇත්තේ මෙම සැලූන් එකේ හිමිකරු ඝාතනය කිරීමටය. එහෙත් ඒ වනවිට සැලුන් එකේ හිමිකරු තම නිවසට ගොස් සිට ඇති අතර එහි සිට ඇත්තේ කුලී පදනම මත කොණ්ඩා කැපීමේ රැකියාවේ නිරතව සිටි 22 හැවිරිදි තරුණයෙකි.මෙම තරුණයා සැලුන් එකේ හිමිකරු බවට විශ්වාස කළ ඝාතකයා ඔහුට වෙඩි තබා ඝාතනය කර පලා ගොස් ඇත.විමර්ශන කණ්ඩායම් පවසන අන්දමට මෙම ඝාතනය මෙහෙයවා ඇත්තේ මේ වන විට ඉන්දියාවේ සැඟවී සිටින ගණේමුල්ලේ සංජීව නමැති පාතාල නායකයා විසින්ය.ගම්පහ අධිකරණය ඉදිරිපිට දී ඉකුත් සතියේ වෙඩි තබා ඝාතනය කළ පස් පොඩ්ඩා නමැති පාතාල මැරයා ගණේමුල්ලේ සංජීවගේ සමීපතම සගයෙකි.පස්පොඩ්ඩා ඝාතනය කර තිබුණේ ඩුබායි රාජ්‍යයේ සැඟවී සිටින පද්මේ නමැති පාතාල නායකයාගේ නියෝග මතය.පස්පොඩ්ඩා ඝාතනයට එකට එක කිරීමක් ලෙස පද්මේට හිතවත් සමීපතමයකු ඝාතනය කිරීමට ගණේමුල්ලේ සංජීවට අවශ්‍ය වී තිබූ අතර ඒ සඳහා තෝරාගෙන තිබුණේ පද්මේගේ බාප්පාගේ පුත්‍රයාය. කෙසෙල්බද්දර සැලුන් එක පවත්වාගෙන යන්නේ මේ පුද්ගලයා විසින්ය.එහෙත් ඝාතකයාට සිදු වූ අත්වැරැදීමකින් පද්මේගේ සොහොයුරා වෙනුවට එහි සිටි සේවකයා මෙසේ ඝාතනයට ලක්වී ඇති බව පොලීසිය පවසයි.ඝාතනයට ලක්වූ 22 හැවිරිදි තරුණයා කිසිඳු අපරාධයකට සම්බන්ධ නැති අහිංසක තරුණයෙකු බව පොලිස් විමර්ශනවලින් හෙළි වී ඇත.නාඳුනන තුවක්කුකරුවකු විසින් ටී 56 ගිනි අවියකින් එල්ල කළ වෙඩි පහරකින් මියගොස් ඇත්තේ ගම්පහ අස්ගිරිය මල්වත්ත පාරේ පදිංචිව සිටි බෝම්බුවල දේවගේ අචිර නෙත් රුවන් බෝම්බුවල නමැති 20 හැවිරිදි අවිවාහක තරුණයෙකි. වෙඩි වැදීමෙන් බරපතළ තුවාල ලැබූ මරණකරුව ගම්පහ මහ රෝහලට ඇතුළත් කරන විටත් මිය ගොස් තිබූ බවට පොලිස් පරීක්ෂණවලදී අනාවරණය වී තිබේ. වෙඩි ප්‍රහාරය එල්ල කළ වෙඩික්කරු පාගමනින් ටික දුරක් ගොස් යතුරු පැදියකින් පලා ගොස් ඇති බව පරීක්ෂණ සිදුකරන පොලිස් නිලධාරීහු පවසයි. වෙඩි තැබූ ස්ථානයේ තිබී ටී 56 වර්ගයේ හිස් පතුරම් කොපු රැසක් පොලිසිය විසින් සොයාගෙන තිබේ.මියගිය අයගේ මරණය සම්බන්ධයෙන් මහෙස්ත්‍රාත් පරීක්ෂණය පෙරේදා (06) දහවල් ගම්පහ වැඩ බලන මහෙස්ත්‍රාත් ඉන්ද්‍රානි අත්තනායක මහත්මිය විසින් පැවැත්වූවාය. වෙඩි තැබීම සිදු වූ ස්ථානය නිරීක්ෂණය කිරීමෙන් අනතුරුව ගම්පහ මහ රෝහල් මෘත ශරීරාගාරයේ තැන්පත් කර ඇති මළ සිරුර නිරීක්ෂණය කළ වැඩබලන මහෙස්ත්‍රාත්වරිය එම මරණය සම්බන්ධයෙන් පශ්චාත් මරණ පරීක්ෂණය පවත්වන ලෙසටගම්පහ මහ රෝහලේ විශේෂඥ අධිකරණ වෛද්‍ය නිලධාරීවරයාට නියම කළාය. මරණයට හේතුව ගම්පහ මහෙස්ත්‍රාත් අධිකරණය හමුවට ඉදිරිපත් කරන ලෙසට විශේෂඥ අධිකරණ වෛද්‍ය නිලධාරීවරයාට නියම කළ වැඩබලන මහෙස්ත්‍රාත්වරිය පශ්චාත් මරණ පරීක්ෂණයෙන් අනතුරුව මළ සිරුර ළඟම ඥාතීන්ට භාර දෙන ලෙසට රෝහල් බලධාරීන්ට නියම කළාය. වැඩිදුර මහෙස්ත්‍රාත් පරීක්ෂණය 24 වෙනිදාට නියම කෙරුණි. සාක්ෂිකරුවන් එදිනට (24) අධිකරණය හමුවට ඉදිරිපත් කරන ලෙසට ගම්පහ පොලිසියට නියම කෙරුණි. ගම්පහ කොට්ඨාස භාර ජ්‍යෙෂ්ඨ පොලිස් අධිකාරී ජගත් රෝහණ මහතාගේ අධීක්ෂණය මත සහ ගම්පහ සහකාර පොලිස් අධිකාරී තුසිත කුමාර මහතාගේ උපදෙස් මත ගම්පහ මූලස්ථාන ප්‍රධාන පොලිස් පරීක්ෂක කෝසල ලියනආරච්චි මහතා ඇතුළු නිලධාරීහු මෙම මිනීමැරුම සම්බන්ධයෙන් වැඩිදුර පරීක්ෂණ සිදු කරති.\n\nහේමන්ත රන්දුණු, මිනුවන්ගොඩ ටෝනි කරුණානායක",
       "URL": "https://divaina.lk/%e0%b6%b4%e0%b7%8f%e0%b6%ad%e0%b7%8f%e0%b6%bd-%e0%b6%9d%e0%b7%8f%e0%b6%ad%e0%b6%9a%e0%b6%ba%e0%b7%8f%e0%b6%a7-%e0%b6%89%e0%b6%bd%e0%b6%9a%e0%b7%8a%e0%b6%9a%e0%b6%ba-%e0%b7%80%e0%b7%90%e0%b6%bb/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/405/"
}