{
       "Source": "divaina",
       "Timestamp": "August 5, 2022",
       "Headline": "දළදාව වඩම්මන පෙරහරේ අලි ඇතුන්ට මෙවරත් තෛලමය සත්කාරය",
       "News Content": "2022 වසරේ ඓතිහාසික මහනුවර ශ්‍රී දළඳා මාළිගාවේ ඇසළ පෙරහර නිමිති කොට ගෙන ගමන් ගන්නා හීලෑ අලි ඇතුන් සහ සතර මහා දේවාල පෙරහරේ ගමන් කරන අනෙකුත් අලි ඇතුන්ටත් ස්වේජාවෙන් කරන තෛලමය සත්කාරය කිරීම සඳහා පැරණි පුස්කොළ පොතකින් ලබා ගත් ඖෂධීය තෛලයක් චාරිත්‍රානුකූලව සකස් කරන බව මේ සඳහා දායකත්වය ලබා දෙන ආයුර්වේද වෛද්‍යවරු පවසති.\n\nමේ සඳහා මධ්‍යම පළාත් ආයුර්වේද කොමසාරිස්වරයාගේ අනුදැනුම ඇතිව ඒ වෙනුවෙන් මෙම තෛලය සකස් කිරීමට එක් වූ අධ්‍යක්ෂිකා සුනේත්‍රා ඩයස්, ප්‍රජා සෞඛ්‍ය වෛද්‍ය නිලධාරී ලක්ෂාන්ත, ශිරෝමණී සම්මාන ලාභී වෛද්‍ය දොන් වසන්ත කරසිංහ, පාතදුම්බර රක්ෂණ සංස්ථාවේ සභාපති ආයුර්වේද ශිරෝමණී සම්මාන ලාභී ඩලස් ධනසිරි, මෙම සංවිධානයේ සුවිශේෂී වෛද්‍යවරයකු වූ අර්ල් ගුණසේකර සහ ආයුර්වේද වෛද්‍ය සුනිල් යන මහත්ම මහත්මීන් මේ සඳහා දායකත්වය ලබා දී ඇත. මෙම තෛලය සෑදීම දොන් වසන්ත කරසිංහ මහතාගේ නිවෙසේදී සිදුවිය. මේ වෙනුවෙන් විශාල කැපකිරීමක් කළ වෛද්‍ය කරසිංහ මහතා ඇතුළු සියලු වෛද්‍යවරුන්ගේම බලාපොරොත්තුව මෙය දීප ව්‍යාප්ත වශයෙන් පවත්වාගෙන යෑමට අනුශාසනා සහ සහයෝගය ලබා දීමටය. මේ අවස්ථාව වන විට අවුරුදු හතක් පමණ මෙම සත්කාරය වසරක් පුරාම කර ඇතිබව සඳහන් කරන වෛ්‍ය කණ්ඩායම ඉදිරියේදී නොකඩවාම මෙම තෙල් සත්කාරය සිදුකිරීමට සූදානම්ව සිටින බව දන්වා සිටියේය.\n\nමෙම වෛද්‍ය කණ්ඩායම ඉදිරි වර්ෂ වලදී මේ සඳහා වැඩි වශයෙන් පාරම්පරික ආයුර්වේද වෛද්‍යවරුන් ගේ සහයෝගය ලබා ගැනීමට බලාපොරොත්තුව සිටින බවද ඔවූහු පැවසූහ. සහයෝගය දැක්වූ අය අතර සුනිල් ගුණවර්ධන මහතාද සිටින බව එම වෛද්‍ය කණ්ඩායම මතක්කර සිටී. පෙරහරේ ගමන් ගන්නා අලි ඇතුන් වෙනුවෙන් ඉදිරියේදී මෙම තෙල් සාත්තුව තවදුරටත් ඉතා හොඳින් ඉටු කිරීම මෙම වෛද්‍ය කණ්ඩායමේ එකම අභිලාෂය වී තිබේ.\n\nජායාරූප – සුනිල් ගුණවර්ධන",
       "URL": "https://divaina.lk/%e0%b6%af%e0%b7%85%e0%b6%af%e0%b7%8f%e0%b7%80-%e0%b7%80%e0%b6%a9%e0%b6%b8%e0%b7%8a%e0%b6%b8%e0%b6%b1-%e0%b6%b4%e0%b7%99%e0%b6%bb%e0%b7%84%e0%b6%bb%e0%b7%9a-%e0%b6%85%e0%b6%bd%e0%b7%92-%e0%b6%87/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/408/"
}