{
       "Source": "divaina",
       "Timestamp": "August 2, 2022",
       "Headline": "දෙල්ගොඩ සංවර්ධන නිලධාරිනිගේ ඝාතකයා පෑස්සුම් ශිල්පියෙක්",
       "News Content": "ඝාතනයට ලක්වූ ලංකා ගනේෂි පනාපිටිය තරුණියඝාතකයා ඇල්ලුවේ කුණ්ඩසාලෙන්දෙල්ගොඩ කඳුබොඩ ප්‍රදේශයේ තනිව නිවසේ සිටි සංවර්ධන නිලධාරිනියක ඝාතනය කිරීමට සැකපිට එම නිවස ඉදිකිරීමට පැමිණි පෑස්සුම් ශිල්පියකු ඉකුත් (26දා) කුණ්ඩසාලේ ප්‍රදේශයේදී පොලිස් අත්අඩංගුවට ගෙන ඇත. මෙසේ අත්අඩංගුවට ගෙන ඇත්තේ කුණ්ඩසාලේ නත්තරන්පොත ප්‍රදේශයේ පදිංචි තිස්තුන් වියැති විවාහක පුද්ගලයෙකි.තමා විසින් මෙම ඝාතනය සිදුකළ බව එම සැකකරු පොලිසිය වෙත පසුව පාපොච්ඡාරණයක් සිදු කර ඇත.ඉකුත් 12 දා රාත්‍රි කඳුබොඩ ප්‍රදේශයේ තම නිවසේ තනිව සිටි හතළිස් දෙහැවිරිදි තරැණියකගේ ශරීරයේ එකොළොස් පළකට පිහියෙන් ඇන ගෙල කපා සිය නිදියහන මත ඝාතනය කර තිබුණි.මෙසේ ඝාතනය කර තිබුණේ සංස්කෘතික දෙපාර්තමේන්තුවේ සංවර්ධන නිලධාරිනියක ලෙස කටයුතු කළ ලංකා ගනේෂි පනාපිටිය (42) නැමැති තරැණියකි. ඝාතනය වූ කාන්තාවගේ නිවසේ ඉදිකිරීම් සිදුකළ මීපේ ප්‍රදේශයේ කොන්ත්‍රාත්කරුවකු විසින් පෑස්සුම්කරුවන් අවශ්‍ය බවට පුවත්පතක දැමූ දැන්වීමකට අනුව කුණ්ඩසාලේ නත්තරන්පොත ප්‍රදේශයේ පදිංචි අදාළ සැකකරු මීපේ ප්‍රදේශයේ කොන්ත්‍රාත්කරු ළඟ පෑස්සුම්කරුවකු ලෙස මෑතකදී රැකියාවට පැමිණ ඇති අතර ඔහු විසින් කඳුබොඩ ප්‍රදේශයේ ඝාතනය වූතරුණියගේ නිවසේ යකඩ වැටක් ඉදිකිරීම සඳහා මෙම සැකකරු යොදවා ඇති බව පරීක්ෂණවලදී හෙළිවූ බව පොලිසිය පවසයි. දින තුනක් එම නිවසේ යකඩ වැට ඉදිකිරීමේ නිරතවූ සැකකරු තෙවැනි දිනයේ උදෑසන නිවසේ තනිව සිටින තරුණියගේ රන් භාණ්ඩ හා මුදල් සොරාගැනීමේ අරමුණින් එම නිවසේ කොන්ක්‍රීට් කණුවක් දිගේ ඉහළට ගොස් උඩුමහලේ විවෘත කර තිබූ ජනේලයකින් ගෙතුළට රිංගාගෙන ඇති බව පොලිසිය කියයි.එහිදී සැකකරු දුටු තරුණිය උදව් ඉල්ලා කෑ ගසා ඇති අතර ඇගේ කෑගැසීම හා දැඟලීම නැවැත්වීමට සැකකරු කීප විටක්ම උත්සාහ කර පසුව කොට්ටයක් ඇගේ මුවට තබා තද කර කාමරයේ මේසය මත තිබූ පිහියකින් ඇගේ ගෙල ප්‍රදේශයට ඇණ මෙම ඝාතනය සිදු කර ඇති බව පොලිසිය පවසයි. පසුව සැකකරු ඇගේ ගෙලේ තිබූ කුඩා රන් මාලය සහ පාදයේ තිබූ පාසලඹ ද ගලවා ගෙන ඇගේ මුදල් පසුම්බියේ වූ රුපියල් තිස්දාහක මුදලක් හා ජංගම දුරකථනය ද සොරාගෙන එම නිවසින් බැහැරව එදින රාත්‍රි කොළඹට පැමිණ පාන්දර බසයකින් කුණ්ඩසාලේ ප්‍රදේශයට පිටත්ව ගොස් ඇති බව පොලිසිය කියයි.නිවසේ කොන්ත්‍රාත්කරු හමුවී මෙම සැකකරු පිළිබඳව පොලිසිය තොරතුරු විමසා සිටියත් ඔහු යටතේ සේවය කළ අදාළ සැකකරු පිළිබඳව කිසිදු තොරතුරක් කොන්ත්‍රාත්කරු ළඟ තිබී නොමැති බව පවසන පොලිසිය සැකකරු මීට පෙර රැකියාව කළ ආයතන සේවකයෙක්ගෙන් ලද තොරතුරක් මත මහත් පරිශ්‍රමයක් දරා සැකකරු කොටුකරගත් බව පොලිසිය පවසයි. සොරාගත් රන් මාලය සැකකරු විසින් බණ්ඩාරවෙල ප්‍රදේශයේ සවර්ණාභරණ හලකට උගස් කර රුපියල් 63000 ක මුදලක් ලබාගෙන ඇති බවත් සොරාගත් ජංගම දුරකථනය සැකකරුගේ භාර්යාවට ලබාදී තිබූ බවද පොලිසිය පවසයි.රන් මාලය සහ ජංගම දුරකථනය පොලිස් භාරයට ගෙන ඇති අතර සොරබඩු ළඟ තබාගැනීමේ චෝදනාව මත සැකකරුගේ භාර්යාවද පොලිසිය විසින් අත්අඩංගුවට ගෙන ඇත.තරුණියගේ ඝාතනය සම්බන්ධයෙන් නිවසේ ඉදිකිරීම් සිදුකළ කොන්ත්‍රාත්කරුගේ සහයක් ලැබී තිබේද යන්න පිළිබඳව විමර්ශන කටයුතු සිදුකරන බවද පොලිසිය පවසයි.අදාළ සැකකරු මහර මහෙස්ත්‍රාත් අධිකරණය වෙත ඉදිරිපත් කිරීමට නියමිතව තිබුණි. කැලණිය ජ්‍යෙෂ්ඨ පොලිස් අධිකාරි ඒ. ජේ. වයි. බී. ක්‍රිෂාන්ත, සහකාර පොලිස් අධිකාරි දිස්ත්‍රික් 06 ධනංජය පෙරමුණ යන මහත්වරුන්ගේ මඟපෙන්වීම යටතේ මීගහවත්ත පොලිසියේ ස්ථානාධිපති ප්‍රධාන පොලිස් පරීක්ෂක නිශාන්ත හේරත් අපරාධ අංශයේ ස්ථානාධිපති පොලිස් පරීක්ෂක එල්.ඒ. විමලරත්න, පොලිස් සැරයන්වරුන් වන (35434) සුමේද, (53921) ලක්මාල්, පොලිස් කොස්තාපල්වරුන්වන (77931) ලක්ෂිත, (88789) රාජපක්ෂ, කාන්තා පොලිස් කොස්තාපල් (11241) පියුමි, පොලිස් රියැදුරු (15179) ප්‍රදීප් යන නිලාධාරීන් මේ පිළිබඳව වැඩිදුර විමර්ශන කටයුතු සිදුකරති.\n\nබියගම – සුදත් පුබුදු කීර්ති, දෙල්ගොඩ – ඩබ්ලිව්. ඩී. එම්. විතාන",
       "URL": "https://divaina.lk/%e0%b6%af%e0%b7%99%e0%b6%bd%e0%b7%8a%e0%b6%9c%e0%b7%9c%e0%b6%a9-%e0%b7%83%e0%b6%82%e0%b7%80%e0%b6%bb%e0%b7%8a%e0%b6%b0%e0%b6%b1-%e0%b6%b1%e0%b7%92%e0%b6%bd%e0%b6%b0%e0%b7%8f%e0%b6%bb%e0%b7%92%e0%b6%b1/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/410/"
}