{
       "Source": "divaina",
       "Timestamp": "July 31, 2022",
       "Headline": "මන්නෙන් කපා මැරූ ඩෑන්ගේ මල්ලි….",
       "News Content": "ලියනගේ පවුල කොළොන්නාව ප්‍රදේශයේ පදිංචිකරුවන්ය. මෙම පවුලේ පිරිමි ළමුන් තිදෙනෙකි. පාසල් ගියත් උසස් අධ්‍යාපනයක් ලැබීමට ඔවුන් තිදෙනාට හැකියාවක් ලැබුණේ නැත. එමනිසා ඔවුන් පාසල් අධ්‍යාපනය හමාර කළ පසු ජීවත්වීම සඳහා නොයෙක් දෑ සිදු කළේය.\n\nපවුලේ වැඩිමලා වූයේ ලියනගේ සුරේෂ් ප්‍රියසාද්ය. ඔහු කලක් යන්ත්‍ර මන්ත්‍ර ගුරුකම් පිළිබඳව ඉගෙන ගත්තේය. එලෙස ඉගෙන ගත් පසු යන්ත්‍ර ගුරුකම් තොවිල් ආදිය කිරීමට ඔහු පටන් ගත්තේය. තරුණ වයසේදීම ගුරුකම් ආදිය කිරීමට පිවිසි නිසා ඉතා ඉක්මනින් ඔහු ප්‍රදේශය පුරා ජනප්‍රිය චරිතයක් බවට පත්විය. එලෙස තොවිල් කටයුතු ආදිය කරගෙන යමින් සිටියදී මෙරට පෞද්ගලික රූපවාහිනී නාලිකාවක ද තම හැකියාවන් ප්‍රදර්ශනය කිරීමේ අවස්ථාවක් ඔහුට හිමි විය. ඒ හරහා ඔහු තරමක ජනප්‍රිය චරිතයක් බවට පත්විය.\n\nකලක් යද්දී එම තොවිල් කටයුතු ආදිය සිදුකිරීම ඔහු නතර කර දැමුවේය. ඉන්පසු ඔහු කුළුබඩු පැකට් කර විකිණීමේ ව්‍යාපාරයක් පවත්වා ගෙන ගියේය. තනිවම සිදු කරගෙන ගිය එම ව්‍යාපාරය ද කලක් යද්දී ඔහුට එපා විය. ඒ අතර කාලය තුළ ඔහු කොළොන්නාව ප්‍රදේශයේ ප්‍රාදේශීය දේශපාලනඥයකු සමග සමීප ඇසුරක් පවත්වා ගෙන ගියේය. එහිදී ඔහුට වුවමනා වූයේ කෙලෙස හෝ දේශපාලනයට පිවිසීමටයි. ඒ සඳහා ඔහු තම ප්‍රාදේශීය දේශපාලනඥයා සමග සමාජ සේවා කටයුතුවල නිරත වීමට පටන් ගත්තේය. ඒ අනුව ඔහු දේශපාලනය පිළිබඳව යම් අවබෝධයක් ලබා ගත්තේය. ඒ අතර කාලය තුළ ඔහු කොළොන්නාව ප්‍රදේශයේ තුළ තව තවත් ජනප්‍රිය චරිතයක් බවට පත්විය.\n\nදිනක් ඔහු මෙලෙස කල්පනා කළේය. “මේ ප්‍රාදේශීය දේශපාලනඥයා සමග ඉඳලා මට මගෙ අරමුණ කරා ඉක්මනින් යන්න බැහැ. මම සමාජයට තනියම යන්න ඕනා. එතකොට තමයි මගේ වටේත් ජනතාව එකතු වෙන්නේ. කොළොන්නාවේ විතරක් නොවෙයි රටේම ජනප්‍රිය පුද්ගලයෙක් වෙන්න ඕනා. ඒ සඳහා අවශ්‍ය වටපිටාව තරමක් දුරට මම හදාගෙන තියෙන්නෙ. තවත් ප්‍රබල දේශපාලනඥයින් කිහිප දෙනෙකු සමඟ සම්බන්ධතා ඇති කර ගන්නත් ඕනා. ඒක නිකම්ම කරන්න බැහැ. ඒ සඳහා අවශ්‍ය වටපිටාව මම මුලින්ම හදාගන්න ඕනා. ඒක නිසා අද හෙටම ජනතාව අතරට යන්න වැඩපිළිවෙළක් සකස් කරන්න ඕනා.”\n\nඑතැන් සිට මාස කීපයක් ඔහු කල්පනා කළේ රට පුරා ජනප්‍රිය චරිතයක් වන්නේ කෙසේද කියාය. අවසානයේ ඔහු තම නමත් වෙනස් කරගනිමින් සමාජ ක්‍රියාකාරිකයෙකු ලෙස එක්තරා සංවිධානයක් පිහිටුවා ගෙන කරළියට පැමිණියේය. ඔහු වෙන කිසිවෙකුත් නොව තමන් විසින් සිදු කරන විවිධ ක්‍රියාකාරකම් නිසා නිරන්තරයෙන්ම සමාජයේ මිනිසුන් අතර කළු සහ සුදු චරිතයක් බවට පත්වූ ඩෑන්\n\nප්‍රියසාද් ය. ඩෑන් ප්‍රියසාද් ගැන නැවත වරක් සමාජය තුළ කතා බහ කිරීමට පටන් ගත්තේ පසුගිය 25 වැනිදාය. එ ඔහුගේ එක් සොහොයුරකු වූ පුකාෂ් තිළිණ කුමාර නමැති අය ඔරුගොඩවත්ත ගුවන් පාලම අසලදි ඉතා අමානුෂික ලෙස කපාකොටා ඝාතනය කිරීමත් සමඟය. එම සිද්ධිය සැකවින් මෙසේය. තිළිණ කුමාර, ඩෑන් ප්‍රියසාද්ගේ දෙවැනි සොහොයුරාය. වයස අවුරුදු 34 කි. විවාහකයකු වන ඔහු දෙදරු පියෙකි. පදිංචිය වැල්ලම්පිටිය, මීතොටමුල්ල කලන්සූරිය පටුමගේය.\n\nපාසල් අධ්‍යාපනය නිමා කළ පසු ඔහු තම ප්‍රදේශයේ මිතුරන් සමග රස්තියාදු ගැසීමට පුරුදු විය. එලෙසම ඔහුට ගණන්කාරයකු වීමේ උණක් ද ගසා තිබුණි. එම නිසා සමාජයේ අපරාධකරුවන් සහ මත්ද්‍රව්‍ය ජාවාරම්කරුවන් ඇසුරු කිරීමට ඔහු පටන් ගත්තේය. කලක් යද්දී නිවසියන් ද ඒ පිළිබඳව දැන ගත්තේය. එලෙස දැන ගත් පසු එවැනි පුද්ගලයින් ඇසුරු නොකරන ලෙස දෙමව්පියන් සහ සහෝදරයන් ඔහුට නිරතුරුවම අවවාද කළහ. එහෙත් කොතරම් අවවාද කළත් ඔහු ඒවා සත පහකටවත් ගණන් ගත්තේ නැත. හරි හෝ වැරදිවත් ඔහු සිදු කළේ තමන්ට වුවමනා දෙය පමණි. එම කාලය තුළ ඔහු තරුණියක් සමග ප්‍රේම සම්බන්ධතාවයක් ද පවත්වාගෙන ගියේය. ඔහු ඇයට බොහෝ සෙයින් ආදරය කළේය. ඇයද එලෙසින් ම ඔහුට ආදරය කළාය. ඇය ද කොතරම් තේරුම් කර දුන්නත් නරක මිතුරන් ඇසුරු කිරීම ඔහු නැවැත්තුවේ නැත. අවසානයේ වසර ගණනක ප්‍රේම සම්බන්ධයකින් පසු ඔහු ඇයව විවාහ කර ගත්තේය. ඒ වනවිටත් ඔහුට හරිහමන් රැකියාවක් තිබුණේ නැත. විවාහයෙන් පසු ඔවුනට දරු දෙදෙනකු ද ලැබිණි. දරු දෙදෙනා ගැන ද නොසිතා ඔහු සමාජයේ නරක මිතුරන් ඇසුරු කළේය. ඒ අතර ආර්ථික ගැටලු ආදියට ද මුහුණ දීමට ඔහුට සිදුවිය. මෙම සියලු කරදරවලින් ගොඩ ඒම සඳහා එකම විසඳුම ලෙස ඔහුට පෙනුණේ මත්ද්‍රව්‍ය විකිණීමයි.දෙවරක් නොසිතාම ඔහු එම ජාවාරමට අත ගැසුවේය. මාස කීපයක් ගතවෙද්දී කොළොන්නාව, වැල්ලම්පිටිය, ඔරුගොඩවත්ත, දෙමටගොඩ, මීතොටමුල්ල ආදී ප්‍රදේශ කිහිපයක මොහු මත්ද්‍රව්‍ය ජාවාරම ජයටම කරගෙන ගියේය. ඒ හරහා එම ප්‍රදේශ තුළ යම් ආධිපත්‍යයක්ද ගොඩ නඟා ගැනීමට මොහු උත්සාහ කළේය. ඒ සඳහා අවශ්‍ය ගෝල බාලයන් පිරිසක් ද ඔහු වටා සිටියේය. කලක් තිස්සේ මෙම මත්ද්‍රව්‍ය ජාවාරම පොලිස් ඇසට වැලි ගසමින් ඉතා සූක්ෂම ලෙස මොහු සිදු කරගෙන ගියේය.\n\nමත්ද්‍රව්‍ය ජාවාරම් සම්බන්ධයෙන් මොහු අවස්ථා කිහිපයකදීම ප්‍රති විරුද්ධ කල්ලි සමග ගැටුම් ඇති කර ගත්තේය. එක්වරක් මොහු ප්‍රතිවිරුද්ධ කල්ලියක සාමාජිකයකු කපා කොටා ඝාතනය කිරීමට උත්සාහ කළේය. එදින එම පුද්ගලයා දිවි ගලවා ගත්තේ අනූ නවයෙනි. එතනින් නොනැවතුණු මොහු තවත් අවස්ථා කිහිපයකදීම මිනිස්සුන්ව ඉතා අමානුෂික ලෙස කපා කොටා දැමුවේය. එපමණක් නොව ප්‍රතිවිරුද්ධ කල්ලි සමග දිගින් දිගටම ගැටුම් ඇති කර ගත්තේය.\n\nසිදු කළ එවැනි අපරාධ නිසා කලක් මොහුබන්ධනාගාරගතව ද සිටියේය. ඇප ලබා බන්ධනාගාරයෙන් පැමිණි පසු සෑම මසකම ඉරුදින වැල්ලම්පිටිය පොලිසියට ගොස් පෙනී සිටින ලෙසට ද අධිකරණයෙන් මොහුට අණ කර තිබුණි.\n\nබන්ධනාගාරයෙන් එළියට පැමිණි පසු මොහු තවත් දරුණු පුද්ගලයෙක් බවට පත් විය. ඔහුට වුවමනා වූයේ ප්‍රදේශය තුළ තම අණසක පවත්වා ගනිමින් නිදහසේ මත්ද්‍රව්‍ය ජාවාරමේ යෙදීමටයි. ඒ සඳහා අවශ්‍ය වටපිටාව ඔහු සකසා ගනිමින් සිටියේය. ඔරුගොඩවත්ත ගුවන් පාලම යට මිතුරන් සමඟ රස්තියාදු ගැසීම දිනපතාම පාහේ පුරුද්දක් වශයෙන් සිදු කළ අතර ඒ සඳහා විශාල කැමැත්තක් ද ඔහු දැක්වීය. ඔහුට වුවමනා වූයේ එම ස්ථානය ඔහුගේ මත්ද්‍රව්‍ය විකිණීමේ රාජධානියක් බවට පත්කර ගැනීමටයි. ප්‍රතිවිරුද්ධ මත්ද්‍රව්‍ය ජාවාරම්කාර කල්ලි කීපයක්ම කලක සිට ප්‍රකාශ් තිළිණ කුමාරගෙන් පලිගැනීමට මාන බලමින් සිටියේය. ඒ බව ඔහු මෙන්ම සමහර මිතුරන් ද දැනගෙන සිටියේය. එම නිසා ඔහුට පරිස්සමෙන් සිටින ලෙස මිතුරන් අවවාද කළේය. එහෙත් ඔහු එවා තඹ සතේකටවත් මායිම් නොකළේය. එවැනි අවස්ථාවල දී “මේ ඒරියා එකේ මට වැඩක් දෙන්න කෙනෙක් නැහැ. එහෙම දීපු කෙනකුට යහතින් ඉන්න දෙන්නේ නැහැ. දන්නවනේ මගේ හැටි ” කියා නිරතුරුවම ඔහු තම මිතුරන්ට පැවසුවේය.\n\nකාලය එලෙස ගෙවී ගියේය. ඒ අතරතුර ප්‍රතිවිරුද්ධ මත්ද්‍රව්‍ය ජාවාරම්කාර කල්ලියක් ප්‍රකාශ් තිළිණ කුමාරව ඝාතනය කිරීමට ඉතා සූක්ෂම ලෙස සැලසුම් කළහ. ඔවුන්ට උවමනා වූයේ හැකි ඉක්මනින් ප්‍රකාශ් තිළිණ කුමාරව ඝාතනය කිරීමටයි. ඒ සඳහා අවශ්‍ය සියලුම දේ ඔවුන් කල් තියාම සූදානම් කරගෙන සිටියේය. මාස කීපයක් එම පිරිස ප්‍රකාශ් යන එන තැන් සිදු කරන දෑ පිළිබඳව හොඳින් අධ්‍යයනය කළේය. ඒ අනුව පසුගිය 25 වැනි දා ඔරුගොඩවත්ත ගුවන් පාලම අසලදී ප්‍රකාශ්ව ඝාතනය කිරීමට එම කල්ලිය තීරණය කළහ.\n\nඝාතකයින්ගේ සැලසුම වූයේ 25 වැනිදා රාත්‍රී කාලයේ විදුලිය විසන්ධි වූ පසු ප්‍රකාශ්ව ඔරුගොඩවත්ත ගුවන් පාලම අසලට උපක්‍රමශීලීව ගෙන්වාගෙන කපා කොටා ඝාතනය කිරීමටයි. ඒ සඳහා ඔවුන් ඉතා තියුණු ආයුධ කිහිපයක් සහ වැගන් ආර් වර්ගයේ මෝටර් රථයක් ඉන්ධන ගසා කල්තියාම සූදානම් කරගෙන සිටියේය. එයට අමතරව අලුගෝසුවන් මෙන් ඝාතකයින් දෙදෙනෙක් ප්‍රකාශ්ව කපාකොටා ඝාතනය කිරීම සඳහා සූදානමින් සිටියහ. නියමිත දිනය උදා විය. එදින සවස හතට පමණ ඝාතකයින් ඉතා උපක්‍රමශීලීව ප්‍රකාශ්ව ඔරුගොඩවත්ත ගුවන් පාලම අසලට ගෙන්වා ගත්තේය. විදුලිය විසන්ධි වීම නිසා ප්‍රදේශයම ගණ අන්ධකාරයකින් යුක්ත විය. එම ගුවන් පාලම තමන්ගේ සුපුරුදු තැන නිසා කිසිදු බියක් සැකක් නොමැතිව ඔහු එම ස්ථානයට පැමිණෙමින් සිටියේය. ඒ වන විටත් ඝාතකයන් කිසිවෙකුටත් හඳුනා ගන්නට නොහැකි අයුරින් මුහුණු ආවරණය වන සේ හිස්වැසුම් දමා තියුණු ආයුධවලින් සන්නද්ධව ප්‍රකාශ් එනතුරු එම ස්ථානයේ රැඳී සිටියහ. ප්‍රකාශ් පැමිණ ඔරුගොඩවත්ත පාලම අසල යතුරුපැදිය නතර කළේය. එලෙස නතර කරනවාත් සමගම සැඟවී සිටි ඝාතකයන් ඔහුගේ හිසට සහ ශරීරයට තියුණු ආයුධවලින් පහර පිට පහර එල්ල කළේය. එම පහරවල් හමුවේ ප්‍රකාශ්ට කිසිවක් කර කියාගත නොහැකිව කපා හෙළුෑ කෙසෙල් කඳක් මෙන් මාර්ගය තුළ ඇද වැටුණි. අඩුම තරමේ ඔහුට මුවින් වචනයක්වත් පිට කර\n\nගැනීමට නොහැකි විය. ඔහු කළේ වේදනාවෙන් කෙඳිරි ගෑම පමණි. හිතක් පපුවක් නොමැති ඝාතකයින් රිසිසේ ඔහුගේ ශරීරයට තියුණු ආයුධවලින් පහර පිට පහර එල්ල කළේය. අවසානයේ තම ඉලක්කය සපුරාගත් එම ඝාතකයන් කිසිදු බියක් සැකක් නොමැතිව පැමිණි වැගන් ආර් වර්ගයේ මෝටර් රථයෙන්ම පලා ගියේය. ඝාතකයින් පලා ගිය පසු එම ස්ථානයේ සිටි පිරිසක් ප්‍රකාශ්ව හැකි ඉක්මනින් කොළඹ ජාතික රෝහලට ඇතුළත් කිරීමට කටයුතු කළහ. එහෙත් ඔවුන් ප්‍රමාද වැඩිය. ඒ වන විටත් ශරීරයෙන් අධික ලෙස රුධිරය වහනය වීම නිසා අවසන් හුස්ම පොදත් ඔහු වාතලයට මුසු කර තිබුණි. අවි ගත්තෝ අවියෙන්ම නසී යන කියමන යළිත් වරක් සනාථ කරමින් ඔහුට ද ඉතා කුරිරු මරණයකට මුහුණ දීමට සිදුවිය.\n\nවැල්ලම්පිටිය පොලිසියේ නිලධාරීන් පැවසුවේ මත්ද්‍රව්‍ය ජාවාරමක් සම්බන්ධයෙන් ඇති වූ ආරවුලක් දුරදිග යෑම හේතුවෙන් මෙම මරණය සිදුකර ඇති බවට සැකකරන බවයි. ඒ පිළිබඳව වැඩිදුර පරීක්ෂණ සිදුකරන අතර මෙම ලිපිය ලියන මොහොත වන විටත් සැකකරුවන් කවුරුන්ද යන්න පිළිබඳව වැඩිදුර තොරතුරු සොයා ගැනීමට එම නිලධාරීන්ට නොහැකි වී තිබුණි.\n\nගයාන් සමරසිංහ",
       "URL": "https://divaina.lk/%e0%b6%b8%e0%b6%b1%e0%b7%8a%e0%b6%b1%e0%b7%99%e0%b6%b1%e0%b7%8a-%e0%b6%9a%e0%b6%b4%e0%b7%8f-%e0%b6%b8%e0%b7%90%e0%b6%bb%e0%b7%96-%e0%b6%a9%e0%b7%91%e0%b6%b1%e0%b7%8a%e0%b6%9c%e0%b7%9a-%e0%b6%b8/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/412/"
}