{
       "Source": "divaina",
       "Timestamp": "July 27, 2022",
       "Headline": "උ/නැ නිවාස ව්‍යාපෘතිවලින් මුදල් ගසාකෑ එංගලන්ත පුරවැසිකම් හිමි අයෙක් රිමාන්ඩ් කරයි",
       "News Content": "ලයිකා මොබයිල් නමැති ජාත්‍යන්තර සංවිධානය විසින් උතුරු නැඟෙනහිර ජනතාවට නිවාස ඉදිකිරීම සඳහා ඥානම් පදනමට ලබාදුන් රුපියල් කෝටි ගණනක මානුෂික ආධාර මුදලකින් කොටසක් කූට ලේඛන සකස් කර වංචා කළේ යැයි කියන එංගලන්ත පුරවැසිභාවය හිමි පුද්ගලයකු හෙට (29 දා) දක්වා රක්‍ෂිත බණ්ධනාගාරගත කිරීමට කොළඹ අතිරේක මහෙස්ත්‍රාත් අයි. එම්. එස්. බී. ඉලංගසිංහ මහතා ඊයේ (26 දා) නියෝග කළේය.\n\nමෙයට වසර කිහිපයකට පෙර දුටුතැන අත්අඩංගුවට ගැනීමට වරෙන්තු නිකුත්කොට තිබියදී අපරාධ පරීක්‍ෂණ දෙපාර්තමේන්තුව විසින් අත්අඩංගුවට ගෙන අධිකරණයට ඉදිරිපත්කොට තිබූ බාලසිංහම් රාජේන්ද්‍රන් නමැති සැකකරු එලෙස රක්‍ෂිත බන්ධනාගාරගත කෙරිණි.\n\nසිය සේවාදායකයා ශ්‍රී ලංකාවට පැමිණ ඇත්තේ ඔහුට එරෙහිව නඩු කටයුත්තක් පවතින බව දැනගෙන අධිකරණයට ඉදිරිපත්වීමේ අරමුණින් බවත් ඔහුට අධිකරණය මගහැර යෑමේ කිසිම අවශ්‍යතාවක් නොමැති බවත් පෙන්වා දෙමින් විත්තිය වෙනුවෙන් පෙනී සිටි ජනාධිපති නීතිඥ නලින්ද්‍ර ඉන්ද්‍රතිස්ස මහතා කළ ඇප ඉල්ලීම ප්‍රතික්‍ෂේප කළ මහෙස්ත්‍රාත්වරයා එදිනට නඩුවට අදාළ ලේඛන ඉදිරිපත් කරන ලෙසට අපරාධ පරීක්‍ෂණ දෙපාර්තමේන්තුවට නියෝග කරමින් සැකකරු රක්‍ෂිත බන්ධනාගාරගත කරනු ලැබීය. සැකකරු එලෙස වංචා කළේ යැයි කියන මුදලින් රුපියල් මිලියන 10 ක් එක්තරා පෞද්ගලික බැංකුවක පවතින ණය මුදලක් ගෙවීම සඳහා යොදවාගෙන ඇති බවත් 2018 වසරේදී ඔහුගේ බිරිඳගේ ගිණුමකට තවත් රුපියල් මිලියන 10 ක මුදලක් අවස්ථා දෙකකදී ලැබී ඇති බවත් අපරාධ පරීක්‍ෂණ දෙපාර්තමේන්තුව එහිදී අධිකරණයට පෙන්වා දුන්නේය.\n\nඑකී මුදල් සැකකරුට ලබාදී ඇත්තේ ඥානම් පදනමේ මූල්‍ය කළමනාකරු ලෙස කටයුතු කළ රවින්ද්‍රන් නමැත්තාගේ පෞද්ගලික ගිණුමකින් වන්නේ යැයිද ජනාධිපති නීතිඥ නලින්ද්‍ර ඉන්ද්‍රතිස්ස මහතා සැකකරු වෙනුවෙන් ඇප ඉල්ලීම් කරමින් අධිකරණයට පෙන්වා දුන්නේය.\n\nඅපරාධ පරීක්‍ෂණ දෙපාර්තමේන්තුවේ පොලිස් පරීක්ෂක පුෂ්පකුමාර මහතා ඇතුළු නිලධාරීන් පිරිසක් පැමිණිල්ල නියෝජනය කළහ.\n\nඒ. ජෙ. ඒ. අබේනාය",
       "URL": "https://divaina.lk/%e0%b6%8b-%e0%b6%b1%e0%b7%90-%e0%b6%b1%e0%b7%92%e0%b7%80%e0%b7%8f%e0%b7%83-%e0%b7%80%e0%b7%8a%e0%b6%ba%e0%b7%8f%e0%b6%b4%e0%b7%98%e0%b6%ad%e0%b7%92%e0%b7%80%e0%b6%bd%e0%b7%92%e0%b6%b1/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/416/"
}