{
       "Source": "divaina",
       "Timestamp": "July 24, 2022",
       "Headline": "පොහොර ගෙනාවට ගොවියෝ ආයෙත් අමාරුවේ",
       "News Content": "මේ රටේ වී ගොවිතැනට අවශ්‍ය රසායනික පොහොර වර්ග ගොවියාට ලබා නොදෙමින් පසුගිය ආණ්ඩුව විසින් සිදුකරන ලැබූ බරපතළ විනාශයේ අහිතකර ප්‍රතිඵල බොහොමයක් මේ වනවිට රටක් වශයෙන් අප සැවොම අත්විඳිමින් සිටින බව නොරහසකි. සිය මූලික ජීවනෝපාය ලෙස ගොවිතැනෙහි නිරත වූ ගොවියා මෙතෙක් ලැබූ අස්වැන්න හරි අඩක්වත් නොලැබීයෑම නිසා කබලෙන් ළිපට වැටුණ බවද ඉතා ප්‍රකටය. කාබනික පොහොර පමණක් යොදා වී ගොවිතැන් කරන්නට යෑම තුළ රටේ දේශීය සහල් නිෂ්පාදනය විශාල වශයෙන් පහළ වැටෙන්නට පටන්ගත් අතර ඒ හේතුවෙන් වෙළඳපොළේ සහල් මිල අධික ලෙස ඉහළයෑම මහජනයාට දැරිය නොහැකි බරක් විය. ගොවි ආර්ථිකය කඩා වැටීමත් සහල් ආනයනය සඳහා රජයට විශාල මුදල් කන්දරාවක් වැය කිරීමට සිදුවීමත් ඇතුළු අලකලංචි රාශියක් පසුගිය කාලය තුළ සිදුවිය. මේ අර්බුද මැද්දේ රටේ වී වගාකරන ගොවීන් සඳහා රජය මගින් යූරියා පොහොර නැවත ලබාදීමේ වැඩපිළිවෙළක් දැන් ක්‍රියාත්මකවෙමින් තිබේ. ඒ රජයේ පොහොර සහනාධාරය නැවත ලබාදීමේ වැඩපිළිවෙළ යටතේය. ඒ අනුව මෙවර යල කන්නයේ වගාව සඳහා දැනට ගොවීන්ට දෙනු ලබන්නේ යූරියා පමණි. ඒ, පොහොර හොණ්ඩරයක් රුපියල් 10,000 බැගින් වූ මිලකටය. ඩොලරයේ අගයට සාපේක්ක්‍ෂව යූරියා හොණ්ඩරයක වෙළෙඳපොළ වටිනාකම මේවනවිට රුපියල් 40,000ක් පමණ වෙතැයි ජාතික පොහොර ලේකම් කාර්යාලය කියයි.\n\nරජය මේ අන්දමට හෝ වී වගාවට අවශ්‍ය යූරියා පොහොර නැවත ලබාදීමට පියවර ගැනීම තමන්ට විශාල සහනයක් බව ගොවි ජනතාව කියා සිටිති. මක්නිසාද රසායනික පොහොර මෙරටට ගෙන්වීම සහ ගොවි ජනතාවට අවශ්‍ය රසායනික පොහොර වර්ග ලබාදීම පසුගිය කාලයේ සහමුලින්ම නවතාදැමීම නිසා තමන්ට අත්විඳින්නට වූ ආර්ථික දුෂ්කරතා අපමණ යැයි ඔවුහු පැවැසූහ. වී වගාවේදී යොදන අනෙකුත් පොහොර වර්ග වන මූලික පොහොර වන ටී. එස්. පී. හෙවත් මඩ පොහොර, බණ්ඩි පොහොර හෙවත් එම්. ඕ. පී. ආදියද මේ අන්දමට රජයේ සහනාධාර වැඩපිළිවෙළ යටතේ ලබාදෙන්නේනම් විශාල රුකුලක් බවද ඔවුහු කියති. ඉදිරි මාස් කන්නයේ සිට එම පොහොර වර්ගද ලබාදීමට රජය පියවර ගතහොත් දැනට අස්වැන්න ඉතා පහළ මට්ටමක පවතින මේ රටේ වී වගාව කිසියම් මට්ටටමකට වර්ධනය කළ හැකි බවද පෙන්වා දෙති.\n\nඒ සම්බන්ධයෙන් අදහස් දැක්වූ පොලොන්නරුව පරාක්‍රම සමුද්‍ර ව්‍යාපාර ගොවි සංවිධානයේ සභාපති සහ දිස්ත්‍රික් ඒකාබද්ධ ව්‍යාපාර ගොවි සංවිධානයේ සභාපති ජගත් අරුණ කීර්ති මහතා-“පසුගිය ආණ්ඩුවේ වැරදි තීරණ නිසා මේ රටේ වී ගොවිතැන මුළුමනින්ම අඩාලවුණා. ගොවියාට රසායනික පොහොර නැවත ලබාදීමට රජය ගනු ලැබූ තීරණය අගය කළ යුතුයි. නමුත් යල් කන්නයේ වගාවට යූරියා පොහොර යොදන්න හැකියාව තිබෙන්නේ වගාකරලා සති දෙකක් හෝ තුනක් පමණ වන ගොයමට පමණයි. ඇතැම් යායවල වගාවට යූරියා යොදන්න දැන් ප්‍රමාදවෙලා වැඩියි. මේවනවිට වී වගාවට දින 40ක් 45ක් ගතවී තිබෙනවා. ඒ කුඹුරුවලට දැන් අවශ්‍ය කරන්නේ යූරියා නොවෙයි. බණ්ඩි පොහොර. ඒ කියන්නේ එම්. ඕ. පී. කියන පොහොර වර්ගය. මේ අවස්ථාවේ යූරියා පොහොර යෙදීමෙන් ඒ කුඹුරුවල වගාවේ අස්වැන්න වැඩිවීමක් වෙන්නේ නෑ. ඒ නිසා මේ ලැබුණු පොහොර ටික ප්‍රවේශම් කරලා තියාගෙන ලබන මාස් කන්නයේ නියමිත වෙලාවට යොදන්න ගොවීන් කටයුතු කළොත් හොඳයි කියන එකයි මගේ අදහස. දැන් මේ වෙලාවේ ගොයමට යූරියා පොහොර යෙදුවා කියලා අපේක්‍ෂිත ප්‍රතිඵල ලැබෙන්නේ නෑ. ගොඩක් දැන් කන්න දෙකක් තිස්සේ වී වගාකරන්නේ රසායනික පොහොර ඇටයක්වත් නැතිවයි. නමුත් සමහර ගොවින් යූරියා හොණ්ඩරය රුපියල් 40,000ටත් අරගෙන කුඹුරුවලට යෙදුවා. ඒ ව්‍යාපාරික මට්ටමෙන් ගොවිතැන් කරන අතමිට තිබෙන අය. නමුත් වැඩි දෙනෙක් රජයෙන් දුන්න කාබනික පොහොර විතරයි යෙදුවේ. ණයතුරුස් වෙලා ගොවිතැන් කරන ගොවීන්ට විශාල මුදලක් යොදවලා වැඩි මිලට පොහොර අරන් වගාවට යොදන්න තත්ත්වයක් නෑ. නමුත් ඉදිරියට රජයේ පොහොර සහනාධාරය ක්‍රියාත්මක වෙලා රසායනික පොහොර ලැබුණොත් කලින් වගේම අස්වැන්න ගන්න පුළුවන් කියන එක වගකීමකින් කියන්න පුළුවන්. එහිදී විශේෂයෙන්ම කියන්න ඕන වී වගාවේදී යොදන මූලික පොහොර, ටී. එස්. පී. ඒ වගේම බණ්ඩි පොහොර, එම්. ඕ. පී. කියන පොහොර වර්ගත් ලැබෙන්න ඕන. කාබනික පොහොර වලට කලින් අපිට රජයේ පොහොර නිර්දේශය හැටියට අක්කරයකට යූරියා කිලෝ ග්‍රෑම් 90ක් ටී. එස්. පී. කිලෝ ග්‍රෑම් 22ක්, එම්. ඕ. පී. කිලෝ ග්‍රෑම් 24ක් අදී වශයෙන් ලැබුණා. ඒ තමයි කෘෂිකර්ම දෙපාර්තමේන්තුවේ නිර්දේශය. ඉදිරි කාලයේදී සහනදායි මිලකට හෝ ඒ පොහොර ප්‍රමාණය මිලදීගෙන වගාවට යෙදීමට හැකිවුණොත් රටේ වී නිෂ්පාදනය නැවත පෙර පැවැති මට්ටමට ඉහළ නැංවීමට හැකි බව අපේ විශ්වාසයයි.”\n\nමේ දිනවල රජය මගින් ලබාදෙන යූරියා පොහොර වී වගාවට ප්‍රමාණවත් නැති බවට ඇතැම් ගොවීන් නඟන මැසිවිල්ලකි. ඒ පිළිබඳව අප ජාතික පොහොර ලේකම් කාර්යාලයේ පොලොන්නරුව දිස්ත්‍රික් සහකාර අධ්‍යක්‍ෂ විමල් කුමාර කත්‍රිආරච්චි මහතාගෙන් විමසූවිට ඔහු කියා සිටියේ රජය මගින් මිට පෙර ලබාදී තිබෙන කාබනික පොහොරද සැලකිල්ලට ගෙන මෙවර ලබාදෙන යූරියා ප්‍රමාණය තීරණය කර තිබෙන බවය. දැනට පොලොන්නරුව දිස්ත්‍රික්කයේ යූරියා පොහොර බෙදාහැරීමේ වැඩපිළිවෙළ පිළිබඳව පැහැදිලි කරමින් ඒ මහතා මෙසේ පැවැසීය.\n\n“වී වගාවට රජයෙන් ලබාදෙන පොහොර සඳහා දිස්ත්‍රික් කෘෂිකර්ම කමිටුව කුඹුරු හෙක්ටයාර 60,000ක් නිර්දේශ කර තිබුණා. අනුව කුඹුරු හෙක්ටයාර් එකක් සඳහා පොහොර හොණ්ඩර දෙක බැගින් ලැබෙනවා. ඒ කුඹුරු ප්‍රමාණය සඳහා ලබාදියයුතු පොහොර ප්‍රමාණය වන්නේ මෙටි්‍රක් ටොන් 60,000ක්. මේ වනවිට දිස්ත්‍රික්කයේ සියලුම ගොවිජනසේවා මධ්‍යස්ථාන වෙත පොහොර නිකුත් කිරීම සිදුකෙරෙනවා. මේවනවිට ඒ පොහොර තොගයෙන් සියයට 60ක් පමණ නිකුත් කර අවසන්. ඉතිරි පොහොර ප්‍රමාණය ලබන සතිය පමණ වනවිට නිකුත් කර අවසන් කිරීමට බලාපොරොත්තු වෙනවා. ජාතික පොහොර ලේකම් කාර්යාලය, ගොවිජනසේවා දෙපාර්තමේන්තුව සහ ලක් පොහොර සමාගම එක්ව අප මේ වැඩපිළිවෙළ ක්‍රියාත්මක කරනවා. පොහොර තොග කොළඹ සිට ප්‍රවාහනය කිරීමේදී යම්කිසි ප්‍රමාදයක් සිදුවී තිබෙන්නේ මේ දිනවල පවතින ඉන්ධන හිඟයයි. නමුත් ලබන සතිය අවසන්වීමට සියලුම පොහොර තොග බෙදාහැරීම අවසන් කිරීමටයි අපි බලාපොරොත්තු වන්නේ.”\n\nමේ අතර ගොවීන්ට ලබාදෙන යූරියා පොහොර මලුවල කිලෝ 50ක ප්‍රමාණයක් අඩංගු නැති බවට ඇතැම් ප්‍රදේශවල ගොවීන් චෝදනා කරන බවක් අපට දැනගන්නට ලැබිණි. ජාතික පොහොර ලේකම් කාර්යාලය, ලක් පොහොර සමාගම සහ ගෙවිජනසේවා දෙපාර්තමේන්තුව එක්ව පොලොන්නරුව දිස්ත්‍රික්කයේ මේ පොහොර තොග ගොවීන් වෙත බෙදාහැරීම පවරා ඇත්තේ එක් එක් ගොවි සංවිධාන වෙතය. මේ දිනවල එසේ පොහොර බෙදාදීම සිදුකරනු ලබන පොලොන්නරුව විජයබාහුපුර බෙදුම්ඇළ ගොවි සංවිධානයේ භාණ්ඩාගාරික බර්ටි හුලංගමුව මහතාගෙන් අපි එම කාරණය පිළිබඳව විමසූවිට ඔහු කියා සිටියේ තම ගොවි සංවිධානයේ කිසිම සාමාජික ගොවි මහතෙකු වෙතින් එවනි චෝදනාවක් නොනැඟුණු බවය.\n\n“අපේ ගොවි සංවිධානය මගින් ගොවීන්ට බෙදාදෙනු ලබන්නේ ලක් පොහොර සමාගමේ පොහොර පමණයි. ඒ පොහොර ඇසුරුම් සියල්ලම නියමිත බරින් යුතුව තිබුණා. ඇතැම් පොහොර මලු අපි කිරා බලන අවස්ථා තිබෙනවා. නමුත් කිසිම අවස්ථාවක කිලෝ 50ට වඩා ග්‍රෑම් කිහිපයක්වත් බර අඩු පොහොර මලු හමුවෙලා නෑ. එම නිසා ඉතාමත් වගකීමකින් කියන්න පුළුවන් මේ පොහොර ඇසුරුම්වල පොහොර ප්‍රමාණය කිසිම අඩුවක් නෑ කියලා.”\n\nරටට බත සපයන ගොවි ජනතාව යනු එම විෂය ක්‍ෂේත්‍රයේ බොහෝ අත්දැකීම් ඇති පිරිසක් බව අවිවාදිතය. දශක ගණනාවක පටන් ඔවුහු සිය ගොවිබිම්වල වගා කරමින් සිටිනුයේ වැඩි අස්වැන්නක් ලැබෙන දෙමුහුන් වී වර්ගය. ඒවාට යොදනු ලැබුයේ රසායනික පොහොර වර්ග බවද අපි දනිමු. එහෙත් පසුගිය රජය කිසිදු වග විභාගයකින් තොරව වී වගාව සඳහා රසායනික පොහොර යෙදීමේ අවස්ථාව ගොවියාට අහිමි කළේය. ඒ වෙනුවට කාබනික පොහොර පමණක් යෙදීම සඳහා පොළඹවනු ලැබූ අතර රසායනික පොහොර මෙරටට ගෙන්වීම පවා නතර කරනු ලැබීය. මේ අත්තනෝමතික ක්‍රියාව හේතුවෙන් කණකොකා හැඬුවේ මේ රටේ ජීවනාලිය බඳු වූ කාෂිකර්මාන්තයට සහ එහි නියැළි ලක්‍ෂ සංඛ්‍යාත ගොවි ජනතාවටය. එක්වරම වී අස්වැන්න විශාල ලෙස අඩුවීමේ ප්‍රතිඵලය හේතුවෙන් ගොවි ආර්ථිකය කඩා වැටුණා පමණක් නොව ආණ්ඩුවේද පස්ස බිම ඇනුනේය. දශක ගණනාවක් තිස්සේ සහලින් ස්වයංපෝෂිතව පැවැති දේශයේ ජනතාවගේ ප්‍රධාන ආහාරය වන බත වෙනුවෙන් පිටරටට අතපාන්නට සිදුවීමේ කාලකණ්ණි ක්‍රියාවටද යොමුවන්නට සිදුවූයේ ඉතාමත් අභාග්‍යසම්පන්න අයුරිනි. වැඩිවන ජනගහනයට අනුව ඔවුනට අවශ්‍ය ආහාර වැඩි වැඩියෙන් නිපදවීමේ පිළිවෙතට අනුගත වෙමින් මෙරට කෘෂිකර්මාන්තය නඟාසිටුවීමට මෙතෙක් රටේ බලයට පත්වූ සෑම රජයක්ම ක්‍රියාකර තිබෙන නමුත් මේ අදූරදර්ශී පාලකයන් කළේ මුළුමනින්ම කාබනික කෘෂිකර්මාන්තයකට තල්ලුකර ගොවිතැන විනාශ කිරීමය. මේ ඔලමොට්ටල තීරණ ගැනීම සඳහා ආණ්ඩුවේ වගකිවයුත්තන් පොළඹවනු, හසුරුවන ලද්දේ මහා උගතුන් යැයි කියාගත් එක්තරා බකපණ්ඩිතයින් පිරිසක් බවද රටට රහසක් නොවේ. ගොවිතැනට යොදන රසායනික පොහොර නිසා පසට බැරලෝහ එක්වීම මගින් මහජනතාවගේ සෞඛ්‍යට ඇතිවන බලපෑම වළක්වන්නට කාබනික පොහොර වෙත යොමුවීමේ වැදගත්කම එහිදී ඉස්මතු කෙරිණි. එහිදී කෘෂිකර්මාන්තයේ විෂය ප්‍රාමාණිකයන්ගේ, දැනුමැතියන්ගේ අදහස් යෝජනා තුට්ටුවකටවත් මායිම් නොකෙරුණු අතර වෙනත් පිරිසකගේ මඟපෙන්වීමම ක්‍රියාවට නැංවිණි. කුමන ආකාරයකින් හෝ ආණ්ඩුවත් බලධරයනුත් නොමඟ යවා ජයග්‍රහණය කරවන ලද්දේ යථාර්ථයක් නොවන බව දැන් පැහැදිලිය. රසායනික පොහොර භාවිතයේ බිල්ලන් මවාපා බලෙන් පැටැවූ කාබනික කෘෂිකර්මාන්තයෙන් අත්වූ එක් ප්‍රතිඵලය වූයේ වී නිෂ්පාදනය අඩාලවීම නිසා දේශීය පරිභෝජනයට අවශ්‍ය සහල් පිටරටවලින් ගෙන්වීමට සිදුවීමය. නැතහොත් මේ රටේ ජනයාගේ කුසගිනි නිවූ බත්පතට වැලි වැටීමය. ඊට පිළියම් ලෙස ගෙන්වූ සහල් කාබනික ගොවිතැනින් ලත් අස්වැන්නෙන්ද යන්න කවුරුන් හෝ විමසනවිට ඊට නිසි පිළිතුරක් දෙන්නට කිසිවෙකුත් නොවීය. මේ අන්දමට මේ රටේ කෘෂිකර්මාන්තය උඩුයටිකුරු කර ගොවියාත් ගොවිතැනත් වළපල්ලට දමා ඇති මොහොතක රජය ගොවියාට පොහොර සහ අනෙකුත් යෙදවුම් කලට වේලාවට, සහන මිලකට ලබාදී ගොවිතැන නඟා සිටුවන්නට යම් උත්සාහයක් දරන්නේනම් එය පැසැසියයුතු කාරණයක් බවයි අත්දැකීම් බහුල ගොවිජනතාව පෙන්වා දෙන්නේ.\n\nකරුණාරත්න ගමගේ",
       "URL": "https://divaina.lk/%e0%b6%b4%e0%b7%9c%e0%b7%84%e0%b7%9c%e0%b6%bb-%e0%b6%9c%e0%b7%99%e0%b6%b1%e0%b7%8f%e0%b7%80%e0%b6%a7-%e0%b6%9c%e0%b7%9c%e0%b7%80%e0%b7%92%e0%b6%ba%e0%b7%9d-%e0%b6%86%e0%b6%ba%e0%b7%99%e0%b6%ad/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/418/"
}