{
       "Source": "divaina",
       "Timestamp": "July 23, 2022",
       "Headline": "පොදුජන අරගලය මර්දනයෙන් නවතනු බෑ: රනිල් සේවය කරන්නේ රාජපක්‍ෂලාට",
       "News Content": "ජනතාවගේ ප්‍රශ්නවලට උත්තර සොයනවා වෙනුවට බියවද්දා අරගලය මර්දනය කිරීමට ආණ්ඩුව උත්සාහ ගන්නේ නම් එය කිසිසේත්ම සාර්ථක නොවන බව අවධාරණය කර කියා සිටින බව ජනතා විමුක්ති පෙරමුණේ ප්‍රධාන ලේකම් ටිල්වින් සිල්වා මහතා ඊයේ (22 වැනිදා) සඳහන් කළේය.\n\nදැවැන්ත සමාජ ආර්ථික අර්බුදයක් හමුවේ එයින් පීඩාවට පත්වුණු, මහජන විරෝධයක් ඉදිරියේ සෙල්ලම් දැමීම මොළේ කළඳක්වත් ඇති නායකයෙක් කළ යුතු දෙයක් නොවන බවත්, රනිල් වික්‍රමසිංහ කිසිදා මහ පොළොවේ ජීවත් වුණු මිනිසෙක් නොවන බවත් හෙතෙම කීවේය. ප්‍රධාන ලේකම් ටිල්වින් සිල්වා මහතා ඊයේ (22 වැනිදා) එම අදහස් පළකලේ පැලවත්ත, බත්තරමුල්ලේ පිහිටි එම පක්ෂයේ ප්‍රධාන කාර්යාලයේ පැවැති මාධ්‍ය හමුවකදීය. වැඩිදුරටත් අදහස් දක්වමින් ඒ මහතා මෙසේද පැවසීය.\n\n“රාජපක්ෂවරුන්ගේ කොන්ත්‍රාත් ක්‍රමයට තේරී පත්වූ රනිල් වික්‍රමසිංහගේ නියෝග මත ගෝල්ෆේස් අරගලකරුවන්ට දැවැන්ත ප්‍රහාරයක් එල්ල කර තිබෙනවා. ජනතාවගේ ප්‍රජාතන්ත්‍රවාදී, සාධාරණ අරගලය මර්දන කාරිත්වයකින් අහෝසි කරන්න ඔහු මුල සිටම උත්සාහ කර, එහි එක පියවරක් ලෙස ම්ලේච්ඡ ප්‍රහාරයක් දියත් කළා. විශාල ප්‍රමාණයකට තුවාල සිදුකර, දහයකට වැඩි පිරිසක් අත්අඩංගුවට ගෙන තිබෙනවා. ජනමාධ්‍යවේදීන් දෙදෙනෙකු රඳවා තබාගැනීම නිසා එළිවෙන තුරු සොයාගන්න බැරි වුණා. පහර කෑමට ලක්වූ අය අතර, නීතිඥවරයෙකුත් ඉන්නවා. ජනමාධ්‍යවේදීන් ඉන්නවා. ඔවුන්ට පහරදී එතැන තිබුණු දේවල් කඩාබිඳ දැමීමේ තුච්ඡ ප්‍රහාරය ජාතික ජන බලවේගය හෙළාදකිනවා. මේ තත්වය වහාම පාලනය කළ යුතු බව අපි ජනතාවට අවධාරණ කරනවා. ප්‍රජාතන්ත්‍රවාදීව පසුගිය කාලය පුරා අරගලයේ සිටි ජනතාව එවන් පිරිසකටයි මේ ප්‍රහාරය එල්ල කළේ. එය මුළු රටක් සහ ලෝකයක් විසින්ම හෙළාදැකිය යුතුයි. රනිල් වික්‍රමසිංහගේ පළමු මෙන්ම අවසන් ප්‍රහාරය බවට මෙය පත්කර ගත යුතුයි. ජනවරමක් නැතිව පිනට අගමැතිකම ලැබී රාජපක්ෂලාගේ ආශිර්වාදයෙන් ජනාධිපතිකමක් ලබාගෙන රනිල් විසින් රකින්නේ ජනතාව නොවෙයි. රාජපක්ෂලායි. ඔහුට ජනාධිපතිකම දුන්නේ ජනතාව නෙවෙයි, රාජපක්ෂලායි. ජනවරමක් නැති රනිල් වික්‍රමසිංහ ජනාධිපති කියලා අපේ රටේ කවුරුත් ගණන් ගත යුතු නැහැ. ගෝඨාභය රාජපක්ෂ පළවා හැරියත් ඔහුට ජනවරමක් තිබුණා.\n\nරනිල් වික්‍රමසිංහට දිස්ත්‍රික්කයෙන් මන්ත්‍රී කෙනෙක්වත් වෙන්න බැරි වුණා. රනිල් වික්‍රමසිංහ සේවය කරන්නේ අරගලය නිසා තනතුරු අත්හරින්න සිදුවුණු, ඔටුනු ගැලවුණු රාජපක්ෂලාට. ඔවුන්ට ඕනෑකම තිබෙන්නේ අරගලකරුවන්ගෙන් පළිගන්න. ඒ කොන්ත්‍රාත්තුව භාරදෙන්නේ රනිල් වික්‍රමසිංහට.",
       "URL": "https://divaina.lk/%e0%b6%b4%e0%b7%9c%e0%b6%af%e0%b7%94%e0%b6%a2%e0%b6%b1-%e0%b6%85%e0%b6%bb%e0%b6%9c%e0%b6%bd%e0%b6%ba-%e0%b6%b8%e0%b6%bb%e0%b7%8a%e0%b6%af%e0%b6%b1%e0%b6%ba%e0%b7%99%e0%b6%b1%e0%b7%8a-%e0%b6%b1/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/420/"
}