{
       "Source": "divaina",
       "Timestamp": "July 17, 2022",
       "Headline": "වෛරය සඳහා නොව, කලාව රසවින්දනය සඳහා ම ය.",
       "News Content": "ප්‍රවීණ රංගධර, ප්‍රවීණ කලා ශිල්පී ජැක්සන් ඇන්තනී හදිසියේ රිය අනතුරකට පත්ව රෝහල් ගත කර දැන් සති දෙකකුත් ඉක්ම ගොස්ය. මුලදී සංකීර්ණව පැවතියත් මේ වන විට ශල්‍යකර්මයකටත් මුහුණ දී ටිකෙන් ටික ඔහුගේ තත්ත්වය සාමාන්‍යකරණය වෙමින්… ඒක අපි කාටත් සතුටුදායක ආරංචියක්… ඒ අතරත් අපි මෙහෙම කිව්වා.\n\n“ජැක්සන්ට ඉක්මන් සුවය..!”\n\nමේ රටේ කලාවට සාහිත්‍යයට ආදරේ කරන සුවහසක් රසික ප්‍රේක්ෂක පාඨක ජනතාවගේ ඒකායන ප්‍රාර්ථනය එය බවට සැකයක් නෑ. ජැක්සන් වගේ රටම දන්න කලාකරුවකුට විතරක් නෙවෙයි. වැඩි හිතවත්කමක් නැති දන්න කියන කොයි කාටත් අනතුරක් වුණාම අපි කිව්වේ එහෙමයි. ඒ අතරේ ජැක්සන් අනතුරට පත් මොහොතේ පටන් ඔහුට “නිවන් සුව පතන්නට” ඉස්පාසුවක් නැති පිරිසකුත් අපි අතර හිටියා. ජැක්සන් ගමන්ගත් වාහනයේ ගැටුණු වන අලියාට “ඉක්මන් සුව පතමින්” භක්තිමත් කතෝලිකයකු වූ ජැක්සන්ට “නිවන් සුව පතන්නට” තරම් මේ පිරිස වෛරී සහගත වූයේත් කුහක වූයේත් මන්දැයි කියා අපේ රටේ “කලාවේ දේශපාලනය හා දේශපාලනයේ කලාව” ගැන කිසිවක් නොදත් සමහර අය තවමත් කල්පනා කරනවා.\n\nකොහොම වුණත් මා අද කථා කරන්නේ වෛරී සහගත මුග්ධ අදහස් සමාජ මාධ්‍ය තුළින් සමාජය පුරා වපුරන සුළුතරයක් වූ පිරිස්වල “කලාවේ දේශපාලනය”\n\nගැන නම් නෙවෙයි. කොටින්ම කිව්වොත් ඒ ගැන අමතක කර අපි අපේ ජැක්සන් යනු කවුදැයි ටිකක් කතා කරමු.\n\n“ජෝසප් මැල්සි ජැක්සන් ඇන්තනී” හෙවත් ජැක්සන් නමැති විසේකාර නව යොවුන් වේදිකා නාට්‍ය නළුවාව මම මුලින්ම දකින්නේ ජයන්ත අයියාගේ (ජයන්ත චන්ද්‍රසිරි) “අත්” නාට්‍යයෙන්. එතකොට මම පස්සර මැදි විදුහලේ හතේ අටේ පංතිවල ඉන්න පුංචි කොලු\n\nගැටයෙක්. අත් නාට්‍යය පුරාම තිබුණේ පත්තරකාර කතාවක්. පත්තරකාර කතා කියලයි නාට්‍යයෙත් කිව්වෙ. පස්සේ කාලෙදි මට පත්තරකාරයෙක් වෙන්න උත්තේජනය සපයපු ප්‍රධාන කාරණාව “අත්” නාට්‍ය පුරාම රැදුණු ජැක්සන්ගේ විසේකාර දැඟලිලිකාර නැටුම් ගැයුම් පිරි අසමසම රංගන විලාසය ද කියලත් මට විටෙක හිතෙනවා. ඒ නාට්‍යයේ ග්‍රැන්විල් රොඩ්රිගෝ, ශ්‍රියන්ත මෙන්ඩිස්, කමල් අද්දරආරච්චි, කුමාරි මුණසිංහ, මහේන්ද්‍ර පෙරේරා වගේ රටම දන්න නළු නිළියෝ කොච්චර හිටියත් මගේ මතකේ රැඳුණේ ජැක්සන් විතරයි.\n\nජැක්සන් මුල් කාලේ පාසල් කිහිපයකට යන්න ඇති. බණ්ඩාරවෙල හිටියා කියලත් කියනවා. ඊට පස්සෙ රාගම “පොඩි වී කුඹුර“ කියන සුන්දර ගම්මානයට එන්න ඇති. ඒත් ඔහුගේ නාට්‍යකරණයේ වගේම ජීවිතයේ බොහෝ දේවල තක්සලාව වුණේ ගලහිටියාව මධ්‍ය මහා විද්‍යාලය. සමහරවිට ආදරයේ පවා. ඔහුගේ බිරිඳ කුමාරි මුණසිංහත් එම පාසලේමයි. එතනින් පස්සේ ඔහු එන්නේ කොළඹ විශ්වවිද්‍යාලයට. හැබැයි නාට්‍යකරණයට ඔහු මුලින්ම එන්නේ තරුණ සේවා සභාව හරහා. යොවුන් නාට්‍ය උළෙලට රාගමින් ඉදිරිපත් කරන “වාරුවෙන් යන මිනිස්සු” ඔහුගේ මුල්ම ප්‍රසිද්ධ නාට්‍ය වෙන්න ඇති. අපි ඒව දැකලා නෑ…\n\nකොහොමින් කොහොම හරි ජැක්සන්ව මට දෙවැනි වතාවට හමුවන්නේ කොළඹ විශ්වවිද්‍යාලයේදී. එතකොට ඔහුගේ නවාතැන කොළඹ විශ්වවිද්‍යාලයේ සිංහල අංශය. 88/89ට පස්සෙ අපිත් එතන නවාතැන කරගත්තා. එතකොටත් ජැක්සන්ලා සිංහල ගෞරව උපාධිය ලබාගෙන සිංහල අංශයෙන් පිටවෙලා. ඒත් එතනට නිතර ආවා ගියා. සරත් විජේසූරියලා, ජේ බී සර්ලා, පියසීලී විජේගුණසිංහලා, රෝහිණී පරණවිතානලා, ආනන්ද තිස්ස කුමාරලා වගේ ගුරුවරු හමුවන්න. මම ජැක්සන් සමඟ වචනයක් දෙකක් කතා කරමින් යන්තමින් ඔහුව හඳුනා ගන්නේ එතනදී.\n\nවේදිකාවේ ජැක්සන් ඇන්තනී කියන්නේ මොන තරම් ජවසම්පන්න මොනතරම් ප්‍රතිභාපූර්ණ, සතර අභිනය අනුදත් නළුවෙක් ද කියන එක මම කොළඹ විශ්වවිද්‍යාලයේ ඉන්න කාලේ නොඅඩුව දැක්කා. නොඅඩුව අත්වින්දා. ඔහු සුගතපාල ද සිල්වා සූරීන්ගේ ”මරාසාද්‘ නාට්‍යයේ මරාගේ චරිත නිරූපණය ඔහුගේ රංගන ප්‍රතිභාවේ උපරිම නිමැවුමක් කියලයි මට හිතුනේ. වේදිකාවේ රඟපෑම පිළිබඳ ඔහුට තිබෙන “සනීප නොවන කැසිල්ලයි” මරාගේ චරිතයට නාට්‍යය තුළින් ලබා දී තිබුණු “කැසිල්ලයි” හරි අපූරුවට ගැළපුණා. හොඳට මැච් වුණා. “මරා මරා අපේ මරා” කියන ගීය කියමින් වේදිකාවත් ප්‍රේක්ෂකාගාරයක් සිසාරා දුවමින් සමනලියක් වගේ රඟපාපු ලස්සන නිළියට තිබුණේ පුදුමාකාර ගායන හැකියාවක්. ඒ ජැකාගේ බිරිඳ කුමාරි මුණසිංහ කියලා අපි දැනගත්තේ පස්සේ. ජැක්සන්ගේ ඒ විසේ, ඒ නැටිල්ල, ඒ කැසිල්ල අඩු නැතුව තිබුණු තවත් නාට්‍යයක් තමයි දයානන්ද ගුණවර්ධනගේ “මධුර ජවනිකා”. ලොරොන්සෝ ද අල්මේදා කියන පෘතුගීසි නාවිකයා වෙනුවෙන් ජැක්සන් ප්‍රතිනිර්මාණය කරන රංගනය ඔහුටම ආවේණික එකක්. ඒ විතරක්ද. එහිම “නෙයිනාගේ සූදුව” රංගනයට අනුලා බුලත්සිංහල සමඟ ඉදිරිපත් කරන විරිදුකාරයාගේ නැටුමත් රටම දන්නේ ජැක්සන්ගේ විසේකාර නර්තනය හින්දා ම තමයි.\n\nඔය කාලෙම තමයි මම ඊ එම් ඩී උපාලිගේ “මෙතනින් මාරුවෙනු” නාට්‍ය බැලුවේ. එහි “වීර විකුම් පෑ ජෙනරල් වැලන්ටයින් උතුමාණනි” ගැයුම හා රුගුම ඒ හා මනරම්ව කළ හැකි රංගවේදියකු අපේ වේදිකාවේ තවත් සොයා ගත හැකිද.\n\nජැක්සන්ගේ රංගන ප්‍රතිභාව එක් පැත්තකට පමණක් සීමාවූවක් වුණේ නැහැ. ඔහු මහාචාර්ය සරච්චන්ද්‍රයන්ගේ නාට්‍ය තක්සලාවේ ද ප්‍රමුඛ රංගවේදියකු වූයේ “ලෝමහංස නාට්‍යයේ පදුම කුමරුගේ” චරිතය නිරූපණය කරමින්. සතර අභිනය මනාසේ මූර්තිමත් කෙරෙන ඒ ශෛලිගත රංගනය තුළින්ද තමන්ට යා හැකි දුර බොහෝ බව පදුම කුමරුන්ගේ භූමිකාවෙන් ජැක්සන් පෙන්වා දුන්නා.\n\nජැක්සන් සිය ගණනක් වේදිකාවේ චරිත නිරූපණය කළේ නෑ තමයි. එහෙත් ඒ චරිත කිහිපය තුළින් ඔහුගේ බන්ධනය වේදිකාවේ අසමසම බව ඔහු පෙන්වා දුන්නා.\n\nඒ අතරම ඔහු සිනමාවට පිවිසියා. ආරම්භය “ගුරු ගෙදර” චිත්‍රපටියෙන්. 1993 වසරේ ඉඳලා දසක තුනක් තිස්සේ ඔහුගේ සිනමා රංගන පෙළහරත් දිගින් දිගටම පෑවා. “අයෝමා”, “බව දුක, භව කර්ම”, “ලොකු දුව”, “විසි දැල”, “ගිනි අවි සහ ගිනි කෙළි”, “අස්වැසුම”, “මිල්ලේ සොයා”, “සූරිය අරණ”, “අග්නිදාහය”, ගරිල්ලා මාකටින්”, “කුසපබා”, “ප්‍රවේගය” “ඇඩ්රස් නෑ” “මහරජ ගැමුණු”, “ධර්ම යුද්ධය”, “උදුම්බරා”, “අබා” “ඝරසර්ප”, “විෂම භාග” ආදී හැම චිත්‍රපටයකම ඔහු ඉදිරිපත් කළ චරිත නිරූපණ එකකට එකක් වෙනස් වගේම නිර්මාණශීලීයි. සිනමාවේදී ඔහුගේ අධිසංවේදී තාත්වික රංගනයට අමතරව “හැඟුම්බර කටහඬත්” චරිත උද්දීපනයට වඩාත් බලපෑවා. මහරජ ගැමුණු චිත්‍රපටයේ එළාර රජුගේ හා රජ දියණියගේ දෙබස් සංවාද ඛණ්ඩ තුළින් මතු කළ මනුෂ්‍යත්වයේ දාර්ශනික චින්තන මතුවන්නේ ජයන්තගේ පිටපත තුළින් තමයි. ඒත් ජැක්සන්ගේ හඬ පෞර්ෂය තුළින් ඊට එක්කරන වර්ණය හා ආලෝකය සුළුපටු නෑ… ‘ඝරසර්ප’ චිත්‍රපටයේ වුණත් ජැක්සන්ගේ කටහඬින් මතුකරන “කළු කුමාරයාගේ ආත්මීය ප්‍රකාශනය” ගැන ප්‍රේක්ෂකයෙක්ගේ හිතේ ඇති වන්නේ කළු කුමාරයාට වුණත් ආදරයක්…\n\nඑතකොට ප්‍රවේගය, ඇඩ්‍රස් නෑ, ධර්ම යුද්ධය වැනි වාණිජ ක්‍රියාදාම චිත්‍රපටවල රඟන ජැක්සන් වෙනමම කෙනෙක්. තව “භවදුක, භව කර්ම“ වල වෙනම කෙනෙක්. සංගීතා වීරරත්න හා හා සෞම්‍ය ලියනගේ යන ප්‍රතිභාපූර්ණ නළු නිළියන්ට මැදිව “අස්වැසුම චිත්‍රපටියේ” ඔහු පෙන්වන හද්ද පිටිසර “පතල් කම්කරුවා” තුළින් මතුවන ජැක්සන් තවත් කෙනෙක්. ජැක්සන්ගේ සිනමා ක්‍රියාන්විතය හුදු රඟපෑමට ම පමණක් සීමා වුණේ නැහැ. “ජුලියට්ගේ භූමිකාව, අබා, ඇඩ්‍රස් නෑ” වැනි චිත්‍රපට තුළින් ලංකාවේ සිනමා කර්මාන්තයේ සිටින කිසිවෙකුටත් දෙවෙනි නොවූ අධ්‍යක්ෂකවරයකු ලෙසත් ඔහු තහවුරු වුණා. ජැක්සන්ගේ සිනමා රංගනය වෙනුවෙන් ජනාධිපති සම්මාන හයක් ලැබුණා. සරසවි සම්මාන හතරකුත් ලැබී තිබුණා.\n\nජැක්සන්ටත් පෙරත් ජැක්සන්ට පසුවත් අපේ රටේ ලලිත කලාවේ ප්‍රචලිත වූ රංගන ශිල්පි ශිල්පිනියන් සිප්සතර පෙන්නුවේ සීමිත විෂය ක්ෂේත්‍රවල පමණයි. එක්කෝ එකක නැත්නම් දෙකක විතරයි. එහෙත් ජැක්සන් තම කලා භාවිතාව තුළ සීමාවන් තබා ගත්තේ නෑ. ඔහු එකක් අතික්‍රමණය කරමින් අනෙකට ගියා. එහිද සීමා පැන තවෙකකට ගියා. ඒ හැමතැනම ඔහු “ජැක්සන් මුද්‍රාව” වෙන වෙනම තබන්නට සමත් වුණා. ඔහු එවන් මුද්‍රාවක් නොමැකෙන්නටම තැබූ තවත් එක් විශේෂ ක්ෂේත්‍රයක් තමයි පුංචි තිරය.\n\nජැක්සන් මුල්ම යුගයේ පුංචි තිරයට අත්පොත් තබන්නේ “පළිගු මැණිකේ” ටෙලි නාට්‍යයෙන්. කෙළිලොල් යෞවන වියේ තමයි ඔහු “සුසීමා” ටෙලි නාට්‍යයට පණපොවන්නේ. ජනක රත්නායකගේ චිත්‍ර කතාවක් තුළින් ගොඩනැඟුණු සුසීමා තුළින් ජැක්සන් පුංචි තිරයටත් අර විසේකාර නර්තන ශිල්පියාගේ “කැසිල්ල” රැගෙන ආවා.\n\nපුංචි තිරයේත් ඔහු සිය ගණන් චරිත රඟපෑවේ නැහැ තමයි. ඒත් “තාරාදේවි, කඩුල්ල, වෙදහාමිනේ, ඇල්ල ළඟ වලව්ව, අකාල සන්ධ්‍යා, පිටගම්කාරයෝ, අප්පච්චි” වැනි ටෙලි නාට්‍යය ටිකක් තුළින් ඔහු පුංචි තිරයේ රංගනයත් ඔහුගේම කර ගත්තා.\n\nජැක්සන් පිටගම්කාරයෝ ටෙලි නාට්‍යයේ රංගනය වෙනුවෙන් හොඳම නළුවා සම්මානය දිනාගත් චරිතය සේම කඩුල්ල ටෙලි නාට්‍යයේ “කුරුතේලිස්ගේ” චරිතයත් ලංකාවේ ටෙලි නාට්‍ය වංශ කතාවේ එක්තරා සංධිස්ථානීය සලකුණක්. චරිත විකාශනය තුළ ඔහු පෙන්නුම් කරන දාර්ශනික බව ඔහුටම ආවේණික එකක් වෙන්න ඇති. කිසිවිටකත් ඔහුගේ චරිත දෙකක් එකක් එකකට සමාන නෑ.\n\nඔහු උතුරු දකුණු මනුෂ්‍යත්වය එකට යා කරමින් නිර්මාණය කළ “ඇසළ කළුවර” ටෙලි නාට්‍යයත් පුංචි තිරය තුළ “ජැක්සන් ලකුණ” සනිටුහන් කළ තවත් සන්ධිස්ථානයක් බව නොකියා බෑ. ගායනය ජැක්සන් ජයගත් තවත් ජනප්‍රිය ක්ෂේත්‍රයක්. සුසීමා ටෙලිනාට්‍ය වෙනුවෙන් ක්ලැරන්ස් විජේවර්ධන නිර්මාණය කළ “දෑස පියාගත් කල මට මැවෙන්නෙ ඔබෙ රුව” ගීය රංගනවේදී පාලිත පෙරේරා සමග ඔහුට ම ගායනා කරන්න සිදු වුණා. ගායනයේ වැඩිබර තිබුණේ ජැක්සන්ගේ හඬේ. ඒ නිසා එම ගීතය ජැකාගේ ගීතයක් බවට පත් වුණා. හිතේ සුසුම්, රෑ තාරකාවෝ… වගේ තවත් ගීත රැසක් ජැකා සංගීත ක්ෂේත්‍රයට එකතු කළා. කුමාරි මුණසිංහ සමග ගායනා කරන යුග ගීත කිහිපයකුත් ඒ අතර තිබුණු බව මට මතකයි. ජැක්සන් ඔහුට සමකාලීන ඔහු සමග ක්‍ෂේත්‍රයේ රැඳී හුන් සහෝදර නළු නිළියන්ගේ ඊර්ෂ්‍යාවට බඳුන් වන තරමේ ප්‍රතිභාවක් සහිත නළුවෙක්. ඇත්තෙන්ම ඔහු නළුවෙක් විතරක් වුණේ නෑ. අධ්‍යක්ෂවරුන්ට නැතුවම බැරි නළුවෙක් වුණා සේම තවත් විටෙක නළුවන්ට අවශ්‍ය අධ්‍යක්ෂකවරයෙක් වුණා. නළුවෙක් ලෙස වේදිකාව, සිනමාව, පුංචි තිරය ජයගත් ඔහු ගායකයෙකු ලෙසත් තහවුරු වුණා. “ලොවින් එකෙක් එක් දෙයකට වෙයි සමත” කියන සුභාෂිත කියමන ඔහු බිඳ දැමුවේ වරක් දෙවරක් නම් නෙවෙයි. ඔහුගේ ජීවිතයේ ඔහුගේ කලාවේ ඔහුගේ වෘත්තීය ක්‍ෂේත්‍රයේ ඔහුගේ විනෝදාංශ රටාවේ හැමදේකින්ම ඔහු ඒ කියමන පරාජයට පත් කළා.\n\nජැක්සන් වෘත්තීයමය වශයෙන් සංනිවේදකයක්. ඔහු ස්වර්ණවාහිනී ආයතනයේ ප්‍රධානියෙක් ලෙස ගුවන් විදුලි හා රූපවාහිනි අංශ දෙකම භාරව රැකියාව කළ හැටි මට තාම මතකයි. ඒ කාලයේ ඔහු විවිධ දක්ෂතා ඇති ගෝලබාල පරපුරක් නිර්මාණය කළ බවත් මතකයි. වසන්ත දුක්ගන්නාරාල වැනි නිර්මාණශීලී සන්නිවේදකයන් ලෝබ නැතුව ජැක්සන්ට අදටත් “ගුරුතුමා” කියන්නේ ඒක නිසා වෙන්න ඇති. ඒ ගැන කියනවා නම් කියන්න තව “ගෝලයින්ගේ නම්” තව කොතෙක්ද.\n\nජැක්සන් සන්නිවේදන ක්ෂේත්‍රයේ තිබෙන භාවිත කලාවන්හි කෙළ පැමිණියා පමණක් නොවෙයි, තව තවත් “නව භාවිතයන්” හඳුන්වා දුන්නා. ජැකා නිවේදකයෙක්, වැඩසටහන් ඉදිරිපත් කරන්නෙක් ලෙස රූපවාහිනී තිරයට පැමිණ ඔහු ඒ විෂය ක්ෂේත්‍රයේ පර්යේෂණාත්මක එළඹුමකට පුංචි තිරය යොදාගත්තා. රූපවාහිනී කැමරාවක් අරන් කඳු නැග්ගා. ගඟවල් දිගේ ගියා. පාද යාත්‍රා ගියා. අවාරයේ සිරිපා කරුණා කළා, මහා සංචාරය ගියා. මේ හැම එකක්ම පෙර නොවූ විරූ අත්දැකීම් ලෙස පුංචි තිරයේ ප්‍රේක්ෂකයා ආස්වාදයෙන් යුතුව වැළඳගත් අලුත් විචිත්‍රාංග වුණා. ඒ විචිත්‍රාංග තුළ ජැක්සන් ඒ හැම විෂය පථයකම ඔහුගේ සලකුණ සනිටුහන් කළා.\n\n‘මහා සිංහලේ වංශ කතාව’ ජැක්සන් රූපවාහිනිය තිරයට හඳුන්වා දුන් පර්යේෂණාත්මක විචිත්‍රාංගයක්. ඒ තුළින් ඔහු ඉතිහාසය ගවේෂණාත්මකව හා පර්යේෂණාත්මකව මෙන්ම විවාදාත්මකව අපේ නිවෙස්වල මැද සාලයට ගෙන ආවා. අවසානයේ ඒ ඉතිහාසය ලියැවුණු මහා ග්‍රන්ථයක් නිම කරනු ලැබුවා. “මහාවංසයේ විද්‍යුත් ටීකාව” නමින් එය නම් වුණා මට මතකයි.\n\nජැක්සන්ගේ මේ හැම සමත්කමක් තුළින්ම ඔහු ඊර්ෂ්‍යාවට බඳුන් වුණා. ජැක්සන් ගිය මග යන්නට හෝ ඒ වෙනුවට අලුතින් හිතා නිර්මාණශීලීව වෙනත් මඟක් තෝරාගෙන ඒ ඔස්සේ ගමනක් යන්නට ඔවුන්ගේ යුගයෙන් පසු ජැක්සන් තරම් සමතුන් බිහිවුණේ ම නැති තරම්. ජැක්සන් විවිධ මාධ්‍යයන් ඔස්සේ තම ලේඛන හැකියාවන්ද ඔප් නංවා ගත්තා. මහා පොත් ලියන්නට පෙර ඔහු විටෙක පත්තරවලටත් ලීවා. මා කලෙක දිවයින ඉරිදා සංග්‍රහයේ මීවිත අතිරේකය සංස්කරණය කරන සමයේ ගාමිණී සුමනසේකර මහතා මා වෙත ඔහු ලියූ එක්තරා කොළමක් භාර දුන්නා. එය ඉතා රසවත් කොලමක්. එහි අවසානයේ “ පනාපුත්‍ර කුහුඹුපැණියා” ලෙස නම යොදා තිබුණා.\n\nඔහු ඔහුගේ “ව්ජනිදබ ්බඑයදබහ” යන නමෙහි සිංහල අරුත ලෙස එය අර්ථ ගන්වා තිබුණා. ජැක්සන් කලාකරුවෙක් විතරක් නෙවෙයි. එක් පැත්තකින් ඔහු උගතෙක්. අනිත් පැත්තෙන් ඔහු හසල බුද්ධිමතෙක්. බොහෝ ඇසූ පිරූ තැන් ඇති කෙනෙක්. තවත් පැත්තකින් දාර්ශනිකයෙක් බඳු යම් යම් අදහස් පළ කරන්නෙක්.\n\nඔහුට රෝමානු කතෝලික පල්ලි පරිසරයේ ආභාසය හොඳින් තිබුණා සේම සිංහල බෞද්ධ ආගමික සංස්කෘතික පරිසරයේත් ඇසුර නොමදව ලැබී තිබුණා. පුරාවිද්‍යාව හා සාහිත්‍යය ගැන ඔහුට තිබුණු දැනුම වගේම ඇල්ම බැල්මත් සුළුපටු නෑ. මේ සියල්ල නිසා බිහිවුණු “ජැක්සන් ඇන්තනී” නම් අසම සම මිනිසා “අමුතුම සතෙක්”. මේ අමුතුම සතාට අමුතුම මිනිසාට ඉතාමත්ම සීමිත පිරිසක් “පණ්ඩිතයෙක්” කියලා ගරහන්නත් පටන් ගත්තා. එහෙත් ඒ පණ්ඩිතයා ඇතුලේ ඉන්න “සුන්දර මනුස්සයා” ව වටහාගෙන තිබුණෙ කීයෙන් කී දෙනෙක්ද….\n\nකවුරු කෙසේ කීවත් මේ රටේ රසික ප්‍රේක්ෂක පොදු ජන සමූහයාට ජැක්සන් වැදගත් වුණේ ඔහුගේ මේ නිර්මාණ හරහා පමණයි. ඔවුන් ඒවාට බොහෝ සේ ආදරය කළා. ඔවුන් ඒවා වැලඳගත්තා. ජැක්සන් පොදුජන මිනිහෙක් උනේ එහෙමයි. ඔහු සමාජයේ නැතුවම බැරි තරුවක් වුණා. ජැක්සන්ගේ සමාජ භාවිතාව කොහොම වුණත් පසුකාලීනව (මීට කලකට පෙර) ඔහු පෙන්නුම් කළ දේශපාලන භාවිතාව සම්බන්ධයෙන් නම් එක්තරා පිරිසකට ප්‍රශ්න තියෙන්නත් ඇති. එක්තරා කාලයකදී රාජපක්ෂවරු සමඟ ඔහුට යම් ගනුදෙනුවක් තිබුණු බව ඇත්ත. එහෙත් ඒ මතවාදී ගනුදෙනු කිසිවක් සදාකාලික නැති බව ඉතිහාසය හා කාලය විසින් අද ඔප්පු කර දී ඇති බව බොරුවක් නොවෙයි. රාජපක්ෂවරු අවලංගු වී ඇතැයි කියන සමයක ඔවුන්ට යම් උත්තේජනයක් සැපයූ කලාකරුවන්ගේ පක්ෂපාතීත්වය පමණක් වලංගු නියතයක් වන්නේ කෙසේද.\n\nඑහෙයින් මම අදටත් පතන්නේ ජැක්සන්ට ඉක්මන් සුවයයි.\n\nබුලිත ප්‍රදීප් කුමාර",
       "URL": "https://divaina.lk/%e0%b7%80%e0%b7%9b%e0%b6%bb%e0%b6%ba-%e0%b7%83%e0%b6%b3%e0%b7%84%e0%b7%8f-%e0%b6%b1%e0%b7%9c%e0%b7%80-%e0%b6%9a%e0%b6%bd%e0%b7%8f%e0%b7%80-%e0%b6%bb%e0%b7%83%e0%b7%80%e0%b7%92%e0%b6%b1%e0%b7%8a/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/424/"
}