{
       "Source": "divaina",
       "Timestamp": "July 10, 2022",
       "Headline": "බොසාගේ කීමට ගේම් දුන්න ඇල්පිටියේ ජෝසා",
       "News Content": "ගාල්ල බූස්ස බන්ධනාගාරය වටා ඉදිවූ විශාල තාප්පයට ඉහළින් වූ හිස් අවකාශය දෙස බලාගෙන ජානක කිසියම් බැරෑරුම් කල්පනාවක ගිලී සිටියි. දින කීපයක් තිස්සේ ජානකගේ සිත යකාගේ කම්මල වැනිය. ගණේමුල්ලේ සංජීව කතාකරන හඬින් ජානක පියවි ලොවට ආවේය.\n\n“ඕක අහස පොළොව ගැටගහන්න තරම් කල්පනා කරන්න දෙයක් නෙවෙයි බං අපි කිව්වෙ පකිස්තාන් ඉඳලා ගේන කුඩු කිලෝ 250 මුහුද මැදදි භාර අරගෙන ඒක අපට ගෙනත් දෙන්න කියලා. ඕව උඹ නොකරපු දේවල් නෙවෙයිනෙ. අනික අපි උඹට හොඳ ගානක් ගෙවන්නත් පොරොන්දු වෙනවනෙ…\n\nගණේමුල්ලේ සංජීව ජානකගේ මැලවී ගිය දෑස් දෙස බලාගෙන කීවේ කිසියම් ශුභවාදී පිළිතුරක් බලාගෙනය. ගණේමුල්ලේ සංජීව සමග ගනුදෙනු කිරීම තම ජීවිතය උකසට තබා කරන ක්‍රීඩාවක් බව ජානක හොඳාකාරවම දැන සිටියේය. සංජීවගේ ඉල්ලීම ඉවත දැමීම ද භයානක ප්‍රතිඵල අත්වන තීරණයක් බවද ජානක දැන සිටියේය. සංජීව අයියා උඹ දන්නවනෙ මං නඩු ගොඩක හිරවෙලා ඉන්නෙ. මට තවත් අමාරුවෙ වැටෙන්න බැහැ මං හොඳ ස්කීපර් කෙනෙක් (බෝට්ටුකරුවෙක්) හොයලා දෙන්නම්. මාව මේ වැඩෙන් අයින් කරපං.ජානක ගණේමුල්ලේ සංජීවගේ මුහුණ දෙස නොබලාම කීවේය. වර්තමාන පාතාලයේ දරුණුම අපරාධකාරයන් කීපදෙනාගෙන් එකකු වන ගණේමුල්ලේ සංජීව ඒ වනවිට රඳවා සිටියේ ගාල්ල බූස්ස බන්ධනාගාරයේය. සංජීවගේ සමීපතම පාතාල සගයා වූ ලහිරු සිටියේ ද ඔහු සමගය. ජානක යනු ට්‍රෝලර් යාත්‍රා පදවන්නෙකි. ජානක බන්ධනාගාරගත වන්නේ මත්ද්‍රව්‍ය ජාවාරමේ යෙදුණු බවට චෝදනා ලැබූ නාකොටික් නිලධාරි එස්. අයි. උදාර ඇතුළු නිලධාරීන් සමග මත්ද්‍රව්‍ය ජාවාරමේ යෙදීම නිසාය.\n\nමේ පිරිස ගාල්ල බූස්ස බන්ධනාගාරයේ රඳවා සිටියදී ඔවුන්ට ගණේමුල්ලේ සංජීව සහ ලහිරු දැන හඳුනා ගැනීමට ඉඩ ලැබුණේය. සංජීව ජානක වෙත මත්ද්‍රව්‍ය ප්‍රවාහනය සඳහා කොන්ත්‍රාත්තුවක් ලබා දෙන්නට ඉදිරිපත් වන්නේ ඒ දැන හඳුනා ගැනීම හරහාය. මේ කොන්ත්‍රාත්තුව භාර නොගත් ජානක ඊට වෙනත් අයකු සම්බන්ධ කර දීමට කටයුතු කළේය.\n\nපසුගිය අප්‍රේල් මාසය වන විට ගණේමුල්ලේ සංජීව ලහිරු මෙන්ම ජානක එස්. අයි. උදාර ඇතුළු නාකොටික් පොලිස් නඩය ඇප මත නිදහස ලබා බන්ධනාගාරයෙන් පිටතට පැමිණ සිටියහ.\n\nජානක සම්බන්ධකර දුන් ස්කීපර් හරහා රුපියල් කෝටි දෙසිය පනහකට අධික වටිනාකමෙන් යුත් හෙරොයින් තොගයක් දකුණු මුහුදු වෙරළට ගෙන ඒමට ගණේමුල්ලේ සංජීව ලහිරු ඇතුළු පාතාල මැරයන් පිරිසක් කටයුතු කර තිබිණි.\n\nගණේමුල්ලේ සංජීව බන්ධනාගාරයෙන් පිටතට පැමිණ කළ මුල්ම හෙරොයින් ව්‍යාපාරය මෙය විය. බලාපොරොත්තු ගොන්නක් සිතේ රඳවාගෙන සංජීව මේ හෙරොයින් තොගය තමන් අතට පත්වනතුරු බලා සිටියේය. එහෙත් සිදුවූයේ කිසිවකුත් නොසිතූ දෙයකි. හෙරොයින් තොගය දකුණු මුහුදේ දී පොලිස් මත්ද්‍රව්‍ය නාශක අංශයේ නිලධාරීන් අතට පත් වන්නේ ගණේමුල්ලේ සංජීව අන්දමන්ද කරමින්ය.\n\nකෝටි ගානක බිස්නස් එක රැයින් වතුරෙ ගියා. මං කොහොමද මේ පාඩුව දරාගන්නෙ. මේක කරපු උන්ට යහතින් ඉන්න ඉඩ තියන්නෙ නැහැ. ගණේමුල්ලේ සංජීව යක්‍ෂාවේෂයෙන් කෑගැසුවේය. දින කීපයක් ගතවිය. මත්ද්‍රව්‍ය තොගය අල්ලා දීමට නාකොටික් නිලධාරීන්ට ඔත්තුව ලබා දුන්නේ කවුදැයි සොයා සංජීව ඇතුළු පාතාල නඩය රට පීරන්නට වූහ.\n\nෂුවර් එකට මේ ඔත්තුව දෙන්න ඇත්තෙ ජානකය. අපිට ස්කීපර් සෙට් කරලා දුන්නෙත් ඌමයි. ඌ කොහොමත් නාකොටික් කාරයන්ට කඩේ යනවා දැන් හොඳ නමක් හදාගන්න.\n\nසංජීව සිය පාතාල සගයා වූ ලහිරුට කීවේය.\n\nජානකයට අමතක නොවන පාඩමක් උගන්වන්න ඕනෙ අනික් උන්ටත් උණ ගැනෙන්න. පාකිස්තානයේ සිට රැගෙන ආ හෙරොයින් තොගය මත්ද්‍රව්‍ය නාශක අංශයේ නිලධාරීන්ට අල්ලා දීමට ඔත්තු ලබා දුන්නේ ජානක බව සැක පහල කළ ගණේමුල්ලේ සංජීව ඔහුට මරණ වරෙන්තු නිකුත් කළේය.\n\nපාතාල මර්දන මෙහෙයුම් ඒ වනවිට දරුණු අන්දමින් ක්‍රියාත්මක වෙමින් තිබූ නිසා සංජීව මෙන්ම ලහිරු සිටියේ ද දැඩි ජීවිත අවදානමකින්ය. සිය ජීවිත බේරා ගැනීම සඳහා ලහිරු හොර රහසේම ඩුබායි රාජ්‍යයට පැන ගත්තේය. මුහුදු මාර්ග ඔස්සේ ඉන්දියාවට පලා ගිය ගණේමුල්ලේ සංජීව එහි සිට මෙරට පාතාලයත් මත්ද්‍රව්‍ය ජාවාරමත් මෙහෙයවීමේ කාර්ය ආරම්භ කළේය.\n\nපසුගිය මැයි මාසය වනවිට රට පුරා ව්‍යාකූලත්වයක් නිර්මාණය වෙමින් පැවතුණේය. රාජකාරියට පරිභාහිරව කටයුතු කිරීමට ගිය පොලිස් නිලධාරීහු කීපදෙනකු අමාරුවේ වැටී සිටියහ. පොලිසියේ කෂේරුකාව බිඳී යමින් පොලීසිය මහජනතාව ඉදිරියේ දැඩි දෝෂ දර්ශනයට ලක්වෙමින් තිබිණි. මේ තත්ත්වය උඩ පොලිසියේ පාතාල මෙහෙයුම් සියල්ලම පාහේ අඩපණ වෙමින් පැවතිණි. පාතාල මර්දනයට යොදා තිබූ විශේෂ පොලිස් ඒකකය දේශපාලනඥයන් ආරක්‍ෂා කිරීමටත් උන්ගේ ගෙවල් ගිනිතැබූවන් සෙවීමටත් යොදවා තිබුණේය.\n\nපොලිසියේ මේ ක්‍රියාකලාපයන් හොඳින් නිරීක්‍ෂණය කරමින් සිටි ගණේමුල්ලේ සංජීව සහ ලහිරු අවස්ථාවෙන් ප්‍රයෝජන ගැනීමට සැලසුම් කළෝය. පලිගැනීමට සිටින පුද්ගලයන්ට පාඩම් ඉගැන්වීමට සුදුසුම වේලාව මෙය බව ඔවුහු තේරුම් ගෙන සිටියහ. මේක තමයි ජානකයව පරලොව යවන්න හොඳම වෙලාව. අපි මේ වැඩේ ජෝසට භාරදෙමු. ඌ වැඩක් භාර ගත්තොත් ඒක අකුරටම කරනව. ඉන්දියාවෙ ඉඳලා මං ජෝසව ආපහු ලංකාවට ගෙන්නගත්තෙත් අපේ වැඩ ටික කරව ගන්න. සංජීව සිය පාතාල සගයා වූ ලහිරුට දුරකථනයෙන් කතාකර කීවේය. කලක් ඉන්දියාවේ සැඟවී සිටි ජෝසා ගණේමුල්ලේ සංජීව විසින් ආපසු ශ්‍රී ලංකාවට ගෙන්වා ගෙන තිබුණේ ඉකුත් මාර්තු මාසයේදීය. අවස්ථාව එළැඹෙනතුරු ජෝසා ආරක්‍ෂිත ස්ථානයක නතර කර තැබීමට ද ඔහු කටයුතු කළේය.\n\nජානකට ප්‍රහාරය එල්ල කිරීමට සැලසුම් කරනවිට ගණේමුල්ලේ සංජීව සිටියේ ඉන්දියාවේය. ඔහු එහි සිට මේ සැලසුම සකස් කළේය. ඒ වනවිට ඩුබායි රාජ්‍යයේ සිටි ලහිරුගේ ද පූර්ණ සහාය ඊට ලබා ගත්තේය.\n\nජානකගේ ගමන්බිමන් පිළිබඳව මෙන්ම ඔහු ඇසුරු කරන පුද්ගලයන් ගැන සොයා බැලීමට ඔත්තුකරුවන් කීපදෙනකු යෙදවීමට ලහිරු කටයුතු කළේය.\n\nගණේමුල්ලේ සංජීවගේ පාතාල කල්ලියේ ඝාතකයා එහෙමත් නැත්නම් වෙඩික්කරුවා වූයේ ජෝසාය.\n\nමිනීමැරුම්, කොල්ලකෑම්, කප්පම් ගැනීම්, මත්ද්‍රව්‍ය ජාවාරම් ඇතුළු දරුණු අපරාධ ගණනාවකට හිමිකම් කියූ ජෝසා පසුගිය කාලය පුරාවටම ඉන්දියාවේ සැඟවී සිටියේ පොලිසියෙන් බේරී සිය ජීවිතය ආරක්‍ෂා කර ගැනීමටය.\n\nපසුගිය අප්‍රේල් මාසයේ ඔහු ආපසු මෙරටට එන්නේ සංජීව ලබාදුන් ඝාතන කොන්ත්‍රාත් කීපයක් ක්‍රියාත්මක කිරීම සඳහාය. සංජීවගේ මුල්ම ඝාතන කොන්ත්‍රාත්තුව වූයේ ජානක පරලොව යැවීමය.\n\nසංජීව අයියා අප්‍රේල් 30 වැනිදා නාකොටික් සෙට් එකේ නඩුව කියනවා අලුත්කඩේ උසාවියෙ. ජානකය එදාට අනිවාර්යයෙන්ම උසාවි එනවා. ඌ ආපහු යද්දී ගහලා දාන්න පුළුවන්. ඔත්තුකරුවන් ලබාදුන් තොරතුරු අනුව අප්‍රේල් 30 වැනිදා උදෑසන ජානක ඝාතනය කිරීම සඳහා සැලසුම් සකස් කිරීමට සංජීව ඇතුළු පාතාල නඩය කටයුතු කළහ.\n\nජෝසා මේ වැඩේ හරියටම වෙන්න ඕනෙ. වෙපන් එකයි බයික් එකයි රයිඩර් කෙනෙකුයි ලෑස්ති කරලා දෙන්නම්. ඉන්ෆෝමන්ලා උඹට වෙලාවට සේරම තොරතුරු ටික දෙයි. පිටකොටුව මැද්දෙ හරි ගහලා දාන්න ඕනෙ. මං දන්නව උඹ මේ වැඩේ හරියටම කරනව කියලා. සංජීව ජෝසාට දුරකථනයෙන් කතාකර අවශ්‍ය උපදෙස් ලබා දුන්නේය. අප්‍රේල් 30 වැනිදා උදෑසන 10.00ට ආසන්න වී තිබුණේය. කොළඹ පිටකොටුව අතිශය ජනාකීර්ණ අලුත්කඩේ අධිකරණය දෙස සිට පා ගමනින් පැමිණි තිදෙනෙක් පිටකොටුව බැස්ටියන් මාවත බස් නැවතුම්පළ ඉදිරිපිට නතර වූහ.\n\nබස් රථයක් බලාපොරොත්තුවෙන් ඔව්හු එහි රැඳී සිටියෝය. මාරයාගේ හෝරාව ක්‍රියාත්මක වෙමින් තිබෙන බව ඔවුන් දැන සිටියේ නැත. ටී56 අවියක් අමෝරාගෙන පිටකොටුව ජනාකීර්ණ මාර්ගය ඔස්සේ වේගයෙන් යතුරුපැදියක් ධාවනය වෙයි.\n\nමාර්ග ආරක්‍ෂක පොලිස් නිලධාරීන් තඹයකට මායිම් නොකළ මේ පාතාල ඝාතකයා තම ඉලක්කය සොයා ඉගිලුණේය. බැස්ටියන් මාවත බස් නැවතුම්පළ ඉදිරිපිටදී හෙණ ගෙඩි පුපුරන්නාක් මෙන් විය.\n\nනිරායුධ මිනිසුන් දිවි ගලවා ගැනීමට හතර අතට දිවගියේය. වෙඩි ප්‍රහාරයට ලක්වූ එක් පුද්ගලයකු අවසන් සුසුම් හෙලමින් බිම වැටී සිටියේය. වෙඩි ප්‍රහාරයට ලක්වූ තවත් අයකු දිවි ගලවා ගැනීමට ආරක්‍ෂිත ස්ථානයක් කරා දිව යන්නට විය.\n\nකොළඹ පොලිස් මූලස්ථාන ගොඩනැගිල්ල පෙනෙන මානයේදී ටී56 අවියක් යොදාගෙන සිය ප්‍රහාරය දියත් කළ ජෝසා ජනාකීර්ණ පිටකොටුව නගරය හරහා නිරුපද්‍රිතව පලා ගියේය. මේ ප්‍රහාරය පොලිසියට එල්ල වූ අතුල් පහරක් බඳු විය. ප්‍රහාරයෙන් යුද හමුදා කමාන්ඩෝ බළකායෙන් ඉවත් වූ නිලධාරියකු ඝාතනයට ලක්වී සිටියේය. ඔහුගේ මිතුරකු බරපතළ තුවාල ලබා දිවි ගලවා ගත්තේය. ප්‍රහාරය එල්ල කර පැය කීපයක් ගතවන්නට පෙර එය අසාර්ථක ප්‍රහාරයක් බව ගණේමුල්ලේ සංජීවට දැනගන්නට ලැබුණේය.\n\nයකෝ උඹ ගහලා තියෙන්නෙ කොහෙද යන අහිංසකයකුට ජානකය නෙවෙයි මැරුම් කෑවෙ. ඌගෙ හැඩරුව තියන වෙන එකෙක්.\n\nගණේමුල්ලේ සංජීව ජෝසාට කෝපයෙන් බැණ වැදුණේය. මට කරන්න දෙයක් නැහැ ලොක්කා ඉන්ෆෝමන් දුන්න තොරතුරුවලට අනුව මං වැඩේ කළා. මැරුනෙ මොකාද කියලා මට අදාළ නැහැ.\n\nජෝසා තම නිර්දෝෂීභාවය ඔප්පු කිරීමට උත්සාහ කළේය. එදින සවස් වනවිට සිදුවූ සියල්ල හෙළි වුණේය. අප්‍රේල් 30 වැනිදා නාකොටික් නිලධාරීන්ගේ නඩුවට පෙනීසිටීමට ජානක පැමිණ සිටියේ නැත. තම සොහොයුරා මුහුදු රස්සාවට ගොස් සිටි නිසා එදින අධිකරණයේ පෙනීසිටීමට නොහැකි බව ජානකගේ නැගණිය අධිකරණය හමුවේ පෙනීසිට කියා සිටියාය.\n\nබැස්ටියන් මාවතේදී ඝාතනයට ලක්වූ තරුණයා වෙනත් නඩුවක් සඳහා අලුත්කඩේ අධිකරණයේ පෙනීසිටි අයෙකි. හැඩරුවින් මේ තරුණයා ජානකට බෙහෙවින් සාමානය. සංජීවගේ පාතාල ඔත්තුකරුවන් සිතුවේ මේ තරුණයා ජානක කියාය. ඔත්තුකරුවන් ජෝසාට දැනුම් දුන්නේ ජානක අධිකරණය වෙත පැමිණ ආපසු යමින් සිටින බවයි. පාතාල මැරයන්ගේ ගැටුම් නිසා අවසානයේ අහිංසකයකුට සිය ජීවිතයෙන් වන්දි ගෙවීමට සිදුව තිබුණේය.\n\nබැස්ටියන් මාවතේ සිදුවූ ඝාතනය සම්බන්ධ විමර්ශන කටයුතු කොළඹ අපරාධ කොට්ඨාසයේ අධ්‍යක්‍ෂ නෙවිල් සිල්වා ප්‍රමුඛ නිලධාරීන් වෙත භාරදීමට බස්නාහිර පළාත භාර ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පති දේශබන්ධු තෙන්නකෝන් මහතා කටයුතු කළේය. මේක පොලිසියට දීපු ලොකු චැලෙන්ජ් එකක්. මෙහෙම බයක් සැකක් නැතිව කොළඹ පොලිස් ඔෆිස් එක ඉස්සරහට ඇවිත් නිරායුධ මිනිස්සු වෙඩි තියලා දාලා යන්න ඉඩ තියන්න බැහැ. අවශ්‍ය කරන හැම පහසුකමක්ම දෙන්නම් වැඩි දවසක් යන්න ඉස්සර ඇකියුස්ලා අල්ලන්න ඕනෙ.\n\nදේශබන්ධු තෙන්නකෝන් මහතා පොලිස් අධිකාරි නෙවිල් සිල්වා, අපරාධ කෝඨාසයේ ස්ථානාධිපති එ. සිල්වා ඇතුළු නිලධාරීන්ට උපදෙස් දුන්නේය. අපරාධකරුවන් ලුහුබැඳ යෑමේ හසල දැනුමක් ඇති නෙවිල් සිල්වා මහතා සිය නිලධාරීන් සමග රාජකාරි ආරම්භ කළේය. සී සී ටී වී කැමරා ඔස්සේ වෙඩික්කරුගේ සමීප ඡායාරූප ලබාගත් විමර්ශන කණ්ඩායම ඔහු කවුදැයි හඳුනා ගැනීමට උත්සාහ කළහ. එමෙන්ම පුද්ගලික ඔත්තුකරුවන්ගෙන් ලබාගත් තොරතුරු ඔස්සේ විමර්ශන කළ නෙවිල් සිල්වා ප්‍රධාන පොලිස් පරීක්‍ෂක ඇතුළු නිලධාරීන් දින කීපයක් ගත වනවිට ඝාතකයා කවුදැයි හඳුනා ගන්නට සමත් වූහ.\n\nපිටකොටුව බැස්ටියන් මාවත දෙවනත් කරමින් ටී 56 අවියක් යොදාගෙන ප්‍රහාර එල්ල කළේ ඇල්පිටියේ ජෝසා බව විමර්ශන නිලධාරීන් සොයා ගත්තේය.\n\n“ජෝසා” පිළිබඳව තොරතුරු සෙවීම ආරම්භ වන්නේ ඉන්පසුවය. ඉහළ විතානගේ ජෝසප් කුමාර හැදී වැඩුණේ ඇල්පිටිය ප්‍රදේශයේ අතිශය දුෂ්කර ගමකය. පාසල් අධ්‍යාපනය හරිහැටි සම්පූර්ණ නොකළ ජෝසප් අවසානයේ යුද හමුදාවට බැඳුණේය. හයවන ගජබා රෙජිමේන්තුවට අනුයුක්තව රාජකාරි කළ ජෝසප් නීත්‍යනුකූල නොවන ක්‍රියාවන්වල නිරත වීමට දැඩි ලෙස ඇල්මක් දැක්වූවේය. කොටහේන පාතාලයේ කෙරුම්කාරයකු වන ස්ටැන්ලි කෙනඩ් ප්‍රනාන්දු හෙවත් “බුම්මා” ජෝසප්ගේ සමීප මිතුරක විය. හමුදා සේවයේ යෙදී සිටි කාලසීමාවේ සිටම ජෝසප් “බුම්මා” සමග එක්වී විවිධ අපරාධවල නිරත වූවේය. කොල්ලකෑම් සිදු කිරීම මත්ද්‍රව්‍ය ජාවාරම ඉන් ප්‍රධාන තැනක් ගත්තේය.\n\n“ආමි එකේ ඉඳගෙන මේ වැඩ කරන්න බැහැ. ඉක්මනින් පොහොසතෙක් වෙන්න ඕනෙ නම් ආමි එකෙන් අයින් වෙලා මාත් එක්ක වැඩ කරන්න වරෙන්.”\n\nබුම්මා නිතර නිරතම ජෝසප්ට කීවේය. යුද හමුදාවට වඩා පාතාලයට ප්‍රේම කළ ජෝසප් අවසානයේ බුම්මාගේ කීමට එකඟ වුණේය.\n\nයුද හමුදාවෙන් පලා ආ ජෝසප් කොටහේනේදී බුම්මාගේ පාතාල කල්ලිය සමග සම්බන්ධ වීමට ගිවිසුම්ගත වුණේය. ආයුධ පරිහරණයට මනා දැනුමත් ඇති ජෝසප් කුලී මිනිස් ඝාතන සිදු කිරීමට පවා පෙලඹුණේය. වර්තමාන පාතාලයේ ගෝර්ඩ්ෆාදර් ලෙස හැඳින් වූ මාකඳුරේ මධුෂ් දැන හඳුනා ගැනීමට ජෝසප්ට ඉඩ ලැබෙන්නේ ඔය අතරතුරදීය. මධුෂ්ගේ කල්ලියට සම්බන්ධ වීම ජෝසප්ගේ ජීවිතය උඩු යටිකුරු කිරීමට සමත් විය. ජෝසප් කුමාර “ඇල්පිටියේ ජෝසා” ලෙස පාතාලයේ කුප්‍රකට චරිතයක් බවට පත්වන්නේ එතැන් සිටය. මධුෂ් මෙහෙයවූ ප්‍රහාර ගණනාවකට සම්බන්ධ වූ ජෝසා මත්ද්‍රව්‍ය ජාවාරම ද ජයටම කරගෙන ගියේය. 2016 වර්ෂයේ මාර්තු 05 වැනිදා වැලිකඩ බන්ධනාගාරය ඉදිරිපිටදී ගැබිනි මවකට වෙඩි තබා බරපතළ තුවාල සිදු කළේ ජෝසා හරක්කටා සහ මධුෂ්ගේ පාතාල කල්ලියේ මැරයන් පිරිසක් විසින්ය.\n\nරණාලේ සමයං සහ මාකඳුරේ මධුෂ් අතර සිටි කාලසීමාව වනවිට පැවතියේ මාරාන්තික සටනකි. මධුෂ්ගේ සමීපතමයකු වන හර්ෂ නමැත්තා රාජගිරිය ඔබේසේකරපුරයේදී වෙඩි තබා ඝාතනය කර තිබුණේය. මේ ඝාතනය සිදුකළේ සමයං විසින්ය.\n\nමධුෂ්ට පාඩමක් ඉගැන්වීමට සිදු කළ මේ ඝාතනය සමයංට පාරා වළල්ලක් වනු ඇතැයි කිසිවකුත් සිතුවේ නැත. හර්ෂ ඝාතනයට එකට එක කිරීමක් ලෙස සමයංට පාඩමක් ඉගැන්විය යුතු බව මධුෂ් සිතුවේය. ඒ වනවිට සමයං වැලිකඩ බන්ධනාගාරයේ රඳවා සිටියේය. සමයංට විසිට් දැමීමට ඔහුගේ බිරිඳ දිනපතාම වැලිකඩ බන්ධනාගාරය වෙත ආවාය.\n\nබන්ධනාගාරය වෙත එද්දී සමයංගේ බිරිඳට වෙඩි තබා ඝාතනය කිරීමට මධුෂ්ට අවශ්‍ය විය. ඝාතන කොන්ත්‍රාත්තුව මධුෂ් භාර දුන්නේ ඇල්පිටියේ ජෝසාට සහ නදුන් චින්තක හෙවත් හරක්කටා වෙතය.\n\nජෝසා සහ හරක්කටා යතුරුපැදියකින් ගොස් වැලිකඩ බන්ධනාගාරය ඉදිරිපිට බස් නැවතුම්පළේ සිටි ගැබිනි මවකට වෙඩි තැබුවෝය.\n\nඑවර ද ජෝසාට ලැබී තිබුණේ වැරදි තොරතුරක් බව හෙළි වන්නේ පසුවය. සමයංගේ බිරිඳ කියා ඔවුන් වෙඩි තබා තිබුණේ අහිංසක ගැබිනි මවකටය. ප්‍රහාරයට ලක්ව දිවි ගලවා ගත්ත ද ඒ ගැබිනි මව බරපතළ තුවාල ලැබුවාය.\n\nමේ ප්‍රහාරය සම්බන්ධයෙන් විමර්ශන පැවැත්වූ පොලිසිය ජෝසා සහ හරක්කටා අත්අඩංගුවට ගත්තේය.\n\nමාකඳුරේ මධුෂ් ඝාතනයට ලක්වීමෙන් පසු ජෝසා කොස්ගොඩ සුජි සමග සම්බන්ධතාවක් ගොඩනඟා ගෙන සිටියේය. පසුව මිදිගම නදුන් චින්තක හෙවත් හරක්කටා සමග සන්ධාන ගත වූ ජෝසා මහා පරිමාණ මත්ද්‍රව්‍ය ජාවාරමට සම්බන්ධ වුණේය. අලුත්ගම මීගම දර්ගා නගර් ප්‍රදේශයේ පදිංචිව සිටි ජෝසා විවාහ ජීවිතයක් ද ගත කළේය. ජෝසාට දාව දරුවකු ද සිටි අතර බිරිඳගේ සහ දරුවාගේ සුවදුක් සොයා බලන්නට ඔහු අමතක කළේ නැත.\n\nපසු කලෙක ගණේමුල්ලේ සංජිව සමග සබඳතාවක් ගොඩනඟාගත් ජෝසා ඔහු ලබාදුන් කොන්ත්‍රාත් සහ ඝාතන ක්‍රියාත්මක කළේය. ඊට අමතරව මත්ද්‍රව්‍ය ජාවාරම් මෙන්ම විවිධ කූට ව්‍යාපාරවල නිරත වෙමින් මුදල් ඉපයූවේය.\n\nපිටකොටුව බැස්ටියන් මාවතේදී සිදු කළ අත්වැරැද්ද නිසා ජෝසා මෙන්ම ගණේමුල්ලේ සංජීව ද සිටියේ දැඩි අවුලෙන් යුතුවය.\n\nකොළඹ සී සී ඩී මාව ෆලෝ කරනවා. අහුවුණොත් කන්න වෙන්නෙ. ඒ නිසා මං කොහෙට හරි යන්න ඕනෙ.\n\nජෝසා ඉන්දියාවේ සිටින ගණේමුල්ලේ සංජීවට දුරකථනයෙන් කතා කර කීවේය.\n\n“හරි හරි මං උඹට හැංගිලා ඉන්න තැනක් සෙට් කරලා දෙන්නම්. හැබැයි උඹත් කල්පනාවෙන් ඉන්න ඕනෙ. දන්නවනෙ පොලිසියට ඉන්ෆොමේෂන් යන්න පුළුවන්. සංජීව කීවේය. ජෝසාට සැඟවී සිටීමට සුදුසු ස්ථානයක් ගම්පහ ඉඹුල්ගොඩ ප්‍රදේශයෙන් සොයා ගැනීමට සංජීවට හැකි විය.\n\nදුම්රිය දෙපාර්තමේන්තුවේ නිලධාරියකුට අයත් නිවසක් කුලී පදනම මත ලබාගත් සංජීව එය ජෝසාගේ ආරක්ෂිත නිවස්නය ලෙස ලබා දුන්නේය.\n\nබල්ලන් ඇති කිරීම ජෝසාගේ විනෝදාංශයක් විය. තම රැකවරණය සඳහා විශාල ප්‍රමාණයේ බල්ලන් දෙදෙනකු ද ඉඹුල්ගොඩ නිවසට රැගෙන යෑමට ජෝසා කටයුතු කළේය. ජෝසාගේ ආවතේව කටයුතු සඳහා තරුණයකු යෙදවීමට ද ගණේමුල්ලේ සංජීව පියවර ගෙන තිබුණේය.\n\nජෝසා අපේ ඉස්සරහ වැඩවලට ලොකු ප්‍රයෝජනයක් තියන මිනිහෙක්. ඒ නිසා අපි ඌව බලාගන්න ඕනෙ. අපිට ජෝස ලව්ව කර ගන්න වැඩ ගොඩක් තියනව. මේ වෙලාවෙ සී සී ඩී එකට ඌ අහුවුණොත් තියන්නෙ නැහැ. ඒ නිසා අපි කොහොමහරි බේර ගන්න ඕනෙ.\n\nගණේමුල්ලේ සංජීව තම පාතාල සගයා වූ ඩුබායි රාජ්‍යයේ සිටින ලහිරුට කීවේය.\n\nකොයිතරම් රැකවරණයන් යොදවා තිබුණ ද කොළඹ අපරාධ කොට්ඨාසයේ අධ්‍යක්ෂ නෙවිල් සිල්වා එහි ස්ථානාධිපති ප්‍රධාන පොලිස් පරීක්ෂක ඒ. සිල්වා මහත්වරුන්ගේ ඇස්වලට වැලි ගසමින් සැඟවී සිටින්නට ජෝසාට ඉඩ ලැබුණේ නැත.\n\nජෝසා සැඟවී සිටින ස්ථානය මෙන්ම ඔහුගේ ගමන්බිමන් ඇසුරු කරන පුද්ගලයන් සියල්ල පිළිබඳව තොරතුරු විමර්ශන නිලධාරීහු සොයා ගත්හ. ලබා ගත් සියලු තොරතුරු මෙන්ම ජෝසා අත්අඩංගුවට ගැනීමේ මෙහෙයුම ක්‍රියාත්මක කරන ආකාරය පිළිබඳව සහකාර පොලිස් අධිකාරි නෙවිල් සිල්වා විසින් බස්නාහිර පළාත් භාර ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පති දේශබන්ධු තෙන්නකෝන් මහතාට ලබාදුන්නේය.\n\nජෝසා ළඟ අනිවාර්යයෙන්ම ටී56 වෙපන් තියනවා. ඒ නිසා අපි බොහොම කල්පනාවෙන් මේ ඔපරේෂන් එක කරන්න ඕනෙ. අපේ නිලධාරීන් ආරක්ෂා කරගෙන වැඩේ හරියට කරන්න.\n\nදේශබන්ධු තෙන්නකෝන් මහතා ජෝසා අත්අඩංගුවට මෙහෙයුම ක්‍රියාත්මක කළ යුතු ආකාරය පිළිබඳ උපදෙස් ලබා දුන්නේය.\n\nවේෂයන් වෙනස් කර ගත් පොලිස් නිලධාරීන් කණ්ඩායමක් ගම්පහ ඉඹුල්ගොඩ ප්‍රදේශයට යවා ජෝසාගේ ගමන්බිමන් ඔහු නිවසේ රැඳී සිටින අවස්ථාවන් පිළිබඳ තොරතුරු ලබා ගැනීමට නෙවිල් සිල්වා මහතා කටයුතු කළේය.\n\nජෝසා ඉඹුල්ගොඩ නිවසේ නිතර රැඳී සිටියේ නැත. කිසිවකුත් නොසිතන වෙලාවක ඔහු මේ නිවසට ආවේය. යතුරුපැදියක් ඔහුගේ ගමන්බිමන් සඳහා යොදා ගෙන තිබුණේය. ගණිකා ඇසුරට තදින් ලොල් වී සිටි ජෝසා දෛනිකව ඒ කාර්ය සඳහා යන එන බව පොලිසිය සොයා ගත්හ.\n\nදින 5කට වැඩි කාලයක් වෙස්වලා ගත් පොලිස් නිලධාරීන් ඉඹුල්ගොඩ පිහිටි ජෝසාගේ ආරක්ෂිත නිවස්නය වටකරගෙන සිටියහ.\n\nජුලි 04 වැනිදා අලුයම උදාවෙමින් තිබුණේය. කොළඹ අපරාධ කොට්ඨාසයේ නිලධාරීහු ජෝසා අත්අඩංගුවට ගැනීමේ මෙහෙයුම ආරම්භ කර සිටියහ. පොලිස් නිලධාරීන් ජෝසා රැඳී සිටින නිවස වට කර එහි සිටි තරුණයකුගෙන් ප්‍රශ්න කරමින් සිටියහ.\n\nපොලිසිය තම නිවස වට කර ඇති බව නොදත් ජෝසා අලුයම 3.00ට පමණ එහි ආවේය. පොලිස් නිලධාරීන් නිවස වටලා ඇති බව දුටු ජෝසා කලබලයට පත්ව යතුරුපැදිය ද හරවාගෙන පලා යන්නට වුණේය.\n\nඒ වනවිට ටී56 ගිනි අවිය ද ඔහු යතුරුපැදියේ රඳවාගෙන සිටියේය. ජෝසා පලා යනු දුටු පොලිස් නිලධාරීන් සිය ජීවිත අවදානම ද නොතකා ඔහු ලුහුබදින්නට වූහ.\n\nඅතුරු මාර්ග ඔස්සේ යතුරුපැදිය පැදවූ ජෝසා බෙම්මුල්ල ප්‍රදේශයේ වෙල්යායක් මැදින් ධාවනය කළේය. පොලිස් නිලධාරීන්ගෙන් බේරීමට තම අත වූ ටී56 අවිය ක්‍රියාත්මක කළ ජෝසා වෙඩි වරුසාවක් එල්ල කළේය.\n\nඑහෙත් ජෝසාට ගැලවුමක් තිබුණේ නැත. පොලිසිය එල්ල කළ ප්‍රහාරවලින් ජෝසා තුවාල ලැබුවේය.\n\nතුවාල ලබා සිටි ජෝසා ගම්පහ රෝහලට ඇතුළත් කිරීමෙන් පසු අවසන් ගමන් ගියේය.\n\nමිනිස් ජීවිතයක වටිනාකම තුට්ටුවට මායිම් නොකර අහිංසක ජීවිත ගණනාවක් බිලිගත් ජෝසා අවසන් ගමන් ගියේ තමන් සිදු කළ අපරාධවලට දඬුවම මිහිපිටදීම භූක්ති විඳිමින්ය.\n\nබස්නාහිර පළාත භාර ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පති දේශබන්ධු තෙන්නකෝන් මහතාගේ පූර්ණ අධීක්ෂණය යටතේ කොළඹ අපරාධ කොට්ඨාසයේ අධ්‍යක්ෂ සහකාර පොලිස් අධිකාරි නෙවිල් සිල්වා මහතාගේ මෙහෙයවීමෙන් එහි ස්ථානාධිපති ප්‍රධාන පොලිස් පරීක්ෂක ඒ. සිල්වා, පොලිස් පරීක්ෂකවරුන් වන ඊ. එම්. සී. රත්නායක, ඩී. ජේ. නිශාන්ත, උප පොලිස් පරීක්ෂක මධුරංග, උප පොලිස් පරීක්ෂක මහේෂ් දුණුසිංහ, සැරයන් (57241) උපුල්, කොස්තාපල්වරුන් වන (70459) අමිල, (6670) කුමාර, (76739) තිලකරත්න, (84333) වික්‍රමසිංහ, (83973) දිලංක, (82631) අනුරුද්ධ, රියැදුරු (89728) දුලිප් යන නිලධාරීහු මෙම මෙහෙයුමට එක්ව සිටයිහ.\n\nපොලිස් වාර්තා ඇසුරින් මෙම ලිපිය සකස් කරන ලදී.\n\nහේමන්ත රන්දුණු",
       "URL": "https://divaina.lk/%e0%b6%b6%e0%b7%9c%e0%b7%83%e0%b7%8f%e0%b6%9c%e0%b7%9a-%e0%b6%9a%e0%b7%93%e0%b6%b8%e0%b6%a7-%e0%b6%9c%e0%b7%9a%e0%b6%b8%e0%b7%8a-%e0%b6%af%e0%b7%94%e0%b6%b1%e0%b7%8a%e0%b6%b1-%e0%b6%87%e0%b6%bd/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/429/"
}