{
       "Source": "divaina",
       "Timestamp": "July 10, 2022",
       "Headline": "නිලධාරීන් නිහඬව සිටිය දී මැණික් ව්‍යාපාරිකයෝ යාල වනසති",
       "News Content": "යාල නැතහොත් රුහුණු ජාතික වනෝද්‍යාන සංකීර්ණයේ කලාප අංක 4 හි කුඹුක්කන්ඔය ආශ්‍රිත කයිලකුඹුර ප්‍රදේශයේ දැවැන්ත මැණික් කැණීම් ජාවාරමක් ක්‍රියාත්මක වේ. ඔක්කම්පිටිය ප්‍රදේශයේ මැණික් ව්‍යාපාරිකයන් කිහිපදෙනකුගේ මෙහෙයවීම යටතේ සේවකයන් 300 ක් පමණ යොදාගෙන ජාතික වනෝද්‍යානයේ අක්කර සියයක් පමණ විනාශ කර මෙම ජාවාරම සිදු කෙරේ. බැකෝ යන්ත්‍ර හා යාන්ත්‍රික මැණික් ඉල්ලම් සේදුම් යන්ත්‍ර භාවිත කර සංවිධානාත්මකව මෙම ජාවාරම ක්‍රියාත්මක කරයි.\n\nමෙම නීතී විරෝධී ක්‍රියා හේතුවෙන් අලි – ඇතුන්ට ජාතික වනෝද්‍යානය තුළම රැකවරණය අහිමි වී එම සතුන් අවට ගම්මානවලට හා වගා බිම්වලට පිවිසීමෙන් අලි – මිනිස් ගැටුම් අලුතින් නිර්මාණය විය හැකි ය. එපමණක් නොව උග්‍ර නියං සමයක් පවතින මෙම කාල වකවානුව තුළ කුඹුක්කන් ඔයට මැණික් ඉල්ලම් සේදීමේ දී එක් වන අධික රොන්මඩ හේතුවෙන් එහි ජෛව ප්‍රජාව සම්පූර්ණයෙන් ම විනාශ වී යනු ඇත.\n\nමෙම සියලු ක්‍රියාවන් සිදු කරන්නේ වන සත්ත්ව හා වෘක්ෂලතා ආරක්ෂක ආඥා පනත උල්ලංඝනය කරමිනි. මෙම පනතේ 2 වන වගන්තියට අනුව 1969 ඔක්තෝබර් මස 9 වන දින අංක 14875 දරන ගැසට් නිවේදනයට යටතේ හෙක්ටයාර 26418 ක් වන යාල ජාතික වනෝද්‍යානයේ කලාප අංක 4 ප්‍රකාශයට පත් කර තිබේ. මෙම පනතේ 5 වන වගන්තියට අනුව බලපත්‍රයක් නොමැති ව ජාතික වනෝද්‍යානයට ඇතුළු වීම ද නීති විරෝධී වෙයි. පනතේ 6 වන වගන්තියට අනුව ජාතික වනෝද්‍යානයේ ශාක විනාශ කිරීම, ඉඩම් එළි කිරීම, පතල් හෑරීම ඇතුළු සියලු ක්‍රියාවන් නීති විරෝධී වේ.\n\nපනතේ 67ආ1 උප වගන්තියට අනුව ජාතික වනෝද්‍යානයක ඕනෑ ම නීති විරෝධී ක්‍රියාවක නිරත වන පුද්ගලයකු වරෙන්තුවක් නොමැතිව අත්අඩංගුවට ගත හැකි ය. එම ක්‍රියාවල නිරත වූ පුද්ගලයන්ට වනජීවී සංරක්ෂණ දෙපාර්තමේන්තුවේ නිලධාරීන්ට ඇප ලබා දීමේ හැකියාව නොමැති අතර පනතේ 63 වන වගන්තියට අනුව මහෙස්ත්‍රාත් අධිකරණයක් වෙත ඉදිරිපත් කළ යුතු ය. මහෙස්ත්‍රාත් අධිකරණයක් ඉදිරියේ වරදකරුවකු කරනු ලබන පුද්ගලයකුට රුපියල් විසි දහසත් ලක්ෂයත් අතර දඩයකට හෝ වසර 2 ත් 5 ත් අතර බන්ධනාගාරගත කිරීමකට හෝ මෙම දඬුවම් දෙකට ම යටත් කළ හැකි ය.\n\nඑපමණක් නොව එම වරද නැවත අවස්ථාවක දී සිදු කර අධිකරණයෙන් වරදකරුවකු කරනු ලැබූ විට රුපියල් හතළිස් දහසත් ලක්ෂ දෙකත් අතර දඩයකට හෝ වසර 5 ත් 10 ත් අතර බන්ධනාගාරගත කිරීමට හෝ මෙම දඬුවම් දෙකට ම යටත් කළ හැකි ය. මෙම පනතේ 59 වන වගන්තියට අනුව ජාතික වනෝද්‍යානයක නීති විරෝධී ක්‍රියාවක නිරත වීමට ආධාර හෝ අනුබල ලබා දෙන තැනැත්තෙකු ද එම වරදට ම වරදකරුවකු වන්නේ ය.\n\nනමුත් ඉන්ධන අර්බුදයට මුහුණ දී සිටින වනජීවී සංරක්ෂණ දෙපාර්තමේන්තුවේ නිලධාරීන්ට නීති විරෝධී ක්‍රියාවල නිරත පුද්ගලයන් අත්අඩංගුවට ගෙන මෙම නීති ක්‍රියාත්මක කිරීමට මෙහෙයුම් සිදු කිරීමට නොහැකි වී තිබේ. එහෙත් ජාවාරම්කරුවන් ඔක්කම්පිටිය ප්‍රදේශයේ ඉන්ධනහල් වලින් ඉන්ධන ලබා ගෙන අඛණ්ඩ ව ජාතික වනෝද්‍යානය විනාශ කරමින් මැණික් ජාවාරමේ නිරත වේ.\n\nවනජීවී සංරක්ෂණ දෙපාර්තමේන්තුව අත්‍යවශ්‍ය සේවා යටතට එක් කර ප්‍රමාණවත් පරිදි වාහනවලට ඉන්ධන ලබා නොදීම නිසා මෙම ජාවාරම්කරුවන් අත් අඩංගුවට ගෙන නීති ක්‍රියාත්මක කිරීමට නොහැකිව තිබේ. එහෙත් වනජීවී සංරක්ෂණ දෙපාර්තමේන්තුවේ ඉහළ නිලධාරීන් මේ සඳහා මැදිහත් නොවීම නිසා පොලිසියේ හා විශේෂ කාර්ය බළකායේ උදව් මත මෙම ජාවාරම මැඬලීම සඳහා යොමු වීමට ද නොහැකි වී ඇත.\n\nඅලි – ඇතුන් ඇතුළුව ඉතා විශාල ජෛව ප්‍රජාවකට වාසස්ථාන සපයන මෙරට සුවිශේෂීම ජාතික වනෝද්‍යාන සංකීර්ණය තුළ මේ තත්ත්වය ඇති වී තිබීම හා එම තත්ත්වය පාලනය කිරීම සඳහා නිලධාරීන්ට හැකියාව නොමැති වීම කනගාටුවට කරුණකි. සංවිධානාත්මක ව සිදු කරන මෙම ජාවාරම මැඬ පැවැත්වීම සඳහා අදාළ සියලු අංශවල මැදිහත්වීම ලබා දිය යුතු බව විශේෂයෙන් අවධාරණය කළ යුතු ය. එසේ නොමැති වුවහොත් නීතියේ ආධිපත්‍යය අහිමි කිරීම, ප්‍රජාතන්ත්‍රවාදී ව්‍යුහය බිඳ දැමීම, දූෂණ හා වංචා වර්ධනය කිරීමේ ප්‍රතිඵලයක් ලෙස හා එම තත්ත්වයන් මැඬපැවැත්වීමට ක්‍රියාමාර්ග නොගැනීමේ ප්‍රතිඵලයක් ලෙස දැනට දරුණු ලෙස වර්ධනය වී ඇති ආර්ථික හා දේශපාලන අර්බුදයට අමතරව මෙම මැණික් ජාවාරම් හේතුවෙන් දැවැන්ත පාරිසරික අර්බුදයකට ද අපට ඉදිරියේ දී මුහුණ දීමට සිදු වනු ඇත.\n\nසජීව චාමිකර",
       "URL": "https://divaina.lk/%e0%b6%b1%e0%b7%92%e0%b6%bd%e0%b6%b0%e0%b7%8f%e0%b6%bb%e0%b7%93%e0%b6%b1%e0%b7%8a-%e0%b6%b1%e0%b7%92%e0%b7%84%e0%b6%ac%e0%b7%80-%e0%b7%83%e0%b7%92%e0%b6%a7%e0%b7%92%e0%b6%ba-%e0%b6%af%e0%b7%93/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/429/"
}