{
       "Source": "divaina",
       "Timestamp": "July 8, 2022",
       "Headline": "නිට්ටඹුවේ දී මනුස්සකම දෝරේ ගලයි…!",
       "News Content": "ගසක් යට දින ගණනාවක් ජීවත් වූමවට සහ පුතුට හිත හොඳ මිනිස්සු පිහිටවෙලා\n\nරටේ පවතින ඉන්ධන හිඟය හේතුවෙන් සිය ගම්බිම් බලා යෑමට නොහැකිව අතරමංව නිට්ටඹුව මහජන ක්‍රීඩාපිටියේ ගසක් යට ජීවත් වූ මවක සහ ආබාධිත පුතෙකුට වේයන්ගොඩ යුද හමුදා කඳවුරේ නිලධාරීන් පිහිටවීමේ පුවතක් නිට්ටඹුව ප්‍රදේශයෙන් වාර්තාවේ.\n\nමෙම අසරණ මව සහ ආබාධිත එකම දරුවා නිට්ටඹුව මහජන ක්‍රීඩාපිටියේ ගස් සෙවණක රැඳී සිටින්නේ දින ගණනාවක සිටය.\n\nපස්යාල ප්‍රදේශයේ කුළී නිවසක තම ආබාධිත දරුවා ද සමග පදිංචිව සිටි මෙම කාන්තාවගේ ස්වාමි පුරුෂයා මීට මාසයකට පමණ පෙර මියගොස් ඇත. පසුව ආබාධිත දරුවා ද සමග මෙලොව තනි වූ මෙම කාන්තාවට නිවසේ මාසික කුළිය ගෙවා ගැනීමට නොහැකිව අසරණ වීම හේතුවෙන් නිදි පැදුරද රැගෙන නිට්ටඹුව මහජන ක්‍රීඩා පිටියට පැමිණ ගසක් යට වාසය කර තිබේ. පවතින ඉන්ධන හිඟය හේතුවෙන් මෙම කාන්තාවට දරුවා සමග ගාල්ල ප්‍රදේශයේ පිහිටි සිය ගම්බිම් බලා යෑමටවත් නොහැකිව අන්ත අසරණභාවයට පත්ව ඇත.\n\nදින කිහිපයක් නිට්ටඹුව මහජන ක්‍රීඩා පිටියේ ආබාධිත දරුවා ද සමග ජීවත්ව ඇත්තේ ප්‍රදේශවාසීන්ගෙන් ලද ආහාරපානවලිනි. සිද්ධිය සම්බන්ධව වේයන්ගොඩ යුද හමුදා කඳවුරේ අණදෙන නිලධාරියාට සැලවීමෙන් අනතුරුව එම නිලධාරීයාගේ මැදිහත්වීම සහ සම්බන්ධීකරණය යටතේ මෙම අසරණ කාන්තාව සහ ඇගේ ආබාධිත දරුවා ඔවුන්ගේ ගාල්ල ප්‍රදේශයේ පදිංචිව සිටින සහෝදරයෙකුගේ නිවස කරා යෑමට අවස්ථාව උදාකර තිබේ. නිට්ටඹුව නගරයේ ප්‍රසිද්ධ වෙළෙඳ ව්‍යාපාරිකයන් කිහිපදෙනෙකුගේ මැදිහත් වීම මත ප්‍රදේශයේ කුලී ලොරි රථයක් ගෙන්වා මෙම අසරණයන් ගාල්ල ප්‍රදේශයට පිටත් කර යැවීමට කටයුතු කර තිබේ. මේ වන විට නිට්ටඹුව – වේයන්ගොඩ ප්‍රදේශයේ කිසිදු ඉන්ධන පිරවුම් හලක ඉන්ධන නොමැති වුවද වේයන්ගොඩ යුද හමුදා කඳවුරේ අණදෙන නිලධාරියාගේ මැදිහත්වීම් මත අත්‍යවශ්‍ය සේවා සඳහා ලබාදීමට තිබූ නිට්ටඹුව අයිඕසී ඉන්ධන පිරවුම් හළෙන් එම ලොරි රථයට ඉන්ධන ලබාදීමට කටයුතු කර තිබිණි.\n\nවේයන්ගොඩ – ඉන්දික තුෂාර",
       "URL": "https://divaina.lk/%e0%b6%b1%e0%b7%92%e0%b6%a7%e0%b7%8a%e0%b6%a7%e0%b6%b9%e0%b7%94%e0%b7%80%e0%b7%9a-%e0%b6%af%e0%b7%93-%e0%b6%b8%e0%b6%b1%e0%b7%94%e0%b7%83%e0%b7%8a%e0%b7%83%e0%b6%9a%e0%b6%b8-%e0%b6%af%e0%b7%9d/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/431/"
}