{
       "Source": "divaina",
       "Timestamp": "June 28, 2022",
       "Headline": "2025 දී පොල් ගෙඩි මිලියන 4,000 ක්  ලබා ගැනීමට ව්‍යාප්තියක් ආරම්භ කළා – පොල් වගා කිරීමේ මණ්ඩලයේ සභාපති පේරාදෙණිය විශ්ව විද්‍යාලයේ ජේ්‍යෂ්ඨ කථිකාචාර්ය ඒ.වී.කේ. මාධවී හේරත්",
       "News Content": "වසර 2025 වන විට පොල් ගෙඩි මිලියන 4,000 ක ඉලක්ක ගත පොල් අස්වැන්නක් ලබා ගැනීමේ අරමුණින් සැලසුම් කිහිපයක් යටතේ පොල් වගාව ව්‍යාප්තිය ආරම්භ කර ඇති බව පොල් වගා කිරීමේ මණ්ඩලයේ සභාපති පේරාදෙණිය විශ්ව විද්‍යාලයේ ජේ්‍යෂ්ඨ කථිකාචාර්ය ඒ.වී.කේ. මාධවී හේරත් මහත්මිය සඳහන් කරයි. පොල් වගා කිරීමේ මණ්ඩලයේ 50 වැනි සංවත්සරය වෙනුවෙන් පොල් වගා කිරීමේ මණ්ඩලය සැලසුම් කර ඇති ඉදිරි ක්‍රියාමාර්ග ගැන මාධ්‍ය වෙත අදහස් දක්වමින් මාධවී හේරත් මහත්මිය එම අදහස් පළ කළාය.2021 වර්ෂයේ තමයි ඉතිහාසයේ වැඩිම පොල් අස්වැන්නක් ලැබුණේ. ඒ කියන්නේ පොල් ගෙඩි මිලියන 3382.9 ක්. පසුගිය අවුරුදු කිහිපය තුළ අපේ පොල් අස්වැන්න තිබුණේ පොල් ගෙඩි මිලියන 2600 ත් 2800 ත් ප්‍රමාණයක. පොල් අස්වැන්න වැඩි කරීමට පොල් පර්යේෂණායතනය, පොල් වගා කිරීමේ මණ්ඩලය, පොල් සංවර්ධන අධිකාරිය ඒකාබද්ධව ඉලක්ක ගත වැඩසටහන් රැසක් ක්‍රියාත්මක කළා. එහි සාර්ථක ප්‍රතිඵල නෙළා ගැනීමට හැකි වුණා. ඒ වගේම පොල් අපනයනයෙන් ඉතිහාසයේ ඉහළම ඩොලර් ප්‍රමාණය ඒ කියන්නේ ඇමෙරිකන් ඩොලර් මිලියන 834 උපයා දීමට හැකි වුණා. පොල් වගා කිරීමේ මණ්ඩලයට අයත් අක්කර 3000 ක ඉඩම් ප්‍රමාණයක් තියෙනවා. ආදර්ශ ගොවිපළ පවත්වාගෙන යන්නේ ඒ ඉඩම් වල. මේ වතු වල උපක්‍රම භාවිත කරලා ඉදිරියේ දී ඇති වෙනු ඇතැයි පැවසෙන ආහාර හිඟයට මුහුණ දීම සඳහා පිළිතුරු හොයන්න දැනටමත් පොල් වගා කිරීමේ මණ්ඩලය සැලසුම් ආරම්භ කරලයි තියෙන්නේ. ඒ වගේම පොල් වගා කිරීමේ මණ්ඩලයේ ඉඩම් උපරිමය අක්කර 5 දක්වා කෙටි කාලීන බෝග වගා කිරීමට සහනදායී බදු ක්‍රමයක් යටතේ ජනතාවට ලබා දීමටත් සැලසුම් කර තිබෙනවා. ඉන් නොනැවතී පොල් වගා කිරීමේ මණ්ඩලයේ කම්කරු සේවකයන්ට කිසිම බදු කුලියක් අය නොකර ඉඩම් යම්කිසි ප්‍රමාණයක් ලබා දීලා කෙටි කාලීන බෝග වගා කිරීමට යොමු කිරීමටත් අපේක්ෂා කරනවා, යැයි සභාපතිනිය වැඩි දුරටත් පැවසුවාය. උතුරු නැගනහිර ඇතුළු දිවයිනේ සියලු ප්‍රදේශය ආවරණය කරමින් පොල් වගා කිරිමේ මණ්ඩලය පොල් වගා ව්‍යාපෘතියක් ක්‍රියාත්මක කිරීමට පියවර ගෙන ඇත.\n\nඅමරනන්ද විජේසේකර – මහවැව",
       "URL": "https://divaina.lk/2025-%e0%b6%af%e0%b7%93-%e0%b6%b4%e0%b7%9c%e0%b6%bd%e0%b7%8a-%e0%b6%9c%e0%b7%99%e0%b6%a9%e0%b7%92-%e0%b6%b8%e0%b7%92%e0%b6%bd%e0%b7%92%e0%b6%ba%e0%b6%b1-4000-%e0%b6%9a%e0%b7%8a-%e0%b6%bd/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/441/"
}