{
       "Source": "divaina",
       "Timestamp": "June 26, 2022",
       "Headline": "ඉස්කෝලෙ කෙල්ලගේ ගෙට පැන්න කොල්ලාට එළිවෙනකම් නින්ද ගිහින්",
       "News Content": "සඳුනි කොටදෙණියාව ප්‍රදේශයේ පදිංචි පාසල් සිසුවියකි. වයස අවුරුදු 14 කි. ඇය එම ප්‍රදේශයේම පාසලක අධ්‍යාපනය හදාරයි. අධ්‍යාපන කටයුතුවලට දක්ෂ වුවත් ඇයට ටික කලක සිට එම කටයුතු නිසියාකාරව කරගෙන යෑමට නොහැකි විය . එයට ප්‍රධාන හේතුව වූයේ ඇයගේ දෙමව්පියන්ය. වසර කිහිපයකට ඉහත දී ඇති වූ පෞද්ගලික ආරවුලක් දුරදිග යෑමෙන් ඇයගේ දෙමව්පියන් වෙන් විය. ඉන් පසු ඔවුන් දෙදෙනා තම දරුවන් ගැනවත් නොසිතා වෙන් වෙන්ව ජීවත් වූහ. එයින් බරපතළ ලෙස ඇය මානසිකව ඇද වැටුණාය. එම හේතුව මත ඇයට අධ්‍යාපන කටයුතු ද නිසියාකාරව කරගෙන යෑමට නොහැකි වූවාය. අවසානයේ ඇය තම විවාහක සහෝදරයාගේ නිවසේ සිට පාසල් ගියාය.\n\nදෙමවුපියන්ගේ ආදරය කරුණාව අහිමිවීම නිසා ඇය සිටියේ ඉමහත් කනස්සල්ලකින් යුතුවයි. ඒ අනුව එම සිසුවිය කාගේ හෝ ආදරයක් කරුණාවක් සෙව්වාය. ඔය කාලය අතරතුරදී ඇයට තරුණයකු දැන හැඳින ගැනීමට හැකි වූවා ය. මාස කීපයක් ඇය එම තරුණයා සමග ඉතා ළඟින් ඇසුරු කළාය. තමන්ගේ ජීවිතයේ තිබූ බොහෝ ප්‍රශ්න ඇය ඔහුට පැවසුවා ය. එම තරුණයා ද ඇයගේ එම ප්‍රශ්නවලට සිත හැදෙන අයුරින් පිළිතුරු දුන්නේය. එම තරුණයාගේ අරමුණ වූයේ කෙලෙස හෝ මෙම පාසල් සිසුවිය සමග පෙම් සම්බන්ධතාවයක් ඇති කර ගැනීමයි. ඒ අනුව දිනක් ඔහු එම තරුණියට මෙලෙස පැවසුවේය.\n\n“නංගි මට ඔයත් එක්ක දෙයක් කතා කරන්න තියෙනවා”\n\n“ඒ මොකක්ද අයියේ.”\n\n“මේක ඇහුවා කියලා ඔයා මාත් එක්ක තරහ වෙන්නේ නෑ කියල පොරොන්දු වෙන්න.” “අනේ නැහැ. ඔයා මට දැන් සහෝදරයෙක් වගේ.”\n\n“මම ඔයාට ඇත්තටම ආදරෙයි.” “ඔයා මට විහිළු කරනවද?” “නැහැ නංගි මම ඇත්ත කිව්වේ.”\n\n“අනේ අයියේ මට ඒකට උත්තරයක් දෙන්න බැහැ එකපාරටම.”\n\n“ඇයි ඒ”\n\n“ඔයා දන්නවනේ අයියා මගේ ජීවිතේ. අම්මයි තාත්තයි මාව දාලා ගියා. මම ඉන්නෙ අයියා ළඟ මට ප්‍රශ්න ගොඩක් තියනවා. ඔයාටත් කවදහරි මාව කරදරයක් වේවි.”\n\n“ඒව සේරම මම දන්නවනේ. මට ඔයාව කවදාවත් කරදරයක් නොවෙයි. ඒ ප්‍රශ්න දන්න නිසා තමයි ඔයාට ගොඩක් ලං වුණේ. ඔයා හරි හොඳ කෙනෙක්.”\n\n“එහෙම කිව්වට පහුවෙනකොට ඕවා ප්‍රශ්න වෙනවා.”\n\n“එහෙම කොහොමද වෙන්නේ මට ප්‍රශ්නයක් නැත්නම්.” “අයියගේ අම්මලා තාත්තලා මේවා දැන ගත්තහම අනිවාර්යෙන්ම ප්‍රශ්නයක් වෙනවා.”\n\n“ඒ ගැන බය වෙන්න එපා. ඒගොල්ලො මම කියන දේ අහනවා.”\n\n“අනේ මන්දා අයියෙ ඒ උනාට මම බයයි. මේ තියෙන ප්‍රශ්න ටික මට හොඳටම ඇති. තවත් ප්‍රශ්නයක් දාගෙන දුක් විඳින්න බැහැ.” “එහෙම කියන්න එපා නංගි. මම ඔයා ළඟට එන්නේ තවත් ප්‍රශ්න ඇති කරන්න නෙවෙයි.”\n\n“ඒක මම දන්නවා ඒ උනාට මට බයයි අයියේ.”\n\n“බයවෙන්න එපා නංගි. මම මැරෙනකම් ඔයත් එක්ක ඉන්නවා. කිසිම දේකින් ඔයාට දුක් විඳින්න දෙන්නේ නැහැ.” “ඔය ඇත්තමද අයියා කියන්නේ.”\n\n“ඇත්ත තමයි කියන්නේ ඔයාට මාව අවිශ්වාසද?”\n\n“නැහැ අයියේ මට කවදාවත් ඔයාව අවිශ්වාස නෑහැ.”\n\n“එහෙනම් මගේ යෝජනාවට කැමැති වෙන්න. මැරෙනකම් මම ඔයාව ආදරෙන් බලා ගන්නම්.”\n\n“ඒත් මට බයයි අයියේ.”\n\n“ඇයි ඉතින් මාව විශ්වාස නම් බය වෙන්නේ.”\n\n“කියන්න බැහැ නේ අයියේ මොකක් හරි ප්‍රශ්නයක් වෙලා ඔයාවත් මට නැති වුණොත් ඒ දුක මට දරාගන්න බැරි වෙයි.” “ලේවලින් පොරොන්දු වෙන්නම් මම ජීවත් වෙලා ඉන්නකම් එහෙම දෙයක් වෙන්නෙ නැහැ.”\n\n“ඔය ඇත්තම ද කියන්නේ.”\n\n“ඇත්ත කියන්නේ.” “එහෙනම් පොරොන්දු වෙන්න අයියේ මොන ප්‍රශ්න ආවත් මාව දාලා යන්නේ නැහැ කියලා.”\n\n“හරි නංගි මම පොරොන්දු වෙන්නම්.”\n\nඒ අනුව එම තරුණයා ඔහුගේ දෙඅත් ඇයගේ දෙඅත් මත තබා පොරොන්දු වූයේ මොනම හේතුවක් මතවත් කිසිදිනක ඇයව තනි නොකරන බවයි. එදින ඔවුන්ගේ ආදර කතාව එලෙස පටන් ගත්හ. එතැන් පටන් අවුරුදු දාහතරක් වයසැති සඳුනිගේ එකම ලෝකය වූයේ තම පෙම්වතා වූ සුපුන්ය. සුපුන්ද එම ප්‍රදේශයේම පදිංචි තරුණයෙකි.\n\nසඳුනි තම සහෝදරයාට හොර රහසේ ලද සැම මොහොතකම තම පෙම්වතා වූ සුපුන් සමග නිදහසේ පෙම් සුව වින්දාය. සමහර අවස්ථාවලදී අධ්‍යාපන කටයුතු පවා මඟහැර ඇය ඔහුව මුණ ගැසුණාය. සුපුන් ඇයට ආදරය කළත් ඔහුගේ යටි සිතේ තවත් අරමුණක් තිබුණි. ඒ ඇය සමග ලිංගිකව එකතුවීමටයි. අවස්ථා කිහිපයකදීම ඔහු ඇයව ලැගුම්හලක් වෙත රැගෙන යෑමට උත්සාහ කළේය. එහෙත් ඇය එයට කැමති වූයේ නැත. ඒ තමා බාලවයස්කාරියක් නිසා සිතේ ඇතිවී තිබූ බිය නිසාය. එහෙත් සුපුන්ට වුවමනා වූයේ කෙලෙස හෝ ඇය සමග එවැනි ස්ථානයකට යෑමයි. ඒ අනුව දෙදෙනා මුණගැසුණු දිනක සුපුන් ඇයට මෙලෙස පැවසුවේය.\n\n“නංගි මම ඔයාට දෙයක් කියන්න හිටියේ.”\n\n“ඒ මොකක්ද අයියේ.” “මගේ යාළුවෙක් දන්න හෝටලයක් තියෙනවා. එතනට පොලීසියෙන් එන්නෙත් නැහැලු. අපි දෙන්නා යන්කෝ.”\n\n“අනේ අයියේ හැමදාම මම ඔයාට කියනවා නේ. මට බයයි ඒ වගෙ තැන්වලට යන්න.”\n\n“ඇයි නංගි ඔයා බයවෙන්නෙ. එතන මම හොඳට හොයලා බැලුවා. ඉස්කොලේ යන කපල් හිටන් එතැනට යනවාලු.” “අනේ අයියේ ඒ ගියාට මට ඔයවගෙ තැන්වලට එන්න බැහැ. මට වයස තවම දාහතරයි. මොකක් හරි ප්‍රශ්නයක් වෙලා අපේ අයියා දැනගත්තොත් මට වහ කන්න තමයි වෙන්නෙ.” “මම කිව්වනේ එතන ප්‍රශ්නයක් වෙන්නේ නැහැ කියලා. ඔයා එන්නේ නැත්තේ මාව විශ්වාස නැති නිසා. ඒක තමයි ඇත්ත.”\n\n“එහෙම කියන්න එපා අයියෙ. මට අයියව ගොඩක් විශ්වාසයි. මමත් ආසයි අයියා ළඟට වෙලා ඉන්න. ඇත්තටම මම එන්න අකමැති තියෙන බය නිසා.”\n\n“මම දැන් කී පාරක් කිව්වද බයවෙන්න එපා කියලා.”\n\n“අනේ අයියේ ඔයා කොච්චර කිව්වත් මට බයයි.”\n\n“මමත් ආසයි ඔයා ළඟට වෙලා ඉන්න. ඒකයි මම බල කරන්නේ. මගේ යාළුවෝ හැමෝම ඒගොල්ලන්ගෙ කෙල්ලෝ එක්ක එහෙම යනවා.”\n\n“මට තේරෙනවා අයියා කියන දේ. ඒත් ඒ වගේ තැන්වලට යන්න මම බයයි.” එහෙත් සුපුන් තම උත්සාහය අතහැරියේ නැත. ඔහුට කෙලෙස හෝ උවමනා වූයේ ඇය සමඟ එවැනි ස්ථානයකට ගොස් තම සිතේ තිබූ ආශාවන් ඉටුකරගැනීමටයි. සමහර දිනවල ඒ පිළිබඳව කතා කිරීමට ගොස් දෙන්නා විරසක වූ අවස්ථා ද තිබුණි. අවසානයේ සුපුන්ගෙන් බේරෙන්න බැරිම තැන ඇය ඔහුට මෙලෙස පැවසුවාය.\n\n“අයියේ ඔයාට මෙහෙම දෙයක් කරන්න පුළුවන්ද.?”\n\n“මොකක්ද?”\n\n“ඔයාට මාව ඔච්චර හම්බ වෙන්න ඕන නම් අපේ ගෙදර එන්න.” “හරි මම එන්නම්.”\n\n“ඇත්තටම එනවද?”\n\n“ඔව් ඇවිත් මස්සිනාට කියන්නම් ඔයත් එක්ක යාළු වෙලා ඉන්නෙ මම කියලා.” “අම්මෝ හොඳට තියේවි. අපේ අයියා සැරයි.” “කමක් නැහැ ඔයා වෙනුවෙන් මම ඒක කරන්නම්.” “ඒක මම නිකන් කිව්වෙ විහිළුවට.”\n\n“මම හිතුවේ ඇත්තටම කිව්වේ කියලා.”\n\n“ඇත්තටම කියන්නත් දෙයක් තියෙනවා.”\n\n“ඒ මොකක්ද?” “අයියා ආසයිනේ මාත් එක්ක තනියම ඉන්න.”\n\n“ඔව් ගොඩක් ආසයි.” “එහෙනම් දවසක අපේ අයියලගෙ ගෙදර එන්න.”\n\n“එහෙනම් දැන් එන්න එපා කිව්වේ.” “එන්න එපා කිව්වේ අයියා ඉන්න වෙලාවටනේ. සමහර දාට අයියා ගෙදර නැහැ. වැඩට යනවා. එතකොට ඉන්නේ අක්කයි බබයි විතරයි. ඒවගේ දවසකට එන්න.”\n\n“ඔය ඇත්තම ද කියන්නේ.” “ඔව් ඇත්ත තමයි කියන්නේ.”\n\n“මගේ පිස්සු කෙල්ල.” එලෙස කියා ඔහු ඇයගේ අත තදින් මිරිකුවේය. ඒ අනුව දිනක් ඇය සුපුන්ට රාත්‍රී කාලයේදී තමා දැනට නැවතී සිටින සහෝදරයාගේ නිවස වෙත පැමිණෙන ලෙස පැවසුවාය. සුපුන් ද දහසක් බලාපොරොත්තු සිතේ තබාගෙන ඇය පැවසූ වෙලාවටම එම නිවස වෙත ගියේය. ඒ වනවිට රාත්‍රී 10 පසු වී තිබුණි. ඇයගේ සහෝදරයාගේ බිරිඳ පසුවූයේ තද නින්දේය. සඳුනි හොර රහසේ තමා සිටින කාමරයේ ජනේලයෙන් තම පෙම්වතාව ඇතුළට ගත්තාය. එදින ඔවුනට නිදි නොමැති රැයක් විය. අලුයම් කාලය වන තුරු ඔවුන් දෙදෙනා ප්‍රේමයෙන් වෙලී ආදරයේ උණුසුම විඳගත්හ.\n\nඅලුයම තුනට පමණ ඇතුළු වූ ජනේලයෙන්ම ඇය තම පෙම්වතාව පිටත්කර යැව්වෙ තවත් දිනක පැමිණෙන ලෙස ආරාධනා කරමින් ය. එතැන් පටන් ලද සෑම දිනකම එම පෙම්වතා එලෙස හොර රහසේ පැමිණ අලුයම් කාලය වනතුරු තම පෙම්වතිය සමග ආදරේ උණුසුම උපරිමයෙන්ම වින්දේය. මාස කීපයක් එලෙස ගත විය. පසුගිය සතියේ දිනක ද සුපුරුදු පරිදි පෙම්වතා පැමිණියේය. එදින අලුයම් කාලය වනතුරු පමණ දෙදෙනා නිදහසේ පෙම් සුව වින්දහ. එදින ඔහුට ඉතා වෙහෙසකර දිනයක් විය. එම නිසා පෙම්වතා ඇයගේ සයනයේ මද වෙලාවක් නිදා ගත්තේය.\n\nඅලුයම වන තුරු නිදි වර්ජිතව සිටි දෙදෙනාට උදෑසන වන තුරු නින්ද ගියහ. සුපුරුදු පරිදි අවදි වූ සඳුනිගේ නෑනා තම ස්වාමි පුරුෂයාගේ නැගණිය සිටින කාමරය දෙසට පැමිණියාය. ඒ වෙනදා මෙන් නොව ඇය තවමත් නිදි නිසා ය. කාමරයට පැමිණි ඇය දුටු දෙයින් එක්වරම තුෂ්ණිම්භූත වූවාය. ඇයට එක් වරම කිසිවක් තේරුම් ගැනීමට නොහැකි වූවාය. ඒ අනුව තවත් තත්පර ගණනක් ඒ දෙස බලා සිටි ඇය කෝපයෙන් යුතුව මෙලෙස පැවසුවා.\n\n“වයස තරමට ද මේකිගෙ වැඩ. පාඩම් කරනවා කියලා කරල තියෙන්නෙ මිනිස්සු ගෙට දාගෙන මඟුල් නටන එක. මම හොඳ වැඩක් කරන්නම්.”\n\nඇයට පැවසීමට හැකි වූයේ එපමණයි. ඇයගේ කෑ ගැසීම ඇසුණු දෙදෙනා එක් වරම අවදි වූහ. තම නෑනා දැකීමෙන් ඇය මහත් සේ බියට පත් වූවාය. එලෙසම ඇයගේ පෙම්වතාට ද උන් හිටි තැන් අමතක විය. කරන්නේ කුමක්ද කියා සිතාගැනීමට නොහැකිව බියට පත්වූ ඔහු වෙව්ලන්නට පටන් ගත්තේය. අඩ නිරුවතින් සිටි ඔහුට නිවසින් පැන ගැනීමට ද නොහැකි විය.\n\nසඳුනිගේ නෑනා වහාම ඒ පිළිබඳව තම ස්වාමිපුරුෂයා දැනුවත් කළේය. ඔහු පැවසුවේ මේ පිළිබඳව පොලිසියට පැමිණිලි කරන ලෙසයි. ඒ අනුව ඇය පොලිසියට එම සිද්ධිය පිළිබඳව පැවසුවාය. ඒ අනුව පැමිණි පොලිස් නිලධාරිහු සැකකාර තරුණයාව අත්අඩංගුවට ගත්හ. ඒ වයස අවුරුදු 14 ක පාසල් සිසුවියක් අපයෝජනයට ලක් කළා යැයි යන චෝදනාව මතයි.\n\nමේ පිළිබඳව වැඩිදුර පරීක්ෂණ කිරීමේදි හෙළිව ඇත්තේ එම පාසල් සිසුවිය මෙවැනි දෙයකට පෙළඹීමට එක් හේතුවක් වී ඇත්තේ දෙමව්පියන්ගෙ රැකවරණය අහිමි වීම බවයි. එමනිසා දෙමවුපියනි ඔබගෙ දරුවා පිළිබඳව නිරන්තරයෙන්ම අවධානයෙන් සිටින්න. නැතිනම් මෙවැනි අපරාධයක් ඔබේ දියණියටත් සිදුවිය හැකිය.\n\nගයාන් සමරසිංහ",
       "URL": "https://divaina.lk/%e0%b6%89%e0%b7%83%e0%b7%8a%e0%b6%9a%e0%b7%9d%e0%b6%bd%e0%b7%99-%e0%b6%9a%e0%b7%99%e0%b6%bd%e0%b7%8a%e0%b6%bd%e0%b6%9c%e0%b7%9a-%e0%b6%9c%e0%b7%99%e0%b6%a7-%e0%b6%b4%e0%b7%90%e0%b6%b1%e0%b7%8a/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/442/"
}