{
       "Source": "divaina",
       "Timestamp": "June 26, 2022",
       "Headline": "තෙල් පෝලිම්වලටත් පාතාලය බැහැලා",
       "News Content": "ඉකුත් සති අන්තය වන විට රට තුළ පවතින ඉන්ධන අර්බුදය බරපතළ තත්ත්වයක් දක්වා වර්ධනයව පැවතිණ. ඒ පිළිබඳව “රටම නතර කර මිනිසුන් පාරට ඇද දමා තවමත් නටන තෙල් නාඩගම” යන සිරස්තලය යටතේ සවිස්තරාත්මක විස්තරයක් දිවයින ඉරිදා සංග්‍රහයේ පළවිය. ඉන්ධනහල් අසල පාතාල මැරයන් වැඩ ආරම්භ කර ඇති බව මුල්වරට රට හමුවේ අවධාරණය කර සිටියේ එම ලිපිය මගින්ය. කෙසේ වෙතත් එම ලිපිය පළවී මේ වන විට සතියක පමණ කාලයක් ගත වී ඇතත් රට තුළ පවතින ඉන්ධන හිඟයට මෙන්ම ඒ ආශ්‍රිතව පැන නගිමින් පවතින ගැටලුවලට විසඳුමක් පේන තෙක් මානයකවත් නැත. ඒ වෙනුවට දකින්නට ඇත්තේ දිනෙන් දින උග්‍ර වන ඉන්ධන අර්බුදය හමුවේ රටම බරපතළ කලහාකාරී තත්ත්වයකට ඇද වැටෙමින් තිබෙන ආකාරයක්ය. මහා මාර්ග අවහිර කරමින් දිග ඇදෙන තෙල් පෝලිම් මේ දිනවල රට පුරා බහුලය.\n\nරට තුළ ඉන්ධන පෝලිම් නිර්මාණය වීමට ගැනීමත් එවැනි ස්ථාන “වහා ගිනි ඇවිලෙන සුළු” තත්ත්වයක් දක්වා උණුසුම් වීමත් හේතුවෙන් ඉන්ධන හල් අසල නීතිය හා සාමය ආරක්ෂා කිරීම පිණිස රජය විසින් පොලිසිය හා අනෙකුත් ආරක්ෂක අංශ යෙදවීමට කටයුතු කළ ද ඉන්ධන අර්බුදය හමුවේ නැගෙන ජනතා පීඩනය සුළුපටු නැත. තැන තැන ගැටුම් ඇති වෙමින් ඇත. ඉන්ධන හල් අසල කලහකාරී ලෙස හැසිරෙන පිරිස් අත්අඩංගුවට ගෙන නීතිය හමුවට පැමිණවීමට පොලිසිය විසින් තීරණය කරනු ලබන්නේ ඒ හේතුවෙන්ය. මෙම සටහන තබන අවස්ථාව වන විට නිකවැරටිය, මීගහතැන්න, ජා-ඇළ සහ වරකපොල යන පොලිස් ස්ථාන මගින් එලෙස කලහකාරී ලෙස හැසිරුණු පුද්ගලයන් ගණනාවක් අඩංගුවට ගෙන ඇත. පොලිස් ආරංචි ආරංචි මාර්ග සඳහන් කර සිටින්නේ අත්අඩංගුවට පත්වූ පුද්ගලයන් අතර යුද හමුදා ලුතිනන් වරයෙකු ද සිටින බවය.\n\nඉකුත් 22 දා රාත්‍රියේ මීගහතැන්න පැලවත්ත පිහිටි ඉන්ධන හල අසල එලෙස කලහකාරී ලෙස හැසිරුණු පුද්ගලයන් තිදෙනකු මීගහතැන්න පොලිසිය විසින් අත්අඩංගුවට ගෙන ඇත. එම අත්අඩංගුවට ගැනීම සම්බන්ධයෙන් පොලිසිය සඳහන් කර සිටින්නේ ඉන්ධන හල අසල දිගු පෝලිම් තිබියදී පුද්ගලයන් දෙදෙනකු පෝලිමට පිටින් පැමිණ පොම්පකරුට තර්ජනය කර ඉන්ධන ලබා ගැනීමට උත්සාහ කිරීමත්, තවත් පුද්ගලයෙකු මාර්ගය අවහිර කරමින් කලහකාරී ලෙස හැසිරීමට කටයුතු කිරීමත් හේතුවෙන් ඔවුන් අත්අඩංගුවට ගත් බවය. එලෙස පොලිස් අත්අඩංගුවට පත් වී ඇත්තේ පැලවත්ත සහ ඉහළ හෙවෙස්ස පදිංචි කරුවන් තිදෙනෙක්ය.\n\nමෙම සිදුවීමට දින කීපයකට පෙරාතුව ඉකුත් 19 දා මෙම ඉන්ධන පිරවුම්හලේ මෙවැනිම තත්ත්වයක් උදා වී ඇත. එහිදී ඇතිවූ තත්ත්වය පාලනය කිරීම පිණිස එම ස්ථානයේ ආරක්ෂාව පිණිස රැඳී සිටි යුද හමුදා සාමාජිකයන් විසින් අහසට වෙඩි තැබීමක් ද සිදු කර ඇත. ඉන්ධන ලබා ගැනීම පිණිස පැමිණි එක්තරා කණ්ඩායමක පුද්ගලයකු තමන්ට ප්‍රමාණවත් ඉන්ධන නොලැබුණු බවට චෝදනා කරමින් ආරක්ෂක අංශ නිලධාරියකු සතු ගිනි අවිය පැහැර ගැනීමට තැත් කිරීමත් සමග මෙම තත්ත්වය උද්ගතව ඇත. මේ අතර වරකාපොල දුම්මලදෙනිය පිහිටි ඉන්ධන පිරවුම් හලක් අසල ආරක්ෂක රාජකාරියේ නිරතව සිටි පොලිස් නිලධාරියෙකු සහ යුද හමුදා ලුතිනන්වරයකු අතර ඇතිවූ බහින්බස් වීමක් දුරදිග යෑම හේතුවෙන් ඇති වූ ගැටුම්කාරී තත්ත්වයක් මත පහරකෑමට ලක්වූ පොලිස් නිලධාරියෙක් රෝහල්ගත කළ පුවතක්ද ඉකුත් දිනෙක වාර්තා විය. මෙම පහරදීම සිදු කරන ලද යුද හමුදා ලුතිනන්වරයාව වරකාපොල පොලිසිය මගින් අත්අඩංගුවට ගෙන අධිකරණයට ඉදිරිපත් කිරීමෙන් අනතුරුව මුදල් හා ශරීර ඇප මත නිදහස් කොට ඇත. ඒ අතර ජාඇල, ඒකල, ගම්පහ මාර්ගයේ ඉන්ධන පිරවුම් හලක රාජකාරියේ යෙදී සිටි වැලිසර නාවික හමුදා කඳවුරේ සෙබළෙකුගේ ගිනි අවිය උදුරා ගැනීමට තැත් කළ තවත් පුද්ගලයන් තිදෙනෙක් ජාඇල පොලිසිය විසින් අත්අඩංගුවට ගෙන ඇත. අත්අඩංගුවට ගත් එම සැකකරුවන් මත්පැන් ජාවාරම සම්බන්ධයෙන් චෝදනා එල්ල වූවන් බව පොලිසිය වැඩිදුරටත් සඳහන් කර සිටී. නිකවැරටිය මාගල්ලේ ගම පිහිටි ඉන්ධන පිරවුම් හලක් අසල කලහකාරී ලෙස හැසිරුණු තවත් පුද්ගලයෙක් නිකවැරටිය පොලිසිය විසින් ඉකුත් 22 වනදා අත්අඩංගුවට ගෙන ඇත.\n\nඉහත සිදුවීම්වලට තරමක් වෙනස් පුවතක් නාත්තන්ඩිය ප්‍රදේශයේ පිහිටි ඉන්ධන පිරවුම්හලකින් ඉකුත් දිනෙක වාර්තා විය. එම ඉන්ධන පිරවුම්හලෙහි පෙට්‍රල් තොගයක් සඟවා තබා ඇති බවට පුත්තලම දිස්ත්‍රික් පාරිභෝගික සේවා අධිකාරියට ලැබුණු තොරතුරක් මත ඒ පිළිබඳව සොයා බැලීම පිණිස එහි යන පාරිභෝගික සේවා අධිකාරියේ නිලධාරීන් පිරිසක් කිසියම් පිරිසක් විසින් පැය දෙකකට අධික කාලයක් එහි රඳවා තබා ගෙන ඇත. එලෙස රඳවා තබා ගත් පිරිස මුදා ගනු ලබන්නේ පොලිසිය හා යුද හමුදාව මැදිහත් වීමෙන් අනතුරුවය. එම පිරිස මුදාගැනීමෙන් අනතුරුව සඟවා තිබූ පෙට්‍රල් තොගය පාරිභෝගිකයන් අතර බෙදා හැරීමටද පොලිසිය හා යුද හමුදාව විසින් කටයුතු කර ඇත. එම සිදුවීම පිටුපස පාතාල සාමාජිකයන් පිරිසක් සිට ඇති බව ද පොලිස් විමර්ශන මගින් පසුව හෙළිදරව් කරගෙන ඇත.\n\nඑලෙස තෙල් පෝලිම් අසල දිනෙන් දින ගැටුම් උග්‍ර වෙමින් පවතින වටපිටාවක් තුළ තෙල් පෝලිම් ආශ්‍රිතව සිදුවන මරණ සංඛ්‍යාව ද දිනෙන් දින ඉහළ යමින් ඇත. ඒ අනුව තෙල් පෝලිම තුළ රැඳී සිටීමේ දී හා තෙල් ලබා ගැනීම පිණිස ඉන්ධන පිරවුම්හල් වෙත යන එන අතරතුර සිදු වූ හදිසි අනතුරු හේතුවෙන් මේ වන විට මිනිස් ජීවිත දහතුනක් රටට අහිමි වී ඇත. ඉකුත් 23 වන දින පමණක් එවැනි මරණ තුනක් මෙරට ප්‍රදේශ තුනකින් වාර්තා වන අතර ඉන් එක් මරණයක් සිදු වන්නේ අඟුරුවාතොට බටගොඩ ප්‍රදේශයෙන්ය. එලෙස අවාසනාවන්ත ලෙස මිය යන්නේ ටිපර් රථයක් සඳහා ඉන්ධන ලබා ගැනීම පිණිස බටගොඩ ඉන්ධන පිරවුම් හල වෙත පැමිණ සිටි වීරප්පුලි සුනිල් නමැති අහංගම ප්‍රදේශයේ පදිංචිකරුවෙකි. මේ අතර තවත් එවැනිම අවාසනාවන්ත මරණයක් වව්නියාව ඕමන්ත ප්‍රදේශයෙන් වාර්තා වේ. සිය යතුරු පැදියට ඉන්ධන ලබා ගැනීමට පැමිණ නැවත නිවස බලා යන අතරතුර සිදු වූ රිය අනතුරක් හේතුවෙන් එලෙස මිය ගොස් ඇත්තේ 42 හැවිරිදි පුද්ගලයෙකි. හිඟුරක්ගොඩ ප්‍රදේශයෙන්ද තෙල් පෝලිමක රැඳී සිටි පුද්ගලයෙකු මිය යෑමේ සිදුවීමක් වාර්තා වන අතර තෙල් පෝලිමේ රැඳී සිටීම හේතුවෙන් ඇතිවූ අධික තෙහෙට්ටුව හේතුවෙන් ඒ අසල පිහිටි ස්ථානයක දියනෑමට ගොස් දියේ ගිලීම හේතුවෙන් එම මරණය සිදු වී ඇත. එලෙස මිය ගොස් ඇත්තේ 34 හැවිරිදි දෙදරු පියෙකි.\n\nරට තුළ පවතින තෙල් හිඟය විසින් විවිධ ඛේදවාචක නිර්මාණය කරමින් පවතින්නේ ඒ ආකාරයෙන්ය. මේ අතර ඇතැම් පිරිස් විසින් තෙල් අර්බුදය තම ආදායම් මාර්ගය බවට ද පත් කර ගනිමින් ඇත. රටපුරා ඉන්ධන පිරවුම් හල් අසල පාතාලයන් සිය බලය පතුරමින් සිටින්නේ එහි ප්‍රතිඵලයක් ලෙසය. කළු කඩ මාෆියාව තුළ පෙට්‍රල් ලීටරයක් රු. 1000ට ආසන්න මිලකට අලෙවි වෙමින් ඇත. පොලිසිය විසින් සිදුකරන වැටලීම් හරහා ඩීසල් සහ පෙට්‍රල් ලීටර් දහස් ගණන් අත් අඩංගුවට ගනිමින් ඇත. එමෙන්ම පෙට්‍රල් හේතුවෙන් සිදුවන පිළිස්සීම් හේතුවෙන් රෝහල්ගත වන්නන් ද දිනෙන් දින ඉහළ යමින් ඇත. සියල්ල එසේ සිදු වන අතර රජයේ විසින් ඒ සඳහා පැලැස්තර විසඳුම් ඉදිරිපත් කරමින් ඇත. රථ වාහන අංක තහඩුවේ අවසන් අංකය අනුව තෙල් ලබා ගැනීම පිණිස දින වෙන් කිරීම ඇතුළු තවත් යෝජනා ඒ සඳහා යෝජනා කරමින් ඇත. එවැනි යෝජනා විසින් දැනට පවතින ගැටලුවට කෙසේ විසඳුම් ලබා දෙනු ඇද්ද යන්න පිළිබඳව විමසා බැලිය යුත්තේ එවැනි දේ ක්‍රියාත්මක කිරීමෙන් අනතුරුය. තවමත් ඒවා ක්‍රියාත්මක වන අයුරක් දකින්නට නැත. ඉන්ධන හිඟ දිනෙන් දින “ගිනි ඇවිලෙන සුළු” ප්‍රශ්නයක් බවට පත්වන්නේ රජය විසින් තම අසමත්කම මේ වන විට පමණටත් වඩා ප්‍රදර්ශනය කර තිබීම හේතුවෙන්ය.\n\nරුවන් ජයවර්ධන",
       "URL": "https://divaina.lk/%e0%b6%ad%e0%b7%99%e0%b6%bd%e0%b7%8a-%e0%b6%b4%e0%b7%9d%e0%b6%bd%e0%b7%92%e0%b6%b8%e0%b7%8a%e0%b7%80%e0%b6%bd%e0%b6%a7%e0%b6%ad%e0%b7%8a-%e0%b6%b4%e0%b7%8f%e0%b6%ad%e0%b7%8f%e0%b6%bd%e0%b6%ba/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/443/"
}