{
       "Source": "divaina",
       "Timestamp": "June 25, 2022",
       "Headline": "ලංකාවෙ ඉඳලා වැඩක් නෑ කියූ මගේ පුතා නොඑන ගමන් ගියා….",
       "News Content": "කන්ටේනරයට යටවී මියගිය තරුණයාගේ පියා හඬා වැටෙමින් කියයි\n\nවිදෙස් ගමන් බලපත්‍රය සාදා ගැනීමට වව්නියාවේ පිහිටි ආගමන විගමන කාර්යාලයට යන අතරවාරයේදී තම යතුරුපැදියට පෙට්‍රල් ලබා ගැනීමට ගොස් ඉන්ධන පිරවුම් හලක පෝලිමක රැඳී සිටි තරුණයකු ඊයේ (24 දා) අලුයම ගල්අඟුරු ප්‍රවාහනය කරමින් තිබූ කන්ටේනර් රථයකට යට වී ජීවිතක්ෂයට පත්ව ඇතැයි අනුරාධපුර පොලිසිය පවසයි.\n\nමෙලෙස අවාසනාවන්ත ලෙස ජීවිතක්ෂයට පත්ව ඇත්තේ තලාකොළවැව, කිරලෝගම, තඹුත්තේගම ලිපිනයේ පදිංචිව සිටි එම්. බී රවිෂාන් මධුරංග නමැති 19 හැවිරිදි තරුණයෙකි.\n\nපුත්තලම – අනුරාධපුර ඒ 12 මාර්ගයේ පණ්ඩුලගම ඔර්ලෝසු කණුව ආසන්නයේදී” පණ්ඩුලගම ඉන්ධන පිරවුම්හලේ පෙට්‍රල් පෝලිමේ දී මෙම අනතුර සිදුව ඇත. තරුණයාගේ යතුරුපැදියේ හැඬලය. කන්ටේනර් රථයේ බඳ කොටසේ ගැටී මාර්ගයට ඇද වැටී මෙම අනතුර සිදුව ඇතැයි පොලිසිය කියයි.\n\nපෙරේදා (23 දා) රාත්‍රියේ නිවසින් පිටත්ව වවුනියාවට යෑම සඳහා අවශ්‍ය කරන පෙට්‍රල් ලබා ගැනීමට ගොස් ඉන්ධනහලේ පෝලිමේ රැඳී සිට ඇති බව අනාවරණය වූ බව පොලිසිය කියයි. මේ සම්බන්ධයෙන් හඬා වැටෙමින් අදහස් දැක්වූ මියගිය තරුණයාගේ පියා වන නිමල් බණ්ඩාර (53) මහතා, “මේ රටේ ජීවත් වෙලා වැඩක් නෑ තාත්තේ’’ අපිට අනාගතයක් නෑ. තවදුරටත් මේ රටේ ජීවත් වුණොත් බඩගින්නෙ මැරෙන්න වෙන්නේ’’ කියලා ගෙදරින් පිට වෙච්ච මගේ රත්තරං පුතා මට නැතිවෙලා මහත්තයෝ. මගේ පුතා ආයේ නොඑන්න යන්නම ගියා. ඊයේ (24 දා) අලුයම 4.30 ට පමණ සිදු වූ අනතුරින් බරපතළ තුවාල ලැබූ එම තරුණයා ප්‍රතිකාර සඳහා අනුරාධපුර ශික්ෂණ රෝහලට ඇතුළත් කිරීමෙන් පසු මෙසේ මරුමුවට පත්ව ඇත. මෙම අනතුර සම්බන්ධයෙන් රථයේ රියැදුරා අනුරාධපුර පොලිසියේ රථවාහන අංශය මගින් සැකපිට අත්අඩංගුවට ගෙන ඇත.\n\nමිහින්තලේ – රංග චතූ, අනුරාධපුර විශේෂ – පර්සි කුරුනේරු",
       "URL": "https://divaina.lk/%e0%b6%bd%e0%b6%82%e0%b6%9a%e0%b7%8f%e0%b7%80%e0%b7%99-%e0%b6%89%e0%b6%b3%e0%b6%bd%e0%b7%8f-%e0%b7%80%e0%b7%90%e0%b6%a9%e0%b6%9a%e0%b7%8a-%e0%b6%b1%e0%b7%91-%e0%b6%9a%e0%b7%92%e0%b6%ba%e0%b7%96/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/443/"
}