{
       "Source": "divaina",
       "Timestamp": "June 15, 2022",
       "Headline": "ගලහින් අතුරුදන් වූ පාසල් ශිෂ්‍යාව දින හයකට පසු යාපනයෙන් හමුවෙයි: දින හයට කිලෝමීටර් 600 ක් ගිහිල්ලා!",
       "News Content": "ගම්පොළ ගලහා හයිඩ් වත්තෙන් අතුරුදන් වූ 14 හැවිරිදි පාසල් ශිෂ්‍යාව දින හයකට පසු යාපනය බස් නැවතුම්පළෙන් සොයාගත් බව ගලහා පොලිසිය පවසයි.\n\nමෙසේ අතුරුදන්ව සිටියේ ගලහා හයිඩ් වත්තේ පදිංචි රාසලිංගම් ප්‍රියදර්ශනී නමැති පාසල් ශිෂ්‍යාවයි.\n\nඇය පිළිබඳව ඡායාරූප සහිතව මාධ්‍යයේ පළවීමත් සමඟ යාපනය වෙළෙන්දෙක් ඇය හඳුනාගෙන යාපනය පොලිසියට දැනුම්දීම නිසා මෙසේ ඇය සොයාගෙන තිබේ.\n\nමෙම ශිෂ්‍යාව නිවැසියන් සමග අමනාප වී ඔවුන්ට රහසින් රෙදි බෑගයක්ද සකසාගෙන ඉකුත් 05 දා සවස මහනුවර දිගන ප්‍රදේශයේ ඇගේ යහළුවකුගේ නිවසට ගොස් තිබේ. එහිදී ඇය දින හතරක් එහි ගතකොට එම නිවැසියන්ගේ දැනුම්දීම මත යළි ගලහා හයිට් වත්ත නිවසට පැමිණීම සඳහා නුවරට පැමිණ තිබේ.\n\nමේ වනවිට ඇය ළඟ රු. 9000 ක මුදලක් තිබී ඇත. එම මුදලින් රු. හාරදහසක් වැයකර ජංගම දුරකථනයක් ගෙන යළි ගලහට පැමිණ ගලහා කෝවිල අසලදී නිවසට යෑමට සිත් නොදී පාසල් මිතුරියකගේ සහෝදරියක් යාපනයේ සිටින බව මතක් වී ඇයට ඇගේ ජංගම දුරකථනයෙන් කතාකොට රැකියාවක් සොයා දෙන ලෙස ඉල්ලා තිබේ.\n\nඑහිදී එම යාපනයේ සහෝදරිය පවසා ඇත්තේ රස්සාවක් කරන්න අවුරුදු දාහතක් විය යුතු බවයි. එතෙක් බෝඩිමක සිටිය හැකි බව පැවසීම නිසා ඇය යළි 9 දා දහවල් දෙකට ගලහා සිට නුවරට ගොස් යාපනයට යෑම සඳහා නුවරින් රාත්‍රී 7.00 ට බස් රථයකින් වව්නියාවට ගොස් රාත්‍රී 11.00 ට වවුනියාවෙන් බැස එම බස්නැවතුම්පළේ රාත්‍රී එළිවෙනතුරු සිට තිබේ. එහිදී අලුයම 04.20 යාපනයට තිබූ බසයකින් ඇය යළි යාපනයට ගොස් යාපනයේ සිටින එම අක්කාට දුරකථනයෙන් කතා කිරීමට උත්සාහ කළද එහි බැටරිය බැස තිබූ නිසා අසළ වෙළෙඳසලකට දුරකථනය ලබාදී බැටරිය චාජ්කර දෙන ලෙස ඉල්ලා යළි බස්නැවතුමට විත් කාලය ගත කර තිබේ.\n\nවෙළෙන්දා ඇය අතුරුදන් වූ ශිෂ්‍යාව බව හඳුනාගත් නිසා ඔහු ඒ බව යාපනය පොලිසියට මෙසේ දැන්වීම සමග පොලිස් නිලධාරීන් පැමිණ ඇය ඔවුන් භාරයට ගෙන ඒ බව ගලහ පොලිසියට දන්වා තිබේ.\n\nගලහ පොලිසියේ දැනුම්දීම මත මෙම ශිෂ්‍යාවගේ සහෝදරිය හා තවත් මස්සිනාලා දෙදෙනකු පසුදා යාපනය පොලිසියට ගොස් ගලහට රැගෙනවිත් තිබේ.\n\nගලහ පොලිසිය ශිෂ්‍යාවගෙන් කටඋත්තර ලබාගෙන ඇය මහනුවර මහ රෝහලට ඇතුළත් කොට ඇති අතර ඇය අද (15 දා) අධිකරණ වෛද්‍යවරයාට යොමු කිරීමට නියමිතව ඇත.\n\nඅතුරුදන් දින සිට හමුවන තුරු කිලෝමීටර් 800 කට අධික දුරක් ඇය ගොස් ඇති අතර පොලිසිය පවසන්නේ ඇගේ සමහර කරුණු පිළිබඳව සොයා බැලීම සඳහා ඇය සිටි ස්ථාන සොයා පරීක්ෂණයක් සිදු කිරීමට නියමිත බවයි.\n\nමේ පිළිබඳ පරීක්ෂණ පවත්වන ළමා හා කාන්තා කාර්යාංශයේ ස්ථානාධිපති ප්‍රධාන පොලිස් පරීක්ෂිකා ධනවතී රණසිංහ මහත්මිය පවසන්නේ මෙම දරුවා කුඩා කාලයේ සිට මව දීර්ඝ කාලයක් විදේශගතව සිටීමත් වර්තමානයේදී නිවැසියන්ගෙන්ද ඇයට ආදරය කරුණාව අඩුවෙන් ලැබීම නිසා ඇය මෙම තත්ත්වයට පත්වී ඇති බවයි.\n\nගලහ පොලිස් ස්ථානාධිපති ප්‍ර.පො.ප. සමන් ගුණසේකර මහතාගේ උපදෙස් මත මෙසේ වැඩිදුර පරීක්ෂණ ආරම්භ කොට තිබේ.\n\nගම්පොළ – සුරංග දිල්හාන්",
       "URL": "https://divaina.lk/%e0%b6%9c%e0%b6%bd%e0%b7%84%e0%b7%92%e0%b6%b1%e0%b7%8a-%e0%b6%85%e0%b6%ad%e0%b7%94%e0%b6%bb%e0%b7%94%e0%b6%af%e0%b6%b1%e0%b7%8a-%e0%b7%80%e0%b7%96-%e0%b6%b4%e0%b7%8f%e0%b7%83%e0%b6%bd%e0%b7%8a/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/453/"
}