{
       "Source": "divaina",
       "Timestamp": "June 15, 2022",
       "Headline": "කසුන් – පසිඳු නැඟූ හිනා ලුණුවැවේ පතුලේ…",
       "News Content": "අහුන්ගල්ලට කඳුළු ගෙනා තඹුත්තේගම ඛේදවාචකය\n\n“පොසොන් එකට කලින් අපි අනුරාධපුරේ ගිහින් එමු” යැයි මිතුරන් කළ යෝජනාවට කසුන් සහ පසිඳු යන දෙදෙනාත් එක පයින් කැමති වූහ. ඒ අනුව දහ වැනිදා උදේ කෝච්චියෙන් ගිහින් අටමස්ථානය වැඳගෙන එන්න ගිය අයගෙන් මේ දෙදෙනාට එන්න සිදු වූයේ කවුරුවත් නොසිතූ අයුරින් ගමක් හඬවා මිනී පෙට්ටිවලිනි. තඹුත්තේගම ලුණුවැවේ ගිලී මොවුහු දෙදෙනා මියගියහ.\n\nගමන යෑමට පෙර බාධාවන් දෙකකින් ගමනේ අනතුරු බව පෙන්නුවත් මාරයා විසින් ඒ සියල්ලම යටපත් කරමින් රටක් වටින තරුණයන් දෙදෙනකු වැවේ ගිල්වා බිලි ගැනීමට සමත් විය.\n\nමෙසේ අවසනාවන්ත ඉරණමට මුහුණ පෑවේ අහුන්ගල්ල එගොඩමුල්ලේ පදිංචි ඉහළගේ කසුන් මධුශංක (27) සහ අහුන්ගල්ල වැලිකන්දේ පදිංචි වලිමුණි පසිඳු මධුෂාන් මැන්දිස් අබේසේකර (19) යන අවිවාහක තරුණයන් දෙදෙනාය.\n\nමෙම තරුණයන් දෙදෙනාගේ දේහයන් දැක බලාගෙන අවසන් ගෞරව දැක්වීමට ප්‍රදේශවාසීන් වැල නොකැඩී එන අයුරු දැක ගන්නට තිබිණි.\n\nඒ එන පිරිස හමුවේ ඉහළගේ කසුන් මධුසංකගේ මව වන ලංකේශ්වර මියුලින් මහත්මිය (62) කඳුළු වගුරමින් සිය දුක ප්‍රකාශ කළේ මේ අයුරිනි.\n\n“දරුවන් තුන්දෙනාගෙන් එකම පුතා තමයි මේ. වයස අවුරුදු දහඅටේ කාලයේ ඉඳලම සල්ලි හම්බ කළේ අක්කලාට උගන්වන්න කියලයි. දෙවෙනි දුව දොස්තර කෙනෙක් වුණේ ඒ නිසයි. පස් පවින් වැළකී හිටියේ. මත් වතුර කිසි දෙයක් කටේ තියන්නේ නැහැ. සතෙක් මරන්නේ නෑ. මරන්න දෙන්නෙත් නෑ. අනුරාධපුරේ යන්න කලින් දෙවරක් කතරගම වන්දනාවේ ගියා. ඒ යද්දී මට මම කිරිවෙහෙර වැඳල නිවන් දකිනවා කියලත් කිව්වා. පුතා මේ ගමන යන්න පිටත් වෙන්න කලින් කිසි දිනක නොකියන කතාවක් කිව්වා. අම්මා මගේ ඇඳේ නිදාගන්න කියල කිව්වා.\n\nමට පුතාගෙ ඇඳේ නිදාගන්න කිව්වේ නොඑන ගමන් යන්න කියල හීනෙන්වත් හිතුවේ නැහැ. අපි පුතාට කිව්වා මුහුදේ හොඳට පීනන්න පුළුවන් වුණාට වැව්වල නාන්න යන්න එපා කියල කිව්වා. පුතා මේ ගමන යන එක ගැන මගේ කැමැත්තක් තිබුණේ නැහැ.\n\nපසිඳු මධුෂාන්ගේ මව වන අහුන්ගල්ලේ වැලිකන්දේ පදිංචි ඔබිනාමුණි විජිතා ඉරංකා ද සිල්වා මහත්මිය (37) සිය පුතාගේ වියෝව පිළිබඳව පැවසුවේ,\n\n“අහුන්ගල්ල රාජපක්ෂ මහා විද්‍යාලයේ සාමාන්‍ය පෙළ දක්වා ඉගෙන ගත්තේ. රැකියාවක් කළේ නෑ. එහෙත් නිර්මාණ කරන්න දක්ෂයි. මාළු ටැංකි හදාගන්නේ පුතාමයි. 10 වැනිදා උදේ අනුරාධපුරේ වන්දනාවේ යනවා කියල උදේ හතහමාරට විතර ගෙදරින් පිටත් වුණේ. අහුන්ගල්ලෙන් උදේ අටට තිබෙන ගාලු කුමාරි කෝච්චියේ යන්නයි. දරුවා යන්න හදන විට බල්ලා කන ගෑව්වා. අපි ඒව ගණන් ගත්තේ නැහැ.\n\nපුතා ගිය වෙලාවෙ ඉඳලම මට කෝල් කළා. ශ්‍රී මහා බෝධියට ගිහින් එද්දී නංගිට අඹ ගෙඩි දහයක් ගත්තා කියල කිව්වා. නංගිට හරිම ආදරෙයි. නාන්න යන්න පෙරත් මට කොල් කළා. එහෙත් ඊට පස්සේ වෙනත් අයගෙන් දැනගන්න ලැබුණේ මගේ පුතා වැවේ ගිලිල මැරුණු බවයි.”\n\nමෙම පිරිසේ ගිය එකම වැඩිහිටියා වන අහුන්ගල්ල වැලිකන්දේ පදිංචි මහේන්ද්‍ර පෙරේරා මහතා (56) පැවසුවේ,\n\n“අපේ පුතාල තමයි මේ ගමන යන්න ලෑස්ති කර ගත්තේ. මේ කණ්ඩායමේ වැඩිහිටියෙක් නැති නිසා මගේ නෝනා මට කිව්වා මටත් යන්න කියල. අපි නව දෙනෙක් ගියා. අපි ගිහින් තඹුත්තේගම අක්කලාගෙ ගෙදර නැවතුණේ. පසුවදා උදේ කසුන් පුතා කිව්වා වැවක නාන්න ඕන කියල. මගේ අක්කගෙ පුතා කිව්වා අටමස්ථානය වැඳල ආවට පස්සෙ නාන්න යමු කියල. අටමස්ථානය වැඳල එන විට සවස තුන හමාරට විතර ඇති. ඒ ආපු වෙලාවේ ඉඳලම කසුන් පුතා වැවක නාන්න යන්න ඕන කියල පෙරැත්ත කළා.\n\nඅනෙක් අටදෙනාම අක්කලාගේ ගෙදර ෂවර් එකෙන් නෑවා. කසුන් පුතා විතරක් නෑවෙ නැහැ. අක්කගෙ දෙවැනි පුතා ආපු ගමන් ඒ පුතා අයියා නැතුව යන්න බැහැ කියද්දී අනුරාධපුරේ ඇවිත් වැවක නෑවෙ නැත්නම් වැඩක් නැහැ කියල ගිහිල්ලයි මේ විපත වුණේ. අපි බාධාවල් ගණන් ගත්තේ නැහැ. මගේ පුතා ත්‍රීවීල් එකට නගින්න හදනවිට ඇස් කණ්ණාඩිය වැටිල එයාගෙ කකුලට පෑගිලා කැඩුණා යැයි ද හඬමින් කීය.\n\nබළපිටිය – අනුර යසමිත්",
       "URL": "https://divaina.lk/%e0%b6%9a%e0%b7%83%e0%b7%94%e0%b6%b1%e0%b7%8a-%e0%b6%b4%e0%b7%83%e0%b7%92%e0%b6%b3%e0%b7%94-%e0%b6%b1%e0%b7%90%e0%b6%9f%e0%b7%96-%e0%b7%84%e0%b7%92%e0%b6%b1%e0%b7%8f-%e0%b6%bd%e0%b7%94%e0%b6%ab/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/453/"
}