{
       "Source": "divaina",
       "Timestamp": "June 14, 2022",
       "Headline": "නැන්දම්මා පුළුස්සා මරා දැමූ බෑණා රිමාන්ඩ්",
       "News Content": "රු. කෝටි හතළිහක මුදල් හා දේපළ ගන්න ඝාතනය කළා – සැකකරු පාපොච්චාරණය කරයිවත්තල – මහබාගේ ගල්උඩුපිට ප්‍රදේශයේ නිවසක පුළුස්සා මරා දැමුනු හැත්තෑ හතර හැවිරිදි කාන්තාවගේ මරණයට සම්බන්ධ ප්‍රධාන සැකකරු, ඇයගේ එකම දියණියගේ ස්වාමි පුරුෂයා බවට විශේෂ විමර්ශනයේදී අනාවරණය කර ගැනීමට මහබාගේ පොලිසිය සමත් වී ඇත.සිද්ධියවු දින 07දා අළුයම 1.00 – 5.00 අතර කාලය තුළ දී නිවසට පැන අල්මාරි, පෙට්ටගම් අවුස්සා දේපළ සොරකම් කොට සිද්ධිය දුටු කාමරයේ සිටි කාන්තාව මරා දමා කොල්ලකරුවන් පැන ගිය බවට පොලිසියට පැමිණිලි ලැබී තිබිණි.නමුත් පොලිස් විශේෂ විමර්ශනයේදී මරණකාරියගේ බෑනාගේ හැසිරීම් හා ක්‍රියාකලාපයන් පිළිබඳව සැක සිතී අත්අඩංගුවට ගෙන වැඩිදුර ප්‍රශ්න කිරීමේදී සිද්ධිය සම්බන්ධ තොරතුරු අනාවරණය කර ගෙන ඇත. එහිදී අසනීප තත්ත්වයෙන් පසුවූ තම බිරිඳ වත්තල පෞද්ගලික රෝහලක ඇතුළත්ව ප්‍රතිකාර ගනිමින් සිටියදී ලද අවස්ථාව ප්‍රයෝජනයට ගෙන තමනට දේපළ හිමිකර ගැනීමට ඇති බාධකය ඉවත් කිරීමේ අදහසින් නැන්දණිය ඝාතනය කළ බවට සැකකරු පාපොච්චාරණය කර ඇත.රුපියල් කෝටි හතළිහක මුදල් තැන්පතු හා ඉඩම් කිහිපයක් හිමි මරණකාරියට අයත් රන් ආභරණ, මුදල් ඇතුළු ලියකියවිලි කිහිපයක් නිවසේ නවතා තිබූ මෝටර් රථයේ සඟවා තිබියදී සොයා ගැනීමට මහබාගේ පොලිසිය සමත් වී ඇත.රාගම මහා රෝහලේදී පැවැති පශ්චාත් මරණ පරීක්ෂණයේදී ගෙළ සිර කොට පිළිස්සීමෙන් සිදුවූ මරණයක් බවට තහවුරු වී ඇති අතර අදාළ සැකකරු වත්තල මහෙස්ත්‍රාත් අධිකරණයට ඉදිරිපත් කිරීමෙන් පසු මහර රක්ෂිත බන්ධනාගාර ගත කර ඇත.මහබාගේ පොලිස් ස්ථානාධිපති, ප්‍ර.පො.ප. ප්‍රියදර්ශන මහතාගේ උපදෙස් පරිදි අපරාධ විමර්ශන අංශයේ ස්ථානාධිපති, පො.ප. අනූෂ රූපසිංහ මහතා ප්‍රමුඛ පො.සැ. කරුණාරත්න (22753), පො.සැ. අත්තනායක (38576), පො.කො.වරුන් වන ලියනගේ (67632), මධුෂාන් ( 78183), අමිල (96812)\n\nහැඳල – පී. ජේ. – ස්ටැනිස්ලස්",
       "URL": "https://divaina.lk/%e0%b6%b1%e0%b7%90%e0%b6%b1%e0%b7%8a%e0%b6%af%e0%b6%b8%e0%b7%8a%e0%b6%b8%e0%b7%8f-%e0%b6%b4%e0%b7%94%e0%b7%85%e0%b7%94%e0%b7%83%e0%b7%8a%e0%b7%83%e0%b7%8f-%e0%b6%b8%e0%b6%bb%e0%b7%8f-%e0%b6%af/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/454/"
}