{
       "Source": "divaina",
       "Timestamp": "June 12, 2022",
       "Headline": "තටු ලැබෙන්න කලින් පියාඹන්නට ගිය තැන…",
       "News Content": "කුමුදුනිගේත් සංඛගේත් ආදරකතාව පටන් ගත්තේ ඉස්කෝලේ 8 වසර විතර කාලයේදී. ඩිංග ඩිංග මෝරා ගිය මේ ආදරය ගලාගෙන ගියේ ඔවුන්ගේ දෙමාපියන්ට හොරා. සතියේ දිනවලත් සති අන්ත දිනවලත් පන්ති යන ඔවුන් දෙදෙනා ඉඳහිට පන්ති ගමන නවත්වා ඔවුන් දෙදෙනාගේම ලෝකවල තනි වෙන්න පුළුවන් තැන්වලටත් යන්න හුරුවෙලා හිටියා.\n\nකාට කාටත් හොරා ප්‍රේම කතාව දලු ලා ගෙන එනකොට හදිසියේම කුමුදුනි අසනීප වුණා. තමන්ගේ පොඩිදුව ව ඉක්මණට ඉස්පිරිතාලේට රැගෙන ගිය ඇගේ මවට දොස්තර මහත්තයා දුන්න උත්තරයෙන් කුමුදුනිගේ මව අන්දමන්ද වුණා. මේ ළමයා පුංචි වුණාට මෙයාට දරුවෙක් ලැබෙන්න ඉන්නවා. ඔහු කුමුදුනි දිහා ඔලොක්කුවට බලමින් වගේ කිව්වා.\n\nකුමුදුනි ගොඩාක් ඇඬුවා. මුළු ලෝකයම එයාගේ දෙපාමුල වැටුණා වගේ එයාට දැනුණා. එයාගේ ඉස්කෝලේ ගමනත් මේ එක්කම නැවතුණා. පණවගේ කුමුදුනීට ආදරය කරපු සංඛ ආගිය අතක් නැති වුණා. කාලය ඩිංග ඩිංග ගතවෙලා ගියා. අන්ත අසරණ වුණ කුමුදුනීට දැන් අවුරුදු එකහමාරක දරුපැටියෙක් ඉන්නවා.\n\nලංකාවේ ලිංගික අධ්‍යාපනය පිළිබඳ සංවාදය දිගින් දිගට ම ගලායන මාතෘකාවක් බවට පත්වෙමින් තිබේ. අප ඉහතින් සඳහන් කළ කතාවේ කුමුදුනීට අත් වූ සාහසික ඉරණම සහ ඛේදවාචක කතා පුපත්වලට ඕනෑ තරම් උදාහරණ අනුරාධපුරයෙන් මොනරාගලින් මෙන්ම උතුරු නැඟෙනහිර වතුකරය මෙන්ම කොළඹ දිස්ත්‍රික්කයෙන් ද ගත හැකිය. මේ දැරියන්ට මේ සාහසික අපරාධයට ගොදුරු වීමට සිදු වූයේ ඇයි? ඒ සඳහා බොහෝ සමාජීය, ආර්ථික කාරණාවන් බලපෑම් කළත් අඩුම තරමින් කුමුදුනිගේ ප්‍රේමවන්තයා ඇය සමග එක්වන්නට පෙරාතුවා උපත් පාලන ක්‍රමයක් ගැන දැන සිටියා නම්…!\n\nඋපත්පාලන ක්‍රමවේද පිළිබඳවත් තරුණයන්ගේ ලිංගික චර්යාවන් හි සොබාවය ගැනත් බරපතළ සංවාද ඉස්මතුවෙමින් පවතී. බොහෝ දෙනා සිතන්නේ මෙබඳු දේ ගැන වටහා ගෙන තිබීම ඉගෙනගෙන තිබීම ප්‍රයෝගසම්පන්න බවය.\n\nතරුණ පරපුරේ ලිංගික චර්යාවන් හි ගති සොබාවන් පිළිබඳ ඉතා ගැඹුරු විග්‍රහයක් laurence steinberg විසින් රචනා කරන ලද Adolescence හෙළිදරව් කරයි. ඇමෙරිකාවේ සිදුකළ ලිංගික චර්යාවන් පිළිබඳ පර්යේෂණයකින් හෙළිදරව් වී ඇත්තේ තරුණ කතුන්ගෙන් හරි අඩක්ම තමන්ගේ දිවියේ ප්‍රථම ලිංගික හැසිරිමේදී උපත් පාලන ක්‍රම භාවිත කර තිබෙන බවය.\n\nඑහෙත් ලිංගික වශයෙන් ඉහළ ක්‍රියාකාරීත්ව වසර වන අවුරුදු 15 – 19ත් අතර වයසේ පසුවන තැනැත්තියන්ගෙන් 1/6ක් කිසිදු ආකාරයක උපත් පාලන ක්‍රමයක් ප්‍රථම ලිංගික එක්වීමේදී භාවිත කර නොතිබුණි.\n\nප්‍රථම ප්‍රේමය ශෝකාලාපයක් හෝ ඛේදවාචකයක් වීමට තරම් ඇතැම්විට ප්‍රථම ලිංගික හමුව පාදක විය හැක්කේය. ප්‍රේමවන්තයාගේ බලවත් පෙරත්තුව මත ඔහු සමගින් හුදකලාවන තරුණියන් ඔහුගේ ඉල්ලීමට අවනත වනු ඇත. එහෙත් ලංකාවේ ප්‍රේමවන්තියන් තම ප්‍රේමවන්තයා හමුවේදී ඇගේ ආරක්‍ෂාව ගැන කල්පනා කරන්නේද…? නැතහොත් තම ප්‍රේමවන්තයා ගැනම පමණක් උපරිම විශ්වාසය තබා හැසිරෙන්නේද…?\n\nඑහෙත් ඇමෙරිකාවේ තරුණයන්ගේ ලිංගික චර්යාව පිළිබඳ සුපතළ අධ්‍යයනයක් කළ C.Hayes නම් විද්වතා විසින් රචනා කළ Adolecent Sexuality කෘතිය ලොමු දැහැන්වෙන වාර්තා ඉදිරිපත්කොට ඇත. ඔහුට අනුව නූතන ඇමෙරිකානු තරුණ තරුණියන් අතර වඩාත්ම ජනප්‍රිය උපත් පාලන ක්‍රමවේදය වන්නේ උපත් පාලන පෙතිය.( birth control pill ) ලිංගික පරිණතියට පත් ඇමෙරිකානු තරුණියන් 60%කට මේ ක්‍රමය අනුගමනය කරති. තරුණ වයසේ පසුවන තවත් තැනැත්තියන් ප්‍රකාශ කර තිබුණේ එබඳු ලිංගික එක්වීමකදී තමන් වඩාත්ම බහුලව යොමුවන උපත් පාලන උපක්‍රමයක් වන්නේ ලිංගික එක්වීමකදී තමන්ගේ සහකරුට උපත් පාලන උපක්‍රමයක් භාවිත කිරීමට යොමු කරන වගය. තවත් 5%ක පමණ ප්‍රමාණයක් Diaphram නම් ක්‍රමවේදය අනුගමනය කොට තිබිණි. ඉතා අවදානම් සහගත උපත් පාලන ක්‍රමයක් ලෙසට සලකනු ලබන ශුක්‍රමෝචනයට පෙර ඉවතට ගැනීමේ ක්‍රමවේදය withdrawal ලෙසටත් සලකනු ලබයි.\n\nඇමෙරිකාවේ 5%ක් මෙම ක්‍රමවේදයට අප්‍රවේසම්කාරි ලිංගික චර්යාවකට ගොදුරු වුවත් ලංකාවේ තරුණ තරුණින් ප්‍රථමවරට ලිංගික ඇසුරු කිරීමේදී මෙම ක්‍රමවේදය බහුලව භාවිත කරති. ලෝකයේම පිළිගැනීම්වලට අනුව මෙම ක්‍රමවේදය බරපතළ ගැටලුකාරී දරු උපත් වළකාලන්නට අවම හැකියාවක් සහිත උපත් පාලන ක්‍රමවේදයක් ලෙසට සැලකේ. ආරක්‍ෂා සහිතව ලිංගික හැසිරීම් පිළිබඳව( safe sex ) අපේ රටේ තරුණ දූ දරුවන්ගේ දැනුම ඉතා අල්පය. මේ අල්ප දැනුම නිසාම මිතුරන් ගෙන් දැනගත් පරිදි අසා දැනගත් පරිදි තමන්ගේ පෙම්වතිය සමගින් අනාරක්‍ෂිතව ලිංගිකව එක්වන ඇතැම් තරුණ ප්‍රේමවන්තයන් ඔහුගේත් තම ප්‍රේමවන්තියගේත් දිවි විනාශ කර ගනිති. අවසානයේදී දැරියට සිදුන්නේ ළමා වියේදීම මවක් බවට පත්වීමටය. මේවා හුදු ප්‍රලාප බවට නොයෙක් දෙනාට තර්ක කළ හැකිය. එහෙත් යථාර්ථය සොයන්නට නම් ඈත එපිට ගම්දනව් සිසාරා පරීක්ෂා කළ හැකිය. එවිට තත්ත්වය මනාසේ අවබෝධ කරගත හැකිවනු ඇත.\n\nඇමෙරිකාවේ තරුණ තරුණියන්ගේ ලිංගික චර්යාව පිළිබඳ ඇඟ සීතල වන කාරණාවන් සමාජ පර්යේෂණ HAYES සොයා ගත්තේය. ඔහුගේ අනාවරණය කිරීම්වලට අනුව ගැටවර වියේ පසුවන ඇමෙරිකානු යුවතියන් 15%ක් ද තරුණ ගැටවරයන් 25%ක් පමණ ද ඔවුන්ගේ ප්‍රථම ලිංගික හැසිරීම්වලදී උපත් පාලන උපකරණ භාවිත නොකර ඇත. මේ දශකය අපේ රටේ තරුණ දූ දරුවන් කෙරෙහි ආදේශ කළහොත් ඉස්මතු වන දත්ත සිතා ගැනීමට අසීරු වනු ඇත. නොකා නොබී අනේක දුක් විඳ මලක් සේ තම දූ දරුවන් රැකබලා ගන්නා දෙමාපියන්ට හොරා දියණියගේ සිත හොරා ගන්නා ඇතැම් කොණ්ඩ කුරුල්ලන් තරුණියගේ දිවිය මිහිමත අපායක් කොට නිදි පැදුරුටත් නොකියා පලායති. ආදරණීය මවට තමන්ට සිදු වූ විපත්තිය දියණිය පවසනවිට සිදුවිය යුත්තේ සිදු වී හමාරය.\n\nලංකාවේ මෙසේ ලිංගිකත්වය පිළිබඳව ගැටලු ප්‍රශ්න තරුණ දූ දරුවන්ට කතා කරගත හැකි විමංසනය කරගත හැකි තැනක් නැත. දෙමාපියන් සමගින් තමන්ගේ අතිශය පුද්ගලික කරුණු කතා කරන්නට ද තරුණ තරුණියන් කැමැත්තක් නො දක්වති. තමන්ගේ සමාජ ජීවිතය සකස් කර ගන්නට උදව් දෙන ගුරුවරියන් සමීප වැඩිහිටියන් වෙතින් ද මෙම ගැටලුවලට උත්තර සොයන්නට ඔවුන් උත්සාහ නොගත්තේ සමාජ සම්මතයට මෙම කාරණාවන් එකල නොමැති වීම නිසාය.\n\nවත්මන් ඇමෙරිකානු තරුණ දරුවන් ගේ ලිංගික චර්යාවන් පිළිබඳ trussell ද අපූර්වතම පිරියෙදුම් සිදුකර ඇත. ඔහුට අනුව ඇමෙරිකාවේ තරුණ තරුණියන්ට ලිංගික චර්යාවන් ලිංගික ක්‍රියාදාමයන් පිළිබඳවත් උපත් පාලන උපකරණ ගර්භිණීභාවය පිළිබඳව ඇත්තේ ඉතා අඩු දැනුම් මට්ටමකි. Zelnick සහ kantner මේ පර්යේෂණවලින් මෙම ක්‍රියාදාමයේ අඩුපාඩුවල ප්‍රතිඵල පැහැදිලිකරයි. ඇතැම් තරුණයන්ට මෙන්ම තරුණියන්ටත් යෞවනියන්ගේ ඔසප් චක්‍රය පිළිබඳව හෝ අල්ප මාත්‍ර දැනුමක් නොමැත. බොහෝ තරුණ තරුණියන් තම ප්‍රථම ලිංගික එක්වීමේදී උපත් පාලන උපකරණ භාවිත නොකරන්නේ මෙම උපකරණ භාවිතය පිළිබඳ කිසිදු අවබෝධයක් ඔවුන් සතුව නොමැති වීම නිසාය. ඔවුන් මෙම ලිංගික සතුට උපරිම ලබාගන්නේ වාසනාව විශ්වාස කොට ගෙනය Just trust to luck එහෙත් නිතරම වාසනාව දොර හැර බලන්නේ ද නැත.\n\nඇමෙරිකාවේ එහෙම වුණාට ලංකාවේ එහෙම නැතැයි යමෙකුට සිතන්නට පිළිවන. වැඩිහිටි පිරිමින් තමන් ගේ බිරිඳව අනවශ්‍ය දරු උපතකින් ගලවා ගැනීමට සමත් උපත් පාලන උපකරණයක් නිසිලෙසට භාවිත කරන්නට දැන උගෙන සිටීත් ද? ඔවුන්ට මෙම ආරක්‍ෂිත ලිංගික හැසිරීම් කියා දෙන්නට තරම් යාන්ත්‍රණයක් තියේද? පාසල් ප්‍රේමයට අනතුරුව තරුණ තරුණියන් තනිවෙන ස්ථානවලදී ඔවුන්ට තම අනාගතයට වව්‍යසනයක් නොවන්නට තරම්වත් දැනුම ලබාදෙන ක්‍රමවේදයක් අපේ අධ්‍යපනයේ තිබේද? සංවාද මතවාද විතරක් සහ විවේචන පමණක් මේ ගැටලුව ඉදිරියේ තවමත් තිබේ.\n\nප්‍රතිඵලය කුමක් විය හැකිද? මේ පිළිබඳව පර්යේෂණ විශාල ගණනක් සිදුකර ඇති ඇමෙරිකාවෙන්ම මේ සඳහා උදාහරණ ගත හැකිය. Gale zucker ගේ පර්යේෂණයකට අනුව ඇමෙරිකාවේ තරුණියන් ගෙන් 1/4ක් තමන්ගේ 18 වැනි උපන්දිනයට පෙරාතුව ගර්භිණීභාවයට පත්වෙති. මෙම ගර්භිණීභාවය බොහෝ ඇමෙරිකානු සමාජ විද්‍යාඥයන් හඳුන්වන්නේ යොවුන් වියේ ගැබ්ගැනීම් teen age pregnancy ලෙසටය. ලෝකයේ බොහෝ රටවල ළාබාල තරුණියන්ට මෙම විපත්තිකර සමාජ ප්‍රශ්නයට මුහුණ දීමට සිදුවෙයි.\n\nනිරතුරුව කාම ගින්න අවුළුවන සමාජ වටපිටාවක් සහිත පරිසරයක වෙසෙන අපේ තරුණ දරුවන්ට අනාගත දිවියට අත්‍යවශ්‍ය වන ලිංගික විද්‍යාත්මක කාරණා උගැන්වීම වාඩාත් සබුද්ධිකව විමසා බැලීම වටී. ලංකාවේ ප්‍රමුඛපෙළේ සෞඛ්‍ය විද්‍යාත්මක සහ වෛi විද්‍යාත්මක පර්යේෂණ කිහිපයක්ම ළමා මවුවරු පිළිබඳ ව සිදුකොට ඇත. මේ දත්තයන් සමාලෝචනය කොට වඩාත් හිතකර වැදගත් සහ අපේ සංස්කෘතියට සදාචාරයට ගැළපෙන ලෙස මෙම අනාගත අභියෝගයට අදාළව දැනවත් කිරීම අත්‍යවශ්‍යව ඇත.\n\nඩබ්ලිව්. ඒ. සරත්චන්ද්‍රහිටපු කථිකාචාර්ය සමාජ විද්‍යා සහඅපරාධ විද්‍යාව ශ්‍රී ජයවර්ධනපුර විශ්වවිද්‍යාලය",
       "URL": "https://divaina.lk/%e0%b6%ad%e0%b6%a7%e0%b7%94-%e0%b6%bd%e0%b7%90%e0%b6%b6%e0%b7%99%e0%b6%b1%e0%b7%8a%e0%b6%b1-%e0%b6%9a%e0%b6%bd%e0%b7%92%e0%b6%b1%e0%b7%8a-%e0%b6%b4%e0%b7%92%e0%b6%ba%e0%b7%8f%e0%b6%b9%e0%b6%b1/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/456/"
}