{
       "Source": "divaina",
       "Timestamp": "June 10, 2022",
       "Headline": "මිතුරාගේ නිවසේ නවතා තිබූ රු. ලක්‍ෂ 80ක් වටිනා  නවීන මෝටර් රථයත් සමග බ්ලු සෆයා මැණික් ගලත් උස්සලා",
       "News Content": "රුපියල් ලක්ෂ හතළිහක් වටිනා බ්ලු සෆයා මැණික් ගලක්, රන් පවුම් තුන හමාරකින් නිමවන ලද මාතාංගේෂ්වරී යන්ත්‍රයක් (සුරය) හා රුපියල් ලක්ෂ එකහමාරක් වටිනා ලැෆ්ටොප් මැෂිම සමග රුපියල් ලක්ෂ අසූවක් වටිනා නවීන පන්නයේ මෝටර් රථයක් පැහැරගෙන ගොස් ඇතැයි එහි හිමිකරු වන ගම්පොළ දැල්පිටිය පදිංචි සරත් චන්ද්‍රකාන්ත ජයතිලක යන අය ගම්පොළ පොලිසිය වෙත පැමිණිල්ලක් සිදුකර ඇත.\n\nමෙම මෝටර් රථය ගම්පොළ දැල්පිටිය නවදේවිට සිය මිතුරකුගේ නිවසේ නවතා තිබියදී 7 දින රාත්‍රියේ 11.30 පසු මෙසේ රැගෙන ගොස් ඇතැයි එම පැමිණිල්ලේ සඳහන් වේ.\n\nගම්පොල පොලිසියේ අපරාධ අංශය මේ පිළිබඳව පරීක්ෂණ ආරම්භ කර ඇති අතර ඊයේ (9 දා) දින ගම්පොල අධිකරණය මගින් නියෝගයක් ගෙන මෙයට ආදාළ කල්බදු සමාගම මගින් ද විමසීමට කටයුතු යොදා තිබුණි.\n\nකෙසේ වෙතත් රට තුළ පවතින තත්ත්වය සමග කල්බදු සමාගම්\n\nමගින් වාහන රැගෙන යෑම (සීස් කිරීම) සිදු නොකරන අතර හිඟ වාරික සම්බන්ධයෙන් කටයුතු කිරීම පමණක් සිදු කරන බවත් පරීක්ෂණ පවත්වන පොලිසිය පවසයි.\n\nකෙසේ වෙතත් රුපියල් ලක්ෂ 50 ක් පමණ වන මැණික් ගලක් හා රන් පවුම් තුනහමාරක් ඇතුළු දේපළ නැතිවීම සම්බන්ධ පැමිණිල්ල පිළිබඳව ද වෙනම පරීක්ෂණයක් අරඹා ඇති බව පොලිසිය පැවසීය.\n\nටොයෝටා වෙරෝෂා නමැති මෙම නවීන මෝටර් රථය හා එහි ගමන් ගන්නා අයගේ ආරක්ෂාව සඳහා රනින් නිමවන ලද මෙම මන්ත්‍ර කරල ලද මාතාංගේශ්වරී සුරය තනා එහි තබා තිබූ බවත් බ්ලූ සෆයා නමැති මැණික් ගල සඳහා නිකුත් කර ඇති සහතිකය තමා සතු බවත් පැමිණිලිකරු සඳහන් කර ඇත.\n\nමේ සමග රුපියල් 41,000ක් වටිනා අමතර ටයරයක් රුපියල් 16,000 ක් වටිනා හුළං මැසිම ඇතුළු දේපළ ද මෝටර් රථය තුළ තිබූ බවට පැමිණිල්ලේ සඳහන් වේ. ගම්පොල පොලිසිය මේ සම්බන්ධයෙන් පරීක්ෂණ සිදුකරයි.\n\nගම්පොළ – සුරංග දිල්හාන්",
       "URL": "https://divaina.lk/%e0%b6%b8%e0%b7%92%e0%b6%ad%e0%b7%94%e0%b6%bb%e0%b7%8f%e0%b6%9c%e0%b7%9a-%e0%b6%b1%e0%b7%92%e0%b7%80%e0%b7%83%e0%b7%9a-%e0%b6%b1%e0%b7%80%e0%b6%ad%e0%b7%8f-%e0%b6%ad%e0%b7%92%e0%b6%b6%e0%b7%96/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/457/"
}