{
       "Source": "divaina",
       "Timestamp": "June 7, 2022",
       "Headline": "කුඩ්ඩෝ දිගට හරහට පෞද්ගලික බස් රථවලින් ඩීසල් සොරකම් කරති",
       "News Content": "ටැංකි කපනවා-මූඩි කඩනවා – බස් රථ හිමියෝ කියතිපෞද්ගලික බස්රථවලින් ඩීසල් සොරකම් කිරීමේ ජාවාරමක් ක්‍රියාත්මක වන බැව් ගාල්ල – වක්වැල්ල ප්‍රදේශයේ පෞද්ගලික බස්රථ හිමියෝ පවසති.ගාල්ල – වක්වැල්ල ප්‍රදේශයේ නතරකොට තිබූ පෞද්ගලික බස්රථ දෙකක ඩීසල් මූඩි කඩා ඩීසල් සොරකම් කරගෙන ගොස් තිබූ බව ඔව්හු පැවසූහ.\n\nදින දෙක තුනක් පෝලිම්වල සිට බස්රථවලට සපයා ගන්නා ඩීසල් සොරුන් විසින් සොරකම්කරගෙන යෑම නිසා තමන් දැඩි ලෙස අසරණ තත්වයට පත්ව ඇති බවද බස් රථ හිමියෝ පැවසූහ.ජස්ටින් කළුපහන මහතා :තෙල් සොරකම් කිරීම නිසා බස්රථ හිමියන් මේ වනවිට ගැටළු රැසකට ලක්වෙලා තියෙනවා. ඉතා අපහසුවෙන් තමයි තෙල් සපයාගෙන බස් කර්මාන්තය කරගෙන යන්නේ. නමුත් සොරුන්ගෙන් බස්රථවල තියෙන තෙල් ටික ආරක්ෂාකරගන්න විදියක් නැහැ. තෙල් සොරකම් කරගෙන යෑමට පැමිණි එක් අයකුගේ යතුරුපැදිය පොලිසියට භාර දුන්නා. සීසීටීවී කැමරාවල තොරතුරු තියෙනවා. මේ ගැන පොලිසියට දැනුම් දීලා තියෙනවා. බස්රථවලින් ලබා ගන්නා ආදායමෙන්තෙල්ගහන එක පමණයි කරන්න පුළුවන්. ලිසිං ගෙවන්න තියෙනවා. තෙල් ටිකත් හොරු අරගෙන ගියොත් කොහොමද මේ ව්‍යාපාරය කරගෙන යන්නේ.එස්. මංජුල මහතා :අපේ ගෙදරත් බස්රථ තුනක් තියෙනවා. විනෝද  ගමනක් යන්න බස් රථයකට රුපියල් 60,000ක් – 70,000ක විතර තෙල් ගහලා තිබුණා. තෙල් සොරකම් කරගෙන  ගිහින් තිබුණා. මත්කුඩු වලට ඇබ්බැහිවුවන් තමයි මෙම ජාවාරම කරගෙන යන්නේ. බස් රථ හිමියන්ට නිදා  ගන්නේ නැතිව බස්රථ ආරක්ෂා කරගැනීමට සිදුවෙලා තියෙනවා යැයි හෙතෙම පවසයි.බස්රථ රියැදුරකු වන එස් විජේපාල මහතා:පෞද්ගලික බස්රථ සඳහා සේවා සපයන ආයතනයක රියැදුරකු ලෙස මා සේවය කරනවා. මේ සේවා ආයතනයේ තිබූ අලුත්ම බස්රථයක ඩීසල් ලීටර් 200ක් විතර තිබුණා. තෙල් ටැංකියේ ඉබි යතුර කඩලා තමයි තෙල් අරගෙන ගිහින් තියෙන්නේ. ටැංකියේ මුඩියත් කඩලා යැයිද ඔහු කිවේය.තෙල් සොරකම් කිරීම සම්බන්ධ සැකකරුවන් දෙදෙනකු මේ වනවිට පොලිසිය මගින් හඳුනාගෙන ඇති අතර ඔවුන් ප්‍රදේශයෙන් පලාගොස් ඇති බව පෝද්දල පොලිසිය පවසයි. එම සැකකරුවන් දෙදෙනා අත්අඩංගුවට ගැනීම සඳහා පොද්දල පොලිසිය පරික්ෂණ පවත්වයි.\n\nලලිත් චාමින්ද සහ එස්. කේ. කළුආරච්චි – ගාල්ල, හිනිදුම – රවීන්ද්‍ර චන්ද්‍රලාල්",
       "URL": "https://divaina.lk/%e0%b6%9a%e0%b7%94%e0%b6%a9%e0%b7%8a%e0%b6%a9%e0%b7%9d-%e0%b6%af%e0%b7%92%e0%b6%9c%e0%b6%a7-%e0%b7%84%e0%b6%bb%e0%b7%84%e0%b6%a7-%e0%b6%b4%e0%b7%9e%e0%b6%af%e0%b7%8a%e0%b6%9c%e0%b6%bd%e0%b7%92/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/459/"
}