{
       "Source": "divaina",
       "Timestamp": "June 5, 2022",
       "Headline": "බයිසිකල් නති රටේ වින්කලයට පණ ඇවිත්…යතුරු පැදි ගණනට ගණන් ගිය පා පැදිය",
       "News Content": "සාජ්ජයකදී නැගලා යන ගීතයක් ගයමු යැයි යෝජනා කළ විට කවුරුත් පෙලඹෙන්නේ බරබාගේ හෝ බයිසිකලේ යන ගීතයන් ගැයීමටය. කවුරුත් පද වැල් දන්නා කවුරුත් නැග පැද යන වාහන ගැන ලියැවුණු මේ ගීත සාජ්ජයක උපරිම වින්දනයක් සතුටක් ලබාදීමට සමත් විය.\n\nසිඩ්නි ආටිගලයන් ගැයූ දුප්පත් අපගේ බයිසිකලේ සැබැවින්ම දුප්පත් හා මධ්‍යම පැළැන්තියේ ගීතයක් වූයේ ඔවුන්ගේ ජීවනයේ සහකරුවෙකු බවට බයිසිකලය නැතහොත් පාපැදිය නැතහොත් පුෂ් සයිකලය සහාය වීමත් සමගය. පාපැදිය එතරම්ම ගොවියාගේත් කම්කරුවාගේත් බාසුන්නැහැගේත් ගුරුවරයා ගේත් සිසුවාගේත් කාගේත් හිතවතෙකුම විය.\n\nපැටි විය පසු කළ ඔබ කාටත් මතකයට නැගෙනු ඇති, එක අතකින් පාපැදියේ හැඬලයද අනෙක් අතින් පාපැදියේ මැද යකඩ පොල්ල ද අල්ලාගෙන ත්‍රිකෝණ රාමුව අතරින් පාදය දමා අසීරුවෙන් බැලන්ස් කරමින් මග වැටෙමින් තුවාල සිදුකර ගනිමින් පාපැදි පැද්ද අයුරු… ඉන්පසු පොල්ල මත (පශ්චාද් භාගය තලා ගනිමින්ද) ඉන්පසු සීට් එක මත නැග රජෙක් මෙන් සාඩම්බරයෙන් පාපැදිය පැද්ද අයුරුද මතකයට එනු ඇති. “යකඩ පාපැදිය” ඉන්පසු එකම ඥාතියා හිතවතා සොයුරා මිතුරා බවට පත් විය.\n\nදරුවෝ පාසල් යාමට පාපැදිය උපයෝගී කර ගත්තේ පාසලට පයින් යාමට ඇති දුර ප්‍රමාණය වැඩිවීමත් කලට වේලාවට පහසුවෙන් යාමට හැකි වීමත් සරල මෙන්ම තමාටද තනිවම නඩත්තු කරගත හැකි වීමත් සමගම ප්‍රවාහනයට ශත පහකුදු වැයක් නොවීමත් යන වාසි නිසාය. ගුරුවරුද එකල පාපැදි පාසල් ඒමට භාවිත කළහ. අදටද ගම්බද පාසල් දරුවන් දහස් ගණනක් පාසල් වෙත පැමිණෙන්නේ පාපැදිවලිනි. ඇතැම් පාසල්වල පාපැදි මඩුවල සිය ගණනින් ප්‍රදර්ශනයක ආකාරයෙන් ගොඩගසා තිබෙනු දක්නට ලැබේ. වවුනියාවේද යාපනයේද පිරිමි සිසුන් මෙන්ම කාන්තා සිසුවියන් ද දහස් ගණනින් එදා මෙන්ම අදත් පාසලට පංතියට නගරයට යනෙනුයේ පා පැදි වලිනි.\n\nකාලාවරෝධනයේ යුග පෙරළියේදී “රෝදය” ලොවේ පෙරළියක් කළා සේම ද්විත්ව රෝද (බයිසිකල් සර්කල්) පාපැදියද ලොවේ බලගතු පෙරළිකරුවෙකුම විය. සාමාන්‍ය (ස්ටෑන්ඩර්ඩ්) පා පැදි මෙන්ම පහසුවෙන් පැදීමට වැඩි දියුණු කළ පාපැදි රේසිං පාපැදි කඳු නගින පාපැදි ආදි විවිධ අවශ්‍යතා වෙනුවෙන් “පාපැදිය” ක්‍රමිකව උසස් විය. කුඩා දරුවනට යෞවනයනට මෙන්ම යෞවනියනට පමණක් නොව වැඩිහිටියන් සඳහා පාපැදි වෙන වෙනම තැනුණි. ඉංග්‍රීසීන් ජර්මානුවන් අත තිබූ පාපැදි වෙළෙඳාම ජපනුන් චීනුන් ඉන්දියානුවන් පහසුවෙන් උදුරා ගත්තේ ඔවුන්ගේ රටවල ජනයාටත් ලොවටත් අපූරු පාපැදි නිෂ්පාදන රැසක්ම බිහි කිරීමෙන්ය. ජපන්නු මෙම පාපැදි කර්මාන්තය කොතරම් දුර ප්‍රවර්ධනය කරනවාද යත් එරට පාපැදි කර්මාන්තකරුවෝ හැඬල් මොඩල් හා වෙනත්අංගෝපාංග පමණක් නොව පාපැදි අගුලු බෙල් පවා සතියෙන් සතිය වෙනස් කරමින් වෙළෙඳ පොළට එවන්නේ වෙනත් රටවල තරග කරුවන්ට හැරෙන්නට හෝ ඉඩක් නොතබමින්. ජපනා හපනා යැයි තවදුරටත් ලොවටම ප්‍රදර්ශනය කරමිනි.\n\nසිරිලකට සුද්දන් විසින් පාපැදි රැගෙන ආ අතර ඔවුන්ගේ සුවිසල් කොම්පැණි පාපැදි කොළඹ හා ප්‍රධාන නගරවල බයිසිකල් බසාර්වල පාපැදි අලෙවි කරන ලදී. එකල පුවත්පත්හි පාපැදි අලෙවි කිරීමට අපුරු වෙළෙඳ දැන්වීම්ද දමා තිබුණි. පසු කලෙක වේයන් විසින් භක්‍ෂණය කරන ලද 1920 – 40 ගණන්වල මා පියාණන් විසින් එකතු කළ ඉපැරැණි පුවත් පතෙක කුඩා කලදි මා දුටුවේ නිදහස් සුළං විඳින්න පාපැදියක් පදින්න වැනි දැන්වීමකි. රුපියල් 100 කට අඩු මුදලකට අලෙවි මුදල තිබූ බව මතකයේ ්තිබේ. එකල රැලේ හම්බර් වැනි පාපැදි හොඳම සයිකල් ලෙස කප් ගසා තිබුණි. ඒවා අවුරුදු කීපයක් කිසිදු ආබාධයක් නැතිව පැදිය හැකි සවිමත් ඒවාම විය. 1981 අගෝස්තු 01 දින දිනමිණ පුවත් පතක (මා ළඟ ඇති) ප්ලයිං පිජන් බයිසිකලයක දැන්වීමක මිල සඳහන්ව ඇත්තේ රු 1150 කි. චීනයේ නිෂ්පාදිත ශක්තිමත් ඉතාමත් ජනප්‍රිය බයිසිකලය ලෙස සඳහන් එහි සම්පූර්ණ ගියර් කේස්, සීනුව, සයිඩ් ස්ටෑන්ඩ්, ලගේජ් කැරියරය සමග එම මිල සටහන්ව තිබිණි.\n\nමෙලෙස ගොවියා හේන කුඹුරට යාමටත් කඩයට පොළට ඒමටත් බඩු මුට්ටු එළවළු පටවා ගෙන යාමටත් මාළු වෙළෙන්දා මාළු පෙට්ටිය බැඳගෙන යාමටත් අයිස්ක්‍රීම් පෙට්ටි බැඳ අයිස්ක්‍රීම් වෙළෙන්දා ගම වටා සැරි සැරීමටත් ලියුම්කරු ගමට ලිපි බෙදීමටත් පොලිස් රාළහාමි බැටන් පොල්ල ඉනේ ්රඳවා පොලිස් පාට් දැමීමට යාමටත් එකී මෙකී නොකී බහු කාර්යයන් සඳහා පාපැදිය භාවිත කිරීමට ජනයා පෙළඹුණි.\n\nඒ නිසාම පාපැදිය පසුපස අතුරු රැකියා බිහිවුණි. බයිසිකල් අලුත්වැඩියා කරන වින්කල්, උපාංග විකුණන වෙළෙඳසල්, පාපැදි සැරසිලි කර්මාන්ත ආදිවූ කුඩා රැකියා ප්‍රස්ථා ද බිහිවුණි.\n\nරට පුරා පාපැදි ධාවන තරග බිහිවුණි. පාපැදි ශූර සුමනවීරලා, බාලෙන්ද්‍රලා බිහිවුණි. දේශපාලකයෝ ද තම ප්‍රචාරක කටයුතු වෙනුවෙන් ද ව්‍යාපාරිකයෝ තම ව්‍යාපාරික ප්‍රවර්ධනය උදෙසා ද ආරක්ෂක අංශ (යුද, නාවික, ගගන) තම අභිමානය උදෙසා ද අලුත් අවුරුදු සංවිධායකයෝ ප්‍රබලම ඉසව් ලෙස ද පාපැදි තරග පවත්වන ලද්දේ කාන්තා සහ පිරිමි වශයෙනි. ක්‍රීඩක ක්‍රීඩිකාවෝ ජාත්‍යන්තර පාපැදි ජයග්‍රහණ ද රටට ගෙනාහ. පාපැදියට අභියෝගයක් ගෙන ආවේ තවත් රෝද දෙකේ වාහනයක් වූ යතුරුපැදියයි. පාපැදියෙන් එතරම් ලොකු අනතුරු සිදු නොවුණද හොණ්ඩා නමැති මුල්ම යතුරු පැදි තරුණ පිරිස් විලාසිතාවක් ලෙස වැළඳ ගනිද්දී සිය දහස් ගණනින් අතපය කැඩී හොණ්ඩා වාට්ටුවල දුක් වින්දාහ. තව සිය දහස් ගණනක් යතුරු පැදි අනතුරුවලට ගොදුරුව සඳහටම මිහිමත වැළලෙද්දී පාපැදිය ශෝක බරිතව බලා සිටියේය. ඉක්මනින් යාමටත් මහන්සි නොවීමත් විලාසිතාවක් වීමත් නිසාවෙන් සෑම දෙනා පාපැදිය පසෙක දමා යතුරු පැදියට මාරු වූහ. හේනට කුඹුරට ගිය ගොවියාත් මාළු පෙට්ටිය රැගෙන ගිය මාලු වෙළෙන්දාත් තැපැල් කරු මෙන්ම සියලු රාජකාරි කරන ඇත්තෝ යතුරු පැදියට මාරු වූහ. වෙනදා ශත පහක් වැය නොවී පාපැදියෙන් ගිය ඇත්තන්ට පැට්‍රල් අමතර කොටස් ආදී වැය ශීර්ෂ ඇති වී සාක්කුවලට තට්ටු වන්නට විය. පාපැදියෙන් ලද සෞඛ්‍ය සම්පන්න භාවය තුරන් වී බෝ නොවන රෝගීහු බිහිවන්නට පටන් ගත්තේය. එමතුදු නොව අනතුරුද ළං විය. “මරු”ද ළං විය.\n\nමෑතක් වනවිට යතුරු පැදි වෙනුවට යළිත් පාපැදි ජනතාව අතර ප්‍රචලිත වෙමින් තිබේ. ඊට ප්‍රධාන හේතුව වූයේ ඉන්ධන හ`ිගයයි. සරුංගලයක් සේ ආර්ථික අවපාත සුළගට ගසාගෙන යෑමට ඩොලරය අතහැරිය හෙයින් ජනතාව ආර්ථික පීඩනයෙන් පීඩාවට පත් වෙමින් සිටිති. ඉන්ධන පෝලිම්වල විඳි දුක් හේතුවෙන් මිනිසුනට ඉන්ධන වාහන අරහන් වී තිබේ. යළිත් සුපුරුදු පාපැදිය සොයා ජනතාව ගමන් අරඹා තිබේ.\n\nඑසේ වුවද වෙනදා රුපියල් අටදහසකට (8000) පමණ මිලදී ගත හැකිව තිබූ පාපැදියක මිල අද රුපියල් හතළිස් පන්දහස (රු.45000) ඉක්මවා තිබේ. කුඩාවුන් පදින පාපැදියක් වෙනදා රුපියල් පන් හය දහසක් වුවත් අද එය රුපියල් පහළොස් දහස (රු.15000) තරමේ වෙයි. එදාත් මිල ඉහළ තිබූ රේසිං මවුන්ටන් පාපැදි මිල ගැන කවර කතාද…? ඉන්ධන හා මූල්‍ය හිඟයට පාපැදි සොයා යද්දී පා පැදිය ගණන් උස්සලාය. වෙළෙඳුන් ගේ කලදුටු කල වළ ඉහ ගැනීමද ඩොලරයට සාපේක්‍ෂවද ආනයනය හිඟවීමද හේතුවෙන් වෙනදා දුප්පතාගේ වාහනය වූ පාපැදිය අද දවසේ මුදල් යහමින් ඇති අයට පමණක් ළංකර ගත හැකි වාහනයක් වී ඇත.\n\nමේ ගැන පාපැදි ගෙන්වා බෙදාහරින ව්‍යාපාරිකයෙකු වූ මීවැල්ලාව ස්ටෝර්ස් අධිපති ආර්. බී. හේරත් මහතා පවසන්නේ මෙසේය. මම වසර 30 – 40 ක් පාපැදි ගෙන්වා ජනතාවට අලෙවි කරනවා. මුලින්ම විකිණුවේ රු. 1200ට ගම්වල ගොවීන් වගේම බහුතරයක් අතමිට සරු වූ වෙලාවලට අපෙන් පාපැදි මිලදී ගන්නවා. අවුරුද්දකට 2000 – 3000 විකුණලත් තිබෙනවා. එක ගම්උදා වාරයකදී එම මාසෙදී පාපැදි ලොරියක් විකුණුවා. ඕනෑම ගම්බද ගෙදරක තාත්තට පුතාට දුවට පාපැදි 3 4 තිබුණා. ඒක සාමාන්‍ය දෙයක්. ගම්වල උදවිය හේනට, පොළට, බඩු මුට්ටු පටවගෙන, වැඩට පොළට රජයේ සේවකයන් දවසකට සැතපුම් 10-15 මහන්සියක් නැතිව පාපැදියේ ගියා මිනිසුන් නීරෝගීව සිටියා. යතුරු පැදි පැමිණි පසු අපටත් පාපැදි බිස්නස් අඩු වුණා. ඒත් වත්මන් ඉන්ධන හා මුදල් අර්බුදය සමග අප වෙළෙඳසල්වලට පාපැදි සොයාගෙන බොහෝ පිරිස් පැමිණෙනවා. ඒත් දැන් පාපැදි රුපියල් 45000 ටත් ඉහළින් සමහරු ගන්නවා. සමහරු හැරිලා යනවා. අත්පිට මුදලට නැතිව අපට වෙනදා වගේ කොටස් මුදල් ගෙවීමට පාපැදි විකිණීමට අපහසුයි. තවත් පාපැදි මිල ඉහළ යන එකනම් සහතිකයි. ඔහු පැවැසුවේ දිනෙන් දින ඉහළ යන ආර්ථික ව්‍යසනය ගැන පළපුරුදු ඇතියෙකු සේය.\n\nවෙනදා වැසී තිබූ වින්කල් ද රට පුරා යළි විවෘත වෙමින් පවතී. ඒ පළපුරුදු වින්කල් බාස්ලාට යළිත් වැඩද, යහමින් මුදල් ද අතට ලැබෙමිනි.\n\nසිරිරත්න බාසුන්නැහේ ඒ ගැන මෙසේ කීය.\n\nඅපි වින්කල් වහලා දාලා තිබ්බේ. මෝටර් සයිකල් හදන්න අපට වැඩි හුරුවක් නැහැ. ඒත් මෑතකදී පාපැදි හදාගන්න ඉල්ලුමක් තිබූ නිසාම ආයෙත් වැඩ පටන්ගත්තා. වෙනදා පාපැදියක් හදලා ඉවර වෙලා රුපියල් 200 – 300 ක් ගත්තත් දැන් ලාම්පුතෙල් වලින් ශුද්ධ කරලා ග්‍රීස් ගහලා අමතර කොටස් දාලා රු. 2000 – 3000 ගන්න වෙලා තියෙනවා. අපටත් දුකයි ඒ වගේ මුදලක් අය කරද්දී. ඒත් බඩු මිල හැටියට තමයි ඒ ගාණ.\n\nමෝටර් සයිකල් දෙකක් ගෙදර නෝනට ස්කූටියක් තියෙන මහත්තයෙක් වැඩට යන්න කියලා ගෙදර තියෙන පුෂ් සයිකලේ හදාගන්න මා ළඟට ආවා. පෙට්රල්, ටයර් ගණන් හින්දා පුෂ් සයිකලේ හොඳයිලු. දවසට වින්කලේ ට වැඩ 7-8, 10 ලැබෙනවා. ඒත් එයාලත් දුකේ අපිත් දුකේ. ඇයි හාල් පොල් පරිප්පු එළවලු ගණන් නේ.\n\nමා දන්නා පාපැදි ධාවන තරගකරුවෙක් සෑම වසරකම මාස හයක් පමණ ධාවන පුහුණු කොට අලුත් අවුරුදු උළෙලවල පාපැදි ධාවන තරගවලට ඉදිරිපත් වී 6 -7 ක් දිනා එකක් තබාගෙන ඉතිරිවා විකුණා ආදායමක් උපයා ගත්තේ. ඔහු තවමත් පුහුණු වෙයි. මේක දැන් කරන්නේ පුරුද්දට වගේ පිට්නස් තියාගන්න. ආයිත් කාලෙකට පාපැදි දිනා ගන්න හම්බ වෙන එකක් නැහැ. ඔහු කනස්සල්ලෙන් කීය. ශ්‍රී ලංකා වැසියනට පාපැදියේ කෙසේ වෙතත් පා ගමනේ පිහිටයි.\n\nටෙරන්ස් වනිගසිංහ",
       "URL": "https://divaina.lk/%e0%b6%b6%e0%b6%ba%e0%b7%92%e0%b7%83%e0%b7%92%e0%b6%9a%e0%b6%bd%e0%b7%8a-%e0%b6%b1%e0%b6%ad%e0%b7%92-%e0%b6%bb%e0%b6%a7%e0%b7%9a-%e0%b7%80%e0%b7%92%e0%b6%b1%e0%b7%8a%e0%b6%9a%e0%b6%bd%e0%b6%ba/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/461/"
}