{
       "Source": "divaina",
       "Timestamp": "June 3, 2022",
       "Headline": "වෙහෙරගලකන්දේදී අපවත් වූ හිමිනමගේ අබිරහස පශ්චාත් මරණ පරීක්‍ෂණයෙන් එළියට",
       "News Content": "තිස්සමහාරාම, කාවන්තිස්සපුර වන රක්ෂිතයෙහි වෙහෙරගලකන්ද ගල් කුටියක් තුළ වැඩ විසූ විසිපස් හැවිරිදි හිමි නම මිය ගොස් ඇත්තේ පෙට්‍රල් හෝ ඩීසල් වැනි ද්‍රව්‍යයක් පානය කර සිරුරට ගිනි තබා ගැනීමෙන් බවට මිය ගිය හිමිනමගේ පශ්චාත් මරණ පරීක්ෂණ වාර්තාවෙන් අනාවරණය වේ.\n\nහම්බන්තොට දිස්ත්‍රික් මහා රෝහලෙහි ප්‍රධාන අධිකරණ වෛද්‍ය නිලධාරිනි දිල්හානි අමරසිංහ මහත්මිය විසින් මියගිය හිමිනමගේ පශ්චාත් මරණ පරීක්ෂණය පවත්වා ලබා දෙන ලද පශ්චාත් මරණ පරීක්ෂණ වෛද්‍ය වාර්තාවේ මේ බව සඳහන් වි තිබේ.\n\nතිස්සමහරාම, කාවන්තිස්සපුර ප්‍රදේශයේ පුද්ගලයකු පසු ගිය 29 වන දින මෙම හිමි නමට ගිලන්පස පුජා කිරීම සඳහා කුටියට පැමිණ ඇති බවත්, එදින රාත්‍රි මෙම මරණය සිදුවන්නට ඇති බවටත් ගම්වාසින් සැක පළ කරන අතර, එම හිමි නමගේ පිළිස්සි ගිය මළසිරුර පසුගිය 31 වන දින හමු වී තිබුණි.\n\nතිස්සමහරාම මහෙස්ත්‍රාත් හා අතිරේක දිසා විනිසුරු තරිඳු සමීර සිල්වා මහතා විසින් හිමිනමගේ මිය යෑම සම්බන්ධයෙන් වෙහෙරගලකන්ද ගල්කුටියට පැමිණ මහෙස්ත්‍රාත් පරීක්ෂණයක් පැවැත් විය. එහිදී මහෙස්ත්‍රාත්වරයාගේ නියෝගයට අනුව අධිකරණ වෛද්‍යවරයාගේ ස්ථාන පරීක්ෂණයක් සිදුකිරීමෙන් පසු පශ්චාත් මරණ පරීක්ෂණය සඳහා මළසිරුර හම්බන්තොට දිස්ත්‍රික් මහා රෝහලෙහි මෘත ශරිරාගාරයට රැගෙන යන ලදී.\n\nඑහිදී හම්බන්තොට දිස්ත්‍රික් මහා රෝහලෙහි ප්‍රධාන අධිකරණ වෛද්‍ය නිලධාරිනිය මියගිය හිමිනමගේ පශ්චාත් මරණ පරීක්ෂණ වෛද්‍ය වාර්තාවේ සඳහන් කර ඇත්තේ පෙට්‍රල් හෝ ඩීසල් වැනි ද්‍රව්‍යයක් පානය කර සිරුරට ගිනි තබා ගැනීමෙන් සිදුව ඇති පිළිස්සිම් තුවාල හේතුවෙන් හිමිනම මියගොස් ඇති බවය.\n\nමියගිය හිමිනම පානය කර ඇති ද්‍රව්‍ය නිවැරදිව හඳුනා ගැනීම සඳහා රස පරීක්ෂක වෙත යොමු කිරීමටද මෙහිදී අධිකරණ වෛද්‍යවරිය පියවර ගෙන තිබේ.\n\nමියගිය හිමිනම නාඔටුන්න ආනන්ද හිමි බවට එම හිමිනමගේ මව වන මොණරාගල නක්කල එකමුතුපුර ලිපිනයේ පදිංචි චන්ද්‍රලතා ගමගේ සහ පියා වන සුමිත් නාරායන යන අය විසින් මහෙස්ත්‍රාත්වරයා ඉදිරියේ හඳුනාගෙන තිබේ.\n\nදෙබරවැව – ඒ. ඒ. පේමසිරි",
       "URL": "https://divaina.lk/%e0%b7%80%e0%b7%99%e0%b7%84%e0%b7%99%e0%b6%bb%e0%b6%9c%e0%b6%bd%e0%b6%9a%e0%b6%b1%e0%b7%8a%e0%b6%af%e0%b7%9a%e0%b6%af%e0%b7%93-%e0%b6%85%e0%b6%b4%e0%b7%80%e0%b6%ad%e0%b7%8a-%e0%b7%80%e0%b7%96/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/462/"
}