{
       "Source": "divaina",
       "Timestamp": "May 31, 2022",
       "Headline": "රැයක් මුළුල්ලේ පොලුවලින් පහරදී  සැමියා ඝාතනය කළ  බිරිඳ වසර හතක් හිරේ",
       "News Content": "කොස්ගොඩ, වතුරවෙල ප්‍රදේශයේදී සිය පියා සමග එකතුව රැයක් මුළුල්ලේ පොලුවලින් පහර දී තම ස්වාමිපුරුෂයා ඝාතනය කිරීමට අදාළව වරද පිළිගත් මියගිය අයගේ බිරිඳට වසර 07 ක ලිහිල් සිරදඬුවම් හා රුපියල් දස දහසක දඩයක් මෙන්ම ඇයගේ පියාට වසර 10 කට අත්හිටවූ වසර දෙකක (02) සිරදඬුවම් හා රුපියල් දස දහසක දඩයක් බළපිටිය මහාධිකරණ විනිසුරු රංග දිසානායක මහතා 27 දා නියම කළේය.\n\nමෙසේ දඩ හා සිර දඬුවම් නියම වූයේ මියගිය අයගේ බිරිඳ නො. 540, වතුරවෙල, කොස්ගොඩ ලිපිනයේ පදිංචි ලක්මුණි චතුරි මධුෂ්කා ද සිල්වා (26) සහ ඇයගේ පියා වන එම ලිපිනයේම පදිංචි ලක්මුණි කීර්ති චන්ද්‍රලාල් ද සිල්වා (58) නමැති දෙදෙනාටය.අහුන්ගල්ල, කටුවිල ලිපිනයේ පදිංචිව සිටි එදිරිමුණි තිලිණ පෙරේරා කරුණාරත්න (25) නමැති අයගේ ඝාතනය සම්බන්ධයෙන් මොවුන් දෙදෙනාට දඬුවම් නියම විය. ඝාතනය කරන ලද අයගේ දේහය දඬුවම් නියම වූවන්ගේ නිවසේ පුටුවක් මත තිබියදී 2017 මැයි 30 වන දින උදෑසන කොස්ගොඩ පොලිසිය මගින් සොයා ගෙන තිබිණි.සිද්ධිය සම්බන්ධයෙන් දඬුවම් නියම වූ ලක්මුණි චතුරි මධුෂ්කා ද සිල්වා (26) නමැති අයගේ අනියම් පුරුෂයා වන නානතොට, කොස්ගොඩ ලිපිනයේ පදිංචි ගුණන්දාවඩු ධනුෂ්ක ද සොයිසා (38) සහ ඔහුගේ යහළුවකු වන එම ලිපිනයේම පදිංචි දිනේෂ් රෝහණ ද සොයිසා (30) යන දෙදෙනාද කොස්ගොඩ පොලිසිය මගින් අත්අඩංගුවට ගෙන තිබූ අතර මහෙස්ත්‍රාත් අධිකරණයේ නඩුව විභාග කර වැඩිදුර විභාගයට නඩුව මහාධිකරණයට තබන අවස්ථාවේදී ඔවුන්ට චෝදනා ගොනුකර නොතිබුණි.ඝාතනය සම්බන්ධයෙන් පරීක්ෂණ පැවැත්වූ කොස්ගොඩ පොලිසිය හා ඇල්පිටිය විශේෂ අපරාධ ස්ථාන විමර්ශන ඒකකය මියගිය අයට විශාල වශයෙන් පහර දී තිබෙන බවත් මියගිය අයගේ අතපය හා ශරීරයේ බොහෝ ස්ථාන ඉදිමී නිල් පැහැ ගැන්වී තිබූ බවත් තහවුරු කරගෙන තිබිණි. එයට අමතරව මියගිය අයගේ අත්පා ගැටගසා තිබූ බවට සලකුණුද පොලිසියට නිරීක්ෂණය වී තිබිණි. මියගිය අයගේ නළලේ විශාල ලේ ගලන තුවාලයක් සහ ශරීරය පුරාම සීරීම් තුවාල තිබූ බවත් රැය මුළුල්ලේම මොහුට පහර දී තිබෙන බවට අනුමාන කළ හැකි බවත් ජීව විද්‍යාත්මක සාක්ෂි අනුව ඇල්පිටිය විශේෂ අපරාධ ස්ථාන විමර්ශන ඒකකය තහවුරු කරගෙන තිබිණි.දඬුවම් නියම වූ ලක්මුණි චතුරි මධුෂ්කා ද සිල්වා (26) නමැති අයට සහ ඝාතනයට ලක් වූ අයට වයස අවුරුදු 7 1/2 ක පමණ දියණියක්ද සිටී. දෙදෙනා අතර ඇතිව තිබෙන පවුල් ආරවුල් හේතුවෙන් බිරිය කොස්ගොඩ, වතුරවෙල පිහිටි සිය නිවසේත් ස්වාමියා අහුන්ගල්ල, කටුවිල පිහිටි නිවසේත් ජීවත්ව ඇත. සිද්ධිය වූ දින සිය දියණියගෙන් ලැබුණ දුරකතන ඇමතුමකට අනුව මියගිය අය කොස්ගොඩ පිහිටි බිරියගේ නිවසට පැමිණ තිබෙන බවත් එහිදී ඇති වූ ආරවුලක් මත මියගිය අයට පහර දී තිබෙන බවත් පොලිස් පරීක්ෂණවලදී තහවුරු වී තිබේ.එවකට කොස්ගොඩ පොලිසියේ අපරාධ අංශයේ ස්ථානාධිපති, පොලිස් පරීක්ෂක පී. එම්. ඉරාන් මහතාගේ මෙහෙයවීම මත පොලිස් සැරයන් රංජන් (21930) මහෙස්ත්‍රාත් අධිකරණයේත් පොලිස් සැරයන් ප්‍රියන්ත (59725) මහාධිකරණයේත් නඩු කටයුතු මෙහෙයවීය.\n\nඅනුර යසමිත් – බළපිටිය",
       "URL": "https://divaina.lk/%e0%b6%bb%e0%b7%90%e0%b6%ba%e0%b6%9a%e0%b7%8a-%e0%b6%b8%e0%b7%94%e0%b7%85%e0%b7%94%e0%b6%bd%e0%b7%8a%e0%b6%bd%e0%b7%9a-%e0%b6%b4%e0%b7%9c%e0%b6%bd%e0%b7%94%e0%b7%80%e0%b6%bd%e0%b7%92%e0%b6%b1%e0%b7%8a/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/466/"
}