{
       "Source": "divaina",
       "Timestamp": "May 29, 2022",
       "Headline": "කිරිත් නැති කැකිරිත් නැති කොළඹ ජීවිත",
       "News Content": "මේ හැම කෙනෙක්ම උදේ පාන්දර ඉඳලම ගෑස් පෝළිමේ. දැන් පැය හයකටත් වැඩියි. උදේ බීලා ආව තේ එක විතරයි. තාම දවල්ට තියා උදේටවත් කාලා නෑ. ගෑස් එනවා කියලා ඊයේ හවස දැන ගත්තේ. ඇත්තටම කියනවා නම් රෑ තිස්සේම ඒ ගැන හිතලා නින්ද ගියෙත් නෑ. දැන් රෑට නින්දට යන්නේ හෙට වත් ගෑස් එකක් ගන්න පුළුවන් වුණොත් කියන බලාපොරොත්තුවත් එක්ක. ගෑස් එකක් ගන්න එක ලොකුම හීනයක් හැබෑ කර ගැනීමක් කියලා හිතෙන තරමටම ලංකාවේ මිනිස්සු අසරණ වෙලා.”\n\nකඩවත ප්‍රධාන ගෑස් අලෙවිසල වෙත ඇදෙන දිගු පෝළිමේදී අපට හමුවූ ඇය නමින් නාලිනී. අනුරාධපුරයේ සිට පැමිණ බෝඩිම් කාමරයක ජීවත් වෙන නාලිනී වගේම තවත් බොහෝ පිරිසක් දවසේ පැය විසි හතරෙන් වැඩි කාලයක් දැන් ගෙවන්නේ පෝළිම්වල. ඇතැම් අවස්ථාවල වතුර උගුරක්වත් නොබී අව් වැසි නොතකමින් නින්දක් විවේකයක් නොලබමින් හැම මනුස්සයෙක්ටම හෙට දවස වෙනුවෙන් දුක් විඳින්න සිද්ධ වෙලා.\n\nගෑස් හිඟය, ඉන්ධන මිල ඉහළ යෑම සහ ඉන්ධන හිඟය, අත්‍යවශ්‍ය භාණ්ඩ සහ ආහාරවල මිල ඉහළ යෑම, ඖෂධ හිඟය, එළවළු පලතුරු හිඟය හා මිල ඉහළ යෑම ආදී කී නොකී කාරණා නිසා මේ වන විට සමස්ත රටවැසියන්ම කිසිදා කෙලෙසක විසඳේ දැයි නොදන්නා ගැටලු රාශියකට මුහුණ දීලා කියලා අමුතුවෙන් කිව යුතු නැහැ. අද වෙද්දි ජනතාව දවසේ පැය විසිහතරෙන් වැඩිම කාලයක් ගත කරන්නේ පෝළිම් වල. ඇතැම් අවස්ථාවල නිවසේ සියලු සාමාජිකයන් ජීවිතය පවත්වා ගැනීමේ අරමුණ ඇතිව දිවා රෑ නොබලමින් පෝළිම්වල කාලයගත කරන්න පටන් අරන්.\n\n“කොළඹට කිරි ගමට කැකිරි “ඉස්සර කතාවට එහෙම කිව්වට දැන් ඇත්තටම මුළු රටටම කිරිත් නැති කැකිරිත් නැති තත්ත්වයක් උදාවෙලා කියලා අමුතුවෙන් කිව යුතු නැහැ. තමන්ගේ අනාගත සිහින හැබෑ කරගැනීම අමතක කරලා හැම මනුස්සයෙක්ටම හෙට දවසේ ජීවත් වෙන්න අරගල කරන්න සිද්ධවෙලා. සරලවම කියනවා නම් වේලක් ඇර වේලක් කාලා හරි අමාරුවෙන් ජීවිතේ ගැට ගහගන්න හැම කෙනෙක්ම උත්සාහ කරනවා.\n\nමේ අතර ගමෙන් කොළඹ ඇවිත් රැකියාවක නිරත වෙන, කුලී නිවෙසක හෝ බෝඩිං කාමරයක ජීවත්වෙන මිනිස්සු වගේම, මහල් නිවාස සංකීර්ණවල මිනිස්සුත් වතු නිවාසවල මිනිස්සුත් ගෙවන්නේ දුක්බර ජීවිතයක්. ඉන්ධන හිඟය ගෑස් හිඟය බඩු මිල ඉහළ යෑම මේ මිනිස්සුන්ව අන්ත අසරණ කරලා.\n\n“දැන් අපිට ලොකු ලොකු බලාපොරොත්තු නැහැ. පොඩි උන් හාමතේ නොමැරී බේර ගන්න එක තමයි අපේ ලොකුම හීනය. ඉස්සර පොලේ කෙසෙල් විකුණලා තමයි දරුවෝ තුන්දෙනා ජීවත් කළේ. දැන් බිස්නස් වලින් ඒ තරම් වාසියක් නෑ. රුපියල් දාහකට මොනවද ගන්න පුළුවන්. රුපියල් දාහක් අරගෙන පාරට බැස්සට අඩුම වේලක් පිරිමහ ගන්න වත් දෙයක් ගන්න බෑ. හෙට අනිද්දට අපිට කන්න වෙන්නේ පොළොවේ පස් තමයි.”\n\nඔරුගොඩවත්තේ පදිංචි ජයන්ත ඒ විදිහට කතා කරද්දී ඔහුටත් හොරෙන් ඔහුගේ ඇස්වලින් කඳුළු කඩාගෙන වැටුණා කියලා අපි දැක්කා. ජයන්ත වගේම මේ වතු නිවාසවල බොහෝ දෙනෙක් ජීවත් වෙන්නේ කුලී වැඩ කිරීමෙන් උපයා ගන්නා මුදලින්.\n\nඛෙත්තාරාම, ග්‍රෑන්ඩ්පාස් කොටහේන, මට්ටක්කුලිය, මාලිගාවත්ත මරදාන ප්‍රදේශවල පිහිටලා තියෙන හැම වතු නිවාසයකම ජීවත් වෙන මිනිස්සු ගත කරන්නේ දුක්බර ජීවිතයක් කියන එක ඔප්පු කරන්න ඔවුන්ගේ කඳුළු ඕනෑවටත් වැඩියෙන් සාක්ෂි සපයනවා.\n\nමේ හැම වතු නිවාසයක්ම පර්චස් එකකට දෙකකට වැඩියෙන් විශාල නැහැ. ඒ නිසාම ඔවුන්ට වැඩි ඉඩ පහසුවක් ඇත්තෙත් නැහැ. සමහර වෙලාවට දවල්ට වගේම රෑටත් නිවස ඉදිරිපිට තියෙන කුඩා ඉඩ ප්‍රමාණයේ පුටුවක් දෙකක් දාගෙන මේ මිනිස්සු නැති බැරි කම ගැන කතා කරනවා. හැබැයි එන්න එන්නම ඔවුන්ගේ ප්‍රශ්න වැඩිවෙනවා මිසක් පුංචිම සහනයක් වත් ලැබිලා තියෙනවාද කියන එක ගැන නම් අපිටත් තියෙන්නේ සැකයක්.\n\nගෑස් පෝළිම්වල, ඉන්ධන පෝළිම්වල දුක්විඳින මිනිස්සු පැය දහයකටත් වැඩි වැඩිකාලයක් පෝළිමේ ඉඳලා හිස් අතින්ම ආපහු හැරිලා යනවා කියලා අපිට කිව්වේ ෆාතිමා නස්රිනා.\n\n“ගෑස්, ලාම්පුතෙල් එනවා කියන ආරංචියට පෝළිම්වලට ගියාට සමහර දවස්වලට කිසිම දෙයක් නැතුව අපේ අය ආපහු එනවා. ගෑස් නැති හින්දා භූමිතෙල් ලිප් ගත්තා. දැන් භූමි තෙලුත් නෑ. කරන්ට් එකෙන් හැමදාම උයන්න පුළුවන්ද. කරන්ට් බිල එද්දි අපිට තරු පෙනෙයි. එහෙම උයන්නත් දැන් කරන්ට් එක තියෙන්නෙත් තියෙන්නෙ පැය කීයද? මේ පොඩි කූඩුව ඇතුලේ දර ලිපකින් උයනවා කියන එක කොයි තරම් අමාරුද කියලා කවුරුත් දන්නෙ නෑ.”\n\nහුස්මක් ගන්නවත් ඉස්පාසුවක් නැති කුඩා කාමර කෑල්ලක දර ලිපකින් උයන රාජකාරියේ දුෂ්කරතාවය ෆාතිමා විස්තර කළේ ඇඬූ කඳුළින්..\n\nකොළඹ අවට වතු නිවාසවල මෙන්ම මහල් නිවාස සංකීර්ණවල ජීවිතේ ගෙවන මිනිසුන්ගේ කතාවත් මීට වෙනස් නැහැ. ගෑස් එකක් නැතිව උයා ගන්න බැරිව විඳින දුක වගේම පැය ගණන් සිදුවෙන විදුලි කප්පාදුව නිසා සිදුවෙන අපහසුතාවය ගැනත් ඔවුන් දැන් කතා කරන්නත් කැමති නැති තරම්.\n\n“මේ කාමරයක් ඇතුලේ කරුවලේ ජීවත් වුණත් ෆෑන් එකක් නැතිව ජීවත් වෙනවා කියන එක කොයි තරම් අමාරුද? විභාගය හින්දා ලයිට් කපන එක අඩු වුණාට විභාගයෙන් පස්සේ ආයෙත් එක දිගට ලයිට් කපයි. ඒ මදිවට පැය ගණන් වතුරත් නැති වෙන වෙලාවල් තියෙනවා. කන්න බොන්න මොනවා හරි ටිකක් ගන්න කීයක් නම් වියදම් කරන්න වෙනවද? ආහාර හිඟයක් එනවා කියලා මොනවා හරි වගා කරන්න කියනවා. මේ ෆ්ලැට් එකක වගා කරන්නේ කොහොමද?\n\nමහල් නිවාස සංකීර්ණයක ජීවත්වෙන වසන්ති ඒ විදිහට ප්‍රශ්න කරනවා.\n\nමේ අතර ගමෙන් කොළඹ ඇවිත් විවිධ රැකියාවල නිරත වෙන විශාල පිරිසක් රට තුළ පවතින අර්බුදකාරී තත්ත්වයන් නිසා සෑහෙන්න අසරණ වෙලා. වෙනදට රාජකාරි නිමා වෙලා කෑම කඩේකින් කෑම පාර්සලයකුත් අරගෙන බෝඩිමට ඇවිත් කාලා සැනසිල්ලේ ඇස් දෙක පියා ගත්ත ගොඩක් මිනිස්සු දැන් සැනසිල්ලේ නිදාගන්නෙත් කලාතුරකින්.\n\n“මම ගාල්ලේ. කොලඹ ආවේ පුද්ගලික ආයතනයක රැකියාවකට. අපි යාළුවො තුන්දෙනෙක් බෝඩිමක ජීවත් වෙන්නේ. වෙනදට ජොබ් එකෙන් හොයන සල්ලි වලින් බෝඩිමට ගෙවලා, ගෙදරටත් කීයක් හරි යවලා කඩෙන් කෑම එකක් කාලා අමාරුවෙන් හරි ඔළුව උස්සගෙන හිටියා. දැන් ඒ විදිහට ජීවත් වෙන්න බෑ හම්බවෙන පඩියෙන් භාගයක් තෙල් ගහන්න වියදම්. ඉතුරු එකෙන් බෝඩිමට දුන්නාම අතේ කීයක්වත් ඉතුරු වෙන්නේ නෑ. අමාරුවෙන් හදන්න පටන් ගත්ත ගේ වැඩ ටික එහෙමමයි. ඇත්තටම කියනවා නම් දැන් අපි ජොබ් එක කරන්නේ තෙල් ගහන්නයි බෝඩිමට සල්ලි දෙන්නයි විතරයි.”\n\nරෝහිත කතා කළේ අනාගතය වෙනුවෙන් දැකපු හීන දෙපා මුල ම බිඳිලා ගිය වේදනාව හිතේ හිතේ තෙරපවාගෙන. මේ වගේ රජයේ අංශයේ මෙන්ම පුද්ගලික අංශයේ රැකියාවල නිරත වන, ඇඟලුම් ක්ෂේත්‍රයේ රැකියාවල නිරත වෙන, විශ්වවිද්‍යාල සහ උසස් අධ්‍යාපන කටයුතු සඳහා ගමෙන් කොළඹට පැමිණි බොහෝ දෙනෙක් ජීවිතය ගත කරන්නේ මහත් දුෂ්කරතා මැදින්.\n\nවෙනදාට කුසගින්න නිවාගන්න ඔවුන්ට පිහිටක් වූ කෙටි ආහාර පාන වර්ගවල මිල ගණන් පවා සීයට සීයකින් ඉහළ ගිහින්.\n\n“මම කැම්පස් එකේ ඉගෙන ගන්න ගමන් පාර්ට් ටයිම් ජොබ් එකක් කරනවා. ගෑස් එක ඉවර වෙලා මාස 2කට කිට්ටුයි. පොඩි ගෑස් කොහෙවත් ගන්න නැහැ. පුළුවන් විදියට රයිස් කුකර් එකේ මොනවා හරි කරන්ට් එක යන්න කලින් හදාගන්නවා. ඒත් හැමදාම රයිස් කුකර් එකේ උයනවාට බෝඩිමේ අයිතිකාරයෝ කැමති වෙන්නේ නැහැ. ඒ නිසා ටික කාලයක් ගෙදර ගිහිල්ලා හිටියා. විභාග තියෙනවා කියලා දැනුම් දුන්න හින්දා නැවත බෝඩිමට ආවත් ආයෙත් දින නියමයක් නැතිව විභාග කල් ගියා. අතේ තියෙන සල්ලි ටික බස් වලටම දීලා ඉවර වෙනවා. හොඳට උගන්නලා හොඳ රස්සාවක් කරනවා දකින්න අපේ අම්මලා තාත්තලත් කැමතියි. ඒත් මේ රටේ පාලකයෝ තරුණයන්ගේ වගේම මුළු රට වැසියන්ගේ ම හීන මරලා දැම්මා.”\n\nතෙල් පෝළිම ට ගෑස් පෝළිමට මහමගට දිය වෙන්නේ මේ රටේ අනාගතයයි. ඒ අතර කන්න බොන්න නැතිව දුක් විඳින මිනිස්සුන්ගේ ප්‍රශ්නවලට විසඳුම් නොදී මේ රටේ බලධාරීන් තවමත් දේශපාලනඥයන්ගේ වුවමනා එපාකම් සපුරන්නේ ඇයි දැයි මිනිස්සු එක හඬින් ප්‍රශ්න කරති.\n\n“ත්‍රීවීලර් එකක් හයර් කරලා කීයක් හරි හොයා ගත්ත මං දැන් සති ගාණක් ගෙදර. තෙල් පෝළිම්වල ඉඳලම එපා වෙලා. මිනිස්සුන්ට කන්න බොන්න නෑ. ඒත් ඉතාම පාලකයෝ පාර්ලිමේන්තුවට රැස් වෙලා අපේ සල්ලි විනාශ කරනවා. කුලී වැඩ කරන මිනිස්සුන්ගේ ඉඳලා ඉහළ පෙළේ ජොබ් කරන මිනිස්සු දක්වාම අසරණයි. එහෙම වටපිටාවක් හැදුව උන්ට සාප වෙනව කියන්නෙ නැතුව වෙන මොනවා කියන්නද?”\n\nහතර අතින් ඇසෙන්නේ මිනිසුන්ගේ අඳෝනා ය. සංවේගජනක කතාය. මේ අතර නැවතත් කොළඹ ජීවිතයට සමුදී ගම්බද ජීවිතයට යොමු වීමට කාලය උදා වී ඇතැයි බොහෝ දෙනෙක් පවසන්නේ කොළඹට වඩා ගම සැනසිලිදායක බව සිහිපත් කරමිනි.\n\nමොනවා වුණත්, කැලෑ කොළයක් සම්බෝලයක් බතක් කාලා හරි ගම්වල මිනිස්සු තාමත් ජීවත් වෙනවා. අඩුම තරමේ ඒ මිනිස්සුන්ට වතුර ටික දර ටික හාල් පොල් ටික හරි තියනවා. දැන් පුළුවන් තරම් ගමට ගිහින් මොනවා හරි කරන්න හදනවා මිසක් කොළඹට වෙලා ඉඳලා වැඩක් වෙයි කියලා මම හිතන්නේ නැහැ.”\n\nසමන්තගේ සූදානම කොළඹ ජීවිතයට සමු දී හෙට අනිද්දාට නැවතත් උපන් ගම්බිම් බලා යන්නට ය.\n\nගම්වල මිනිසුන් ට ඉතින් කැලෑ කොළයක් හරි සූරගෙන කන්න පුළුවන් තමයි. හැබැයි තාමත් අපේ ගෙවල් ටික අලි කඩනවා. බෙහෙත් ටිකක් ගන්ඩත් කිලෝමීටර් ගාණක් යන්න වෙලා. ගමට තියෙන එකම බස් එකක් තෙල් නැති හින්දා දුවන්නෙ නැහැ. ගමේ කඩේ මුදලාලිගෙන් මොනාහරි ගන්නවට වඩා බඩගින්නෙ ඉන්න එක හොඳයි කියලා හිතෙනවා. දෙයියනේ කියලා වතුර ටික හාල් පොල් ටික නම් තාමත් ගංවල ගොඩක් මිනිස්සුන්ට තියනවා. ඒත් මේ පොහොර ප්‍රශ්නත් එක්ක ඉස්සරහට වගා කරන එක ගැනත් හිතන්න වෙනවා. ඉස්සර අපි කිව්වේ කොළඹට කිරි ගමට කැකිරි කියලා. කොළඹටත් කැකිරි නැති වෙද්දි ඇත්තටම දැන්නම් අපිටත් කැකිරි තියා වට්ටක්කාවත් නැතිව තමයි ගම් වල අපිත් ජීවත් වෙන්නේ. ඔය මොනවා වුණත් අර ලොකු මහත්තුරුන්ගේ කඩපු ගෙවල්වලට සාධාරණයක් කරනකන් ඉතින් අපි බලාගෙන ඉන්න එපැයි”\n\nගමේ තියෙන තත්ත්වය ගැන ඒ විදිහට බණ්ඩාර අපිත් එක්ක කීවේ රටම පත්වී ඇති ඛේදනීය තත්ත්වය පිළිබඳ වූ වේදනාව සඟවා ගනිමින්.\n\nකුමාරි ඉරුගල්බංඩාර",
       "URL": "https://divaina.lk/%e0%b6%9a%e0%b7%92%e0%b6%bb%e0%b7%92%e0%b6%ad%e0%b7%8a-%e0%b6%b1%e0%b7%90%e0%b6%ad%e0%b7%92-%e0%b6%9a%e0%b7%90%e0%b6%9a%e0%b7%92%e0%b6%bb%e0%b7%92%e0%b6%ad%e0%b7%8a-%e0%b6%b1%e0%b7%90%e0%b6%ad/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/468/"
}