{
       "Source": "divaina",
       "Timestamp": "May 27, 2022",
       "Headline": "මාළු ඇල්ලීමට ගිය විශ්‍රාමික යුද හමුදා නිලධාරියා දරුවන් දෙදෙනාත් සමග වැවට බිලි",
       "News Content": "වැව් බැම්මේ තිබී යතුරුපැදිය හා ඇඳුම් බෑගය සොයාගැනේ\n\nමසුන් ඇල්ලීම සඳහා පෙරේදා (25) සවස ගිය විශ්‍රාමික යුද හමුදා නිලධාරියකු හා දරුවන් දෙදෙනෙක් මහියංගණ දම්බරාව පොඩි වැවේ ගිලී ජීවිතක්ෂයට පත්ව ඇති බවට මහියංගණ පොලිසිය පවසයි.\n\nමෙසේ ජීවිතක්ෂයට පත්ව ඇත්තේ මහියංගණ පදියතලාපාර, ඇළෑවෙල, කිරිමැඩිල්ල යන ලිපිනයේ පදිංචි යුද හමුදා විශ්‍රාමික කේ. එච්. එම්. සේකර බංඩා නමැති වයස අවුරුදු 46ක අයෙක් හා ඔහුගේ පුත්‍රයන් වන කේ එච් එම් අභිසෙස් එරන්දක, (අවු. 15), දෙහිගොල්ල ජාතික පාසලේ 10 ශ්‍රේණියේ ඉගෙනුම ලබන දරුවා හා කේ. එච්. එම්. නිතිෂ් ඔකඳ බංඩාර (අවු. 9) නමැති දෙහිගොල්ල ජාතික පාසලේ 04 ශ්‍රේණියේ ඉගෙනුම ලබන දරුවෙකි.\n\nමියගිය යුද හමුදා නිලධාරියා තිදරු පියෙකි. මියගිය දරුවන් දෙදෙනා හැර , වයස අවුරුදු 20ක වැඩිමහල් දියණියක් ඔහුට සිටී.\n\nඔවුන් කලක පටන් දියනෑම සඳහා මෙම වැවට යන අතර, නෑමට පෙර විනෝදාංශයක් ලෙසට මසුන් ඇල්ලීම සිදුකරගෙන යනු ලබන අතර, එසේ ගොස් පෙරේදා රාත්‍රි නිවසට නොපැමිණිම සම්බන්ධයෙන් සොයාබැලීමේදී, දම්බරාව පොඩි වැව් බැම්ම අසල ඔවුන්ගේ යතුරුපැදිය හා ඇඳුම් බෑගය, බිලීපිත්තක් හා පාවහන් තිබී සොයාගෙන තිබේ. ඔවුන් පිළිබඳ හෝඩුවාවක් නොමැතිකමින් වැඩිදුර පරීක්ෂා කිරීමේදී දියේ ගිලී සිටි පියාගේ හා දරු දෙදෙනාගේ සිරුරු රාත්‍රි 9.30ට පමණ ගම්වාසීන්ගේ සහයෙන් ගොඩ ගෙන ඇත.\n\nසිද්ධිය සම්බන්ධයෙන් වැඩිදුර විමර්ශන බදුල්ල කොට්ඨාස භාර ජ්‍යෙෂ්ඨ පොලිස් අධිකාරී සුජිත් වෙදමුල්ල මහතාගේ උපදෙස් මත සිදුකෙරේ.\n\nමහියංගණ මහෙස්ත්‍රාත්තුමන් විසින් ස්ථානීය පරීක්ෂණවලින් අනතුරුව සිරුරු පිළිබඳ මරණ පරීක්ෂණ මහියංගණ මුලික රෝහලේ අධිකරණ විශේෂඥ වෛද්‍යවරයා විසින් සිදු කිරීමට නියමිතව තිබිණි.\n\nමහියංගණ – රංජිත් කරුණාවීර",
       "URL": "https://divaina.lk/%e0%b6%b8%e0%b7%8f%e0%b7%85%e0%b7%94-%e0%b6%87%e0%b6%bd%e0%b7%8a%e0%b6%bd%e0%b7%93%e0%b6%b8%e0%b6%a7-%e0%b6%9c%e0%b7%92%e0%b6%ba-%e0%b7%80%e0%b7%92%e0%b7%81%e0%b7%8a%e0%b6%bb%e0%b7%8f/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/469/"
}