{
       "Source": "divaina",
       "Timestamp": "May 26, 2022",
       "Headline": "හැත්තෑ ලක්‍ෂයක් වටිනා රන් මාල 28කට විද්ද සුද්දෝ දෙදෙනා නිදැල්ලේ – එක් අයකු ඩෙංගුත් හැදී ප්‍රතිකාර අරන්",
       "News Content": "ගාල්ල, කළුවැල්ල ප්‍රදේශයේ ස්වර්ණාභරණ වෙළෙඳ සැලකට රන් භාණ්ඩ මිලදී ගන්නා මුවාවෙන් පැමිණි විදේශීය ජාතිකයින් දෙදෙනෙකු රුපියල් හැත්තෑ ලක්‍ෂයක් පමණ වටිනා රන්මාල 28ක් වංචා සහගත ලෙස සොරකම්කරගෙන ගොස් ඇති බැව් ගාල්ල පොලිසිය පවසයි.මෙකී විදේශීය ජාතිකයන් දෙදෙනා 24 දා දහවල් කුඩා ප්‍රමාණයේ බෑග් දෙකක් ද රැගෙන මෙම රන්භාණ්ඩ වෙළෙඳ සැළට ත්‍රිරෝද රථයකින් පැමිණ ඇත. එක් බෑගයක ව්‍යාජ ලෙස සකස් කරණු ලැබු රන් මාල තිබී ඇත. අනික හිස් බෑගයකි. මෙම බෑග් දෙකම ස්වර්ණාභරණ වෙළෙඳ සැලේ මේසයක් මත තබා ඇති විදේශීය ජාතිකයින් දෙදෙනා රන් මාලවල මිල ගණන් පිළිබඳ රන්භාණ්ඩ වෙළෙඳ සැලේ හිමිකරු සමග කථාබස්කරගෙන ඇත. විදේශීය ජාතිකයන් දෙදෙනා ටික වෙලාවකට පසු රන් භාණ්ඩ පරීක්ෂාකොට රන් මාල 28ක් මිලදී ගන්නා බවට ස්වර්ණාභරණ හලේ හිමිකරුට ප්‍රකාශකොට ඇත.මිලදී ගන්නා බව සඳහන් කළ රන් මාල 28 විදේශීය ජාතිකයන් දෙදෙනා රැගෙනවිත් තිබූ හිස් බෑගයට දමාගෙන එහි කට ගැට ගසා රන් භාණ්ඩ වෙළෙඳ සැලේ මේසය මත තබා ඇත. ඉන් පසු මොවුන් දෙදෙනා රුපියල් ලක්ෂ 02ක මුදලක් ගෙවා රන් මාලයක් මිලදී ගෙන ඇත. එම රන්මාලයේ කැරට් ප්‍රමාණය පරීක්ෂා කළයුතු බව පවසා ඇත. මෙහිදී විදේශීය ජාතිකයන් දෙදෙනා රැගෙනවිත් තිබූ ව්‍යාජ රන් භාණ්ඩ බහා තිබූ බෑගය හා වෙළෙඳ සැලෙන් මිලදී ගත් රන්මාල සහිත බෑගය රන් භාණ්ඩ වෙළෙඳ සැලේ හිමිකරුගේ මේසය මත තබා ඇත. විදේශිය ජාතිකයන් දෙදෙනා ව්‍යාජ රන් භාණ්ඩ බහා තිබූ බෑගය මේසය මත තබා මිලදී ගත් රන්මාල සහිත බෑගය ඉතා සූක්ෂම ලෙස රැගෙන ගොස් තිබුණි.විදේශිය ජාතිකයන් දෙදෙනාගෙන් එක් අයෙකු මීට දින කිහිපයකට පෙර ඩෙංගු රෝගය වැළඳී පුද්ගලික රෝහලකින් ප්‍රතිකාර ලබාගෙන ඇති බවද පැවසේ. ගාල්ල මුලස්ථාන පොලිස් පරීක්ෂක කපිල සේනාපති සිල්වා මහතාගේ උපදෙස්මත ගාල්ල පොලිසියේ අපරාධ විමර්ශන අංශයේ ස්ථානාධිපති ඩී. ජී. ආනන්ද මහතා ඇතුළු නිලධාරින් කණ්ඩායමක් පරීක්ෂණ පවත්වයි.\n\nලලිත් චාමින්ද සහ එස්. කේ. කළුආරච්චි – ගාල්ල, හිනිදුම – රවීන්ද්‍ර චන්ද්‍රලාල්",
       "URL": "https://divaina.lk/%e0%b7%84%e0%b7%90%e0%b6%ad%e0%b7%8a%e0%b6%ad%e0%b7%91-%e0%b6%bd%e0%b6%9a%e0%b7%8a%e0%b7%82%e0%b6%ba%e0%b6%9a%e0%b7%8a-%e0%b7%80%e0%b6%a7%e0%b7%92%e0%b6%b1%e0%b7%8f-%e0%b6%bb%e0%b6%b1/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/469/"
}