{
       "Source": "divaina",
       "Timestamp": "August 28, 2023",
       "Headline": "හුස්ම ගැනීමේ අපහසුතාව නිසා තවත් බිළිඳියක් මරුට",
       "News Content": "හදිසියේ ඇතිවූ හුස්ම ගැනීමේ අපහසුතාවය හේතුවෙන් කරාපිටිය රෝහලට ඇතුළත් කිරීමෙන් පසු මියගිය මාස අටක් වයස කුඩා බිළිඳියගේ මරණයට හේතුව ගාල්ල බන්ධනාගාරයේ රැඳවියන් මියගිය මෙනින්ගොකොකල් නමැති බැක්ටීරියාව ආසාදනය වීමෙන් බවට සැක කරන බව මරණ පරීක්ෂණය පැවැත්වූ කරාපිටිය රෝහලේ හදිසි මරණ පරීක්ෂක චන්ද්‍රසේන ලොකුගේ මහතා පැවසීය.\n\nකරාපිටිය රෝහලේ අධිකරණ වෛද්‍ය නිලධාරි යූ. ජී. බී. ජයරත්න මහතා විසින් පශ්චාත් මරණ පරීක්ෂණය පවත්වා විවෘත තීන්දුවක් ලබා දෙමින් සිරුරේ කොටස් වෛද්‍ය පර්යේෂණායතනයටත් රජයේ රස පරීක්ෂකවරයා වෙතත් යවා වාර්තාව ලැබුණ පසු මරණයට හේතුව ප්‍රකාශ කරන බව පැවසීය. මියගිය බිළිඳාගේ අවසන් කටයුතු ඉක්මනින් සිදු කරන ලෙසත් පවුලේ සාමාජිකයන්ට හෝ ආශ්‍රිතයන්ට රෝග ලක්ෂණ තිබේ නම් වහාම රෝහලට ඇතුළු වන ලෙසත් අධිකරණ වෛද්‍ය නිලධාරිවරයා උපදෙස් දෙනු ලැබීය.\n\nමෙසේ මියගොස් ඇත්තේ ගාල්ල තලාපිටිය තක්කියා පටුමග ෆාතිමා නිව්මා නමැති මාස අටක් වයස බිළිඳියකි.\n\nමරණ පරීක්ෂණය චන්ද්‍රසේන ලොකුගේ මහතා විසින් පවත්වනු ලැබූ අවස්ථාවේ කරාපිටිය රෝහල් පොලිසියේ සැරයන් ජගත් ගාමිණී (59088) මහතාගේ මෙහෙයවීම මත සාක්‍ෂි දුන් මියගිය බිළිඳාගේ මව වන මොහොමඩ් කලිල් සිත්ති නස්රිනා (35) මෙසේ කීවාය. මියගොස් සිටින්නේ මගේ බාල දුවයි. දුවට මාස අටක් වෙනවා. මට තවත් පුතාල දෙන්නෙක් ඉන්නවා. මියගිය දුව සීසර් කරල ගත්තා. උපදින විට දරුවාගේ බර අඩුයි. නමුත් බබා හොඳට හිටියා කිරි බිව්වා. අපි දෙමව්පියන් සමග ඉන්නවා.\n\nපසුගිය විසි හතර වැනිදා බබාට සෙම්ප්‍රතිශ්‍යාව තිබුණා. විසි පස් වැනිදා උදේ වනවිට උණ ගත්තා. එනිසා ගාල්ලේ පුද්ගලික වෛද්‍යවරයකු වෙත ගොස් බෙහෙත් ගත්තා. ඒවා බිව්වට පසු අමාරු වුණා. අපහසුවෙන් හුස්ම ගත්තා. බබාට හුස්ම ගන්න බැරි බව දැනුනා. පසුව කරාපිටිය රෝහලට\n\nගෙනාවා. රෝහලේ හදිසි ප්‍රතිකාර ඒකකයට ගත්තා. මා ළඟ සිටියා. වෛද්‍යවරු වටවී ප්‍රතිකාර කළා. පැයක් විතර ගියාට පසු බබා නැතිවෙලා කිව්වා.”\n\nමියගිය බිළිඳාගේ පියාවන මොහොමඩ් මුක්තාර් මොහොමඩ් රිස්වාන් යන අයද සාක්‍ෂි දුන්නේය.\n\nපසුව මේ පිළිබඳ සෞඛ්‍ය වෛද්‍ය නිලධාරි ලසන්ත ඔබේසේකර මහතාගෙන් විමසූවිට කියා සිටියේ පවුලේ අයට සහ ආශ්‍රිතයන්ට ප්‍රතිකාර ලබා දීමට පියවර ගත් බව පැවසීය.අහංගම – සුගතපාල දීයගහගේ, වංචාවල ගැමුණු චන්ද්‍රලාල්",
       "URL": "https://divaina.lk/%e0%b7%84%e0%b7%94%e0%b7%83%e0%b7%8a%e0%b6%b8-%e0%b6%9c%e0%b7%90%e0%b6%b1%e0%b7%93%e0%b6%b8%e0%b7%9a-%e0%b6%85%e0%b6%b4%e0%b7%84%e0%b7%83%e0%b7%94%e0%b6%ad%e0%b7%8f%e0%b7%80-%e0%b6%b1%e0%b7%92/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/46/"
}