{
       "Source": "divaina",
       "Timestamp": "May 17, 2022",
       "Headline": "සී සාන්න ඩීසල් නෑ වපුරන්න පොහොරත් නෑ – විසඳුමක් නැත්නම් යල කන්නයත් හබක්",
       "News Content": "වලව ගොවීහු බලධාරීන්ට දුක කියතිකුඹුරු සැකසීමට ජලය නිකුත් කර දැන් දින 21 කත් පැනලා. තවමත් ගොවියාට කුඹුරු සී සාගන්න විදියක් නෑ.ගොවියා කුඹුරට යනවාට වඩා සී සාන්න ඩීසල් හොයන්න තෙල් පෝලිම්වල රස්තියාදු වෙනවා. කඩිනම් විසඳුමක් නොදුනහොත් යල කන්නයේත් ගොවියාට හාමතේ ඉන්න සිදු වෙනවා යැයි වලව කලාපයේ ගොවි නායකයෝ ප්‍රවෘත්ති සාකච්ඡාවක් කැඳවමින් ඊයේ (16 දා) පෙරවරුවේ පැවසීය.වලව ගොවි අයිතීන් සුරැකීමේ සංවිධානය මෙම ප්‍රවෘත්ති සාකච්ජාව කැඳවා තිබු අතර මේ සඳහා වලව වම් ඉවුර නියෝජනය කරමින් සූරියවැව, කිරිඉබ්බන්වැව, මයුරපුර කොට්ඨාසවල ගොවි නායකයන් එක්ව සිටි අතර වලව දකුණු ඉවුර නියෝජනය කරමින් චන්ද්‍රිකාවැව, මුරවැසිහේන හා අඟුණුකොළපැලැස්ස කොට්ඨාසවල ගොවි නායකයන්ද මේ සඳහා එක්ව සිටියහ.මෙහිදී වලව ගොවි අයිතීන්සුරැකීමේ සංවිධානයේ සභාපති බී. ගාමිණී කුලතුංග:වලව මුළු කලාපයේම කුඹුරු සී සාලා අවසන් කරලා තියෙන්නේ 30% යි. මීට ප්‍රධාන හේතුව ඩීසල්ගැටලුව. කුඹුරු හාන්න ට්‍රැක්ටර් එන්නේ නෑ ඩීසල් නැති නිසා. ට්‍රැක්ටර් හිමියන් කියන්නේ ඩීසල් ගෙනත් කියන්න, ඇවිත් සී සාලා දෙන්නම් කියලයි. දවස් දෙක තුනක් පෝළිමේ ඉඳලා රු. 500 ක ඩීසල් අරගෙන ඇවිත්ගොවියාට ඇති වැඩේ මොකද්ද?අගුණුකොළපැලැස්ස කොට්ඨාසයේ සභාපති ප්‍රියන්ත නිරෝෂන්:අද වෙනකොට වන්දි තියා කෘෂිකර්ම ඇමැතිවත් සොයා ගන්න නෑ. මාස් කන්නයේදි ගොවියාට නිසි අස්වැන්නක් ලැබුණේ නෑ. ඒ නිසා යලට අවශ්‍ය පොහොර ටික, ඩීසල් ටික නැතිව ගොවියා ගොවිතැනට යන්න සූදානමක් නෑ. පොහොර, ඩීසල් ගන්න නිසි වැඩ පිළිවෙලක් සකස් කරන්න.මයුරපුර කොට්ඨාසයේ සභාපති හා වලව ව්‍යාපාරයේ උප ලේකම් සුදේශ ගමගේ –යල ගොවිතැන පටන් ගන්න කලින්ම අපි නිසි බලධාරීන් සමග අපිට ගොවිතැනේදි ඇති වන ගැටලු ගැන වෙනම සාකච්ඡා කළා. නමුත් ඒ බලධාරීන්ටවත් පුළුවන් කමක් තිබුණේ නෑ ගැටලුවලට නිසි විසඳුම් දෙන්න. කුඹුරු සී සාන්න කිසිදු ට්‍රැක්ටර් හිමියෙක් ඉදිරිපත් වෙන්නේ නෑ ඩීසල් නැති නිසා.\n\nමත්තල – දිලීප් එන්. ජයසේකර සහ සූරියවැව – රොෂාන් ගුණසේකර",
       "URL": "https://divaina.lk/%e0%b7%83%e0%b7%93-%e0%b7%83%e0%b7%8f%e0%b6%b1%e0%b7%8a%e0%b6%b1-%e0%b6%a9%e0%b7%93%e0%b7%83%e0%b6%bd%e0%b7%8a-%e0%b6%b1%e0%b7%91-%e0%b7%80%e0%b6%b4%e0%b7%94%e0%b6%bb%e0%b6%b1%e0%b7%8a%e0%b6%b1/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/477/"
}