{
       "Source": "divaina",
       "Timestamp": "May 8, 2022",
       "Headline": "දුෂ්ට චරිත රඟපාන නිළියන් විකුණන නළුවෙක්… ප්‍රධාන ඉලක්කය නවක නිළියන්",
       "News Content": "ඔහු නළුවෙකි. දුෂ්ට නළුවෙකි. දුෂ්ට නළුවෙක් ලෙස හැඳින්වූයේ වැඩි වශයෙන් ඔහු රඟපාන්නෙ දුෂ්ට චරිතවලට බැවිනි. ටෙලිනාට්‍යවල මෙන්ම චිත්‍රපටිවල ද මොහු එම චරිත රඟපායි. කලා ක්ෂේත්‍රයට පැමිණ දශකයකුත් ඉක්මවා ඇති මොහු ජනප්‍රිය නළුවෙකි.\n\nදුෂ්ට චරිතවල රඟපාන නිසා ම දෝ කොහෙද මොහුගේ ගති පැවතුම් ද එලෙස විය. ක්ෂේත්‍රය තුළ බොහෝ අය මොහුව හැඳින්වූයේ අවස්ථාවාදියෙකු ලෙසයි. මෙම නළුවා තරුණියන්ට සහ මත්පැන්වලට දැඩි ගිජුකමක් දැක්වූවේය. එලෙසම ඔහු අසාමාන්‍ය ලිංගික ආශාවන් ඇති අයෙකි. තවද මොහු තම සල්ලිකාර මිතුරන්ට ටෙලිනාට්‍යවල සහ චිත්‍රපටිවල රඟපෑමට පිට පළාත්වලින් පැමිණෙන නවක නිළියන් රවටා මුදලට විකුණන අයෙකි. ඔහුගේ බසට රැවටී ජිවිතය විනාශ කරගත් නවක මෙන්ම ප්‍රවීණ නිළියන් රැසක් සිටිති. එලෙස ජීවිතය විනාශ කරගත් නිළියන් කිහිප දෙනෙක් ඔහු ගැන මෙලෙස පැවසුවාය.\n\nදුෂ්ට නළුවා නෙවිල් සහ නවක නිළිය නාමලී යන අන්වර්ථ නාමයෙන් අපි හඳුන්වමු.\n\n“මගේ ගම අනුරාධපුරය. පොඩි කාලේ ඉඳන් මම රඟපාන්න ආසාවෙන් හිටියේ. පාසල් නාට්‍ය කණ්ඩායමේ නායිකාව වුණෙත් මම. උසස් පෙළ දක්වා මම ඉගෙන ගත්තා. රඟපෑමට යනවට ගෙදරින් ලොකු කැමැත්තක් තිබුණේ නැහැ. අම්මලා කිව්වේ තව ඉගෙන ගන්න කියලා. ඒත් මගේ කැමැත්ත තිබුණේ රඟපාන්න. කොහොම හරි අම්මලාව කැමති කරගෙන මම කොළඹ ආවා.”\n\n“කොළඹ ආවේ රංගනය පිළිබඳ පාඨමාලාවක් හදාරන්න. මෙරට ප්‍රසිද්ධ නර්තනවේදිනියක් ළඟ මම ඒ පාඨමාලාව හැදෑරුවා. ඒ අතර මට කලා ක්ෂේත්‍රයට සම්බන්ධ කිහිපදෙනෙක් දැන හඳුනා ගන්න ලැබුණා. ඒ හරහා මට තරුණ ගායකයෙකුගේ සින්දුවක සුළු චරිතයකට රඟපාන්න අවස්ථාව උදා වුණා. ඒක තමයි මගේ මුල්ම රඟපෑම.”\n\n“එතැන් පටන් මගේ එකම අරමුණ වූයේ කෙලෙස හෝ ලංකාවේ ජනප්‍රිය නිළියක් වීමටයි. දන්න අඳුනන අය මාර්ගයෙන් විවිධ අධ්‍යක්ෂකවරු, නිෂ්පාදකවරු මම හම්බවුණා. ඒ හරහා ටෙලි නාට්‍ය කිහිපයකම සුළු චරිත රඟපෑමේ අවස්ථාව මට උදා වුණා. සුළු චරිත වුණත් ඉතාමත් ආසාවෙන් මම ඒවා කළේ.”\n\n“ඔය අතරතුර ටෙලිනාට්‍යයක රූගත කිරීම්වලදී නෙවිල්ව මට දැන හඳුනගන්න ලැබුණේ. දුෂ්ට චරිතවලට රඟපාන එයා ටිකක් ප්‍රසිද්ධ චරිතයක්නේ. මම ගොඩක් ආසාවෙන් එයත් එක්ක මිතුරු වුණේ. එයා මට කිව්වා නාට්‍ය දෙක තුනක හොඳ චරිත ටිකක් හොයල දෙන්නම් කියලා. අපි දෙන්නා නිතරම කතාබස් කළා. අවසානයේ පෞද්ගලික තොරතුරු පවා හුවමාරු කර ගත්තා.”\n\n“ඒ වෙනකොට මට පෙම්වතෙක් හිටියා. එයා සංගීතයට සම්බන්ධ කෙනෙක්. මගේ පෙම්වතා නෙවිල් එක්ක මගේ තියෙන ඇසුරට කැමැති වුණේ නැහැ. හැම තිස්සේම එයා නෙවිල් හොඳ නැති කෙනෙක් කියලා කිව්වා. ඒත් මම මගේ පෙම්වතාට කිව්වා නෙවිල් එහෙම කෙනෙක් නෙවෙයි කියලා. ඒ වෙනකම් එයා මට කිසිදු අයුතු යෝජනාවක් කරලා තිබුණේ නැහැ.”\n\n“දවසක් නෙවිල් නංගී හෙට පාටියක් තියෙනවා ඔයත් එන්න කියලා කිව්වා. මම එකපාරටම බැහැ කිවුවා. ඊට පස්සේ එයා කිව්වා එතනට හොඳ වැදගත් කට්ටිය එනවා. නිෂ්පාදකවරයෙක් තමයි පාටිය දෙන්නේ ඒක නිසා ඇවිත් එයාව අඳුනගන්න කියලා කිව්වා.”\n\n“පාටියට යන්න මගේ ලොකු කැමැත්තක් තිබුණෙ නැහැ. එහෙත් නෙවිල්ගේ බල කිරීම සහ මගේ අනාගත ඉලක්කය ගැන හිතලා අවසානයේ මම පාටියට යන්න තීරණය කළා. මගේ පෙම්වතාට ඒක කිව්වෙ නැහැ. කිව්ව නම් එයා යන්න දෙන්නෙත් නැහැ.”\n\n“එදා මම ලස්සනට ඇඳලා නෙවිල් එක්ක ඒ පාටියට ගියා. ඒක තිබුණෙ රාජගිරිය ප්‍රදේශයේ විශාල ගෙදරක. වැඩිය සෙනඟ හිටියෙත් නැහැ. මගේ හිතට අමුත්තකුත් දැනුනා. එහෙත් ඒක මම වැඩිය ගණන් ගත්තේ නැහැ. මම හෙමින් නෙවිල්ගෙන් ඇහුවා පාටියට සෙනඟ නැහැනේ කියලා. එතකොට එයා කීවා මේකට එන්නේ පස් හය දෙනයි කියලා.”\n\n“එදා පාටියට හිටියේ පිරිමි තුන්දෙනයි මාත් එක්ක ගැහැනු පස් දෙනෙක් විතරයි. යටි සිතේ මගේ පොඩි සැකයකුත් තිබුණා. එහෙත් මම ගණන් ගත්තේ නැහැ. එතන හිටියා රත්තරන් පොරව ගත්ත වයස අවුරුදු හතලිස් පහක පමණ කෙනෙක්. නෙවිල් එයාව මට හඳුන්වලා දුන්නේ නිෂ්පාදකවරයෙක් කියලා. ඒ එක්කම මෙයා ප්‍රසිද්ධ අධ්‍යක්ෂකවරුත් හඳුනනවා කියලා කිව්වා. ඔයාට හොඳ චරිත දෙක තුනක් හොයලා දෙයි කියලා කිව්වා.”\n\n“ටික වෙලාවකට පස්සේ පාටිය පටන් ගත්තා. ඉස්තරම් වර්ගයේ මත්පැන් එතන තිබුණා. මටත් බොන්න කීවා. මම කවදාවත් මත්පැන් පානය කරලා නැහැ. ඒක නිසා මම බැහැ කීවා. එතන හිටිය අනික් කෙල්ලො මත්පැන් විතරක් නොවෙයි සිගරැට් හිටන් බිව්වා. අවසානයේ මට ඒගොල්ලන්ගෙන් බේරෙන්න බැරි වුණා. අන්තිමට මම වයින් බ්ව්වා. පැය ගාණක් මත්පැන් පානය කළා.”\n\n“ඒ ගෙදර බොන්න වෙනම ස්ථානයක් හදලා තිබුණා. ටීවී ලයිට් හැමදෙයක්ම එතන තිබුණා. පස්සේ වේග රිද්මයේ ගීතවලට අප ඩාන්ස් කරන්නත් පටන් ගත්තා. නිෂ්පාදකවරයෙක් කියපු කෙනා අපිත් එක්කම ඩාන්ස් කරා. මගේ ශරීරයේ යම් යම් තැන් ස්පර්ශ කරන්නත් ගත්තා. මට මිනිහා ගැන අමුත්තක් දැනුනා. එහෙත් ඉවසන් හිටියා නෙවිල් නිසා.”\n\n“වයින් බීලා මමත් ටිකක් මත් වෙලා හිටියේ. එකපාරටම නිෂ්පාදකවරයා කියපු කෙනා ඩාන්ස් කරන ගමන් මට තවත් වයින් උගුරක් දුන්නා. මම ඒකත් බිව්වා. ටික වෙලාවක් යනකොට මට කරකැවිල්ලක් වගේ ආවා. මම වාඩිවෙන්න හැදුවා. මට මතක එච්චරයි.\n\n“පැය ගාණක් යන්න ඇති. මට ටිකෙන් ටික සිහිය ආවා. එතකොට මම ඒ නිවසේම කාමරේක ඇඳේ හිටියේ. ඇඟේ තිබුණේ යට ඇඳුම් විතරයි. මගේ ළඟ අනිත් පැත්තෙ හිටියේ නිෂ්පාදකවරයා. මගේ ඔළුවත් කැක්කුමයි ඇඟටත් පණ නැහැ. එකපාරටම මම ඇඳෙන් පැනලා කෑගැහුවා. එතකොට නෙවිල් සහ අනෙක් තරුණියොත් ආවා. ඒගොල්ලො හිටියේත් අඩ නිරුවතින්.”\n\n“මම නෙවිල්ට ගහන්න පැන්නා. අනෙක් තරුණියෝ මාව අල්ල ගත්තා. ඊට පස්සේ ඒගොල්ලෝ කිව්වා ගමනක් යන්න ඕනනම් පොඩ්ඩක් මේවටත් හුරු වෙන්න ඕන කියලා. එහෙම කියලා නෙවිලුත් මාව කාමරයකට අරන් ගියා.”\n\n“මිනිහා මහ තිරිසනෙක්. ලිංගික අසහනකාරයෙක්. පැය ගාණක් මට නොයෙක් වධ දුන්නා. මම පුළුවන් තරම් කෑගැහුවා. ඒත් වැඩක් වුණේ නෑහැ. අවසානේ මම ඉවසගෙන හිටියා. එදා තමයි මම නෙවිල්ගේ ඇත්ත තත්ත්වය දැන ගත්තේ.”\n\n“ඒ සිද්ධිය සම්බන්ධයෙන් මම ගොඩක් දුකෙන් හිටියේ. කරන්න කිසිම දෙයක් නැහැ. සතියකට විතර පස්සෙ නෙවිල් මට කතා කරලා කිව්වා අර නිෂ්පාදකවරයා ඔයාව ටෙලිනාට්‍යයකට තෝරගෙන කියලා. දැන් කරන්න දෙයක් නැහැනේ. අකැමැත්තේ හරි මම ඒකට කැමැති වුණා.”\n\n“ඒ අතර කාලය තුළ නෙවිල් සහ එම නිෂ්පාදකවරයා විටින් විට මාව එක්කරගෙන ගිහින් ලිංගික අඩන්තේට්ටම් කළා. මගේ ඉලක්කය වෙනුවෙන් මම ඉවසගෙන හිටියා.”\n\n“නෙවිල් එන්න එන්නම කරදරයක් වුණා. වෙන මිනිස්සුන්ටත් මාව විකුණන්න හැදුවා. ඒත් මම කැමති වුණේ නැහැ. මිනිහගෙන් බේරෙන්නම බැරි පාර මම රඟපෑමත් අතඇරල ගමට ආවා. ඒ වෙනකොට මේවා ආරංචි වෙලා මගේ පෙම්වතත් මාව දාලා ගියා. මගේ ජීවිතයේ නැත්තටම නැති කළේ ඒ දුෂ්ට නළුවා.”\n\n“පස්සේ තමයි මිනිහා ගැන දැනගන්න ලැබුණේ. රඟපෑමට අමතරව එයා කරන්නේ කලා ක්ෂේත්‍රයට අලුතෙන් පැමිණෙන තරුණ නිළියන්ව රවටාගෙන සල්ලිකාර මිනිසුන්ට විකුණන එක. එයට අමතරව තැරැව්කරුවන් මාර්ගයෙන් නිළියන්ව ගණිකා සේවයෙත් යොදවනවලු. මිනිහා ලිංගික අසහනකාරයෙක් දැන් ක්ෂේත්‍රයම ඒක දන්නවා. නවක නිළියන් විශාල පිරිසකගේ ජීවිත මිනිහා අඳුරු කරලා තියෙනවා. ඒ වගේම දැන් මිනිහට ඉස්සර වගේ වැඩත් නැහැ. මේ දවස්වල මිනිහා ඉන්නේ වයසක නිළියක් එක්ක කියලත් ආරංචියි.”\n\n“අවසාන වශයෙන් කලා ක්ෂේත්‍රයට පැමිණෙන නවක තරුණියන්ට සහ දැනට ක්ෂේත්‍රයේ රැඳී සිටින නිළියන්ට මම කියන්නේ දුෂ්ට චරිතවල රඟපාන මේ මිනිහට නම් අහුවෙන්න එපා කියලයි.”\n\nගයාන් සමරසිංහ",
       "URL": "https://divaina.lk/%e0%b6%af%e0%b7%94%e0%b7%82%e0%b7%8a%e0%b6%a7-%e0%b6%a0%e0%b6%bb%e0%b7%92%e0%b6%ad-%e0%b6%bb%e0%b6%9f%e0%b6%b4%e0%b7%8f%e0%b6%b1-%e0%b6%b1%e0%b7%92%e0%b7%85%e0%b7%92%e0%b6%ba%e0%b6%b1%e0%b7%8a/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/484/"
}