{
       "Source": "divaina",
       "Timestamp": "May 7, 2022",
       "Headline": "වන්නියේ තවත් අභිමානවත් ගොවි රජෙක් නික්ම යයි",
       "News Content": "ගල්ගමුව වලස්වැව ග්‍රාමයේ පදිංචි හැට හැවිරිදි එක්දරු පියෙකු වන ඩබ්.එම්. ඩිංගිරිබංඩා වෘත්තියෙන් ගොවි මහතෙකු වන අතර ඔහු සිය බිරිඳ සමග මැටි ගැසූ පුංචි පැලක ජීවිකාව ගෙන ගිය සරල දිවි පෙවතක් ගෙවූ සොඳුරු දෙපලකි. විවාහයෙන් පසු තම එකම පුතණුවන්ද ඔවුන්ගෙන් ඈත්ව වෙන්ව ජීවත් වී ඇත.\n\nඩිංගිරිබංඩා මහතා ගොවිතැන ප්‍රධාන ජීවිකාව කරගත්තද දවසේ කුලිය ලැබෙන පුංචි පුංචි අත් උදව්වලටද විටින් විට ගොස් ඇත්තේ ගොවිතැනින් ලැබෙන ආදායම ප්‍රමාණවත් නොවන නිසාය. ඔවුන් දෙදෙනා පමණක් දිවි ගෙවූවත් තරමක් නුදුරින් වෙසෙන තම පුතණුවන්ගේ දියණියන් දෙදෙනාගේ ඕනෑඑපාකම් බොහොමයක් සොයා බලන්නේද මේ ආදරණීය සීයා විසිනි. කුමන අඩුපාඩුකම් තිබුණත් ඔහු මිණිබිරියන් දෙදෙනාට කිසිදු අඩුපාඩුවක් නොකිරීමට වග බලාගත් බව ඩිංගිරිබංඩා මහතාගේ බිරිඳ සඳහන් කලේය.\n\nඋදෑසනින්ම අවදි වන ඩිංගරි බංඩා මහතා තේ කොප්පයක් බී උදැල්ලද කරේ තබා තම හේනට යාම පුරද්දක් කරගෙන සිට ඇත. පැය කිහිපයක් හේනෙහි කටයුතු වල යෙදී උදේ ආහාරය ගැනීමට නැවත පෙ.ව 10 ට පමණ නිවසට පැමිණෙන බව බිරිඳ පැවසීය. පසුගිය අප්‍රේල් 29 දිනද ඩිංගිරි බංඩා සුපුරුදු පරිදි තම හේනට ගොස් ඇති අතර වෙනදා මෙන් උදේ ආහාරය ගැනීමට හෝ ඔහු නිවසට නොපැමිණීම නිසා බිරිඳ තුළ අවිනිශ්චිත බවක් ගොඩ නැගී ඇත්තේ උදැසනින්ම ඔවුන් දෙපල අතර සිදු වූ වචන හුවමාරුව නිසාවෙන්ය. සවස 02 වන තෙක්ම මොහු නිවසට නොපැමිණීම නිසා තම පුතණුවන්ගේ නිවසට ගොස් දාහතර හැවිරිදි මිණිබිරියව තම සීයාව නිවසට කැඳවාගෙන එන ලෙස හේන වෙත පිටත් කර යවා ඇත. පසුව ඇය වෙළෙඳසලට ගොස් පාන් පිටි මිලදී ගෙන නිවසට පැමිණෙන තම සැමියාට කෑම සඳහා රොටී 02 ක් සාදා මග බලමින් සිට ඇතත් කලබලයෙන් නිවසට පැමිණ ඇත්තේ තම මිණිබිරිය පමණක් වීම නිසා කුමාරිහාමි වික්ෂිප්ත වී ඇත.\n\nසිදුව ඇත්තේ නොසිතූ දෙයකි. හේනට ගිය දියණිය වට පිට විපරම් කළද වෙනදා මෙන් තම සීයා හේනෙහි නොසිටීම නිසා ඒ අසල තිබූ කැලෑ රොද වෙත ගොස් විපරම් කර ඇත. එහි ගිය ඇයට තම සීයා ගසක එල්ලී දිවි තොර කරගෙන සිටින අයුරු දැකීමත් සමගම ඇති වූ බිය නිසා ඇය කෑ ගසාගෙන පැමිණ ඇත්තේ ඩිංගිරි බංඩාගේ නිවසටය. මිණිබිරිය සමග ඩිංගිරි බංඩාගේ බිරිඳ එම ස්ථානයට යන විටත් ඩිංගිරි බංඩා ගොවි මහතා මෙලොව හැරගොස් හමාරය.\n\nමේ සම්බන්ධව මරණ පරීක්ෂණය සිදු කෙරූ ගල්ගමුව බස්නාහිර කෝරලයේ හදිසි මරණ පරීක්ෂක ශාන්ත ජයවීර මහතා ප්‍රකාශ කළේ ඉදිරිපත් වූ සාක්ෂි හා නිරීක්ෂණ සටහන් අනුව මොහු දිවි නසා ගන්නට ඇත්තේ දිගින් දිගටම පැවැති දරිද්‍රතාවය දරා ගැනීමට නොහැකි වූ නිසා ඇති වූ සිත් කලකිරීමක් නිසා බවට පැහැදිලි වන බවය.\n\nකුමා රණසිංහ – ගල්ගමුව",
       "URL": "https://divaina.lk/%e0%b7%80%e0%b6%b1%e0%b7%8a%e0%b6%b1%e0%b7%92%e0%b6%ba%e0%b7%9a-%e0%b6%ad%e0%b7%80%e0%b6%ad%e0%b7%8a-%e0%b6%85%e0%b6%b7%e0%b7%92%e0%b6%b8%e0%b7%8f%e0%b6%b1%e0%b7%80%e0%b6%ad%e0%b7%8a-%e0%b6%9c/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/485/"
}