{
       "Source": "divaina",
       "Timestamp": "May 7, 2022",
       "Headline": "ජනාධිපති ලේකම් කාර්යාලයේ දොරටුව අවහිර වීම: කොළඹ ප්‍රධාන මහෙස්ත්‍රාත් අධිකරණයෙන් ඉල්ලීම කරන්න",
       "News Content": "කොළඹ අතිරේක මහෙස්ත්‍රාත්\n\nවිරෝධතාකරුවන් විසින් ජනාධිපති ලේකම් කාර්යාලයේ දොරටු අවහිර කිරීම් සම්බන්ධයෙන් සිදු කිරීමට අපේක්‍ෂා කරන ඉල්ලීම් ලබන 10 වැනිදා කොළඹ ප්‍රධාන මහෙස්ත්‍රාත් අධිකරණය හමුවේදී සිදුකරන ලෙස කොළඹ අතිරේක මහෙස්ත්‍රාත් ශිලනි පෙරේරා මහත්මිය ඊයේ (06 දා) පස්වරුවේ නියෝග කළාය.\n\nඑකී අවහිර කිරීම් නිසා සිදුවන බාධා දැඩි ලෙස උග්‍රව ඇති බැවින් හදිසි කරුණක් ලෙස සලකා ඒ සම්බන්ධයෙන් කරුණු දැක්වීමට අවසර ලබාදෙන ලෙස ප්‍රදේශය භාර නියෝජ්‍ය පොලිස්පතිවරයකුගේ දිවුරුම් ප්‍රකාශයක් අධිකරණයට ඉදිරිපත් කරමින් රජයේ අධිනීතිඥ ශවින්ද වික්‍රම මහතා කරුණු දැක්වීය. එකී විරෝධතාකරුවන් පුරා මාසයකට ආසන්න කාලයක් එම ස්ථානයේ සාමකාමී අයුරින් විරෝධතාවයේ නිරතව සිටින බවත් එය බාධාවක් බවට පොලිසියට මතක් වී ඇත්තේ මේ මොහොතේ බවත් එහිදී විරෝධතාකරුවන් වෙනුවෙන් පෙනී සිටි ජනාධිපති නීතිඥ සාලිය පීරිස්, ජනාධිපති නීතිඥ උපුල් ජයසූරිය හා ජ්‍යෙෂ්ඨ නීතිඥ ගුණරත්න වන්නිනායක යන මහත්වරුන් ඇතුළු නීතිඥවරු අධිකරණයට සඳහන් කළහ.\n\nඒ සම්බන්ධයෙන් රජයේ නීතිඥවරයා පොලිසිය හා විරෝධතාකරුවන්ගේ අයිතිවාසිකම් වෙනුවෙන් පෙනී සිටි නීතිඥවරුන් සමග කළ කෙටි සාකච්ඡාවකින් අනතුරුව අධිකරණය හමුවේ ඇතිකරගත් එකඟතාවය සලකා බැලූ අතිරේක මහෙස්ත්‍රාත්වරිය එම නියෝගය කළාය.\n\nඑකී අරගලයට අදාළව කොළඹ අතිරේක මහෙස්ත්‍රාත් අධිකරණය විසින් මින් පෙර නියෝග දෙකක් ලබාදී ඇති බව රජයේ අධිනීතිඥවරයා කළ කරුණු දැක්වීම වැරදි සහගත බවත් ජනාධිපති නීතිඥ සාලිය පීරිස් මහතා ඇතුළු නීතිඥවරුන් පැවසූ අවස්ථාවේදී උණුසුම් සංවාදයක් ඇතිවූ අතර රජයේ අධිනීතිඥවරයා මෙම ඉල්ලීම සිදු කරනුයේ කුමන අරගල භූමිය සම්බන්ධයෙන් දැයි කරුණු සඟවන බව ද උද්ඝෝෂකයන්ගේ අයිතිවාසිකම් වෙනුවෙන් පෙනී සිටි නීතිඥවරු එහිදී චෝදනා නැගූහ. ගාලුමුවදොර අරගලය සම්බන්ධයෙන් මේ දක්වා කිසිදු අධිකරණයක් නියෝගයක් ලබාදී නොමැති බවද, උද්ඝෝෂකයන්ගේ අයිතිවාසිකම් වෙනුවෙන් පෙනී සිටි නීතිඥවරු එහිදී අධිකරණයට කීහ. ඊයේ (06 දා) අධිකරණ සංකීර්ණය පිහිටි ප්‍රදේශයේ මාර්ගයේ කළු කොඩි එල්ලා තිබූ අතර අධිකරණයක් හෝ අධිකරණ සංකීර්ණයක් ඉදිරිපිට එලෙස කළු කොඩි එල්ලා තැබීම ඉතිහාසයේ ප්‍රථම වරට සිදුවූවක් වීම විශේෂත්වයකි.\n\nකොළඹ මහෙස්ත්‍රාත් නීතිඥ සංගමය නියෝජනය කරමින් එම සංගමයේ උප සභාපති ප්‍රසාද් සිල්වා ලේකම් රසික සංජීව, භාණ්ඩාගාරික චන්දන එදිරිසිංහ සහ සහකාර ලේකම් චින්තක ප්‍රනාන්දු යන මහත්වරුන් ඇතුළු සාමාජිකයෝ විශාල පිරිසක් උද්ඝෝෂකයන්ගේ අයිතිවාසිකම් වෙනුවෙන් පෙනී සිටියහ.\n\nනියෝජ්‍ය පොලිස්පතිවරුන් ඇතුළු ජ්‍යෙෂ්ඨ පොලිස් නිලධාරීන් පිරිසක් සමග ඒ සම්බන්ධයෙන් කරුණු දැක්වීම සඳහා ඊයේ (06 දා) පෙරවරුවේ පොලිස් නිලධාරීන් පිරිසක් කොළඹ අංක 4 අතිරේක මහෙස්ත්‍රාත් හර්ෂණ කැකුණවෙල මහතා ඉදිරියේ පෙනී සිටි නමුත් පැමිණිල්ලට පාදක වූ ස්ථානය පිහිටියේ තම අධිකරණයට අයත් බල ප්‍රදේශයේ නොවන බැවින් අංක 3 අතිරේක මහෙස්ත්‍රාත් අධිකරණය හමුවේ එම කරුණු දැක්වීම සිදු කරන ලෙසට අතිරේක මහෙස්ත්‍රාත් හර්ෂණ කැකුණවෙල මහතා නියෝග කළේය.\n\nඒ. ජේ. ඒ. අබේනායක",
       "URL": "https://divaina.lk/%e0%b6%a2%e0%b6%b1%e0%b7%8f%e0%b6%b0%e0%b7%92%e0%b6%b4%e0%b6%ad%e0%b7%92-%e0%b6%bd%e0%b7%9a%e0%b6%9a%e0%b6%b8%e0%b7%8a-%e0%b6%9a%e0%b7%8f%e0%b6%bb%e0%b7%8a%e0%b6%ba%e0%b7%8f%e0%b6%bd%e0%b6%ba%e0%b7%9a/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/485/"
}