{
       "Source": "divaina",
       "Timestamp": "May 5, 2022",
       "Headline": "අනේ මහතුනේ අපිත් ආසයි ඉගෙන ගන්න….",
       "News Content": "පිං කැමති ඔබට පිහිටක් වන්නට ඇරයුම්\n\nවැල්ලවත්ත ශ්‍රී සුගත විහාරය කේන්ද්‍ර කරගෙන 1968 දී එම විහාරස්ථානයේ විහාරාධිපති ශාස්ත්‍රාචාර්ය ඌරුමුත්තේ සුගතානන්ද නාහිමියන් විසින් මවුපිය සනෙහස අහිමි වූ පිරිමි දරුවන් සඳහාම පිහිට වන්නට ආරම්භ කළ ශ්‍රී ජිනානන්ද ළමා නිවාසය අද වනවිට දරුවන් 84 දෙනෙකු නේවාසිකව ඌරුමුත්තේ සුගතානන්ද නාහිමියන් විසින් රැකවරණය සපයන ස්ථානයක් බවට පත්ව ඇත.එදා මෙදා තුර මෙම ස්ථානයෙන් රැකවරණය හා අධ්‍යාපනය ලබා විවිධ ක්‍ෂේත්‍රවල පුහුණුවීම හා විවිධ රැකියාවල නිරත දරුවන් සිටින බව උන්වහන්සේ පවසති.මෙම ළමා සංවර්ධන මධ්‍යස්ථානයේ දෙමාපියන් දෙදෙනාම අහිමි දරුවන්ද මව හෝ පියා නැති දරුවන්ද රැකවරණය ලබති. මෙම ළමා සංවර්ධන මධ්‍යස්ථානයේ ශ්‍රී ලංකාවේ විවිධ පළාත්වල දරුවන් පිරිසක් රැකවරණය ලබන අතර සියලුම දරුවන්ගේ, ආහාරපාන, ඇඳුම් පැළඳුම් සෞඛ්‍යය හා අධ්‍යාපනය සම්පූර්ණයෙන්ම ඌරුමුත්තේ සුගතානන්ද නාහිමියන් සපයති. ඒ සඳහා සැදැහැවත් දායක පිරිසකගේ පූර්ණ සහයෝගය ලැබෙන බව උන්වහන්සේ සඳහන් කරති. දැනට මෙම ස්ථානයේ අවුරුදු 3 1/2 සිට වයස අවුරුදු 17 දක්වා පිරිමි දරුවන් 84 දෙනෙකු නේවාසිකව සිටිති. ඔවුන්ට පාසල් අධ්‍යාපනයට අමතර බාහිර අධ්‍යාපනය ද ලබාදෙන බවද සඳහන් වේ. පවතින අර්බුදකාරී තත්ත්වය හමුවේ දරුවන්ගේආහාර සැපයීම ආදි අනෙකුත් පහසුකම් සැපයීම ඉතාමත් අසීරු තත්ත්වයකට පත් වී ඇති බව ඌරුමුත්තේ සුගතානන්ද නාහිමියෝ පවසති.අනාගත සම්පතක් වශයෙන් සැලකෙන මේ දරුවන් වෙනුවෙන් යම් ශක්තියක් වන්නට ඉදිරිපත්වන ලෙසින් සැදැහැවත් පිං කැමති සියලු දෙනාගෙන් උන්වහන්සේ ඉල්ලා සිටිති. මෙම ස්ථානයේ ලිපිනය – වැල්ලවත්ත ශ්‍රී සුගත විහාරය, ශ්‍රී ජිනානන්ද ළමා සංවර්ධන මධ්‍යස්ථානය වැල්ලවත්ත දුරකථන – 011-2587534, 011-2559068\n\nඡායාරූප හා සටහන – ධර්මසේන වැලිපිටිය",
       "URL": "https://divaina.lk/%e0%b6%85%e0%b6%b1%e0%b7%9a-%e0%b6%b8%e0%b7%84%e0%b6%ad%e0%b7%94%e0%b6%b1%e0%b7%9a-%e0%b6%85%e0%b6%b4%e0%b7%92%e0%b6%ad%e0%b7%8a-%e0%b6%86%e0%b7%83%e0%b6%ba%e0%b7%92-%e0%b6%89%e0%b6%9c%e0%b7%99/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/487/"
}