{
       "Source": "divaina",
       "Timestamp": "May 3, 2022",
       "Headline": "පොලිස් සංඥා දමාගෙන අධි වේගයෙන් ආ  ඩිෆෙන්ඩරය යතුරුපැදියේ ගැටීමෙන් පැදිකරු මරුට – කුපිත වූ ප්‍රදේශවාසීහු රථයට ගිනිතබති",
       "News Content": "ඩිෆෙන්ඩර් රථයක් හා යතුරුපැදියක් පෙරේදා රාත්‍රියේදී (01 දා) මුහුණට මුහුණ ගැටී කුලියාපිටිය කනදුල්ලේදී සිදුව තිබූ රිය අනතුර හේතුවෙන් පැදිකරු එම ස්ථානයේදීම මියගොස් ඇති බවත්, ඉන් ප්‍රකෝපකාරීවූ පිරිසක් අනතුර සිදුකළැයි කියන ඩිෆෙන්ඩර් රථය ගිනිතබා ඇති බවත් කුලියාපිටිය පොලිසිය කියයි.\n\nඅනතුර හේතුවෙන් ජීවිතක්‍ෂයට පත්ව තිබුණේ කුලියාපිටිය, කනදුල්ල ප්‍රදේශයේම පදිංචිකරුවකු වූ 39 හැවිරිදි සුදර්ශන බන්නැහැක නමැත්තෙකි. පැදිකරු උඩුබද්දාව දෙස සිට පැමිණ ඇති අතර ප්‍රතිවිරුද්ධ දෙසින් කුලියාපිටිය දෙස සිට උඩුබද්දාව දෙසට පැමිණි ඩිෆෙන්ඩර් රථයේ මුහුණට මුහුණ ගැටී අනතුර සිදුව තිබූ බවද පොලිසිය කියයි.\n\nඩිෆෙන්ඩර් රථය පොලිස් ආලෝක සංඥා දල්වමින් අධික වේගයකින් පැමිණ තිබූ බවත්, අධික ශබ්දයක් නිකුත් කරමින් සිදුවූ අනතුරත් සමග මරණකරු මාර්ගයේ ඇදවැටී ඇත. ඩියෝ වර්ගයේ යතුරුපැදිය බොහෝ දුරක් මාර්ගයේ ඇදීගොස් තිබූ බවත් එහි සිටි පිරිස් පවසති.එම ස්ථානයට එක්රැස් වෙමින් සිටි ප්‍රකෝපකාරීන් ඩිෆෙන්ඩරයට පහර දෙන්නට කටයුතු කළ බවත්, පහරදීමෙන් රථය ආරක්‍ෂා කර ගැනීමට පොලිසිය එහිදී රථය පොලිසියට රැගෙන ඒමට සූදානම් වනවිට පොලිස් නිළධාරියෙකු රියදුරු අසුනේ සිටියදීම එක්වර ගිණි ජාලාවක් පිටුපසින් දුටු බවත් රැස්ව සිටි පිරිස පැවසූහ.ගින්න ඉතාම සුළු වේලාවකදී පැතිර ගියහ. රථයේ සිටි පොලිස් නිලධාරියා මහත් වෙහෙසක් දරා ඩිෆෙන්ඩරයෙන් බැහැරට පැමිණ තිබූ අතර යම් හෙයකින් දොරෙහි අගුලු ක්‍රියාත්මක වී තිබුණානම් වාහනය පොලිසියට රැගෙනයෑමට උත්සාහ කළ උප පොලිස් පරීක්‍ෂකවරයාද රථය සමගින් ගිනිබත්වීමට ඉඩතිබූ බව සිද්ධිය දුටුවෝ පවසති.අනතුරට අදාළව රථයේ හිමිකරු වූ රියැදුරා ඇතුලු තිදෙනෙකු අත්අඩංගුවට ගෙන තිබූ අතර හිමිකරුගේ 14 හැවිරිදි පුතුද ඒ අතර වේ. පැතිරුණු ගින්නෙන් ඩිෆෙන්ඩර් රථය මුලුමණින්ම ගිණිබත්ව තිබිණ. කුලියාපිටිය මූලස්ථාන ප්‍ර.පො.ප. ජයවීර රාජපක්‍ෂ, පො.ප. කපිල සිල්වා, රථවාහන ස්ථානාධිපති පො.ප. නීතිඥ රත්නායක, උ.පො.ප. වරුන් වූ වික්‍රමදාස, විජේරත්න යන නිලධාරීන් වැඩිදුර පරීක්‍ෂණ මෙහෙයවති.\n\nකුලියාපිටිය – උපේන්ද්‍ර සේරසිංහ, බිංගිරිය – සෝමසිරි ඒකනායක",
       "URL": "https://divaina.lk/%e0%b6%b4%e0%b7%9c%e0%b6%bd%e0%b7%92%e0%b7%83%e0%b7%8a-%e0%b7%83%e0%b6%82%e0%b6%a5%e0%b7%8f-%e0%b6%af%e0%b6%b8%e0%b7%8f%e0%b6%9c%e0%b7%99%e0%b6%b1-%e0%b6%85%e0%b6%b0%e0%b7%92-%e0%b7%80%e0%b7%9a/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/489/"
}