{
       "Source": "divaina",
       "Timestamp": "April 29, 2022",
       "Headline": "ගිනිගත්හේන ලිට්‍රෝ ගබඩාවෙන් ගෑස් සිලින්ඩර 120න් 38ක් පිල්ලි ගහලා",
       "News Content": "ලිට්‍රෝ ගෑස් සමාගම විසින් ඊයේ (28) හැටන් එම්.ආර්. නගරයේ පිහිටි අලෙවි නියෝජිතයාට පාරිභෝගිකයන් වෙත නිකුත් කිරීම සඳහා නිකුත් කළ කිලෝ 12.5 ගෑස් සිලින්ඩර් 120 න් 82 ක්පමණක් අලෙවි නියෝජිත වෙළඳ සල වෙත රැගෙන ආ බව පවසමින් පාරිභෝගිකයන් පිරිසක් අලෙවි නියෝජිතයා සමග ඇති වූ නොසන්සුන්කාරි තත්ත්වයක් පාලනය කිරීමට හැටන් පොලිසියේ නිලධාරීන්ට මැදිහත් වීමට සිදුවිය.ලිට්‍රෝ ගෑස් සමාගමේ ගිනිගත්හේන රංජුරාව ප්‍රදේශයේ පිහිටි ගෑස් ගබඩාවෙන් එම අලෙවි නියෝජිතයාට ගෘහස්ථ ගෑස් සිලින්ඩර් 120 ක් නිකුත් කර ඇති අතර, එම ගෑස් තොගය අලෙවි නියෝජිතයා කුලී පදනම මත ලබාගත් ලොරි රථයකින් හැටන් නගරයේ පිහිටි අලෙවි නියෝජිත වෙළෙඳ සල වෙත ප්‍රවාහනය කර ඇත. පෙරේදා (27) පස්වරුවේ සිට ගෘහස්ථ ගෑස් සිලින්ඩරයක් ලබා ගැනීමේ අපේක්ෂාවෙන් අලෙවි නියෝජිත වෙළෙඳ සල ඉදිරිපිට පෝලිමේ රැදී සිටි පාරිභෝගිකයන් අලෙවි නියෝජිත වෙළෙඳ සල වෙත ලොරි රථයෙන් ගෑස් සිලින්ඩර් 82 ක් පමණක් වෙළඳ සලට රැගෙන යන අයුරු ගණන් කර ඇත.\n\nවෙළඳ සලට රැගෙන යන ලද ගෘහස්ථ ගෑස් සිලින්ඩර් ප්‍රමාණය පමණක් අලෙවි නියෝජිතයා විසින් පාරිභෝගිකයන් වෙත අලෙවි කිරීමෙන් පසු පෙරේදා රාත්‍රියේ සිට පෝලිම් වල රැදී සිටි පාරිභෝගිකයන් අලෙවි නියෝජිතයාගෙන් කරුණු විමසීමේදී අලෙවි නියෝජිතයා කියා සිටියේ සෙසු ගෑස් තොගය සමාගමේ නියෝගයක් මත ආපනශාලා හිමියන් වෙත නිකුත් කළ බවයි. ගෑස් නොලැබුණු පාරිභෝගිකයන් අලෙවි නියෝජිත වෙළඳ සල ඉදිරිපිට නොසන්සුන්කාරී ලෙස හැසිරීම නිසා තත්ත්වය පාලනය කිරීමට හැටන් පොලිසියේ නිලධාරීන් මැදිහත් වී පසුව සිද්ධිය සමතයකට පත් කර, ගෑස් අලෙවි නියෝජිත වෙළඳ සල වසා දැමීමට පියවර ගැණින. එම අලෙවි නියෝජිතයා මීට ප්‍රථම ගෘහස්ථ ගෑස් සිලින්ඩර් වැඩි මිලට පාරිභෝගිකයන්ට අලෙවි කිරීමේ චෝදනාව මත සමගම විසින් විමර්ශණයක් සිදු කර තාවකාලිකව ඔහුගේ අලෙවි නියෝජිත ධුරය නතර කර පසුව කොන්දේසි ගණනාවක් යටතේ යළිත් අලෙවි නියෝජිත බලපත්‍රය ලබාදී ඇත.\n\nනුවරඑළිය-නාළක රත්නායක,හැටන්- මනුර සුදත් සෙල්ලහේවා",
       "URL": "https://divaina.lk/%e0%b6%9c%e0%b7%92%e0%b6%b1%e0%b7%92%e0%b6%9c%e0%b6%ad%e0%b7%8a%e0%b7%84%e0%b7%9a%e0%b6%b1-%e0%b6%bd%e0%b7%92%e0%b6%a7%e0%b7%8a%e0%b6%bb%e0%b7%9d-%e0%b6%9c%e0%b6%b6%e0%b6%a9%e0%b7%8f%e0%b7%80/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/492/"
}