{
       "Source": "divaina",
       "Timestamp": "August 26, 2023",
       "Headline": "ජයවර්ධනපුර රෝහලේ උපන් ළදරුවා ගම්පහ රෝහලට එවීමෙන් පසු මියයෑම : වාර්තාව කඩිනම් කරන ලෙසට නියෝගයක්",
       "News Content": "ගම්පහ මූලික රෝහලේ නොමේරූ ළදරු ඒකකයේ දී මියගිය දින විසි දෙකක් වයසැති පිරිමි දරුවාගේ මව් පියන් බව කියන අඹු සැමි යුවළගෙන් ලබා ගත් රුධිර සාම්පල්වලට අදාළ ඩී.එන්.ඒ. වාර්තාව කඩිනමින් ලබා දෙන ලෙසට නියම කරමින් රජයේ රස පරීක්ෂක දෙපාර්තමේන්තුව වෙත සිහි කැඳවීමක් යැවීමට ගම්පහ මහෙස්ත්‍රාත් ශිලනි චතුරන්ති පෙරේරා මහත්මිය තීන්දු කළාය.\n\nබී වාර්තාවක් මගින් ගම්පහ පොලිසිය විසින් ගොනු කොට ඇති පැමිණිල්ල යළි කැඳවූ අවස්ථාවේ ගම්පහ පොලිසියේ නඩු මෙහෙයුම් අංශයේ පොලිස් පරීක්ෂක ප්‍රියදර්ශනී සේනාරත්න මහත්මිය කරුණු දක්වමින් එම දරුවාගේ මව්පියන් බව කියන අඹු සැමි යුවළගෙන් ලබා ගත් රුධිර සාම්පල්වලට අදාළ ඩී.එන්.ඒ. පරීක්ෂණ වාර්තාව මේ දක්වා ලැබී නොමැති හෙයින් එම වාර්තාව කඩිනමින් එවන ලෙසට නැවත සිහි කැඳවීමක් රජයේ රස පරීක්ෂක දෙපාර්තමේන්තුව වෙත යවන ලෙසට කළ ඉල්ලීම සැලකිල්ලට ගනිමින් අධිකරණයෙන් එසේ නියම කෙරුණි.\n\nඑම දරුවාගේ මළ සිරුර ඉකුත් ජූලි මස 07 හෝ ඊට ආසන්න දිනයක සිට ගම්පහ දිස්ත්‍රික් මහ රෝහලේ මෘත ශරීරාගාරයේ ආරක්ෂිතව තැන්පත් කර ඇති බව අධිකරණයේදී සඳහන් විය. ඩී.එන්.ඒ. වාර්තාව ලැබෙන තුරු එම මරණය සම්බන්ධයෙන් පශ්චාත් මරණ පරීක්ෂණය පැවැත්වීමට නොහැකි වී ඇති බව අධිකරණයේ දී වැඩිදුරටත් සඳහන් විය. එම ඩී.එන්.ඒ. වාර්තාව ලැබුණේ නම් එම දරුවා ගේ මළ සිරුර හඳුනාගෙන පශ්චාත් මරණ පරීක්ෂණය පවත්වා ළඟම ඥාතීන්ට මළ සිරුර භාරදීමට හැකියාව ඇති බව අධිකරණය හමුවේ තවදුරටත් සඳහන් විය.\n\nනඩුව නැවත කැඳවීම කල් තැබුණි.\n\nකොළඹ ජයවර්ධනපුර රෝහලේ දී උපත ලද මියගොස් සිටින ළදරුවාව එම රෝහල මගින් ගම්පහ දිස්ත්‍රික් මහ රෝහලේ නොමේරූ ළදරු ඒකකය වෙත මාරු කර එවීමෙන් අනතුරුව මියගොස් තිබුණි. එම සැකකටයුතු මරණය සම්බන්ධයෙන් ගම්පහ පොලිසිය ගම්පහ මහෙස්ත්‍රාත් අධිකරණය හමුවේ ඉකුත් ජුලි මස 08 වෙනිදා කරුණු දැක්වීමෙන් අනතුරුව ගම්පහ වැඩබලන මහෙස්ත්‍රාත් මහේෂ් හේරත් මහතා විසින් ගම්පහ මහ රෝහල වෙත (ජුලි මස 08) එදිනම ගොස් එම මරණය සම්බන්ධයෙන් මූලික මහෙස්ත්‍රාත් පරීක්ෂණය පැවැත්වීමට සූදානම් වී ඇත.\n\nඑම අවස්ථාවේ දී ඩී.එන්.ඒ. පරීක්ෂණය සඳහා ලේ සාම්පල් දී ඇති යුවළ එම සිඟිත්තාගේ මළ සිරුර තම දරුවාගේ නොවන බවට ප්‍රකාශ කිරීම හේතුවෙන් මූලික මහෙස්ත්‍රාත් පරීක්ෂණය අත්හිටුවීමට වැඩ බලන මහෙස්ත්‍රාත්වරයා තීන්දු කර තිබුණි. ගම්පහ පොලිසිය මගින් සිද්ධිය අධිකරණයට නැවත වාර්තා කිරීමෙන් අනතුරුව අධිකරණ නියමයට යටත්ව මියගොස් සිටින ළදරුවාගේ මවුපියන් යැයි කියන යුවළ ගම්පහ දිස්ත්‍රික් මහ රෝහලේ විශේෂඥ අධිකරණ වෛද්‍ය නිලධාරී වෙත ලේ සාම්පල ලබා දී තිබුණි. එම ලේ සාම්පල වලට අදාළ ඩී.එන්ඒ. පරීක්ෂණ වාර්තාව රජයේ රස පරීක්ෂක දෙපාර්තමේන්තුවෙන් අධිකරණය හමුවට මෙතෙක් ලබා නොදීම හේතුවෙන් මියගොස් සිටින එම ළදරුවාගේ මරණය සම්බන්ධයෙන් පශ්චාත් මරණ පරීක්ෂණය පැවැත්වීමට නොහැකි වී තිබේ.\n\nගම්පහ පොලිසියේ නඩු මෙහෙයුම් අංශයේ පොලිස් පරීක්ෂක ඉනෝකා ප්‍රියදර්ශනී සේනාරත්න මහත්මිය පැමිණිල්ල මෙහෙය වූවාය.\n\nමිනුවන්ගොඩ – ටෝනි කරුණානායක",
       "URL": "https://divaina.lk/%e0%b6%a2%e0%b6%ba%e0%b7%80%e0%b6%bb%e0%b7%8a%e0%b6%b0%e0%b6%b1%e0%b6%b4%e0%b7%94%e0%b6%bb-%e0%b6%bb%e0%b7%9d%e0%b7%84%e0%b6%bd%e0%b7%9a-%e0%b6%8b%e0%b6%b4%e0%b6%b1%e0%b7%8a-%e0%b7%85%e0%b6%af/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/49/"
}