{
       "Source": "divaina",
       "Timestamp": "April 17, 2022",
       "Headline": "සමාජය නියෝජනය වන සැබෑ කාන්තාව ශක්තිමත්..!",
       "News Content": "තමන්ගේ මනසේ වැඩෙන කතාවක් තවත් අයකුගේ සිතෙහි මවන රූප පෙළක් සේ ලියන්නට හැකි යමෙක්වේ ද ඔහු හෝ ඇය සැබෑම නිර්මාණකරුවෙකි. මනසින් වැඩෙන කතාවක් සුන්දර වචන, සුන්දර චිත්තරූප හා බසෙන් වර්ණවත්ව නිර්මාණයක් සේ එළි දකී. කුඩා දසුනකින් කතාව ඇරඹියේ වී නමුදු එය පරිකල්පනයෙන් හැඩ වී සංකීර්ණ මනෝභාව විවරණය කරයි. තමන්ගේ ම සිතිවිලි බරෙන් වරෙක සිනාවෙන, වරෙක හඬා වැළපෙන, වරෙක ආත්මානුකම්පාවෙන් පීඩිතවන නිර්මාණකරුවන් අපට හමු වෙන්නේ එලෙසය.\n\nඑවන් චිත්තරූප මැවිය හැකි සේ කතාලියන සුමිත්‍රා රාහුබද්ධ අපූර්ව නිර්මාණවේදනියකි. ඇය දකින, අසන දෑ වෙන ම මානයක තබා එයට ලේ, මස්, ඇට, නහර එක්කර අපූරු කතාවක් අපට දෙන්නීය.\n\nලිවීම කලාවක් තමයි. ඕනෑම කතාවකට හොඳ ඉතිහාසයක් තිබෙනවා. ඉතිහාස කරුණු හොයා ගන්න පුළුවන් නම් කතාව ගලාගෙන යන්න ලෙහෙසියි… ඒ වගේම කතාවක් තුළ ගැබ්වෙන මානුෂීය ගුණාංග අප අතරේ ජීවත් වෙන අපේම මිනිසුන්ගේ…” ඇය කියයි.\n\nනිර්මාණයක තාත්වික බව රැඳී තිබෙන්නේ අත්දැකීම් මත. නමුත් මේසා සමීපවීමට තවත් හේතු තිබෙවා ද?\n\nමම දන්නා කියන පුද්ගලයා මට කියපු කතාව ඔස්සේ තමයි ඉටිපහන්, අත අත නෑර වගේ කතා ලියවුණේ. තව තව කතා ලියනවිට තව තවත් පාරවල්වල යමින් කතා ගොඩ නඟන්න මම උත්සාහ කළා. මම බොහෝවිට චරිත ඇසුරු කළ කෙනෙක්; පොත්වල අන්තර් ගතවන කාන්තා චරිත ඇසින් දුටුව සමීපව ඇසුරු කර සිටිය විටෙක අපට ඉතා පහසුයි කතාව ඔස්සේ චිත්ත රූප මවන්න.\n\nමගේ කතාවල කාන්තා චරිත අතරින් ඉටිපහන් හි සෝමා තරමක් විශේෂයි. ඇය හරිම අභීත කාන්තාවක්; දක්ෂයි. ඇයට තිබුණු දක්ෂකම, හැකියාව අනුව ඇය ඉදිරියට ම යාවි කියන එක අපි හිතුවට ඇය හැමවිටම සිතුවේ මේ ගමන මම තනියෙන් නොවෙයි හැමෝම එක්ක යන්න ඕන කියලා. ඇය උදාර කාන්තාවක් වෙන්නෙ ඒ නිසා. මේ සිදුවීම ඒ කාලෙ දහස් සංඛ්‍යාත ගැහැනුන්ට, පිරිමින්ට සිදු වුණා. මම ලිව්වෙ ඒ පරම්පරාව ම ගැන.\n\nලේඛකයාගේ මනසේ විවිධ හැඩතල, විවිධ චරිත පෙරළි කරන්නේ කලින් සැලසුම් කර නොවෙයි. ඒවා පරිකල්පනය දියුණු කළ ඇසිල්ලේ ලැබෙන සිතිවිලි. ඒ සිතිවිලි පරම්පරාව වැඩෙන්නට, පෝෂණය වෙන්නට කලක් ගත වෙනවා . ඕනෑම නිර්මාණකරුවකුට සිත පුරා කාලයක් තිස්සේ පෙරළි කළ කතාව හෝ නිර්මාණය ලේඛනගත කරන්නට සැරසෙද්දී සිතේ තිබූ සැලැස්මට මුළුමනින් ම පරිබාහිර සැලස්මක් අනුව නිර්මාණය පෙළ ගස්වන්නටත් පුළුවන. නවකතාවක් නම් කතාව ලියාගෙන යද්දී ඒ චරිත තර්කානුකූලව ලේඛකයා හා ගැටෙන්නට පටන් ගනී. එවිට ලේඛකයාගේ පෑන මෙහෙයවෙන්නේ අර චරිතවල ස්වභාවයට අනුකූලව යි.\n\nසුමිත්‍රා රාහුබද්ධ ලියූ ලංකාවේ සියලු සාහිත්‍ය සම්මානවලින් පිදුම් ලැබූ නවකතාව වන කන්දක් සේමා හි අත්දැකීම වෙනස් ම එකකි. කන්දක් සේමා ඇයට සම්මාන සේම මහා අත්දැකීම් සම්භාරයක් ද අත්කර දුන්නේ ය. නූපා සේම හෝ ඊටත් වඩා සවිමත්ව ඇය ඊට මුහුණ දුන්නා ය. මේ චරිත සාමාන්‍ය කාන්තාවන් තුළ දක්නා ලැබෙන ලක්ෂණ රැසක් අන්තර්ගතයි නේද?\n\nඅධිකරණ අමාත්‍යාංශයේ ඉද්දී මට එක්තරා කාන්තාවක් දිගින් දිගට ම ඇගේ කතාව කියන්න ඕන කියලා කතා කළා. ඇය පළමු දවසෙ පැය එකහමාරක් කතා කළා. ඒ කතාවෙදි මම දැනගත්තා ඇය ළඟ හොඳ කතාවක් තියෙන බව. ඇයට පුදුම හැකියාවක් තිබුණා කතා කියන්න. ඇය කියන දේවල් මගේ හිතේ බරපතළ වෙනසක් ඇති කළා. මම මේ දේවල් හොයන්න ජපානයේ ඒ කාන්තාවගේ ගෙදරට ගියා. ටෝකියෝ ඉඳන් නීගතාවලට පැය දෙකහමාරක දුර ගමනක්. එයා එක්ක නීගතාවේ එයා කියන හැම තැනකම මම ඇවිද්දා. එයා ඒ හැම තැනම විස්තර කළා. ඕනම දෙයක් හරි විවෘතව කතා කරනවා. ඇය විශේෂ ගැහැනියක්. ගැහැනු ගැන කතා කිරීම ස්ත්‍රීවාදී වැඩක් නෙවෙයි. ඇය ඒ කාලෙ මේ රටෙන් ජපානයට අරන් ගිය ගැහැනු ගැන එයාලගේ ඛේදවාචකය ගැන කියන ජීවමාන සාක්ෂියක්. ඇය සංස්කෘතික කලාපයක්. මේක දේශපාලනික, සංස්කෘතික කතාවක්. ජපානය ගැන කිව්ව ගමන් අපට සකුරා මල් වගේ ලස්සන චිත්‍රයක් මැවෙන්නෙ. ඒත් සකුරා මල් පිපිලා තියෙන්නෙ දවස් 7යි. පිපෙන දවස හරියට කියන්නත් බෑ. කන්දක් සේමා චිත්‍රපටය හදද්දි අපට සකුරා මල් පිපෙනකම් බලා ඉන්න වුණා. නූපා අමුතු චරිතයක්. මේ කතාව ඇතුළෙ පරිකතා ගොඩක් තියෙනවා. ජපානයේ විතරක් නොවෙයි ලෝකයේ බොහෝ රටවල අපේ කාන්තාව මේ විදියට අසරණ වෙනවා. කන්දක් සේමා සම්පූර්ණ ගෞරවය නූපා ට. මොකද ඇය එතරම් ලස්සනට, තාත්විකව මේක මට නොකිව්වා නම් මේ කතාව බිහි නොවන්නට තිබුණා.\n\nසුමිත්‍රා රාහුබද්ධ මෑතකදී ලියූ කතා තුළ ග්‍රාමීය සමාජය නියෝජනය වෙනවා. ඇත්තට ම ඒ කතා ගැමි කාන්තාව පිළිබඳ කැඩපතක් බඳුයි. ඇය ස්වකීය ජීවිතයේ මුහුණ දෙන බොහෝ දෑ අර පරිස්සමෙන් යුතුව අරන් තියන්නී ය. නිර්මාණකරුවාගේ සුවිසෙස් බව ලකුණු වෙන්නේ එතැන ය. මේ කතා කාලෝචිත යි.\n\nඅපේ අම්මලා බලන්නෙ තමන්ට නැති දේ දරුවන්ට දෙන්න. ගම්වල ගෑනු කෙනෙක්ට කුමක් හෝ දෙයක් අහිමි වුණොත් ඒ ගම ම බලන්නෙ ඇයට ඉතිරි සියල්ලන් අහිමි කරන්න. නැඟිටින්න දෙන්නෙම නෑ. ගමට තරම් කුහක වෙන්න නගරයට වෙලාවක් නෑ. ලිලී වගේ චරිත මම ඕනතරම් දැකලා තියෙනවා. පළමුවෙනියට ම කරන්නෙ ඒ ගැහැනියව තමන්ට නතු කරගන්න බලනවා. ඊට පස්සෙ බැරි වුණොත් ඇයට ගහන්න පුළුවන් අන්තිම පදයත් ගහනවා. සැමියා නිවෙසින් යෑමත් සමග ඉතා ඉවසීමෙන් තමන්ගෙ දරුවන් හදාගෙන ඒ දරුවන් ඒ තත්ත්වයකට ගෙන එන්නට තරම් ඇයට මන්තරයක් තිබුණා. ඒ සෑම අම්මා කෙනකුට ම තියෙන මන්තරය. දරුවන්ගේ දියුණුව ම පතන මධුර මන්තරය. ඩික්කා කියන චරිතය මම ගොඩනඟන්නෙ මගේම අත්දැකීමක් අනුසාරයෙන්. ඒවැනි තරුණයෙක්ට මම මඟ පෙන්වලා අද ඔහු ඉතා උසස් තැනක ඉන්නවා. මේ කතාව පුරා ම තියෙන්නෙ මිනිසුන්ගේ දෙබිඩි ස්වරූපය. ජබොස් නෝනා එවැන්නියක්. ගම කියන්නෙ කුහකම තැනක්. මට කියන්න ඕන වුණේ අපි මේ ගම කියල මවාගෙන ඉන්න ස්වර්ගය වගේ එක මවා පෑමක් විතරයි.\n\nනිර්මාණකරුවා තම නිර්මාණය ඔස්සේ තමා මවන චරිතවලට වැඩෙන්නට ඉඩ හරියි. ඒවා ඒවාට අවශ්‍ය පරිදි අව්‍යාජ ව වැඩෙයි. මේ චරිතවල නිර්මාපකයා ලේඛකයා වුව ද චරිතවලට ස්වාධීනව වැඩෙන්නට නොදී දැඩි සේ පාලනය කළහොත් ඒ චරිත සැබෑ ස්වරූපයෙන් පිට පනී. ඇයගේ කතාවල චරිත ඉබේ ම වැඩෙන්නට ඉඩ හරින්නේ ඒ මත සමාජයේ ගැහැනිය ඉස්මතුවන නිසාය. ඇය සංවේදී වන්නේ චරිතවල අන්තර් ගතවන කාන්තා ලක්ෂණ නිසා ය. ඇයගේ කතා නැවත නැවත කියවීමට හැකි වන්නේ ද ඒ නිසා ය.\n\nඅමායා උඩුවැරැල්ල",
       "URL": "https://divaina.lk/%e0%b7%83%e0%b6%b8%e0%b7%8f%e0%b6%a2%e0%b6%ba-%e0%b6%b1%e0%b7%92%e0%b6%ba%e0%b7%9d%e0%b6%a2%e0%b6%b1%e0%b6%ba-%e0%b7%80%e0%b6%b1-%e0%b7%83%e0%b7%90%e0%b6%b6%e0%b7%91-%e0%b6%9a%e0%b7%8f%e0%b6%b1/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/500/"
}