{
       "Source": "divaina",
       "Timestamp": "April 12, 2022",
       "Headline": "ලිපිනයක් අහන්න ඇවිත් මාලේ කඩා ගනී – කුඩුකාර සැකකරු රිමාන්ඩ් භාරයට",
       "News Content": "ගම්වාසීන් විසින් සැකකරු අල්ලා විදුලි කණුවක ගැටගසා තිබූ අයුරු\n\nඋදෑසන මිදුල  අතුගාමින් සිටි කාන්තාවකගේ රුපියල් තුන්ලක්ෂ හැත්තෑ දහසක් වටිනා රන් මාලයක් කඩාගෙන පැන දිවූ සැකකරුවකු අප්‍රේල් මස 20 දක්වා රක්ෂිත බන්ධනාගාර ගත කරන ලෙස ගම්පොළ මහේස්ත්‍රාත් නාමල් පෙරේරා මහතා නියම කළේය.මෙසේ රක්ෂිත බන්ධනාගාර ගත වූයේ මහනුවර කටුගස්තොට ප්‍රදේශයේ පදිංචි පුද්ගලයෙකි. ගම්පොල කිරින්ද ගල්ගෙඩියාව ප්‍රදේශයේ පදිංචි කාන්තාවක ගෙළ බැඳි රන් මාලය මොහු කඩා ගෙන තිබිණි. මෙම කාන්තාව උදෑසන මිදුල අතුගාමින් සිටියදී පුද්ගලයෙකු පිළිබඳව තොරතුරක් අසන මුවාවෙන් ඇය ළඟට විත් ඇය ගෙළ බැඳ තිබූ පවුම් තුනහමාරක් වටිනා රන් මාලය මෙසේ කඩා ගෙන තිබිණි. ඇයගේ කෑගැසීමට අවට සිටි පිරිස් විසින් පැන දුව යමින් සිටි මෙම සැකකරු අල්ලා මාර්ගය අයිනේ තිබූ විදුලි කණුවක ගැටගසා පසුව ඒ පිළිබඳව ගම්පල පොලිසිය වෙත දන්වා ඇත. පොලිසිය පැමිණ ඔහු ළඟ තිබූ රන් මාලය සොයාගෙන තිබූ අතර පසුව මෙසේ සැකකරු අධිකරණය වෙත ඉදිරිපත් ලැබීය.සැකකරු අධික ලෙස මත්ද්‍රව්‍යවලට ඇබ්බැහි වී ඇති බවත් දිනකට රුපියල් පන්දහසක මත්පෙති හා කුඩු ග්‍රෑම් එකක් මොහුට අවශ්‍ය බවත් පොලිසිය අනාවරණය කරගෙන තිබේ.ගම්පොළ කොට්ඨාස භාර ජ්‍යෙෂ්ඨ පොලිස් අධිකාරි ප්‍රදීප් රත්නායක, පොලිස් අධිකාරි රොෂාන් අමරසිංහ, ගම්පොල මූලස්ථාන පොලිසියේ ස්ථානාධිපති ප්‍රධාන පොලිස් පරීක්ෂක ලක්සිරි ප්‍රනාන්දු යන මහත්වරුන්ගේ උපදෙස් මත අපරාධ අංශයේ ස්ථානාධිපති ප්‍රධාන පොලිස් පරීක්ෂක කපිල බණ්ඩාර, පොලිස් පරීක්ෂක ජයන්ත, උප පොලිස් පරීක්ෂකවරුන් වන සරත් දසනායක, අසංග සෙනෙවිරත්න, පොලිස් සැරයන්වරුන් වන 4507බණ්ඩාර, 28946රෝහිත, 4502කාන්තා පොලිස් කොස්තාපල් ඉරේෂා යන නිලධාරීන් විසින් මෙම සැකකරු සිදුකර ඇති තවත් අපරාධ පිළිබඳව පරීක්ෂණ ආරම්භ කොට ඇත.\n\nගම්පොළ -සුරංග දිල්හාන්",
       "URL": "https://divaina.lk/%e0%b6%bd%e0%b7%92%e0%b6%b4%e0%b7%92%e0%b6%b1%e0%b6%ba%e0%b6%9a%e0%b7%8a-%e0%b6%85%e0%b7%84%e0%b6%b1%e0%b7%8a%e0%b6%b1-%e0%b6%87%e0%b7%80%e0%b7%92%e0%b6%ad%e0%b7%8a-%e0%b6%b8%e0%b7%8f%e0%b6%bd/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/502/"
}