{
       "Source": "divaina",
       "Timestamp": "April 6, 2022",
       "Headline": "ඇඳුමක් හොයන්න දැල්වූ ගිනිකූර අමීෂ පුතා බිලිගනී… යතුරු පැදියට ගෙනා පෙට‍්‍රල් කාමරයේ තිබුණා එක පාරටම ගිනි ජාලාවක් මතුවුණා",
       "News Content": "විදුලි බලය නොමැති අස්ථාවේ ගිනි කූරක් දල්වා සිය කාමරයේ අල්මාරියේ ඇඳුමක් සොයමින් සිටි හෙම්මාතගම, ගිනිහප්පිටිය ප‍්‍රදේශයේ පදිංචි නව හැවිරිදි පාසල් සිසුවකුගේ සිරුරට පෙරේදා (04දා) පෙරවරු 8.20ට පමණ ගිනි ඇවිලී මිය ගොස් අ`ගුරු ගොඩක් බවට පත්ව සිටි බව හෙම්මාතගම පොලිසිය පැවසීය.\n\nමෙලෙස අවාසනාවන්ත ලෙස මරණයට පත්ව ඇත්තේ මව, පියා ඇතුළු දරුවන් තිදෙනකුගෙන් යුතු පවුලක බාල පුතණුවන් වන ජේ. ඞී. අමීෂ මධුෂික විමලසේන නමැති හෙම්මාතගම දේවි බාලිකා ප‍්‍රාථමිකයේ සිවු වැනි වසරේ අධ්‍යාපනය හදාරමින් සිටි නව හැවිරිදි පාසල් සිසුවකු බව පොලිසිය පැවසීය.\n\nපාසල් සිසුවා කාමරයේ අල්මාරියේ තිබූ ඇඳුමක් සෙවීමට ගියත් එම අවස්ථාවේ විදුලි බලය නොමැතිව අඳුරුව තිබීම නිසා ගිනිකූරක් දැල්වීමේදී යතුරුපැදියට දැමීම සඳහා කෑන් එකකට දමා නිවසේ කාමරයක\n\nගෙනැවිත් තිබූ පෙට‍්‍රල් කෑන් එකක පෙට‍්‍රල් වාෂ්ප වී තිබීම හේතුවෙන් ගින්න හටගන්නට ඇති බවට කරුණු අනාවරණය වී ඇතැයි පොලිසිය පැවසීය.\n\nසිද්ධිය වන අවස්ථාවේ මියගිය පාසල් සිසුවාගේ මව, වැඩිමහල් සහෝදරිය සමග කෑගල්ල නගරයේ පාසලකට ගොස් ඇත්තේ අස්වීමේ සහතිකයක් ලබා ගැනීම සඳහා බවත්, පියා රැකියාවට ගොස් සිට ඇති අතර වැඩිමහල් සහෝදරයා අසල්වාසී නිවසකට ගොස් සිටි බවත් කිරිඅම්මා පමණක් නිවසේ සිට ඇති බවද පැවසේ.\n\nමිය ගිය පාසල් සිසුවාගේ කිරි අම්මා පොලිසිය වෙත කියා ඇත්තේ, පුතා කාමරේට යන විට කරන්ට් එක නැති නිසා ගිනි පෙට්ටිය අරන් යන්න හැදුවත් මං කිවුවා කාමරේ පෙට‍්‍රල් වාෂ්ප වෙලා ඇති ගිනි කූරු ගහන්න එපා, ගිනි පෙට්ටිය තියලා යන්න කියලා. කොහොම හරි ගිනි පෙට්ටිය අරන් ගිහින්. ගිනිකූරක් පත්තු කරලා එක පාරටම ගිනි ගත්තා. පුතා\n\nකෑගැහැව්වා බේරගන්න කියලා. ඒ වෙන කොටත් කාමරය පුරාම ගිනි ජාලාවක් ඇවිලුනා. අහල පහළ අයත් ඇවිත් ගින්න නිවන්න උදව් කළා. ඒ වෙන කොට වෙන්න ඕනෑ හැමදේම සිදුවෙලා තිබුණා යනුවෙනි.\n\nගිනි ගැනීමෙන් පාසල් සිසුවා සිටි කාමරය සම්පූර්ණයෙන්ම විනාශ වී ඇති බව පොලිසිය පැවසීය. කෑගල්ල කොට්ඨාස අපරාධ ස්ථාන පරීක්ෂක නිලධාරීන් විසින් ස්ථානීය පරීක්ෂණයක් පැවැත්වූ අතර සිද්ධිය සම්බන්ධයෙන් පොලිසිය විසින් මාවනැල්ල අධිකරණය හමුවට කරුණු වාර්තා කිරීමෙන් අනතුරුව වැඩබලන මහෙස්ත‍්‍රාත් ඩබ්. ඒ. එන්. ජයනාත් මහතා විසින් ගිනි ගැනීමට ලක්වූ නිවසේ ස්ථානීය පරීක්ෂණයක් පවත්වා මරණය සම්බන්ධයෙන් පශ්චාත් මරණ පරීක්ෂණ කටයුතු සිදුකිරීම සඳහා මෘත දේහය කෑගල්ල ශික්ෂණ රෝහලේ අධිකරණ වෛද්‍යවරයා වෙත ඉදිරිපත් කිරීම සඳහා ගෙන යෑමට නියෝග කළ බව පොලිසිය පැවසීය.\n\nකෑගල්ල කොට්ඨාස භාර ජේ්‍යෂ්ඨ පොලිස් අධිකාරි කේ. බී. කීර්තිරත්න මහතාගේ උපදෙස් මත හෙම්මාතගම පොලිස් ස්ථානාධිපති ප‍්‍රධාන පොලිස් පරීක්ෂක එම්. ඒ. සී. සුමනසේකර මහතාගේ මෙහෙයවීමෙන් ප‍්‍රධාන පොලිස් පරීක්ෂක සමන් රණසිංහ, උප පොලිස් පරීක්ෂකවරුන් වන රංජිත් සිසිර, ආරියරත්න, පොලිස් සැරයන් 59559 පද්මසිරි යන මහත්වරුන් පිරිස වැඩිදුර විමර්ශන සිදු කරනු ලබති.\n\nඅරණායක – රෝහණ ජයරත්න, හෙම්මාතගම – රෝහාන් සී. පේ‍්‍රමතිලක සහ මාවනැල්ල – ජයන්ත සේනානායක",
       "URL": "https://divaina.lk/%e0%b6%87%e0%b6%b3%e0%b7%94%e0%b6%b8%e0%b6%9a%e0%b7%8a-%e0%b7%84%e0%b7%9c%e0%b6%ba%e0%b6%b1%e0%b7%8a%e0%b6%b1-%e0%b6%af%e0%b7%90%e0%b6%bd%e0%b7%8a%e0%b7%80%e0%b7%96-%e0%b6%9c%e0%b7%92%e0%b6%b1/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/505/"
}