{
       "Source": "divaina",
       "Timestamp": "April 7, 2022",
       "Headline": "ඝාතනය කළ ව්‍යාපාරිකයාගේ මළ සිරුර පැදුරක ඔතා වළදාලා",
       "News Content": "පැය දොළහක මෙහෙයුමකින් පසු වසරක් තිස්සේ යටගිය අභිරහස එළියට\n\nමියගිය ව්‍යාපාරිකයාවැල්ලවත්තේ ව්‍යාපාරිකයා ඝාතනය\n\nමීට වසරකට පෙර අභිරහස් ලෙස ඝාතනය කර වළ දමා තිබූ විදේශගත ව්‍යාපාරිකයකුගේ සිරුර ආණමඩුව පොලිස් වසමට අයත් වටුවත්තෑව වැව ආසන්නයේ පිහිටි ලඳු කැලෑ භූමියක වළ දමා තිබියදී ඉකුත් 4 දින රාත‍්‍රියේ ආණමඩුව මහෙස්ත‍්‍රාත් නිමේෂිකා පටබැඳිගේ මහත්මිය ඉදිරියේ ගොඩ ගැනීමට කටයුතු කෙරිණි.\n\nඅනතුරුව සිරුර පශ්චාත් මරණ පරීක්ෂණය සඳහා පුත්තලම අධිකරණ වෛද්‍ය නිලධාරි වෙත යොමු කිරීමට මහෙස්ත‍්‍රාත්වරිය අපරාධ පරීක්ෂණ දෙපාර්තුමේන්තුවේ මනුෂ්‍ය ඝාතන හා සංවිධානාත්මක අපරාධ විමර්ශන කොට්ඨාසයට නියෝග කළාය. මෙසේ ඝාතනය කර වළ දමා ඇත්තේ කොළඹ, වැල්ලවත්ත ප‍්‍රදේශයේ පදිංචි 58 හැවිරිදි අන්නමලේ පලනි මා ඕලිව් නමැති දෙදරු පියෙකි.ඝාතනයට ලක් වූ පුද්ගලයා මීට වසර 15කට පමණ පෙර සිය දරුවන් හා බිරිඳ සමග ඉතාලියට ගොස් තිබේ.ඔහු දීර්ඝ කාලයක් ඉතාලියේ රැුකියාවක නිරතව පසුව එහි ඇඟලූම් කර්මාන්ත ශාලාවක් පවත්වාගෙන ගොස් ඇත. ව්‍යාපාරික කටයුතු පවත්වාගෙන යන අතර තුර වරින් වර ඔහු ලංකාවට පැමිණ තිබේ. එම ව්‍යාපාරිකයා අවසන් වරට 2021 වසරේ මැයි 6 දින ශ‍්‍රී ලංකාවට පැමිණ ඔහු මිලදී ගෙන තිබූ ආණමඩුව, වටුවත්තෑව වැව ආසන්නයේ පිහිටි ඉඩමට පැමිණීමෙන් පසු අභිරහස් ලෙස අතුරුදහන්ව ඇති බව ඔහුගේ බිරිඳ ලංකාවට පැමිණ පොලිසියට පැමිණිලි කිරීමට කටයුතු කර තිබේ. ඒ සම්බන්ධව ආණමඩුව පොලිසිය විසින් සිදුකළ විමර්ශනවලින් අනතුරුව මෙම ව්‍යාපාරිකයා සමග සමීප ඇසුරක් පවත්වාගෙන ගිය ආණමඩුව මොන්නෑකුලම, කොරලයාගම ප‍්‍රදේශයේ පදිංචි 37 හැවිරිදි පුද්ගලයකු සැකපිට ප‍්‍රශ්න කිරීමට අත්අඩංගුවට ගෙන තිබිණි.එසේ අත්අඩංගුවට පත් සැකකාර පුද්ගලයා මෙම ව්‍යාපාරිකයා සතු ඒටීඑම් කාඞ් පත භාවිතා කරමින් ව්‍යාපාරිකයා අතුරුදහන් වූ දින සිට දින 14 ක් තුළ දිනකට ලක්ෂය බැගින් ලක්ෂ 14 ක් බැංකුවෙන් ලබා ගෙන ඇති බව ආණමඩුව පොලිසිය පරීක්ෂණවලදී සනාථ කර ගෙන තිබුනද ඝාතනය සම්බන්ධව තොරතුරක් සනාථ කර ගැනීමට නොහැකි වී ඇත. ඒ අනුව අදාළ සැකකරුට ආණමඩුව අධිකරණයෙන් ඇප නියම වී ව්‍යාපාරිකයාගේ මරණය අභිරහසක්ව පැවතිනි. පසුව ව්‍යාපාරිකයාගේ බිරිඳ මේ සම්බන්ධව අපරාධ පරීක්ෂණ දෙපාර්තුමේන්තුවේ මනුෂ්‍ය ඝාතන හා සංවිධානාත්මක අපරාධ විමර්ශන කොඨඨාශයට පැමිණිලි කිරීමට කටයුතු කිරීමත් සමග පරීක්ෂණ යළි ආරම්භ කර තිබේ. පසුව අධිකරණ ඇප මත සිටි මෙම ව්‍යාපාරිකයාගේ සමීප හිතවතා ලෙස සැලකෙන තැනැත්තා අපරාධ පරීක්ෂණ දෙපාර්තුමේන්තු කණ්ඩායම විසින් නැවත අත්අඩංගුවට ගෙන ප‍්‍රශ්නකිරීම් වලදී සියලූ තොරතුරු සනාථ කරගැනීමට හැකිවී තිබේ.අදාළ සැකකරු පාපොච්චාරණය කර තිබුනේ මෙම ව්‍යාපාරිකයා විසින් මිලදී ගෙන තිබූ ලක්ෂ 80 ක් වටිනා ඉඩමට තමන්ද මැදිහත් වූ බවත් ඉන්පසු එහි පොල් වගා කිරීම සඳහා ලක්ෂ 30 ක මුදලක් එවූ බවත් තවත් අවස්ථා කිහිපයකදී තවත් මුදල් එවූ බවයි.එසේ එවූ මුදලින් පොල් වගා කළ ද ඉත්තෑවන් කා දමා පොල් වගාව වැනසී යෑම නිසා 2021 මැයි මාසයේ ඉඩමට පැමිණි අවස්ථාවේදී ඇතිවු බහින් බස් වීමකින් පසුව ඔහුව තල්ලූ කිරීමක් සිදු කළ බවයි. ඉන්පසු අදාළ ව්‍යාපාරිකයා මරණයට පත්ව සිටීමෙන් පසු ඉඩමේ පොල් වගාව සඳහා යොදා ගත් වළකට දමා වල දැමු බවයි.ලබාගත් අධිකරණ නියෝගයක් මත පුත්තලම මූලික රෝහලේ සහකාර අධිකරණ වෛද්‍ය නිලධාරි කුලේන්ද්‍ර පේ‍්‍රමදාස මහතාගේඅධීක්ෂණය යටතේ මෙම ස්ථානයේ කැණීම් කටයුතු සිදුකිරීම 4 දින සිදුවිය. එහිදී අත්අඩංගුවේ පසුවන සැකකරු පැවසු තොරතුරු මත කැණීම් කළද සිරුර සොයා ගත නොහැකිව තිබූ අතර පසුව එම ස්ථානයට නුදුරින් වූ ස්ථානයක අඩි 8කට වඩා ගැඹුරක පැදුරක ඔතා තිබූ සිරුර සොයා ගැනීමට අදාළ කණ්ඩායම් සමත්විය. සිරුර ගොඩ ගන්නා අවස්ථාව දැක බලා ගැනිමට විශාල පිරිසක් එම ස්ථානයට එක්ව සිටියහ.අපරාධ පරීක්ෂණ දෙපාර්තුමේන්තුවේ මනුෂ්‍ය ඝාතන හා සංවිධානාත්මක අපරාධ විමර්ශන කොට්ඨාසයේ උප පොලිස් පරීක්ෂකවරුන් වන පියල්, සමීර, පොලිස් සැරයන් (10033* මහේෂ්, (40947* ගමගේ, (66229* ජයසුරිය, පොලිස් කොස්තාපල්වරුන් වන (51904* ලියනගේ, (97600*, බංඩාර (97003*, ප‍්‍රියදර්ශන (97047*, දේශප‍්‍රිය (32551*, කුලසිංහ (97598* කුලසිංහ, (97122* රන්දික, (37380* පේ‍්‍රමචන්ද්‍ර, පොලිස් කොස්තාපල් රියැදුරු (76757* රණසිංහ යන නිලධාරීන්, ආණමඩුව සහකාර පොලිස් අධිකාරි එච්. එච්. සී. පී. හේරත් මහතා, ආණමඩුව පොලිස්ථානාධිපති ජගත් කුමාර හා අපරාධ අංශ ස්ථානාධිපති එච්. එස්. ජයරත්න යන නිලධාරීහු විමර්ශන කටයුතු සිදු කළහ.\n\nඅමරනන්ද විජේසේකර – මහවැව",
       "URL": "https://divaina.lk/%e0%b6%9d%e0%b7%8f%e0%b6%ad%e0%b6%b1%e0%b6%ba-%e0%b6%9a%e0%b7%85-%e0%b7%80%e0%b7%8a%e0%b6%ba%e0%b7%8f%e0%b6%b4%e0%b7%8f%e0%b6%bb%e0%b7%92%e0%b6%9a%e0%b6%ba%e0%b7%8f%e0%b6%9c%e0%b7%9a/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/505/"
}