{
       "Source": "divaina",
       "Timestamp": "August 25, 2023",
       "Headline": "පහර කෑ මානසික රෝගියාට පැය 12ක් යනතුරු ප්‍රතිකාර නෑ – නීතිඥයෝ උසාවියට කියති",
       "News Content": "අංගොඩ මානසික රෝහලේ නේවාසිකව ප්‍රතිකාර ලබමින් සිටි 47 හැවිරිදි රෝගියා රෝහල් සේවකයන්ගේ පහරකෑමට ලක්ව අසාධ්‍ය තත්ත්වයේ සිටියදීත් පැය 12 කට අධික කාලයක් කිසිදු වෛද්‍ය ප්‍රතිකාරයක් ලබාදීමක් සිදුකර නැති බවට තොරතුරු අනාවරණය වී ඇතැයි මියගිය එම රෝගියාගේ ඥාතීන් වෙනුවෙන් පෙනී සිටි නීතිඥවරු ඊයේ (24දා) කොළඹ අතිරේක මහෙස්ත්‍රාත් තරංගා මහවත්ත මහත්මියට ප්‍රකාශ කළහ.\n\nඑබැවින් එම රෝගියාට අමානුෂික ලෙස පහරදී ඇති සැකකාර රෝහල් සුළු සේවකයන් සිව්දෙනා පමණක් නොව එම පහරදීම වැළැක්වීමට කිසිදු පියවරක් ගෙන නොමැති රෝහල් හෙද කාර්ය මණ්ඩලයේ කීපදෙනකු මෙන්ම නිසි ප්‍රතිකාර ලබාදීමට අපොහොසත් වූ රෝහල් පාලනාධිකාරියේ වගකිව යුත්තන්ද එම නඩුවේ සැකකරුවන් විය යුතු වන්නේ යැයිද එම නීතිඥවරු අධිකරණයට පැවසූහ. පෙරදින අලුයම 4 – 5 ට පමණ එම පහරදීම් සිදුවී ඇති බවත් එම අවස්ථාවේදී පහරදුන් සේවකයන්ට අමතරව රෝහල් හෙද නිලධාරීන් පිරිසක්ද ඒ අසල සිටින අයුරු සීසීටීවී දර්ශන අනුව පැහැදිලිව පෙනී යන බවත් අධිකරණයට පැවැසූ නීතිඥවරුන්, එදින රෝහල් අධ්‍යක්‍ෂවරුන් ද සිට ඇති බවත් එදින රාත්‍රී 10.00 වනතුරුත් පහරකෑමට ලක්වූ රෝගියාට නිසි ප්‍රතිකාරයක් ලබාදී නැති බවත් අනාවරණය වන්නේ යැයිද පැවසූහ. එයට අමතරව රෝගියාට සැකකාර රෝහල් සේවකයන් ඇතුළු පිරිසක් පහරදෙන අයුරු දැක්වෙන සී.සී.ටී.වී දර්ශන ඇතුළත් කොට තිබූ අධිකරණ වෛද්‍ය නිලධාරිවරයාගේ පරිගණක යන්ත්‍රය පවා අතුරුදන්වී ඇතැයි ද අධිකරණයට පැවසූ අගතියට පත් පාර්ශ්වයේ නීතිඥවරු එකී අතුරුදන්වීම සැකකරුවන් ඇතුළු පිරිසට එරෙහිව සිදුකරන විමර්ශනවල සාක්ෂි අතුරුදන් කිරීමට දැරූ වෑයමක් බවට සැකයක් මතුවන්නේ යැයිද අධිකරණයට පැවසූහ.\n\nඑකී පහරදීමට අදාළ සී.සී.ටී.වී දර්ශන පොලිසිය විසින් මේ දක්වා පැමිණිල්ලේ නඩු භාණ්ඩ ලෙස අධිකරණයට ඉදිරිපත් කර නොමැති බව ද අධිකරණයට පැවසූ විත්තියේ නීතිඥවරුන් ඒ සඳහා සුදුසු නියෝගයක් කරන ලෙසටද අධිකරණයෙන් ඉල්ලා සිටියහ.\n\nසිය සේවාදායකයන් එම රෝගියාට පහරදීමක් සිදුකර නොමැති බවත් දෙවන සැකකාර රෝහල් සේවකයා මානසික රෝගියකු කළ පහරදීමක් නිසා මෙයට වසර තුනකට පමණ පෙර බරපතළ තුවාල ලබා දීර්ඝ කාලයක් ප්‍රතිකාර ලැබූවකු බවත් දෙවන සැකකරු වෙනුවෙන් පෙනී සිටි නීතිඥ දන්ත නිරංජන මහතා මෙන්ම සැකකරුවන් වෙනුවෙන් පෙනී සිටි නීතිඥ ප්‍රදීප් ජයතිලක හා අංජන ජයශංක පෙරේරා යන නීතිඥවරු අධිකරණයට පැවසූහ.\n\nඑම පහරදීමට අදාළ සිද්ධිය සම්බන්ධයෙන් අතිරේක මහෙස්ත්‍රාත්වරිය විත්ති කූඩුවේ සිටි සැකකරුවන් කිහිප දෙනෙකුගෙන් ප්‍රශ්න කළාය. එම සැකකරුවන් සිව්දෙනා ලබන 7 වැනිදා තවදුරටත් රක්ෂිත බන්ධනාගාරගත කිරීමටද අතිරේක මහෙස්ත්‍රාත්වරිය නියෝග කළාය.\n\nනීතිඥ ජගත් නානායක්කාර හා නීතිඥ යජිස් තෙන්නකෝන් යන මහත්වරු අගතියට පත් පාර්ශ්වය වෙනුවෙන් පෙනී සිටියහ.\n\nපැවැති මානසික රෝගී තත්ත්වයකට ප්‍රතිකාර ලබාදීම සඳහා ඇතුළත් කර තිබූ එම රෝගියා විසින් රෝහලේ නානකාමරයක් තුළදී තමන්ට ජලය ඉසීම නිසා උරණවූ සේවකයන් පිරිසක් කොසු මිටිවලින් පහරදීමෙන් සිදුවූ තුවාල නිසා එම රෝගියා මියගොස් තිබිණි. මරණකරු නාන කාමරය තුළ ලිස්සා වැටීම නිසා හිසට සිදුවූ තුවාල නිසා එම මරණය සිදුවී ඇතැයි මුලදී සඳහන්ව තිබුණත් ඔහුගේ ඥාතීන් සිදුකළ පැමිණිලි අනුව රෝහලේ සී.සී.ටී.වී දර්ශන පරීක්‍ෂා කිරීමේදී පහරදීමක් සිදුවී ඇති බවට අනාවරණය වී තිබුණි. එකී මරණය සිදුවී ඇත්තේ එකී පහරදීමෙන් රෝගියාගේ හිසට සිදුවූ අභ්‍යන්තර තුවල නිසා බවට පශ්චාත් මරණ පරීක්‍ෂණයේදී අනාවරණයවීම නිසා එම සැකකරුවන් අත්අඩංගුවට ගෙන තිබුණි.\n\nඒ. ජේ. ඒ. අබේනායක",
       "URL": "https://divaina.lk/%e0%b6%b4%e0%b7%84%e0%b6%bb-%e0%b6%9a%e0%b7%91-%e0%b6%b8%e0%b7%8f%e0%b6%b1%e0%b7%83%e0%b7%92%e0%b6%9a-%e0%b6%bb%e0%b7%9d%e0%b6%9c%e0%b7%92%e0%b6%ba%e0%b7%8f%e0%b6%a7-%e0%b6%b4%e0%b7%90%e0%b6%ba-12/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/50/"
}