{
       "Source": "divaina",
       "Timestamp": "March 21, 2022",
       "Headline": "කඩවත ඉන්ධන පෝලිමේ සිටි ත‍්‍රිරෝද රියැදුරු වැටී මියයයි",
       "News Content": "මහත්තයා වැටිලා කියා ෂෙඞ් එකෙන් කෝල් එකක් ආවා – බිරිඳ කියයිකඩවත ඉන්ධන පිරවුම් හලක සිය ත‍්‍රිරෝද රථයට ඉන්ධන ලබා ගැනීමට රැුඳී සිටි 70 හැවිරිදි විවාහක පුද්ගලයකු හදිසියේ සිහිසුන්ව ඇද වැටී මරුමුවට පත්වී තිබේ. ඉන්ධන ලබාගැනීමට පෝලිමේ සිටියදී මියගිය දෙවැනි පුද්ගලයා මොහු විය.ඊයේ (20 වැනිදා) පෙරවරු 11.30 ට පමණ සිදුවී ඇති මෙම අවාසනාවන්ත සිද්ධියෙන් මියගොස් ඇත්තේ මාකොළ, මාකොළ දකුණ, සිරිමංගල පාර, හයවැනි පටුමගේ පදිංචිව සිටි සමරවීරආරච්චිගේ එඞ්මන්ඞ් රිචඞ් පෙරේරා නමැති දෙදරු පියෙකි.මියගිය අය ත‍්‍රිරෝද රැුකියාවේ නිරත වන අයෙකි.මොහු ඊයේ උදෑසන මාකොළ සිට කඩවතට මගියකු කැටුව කුලී ගමනක් පැමිණ තිබේ. ඉන් අනතුරුව ඔහු රථයට ඉන්ධන ලබා ගැනීම සඳහා කඩවත පොලිසිය ආසන්නයේ ඇති ඉන්ධන පිරවුම් හල වෙත ගොස් තිබේ. ඒ වනවිටත් බොහෝ පිරිසක් ඉන්ධන ලබා  ගැනීමට පෝලිම්වල රැුඳී සිටිනු ඔහු  දැක ඇත. පසුව ඔහුද තම රථය ඉන්ධන ලබාගැනීමට පැමිණ වාහන පෝලිමේ නවතාගෙන සිට ඇත.එසේ සිටි ඔහු එක්වරම ඇදවැටී තිබේ. පසුව එම ස්ථානයේ සිටි පිරිස පොලිසියට දැනුම්දී ඇත. අනතුරුව පොලිසිය එම ස්ථානයට පැමිණි අතර කඩවත පොලිසියට අයත් ත‍්‍රිරෝද රථයකින් ඔහු රෝහලට රැුගෙන යෑමට පියවර ගෙන ඇත.මරණයට පත් එස්. ඒ. රිචඞ් මහතාගේ භාර්යාව වන මාකොළ පදිංචි රාණි හේමලතා (71) මහත්මිය මෙසේ කීවාය. අද (20) උදේ මහත්තයා ‘‘කඩවතට හයර් එකක් යනවා… ඉක්මනට ගිහින් එන්නම්’’ කියලා මට කියා තී‍්‍රවිල් එකේ ගියා. දවල් 12.00 ට විතර මට කඩවත ෂෙඞ් එකෙන් කියලා පුද්ගලයෙක් කතා කරලා මගේ මහත්තයගෙ නම කියලා කිව්වා ෂෙඞ් එක ගාව එයා වැටිලා ඉන්නවා කියලා. මම ගිහින් බලනකොට මහත්තයා බිම වැටිලා හිටියා. පොලිසියේ නම ගහපු ති‍්‍රවිල් එකකින් පොලිසියේ මහත්තුරු මහත්තයා රාගම රෝහලට අරන් ගියා. එතනදී මහත්තයා මරණයට පත්ව ඇති බව මම දැන ගත්තා. මහත්තයා තෙල් පෝලිමේ හිටිය බව පසුව දැන ගත්තා. එයාට දියවැඩියාව සහ පපුවේ අමාරුව තිබුණා.රෝහලේදී රෝගියාව පරීක්‍ෂා කළ වෛiවරුන් ඔහු මියගොස් ඇති බව පවසා තිබේ.මියගිය දෙදරු පියාගේ හදිසි මරණ පරීක්‍ෂණය රාගම රෝහලේදී පැවැත්වීමට නියමිතව තිබිණි. කඩවත පොලිසියේ ස්ථානාධිපති ප‍්‍රධාන පොලිස් පරීක්‍ෂක මොහාන් ද සිල්වා මහතාගේ උපදෙස් මත වැඩිදුර පරීක්‍ෂණ පැවැත්වෙයි.\n\nප‍්‍රදීප් ප‍්‍රසන්න සමරකෝන්, සුදත් පුබුදු කීර්ති – බියගම, මංගලා මදුරප්පෙරුම – කැලණිය",
       "URL": "https://divaina.lk/%e0%b6%9a%e0%b6%a9%e0%b7%80%e0%b6%ad-%e0%b6%89%e0%b6%b1%e0%b7%8a%e0%b6%b0%e0%b6%b1-%e0%b6%b4%e0%b7%9d%e0%b6%bd%e0%b7%92%e0%b6%b8%e0%b7%9a-%e0%b7%83%e0%b7%92%e0%b6%a7%e0%b7%92-%e0%b6%ad/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/517/"
}