{
       "Source": "divaina",
       "Timestamp": "August 24, 2023",
       "Headline": "ඇඟිලි සලකුණු මගින් සුල මුල සොයා ගනී",
       "News Content": "තලවකැලේ ග්‍රේට් වෙස්ටර්න් කඳු මුදුණේ තිබී ඉකුත් දිනක ලිඳුල පොලිසිය විසින් සොයාගත් අභිරහස් ලෙස මිය ගිය කාන්තා මල සිරුර ඇයගේ නීත්‍යානුකූල සැමියා සහ ඥාතින් විසින් හඳුනා ගැනීමෙන් අනතුරුව නුවරඑළිය මහෙස්ත්‍රාත්වරයාගේ නියෝගයක් මත සිරුර ඥාතීන් වෙත භාරදුන් බව ලිඳුල පොලිසිය පැවසීය.\n\nමිය ගිය කාන්තාවගේ සිරුර හඳුනා ගැනීම සඳහා ලිඳුල පොලිසිය මගින් එම කාන්තාවගේ ඇඟිලි සලකුණු රැගෙන ඇඟිලි සලකුණු පොලිස් දෙපාර්තුමේන්තුවේ ඇඟිලි සලකුණු රෙජිස්ටාර් කාර්යාලය වෙත යොමු කිරීමෙන් අනතුරුව මිය ගිය කාන්තාවගේ ඇඟිලි සලකුණු එම රෙජිස්ටාර් කාර්යාලයේ සටහන් වී තිබුණු බවත්, ඒ අනුව මිය ගිය කාන්තාවගේ ඥාතීන් හඳුනා ගැනීමට හැකි වූ බවත් ලිඳුල පොලිසියේ ස්ථානාධිපති පොලිස් පරීක්ෂක සිසිර කුමාර මහතා කියා සිටියේය. මෙසේ ග්‍රේට් වෙස්ටර්න් කඳු මුදුණේ අභිරහස් ලෙස මිය ගොස් සිටියේ තංගල්ල කිරින්ද ප්‍රදේශයේ පදිංචිව සිටි ජුනයිඩ් ක්‍රිෂාණි නැමැති (36) මුස්ලිම් ජාතික කාන්තාවකි. අභිරහස් ලෙස මිය ගොස් සිටි කාන්තාව නීත්‍යානුකූල සැමියාගෙන් වෙන් වී වෙනත් පුද්ගලයන් සමග සමීප සම්බන්ධකම් පවත්වා ඇති බවත්, මිය ගිය කාන්තාවගේ නීත්‍යානුකූල විවාහයෙන් ඇයට දරුවන් තිදෙනකු සිටින බවත් ලිඳුල පොලිසිය විසින් දැනට කරන ලද විමර්ෂණ වලදී අනාවරණය වී ඇත. මිය ගිය කාන්තාවගේ වම් අතෙහි මදුසංඛ යනුවෙන් සටහන් කර තිබුණු පච්චයෙන් ඇයගේ සැමියා විසින් සිරුර හඳුනාගත් බවත්, සැකකරුවන් අත්අඩංගුවට ගැනිම සඳහා ලිඳුල පොලිසිය අංශ කිහිපයක් ඔස්සේ තවදුරටත් විමර්ශණ සිදු කරයි. ග්‍රේට් වෙස්ටර්න් කඳු මුදුණේ තිබී හමු වූ ජුනයිඩ් ක්‍රිෂාණිගේ සිරුර සම්බන්ධයෙන් පශ්චාත් මරණ පරීක්ෂණය පැවැත් වූ නුවරඑළිය දිස්ත්‍රික් මහ රෝහලේ අධිකරණ වෛද්‍යවරයා මෙය ඝාතනයක් බවට සැකකරයි. අභිරහස් ලෙස මිය ගිය කාන්තාවගේ ශරිරයේ කොටස් කිහිපයක් අධිකරණ වෛද්‍යවරයා විසින් රජයේ රස පරීක්ෂකවරයා වෙත යොමු කර ඇත.නුවරඑළිය – නාලක රත්නායක",
       "URL": "https://divaina.lk/%e0%b6%87%e0%b6%9f%e0%b7%92%e0%b6%bd%e0%b7%92-%e0%b7%83%e0%b6%bd%e0%b6%9a%e0%b7%94%e0%b6%ab%e0%b7%94-%e0%b6%b8%e0%b6%9c%e0%b7%92%e0%b6%b1%e0%b7%8a-%e0%b7%83%e0%b7%94%e0%b6%bd-%e0%b6%b8%e0%b7%94/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/51/"
}