{
       "Source": "divaina",
       "Timestamp": "March 14, 2022",
       "Headline": "අක්කර 65000ක් උක් වවන්න සිංගප්පූරුට! – වෙල්ලස්සට අත නොතබනු බිබිලේ දැවැන්ත විරෝධතාවක්",
       "News Content": "කිංකිණි හෝටලය ළඟින් විරෝධතා පෙළපාලිය ඇරැඹෙයිබෝධිරුක්ඛාරාමයේදී ජන රැලියක්\n\nබිබිල සහ රිදීමාලියද්ද ප‍්‍රදේශයේ ගොවිබිම්වලින් අක්කර හැටපන්දහසක් උක් වගාකිරීම සඳහා සිංගප්පූරුවේ ගැසල් වෙන්චර්ස් බහුජාතික සමාගමට ආණ්ඩුව විකුණන්නේ යැයි චෝදනා කරමින් ඊට විරෝධය පා ඌව වෙල්ලස්ස ජන අයිතීන් සුරැුකීමේ සංවිධානය මෙහෙයවූ ‘වෙල්ලස්සට අත නොතබනු’ දැවැන්ත විරෝධතා ව්‍යාපාරය පෙරේදා (12 දා* බිබිල නගරයේදී පැවැත්විණි.\n\nමෙම විරෝධතාවට පන්දහසකට අධික ගොවි පිරිසක් සහභාගි වී සිටියහ. බිබිල බදුල්ල මාර්ගයේ කිංකිණි හෝටලය අසලින් ආරම්භ වී බැනර් සහ පෝස්ටර් ප‍්‍රදර්ශනය කරමින්, සටන්පාඨ කියමින් බිබිල නගරය හරහා බිබිල – මහියංගනය පාරේ පිහිටි බෝධිරුක්ඛාරාම විහාරස්ථාන පරිශ‍්‍රයට පැමිණි විරෝධතාකරුවෝ එහිදී මහජන රැුලියක් පැවැත්වූහ.\n\nමෙම අවස්ථාවට ඌව වෙල්ලස්ස බින්තැන්න ප‍්‍රධාන සංඝනායක නාගල පුරාණ රජ මහා විහාරයේ බදුල්ලගම්මන සුමනසාර, ඌව වෙල්ලස්ස දෙදිසාවේ උප ප‍්‍රධාන සංඝනායක කෙසෙල්වත්තේ විමලතිස්ස, බිබිල බෝධිරුක්ඛාරාමාධිපති දොඩම්ගොල්ලේ සෝරත යන ස්වාමීන් වහන්සේ ප‍්‍රමුඛ දෙසීය නමකට අධික මහා සංඝරත්නය වැඩම කර සිටියහ. අන්‍ය ආගමික පූජක උතුමන්ලා රැුසක් ද සහභාගි වූහ. ජනතා විමුක්ති පෙරමුණේ හිටපු පළාත් සභා මන්ත‍්‍රීවරුන් වන සමන්ත විද්‍යාරත්න, ආර්. එම්. ජයවර්ධන සහ සමස්ත ලංකා ගොවිජන සම්මේලනයේ ජාතික සංවිධායක නාමල් කරුණාරත්න යන මහත්වරු ද ඊට එක් වූහ. බහුජන සංවිධාන වන ජාතික භික්ෂු පෙරමුණ, සමස්ත ලංකා\n\nගොවි ජන සම්මේලනය, ජාතික විද්වත් සංවිධානය, ජන නියමු කලාකරුවෝ, පරිසර යුක්ති කේන්ද්‍රය, ඉඩම් හා කෘෂිකර්ම ප‍්‍රතිසංස්කරණ ව්‍යාපාරය, ඉඩම් අයිතිය සඳහා වන ජනතා සන්ධානය, විරෝධයේ අයිතිය වෙනුවෙන් – නිදහස් මාධ්‍ය ව්‍යාපාරය, ආදිවාසී නායකයෝ, ප‍්‍රජාතන්ත‍්‍රවාදය උදෙසා නීතිඥයෝ සංවිධානය, තොරතුරු සහ විදුලි සංදේශ සියලූ සේවක සංගමය යන සංවිධානවල නියෝජිතයෝ ද මීට සහභාගි වී සිටියහ.බඩල්කුඹුර – රවිඳු ගුණතිලක, බිබිල ආර්.එම්. ජයවර්ධන",
       "URL": "https://divaina.lk/%e0%b6%85%e0%b6%9a%e0%b7%8a%e0%b6%9a%e0%b6%bb-65000%e0%b6%9a%e0%b7%8a-%e0%b6%8b%e0%b6%9a%e0%b7%8a-%e0%b7%80%e0%b7%80%e0%b6%b1%e0%b7%8a%e0%b6%b1-%e0%b7%83%e0%b7%92%e0%b6%82%e0%b6%9c%e0%b6%b4%e0%b7%8a/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/523/"
}