{
       "Source": "divaina",
       "Timestamp": "March 13, 2022",
       "Headline": "කුලප්පුවූ වල් අලියා ස්වාමිපුරුෂයා මරාදමා බිරිඳගේ තුනටියත් කඩලා…",
       "News Content": "ෂෙහාන් අඹන්පොළ වඳුරැස්ස ප‍්‍රදේශයේ පදිංචි තරුණයෙකි. වයස අවුරුදු 22 කි. පාසල් අධ්‍යාපනය හමාර කළ ඔහු ස්ථිර රැකියාවක් නොමැතිව නිවසට වී කාලය ගත කළේය. එලෙස සිටින අතරතුර ඔහු එම ප‍්‍රදේශයේම තරුණියක් වන මධුෂානි සමග පේ‍්‍රම සම්බන්ධතාවයක් ඇති කර ගත්තේය.\n\nහොර රහසේ පටන් ගත් එම පේ‍්‍රම සම්බන්ධතාවය කලක් යද්දී දෙපාර්ශ්වයේම දෙමව්පියන් පවා දැන ගත්තේය. ඉන්පසු දෙමව්පියන් දෙදෙනාටම අවවාද කළේ ස්ථිර ආදායම් මාර්ගයක් සොයා ගන්නා තුරු විවාහ නොවන ලෙසයි. තවද එම පවුල් දෙකේම ආර්ථික මට්ටමද එතරම් හොඳ මට්ටමක නොතිබුණි.\n\nවයස අවුරුදු විසි දෙකක් පමණ ලාබාල වියේ පසුවූ මෙම දෙදෙනා දෙමව්පියන්ගේ කීම නොඅසා හැඟීම්වලට වහල්වී විවාහ වීමට තීරණය කළහ. ඒ අනුව දැනට මාසයකට පමණ ඉහතදී මෙම දෙදෙනා යුග දිවියට ඇතුළත් වූහ.\n\nවිවාහයෙන් පසු දෙදෙනා දිනක් මෙලෙස කතිකා කරගත්හ.\n\n‘‘අපි දැන් ඉන්නේ ආර්ථිකයේ අන්තිම අඩියෙ. හරියට ජීවත් වෙන්න විදිහකුත් නැහැ නේ .”\n\n‘‘ඒකනම් ඇත්ත. තව ඉස්සරහට අපිට ප‍්‍රශ්න වැඩි වෙනවා මිසක් අඩු වෙන්නේ නැහැ.”\n\n‘‘ඒක තමයි මමත් කල්පනා කළේ මොකද කරන්නේ කියලා. කොළඹ යන්නත් හිතෙනවා සිකුරුටි ජොබ් එකකට හරි.”\n\n‘‘අනේ අයියේ මේ බැඳපු අලූත මාව දාලා යන්න එපා.”\n\n‘‘මටත් ඔයාව දාලා යන්න බැහැ. ඒත් අපි ජීවත් වෙන්න ක‍්‍රමයක් හදා ගන්න ඕනෑ.”\n\n‘‘කොළඹ ගිහින් සිකුරුටි ජොබ් කරලා මහලොකු ගාණක් ඉතුරු කරගන්න බැහැ. නිකන් මහන්සි වෙනවා විතරයි.”\n\n‘‘ඒක නම් ඇත්ත. පේන්නේ නැද්ද අර සේනකයා. මාසෙම මැරිලා රුපියල් 25,000යිලූ ගන්නේ. එකෙන් කන්න බොන්න ගියහම රුපියල් පන්දහක්වත් ඉතුරු කරගන්න බැරිලූ.”\n\n‘‘ඒක තමයි ඔයා නං කොළඹ යන්න එපා. අපි මෙහෙ ඉඳන් මොනවා හරි කරමු.”\n\n‘‘මම කල්පනා කළේ වවන්න කියලා.”\n\n‘‘ඒක හොඳයි. අපි දෙන්නම එකතු වෙලා කරමු. හොඳට මහන්සිවෙලා වැඩ කළොත් අපිට දියුණු වෙන්න පුළුවන්.”\n\n‘‘එහෙනම් අපි හේන් ගොවිතැන් කරමු.”\n\nඒ අනුව නව යුවළ හේන් ගොවිතැන් කිරීමට පටන් ගත්හ. පදිංචි නිවසේ සිට කිලෝ මීටරයක් පමණ දුරින් පිහිටි ප‍්‍රදේශයක ඔහුන් හේන් ගොවිතැන් කළේය. ඉතා මහන්සි වී වැඩ කළ මෙම යුවළගේ බලාපොරොත්තුව වූයේ දරු පැටියකු ලැබීමට පෙර ආර්ථික අතින් යම් ස්ථාවර මට්ටමක් ගොඩනඟා ගැනීමටයි. ඒ සඳහා ඔවුන් දිවා ? නොබලා වැඩ කටයුතු කළේය.\n\nවන සතුන්ගෙන් වන හානි වළක්වා ගැනීම සඳහා දෙදෙනා රාත‍්‍රී කාලයේ එම හේනේ පැල් රැකීමටද තීරණය කළහ. ඒ අනුවපසුගිය 8 වැනිදා දෙදෙනා සුපුරුදු පරිදි නිවසින් පිටත් වූහ. එලෙස පිටත් වූ ඔවුන් දෙදෙනා ගොම්මන් කරුවල වැටීමට මත්තෙන් වගා භූමියේ තිබූ පැල තුළට පැමිණියහ.\n\nරාත‍්‍රී කෑම සැකසීම සඳහා ගෙන එන ලද පාන් පිටි, හකුරු සහ අනෙකුත් ආම්පන්න සහිත මල්ල පසෙකින් තැබූ ඔහුන් දෙදෙනා අස්වැන්න දෙස බලා මෙලෙස කතා බස් කළහ.\n\n‘‘මේ පාර අස්වැන්න ටිකක් සරුයි වගේ.”\n\n‘‘ඒ මගේ වාසනාවටනේ අයියේ.”\n\n‘‘හරි වාසනාව. ඔයාගේ වාසනාව නොවෙයි මගේ මහන්සිය.”\n\n‘‘ඔව් ඔයාගේ විතරයිනේ සේරම.”\n\n‘‘තරහ වුණාද .. මගේ මැණිකේගේ වාසනාව තමයි.’’\n\n‘‘අනේ යන්න. දැන් එනවා බොරුවට චාටු දාන්න.”\n\n‘‘චාටු නොවෙයි ඇත්ත කිව්වේ. ඒක නොවෙයි මම කල්පනා කළේ ලබන කන්නයට තව ටිකක් මහන්සිවෙලා වැඩිපුර වවන්න ඕනා පැටියෙක් බඩට එන්න කළින්.”\n\n‘‘ඒක හොඳ අදහස අයියේ අපි මේ යායම වවමු.”\n\nමධුෂානි එලෙස කියනවාත් සමගම පැල පිටුපසින් ශබ්දයක් ඇසුණි. ෂෙහාන් එදෙස බැලූවේය. එක්වරම දුටුදෙයින් ඔහු තුෂ්නිම්භූත විය. වල් අලියෙක් ඔවුන්ගේ පිටුපසය. බියට පත්වූ ඔහු ‘‘මැණිකේ අලියෙක්…. ඔහුට පැවසීමට හැකිවූයේ එපමණකි. වියරුවෙන් පැමිණි එම සද්ධන්තයා ෂෙහාන්ව ඔසවා කිහිප වරක් පොළවේ ගසා චප්පකර දමා ඈතට විසිකර දැමුවේය.\n\nතම ආදරණීය ස්වාමිපුරුෂයාට එලෙස පහර දෙනු දුටු ඔධුෂානි කෑගසමින් දිව ගියේ කිසිවකුගේ උදව්වක් බලාපොරොත්තුවෙනි. එහෙත් ඇයට දිව යෑමට හැකිවූයේ මීටර කිහිපයක් පමණි. ෂෙහාන්ට පහරදුන් සද්ධන්තයාගේ ඊළඟ ඉලක්කය වූයේ ඇයයි.\n\nඔධුෂානි ළඟට පැමිණි එම සද්ධන්තයා ඇයව බිම දමා තුනටිය පාගා දැමුවේය. එතැනින් නොනැවතුණු එම සද්ධන්තයා ඔවුන් ගෙනා බඩු මුට්ටුද පොඩිකර විනාශ කර දැමුවේය. දැඩි වේදනාවකින් මරණයත් ජීවිතයත් අතර සටනක නිරත වෙමින් සිටි ඔධුෂානි තම අසල වැටී තිබූ ජංගම දුරකථනය රැගෙන ඉතා අමාරුවෙන් නිවසට ඇමතුමක් ලබාදෙමින් ‘‘අපිට අලියා ගැහුවා…” යැයි පැවසුවාය.\n\nඑම පණිවිඩය ලැබීමත් සමඟ එම නිවසියන් ඇතුළු ගම්වාසීහු හැකි ඉක්මනින් එම ස්ථානයට ළඟා වූහ. එලෙස ළඟාවී ඔවුන් දෙදෙනාව රෝහල්ගත කිරීමට පියවර ගත්හ. එලෙස රෝහල්ගත කරන විටත් ෂෙහාන් තම අවසන් හුස්ම පොදද වාතලයට මුසු කර තිබුණි.\n\nඅලි ප‍්‍රහාරයෙන් සුෂුම්නාව බිඳී බරපතළ තත්ත්වයේ පසුවන මධුෂානි නිකවැරටිය මූලික රෝහලේ තවමත් ප‍්‍රතිකාර ලබමින් සිටී. දැන් සිදුවිය යුතුදේ සිදුවී හමාරය. එය නැවත නිවරදි කළ නොහැකිය. එහි දුක ඔවුන් දරාගත යුතුව ඇත.\n\nඑහෙත් විශේෂයෙන් කිවයුතු දෙයක් ඇත. ඔධුෂානි තවම ජීවතුන් අතරය. එහෙත් සුෂුම්නාවට දැඩි හානි සිදුවී ඇති නිසා ඇයගේ තත්ත්වය ඉතා බරපතළය. ස්වාමිපුරුෂයා ද දැන් ඇයට අහිමිය. එම නිසා ඇය මානසිකවද බිංදුවටම වැටී ඇත.\n\nජීවත්වීම සඳහා හරිහමන් ආදායමක් නොතිබූ ඇයට දැන් අපගේ උදව් උපකාර අවශ්‍යව ඇත. අසරණ ඇය පිළිබඳව සොයා බලා උපකාරයක් කළහැකි නම් එය ඉතා අගනේය.\n\nගයාන් සමරසිංහඡායාරූප සහ පසුබිම් වාර්තාව – ගල්ගමුව කුමා රණසිංහ",
       "URL": "https://divaina.lk/%e0%b6%9a%e0%b7%94%e0%b6%bd%e0%b6%b4%e0%b7%8a%e0%b6%b4%e0%b7%94%e0%b7%80%e0%b7%96-%e0%b7%80%e0%b6%bd%e0%b7%8a-%e0%b6%85%e0%b6%bd%e0%b7%92%e0%b6%ba%e0%b7%8f-%e0%b7%83%e0%b7%8a%e0%b7%80%e0%b7%8f/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/524/"
}