{
       "Source": "divaina",
       "Timestamp": "March 13, 2022",
       "Headline": "ඇත් රජුනි… තවත් ඔබ වැනි මිතුරෙක් මට නැත… කළු මාමා කියන කතාව",
       "News Content": "ලක්වැසි, ලෝවැසි ලක්‍ෂ සංඛ්‍යාත පිරිසකගේ අපමණ ගෞරවාදරයට පාත‍්‍ර වූ නැදුන්ගමුවේ විජය රාජා හස්තිරාජයාගේ හදිසි වියෝව ඉකුත් සතිය පුරා බොහෝ දෙනකුගේ හදවත් කඳුළෙන් තෙත් කළ අවාසනාවන්ත සිදුවීමක් විය.\n\nමේ පිංවත් හස්ති රාජයාගේ වියෝවෙන් දින, සති ගෙවෙද්දී ඔහු පිළිබඳ මතකය සමාජයෙන් ටිකෙන් ටික ගිලිහී යනු ඇත. එහෙත් තම ජීවිත කාලය පුරාවට රාජා වෙනුවෙන් මැරි මැරී උපදින අයකු ඉතිරි වනු ඇත. හේ, රාජා ස්වකීය ජීවන සහකරු බවට පත්කර ගත්තේ මීට අඩසිය වසකට පමණ ඈත අතීතයේ සිටය. එදා පටන් රාජා අවසන් ගමන් ගිය දා දක්වාම පිංවත් හස්ති රාජයා වෙනුවෙන් ම ජීවත් වූ මේ පුංචි මිනිසා රාජා සමඟ මහමඟ ගමන් ගන්නා විට හස්තියා මෙන්ම තේජාන්විත පුද්ගලයකු විය. ඔහු නමින් විල්සන් කොඩිතුවක්කු හෙවත් කවුරුත් දන්නා ‘කළුමාමා’ ය.\n\n1948 වර්ෂයේදී ගාල්ල, උඩුගම ප‍්‍රදේශයේ උපන් කළු මාමා අවුරුදු 20 හිරිමල් තරුණයකුව සිටියදී අලි රස්සාව තෝරා ගත්තේය. ගම් ප‍්‍රදේශයේ අලියකු රැකබලා ගැනීමේ නිරතව සිටි ඔහුට 1973 දී නැදුන්ගමුවේ වලව්වෙන් කැඳවීමක් ලැබුණේ දන්නා හඳුනන අයකු හරහා ය. ඒ වන විට නැදුන්ගමුව වලව්ව රාජා සමඟ තවත් අලි ඇතුන් තිදෙනකුට රැකවරණය සැපයූ නිවහනකි.\n\nඅලි රැකියාවට ආධුනිකයකු වූ කළු මාමාට එකවරම රාජා රැකබලා ගැනීමේ කාර්යභාරය හිමි නොවුණත් කළු මාමා නිරන්තරයෙන් ආදරය කළේ රාජාට ය. තමාට භාර දී තිබුණු අලි පැටවාට සත්කාර කර අවසන් වූ වහාම රාජා වෙත පැමිණ ඔහුට සෙනෙහස පෑම කළු මාමාගේ දින චර්යාවේ කොටසක් විය. රාජා ද ඔහුගේ රැකවලාටත් වඩා කළු මාමාට ආදරය කළේ පතාගෙන පැමිණි ආදරයක් පරිද්දෙනි.\n\nකාලය මෙසේ ගෙවෙද්දී මීට වසර විස්සකට පමණ පෙර කළු මාමාගේ සිහිනය සැබෑ කරමින් විජය රාජා හස්තිරාජයාගේ පූර්ණකාලීන රැකවලා බවට කළුමාමා පත්විය. එතැන් පටන් කළු මාමාගේ බිරිඳ වූයේත්, දරුවා වූයේත්, ස්වාමියා වූයේත් රාජාය. ඔහුට රාජාගෙන් තොර ලොවක් නොවීය. සැබැවින් කළු මාමා සිය පවුලේ උදවිය සමඟ ගෙවා දැමූ කාලයට වඩා බොහෝ කලක් ජීවත් වූයේ රාජා සමගය. රාජාගේ සුළු වෙනසක් පවා කළු මාමාට ක්‍ෂණිකව ඉවෙන් මෙන් අවබෝධ වූයේ දෙදෙනා අතර වූ අන්‍යොන්‍ය බැඳීම නිසා ය.\n\nවිජයරාජා හස්තියාගේ අකල් වියෝවෙන් තවමත් කම්පනයෙන් සිටින කළු මාමා සොයා අප නැදුන්ගමුව වලව්වට ගියේ රාජා මියගොස් දින තුනකට පසුවය. අපගේ ඇරයුමෙන් රාජා සමග ගතකළ කාලය පිළිබඳ සිය මතකය වචන බවට පෙරළීමට කළු මාමා එකඟ වූ අතර මෙතැන් පටන් ලියැවෙන්නේ නැදුන්ගමුවේ රාජා පිළිබඳ කළු මාමාගේ අත්දැකීම් සමුදායයි.\n\n‘‘මම නැදුන්ගමුවේ වලව්වට අලි රස්සාවට එනකොට රාජා බොහොම තරුණයි. ඒ වුණත් ඒ කාලෙදිත් එයා හරිම සංවරයි. එතකොට එයාව බලාගත්ත අලි බාසුන්නැහැට හරිම කීකරුයි. ඒ වගේම තමයි ලොකු රාළහාමිට හරිම ආදරෙයි.\n\nඑයා ලොකු වුණාම මට එයාව බලාගන්න පැවරුණා. අපි දෙන්නා හොඳ යාළුවෝ. මම කියන දේට පිටින් එයා මොකුත් කරන්නෙ නැහැ. මම කවදාවත් රාජාට ගහලා නැහැ. එයාට ගහන්න ඕනෑ වෙලත් නැහැ. ඒ තරම්ම කීකරුයි.\n\n2005 දී තමයි දළඳා මාලිගාවේ පෙරහැරට යන්න පටන් ගත්තේ. ඒ කාලෙ නම් දවස් හතරෙන් වැලිවේරියේ ඉඳලා නුවරට යනවා. ඒත් පසුවෙද්දී දවස් අටක් නමයක් විතර ගියා යන්න. නුවර යන්න පිටත් වුණාම අපි පළවැනි දවසේ නිට්ටඹුවේ පිරිවෙනේ ?ට නවතිනවා. දෙවැනි දවසේ දං ඕවිට ලී මෝලෙ නවතිනවා. තුන්වැනි දවසේ නවතින්නේ නෙළුම්දෙණියේ හතර වැනි දවසේ රංවල නවතිනවා. ඒ තැන්වලදී රාජාටයි මටයි දෙන්නටම හොඳට සලකනවා.\n\nවලව්වේ ඉන්නකොට රෑට එයාව අලි බඳින තැනට එක්ක ගිහිල්ලා කෑම දාලා වතුර බොන්න දීලා ඇවිත් මම රෑ 10 ට විතර නිදා ගන්නවා. එයාත් රෑ 12.00 ට විතර නිදා ගන්නවා. උදේට නැගිටලා මට විසිල් එකක් ගහනවා එයා. එතකොට මම එයා ළඟට ගිහිල්ලා අත ගාලා කන්න බොන්න දෙනවා. ඊට පස්සේ උදේ 10ට විතර නාන්න එක්ක යනවා. ඌරුවල් ඔයට තමයි නාන්න යන්නේ. හවස 4 – 5 වෙනකල් නානවා. මම හොඳට අතුල්ලලා එයාව නාවනවා.\n\nමගේ පවුල අවුරුදු 15 කට විතර කලින් මියගියා. ඒ වෙනකොටත් අපි දෙන්නා බෙන්තර පෙරහැරට යන ගමන් හිටියේ. අපි කළුතර හරියේ යමින් ඉන්නකොට රාළහාමි කාර් එකෙන් ඇවිත් කිව්වා පවුල මියගියා. ඉක්මනට ගෙදර යන්න කියලා. ඒ දවස්වල සුනාමිය ආපු කාලේ. මම කැමති වුණේ නැහැ මුහුද අයිනේ රාජාව නවත්වන්න. මම රාළහාමිට කිව්වා මම රාජාව පන්සලට ගෙනිහිල්ලා බැඳලා එන්නම් කියලා. ඊට පස්සේ රාලහාමි මට බැනලා රජාව වත්තක බැඳලා මාවත් එක්කගෙන බිරිඳගේ මිනිය බලන්න ගියා. ඒ ගියත් මට බයයි රාජාව තනියෙන් දාලා ඇවිත් ඉන්න. මම ගෙදරට ගිහිල්ලා බිරිඳට අවසන් ගෞරව දක්වලා ඉක්මනටම රාළහාමිත් එක්ක රාජා හිටපු තැනට ඇවිත් බෙන්තර යන්න පිටත් වුණා.\n\nදැන් ඉතින් මට අලි රස්සාව එපා වුණා. මම ප‍්‍රාර්ථනා කළේ රාජාට කලින් මම මැරෙන්න ඕනෑ කියලා. ඒත් මාව දාලා රාජා ගියානේ. කොයි වෙලෙත් රාජාව මතක් වෙනවා. අපි දෙන්නට අපි දෙන්න තමයි හිටියේ. මොනවා කරන්නද ඉතින්. කිසිම ලෙඩක් තිබුණෙත් නැහැ. එහෙම ලෙඩක් තිබුණා නම් රාළහාමි කොහොමහරි බේරා ගන්නවනෙ. එක දවසයි කෑවේ නැත්තේ. පසුවදා පාන්දර පහට විතර මම එයා බැඳලා හිටපු තැනට ගිහිල්ලා බලනකොට එයා නැතිවෙලා. දැන් ඉතින් ඔක්කොම වෙලා ඉවරයිනේ. කොයි දේ වුණත් උහුලන්න පුළුවන් වෙන්න ඕනනේ. මට පුළුවන් කාලයක් රාළහාමිලාට උදව් පදව් කරගෙන වලව්වේ ඉන්න තමයි හිතාගෙන ඉන්නේ. ගෙදර ගියත් මට ඉන්න හිත දෙන්නේ නැහැ. ආපසු අලියෙක් බලාගන්න හිතෙන්නෙත් නැහැ. මම රාජාට ආදරේ කරපු අයට කියන්න තියෙන්නේ එයා පාරමිතා පුරන එක්කෙනෙක්. ඒක හින්දා පුළුවන් තරම් එයාට පිං දෙන්න කියලා.\n\nඅවසන් වශයෙන් කළු මාමා එකී වදන් පෙළ පවසද්දී ඔහු බොහෝ සෙයින් සංවේදී වී සිටිනු දැක ගත හැකි විය. ස්වකීය ජීවිත කාලයම කැප කළ ආදරණීය හස්තිරාජයාගේ වියෝව හමුවේ කළු මාමාට කළ හැකි වෙනත් යමක් අත්තේ ද නැත. එහෙත් රාජාට ආදරය කළ අති විශාල පිරිසට කළු මාමා වෙනුවෙන් කළ හැකි බොහෝ දේ ඇත. ඒ පිළිබඳව සමාජයේ අවධානය යොමුවේවා යි අපි ප‍්‍රාර්ථනා කරමු.\n\nකමල් බෝගොඩ",
       "URL": "https://divaina.lk/%e0%b6%87%e0%b6%ad%e0%b7%8a-%e0%b6%bb%e0%b6%a2%e0%b7%94%e0%b6%b1%e0%b7%92%e0%b6%ad%e0%b7%80%e0%b6%ad%e0%b7%8a-%e0%b6%94%e0%b6%b6-%e0%b7%80%e0%b7%90%e0%b6%b1%e0%b7%92-%e0%b6%b8%e0%b7%92/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/524/"
}