{
       "Source": "divaina",
       "Timestamp": "March 10, 2022",
       "Headline": "විදුලි සර වද්දවා ඇතකු මරා වළ දැමීම: ‘අලි රොෂාන්’ ඇතුළු සිව්දෙනකු ලක්‍ෂ 12ක් දඩ",
       "News Content": "පුත්තලම කල්අඩිය ග‍්‍රාම නිලධාරී වසමට අයත් නෙළුම් වැව ප‍්‍රදේශයේ පිහිටි වගා බිමක දළ ඇතකුට විදුලි සර වද්දවා මරා රහසිගතව වළ දැමීමේ සිද්ධියට සම්බන්ධ ප‍්‍රධාන සැකකරු ඇතුළු සිව්දෙනකුට රුපියල් දොළොස් ලක්ෂ පනස් දහසක දඩයක් නියම කිරීමට පුත්තලම අතිරේක මහෙස්ත‍්‍රාත් අසේල ද සිල්වා මහතා 8 වැනිදා නියෝග කළේය.පසුගිය වසරේ නොවැම්බර් 21 වැනිදාට ආසන්න දිනක දී මෙම ඇතා විදුලි සර වද්දවා මරා දමා පසුව බැකෝ යන්ත‍්‍රයක ආධාරයෙන් විශාල වළක් කපා වළ දමා තිබියදී වනජීවී නිලධාරීන්ට ලද තොරතුරක් මත සිරුර සොයා ගැනීමට හැකිවිය.අදාළ සිද්ධියට සම්බන්ධ ප‍්‍රධාන සැකකරු හා කාන්තාවක ඇතුළු පස්දෙනකු වනජීවි නිලධාරීන් විසින් අත්අඩංගුවට ගෙන අධිකරණයට ඉදිරිපත් කිරීමට කටයුතු කර තිබුණි.මාස තුනකට ආසන්න කාලයක් පැවැති නඩු විභාගය අවසානයේ මෙම සිද්ධියට සම්බන්ධ ප‍්‍රධාන සැකකරු වන ‘අලි රොෂාන්’ නමැති අන්වර්ථ නාමයෙන් හඳුන්වනු ලබන එම්. ඞී. රොෂාන් අනුරුද්ධ දිසානායක නමැති අයට මුදලින් රුපියල් ලක්ෂ පහක දඩ මුදලක් නියම කර තිබුණි.ප‍්‍රධාන සැකකරුට නියම කළ දඩ මුදල 8 වැනිදා අධිකරණයට බැඳීමට නියෝග කළ මහෙස්ත‍්‍රාත්වරයා එසේ නොගෙවන්නේ නම් මාස හයක බරපතළ වැඩ සහිතව සිරද`ඩුවම් නියම කිරීමට ද නියෝග කළේය.මෙසේ තුන්වන, හතරවන හා පස්වන සැකකරුවන් වන පිළිවෙලින් ඞී. එම්. සිනෙත් නිශාන්ත, එම්. ඞී. ජනක රුවන් දිසානායක හා කේ. ජයවීර පෙරේරා යන වරදකරුවන්ට එක් අයකුට රුපියල් දෙලක්ෂ පනස් දහස බැගින් හත් ලක්ෂ පනස් දහසක දඩ මුදලක් අධිකරණය විසින් නියම කරන ලදී.මෙම නඩුවේ දෙවැනි සැකකාරිය වන වඩිවෙල් වල්ලි අම්මා නමැති සැකකාරිය තමන් නිවැරදිකාරිය බව අධිකරණයේදී පැවසීම නිසා එම නඩුව විභාග කිරීමට අතිරේක මහෙස්ත‍්‍රාත්වරයා අවසර ලබා දී තිබුණි.මෙලෙස මෙම වරදකරුවන් විසින් ඝාතනය කරනු ලැබ තිබුණේ වයස අවුරුදු 35කට ආසන්න අඩි 8ක් උසැති ඇතකු බව වනජීවී නිලධාරීහු පැවසූහ.අදාළ සිද්ධියේ ඇතාගේ දළ යුගල මේ වන විට වනජීවී නිලධාරීන් භාරයේ පවතියි.මෙම නඩුව වෙනුවෙන් වනජීවී දෙපාර්තුමේන්තුව නියෝජනය කරමින් කරුවලගස්වැව අඩවි වනජීවී කාර්යාලයේ අඩවි ආරක්ෂක ඞී. රාමසිංහ මහතා සහ තිළිණ දිසානායක මහතා අධිකරණය ඉදිරියේ කරුණු දැක්වූහ.\n\nඅමරනන්ද විජේසේකර – මහවැව, පුත්තලම -නලීන් හෙන්දුරුගොඩ",
       "URL": "https://divaina.lk/%e0%b7%80%e0%b7%92%e0%b6%af%e0%b7%94%e0%b6%bd%e0%b7%92-%e0%b7%83%e0%b6%bb-%e0%b7%80%e0%b6%af%e0%b7%8a%e0%b6%af%e0%b7%80%e0%b7%8f-%e0%b6%87%e0%b6%ad%e0%b6%9a%e0%b7%94-%e0%b6%b8%e0%b6%bb%e0%b7%8f/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/527/"
}