{
       "Source": "divaina",
       "Timestamp": "March 9, 2022",
       "Headline": "විනිසුරුවරිය කාණුවට තල්ලූ කර සැමියාට පහර දුන් පවුලක්ම දැලේ",
       "News Content": "අනුරාධපුර මිහිඳුපුර ප‍්‍රදේශයේ දී සිදු වූ රිය අනතුරකින් පසුව දිසා විනිසුරුවරියක, බිමට තල්ලූ කර දමා ඇගේ ස්වාමි පුරුෂයාට පහර දුන් එකම පවුලේ පියා, පුතා සහ දියණිය 7 වැනිදා අත්අඩංගුවට ගත් බව අනුරාධපුර පොලිසිය පවසයි.\n\nමෙලෙස අත්අඩංගුවට පත්ව ඇත්තේ මිනුවන්ගොඩ ප‍්‍රදේශයේ සිට අනුරාධපුර වන්දනාවේ පැමිණි ව්‍යාපාරික පවුලක සාමාජිකයන් තිදෙනකු බව පොලිසිය පවසයි.\n\nවිනිසුරුවරිය ගමන් කළ මෝටර් රථය සහ පහරදීමට සම්බන්ධ පිරිස රැුගත් මෝටර් රථය අනුරාධපුර ජයන්ති වටරවුම දෙස සිට ඉසුරුමුණිය දෙසට එකම දිසාවට ගමන් කර ඇති බවත්, එක් මෝටර් රථයක් අනිත් මෝටර් රථය ඉස්සර කිරීමට යෑමේදී වාහන සුළු සීරීමකට ලක්ව ඇති බවත් පොලිසිය සඳහන් කළේය.\n\nඉන් අනතුරුව බහින්බස් වීමක් ඇති වී එය දුර දිග ගොස් වන්දනාවේ පැමිණි පිරිස විසින් මෝටර් රථය පදවා ගෙන ගිය විනිසුරුවරියගේ ස්වාමි පුරුෂයාට පහරදී ඇත. එම අවස්ථාවේ දී තම සැමියා බේරා ගැනීමට එම ස්ථානයට විනිසුරුවරිය ගොස් තිබේ. එවිට සැකකරුවන් විනිසුරුවරිය අසල තිබූ කාණුවකට තල්ලූ කර දමා ඇතැයි ද පොලිසිය සඳහන් කළේය.\n\nවන්දනාවේ පැමිණි මෝටර් රථයේ එකම පවුලේ මව, පියා, පුතා, සහ දියණිය ගමන් කර ඇත. පහරදීම සම්බන්ධයෙන් පුතා, පියා සහ එම දියණිය සැකපිට අත්අඩංගුවට ගත් බව පොලිසිය කියයි.\n\nපහරදීමට සම්බන්ධ සැකකරුවන් ගමන් කළ මෝටර් රථයේ තිබී වක් පිහියක්, කැත්තක් සහ යකඩ පොල්ලක් අත්අඩංගුවට ගත් බව ද පොලිසිය පවසයි.\n\nඅත්අඩංගුවට ගත් මෙම පිහිය සහ කැත්ත, පොල් ලෙලි ගැසීම සඳහා රැුගෙන ආ බවත්, යකඩ පොල්ල ටයර් මාරු කිරීම සඳහා රැුගෙන ආ බවත් සැකකරුවන්ගෙන් සිදු කළ ප‍්‍රශ්න කිරීම්වල දී පැවසූ බව පොලිසිය වැඩිදුරටත් සඳහන් කළේය.\n\nඅත්අඩංගුවට ගත් සැකකරුවන් දෙදෙනා සහ සැකකාරිය ඊයේ (8 දා) අනුරාධපුර මහෙස්ත‍්‍රාත් අධිකරණයට ඉදිරිපත් කිරීමට නියමිතව තිබුණි.\n\nඅනුරාධපුර කොට්ඨාස භාර ජ්‍යෙෂ්ඨ පොලිස් අධිකාරී කේ. ජයන්ත පුෂ්පකුමාර මහතාගේ උපදෙස් මත අනුරාධපුර මූලස්ථාන ප‍්‍රධාන පොලිස් පරීක්ෂක ලක්මාල් විජේරත්න මහතාගේ මෙහෙයවීමෙන් සුළු පැමිණිලි අංශයේ ස්ථානාධිපති ප‍්‍රධාන පොලිස් පරීක්ෂක චමින්ද ගුණසේකර මහතා ඇතුළු කණ්ඩායමක් පහරදීමට සම්බන්ධ සැකකරුවන් අත්අඩංගුවට ගත්හ.\n\nපර්සි කුරුනේරු – අනුරාධපුර, මිහින්තලේ – රංග චතූ",
       "URL": "https://divaina.lk/%e0%b7%80%e0%b7%92%e0%b6%b1%e0%b7%92%e0%b7%83%e0%b7%94%e0%b6%bb%e0%b7%94%e0%b7%80%e0%b6%bb%e0%b7%92%e0%b6%ba-%e0%b6%9a%e0%b7%8f%e0%b6%ab%e0%b7%94%e0%b7%80%e0%b6%a7-%e0%b6%ad%e0%b6%bd%e0%b7%8a%e0%b6%bd/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/528/"
}