{
       "Source": "divaina",
       "Timestamp": "March 6, 2022",
       "Headline": "ගමකට සෙවණ දුන් ගුවන් හමුදා මෙහෙයුම",
       "News Content": "අනුරාධපුරයෙන් ගමන් ආරම්භ කළ අප රැගත් රථය කැබිතිගොල්ලෑව නගරයෙන් වම්පසට දිවෙන මාර්ගයේ හැල්මේ ගමනක ය. ගමනෙහි වේගය මඳක් බාල වූවේ කැබිතිගොල්ලෑව වව්නියාව මාර්ගයේ හමුවෙන පළමුවන යුද හමුදා මාර්ග බාධකය අසලින් ය. සිංහ උල්පත තුංමංහන්දිය පිහිටා ඇත්තේ ද ඒ අසල ය. එතැන් සිට බලන කල දිස්වෙන්නේ සිංහ උල්පත ආසන්නයෙන් ආරම්භවන වෙනත් අතුරු මාර්ගයක් ය. අපගේ ගමනාන්තය වන කණුගහවැව දක්වා ගමන් කළ යුතුව ඇත්තේ එම පටු මාර්ගය ඔස්සේ ය. කොටි ත‍්‍රස්තවාදය පැවැති අවධියේ දී ‘මරණයේ මාවතක්’ බවට පත්ව තිබූ එම මාර්ගය මේ වනවිට ‘මරණ බිය’ තුරන් වූ මාවතක් බවට පත්ව ඇත. කොටි ත‍්‍රස්තවාදීන් විසින් 2006 වසරේ දී මිනිස් ජීවිත 68ක් බිලිගත් කැබිතිගොල්ලෑව බස් බෝම්බය පුපුරුවා හැරියේ අප ගමන් ගනිමින් සිටින එම මාර්ගයේ දී ය. එම අඳුරු අතීතය අමතක කොට එ’මඟ තවමත් ගමන් කළ නො හැකි සේ ය. අප එම ස්ථානය පසුකරනවාත් සමග රථයේ ගමන් ගත් මාධ්‍ය මිතුරෙක් එම අමිහිරි යටගියාව සිහිපත් කර සිටියේ එබැවින් ය. මේ වනවිට කාපට් අතුරා සංවර්ධනය කරන ලද එම පටුපාර ඔස්සේ තවත් බොහෝ දුරක් ගමන් කළ රථය ගමනාන්තය කරා ළඟා වූයේ කණුගහවැව අභිනවාරාමය විහාරස්ථානය අසලින් ය.\n\nඅපගේ ගමනෙහි අරමුණ බවට පත්ව තිබෙන්නේ උපන්දා සිට අනේක දුක් දොම්නස් විඳින ලද මිනිසුන් සමූහයකගේ වත්මන් ජීවන තත්ත්වය දැක බලා ගැනීම සහ ඒ පිළිබඳ තතු විත්ති ඔවුන්ගේ ම කට හඬින් අසා දැන ගැනීම ය. කලක් ලෝකයෙන් මුළුගැන්වී පැවැති ‘කැලෑ ගමක්’ වූ කණුගහවැව මේ වනවිට අලූත් ආලෝකයකින් ආලෝකමත්ව ඇත. ඒ හේතුවෙන් ගම්වාසීන්ගේ ජන ජීවිතය යහපත් දිසාවකට ගමන් කරමින් ඇත. ඒ සඳහා මූලික අඩිතාලම සැකසෙන්නේ ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතාගේ ප‍්‍රධානත්වයෙන් 2020.12.30 වැනි දින පැවැති ‘‘ගම සමග පිළිසඳර’’ හතරවන වැඩසටහනේ දී ය. එහි දී කණුගහවැව ඇතුළු අවශේෂ ගම්වාසීන්ගේ ජන දුකට සවන් දෙන ජනාධිපතිවරයා කණුගහවැව නැවත නඟාසිටුවීමේ වගකීම ශ‍්‍රී ලංකා ගුවන් හමුදාව වෙත භාර කරන අතර එම ගම්මානය අලූත් මුහුණුවරකින් ලෝකයට විවර වන්නේ එහි ප‍්‍රතිඵලයක් ලෙස ය.\n\nඒ අනුව එතෙක් කලක් කණුගහවැව ගම්වැසියන්ගේ ‘සිහින’බවට පත්ව තිබූ ජීවිත අපේක්‍ෂාවන් රැසක් මහපොළොව මත යථාර්ථයක් බවට පත්කිරීමේ වගකීම ශ‍්‍රී ලංකා ගුවන් හමුදාව විසින් භාරගෙන ඇත. ගුවන් හමුදාවට වසර 70ක් සම්පූර්ණ වීම නිමිති කරගෙන ආරම්භ කරන එම දැවැන්ත ව්‍යාපෘතිය අදියර හතරක් යටතේ ක‍්‍රියාත්මක වන්නේ එතැන් සිට ය. නිවාස අහිමි කණුගහවැව පැල්පත්වාසීන්ට නව නිවාස ඉදිකරදීම, ප‍්‍රදේශයේ වෙහෙර විහාරස්ථාන ප‍්‍රතිසංස්කරණය, වැව් අමුණු මංමාවත් පිළිසකර කිරීම කණුගහවැව විදුහල ඇතුළු යටිතල පහසුකම් වැඩි දියුණු කරමින් දුප්පත් දරු දැරියන් අධ්‍යාපනය පිණිස යොමු කිරීම ඇතුළු තවත් සංවර්ධන ව්‍යාපෘතීන් රැසක් ඊට ඇතුළත් ය.\n\nශ‍්‍රී ලංකා ගුවන් හමුදාපති එයාර් මාර්ෂල් සුදර්ශන පතිරණ මහතා විසින් එම වගකීම යුතුකමක් ලෙස භාර ගන්නා අතර අදාළ ව්‍යාපෘතිය පිණිස වැඩ ආරම්භ කරනු ලබන්නේ වර්ෂ 2021.04.21 වැනි දින ය. වසරක් ගතවීමට මත්තෙන් අදියර හතරක් යටතේ ක‍්‍රියාත්මක මෙම දැවන්ත ව්‍යාපෘතිය මේ වනවිට නිමාවට පත්වෙමින් තිබෙන අතර එහි අවසන් අදියරය වන කණුගහවැව ගම්මානය වටා ඉදිකරනු ලබන ‘අලිවැට’ ඉදිකිරීම නුදුරේ දිනක නිමාවට පත්කිරීමට නියමිත ය.\n\nඋපන් ගම්බිම් මත කිසිවකුගේ හව්හරණක් නැති මිනිස් සමූහයක් ලෙස මෙතෙක් කලක් ජීවත් වූ අපේ ම මිනිසුන් පිරිසක් තුළ අලූත් ජීවිත අපේක්ෂාවන් නැවත දලූලන්නේ එබැවින් ය. එම ප‍්‍රබෝධය පිළිබඳ කණුගහවැව ගම්වැසියන්ගෙන් ම අසා දැනගත යුතුය. ඊට පෙර එම ප‍්‍රදේශයේ අතීත විත්ති පිළිබඳ යම් තොරතුරක් අවබෝධකර ගැනීමේ අටියෙන් එක්තරා පුද්ගලයකු මුණගැසීම අපගේ අරමුණ විය. එම හමුව සඳහා අඩිතාලම සකසා දුන්නේ ශ‍්‍රී ලංකා ගුවන් හමුදාව විසින් ය. ගුවන් හමුදා සාමාජිකයකු විසින් කණුගහවැව ප‍්‍රදේශයේ දැනට ජීවතුන් අතර සිටින පැරණි ගැමියකු මෙන් ම ගම්වැසියන්ගේ ලෙඩ දුක් සුවපත් කිරීම පිණිස තම ජීවිත කාලයෙන් වැඩි කොටසක් වැය කර සිටින ගමේ ‘වෙදමහත්තයා’ අපට මුණගස්වන්නේ ය. ඔහු නමින් මල්හාමිගේ සේනාරත්න මහතා ය. කණුගහවැව අතීතය මෙන්ම වර්තමානය පිළිබඳ අප‍්‍රකට විත්ති කථා රැසක් අප හමුවේ හෙළිදරව් කර සිටි මල්හාමිගේ සේනාරත්න වෙද මහතා එහිදී වැඩිදුරටත් අදහස් දක්වා සිටියේ මේ අයුරින් ය.\n\n‘‘අපේ පරම්පරාව ගත්තොත් ඒක ආරම්භ වෙන්නෙ කුවේණි මුත්තම්ම ගෙන්. එහෙමත් නැත්නම් අපි පැවත ගෙන එන්නෙ ආදිවාසීන්ගෙන් කියල හැඳින්වුවත් වරදක් නැහැ. මම උපදින්න පෙර මෙම ප‍්‍රදේශය හඳුන්වල තියෙන්නෙ කණුගහවාඩිය කියන නමින්. ඊට කලකට පස්සෙ කණුගහ උල්පත කියලා නම වෙනස්වෙලා තියෙනවා. ඊටත් පස්සෙ කාලයක් ගතවීමත් එක්ක තමයිකණුගහවැව කියන නමින් මේ ප‍්‍රදේශය හඳුන්වන්න ගත්තෙ. මගේ තාත්තගෙ තරුණ කාලය වනවිට මේ ප‍්‍රදේශයේ ජීවත්වෙලා තියෙන්නෙ පවුල් 20 යි. වටේට ම තිබිල තියෙන්නේ අලි, වලස්සු ගැවසෙන මහා මූකලාන. අලියගෙන්, වලහගෙන් බේරෙන්න ඕන නිසා අපේ පැරැන්නෝ එක ළඟ ළඟ ගෙවල් අටවගෙන තියෙනවා. රවුමක් ආකාරයෙන් එහෙම ගෙවල් අවටගත්තට පස්සෙ මැද්දෙ කොටසක් ඉතිරි වෙනවනෙ. ආන්න ඒක තමයි ගෙවල් විස්සට ම තිබිල තියෙන එක ම මිදුල, ඒ එළිමහනෙ තමයි කුඩා ගැටව් සෙල්ලම් කරලා තියෙන්නෙ. ගමේ පිරිමි ටික දහය, පහළොව කණ්ඩායම් වශයෙන් මී කඩන්න, දඩයම් කරන්න සති දෙක තුනක කාලයකට මහ කැලේට වැදුණට පස්සෙ ගමේ ගෑනු උදවියයි කුඩා කුඩා දරුවො ටිකයි ගෙවල්වල තනි වෙනවා. නමුත් ඒ කාලෙ ගමේකම, අපේකම, වරිගෙකම අදට වඩා හොඳට තිබිලා තියෙන හින්ද කාටවත් තනියක් නෑ. එකිනෙකා එකිනෙකාව ආරක්ෂා කරන සිරිතක් තිබුණා. ඒක හරි පුදුමාකාර බැඳීමක්. මගේ පවුලේ අම්ම තාත්තා එක්ක දහඅට දෙනයි. අපි දහසය දෙනකු ලොකු මහත්කරන එක ස්වල්පයක් ද? ලෙඩ දුකින් බේරගත්ත කියන එක ස්වල්පයක් ද? මොකෝ ඒ කාලෙ මේ පළාතෙ ඉස්පිරිතාල තිබුණ එකක් යැ. මට මතක කාලෙ ගමට හිටිය වෙද මහත්තයා මගේ තාත්තා. ඊට අමතරව අපේ පරම්පරාවට නැන්ද කෙනෙක් වින්නඹු අම්මා විදියට කටයුතු කළා. අදත් ඕනෑම ලෙඩක් දුකක් හොඳ කරන්න පුළුවන් පාරම්පරික වෙදකම අපේ ළඟ තියෙනවා…’’\n\nමල්හාමි මහතා විසින් පවසා සිටි එම සිරිමත් අතීතය හා ඒ හා බැඳුණු ඇවැතුම් පැවැතුම් කණුගහවැව ගම්මානයෙන් පලා යන්නේ කොටි ත‍්‍රස්තවාදී යුද්ධය ඇතිවීමත් සමග ය. පමණටත් වඩා යුද්ධයෙන් බැටකන ගම්වැසියන් කිහිපවරක් උපන් ගම්බිම් අතහැර කඳවුරු ගත ජීවිත පිණිස වෙනත් වෙනත් ප‍්‍රදේශවෙත පිටත්ව ගොස් ඇත. යුද්ධය නිමාවත් සමග නැවත උපන් ගම්බිම් කරා පැමිණෙන ඔවුන්ට එතැන් සිට මුහුණදීමට සිදුවන්නේ ‘ජීවිත සටන’ ජය ගැනීමේ අනවරත අරගලය පිණිස ය. ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතාගේ ප‍්‍රධානත්වයෙන් පැවැති ගම සමග පිළිසඳර වැඩසටහන තුළින් ඔවුන්ගේ ජීවන ගැටලූ හඳුනාගෙන ඊට විසඳුම් ලෙස ගුවන් හමුදාවේ මැදිහත්වීමෙන් දැවැන්ත සංවර්ධන ව්‍යාපෘතීන් රැසක් කණුගහවැව කේන්ද්‍රකොට ගනිමින් ක‍්‍රියාත්මක වන්නේ ඉන් අනතුරුව ය. ගුවන් හමුදාව විසින් සිදුකරන ලද එම මානව සත්කාරය පිළිබඳ අප හා පළමු විස්තර කර සිටියේ කණුගහවැව අභිනවාරාමයේ විහාරාධිපති වත්තෙවැව ධම්මපාල හිමියන් විසින් ය.\n\n‘‘යුද්ධය පැවැති කාල වකවානුවේ මේ ගමේ මිනිස්සු බොහො ම දුක් වින්ඳා. ගෙවල් දොරවල් අතහැරලා දාල කඳවුරුවල තමයි ජීවත්වුණේ.\n\nගමේ වැඩි දෙනෙක් අදටත් ජීවිකාව විදිහට මී පැණි ටිකක්, දඩමස් ටිකක් විකුණලා තමයි කීයක් හරි හොයා ගන්නෙ. ආගම දහම ගැන ඒ හැටි අවබෝධයක් මේ අයට නෑ. හරි හමන් ගෙයක් දොරක්, රස්සාවක් නෑ. එහෙම වටපිටාවක තමයි ජනාධිපතිවරයා ඇවිත් මේ ගමේ මිනිස්සු මුණගැහුනෙ. ගමේ මිනිස්සුන්ට ගෙවල් දොරවල් නෑ කියලා දැනගත්ත ජනාධිපතිවරයා ඒ අයට ගෙවල් හදල දෙන්න ශ‍්‍රී ලංකා ගුවන් හමුදාවට පැවරුවා. ඒකෙ ප‍්‍රතිඵලයක් විදියට ගුවන් හමුදාපතිතුමාගේ උපදෙස් මත ගමේ දුප්පත් මිනිසුන්ට වසරක් ඇතුළත අංගසම්පූර්ණ ගෙවල් 25ක් හදලා දුන්නා. ඒ විතරක් නොවෙයි, විහාරස්ථානයේ දියුණුව පිණිසත් විශාල වැඩකොටසක් කරලා තිබෙනවා. ජනාධිපතිතුමා ගෙන් කරන ලද ඉල්ලීමට අනුව ගුවන් හමුදාවෙ මහත්වරු දිවා ? නොබල විහාරස්ථානයේ දියුණුව පිණිස විශාල වැඩකොටසක් කළා. ඒ විතරක් නොවෙයි, අපේ ගමේ විදුහලට අලූත් ගොඩනැඟිලි ඒවට අවශ්‍ය අනෙකුත් පහසුකම් මේ සෑම දෙයක් ම ගුවන් හමුදාවෙ මැදිහත්වීමෙන් වසරක් වගේ කාලයක් තුළ සම්පූර්ණ කර දුන්නා. ඒක ලොකු පින්කමක් වගේ ම සමාජ සේවයක් ලෙසත් අගය කරන්න පුළුවන්…’’\n\nටී. දර්ශිකා- ‘‘ගුවන් හමුදාවෙ මහත්වරු අපට ගෙවල් 25ක් හදලා දුන්නා. ගස් යට ඉටිකොල එල්ලගෙන ඒව යට ජීවත් වෙච්ච අපිට ඒ මහත්වරු ගෙවල් හදල දුන්න එක ලොකු පිනක්. ඒ වැඩ කරන අතරෙ අපි බඩගින්නෙ ඉන්නව කියල දැනගත්තහම ඒ මහත්වරුන්ට කන්න ගේන බත් පැකට්ටුව පවා අපිට දීලා තියෙනවා. ගුවන් හමුදාව ඒ තරම් අපට හයියක් වුණා. ගෙවල් හදලා නතර වුණේ නෑ. ගමේ වැව් ටික හැදුවා. ඉස්කෝලෙ අලූතින් ම හැදුවා. ගමට එන රජයේ නිලධාරීන්ට ඒ අයගෙ රාජකාරි කරන්න තැනක් තිබුණේ නෑ. ඒකට පිළියමක් විදියට පන්සල ළඟින් ම අංගසම්පූර්ණ ගොඩනැඟිල්ලක් හැදුවා. මේ හැම දෙයක් ම කරන්න අවුරුද්දක් ගියේ නෑ. දැන් අපට කියලා අංගසම්පූර්ණ ගෙවල් දොරවල් තියෙනවා. වන්දනාමාන කරන්න විහාරස්ථාන තියෙනවා. දරුවන්ට ඉගෙන ගන්න හොඳ ඉස්කෝලයක් තියෙනවා. ඒ විතරක් නොවෙයි, අලියන්ගෙන් අපේ ජීවිත ආරක්ෂා කරගන්න ඒ වගේ ම අපේ භවභෝග ටික ආරක්ෂා කරන්න ගුවන් හමුදාව විසින් අලි වැටකුත් ගම්මානය වටා ඉදිකරගෙන යනවා. එදා ගමේ පන්සල හදලා පෙරහැරක් පැවැත්තුවා. ඒ පෙරහැරේ ගුවන් හමුදාවෙ මහත්වරු පේලියට යද්දී මම වැන්දෙ ඒ මහත්වරුන්ට. ඒ තරම් දෙයක් ගුවන් හමුදාව විසින් අපේ ගමට කරලා තියෙනවා. ඒ අයට අත්දෙක එකතු කරලා මම වැන්දෙ ඒකයි…’’\n\nඩබ්. ඒ. සුජානි\n\n‘‘අපිට දරුවො තුන් දෙනෙක් ඉන්නවා. මහත්තයාට හරි හමන් රස්සාවක් නෑ. යුද්ධයෙන් අපේ ගෙවල් දොරවල් විනාශ වුණාට පස්සෙ පුංචි මැටි ගේක තමයි ජීවත් වුණේ. වහින වෙලාවට දරුවො තුන් දෙනෙක් අරන් කොහෙට හරි යනවා. ඒ තරම්ම අබලන් තත්ත්වයක තමයි තිබුණේ. කොයි වෙලාවෙ අලිය ඇවිත් ගෙය කඩා දාවි ද කියන බය නිතරමහ තිබුණේ. එහෙම ඉන්න වෙලාවක තමයි ගුවන් හමුදාව ඇවිත් අපට ගෙවල් හදලා දුන්නෙ. අද වේලක් දෙකක් කන්න නැතත් බය නැතුව ඉන්න පුළුවන්. අංගසම්පූර්ණ ගෙයක් අපිට දැන් තියෙනවා. ඒ හින්ද බයක් සැකක් නැතිව අපට ජීවත් වෙන්න පුළුවන්කම ලැබිලා තියෙනවා…’’\n\nඑවැනි අවිනිශ්චිත ජීවන වටපිටාවක් තුළ දිවි ගෙවූ කණුගහවැව ගම්වැසියන් 25 දෙනකු ට මේ වනවිට ගුවන් හමුදාව විසින් ඉදිකරන ලද නිවාස ප‍්‍රධානය කොට අවසන් ය. එය තවත් එක් නිවාස ව්‍යාපෘතියක් නොවන්නේ ගැමියන්ගේ ජන ජීවිතය නඟාසිටුවීම පිණිස ගුවන් හමුදාව විසින් දරන වෙහෙස සියැසින් දකිනවිට ය. ගුවන් හමුදා සාමාජිකයන් යනු කණුගහවැව ගැමියන්ට තම තමන්ගේ පවුල්වල සමීපතමයන් බඳු ය. ගැමියන් තුළ පවතින සෘණාත්මක ආකල්ප වෙනස්කොට සංකල්පමය වශයෙන් ඔවුන්ව නඟාසිටුවීම පිණිස ද මේ වනවිටත් ගුවන් හමුදාව විසින් මහත් වෙහෙසක් දරමින් ඇත.\n\nඑහි ප‍්‍රතිඵලයක් ලෙස අඩු ආදායම්ලාභීන්ගේ වී අස්වැන්න නොමිලේ නෙළාදීමේ වැඩපිළිවෙළක් මෙම කන්නය තුළ ගුවන් හමුදාව විසින් අලූතින් ආරම්භ කර ඇත. ගම්මානය වටා කිලෝමීටර් 15ක පමණ දිගකින් යුත් අලි වැටක් ලහි ලහියේ ඉදිවන ආකාරය එහි ගිය අපට දැක ගත හැකි වූහ. ඒ අතර තවත් ව්‍යාපෘතියක් ලෙස කැබතිගොල්ලෑව විදුහලේ ක‍්‍රීඩාපිටිය නවීකරණය කිරීමක් ද සිදුවෙමින් ඇත. ඒ සියලූ ප‍්‍රතිලාභයන්ගේ ප‍්‍රතිඵලය ලෙස ප‍්‍රදේශයේ ජන ජීවිතය වඩාත් යහපත් වන දවස වැඩි ඈතක නොවන බව අපගේ වැටහීම යි.\n\n‘ලකඹර සුරැකීම’ තම මෙහවර බවට පත්කර ගෙන සිටින ශ‍්‍රී ලංකා ගුවන් හමුදාව විසින් ලකඹරයට දිවි ගෙවන අහිංසක මිනිසුන් සමූහයකගේ ජීවිත නැවත නඟාසිටුවීම පිණිස කරන ලද කැප කිරීම කිසිසේත් ම අමතක කළ නො හැකි මානුෂීය සංග‍්‍රාමයක් වන්නේ එබැවින් ය.\n\nරුවන් ජයවර්ධන",
       "URL": "https://divaina.lk/%e0%b6%9c%e0%b6%b8%e0%b6%9a%e0%b6%a7-%e0%b7%83%e0%b7%99%e0%b7%80%e0%b6%ab-%e0%b6%af%e0%b7%94%e0%b6%b1%e0%b7%8a-%e0%b6%9c%e0%b7%94%e0%b7%80%e0%b6%b1%e0%b7%8a-%e0%b7%84%e0%b6%b8%e0%b7%94%e0%b6%af/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/530/"
}