{
       "Source": "divaina",
       "Timestamp": "March 6, 2022",
       "Headline": "ඇතා වැටුණ වැව හදා නැවත ජනතාවට දෙයි…",
       "News Content": "බතින් බුලතින් සරු හෙට දිනක් වෙනුවෙන් ආණමඩුව, දිවුල්වැව ගොවි ජනතාවට මඟ විවර කළ සම්පත් බැංකුවේ වැවට ජීවයක් සමාජ සත්කාරය\n\nවැවක් යනු කෘෂිකාර්මික රටක් ලෙස ලොවක් හඳුනාගත් අප වැනි රටකට ඉමහත් සම්පතකි. එය සම්පතක් වන්නේ කෘෂිකර්මාන්තය පෝෂණය කිරීම නිසාම නොවේ.\n\nශ‍්‍රී ලාංකේය වංශ කතාවේ ආරම්භයේ සිට අද දක්වාම සංස්කෘතිය පෝෂණය කළ ප‍්‍රධානතම සාධකයක් වීමත්, පරිසරය සමඟ වන සබැඳියාව හා බොහෝ දෙනාගේ ආකර්ෂණය දිනා ගැනීමත් පමණක් නොව අදවන විට සුවිසල් ආර්ථිකමය සාධකයක් වීමත් නිසා වැව සම්පතක් ලෙස යළි යළිත් අරුත් ගැන්වීමට හැකිය. එහි ඇති විනාකම කෙතරම් වුවද ශ‍්‍රී ලංකාව පුරා ඉදිකර ඇති බොහෝ වැව් අද වන විට අභාවට යමින් පවතින බව රහසක් නොවේ. විශේෂයෙන් අවශ්‍ය පරිදි නඩත්තු නොකිරීම නිසාම වල් බිහිව යමින් ප‍්‍රයෝජනයට ගත නොහැකි සම්පතක් බවට බොහෝ වැව් පත්වෙමින් පවතින යුගයක රටේත්, කෘෂිකර්මාන්තයේත් අභිවෘද්ධිය වෙනුවෙන් ඒ ආකාරයෙන් අභාවයට යමින් පවතින වැව් ප‍්‍රතිසංස්කරණය කිරීමේ අභියෝගය භාර ගැනීමට සම්පත් බැංකුව ඉදිරිපත් වූයේ ජාතික වගකීමක් ඉටු කිරීමේ අභිමනායද සමඟිනි.\n\nසම්පත් බැංකුවේ ප‍්‍රමුඛතම සමාජ සත්කාරක වැඩසටහන වන වැවට ජීවයක් සමාජ සත්කාරක වැඩසටහන ආරම්භ වූයේ ඒ අනුවය. හරියටම මීට දශක 2කට ප‍්‍රථම ආරම්භ කළ වැවට ජීවයක් වැඩසටහන තුළින් මේ වන විට රට පුරා වැව් රැසක් ජීවය ලබා ඇත්තේ සුවහසක් ගොවි ජනතාවටද ජීවය ලබා දෙමිනි. ගොවි ජනතාව අසරණ බවට පත් කරමින් අභාවයට යමින් පැවති ආණමඩුව දිවුල්වැව ඇතාවැටුණු වැව ජීවය ලැබුවේද ඒ අයුරිනි. එසේ ජීවය ලැබු ඇතැවැටුණු වැව මංගල දියවර මුදාහරිමින් දිවුල්වැව ගොවි ජනතාව වෙත නැවත ලබා දීම චිරාගත සාම්ප‍්‍රදායට මුල් තැන දෙමින් පසුගියදා සිදු කරනු ලැබුවේ සෞඛ්‍ය මාර්ගෝපදේශයන් අනුගමනය කරමිනි. එම අවස්ථාව සඳහා පුත්තලම් දිස්ත‍්‍රික්කයේ දිස්ත‍්‍රික් ලේකම්තුමා ඇතුළු රාජ්‍ය නිලධාරීන්, පුත්තලම් දිස්ත‍්‍රික්ගොවිජන සංවර්ධන දෙපාර්තමේන්තුවේ සහකාර කොමසාරිස්තුමා ඇතුළු නිලධාරීන්, සම්පත් බැංකුවේ ප‍්‍රධාන කළමනාකාරතුමා ඇතුළු නිලධාරීන් මෙන්ම ඇතාවැටුණුවැවෛන් පෝෂණය වන කෙත් බිම් හිමි ගොවි ජනතාවත්, අනෙකුත් ගම්වාසීනුත් එක්ව සිටියහ. අක්කර 20ක පමණ භූමි භාගයක් පුරා විහිදෙමින් 500කට අධික ජනතාවකගේ හෙට දවස සරු කරන ඇතාවැටුණුවැවෙන් පෝෂණය වන කුඹුරු ප‍්‍රමාණය අක්කර 60කට ආසන්නය. අතීතයේ පටන්ම කුඹුරු ගොවිතැන ප‍්‍රධාන ජීවනෝපාය කොටගත් දිවුල්වැව ජනතාව දේවත්වයෙන් සැලකූ ඇතාවැටුණු වැවට මීට වසර 20ක පමණ කලක සිට උදා වූයේ එතරම් සුබ දසාවක් නොවේ. කෙමෙන් අභාවයට යෑම ආරම්භ වූ ඇතාවැටුණුවැව පසුගිය වසර කිහිපය තුළ අබලන් තත්ත්වයට පත් වූයේ තව දුරටත් ගොවි බිම් පෝෂණයට ශක්තියක් නොමැති බව කියා පාමිනි. අබලන්ව ගිය වැව් බැම්ම දිවුල්වැව ජනතාව මහත් අවදානමකට ලක් කළ අතරම වැව තුළ දිනෙන් දින තැන්පත් වූ රොන් මඩ ප‍්‍රමාණය ජලය දරා ගැනීමේ ප‍්‍රමාණයද අවම කිරීමට හේතුවක් විය. වැවෙහි සොරොව්ව මෙන්ම පිටවාන ද පැවතියේ ඉතා අබලන් තත්ත්වයකය. මේ සියලූ දේ තුළින් අභාවයට ගියේ වැව පමණක් නොව රටක බඩගිනි නිවු වී ගොවිතැනයි. දිනෙන් දින අභාවයට යන ගොවිතැන හේතුවෙන් දුක් වින්දේ අහිංසක දුප්පත් දිවුල්වැව ගොවි ජනතාවයි.\n\nමේ සියලූ දේ පිළිබඳ මනාව අවබෝධ කරගත් සම්පත් බැංකුවේ පුත්තලම ගොවිජන සංවර්ධන දෙපාර්තමේන්තුව හා දිවුල්වැව පරාක‍්‍රම ගොවි සංවිධානය සමඟ එක්ව ඇතාවැටුණු වැවට ජීවය දීමේ සමාජ සත්කාරක මෙහෙයුම දියත් කරන ලද්දේ ගොවි ජනතාවගේ මුවගට යළිත් බලාපොරොත්තුවේ සිනහවක් එක් කරමිනි. මාස කිහිපයකින් පසු අභාවයට යමින් පැවති වැව මනාව ප‍්‍රතිසංස්කරණය කරමින් වැව් බැම්ම සොරොව්ව පිටවාන ප‍්‍රතිසංස්කරණය පමණක් නොව ඔවුන්ගේ වගා කටයුතු පහසුකර ගැනීම සඳහා කෘෂි මාර්ගයද ඉදි කර ගොවි ජනතාව වෙත පසුගියදා භාර කරනු ලැබුවේ තමන් භාරගත් වගකීම නොපිරිහෙලා ඉටු කරමිනි. තව දුරටත් දිවුල්වැව ගොවි ජනතාවට අහස දෙස බලා වැහි දිය යදින්නට අවැසි නැත. වසරකට එක් කන්නයක් පමණක් ගොවිතැන් කොට බඩ වියත රැක ගත යුතු නැත. ජීවිතය දිනන්නට අවැසි ශක්තිය සම්පත් බැංකුව විසින් ඔවුන් වෙත ලබා දී අවසන්ය. ඒ සතුට දැන් ඇත්තේ ඔවුන් ළඟය. බලාපොරොත්තු, සිහින ඇත්තේ ඔවුන් ළඟය. සම්පත් බැංකුවේ වැවට ජීවයක් සමාජ සත්කාරය වැවේ ප‍්‍රතිසංස්කරණයටත් වඩා දිවුල්වැව ජනතාවගේ අනාගත පරපුරෙහි සුරක්‍ෂිතතාව වෙනුවෙන් වූ ආයෝජනයකි. මෙය සැබැවින්ම දිවුල්වැව ජනතාව ලද භාග්‍යයකි.\n\nවැවයි – දාගැබයි ගමයි පන්සලයි යන්න යථාර්ථයක් වන්නේ ධාර්මික කෘෂිකර්මාන්තයේ දියුණුවත් සමඟිනි. හරි හැටි කුඹුරක් අස්වද්දා ගැනීමට නොහැකි වූ ගමේ ආදරණීය ගොවි ජනතාවගේ දුක් කඳුළු හොඳින්ම හඳුනන ගමේ විහාරස්ථානයේ අඹගොල්ලේ චන්දකිත්ති හිමියන් ඇතැවැටුණු වැව යළි ජීවය ලැබීම පිළිබඳව අදහස් ප‍්‍රකාශ කරනු ලැබුවේ වැව ප‍්‍රතිසංස්කරණය වෙනුවෙන් කැප වූ සියලූ දෙනා වෙත පින්පෙත් අනුමෝදන් කරමිනි.\n\nමෙය ඉතිහාසයේ රන් අකුරින් ලියවිය යුතු අවස්ථාවක් ලෙසයි මම දකින්නේ. ඞී. එස්. සේනානායක වැනි ඉතිහාසයේ නායකයන් විසින් විශාල වාරිකර්මාන්තයන් නිර්මාණය කළා. ඒ හා සමානව මේ ආකාරයේ සුළු පරිමාණ වාරි කර්මාන්තයන් අනාගත පරපුර වෙනුවෙන් ප‍්‍රතිසංස්කරණය කර දීම පිළිබඳව සම්පත් බැංකුවට අපගේ කෘතඥතාව පළ කළ යුතුයි. මෙය අපගේ අනාගත පරපුර වෙනුවෙන් සිදු කළ සමාජ සත්කාරයක්. ඒ වෙනුවෙන් අපගේ ප‍්‍රණාමය සම්පත් බැංකුව වෙත පුදකර සිටිනවා. මෙතෙක් කල් වසරේ එක කන්නයක් පමණක් ගොවිතැන් කටයුතු කරමින් ඉතා දුෂ්කර ජීවිතයක් ගෙවූ අපට දැන් වසරේ කන්න දෙකම වගා කිරීමට හැකියාව තිබෙනවා. ඒ සම්බන්ධයෙන් සම්පත් බැකුව ඇතුළු මෙය සාර්ථක කර ගැනීමට සහයෝගය ලබා දුන් සියලූ දෙනාට අපගේ ගෞරව ප‍්‍රමාණය පුදකර සිටිනවා යනුවෙනි.\n\nවැවක මහිමය කුඹුරු ගොවිතැනට පමණක් නොවේ. ඒ මගින් ගොඩනැගෙන තවත් කර්මාන්තයන් බොහෝය. දිවුල්වැව ඇතාවැටුණු වැව ප‍්‍රතිසංස්කරණයේ ප‍්‍රතිඵලද එසේමය. මේ ඒ පිළිබඳව දිවුල්වැව ග‍්‍රාමයේ පදිංචි ස්වර්ණලතා මහත්මිය දැක්වූ අදහසයි.\n\nමේ ගමේ සත්ව පාලනයේ හා කිරි කර්මාන්තයේ යෙදෙන පවුල් 10ක් විතර ඉන්නවා. ඇත්තටම හරකුන්ට බොන්න දෙන්නවත් වතුර පොදක් නැතිව යන කාලයක් තිබුණා. කිරි කර්මාන්තයේ යෙදෙන පවුල්වලට මේ වැව ප‍්‍රතිසංස්කරණය කිරීම විශාල ශක්තියක්. ඒ සම්බන්ධයෙන් ඔවුන් වෙනුවෙන් සම්පත් බැංකුවට මාගේ ස්තුතිය පුද කිරීමට කැමතියි.\n\nගමේ බොහෝ දෙනෙක් ගොවිතැනට වගේම නෑමටත් පාවිච්චි කරන්නේ මේ වැව. වැවේ වතුර නැති වුණාම නාන්න බොහෝ දුරක් යන්න වෙනවා. සම්පත් බැංකුව මේ වැව ප‍්‍රතිසංස්කරණය කරපු නිසා දැන් ඕනෑම කෙනෙකුට කිසිම කරදරයක් නැතිව නාගන්න පුළුවන්. ඇය වැඩි දුරටත් එසේ පවසා සිටියාය. ඇතාවැටුණු වැව ප‍්‍රතිසංස්කරණය වෙනුවෙන් සම්පත් බැංකුවේ දායකත්වය ලබා ගැනීමේ කාර්යභාරය පැවරුණු එක් ප‍්‍රධාන පාර්ශ්වයක් බවට පත් වූවේ දිවුල්වැව පැරකුම් ගොවි සංවිධානයයි. තමන්ගේ ජීවිත සරි කරන ගමෙයි හදවත බඳු වැව තව දුරටත් රැක ගැනීම වෙනුවෙන් සම්පත් බැංකුව සමග එක්ව කටයුතු කිරීම පිළිබඳව එම සමිතියේ ලේකම් සෙනරත් පත්මකුමාර මහතා අදහස් පළ කරමින් පවසා සිටියේ මෙසේය. දුෂ්කර ගම්මානයන්හි වැව් ප‍්‍රතිසංස්කරණය සඳහා සම්පත් බැංකුවේ වැවට ජීවයක් වැඩසටහන පිළිබඳව අපි දැනගත්තේ ගොවිජන සංවර්ධන දෙපාර්තමේන්තුවෙන්. ඊට පසු්සේ තමයි අපි බැංකුව දැනුවත් කිරීමට කටයුතු කළේ. සම්පත් බැංකුව ඇතාවැටුණු වැව ප‍්‍රතිසංස්කරණය කිරීමේ කටයුත්ත භාර අරන් ඉතා හොඳින් එය නිමකර තිබෙනවා. වී ගොවිතැන විතරක් නොවෙයි ධීවර කර්මාන්තය, සත්ව පාලනය වගේ බොහෝ ජීවනෝපායන් සඳහා මේ වැවෙන් සිදුවන මෙහෙය අති විශාලයි. ඒ වගේම මල් ව්‍යාපාරය වගේ ව්‍යාපාරයන්ටත් වැවෙන් විශාල සේවාවක් සිදු වෙනවා. ඒ වගේම වැවේ නාන තොටුපොළක් හදන්නත් සම්පත් බැංකුව කටයුතු කළා. එයත් ඉතා වටිනා දෙයක්. දුප්පත් ජනතාව ජීවත් වෙන ගමක මේ වගේ ඉතා වටිනා කාර්යභාරයක් සිදු කිරීම සම්බන්ධයෙන් සම්පත් බැංකුවට අපේ ස්තුතිය පුදකර සිටිනවා. මෙහිදී අදහස් දැක්වූ සම්පත් බැංකුවේ ප‍්‍රධාන කළමනාකාර ජනක කරුණාරත්න මහතා පවසා සිටියේ ග‍්‍රාමීය ආර්ථිකය නගා සිටුවීම තුළින් සමස්ත රටේ ආර්ථික ප‍්‍රගමනයට දායක විය හැකි බව අවබෝධකරගත් සම්පත් බැංකුව මීට දශක 2කට පෙර 2001 වසරේදී අභාවයට යමින් පවතින වැව් ප‍්‍රතිසංස්කරණය වෙනුවෙන් සුවිශේෂී සමාජ සත්කාරක ව්‍යාපෘතියක් ආරම්භ කළා. ඒ තමයි වැවට ජීවයක් සමාජ සත්කාරක ව්‍යාපෘතිය. එහි තවත් පියවරක් විදියට ආණමඩුව දිවුල්වැව ඇතාවැටුණු වැව ප‍්‍රතිසංස්කරණය කිරීමට අපි කටයුතු කළා. ජනතාවට ඉතිරි කිරීමේ වැදගත්කම පිළිබඳව අවබෝධ කර දෙන අතරම දේශීයත්වය, හෙළ උරුමය අනාගත පරපුර වෙනුවෙන් රැක ගැනීමේ මෙම සමාජ සත්කාරක වැඩසටහන තුළින් කෘෂිකර්මාන්තයට අවශ්‍ය ශක්තිය ලබා දෙන අතරම පාරිසරික වශයෙන් සුවිසල් සම්පතක් සොබා දහමට දායාද කිරීමටත් කටයුතු කර තිබෙනවා. පසුගිය දශක දෙකක කාලය තුළ රට පුරා මේ ආකාරයේ අභාවයට ගිය වැව් රැසක් ප‍්‍රතිසංස්කරණය කර ගොවි ජනතාව වෙත භාර දීමට අපි කටයුතු කළා. ඉදිරියේදීත් එවන් වැඩසටහන් සඳහා සම්පත් බැංකුවේ දායකත්වය නොපිරිහෙලා ලබා දීමට අපි කටයුතු කරනවා. යනුවෙනි.\n\nමේ සම්පත් බැංකුවේ ප‍්‍රමුඛතම සමාජ සත්කාරක වැඩසටහන වන වැවට ජීවයක් තුළින් ජීවය ලද නවතම වාරි ව්‍යාපෘතියයි. හෙට දවසේ තවත් ගොවි ගම්මාන රැසක මෙවන් සමාජ සත්කාරයන් සම්පත් බැංකුවේ දායකත්වයෙන් කොතෙකුත් සිදු වනු ඇත. කාලයාගේ ඇවෑමෙන් අභාවයට යමින් ජීවිත රැසක් ජීවත් කරවන තවත් වැව් රැසක් යළි ජීවය ලබනු ඇත. ඒ සියලූ දේ තුළින් ඉටු වන්නේ ග‍්‍රාමීය ගොවි ජනතාවගේ ජීවන තත්ත්වය ඉහළ නංවමින් ග‍්‍රාමීය ආර්ථිකය තුළින් රටේ සමස්ත ආර්ථිකය නගා සිටුවීමත්, අභාවයට යමින් පවතින මහා වාරි සංස්කෘතිය අනාගත පරපුර වෙනුවෙන් තව දුරටත් සුරකිමින් යහපත් සමාජයක් උරුම කර දීමත් යන වැවට ජීවයක් සමාජ සත්කාරක වැඩසටහනේ උත්කෘෂ්ඨ අරමුණයි.",
       "URL": "https://divaina.lk/%e0%b6%87%e0%b6%ad%e0%b7%8f-%e0%b7%80%e0%b7%90%e0%b6%a7%e0%b7%94%e0%b6%ab-%e0%b7%80%e0%b7%90%e0%b7%80-%e0%b7%84%e0%b6%af%e0%b7%8f-%e0%b6%b1%e0%b7%90%e0%b7%80%e0%b6%ad-%e0%b6%a2%e0%b6%b1%e0%b6%ad/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/531/"
}