{
       "Source": "divaina",
       "Timestamp": "March 4, 2022",
       "Headline": "පොලිසියේ ගිනි අවිය පත්තුවී එක්දරු පියා මරුට",
       "News Content": "මාතලේ, නාවුල, දෙකේ කණුව ප‍්‍රදේශයේදී සැක කටයුතු ති‍්‍රරෝද රථයක් පරීක්‍ෂා කිරීමට යෑමේදී පොලිසිය සමග ඇතිවූ පොරබැදීමක් අතරතුර පොලිස් නිලධාරියකු අත තිබූ රිවෝල්වරය කි‍්‍රයාත්මක වීමෙන් පුද්ගලයකු මරුමුවට පත්වී ඇතැයි පොලිස් මාධ්‍ය ප‍්‍රකාශක ජ්‍යෙෂ්ඨ පොලිස් අධිකාරි නිහාල් තල්¥ව මහතා ‘දිවයින’ට පැවසීය.\n\nඊයේ (03 වැනිදා) පෙරවරුවේ මියගිය අයගේ ඥාතියකුට අයත් නිවසක් අසලදී මෙම සිද්ධිය සිදුවී ඇතැයි ද හෙතෙම කීය.\n\nමෙලෙස මියගොස් ඇත්තේ දඹුල්ල පදිංචිව සිටි ඒ. ජීත තුෂාර චන්ද්‍රරත්න නමැති 39 හැවිරිදි එක්දරු පියෙකි.\n\nනාවුල පොලිස් ස්ථානයට අනුයුක්ත නිලධාරීන් දෙදෙනකු දෙකේ කණුව ප‍්‍රදේශයේ මත්ද්‍රව්‍ය ජාවාරමට සම්බන්ධ පුද්ගලයකු අත්අඩංගුවට ගැනීමට යමින් සිටියදී සැකකටයුතු ති‍්‍රරෝද රථයක් නිවසකින් පිටතට ගෙන තිබේ. මේ අවස්ථාවේ පොලිස් නිලධාරීන් දෙදෙනා එම රථය නවත්වා පරීක්‍ෂා කිරීමට යෑමේදී එහි සිටි පුද්ගලයකු එක්වරම ති‍්‍රරෝද රථයෙන් එළියට පැන පලාගොස් තිබේ.\n\nපසුව එම නිලධාරීන් ති‍්‍රරෝද රථය පරීක්‍ෂා කිරීමට යෑමේදී එහි සිටි පුද්ගලයා (මරණකරු) පොලිස් සැරයන්වරයකු අත තිබූ රිවෝල්වරය උදුරා ගැනීමට උත්සාහ කර තිබේ. මේ අවස්ථාවේ දෙදෙනා අතර පොරබැදීමක් සිදුව ඇත. ඒ අවස්ථාවේ රිවෝල්වරය කි‍්‍රයාත්මක වී එම පුද්ගලයාට වෙඩි වැදී ඇතැයි පොලිස් පරීක්‍ෂණවලදී හෙළිවී තිබේ.\n\nවෙඩි වැදීමෙන් මියගිය පුද්ගලයාව පරීක්‍ෂාවට ලක්කිරීමේදී ඔහු සතුව විවිධ බරින් යුත් මත් කුඩු පැකට් 11ක් සහ ගංජා පැකට් තිබී පොලිස් භාරයට ගෙන ඇතැයි ද පොලිස් මාධ්‍ය ප‍්‍රකාශකවරයා කීය.\n\nමියගිය පුද්ගලයාට මත්ද්‍රව්‍ය ජාවාරම සම්බන්ධයෙන් දඹුල්ල මහෙස්ත‍්‍රාත් අධිකරණයේ නඩු සහ මිනිස් ඝාතනයක් සම්බන්ධව පොළොන්නරුව මහාධිකරණයේ නඩු පවරා ඇතැයි හෙළිවූ බවද හෙතෙම කියා සිටියේය.\n\nති‍්‍රරෝද රථයෙන් පලාගිය පුද්ගලයා අත්අඩංගුවට ගැනීමට ද පොලිසිය පුළුල් පරීක්‍ෂණයක් අරඹා තිබේ.\n\nසිද්ධිය සම්බන්ධයෙන් අදහස් දැක්වූ මියගිය පුද්ගලයාගේ ඥාතියකු වන ඩබ්ලිව්. ඒ. චන්දන ජයරත්න මෙසේ කියා සිටියේය.\n\nමියගිහින් ඉන්නේ මගේ අයියා කෙනෙක්. මම උදේ මෙයාගේ හයර් එකක් යන්න ගියේ බල්ලට බේත් විදින්න. එතකොටම පොලිසියෙන් ආවා. පස්සේ පොලිසියෙන් චෙක් කරන්න ගත්තා. අපි කිව්වා චෙක් කරන්න එපා කියලා. දඹුල්ලේ යන්න පරක්කු වෙනවා කියලා.\n\nපස්සේ අයියයි පොලිසියයි පොර ඇල්ලූවා. එතන හිටපු අනිත් පොලිස් නිලධාරි මහත්තෙලා එයාගේ බෑග් එකෙන් පිස්තෝලයක් අරන් බිමට වෙඩි තිබ්බා. පුංචි එහෙමත් ඇවිත් කෑගැහැව්වා වෙඩි තියන්න එපා කියලා. එතකොටම ඇවිත් පපුවට වෙඩි තිබ්බා.\n\nපස්සෙ ඒ දෙන්නා එතනින් ගියා. මම අයියව අරන් නාලන්ද රෝහලට ගියාට පස්සේ ඩොක්ටර් කීවා මෙයා නැතිවෙලා ඉන්නෙ කියලා.\n\nසිද්ධියෙන් අනතුරුව නාඋල දෙකේ කනුව ප‍්‍රදේශයේ පොලිස් නිලධාරීන් විශාල පිරිසක් යොදවා තිබූ අතර නාඋල පොලිස්ථෘනාධිපති ප‍්‍රධාන පොලිස් පරීක්‍ෂක රාජනායක මහතාගේ උපදෙස් පරිදි සිද්ධිය සම්බන්ධයෙන් විශේෂ පරීක්‍ෂණයක් ආරම්භ කර තිබේ.\n\nප‍්‍රදීප් ප‍්‍රසන්න සමරකෝන් – නාවුල නිමල් කනහැරආරච්චි",
       "URL": "https://divaina.lk/%e0%b6%b4%e0%b7%9c%e0%b6%bd%e0%b7%92%e0%b7%83%e0%b7%92%e0%b6%ba%e0%b7%9a-%e0%b6%9c%e0%b7%92%e0%b6%b1%e0%b7%92-%e0%b6%85%e0%b7%80%e0%b7%92%e0%b6%ba-%e0%b6%b4%e0%b6%ad%e0%b7%8a%e0%b6%ad%e0%b7%94/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/532/"
}