{
       "Source": "divaina",
       "Timestamp": "March 2, 2022",
       "Headline": "නාන කාමරයේ වෙන දේ රෙකෝඩ් කළ ෆෝන් එක රස පරීක්‍ෂකට",
       "News Content": "නාන කාමරය තුළ දර්ශන පටිගත වීම සඳහා ස`ගවා තිබූ ජංගම දුරකථනය රජයේ රස පරීක්‍ෂක වෙත යොමු කරන ලෙසට ගම්පහ මහෙස්ත‍්‍රාත් මංජුල කරුණාරත්න මහතා පෙබරවාරි 28 දා ගම්පහ පොලිසියට නියම කළේය.\n\nගම්පහ ශ‍්‍රිබෝධි ප‍්‍රදේශයේ නිවසකට යාබදව ඉදිකර ඇති නාන කාමරයේ රහසිගතව සවිකර තිබියදී ඉකුත් 25 වැනිදා සොයාගත් ජංගම දුරකථනය සහ එහි සිම්පත නඩු භාණ්ඩයක් ලෙස ගම්පහ පොලිසිය විසින් 28 වැනිදා අධිකරණයට ඉදිරිපත් කරන ලදී. නඩු භාණ්ඩයක් ලෙස එම ජංගම දුරකථනය සහ සිම්පත අධිකරණය හමුවට ඉදිරිපත් කරමින් පොලිසියට කළ ඉල්ලීම මත අධිකරණය එම ඉල්ලීමට ඉඩ දෙමින් වැඩිදුර පරික්‍ෂණ සඳහා ජංගම දුරකථනය සහ සිම්පත රජයේ රස පරික්‍ෂක දෙපාර්තමේන්තුව වෙත යොමු කිරීමට නියම කළේය. ජංගම දුරකථනයෙන් යම් දර්ශනයක් පටිගත වන අතරතුර, එය තවත් ස්ථානයක සිට වෙනත් අයකුට නැරඹිය හැකිද යන්න ඇතුළු එම ජංගම දුරකථනයට අදාළ ප‍්‍රශ්නාර්ථ 10 කට පිළිතුරු අධිකරණය වෙත ලබා දෙන ලෙස අධිකරණයෙන් රජයේ රස පරික්‍ෂක දෙපාර්තමේන්තුවට නියම කෙරුණි. එම ජංගම දුරකථනයේ තිබූ සිම්පතට අදාළ අංකය නිකුත් කර ඇති තැනැත්තාගේ නම, ලිපිනය සහ හැඳුනුම්පත් අංකය, ගම්පහ පොලිසියේ ළමා සහ කාන්තා කාර්යාංශයට ලබාදෙන ලෙසට අදාළ දුරකථන සමාගමට අධිකරණයෙන් වැඩිදුරටත් නියම කෙරුණි.\n\nපැමිණිලිකාරිය ශ‍්‍රීබෝධි ප‍්‍රදේශයේ පදිංචි 25 හැවිරිදි තරුණියකි. ඇය සේවය නිමවා නිවසට පැමිණ නිවස ආසන්නයේ ඇති නාන කාමරයට ගොස් විදුලි බල්බය ක‍්‍රියාත්මක කර තිබේ. එම විදුලි බල්බයෙන් වෙනදාට එන එළියත් නාන කාමරයේ නොතිබූ හෙයින් තරුණ පැමිණිලිකාරිය ඒ සම්බන්ධව සොයා බලා ඇත. නාන කාමරයේ විදුලි බල්බය ආවරණයට දමා ඇති ආවරණය මත ටේප් එකකින් අලවා යමක් තිබෙනවා දැක තිබේ. නිවැසියන් ගෙන්වා පරික්‍ෂා කිරීමේදී එය නාන කාමරය තුළ සිදුවන දේ පටිගත කළ හැකි අයුරින් සකසා තිබූ ජංගම දුරකථනයක් බවට අනාවරණය වී ඇතැයි පොලිසිය අධිකරණය හමුවේ කීය. එම ජංගම දුරකථනය නාන කාමරයේ සැ`ගවූ පුද්ගලයා කවුරුන්ද යන්න හඳුනා ගැනීම සඳහා පොලිසිය විවිධ පැතිකඩ ඔස්සේ පරීක්‍ෂණ සිදු කරන බව පැමිණිල්ල මෙහෙයවමින් ගම්පහ පොලිසියේ කා. පො. ප. ප‍්‍රියදර්ශනි සේනාරත්න මහත්මිය අධිකරණය හමුවේ පැවසුවාය.\n\nවැඩිදුර විමර්ශන සිදුකර ප‍්‍රගතිය අධිකරණය හමුවට ඉදිරිපත් කරන ලෙසට අධිකරණයෙන් පොලිසියට නියම කෙරුණි.\n\nමිනුවන්ගොඩ – ටෝනි කරුණානායක",
       "URL": "https://divaina.lk/%e0%b6%b1%e0%b7%8f%e0%b6%b1-%e0%b6%9a%e0%b7%8f%e0%b6%b8%e0%b6%bb%e0%b6%ba%e0%b7%9a-%e0%b7%80%e0%b7%99%e0%b6%b1-%e0%b6%af%e0%b7%9a-%e0%b6%bb%e0%b7%99%e0%b6%9a%e0%b7%9d%e0%b6%a9%e0%b7%8a-%e0%b6%9a/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/534/"
}