{
       "Source": "divaina",
       "Timestamp": "February 25, 2022",
       "Headline": "මියගිය මවට දින 14 ක් තිස්සේ කෑමබීම දෙන මානසික ආබාධිත දියණිය ගැන පොලිස් පරීක්‍ෂණ",
       "News Content": "නිවසේ දින 14කට අධික කාලයක් තිස්සේ මියගොස් සිටි සිය මවට ආහාර පාන ලබා දෙමින් කාලය ගතකළ මානසික රෝගාබාධයකින් පෙළෙන 45 හැවිරිදි දියණියක් පිළිබඳව මිරිහාන පොලිස් වසමෙන් වාර්තා විය.\n\nමෙලෙස මියගොස් ඇත්තේ නුගේගොඩ, දෙල්කඳ, පැ`ගිරිවත්ත, සෝමා තලගල මාවතේ පදිංචිව සිටි වේරපිටියගේ පද්මිණී පතිරණ නමැති එක්දරු මාතාවකි.\n\nඅදාළ නිවස දෙසින් දැඩි දුගඳක් හැමී ම ගැන අවධානය යොමු කළ ප‍්‍රදේශවාසීහු මේ සම්බන්ධයෙන් මිරිහාන මූලස්ථාන පොලිසියට පෙරේදා (23 වැනිදා) සවස දැනුම් දී තිබේ.\n\nඒ අනුව අදාළ නිවසට ගිය පොලිසිය නිවසේ පිටුපස මුළුතැන් ගේ දෙසින් ඇති දොර කඩා ඇතුළු වී පරීක්‍ෂණ කර බැලීමේ දී කෑම කාමරයේ බිම වැටී සිටි මවගේ මළ සිරුර හමු වී ඇත.\n\nසිරුර හමුවන අවස්ථාවේ බෙහෙවින් දිය වී තිබූ බවත්, නිවස තුළ දැඩි දුර්ගන්ධයක් හමමින් තිබූ බවත් පොලිසිය පවසයි.\n\nඊට අමතරව මානසික රෝගාබාධයකින් පෙළෙන දියණිය ද එම මියගිය මව අසල රැඳී සිටි බව ද පොලිසිය පවසයි.\n\nමියගිය කාන්තාව ගේ සැමියා ඇය විවාහ වූ මුල් කාලයේදීම මියගොස් ඇතැයි හෙළි වූ බව ද පොලිසිය කියයි.\n\nගත වූ දින කීපය තුළ මෙම දියණිය මියගිය මව සමග දින කීපයක් ම රැය පහන් කරන්නට ඇතැයි පොලිසිය සැක කරයි.\n\nමෙම මව මානසික ආබාධයකින් පෙළෙන දියණිය අතින් ඝාතනයට ලක් වූයේ ද? එසේත් නොමැති නම් ස්වභාවික හේතූන් මත මව මිය ගියේද? යන්න සම්බන්ධයෙන් පොලිසිය පැති කීපයක් ඔස්සේ පරීක්‍ෂණ සිදු කරති.\n\nමියගිය මව ගේ මූලික මහෙස්ත‍්‍රාත් පරීක්‍ෂණය පෙරේදා (23 වැනිදා) සවස නුගේගොඩ වැඩ බලන මහෙස්ත‍්‍රාත් තිස්ස විජේරත්න මහතා හමුවේ පැවැත්විණි.\n\nඇගේ පශ්චාත් මරණ පරීක්‍ෂණය කළුබෝවිල දකුණු කොළඹ ශීක්‍ෂණ රෝහලේ දී පැවැත්වීමට නියමිතව තිබිණි.\n\nමේ පිළිබඳව මිරිහාන මූලස්ථාන පොලිසියේ ස්ථානාධිපති ප‍්‍රධාන පොලිස් පරීක්‍ෂක මංජුල තුෂාර මහතා ගේ උපදෙස් මත අපරාධ විමර්ශන අංශයේ ස්ථානාධිපති පොලිස් පරීක්‍ෂක අමිල ගෝවින්න මහතා ගේ මෙහෙය වීමෙන් උප පොලිස් පරීක්‍ෂක ගුණරත්න ඇතුළු නිලධාරීහු කණ්ඩායමක් වැඩිදුර පරීක්‍ෂණ සිදු කරති.\n\nප‍්‍රදීප් ප‍්‍රසන්න සමරකෝන් සහ ඇන්ටන් ප‍්‍රනාන්දු",
       "URL": "https://divaina.lk/%e0%b6%b8%e0%b7%92%e0%b6%ba%e0%b6%9c%e0%b7%92%e0%b6%ba-%e0%b6%b8%e0%b7%80%e0%b6%a7-%e0%b6%af%e0%b7%92%e0%b6%b1-14-%e0%b6%9a%e0%b7%8a-%e0%b6%ad%e0%b7%92%e0%b7%83%e0%b7%8a%e0%b7%83%e0%b7%9a-%e0%b6%9a/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/537/"
}