{
       "Source": "divaina",
       "Timestamp": "February 23, 2022",
       "Headline": "බුදු දහම ලෝකයටම පතුරුවන හේනේපොල ගුණරතන හාමුදුරුවන් ගැන ශ‍්‍රී ලාංකිකයෝ දන්නේ නෑ",
       "News Content": "ඇමෙරිකාවේ සිට ධර්ම ප‍්‍රචාරක වැඩකටයුතුවල නිරතවෙමින් බුදු දහම මුළු ලෝකයටම පතුරුවා හරින්න මහත් වෙහෙසක් ගත්තා. හේනේපොල ගුණරතන හාමුදුරුවෝ ගැන මේ රටේ ඉන්න බොහෝ දෙනා දන්නේ නැහැ. උන්වහන්සේව මේ බෞද්ධ සමාජයට හඳුන්වා දීමට ඇත්කඳවක සද්ධාජීව හාමුදුරුවෝ දක්වන උනන්දුව අගේකොට සලකනවා යැයි සබරගමුව විශ්වවිද්‍යාලයේ කුලපති සාහිත්‍ය චක‍්‍රවර්තී මහාචාර්ය කඹුරුගමුවේ වජිර නාහිමිපාණෝ පැවසූහ.\n\nආචාර්ය පූජ්‍යපාද ඇත්කඳවක සද්ධාජීව සහ ‘දිවයින ඉරිදා සංග‍්‍රහය’ මාධ්‍යවේදී තරංග රත්නවීර මහතා රචිත තුම්පනෙන් ඇමෙරිකාවට වැඩි සඟරජ 1 නමැති ග‍්‍රන්ථය දොරට වැඞීමේ උත්සවයේ මූලාසනයේ දේශනාව පවත්වමින් උන්වහන්සේ එසේ කීය.\n\nමෙම ග‍්‍රන්ථය දොරට වැඞීමේ උත්සවය 20 වැනිදා සවස නාවල වික‍්‍රමසිංහාරාමයේ දී පැවැත්විණි.\n\nමෙහිදී ග‍්‍රන්ථයේ මුල්පිටපත ග‍්‍රන්ථ කර්තෘවරුන් දෙදෙනා විසින් මහාචාර්ය කඹුරුගමුවේ වජිර නාහිමිපාණන් හට පිළිගන්වනු ලැබූහ.\n\nඑහිදී තවදුරටත් මූලාසන දේශනය පැවැත්වූ උන්වහන්සේ මෙසේද කියා සිටියහ.\n\nහේනේපොල ගුණරතන හාමුදුරුවෝ කියන්නේ ඉතා හොඳ ආදර්ශවත් චරිතයක්. මෙන්න මේ චරිතය අපේ රටේ ජනතාවට හඳුන්වා දීමට සද්ධාජීව හාමුදුරුවෝ දක්වන උනන්දුව මං අගේ කොට සලකනවා. ඒක ඉතා අවශ්‍යම කරුණක්. හේනේපොල ගුණරතන හාමුදුරුවෝ මේ රටේ බොහෝ දෙනා හඳුනා ගත්තේ නැහැ. උන්වහන්සේ විද්‍යාලංකාර පිරිවෙනෙන් ඉගෙන ගෙන ඉන්දියාවට ගිහිල්ලා හින්දි භාෂාව ඉගෙන ගෙන සාංචි විහාරයේ ඉඳගෙන ධර්ම ප‍්‍රචාරක කටයුතු පුහුණු වුණා. එතැනින් උන්වහන්සේ මැලේසියාවට වැඩියා. කිරින්දේ ධම්මානන්ද හාමුදුරුවන්ගේ ඇසුර ලබමින් දීර්ඝ කාලයක් මැලේසියාවේ ධර්ම ප‍්‍රචාරක කටයුතු කළා. එතනින් තමයි උන්වහන්සේ ඇමෙරිකාවට වැඩියේ.\n\nඋන්වහන්සේ ලෝකය පුරා සැරිසැරුවා ලෝකයේ නොයෙක් රටවල්වලදී අත්විඳි උන්වහන්සේට සිදුවුණු ගැටලූ ප‍්‍රශ්න විවිධ දේවල් ජීවන තොරතුරු උන්වහන්සේ ගෙන් මම ඉගෙන ගත්තා. දැන ගත්තා.\n\n‘‘දිවයින’’ පුවත්පතට ලියූ ලිපි ඇසුරින් මෙලෙස ග‍්‍රන්ථයක් එළිදැක්වීම ඉතා වටිනා දෙයක්. උන් වහන්සේගේ කුඩා කාලයේ සිදුවුණු රසවත් සිද්ධියක් මේ ග‍්‍රන්ථයේ සටහන්වී තිබෙනවා. ඒ උන්වහන්සේ කුඩා කාලයේ මහණ වෙලා ඉන්න කාලයක සිවුරු ඇරලා ගියා. සිවුරු ඇරලා යන්න තැනක් නැති තැන අම්බලන්ගොඩ හිටියේ. අම්බලන්ගොඩ හිඟන්නො එක්ක තමයි උන්වහන්සේ ජීවත් වුණේ. හිඟන්නන්ගේ ජීවිතේ ගැන හරිම රසවත් විදිහට උන්වහන්සේ කියනවා. හිඟන්නෝ හරි රසට උයනවලූ. ඒ හිඟන්නන්ගේ කාපු කෑම අදත් උන් වහන්සේගේ දිවට දැනෙනවලූ. ඒ තරමටම උන්වහන්සේ හිඟන්නෝ එක්කත් ජීවත් වෙලා තියෙනවා.\n\nස්වාධීන රූපවාහිනියේ අධ්‍යක්‍ෂ ප‍්‍රවීණ මාධ්‍යවේදී ආචාර්ය හසන්ත හෙට්ටිආරච්චි මහතා –\n\nඔය චරිත කතා සාහිත්‍යය මහා අමුතු එකක්. හුඟක් පළවෙන ඒවා කපලා කොටලා ඇද පලූදු ඇරලා ඕන ටික විතරක් අරගෙන පළ කරන ඒවා තමයි ඔය චරිත කථා සාහිත්‍යයේ තියෙන්නේ. අර නොලියූ පොත් ටික තියෙනවා නේද නොලියූ කතා තියෙනවා නේද ඒක මහා පුදුමාකාර සාහිත්‍යයක්. ඒ නොලියවෙච්ච සාහිත්‍ය තමයි වටිනාම සාහිත්‍යය. වැඬේ තියෙන්නේ ඒක පළ කරන්න බැහැ. පළ කළොත් නඩු හැටයි.\n\nහැබැයි ඔය චරිත කථා සාහිත්‍යයේ අපට හමුවෙන විශේෂ චරිත කථා පොතක් තමයි තුම්පනෙන් ඇමෙරිකාවට වැඩි සඟරජ පොත. ඒකේ සමහර තැන්වල අර අපිට ලියන්න බැහැයි කියලා අත්හරින ඒවා තියෙනවා නේද? අන්න ඒවත් මේ පොතේ සඳහන් වෙලා තියෙනවා.\n\nආචාර්ය පූජ්‍යපාද ඇත්කඳවල සද්ධාජීව හිමි- හේනේපොල ගුණරතන නායක හාමුදුරුවන්ගේ චරිතය ලංකාවාසී ජනතාවට හඳුන්වාදීමේ අවශ්‍යතාවයක් තියෙනවා. ඒකේ හේතුව තමයි හේනේපොල ගුණරතන නායක හාමුදුරුවෝ කිව්වාම මුළු ලෝකයම හඳුනනවා. ලංකාව හැර උන්වහන්සේ ලංකාවේ ඉපදිලා ඇමෙරිකාව තුළ බුදු දහමේ ව්‍යාප්තියට පෙරමුණ ගත්තා.\n\nකුප්පියාවත්තේ බෝධානන්ද හාමුදුරුවෝ අවුරුදු තුනකට හතරකට පෙර දිවයින පත්තරේ මාධ්‍යවේදී තරංග රත්නවීර මහත්මයා එක්කයි දිවයින පත්තරේ කර්තෘ අනුර සොලමන්ස් මහත්තයා එක්කයි සාකච්ඡුා කළා. ඊට පස්සේ ඒ මහත්වරු කිව්වා හාමුදුරුවනේ අපි හේනේපොල හාමුදුරුවෝ ගැන ලිපි පෙළක් සකස් කරලා පළ කරමු කියලා. ඒ අනුව මා හේනේපොල නායක හාමුදුරුවෝ ළඟ වාඩිවෙලා උන්වහන්සේ සමග සියලූ අතීත තොරතුරු සාකච්ඡා කරගනිමින් රෙකෝඞ් කරගෙන තරංග රත්නවීර මහතාට දුන්නා. එතුමා ඒක සකස් කරලා පත්තරේ ලිපි වශයෙන් පළ කළා. මේ වනවිටත් ලිපි 48 ක් පළවෙලා තියෙනවා.\n\nකථිකාචාර්ය ප‍්‍රවීණ දේශක ගයාන් චානුක විදානපතිරණ මහතා – මම මේ පොත කියෙව්වා. පුදුම ලස්සන පොතක්. වාර්තා නැහැ අතිශයෝක්තියක් නැහැ. ප‍්‍රකෘතිය තියෙනවා. හරි රසවත්. මම පිරිවෙන් ගිහිල්ලත් ස්වාමීන් වහන්වසේලාට කිව්වා මේ පොත අරන් කියවන්න කියලා. කෙනෙකුට හැදෙනවානම් බොහොම හොඳ පොතක්. දැන් ලංකාවේ ඇත්ත තත්ත්වය ස්වාමීන් වහන්ස, දවසින් දවස පැවිදිවෙන පිරිස අඩුවෙනවා. සිවුරු හැරයන පිරිස වැඩි වෙනවා. හැබැයි මේ පොත කියෙව්වා නම් යන්නේ නැහැ.\n\nමෙම අවස්ථාවට ශාස්ත‍්‍රපති ධර්මාචාර්ය පත්බේරියේ විමලඥාන, පාදුක්ක අරුක්වත්ත ශ‍්‍රී මහා විහාරාධිපති ශාස්ත‍්‍රවේදී පණ්ඩිත බෙරලපනාවේ විමල, මිතුරු මිතුරෝ සංවිධානයේ අධ්‍යක්‍ෂ කුප්පියාවත්තේ බෝධානන්ද, පිරිවෙන් අධ්‍යාපන නියෝජ්‍ය අධ්‍යාපන අධ්‍යක්‍ෂ හෝමාගම පුරාණ විහාරාධිපති ශාස්ත‍්‍රපති මාදෝවිට වජිර බුද්ධි, ශ‍්‍රී ලංකා අමරපුර නිකායේ අභිනව ලේඛකාධිකාරී පානදුරේ පසන්න, කොළඹ ඞී. එස්. සේනානායක විදුහලේ ආචාර්ය ගල්වෙල ශාන්තදේව, මිනුවන්ගොඩ සම්මාජීව බෞද්ධ මධ්‍යස්ථානාධිපති ශාස්ත‍්‍රපති මඩුගොඩ සුපුල් ඇතුළු මහා සංඝරත්නය දිවයින ඉරිදා සංග‍්‍රහයේ නියෝජ්‍ය කර්තෘ මනෝජ් අබේධීර, ශ‍්‍රී ලංකා විශ්වවිද්‍යාලයේ හිටපු මහාචාර්ය ජයන්ත බද්දේවිතාන, ශ‍්‍රී ජයවර්ධනපුර විශ්වවිද්‍යාලයේ ආදි ශිෂ්‍ය සංගමයේ ජාතික සංවිධායක රංජිත් ඉද්දමල්ගොඩ, පැෆරල් සංවිධානයේ විධායක අධ්‍යක්‍ෂ රෝහණ හෙට්ටිආරච්චි, ශ‍්‍රී ජයවර්ධනපුර විශ්වවිද්‍යාලයේ ජ්‍යෙෂ්ඨ කථිකාචාර්ය ආචාර්ය ඉරේෂා සිරිවර්ධන, කැලණිය විශ්වවිද්‍යාලයේ කථිකාචාර්ය ආචාර්ය අනුෂා එදිරිසිංහ යන මහත්ම මහත්මීහු ඇතුළු විශාල පිරිසක් සහභාගී වූහ.ප‍්‍රදීප් ප‍්‍රසන්න සමරකෝන් ඡායාරූප – ධර්මසේන වැලිපිටිය",
       "URL": "https://divaina.lk/%e0%b6%b6%e0%b7%94%e0%b6%af%e0%b7%94-%e0%b6%af%e0%b7%84%e0%b6%b8-%e0%b6%bd%e0%b7%9d%e0%b6%9a%e0%b6%ba%e0%b6%a7%e0%b6%b8-%e0%b6%b4%e0%b6%ad%e0%b7%94%e0%b6%bb%e0%b7%94%e0%b7%80%e0%b6%b1-%e0%b7%84/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/539/"
}