{
       "Source": "divaina",
       "Timestamp": "February 23, 2022",
       "Headline": "අනුරපුරේ ස්වයං රැකියාවට මල් වවන කාන්තාවන්ට කඩ හදන්න කැලයක් එළි කිරීමට විරෝධය",
       "News Content": "ස්වයං රැකියාවක් ලෙස මල් වගාව සහ අලෙවි කිරීම සිදු කරන කාන්තාවන් පිරිසකට අලෙවි සල් ඉදිකරදීම සඳහා අනුරාධපුර මහ නගර සභාව මඟින් අනුරාධපුර මහජන ක‍්‍රීඩාංගණයට යාබදව පිහිටි තුරු වදුලකින් පිරි රමණීය මනස්කාන්ත ස්ථානයක් එළිපෙහෙළි කිරීම සම්බන්ධයෙන් උතුරුමැද පළාත් වාණිජ, කර්මාන්ත හා කෘෂිකර්ම මණ්ඩලය අනුරාධපුර නාගරික ව්‍යාපාරික ප‍්‍රජාව ඇතුළු නගරවාසීහු දැඩි විරෝධය පළ කර සිටිති.\n\nපෙරේදා (21) පෙරවරුවේ සිට එම ස්ථානය බැකෝ යන්ත‍්‍ර යොදා එළිපෙහෙළි කරමින් තිබෙන අතර මේ හේතුවෙන් එහි පැවැති සුන්දරත්වයට සහ මනස්කාන්ත දර්ශනයට ද හානි සිදුවී ඇත.\n\nඅනුරාධපුර මහජන ක‍්‍රිඩාංගණයට යාබදව පිහිටි එම භූමි භාගය අසල යුද ජයග‍්‍රහණය වෙනුවෙන් ඉදිකළ රණවිරු ස්මාරකය, විශාල දේශපාලන රැස්වීම් පවත්වනු ලබන සල්ගාදු ක‍්‍රිඩාංගණය පිහිටා ඇත. ඒ අනුව එම භූමි භාගයේ යෝජිත අලෙවි සල් ඉදි කිරීමෙන් සල්ගාදු\n\nක‍්‍රීඩාංගණයට සහ රණවිරු ස්මාරකයට පැමිණෙන දේශපාලන නායකයින්ගේ සහ ආරක්ෂක ප‍්‍රධානීන්ගේ ආරක්ෂාවට තර්ජනයක් එල්ල විය හැකි බව නගරවාසීහු පවසති.\n\nඋතුරුමැද පළාත් වාණිජ කර්මාන්ත සහ කෘෂිකර්ම මණ්ඩලයේ අධ්‍යක්ෂ ජනරාල් පී.බී. දිසානායක මහතා,\n\nඅනුරාධපුර මහජන ක‍්‍රීඩාංගණයට යාබදව තිබෙන කැලය මනස්කාන්ත දර්ශනයක් සහිත අලංකාර කැලෑවක්. ඒ වගේම එය සුන්දර පරිසරයක්. අවස්ථා ගණනාවකදී අනුරාධපුර නගර සභාව එම කැලයේ එක් පැත්තක් කපා විනාශ කළා. දැන් එම කැලෑවෙ අනික් පැත්තත් බැකෝ යන්ත‍්‍ර දමා විනාශ කර ගෙන යනවා. මොකටද මේ විනාශය කරගෙන යන්නේ කියලා අපි දන්නෙ නෑ. අපි නගර සභාවේ වගකිව යුතු නිලධාරීන්ගෙන් ඒ ගැන විමසා සිටියදී නගරාධිපතිවරයාගේ අනුදැනුම ඇතිව එම ස්ථානය එළිපෙහෙළි කරන බවයි ඔවුන් පවසා සිටියේ.\n\nමීට පෙරත් අනුරාධපුර මහ නගර සභාව නගරයේ මාර්ගයක් වසා දමා මේ ආකාරයට කඩ කාමර කීපයක් ඉදි කිරීමට ගත් උත්සාහයක් වාණිජ මණ්ඩලය හැටියට අපි විරෝධය පළ කර නතර කර දැමුවා. නගර සභාව සිදු කරන මේ වැඬේට වාණිජ මණ්ඩලය හැටියටත්, නගරයේ පුරවැසියන් සහ ව්‍යාපාරික ප‍්‍රජාව හැටියටත් අපි සම්පූර්ණයෙන්ම විරුද්ධයි.\n\nජාතික මට්ටමේ සහ අනිකුත් ප‍්‍රමුඛ පෙළේ ක‍්‍රීඩා උත්සව පවත්වනු ලබන අනුරාධපුර මහජන ක‍්‍රිඩාංගණයට පැමිණෙන ක‍්‍රීඩක ක‍්‍රීඩිකාවන්ට වගේම නගර වැසියන්ට කිසියම් අයුරකින් සිසිල් හුස්ම පොදක් හෝ ලැබෙන්නේ මේ කැලෑවෙන්. එම නිසා මෙම කැලෑව අමු අමුවේ කපනවට අපි විරුද්ධයි. ඒ වගේම නගරයේ පරිසරය රැක ගැනීම කාගේත් වගකීමක්. ඒකට මෙම කැලය විශාල රුකුළක්. කවුරු කළත් කමක් නෑ, කැලය විනාශ කරමින් එහි වෙළෙඳ සල් ඉදි කිරීමට සිදු කරගෙන යන මේ නරුම වැඬේ කරුණාකර නතර කරන්න කියල අපි ඉල්ලා සිටිනවා.\n\nරණවිරුවාගේ උරුමය තිබෙන ස්ථානයක් වන එම ස්ථානය සහ රටේ සියලූ දේශපාලන නායකයින් සිය\n\nරැස්වීම් පවත්වන එම ප‍්‍රදේශය අපිරිසිදු කරන්න එපා කියන කාරණයත් නගර සභාවේ බලධාරීන්ට අපි මතක් කර සිටිනවා.\n\nඅනුරාධපුර විශේෂ – පර්සි කුරුනේරු",
       "URL": "https://divaina.lk/%e0%b6%85%e0%b6%b1%e0%b7%94%e0%b6%bb%e0%b6%b4%e0%b7%94%e0%b6%bb%e0%b7%9a-%e0%b7%83%e0%b7%8a%e0%b7%80%e0%b6%ba%e0%b6%82-%e0%b6%bb%e0%b7%90%e0%b6%9a%e0%b7%92%e0%b6%ba%e0%b7%8f%e0%b7%80%e0%b6%a7/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/539/"
}