{
       "Source": "divaina",
       "Timestamp": "August 22, 2023",
       "Headline": "එක්වරම ළමයි කෑගැසුවා… බසය නවතා බලද්දී සිසුවාගේ හිස ලයිට් කණුවකට සිරවී තිබුණා… – රත්මලේ සාරද හිමි",
       "News Content": "“මියගිය සිසුවා බසයේ පිටුපස අසුනේ වාඩිවී සංගීත භාණ්ඩයක් වාදනය කරමින් සිටියා. ටික වේලාවකදී සංගීත භාණ්ඩය පසෙකින් තබා බසය හෙමින් යන්නේ ඇයිද කියා හිස පිටතට දමා බලා තියෙනවා. ඒ සමගම ළමයි කෑගැසුවා. බසය නතර කර බලනවිට ඔහුගේ හිස ලයිට් කණුවකට හිරවී තිබුණා””\n\nබිංගිරිය ඉහළ කඩිගමුවේ සිට උණවුටන ප්‍රදේශයේ සංචාරයකට පැමිණි අවස්ථාවේ රූමස්සලදී හිස ලයිට් කණුවක වැදී මියගිය පාසල් සිසුවාගේ මරණ පරීක්ෂණයේදී ඉහළ කඩිගමුව ශ්‍රී පුෂ්පාරාම විහාරාධිපති රත්මලේ සාරද හිමියෝ සාක්කි දෙමින් එසේ පැවසූහ.\n\nමෙසේ මියගොස් ඇත්තේ බිංගිරිය පොලිස් වසමේ කඩිගමුව ඉහළ කඩිගමුව හීන්පන්නාව පුෂ්පාරාම විහාර මාවත පදිංචි බරාගෙදර ධර්මපාල මහ විදුහලේ 11 වසරේ ඉගෙනුම ලබන ඒ.එම්. ඒ. අශේන් නමැති 16 හැවිරිදි පාසල් සිසුවෙකි.\n\nමේ පිළිබඳ මරණ පරීක්ෂණය හදිසි මරණ පරීක්ෂක මහේෂ් ධරමරත්න මහතා විසින් කරාපිටිය රෝහලේදී පවත්වන ලද අවස්ථාවේ විහාරාධිපති හිමියෝ සාක්කි දෙමින් වැඩිදුරටත් මෙසේද කියා සිටියහ.”මම ශ්‍රී පුෂ්පාරාම විහාරයේ විහාරාධිපතියි. අපේ විහාරස්ථානයේ දහම් පාසලක් තියෙනවා. එහි ප්‍රධානාචාර්ය වරයා මමයි. දහම් පාසලේ ළමයි හාරසිය පණහක් සිටිනවා. දහම් පාසලේ සිසුන් පිරිසක් බස් රථ දෙකකින් සංචාරයක් සඳහා ගාල්ලට ආවා. උදේ පහයි තිහට කඩිගමුවෙන් පිටත්වී උදේ අටයි තිහ වනවිට ගාල්ලට ආවා. කොග්ගල මාටින් වික්‍රමසිංහ කෞතුකාගාරය නරඹා ගාල්ලට පැමිණ වරායට ගොස් නරඹා කච්චුවත්ත පන්සලට පැමිණ දහවල් ආහාර ගෙන රුමස්සල ගියා. එවිට වේලාව සවස දෙකයි තිහට විතර ඇති. බස් රථ දෙකෙන් අපේ බසය පිටුපසින් ගියා. අපේ බසයේ ළමයි පනස් දෙකක් සිටියා. බසයේ පිටුපස අසුනේ මියගිය සිසුවා සංගීත භාණ්ඩයක් වාදනය කරමින් සිටියා. ටික වේලාවකදී බස් රථය හෙමින් යන්නේ ඇයිද කියා බැලීමට ඔහු හිස පිටතට දමා තිබෙනවා. ඒ සමගම සිසුන් කැගැසුවා. ඉදිරියෙන් පැමිණි වාහනයකට ඉඩදීම සඳහා බසය අයින් කරන විට හිස ලයිට් කණුවක වැදී ඇති බව දැනගත්තා. බසය පස්සට ගත්තා. ඔහුට කතා කිරීමට පුලු‍වන්කමක් තිබුණේ නැහැ. සිහිය තිබුණා. අපි උදව් ඉල්ලු‍වා. ඒ අසල සිටි තරුණ පිරිසක් වාහනයකින් තුවාලකරු කරාපිටිය රෝහලට ගෙනාවා. මමත් තවත් වාහනයක නැගී ආවා.\n\nඔහු දැඩි සත්කාර ඒකකයට ඇතුලු‍ කළා. විනාඩි හතළිස් පහකට පමණ පසු වෛද්‍යවරු කිව්වා හැකි ඉක්මනින් අම්මාට දැනුම් දෙන්න කියලා.”\n\nමියගිය සිසුවාගේ මව වන කුලසිංහ ආරච්චිලාගේ නිර්මලා (43) යන අය සාක්කි දෙමින් මෙසෙ පැවසුවාය.”මියගොස් සිටින්නේ මගේ බාල පුතා. ඔහු මෙවර සාමාන්‍ය පෙළ විභාගයට පෙනී සිටීමට සූදානමින් සිටියා. මියගිය පුතා පාසලේ ශිෂ්‍ය නායකයෙකි. පුතාලගේ දහම් පාසලෙන් දහම් චාරිකාවක් ගාල්ලට ආවා.\n\nමම වැඩ කරන සේවා ස්ථානයට සවස දුර කතන ඇමතුමක් ආවා දරුවාට අනතුරක් කියලා. මම රාත්‍රි හතට පමණ කරාපිටිය රෝහලට ආවා. බස් රථයෙන් යද්දී හිස පිටතට දැමීම නිසා හිස බසයටත් ලයිට් කණුවකටත් හිරවී ඇති බව දැනගත්තා. මරණය ගැන මට සැකයක් නැත.”\n\nකරාපිටිය රෝහලේ අධිකරණ වෛද්‍ය නිලධාරි එච්.ඩී. වීරරත්න මහතා විසින් පශ්චාත් මරණ පරීක්ෂණය පවත්වන ලද අතර හබරාදුව පොලිසියේ රථවාහන අංශයේ අප පොලිස් පරීක්ෂක මධුසංක මහතා විසින් සාක්කි මෙහෙයවන ලදී.\n\nඉදිරිපත්වූ සාක්කි හා පශ්චාත් මරණ පරීක්ෂණ වාර්තාව අනුව මෙය හිසට සහ මොළයට තුවාල සිදුවීම හේතුවෙන් වූ හදිසි මරණයක් බවට මරණ පරීක්ෂකවරයා නිගමනය කළේය.අහංගම සුගතපාල දීයගහගේ, වංචාවල ගැමුණු චන්ද්‍රලාල්, බිංගිරිය සෝමසිරි ඒකනායක",
       "URL": "https://divaina.lk/%e0%b6%91%e0%b6%9a%e0%b7%8a%e0%b7%80%e0%b6%bb%e0%b6%b8-%e0%b7%85%e0%b6%b8%e0%b6%ba%e0%b7%92-%e0%b6%9a%e0%b7%91%e0%b6%9c%e0%b7%90%e0%b7%83%e0%b7%94%e0%b7%80%e0%b7%8f-%e0%b6%b6%e0%b7%83/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/53/"
}