{
       "Source": "divaina",
       "Timestamp": "February 21, 2022",
       "Headline": "අල්කයිඩා අල්ලනු! – කොටදෙණියාවේ විරෝධතා",
       "News Content": "* පැටිකිරිය අග සිට මුලටම එළියට:ගම්මානයේ පදිංචි ‘අල්කයිඩා’ නමින් හඳුන්වනු ලබන පවුලක දාමරිකයන් පිරිසක් විසින් සිය අනසක පතුරවමින් සිදුකරනු ලබන පහරදීම්, තියුණු ආයුධවලින් කපා කොටා බරපතළ තුවාල සිදුකිරීම්, කොල්ල කෑම් ඇතුළු දාමරික ක‍්‍රියා හේතුවෙන් වත්තෙමුල්ල ගම්මානයේ ජනතාව කලක සිට දැඩි භීතියට පත්ව සිටිති. අල්කයිඩා නමින් හඳුන්වනු ලබන මෙම පවුලේ සාමාජිකයන් විසින් සිදුකරන ලද ආසන්නම මැර ක‍්‍රියාව ලෙස වාර්තා වනුයේ ඉකුත් 15 වැනිදා එමගම්මානයේම වෙසෙන අඹු-සැමි යුවළක් කපා කොටා බරපතළ තුවාල සිදු කිරීමේ සිද්ධියයි. ඉන් අනතුරුව එම ගම්මානයේ සියලූම වැසියෝ මේ වන විට බියට පත්ව නිවෙස්වලට වී සැඟව සිටිති.පසුගියදා මහත් ආන්දෝලනයකට පත්වූ කොටදෙණියාව, වත්තෙමුල්ල ගම්මානයේ අවුරුදු 10 සහ 12 වයස්වල පසුවූ කුඩා පිරිමි ළමුන් දෙදෙනකු අතුරුදන් වීමේ පුවතක් වාර්තා විය. එම අතුරුදන්ව සිටි දරුවන්ගේ පවුලේ දරුවන් 9දෙනකු සිටින අතර ඉන් බාලම දරුවෝ දෙදෙනා එලෙස අතුරුදන්ව මාසයකට පමණ පසුව සොයා ගනු ලැබූහ.එම පවුලේ අනිත් තරුණයන් ප‍්‍රදේශයම භීතියට පත් කරවමින් කොල්ලකෑම්, කඩු පොලූවලින් කපා කොටා බරපතළ තුවාල සිදුකිරීම් ඇතුළු අපරාධ රැුසකට සම්බන්ධව පොලිස් අත්අඩංගුවට පත්ව රක්ෂිත බන්ධනාගාරගතව සිටි අය බව ද වාර්තා වෙයි. ඒ හේතුව නිසා මෙම පවුල ‘අල්කයිඩා පවුල’ නමින් කොටදෙණියාව, මීරිගම ඇතුළු ප‍්‍රදේශ ගණනාවක ප‍්‍රසිද්ධියට පත්ව ඇති බව ප‍්‍රදේශවාසීහු පවසති.මෙම ‘අල්කයිඩා’ නමින් හඳුන්වනු ලබන පවුලේ චීවරයක් පොරවාගත් පුද්ගලයකු සහ ඔහුගේ තවත් සහෝදරයන් තිදෙනකු විසින් ඉකුත් 15 වැනිදා බීමත්ව ගම්මානේ ජනතාවට බැනවදිමින් සැරිසැරූ අවස්ථාවේ ඒ පිළිබඳව ගම්වාසීන් සහ ප‍්‍රදේශයේ තවත් හිමිනමක් හා එක්ව සිද්ධිය පිළිබඳ කොටදෙණියාව පොලිසියට දන්වා ඇත. ඒ අනුව කොටදෙණියාව පොලිසියේ නිලධාරීන් කණ්ඩායමක් ඔවුන් අත්අඩංගුවටගැනීමට එදින (15 දා* පැමිණ ඇති අතර එම අවස්ථාවේ ‘අල්කයිඩා’ පවුලට සම්බන්ධ චීවරධාරියා ඇතුළු සහෝදරයන් තිදෙනා නිවසින් පැන කැලෑබදව සැඟවී ඇත. මෙම අවස්ථාවේ මෙම චීවරධාරියා සමග තවත් ඔහුට හිතවත් චීවරධාරියකු ද සිට ඇත.පසුව පොලිස් නිලධාරීන් ගම්වාසීන් ද සමග චීවරධාරීන් දෙදෙනා ඇතුළු අල්කයිඩා පවුලේ පුද්ගලයන් සොයා ගම්මානයේ සැරිසැරූ අතර එහිදී සිදුව ඇත්තේ කිසිවකුටත් සිතාගැනීමට නොහැකි ඛේදනීය කතාවකි.ගම්වාසීන් විසින් අල්කයිඩා සහෝදරයකු සොයා ගම්මානයේ සැරිසැරූ අවස්ථාවේ ක්ෂණිකව කැලෑබදව සැඟව සිටි ‘අල්කයිඩා චීවරධාරී’ පුද්ගලයා සහ ඔහුට හිතවත් තවත් චීවරධාරියකු මෙන්ම සහෝදරයන් දෙදෙනකු කෝපයට පත්ව ඔවුන් සෙවීමට එක්වූ කණ්ඩායමේ එක් පුද්ගලයකුගේ නිවසට ක්ෂණිකවම ඇතුළු වී එම නිවසේ සිටි වයස අවුරුදු 3 ක් සහ වයස අවුරුදු 6 ක් වන දැරියන් දෙදෙනකු කපා කොටා ඝාතනය කිරීමට තැත් කර ඇත.එම අවස්ථාවේ එම නිවසෙහි රැුඳී සිටි යාබද නිවසක වයෝවෘද්ධ යුවළක් ඊට මැදිහත්ව එම දැරියන් දෙදෙනාගේ ජීවිත බේරා ගැනීමට උත්සාහ කළ බවත් ඊට උරණවූ අදාළ චීවරධාරීන් දෙදෙනා සහ අල්කයිඩා පවුලේ සහෝදරයන් දෙදෙනා එම අඹුසැමි යුවළට කඩුවලින් අමානුෂික ලෙස පහරදී බරපතළ තුවාල සිදු කර ඇති බවත් පොලිස් විමර්ෂණවලදී හෙළිවී ඇත.පසුව චීවරධාරියා ඇතුළු සහෝදරයන් තිදෙනා ක්ෂණිකවම ගම්මානය කැලෑබද ප‍්‍රදේශයකට පැන සැඟව ඇති අතර බරපතළ තුවාල ලැබූ වයෝවෘද්ධ යුවළ වහාම වතුපිටිවල මූලික රෝහලට ඇතුළත් කර තිබේ. බරපතළ තත්ත්වයේ පසුවූ කාන්තාව වැඩිදුර ප‍්‍රතිකාර සඳහා කොළඹ ජාතික රෝහලට මාරු කර යවා ඇත. රෝහල්ගත කර ඇත්තේ වත්තමුල්ල ප‍්‍රදේශයේ පදිංචි ජී.ජී. වික‍්‍රමසිංහ (67* සහ ඔහුගේ බිරිඳ වන ඊ.කේ. කුසුමාවතී (66* යන දෙදෙනෙකි.පසුව ගම්වාසීන් සහ කොටදෙණියාව පොලිසියේ නිලධාරීන් සෝදිසි මෙහෙයුම් ක‍්‍රියාත්මක කර මෙම සාහසික අපරාධය සිදුකළ සැකකරුවන් සිව්දෙනා ප‍්‍රදේශයේම කොහු මෝලක සිවුරක් එලා ඒ මත නිදා සිටියදී එම ස්ථානය වටකර ඇත. එහිදී චීවරධාරීන් දෙදෙනා පොලිස් අත්අඩංගුවට පත්වූ අතර අනෙත් සැකකරුවන් දෙදෙනා පලාගොස් ඇත.පසුව අත්අඩංගුවට ගත් සැකකාර චීවරධාරීන් දෙදෙනා අධිකරණයට ඉදිරිපත් කිරීමෙන් අනතුරුව ඔවුන් බන්ධනාගාරගත කෙරුණු බවත් අනෙත් සැකකරුවන් සොයා විමර්ශන සිදුකරන බවත් ඒ සඳහා 12 දෙනකුගෙන් සමන්විත පොලිස් කණ්ඩායම් 2ක් යොදවා ඇති බවත් කොටදෙණියාව පොලිස් ස්ථානාධිපති ප‍්‍රධාන පොලිස් පරීක්ෂක පී.එන්. පුෂ්පකුමාර මහතා පවසයි.කපා කොටා බරපතළ තුවාල සිදුකළ අල්කයිඩා පවුලේ අනිත් සහෝදරයන් දෙදෙනා මේ වන විටත් ගම්මානයෙ කැලෑබදව සැරිසරමින් ගම්මුන් භීතියට පත්කර බවත් බියට පත් ගම්වාසීන් මේ වන විට දිවා රාත‍්‍රී දෙකෙහිම නිවෙස් තුළට වී දොර අගුලූ ලා සිටින බවත් වාර්තාවේ.කොටදෙණියාව පොලිසියෙන් අප කළ විමසීමකදී පොලිසියේ ස්ථානාධිපතිවරයා කියා සිටියේ අදාළ චීවරධාරීන් දෙදෙනා අත්අඩංගුවට ගත් අවස්ථාවේ ඔවුන් අධික ලෙස බීමත්ව සිටි බවය. චීවරය ද ගැලව සිටි බවත් පොලිසිය පැවසීය.දරුවන් නව දෙනකුගෙන් යුත් මැර පවුලක මැර ක‍්‍රියා කලාපයට එරෙහිව නීතිය ක‍්‍රියාත්මක නොකරන බවට චෝදනා කරමින් බාඳුරාගොඩ වත්තෙමුල්ල ප‍්‍රදේශවාසීහු ඊයේ 20 දා උදේ දිවුලපිටිය මීරිගම මාර්ගයේ වත්තෙමුල්ල හන්දිය අවහිර කරමින් විරෝධතාවයේ යෙදුනහ.මේ අතර අල්කයිඩා පවුල යන අන්වර්ථ නාමයෙන් හඳුන්වන මෙම පවුලේ සිව්දෙනකු කුඩා දැරියන් දෙදෙනකු කපාකොටා මරා දැමීමට තැත් කළ අවස්ථාවේ එම දරුවන් බේරා ගැනීමට මැදිහත් වූ වයෝවෘද්ධ යුවලක කපා කොටා දමා සතියක පමණ කාලයක් ගත වී ඇතත් මෙතෙක් ප‍්‍රධාන සැකකරුවන් දෙදෙනා අත්අඩංගුවට ගැනීමට පොලිසිය අපොහොසත් වී ඇති බවට පවසමින් ගම්වාසීහු ඊයේ (20 දා* මීරිගම දිවුලපිටිය ප‍්‍රධාන මාර්ගය වත්තෙමුල්ල ප‍්‍රදේශයෙන් අවහිර කරමින් පැයක පමණ කාලයක් උත්ඝෝෂණයක නියැලූණහ. එහිදී දිවුලපිටිය මීරිගම මාර්ගයේ ගමනාගමනයට ද බාධා ඇතිවිණි.එහිදී පල්ලවෙල පොලිසියේ නිලධාරීන් මැදිහත්ව ප‍්‍රධාන මාර්ගයේ ගමනාගමනයට අවශ්‍ය පහසුකම් සැලසීමට පියවර ගත් අතර කොටදෙණියාව පොලිස් ස්ථානාධිපති ප‍්‍රධාන පොලිස් පරීක්ෂක පී. එන්. පුෂ්පකුමාර මහතා ඇතුළු නිලධාරීහු පසුව එම ස්ථානයට පැමිණීමෙන් පසු ජනතාව සිය දුක්ගැනවිලි පොලිසිය වෙත ඉදිරිපත් කළහ.එහිදී අදහස් දැක්වූ පොලිස් ස්ථානාධිපතිවරයා මෙම සිද්ධිය සම්බන්ධයෙන් තමන් ඉතාමත් පැහැදිලිව තේරුම් ගෙන ඇතැයි ද සැකකරුවන් හැකි ඉක්මනින් අල්ලා නීතිය හමුවට පැමිණවීමට සියලූ පියවර ගන්නා බවට ද ජනතාවට පැවසීය. එසේ අත්අඩංගුවට ගැනීමට තමන් අපොහොසත් වුවහොත් සිය ස්ථානාධිපති ධුරයෙන් ඉවත්වන බව ද පැවසීය.අනතුරුව උත්ඝෝෂකයෝ විසිර ගියහ.පසුව ගම්වාසීන් විසින් පලාගොස් සිටින සැකකරුවන් දෙදෙනා ගම්මානයේම නිවසක සැඟව සිටින බවට ලබා දෙන ලද තොරතුරක් මත පොලිස් නිලධාරී කණ්ඩායමක් එම නිවාස සෝදිසි කිරීමකට ලක් කළහ. නමුත් එම අවස්ථාවේ සැකකරුවන් එහි නොසිටි බව පොලිසිය පැවසීය.\n\nනිමල් දයාරත්න සහ වේයන්ගොඩ ඉන්දික තුෂාර – කොටදෙණියාව, වත්තෙමුල්ල",
       "URL": "https://divaina.lk/%e0%b6%85%e0%b6%bd%e0%b7%8a%e0%b6%9a%e0%b6%ba%e0%b7%92%e0%b6%a9%e0%b7%8f-%e0%b6%85%e0%b6%bd%e0%b7%8a%e0%b6%bd%e0%b6%b1%e0%b7%94-%e0%b6%9a%e0%b7%9c%e0%b6%a7%e0%b6%af%e0%b7%99%e0%b6%ab%e0%b7%92/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/540/"
}