{
       "Source": "divaina",
       "Timestamp": "February 20, 2022",
       "Headline": "පාතාල කිරුළට මතුගම සටනක්!… පිරිමින්ගේ පාප කඳට ලෙයින් වන්දි ගෙවූ ගැහැණියක්",
       "News Content": "එදා මාළිගාවත්ත කියූ පමණින් අපේ සිහියට නැඟුණේ පාතාල මිනීමරුවන්ගෙන්, මත්කුඩු ජාවාරම් කාරයන්ගෙන් ගහන වූ අන්ත දූෂිත ප‍්‍රදේශයකි. මාලිගාවත්ත පමණක් නොව මෝදර, බ්ලූමැන්ඩල්, දෙමටගොඩ, කඩුවෙල, කෙසෙල්වත්ත, මිනුවන්ගොඩ, හීනටියන, රාජගිරිය, ඔබේසේකරපුර වැනි ප‍්‍රදේශ පාතාල නායකයන් රජකම් කළ බළකොටු ලෙස කුප‍්‍රකට වී තිබුණේය.\n\nඑහෙත් ඒ පාතාල බළකොටු කිසිවක් අද නැත. මේ බළකොටුවල රජකම් කළ පි‍්‍රන්ස්කොලම්, පොට්ට නවුෆර්, නාවල නිහාල්, ඕල්කොට් කුඩුනූර්, මාකඳුරේ මධුෂ්, කෙසෙල්වත්තේ දිනුක, අංගොඩ ලොක්කා, සොත්ති උපාලි, මොරටු සමන්, ෆාජි අයුබ්කාන් වැනි පාතාල නායකයන් අද ජීවතුන් අතර නැත.\n\nමිනිස් ජීවිත සිය ගණනක් බිළිගත් මේ පාතාල මැරයන් හැම එකාම වාගේ අකාලයේ ජීවිතවලින් සමුගෙන ගොස් තිබුණේ දිට්ටධම්මවේදනීය කර්මය වුන්ට මෙළොවදීම පඩිසන් දෙමින්ය.\n\nමේ පාතාල මිනීමරුවන්ගේ අකල් මරණයන්ගෙන් පසු ඔවුන් විසින් ගොඩනඟාගෙන තිබූ පාතාල රාජධානින් සියල්ලද සුනුවිසුණුවී ගොස් තිබුණේය.\n\nආරක්‍ෂක අංශවලට තබා කපටුකුටවත් අනවසරයෙන් පියෑඹිය නොහැකි තත්ත්වයට එදා ගොඩනැඟී තිබූ ඒ පාතාල රාජධානි විනාශවී යද්දී වර්තමානයේ අලූතින් පාතාල රාජධානියක් ගොඩනැඟෙමින් තිබෙයි.\n\nඒ මතුගම, කළුතර, පානදුර ප‍්‍රදේශ කේන්ද්‍රකරගෙන බිහිවෙමින් තිබෙන පාතාලයයි. මේ පාතාලයේ කිරුළු නොපළන් රජවරුන් කීප දෙනෙක් සිටිති. උන් එකිනෙකා පරයමින් පාතාල කිරුළ දිනා ගැනීමේ සටනට එක්ව සිටිති. මතුගම ශාන් නමින් හඳුන්වන පාතාල මැරයා මේ පාතාල රාජධානියේ කිරුළ සඳහා සටන් වදින ප‍්‍රමුඛයා වන්නේය. පානදුරේ සලිඳු නමැති මැරයාද මේ වන විට දරුණු අපරාධකාරයකු වීමේ මංපෙත් විවර කර ගනිමින් සිටියි. මේ වන විට මතුගම ශාන්ගේ ප‍්‍රධානම එදිරිවාදියා එහෙමත් නැත්නම් පාතාල වෛරකාරයා බවට පත්ව සිටින්නේ ගවරියාය. මතුගම ප‍්‍රදේශය කේන්ද්‍රකරගෙන බිහිවෙමින් තිබෙන දරුණු පාතාලයේ අලූත්ම බිල්ල පසුගිය 15 වැනිදා රාති‍්‍රයේ පාතාල මැරයන් දෙදෙනකු විසින් බිලි ගත්හ.\n\nඒ පාතාලයට හෝ කිසිම අපරාධයකට සම්බන්ධ නැති තිදරු මවක වූ දිල්හානි නමැති 40 හැවිරිදි කාන්තාවකගේ ජීවිතය පාතාල මැරයන් විසින් උදුරා ගැනීමත් සමගය.\n\nමතුගම ශාන්ගේ පාතාල කල්ලිය සහ ගවරියා නායකත්වය දෙන කල්ලිය අතර කාලයක සිට පවතින සීතල යුද්ධයේ ප‍්‍රතිඵලයක් ලෙස දිල්හානිට ඇගේ වටිනා ජීවිතය අහිමි වී ගියේ ඉතාම ඛේදනීය ලෙසය. මතුගම ශාන්ගේ පාතල කල්ලියේ මැරයන්ට අවශ්‍ය වී තිබුණේ දිල්හානිගේ සැමියා වන අසංක ඝාතනය කිරීමටය. එහෙත් අන්තිමේ දී සිදුවුණේ සිය සැමයා වෙනුවෙන් දිල්හානිට ජීවිතය පූජා කිරීමටය. අසංක යනු මතුගම ප‍්‍රදේශයේ ඉතාම වත් පොහොසත්කම් ඇති පවුලක උපන් දරුවෙකි. මීට වසර හතළිහකට පමණ උඩදී අසංකගේ පියා මතුගම ප‍්‍රදේශය හොල්ලාගෙන සිටි ධනවත් පුද්ගලයන් කීප දෙනාගෙන් එක් අයකු විය. යාන වාහන ඉඩකඩම් දේපොළ සහිතව සුඛෝපභෝගී ජීවිතයක් ගෙවමින් හැදී වැඩුණු අසංක තරුණවියට එළඹීමෙන් පසු ව්‍යාපාරික ලෝකයට අවතීර්ණ වුණේය.\n\nමතුගම ශාන් අසංකගේ ඥාති සොහොයුරෙකි. ඔවුන් කුඩා කල සිට හැදී වැඩුණේ එකටය. මතුගම ශාන්ට අභියෝග කරන පාතාල කෙරුමකු බවට පත්වෙමින් සිටින ගවරියාද කුඩා කල සිට එකට කෙළි සෙල්ලම් කළ එකට පාසල් ගිය මිතුරන්ය.\n\nමතුගම ප‍්‍රදේශයේ ප‍්‍රධාන පෙළේ පාසලක අධ්‍යාපනය ලැබූ ශාන් අපොස සාමාන්‍ය පෙළ පන්තියේදී පෙම් හබයක පැටලූණේය. මේ පෙම් පලහිලව්ව මතුයම් දවසක තමන් පාතාල අපරාධකාරයකු බවට පරිවර්ථනය කරනු ඇතැයි ශාන් සිහිනයකින් හෝ නොසුතුවා විය යුතුය. ශාන් ආදරය කළ තරුණියට ඒ පාසලේම උසස් පෙළ පන්තියක අධ්‍යාපනය ලැබූ තරුණයකු ද ආදරය කළේය. තුන් කොන් ආදර කතාවෙන් අධ්‍යාපනයෙන් ශාන් පරාජයට පත්වුණේය.\n\nශාන් ආදරය කළ තරුණිය උසස් පෙළ පන්තියේ තරුණයා සමග පෙමින් වෙළුණේය. අන්තිමේදී ශාන් ඇතුළු කණ්ඩායමක් උසස් පෙළ පන්තියේ ශිෂ්‍යයන් සමග ආරවුලක් ඇතිකර ගත්හ. මේ ආරවුල මහා ගැටුමක් දක්වා දුරදිග ගොස් තිබුණේය. පේ‍්‍රමයෙන් පරාජය වීමේ දැඩි වේදනාවෙන් සිටි ශාන් තම පෙම්වතිය උදුරාගත් තරුණයාට අමතක නොවන පාඩමක් ඉගැන්වීමට සිතුවේය. මේ කාලවකවානුව වන විට කොළඹ පාතාලයේ මහා කෙරුම්කාරයා බවට පත්ව සිටියේ බ්ලූමැන්ඩල් ප‍්‍රදේශයේ සිය පාතාල බළකොටුව පිහිටුවාගෙන සිටි පි‍්‍රන්ස් කොලම්ය. දන්නා කියන පුද්ගලයකුගේ මාර්ගයෙන් ශාන් බ්ලූමැන්ඩල් ප‍්‍රදේශයට ගොස් පි‍්‍රන්ස් කොලම් මුණගැසුණේය. තමන්ට සිදුවූ අසාධාරණයට කිසියම් සාධාරණයක් කරදෙන මෙන් ශාන් පි‍්‍රන්ස් කොලම්ගෙන් ඉල්ලා සිටියේය.\n\nපි‍්‍රන්ස් කොලම් දැන හඳුනා ගැනීම තම ජීවිතය වෙනස් මගකට යොමුකරනු ඇතැයි ශාන් එදා නොසිතන්නට ඇත. පි‍්‍රන්ස් කොලම්ගේ පාතාල කෙරුවාවල්වලට ශාන් පි‍්‍රය කළේය. තම පේ‍්‍රමයට විරුද්ධ වූ එකම පන්තියේ එකට සිටි ශිෂ්‍යාවට පාඩමක් ඉගැන්වීමට ශාන්ට අවශ්‍ය විය. පි‍්‍රන්ස් කොළම්ගේ ද සහාය ඇතිව මේ ශිෂ්‍යාව පැහැර ගත් ශාන් ඇතුළු මැරයන් පිරිසක් ඇය රැගෙන ගොස් අමානුෂික වධබන්ධනයන්ට ලක් කළහ.\n\nශිෂ්‍යාවගේ රහස් ප‍්‍රදේශය තියුණු පිහිවලින් කපා ඇයට දැඩි හිංසාවක් කිරීමට තරම් මේ මෘග පිරිස පහත් තත්ත්වයට පත්ව සිටියහ.\n\nපසුව ඒ ශිෂ්‍යාව සමූහ දූෂණයට ලක් කිරීමටද මේ මැරයන් කටයුතු කළේය. ඒ වන විට ශාන් ඇතුළු මැරයන් මතුගම ප‍්‍රදේශය හොල්ලාගෙන සිටි නිසා මේ මැරයන්ට එරෙහිව කටයුතු කිරීමට අහිංසක ශිෂ්‍යාව හෝ ඇගේ පවුලේ සාමාජිකයන් කටයුතු කළේ නැත.\n\nමැරයන්ගෙන් කිසිම ගැළවීමක් නැති බව තේරුම් ගත් ශිෂ්‍යාව සහ ඇගේ පවුලේ සාමාජිකයන් ගබ් බිම් අතහැර හම්බන්තොට ප‍්‍රදේශයට පළා යන්නේ ජීවිත ආරක්‍ෂා කර ගැනීම සඳහාය. ශිෂ්‍යාව සමග පේ‍්‍රම සම්බන්ධතාව පැවැත්වූ උසස් පෙළ පන්තියේ ශිෂ්‍යයාට මෙන්ම ඔහුගේ මිතුරන්ටද අමතක නොවන පාඩම් ඉගැන්වීමට ශාන් ඇතුළු මැරයන් කටයුතු කළහ.\n\nපාසල් අධ්‍යාපනයෙන් පසු ශාන් රැකියාවක් කිරීමට උත්සාහ කළේය. එහෙත් සිතට හරියන රැකියාවක් ලැබුණේ නැත. ඒ වන විට ශාන්ගේ සමීපතම මිතුරා වූ ගවරියා සහ අසංක ඔහු සමග සිටියහ. පාසල් අධ්‍යාපනයෙන් පසු මතුගම නගරයේ කරක් ගසමින් සිටි ශාන් ප‍්‍රමුඛ රස්තියාදු කල්ලිය විවිධ දේශපාලනඥයන් පසුපස යමින් ඔවුන්ට උදව් උපකාර කිරීමට පටන් ගත්තේ අනාගතයේ කිසියම් යහපත් ප‍්‍රතිඵලයක් ඔවුන්ගෙන් ලැබෙනු ඇතැයි සිතා ගෙනය.\n\nකළුතර දිස්ති‍්‍රක්කයේ ප‍්‍රබල දේශපාලනඥයන් කීප දෙනකුටම මැතිවරණවලදී උදව් උපකාර කළ ශාන් ඇතුළු රස්තියාදුකාර නඩය ප‍්‍රදේශයේ කිසියම් බලයක් ගොඩනඟා ගත්හ.\n\nදේශපාලනඥයන්ගේ සමීපතමයන් වීම නිසා ශාන් ඇතුළු පිරිසට පොලිසියෙන් ලැබුණේ විශේෂ සැලකිල්ලකි.\n\nපොලිසිය සහ දේශපාලනය තම යහපත සඳහා පාවිච්චි කළ ශාන් විවිධ නීති විරෝධී කි‍්‍රයාවල නිරත වෙමින් මුදල් උපයන්නට පටන් ගත්තේය.\n\nඒ සමග මුදල් පොලියට දීම, කප්පම් ගැනීම වැනි කි‍්‍රයාවල නිරත වෙමින්ද විශාල මුදලක් හරිහම්බ කර ගත්තේය.\n\nතමන්ට එරෙහි වන තම නියෝගවලට කන් නොදෙන පුද්ගලයන් පරලොව යැවීමට ශාන් දෙවරක් සිතා බැලූවේ නැත. මේ ආකාරයට පසුගිය වසර දහයක දොළහක කාල සීමාව තුළදී ශාන්ගේ නියෝග මත සිදුවූ මිනිස් ඝාතන ප‍්‍රමාණය විස්සකට වැඩිය.\n\nවිශේෂත්වය වන්නේ මේ ඝාතන සම්බන්ධයෙන් ශාන්ට චෝදනා එල්ල වුවද ඒවා ඔප්පු කිරීමට සාක්‍ෂි නොමැති වීමය. මුදල් බලය දේශපාලන හයිය සහ පොලිස් සම්බන්ධතා යොදා ගනිමින් බොහෝ අපරාධ වසා දමන්නට ශාන් සමත් වුණේය.\n\nශාන් විසින් සිදුකළ බොහෝ අපරාධ පිටුපස ගවරියාගේ නමත් කියැවුණේය. ශාන්ගේ සමීප මිතුරකු මෙන්ම ඥාති සොහොයුරකු වූ අසංකද මේ අපරාධකරුවන් ඇසුරු කරමින් ඔවුන්ගේ කල්ලියේ සාමාජිකත්වය ලබාගෙන සිටියේය.\n\nනිසි කල වයස පැමිණි පසු අසංකට හොඳ විවාහයක් කරදීමට වැඩිහිටියන් උනන්දු වූහ. කොළඹ 7 ඉතාම වැදගත් පවුලක දියණියක් වූ දිල්හානිගෙන් අසංකට මංගල යෝජනාවක් ලැබෙන්නේ ඔය අතරතුරදීය.\n\nවත් පොහොසත්කම් ඇති පවුලක රූමත් තරුණියක වූ දිල්හානි අසංක සමග විවාහ වන්නේ මීට වසර විස්සකට විසි දෙකකට පමණ උඩදීය.\n\nවිවාහයෙන් පසු කලක් ඔවුන් විදේශගතවද කාලය ගත කළහ. පසු කලෙක අසංක කොරියාවට ගොස් රැකියාවක්ද කළේය. ඒ සියලූ රැකියාවන් අතහැර ශී‍්‍ර ලංකාවට පැමිණි අසංක නැවතත් මතුගම පාපතරයන්ගේ කල්ලිය සමග සමීප සබඳතා පවත්වමින් ව්‍යාපාර කටයුතුවල නිරත වුණේය. අසංක මතුගම කායවර්ධන මධ්‍යස්ථානයක්ද පවත්වාගෙන ගියේය. ඊට අමතරව ජංගම දුරකථන අලෙවිසලක්ද කරගෙන\n\nගියේය. බිරිඳගේ පාර්ශ්වයෙන් ලැබුණු දායාදයත්, තම මව්පියන් උරුමකර දුන් දේපලත් පරිහරණය කරමින් අසංක ඉතාම සුඛෝපභෝගී ජීවිතයක් ගත කරමින් සිටියේය. අසංක දිල්හානි ආදර කැදැල්ලට පිරිමි දරුවන් තිදෙනකු එකතුවන්නේ ඔවුන් අතර ආදර සම්බන්ධය තව තවත් වර්ධනය කරමින්ය.\n\nමොනතරම් වත්කම් මිල මුදල් යාන වාහන තිබුණ ද මතුගම පාතාල මැරයන් සමග කාලයක සිට පැවැත්වූ සම්බන්ධතාවන් නතර කර දැමීමට අසංකට හැකිවුණේ නැත. මතුගම ශාන් සහ ගවරියා තම සමීපතම මිතුරන් ලෙස ඇසුරු කළ අසංක ඔවුන් සමග විවිධ නීත්‍යනුකූල නොවන කි‍්‍රයාවලද නිරත වන්නට පටන් ගත්තේය.\n\nඅසංකගේ බිරිඳ දිල්හානි තම සැමියාගේ මේ පාතාල සම්බන්ධතාවන් ගැන සිටියේ දැඩි කලකිරීමකින්ය. පාතාල මැරයන් ඇසුරු කිරීම නොයෙකුත් නීත්‍යනුකූල නොවන කි‍්‍රයාවන්වල නිරත වීම ගැන ඇය සිය සැමියා තදින් විවේචනය කළාය. එහෙත් ඒ සියල්ල ගඟට කැපූ ඉණිමෙන් විය. පසුගිය මහ මැතිවරණය සමය වන විටත් ශාන් ගවරියා අසංක සිටියේ එකම කල්ලියක එකට සිටින සොහොයුරන් ලෙසය. මහ මැතිවරණයට කළුතර දිස්ති‍්‍රක්කයෙන් තරග කළ ප‍්‍රධාන පක්‍ෂ දෙකේම දේශපාලනඥයන්ට ශාන් ඇතුළු කල්ලිය විවිධ උපකාර කළහ. මැතිවරණ ප‍්‍රචාරක කටයුතුවල සිට මුදල් වියදම් කිරීම් දක්වා මෙකී නොකී බොහෝ දේ සඳහා ශාන් ඇතුළු පිරිස කළුතරින් තරග කළ දේශපාලනඥයන්ට උපකාර කළහ. ශාන් ගවරියා අසංක පාතාල හවුලට කණකොකා හඬන්නට පටන් ගන්නේ පසුගිය මහ මැතිවරණයෙන් පසුවය. ඒ වන විට ගවරියා තමන්ගේම කියා ව්‍යාපාර කීපයක් ආරම්භ කර තිබුණේය. ඒ හැමදාම ශාන්ගෙන් යැපෙන්නට බැරි බව කියමින්ය.\n\nමුදල් පොලියට දීමේ ව්‍යාපාරයක් ආරම්භ කළ ගවරියා ඒ හරහා විශාල ලාභයක් ලැබුවේය. තම කණ්ඩායමෙන් පරිභාහිරව ගවරියා වෙනත් ව්‍යාපාර කිරීම ගැන ශාන් සිටියේ අකමැත්තෙන්ය. අවස්ථා කීපයකදීම ශාන් මේ ගැන කියමින් ගවරියාට අවවාද කළේය. එහෙත් ගවරියා තමන් ආරම්භ කළ ව්‍යාපාර එකක්වත් නතර කළේ නැත.\n\nමේ ව්‍යාපාර පලහිලව්ව අවසානයේදී ශාන් සහ ගවරියා අතර ආරවුල් ඇති කරවීමට සමත් විය. අවසානයේදී ගවරියා ශාන්ගේ පාතාල කල්ලියෙන් ඉවත් වීමට තීරණය කළේ ඔහු සමග සිටීමෙන් කිසිදිනක යහපතක් නොවනු ඇතැයි කියාය.\n\nශාන් තම ඥාති සොහොයුරු වුවද අසංක ඔහුට වඩා ගවරියා සමග සබඳතාවන් පවත්වාගෙන ගියේය.\n\nගවරියා ශාන්ගෙන් ඉවත්වූ බව දැනගත් අසංක ඔහු සමග එකට සිට ගැනීමට තීරණය කළේය.\n\nඅවසානයේදී ගවරියා අසංක ඇතුළු පිරිසක් ශාන්ගේ කල්ලියෙන් ඉවත්වී මතුගම වෙනම සංවිධානාත්මක කණ්ඩායමක් බිහිකර ගත්තේය. මතුගම කේන්ද්‍රකර ගත් පාතාල යුද්ධය ආරම්භ වන්නේ එතැන් සිටය.\n\nගවරියා අසංක ඇතුළු පිරිසක් මතුගම වෙනම පාතාල කල්ලියක් බිහිකර ගැනීම ගැන ශාන් සිටියේ දැඩි වෛරයකින් යුතුවය. මේ වෛරය දෙගුණ තෙගුණ වන්නේ ගවරියා තම සමාජ ජාලා වෙබ් අඩවිය හරහා ශාන්ට දැඩි ප‍්‍රහාර එල්ල කිරීමය.\n\nමතුගම මත්ද්‍රව්‍ය ජාවාරමේ ප‍්‍රධානියා ශාන් බවට ගවරියා තම වෙබ් අඩවිය හරහා ප‍්‍රචාරය කළේය. කිසියම් දිනක ගවරියා ඇතුළු කල්ලිය තමන්ට විශාල අභියෝගයක් වනු ඇතැයි ශාන් සිතුවේය. ඒ වන විට ශාන්ගේ දෑත් ශක්තිමත් කිරීමට ඔහු සමග එකට සිටි ප‍්‍රබල දේශපාලනඥයකු ද විරසක වී සිටියේය.\n\nතත්ත්වය එන්න එන්නම හොඳ නැති බව තේරුම් ගත් ශාන් තම ජීවිතය ගැන සිතා දැඩි තීරණයක් ගත්තේය. මීට මාස දෙකකට පමණ උඩදී ශාන් හිටි හැටියේ අතුරුදන් වුණේය. ශාන්තේ බිරිඳ මතුගම පොලිසිය වෙත ගොස් තම සැමියාගේ අතුරුදන්වීම ගැන පැමිණිල්ලක්ද දැමුවාය. පොලිසිය විමර්ශන පැවැත් වුවද ශාන් ගැන කිසිම තොරතුරක් ලැබුණේ නැත.\n\nඑහෙත් පොලිස් බුද්ධි අංශ වෙත තොරතුරු ලැබී තිබුණේ ශාන් හොර රහසේම රටින් පලා ගිය බවයි. ශාන් අතුරුදන් වීමෙන් පසු ගවරියා මතුගම පාතාල බලය සියතට ගත්තේය. ශාන්ට මෙන්ම ශාන්ගේ ගෝල බාලයන්ට ප‍්‍රසිද්ධියේම අභියෝග කළ ගවරියා ඔවුන්ට තර්ජනය කරන්නට පටන් ගත්තේය.\n\nඑහි ප‍්‍රතිඵලයක් ලෙස මීට සතියකට පමණ උඩදී මතුගම නගරයේ මූල්‍ය ගනුදෙනු මධ්‍යස්ථානයකට ප‍්‍රහාර එල්ල කිරීම වාර්තා විය. කඩුවක් අතැතිව පැමිණි පුද්ගලයකු මතුගම නගරයේ පිහිටි ශාන්ට අයත් මූල්‍ය ගනුදෙනු මධ්‍යස්ථානයකට මහ දවල් කඩා වැදී ඊට පහරදී විනාශ කර තිබිණි. මේ සිද්ධියෙන් ශාන් දැඩි ලෙස කෝපයට පත්වුණේය. ප‍්‍රහාරයට සම්බන්ධ ගවරියා සොයා ගැනීමට ශාන්ට හැකි වුණේ නැත. එහෙත් මේ ප‍්‍රශ්නය පිටුපස අසංක සිටින බවට ශාන් සැක පහළ කළේය. ශාන් අසංකට පාඩමක් ඉගැන්වීමට තීරණය කළේ ඉන් පසුවය.\n\nශාන්ගෙන් කොයි මොහොතේ හෝ රිටන් එකක් ලැබෙන බව අසංක හොඳාකාරවම දැන සිටියේය. පාර්ශ්ව කිහිපයකින්ම අසංකට තර්ජන එල්ල වෙමින් තිබුණේය.\n\nමේ තර්ජන ගර්ජන නිසා අසංක තම සුවිසල් නිවස වටා සීසීටීවී කැමරා සවි කිරීමටද කටයුතු කළේය. සවස 6.00 න් පසුව දොරවල් විවෘත කරගෙන නිවසින් පිටතට නොයන ලෙස අසංක සිය බිරිඳට සහ දරුවන්ට උපදෙස් දීමට අමතක නොකළේ තත්ත්වය භයානක බව තේරුම් ගෙනය. ශාන්ගේ පාතාල කල්ලියේ සහචරයන් මතුගම පුරා නිතර සැරිසරමින් සිටියහ. උන්ගෙන් බේරී සිටීම ලෙහෙසි පහසු කටයුත්තක් නොවන බව අසංක හොඳාකාරවම දැන සිටියේය.\n\nඅසංක සිතූ පරිදි සියල්ල සිදුවුණේය. පසුගිය 15 වැනිදා දිවා කාලය ගෙවී ගොස් රාති‍්‍රය උදා වුණේය. දෛනික රාජකාරි කටුතු නිමකළ අසංක හොර රහසේම තම නිවහනට රිංගුවේ ඉතාම ආරක්‍ෂාකාරී අන්දමින්ය.\n\nඔහු යන එන ගමන් බිමන් පවා ගියේ ඉතාම ආරක්‍ෂාකාරී අන්දමින්ය. එහෙත් ශාන් විසින් එවූ මිනීමරුවන්ගෙන් ගැළවීමක් තිබුණේ නැත.\n\nඅසංකගේ නිවස අසල රැකවල්ලාගෙන සිටි පාතාල මිනීමරුවන් දෙදෙනකු අවස්ථාව එනතුරු බලා සිටියහ.\n\nරාති‍්‍ර ආහාර ගැනීමෙන් පසු නිවසේ ඇතිකරන බල්ලන්ට පූසන්ට කෑම දැමීම දිල්හානිගේ පුරුද්දක් විය. බල්ලන්ට කෑම දැමීමට පවා දොර විවෘත නොකරන ලෙස අසංක ඇයට අවවාද කර තිබිණි.\n\nඑහෙත් එය ගණනකට නොගත් දිල්හානි රාති‍්‍ර 8.30 ට පමණ නිවසේ දොර විවෘත කරගෙන ඉන් පිටතට ආවේ බල්ලන්ට සහ පූසන්ට රාති‍්‍ර ආහාර ලබාදීම සඳහාය.\n\nඒ වන විට නිවස ඉදිරිපිට රැකවල්ලාගෙන සිටි පාතාල මැරයන් දෙදෙනා ලද අවස්ථාවෙන් උපරිම ප‍්‍රයෝජන ගත්හ. විවෘත වූ දොර දෙසට පාතාල මිනීමරුවන් දෙදෙනා දිව ආහ.\n\nආයුධ සන්නද්ධව දිව එන පාතාල මැරයන් දුටු සැනින් දැඩි ලෙස භීතියට පත්වූ දිල්හානි නිවස තුළට දිව යන්නේ තම සැමියාට ඒ බව දැනුම්දී ඔහු ආරක්‍ෂා කර ගැනීම සඳහාය. බිරිඳගේ කෑ ගැසීමෙන් කලබලයට පත්වූ අසංක තම බාල පුත‍්‍රයාද සමග අසල තිබූ කාමරයට වැදී එහි සැඟ වුණේය.\n\nනිවසේ උඩුමහල වෙත දිව ගිය පාතාල මැරයන් දෙදෙනා අසංක ඝාතනය කිරීමට දැඩි උත්සාහයක් ගත්හ. එක මිනීමරුවකු අත ටී 56 ගිනි අවියකි. අනෙකා සතුව තිබුණේ මිලි මීටර් 9 වර්ගයේ පිස්තෝලයකි.\n\nඅසංග සැඟවුණු කාමරය වෙත වෙඩි වරුසාවක් එල්ල කළ මිනීමරුවන් ඔහු පරලොව යැවීමට උත්සාහ කළහ. තම සැමියාට වෙඩි තැබූ බව සිතූ දිල්හානි සිහිසුන්ව බිම ඇද වැටුණාය. අසංක ඝාතනය කිරීමට ගත් උත්සාහය සාර්ථක වුණේ නැත. පාතාල මිනීමරුවන් දෙදෙනා ඒ වන විට සිටියේ දැඩි ලෙස වික්ෂිප්තවය. වැඩි වේලාවක් නිවසේ රැඳී සිටීමද ඒ තරම් නුවණට හුරු කි‍්‍රයාවක් නොවන බව තේරුම් ගත් පාතාල මිනීමරුවන් අසංක ඝාතනයට නොහැකි වූ වාඩුව ඔහුගේ බිරිඳගෙන් ගත්තේය.\n\nබිම වැටී සිටි දිල්හානි අසලට ගිය එක් පාපතරයකු ටී-56 ගිනි අවියෙන් ඇගේ හිසට වෙඩි ප‍්‍රහර දෙකක් එල්ල කළේය.\n\nපාතාලයට හෝ කිසිම අපරාධයකට සම්බන්ධයක් නැති ඒ අහිංසක කාන්තාවගේ වටිනා ජීවිතය උදුරාගත් ඒ පාපතරයන් දෙදෙනා නිවසින් පිටතට පළා ගියහ.\n\nඅසංක සිය දරුවාද සමග කාමරයෙන් පිටතට එද්දී සියල්ල සිදුවී හමාරය. තම ආදරණීය බිරිඳ ඒ වන විටත් ලේ විලක් මැද වැටී අවසන් ගමන් ගොස් සිටියාය.\n\nඅසංකගේ දෙවැනි දරුවා නිවසේ ජනෙල් තිරයක් අස්සේ සැඟවී දිවි ගලවා ගත්තේය.\n\nමතුගම ප‍්‍රදේශය කේන්ද්‍ර කරගෙන ගොඩනැෙඟමින් තිබෙන පාතාල කි‍්‍රයාකාරකම් ඉතාම බරපතළය. මේ පාතාල මැරයන් ඉදිරියේ ඇතැම් පොලිස් නිලධාරීන් පවා සිටින්නේ නිවට නියාලූ පුද්ගලයන් ලෙසය. මේ පාතාලය මට්ටු නොකළොත් වැඩිකල් නොගොස් මතුගම පුරවරයත් පාතාල කෙරුමන්ගේ රාජධානියක් වනු ඇත.\n\nඅද වන විට මතුගම ජනතාව සිටින්නේ දැඩි භීතියකින් යුතුවය. ඒ කොයි මොහොතක හෝ මේ පාතාල මැරයන් ප‍්‍රහාර එල්ල කර ගනු ඇතැයි කියාය. දූෂිත පොලිස් නිලධාරීන් මෙන්ම දූෂිත දේශපාලනඥයන් නිසා මේ පාතාල මැරයන් මහා කෙරම්කාරයන් වී හමාරය.\n\nමේ පාතාලය මර්දනය කර නීතිගරුක පුරවැසියන්ට නිදහසේ ජීවත් වීමට වාතාවරණයක් සකස්කර දීම පොලිසියේ වගකීම වන්නේය.\n\nබස්නාහිර පළාත භාර ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පති දේශබන්දු තෙන්නකෝන් මහතාගේ උපදෙස් මත කළුතර ජ්‍යෙෂ්ඨ පොලිස් අධිකාරි කපිල පේ‍්‍රමදාස, අපරාධ කොට්ඨාසයේ වැඩබලන අධ්‍යක්‍ෂ රොහාන් ඕලූගල යන මහත්වරුන්ගේ අධීක්‍ෂණයෙන් විමර්ශන පැවැත්වෙයි.\n\nහේමන්ත රන්දුණු",
       "URL": "https://divaina.lk/%e0%b6%b4%e0%b7%8f%e0%b6%ad%e0%b7%8f%e0%b6%bd-%e0%b6%9a%e0%b7%92%e0%b6%bb%e0%b7%94%e0%b7%85%e0%b6%a7-%e0%b6%b8%e0%b6%ad%e0%b7%94%e0%b6%9c%e0%b6%b8-%e0%b7%83%e0%b6%a7%e0%b6%b1%e0%b6%9a%e0%b7%8a/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/541/"
}