{
       "Source": "divaina",
       "Timestamp": "February 20, 2022",
       "Headline": "යුද්ධයකට පසු යාපනය",
       "News Content": "උතුරේ දෙමළ ජනතාවගේ හදවත ලෙස යාපනය නගරය සලකයි. යාපනය අර්ධද්වීපය පුරා පැතිරී තිබෙන යාපනය දිස්ත‍්‍රික්කය දෙමළ ජනතාවට පමණක් නොව එල්.ටී.ටී.ඊ. කොටි ත‍්‍රස්තවාදී සංවිධානයට ද බොහෝ වැදගත් විය.\n\nඑල්.ටී.ටී.ඊ. නායක වේලූපිල්ලේ ප‍්‍රභාකරන් ඉපිද හැදී වැඩුනේ යාපනය දිස්ත‍්‍රික්කයේ වැල්වැටිතුරෙයි ග‍්‍රාමයේය. එය ශ‍්‍රී ලංකාවේ උතුරු කෙළවර වන පේදුරුතුඩුවට ආසන්නව පිහිටි මුහුදුබඩ ගමකි.\n\nඑල්.ටී.ටී.ඊ සංවිධානය විසින් අවි ආයුධ අතට ගෙන ආරක්ෂක හමුදා සමග සටන් වදිමින් පිහිටුවා ගැනීමට සිහින මැවූ ඊනියා ඊළාම් රාජ්‍යයේ අගනුවර ලෙස පවත්වාගෙන යෑමට තීරණය කර තිබුණේ ද යාපනය නගරයයි.\n\n1983 ජූලි මාසයේදී ඊළාම් යුද්ධය ඇරඹීමෙන් පසුව යාපනය නගරයේ පමණක් නොව යාපනය අර්ධද්වීපයේ ප‍්‍රදේශ විශාල ප‍්‍රමාණයක බලය ආරක්ෂක හමුදා වෙතින් ගිලිහී ගොස් එල්.ටී.ටී.ඊ. ත‍්‍රස්තවාදීන්ගේ අතට පත්විය. ආරක්ෂක හමුදා පාලන බලය පලාලි අධි ආරක්ෂක කලාපයට (High Security Zone) පමණක් සීමාවිය. ඊළාම් යුද්ධයේ ආරම්භක සමයේ යාපනය නගරයේ කොටුවට හා ගුරුනගර් ප‍්‍රදේශයට සීමාවූ යුද හමුදා පාලන බලය පසුව කොටුවට පමණක් සීමා විය. එය යාපනය නගරයේ තවමත් හමුදාව රැඳී සිටිනවා යැයි ලොවට කියා පෑමට හේතුවක් කරගත් දෙයක් පමණි. නගරයේ සම්පූර්ණ පාලන බලය එල්.ටී.ටී.ඊ ය විසින් සියතට ගෙන තිබුණි. යුද හමුදාව හා පොලීසිය යාපනය කොටුවට කොටුවී සිටියා පමණි. දිනපතා එල්ල වන එල්.ටී.ටී.ඊ. ප‍්‍රහාර මැද 1990 වසරේ සැප්තැම්බර් 17 වැනි දින දක්වා එසේ සිරවී සිටීමට සිදුවිය.\n\nලූතිනන් ජයන්ත ප‍්‍රනාන්දුගේ අභීත නායකත්වය යටතේ හමුදා භට කණ්ඩායමක් යාපනය කොටුවේ කොටුවී සිටි අතර පොලිසියේ පිරිසක් ද සිටියහ.\n\nසහකාර පොලිස් අධිකාරිවරයෙක් යටතේ 100 දෙනකුට වඩා පොලිස් පිරිසක් සිටි අතර ඔවුන්ට ද ආරක්ෂාව සලසමින් යුද හමුදාවේ 30 දෙනෙකුගෙන් පමණ සමන්විත හමුදා ඛණ්ඩයක් (Platoon) සිටි අතර ඔවුහු 06 වන සිංහ බළඇණියට අයත් වූහ.\n\nමේ වනවිට යාපනය අර්ධද්වීපයේ ඉතා සුළු කොටසක් වූ පලාලි අධි ආරක්ෂක කලාපයේ යුද, ගුවන්, නාවික හමුදාවෝ රැඳී සිටි අතර අලිමංකඩ පිවිසුම් ස්ථානයේ ද හමුදා කඳවුරක් තිබුණි. දූපත් අතරින් කරෙයිනගර් දූපතේ පමණක් නාවික හමුදාව සිටි අතර සෙසු දූපත්වල කොටි ත‍්‍රස්තවාදීහු සිටියහ.\n\nසිය ඊළාම් සිහින රාජ්‍යයේ අගනුවර ලෙස සැලකූ යාපනය නගරය එල්.ටී.ටී.ඊ. පාලනය යටතේ තිබියදී එහි පිහිටි කොටුවේ සිටි හමුදා සහ පොලිස් පිරිස සමූල ඝාතනය කර කොටුවේ පාලන බලය සියතට ගැනීම කොටි ත‍්‍රස්තවාදීන්ගේ ප‍්‍රමුඛ ඉලක්කයක් විය. ඒ ඉලක්කය ජයගැනීම සඳහා කොටුවට නිතරම ප‍්‍රහාර එල්ල කරද්දී ලූතිනන් ජයන්ත ප‍්‍රනාන්දු කඳවුර රැකගෙන සිටියේ එඩිතර නායකත්වයක් දෙමිනි.\n\nකොටි ප‍්‍රහාරවලින් යුද හමුදාවේ හා පොලිසියේ 13 දෙනෙකු මියගොස් ඇති අතර ඔවුන්ගේ සිරුරු කොටුව තුළම භූමදානය කර තිබුණි. යුද්ධයේදී මියයන ආරක්ෂක හමුදා මළසිරුරු ඥාතීන්ට භාරනොදී යුද බිමේදීම භූමදානය කිරීම මුල් වරට සිදු වූයේ යාපනය කොටුව තුළදීය.\n\nයාපනය කොටුවේ සිරවී සිටි හමුදා සහ පොලිස් පිරිස බේරාගෙන කොටුව අතහැර පැමිණීම හැර වෙනත් විකල්පයක් නොවූ අතර ඒ සඳහා හමුදා ක‍්‍රියාන්විතයක් සිදුකරන ලදී.\n\n‘ත‍්‍රිවිධ බලය’ නම්වූ එම ක‍්‍රියාන්විතය 1990 සැප්තැම්බර් 13 වනදා ආරම්භ කරන ලදී. ලූතිනන් කර්නල් ගෝඨාභය රාජපක්ෂ අණදුන් 01 වන ගජබා බළඇණිය සහ ලූතිනන් කර්නල් සරත් ෆොන්සේකා අණදුන් 01 වන සිංහ බළඇණිය මෙම ක‍්‍රියාන්විතය සිදු කරද්දී නාවික හමුදාව අති විශාල සහයෝගයක් දුන්නේය. ගුවන් හමුදා සහාය ද ලැබුණි.\n\n1990 සැප්තැම්බර් 17 වැනිදා යුද හමුදාව හා පොලීසිය යාපනය කොටුව හැරදා ඉවත්වූ පසු එල්.ටී.ටී.ඊ. ය එහි කඳවුරු ගතවී මුළු යාපනය නගරයේම පාලන බලය තහවුරු කරගත්තේය. එතැන් පටන් 1995 දෙසැම්බර් මාසය තෙක් එල්.ටී.ටී.ඊ ය යාපනය නගරය සිය පාලන මූලස්ථානය හා ඊළාම් සිහින රාජ්‍යයේ අගනුවර ලෙස යාපනය නගරය පවත්වාගෙන ගියේය.\n\n1995 ඔක්තෝබර් 17 වැනිදා ආරම්භ කළ ‘රිවිරැස’ ක‍්‍රියාන්විතය මගින් යාපනය නගරය කොටි ග‍්‍රහණයෙන් මුදාගෙන 1995 දෙසැම්බර් 05 වැනිදා යාපනය නගරයේ ජාතික කොඩිය ඔසවන ලදී.\n\nමා යාපනය නගරයට ගිය පළමු මාධ්‍ය ආවරණ ගමන එය විය. එදා දුටු යාපනය නගරයේ තත්ත්වය හොඳින් දැක තිබූ මම පසුගිය දිනවල සති 03ක් එහි රැඳී සිටියදී යාපනය නගරය කොපමණ දැවැන්ත වෙනසකට ලක්වී ඇතිදැයි පුදුම සිතුනි. අද ඔබ දකිනුයේ කොටි ත‍්‍රස්තවාදීන්ගේ දරුණු යුද මර්මස්ථානයක් ලෙස පැවැති නගරයක් බව බොහෝ දෙනා දන්නේ නැත. දන්නා අයද ඒ බව නොදන්නාසේ යුද ඉතිහාසය මකා දමා සුරංගනා කතා කියති. ඇතැම්හු යුද ඉතිහාසය විකෘති කරති. යාපනය නගරය හා අර්ධද්වීපය අද තිබෙන සංවර්ධිත සාමකාමි තත්ත්වයට ඉබේ පැමිණියේ නැත. එය අභීත රණවිරුවන්ගේ උදාර කැපවීමේ ප‍්‍රතිඵලයකි. ඒ ප‍්‍රතිඵලය නිසා යාපනයේ දෙමළ ජනතාව අද විඳින නිදහස හා අසීමිත සංවර්ධනය විකුණාගෙන කමින් යාපනයේ තම මඩිය තරකර ගන්නා දෙමළ දේශපාලනඥයින් පිරිසක් සිටිති. ඔවුන් කරනුයේ යුද ඉතිහාසය විකෘති කරමින් කොටි ත‍්‍රස්තවාදීන් ශුද්ධවන්තයින් කර රණවිරුවන්ට අපහාස කිරීමයි.\n\nඑල්.ටී.ටී.ඊ හිතවාදීන්, දෙමළ ඩයස්පෝරාව, එන්.ජී. ඕ. ඩොලර් කාක්කන් තවමත් උතුරේ ක‍්‍රියාත්මකව සිටිති. නමුත් යාපනයේ දෙමළ ජනතාව බහුතරයක් යුද හමුදාවට ගරු කරති. අද ඔවුන් මෙසේ නිදහසේ සතුටින් ඉන්නේ හමුදාව නිසා බව ඔවුහු පවසති.\n\nයාපනය නගරය පුරා සැරිසරා බලන්න. අද එය සුරපුරක් බඳුයැයි පැවසීම අතිශයෝක්තියක් නොවනු ඇත. මා එසේ පවසනුයේ මාධ්‍යවේදියෙක් ලෙස සති තුනක් තිස්සේ එහි අස්සක් මුල්ලක් නෑර සැරිසරා ලැබූ අත්දැකීමෙනි.\n\nඑල්.ටී.ටී.ඊ සංවිධානයේ හදවත ලෙස සැලකූ යාපනය නගරය යුද හමුදාව විසින් අත්පත් කර ගත් පසු කිලිනොච්චිය සිය පාලන අගනගරය ලෙස පවත්වාගෙන ගිය එල්.ටී.ටී.ඊ ය යාපනය නැවත අත්පත් කරගැනීමේ බලාපොරොත්තුව අත්හැරියේ නැත. යාපනය නගරය පමණක් නොව අර්ධද්වීපයම අත්පත්කර ගැනීම ඉලක්කය විය. එහි මුල් පියවර ලෙස ‘නොනවතින රැල්ල’ නමින් ක‍්‍රියාන්විතයක් 2000 වසරේදී ඇරඹීය. එහි ප‍්‍රතිඵලයක් ලෙස අලිමංකඩ පාලන බලය යුද හමුදාවට අහිමි විය. බි‍්‍රගේඩියර් පර්සි ප‍්‍රනාන්දු, කර්නල් භාතිය ජයතිලක ඇතුළු රණවිරුවන් 2000කට පමණ දිවි අහිමි වූ එම ‘නොනවතින රැල්ල’ කොටි ක‍්‍රියාන්විතය යාපනය නගරය ද අත්පත් කරගෙන යාපනය අර්ධද්වීපයේ සිටි 30000 ක පමණ ආරක්ෂක හමුදා රණවිරුවෝ පලාලි අධි ආරක්ෂක කලාපයට කොටුකිරීම දක්වා අඛණ්ඩව සිදුකරගෙන යෑම කොටි ත‍්‍රස්තවාදීන්ගේ සැලසුම විය. පලාලි අධි ආරක්ෂක කලාපය දක්වා කොටි කාලතුවක්කු ප‍්‍රහාර එල්ල වූ අතර කිලාලි කලපුව ඔස්සේ පැමිණි කොටි ත‍්‍රස්තවාදීන් යාපනය නගරාසන්නයට ළඟාවී දැවැන්ත ප‍්‍රහාරයක් එල්ල කරන්නට විය.\n\n2000 මැයි 16 වැනි දින එල්ලවූ එම ප‍්‍රහාරය ආරම්භ වූයේ කොලොම්බුතුරෙයි ප‍්‍රදේශයෙනි. ඒ යාපනය නගරයට කි.මීටර් 02ක් පමණ ආසන්නයෙනි. දුර සිට එල්ලවන කාලතුවක්කු හා මෝටාර් ප‍්‍රහාර මධ්‍යයේ කොටි ත‍්‍රස්තවාදීන් විශාල පිරිසක් අරියාලෙයි හරහා කොලොම්බුතුරෙයි දක්වා පැමිණ දැවැන්ත ප‍්‍රහාරයක් එල්ල කරද්දී යුද හමුදාව දැඩි අසීරු තත්ත්වයකට පත්විය. කොටි ප‍්‍රහාරය දරුණු වෙද්දී උපක‍්‍රමශීලීව පසුබැස පලායෑම හැර වෙන විකල්පයක් නොවීය. 08 වන විජයබාහු බළඇණියේ බ‍්‍රාවෝ කණ්ඩායම කොලොම්බුතුරෙයි ආරක්ෂාවට සිටි අතර ලූතිනන් ඉන්දික ප‍්‍රසන්න එහි නිළධාරි අණදෙන්නා (Officer Commanding) විය. සටනට නායකත්වය දුන්නේ ඔහුය. ඉතා දක්ෂ ලෙස සටන් කරමින් එඩිතර නායකත්වයක් දෙමින් සටන මෙහෙයවූ ඔහු සතුරන් විශාල පිරිසක් මරා දමමින් සටනේ ජය අත්කර ගත්තේය. යාපනය නගරය අත්පත් කරගැනීමේ ප‍්‍රයත්නය සාර්ථක නොවූ කොටි ත‍්‍රස්තවාදීන්ගේ ‘නොනවතින රැල්ල’ ක‍්‍රියාන්විතය එතැනින් අවසන් විය. මෙම කොලොම්බුතුරෙයි ජයග‍්‍රහණය නිසා ලූතිනන් ඉන්දික ප‍්‍රසන්න ‘රණවික‍්‍රම’ වීර පදක්කම සඳහා සුදුසු යැයි 08 වන විජයබාහු බළඇණියේ අණදෙන නිළධාරි මේජර් දුමින්ද අමරසේකර විසින් නිර්දේශ කරන ලදී. නමුත් පදක්කම් පිරිනමනවිට ඔහුගේ නම ඉහළ නිළධාරීන් අතින් කැපී ගොසිනි. එදා ලූතිනන් ඉන්දික ප‍්‍රසන්න අද ලූතිනන් කර්නල්වරයෙකි. ඔහු අදත් යාපනය අර්ධද්වීපයේ සේවය කරයි.\n\n(මතු සම්බන්ධයි)\n\nසටහන හා ඡායාරූපසිරිමෙවන් කස්තුරිආරච්චියාපනය අර්ධද්වීපයේ සංචාරයකින් පසු",
       "URL": "https://divaina.lk/%e0%b6%ba%e0%b7%94%e0%b6%af%e0%b7%8a%e0%b6%b0%e0%b6%ba%e0%b6%9a%e0%b6%a7-%e0%b6%b4%e0%b7%83%e0%b7%94-%e0%b6%ba%e0%b7%8f%e0%b6%b4%e0%b6%b1%e0%b6%ba/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/542/"
}