{
       "Source": "divaina",
       "Timestamp": "February 18, 2022",
       "Headline": "ටී පනස් හයෙන් අහසට වෙඩිතබා පරිවාසයට දැමීමට පෙර පාතාල ‘නීලක’ තම එකම දරුවා පැහැරගනී",
       "News Content": "සිය එකම දරුවා පරිවාස භාරයට පත් කිරීමට දිනක් තිබියදී නැන්දාගේ නිවසට ටී 56 ගිනි අවියක් රැුගෙන කඩාවැදුණු ‘ඉලිබේ රන්ජිගේ පුතා නොහොත් නීලක’ නමැත්තා අහසට වෙඩි තබා නිවස තුළ සිටි දරුවා පැහැරගෙන ගොස් ඇතැයි හොරණ පොලිසිය කියයි.\n\nමිනීමැරුම් ඇතුළු අපරාධ කල්ලි සාමාජිකයකු මෙන්ම මත්ද්‍රව්‍ය ජාවාරම්කරුවකු වන නීලක නැමැත්තා ඊයේ (17 දා) පෙරවරු 7.40 ට පමණ ත‍්‍රිරෝද රථයකින් දරුවා රඳවා සිටි නැන්දාගේ නිවස ඉදිරිපිටට පැමිණ රැගෙන ආ ටී-56 ගිනි අවියකින් අහසට වෙඩි තබා තර්ජනය කරමින් නිවස තුළට ගොස් නිවසේ සෑම තැනක්ම සෝදිසියට ලක් කර එහි සිටි දරුවා පැහැරගෙන ගොස් තිබූ බව පොලිසිය කියයි.\n\nනීලක නමැත්තා රිමාන්ඞ් භාරයේ සිටි අවධියේදී ඔහුගේ බිරිඳ වෙනත් පුද්ගලයකු සමග අනියම් සබඳතාවක් පැවැත්වීම හේතුවෙන් මීට සතියකට පමණ ඉහත දී සිය බිරිඳගේ අත්පා වෙන් වන ලෙස තියුණු ආයුධවලින් කපා හිසට ද බරපතළ තුවාල සිදුකිරීමේ සිද්ධියක් සම්බන්ධයෙන් අත්අඩංගුවට ගැනීමට සොයමින් සිටි අයෙකු බව පොලිසිය කියයි.\n\nඊට අමතරව ඔහුගේ අනියම් බිරිඳ සමග සබඳතාවක් පැවැත්වූ බව කියන ති‍්‍රරෝද රථ රියැදුරෙකු ද බුලත්සිංහල හල්වතුර ප‍්‍රදේශයේදී තියුණු ආයුධවලින් කපා බරපතළ තුවාල සිදු කිරීමේ සිද්ධිය සම්බන්ධයෙන් ද බුලත්සිංහල පොලිසිය සැකකරු සොයයි.\n\nනිලක නැමැත්තාගේ එකම දරුවා අධිකරණය මගින් ඔහුගේ මව භාරයට බාරයට තාවකාලිකව පත් කර ඇති අතර අද (18) දින පරිවාසයට යොමු කිරීම සඳහා අධිකරණයට ඉදිරිපත් කිරීම ට නියමිතව ඇතැයි පොලිසිය කියයි. ටී 56 ගිනි අවියෙන් වෙඩි ප‍්‍රහාර දෙකක් අහසට එල්ල වී ඇති අතර කිසිවෙකුටත් තුවාල සිදුවී නැතැයි පොලීසිය කියයි.\n\nමීට වසර කිහිපයකට ඉහතදී හොරණ කිරිගල හේන ප‍්‍රදේශයේ වධකාගාරයක් පවත්වාගෙන යෑම සම්බන්ධයෙන් නීලක නමැත්තා චෝදනා ලැබ තිබිණි. එම සැකකරු හොරයින් මත් කුඩු සහ අයිස් මත්ද්‍රව්‍ය පානය සඳහා දැඩිව ඇබ්බැහි වූවකු බවත් පොලිසිය කියයි. පානදුර අපරාධ ස්ථාන පරීක්ෂණාගාර නිලධාරීන් ද පැමිණ පරීක්ෂණ පැවැත්වීය.\n\nපාණදුර කොට්ඨාස භාර ජ්‍යෙෂ්ඨ පොලිස් අධිකාරී සමන්ත වෙදගේ සහකාර පොලිස් අධිකාරී ජේ. එස්. කේ. ජයනෙත්ති යන මහත්වරුන්ගේ උපදෙස් මත හොරණ මූලස්ථාන ප‍්‍රධාන පොලිස් පරීක්ෂක එස්. ආර්. සේරසිංහ, අපරාධ අංශයේ ස්ථානාධිපති උප පොලිස් පරීක්ෂක අබේසිරි, පොලිස් සැරයන් (35477) ලලිත් යන නිලධාරීහු පරීක්ෂණ පවත්වති.\n\nකැස්බෑව – ජයසිංහ, බණ්ඩාරගම – ආර්. ඒ. එස්. පේ‍්‍රමතිලක",
       "URL": "https://divaina.lk/%e0%b6%a7%e0%b7%93-%e0%b6%b4%e0%b6%b1%e0%b7%83%e0%b7%8a-%e0%b7%84%e0%b6%ba%e0%b7%99%e0%b6%b1%e0%b7%8a-%e0%b6%85%e0%b7%84%e0%b7%83%e0%b6%a7-%e0%b7%80%e0%b7%99%e0%b6%a9%e0%b7%92%e0%b6%ad%e0%b6%b6/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/543/"
}