{
       "Source": "divaina",
       "Timestamp": "February 15, 2022",
       "Headline": "රට ගොඩගන්න නම් උපාලි විජයවර්ධනයන්  වැනි නායකයන් දේශපාලනයට පිවිසිය යුතුයි",
       "News Content": "ශාසනාරක්‍ෂක බල මණ්ඩලයේ ලේඛකාධිකාරී, ආචාර්ය කැන්දකැටියේ නන්ද හිමිඋපාලි විජයවර්ධන 39 වැනි ගුණ සැමරුමරටට සම්පතක් වූ උපාලි විජයවර්ධන වැනි විද්වතුන් වැනි නායකයන් දේශපාලන ක්‍ෂේත‍්‍රයට පැමිණෙන තෙක් මේ රට ගොඩනැගිය නොහැකි යැයි කඹුරුපිටිය ශාසනාරක්‍ෂක බල මණ්ඩලයේ ලේඛකාධිකාරී කඹුරුපිටිය නාරන්දෙනිය ජාතික පාසලේ ආචාර්ය කැන්දකැටියේ නන්ද හිමියෝ පැවසූහ.\n\nඋපාලි විජයවර්ධන මැතිතුමා වගේ දේශීය කර්මාන්ත ඇති කරමින් දුර දක්නා නුවණින් කටයුතු කළා නම් අපට පිට රටවලින් ආහාර ඇතුලූ අත්‍යාවශ්‍ය දේවල් එනකන් බලා ගෙන ඉන්න සිදුවෙන්නේ නැතැයි ද උන්වහන්සේ පැවසූහ. සීමාසහිත උපාලි සමූහ ව්‍යාපාරයේ නිර්මාතෘ ශ්‍රේෂ්ඨ ශ‍්‍රී ලංකා පුත‍්‍ර උපාලි විජයවර්ධන මැතිතුමා සහ ආනන්ද පේලි මුහන්දිරම්, නොයෙල් ආනන්දප්පා, සිඞ්නි සොයිසා, එ්. සේනානායක යන මහත්වරු ඇතුලූ පිරිස රැුගත් ගුවන් යානය අභිරහස් ලෙස අතුරුදහන්ව වසර 39 ක් පිරීම නිමිත්තෙන් එම පිරිසට සෙත්පතා සංවිධානය කළ මල් පහන් ගිලන් පස බුද්ධ පූජාව සහ බෝධි පූජා පිංකමක් කඹුරුපිටිය සපුගොඩ විද්‍යානිකේතන පිරිවෙන් විහාරස්ථානයේදී පවත්වමින්් උන්වහන්සේ මේ බව සඳහන් කළහ.එහිදී වැඩිදුරටත් අනුශාසනා කළ කැන්දකැටියේ නන්ද හිමියෝ :අපේ රටේ දේශීය කර්මාන්ත නැහැ. ඉඳිකටුව පවා පිට රටින් ගේනකන් බලාගෙන ඉන්න සිදු වෙලා. ජනතාවට පිට රටවලින් ගේන දේවල් ගන්න පෝලිම්වල රස්තියාදු වෙන්න සිදුවෙලා.උපාලි විජයවර්ධන මහතා ඇතුලූ පිරිස අතුරුදහන් වී ගත වූ වසර 39 පුරාම එම පිරිස වෙනුවෙන් මේ ආශීර්වාදාත්මක කලගුණ සැලකීමේ පුණ්‍යකර්මය සපුගොඩ විද්‍යානිකේත පිරිවෙන් විහාරස්තානය ඇතුලූ  දිවයිනේ ප‍්‍රධාන විහාරස්ථාන ගණනාවකම පවත්වනවා. යමෙකු වෙනුවෙන් මෙතරම් කාලයක් දිවයින පුරා පූජනීය ස්ථාන  රැසක මෙවැනි පිංකම් සිදුකිරීම ඉතා දුර්ලබ අවස්ථාවක්.‘රූපං ජීරති මච්ඡුානං නාම ගොත්තං නජීරතී’ කියලයි බුදු රජාණන් වහන්සේ දේශනා කරල තියෙන්නෙ. ඉපදුන කෙනෙක් මියගියාට පස්සෙ රූපය දිරල යනවා. නමුත් එම පුද්ගලයා රටට සේවයක් කළා නම් එම පුද්ගලයාගේ නම සදාකාලිකව ජනතාව අතර පවතිනවා. දේශීය නිෂ්පාදන බිහි කිරීමේ අරමුණින් මේ රටේ මුලින්ම මෝටර් රථයක් නිෂ්පාදනය කළේ උපාලි විජයවර්ධන මැතිතුමායි. එතුමා උපාලි සමූහ ව්‍යාපාරය ආරම්භ කරලා ඩෙල්ටා ටොෆි නිෂ්පාදනය කරමින් ‘දිවයින’ පුවත්පත ආරම්භ කරමින් අනාගතය ගැන හිතල බොහෝ දුරදිග බලල කටයුතු කරපු කෙනෙක් නිසා උපාලි විජයවර්ධන නාමය තවමත් ජනතාව අතර පවතිනවා.උපාලි විජයවර්ධන මැතිතුමා මීට වසර හතළිස් ගණනකට කලින් රුහුණු උදානය ආරම්භ කරල මේ ප‍්‍රදේශවල දරුවන්ට ඉංග‍්‍රීසි අධ්‍යාපනය නොමිලේ ලබා දීමට කටයුතු කළේ දුර දිග බලලයි. එතුමා අපට අහිමි වීම කඹුරුපිටියේ ජනතාවට පමණක් නොව මුළු රටටම සිදු වූ මහාඅභාග්‍යවන්ත සිදුවීමක්. කඹුරුපිටියේ ජනතාව නිදහසින් පස්සෙ ගෙවුන අවුරුදු හැත්තෑවක් තිස්සේ දේශපාලඥයන් විශාල පිරිසක් පාර්ලිමේන්තුවට යවල තියෙනවා. නමුත් කඹුරුපිටියේ කිසිම දියුණුවක් ඇති වෙලා නැහැ. උපාලි විජයවර්ධන මැතිතුමා හිටියනම් කඹුරුපිටිය මීට වැඩිය සංවර්ධනයක් ඇතිවන බව බොහෝ දෙනාගේ විශ්වාසයයි.එතුමා අපට දායාද කරපු මහා සම්පතක් තමයි කඹූරුපිටිය නාරන්දෙනිය ජාතික පාසලේ තියෙන සම්මන්ත‍්‍රණ ශාලාව. 1000 කට පමණ එකවර ඉඳගැනීමට පහසුකම් ඇති එවැනි විශාල සම්මන්ත‍්‍රණ ශාලාවක් මේ ප‍්‍රදේශයේ වෙනත් නැහැ.‘දිවයින’ බෙදාහැරීම් දකුණු පළාත් ප‍්‍රාදේශීය කළමනාකාර අනුර විජේගුරුසිංහ, කඹුරුපිටිය ‘දිවයින’ අළෙවි නියෝජිත හරිශ් වීරතුංග, කැන්ඩොස් දකුණු පළාත් ප‍්‍රාදේශීය කළමනාකරු අරුණ නිරාල් ගමගේ, කඹුරුපිටිය කැන්ඩොස් අලෙවි නියෝජිත විජේසිරි වන්නිආරච්චි, කැන්ඩොස් අලෙවි නිලධාරී නාලක මධුශංක සහ රුචිර වන්නිආරච්චි යන මහත්වරු ඇතුළු විශාල පිරිසක් මෙම අවස්ථාවට සහභාගී වූහ.\n\nපී . එල් . ජයවර්ධන – කඹුරුපිටිය",
       "URL": "https://divaina.lk/%e0%b6%bb%e0%b6%a7-%e0%b6%9c%e0%b7%9c%e0%b6%a9%e0%b6%9c%e0%b6%b1%e0%b7%8a%e0%b6%b1-%e0%b6%b1%e0%b6%b8%e0%b7%8a-%e0%b6%8b%e0%b6%b4%e0%b7%8f%e0%b6%bd%e0%b7%92-%e0%b7%80%e0%b7%92%e0%b6%a2%e0%b6%ba/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/546/"
}