{
       "Source": "divaina",
       "Timestamp": "August 21, 2023",
       "Headline": "දිවයින ප්‍රාදේශීය මාධ්‍යවේදී දඹේගොඩ ජිනදාස අභාවප්‍රාප්ත වේ",
       "News Content": "කවියෙකු, ලේඛකයෙකු ගීත රචකයෙකු මෙන්ම ප්‍රාදේශීය මාධ්‍යවේදියෙකු වූ වැල්ලවාය ආනපල්ලම විසූ දඹේගොඩ ජිනදාස මහතා ඉකුත් 19 වෙනිදා අභාවප්‍රාප්ත විය.\n\nඅවුරුදු 13 සිට පුවත්පත් සහ සඟරාවලට කවි සහ නිසඳැස් ලියා පළකරමින් කලා ලෝකයට විශාල මෙහෙවරක් ඉටුකළ හෙතෙම ගීත රචකයෙකු මෙන්ම මාධ්‍යවේදියෙකු ලෙසද මියයන තුරු කටයුතු කළේය.\n\nපුරා වසර 40 පමණ කාලයක් මාධ්‍ය ක්ෂේත්‍රයේ නිරතව සිටි ඔහු වසර 20 පමණ දිවයින පුවත්පතේ වැල්ලවාය ප්‍රාදේශීය වාර්තාකරු ලෙස කටයුතු කළේය.\n\nකලා භූෂණ සම්මානයෙන්ද පිදුම් ලැබූ ඒ මහතා සාහිත්‍ය උත්සව තරග ඇතුළු විවිධ තරගවලට කාව්‍ය නිර්මාණ ඉදිරිපත් කරමින් සම්මාන සහ සහතික සියයකට අධික ප්‍රමාණයක් ලබාගත් සම්මානනීය කලාකරුවෙකි.\n\nලංකාදීප, දිනමිණ සහ මව්බිම පුවත්පත්වල වැල්ලවාය ප්‍රාදේශීය වාර්තාකරු ලෙස කටයුතු කරන ඉන්දික රොෂාන් ගරුසිංහ මහතා ඇතුළු දරුවන් තිදෙනකුගේ පියෙකු වන ඔහු මියයන විට 72 වෙනි වියෙහි පසුවිය.\n\nඅවසන් කටයුතු ඊයේ (20දා) ආනපල්ලම පොදු සුසාන භූමියේදී සිදුකෙරිණි.\n\nබඩල්කුඹුර – රවිඳු ගුණතිලක, මත්තල – දිලිප් එන්. ජයසේකර\n\nදඹේගොඩ ජිනදාස කියන නම අද නම් පත්තර ලෝකේ නිතර දකින්න ලැබෙන්නේ නැහැ තමයි. ඒත් ඉතින් අසූව දශකයේ පත්තර කියවපු පාඨකයන්ට ඒ නම ආගන්තුක නෑ. විශේෂයෙන්ම දිවයින පාඨකයන්ට…\n\nදඹේගොඩ ජිනදාස නමැති පත්තර කාරයාගේ නම මුලින්ම පත්තරේක දකිනකොට මම ඉස්කෝලේ යන කොල්ලෙක්. එතකොට ඔහු වැල්ලවාය දිවයින වාර්තාකරු.\n\nපැල්වත්ත සීනි සමාගම (බුකර් ටේඩ්) ඇවිත් පහල ඌවේ උග්ගස් වවන්න ඉඩම් අත්පත් කර ගනිමින් ව්‍යාප්ත වෙනකොට තමයි වෙල්ලස්ස දෙවනි කැරැල්ල පටන් ගත්තේ. ඒ කැරැල්ලේ පාර්ශ්ව දෙකයි. එක් පැත්තක ඌවේ ඉඩම් අයිති ජනතාව. අනිත් පැත්තේ පාලකයො. ඒ කාලේ ආණ්ඩුවේ හයියත් සීනි සමාගමේ පාලකයන්ට ලැබුණ නිසා ජනතාවගේ පැත්ත දුර්වලවයි තිබුණේ.\n\nඅන්න ඒ දුර්වලකම නැතිකරන්න ජනතාවගේ පැත්තට තිබ්බ ලොකුම හයිය මාධ්‍ය.\n\nඒ දවස්වල මේරටේ ප්‍රගතිශීලී කලාවයි මාධ්‍යයි දෙකම තිබුණේ එකට. ගුණදාස කපුගේලා රත්න ශ්‍රී ලා ඌවට ඇවිත් ‘ස්වර්ණ භූමියේ මනරම් මාලිගාව’ සොයනකොට කව් ගී ගයනකොට උක්දඬුගින්න වගේ නාට්‍ය හදනකොට ප්‍රදේශවාසීන් විදියට දඹේගොඩලා පෑන අතට අරන් සටන් වැදුනා. කවි ලිව්වා. ගීත ලිව්වා. පිටු ගණන් පත්තරවලට ඇත්ත ලිව්වා.\n\nපහළ ඌවේ ජනතා සටන මුළුමහත් ජාතියේම සටනක් බවට පත් කරන්න කලාවයි මාධ්‍යයයි එක් වෙලා කරපු සටනේ ලොකු මෙහෙවරක් කරපු දැවැන්තයකු තමයි දඹේගොඩ.\n\nඅන්තිමේ කාලයාගේ ඇවෑමෙන් ජනතාවගෙ පැත්තට වැඩි වාසි අත්පත් කරදෙන විසඳුමකින් පැල්වත්ත සීනී සමාගමේ පැවැත්ම තීන්දු වුණා.\n\nදඹේගොඩ ජිනදාසත් ඒ මහා දැවැන්ත කර්මාන්ත ශාලාවේ ලොකු ලොකු දැතිරෝද කැරකෙන යාන්ත්‍රණයේ පුංචි ඇණ මුරිච්චියක් බවට පත්වුණා. එහෙමනේ හැමදාම වුණේ…\n\nදඹේගොඩ පැල්වත්තෙ ෂුගර් එකේ පුංචි රස්සාවක් කළත් පෑන අත හැරියෙම නෑ. පහළ ඌවේ උක්ගොවියගෙ ජනදුක ගැන ලියනවාට අමතරව ඒ මිනිස්සු මුහුණ දෙන දහසකුත් එකක් දුක්ඛ දෝමනස්සයන් ගැන ලියන්න ගත්තා.\n\nවැල්ලවාය අවට ගම්වල ගොවියෝ මුහුණ දෙන තව ප්‍රශ්න තිබුණා. වසරක් පාසා නොවරදවා ගම්වදින නියඟය, අස්වනු හානිය, වනසිවුපාවන්ගේ කරදර විතරක් නොවෙයි බඩගින්න දුප්පත්කම, දරිද්‍රතාව වගේ දේවල් ඔක්කොම දඹේගොඩ ගේ පෑනේ තීන්ත වලට පාට දුන්නා….\n\nඇත්තටම දඹේගොඩ ජිනදාස කියන්නේ පහළ ඌවට එක්තරා යුගයක්. ඇසර්ට් එකක්. එහෙත් ඒ අපූරු මිනිසා නිහඬවම ජීවත්වුණා.\n\nදඹේගොඩ කියන්නේ ඌවේ වංහුං දිවයිනට ලියපු හොඳම කෙනා. මොණරාගල සුමනසිරි ගුණතිලක, බිබිලේ ඒ. ඩී. ගුණරත්න, හම්බන්තොට මානවඩු, මාතර පියසේන, ගාල්ලේ සුගතපාල මෙන්ඩිස්, කළුතර විද්‍යාරත්න, රත්නපුර දෑල, එප්පාවල රත්න බී, වව්නියාව දිනසේන, පොළොන්නරුවෙ කරු ගමගේ කුරුණෑගල මෙත්සිරි වගේ තව නම් කොතෙක්ද. ඒ දවස්වල දිවයිනට ප්‍රාදේශීයව ලිව්වෙ ලංකාවෙ හිටපු හොඳම ස්ප්‍රීට් එක කිව්වට වරදක් නෑ. ඒ වගේ සිය ගණනක් හොඳම වැඩ්ඩො අතරට වැල්ලවායෙන් ආපු දඹේගොඩත් පෑන ගත්තොත් හතර අත නෙළන සෙන්පතියෙක්.\n\nදඹේගොඩට ලොකු හීන තියෙන්න නෑ. රස්සාවට පෑන අතට ගත්තාම වීරයෙක් වුණාට සමාජයේ ඔහු අහිංසකයෙක්. පමණ ඉක්මවා මුදල් පස්සෙ හමා යන එකත් ඔහුගේ න්‍යායෙ පත්තරේ තිබී නෑ. ඒ නිසාම ජීවිතය කෙළවර කරද්දීත් ඔහු ඔහුගේ කියා ආඩම්බරයෙන් බොහොම පුංචි ගෙදරක කාටවත් කරදර නැතිව ජීවත්වුණා. හුඟක් පත්තර කාරයේ එහෙමයි.\n\nජීවිතේ ජීවත්ව සිටි කෙටි කාලය තුළ හුඟක් වැඩ කළ මෙන්න මේ සුවිශේෂී මිනිසා 2023 අගෝස්තු මාසෙ 19 වැනි සෙනසුරාදා පස්වරුවේ ජීවිතයෙන් සමු අරන්.\n\nයන්නම යන්න ගිහින්\n\nහිතවත් දඹේ අයියේ\n\nඔබට සුබ ගමන්…\n\n●බුලිත ප්‍රදීප් කුමාර",
       "URL": "https://divaina.lk/%e0%b6%af%e0%b7%92%e0%b7%80%e0%b6%ba%e0%b7%92%e0%b6%b1-%e0%b6%b4%e0%b7%8a%e0%b6%bb%e0%b7%8f%e0%b6%af%e0%b7%9a%e0%b7%81%e0%b7%93%e0%b6%ba-%e0%b6%b8%e0%b7%8f%e0%b6%b0%e0%b7%8a%e0%b6%ba/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/54/"
}