{
       "Source": "divaina",
       "Timestamp": "August 21, 2023",
       "Headline": "හුරුළු වැවත් ඉකිබිඳී",
       "News Content": "අනුරාධපුර ගලෙන්බිඳුණුවැව හුරුලුවැවෙහි ජල මට්ටම පහත බැසීම හේතුවෙන් වී වගාකරුවන් හා ගොඩ බෝග වගාකරුවන් දැඩි අපහසුතාවකට මුහුණ දී තිබෙනවා.\n\nමෙවර වැසි අඩුවීම හේතුවෙන් හුරුවැවෙහි වම් ඉවුර හා දකුණු ඉවුර ඇළමාර්ග යටතේ වගා කටයුතු සිදු කරන අක්කර 10400 කට ආසන්න කුඹුරු බිම් වලින් අක්කර 5000 ආසන්න ප්‍රමාණයක වී වගාව ද සෙසු අක්කර ප්‍රමාණය ගොඩ බෝග සඳහා වෙන් කෙරුණේ වගාව ආරම්භයේදීම වැව තුළ ජලය අඩුව පැවතීම හේතුවෙනි.\n\nගොවීන් පෙන්වා දෙන්නේ වසර 15 වක පමණ පසු මෙලෙස හුරුළුවැවේ ජල ධාරිතාව මෙලෙස පහත බැස ඇති බවයි.\n\nකෙසේ වෙතත් ගොවීන් පෙන්වා දෙන්නේ පවතින අධික රශ්මිය සහිත කාලගුණය මත වැවේ ජල මට්ටම ශීඝ්‍රයෙන් පහත බැස යෑම හේතුවෙන් වී වගා කළ සහ ගොඩ බෝග වගා කළ සියලුම ගොවීන් ජලය හිඟකමින් මේ වන විට දැඩි අපහසුතාවකට පත්ව ඇති බවත් වගා කළ අස්වනු නිසි ආකාරයට ලබා ගැනීමට නොහැකි වන්නේ නම් එළැඹෙන මහ කන්නයටද ගොවීන්ට කර කියා ගත නොහැකි තරමට අසරණ වෙන බව හුරුළුවැව යටතේ වගා කරන ගොවි සංවිධාන හා ගොවීන් පෙන්වා දෙයි.\n\nහුරුළු ගොවි පදනමේ සභාපති එස්. තිලකසිරි මහතා වැවේ ජල මට්ටම නිරීක්‍ෂණ චාරිකාවට එක්වූ අවස්ථාවේ සඳහන් කර සිටියේ ගලෙන්බිඳුණුවැව කෘෂිකර්ම කමිටුව විසින් යල කන්නය සඳහා වූ කන්න රැස්වීම පවත්වා මෙවර ගොඩ බෝග සඳහා වැඩි ඉඩකඩක් ලබා දීමට තිරණය කළද ඒ වෙනකොට පැවති වර්ෂා සමයත් සමග ගොඩ බෝග කිරීමට තීරණය කළ ගොවීන්ට ගොඩ බෝග වගා කිරීමට නොහැකිව කන්නය දිනෙන් දින කල් යෑම හේතුවෙන් කන්නය පසුවී වගාව සිදු කිරීම හේතුවෙන් හුරුළුවැව යටතේ වගා කළ ගොවීන් මෙම ගැටලුවට මුහුණ දී ඇති බවත් සෝයා බෝංචි, බඩඉරිඟු හා වෙනත් ගොඩ බෝග කළ ගොවීන් විශාල පිරිසකට මෙම අවදානම ඇතිව ඇති බවයි.\n\nගොවීන් සහ ගොවීන් නගන ජල ගැටලුව පිළිබඳ හුරුළුවැව වාරි ඉංජිනේරු දසුන් තිලකරන්න මහතාගෙන් දුරකථනයෙන් කළ විමසීමකදී ඔවුන් පවසා සිටියේ මේ වන විට හුරුළුවැවෙහි ජල ධාරිතාව අක්කර අඩි 7000 දක්වා අඩුවී ඇති බවත්, මූලික කන්න රැස්වීමේ ගත් තීන්දු තීරණ අනුව අගෝස්තු මස 10 වන දින වෙන විට ජලය නිකුත් කිරීම අවසන් කිරීමට නියමිතව තිබුණද යල කන්නය ආරම්භයේදී ඇතැම් ගොවීන්ට වර්ෂාව හේතුවෙන් කන්නය ආරම්භයට පරක්කු වීම හේතුවෙන් පැන නැගුණ ගැටලුව මත දිසාපති තුමන් සමග සාකච්ඡා කොට ඉදිරියටද තවත් එක් ජල මුරයක් නිකුත් කිරීමට බලාපොරොතුවෙන් සිටින බවයි. ඒ අනුව බහුතරයක් ගොවීන්ට ජල ගැටලුව බල නොපාන බවත් ඉදිරියේදී වර්ෂාපතයක් නොලැබුනොහොත් සුළු ගොවීන් පිරිසකට පමණක් තම වගාවන් වෙත ජලය ලබා දීමේ ගැටලුවක් පැන නැගෙන බවත් ලබා දෙන ජල මුරය නිසි අයුරින් අපතේ නොයවා අර පිරිමැස්මෙන් පරිහරණය කරන ලෙසට වාරි ඉංජිනේරු මහතා ගොවීන්ගෙන් ඉල්ලීමක් කර සිටියේය.\n\nගලෙන්බිඳුණුවැව ප්‍රාදේශීය ලේකම් ආර්. එම්. ජී. ප්‍රියදර්ශන මහතාගෙන්ද අප මේ පිළිබඳ විමසා සිටි අතර ඒ මහතාද පවසා සිටින්නේ මේ දක්වා ගොවීන්ට ජල අර්බුදයක් පැන නැගි නොමැති බවයි.\n\nගලෙන්බිඳුණුවැව වාර්තාකරු",
       "URL": "https://divaina.lk/%e0%b7%84%e0%b7%94%e0%b6%bb%e0%b7%94%e0%b7%85%e0%b7%94-%e0%b7%80%e0%b7%90%e0%b7%80%e0%b6%ad%e0%b7%8a-%e0%b6%89%e0%b6%9a%e0%b7%92%e0%b6%b6%e0%b7%92%e0%b6%b3%e0%b7%93/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/54/"
}