{
       "Source": "divaina",
       "Timestamp": "February 2, 2022",
       "Headline": "අක්කර හයක කහ වැවූ සරසවි දියණිය භාග්‍යා",
       "News Content": "කාබනික පොහොර උපයෝගී කරගෙන අක්කර ‘‘6’’ කහ වගාවක් ආරම්භ කොට එයින් සාර්ථක ප‍්‍රතිඵල ලබාගත් සබරගමුව විශ්වවිද්‍යාලයේ කෘෂි විද්‍යාපීඨයේ තෙවන වසරේ ඉගෙනුම ලබන දියණියක් අපට හමුවිය. ‘‘කොරෝනා’’ උවදුර සමයේ මාර්ගගත අධ්‍යාපනය හදාරමින් වගා කටයුතු සාර්ථක කරගෙන ඇත්තේ රුවන්වැල්ල මොරතොට වසමේ පදිංචි ඇල්. ඒ. භාග්‍යා දියණියයි. ඇයගේ පියාද දක්‍ෂ ගොවි මහතෙකි. ඔහු වසර තුනක් හොඳම ගොවි ව්‍යවසායකයා ලෙස තේරී ඇති ඇල්. ඒ. සිසිර කුමාර මහතාය.\n\nඅප ‘‘මධුෂි භාග්‍යා’’ දියණිය මුණගැසීම පිණිස ඇයගේ නිවසට යන විටත් ඇය තමන්ගේ ‘‘කහ’’ වගාබිමේ කඩිසරව වැඩපළවල යෙදී සිටිනු දක්නට ලැබිණි. එහිදී භාග්‍යා දියණිය තම අදහස් මෙසේ පල කලාය. මාගේ පියා 2012,2017,2018 කෘෂිකර්ම දෙපාර්තමේන්තුව විසින් පවත්වන ලද ගොවි සම්මාන උළෙලවල් වලදී සමස්ත ලංකා හොඳම ගොවි ව්‍යවසායකයා ලෙස තේරුණු, වසර තිහක් (30)ක් ගොවිතැනේ ජීවත්වෙන අයෙකි. කුඩා කාලයේ සිටම පියා සමඟ හරි හරියට වගා කටයුතු වලට සම්බන්ධ වෙලා මටත් වගාව ගැන ලොකු උනන්දුවක් ඇති වුණා. ඒ නිසාම තමයි මම කෘෂි විද්‍යා අංශයෙන් උසස්පෙළ හදාරලා සබරගමුව විශ්වවිද්‍යාලයේ කෘෂි විද්‍යා පීඨයට ඇතුලත් වුණේ. ‘‘කොරෝනා’’ තත්ත්වය නිසා පසුගිය කාලයේ මාස 9යක් පමණ නිවසට වී එම මාර්ග ගත අධ්‍යාපනය ලැබීමට සිදුවුණා. එම නිසා මට වැඩිපුර විවේකය ලැබුණා. ඒ වෙලාවේ මම දිවා රෑ නොබලා වෙහෙස වී කහ වගාව ආරම්භ කළා.\n\nදැනට අමු කහ වශයෙන් මගේ අස්වැන්න අලෙවි කරනවා. ඉදිරියේදී මගේ නිෂ්පාදනයක් ලෙස ‘‘කහකුඩු’’ අලෙවි කිරීමට බලාපොරොත්තු වෙනවා. ඊට අමතරව ගුණාත්මක සුදු පොල්තෙල්, විජලිත කොස් හා දෙල් ද වෙළෙඳනාමයක් යටතේ වෙළෙඳපොළට දැමීමට බලාපොරොත්තු වනවා. ඒ සඳහා යන්ත‍්‍ර සූත‍්‍ර සවිකරමින් සිටිනවා. ඒ වගේම ‘‘කහ’’ වගාවෙන් පහසුවෙන් අතමිට සරුකර ගත හැකිය. ඒ සඳහා මගේ දැනුම ඕනෑම අයකුට ලබාදීමට කැමැතියි, ඇය පැවසුවාය.\n\nයටියන්තොට – කේ. කේ. ඞී. රූපසිංහ",
       "URL": "https://divaina.lk/%e0%b6%85%e0%b6%9a%e0%b7%8a%e0%b6%9a%e0%b6%bb-%e0%b7%84%e0%b6%ba%e0%b6%9a-%e0%b6%9a%e0%b7%84-%e0%b7%80%e0%b7%90%e0%b7%80%e0%b7%96-%e0%b7%83%e0%b6%bb%e0%b7%83%e0%b7%80%e0%b7%92-%e0%b6%af%e0%b7%92/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/557/"
}