{
       "Source": "divaina",
       "Timestamp": "January 31, 2022",
       "Headline": "අලූතෙන්ම ගෙන එමින් තිබූ ලොරිය අධිවේගයේ දී තවත් ලොරියක හැපී හිමිකරුයි රියැදුරුයි මරුට",
       "News Content": "* අනතුර වෙන හැටි බිරිඳයි පුතයි දැකලා* එකපාරට ගිනි ජාලාවක්:අධිවේගී මාර්ගයේ කොළඹ පිටත වටරවුම් මාර්ගයේ කිලෝමීටර් දාසයයි දශම හතර කඩුවෙල සහ කඩවත අතර ප‍්‍රදේශයේදී ලොරි රථ දෙකක් එකිනෙක ගැටීමෙන් සිදුවූ අනතුරෙන් පුද්ගලයන් දෙදෙනකු එම ස්ථානයේ දී ම මිය ගිය බව අධිවේගී රථවාහන පොලිසිය කියයි.අනතුරින් මියගොස් ඇත්තේ ලොරියේ රියැදුරු ලෙස කටයුතු කළ රද්දොළුගම, පුස්සල පදිංචිව සිටි සරත් කුමාර අතපත්තු (44) හා ගරාජ් හිමිකරුවකු වූ කටුනායක, ආඬිඅම්බලම, විල්ලවත ප‍්‍රදේශයේ පදිංචිව සිටි සුසන්ත ගාමිණී (59) යන අයයි.\n\nමියගිය ගරාජ් හිමියා සිය බිරිඳ සහ පුතු මෙන්ම අනතුරින් මියගිය අනෙක් පුද්ගලයා සමග ඉකුත් සිකුරාදා (28 දා) මෝටර් රථයකින් පිටිගල ප‍්‍රදේශයට ගොස් ලොරියක් මිලදී ගෙන අනතුරුව එදින රාත‍්‍රී ඇල්පිටිය ප‍්‍රදේශයේ ඥාති නිවසක නවාතැන් ගෙන පෙරේදා (29 දා) අලූයම ආඬිඅම්බලම, විල්ලවත්ත නිවස කරා ලොරි රථය රැුගෙන එමින් සිටියදී මෙම අනතුර වී ඇතැයි පොලිසිය සඳහන් කරයි.\n\nමිලදී ගත් ලොරි රථය මියගිය රියැදුරු විසින් පදවා ගෙන පැමිණෙමින් සිටියදී එහි වම් පස සිට ඇත්තේ ලොරිය මිලදී ගත් මියගිය ගරාජ් හිමියා බව පොලිසිය සඳහන් කරයි.ඔවුන්ට පසුපසින් මියගිය ගරාජ් හිමියාගේ බිරිඳ සහ පුතු මෝටර් රථයකින් පැමිණ ඇතැයි පොලිස් විමර්ශනවල දී හෙළිවී ඇත.මිලදී ගත් ලොරිය කඩුවෙල පසුකර කඩවත දෙසට පැමිණෙමින් සිටියදී ටයරයක් ආපදාවට ලක්ව මාර්ගයේ වම්පස නවතා තිබූ රුපියල් කෝටි දෙකක පමණ බැටරි ප‍්‍රවාහනය කරමින් තිබූ කන්ටේනර පෙට්ටියක් සහිත ලොරියක පිටුපසින් ගැටීමත් සමගම ලොරියේ රියදුරු පිටතට විසි වී එම ස්ථානයේදීම මියගොස් ඇත. ගරාජ් හිමියා අනතුරක් සමග වාහන දෙක අතර සිරවී අනතුරුව ඇති වූ ගින්නෙන් පිළිස්සී එම ස්ථානයේම මිය ගොස් තිබූ බව පොලිස් නිලධාරියෙක් පැවැසීය.අදාළ අනතුර වන අයුරු ලොරිය පිටුපසින් මෝටර් රථයකින් පැමිණෙමින් තිබූ ගරාජ් හිමියාගේ බිරිඳ හා එකම පුතු සියසින් දැක ඇතැයි පොලිස් නිලධාරියා වැඩිදුරටත් පැවසීය.ටයරයක් ආපදාවට ලක්වූ ලොරියේ බැටරි ගබඩා කර තිබීමත් පිටුපසින් ගමන් ගත් ලොරිය එයට තදින් ඝට්ටනය වීමත් හේතුවෙන් මෙන්ම මිලදී ගත් ලොරියේ ඉන්ධන පිරවුම් භාජන තිබීමත් හේතුවෙන් ක්ෂණිකව ගින්න හටගෙන ඇතැයි පොලිසිය සඳහන් කරයි.එම ගින්නත් සමගම කොළඹ පිටත වටරවුම් මාර්ගය අනතුර සිදු වූ ස්ථානයට ආසන්නයේ සිට කඩවත දෙසට පැයක පමණ කාලයක් තාවකාලිකව වසා දැමීමට පියවර ගත් බව පොලිස් නිලධාරියෙක් කීවේය.අනතුර හේතුවෙන් එක් මංතීරුවක් සම්පූර්ණයෙන්ම අනතුරට ලක්වූ වාහන දෙකෙන් ඇහිරී තිබුණි. කඩවත දෙසට කිලෝමීටර් ගණනාවක් ඈතට කොට්ටාව දෙස සිට දැඩි රථවාහන තදබදයක් පැය ගණනාවක් පැවැති බව එම පොලිස් නිලධාරියා වැඩිදුරටත් පැවසීය.සිදුවූ ගින්නෙන් පිටුපසින් ගැටුණු ලොරිය මුළුමනින්ම පිළිස්සී විනාශ වී ඇති අතර බැටරි පටවා තිබූ කන්ටේනර් රථය පිටුපස කොටසට බරපතළ අලාභානි සිදු වී ඇත.අනතුර සිදු වූ ස්ථානයට මහර අධිකරණයේ වැඩබලන මහෙස්ත‍්‍රාත් පී. වී. ඞී. ෆෝල් මහතා පැමිණ ස්ථාන පරීක්ෂණ සිදුකර ගින්නෙන් පිළිස්සී තිබූ මළ සිරුර රාගම රෝහලේ තැන්පත් කරන ලෙස පොලිසියට නියෝග කළේය.අධිවේගී මාර්ග රථවාහන කොට්ඨාසයේ අධ්‍යක්ෂ ජ්‍යෙෂ්ඨ පොලිස් අධිකාරි ජයන්ත පුෂ්පකුමාර, සහකාර පොලිස් අධිකාරී කපිල අබේනායක යන මහත්වරුන්ගේ උපදෙස් මත අධිවේගී මාර්ග රථවාහන කොට්ඨාසය අතුරුගිරිය පොලිසියේ පොලිසියේ ස්ථානාධිපති ප‍්‍රධාන පොලිස් පරීක්ෂක එම්. එස්. අශෝක කුමාර මහතා ඇතුළු නිලධාරීහු පරීක්ෂණ පවත්වති.\n\nකැස්බෑව – ජයසිංහ",
       "URL": "https://divaina.lk/%e0%b6%85%e0%b6%bd%e0%b7%96%e0%b6%ad%e0%b7%99%e0%b6%b1%e0%b7%8a%e0%b6%b8-%e0%b6%9c%e0%b7%99%e0%b6%b1-%e0%b6%91%e0%b6%b8%e0%b7%92%e0%b6%b1%e0%b7%8a-%e0%b6%ad%e0%b7%92%e0%b6%b6%e0%b7%96-%e0%b6%bd/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/558/"
}