{
       "Source": "divaina",
       "Timestamp": "January 30, 2022",
       "Headline": "බිම වැටුණු නැගෙනහිර යෝධයන් දෙදෙනාගෙන් එක් යෝධයකු පිබිදෙද්දී වසර 27 කට පෙර මරු තුරුලට ගිය කන්තලේ සීනි යෝධයා",
       "News Content": "ත‍්‍රිකුණාමලය පුරවරයේ හදවත බඳු කන්තලේ සීනි යෝධයා වසර 27ක් තිස්සේ මරු තුරුලේ සැතපෙන්නේ කාලකණ්ණි පාලකයන් සහ පිශාචයින් බඳු වෘත්තීය සමිතිකාරයෝ ලේ උරා බී විනාශ කළ නිසාවෙනි. අතීතයේදී සෞභාග්‍යයෙන් පිරී ඉතිරී ගිය ත‍්‍රිකුණාමලය ස්වර්ණමය යුගයක් සනිටුහන් කළ දශක 03ක කන්තලේ සීනි සමාගමේ ඉතිහාසය ගැන කන්තලේ වැසියන් ස්මරණය කරන්නේ මහත් ආඩම්බරයකිනි.\n\nසිරිමාවෝ බණ්ඩාරනායක මැතිනියගේ පාලන සමයේ චෙකොස්ලොවැකියානු රජයේ පරිත්‍යාගයක් මත කන්තලේ සීනි සමාගම 1960 ඔක්තෝබර් 02 වැනිදා ආරම්භ වන්නට විය. එවකට ආමත්‍යවරයෙක් වූ මෛත‍්‍රීපාල සේනානායක මහතා මේ සඳුහා පුරෝගාමීව කටයුතු කරන ලදී.\n\nඅක්කර 21,300 පමණ වගා බිමක් කන්තලේ සීනි සමාගමට අයිති වුවද උක් වගා කිරීමට හැකි වූයේ අක්කර දොළොස් දාහක පමණි. කන්තලේ සීනි සමාගමේ බලමහිමයෙන් ත‍්‍රිමලයම පිබිද දිස්ත‍්‍රික් ආර්ථිකයට ද මහත් ශක්තියක් කන්තලේ සීනි යෝධයා ගෙන් ලැබෙන්නට විය. ඇතැම් අවස්ථාවලදී කන්තලේ සීනි සමාගම ලාභ උපයා මහා භාණ්ඩාගාරයේ ද මුදල් තැන්පත් කළ බව අදටද ප‍්‍රදේශවාසීන් සිහිපත් කරන්නේ මහත් අභිමානයෙනි. එවන් ජාතියට මහා සවියක් ලබාදුන් කන්තලේ සීනි යෝධයා මරාදැම්මේ කවුරුන්ද?\n\nඋක් දඬුත් ගිනි තිබ්බ නරුම වෘත්තීය සමිති කාරයෝ 1987 වසරේදී සීනි මෙ. ටො. 16500 නිපදවූ කන්තලේ සීනි යෝධයාට 1993 වසරේදී නිපදවීමට වූයේ සීනි මෙටි‍්‍රක් ටොන් 388ක් පමණි.\n\nසීනි ආයතනය නඩත්තුවට උක් දඬු අවශ්‍යම වුවද අවසාන සමයේ කාලකණ්ණි පාලක පිරිස සහ බොහෝ සේවක පිරිසක් උක් වගාව නඩත්තු කිරීමට නිසි අවධානයක් යොමු නොකර සිටින්නට වූහ. පාරවල් අයිනේ උක්ගස් පෙනෙන්නට තිබුනද ඉඩම් ඇතුළට වන්නට තිබුණේ මහ කැළෑවය. 1250ක් ස්ථිර සේවකයන් සහ 3000ක අනියම් සේවකයන් වක‍්‍ර රැකියා විසි දහසකට ආසන්න ප‍්‍රමාණයකට සෙවන දුන් කන්තලේ සීනි සමාගම වළපල්ලට යැව්වේ කුමන හේතුවක් නිසාදැයි ප‍්‍රදේශවාසීන් හොඳින් දනී.\n\nමුලදී ඉතා හොඳින් දිනෙන් දින දියුණු වූ මෙම කර්මාන්ත ශාලාව අවසන් කාලයේ බොහෝ පාදඩ නිලධාරීන්ගේ සහ ඇතැම් සේවකයන් නිසි සේ රාජකාරි නොකොට හොරකම රාජකාරියක් බවට පත්කර ගත්හ. අවසානයේ වෘත්තීය සමිති නරුමයෝ කොටසක් කන්තලේ සීනි සමාගම විනාශ වන්නට උපවාස කළහ. තවත් පිරිසක් උක් දඬු ගිනි තබා විනාශ කරන්නට වූහ. අවසානයේ සිදු වූයේ වසර 27 ක් යනතෙක් වාහන සිය දහස් ගණනක් මහ වනයට යටව දිරාපත් වෙමින්, අහස පොළව නුහුලන මහා අපරාධයක් සිදුවීමය.\n\nනැගෙනහිර පළාතේ අසාධාරණයන්ට එරෙහිව හඬනඟන සක් නද සංවිධානයේ සභාපති පූජ්‍ය ගම්පහ නාරද හිමියන් ඇතුළු පිරිසක් සමග අපද පසුගියදා කන්තලේ සීනි සමාගම නිරීක්ෂණ චාරිකාවක යෙදුනෙ විනාශ වන මහා ජාතික සම්පත ගැන හඬක් නඟන්නටය.\n\nඅප සියලූ දෙනාම දුටු දෙයින් දැඩි සංවේගයට පත්වන්නට විය. පපුව පිච්චී යන්නට විය. කන්තලේ වසර 27ක් වළපල්ලට අද දැමූ, එදා මෙදා බලයේ සිටි පාලකයන් සිය අමනකමේ බල මහිමය මොනවට ප‍්‍රදර්ශනය කරමින් කන්තලේ සීනි යෝධයා ගොඩ ගන්නවා වෙනුවට තව තවත් රීරි මාංශයම උරා බොන්නට වූහ.\n\nසක්නද සංවිධානයේ සභාපති ගම්පහ නාරද හිමිපාණන් මේ පිළිබඳ මෙසේ අදහස් දක්වන්නට වූහ.\n\nනැගෙනහිර පළාතම පුබුදු කළ යෝධයන් දෙදෙනෙක් තමයි කන්තලේ සහ හිඟුරාන සීනි සමාගම් දෙක. ත‍්‍රිකුණාමලය දිස්ත‍්‍රික්කයට ජීවය දුන් කන්තලේ සීනි කර්මාන්ත ශාලාව 94දී වහලා දැම්මා. හිඟුරාන සීනි සමාගමත් විනාශ කරල 93දී වහලා දැම්මා. අවුරුදු දහතුනක් වහල තිබ්බ හීඟුරාන සීනි යෝධයා නැවතත් පණ ගහලා දිගාමඬුල්ලටම මහා ජීවයක් දෙමින් සිටිනවා.\n\nහැබැයි අවුරුදු විසිහතක් වෙනකන් කන්තලේ සීනි සමාගම තාමත් මලකඩ කන යකඩ ගොඩක් වෙලා තිබෙනවා. එදා කන්තලේ සීනි සමාගම නිසා මුළු කන්තලේම ආර්ථිකය සුඛිත මුදිත වෙලා තිබ්බා නොනිදන නගරය අද සුසාන භූමියක් බවට පත්වෙලා. අද ජනතාවට එහි මතක සටහන් පමණයි තිබෙන්නේ. ඒ නිසා බලධාරීන්ට කියනවා කරුණාකරලා කන්තලේ පටන් ගන්න. අද හිඟුරාන සීනි සමාගම රාජ්‍ය සහ පුද්ගලික අංශය එකමුතු වෙලා ඉතා සාර්ථකව ක‍්‍රියාත්මක කරමින් තිබෙනවා. සීනි කර්මාන්තය භාර ඇමැතිවරයා කියනවා එයා නිසා හිඟුරාන සීනි සමාගම වසර දෙකකින් ලාභ ලැබූවා කියලා. ඇමැතිතුමා අවුරුදු දෙකකින් හිඟුරාන සීනි සමාගම ලාභ ලබන තත්ත්වයට පත්කළා නම් ඉතිරි අවුරුදු තුන කන්තලේ සීනි කර්මාන්ත ශාලාව නැවත ආරම්භ කරලා ලාභ ලබන්න පුළුවන් නේද?\n\nඔහු මාධ්‍යයෙන් එක එක ඒවා කියනවා සීනි කර්මාන්ත ආයතන භාර ඇමැතිවරයාගෙන් අපි අහනවා අවුරුදු දෙකක් යනකම් කන්තලේ සීනි සමාගමට මොකක්ද කළේ කියලා. අඩුම තරමේ මහා කැළේට යට වෙලා තියෙන කර්මාන්ත ශාලාවවත් කැළය කපලා එළි කරන්නවත් පුළුවන් වුණාද කියලා අපි අහනවා.\n\nබර වාහන දෙසීයකට වැඩි ප‍්‍රමාණයක් කැළයට යටවෙලා දිරනවා. අඩුමේ තරමේ එක යන්ත‍්‍රයක්වත් හදලා නගර සභාවකටවත් දෙන්න පුළුවන් වුණාද?\n\nජනාධිපතිතුමනි හොඳුට දුවන ලාභ ලබන හිඟුරාන සීනි සමාගම කෙනෙහිළිකම් නොකර එතුමා ඔය කියන තරම් දක්ෂයෙක් නම් ඉතා ඉක්මනින් කන්තලේ සීනි සමාගම ආරම්භ කරලා මුළු ත‍්‍රිකුණාමලය පුරවරයම දියුණු කරන්න කියලා අපි ඔබතුමාගෙන් ඉල්ලා සිටිනවා යැයි නාරද හිමියන් පවසා සිටින්නට වූහ.\n\nසක්නද සංවිධානයෙන් මහ ලේකම් පල්ලෙවෙල මහින්ද හිමියන් ද මෙලෙස අදහස් දක්වන්නට වූහ.\n\nකන්තලේ ජනතාවගේ දුක්ගැනවිල්ල අපට දැනෙනවා. අතීතයේ කන්තලේ සීනි සමාගම ක‍්‍රියාත්මකව තිබ්බ කාලයේ මේ පුරවරයේ ජනතාවගේ ආර්ථිකය හොඳින් දියුණු වෙලා අතමිට සරුවෙලා තිබ්බා. නමුත් අවාසනාවකට ළඟ බලන දුර නොබලන මිනිසුන් නිසා දශක දෙකකට වැඩි කාලයක් කන්තලේ සීනි කර්මාන්ත ශාලාව විනාශ වෙමින් තිබෙනවා. එනිසා මෙසේ මලකඩ කාල, පොළොවට ඇද වැටිලා, කැලේට යට වෙලා යන කර්මාන්ත ශාලාව තවදුරටත් විනාශ වෙන්න දෙනවද කියලා අපි බලධාරීන්ගෙන් අහනවා. මේවා විනාශ වෙන්න දෙන්න එපා. ලංකාවේ ආයෝජකයන්ට නැවත ක‍්‍රියාත්මක කරන්න දෙන්න. හොඳම උදාහරණය තමයි හිඟුරාන සීනි සමාගම අවුරුදු දහතුනක් තිස්සේ වහලා තියෙද්දී මේ වගේම දිනෙන් දින දිරාපත්වෙලා ගන්න දෙයක් නැතිව තිබෙද්දී නැවතත් ආරම්භ කරලා වාර්තා පිට වාර්තා තබමින් අද සේවකයන්ට බෝනස් පිට බෝනස් දෙමින් දිගාමඩුල්ල ආර්ථිකයෙ හදවත බවට පත්ව තිබෙනවා. ඉතින් අපි කියන්නේ මේ වගේ වහල තියෙන කර්මාන්ත ශාලා රජයට කරන්න බැරි නම් ලංකාවේ ආයෝජකයන්ට දෙන්න. නැත්නම් කරන්න පුළුවන් කාටහරි දෙන්න. එහෙම කරලා කඩා වැටුණු ආර්ථිකය ශක්තිමත් කරන්න. ජන ජීවිතය ශක්තිමත් කරන්න. හොඳට දුවන කර්මාන්ත ශාලාවලට ඇඟිලි ගහල, දඟලලා විනාශ කරන්නෙ නැතුව විනාශ වෙච්ච ආයතන ගොඩනඟන්න පුළුවන් නම් ඒක තමයි වටින්නේ. ඒ හින්දා මේ කෑගහන අයට කියනවා පුළුවන්නම් කන්තලේ සීනි සමාගම ගොඩනඟලා තමන් දක්ෂ යැයි කියලා ඔප්පු කරන්න යැයි පල්ලේවෙල මහින්ද හිමියන් පවසා සිටින්නට වූහ.\n\nකන්තලේ සීනි කම්හල නැවත ගොඩගැනීම සඳහා අරගල කරන බොරාලේ ඥාන සුමන හිමි (මැදගම හිමි) මෙලෙස පවසා සිටින්නට විය.\n\nවසා දැමුවාට පසු බොහෝ දෙනෙක් බලන්නේ යකඩ කපලා කපලා මුදල් හොයා ගන්නයි. ප‍්‍රදේශයේ තරුණ තරුණියන් සහ ජනතාව එකතු වෙලා මේ වන විටත් හඬ නඟන නිසා තමයි කන්තලේ සීනි සමාගම මේ ආකාරයට හරි රැකිලා තියෙන්නේ. මේ වෙද්දි ආයොජකයෝ සීනි කර්මාන්ත ශාලාව ගොඩනඟන්න කැමැත්තෙන් ඉන්නවා. එම්.ජී. සුගර් කියන ආයතනය උක් වගාව ආරම්භ කරලා යම් උත්සාහයක් දරමින් ඉන්නවා. රජයේ විය යුත්තේ කැමැත්තෙන් ඉන්න ආයෝජකයන්ට සහයෝගය දීලා සීනි සමාගම ගොඩනඟන එක පසුගිය කාලේ ජයන්ත විජේසේකර මන්ත‍්‍රීතුමා මේ කර්මාන්ත ශාලාව ගොඩනඟන්න සැබෑ උත්සාහයක් ගත්තා. ඔහුටත් ඒක කරන්න හරියට උදව් කළේ නෑ. පසුගිය කාලේ ත‍්‍රිකුණාමලේ ප‍්‍රබල දේශපාලකයෙක්ගේ ගෝලයෝ මේකේ යකඩ කපාගෙන ගියා මේක විනාශ කරන්න කටයුතු කළේ පාලකයෝයි. වෘත්තීයවල සමිති අයයි. ඔක්කොම කරන්නේ මේක පටන් ගන්න එක නෙවෙයි. මේකෙ තියෙන යකඩ ටික කොහොම හරි කපල විකුණලා සල්ලි හොයන්න හදන එකයි කරන්නෙ. ඒක නිසා වගකිවයුත්තන්ගෙන් ඉල්ලා සිටින්නේ කන්තලේ සීනි සමාගම දැන්වත් පටන් අරගෙන ත‍්‍රිමලය දිස්ත‍්‍රික්කය ශක්තිමත් කරන්න යනුවෙන් බොරාලේ ඥානසුමන හිමියන් පවසා සිටින්නට විය. කන්තලේ සීනි සමාගමේ බර වහන අංගනය වෙත අප ගිය විට දුටු දසුන හද කකියවන්නට විය. සද්ධන්ත හස්තීන්ට වඩා බර විශාල දැවැන්ත යන්ත‍්‍ර සූත‍්‍ර 200 කට අධික ප‍්‍රමාණයක් එහි වනාන්තරයට යට වෙමින් තිබුණි. ඇතැම් යන්ත‍්‍ර අප කිසිදා දැක නොතිබුණු ඒවාය. මහ වැව් ඉදිකිරීමට යොදා ගන්නා පස් කපා පුරවා රැගෙන ගොස් තුනී කිරීමට හැකි දැවැන්ත යන්ත‍්‍ර පවා කැලෑවට යට වෙමින් තිබීම මහා ජාතික අපරාධයකි. ඒවා හදන්න ඕනෑ තරම් අමතර කොටස් ද කන්තලේ කර්මාන්තශාලා ගබඩාවල තවමත් තිබෙන බව ප‍්‍රදේශවාසීන් පවසා සිටින්නට වූහ. එසේ නම් මෙවන් ජාතික සම්පත් වසර ගණනක් දිරන්නට ඉඩ හරින්නේ කාගේ හෝ වරදින් ද මේවා අලූත්වැඩියා කර අඩුම තරමේ යුද හමුදාවට හෝ ලබා දෙන්නේ නම් වැව් පිළිසකර කර මෙරට වාරි පද්ධතිය ශක්තිමත් කිරීමට හැකිවෙන බව පාලකයන් සිහියට නොගැනීම ජාතියේම අවාසනාවකි.\n\nඅපි සීනිපුර ගම්මානයට ගිය විට හමුවූ අය මෙලෙස පැවසූහ.\n\nඩබ්. වී. එස්. ජේ. කුමාර මහතා මෙලෙස කිවේය..\n\nකන්තලේ සීනි කර්මාන්ත ආයතනය නිසා තමයි කන්තලේ නගරය ඇති වුණේ. කර්මාන්ත ශාලාව වැසී ගිය නිසා රැකියා නැති වුණා. කඩවල් වැහුණා. අවුරුදු 27 ක් තිස්සේ මිනිස්සු ජීවත් වෙන්න බැරිව ජීවිත නන්නත්තාර වුණා. මිනිසුන් ජීවත් වෙන්න විදිහක් නැතිව කොළඹ ගිහින් බදාම අනන්න ගත්තා. බලයට ආපු හැමදෙනාම ඡුන්දෙ කාලේ කන්තලේ සීනි සමාගම පටන් ගන්නව කියලයි ඡුන්දේ ගත්තේ. හැබැයි ඡුන්දෙන් පස්සෙ ඒ සියල්ල අමතක වුණා. කන්තලේ වැවේ ජල මට්ටම මදි හින්දා මොරගහකන්දෙන් වතුර දාල වැඩිපුර ජලය ලබා ගන්න පුළුවන්.\n\nඒ නිසා කිසි ගැටලූවක් නෑ කන්තලේ වගා කරන්න පුළුවන් අපි වක්කුඹුර ඇමැතිතුමාට කියනවා කන්තලේ යෝධයාට පණ දෙනවා කිව්වත් තාම පණ දෙන්න බැරි වුණා කියලාය. තාම දිරමින් තියෙනවා. පුළුවන් නම් දැන්වත් පටන් ගන්න. ඉස්සර කාලේ මෙහෙට කීවේ පුංචි කුරුඳුවත්ත කියලා. ඉස්පිරිතාල, පාසල්, සමාජ ශාලා ආදීය සෑම දෙයක්ම අද කන්තලේ කැලේට යටවෙලා ගිහිල්ලා. කන්තලේ සීනි සමාගමේ නිල නිවාස අද මහ කැලයට යටවෙමින් තියෙනවා. කන්තලේ සීනි සමාගම සතු භූමියේ කුඩා වැව් 13ක් තිබෙනවා. අද ඒවායේ වැලි ජාවාරම ජයටම සිදු කරනවා. ඒ විනාශය නවත්තන්න. ඒ නිසා අපි කියන්නේ බොරු පොරොන්දු දෙන්නැතුව දැනුවත් කන්තලේ සීනි සමාගම ආරම්භ කරන්න කියලායි කුමාර මහතා පැවසීය.\n\nසුනිල් මායාදුන්න මහතා මෙලෙස කීවේය.\n\nමම කන්තලේ සීනි සමාගමේ 1987 සිට වැඩ කළා. ස්ථිර වෙලා වැඩ කරන්න හම්බු වුණේ ටික කාලයටම. කන්තලේ සීනි සමාගම වැහුණෙ රැකියාවේ හොඳම කාලේ තමයි. මේකට පාලකයොයි සේවකයෝයි. දේශපාලකයෝ වග කියන්න ඕනේ. ඒ දවස්වල පුද්ගලික ආයතනයකට භාර දුන්නට පස්සෙ අපි ශ‍්‍රමදානෙන් පවා උක් ඉන්දුවා. ආසියාවේ ලොකුම ලියවන පට්ටලය තිබ්බේ කන්තලේ සීනි සමාගමේ දේශපාලකයන් ඇවිල්ලා කාලෙන් කාලෙට යකඩ කපන් යනවා. සීනි කර්මාන්තය දුවන්න නම් උක් වගාව තිබෙන්නට ඕනේ. උක් වගා කළේ සීනි සමාගමේම සේවකයන් දාලා. නිලධාරී හිතනවා ඔක්කොම හොඳට උක් වගාව තියෙනවා කියලා. ක්ෂේත‍්‍ර නිලධාරීන් ඇවිල්ලා තමන්ට අදාළ කම්කරුවන් එයාලගේ වැඩවලට කොටසක් යොදනවා. ඉතිරි කට්ටිය කරන්නේ පාර පැත්තට පේන උක්ගස් ටික විතරක් නඩත්තු කරන එක. ඉඩම්වල ඇතුල කැලෑවට යට වෙනවා. අන්තිමේදී උක් කපද්දී උක් ගස් නැහැ. වෘත්තීය සමිති බැලූවේ සේවක අයිතිවාසිකම් රැක ගන්න විතරයි. ආයතනය රැකගන්න කවුරුත් බැලූවේ නෑ. ප‍්‍රධාන පක්ෂ දෙකේ වෘත්තීය සමිති කාලෙන් කාලෙට මාරු වුණා. එයාලා දේශපාලන මතිමතාන්තර, අරමුණු ඉටු කරගන්න උත්සාහ කළේ.\n\nමේ වෙද්දි එම්. එස්. සුගර් කියලා ආයතනයක් කන්තලේ උක් අක්කර පනහක්, හැටක වගේ ප‍්‍රමාණයක් අවුරුදු කීපයක් තිස්සේ වගා ආරම්භ කරලා තියෙනවා. නමුත් ඒ අයටත් තාම කන්තලේ සීනි සමාගම කරන්න ඉඩ දීලා නෑ.\n\nකවුරු හරි ආයෝජකයෙක් ඉන්නවා නම් රජයෙන් දෙන්න ඕන සහයෝගය දීලා මේක පටන් ගන්න ඕනේ. නමුත් එහෙම කරන්නේ නෑ. කන්තලේ සීනි සමාගමෙන් කොමිස් ගන්න ගියේ කට්ටිය දැන් හිර ගෙවල්වල ඉන්නවා. මේ වගේ යටි අරමුණු නිසා තමයි අද කන්තලේ සීනි සමාගම ආරම්භ නොකර ආයෝජකයන් ගන්න ආවත් දෙන්නේ නැතිව ඉන්නවා යැයි සුනිල් මායාදුන්න මහතා පැවසුවේය.\n\nකුමාර මුතුකුඩ මහතා කීවේ මෙවැනි කතාවකි.\n\nමේ වනවිට බොහොම අපහසුවෙන් කුඹුරු වැඩ කරලයි අපි ජීවත් වෙන්නේ. කන්තලේ සීනි සමාගම තිබ්බ කාලේ විසි තිස් දහසක් ආයතනයෙන් රැකුණා. සමහර කට්ටිය සිවිල් ආරක්ෂක බළකායේ රැකියා කරලා ජීවත් වෙනවා. ගොඩක් දෙනෙක් අන්ත අසරණ වුණා. තාම ඇළවේලි ඔක්කොම හොඳට තියෙනවා. දැන් උක් ගස් වගා කරන්න පටන් ගත්තොත් අපි බොහොම ආසාවෙන් ඉන්නේ. අපි ඉල්ලා සිටින්නේ පුළුවන් ඉක්මනට දැන්වත් කන්තලේ සීනි සමාගම ආරම්භ කරන්න කියලා යනුවෙන් මුතුකුඩ මහතා පැවසීය.\n\nකේ. එම්. කරුණාරත්න මහතා කීවේ මෙවැනි කතාවකි.\n\nමම 74 ඉඳන් 85 වෙනකම් වැඩ කළා. පස්සේ උක් ඉඩම් අරන් අයින් වුණා. එක පාරටම සර් අයින් වුණා. ඊට පස්සේ අපි අන්ත අසරණ වුණා. මං මගේ දරු පවුල ජීවත් කළේ කැලේ ඌරන්ට බට තියලයි. වෙන කරන්න දෙයක් නෑ. ඒක පව් වැඩක් වුණාට අපිත් ජීවත් වෙන්න ඕනේ. දැන්වත් මේ සමාගම ආයේ පටන් ගන්නවා නම් අපේ දරුවන්ට හොඳ කලක් යාවි. අනාගත පරම්පරාව වෙනුවෙන් වත් මේක ආරම්භ කරන්න කියලා අපි ඉල්ලා සිටිනවා යැයි කරුණාරත්න මහතා පැවසීය.\n\nසී. එම්. දසනායක මහතාද අදහස් දැක්වූවේය.\n\nමම 1974 කන්තලේ සීනි සමාගමේ සේවයට බැඳුණා. කන්තලේ නගරෙ තිබ්බ දියුණුව වචනයෙන් කියල නිම කරන්න බෑ. ජනතාවගේ ආර්ථිකය හොඳටම ශක්තිමත් වෙලා ගොඩක් සතුටින් මිනිස්සු ජීවත් වුණා. අද තත්ත්වය ඉතාම කනගාටුදායකයි. කෝටි ගණන් වටිනා යන්ත‍්‍ර සූත‍්‍ර මලකඩ කකා විනාශ වෙමින් තිබෙනවා. අවුරුදු විසිහතක් යනකන් කාටවත් මේක ගොඩ ගන්න බැරි වුණා. එක එක්කෙනා කාලෙන් කාලෙට මේක ආරම්භ කරනවා කියලා කියනවා. මේක පටන් ගන්න කියලා තිබ්බ මුල් ගල් එකතු කළානම් ගොඩනැඟිල්ලක් හදන්න තිබ්බා. අපි කියනවා ත‍්‍රිකුණාමලයේ හදවත වෙච්ච කන්තලේ සීනි සමාගම කවුරුහරි ආයෝජකයෙක් හරි දාලා පටන් ගන්න කියල යැයි දසනායක මහතා පවසා සිටියේය.\n\nකන්තලේ ප‍්‍රදේශය පුරා සංචාරය කළ අපට දෙපැත්තෙන්ම ඇත්තේ එවැනි කතාය.\n\nකන්තලේ සීනි සමාගමේ බර වාහන අංගනයේ පමණක් දැවැන්ත යන්ත‍්‍ර සූත‍්‍ර දෙසීයකට අධික සංඛ්‍යාවක් වන වදුලට යට වෙද්දී තවත් ජීප් සහ ට‍්‍රැක්ටර් රථ සිය ගණනක් වනයට යටව තිබූ තැන සොයාගැනීමට අපහසු විය. කන්තලේ කර්මාන්ත ශාලාවේ ගොඩනැඟිලි පවා වනයට යටවෙමින් තිබේ. ඒ වනයේ ට‍්‍රැක්ටර්, ටේ‍්‍රලර් ඇතුළු නොයෙක් මාදිලියේ උපකරණ පිරී ඉතිරී ඇත.\n\nකන්තලේ සීනි සමාගම ගොඩ ගැනීමට පැමිණි ආයෝජකයෙක්ගෙන් කෝටි දහයක් අල්ලස් ගන්නට ගිය ජනාධිපති ලේකම්වරයකු වූ පියදාස දිසනායක ඇතුළු තවත් නිලධාරිවරයකු හිර බතේ රස විඳිති. කාලකණ්ණි නිලධාරීන්ට ඒ දඬුවම හොඳ වැඩිය. අරාබියේ මෙන් දැඩි දඬුවම් දිය යුතු බව ද ජනතාව යෝජනා කරති.\n\nමලකඩ කන යකඩ කම්බිවලින් කෝටි ගණන් මුදල් හොයන්න පාප සිතුවිලි නිසා මෙවැනි වැසී ගිය විවිධ කම්හල් දිගින් දිගටම සොහොන් භූමි බවට පත්ව තිබේ. ජාතියේම ආර්ථිකය වළපල්ලට යමින් තිබියදී වසා දැමුණු කම්මල් නැවත ගොඩනඟා මෙරට ආර්ථිකය පුබුදුවාලීම සඳහා ආයෝජකයෝ සූදානම්ව සිටිති. උදාහරණයක් ලෙස ගත්විට වසර 13 ක් වසා දමා තිබූ හිඟුරාන සීනි කම්හල පුද්ගලික හා රාජ්‍ය අංශයේ එකතුවෙන් මේ වන විට දිනෙන් දින ලාභ ලබමින් ජාතියට මහත් ශක්තියක් වී තිබේ.\n\nඑවන් තත්ත්වයක් යටතේ කාලකණ්ණි පිරිසක් එම සමාගම ද වළපල්ලට යවන්නට කුමන්ත‍්‍රණ කරමින් සිටීම ජාතියේම අවාසනාවකි. හිඟුරාන ලාභ ලැබුවේ තමන් ඇමැති වූවායින් පසුව යැයි දොඩවන ඇමැතිවරයා ඇතුළු පිරිස මේ වෙන විටත් හිඟුරාන සීනි සමාගම නැවතත් විනාශ මුඛයට ඇද දමන බව පවසමින් දිගාමඩුල්ලේ මහා සංඝයා වහන්සේලා ඇතුළු ජනතාව වීදි බැස ඇමැතිවරයාට එරෙහිව සටන් අරඹා ඇත. ඒ අතර වාරයේ හිඟුරාන සීනි ආයතනය හෙවත් ගල්ඔය වැවිලි සමාගමේ අධ්‍යක්ෂ මණ්ඩලයට අම්පාර මහ දිසාපතිවරයා අධ්‍යක්ෂවරයෙක් ලෙස මෙතෙක් නිල බලයෙන් සිටින ලදී. එම නිසා උක් වගා කිරීමේදී පැනනැඟුණු ගැටලූ විසඳා ගැනීමට පහසුවක් විය. නමුත් වත්මන් අම්පාර මහා දිසාපති වෙනුවට වෙනත් අයකු අද අධ්‍යක්ෂ මණ්ඩලයට රිංගා ඇත. අපට කවුරුත් අධ්‍යක්ෂ මණ්ඩලයට ආවට කමක් නෑ. හැබැයි නිලබලයෙන් දිසාපතිවරයා අධ්‍යක්ෂ මණ්ඩලය සිටිය යුතු බවට දිගාමඩුලූ ජනතාව සමග සඟරුවන හඬනඟති.\n\nඅතීතයේ සිංහල ජාතිය පිළිබඳ අපට මහත් අභිමානයක් තිබේ. නමුත් එවන් අභිමානවත් ජාතියකට නිකන් ලැබුණු කන්තලේ සීනි සමාගම වැනි දෙයක් වත් නඩත්තු කළ නොහැකි කාලකණ්ණි ජාතියක් බවට පත්ව තැබිම කනගාටුවට කරුණකි. ජනාධිපතිතුමනි දූෂිත නිලධාරීන් මැදින් රට ගොඩනැඟීමට ජනතාව ඔබට වරම් ලබා දෙන ලදී. ඒ දුන් වරමින් ඔබට තවමත් ජනතා අභිලාෂය ඉටුකිරීමට හැකිව නැත. කළයුතු දේ පසෙකලා නොකළ යුතු දේ කරමින් රජය අපහසුවට පත් කරමින් ජනතාව ප‍්‍රකෝපයට පත් කරන අය පිළිබඳ දැන්වත් ඔබ කටයුතු කළ යුතු බවට ජනතාව හඬනඟා කියති. වැසී ගිය කම්මල් නැවතත් ගොඩනඟාවි යැයි අපේක්ෂා කරති. එසේ නොමැති වුවහොත් සෞභාග්‍යයේ දැක්මද රෙද්ද පල්ලෙන් බේරෙනු ඇත.\n\nසුසන්ත අමරබන්දු",
       "URL": "https://divaina.lk/%e0%b6%b6%e0%b7%92%e0%b6%b8-%e0%b7%80%e0%b7%90%e0%b6%a7%e0%b7%94%e0%b6%ab%e0%b7%94-%e0%b6%b1%e0%b7%90%e0%b6%9c%e0%b7%99%e0%b6%b1%e0%b7%84%e0%b7%92%e0%b6%bb-%e0%b6%ba%e0%b7%9d%e0%b6%b0%e0%b6%ba/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/559/"
}