{
       "Source": "divaina",
       "Timestamp": "January 30, 2022",
       "Headline": "අත්වැට පහළට – පාලම ඉහළට මෝඩයාගේ පාලම…",
       "News Content": "ඉතිහාසය අපට බොහෝ දේ උරුම කර දී තිබේ. ඒ බොහොමයක් නිර්මාණ අපූරු ඒවාය. ලොව ප‍්‍රකට බොහෝ ගොඩනැඟිලි, මාර්ග, පාලම්, කානු ලෝක උරුමයන් බවට පත්වන්නේ එබැවිනි. ඒ අතර බොහෝ නිර්මාණ ඉදිකර ඇත්තේ එය වැරදි යැයි කියා වැනි හැඟීමක් කෙනකුට සිතෙන ආකාරයටය. ගම්පොල උලපනේ මාර්ගයේ මහවල වත්තේ මෝඩයාගේ පාලම ද එවැන්නකි.\n\nමෝඩයාගේ පාලම මතින් මෑත කාලයක් වනතුරුම බස්රථ ඇතුළු රථවාහන ධාවනය කර තිබේ. මේ හැම එම නමින් ජනප‍්‍රිය වීමට හේතු කාරණා කුමක් විය හැකි දැයි සොයා බැලීමට පරිසරවේදීන් පිරිසක් සමග අපි පසුගිය දිනෙක එම පාලම පිහිටි ඉසව්වට ගියෙමු.\n\nමෝඩයාගේ පාලම ඉදිව ඇත්තේ ගම්පොල උලපනේ මහවැලි තේවතු මැදින් ගලාබසින මහවැලි ගඟ හරහාය. මෙය බි‍්‍රතාන්‍ය ජාතිකයන් අප රටට පැමිණ ඔවුන්ගේ මෙරට වැවිලි අස්වැන්න පහසුවෙන් ප‍්‍රවාහනය කර ගැනීම සඳහා ඉදිකරන ලද ඓතිහාසික පාලමකි. උසට වැවී ඇති ඉලූක් කැලෑව දෑතින් දෙපසට කරමින් ගොස් එම පාලමේ එක් අන්තයකට ගොඩවීමු. එය දැඩි බෑවුම් සහිත දුෂ්කර ගමනකි.\n\nමෝඩයාගේ පාලම නමින් මෙය ප‍්‍රකට වී ඇත්තේ විශිෂ්ට නිමැයුුමක් අනවබෝධයෙන් වටහා ගැනීම නිසාය. විවිධ පාලම් මතින් ගමන් කරන පිරිස් එම පාලම් මතින් ගමන් කිරීමේදී සමහර විටෙක පාලමින් පහළට වැටී යම් අනතුරක් සිදුවීම වළකා ගැනීමට පාලමට උඩින් දෙපස යකඩ අත්ඇඳි ඉදිකිරීම සිරිතකි. එහෙත් මෙම පාලමේ යටිපැත්තෙන් ජලාශයට මුහුණලා එවැන්නක් ඉදිකිරීම මෙයට හේතු කාරණා වී ඇති බව පැරන්ණෝ කියති. නමුත් පසුකාලීනව මෙම පාලමට මතුපිට දෙපස යකඩ ඇත්ඇඳි යොදා ඇති අයුරු දක්නට ඇත. මෙම පාලමට යටින් දෙපස ශක්තිමත්ව ඉදිකර ඇති දැවැන්ත යකඩෙන් නිමවා ඇති ආරුක්කු මගින් බර වාහන පාලම මතින් ගමන් කිරීමෙදී පාලමේ තෙරපීම වළකා ගැනීම සිදුකරයි. මෙය ඉහළ සාර්ථක තාක්‍ෂණ ක‍්‍රමවේදයක් බව තේරුම්ගත් අය මෙය හැඳින්වීමට යොදාගන්නා ‘‘මෝඩයාගේ’’ වචනය බැහැර කිරීමට උත්සාහ කර ඇති බව කියති.\n\nඉහළ තාක්‍ෂණයකින් ඉදිකර ඇති මෙම පාලමට මෝඩයාගේ පාලම යන නම භාවිතා කිරීම හේතුවෙන් දැඩි කලකිරීමට පත්ව පාලමෙන් ගඟට පැන්න එම පාලම ඉදිකළ බි‍්‍රතාන්‍ය ජාතික ඉංජිනේරුවා සියදිවි තොරකරගත් බව ද ඉතිහාසයේ කියා තිබේ.\n\nඉහළ තාක්‍ෂණයෙන් හෙබි මෙම පාලම හැඳින්වීමට ‘‘මෝඩයාගේ’’ යෙදුම වෙනුවට නමක් යෙදීම පහසු වී නැත. පාලම මතින් තම වැවිලි ක්‍ෂේත‍්‍රයේ අස්වැන්න පහසුවෙන් ප‍්‍රවාහනය කර ගැනීමට බි‍්‍රතාන්‍ය ජාතිකයන් අවශ්‍ය පියවර ගෙන තිබුණි. අඩි 10 ක් පළල අඩි 100 ක් පමණ දිගින් යුතු මෙම පාලම ඉදිකිරීම පිළිබඳ නාම පුවරුව පාලමේ යටි පැත්තේ යම්කිසි ආරක්‍ෂිත ස්ථානයක සවිකර තබන්නට ඇතැයි එහිදී හමු වූ වයෝවෘද්ධ පුද්ගලයකු පැවැසීය.\n\nජේ. ජී. සෝමපාල මහතා (75) මෙම පාලම ගැන මෙසේ කීය\n\n‘‘මේක උලපනේ මහවල වත්ත ජනතා වතු සංවර්ධන මණ්ඩලය සතුයි. සුදු මහත්වරුන්ගේ කාලයේ මෙහි ප‍්‍රවාහන පහසුකම් හුඟාක් අඩුයි. තවලම්, අශ්ව කරත්ත ආදිය යොදාගෙන තිබූ බව අහල තිබෙනවා. මේ වතුවල කම්කරු ජනතාවට අවශ්‍ය මූලික පහසුකම් ආදිය එම සුදු මහත්වරුන් විසින් සපයා දී තිබුණා. හාල් පිටි ආදිය ගබඩාකර ඒවා බෙදාදීම සඳහා දැනට වසර 150 කට පමණ ඉහත දී ඉදිකරන ලද ගබඩා ගොඩනැඟිලි මෙම පාලමට නුදුරුව බෝධිය ඉදිරිපිට හදල තිබෙනවා. එසේම වතු දරුවන්ගේ පාසලක් ද, කම්මලක් ද ඒ අසල තිබෙනවා. එම ගොඩනැඟිලි තාමත් හොඳ සවි ශක්තිමත්.’’\n\nආර්. එම්. රත්නායක මහතා\n\n‘‘මෙම පැරණි පාලමට සමාන්තරව ඒ අසලින්ම විශාල පුළුල් පාලමක් රජය මගින් මේ මෑත කාලයේ හැදුවා. ඊට පසුව මෝඩයාගේ පාලම හුදෙකලා වුණා. පාලම හැදූ බි‍්‍රතාන්‍ය ඉංජිනේරුවා සිය සේවකයන්ට පාලමේ ඉදිකිරීමේ සැලසුම් නියම කොට නිවාඩුවක් ගතකිරීමට එංගලන්තයට ගොස් තිබෙනවා. මාස කීපයකට පසුව පාලමේ වැඩ අවසන් වී එය බි‍්‍රතාන්‍ය ආරාධිත අමුත්තකු ලවා විවෘත කිරීමේ කටයුතු සූදානම් කර තිබුණා. මෙහි ඉදිකිරීම් කටයුතු සිදුකළ බි‍්‍රතාන්‍ය ඉංජිනේරුවා ද පැමිණ සිටියා. මෙතරම් සවි ශක්තිමත් වටිනා පාලමකට මෝඩයා යනුවෙන් භාවිතා කිරීම ගැන දැඩි කලකිරීමට පත්ව සිටි ඉංජිනේරුවා පාලම මතින් ගඟට පැන සිය ජීවිතය නැති කරගෙන තිබෙනවා’’\n\n‘‘මෙම පාලම යොදා ගනිමින් චිත‍්‍රපට කීපයක් රූගත කර තිබේ. පාලම හා අවට ඒ තරම් දර්ශනීයයි.’’\n\nපරිසරවේදී අනික් නසීර් මහතා මෙසේ කීය. ‘‘බි‍්‍රතාන්‍ය පාලන සමයේ ඉදිකර ඇති මෙම මෝඩයාගේ පාලම අද වනවිට පාවිච්චියෙන් ඈත් වෙලා. ත‍්‍රිකුණාමලෙන් මුහුදට එකතුවන මහවැලි ගෙ`ග් ළඟ ළඟ සමාන්තර පාලම් තුනක් පිහිටා ඇති එකම ස්ථානය ද මෙයයි. වසර දෙසීයකට ආසන්න කාලයක් පැරණි මෙය අද වනවිට අබලන් වෙමින් පවතී.’’\n\n‘‘පුරාවිද්‍යා දෙපාර්තමේන්තුවට මෙම පාලම පවරාගෙන මතු පරපුර වෙනුවෙන් එය සංරක්‍ෂණය කළ යුතුය. සංචාරක අවධානයට මෙය යොමු කළ යුතුය. මෙම පාලම යට ගෙ`ග් එක්රොක්වන වැලි පාරු මගින් ගොඩට ගෙන ඒම සිදුවෙනවා.\n\nමෙමගින් පාලමේ දෙපස පැති බැමිවලට හානි සිදුවෙන්නට පුළුවන්.\n\nඋඩුදුම්බරඇස්. අබ්දුල් අසීස්",
       "URL": "https://divaina.lk/%e0%b6%85%e0%b6%ad%e0%b7%8a%e0%b7%80%e0%b7%90%e0%b6%a7-%e0%b6%b4%e0%b7%84%e0%b7%85%e0%b6%a7-%e0%b6%b4%e0%b7%8f%e0%b6%bd%e0%b6%b8-%e0%b6%89%e0%b7%84%e0%b7%85%e0%b6%a7-%e0%b6%b8%e0%b7%9d%e0%b6%a9/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/559/"
}