{
       "Source": "divaina",
       "Timestamp": "August 20, 2023",
       "Headline": "ඇල්බේනියාවත් පරද්දන ලංකාව…පිටමීඩ ජාවාරම රටපුරාම",
       "News Content": "ගිලෙන මිනිහා පිදුරු ගහෙත් එල්ලෙනවා යැයි අපේ පැරණි ජන වහරේ එන කියමනක් පවතී. අපේ රටත් මේ වන විට පවතින්නේ ගිලෙමිනි. මේ ගිලෙමින් පවතින අවස්ථාවේ අයෙකු තම දැනුම, කුසලතාව ප්‍රයෝජනයට ගනිමින් එයින් බේරී එගොඩ වීමට උත්සාහ කරන අතරේ තවත් අයෙක් කරන්නේ බේරාගනියෝ කියා කෑගසමින් අතට අහුවෙන ඕනෑම දෙයක එල්ලීමයි. නමුත් මේ එල්ලෙන අත්ත ශක්තිමත් ද එයින් තමන්ට දියේ නොගිලී සිටීමට හැකිවේ දැයි කියා ඔවුන් නිකමටවත් සිතා බලන්නේ නැත. සමහරවිට මේ ගන්නා තීරණයෙන් තමා තවත් පහළට ඇදී යා හැක. මෙරට ජනතාවත් මේ පවතින අර්බුදයක් සමග තමන් සතු ධනය ඉතා අරපරෙස්සමින් ප්‍රයෝජනයට ගෙන අර්බුදයෙන් ගොඩ ඒමට උත්සාහ කරන අතරේ තවත් කොටසක් කරන්නේ වැඩි මහන්සියකින් තොරව කෙටි ක්‍රම මගින් ඉක්මනින් දියුණු වීමට ගොස් පස්ස පැත්ත බිම ඇන වැටීමයි.\n\nමේ වන විට දිනපතා ම පාහේ වාර්තා වන පුවතක් වේ. ඒ පිරමිඩ ජාවාරම් පිළිබඳ ප්‍රවෘත්තියයි. ඒ තරමටම මේ වන විට මෙරට තුළ මෙම ජාවාරම් කාරයන් ක්‍රියාත්මක වේ. විවිධ නම්වලින්, විවිධ සමාගම් පිහිටුවා ගනිමින් මේ ආකාරයට වංචා කරන්නේ මිනිසුන් දුක් මහන්සියෙන් හරි හම්බ කරන ලද මුදල් ය. හරියට කුසට ආහාර වේලක් නොකා සතෙන් සතේ එකතු කළ මුදල්ය. වංචාවෙන් දූෂණයෙන් හරි හම්බ කළ මුදල් නම් තවත් වංචාකාරයෙක් සොරා ගත්තාට අපට\n\nගැටලුවක් නැත. නමුත් මේ පිරමිඩ වංචාකරුවන් වැඩි වශයෙන්ම ගොදුරු කරගන්නේ දුප්පත් අහිංසක මිනිසුන්ය.\n\nමහ බැංකුවෙන් පිරමිඩ සමාගම් අටක් තහනම් කරයි\n\nපසුගිය දිනක ශ්‍රී ලංකා මහ බැංකුව විසින් සමාගම් අටක් නීති විරෝධී පිරමිඩාකාර ගනුදෙනු කටයුතු සිදු කරනවා යැයි චෝදනා කරමින් මෙරට තුළ ක්‍රියාත්මක වීම තහනම් කළේය. ඒ\n\n1 Tiens Lanka Health Care (Pvt) Ltd\n\n2 Best Life International (Pvt) Ltd\n\n3 Global Lifesyle Lanka (Pvt) Ltd\n\n4 Mark-Wo international (Pvt) Ltd\n\n5 V M L International (Pvt) Ltd\n\n6 Fast 3Cycle International (Pvt) Ltd\n\n7 Sport Chain App, Sports Chain ZS Society\n\n8 OnmaxDT\n\nනමැති සමාගම් අටයි. මෙම සමාගම් මගින් මෙරට දුප්පත් අහිංසක ජනතාවගේ මුදල් කෝටි ගණනක් මේ වන විටත් කොල්ල කා හමාරය. ඒ අතරින් ඉදිරියෙන්ම සිටින්නේ OnmaxDT නමැති ආයතනයයි. එම සමාගමේ අධ්‍යක්ෂවරුන් හය දෙනකුට මේ වන විටත් විදෙස් ගමන් තහනමක් පනවා තිබේ. ඔස්ටේ්‍රලියාව මුල්කරගෙන ක්‍රියාත්මක වන බව බව පැවසූ OnmaxDT ආයතනය මූලික වශයෙන්ම ජනතාව මුළා කරනු ලැබුවේ තමන් මිනිසුන් ආයෝජනය කළ මුදල් ලොව සුපතළ විවිධ සමාගම් වල ආයෝජනය කර ඇති බව පවසමිනි. ඒ හරහා මෙරට තම ගනුදෙනුකරුවන්ට මාසෙන් දෙකෙන් ආයෝජනය කළ මුදල මෙන් තුන් ගුණයක මුදලක් උපයා උපයාගත හැකි බව පවසමිනි.\n\nනමුත් අවසානයේ මෙම ආයතනයේ මුදල් ආයෝජනය කළ ජනතාවට සිදුවුණේ තුන් හතර ගුණයක් තබා ආයෝජනය කළ මුදලවත් සොයා ගැනීමට නොහැකි වීමයි. මෙහි මුදල් තැන්පත් කළේ මෙරට පිළිගත් බැංකුවල මුදල් තැන්පත් කිරීමෙන් ලැබෙන පොලියට වඩා වැඩි මුදලක් ලබාගෙන ක්ෂණිකව කෝටිපතියන් වීමේ බලාපොරොත්තුවෙනි. එක් අතකින් බැලූ කල කෙටි මාර්ග වලින් දියුණුව සොයන කාටත් මෙය. හොඳ පාඩමකි.\n\nමෙම වංචාකරුවන් වැඩිපුරම තම දැලට හසුකර ගෙන ඇත්තේ සුළු වෙළෙදාම් කරන එසේත් නැතිනම් සීට්ටුවක් ආදිය දමා යාන්තම් කීයක් හෝ ඉතුරු කර ගැනීමට වෙර දරන, විශ්වවිද්‍යාල සිසුන්, ගොවීන් වැනි උදවියයි. එමෙන්ම පරිගණක සාක්ෂරතාව ඉතා පහළ උදවිය මොවුන්ගේ ඉලක්කයයි.\n\nකෙනකුගේ කීමට රැවටී නිසි සොයා බැලීමකින් තොරව මෙහි මුදල් ආයෝජනය කළ උදවිය බොහෝය. යහළුවකු ඉක්මනින් පොහොසතකු වීමේ බලාපොරොත්තුවෙන් කිසියම් තැනක මුදල් ආයෝජනය කරනවා යැයි පැවසුවොත් ඔහුටත් හොරෙන් වෙනත් මාර්ගවලින් ඊටත් වඩා වැඩි මුදලක් ආයෝජනය කර ඉක්මනින් පොහොසතකු වීමට බලාපොරොත්තුවෙන් වැඩි වැඩියෙන් මුදල් ආයෝජනය කර මුදල් අහිමිකරගත් උදවිය බොහෝය.\n\n● පිරමීඩ ක්‍රම තහනම් කිරීමත් සමග සමග රට පුරා ආරවුල්\n\nනීති විරෝධී පිරමිඩ ජාවාරම් ක්‍රම ශ්‍රී ලංකා මහ බැංකුව විසින් තහනම් කිරීමත් සමගම බොහෝ ස්ථානවල ආරවුල් හටගෙන තිබේ. තමන්ව මේ සඳහා සම්බන්ධ කළ පුද්ගලයන් සොයා ගොස් මුදල් ඉල්ලීමට පටන් ගැනීමත් සමග මෙම ගැටුම හටගෙන තිබේ. මේ වන විට රට පුරා මිනිසුන් මරා ගන්නා තැනට මෙම ප්‍රශ්නය දුවා තිබේ. එහි උච්චතම අවස්ථාවක් පසුගියදා වාර්තා වූයේ දකුණු පළාතෙනි. ඒ OnmaxDT සමාගමේ දකුණු පළාතේ නියෝජිතවරයාගේ බිරිඳට අයත් බව කියන නවීන මෝටර් රථයක් ගිනි තැබීමත් සමඟ යි.\n\nඑසේම රටේ විවිධ ප්‍රදේශවලින් සියදිවි නසාගැනීම්ද බොහෝමයක් වාර්තා විණි. ඒ පොලියට මුදල් ගෙන මෙහි ආයෝජනය කළ පුද්ගලයන්ට එම පොලී මුදල් ගෙවාගැනීමට නොහැකිවය.\n\nතවත් සමහරු කෙටි ක්‍රම වලින් පොහොසත් වීමට සිතා තමන් පදිංචි ගෙවල්, ඉඩම් පවා උසස් කොට මුදල් ආයෝජනය කළ අවස්ථා තිබේ. එවැනි පුද්ගලයන්ට මේවන විට අත්ව ඇති ඉරණම පිළිබඳ අමුතුවෙන් සඳහන් කළ යුතු නොවේ.\n\n● පොලිසියට වාර්තා වන්නේ ආයෝජනය කළ මුදලමද?\n\nමෙම සමාගම්වල ආයෝජනය කළ පිරිස පිළිබඳ සොයා බැලුවහොත් එම සංඛ්‍යාව අති විශාලය. එසේම සෑම කෙනෙකුම විශාල මුදල් ප්‍රමාණයක් ආයෝජනය කර තිබේ. එම අගය අවම වශයෙන් රුපියල් ලක්ෂය වත් පනී. එතැන් සිට මිලියන 5 – 10 හෝ ඊටත් වඩා මුදල් ආයෝජනය කළ පිරිස සිටී. නමුත් අත්හිටුවා ඇති ගිණුම්වල ඇති මුදල් ප්‍රමාණය ආයෝජනය කළ පුද්ගලයන් සංඛ්‍යාවෙන් බෙදා බැලුවහොත් එක් අයෙක් රුපියල් 30,000 – 40,000කට වඩා ආයෝජනය කොට නොමැත. එසේනම් මේ වන විටත් මෙරටින් උපයාගත් මුදලින් හතරින් තුනක් මේ වංචාකරුවන් මෙරටින් ගෙන ගොස් හමාරය. දැන් ගිණුම්වල පවතින මුදල් ආයෝජනය කළ ජනතාව අතර බෙදා දුන්නත් එක් අයෙකුට ලැබෙනුයේ තමන් ආයොජනය කළ මුදලින් හතරෙන් පංගුවකි.\n\n● OnmaxDT යට යද්දී MTFE කරළියට\n\nOnmaxDT ආයතනය පිරමිඩ ජාවාරමක් ලෙස ශ්‍රී ලංකා මහ බැංකුව විසින් නම් කිරීමත් සමග තවත් සමාගමක් කරළියට පැමිණ තිබේ. ඒ MTFE SL group නමැති ආයතනයයි. එම සමාගම විසින් ජනතාව රවටනු ලබන්නේ වට්ස්ඇප් පණිවිඩ මගිනි.\n\nමේ ආකාරයට වට්ස් ඇප් ගෲප් හරහා හෝ මැසෙන්ජර්, ට්විටර් වැනි සමාජ මාධ්‍ය ජාල හරහා බෙදාහරින මේ පණිවිඩයට වැඩිපුරම හසුව ඇත්තේ යමක් කමක් දැන උගත් පිරිස ය. විශේෂයෙන්ම මධ්‍යම පාන්තිකයන්, රාජ්‍ය සේවකයන් මීට වැඩිපුරම ගොදුරු වී ඇත. ඒ මේ වන විට රටේ පවතින දැඩි ආර්ථික අර්බුදයත් සමග ඔවුන්ගේ ජීවන රටාව උඩුයටිකුරු වී ඇති නිසාය. තමන්ට බදු වශයෙන් හෝ වැඩි වන ජීවන වියදමින් අහිමි වන මුදල කෙසේ හෝ කෙටි ක්‍රම මගින් ඉක්මනින් උපයා ගැනීමට යෑම මීට හේතුවයි.\n\nවිකිණූ වාහනයේ මුදල් හෝ ගිණුම්වල ඉතිරි කර ගත් කීය හරි මෙහි ආයෝජනය කරන්නේ ක්ෂණිකව ගොඩ යෑමේ බලාපොරොත්තුවෙනි. මුලින් ලක්ෂ පහක මුදලක් ආයෝජනය කළ පුද්ගලයකුට ලක්ෂයකට ආසන්න මුදලක් නැවත ලාභාංශ වශයෙන් ලැබේ. ඒ ලාභය නොව ඔහු ආයෝජනය කළ මුදලින්ම කොටසකි. එම මුදල් හෝ දෙන්නේ වෙන කිසිවක් නිසා නොව ඔහු හරහා තවත් කීපදෙනෙක් මේ ජාවාරම වෙත අද්දවා ගැනීමට ය. ඉන්පසු ඇප් එක හරහා ලාභාංශ පෙන්නුවත් එම මුදල් ලබා ගත නොහැක.\n\nඑමෙන්ම මුලින් පොඩි මුදලක් ආයෝජනය කළහොත් නියමිත දිනට අදාළ ලාභය ගෙවනු ලබයි. ඒ වැඩි මුදලක් ආයෝජනය කිරීමට පොළඹවා ගැනීමටය. ක්‍රමයෙන් විශාල මුදලක් ආයෝජනය කළ පසු මුදල් ලබා ගැනීමට නොහැකි ලෙස කටයුතු කරයි.\n\nමේ ආකාරයෙන් මුදල් අහිමි කරගත් පිරිස අතිවිශාලය. නමුත් ඔවුන් පවසන්නේ අවුලක් නැහැ එකහමාරක් ගත්තනේ, දෙකක් ගත්තනේ යනුවෙනි. ඇත්තටම සිදුව ඇත්තේ ලක්ෂ 5 පහක් ආයෝජනය කර සත පහකවත් ලාභයක් නොලබා ආයෝජනය කළ මුදලින් සොච්චමක් පමණක් නැවත හිමි වීම පමණි.\n\n● MTFE මෙතරම් ඉක්මනට කඩා වැටුණේ ඇයි\n\nමේ වන විට බොහෝ පිරමිඩ ජාවාරම්කරුවන් ක්‍රියාත්මක කරන එක් උපක්‍රමයක් වන්නේ මේ රටේ විවිධ උත්සව, විවිධ පුණ්‍යෝත්සව ආදියට අත දිග හැර වියදම් කිරීමට පෙළඹීමයි. මෙයින් උත්සාහ කරන්නේ මෙම සමාගම් රට තුළ නීත්‍යනුකූල ආයතන බව මෙන්ම ආර්ථික අතින් ඉතා ශක්තිමත් ආයතන බව බව පෙන්වීමටයි. OnmaxDT ආයතනය ජනාධිපතිවරයා සහභාගි වූ මහියංගණය රජමහා විහාරයේ පැවැති උත්සවයකට පවා අනුග්‍රාහකත්වය දැක්වූයේ ඒ තුළින් තම ප්‍රතිරූපය ගොඩනඟා ගැනීමටය. එවන් අවස්ථාවලදී ඊට සහභාගි වන මැති ඇමැතිවරුන් රාජ්‍ය නිලධාරීන් සමග ඡායාරූපවලට පෙනී සිට ආණ්ඩුවේ අනුමැතිය මෙම සමාගම්වලට ඇති බව පෙන්වීමට ජාවාරම්කරුවන් උත්සාහ කරයි. MTFE සමාගමත් කළේ OnmaxDT සමාගම කළ වරද මය. ඒ මෙවර තරගාවලියේදී Jaffna kings කණ්ඩායමට අනුග්‍රාහකත්වය දක්වා ඒ තුළින් තම කළු ප්‍රතිරූපය සුදු කරගෙන තව විශාල පියවරක් ඉදිරියට තැබීමට ය. එහිදී එම කණ්ඩායමේ නිල ඇඳුමේ මොවුන්ගේ නිල ලාංඡනය පවා මුද්‍රණය කර තිබිණි. නමුත් පසුව සමාජ මාධ්‍ය තුළින් එල්ල වූ දැඩි විරෝධයත් සමග සොයා බැලීමේදී හෙළි වූයේ මෙම ආයතනය නීති විරෝධී පිරමිඩාකාර මූල්‍ය ආයතනයක් බවයි. ඒ අනුව අවසානයේ දී ශ්‍රී ලංකා මහ බැංකුව එම ආයතනයේ මුදල් ගනුදෙනු සඳහා තහනම් ආයතනයක් ලෙස නම් කරනු ලැබීය. නමුත් ඒ වන විටත් අතිවිශාල මුදල් සම්භාරයක් මෙම ආයතනය මෙරට මහජනතාව මුළා කොට එකතු කරගෙන අවසන්ය.\n\n● ලොක්කෙක් රටින් පනී\n\nශ්‍රී ලංකා මහ බැංකුව විසින් MTFE ආයතනය තහනම් කර එහි ප්‍රධානීන් සිවු දෙනකුට විදෙස් ගමන් තහනමක් පනවන විටත් එහි ප්‍රධානියෙක් ඩුබායි රටට පැන ගොස් අවසන්ය. ඉස්තාලය වසන විට අශ්වයා පැන ගොස් අවසන්ය.\n\nඑසේම මෙරට පොලිසිය සතුව මෙම පිරමීඩ ජාවාරම් පිළිබඳ පවතින දැනුම ද ඉතා අල්පය. මෙම ජාවාරම් වැඩි වශයෙන් ක්‍රියාත්මක වීමට මෙන්ම ලෙහෙසියෙන් පහසුවෙන් නීතියෙන් ගැලවී යෑමට ද මේ හේතුවකි.\n\n● පසුගිය අවුරුදු තුනේ පිරමිඩ ජාවාරම්වල වැඩි වීමක්\n\n2019 වසරේ සිට මේ දක්වා කාලය තුළ රටේ විවිධ නම් වලින් විවිධ ස්වරූපයන්ගෙන් මෙන්ම ලොකු කුඩා ආකාරයෙන් ක්‍රියාත්මක වූ පිරමීඩ ජාවාරම් සංඛ්‍යාව හැත්තෑවකට අධිකය. මේ තුළින් රටට අහිමි වූ මුදල කොතෙක් දැයි කිව නොහැක. ඒ මුදල් ආයෝජනය කළ සමහරු නිවැරදි තොරතුරු ඉදිරිපත් නොකිරීම නිසාය. එසේ නිවැරැදි තොරතුරු ඉදිරිපත් නොකරන්නේ එම මුදල් නීති විරෝධී ක්‍රම මගින් උපයා ගත් මුදල් වන බැවිනි.\n\nකෙසේ වෙතත් මේ ආකාරයෙන් රටට අහිමි වන්නේ මෙරට සතු මුදල්ය. ඕනෑම රටක් තුළ අර්බුද මතු වන විට මෙවැනි වංචාකාරයන් මතුවීම අරුමයක් නොවේ. ඔවුන් බලන්නේ බොරදියේ මාළු බාන්නට ය. ඒ නීතිය නිසිලෙස ක්‍රියාත්මක නොවීම සහ ආර්ථික අතින් මෙන්ම මානසිකව පීඩා විඳින මිනිසුන් තමන් ගන්නා තීන්දු තීරණවල හරි වැරද්ද සොයා නොබලා කටයුතු කිරීම නිසා ය . මේ ලිපිය ආරම්භයේදීම අපි සඳහන් කළේ දියේ ගිලෙන මිනිසා පිදුරු ගහෙත් එල්ලෙනවා කියා ඒ නිසාය.\n\n● ශ්‍රී ලංකාව තවත් ඇල්බේනියාවක් වේවිද?\n\nඇල්බේනියාව ද මේ ආකාරයෙන්ම දිගින් දිගටම පිරමිඩ ජාවාරම් කරුවන්ගේ ගොදුරක් බවට පත් වූ රටකි. අවසානයේ රට තුළ සිවිල් යුද තත්ත්වයක් පවා ඇතිවිය. එමගින් රටට අහිමි වූ මිනිස් ජීවිත සංඛ්‍යාව දෙදහසකට අධික ය. ඒ මිනිසුන් අතර ඇති වූ කල කෝලාහල හේතුවෙනි. මෙරට තුළද දැනටමත් ගම් නගර රාශියකම මෙවැනි ආකාරයේ ගැටුම් ඇතිවී තිබේ. මෙය තවදුරටත් ඔඩු දිවුවහොත් ශ්‍රී ලංකාවටත් සිදුවනුයේ ඇල්බේනියාවට සිදුවූ ටිකමය. ඊට පෙර වගකිවයුතු බලධාරීන් මේ සඳහා දැනට පවතින නීතිවලට වඩා දැඩි නීති පනවා හෝ මේ ජාවාරම්කරුවන්ට දැඩි දඬුවම් දිය යුතුය. එසේම මෙවැනි වංචාවලට සම්බන්ධ වන පුද්ගලයන්ටද “අපි දැනගෙන නෙමෙයි සම්බන්ධ වුණේ” යන පිළිතුරෙන් සෑහීමකට පත් නොවී මෙවැවි ස්ථානවල මුදල් ආයෝජනය කිරීම නිසා දැඩි දඬුවම් පැමිණවිය යුතුය.\n\nඅන් අය බඳවා ගැනීම මගින් ඉක්මනින් පොහොසත් විය හැකි යැයි කිසිවෙකු ප්‍රකාශ කරයි නම් හෝ භාණ්ඩ, අතත්‍ය මුදල් හෝ වෙළෙඳාම් කිරීම මගින් ඉක්මනින් පොහොසතකු විය හැකි යැයි පවසනවා නම් එය අනිවාර්යෙන්ම පිරමිඩ ජාවාරමකි.\n\nඑලෙස තවත් කෙනෙක් හරහා සම්බන්ධ වන මෙවන් ව්‍යාපාර පිළිබඳ ගම් නගර මට්ටමින් ජනතාව දැනුවත් කළ යුතුය. නැතිනම් මෙරට බැංකු පද්ධතිය මෙන්ම ජනතාවගේ ජන ජීවිතය බලා සිටියදී කඩා වැටෙනු ඇත. මේවාට සම්බන්ධ වන පුද්ගලයන්ට ද විශාලවගකීමක් ඇත. ඔබව මේවාට සම්බන්ධ කර ගැනීමට පැමිණෙන පුද්ගලයන්ගෙන් නොබියව මෙම ආයතනවල නීත්‍යනුකූලභාවය පිළිබඳ විමසිය යුතුය. ඊට අදාළ ලියකියවිලි මෙන්ම මෙතරම් ලාභ ලැබිය හැකි ආයතනයක් නම් හොර රහසේ ක්‍රියාත්මක වන්නේ මන්දැයි කියා මෙන්ම උග්‍ර ඩොලර් හිඟයකට මුහුණ දී සිටින ශ්‍රී ලංකා රජය මෙවන් ව්‍යාපාරයකට සම්බන්ධ නොවන්නේ මන්දැයි විමසා සිටිය හැක.\n\nතවත් කෙනෙක් පැවසූ පමණින් විශ්වාස කර ඔබගේ වටිනා මුදල් අහිමිකර නොගන්න. සතියෙන් දෙකෙන් තමන් ආයෝජනය කළ මුදල මෙන් තුන් හතර ගුණයක් ලබාගත හැකි ආයතන පවතී නම් එය ඉතා වටින්නේය. නමුත් ලොව කොතැනකවත් නීත්‍යානුකූල ව්‍යාපාර වලින් උපයන ධනයෙන් මෙවැනි ලාභාංශ ගෙවිය නොහැක.\n\n● ජාවාරම්කරුවන්ගේ බොරු ප්‍රචාර\n\nදැනටත් පිරමිඩ ජාවාරම් පවත්වාගෙන යන සහ පවත්වාගෙන ගිය ආයතන බොහොමයක් ප්‍රචාරය කරනු ලබන්නේ ශ්‍රී ලංකා මහ බැංකුව ඔවුන් හා යම් යම් එකඟතාවන්ට එළැඹ ඇති බවයි. ශ්‍රී ලංකා මහ බැංකුව මෙම ප්‍රකාශ ප්‍රකාශය තරයේම ප්‍රකාශ තරයේම ප්‍රතික්ෂේප කරයි. එවැනි කිසිදු එකඟතාවකට මෙවැනි වංචාකාර සමාගම් සමග එකඟ වී නොමැති බව මහ බැංකුව නැවත නැවතත් ඔබ වෙත සිහිපත් කරන්නේ මෙවැනි වංචාවලින් ඔබව ගලවා ගනු සඳහා ය.\n\n● පිරමීඩ ජාවාරම්කරුවන්ට දිය හැකි දඬුවම්\n\nමෙවැනි වංචාවකට කුමනාකාරයෙන් හෝ සම්බන්ධ පුද්ගලයෙකුට බරපතළ වැඩ ඇතිව හෝ නැතිව වසර තුනක සිර දඬුවමක් හෝ උපරිමය මිලියනයක දඩයකට හෝ එම දඬුවම් දෙකම පැනවිය හැක.\n\nතවත් පුද්ගලයෙකු අමාරුවේ දැම්මේ ඒ පුද්ගලයාට අලාභයක් වන බව දැන දැනම නම් බරපතළ වැඩ ඇතිව හෝ නැතිව වසර තුනක් සහ උපරිමය වසර 5ක් දක්වා සිර දඬුවමකුත් රුපියල් මිලියන දෙකක් හෝ බඳවාගත් අය යෙදූ මුදල් මෙන් දෙගුණයක් යන දෙකෙන් වැඩි අගයට සමාන දඬුවමක් හෝ මේ දඬුවම් දෙකම හිමි වේ.\n\nමේ ආකාරයෙන් උපයා ගන්නා මුදල්, මුදල් විශුද්ධිකරණය සඳහා හෝ ත්‍රස්තවාදී කටයුතු සඳහා යොදා ගන්නා බවට තීරණය කළ හැකි අවස්ථාවකදී එම මුදල් රජයට පවරා ගත හැකිය.\n\nඑසේම මෙම තහනම් කර ඇති සමාගම්වලට අමතරව තවත් සමාගම් රාශියක්ම අදටත් මෙම ජාවාරම මෙරට තුළ ක්‍රියාත්මක කරනු ලබයි. හෙට දිනත් ක්‍රියාත්මක වනු ඇත. එයින් ගැලවී සිටීම ඔබ සතු වගකීමකි. එසේ නොවුණහොත් සිදුවන්නේ ඉහත දඬුවමකට යටත් වී සිරගත වීමටය.\n\nසමීර කන්නන්ගර",
       "URL": "https://divaina.lk/%e0%b6%87%e0%b6%bd%e0%b7%8a%e0%b6%b6%e0%b7%9a%e0%b6%b1%e0%b7%92%e0%b6%ba%e0%b7%8f%e0%b7%80%e0%b6%ad%e0%b7%8a-%e0%b6%b4%e0%b6%bb%e0%b6%af%e0%b7%8a%e0%b6%af%e0%b6%b1-%e0%b6%bd%e0%b6%82%e0%b6%9a%e0%b7%8f/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/55/"
}