{
       "Source": "divaina",
       "Timestamp": "August 20, 2023",
       "Headline": "ස්ත්‍රී දූෂණ අඩුවුණත් ස්ත්‍රී ඝාතන වැඩි වුණු හේතුව",
       "News Content": "මෙරට කාන්තාවන්ට එරෙහි මිනීමැරුම් අපරාධවල වැඩිවීමක් දක්නට ඇති අතර ඉකුත් වර්ෂ තුන තුළදී (2020,2021,2022) කාන්තාවන් 263 දෙනෙකු ඝාතනයට ලක්ව ඇති බැව් ශ්‍රී ලංකා පොලිසිය විසින් 2022 වර්ෂයට අදාළව නිකුත්කොට ඇති කාර්යසාධන වාර්තාවේ සඳහන් වේ. ඉකුත් වර්ෂයේ දී (2022) කාන්තාවන් 102 දෙනකු ඝාතනයට ලක්ව තිබුණි. එමෙන්ම 2021 වර්ෂයේ දී කාන්තාවන් 79 දෙනකු ඝාතනයට ලක්ව ඇති අතර එම වර්ෂයට සාපේක්ෂව 2022 වර්ෂයේ දී කාන්තා ඝාතන සංඛ්‍යාව සියයට 29කින් ඉහළගොස් ඇති බවද මෙම වාර්තාව මගින් පෙන්වා දී ඇත. 2020 වර්ෂයේ දී ඝාතනයට ලක්ව ඇති කාන්තාවන්ගේ සංඛ්‍යාව 82කි.\n\nඑමෙන්ම කාන්තා මිනීමැරුම්වලට අමතරව ස්ත්‍රී දූෂණ, මිනීමැරීමට තැත්කිරීම, බරපතළ තුවාල සිදුකිරීම, බරපතළ ලිංගික අපයෝජන, අපහරණය, පැහැරගෙන යෑම, කාමුක සංසර්ගය සඳහා ස්ත්‍රීන් සැපයීම, ආදි කාන්තාවන්ට එරෙහි බල අපරාධ 600ක් ඉකුත් වර්ෂයේ දී වාර්තා වී ඇත. 2021 වර්ෂයේදි කාන්තාවන්ට එරෙහි බලඅපරාධ 568ක් වාර්තා වී ඇති අතර 2020 වර්ෂයේ දී කාන්තාවන්ට එරෙහිව වාර්තා වී ඇති බල අපරාධ සංඛ්‍යාව 595කි.\n\nකාන්තාවන්ට එරෙහි බිහිසුණු අපරාධයක් වශයෙන් ස්ත්‍රී දූෂණ අපරාධ සඳහන් කළ හැකිය. ඉකුත් වර්ෂ තුන තුළ (2020,2021,2022) ස්ත්‍රී දූෂණ 606ක් වාර්තා වී ඇත. කෙසේවුවද 2020 වර්ෂයට සාපේක්ෂව ඉකුත් වර්ෂ දෙක තුළ ස්ත්‍රී දූෂණ පහළයෑමක් දැකිය හැක. කෙසේවුවද කාන්තාවන්ගේ ඝාතන දිනෙන් දින වැඩිවීමක් දක්නට ලැබේ.\n\nඝාතනයට ලක්වූ කාන්තාවන්ගෙන් වැඩිපිරිසක් ඝාතනය වී ඇත්තේ මහදහවල් කාලයේදීය. ඒ තම නිවස තුළදීය. ඒ විතරක් නොව කාන්තාවන් වැඩිවශයෙන් ඝාතනය වී ඇත්තේ තමන්ගේ සැමියා, පෙම්වතා නැතිනම් අනියම් පුරුෂයා අතිනි. පවුල් සංස්ථාව තුළ ඇතිවන නොයෙකුත් මතගැටුම් දුරදිග ගොස් අවසානයේ කාන්තාවන්ට සිය ජීවිතවලින් වන්දිගෙවීමට සිදුවී ඇත. ප්‍රේම සම්බන්ධතා බිඳවැටීම, ලිංගික ගැටලු, අනියම් සම්බන්ධතා, සැකය හා අවිශ්වාසය, ආර්ථික හා සංස්කෘතික ප්‍රශ්න කාන්තා ඝාතනයන්ට ප්‍රධාන වශයෙන් හේතුවී තිබේ. ඇතැම් අවස්ථාවලදී කාන්තාවන් ඝාතනයට ලක්ව තිබුණේ ඉතා සහාසික අයුරිනි. මීට මාස කිහිපයකට පමණ ඉහතදී අක්මීමන ප්‍රදේශයේ දී කාන්තාවක් පිහියකින් ඇන ඇයගේ සැමියා විසින් ඝාතනය කර තිබුණි. සැමියා විසින් අනිනු ලැබූ පිහිය ඇයගේ සිරුර මත රැඳී තිබුණි. ඇතැම් අවස්ථාවලදී කාන්තාවන් ඝාතනයට ලක්ව තිබුණේ තම කුඩා දූ දරුවන් ඉදිරිපිටදීය. තම දෑස් ඉදිරිපිටදී තම මව ඝාතනයට ලක්වීම දියණියක් කෙසේ ඉවසාගෙන සිටින්නේද? මෙවැනි සංවේදී කරුණු කාරණා කාන්තාවන්ගේ ඝාතන මත රැඳී ඇත්තේය.\n\nමීට වසර දෙක තුනකට පමණ ඉහතදී දෙදරුමවක් පිහියකින් ඇන ඇයගේ අනියම් සැමියා විසින් මහදහවල් ගාල්ල නගරය ආසන්නයේ දී ඝාතනයට කරනු ලැබීය. ඇය පාසලට දියණිය ඇරලවා යතුරුපැදියෙන් යමින් සිටියදී මගරැක සිටි අනියම් පෙම්වතා ඇය ඝාතනයට ලක්කොට තිබුණි. කාන්තා ඝාතන දෙස නිරීක්ෂණය කිරීමේ දී කාන්තාවන් වැඩි වශයෙන් ඝාතනය කිරීම සඳහා යොදගෙන ඇත්තේ පිහි වන අතර පොලුවලින් පහරදීම්වලින්ද කාන්තාවන් ඝාතනයට ලක්ව තිබුණි. කාන්තාවන් ඝාතනයට ලක්වූ පසු එයට සම්බන්ධ ඝාතකයන් වැඩිවශයෙන් සඳහන් කරන්නේ ක්ෂණික කෝපය නිසා තමන් එම ඝාතනය සිදුකළ බවය. එහෙත් එය ඇත්තක් නොවේ. ඇතැමුන් කාලයක් තිස්සේ එකී ඝාතනය සිදුකිරීම සඳහා සැලසුම් කරති. මුලදී පවුල් අතර මත ගැටුම් ඇතිවන අතර පසුව එය පහරදීම් දක්වා දිග්ගැස්සේ. පවුල් ආරවුල් සම්බන්ධව පොලිස් පොතේ පැමිණිලි දැම්මද පොලිසිය විසින් පවුල්ආරවුල්වලට නිසි විසඳුම් දීමට කටයුතු කරන බවක් දක්නට නැත. ඒ විතරක් නොව ප්‍රාදේශීය ලේකම් කොට්ඨාස මට්ටමින් කාන්තා පරිවාස, සමෘද්ධි බෞද්ධ කටයුතු සමායෝජක මෙකී නොකී නිලධාරීන් රෝත්තක් සිටියද පවුල් සංස්ථාව තුළ ඇතිවී තිබෙන ගැටුම් සඳහා නිසි අයුරින් උපදෙස් ලබාදීමට හැකිවී නැත. ඇතැම් රාජ්‍ය නොවන සංවිධාන මගින් පවුල් උපදේශන සේවාද පවත්වාගෙන යයි. එහෙත් කාන්තාවන්ට සිදුවන බල අපරාධ හා ඝාතනයන් අඩුවී නැත.\n\nමේ තායි ජාතික විදේශීය කාන්තාවක් ඝාතනයට ලක්වූ කථාන්දරයකි. ඕ සුන්දර යොවුන් වියේ පසුවූ රූමත් තරුණියක් වූවාය. මෙකී තායි තරුණිය මුහුදුකරය ආශ්‍රිත සම්භාහන මධ්‍යස්ථානයක සේවය කළාය. රූමත් තරුණියක් වූ නිසාම මෙකී සම්භාහන මධ්‍යස්ථානයට සේවය ලබා ගැනීම සඳහා පැමිණෙන ගනුදෙනු කරුවන්ගෙන් ඇයට හිමිවූයේ ඉහළ ඉල්ලුමකි. බෝහෝගනුදෙනුකරුවන් පැමිණියේ තායි තරුණියගේ පහස විඳදරාගැනීම සඳහාය. මේ අතරතුර මෙකී තරුණියගේ පහස විඳදරාගැනීම සඳහා පැමිණි එක්තරා තරුණයකු ඇයට වශී වී සිටියේය. ඔහු සතියකට වරක් දෙවරක් මෙකී සම්භාහන මධ්‍යස්ථානයට පැමිණීමට පුරුදුව සිටියේය.\n\nමේ අතර කාලයේ මොහු හා තායි තරුණිය අතර ප්‍රේම සම්බන්ධතාවක්ද ගොඩනැගී තිබුණි. මෙම තරුණයා ධනවත් ව්‍යාපාරිකයකු වූ නිසා ඔහු අතදිගහැර තායි තරුණියට මුදල් වියදම් කළේය. තරුණයා තායි තරුණියගෙන් බලාපොරොත්තු වූයේ තමන්ට පමණක් සේවය සලසා ගැනීමයි. තායි තරුණිය තමන්ගේ ගනුදෙනුකරුවකු බවට පත්කර ගැනීම ඔහුගේ බලාපොරොත්තුව වූයේය. මම ඔයාට හොඳට සලකන්නම් ඔයා වෙනත් ගනුදෙනුකරුවන්ට සේවය සලසන්න එපා. තරුණයා කිහිපවරක්ම තායි තරුණියට කීවේය. තරුණයා තායි තරුණියට බොක්කෙන්ම ආදරය කළේය. එහෙත් තායි තරුණියගේ අරමුණ වූයේ වෙනත් ගනුදෙනුකරුවන්ටද සේවය සලසා දී හැකිතරම් මුදල් උපයා ගැනීමයි. තායි තරුණිය මුදල්වලට දැක්වූයේ දැඩි කෑදරකමකි ගිජු බවකි. කොටින්ම කිවහොත් ඇය මෙකී ධනවත් තරුණයාට බොරු ආදරයක් පෙන්වූවාය. ඇයට අවශ්‍ය වූයේ තරුණයාට නොයෙකුත් ආලවට්ටම් දමා තරුණයාගේ මුදල් කඩාවඩා ගැනීමයි.\n\nඑක්දිනක් මොහු සම්භාහන මධ්‍යස්ථානයට පැමිණෙන විට තායි තරුණිය වෙනත් ගනුදෙනුකරුවන්ටද සේවය ලබා දෙමින් සිටියාය. මෙය දැකීමෙන් තරුණයාට යකා නැග්ගේය. ඔහුගේ ඇගේ ලේ රත්වන්නට විය. තරුණයා සම්භාහන මධ්‍යස්ථානයට පැමිණියේ උල්පිහියක්ද රැගෙනය. තරුණයා තායි තරුණිය සමග ලිංගිකවද එක්වූයේය ගතවූයේ නිමේෂයකි. තරුණයා තමන් ළඟ තිබූ උල්පිහියෙන් තායි තරුණියට ඇනගෙන ඇනගෙන ගියේය. ඇයගේ සිරුරෙන් රුධිරය ගලායන්නට විය. මොවුන් සිටි කාමරය රුධිරයෙන් තෙත් වී තිබුණි. තායි තරුණිය නිරුවතින් සිටි අතර රෝහලට රැගෙන එනවිටත් ඕ මියගොස් සිටියාය. ඇගේ උදරයේ උල් පිහිය රැඳී තිබුණි. තායි තරුණියට පිහියෙන් අණිනු ලැබූ තරුණයා පලාගියේය. පසුව මෙකී ඝාතනයට සැකපිට තරුණයා පොලිස් අත්අඩංගුවට පත්විය.\n\nතායි තරුණියගේ පශ්චාත් මරණ පරීක්ෂණය පැවැත්වූයේ විශේෂඥ අධිකරණ වෛද්‍ය නිලධාරිණි ජානකි වරුෂාහැන්නදි මහත්මියයි. තායි තරුණියගේ පපුවට උදරයට හා සිරුරේ වෙනත් ස්ථානවලට පිහි පහරවල් 14ක් පමණ ඇන තිබූ බව පශ්චාත් මරණ පරීක්ෂණයේදී අනාවරණය විය. මෙවැනි ඝාතනයකදී අපරාධකරු කොටුකරගැනීම සඳහා විද්‍යාත්මක සාක්ෂි ඉතා වැදගත් වන්නේය. ඒ නිසා පශ්චාත් මරණ පරීක්ෂණයේ දී අනාවරණය කරගන්නා විද්‍යාත්මක සාක්ෂි ඉතා වැදගත් වන්නේය.\n\nඇත්තටම මෙවැනි ඝාතනවලදි චේතනාව ඉතා වැදගත් වෙනවා. අපරාධකරු පිහියෙන් ඇන්නේ මරණ චේතානාවෙන්ද? නැතිනම් තුවාලයක් සිදුකිරීමට ද කියා සොයා ගැනීම ඉතා වැදගත්. . මේ නිසාවෙන් විශේෂයෙන්ම අපරාධකරුවන්ට දඬුවම් ලබාදීමේදී අධිකරණ වෛද්‍යවරුන් ලබා දෙන විද්‍යාත්මක සාක්ෂි ඉතා වැදගත් වන්නේය. අවසානයේ තායි තරුණියගේ ඝාතනයට සම්බන්ධ තරුණයාටද මරණ දඬුවම හිමිවිය.\n\nගාල්ල කරාපිටිය ශික්ෂණ රෝහලේ මානසික රෝග පිළිබඳ විශේෂඥ වෛද්‍ය රූමි රූබන් මහතා කාන්තා හිංසනයන් හා ඝාතන ගැන කීවේ මෙවැනි කථාවකි.\n\nපවුල් සංස්ථාව තුළදී කාන්තාවන් විවිධ හේතු නිසා තාඩන පීඩනවලට ලක්වෙනවා. කාන්තාවන්ට දීර්ඝ කාලයක් තිස්සේගෘහස්ථව සිදුවන තාඩන පීඩන මතුපිටට එන්නේ නැහැ. එසේ තාඩන පීඩනවලට ලක්වන කාන්තාවන් ආර්ථික හා සාමාජීය වශයෙන් පිරිමියා මත තමයි රඳා පවතින්නේ. ඒ නිසා පිරිමියාට එරෙහිව එවැනි කාන්තාවන්ට කටයුතු කරන්න බැහැ. කාන්තාව සියලු දේ ඉවසාගෙන සිටිනවා. අවසානයේ ඇයට සිය ජීවිතයෙන් පවා වන්දි ගෙවීමට සිදුවෙනවා. කාන්තාවගේ අසරණ තත්ත්වයත් මේ සඳහා බලපානවා. ඇතැම් පිරිමින් කාන්තාව ලිංගික වස්තුවක් ලෙස සලකනවා. ඇතැම් පිරිමින් ලිංගික අවශ්‍යතාවය සඳහා පමණක් කාන්තාව උපයෝගි කරගන්නා අවස්ථාවන් තියෙනවා. එයට විරුද්ධවන අවස්ථාවලදි පහරදීලා ඝාතනය කරපු සිද්ධීන් තියෙනවා. පිරිමි කිහිපදෙනකු අතර කාන්තාව බෙදැගැනීමට බැරිවූ අවස්ථාවලදීත් ඝාතන සිදුවෙලා තියෙනවා යැයි මානසික රෝග පිළිබඳ විශේෂඥ වෛද්‍යවරයා සඳහන් කළේය.\n\nලලිත් චාමින්ද",
       "URL": "https://divaina.lk/%e0%b7%83%e0%b7%8a%e0%b6%ad%e0%b7%8a%e0%b6%bb%e0%b7%93-%e0%b6%af%e0%b7%96%e0%b7%82%e0%b6%ab-%e0%b6%85%e0%b6%a9%e0%b7%94%e0%b7%80%e0%b7%94%e0%b6%ab%e0%b6%ad%e0%b7%8a-%e0%b7%83%e0%b7%8a/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/55/"
}