{
       "Source": "divaina",
       "Timestamp": "January 24, 2022",
       "Headline": "ශිෂ්‍යත්වය අවසන් වී නිලාවේලි ගිය සිසුවියක් ගිලී මියයයි – තවත් සිසුවියක් අසාධ්‍යව රෝහලේ:",
       "News Content": "ශිෂ්‍යත්ව විභාගයට පෙනී සිට එය අවසන් වී නිවෙස්වලට පැමිණ දෙමාපියන් හා එක්ව නිලාවෙලි එරක්කණ්ඩි මෝය අසල දිය නෑමට ගොස් දියේ ගිලූණු සිසුවියන් පිරිසකගෙන් එක් සිසුවියක මියගොස් තවත් සිසුවියක අසාධ්‍ය තත්ත්වයෙන් ත‍්‍රිකුණාමලය මහ රෝහලේ ප‍්‍රතිකාර ලබන බව කුච්චවේලි පොලිසිය පවසයි.දිය නෑමට ගිය සිසුවියන් කණ්ඩායමේ සිසුවියන් සිව්දෙනකු සිට ඇති අතර එක් සිසුවියකගේ මව හා පියා සමග මෙලෙස දිය නෑමට ගිය අතරතුරදී මෙම අනතුර සිදුව තිබේ. මෙලෙස මිය ගියේ ත‍්‍රිකුණාමලය ආන්දම්කුලම පාසල් මාවතේ පදිංචි කේ. ඒ. ඔෂිනි අස්වානි නමැති දස හැවිරිදි සිසුවියයි.සිසුවියන් සමග දිය නෑමට ගොස් එරක්කණ්ඩි කලපුවේ සැඩ පහරට හසුව ගහගෙන යමින් සිටියදී දිවි බේරාගත් සිසුවකු වන දේවින්ද සුරාජ් බණ්ඩාර මෙසේ කීවේය.”එකටම මම බැහැලා නෑවා. අනුර මාමා ගොඩාක් ඈත යන්න එපා කිව්වා. අපි ඔක්කොම බැස්සා නාන්න. අපි ඔක්කොම නනා ඉන්න කොට තිසුමියි මැරුණු කෙනාගේ අක්කයි ගහගෙන ගියා. වතුර මැද ගොඩබිමක් තිබ්බා. එතැනටයි ගහගෙන ගියේ. මටත් වතුර පෙවුණා. එතැන ගලක් තිබ්බා. මම ඒ ගලට නැග්ගා. නංගි අර මැරුණු කෙනාව බදා ගත්තා. දෙන්නම ගිලූණා. හෝටලේ හිටපු කට්ටියට අ`ඩගහලා ගත්තා. ඒ අයයි බෝට්ටු කට්ටියි බෝල ගගහා හිටපු අයයි තමා බේරාගත්තේ. එකටම ගත්තේ අයෝධ්‍යාව. එයා ලේ වමනේ දාලා තිබ්බා. ඊට පස්සේ තමා අරයව හමුවුණේ’’ යැයි පැවැසුවේය.දියේ ගිලෙමින් සිටියදී බේරා ගත් සිසුවිය අසාධ්‍ය තත්ත්වයෙන් මේ වනවිට ත‍්‍රිකුණාමලය මහ රෝහලේ හදිසි ප‍්‍රතිකාර ඒකකයේ ප‍්‍රථිකාර ලබන ලබයි. දියේ ගිලෙන්න ගොස් ඇති සිසුවියන් සිව් දෙනා ත‍්‍රිකුණාමලය මිහිදුපුර විදුහලේ පහ වසරේ ඉගෙනුම ලබන සිසුහු වෙති.මියගිය සිසුවියගේ පශ්චාත් මරණ පරීක්ෂණය ත‍්‍රිකුණාමලය මහ රෝහලේ දී සිදු කිරීමට නියමිතය.\n\nත‍්‍රිකුණාමලය",
       "URL": "https://divaina.lk/%e0%b7%81%e0%b7%92%e0%b7%82%e0%b7%8a%e2%80%8d%e0%b6%ba%e0%b6%ad%e0%b7%8a%e0%b7%80%e0%b6%ba-%e0%b6%85%e0%b7%80%e0%b7%83%e0%b6%b1%e0%b7%8a-%e0%b7%80%e0%b7%93-%e0%b6%b1%e0%b7%92%e0%b6%bd%e0%b7%8f/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/563/"
}