{
       "Source": "divaina",
       "Timestamp": "January 25, 2022",
       "Headline": "පසුගිය වසරේ හම්බන්තොට බත්ගස් නවසිය විස්සක් කපලා",
       "News Content": "දැවමය අවශ්‍යතා සඳහා හම්බන්තොට ප‍්‍රාදේශීය ලේකම් කොට්ඨාස හතරක් තුළ ඵල දරන කොස් ගස් නවසිය විස්සක් පසුගිය වසර තුළ කපා දමා ඇති බව අනාවරණය විය.හම්බන්තොට දිස්ත‍්‍රික්කයට අයත් කටුවන, වලස්මුල්ල, බෙලිඅත්ත හා ඕකවෙල යන ප‍්‍රාදේශීය ලේකම් කොට්ඨාසයන් තුළ මෙම කොස් ගස් ප‍්‍රමාණය කපා ඇති බව අනාවරණය වූයේ මෙවර පැවැති දිස්ත‍්‍රික් කෘෂිකර්ම කමිටු රැස්වීමේදීය.ප‍්‍රාදේශීය ලේකම්වරුන්ගේ අනුමැතියට යටත්ව ඉඩම් හිමියන් විසින් මෙම කොස් ගස් කැපීම සිදුකර තිබේ.දැවමය අවශ්‍යතා සඳහා මෙසේ කපා බිම හෙළන ලද කොස් ගස් ප‍්‍රමාණය පිළිබ`දව ප‍්‍රාදේශීය ලේකම්වරුන් විසින් දිස්ත‍්‍රික් ලේකම්වරයාගේ දැන ගැනීම සඳහා ලිඛිතව දන්වා එවන ලද තොරතුරු හම්බන්තොට සහකාර දිස්ත‍්‍රික් ලේකම්වරිය විසින් ලේඛන ගත කර දිස්ත‍්‍රික් කෘෂිකර්ම කමිටුවට මෙවර ඉදිරිපත් කර තිබුණි.එම ලිපියට අනුව පසුගිය වසර තුළදී කොස් ගස් නවසිය විස්සක් කපා දමා ඇති බව හෙළි විය. වැඩිම කොස් ගස් ප‍්‍රමාණයක් කපා බිම හෙළා ඇත්තේ කටුවන ප‍්‍රාදේශීය ලේකම් කොට්ඨාසය තුළය. එම ප‍්‍රාදේශීය ලේකම් කොට්ඨාසය තුළ කපන ලද කොස් ගස් ප‍්‍රමාණය 524 කි. මෙය මාර්තු මාසයේ සිට ජුලි මාසය දක්වා කාලය තුළ දී කපන ලද කොස් ගස් ප‍්‍රමාණය විය.වලස්මුල්ල ප‍්‍රාදේශිය ලේකම් කොට්ඨාශය තුළ අපේ‍්‍රල් මාසයේ සිට ජූලි මාසය දක්වා වු මාස හතරක කාලය තුළදී ප‍්‍රාදේශීය ලේකම්වරයාගේ අනුමැතියට යත්ව කොස් ගස් 171 ක් කපා දමා ඇති බව අනාවරණය වේ.බෙලිඅත්ත ප‍්‍රාදේශීය ලේකම් කොට්ඨාසයෙහි කොස් ගස් 149 ක් කපා බිම හෙළා තිබේ. මෙම කොස් ගස් ප‍්‍රමාණය කපාදමා ඇත්තේ අපේ‍්‍රල් මාසයේ සිට ජූලි මාසය දක්වා වූ කාලය තුළදීය.ඕකවෙල කොස් ගස් ප‍්‍රමාණය 76 කි. අපේ‍්‍රල් ජුනි හා ජුලි මාසයන්හි එම කොස් ගස් කපා කපා දමා තිබේ.මෙහිදී දැව සඳහා මෙසේ කොස් ගස් කපීමට තවදුරටත් ඉඩ ලබා නොදී අවම කර ගැනීමට ප‍්‍රදේශීය ලේකම්වරුන්ට දිස්ත‍්‍රික් ලේකම් එච්. පී. සුමනසේකර මහතා විසින් උපදෙස් ලබා දුන්නේය. එහිදී දිස්ත‍්‍රික් ලේකම්වරයා ප‍්‍රකාශ කළේ කොස් ගස් කැපීමට අනුමැතිය ලබාදීමේදී නිසි පරිදි සොයා බලා කටයුතු කරන ලෙසය. කොස් ගසක් කැපීමේදී සිදුවන හානිය අවම කර ගැනීම සඳහා ඉඩම් හිමියා විසින් අවම වශයෙන් කොස් පැළ තුනක් වත් සිටුවා තිබිය යුතු බවද ඔහු කිවේය.\n\nදෙබරවැව – ඒ. ඒ. පේමසිරි",
       "URL": "https://divaina.lk/%e0%b6%b4%e0%b7%83%e0%b7%94%e0%b6%9c%e0%b7%92%e0%b6%ba-%e0%b7%80%e0%b7%83%e0%b6%bb%e0%b7%9a-%e0%b7%84%e0%b6%b8%e0%b7%8a%e0%b6%b6%e0%b6%b1%e0%b7%8a%e0%b6%ad%e0%b7%9c%e0%b6%a7-%e0%b6%b6%e0%b6%ad/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/563/"
}