{
       "Source": "divaina",
       "Timestamp": "January 21, 2022",
       "Headline": "‘කුකුල් අන්ඩාගේ’ බිරිඳ කුඩු පැකට් කරද්දී අතේ මාට්ටු",
       "News Content": "ප‍්‍රසිද්ධ මත්ද්‍රව්‍ය ජාවාරම්කරුවකු වන පමුණුගම ‘කුකුල් අන්ඩාගේ’ බිරිඳ පමුණුගම තිස්ස මාවතේ නිවසක හොරොයින් මත්කුඩු පැකට් කරමින් සිටියදී අත්අඩංගුවට ගෙන තිබේ. එහිදී රුපියල් ලක්ෂ දෙකකට අධික වටිනා මත්කුඩු සොයා ගෙන තිබේ.\n\nඅත්අඩංගුවට ගන්නා අවස්ථාවේදී සැකකාරිය සන්තකයේ මත්කුඩු ග‍්‍රෑම් 10 මිලිග‍්‍රෑම් 200 ක්, මත්කුඩු පැකට් පහළොවක්, වීදුරු කැබැල්ලක්, පැකට් කිරීමට ගන්නා කුඩා කොළ කැබලි තොගයක් පොලිස් භාරයට ගත් බව පොලිස් නිලධාරියකු පැවසීය.\n\nමහා පරිමාණ මත්ද්‍රව්‍ය ජාවාරම්කරුවකු වන ‘පමුණුගම කුකුල් අන්ඩාගේ’ බිරිඳ නිවස තුළ මත්කුඩු පැකට් කරමින් සිටින බවට අලූබෝමුල්ල පොලිසියේ ස්ථානාධිපති ප‍්‍රධාන පොලිස් පරීක්ෂක අසංක රාජකරුණා මහතාට ලද තොරතුරක් අනුව වැටලීම සිදු කළ බව පොලිසිය කියයි.\n\nවැටලීම කරන අවස්ථාවේ දී කාන්තාව කාමරයක් තුළ මත්කුඩු පැකට් කරමින් සිටි බවත් පොලිස් නිලධාරීන් දැකීමත් සමගම සැකකාරිය එම මත්කුඩු ශරීරය තුළ සඟවා ගැනීමට දැඩි උත්සාහයක් දැරූ බව පොලිස් නිලධාරිනියක් පැවසුවාය.\n\nමත්කුඩු ජාවාරම හේතුවෙන් දීර්ඝ කාලයක් සිර දඬුවම් විඳ මෑතකදී ඇපමත පැමිණ තිබූ සැකකාරියගේ ස්වාමි පුරුෂයා වන කුකුල් අන්ඩා නමැත්තා සැකකාරියට මෙම මත්කුඩු ලබාදී පැකට් කරන ලෙස පවසා තිබූ බව පොලිසිය කියයි.\n\nවැටලීම කරන අවස්ථාවේදී එම ජාවාරම්කරු නිවසේ නොසිටි බවත් ඔහු මේ වනවිට ප‍්‍රදේශය හැර ගොස් ඇතැයි විමර්ශනවලදී හෙළි වූ බව වැටලීමට\n\nසහභාගිවූ නිලධාරියකු පැවැසීය. සැකකාරිය පානදුර මහේස්ත‍්‍රාත් අධිකරණය වෙත ඉදිරිපත් කිරීමට නියමිතය\n\nපානදුර කොට්ඨාස භාර ජ්‍යෙෂ්ඨ පොලිස් අධිකාරී සමන්ත වෙදගේ, සහකාර පොලිස් අධිකාරී නිරෝෂන් ධර්මරත්න යන මහත්වරුන්ගේ උපදෙස් මත අලූබෝමුල්ල පොලිසියේ ස්ථානාධිපති පොලිස් පරීක්ෂක අසංක රාජකරුණා, උප පොලිස් පරීක්ෂක ජයවර්ධන, පොලිස් කොස්තාපල්වරුන් වන (23013) තාරක, (76700) රත්නායක, (29383) ඒකනායක, (93956) ලක්මාල් කාන්තා පොලිස් කොස්තාපල්වරියන් වන (11947) එරන්දි, (11927) සෙව්වන්දි යන මහත්ම මහත්මීහු වැටලීම සිදු කළහ.\n\nකැස්බෑව – ජයසිංහ, බණ්ඩාරගම – ආර්. එස්. පේ‍්‍රමතිලක",
       "URL": "https://divaina.lk/%e0%b6%9a%e0%b7%94%e0%b6%9a%e0%b7%94%e0%b6%bd%e0%b7%8a-%e0%b6%85%e0%b6%b1%e0%b7%8a%e0%b6%a9%e0%b7%8f%e0%b6%9c%e0%b7%9a-%e0%b6%b6%e0%b7%92%e0%b6%bb%e0%b7%92%e0%b6%b3-%e0%b6%9a/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/566/"
}