{
       "Source": "divaina",
       "Timestamp": "January 19, 2022",
       "Headline": "බෝගොඩ පාලම ළඟින් අතුරුදන් වූ සිසුවා ගැන තවම හෝඩුවාවක් නෑ: අනේ… හොයලා දෙන්න – පියා ගම්වාසීන්ගෙන් ඉල්ලති",
       "News Content": "වෙන්නප්පුව බොරලැස්ස ප‍්‍රදේශයේ පාසල් සිසුවකු තන්තිරිමලේ මල්වතු ඔය ගලාබස්නා බෝගොඩ පාලම අසල දිය නෑමට ගොස් අතුරුදන්ව අදට දින 10ක් ගතවුව ද ඔහු සම්බන්ධව මේ වන තෙක් කිසිදු තොරතුරක් සොයා ගැනීමට නොහැකි වූ බව අතුරුදන් වූ අයගේ ඥාතීහු පවසති.\n\nමෙසේ දියනෑමට ගොස් අතුරුදන්ව ඇත්තේ වෙන්නප්පුව, බොරලැස්ස ප‍්‍රදේශයේ පදිංචි වයස අවුරුදු 17ක් වයසැති වර්ණකුලසූරිය ශනිල්ක අරෝෂන් තමෙල් නමැති පාසල් සිසුවාය.\n\nඔහු වෙන්නප්පුව අධ්‍යාපන කොට්ඨාසයේ බොරලැස්ස ශාන්ත ආනා විද්‍යාලයේ 11 ශ්‍රේණියේ ඉගෙනුම ලබයි. ඔහුගේ පියා, මව සහ අවුරුදු දහයක් වූ නැගණිය ඉතාලියේ වෙරෝනා නුවර වාසය කරන අතර අතුරුදන් වූ අයගේ පියාගේ නැගණිය ඉකුත් පළමු වැනිදා ඉතාලියේ වෙරෝනා නුවර සිට ලංකාවට පැමිණ තිබේ. ඇය පැමිණීමෙන් පසු බාරයක් ඔප්පු කිරීම සඳහා අතුරුදන් වූ අය ඥාතීන් සමග මඩු දේවස්ථානය වෙත ඉකුත් නව වැනිදා ගොස් තිබේ. පසුව දේවස්ථානය වැඳපුදාගෙන එන අතරතුර දහවල් එකයි තිහට පමණ දිවා ආහාරය\n\nගැනීමට බෝගොඩ පාලම අසල නැවතී තිබේ.\n\nඑම අවස්ථාවේ පවුලේ ඥාතීන් කීපදෙනකු සමග අතුරුදන් වූ අය දියනෑමට ගොස් තිබේ. දිය නාමින් සිටින අතරතුර දී එකවරම ඔයේ සැඩ පහරකට හසු වී දිය නාමින් සිටි අය\n\nගසාගෙන ගොස් ඇති අතර එහිදී එම ස්ථානයේ සිටි අය වහා ක‍්‍රියාත්මක වී තිදෙනකු බේරා ගෙන ඇත. පාසල් සිසුවා බේරා ගැනීමට නොහැකි වී තිබේ.\n\nපසුව ප‍්‍රදේශවාසීන්, පොලිසිය, යුද හමුදාව හා නාවුක හමුදා කිමිදුම්කරුවන් අතුරුදන් වූ අය සොයා මෙහෙයුම් ක‍්‍රියාත්මක කළ ද මේ වන තෙක් ඒ සම්බන්ධව කිසිදු තොරතුරක් සොයා\n\nගැනීමට නොහැකි වී තිබේ. සිද්ධිය වූ වහාම අතුරුදන් වූ අයගේ පියා ඇතුළු පවුලේ අය ඉතාලියේ සිට ලංකාවට පැමිණ තිබේ. මේ වන විටත් එම ඥාතීන් සෑම දිනකම දවස පුරා බෝගොඩ පාලමේ පහළ කොටසේ මල්වතු ඔය ගමන්ගන්නා ප‍්‍රදේශයේ ගමන් කරමින් අතුරුදන් වූ සිසුවා ගැන සොයා බැලීම් කරති. මේ සම්බන්ධව අවධානය යොමුකර තම දරුවා ගැන සොයා බලන මෙන් බෝගොඩ ඔය පහල සිටින ජනතාවගෙන් අතුරුදන් වූ අයගේ පියා කාරුණිකව ඉල්ලා සිටිති.\n\nඅමරනන්ද විජේසේකර- මහවැව",
       "URL": "https://divaina.lk/%e0%b6%b6%e0%b7%9d%e0%b6%9c%e0%b7%9c%e0%b6%a9-%e0%b6%b4%e0%b7%8f%e0%b6%bd%e0%b6%b8-%e0%b7%85%e0%b6%9f%e0%b7%92%e0%b6%b1%e0%b7%8a-%e0%b6%85%e0%b6%ad%e0%b7%94%e0%b6%bb%e0%b7%94%e0%b6%af%e0%b6%b1/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/568/"
}