{
       "Source": "divaina",
       "Timestamp": "January 18, 2022",
       "Headline": "ගොළු මාපියන් රවටා 11 හැවිරිදි දැරිය සාදවලට ගෙන ගොස් අතවර කළ අපත රැලේ 6ක් අල්ලයි",
       "News Content": "කථන ආබාධිත (ගොළ) මව්පිය දෙපළකට දාව උපන් එකොළොස් හැවිරිදි එකම දියණිය රවටා සාද වලට රැුගෙන ගොස් මත්ද්‍රව්‍ය ලබාදී ඇයව වරින් වර දූෂණයට ලක් කළ බව කියන ‘‘ටික්ටොක් කිරි සමන්” ඇතුළු තරුණයන් සිව්දෙනකු සහ තරුණියන් දෙදෙනකු අත්අඩංගුවට ගත් බවත්, දැරිය මුල්ලේරියාව රෝහලේ ප‍්‍රතිකාර ලබන බවත් තලංගම පොලිසිය කියයි.ඉකුත් ජනවාරි 01 වැනිදා දෙහිවල සාදයකට සහභාගි වීම සඳහා නිවසින් පිට වී ගිය දැරිය පසුදා නිවසට නොපැමිණි බවට දැරියගේ දෙමව්පියන් පොලිසියට පැමිණිල්ලක් කර ඇත.එදිනම පැය කීපයකට පසු දැරිය නිවසට පැමිණීමෙන් අනතුරුව පොලිසියට ඇති වූ සැකයක් මත දැරිය පොලිසිය වෙතගෙන්වාගෙන මුල්ලේරියාව රෝහල වෙත යොමු කිරීමෙන් අනතුරුව අන්තරාදායක ඖෂධ මත්ද්‍රව්‍ය ශරීරගත වී ඇති බවට අධිකරණ වෛද්‍ය නිලධාරී චන්න පෙරේරා මහතා විසින් තහවුරු කරගැනීමෙන් අනතුරුව දැරිය රෝහල් ගතකර සිදුකර තිබූ අපරාධය සම්බන්ධයෙන් තොරතුරු අනාවරණය කරගත් බව උසස් පොලිස් නිලධාරියෙකු පැවැසීය.‘‘ටික්ටොක් කිරි සමන්” නමැත්තා දැරියට කරන ලද ආරාධනාවක් අනුව මවුපියන්ට සහ එකම සහෝදරයාට හොර රහසේ නිවසින් පිට වී සාදයකට සහභාගී වී නැවත අලූයම නිවසට පැමිණ තිබූ බව දැරිය ගැන ලබාගත් ප‍්‍රකාශයකින් අනාවරණය වූ බව පොලිස් නිලධාරිනියක් පැවසුවාය.එහිදී ‘ටික් ටොක් කිරි සමන්’ දැරිය දූෂණයට ලක් කර තිබූ අතර ඔහු සමඟ සිටි තවත් පුද්ගලයකුද දැරිය හා ලිංගිකව එක් වී තිබූ බවද දැරියගේ ප‍්‍රකාශයකින් අනාවරණ වූ බව පොලිස් නිලධාරිනිය කීය.දෙසැම්බර් මසද මෙවැනි සාදයකට දැරිය නිවසින් පිටව ගොස් ඇත. එහිදීද ටික්ටොක් කිරි සමන් සහ තවත් පුද්ගලයකු දැරිය සමඟ සමග ලිංගිකව එක් වී ඇතැයි පොලිසිය කියයි.කැලණියේ තරුණයකුගේ ආරාධනාව මත ජනවාරි පළමුවෙනිදා දෙහිවල සාදයකට දැරිය සහභාගී වී තිබූ බවත්, නිවසට පැමිණීමට ? බෝ වූ හෙයින් එම පුද්ගලයා විසින් කැලණිය ප‍්‍රදේශයේ සිය මිතුරකුගේ නිවෙසට දැරිය රැුගෙන ගොස් දැරිය සමඟ එදින ද ලිංගිකව හැසිරී ඇතැයි දැරියගේ ප‍්‍රකාශයකින් අනාවරණ වූ බව පොලිසිය කියයි.දැරිය සාදවලට රැුගෙන ගිය සෑම අවස්ථාවකදීම දැරියට විවිධ මත්ද්‍රව්‍ය ලබාදී ඇති බවට විමර්ශනවලදී අනාවරණය වී ඇත.අත්අඩංගුවට ගත් තරුණ තරුණියන් වයස අවුරුදු 19 සහ 22 අතර පසුවන රාජගිරිය, මට්ටක්කුලිය කැලණිය ආදී ප‍්‍රදේශවල පදිංචිකරුවන් බව පොලිසිය සඳහන් කරයි.තලංගම පොලිසියේ ස්ථානාධිපති ප‍්‍ර.පො.ප. දිනේෂ් අත්තරගම මහතාගේ උපදෙස් මත ළමා හා කාන්තා කාර්යාංශයේ ස්ථානාධිපතිනි ප‍්‍රධාන පොලිස් පරීක්ෂක එච්. එම්. අයි. සුභාෂිණී මහත්මියගේ මෙහෙය වීමෙන් අපරාධ අංශයේ සහ කාන්තා කාර්යාංශයේ සෙසු නිලධාරීන් පරීක්ෂණ පවත්වයි.\n\nකැස්බෑව – ජයසිංහ",
       "URL": "https://divaina.lk/%e0%b6%9c%e0%b7%9c%e0%b7%85%e0%b7%94-%e0%b6%b8%e0%b7%8f%e0%b6%b4%e0%b7%92%e0%b6%ba%e0%b6%b1%e0%b7%8a-%e0%b6%bb%e0%b7%80%e0%b6%a7%e0%b7%8f-11-%e0%b7%84%e0%b7%90%e0%b7%80%e0%b7%92%e0%b6%bb%e0%b7%92/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/568/"
}