{
       "Source": "divaina",
       "Timestamp": "August 19, 2023",
       "Headline": "ජනේලයේ කූරු කපා ඇතුළු වූ හොරු තඹුත්තේගම තැපෑලේ එක්ලක්‍ෂ දාහතර දහසකට විදලා",
       "News Content": "තඹුත්තේගම තැපැල් ස්ථානය බිඳ එහි සේප්පුවේ තිබූ රුපියල් එක් ලක්ෂ දාහතර දහසකට වැඩි මුදලක් සොරාගෙන ගොස් ඇතැයි තඹුත්තේගම පොලිසිය පවසයි.\n\nතඹුත්තේගම පොලිස් ස්ථානය පෙනෙන මානයේ පිහිටි තැපැල් ස්ථානයට පෙරේදා (17 දා) රාත්‍රියේ ඇතුළු වූ සොරෙකු හෝ කණ්ඩයමක් මෙම සොරකම සිදු කරන්නට ඇතැයි පොලිසිය සැක පළ කරයි. ජනේලයක කූරූ කපා ඇතුලු වූ පුද්ගලයකු හෝ කණ්ඩායමක් විදුලි ග්‍රයින්ඩරයක් භාවිත කර සේප්පුව කපා මුදල් සොරාගෙන ඇත.\n\nමෙම සේප්පුව තුළ අත්‍යවශ්‍ය ලිපි ලේඛන, දෛනික මුදල් හා මුද්දර තිබී ඇති අතර රුපියල් එක් ලක්ෂ දාහතරදහසකට වැඩි මුදල් පමණක් සොරාගෙන ගොස් ඇති බවත්, එම සේප්පුවේ කවුළුවක තිබූ රුපියල් දස ලක්ෂ හැත්තෑපන්දහසක මුද්දර සොරා ගෙන ගොස් නැති බවටද අනාවරණය වේ. සේප්පුවේ ස්ථාන තුනකින් ඇතුළට අත දැමිය හැකිවන පරිදි කවුළු තුනක් කපා සේප්පුව තුළ වූ මුදල් සොරාගෙන ඇති බවද පොලිසිය පවසයි.\n\nඉකුත් 16 දා උදෑසන 5.45 ට පමණ තැපැල් සේවා නිලධාරිනියක හා ලිපි බෙදා හැරීමේ නිලධාරීන් දෙදෙනකු ලිපි තේරීමේ කටයුතු සඳහා තඹුත්තේගම තැපැල් කාර්යාලයට පැමිණ ඇති අතර කාර්යාලය විවෘත කර රාජකාරී සිදු කරන අවස්ථාවේ කාර්යාලය තුළ යමක් පිළිස්සෙන ගඳක් (කර ගඳක්) ඇති වීම නිසා, ජනේලයක් විවෘත කිරීමට යෑමේදී එහි ජනේලයක කූරූ කපා ඇති බව දැක ඇත. ඒ පිළිබඳව වැඩිදුරටත් පරීක්ෂා කිරීමේදී සේප්පුව පිහිටි කාමරයේ අගුලු කඩා ඇති බව දැක මේ පිළිබඳව තැපැල් කාර්යාලයේ ස්ථානාධිපතිවරිය දැනුම්වත් කර ඇත. පසුව ඇය විසින් තඹුත්තේගම පොලිස් ස්ථානයට පැමිණිලි කිරීමෙන් අනතුරුව පොලිසිය පරීක්ෂණ අරඹා ඇත.\n\nතැපැල් ස්ථානාධිපතිවරිය පැවසුවේ පෙරේදා (17 දා) පස්වරු 03ට පමණ මුද්දර අලෙවිය, විදුලි බිල්, ජල බිල් ආදී ගෙවීම් මගින් ලැබුණු මුදල් රුපියල් දස ලක්ෂ හතළිස් දහසක් බැංකු ගත කළ බවත්, පස්වරු 03 න් පසු ලැබුණු රුපියල් එක්ලක්ෂ දාහතර දහස් පන්සියයකට ආසන්න මුදලක් සේප්පුව තුළ තිබූ බවත්, රුපියල් දස ලක්ෂ හැත්තෑපන්දහසක් පමණ වටිනා මුද්දර සේප්පුව තුළ තිබූ බවත් මුද්දර සොරා ගෙන නැති බවයි. සිද්ධිය සම්බන්ධයෙන් මෙතෙක් කිසිවකුත් අත්අඩංගුවට ගෙන නොමැති අතර තඹුත්තේගම පොලිසිය වැඩිදුර පරීක්ෂණ සිදු කරයි.\n\nතිසර සමල් – එප්පාවල",
       "URL": "https://divaina.lk/%e0%b6%a2%e0%b6%b1%e0%b7%9a%e0%b6%bd%e0%b6%ba%e0%b7%9a-%e0%b6%9a%e0%b7%96%e0%b6%bb%e0%b7%94-%e0%b6%9a%e0%b6%b4%e0%b7%8f-%e0%b6%87%e0%b6%ad%e0%b7%94%e0%b7%85%e0%b7%94-%e0%b7%80%e0%b7%96-%e0%b7%84/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/56/"
}