{
       "Source": "divaina",
       "Timestamp": "January 15, 2022",
       "Headline": "පොලිසියෙන් කියා ඇවිත් සීදූවේ ගෙදරකට සුද්දයක්",
       "News Content": "සීදූව දඹදුරේ සමගි මාවතේ නිවසක සැඳෑසමයේ දිවි ගෙවූ අවුරුදු 70ක් වූ ව්‍යාපාරික යුවළකගේ නිවසට ඇතුළු වූ පොලිස් වෙස් ගත් හොරුන් තිදෙනකු සුසුකී වැගන් ආර් වර්ගයේ අලූත් කාර් රථය සහ ඔවුන් සතු රන් භාණ්ඩ, මුදල් කොල්ලකා ඇත.\n\nමෙම යුවළ පමණක් මෙම නිවසේ පදිංචිව සිට ඇත. සිද්ධිය සිදු වූ දින රාත‍්‍රී කෑම කා දෙදෙනා රූපවාහිනිය නරඹමින් සිට තිබේ. ඒ අවස්ථාවේ නාඳුනන ඉතා උසමහත තිදෙනකු නිවස ඉදිරිපිට දොර ළ`ගට විත් ‘‘මහත්තයා’’ කියා කතාකර ව්‍යාපාරිකයාගේ අවධානය යොමුකර ගෙන ඇත.\n\nඉන් අනතුරුව පැමිණි තිදෙනාගෙන් එක් පුද්ගලයකු ‘‘අපි පොලිසියෙන්. පොඩි තොරතුරකටයි මෙහි ආවේ’’ කියා ඇත. එවිට නිවැසියා ‘‘ඔව් මහත්තයෝ කියන්න. ඇවිත් වාඩි වෙන්න’’ කියා පොලිස් නිලධාරීන් යැයි කියූ අයට පවසා තිබේ. ඒ සමගම හොරුන් තිදෙනා ‘‘කථා එපා… කෝ ගන්නවා තමුන්ගේ කාර්එකේ යතුර. තමුන් හොර බඩු ගෙනියනවා නේද’’ පවසා තිබේ.\n\nකිසි කලක හොරකමක් සිදු නොකළ නිවැසියා ඉතා කම්පනයෙන් සහ දුකෙන් තම යතුර කිසිම සැකයකින් තොරව දී ඇත. පසුව එම ව්‍යාපාරිකයා බිය කර රන් භාණ්ඩ හා මුදල් ද ලබාගෙන පලා ගොස් ඇත. මෙම සිද්ධිය සැලවීමෙන් පසු පොලිස් පරීක්‍ෂණ ආරම්භ කර ඇත. ඉන් දිනකට පසු එම කාර් රථය සීදූව අමන්දොළුව සියඹලා ගහ පාරේ අතහැර දමා ගොස් තිබියදී සීදූව පොලිසිය විසින් සොයාගෙන ඇත.\n\nකොල්ල කෑ රත්තරන්වල වටිනාකම රුපියල් හාරලක්ෂ විසි තුන්දාස් පන්සීයකි. මුදල්වලින් හැටපන්දාහක් ද ඒ අතර වන බවද පොලිසිය කීය. මෙම සැකකරුවන් මේ දක්වාම කොටුකර ගැනීමට හැකිවී නැත.\n\nබස්නාහිර පළාත භාර ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පති දේශබන්දු තෙන්නකෝන් මහතාගේ නියෝගය මත මීගමුව කොට්ඨාසය භාර ජ්‍යෙෂ්ඨ පොලිස් අධිකාරී සමන් සිගේරා මහතාගේ සහ සහකාර පොලිස් අධිකාරී 03 එරික් පෙරේරා මහතාගේ උපදෙස් මත පෑලියගොඩ දිසා අපරාධ ඒකකය සහ සීදූව පොලිසිය එක්ව සැකකරුවන් සෙවීම මේ වන විට ආරම්භ කර ඇත.\n\nසී¥ව පොලිසියේ ස්ථානාධිපති ප‍්‍රධාන පොලිස් පරීක්ෂක දනුෂ්ක මද්දුමබණ්ඩාර මහතාගේ මෙහෙයවීමෙන් අපරාධ අංශයේ ස්ථානාධිපති පොලිස් පරීක්ෂක දක්ෂිණ, උප පොලිස් පරීක්ෂක ලොකු නාරන්ගොඩ මහතා, පොලිස් කොස්තාපල් (60302) මංජුල, පොලිස් කොස්තාපල් (72566) හේරත් යන පොලිස් කණ්ඩායම වැඩිදුර විමර්ශනය සිදුකරති.\n\nආනන්ද නිශ්ශංක – කටුනායක",
       "URL": "https://divaina.lk/%e0%b6%b4%e0%b7%9c%e0%b6%bd%e0%b7%92%e0%b7%83%e0%b7%92%e0%b6%ba%e0%b7%99%e0%b6%b1%e0%b7%8a-%e0%b6%9a%e0%b7%92%e0%b6%ba%e0%b7%8f-%e0%b6%87%e0%b7%80%e0%b7%92%e0%b6%ad%e0%b7%8a-%e0%b7%83%e0%b7%93/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/571/"
}