{
       "Source": "divaina",
       "Timestamp": "January 13, 2022",
       "Headline": "නරියෙකු සපා කෑමෙන් ඉටිකොළ පැල්පතේ දිවිගෙවූ දෙදරු මව ජලභීතිකාවෙන් මරුට",
       "News Content": "* නරියා අම්මාව ඇදගෙන යන්න හැදුවා මම හිරමනෙන් ගහලා බේරගත්තාදින 45 කට පෙර නරියෙකුගේ සපා කෑමට ලක් වූ කාන්තාවක් කළුතර නාගොඩ මහ රෝහලේ ප‍්‍රතිකාර ලබමින් සිටියදී මියගිය බව ජාතික සෞඛ්‍ය විද්‍යාතනයේ අධ්‍යක්ෂ වෛද්‍ය තමර කළුබෝවිල මහතා පවසයි.මෙලෙස මියගොස් ඇත්තේ බේරුවල වලතර වෙදගොඩලන්ද කොස්ගහවත්ත සුසාන භූමියේ රක්ෂිතයේ ඉටිකොළවලින් ආවරණය කරන ලද කුඩා පැල්පතක පදිංචිව සිටි පී.ඒ. රූපලතා 54 දෙදරු මවකි.\n\nමීට දින 45කට පමණ ඉහතදී මධ්‍යම රාත‍්‍රියේදී පැල්පත වටා ආවරණය කරන ලද ඉටිකොළ අතරින් පැල්පතට කඩාවැදුණු නරියකු විසින් පැදුරක් මත නිදා සිටි දෙදරු මවගේ පාද දෙකේ විලූඹ ප‍්‍රදේශයේ සපා කා තිබූ අතර ඊට නිසි අයුරින් ප‍්‍රතිකාර කර නොතිබූ බව අධ්‍යක්ෂවරයා කීය.ඉකුත් 09 වැනි දින දෙදරු මවට ජලභීතිකා රෝග ලක්ෂණ පහළ වී ඇති අතර ඇයගේ පුතුන් දෙදෙනා විසින් කළුතර නාගොඩ මහ රෝහල වෙත ඇතුළත් කිරීමෙන් අනතුරුව දිනකට පසු මියගොස් තිබූ බව අධ්‍යක්ෂවරයා පැවසීය.බේරුවල ,වලතර වෙදගොඩ ප‍්‍රදේශයේදී නරියෙකුගේ හෝ සුනඛයෙකුගේ සපා කෑමට ලක් වූ අය වෙතොත් නොපමාව එන්නත් ලබා ගන්නා ලෙසත් ඒවගේම නිවසේ සුරතලයට ඇති කරන සුනඛයන් වෙතොත් එම සතුන්ටද වහා එන්නත්කරණය සිදුකර ගන්නා ලෙසත් වෛද්‍ය අධ්‍යක්ෂකවරයා කීය. ඊයේ (12දා) දින වෙදගොඩ ප‍්‍රදේශයේ ආවරණය වන පරිදි ශබ්ද විකාශන යන්ත‍්‍රමගින් දැනුම්වත් කර ස්ථාන හතරකදී ජංගම එන්නත්කරණය සිදුකළ බවත් වෛද්‍යඅධ්‍යක්ෂවරයා කීය. ඒවගේම එම කාන්තාව පදිංචිව සිටි කුඩා පැල්පත නිරීක්ෂණය කිරීමටද කටයුතු කළ බව අධ්‍යක්ෂවරයා වැඩිදුරටත් පැවසීය.මියගිය කාන්තාවගේ පුතෙකු වන රනේශ් කුමාර සිද්ධිය විස්තර කරමින් මෙසේ පැවසීය.මමයි අම්මයි අයියයි එයාගේ නෝනයි දරුවයි අපි සියලූ දෙනාම පදිංචිවෙලා ඉන්නේ ලන්දකොස්ගහවත්ත සුසාන භූමියේ රක්ෂිතයේ ඉටිකොළවලින් පැලක් අටවාගෙන.මීට දින 45 කට විතර පෙර අපි සියලූ දෙනාම නිදාගෙනයි හිටියේ රාත‍්‍රියේදී අම්මා ‘පුතේ කෑවෝ කෑවෝ…’ කියලා මහා රාත‍්‍රියේ කෑ ගැහුවා. මම කුප්පි ලාම්පුවේ එළියෙන් දැක්කා විශාල නරියෙක් ඉටිකොළවලින් ආවරණය කරන ලද කුඩා පැල්පත තුළට ඇවිල්ලා අම්මගෙ කකුල හපනවා. ඒ වගේම ඇදගෙන යන්න උත්සාහ කරනවා. මට හිතා ගන්න බැරි වුනා මොකද කරන්නේ කියලා. ළඟ තිබ්බ හිරමනෙන් මම නරියාටගැහුවා. නරියා පැල්පතෙන් පිටතට දුවලා ගියා.අම්මගේ කකුල් දෙකෙන්ම ලේ ආවා. අම්මා එච්චර ගණන් ගත්තේ නෑ. ‘මට අමාරු නෑ පුතේ…’ කියලා කිව්වා. පසුදින මම අම්මත් සමඟ බේරුවල රෝහලට ගියා. කොරෝනා හින්දා රෝගියා පමණයි ඇතුලට ගන්නෙ.අම්මා බෙහෙතුත් අරගෙන ආවා. නමුත් නරියෙක් කෑ බව පවසලා නෑ. ටික දිනක් යන කොට අම්මගෙ කකුල් දෙකේම තුවාල සනීප වුණා.ඔහොම ඉන්න අතරේ මීට දින දෙක තුනකට ඉහතදී අම්මා එකපාරම ගැහෙන්න පටන් ගත්තා ,තොල් දෙක පැත්තකට ගියා. එයාව අල්ලන්නවත් දෙන්නෙ නැහැ අපිට.එ යාට වතුර ගිලින්න බැහැ කියලා කියනවා. ඒත් අම්මා අපි සමග කිව්වා පුතේ මගේ පන හයියයි කියලා. මමයි අයියයි අම්මව කළුතර නාගොඩ මහ රෝහලට රැුගෙන ඇවිල්ලා විස්තරය කිව්වා දොස්තර මහත්තුරුන්ට ඒත් අපේ අම්මා අපිව දාලා ගියා කියා හඬා වැටෙමින් පැවසීය.මියගිය කාන්තාවගේ පශ්චාත් මරණ පරීක්ෂණය කළුතර නාගොඩ මහ රෝහලේ දී රෝහලේදී පැවැත්වීමට නියමිත.\n\nකැස්බෑව- ජයසිංහ,  බණ්ඩාරගම-ආර්.ඒ.එස්. පේ‍්‍රමතිලක,  කළුතර -විජයසිරි විද්‍යාසේකර",
       "URL": "https://divaina.lk/%e0%b6%b1%e0%b6%bb%e0%b7%92%e0%b6%ba%e0%b7%99%e0%b6%9a%e0%b7%94-%e0%b7%83%e0%b6%b4%e0%b7%8f-%e0%b6%9a%e0%b7%91%e0%b6%b8%e0%b7%99%e0%b6%b1%e0%b7%8a-%e0%b6%89%e0%b6%a7%e0%b7%92%e0%b6%9a%e0%b7%9c/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/573/"
}