{
       "Source": "divaina",
       "Timestamp": "January 8, 2022",
       "Headline": "පුපුරන්නවත් හොයාගන්න නැති ගෑස්: නෝමන් පලිහවඩනගේ නෝනගෙ ආලේ",
       "News Content": "වෙනදා අපිට ගෑස් පෙන්වන හයේ ගෙදර මේබල් දැන් පෙනෙන්නට නැත.\n\n75 ගෙදර ඩොටි ඇන්ටිගේ දැන් ගෑස් නැත්තටම නැතිවී තිබේ.\n\nපිරටවල්වලට වෙනදා අපි ගෑස් පෙන්නුවෙමු. පිටකොටුවේ ගෑස්පහ හන්දිය දැන් නමට පමණක් සීමාවී තිබේ.\n\nකොටින්ම කියතොත් ගෑස් දැන් නිකම්ම නිකම් සවුත්තුවට පත්වී ඇත.\n\nඅද සෑම ගෙයකම මාතෘකාව ගෑස්ය. කොටි යුද්ධය පැවැති කාලයේදී ගෑස් සිලින්ඩර් දරුණු තත්ත්වයක තිබුණේ නම් මරාගෙන මැරෙන ත‍්‍රස්තවාදීන්ට ගෑස් සිලින්ඩර් පුපුරුවා ගෙන මියයන්නට තිබුණි. සිල්වා අන්කල්ගේ දියණිය සමග විවාහවීමට යෝජනාවක් ගෙනා මාටින්ගේ ලොකු කොල්ලා ගෑස් කඬේක වැඩකළ නිසා ඒ අහිංසකයාගේ විවාහයට හරස්වුණේත් ගෑස්ය.\n\nඅපිට දැන් පාන් කියාගන්න බැහැ යන කියමනක්ද ඇත. දැන් ඒ කියමන නවීකරණයවී ඇත.\n\nඅපිට දැන් ගෑස් කියා කියන්න බැරි යැයි මගේ බිරිඳ අලූත්ම නිර්මාණයක් එසේ හැදුවාය.\n\nගෙවල් ගානේ පසුගිය දිනවල අවුරුදු සහ නත්තල් කෑමේ ගිය වැඩි දෙනෙකුට කෑමබීම සංග‍්‍රහ ලැබුණේ නැත.\n\nමගේ බිරිඳ අමුත්තන් සමග කතාව ආරම්භ කළේ මෙසේය.\n\n‘හරි වැඬේ රීටා අපිට ගෑස් නැතිව මේ දවස්වල අපි පුදුම විදිහට දුක් විඳිනවා යැයි බිරිඳ පැවසීම නිසා ගෙදරට පැමිණි නෑයෝ වැඩි දෙනෙක් බිස්කට් කා කහට කෝප්පයක් පානය කර සුබ නව වසරක් වේවා යැයි කියා පිටව යති.\n\nමගේ බිරිඳ ඊයේ අපූරු කතාවක් කීවාය. ‘ඒයි…. මම මේ කල්පනා කරන්නේ ගෑස් නැතිව කොරෝනා හැදිලා එහෙමත් නැතිනම් හදිසියේ හරි කවුරුත් මියගියහොත් ආදාහනය කරන්න ගෑස් තියෙනවද?\n\nමාධ්‍යවේදියකු ඇමැතිවරයෙකුගෙන් අසන ප‍්‍රශ්නයක් මතු කළේය.\n\n‘‘ෂා පොල් කෑල්ලක් වගේ හොඳ ප‍්‍රශ්නයක්. එහෙත් එහෙම වෙන්නේ නැතිව මලාට පස්සේ ඒ උදවියට ඕනෑ තරම් ගෑස් තියෙනවා.’’\n\nමේ මරණ සිලින්ඩර් නොවේ මලාට පස්සේ දෙන්නේ. මහ ලොකු සිලින්ඩර් වෙන්න ඇති යැයි මම ඇයට සඳහන් කළෙමි.\n\nඉතින් මනුස්සයෝ පුළුවන්නම් ඒ ගෑස් සිලින්ඩර් ගෙවල්වලටයි හෝටල්වලටයි දුන්නොත් මොකද වෙන්නෙ. ‘‘ඒකත් ඇත්ත ලොකු ප‍්‍රශ්නයක් ඒ වගේ විශාල ගෑස් එකක් ගෙවල්වලට ගන්න මේ මුදලට බැහැ. ඉඩම් කෑල්ලක් විකුණලා හරි රත්තරන් බඩු උගස් තියලා හරි ගන්න වෙයි’’….\n\nඔහෙට විකාරද ඒ ගෑස්වලින් අපි අවුරුද්දක් දෙකක් කෑවා කියමුකෝ. ඊට පස්සේ මම කීවෙමි.\n\nඇත්තමයි එහෙනම් මළාට පස්සේ හරි අඩු ුමිලට ආදාහනය කරන්න ගෑස් එක අපිත් කවදා හරි ප‍්‍රයෝජනයට ගනිමු.\n\n‘ඇයි ගෑස් අපිට මෙහෙම කළේ’’ ගෑස්\n\nමහත්වරුන්ගේ තාමත් කටේ පස්ය.\n\n‘‘අපි ගෑස් එනතුරු බඩගින්නේ හරි මග බලා සිටිමු.’’ එවිට කාට කාටත් නොමිලේම ගෑස් හිමිවෙනු ඇත",
       "URL": "https://divaina.lk/%e0%b6%b4%e0%b7%94%e0%b6%b4%e0%b7%94%e0%b6%bb%e0%b6%b1%e0%b7%8a%e0%b6%b1%e0%b7%80%e0%b6%ad%e0%b7%8a-%e0%b7%84%e0%b7%9c%e0%b6%ba%e0%b7%8f%e0%b6%9c%e0%b6%b1%e0%b7%8a%e0%b6%b1-%e0%b6%b1%e0%b7%90%e0%b6%ad/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/577/"
}