{
       "Source": "divaina",
       "Timestamp": "January 6, 2022",
       "Headline": "පසුගිය වසරේ අලි මරණ 71ක් සිදුවෙද්දී මිනිස් ජීවිත 17ක් නැතිවෙලා",
       "News Content": "පොලොන්නරුව වනජීවී කලාපයේ  පසුගිය වසරේ (2021) අලි මරණ 71ක් සිදුවී ඇතැයි වනජීවී නිලධාරීහු කියති.එම සංඛ්‍යාව 2020 වසර හා සසඳන කළ බෙහෙවින් ඉහළ අගයක් පෙන්නුම් කරන බවද ඔවුහු පැවැසූහ.වන අලි පහරදීම් හේතුවෙන් පසුගිය වසරේ(2021) සිදුවී ඇති මිනිස් මරණ ගණන 17කි.වනජීවී දෙපාර්තමේන්තුවේ නිල දත්තවලට අනුව ඊට පෙර වර්ෂයේ (2020) අලි මරණ49ක් සිදුවී ඇති අතර මිනිස් මරණ 19ක් සිදුවී තිබේ.පොලොන්නරුව කලාපය භාර වනජීවී සහකාර අධ්‍යක්‍ෂ ඩබ්ලිව්. ජී. කීර්ති චන්‍ද්‍රරත්න මහතා ප‍්‍රකාශ කළේ 2020 වසරට වඩා පසුගිය වසරේ 2021 වසරේ මෙම වනජීවී කලාපයේ වන අලි මරණ බොහෝ සෙයින් වැඩිවීමක් පෙන්නුම් කරන බවයි.සෑම වසරකම සිදුවන වන අලි මරණවලින් විශාල ප‍්‍රමාණයක් ස්වාභාවික මරණ නොව අහඹු අනතුර සහ අලි මිනිස් ගැටුම් හේතුවෙන් සිදුවන අකල් මරණ බවත් වනජීවී කලාප තුළ සහ ඉන් බැහැරව බහුලව සිදු කෙරෙන නොයෙකුත් න’ති විරෝධී මිනිස් ක‍්‍රියාකාරකම් අලි මිනිස් ගැටුම් ඉහළ යෑමට විශාල වශයෙන් බලපා තිබෙන බවද චන්ද්‍රරත්න මහතා පෙන්වා දෙයි.වෙඩි තැබීම්, විදුලිය සැර වැදීම්, හක්කපටස් අහාරයට ගැනීම, දුම්රියේ ගැටීම් නිසා සිදුවන අනතුරු ආදිය එම අකල් අලි මරණවලට විශේෂයෙන්ම හේතුවී ඇතැයිද ඒ මහතා කීය.එහෙත් 2020 වසරේ නව කොරෝනා වසංගතය ව්‍යාප්තිය පාලනය කිරීම සඳහා අනුගමනය කළ සෞඛ්‍ය පිළිවෙත් දැඩිව ක‍්‍රියාත්මකවීම නිසා වනජීවී කලාප ඇතුලූ වනාන්තරවල නීති විරෝධී මිනිස් ක‍්‍රියාකාරකම් විශාල වශයෙන් අඩුවීම හේතුවෙන් අලි ඇතුන් ප‍්‍රමුඛ වන සතුන් නිදහසේ තම පරිසරය බුක්ති විඳීම මේ සුවිශේෂී තත්වයට බලපෑ බව බවද වැඩිදුරටත් පැවැසීය.එසේ වුවද 2021 වසරේදී වනජීවී කලාප තුළ නීති විරෝධී මිනිස් ක‍්‍රියාකාරකම් ඉහළ ගොස් වනඅලි ගම්වැදීම් ආදිය විශාල වශයෙන් වැඩිවූ බවද හෙතෙම සඳහන් කළේය.\n\nකරුණාරත්න ගමගේ",
       "URL": "https://divaina.lk/%e0%b6%b4%e0%b7%83%e0%b7%94%e0%b6%9c%e0%b7%92%e0%b6%ba-%e0%b7%80%e0%b7%83%e0%b6%bb%e0%b7%9a-%e0%b6%85%e0%b6%bd%e0%b7%92-%e0%b6%b8%e0%b6%bb%e0%b6%ab-71%e0%b6%9a%e0%b7%8a-%e0%b7%83%e0%b7%92%e0%b6%af/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/580/"
}