{
       "Source": "divaina",
       "Timestamp": "January 4, 2022",
       "Headline": "බලූ පැටියාට විරෝධය පා වත්තේ ගහ කොළ කැපූ පියාගේ පිහිපහර වැදී දරු දෙදෙනාට තුවාල – සැකකාර පියා රිමාන්ඞ්",
       "News Content": "සුනඛයින් නිවසේ ඇති කිරීමට බලවත් විරෝධය පෑ තිදරු පියෙක් පවුලේ පිරිමි දරුවෙකු විසින් තම ළාබාල සොයුරියට උපන්දින ත්‍යාගයක් ලෙසින් සුනඛයෙකු නිවසට ගෙනඒමට විරෝධයපා නිවැසියන් බියගන්වා උදාවූ අලූත් අවුරුදු දින නිවසේ තිබූ මන්නා පිහියකින් දරු දෙදෙනාගේ දෑත්වලට පහරදී බරපතල තුවාල කිරීමේ සිද්ධියක් සම්බන්ධයෙන් කොස්වත්ත පොලිසිය අත්අඩංගුවට ගත් සැකකාර පියා මාරවිල අධිකරණය මගින් රක්‍ෂිත බන්ධනාගාර ගතකළේය.මෙම සිද්ධිය සම්බන්ධයෙන් කොස්වත්ත පොලිසිය විසින් සැකපිට අත්අඩංගුවට ගෙන ඇත්තේ එම පොලිස් වසමේ බටහිර කිරිමැටියානේ තේක්ක මන්ඩියේ පදිංචි තිදරු පියෙකි.මෙම පවුලේ පියා සුනඛයින් ඇති කිරීමට හා ඔවුන් නිවසේ එහා මෙහා ගැවසීමට අකමැත්තක් දැක්වූ අයෙකි. එහෙත් එම පවුලේ දරුවන් එවැනි සතුන්ට දැඩි ආදරයක් දක්වා තිබේ. පවුලේ ළාබාල දියණියගේ පෙරැුත්තය මත ඇගේ වැඩිමහල් සොහොයුරා විසින් පසුගිය දෙසැම්බර් මස 29 දිනට යෙදුනු උපන් දිනයට ත්‍යාගයක් ලෙසින් වැඩි මුදලක් ගෙවා ඩැල්මේෂන් වර්ගයේ සුනඛ පැටවෙකු ගෙනවිත්දී තිබිණි. එහෙත් ඔවුනගේ පියා මීට විරෝධයපාමින් එම පැටවා නිවසින් පිටකරන ලෙස ඔවුන්ට බලපෑම් කළද ඔවුන් ඊට කන්දී නැත. කෙසේ වෙතත් අලූත් අවුරුදු දිනය උදාවත්ම පියා දරුවන්ට බැනවදිමින් එම සුනඛ පැටවා නිවසින් පිටකරන ලෙස ඉල්ලූවද දරුවන් ඊට විරෝධයපෑම හේතුවෙන් ඔහු නිවසේ තිබූ මන්නාපිහියක් අතැතිව දරුවන් බියවද්දමින් හා නිවස අසල ගහකොල කපා දමමින් කෑගසන්නවූ තැන පියාගෙන් තමන්ට කරදරයක් වෙතැයි සිතූ දරුවන් එම මන්නා පිහිය උදුරා ගැන්මට උත්සුකවීමේදී දරුවන් දෙදෙනෙකුගේම දෑත් කැපී බරපතල තුවාල සිදුවීම නිසා ඔවුන් මාරවිල රෝහලට ඇතුලත් කර තිබේ.කොස්වත්ත පොලිසියේ ස්ථානාධිපති ප‍්‍රධාන පොලිස් පරීක්ෂක එස්.සී. ජයනාත් මහතාගේ උපදෙස් මත විවිධ පැමිණිලි අංශයේ ස්ථානාධිපති ප‍්‍රධාන පොලිස් පරීක්ෂක හැරල්ඞ් රොෂාන් මහතා සැකකරු අත්අඩංගුවට ගෙන පරීක්ෂණ පවත්වාගෙන යයි.\n\nකිරිමැටියාන – ඇන්ටනි රෝස්",
       "URL": "https://divaina.lk/%e0%b6%b6%e0%b6%bd%e0%b7%96-%e0%b6%b4%e0%b7%90%e0%b6%a7%e0%b7%92%e0%b6%ba%e0%b7%8f%e0%b6%a7-%e0%b7%80%e0%b7%92%e0%b6%bb%e0%b7%9d%e0%b6%b0%e0%b6%ba-%e0%b6%b4%e0%b7%8f-%e0%b7%80%e0%b6%ad%e0%b7%8a/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/581/"
}