{
       "Source": "divaina",
       "Timestamp": "January 3, 2022",
       "Headline": "ඉගිල්ලුණු යතුරුපැදිය බෝක්කුවක ගැටී තරුණ යුවළ මරුට – පැයට කිලෝමීටර් සියයකට අධික වේගයෙන්",
       "News Content": "බණ්ඩාරගම වැල්මිල්ල නරිකන්ද පාමුල ප‍්‍රදේශයේ දී පෙම්වතුන් යුවළක් ගමන් ගත් යතුරුපැදියක් ඊයේ (02 දා) අනතුරකට ලක්වීමෙන් ඔවුන් දෙදෙනා එම ස්ථානයේදීම මියගිය බව බණ්ඩාරගම පොලිසිය කියයි.අනතුරෙන් මියගොස් ඇත්තේ බණ්ඩාරගම, වල්ගම පදිංචිව සිටි ජාතික නිවාස සංවර්ධන අධිකාරියේ රියැදුරකු ලෙස සේවය කළ සංකල්ප සඳරුවන් (21* හා ඔහුගේ පෙම්වතිය වූ කටුගස්තොට කළුගලවත්ත පදිංචිව සිටි සුන්දර මූර්ති සුභාෂිණී සිවකුමාරි (19* තරුණියයි.මියගිය තරුණ යුවළ තවත් මිතුරන් දෙදෙනකු සමග පෙරේදා (01 දා* රාත‍්‍රී 10.30 ට පමණ වල්ගම නිවසින් පානදුර මුහුදු වෙරළේ විනෝද වීම සඳහා ගොස් තිබූ අතර අනතුරුව රාත‍්‍රී එකට පමණ බණ්ඩාරගම නගරයට පැමිණ මියගිය සඳරුවන්ගේ ඉල්ලීම මත කැස්බෑව ප‍්‍රදේශයේ සංගීත සංදර්ශනයක් නැරඹීම සඳහා ඔවුන් සිව්දෙනාම පිටත්ව ගොස් තිබූ බව පොලිසිය කියයි.සංගීත සංදර්ශනය නොතිබූ බැවින් කැස්බෑව නගරයට ආසන්න ඔවුන් පිරිස රැුඳී සිටියදී එම ස්ථානයට යතුරුපැදි කිහිපයකින් පැමිණි මියගිය සංකල්පගේ මිතුරන් කීපදෙනකු ඔහුට යතුරුපැදි රේස් පැදීමට අඬගසා තිබී ඇති අතර සිය පෙම්වතිය හා මිතුරන් දෙදෙනා කැටිව යතුරුපැදි රේස් පැදීම සඳහා කැස්බෑව ජාලියගොඩ අතුරු මාර්ගය කරා ගොස් තිබූ බව පොලිස් විමර්ශනවලදී අනාවරණය වී ඇත.රේස් පැදීම සඳහා රැුගෙන ගිය මිතුරන් බව පවසන පිරිස සංකල්පට අතින් පයින් සහ ආරක්ෂක හිස්වැසුම් වලින් පහර දී තිබූ බවට වැඩිදුරටත් අනාවරණය වී තිබූ බවද පොලිසිය කියයි.අනතුරුව සංකල්ප සිය පෙම්වතියද කැටිව මිතුරන් දෙදෙනා සමඟ බණ්ඩාරගම නිවස බලා පැමිණීම සඳහා කැස්බෑව මාර්ගයේ පැමිණීමේදී ඔවුන්ට ඉදිරියෙන් මිතුරන් දෙදෙනා යතුරුපැදිවලින් ගමන් කර ඇති අතර බණ්ඩාරගම නගරයට පැමිණියද සංකල්ප සහ ඔහුගේ පෙම්වතිය දකින්නට නොවීම හේතුවෙන් නිවැසියන්ට සිදුවූ සිද්ධිය පවසා යළි ඔවුන් සොයා බණ්ඩාරගම කැස්බෑව මාර්ගයේ යෑමේදී මියගිය තරුණ යුවළ ගමන් ගත් යතුරුපැදිය අනතුරකට ලක් වී වැටී තිබූ බව ඔවුන් දෙදෙනා පොලිසියට කරන ලද ප‍්‍රකාශයක සඳහන් වේ.අනතුරින් මියගිය සංකල්ප සහ ඔහුගේ පෙම්වතිය යතුරුපැදියෙන් කැස්බෑව දෙස සිට බණ්ඩාරගම දෙසට පැමිණීමේදී වැල්මිල්ල හන්දිය පසුකරනවාත් සමඟම යතුරුපැදිය මාර්ගයෙන් ඉවතට ඇදීගොස් බෝක්කුවක ගැටී අඩි කීපයක් යතුරුපැදිය සමග ඉදිරියට විසිවී අනතුරුව ගල් බැම්මක වැදී දෙදෙනාගේ සිරුරු යතුරුපැදිය දෙපසට වැටී තිබූ බව පරීක්ෂණවලදී අනාවරණය වූ බව පොලිසිය කියයි.මියගිය තරුණයා පැයට කිලෝමීටර් සියයක පමණ අධික වේගයෙන් යතුරුපැදිය ධාවනය කිරීම හේතුවෙන් මෙම අනතුරසිදු වන්නට ඇතැයි සැක කළ හැකි යැයි අනතුර සම්බන්ධයෙන් පරීක්ෂණ පවත්වන පොලිස් නිලධාරීන් ප‍්‍රකාශ කරයි.බණ්ඩාරගම පොලිසියේ ස්ථානාධිපති ප‍්‍රධාන පොලිස් පරීක්ෂක ආර්. සී. රාජපක්ෂ මහතාගේ උපදෙස් මත රථවාහන අංශයේ ස්ථානාධිපති පො.ප. වී. චන්ද්‍රරත්න මහතාගේ මෙහෙය වීමෙන් පො.සැ. වරුන් වන (37199* සම්පත්, (91114* අතුල, (41114* බාලසූරිය යන මහත්වරු වැඩිදුර පරීක්ෂණ පවත්වයි.\n\nකැස්බෑව – ජයසිංහ",
       "URL": "https://divaina.lk/%e0%b6%89%e0%b6%9c%e0%b7%92%e0%b6%bd%e0%b7%8a%e0%b6%bd%e0%b7%94%e0%b6%ab%e0%b7%94-%e0%b6%ba%e0%b6%ad%e0%b7%94%e0%b6%bb%e0%b7%94%e0%b6%b4%e0%b7%90%e0%b6%af%e0%b7%92%e0%b6%ba-%e0%b6%b6%e0%b7%9d%e0%b6%9a/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/581/"
}