{
       "Source": "divaina",
       "Timestamp": "January 1, 2022",
       "Headline": "නෝනගේ ආලේ…",
       "News Content": "නත්තල් උත්සවය පසුගිය 25 වැනිදා ගෙවී ගියේය. නත්තල උදා වූ මොහොතේ වෙනදා සිදුකෙරුණු රතිඤ්ඤා පත්තු කිරීම් වෙනුවට ගෙවල් බොහොමයකින් අපට අසන්න ලැබුණේ ගෙදර උන්දැලාගේ රතිඤ්ඤා පත්තු කන හඬය. ඒ හඬ රතිඤ්ඤා හඬවල්වලට වඩා දෝංකාරය වී යයි. ‘‘මේ නත්තල් කාලේට කාටවත් ගෙදරට එන්න තියන්න එපා’’ යැයි බිරිඳ මුල් වෙඩි මුරය පත්තු කළේ නත්තල් දා උදේ පාන්දර හතට පමණය.\n\nමෙදා නත්තල් ගෙවල්වලට ‘හත වැදිලා’ තියෙනවා යැයි ඇය කෑගැසුවා ය.\n\n‘‘මේ මනුස්සයාගේ ඇඳුම්වල දුම් ගඳ, ඕවා ඇඳගෙන ද ඊයේ පල්ලි ගියේ’’ ඇය තවත් නීති ප‍්‍රශ්නයක් මතු කළා ය.\n\n‘‘මගේ විතරක් නෙමේ, පල්ලියට ආපු හුඟදෙනෙක් ළඟ තිබුණේ ‘‘දුම් ගඳ’’ මම කීවෙමි.\n\nමගේ කියමනේ සත්‍යතාවක් ඇතැයි මට සිතේ. ගෑස් හිඟකම නිසා දර, පොල් අතු සොයාගෙන ලිපවල් පත්තු කිරීමේ සම්පූර්ණ වගකීම ගැහැනුන්, ගෙවල්වල පිරිමින්ට පැවරුවේ මෙම දුම් ගඳ නිසා විය හැකි යැයි මට හැෙඟ්.\n\nගෙවල් කළු වෙයි කියා මිදුලේ ලිප් හදාගෙන කෑම පිසීමේ, ගින්දර සපයාදීමේ කොන්ත‍්‍රාත්තුව පැවරී ඇත්තේ පිරිමින්ටය.\n\n‘‘දැන් හොද්ද තියන්න. දැන් බාන්න කියමින්’’\n\nකාන්තාවෝ නිවසේ සිට ඔවුන්ගේ මහත්වරුන්ට අණ දෙති.\n\nජනේලයෙන් මුහුණ එළියට දාලා මගේ බිරිඳත් මට නියෝග දෙන්නට පටන් ගත්තා ය.\n\n‘‘ඔන්න ගෑස් දුන්නා… මෙන්න ගෑස් දුන්නා’’ ගෑස් වෙළෙඳපොළේ කියමින් එෆ්. එම්. රේඩියෝවේ ශබ්දෙට දෙවැනි නොවන ආකාරයට බිරිඳ නොකඩවාම ශබ්ද කරන හඬ අහල පහළට නොඇසෙන්නට මම පරණ ලෑල්ලක් දරට කපා ගැනීම සඳහා පොරෝ පහරවල් එල්ල කළෙමි.\n\nහැමදාම එකම මාතෘකාව වූයේ ගෑස්ය. වෙනදා අපට ගෑස්දාන ගෑස්කාරයකුගේ හුළං බැස ගොස් ඇත.\n\n‘‘අද නත්තල් දවසේ පුතාටයි, මමටයි ඔයාටයි විතරයි කෑම හදන්නේ’’\n\n‘‘බෝංචි ග‍්‍රෑම් 250 පෙරේදා ඉඳලා දවස් දෙක තුනක් තිස්සේ පොඞ්ඩ, පොඞ්ඩ උයනවා.’’\n\n‘‘ගෑස් නැතිව කොහොමද නත්තල් පාටි ගන්නේ. ඒ විතරක්යෑ හාල්, බඩු මුට්ටු ගන්න පොලි මුදලාලිගේ පිහිටයි’’\n\n‘‘ගෙදර කට්ටිය නිරෝධායන වෙනවා කියලා රොයිටර් නැන්දට දැනුම් දුන්නට පස්සේ පොලි මුදලාලි විතරක් නෙමෙයි පිනට අරක්කු පොන්න එන කට්ටියත් මේ පැත්තට එන්නේ නැහැ.’’\n\n‘‘ ඕනෑ නම් අපි රොයිටර් නැන්දට මේ ගැන කිව්වොත් අපිට තුන්වේලම පිරිමහලා කෑම බීම අරගෙන ජීවත් වෙන්න පුළුවන්.’’\n\nබඬේ ගෑස් කියමින් ‘‘දැන් ගෑස් තියෙන්නේ ගෑස් ලෙඬේ තියෙන ගැහැනුන්ට පිරිමින්ට විතරයි.’’ ් ‘‘ඔය එදා ගෙනාපු ගෑස් සිලින්ඩරය ප‍්‍රයෝජනයට ගන්න එපා තේරුණාද ඔය කෙහෙල්මල පිපිරුණොත්’’ අපිට කවුරුත් නැහැ. ඒ පාඩුව ගෑස්කාරයන්ගෙන් අයකරගන්න නඩුවක් දාන්න ඕනෑ. නඩු කියන එකත් ලේසි වැඩක් නෙමේ. ඊට වඩා හොඳයි ගෑස් පත්තු නොකර ලිපක් හදාගෙන ගෙදර තියෙන කබල් පුටු මේස ටික කඩ කඩා ලිපට දාන එක’’ බිරිඳ එෆ් එම් ශබ්දය නොකඩවාම ප‍්‍රචාරය කරගෙන ගියේ ඇගේ කතාවට මාවද සම්බන්ධ කර ගැනීමට ය.\n\nපිරිමින් ගැහැනුන් සමග එකට එක කතා කිරීම තුළින් සිදුවෙන්නේ ගම පුරාම ශබ්දවාහිනි යන්ත‍්‍රයක් ප‍්‍රචාරය කරනවා මෙන් වැඩකි.\n\nඑබැවින් මේ දවස්වල කාන්තාවන් මොනවා කිව්වත් සෑම පිරිමියකුම ඊට පිළිතුරු නොදී නිහඬකම රකී.\n\nඊට හේතුව ගෙදර අඩුපාඩු, ප‍්‍රශ්න පෙනෙන්නේ ගෙවල්වල කාන්තාවන්ට ය. කතාව දුරදිග ගියොත් අපි කවුරුත් කාලා හමාරය.\n\nනෝමන් පලිහවඩන",
       "URL": "https://divaina.lk/%e0%b6%b1%e0%b7%9d%e0%b6%b1%e0%b6%9c%e0%b7%9a-%e0%b6%86%e0%b6%bd%e0%b7%9a/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/583/"
}