{
       "Source": "divaina",
       "Timestamp": "January 2, 2022",
       "Headline": "පොලිස් කාන්තාවට අමුතු ‘ඩියුටියක්’ දැමූ ගන්දර ඕ.අයි,සී. අනංගයා",
       "News Content": "පුහුණුව නිමකළ ආධුනික පොලිස් කොස්තාපල්වරියන් පිරිසක් පසුගියදා රටේ විවිධ ප‍්‍රදේශවල පිහිටි පොලිස් ස්ථාන වෙත අනියුක්ත කර තිබිණි. මාපිය සෙවනේ රැකවරණය ලබමින් හැදී වැඩුණු මේ නව යොවුන් තරුණියන් හාහාපුරා කියා තෝරා ගත් මුල්ම රැකියාව වූ පොලිස් සේවය ආරම්භ කළා පමණය.\n\nපොලිස් සේවයට සම්බන්ධ වුව ද ඉතාම ලාබාල වයසේ පසු වූ මේ ආධුනික නිලධාරිනියන්ට විකෘති මානසික මට්ටම් ඇති මිනිසුන් ජීවත් වන සමාජය ගැන ඒ හැටි දැනීමක් තිබුණේ නැත.\n\nඉතාම භද්‍ර යෞවනයේ පසු වූ තරුණ නිලධාරිනියන් පිරිසක් ගන්දර පොලිසියේ රාජකාරි සඳහා ද එක් වූහ. ඒ වනවිට ගන්දර පොලිසියේ ලොක්කා එහෙමන් නැත්නම් ස්ථානාධිපතිවරයා අනංගයකු බව මුළු පොලිස් දෙපාර්තමේන්තුවම දැන සිටියහ. එහෙත් අලූතින් පත්වීම් ලැබූ නිලධාරිනියන්ට මේ අනංග පොලිස් ලොක්කා ගැන දැනීමක් තිබුණේ නැත.\n\nසිය පුහුණු කාලය තුළදී මේ නිලධාරිනියන්ට ගුරුහරුකම් දී තිබුණේ උසස් නිලධාරීන්ට උපරිමයෙන් ගෞරව කිරීමටය. එමෙන්ම උසස් නිලධාරීන්ගේ නියෝගවලට අවනත වීම, සිය රාජකාරිය දේවකාරිය කරගෙන කටයුතු කරන ආකාරය පිළිබඳව මේ නිලධාරිනියන් දැනුවත් කර තිබුණේය. මේ ආධුනික නිලධාරිනියන් රාජකාරියට පැමිණි මුල් දිනයේම එක්තරා නිලධාරිනියකට බැල්ම දැමීමට පටන් ගත් ගන්දර අනංග ඕ. අයි. සී ඇගේ හිත ගන්නට නොයෙකුත් උපක‍්‍රම යොදන්නට පටන් ගත්තේය.\n\nඅනංග ඕ. අයි. සී. තමන්ට බැල්ම දමන බව ආධුනික නිලධාරිනියට තේරුම් ගන්නට අපහසු වුණේ නැත. අනංග ඕ. අයි. සී. තමන්ට ලැබෙන ජරාවෙන් කොටසක් මේ ආධුනික නිලධාරිනියට පිරිනමන්න ගත්තේය. එපමණක් නොව ඇයට සැහැල්ලූ රාජකාරි ලැබිණි. ඇනුම් බැණුම් නැත. සැරපරුෂ වචන වෙනුවට ඇයට භාවිතා කළේ පේ‍්‍රමණීය වදන්ය. මේ සියල්ල හරහා අනංග ඕ. අයි. සී. ආධුනික නිලධාරිනියගේ හදවත දිනාගන්නට උත්සාහ ගත්තේය.\n\nආධුනික නිලධාරිනිය විවාහ වීමේ පරමාර්ථ ඇතිව පෙම්වතකු ඇසුරු කළාය. ලැජ්ජා බයට හැදුණු මේ ලාබාල වයසේ පසු වූ පොලිස් නිලධාරිනියට අනංග ඕ. අයි. සී. ගේ මානමාලකම් කුපාඩිකම් රිස්සුවේ නැත.\n\nඑහෙත් කළ යුතු වෙනත් යමක් නැත. තම පොලිස් ස්ථානයේ උසස් නිලධාරියාගේ අණට නියෝගවලට කීකරු විය යුතුය. ඒ නිසාම අනංග ඕ. අයි. සී. ගේ මානමාලකම් වල්කම් සියල්ල ඉවසා දරාගෙන සිටීමට ඇයට සිදුවිය.\n\nමේ පොලිස් අනංගයා මාස කිහිපයක් තිස්සේ තම හද පතුලේ සිරකර ගෙන සිටි කුපාඩිකම පසුගිය 25 වැනිදා උදෑසන පිට කළේය.\n\nගන්දර පොලිස් ස්ථානාධිපතිවරයාගේ නිල නිවස එහෙමත් නැත්නම් ඔහු ලැගුම් ගෙන සිටි කාමරය පිහිටා තිබුණේ ආධුනික නිලධාරිනියන් ලැගුම් ගෙන සිටින භට නිවාසය අසලය.\n\nගන්දර අනංග ඕ. අයි. සී. මධුවිත ලෝලියෙකි. පෙරදින රාති‍්‍රයේ සිට පහන් වනතුරුම මධුවිත තොලගාමින් දුම්පානය කරමින් සිටි අනංගයා ඒ වනවිට සිටියේ බමන මතින්ය.\n\nආධුනික නිලධාරිනිය එදින උදෑසන රාජකාරි සඳහා යෑමට සිය නිල ඇඳුමින් සැරසී සිටියාය. සෝදා ගත් රෙදි කීපයක් වැලට දැමීමට ගිය අවස්ථාවේ ආධුනික නිලධාරිනියගේ රුව අනංග ඕ. අයි. සී ගේ නෙත ගැටුණේය. කාලයක් තිස්සේ තම යටි සිතේ සඟවාගෙන තිබූ කුපාඩි සිතුවිලි හිටි හැටියේම එළියට පැන්නේය. සරමකින් සැරසී උඩුකය නිරාවරණය කරගෙන සිටි අනංග ඕ. අයි. සී. ආධුනික නිලධාරිනියට කතා කළේය.\n\nතම උසස් නිලධාරියාගේ අණට කීකරු වූ ආධුනික නිලධාරිනිය දෙවරක් නොසිතාම ඔහුගේ ලැගුම් කුටිය අසලට දිව ගියාය. ඇය සිතුවේ කිසියම් රාජකාරි කටයුත්තක් සඳහා තමන්ට කතා කරනවා කියාය.\n\nතම උසස් නිලධාරියාට ගුඞ් මෝනින් සර් යනුවෙන් සුබ පැතූ නිලධාරිනිය සැලියුට් එකක් ද ගැසුවාය.\n\nඑහෙත් ඒ වනවිට අනංග ඕ. අයි. සී. සිටියේ කාම රාගයෙන් ඇවිලෙමින්ය. ආධුනික නිලධාරිනිය දැකීමෙන් උද්දාමයටත් උද්දීපනයටත් පත්ව සිටි මේ අනංගයා එකවරම ඇය සිය ලැගුම් කුටිය වෙත ගෙන එහි දොර වසා දැමුවේය.\n\nආධුනික නිලධාරිනිය බියෙන් ගැහෙන්නට වූවාය. ඇය අන්ත අසරණ තත්ත්වයට පත්ව සිටියාය. මාස ගාණක් තිස්සේ කෑදර බැලූම් හෙළමින් සිටි අනංග ඕ. අයි. සී. නටන්න හදන නාඩගම ගැන ඇයට තේරුම් ගන්න අපහසු වුණේ නැත.\n\nඑහෙත් ඇය අසරණය. කළ යුත්තේ කුමක්දැයි ඇයට සිතා ගන්නවටත් ඉඩක් නැත. තම පියාගේ වයසේ පසුවන අනංග ඕ. අයි. සී. ඉදිරියේ ඇය දැඩි ලෙස අසරණව බලා සිටියාය.\n\nකාම ගින්නෙන් දැවෙමින් සිටි අනංග ඕ. අයි. සී. එකවරම ආධුනික නිලධාරිනිය සිය ග‍්‍රහණයට ගත්තේය. සිපවැළඳ ගනිමින් සිතේ නැඟුණු කාම ගින්න එකවරම මුදාහරින්නට මේ පාපතරයා උත්සාහ කළේය. ඒ වනවිට ඇය රාජකාරි නිල ඇඳුමින් සැරසී සිටියාය. ඒ නිල ඇඳුමටවත් ගෞරව නොකළ මේ පාපතර පොලිස්කාරයා පොලිස් දෙපාර්තමේන්තුවේ ගෞරවය එකින් එක ගලවා දමන්නට පටන් ගත්තේය.\n\nඅන්ත අසරණ තත්ත්වයට පත්ව සිටි ආධුනික නිලධාරිනිය හඬා වැටුණාය.\n\n‘‘අනේ සර් මට කරදර කරන්න එපා මට යන්න දෙන්න.’’\n\nඇය බැගෑපත් වූවාය. එහෙත් ඒ පාපතර අනංගයාගෙන් අහිංසක යුවතියට ගැළවීමක් නැත. කාම වියරුවෙන් උන්මත්තකයකුව සිටි අනංග ඕ. අයි. සී. අහිංසක යුවතිය බිලිගන්නට සූදානම් වුණේය.\n\n‘‘අනේ සර් මං අසනීපයෙන් ඉන්නෙ. මට කරදර කරන්න එපා. මට යන්න දෙන්න.’’\n\nඇය නැවතත් බැගෑපත් වූවාය. ඒ වනවිට ඇය අනංග ඕ. අයි. සී. ගේ නිල ලැගුම් කුටියේ සෑහෙන වේලාවක් රැඳී සිටියාය.\n\n‘‘සර්. යාළුවෝ මාව හොයනවා ඇති. මට යන්න දෙන්න. ඩියුටි භාර ගන්නත් තියෙනවා.’’\n\nආධුනික නිලධාරිනිය එසේ පවසා අනංග ඕ. අයි. සී. ගේ ග‍්‍රහණයෙන් මිදුනාය. ඇය එක පිමිමේ භට නිවාසය වෙත දිව ගියාය. තමන් සමග එකට පුහුණුව ලැබූ ආධුනික නිලධාරිනියන් දෙදෙනා ද ඒ වනවිට සිටියේ භට නිවාසයේය.\n\nඅතවරයට පත්වූ ආධුනික නිලධාරිනිය හඬා වැළපෙමින් තමන්ට මුහුණ දෙන්නට සිදු වූ භයානක සිදුවීම ගැන කියන්නට වූවාය. ඇය සිය පෙම්වතාට ද මේ ගැන කීවාය.\n\n‘‘අපි මේක ඉහළට කියමු.’’ එක් නිලධාරිනියක් යෝජනා කළාය. ‘‘ ඕ. අයි. සී. මහත්තයා අපෙන් පලිගනීද දන්නෙ නැහැ.’’ එක් නිලධාරිනියක් කීවාය.\n\n‘‘රස්සාවල් නැති වුණත් කමක් නැහැ අපි මේක කියමු.’’\n\nආධුනික නිලධාරිනිය තමන්ට මුහුණ දෙන්නට සිදු වූ අකරතැබ්බය ගැන ඉහළ නිලයක් දරන කාන්තා නිලධාරිනියකට පැමිණිලි කළාය.\n\nඅනංග ඕ. අයි. සී. ගේ කි‍්‍රයා කලාපය ගැන මුළු පොලිසියම දැනුවත්ය. ආධුනික නිලධාරිනිය වෙත කාලයක් තිස්සේ බැල්ම හෙළමින් සිටි බව ද මුළු පොලිසියම දැන සිටියේය.\n\nගන්දර පොලිසියට අලූතින් පත්වීම් ලබා පැමිණි ආධුනික නිලධාරිනියකට අනංග ඕ. අයි. සී. අතවර කළ බව කියන සිද්ධිය මාතර ජ්‍යෙෂ්ඨ පොලිස් අධිකාරි නිශාන්ත සොයිසා වෙත වාර්තා වන්නේ ඔය අතරතුරදීය. නීතිගරුක නිලධාරියකු ලෙස බොහොම ප‍්‍රසිද්ධියක් ලබා සිටින නිශාන්ත සොයිසා මහතා ඒ මොහොතේම කි‍්‍රයාත්මක වුණේය.\n\nආධුනික නිලධාරිනියට සිදුවූ අපරාධය පිළිබඳව විමර්ශන ආරම්භ කිරීමට පෙර දකුණු පළාත භාර ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පති රාජිත ශී‍්‍ර දමින්ද මහතාව ද දැනුවත් කළ නිශාන්ත සොයිසා මහතා වැඩ පටන් ගත්තේය.\n\nඒ මොහොතේම ගන්දර පොලිසිය වෙත ජීප් රථයක් පිටත් කර යැවූ නිශාන්ත සොයිසා මහතා ආධුනික නිලධාරිනියන් තිදෙනා සිය කාර්යාලය වෙත ගෙන්වා ගත්තේය.\n\nනිලධාරිනියන් තිදෙනාගේ ජංගම දුරකථන ද විසන්ධි කර දැමීමට ජ්‍යෙෂ්ඨ පොලිස් අධිකාරිවරයා කටයුතු කළේ අනංග ඕ. අයි. සී. ගෙන් තර්ජනයක් එල්ල වූවොත් යන නිගමනයේ සිටය. අතවරයට ලක්වූ නිලධාරිනිය සහ ඇගේ සමීපතම හිතවතියන් වූ අනෙක් ආධුනික නිලධාරිනියන් දෙදෙනා ද සිය කාර්යාලයට ගෙන්වා සිදු වූ අපරාධය ගැන කරුණු විමසීමට සොයිසා මහතා කටයුතු කළේය.\n\nඅනංග ඕ. අයි. සී. ට එරෙහිව විමර්ශනය සඳහා සහකාර පොලිස් අධිකාරිවරයකු පත් කෙරිණි. නිලධාරිනියන්ගේ කටඋත්තර ලබා ගැනීමෙන් අනතුරුව ඒ මොහොතේම ගන්දර පොලිසියේ අනංග ඕ. අයි. සී. අත්අඩංගුවට ගැනීමට මාතර ජ්‍යෙෂ්ඨ පොලිස් අධිකාරිවරයා කටයුතු කළේය.\n\nමේ අපරාධයට අදාළ තොරතුරු ලැබුණු වහාම ජ්‍යෙෂ්ඨ පොලිස් අධිකාරි නිශාන්ත සොයිසා මහතා කි‍්‍රයාත්මක නොවන්නට මේ වනවිටත් ගන්දර ඕ. අයි. සී. ලෙස කටයුතු කරන්නේ මේ අනංගයාය.\n\nමේ අනංග ඕ. අයි. සී. රජයේ ජ්‍යෙෂ්ඨ අමාත්‍යවරයකුගේ සමීප ඥාතියකු බව පැවසෙයි. මේ අමාත්‍යවරයා ද කාන්තා පාර්ශ්වයන් සම්බන්ධයෙන් පසුගිය කාලය පුරාම බෙහෙවින් කතාබහට ලක්වූ චරිතයකි.\n\nඅනංග ඕ. අයි. සී. ට තිබූ දේශපාලන නෑහිතවත්කම් තඹ දොයිතුවකට මායිම් නොකර ඔහුට එරෙහිව නීතිය දැඩිව කි‍්‍රයාත්මක කිරීමට පොලිසිය කටයුතු කිරීම ඇත්තෙන්ම පැසසිය යුතුය.\n\nමෙවැනි සිදුවීම්වලදී බොහෝ විට සිදුවන්නේ විත්තිය පැමිණිල්ල වී පැමිණිල්ල විත්තිය වීමය.\n\nදකුණු පළාත් ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පති රාජිත ශී‍්‍ර දමින්ද මාතර ජ්‍යෙෂ්ඨ පොලිස් අධිකාරී නිශාන්ත සොයිසා මහත්වරුන් ඉතාම නීතිගරුකව විනිවිද භාවයෙන් යුතුව කටයුතු කිරීම නිසා අනංග ඕ. අයි. සී. අද සිටින්නේ බන්ධනාගාරයේය.\n\nඑසේ නොවන්නට මේ සිදුවීම බොහෝ විට කණපිට පෙරළෙන්නට ඉඩ තිබුණේය. එසේ වූවා නම් අපට අද අසන්නට ලැබෙන්නේ ආධුනික පොලිස් නිලධාරිනිය ස්ථානාධිපතිවරයාගේ නිල නිදන කාමරයට බලෙන් රිංගා ඔහුගේ පහස බලහත්කාරයෙන් ලබා ගැනීමට උත්සාහ කළ බවට වූ විලම්බීත ප‍්‍රවෘත්තියකි. එසේ වූවා නම් අවසානයේ වැරදිකාරිය වන්නේ ආධුනික පොලිස් කොස්තාපල්වරියයි. මෙවැනි කණපිට පෙරලූ කතා අප කොතෙකුත් අසා ඇත්තෙමු. ඒ අපේ රටේ හැටිය. අපේ පොලිසියේ හැටිය. එසේ නොකර අසාධාරණයට ලක් වූ නිලධාරිනියට සාධාරණය ඉටු කිරීමට කටයුතු කිරීම ගැන දකුණු පළාතේ උසස් නිලධාරීන්ට ගෞරවය හිමි විය යුතුය.\n\nආධුනික පොලිස් කොස්තාපල්වරියට අතවර කළ බවට චෝදනා එල්ල වන ගන්දර පොලිසියේ අනංග ඕ. අයි. සී. මරු බඩුවකි. අනියම් සම්බන්ධතා සමගියෙන් ජීවත් වූ පවුල් කැඞීම පොලිස් නිලධාරිනියන්ට අයුතු යෝජනා කිරීම් ඇතුළු කාන්තා පාර්ශ්වයන්ට සම්බන්ධ මෙකී නොකී බොහෝ දේ සඳහා මේ අනංගයා කප් ගැසූ නිලධාරියෙකි.\n\nඅසූචිවලින් නැහැවුණු මේ අනංගයාගේ අතීතය ඊට කදිම නිදසුන් කියාපායි. පොලිස් මූලස්ථානයේ මේ නිලධාරියාගේ සියලූ රෙකෝඞ් වාර්තා වී ඇත්තේය.\n\n2001 වර්ෂයේ අම්පාර 13 කොලනිය මුරපළේ රාජකාරි කරද්දී මේ අනංගයා අනියම් ඇසුරක් පවත්වා ගෙන ගියේය. රාග ගින්න වැඩි වී රාත‍්‍රී කාලයේ මේ කාන්තාව සොයා හොර කොටු පනින්න ගිය මේ අනංගයා යුද හමුදා නිලධාරීන්ගෙන් වෙඩි කෑවේය. කුපාඩිකමේ ගොස් රාත‍්‍රි කාලයේ සැකකටයුතු අන්දමින් සැරිසරද්දී හමුදා නිලධාරීන් පිරිසක් එල්ල කළ ප‍්‍රහාරයකින් අනංගයා තුවාල ලැබුවේය.\n\nඅනංග ඕ. අයි. සී. පිටබැද්දර ස්ථානාධිපතිවරයා ලෙස කටයුතු කරද්දී හොඳ හොඳ සෙල්ලං දැමුවේය. පිටබැද්දර අන්තඃපුරයක් පවත්වා ගෙන ගිය අනංග ඕ අයි. සී. කාන්තාවන් එකකු දෙන්නකු නොව හතර පස් දෙනකු සමගම ලිවින් ටුගෙදර් ජීවිතයක් ගත කළේය.\n\nතම නීති්‍යානුකූල බිරිඳ ලෙස අනියම් බිරිඳක් බගවන්තලාව පොලිස් ස්ථානයේ නිල නිවාසයේ නතර කර ගැනීමට ද මේ අනංගයා පියවර ගත්තේය. මේ සෙල්ලං සියල්ල මුළු පොලිස් දෙපාර්තමේන්තුවම දැන සිටියහ. අනංග ඕ. අයි. සී. වෙත චෝදනා පත‍්‍ර විනය ක‍්‍රියාමාර්ග, වැඩ තහනම් කිරීම් ඇතුළු නීති විරෝධී ක‍්‍රියා ගොන්නක් සම්බන්ධයෙන් චෝදනා එල්ල වී තිබුණේය.\n\nමාතර පොලිසියේ රාජකාරි කරද්දී විවාහක කාන්තාවක සමඟ පැටලූණ මේ අනංගයා ඒ දරු පවුල කඩා විසුරුවා දැමීමට කටයුතු කළේය.\n\nවැල්ලවත්ත පොලිසියේ මේ අනංගයා රාජකාරි කරද්දී විවිධ විනය විරෝධී ක‍්‍රියා රැසක් සම්බන්ධයෙන් චෝදනා එල්ල වී තිබිණි. වැල්ලවත්ත ස්ථානාධිපතිවරයා මොහුට එරෙහිව පොලිස් පොත්වල සටහන් තබද්දී මොහු ඒ සටහන් කොළ ඉරා දැමුවේය.\n\nඒ සිද්ධිය සම්බන්ධයෙන් මේ අනංගයා වැඩ තහනමට ලක්ව සිටියේය.\n\nමෙවන් අපකීර්තිමත් ඉතිහාසයක් තිබූ මේ අනංගයා ගන්දර පොලිස් ස්ථානාධිපතිවරයා ලෙස පත්වන්න ගේමක් ගැසුවේය. දකුණු පළාතේ තරුණ ඇමැතිවරයකුගෙන් ගන්දරට එන්නට චරිත සහතිකයක්ද ලබා ගත්තේය.\n\nඅනංගයාගේ ඥාති ඇමැතියා බොක්කෙන්ම උදව් කළේය. මහජන ආරක්‍ෂාව පිළිබඳ අමාත්‍යාංශයෙන් මේ අනංගයාට ගන්දර ඕ. අයි. සී. වීමට හොඳ චරිත සහතිකයක් සමඟ නිර්දේශයක් ලැබුණේය.\n\nපසුගිය කාලයේ පොලිස් ස්ථානාධිපතිවරුන් ලෙස පත් කළ බොහෝ නිලධාරින්ගේ චරිත සහතික නිවැරදිව සොයා බලා ඔවුන් ගැන මහජන ආරක්‍ෂාව පිළිබඳ අමාත්‍යාංශය වෙත දැනුම් දීමට පොලිස්පතිවරයා කටයුතු කර තිබිණි.\n\nඑහෙත් ගන්දර අනංග ඕ. අයි. සී,ට පොලිස්පතිවරයාගෙන් හොඳ චරිත සහතිකයක් ලැබී තිබිණි. එය සැබැවින්ම විමතියට කාරණයකි.\n\nකාන්තා ලෝලියකු ලෙස කප්ගසා සිටි පොලිසියේ නම කැත කිරීම සම්බන්ධයෙන් ඉදිරියෙන්ම සිටි වැඩ තහනම්වලට පවා ලක් වූ කොටින්ම පොලිස් දෙපාර්තමේන්තුවටම සුදුසු නැති මේ අනංගයා ස්ථානාධිපති ධුරයක් ලබා ගැනීමට පොලිස්පතිවරයා රෙකමන්ඞ් කිරීම සිතා ගැනීමටත් නොහැකිය.\n\nඅප විශ්වාස කරන්නේ එක්කෝ අනංගයාගේ ඥාති ඇමැතියා පොලිස්පතිවරයාට බලපෑම් කළා කියාය. එහෙමත් නැත්නම් පොලිස්පතිවරයා මේ අනංගයාගේ පෙරවැරදි ගැන නොසලකා හැරියා කියාය.\n\nකෙසේ වෙතත් පොලිස් දෙපාර්තමේන්තුව මේ වන විට බරපතළ කඩා වැටීමකට ලක් වී හමාරය. ඊට ප‍්‍රධානම හේතුව වී ඇත්තේ පොලිසිය දේශපාලනීකරණය වීමය.\n\nඅද පොලිස් දෙපාර්තමේන්තුව පාලනය කරන්නේ පොලිස්පතිවරයා විසින් නොව කොහෙවත් නැති පාදඩ දේශපාලනඥයන් විසින්ය.\n\nගන්දර අනංග ඕ. අයි. සී. වැනි පාදඩයන් පොලිස් ස්ථානාධිපති ධුරයක් ලබා ගන්නේ මේ රටේ සර්වබලධාරී දෙවියන් ලෙස තවමත් වැජඹෙමින් සිටින පාදඩ දේශපාලනඥයන් නිසාය.\n\nඑස්. කේ. ඉලංගකෝන් මහතා පොලිස්පතිවරයා ලෙස රාජකාරි කළ කාලසීමාව පොලිස් දෙපාර්තමේන්තුවේ ස්වර්ණමය යුගයක් පැවතිණි. ඉලංගකෝන් මහතා පොලිසිය දේශපාලනීකරණය වීමට ඉඩ ලබා දුන්නේ නැත. ඒ කාල සීමාවේ පොලිස් ස්ථානාධිපතිවරුන් පත් කළේ පොලිස්පතිවරයාගේ අභිමානය පරිදිය. උසස් වීම් මාරුවීම් සඳහා ද නිවැරදි ක‍්‍රියාපටිපාටියක් සකස් කර තිබූ අතර ඊට පඩත්තර දේශපාලනඥයන්ට අත පෙවීමට ඉඩ ලබා දුන්නේ නැත.\n\nඑදා පොලිසිය රාජකාරි කළේ ස්වාධීනවය. ඉලංගකෝන් මහතාගෙන් පසු පොලිස්පති ධුරය භාරගත්තේ පූජිත් ජයසුන්දර මහතාය. පොලිස් දෙපාර්තමේන්තුවේ පිස්සු කෙළිය චරිතයක් ලෙස ප‍්‍රසිද්ධියට පත්ව සිටි පූජිත් ජයසුන්දර මහතා සිය රාජකාරි කාලසීමාව තුළ පොලිසියට දේශපාලනය ගාවා ගැනීමට ඉඩ දුන්නේ නැත.\n\nස්ථානාධිපතිවරුන් පත් කිරීම, මාරුවීම්, උසස්වීම් ලබාදීම සිදු වූයේ නිවැරදි ක‍්‍රමවේදයක් යටතේ පොලිස්පතිවරයාගේ සහ පොලිස් කොමිසමේ අභිමතය පරිදිය.\n\nඑහෙත් වර්තමානයේ පොලිසිය දේශපාලනීකරණය වීමෙන් බේරා ගැනීමට සී. ඞී. වික‍්‍රමරත්න මහතා අපොහොසත් වී ඇත. මේ වන විට පොලිස් ස්ථානාධිපතිවරුන් පත් කිරීමේ බලය තුට්ටු දෙකේ දේශපාලනඥයන් අතට පත් වී හමාරය.\n\nගමේ පොලිසියට ස්ථානාධිපතිවරයකු පත් කරන්නේ පවතින රජයේ එම පළාතේ දේශපාලන සංවිධායකවරයාගේ අභිමතය පරිදිය. සංවිධායකවරයා නීතිගරුක බුද්ධිමත් එකතු වූවොත් හොඳ පොලිස් ස්ථානාධිපතිවරයකු ගමේ පොලිසියට පැමිණෙයි.\n\nඑසේ නැත්නම් සංවිධායකවරයා ජාවාරම්කාරයකු නම් කුඞ්ඩෙකු නම්, ගැහැණු සොඬකුනම් ගමේ පොලිසියට එන්නේ ඌට අනුබල දෙන කඬේ යන ස්ථානාධිපතිවරයෙකි. අද මේ වනවිට සමස්ත පොලිසියේම ස්ථානාධිපතිවරුන්ගේ පත්වීම් සිදු වී ඇත්තේ මේ තුට්ටු දෙකේ දේශපාලනඥයන්ගේ අනුදැනුම ආශිර්වාදය මතය.\n\nගන්දර අනංග ඕ. අයි. සී. පොලිස් ජීවිතය පුරාවට සිදුකළ වැරදි සමාකරගෙන ස්ථානාධිපති පුටුවේ ඉඳගත්තේ මේ තුට්ටු දෙකේ දේශපාලනඥයන්ගේ ආශිර්වාදය නිසාමය.\n\nමේ ක‍්‍රමවේදය වෙනස් නොකරන තාක්කල් පොලිස් දෙපාර්තමේන්තුව ගොඩගැනීමට හැකියාවක් නැත. තම තනතුරු තානාන්තර ආරක්‍ෂා කර ගැනීම සඳහා පොලිසිය නරාවලට ඇද දැමීමට කටයුතු කරන උසස් පොලිස් නිලධාරීන් පොලිසියේ අනාගතය ගැන මීට වඩා සැලකිලිමත් විය යුතුය.\n\nඑසේ නොවන්න අනාගතයේදී පොලිස් සේවය නිකම්ම නිකම් කුලී හමුදාවක් බවට පත් වීම වැළැක්විය නොහැක. පොලිසියේ ගෞරවය කීර්ති නාමය ආරක්‍ෂා කර ගැනීමට නම් එය ස්ථාපිත ආයතනයක් කළ යුතුය.\n\nපොලිස්පතිවරයාට පොලිසිය තම අභිමතය පරිදි නිසි ආකාරයෙන් පවත්වාගෙන යෑමට අවශ්‍ය පරිසරය සකස් කර දිය යුතුය. එසේ නොවන්නේ නම් ඉදිරියේදී තවත් අනංග ඕ. අයි. සී. ලා පොලිස් ස්ථානාධිපතිවරුන් ලෙස පත්වනු ඇත. කුඩුකාරයන්, ඡාවාරම්කාරයන්, සල්ලාලයන්, කෂේරුකාවක් නැති වුන්ට පොලිස් ස්ථානාධිපති පුටුවේ වාඩිවීමට ඉඩ සැලසෙනු ඇත.\n\nරාජකාරි නිල ඇඳුමින් සැරසී සිටින නිලධාරිනියකට පොලිස් ස්ථානය තුළ ආරක්‍ෂාවක් නැත්නම් අහිංසක සාමාන්‍ය ජනතාවට පොලිස් ස්ථානය තුළ දී අත්විඳින්න සිදුවන අමිහිරි අත්දැකීම් ගැන කවර කතාද?\n\nහේමන්ත රන්දුණු",
       "URL": "https://divaina.lk/%e0%b6%b4%e0%b7%9c%e0%b6%bd%e0%b7%92%e0%b7%83%e0%b7%8a-%e0%b6%9a%e0%b7%8f%e0%b6%b1%e0%b7%8a%e0%b6%ad%e0%b7%8f%e0%b7%80%e0%b6%a7-%e0%b6%85%e0%b6%b8%e0%b7%94%e0%b6%ad%e0%b7%94-%e0%b6%a9%e0%b7%92/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/583/"
}