{
       "Source": "divaina",
       "Timestamp": "December 28, 2021",
       "Headline": "ලංගම සේවකයින්ට සිදු වන පහරදීම් ගැන නීතියේ පිළිසරණක් නෑ – අනුරාධපුර ඩිපෝ සේවකයෝ විලච්චියේ පෞද්ගලික බසයක් තම භාරයට ගනිති",
       "News Content": "තම ඩිපෝවේ සේවකයන් හට දිගින් දිගටම සිදු වන පහර දීම් සම්බන්ධයෙන් නීතිය හරි හැටි ක‍්‍රියාත්මක නොවන බවත්, එම නිසා අනුරාධපුර විලච්චිය මාර්ගයේ ධාවනය වන පෞද්ගලික බස් රථයක් ඊයේ (27දා) තම භාරයට ගත් බව ලංකා ගමනා ගමන මණ්ඩලයට අයත් අනුරාධපුර ඩිපෝවේ සේවකයෝ පිරිසක් පැවසූහ.ඊයේ (27 දා) උදෑසන අනුරාධපුර පැරණි බස් නැවතුම්පළේ සිට මහවිලච්චිය දක්වා ධාවනය වූ පෞද්ගලික බස් රථයක් අනුරාධපුර සහිරා විද්‍යාලය ඉදිරිපිටදී ලංගම බස් රථ බස් රථයකින් පැමිණි පිරිසක් විසින් මාර්ගය හරස් කර රියැදුරු සහ මගීන් බස් රථයෙන් බස්සවා කොන්දොස්තරවරයා සමග බස් රථය අනුරාධපුර ඩිපෝ පරිශ‍්‍රය තුළට රැුගෙන ගොස් තිබිණි.මෙම සිදු වීම සම්බන්ධයෙන් අප වෙත අදහස් දැක්වූ අනුරාධපුර ඩිපෝවේ ලංකා පොදු ජන ප‍්‍රවාහන සේවක සමිතියේ ලේකම් එස්.පී. මුණසිංහ මහතා-‘‘අද දින අපි අතින් නීතිය සුළු ලෙස අතට ගැනීමක් සිදු වෙලා තිබෙනවා. අපට පෞද්ගලික බස් රථයක් අනුරාධපුර ඩිපෝවට රැුගෙන ඒමට සිදු වුණා. දිගින් දිගටම මෙම බස් රථයේ හිමිකරු සහ සේවකයන් ලංගම බස් බස් රථ කීපයක සේවකයන් හට පහර දී තිබුණා. එම පහරදීම් සම්බන්ධයෙන් මෙතෙක් හරි හැටි නීතිය ක‍්‍රියාත්මක වෙලා නැහැ. පසුගිය 26 දිනයේද අපේ තවත් කොන්දොස්තර මහතෙකුට පහර දීලා ඔහු රෝහල්ගත කර තිබෙනවා. මේ සිදුවීම් සම්බන්ධයෙන් සාධාරණයක් ඉටු නොවුණොත් අපි ඉදිරියේදී දැඩි වෘත්තිය සමිති ක‍්‍රියා මාර්ගයකට යොමු වෙනවා. අපි මේ සම්බන්ධයෙන් ප‍්‍රවාහන අමාත්‍ය දිලූම් අමුණුගම මහතාට, මාර්ගස්ථ මගී ප‍්‍රවාහන අධිකාරියට, අනුරාධපුර පොලිසියට දැනුම්දී තිබෙනවා. මෙම බස් රථය රැුගෙන ආවේ කඩා බිඳලා දාන්න නෙමෙයි. අපි කියනනෙ ඒ අයට ඇවිල්ලා සාකච්ඡුා කරලා සමථයට පත් වෙන්න කියලයි.මෙම සිදු වීම මාධ්‍ය වෙත විස්තර කළ පෞද්ගලික බස් රථයේ රියැදුරු වන පහේ කණුව, ඇලයාපත්තුව පදිංචි ප‍්‍රියන්ත විජයනායක මහතා-‘‘බස් රථය අනුරාධපුර පැරණි බස් බස්නැවතුම් පොළෙන් උදෑසන 10 ට පමණ පිටත් වෙලා පොලිස් වටරවුම පසු කර ටික දුරක් යන කොට සී.ටී.බී. බස් එකක් ඇවිල්ල හරස් කරලා එහි සේවකයෝ පිරිසක් මගීන් බස්සලා මාවත් එලියට දාලා කොන්දොස්තරවරයා සමග බස් රථය පැහැර ගත්තා. සී.ටී.බී. බස් රථකොන්දොස්තරවරයකුට පෙරේදා පහර දුන් බව කියන සිද්ධිය බොරුවක්. කිසිම පහර කෑමකට ලක් වෙලා නෙවෙයි එම සේවකයා රෝහල් ගත වෙලා ඉන්නේ. මේ බස් රථය අනුරාධපුර ඩිපෝවට රැගෙන ගිහිල්ලා තිබෙනවා. රැුගෙන ගිය මෙම සේවකයන් බස් රථයෙ එංජිමට හානියක් සිදු කරන්න පුළුවන්. ඔවුන් නීතිය අතට ගෙන ක‍්‍රියා කරනවා. මේ සම්බන්ධයෙන් අපි අනුරාධපුර මූලස්ථාන පොලිසියට පැමිණිල්ලක් ඉදිරිපත් කරනු ලැබුවා. අපිට සාධාරණයක් කරලා දෙන්න.මෙම සිදු වීම සම්බන්ධයෙන් අප අනුරාධපුර මූලස්ථාන පොලිසියේ ස්ථානාධිපති ප‍්‍රධාන පොලිස් පරීක්ෂක ලක්මාල් විජේරත්න මහතාගෙන් කළ විමසීමකදී ඒ මහතා සඳහන් කළේ අදාළ සිදුවීමට සම්බන්ධ පුද්ගලයන් හට නීති මාර්ගයෙන් කටයුතු කරන බවය.\n\nමිහින්තලේ – රංග චතූ / නොච්චියාගම – එම්.එම්.පී.ජී. පෙරේරා",
       "URL": "https://divaina.lk/%e0%b6%bd%e0%b6%82%e0%b6%9c%e0%b6%b8-%e0%b7%83%e0%b7%9a%e0%b7%80%e0%b6%9a%e0%b6%ba%e0%b7%92%e0%b6%b1%e0%b7%8a%e0%b6%a7-%e0%b7%83%e0%b7%92%e0%b6%af%e0%b7%94-%e0%b7%80%e0%b6%b1-%e0%b6%b4%e0%b7%84/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/587/"
}