{
       "Source": "divaina",
       "Timestamp": "December 26, 2021",
       "Headline": "අවිස්සාවේල්ලේ ආවා කල්ලියක් හැදූ මන්නා රමේෂ් එස්.ටී.එෆ් එකට මාට්ටු",
       "News Content": "අවිස්සාවේල්ල නගරය බෙහෙවින් කලබලකාරී වී තිබුණේය. උදෑසන රැකියාවන් සඳහා යන පුද්ගලයන්ගෙන් පාසල් දරුවන්ගෙන් මෙන්ම විවිධ අවශ්‍යතා සඳහා යන අයගෙන් නගරය ජනාකීර්ණ වී තිබිණි. තල්දූවේ සිට පැමිණි ලංගම බස් රථයෙන් බැසගත් සුදු ඇඳුමින් සැරසුණු තරුණ පාසල් ශිෂ්‍යයකු තරමක කුතුහලයෙන් යුතුව වටපිට බලන්නට විය.\n\nමේ තරුණ ශිෂ්‍යයා නමින් රමේෂ් ය. අධ්‍යාපනය ලැබුවේ අවිස්සාවේල්ල ශාන්ත මරියා විද්‍යාලයේ ය. බස් නැවතුම්පළ අවට නිරීක්‍ෂණය කරමින් සිටි රමේෂ්ගේ තියුණු දෑස් තරුණයන් පිරිසක් ඉදිරියේ එකවරම නතර වුණේය. රමේෂ් දුටු මදාවි තරුණයන් පිරිස ඔහු දෙසට දිව එන්නට වූහ.\n\n‘‘ඒයි ඔහොම නැවතියන් උඹ අද මාරු වෙන්නද හැදුවේ. හතර හන්දි කඩනවා. අපිට කොලේ වහලා මාරුවුණොත්’’\n\nඅවිස්සාවේල්ල නගරයේ රස්තියාදුකාර මදාවින්ගෙන් සැදුම්ලත් සංගමයේ සාමාජිකයන් පිරිසගේ ග‍්‍රහණයට නතු වූ රමේෂ් අසරණව වටපිට බැලූවේය.\n\n‘‘අනේ අයියේ හැමදාම මට කරදර කරන්න එපා. මට පාඩුවේ ඉන්න දෙන්න.’’ රමේෂ් මදාවියන් ඉදිරියේ ආයාචනා කළේය.\n\n‘‘අපිට ඕවයින් වැඩක් නැහැ. ගණින් අතේ තියෙන සල්ලි ටික. සල්ලි දීලා උඹ ඕනෙ තැනක පලයං.’’\n\nරමේෂ්ගේ කමිස කොලරයෙන් අල්ලා ගත් මාළු මේනක නමැති මදාවියා ඔහුගේ කලිසම් සාක්කුවේ තිබූ රුපියල් සියයේ නෝට්ටු දෙක කොල්ලකෑවේය.\n\n‘‘අනේ අයියේ ඕක මට තාත්තා දුන්නේ පොතක් ගන්න. දවල්ට කන්නත් සල්ලි නැහැ.’’\n\nරමේෂ් බැගෑපත් වුණේය. ඒ සැණින් ඔහුගේ කම්මුල හරහා වේගවත් පහරවල් කීපයක් එල්ල වුණේය.\n\n‘‘දැන් පලයන් ගිහින් හෙටත් එනකොට සල්ලි අරන් වරෙන්. නැත්නම් උඹට අවිස්සාවේල්ල ටවුන් එකෙන් යන්න වෙන්නෙ නැහැ.’’\n\nමාළු මේනක ඇතුළු මදාවීන් පිරිස රමේෂ්ට තර්ජනය කර මුදල් ද රැගෙන පිටව ගියහ.\n\nරමේෂ් මූලික අධ්‍යාපනය ලැබුවේ අවිස්සාවේල්ල තල්දූව බෞද්ධ පාසලෙන්ය. අපොස උසස් පෙළ අධ්‍යාපන කටයුතු සඳහා අවිස්සාවේල්ල ශාන්ත මේරි විද්‍යාලයට ඇතුළත් වීමෙන් පසු රමේෂ් දිනපතා නිවසේ සිට නගරයට ආවේය. ශාන්ත මේරි විද්‍යාලයට යන්නට පටන් ගත් දා සිටම අවිස්සාවේල්ල නගරයේ මදාවියන් පිරිසක් රමේෂ් සතු මුදල් කොල්ලකෑමට පුරුදුව සිටියෝය.\n\nමේ සිදුවීම රමේෂ් සිත වෛරයෙන් පලිගැනීමෙන් පුරවා දමන්නට සමත් විය. තමන්ට හිරිහැර කරන මුදල් කොල්ලකන මාළු මේනක හිරන්ත ඇතුළු මැරයන් පිරිසගෙන් කිසියම් දිනක පළිගන්නා බව රමේෂ් තමාටම දිව්රා ගත්තේය. කාලය කෙමෙන් ගෙවී ගියේය. මේ සිදුවීම් මාලාව දිග හැරෙන්නේ මීට වසර 20කට පමණ උඩදී ය. රමේෂ් පාසල් අධ්‍යාපන කටයුතු නිම වෙද්දී ඔහු මහා දඩබ්බරයකු බවට පත්ව සිටියේය. කනිෂ්ක රමේෂ්ගේ සමීපතම මිතුරා විය. වසර කීපයක් තිස්සේ තමන්ට හිරිහැර කරන අවිස්සාවේල්ල නගරයේ මැරයන්ගෙන් පළිගැනීමට රමේෂ් මාන බලමින් සිටියේය.\n\n‘‘අවුරුදු ගාණක් තිස්සේ මුන් මගේ සල්ලි මංකොල්ල කෑව. මට ගැහුවා. හිරිහැර කළා. මුන්ගෙන් පළිගන්නකල් මට නින්ද යන්නේ නැහැ. උඹ මගේ හොඳම යාළුවා මට උදව් කරපං මුන්ගෙන් පළිගන්න. මගේ අධ්‍යාපනෙත් විනාශ වුණේ මුන් නිසයි.\n\nවසර ගණනක් තිස්සේ තම සිත පතුලේ සිරකරගෙන සිටි වෛරයේ ගිනිදලූ ඉවතට දමමින් රමේෂ් සිය සමීපතම සගයා වූ කනිෂ්කට කීවේය.\n\n‘‘උඹට ඕනෙ සපෝර්ට් එකක් මං දෙන්නම්. මටත් ඔය කාලකණ්ණි සෙට් එක පෙන්නන්න බැහැ. අපි එකතුවෙලා මුන්ට වැඩක් දෙමු.\n\nකනිෂ්ක ද රමේෂ්ගේ යෝජනාවට එකඟ වුණේය. ඒ වන විට රමේෂ්ට සමීප මිතුරන් කීපදෙනෙකුම එකතුව සිටියහ.\n\n‘‘මුන්ට ගහන්න අපි ළඟ ආයුධ නැහැ. මගේ වෛරය පිරිමහගන්න මගේ ළඟ තියෙන්නේ ගෙදර මන්න පිහිය විතරයි. මං ඒකෙන් ප‍්‍රයෝජනයක් ගන්නවා.\n\nරමේෂ් තම සගයන්ට කීවේය.\n\nඑතැන් පටන් රමේෂ් සිය වෛරය පළිගැනීම පියවරෙන් පියවර පිටතට දමන්නට පටන් ගත්තේය. රමේෂ්ගේ එකම ආයුධය වූයේ නිවසේ තිබූ මන්නා පිහියයි. ගමන් මල්ලක සඟවාගෙන මන්නා පිහිය රැගෙන ආ රමේෂ් තමන්ට වසර ගණනක් තිස්සේ හිංසා කළ මාළු මේනකට පන්න පන්නා කෙටුවේය. මන්නා පිහි පහරවල් එකක් දෙකක් නොව හත අටක්ම එල්ල කළ රමේෂ් වසර ගණනක් තිස්සේ සිතේ සිරකරගෙන සිටි වෛරය පිරිමහගත්තේය.\n\n‘‘මුන් සෙට්එක එකට ඉන්නකොට අපට මොකුත් කරන්න බැහැ. ඒ නිසා අපි හැම වෙලේම ට‍්‍රයි කරන්න ඕනෙ මුන් තනි තනියම ඉන්නකොට අල්ල ගන්න.’’\n\nරමේෂ් සිය සගයන්ට කීවේය. තම ගමන් මල්ලේ මන්නා පිහියක් නිතරම රැගෙනයාමට රමේෂ් අමතක කළේ නැත. වසර ගණනක් තිස්සේ තමන් විවිධ වධ බන්ධනයන්ට හිංසාවන්ට ලක්කළ මදාවින් තනිව සිටින අවස්ථාවක් දුටු සැණින් ඔහු ක‍්‍රියාත්මක වුණේය. කිසි අණක් ගුණක් නොමැති අමනුෂ්‍යයකු ලෙස ක‍්‍රියාත්මක වූ රමේෂ් තම වෛරක්කාරයන් එකා දෙන්නා මන්නා පිහියෙන් කපා කොටා බරපතළ තුවාල කර පලා යන්නට සමත් වුණේය.\n\nඅවිස්සාවේල්ල නගරයේ හිටි හැටියේම මතු වූ මන්නා පිහි කල්ලිය නගරවාසීන් භීතියට පත් කිරීමට සමත් විය. රමේෂ් අවිස්සාවේල්ල නගරයේ මදාවින් එකකු දෙන්නකු නොව 34 දෙනෙකුට මේ ආකාරයට මන්නා පිහිවලින් කපා කොටා තුවාලකර දැමුවේ තමන්ට පාසල් ජීවිතය අමිහිරි එකක් කළ උන්ගෙන් පළිගැනීම වෛරය පිරිමහ ගැනීම සඳහා ය. රමේෂ් සිදුකළ හැම ප‍්‍රහාරයක් ම ඉතාම සූක්‍ෂ්මකව ක‍්‍රියාත්මක කිරීමට වගබලා ගත්තේය. ඇතැම් අවස්ථාවල මන්නා පිහි ප‍්‍රහාර එල්ල වන විට රමේෂ් සිටියේ අවිස්සාවේල්ල රෝහලේ ගිලන් ඇඳකය.\n\nඑය ඉතාම සූක්‍ෂ්මව කිරීමට වගබලාගෙන තිබුණේය. මන්නා පිහි ප‍්‍රහාරය එල්ල කිරීමට පෙර දින රමේෂ් නමින් වෙනත් තරුණයකු රෝහලේ නතර කිරීමට ඔහු කටයුතු කළේය. මන්නා පිහි ප‍්‍රහාරය එල්ල කිරීමෙන් පසු රෝහලට පැමිණෙන රමේෂ් තම සගයා ගෙදර යවා ඔහු රෝහලේ නතර වෙයි. මන්නා පිහි ප‍්‍රහාරය සම්බන්ධයෙන් විමර්ශන පවත්වන පොලිසිය එය සිදුකළේ රමේෂ් බව අනාවරණය කර ගත්ත ද ප‍්‍රහාරය එල්ල වන අවස්ථාවේ ඔහු රෝහල්ගතව සිටි බවට සාක්‍ෂි ලැබීම නිසා විමර්ශන අඩපණ වුණේය.\n\nමෙවැනි සූක්‍ෂ්ම ක‍්‍රම භාවිතා කරමින් පොලිසිය නොමඟ යවමින් රමේෂ් ඇතුළු කල්ලිය අවිස්සාවේල්ල නගරයේ මදාවියන් සියලූදෙනාගෙන්ම පළිගත්තෝය. රමේෂ් මන්නා රමේෂ් ලෙස කුප‍්‍රකට වන්නට පටන් ගත්තේ ඉන් පසුවය. එතැන් පටන් අවිස්සාවේල්ල නගරයේ චණ්ඩියා වුණේ මන්නා රමේෂ් ය. කිසිම හිතක් පපුවක් නැති අනුකම්පාවක් නැති කාලකණ්ණියකු ලෙස කුප‍්‍රකට වූ මන්නා රමේෂ් අවිස්සාවේල්ලේ ව්‍යාපාරිකයන් මෙන්ම නීතිගරුක පුරවැසියන් භීතියට පත්කිරීමට සමත් වුණේය.\n\nඒ වන විට රමේෂ් වටා තවත් රස්තියාදුකාරයන් සෑහෙන පිරිසක් එක්ව සිටියහ. නගරයේ ව්‍යාපාරිකයන්ගෙන් කප්පම් මුදල් එකතු කිරීම, ගංජා ව්‍යාපාර කොල්කෑම වැනි අපරාධවල නිරත වෙමින් මේ කල්ලිය මුදල් උපයන්න පටන් ගත්තේය. අවිස්සාවේල්ල නගරය අසලින් ගලා බස්නා කැලණිගෙඟ් විශාල මැණික් පතලක් විය. මේ පතල හැඳින්වූයේ 40 වළ කියා ය. හවුල්කාරයන් හතළිස්දෙනකුගෙන් සමන්විත වීම නිසා මේ මැණික් පතල 40 වළ කියා හැඳින්විය. මන්නා රමේෂ් ඇතුළු කල්ලිය මේ 40 වළ මැණික් පතලට කාලයක් තිස්සේ ඇස ගසාගෙන සිටියෝය.\n\n‘‘රමේෂ් අයියෙ ඔය පතලෙ කෝටි ගණන් වටින මැණික් හම්බ වෙනවා. ඕක ලයිෂන් පතලක් නෙවෙයි. අපි වැඬේට බහිමු. පතලට සෙට්වෙලා ඉන්න උන් දෙන්නෙක් කැපුවහම උන් හතර මායිමට එන්නෙ නැහැ.’’\n\nගෝලයන්ගේ යෝජනාවට මන්නා රමේෂ් එක පයින් කැමති වුණේය. 40 වළ මැණික් පතලට හවුල් කීපදෙනෙකුට පහර දී කපා කොටා තුවාල කළ රමේෂ් ඇතුළු මැර කල්ලිය එම පතලේ හිමිකාරිත්වය තමන් සතු කර ගත්තේය. එතැන් සිට 40 වළ මැණික් පතලේ ඉල්ලන් ගොඩ දැම්මේ මන්නා රමේෂ්ගේ ගෝලබාලයන් විසින් ය.\n\nමැණික් ව්‍යාපාරයට අමතරව හෙරොයින්, අයිස්, ගංජා මත්ද්‍රව්‍ය ජාවාරම ද ජයටම කරගෙන ගිය මන්නා රමේෂ් මහා ධනස්කන්ධයක් ඉපයුවේය. මත්ද්‍රව්‍ය ජාවාරම්, පහරදීම්, මිනී මැරීමට තැත් කිරීම් ඇතුළු විවිධ අපරාධ සම්බන්ධයෙන් අවස්ථා කීපයකදීම මන්නා රමේෂ් බන්ධනාගාරගත වුණේය.\n\nබන්ධනාගාරය තුළදී විවිධ පාතාල නායකයන් යටතේ අපරාධ විද්‍යාව හැදෑරූ මන්නා රමේෂ් පාතාල උපාධිය ද ලබා ගත්තේය. රටේ ප‍්‍රධාන පෙළේ පාතාල මැරයන් කීපදෙනෙකුම සමීපව ඇසුරු කළ මන්නා රමේෂ් ඔවුන්ගෙන් අපරාධ කරන ආකාරය ඒ අපරාධ සිදුකර පොලිසියෙන් ගැලවෙන ආකාරය නීතියෙන් රිංගායන ආකාරය පිළිබඳව මනා දැනුමක් ලබා ගත්තේය.අවිස්සාවේල්ල තල්දූව ප‍්‍රදේශයේ පිහිටි මහගෙදර වටා අඩි දහයක් තරම් උස තාප්පයක් ඉදිකරගත් මන්නා රමේෂ් දැඩි ආරක්‍ෂාවක් තම වාසස්ථානයට ලබා දුන්නේය.\n\nනිවසේ පොළොව යට බංකරයක් ද තැනූ මන්නා රමේෂ් සතුරු ආක‍්‍රමණයක් එන ඕනෑම අවස්ථාවක එහි සැඟවී සිට සිය ජීවිතය බේරා ගැනීමට සරිලන ලෙස එය සකසා ගත්තේය. මිනිසුන් සපා කන සුනඛයන් ?නක් ඇතිදැඩි කළ මන්නා රමේෂ් රාත‍්‍රි කාලයේදී එම සුනඛ රැළ ලිහා දැමීමට කටයුතු කළේය. එසේ කළේ කිසිවකුටවත් රාත‍්‍රි කාලයේදී තම නිවසට ඇතුළුවීමට නොහැකි වන ආකාරයට ය. එමෙන්ම නිවස වටා අධිතාක්‍ෂණයෙන් යුත් සීසීටීවී කැමරා පද්ධතියක් ද සවිකර තිබුණේ තම ආරක්‍ෂාව සඳහාම ය.\n\nමාලන් නමැති තරුණයකු අවිස්සාවේල්ල නාපවල මුස්ලිම් පාසල අසල නිවසක පදිංචිව සිටියේය. ඉගෙනීමට උපන් හපන්කමක් දැක්වූ මාලන් අපොස උසස් පෙළ විභාගය ද ඉහළින් සමත් වුණේය. පාසල් අධ්‍යාපනය නිමකර රැකියාවක් ලැබෙන තුරු නිවසේ සිටි කාල සීමාවේ රස්තියාදුකාරයන්ගේ ඇසුරට වැටුණු මාලන් මත්ද්‍රව්‍යලෝලියකු බවට පත්වුණේය. අයිස් මත්ද්‍රව්‍ය භාවිතයට තදින් ඇබ්බැහි වූ මාලන් අකාලයේ සිය ජීවිතය විනාශකර ගන්නට පටන් ගත්තේය.\n\nමන්නා රමේෂ්ගේ පියා සහ මාලන්ගේ මව අතර ඇයිහොඳැයියක් ගොඩනැඟී තිබුණේ කාලයක සිටය. මේ ඇයිහොඳැයිකම දුරදිග යන්නේ පවුල් දෙක අතර විරසකයක් ඇති කරමින්ය. මන්නා රමේෂ් සහ මාලන් අතර කුඩා කල සිටම මිතුදමක් ගොඩනැඟී තිබුණේය. මන්නා රමේෂ්ගේ පියා හොර රහසේම තම නිවසට රිංගීමට පටන් ගැනීම ගැන මාලන් සිටියේ දැඩි වෛරයකින් යුතුවය.\n\nමන්නා රමේෂ්ගේ පියා නිතර නිතරම අයිස් මත්ද්‍රව්‍ය මාලන්ට ලබා දී හොර රහසේම ඔහුගේ නිවසට යන්නට පුරුදුව සිටියේය. දිනක් මාලන් නිවසට එන විට මන්නා රමේෂ්ගේ පියා එහි පැමිණ සිටියේය. දෙදෙනා අතර එදින උණුසුම් වචන හුවමාරුවක් ඇතිවුණේය.\n\n‘‘මාමේ උඹට කොච්චර කිව්වත් අහන්නෙ නැහැ. අපි නැති අතරේ මේ ගෙදරට රිංගන්න එපා කියලා. අනිත් දවසෙ බෙල්ල කපලා අතට දෙනවා බල බල ඉන්න.’’\n\nමාලන් කෝපයෙන් කෑ ගැසුවේය. මන්නා රමේෂ්ගේ පියා ද ඊට ප‍්‍රතිචාර දැක්වූවේය. අවසානයේ මාලන් මන්න රමේෂ්ගේ පියාට පහර කීපයක් එල්ල කළේය. පහර කෑමෙන් දැඩි ලෙස කෝපයට පත් වූ මන්නා රමේෂ්ගේ පියා නිවසින් පිටව යන්නේ වැඩි දවසක් ගතවන්නට පෙර පළිගන්නා බවට දිවුරමින් ය. මේ සිදුවීම වනවිට මන්නා රමේෂ් සිටියේ ආණ්ඩුවේ බෝඩිමේය. සති කීපයකට පසු මන්නා රමේෂ් ඇප ලබාගෙන නිවසට ආවේය.\n\n‘‘පුතේ මං මේක උඹට කියන්න බලාගෙන හිටියෙ අර මාලන් උඹ නැති අතරේ ඇවිත් මට හොඳටම ගැහුවා. මාව මරන්න හැදුවා. පුතේ ඌ කිව්වා උඹවත් මරනවා කියලා. මොනවා හරි කළේ නැත්නම් ඌ ඉස්සර වෙන්න පුළුවන්.’’\n\nතම පියා කියූ දෙයින් මන්නා රමේෂ් දැඩි ලෙස කෝපයට පත් වුණේය.\n\n‘‘ඌ ඒ තරම් චණ්ඩියෙක් වෙලාද. හොඳයි මං බලාගන්නම්. ඌත් ළඟදී ඉඳලා දඟලනව වැඩියි.’’\n\nමන්නා රමේෂ් තම පියාට කීවේය. ඒ වන විට මාලන් ද මත්ද්‍රව්‍ය ජාවාරමට සම්බන්ධ වී සිටියේය. අවිස්සාවේල්ලේ තවත් පාතාල කල්ලියක් මාලන් හරහා බිහිවන පෙර ලකුණු පහළ වෙමින් තිබුණේය. පිටතට නොපෙන්නුවාට මාලන්ගේ තර්ජන ගර්ජන හරහා මන්නා රමේෂ් කිසියම් තැති ගැන්මකට ලක්ව සිටියේය.\n\nමේ අතර දිනක් මාලන් මන්නා රමේෂ් සොයා ආවේය.\n\n‘‘මං දවස් ගාණක් බලන් හිටියෙ උඹව හම්බවෙන්න. මටත් මේ දවස්වල සල්ලිබාගෙ හිඟයි. ඒ නිසා මට 40 වළේ මැණික් පතලෙන් හවුලක් දියන්. ඕවා නිකම්ම අයිතිකරගත්ත ඒවනේ. අපිටත් පොඩි කොටහක් දුන්නට පාඩුවක් වෙන්නෙ නැහැනෙ.’’\n\nමාලන් ඇඟට පතට නොදැනීම කීවේය. මාලන් තමන්ට අභියෝගයක් වීමට වෙර දරන බව මන්නා රමේෂ්ට ඒ වන විට හොඳින් තේරුම් ගොස් තිබුණේය.\n\n‘‘ඒක කරන්නෙ අපේ සෙට් එක එකතුවෙලා. ඒකට හවුල්කාරයො ගාවගන්න බැහැ. මං උඹට වෙන බිස්නස් එකක් සෙට් කරලා දෙන්නම්. ටිකක් හිටපංකො.’’\n\nමන්නා රමේෂ් මාලන්ට කීවේය. එහෙත් මාලන්ගෙන් ගැලවීමක් නැත. මුලින් කාරුණිකව කළ ඉල්ලීම පසුව තර්ජනාත්මක ස්වරූපයක් ගත්තේය.\n\nහරි…. හරි…අපි හෙට අනිද්දා හම්බවෙලා මේක විසඳගමු.\n\nමන්නා රමේෂ් එදින මාලන්ගෙන් ගැලවුණේය. මාලන්ට ද අවශ්‍ය වී තිබුණේ මන්නා රමේෂ් මෙන් පාතාල මැරයකු වීමටය. අවිස්සාවේල්ලේ චණ්ඩියකු වී පාතල ලෝකයේ නමක් දිනාගන්නට සිහින මැවූ මාලන් ඒ සඳහා මංපෙත් විවර කර ගනිමින් සිටියේය.\n\n‘‘මාලනයා දඟලනවා වැඩියි. ඌ පරලොව යන්න කාලෙ හරි. මා එක්ක හැප්පෙන්න ආවොත් ඌව වළදානකල් මට නින්ද යන්නෙ නැහැ.’’\n\nමන්නා රමේෂ් කෝපයෙන් කෑ ගැසුවේය. ඒ වන විට මන්නා රමේෂ් විවාහ වී සිටියේය. දියණියන් දෙදෙනෙකුගේ පියකු වූ මන්නා රමේෂ් තම බිරිඳටත්, දරුවන් දෙදෙනාටත් අසීමිතව ආදරය කළේය. කිසියම් දිනක මාලන්ගෙන් තම පවුලට හිරිහැරයක් වනු ඇතැයි මන්නා රමේෂ්ට සිතුණේය. තම නිවසේ ආරක්‍ෂාව ගැන ඔහු වඩාත් සැලකිලිමත් වුණේ ඒ නිසාය.\n\nමාලනයට අද හෙටම වැඩක් දෙන්න ඕනෙ. නැත්නම් මූ මහ කරදරයක් වෙනවා. තම සගයන්ට ද මේ බව නොකියා සිටීමට වගබලා ගත් මන්නා රමේෂ් මාලන් ඝාතනයට සැලසුම් සකස් කළේය. කසුන් මන්නා රමේෂ්ගේ මිතුරකු විය. මාලන්ව ද සමීපව ඇසුරු කළ කසුන් ඔහු සමඟ නිතර ගමන්බිමන් ගියේය. ඉකුත් 16 වැනිදා සවස් කාලය ගෙවී යමින් තිබුණේය. කසුන් සහ මාලන් සිටියේ එකටය. බියර් බෝතල් දෙකක් හිස්කරමින් ඔවුන් අල්ලාප සල්ලාපයේ යෙදෙමින් සිටියෝය.\n\nමේ අතරතුර මාලන්ගේ ජංගම දුරකථනයට මන්නා රමේෂ් ඇමතුමක් ලබා දුන්නේය.\n\n‘‘උඹ කොහොද ඉන්නේ. මට උඹ එක්ක ටිකක් කතා කරන්න ඕනෙ.’’ මන්නා රමේෂ් කීවේය. මේ දුරකථන සංවාදය වැඩි වේලාවක් යන්නට මත්තෙන් ගෝරියක් බවට පත්වුණේය.\n\nයකෝ උඹ තනියම කාලා තනියම ජීවත් වෙන්නද හදන්නේ. අපිටත් කීයක් හරි හොයාගන්න දීපං. මං කී දවසක් කිව්වද 40 වළේ පතලෙන් හවුලක් දෙන්න කියලා. උඹ ඒක දුන්නෙ නැත්නම් මං බලෙන් හරි ගන්නවා.\n\nමාලන් කෝපයෙන් කෑ ගැසුවේය. හරි හරි උඹ දැන් වරෙන්කො අපේ ගෙදරට. අපි මේක කතා කරලා විසඳ ගමු. හොඳ බෝතල් දෙකකුත් අරන් වරෙන්. අපි අඩියක් ගගහා කතා කරමු. මන්නා රමේෂ් මාලන්ට කීවේය. මාලන් සිය සගයා වූ කසුන් ද සමඟ තැබෑරුමට ගියේය. බියර් බෝතල් කීපයක් මිලදී ගත් මාලන් මන්නා රමේෂ්ගේ නිවහන කරා යන්නට පිටත් වුණේය.\n\nතමන් කළ තර්ජනයන් හමුවේ මන්නා රමේෂ් භීතියට පත් වී සිටිනු ඇතැයි කියා මාලන් සිතුවේය. මැණික් පතලේ හවුල්කාරයකු වීමට මාලන් සිහින මැව්වේය. එහෙත් තමන් මේ යන්නේ අවසන් ගමන බව ඔහු සිහිනයකින්වත් සිතුවේ නැත. බලකොටුවක් ලෙස ඉදි වූ මන්නා රමේෂ්ගේ නිවස ඉදිරිපිට ගේට්ටුව අසල යතුරුපැදිය නතර කළේය. යතුරුපැදිය පදවාගෙන ආවේ කසුන්ය. මාලන් සිටියේ පිටුපස අසුනේය. මන්නා රමේෂ්ගේ නිවසේ ප‍්‍රධාන ගේට්ටුව විවෘත වුණේය.\n\nවිවෘත වූ ගේට්ටුවෙන් පිටතට මන්නා රමේෂ් ආවේ තුවක්කුවක් ද පපුවට තුරුලූ කරගෙනය. කිසිම කථාවක් බහක් නැත. මාලන් අසලට ආ මන්නා රමේෂ් එක්වරම ඔහුගේ පපු ප‍්‍රදේශයට ගිනි අවිය එල්ල කර ක‍්‍රියාත්මක කළේය.\n\nහෙණ හඬ නංවමින් පිට වූ ගිනි උණ්ඩ මාලන්ගේ සිරුර විනිවිද ගමන් කළේය. කසුන්ට කරකියා ගන්නට දෙයක් නැත. මාරාවේෂයෙන් සිටි මන්නා රමේෂ් ඊළඟ ගොදුර ලෙස කසුන් වෙත ගිනි අවිය එල්ල කළේය. මන්නා රමේෂ්ගේ සමීපතම ගෝලයා වූයේ ඇම්ඩා ය. ඒ වන විට ඇම්ඩා ද සිද්ධිය වූ ස්ථානය වෙත දිව ආවේය. මන්නා රමේෂ් මාරාවේෂයෙන් හැසිරෙනු දුටු ඇම්ඩා එහි කඩා පැන්නේය.\n\n‘‘උඹට පිස්සුද රමේෂ් අයියා කසුනා අපේ එකෙක්. ඌට එහෙම මොකුත් කරන්න එපා. ඔය තුවක්කුව මට දීපං.’’\n\nඇම්ඩා මන්නා රමේෂ් අත තිබූ ගිනි අවිය උදුරා ගත්තේය. ඒ වන විට මාලන් කසුන්ගේ ශරීරයට බර දී කෙඳිරිගාමින් සිටියේය. ඒ වන විටත් ඔහුගේ ප‍්‍රාණය නිරුද්ධ වී නැත.\n\nමාලනය එක්ක ඔය බයික් එක පහළට අරන් පලයං. මට අද හොඳට බොන්න ඕනෙ. මන්නා රමේෂ් බරපතළ තුවාල ලබා කෙඳිරි ගාමින් සිටි මාලන් රැගෙන නිවස අසලින් ගලා බසිනා කැලණි ගං නදී තීරය වෙත ගියේය.\n\nඕකව ඔය අකුලට දාලා මාත් එක්ක බොන්න වරෙන්. මන්නා රමේෂ් කසුන්ට සහ ඇම්ඩාට ආරාධනා කළේය. මන්නා රමේෂ්ගේ නියෝගවලට කන් නොදෙන උන්ට අත්විඳින්නට සිදුවන අනිසි ප‍්‍රතිවිපාක ඔහුගේ සගයන් හොඳින් දැන සිටියෝය. ඒ නිසා කිසිවකුත් ඒ නියෝගවලට පිටුපෑවේ නැත.\n\nමාලන්ගේ සිරුරෙන් අධික ලෙස රුධිරය වහනය වෙමින් තිබුණේය. මාලන් පැයකට ආසන්න කාලයක් තිස්සේ කෙඳිරිගාමින් ජීවිතයත් මරණයත් අතර සටනක නියැලී සිටියේය. ඒ අතර මන්නා රමේෂ් මාලන් රැගෙන ආ බියර් බෝතල් පානය කරමින් කිසිවක් සිදු නොවූ ලෙස හැසිරෙන්නට පටන් ගත්තේය. පැයකට පමණ පසු මාලන්ගේ සිරුර නිසල විය. කෙඳිරිලි හඬ නතර වුණේය. ඒ වන විට මන්නා රමේෂ් බියර් පානයෙන් හොඳ හැටි මත් වී සිටියේය. අපි දැන් මේකව කොහෙහරි ගිහින් දාන්න ඕනෙ. සංඛයා හොඳයි මේ වැඬේට. උගෙත් එක්ක මගේ පරණ ඇරියස් එකකකුත් තියෙනවා. පොලිසියට අහුවුණොත් අපි සේරටම එකට ගස් යන්න පුළුවන්. ඒ නිසා සංඛයවත් ගෙන්න ගමු අපි මේ වැඬේට. එසේ කියා මන්නා රමේෂ් සංඛට දුරකථනයෙන් කතා කර ඔහු ගෙන්වා ගත්තේය. සංඛ කුලී මෝටර් රථයක් යොදා ගනිමින් රැකියාවක් කළ තරුණයෙකි.\n\nමන්නා රමේෂ්ට සංඛ සමඟ පුංචි කෝන්තරයක් තිබුණේය. ඒ කෝන්තරයට පළිගැනීමක් ලෙස සංඛ ගෙන්වාගෙන ඔහුගේ මෝටර් රථයෙන් මාලන්ගේ සිරුර ගෙන යෑමට මන්නා රමේෂ් සැලසුම් කළේය.\n\n‘‘රමේෂ් උඹ ඕනෙ මඟුලක් කරපං. මට මගේ කාර් එකේ මිනී ගෙනියන්න බැහැ. උඹ කියන වෙන ඕන දෙයක් කරන්නම්.’’\n\nමාලන්ගේ නිසල සිරුර ගෙන යෑමට තදින්ම ප‍්‍රතික්‍ෂේප කළ සංඛ එම ස්ථානයෙන් පිටව යෑමට උත්සාහ කළේය.\n\n‘‘උඹ මෙතනින් ගියොත් මං උඹවත් මරලා උඹේ පවුලෙ උන්වත් බාවනවා. ඒ නිසා උඹ මේ වෙලාවේ අපි එක්ක ඉන්න ඕනෙ.’’\n\nමන්නා රමේෂ් සංඛට තර්ජනය කළේය. ඒ තර්ජන හමුවේ සංඛ දැඩි ලෙස භීතියට පත් වුණේය. මන්නා රමේෂ් යනු හිතක් පපුවක් නැති මෘගයකු බව සංඛ හොඳින් දැන සිටියේය. මේ සිදුවීම් වන අතරතුර අයිස් මත්ද්‍රව්‍ය මිලදී ගැනීමට තරුණයන් දෙදෙනකු වෑන් රථයකින් මන්නා රමේෂ්ගේ නිවසට පැමිණ සිටියහ. සිය සැලසුම වෙනස් කළ මන්නා රමේෂ් මත්ද්‍රව්‍ය මිලදී ගැනීමට පැමිණි තරුණයන් දෙදෙනාට කතා කළේය.\n\n‘‘මචං හදිසියෙම කෙල්ලෙක් සෙට් වුණා. අපිට ඒකිව අරගෙන තැනකට යන්න තියෙනවා. එක පැයකට වෑන් එක දියං ආපහු ගෙනත් දෙනවා’’\n\nමන්නා රමේෂ් කීවේය. රමේෂ්ගේ ඉල්ලීම ඉවත දැමිය නොහැක. වෑන් රථය ඔහුට ලබාදුන් තරුණයන් දෙදෙනා යතුරුපැදියක නැඟී එම ස්ථානයෙන් බැහැර වුණේය. පසුව වෑන් රථයට මාලන්ගේ නිසල සිරුර පටවා ගත් සංඛ සහ ඇම්ඩා එය රැගෙන මන්නා රමේෂ්ගේ නිවස අසලින් පිටත් වූහ. සංඛගේ මෝටර්රථයේ නැගුණ මන්නා රමේෂ් කසුන් සමඟ පිටත් වුණේය.\n\nඔවුන් අවිස්සාවේල්ලට නුදුරු නිස්සරණ කැලෑවට මාලන්ගේ සිරුර රැගෙන ගියෝය. මාලන්ගේ නිසල සිරුර කැලෑවේ මිහිදන් කිරීමට සංඛ සහ ඇම්ඩා කටයුතු කළහ.\n\nඑදින රාත‍්‍රිය පුරා නිදි වර්ජිතව ගත කළ මන්නා රමේෂ් ඇතුළු සහචරයන් මාලන්ගේ අවසන් කටයුතු සිදුකර ආපසු නිවෙස් බලා පිටත්ව ගියහ. පසුදා දහවල් මන්නා රමේෂ් කිසිවක් සිදු නොවූ පරිද්දෙන් මාලන්ගේ නිවසට ගියේය. ඒ වන විට නිවසේ සිටියේ මාලන්ගේ මව පමණය.\n\nඇන්ටි මාලන් ආගිය අතක් නැහැ කියලා ආරංචියි. හොයලා බැලූවෙ නැද්ද කොහොද ගියේ කියලා. මන්නා රමේෂ් කිසිවක් නොදත් අයකු ලෙස රංගනයක යෙදෙමින් මාලන්ගේ මවගෙන් විමසුවේය. අනේ පුතේ ඊයේ ඉඳලා කොල්ල ආගිය අතක් නැහැ. මං පාර දිහා බලාගෙන ඉන්නවා. දැන් එයි දැන් එයි කියලා.\n\nමාලන්ගේ වයෝවෘද්ධ මව කීවාය.\n\n‘‘ඇන්ටි මේ රුපියල් දාහ තියාගන්න. දැන්ම ගිහින් පොලිසියේ ඇන්ටි‍්‍රයක් දාන්න මාලන් ආගිය අතක් නැහැ කියලා.\n\nඑසේ කියූ මන්නා රමේෂ් නිවසින් පිටවුණේය.\n\nමේ අතර පොලිස් විශේෂ කාර්ය බළකායේ බුද්ධි නිලධාරියකුගේ පුද්ගලික ඔත්තුකරුවකුගෙන් තොරතුරක් ලැබී තිබුණේය. ඉන් කියැවුණේ මාලන් නමැති තරුණයකු ඝාතනය කර නිස්සරණ කැලෑවේ සැඟ වූ බවය. පොලිස් විශේෂ කාර්ය බළකායේ අණදෙන නිලධාරි නියෝජ්‍ය පොලිස්පති නීතිඥ වරුණ ජයසුන්දර මහතා වෙත මෙම තොරතුරු ලබා දෙන්නට පොලිස් පරීක්‍ෂක පාරමුල්ල මහතා කටයුතු කළේය.\n\n‘‘සර්…. මන්නා රමේෂ් තමයි මේ මර්ඩර් එක දීලා තියෙන්නෙ. මාලන් කියන කොල්ලව මරලා කැලෑවෙ වළදාලා අපේ ඉන්ෆෝමන් ෂුවර් කෙනෙක්.\n\nපොලිස් පරීක්‍ෂක පාරමුල්ල කීවේය.\n\n‘‘අදම ඉන්වෙස්ටිගේෂන් පටන් ගන්න. ටීම්එකක් අරගෙන ගිහිින් ඉන්ෆොමේෂන් චෙක් කරන්න. මන්නා රමේෂ් කියන මනුස්සය ගැන අපට කාලෙක ඉඳලා තොරතුරු තියෙනවා. මිනිහා මුළු අවිස්සාවේල්ලටම හිසරදයක්. මාලන් අබිරහස් අන්දමින් ඝාතනය කර වළ දැමීමේ සිද්ධිය සම්බන්ධයෙන් විමර්ශන කටයුතු පොලිස් පරීක්‍ෂක පාරමුල්ල මහතා ඇතුළු නිලධාරීන් පිරිසක් වෙත භාර කෙරිණි.\n\nවිමර්ශන ආරම්භ විය. මාලන් නමැති තරුණයා ඒ වන විට අතුරුදන්ව ඇති බව පොලිස් කණ්ඩායම තහවුරු කර ගත්හ. මාලන් සහ මන්නා රමේෂ් අතර කාලයක පටන් ආරවුල් පැවති බව ද විමර්ශන කණ්ඩායම සොයා ගත්තෝය. මාලන්ගේ අබිරහස් මරණය ගැන පුළුල් විමර්ශන ක‍්‍රියාත්මක වුණේය. දින දෙකක් ගත වන්නට පෙර පොලිස් පරීක්‍ෂක පාරමුල්ල මහතා ඇතුළු නිලධාරීන් පිරිස මාලන් ඝාතනය කිරීමේ සිද්ධියට සම්බන්ධ වූ මන්නා රමේෂ,් සංඛ සහ ඇම්ඩා අත්අඩංගුවට ගැනීමට සමත් වූහ. ඒ වන විට මාලන්ගේ ඝාතනයේ සුලමුල පොලිස් පරීක්‍ෂක පාරමුල්ල මහතා ඇතුළු නිලධාරීහු සොයාගෙන සිටියහ.\n\nපොලිස් විශේෂ කාර්ය බළකායේ නිලධාරීන් මන්නා රමේෂ් අත්අඩංගුවට ගත්තද ඔහු කිසිම චකිතයකින් සිටියේ නැත.\n\n‘‘සර්…. මම මාලන්ට වෙඩි තියලා මැරුවා. මා ඌව මැරුවෙ නැත්නම් ඊට ඉස්සර ඌ මාව මරනවා. අපි දෙන්නගෙන් ඉස්සර වෙච්ච එකා දිනුවා. එච්චරයි.’’\n\nමාලන් ඝාතනය තමන් විසින් සිදුකළ බවට මන්නා රමේෂ් කිසිදු චකිතයකින් තොරව පාපොච්චාරණය කළේය.\n\nඅවිස්සාවේල්ල බස් නැවතුම්පළේ සිටි මැරයන්ගේ හිංසනයන් නිසා දාමරිකයකු වූ මන්නා රමේෂ් මේ වන විට මුළුමහත් සමාජයටම පිළිලයක් වී හමාරය. මේ පාපතරයා අතින් හෙට දිනයේ තවත් අහිංසක ජීවිත රැසක් විනාශ වනු ඇත. මෙවැනි මැරයන් මට්ටු නොකරන තාක් කල් නීතිගරුක පුරවැසියන්ට සහනයක් නොමැත.\n\nහේමන්ත රන්දුණු",
       "URL": "https://divaina.lk/%e0%b6%85%e0%b7%80%e0%b7%92%e0%b7%83%e0%b7%8a%e0%b7%83%e0%b7%8f%e0%b7%80%e0%b7%9a%e0%b6%bd%e0%b7%8a%e0%b6%bd%e0%b7%9a-%e0%b6%86%e0%b7%80%e0%b7%8f-%e0%b6%9a%e0%b6%bd%e0%b7%8a%e0%b6%bd%e0%b7%92%e0%b6%ba/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/588/"
}