{
       "Source": "divaina",
       "Timestamp": "December 26, 2021",
       "Headline": "මහ කන්නයේ අස්වනු අඩුවෙයි? පොළොන්නරුවේ ගොවියෝ කියන කතාව",
       "News Content": "මෙවර මාස් කන්නයේ පොලොන්නරුව දිස්ත‍්‍රික්කයේ වගා කෙරෙන කුඹුරු බිම් ප‍්‍රමාණය අක්කර 1,50000කට ආසන්න යැයි කෘෂිකර්ම දෙපාර්තමේන්තුව කියයි.\n\nප‍්‍රධාන වශයෙන් පොලොන්නරුව පරාක‍්‍රම සමුද්‍රය, මින්නේරිය, ගිරිතලේ, කවුඩුල්ල යන මහා වාරිමාර්ග යටතේය. ඊට අමතරව සුළු වාරිමාර්ග මෙන්ම වර්ෂා පෝෂක ජලයෙන් වගා කෙරෙන කුඹුරුද මහවැලි බී කලාපය, සී කලාපය සහ ජී කලාපය යන මහවැලි කලාපවලටද මෙම කුඹුරු අයත් වන බව කියති.\n\nඑම මුළු කුඹුරු ප‍්‍රමාණයෙන් අක්කර ලක්‍ෂයකට ආසන්න ප‍්‍රමාණයක මේ වනවිට වී වගාව පිහිටුවා අවසන් බව දිස්ත‍්‍රික් කෘෂිකර්ම අධ්‍යක්‍ෂ ආර්. පී. උපාලි මහතා කියා සිටී.\n\nපොලොන්නරුවේ ගොවීන් පවසන්නේ එසේ වුවද මෙදා මහේ වී අටුව හිස්වනු ඇති බවයි. ඒ අන්කිසි කාරණයක් නිසා නොව ආණ්ඩුව විසින්ම ඇතිකළ පොහොර ප‍්‍රශ්නය හේතුවෙන් බවද ඔවුහු පැවැසූහ. ඔවුන් පෙන්වා දෙන්නේ මෙවර මාස් කන්නයේ වී අස්වැන්න වෙනදාට වඩා සියයට පණහකින් පමණ පහළ බසිනු අනිවාර්ය බවද ගොවීහු පවසති. එමෙන්ම ඒ අස්වැන්නෙන් ද වැඩි ප‍්‍රමාණයක් ගොවීන් තම පරිභෝජනයට තබාගෙන වෙළෙඳපොළට නිකුත් කිරීමට බලාපොරොත්තු වන්නේ අතිරික්තය ඉතා සුළු ප‍්‍රමාණයක් බවද කීහ. පෞද්ගලික වෙළෙඳුන් විසින් අන් කවරදාටවත් වඩා මෙවර තරගකාරී පදනමකින් ගොවීන්ගේ වී මිලදී ගැනීමට පෙළඹෙනු ඇති බවද එම නිසා රජයේ ගබඩාවලට වී ඇටයක් වත් ලැබේදැයි සැක සහිත බවද ගොවීහු කියා සිටිති. එහෙයින් රජය තවදුරටත් පොහොර ප‍්‍රශ්නය නොවිසඳා නිකම් බලා සිටියහොත් මේ රටේ වී ගොවිතැන සදහටම වළපල්ලට යෑම නොවැළැක්විය හැකි යැයිද ඒ ගොවි ජනතාව කියා සිටිති.\n\nවී වගාවට අවැසි රසායනික පොහොර දෙන්නැයි ඉල්ලා පසුගිය කාලයේ රටපුරා ගොවීහු වීදි සටන්, උද්ඝෝෂණ පැවැත්වුවද ඒ ගොවි සටන් ජයග‍්‍රහණය කළේ නැත. ගොවියා පොහොර ප‍්‍රශ්නයෙන් පරාජයට පත්වී මෙදා කුඹුරට බැස්සේ බොහෝ ප‍්‍රමාද වීය. එමෙන්ම වෙනදා මෙන් උද්යෝගයකින් උනන්දුවකින් නොවන බවද කියති. කෙසේ නමුත් මෙවර මාස් කන්නයේ කුඹුරට පොහොර නැතිවීමේ ප‍්‍රතිවිපාකය ලෙස අස්වනු අඩුවී අතමිට හිඟවීකමට මුහුණ දෙන්නට සිදුවනු ඇත්තේ තමන්ට බව ගොවීහු හැඬූ කඳුළින් යුතුව පවසති.\n\nපොහොර ප‍්‍රශ්නය හේතුවෙන් මෙවර මාස් කන්නයේ වී වගාවට අත්වූ ඉරණම පිලිබඳව අප සමඟ අදහස් දැක්වූ පොලොන්නරුව, චන්දනපොකුණ බෙදුම් ඇල ගොවි සංවිධානයේ සභාපති එන්. කේ. ඞී. ගාමිණී නානායක්කාර මහතා – ‘‘අපේ රටේ වී වගා කරන ගොවියා කියලා කියන්නේ ජනතාවගේ ප‍්‍රධාන ආහාරය වන බත නිපදවීමේ ජාතික මෙහෙවරේ ප‍්‍රධාන පංගු කාරයෙක්. මෝල් හිමියා හාල් නිෂ්පාදනය කළාට ගොවියා වී නිෂ්පාදනය කළේ නැත්නම් මෝල් පවත්වාගෙන යන්නත් බෑ. අපේ රටට අල, ලූනු පරිප්පු වගේ ආහාර ද්‍රව්‍ය මෙතෙක් පිටරටින් ගෙන්නුවත් අපේ රට සහල් වලින් ස්වයංපෝෂිතව තිබුණු රටක්. ඒ තත්ත්වය නැතිකළේ මේ ආණ්ඩුව, නැති ප‍්‍රශ්න ඇතිකරලා අද වී ගොවිතැන පඹගාලක පටලවලා තියෙන්නේ. ගොවීන්ට වී වගාවට සියයට සීයක් කාබනික පොහොර යොදන්න කියලා කියනවා. නමුත් ගොවියා කොහොමද කාබනික පොහොර වලින් පමණක් සාර්ථක ඉහළ අස්වැන්නක් ගන්නේ. මේක ක‍්‍රම ක‍්‍රමයෙන් යායුතුව තිබුණු ගමනක්. නමුත් එක රැයින් ඒ වැඬේ කරන්න ගිහිල්ලා මේ රටේ ගොවිතැන උඩු යටිකුරු වුණා. දැන් සෑම යායකටම ගියහම අපිට පේනවා වී වගාවේ තියෙන අසාර්ථකත්වය. ගොවියාට තමන්ගේ කුඹුර දිහා බැලූවම ලොකු කලකිරීමක් දුකක් ඇතිවෙනවා. ගොවීන් වැඩි දෙනෙක් කියන්නේ උදේ හවා කුඹුරට ගිය එක දැන් යන්නත් එපා වෙලා තියෙන්නේ කියලා. ඒ තරමට කලකිරීමකින් ඉන්නේ. වෙනදා තිබුණු උද්යෝගය, උනන්දුව ගොවීන් තුළ නෑ. මේක තමයි ඇත්ත තත්ත්වය. මේකේ අවසාන ප‍්‍රතිපලය ගොවියා ගොවිතැනින් ඈත්වීම. ඒ නිසා මේ ප‍්‍රශ්නයට නිසි විසඳුමක් අවශ්‍යයි. එහෙම නැතුව මේ විදියට රසායනික පොහොර නවත්වලා කාබනික පොහොර පමණක් යෙදීමෙන් ගොයම නිසරු වෙනවා. ඒ කියන්නේ වෙනදා ගත්තු ප‍්‍රමාණයට වඩා අස්වැන්න සීයට පණහකින් විතර අඩුවෙනවා. ඒකේ ප‍්‍රතිපලය වෙන්නේ ණය තුරුස් ගෙවා ගන්න බැරි තත්ත්වයට පත්වෙලා අන්තිමේ ගොවියා ගොවිතැනින් ඈත්වෙනවා. ඒ නිසා මේ පොහොර ප‍්‍රශ්නයට නිසි විසඳුමක් රජය මැදිහත්වෙලා ලබා දියයුතුයි. එහෙම නොකළොත් ගොවියාත් ගොවිතැනත් වළපල්ලේ.’’\n\nපොලොන්නරුව පරාක‍්‍රම සමුද්‍රය ව්‍යාපාර ගොවි සංවිධානයේ සභාපති ජගත් අරුණ කීර්ති මහතා පෙන්වා දෙන්නේ මේ දිස්ත‍්‍රික්කයේ ගොවීන් තුළ ඇත්තේ විශාල පසුබෑමක් බවයි. එයට හේතුව අන් කිසි කාරණයක් නොව ගොවීන් දිගින් දිගටම ඉල්ලා සිටි වී වගාවට අවශ්‍ය රසායනික පොහොර නොලැබීම බවයි. ඒ හේතුවෙන් වී වගාවේ බරපතළ පරිහානියක් දක්නට තිබෙන බව ඒ මහතා කීය.\n\n‘‘වී වගාවට අවශ්‍ය ප‍්‍රමිතියෙන් යුත් පොහොර නිසි කලට ලබාදීමට රජය කටයුතු නොකිරීම නිසා මේ වනවිට කෘෂිකර්මාන්තයේ අර්බුද රාශියක් ඇතිවී තිබෙනවා. අද ඇතිවී තිබෙන පොහොර ප‍්‍රශ්නය නිසා ගොවීන් ඉදිරි කාලයේදී වී වගාව අත්හැරීමට තීරණය කරනවා ඒකාන්තයි. රජයෙන් දැන් දෙන මේ පොහොර යොදලා අපිට රසායනික භාවිතයෙන් ගත්තු අස්වැන්න ගන්න බෑ කියන එක අපිට විශ්වාසයි. එම නිසා පාඩු ලබන ගොවිතැන් කරන්න ගොවීන් සූදානම් නෑ. මේ පොහොර ප‍්‍රශ්නය නිසා මේ වතාවේ සියයට පණහකින් අස්වැන්න පහළ බහිනවා. ඒ තත්ත්වය තුළ රටේ වී සහල් හිඟයක් ඇතිවීම අනිවාර්යයි. පොලොන්නරුව පරාක‍්‍රම සමුද්‍ර ව්‍යාපාරයේ පමණක් ගොවීන් එක් කන්නයකට රුපියල් කෝටි 280ක් වටිනා වී නිෂ්පාදනය කරනවා. නමුත් මේ කන්නයේ එවැනි අස්වැන්නක් ගැන බලාපොරොත්තු වෙන්න බෑ. ජයන්තිපුර, විජයබෙදුම් ඇල ගොවි සංවිධානයේ ලේකම් ආර්. එම්. පී. රත්නායක මහතා – අපේ ගොවි සංවිධානයේ සාමාජික ගොවීන් පිරිස 325ක් පමණ වෙනවා. වී වගාවට ජලය නිකුත් කළේ නොවැම්බර් 05 වෙනිදා. ගොවීන් තමන්ගේ මුළු කුඹුරු ප‍්‍රමාණයම වගාකළා. දැන් වගාවට වයස මාසයක් විතර වෙනවා. අපේ යායේ වගා කෙරෙන කුඹුරු බිම් ප‍්‍රමාණය අක්කර 400ක් විතර. ගොවීන් මුහුණපාලා තිබෙන මූලික ප‍්‍රශ්නය රසායනික පොහොර නොලැබීම. හැම දෙනාම කියන්නේ තමන්ගේ වගාව නිසරුයි කියලයි. වෙනදා ගත්තු අස්වැන්න ගන්න ලැබෙන්නේ නෑ කියලයි හැමෝම කියන්නේ. අක්කරයක් වගා කරන්න මූලික වියදම රුපියල් 47,000 කට ආසන්න මුදලක් යනවා. ගොවියා තමන්ගේ ශ‍්‍රමයට මුදලක් එකතු කරන්නේ නැතිව ගණන් බලලා. නමුත් බොහෝ දෙනෙක් අවිනිශ්චිත තත්ත්වයකින් ඉන්නේ වගාව අසාර්ථක වෙයි කියලා.\n\nගිරිතලේ මහ ගොවිජනපදයට අයත් 48 බෙදුම් ඇල ගොවි සංවිධානයේ සභාපති පී. ආර්. ජයරත්න මහතා තම බල ප‍්‍රදේශයේ ගොවීන් මෙවර පොහොර නොයොදා කළ වී වගාවේ තත්ත්වය පිලිබඳව පැහැදිලි කළේ මෙසේයි.\n\n‘‘රසායනික හරි කාබනික හරි මොන පොහොරක් වුණත් ගොවීන්ට කලට වෙලාවට දෙන්න ඕනෑ. පොහොර ටික හරියට කලට වේලාවට ලැබෙන්නේ නැත්නම් කොහොමද ගොවිතැන් කරන්නේ. දැන් ගොයමට මාසයක් ගතවෙලා. සති දෙකකට කලින් පොහොර ලැබුණේ. වෙනදා රසායනික පොහොර යොදනකොට වී වපුරන්නේ මූලික පොහොර යොදලා. නමුත් මේ වතාවේ ඒවා නෑ. ගිරිතලේ ව්‍යාපාරය යටතේ කුඹුරු අක්කර 12,500ක් පමණ වගා කරනවා. මේ වතාවේ ගොවීන් වී වගාකළේ මඩට යොදන මූලික පොහොර ඒ කියන්නේ මඩ පොහොර දාන්නේ නැතිවයි. දැනට සති දෙකකට කලින් තමා අපිට ඒ පොහොර වර්ග ලැබුණේ. නැනෝ පොහොර සහ පොටෑෂ් කියන පොහොර වර්ග. පොටෑෂ් යොදන්නේ ගොයම බණ්ඩි අවස්ථාවේ. ඒ කියන්නේ ගොයමට දවස් 45ක් විතර වුණාම. දියර පොහොර යොදන්න තරම් ගොයමේ පත‍්‍රවල ලොකු වර්ධනයක් ඇතිවෙලා නෑ. ගොයම හොඳටම බාලයි. ඒකට හේතුව තමයි මූලික පොහොර නොමැතිවීම. ඒ බව අපි අත්දැකීම් තියෙන ගොවියෝ හැටයට දන්නවා. මේ විදියෙ වගාවකින් සාර්ථක අස්වැන්නක් ගන්න බෑ. අපිට ලොකු සැකයක් තියෙනවා මේ වතාවේ වගාව සඳහා යොදපු වියදම්වත් පියවාගන්න තරමේ ආදායමක් ලැබෙයිද කියලා. ගොවීන් බොහෝ දෙනෙක් ගොවිතැන් කරන්නේ තමන්ගේ අතේ මිල මුදල් තිබිලා නෙවෙයි. ණය තුරුස් වෙලා. මේ වතාවේ අස්වැන්න අඩු වුණොත් ඒ ණය තුරුස්වත් ගෙවා ගන්න බැරිවේවි.\n\nකවුඩුල්ල මහ ගොවිජනපද ව්‍යාපාරයට අයත් මැදිරිගිරිය ප‍්‍රදේශයේ ගොවි නායකයකු වන ධම්මික ප‍්‍රියන්ත මහතා පැවැසුවේ මෙවර මාස් කන්යේ වී වගාව ආරම්භ කිරීම වෙනත් කන්නවලට වඩා බොහෝ සෙයින් ප‍්‍රමාදවූ බවයි. කන්නය පමාවී වගා කටයුතු ආරම්භ කිරීමෙන් කෘමි හානි, වසංගත රෝග ආදියට ගොදුරුවීමට බොහෝදුරට ඉඩ තිබෙන බව ඒ මහතා කීය. එමෙන්ම මාස් කන්නයේ ඇතිවන මහවැසි සහ ගංවතුර වැනි සොබාදහමේ අපල උපද්‍රවයන්ට වී වගාව ගොදුරුවීමට තිබෙන ඉඩකඩ ඉතා වැඩි බවද හෙතෙම කීය.\n\n‘‘මේ වෙනකොට ගොවි ජනතාව බරපතළ අර්බුද රාශියක ඉන්නේ. සෑම අතින්ම ගොවියාට ප‍්‍රශ්න. ඒවාට විසඳුමක් පේනතෙක් මානයකවත් නෑ. වගාවට අවශ්‍ය පොහොර කියන්නේ ගොවිතැනේදී වැදගත්ම සාධකයක්. ඒ බව අමුතුවෙන් කියන්න වුවමනා නෑ. නමුත් අද වෙනකොට වී වගාවට අවශ්‍ය පොහොර නොවෙයි ලැබිලා තියෙන්නේ. වී වගාවෙදී පසට යොදන මූලික පොහොර නෑ. මේ දීලා තියෙන්නේ එකක් බණ්ඩි පොහොර. අනෙක රසායනික දියර පොහොර වර්ගයක්. අනෙක් කාරණය කෘෂි රසායන, කෘමිනාශක වර්ග. මේවා තමයි අපිට තිබෙන ලොකුම ප‍්‍රශ්නය රසායනික පොහොර කෘමිනාශක යොදන්නේ නැතිව මේ ගන්න අස්වැන්න ගන්න පුළුවන්ද කියන එක. ඒ වගේම කෘෂි රසායන යොදන්නේ නැතිව වී වගාවේ වල් මර්දනය කරන්නේ කොහොමද කියන කාරණය.\n\nවී වගාව සඳහා රජය නොමිලයේ ලබාදෙන කාබනික පොහොර සම්බන්‍ධවද ගැටලූ තිබෙන බව බොහෝ ගොවීහු පවසති. ඒ පිළිබඳව නැඟෙන මැසිවිලි මේ දිනවල නිතරම පාහේ අසන්නට ලැබේ. ඇතැම් පෙදෙස්වල ගොවීහු එම පොහොර තම වගාවට නොයොදන බවද කියති. රජය මගින් නොමිලයේ ලබාදෙන කාබනික දියර පොහොර අධික දුර්ඝන්ධයකින්ද යුක්ත හෙයින් ඒ දියර පොහොර තම කුඹුරුවල වී වගාවට යෙදීමට ගොවීහු දැඩි මැලිකමක් දක්වන බවද අපට දැනගන්නට ලැබිණි.\n\nගිරිතලේ ගොවිජනසේවා බලප‍්‍රදේශයට අයත් පුරාණ මුස්ලිම් ගොවි සංවිධානයේ භාණ්ඩාගාරික ඒ. ඊ. ඉමාන්ඞීන් මහතා ඒ පිලිබඳව අප හමුවේ අදහස් දැක්වූයේ මෙසේයි.‘‘අපේ ගොවි සංවිධානයට අයත් කුඹුරු වගා කරන්නේ ගිරිතලේ වැව යටතේ. යල මහ දෙකන්නය වගා කරන කුඹුරු අක්කර 200ක් විතර මේ ගොවි සංවිධානය යටතේ තියෙනවා. මේ වතාවේ වතුර දීලා සෑහෙන දවසක් ගතවුනා කුඹුරු වගා කරන්න. ඒකට හේතුව මේ පොහොර ප‍්‍රශ්නය. පොහොර ලැබුනට පස්සේ තමයි කුඹුරු වගා කරන්න පටන් ගත්තේ. අඩු වයස් වී ඒ කියන්නේ මාස 03ක් වයස වී තමා මෙවර වගා කළේ. දැන් මේ රජයෙන් දීලා තියෙන කාබනික දියර පොහොර ගොවීන් වැඩි දෙනෙක් වගාවට යොදන්න කැමති නෑ. ඒවායේ තියෙන අමතු ගඳක් නිසා ගොවි මහත්තුරු ඒවා ගෙනියන්නේ නෑ. අපේ ගොවි සංවිධානයේ ගබඩාවේ ගොඩ ගැහිලා තියෙනවා. කීප දෙනෙක් තමයි ඒ දියර පොහොර අරන් ගියේ. තව වැඩි ප‍්‍රමාණයක් ඉතිරිවෙලා තියෙනවා.’’\n\nඇලහැර මහ ගොවිජනපදයට අයත් 506, ඉකිරිවැව බෙදුම් ඇල ගොවි සංවිධානයේ සභාපති ඩබ්ලිව්. එස්. එම්. ඒ. ලක්‍ෂ්මන් ප‍්‍රියදර්ශන මහතා ඇලහැර මහ ගොවිජනපදයේ මාස් කන්නයේ වී වගාව සඳහා කුඹුරු අක්කර 16,000කට අධික ප‍්‍රමාණයකට ජලය නිකුත් කර මේ වනවිට මාසයක් ඉක්ම ගොස් ඇතැත් එහි ඇතැම් යායවල ගොවීන් තම කුඹුරුවල පළමු හීයවත් සීසා නොමැති බව කීවේය. ඒ මහතා පැවැසුවේ රජය මගින් ලබාදෙන පොහොර වර්ග කිසිවක් මේ වනතෙක් තම ගොවි සංවිධානයට ලැබී නොමැති බවයි. එම නිසා ඇතැම් ගොවීන් තම කුඹුරු වගා නොකර අත්හැරදමා ඇතැයිද ඒ මහතා කීය.\n\n‘‘අපේ ගොවි සංවිධානයට අයත් සාමාජික ගොවීන් 268ක් ඉන්නවා. කුඹුරු අක්කර 750ක් විතර මේ ගොවි සංවිධාන බල ප‍්‍රදේශයේ තිබෙනවා. ඇලහැර අමුණ යටතේ මේ කුඹුරුවලට මාස් කන්නයේ වී වගාව සඳහා ජලය නිකුත් කරලා මාසයකට වැඩියි. සමහරු පලවෙනි හීය විතරයි හාලා තියෙන්නේ. රජය මගින් ලබාදෙන පොහොර වර්ග කිසිම දෙයක් අපේ ගොවි සංවිධානය මේ වනතෙක් ලැබිලා නෑ. ඒ නිසා ගොවීන් තමන්ගේ කුඹුරු වගා කරන්න එතරම් උනන්දුවක් නෑ. සමහර ගොවීන් වගාව අත්හැරලා. ඒ කුඹුරු දැනට පුරන් වෙමින් තිබෙනවා. පොහොර ප‍්‍රශ්නය තමයි මේ සියල්ලටම මුල්වී තිබෙන්නේ.’’\n\nගොවීන් එලෙස චෝදනා කළද මෙවර මාස් කන්නයේ වී වගාවට රජය මගින් නොමිලයේ ලබාදෙන පොහොර වර්ග සියල්ලක්ම කලට වේලාවට ලබාදුන් බව ගොවිජන සේවා දෙපාර්තමේන්තුව කියයි. කාබනික දියර පොහොර ලීටර් ලක්‍ෂ 03ක් ගොවීන් වෙත නිකුත් කිරීම සඳහා මේ වනවිට ලැබී ඇති බවත් ඒ ප‍්‍රමාණයෙන් සියයට 60කට වඩා වැඩි ප‍්‍රමාණයක් මේ වනවිට දිස්ත‍්‍රික්කයේ ගොවිජන සේවා මධ්‍යස්ථාන 13ක් මගින් ගොවි සංවිධාන වෙත ලබාදී අවසන් බව පොලොන්නරුව ගොවිජන සේවා සහකාර කොමසාරිස් අසංග සෝමවංශ මහතා ප‍්‍රකාශ කළේය. ඉතිරි ප‍්‍රමාණය ඉදිරි දෙසතිය තුළ බෙදා අවසන් කරන බවද ඒ මහතා කීය. මේ අතර පොලොන්නරුව දිස්ත‍්‍රික්කයට ලැබුණු බණ්ඩි පොහොර ප‍්‍රමාණය මෙටි‍්‍රක් ටොන් 3866ක් බවකී ගොවිජන සේවා සහකාර කොමසාරිස්වරයා එම මුළු පොහොර ප‍්‍රමාණය මේ වනවිට ගොවීන් වෙත නිකුත් කර අවසන් බවද කීවේය. අදින් දශක තුන හතරකට පෙර අප රටේ විසූයේ දේශීය වී වර්ග වගාකරමින් තිබූ රටට බත සැපයූ ගොවි පරපුරකි. එහෙත් වර්තමානයේ මෙරට ගොවි බිම එකල පැවැති තත්ත්වයට වඩා බොහෝ වෙනස්ය. බොහෝ දෙනා තම කුඹුරුවල වගා කරනුයේ දෙමුහුන් වී වර්ග බව කියති. එම වී වර්ග සඳහා රසායනික පොහොරද අනිවාර්ය යැයි ගොවීහු පෙන්වා දෙන්නේ කරුණු කාරණාද සහිතවය. රසායනික පොහොර නොයොදා කිසිසේත්ම ඒ කුඹුරු වගා කිරීමේ හැකියාවක් නොමැති බවත් එසේ පොහොර නැතිව වගා කළද සාර්ථක අස්වැන්නක් ලැබිය නොහැකි බවද වැඩිදුරටත් කියා සිටිති. දීර්ඝ කාලයක් තිස්සේ ගොවිතැනේ නියැළෙමින් ඒ ගොවි ජනතාව ලද අත්දැකීම්ද ඇතිව පෙන්වා දෙන එම කරුණු සරල ලෙස බැහැර කළ හැකිද යන්න යළි සලකා බැලීමට කොයි කාට වුවද සිදුවනු ඇත.\n\nකරුණාරත්න ගමගේ",
       "URL": "https://divaina.lk/%e0%b6%b8%e0%b7%84-%e0%b6%9a%e0%b6%b1%e0%b7%8a%e0%b6%b1%e0%b6%ba%e0%b7%9a-%e0%b6%85%e0%b7%83%e0%b7%8a%e0%b7%80%e0%b6%b1%e0%b7%94-%e0%b6%85%e0%b6%a9%e0%b7%94%e0%b7%80%e0%b7%99%e0%b6%ba%e0%b7%92/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/589/"
}