{
       "Source": "divaina",
       "Timestamp": "December 25, 2021",
       "Headline": "කොම්පෝස්ට් මූලික පොහොරක් යැයි වැරැදි ලෙස වටහා ගැනීමෙන් කාබනික වගාවට ගොවීන් පොළඹවා ගැනීම අසාර්ථක වුණා – ඇමැති මහින්ද අමරවීර",
       "News Content": "වී වගාවේ වල් මර්දනය හා කෘමි පාලනයට විකල්පයක් හඳුන්වා නොදීම බරපතළ ගැටලූවක්\n\nකාබනික වගාව සම්බන්ධව ගොවි ජනතාවගේ විශ්වාසය දිනාගත හැකි වැඩපිළිවෙළක් ක‍්‍රියාත්මක කිරීමට, දේශගුණ විපර්යාසයන්ට තිරසර විසඳුම් සහිත හරිත ආර්ථිකයක් සඳහා වන ජනාධිපති කාර්ය සාධක බළකාය තීරණය කරයි.\n\nදේශගුණ විපර්යාසයන්ට තිරසර විසඳුම් සහිත හරිත ආර්ථිකයක් සඳහා වන ජනාධිපති කාර්ය සාධක බළකාය යටතේ ක‍්‍රියාත්මක කාබනික පොහොර නිෂ්පාදනය, තත්ත්ව පාලන හා සැපයුම් ජාල කළමනාකරණ අනු කමිටුව පෙරේදා (23 දා) කෘෂිකර්ම අමාත්‍යාංශයේ දී\n\nරැුස්වූහ. එම අනුකමිටුවේ සභාපතිත්වය රාජ්‍ය අමාත්‍ය ශෂීන්ද්‍ර රාජපක්ෂ මහතා විසින් උසුලයි.\n\nමෙම අවස්ථාවට පරිසර අමාත්‍ය හා ජනාධිපති කාර්ය සාධක බළකායේ සභාපති මහින්ද අමරවීර හා කෘෂිකර්ම රාජ්‍ය අමාත්‍ය ශෂීන්ද්‍ර රාජපක්ෂ යන මහත්වරු මෙන්ම එම අනු කමිටුවේ නියෝජිතයෝ රැසක් ද සහභාගි වූහ.\n\nකාබනික වගාව සඳහා හඳුන්වා දුන් ජෛව දියර පොහොර මෙන්ම අනෙකුත් පොහොර සම්බන්ධව ගොවි ජනතාවගේ විශ්වාසය ගිලිහී යෑම සම්බන්ධව හා ඉදිරි වගා කටයුතුවලදී කාබනික වගාවට ගොවි ජනතාව යොමු කරවා ගැනීම සඳහා ගත යුතු ක‍්‍රියාමාර්ග සම්බන්ධව මෙහිදී සාකච්ඡුා කළේය. වගාවේ දී මූලික පොහොරක් සේ නොසළකන කොම්පෝස්ට් පොහොර හා ජෛව දියර පොහොර කාබනික පොහොර ලෙස වරදවා අවබෝධ කර ගැනීමේ ප‍්‍රතිඵලයක් වශයෙන් කාබනික වගාව සඳහා ගොවීන් පොළඹවා ගැනීම අසාර්ථක වීමට හේතු වී ඇති බව අමාත්‍ය මහින්ද අමරවීර මහතා පැවසීය.\n\nඑමෙන්ම කාබනික වගාවේ දී අවශ්‍ය කාබනික පොහොර ගොවි ජනතාවට සැපයීම මෙන්ම වී වගාවේ වල් මර්දනය හා කෘමි පාලනය සඳහා මෙතෙක් යොදා ගත හැකි විකල්පයක් හඳුන්වා දී නොමැතිවීමත් බරපතළ ගැටලූවකි. ගොවීන් වී වගා කළ ද ඒවාට බලපාන වල් මර්දනයට හා කෘමි මර්දනයට මෙතෙක් වැඩපිළිවෙළක් හඳුන්වා නොදීම නිසා ද ගොවි ජනතාව කාබනික වගාව කෙරෙහි ආකර්ශනය නොවීමට හේතුවක් බව පරිසර අමාත්‍යවරයා පෙන්වා දුන්නේය.\n\nඑමෙන්ම කාබනික වගාව එකවර මුළු රටේම ක‍්‍රියාත්මක නොකර අදියර කිහිපයක් යටතේ ක‍්‍රියාත්මක කිරීමට පියවර ගත්තා නම් කාබනික වගා ප‍්‍රවේශය වඩාත් සාර්ථක වනු ඇතැයි තමන් විශ්වාස කරන බව ද අමාත්‍යවරයා ස`දහන් කළේය. කෙසේ වුවද කාබනික වගාව සඳහා රජය ගත් පියවර සෞඛ්‍යමය හා පාරිසරික වශයෙන් හොඳ තීරණයක් වුවද, කාබනික වගාව කෙරෙහි ගොවි ජනතාව තුළ වර්තමානයේ උද්ගතව ඇති කලකිරීම නිසා එම වගාව ඉදිරියේ දී ක‍්‍රියාත්මක කිරීම පහසු නොවනු ඇතැයි ද අමාත්‍යවරයා සඳහන් කළේය.\n\nමෙහිදී අදහස් පළ කළ කමිටුවේ විශේෂඥයන් පෙන්වා දුන්නේ කාබනික වගාව සාර්ථක වීමට නම් ඝන පොහොර හා කාබනික පොහොර මෙන්ම ජෛව දියර පොහොර යන වර්ග තුනම නිවැරදිව භාවිතා කළ යුතු බවයි. නමුත් බොහෝ දෙනෙක් එක් රැස් කර තිබෙන කුණු කසළ ද පොහොර ලෙස සළකා තිබේ. කොම්පෝස්ට් පොහොර යනු මූලික පොහොරක් නොවේ. කාබනික වගාවේ දී මෙම වරදවා වටහා ගැනීම බරපතළ අත්වැරැද්දක් බව ද ඔවුහු පෙන්වා දුන්හ.\n\nඑමෙන්ම ජෛව දියර පොහොර ප‍්‍රමිතිය පරීක්ෂා කිරීම සඳහා දැනට ප‍්‍රමාණවත් තරම් රසායනාගාර පහසුකම් නොමැති නිසා එම පහසුකම් ශක්තිමත් කළ යුතු බව ද අවධාරණය විය.\n\nකෙසේ වුවද පුළුල් දැනුවත් කිරීම් හා කාබනික වගාවට ගොවීන් නැවත පොළඹවා ගැනීම සඳහා විධිමත් වැඩපිළිවෙළක් ඇරඹීමට අනු කමිටුව ඊයේ තීරණය කරනු ලැබීය.\n\nඅකිත පෙරේරා",
       "URL": "https://divaina.lk/%e0%b6%9a%e0%b7%9c%e0%b6%b8%e0%b7%8a%e0%b6%b4%e0%b7%9d%e0%b7%83%e0%b7%8a%e0%b6%a7%e0%b7%8a-%e0%b6%b8%e0%b7%96%e0%b6%bd%e0%b7%92%e0%b6%9a-%e0%b6%b4%e0%b7%9c%e0%b7%84%e0%b7%9c%e0%b6%bb%e0%b6%9a%e0%b7%8a/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/589/"
}