{
       "Source": "divaina",
       "Timestamp": "August 18, 2023",
       "Headline": "රදම්පල ඝාතකයා හමුදාවෙන් පැන්න කොමාන්ඩෝ සෙබළෙක්",
       "News Content": "දික්වැල්ල රදම්පොල ප්‍රදේශයේදී තරුණයකු වෙඩි තබා ඝාතනය කර ඇත්තේ යුද හමුදා කොමාන්ඩෝ බළකායෙන් පලාගිය සැරයන්වරයකු ඇතුළු කල්ලියක් විසින් බව හෙළිකර ගත් පොලිස් විශේෂ කාර්ය බළකාය එම ඝාතනය සඳහා යොදාගත් ටී 56 ගිනි අවිය සහ ජීව උණ්ඩ සහිත මැගසිනය කැලෑවක සඟවා තිබියදී ඊයේ (17 දා) සොයාගෙන ඇත.\n\nමෙම සැකකාර කොමාන්ඩෝ බළකායේ හිටපු සැරයන්වරයා සිය සොහොයුරා ඇතුළු පිරිසක් එක්ව දික්වැල්ලේ මිනිස් ඝාතනය කර ඇති අතර මේ වනවිට මොහු ප්‍රදේශය අතහැර පලාගොස් තිබේ.\n\nසැකකරු වසර 11 ක් යුද හමුදා කොමාන්ඩෝ බළකායේ සේවය කර ඇති දක්ෂ වෙඩික්කරුවෙකි.\n\nතවත් අපරාධයක් සම්බන්ධයෙන් කාලයක් බන්ධනාගාර ගත කර සිට ඇති මෙම සැකකරු ඇප මත මුදාහැරීමෙන් පසු දික්වැල්ලට පැමිණ දින කීපයක් තුළදී මෙම ඝාතනය සිදුකර ඇත.\n\nඉකුත් 15 වැනිදා රාත්‍රී 7.30 ට පමණ දික්වැල්ල ප්‍රදේශයේදී මෙම ඝාතනය සිදුකර තිබිණි.\n\nපොලිස් විශේෂ කාර්ය බළකාය සැක පහළ කරන්නේ මුදල් කොන්ත්‍රාත්තුවක් මත මෙම ඝාතනය සිදුකර ඇති බවයි.\n\nඝාතකයාව අත්අඩංගුවට ගැනීම සඳහා පොලිස් විශේෂ කාර්ය බළකායේ කණ්ඩායමක් විමර්ශන ආරම්භ කර ඇත.\n\nපොලිස් විශේෂ කාර්ය බළකායේ අණදෙන නිලධාරීන්, නියෝජ්‍ය පොලිස්පති නීතිඥ වරුණ ජයසුන්දර මහතාගේ පූර්ණ අධීක්‍ෂණය යටතේ දකුණු පළාතේ මිනිස් ඝාතන මර්දනය කිරීම සඳහා පිහිටවනු ලැබූ විශේෂ කණ්ඩායම විසින් සිදුකළ විමර්ශනයකදී මෙම ටී 56 අවිය සහ ව්‍යාපාරිකයා සොයා ගැනීමට හැකිවිය.\n\nපොලිස් විශේෂ කාර්ය බළකායේ හම්බන්තොට ඒකකයේ අණදෙන නිලධාරී පොලිස් අධිකාරී නිශාන්ත සිල්වා, සහකාර පොලිස් අධිකාරි ඒ. පී. සම්පත් කුමාර යන මහත්වරුන්ගේ අධීක්‍ෂණයෙන් තංගල්ල කඳවුරේ අණදෙන නිලධාරී ප්‍රධාන පොලිස් පරීක්‍ෂක ඩී. සී. එල්. මුණසිංහ මහතාගේ ප්‍රධානත්වයෙන් යුත් කණ්ඩායමක් මෙම විමර්ශනය සිදු කළහ.\n\nහේමන්ත රන්දුණු",
       "URL": "https://divaina.lk/%e0%b6%bb%e0%b6%af%e0%b6%b8%e0%b7%8a%e0%b6%b4%e0%b6%bd-%e0%b6%9d%e0%b7%8f%e0%b6%ad%e0%b6%9a%e0%b6%ba%e0%b7%8f-%e0%b7%84%e0%b6%b8%e0%b7%94%e0%b6%af%e0%b7%8f%e0%b7%80%e0%b7%99%e0%b6%b1%e0%b7%8a/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/58/"
}