{
       "Source": "divaina",
       "Timestamp": "December 24, 2021",
       "Headline": "කොළඹ භූමිතෙල් පෝළිම්වලින් ඇසෙන අඳෝනා",
       "News Content": "‘‘අද අපිට ගෑස් නැතිවෙලා. තෙල් මිල අහස උසට ගිහින්. උදේ පාන්දර භූමිතෙල් පෝලිමට ආවත් ඒකත් නෑ. අපි හීනෙකින්වත් හිතපු දෙයක් නෙමෙයි මේ වුණේ. අපි ඡන්දෙ දීලා පත්කරපු මිනිස්සු අපිට මේ විදිහට සලකන එක වැරැදියි නේද…’’ යැයි පවසමින් සුගතදාස ක‍්‍රීඩාංගණය අසල ඉන්ධන පිරවුම්හලේ භූමිතෙල් පෝලිමේ සිටි මට්ටක්කුලියේ සිට පැමිණි සෙනෙවිරත්න මහතා ‘දිවයින’ ට පැවසීය.\n\nගෑස් පෝළිම්, පාන් පෝළිම්, කිරිපිටි පෝළිම් අතරේ හිරවෙන මිනිසුන්ගේ ජන ජීවිතයට එකම විකල්පය වූ භූමිතෙල් පෝලිමේ සිටීමටද සිදුවී ඇත. මෙයින් වැඩිපුරම බැටකන පිරිස වන්නේ කොළඹ මහල් නිවාසල ජීවත් වන මිනිසුන්ය. ඔවුන්ට දර ළිප් නැත. ගෑස් ගැනීමටද හැකියාවක් නැත. ජීවිත අවදානම ඇති හෙයින් ගෑස් මිලදී ගැනීම පසෙකලා ඔවුන් භූමිතෙල්වල පිහිට පතන්නේ පවතින ආර්ථිකයද උහුලා ගැනීමට බැරි හෙයිනි. ඊයේ (23 දා) කොළඹ පිහිටි ඉන්ධන පිරවුම්හල්වල හැම තැනමකම භූමිතෙල් නැත යනුවෙන් බෝඞ් ගසා තිබෙනු දක්නට ලැබිණි. සුගතදාස ක‍්‍රීඩාංගණය අසල ඇති ඉන්ධන පිරවුම්හලේ පමණක් භූමිතෙල් බෙදාහැරීමේ කටයුතු සිදුවන බව දැන කොළඹ මහල් නිවාසවල ජීවත් වන පිරිස් භූමිතෙල් ගැනීමට අව්වේ වේලෙමින් පෝළිමේ සිටිනා අයුරු දක්නට ලැබිණි. එහිදී පෝළිමේ සිටි පිරිස් මෙසේ අදහස් දැක්වූහ.\n\n‘‘එදා සිරිමාවෝ මැතිනිය ඉන්දිරා ගාන්ධිත් සමග එකතුවෙලා මේ රට සංවර්ධනය කරන්න කටයුතු කළා. ඒක පිළිගන්නේ නැති මිනිස්සු මේ රටේ හිටියා. ඉදිරියේදී පෙට‍්‍රල් නැති වෙනවා. ඞීසල් නැති වෙනවා කියනවා. මිනිස්සුන්ගේ දෛනික ජීවිතය එහෙම පිටින්ම කඩාවැටිලා. මේ ආණ්ඩුවෙන් මිනිස්සුන්ට සෙතක් ඇත්තෙම නෑ. මිනිස්සු කබලෙන් ළිපට වැටිලා ඉන්නේ. මේ පෝලිමේ ඉන්න වැඩි පිරිසක් ලෙඞ්ඩු. හරියට කෑමක් බීමක් නැතිව පෝලිමේ ඉන්න කොට කලන්තෙ දාලා වැටෙනවා.’’ භූමිතෙල් පෝලිමට පැමිණි කාන්තාවන් පිරිසක් මෙහිදී අදහස් දැක්වූහ.\n\n‘හෙට අපිට නත්තල්. අවුරුදු කන්න අපිට විදිහක් නෑ. සල්ලිත් නෑ. ගෑස් නැති නිසා භූමිතෙල් හොයාගෙන ආවේ. ඒක ගන්නත් අව්වේ වේලෙන්න වෙලා. අපිට ලංකාවක් නෑ. තව අවුරුදු දහයක් යනකොට අපේ ළමයින්ට රටක් ඉතුරු වෙන්නෙ නෑ. මේ කට්ටිය එකතුවෙලා රට කෑවා. අපි තුන්වේල කාපු මිනිස්සු. අද එකවේලයි කන්න වෙලා තියෙන්නෙ. අව්වේ හිටපුවහම නිකන්ම මැරිලා යනවා. දහස් ගණන් පඩි ගන්න මිනිස්සුන්ට අපේ දුක තේරෙන්නෙ නෑ.’\n\nසටහන සහ ඡායාරූප සුජාතා ජයරත්න",
       "URL": "https://divaina.lk/%e0%b6%9a%e0%b7%9c%e0%b7%85%e0%b6%b9-%e0%b6%b7%e0%b7%96%e0%b6%b8%e0%b7%92%e0%b6%ad%e0%b7%99%e0%b6%bd%e0%b7%8a-%e0%b6%b4%e0%b7%9d%e0%b7%85%e0%b7%92%e0%b6%b8%e0%b7%8a%e0%b7%80%e0%b6%bd%e0%b7%92%e0%b6%b1/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/590/"
}