{
       "Source": "divaina",
       "Timestamp": "December 21, 2021",
       "Headline": "අපරාධ රැසකට සැක ‘මන්නා රමේෂ්’ ආයුධත් සමග දැලේ – ගෝලයෝ 2කුත් මාට්ටු",
       "News Content": "මිනී මැරුම් කප්පම් ගැනීම් කොල්ලකෑම් ඇතුළු අපරාධ ගණනාවකට සම්බන්ධ පාතාල කල්ලි නායක ‘මන්නා රමේෂ්’ නමැත්තා ස්වයංකී‍්‍රය අවි ආයුධත් සමග පොලිස් විශේෂ කාර්ය බළකාය මගින් ඊයේ (20දා) අත්අඩංගුවට ගෙන ඇත.මෙම පාතාල කල්ලි නායකයාගේ සමීපතම ගෝලයන් දෙදෙනකු ද මෙහිදී අත්අඩංගුවට ගෙන තිබේ.25 හැවිරිදි තරුණයකු වෙඩි තබා ඝාතනය කර ඔහුගේ සිරුර පූගොඩ ප‍්‍රදේශයේ කැලෑවක වළ දැමූ සිද්ධිය සම්බන්ධයෙන් සිදුකළ විමර්ශනයකදී මෙම පාතාල නායකයා ඇතුළු පිරිස අත්අඩංගුවට ගැනීමට හැකි විය. ඉකුත් 16 වැනිදා මන්නා රමේෂ් ඇතුළු පාතාල සාමාජිකයන් පිරිස 25 හැවිරිදි තරුණයා අවිස්සාවේල්ල ප‍්‍රදේශයේ නිවසකට කැඳවා එහිදී ඔහුට වෙඩි තබා ඝාතනය කර ඇත.පරණ කෝන්තරයක් මුල්කර ගෙන ඇතිවූ ආරවුලක් මෙම ඝාතනයට හේතුවී තිබිණි.පසුව මන්නා රමේෂ් ඇතුළු පාතාල මැරයන් තරුණයාගේ සිරුර වෑන් රථයක දමාගෙන මීපිරිපොල ප‍්‍රදේශයේ නිස්සරණ නමැති කැලෑවට ගෙන ගොස් වළ දමා පලා ගොස් ඇත.පොලිස් විශේෂ කාර්ය බළකායේ අණදෙන නිලධාරි නියෝජ්‍ය පොලිස්පති නීතිඥ වරුණ ජයසුන්දර මහතාගේ පූර්ණ අධීක්‍ෂණය යටතේ විමර්ශන පැවැත්වූ පොලිස් පරීක්‍ෂක පාරමුල්ලගේ ඇතුළු නිලධාරීන් මන්නා රමේෂ් ඇතුළු පාතාල සාමාජිකයන් තිදෙනකු අත්අඩංගුවට ගන්නා ලදී.මොවුන් මෙම ඝාතනයට යොදාගත් රිපීටර් ගිනි අවිය සහ උණ්ඩ පහක් ද මයික්‍රෝ වර්ගයේ පිස්තෝලයක් ද පසුව අත්අඩංගුවට ගෙන ඇත. පාතාල කල්ලිය විසින් ඝාතනය කර වළ දැමූ තරුණයාගේ සිරුර අද (21 දා) පූගොඩ මහෙස්ත‍්‍රාත්වරයා ඉදිරියේ ගොඩගැනීමට නියමිතය.පොලිස් විශේෂ කාර්ය බළකායේ අණදෙන නිලධාරි නියෝජ්‍ය පොලිස්පති නීතිඥ වරුණ ජයසුන්දර මහතාගේ උපදෙස් මත සහකාර පොලිස් අධිකාරි කේශර රත්නවීර මහතාගේ අධීක්‍ෂණයෙන් පොලිස් පරීක්‍ෂක මාරමුල්ලගේ ඇතුළු නිලධාරීහු විමර්ශන පවත්වති.\n\nහේමන්ත රන්දුණු",
       "URL": "https://divaina.lk/%e0%b6%85%e0%b6%b4%e0%b6%bb%e0%b7%8f%e0%b6%b0-%e0%b6%bb%e0%b7%90%e0%b7%83%e0%b6%9a%e0%b6%a7-%e0%b7%83%e0%b7%90%e0%b6%9a-%e0%b6%b8%e0%b6%b1%e0%b7%8a%e0%b6%b1%e0%b7%8f-%e0%b6%bb%e0%b6%b8/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/592/"
}