{
       "Source": "divaina",
       "Timestamp": "December 16, 2021",
       "Headline": "දේව බලයෙන් කාන්තාවන්ට දරුඵල ලබාදීමට ගිය කපුවා කපෝති – දඬුවම් නියම කිරීම ජනවාරි 24 වැනිදා",
       "News Content": "විවාහ වී කලක් ගතවුවද දරුඵල අහිමි කාන්තාවන්ට දේව බලයෙන් දරුඵල ලබාදෙන බව පවසා විවාහක කාන්තාවන් තිදෙනෙකුගෙන් රුපියල් ලක්‍ෂ 03 කට අධික මුදලක් වංචා කිරීමේ සිද්ධි සම්බන්ධයෙන් වූ නඩු තුනකට වැරදිකරුවන් වූ මිනුවන්ගොඩ කජුගොල්ල වත්ත ප‍්‍රදේශයේ දේවාලයක් පවත්වාගෙන ගිය කපුවකු හා ඔහුගේ බිරිඳට දඬුවම් නියම කිරීම ගම්පහ මහෙස්ත‍්‍රාත් මංජුල කරුණාරත්න මහතා ජනවාරි මස 24 වැනිදා දක්වා කල්තබන ලදී.මිනුවන්ගොඩ කජුගොල්ලවත්ත ප‍්‍රදේශයේ ශී‍්‍ර භද්‍රකාලි නමින් දේවාලයක් පවත්වාගෙන යන සැකකරු හා ඔහුගේ බිරිඳ දෙවියන් ඔවුන්ට නියම කළ රහස් බෙහෙතක් බව පවසමින් එම කාන්තාවන් තිදෙනාට විවිධ වර්ගයේ සිංහල බෙහෙත් පානය කිරීමට සලස්වා ඇත.කලක පටන් එම බෙහෙත් පානය කිරීමේදී එම කාන්තාවන්ගේ මාසික ඔසප්වීමද නැවතී ඇති අතර, දිනෙන් දින උදර ප‍්‍රදේශය විශාල වීමට පටන්ගෙන ඇති බැවින් එම කාන්තාවන්ද සිතා ඇත්තේ ඔවුන් ගර්භනීභාවයට පත් වී ඇති බවකි. කපුවා කාන්තාවන්ට පවසා ඇත්තේ දෙවියන් විසින් දුන් දරුවන් නිසා කිසිදු වෛi පරීක්‍ෂණයකට භාජනය නොවන ලෙසත් තමා පවසන දිනයේදී රෝහල් ගතවන ලෙසත්ය. කපුවා පැවසූ දින රෝහල් ගත වූ කාන්තාවන් පරීක්‍ෂා කළ වෛiවරුන් නිගමනය කර ඇත්තේ එම කාන්තාවන් ගැබ්ගෙන නොමැති බවය.කපුවා දුන් විවිධ බෙහෙත් වර්ග පානය කිරීම හේතුවෙන් එම කාන්තාවන්ට කොලෙස්ටර්රෝල්, රුධිරයේ සීනි වැනි අතුරු ආබාධ රැුසක්ද වැළඳී ඇත. තමන් වංචාකරුවකුට හසු වී ඇති බව දැනගත් කාන්තාවන් ගම්පහ පොලිසියේ ළමා හා කාන්තා කාර්යාංශයට පැමිණිලි කිරීමෙන් පසු අත්අඩංගුවට ගත් කපුවා හා බිරියට විරුද්ධව ගම්පහ අධිකරණයේ නඩු පැවරීමට එම ඒකකයේ ස්ථානාධිපති (ප‍්‍ර. පො. ප.) ප‍්‍රදීපා නිලන්ති මහත්මිය කටයුතු කළාය.දේවපූජා පැවැත්වීමට හා බෙහෙත් ලබාදීම සඳහා එක් කාන්තාවකගෙන් රුපියල් ලක්‍ෂයකට වඩා වැඩි මුදලක් සැකකරු විසින් ලබාගෙන ඇති බව පොලිස් පරීක්‍ෂණවලදී අනාවරණය වී ඇත. වසර 2 1/2 ක් තිස්සේ පැවැති නඩු විභාගයෙන් අනතුරුව සැකකරුවන් නඩු 03 ටම වැරදිකරුවන් බව මහෙස්ත‍්‍රාත්වරයා විසින් තීන්දු කරන ලදී. ගම්පහ පොලිසියේ නඩු මෙහෙයුම් අංශයේ ස්ථානාධිපති (පො. ප.) ප‍්‍රියදර්ශනී සේනාරත්න මහත්මිය පැමිණිල්ල මෙහෙය වූවාය.\n\nයක්කල – සමන්ත අධිකාරි",
       "URL": "https://divaina.lk/%e0%b6%af%e0%b7%9a%e0%b7%80-%e0%b6%b6%e0%b6%bd%e0%b6%ba%e0%b7%99%e0%b6%b1%e0%b7%8a-%e0%b6%9a%e0%b7%8f%e0%b6%b1%e0%b7%8a%e0%b6%ad%e0%b7%8f%e0%b7%80%e0%b6%b1%e0%b7%8a%e0%b6%a7-%e0%b6%af%e0%b6%bb/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/597/"
}