{
       "Source": "divaina",
       "Timestamp": "August 17, 2023",
       "Headline": "හරීන්ට පාස්කු ප්‍රහාරයේ සොනික් අමතක වෙලා – සංචාරකයන් නොඑන්නේ රටේ ආරක්ෂාව නැති නිසයි",
       "News Content": "හරීන් ප්‍රනාන්දු ඇමැතිවරයා පාස්කු ප්‍රහාරයේ සොනික්, සොනික් අමතක කර ඇති බවත් කැබිනට් මණ්ඩලයට ගොස් ඔහු ජනාධිපති සහ ඇමැතිවරුන් සමග සොනික් කතා කළ යුතු යැයි පාර්ලිමේන්තු මන්ත්‍රී නිරෝෂන් පෙරේරා මහතා පැවසීය.\n\nවිපක්ෂ නායක කාර්යාලයේ ඊයේ (16 දා) පැවති මාධ්‍ය හමුවේ දී අදහස් දැක්වූ මන්ත්‍රීවරයා මේ බව කී අතර එහිදී වැඩිදුරටත් මෙසේද කීය. අපි දැක්කා පසුගියදා හරීන් ප්‍රනාන්දු ඇමැතිවරයා මාධ්‍යයට අදහස් දක්වමින් කිව්වා සමගි ජන බලවේගය තානාපතිවරුන්ට කේලම් කියලා තමයි ලංකාවට සංචාරක සීමා පනවල තියෙන්නේ කියලා. එම අමාත්‍යවරයාට මා කියන්න කැමතියි තානාපති කාර්යාල වැඩ කරන්නේ කොහොමද කියලා මුලින් හොයලා බලන්න. මේ රටේ වෙන දේවල් ලෝකයේ රටවල්වලට විවිධ අංශ වලින් වාර්තා වෙනවා එසේ වාර්තා වුනාම ඒ රටවල්වල ඉන්න පුරවැසියන්ගේ ආරක්ෂාවට තමයි යම්කිසි සංචාරකයෙක් අපේ රටට එනවා නම් ඒ රටෙන් උපදෙස් ලබා දෙන්නේ.\n\nපහුගිය දා ශ්‍රී ලංකාවේ නැවතත් වෙඩි තැබීම් වලින් ජනතාව මිය ගියා. පසුගිය දා මීගමුවේ වැඩි තැබීමක් හා තංගල්ල, දික්වැල්ල වෙඩි තැබීම් සිදු වුණා එහිදී ආණ්ඩුවට හරියට පොලිස්පතිවරයෙක් වත් පත් කරගන්න බැරුව රටේ පාතාලය හරියට මර්දනය කරගන්න බැරුව කොහොමද කියන්නේ සංචාරකයන්ට ආරක්ෂාවක් දෙනවා කියලා. හරීන් ඇමතිතුමා කැබිනට් එකේ කතා කරලා පොලිසිය හරියට ක්‍රියාත්මක කරලා සංචාරකයන්ට විතරක් නෙමෙයි රටේ ජනතාවටත් ආරක්ෂාවක් ඇතිවන ආකාරයට වැඩපිළිවෙළක් හදන්න ඕන. එහෙම නැතුව සමගි ජන බලවේගය ට ඇවිත් දොස් කියලා සමගි ජන බලවේගය තානාපතිවරුන්ට කේලම් කියලා විදේශ රටවල් වඩා විදේශ ප්‍රතිපත්තිය පාලනය කරනවා කියන එක කොයි තරම් මෝඩ වැඩ ද කියලා අපිට අහන්න සිදු වෙනවා. ඒ නිසා හරියට පොලිස්පති කෙනෙක් පත් කරන්න ඒ වගේම අපි දකිනවා පාතාලය නායකයන් වෙනත් රටවල් වලට ගිහිල්ලා ඒ රටවල්වල ඉදන් පාතාලය මෙහෙයවනවා ඒ පාතාල නායකයෝ ලංකාවට ගෙනල්ලා නීතිය ක්‍රියා කරන්නෙ නැතුව විවිධ කතා කියමින් දේශපාලන වාසි ගන්න කටයුතු කරනවා.\n\nඒ වගේම එතුමාට තවත් දේකට හිත රිදිලා තියෙනවා වෙලා ඒ තමයි සංචාරක සීමා ගැන තානාපතිවරුන් කියනකොට ත්‍රස්ත ප්‍රහාරයක් වෙන්න පුළුවන් කියලා නිවේදන දාලා කියලා එහිදී හරීන්ගෙන් අපිට අහන්න තියෙන්නේ එදා ඔහු සොනික්… සොනික්… ඕනි ගැන කතා කළා ඒ පරීක්ෂණ ඉවර ද, අද ඔහු හොයා ගෙන ද තියෙන්නේ ඒ නිසා කරුණාකරලා කැබිනට් එකට ගිහිල්ලා ජනාධිපතිතුමා සහ ඇමැතිවරුන් සමග සොනික් සොනික්… හොයාගෙන තානාපතිවරුන්ගේ නිවේදන ගැන කතා කරන්න කියලා අපි මතක් කරනවා.\n\nමේ රටේ වංචාව සහ දූෂණ තවමත් තියෙනවා කියලා. මේ රජය ඇතුලේ හොරු ඉන්නවා කියල අපි තානාපතිවරුන්ට කියන්නේ නැතුව මොනවද කියන්නේ. හොරුන් වෙනුවෙන් රජය ක්‍රියාත්මක වෙන්නේ නැත්නම් රජය හොරුන් රකිනවා නම් අපි මොනවද කියන්නේ කියලා හරීන් ගෙන් අහන්න කැමතියි ඒ වගේම අපට කියන්න සිද්ධ වෙනවා හෙට දිනයෙත් අපි ලෝක බැංකුව අපි හමු වෙනවා. එහිදී අපි කියනවා අස්වැසුම හරියට සිදු වන්නේ නැහැ කියලා අද එහි සභාපතිවරයාව අස් වෙලා තියෙනවා මොකද ජනතාව කිව්වම එය හරියට ක්‍රියාත්මක වෙන්නේ නැහැ.අකිත පෙරේරා",
       "URL": "https://divaina.lk/%e0%b7%84%e0%b6%bb%e0%b7%93%e0%b6%b1%e0%b7%8a%e0%b6%a7-%e0%b6%b4%e0%b7%8f%e0%b7%83%e0%b7%8a%e0%b6%9a%e0%b7%94-%e0%b6%b4%e0%b7%8a%e0%b6%bb%e0%b7%84%e0%b7%8f%e0%b6%bb%e0%b6%ba%e0%b7%9a/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/59/"
}