{
       "Source": "divaina",
       "Timestamp": "December 12, 2021",
       "Headline": "මෙවර නත්තලට හැඩවෙන පුංචි එංගලන්තය…ලොකුම කේක් එකත් නුවරඑළියේ",
       "News Content": "උඳුවප් මාසය උදාවීමත් සමගම ලෝකවාසී කිතුනු බැතිමතුන් නත්තල සැමරීම සඳහා ලහි ලහියේ සූදානම් වීම නුපුරුදු කාරණාවක් නොවේ.නත්තල් මාසය හෙවත් දෙසැම්බර් මාසයේ විසි පස්වැනි දා ලොව පුරා කිතුනු බැතිමතුන් උත්සවශ‍්‍රීයෙන් සමරන්නේ ඔවුන්ගේ ආගමික නායකයා වූ ජේසුස් ක‍්‍රිස්තුස් වහන්සේගේ උපත සිහිකරමිනි.\n\nලෝකවාසී කිතුනු බැතිමතුන් සියලූදෙනාම සාමයේ පණිවුඩය රැගත් නත්තල උත්සවශ‍්‍රීයෙන් සමරද්දී ජාති ආගම් භේදයක් නොමැතිව ලාංකිකයන් සියලූ දෙනාද උඳුවප් මාසයේ සංස්කෘතික උත්සවයට සූදානම් වෙයි. කිතුනුවන් මෙන්ම බෞද්ධයන් ද හින්දුන් ද ඉස්ලාම් භක්තිකයන්ද කිසිදු භේදයකින් තොරව නත්තල සැමරීම සාමාන්‍ය සිදුවීමකි.\n\nකුඩා දරුවන් නත්තල උදාවන තුරු ඇඟිලි ගනිමින් බලා සිටී. නත්තල් සීයා, නත්තල් ගස, නත්තල් සැරසිලි කිතුනු දරුවන්ට පමණක් සීමා වූ දේවල් නොවේ. සිංහල බෞද්ධ දෙමාපියන් වුව ද නත්තල් දාට දරුවන්ට තෑග්ගක් දීමට අමතක කරන්නේ නැත. නත්තල් දේව මෙහෙයට, දේවස්ථානවලට අන්‍යාගමිකයන්ට පැමිණීමට කිසිදු බාධාවක් නැත. බෞද්ධයන්ගේ ගේ දොරකඩ පවා නත්තල් දාට හැඬවෙන්නේ, සිය හොඳම යහළුවා වූ මුස්ලිම් මිතුරාට කතෝලික මිතුරන් තෑගි ලබාදෙන්නේ නත්තල සහජීවනයේ සාමයේ උත්සවය බව යළි යළිත් සිහිපත් කරමිනි. රට පුරා සංවිධානය වන නත්තල් සැණකෙලි වලට ජාති ආගම් භේදයකින් තොරව බොහෝ දෙනා එක් රොක් වෙති.\n\nවෙසක් පොසොන් අලූත් අවුරුද්ද නත්තල රාමසාන් කියා ලක්වැසියන්ට වෙනසක් නැත. දන්සැල් පෝලිමේ බෞද්ධාගමිකයන් වෙන්ම කිතුනුවන් ද, ඉස්ලාම් භක්තිකයන්ද දහස් ගණනින් රැඳී සිටි කාලය අපට මතකය. හිතවත් මුස්ලිම් යහළුවන් රාමසාන් දිනයට රසකැවිලි ගෙන සිංහල මිතුරන්ගේ නිවසට ආ දිනයන්ගේ මතක සුන්දරය. නත්තල හා ලංකාවේ අනෙකුත් සංස්කෘතික උත්සව සියල්ල ලාංකිකයන්ගේ සංස්කෘතික උත්සවයක් බව මිස එකෙක් ජාතියට ආගමට පෙන් වූ ඒවා යැයි පැවසීම පවා අසීරුය.\n\nනමුත් වසර දෙකකට ආසන්න කාලයක් තිස්සේ කොවිඞ් වසංගත ඒ නිසා මේ සියලූ සිදුවීම් එකතැනක නතර කර දමා බලා හිඳින්නට මුළු ලෝකයටම සිදුවිය. වරින්වර සීමා පනවමින් සෞඛ්‍යය මාර්ගෝපදේශ ඉදිරිපත් කරමින් කොවිඞ් අභියෝගය සමඟම මේ වන විට ක‍්‍රම ක‍්‍රමයෙන් රට සාමාන්‍යකරණයට පත්වෙමින් තිබේ.\n\nඒ සමඟම ලංකාවේ පුංචි එංගලන්තය හෙවත් උඩරට කඳුකරය මල් පල පුරවමින්, සීතලෙන් නැහැවෙමින් නත්තල සැමරීම සඳහා සූදානම් වන අයුරු අපට දැකගන්නට ලැබුණි. බි‍්‍රතාන්‍ය යටත් විජිත සමයේ සැමුවෙල් බේකර් විසින් සොයාගනු ලැබූ නුවරඑළිය එවකට ඉංග‍්‍රීසීන්ගේ විනෝදාස්වාද සහ ක‍්‍රීඩා කටයුතු වෙනුවෙන් ඔවුන්ට අවශ්‍ය ලෙස සකස් කරගෙන තිබේ. දහනව වන සියවසේදී ඉංග‍්‍රීසීන් විසින් සොයාගනු ලැබුවද පසුකලෙක දෙස් විදෙස් සංචාරකයන් දස දහස් ගණනින් නුවරඑළිය සුන්දරත්වය විඳින්නට වැල නොකැඞී පැමිණෙන්නට පටන් ගත්තේ එහි වූ සුන්දරත්වය නිසාය.\n\nවිදේශීයයන්ට ආගමික වතාවත් සිදුකිරීම සඳහා ඉදි වූ දේවස්ථානත්, අධ්‍යාපනය සඳහා ඉදිකළ කතෝලික පාසලූත් පිටරටින් ගෙන්වා මෙරට වගා කළ එළවළු පලතුරු සහ මල් වර්ගත් නුවරඑළියේ සුන්දරත්වය දෙගුණ තෙගුණ කළ බවට අදටත් සාක්ෂි ඉතිරිවී තිබේ. කෙසේ වෙතත් විදේශිකයන් ලංකාව හැර ගිය පසුත් නුවරඑළිය නැරඹීමට පැමිණෙන පිරිස්වල කිසිදු අඩුවක් වී නැත.\n\nකොවිඞ් වසංගතයක් සමඟ සංචාරක ක්ෂේත‍්‍රය කඩා වැටුණ ද ඒ සියලූ බාධක දරාගනිමින් පරිසරය මෙන්ම නුවරඑළියේ සමස්ත ජනතාව ද ලහි ලහියේ නත්තලට සූදානම් වෙමින් සිටියි.\n\nකතෝලික අධ්‍යාපනය ව්‍යාප්ත කිරීම සඳහා විදේශිකයන් විසින් පිහිටුවූ පාසල්වල මේ වන විට ජාති ආගම් භේදයකින් තොරව දුවා දරුවන් රැසක් අධ්‍යාපන කටයුතු වල නිරත වෙයි. යහපත් එෙඬ්රාගේ කන්‍යාරාමය, ශාන්ත සේවියර් විදුහල, අප ස්වාමිදූගේ විදුහල වැනි බොහෝ පාසල්වල මේ වන විට කතෝලික දරුවන් මෙන්ම බෞද්ධ දරුවන් හින්දු සහ අනෙකුත් ආගම්වල දරුවන්ද ඉගෙනුම ලබයි.\n\nමේ අතරින් අප ස්වාමිදූගේ විදුහල සහ යහපත් එෙ`ඞ්රාගේ කන්‍යාරාමය තුළ වර්තමානයේ අධ්‍යාපනය ලබන දරු දැරියන්ගෙන් සියයට අසූවක් පමණ බෞද්ධ දරුවන් වීම සුවිශේෂී කාරණාවකි.\n\nශාන්ත සේවියර් විදුහලේ වැඩි වශයෙන් ඉගෙනුම ලබන්නේ දමිල දරුවන්ය. නමුත් ඔවුන් ජාති ආගම් භේද පසෙකලා නත්තල වෙනුවෙන් තම පාසල් හැඩ කරන්නට වෙහෙසෙන අයුරු අපට දැකගත හැකි විය.\n\nවිශේෂයෙන්ම නුවරඑළිය ප‍්‍රදේශයේ කැපීපෙනෙන පාසලක් වන අප ස්වාමිදූගේ විදුහලේ දරු දැරියන් නත්තල් සැරසිලිවලින් පාසල සරසන්නේ ජාති ආගම් බේද පිළිබඳ කිසිදු තැකීමකින් තොරවය.\n\nපාසල් මෙන්ම නුවරඑළියේ පිහිටා ඇති බොහෝ දේවස්ථානද මේ වන විට නත්තල වෙනුවෙන් හැඩ වෙයි.\n\nලන්දේසි පාලන සමයේ ලංකාවේ පස්වැනි ආණ්ඩුකාරවරයා වූ එඞ්වඞ් බාන්ස්ගේ නිල නිවස 1891 දී ග‍්‍රෑන්ඞ් හෝටලය බවට පත්විය. නමුත් අද වන තුරුත් ආණ්ඩුකාරවරයා සිහිවීම පිණිස ඔහු භෝජන ලබාගත් ස්ථානය බාන්ස් රෙස්ටුරන්ට් ලෙස නම් කර තිබේ. එදා බාන්ස් ආණ්ඩුකාරවරයාගේ නිල නිවස අද නුවරඑළියේ ප‍්‍රසිද්ධියට පත්ව තිබෙයි.\n\nග‍්‍රෑන්ඞ් හෝටලය ද වර්ෂයෙන් වර්ෂයට නත්තල වෙනුවෙන් සුවිශේෂී කර්තව්‍යයන් රාශියක් සිදු කරනු ලබයි. ඒ අතරෙන් වාර්ෂිකව සකස් කරනු ලබන විශාල කේක් ගෙඩියට හිමිවන්නේ සුවිශේෂී ස්ථානයකි. එළැඹෙන නත්තල් සමය වෙනුවෙන් නුවරඑළිය ග‍්‍රෑන්ඞ් හෝටලය විසින් වාර්ෂිකව පිළියෙල කරනු ලබන විශේෂ නත්තල් කේක් ගෙඩියේ මිශ‍්‍රණය පිළියෙල කිරීමේ කටයුතු එම හෝටලයේ සාමාන්‍යධිකාරී රොහාන් රෂීන් මහතාගේ ප‍්‍රධානත්වයෙන් සහ එම හෝටලයේ පාලන අධිකාරියේ නිලධාරීන් සහ එම නිලධාරීන්ගේ පවුලේ සාමාජිකයන්ගේ සහභාගිත්වයෙන් පසුගිය හත් වන දා එම හෝටල් පරිශ‍්‍රයේදී සිදු කෙරුණි.\n\nග‍්‍රෑන්ඞ් හෝටලය අනුරුව සහිතව පිළියෙල කරන ලද මෙම නත්තල් කේක් ගෙඩියේ මිශ‍්‍රණය සකස් කිරීම සඳහා පලතුරු වර්ග 12 ක්, කේක් සඳහා යොදාගනු ලබන මද්‍යසාර වර්ග හතක් සහ දේශීය කුලූබඩු වර්ග කිහිපයක් ඇතුළු කේක් නිෂ්පාදනය සඳහා යොදා ගන්නා අමුද්‍රව්‍ය කිලෝ එකසිය විස්සක් භාවිත කර ඇත.\n\nග‍්‍රෑන්ඞ් හෝටලයේ ප‍්‍රධාන සූපවේදී ඇතුළු සූපවේදීන් හත්දෙනකු මෙම කේක් මිශ‍්‍රණය සකස් කිරීම සඳහා සහභාගි විය.\n\n‘‘නත්තල් කේක් මිශ‍්‍රණය දින කිහිපයක් පදම් වෙන්න තියලා නත්තලට කලින් පිළියෙල කරනවා. උත්සව සමයේ ග‍්‍රෑන්ඞ් හෝටලයට පැමිණෙන දෙස් විදෙස් සංචාරකයන්ට පිළිගැන්වීමට තමයි අපි සැලසුම් කරලා තියෙන්නේ. ලෙස ග‍්‍රෑන්ඞ් හෝටලයේ ප‍්‍රධාන සූපවේදී විරාජ් ජයරත්න මහතා පවසයි.\n\nමේ වන විට නුවරඑළිය නගරය තුළ නත්තල් සැරසිලි, ස්වභාවික සහ කෘතිම නත්තල් ගස්, මල් වෙඩි සහ රතිඤ්ඤා වර්ග අලෙවි කරන පිරිසේ වර්ධනයක් ඇති බව නුවරඑළිය අප වාර්තාකරු නාලක රත්නායක මහතා පවසයි. කොවිඞ් නිසා කඩා වැටී තිබූ මෙවැනි ව්‍යාපාරයන් දෙසැම්බර් මාසයේදී යළිත් ආරම්භ වුවද නැවත වතාවක් රට වසා දමාවි යැයි වෙළඳුන් පසුවන්නේ බියෙනි.\n\n‘‘කාලයක් ජොබ් එකක් නැතුව ඉඳලා ඩෙකරේෂන් අයිටම් අරගෙන විකුණන්න තීරණය කළා. අඩි හයක ස්වභාවික සයිප‍්‍රස් අත්තක් රුපියල් එක්දාස් පන්සියකට දෙදහකට අලෙවි කරගන්න පුළුවන්. අපි කෝච්චියෙන් කොළඹටත් නත්තල් ගස් යවනවා. කොවිඞ් නිසා රට වැහුවොත් මේ බිස්නස් අයෙත් නතර වෙන නිසා වැඩිපුර බඩු ගේන්න බයයි.” ලෙස නත්තල් සැරසිලි අලෙවිකරුවෙකු වන බණ්ඩාර මහතා පවසයි.\n\nමේ වන විට නත්තල් සැරසිලි සඳහා ස්වභාවික මල් ඉල්ලූම බොහෝ වැඩි වුණත් පොහොර ගැටලූව නිසා ඉල්ලූමට සරිලන මල් ලබා දීමට නොහැකිව මල් ගොවීන් දැඩි අපහසුතාවට පත්ව සිටින බව මල් ගොවීන් පෙන්වා දෙයි.\n\n‘‘නුවරඑළියේ ජනතාව මේ වෙද්දි නත්තලට ලෑස්ති වෙනවා. මල් වලට ඕනතරම් ඉල්ලූම තියෙනවා. කොළඹින් සහ අනෙක් ප‍්‍රදේශවලින් එන ඕඩර්ස් දීගන්න බැරිව ඉන්නේ.\n\nවෙනදට මල් පන්සියයක් කැපුවා නම් අද වෙද්දි ඒ ගස් වලින් ගන්න පුළුවන් මල් 25 ක් වගේ සුළු ප‍්‍රමාණයක් විතරයි. මේකට ප‍්‍රධානම හේතුව පොහොර හිඟ වුණ එක.” ලෙස කැපුම් මල් අලෙවිකරණ සීතා හේරත් මහත්මිය පැවසුවාය.\n\nකෙසේ වෙතත් බාධාවන් මැද වුවද නුවරඑළියේ ජනතාව නත්තල සඳහා සූදානම් වෙමින් සිටියි. මේ වන විටත් නුවරඑළිය නගරයේ හොටෙල් සහ ලැඟුම් හල් බොහෝමයක් නත්තල් දින කිහිපය සඳහා වෙන් කර ඇති බව නුවරඑළියේ හෝටල් කිහිපයකින් විමසූ විට අපට දැනගන්නට හැකි විය.\n\nඑසේම සුපිරි වෙළෙඳසැල් වල මෙන්ම අනෙකුත් ව්‍යාපාරික ස්ථාන වල නත්තල සඳහාම සැකසූ ආහාර වර්ග, බීම වර්ග අලෙවිය සඳහා තබා තිබේ.\n\n‘‘මේ සැරේ නත්තලට අපි නත්තල් කේක් වර්ග කැවිලි වර්ග අලෙවි කරනවා. බැරිවෙලාවත් රට වැහුවොත් කම්පැණි වලින් අපි ගත්ත මේ කෑම වර්ග විකුණගන්න බැරුව අපතේ යනවා. මේ සැරේ නත්තල් සැරසිලි වගේ දේවලූත් වැඩිපුර අලෙවි වෙනවා. නත්තල සඳහාම සකස් කරපු බීම වර්ග, තෑගි වගේ දේවලූත් තියෙනවා” ලෙස නුවරඑළියේ සුපිරි වෙළෙඳසලක කළමනාකරුවකු වන ත්‍යාගරාජන් මහතා පවසයි.\n\nමේ අතර නුවරඑළියෙන් නත්තලට සපයන විශේෂ එළවළු වර්ග පලතුරු වර්ගවල තවමත් හිඟයක් පවතින බවට නුවරඑළියේ එළවළු සහ පලතුරු ගොවියෝ පෙන්වා දෙති. බ‍්‍රකලි, සලාද කොළ බෙල්පෙපර් වැනි උඩරට එළවළු සඳහා මේ දිනවල දැඩි ඉල්ලූමක් ඇති බව පවසන ඔවුන් ඉල්ලූමට අනුව එළවළු සපයා ගත නොහැකි නිසා අසරණව සිටින බව පෙන්වා දෙයි. කෙසේ වෙතත් හැකි අයුරින් නුවරඑළියටත් ලංකාවට උත්සව කාලයට අවශ්‍ය කරන ඉල්ලූම සහ පලතුරු වර්ග සැපයීමට උත්සාහ කරන බව ද පවසන ඔවුන් කියා සිටින්නේ වසර දෙකකටත් වැඩි කාලයක් කොවිඞ් නිසා අසරණව සිටි සියලූ දෙනාම මෙදා නත්තල ඇති හැකි අයුරින් වත් සැමරිය යුතු බවයි.\n\nනත්තලට හැඩවන සීතල නුවරඑළිය ගැන නුවරඑළියේ අප වාර්තාකරු වන නාලක රත්නායක මෙලෙසින් අදහස් දැක්වීය.\n\n‘‘මේ වෙද්දි නුවරඑළියේ තද වැහි අඩුවෙලා උත්සව කාලයට ගැළපෙන ලෙසින් දේශගුණය පවා සකස් වෙලා තියෙනවා. මල් පලතුරු, නත්තල් සැරසිලිවලට වැඩි ඉල්ලූමක් තියෙන නිසා නුවරඑළිය ජනතාව ඒවා අලෙවි කරන්න පෙළඹෙනවා. පාසල්, කතෝලික දේවස්ථාන දැන් ඉඳලම නත්තල වෙනුවෙන් සරසනවා. බෞද්ධ හින්දු කතෝලික ඉස්ලාම් භේදයක් නැතුව තමන්ට පුළුවන් විදියට නත්තල වෙනුවෙන් එකතු වෙනවා. මේ වෙද්දිත් හෝටල් වැඩි ප‍්‍රමාණයක් නත්තලට බුක් කරල ඉවරයි. දේශීය විදේශීය සංචාරකයනුත් නුවරඑළියට එන්න පටන් අරගෙන. මේ මොන දේ මොනදේ තිබුණත් මිනිස්සු බයේ ඉන්නේ විසි දෙවැනි දා රට වහනවා කියන මතයත් එක්ක මිනිස්සු තවමත් ඉන්නේ දෙගිඩියාවකින්. කොහොම වුණත් මෙදා නත්තල ජයට සමරන්න ලංකාවේ වගේම නුවරඑළියේ ජනතාවත් ඇඟිලි ගනිමින් බලාගෙන ඉන්නවා”\n\nනිරෝෂා වාසලනාලක රත්නායකඡායාරූප : – නාලක රත්නායක",
       "URL": "https://divaina.lk/%e0%b6%b8%e0%b7%99%e0%b7%80%e0%b6%bb-%e0%b6%b1%e0%b6%ad%e0%b7%8a%e0%b6%ad%e0%b6%bd%e0%b6%a7-%e0%b7%84%e0%b7%90%e0%b6%a9%e0%b7%80%e0%b7%99%e0%b6%b1-%e0%b6%b4%e0%b7%94%e0%b6%82%e0%b6%a0%e0%b7%92/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/601/"
}