{
       "Source": "divaina",
       "Timestamp": "December 9, 2021",
       "Headline": "රයිස් කුකරයේ ටෙලිෆෝන් බත ඉදෙයි",
       "News Content": "සිය නිවසේ වෙළෙඳසැලක් ද පවත්වාගෙන යමින් නිවසේ ඉවුම් පිහුම් කටයුතු කළ කාන්තාවකගේ ජංගම දුරකථනය අතුරුදහන්ව තිබී එය බත්මුට්ටියේ තිබී හමුවු අපූරු පුවතක් දකුණු පළාත් ගම්මානයකින් වාර්තා වෙයි.ප‍්‍රධාන නගරයෙන් කිලෝමීටර් 4ක් පමණ දුරකින් පිහිටි මෙම ගම්මානයේ නිවසක හිමිකරු තම නිවසේම වෙළෙඳසැලක් පවත්වා ගෙන යමින් සිටියේයx එහි ආදායමෙන් ඔහු සිය බිරිඳ හා දරු දෙදෙනා ද පෝෂණය කරමින් සතුටින් විසුවේය.ඔහු නිවසෙන් පිටවූ අවස්ථාවල වෙළෙඳසැලෙහි රාජකාරිය ද බිරිඳට හා දරුවන්ට පැවරෙයිx පාසල් ආරම්භ වීමත් සමගම දරුවන් නිවැසින් පිටත්වන බැවින් උදෑසන බඩු ගෙන ඒමට ස්වාමියා ගියේය. වෙළෙඳසැලෙහි කටයුතු මෙදින බිරිඳට තනිවම පැවරිණිx පාසල නිමවී දහවල් දරුවන් නිවසට පැමිණෙන බැවින් ඉවුම් පිහුම් කටයුතු ද නිතර නිතර පාරිභෝගිකයින් පැමිණෙන බැවින් වෙළෙඳසැලේ අලෙවි කටයුතු ද ඇය කඩිමුඩියේ කළාය. ඒ අතරවාරයේ ලැබෙන දුරකථන ඇමැතුම්වලට ද පිළිතුරු දුන්නාය. ඇය එදින දැඩි කාර්යබහුලත්වයට පත්ව සිටියාය. කෙසේ වෙතත් මේ සියලූ කටයුතු සාර්ථකව නිමකර ගැනීමට ඇයට අපහසුවක් නොවිණි.ස්වාමියා නිවසට පැමිණි හෙයින් ඇය මේ කලබලකාරීත්වයෙන් මිදුණායx නැවතත් සුපුරුදු සැහැල්ලූවට පැමිණි ඇය , සිය හිතවතියකට දුරකථන ඇමතුමක් ගැනීමට සිතා දුරකථනය සොයා බැලූව ද එය කොතනක දැයි සොයාගත නොහැකි වියx නිවසේ සෑම අස්සක් මුල්ලක් නෑර සොයා බැලූව ද එය අහුනොවිණි. වෙළෙඳසැලේ තිබිය දී කවුරුන් හෝ පැමිණි අයකු රැගෙන යන්නට ඇතැයි සැක කළ ද පාරිභෝගිකයන්ට එහි ඇතුළට පැමිණිය නොහැකි සේ වෙළෙඳසැල සකසා ඇති හෙයින් එය ද සැක සිතෙන නිගමනයක් විය.නැතිවූ දුරකථනය නිසා විස්සෝපයෙන් සිටියදී පාසල නිමවී දරුදෙදෙනා පැමිණීම නිසා ඒ ගැන අමතක කර දරුවන්ට මුහුණ කට සෝදාගෙන එන්නැයි කී ඇය බත් බෙදීම සඳහා රයිස් කුකරය විවෘත කළහx පිසුණු බතේ ඇයගේ දුරකථන තිබෙණුු දුටු ඇයට දෙවියන් සිහිවියx ඇය එය රැුගෙන නිවස ඉදිරිපිටට පැමිණ ස්වාමියාට පෙන්වමින් ” අනේ මේ බලන්න ෆෝන් එක රයිස් කුකර් එක ඇතුළේ තිබුණේ’’ ‘‘හත් දෙයියනේ ඔහේ බත් උයලා තියෙන්නේ ෆෝන් එකත් රයිස් කුකර් එකට දාලා ද… අද කාලා හමාරය’ යනුවෙන් ස්වාමියාගේ මුවින් පිටවිණි.අනතුරුව රයිස් කුකර් බත ඉවත දැමූ ඔවුහු පසුව තවත් බතක් උයාගෙන එදින දිවා ආහාරය ගත්හ. කෑම සකස් කිරීමට මුළුතැන්ගෙයට යන සෑම අවස්ථාවකදීම ඇයට ඒ සිදුවීම අමතක කළ නොහැකි කරුණක් වී ඇතx\n\nවැලිවිටිය දිවිතුර උපුල් මහේෂ්",
       "URL": "https://divaina.lk/%e0%b6%bb%e0%b6%ba%e0%b7%92%e0%b7%83%e0%b7%8a-%e0%b6%9a%e0%b7%94%e0%b6%9a%e0%b6%bb%e0%b6%ba%e0%b7%9a-%e0%b6%a7%e0%b7%99%e0%b6%bd%e0%b7%92%e0%b7%86%e0%b7%9d%e0%b6%b1%e0%b7%8a-%e0%b6%b6%e0%b6%ad/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/603/"
}