{
       "Source": "divaina",
       "Timestamp": "December 6, 2021",
       "Headline": "අයථා ලෙස කෝටි 6ක දේපළ ඉපැයූ තාත්තායි පුතාලා දෙන්නයි රිමාන්ඞ්",
       "News Content": "* පියා සහ එක පුතෙක් පුත්තලම නගර සභාවේ සේවකයෝරුපියල් කෝටි හයහමාරක වැඩි මුදල් හා අයථා දේපළ ඉපැයීම් සම්බන්ධයෙන් සැක පිට අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ නීති විරෝධී දේපළ වත්කම් විමර්ශන කොට්ඨාසයේ නීති විරෝධී දේපළ හා වත්කම් ඒකකය මගින් අත්අඩංගුවට ගනු ලැබූ පුත්තලම නගර සභාවේ සේවය කරන පියකු සහ පුතකු හා තවත් පුතකු ලබන 17 වැනිදා දක්වා රක්ෂිත බන්ධනාගාරගත කරන ලෙස පුත්තලම අතිරේක දිසා විනිසුරු හා මහෙස්ත‍්‍රාත් අධිකරණයට ඒ. එස්. අසේල ද සිල්වා මහතා නියෝග කළේය.දීර්ඝ කාලයක් අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව සිදු කළ විමර්ශන අනුව ඉකුත් 02 වැනිදා පුත්තලම නගර සභාවේ සේවය කරන පියා හා පුතා කොළඹ දීත්, අනෙක් පුතා 03 වැනිදා දහවල් පුත්තලම නගරයේදීත් අත්අඩංගුවට ගෙන මෙලෙස පුත්තලම අධිකරණයට ඉදිරිපත් කළ අවස්ථාවේ මෙම නියෝගය කෙරිණි.මෙලෙස රක්ෂිත බන්ධනාගාරගත කරන ලද්දේ පුත්තලම නගරයේ පදිංචි අහමොදු අබුතාලී මොහොමදු අලී හෙවත්් අන්නාසි අලී (49* සහ ඔහුගේ වැඩිමහල් පුතු වන මොහාමුදු අලී මොහොමඞ් අන්සාර් (28* හා මොහොමඞ් අන්සාර් අලී සරාස් (26* යන අයයි.අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව සිදු කළ පරීක්ෂණවලදී මෙතෙක් මොවුන් උපයා ඇති වත්කම් හා දේපළ රැුසක් සම්බන්ධයෙන් තොරතුරු අනාවරණය කරගෙන ඇති අතර ඒවා මිලදී ගැනීමට මුදල් ඉපයූ ආකාරය අනාවරණය කිරීමට ඔවුන්ට නොහැකි වී ඇති බව මෙහිදී අධිකරණයට අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ නිලධාරීහු ප‍්‍රකාශ කළහ.මොවුන්ට පුත්තලම හා ඒ අවට විවිධ ස්ථානවල පොල් අක්කර විශාල ප‍්‍රමාණයක් හා තවත් ඉඩම් 12 තිබී ඇත. එයින් දෙකක් දැනට විකුණා ඇති අතර එක් ඉඩමක විශාල නිවසක් හා පිහිනුම් තටාකයක් ද ඇති බවත්, ලක්ෂ 75ක් වටිනා වෑන් රථයක්, ලක්ෂ 30 පමණ වන ලොරි රථයක් ද මිලදී ගත් නිවාස දේපළ ඉඩම් පිළිබඳව තොරතුරු ද අනාවරණය කර ඇත.සිද්ධිය සම්බන්ධව අත්අඩංගුවට ගනු ලැබූ අහමොදු අබුතාලී මොහොමදු අලී යන අයගේ වැඩිමහල් පුතු වන මොහාමුදු අලී මොහොමඞ් අන්සාර් 2015 වසරේ දී විදේශගතව සිට කටාර් රාජ්‍යයේ දී හෙරොයින් හා මර්ජුවාන යන මත්ද්‍රව්‍ය සන්තකයේ තබාගැනීම සහ අලෙවිය සම්බන්ධයෙන් 2017 වසරේදී එරට පොලිස් අත්අඩංගුවට පත් වී කටාර් අධිකරණයේදී වරදකරු වී ඇති බවත් එහිදී රියාල් ලක්ෂ දෙකක් ගෙවීමටත් වසර දෙකක සිර ද`ඩුවම් ලැබීමටත් ඔහුට සිදුව ඇති බව අනාවරණය කෙරිණි.සිද්ධිය සම්බන්ධව අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ නීති විරෝධී දේපළ වත්කම් විමර්ශන කොට්ඨාශයේ නිති විරෝධී දේපළ හා වත්කම් ඒකකය වැඩිදුර විමර්ශන සිදු කරයි.\n\nපුත්තලම – නලින් හෙන්දුරුගොඩ",
       "URL": "https://divaina.lk/%e0%b6%85%e0%b6%ba%e0%b6%ae%e0%b7%8f-%e0%b6%bd%e0%b7%99%e0%b7%83-%e0%b6%9a%e0%b7%9d%e0%b6%a7%e0%b7%92-6%e0%b6%9a-%e0%b6%af%e0%b7%9a%e0%b6%b4%e0%b7%85-%e0%b6%89%e0%b6%b4%e0%b7%90%e0%b6%ba%e0%b7%96/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/605/"
}