{
       "Source": "divaina",
       "Timestamp": "December 5, 2021",
       "Headline": "ශ‍්‍රී ලංකාවේ විතරක් නෙමෙයි… දකුණු ආසියාවේම කුරුල්ලන් ගැන අලූත් කතාවක් කියන මැණිකේ ගිය දුරක්",
       "News Content": "“මැණිකේ…..මගේ හිතේ….” මෑතකදී ලොව කැළඹූ ගීතය බවට පත්වූයේ ශ‍්‍රී ලාංකේය යොවුන් ගායිකා යොහානි ද සිල්වාගේ හුරුබුහුටි ගායනා විලාසය, ඇයගේ ප‍්‍රසන්න බව නිසා මෙන්ම ගීතයේ තනුව හා පදමාලාව ලගන්නා සුළු වීම නිසා විය යුතුය. මේ නිසාම ශ‍්‍රී ලංකාව මේ වනවිට දේශ දේශන්තරයේ ප‍්‍රකටවී සිටින අතර, ‘‘මැණිකේ…” යන වදනද ඒ තරම්ම ප‍්‍රකට වී ඇති බව පෙනේ. මන්ද භාෂා විසි – තිස් ගණනකට මැණිකේ ගීතය පෙරැලී ඇති නිසාය. මේ අතර යොහානි මැණිකේ රැගෙන ඉන්දියාවේ ප‍්‍රසංග කිහිපයකට ගිය ගමනේදී ලෝ ප‍්‍රකට බොලිවුඞ් නළු සලමන් ඛාන් සමග ඇතිවූ දෙබසකදී ඔහු යොහානිගෙන් ‘‘මැණිකේ…” යන්නෙහි තේරුම අසා දැනගන්නට උනන්දු වූ අයුරුද අපි දුටුවෙමු. එහිදී ඔහු තේරුම් ගත්තේ මැණිකේ යන්න ‘‘ඩාලිං” ලෙස බවට අපට තේරුම් ගියේය. සැබෑය, ඒත් ඇත්තම තේරුම නම් මැණිකේ කියන්නේ නුවර (උඩරට) කෙල්ලන්ට නොවේද….? මැණිකේලා ඉන්නේ උඩරට නොවේද…? ලොකු මැණිකේ, පොඩි මැණිකේ, කළු මැණිකේ, සුදු මැණිකේ, හීං මැණිකේ මේ සියල්ලෝම කන්ද උඩරටින් එහා ඈයින්ය. ඒක එහෙමයි කියන්නට එදා හැකිවුණා නම් හොඳයි වගේම, එයින් නුවර කෙල්ලන් විටෙක උඩඟු වන්නටද ඉඩ තිබිණි. ඒ උඩඟුකම නිසා නුවර කොල්ලන්ට නුවර කෙල්ලන් අල්ලන්නට බැරි වෙන්නටද ඉඩ තිබිණි. කෙසේ හෝ මැණිකේ සමග යොහානි දැන් ලොව වටා යමින් සිටින්නේ ශ‍්‍රී ලංකාවට අතිමහත් කීර්තියක් අත්කර දෙමිනි.\n\nමේ අතර යොහානිගේ මැණිකේගෙන් පසු ලෝකයට ගිය තවත් මැණිකේ කෙනෙක් ගැන මේ දිනවල රටේ මහත් කතාබහක් ඇතිවී තිබේ. ඒ පසුගිය අපේ‍්‍රල් මාසයේදී ශ‍්‍රී ලංකාවෙන් රුසියාව බලා ගමන් අරඹා, මාස 06 කට සහ දින 09 කට පසු කිලෝමීටර් 20,000 ක සමස්ත දුරක් ගෙවා නැවත ශ‍්‍රී ලංකාවට සැපත්වූ ‘‘මැණිකේ” නම් මුහුදු කිරිල්ලියක ගැනය.\n\nමේ මැණිකේ ශ‍්‍රී ලංකාවෙන් පිටත්ව උතුරු රුසියාව බලා යන්නේ නිකම්ම නොවේ. ශ‍්‍රී ලාංකික පක්ෂි විද්‍යාඥයන් පිරිසක් විසින් ඇයගේ කර මත පිහිටුවන ලද (සවිකරන ලද) ඉතා කුඩා චන්ද්‍රිකා තාක්ෂණික උපාංගයක්ද දරාගෙනය. මැණිකේ සමග ‘‘මේඝ” නම් මැණිකේගේ වර්ගයටම අයත් තවත් නාඹර මුහුදු කුරුල්ලෙක්ද මෙසේම කුඩා චන්ද්‍රිකා තාක්ෂණික උපාංගයක් සවිකර ගනිමින් පසුගිය අපේ‍්‍රල් මාසයේදී ලංකාවෙන් බැහැර වී උතුරු පක්ෂි පර්යටනික මග ඔස්සේ තම නිජබිම වන ආක්ටික් ප‍්‍රදේශයට පියඹා යන අතර මේ දෙදෙනාම කිලෝමීටර් 20,000 ක් ගෙවා මේ වන විට නැවත සිසිර සෘතුව ගතකරන්නට ශ‍්‍රී ලංකා මුහුදු කලාපයටම (ගිය වර මෙන්) පැමිණ තිබීම හා මොවුන්ගේ සමස්ත ගමන් මාර්ගය නිරීක්ෂණය කරන්නට ලැබීම කලාපීය පක්ෂි විද්‍යාව ලද ජයග‍්‍රහණයක් ලෙස සැලකේ. එනම් පක්ෂි විද්‍යාඥයන් කියන පරිදි කොතරම් කුරුල්ලන් මෙතෙක් ලංකාවට ආ – ගියද නිසැක වශයෙන්ම ලංකාවේ සිට ජාත්‍යන්තරයට ගිය පළමු කුරුල්ලා මැණිකේය.\n\nශ‍්‍රී ලංකාවේදී සහ දකුණු ආසියානු කලාපයේදී ප‍්‍රථමවරට දියත්කරන ලද මෙම කුරුල්ලන්ට චන්ද්‍රිකා තාක්ෂණික උපාංග සවිකර ඔවුන්ගේ සමස්ත සංචරණ රටාව නිරීක්ෂණය කිරීමේ පර්යේෂණය කොළඹ විශ්වවිද්‍යාලයේ සත්ත්ව විද්‍යා අංශයේ, පක්ෂි විද්‍යා අධ්‍යයන කවයේ සුවිශේෂී කටයුත්තකි. මෙම පර්යේෂණ කණ්ඩායමට ලැබුණු මේ ජයග‍්‍රහණය සනිටුහන් කළ ප‍්‍රථම පක්ෂියා, නොහොත් කිරිල්ලිය ‘‘මැණිකේ” නිසා අද යොහානිගේ මැණිකේ තරම්ම නැතත් සුවිශාල ජනතා අවධානයක් දිනාගන්නට මේ කිරිල්ලිය සමත්ව සිටින්නීය.\n\nනමුත් මෙහි ඇති තවත් වැදගත් කතාවක් තිබේ. ඒ නම් මේ කිරිල්ලියට ‘‘මැණිකේ” ලෙස නම් තැබුවේ ඇයිද යන්නය. ඒ ගැන ලියුම්කරු මෙම කුරුල්ලන්ගේ චන්ද්‍රිකා තාක්ෂණික උපාංග වැඩසටහනේ ප‍්‍රධානී කොළඹ විශ්වවිද්‍යාලයේ සත්ව විද්‍යා අංශයේ මහාචාර්ය සම්පත් සෙනෙවිරත්න මහතාගෙන් විමසූ විට ඔහු කියා සිටියේ අපූරු කතාවකි.\n\n‘‘අද අපි හඳුන්වන මේ ‘‘මැණිකේ” නමැති කිරිල්ලිය සහ ‘‘මේඝ” නමැති කුරුල්ලා අපි කළින් හැඳින්වුණේ සංකේත අංක වලින්. ඔවුන් අපි අල්ලලා බර, උස මැනලා තවත් විස්තර අරන් චන්ද්‍රිකා ඩිවයිස් පළඳවලා නිදහස් කරපු කුරුල්ලො දෙන්නෙක්. අපි කොහොමත් මුදු පළඳවන වැනි අපේ පරීක්ෂණවලට ලක්වන කුරුල්ලන් හඳුන්වන්නේ සංකේතවලින්. කොහොම වුණත් මේ කුරුල්ලෝ දෙන්න අපි දිගටම සිතියම් අනුසාරයෙන් මොනිටර් කරමින් හිටියේ. නමුත් අදහසක් ආවා සංකේතවලින් නෙමෙයි මේ කුරුල්ලො නමකින් හැඳින්වුවොත් හොඳයි නේද කියල. ඒ නිසා අපි තීන්දු කළා මේ අයව නම් කරන්න. එතකොට ඔය කියන අපි අල්ලලා අතහැරිය මැණිකේ හිටියේ යුරෝපය පහුකරලා රුසියාවට ලංවෙලා. මේඝත් උතුරු රුසියාවට යන ගමන් හිටියෙ. මේ වෙනකොට යොහානිගේ මැණිකේ සින්දුවත් ගොඩක් ජනප‍්‍රිය වෙලා තිබුණා. ලයික් මිලියන 2 පැනල තිබ්බේ. ඒ නිසා අපි තීරණය කළා මෙයාට ‘‘මැණිකේ” කියල නම තියමු කියල. එහෙම තමයි මෙයා මැණිකේ වුණේ. කොහොමත් අපි අපේ කුරුල්ලන්ට දේශීය නම් තියන්න තීන්දුකරලා තියනවා. ඒ අනුව දෙවැනි කුරුල්ලා ‘‘මේඝ” වුණේ රාවණාගේ පුත් මේඝවර්ණ සිහිකරන්න.” යැයි ආචාර්ය සම්පත් සෙනෙවිරත්න මැණිකේට නම දුන් කතාව අපට පැවසීය.\n\nමෙසේ මැණිකේ සහ මේඝ නමින් නම් ලබන්නේ හියුග්ලින් ගලූවියා (Heuglin’s Gull – Larus heuglini) නමින් පක්ෂි විද්‍යාවේදී හඳුන්වන මුහුදු කුරුල්ලන් දෙදෙනෙකි. මොවුන් වැඩි වශයෙන් උතුරු අර්ධ ගෝලයේ, ආක්ටික් ප‍්‍රදේශයේ දිවිගෙවන කුරුල්ලන් වේ. එම ප‍්‍රදේශයට අධික හිමපතනය සිදුවී සිසිර කාලය එළැඹෙන විට දකුණු අර්ධගෝලයේ සමකයාසන්න රටවලට සෙන්දුවී ගොදුරු බිම්වලට එකරැස් වන මොවුන් නැවත තම නිජභූමි වෙත යන්නේ එම ප‍්‍රදේශයට වසන්ත සමය උදාවීමත් සමගය. එතෙක් ඔවුන් මාස 6 ක් පමණම දිවිගෙවනු ලබන්නේ ගොදුරු බිම්වලය.\n\nශ‍්‍රී ලංකාවේදී කුරුල්ලන් 500 ක් පමණ දැකගත හැකි අතර, ඉන් 250 ක්, එනම් සියයට 50 ක්ම පිටරටින් මෙහි එන, පර්යටනික පක්ෂීන් ලෙස සැලකේ. මැණිකේ සහ මේඝ නම් හියුග්ලින් ගලූවියන් දෙදෙනාද එසේ අපේ රටට එන සංචාරකයන්/අමුත්තන් දෙදෙනෙකි. මන්නාරමේදී මේ දෙදෙනා වෙන් වෙන් වශයෙන් කොළඹ විශ්වවිද්‍යාලයේ කුරුළු පර්යේෂක කණ්ඩායම අතට පත්වන්නේ එසේ ලංකාවට ආපු මොහොතකය.\n\nමෙම පර්යේෂණය මෙහෙයවනු ලබන කොළඹ විශ්වවිද්‍යාලයේ ක්ෂේත‍්‍ර පක්ෂි විද්‍යා අධ්‍යයන කවයේ පර්යේෂණ කණ්ඩායමට මහාචාර්ය සම්පත් සෙනෙවිරත්න (Principal Investigator), මහාචාර්ය සරත් කොටගම සහ ආචාර්ය උපාධි අපේක්ෂිකා ගයෝමිණි පනාගොඩ යන අය ඇතුළත් වේ. මෙම පර්යේෂණය සඳහා දායකත්වය Chinese Academy of Sciences” Palmyrah House (Pvt) Ltd, Vayu Resort සහ Wetlands International යන ආයතනයන්ගෙන් සපයනු ලැබේ. වනජීවී සංරක්ෂණ දෙපාර්තමේන්තුව සහ ශ‍්‍රී ලංකා නාවික හමුදාවද මෙම පර්යේෂණය සඳහා සහයෝගිතාවය සපයන රාජ්‍ය ආයතන වේ.\n\nමෙම පර්යේෂණය හා එහි ප‍්‍රතිපලය ගැන පර්යේෂණ කණ්ඩායම කියන්නේ මෙවන් කතාවකි. අනාවරණ චන්ද්‍රිකා කේන්ද්‍රණ සවිකරන ලද (satellite-tagged) හියුග්ලින් ගලූවියකු (Heuglin’s Gull) පූර්ණ සංක‍්‍රමණ චක‍්‍රයකින් පසු ශ‍්‍රී ලංකාවට නැවත ළඟා වීමත් සමගම, ශ‍්‍රී ලංකාවේ පක්ෂි සංක‍්‍රමණ අධ්‍යයනයන්ගේ ප‍්‍රධාන සන්ධිස්ථානයකට අප පැමිණ ඇත. ශ‍්‍රී ලංකාවේ සිට යුරෝපියානු ආක්ටික් කලාපය කරා දිව ගිය මෙම පක්ෂියාගේ උතුරු සංක‍්‍රමණික මාර්ගය හා නැවත ශ‍්‍රී ලංකාවට පැමිණුනු දකුණු සංක‍්‍රමණික මාර්ගය එක්ව ගත් කල කිලෝමීටර් විසිදහසකට ආසන්න වූ විස්මය ජනක චාරිකාවකි.\n\nහියුග්ලින් ගලූවියන්ට අනාවරණ චන්ද්‍රිකා කේන්ද්‍රණ සවිකිරීම (sattelite-tagging) 2021 අපේ‍්‍රල් මාසයේදී මන්නාරම දූපතේ තලෙයිමන්නාරමේදී සිදු කෙරිණි. මෙයින් එක් ගලූවියෙකු (මේඝ) මුදා හැරීමෙන් පසු වහාම උතුරු සංක‍්‍රමණය අරඹන ලද අතර, තවත් ගලූවියකු (මැණිකේ) පුරා දින 20 ක් මන්නාරම් දූපත සහ රාමාගේ පාලම ආශ‍්‍රිතව නැවතී සිට, අපේ‍්‍රල් මස අග භාගයේ මන්නාරමෙන් පිටත් විය.\n\nඋතුරු රුසියාව බලා ගමන් ඇරඹූ, මේඝ මැයි මස මැද වන විට ආක්ටික් කලාපයේ යමල් අර්ධද්වීපයේ පිහිටි ඔහුගේ අභිජනන භූමියට පළමුවෙන්ම ළඟාවුණි. නොබෝ දිනකින්ම, මැණිකේ ද යමල් අර්ධද්වීපයට ළඟා වූයේ තරමක වෙනස් මාර්ගයක් භාවිතා කරමිනි. යමල් අර්ධද්වීපයේ කැදලි තනන්නට පෙර ඇය යූරල් කඳු තරණය කර යුරෝපියානු රුසියාවට ඇතුළු විය.\n\nජුනි සිට අගෝස්තු දක්වා දිවෙන ආක්ටික්හි ග‍්‍රීෂ්ම සෘතුවෙහිදී අභිජනනයෙහි නිරත වූ මැණිකේ, අගෝස්තු අගභාගයේදී ආපසු හැරී පළමුවෙන්ම දකුණු සංක‍්‍රමණය ආරම්භ කළාය. මෙම දෙදෙනාගෙන් මේඝ, දකුණු දෙසට ගමන් ඇරඹුවේ ඔක්තෝබර් මස මුලදී තරමක ප‍්‍රමාදයකින් පසුවය. ආක්ටික්හි තම ග‍්‍රීෂ්ම නිවහනෙන් ප‍්‍රථමයෙන් පිටත් වූ මැණිකේ, ශ‍්‍රී ලංකාවෙන් පිටත්ව මාස 06 කට සහ දින 09 කට පසු පසුගිය නොවැම්බර් 04 වැනි දින, තම සිසිර ගමනාන්තය වූ ශ‍්‍රී ලංකාවේ මන්නාරමට නැවත ළඟා වුණි. මේ සම්පුර්ණ ගමනේදී මොවුන් දෙදෙනා ශ‍්‍රී ලංකාව, ඉන්දියාව, පකිස්ථානය, ඇෆ්ගනිස්ථානය, ඉරානය, ටර්ක්මෙනිස්තාන්, උස්බෙකිස්තාන්, කසකස්තාන් සහ රුසියාව යන රටවල් 9 ක් හරහා සහ ආසියාව සහ යුරෝපා මහාද්වීප දෙක තුළින් ගමන් කර ඇත. එසේම, ඇයගේ සුරක්ෂිත පැමිණීමත් සමඟ, අනාවරණ චන්ද්‍රිකා කේන්ද්‍රණ සවි කරන ලද පක්ෂීන් අතුරින් පූර්ණ සංක‍්‍රමණ චක‍්‍රයක් අවසන් කළ ප‍්‍රථම පක්ෂියා බවට ඇය පත්වේ. මැණිකේ තවත් සුවිශේෂී වනුයේ, ඇය ශ‍්‍රී ලංකාව සහ යුරෝපියානු ආක්ටික් කලාපය අතර පවතින පාරිසරික සබැඳියාවට ප‍්‍රථම සාක්ෂිය සපයන බැවිනි.\n\nමෙම වෙසෙස් චාරිකාව සඳහා ඇය ගෙවූ කාලය සහ දුර පහත පරිදි වේ. උතුරු සංක‍්‍රමණයේ දී ඇය, පුරා දින 35 (සති 05) ක් කිලෝමීටර 7880ක දුරක් ගමන් කළාය. උතුරු සංක‍්‍රමණය හා සසඳන කල මදක් මන්දගාමී වූ ඇයගේ දකුණු සංක‍්‍රමණය සඳහා දින 91 (සති 13) ක් ගත වූ අතර, මෙහි දී ඇය විසින් කිලෝමීටර 11,480 ක දුරක් සම්පූර්ණ කෙරිණි. ඒ අයුරින්, මන්නාරමේ සිට ආක්ටික් දක්වා සහ නැවත මන්නාරම දක්වා දිවුණු ඇයගේ සම්පූර්ණ චාරිකාව තුළදී ඇය විසින්, කිලෝමීටර් 19,360ක විස්මයජනක දුරක් ගමන් කර ඇත.\n\nමේ වන විට මේඝ ද, තම දකුණු සංක‍්‍රමණයේ අවසන් අදියරේ සිටින අතර ඉක්මනින්ම ඔහුද තම සිසිර ගමනාන්තයට ළඟා වනු ඇත.\n\nහියුග්ලින් ගලූවියා යනු ශ‍්‍රී ලංකාවේ වයඹ සහ උතුරු දිග වෙරළබඩ ප‍්‍රදේශවල පමණක් දක්නට ලැබෙන මනහර, සාගරවාසී සංක‍්‍රමණික පක්ෂියෙකි. මොහු පෙනුමෙන් බොහෝ සමාන වූ විශේෂ පහකින් සමන්විත Lesser Back-backed Gull (Larus fuscus) යන ගලූවියන් කාණ්ඩයට අයත් එක් විශේෂයක් වේ. දකුණු ආසියාව තුළ සිසිර තරණයේ යෙදෙන මෙම විශේෂයට අයත් පක්ෂීන්ගේ සංක‍්‍රමණය සහ අභිජනන ගමනාන්තයන් පිළිබඳ අප තුළ ඇති දැනුම ඉතාමත් අල්ප වේ. දකුණු ආසියාවෙහි අනාවරණ චන්ද්‍රිකා කේන්ද්‍රණ තාක්ෂණය (satellite tracking technology) ඔස්සේ සලකුණු කරන ලද, ප‍්‍රථම හියුග්ලින් ගලූවියන් බවට පත්වන මැණිකේ සහ මේඝ, තම ගෝලීය සංචාරයන්හිදී එක් රැස් කර ගත් අතිවිශාල දත්ත සමුදාය, එම නිසාම ඉමහත් වටිනාකමක් උසුලන බව පර්යේෂණ කණ්ඩායම් ප‍්‍රධානී ආචාර්ය සම්පත් සෙනෙවිරත්න මහතා ප‍්‍රමුඛ ප‍්‍රමුඛ පර්යේෂණ කණ්ඩායම පවසයි.\n\nවැඩිදුරටත් මේ අපූරු කුරුලූ පර්යේෂණය පිළිබඳව අදහස් දක්වන සම්පත් සෙනෙවිරත්න මහතා මෙසේ පවසයි.\n\n‘‘අපි සෑම වසරකම පර්යටනික කුරුල්ලන් ගැන කණ්ඩායමක් හැටියට පර්යේෂණ කරනවා. මේ වසරේ මුල අපි මන්නාරම, තලෙයිමන්නාරම ප‍්‍රදේශයේ කඳවුරු බැඳ පර්යේෂණ කරගෙන ගියා. ඒ අතර කුරුල්ලන් රැසක් අල්ලා මුදු දැමීම, චන්ද්‍රිකා ඩිවයිස් දැම්මා. අපි මේ කටයුත්ත ප‍්‍රථම වතාවට තමයි ලංකාවේ පටන්ගත්තෙ. ඒ වගේම දකුණු ආසියානු කලාපයේ පළමු වරට කිව්වොත් නිවැරදියි. ඔබ ඇතුළු මාධ්‍යවේදීන් කිහිපදෙනකුත් මේ කටයුත්තට සම්බන්ධ වුණානෙ. මෙහිදී චන්ද්‍රිකා ඩිවයිස් දමපු කුරුල්ලො දෙන්නෙක් තමයි මෙහෙම සාර්ථක ප‍්‍රතිපල පෙන්නල සම්පූර්ණ ගමන් චක‍්‍රයක් නිමාකරල තියෙන්නෙ. තව කුරුල්ලන් රැසක් ඉන්නවා තම ගමන් මාර්ගය අනාවරණය නොකරපු. මොකද අපි මෙහිදී භාවිත කළේ ඍජුවම චන්ද්‍රිකා සමග සම්බන්ධවන තාක්ෂණය නෙමෙයි. ඒවා මිල අධිකයි. අපි කළේ දුරකථන කුළුණු ඔස්සේ සිදුවන දුරකථන තාක්ෂණයට සම්බන්ධ වීමයි. ඉතිං රට රටවලදී දුරකථන සිම් (චිප්) කාඞ්පත්වලට ඇති සම්බාධක නිසා ඒවා වැඩකරන්නේ නෑ. නමුත් තව රටකදී වැඩකරනවා. එනිසා නුදුරු කාලයේදී තව අලූත් තොරතුරු අපට ලැබෙන්න පුළුවන්. කොහොම වුණත් මැණිකේගේ සහ මේඝගේ ආගමනය අපිට සතුටක් වගේම ශ‍්‍රී ලංකාවෙත්, කලාපයේත් කුරුළු නිරීක්ෂණවල ජයග‍්‍රහණයක්. මොකද ඔවුන් තමයි ලංකාවෙන් ජාත්‍යන්තගිය පළමු කුරුල්ලන් වෙන්නෙ” යැයි ඔහු වැඩිදුරටත් පැවසීය.\n\nඑසේම, පුදුමය නම්, මෙවන් කුරුල්ලකු වසර 25 ක් පමණ දිවිගෙවන බැවින් ඒ සෑම වසරක් පාසාම මෙම කුරුල්ලන් මේ කිලෝමීටර් 20,000 ඔබ – මොබ ගමන් කිරීම සිදුකිරීමය. දළ වශයෙන් එම දුර ප‍්‍රමාණය කිලෝමීටර් පන්ලක්ෂයකි. එසේම, බිත්තර කැදලි බිම හා ඔවුන් ජීවත්වන ගොදුරු බිම අතර කිලෝමීටර් 7000 කට වැඩි දුර පරතරයක් පවතී.\n\n(ස්තුතිය- ජයන්ත විජේසිංහ/ කීර්ති ජයලත්)ජගත් කණහැරආරච්චිඡායාරූප සහ සිතියම් –පර්යේෂණ කණ්ඩායම ඇසුරෙනි",
       "URL": "https://divaina.lk/%e0%b7%81%e2%80%8d%e0%b7%8a%e2%80%8d%e0%b6%bb%e0%b7%93-%e0%b6%bd%e0%b6%82%e0%b6%9a%e0%b7%8f%e0%b7%80%e0%b7%9a-%e0%b7%80%e0%b7%92%e0%b6%ad%e0%b6%bb%e0%b6%9a%e0%b7%8a-%e0%b6%b1%e0%b7%99%e0%b6%b8/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/606/"
}