{
       "Source": "divaina",
       "Timestamp": "December 5, 2021",
       "Headline": "කතරගම දඩමස් නොදැන කෑ මිනිස්සු කියන කතාව",
       "News Content": "කතරගම දඩ මස් නොදැන කෑව මිනිස්සු අපට කතා කළහ. කටගැස්මට රසට කෑව මස් සූර් පිට බඩ බුරුළට ගිය හැටි අපට කීහ. වෛද්‍ය ප‍්‍රතිකාර ලබාගත්ත ද දවස් තුන, හතර බඬේ අජීර්ණය සුවපත් නොවූ බව ද ඔව්හු අපට කීහ. දඩ මස් කාලා පැය දෙක, තුන යනකොට ඇඟ පුරා පලූ දැමූ කතා එමට ඇසිණි. ඒ කතා අතරේ දඩ මස් කියා මීහරක් මස්, රිලා, වඳුරු මස් ලබා දෙන බව ද කතරගම නිර්මාංශ මිනිස්සු අපට කීහ. මේ පෙළගැසෙනුයේ ඒ මිනිස්සු අපට කී කතාය.\n\n‘‘අපේ රටේ කොරෝනා පැතිරෙන්න ඉස්සෙල්ලා අපි සෙට් එකක් කතරගම ටි‍්‍රෆ් එකක් ගියා. අපි ගියේ ෆන් එකක් ගන්න. කතරගමට යන ගමන් තිස්සෙ වැව ළඟ සෙට් වෙලා ඉන්නකොට බැදපු මාළු විකුණන කෙනෙක්ගෙන් අපේ එකෙක් දඩ මස් ඇහුවා. ඒ මනුස්සයා තව කෙනෙක්ට කෝල් එකක් අරගෙන ‘බඩු ටිකක් ගන්න පුළුවන් මහත්තයා. පැය එකහමාරක් විතර ඉන්න වෙනවා’ කියලා කිව්වා.\n\n‘මස් හම්බ වෙනවා නම් අවුලක් නෑ…’ කියලා අපිත් හීනියට අඩියක් ගහලා සින්දුවක් කියාගෙන හිටියා. පැය දෙකක් විතර යනකොට ෂේප් එකේ මිනිහා අපි ළඟට ඇවිත් පාර්සලයක් දීලා ‘කිලෝ දෙකහමාරක් තියෙනවා. 2250 දෙන්න කියලා කිව්වා. කිලෝ එකක් 900 යි. අපි 2500 ක්ම දීලා බඩු ටික අරගෙන එදා රෑ ඉන්න නවාතැනට ගියා. දඩ මස්, තවත් කෑම බීම සූදානම් කරගෙන\n\nරෑ 7.00 වෙනකොට සෙට් වුණා. දාහය විතර වෙනකොට අපිත් එක්ක ආපු කෙල්ලෙක් ඔලූව කැක්කුමයි කියලා කාමරයට ගියා. ටික වෙලාවක් යනකොට වමනෙ දාලා, බඩඑළිය ගිහින් ඒකි වැළහින්නක් වගේ වුණා. අපේ ෆන් එකත් අවුල් වුණා. තව ටික වෙලාවක් යනකොට මටත් බඩ යන්න ගත්තා. ඒ විදිහට ටි‍්‍රෆ් එක ගිහින් හිටිය අටදෙනාගෙන් තුන්දෙනකුට බඩ යන්න ගත්තා. දෙපාර, තුන් පාර යනකොට වෙරි හිඳුණා. පහුවදා පාන්දරම ඩොක්ටර් කෙනෙක් ළඟට ගිහින් බෙහෙත් ගත්තා…’’\n\n‘‘කෑම අජීර්ණයක්’ කියලා ඒ ඩොක්ටර් බෙහෙත් දුන්නා. ඒත් අඩු වුණේ නෑ. ඊට පස්සෙ අපි කොළඹ එන්න පිටත් වුණා. දේවාලයට යන්නත් බැරි වුණා. දවස් තුනේ ටි‍්‍රප් එක, එක දවසෙන් අවුල් වුණා. එමින් ගමන් මඟ දිගටත් වොෂ් රූම් හොයාගෙන දුවන්න වුණා. දවස් තුනක් එකම විදිහට බඬේ අමාරුව තිබුණා. වතුර උගුරක් ඇර කිසිම දෙයක් කන්න බැරි වුණා. බඬේ අජීර්ණය හොඳ වෙලාත් සාමාන්‍ය තත්ත්වයට පත් වෙන්න සති දෙකක් විතර ගියා. එදා තිස්සේ වැව ළඟදී මාළු වෙළෙන්දා දඩ මස් කියලා අපිට දීලා තිබුණේ බලූ මස් තමයි. අපි විස්තරේ හොයාගෙන මාළු වෙළෙන්දව හොයාගෙන ගියා.\n\n‘මහත්තයා මම දඩයමේ යන්නෙ නෑ. දඩයක්කාරයෙක් දුන්නු මස් ටිකක් තමයි මමත් ගෙනත් දුන්නෙ. මම කළේ මහත්තෙලාට උදව්වක්. සැකයක් තියෙනවා නම්, මම මස් ගත්ත කෙනාව හොයාගෙන යමු…’ මස් දීපු දඩයක්කරයා හොයාගෙන ගියාට මුණගැහුණේ නෑ. මාළු වෙළෙන්දා කියන්නේ බොරුවක් බව අපිට තේරුණා ඒත් මිනිහව අතහැර දැම්මා…’ කතරගම දඩ මස් කා වෙච්ච ඇබැද්දිය අපට එසේ විස්තර කළේ නුගේගොඩ තරුණයෙකි. දුරකථනය ඔස්සේ කතා කර ඔහු අපට ඒ කතාව කීවේ පසුගිය 14 වැනිදා ‘ඉරිදා දිවයින සංග‍්‍රහයෙහි’ පළ වී තිබූ ‘කතරගම දඩ මස් නොදැන කෑවොත් බලූ මස්’ කියන ලිපිය කියැවීමෙන් පසුය. පසුගිය දිනක කළුතර ප‍්‍රදේශයේ කෙනෙක්ද දුරකථනය ඔස්සේ මට කතා කර තවත් එවැනි කතාවක් කීවේය. මේ ඒ කතාවය.\n\n‘‘අපි කතරගම ගිහින් මහ දේවාලයට පූජාව තියල සෙල්ලකතරගම ජොයින්ට් එකක නතර වුණේ. ඒ කිට්ටුව තට්ටු වෙළෙන්දෙකුට වචනෙ දාලා මුව මස් ටිකක් හොයාගත්තා. රතු පාටට අලූත් මස් ටික. ඒ මස් ටිකයි, වැව් මාළු ටිකකුත් හදාගෙන තවත් අනං මනං බයිට් ටිකක් තියාගෙන රෑ සෙට් වුණා. අපි දොළොස්දෙනෙක් හිටියා. අරක්කු, ජොයින්ට් ඇති වෙන්න තිබුණා. අරක්කු බොන අතරේ ගංජා ගහේ පස් පංගුවම එකට ඔතපු පන්දම් වගේ සුරුට්ටු මමත් බිව්වා. දඩ මසුත් හොඳට කෑවා. බොන්න පටන්ගෙන පැය තුනක් විතර යනකොට බඩ පෙරළගෙන ඇවිත් වොෂ් රූම් යන්න ඕන වුණා. ඒ ගිහින් ඇවිත් ආයෙමත් බිව්වා. මසුත් කෑවා. පැය භාගයක් ගියේ නෑ, ආයෙත් බඩ ගියා. ඒ පාර නම් බඩ වැලූත් එළියට එන ගාණට බඩ ගියා. වෙරිත් හිඳුණා. ඊට පහුවෙනිදා එළිවෙනකොට හත්අට වතාවක් බඩඑළිය ගිහින් තිබුණා. අනිත් අයටත් පොඩි, පොඩි ලූස්මෝෂන් තිබුණා. මට තමයි අවුල්ම වුණේ. බෙහෙත් ගත්තා ඒ හරි ගියෙත් නෑ. ගෙදර ඇවිල්ල බෙහෙත් අරගෙනත් දවස් දෙක, තුනක් ගියාට පස්සෙ තමයි සාමාන්‍ය තත්ත්වයට පත් වුණේ…’’\n\n‘‘ඔය කියන විදිහට සෙල්ලෙ වෙළෙන්දත් දඩ මස් කියල අපිට සෙට් කරල තියෙන්නේ බලූ මස් තමයි. මස්වලත් අමුතු රසක් තිබුණා. මුව මස් කාලා තිබුණේ නැති නිසා අපිට රස හඳුනගන්න බැරි වුණා. අපි අවුරුද්දකට තුන් හතර වතාවක් කතරගම යනවා. ආයෙත් නම් දඩ මස් කියන නමවත් කතරගමදී කියන්නේ නෑ…’’ මැදිවිය, වැඩිවියට පත් වෙමින් තිබූ ඔහුට නම් කතරගම දඩ මස් නම කියන විට හිරිකිත තරමට එපා වී තිබිණි. කතරගම දඩ මස් කා බඬේ ලෙඩ හැදුණු තවත් කිහිපදෙනෙක්ම අපට කතා කළේය. නම්, ගම් වෙනස් වුවද ඔවුන්ට සිදුව ඇති ඇබැද්දිය එකම වගේය. එමෙන්ම කතරගම දඩ මස් කා පලූ දැමූ හෝ විවිධ ශාරීරික අපහසුතාවලට ලක් වූ බව අපට කියූ අය අතරින් ගම්පහ ව්‍යාපාරිකයාගේ කතාව අපි මෙසේ සටහන් කළෙමු.\n\n‘‘පුංචි කාලේ ඉඳලා සෑම විශේෂ කටයුත්තකටම පෙර තාත්තා අපිව කතරගම එක්කරගෙන ගියා. දැන් අපිත් අවුරුද්දකට හත්, අට වතාවක් කතරගම දේවාලයට යනවා. ඒ ගිය බොහෝ අවස්ථාවල දඩ මස් ටිකක් හදාගෙන අඩියක්, පුඩියක් ගහනවා. කිසිම කෑමක් මට ඇලජික් වෙලත් නෑ. ඒත් සති දෙකකට ඉස්සෙල්ලා කතරගම ගිය අවස්ථාවේදී බුත්තලින් දඩ මස් ටිකක් ගත්තා. මස් ටිකත් හොඳට තිබුණා. හදල කනකොටත් වෙනසක් දැනුනෙ නෑ. ඒත් කාලා පැය තුනක් විතර යනකොට ඇඟ පුරාම පලූ දැම්මා. එදා ?ම ඩොක්ටර් කෙනෙක් මුණගැහිලා බෙහෙත් ගත්තා. පලූ මැකිලා ගියා. ඒත් ඇඟට ලොකු අපහසුතාවයක් දැනුණා. මේ කතාව බැලූවට පස්සෙ එදා අපිත් කාලා තියෙන්නේ බලූ මස් කියලා මට හිතුණා. මේවා ගෝත‍්‍රික සමාජයකදීවත් නොවෙන අසික්ඛිත වැඩ. ඒත් අපිත් වැරැදියි…’’ ගම්පහ ප‍්‍රසිද්ධ ව්‍යාපාරිකයෙක් වූ ඔහු කතරගම සම්බන්ධයෙන් තව බොහෝ දේ අපට කීවේය. එහෙත් ඒ කතා මතකයේ තබාගෙන මස් ජාවාරම ගැන කතරගම දේවාලයට සම්බන්ධ කෙනෙක් කියන මේ කතාවට අපි ඉඩ ලබා දුන්නෙමු.\n\n‘‘මේ සිද්ධිය වුණේ 1999 අවුරුද්දේ. පොලිස් එස්.අයි. කෙනෙකුයි, දේවාලේ කපු මහත්තයෙක්ගේ මල්ලිකෙනෙකුයි තවත් කිහිපදෙනෙක් කතරගම කටගමුව පැත්තට ගිහින් ගෝනෙක් දඩයම් කරගෙන, කටගමුවේ ගල් අමුණ ළඟ තියාගෙන හදාගෙන කාලා බීලා සතුටු වෙලා තිබුණා. ගල් අමුණ කියන්නේ මැණික් ගෙඟ් ජඹුර ස්ථානයක්. වෙරි මතින් එස්. අයි. කාරයා අත හෝදගන්න පහළ ගලකට බැහැලා තිබුණා. කකුළ ලිස්සා ගිහින් එස්. අයි. වතුරට වැටිලා. මිනිහව බේරගන්න කපුවගේ මල්ලිත් වතුරට පැනල. පීනන්න පුළුවන් වෙච්ච කපුවගේ මල්ලි බේරුණා. පොලිස් එස්. අයි. දියේ ගිලූණා. කිමිඳුම්කාරයො ඇවිත් පහුවදා තමයි මිනිය හොයාගෙන තිබුණේ. ඒ පොලිස් එස්. අයි. වෙඩි තියල මරලා තිබුණේ පැටියෙක් බිහි කරන්න ඔන්න, මෙන්න හිටිය ගෝන දෙනක්. පොලිස් එස්. අයි. ට දිට්ඨධම්මවේදනීය කර්මය පඩිසන් දුන්නා…’’\n\n‘‘මේ කතාවත් අවුරුදු පහළොවකට ඉස්සෙල්ලා වෙච්ච සිද්ධියක්. කතරගම විවිධ ජාවාරම් කරගෙන ජීවත් වෙච්ච කෙනෙක් සල්ලි නැතිම අවස්ථාවක බල්ලෙක් මරලා මීමින්නො මස් කියල ආප්ප කඩයක් කරගෙන ගිය ගෑනු කෙනෙක්ට දිලා සල්ලි අරගෙන තිබුණා. හවස අඩියක් ගහලා සිගරට් දෙක තුනක් සාක්කුවේ දාගෙන ඉන්නකොට ‘පිච්චියක් නෑ… කියාගෙන අඬ, අඬ හිටපු එකා සුද්දෙක් වගේ ඉන්නෙ කොහොමද’ කියල මිනිහගේ යාළුවා අහලා තිබුණා…’’\n\n‘කරන්නම දෙයක් නැති තැන බල්ලෙක් මරල ආප්ප කඬේ ඇන්ටිට දුන්නා බං…’ සූර් පිට ජාවාරම්කරයා යාළුවට කියලා.\n\n‘යකෝ… දැං එන ගමන් මමත් ආප්පයි දඩ මසුයි කාලා ආවේ. එතකොට මම කාලා තියෙන්නෙ බලූ මස් ද…’ කියල යාළුවත් නොසෑහෙන්න පසුතැවිලි විතරක් නෙමෙයි උගුරට ඇඟිලි දාලා වමනෙත් දාලා. මේවා කතරගම ප‍්‍රසිද්ධ කතා. ඔය වගේ අප‍්‍රසිද්ධ කතා එමට තියෙනවා. කතරගම බලූ මස් දෙන්න පටන්ගත්තේ අද, ඊයේ නෙමෙයි. බලූ මස් දීපු තණමල්විල කෑම කඩයක් සීල් කරලා තියෙනවා. එදාටත් වඩා දැන් දඩමස්වලට ඉල්ලූම වැඩි නිසා තමයි බලූ මස් ජාවාරම වැඩි වෙලා තියෙන්නේ. කතරගම බුත්තල මාර්ගයේදී, තණමල්විල පාරේදීත් බලූ මස් ජාවාරම ජයට කෙරෙනවා. ඒ වගේම කැලෑවේ ඉන්න මීහරක්, ගම්වල ඉන්න හරක් මරලා ගෝන මස් කියලා දෙනවා. ගෝන පැටව්ගේ මස් කියල රිලවු, වඳුරො මරලා විකුණනවා. රිලවු, වඳුරො ඇති වෙන්න ඉන්න නිසා ලේසීයෙන් දඩයම් කරගන්නත් පුළුවන්. ඒ නිසා දැන් බල්ලන්ටත් වඩා වඳුරු මස් විකුණනවා. ඒ වගේම යාල රක්‍ෂිතය මායිමේ, වැව් ආසන්නයේ තියෙන නවාතැන්පොළවල දඩ මස් නැතිම වුණොත් බලූ මස් හරි දෙනවා. ඒ නවාතැන්පළවලට යන බහුතරයකගේ ප‍්‍රධාන ඉලක්කය දඩ මස් කෑම. ඒ නිසා බිස්නස් එක තියාගන්න මිනී මස් හරි ඒ හෝටල්කාරයො දෙනවා…’’\n\n‘‘කතරගම සහ අවට ජාවාරම්කාරයො මේ හැම අසික්ඛිත වැඩක්ම කරන්නේ වන්දනාකරුවන්ගේ ඉල්ලූමට. ඕනෑම මළ ජරාවක් වන්දනාකරුවන්ට විකුණන්න පුළුවන් විත්තිය දන්න නිසා. මේ පව්කාරයන්ව දිගින්, දිගට පවට යොමු කරන්නේ වන්දනාකරුවෝ. ඒ නිසා පවෙන් කොටසක් දඩ මස් කන වන්දනාකරුවන්ටත් යනවා. මුතු මැණික්, රන් රීදි, මුදල් මිටි කොච්චර පූජා කළත් පව්කාරයන්ට දෙවියන්ගේ ආශීර්වාදය ලැබෙන්නේ නෑ. බේබදුකමට අරක්කු බීලා, බඩජාරිකමට මස්, මාළු කාලා රෑ තිස්සේ වෙසඟනන් එක්ක නිදාගෙන සුදුවතින් සැරසී ගිහින් දෙවියන්ගෙන් අරවා… මේවා… ඉල්ලූවට ලැබෙන්නෙ නෑ. කැත කුණු එක්ක ඇවිත් කරන ප‍්‍රාර්ථනාවන් ඉෂ්ඨ නොවුණු විට කතරගම දෙවියන්ට බැනල වැඩකුත් නෑ. දේව ආශීර්වාදය ලබාගන්න මත්පැන්, පිළී ජාතිවලින් වැළකී පිරිසිදු චේතනාවෙන් දෙවියන් ඉදිරියට එන්න ඕනෑ. ඒ වගේම කතරගම හොර මැරකම්, ජාවාරම්කරන කිසිම කෙනෙක් යහතින් ජීවත් වෙලත් නෑ. ඒවා ගැන කතා කරන්න ගියොත් ඉවරයක් නෑ…’’\n\n‘‘මෙන්න මේ ටික හොඳට මතක තියාගන්න. බඩජාරිකමට දඩ මස් අරගෙන කනවා නම්, වතුර භාජනයකට මස් ටික දාලා බලන්න. බලූ මස් නම් සබන් පෙන වගේ සුදු පාට පෙන මතු වෙනවා. වෙන කිසිම මසක් වතුරට දැම්මට එහෙම පෙන මතු වෙන්නෙ නෑ. මට ඒ පරීක්‍ෂණය ගැන කිව්වේ පී.එච්.අයි. මහත්තයෙක්. බලූ මස් විකුණපු තණමල්විල කඬේ වටලන්න ආපු පී.එච්.අයි. මහත්වරුත් බලූ මස් හඳුනාගත්තේ ඒ විදිහේ පරීක්‍ෂණයකින්…’’ කතරගම දෙවියන්ගේ පිහිට, ආශීර්වාදය, දඬුවම් කරන ආකාරය ගැන හොඳ හැටි දැනුම් තේරුම් ඇති කතරගම උපන් මිනිසා කියපු ඒ කතාව කතරගම බැතිමතුන්ට මෙන්ම බඩජාරීන්ට අතිශය වැදගත්ය.\n\nබල්ලා යනු දඩයක්කරයාගේ විශ්වාසවන්තම මිතුරාය. ගල් යුගයේදීවත් මෙරට මිනිසුන් බල්ලො මරාගෙන කෑව බවට කිසිදු තොරතුරක් නැත. එහෙත් දියුණු සමාජයේදී බලූ මසුත් දඩ මස් කරන ‘බල්ලො මරා හෝ සල්ලි සොයන’ ගෝත‍්‍රික මිනිසුන් සිටීම ගැන මෙරට පුරවැසියන් විදිහට අප ලැජ්ජා විය යුතුය. එමෙන්ම කතරගමින් වාර්තා වන ආකාරයට දඩයම වෘත්තීය කරගත් මිනිසුන් මියගොස් ඇත්තේ අතිශය දුක්ඛිත මරණ උරුම කරගෙනය. ඒ මිනිසුන්ව එළොවත්, මෙළොවත් දුකට ඇද දැමීමට උපකාර වන මස් පාරිභෝගිකයන්ට ද සුගතියක් නැති බව සැබෑය. දඩ මස් පමණක් නොව, ඕනෑම සත්ව ඝාතනයක ප‍්‍රතිඵල මේ ධර්මතාවයට පොදු බව ද මතක තබාගත යුතුය.\n\nතරංග රත්නවීර",
       "URL": "https://divaina.lk/%e0%b6%9a%e0%b6%ad%e0%b6%bb%e0%b6%9c%e0%b6%b8-%e0%b6%af%e0%b6%a9%e0%b6%b8%e0%b7%83%e0%b7%8a-%e0%b6%b1%e0%b7%9c%e0%b6%af%e0%b7%90%e0%b6%b1-%e0%b6%9a%e0%b7%91-%e0%b6%b8%e0%b7%92%e0%b6%b1%e0%b7%92/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/606/"
}