{
       "Source": "divaina",
       "Timestamp": "December 5, 2021",
       "Headline": "නීතිය අතට ගෙන රත්තරන් කණින්න පුදුකුඩිඉරිප්පු ගිය ඇමැති ලේකම්ලා",
       "News Content": "දශක තුනකට ආසන්න කාලයක් පැවති කුරිරු යුද්ධය නිම වී වසර ගණනක් ගතවී තිබේ. එහෙත් විටින් විට එහි අතුරු ප‍්‍රතිඵල තවමත් අපට අසන්නට දකින්නට ලැබේ. ඒ කුරිරු යුද්ධය පැවැති සමයේ ඇතිවූ දරුණු ගණයේ අපරාධ නොවන අතර වැඩි වශයෙන් වාර්තාවනුයේ සඟවා ඇති රත්තරන් සහ ආයුධ ගොඩ ගැනීමේ සිද්ධීන් පිළිබඳවයි.\n\nයුද්ධය පැවති අවසන් කාලයේ නියත වශයෙන්ම පරාජය උරුම වන බව දැනගත් එල්ටීටීඊ ත‍්‍රස්තවාදීහු අහිංසක ජනතාවගෙන් කොල්ලකෑ රත්තරන් භාණ්ඩ මිල මුදල් ආදී වටිනා කියන දෑ උතුරු නැගෙනහිර කැලෑබද ප‍්‍රදේශවල ඉතා රහසිගතව වළ දැමූහ. යුද්ධය අවසන් වී වසර ගණනක් ගත වූ පසු එලෙස වළ දැමූ රත්තරන් ආදිය ගොඩගැනීමට විවිධ මිනිස්සු උත්සාහ කළහ.\n\nඒ අතර හිටපු එල්ටීටීඊ ත‍්‍රස්තවාදීන්, රජයේ ආරක්ෂක අංශවල නිලධාරීන්, අමාත්‍යාංශවල නිලධාරීන්, සිවිල් ජනතාව මෙන්ම සමහර දේශපාලනඥයන්ද සිටියහ.\n\nකොයි කවුරු එලෙස උත්සාහ කළත් උතුරු නැගෙනහිර ආරක්ෂක අංශවලට හොර රහසේ එල්ටීටීඊ ත‍්‍රස්තවාදීන් වළලපු රත්තරන් ආදී වටිනා බඩු භාණ්ඩ නැවත ගොඩ ගැනීමට බොහෝ පිරිසකට නොහැකි වූහ. එහෙත් සමහරු පවසනුයේ විවිධ පිරිස් යම් අවස්ථාවලදී නීතිය බලය ආදිය අවභාවිත කරමින් එලෙස වළදැමූ රත්තරන් මුදල් ආදිය යළි ගොඩ ගත් බවයි. රට පුරා ඒ පිළිබඳ විවිධ කතා පැතිරිණි.\n\nකලක් යද්දී එම කතා ඇසූ සමාජයේ විවිධ තරාතිරම්වල පුද්ගලයෝ එල්ටීටීඊ ත‍්‍රස්තවාදීන් එලෙස වළ දැමූ රත්තරන් ආදී වටිනා දේවල් ගොඩ ගැනීම සඳහා උත්සාහ කළහ. එලෙස උත්සාහ කළ බොහෝ පිරිස් අවසානයේ නතර වූයේ පොලිස් අත්අඩංගුවේය.\n\nපසුගිය දෙවැනිදා නීතිය හා සාමය පිළිබඳ අමාත්‍යාංශයේ සම්බන්ධීකරණ නිලධාරියෙකු, ධීවර අමාත්‍යාංශයේ ලේකම්වරයෙකු සහ උතුරු පළාතේ මූලස්ථාන පොලිසියක ප‍්‍රධාන පොලිස් පරීක්ෂකවරයකුටද එල්ටීටීඊ ත‍්‍රස්තවාදීන් විසින් වළදමා තිබූ යැයි කියන රත්තරන් සහ ආයුධ තොගයක් ගොඩ ගැනීමට උත්සාහ කළ බවට චෝදනා එල්ල වූහ. එම සිද්ධිය සැකවින් මෙසේය.\n\nඔහු මහාචාර්ය සරත් වීරසේකරගේ නීතිය හා සාමය පිළිබඳ අමාත්‍යාංශයේ සම්බන්ධීකරණ නිලධාරියෙකි. එම තනතුර ලැබුන දා පටන් ඔහු ජීවත් වූයේ වෙනදාටත් වඩා මහන්තත්ත කමක් සිතේ මවා ගෙනයි. එම මහන්තත්ත කමත් සමගම ඔහු නිරතුරුවම දන්නා හඳුනන සියලූ දෙනාටම මෙලෙස පවසන්නේය. ‘‘මම නීතිය හා සාමය පිළිබඳ අමාත්‍යාංශයේ සම්බන්ධීකරණ නිලධාරියෙක්. මේක රජයේ ප‍්‍රබල අමාත්‍යාංශයක්. ඒක නිසා මට දැන් නීතිය නවන්න වුණත් පුළුවන්. මොකද ලොක්කව ළඟින්ම මම ඇසුරු කරනවානේ. සමහර පොලිසියේ ලොකු පුටුවලට අයත් මට සැලියුට් කරනවා.”\n\nඔහු එලෙස තම තනතුර ගැන පම්පෝරි ගසා විවිධ දෑ සිදු කර ගනිද්දී ඇමැති ඩග්ලස් දේවානන්දාගේ ධීවර අමාත්‍යාංශයේ එක්තරා ලේකම්වරයෙකු සිටියේය. එම පුද්ගලයා ද ඉහත සඳහන් කළ අයට දෙවැනි වූයේ නැත. තැන තැන පම්පෝරි ගැසීමත් කෙලෙස හෝ මුදල් ඉපයීමත් ඔහුගේද සිරිත විය. එම නිසා මෙම දෙදෙනා ගජ මිතුරෝ වූහ. දිනක් එක්තරා විශේෂ ස්ථානයකදී දෙදෙනා මුණ ගැසී මෙලෙස කතා බස් කළහ.\n\n‘‘ඉතින් ජයේ කොහොමද?”\n\n‘‘වරදක් නැහැ එදිරි ඔහේ ඉන්නවා බං මේ දවස්වල.”\n\n‘‘නැද්ද මොකුත් වාසියක් එහෙම.”\n\n‘‘පේන තෙක් මානයක නැහැ බං”\n\n‘‘උඹට කොහොමද? වාසි වගේ.”\n\n‘‘පිස්සුද බං. පොඩි පොඩි සම්තිං ටිකක් එනවා ඉඳලා හිටලා. ඒවා ගෑවෙන්නවත් මදි.”\n\n‘‘ඒක තමයි බං මමත් කල්පනා කළේ. මොකද කරන්නේ කියලා.”\n\n‘‘මේ තනතුරු අපිට හැමදාම හම්බ වෙන්නේ නැහැ. ඒක හොඳට මතක තියාගනින්.”\n\n‘‘ඔව් ඔව් ඒක ඇත්ත.”\n\n‘‘හම්බුන චාන්ස් එකෙන් උපරිම ප‍්‍රයෝජන ගන්න ඕනා.”\n\n‘‘කතාව සහතික ඇත්ත එදිරි.”\n\n‘‘අපිට කෙල වුණොත් බල්ලෙක් වත් නැහැ ජයේ උදව් කරන්න.”\n\n‘‘ඔව් බං දැන් අපිත් එක්ක කට්ටිය ඉන්නේ මේ තනතුරු නිසා. තනතුරු නැතිවුණ දාට අපිත් පෙන්ෂන් ගිය පොලිස්කාරයෝ වගේ.”\n\n‘‘ඉතින් මොකද අපි කරන්නේ.”\n\n‘‘එක තමයි මම අද උඹට කතා කළේ. වැදගත් දෙයක් උඹට කියන්න තියෙනවා.”\n\n‘‘ඒ මොකක්ද වාසි වැඩක් ද ?.”\n\n‘‘ඔව් ඔව් වැඬේ හරි ගියොත් පරම්පරා හතරක් පහක් ගොඩ.”\n\n‘‘මොකක්ද මචං ඒ කියපන් ඉක්මනට.”\n\n‘‘හදිසි වෙන්නැතුව අහගනින්. මට පොඩි තොරතුරක් ආවා. දැන් ටික දවසක් වෙනවා.”\n\n‘‘මොකක් ගැනද?”\n\n‘‘එල්ටීටීඊ කාලයේ හංගපු රත්තරන් සහ ආයුධ තොගයක් ගැන. කෝටි ගණනක් වටිනවලූ.”\n\n‘‘කොහෙද ඕවා තියෙන්නෙ.”\n\n‘‘පුදුකුඩුඉරුප්පු වල.”\n\n‘‘උඹට හරියටම ෂුවර්ද?”\n\n‘‘ඔව් ඔව් මට මේක කිව්වේ ඒ පැත්තෙ ඉන්න පොලිස් නිලධාරියෙක්. මිනිහත් වැඬේට හවුල් වෙන්න කැමතියි. මිනිහා කාලෙක ඉඳන් මේ ගැන ඇලට් එකේ ඉඳලා තියෙන්නේ. දැන් මිනිහා වෙන පළාතක ඉන්නේ මේ කේස් එක නිසාම. උඹ දන්නවා මිනිහව. මචං මේක කොහොම හරි ගොඩ දාගත්තොත් ආයි කිසිම වැඩක් කරන්න ඕනේ නැහැ. පරම්පරා හතරක්වත් ගොඩ. දන්නවනේ මේ කාලේ රත්තරන් වල මිලත්.”\n\n‘‘ඒක තමයි. කොහොමද අපි මේකට බහින්නේ.”\n\n‘‘ඒ ගැනත් මම හොයලා බැලූවා. කේස් එකක් ආවොත් එන්නෙ පොලිසියෙන් තමයි. අපි දන්න පොලිස් නිලධාරියා ඒකම තමයි කිව්වේ. මිනිහට ඒ පැත්ත බැලන්ස් කරගන්න බැහැ. මිනිහගේ ඒරියා එකෙන් පිට නිසා.”\n\n‘‘ඒකත් එහෙමද?”\n\n‘‘හැබැයි උඹගෙ අතේ තමයි වැඬේ තියෙන්නේ. උඹගෙ ඔය තනතුර පොඞ්ඩක් පාවිච්චි කරානම් වැඬේ\n\nගොඩ. සමහර පොලිස් ලොක්කෝ දන්නවනේ ඔය තනතුරේ බලය.”\n\n‘‘ඒක පොඩි දෙයක් නේ මචං. ඇත්තටම මේ තනතුරට සමහර පොලිස් ලොක්කෝ දණ ගහනවා. පොලිසිය පැත්ත මම බලා ගන්නම්. හරියටම කියපං මට මොකක්ද වෙන්න ඕන කියලා.”\n\n‘‘පුදුකුඩුඉරුප්පු පොලිසියේ ලොක්කව තමයි අල්ලගන්න ඕනා. මිනිහගේ ඒරියා එකේ තමයි බඩු තියෙන්නේ.”\n\n‘‘අයියෝ ඕක සුළු දෙයක්නේ. අපි දෙන්නම ගිහිල්ලා කතා කරමු. කවදද යන්නේ.”\n\n‘‘අපි අනිත් අයත් එක්ක කතා කරගමු. සේරම සෙට් කරගෙන යමු. වැඬේ ගොඩ දාගන්නම.”\n\n‘‘ඔව් ඒක හොඳයි. උඹ අනිත් අය එක්ක කතා කරගනින්.”\n\n‘‘ඔව් ඒක තමයි. අර පොලිසියේ මෑන්වත් අපි සෙට් කරගමු. මිනිහා ඉන්න එක අපිට හයියක්. මිනිහ තමයි මේක ගැන ගොඩක් තොරතුරු දන්නේ.”\n\n‘‘හරි හරි එක ප‍්‍රශ්නයක් නැහැ.”\n\nඑදින එලෙස කතාකරගත් දෙදෙනා විසිර ගියහ. ඉන් පසු ඔවුන් දෙදෙනා ඉහත සඳහන් කළ පොලිස් නිලධාරියා සමඟ එකතුවී මෙම රත්තරන් තොගය සහ ආයුධ ගොඩගැනීම සඳහා පිඹුරුපත් සැකසූහ. ඒ සඳහා එම ප‍්‍රදේශයේ පිරිසක් ද මොවුන් සමග එකතු වූහ. අවසානයේ සියලූ දෙනාම රත්තරං සහ ආයුධ ගොඩ ගැනීම සඳහා දිනයක් නියම කර ගත්හ.\n\nරත්තරන් ගොඩ ගැනීමට පෙර ඉහත සඳහන් කළ අමාත්‍යාංශ දෙකේ නිලධාරීන් දෙදෙනා පුදුකුඩිඉරිප්පු පොලිසිය බලා පිටත් වූහ. ඒ පසුගිය 23 වැනිදාය. එලෙස ගිය ඔවුන් දෙදෙනා එම පොලිසියේ ස්ථානාධිපතිවරයා මුණගැසුණහ. එලෙස මුණගැසී ස්ථානාධිපතිවරයා සමඟ මෙලෙස කතාබස් කළහ.\n\n‘‘ ඕඅයිසී මහත්තයා මම සාමය හා නීතිය පිළිබඳ අමාත්‍යාංශයේ …………….., මේ ඉන්නේ ධීවර අමාත්‍යාංශයේ…………”\n\n‘‘ආ එහෙමද? ඉතින් මහත්වරුන්ට මොකක්ද මගෙන් වෙන්න ඕනා.”\n\n‘‘මේක අපි රාජකාරි මට්ටමෙන් ආපු ගමනක් නොවෙයි. අපි පොඩි උදව්වක් ඉල්ලගන්න ආවේ.”\n\n‘‘එහෙමද මොකක්ද මගෙන් වෙන්න ඕනා.”\n\n‘‘දන්නවනේ අපේ ආණ්ඩුවනේ දැන් තියෙන්නේ. ඊට වඩා මේ පොලිස් දෙපාර්තමේන්තුව තියෙන්නෙත් අපේ අමාත්‍යාංශය යටතේ.”\n\n‘‘ඔව් මම ඒක දන්නවා.”\n\n‘‘ඉතින් අපි මේ කියන දේ අහලා එකපාරට බය වෙන්න එපා.”\n\n‘‘වරදක් නොකරපු මං මොකටද බය වෙන්නේ මහත්වරුන්ගේ කතා අහලා.”\n\n‘‘ඔව් ඒකත් ඇත්ත නේ. එහෙනම් අපි කෙළින්ම කතාවට බහිමු.”\n\n‘‘ඒක හොඳයි මටත් රාජකාරි වැඩ වගයක් තියෙනවා.”\n\n‘‘අපි ආවෙ මෙහෙ තියෙන රත්තරන් සහ ආයුධ වගයක් ගොඩගන්න. හැබැයි මේක අමාත්‍යාංශයෙන් තවම දන්නේ නැහැ. මම කිව්වෙත් නැහැ. අපි මේ පිළිබඳව හොයලා බලලා පස්සේ කියනවා. ඒකට ඔබතුමාගේ උදව් අපට අවශ්‍ය වෙනවා. ඒ වෙනුවෙන් ඔබතුමාට කරන්න ඕන දේ මම දන්නවා. කිසි දේකට බය වෙන්න එපා. හැමදේම බලාගන්නවා. මේවා කවුරුත් දන්නේ නැහැ අපි තුන්දෙනා රහසක් වශයෙන් තියාගමු එච්චරයි. ඔබතුමාට ජීවිත කාලයටම හම්බ කරගන්න බැරි මුදලකුත් අතට ලැබෙනවා.”\n\n‘‘ඔය මහත්තුරු දෙන්න හොඳට අහගන්න. මට රජයෙන් පඩියක් ගෙවනවා. ජීවත් වෙන්න ඒක හොඳටම ඇති. ඒක නිසා ඔය වගේ වැඩවලට මගෙන් කිසිම උදව්වක් නැහැ. ඒ වගේම මගේ ඒරියා එකේ ඔය වගේ වැඩ කරලා අහුවුණොත් තරාතිරම නොබලා මම නීතිය ක‍්‍රියාත්මක කරනවා.”\n\n‘‘එහෙම කියන්න එපා. පොඞ්ඩක් කල්පනා කරලා බලන්න. මම අමාත්‍යාංශයේ අහවලා. මට මේ පොලිසියෙ කරන්න බැරි දෙයක් නැහැ.”\n\n‘‘ඔබතුමා ඕන දෙයක් කරගන්න. හැබැයි මේ වැඬේට මගෙන් කිසිම උදව්වක් නැහැ. ඉස්සෙල්ලා හිටිය ඕ.අයි.සී. මහත්තයාටත් වැඩ වැරදුනේ ඔය වගේ නීති විරෝධී වැඩ කරන්න ගිහිල්ලා.”\n\nකොතරම් පැවසුවත් එම ස්ථානාධිපතිවරයාව මෙම නීති විරෝධී ක‍්‍රියාව සඳහා හවුල් කර ගැනීමට ඉහත සඳහන් කළ අමාත්‍යාංශයේ නිලධාරීන් දෙදෙනාට නොහැකි වූහ. එම නිසා සුන් වූ බලාපොරොත්තු සහිතව ඔවුන් දෙදෙනා එම පොලිස් ස්ථානයෙන් පිටත් වූහ.\n\nපුදුකුඩිඉරිප්පු පොලිසියේ ස්ථානාධිපතිවරයා එම අමාත්‍යාංශ දෙකේ නිලධාරීන් දෙදෙනාගේ ප‍්‍රකාශ පිළිබඳව පොලිස් පොතේ සටහනක් තබා ඉහළ නිලධාරීන්ට ද දැනුවත් කළේය. එයට අමතරව නීතිය හා සාමය පිළිබඳ අමාත්‍යාංශයේ ඉහළ නිලධාරීන්ට ද මේ පිළිබඳව දැන්නුවේය.\n\nපොලිස්පතිවරයා මේ සිද්ධිය සම්බන්ධයෙන් පරීක්ෂණ පැවැත්වීම සඳහා අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවට භාර දුන්නේය. ඒ අනුව ක‍්‍රියාත්මක වූ අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ නිලධාරීන් පිරිසක් පසුගිය දෙවැනි දා පුදුකුඩිඉරිප්පු ප‍්‍රදේශයට ගොස් මේ පිළිබඳව විමර්ශන සිදු කළහ. එම විමර්ශනවලට අනුව ඉහත සඳහන් කළ අමාත්‍යාංශවල නිලධාරීන් දෙදෙනා සහ ප‍්‍රධාන පොලිස් පරීක්ෂකවරයෙකු එල්ටීටීඊ ත‍්‍රස්තවාදීන් විසින් සඟවන ලද රත්තරං සහ ආයුධ තොගයක් ගොඩගැනීමට සම්බන්ධ බව අනාවරණයකරගැනීමට හැකි විය.\n\nනීතිය සහ සාමය පිළිබඳ අමාත්‍යාංශයේ සම්බන්ධීකරණ නිලධාරියා බලහත්කාරයෙන් ඉඩම් අත්පත් කර ගැනීමේ සහ තවත් නීති විරෝධී ක‍්‍රියාකාරකම් රැසකට හවුල් වූ පුද්ගලයෙක් බවට ද අනාවරණය කරගෙන තිබේ. එම අමාත්‍යාංශයේ ආරංචි මාර්ග සඳහන් කළේ මෙම සැකකාර පුද්ගලයාගේ වැඩ තහනම් කිරීමට කටයුතු සූදානම් කර තිබූ බවයි. එය අශ්වයා පැන ගියාට පසු ඉස්තාලය වැසුවා වැනි වැඩක්ය.\n\nමෙරට සමහර අමාත්‍යාංශවල මෙවැනි ලේකම්වරු, සම්බන්ධීකරණ නිලධාරීන් තවත් බොහෝ සිටිති. ඔවුහු ඇමැතිවරුන්ගේ නම විකුණමින් විවිධ නීති විරෝධී කටයුතුවල නියැළෙති. කොමිස් සහ අල්ලස් ගනිති. අකුරට සේවය සිදුකරන රාජ්‍ය නිලධාරීන් බිය ගන්වති. කාන්තාවන්ට ලිංගික හිරිහැර සිදු කරති. මේ ඔවුන් අනිසි ලෙස තම බලය පාවිච්චි කරමින් සිදුකරන කියාකාරකම් වලින් කිහිපයක් පමණි. මෙවැනි පුද්ගලයන් සොයා නිසි දඬුවම් ලබා දිය යුතුය. එහෙත් කරුමය වන්නේ සමහර මැති ඇමැතිවරුන්ද ජනතාව සහ රට ගැන නොසිතා තම බඩ ගෝස්තරය ගැන පමණක් සිතා වැඩ කටයුතු සිදු කරන හෙයින් මෙවැනි පුද්ගලයන්ව ආරක්ෂා කිරීමයි. එම නිසා මෙවැනි තක්කඩි නිලධාරීන් කිසිදු බියක් සැකක් නොමැතිව නීතිය දෙකට නවා ඉහත සඳහන් කළ ආකාරයේ නීති විරෝධී වැඩ සිදුකරති. එමනිසා එහි වන්දි ගෙවීමට සිදුව ඇත්තේ අහිංසක ජනතාවටයි. ඒ අතර තම රාජකාරිය අකුරටම සිදු කරන නිලධාරීහු කිහිප දෙනෙක්ද සිටිති.\n\nගයාන් සමරසිංහ",
       "URL": "https://divaina.lk/%e0%b6%b1%e0%b7%93%e0%b6%ad%e0%b7%92%e0%b6%ba-%e0%b6%85%e0%b6%ad%e0%b6%a7-%e0%b6%9c%e0%b7%99%e0%b6%b1-%e0%b6%bb%e0%b6%ad%e0%b7%8a%e0%b6%ad%e0%b6%bb%e0%b6%b1%e0%b7%8a-%e0%b6%9a%e0%b6%ab%e0%b7%92/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/606/"
}