{
       "Source": "divaina",
       "Timestamp": "December 1, 2021",
       "Headline": "ති‍්‍රරෝදය වෙනත් වාහනවල ගැටීමට සලස්වා රියැදුරන් බියගන්වා මුදල් ගන්නා ජාවාරමක්: මාස 2 ට වාහන පහළොවක ගැටී ලක්‍ෂ 3 කට වඩා සොයලා",
       "News Content": "ති‍්‍රරෝදය සහ සැකකරු අත්අඩංගුවටත‍්‍රිරෝද රථය මාර්ගයේ ධාවනය වන වාහනවල වුවමනාවෙන් ගැටීමට සලස්වා අනතුරක් සිදුවූ බව පවසමින් රියැදුරන් බියගන්වා වංචා සහගත ලෙස” බලහත්කාරයෙන් මුදල් ලබාගත් පුද්ගලයකු අත්අඩංගුවට ගත් බව ගල්කිස්ස කොට්ඨාස අපරාධ විමර්ශන අංශය කියයි’සැකකරු ඒ සඳහා යොදාගත් ති‍්‍රරෝද රථය සහ අඩි තුනක් පමණ දිගැති මුගුරක් පොලිසිය භාරයට ගෙන ඇත’ ඉකුත් කාලයේ කාලය පුරා සමාජ මාධ්‍යයෙන් ප‍්‍රචාරය වූ මෙවැනි සිද්ධීන් කීපයකට අවශ්‍යව සිටි පුද්ගලයන් වහා අත්අඩංගුවට ගන්නා ලෙස ගල්කිස්ස කොට්ඨාස භාර ජ්‍යෙෂ්ඨ පොලිස් අධිකාරී මංගල දෙහිදෙණිය මහතා විසින් කොට්ඨාස අපරාධ විමර්ශන අංශයට ලබාදුන් උපදෙස් මත එහි වැඩබලන ස්ථානාධිපති උප පොලිස් පරීක්ෂක නීල් ප‍්‍රියන්ත මහතා ඇතුළු කණ්ඩායමක් සැකකරු අත්අඩංගුවට ගෙන තිබුණේ ගල්කිස්ස බඩෝවිට ප‍්‍රදේශයේ දීය’ සැකකරු මේ ආකාරයෙන් කොහුවල” දෙහිවල” පිළියන්දල ආශ‍්‍රිත පොලිස් වසම්වල ති‍්‍රරෝදයෙන් සැරිසරමින් ඉකුත් මාස දෙකක කාලය තුළදී සුඛෝපභෝගී වාහනවල පහළොස් වතාවක් ගැටී වාහන රියැදුරන්ගෙන් රුපියල් තුන්ලක්ෂ 4800 ක මුදලක් වංචා සහගත ලෙස ලබාගෙන තිබූ බව සැකකරුගෙන් ප‍්‍රශ්න කිරීමේදී අනාවරණය වූ බව පොලිසිය කියයි’ එම වාහන පසුකර ඉදිරියට ගොස් එකවරම වම් දෙසට හෝ දකුණු දෙසට ත‍්‍රිරෝදය හරවා එම වාහනය ති‍්‍රරෝදයේ පිටුපස ගැටීමට සලස්වා රථයට අලාභානි මෙන්ම ඔහුටද තුවාල සිදු වූ බව පෙන්වා රථයේ තිබෙන මුගුරත් අතට ගෙන වාහනයේ රියදුරු අසලට ගොස් බියගන්වා අනතුරින් තමන්ට තුවාල සිදු වූ බව පවසමින් පොලිසියට නොගොස් සමථයකට පත් වීමට යැයි පවසමින් බලහත්කාරයෙන් මුදල් ලබාගෙන තිබූ බව පොලිසිය කියයි’සැකකරු හෙරොයින් ග‍්‍රෑම් 10 ක් සන්තකයේ තබාගැනීම සම්බන්ධයෙන් ගල්කිස්ස පොලිසියේ අත්අඩංගුවට පත්ව රිමාන්ඞ් භාරයේ සිට මීට මාස දෙකකට ඉහතදී ඇප මත පැමිණ මෙයාකාර වංචා සහගත ලෙස බලහත්කාරයෙන් මුදල් ඉපැයීමේ ජාවාරමේ යෙදී ඇතැයි පොලිස් නිලධාරියකු පැවැසීය’ සැකකරු නුගේගොඩ අධිකරණය වෙත ඉදිරිපත් කිරීම සඳහා කොහුවල පොලිසිය වෙත භාර දී ඇත’කැස්බෑව – ජයසිංහ",
       "URL": "https://divaina.lk/%e0%b6%b8%e0%b7%8f%e0%b7%83-2-%e0%b6%a7-%e0%b7%80%e0%b7%8f%e0%b7%84%e0%b6%b1-%e0%b6%b4%e0%b7%84%e0%b7%85%e0%b7%9c%e0%b7%80%e0%b6%9a-%e0%b6%9c%e0%b7%90%e0%b6%a7%e0%b7%93-%e0%b6%bd%e0%b6%9a%e0%b7%8a/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/609/"
}