{
       "Source": "divaina",
       "Timestamp": "November 29, 2021",
       "Headline": "පැන්ෂන් ගිය අයිපීගේ ගෙදර ගිනිඅවි ගබඩාවක්",
       "News Content": "පොලිසියේ අවි ගබඩාවක් භාරව සහ ඇමැති ආරක්ෂක අංශයේද රාජකාරි කළ විශ‍්‍රාමික පොලිස් පරීක්ෂකයකුගේ නිවසේ ස`ගවා තිබූ මිලිමීටර් 9 වර්ගයේ ස්වයංක‍්‍රීය පිස්තෝලයක්, විදේශ රටක නිෂ්පාදිත ජීව අත්බෝම්බයක් සහ විවිධ වර්ගයේ ජීව පතරොම් තොගයක් පෙරේදා (27ද) පස්වරුවේ සොයාගැනීමට බස්නාහිර පළාත් බුද්ධි කොට්ඨාසය සමත්ව තිබේ.මෙහිදී අත්අඩංගුවට පත්ව ඇත්තේ වැලිපැන්න, ගල්මත්ත, නව මාවත ප‍්‍රදේශයේ පදිංචි 75 හැවිරිදි විශ‍්‍රාමික පොලිස් පරීක්ෂකවරයෙකි.ප‍්‍රධාන පොලිස් පරීක්ෂක කේ. සමන් පේ‍්‍රමතිලක මහතාට ලද තොරතුරක් මත සැකකරුගේ නිදන කාමරයේ, අල්මාරියේ තිබී චෙකොස්ලෝවේකියාවේ නිෂ්පාදිත ණ 9751 අංක දරන ෑ’ 85 ඊ මාදිලියේ 9 මිලිමීටර් 9 ස්වයංක‍්‍රීය පිස්තෝලයක් සහ එම අවිය බහාලන රිජිෆෝම් අසුරණයක තිබී මැගසින් 4 ක් සොයාගෙන ඇතැයි පොලිසිය කියයි.තවදුරටත් නිවස පරීක්ෂා කිරීමේදී නිවසේ සඟවා තිබූ විදේශ රටක නිෂ්පාදිත ජීව අත්බෝම්බයක්, මිලි මීටර් 9 වර්ගයේ ජීව උණ්ඩ 248 ක්, ත‍්‍රී එයිට් වර්ගයේ ජීව උණ්ඩ 88 ක්, 7.62ං39 ජීව උණ්ඩ 9 ක්, 84 ී අවියට භාවිත කරන ජීව උණ්ඩ 8 ක්, එෆ් 5 අවි උණ්ඩ 7 ක්, පොයින්ට් 22 උණ්ඩ දහයක් සොයාගත් බව පොලිසිය කියයි. සැකකරු සන්තකයේ තිබූ මුළු ජීව උණ්ඩ ප‍්‍රමාණය 370 ක් බවත් ඒ අතර විශේෂිත අවි සඳහා යොදන උණ්ඩ ද වන බවත් පොලිසිය කියයි.වැලිපැන්න ගල්මත්ත ප‍්‍රදේශයේ නිවසක සඟවා තිබෙන ජීව උණ්ඩ තොගයක් සහ ගිනි අවියක් සංවිධානාත්මක අපරාධ කල්ලියක් විසින් එම නිවසේ හිමිකරුගේ ජීවිතයට අනතුරක් සිදු කරමින් පැහැර ගැනීමට කටයුතු සැලසුම් ‘ලද තොරතුරක්’ අනුව ඒ මහතාගේ උපදෙස් මත මෙම වැටලීම සිදුකළ බව උසස් පොලිස් නිලධාරියෙක් ‘දිවයින’ට පැවැසීය.අත්අඩංගුවට ගත් අවි ආයුධ සමඟ සැකකරු වැලිපැන්න පොලිසියට භාරදී ඇති අතර, මතුගම මහෙස්ත‍්‍රාත් අධිකරණයට ඉදිරිපත් කිරීමට නියමිතයි.",
       "URL": "https://divaina.lk/%e0%b6%b4%e0%b7%90%e0%b6%b1%e0%b7%8a%e0%b7%82%e0%b6%b1%e0%b7%8a-%e0%b6%9c%e0%b7%92%e0%b6%ba-%e0%b6%85%e0%b6%ba%e0%b7%92%e0%b6%b4%e0%b7%93%e0%b6%9c%e0%b7%9a-%e0%b6%9c%e0%b7%99%e0%b6%af%e0%b6%bb/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/611/"
}