{
       "Source": "divaina",
       "Timestamp": "November 28, 2021",
       "Headline": "මියුසියස් විදුහල 130 වැනි ජන්ම ශත සංවත්සරය අභිමානයෙන් සමරයි",
       "News Content": "සෙන්පති හෙන්රි ස්ටීල් ඕල්කට්තුමා, බ්ලැවැට්ස්කි මැතිනිය හා එක් වී ඇමරිකාවේ වොෂින්ටන් නුවර දී ”සත්‍යයට වඩා පරම ධර්මයක් නැත” යන ආදර්ශ පාඨයට අනුව ‘තියෝසොෆිකල් සමිතිය’ ආරම්භ කිරීම පසුපස ද ඇත්තේ ඉහත කී පංච මහා වාදයන්ගේ බලපෑමයි. ලොව පුරා මෙහි ශාඛා ව්‍යාප්ත වීමත් සමඟ බහුතරයක් ඒවායේ සාමාජිකයෝ වූහ. ඒ අනුව 1880 දශකයේ ලංකාවට පැමිණි ඕල්කට් බ්ලැවැට්ස්කි දෙපළ බුදු දහම වැලඳගත් අතර බෞද්ධාගමේ හා අධ්‍යාපනයේ ප‍්‍රබෝධය උදෙසා ”බෞද්ධ පරම විඥානාර්ථ සංගමය” හෙවත්; ”බුඩිස්ට් තියෝසොෆිකල් සොසයිටිය” පිහිටුවා කොළඹ ආනන්ද, ගාල්ල මහින්ද, මහනුවර ධර්මරාජ යන බෞද්ධ බාලක පාසල් ඇරඹීමට පියවර ගත්හ. මෙය දුටු අගනුවර කාන්තා පිරිසක් ලාංකික දියණිවරුන්ට ද මෙකී අධ්‍යාපන වරම ලබා දෙනු වස්, විගස සංවිධානය වූහ. ඔවුහු බෞද්ධ පරම විඥානාර්ථ සංගමයට අනුබද්ධව ‘නාරි ශික්ෂාදාන’ නමින් සමිතියක් පිහිටුවා ගත්හ. ඕල්කට්තුමන් හා පරම විඥානාර්ථවාදී පීටර් ද ආබ්‍රෙව් මැතිතුමන්ගේ අත්සනින් ”ද පාත්” සඟරාවේ දැන්වීමක් පළ විය. මෙම දැන්වීම කෙරෙහි තම සැමියාගේ වියෝවෙන් කම්පනයට පත්ව මුළු ජිවිත කාලයම පරාර්ථයෙහි යෙදීමට අධිෂ්ඨාන කරගෙන සිටි මරි මියුසියස් හිගින්ස් මැතිනියගේ අවධානය යොමු විය. එම පුරප්පාඩුව සම්පූර්ණ වූයේ 1889 වසරේ ප‍්‍රසියන් නෞකාවෙන් ලංකාවට සපැමිණි 34 හැවිරිදි එවකට ඇමරිකාවේ පදිංචිව සිටි ජර්මන් ජාතික මරී මියුසියස් හිගින්ස් මැතිනියගෙනි.\n\nසැතපුම් දහස් ගණනකට දුරින් ඇති නුහුරු නුපුරුදු රටක ජාතියක දිළිඳු දැරියන්ට අහිමිව පැවති නිසි අධ්‍යාපනය ලබාදීමට නිස්සරණාධ්‍යාසයෙන් අප‍්‍රතිහත ධෛර්යයෙන් ඇය තම දිවියම කැප කරමින් මෙහි පැමිණියාය. හිගින්ස් මැතිනියගේ කුසලතා හා පරිපාලන හැකියාවන් මනාව හඳුනාගත් පරිත්‍යාගශීලී සුපින්වතෙකු වූ පීටර් ද ආබෘ මැතිතුමා කොළඹ කුරුඳුවත්තේ, රොස්මිඞ් පෙදෙසේ පිහිටි තම වටිනා ඉඩමෙන් කුඩා කොටසක් හිගින්ස් මැතිනියට ලබා දී පාසලක් ආරම්භ කිරීමට ආරාධනා කළේය. එහි ප‍්‍රතිඵලයක් ලෙස හිගින්ස් මැතිනිය කටු මැටි ගැසූ, පොල් අතු සෙවිලි කළ, කුටි දෙකකින් යුතු කුඩා පැලක 1891 වසරේ, බාලිකාවන් 12 දෙනෙකුගෙන් ”මියුසියස් පාඨශාලාව හා අනාථ නිවාසය” නමින් නව බෞද්ධ පාසලක් ආරම්භ කළාය. අවම පහසුකම් යටතේ වුවත් හිගින්ස් මැතිනියට මෙම කටු මැටි පැල්පත ”මඩ මාළිගයක්” විය. මේ අතර 1896 වසරේදී අහම්බෙන් පාසලට පැමිණි පරම විඥානාර්ථවාදී, ඔස්ටේ‍්‍රලියානු ජාතික, විල්ටන් හැක් මහතා අංග සම්පූර්ණ පාසල් ගොඩනැගිල්ලක් ලබා දීමට වහාම පියවර ගත්තේය.\n\nතම රට, ජාතිය, බුද්ධාගම පිළිබඳ සුවිශේෂී හැඟීමක් සිසුවියන් තුළ ඇති කරලීම අරමුණු කරගත් අප‍්‍රතිහත ධෛර්යයෙන් යුතු පින්වත් මියුසියස් මැතිනියගේ අපේක්ෂා මල්ඵල ගන්වමින් දිවයිනේ නන්දෙසින් දෙමාපියෝ තම දියණිවරුන් මියුසියස් සෙවණට එවීමට උත්සුක වූහ. ශිෂ්‍ය සංඛ්‍යාව ශීඝ‍්‍රයෙන් වර්ධනය වෙද්දී 1897 වන විට උසස් ගුරු විභාග මෙන්ම මැටි‍්‍රකියුලේෂන් විභාග සමත් සිසුවියෝ හිගින්ස් මැතිනියට සහය වෙමින් මේ පාසලේම සේවය කළහ. 1903 දී ‘ජිජි බෝයි’ ශිෂ්‍යත්වය දිනාගනිමින් ලූසී ද ආබෘ මෙනෙවිය ප‍්‍රථම ශ‍්‍රී ලාංකික වෛද්‍ය ශිෂ්‍යාව වීමේ වරම් ලැබුවාය. හිගින්ස් මැතිනිය තම දර්ශනය ඉදිරියට ගෙන යනු වස් 1908 දී මියුසියස් ගුරු අභ්‍යාස විද්‍යාලය ද පිහිටුවන ලදී. ලාංකික දැරියන්ට පරිපූර්ණ අධ්‍යාපනයක් ලබා දෙනු වස් එතුමිය මියුසියස් දැරියන් අධ්‍යාපනයෙන් මෙන්ම ගුණ දහමින් ද පෝෂණය කළාය. එතුමිය ලංකා ඉතිහාස කතාත් බෞද්ධ පොත පතත් මියුසියස් දැරියන්ට හුරු පුරුදු කළාය. බෞද්ධ පිළිවෙත්, බොදු හෙළ ඇඳුම් හා සිංහල නම් භාවිතය මියුසියස් දැරියන්ට හුරු කරවූවාය. මෙලෙස 37 වසරක් පුරා සිය බෝධිසත්ව පාරමිතාවන් මල්ඵල ගන්වමින් නිස්සරණාධ්‍යාසයෙන් සිංහල බෞද්ධ බාලිකා අධ්‍යාපනයට ස්වර්ණමය සේවයක් සැලසූ මියුසියස් බාලිකාවන්ගේ ආදරණීය ”සුදු අම්මා” මරී මියුසියස් හිගින්ස් මැතිනිය 1926 ජූලි මස 10 වෙනිදා මියුසියස් විදු බිමේදීම මෙලොවින් සමු ගත්තාය.\n\nඅද දවසේදී මියුසියස් විද්‍යාලය බාලිකාවන් 6500 කට අධික ප‍්‍රමාණයකට අධ්‍යාපන සෙවණ සලසන විදු බිමකි. දේශීය විෂය ධාරාවෙන් මෙන් ම බි‍්‍රතාන්‍ය විෂය ධාරාවෙන් ද මියුසියස් ශිෂ්‍යාවෝ අධ්‍යාපනය හදාරති. මෙම විෂය ධාරාවන් දෙකට ම ඉතා සාර්ථක ලෙසින් මුහුණ දෙමින්, දේශීය මෙන් ම ජාත්‍යන්තර පරීක්ෂණයන්ගෙන් ජාතික හා ජාත්‍යන්තර සම්මාන සහ ශිෂ්‍යත්ව ලබා ගැනීමට තරම් ඔවුන්ගේ අධ්‍යාපනික දැනුම පුළුල් ය. අධ්‍යාපනයට පමණක් නොව ක‍්‍රීඩා, නිර්මාණශීලී කුසලතාවන්ට සහ සෞන්දර්ය කුසලතාවන්ට ද මියුසියස් දැරියන් දක්වන දක්ෂතාව, ඔවුන් ජාතික හා ජාත්‍යන්තර වශයෙන් දක්වන දස්කම්වලින් කැපී පෙනේ.\n\n372ක ප‍්‍රවීණ ගුරු මණ්ඩලයකින් සැදුනු මෙම ආයතනයේ, අධ්‍යයන සහ අනධ්‍යයන කාර්ය මණ්ඩල සහ ශිෂ්‍ය පිරිස සමග කැටි වූ කළ, ”මියුසියස් ප‍්‍රජාව”, කුඩා ගම්මානයක් හා සමාන යැයි කීම අතිශයෝක්තියක් නොවේ. එමෙන් ම පීටර් ද ආබ්‍රෙව් මැතිතුමන් විසින් අක්කර කාලක පමණ ඉඩම් වපසරියක, කුඩා මැටි නිවසකින් අරඹන ලද මියුසියස් විද්‍යාලය, වර්තමානය වන විට අක්කර පහක් පුරා, විසිරී පවතින අති නවීන අංගෝපාංගයන්ගෙන් සමන්විත ශ‍්‍රවණාගාරයක්, පිහිනුම් තටාක සහිත අති නවීන ක‍්‍රීඩා අංගෝපාංගවලින් සමන්විත ක‍්‍රීඩා සංකීර්ණයක් සහ අහස උසට ඉදි වූ ගොඩනැගිලිවලින් පරිපූර්ණ විද්‍යාලයක් බවට පරිවර්තනය වී තිබීම දැයට අභිමානයකි. එදා පීටර් ද ආබ්‍රෙව් මැතිතුමන්ගේ කළමනාකාරීත්වයෙන් යුක්ත වූ භාරකාර මණ්ඩලයේ වත්මන් සභාපති අජිත ද සොයිසා මැතිතුමා ප‍්‍රමුඛ භාරකාර මණ්ඩලයේ අනෙකුත් සත් සාමාජිකයෝ විද්‍යාලයේ අභිවෘද්ධියට ඔවුන්ගේ දායකත්වය නොඅඩුව සපයති.\n\nවිවිධ කාල පරිච්ෙඡ්දවල නිරන්තරයෙන් රට අගුලූ දැමීමේ ක‍්‍රියාවලිය අපගේ වේගවත් ගමන් මග සීමා කළ නමුත් මාර්ගගත ක‍්‍රමය හරහා විෂය බාහිර ක‍්‍රියාකාරකම් සහ ක‍්‍රීඩා පුහුණුව දිගටම කරගෙන යාමට සංවිධානය විය. වර්තමානයේ පාසල තුළ ක‍්‍රියාකාරී වන සමිති සමාගම්, මාර්ගගත ක‍්‍රමයට, පාසල තුළ සහ අන්තර් පාසල් තරග සංවිධානය කර ඇත. මේ අතරින් විශේෂත්වය වූයේ ‘Drive Thru Prize Giving’ වශයෙන් වාර්ෂික ත්‍යාග ප‍්‍රදානෝත්සවය අතිසාර්ථකව පැවැත්වීමයි.\n\nමෙසේ මියුසියස් විද්‍යාලය, තමන් ට එල්ල වන සියලූ අභියෝගයන්ට අභියෝගයක් වෙමින්, දැඩි අධිෂ්ඨානයෙන්, කිසිදු පැකිලීමකින් තොරව සියල්ලට අභීතව මුහුණ දෙමින් මියුසියස් මැතිනියගෙන් පසුව පැමිණි විදුහල්පතිනියන්ගේත්, භාරකාර මණ්ඩලයේත් උතුම් ප‍්‍රාර්ථනාවන් සාක්ෂාත් කරගැනීමෙහිලා අප‍්‍රතිහතව කටයුතු කරමින් සිටියි.\n\nචිරං ජයතු මියුසියස් විදු මව්නි !!\n\nනෙළුම් සේනාධීර විදුහල්පතිනිය",
       "URL": "https://divaina.lk/%e0%b6%b8%e0%b7%92%e0%b6%ba%e0%b7%94%e0%b7%83%e0%b7%92%e0%b6%ba%e0%b7%83%e0%b7%8a-%e0%b7%80%e0%b7%92%e0%b6%af%e0%b7%94%e0%b7%84%e0%b6%bd-130-%e0%b7%80%e0%b7%90%e0%b6%b1%e0%b7%92-%e0%b6%a2%e0%b6%b1/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/612/"
}