{
       "Source": "divaina",
       "Timestamp": "November 24, 2021",
       "Headline": "කජුමද කුරුට්ටෙන් සාර්ථක කෘමිනාශක ආදේශකයක් නිපදවයි",
       "News Content": "මේ දිනවල වඩාත් කතාබහට ලක්ව ඇති මාතෘකාවක් වන්නේ ශ‍්‍රී ලංකාවේ කෘෂිකර්මාන්තය කාබනික පොහොර ක‍්‍රියාවලියට යොමු කිරීමයි. මේ වන විට දේශීය හා විදේශීය පොහොර පිළිබඳ විවිධ මත ගැටුම් හේතුවෙන් අදාළ කේෂත‍්‍රයන් තුළ ගොවීන්ටද දැඩි දුෂ්කරතාවලට මුහුණපෑමට සිදුව තිබේ.\n\nප‍්‍රතිලාභයන්, සෞඛ්‍ය ගැටළු අවබෝධ කරගෙන ඇති ගොවීයෝ දැන් දැන් කාබනික පොහොර, කෘමි නාශක, වල් නාශක ඇතුළු වගාවට අවශ්‍ය ද්‍රව්‍ය තම තමන් නිපදවා ගැනීමට උත්සුක වෙති.මේ සඳහා මාස ගණනාවක් තිස්සේ අත්හදා බැලීමෙන් කුලියාපිටිය කිතලව ගොවිජන සේවා බල ප‍්‍රදේශයේ කොන්ගොල්ල පදිංචි ගොවි මහතෙකු වන නෙවිල් නන්දන විජේසේකර මහතා කජුමද නිෂ්පාදනයේදී ඉවතලන අපද්‍රව්‍ය (කජුමදයේ කුරුටු) හා විවිධ ශාක කොටස් භාවිතා කරමින් සාර්ථක කෘමි නාශක දියරයක් සකසා ගැනීමට සමත්ව ඇත.\n\nකන්න කීපයක් මෙම දියරය සහ කාබනික පොහොර භාවිත කර වී වගාව ඉතා සාර්ථකව පවත්වාගෙන යන ඔහු ප‍්‍රදේශයේ සෙසු ගොවීන්ටද මෙම කෘමි නාශක දියරය ලබාදීමට කටයුතු කර ඇති අතර ඔවුන්ද එම දියරය යොදා සාර්ථක වී වගාවක් පවත්වාගෙන යන බව පවසති.\n\nදියරය සකස් කළ නෙවිල් නන්දන විජේසේකර –\n\nවස විසෙන් තොර වගාවන් පවත්වාගෙන යෑමේ ජනාධිපතිතුමාගේ සංකල්පයට අනුව කාබනික ‍පොහොර භාවිතා කරල වී වගාව පවත්වගෙන යන කොට අපට ගැටළුවක් ආවා කෘමි නාශකවලට අවශ්‍ය දියර ලබා ගැනීම. මම කාලයක සිට වියළි කජු මිලදී ගෙන කජුමද සකසා ව්‍යාපාරයක් පවත්වාගෙන යනවා. පස්සෙ මට හිතුනා කජු මදවල ඉවත දමන කුරුට්ටෙන් දියරයක් හදාගන්න පුළුවන් වෙයි කියලා. ඒවට දුන්කොළ නැටි, කොහොඹ කොළ, කොහොඹ ඇට, ගිනිසීරියා කලවම් කරල මාස තුනක් විතර වතුර දාල පල් වෙන්න තියල ගත්තා. මම ඒ දියරය පැළ ගොයමට, බණ්ඩි ගොයමට දාල බැලූ‍වා. ඒවායේ ගොබ කුණුවීමක් වර්ධනයේ බාලවීමක් වාගෙ කිසිම හානියක් නෑ. ඇත්තෙන්ම ගොයම් මැස්සෙක්, කීඩෑවෙක් ගොයමෙ හිටින්නෙ නෑ. මම ඒ දියරය දමන තුන්වෙනි කන්නය මේ. දැන් කිසිම වියදමක් කෘමිනාශකවලට යන්නෙ නෑ. සාර්ථකව වී වගාව කරගෙන යනවා. ගමේ කීප දෙනෙකුට මම මේ දියරය දුන්නා. ඒ අය මට දැන් පිං දෙනව.\n\nඑම කෘමි නාශක දියරය භාවිතා කර වී වගාව පවත්වාගෙන යන සුසන්ත නිල්මිණි ජයවික‍්‍රම –\n\nමම මේ දියරය දාල වැඩ කරන මේ දෙවැනි කන්නය. ගිය කන්නයෙ සාර්ථක අස්වැන්නක් ගත්තා. මේ කන්නයෙත් දැන් බණ්ඩි වැදෙන කාලෙ. අපි කාලයක් තිස්සෙ කෘමි නාශකවලට සල්ලි දුන්නා. දැන් ඒ මුදලත් ඉතිරියි. අපිට රෝග පීඩා එන්නෙත් නෑ. ඇත්තෙන්ම අපි රජයට බොරුවට බැන බැන ඉන්න හොඳ නෑ. දැන් මමත් මේ දියරය හදන්න කටයුතු කරල තියෙන්නෙ. මගෙ යාළුව නෙවිල් අපිට, අපේ ගමට මේ දියරය හඳුන්වාදීමෙන් දැන් කෙච්චර සෙතක් වෙලාද.\n\nඅමරනන්ද විජේසේකර-මහවැව",
       "URL": "https://divaina.lk/%e0%b6%9a%e0%b6%a2%e0%b7%94%e0%b6%b8%e0%b6%af-%e0%b6%9a%e0%b7%94%e0%b6%bb%e0%b7%94%e0%b6%a7%e0%b7%8a%e0%b6%a7%e0%b7%99%e0%b6%b1%e0%b7%8a-%e0%b7%83%e0%b7%8f%e0%b6%bb%e0%b7%8a%e0%b6%ae%e0%b6%9a/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/616/"
}