{
       "Source": "divaina",
       "Timestamp": "November 22, 2021",
       "Headline": "බිම් මල පෙන්න පෙන්නා කාන්තාවක් කෝටි ගණන් ගහලා",
       "News Content": "* නියෝජිතයන්ටත් ගම්වල ඉන්න නෑ* රැවටීමට ලක්වූ ගනුදෙනුකරුවෝ විරෝධතාවක*නියෝජිතයන්ටත් ගම්වල ඉන්න නෑ* රැවටීමට ලක්වූ ගනුදෙනුකරුවෝ විරෝධතාවකබිම්මල් වගාවෙන් මාසිකව රුපියල් ලක්ෂ ගණන් මුදල් උපයාගත හැකි බව පවසමින් ව්‍යාපාරිකයන් ඇතුළු විවිධ තරාතිරම්වල පුද්ගලයන් හා කාන්තාවන් මුළාකර රුපියල් කෝටි ගණන් වංචා කළ කාන්තාවක් පිළිබඳ ගනුදෙනුකරුවන් ගනේමුල්ල ඇතුළු පොලිසි කිහිපයකට පැමිණිලි කර ඇත.මෙම කාන්තාව විවිධ පුද්ගලයන් ඉලක්ක කරගෙන බිම්මල් බීජ ලබාදී අස්වැන්න මිලදී ගන්නා බවට ප‍්‍රකාශ කර ව්‍යාපාරය සඳහා සම්බන්ධ කරගෙන ඇත. ඇයගේ කථා විලාසයට මුළාවන කාන්තාවන් රත්තරන් බඩු උගස්කර මුදල් දී ඇති අතර තවත් පුද්ගලයන් බැංකු ණය ලබාගෙන මුදල් දී බිම්මල් වගාකිරීමට සම්බන්ධවී තිබේ. නමුත් බිජවල අස්වැන්න නොමැතිවීම ඇතුළු විවිධ දුෂ්කරතාවයන්ට ගනුදෙනුකරුවන්් මහුණදී තිබේ.මෙම වංචාකාරී කාන්තාව දිවයිනේ බොහෝ ප‍්‍රදේශවල ශාඛා සමිති සකස්කර එම ගම්වලට නියෝජිතයන් මාර්ගයෙන් බිම්මල් ව්‍යාපාරයට පිරිස් සම්බන්ධ කරගෙන තිබේ. ඇය කළ වංචාව නිසා ඇතැම් ගම්වල නියෝජිතයන්ට පවා ගම්වල ජීවත්විය නොහැකි තත්ත්වයට පත්ව ඇතැයි අසාධාරණයට ලක්වූවෝ පවසති.මෙම කාන්තාව කඩවත, ජාඇල, කුරුණෑගල, කැකිරාව ඇතුළු දිවයිනේ ප‍්‍රදේශ රැුසක ගොවීන් 1000කගේ පමණ මුදල් වංචාකර ඇත. එම මුදල් ඉල්ලා ගැනීමට නිවසට ගියවිට පැමිණෙන පුද්ගලයා සමග ආරවුලක් ඇති කරගෙන නිවසේ භාණ්ඩලට අලාභ හානි කළ බව කියමින් පැමිණි පුද්ගලයන් නීතිය හමුවට රැුගෙන යන බවත් ඔවුහු පවසති.මෙම කාන්තාවගේ වංචාව සම්බන්ධයෙන් පොලිස් ස්ථානවලට පැමිණිලි කළත් ඉන් සාධාරණයක් ඉටු නොවූ බව ගනුදෙනුකරුවෝ කියති. වගකිවයුතු බලධාරීහු මේ සම්බන්ධයෙන් අවධානය යොමු කරන ලෙසට බලකරමින් මෙම වංචාවට හසුවූ පිරිසක් ගනේමුල්ල ප‍්‍රදේශයේ විරෝධතාවයේද නිරතවූහ.මේ සම්බන්ධයෙන් ගනේමුල්ල පොලිස් ස්ථානාධිපති අනුර දේශප‍්‍රිය මහතාගෙන් කළ විමසීමේදී ඒ මහතා මෙසේ කීය.බිම්මල් වගාව කරන බව කියන කාන්තාව සමග ගනුදෙනුකරුවන්  ගිවිසුම්ගතවයි ව්‍යාපාරවල යෙදිලා තියෙන්නේ. මේ කාන්තාව කාර්යාලය පිහිටුවාගෙන පවත්වාගෙන යන්නේ කුරුණෑගල මහව ප‍්‍රදේශයේ. අපිට ලැබුණු පැමිණිලිවලට අනුව අපි නීතිය ක‍්‍රියාත්මක කරලා උසාවි දාලා තිබෙනවා. අපිට ජනතාවගේ සල්ලි අරන් දෙන්න බැහැ. ඒ සඳහා සාධාරණයක් ඉටුවෙන්න නීතිය හමුවට අදාළ සිද්ධිය යොමු කර තිබෙනවා.\n\nචමින්ද සිල්වා",
       "URL": "https://divaina.lk/%e0%b6%b6%e0%b7%92%e0%b6%b8%e0%b7%8a-%e0%b6%b8%e0%b6%bd-%e0%b6%b4%e0%b7%99%e0%b6%b1%e0%b7%8a%e0%b6%b1-%e0%b6%b4%e0%b7%99%e0%b6%b1%e0%b7%8a%e0%b6%b1%e0%b7%8f-%e0%b6%9a%e0%b7%8f%e0%b6%b1%e0%b7%8a/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/618/"
}