{
       "Source": "divaina",
       "Timestamp": "November 22, 2021",
       "Headline": "රට විනාශවෙලා තියෙද්දිත් හම්බ කරන්න හදන පාලකයන්ට රටක් හදන්න බෑ – මාධ්‍යවේදී වික්ටර් අයිවන්",
       "News Content": "රටක් විනාශ වෙච්ච යුගයක පවා හම්බ කරන්න හදන පාලකයන්ට රටක් හැදීමට නොහැකි බවත්, රටට අවශ්‍ය වන්නේ මහජනයා බලා ගන්නා නායකයන් බවත්, එවැනි නායකයන් හදා ගන්න අප උත්සාහ කළ යුතු බවත් ප‍්‍රවීණ මාධ්‍යවේදී වික්ටර් අයිවන් මහතා පැවසීය.ඒ මහතා මේ බව පැවසුවේ ගාල්ල කරිටාස් සෙඞ්ගෝල් ආයතනය විසින් සංවිධානය කරන ලද මාධ්‍යවේදීන් සහ අන්තර් ආගමික සාම සංසදයේ සාමාජිකයන් සඳහා පවත්වන ලද විශේෂ ධාරිතා සංවර්ධන පුහුණු වැඩසටහනේ ප‍්‍රධාන දේශනය පවත්වමිනි.එහිදී ඒ මහතා මෙසේද පැවසීය.”අපි රසායනික පොහොර තහනම් කළා. කෘෂි රසායනික පාවිච්චි නොකරන රටක් තිබෙනවද? ආණ්ඩුව කිව්වේ ගොවි ජනයා වකුගඩු රෝගයෙන් බේරා ගැනීම සඳහා තහනම් කළා කියලා. එහෙම නම් වකුගඩු රෝගීන් වැඩිම නුවරඑළිය දිස්ත‍්‍රික්කයේ විය යුතුයි. හැබැයි කෘෂි රසායනික හොඳ දෙයක් නොවෙයි තමයි. නමුත් හැම දෙයක්ම ප‍්‍රමාණය ඉක්මවා පාවිච්චි කිරීම නරකයි.නිදහසේ සිට අපි කරල තියෙන්නේ අවුල් ඇති කිරීමයි. බේරීම නොවෙයි. ජාත්‍යන්තර මූල්‍ය අරමුදලින් අපි දහසය වතාවක් ණය අරගෙන තියෙනවා. ජනතා විමුක්ති පෙරමුණේ දෙවන කැරැුල්ල අවසානය වනවිට දැවැන්ත ගෙවුම් ශේෂ අර්බුදයක් තිබුණා. ඊට පස්සෙ දෙදහස් නමයේ අභ්‍යන්තර යුද්ධය අවසන් වනවිට ගෙවුම් ශේෂ අර්බුදයක් තිබුණා. එම අවස්ථාවේ මහින්ද රාජපක්ෂ ආණ්ඩුව ඩොලර් බිලියන දෙදහස් පන්සිය පනස් තුනක ණය ගත්තා. යහපාලන ආණ්ඩුව ඩොලර් බිලියන එක්දහස් පන්සීයක ණය ගත්තා. මේ ආණ්ඩුවටත් ගෙවුම් ශේෂ අර්බුදය ආවා.දැන් මුළු රටම බංකොළොත් වෙන තත්ත්වයට පත්වෙලා. එනිසා කිසිම රාජ්‍ය පාලකයෙක් ගත්තේ නැති තීන්දු ගන්න වෙනවා. ජාත්‍යන්තර අරමුදලෙන් ණය ගන්නේ නෑ කිව්වම ලංකාවට ණය දීම ගැන සැක පහළ කරනවා. ජාත්‍යන්තර අරමුදල ණය දෙන්නේ සියයට දශම පහයි බින්දුවටයි. පොලිය නැති තරම්. ඒත් ණය ගන්න සූදානම් නෑ.රිදියාගම විසුද්ධි, නෙළුවේ පුණ්ණ යන හිමිවරුද, කරිටාස් සෙඞ්ගෝල් ආයතනයේ අධ්‍යක්ෂ හර්මන් ප‍්‍රනාන්දු පියතුමා ඇතුලූ සර්ව ආගමික නායකයෝද, මාධ්‍යවේදීහුද, සිවිල් සංවිධාන ක‍්‍රියාකාරිහු ඇතුළු පිරිසක් මේ සඳහා සහභාගි වූහ.\n\nඅහංගම – සුගතපාල දීයගහගේ, වංචාවල – ගැමුණු චන්ද්‍රලාල්, හබරාදුව – ඒ. එල්. ඒ. ආරියරත්න",
       "URL": "https://divaina.lk/%e0%b6%bb%e0%b6%a7-%e0%b7%80%e0%b7%92%e0%b6%b1%e0%b7%8f%e0%b7%81%e0%b7%80%e0%b7%99%e0%b6%bd%e0%b7%8f-%e0%b6%ad%e0%b7%92%e0%b6%ba%e0%b7%99%e0%b6%af%e0%b7%8a%e0%b6%af%e0%b7%92%e0%b6%ad%e0%b7%8a/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/618/"
}