{
       "Source": "divaina",
       "Timestamp": "November 14, 2021",
       "Headline": "කඩුගන්නාවෙන් නුවරට යන පාර සම්පූර්ණයෙන්ම වැහෙයිද?",
       "News Content": "අනතුරු ඇති තරම් ඇති බව කන්ද උඩරටටම පසක් කරමින් යළිත් ඵෙතිහාසික බව මතුකරන ගලවිදපු පහළ කඩුගන්නාවගැන රටට කතා මවමින් සිටිමු. අතීතයේ රජ දවස කන්ද උඩරට රාජධානියේ රැකවරණය උදෙසා ඔත්තු බැලීමට යෙදවූ හේවායින් බලන කපොල්ල සහ කඩුගන්නාව හුලං කපොල්ල ආසන්නයේ වූ කඳු ගැට වෙත පැමිණ ලැඟුම් ගෙන සිටි බව අතීත කතා පෙන්වා දෙයි. මේ ඒ අතීතය නැවත සිහි ගන්නවන භුමියක් ගැන අනතුරක් කියන්නට සිදුව ඇති මොහොතකි.\n\nකොළඹ සිට මහනුවරට එන ඕනෑම අයෙකුට පහළ කඩුගන්නාව මතකය. කඳුකර පටු මාර්ගයක් වීමත්, උස්බිමක සිට ඈත සොඳුරු සොභාවික දර්ශන නිරතුරුවම මැවෙන මේ බිම් පෙදෙස පසුකරන විට කන්ද උඩරටට සේන්දු වන බව දැනෙන්නේය. සුද්දා ගල විද්දේ නැතිනම් නුවර මිනිස්සු තවම මුහුදු දැකලත් නෑ කියා කතාවක් ද තිබේ. මහනුවර ට ඉඳහිට එන කවුරුත් පාහේ ඒ කතාව මතක් කරති. දැන් මේ භූමි පෙදෙස අනතුරක සේයාවක් මවා තිබේ. ගලවිදපු තැන සිට දකුණු දෙසට ඉහළ බැලූ තැන ඇති ගල් සහිත කඳු පෙදෙස මේ වන විට නායයෑමකට සක‍්‍රිය ව ඇති බව පේරාදෙණිය විශ්වවිද්‍යාලයේ භූ විද්‍යා අංශයේ මහාචාර්යය අතුල සේනාරත්න මහතා ප‍්‍රකාශ කිරීමත් සමග බට කැලයට ගිනිගත්තා සේ සියල්ල උඩු යටිකුරු විය.\n\nමේ වනවිට මෙම ප‍්‍රදේශය භූවිද්‍යා පර්යේෂකයන් ගේ පරීක්ෂාවට ලක්ව තිබේ. ජාතික ගොඩනැඟිලි පර්යේෂණ ආයතතයේ අධ්‍යක්ෂ ජනරාල් ඉංජිනේරු ආසිරි කරුණාවර්ධන මහතා මෙහි ස්ථානීය පරීක්ෂණයක් සිදුකොට කියාසිටියේ කන්දේ කොටසක් අධික වර්ෂාවත් සමඟ අස්ථාවර වී තිබෙන බවය. එහි ඇතිව තිබෙන පැලූම් කිහිපයක් තුළට ජලය ගමන් කිරීමෙන් මෙය සිදුව තිබෙන බවත් කන්ද මුදුනේ සිට පැමිණි ජල පහරක් පැල්මක් තුළට ඇතුළුවී පහළට පැමිණ තිබෙන බවත් එම පැලූම් කිහිපය වසා දැමීම මුලින්ම කළ යුතුව තිබෙන බවත් ඒ මහතා කීය.පොළොව අභ්‍යන්තරයට ඇතුළු වී තිබෙන ජලය සමාන්තර නළ පද්ධතියක් උපයෝගි කරගෙන පිටතට ගැනීමට පියවර ගත යුතු බව හෙතෙම වැඩිදුරටත් අවධාරණය කළේය. මෙම ස්ථානය නායයෑම වළක්වා ගැනීම සඳහා ඉංජිනේරුමය ක‍්‍රමවේද භාවිත කර දීර්ඝ කාලීන වැඩපිළිවෙළක් ක‍්‍රියාත්මක කරන බවත් ස්ථානීය පරීක්ෂාව මගින් ලබාගත් තොරතුරු උපයෝගි කරගෙන සතියක පමණ කාලයකදී වාර්තාවක් සකස් කරන බවත් කරුණාවර්ධන මහතා කීය.\n\nතවදුරටත් වර්ෂාව පැවතුණහොත් මෙම ස්ථානයේ පවතින නායයෑමේ අවධානම ඉහළ යා හැකි බවද මෙම ස්ථානය බැලීමට සාමාන්‍ය ජනතාවට පැමිණ අනවශ්‍ය අවධානමක් නොගන්නා ලෙස ද හෙතම තරයේ කියා සිටියේය.\n\nපේරාදෙණිය විශ්වවිද්‍යාලයේ භූගර්භ විද්‍යා අංශයේ ජ්‍යෙෂ්ඨ මහචාර්ය අතුල සේනාරත්න මහතා මේ පිළිබදව මුල සිටම කතා කළ අයෙකි. ඔහු දෙදහස් දොළහ වසරේදි කඩුගන්නාව දුම්රිය මාර්ගයේ පහළ කොටස සම්බන්ධයෙන් අවස්ථා කිහිපයකදීම අනතුරු ඇෙඟව්වේය. ඒ කාලයට පසුව දුම්රිය මාර්ගය අසලින් කොටසක් පහළට කඩාගෙන ගොස් තිබිණි. ඒය යථා තතත්තවයට පත්කිරීමට කිසිවෙකුත් මැදිහත් වූයේ නැත.\n\nවර්ෂාව සමග මෙවර නොසිතූ තරමට අවධානමක් මතුව ඇත. මහාචාර්ය සේනාරත්න මහතා පවසන පරිදි, ” නායයෑමේ අවධානමක් ඇතිවෙන්න සාමාන්‍යයෙන් මිලි මීටර 100 කට වඩා වැඩි වර්ෂාපතනයක් ලැබිය යුතු වෙනවා. මේ ප‍්‍රදේශයට පසුගිය දින කිහිපයේදීම ඒ ආකාර වැස්සක් ඇද වැටී තිබෙනවා. පහළ පලතුරු කඩ දෙසින් ඇති කාණුවට දිගින් දිගටම පැමිණ ඇත්තේ බොර වතුර. කන්දේ සිට බොර වතුර පාරක් පැමිණීමෙන් පැහැදිලි වෙන්නේ පස මතුපිට ඇති පැළුම් මගින් ජලය ඒ තුළට කාන්දු වී පහළට සෝදාගෙන එන බවයි. මේ නිසා තමයි පහළ කඩුගන්නාවේ මීටර 200 ක පමණ ප‍්‍රදේශයක නායයෑමේ අවධානමක් මතුව තිබෙන්නේ. මේක ලොකු ගල් තිබෙන ප‍්‍රදේශයක්. මේ පාෂාණ මත තමයි පස් තට්ටුව පිහිටලා තිබෙන්නේ. ඒක ඉතාම තුනී පස් තට්ටුවක්. ඒක ඉහළ දුම්රිය මාර්ගයේ සිට පහළටම තිබෙනවා. ජලය පස් තට්ටුව මතට වැටුණම පොළොවේ තිබෙන කඳුරු වලට ඒවා ඇතුළුවෙලා පහළට ගලාගෙන එනවා. ඒක හානියක් නැහැ. නමුත් එකවර ලොකු වැස්සක් වැටුනම ඒ ජලය කඳුරු වලින් පහළට එන අතර පස් තට්ටුවටත් එකතු වෙනවා. එතකොට පස බර වෙලා පාෂාණය එක්ක තිබෙන බැඳීම ලිහිල්වෙලා පහළට තල්ලූ වෙනවා. පස සංතෘප්ත වෙන එක නතර කරන්න නම් ඒ තුළට වතුර ඇතුළුවෙන එක නතර කරන්න ඕන. ගොඩනැගිලි පර්යේෂණ සංවිධානය දැන් මුලින්ම කරන්න උත්සහ කරන්නේ එයයි. මෙතන පහළ පැත්තේත් යම් කිසි අවධානමක් මට පේනවා. එහි ගස් පහළට නැමී තිබෙනවා. පස පහළට තල්ලූ වූ බවට ඒක ලක්ෂණයක්. ඉහළින් අවුරුදු ගාණක් තිස්සේ කෝච්චි ගමන් කරනවා. ඒ නිසා යම් මිලි මීටර ගණනක වෙනස් කම් පසේ වෙනවා. ඒක එකතුවීමෙන් පසේ ස්ථාවරත්වයට බලපෑමක් විය හැකියි. ප‍්‍රධාන මර්ගයේත් බර වාහන විශාල සංඛ්‍යාවක් දිනපතා ගමන් කරනවා. ඒකත් මේ නාය ඉක්මන් කිරීමට හේතුවක් විය හැකියි.\n\nමේ වනවිට පර්යේෂණ සිදුකරමින් සිටිනවා ඉදිරියේ දි කළ යුත්තේ කුමක්ද කියායි. ඉහළ කොටස පස් තට්ටුවක් ආවත් එය මාර්ගයට පැමිණ නතර වේවි. දුම්රිය ගමන් ගැනීම නිතිපතා සිදුවන බව ඇත්ත. දුම්රිය එකවරක් යන විට මිලිමීටරයක් පහළට තල්ලූ වෙන්න පුළුවන්. දුම්රිය වාර දසදහසක් යනවිට මිලිමීටර් දහදාහක් පහළට තල්ලූ වුණාද කියලා පර්යේෂණ සිදුකොට සනාථ කරගත යුතුයි. අපි පුරුදුවෙලා ඉන්නේ මේවා ගැන පර්යේෂණ සිදු නොකිරිම. දුම්රිය විතරක් නෙවෙයි මහා පාරේ වාහන කොයිතරම් ගමන් ගන්නවාද. බර වාහන සෙසු වාහන නොයන වෙලාවක් නැති තරම්. ඒ වගේම මිනිස්සු අක‍්‍රමවත් ලෙස පොළොව හාරනවා. ජල පාරවල් අක‍්‍රමවත් බෑවුම් පරිහරණය ඇතුළු මේ හැම කාරණාවක්ම මෙයට බලපෑමක් ඇති කරන්න ඇති. මේවා සාමාන්‍ය ක‍්‍රියාවලින් තමයි. නමුත් ක‍්‍රමවත් පරිපාලනයක් ඇතිව සිදු කිරීම තමයි නිලධාරීන්ගේ වගකීම විය යුත්තේ.\n\nසමන්තී විරසේකර",
       "URL": "https://divaina.lk/%e0%b6%9a%e0%b6%a9%e0%b7%94%e0%b6%9c%e0%b6%b1%e0%b7%8a%e0%b6%b1%e0%b7%8f%e0%b7%80%e0%b7%99%e0%b6%b1%e0%b7%8a-%e0%b6%b1%e0%b7%94%e0%b7%80%e0%b6%bb%e0%b6%a7-%e0%b6%ba%e0%b6%b1-%e0%b6%b4%e0%b7%8f/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/624/"
}