{
       "Source": "divaina",
       "Timestamp": "November 7, 2021",
       "Headline": "දෙවොල් බිමේදී කපුවාටත් පාඩමක් ඉගැන්වූ ආතුරයා…",
       "News Content": "දකුණු කළුතර ප‍්‍රදේශයේ පදිංචි අමිල පෙරේරා විවාහකයෙකි. වයස අවුරුදු 35 කි. ඔහුගේ බිරිඳ වාසනා වන අතර ඇය ඉතා රූමත් තරුණියකි. විවාහවී වසර ගණනක් ගත වුවත් ඔවුන්ට දරුවන් සිටියේ නැත. එහෙත් එය ගැටලූවක් නොකර ගත් ඔවුන් සාර්ථක පවුල් ජීවිතයක් ගත කළේය.\n\nඅමිල තම බිරිඳට පණ දෙවැනි කොට ආදරය කළේය. ඇයට කිසිම දෙයකින් අඩුවක් නොකළ ඔහු මැණිකක් රකිනා නා රජිඳෙකු මෙන් ඇයව රැක බලා ගත්තේය. තම ස්වාමිපුරුෂයා කොතරම් ආදරය කරුණාව දැක්කුවත් කලක සිට වාසනාගේ සිතේ නම් ඔහුට එතරම් ආදරයක් තිබුණේ නැත. එයට ප‍්‍රධාන හේතු වූයේ ඇය වෙනත් පුරුෂයකු සමග අනියම් සම්බන්ධතාවයක් පටන් ගැනීමයි. මාස කීපයක් ගතවෙද්දී අනියම් ස්වාමිපුරුෂයා නිසා වාසනාට අමිලව තව තවත් එපා වන්නට පටන් ගත්තාය. එහි අවසන් ප‍්‍රතිඵලය වූයේ අමිල නිවසේ නොමැති මොහොතක අනියම් ස්වාමි පුරුෂයා සමඟ ඇය පැන යාමයි. යළි පැමිණි අමිල බිරිඳ නිවසේ නොසිටීම නිසා විමතියට පත්විය. කිසිදිනක ඇය තමන්ට නොදන්වා නිවසින් පිටවී ගොස් නොමැත. ඇයගේ ජංගම දුරකථනයට ඇමතුම් කිහිපයක් ලබා ගත්තේය. එහෙත් කිසිදු ප‍්‍රතිචාරයක් නොමැත. ඉන්පසු දන්නා කියන සියලූ තැන්වල ඇය පිළිබඳව සොයා බැලූවේය. එහෙත් ඔහුට ඇය ගැන කිසිදු තොරතුරක් සොයාගැනීමට නොහැකි විය. නොකා නොබී සිත් තැවුලින් යුතුව තම බිරිඳට සිදු වූයේ කුමක්ද යන්න පිළිබඳව ඔහු කල්පනා කළේය. අවසානයේ ඔහු තම මිතුරකුට ද ඒ බව පැවසුවේය. එය අසා ඔහු අමිලට මෙලෙස පැවසුවේය.\n\n”ඔය ප‍්‍රශ්නයට උඹ නොකා නොබී කල්පනා කරන්න එපා. මම දන්න හොඳ කපු මහත්තයෙක් ඉන්නවා දකුණු කළුතර පැත්තේ. එයා වගේ දක්ෂයෙක් මේ අහල ගම් හතක නැහැ. ඒක නිසා උඹ ඒ කපු මහත්තයා ළඟට පලයන්. බිරිඳ ඉන්න තැන කියලා ළඟටම ගෙනත් දෙයි. මම මේ දන්න නිසා කියන්නේ.”\n\nමිතුරාගේ කියමන හිස් මුදුනින් පිළිගත් ඔහු පසුදිනම මිතුරා පැවසූ කපු මහත්තයා හමුවීමට ඔහුගේ දේවාලයට ගියේය. එලෙස ගිය ඔහු පුද පඬුරු දී කපු මහත්තයාට මෙලෙස පැවසුවේය.\n\n”කපු මහත්තයා මම ඔබතුමාගෙන් ලොකු උදව්වක් බලාපොරොත්තුවෙන් ආවේ.”\n\n”දරුවෝ මෙතනට එන්නේ කවුරුත් මගෙන් උදව් බලාපොරොත්තුවෙන් තමයි. ඒ එන අයට හැකි උපරිම අයුරින් මම උදව් කරනවා.”\n\n”ඒක මම දන්නවා කපු මහත්තයා. ඔබතුමා ගැන මිනිස්සු කතා වෙනවා.”\n\n”ඒකනේ ඒකනේ. දැන් මට ඔය දරුවා ආපු කාරණය කියන්න.”\n\n”කපු මහත්තයා මගේ බිරිඳ සති ගාණක සිට ආගිය අතක් නැහැ. එයාට මම ගොඩක් ආදරෙයි. අනේ මට එයාව හොයල දෙන්න.”\n\n” ඕක මහ ලොකු වැඩක් නොවෙයි. ඔය වගේ වැඩද මම කරල තියෙන්නෙ.”\n\n”ලොකු පිනක් කපු මහත්තය මම ඉල්ලන ගාණක් දෙන්නම්. කොහොම හරි මට මගේ බිරිඳව ගෙනත් දෙන්න.”\n\n”හරි දැන් දරුවා වැඳගන්න. මම අඳුන බලන්න යන්නේ. හනුමන්තා ඔය ගෑනු පරාණේ ඉන්න තැන හොයා ගනීවි. ඒ ගැන කිසි දෙයකට බය වෙන්න එපා.”\n\nදේවාලයේ පසෙක වාඩි වුණ අමිල දෙඅත් නළලේ තියා වැඳ ගත්තේය. ඒ සමග කපු මහත්තයා නොදන්නා භාෂාවකින් අඳුන දෙස බලා මොන මොනවාදෝ මැතුරුවේය. පැය කාලක් පමණ කපුවා එලෙස මැතුරුවේය. ඉන්පසු ආරූඪයක් ගත් ඔහු තම ආතුරයාට මෙලෙස පැවසුවේය.\n\n”හනුමන්ත දෙවියො මට පෙන්නනවා කාන්තාවක්. ඇය ලස්සනයි නේද?”\n\n”ඔව් කපු මහත්තයා ලස්සනයි.”\n\n”ඔව් ඒ දැරිවි හොඳින් ඉන්න බවක් පෙන්නනවා.”\n\n”කොහෙද කොහෙද ඉන්නෙ කපු මහත්තයො.”\n\n”ළඟ පාතක නම් නොවෙයි. හනුමන්ත දෙවියො කියනවා ගොඩක් දුරක ඉන්නේ කියලා. එයා සතුටින් ඉන්න බවක් තමයි පෙන්නන්නේ.”\n\n”කොහෙද කා එක්කද කියලා පෙන්නන්නෙ නැද්ද?”\n\n”පෙන්නනවා පෙන්නනවා. එයා පිරිමියෙක් එක්ක ඉන්නේ. එයත් එක්ක දීග කනවා කියලා තමයි පෙන්නන්නේ.”\n\n”අනේ කපු මහත්තයා. මම මොකද කරන්නේ. මිනිහෙක් එක්ක ගියත් කමක් නෑ මට එයාව ආපහු ගෙනත් දෙන්න.”\n\n”හනුමන්ත දෙවියො කියනවා ගෙනත් දෙන්න පුළුවන් කියලා.”\n\n”මම මොනවද ඒ වෙනුවෙන් කරන්න ඕනා.”\n\n”දරුවා පෙර ආත්මෙ ගොඩක් අකුසල් කරලා තියනවලූ. ඒ අකුසල් ගෙවන්න ඕනලූ. එහෙම ගෙවා ගත්තොත් තමයි බිරිඳ ආපහු ගෙනත් දෙන්න පුළුවන්.”\n\n”කොහොමද කපු මහත්තයා ඒවා මම ගෙවා ගන්නේ.”\n\n”දරුවා සතියට දවස් දෙකක් මේ දේවාලයට නිර්මාංශ වෙලා එන්න. ඒ ඇවිත් දේවාලය අවට සුද්ධ පවිත‍්‍ර කරන්න. එහෙම කරලා දේව මෑණියන්ට පූජාවක් තියන්න. සති තුනක් එහෙම කරනකොට බිරිඳ ගෙනත් දෙන්න පුළුවන්. ඔය දරුවා කැමැති ද ඒකට.”\n\n‘‘ කැමති කපු මහත්තයා. සතියට දවස් දෙකක් නොවෙයි සති තුනම එක දිගට වුණත් දේවාලයේ සුද්ධ පවිත‍්‍ර කරන්නම් බිරිඳව ගෙනත් දෙනව නම්.”\n\nකපු මහත්තයාගේ කීම පිළිගත් අමිල නිර්මාංශික ව පසුදිනම පැමිණ දේවාලය සුද්ධ පවිත‍්‍ර කිරීමට පටන් ගත්තේය. ඒ අතර ඔහුට කපු මහත්තයාගේ රූමත් තරුණ බිරිඳව ද දැන හඳුනා ගැනීමට හැකි විය. දින කිහිපයක් ගත වෙද්දී අමිල සහ එම තරුණිය අතර ලොකු බැඳීමක් ඇති විය. ඒ අනුව දිනක් අමිල මෙලෙස සිතුවේය.\n\n”තමාගේ බිරිඳ වගේද කපු මහත්තයාගේ බිරිඳ. ඉටි රූපයක් වගේ ලස්සනයි. එයාව කපු මහත්තයාට ගැලපෙන්නෙත් නෑහැ. මට තමයි ගැලපෙන්නෙ. මට පොඩි කැමැත්තකුත් තියෙනවා වගේ. කතාවෙන් බහෙන් ඒක මට තේරෙනවා නේ. ගිය ගෑනි ගිය දෙන් දැන් මට ඒකිගෙන් වැඩක් නැහැ. කොහොම හරි කපු මහත්තයාගේ බිරිඳ එක්ක යාළු වෙන්න ඕනා.”\n\nකපු මහත්තයාගේ රූමත් බිරිඳ ද අමිලට ළෙන්ගතුකමක් පෙන්නුවාය. දවසේ වැඩි වෙලාවක් දේවාලයේ සිටින ස්වාමිපුරුෂයාගෙන් ඇයට ඉටුවිය යුතු සමහර යුතුකම් ද ඉටුවී නොතිබිණි. එම නිසා ඇය ඔහු සමග දීග කෑවේ නමට පමණි. තවත් දින දෙකක් අමිල දේවාලයේ වැඩ කිරීමට පැමිණියේය. ඒ අතර ඔහු කපු මහත්තයාගේ බිරිඳ සමග අනියම් සම්බන්ධතාවයක් ගොඩනගා ගත්තේය. ඔහුට වුවමනා වූයේ හැකි ඉක්මනින් ඇය සමග පැන යෑමටයි. එලෙසම ඇයට ද උවමනා වූයේ තම දේවාල සැමියාගෙන් වෙන් වීමටයි. අවසානයේ දෙදෙනා හොර රහසේ පැන යෑමට තීරණය කළහ. ඇයට අවුරුදු දෙකහමාරක් පමණ වයසැති දරුවකු ද සිටියාය. ඇය එම දරුවා ද අතහැර දමා අමිල සමග හොර රහසේ පැන යෑමට තීරණය කළාය. හොර රහසේ පැන යෑමට දෙදෙනා දිනයක් නියම කරගත්හ. නියමිත දින තම දරුවාගේ මුඛයේ භූමිතෙල් ගෑ ඇය තම ස්වාමි පුරුෂයාට මෙලෙස පැවසුවාය.\n\n”මේ බලන්න අපේ පුතා භූමිතෙල් බීලා. ඔයා ඉක්මනට මෙයාව හොස්පිටල් එකට එක්ක යන්න. මං පස්සේ එන්නම්.”\n\nතම බිරිඳගේ කීම පිළිගත් කපුවා කිසිවක් නොබලා තම දරුවා ද රැගෙන රෝහල වෙත ගියේය. ඒ කාලය අතරතුර පෙර කතා කරගත් පරිදි ඇය අමිල සමඟ දුර පළාතකට පැන ගියාය. කපුවා යළි නිවසට පැමිණෙන විට සිදුවිය යුතු සියල්ලම සිදුවී තිබුණි. ඔහු සැම තැනම බිරිඳව සෙව්වේය. එහෙත් සොයා ගැනීමට නොහැකි විය. අඩුම තරමේ දේවාලයේ දෙවියන්ටවත් බිරිඳ ඉන්නා තැන සොයාදීමට නොහැකි විය. අවසානයේ අන්ත අසරණ වූ කපුවා තම බිරිඳ සොයා ගැනීම සඳහා කළුතර පොලීසියේ පිහිට පැතුවේය.\n\nවර්තමාන සමාජයේ බොහෝ දෙනා තම ජීවිතයේ යම් ගැටලූවක් ඇති වූ විට එයට විසඳුම් සෙවීමට පළමුව යන්නේ දේවාලවල කපුවන් වැනි අය මුණ ගැසීමටයි. එහෙත් ඔවුන්ගෙන් පිහිටක් නොලැබෙන බව මෙම කතාවෙන්ම අපට තේරුම් ගත හැකිය. එම නිසා ඔබගේ ගැටලූවලට පිළියම් ඇත්තේ දේවාලයේ නොවන බව ඔබ තරයේ සිහි තබා ගත යුතුය. දෙවියන් වඳින්න එහෙත් ඔවුන්ගෙන් පිහිටක් බලාපොරොත්තු නොවන්න. ඒ මන්ද යත් කිසිදිනෙක දෙවියන්ට අපගේ ගැටලූවට විසඳුම් දීමට නොහැකි බැවිනි.\n\nගයාන් සමරසිංහ",
       "URL": "https://divaina.lk/%e0%b6%af%e0%b7%99%e0%b7%80%e0%b7%9c%e0%b6%bd%e0%b7%8a-%e0%b6%b6%e0%b7%92%e0%b6%b8%e0%b7%9a%e0%b6%af%e0%b7%93-%e0%b6%9a%e0%b6%b4%e0%b7%94%e0%b7%80%e0%b7%8f%e0%b6%a7%e0%b6%ad%e0%b7%8a-%e0%b6%b4/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/629/"
}