{
       "Source": "divaina",
       "Timestamp": "August 14, 2023",
       "Headline": "සිංහරාජයට හොරෙන් රිංගූ විදේශිකයන් තිදෙනාට ලක්‍ෂ 132ක් දඩ",
       "News Content": "සිංහරාජ රක්‍ෂිත වනාන්තරයට ඇතුළු වී නීති විරෝධී ලෙස සතුන් හා මැරුනු සතුන්ගේ අස්ථි කොටස් රැස් කළ විදේශිකයන් තිදෙනකුට හා ශ්‍රී ලාංකිකයකුට එරෙහිව උඩුගම අධිකරණයේ පවරා තිබූ නඩුවක් ඉකුත් 10 වැනිදා විභාගයට ගත් අවස්ථාවේ චූදිත විදේශිකයන් තිදෙනා තමන්ට එරෙහිව නගා ඇති චෝදනාවලට වරද පිළිගත් හෙයින් දිසා මහෙස්ත්‍රාත් උදාරි ඒ ගුණසේකර මෙනවිය එක් අයකුට රුපියල් ලක්‍ෂ 44 බැගින් ඔවුන් තිදෙනාට රුපියල් ලක්‍ෂ 132 ක දඩයක් නියම කළාය.\n\nඩුබායි වැසියන් තිදෙනකු වූ මොහොමඩ් එර්ෆාන් අර්සලාන් නිව්සි, අර්සලාන් ෆිරෝසි හසන් ගෝලි, ගොලාන් රේසා ආරක්‍ෂාඩ් අහමඩ් රේසා යන තිදෙනා මෙසේ දඬුවමට ලක්වූහ.\n\nසිව්වන චූදිතයා වූ කඳාන හපුගොඩ අංක 211 ලිපිනයේ පදිංචි පොන්වීර ආරච්චිගේ දොන් අෂේන් මධුරංග නමැති අය තමා නිවැරදිකරු යැයි ප්‍රකාශ කළ හෙයින් ඔහුට එරෙහිව නඩු විභාගය පසුවට කල් තැබිණි.\n\nනෙළුව අඩවි වන කාර්යාලයේ නිලධාරි කණ්ඩායමක් 2023 ජූලි මස 28 වැනිදා සිංහරාජ රක්‍ෂිතයේ ලංකාගම ප්‍රවේශපත්‍ර කවුළුව අසලදී අත්අඩංගුවට ගෙන පසුදින අධිකරණය වෙත පමුණුවා ඇප මත මුදාහැර සිටි මොවුන්ට එරෙහිව නෙළුව අඩවි වන නිලධාරි විසින් පවරන ලද මෙම නඩුවේ එක් එක් චූදිතයාට විරුද්ධව චෝදනා 44 බැගින් ගොනුකොට තිබිණි.\n\nබලයලත් නිලධාරියකුගේ අවසරයකින් තොරව සිංහරාජ රක්‍ෂිතයට ඇතුළුවීමෙන් 1966 අංක 13 දරණ වන සංරක්‍ෂණ ආඥා පනතේ වගන්ති උල්ලංඝනය කිරීම, වනය තුළදී කකුළුවන්, ගෙම්බන් වැනි සතුන් සහ මැරුණු සතුන්ගේ අස්ථි කොටස් එකතු කොට සන්තකයේ තබා ගැනීමෙන් 1937 අංක 2 දරන වන සත්ත්ව හා වෘක්‍ෂලතා සංරක්‍ෂණ ආඥාපනතේ වගන්ති උල්ලංඝනය කිරීම ඇතුළු සියලු චෝදනාවන්ට විදේශීය චූදිතයන් තිදෙනා වරද පිළිගත් හෙයින් එක් චෝදනාවකට රුපියල් ලක්‍ෂය බැගින් එක් එක් චූදිතයාට ලක්‍ෂ 44 ක් ලෙස තිදෙනාට නියම වූ මුළු මුදල ලක්‍ෂ 132 කි.\n\nමීට අතිරේකව එක් එක් චූදිතයාට වසර 2 ක බරපතළ වැඩ සහිත සිරදඬුවම් නියම කර එය වසර 5 කට අත්හිටුවනු ලැබීය.\n\nදඩ නොගෙවන්නේ නම් එක් එක් චෝදනාවට මාස 5 බැගින් වූ ලිහිල් වැඩ සහිත සිරදඬුවම් ද නියම කෙරිණි.\n\nමේ අවස්ථාවේ අධිකරණයට පැමිණ සිටි ඔවුන් අදාළ තානාපති කාර්යාලයේ නිලධාරියකු රුපියල් ලක්‍ෂ 88 ක් අධිකරණයේ තැන්පත් කර චූදිතයන් දෙදෙනකු නිදහස් කරගෙන අනිත් චූදිතයා වෙනුවෙන් දඩය ඊට පසු දින ගෙවීමට කල් ලබාගත් හෙයින් ඔහුට එක් රාත්‍රියක් රක්‍ෂිත බන්ධනාගාරගත වීමට සිදුවිය.\n\nඊට පසු දින නිලධාරියෙක් පැමිණ එම චූදිතයාට අදාළ දඩ මුදල ගෙවා ඔහුද නිදහස් කර ගත්තේය.\n\nඔවුන්ගේ විදේශ ගමන් බලපත්‍ර ද නිදහස් කරන ලෙස නියෝග කළ විනිසුරුවරිය සිව්වැනි චූදිතයාට එරෙහිව නඩු විභාගය ඔක්තෝබර් 17 දක්වා කල් තැබිණි.තවලම – ආරියසෝම නාගොඩවිතාන",
       "URL": "https://divaina.lk/%e0%b7%83%e0%b7%92%e0%b6%82%e0%b7%84%e0%b6%bb%e0%b7%8f%e0%b6%a2%e0%b6%ba%e0%b6%a7-%e0%b7%84%e0%b7%9c%e0%b6%bb%e0%b7%99%e0%b6%b1%e0%b7%8a-%e0%b6%bb%e0%b7%92%e0%b6%82%e0%b6%9c%e0%b7%96-%e0%b7%80/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/62/"
}