{
       "Source": "divaina",
       "Timestamp": "October 31, 2021",
       "Headline": "අඩි 6000ක් උසින් පිහිටි නුවරඑළියටත් ගංවතුර!",
       "News Content": "කොළඹ මහනුවර වැනි නගර දැන් එක වැස්සටත් යට වෙන බව ජනතාව අත්දැකීමෙන්ම දනී. විවේකයක් ආ විගස රොද බැඳ ගෙන සීතල විඳගන්නට යන පුංචි එංගලන්තය හෙවත් නුවරඑළිය ජලයෙන් යටවී තිබෙනු කිසි දින දැක නැති මුත් ඉකුත් දා නුවරඑළියම ජලයෙන් යටවී තිබෙනු දක්නා ලැබිණි. වර්ග කිලෝමීටර දොළහයි දශම පහක් වන වපසරියකින් යුතු නුවරඑළිය නගරය කවුරුත් දන්නා කලෙක නම් මෙලෙස ජලයෙන් යටවී නැත.\n\nඉකුත් ඔක්තෝබර් විසිතුන් වැනි දින පස්වරුවේ ඇද හැළුණු අධික වර්ෂාවත් සමග මේ ජලගැල්ම ඇති විය. නුවරඑළිය නගර සභා සීමාවේ පහත්බිම් වල පිහිටි නිවාස රැසක්, වෙළඳසැල් කිහිපයක් සහිත ප‍්‍රදේශයක් ජලයෙන් යට වී තිබුණි. මෙම තත්ත්වය හේතුවෙන් නුවරඑළිය කඳපොල ප‍්‍රදේශයේ එළවළු වගාවටද හානි සිදු වී ඇති බව නුවරඑළිය දිස්ත‍්‍රික් ආපදා කළමනාකරණ ඒකකයේ සහකාර අධ්‍යක්ෂක රංජිත් අලහකෝන් මහතා කියා සිටියේය.\n\nවැසි ජලය (23) දින පස්වරුව වන විට බැස ගියද ජලය ගලා බසින කාණු පද්ධති නිසි ලෙස නඩත්තු නොකිරීම නිසා නුවරඑළිය නගර සභා සීමාවේ පහත්බිම් රැසක් ජලයෙන් යට වන බව පීඩාවට පත් ජනතාව කියා සිටියහ. නුවරඑළිය කඳපොල ගල්පාලම ප‍්‍රදේශයේ ඇළ මාර්ගයක් පිටාර ගැලීමෙන් පහත්බිම්වල පිහිටි නිවාස රැසක් සහ එළවළු වගාවට හානි සිදු වී ඇත.\n\n” අපේ වගාව මුළුමනින්ම යටවුණා. මේ ග්‍රෙගරි වැවේ වතුර යන සොරොව්ව කාලෙක ඉඳන් හිරවෙලා. නිලධාරින් මේවා හරිහැටි නඩත්තු කරන්නේ නැහැ. ඒකෙන් සිද්ධ වෙන්නේ අපේ බඩගෝස්තරයට හෙන වදින එක. ලක්ෂ ගණන් මුදල් යටකරලා තමයි එළවළු හදා ගන්නේ. අල ඉන්දන්නේ. ඔහොම වතුර ගලනවා අපි අත්විඳලා නැහැ. දැන් සේරම වතුරේ හේදිලා ගියා වගේ. නිලධාරින්ට නම් පැයයි වතුර රැඳුනේ පැය භාගයයි. ඊට පස්සේ වතුර බැහැලා ගියා කියලා අත පිස දාගන්න පුළුවන්. ගොවියෝ විදිහට අපිට කන්නයක ආදායම අහිමි වෙනවා කියන්නේ සුළු පටු පාඩුවක් නෙවෙයි. …..” කඳපොල එළවළු වගාවේ නීයැලි සිටින රාසයියා කීවේය.\n\nඑදින පස්වරු 1 සිට 2.30 දක්වා පැය එකහමාරක කාලයක් පමණ ඇද හැළුණු අධික වර්ෂාවත් සමග නුවරඑළිය ග්‍රෙගරි වැවට ජලය ගලා බසිනා තලගලඔය පිටාර ගැලීමෙන් ඇළ දෙපස පිහිටි නිවාස රැසක් සහ වෙළඳසැල් කිහිපයක් ද ජලයෙන් යට වී තිබඋ බව සහකාර අධ්‍යක්ෂකවරයා කියා සිටියේය. ඔහුගේ සේවා කාලය තුළ නුවරඑළිය තුරග තරග පිටිය, ලොෂන් වීදිය, මහින්ද මාවත, හාවාඑළිය, නව ගංගොඩ යන ප‍්‍රදේශ සහ නගර සීමාවේ ප‍්‍රධාන මාර්ග වැසි ජලයෙන් යට වී තිබු දුටු ප‍්‍රථම අවස්ථාව මෙය බවද සහකාර අධ්‍යක්ෂකවරයා කියා සිටියේය.\n\nආපදාවට පත් පිරිස් බේරා ගැනීම සඳහා නුවරඑළිය මහ නගර සභාවේ සහන කණ්ඩායම්, නුවරඑළිය යුද හමුදා කඳවුරේ භට පිරිස් , නුවරඑළිය පොලිසියේ නිලධාරින් සහ ආපදා කළමනාකරණ ඒකකයේ නිලධාරින් කටයුතු කර තිබුණි. එදින ජලය රැඳී තිබී පසුව නුවරඑළිය නගරය යළි යථා තත්ත්වයට පත් වීමෙන් අනතුරුව මේ සම්බන්ධයෙන් අදාළ බලධාරින් කටයුතු කළේද යන්න ජනතාවගෙන් විමසා සිටියද එවැන්නක් සිදු නොවූ බව ඔවුහු කියා සිටියහ.\n\n” ඉස්සර නුවරඑළියේ අපට වතුර ගලනවා කියා බයක් තිබුණේ නැහැ. එදා සිදුවීමෙන් පස්සේ අපි වැස්ස වැඩි වෙද්දි බොහොම බයෙන් ඉන්නේ. මොකද අපි හරි අමාරුවෙන් ජීවත් වෙන මිනිස්සු. කොවිඞ් නිසා සංචාරකයෝ නැහැ. අපේ කඩවල් පාළුවට ගිහින්. මොනවා හරි විකුණගෙන සල්ලි හම්බ කරගන්න විදිහක් නැහැ. වෙනදා ඒ වෙලාවට අඳේට හරි කුලියට හරි වවන්න හිතෙනවා. දැන් ඒකටත් බයයි. මොකද එක මොහොතින් වගාව පාළු වෙලා යනවා. වතුර රැඳෙනවා කියන්නේ එළවළු අල කුණු වෙනවා……” නුවරඑළිය නගරයේ වතුරෙන් යටවූ කඩ පේලියේ පිරිස කියා සිටියහ. නුවරඑළිය නගරය අසලින් ගලා යන්නේ තලගල ඔය. තලගල ඔය දෙපස මේ වන විට විශාල ලෙස ජනාවාස ඉදිවී තිබේ. ඇතැම් පිරිස් පදිංචියට පැමිණ ඇත්තේ දේශපාලන හයිය ද සමගය. තවත් පිරිස් රහසිගතව අනවසර ඉදිකිරීම් සිදු කරන බවට රාවයක්ද යයි. පිදුරුතලාගල කන්ද මුදුනේ සිට නැගෙනහිර දෙසින් ඇදහැලෙන ලවර්ස්ලීප් ඇල්ල හි ජලය කඳපොල දෙසට ගලා බසී. හාවාඑළිය ඔස්සේ විත් බැරැක්ප්ලේන්ස් ඔස්සේ බෝබුරු ඇල්ල ජලාශය වෙත යයි. බෝබුරු ඇල්ල ජලාශය පෝෂණය වන්නේ එයිනි. පිදුරුතලාගල කන්දේ බටහිර බෑවුම ඔස්සේ තලගල ඔය හරහා පහළට ගලා එන ජලය ග්‍රෙගරි වැව හරහා ගොස් නානුඔය දෙසින් පහළට ගොස් ඉහළ කොත්මලේ ජලාශය පෝෂණය කරයි. මේ ජල මාර්ග ගලා බසිනා ඉවුරු දෙපස, ජීවත් වන ජනයා පමණක් නොව සංචාරය සඳහා පැමිණෙන පිරිස්ද ප්ලාස්ටික් පොලිතින් කවර ඇතුළු නොදිරන සියලූ දැ බැහැර කරන්නේ ක‍්‍රමවත් ලෙස නොවේ. ඒ පිළිබඳව මේ වන විට පර්යේෂණ සිදු කරන්නේ මධ්‍ය කඳුකරය සුරැකීමේ සංගමයේ නියෝජිත පිරිස් පමණකි.\n\n”නුවරඑළිය නගරය පෙර පරිදි නඩත්තු නොවන බවට සාධක ඇති තරම් තිබෙන බව කියන්න අපේ සංගමයට පුළුවන්. මොකද, දැන් සියලූ දේ සිදුවන්නේ පැලැස්තර අලවන රටාවකට. ඇළ මාර්ග හාරා සුද්ද පවිත‍්‍ර කිරීමටවත්, දිනපතා කසළ බැහැර කිරිම ක‍්‍රමවත්ව කරගෙන යෑමටවත් නොහැකි තරමට නුවරඑළිය නගර සීමාව මේ වන විට ජනාකීර්ණ වෙලා. බොහොමයක් නිවාස ලැගුම්හල් බවට පරිවර්තනය වෙලා. විශේෂයෙන්ම දේශීය සංචාරකයෝ නිතරම බලන්නේ ඒ අයගේ පහසුව පමණයි. නුවරඑළියේ අසිරිය අනාගත පරපුර වෙත දායාද කරන්න මේ අය හිතන්නේ නැහැ. නිලධාරින් වුවත් හැම විටම බලන්නේ තමන්ගේ පහසුව හෝ සාක්කුව පිරෙන ක‍්‍රම ගැන විතරයි.\n\nග්‍රෙගරි වැවේ මේ වන විට වසර ගණනාවක සිට රොන්මඩ ඉවත් කොට පිරිසිදු කරලා නැහැ. ඒ වගේම බැරැක් ප්ලේන්ස් කියන තැන්න මේ වන විට ගොඩ වෙමින් පවතිනවා. එහි පෙර සේ ජලය රැඳී තිබෙන්නේ නැහැ. ජලය රැඳෙන්න තැනක් නැති වෙන හැම වෙලාවකම පහත් බිම් වෙත ජලය ගලා ගොස් රැඳෙනවා. මේ සිදුවූයේ එවැන්නක්. මෙවැනි තත්ත්වයන් ඇති වන බව පෙර සිටම හඳුනා ගෙන ඊට පිළියම් යෙදීම තමයි නිලධාරින් කළ යුතු වන්නේ. ජල කඳක් ආ බව කියමින් එය පාලනය කරගන්න කාටවත් බැහැ කියන එක නෙවෙයි වගකිව යුතු නිලධාරින් කළ යුත්තේ ….” මධ්‍ය කඳුකරය සුරැකීමේ සංවිධානයේ ලේකම් අමිත් සේනානායක මහතා කියා සිටියේය.\n\nනුවරඑළිය නගරය සඳහා වගකියන ප‍්‍රධානතම ආයතනය නගර සභාවය. වාරිමාර්ග දෙපාර්තමේන්තුව නාගරික සංවර්ධන අධිකාරිය මහාමාර්ග සංවර්ධන අධිකාරිය ඇතුළු රාජ්‍ය ආයතන රැසක් තිබේ. මේ පිරිස් තම තමන්ගේ සේවය නිසි පරිදි ඉටු කලේ නම් මෙවැනි ව්‍යසනයක් සිදු නොවන බවට ජනතාව පුන පුනා කියති. එබැවින්ම මේ සම්බන්ධයෙන් නුවරඑළිය නගරාධිපති චන්දනලාල් කරුණාරත්න මහතාගෙන් විමසීමි.\n\n” මෙවර ආ ජලකඳ දුටු කෙනෙක් කිසි දවසක ප‍්‍රශ්න කරන්නේ නැහැ සිද්ධ වුණේ කුමක්ද කියා හෝ. මොකද පිදුරුතලාගල කන්දෙන් ආ ජලකඳ ජල මාර්ගයෙන් පිටතට පවා පැන පාරවල් පුරා ගලා ගියා. ඒක පාලනය කරන්න ක‍්‍රමයක් ගැන හිතන්න වත් බැහැ. අපි නගර සංවර්ධන කටයුතු පවිත‍්‍රතා කටයුතු නිසි පරිදි පවත්වාගෙන යනවා. මෙහෙ වගුරු බිම් නැහැ. ඒ නිසා වගුරු බිම් ගොඩකළ බවට ඇතැමුන් කරන චෝදනා මම බැහැර කරනවා. මෙහෙ පහත් බිම් තිබෙනවා තමයි. නමුත් ඒවා ගොඩ කරන්න කවුරුත් කටයුතු කලේ නැහැ. ඇත්තටම මෙවර සිදු වුණේ, නොසිතූ ලෙස අධික වර්ෂාවක් ඇදහැලීමෙන් හසුරුවන්න බැරි තරමක ජලකඳක් පහළට ගලා ගෙන ආ එක පමණයි…..” ඔහු කියා සිටියේය.\n\nසමන්තී වීරසේකරඡායාරූප – සවන් සත්සර/ නාලක රත්නායක",
       "URL": "https://divaina.lk/%e0%b6%85%e0%b6%a9%e0%b7%92-6000%e0%b6%9a%e0%b7%8a-%e0%b6%8b%e0%b7%83%e0%b7%92%e0%b6%b1%e0%b7%8a-%e0%b6%b4%e0%b7%92%e0%b7%84%e0%b7%92%e0%b6%a7%e0%b7%92-%e0%b6%b1%e0%b7%94%e0%b7%80%e0%b6%bb%e0%b6%91/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/635/"
}