{
       "Source": "divaina",
       "Timestamp": "October 31, 2021",
       "Headline": "අපි පොලිස්… නොමිලේ කෙල්ලො ඕනා… සම්බාහන මධ්‍යස්ථානවල පිස්සු නැටූ පොලිස් නිලධාරීන්ට වැඩ වැරදුණු හැටි…",
       "News Content": "කහතුඩුව පොලිසියට අනුයුක්තව සේවය කරන පොලිස් කොස්තාපල්වරයකු සහ පොලිස් රියදුරුකු පසුගිය 24 වැනිදා තම ව්‍යාපාරික මිතුරන් දෙදෙනකු මුණ ගැසීමට ගියහ. ඒ සිවිල් ඇඳුමින් සැරසී ගෙනයි. එලෙස ගිය ඔවුන් තම ව්‍යාපාරික මිතුරන් සමග මෙලෙස කතාබස් කළහ.\n\n”මොකද අපි දෙන්නට අද විශේෂයෙන් එන්න කිව්වේ.”\n\n”විශේෂයක් මොකක්ද? හැමදාම සර්ලට අපි එන්න කියනවානේ.”\n\n”ඒක හරි අපි නැහැ කිව්වද?”\n\n”මොකද කියන්නේ මොනව හරි කරනවද?”\n\n”දැන්ම.”\n\n”ඇයි වේලාසන වැඩි ද?”\n\n”එහෙම එකක් නෑ ඇත්තටම මොකද කරන්න තියෙන්නේ.”\n\n”අපිට රාජගිරියට යන්න ඕනා.”\n\n”ඒ මොකද හදිසියේම.”\n\n”ලොකු හදිස්සියක් නැහැ පොඩි වැඩක් තියෙනවා කරන්න. සර්ලා දෙන්නත් එක්ක යන්න තමයි අපි කතා කරගෙන හිටියේ.”\n\n”යන එකනම් ප‍්‍රශ්නයක් නැහැ.”\n\n”ඇයි නිකන් ඕනාවට එපාවට වගේ.”\n\n”අපි බැලූවෙ කොච්චර වෙලා යයිද කියලා.”\n\n”ඒ ගැන බය වෙන්න එපා. විනාඩි පහක වැඩක්. අනික සර්ලා දෙන්නා අද නිවාඩුනේ.”\n\n”නිවාඩු නම් තමයි.”\n\n”එහෙනම් ඉතින් මොන කතාද. කාලෙකින් හරියට සෙට් උනෙත් නැහැ නේ. අපි අද කොළඹ ගිහින් හොඳ ෆන් එකක් ගමු.”\n\n”ඒක නම් හොඳ අදහස එහෙනම් අපි යමු.”\n\nඑලෙස කතා කරගත් පොලිස් නිලධාරීන් දෙදෙනා සහ මිතුරන් දෙදෙනා රාජගිරිය බලා ඒමට පිටත් වූහ. ඒ ඔවුන්ගේ වෑන් රථයකින්ය. පැයක පමණ ගමනකින් පසුව ඔවුහු අදාළ ස්ථානයට පැමිණියහ. එලෙස පැමිණි පිරිස තම කටයුතු අවසන් කර නැවත කහතුඩුව බලා යෑමට සැරසී මෙලෙස කතාබස් කළහ.\n\n”සර් දැන් අපේ වැඬේ හරි.”\n\n”එහෙනම් අපි දැන් මොකද කරන්නේ.”\n\n”අද හොඳ ෆන් එකක් ගමු සර්.”\n\n”කොහෙද අපි මුලින්ම යන්නේ.”\n\n”කාලෙකින් ස්පා එකකට ගියේ නැහැ. මුලින්ම එහෙනම් ස්පා යමුද පොඞ්ඩක් ඇඟපත තලාගන්නත් එක්ක.”\n\n”නියම අදහස. දැන් හතරවටේ ස්පා ඕපන් කරලා තියෙන්නේ.”\n\n”බත්තරමුල්ල, තලවතුගොඩ පැත්තේ සුපිරි ඒවා තියෙනවා. අපි ඒ පැත්තට යමු.”\n\n”දැන් මෙතන ඉඳන් සර්ලා කියන විදිහක් තමයි.”\n\n”පොඩි කෙල්ලො ඉන්නේ.”\n\n”සර්ලා එහෙනම් හැමතැනම ගිහිල්ලා තියනවා වගේ.”\n\n”අපි පොලිස්කාරයොනේ මල්ලි. ඕන තැනක ඕන වෙලාවක යන්න අපිට අයිතියක් තියෙනවා.”\n\n”ආ එහෙමද? ”\n\n”හරි හරි ඉන්නකො පොඞ්ඩක් අපිට තියෙන සැලකිල්ල පෙන්නන්න.”\n\n”එහෙමද?”\n\n”එහෙම තමයි. සල්ලි සතයක්වත් කවුරුත් දෙන්න හදන්න එපා. මම කතා කරලා කෙල්ලන්ව නොමිලයේ\n\nගන්නම්.”\n\n”කමක් නෑ අපි සල්ලි දීලා යමු.”\n\n”පිස්සුද? පොලිසියේ අපි සල්ලි දීලා ඕවට යන්නෙ නෑහැ. ඒක හොඳට මතක තියාගන්න.”\n\n”හරි අපි දන්නවා ඒක. නිල ඇඳුමට තියෙන ගෞරවය. කොහෙටද යන්නේ දැන්.”\n\n”කලල්ගොඩ පාරට දාගන්න. ඒ හරියේ තියෙනවා හොඳ ඒවා.”\n\nකලල්ගොඩ මාර්ගයේ මද දුරක් ගිය ඔවුන් සම්බාහන මධ්‍යස්ථානයක් අසල වෑන් රථය නැවැත්තුවේය. ඉන්පසු ඔවුහු එම සම්බාහන මධ්‍යස්ථානයට ඇතුළු වූහ. එලෙස ඇතුළුවනවාත් සමගම එහි සිටි තරුණියක් ඔවුන්ව සාදරයෙන් පිළිගෙන මෙලෙස පැවසුවාය.\n\n”එන්න සර් ඇතුළටම.”\n\nඑවිට පොලිස් කොස්තාපල්වරයා ඇයට මෙලෙස පැවසුවේය.\n\n”කවුද ඕගොල්ලන්ගේ මැනේජර්. මට එයාව හම්බ වෙන්න ඕනා.”\n\n”එයා ඕනෙ නැහැනේ අපි ඉන්නේ.”\n\n” ඕගොල්ලන්ව පස්සේ හම්බෙන්නම්. මට මුලින්ම මැනේජර්ව හම්බෙන්න ඕනා…”\n\n”පොඞ්ඩක් ඉන්න එයා ඇතුළෙ කතා කරන්නම්.”\n\nඑම තරුණිය කතා කරනවාත් සමගම එහි ඇතුලේ සිටි කළමනාකරු එම ස්ථානයට පැමිණියේය. එලෙස පැමිණි ඔහු මෙලෙස විමසුවේය.\n\n”මම පොඞ්ඩක් ඇතුළට ගියා තේකක් බොන්න එන්න සර්.”\n\n”ඔයා ද මේකෙ මැනේජර්.”\n\n”ඔව් මම තමයි.”\n\n”අපි හතරදෙනාම පොලිසියෙන්.”\n\n”ඇත්තද සර්. ම්… මොකක්ද වෙන්න ඕන අපෙන්.”\n\n”අපිට කෙල්ලෝ හතර දෙනෙක් ඕනා.”\n\n”මේ ඉන්නේ කැමති අය තෝරගන්න.”\n\n”හැබැයි සල්ලි දෙන්නේ නැහැ. අපිට නිකං ඕනේ. දන්නවනේ අපි පොලීසියේ”\n\n”එහෙම කරන්න එපා සල්ලි නැතුව බැහැ සර්. අපිත් අමාරුවෙන් ඉන්නෙ. විශේෂයෙන්ම වැඩ කරන අය.”\n\n”මේවා සල්ලි උල්පත්. අපිට කියන්න එපා ඒ ගැන. අපි හතර දෙනාට කෙල්ලො හතර දෙනෙක් දෙන්න එච්චරයි. නැත්නම් මේවා කරගෙන යන්න නෙමෙයි.” ”එහෙම කතා කරන්න එපා සර්. අපි මෙතන නීතිවිරෝධී වැඩ කරන්නේ නැහැ. ඒක නිසා අපි කාටවත් බය වෙන්නෙත් නැහැ.” ”උඹගේ කට වැඩියි. උඹලා සේරම පොලිසියට අරන් යන්නවා. දන්නවනේ අපේ හැටි. ඒක නිසා හොඳින් කියන්නෙ කෙල්ලො හතර දෙනෙක් දියන්.” ”මම එකපාරක් කිව්වනේ සර්. එහෙම නිකං ළමයින්ව දෙන්න බැහැ. ඒක නිසා සල්ලි ගෙවලා අරගන්න.”\n\n”අපි කවද්ද යකෝ සල්ලි ගෙවලා මේවට රිංගුවේ. මම හොඳ හිතින් කියන්නේ. දීපන් කෙල්ලො.”\n\n”සර්ලා කොහොම කිව්වත් නිකන් දෙන්නෙ නැහැ.”\n\n”උඹ එහෙමද ?”\n\n”ඔව් මම එක පාරක් කිව්වේ.”\n\n”දැනගනින් කනෙන් ඇදලා එළියට ගන්නේ.”\n\nඑලෙස පැවසූ පොලිස් නිලධාරියා එම කළමනාකරුට පහරදීමට සැරසුණේය. ඒ සමග එහි සිටි තරුණියන් සහ අනෙක් පිරිසද එම සිව් දෙනාට පැවසුවේ එම ස්ථානයෙන් පිට වන ලෙසයි. එහෙත් ඔවුන් එය ගණනකට නොගෙන යළිත් ‘පොලිස් පාට්’ දමා එම පිරිසට තර්ජනය කළහ. එහෙත් එම පිරිස තර්ජනවලට බිය නොවූහ. පැය භාගයක් පමණක් දෙපාර්ශ්වය අතර උණුසුම් වචන හුවමාරුවක් සිදු වූහ. ”හිටපං උඹලට එළිවෙන්න ඉස්සෙල්ලා හොඳ වැඩක් කරන්නම්” යැයි පවසමින් පොලිස් නිලධාරීන් දෙදෙනා ඇතුළු එම සිව්දෙනා එම ස්ථානයෙන් පිටව යළි වෑන් රථයට ගොඩ වූහ. එලෙස යන අතර පොලිස් කොස්තාපල්වරයා සහ රියදුරු තම ව්‍යාපාරික මිතුරන් දෙනාට මෙලෙස පැවසූහ.\n\n”කවදාවත් ඔහොම වැඩක් වෙලා නෑ අපිට. ඔතනට හොඳ ගේමක් දෙනවා. උන් දන්නේ නැහැ අපි කවුද කියලා.”\n\n”ඒකට කමක් නැහැ සර්. අපි යමුද ගෙදර.”\n\n”පිස්සුද? අනිවාර්යෙන්ම ස්පා එකකට ගිහිල්ලා තමයි ගෙදර යනනේ. යමු ඉස්සරහට තව ඒවා තියෙනවා.”\n\n”එහෙනම් අපි සල්ලි දීලා යමු.”\n\n”පිස්සුද සල්ලි දෙන්නේ. ඉන්නකො ඉවසගෙන පොඞ්ඩක්.” ඒ අනුව ඔවුන් සිව් දෙනා තලවතුගොඩ තවත් සම්බාහන මධ්‍යස්ථානයක් වෙත ගියහ. එම ස්ථානයට ගිය ඔවුන් පෙර පරිදිම පොලිසියේ ඇයි පවසමින් නොමිලේ සම්බාහනය සඳහා තරුණියන් ලබාගැනීමට උත්සාහ කළහ. එහි කළමනාකරු ද එයට අකැමැති විය. ඒ සමඟම ඔවුන් පෙර ගිය කලල්ගොඩ සම්බාහන මධ්‍යස්ථානයේ තරුණියක් එම ස්ථානයට පැමිණියාය. එලෙස පැමිණි ඇය එක්වරම එම පිරිස හඳුනා ගත්තාය. එලෙස හඳුනා ගත් ඇය කළමනාකරුට මෙලෙස පැවසුවාය .\n\n”මේ ගොල්ලෝ අපේ එකටත් ඇවිල්ලා. පොලිස් පාට් දාල ගියේ. අපේ මැනේජර්ටත් ගැහුවා. අන්තිමට අපි සේරම එකතු වෙලා බොහොම අමාරුවෙන් පන්න ගත්තේ.”\n\nඑය ඇසූ කළමනාකරු කලල්ගොඩ සම්බාහන මධ්‍යස්ථානයේ කළමනාකරුට දුරකථන ඇමතුමක් ලබාදී තමන් මුහුණ දී ඇති තත්ත්වය පැවසුවේය. එවිට ඔහු මෙලෙස පැවසුවේය.\n\n”අපි ඕකුන්ට හොඳ පාඩමක් උගන්වමු. නීති විරෝධී වැඩ අපේ ස්පාවල වෙන්නේ නැහැනේ. ඒක නිසා බය වෙන්න දෙයක් නැහැ. අපි ඉක්මනට ඔතනට එන්නම්.”\n\nකලල්ගොඩ සම්බාහන මධ්‍යස්ථානයේ කළමනාකරු සහ තවත් කීප දෙනෙක් එම ස්ථානයට පැමිණියහ. එලෙස පැමිණෙන විටත් පොලිස් නිලධාරීන් දෙදෙනා සහ ඔවුන්ගේ මිතුරන් දෙදෙනා නොමිලේ තරුණියන් ඉල්ලා එහි කළමනාකරුට තර්ජනය කරමින් සිටියහ. එම පිරිස දුටු පොලිස් නිලධාරීන් දෙදෙනාට තවත් කේන්ති ගියහ. ඒ කේන්තියත් සමග පොලිස් කොස්තාපල්වරයා මෙලෙස පැවසුවේ.\n\n”උඹලා මෙතැනටත් ආවද. දැනගනින් උඹලා සේරටම හොඳ වැඩක් කරනවා.”\n\n”අපිට මොනවා කරන්නද ඔයා.”\n\n”හිටපල්ලා කරනදේ පෙන්වන්න.”\n\nඒ සමගම යළිත් දෙපාර්ශ්වය අතර උණුසුම් වචන හුවමාරුවක් සිදු වූහ. සම්බාහන මධ්‍යස්ථානයේ සිටි තරුණියන් ද පොලිස් නිලධාරීන්ට බැණ වැදීමට පටන් ගත්තේය. තත්ත්වය එන්න එන්නම දරුණු අතට හැරුණි. සිවිල් ඇඳුමෙන් සිටි පොලිස් නිලධාරීන් සත පහකටවත් ගණන් නොගත් එම පිරිස ද ඔවුන් සමග තර්ක කළහ. අවසානයේ එන තත්ත්වය හොඳ නැති බව තේරුම් ගත් ඔවුන් එම ස්ථානයෙන් එළියට පැමිණ වෑන් රථයට ගොඩවූයේ පලායාම සඳහාය. ඔවුන්ට එලෙස පලා යෑමට නොහැකි විය. සම්බාහන මධ්‍යස්ථානයේ කළමනාකරු ඇතුළු පිරිසක් ඔවුන්ව ලූහුබැඳ ගියහ. එලෙස මද දුරක් යනවිට පොලිස් නිලධාරීන් ඇතුළු පිරිසට ඒ බව තේරුණහ. කොතරම් වේගයෙන් ගියත් ඔවුන් ලූහුබැඳ යෑම අතහැරියේ නැත. ඒ සමඟම පොලිස් කොස්තාපල්වරයා මෙලෙස පැවසුවේය.\n\n”දැන් කරන්න දෙයක් නැහැ. මුන් දිගටම අපිව ෆලෝ කරනවා. කරන්න තියෙන්නේ එකම දෙයයි. මුන්ව බය කරන්නත් එක්ක ඉස්සරහ තියනවා කොට්ටාව පොලිසිය. ඒක ඇතුලට වෑන් එක දානවා. ඊට පස්සේ මුන් එන එකක් නැහැ. බයටම යයි යන්න.”\n\nපොලිස් කොස්තාපල්වරයාගේ නියෝගයට අනුව කොට්ටාව පොලිසිය ඇතුළට වෑන් රථය ධාවනය කළේය. ඒ සමඟම ඔවුන්ව ලූහුබැඳ ආ පිරිස ද කොට්ටාව පොලිසිය තුළට පැමිණියහ. එලෙස පැමිණි ඔවුහු සිදු වූ සියලූම දෙය එම පොලිසියේ නිලධාරීන්ට පැවසූහ. සියල්ල අසා සිටි කොට්ටාව පොලිසියේ නිලධාරීන් තලංගම පොලිසියට ඒ බව දැන්වූයේය. ඒ සමගම ක‍්‍රියාත්මක වූ එම පොලිස් නිලධාරීහු සැකකාර පොලිස් කොස්තාපල්වරයා, පොලිස් රියදුරා සහ ඔවුන්ගේ ව්‍යාපාරික මිතුරන් දෙදෙනා අත්අඩංගුවට ගත්හ. ඒ සමගම පැමිණිලි පාර්ශ්වයෙන්ද කට උත්තර ලබා ගත්හ. පොලිස් අත්අඩංගුවට පත් වූ එම සිව්දෙනා පසුදින කඩුවෙල මහෙස්ත‍්‍රාත් අධිකරණයට ඉදිරිපත් කළහ. එහිදී මහෙස්ත‍්‍රාත්වරයා එක සැකකරුවකුට ලක්ෂ 10 ශරීර ඇප මත එම සිව්දෙනාට ඇප ලබා දුන්නේය.\n\nනීතිය දෙකට නමා නොමිලයේ ‘ස්පා රස’ බලන්න ගිය පොලිස් නිලධාරීන් දෙදෙනාට සහ ඔවුන්ගේ ව්‍යාපාරික මිතුරන් දෙදෙනාට අවසානයේ සිදුවූයේ එවන් ඉරණමකි. පොලිස් නිල ඇඳුමේ උණ ගසා තිබූ එම නිලධාරීන් දෙදෙනා කිසි දිනෙක එවැනි ඉරණමක් තමන් හට අත්වේ යැයි සිහිනෙකින්වත් නොසිතන්න ඇති. පොලිස් දෙපාර්තමේන්තුවට නිගාදෙන මෙවැනි නිලධාරීහු තවත් සිටිති. ඔවුන්ට ද මෙය කදිම ආදර්ශයකි.\n\nගයාන් සමරසිංහ",
       "URL": "https://divaina.lk/%e0%b6%85%e0%b6%b4%e0%b7%92-%e0%b6%b4%e0%b7%9c%e0%b6%bd%e0%b7%92%e0%b7%83%e0%b7%8a%e0%b6%b1%e0%b7%9c%e0%b6%b8%e0%b7%92%e0%b6%bd%e0%b7%9a-%e0%b6%9a%e0%b7%99%e0%b6%bd%e0%b7%8a%e0%b6%bd%e0%b7%9c/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/635/"
}