{
       "Source": "divaina",
       "Timestamp": "October 26, 2021",
       "Headline": "දඹුල්ලේ තරුණයකු මරා දැමූ ඝාතකයන් අල්ලන්නැයි ඉල්ලා මව ඇතුළු ඥාතීහු මහපාරේ විරෝධතාවක",
       "News Content": "දඹුල්ල ජලාශ පාරේ පදිංචි 23 හැවිරිදි පසිඳු ෂෙහාන් කරුණාතිලක ඝාතනයට ලක්ව දෙමසකට ආසන්න කාලයක් ගතව ඇතත් අදාළ සැකකරුවන් අත්අඩංගුවට\n\nගැනීමට අපොහොසත්ව ඇතැයි කියමින් මියගිය තරුණයාගේ මව ඇතුළු ඥාතීන් පිරිසක් 24 දින පෙරවරුවේ දඹුල්ල පොලිසිය ඉදිරිපිට විරෝධතාවක නිරත වුහ.\n\nපින් කැටයක් කැඞීමට ගොස් හසුවුනැයි පවසමින් හිමිනමක් විසින් දඹුල්ල පොලිසියට බාරදීමෙන් පසු රෝහල් ගතකර සුළු මොහොතකින් අභිරහස් ලෙස මියගිය තරුණයාගේ මෙම මරණය ඝාතනයක් බව දඹුල්ල රෝහලේ පැවති පශ්චාත් මරණ පරීක්ෂණයේදී අනාවරණය විය.\n\nමෙම තරුණයා හමුදා සෙබළෙක් වන අතර රාජකාරියට වාර්තා නොකර සිටි මෙම තරුණයා මියයාමට දිනකට පෙර යළි රාජකාරියට වාර්තා කිරීමට නියමිතව සිටියදී ඝාතනයට ලක්ව තිබේ. මිතුරෙකුගේ ඇමතුමකට නිවෙසින් බැහැරව\n\nගොස් ඇති තරුණයා සිව් දෙනෙකුගෙන් යුතු පිරිසක් විසින් මෝටර් රථයක නංවා ගෙනගොස් මෙතෙක් අනාවරණය වී නොමැති හේතුවකට පහරදී පසුව බකමුණ, රිදී ඇල්ල ප‍්‍රදේශයේ පන්සලක හිමිනමට බාරදී ඇත්තේ පින් කැටයක් කඩමින් සිටියදී හසුවුණු බව පවසමිනි. පසුව එම හිමිනම 119 දුරකතනයට කතාකර පහරකෑමට ලක්වූ තරුණයා පොලිසියට බාරදී ඇති අතර රෝහල් ගතකර සුළු මොහොතකින් ඔහු මියගොස් තිබේ.\n\nහිසට හා ශරීර අභ්‍යන්තර ඉන්ද්‍රියන්වලට හානි සිදු වීමෙන් මෙම ඝාතනය සිදුව ඇති බවට පශ්චාත් මරණ පරීක්ෂණයේදී අනාවරණය වී ඇත.\n\nමෙම තරුණයාගේ ඝාතනය පිළිබද පරීක්ෂණ සිදුකළ පොලිස් කණ්ඩායම පිළිබද තමන් සෑහීමකට පත් නොවන බව පවසමින් ඝාතනයට ලක්වූ තරුණයාගේ මව විසින් පොලිසියේ ඉහළ නිලධාරීන්ට පැමිණිලි කිරීමෙන් පසු පරීක්ෂණ බාරව සිටි පොලිස් පරීක්ෂකවරයෙකු ඇතුළු පිරිසක් වෙනත් පොලිස් ස්ථානයකට මාරුකර යවන ලදී.\n\nඑම නිලධාරීන් පොලිස් ස්ථානයෙන් බැහැරව ගිය පසු යළිත් තම දරුවාගේ මරණයට සාධාරණය ඉටුකර ගැනීමේ අරමුණින් හා අවධානය යොමුකර ගැනීමට තමන් විරෝධතාවයේ යෙදෙන බව ඔවුන් පැවසුහ.\n\nසිද්ධිය පිළිබ`දව සැකකරුවන් තිදෙනකු අත්අඩංගුවට ගෙන රක්ෂිත බන්ධනාගාර ගතකර ඇති අතර තවත් එක් සැකකරුවෙකු නිදැල්ලේ හැසිරෙමින් තමන්ට හා තම පවුලේ ඥාතීන්ට දුරකථන මාර්ග ඔස්සේ තර්ජනය කරන බවද ඝාතනයට ලක්වූ තරුණයාගේ මව පැවසීය.\n\nමෙම ස්ථානයට පැමිණි දඹුල්ල පොලිසියේ වැඩබලන ස්ථානාධිපතිවරයා කියා සිටියේ තමන්ට දින තුනක කාලයක් ලබාදෙන ලෙසත් සියලූ‍ම සැකකරුවන් අත්අඩංගුවට ගෙන සාධාරණය ඉටුකරන බවට දුන් පොරොන්දුව මත පිරිස විරෝධතාව අවසන් කළහ.\n\nදඹුල්ල-සරත් එරමිනිගම්මන",
       "URL": "https://divaina.lk/%e0%b6%af%e0%b6%b9%e0%b7%94%e0%b6%bd%e0%b7%8a%e0%b6%bd%e0%b7%9a-%e0%b6%ad%e0%b6%bb%e0%b7%94%e0%b6%ab%e0%b6%ba%e0%b6%9a%e0%b7%94-%e0%b6%b8%e0%b6%bb%e0%b7%8f-%e0%b6%af%e0%b7%90%e0%b6%b8%e0%b7%96/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/642/"
}