{
       "Source": "divaina",
       "Timestamp": "October 26, 2021",
       "Headline": "කාරයකින් ගොස් නිවෙස් බින්ඳ අය කොරලවැල්ලේදී මාට්ටු",
       "News Content": "සෙල්ලම් පිස්තෝලයක් රැගෙන මුහුණ අත් දෙක හා පාද මේස් වලින් ආවරණය කරගෙන රාත‍්‍රී කාලයේ දී මෝටර් රථයකින් ගොස් නිවෙස් බිඳුම් සිදු කළ පුද්ගලයෙකු මොරටුව කොරලවැල්ලේ දී අත්අඩංගුවට ගත් බව බස්නාහිර පළාත් දකුණු අපරාධ කොට්ඨාසය කියයි.\n\nසැකකරු ඒ ආකාරයෙන් ගල්කිස්ස හා මොරටුව පොලිස් වසම් වල සුවිසල් නිවාස අටකට ඇතුළු වී රන් භාණ්ඩ විදේශීය මත්පැන් සහ විදුලි උපකරණ රැුසක් මෙන්ම වටිනා අත් ඔර්ලෝසු සොරාගෙන ගොස් තිබූ බව පොලිසිය කියයි.පසුගිය මාස කීපය තුළ ගල්කිස්ස මොරටුව පොලිස් වසම් වල නිවෙස් බිඳුම් ශීඝ‍්‍රයෙන් වැඩි වූ බැවින් ඒ පිළිබඳ දැඩි අවධානය යොමුකර ඊට සම්බන්ධ සැකකරුවන් වහා අත්අඩංගුවට ගන්නා ලෙස බස්නාහිර පළාත භාර ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පති දේශබන්දු තෙන්නකෝන් මහතා නියෝජ්‍ය පොලිස්පති (අපරාධ ) අම්පාගල මහතාට කරන ලද උපදෙස් මත පොලිස් සැරයන් (40248) ප‍්‍රසන්න නිලධාරියාට ලද තොරතුරක් අනුව සැකකරු අත්අඩංගුවට ගැනීමට හැකි වූ බව පොලිසිය කියයි.අත්අඩංගුවට ගත් සැකකරු බෙලිඅත්ත ප‍්‍රදේශයේ සොරකම් නඩු සම්බන්ධයෙන් වසර 14ක් සිරගතව සිටියදී එයින් වසර දෙකකට පෙර පොලිස් පරිපාලනයට යටත්ව නිදහස ලැබූවෙක් බවත් පොලිසිය කියයි.සෑම මසකම අවසන් ඉරුදින බෙලිඅත්ත පොලිසියේ පෙනී සිටින ලෙස ලබාදී තිබූ අධිකරණ නියෝගය ද සැකකරු විසින් පැහැර හැර තිබූ බවත් පොලිසිය කියයි.සැකකරු විවාහක බිරිඳට අමතරව තවත් කාන්තාවන් තිදෙනෙක් සමග සමීප සබඳතා පවත්වමින් බෙලිඅත්ත මොරටුව හා මොරන්තුඩුව ප‍්‍රදේශවල කල් ගෙවා ඇතැයි පොලිස් විමර්ශනවලදී වැඩිදුරටත් අනාවරණ වූ බව පොලිස් නිලධාරියෙක් පැවැසීය.සැකකරු රාත‍්‍රී කාලයේදී සුවිසල් නිවාස අසල ගැවසෙන අයුරු සී.සී.ටී.වී.වල ද සටහන්ව ඇතැයි පොලිස් නිලධාරියා වැඩිදුරටත් පැවසීය.51 හැවිරිදි සැකකරු මොරටුව අධිකරණය වෙත ඉදිරිපත් කිරීමට නියමිතය.බස්නාහිර පළාත භාර ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පති දේශබන්දු තෙන්නකෝන්, නියෝජ්‍ය පොලිස්පති (අපරාධ) අම්පාගල මහතාගේ සෘජු අධීක්ෂණය යටතේ බස්නාහිර පළාත් දකුණ අපරාධ කොට්ඨාසයේ අධ්‍යක්ෂ ජ්‍යෙෂ්ඨ පොලිස් අධිකාරී ලලිත් අබේසේකර, ස්ථානාධිපති පොලිස් පරීක්ෂක ජයන්ත පෙරේරා ,පොලිස් පරීක්ෂක හේමන්ත කුමාර, පොලිස් සැරයන්වරුන් වන (21284) බණ්ඩාර, (40248) ප‍්‍රසන්න, (61108) දයාරත්න, (72338) ලලන්ත, (76687) අමිල, (84762) කුමාර, (81600) සමීර මහත්වරු පරීක්ෂණ පවත්වති.\n\nකැස්බෑව ජයසිංහ",
       "URL": "https://divaina.lk/%e0%b6%9a%e0%b7%8f%e0%b6%bb%e0%b6%ba%e0%b6%9a%e0%b7%92%e0%b6%b1%e0%b7%8a-%e0%b6%9c%e0%b7%9c%e0%b7%83%e0%b7%8a-%e0%b6%b1%e0%b7%92%e0%b7%80%e0%b7%99%e0%b7%83%e0%b7%8a-%e0%b6%b6%e0%b7%92%e0%b6%b1/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/642/"
}