{
       "Source": "divaina",
       "Timestamp": "October 21, 2021",
       "Headline": "කුණුවලින් වැසී යන වෙල්ගම් වෙහෙර ජන ජීවිත",
       "News Content": "* කසළ කළමනාකරණය හා ප‍්‍රතිචක‍්‍රීකරණය කරනවා කිව්වත් මේ දෙකම වෙන්නෙ නෑ  – පුරවැසි හඬ සංවිධානයේ සභාපති ප‍්‍රියන්ත* කුණු පුච්චන දුමෙන්  අපිට හුස්ම ගන්න බෑ – ඩබ්ලියු. එච්. එම්. පද්මිණී* ගෙවල්වල ඉන්න බෑ මැස්සො පිරිලා – වයි. අනුෂා ප‍්‍රියානි පීරිස්* ජනතාව කියන  කතා ඇත්ත අලි කුණු කන්න පිරිලා – ත‍්‍රීකුණාමලය නගරාධිපති\n\nත‍්‍රීකුණාමලය අනුරාධපුර මාර්ගයේ කන්නියා උණු දිය ළිං පරිශ‍්‍රයට වයඹින් පිහිටා ඇති කසළ ප‍්‍රතිචක‍්‍රීය කරණ මධ්‍යස්ථානය ඒ අවට ගම් දෙකක ජන දිවියට බාධා කරමින් බරපතළ පරිසර ගැටලූ රැුසක් ඇති කරන රෝග වාහක මධ්‍යස්ථානයක් බවට පත්ව ඇතැයි පරිසර සංවිධාන හා ප‍්‍රදේශවාසීහු චෝදනා කරති.\n\nකන්නියා පීලියඩි හා වෙල්ගම් වෙහෙර ප‍්‍රදේශයේ ජනයා මෙන්ම වන අලින්ද, වන සතුන්ද පීඩාවට පත් කරමින් මෙකී පාරිසරික හානිය සිදුවන බව එම ප‍්‍රදේශයේ ජනයා නඟන චෝදනාවයි.”කොටි ගහද්දි ගම දාලා ගිහින් අනාථ කඳවුරුවල හිටියා. යුද්ධය ඉවර වුණාට පස්සෙ 2010 අපි නැවත පදිංචියට ආවා. ඉස්සර මෙතැන කුණු වළක් තිබුණෙ නෑ. අපි කුඹුරු කළා. ළිඳේ වතුර බොන්න ගත්තෙ. ඒ කාලේ මේ කැලේ අලිත් හිටියා. කකුල් දෙකේ කොටිත් හිටියා.අපි පදිංචියට ආයේ එනකොට මේ කැලේ ශුද්ධ කරලා. කුණු ප‍්‍රතිචක‍්‍රීයකරණය කරන්න කියලා මධ්‍යස්ථානයක් හදලා තිබුණා. නමුත් කුණු ලොරි එනවා, පාරේ හලනවා, යනවා ඈතට යන්න කම්මැළි කමට. ඒ නිසා අලි පුරුදු වුණා කුණු කන්න. කුණු ප‍්‍රතිචක‍්‍රීයකරණය වෙන්නෙ නෑ. යකඩ ටික විකුණ ගන්න යකඩ වෙන්කර ගන්නවා. ප්ලාස්ටික් විකුණ ගන්න ඒවා වෙන්කරගන්නවා. ආණ්ඩුව ප‍්‍රතිචක‍්‍රීය කරණ මධ්‍යස්ථානය හැදුවට ඒකෙ වතුර පිරිලා කුණු වලින්ම වැහිලා ගියා. දැන් ළිං වතුර බොන්න බැහැ. වතුර කළු පාටයි. ගෙවල්වල ඉන්න බැහැ මැස්සො පිරිලා. මැස්සොයි, මදුරුවොයි, ගඳයි, කුණු පුච්චන දුමයි විතරයි ගමට ඉතිරි වුණේ… යැයි කුණු වළ ආසන්නයේ පදිංචිකාරියක් වන වයි. අනුෂා ප‍්‍රියානි පීරිස් මහත්මිය පැවැසුවාය.අක්කර 32 ක් පුරා පැතිර පවතින මෙම කසළ අංගනයට මීටර් 600 ක් පමණ දුරකින් එක් පසෙකට වන්නට සංචාරක ආකර්ෂණය දිනා ඇති කන්නියා උණු දිය ළිං පද්ධතිය පිහිටා තිබේ. ත‍්‍රිකුණාමලය නගර සභාව හා නගර හා කඩවත් ප‍්‍රාදේශීය සභාව විසින් අක‍්‍රමවත්ව කසළ බැහැර කිරීම නිසා මෙම තත්ත්වය පැන නැඟී ඇති බව පරිසර සංවිධාන නඟන තවත් චෝදනාවකි.මේ පිළිබඳව අදහස් දැක්වූ ත‍්‍රිකුණාමලය දිස්ත‍්‍රික් පුරවැසි හඬ සංවිධානයේ සභාපති ප‍්‍රියන්ත මලවැන්නගොඩ මහතා, ‘‘ත‍්‍රිකුණාමලය නගරය තුළ එකතු වන කැළි කසළ මට්ටිකෙලිය කලපුවට අක‍්‍රමවත් අයුරින් මුදාහරිමින් තිබුණා. පසුව ඒක එතැනින් ඉවත් කර සාම්බල්තීව් කලපු ප‍්‍රදේශයට මුදාහැරියා. එතැනින් මතුවූ විරෝධය නිසා තමයි කන්නියා වෙල්ගම් වෙහෙර ප‍්‍රදේශයේ පිහිටි මේ කසළ අංගනයට ගෙන එන්නේ.ඝණ අපද්‍රව්‍ය කළමණාකරනය හා ප‍්‍රතිචක‍්‍රීය කරණය කරන්න කියලා තමයි මුලින්ම මෙහි අංගණයක් ස්ථාපිත කරන්නේ. නමුත් දැන් ඒ දෙකම වෙන්නෙ නෑ. කළමනාකරණයත් නැහැ ප‍්‍රතිචක‍්‍රීයකරණයත් නැහැ.මෙහෙම එකතුවන කසළ දිනපතා පුළුස්සමින් විශාල කාබන්ඩයොක්සයිඞ් ප‍්‍රමාණයක් ඇතුළු විෂ දුමක් පරිසරයට එකතු කිරීමට මේ අය කටයුතු කරනවා. කසළ පිලිස්සීම නිසා ඇතිවන කලූ දුමාරය කිලෝමීටර් ගණනාවක් ඈතට පේනවා. නමුත් බලධාරින් මුනිවත රකිනවා’’ යැයි පැවැසීය.”දිනකට නගර සභාවේ ට‍්‍රැක්ටර් 12 ක්, ප‍්‍රාදේශීය සභාවේ ට‍්‍රැක්ටර් 12 ක්, නාවික හමුදාවේ හා ප‍්‍රීමා සමාගමේ මෙන්ම තවත් පුද්ගලික ආයතනවල කුණුත් ගේන්නේ මේ ස්ථානයට.නම ගහලා තියෙනවා ඝණ අපද්‍රව්‍ය කළමනාකරණ හා ප‍්‍රතිචක‍්‍රීයකරණ කරන අංගණය කියලා. ඒ වුණාට සේරම කුණු නිකං දාලා දවස් දෙකකට සැරයක් ගිනි තියනවා. අධික දුමක් පිටවෙනවා හුස්ම ගන්න බෑ. කුණු කන්න යන වනඅලි අලි වැටත් කඩලා. බලධාරින්ට කිව්වා, උද්ඝෝෂණ කළා ලිපි ලිව්වා කිසිම කෙනෙක් ශත පහකට ගණන් ගන්නේ නෑ” වෙල්ගම් වෙහෙර ප‍්‍රදේශයේ පදිංචිකාරිණියක වන ඩබ්ලියු. එච්. එම්. පද්මිණී මහත්මිය පැවසුවාය.”කසළ ප‍්‍රතිචක‍්‍රීය කරණය සඳහා මීට පෙර සකස් කළ කසළ අංගණය වැහෙන්න කුණු දාලා. ඒක වහින කාලෙට වතුර පිරෙන මාළු ටැංකි වගේ. කුණු වළ මැද උල්පත ලිඳක් කරලා බැඳලා තියෙනවා. කසළ අංගනය වටා අලි වැටක් නෑ. නිශ්චිත මායිමක් නැහැ. වතුර බොන්නයි කුණු කන්නයි එන අලි ගම් වදිනවා. කුණු වලින් පිරුණ මේ අක්කර 32 ක ඇතුලේ වන අලි 42 ක් දිනපතා කුණු කමින් ඉන්නවා. අලින්ට කුණු කන්න ඉඩ නොදී මේ අලි ටික රැුක ගන්න වනජිවියට වුවමනාවක් නැහැ.එල්ලවන චෝදනා සම්බන්ධයෙන් කළ විමසුමකට පිළිතුරු දුන් ත‍්‍රිකුණාමලය නගර සභාවේ සභාපති නාගරාසා රාසනායගම් මහතා කියා සිටියේ, ‘‘ජනතාව කියන කතා ඇත්ත. අලි කුණු කන්න පිරිලා. අපේ කුණු ගෙන යන්නෙත් එතැනට.නමුත් නගරයෙන් ඉවත් කරන සියලූ කසළ ප‍්‍රතිචක‍්‍රීයකරණය කර ඉන් විදුලිය නිපදවීමේ සැලසුමක් තිබුණද, විදුලි ඒකකයක් රුපියල් 32 කට මිළදි ගන්නවා කියලා ආණ්ඩුව මුලින් කියලා පස්සෙ කිව්වා රුපියල් 22 කටගන්නෙ කියලා. විදුලිය නිපදවලා ඒ ගානට දෙන එක පාඩු නිසා කසළ ප‍්‍රතිචක‍්‍රීය කරණය කරන්න භාර ගත් පුද්ගලික ආයතනය පැත්තෙන් ඒ දේ වෙන්නෙ නැහැ. නමුත් කසළ කළමනාකරණයක් නම් එතැන වෙනවා’’ යැයි පැවැසීය.ලක්මාල් කේ. බදුගේ",
       "URL": "https://divaina.lk/%e0%b6%9a%e0%b7%94%e0%b6%ab%e0%b7%94%e0%b7%80%e0%b6%bd%e0%b7%92%e0%b6%b1%e0%b7%8a-%e0%b7%80%e0%b7%90%e0%b7%83%e0%b7%93-%e0%b6%ba%e0%b6%b1-%e0%b7%80%e0%b7%99%e0%b6%bd%e0%b7%8a%e0%b6%9c%e0%b6%b8/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/647/"
}