{
       "Source": "divaina",
       "Timestamp": "August 13, 2023",
       "Headline": "සතියකට පෙර ඇසුණ වලවේ විලාපය",
       "News Content": "වලව කලාපය මුල්කර ගනිමින් පැන නැඟුණ ජල ගැටලුවට විසඳුම් සපයන ලද්දේ සමනල වැව විසින් ය. ඒ හේතුවෙන් වලවේ ගොවි සංවිධාන එකමුතුව විසින් පවත්වන ලද සත්‍යග්‍රහය ද මෙම සටහන තබන අවස්ථාව වනවිට නිමාවට පත්කර අවසන්ය. දින 17ක් පුරා පැවැති එම සත්‍යග්‍රහය ඉකුත් 10 වැනි දා අවසන් කළ අතර ඊට දින දෙකකට පෙර එනම් ඉකුත් 08 වැනි දා අලුයම සිට සමනල වැව සිට පහළට ගලා ආ ජල ධාරාවන්ට උඩවලවේ ජලාශය හමුවිය. ගොවියන් විසින් ජලය ඉල්ලා පවත්වන ලද ගොවි උද්ඝෝෂණය නිමාවට පත් කරන ලද්දේ ඒ අනුවය. උඩවලව ජලාශයට ජලය ලබාදීමට දින කීපයකට පෙර එනම් ඉකුත් 06 වැනි දින වලවේ ගොවියන්ගේ උස් හඬට සවන් දීම පිණිස අප එම ප්‍රදේශයේ සංචාරයක නිරත වූහ. එහි අරමුණ බවට පත්ව තිබුණේ මිනිසාගේ පමණක් නොව ‘පවස’ නිවාගැනීම පිණිස ‘දියට’ හඬන සතා සිව්පා, ගහ කොළ, ඇළ දොළ ආදියෙහි පවා සැබෑ තත්ත්වය දැකබලා ගැනීමය. උඩවලව ජලාශයේ වත්මන් තත්ත්වය නොදැක ඒ සඳහා ප්‍රවේශයක් ලබාගත නොහැක. උඩවලව ජලාශය යනු එකී ජන ජීවිතයේ හදවතය. එබැවින් පළමුව උඩවලව ජලාශය වෙත ප්‍රවේශවූ අප ජලාශ වේල්ල වෙත ළඟා වූහ.\n\nවේලාව උදෑසන 9.00 කණිසම පසුවූවා පමණය. හාත්පස දැකගත හැකිවූවේ දැඩි නියඟයෙන් බැටකන පරිසරයක දුක්බර දසුන් පෙළක්ය. උඩවලව ජලාශය තුළ මින් පෙර දැක පුරුදු නිල්වන් දියෙන් පොහොසත් සුන්දර දසුන් වෙනුවට එහි දකින්නට ලැබුණේ අකාරුණික නියඟය විසින් උරා බිව් දිය සිඳුන වැව් පිටියක්ය. තැන තැන දියකඩිති මතුවී ඇත. ජලාශයේ සිරි නැරඹීම පිණිස එහි යන එන දෙස් විදෙස් සංචාරක පිරිස ද වෙනදා මෙන් එහි පැමිණෙන බවක් දකින්නට නැත. පිටත ප්‍රදේශවලින් පැමිණ ඇතැයි අනුමාන කළ හැකි කුඩා සංචාරක කණ්ඩායම් කීපයක් සිඳුනු වැව් පිටිය ක්‍රීඩාපිටියක් බවට පත්කරගෙන ඇත. කුඩා කොලු කුරුට්ටන් පිරිසට චණ්ඩ හිරු එළිය පීඩාවක් නොදෙන සේය.\n\nඋඩවලවේ ජලාශය පිළිබඳ සටහන් කිරීමේ දී ධීවරයන් අමතක කළ නොහැක. මන්ද යත් ජලාශයේ දිය කද සමග ඔට්ටු වෙමින් ජීවිකාව පවත්වාගෙන යන පිරිසක් වේ නම් ඒ ධීවරයන්ය. ප්‍රදේශයේ ධීවරයන් පිරිසක් අපට මුණගැසෙන්නේ ජලාශයේ බැම්ම මතදීය. උඩවලවේ සිට තනමල්විල, බුත්තල, කතරගම ආදී ප්‍රදේශවල ළඟා විය හැකි ප්‍රධාන මාර්ගයක් මෙන්ම කිලෝමීටර් 3 1/2ක දිගකින් යුත් වැව් බැම්මේ දකුණු ඉවුරේ ජීවත් වන එම ධීවරයන් අප හා සඳහන් කර සිටියේ ප්‍රදේශයේ කෘෂිකර්මාන්තයට මෙන්ම ඔවුන් නිරත ධීවර කර්මාන්තයට ද පවතින ‘නියඟය’ විසින් ‘මරු පහරක්’ එල්ල කර ඇති බවත්ය.\n\nපළමුව අප හා අදහස් දක්වා සිටියේ උඩවලව මිරිදිය ධීවර සමිතියේ සභාපති එස්. එච්. සුනිල් මහතා විසින්ය. කුඩා කොලු ගැටයකුව සිටිය දී ධීවර කර්මාන්තයට පිවිසෙන සුනිල් මහතා උඩවලව ජලාශය පිළිබඳ බොහෝ තොරතුරු හොඳින් දන්නා අයෙක්ය. සභාපතිවරයා ඇතුළු තවත් ධීවරයන් කීපදෙනෙක් අප හා අදහස් දක්වා සිටියේ මේ අයුරින්ය.\n\n‘උඩවලව ජලාශය ආශ්‍රිත ධීවර කටයුතු ගැන කතා කරනවනම් මීට වසර 50කට එපිට ඉතිහාසයක ඉඳල මේ දක්වා ඒ පිළිබඳ විස්තර සඳහන් කරන්න පුළුවන්. එදා මේ ජලාශය ආශ්‍රිතව විසිපහක, තිහක වගේ පිරිසක් තමයි ධීවර කටයුතු කරගෙන ගියේ. ඒ කාලෙ ජලාශය හොඳට තිබුණා. එදත් වරින් වර නියඟය ආවා. නමුත් මේ වගේ තත්ත්වයක් එදා තිබුණෙ නෑ. දැන් මේ ජලාශයේ ධීවර කටයුතුවල නිරත වෙන්නෙ ආරම්භයේ ඉඳල අරන් බැලුවොත් තුන්වන පරම්පරාව. දැන් ධීවර සමිතියේ සාමාජිකත්වය ගත්ත පිරිස වශයෙන් සාමාජිකයන් 313ක් ඉන්නවා. එහෙම බලද්දී පවුල් 313ක් මේ ජලාශයෙන් ලබාදෙන මත්ස්‍ය අස්වැන්නෙන් ජීවත් වෙනවා. ඒ අයගේ ප්‍රධාන ආදායම් මාර්ගය වෙලා තියෙන්නේ ධීවර කර්මාන්තය. නමුත් අද කර්මාන්තය කරගෙන යන්න බැහැ. හේතුව තමයි ජලාශය ඇතුළේ ප්‍රමාණවත් ජලයක් නොතිබීම. වැව කෙසඟ වෙනව කියන්නේ මේ පළාතේ ගොවියෝ ටික වගේම ධීරවයන්ගේ ජීවිතවලටත් තදින්ම බලපාන දෙයක්. ජලාශය ගැන කතා කළොත් ධීවරයන් වශයෙන් අපි හොඳින්ම දන්නව ජලාශය පස්වලින් ගොඩවෙමින් පවතිනවා. මේ රොන් මඩ තට්ටුව ඉවත් කළේ තැන්නම් තව වසර 10ක් ගතවෙද්දී මේ ජලාශය ගොඩ වෙනවා. ඒ හින්ද ධීවරයන් වශයෙන් අපි කියනව ගොවියාට වගේම ධීවරයටත් එකසේ පිහිට වෙන මේ ජලාශය බේරගන්න දැන්වත් කඩිනම් ක්‍රියාමාර්ග ගත යුතුයි කියලා.’\n\nඒ. සී. නිරෝෂණ – ධීවරයන් ලෙස ජලාශය ගැන හොඳින්ම අපි දන්නවා. ටිකෙන් ටික ජලාශයේ රොන් මඩ තැන්පත් වෙන බව දැනගත්ත අපි කාලයක සිට ඊට විසඳුමක් හොයන්න කියල අදාළ බලධාරීන්ට දැනුම් දුන්නා. නමුත් අපේ හඬට ඔවුන් ඇහුම්කන් දෙන්නෙ නෑ, මුහුද ගොඩ කරල නගර හදන්න පුළුවන් රටක ජලාශයක රොන් මඩ ඉවත් කරන්න බැහැ කියන්නෙ විහිළුවක්. ජලාශයේ ධාරිතාවය අඩුවෙන්න ප්‍රධාන හේතුව තමයි මේ මඩ තට්ටුව ඉවත් නොකිරීම. වලවේ කලාපයේ වගා කරන ගොවියන්ට වගේම මේ පළාතේ සියලුම ජනතාවගේ ජන ජීවිතය රැඳිල තියෙන්නෙ මේ ජලාශය මතයි කියන එක හැමෝම දන්න සත්‍යයක්. සත්‍ය දැක දැකත් මේ ගැටලුවට විසඳුම් නොදී ඉන්නවා. තව අවුරුදු තුන හතරක් ගතවෙද්දී මේ ප්‍රශ්නය මීට වඩා බරපතළ ලෙස දැනෙන්න ගන්නවා. අපි මේ අනතුර ඇඟවීම කරන්නේ ජලාශයේ බැම්ම මත ඉඳගෙන වැව දිහා බලල නෙවෙයි. ජලාශයේ දිය කදත් එක්ක උදේ හවස පොර බදන ධීවරයෝ විදිහට අපේ අත්දැකීමෙන් මේව කියන්නේ. බලධාරීන් මේවට සවන් නොදීම අපට බරපතළ ප්‍රශ්නයක් තමයි.\n\nපී. ඒ. නිලවීර – ධීවර සමිතියක් ලෙස අපේ මුදලින් මාසෙකට මාළු පැටවු ලක්ෂ පහක් පමණ වැවට මුදාහරිනවා. එහෙම බලද්දී වසරකට මාළු පැටවු ලක්‍ෂ හැටක් පමණ වැවට මුදාහැරල ඒ සත්තු හැදී වැඩුනට පස්සෙ තමයි අපි මත්ස්‍ය සම්පත නෙළාගන්නෙ. නමුත් වැවට මුදාහරින මාළු ප්‍රමාණය අනුව මත්ස්‍ය සම්පත නෙළන්න බැහැ. දාන ප්‍රමාණයෙන් 30%ක පමණ ප්‍රමාණයක් තමයි අස්වැන්න ලෙස ලැබෙන්නේ. ඊට එක හේතුවක් තමයි ජලාශයෙන් පිටවෙන ජලයත් එක්ක මාළු ටික එළියට යනවා. හේතුව තමයි බලාගාර ආශ්‍රිත මීටර් තුන් හාරසීයයක් මෙපිටින් දැල් එළීම ඒ අවට දැල් එළන්න නොදීම හේතුවෙන් තමයි එහෙම තත්ත්වයක් ඇතිවෙන්න ප්‍රධාන හේතුව. ඊට අමතරව කුඩා මසුන් ආහාරයට ගන්න ‘ටෑන්ක් ක්ලීනර්’ කියන නමින් ධීවරයන් හඳුන්වන මත්ස්‍ය විශේෂය මේ ජලාශය ඇතුළේ වේගයෙන් ව්‍යාප්ත වෙනවා. ඒකත් උඩවලවේ මිරිදිය ධීවර කර්මාන්තයට මේ වෙද්දී බරපතළ තර්ජනයක්…\n\nජයවර්ධන – “උඩවලව ජලාශය කියන්නේ අපේ ජීවිතය කියල හඳුන්වන්න පුළුවන්. නමුත් අද ජලාශය හිඳිලා. ඒත් එක්කම අපේ ජීවිත වගේම අපේ දරුපැටවුන්ගේ ජීවිත පවා යම් කඩාවැටීමකට ලක්වෙලා ඉවරයි. මට මතක හැටියට ජලාශය මෙච්චර හිඳුන වෙනත් කාල වකවානුවක් තිබුණෙ නෑ. දැනට අපි රස්සාව කරනවා. නමුත් ධීවරයන් තුන්සිය ගාණක් ඉන්න අපේ සමිතියේ හැම සාමාජිකයෙකුටම දවස ගානේ රස්සාව කරන්න බැරි තත්ත්වයක් තමයි දැන් තියෙන්නෙ. හේතුව තමයි ජලාශයේ වතුර නැති හින්දා වතුර තියෙන ප්‍රදේශයේ පමණයි දැන් ධීවර කටයුතු කරන්නේ. ඒ පුංචි ඉඩකඩ ඇතුළේ ධීවරයන් වශයෙන් සුළු පිරිසක් තමයි මාරුවෙන් මාරුවට රස්සාව කරන්නේ. ධීවරයන් වැඩි පිරිසක් වැහි වැටෙන දවස් උදාවෙනකම් උඩ බලාගෙන ඉන්නවා.”\n\nධීවර ප්‍රජාව පත්ව ඇති අසීරුතාවය ඔවුන් අප හමුවේ විස්තර කර සිටින්නේ ඒ ආකාරයෙන්ය. ඔවුන් සඳහන් කර සිටින්නේ පවත්නා තත්ත්වය තුළ ගොවියන් මෙන්ම ධීවරයන් වූ ඔවුන් ද ‘දියට හඬන’ පිරිසක් බවට පත්ව ඇති බවක්ය.\n\nධීවර ගැටලුව ද ගොවි ගැටලුවේ ම කොටසක් බව වටහා ගැනීමට ධීවරයන් විසින් ලබාදුන් ඉහත විස්තර ප්‍රමාණවත්ය. ධීවරයන් සමග ගත කළ හෝරාවක, දෙකක කාලයකින් අනතුරුව පහළ ගොවි බිම් මත මහ පොළොව හා ගැටෙන මිනිස් සමූහය මුණගැසීම අපගේ ඊළඟ අරමුණ විය. තෙත සිඳී ගිය උඩවලව ජලාශයටත් එහිදී මුණගැසුණ ධීවර ප්‍රජාවටත් සමුදුන් අප ඉන් අනතුරුව වලව කලාපයේ ගොවි ජනතාව සමග කතාබහ කිරීමේ අරමුණින් ඇඹිලිපිටිය සෙවණගල, සූරියවැව, අගුණකොළපැලැස්ස, මයුරපුර ආදී ගොවි ගම්මාන ආවරණය වන පරිදි දීර්ඝවූත් වෙහෙසකර වූත් සංචාරයක නිරත වූහ.\n\nඅක්කර හැට හැත්තෑ දහසක භූමි ප්‍රමාණයක් අස්වැද්දීම පිණිස දිවා රෑ වෙහෙසෙන ඔවුන් ද උග්‍ර ජල අර්බුදය හමුවේ අසරණයන් පිරිසක් බවට පත්ව අවසන්ය. සිඳී ගිය ඇළ වේලි මත කෙසඟ ජල ධාරාවෙන් උදාසීන ගමනකය. වගාව පිණිස ලැබෙමින් පවතින ජලය කිසිසේත් ප්‍රමාණවත් නැත. විශේෂයෙන් උඩවලව ජලාශයෙන් ඈත පිහිටි ගොවි බිම් සඳහා ලැබෙමින් පවතින ජල ප්‍රමාණයසාර්ථක අස්වැන්නක් සඳහා කිසිසේත් ප්‍රමාණවත් නැත. ඒ බව පවසා සිටින්නේ උපන්දා සිට මහ පොළොව සමග ඔට්ටු වෙමින් ජීවත් වන ගොවියන් විසින්ය. වී වගාව මෙන්ම අතිරේක බෝග වගාවන්ටත් බරපතළ හානි පමුණුවා ඇති නියඟය විසින් ගොවි දිවිය විනාශ කර ඇති අයුරු දකිනවිට තත්ත්වය වටහා ගත හැකය.\n\nසිදුවී ඇති විපත්තිය පිළිබඳව පළමුව අප හා අදහස් දැක්වූවේ වලව නදී ඒකාබද්ධ ගොවි සංවිධානයේ සභාපති පියසේන දිසානායක මහතා විසින්ය.\n\n‘උඩවලව ජලාශය කියන්නේ අපේ රටේ ඉදිකළ ජලාශ අතරින් ඉතාමත් වැදගත් සහ ඒ වගේම ප්‍රයෝජනවත් ජලාශයක් වශයෙන් හඳුන්වන්න පුළුවන්. මම එහෙම කියන්නෙ මොකද මේ ජලාශයෙන් තමයි හම්බන්තොට, මොනරාගල සහ රත්නපුර දිස්ත්‍රික් තුනේම වගා බිම් සරුසාර වෙන්නේ. දසදහස් ගණනක් ගොවි ජනතාව තමන්ගේ වගා කටයුතු කරගෙන යන්නෙ මේ ජලාශයෙන් නිකුත් කරන වතුරෙන්. ගොවියෝ වශයෙන් අපි දන්න ආකාරයට අක්කර හැටදහසක වී ගොවිතැනටත් ඒ වගේම අක්කර පහළොස්දහසක අතිරේක බෝග ආදියටත් යොදා ගන්නවා. එහෙම බලද්දී මේ ජලයෙන් අක්කර හැත්තෑපන්දහසක් පමණ ප්‍රමාණයක වගා කටයුතු කරනවා.\n\nකුඹුරු ගොවිතැන කිරීමේ දී කුඹුරු අක්කරයක් අස්වද්දන්න ගොවියකුට අවශ්‍ය වෙනව ජලය අක්කර අඩි තුනක්. එතකොට කුඹුරු අක්කර හැටදහසක් අස්වද්දන්න නම් ජලය අක්කර අඩි එක්ලක්‍ෂ අසූදහසක් එක කන්නයක් තුළ අවශ්‍යයි. අතිරේක බෝග වගාව සඳහාත් එක් කන්නයක් සඳහා විශාල ජලය ප්‍රමාණයක් අවශ්‍ය වෙනවා. මෙන්න මේ අවශ්‍ය කරන ජලය ප්‍රමාණය පහසුවෙන් රඳවාගත හැකි ලෙස තමයි මේ ජලාශය හදල 1968 පෙබරවාරි 04 වැනිදා මංගල දියවර නිකුත් කරන්නේ. නමුත් මේ ජලාශය ඉදිකරල මේ වනවිට වසර 60ක් ගතවී තිබුණත් ජලාශයේ නඩත්තු කටයුතු නිසියාකාරව සිදුවී නැහැ. උදාහරණයක් වශයෙන් ගතවූ වසර 60 තුළ ජලාශයේ එක්රැස්වූ රොන් මඩ ඉවත් කරන්න නිසි යාන්ත්‍රණයක් තවමත් ක්‍රියාත්මක නෑ. ගොවියෝ වශයෙන් අපි දන්න විදිහට රොන් මඩ අක්කර අඩි හතළිස් දහසකි. මේ වෙද්දී ජලාශයේ තැන්පත්ව පවතිනවා. අඩුම තරමින් නියඟයට පෙර ඒ රොන් මඩ ටික ඉවත් කරන්න කටයුතු කළා නම් අපේ වගාවන් තරමක් දුරට හරි ආරක්‍ෂා කර ගන්න තිබුණා. ඒ හින්ද මේ වගා විනාශයට රජය වග කියන්න ඕනා. නියඟයක් ඇතිවුණා තමයි, නමුත් ඊට මුහුණ දෙන්න වැඩපිළිවෙළක් රට ඇතුළේ තිබුණෙ නෑ. ඒ හින්ද අපේ වගාව මැරුණ නොවෙයි මැරුව කියල ගොවියන් වශයෙන් අපි රජයට චෝදනා කරනවා.\n\nසෙනරත් ආරච්චි\n\nමම ගොවියෙක් වශයෙන් වසර 30කට අධික කාලයක් වගා කටයුතුවල නිරත වන කෙනෙක්. නමුත් ඒ වසර 30ක කාලය තුළ මේ වගේ දරුණු නියඟයක් ඇතිවෙලා නැහැ. තව සතියක් දෙකක් වතුර තිබුණ නම් වගාවට මේ වගේ හානියක් වෙන්නෙ නෑ. දැන් වෙන්න ඕන විනාශය වෙලා ඉවරයි. උඩවලව වතුර නැත්නම් ඊට විසඳුමක් ලෙස සමනල වැවෙන් වතුර ගෙනැත් අපේ ගොවි බිම්වලට දැනට සති දෙකකටවත් කලින් දුන්න නම් වගාවෙන් 50%ක් තරම් ප්‍රමාණයක් බේරගන්න තිබුණා. ඒ වරද වුණේ දේශපාලනඥයන් අතින්ද නිලධාරීන් අතින් ද කියන්න අපි දන්නෙ නෑ. නමුත් කනකර පවා උගස් කරල මහ පොළොව අස්වද්දලත් අස්වැන්න ගෙට ගන්න බැරිවෙච්ච එක ගැන අපිට බරපතළ වේදනාවක් දැනෙනවා.\n\nගොවි ජනතාව දසදහස් ගණනක් වුවද ඔවුන් මුහුණ දෙන ප්‍රශ්නය පොදුය. ජලය පිළිබඳ එතෙක් දිනක් පැවැති ගැටලුවට විසඳුමක් ලෙස ඉකුත් 8 දා සිට සමනල වැවෙන් වලවේ කලාපයට ජලය ලබාදීමට කැබිනට් තීරණයක් ගෙන ඇත. එලෙස ලැබෙන ජලය මේ වනවිට පහළ ගොවි බිම් කරා ළඟාවන්නේ ද එසේත් නැත්නම් වලවේ වත්මන් තත්ත්වය කෙසේද යන්න පිළිබඳව එහි නියෝජ්‍ය නේවාසික ව්‍යාපාර කළමනාකාර (තාක්‍ෂණික) තිලක් රණසිංහ මහතාගෙන් අප කළ විමසීමක දී ඒ මහතා සඳහන් කර සිටියේ සමනල වැව සිට ගලා එන ජලය මේ වනවිට බාධාවකින් තොරව උඩවලව වෙත ළඟාවන බවත් ඉකුත් 09 වැනි දා වනවිට දිනකට අවශ්‍ය ජල ප්‍රමාණය අක්කර අඩි 3200ක ප්‍රමාණයක් ගණනය කළ හැකිවූ බවත්ය. එහිදී වැඩිදුරටත් අදහස් දැක්වූ ව්‍යාපාර කළමනාකාර (තාක්ෂණික) තිලක් රණසිංහ මහතා –\n\n‘ජලය අක්කර අඩි 3200ක් කියන්නේ දවසකට ප්‍රමාණවත්වන ජලයක්. නමුත් ජලාශයේ එක්රැස්වෙන මේ ජලය ටික උඩවලව වම් ඉවුර සහ දකුණු ඉවුර දිගේ ගොවි බිම් වෙත මුදාහැරීමේ දී යම් යම් තාක්ෂණික ගැටලු මතු වෙනවා. එතැනදී ප්‍රධාන වශයෙන්ම අපි මුහුණ දෙන ගැටලුව තමයි ඉහළ ජලාශයේ එක්රැස්වෙන මේ ජලය ටික පහළ ගොවි බිම් වෙත මුදාහැරීමේ දී අවශ්‍ය පීඩනය නොමැති වීම. ජලාශයේ පවතින ජල ඝනත්වය අඩුවීම හේතුවෙන් මතුවූ ගැටලුවක් ලෙස එය පෙන්වා දෙන්න පුළුවන්. එතැනදී අපි තීරණය කළා ගොවි බිම් කොට්ඨාස මට්ටමින් ජලය බෙදා හරින්න. උදාහරණයක් වශයෙන් වලව වම් ඉවුර ගත්තොත් සෙවණගලට ජලය නිකුත් කිරීම නතර කරල ගැමුණුපුරට ජලය නිකුත් කරනවා. ඒ ආකාරයට කොට්ඨාස ක්‍රමයට තමයි සමස්ත ගොවි බිම් ප්‍රමාණය ආවරණය කරන පරිදි ජලය බෙදා හැරීම මේ වනවිට සිදුකරගෙන යන්නේ. නමුත් අපි දන්නව දැනට තියෙන තත්ත්වයට අනුව උඩවලවෙන් නිකුත් වන ජලය පහළ වගා බිම් පවත්වාගෙන යන ගොවියන්ගේ ජල අවශ්‍යතාවයට ප්‍රමාණවත් විසඳුමක් නොවෙයි කියලා. වැසි සහිත කාලගුණික තත්ත්වයක් පැවැති කාලපරිච්ඡේදය පිළිබඳව කතා කළොත් අපි බලාපොරොත්තු වූ වැස්සෙන් 1/3ක් වගේ වර්ෂාවක් තමයි මෙවර මේ ප්‍රදේශයට ලැබුණේ. එය මේ ජලාශය පුරවන්න කිසිසේත් සමත් ජල මට්ටමක් නොවෙය.ි ඊට අමතරව ගත්තොත් පසුගිය මාස 2 1/2ක් පුරා මේ ප්‍රදේශය පමණක් නොවෙයි අපේ රටේ ප්‍රදේශ කීපයක් ආවරණය වන පරිදි නිඟයක් පවතිනවා. මේ කියන කාරණා සමග බලද්දී ගොවිජනතාව තමන්ගේ ජල අවශ්‍යතාවය සම්පූර්ණ කරල දෙන ලෙස දිගින් දිගට ම ඉල්ලා සිටියත් මේ දිනවල පවතින නියඟය තව දුරටත් පවතින්න ගත්තොත් මොනරාගල, හම්බන්තොට සහ රත්නපුර දිස්ත්‍රික්ක කෘෂිකාර්මික වශයෙන් දැඩි කඩාවැටීමකට ලක්වෙනවා.\n\nවලව කලාපය පමණක් නොව මේ දිනවල පවතින දැඩි නියඟය හේතුවෙන් රට තුළ වැව් අමුණු බොහොමයක් සිඳී යෑමේ තර්ජනයකට මුහුණ දී ඇත. ඒ හේතුවෙන් රටට බත දෙන ගොවි, කම්කරු ප්‍රජාව ද උපන් බිම තුළ අන්ත අසරණ තත්ත්වයට පත්වී අවසන්ය. ඊට පිළියම් ලෙස රජය විසින් ලබාදීමට නියමිත විසඳුම් පිළිබඳව ඔවුන් තුළ විශ්වාසයක් නැත. නියඟය පවා පක්‍ෂ පාට දේශපාලන හස්තයට ගොදුරු වී ඇති බවත් ඒ හේතුවෙන් මහපොළොව මත පවතින ඇත්ත ප්‍රශ්නයට සැබෑ විසඳුම් හිමි නොවන බවත් ගොවි ජනතාවගේ විශ්වාසය බවට පත්ව ඇත. අවසන් වශයෙන් ද ඔවුන් උස් හඬින් පවසා සිටින්නේ වලවේ කලාපයට අම්මා වූ ‘උඩවලව ජලාශය’ මෙන්ම රටේ අනෙකුත් ජලාශ, ජල මූලාශ්‍ර රැකගැනීමේ කඩිනම් වැඩපිළිවෙළක් ක්‍රියාත්මක විය යුතු බවත් එම කඩිනම් වැඩපිළිවෙළ ක්‍රියාත්මක නොකොට අතීසාරයට අමුඩය ගැසීමේ තියරිය තුළින් තව දුරටත් රටේ කෘෂිකර්මාන්තය ආරක්‍ෂා කිරීමට යෑම මෝඩ තකතීරු තීරණයක් පමණක්ම වන බවත්ය.\n\nරුවන් ජයවර්ධනපසුබිම් වාර්තා –සේන වී ගමගේ – ඇඹිලිපිටිය",
       "URL": "https://divaina.lk/%e0%b7%83%e0%b6%ad%e0%b7%92%e0%b6%ba%e0%b6%9a%e0%b6%a7-%e0%b6%b4%e0%b7%99%e0%b6%bb-%e0%b6%87%e0%b7%83%e0%b7%94%e0%b6%ab-%e0%b7%80%e0%b6%bd%e0%b7%80%e0%b7%9a-%e0%b7%80%e0%b7%92%e0%b6%bd%e0%b7%8f/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/64/"
}