{
       "Source": "divaina",
       "Timestamp": "October 17, 2021",
       "Headline": "රාජකාරිය පසෙක දමා කොටුපනින්න ගිය ඕ.අයි.සී මාට්ටු… තිබෙන තරුත් ගැලවෙන ලකුණු…!",
       "News Content": "ඔහු මොනරාගල පොලිස් කොට්ඨාසයට අයත් පොලීසියක ස්ථානාධිපතිවරයෙකි. වසර කිහිපයක සිට එම ධුරයේ ඔහු කටයුතු කරයි. නීතිය අකුරට සිදුකළත් සමහර කාන්තාවන් ඉදිරියේ මොහු නීතිය දෙකට නවයි. ප‍්‍රදේශයේ කා අතරත් එය ප‍්‍රසිද්ධ රහසකි.\n\nනයොමි පබසරා එම පොලිස් බල ප‍්‍රදේශයේ පදිංචි කාන්තාවකි. සුන්දර යුවතියකි. විවාහක ඇය තම සැමියා සමග ඔහුට අයිති නිවසක වාසය කරයි. ඔහු තම බිරිඳට දැඩි ආදරයක් දැක්වූයේය.\n\nදිනක් එක්තරා ස්ථානයකදී ඉහත සඳහන් කළ ස්ථානාධිපතිවරයාට පබසරා හඳුනාගැනීමට හැකි වූයේය. ස්ත‍්‍රීන්ට කැමැත්තක් දැක්වූ එම ස්ථානාධිපතිවරයා එදින ඇය සමග ලොකු මිත‍්‍රකමක් ගොඩනඟා ගත්තේය. තම පොලිස් වසමේ ඉහළ නිලධාරියා බැවින් ඇයද ඔහුට කැමැත්තක් දැක්වූවාය. අවසානයේ දෙදෙනා වෙන්ව ගියේ තම ජංගම දුරකථන අංක ද හුවමාරු කර ගනිමින්ය. පසුදිනම ස්ථානාධිපතිවරයා තම පොලිස් වසමේ ජීවත්වන ඇය ගැන විපරම් කර බැලූවේය. එහිදී ඔහුට දැනගන්න ලැබුණේ ඇය පවුල් ජීවිතයක් ගත කරන බවයි. එහෙත් ඇයගේ ලස්සනට ස්ථානාධිපතිවරයා වශී විය. කෙලෙස හෝ ඇය සමග අනියම් සම්බන්ධතාවයක් ගොඩ නඟා ගත යුතු යයි ඔහු සිතුවේය. ඒ අනුව ඇයට දුරකථන ඇමතුමක් ලබාගෙන මෙලෙස පැවසුවේය.\n\n”හෙලෝ නයෝමි පබසරා නේද?”\n\n”ඔව් කතා කරනවා.”\n\n”අඳුර ගන්න බැරිද?”\n\n”ඇයි බැරි මේ අපේ ඕඅයිසී මහත්තයනේ.”\n\n”ආ එහෙනම් මාව මතකයි.”\n\n”ඇයි සර්ලා වගේ අයව අමතක වෙන්නේ.”\n\n”මතක තියාගෙන ඉන්න එක හොඳයි. හැබැයි මම එකක් කියන්නම්.”\n\n”ඒ මොකක්ද සර්.”\n\n”ආයි ඔයා මට කවදාවත් සර් කියලා කියන්න එපා.”\n\n”ඒ මොකද එහෙම හොඳ නැහැ නේ සර්.”\n\n”ඔය ආයි කියනවා. මට සර් කියන්න ඕන තරම් කට්ටිය ඉන්නවා. ඔයා මට අයියා කියලා කතා කරන්න.”\n\n”එහෙම හොඳද”\n\n”හොඳ නිසානේ කිව්වේ. ඒක නෙවෙයි මම ඔයාගේ නමේ පබසරා කියන කෑල්ලට ආසයි.”\n\n”ඇත්තටමද ඔය කියන්නේ.”\n\n”ඔහු ඇයි අහන්නේ.”\n\n”මමත් ආසයි ඒ නමට. ඒත් කවුරුත් මට ඒ නම කියලා කතා කරන්නේ නෑහැ.”\n\n”එහෙනම් මම අද ඉඳන් ඔයාට පබසරා කියලා කියන්නම්. කමක් නැහැ නේද?”\n\n”ප‍්‍රශ්නයක් නැහැ.”\n\n”ඒක නොවෙයි මගෙන් මොනවා හරි වෙන්න ඕන්නම් කියන්න. ඔයා වෙනුවෙන් මම ඕන උදව්වක් කරනවා.”\n\n”එහෙමද?. ඒක නං ලොකු දෙයක්.”\n\nඑතනින් නොනැවතුණු දෙදෙනා තව තවත් තොරතුරු හුවමාරු කර ගත්හ. ඒ අතර පොලිස් ස්ථානාධිපතිවරයා ස්වාමි පුරුෂයා පිළිබඳ තොරතුරු ද ඇයගෙන් විමසුවේය.\n\nදින කිහිපයක් එලෙස ගතවිය. විවේක ලද සෑම මොහොතකම දෙදෙනා දුරකථනයෙන් තම පෞද්ගලික තොරතුරු පවා හුවමාරු කරගත්හ. එහි අවසන් ප‍්‍රතිඵලය වූයේ පොලිස් ස්ථානාධිපතිවරයාගේ අනියම් බිරිඳ බවට පබසරා පත් වීමයි. එතැන් සිට ලද සෑම මොහොතකම දෙදෙනා හොර රහසේ මුණගැසුනහ. එලෙස මුණගැසුණු අවස්ථාවලදී පොලිස් ස්ථානාධිපතිවරයා තම කාම ආශාවන් ඇයගෙන් සංසිඳුවා ගත්තේය. වැඩිකල් නොගොස්ම ප‍්‍රදේශවාසීහු ද මෙම අනියම් සම්බන්ධතාවය ගැන දැනගත්හ. දිනක් එක්තරා පුද්ගලයකු පබසරාගේ අනියම් සම්බන්ධතාවය ගැන ඇයගේ ස්වාමිපුරුෂයාට පැවසුවේය. පළමුව ඔහු එය විශ්වාස කළේ නැත. එහෙත් තම බිරිඳ ගැන යම් සැකයක් ඔහුට ද ඇතිවී තිබුණි. එමනිසා ඔහු මේ ගැන හොර රහසේ සොයා බැලූවේය. එහිදී ඔහුට දැනගන්න ලැබුණේ එහි සත්‍යයක් ඇති බවයි.\n\nබිරිඳගෙන් ඒ ගැන නොඅසා ඔහු කල්පනා කළේ කෙලෙස හෝ මෙම අනියම් සම්බන්ධතාවය සාක්ෂි සහිතවම සොයා ගැනීමටයි. ඒ අනුව දිනක් ඔහු තම බිරිඳට මෙලෙස පැවසුවේය.\n\n”හෙට හවස මම ගමනක් යනවා. ගෙදර එන්න වෙන්නේ නැහැ. අනිද්දා තමයි එන්න වෙන්නේ. ඔයා පරිස්සමෙන් ඉන්න.”\n\nපසු දින උදාවිය. හවස් යාමයේ පබසරාට සමු දුන් ඔහු නිවසින් පිටත් විය. ඔහු නිවසින් පිට වූ පසු ඇය පොලිස් ස්ථානාධිපතිවරයාට දුරකථන ඇමතුමක් ලබාගෙන මෙලෙස පැවසුවාය.\n\n”අද අපේ එක්කෙනා ගමනක් ගියා. එන්නේ හෙට.”\n\n”නියමයිනේ.”\n\n”ඇයි නියම.”\n\n”ඔයා ළඟට වෙලා නිදහසේ ඉන්න පුළුවන් නේ.”\n\n”ආ ඇත්තද?”\n\n”ඒක නෙවෙයි මම කෑමටත් එක්ක ගෙදර එනවා.”\n\n”එන්න එන්න මමත් බලාගෙන ඉන්නවා.”\n\nරාත‍්‍රි 10 ට පමණ පොලිස් ස්ථානාධිපතිවරයා යතුරුපැදියකින් පබසරාගේ නිවස වෙත පැමිණියේය. එලෙස පැමිණි ඔහු කෙලින්ම ඇය සමඟ ගියේ නිදන කාමරයටයි. ඉන් පසු දෙදෙනා අඹු සැමියන් ලෙස හැසිරුණහ. මේ සියල්ල දෙස ඇස ගසා ගෙන සිටි පබසරාගේ ස්වාමිපුරුෂයා එම මොහොතේම නිවසට පැමිණියේය. එලෙස පැමිණි ඔහු කෙළින්ම ගියේ නිදන කාමරයටයි. ඒ යන විටත් දෙදෙනා සිටියේ උපන් ඇඳුම පිටින්ය. ස්වාමි පුරුෂයා දුටු පබසරාටත්, පොලිස් ස්ථානාධිපතිවරයාටත් උන් හිටි තැන් අමතක විය. ක්ෂණිකව ක‍්‍රියාත්මක වූ පොලිස් ස්ථානාධිපතිවරයා අතට අසු වූ තම ඇඳුම ද රැගෙන එම නිවසින් පලා ගියේය. ඔහු පසුපස පබසරාගේ ස්වාමිපුරුෂයා ලූහු බැන්දේය. එහෙත් ඔහුට ස්ථානාධිපතිවරයා අල්ලා ගැනීමට නොහැකි විය.\n\nහදිසියේ නිවසින් පැන ගිය ස්ථානාධිපතිවරයාට තම ජංගම දුරකථනය සහ පොලිස් නමැති නම සඳහන් සුදු පැහැති හිස් ආවරණය ලබාගැනීමට නොහැකි විය. ඉන්පසු යළි නිවසට පැමිණි පබසරාගේ ස්වාමිපුරුෂයා තම බිරිඳගේ සහ ස්ථානාධිපතිවරයාගේ ජංගම දුරකථන දෙක සහ පොලිස් නමැති නම සඳහන් සුදු පැහැති හිස් ආවරණය ද තමන් සන්තකයට ගත්තේය. පසුදින එම පුද්ගලයා මොනරාගල ජ්‍යෙෂ්ඨ පොලිස් අධිකාරි කාර්යාලයට පැමිණ තම බිරිඳ සමග එම පොලිස් ස්ථානාධිපතිවරයා ලිංගිකව හැසිරුණු බව පවසා පැමිණිල්ලක් දැමුවේය. එයට අමතරව තම නිවසේ තිබී පොලිස් ස්ථානාධිපතිවරයාගේ ජංගම දුරකථනය සහ පොලිස් නමැති නම සඳහන් සුදු පැහැති හිස් ආවරණය ද තමා සන්තකයේ ඇති බව පැවසුවේය. ඉන් පසු මෙම සිද්ධිය පිළිබඳව සම්පූර්ණ වාර්තාවක් ලබාදෙන ලෙස මොනරාගල පොලිස් අධිකාරී සිසිර කුමාර මහතා, මොනරාගල සහකාර පොලිස් අධිකාරි එස්. පී. කේ. ගාල්ලගේ මහතාට උපදෙස් ලබාදී තිබේ. ඒ අනුව ඔහු මේ පිළිබඳව විමර්ශනයක් සිදු කරමින් සිටී. රාජකාරිය පසෙක දමා නීති විරෝධී රාජකාරියක යෙදුණු එම පොලිස් ස්ථානාධිපතිවරයාට අවසානයේ සිදු වූයේ එවැනි අවාසනාවන්ත ඉරණමකි. වැරදි කාම සේවනයේ යෙදෙන අන් අයට ද මෙය කදිම උදාහරණයකි.\n\nගයාන් සමරසිංහ",
       "URL": "https://divaina.lk/%e0%b6%bb%e0%b7%8f%e0%b6%a2%e0%b6%9a%e0%b7%8f%e0%b6%bb%e0%b7%92%e0%b6%ba-%e0%b6%b4%e0%b7%83%e0%b7%99%e0%b6%9a-%e0%b6%af%e0%b6%b8%e0%b7%8f-%e0%b6%9a%e0%b7%9c%e0%b6%a7%e0%b7%94%e0%b6%b4%e0%b6%b1/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/652/"
}