{
       "Source": "divaina",
       "Timestamp": "October 17, 2021",
       "Headline": "ආප්පයක් කමින් ලාබෙට ප්ලේන්ටියක් බිව් පෙට්ටි කඩේටත් හෙනහුරා රිංගලා…",
       "News Content": "පාරට බැහැලා රුපියල් දාහකට දැන් ගන්න දෙයක් නෑ. අඩුම තේ කෝප්පයක් බොන්නත් මිනිස්සු දෙපාරකට වඩා හිතනවා. අත්‍යවශ්‍යම භාණ්ඩවල පාලන මිල අයින් කළේ ඒවගේ මිල හිතෙන හිතෙන විදිහට වැඩි කරන්න. එදා වේල අමාරුවෙන්ගැටගහගන්න මිනිස්සු කොවිඞ් නිසා අසරණ වුණා. ඒ වගේම දැන් බඩු මිල අහස උසට නැඟලා. තව ටික දවසක් ගියොත් නැති බැරි මිනිස්සුන්ට බඩගින්නේ තමයි මැරෙන්න වෙන්නේ .”\n\nදිනෙන් දින ඉහළ යන අත්‍යවශ්‍ය භාණ්ඩ හා සේවාවන්හි මිල ගණන් සම්බන්ධයෙන් මහජනතාව එලෙසින් අදහස් දක්වති. පසුගිය සතිය පුරාවට ම අත්‍යවශ්‍ය භාණ්ඩ හා සේවා මිල ගණන් පිළිබඳ දේශපාලන වේදිකා තුළ මෙන්ම සමාජය තුළ විවිධ මතවාද නිර්මාණය වුවත් ඒ කිසිවකින් තමන්ට සහනයක් නැති බවට ජනතාව පවසන්නේ දැඩි කලකිරීමකිනි.\n\nකවුරුත් කුමන විදිහට අදහස් දැක්වුව ද කොවිඞ් වසංගතයේ බලපෑම තදින්ම දැනුණේ දවසේ ආදායම අසීරුවෙන් සොයා ගනිමින් එදා වේල පවා අමාරුවෙන් පියවා ගත් මිනිසුන්ටය. වරින්වර සංචරණ සීමා පැනවීමත් සමග බොහෝ ව්‍යාපාරික ස්ථාන වසා දමා නිවෙස් තුළටම වී කල්ගත කරන්නට ජනතාවට සිදුවිය. ඇතැම් ව්‍යාපාරිකයන් මාර්ගගත ක‍්‍රමයට හෝ වෙනත් උපාය මාර්ගන් හරහා තම ව්‍යාපාර පවත්වාගෙන ගියද, මාර්ගය දෙපස කුඩා අලෙවිසැලක්, වඬේ කරත්තයක් , කැඳ මුට්ටියක් තබාගෙන වෙළෙඳාම් කළ මිනිසුන්ගේ ආදායම් මාර්ග සම්පූර්ණයෙන් ඔවුන්ට අහිමි විය. සංචරණ සීමා ඉවත් කිරීමෙන් පසු ක‍්‍රම ක‍්‍රමයෙන් රට යථාතත්ත්වයට පත් වෙමින් පැවතිය ද එවැනි මිනිසුන්ගේ ව්‍යාපාර තවමත් ඇත්තේ අවිනිශ්චිත තත්ත්වයකය.\n\n‘‘හැමදාම හවසට ආප්පයක් දෙකක් කන්න ආව මිනිස්සු දැන් එන්නේ කලාතුරකින්. අඩුම කහට කෝප්පයක් බොන්නවත් දැන් මිනිස්සුන්ට සල්ලි නෑ. අත්‍යවශ්‍ය භාණ්ඩ හාල්, පිටි, සීනි පොල් ,තෙල් ගිනි ගණන්. ඒ මදිවට ගෑස් මිලත් වැඩි වෙලා. මේ බඩු මිල වැඩි කරන එකෙන් තැලෙන්නේ අපි වගේ අහිංසක මිනිස්සු. ලොකු ලොකු මිනිස්සුන්ට පාර්ලිමේන්තුවේ උදවියට මේක ගැනගානක්වත් නෑ”.\n\nකොවිඞ් වසංගත කාලයේ වුවද රාජ්‍ය සේවකයන්ට අනිවාර්යෙන්ම ඔවුන්ගේ වැටුප ලැබුණි. කුමන තත්ත්වයක් යටතේ වුවද ඔවුන්ට තවමත් වැටුප ලැබෙයි. පුද්ගලික අංශයේ සේවකයින්ට ද හරි අඩක් හෝ වැටුප් ලබා දීමට එම ආයතන කටයුතු කළද ස්වයං රැකියාවක් හෝ කුඩා ව්‍යාපාරයක් පවත්වාගෙන ගිය පිරිසට ආදායම් ලැබෙන මාර්ග සියල්ල අහිමි විය. කාලයෙන් කාලයට එක් එක් දේශපාලන පක්ෂ භාණ්ඩ මිල සම්බන්ධයෙන් විවිධ තීරණ ගත්ත ද ඒවායෙන් තමන්ට කිසිදු සහනයක් නොලැබුණු බව ජනතාව පවසයි. අත්‍යවශ්‍ය භාණ්ඩ කිහිපයක මිල මෙන්ම ගෑස් මිල ද පසුගිය සතියේ ඉහළ දැමුණි. ගෑස් සිලින්ඩරයක මිල ලිට්රෝ සමාගම රුපියල් 1257කින්ද, ලාෆ් ගෑස් සමාගම රුපියල් නවසිය ගණනකින් ඉහළ දැමීමත් සමග ඇතැම් පිරිස් දර ලිප් සකස් කරගන්නා අයුරුත් , කොළඹ අවට ජනතාව භූමිතෙල් ලිප් ගන්නට වෙළෙඳසැල්වලට රැස්වන පුවත් ද අපට වාර්තා විය. ගෑස් මිල වැඩි වීමත් සමග මෙලෙස විකල්පක‍්‍රම සෙවීමට ජනතාව පෙළඹුණද , ගෑස් මිල ඉහළ දැමීම කොළඹ සහ නගරාශ‍්‍රිත ජනතාවට මෙන්ම ග‍්‍රාමීය ජනතාවට ද මේ වනවිට විශාල ගැටලූවක් වී හමාරය.\n\n‘‘ ගම්වල මිනිස්සු , නගරයේ මිනිස්සු කියලා නැහැ ගොඩක් මිනිස්සු දැන් උයන්නේ ගෑස් ලිපේ. ගම්වල උනත් දර ලිප් පාවිච්චි කරනවා අඩුයි. ඒ නිසා ගමේ නගරය කියලා වෙනසක් නෑ. ගෑස් මිල වැඩි කරපු එක හැමෝට ම බලපානවා . බෝඩිංවල ජීවත් වෙන මිනිස්සු කොහොමද දර ලිපකින් උයාගෙන කන්නේ. ඒ මිනිස්සුන්ට කඩෙන් කන්නත් තිබුණ අවස්ථාව නැති වෙලා ගිහිල්ලා . එක වේලකට බත් පැකට් එකක් ගන්න රුපියල් දෙසිය අසූවක් තුන්සියයක් වියදම් කරන මිනිස්සුන්ට දැන් ඊටත් වඩා වියදම් කරන්න සිද්ධ වෙලා කොවිඞ් එක්ක හැමදේම කඩා වැටිල තියෙන අවස්ථාවක ගෑස් මිල ජනතාවට දරාගන්න බැරි තරම් වැඩි කරපු එක මේ ආණ්ඩුව ගත්තු වැරදි තීරණයක් ‘‘ලෙසින් බොරැල්ල නගරයේ බස් නැවතුම අසල කෑම පාර්සල් අලෙවි කරන යන පියල් මහතා පවසයි .\n\nනව සංශෝධනයට අනුව පසුගිය එකොළොස් වැනිදා සමාගම් තිරිගු පිටි කිලෝවක මිලද රුපියල් 10 කින් ඉහළ නැංවීමට ගත් තීරණයත් සමග පාන් සහ සියලූම බේකරි නිෂ්පාදනවල මිල ද වැඩි විය. ඒ අනුව ග‍්‍රෑම් 450 ක පාන් ගෙඩියක මිල දොළොස්වන දා සිට රුපියල්් 5 කින් ඉහළ දමන්නට සිදු වූ බව සමස්ත ලංකා බේකරි හිමියන්ගේ සංගමයේ සභාපති එන් කේ ජයවර්ධන මහතා පැවසීය .\n\nඒත් සමගම මාළු පාන් ,බනිස් සහ කෙටි කෑම සියල්ලකම මිල රුපියල් 10 කින් ඉහළ දමා තිබේ. ඒ අනුව රුපියල් හැටට තිබූ පාන් ගෙඩියක මිල රුපියල් 65 දක්වාත් ,රුපියල් 25 ක් වූ බනිස් ගෙඩියක මිල රුපියල් 35 දක්වාත් රුපියල් පනහක් වූ මාළු බනිස් ගෙඩියක මිල රුපියල් හැට දක්වාත් ඉහළ ගොස් තිබේ.\n\n‘‘ වෙනදට බත් නැත්නම් පාන් හරි කාලා මිනිස්සු ජීවත් වුණා. දැන් පාන් කන්නත් බෑ. බඩු මිල වැඩි වෙන්න නිෂ්පාදන මිල වැඩි වෙනවා. වෙළෙන්දන්ට බැනලා වැඩක් නෑ. ඒ මිනිස්සු මේවා කරන්නෙත් කීයක් හරි හොයා ගන්නනේ, කල්‍යාණි මහත්මිය පවසයි.\n\nමේ දිනවල පෙට‍්‍රල් මිල හා ඞීසල් මිල සම්බන්ධයෙන්ද විවිධ මතවාද ගොඩනැෙඟමින් තිබේ. ගෑස් මිල ඉහළ යත්ම ආහාර ද්‍රව්‍යවල මිල ගණන් ඉහළ ගියා සේම ඉන්ධන මිල ඉහළ ගියහොත් ඊට සාපේක්ෂව එළවළු, පලතුරු සහ සියලූම භාණ්ඩවල මිල ගණන් ද ඉහළ යන බව අමුතුවෙන් කිව යුතු නැත.\n\nමාස ගාණක් ගෙවල්වලට වෙලා ඉඳලා හයර් එකක් යන්න එළිය බැස්සාම තෙල් මිල වැඞී . එතකොට අපි අය කර ගන්න ගාණ වැඩි කරන්න වෙනවා. හැමදාම අපිත් එක්ක හයර් ගියපු මිනිස්සුන්ට පවා වැඩි මිලක් කියන්න වෙනවා. සමහර වෙලාවට වාහනවල ෆිනෑන්ස් ගෙවලත් නෑ. හරි විදියට ආදායමකුත් නෑ.\n\n‘‘ දැන් ගෑස් මිල වැඩි වෙලා. පෙට‍්‍රල් මිලත් වැඩි වුණොත් මිනිස්සුන්ටකර කියා ගන්න දෙයක් නැති වෙනවා. හයර් එකක් දුවලා කීයක් හරි හොයාගන්න බැරි තත්ත්වයක් දැන් උදා වෙලා තියෙන්නේ . ජනතාවට මේ කිසිම නායකයෙක්ගෙන් සහනයක් ලැබෙන්නේ නෑ . කුලී රථ රියැදුරෙකු වන නිශාන්ත මහතා පවසයි.\n\n‘‘මැයි මාසේ සංචරණ සීමා පනවන්න කලින් තිබ්බ අත්‍යවශ්‍ය භාණ්ඩ මිල මේ වෙද්දි හොඳටම වැඩි වෙලා. පොල් ගෙඩියක් රුපියල් සීයට එකසිය දහයටත් විකුණනවා. හාල්වලට එක එක වෙළෙන්දෝ ගන්නෙ එක එක ගණන්. පොල්තෙල්, කහ කුඩු ,මිරිස්කුඩු ,තුනපහ මේ හැම දේකම මිල වැඩි වෙලා. තමන්ට හිතෙන මිලට තමයි භාණ්ඩ අලෙවි කරන්නේ. මිල වැඞී කීවාම ගෑස්, ඉන්ධන මිල වැඩි නිසා හැම දේම ගණන් කියලා මුදලාලිලා අපිට කියනවා ඉනෝකා මහත්මිය පවසන්නේ බොහෝ භාණ්ඩවල මිල වැඩි වීමට හේතුව ලෙස වෙළෙඳුන් පෙන්වා දෙන්නේ ගෑස් , ඉන්ධන ආදියෙහි මිල ඉහළ යෑම බවයි.\n\nදැන් පවතින ඉන්ධන මිලට සාපේක්ෂව භාණ්ඩවල මිල මෙතරම් ඉහළ ගොස් තිබේ නම් ,ඉන්ධන මිල තවත් ඉහළ දැමුවහොත් භාණ්ඩ මිල මීටත් වඩා වැඩි වන බවත් එසේ වුවහොත් ජනතාව අසරණ වන බවත් ඉනෝකා මහත්මිය පවසා සිටියාය.\n\nඔක්තෝබර් දොළොස් වැනි දා සිට බත් පාර්සලයක, බිත්තර ආප්පයක සහ කිරි තේ එකක මිල රුපියල් 10 කින් ඉහළ දැමීමට සිදු වූ බව ආපනශාලා හිමියන්ගේ සංගමයේ සභාපති අසේල සම්පත් මහතා පැවසුවේය. අත්‍යවශ්‍ය භාණ්ඩවන හාල් ,පිටි සීනි ,පොල් තෙල් ,පොල් ආදියෙහි මිල ගණන් ඉහළ යෑම නිසාත් , ගෑස් මිල වැඩි වීම නිසාත් මෙලෙස ආහාර ද්‍රව්‍යවල මිල ගණන් ඉහළ දමන්නට සිදු වූ බව ඒ මහතා පෙන්වා දෙයි.\n\nඉහතින් දැක්වූ පරිදි ගෑස් සහ අත්‍යවශ්‍ය භාණ්ඩ මෙන්ම ආහාර පානවල මිල වැඩි කිරීමත් සමග කබලෙන් ලිපට වැටුණේ සාමාන්‍ය ජනතාවයි. එදා වේල පිරිමසා ගනිමින් ජීවත් වූ පිරිසයි. එසේත් නොමැති නම් කෑම පාර්සල් කිහිපයක්, කැඳ කෝප්පයක්, කඩල ,වඬේ ටිකක් විකුණමින් දවසේ වියදම සොයාගත් පිරිසයි.\n\nකොවිඞ් වසංගතය නිසා ජනතාව මෙවැනි සුළු වෙළෙඳුන්ගෙන් කෑම පාර්සලයක් රසකැවිල්ලක් මිලදී ගැනීමට පෙර බොහෝ වරක් කල්පනා කරයි. සෞඛ්‍යාරක්ෂිත බව සම්බන්ධයෙන් මේ දිනවල වැඩි කතාබහක් ඇතිවන නිසා බොහෝ පිරිසක් මාර්ගය දෙපස තබා ඇති ආහාර ද්‍රව්‍ය මිලට ගන්නට අකමැති බව කැලණිය විශ්වවිද්‍යාලය අසල අච්චාරු විකුණා ජීවත්වන ශ‍්‍රියානි මහත්මිය පවසයි.\n\n‘‘දැන් අවුරුදු ගාණක් කෑම හදලා මේ වගේ පාරේ විකුණලා තමයි කීයක් හරි හොයා ගත්තේ. කැම්පස් පටන් ගත්තොත් නම් වැඩිපුර කීයක් හරි හොයාගන්න පුළුවන්. දැන්නම් මේවට යන වියදමවත් හොයාගන්න බැරි තත්ත්වයක් උදාවෙලා තියෙන්නේ. අපි කොච්චර පිරිසිදුවට මේ දේවල් හැදුවත් මිනිස්සු දැන් අපෙන් කෑම ගන්න බයයි. ඒ නිසාත් අපේ බිස්නස් පාඩු වෙනවා. අත්‍යවශ්‍ය භාණ්ඩවල , ගෑස්වල මිල වැඩි වීමත් එක්ක අපිට මේ කෑම විකුණන මිලත්වැඩි කරන්න වෙනවා . එහෙම වුණාම වෙනදට අපෙන් කෑම ගන්න මිනිස්සුවත් කෑම ගන්නේ නෑ”.\n\nහුරුපුරුදු රැකියාවන් පවා තර්ජනයට ලක්ව ඇති බව මොවුන් පෙන්වා දෙන්නේ මහත් වේදනාවකිනි.\n\nසෑම පුද්ගලයෙක්ම නිෂ්පාදකයකු වන්නේ එක් නිෂ්පාදනයක පමණි. එම නිෂ්පාදනය සඳහා බොහෝ දෑ මිලදී ගැනීමට සිදුවන නිසා සෑම නිෂ්පාදකයකුට ම පාරිභෝගිකයෙකු වීමට ද සිදු වේ. ඒ නිසා භාණ්ඩ මිල වැඩි කිරීම සෘජුව සහ වක‍්‍රව නිෂ්පාදකයින්ට, ව්‍යාපාරිකයන්ට සහ පාරිභෝගිකයන් යන සියල්ලට ම ගැටලූවක් ව ඇතිබව කිව යුතුය.\n\nමෙලෙස භාණ්ඩ මිල වැඩි වීම නිසා බොහෝ ව්‍යාපාරිකයෝ ඔවුන්ගේ ව්‍යාපාර නවතා දමා වෙනත් රැකියා සොයමින් සිටිති. ඒ අතරම කොවිඞ් වසංගතය නිසාවත් ඇතැම් බැංකු සහ මූල්‍ය ආයතන ජනතාවට සහනයක් ලබා නොදෙන බවට ද මහජනතාව චෝදනා කරති.\n\n‘‘ බඩු මිල වැඩි වුණාට ,අපේ ජොබ් නැති වුණාට බැංකු ටික වෙලාවට සල්ලි වැටෙනකම් බලන් ඉන්නවා. බිස්නස් කරන්න ගත්ත ණය පියවගන්න ක‍්‍රමයක් නැතිව අපි බලන් ඉන්නවා. කොවිඞ්වලට කලින් බිස්නස් එකක් කරන්න ගත්ත ලෝන් එක ගෙවා ගන්න විදියක් නෑ. ඒ සල්ලිත් කන්න බොන්නම වියදම් වෙලා ගියා. කීයක් හරි පොතට වැටුණොත් බැංකු ඊළඟ මොහොතේ ඒ සල්ලි කපා\n\nගන්නවා.‘‘එලෙසම කනකර පවා උකස් කරමින් එදිනෙදා ජීවිතය ගැට ගසන්නට උත්සාහ දරන මිනිසුන් තවමත් උකස් මධ්‍යස්ථාන අසල අඩුවක් නැතිව පෝලිම් ගැසෙයි.\n\nදරු පවුල් නඩත්තු කරමින්, බෙහෙත් හේත් වලට වියදම් කරමින්,දවසේ වියදම පවා අසීරුවෙන් ගෙවන මිනිසුන්ට හෙට දවස වෙනුවෙන් කීයක් හෝ ඉතිරි කිරීම සිහිනයක් වී ගොසිනි. කොවිඞ්වලින් වැළකීමට විසඳුම් සෙවීම පසෙකලා බොහෝ මිනිසුන් බොහෝ මිනිසුන් කෙලෙසක ජීවත් විය යුතුද යන ප‍්‍රශ්නයට පිළිතුරු සොයයි.\n\nකාලයෙන් කාලයට ගෑස් හා අත්‍යවශ්‍ය භාණ්ඩ හා සේවා මිල සංශෝධනය වීම සාමාන්‍ය කාරණාවක් වුවද කොරෝනා සමග ජීවිතය ගැට ගසා ගැනීමට ජනතාව මහත් වෙහෙසක් දරන මොහොතක ගෑස් ඇතුළු භාණ්ඩ මිල ඉහළ යෑම ජනතාවට දැරිය නොහැකි තරම් ය.\n\nඇතැම් පිරිස් භාණ්ඩ මිල වැඩි කිරීමෙන් උපරිම ප‍්‍රයෝජන ගනිමින් තම ව්‍යාපාර දියුණුකර ගනිමින් සිටියි. ඇතැමුන්ට එදිනෙදා ජීවිතය ගැට ගසා ගැනීමද දුෂ්කරය.\n\nරජය විසින් යෝජනා කළ බොහෝ දෑ ක‍්‍රියාත්මක කිරීමේදී ඒවා නියාමනයට කිසිවකු තවමත් ඉදිරිපත් වී නැත. කොරෝනා සමයේ වෙළෙඳාම සම්බන්ධයෙන් පැනවූ නීති පිළිබඳව වගකීම දැරීමටවත් අදාළ බලධාරීන්ද ඉදිරිපත් නොවේ.\n\nඑවන් තත්ත්වයක් මත අත්‍යවශ්‍ය භාණ්ඩ හා සේවා සඳහා වන පාලන මිල ඉවත් කිරීම ද ගැටලූ සහගතය. පාට පක්ෂ බෙදෙමින් ඇතිකරගන්නා දේශපාලන මතිමතාන්තර පසෙකලා පාරිභෝගිකයන්ට ,වෙළෙඳුන් මෙන්ම සමස්ත මහජනතාවට සහනයක් වන තීරණය ගන්නා ලෙසට ජනතාව මෙරට පාලකයන් ගෙන් ඉල්ලා සිටිති. එසේත් නොමැති වුවහොත් නුදුරේදීම කොවිඞ් වසංගතයට මෙන්ම මිනිසුන්ගේ කුසගින්න නිවීමට ද විසඳුම් සෙවීමට පාලකයන්ට සිදු වනු ඇත.\n\nනිරෝෂා වාසල",
       "URL": "https://divaina.lk/%e0%b6%86%e0%b6%b4%e0%b7%8a%e0%b6%b4%e0%b6%ba%e0%b6%9a%e0%b7%8a-%e0%b6%9a%e0%b6%b8%e0%b7%92%e0%b6%b1%e0%b7%8a-%e0%b6%bd%e0%b7%8f%e0%b6%b6%e0%b7%99%e0%b6%a7-%e0%b6%b4%e0%b7%8a%e0%b6%bd%e0%b7%9a/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/652/"
}