{
       "Source": "divaina",
       "Timestamp": "October 14, 2021",
       "Headline": "සිංහල ගීතයට ඉන්දියාවේදී දැක්වූ ආදරය මගේ රටටම අභිමානයක් යොහානි කියයි",
       "News Content": "සිංහල ගීතයකට ඉන්දියාව දැක්වූ ගෞරවය මගේ රටට අභිමානක් බවත් ජයග‍්‍රහණයක් ලබන්න නම් පරාජය භාර ගන්න සූදානම් වන්න. එතැනින් ඉදිරියට යන්න පුළුවන් යැයි ජාත්‍යන්තරව ප‍්‍රසාදයට පත්ව සිටින ශ‍්‍රී ලාංකික  ගායිකා යොහානි ද සිල්වා මෙනෙවිය ඊයේ (13දා) සවස ප‍්‍රවෘත්ති සාකච්ඡාවක් පවත්වමින් කියා සිටියාය.ශ‍්‍රී ලංකාව තුළ ඇය විසින් පැවැත්වූ පළමු වැනි ප‍්‍රවෘත්ති සාකච්ඡාව මෙය වූ අතර, එය ජාත්‍යන්තර රසිකත්වයේ ආදරණීය ශ‍්‍රී ලාංකීය මියුරු මියැසිය – යොහානි ද සිල්වා යනුවෙන් නම් කර තිබුණි.මෙම ප‍්‍රවෘත්ති සාකච්ඡාව ‘දිනවමු මව්බිම’ පදනම විසින් සංවිධානය කර තිබූ අතර, එය මීගමුව, පමුණුගම, ටුක් ටුක් වයින් ඇන්ඞ් ඩයින් රෙස්ටුරන්ට් හිදී ඊයේ සවස 03.00 ට පැවැත්වුණි.මෙහිදී වැඩිදුරටත් අදහස් දැක්වූ ගායිකා යොහානි ද සිල්වා මෙසේද පැවසුවාය. මගේ ජනප‍්‍රියත්වය මාස දෙකක්, තුනක් තුළ හදිසියේම ඇති වූ දෙයක්. ඒ ජනප‍්‍රියත්වය මොන විදියට ද සිදු වුණේ කියලා මමත් තවම දන්නෙ නෑ.මේ සියල්ලට මගේ ‘ලූණු’ නැමැති සංගීත කණ්ඩායමෙන් සහයෝගය ලැබුණා. මම 2019 වසරේදී ගණකාධිකරණය විෂයෙන් පශ්චාත් උපාධිය හදාරලා ලංකාවට ආවා. එහිදී මට තෝරා ගැනීම් දෙකක් කරන්න සිද්ධ වුණා. එකක් ඔස්ටේ‍්‍රලියාවේ පදිංචිවෙලා ගණකාධිකාරීවරියක් වීම. අනෙක ශ‍්‍රී ලංකාවට ඇවිත් සංගීත ක්ෂේත‍්‍රයට පිවිසීම. මම ලංකාවට ආවා. ඇවිත් සංගීතය මුල ඉඳලා ඉගෙන ගත්තා. මගේ දෙමාපියන් මට ඒ සඳහා ලොකු සහයෝගයක් ලබා දුන්නා.මට දැනට රටවල් ගණනාවකින් ජාත්‍යන්තර සංගීත ප‍්‍රසංග සඳහා ආරාධනා ලැබිල තියෙනවා. මේ අවුරුද්දෙ දෙසැම්බරයට පෙර ඩුබායි සහ ඕමානයේ සංගීත ප‍්‍රසංග සඳහා යා යුතු වෙනවා. එසේම ඇමෙරිකාවේ, එක්සත් රාජධානිය ඇතුළු යුරෝපා රටවල් ගණනාවකද ඉදිරි වසර තුළ ප‍්‍රසංග සඳහා ආරාධනා ලැබිලා තියෙනවා.මෙම ප‍්‍රවෘත්ති සාකච්ඡාවෙන් පසුව ඇයගේ ජනප‍්‍රියතම ‘මැණිකේ මගේ හිතේ’ ගීතය සහ තවත් ඉංශ‍්‍රීසි ගීතයක කොටසක් ද ගායනා කළාය.\n\nකටුනායක – ටී. කේ. ජී. කපිල",
       "URL": "https://divaina.lk/%e0%b7%83%e0%b7%92%e0%b6%82%e0%b7%84%e0%b6%bd-%e0%b6%9c%e0%b7%93%e0%b6%ad%e0%b6%ba%e0%b6%a7-%e0%b6%89%e0%b6%b1%e0%b7%8a%e0%b6%af%e0%b7%92%e0%b6%ba%e0%b7%8f%e0%b7%80%e0%b7%9a%e0%b6%af%e0%b7%93/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/655/"
}