{
       "Source": "divaina",
       "Timestamp": "October 13, 2021",
       "Headline": "නාවලපිටිය මන්ත‍්‍රීලා මහ පාර මැද ගුටි කෙළියක",
       "News Content": "නාවලපිටිය ජයතිලක ක‍්‍රීඩාංගණයේ ඉදි වන ඇවිදින මංතීරුව සම්බන්ධයෙන් සොයා බැලීමට ඊයේ (12) දින ක‍්‍රීඩාංගණය වෙත ගිය විපක්ෂ සහ පාලක පක්ෂයේ මන්ත‍්‍රීවරුන් අතර ගුටිබැට හුවමාරුවක් සිදු වී තිබේ.\n\nනාවලපිටිය ජයතිලක ක‍්‍රීඩාංගණයේ රු. මිලියන 20 වියදමින් ඉදිවන ඇවිදින මංතීරුවක් සම්බන්ධයෙන් සොයා බැලීමට නාවලපිටිය නගර සභාවේ හිටපු සභාපති, ජාතික සමගි ජන බලවේගයේ නාවලපිටිය ආසන සංවිධායක සසංක සම්පත් සංජීව සහ නාවලපිටිය නගර සභාවේ විපක්ෂයේ මන්ත‍්‍රීවරුන් දෙදෙනකු සහ ආධාරකරුවන් පිරිසක් ක‍්‍රීඩාංගණයේ පිවිසුම වෙත පැමිණෙන අවස්ථාවේ ක‍්‍රීඩාංගණයේ ප‍්‍රධාන ගේට්ටුව නගර සභාව විසින් වසා දමා තිබුණි.\n\nසසංක සම්පත් සංජීව මහතා ඇතුළු ඔහුගේ ආධාරකරුවන් පිරිස ක‍්‍රීඩාංගණය අසල රැඳී සිටියදී එම ස්ථානයට පැමිණි නාවලපිටිය නගර සභාවේ වත්මන් සභාපති අමල් ප‍්‍රියංකර මහතා සහ නාගරික මන්ත‍්‍රීවරුන් පිරිසක්, ආධාරකරුවන් පිරිසක් අතර ඇති වූ උණුසුම් තත්ත්වයකින් අනතුරුව දෙපාර්ශ්වය අතර ගුටිබැට හුවමාරුවක් සිදුවිය.\n\nදෙපාර්ශ්වයේ ඇති වූ උණුසුම් තත්ත්වය ගුටිබැට හුවමාරුව පාලනය කිරීමට නාවලපිටිය පොලිසියේ නිලධාරීන් එම ස්ථානයට පැමිණීමෙන් අනතුරුවද අවස්ථා කිහිපයකදී යළිත් ගුටිබැට හුවමාරුව ඇති විය.\n\nගැටුම සම්බන්ධයෙන් දෙපාර්ශ්වය විසින්ම නාවලපිටිය පොලිසියට පැමිණිලි කර ඇති අතර, ගැටුමට මැදි වූ ජාතික සමගි ජන බලවේගයේ ආධාරකරුවන් තිදෙනකු නාවලපිටිය දිස්ත‍්‍රික් මහ රෝහල වෙත ඇතුළත් වී ඇත.\n\nගැටුම සම්බන්ධයෙන් අදහස් දක්වන නාවලපිටිය නගර සභාවේ හිටපු සභාපති සසංක සම්පත් සංජීව මහතා පවසන්නේ ඇවිදින මංතීරුවක් ඉදි කිරීමට තමන් විරුද්ධ නොවන බවත්, ඒ සඳහා සුදුසු ස්ථානය ජයතිලක ක‍්‍රීඩාංගණය නොවන බවයි.\n\nමේ සම්බන්ධයෙන් අදහස් දක්වන නාවලපිටිය නගර සභාවේ වත්මන් සභාපති අමල් ප‍්‍රියංකර මහතා කියා සිටින්නේ ජයතිලක ක‍්‍රීඩාංගණයේ ඉදි කරන ඇවිදින මංතීරුවේ ඉදි කිරීම් කටයුතු නගර කිරීමට හිටපු සභාපතිවරයා සහ විපක්ෂයේ නාගරික මන්ත‍්‍රීවරුන් පිරිසක් සහ ඔවුන්ගේ ආධාරකරුවන් කටයුතු කරමින් සිටින බවයි.\n\nදෙපාර්ශ්වයේ ගැටුම සම්බන්ධයෙන් නාවලපිටිය පොලිසිය පරීක්ෂණ පවත්වයි.\n\nසමන්ති වීරසේකර",
       "URL": "https://divaina.lk/%e0%b6%b1%e0%b7%8f%e0%b7%80%e0%b6%bd%e0%b6%b4%e0%b7%92%e0%b6%a7%e0%b7%92%e0%b6%ba-%e0%b6%b8%e0%b6%b1%e0%b7%8a%e0%b6%ad%e2%80%8d%e0%b7%8a%e2%80%8d%e0%b6%bb%e0%b7%93%e0%b6%bd%e0%b7%8f-%e0%b6%b8%e0%b7%84/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/656/"
}