{
       "Source": "divaina",
       "Timestamp": "October 12, 2021",
       "Headline": "මහ රැ සුපිරි කාර් රේස් ඩෙගා නටා දෙල්කඳ ගිනිදැල් නැගෙයි",
       "News Content": "* කෝටි ගණනක පාඩුවක්\n\n* වාහන ගිනිබත් වෙයි\n\n* දෙදෙනකුට තුවාල\n\nතරගයට ධාවනය වූ අති සුඛෝපභෝගී මෝටර් රථ දෙකකින් එකක් නුගේගොඩ දෙල්කඳ ප‍්‍රදේශයේ මාර්ගය අසල නතර කර තිබූ ශබ්ද විකාශන යන්ත‍්‍ර ඇතුළු වටිනා විද්්‍යුත් උපකරණ සහිත කන්ටේනර් රථයක ගැටී එම රථ දෙකම ගිනිගෙන මුළුමනින්ම විනාශයට පත්වී ඇත.\n\nපෙරේදා (12 දා) රාතී‍්‍ර 10.30 ට පමණ සිදු වූ මෙම අනතුරින් බෙන්ස් වර්ගයේ අති සුඛෝපභෝගී මෝටර් රථයට සහ මාධ්‍ය උපකරණ සහිත කන්ටේනර් රථයට සිදු වූ හානිය රුපියල් කෝටි හය ඉක්මවන බව පොලිසිය පවසයි.සුඛෝපභෝගී මෝටර් රථය පදවාගෙන ආ නුගේගොඩ රබර්වත්ත පාරේ පදිංචි තරුණයා පෞද්ගලික සමාගම් අධ්‍යක්‍ෂවරයකු වන අතර ඔහු තුවාල ලබා පෞද්ගලික රෝහලකට ඇතුළත් කර ඇත.මෙම සමාගම් අධ්‍යක්‍ෂවරයාගේ මිතුරකු ද රථයේ ගමන් කර ඇති අතර ඔහුද තුවාල ලබා එම රෝහලේම ප‍්‍රතිකාර ලබමින් සිටියි.\n\nපෞද්ගලික රූපවාහිනී නාලිකාවකට අයත් මැදිරි සංකීර්ණයක පැවැත්වීමට නියමිත ප‍්‍රසංගයකට අවශ්‍ය ශබ්ද විකාශන යන්ත‍්‍ර, විදුලි පහන් මෙන්ම ශ‍්‍රව්‍ය දෘෂ්‍ය මාධ්‍ය උපකරණ රැුගත් අඩි 40 ක කන්ටේනර් රථයක් රාති‍්‍රයේ නුගේගොඩ දෙල්කඳ අටේ කණුව ප‍්‍රදේශයේ ප‍්‍රධාන මාර්ගය අසල නතර කර තිබී ඇත.මෙම කන්ටේනර් රථයේ තිබූ උපකරණ රූපවාහිනි නාලිකාවේ මැදිරි සංකීර්ණය වෙත රැුගෙන යමින් තිබියදී දෙල්කඳ හන්දිය දෙස සිට මහරගම දෙසට අති සුඛෝපභෝගී මෝටර් රථ දෙකක් පැයට සැතපුම් 200 කට අධික වේගයෙන් තරගයට පැමිණ තිබේ.ඒ අවස්ථාවේ බේන්ස් වර්ගයේ රථය පාලනය කරගත නොහැකිව එය මාර්ගය අසල නතර කර තිබූ කන්ටේනර් රථයේ පිටුපස කොටසේ ගැටී අනතුරට ලක්වී තිබේ. මෝටර් රථයේ පැමිණි තරුණයන් දෙදෙනා ඉන් ඉවත් වනවාත් සමගම එකවරම එහි ඉදිරිපස කොටසේ ගින්නක් හටගෙන ඇත. ප‍්‍රදේශවාසීන් එක්ව එම ගින්න නිවා දැමීමට උත්සාහ කළ ද එය වේගයෙන් පැතිර ගොස් කන්ටේනර් රථයට ද ගිනි ඇවිලී ඇත.ගින්න පාලනය කරගත නොහැකි වූ පසු ප‍්‍රදේශවාසීන් ඒ බව කෝට්ටේ සහ දෙහිවල ගල්කිස්ස මහ නගර සභාවල ගිනි නිවීමේ ඒකකවලට දැනුම්දී තිබේ.පසුව එහි පැමිණි ගිනි නිවීමේ රථ තුනක් කන්ටේනරයේ සහ මෝටර් රථයේ ඇතිවී තිබූ ගින්න නිවා දැමීමට දැඩි උත්සාහයක නිරත වූ අතර ඊයේ අලූයම 1.00 ට පමණ ගින්න නිවා දැමීමට හැකිවී තිබේ.ඒ වනවිට රුපියල් කෝටි තුනකට අධික වටිනාකමෙන් යුත් බෙන්ස් වර්ගයේ මෝටර් රථය මුළුමනින්ම විනාශයට පත්වී ඇති අතර කන්ටේනර් රථයේ තිබූ රුපියල් කෝටි 3 කට අධික වටිනාකමෙන් යුත් ශබ්ද විකාශන යන්ත‍්‍ර ඇතුළු මාධ්‍ය උපකරණ සියල්ල ද විනාශයට පත්වී තිබිණි.අනතුරට ලක් වූ මෝටර් රථයේ පැමිණි පුද්ගලයන් බීමත්ව සිටි බවට පොලිසිය සැක පහළ කරයි. එම තරුණයන් දෙදෙනා ඒ මොහොතේම පෞද්ගලික රෝහලකට ඇතුළත්ව ප‍්‍රතිකාර ලැබීමට ගොස් සිටි නිසා ඔවුන් බීමත්ව සිටියේ දැයි පරීක්‍ෂා කිරීමට නොහැකි වූ බව පොලිසිය පවසයි. කෙසේ වෙතත් මේ සම්බන්ධයෙන් අධිකරණයට කරුණු වාර්තා කර මෙම පුද්ගලයන් බීමත්ව සිටියේ ද යන්න පිළිබඳව වාර්තාවක් පෞද්ගලික රෝහලෙන් ලබා ගැනීමට කටයුතු කරන බව ද පොලිසිය පවසයි.අනතුරට ලක්වූ මෝටර් රථය අවුඩි වර්ගයේ තවත් අති සුඛෝපභෝගී මෝටර් රථයක් සමග පැයට කිලෝමීටර් 200 කට අධික වේගයකින් තරගයට ධාවනය කරන ආකාරය සීසීටීවී කැමරා දර්ශන ඔස්සේ අනාවරණය කර ගැනීමට පොලිසිය සමත්වී ඇත.නුගේගොඩ කොට්ඨාස භාර ජ්‍යෙෂ්ඨ පොලිස් අධිකාරි චන්දන ලියනගේ මහතාගේ උපදෙස් මත මිරිහාන මූලස්ථාන ප‍්‍රධාන පොලිස් පරීක්‍ෂක මංජුල තුෂාර මහතාගේ මෙහෙයවීමෙන් රථ වාහන අංශයේ ස්ථානාධිපති නීල් චමින්ද, උ.පො.ප. වික‍්‍රමසිංහ ඇතුළු නිලධාරීහු පරීක්‍ෂණ පවත්වාගෙන යති.\n\nහේමන්ත රන්දුණු සහ එස්. ඞී. අබේසිංහ",
       "URL": "https://divaina.lk/%e0%b6%b8%e0%b7%84-%e0%b6%bb%e0%b7%90-%e0%b7%83%e0%b7%94%e0%b6%b4%e0%b7%92%e0%b6%bb%e0%b7%92-%e0%b6%9a%e0%b7%8f%e0%b6%bb%e0%b7%8a-%e0%b6%bb%e0%b7%9a%e0%b7%83%e0%b7%8a-%e0%b6%a9%e0%b7%99%e0%b6%9c/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/658/"
}