{
       "Source": "divaina",
       "Timestamp": "October 12, 2021",
       "Headline": "අයිස් බොන්න එපා කිව්වැයි කිපි මවට සහ බිරිඳට මන්න පහරදී ගෙටත් ගිනි තබලා",
       "News Content": "මහරගම පොලිස් වසමේ දුම්රියපොළ පටුමග ප‍්‍රදේශයේ පිහිටි පැල්පත් නිවාස පේළියක ජීවත්වන පුද්ගලයෙකු 11 වන දින අලූයම එකට පමණ තම බිරිඳ සමග ඇතිවූ ආරවුලක් මත මවට සහ බිරිඳට මන්නයකින් කොටා තුවාල සිදුකර පැල්පත් නිවසටද ගිනි තබා පළා ගොස් ඇති බවත් පැල්පත් නිවස ගිනි ගනිමින් තිබියදී අවට ප‍්‍රදේශවාසීන් සහ දෙහිවල ගල්කිස්ස මහ නගර සභාවේ ගිනි නිවීමේ ඒකකයේ රථයක් කැඳවා මහත් පරිශ‍්‍රමයක් දරා ගින්න මැ`ඩ පැවැත්වූ බව මහරගම පොලිසිය පැවසීය.\n\nමෙම නිවසේ පදිංචි පුද්ගලයා තම මිතුරෙකු සමග නිවසට පැමිණ නිවස තුළ සිට අයිස් නමැති මත්ද්‍රව්‍ය පානය කිරීමට සූදානම් වූ අවස්ථාවේදී එයට විරුද්ධව බැණ වැදුණු බිරිඳ සමග උරණ වූ මෙම පුද්ගලයා මාළු කැපීම සඳහා උපයෝගී කරගන්නා තියුණු මන්නයක් වැනි ආයුධයක් ගෙන බිරිඳගේ ගෙල ප‍්‍රදේශයට කෙටීමට යාමේදී බිරිඳ එම මන්නා පහර වැළැක්වීම සඳහා අත අල්ලා ඇති බවත් එවිට ඇයගේ අතේ වැලමිටට පහලින් කැපී ඇති බව දුටු මෙම පුද්ගලයාගේ මව විසින් එම ආරවුල විසඳීමට මැදිහත් වූ අවස්ථාවේදී මවටද පා පහරක් මෙන්ම මන්නා පහරක් එල්ල කර නිවසට ගිනි තබන බව පවසා පළා ගොස් ඇති බවත් පොලීසිය පැවසීය.සිද්ධිය සිදුවී මද වේලාවකට පසුව බිරිඳ සහ මව කැපුම් තුවාල සඳහා ප‍්‍රතිකාර ලබා ගැනීමට පෞද්ගලික රෝහලක් වෙත ගියද ආරවුලක් මත ඇතිවූ තුවාල හේතුවෙන් ප‍්‍රතිකාර කිරීමට නොහැකි බවත් පොලිසිය දැනුවත් කර රජයේ රෝහලක් වෙත ගොස් ප‍්‍රතිකාර ලබාගන්නා ලෙස ලැබුණු උපදෙස් මත නැවත නිවෙස වෙත පැමිණ රෝහල වෙත යන අදහසින් නිවසට පැමිණෙන විටත් සැමියා පැමිණ නිවසට ගිනි තබා පළාගොස් තිබූ බව පහරකෑමට ලක්වූ කාන්තාව පැවසීය.\n\nනිවස තුළින් විශාල ගිනි දළු සහ දුමාරයක් පිටවූ බවත් එම අවස්ථාවේදී යුහුසුළුව ක‍්‍රියාත්මක වූ පැල්පත්වාසී පුද්ගලයන් විසින් ජලය රැුගෙනවිත් ගින්න පාලනය කිරීම සඳහා උත්සහ කළ ද එය වැළැක්වීමට නොහැකි බැවින් දුරකථන මාර්ගයෙන් මහරගම පොලිස් ස්ථානය සහ දෙහිවල ගල්කිස්ස මහ නගර සභාවට අයත් ගිනි නිවීමේ ඒකකය දැනුවත් කිරීමෙන් අනතුරුව එම ගිනි නිවීමේ සේවා ඒකකයේ නිලධාරීන් සහ ගිනි භටයින් පැමිණ ගින්න මැ`ඩ පැවැත්වූ බවත් පොලිසිය පැවසීය.ගිනි ගැනීම හේතුවෙන් නිවස තුළ තිබූ සියලූ‍ම බඩුබාහිරාදිය විනාශ වී ගොස් ඇඳි වත පමණක් ඉතිරිව තිබූ බවත් ප‍්‍රදේශවාසීන් එක්ව ගින්න මැ`ඩපැවැත්වීමට යුහුසුළුව කටයුතු සිදු කළේ නැතිනම් විනාඩි කිහිපයක් තුළ මුළු නිවාස පේළියම ගිනි ඇවිලී මීට වඩා දරුණු ඛේදවාචකයට මුහුණ දීමට සිදුවන බවද පොලිසිය පැවැසීය.සිද්ධිය සම්බන්ධයෙන් වැඩිදුර පරීක්ෂණ නුගේගොඩ කොට්ඨාස භාර ජ්‍යෙෂ්ඨ පොලිස් අධිකාරී චන්දන ලියනගේ මහතාගේ අධීක්ෂණය මත මහරගම පොලිස් ස්ථානයේ ස්ථානාධිපති ප‍්‍රධාන පොලිස් පරීක්ෂක ඒකනායක මහතාගේ උපදෙස් මත ¥ෂණ මර්දන අංශයේ ස්ථානාධිපති උප පොලිස් පරීක්ෂක අසංක පතිරණගේ මෙහෙයවීමෙන් පොලිස් සැරයන් 59051 දයාරත්න, පොලිස් කොස්තාපල් 94623 නිරුෂන් යන නිලධාරීන් විසින් සිදු කරනු ලබයි.\n\nඑස්.ඞී අබේසිංහ – මහරගම",
       "URL": "https://divaina.lk/%e0%b6%85%e0%b6%ba%e0%b7%92%e0%b7%83%e0%b7%8a-%e0%b6%b6%e0%b7%9c%e0%b6%b1%e0%b7%8a%e0%b6%b1-%e0%b6%91%e0%b6%b4%e0%b7%8f-%e0%b6%9a%e0%b7%92%e0%b7%80%e0%b7%8a%e0%b7%80%e0%b7%90%e0%b6%ba%e0%b7%92/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/658/"
}