{
       "Source": "divaina",
       "Timestamp": "October 12, 2021",
       "Headline": "ජනවාරියේ පළාත් සභා ඡන්දයට නීති සංශෝධන පාර්ලිමේන්තුවට… ඇමැති දිනේෂ් විශේෂ කාරක සභාවේදී කියයි",
       "News Content": "පළාත් සභා මැතිවරණය කඩිනමින් පැවැත්වීමට අවශ්‍ය නෛතික සංශෝධන කඩිනමින් සිදුකිරීමට මැතිවරණ සහ ඡන්ද විමසීම් ව්‍යුහයේ හා නීති රීතිවල ප‍්‍රතිසංස්කරණ හඳුනා ගැනීමටත්, ඒ සම්බන්ධයෙන් අවශ්‍ය සංශෝධන ඉදිරිපත් කිරීමටත් පාර්ලිමේන්තු විශේෂ කාරක සභාව තීරණය කළේය.පාර්ලිමේන්තු විශේෂ කාරක සභාව එහි සභාපති, සභානායක, අමාත්‍ය දිනේෂ් ගුණවර්ධන මහතාගේ ප‍්‍රධානත්වයෙන් පසුගිය 08 දා රැුස්විය.වසර 03 කට අධික කාලයක් පළාත් සභා අක‍්‍රීයව පැවතීම හේතුවෙන් මේ වන විට රට තුළ ගැටලූ රැුසක් නිර්මාණය වී තිබෙන බව මුදල් අමාත්‍ය බැසිල් රාජපක්ෂ මහතා කාරක සභාවේදී පැවසීය. එක් අයකු විසින් පළාත් සභාව පාලනය කිරීම සාධාරණ නැතැයිද, මේ වන විට පළාත් පාලන ආයතන සහ පාර්ලිමේන්තුව සක‍්‍රීයව පවතින හෙයින් පළාත් සභා මැතිවරණය කඩිනමින් පැවැත්වීම සඳහා ක‍්‍රියා කළ යුතු බව ද මුදල් අමාත්‍යවරයා අවධාරණය කළේය.පවතින තත්ත්වය තුළ පැරණි ඡන්ද ක‍්‍රමය යටතේ පළාත් සභා මැතිවරණය පැවැත්වීමට කටයුතු කළ යුතු බව කාරක සභා සාමාජිකයෝ පෙන්වා දුන්හ.පාර්ලිමේන්තු විශේෂ කාරක සභාවේ සභාපති, සභානායක, අමාත්‍ය දිනේෂ් ගුණවර්ධන මහතා එහිදී පැවසුවේ ලබන වසරේ ජනවාරි මාසයේදී පළාත් සභා මැතිවරණය පැවැත්වීමට අවශ්‍ය නෛතික සංශෝධන පාර්ලිමේන්තුවට ඉදිරිපත් කිරීම සුදුසු බවයි. එම සංශෝධන සිදු කිරීමේදී සාධාරණ කාන්තා නියෝජනයක් ලැබෙන පරිදි කටයුතු කිරීමේ අවශ්‍යතාවද කාරක සභාවේදී සාකච්ඡුා විය.”බහුතර පිරිසකගේ මතය වන්නේ රටට යෝග්‍ය වන්නේ මිශ‍්‍ර මැතිවරණ ක‍්‍රමයක්ය’’ යන්න කාරක සභාවේ සභාපතිවරයා මෙහිදී කීවේය. කාරක සභාවේදී සාක්ෂි ලබාදුන් බොහෝ දේශපාලන පක්ෂ මෙන්ම ස්වාධීන කණ්ඩායම්ද එම මතයේ සිටින බව හෙතෙම අවධාරණය කළේය.මැතිවරණ හා ඡුන්ද විමසීම් නීති රීතී ප‍්‍රතිසංස්කරණයට ඉදිරිපත් වූ යෝජනා විශ්ලේෂණය කිරීමේ විද්වත් කමිටුවද පාර්ලිමේන්තු විශේෂ කාරක සභාවට සිය යෝජනා ඉදිරිපත් කළේය.එම කමිටුව වෙනුවෙන් අදහස් දැක්වූ, එහි සභාපති ශ‍්‍රී ජයවර්ධනපුර විශ්වවිද්‍යාලයේ උපකුලපති මහාචාර්ය සුදන්ත ලියනගේ මහතා පෙන්වා දුන්නේ, පළාත් පාලන ආයතනවල දැනට පවතින මන්ත‍්‍රීධූර සංඛ්‍යාව අඩුකළ යුතුය යන්න පොදු මහජන මතය බවයි. කොට්ඨාස සංඛ්‍යාව අඩු කිරීමෙන් එය සිදු කිරීම ප‍්‍රායෝගික නොවන බවත්, මන්ත‍්‍රීධූර සංඛ්‍යාව අඩුකළ යුත්තේ සමානුපාතික නියෝජනයට වෙන්කළ කොටසින් බවත් ඔහු කාරක සභාවේදී පෙන්වා දුන්නේය. එසේම කොට්ඨාස සහ සමානුපාතික යන කොටස් දෙකෙන්ම එම මන්ත‍්‍රීධූර සංඛ්‍යාව අඩුකළ යුතු බවට විද්වත් කමිටුවේ ඇතැම් සාමාජිකයන් විශ්වාසය පළකරන බවද ඔහු සඳහන් කළේය. කාන්තා නියෝජනය සියයට 25 ක් ලෙස පවත්වා ගැනීම යෝග්‍ය වේ. පාර්ලිමේන්තු සහ පළාත් සභා මැතිවරණ එකම ක‍්‍රමයක් යටතේ පැවැත්වීම සුදුසුය. පාර්ලිමේන්තු මන්ත‍්‍රීධූර සංඛ්‍යාව 225 සීමාවේ පවත්වා ගැනීම යෝග්‍ය වෙයි. පාර්ලිමේන්තුවට ජාතික ලැයිස්තුවෙන් මන්ත‍්‍රීවරයන් පත් කර ගැනීමට අදාළව නිසි ක‍්‍රමවේදයක් සැකසිය යුතු බවද මහාචාර්ය සුදන්ත ලියනගේ මහතා කාරක සභාවේදී අවධාරණය කළේය.මෙම කාරක සභා රැස්වීමට අමාත්‍යවරුන් වන නිමල් සිරිපාල ද සිල්වා, පවිත‍්‍රාදේවි වන්නිආරච්චි යන මහත්ම මහත්මීන්ද, පාර්ලිමේන්තු මන්ත‍්‍රීවරුන් වන රංජිත් මද්දුම බණ්ඩාර, අනුර දිසානායක, මනෝ ගනේෂන්, එම්. ඒ. සුමන්තිරන්, මධුර විතානගේ, සාගර කාරියවසම් යන මහත්වරු ද සභභාගි වූහ.නීතිපති දෙපාර්තමේන්තුව, සීමා නිර්ණය කොමිෂන් සභාව යන ආයතනවල නිලධාරිහුද මේ අවස්ථාවට එක්ව සිටියහ.රනිල් ධර්මසේන, අකිත පෙරේරා",
       "URL": "https://divaina.lk/%e0%b6%a2%e0%b6%b1%e0%b7%80%e0%b7%8f%e0%b6%bb%e0%b7%92%e0%b6%ba%e0%b7%9a-%e0%b6%b4%e0%b7%85%e0%b7%8f%e0%b6%ad%e0%b7%8a-%e0%b7%83%e0%b6%b7%e0%b7%8f-%e0%b6%a1%e0%b6%b1%e0%b7%8a%e0%b6%af%e0%b6%ba/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/659/"
}