{
       "Source": "divaina",
       "Timestamp": "October 10, 2021",
       "Headline": "කඳුළු බිබී ” බී ලූනු ගොවියා” කියන දුක",
       "News Content": "තම ලොකු ලූනු අස්වනු වලට නිසි මිලක් නැතැයි දුකින් හඬන ඇලහැර ගොවියන්ගේ කඳුළු මේ දිනවල යෝධ ඇළට මුසුවෙමින් තිබේ. දහදුක් විඳ වගාකර අවසානයේ එහි අස්වනු කුණු කොල්ලයට විකුණා දමන්නට සිදුවීම තමන් නිරතුරු මුහුණ දෙන ගැටලූවක් බව ලොකු ලූනු ගොවීහු කියා සිටිති. එහෙයින් මේ මොහොතේ ඊට විසඳුම් දෙන්නට රජය මැදිහත් නොවුණහොත් තමන් අනතුරේ බවද ඔවුහු පෙන්වා දෙති.\n\nපොළොන්නරුව දිස්ත‍්‍රික්කයේ ලොකු ලූනු වගාව බහුලවම සිදු කෙරෙනුයේ ඇලහැර ප‍්‍රාදේශීය ලේකම් කොට්ඨාසයට අයත් බකමූණ, ගෙඟ්යාය, නිකපිටිය, බටුහේන, ජයසිරිපුර, සරුබිම, දියබෙදුම, ඉහකුළුවැව ආදී ප‍්‍රදේශ වලය.\n\nකෘෂිකර්ම දෙපාර්තමේන්තුවේ ගණන් හිලව් වලට අනූව මෙවර යල කන්නයේ ලොකු ලූනු වගාකර ඇති බිම් ප‍්‍රමාණය අක්කර දහසක් පමණ වේ. එම ලූනු වගාවේ අස්වනු නෙළීම මේ වනවිට ආරම්භ වී ඇති නමුත් එයට නිසි මිලක් නැතැයි ගොවීහු කියා සිටිති. දැනට පෞද්ගලික වෙළෙඳුන් විසින් තම ලූනු අස්වනු මිල දී ගනු ලබන්නේ කිලෝවක් රුපියල් 70, 80,90, වැනි මිල ගණන් වලට බව ද ඔවුහු කියා සිටියහ.\n\nරජය ලූනු සඳහා ආනයනික බද්ද පැනැවීමට ප‍්‍රමාදවීම නිසා එම බද්ද පැනැවීමට පෙර මෙරටට ගෙන්වන ලද ලොකු ලූනු තොග විශාල වශයෙන් රට තුළ තිබෙන නිසා දේශීය ලූනු වලට ඉහළ මිලක් නොලැබෙන බවද එම ගොවීහු පෙන්වා දෙති. එහෙයින් තම ලූනු අස්වනු කුණුකොල්ලයට පෞද්ගලික වෙළෙඳුන්ට මිලදී ගැනීමට ඉඩ නොතබා නිසි සාධාරණ මිලකට අලෙවි කිරීමට හැකි වැඩ පිළිවෙළක් නොපමාව සලසා දෙන ලෙස රජයෙන් ඉල්ලා සිටිති.\n\nලොකු ලූනු වගාවේදී බීජ සඳහා ඉතා ඉහළ මිලක් ගෙවීමට සිදුවීම, රසායනික පොහොර කෘෂි රසායන ආදිය මෙවර පවතින මිලට වඩා දෙගුණයක් පමණ ගෙවා මිලදි ගැනීමට සිදුවීම ආදී හේතු නිසා නිෂ්පාදන වියදම වෙනත් කන්නවලට වඩා බෙහෙවින් වැඩි වූ බව එම ගොවි බිම් වෙත ගිය ගමනේදී අපට අසන්නට ලැබුණි.\n\nඑම නිසා අඩුම තරමින් තම ලොකු ලූනු කිලෝවක් සඳහා රුපියල් 150ක මිලක් නොලැබුණහොත් වගා කිරීම සඳහා ලබාගත් ණයතුරුස් වත් ගොවාගැනීමට නොහැකි වනු ඇතැයි එම ගොවි ජනතාව හැඬූ කඳුළින් යුතුව කියා සිටියහ. එම නිසා රජය නොපමාව මැදිහත්වී තම අස්වනු නිසි මිලකට විකුණා ගැනීම සඳහා වැඩපිළිවෙළක් යෙදිය යුතු යැයිද ගොවි ජනතාව ඉල්ලා සිටිති.\n\nඇලැහැර අමුණේ සිට දිවෙන යෝධ ඇළේ මහවැලි දියවරින් පෝෂණය වන ඇලහැර මහ ගොවිජනපදයට අයත් ගොවිබිම් වල වී වගාව බහුලව සිදු කෙරෙනුයේ මාස් කන්නයට පමණි. යල කන්නයේදී ගොවීන් වැඩි වශයෙන් යොමුවන්නේ ලොකු ලූනු, බඩ ඉරිඟු, රටකජු,එළවළු ආදී අතිරේක වගාවන්ට බව දැනගන්නට ලැබිණි. ඒ අතුරින් ලොකු ලූනු වගාවට සුවිශේෂී ස්ථානයක් හිමිවන බව ගොවීහු අප සමග කියා සිටියහ. එමගින් වෙනදා අතමිට සරුකර ගත් බොහෝ ගොවීන්ගේ බලාපොරොත්තු මෙවර සුන්වී ඇති බව ඔවුන් සමග කළ කතාබහේ දී පැහැදිලි විය. විවිධ හේතූන් නිසා මෙවර ලොකු ලූනු වගාවෙන් අපේක්‍ෂිත අස්වැන්න නොලැබී ගියබව ගොවීන් බොහෝ දෙනෙකු කියා සිටියහ. ලැබුණු අස්වැන්නටද නිසි මිලක් නොලැබ කුණු කොල්ලයට විකුණා දැමීමට සිදුවීම එම ගොවි සිහින බොඳවීමට ප‍්‍රධාන වශයෙන් බලපා තිබෙන බවද එම ගොවි ජනතාව කියා සිටියහ.\n\nබකමූණ ජයසිරිපුර ප‍්‍රදේශයේ දී අපට මුණ ගැසුණු ඞී.ජී.නන්දන සමරවික‍්‍රම 51 ගොවි මහතා – ඒ සම්බන්ධයෙන් අදහස් දැක්වූයේ මෙසේයි.\n\n‘‘මේ පළාතේ වැඩි දෙනෙක් කුඹුරුවල වී වගා කරන්නේ මාස් කන්නෙට විතරයි. යල කන්නේ ලොකු ලූනු වගාව කරනවා. අපිට වී වගාවට වඩා ලොකු ලූනු වගාව ලාබයි. එම නිසා දැන් කන්න ගාණක ඉඳලා ලොකු ලූනු වගාව කරනවා. ඒත් මේ කන්නේ තරම් ප‍්‍රශ්න ගැටලූ ඇතිවෙලා නෑ, මෑත කාලේ කවදාවත් ලූනු බීජ හිඟ වුණා, මිල බොහොම ඉහළයි, තෙල් පොහොර කලට වෙලාවට ලැබුනෙත් නෑ, ගිනිි ගණන් දීලා අපි පොහොර ගත්තේ. මේ ප‍්‍රශ්න නිසා වියදම් වැඩි වුණා. වෙනදා අපි හොඳ අස්වැන්නක් ගන්නවා. නමුත් මෙදා අස්වැන්නත් අඩුයි. වියපැහැදමුත් වැඩියි. ලූනු වලට හරි මිලක් නෑ, අඩු ගාණට තමා වෙළෙන්දෝ ඉල්ලන්නේ.රජයෙන් මැදිහත් වෙලා ලූනු අස්වැන්න නිසි මිලකට විකුණා ගන්න වැඩ පිළිවෙළක් යොදලා දෙන්න කියලා අපි ඉල්ලා හිටිනවා.’’\n\nබකමූණ, ගෙඟ්යාය ප‍්‍රදේශයේ දීර්ඝ කාලයක පටන් ලොකු ලූනු වගාවේ නිරත ඩබ්ලිව්.ජී.පියදාස (71) ගොවි මහතා පැවැසුවේ මෙවැනි අදහසකි.\n\n‘‘මම කාලයක් තිස්සේ ලූනු වගාව කරනවා. මේ කන්නයේ ලූනු වගාව ආරම්භයේ ඉඳලම අපිට ප‍්‍රශ්න තිබුණා. මුලින් බීජ සොයා ගැනීමේ ගැටලූව. බීජවල ලොකු හිඟයක් පැවැතුණා. ඒ වගේම මිල ප‍්‍රශ්නය. දේශීය ලූනු බීජ කිලෝ එකක් රුපියල් 35,000ට මිල ගියා මේ කන්නේ. ඉන්දියන් බීජ කිලෝ එකක් රුපියල් 25,000යි. පොහොර වෙනදා වගේ ගන්න පහසුකම් තිබුනේ නෑ. කෘමි නාශක වර්ගත් එහෙමයි. ඒ හැම එකක් වෙනුවෙන්ම දෙතුන් ගුණයක් මුදල් ගෙවන්න අපිට සිද්ධ වුණා. ඒ නිසා මේ වතාවේ ඇත්තෙන්ම නිෂ්පාදන වියදම වැඩියි. නමුත් අස්වැන්නත් වෙනදා තරම් නෑ. දිලීර රෝග, කෘමි හානි ආදියට ගොදුරු වුණා. ඒකයි හේතුව. දැන් ලූනු මිල බැහැලා. කිලෝ එක රුපියල් 70, 80, 90 ඒ ගණන්වලට තමා අලෙවි වෙන්නේ. ඒ මිලට විකුණලා අපිට වගාවට වෙච්චි ණය තුරුස්වත් පියවා ගන්න ලැබෙන්නේ නෑ.’’\n\nබකමූණ ජයසිරිපුර ප‍්‍රදේශයේ වෙසෙන ලොකු ලූනු වගාකරුවෙකු වන බී.ජී.ජයරත්න (59)මහතා ‘‘වගාවක් කරනවා කියන්නේ මහපොළොවත් එක්කලා හැප්පෙනවා වගේ වන සතුන්ගෙන් වෙන හිරිහැර වළක්වා ගන්නත් ලොකු සටනක් දෙන්න වෙලා තියෙනවා. විශේෂයෙන්ම අලි හිරිහැර සීමාවක් නෑ. සමහර දාට ? දවල් දෙකේමත් රකින්න වෙලා තියෙනවා. වගාව කරපු දවසේ ඉඳලා අස්වැන්න නෙළලා ගෙට ගන්න කල් රකින්න ඕන. එහෙම දහදුක් විඳලා ගොවිතැන් කළත් වැඩක් නෑ, අවසානේ අස්වැන්නට නිසි මිලක් නොලැබෙනවා නම්. අපි දහඅතේ ණයවෙලා මේ ගොවිතැන් කරන්නේ. දැන් මිලට අපේ ලූනු වික්කොත් අපිට ඒ ණය ගෙවාගන්න ලැබෙන්නෙත් නෑ. අපි කබලෙන් ළිපට වැටෙනවා. ඒ හින්දා අපි රජයෙන් ඉල්ලා හිටින්නේ අපේ ලූනු අස්වැන්න නිසි මිලකට විකුණාගන්න වැඩපිළිවෙළක් සකස්කරලා දෙන්න කියලා. සාධාරණ මිලක් නොලැබුණොත් අපි හරිම අසීරු තත්ත්වයට පත්වෙනවා.’’\n\nබකමූණ ගෙඟ්යාය ප‍්‍රදේශයේ දී අපට මුණ ගැසුණු ඩබ්ලිව්.ජී.වසන්ත රණසිංහ (46) ගොවි මහතා සිය අදහස් ප‍්‍රකාශ කළේ මෙසේයි.\n\n‘‘ලෙකු ලූනු අක්කරයක් වගා කරන්න රුපියල් ලක්‍ෂ 03කට වඩා වියදම් වෙනවා. මේ වතාවේ ලූනු අස්වැන්න හොඳටම අඩුයි. අක්කරයට කිලෝ 3000ක් විතර තමයි ලැබුණේ. වෙනදා මීට වඩා දෙගුණයකටත් වැඩිය ලැබෙනවා. ඒකට හේතුව පොහොර කලට වෙලාවට දාගන්න බැරි වුණා. පොහොර වලට වැඩි මිලක් ගෙවන්නත් වුණා. රුපියල් 1500 පොහොර මිටියක් රුපියල් 5000\n\nගාණේ ගත්තේ. කෘමි නාශක වර්ගත් එහෙමයි. තෙල් පොහොර නැතිව මේ ගොවිතැන කරන්න අමාරුයි. අස්වැන්න අඩුවීමට හේතුව පොහොර කෘමිනාශක කලට වෙලාවට සපයාගන්න බැරිවීමයි. අන්තිමේ අස්වැන්නත් අඩු මිලකට දෙන්න වෙලා. මෙහෙම ගියොත් ගොවීන් මේ ගොවිතැනින් ඉවත් වෙනවා අනිවාර්යයි. එම නිසා අපි ඉල්ලන්නේ වගාවට අවශ්‍ය ගුණාත්මක බීජ ලබාගැනීමට අවශ්‍ය පහසුකම් රජය මගින් යොදන්න. ඒ වගේම පොහොර, කෘෂි රසායන කලට වෙලාවට ලබාගැනීම, අවසානයේ අස්වැන්නට නිසි මිලක් ලබාදීම, මේවා හරියාකාරව ඉෂ්ට කළොත් ගොවීන් ගොවිතැනේ දිගටම රැඳිලා ඉඳීවි.’’\n\nකේ.එච්.ජී.ජයවීර (56) ගොවි මහතා ලොකු ලූනු වගාවේ හෙට දවස ද ඉතා අපැහැදිලි බවයි අප සමඟ කියා සිටියේ.\n\n‘‘වී වගාවට වඩා ලොකු ලූනු වගාවේ වියපැහැදම් වැඩි වුණත් යම්කිසි ලාබයක් ලබන්න පුළුවන් නිසයි ගොවීන් මෙයට යොමු වෙලා ඉන්නේ. නමුත් මේ වගාවෙ හෙට දවස ඒ තරම්ම පැහැදිලි නෑ. ඒකට හේතුව තමා ලොකු ලූනු වගාව, රසායනික පොහොර සහ කෘෂි රසායනික යොදල කරන්න තමයි මෙතෙක් අපේ ගොවීන් පුරුදු වෙලා ඉන්නේ. නමුත් ඉදිරියේදී කාබනික පොහොර භාවිත කරලා කරන්න පුළුවන් වේවිද කියලා අපිට ලොකු සැකයක් තියෙනවා. ඒ ගැන අපි කිසිම කෙනකුට අත්දැකීම් නෑ. අක්කරයට වගාවට ලොකු ලූනු බීජ කිලෝ 03ක් යනවා. බීජ කිලෝ එකක දැන් මිල රුපියල් 35,000ක්.\n\nඒ වගේ මුදලක් වියදම් කරලා ගොවීන් අත්හදා බලන්න ගොවිතැන් කරාවිද කියලා ලොකු සැකයක් තිබෙනවා. රසායනික පොහොර වර්ග, කෘෂි රසායන වර්ග යොදලා වගාව කරලත් අස්වැන්න අඩුවුණ තත්ත්වයක් තිබෙන්නේ. කාබනික පොහොර වලින් ඒ අස්වැන්න ගන්න පුළුවන් වේවිද? කෘමි හානි, දිලීර රෝග, වෙනත් වසංගත දුරුකරන්න මොකක්ද යොදන පිළියම කියන ප‍්‍රශ්නය ගොවීන්ට තියෙනවා. ’’\n\nඑමෙන්ම වෙනදා මෙන් සරු අස්වැන්නක් මෙවර ලොකු ලූනු වගාවෙන් නොලැබුණු බව ඇලහැර බකමූණ ප‍්‍රදේශවල මුණගැසුණු බොහෝ ගොවීන් අප හමුවේ කියා සිටියහ. ඔවුන් පෙන්වාදුන් පරිදි විසඳුම් නොල ද ගැටලූ, ඒ තත්ත්වය ඇතිවන්නට බලපෑ බවට කිසිඳු සැකයක් නොමැති බව පැහැදිලිය. අපේ රටේ වගාකළ හැකි බෝග වර්ග රාශියක් පිටරටින් ගෙන්වීම වත්මන් රජය විසින් මේ වනවිට නවතාදමා තිබෙන බව ප‍්‍රකට කාරණයෙකි. ලොකු ලූනු සහ රතු ලූනු ආදියද එයට අයත් නමුත් මෙරට වෙළඳපොළේ තවමත් බහුලව ඇත්තේ පිටරට වලින් ගෙන්වන ලද ලොකු ලූනු බව පැහැදිලිව පෙනෙන්නට තිබේ.\n\nඅස්වනු නෙළන කාලයට පිටරට ලූනු ලංකාවේ වෙළඳපොළේ ගොඩගැසෙන විට මෙරට ගොවියාට නිසි ඉහළ මිලක් නොමැති කමින් හූල්ලන්නට සිදුවීම අනිවාර්ය තත්ත්වයකි. දේශීය වශයෙන් වගාකළ හැකි ඇතැම් වෙනත් බෝග වර්ග සම්බන්‍ධයෙන් ද තත්ත්වය එයම බව ඒවා වගාකරන ගොවීහු පෙන්වා දෙති. ඇලහැර මහ ගොවිජනපදයේ ලොකු ලූනු වගාකරන ගොවීන්ගේ කඳුළු කතාන්තරයට මුල්වී ඇත්තේද සියරටදේ අගයන නිසි වැඩපිළිවළක් නොමැති කම බව සක්සුදක්සේ පැහැදිලිය.\n\nඑහි ප‍්‍රතිඵලය ණයතුරුස්වත් ගෙවා ගත නොහැකි තරමට ගොවිතැන පාඩු ලබන බව අමුතුවෙන් කිවයුතු නොවේ. ඇලහැර මහ ගොවි ජනපදයේ ලොකු ලූනු වගාකරන ගොවි රජවරු කඳුළු වගුරමින් ඒ බැව් පෙන්වා දෙන්නේ කරුණු කාරණාද සහිතවය.\n\nඒ හැරුණු විට ඒ ගොවීන් මුහුණදෙන ප‍්‍රධානතම ගැටලූ අතර ගුණාත්මක බීජ නොමැතිකම සහ ඒවා කලට වේලාවට සපයා ගැනීමට නොහැකිවීමද බරපතල කාරණයකි. රසායනික පොහොර, කෘෂිරසායන ආදිය භාවිතය ලොකු ලූනු වගාව සමග බැදී පවතින්නක් හෙයින් මෙවර ඒවා කලට වේලාවට සපයා ගැනීමට නොහැකිවීම මෙන්ම අධික මිල ගණන් වලට මිලදී ගැනීමට සිදුවූ බවද ගොවීහු කීහ. මේ සියල්ලක් සඳහා අවැසි මුදල තම අතේ මිටේ ඇතිව නොව ණයට පොළියට ලබාගත් මුදලින් සම්පාදනය කරගන්නා බව ගොවීහු නොසඟවා පවසනුයේ ගොවි ජීවිතයේ යතාර්ථයද එළි දක්වමිනි. සියල්ලෙහි ඉරණම විසඳීම ලොකු ලූනු ගෙඩියේ මිල මත තීරණය වන හෙයින් දැන් පවතින මිල ගොවි සිතට දුක් කඳුළු මිස සතුටු සිනහ නොකැන්දන බව ඉඳුරාම කිවහැක.\n\nකරුණාරත්න ගමගේ",
       "URL": "https://divaina.lk/%e0%b6%9a%e0%b6%b3%e0%b7%94%e0%b7%85%e0%b7%94-%e0%b6%b6%e0%b7%92%e0%b6%b6%e0%b7%93-%e0%b6%b6%e0%b7%93-%e0%b6%bd%e0%b7%96%e0%b6%b1%e0%b7%94-%e0%b6%9c%e0%b7%9c%e0%b7%80%e0%b7%92%e0%b6%ba%e0%b7%8f/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/662/"
}