{
       "Source": "divaina",
       "Timestamp": "October 7, 2021",
       "Headline": "ප‍්‍රාදේශීය දේශපාලනඥයකුගේ හයියෙන් – පහළ මත්තල වැව් තාවුල්ලත් සමග කැලෑ ඉඩම් අක්කර 30ක් අල්ලලා – බලධාරින්ට පැමිණිලි කළත් වැඩක් නෑ",
       "News Content": "* ජනතාවගෙන් චෝදනාමත්තල අධිවේගී මාර්ග පිවිසුමේ සිට ලූණුම්වෙහෙර දක්වා දිවෙන ප‍්‍රධාන මාර්ගය දෙපස ඇති කැලෑ ඉඩම් කොටස් පාරම්පරික හේන් ගොවීන්ට පවා ගොවිතැන් කිරීමට ඇතුළුවීමට අවසර නොලැබෙයි. නමුත් ප‍්‍රදේශයේ ප‍්‍රාදේශීය දේශපාලඥයෙකුගේ සහාය ඇතිව ලූණුගම්වෙහෙර පහළ මත්තල වැව හා ඒ අවට ඇති වන සංරක්ෂණයට අයත් ඉඩම් අක්කර 30ක පමණ භූමියක් පුද්ගලයන් කිහිප දෙනකු විසින් දේශපාලන හයියෙන් හෙළිපහෙලි කර අත්පත් කරගෙන ඇතැයි ගම්වැසියෝ පවසති.ගම්මුන් පවසන්නේ පාරම්පරිකව හේන් වගා සිදුකරන ගොවීන්ට පවා හේන් සකස් කිරීමට මෙම කැලෑ කොටස තුළට යෑමට අවසර නොලැබෙන බවයි. නමුත් ප‍්‍රදේශයේ ප‍්‍රාදේශීය දේශපාලඥයෙකු හිතවත්කම් මත සිය ඥාතින් හා තවත් පුද්ගලයන් කිහිප දෙනෙකු විසින් වන අලින් ඇතුළු වන සතුන් ගමන් කරන මාර්ගද හරස් කරමින් මෙලෙස ඉඩම් අල්ලාගෙන ඇති බව ඔවුහු කියති. අදාළ පුද්ගලයන් මේ වන විට අත්පත් කරගෙන ඇති ඉඩම් වටා ඇති අනෙකුත් කැලෑ ඉඩම් සහ පහළ මත්තල වැව් තාවුල්ල දක්වාද ඉඩම් අල්ලා ගැනීම පුළුල් කරමින් යන බවත් මේ සම්බන්ධයෙන් ප‍්‍රදේශයේ වගකිවයුතු පාර්ශව කොතෙකුත් දැනුවත් කළක් මෙම ප‍්‍රාදේශීය දේශපාලඥයාගේ දේශපාලන හයිය නිසා නිලධාරීන්ද මුනිවත රකින බවට ජනතාව චෝදනා කරති.අවුරුදු තිහ හතළිහක් තිස්සේ මෙම ප‍්‍රදේශයේ ගොවිතැන් කරගෙන ජීවත්වෙන තමන් පදිංචි ඉඩම්වලට පවා නිසි ඔප්පුවක් හෝ බලපත‍්‍රයක් නොමැති නමුත් අදාළ දේශපාඥයා විසින් අල්ලාගෙන ඇති ඉඩම් සදහා 2014 වර්ෂයේදී එවකට සිටි නිලධාරීන් හා සම්බන්ධ වී අල්ලාගෙන ඇති මෙම කැලෑ ඉඩම් සඳහා විවිධ නම්වලින් බලපත‍්‍ර හා ඔප්පු සකස් කිරිම්ද අදාළ ප‍්‍රාදේශීය දේශපාලනඥයා විසින් සිදු කර ඇති බවත් ජනතාව කියති. මේ සම්බන්ධයෙන් මෙතෙක් නිසි නිලධාරීන්ගේ අවධානය යොමු නොවීම පුදුමයට කරුණක් බවත් ජනතාව පවසති.\n\nමත්තල – දිලීප් එන් ජයසේකර",
       "URL": "https://divaina.lk/%e0%b6%b4%e2%80%8d%e0%b7%8a%e2%80%8d%e0%b6%bb%e0%b7%8f%e0%b6%af%e0%b7%9a%e0%b7%81%e0%b7%93%e0%b6%ba-%e0%b6%af%e0%b7%9a%e0%b7%81%e0%b6%b4%e0%b7%8f%e0%b6%bd%e0%b6%b1%e0%b6%a5%e0%b6%ba%e0%b6%9a%e0%b7%94/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/666/"
}