{
       "Source": "divaina",
       "Timestamp": "October 7, 2021",
       "Headline": "මැදවච්චිය, නාවක්කුලම රජයේ කැලයේ මහා වන විනාශය බලධාරීන් රකිනවා",
       "News Content": "කළු ගල් කොරි දෙකක් සහ ගල් ක‍්‍රෂර් එකක් ආරම්භ කිරීමේ අරමුණින් මැදවච්චිය, නාවක්කුලම රජයේ කැලයේ, අක්කර 10කට ආසන්න භූමියක් මේ වනවිට අනවසරයෙන් එළිකර ඇති බවත් එය වහාම නවතා දමා මෙම රජයේ කැලෑව ආරක්ෂා කර දෙන ලෙසත් බලධාරීන්ගෙන් ඉල්ලා සිටින බව ගම්වාසීහු පවසති.\n\nමේ අයුරින් මහා පරිමාණ වන විනාශයක් සිදු කර ඇත්තේ මැදවච්චිය ප‍්‍රාදේශීය සභා අපේක්ෂකයකු ලෙස තරග කර පරාජිත වූ නාවක්කුලම පදිංචිකරුවෙකි. හෙක්ටයාර 525 කින් සමන්විත නාවක්කුලම රජයේ කැලය මැදවච්චිය ප‍්‍රාදේශීය ලේකම් බල ප‍්‍රදේශයේ අංක 43 ප‍්‍රබෝධගම තුලානේ පිහිටා ඇත. අලි, ඇතුන්, මුවන්, ගෝනුන්, හාවන්, ඉත්තෑවන්, කැබැල්ලෑවන් වැනි වනාන්තර වල ජීවත්වන දුර්ලභ ගණයට නම් කර ඇති සතුන් රාශියක් ජීවත්වන මෙම රජයේ කැලය මැදවච්චිය බලධාරීන්ගේ සහ නීතිය ක‍්‍රියාත්මක කරන්නන්ගේ දුර්වලකම් හේතුවෙන් දිනෙන් දින විනාශ මුඛයට ඇදවැටමින් පවතී. අප මීට පෙර මැදවච්චිය සිදු කළ වන විනාශයන් පළිබඳ අනාවරණය කිරීමෙන් අනතුරුව නීතිය ක‍්‍රියාත්මක වුවත් අපරාධකරුවන් හට ලිස්සා යෑමේ නීතියක්, බලධාරීන් සහ අපරාධකරුවන්ගේ හිතවත්කම මත ක‍්‍රියාත්මක වන බව අපට ද දක්නට ලැබුණි.\n\nමහා පරිමාණ බොරලූ ජාවාරම, රූස්ස ගස් විනාශය සහ කළු ගල් කැඞීම් වැනි ව්‍යාපාරයන් මෙම රජයේ කැලයේ ආරම්භ වී හමාරය. මේ වන විට මෙම රජයේ කැලයේ මහා පරිමාණ වන විනාශයක් සිදුව ඇති බව එහි ගිය අපට ද දක්නට ලැබුණි.\n\nමැදවච්චිය ප‍්‍රාදේශීය ලේකම් එම්.සී මලවආරච්චි මහත්මිය, මට මෙම වන විනාශය පිළිබඳ තොරතුරු ලැබුණා. මම වහාම එම ප‍්‍රදේශය භාර ග‍්‍රාම සේවක මහතා එම ස්ථානයට යැව්වා විමර්ශනයක් සිදු කරන්න කියලා. වන සංරක්ෂණ නිලධාරියකුත් එහි ගියා. එහිදී ග‍්‍රාමසේවක මහතා මා හට අනාවරණය කළා, වන විනාශයක් සිදුව ඇති බවත් එම භූමිය ප‍්‍රාදේශීය ලේකම් කාර්යාලයට අයිති නොවන බවත්. ඒ අනුව එම භූමිය වන සංරක්ෂණ දෙපාර්තමේන්තුවට අයිති භූමියක්. ඒ නිසා මා ඒ පිළිබඳ මැදවච්චිය අඩවි වන නිලධාරී කාර්යාලයත් දැනුවත් කළා. ඒ වගේම මට මෙම වන විනාශය සිදුකළ පුද්ගලයා මෙම රජයේ කැලයේ එළිකළ ස්ථානයේ කළු ගල් කොරි දෙකක් සහ ගල් ක‍්‍රෂර් එකක් ආරම්භ කිරීමට අවසර ඉල්ලා ලිපියක් එවා තිබුණා. මම එයට අවසර ලබා දුන්නේ නෑ. සිදුව ඇති වන විනාශය පිළිබඳ ගම්වාසීන් අපිව නිතරම දැනුවත් කරනවා. ඒ වගේම අපිත් එය සියැසින් දැක්කා. අනිත් සියලූ ආයතන මේ සඳහා නිර්දේශය ලබා දී තිබුණත් මම එය ලබා දුන්නේ නෑ. ඒ පිළිබඳ මම මේ වනවිට දිස්ත‍්‍රික් ලේකම්තුමාත් දැනුවත් කළා. මෙවැනි විනාශ සිදු කරන අයට පුද්ගලික ව්‍යාපාර ආරම්භ කිරීමට මම අවසර දෙන්නේ නෑ, නීතිමය පැතිකඩ අනුව සහ මාගේ ප‍්‍රතිපත්තියක් මත. මේ සඳහා මැදවච්චිය අඩවි වන නිලධාරී කාර්යාලය නීතිය ක‍්‍රියාත්මක කරයි.\n\nමැදවච්චිය අඩවි වන නිලධාරී කාර්යාලයෙන් අප විමසීමක් කළා.\n\nපූනෑව බීට්ටු නිළධාරි ප‍්‍රදීප් චන්ද්‍රකුමාර මහතා,\n\n‘‘මම මේ ප‍්‍රදේශයට අලූතින් ආවේ. මීට පෙර හිටපු අය එක්තරා වන විනාශයක් පිළිබඳ ඇති වූ විමර්ශනයකින් ස්ථාන මාරු කරලා තියෙන්නේ. මේ මට අයිති කොටසක් තමයි. හැබැයි මෙය රක්ෂිතයක් නොවේ, රජයේ කැලයක්. මේ කැලේ බොරලූ කපල තියෙනවා. කළු ගල් වළවල් තියෙනවා. ගසුත් කපල තියෙනවා. ඒ හේතුන් මත අනුමැතිය ලබා ගැනීමට මෙම පුද්ගලයා එවා තිබුණු ගල් වළවල් වලින් එකකටයි මම අනුමැතිය දුන්නේ.\n\nපාරට අවසර දුන්නෙත් නෑ. කළු ගල් ක‍්‍රෂර් එකට අනුමැතියක් දීලත් නෑ. මේ පුද්ගලයා 2008 වන සංරක්ෂණ දෙපාර්තමේන්තුව අවසර දුන් කළු ගල් වැඩපළක් කරනවා, ඔය කියන තැන. 1967 වර්ෂයේ පරණ ඔප්පුවක් අපට ඉදිරි පත් කරල තියෙනවා මේ පුද්ගලයා. අපි එය නිර්දේශ කර දෙන්න කියලා ප‍්‍රාදේශීය ලේකම් කාර්යාලයට යැව්වා. ඒ කැලයේ වෙඩි බෙහෙත් ගබඩාවට අයත් හෙක්ටයාර 0.35 ක් මේ පුද්ගලයාට ලබා දුන්නා. මෙම වන විනාශයට ගන්නා තීරණ තීන්දු කවරක්ද, මට මාධ්‍යට ප‍්‍රකාශ නිකුත් කළ නොහැකියි’’ යැයි එවිට ඒ මහතා අපට ප‍්‍රකාශ කළා.\n\nමැදවච්චිය – ගයාන්",
       "URL": "https://divaina.lk/%e0%b6%b8%e0%b7%90%e0%b6%af%e0%b7%80%e0%b6%a0%e0%b7%8a%e0%b6%a0%e0%b7%92%e0%b6%ba-%e0%b6%b1%e0%b7%8f%e0%b7%80%e0%b6%9a%e0%b7%8a%e0%b6%9a%e0%b7%94%e0%b6%bd%e0%b6%b8-%e0%b6%bb%e0%b6%a2%e0%b6%ba/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/666/"
}