{
       "Source": "divaina",
       "Timestamp": "October 4, 2021",
       "Headline": "ගලහිටියාව විදුහල කී‍්‍රඩාවෙන් බැබලවූ අසේල ගුරුතුමන් කොවිඞ් මරුවා බිලිගනියි – 40 හැවිරිදි සිව්දරු පියෙක්",
       "News Content": "ගලහිටියාව මධ්‍ය මහා විද්‍යාලයේ (ජාතික පාසල) ප‍්‍රධාන කි‍්‍රකට් පුහුණුකරු ලෙස වසර 20 ක කාලයක් කටයුතු කළ දක්‍ෂ කි‍්‍රකට් කී‍්‍රඩකයකු මෙන්ම දක්‍ෂ පුහුණුකරුවකු ද වන අසේල සම්පත් සේනාරත්න මහතා කොරෝනා වංසංගතයට ගොදුරුවී පසුගිය 30 වැනිදා දිවි මඩලෙන් සමුගත්තේය.\n\nසෝමවීර සේනාරත්න හා චන්ද්‍රා සේනාරත්න යුවළගේ  දරුවන් දෙදෙනකුගෙන් යුත් පවුලේ බාලයා ලෙස 1980.11.24 වැනිදා මෙළොව එළිය දුටු සම්පත් මහතා මියයන විට 40 වැනි වියේ පසුවිය. 2010.06.26 වැනිදා ජී. රොෂානා මාකවිට මෙනවිය සමග විවාහ වූ ඒ මහතා සිව්දරු පියෙකි. ගණේමුල්ල හේමමාලි විද්‍යාලයෙන් පහ වසර දක්වා අධ්‍යාපනය ලබා 1992 වසරේදී ගලහිටියාව මධ්‍ය මහා විද්‍යාලයට ඇතුළත් වූ හෙතෙම අධ්‍යාපන කටයුතුවලදී පමණක් නොව විෂය බාහිර කටයුතුවලදී ද කැපී පෙනෙන දක්‍ෂතා දක්වා තිබිණි. කි‍්‍රකට් කී‍්‍රඩාවට සුවිශේෂී දක්‍ෂතාවයක් දැක්වූ හෙතෙම 1999 වසරේ සිට පාසල් දිවියට සමුදෙන තෙක්ම විද්‍යාලයීය වයස අවුරුදු 19 න් පහළ කි‍්‍රකට් කණ්ඩායමේ නායකත්වය දරමින් සිය විදුහල් මාතාවට කී‍්‍රඩාවෙන් සුවිශේෂී ජයග‍්‍රහණ රැසක් හිමිකර දීමට විශාල දායකත්වයක් දක්වා තිබිණි. කී‍්‍රඩාවට දැක්වූ එකී සුවිශේෂී දක්‍ෂතා නිසාම විශිෂ්ඨ කී‍්‍රඩා සමාජයක් ලෙස නමක් දිනාගෙන තිබූ ගණේමුල්ල කී‍්‍රඩා සමාජයේ නායකයා ලෙස වසර කිහිපයක්ම කටයුතු කිරීමේ භාග්‍ය හිමිකරගත් අසේල සම්පත් තරුණයාට  නුගේගොඩ කී‍්‍රඩා සමාජය නියෝජනය කිරීමේ වරමද හිමිව තිබිණි. එම කී‍්‍රඩා සමාජය නියෝජනය කරමින් කී‍්‍රඩා කරමින් සිටියදී මතුවූ සෞඛ්‍ය ගැටලූ කිහිපයක් නිසා කි‍්‍රකට් කී‍්‍රඩකයකු ලෙස ඉදිරියට යෑමට තිබූ ඉඩ ප‍්‍රස්ථා අහිමි වූවත් ඉන් අධෛර්යමත් වී පිටිය හැර නොගිය හෙතෙම ජ්‍යෙෂ්ඨ පුහුණුකරුවන්ගේ  ගුරුහරුකම් ලබමින් කි‍්‍රකට් පුහුණුකරුවකුගේ භූමිකාවට පන දීමට සමත් විය. ඉතා කෙටි කාලයක් තුළදී ඒ සම්බන්ධයෙන් මනා නිපුණත්වයක් ලබාගත් හෙතෙම 2001 වසරේදී ඩොක්යාර්ඞ් කි‍්‍රකට් කණ්ඩායමේ පුහුණුකරු ලෙස වගකීම භාරගෙන එම කණ්ඩායම දිනෙන් දින ඉදිරියටම ගෙන යෑමට සමත්වී තිබිණි. ඒ අතරතුර සිය පාසලේ ප‍්‍රධාන කි‍්‍රකට් කී‍්‍රඩා පුහුණුකරු ලෙස කටයුතු කිරීමේ භාග්‍යයද හිමිකරගත් ඒ තරුණ පුහුණුකරුවා වැඩි කලක් යෑමට මත්තෙන් සිය පාසලේ වයස අවුරුදු 13 න්, 15 න්, 17 න් හා 19 න් පහළ කි‍්‍රකට් කණ්ඩායම් තෙවන, කොටසේ සිට පළමු කොටස දක්වා ක‍්‍රම ක‍්‍රමයෙන් ඉහළට ඔසවා තැබුවේ කී‍්‍රඩකයන්ගේ විනය හා දක්‍ෂතා ඔප්නංවමිනි.\n\n2006 වසරේදී කඳාන ශාන්ත සෙබස්තියන් පිරිමි මහා විද්‍යාලයීය වයස අවුරුදු 13 න් හා 15 න් පහළ කණ්ඩායම් පුහුණු කිරීමේ වගකීම භාරගත් එතුමා එවකට එහි විදුහලේ විදුහල්පතිවරයා ලෙස කටයුතු කළ ඩබ්ලිව්. ලාල් කුමාර මහතාගේ  සහ කී‍්‍රඩා භාර ආචාර්ය ලක්‍ෂ්මන් ද සිල්වා මහතාගේ  ඉල්ලීම අනුව ප‍්‍රදේශයේ නමක් දිනාගත් පාසල් සමග නිරතුරුවම සුහද තරග සංවිධානය කරමින් ලාබාල කී‍්‍රඩකයන්ට අත්දැකීම් ලබාදීමට දැරූ වෑයම අපමණය. කි‍්‍රකට් කී‍්‍රඩාව පාසලේ ජනපි‍්‍රයම කී‍්‍රඩාව බවට පත් කිරීමට එතුමාගේ අමිල කැප කිරීම මහත් පිටිවහලක් වූ අතර පුහුණුවීම් ආරම්භ කොට වසරක් වැනි කෙටි කාලයක් තුළදී විදුහලේ වයස අවුරුදු 13 න් පහළ කණ්ඩායම ඇස්ට‍්‍රා කුසලාන පාසල් කි‍්‍රකට් තරගාවලියේ අනුශූරයන් බවට පත්වීමත් මීගමුව අධ්‍යාපන කලාපයේ ප‍්‍රමුඛතම ස්ථානයක් එම විදුහලට හිමිකර දීමත් එතුමාගේ කැප කිරීමේ ප‍්‍රතිඵලයක් විය.වසර දෙකක් වැනි කෙටි කාලයක් ගම්පහ රත්නාවලි බාලිකා විදුහල් කි‍්‍රකට් කණ්ඩායමේ පුහුණුකරු ලෙස කටයුතු කළ එතුමා එම කාල සීමාවන් තමන් මග පෙන්වීම දුන් සෑම විදුහලකම, කී‍්‍රඩා සමාජයකම කී‍්‍රඩාවේ ස්වර්ණමය කාලය බවට පත් කිරීමට සඅමත්ව තිබුණේ අන් කරුණක් නිසා නොව ඔහු තුළ තිබූ මහා කළමනාකාරීත්වය, නිසි මග පෙන්වීම විනය හා දැඩි කැපවීම නිසාමය.දයාබර බිරිඳ රොෂානා කඳුළු සයුරක ගිල්වා යාන්තමින් දසවැනි වියට පා තැබූ වැඩිමහල් පුතුට අට හැවිරිදි හා සිව් හැවිරිදි නැ`ගණියන් දෙදෙනාගේ මෙන්ම තෙමස් හැවිරිදි බාල සොයුරාගේ ද තනිය මකන්නට ඉඩහැර කාටත් රහසින් ඔහු සැඟව ගිය නමුත් ඔහුගේ මතකය හා ගුණ සුවඳ ඔවුන්ගේ සිත් තුළින් පමණක් නොව ඔහු යහමග පෙන්වූ දහස් සංඛ්‍යාත දරුවන්ගේ සිත් තුළින් කිසිදා පහව නොවනු ඇත. සුපුන් නිසල් නමැති ඔහුගේ සිසුවා කුරුටු ගෑ මේ පදවැල් ඒ වගට කදිම සාක්‍ෂියක් වනු ඇත. එතුමාගේගුරුහරුකම් මධ්‍යයේ කුසලතා වර්ධනය කරගත් කී‍්‍රඩක කී‍්‍රඩිකාවන් සිය ගණනක් ජාතික මට්ටමේ හා ජාත්‍යන්තර තරගවලට ඉදිරිපත්වී සුවිශේෂී දක්‍ෂතා දැක්වූහ.දයාබර ගුරුතුමනි ඔබට නිවන් සුව\n\nආදාහනාගාරයේ සද්දන්ත දුම්බටයකළු – සුදු වර්ණ සම්මිශ‍්‍රණය කරමින්හිස් අහසේ වළාකුළු අතරටමුදාහරිනවා ගුරුතුමනි,නිසල දේහය ළඟ දණින් වැටීඅවසන් වරට සමුදෙන්න හෝවරම් අහිමි කරහීන් සීරුවේ පැමිණි කොරෝනා මාරයා අයාලේ බිලිගත්තු – ඔබේ දේහය දවාලූ දුමාරයඔබේ සිරුරෙන් නැඟුණ සුපුරුදු දහදිය සුවඳසොය සොයා ඉව අල්ලයි නාස්පුඩුවිටෙක අපට පියෙකු වූවිටෙක කුළුපග මිතුරකු ද වූනුඹ අපට ඉගැන්නුවේපිත්ත බෝලය හසුරුවන හැටි පමණක් නොවෙයිජීවිතයට අවැසි සැමදේමදක්ෂකම් දුටු විටදී පැසසුම් කළා සේමපරාජය හමුවේදී රළු වදන් පිටකළේඅහිතකින් නොවන වග – දන්නවා අපි සැවොමදැඩි අදිටනින් යුතුව – ලබාගත යුතු දෙයක් මිසජයග‍්‍රහණය අනෙකුන් ඉබේ දෝතට – පිරිනොපමණ වගකියා දුන්නේ ඔබ – පේළියට දණ ගස්වාපිරිනමපු සැරම සැර පිති පහරවලින්දයාබර ගුරුතුමනි ඔබට සදා නිවන් සුවසුපුන් නිසල්(විශේෂ ස්තූතිය තොරතුරු ලබා ගැනීමට සහය දුන් ආරියසේන ගමගේ මහතාට සහ ලක්සිරි ජයකොඩි මහතාට)සටහන හා ඡායාරූප – ඒ. ජේ. ඒ. අබේනායක",
       "URL": "https://divaina.lk/%e0%b6%9c%e0%b6%bd%e0%b7%84%e0%b7%92%e0%b6%a7%e0%b7%92%e0%b6%ba%e0%b7%8f%e0%b7%80-%e0%b7%80%e0%b7%92%e0%b6%af%e0%b7%94%e0%b7%84%e0%b6%bd-%e0%b6%9a%e0%b7%93%e2%80%8d%e0%b7%8a%e2%80%8d%e0%b6%bb%e0%b6%a9/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/670/"
}