{
       "Source": "divaina",
       "Timestamp": "October 4, 2021",
       "Headline": "ගොවීහු ලොකුලූනුවලට සාධාරණ මිලක් ඉල්ලති",
       "News Content": "තම ලොකුලූනු අස්වනු කුණු කොල්ලයට පෞද්ගලික වෙළෙඳුන්ට මිලදී ගැනීමට ඉඩ නොතබා නිසි සාධාරණ මිලකට අලෙවි කිරීමට හැකි වැඩ පිළිවෙලක් නොපමාව සළසා දෙන ලෙස ඇලහැර, බකමූණ ගොවීහු රජයෙන් ඉල්ලා සිටිති.\n\nමේ දිනවල අස්වනු නෙළන ලොකුළුෑණු මිල විශාල වශයෙන් පහළ බැස තිබෙන බවත් දඹුල්ල ආර්ථික මධ්‍යස්ථානයට රැගෙන යනු ලබන ලොකුළුෑණු කිලෝවකට ලැබෙන ඉහළම මිල රුපියල් 120-130 ක් බවද ඔවුහු පැවැසූහ. රජය ළුෑණු සඳහා ආනයනික බද්ද පැනැවීමට ප‍්‍රමාදවූ බවත් එම බද්ද පැනැවීමට පෙර මෙරටට ගෙන්වන ලද ලොකුළුෑණු තොග විශාල වශයෙන් රට තුළ තිබෙන නිසා දේශීය ළුෑණුවලට ඉහළ මිලක් නොලැබෙන බවද එම ගොවීහු පෙන්වා දෙති.\n\nමේ දිනවල ගොවි බිම්වලට පැමිණෙන ගැනුම් කරුවන් විසින් මිලදී ගනු ලබන්නේ ඊටත් වඩා බෙහෙවින් අඩු මුදලකට බවද ගොවීහු කියා සිටියහ. එම නිසා රජය නොපමාව මැදිහත්වී තම අස්වනු නිසි මිලකට විකුණා ගැනීම සඳහා වැඩපිළිවෙළක් යෙදිය යුතුයැයිද ගොවි ජනතාව ඉල්ලා සිටිති. අඩුම තරමින් තම ලොකු ලූණු කිලෝවක් සඳහා රුපියල් 150ක මිලක් නොලැබුණහොත් වගා කිරීම සඳහා ලබාගත් ණය තුරුස්වත් ගෙවා ගැනීමට නොහැකිවනු ඇතැයි එම ගොවි ජනතාව හැඬූ කඳුලින් යුතුව කියා සිටියහ. ඇලහැර මහ ගොවි ජනපදයට අයත් කුඹුරු බිම් ප‍්‍රමාණය අක්කර හතලිස් දහසක් පමණ වන අතර එම කුඹුරුවල මාස් කන්නයේ වැඩි ප‍්‍රමාණයක් වී වගාව කෙරෙන අතර යල කන්නයේදී ගොවීන් වැඩි වශයෙන් ලොකුළුෑණු, බඩ ඉරිඟු, රටකජු, එළවලූ ආදී වගාවන්ට යොමුවී සිටිති. මෙවර යල කන්නයේ වැඩි වශයෙන් ලොකු ළුෑණු වගා කර තිබෙන ගොවි බිම් පිහිටා ඇත්තේ බකමූණ, ගෙඟ්යාය, නිකපිටිය, බටුහේන, ජයසිරිපුර, සරුබිම, දියබෙදුම, ඉහකුළුවැව ආදී ප‍්‍රදේශවලය. මෙවර අක්කර 1000කට ආසන්න ප‍්‍රමාණයෙක ලොකුළුෑණු වගාකර ඇතැයි ගොවීහු පැවැසූහ. ලොකු ළුෑණු වගාවේදී බීජ සඳහා ඉතා ඉහළ මිලක් ගෙවීමට සිදුවීම, රසායනික පොහොර කෘෂි රසායන ආදිය මෙවර පවතින මිලට වඩා දෙගුණයක් පමණ ගෙවා මිලදී ගැනීමට සිදුවීම ආදී හේතු නිසා නිෂ්පාදන වියදම වෙනත් කන්නවලට වඩා බෙහෙවින් වැඩිවූ බවද ගොවීහු පෙන්වාදෙති.\n\nකරුණාරත්න ගමගේ",
       "URL": "https://divaina.lk/%e0%b6%9c%e0%b7%9c%e0%b7%80%e0%b7%93%e0%b7%84%e0%b7%94-%e0%b6%bd%e0%b7%9c%e0%b6%9a%e0%b7%94%e0%b6%bd%e0%b7%96%e0%b6%b1%e0%b7%94%e0%b7%80%e0%b6%bd%e0%b6%a7-%e0%b7%83%e0%b7%8f%e0%b6%b0%e0%b7%8f%e0%b6%bb/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/671/"
}