{
       "Source": "divaina",
       "Timestamp": "September 30, 2021",
       "Headline": "බඹරුන් රැනක් වටකරගෙන ඇනලා – සිව්දරු මව ජීවිතක්ෂයට – කුඩා දරුවන් ඇතුළු පහළොස්දෙනෙක් රෝහලේ",
       "News Content": "මුන්දලම පොලිස් වසමට අයත් කන්දතොඩුවාව ගම්මානයේ 28 වෙනි දින පස්වරුවේ පැවති අධික සුළං තත්ත්වය හේතුවෙන් පොල් ගසක තිබූ බඹර කුඩුවක් කඩා වැටීමෙන් පසු එය අසලින් ගමන් ගත් කාන්තාවකට බඹරු ඇනීමෙන් මිය ගොස් තිබේ.\n\nමෙසේ මරණයට පත්ව ඇත්තේ මුන්දලම, කන්දතොඩුවාව ගම්මානයේ පදිංචි 57 හැවිරිදි ලලිතා තෙරේසා සෝවිස් නමැති සිව්දරු මවකි.ඇය බඹර ප‍්‍රහාරයකට ලක්වීමෙන් පසු පුත්තලම මූලික රෝහලට රැුගෙන යන අතරතුරදී මිය ගොස් ඇති බව මුන්දලම පොලිසිය පවසයි.ප‍්‍රහාරයට ලක්වී ඇත්තේ සැත්කමකට ලක්කර සිටි සිය ඥාතියකුගේ සුවදුක් බැලීම සඳහා තම සැමියා සමග එම ස්ථානයෙන් ගමන් කරමින් සිටි කාන්තාවකි.මෙම බඹර කුඩුව පොල් ගසක අත්තක බැඳ තිබී ඇති බවත් පැවති අධික සුළං හේතුවෙන් කූඩුව කඩා වැටීමෙන් මෙම කාන්තාව ඇතුළු 15 කට ආසන්න පිරිසකට බඹරුන් ඇන තිබේ. බඹර ප‍්‍රහාරයට ලක්වීමෙන් පසු මියගිය කාන්තාවගේ සැමියා ඇතුළු පිරිස අවට සිට පිරිසක් විසින් බේරාගෙන ආරක්ෂිත ස්ථාන වෙත රැුගෙන යෑමට කටයුතු කළද කාන්තාව බේරා ගැනීමට නොහැකි වී ඇත. එයට හේතු වී ඇත්තේ අදාළ කාන්තාව බඹර ප‍්‍රහාරයට ලක්වීමත් සමග බිම ඇද වැටීමෙන් පසු ඇයට දහසකට ආසන්න බඹරුන් වට කරගෙන සිටීම බව ප‍්‍රදේශවාසීහු කියති. දරුණු ලෙස බඹර ප‍්‍රහාරයට ලක්වු කාන්තාව පුත්තලම මූලික රෝහලට ඇතුළත් කරන අතරතුරදී මරණයට පත්ව ඇති අතර කාන්තාවගේ සැමියා ඇතුළු පිරිසක් රෝහලේ ගතකර තිබේ. ගම්වාසීන් පවසන්නේ අදාළ බඹර කූඩුව දින දෙකකට පෙර ද ඇවිස්සී පුද්ගලයන් කිහිප දෙනකු බඹරුන්ගේ ප‍්‍රහාරයකට ලක්වූවද අදාල පොල් ගස තිබූ ඉඩමේ අයිතිකරුවන් එය සැළකීමට නොගත් බවයි. අදාල මරණයට සම්බන්ධ පශ්චාත් මරණ පරීක්ෂණය පුත්තලම මූලික රෝහලේ දී පැවැත්වීමට නියමිතව තිබුණි.\n\nඅමරනන්ද විජේසේකර – මහවැව",
       "URL": "https://divaina.lk/%e0%b6%b6%e0%b6%b9%e0%b6%bb%e0%b7%94%e0%b6%b1%e0%b7%8a-%e0%b6%bb%e0%b7%90%e0%b6%b1%e0%b6%9a%e0%b7%8a-%e0%b7%80%e0%b6%a7%e0%b6%9a%e0%b6%bb%e0%b6%9c%e0%b7%99%e0%b6%b1-%e0%b6%87%e0%b6%b1%e0%b6%bd/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/675/"
}