{
       "Source": "divaina",
       "Timestamp": "September 27, 2021",
       "Headline": "රාජගිරියේ වයස්ගත කාන්තාවක් බෙල්ල මිරිකා මරා දැමූ කුඞ්ඩා අත්අඩංගුවට",
       "News Content": "\n\n* කුඩු බොන්න සල්ලි හොයන්න වහලේ උළු ඉවත් කර  ගෙට පැනලාමත්කුඩු පානය සඳහා තමන් සන්තකයේ මුදල් නොමැති කමින් අලූයම් කාලයේ නිවාස බිඳිමින් සොරකමේ ගිය පුද්ගලයෙකු වැලිකඩ පොලිස් වසමේ රාජගිරිය පාර, රාජගිරිය ප‍්‍රදේශයේ නිවසක තනිව ජීවත්වූ වයෝවෘද්ධ කාන්තාවකගේ ගෙල සිරකොට ඝාතනය කර නිවසේ තිබූ මුදල් පැහැරගෙන ගොස් මරණය අබිරහසක් ලෙස වසන් කිරීමට තැත්කළ සැකකරුවකු නුගේගොඩ කොට්ඨාස අපරාධ විමර්ශන ඒකකය මගින් (26) වන දින උදෑසන අත්අඩංගුවට ගත් බව එම ඒකකය පැවසීය.මෙලෙස ඝාතනයට ලක්ව ඇත්තේ වයස අවුරුදු (70) වන අංක 265, රාජගිරිය පාර, රාජගිරිය ලිපිනයේ පදිංචිව සිටි සිරිමා ගොපල්ලව නැමැති අවිවාහක වයෝවෘද්ධ කාන්තාවක් බවත් පොලීසිය පැවසීය.\n\nමෙම කාන්තාව නිවසේ තනිවම ජීවත්ව ඇති බවත් ඇයගේ සහෝදර සහෝදරියන් දැනට විදෙස්ගතව සිටින බවත් සැකකරු මෙම නිවසේ කාන්තාව පමණක් තනිව ජීවත් වන බව තහවුරු කරගැනීමෙන් අනතුරුව (25) වන දින අලූ‍යම 4:30 ට පමණ නිවසේ වහලයේ සෙවිලිකර තිබූ උළු කැට ඉවත් කර එයින් නිවස තුළට ඇතුළුවී රන් භාණ්ඩ සහ මුදල් සොරා ගැනීමට සූදානම් වූ අවස්ථාවේදී කාන්තාවට මෙම පුද්ගලයාගේ අඩි ශබ්දය හා නිවස තුළ තිබූ අල්මාරිය වල දොරවල් ඇරීමේ ශබ්දය ඇසීමත් සමග කෑ ගැසීමත් සමග සැකකරු විසින් කාන්තාවගේ ගෙල අතින් සිරකොට ඇති බවත් එම අවස්ථාවේ දී කාන්තාව සිහිමුර්ජා වී නිවෙස තුළ වැටී ඇති බවත් බියට පත්වූ සැකකරු එම ස්ථානයෙන් පැන පළා ගොස් සැඟව තිබූ බවත් පොලීසිය පැවසීය.කාන්තාවගේ නිවස තුළින් ”සොරෙක් සොරෙක්” යන ශබ්දය අසල්වාසී නිවසක පදිංචි පුද්ගලයෙකුට ඇසීමත් සමග එම පුද්ගලයා මෙම කාන්තාවගේ නිවසට ඇතුළු වන ගේට්ටු වසා දමා තිබූ බැවින් කාන්තාවගේ නම කියා කිහිප වතාවක් ඇමතූවත් පිළිතුරු නොලැබීම නිසා අනෙක් අසල්වැසි නිවැසියන්ටද කතා කොට පොලිස් හදිසි ඇමතුම් ඒකකයට මේ පිළිබඳව දන්වා ඇති බවද පොලිසිය පවසයි.ලැබුණු දුරකථන ඇමතුම අනුව වහා එම ස්ථානයට පැමිණි වැලිකඩ පොලිස් ස්ථානයේ අපරාධ අංශයේ ස්ථානාධිපතිවරයා ඇතුළු නිලධාරීන් විසින් නිවසේ දොරවල් සියල්ලටම අඟුළු දමා තිබූ බැවින් ඉදිරිපස ප‍්‍රධාන දොර කඩා ඇතුල්වී සෝදිසි කර බැලීමේදී කාන්තාව නිදා සිටි කාමරය තුළ බිම වැටී මිය ගොස් සිටි බව පැවසීය.විසි පස් වන දින දහවල් වන විට මෙම සිද්ධිය පිළිබඳව හා මෙවැනි ආකාරයෙන් කොරෝනා වසංගතය පවතින කාලය තුළදී නිවාසයන්ට ඇතුළු වන සොරුන් විසින් මෙවැනි ඝාතනයන් සිදුකරන බැවින් මෙම සිද්ධිය පිළිබඳව වහා පරීක්ෂණයක් සිදු කිරීමට බස්නාහිර පළාත භාර ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පති දේශබන්දු තෙන්නකෝන් මහතාගෙන් ලැබුණු නියෝග මත නුගේගොඩ කොට්ඨාස අපරාධ විමර්ශන ඒකකය ඇතුළු පොලිස් කණ්ඩායම් 04ක් යොදවා පරීක්ෂණ කටයුතු ආරම්භ කර තිබූ බවද පොලිසිය පවසයි. මෙම නිවාසය පිහිටි ස්ථානයේ අසල්වැසි නිවාසයන්හි සවිකොට තිබූ සීසීටීවී කැමරා දත්ත පරීක්ෂා කොට විමර්ශන ආරම්භ කළ කොට්ඨාශ අපරාධ විමර්ශන ඒකකයේ නිලධාරීන් මෙම ප‍්‍රදේශයේ ජීවත්වන මත්ද්‍රව්‍ය පානයට ඇබ්බැහි වූවන් කිහිප දෙනෙකු අත්අඩංගුවට ගෙන සිදු කළ පරීක්ෂණ වලදී සීසීටීවී කැමරා පද්ධති වල සටහන්ව තිබු මෙම සැකකරු කඩුවෙල විජිත කුමාර නොහොත් ජින්ටි රංජි නමැති අනුවර්ථ නාමයෙන් පෙනී සිටින පුද්ගලයෙක් බවට හඳුනා ගත් බවත් ඉන් අනතුරුව මෙම පුද්ගලයා රාජගිරිය ප‍්‍රදේශයේ නිවසක සැඟව සිටින බවට ලද තොරතුරක් මත අත්අඩංගුවට ගත් බවත් පොලීසිය පැවසීය. සැකකරු වසර හතරකට වැඩි කාලයක් බන්ධනාගාර ගතව සිට මීට මාස දෙකකට පමණ ඉහතදී ඇප මත නිදහස්ව පැමිණ සිටි පුද්ගලයෙක් බවත් සිදුකළ මූලික විමර්ශනවලදී අනාවරණය වූ බව ද නුගේගොඩ කොට්ඨාස අපරාධ විමර්ශන ඒකකය පැවසීය.සැකකරු (53) වැනි වියේ පසුවන තුන්ඇඳහේන, කොරතොට, කඩුවෙල යන ලිපිනයේ ස්ථිර වශයෙන් පදිංචිව සිටින අයෙක් බවත් හේවාවත්තගේ විජිත කුමාර සත්‍යජිත් නොහොත් ජින්ටි රංජි නමැති අනවර්ථ නාමයෙන් පෙනී සිටින අයෙක් බවත් පොලිසිය සිදුකළ මූලික විමර්ශනවලදී අනාවරණය කළ ගත් බවත් පොලිසිය පවසයි. සැකකරු අත්අඩංගුවට ගෙන සිදුකළ පරීක්ෂණයේදී ඔහු විසින් මෙම ඝාතනය කළ බවට පිළිගෙන පාපොච්චාරණයක් සිදුකළ බව ද පොලීසිය පවසයි. සැකකරු වැඩිදුර පරීක්ෂණ කටයුතු සිදුකිරීම සහ අධිකරණයට භාර දීම සඳහා වැලිකඩ පොලිස් ස්ථානය වෙත භාරදුන් බවත් පොලීසිය පැවසීය.සිද්ධිය සම්බන්ධයෙන් වැඩිදුර පරීක්ෂණ බස්නාහිර පළාත භාර ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පති දේශබන්දු තෙන්නකෝන් මහතාගේ සෘජු අධීක්ෂණය මත බස්නාහිර පළාත දකුණ භාර නියෝජ්‍ය පොලිස්පති කපිල කඩුපිටිය නුගේගොඩ කොට්ඨාස භාර ජ්‍යෙෂ්ඨ පොලිස් අධිකාරී චන්දන ලියනගේ නුගේගොඩ කොට්ඨාස කලාප අංක 01 භාර ජ්‍යෙෂ්ඨ පොලිස් අධිකාරි කුමාර රූපසිංහ යන මහත්වරුන්ගේ  උපදෙස් මත නුගේගොඩ කොට්ඨාස අපරාධ විමර්ශන මෙහෙයුම් ඒකකයේ ස්ථානාධිපති ප‍්‍රධාන පොලිස් පරීක්ෂක ජේ.කේ.ජී හේවගේ  මහතාගේ මෙහෙයවීමෙන් උප පොලිස් පරීක්ෂක ජනක ජයලත්, පොලිස් සැරයන් 61844 අනුර, පොලිස් කොස්තාපල් 69080 ප‍්‍රමිල, 76917 සෙනෙවිරත්න, 85163 හේරත්, 93377 ත‍්‍රීමාන්න, 37256 දයාරත්න, 96915 දිල්ෂාන්, 37299 මදුවන්ත, 3715 කුමාර යන නිලධාරීන් විසින් සිදු කරනු ලබයි.\n\nඑස්.ඞී අබේසිංහ මහරගම, ප‍්‍රදීප් ප‍්‍රසන්න සමරකෝන්, ඇන්ටන් ප‍්‍රනාන්දු",
       "URL": "https://divaina.lk/%e0%b6%bb%e0%b7%8f%e0%b6%a2%e0%b6%9c%e0%b7%92%e0%b6%bb%e0%b7%92%e0%b6%ba%e0%b7%9a-%e0%b7%80%e0%b6%ba%e0%b7%83%e0%b7%8a%e0%b6%9c%e0%b6%ad-%e0%b6%9a%e0%b7%8f%e0%b6%b1%e0%b7%8a%e0%b6%ad%e0%b7%8f%e0%b7%80/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/678/"
}