{
       "Source": "divaina",
       "Timestamp": "September 12, 2021",
       "Headline": "බර කිලෝ 336 යි… වටිනාකම රුපියල් මිලියන 3100 යි… නාවික හමුදාව තවත් කුඩු බෝට්ටුවක් වටලයි",
       "News Content": "ආරක්ෂක ලේකම් ජෙනරාල් (විශ‍්‍රාමික) කමල් ගුණරත්න මහතා සහ නාවික හමුදාපති වයිස් අද්මිරාල් නිශාන්ත උළුගේතැන්න මහතා කුඩු තොගය පරීක්ෂා කර බලන අයුරු\n\nසතියක් ඇතුළත දෙවන වරටත් තොග පිටින් කුඩු වටලයි…\n\nදිනය ඉකුත් අගෝස්තු මස 12 වැනිදාය. එදින ශ‍්‍රී ලංකා නාවික හමුදාවට අයත් සමුදුර නෞකාව ගැඹුරු මුහුදු නිරීක්ෂණ කටයුත්තක් පිණිස වන දීර්ඝ මුහුදු චාරිකාව ආරම්භ කරනු ලබන්නේ තවත් සුවිශේෂී වූ මුහුදු වැටලීමක් පිණිස ප‍්‍රමාණවත් නාවිකයන් පිරිසක් ද සමගය. ඒ වන විට ද ශ‍්‍රී ලංකා නාවික හමුදා බුද්ධි අංශය, ශ‍්‍රී ලංකා පොලිසිය සහ රාජ්‍ය බුද්ධි සේවාව ඒකාබද්ධව සිදු කළ බුද්ධි මෙහෙයුමක ප‍්‍රතිඵලයක් ලෙස අනාවරණය කර ගෙන තිබුණ බුද්ධි තොරතුරුවලට අනුව මුහුදු මාර්ගය ඔස්සේ මෙරටට රැුගෙන එමින් තිබූ හෙරොයින් මත්ද්‍රව්‍ය තොගයක් සහිත ධීවර යාත‍්‍රාවක් මුහුදේදී අත්අඩංගුවට ගැනීම මෙම මුහුදු නිරීක්ෂණ චාරිකාවේ මූලික අරමුණ විය. නාවික හමුදාපති වයිස් අද්මිරාල් නිශාන්ත උළුගේතැන්න මහතා විසින් නාවික හමුදා අධ්‍යක්ෂ ජනරාල් මෙහෙයුම් වෙත ලබා දුන් උපදෙස් අනුව ගැඹුරු මුහුදේ සිදු කිරීමට නියමිතව තිබූ මෙම මෙහෙයුම පිණිස විශේෂ පුහුණුවලත් නාවිකයන් පිරිසක් ද සහභාගී වී සිටීම මෙම දීර්ඝ මුහුදු මෙහෙයුමෙහි දකින්නට ලැබුණ තවත් විශේෂත්වයක්ය. ඒ අනුව තෙරක් නොපෙනෙන මුහුදු නිරීක්ෂණ චාරිකාව ආරම්භ කරමින් මෙරටින් පිටත්ව යන සමුදුර නෞකාව දින ගණනාවක් තිස්සේ මුහුද මැද යාත‍්‍රා කරමින් සැක කටයුතු බහුදින ධීවර යාත‍්‍රා පිිළිබඳ විමසිලිමත් වෙමින් කටයුතු කරන අතර සමුදුර නෞකාව සිය ඉලක්කය වෙත සාර්ථකව ළඟා වන්නේ එලෙස පිටව ගොස් සති තුනකට අධික කාලයක් තිස්සේ මුහුද මැද සිදු කළ දීර්ඝ නිරීක්ෂණ සංචාරයකින් අනතුරුවය.\n\nදිනෙන් දින සිය නිරීක්ෂණ කටයුතු පුළුල් කරන සමුදුර නෞකාව ඉකුත් 4දා වනවිට මෙරටට මුහුදු සැතපුම් 740 ක පමණ දුරින් වූ ජාත්‍යන්තර මුහුදු සීමාවට අයත් ගැඹුරු සාගර කලාපය තුළ ආවේක්ෂණ කටයුතුවල යෙදී සිටින අතරතුර එහි රාජකාරියේ නිරත නැවියන්ට දකින්නට ලැබී ඇත්තේ තම නෞකාවට මුහුදු සැතපුම් කිහිපයක් එපිටින් එක්තරා බහුදින ධීවර යාත‍්‍රාවක් යාත‍්‍රා කරමින් තිබෙන ආකාරයක් ය. ධීවර කටයුතු ආදියේ නිරත වෙනත් යාත‍්‍රාවන් එම මුහුදු කලාපය තුළ දකින්නට නොවීමත් මෙවැනි තත්ත්වයක් තුළ එක් යාත‍්‍රාවක් පමණක් එම මුහුදු කලාපයේ යාත‍්‍රා කරමින් තිබීම පිළිබඳවත් සැක පහළ කළ\n\nනාවික හමුදාව අදාළ යාත‍්‍රාව සම්බන්ධව වැඩිදුරටත් නිරීක්ෂණ කටයුතු ආරම්භ කර ඇත්තේ එතැන් සිටය. ඒ වන විට එම මුහුදු කලාපයේ පැවැති රළු ස්වභාවය සහ අයහපත් කාලගුණය තම නිරීක්ෂණ කටයුතු පිණිස පැවති ප‍්‍රධාන බාධකයක් වුවද එම අවදානම නොසලකා හරින නාවික හමුදාව සිය සන්නිවේදන මාර්ග ඔස්සේ ගොඩබිම හා නිරන්තරව සම්බන්ධ වෙමින් ආවේක්ෂණ රාජකාරිය ඉටුකරන අතර එහිදී නාවිකයන්ට දකින්නට ලැබී ඇත්තේ එම දේශීය බහුදින ධීවර යාත‍්‍රාව ජාත්‍යන්තර මුහුදු සීමාව පසු කරමින් මෙරටට දකුණු මුහුදු සීමාව වෙත ඇතුල්වීම වීම පිණිස යාත‍්‍රා කරමින් සිටින ආකාරයක්ය. මුහුදු නිරීක්ෂණ කටයුතු පිණිස මනා පුහුණුව ලත් නාවිකයන් පිරිසක් රැුගත් සමුදුර නෞකාව එම සැක කටයුතු විදේශීය ධීවර බෝට්ටු පිටුපස ලූහුබැඳීම ආරම්භ වන්නේ ඉන් අනතුරුවය.\n\nබුද්ධි අංශ විසින් ලබාදුන් තොරතුරුවලට බෙහෙවින් සමාන එම ධීවර යාත‍්‍රාවේ ගමන් මග අනුව යමින් යාත‍්‍රා කිරීම අරඹන සමුදුර නෞකාව ඉන් අනතුරුව සැක කටයුතු ධීවර යාත‍්‍රාව සමීපයට ළඟාවීම පිණිස යාත‍්‍රා කිරීම ආරම්භ කරනු ලබන්නේ සැක කටයුතු යාත‍්‍රාව වඩාත් හොඳින් නිරීක්ෂණය කිරීමේ අරමුණින් යුක්තවය. මේ අතර තමන් පසුපස ගමන් කරන ශ‍්‍රී ලංකා නාවික හමුදාවට අයත් නෞකාව දකින සැක කටයුතු විදේශීය ධීවර යාත‍්‍රාවේ ගමන්ගත් ධීවරයන් වහාම තම ගමන් මාර්ගය වෙනස් කොට එම මුහුදු කලාපයෙන් පලා යෑමට උත්සාහ දරා ඇත. පළපුරුදු කපිතාන්වරයකු යටතේ යාත‍්‍රා කරමින් තිබූ සමුදුර නෞකාව විසින් එම උත්සාහය ව්‍යර්ථ කරන අතර ඉන් අනතුරුව සංඥා මාර්ග හරහා සැකකටයුතු ධීවරයන් අමතමින් නාවික හමුදාව සඳහන් කර ඇත්තේ අදාළ ධීවර යාත‍්‍රාව සැකකටයුතු එකක් බව තහවුරු වී ඇති බැවින් වැඩිදුරටත් යාත‍්‍රාව පරීක්ෂා කර බැලීමට අවශ්‍ය බවත් එබැවින් පලා යෑමට දරන උත්සාහය නතර කොට ඒ සඳහා ශ‍්‍රී ලංකා නාවික හමුදාවට සහාය ලබා දෙන ලෙසත්ය.\n\nසැක කටයුතු විදේශීය ධීවර යාත‍්‍රාවේ ගමන් මග එතෙකින් නිමාවට පත්වන්නේ නාවික හමුදාව විසින් ලබාදුන් එම නියෝගයත් සමගය. එතෙක් වේලා සමුදුර නෞකා විසින් සිදුකරන ලද ආවේක්ෂණ රාජකාරියේ ප‍්‍රතිඵලයක් ලෙස සැකකටයුතු විදේශීය ධීවර යාත‍්‍රාව පරීක්ෂා කර බැලීම ආරම්භ වන්නේ ඉන් අනතුරුවය. ඒ වන විට ගැඹුරු මුහුදේ පැවති රළු ස්වභාවය ද නොතකමින් මත්ද්‍රව්‍ය පරික්ෂා කිරීම් පිළිබඳව මනා පුහුණුව ලත් නාවිකයන් පිරිසක් වෙනත් බෝට්ටුවක ආධාරයෙන් සැකකටයුතු බෝට්ටුව වෙත ළඟා වීමෙන් අනතුරුව එය පරීක්ෂා කර බැලීමේදී ශ‍්‍රී ලංකාවට මුහුදු සැතපුම් 740 ක් දුරින් වූ ගැඹුරු මුහුදේ යාත‍්‍රා කරමින් තිබු එම සැකකටයුතු ධීවර යාත‍්‍රාවේ සූක්ෂම ලෙස අසුරා තිබූ හෙරොයින් මත්ද්‍රව්‍ය කිලෝ 360 කට අධික ප‍්‍රමාණයක් සොයා ගැනීමට සමත් වන අතර එම හෙරොයින් මත්ද්‍රව්‍ය තොගය ඇතුළත් බෝට්ටුව සහ එහි ගමන් ගත් විදේශිකයන් හත් දෙනෙකුගෙන් යුත් පිරිස නාවික හමුදාවේ අත්අඩංගුවට පත් වන්නේ ඉන් අනතුරුවය.\n\nඑලෙස අත්අඩංගුවට ගත් හෙරොයින් මත්ද්‍රව්‍ය තොගය සහ විදේශීය ධීවරයන් පිරිස ඉන් අනතුරුව දැඩි ආරක්ෂාව මධ්‍යයේ ඉකුත් 4 දා උදෑසන කොළඹ වරාය වෙත රැුගෙන එන නාවික හමුදාව ඉන් අනතුරුව පොලිස් මත්ද්‍රව්‍ය නාශක කාර්යාංශයේ සහාය ඇතිව සැක කටයුතු මත්ද්‍රව්‍ය තොගය පිළිබඳ වැඩිදුරටත් පරීක්ෂණ ආරම්භ කර ඇත. එහිදී මුහුදු මාර්ග හරහා සිදු කරනු ලබන මෙම මහා පරිමාණ හෙරොයින් ජාවාරම පිළිබඳ වැදගත් තොරතුරු රැුසක් අනාවරණය කර\n\nගැනීමට ආරක්ෂක අංශ සමත් වන අතර එහිදී හෙළි වූ තොරතුරු හරහා වැඩිදුරටත් අනාවරණය වන්නේ කිලෝ 336 කට අධික බරකින් යුත් මෙම හෙරොයින් ප‍්‍රමාණයේ වටිනාකම රුපියල් මිලියන 3100 ක් පමණ වන බවය.\n\nමෙම හෙරොයින් මත්ද්‍රව්‍ය තොගය නිරීක්ෂණය කිරීම පිණිස ආරක්ෂක ලේකම් ජෙනරාල් (විශ‍්‍රාමික) කමල් ගුණරත්න සහ නාවික හමුදාපති වයිස් අද්මිරාල් නිශාන්ත යන මහත්වරු ඉකුත්දා කොළඹ වරාය වෙත පැමිණි අතර එහිදී ආරක්ෂක ලේකම්වරයා සඳහන් කර ඇත්තේ දීර්ඝ කාලයක් තිස්සේ සෝදිසි මෙහෙයුම් සිදු කරමින් මෙම මත්ද්‍රව්‍ය තොගය අත්අඩංගුවට ගැනීමට කටයුතු කළ සමුදුර නෞකාවේ අණදෙන නිලධාරි ඇතුළු නැව් මුළුව වෙත සිය කෘතඥතාවය පිරිනමන බවත් රටේ අනාගත පරපුර විනාශ කර දමන මෙම මත්ද්‍රව්‍ය ජාවාරම්කරුවන් නීතියේ රැුහැනට කොටු කර ගැනීම පිණිස නාවික හමුදාව විසින් සිදුකරන කාර්යභාරය සම්බන්ධයෙන් නාවික හමුදාපති ඇතුළු සමස්ත නාවික හමුදාව වෙත සහ පොලිස් මත්ද්‍රව්‍ය නාශක කාර්යාංශයේ නිලධාරීන් වෙත රජය වෙනුවෙන් ස්තුතිය පළ කර සිටින බවත්ය.\n\nරුවන් ජයවර්ධන\n\n",
       "URL": "https://divaina.lk/%e0%b6%b6%e0%b6%bb-%e0%b6%9a%e0%b7%92%e0%b6%bd%e0%b7%9d-336-%e0%b6%ba%e0%b7%92-%e0%b7%80%e0%b6%a7%e0%b7%92%e0%b6%b1%e0%b7%8f%e0%b6%9a%e0%b6%b8-%e0%b6%bb%e0%b7%94%e0%b6%b4%e0%b7%92%e0%b6%ba%e0%b6%bd/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/694/"
}