{
       "Source": "divaina",
       "Timestamp": "September 12, 2021",
       "Headline": "පන්සල ගලෙන් සොයාගත් පිළිමය හැදුවේ වීදියබණ්ඩාර ද?",
       "News Content": "දුෂ්කර ගමනක විඩාව සැණෙකින් දුරු විය. සිත පහනක් සේ දැල්විණි. දිය පිරුණු කුඩා ගල් පොකුණ ඉස්මත්තේ සිංහ සෙයියාවෙන් සැතපෙන බුදුපිළිම වහන්සේ දුටු විට මනස ඒකාත්මික විය. තවත්් ගල් පඩි දෙක තුනක් පහළට බැස යන විට පොකුණු දියෙන් දෙපා තෙමී සීතලට ගත හිරිවැටිණි. එහෙත් දෙනෙත් රැදී තිබුණේ වතුරට සමාන්තරව කොන්කි‍්‍රට් ආසනය මත සැතපෙත බුදුපිළිම වහන්සේ දෙසටය.\n\nවිසල් ගල්ලෙන තුළ ඇඳුරු, ගුප්ත ස්වභාවයක් පැතිරී තිබුණ ද බුදුපිළිම වහන්සේ අසල විදුලි පහනක් දල්වා ඇති අයුරින් ආලෝකවත් වී තිබිණි. අඩි පහළොවක් පමණ දිග බුදුපිළිම වහන්සේගේ සිරස තබා තිබෙන කොට්ටය, සිරසේ පිටුපස සහ වාම ශ‍්‍රී හස්තය කඩා බිඳ දමා ඇති සැටි පෙනෙන විට නම් සිත මහා කම්පනයකින් රිදුම් දෙන්නට පටන් ගත්තේය. එමෙන්ම කොන්කි‍්‍රට් ආසනය සහ පිළිම වහන්සේ දියසෙවල බැඳී ජරාජීර්ණ වෙමින් තිබෙන අයුරු පෙනෙන විට ද හිතට ගෙන දුන්නේ දරාගත නොහැකි වේදනාවකි.\n\n‘‘මේ ස්ථානයේ තිබුණු කිරිගරුඬ පිළිම වහන්සේ කීපනමක්ම නිධන් හොරු අරගෙන ගිහින් තියෙනවා. ඒ ගෙනිච්ච කණ්ඩායමේ කෙනෙක්ට දැන් පිස්සු…’’ ලෙන තුළ නිහැඬියාව බිඳිමින් බන්ධුල අයියාගේ මුවින් ගිලිහුණු ඒ වචනවලට අපගේ දැහැන බිඳිණි.\n\nමතුගම, පාන්තිය ප‍්‍රදේශයේ පදිංචි ජගත් ප‍්‍රියන්ත (බන්ධුල) මේ ස්ථානයට ප‍්‍රථම වරට පැමිණ ඇත්තේ මීට වසර විසිපහකට පෙරය. මේ වෙනකොට හතළිස් හයවැනි විය පසුකරගෙන යන ඔහු, පසුව තම හිතමිතුරන් සමඟ කිහිපවිටක්ම මේ පින්බිමට පැමිණ බුදුපිළිම වහන්සේ වන්දනා කරගත් බව පවසමින් දීර්ඝ කතාවකට මෙසේ මුල පිරුවේය.\n\n‘‘මගේ විනෝදාංශය කැලේ ඇවිදීම. දැන් අවුරුදු තිහක තිස්සෙ ඉඳලා කැලේ ඇවිදිනවා. සිංහරාජ රක්‍ෂිතයේ නොගිය තැනක් නෑ. මහියංගනයේ ඉඳලා මහා වනාන්තර මැදින් අම්පාර දිසාවට ඇවිදගෙන ගිහින් තියෙනවා. ඒ ගියේ නම් ඓතිහාසික නටබුන් දැකබලාගෙන, බෞද්ධ ස්මාරක වැඳපුදා ගන්න. දීගල්ල පන්සල් ගලලෙනේ මේ තියෙන බුදුපිළිම වහන්සේ ගැන මට කිව්වේ හිතවතෙක්…’’ මම ඔහුගේ කතාවට බාධා කළෙමි.\n\nකළුතර දිස්ත‍්‍රික්කයේ, දොඩංගොඩ ප‍්‍රාදේශීය ලේකම් කොට්ඨාසයේ වත්තහේන ග‍්‍රාම සේවා කොට්ඨාසයට අයත් පන්සල්ගල අක්කර දෙකකට වැඩි විශාල ගල් පර්වතයකි. සැතපෙන බුදුපිළිම වහන්සේ වැඩ සිටින මේ ලෙන පිහිටා ඇත්තේ එම ගල් පර්වතයේ ඉස්මත්තේය. එමෙන්ම පන්සල්ගල අවට පදිංචි වැඩිහිටි උදවිය පවසා සිටින ආකාරයට මේ ගල් පර්වතය තුළ තවත් ලෙන් කිහිපයක්ම තිබේ.\n\n‘‘මම මේ ගමට ආවේ එක්දහස් නවසිය හැට ගණන්වල. ඒ කාලේ අපි ඔය බුදුපිළිම වහන්සේ වන්දනා කරන්න සතිපතා ගියා. පෝය දිනවල විශේෂයෙන්ම ගියා. බුදුපිළිම වහන්සේ තැන්පත් ලෙනට පහළ තවත් විශාල ලෙනක් තියෙනවා. ඒ ලෙන කිට්ටුව සෙල් ලිපි දෙකකුත් තිබුණා. ඒ වගේම ඒ ලෙන්වලට යන්න ගල් පඩි පෙළකුත් තිබුණා. දැන් ඒ ගල් පඩි කැඩිලා බිඳිලා ගිහින්. ඒ වගේම මමත් දැන් කාලයකින් ඔය කන්දට ගිහින් නෑ. සෙල් ලිපි තිබුණු තැනක්වත් මතක නෑ…’’ පන්සල්ගල ලෙනේ තැන්පත් බුදුපිළිම වහන්සේගේ ඉතිහාසය සොයා ගිය අපට ප‍්‍රදේශයේ වැඩිහිටියෙක් කියපු ඒ කතාව මගේ මතකයට නැඟිණි. හේ මිල්ටන් රණවකය. වයස අවුරුදු හැත්තෑනවයකි. එහෙත් ඔහු පෙනුමෙන් වයසටත් වඩා වියපත්ය. මුවින් ගිලිහෙන වචන පැටලෙන තරමට හඬ දුබලය. මිල්ටන් මාමාගේ මතකය අමතක නොවෙන්න සෙල් ලිපි දෙක සොයාගැනීම එතරම් අසීරු කටයුත්තක් නොවන බවද අපට වැටහිණි. එහෙත් දැන් එය සොඳුරු මතකයක් පමණි. පන්සල්ගලට යන මාවතේදී හමුවූ මිල්ටන් මාමාගේ සොඳුරු මතකයෙන් ඈත් වූ මම නැවත බන්ධුලගේ හඬට සවන් දුන්නෙමි.\n\n‘‘මේ බුදුපිළිමය තියෙන ලෙන ගැන මට කිව්ව කෙනා දැන් ගමෙත් නෑ. එයා මේ ස්ථානයට ඇවිත් තිබුණේ නිධන් සොයන කණ්ඩායමක් එක්ක. පොකුණෙ වතුර ඉහන්න පටන්ගෙන ටික වේලාවක් යනකොට අද්භූත ශබ්දයක් එක්ක පොකුණ මැදින් විශාල නාගයෙක් මතු වෙලා. පොකුණෙ හිටිය සේරම අය ක්ලාන්තය දාල වැටිලා. එළියේ හිටිය මගේ යාළුවයි තවත් දෙතුන්දෙනකුයි හිස හැරුණු අතේ දුවලා. කොහොමහරි ඒ ගිය කණ්ඩායමේ කිහිපදෙනෙක් ලෙනේ තිබුණු කිරිගරුඬ පිළිමවහන්සේ කිහිපනමක් අරගෙන ඇවිත් තියෙනවා. ඒ පිළිමවහන්සේ අරගෙන ආපු කෙනෙක් තමයි දැන් පිස්සු හැදිල ඉන්නේ…’’\n\n‘‘ඒ වගේම අද්භූත ස්ථානවලට ගිහින් ඉන්න මම හරිම කැමතියි. දවසක් තවත් යාළුවෙක් කතා කරගෙන තෙල්, මල්, හඳුන්කූරු අරගෙන පන්සල්ගලට නැඟලා ලෙන හොයාගෙන බුද්ධ වන්දනාව කළා. ඊට පස්සේ සැදෑ සිතින් පිළිම වහන්සේ පිරිසිදු කරලා, පොකුණෙ වතුර සම්පූර්ණයෙන්ම ඉහලා හොඳට සුද්ධ කළා. උඩ ගල් හේදිලා ඇවිත් රොන් මඩ තට්ටුවක්ම පතුලේ තිබුණා. ඒ සේරම අරන් දාලා පොකුණේ දියසෙවල ඉවත් කරලා, පිළිම වහන්සේ තැන්පත් ආසනයත් පිරිසිදු කළා. ලෙන ඇතුළෙන් පිඹින ශබ්ද ආවා. එක දිගට අකුණු පුපුරනවා වගේ ශබ්ද ආවා. අපි ඒවා ගණන් නොගෙන වැඬේ කරගෙන ගියා…’’\n\n‘‘පොකුණ තිබුණේ කට්ට, කට්ට. පොකුණට බහිනකොටම යටි පතුල් විතරයි තෙමුණේ. එහාට යනකොට ටික, ටික ගැඹුරු වෙලා පිළිමවහන්සේ ළඟ අපේ ඉඟටියට වතුර තිබුණා. ඊටත් එහාට තවත් ගැඹුරුයි. ඉහලා බලනකොට පොකුණ යට ගල් පොත්ත, ගල් බිත්තිවලින් වෙන් වෙලා තිබුණා. පොකුණට ජලය පිරෙන කිසිම දිය උල්පතක් පේන්න තිබුණෙත් නෑ. පොකුණ පිරිලා තිබුණේ වැහි වතුරෙන්. ඒත් මහා පෑවිල්ලකටවත් ඒ පොකුණේ වතුර හිඳෙන්නෙ නෑ. අපි මහා පෑවිල්ලටත් ගිහිල්ල බලල තියෙනවා. පිළිම වහන්සේ තැන්පත් ආසනය ළඟටම පොකුණෙ වතුර පිරිලා තිබුණා. ඒ වගේම මහා වැසි ඇදහැලෙන කාලයටත් ලෙනට ගිහින් බුදුන් වැඳලා ඇවිත් තියෙනවා. කොච්චර වැස්සත් බුදුපිළිම වහන්සේ යට වෙන්න පොකුණ පිරෙන්නෙත් නෑ. හැමදාම බුදුපිළිම වහන්සේ ළඟ අපේ ඉඟටිය ළඟට වතුර. ඒ වගේම එළියේ ඉඳලා ගල් කවුළුවලින් ඇතුළ බැලූවට බුදුපිළිම වහන්සේ පෙන්නේ නෑ. ඒත් නැගෙනහිර දිසාවට මුහුණලා තියෙන බුදුපිළිම වහන්සේ ළඟට පහනක් වගේ හිරු එළිය වැටෙනවා. පුදුමාකාර තාක්‍ෂණයකට තමයි මේ බුදුපිළිම වහන්සේ නිර්මාණය කරලා තියෙන්නේ. හිරුඑළිය වැටිලා තියෙනකොට බුදුපිළිම වහන්සේ පොකුණෙ වතුර යටිනුත් ලස්සනට පේනවා. ඒ වගේම මේ ස්ථානයේ ඉන්නකොට හිතට පුදුමාකාර නිදහස් බවක් දැනෙනවා…’’\n\n‘‘අවුරුදු විසිපහකට ඉස්සර අපි මේ ස්ථානයට එනකොටත් ගල් පඩිපෙළ කැඩිල බිඳිල ගිහින් තිබුණා. ගල් පර්වතය උඩ, වටේ ඇවිදිනකොට පුංචි පුංචි ගල්ලෙන් තියෙනවා, දැකල තියෙනවා. ඉස්සරම පහළ ලොකු ලෙනේ ස්වාමීන්වහන්සේ නමක් වැඩසිටියා කියලා පැරැණි මිනිස්සු කියල තියෙනවා. ඒ වගේම මේ ගල් පර්වතයේ ඉඳල බලගල මහ විශාල ගල් පර්වතයට උමං මාර්ගයක් තියෙනව කියලත් පැරැණි මිනිස්සු කියනවා. බලගල ගල් පර්වතයේ මහ විශාල ලෙන් කිහිපයක්ම තියෙනවා කියල, පැරැණි මිනිස්සු කියනවා. ඒත් මේ දවස්වල ප‍්‍රසිද්ධ කොම්පැනි දෙකක් බලගල ගල් පර්වතය කඩාගෙන යනවා. දැන් බාගයක් විතර කඩලා. බලගල ගල අවට ජල පෝෂිත ප‍්‍රදේශයක්.\n\nඒ වගේම නිධන් තියෙන බවටත් ජනප‍්‍රවාද තියෙනවා. මේ ගල් කඩන අයගේ පරමාර්ථය ගල් කැඞීම මුවාවෙන් නිධන් ගොඩදැමීම බවත් ප‍්‍රදේශවාසීන් කියනවා…’’ පහන්ගල, බලගලට ඈදුණු බැවින් මම බන්ධුලගේ කතාවට විරාමයක් තබමින් ගල් පඩි නඟිමින් ලෙනෙන් එළියට පැමිණියෙමි.\n\nගල්තලාව මත සිට අවට බලන විට ඇස ගැටනුයේ ඈතින්, ඈතට කඳු වළලූවලින් වටවූ මනස්කාන්ත පරිසරයකි. එමෙන්ම අඩි හතළිහක් පමණ උස පන්සල්ගලට නැඟීම ලේසි පහසු කටයුත්තක් ද නොවේ. මේ ස්ථානයට පැමිණීමට මතුගම, වැල්කන්දල, නෑබඩ සහ වෙල්ලත ප‍්‍රදේශවලින් මාර්ග තුනක් තිබුණ ද ඒ සියලූ මාර්ග දුෂ්කරය. කිලෝ මීටර් ගාණක් කන්ද නැඟ පන්සල්ගල තරණය කළ යුත්තේ කඹවල එල්ලීගෙනය. එසේ ගල තරණය කර පිළිමවහන්සේ වැඩහිඳින ලෙන සමීපයට යා යුත්තේ වැල්වල එල්ලීගෙනය. එම ලෙනෙන් ඉහළට පන්සල්ගල තවත් ඉහළය. රමණීය පරිසරයේ, ඉපරැණි බුදු ලෙන ඉදිරිපිට සිට අපි පුරාවිද්‍යා සංරක්‍ෂණ නිලධාරිනියකට දුරකථනය ඔස්සේ කතා කළෙමු.\n\nඇය මානෙල් දේවිකා මහත්මියයි. ඇය ද වසර නවයකට පෙර, 2012 වසරේ තවත් පුරාවිද්‍යා නිලධාරීන් සහ ප‍්‍රදේශවාසීන් කිහිපදෙනකු සමඟ මේ ස්ථානයට පැමිණ ඇත. ඒ ගමන ගැන සහ පන්සල්ගල ලෙනේ බුදුපිළිම වහන්සේගේ පුරාවිද්‍යා වටිනාකම ගැන මානෙල් මහත්මිය මෙසේ අපට පැවසුවාය.\n\n‘‘මේ ස්ථානය ගැන අපිට දැනුම් දුන්නේ ඉද්දගොඩ තරුණයෙක්. 2012 අවුරුද්දෙ දවසක අපි කණ්ඩායමක් ඔය ස්ථානයට ගියා. ගල පාමුල ඉඳලා කඹ දිගේ බඩ ගාලා විශාල පරිශ‍්‍රමයක් යොදල තමයි ගල්ලෙන ළඟට ගියේ. ලෙන ඇතුළට යනකොට පොකුණේ ගොඩක් වතුර පිරිල තිබුණා. ඒත් බුදුපිළිම වහන්සේ හොඳට පරීක්‍ෂා කරල බැලූවා. බුදුපිළිම වහන්සේ නිර්මාණය කරල තියෙන්නේ එක්දහස් නවසිය පනස් ගණන්වල. දැනට අවුරුදු හැත්තෑවක් වගේ කාලයක් වෙන්නේ. අවුරුදු සීයකට අඩු නිසා පුරාවිද්‍යා ස්මාරකයක් විදිහට ලියාපදිංචි කළේ නෑ. සිතියම්ගත කරල වාර්තා කරල තියෙනවා. ලෙන සහ පන්සල්ගල ගැන පර්යේෂණ කළේ නෑ. පුරාවිද්‍යා අධ්‍යක්‍ෂ ජනරාල්වරයාගේ දැනුම්දීම මත ඉදිරියේදී පන්සල්ගල සහ ලෙන ගැන පර්යේෂණ කටයුතු ආරම්භ කරනවා. තව නොබෝ දිනකින් ඒ කටයුතු පටන් ගන්නවා…’’\n\n‘‘ඒ වගේම අපි ඔය ස්ථානයට ගිය ආරංචියට ගමේ වැඩිහිටියන් කිහිපදෙනෙක්ම ඇවිත් ගොඩක් විස්තර කිව්වා. ඒ අය කියපු විදිහට ඔය බුදුපිළිම වහන්සේ නිර්මාණය කරන්න මූලික වෙලා තියෙන්නේ පන්සල් ගල් පර්වතයේම පහළ ලෙන් කුටියක භාවනායෝගීව වැඩසිටිය ස්වාමීන්වහන්සේනමක්. ප‍්‍රදේවාසීන් තමයි සියලූ බර කරට අරගෙන බුදුපිළිම වහන්සේ නිර්මාණය කිරීමේ කටයුතු සිද්ධ කරල තියෙන්නේ. ඔය ස්ථානයට ගමන් කරන්න පාරවල් තුනක් තියෙනවා. එක පැත්තකින් ගල් පඩිපෙළක් තිබිල තියෙනවා. තවත් පාරකින් ගල උඩට නගින්න මිනිස්සු ලී වලින් වැටක් හදාගෙන තිබිලා තියෙනවා. ඒ වැට දෙපැත්තේ මිනිස්සු කඩ හදාගෙන වන්දනාකරුවන්ට බඩුත් විකුණලා තියෙනවා. ඒ කාලේ ප‍්‍රභූවරු පවා බුදුපිළිමය වන්දනා කරන්න ඇවිත් තියෙනවා. කාලයත් එක්ක වන්දනාකරුවන්ගේ පැමිණීම නතර වෙලා ගිහින් එම ප‍්‍රදේශය වල්බිහි වෙලා ගිහින්. ඊට පස්සේ ගොඩක් දෙනෙක් ඔය ස්ථානයට ගිහින් තියෙන්නේ නිධන් සොයාගෙන. එතැන ඇති නිධානයක් නෑ. නිධන් ගැන කියන කතා අමූලික බොරු…’’\n\nපුරාවිද්‍යා සංරක්‍ෂණ නිලධාරිනිය සහ ප‍්‍රදේශවාසීන් කියන විදිහට මේ ස්ථානය බෞද්ධයන්ගේ වන්දනාවට පාත‍්‍ර වූ සිද්ධස්ථානයක් බව සැබෑය. කාලයා විසින් පුරාවෘත්තයක් බවට පත් කරමින් තිබෙන මේ ස්ථානය දැක බලාගැනීමට ප‍්‍රදේශයේ දේශපාලනඥයන් සහ විවිධ කණ්ඩායම් විටින් විට ගොස් ඇති බව ද සැබෑය. එහෙත් බන්ධුල සමඟ ශානක එම ස්ථානයට යෑමට පෙර කිසිවකු බුදුපිළිම වහන්සේ ගැන ප‍්‍රසිද්ධියට පත් නොකිරීම ගැන අපට ඇත්තේ ගැටලූවකි. අවස්ථා කිහිපකයකදී ශානක විජයසේකර සමඟ තරුණයන් පිරිසක් එම ස්ථානයට ගොස් ජයලාල් පුංචිහේවාගේ මුහුණුපොත හරහා ප‍්‍රසිද්ධ කිරීමත් සමඟ දීගල්ල පන්සල්ගල ලෙනේ සැතපෙන බුදුපිළිම වහන්සේ ගැන නොදන්නා කෙනෙක් නැති තරම්ය. එමෙන්ම ඕනෑම වයස් කාණ්ඩයක බැතිමතුන්ට ගල තරණය කර බුද්ධ වන්දනාව සිදු කර ගැනීමට පහසුවන අයුරින් ගල සිදුරු කර යකඩ වැටක් ඉදිකිරීමට යෝජනා කරගෙන සිටින බව ද ශානක විජයසේකර අපට පැවසුවේය. රමණීය පරිසරයක පිහිටි එම පින්බිම බැතිමතුන්ට වන්දනා කරගැනීමට අවස්ථාව සලසාදීම උතුම් පින්කමකි. එහෙත් ගල් ලෙන්, සෙල් ලිපි සහිත විසල් ගල් පර්වතයක් සිදුරු කර යකඩ වැටක් ඉදිකිරීමට පුරාවිද්‍යා දෙපාර්තමේන්තුව කෙසේ අනුමැතිය ලබාදෙයි ද යන්න අපට ඇත්තේ සැකයකි. මෙරට පුරාවිද්‍යා දෙපාර්තමේන්තුව යනු හරි අමුතු දෙපාර්තමේන්තුවකි.\n\nතරංග රත්නවීර",
       "URL": "https://divaina.lk/%e0%b6%b4%e0%b6%b1%e0%b7%8a%e0%b7%83%e0%b6%bd-%e0%b6%9c%e0%b6%bd%e0%b7%99%e0%b6%b1%e0%b7%8a-%e0%b7%83%e0%b7%9c%e0%b6%ba%e0%b7%8f%e0%b6%9c%e0%b6%ad%e0%b7%8a-%e0%b6%b4%e0%b7%92%e0%b7%85%e0%b7%92/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/695/"
}