{
       "Source": "divaina",
       "Timestamp": "September 10, 2021",
       "Headline": "පොලිසිය කොට්ටාවේ ගණිකා තිත්පළ වටලද්දී කළමනාකාරිනියට මීමැස්සන්ගෙන් ප‍්‍රහාරයක්..",
       "News Content": "නිරෝධායන ඇඳිරි නීතිය කි‍්‍රයාත්මක වෙමින් තිබියදී අන්තර්ජාලය ඔස්සේ අධික මිල ගණන්වලට කාන්තාවන් අලෙවි කළ කොට්ටාවේ අඟහරුවාදා පොළ ආසන්නයේ දෙමහල් නිවසක සම්භාහන මධ්‍යස්ථානයක් මුවාවෙන් පවත්වාගෙන ගිය ගණිකා නිවාසයක් වටලා තිබේ.\n\nඑහිදී කොට්ටාව පොලිසිය විසින් කාන්තාවන් සිව්දෙනකු හා කාන්තා පහස ලබා ගැනීමට පැමිණි පුද්ගලයකු අත්අඩංගුවට ගෙන තිබේ. පොලිසිය එම ස්ථානය වටලන අවස්ථාවේ එහි කළමනාකාරිය බව පැවසෙන කාන්තාවක් එම ගොඩනැඟිල්ලේ පසෙක තිබූ බෙහෙත් ඔරුවක් තුළ සැඟවීමට උත්සාහ ගැනීමේදී එහි තුළ වූ මී වදයක් ඇවිස්සී ඇය මීමැසි ප‍්‍රහාරයකට ලක්වී තිබේ.\n\nඅත්අඩංගුවට පත් එම කළමනාකාරියගෙන් ප‍්‍රශ්න කිරීමේ දී අන්තර්ජාලය ඔස්සේ පළකරනු ලබන අදාළ කාන්තාවන්ගේ\n\nඡුායාරූප ඔස්සේ ලැබෙන ඉල්ලූම අනුව පැයක කාල සීමාවක් සඳහා රුපියල් පන්දහසේ සිට දසදහස දක්වා වූ මුදලක් අයකර ගැනීමට පියවර ගන්නා බව ඇය පොලිසියට ප‍්‍රකාශ කර තිබේ.\n\nමෙසේ අත්අඩංගුවට ගත් කාන්තාවන් බෙලිහුල්ඔය, බළන්ගොඩ, මතුගම, කැලණිය යන ප‍්‍රදේශවල පදිංචිකාරියන් බවට සනාථ වී තිබේ. මෙම වැටලීමේදී ජංගම දුරකථන පහක්, කාන්තා පහස ලබාගැනීමට පැමිණි පුද්ගලයාගෙන් ලබාගත් රු. 5000 ක මුදලක් පොලිස් භාරයට ගෙන තිබේ. සැකකරුවන් හෝමාගම මහෙස්ත‍්‍රාත් අධිකරණයට ඉදිරිපත් කිරීමට නියමිතව තිබිණි.\n\nකොට්ටාව පොලිසියේ නව පොලිස් ස්ථානාධිපති පොලිස් පරීක්‍ෂක සුභාෂණ වන්නිආරච්චි මහතාගේ උපසේ මත දූෂණ මර්දන අංශයේ ස්ථානාධිපති උප පොලිස් පරීක්‍ෂක චතුරංග, පො. සැ. (50043* අජිත්, පො. කො. (13968* ගුණසේකර, පො. කො. (73034* ලක්මාල්, පො. කො. (77780* සම්පත්, කා. පො. කො. (10909* චන්ද්‍රිකා, පො. කො. රියැදුරු (89833* අබේසිංහ යන නිලධාරීන් විසින් මෙම වැටලීම සිදුකොට තිබේ.\n\nඇන්ටන් ප‍්‍රනාන්දු",
       "URL": "https://divaina.lk/%e0%b6%b4%e0%b7%9c%e0%b6%bd%e0%b7%92%e0%b7%83%e0%b7%92%e0%b6%ba-%e0%b6%9a%e0%b7%9c%e0%b6%a7%e0%b7%8a%e0%b6%a7%e0%b7%8f%e0%b7%80%e0%b7%9a-%e0%b6%9c%e0%b6%ab%e0%b7%92%e0%b6%9a%e0%b7%8f-%e0%b6%ad/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/696/"
}