{
       "Source": "divaina",
       "Timestamp": "September 7, 2021",
       "Headline": "බඩු මිල පාලනයට කියා ගෙනා ගැසට් එකෙන් වැඩකරන ජනතාවගේ සියලූ වෘත්තීය අයිතීන් උදුරාගෙන",
       "News Content": "* කම්කරු  අරගල මධ්‍යස්ථානය සංවිධායක ලේකම් දුමින්ද නාගමුව* මෑත ඉතිහාසයේ ආ මර්දනකාරීම ලියවිල්ල මේකයි‘‘හදිසි නීතිය ක‍්‍රියාත්මක කරලා බඩු මිල පාලනයට මැදිහත් වනවා යැයි කියමින්  පසුගිය අගෝස්තු තිස් වැනිදා නිකුත් කළ අති විශේෂ ගැසට් නිවේදනය හරහා මේ රටේ වැඩකරන ජනතාවගේ වෘත්තීය සමිති අයිතිය සම්පූර්ණයෙන්ම උදුර ගන්න ආණ්ඩුව කටයුතු කර තියෙනවා’’ යැයි පෙරටුගාමී සමාජවාදී පක්ෂයේ ප‍්‍රචාරක ලේකම් සහ කම්කරු අරගල මධ්‍යස්ථානය සංවිධායක ලේකම් දුමින්ද නාගමුව මහතා පැවසීය.කොළඹදී 5 වැනිදා පැවති මාධ්‍ය හමුවකදී ඔහු මේ බව කීවේය.එහිදී නාගමුව මහතා මෙසේ ද කීවේය.ඒ ගැසට් නිවේදනය හරහා ආණ්ඩුව ප‍්‍රකාශයට පත් කළ ආකාරය ද බඩු මිල පාලනය කරනවා කියන කතාවත් සම්පූර්ණ පුස්සක්.ගැසට් නිවේදනය හරහා ආයතන ගණනාවක් අත්‍යවශ්‍ය සේවා ලැයිස්තුවට ඇතුළු කර තියෙනවා. ශ‍්‍රී ලංකා වරාය අධිකාරිය, තෙල් සංස්ථාව, ශ‍්‍රී ලංකා දුම්රිය දෙපාර්තමේන්තුව, ගමනාගමන මණ්ඩලය, අත්‍යවශ්‍ය නඩත්තු හා ආරක්ෂක කටයුතුවලට අදාළ ආයතන, දිස්ත‍්‍රික් ලේකම් කාර්යාල, ප‍්‍රාදේශීය ලේකම් කාර්යාලවල කටයුතු කරන සමෘද්ධි නිලධාරීන්, ග‍්‍රාම, නිලධාරීන්, කෘෂි පර්යේෂණ සහකාරවරු, ක්ෂේත‍්‍ර මට්ටමේ නිලධාරීන් මීට අයිති වෙනවා. එමෙන්ම ශ‍්‍රී ලංකා මහ බැංකුව ඇතුළු සියලූම බැංකු හා රක්ෂණ ආයතන, පළාත් පාලන ආයතනවල සේවය කරන කසළ කළමනාකරණ කටයුතු කරන සේවකයන්, සතොස, සමුපකාර තොග වෙළෙඳ සංස්ථාව, ආහාර කොමසාරිස් දෙපාර්තමේන්තුව, සමුපකාර සංවර්ධන දෙපාර්තමේන්තුව, සමුපකාර සමිති හා වී අලෙවි මණ්ඩලය, සීමාසහිත ලංකා සීනි පුද්ගලික සමාගම, පළාත් සභා යටතේ වැඩ කරන සියලූම කාර්යාල සේවකයන්, සෞඛ්‍ය සේවයට අදාළව කටයුතු කරන සියලූම සේවකයන්, තැපැල් දෙපාර්තමේන්තුව කටයුතු කරන සේවකයන් ඇතුළු සියලූ දෙනාට මෙම අත්‍යවශ්‍ය සේවා නියෝග බලපානවා. එම ගැසට් නිවේදනයේ සඳහන් වෙන ආකාරයට යම් පුද්ගලයෙක් සේවයට නොපැමිණියහොත්, යම්කිසි කාර්ය කොටසක් ප‍්‍රතික්ෂේප කළහොත්, පැහැර හැරියොත් හෝ සේවයෙන් බැහැර ගියහොත්, නිවාඩු දිනයක වුවත් සේවයට කැඳවූ විට එය ප‍්‍රතික්ෂේප කළහොත්, එමෙන්ම වැඩවර්ජනයකට හෝ සංවිධානාත්මක ක‍්‍රියාමාර්ගයකට සාමූහික අරමුණින් යුතුව ඉහත සේවයෙන් බැහැර වූවොත්, සේවයට නොපැමිණියහොත් හෝ වර්ජනයකට සම්බන්ධ වුවහොත් එම පුද්ගලයන් ඒ මොහොතේ සිට සේවය අවසන් කරරැුකියාවෙන් නෙරපන බවට මෙහි සඳහන් වෙනවා. ඊට අමතරව ඔහු වරදකට වරදකරු ලෙස සඳහන් වෙනවා.එමෙන්ම වෘත්තීය සමිති නායකයන්, ක‍්‍රියාධරයින් දඩයම් කිරීම සඳහා මෙහි තවත් තැනෙක සඳහන් වෙන්නේ යම් පුද්ගලයෙක් සේවයට පැමිණීම අවහිර කිරීම සඳහා වැඩ වර්ජන ක‍්‍රියාමාර්ගයකට හෝ යම් ක‍්‍රියාමාර්ගයකට පෙළඹවීම, උනන්දු කිරීම, දිරිගැන්වීම් ඒ පිළිබඳ යම් කිසි ලියවිලි ඉදිරිපත් කිරීම, සියල්ල දඬුවම් ලබන වැරදි බවට.එහිදී එම වැඩ වර්ජනය සිදු වුවත් නොවුණත් ඉහත එයට මැදිහත් වෙන අය වරදකරුවන් වන බවටත් මෙහි සඳහන් වෙනවා. මේක මෑත ඉතිහාසයේ මෙරට වැඩ කරන ජනතාවට එල්ලවුණු විශාලම මර්දනීය ලියවිල්ල ලෙස ලෙස සැලකිය හැකියි. මේ හරහා සියලූම රාජ්‍ය සේවකයන් මර්දනය කිරීමට ආණ්ඩුව සූදානම් වන බව වැඩකරන ජනතාව අවබෝධ කරගත යුතුයි. මේ ගැසට් නිවේදනයෙන් තවත් තැනක සඳහන් වෙනවා අවශ්‍ය ඕනෑම වෙලාවක මේ ලයිස්තුවට ඕනෑම ආයතනයක් එක් කළ හැකි බවට.එනිසා මේ මර්දනීය ගැසට් නිවේදනයට එරෙහිව මෙරට වැඩකරන ජනතාව ඒකරාශී කිරීමට කම්කරු අරගල මධ්‍යස්ථානය කටයුතු කරනවා.එමෙන්ම එහි සඳහන් අත්‍යවශ්‍ය ආහාර ද්‍රව්‍ය ගබඩා පරීක්ෂා කිරීමට අදාළ කොටසෙහි ඉතාම හාස්‍යජනක කරුණු තිබෙනවා. ආණ්ඩුව ඉහත තොග ගබඩා සීල් තබන විට ඒවා නිදහස් කරගන්නා ආකාරය පිළිබඳ මේ ගැසට් නිවේදනය තුළම එම පුද්ගලයන්ට උගන්වා තිබෙනවා. එහිදී ආණ්ඩුව සඳහන් කරන්නේ එම ගබඩාවල තිබෙන ආහාර ද්‍රව්‍ය රජයේ සහතික මිලට හෝ රේගුවේ සඳහන් මිලට මිලදී ගැනීමට ආණ්ඩුව කැපවී සිටින බවයි. එවැන්නක් සිදු කරන්නේ මහජන සාමය රැුක ගැනීම සඳහා යැයි ඔවුන් සඳහන් කරනවා. වැඩකරන ජනතාවගේ රස්සාව අහිමි කරද්දී මහජන සාමයක් ගැන හිතන්න නැති ආණ්ඩුව මේ රටේ මහජනතාව පීඩාවට පත්කරන තොග ව්‍යාපාරිකයන්ගේ දේපළ අත්පත් කර ගනිද්දී එය මලකින් රොන් උරනවා වගේ බොහොම සියුම්ව කරන්න උනන්දු වෙන බව පේනවා. එනිසා මේ ගැසට් නිවේදනය වැඩ කරන ජනතාවට මරණ වරෙන්තුවක් විදිහටයි අපට පේන්නේ.\n\nඅනුරාධ හිරිපිටියගේ",
       "URL": "https://divaina.lk/%e0%b6%b6%e0%b6%a9%e0%b7%94-%e0%b6%b8%e0%b7%92%e0%b6%bd-%e0%b6%b4%e0%b7%8f%e0%b6%bd%e0%b6%b1%e0%b6%ba%e0%b6%a7-%e0%b6%9a%e0%b7%92%e0%b6%ba%e0%b7%8f-%e0%b6%9c%e0%b7%99%e0%b6%b1%e0%b7%8f-%e0%b6%9c/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/702/"
}