{
       "Source": "divaina",
       "Timestamp": "September 5, 2021",
       "Headline": "නිවුන් අලි සුරතල් බලන්න පින්නවලට එන්න…රටම කරදරේ තියේද්දී සතුට හිතෙන කාරණයක්…",
       "News Content": "ඉකුත් 31 දා අලූයම පින්නවල පිහිටි අලි අනාථාගාරය තුළ සුවිශේෂී වූ දරු උපතක් සිදුවිය. නිවුන් අලි පැටවුන් දෙදෙනකු බිහි කරමින් ‘‘සුරංගී” නම් කෙනර එදින දෙවන වරට ද මව් පදවිය ලබන අතර මෙම සටහන තබන අවස්ථාව වන විට අලූත උපන් ‘‘පිරිමි පුතුන්” දෙදෙනා සමග ‘‘සුරංගි” සතුටින් කල්ගත කරමින් ඇත. දෙවන වරට ද මව් පදවිය ලබන ‘‘සුරංගි” වෙත බොහෝ දෙනෙකුගේ අවධානය මේ වනවිට යොමු වී ඇත්තේ මෙවර ඇය විසින් සිදුකරන ලද මෙම සුවිශේෂී නිවුන් දරු උපත හේතුවෙන්ය.\n\n1975 වර්ෂයේ දී ආරම්භ කරන ලද පින්නවල අලි අනාථාගාර ඉතිහාසය ඇතුළත එතෙක් මෙතෙක් ගතවූ වසර 46ක කාලය තුළ නිවුන් දරු උපතක් සිදු වූ ප‍්‍රථම අවස්ථාව ලෙස මෙම සිදුවීම ඉතිහාසයට එක් වීමට නියමිතය. සුරංගි ඉතිහාසයට එකතු වන්නේ ඒ අර්ථයෙන්ය. මේ වන විට දරුවන් තිදෙනෙකුගේ මවක් වන සුරංගි විසින් සිය කුලූඳුල් දරු උපත සිදු කරනු ලබන්නේ 2009 වර්ෂයේ මැයි මස 24 වන දිනය. ඇය විසින් කුලූඳුලේ බිහි කරන ලද එම අලි පැටියා නම් කරනු ලබන්නේ ‘කනක” නමින්ය. කනකගේ පරපුරට තවත් සාමාජිකයන් දෙදෙනකු එක් කරමින් ඉකුත් 31 දා අලූයම 4.30ට පමණ පළමු දරු ප‍්‍රසූතිය සිදු කරන සුරංගි ඉන් අනතුරුව එදිනම උදෑසන 10:30ට පමණ ‘‘දෙවෙනියා” ද බිහිකිරීමට සමත් වන්නීය. එම නිවුන් දරු උපතේ පවතින තවත් විශේෂත්වයක් වන්නේ ‘‘සුරංගි” විසින් සිය ප‍්‍රථම දරු උපත සිදුකොට වසර 12ක් ගතවීමෙන් අනතුරුව මෙම නිවුන් දරු උපත සිදුකිරීමය.\n\n‘‘සුරංගි”ගේ උපත පිළිබඳ වාර්තා වන තොරතුරුවලට අනුව ඇය උපත ලබන්නේ අනුරාධපුර දිස්ත‍්‍රික්කයට අයත් සුරංගල්ගම ප‍්‍රදේශයේදීය. කුමන හෝ විපතක් හේතුවෙන් උපන් ගම්බිම් මැද අනාථ වන මෙම ‘‘අලි සිඟිත්තිය” ඉන් මාස 09ක් ඇවෑමෙන් පින්නවල පිහිටි අලි අනාථාගාරය වෙත රැගෙන එන අතර ඇයට ‘‘සුරංගී” නමින් නම් තබනු ලබන්නේ කුඩාම පැටවෙකු ලෙස කල්ගත කළ ‘‘සුරංගල්ගම” සිහිපත් වනු පිණිසය. අලූත් නෑසියන් සමඟ අලූත්ම ජීවිතයක් අරඹන සුරංගි එතැන් සිට උස් මහත් වන්නේ පින්නවල අලි අනාථාගාරය තුළය. කුඩා කලම මව් සෙනෙහස අහිමි වන සුරංගි හට එතැන් සිට සෙවණ රැකවරණය ලබාදෙනු ලබන්නේ පින්නවල අලි අනාථාගාර කාර්යමණ්ඩලය විසින්ය. පින්නවල අලි අනාථාගාර ආරංචි මාර්ග සඳහන් කර සිටින්නේ මේ වන විට 24 හැවිරිදි වියෙහි පසුවන සුරංගී එහි දිවි ගෙවන හීලෑ අලි ඇතුන් සමූහයට අයත් එක් සාමාජිකාවක් ලෙසය. අනිකුත් අලි ඇතන් සමග සාමකාමී ජීවිතයක් ගතකරන සුරංගි පිළිබඳවත් ඉකුත් දිනෙක ඇය විසින් සිදුකරන ලද නිවුන් දරු උපත පිළිබඳවත් පින්නවල අලි අනාථාගාරය ස්ථාන භාර පශු වෛද්‍ය නිලධාරීවරයාගෙන් අප කළ විමසීමකදී ඔහු විසින් සඳහන් කර සිටියේ මේ වන විට සුරංගි සහ නිවුන් අලි පැටවුන් දෙදෙනා යහපත් ශරීර සෞඛ්‍යයෙන් පසුවන බවය. එහිදී වැඩිදුරටත් අදහස් දැක්වූ ස්ථාන භාර පශූ වෛද්‍ය නිලධාරි එම්.ආර්.බී.එම්. බණ්ඩාර මහතා පින්නවල අලි අනාථාගාරය ඇතුළෙ ජීවත්වෙන ඇතින්නක් එහෙමත් නැත්නම් කෙනෙරක් ගැබ් ගත්තට පස්සේ ඒ පිළිබඳව අපි විසින් විශේෂ අවධානයක් යොමු කරනව. ඒක සාමාන්‍ය තත්වයක්. මීට වසරකට පමණ පෙර සුරංගි කියන කෙනර ගැබ් ගැනීමත් එක්ක පශු වෛද්‍යවරයෙක් ඇතුළු කණ්ඩායමක් ඇය පිළිබඳව නිරන්තර අවධානයෙන් පසුවුණා. විශේෂයෙන් මේ සතාගේ සෞඛ්‍ය තත්ත්වය පිළිබඳව අපේ අවධානය යොමු කළා.\n\nඑතනදි සති දෙකකට වරක් සිදුකළ හෝමෝන පරීක්ෂණ ආදියෙන් අපි තේරුම් ගත්තා දෙයක් තමයි ‘‘සුරංගි” යහපත් සෞඛ්‍ය තත්ත්වයෙන් ඉන්නව කියන එක. එහෙම ඉන්න අතරේ තමයි පසුගිය 31 වැනිදා මේ කියන නිවුන් අලි උපත සිද්ධවෙන්නේ. සාමාන්‍යයෙන් අලි පැටියෙක් උපදිනකොට ඒ සතාගේ උපත් බර කිලෝ ග‍්‍රෑම් 80ක්, 90ක් අතර පවතින්න ඕන. නමුත් මේ අලි පැටව් දෙන්නගෙ උපත් බර නියමිත ප‍්‍රමාණයට තරමක් පහලින් තමයි වාර්තා වෙන්නේ. ඒක නිවුන් දරු උපතකදී දකින්නට ලැබෙන සාමාන්‍ය තත්වයක්. නමුත් මේ අලි පැටව් දෙන්නගෙ අපි දකින විශේශත්වයක් තමයි තරමක කුරු ගතියක් දකින්නට ලැබීම. නමුත් එය අසාමාන්‍ය තත්ත්වයක් නොවෙයි කියන එකත් මේ වෙලාවේ සඳහන් කර සිටිනවා…”\n\nස්ථාන භාර පශූ වෛද්‍යවරයා සඳහන් කර සිටින ආකාරයට සියල්ල යහපත් ආකාරයට සිදු වෙමින් ඇත. දෙස් විදෙස් සංචාරකයන්ගේ ඉහළ ආකර්ෂණය දිනාගත් ස්ථානයක් බවට පත්ව ඇති පින්නවල අලි අනාථාගාරය තුළ අලූත උපන් නිවුන් අලි පැටවුන් හේතුවෙන් ඉදිරියේ දී එහි සංචාරක වටිනාකම තව තවත් වැඩිවීමට නියමිත අතර නුදුරේ දී එහි සංචාරය කරන ඔබට නිවුන් අලි සුරතල් දැක බලා ගැනීමටද අවස්ථාව හිමිවනු ඇත.\n\nරුවන් ජයවර්ධන",
       "URL": "https://divaina.lk/%e0%b6%b1%e0%b7%92%e0%b7%80%e0%b7%94%e0%b6%b1%e0%b7%8a-%e0%b6%85%e0%b6%bd%e0%b7%92-%e0%b7%83%e0%b7%94%e0%b6%bb%e0%b6%ad%e0%b6%bd%e0%b7%8a-%e0%b6%b6%e0%b6%bd%e0%b6%b1%e0%b7%8a%e0%b6%b1-%e0%b6%b4/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/704/"
}