{
       "Source": "divaina",
       "Timestamp": "September 5, 2021",
       "Headline": "මැණික් ගල් තොග පිටින් පන්නා පොලීසියට මාට්ටු වූ උපාධිධාරියා",
       "News Content": "බේරුවල පන්සල පාර පදිංචි මොහොමඞ් මුදලාලි ‍්‍රදේශයේ කා අතරත් ප‍්‍රකටව ඇත්තේ ප‍්‍රසිද්ධ මැණික් ව්‍යාපාරිකයෙක් ලෙසින්ය. බේරුවල ප‍්‍රදේශයේ පමණක් නොව මිණි කට බෙහෙවින් මතුවන රත්නපුර කහවත්ත ඇහැලියගොඩ ආදී ප‍්‍රදේශවල පවා ඔහු ප‍්‍රසිද්ධියට පත්ව සිටින්නේ මැණික් සඳහා සාධාරණ මිලක් ගෙවන හිත හොඳ ව්‍යාපාරිකයෙක් ලෙසය. බේරුවල පිහිටි තම නිවස තුළම ව්‍යාපාරික කටයුතු පවත්වාගෙන යන මොහොමඞ් මුදලාලි මැණික් මිලදී ගැනීමට අමතරව මැණික් ගල් කැපීම, ඔප දැමීම පිළිබඳවද හසල දැනුමක් සහිත පුද්ගලයෙක්ය. එබැවින් ඔහුගේ නිවස මැණික් ගල් බහුල ස්ථානයක් බවට පත්වන්නේ කලක පටන්ය.\n\nදිනය ඉකුත් 16 හදිසියේ රෝගාතුර වන මෙම ව්‍යාපාරිකයාව රෝහල්ගත කිරීමට කටයුතු කරන පවුලේ උදවිය ඔවුන්ට අයත් මෝටර් රථයෙන් රෝගියා රැගෙන හැකිතාක් ඉක්මනින් කොළඹ බලා ළඟා වන්නේ කොළඹ පිහිටි පෞද්ගලික රෝහලක වෙත එම ව්‍යාපාරිකයා ඇතුළත් කිරීමේ අරමුණින් යුක්තවය. ගමන සඳහා ඔහුගේ බිරිඳ ඇතුළු දරුවන් තිදෙනා ද සහභාගි වී ඇත්තේ අතරමගදී හදිසි තත්ත්වයක් ඇතිවුවහොත් ඊට මුහුණ දීමේ සූදානමින් යුක්තවය. නිරුපද්‍රිතව කොළඹට පැමිණෙන ඔවුන් රෝගියාව රෝහල්ගත කොට නැවත බේරුවල පිහිටි තම නිවස වෙත පැමිණෙන විට රාත‍්‍රි 7.00 ට පමණ ආසන්නව තිබී ඇත. එලෙස නිවසට පැමිණෙන ව්‍යාපාරිකයාගේ බිරිඳ ඇතුළු දරුවන්ට දකින්නට ලැබී ඇත්තේ සිය නිවස වෙත කිසියම් පුද්ගලයකු හෝ කණ්ඩායමක් හොර රහසේ පැමිණ ඇති බවය. ඒ අනුව නිවස තුළ කුමක් සිදුවී ඇත්ද යනුවෙන් පරීක්ෂාකර බැලීමේදී ඔවුන්ට දකින්නට ලැබී ඇත්තේ නිවස තුළ වූ මැණික් ගල් විශාල ප‍්‍රමාණයක් වටිනා අත් ඔරලෝසුවක් සහ රුපියල් ලක්ෂ හතරක පමණ මුදලක් අස්ථානගතව තිබෙන ආකාරයක්ය.. වහාම ක‍්‍රියාත්මක වන ඔවුන් ඒ සම්බන්ධව පොලිසිය වෙත පැමිණිල්ලක් ඉදිරිපත් කරමින් සඳහන් කර සිටින්නේ රුපියල් ලක්ෂ 50 කට ආසන්න වටිනාකමින් යුත් මැණික් ගල් තොගයක්, රුපියල් ලක්ෂ හතරක පමණ මුදලක් සහ රුපියල් ලක්ෂ එකහමාරක් පමණ වටිනා තමන් සතු බඩු භාණ්ඩ තොගයක් කිසියම් පිරිසක් හෝ පුද්ගලයකු විසින් තමන් නිවසේ නොමැති අවස්ථාවක පැහැර ගෙන ගොස් ඇති බවත් ඒ පිළිබඳව පොලිස් පරීක්ෂණයක් ආරම්භ කරන ලෙසත්ය.\n\nඑම බඩු භාණ්ඩ රැගෙන පළාගිය පුද්ගලයන් හඳුනා ගැනීම පිණිස පොලිස් පරීක්ෂණ ආරම්භ වන්නේ ඉන් අනතුරුවය. පැති කීපයක් ඔස්සේ මූලික පරීක්ෂණ ආරම්භ කරන පොලිසිය ප‍්‍රදේශයේ පිහිටි CCTV දර්ශන ඔස්සේ සිදුකළ පරීක්ෂණ හරහා හඳුනාගනු ලබන්නේ මුහුණු ආවරණය කරන ලද කිසියම් පුද්ගලයකු අදාළ නිවසට ඇතුළු වන ආකාරයත් මද වේලාවකින් අනතුරුව එම පුද්ගලයා අදාළ නිවසින් පිටත්ව යන ආකාරයත්ය. පොලිසිය විසින් ලබාගත් තොරතුරු පිළිබඳ ප‍්‍රදේශය භාර උසස් පොලිස් නිලධාරීන් දැනුවත් කරමින් මෙම පරීක්ෂණ සිදුකරමින් යන අතරතුර කළුතර දිසාව භාර ජ්‍යෙෂ්ඨ පොලිස් අධිකාරි කපිල පේ‍්‍රමදාස මහතා තම නිලධාරීන් දැනුවත් කරමින් සඳහන් කර සිටින්නේ අදාළ සොරකමට සම්බන්ධ සැකකරුවන් හැකිතාක් ඉක්මනින් අත්අඩංගුවට ගැනීමට කටයුතු කරන ලෙසත් ඒ පිළිබඳ වැඩිදුරට පරීක්ෂණ කටයුතු කළුතර කොට්ඨාස අපරාධ විමර්ශන ඒකකය වෙත භාර කරන බවත්ය.\n\nඑම මහා පරිමාණ මැණික් සොරකම පිළිබඳ පරීක්ෂණ කටයුතු කළුතර කොට්ඨාස අපරාධ විමර්ශන ඒකකය වෙත පැවරෙන්නේ ඉන් අනතුරුවය. ඒ අනුව එහි ස්ථානාධිපති ප‍්‍රධාන පොලිස් පරීක්ෂක එච්. ආර්. සනත් කුමාර මහතා ඇතුළු තවත් නිලධාරීන් පිරිසක් මේ සම්බන්ධව පරීක්ෂණ කටයුතු ආරම්භ කරන අතර අදාළ රාජකාරිය ඔවුන් වෙත පවරා දිනක් ගතව යෑමත් සමග එම මැණික් සොරකම පිළිබඳ වැදගත් තොරතුරු කිහිපයක් හෙළිදරව් කරගැනීමට කළුතර කොට්ඨාස අපරාධ විමර්ශන ඒකකය සමත්වන අතර සැකකරුවන් අත්අඩංගුවට ගැනීමේ මෙහෙයුම් ආරම්භ වන්නේ ඉන් අනතුරුවය. ඒ අනුව මාදිවෙල ප‍්‍රදේශයේ පදිංචි මැණික් ව්‍යාපාරිකයකු ගෙන් ප‍්‍රශ්න කිරීමේදී බේරුවලදී සොරාගත් මැණික් ගල් තොගයෙන් විශාල ප‍්‍රමාණයක් ඔහු ළඟ තිබී පොලිස් භාරයට ගෙන ඇත. එම ව්‍යාපාරිකයාගෙන් වැඩිදුරටත් ප‍්‍රශ්න කිරීමේදී ඔහු විසින් ප‍්‍රකාශ කර ඇත්තේ කෝට්ටේ ප‍්‍රදේශයේ පදිංචි පුද්ගලයකු විසින් එම මැණික් ගල් තොගය තමන් වෙත ලබා දුන් බවය. ඒ ඔස්සේ වැඩිදුරටත් පරීක්ෂණ සිදුකරන අපරාධ විමර්ශන ඒකකය කෝට්ටේ ප‍්‍රදේශයේ දී තවත් පුද්ගලයකු අත්අඩංගුවට ගෙන ඇත. මෙම මහා පරිමාණ මැණික් හොරකමේ සැබෑ සුල මුල හෙළි වන්නේ ඉන් අනතුරුවය. එහිදී සැකකරුගෙන් දීර්ඝ ලෙස ප‍්‍රශ්න කිරීමේදී හෙළිදරව් වී ඇත්තේ බේරුවල මැණික් හොරකම අත්අඩංගුවට ගත් සැකකරු විසින් සිදුකර ඇති බවත් එහිදී සොරාගත් අත්ඔරලෝසුව මොරටුව ප‍්‍රදේශයේ පිහිටි උගස් මධ්‍යස්ථානයක් වෙත සැකකරු විසින් උකස් කොට මුදල් ලබාගෙන ඇති බවත්ය. ඒ අනුව මොරටුව ප‍්‍රදේශයේ පිහිටි එම උකස් මධ්‍යස්ථානය වෙත පැමිණෙන විමර්ශන නිලධාරීන් එහි තිබී එම අත් ඔරලෝසුව ද පොලිස් භාරයට ගෙන ඇත. සැකකරුගෙන් ලබාගත් තොරතුරුවලට අනුව මෙම සොරකම සම්බන්ධව තවත් සැකකරුවෙක් දෙහිවල අත්තිඩිය ප‍්‍රදේශයේදී අත්අඩංගුවට ගැනීමට විමර්ශන නිලධාරීන් සමත්වී ඇත. අත්අඩංගුවට පත්වන අවස්ථාව වන විට ද සැකකරුවන් විසින් සොරා ගත් රුපියල් ලක්ෂ හතරක පමණ මුදලින් කොටසක් ඔවුන් විසින් වියදම් කර තිබී ඇති අතර පොලිස් භාරයට ගත් මැණික් ගල් තොගය අතර කපා ඔප දමන ලද මැණික් ගල් තොගයක් සහ කපා ඔප දැමීමට නියමිතව තිබූ මැණික් ගල් තොගයක් ද තිබී ඇත.\n\nමෙලෙස අත්අඩංගුවට ගත් ප‍්‍රධාන සැකකරු කලක් රජයේ උපාධිධාරී ගුරුවරයකු ලෙස රාජාංගනය ප‍්‍රදේශයේ සේවය කළ පුද්ගලයකු වන අතර රාජකාරිය අතරතුර සිදු කරන ලද යම් අපරාධ ක‍්‍රියාවක් හේතුවෙන් කලක සිට ඔහු වැඩ තහනමට ලක්ව ඇති පුද්ගලයෙක්ය. සූදුව සහ සුරාව කෙරෙහි තදින් ඇබ්බැහිවී ඇති පුද්ගලයකු වන ප‍්‍රධාන සැකකරුට විරුද්ධව තවත් පැමිණිලි රාශියක් පොලිස් පොත් වල සටහන්ව ඇති බවත් ඔහු සම්බන්ධයෙන් සිදු කළ පරීක්ෂණ වලදී හෙළිදරව් වී ඇත. වෙහෙර විහාරස්ථාන ආදියෙහි ඇති මුදල් ඇතුළු වටිනා භාණ්ඩ සොරා ගැනීම පිණිස නම් දරා ඇති පුද්ගලයකු වන මෙම සැකකරුවාට විරුද්ධව නඩු කිහිපයක් ද අධිකරණය තුළ පවතින බව පොලිසිය වැඩිදුරටත් හඳුනාගෙන ඇත. අත්ඩංගුවට ගත් සැකකරුවන්ගෙන් දීර්ඝ ප‍්‍රශ්න කිරීමකින් අනතුරුව ඔවුන්ව කළුතර මහෙස්ත‍්‍රාත් අධිකරණය වෙත ඉදිරිපත් කොට තිබෙන අතර එහිදී එක් සැකකරුවකු අධිකරනයෙන් ලබාදුන් ඇප මත නිදහස් කොට ඇත. ප‍්‍රධාන සැකකරු වන වැඩ තහනමට ලක්වූ උපාධිධාරියා වැඩිදුරටත් රක්ෂිත බන්ධනාගාරගත කරන ලෙස අධිකරණය විසින් එහිදී නියෝග කොට ඇත. කළුතර දිසාව භාර නියෝජ්‍ය පොලිස්පති මහින්ද ගුණරත්න ජ්‍යෙෂ්ඨ පොලිස් අධිකාරීවරුන් වන කපිල පේ‍්‍රමදාස යන මහත්වරුන්ගේ උපදෙස් පිට කළුතර කොට්ඨාශ අපරාධ විමර්ශන ඒකකයේ ස්ථානාධිපති ‍්‍රප‍්‍රධාන පොලිස් පරීක්ෂක එච්. ආර්. සනත් කුමාර මහතාගේ ප‍්‍රධානත්වයෙන් උ.පො.ප. ඉන්දික මුණසිංහ උ.පො.ප. දයාසේන පො.සැ. ගුණවර්ධන (44817) පො.සැ. සරත් (49251) පො.කො. ඉහලගේ (24504) පො.කො.රි. තිලකරත්න (80621) යන නිලධාරීන් එක්ව මෙම වැටලීම සිදු කොට ඇත. බේරුවලදී ඉස්සු මැණික් ගල් තොගය මාදිවෙලින් මතුවෙයි ප‍්‍රධාන සැකකරු වැඩ තහනම් වූ උපාධිධාරී ගුරුවරයෙක්… අලූත් රස්සාව ‘‘හොරකම”.\n\nරුවන් ජයවර්ධන",
       "URL": "https://divaina.lk/%e0%b6%b8%e0%b7%90%e0%b6%ab%e0%b7%92%e0%b6%9a%e0%b7%8a-%e0%b6%9c%e0%b6%bd%e0%b7%8a-%e0%b6%ad%e0%b7%9c%e0%b6%9c-%e0%b6%b4%e0%b7%92%e0%b6%a7%e0%b7%92%e0%b6%b1%e0%b7%8a-%e0%b6%b4%e0%b6%b1%e0%b7%8a/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/704/"
}