{
       "Source": "divaina",
       "Timestamp": "September 5, 2021",
       "Headline": "මිනිස්සු රැවටෙන තරම කියන පේරාදෙණියේ බලූ පණු බෙහෙත",
       "News Content": "කොවිඞ් වසංගතය මානව සංහතියේ හිස මත හදිසියේ කඩා පාත්වූ හෙණගෙඩියකි. කොවිඞ් 19 වෛරසය ලොව පුරා පැතිරයෑම ආරම්භවී මාස 20 කට අධික කාලයක් ගතවී ඇතත් තවමත් එයට එරෙහි නිශ්චිත ප‍්‍රතිකර්මයක් සොයා ගැනීමට කිසිදු රටක් සමත්ව නැත. වෛරසය හමුවේ දැනට ඇති සාර්ථකම ප‍්‍රතිකර්මය එන්නත්කරණය බවට සැකයක් නොමැති වුවත් කොවිඞ් වෛරසය දිනෙන් දින විකෘති ස්වරූපයන් නිපදවීම තුළ ඒවායේ ඵලදායීතාවය සම්බන්ධයෙන්ද යම් යම් සැක සංකා දැන් දැන් පහළ වෙමින් ඇත. මෙම අර්බුදකාරී තත්ත්වය තුළ වියයුතු පරිද්දෙන්ම ජනතාව විසින් විකල්ප සොයා යෑම ලොව පුරාම බහුල ලෙස සිදුවන අතර ලෝක සෞඛ්‍ය සංවිධානයේ මෙන්ම සෞඛ්‍ය සම්බන්ධ විශේෂඥයන්ගේද නිරන්තර දැනුවත් කිරීම් මධ්‍යයේ වුවත් එවැනි අනුවණ ක‍්‍රියා තවමත් බොහෝ ස්ථානවල සිදුවෙමින් පවතී.\n\nකොවිඞ් වසංගතයට එරෙහිව විද්‍යාත්මක ප‍්‍රවේශයක් පිළිබඳ විශ්වාසය තබා කටයුතු කරනු වෙනුවට මිථ්‍යා විශ්වාසයන් සහ ප‍්‍රතිකර්ම පසුපස දිව ගියේ අප පමණක් නොවේ.නැගෙනහිර අප‍්‍රිකානු දූපතක් වන මැඩගස්කරයේද එවැනි උත්සාහයක් ක‍්‍රියාත්මක වූ අතර ඔවුන් කොවැක්ස් පහසුකම යටතේ ලැබීමට නියමිතවූ එන්නත් ප‍්‍රමාණයද ප‍්‍රතික්ෂේප කරමින් ”මැඩගස්කාර් හර්බල් ටොනික්ට් නම්වූ ශාකසාර නිෂ්පාදනයක් පසුපස දිවයනු දක්නා ලදි.මැඩගස්කර් ජනාධිපති ”ඇන්ඩි‍්‍ර රජොලිනාට් පෞද්ගලිකව මැදිහත්වෙමින් රාජ්‍ය අනුග‍්‍රහය යටතේ හර්බල් ටොනික් නම් මෙම ශාකසාර පානය ප‍්‍රවර්ධනයට කටයුතු කළ නමුත් මැඩගස්කරයේ කොවිඞ් ව්‍යාප්තිය අඛණ්ඩව සිදුවෙමින් තිබෙන අයුරු දැකගන්නට ඇත.මෙම නිෂ්පාදනය පසුව පෙත්තක් වශයෙන්ද හදුන්වාදී ඇත.\n\nමැලේරියා රෝගය සඳහා වන ඖෂධ නිෂ්පාදනයට යොදාගනු ලබන ”ආර්ටේමිසියාට් ශාකය යොදාගනිමින් මැඩගස්කරයේ ”ව්‍යවහාරික පර්යේෂණ පිළිබඳ මලගාසි ආයතනය (ෆාර්මලගාසි) මගින් නිෂ්පාදනය කරනු ලබන මෙම පානය පසුගිය කාලයේ එරට පාසල් ළමුන්ට පානය කිරීමට සලස්වා තිබුන අතර කොංගෝව, ටැන්සානියාව ඇතුළු අප‍්‍රිකානු කලාපයේ රටවල් රාශියකට එහි මාත‍්‍රා තොග නොමිලයේ ලබාදීමට කටයුතු කර තිබුණි. මැඩගස්කරයේ අඩු ආදායම්ලාභී ජනතාව වෙත සහල් ඇතුළු අත්‍යවශ්‍ය ද්‍රව්‍ය සමග මෙම ටොනික් බෝතල්ද බෙදාහැරීමට ජනාධිපතිවරයා කටයුතු කර තිබුණේ කොවිඞ් ව්‍යාප්තිය පාලනය කිරීමේ අරමුණිනි. කෙසේ වෙතත් මෙයට අදාළව ලෝක සෞඛ්‍ය සංවිධානය නිවේදනයක් නිකුත් කරමින් පවසා තිබුණේ ”සාම්ප‍්‍රදායීක පිළියම් මත පදනම්වූ නවෝත්පාදන නිෂ්පාදනයන් තමන් සාදරයෙන් පිළිගන්නා නමුත් ඒවා මිනිසුන් සඳහා භාවිතා කිරීමට පෙර පැහැදිලි විද්‍යාත්මක සාක්‍ෂි අවශ්‍ය වන බවයි. මෙයින් ලබාදෙන පණිවුඩය ඉතාම පැහැදිලි වන අතර එය ධම්මික පැණිය මෙන්ම බලූ පණු බෙහෙත්වලටද අදාළය.\n\n2020 වසරේ මුල්භාගයේදී එක්සත් ජනපදයේ හිටපු ජනාධිපති ඩොනල්ඞ් ට‍්‍රම්ප් හට කොවිඞ් 19 වෛරසය ආසාදනය වූ අතර පසුව ඔහු ඊට ප‍්‍රතිකාර සඳහා කොවිඞ් 19 සඳහා තහවුරු නොකළ ප‍්‍රතිකාරයක් වන ක්ලෝරෝක්වීන් භාවිතා කරන ලද බව හෙළිදරව් කළේය. ඉන් අනතුරුව ඔහු ප‍්‍රසිද්ධ මාධ්‍යයේ පෙනී සිටිමින් සහ සමාජ මාධ්‍ය භාවිතා කරමින් ලොව පුරා ජනතාව මෙම ඖෂධය භාවිතා කිරීමට උනන්දු කළේය.\n\n”එක්සත් ජනපද ජාතික වෛද්‍ය විද්‍යා පුස්තකාලය’’ මගින් ප‍්‍රසිද්ධියට පත්කරන ලද අධ්‍යයන වාර්තාවකට අනුව 2020 මාර්තු 01 සිට අපේ‍්‍රල් 30 දක්වා වන කාලය තුළ ට‍්‍රම්ප් විසින් මෙම ප‍්‍රතිකාර ක‍්‍රම සම්බන්ධව ට්විටර් පණිවුඩ 11 ක් පළකර ඇති අතර මාධ්‍ය සාකච්ඡා අතරතුර 65 වතාවක් ඒ පිළිබඳව සඳහන් කර ඇත. මෙහි ප‍්‍රතිඵලයක් ලෙස ලොව පුරා ජනතාවගේ මෙම ඖෂධ පිළිබඳ උනන්දුව ඉහළ ගිය අතර හයිඩ්‍රොක්සික්ලෝරෝක්වීන් ඖෂධ සහ එහි ආදේශක සඳහා වන ඉල්ලූම 200%කින් ඉහළ ගොස් තිබූ බව හෙළිදරව් වී ඇත. මෙම තත්ත්වය තුළ වෛද්‍ය අධීක්‍ෂණයෙන් තොරව හයිඩ්‍රොක්සික්ලෝරෝක්වීන් ඖෂධය භාවිතා කිරීම හේතුවෙන් ලොව පුරා මරණ කිහිපයක්ද වාර්තා වී තිබෙන බව කියැවේ. කෙසේ වෙතත් ලෝක සෞඛ්‍ය සංවිධානය පසුගියදා නිවේදනයක් නිකුත් කරමින් පවසා තිබුණේ කොවිඞ් 19 සඳහා ප‍්‍රතිකාරයක් ලෙස හයිඩ්‍රොක්සික්ලෝරෝක්වීන් ඖෂධය යොදාගැනීම සම්බන්ධයෙන් තවදුරටත් සැලකිලිමත් නොවන බවය.\n\nවෛද්‍ය විශේෂඥයෙකු හෝ ඖෂධ පිළිබඳ ප‍්‍රාමාණිකයෙකු නොවනමුත්, විශාල අනුගාමිකයන් පිරිසක් සහ ජනප‍්‍රිය පදනමක් සහිත මෙවැනි පුද්ගලයන් ප‍්‍රසිද්ධ මාධ්‍ය යොදාගනිමින් මෙවැනි ප‍්‍රකාශයක් සිදුකළ විට සාමාන්‍ය ජනතාව අවිචාරවත් ලෙස ඒ පසුපස හඹා යාම අනිවාර්යයෙන් ඇතිවන තත්ත්වයකි.කෙසේ වෙතත් එම අවස්ථාවේදී ආණ්ඩුව පාර්ශ්වයෙන් මෙන්ම විවිධ විශේෂඥයන් විසින් ප‍්‍රකාශ නිකුත් කරමින් එය නිවැරදි කරනු දකින්නට ලැබුණි. ”ප්ලැකනිල්’’ යනු ඇමෙරිකාවේ ”සනෝෆි විත්ත්‍රෝම් ඖෂධ සමාගම’’ විසින් නිෂ්පාදනය කරනු ලබන මැලේරියාවට ප‍්‍රතිකාර කිරීම සඳහා යොදාගනු ලබන හයිඩ්‍රොක්සික්ලෝරෝක්වීන් ඖෂධයේ වඩාත් ජනප‍්‍රිය වෙළඳ නාමය වන අතර තවත් වෙළඳනාම රාශියකින් එය වෙළඳපළට පැමිණේ. එසේම ඇසෙත්ත්‍රොමයිසින් යනු බැක්ටීරියා ආසාදන සඳහා ප‍්‍රතිකාර කිරීමට යොදාගනු ලබන ප‍්‍රතිජීවක ඖෂධයකි. ප‍්‍රතිජීවක ඖෂධ කිසිසේත්ම වෛද්‍ය නිර්දේශයකින් තොරව භාවිතා නොකළ යුතු අතර වෙනත් ඖෂධ වර්ගද වෛද්‍ය නිර්දේශයකින් යුතුව පමණක් භාවිතා කිරීම ශරීර සෞඛ්‍යයට ගුණය.\n\nමැඩගස්කරයේ ජනාධිපති ඇන්ඩි‍්‍ර රජොලිනා, ඇමෙරිකාවේ හිටපු ජනාධිපති ඩොනල්ඞ් ට‍්‍රම්ප්, කෑගල්ලේ ධම්මික බණ්ඩාර වැනි කොවිඞ් 19 වසංගතය පාදක කරගත් විහිළු සපයන්නන් අතරට එක්වීමට පේරාදෙණිය විශ්වවිද්‍යාලයේ පශු වෛද්‍ය විද්‍යා මහාචාර්යවරයෙකු වන අශෝක දන්ගොල්ල මහතා විශාල තරගයක් ලබාදෙන බව බව පෙනෙන්නට තිබේ. අපට එසේ පෙනී යන්නේ කොවිඞ් ආසාදිතයන් සුව කිරීම සඳහා බල්ලන් ඇතුළු සතුන් සඳහා ලබාදෙන ”අයිවර්මෙක්ටින්’’ නැමැති ඖෂධයට හැකියාවක් ඇති බවට ඔහු පසුගියදා මාධ්‍ය ඉදිරියේ කියා සිටි නිසාවෙනි. 2021 අගෝස්තු මස අවසාන කාල සීමාවේ ප‍්‍රසිද්ධ රූපවාහිනී නාලිකාවක පෙනී සිටිමින් ඔහු මේ පිළිබඳව කියා සිටි අතර ඉන් අනතුරුව මෙම පුවත සමාජ මාධ්‍ය ජාල තුළ වේගයෙන් සංසරණය වන්නට විය. කෙසේ වෙතත් රූපවාහිනී සාකච්ඡාවේදී ඔහු කිසිවිටෙක මෙම ඖෂධය කොවිඞ් 19 සඳහා නිශ්චිත ප‍්‍රතිකාරයක් බව නොකියන අතර එය සාර්ථක ප‍්‍රතිකාරයක් විය හැකි බවට පමණක් ඉ`ගි කොට සිටී. එසේම මෙම ඖෂධය ලොවපුරා රටවල් රාශියක කොවිඞ් 19 ප‍්‍රතිකාර සඳහා භාවිතා කරන බව කියා සිටින ඔහු ඒ පිළිබඳව සායනික පර්යේෂණ රාශියක් සිදුව ඇති බවත් ආසන්නතම පරීක්‍ෂණය ආර්ජන්ටිනාවේ සිදුව ඇති බවත් කියා සිටින නමුත් මෙම සායනික පරීක්‍ෂණ මොනවාදැයි නිශ්චිත ලෙස කියා සිටීමෙන් මගහැරයයි. කෙසේ වුවත් ඔහු ඉල්ලා සිටින්නේ ඒ සම්බන්ධයෙන් අදාළ අංශ විසින් පර්යේෂණ කොට තහවුරු කරගත යුතු වන බවයි. මහාචාර්යවරයාගේ අදහසට අනුවම ඉන් පැහැදිලි වන සත්‍ය නම් තවමත් මෙම ඖෂධය කොවිඞ් 19 ප‍්‍රතිකාර සඳහා මිනිසුන් වෙනුවෙන් භාවිතයට සුදුසු බවට තහවුරු කොට නොමැති බවයි. අප දන්නා සත්‍ය නම් අයිවර්මෙක්ටින් කොවිඞ් 19 සඳහා නිශ්චිත ප‍්‍රතිකාරයක් ලෙස නිල වශයෙන් ලොව කිසිදු රටක් මේ වන තෙක් භාවිතයට අවසර ලබාදී නැති බවයි.\n\nකෙසේ වුවත් ඉන් අනතුරුව මෙම පුවත සමාජ මාධ්‍ය ජාලාවල සහ පුවත් වෙබ් අඩවිවල සංසරණය වන්නේ ”බලූ පණු බෙහෙතෙන් කොරෝනා මෙල්ලයි, පරීක්‍ෂණ සාර්ථකයි, පේරාදෙණියේ මහාචාර්ය හෙළිකරයි!’’ යනාදී නොමග යවන සුළු ශීර්ෂපාඨ සමගිනි. මෙහිදී මෙම පුවත්වලින් මහාචාර්ය දංගොල්ල පශු වෛද්‍ය මහාචාර්යවරයෙකු වන බව ස`ගවන අතර මේ සඳහා සිදුකරන ලද පරීක්‍ෂණ සාර්ථක වන බවට නොමග යවන සුළු අවධාරණයක් සිදු කරයි. මෙහිදී සිදුවන්නේ මහාචාර්යවරයාගේ සිවිල් ප‍්‍රතිරූපයත්, මාධ්‍ය අවධාරණයත් හේතුවෙන් සාමාන්‍ය ජනතාව මෙම පුවත කිසිදු විචාරයකින් තොරව විශ්වාස කරන්නට පෙළඹීමයි. ඒ හේතුකොටගෙන ඇතිවන බලපෑම කොතෙක්දැයි මේ දිනවල අයිවර්මෙක්ටින් ඖෂධය සඳහා දිවයින පුරා ඇතිවී තිබෙන ඉල්ලූම පිළිබඳව පරීක්‍ෂා කර බැලූවහොත් වටහාගත හැකිවනු ඇත. ලියුම්කරු විසින් සිදුකරන ලද සොයාබැලීමකදී මෙරට ඖෂධසල්වල රුපියල් 100 කට ආසන්න මිලකට තිබූ මෙම පෙත්තක මිල දංගොල්ල මහතාගේ මාධ්‍ය සාකච්ඡාවෙන් පසු රුපියල් 225 කට ආසන්න අගයකට ඉහල ගොස් ඇති අතර පෙති 10 ක් සහිත කාඞ් පතක මිල රුපියල් 2250 කට ආසන්න බව දැන ගන්නට ලැබුණි. එම අගය මේ වන විට තවත් ඉහල ගොස් තිබීමට ඉඩ ඇත. වෙළඳපළේ මෙම මිල වෙනසට ආසන්නතම හේතුවක් වන්නේ මහාචාර්යවරයාගේ අනාවරණය වන බවට සැකයක් නැත.\n\nඅයිවර්මෙක්ටින් සඳහා වන මෙම උන්මාදය ශ‍්‍රී ලංකාවට පමණක් සීමාවූ කාරණයක් නොවන බවද අප මතක තබා ගත යුතුය. වසංගතය සඳහා වන නිශ්චිත ප‍්‍රතිකර්මවල මන්දගාමී බවත්, විකෘතිතා සහිත වෛරසයේ වේගවත් දියුණුවත්, විවිධ වෘත්තීය හා ජනප‍්‍රිය ප‍්‍රතිරූප සහිත පුද්ගලයන්ගේ පෙළඹවීමත් හේතුවෙන් ලොව රටවල් කිහිපයකම ජනතාව මෙවැනි විකල්ප කෙරේ වේගයෙන් යොමුවෙමින් සිටී. ඇමෙරිකාවේ ”රෝග පාලන හා වැළැක්වීමේ මධ්‍යස්ථානය’’(සීඩිසී) පසුගිය බ‍්‍රහස්පතින්දා නිකුත් කළ නිවේදනයකට අනුව බරපතළ ප‍්‍රතිවිපාක හෝ මරණයට තුඩු දිය හැකි බැවින් කොවිඞ් 19 ප‍්‍රතිකාර සඳහා අයිවර්වර්මෙක්ටින් භාවිතා නොකරන මෙන් සෞඛ්‍ය සේවකයන්ට අනතුරු හ`ගවා තිබේ. සීඩිසී හි මෙම නිවේදනය සඳහා අයිවර්වර්මෙක්ටින් සඳහා වන අසාමාන්‍ය ඉල්ලූමේ වර්ධනය සමග අයිවර්වර්මෙක්ටින් භාවිතා කිරීම හේතුවෙන් ප‍්‍රතිකාර ලබාගැනීම සඳහා වෛද්‍ය මධ්‍යස්ථාන වෙත වාර්තා කරන රෝගීීන්ගේ ශීඝ‍්‍ර වර්ධනයත් සැලකිල්ලට ගන්නට ඇත. ලොව පුරා හමා යන අයිවර්මෙක්ටින් උන්මාදයේ බලපෑමට ලක්වූ තවත් රටක් වන්නේ පිලිපීනයයි. ජාත්‍යන්තර මාධ්‍ය වාර්තාවන්ට අනුව පිලිපීනය තුළ අනියම් ලෙස අයිවර්මෙක්ටින් භාවිතය පසුගිය කාලයේ සැලකිය යුතු ලෙස ඉහල ගොස් ඇති අතර මෙම ඖෂධය නීතිගත කරන මෙන් රජය වෙත සැලකිය යුතු ජනතා බලපෑමක්ද එල්ලවෙමින් ඇත.\n\nමේ අතර ලෝක සෞඛ්‍ය සංවිධානය පවසා ඇත්තේ කොවිඞ් 19 රෝගීන් සඳහා ප‍්‍රතිකාර කිරීම සඳහා අයිවර්මෙක්ටින් භාවිතයේ යෝග්‍යතාවය පිළිබඳ සාක්‍ෂි තවමත් ප‍්‍රමාණවත් නොවන බවයි. එසේ හෙයින් මෙම ඖෂධය සායනික පරීක්‍ෂණ සඳහා පමණක් යොදාගත යුතු වන බවට නිර්දේශ කර ඇති අතර එය මේ වන විට බලපැවැත්වෙන ලෝක සෞඛ්‍ය සංවිධානයේ කොවිඞ් 19 පිළිබඳව වන සෞඛ්‍ය මාර්ගෝපදේශයන්හි අන්තර්ගතය. අප ජනතාවගෙන් ඉල්ලා සිටින්නේ කවුරුන්, කුමක්, කෙසේ කීවත් අවිචාරවත් ලෙස ඒ පසුපස දිව නොයා සැලකිල්ලෙන් කරුණු සොයා බලා, විශ්වාසදායී ප‍්‍රතිකර්ම පමණක් අනුගමනය කිරීමට කටයුතු කරන ලෙසයි. ඒ සඳහා සුදුසුම සහ පිළිගත් තොරතුරු ප‍්‍රභවය ලෝක සොෟඛ්‍ය සංවිධානයේ මාර්ගෝපදේශයන් බවට සැකයක් නැත. සන්නිවේදන තාක්‍ෂණය අතිමහත් දියුණුවක් ලබා ඇති මෙම කාලයේ අන්තර්ජාලය භාවිතයෙන් මෙවැනි ඕනෑම තොරතුරක සත්‍ය අසත්‍ය බව තත්ත්පර කිහිපයකදී විමසා බැලීමට ඕනෑම කෙනෙකුට හැකියාවක් ඇත.\n\nවිමුක්ති වීදියබණ්ඩාර",
       "URL": "https://divaina.lk/%e0%b6%b8%e0%b7%92%e0%b6%b1%e0%b7%92%e0%b7%83%e0%b7%8a%e0%b7%83%e0%b7%94-%e0%b6%bb%e0%b7%90%e0%b7%80%e0%b6%a7%e0%b7%99%e0%b6%b1-%e0%b6%ad%e0%b6%bb%e0%b6%b8-%e0%b6%9a%e0%b7%92%e0%b6%ba%e0%b6%b1/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/704/"
}