{
       "Source": "divaina",
       "Timestamp": "September 4, 2021",
       "Headline": "නිමල්ගේ බොරුවට රු. 1350ක බිලක්",
       "News Content": "අම්බලන්තොට මල්පෙත්තාවේ පදිංචි 34 හැවිරිදි ඔහු පුද්ගලික ආයතනයක රැකියාවක් කළ අයෙකි. මේ දිනවල පවතින වසංගත තත්වය හේතුවෙන් රට තුළ නිරෝධායන ඇඳිරි නීතිය පනවා තිබීම හේතුවෙන් බොහෝ දෙනකුට නිවසට වී සිටීමට සිදුව තිබේ. තංගල්ල ප‍්‍රදේශයේ පුද්ගලික ආයතනයක සේවක කරන 34 හැවිරිදි විවාහකයකු වූ නිමල්ට අම්බලන්තොට පදිංචි යහළුවකු දුරකතන ඇමතුමක් දුන්නේ එන්න පුළුවන් නම් අඩියක් ගහන්න පුළුවන් කියාය.එහෙත් පවතින ඇඳිරි නීතිය නිසා පොලිසියෙන් බේරී නගරයට යෑමටද නොහැකිය. සිය මිතුරාගේ ගෙදරට යෑමට ක‍්‍රමයක් කල්පනා කළ නිමල්ට ගණදෙවි නුවණ පහළ විය. නිවසේ තිබූ ලාච්චුවක් අවුස්සා සිය නැන්දනියගේ පරණ බෙහෙත් තුණ්ඩුවක්ද අතට ගත් නිමල් සිය යතුරුපැදියෙන් අම්බලන්තොට නගරයට යන්න පිටත් විය. නගරයට මඳක් ආසන්නයෙන් මාර්ග රාජකාරියේ සිටි පොලිස් නිලධාරීන් දෙදෙනකු යතුරුපැදියට නවතව ලෙස අණකෙරුණි. පොලිස් අණට අනුව යතුරුපැදිය නතර කළ නිමල් පොලිස් නිලධාරින් අසලට ගියේය බයක් සැකක් නොමැතිවය.”මහත්තයා කොහෙද මේ යන්නේ’’ යැයි පොලිස් නිලධාරියා නිමල්ගෙන් ඇසීය.”සර් මන් මේ ෆාමසියට යනවා… බෙහෙත් ටිකක් ගන්න. නැන්දම්මගේ බෙහෙත් ඉවර වෙලා’’ යැයි සිනාසෙමින් පිළිතුරු දුන්නේය. නිමල්ගේ කතාව පිළිබඳව සැක සිතූ පොලිස් නිලධාරීන්ද එහෙමෙහෙ ඇවිදින්නේ නැතිව බෙහෙත් අරන් යන්න යැයි පවසා නිමල් අත තිබු තුණ්ඩුව යළි ඔහු අතටම දුන්නේය.තමන්ගේ බහට පොලිස් නිලධාරීන් රැවටුණු බව සිතූ නිමල් යළි යතුරුපැදියට නැග නගරය දෙසට යන්නට සැරසෙද්දී පොලිස් නිලධාරීන් නැවතත් ”මහත්තයා ඔය පැත්තට යන්නේ ඕනේ නෑ. මෙන්න මෙතන ෆාමසියක් තියෙනවා. මේකෙන් බෙහෙත් ටික අරගෙන යන්න.. යැයි නිමල්ට පැවසීමත් සමග නිමල් තුෂ්නිම්භූතව ගියේ සැලැස්ම වැරදුණු බව සිතාය. කිසිවක් කර කියා ගත නොහැකි වූ නිමල් අසල තිබූ ෆාමසියට ගොස් පරණ බෙහෙත් තුණ්ඩුවට අදාළව රුපියල් 1350ක බෙහෙත් ටිකක් රැගෙන යළි නිවස බලා යන්න සිදු වුයේ සුන් වු බලාපොරොත්තු ඇතිවය.මත්තල – දිලීප් එන්. ජයසේකර",
       "URL": "https://divaina.lk/%e0%b6%b1%e0%b7%92%e0%b6%b8%e0%b6%bd%e0%b7%8a%e0%b6%9c%e0%b7%9a-%e0%b6%b6%e0%b7%9c%e0%b6%bb%e0%b7%94%e0%b7%80%e0%b6%a7-%e0%b6%bb%e0%b7%94-1350%e0%b6%9a-%e0%b6%b6%e0%b7%92%e0%b6%bd%e0%b6%9a%e0%b7%8a/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/705/"
}