{
       "Source": "divaina",
       "Timestamp": "August 8, 2023",
       "Headline": "පොල්ලකින් අතට ගසා චීන කතගේ දුරකථනය පැහැර ගැනීමට තැත් කළ සැකකරුවෝ වීඩියෝවෙන් මාට්ටු",
       "News Content": "කොළඹ කොටුව සිට බදුල්ල දක්වා ධාවනය වූ උඩරට මැණිකේ දුම්රියේ දුරකථනයෙන් වීඩියෝ කරමින් ගමන් ගත් චීන ජාතික කාන්තාවකගේ දුරකථනය මංකොල්ල කෑමට දුම්රිය මාර්ගයේ සිට පොල්ලකින් පහර දුන් සැකකරුවන් දෙදෙනකු නාවලපිටිය පොලිසිය විසින් පෙරේදා (06දා) පස්වරුවේ අත්අඩංගුවට ගෙන ඇති අතර, තවත් සැකකරුවකු අත්අඩංගුවට ගැනීමට පොලිසිය මෙහෙයුමක් අරඹා ඇත.\n\nලියු කුයින් නමැති චීන ජාතික කාන්තාව, ඇයගේ සැමියා සහ දියණිය සමග ශ්‍රී ලංකාවේ සංචාරයකට පැමිණ මාර්ග උපදේශකයකු සමග ඇල්ල දුම්රිය ස්ථානය දක්වා ගමන් කරන අවස්ථාවේ දුම්රිය ජනේලයෙන් පිටත සුන්දර ස්ථාන සිය ජංගම දුරකථනයෙන් වීඩියෝගත කර ඇත. දුම්රිය නාවලපිටිය ඉඟුරුඔය දුම්රිය ස්ථානයට ළඟා වන අවස්ථාවේ දුම්රිය මාර්ගයේ රැඳී සිටි තරුණයන් තිදෙනකු අතරින් එක් අයකු දිගු පොල්ලකින් එම කාන්තාවගේ අතට තද ප්‍රහාරයක් එල්ල කර ඇත. තරුණයන් පහර දෙන දර්ශන ඇයගේ දුරකථනයේ පටිගත වී ඇති අතර පහර දීමෙන් ඇයගේ අතට තුවාල සිදු වී ඇත.\n\nසිද්ධිය සම්බන්ධයෙන් මාර්ග උපදේශකවරයාට දැනුම් දී ඇය විසින් චීන භාෂාවෙන් සිය පැමිණිල්ල සටහන් කර එය සිංහල භාෂාවට පරිවර්තනය කර වට්ස්ඇප් තාක්ෂණය ඔස්සේ පැමිණිල්ල සහ ජංගම දුරකථනයේ පටිගතව තිබූ දර්ශන ද නාවලපිටිය පොලිසිය වෙත ලබා දී තිබේ.\n\nවහාම ක්‍රියාත්මක වූ නාවලපිටිය පොලිසියේ ස්ථානාධිපති ප්‍රධාන පොලිස් පරීක්ෂක හරේන්ද්‍ර කළුගම්පිටිය මහතා ඇතුළු පොලිස් නිලධාරීන් නාවලපිටිය ඉඟුරුඔය දුම්රිය ස්ථානය වෙත ගොස් සැකකරුවන් දෙදෙනකු අත්අඩංගුවට ගෙනඇත. තවත් සැකකරුවකු අත්අඩංගුවට ගැනීමට මෙහෙයුමක් දියත් කර ඇති බව නාවලපිටිය පොලිසියේ ස්ථානාධිපතිවරයා කියයි.\n\nඅත්අඩංගුවට ගත් සැකකරුවන් නාවලපිටිය ඉඟුරුඔය ප්‍රදේශයේම පදිංචිකරුවන් බවත්, ඔවුන් අවු. 22-24 වයසේ පසුවන අතර සැකකරුවන් මත්ද්‍රව්‍යවලට ඇබ්බැහි වූවන් බවත්, මත්ද්‍රව්‍ය චෝදනාවක් සම්බන්ධයෙන් නාවලපිටිය මහෙස්ත්‍රාත් අධිකරණයේ ඇප මත මුදා හැර සිටින පිරිසක් බවත් පොලිස් ස්ථානාධිපතිවරයා පවසයි.\n\nසැකකරුවන් අත්අඩංගුවට ගැනීමෙන් පසු චීන ජාතික කාන්තාව විසින් වට්ස්ඇප් තාක්ෂණය ඔස්සේ සැකකරුවන් අත්අඩංගුවට ගැනීම සම්බන්ධයෙන් පොලිසියට පණිවිඩයක් එවා තිබුණි.\n\n“මගේ නම Liu in. මමයි මහත්තයයි දුවයි සංචාරය සඳහා මෙවර ලංකාව පැමිණියෙමු. අප කඳුරට දුම්රියේ යන විට මම ජනේලයෙන් පිටත අපූරු දර්ශන සහ මිත්‍රශීලී මිනිසුන්ගේ ඡායාරූප ගනිමින් සිටියෙමි. දුම්රියෙන් පිටත සිටි මිනිසුන් තුන් දෙනකුගෙන් එක් අයෙක් මගේ දුරකථනය උදුරා ගැනීමට උත්සාහ කරමින් දිගු ලී පොල්ලකින් මගේ වැලමිටට තදින් පහර දුන් නමුත් ඔවුන් අසාර්ථක වූ අතර ඔවුන්ගේ පින්තූර මගේ දුරකථනයේ පටිගත වුණි. දැන් මගේ අත තුවාල වී නිල් වී ඇත.\n\nමෙම සිද්ධියෙන් පසු ශ්‍රී ලංකා සංචාරක මාර්ගෝපදේශකයා වන විනූ මගේ තුවාල පිළිබඳව විශේෂ අවධානයක් යොමු කර, මගේ පවුලේ අය සහ මගේ හැඟීම් අස්වසමින්, තත්ත්වය ධනාත්මකව හසුරුවා ගත්තේය. එම මිනිසුන් තිදෙනා අත්අඩංගුවට ගැනීමට ඒකාබද්ධ දුම්රියේ රාජකාරියේ යෙදී සිටි කළමනාකරුට සහ පොලිසියට කතා කිරීමට ඔහු මට නැවත නැවතත් උදව් කළේය. බොහෝම ස්තූතියි! විශේෂයෙන්ම සංචාරක මඟ පෙන්වන්නා වූ විනූ, ගැටලුව විසඳීමට මහත් අධිෂ්ඨානයකින් යුතුව සමස්ත ක්‍රියාවලියම ක්‍රියාශීලීව හා කාර්යක්ෂමව හසුරුවමින් ක්‍රියා කළේය. එදිනම සවස් වන විට පොලිසිය විසින් පුද්ගලයකු අත්අඩංගුවට ගෙන ඇති බවත් පොලිසියද ඉතා කාර්යක්ෂම බවත් මට ආරංචි විය. බොහොම ස්තූතියි!\n\nමම සහ මගේ පවුලේ අය ලංකාවට ඉතා කැමතියි. මේ රට සහ මිනිසුන්, සෑම සිනහමුසු මුහුණක්ම, සෑම සුළඟක්ම අපව ස්පර්ශ කරයි. ඉඳහිට සිදුවන මෙවැනි නරක සිදුවීමක් නිසා ශ්‍රී ලංකාව පිළිබඳ මගේ හිතේ පවතින යහපත් හැඟීමට බලපෑමක් ඇති වීමට මම ඉඩ තබන්නේ නැත. මේ සිද්ධිය නිරාකරණය වී ශ්‍රී ලංකාව තවත් ඉදිරියට ගොස් වඩා හොඳින් දියුණු වනු ඇතැයි මම බලාපොරොත්තු වෙමි!\n\nචීනය සහ ශ්‍රී ලංකාව අතර මිත්‍රත්වය සදාකල් පවතිනු ඇත!නුවරඑලිය – නාලක රත්නායක",
       "URL": "https://divaina.lk/%e0%b6%b4%e0%b7%9c%e0%b6%bd%e0%b7%8a%e0%b6%bd%e0%b6%9a%e0%b7%92%e0%b6%b1%e0%b7%8a-%e0%b6%85%e0%b6%ad%e0%b6%a7-%e0%b6%9c%e0%b7%83%e0%b7%8f-%e0%b6%a0%e0%b7%93%e0%b6%b1-%e0%b6%9a%e0%b6%ad%e0%b6%9c/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/70/"
}