{
       "Source": "divaina",
       "Timestamp": "August 29, 2021",
       "Headline": "සීනිගම දේවාලයේ කපුවාගෙන් තරුණියකට අමුතු ශාන්තිකර්මයක්… නිරුවත් පිංතූර අරන් බයත් කරලා",
       "News Content": "චතුර පෙරේරා කුරුණෑගල ප‍්‍රදේශයේ පදිංචි තරුණයෙකි. වයස අවුරුදු තිස් දෙකකි. අවිවාහකයෙකි. ඔහුට කුඩා කල සිට ම අවශ්‍ය වූයේ දේවාලයක කපු මහතකු වීමටයි. පාසල් සමයේ සිටම ඔහු ඒ සඳහා අවශ්‍ය කටයුතු සිදු කළේය. පාසලේදී ඔහු මිතුරන්ට පවා පැවසුවේ තමන් දෙවියන්ගේ පුතෙකු බවයි.පාසල් අධ්‍යාපනය හමාර කළ ඔහු වසර කිහිපයක් මෙරට දේවාල කිහිපයක ප‍්‍රධාන කපු මහතුන් යටතේ සේවය කළේය. එලෙස කටයුතු කළ ඔහු දේවාල පිළිබඳ බොහෝ දෑ ඉගෙන ගත්තේය. ඔහු එලෙස ඉගෙන ගත්තේ කෙදිනක හෝ ප‍්‍රසිද්ධ කපුවකු වීමේ අරමුණින්ය.වසර කිහිපයකට පසු ඔහු තම අරමුණ කරා ළඟා වූයේය. කපු මහතකු වීම සඳහා අවශ්‍ය සියලූ දෑ ඔහු හදාරා තිබුණේය. එම සුදුසුකම් අනුව ඔහු ගාල්ල ප‍්‍රදේශයේ පිහිටි ප‍්‍රසිද්ධ සීනිගම දේවාලයේ කපු මහතකු ලෙස කටයුතු කළේය.වසර කීපයක් ඔහු එම දේවාලයේ කපු මහතකු ලෙස කටයුතු කළේය. දෙවියන්ට ලැදිව කටයුතු කළත් මොහු සල්ලාලයෙකු විය. රූමත් ස්ත‍්‍රීන්ට කැමැත්තක් දැක්වූ මොහු කපුකම උපයෝගී කරගනිමින් තරුණියන් කිහිපදෙනෙකු සමග අනියම් සම්බන්ධතා පවා ඇති කර ගත්තේය.දිනක් සීනිගම දේවාලයට තරුණියක පැමිණියාය. ඒ තම සාත්තර කීමේ වරම දිගු කරගැනීම සඳහාය. එතැන් සිට සතියකට වරක් නිසැකවම ඇය එම දේවාලයට පැමිණියාය.එලෙස පැමිණි තරුණිය දෙදරු මවකි. වයස අවුරුදු 30කි. දකුණු පළාතේ පදිංචි ඇය ඉතාමත් සුන්දර තරුණියකි. බොහෝ දෙනා ඇයව හැඳින්වූයේ පබසරා මැණිකේ යන නමින්ය.පබසරා එම දේවාලයට පැමිණ මාසයකට පමණ පසු චතුර නමැති කපු මහතා හඳුනා ගත්තාය. ඉන්පසු පුද පූජා පැවැත්වීමේදී චතුර ඇය කෙරේ විශේෂ සැලකිලි දැක්වූවේය. වෙන අයට මෙන් නොව එම තරුණියට පැය ගණන් විශේෂ පූජාවන් පවා ඔහු පැවැත්තුවේය. ඉන් පසු දෙදෙනා අතර දැඩි මිත‍්‍රත්වයක් ඇති වූහ.සුන්දර තරුණියන්ට ඇල්මක් දැක්වූ චතුරගේ එකම අරමුණ වූයේ පබසරා සමඟ ද අනියම් සම්බන්ධතාවයක් පවත්වා ගෙන යෑමටයි. දේවාලයේ දී ඇය වෙනුවෙන් විශේෂ සැලකිල්ලක් දැක්වූයේ එම නිසාය.දේවාලයට පැමිණි දිනක චතුර, පබසරාට මෙලෙස පැවසුවේය.”නංගි මම දවස් කිහිපයක ඉඳන් ඔයාට මේක කියන්න හිටියේ.””ඒ මොකක්ද අයියේ.””ඔයා හරි ලස්සනයි. මම ඔයාට කැමතියි.””පිස්සුද අයියට. මම බැඳපු කෙනෙක්. ළමයි දෙන්නෙක් ඉන්නවා.””ඒක ප‍්‍රශ්නයක් කරගන්න එපා. අපි ආශ‍්‍රය කරමු.””එහෙම හොඳ නැහැනේ අයියේ. අපි දෙවියොත් එක්ක ගනුදෙනු කරන මිනිස්සු.””දෙවියන්ගෙන් ප‍්‍රශ්නයක් වෙන්නේ නැහැ නංගි.””අයියේ එහෙම කියන්න එපා. ඔය යෝජනාවට මම කොහොමත් කැමති වෙන්නේ නෑ. මයෙත් එක්ක තරහ වෙන්න එපා.””කවදාවත් මම ඔයා එක්ක තරහ වෙන්නේ නැහැ.”කතාව එලෙස අවසන් විය. කපු මහතා එදා සිටියේ දැඩි සිත් වේදනාවකින්ය. අවසානයේ ඔහු මෙලෙස සිතුවේය.”හොඳින් බැරි නම් නරකින් හරි මම එයා එක්ක එක දවසක් හරි බු…… ගන්නවා. නැත්නම් මම සීනිගම දේවාලයේ කපුවා නොවෙයි.”එලෙස සිතූ ඔහු බලහත්කාරයෙන් හෝ ඇය සමග යහන්ගතවීමට ක‍්‍රමයක් කල්පනා කළේය. දහසක් දේ සිතූ ඔහු අවසානයේ ඇයව සිහිසුන් කර තම ආශාව ඉටුකර ගැනීමට කල්පනා කළේය. ඒ සඳහා සුදුසු සැලසුමක්ද ඔහු සිතා ගත්තේය.නියමිත දින උදාවිය. පබසරා එදින ද සුපුරුදු පරිදි දේවාලයට පැමිණියාය. එදින චතුර ඇයට පැවසුවේ පූද පුජා ඉවර කර තමා හමුවන ලෙසයි. ඒ අනුව ඇය පුද පූජා ඉවර කර චතුර හමුවීමට පැමිණියාය. එලෙස පැමිණි අයට පළමුව චතුර බීම වීදුරුවක් දුන්නේය.පිපාසයෙන් සිටි ඇය උගුරට දෙකට එම බීම වීදුරුව හිස් කළාය. ඉන් තප්පර කිහිපයකට පසු ඇයට කැරකැවිල්ලක් වගේ දැනුණි. ඇයට මතක එපමණයි.කපුවා වහාම ක‍්‍රියාත්මක විය. සිහිසුන් ඇයව පෙර සැලසුම් කරගත් පරිදි එම ප‍්‍රදේශයේ හෝටල් කාමරයක් තුළට රැගෙන ගියේය. හෝටල් කාමරය තුළදී ඇයගේ සියලූම ඇඳුම් උනා දමා ජංගම දුරකථනයෙන් රිසිසේ ඇයගේ නග්න සිරුරේ ඡායාරූප ලබා ගත්තේය. එලෙස ඡායාරූප ලබා ගැනීමෙන් පසු තම සිතේ තිබූ කාමාශාවන් ඇයගෙන් ඉටු කරගත්තේය. එම තරුණිය පියවි සිහියට පැමිණෙන විට සිදුවිය යුතු සියල්ල සිදුවී හමාරය.”දෙවියන්ගේ අඩවියේ දී කපුවා සිදු කළ අපරාධය ගැන දෙවියන්ටවත් නොපෙනුණු හැටි” අවසානයේ එලෙස සිතු ඇය කපුවාට නොසෑහෙන සේ බැණවදිමින් සහ ශාප කරමින් නිවෙස වෙත ගියාය.සතියක් පමණ ගත විය. කපුවා යළි ඇයට දුරකතන ඇමතුමක් ලබාදී මෙලෙස පැවැසුවේය.”නංගි මට ඔයාව ආයි හම්බ වෙන්න ඕනා.””පිස්සුද තමුසෙට. මට කරපු අපරාධය හොඳටම ඇති. ආයි මම ජීවිතයටවත් ඔය මුහුණවත් බලන්නෙ නෑ.””එහෙම කියන්න එපා. ඔයාට මං ආදරෙයි.””අනේ මේ ඔයාගේ ආදරේ. තමුන් මහා කු….. මිනිහෙක්. තමුන්ව මට අප්පිරියයි.””එහෙම කියන්න එපා. ඔයා හෙට එන්න මාව හම්බවෙන්න. මම බලාගෙන ඉන්නවා.””තමුන්ට පිස්සු හැදිලාද මිනිහො. මම දැන් එකපාරක් කිව්වා හොඳින්.””හෝව් හෝව් කලබල වෙන්න එපා. ඔයාට හෙට එන්නම වෙනවා. නැත්නම් මම ගෙන්නවන විදිහ දන්නවා.””තමුන් මට තර්ජනය කරනවා ද?””කැමති දෙයක් හිතා ගන්න හැබැයි හෙට එන්න.””කොහොම කිව්වත් මම එන්නෙ නෑ. ඒක විතරක් මතක තියාගන්න.””එහෙමද බලමු එහෙනම්.””ඇයි මට මොනව කරන්නද?””කරන දේ බලාගන්න.”ඔහු එලෙස පවසා දුරකතනය විසන්ධි කළේය. ඉන් පසු එදින ගත් ඇයගේ නිරුවත් පින්තූර වට්ස්ඇප් හරහා ඇයගේ ජංගම දුරකථන අංකයට යැව්වේය. එම පින්තූර දුටු පසු ඇයට උන්හිටි තැන් අමතක විය. තමන් කරන්නේ කුමක්ද කියා එක් වරම සිතාගැනීමට පවා නොහැකි විය. අන්ත අසරණ වූ ඇය යළි එම කපුවාට දුරකථන ඇමතුමක් ලබා ගත්තාය. එලෙස ලබාගෙන මෙලෙස පැවසුවාය.”ඔයා මොකක්ද මේ කරලා තියෙන බලූ වැඬේ. එදා බලහත්කාරයෙන් මාව ¥ෂණය කරලා නිරුවත් පින්තූරත් අරං. තමුසේ මහා බල්ලෙක්. මොකක්ද මගෙන් බලාපොරොත්තු වෙන්නේ.””කෑගහන්න එපා. හෙට මේ සේරම විසඳගමු.””බැහැ. දැම්ම ඔය ෆොටෝ ටික ඩිලීට් කරලා දාන්න.””එහෙම ඩිලීට් කරන්නේ නැහැ. හෙට ආවොත් විතරක් ඩිලීට් කරනවා.”ඇය දන්න හැම ආකාරයෙන්ම ඔහුට පවසා සිටියේ එම පින්තූර මකා දමන ලෙසයි. එහෙත් ඔහු එයට එකඟ නොවීය. පුන පුනා ඔහු පැවසුවේ යළි එක්වරක් පැමිණියහොත් මම පින්තූර මකා දමන බවයි. අවසානයේ බැරිම තැන ඇය එම තීරණයට එකඟ වූවාය.මුණගැසීමට ගිය එදින ද කපුවා එම තරුණියව හෝටල් කාමරයක් තුළට රැගෙන ගොස් තම කාමාශාවන් ඇයගෙන් ඉටු කරගත්තේය. එහෙත් එදින ද ඔහු ඇයගේ නිරුවත් පිංතූර මකා දැමුවේ නැත. එතනින් නොනැවතුණු එම කපුවා යළි අවස්ථා කිහිපයකදීම නිරුවත් පිංතූර අන්තර්ජාලයට දමන බව පවසමින් එම තරුණිය බියට පත්කර තම කාම ආශාවන් ඉටු කර ගත්තේය.දිවි ඇතිතුරු කපුවාගෙන් බේරුමක් නොමැති බව ඇයට අවබෝධ වූවාය. එම නිසා නීතියේ සරණ පැතීමට ඇය තීරණය කළාය. ඒ අනුව ඇය ගාල්ල පොලිසියට ගොස් ඒ පිළිබඳව පැමිණිල්ලක් දැමුවාය.පැමිණිල්ලට අනුව ක‍්‍රියාත්මක වූ පොලිස් නිලධාරීහු වහාම සීනිගම දේවාලයට ගොස් සැකකාර කපුවා අත්අඩංගුවට ගත්හ. එලෙස අත්අඩංගුවට ගෙන ප‍්‍රශ්න කිරීමේදී එම තරුණියට බලහත්කාරයෙන් සිදු කළ ලිංගික අඩන්තේට්ටම් ගැන අකුරක් නෑර පැවසුවේය. අවසානයේ සීනිගම දේවාලයේ එම සල්ලාල කපුවාට සිදු වූයේ රක්ෂිත බන්ධනාගාර ගත වීමටයි.බහුතරයක් කපු මහතුන් ගැන පසුගිය කාලය පුරාම අපට අසන්නට ලැබුණේ මෙවැනි පුවත්ය. එම නිසා දෙවියන් පවා විකුණා කන මෙවැනි කපුවන්ගෙන් තරුණියන් ප‍්‍රවේසම්වන්න.ගයාන් සමරසිංහ",
       "URL": "https://divaina.lk/%e0%b7%83%e0%b7%93%e0%b6%b1%e0%b7%92%e0%b6%9c%e0%b6%b8-%e0%b6%af%e0%b7%9a%e0%b7%80%e0%b7%8f%e0%b6%bd%e0%b6%ba%e0%b7%9a-%e0%b6%9a%e0%b6%b4%e0%b7%94%e0%b7%80%e0%b7%8f%e0%b6%9c%e0%b7%99%e0%b6%b1%e0%b7%8a/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/713/"
}