{
       "Source": "divaina",
       "Timestamp": "August 27, 2021",
       "Headline": "කොරෝනා වසංගතයෙන් මියයන්නන් උදෙසා අත්තනගල්ලේ මිනිස්සු මනුෂ්‍යත්වයේ දෑත් දිගුකරයි",
       "News Content": "ලොව සනාථන දහම මෙලොව උපදින සියලූම දෙනා යම් දිනයක මියයන බවය. එය තණ අග පිණි බිඳුවක් මෙන් අස්ථිරය. නමුත් මෙවැනි වසංගතයකින් මිනිසුන්ගේ ජීවිත නොසිතූ විරූ ලෙස අහිමිවීම කණගාටුවට කරුණක් වී තිබේ. මෙවැනි අවස්ථාවක මිනිසාට මිනිසාගේ පිහිට මිස අන් සරණක් නැත. කොරෝනා වසංගතයෙන් මුළු ලොවම වෙලාගෙන සිටින මෙවැනි අවස්ථාවක අත්තනගල්ල ප‍්‍රාදේශීය සභාවේ මනුෂ්‍යත්වයේ දෑත් දිගු කොට උතුම් වූ සද්ක‍්‍රියාවකට අත ගසා තිබේ. එනම් කොරෝනා වසංගතයෙන් ජීවිතක්ෂයට පත්වන අයගේ මෟතදේහ තැන්පත් කිරීමට අවශ්‍ය කරන පෙට්ටි නොමිලේ ලබාදීමේ කටයුත්තයි. ප‍්‍රාදේශීය සභාවේ සභාපති ප‍්‍රියන්ත පුෂ්ප කුමාර මහතාගේ මූලිකත්වයෙන් යුතුව මේ දිනවල එම වැඩපිළිවෙළ කි‍්‍රයාත්මක වෙමින් පවතී.මෙම වැඩසටහන පිළිබඳ ප‍්‍රියන්ත පුෂ්පකුමාර මහතා මෙසේ අදහස් දැක්වීය. කොරෝනා වසංගතයෙන් මියයන මිනිසුන්ගේ පවුලේ අය පුදුම විදිහට අසරණ වෙනවා මේ වගේ වෙලාවල්වලදී මිනී පෙට්ටියක් ගන්න බැරිව. සමහර අයගෙන් ලොකු ඉල්ලීමක් තිබුණා පුළුවන්නම් මිනී පෙට්ටිය හරි අරන් දෙන්න කියලා. ඒ නිසා මම කල්පනා කළා මේකට කුමක් හෝ කරන්න ඕන කියලා. අඩු ආදායම්ලාභී පවුල් වෙනුවෙන්වත් පෙට්ටියක් නොමිලේ ලබාදීමට පුළුවන්ද කියලා නිට්ටඹුවේ රාජපක්ෂ මල්ශාලාවෙන් අහලා බැලූවා. ඒ අය කැමති වුණා මගේ අදහසට. ඒ අනුව මේ පළාතේ ඉන්න ව්‍යාපාරිකයන් වගේම ලීමෝල් හිමියන්ගේ උදව් උපකාර ඇතිව නොමිලේ පෙට්ටි ලබාදීමේ කටයුත්ත ආරම්භ කළා. ඒ අනුව ප‍්‍රාදේශීය සභාවේ සෞඛ්‍ය සේවක මහත්වරුන්ගේ සහ විදුලි අංශයේ මහත්වරුන්ගේ දැනුමත්, කාර්ය මණ්ඩලයේ උදව් උපකාර ඇතිව අපට මේ කටයුත්ත සාර්ථකව කරන්න පුළුවන් වුණා. දැන් අපි අඩු ආදායම්ලාභි පවුල් වෙනුවෙන් විතරක් නෙවෙයි මරණයක් වෙන හැම කෙනකු වෙනුවෙන්ම පෙට්ටියක් ලබා දීමට කටයුතු සලසා තිබෙනවා. ඒ වගේම දේහය ආදාහනාගාරයට ගෙන යන තෙක්ම මල්ශාලාවත් නොමිලේ ප‍්‍රවාහන පහසුකම් සලසනවා.අපි මේ කටයුත්ත වේයන්ගොඩ අනුර බණ්ඩාරනායක රංග ශාලාව උපයෝගී කරගෙන සිදු කරනවා. මෙම පෙට්ටි හදන සියලූමදෙනා ගෙවල්වලට පවා නොගිහින් මේ සමාජ සද්කාර්යට උපරිමයෙන් දායකත්වය ලබාදෙන බව කියන්න කැමතියි.\n\nසටහන සහ ඡායාරූප – සුජාතා ජයරත්න",
       "URL": "https://divaina.lk/%e0%b6%9a%e0%b7%9c%e0%b6%bb%e0%b7%9d%e0%b6%b1%e0%b7%8f-%e0%b7%80%e0%b7%83%e0%b6%82%e0%b6%9c%e0%b6%ad%e0%b6%ba%e0%b7%99%e0%b6%b1%e0%b7%8a-%e0%b6%b8%e0%b7%92%e0%b6%ba%e0%b6%ba%e0%b6%b1%e0%b7%8a%e0%b6%b1/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/715/"
}