{
       "Source": "divaina",
       "Timestamp": "August 24, 2021",
       "Headline": "වැදලා කියන්නම්… අනේ පරිස්සමින් ඉන්න… අපිට මේක දරා ගන්න අමාරුයි – දිනකට එන මෘත ශරීර ගණන ඉහළයි – ආදාහනාගාර සේවකයෝ",
       "News Content": "බණ්ඩාරගම අඳුන්වැන්න ආදාහනාගාරයේ සේවකයන්ගෙන් ඇසෙන කඳුළු කතාවමේ කොරෝනා වෛරසයට ආණ්ඩුවටත්, කාටවත් බැනලා ඇඟිල්ල දික් කරලා වැඩක් නැහැ. අපි අපේ යුතුකම වගකීම ඉටුකරනවා නම් මේ කොරෝනා වෛරසය පරද්දන්න අපිට පුළුවන්. ඒකට මිල මුදල් වැය වෙන්නේ නැහැ, අවශ්‍ය සෞඛ්‍ය ආරක්ෂිතව කැපවීම පමණයි. අනේ දෙවියන්ගේ නාමයෙන් ඒක කරන්න, වැඳලා කියන්නේ යැයි බණ්ඩාරගම අඳුන්වැන්න ආදාහනාගාරයේ සේවකයෝ පවසති.\n\nසෑම ආදාහනාගාරයක්ම කාර්යබහුලව පවතින වර්තමානයේ බණ්ඩාරගම ප‍්‍රාදේශීය මගින් පාලනය වන අඳුන්වැන්න ආදාහනාගාරයේ කාර්යබහුලත්වය පිළිබ`ද එහි සේවකයන්ගේ අදහස් දැනගැනීම සඳහා අප එහි ගිය අවස්ථාවේදී මළසිරුරු ආදාහනාගාරය වෙත යොමු කර ලැබෙන සුළු කාලවේලාවේදී අප සමග සේවකයන් තිදෙනා සිය අදහස් මෙසේ ප‍්‍රකාශ කළහ.ආදාහනාගාර ක‍්‍රියාකරු (සහායක) තුෂාර සම්පත් මහතා, – එදා මේ ආදාහනාගාරයට දිනකට ආවේ මළසිරුරු එකයි, දෙකයි වැඩිම වුණොත් දවසකට තුනක් එන්න ඇති. ඒ ආවෙත් අපි දන්න කියන අහල පහල ගම් වල පදිංචි අයගේ මළසිරුරු. මේ වෙනකොට අපි අහලවත් නැති නැති ගම් පළාත්වල පදිංචි අයගේ මළ සිරුරු ආදාහන කටයුතු සඳහා මේකට ගේනවා. කොහෙන් ආවත් මේ අපේ අම්මල තාත්තලගේ සහෝදර සහෝදරියන් ගේ ජීවිත. මේ වෛරසයට ආණ්ඩුවට වත් කාටවත් ඇඟිල්ල දික් කරල වැඩක් නෑ. මේක කවුරුවත් ගෙනාපු එකක් නෙමේ. ඒවගේම ඇහැට පේන දේකුත් නෙමෙයි. කළ යුතු එකම දේ අපි සෞඛ්‍ය ආරක්ෂිතව සිටීම පමණයි. මේක තනියම ආණ්ඩුවට සෞඛ්‍ය අංශයට කරන්න දීලා බලාගෙන නොසිට අපි අපේ යුතුකම ඉටු කරමු. හැකිතරම් සෞඛ්‍යාරක්ෂිතව සිටීමට වග බලා ගන්න උත්සාහ උත්සාහ කළොත් අපිට අපේ ජීවිත පමණක් නොව අනෙක් ජීවිතත් බේරගන්න පුළුවන්. ඒකයි මට කියන්න තියෙන්නේ.(ආදාහන ක‍්‍රියාකරු වන ලලිත් ප‍්‍රියන්ත පෙරේරා මහතා)මීට දින තුනකට පමණ ඉහත දී කොරෝනා වෛරසයෙන් මියගිය තරුණ මහත්තයකුගේ  මළසිරුරක් ගෙනාවා. එයාගේ නෝනයි කුඩා දරු දෙදෙනායි ආදාහනාගාරයේ ගේට්ටුව ළඟ හඬා වැළපෙනවා. ඒ නෝනා සහ දරු දෙදෙනා කොච්චර වේදනාවෙන් කෑ ගැහුව ද කියනවා නම් මගේ වසර 15 ක සේවා කාලය ට ඒ තරම් දුකක් හදවතට දැනුණේ නැහැ. අනේ මට කියන්න තියෙන්නෙ දෙවියන්ගේ නාමෙන් පරිස්සම් වෙන්න, පරිස්සම් වෙන්න, පරිස්සම් වෙන්න කියලයි.(ආදාහනාගාර ක‍්‍රියාකරු සහයක සමන්ත පෙරේරා මහතා)අම්මේ, තාත්තේ, අක්කේ, අයියේ, නංගි මල්ලියේ, දුවේ පුතේ මේ ජීවිත විනාශය ඔගොල්ලන්ටත් රූපවාහිනියෙන් පේනවනේ. දෙයියන්ගේ නාමෙන් ගෙදරට වෙලා ඉන්න කියලා තමයි මට කියන්න තියෙන්නෙ. දැන් අපිටත් හොඳටම මහන්සියි. අනික අපිටත් මේක දරාගන්න බැරි වෙලා තියෙනවා. දැන්වත් කියන දේ අහන්න දෙවියනේ. ආදාහනාගාර සේවක මහත්තුරු සම්බන්ධීකරණය කළ බණ්ඩාරගම ප‍්‍රාදේශීය සභාවේ සභාපති දේවේන්ද්‍ර පෙරේරා මහතාට අපගේ ස්තුතිය.\n\nකැස්බෑව ජයසිංහ",
       "URL": "https://divaina.lk/%e0%b7%80%e0%b7%90%e0%b6%af%e0%b6%bd%e0%b7%8f-%e0%b6%9a%e0%b7%92%e0%b6%ba%e0%b6%b1%e0%b7%8a%e0%b6%b1%e0%b6%b8%e0%b7%8a-%e0%b6%85%e0%b6%b1%e0%b7%9a-%e0%b6%b4%e0%b6%bb%e0%b7%92%e0%b7%83%e0%b7%8a/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/718/"
}