{
       "Source": "divaina",
       "Timestamp": "August 7, 2023",
       "Headline": "රටේම මිනිසුන්ගේ හදවත් රැක දී හදවත නැවතුණු හිතහොඳ දොස්තර මහත්තයා",
       "News Content": "අනේ තාත්තේ… අපිවත් එක්කගෙන යන්න තාත්තේ… අපිව දාලා යන්න එපා තාත්තේ… තාත්තා නැතුව අපිට ඉන්න බෑ… ඔයාමනෙ කිව්වේ මාවයි අම්මවයි නැතුව ඔයාට ඉන්න බැහැ කියලා. ඇයි එහෙනම් ඔයා අපි දෙන්නව දාලා යන්නේ තාත්තේ.\n\nහොරණ ගුරුගොඩ පර්ත් පැරඩයිස් නිවාස සංකීර්ණයට ඇතුල් වන ඕනෑම කෙනෙකුට මේ පුංචි දියණියගේ විලාපය නම් දරාගත නොහැකිය. කෙතරම් හිත තදකරගෙන ඉන්නට හැදුවත් පපුව හෝස් ගා ඇවිලෙන්නේ පුංචි දියණියක තම ආදරණීය තාත්තා නැති සොවින් වැලපෙන අයුරු දැකීමෙන්ය. ඇය අස්වසාලන්නට එතැන ඉන්නා කිසිවකු සමත් නැත. උදේ සිට රෑ වෙනතුරුත් රෑ සිට එළිවනතුරුත් ඒ හැඬුම නම් නතර වුණේම නැත.\n\nමේ ආකාරයට හදිසියේ මියගොස් තිබුණේ රජයේ ආයුර්වේද වෛද්‍ය නිලධාරීන්ගේ සංගමයේ ප්‍රජා සෞඛ්‍ය ලේකම්වරයා ලෙස කටයුතු කළ ඉංගිරිය ආයුර්වේද ප්‍රජා සෞඛ්‍ය වෛද්‍ය නිලධාරී වෛද්‍ය සේනක සිසිත ගමගේය.\n\nඔහු පසුගිය කොරෝනා වසංගත සමයේ ජනතාව මරණයෙන් බේරා ගැනීම සඳහා අති විශාල මෙහෙවරක් ඉටුකළ වෛද්‍යවරයෙකි. දේශීය ආහාර භාවිතය කිරිපිටි සහ රසකාරක භාවිතාවෙන් වැළකීම දේශීය වෛද්‍ය ක්‍රම ප්‍රවර්ධනයේ වැදගත්කම මේ ආදිය පිළිබඳ ජනතාව දැනුම්වත් කරමින් දැනුම්වත් සමාජයක් තුළින් නිරෝගිමත් පරපුරක් ගොඩනගන්නට දිවා රෑ වෙහෙසුණු උතුම් වෛද්‍යවරයෙකි. නමුත් ලොව සියලු සංස්කාර ධර්මයන් අනියත බව පසක් කරමින් ඔහු ඉකුත් දා මොලොවින් සමුගත්තේ හදිසි හෘදයාබාධයක් හේතුවෙන්ය.\n\nවෛද්‍ය සේනක උපන්නේ කරුණාසේන ගමගේ සහ මාලි ගමගේ දෙමව්පියන්ට දාව 1980 වසරේ පෙබරවාරි මස 10 වෙනිදා පොල්ගස්ඕවිට දීය. හෙතෙම සොහොයුරන් තිදෙනෙකුගේ පවුලේ වැඩිමලා විය. කොළඹ ලුම්බිණි විද්‍යාලයේ ප්‍රාථමික අධ්‍යාපනය හැදෑරූ හෙතෙම ශිෂ්‍යත්ව විභාගයෙන් පසුව ද්විතියික අධ්‍යාපනය සඳහා ගියේ පිළියන්දල මධ්‍ය විද්‍යාලයටය. එතැනින් කැලණිය සරසවියට පිවිස උසස් අධ්‍යාපනය හදාරා 2014 වසරේ රජයේ ආයුර්වේද වෛද්‍යවරයකු වශයෙන් මුල්ම පත්වීම ලබා ගත්තේ ඇහැලියගොඩ ආයුර්වේද ප්‍රජා සෞඛ්‍ය වෛද්‍ය නිලධාරී කාර්යාලයටය. කාගෙත් හොඳහිත දිනාගෙන සිව් වසරක් රාජකාරි කළ හෙතෙම 2018 වසරේ මාරුවීමක් ලබා ගත්තේ ඉංගිරිය ආයුර්වේද ප්‍රජා සෞඛ්‍ය වෛද්‍ය නිලධාරී කාර්යාලයටය. අභාවප්‍රාප්ත වන විට ඔහු රජයේ ආයුර්වේද වෛද්‍ය නිලධාරීන්ගේ සංගමයේ ප්‍රජා සෞඛ්‍ය ලේකම්වරයා ලෙස ද කටයුතු කළේය.\n\n2011 වසරේ චමිලා නිදර්ශනී සිල්වා සමග විවාහ දිවියට පත් මේ දෙපලට හිටියේ ෂයිනි ෂාරා ගමගේ නම් එකොළොස් හැවිරිදි එකම දියණියකි. ඇය හොරණ තක්‍ෂිලා මහා විද්‍යාලයේ ඉගෙනුම ලබා ශිෂ්‍යත්ව විභාගයෙන් ඉහළින්ම සමත්ව දැනට මාස කිහිපයකට පෙර කොළඹ විශාඛා විද්‍යාලයට ඇතුළත්ව 6 ශ්‍රේණියේ ඉගෙනුම ලබන්නීය.\n\nහැමවිටම සොඳුරු සිනහවකින් මුව සරසාගෙන නිරන්තරයෙන් මාධ්‍ය ඇසුරු කළ වෛද්‍ය සේනක සම්පත්දායකයකු වශයෙන් සුවපත් දිවියක් වෙනුවෙන් ජනතාව දැනුම්වත් කිරීමට කටයුතු කළේය.\n\nතවමත් තිස්තුන් වෙනි වියේ පසුවන ආදරණිය බිරිඳ චමිලා නිදර්ශනී සිල්වාගේ තුන්තිස් පැයේම ඇහෙන විලාපයත් කිසිවකුට වාවාගත නොහැකිය.\n\nමගේ මහත්තයට කවදාවත් කිසිම අසනීපයක් තිබුණේ නැහැ. කලින් දවසෙත් වැඩට ගිහින් එන ගමන් දරුවත් අරගෙන ගෙදර ආවා. ඊට පස්සේ කෑමත් කාලා වවුලු‍ගල ඩිස්පැන්සරියට ගිහින් රෑ නමයට විතර තමයි ගෙදර ආවේ. රෑට පලතුරු ටිකක් කාලා ටික වේලාවකින් කිව්වා ගැස්ට්‍රික් වගේ කියලා. ඒත් එක්කම පපුව දැවිල්ලයි කියලා රෑ 11ට විතර තනියම හොරණට ගිහින් ඊසීජී එකකුත් අරගෙන ආවා. ඒකෙ වෙනසක් තිබුණේ නැහැ. පහුවෙනිදා උදේ පාන්දර නැගිට්ටා. දුවවත් ලැහැස්ති කරගෙන අපි දෙන්නා පාන්දර 5.20 ට විතර අපි පදිංචි පර්ත් නිවාස යෝජනා කුමයේ ගේට්ටුව ළඟට වාහනේ ගියා. දුවව කොළඹ යන වෑන් එකට දීලා ආපහු එනකොට මහත්තයා කිව්වා පපුව රිදෙනවා කියලා. ගෙදරට මීටර සීයක් විතර තියෙද්දී තමයි කිව්වේ. ඒ ගමන එයා කිව්වා අපි ගෙදර\n\nගිහිල්ල ඇඳුම් මාරු කරගෙන හොස්පිට්ල් යමු කියලා. තව මොහොතක් යන්න වුණේ නැහැ. වම් අත රිදෙනවා කිව්වා. ඒ කියනවාත් එක්කම එයා වාරු නැතිවෙලා ගියා වාහනේ පැත්තකට ගියා. මම එකපාරටම වාහනේ හෑන්ඩ් බ්‍රේක් ඇදලා නවත්ත ගන්න උත්සාහ කළා. ඒත් වාහනේ අඹ ගහක වැදිලා තමයි නතරවුණේ. එතකොටත් එයාට සිහිය තිබුණා. ඒත් කටින් සෙම ආවා. මම මහත්තයාගේ මල්ලිට කෝල් කළා. ඒ එක්කම අහල පහල මිනිස්සු දුවගෙන ආවා. මල්ලි ආවට පස්සෙ අපේ වාහනේම මහත්තයාව ඉක්මනින්ම හොරණ හොස්පිට්ල් එකට අරගෙන ආවා. අනේ රෝහලට ගේන කොටත් එයා මිය ගිහිල්ලා.\n\nඅවසන් මොහොතේ සිය අයියා ළඟින් සිටි සොහොයුරු ජල සම්පාදන හා ජලාපවාහන මණ්ඩලයේ ඉංජිනේරු සුරාජ් සංජීව ගමගේ කියා සිටියේ තම පවුලේ සහෝදරයින් තිදෙනා ඉතා සමගියෙන් සිටි බවත් පාසල් කාලයේ අයියා ඉගෙනුම් කටයුතු ඉතා කැපවීමෙන් කළ බවත් පාසලේ විෂය සමගාමී කටයුතුවලට ද වැඩි ඇල්මක් දැක්වු බවත්ය.\n\nරෝගී නිරෝගි සියල්ලන්ගේ හොඳහිත ආදරය දිනාගත් තරුණ වෛද්‍යවරයෙක්. ඔහු වෙදකමටත් වඩා හෙදකමෙන් රෝගීන් සුවපත් කළා. සමහරු කිව්වේ හිනාවෙලා කතා කළත් ලෙඩ සනීප වෙනවා කියලා. හදවත නවතින්නට පෙර දැනුවත් වෙමු කියලා තමයි හැමදාමත් අයියා රටේ මිනිස්සුන්ට කිව්වේ. ඒත් අයියාගේ හදවත නවතින්නට ඉස්සෙල්ලා එයාට දැනුවත් වෙන්න බැරිවුණා. අපේ පවුලේ විතරක් නෙමෙයි මේ වියෝව රටේ ජනතාවගෙත් අවාසනාවක්. ඉංජිනේරු සුරාජ් කිව්වේ වාවාගත නොහැකි සොයුරු වියෝවෙන්ය.\n\nවෛද්‍යවරයාගේ දෙමව්පියන් දේහය අසල සිට මගේ රත්තරං පුතා. හැමෝටම සතුටින් ඉන්න හැටි කියලා දීලා මගේ රත්තරං පුතා ගියා යනුවෙන් පවසමින් මහ හඬින් වැළපුම් දෙන්නේ පැමිණි හැම දෙනාගේම හදකම්පා කරමිනි.\n\nමෙම සිදුවීමට අදාළ පශ්චාත් මරණ පරීක්‍ෂණය හොරණ මූලික රෝහලේ අධිකරණ වෛද්‍ය ලහිරු ලියනගේ මහතා විසින් සිදුකළ අතර ඉදිරිපත්වූ සාක්කි සාධක සහ පශ්චාත් මරණ පරීක්‍ෂණයේ ප්‍රතිඑල මත මෙම මරණය හදිසි හෘදයාබාධයක් නිසා සිදුවූ මරණයක් බව හොරණ හදිසි මරණ පරීක්‍ෂක සුමේධ ගුණවර්ධන මහතා විසින් තීන්දු කෙරිණි.\n\nවෛද්‍ය සේනක ගමගේ මහතාගේ දේහය රැස්ව සිටි දහස් ගණනකගේ සෝසුසුම් වාතලයට මුදා හැරෙද්දී ඊයේ පස්වරුවේ ගුරුගොඩ පොදු සුසාන භුමියේදී මිහිදන් කෙරිණි.\n\nවිස්තර සහ ඡායාරූප – අඟුරුවාතොට-මංගල ප්‍රසන්න",
       "URL": "https://divaina.lk/%e0%b6%bb%e0%b6%a7%e0%b7%9a%e0%b6%b8-%e0%b6%b8%e0%b7%92%e0%b6%b1%e0%b7%92%e0%b7%83%e0%b7%94%e0%b6%b1%e0%b7%8a%e0%b6%9c%e0%b7%9a-%e0%b7%84%e0%b6%af%e0%b7%80%e0%b6%ad%e0%b7%8a-%e0%b6%bb%e0%b7%90/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/72/"
}