{
       "Source": "divaina",
       "Timestamp": "August 6, 2023",
       "Headline": "හදබිම අධිකාරිය ‘වැඩබිම’ කරගත් තරුණයෙක්",
       "News Content": "පහත පෙළ ගැසෙන්නේ පැතුම් සහගත තරුණයකු පිළිබඳ කතාවක්ය. ස්මාර්ට් දුරකථනය වෙනුවට කැත්ත උදෑල්ල අතට ගන්නා ඔහු තමන්ගේ නොවන භූමියක් අස්වැද්දීම පිණිස දිවා රෑ නොබලා ගන්නා ලද වෙහෙස විසින් මේ වනවිට රටට යම් මෙහෙවරක් සිදුවී තිබෙන අතර මේ වනවිට ද ඔහු එම වෙහෙසකර වෑයමේ නිරතව ඇත. එහි ප්‍රතිඵලයක් ලෙස කලක් මුඩුබිමක් සේ දිස්වුණ අක්කර අටක භූමි ප්‍රමාණයක් මේ වනවිට සාර්ථක වගා බිමක් බවට පත්වෙමින් ඇත. ශ්‍රී ලංකා හදබිම අධිකාරියට අයත් මහනුවර පල්ලේකැලේ කෘෂිකාර්මික ආදර්ශ ගොවිපළ තම ‘වැඩබිම’ බවට පත්කර ගත් එම තරුණයා වන නිලංක සංජීව කරුණාරත්න කුරුණෑගල සිට උඩරටට ගොස් කරන ලද වික්‍රමය පිළිබඳ ‘දිවයින’ට අදහස් දක්වා සිටියේ ඔහුගේ කතාව තුළින් මෙරට තරුණ පරපුර යම් පරමාදර්ශයක් ලබනු ඇතැයි යන විශ්වාසය සහිතවය.\n\n“මගේ ගම කුරුණෑගල වට්ටාරම. මගේ තාත්තා ගොවියෙක්. ඒ හින්ද පුංචි කාලෙ ඉඳලම මම උස් මහත් වෙන්නේ කෘෂිකාර්මික පරිසරයක් ඇතුළේ. ඒ හින්දම වෙන්න ඇති උසස් පෙළට විෂයක් ලෙස කෘෂිකර්මය හදාරන්න මම තීරණය කරන්නෙ. උසස් පෙළ විභාගයට පෙනී සිටියට විශ්වවිද්‍යාල ප්‍රවේශය ලබාගන්න පුළුවන් කමක් ලැබුණේ නැහැ. ගෙදර දොර අඩුපාඩුත් එක්ක තවදුරටත් පාසල් අධ්‍යාපනයේ නිරත වෙන්න තරම් ඇල්මක් නොතිබුණ හින්ද උසස් පෙළින් පස්සෙ මම තීරණය කළා කෘෂිකර්ම ඩිප්ලෝමාවක් කරල ඒ ආශ්‍රිත රැකියාවක් තෝරා ගත යුතුයි කියල.\n\nනිලංක සංජීව කරුණාරත්න කෘෂිකර්ම ඩිප්ලෝමාවක් පිණිස පැල්වෙහෙර කෘෂිකර්ම විද්‍යාලයට ඇතුළත් වන්නේ එහිදී තම දැනුම වර්ධනය කර ගැනීමෙන් අනතුරුව රැකියා වෙළෙඳපොළට පිවිසීමේ අරමුණ සහිතවය. ඒ අනුව සාර්ථකව තම පාඨමාලාව නිමාවට පත්කරන නිලංක සංජීව පුහුණුව පිණිස ඇතුළත් වන්නේ ශ්‍රී ලංකා හදබිම අධිකාරියට අයත් පල්ලෙකැලේ කෘෂිකාර්මික ගොවිපළ වෙතය. එතැන් සිට මේ දක්වා පල්ලෙකැලේ කෘෂිකාර්මික ගොවිපළ තම ‘වැඩබිම’ බවට පත්කර ගත් නිලංක සංජීව එම දුෂ්කර කාලපරිච්ඡේදය ජයගත් ආකාරය පිළිබඳවත් එහිදී ඔහුට මුහුණදීමට සිදුවූ දුෂ්කරතාවයන් පිළිබඳවන් අප හා විස්තර කර සිටියේ මේ ආකාරයෙන්ය.\n\n“මම පුහුණුවට එන අවදිය වනවිට පල්ලෙකැලේ ගොවිපළට ස්ථාන භාර නිලධාරියෙක් හිටියෙ නෑ. විශ්‍රාම ගිය නිලධාරියෙක් කොන්ත්‍රාත් පදනම මත මේ ස්ථානයේ රාජකාරිය අවාරණය කරමින් හිටියා. 2015 වර්ෂයේදී තමයි මම මේ ස්ථානයට පුහුණුව පිණිස එන්නෙ. ඒ වනවිට මුළු ගොවිපළටම හිටියේ සේවකයෝ හත් දෙනෙක් පමණයි. කුකුල් පාලනය හා කිරිගව පාලනය තරමක් දුරට කරගෙන යමින් තිබුණා. ඒ හැරුණු කොට වගා කටයුතු මුළුමනින්ම වගේ මගහැරිල තිබුණ තත්ත්වයක් තමයි දකින්න ලැබුණෙ. මම මුලින් සදහන් කළ සේවකයන් හත්දෙනත් රැකියාව කළේ කොන්ත්‍රාත් පදනමට. ඒ අයට වැටුප් ගෙවන්නවත් මෙතනින් උපයන ආදායම ප්‍රමාණවත් වුණේ නැහැ. සත්ව ආහාර සඳහා රුපියල් ලක්‍ෂ විස්සක විතර හිඟ මුදලක් ගෙවන්න තිබුණා. නමුත් ඒ ණය පියවන්න මුදල් නැහැ. සත්තු ටික හිටියෙ බඩගින්නෙ. මොකද කුකුල් කෑම ටික මිලට ගන්නවත් මුදල් නෑ. ගොවිපළේ ප්‍රධාන ආදායම් මාර්ගය බවට පත්වෙලා තිබුණ බිත්තර රක්කවන යන්ත්‍ර පවා කැඩිල බිඳිල තිබුණා. දවසක් දෙකක් මේ වටපිටාව පිළිබද අධ්‍යයනයක නිරත වන මම අවසානයේ තීරණයක් ගත්ත මේ ඉන්න සේවකයන් පිරිස හා එක්වෙලා කොහොම හරි මේ ගොවිපළ ආදායම් උපදවන තත්ත්වයක් දක්වා වැඩිදියුණු කළ යුතුයි කියල. මමත් ඒ අයත් එක්ක කැත්ත උදැල්ල අතට ගත්තා. මුරට හිටිය සේවකයො දෙන්නවත් වැඩට සම්බන්ධ කර ගත්තා. ප්‍රධාන කාර්යාලයට දැනුම් දීල බිත්තර රක්කවන මැෂින් අලුත්වැඩියා කරගත්තා. වගා කරන්න පුළුවන් භූමිය කැලේට ගිහින් තිබුණා. භූමියෙන් උපරිම ප්‍රයෝජන ගන්න තීරණය කරපු මම වටපිටාව සුද්ධ පවිත්‍ර කරල වගාව ආරම්භ කළා. මාස පහක් යනතුරු මට පුහුණු වැටුපවත් ලැබුණෙ නෑ. නමුත් මම මගේ උත්සාහය අත්හැරියෙත් නෑ. මාස පහකට පස්සෙ තමයි මට පුහුණු වැටුපක් ලෙස දවසට රුපියල් පන්සියයක් ගෙවීම ආරම්භ කළේ. ඊට ටික කාලෙකට පස්සෙ මාවත් අනියම් කම්කරු වැටුපට සම්බන්ධ කරල දවසට රුපියල් හයසීය අසූවක් ගෙව්වා. මම වැටුප් ගැන පසුතැවිලි වුණේ නැහැ…..”\n\nහදබිම අධිකාරියට අයත් පල්ලෙකැලේ කෘෂිකාර්මික ගොවිපළට නව ජීවයක් එක්වන්නේ මෙම දිරිමත් තරුණයාගේ ආගමනය සිදුවීමත් සමඟය. වෙහෙස යනු කුමක් දැයි නොදැන ගොවිපළේ අභිවෘද්ධිය පිණිස තම දහදිය මහන්සිය නිර්ලෝභීව වැයකරන නිලංක සංජීව මාස කීපයක් තුළ එහි ප්‍රතිඵලය පෙන්වීමට සමත්වන අතර ඉන් ගම්‍යවන්නේ පැතුම් සහගත සිතක් සහිත තරුණ ජවයට බොහෝ දෑ කළ හැකි බවය.\n\n“මම එද්දී කෙසෙල් පඳුරු විසිපහකට අඩු ප්‍රමාණයක් තමයි භූමියේ තිබුණෙ. මාස හය හතක් යද්දී ඒ ප්‍රමාණය පඳුරු හයසියයක් දක්වා වැඩි කරන්න පුළුවන්කම ලැබුණා. කුකුල් පාලනය ගත්තොත් කූඩු දෙකක පමණයි සත්තු හිටියෙ. එතනත් කුකුළු කිකිළියෝ අනුපාතය නිවැරදිව පවත්වාගෙන ගොස් තිබුණේ නෑ. ටික කලක් ගතවෙද්දී ඒ අනුපාතය නිසි මට්ටමට ගෙනාවා. කිරි ගවයින් 26 ක් ගව ගාලෙ හිටියා. සේවකයන් තුන්දෙනෙක් එහි සේවයට යොදවල තිබණා. නමුත් සේවක වැටුප ගෙවන්නවත් එතනින් ලැබෙන ආදායම් ප්‍රමාණවත් නෑ. සත්තුන්ට කන්න තණකොළවත් තිබුණේ නෑ. දඹුල්ලෙන් තනකොළ විශේෂයක් ගෙනත් මේ භූමියේ රෝපණය කරල සතුන්ගෙ කුසගින්න නිවන්න කටයුතු කළා. මුල් කාලයේ මේව කරන්න යාන වාහන තිබුණෙ නෑ. පොදු ප්‍රවාහන සේවා භාවිත කරල තමයි මේ හැම දෙයක්ම කරන්න සිද්ධ වුණේ. ගොවිපළෙන් ලැබෙන අස්වැන්න මේ ස්ථානයේම අලෙවි කළා. ඒ ලැබෙන ආදායමෙන් කුකුල් කෑම සඳහා ගෙවිය යුතුව තිබුණ ණය මුදල වූ රුපියල් ලක්‍ෂ 20 ක මුදල කොටස් වශයෙන් ගෙවන්නත් පුළුවන්කම ලැබුණා. 2015 වසර වනවිට මේ ස්ථානයේ වාර්ෂික ආදායම තිබුණෙ රුපියල් ලක්‍ෂ අටයි. වසර තුනක් ගතවෙලා 2018 වසර වෙද්දී ඒ ආදායම රුපියල් ලක්‍ෂ 80 ක් දක්වා වර්ධනය කරන්න අපට පුළුවන්කම ලැබුණා….”\n\nපුහුණු ඩිප්ලෝමාධාරියකු ලෙස හදබිම අධිකාරියට අයත් පල්ලෙකැලේ කෘෂිකාර්මික ගොවිපළ වෙත පැමිණි මෙම දිරිමත් තරුණයා මේ වනවිට එහි කළමනාකරු වශයෙන් කටයුතු කරන අතර මෙම වසර තුළ ගතවූ මාස කීපය ඇතුළත රුපියල් මිලියන 11 ක ආදායමක් ඉපයීමට තරම් එහි කළමනාකාරීත්වය සමත්කම් දක්වා ඇත. එපමණක් නොව එහි සේවයේ නිරත සේවකයන්ගේ රැකියා මේ වනවිට ස්ථිර මට්ටමට රැගෙන විත් අවසන්ය. නිවැරදි නායකත්වයක් යටතේ ඔවුන් තෘප්තිමත්ය.\n\nඉහත විස්තර කරන ලද්දේ පල්ලෙකැලේ කෘෂිබිම තුළ මේ වනවිට දකින්නට ලැබෙන ප්‍රගතියෙන් ඉතා සුළු ප්‍රමාණයක්ය. ඉකුත් දිනක එහි කෙටි සංචාරයක නිරතවූ අප හට තවත් බොහෝ දේ දැකගත හැකි වූහ. විශේෂයෙන්ම මේ වනවිට එහි සිදුවෙමින් පවතින සංවර්ධන කටයුතු අපගේ නිරීක්‍ෂණයට ලක් වූහ. තැන තැන අලුත් ගොඩනැඟිලි කීපයක් ඉදිවෙමින් පවතින ආකාරයත්, තවත් ස්ථාන කීපයක එළවළු පලතුරු ඇතුළු තවත් වගාවන් රැසක් සාර්ථකව සිදුකර ඇති ආකාරයත්ය දැක ගතහැකි වූහ. අක්කර අටක භූමියක් පා ගමනින් ආවරණය කිරීම තරමක් අපහසු කටයුත්තක් බැවින් අපට එම ආදර්ශගොවිපළෙන් නික්ම ඒමට කාලය පැමිණ ඇති බැවින් එහි කළමනාකරු නිලංග සංජීව කරුණාරත්න ගෙන් අවසන් වශයෙන් විමසා සිටින්නට වූවේ එහි වත්මන් සංවර්ධන කටයුතු සිදුවන ආකාරය පිළිබඳවය. එහිදී අදහස් දැක්වූ කළමනාකාරවරයා සඳහන් කර සිටියේ හදබිම අධිකාරියේ වත්මන් සභාපති සරත් චන්ද්‍රසිරි විතාන මහතාගේ පූර්ණ මැදිහත්වීම මත වත්මන් සංවර්ධන කටයුතු මේ වනවිටත් සිදුවෙමින් පවතින බවත් දැනටමත් ඉදිකිරීම් කටයුතු 80% කින් පමණ මේ නිමාවට පත්ව ඇති බවත්ය.\n\n“හදබිම අධිකාරිය හා ඉංජිනේරුමය කාර්යයන් පිළිබඳ මධ්‍යම උපදේශක කාර්යාංශය කියන ආයතන දෙක එකතුව තමයි මේ සංවර්ධන කටයුතු සිද්ධ වෙන්නෙ. මේ ඉදිකිරීම් නිමාවුණාට පස්සෙ බිත්තර රක්කවන ධාරිතාවය 20,000 ක් දක්වා වැඩි කරන්න අපට පුළුවන්කම ලැබෙනවා.\n\nඊට අමතරව පැටවු රැකුම් ඒකක තුනක් මේ ස්ථානයේ අලුතින් ඉදිවෙනව. 2022 වසර වන තෙක් ගොවිපළට වාහනයක් තිබුණේ නෑ. ඒක ලොකු අඩුපාඩුවක්ව පැවැති දෙයක්. වත්මන් සභාපතිතුමා ඒ අඩුපාඩු දැකල ඒ සඳහා කඩිනම් විසඳුම් ලබාදුන්න. ඊට අමතරව තරුණ කෘෂිකර්ම ඩිප්ලෝමාධාරීන්ට පුහුණුවක් ලබාදීල තරුණ ව්‍යවසායකයන් ලෙස සමාජයට පිවිසෙන්නත් ඉදිරියේදී ඉඩකඩ නිර්මාණය වෙනව. මේ හැම දෙයක් තුළින්ම රටට යම් යහපත් දෙයක් කරන්න ඒ වගේම ආදර්ශයක් දෙන්න අපිට පුළුවන්කම ලැබිල තිබෙනවා.”\n\nඉහත විස්තර කරන ලද්දේ කය වෙහෙසීම පිණිස ඇවිදින මංතීරු තෝරාගන්නා තරුණ පරපුරක් ජීවත්වන රටක ඊට වෙනස් ව්‍යායාමයක් තෝරාගත් අපූර්ව තරුණයකු පිළිබඳ කතාවක්ය. තම කාලය හා ශ්‍රමය ශ්‍රී ලාංකික භූමිය අස්වැද්දීම පිණිස වැයකරන ඔහු වැනි තරුණයන් මේ වනවිට සමාජය තුළ විරලය. අප ජීවත්වෙමින් සිටින්නේ මව්බිම විසින් එවැනි පරමාදර්ශී චරිත වැඩි වැඩියෙන් ඉල්ලා සිටින වටපිටාවකය.\n\nරුවන් ජයවර්ධන",
       "URL": "https://divaina.lk/%e0%b7%84%e0%b6%af%e0%b6%b6%e0%b7%92%e0%b6%b8-%e0%b6%85%e0%b6%b0%e0%b7%92%e0%b6%9a%e0%b7%8f%e0%b6%bb%e0%b7%92%e0%b6%ba-%e0%b7%80%e0%b7%90%e0%b6%a9%e0%b6%b6%e0%b7%92%e0%b6%b8/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/72/"
}