{
       "Source": "divaina",
       "Timestamp": "October 2, 2023",
       "Headline": "කොහේ වැස්සත් මෙහේ නියඟය",
       "News Content": "අනුරාධපුර දිස්ත්‍රික්කයේ ඇතැම් ප්‍රදේශවලට වර්ෂාව ලැබුණත් විලච්චිය ප්‍රාදේශීය ලේකම් කොට්ඨාසයේ ගම්මාන රැසක ජනතාවට වියළි කාලගුණය දැඩි තර්ජනයක් එල්ලකර තිබේ.\n\nඅනුරාධපුර දිස්ත්‍රික්කයේ මහවිලච්චිය රජයේ ලේකම් කොට්ඨාසය ඇලයාපත්තුව, මානින්ගමුව, ඇත් පැටියාව, වැලිවැව, පානක්කාවැව යන ගම්මානවල ජීවත් වෙන පවුල් 150කට අධික පිරිසක් මේ වන විට නියඟය හේතුවෙන් ආහාරපාන හොයා ගැනීමට නොහැකිව දැඩි ජීවන අරගලයකට මුහුණ පා සිටිති.\n\nමෙම ප්‍රදේශවල ජනතව දෛනික ජීවිතය ගතකරන්නේ සහ තම දරුවන් පාසල් යවන්නට ඇති එකම ක්‍රමයන් වන ගොවිතැන, ධීවර රැකියාව, හා කුලියට ගවයන් බැලීම පමණක් වීම කනගාටුදායක කරුණක් වන අතර මාස ගණනාවකින් වර්ෂාව නොමැති කම හේතුවෙන් ඔවුන්ගේ රැකියා අවස්ථා අහිමි වී තිබෙන බව ගම්වාසීන් අප සමඟ පවසා සිටියේය.\n\nප්‍රදේශයේ මහා වැව්වල යම් ජල මට්ටමක් පැවතුනද කුඩා වැව් බහුතරයක් මේ වන විට සිඳී ගොස් අවසන් වී ඇත්තේ වන සිවුපාවන්ටවත් බීමට ජල බිඳුවක් නොමැති තරමටයි.\n\nමෑත කාලයක ඉහත ගම්මානවලට පිවිසීමට ඇති මාර්ග ප්‍රතිසංස්කරණය කර තිබුණ ද මෙම ප්‍රදේශවල ජීවත් වන බහුතරයක් පවුල්වලට අවශ්‍ය අවම පහසුකම් වන ජලය විදුලියවත් නොමැති පිරිස් ද මෙහි නැතුවාම නොවේ.\n\nනිසි වර්තාවක් නොමැතිව වැව් අමුණු සිඳී යෑමත් සමග කෘෂිකර්මාන්තය හා බැඳුණු රැකියා සිදුකළ අයට රැකියා අහිමිව ඇති බව පෙන්වා දෙන ප්‍රදේශවාසීන් පවසා සිටින්නේ මේ වන විට ඉහත ගම්මානවල බොහෝ පිරිසක් අඳයට ගවයන් බලා ගැනීම සිදුකරමින් ගවයන්ගෙන් ලබාගන්නා කිරි අලෙවිකර යම් මුදලක් උපයා ගත්තද, ප්‍රදේශය පුරා තෘණ භූමි වියළී යෑම හේතුවෙන් ගවයන්ට ආහාර නොමැති කම මත කිරි අස්වැන්න සැලකිය යුතු ප්‍රමාණයකින් අඩු වීමද මෙම ජනතාවගේ දෛනික ජීවිතය කබලෙන් ලිපට වැටී ඇති බවයි.\n\nඅනුරාධපුර දිස්ත්‍රික්කයේ මහවිලච්චිය රජයේ ලේකම් කොට්ඨාසය ඇලයාපත්තුව, මානින්ගමුව, ඇත් පැටියාව, වැලිවැව, පානක්කාවැව යන ගම්මානවල ජීවත් වෙන පවුල් 150කට ආසන්න සංඛ්‍යාවකගේ යන දරුවන් 50 කට ආසන්න පිරිසක් සිටින අතර මෙම පාසල් දරුවන්ට ද අධ්‍යාපන කටයුතු සඳහා තම දෙමාපියන්ගේ ආර්ථික මට්ටම බිඳීයෑම තදින් බලපා ඇති බව ප්‍රදේශවාසීන් පවසා සිටී.ගලෙන්බිඳුණුවැව – චින්තක ක්‍රීෂාන්ත බාලසූරිය",
       "URL": "https://divaina.lk/%e0%b6%9a%e0%b7%9c%e0%b7%84%e0%b7%9a-%e0%b7%80%e0%b7%90%e0%b7%83%e0%b7%8a%e0%b7%83%e0%b6%ad%e0%b7%8a-%e0%b6%b8%e0%b7%99%e0%b7%84%e0%b7%9a-%e0%b6%b1%e0%b7%92%e0%b6%ba%e0%b6%9f%e0%b6%ba/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/8/"
}