{
       "Source": "divaina",
       "Timestamp": "July 22, 2023",
       "Headline": "සිසු දැරියන්ට අතවර කළ කළුතර සැකකාර ටියුෂන් ගුරාට ඇප",
       "News Content": "කළුතර ප්‍රදේශයේ උපකාරක පංතිවලට සහභාගිවූ සිසුවියන් පිරිසකට ලිංගික අතවර කිරීම සම්බන්ධයෙන් චෝදනා එල්ලවී මාස දෙකයි දින 10 ක් රිමාන්ඩ් බන්ධනාගාරගත කර සිටි පුද්ගලයකු අධිකරණයට ඉදිරිපත් කිරීමෙන් පසු රුපියල් ලක්ෂ දෙක බැගින්වූ ශරීර ඇපයක් මත මුදාහරින ලෙස කළුතර ප්‍රධාන මහෙස්ත්‍රාත් නීතා හේමාලී හාල්පාන්දෙණිය මහත්මිය ඊයේ (21) නියෝග කළාය.\n\nකළුතර උතුර, සුභසාධක මාවතේ පදිංචි විදානආරච්චි සංක තිවංක ජයවික්‍රම යන 30 හැවිරිදි අය මෙසේ ඇපමත මුදාහරින ලදී.\n\nඇප කොන්දේසිවලට අමතරව සැකකරුට විදෙස් ගමන් තහනම් කරන ලෙස ආගමන විගමන පාලක වෙත නියෝග නිකුත් කළ මහෙස්ත්‍රාත්වරිය සැකකරුට සෑම මසකම අවසන් ඉරුදින උදෑසන 9 ත් 12 ත් අතර කාලයේ අපරාධ කොට්ඨාශය කළුතර දිසාව වෙත වාර්තා කරන ලෙසත් සාක්කිකරුවන්ට බලපෑම් නොකරන ලෙසත් වැඩිදුරටත් නියෝග කළාය.සැකකරු භාවිතා කළ ජංගම දුරකථනය මේ වනවිට පරීක්ෂණ සිදුකරන අපරාධ කොට්ඨාසය කළුතර දිසාව වෙත භාරදී ඇති බවත්, මාස දෙකකට වැඩිකලක් රිමාන්ඩ් බන්ධනාගාරගතව සිටින සිය සේවාදායකයා ඕනෑම ඇප කොන්දේසියක් යටතේ මුදාහරින ලෙස විත්තිය වෙනුවෙන් පෙනී සිටි නීතිඥ සංජීව ගුණරත්න මහතා අධිකරණයෙන් ඉල්ලා සිටීමෙන් පසු ප්‍රධාන මහෙස්ත්‍රාත්වරිය නියෝගය නිකුත් කළාය.\n\nකළුතර උතුර ප්‍රදේශයේ උපකාරක පංතියක් පවත්වන, සැකකරු දැරියන් පිරිසකට ලිංගික අතවර කිරීම සම්බන්ධයෙන් චෝදනා එල්ලවී ඊයේ දින දක්වා රිමාන්ඩ් බන්ධනාගාරගත කර තිබුණි.\n\nසැකකරු භාවිතා කළ ජංගම දුරකථනයක් භාරදෙනු ලැබූවද තවත් ජංගම දුරකථන දෙකක් භාවිතා කරන බවත්, සිම්පත විසන්ධි කර එම අංකයෙන්ම නව සිම්පතක් ලබාගත් බව සඳහන් කළත් එය විසන්ධි කර නොමැති බවත් දුරකථන විශ්ලේෂණ වාර්තා අනුව පෙනීයන බව පොලිස් පරීක්ෂක දිස්නා ප්‍රියන්ති මහත්මිය අධිකරණයට කරුණු වාර්තා කළාය. සැකකරුට ඇප ලබාදුනහොත් පරීක්ෂණවලට බාධා එල්ලවන බව කියමින් පැමිණිල්ල වෙනුවෙන් පෙනී සිටි නීතිඥ තාරකා කවිරත්න සහ තරිඳු කවිරත්න ඇප ලබාදීමට විරුද්ධ වූහ. නඩුව ලබන සැප්තැම්බර් 22 දා යළි කැඳවීමට නියමිතයි.\n\nආර්. ඒ. එස්. ප්‍රේමතිලක – බණ්ඩාරගම",
       "URL": "https://divaina.lk/%e0%b7%83%e0%b7%92%e0%b7%83%e0%b7%94-%e0%b6%af%e0%b7%90%e0%b6%bb%e0%b7%92%e0%b6%ba%e0%b6%b1%e0%b7%8a%e0%b6%a7-%e0%b6%85%e0%b6%ad%e0%b7%80%e0%b6%bb-%e0%b6%9a%e0%b7%85-%e0%b6%9a%e0%b7%85%e0%b7%94/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/90/"
}