{
       "Source": "divaina",
       "Timestamp": "July 20, 2023",
       "Headline": "දරුවා ප්‍රාණ ඇපයට ගත් නරුම තාත්තා අත්අඩංගුවට",
       "News Content": "පොලිස් අත්අඩංගුවෙන් මිදීම සඳහා අවුරුදු තුනක් වයසැති තම දරුවා ප්‍රාණ ඇපයට තබා ගනිමින් දරුවාට කැපුම් තුවාල සිදු කළ පියකු මදුරන්කුලිය පොලිසිය මැදිහත් වී මහත් ආයාසයකින් අත්අඩංගුවට ගැනීමට සමත්ව තිබේ.\n\n18 වැනිදා සවස මෙම සිදුවීම වී තිබේ.\n\nමදුරන්කුලිය පොලිස් වසමට අයත් ජීන්නා නමැති වත්තේ පදිංචි 28 හැවිරිදි අයකු මෙසේ අත්අඩංගුවට ගෙන ඇත.\n\nමදුරන්කුලිය ජීන්නා වත්තේ නිවසක පදිංචි මෙම සැකකරු ඔහුගේ අනියම් බිරිඳට අමානුෂික ලෙස පහර දෙන බවට මදුරන්කුලිය පොලිසියට 18 වැනිදා දහවල් ලැබුණු තොරතුරක් මත අදාළ ප්‍රදේශයට පොලිස් නිලධාරීන් දෙදෙනකු ගොස් සැකකරු අත්අඩංගුවට ගැනීමට යෑමේදී උණුසුම් තත්ත්වයක් හට ගෙන ඇත.\n\nමේ අතර ඔහුගේ ඥාතීන් විසින් පොලිස් නිලධාරින්ගේ රාජකාරියට බාධා කරමින් සැකකරුට පලා යෑමට ඉඩ සලසා තිබේ.\n\nපසුව එම ස්ථානයේ ඇතිවූ උණුසුම් තත්ත්වය මත එම පොලිස් නිලධාරින් දෙදෙනා එම ස්ථානයෙන් පිටව පොලිස් ස්ථානයට ගොස් තිබේ.\n\nපසුව පොලිස් රාජකාරියට බාධා කළ සැකකරුගේ පියා හා ඥාතීන් දෙදෙනකු පොලිස් නිලධාරින් විසින් අත්අඩංගුවට ගෙන තිබුණි.\n\nඉන් පසුව නැවත සැකකරු අත්අඩංගුවට ගැනීමට අදාළ ජින්නා වත්ත ප්‍රදේශයට මදුරන්කුලිය පොලිස්ථානාධිපති පොලිස් පරික්ෂක ගාමිණි වික්‍රමසිංහ මහතා ඇතුළු කණ්ඩායමක් පැමිණෙන අයුරු දුටු සැකකරු ඔහුගේ තුන් හැවිරිදි දරුවාව ප්‍රාණ ඇපයට ගෙන පොලිසිය විසින් අත්අඩංගුවට ගත් තම පියා ඇතුළු ඥාතින් තිදෙනා නිදහස් කරන ලෙසත් එසේ නොකළහොත් දරුවා මරා දමන බවටත් පොලිසියට තර්ජනය කිරීමට කටයුතු කර ඇත.\n\nසැකකරු අත තිබූ පිහියක් ගෙන දරුවාගේ පිට ප්‍රදේශය තුවාල සිදුකර දරුවාගේ ගෙලට පිහිය තබා දරුවා මරා දමන බවට නැවත පොලිසියට තර්ජනය කර තිබේ.\n\nඒ සමගම පොලිස් නිලධාරීන් දරුවාගේ ආරක්ෂාව සඳහා ඔවුන්ගේ අත රඳවා ගෙන තිබූ ආයුධ සියල්ල ඉවතට තබා නිරායුධ වීමට කටයුතු කර ඇත.\n\nනමුන් සැකකරු සිය අත තිබූ තියුණු ආයුධය ඒ මේ අත වනමින් කිසිවකුට ළං වීමට නොහැකි වන ලෙස කටයුතු කර තිබේ.\n\nඒ සමගම කඩිනමින් ක්‍රියාත්මක වූ සැකකරුගේ ඥාතියකු එකවර සැකකරු වෙත කඩා පැන ඔහු බිම පෙරළා ගැනීමත් සමග පොලිසිය ක්ෂණිකව ක්‍රියාත්මක වී සැකකරු අත්අඩංගුවට ගෙන ඇත.\n\nඒ සමගම කැපුම් තුවාල ලබා තිබූ තුන් හැවිරිදි දරුවා කඩිනමින් පුත්තලම මූලික රෝහල වෙත ප්‍රතිකාර සඳහා යැවීමට කටයුතු කර තිබේ.\n\nපොලිසිය අත්අඩංගුවට ගත් සැකකරු හා පොලිස් රාජකාරියට බාධා කළ ඥාතින් ඊයේ (19 වැනිදා) පුත්තලම අධිකරණයට ඉදිරිපත් කිරීමට නියමිතව තිබුණි.\n\nමදුරන්කුලිය පොලිස්ථානාධිපති පොලිස් පරීක්ෂක ගාමිණි වික්‍රමසිංහ මහතා ඇතුළු නිලධාරීහු පරීක්ෂණ සඳහා එක් වූහ.\n\nනෝමන් පලිහවඩන,අමරනන්ද විජේසේකර – මහවැව",
       "URL": "https://divaina.lk/%e0%b6%af%e0%b6%bb%e0%b7%94%e0%b7%80%e0%b7%8f-%e0%b6%b4%e0%b7%8a%e0%b6%bb%e0%b7%8f%e0%b6%ab-%e0%b6%87%e0%b6%b4%e0%b6%ba%e0%b6%a7-%e0%b6%9c%e0%b6%ad%e0%b7%8a-%e0%b6%b1%e0%b6%bb%e0%b7%94/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/91/"
}