{
       "Source": "divaina",
       "Timestamp": "July 20, 2023",
       "Headline": "විලයාය ජාතික පාසල පරිසර නියමු ජනාධිපති පදක්කම්ලාභීන් 14 දෙනෙකු බිහි කරයි",
       "News Content": "පරිසර නියමු ජනාධිපති පදක්කම්ලාභීන් 14 දෙනෙකු බිහි කරමින් මෙවර දිවයිනේ විශිෂ්ටතම පාසල ලෙස දිඹුලාගල අධ්‍යාපන කලාපයේ අරලගංවිල විලයාය ජාතික පාසල සම්මානයට පාත්‍රවිය. පරිසර නියමු ජනාධිපති පදක්කම ජාතික පරිසර නියමු වැඩ සටහනේදී ලබා ගත හැකි ඉහළම සම්මානයයි. පරිසර නියමු වැඩසටහන් ක්‍රියාත්මක පාසල් අතරින් මෙවර තේරී පත් වූ ජනාධිපති සම්මාන ලාභී සිසු සිසුවියන් ගණන 129 දෙනෙකි. ඒ අය අතරින් දිවයිනේ ප්‍රථම ස්ථානය විලයාය ජාතික පාසලේ වරුණි හංසිකා කවිසේකර දියණිය දිනාගෙන ඇත. එමෙන්ම දිවයිනේ තුන්වන ස්ථානය එම්.ජී.ජී. රශ්මි ප්‍රභාෂි සෙනවිරත්න, සිව්වන ස්ථානය කේ.ජී.චලනි නිරාශා යන සිසුවියන් දිනාගෙන ඇත. මෙම සම්මාන ප්‍රදානයේදී ශ්‍රී ලංකාවේ පරිසර නියමුවන්ට මග පෙන්වූ විශිෂ්ටතම ගුරු භවතාට හිමි සම්මානයද විලයාය ජාතික පාසලේ ආචාර්ය ටී.එම්. දයා කල්‍යාණි ගුරුතුමියට හිමි වූවාය. ඇය දිඹුලාගල අධ්‍යාපන කලාපයේ පරිසර නියමු කොමසාරිස් වරියයි. තම පාසලේ ජයග්‍රහණය ගැන ඇය මෙලෙස අදහස් දැක්වූවාය. මෙය අධ්‍යාපන අමාත්‍යංශය මධ්‍යම පරිසර අධිකාරිය එක්ව ක්‍රියාත්මක කරන වැඩසටහනක්. අපේ දරුවන්ට මෙම ජයග්‍රහණය ලබා දෙන්න අපි හැමෝම බොහෝ කැප කිරීම් කළා. මෙම වැඩසටහන ආරම්භ කළේ 2016 දී. පරිසර නියමු, හරිත වර්ණ, රජත වර්ණ, ස්වරණ වර්ණ සහ ජනාධිපති පදක්කම් වශයෙන් සම්මාන පහක් සම්පූර්ණ කළ යුතුයි. අනේක විධ බාධක මැද විශිෂ්ට සම්මාන තුනක් සහිතව ජනාධිපති සම්මාන ලාභීන් 14 දෙනෙකු බිහි කරන්නට අපට හැකි වුණා. f මවර උතුරු මැද පළාතටම ජනාධිපති සම්මාන ලාභීන් 16 දෙනෙක් බිහි වුණා. එයින් 14 දෙනෙක් දිඹුලාගල අධ්‍යාපන කලාපයේ විලයාය ජාතික පාසලෙන් වීම ලොකු අභිමානයක්. එමෙන්ම අනෙකුත් සම්මාන ලාභීන් දෙදෙනාත් දිඹුලාගල අධ්‍යාපන කලාපයේ දම්මින්න මහ විදුහලේ ආර්.එම්. ප්‍රමුදිකා රත්නායක සහ මාදුරුඔය මහ විදුහලේ ඩබ්.ඒ.එල්. ශශිකලා හංසමාලි යන සිසුවියන් දෙදෙනායි.\n\nවිදුහල්පති ජී.එච්.ප්‍රියන්ත කුමාර මහතා,\n\nවන අලි කරදර, ආර්ථික අපහසුතා, කටුක දේශගුණයේ අහිතකර බලපෑම් මෙන්ම වකුගඩු රෝග වැනි බො ්නොවන රෝගවලට ගොදුරුවීම ආදී විවිධ අපහසුතා මැද ජීවන අරගලයක යෙදී සිටින ජන කොටසකගේ දරුවෝ තමයි අපේ පාසලට එන්නේ. අපේ පාසලේ මෙම ජයග්‍රහණයට දයා කළ්‍යාණි ගුරුතුමිය කළ කැප කිරීම අගය කරනවා. එමෙන්ම දිඹුලාගල කලාප පරිසර නිලධාරී පුබුදු ජයතිලක මහතා සුවිශේෂ මග පෙන්වීමක් කළා. තමන්ගේ පුද්ගලික ජීවිතයේ වැඩ කටයුතු පසෙක දමා දැයේ දරුවන්ගේ ජයග්‍රහණ වෙනුවෙන් කැපවී කටයුතු කරන අපේ ගුරුවරුන් දරුවන්ට ජීවමාන දෙවිවරුමයි.දිඹුලාගල – ප්‍රසන්න සිල්වා",
       "URL": "https://divaina.lk/%e0%b7%80%e0%b7%92%e0%b6%bd%e0%b6%ba%e0%b7%8f%e0%b6%ba-%e0%b6%a2%e0%b7%8f%e0%b6%ad%e0%b7%92%e0%b6%9a-%e0%b6%b4%e0%b7%8f%e0%b7%83%e0%b6%bd-%e0%b6%b4%e0%b6%bb%e0%b7%92%e0%b7%83%e0%b6%bb-%e0%b6%b1/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/92/"
}