{
       "Source": "divaina",
       "Timestamp": "July 16, 2023",
       "Headline": "ඕනෑම වාහනයක් ගලවලා හදන ධනුෂ්කට ඡායාවක්වත් පේන්නෙ නෑ",
       "News Content": "කණ වැකුණු කතාව අදහාගැනීමට නොහැකි විය. එහෙයින්ම කතා නායකයා සොයාගෙන අපි වල්ගමට ගියෙමු. රඹුටන් වතු පසු කරගෙන මල්වාන, දෙකටන පාරේ ගමන් කළ අපි පහසුවෙන් අදාළ නිවස සොයා ගත්තෙමු. ප්‍රධාන මාර්ගයෙන් වමට හැරී මීටර් කිහිපයක් ගමන් කරන අපට පැරැණි නිවස ඉදිරිපිට යතුරුපැදියක් අලුත්වැඩියා කරන තරුණයෙක් ඇස ගැටිණි.\n\n‘අම්මේ… වාහනයක් ආවා. කවුද බලන්න…’ යතුරුපැදියක එන්ජිමක් අලුත්වැඩියා කරමින් සිටි තරුණයා මවට කතා කළේය.\n\nහීන්දෑරි, පැහැපත් පෙනුමකින් යුත් කාන්තාවක් අප ඉදිරියේ පෙනී සිටියාය.\n\n‘අපි දිවයින පත්තරේ… ධනුෂ්කව මුණගැහෙන්න ආවේ…’ අපගේ කෙටි හැඳින්වීමට අත රැඳි යතුර සිමෙන්ති පොළව මත තබා තරුණයා නැඟිට අප දෙසට හැරුණේය.\n\n‘අනේ… කොච්චර එකක්ද අයියේ… ගේ ඇතුළට ඇවිත් වාඩි වෙන්න…’ ඔහුගේ මුවින් ලෙන්ගතු වචන පිට වෙනකොට, රවුම් මුහුණ සිනාවකින් පිරිණි.\n\n‘වැඩ කරන ගමන් කතා කරමු… ඔයා වැඩ කරගෙන යන්න…’ අපි ඔහුගේ වැඩට බාධා නොකළෙමු.\n\n‘හොඳයි අයියේ…’ තරුණයා නැවත යතුරුපැදිය දෙසට හැරී ඇන තියාගෙන හිඳ ගත්තේය. යතුර අතට ගෙන නට් එකක් තද කරන්න ගත්තේය. ක්‍ෂණයකින් නැඟිට අසල කාමරයට ගොස් වෙන යතුරක් ගෙන, තවත් නට් එකක් තද කළේය. ඒ අයුරින් කිහිප විටක් කාමරයෙන් යතුරු, විවිධ ආයුධ ගෙනත් එන්ජිම සවි කරන වැඩ කරගෙන ගියේය. කාර්යශූර තරුණයෙකි. දඩි, බිඩි ගාලා වැඩය… පළපුරුදු කාර්මික ශිල්පියෙක් වැනිය. වැඩ කරන දෙස බලා සිටින විට මගේ හදවත ගැහෙන රිද්මය වැඩි වූයේ පෙර සිට ධනුෂ්ක අන්ධයි කියා දැන සිටි හෙයිනි. පෙර නොදැන සිටින්න ඔහු අන්ධ බව බැලූ බැල්මට නොපෙනේ. චායාවක් හෝ නොපෙනෙන ධනුෂ්කගේ දෑස්වලින්වත් ලොකු වෙනසක් නොපනේ. එහෙත් ධනුෂ්ක වසර දහයකට වැඩි කාලයක සිට ගන අන්ධකාරයේ ජීවත් වන භද්‍ර යෞවනයෙකි. මම ධනුෂ්ක අසලින් හිඳ ගත්තෙමි.\n\n‘දැන් වයස කීයද…’ කෙටි පැනයක් යොමු කළෙමි.\n\n“33 යි… මම ඉපදිලා තියෙන්නෙ 1989 අවුරුද්දෙ ඔක්තෝම්බර් 01 වැනිදා…” මුවින් පිළිතුරු දෙමින් දෑතින් හේ වැඩය. අපගේ ඡායාරූප ශිල්පී කමල් බෝගොඩ විවිධ කෝණයන්ට හැරෙමින් ධනුෂ්කව කැමරා කාචයට හසු කර ගනී. වියපත් එහෙත් කඩවසම් පෙනුමැති ධනුෂ්කගේ පියා ද අප අසලට පැමිණ ලෙන්ගතුව කතා කළේය. හේ ජයතිස්සය. වයස අවුරුදු හැත්තෑ තුනකි. රැකියාවට කරනුයේ අත්ට්‍රැක්ටරයක කුලී ගමන් යෑමය.\n\n“අපේ පුතා දක්ෂයා… පුංචි කාලෙ ඉඳලා මැකෑනික් වැඩවලට පුදුම කැමැත්තක් දැක්වූවා. අදටත් තියෙන්නෙ ඒ හුරුව තමයි…” ඔහුට වචන කරගැනීමට හැකි වූයේ එපමණකි. දෑස් අග නළියපු කඳුළ ඉක්මන් විය. ඒ වියපත් දෑස්වලින් හැළෙන උණු කඳුළු මගෙ හදවතට බර වැඩි විය. එහෙයින් නැවත මම ධනුෂ්ක දෙසට හැරුණෙමි.\n\nධනුෂ්ක උපතින්ම අන්ධයි ද?\n\n“නෑ… නෑ… අයියේ. පුංචි කාලෙ ඉඳලා මගේ ඇස් හොඳට පෙනුණා. බෝමිරිය ජාතික පාසලෙ ඉගෙන ගෙන සාමාන්‍ය පෙළ, උසස් පෙළ විභාග දෙකම පාස්වෙලා කාඩ්බෝඩ් නිෂ්පාදන කර්මාන්තශාලාවක මැෂින් ඔපරේටර්වරයෙක් විදිහට වැඩ කරගෙන ඉන්නකොට තමයි මේ අනතුර සිද්ධ වුණේ. 2012 අවුරුද්දෙ මැයි මාසෙ 11 වැනිදා රෑ යාළුවෙක් එක්ක බයික් එකේ වෙසක් බලන්න ගම්පහට යන්න ගියා. වෙසක් පහුවෙලා දවස් පහක් වෙලා තිබුණු නිසා පාරෙ වාහන තදබදයක් තිබුණෙත් නෑ. ඒත් මම ගියේ බොහොම පරිස්සමට. කිරිල්ලවල හන්දියෙදී වේගයෙන් ඉදිරියට ආපු බයික් එකක් මගේ බයික් එකෙ මුහුණට, මුහුණ වැදුණා. මම දන්නෙ එච්චරයි…” ධනුෂ්ක නිහඬ විය.\n\nවිවාහ උත්සවයකට සහභාගි වී පදමට සූර් වී යතුරුපැදියකින් අධික වේගයෙන් ගමන් කර, ධනුෂ්කගේ යතුරුපැදියේ ගැටුණු තරුණයා එතැනම මිය ගොස් ඇත. ධනුෂ්කගේ යතුරුපැදිය පෙරළීවත් නැත. එහෙත් යතුරුපැදි දෙක එකිනෙකට ගැටුණු වේගයට ධනුෂ්ක සහ පිටුපස ගමන් කළ යාළුවා සිහිසුන් වී ඇත. විනාඩි කිහිපයක් ගත වන විට යාළුවා පියවි සිහියට පැමිණිය ද ධනුෂ්කට මතකය ලැබීමට මාස එකහමාරක් ගත වී තිබිණි. එහෙත් ධනුෂ්කගේ දෑස්වලට ජීවය ලැබී නොතිබිණි.\n\n‘මට කිසිම දෙයක් පෙන්නෙ නෑ…’ කියලා මරලතෝනී දුන්නා අයියේ. ඉස්පිරිතාලය දෙවනත් වෙන්න කෑගැහුවා…’ ඒ දුක වචන කරන ධනුෂ්ක දැනුදු ගොළු විය. එහෙත් දෑස්වල කඳුළු නොපිරිණි. අසල හිඳගෙන සිටි ධනුෂ්කගේ පියාගේ මුහුණ බිමට නැවී සිමෙන්ති පොළොව තෙත් විය. ධනුෂ්කගේ හිස පිරිමදිමින් සිටි ඔහුගේ මව ඉකි ගසා හඬන්නීය. ඒ සංවේදී මොහොතෙ පමණක් නොව නැවත සිහිපත් කර කතාව ලියන මේ මොහොතේ ද මගේ දෑස් තෙත් විය.\n\nඅනතුර සිදු වූ මොහොතේ සිට ධනුෂ්කට ප්‍රතිකාර ලබාදුන් කොළඹ ජාතික රෝහලේ විශේෂඥ වෛද්‍යවරු මෙන්ම මේ දක්වා ඔහුගේ දෑස් පරීක්‍ෂා කර ඇති විශේෂඥ වෛද්‍යවරු පවසා ඇත්තේ හිසට සිදු වූ තද බල අනතුර හේතුවෙන් දුෂ්ටි පථයේ, දුෂ්ටි ස්නායු 85% ක් හානි වී ඇති බවය. ශෛල්‍ය කර්මයක් සිදුකොට පෙනීම ලබාදීමට හැකියාවක් තිබුණ ද මොළයට හානියක් සිදුවීමට තිබෙන සම්භාවිතාව අතිශය වැඩි බැවින් එම අවදානම භාරගැනීමට වෛද්‍යවරු අකමැතිය. රෝහලෙන් නිවසට රැගෙන පැමිණි ධනුෂ්කව නොපෙන්නූ ස්නායු සම්බන්ධ විශේෂඥ වෛද්‍යවරයෙක් මෙරට නැති බවත්, ප්‍රසිද්ධියේ සහ අප්‍රසිද්ධියේ සිංහල වෙදකම් කරන ඇස් වෙදමහත්වරු ළඟට ගිය වාර අනන්ත අප්‍රමාණ බව ද ජයතිස්ස අපට කීවේය.\n\n“සමහර වෙද මහත්වරු දරුවට පෙනීම ලබාදෙනවා කියලා අපෙන් ලක්‍ෂ ගණන් සල්ලි ගත්තා. ඒත් සෙවනැල්ලක් පේන තරමට පෙනීම ලැබුණේ නෑ. අනුරාධපුර පැත්තෙ එක වෙද මහත්තයෙක්ට දුන්නු සල්ලි ගත්තෙ පුතා ඒ ගෙදර නැවතිල ඉඳල. ඒ වෙද මහත්තයා තනි කර කරන්නෙ බොරු. මිනිස්සු ගේ ළඟට ඇවිත් දෙස් තියෙනවා. ඒත් ඒ මිනිස්සුන්ට ගානක් නෑ. ගෙදරට වෙලා සුර සැප විඳිනවා. මනුස්සකමෙන් වෙදකම් කරන වෙද මහත්තයෙක් අපෙන් සල්ලි ගන්නෙ නැතිව දරුවට පෙනීම ලබාදෙන්න උපරිම උත්සාහ කළා. ලංකාවේ කොහේ හෝ ඇස්වලට වෙදකම් කරන කෙනෙක් ඉන්නව කියල කවුරුහරි කිව්වොත් අදටත් අපි පුතාව අරගෙන යනවා…” අප්‍රසිද්ධියේ ඇස්වලට වෙදකම් කරන කෙනෙක් කොහේ හෝ සිටී නම් දැනුවත් කරන්නයි ජයතිස්ස අපට මතක් කළේය.\n\nයතුරුපැදියෙ ගිය යාළුවගෙ තත්ත්වය කොහොමද? නැවත මම ධනුෂ්කට කෙටි පැනයක් යොමු කළෙමි.\n\n‘එයා හොඳින්…’ ධනුෂ්කගේ ලැජ්ජාසහගත ස්වරය නැවත පැනයක් ඇසීමට උත්තේජනයක් විය.\n\nකවුද පිරිමි යාළුවෙක්ද?\n\n‘නෑ… ගෑනු ළමයෙක්…’\n\nආදරවන්තිය…?\n\n‘හ්ම්…’\n\nතාමත් සම්බන්ධය තියෙනවද?\n\n‘නෑ… මම අන්ධ වුණාට පස්සෙ එයා වෙනස් වුණා… මේ ලෝකයේ මම විශ්වාස කරන එකම කාන්තාව අම්ම විතරයි…’ ධනුෂ්ක පමණක් නොවේ, බහුතරයකගේ අදහස එයයි. එතැනින් ඔබ්බට ඒ ගැන කතා කිරීමට අප අකමැතිය. නැවත මම ධනුෂ්කට පැනයක් යොමු කළෙමි.\n\nඇස් පෙන්නෙ නැතිව යතුරුපැදි අලුත්වැඩියා කරන්නෙ කොහොමද?\n\n“බයික් විතරක් නෙමෙයි අයියේ ඕනෑම වාහනයක ඕනෑම දෝෂයක් මම හදනවා…” ධනුෂ්කගේ ඒ පිළිතුරෙන් මම නිරුත්තර විමි.\n\n“පුංචි කාලෙ ඉඳලා මෝටර් මැකෑනික් වැඩවලට ලොකු කැමැත්තක් තිබුණා. ඉස්කෝලෙ තුන, හතර පන්තිවල ඉගෙන ගන්න කාලෙ ඉඳලා ගරාජ් ළඟින් එනකොට නැවතිල බලාගෙන ඉන්නවා. එහෙම අවස්ථාවල අම්මා ඇඳගෙන එනවා මතකයි. අපේ ගෙදර තිබුණු තැපැල් නයින්ටියේ එංජිම පලු කරලා නැවත ෆිට් කරනකොට මම ඉගෙන ගත්තෙ හත වසර පන්තියේ. ඉස්කෝලෙන් අයින් වෙලා ගංගාරාමයේ මෝටර් මැකෑනික් පාඨමාලාවක් කළා. ඒ කෝස් එකෙනුත් හොඳ දැනුමක් ලබා ගත්තා. ඒත් කාඩ්බෝඩ් කොම්පැණියේ ජොබ් එකට ගියාට පස්සෙ මැකෑනික් පැත්තෙන් ටිකක් ඈත් වුණා. යාළුවන්ගෙ බයික්, ත්‍රීවීල්, කාර්, අත්ට්‍රැක්ටර් හැදුවට මුදලට ජොබ් එකක් විදිහට කළේ නෑ. ඇස්වල පෙනීම නැතිව\n\nගියාට පස්සෙත් යාළුවන්ගේ වාහන, බයික්වල මැකෑනික් වැඩ කළා. ඒත් පිට වාහන මට දෙන්නෙ නෑ. මේක ජොබ් එකක් විදිහට කරන්න බැරි බව මට තේරුණා. ඒ නිසා ‘භෞත චිකිත්සකවේදය’ ඉගෙන ගෙන 2016 අවුරුද්දෙ විභාගයට පෙනී ඉඳලා උපාධිය ලබාගත්තා. විභාගය ලියන්න ඕන නිසා සති තුනක් ඇතුළතදී බේල් ඉගෙන ගත්තා. උපාධිය අරගෙන දෙහිවල, රත්මලානෙ ස්ථාන දෙකක ප්‍රතිකාර මධ්‍යස්ථාන පවත්වාගෙන ගියා. කොරෝනා වසංගතය පැතිරීමත් එක්ක ඒ රස්සාව නැත්තටම නැති වුණා. ආයෙමත් අපේ ගමේ ලසන්ත කුමාර ගමගේ වෙද මහත්තයා සමඟ සම්බන්ධ වෙලා පන්සල හන්දියේ ප්‍රතිකාර මධ්‍යස්ථානයක් පවත්වාගෙන යනවා. උස්සගෙන එන අයව මාස, තුනෙන්, හතරෙන් අපි ඇවිද්දවලා තියෙනවා. ප්‍රසිද්ධ කිහිපදෙනෙක්ට ෆිසියෝතෙරපි කරලා ලෙඩ හොඳ කරල තියෙනවා. දැන් වෘත්තීය රස්සාව ෆිසියෝතෙරපි. ඒත් තවම ලොකුවට වැඩ එන්නෙ නෑ. ඒ නිසා අමතර ජොබ් එකක් විදිහට මෝටර් මැකෑනික් වැඩත් කරගෙන යනවා. දැන් නම් ඉඳල හිටල පිට වැඩත් එනවා. ලැබෙන වැඩේ නැවත එන විදිහට උපරිමයෙන් කරනවා…”\n\nධනුෂ්කගේ හඬ ඇසෙන විටත් පුදුමය. දෑස් හොඳින් පෙනෙන පළපුරුදු බාස්ලටත් ඇතැම් විට වරදින වාහන අලුත්වැඩියාව න්‍යායාත්මක දැනුමෙන් සහ පළපුරුද්දෙන් නොදැක කිරීම ආශ්චර්යක් බව සැබෑය. එහෙත් ප්‍රදේශයේ ජනප්‍රියම පළපුරුදු මැකෑනික් බාස්ලා මහ ගණන් කියන, මේ, මේ කෑලි අලුතින් දාන්න ඕන කියන වැඩ ධනුෂ්ක සුළු වියදමකින් අලුත්වැඩියා කරදෙන බව ප්‍රදේශවාසීහු ද අපට කීහ. මේ වෙනකොට ධනුෂ්ක අලුත්වැඩියා කර ඇති යතුරුපැදි සංඛ්‍යාව කියන්න බැරි තරම්ය. ත්‍රිරෝද රථ පහළොවක්, විස්සක් අලුත්වැඩියා කර ඇති ධනුෂ්ක කාර් එකක්, වෑන් රථයක් සහ ට්‍රැක්ටර් එංජින් කිහිපයක් අලුත්වැඩියා කර ඇති බව ද හේ අපට කීවේය.\n\n“යතුර අල්ලනකොට සයිස් එක කියන්න පුළුවන්. නට් එක අත ගානකොට සයිස් එක දැනෙනවා. තැනේ හැටියට මේක මේ විදිහට වෙන්න ඕන කියලා හුරුවක් තියෙනවා. වාහනය කියලා ලෙඩේ කිව්වට පස්සෙ මෙතැන තමයි අවුල තියෙන්නෙ කියලා තේරෙනවා. ඒ වගේම එන්ජිමේ ශබ්දයෙන් ලෙඩේ හඳුන ගන්නත් පුළුවන්. මෝටර් මැකෑනික් කියන්නෙ මට නම් මහ ලොකු දෙයක් නෙමෙයි. ඕනම වාහනයක, ඕනෑම අලුත්වැඩියාවක් කරනවා. දැනටත් ගමේ අඳුරන ගෙවල්වලට මාව එක් කරගෙන ගිහින් වාහනවල පොඩි, පොඩි දෝෂ අලුත්වැඩියා කර ගන්නවා. ඒ කිසිම කෙනෙක්ට ගානක් කියන්න බෑ. හැමෝම මගෙ හිතවතුන්…” කතාවෙන් පමණක් නොව ක්‍රියාවෙන් ද ධනුෂ්ක දක්‍ෂයෙක් බව අසල්වාසීහු ද අපට කීහ. එමෙන්ම ධනුෂ්කගේ රැකියාවට අත්උදව්කරුවො කිසිවෙක් නැත. ගෙදර වැඩක් කරන විට උදව් වෙන්නෙ බලහත්කාරයෙන් බව අපට කීවේ ධනුෂ්කගේ පියාය. එමෙන්ම යකඩ ගොඩවල් සමඟ ඔට්ටු වෙනකොට දෑස් නොපෙනෙන ධනුෂ්කට සිදුව ඇති ඇබ්බැද්දි බොහෝය.\n\n“දවසක් බයික් එකක එන්ජින් එක ෆිට් කරලා චේන් එක දාන්න යනකොට මහපට ඇඟිල්ල අහුවෙලා මැහුම් තුනක් දාන්න වුණා. අදටත් ඇඟිල්ලෙ හිරි ගතිය තියෙනවා. තව දවසක් ත්‍රීවීල් එකක් උස්සලා පාත් කරනකොට වැටිල බට කූඩුව ඇවිත් කටේ වැදුණා. තොල පැළිලා මැහුම් දැම්මා…” දනුෂ්කගේ අම්මා දොඩම් වීදුරුවක් පිළිගන්වමින් ගලාගෙන යන කතාවට බාධා කළාය. දොඩම්වල රසට කතාව නතර කළ තැන ද අමතක විය.\n\n“අපේ පුතා ඇස් පේන්නෙ නෑ කියල මොහොතක්වත් නිකං ඉන්නෙ නෑ. වත්තෙ පිටියෙ වැඩක් හරි කරනවා. රෙදි සෝදාගැනීමේ ඉඳලා එයාගේ සියලුම වැඩ කරගන්නවා. ඒත් ඉතිං අපි නැති වෙච්ච දවසක පුතා තනි වෙන නිසා කවුරුහරි හොයාදෙන්න උත්සාහ කළා. පුතා කමැති නෑ…” ඇයගේ හීන් හඬ දෙසවනෙ නොරැඳෙන තරම්ය. කප්පරක් බලාපොරොත්තු පොදි ගසාගෙන සිටි එකම පුතා කසාද බඳින වයස අභිමුව නොසිතූ මොහොතක මෙවැනි ඉරණමකට පත්වීම මවක් කෙසේ දරාගන්නද? ධනුෂ්කගේ මව ඒ වේදනාව හදවතේ සඟවාගෙන සිටින බව ඇයගේ කතාවෙන් අපට හැඟිණි. නැවත මවගේ හඬ පරයා ධනුෂ්කගෙ හඬ ඉස්මතු විය.\n\n“අම්ම හිතන දේවල් ගැන මම හිතන්නෙ නෑ. එහෙම හිතුවොත් ජීවත් වෙන්න අමාරුයි. දැන් මම ඉන්න තත්ත්වයත් එක්ක තනිකඩ ජීවිතය හොඳයි. මේ පඩිසම් දීලා තියෙන්නෙ සංසාරයේ කරපු අකුසල කර්මයක්. පහුගිය ආත්මවලත් මේ පව මේ විදිහට පඩිසම් දීලා ඇති. ලබන ආත්මයටත් මේ අකුසලය කරපින්නගෙන යන්න බෑ. ඒ නිසා මේ ආත්මභවයෙන් අකුසලය ගෙවා දමන්න උපරිමයෙන් පින් කරනවා. දහමේ හැසිරෙනවා හැරෙන්න වෙනත් ලෝකයක් මට නෑ…” ධනුෂ්ක ජීවිතයේ යථාර්ථය හොඳින් අවබෝධ කරගෙන සිටින බව හැඟේ.\n\nඅත, පය ශක්තිමත්, දෑස් හොඳින් පෙනෙන ඇතැම් මිනිසුන් පවුල් පිටින් යාචකයන් බවට පත්ව අත පාන සමාජයක චායාවක් හෝ නොපෙනෙන ධනුෂ්ක දිරියෙන්, ආත්ම ශක්තියෙන් අන් අයට බරක් නොවී අඳුරු දිවි මඟ අත පත ගෑමට දරන වෙර වීර්ය ගැන කතා කර අවසාන කළ නොහැකි තරම්ය. එහෙත් සටහන තව දිග්ගැසීමට අප අකැමැතිය. ධනුෂ්කට රැකියාව කරගෙන යෑමට ආයුධ කට්ටලයක් ලබාදීමට හැකියාව තිබේ නම් මේ ලිපිය කියවන ඔබ ඒ උපකාරය කිරීමට පමා නොවන්න, රැකියාව කරගෙන යෑමට ආයුධ කට්ටලයක අඩුපාඩුව තදින් දැනෙමින් තිබෙන බව හේ අපට කීවේ උපකාරයක් බලාපොරොත්තුවෙනි. අවසානයට අපට කියන්නට ඇත්තේ එපමණි.\n\nතරංග රත්නවීරඡායාරූප – කමල් බෝගොඩ",
       "URL": "https://divaina.lk/%e0%b6%95%e0%b6%b1%e0%b7%91%e0%b6%b8-%e0%b7%80%e0%b7%8f%e0%b7%84%e0%b6%b1%e0%b6%ba%e0%b6%9a%e0%b7%8a-%e0%b6%9c%e0%b6%bd%e0%b7%80%e0%b6%bd%e0%b7%8f-%e0%b7%84%e0%b6%af%e0%b6%b1-%e0%b6%b0%e0%b6%b1/",
       "Category": "pradeshiya-puvath",
       "Parent URL": "https://divaina.lk/category/pradeshiya-puvath//page/97/"
}