{
    "Source": "www.vikalpa.org",
    "Timestamp": "September 17, 2023",
    "Headline": "මොනවද මේ මයික්‍රෝ ප්ලාස්ටික්?",
    "News Content": "හැත්තෑව දශකයේ අගභාගයේදී ශ්‍රී ලංකාව ආර්ථිකය විවෘත කරන විට මගේ වයස යන්තම් අවුරුදු කිහිපයක් පමණක් වූවද ඉන් ඇතිවූ වෙනස්කම් කිහිපයක් තවමත් මගේ මතකයේ රැඳී පවතී. ප්ලාස්ටික් භාවිතයේ ක්ෂණික ඉහළයාම පැහැදිළිවම ඉන් එකකි. මිළෙන් අඩු, සැහැල්ලු, වර්ණවත් ප්ලාස්ටික් භාණ්ඩ, එතෙක් අප නිවෙස් තුල රජකල ලෝහ හෝ ලී භාණ්ඩ වලට වඩා නිසැකවම ආකර්ශනී විය. වැඩි කල් යන්නට මත්තෙන්, බොහෝ සාම්ප්‍රදායික ලී සහ ලෝහ භාණ්ඩ ප්ලාස්ටික් මගින් ප්‍රතිස්ථාපනය විය. මුලින්ම බෑග්, කෝප්ප, පිඟන්, විසිතුරු භාණ්ඩ වලින් ඇරඹුණු මේ වෙනස වසර කිහිපයකට පසු ගෘහ භාණ්ඩ දක්වා පැතිර ගොස් තිබිණි. මෙය ලංකාවට පමණක් සීමාවූ වෙනසක් නොවේ. දැන් ආපසු හැරී බලන විට පෙනෙන දෙය නම් 1970 දශකය යනු ප්ලාස්ටික් ලොව පුරා අතිශයින් ජනප්‍රිය වූ දශකයයි යන්නයි. අවාසනාවකට මෙන් ලංකාව ආර්ථික දොරටු විවර කර තිබුණේ ලෝක වෙළඳපොළ තුල ප්ලාස්ටික් ජනප්‍රියතාවයේ උච්චතම අවස්ථාවේ තිබූ අවධියක බැවින් එය රට තුළට ගලා යාමට කිසිදු බාධාවක් නොතිබිණි.\nඉවත දැමීමට තරම් දේ නොතිබුණු, බොහෝ සරල වූ 70 දශකයේ අග ජීවන රටාව තුල කසළ කළමනාකරණය ආගන්තුක වචනයකට පමණක්ම සීමාවිණි. ප්‍රතිචක්‍රීකරණය යන වචනය දැන නොසිටියද, බෝතල්-පත්තරකරුවන්ට පින්සිදු වන්නට කඩදාසි/වීදුරු සහ ලෝහ භාණ්ඩ කුණුවලට එකතු වුණේ නැත. කසළ ලෙසින් යමක් ඉතිරිවූයේ නම් එයද බොහෝවිට ඉක්මණින් දුරට දිරා යමට ලක් විය. මෙවන් පසුබිමක පහසුවෙන් දිරාපත් නොවන ප්ලාස්ටික්වල ආගමනය ඇතිකලේ නොසිතූවිරූ වෙනසකි. ප්ලාස්ටික් භාවිතයේ ක්ෂණික ඉහළයාමෙන් අපගේ අපද්‍රව්‍ය ප්‍රවාහයේ සංයුතියද ක්ෂණිකවම උඩු යටිකුරු විය. අද මෙන් ප්ලාස්ටික් ප්‍රතිචක්‍රිකරණය පිළිබද අවබෝධයක් හෝ වෙළඳපොලක් එවකට නොතිබුණි. නොදිරන ප්ලාස්ටික් වලින් සිදුවූ පරිසර දූෂණය තේරුම් ගැනීමට ලෝකයට තවත් දශක දෙකක් ගත විය. මෙම පරිසර දූෂණය දෙයාකාරයකින් සිදුවේ: පරිමාණය අනුව එය සාර්ව මට්ටමින් මෙන්ම ක්ෂුද්‍ර මට්ටමින් ද සිදුවේ. ගොඩබිමේ හෝ අපගේ සාගරවල හෝ අනෙකුත් ජලාශ වල දෘශ්‍යමානවම ගොඩගැසී ඇති විශාල ප්ලාස්ටික් ද්‍රව්‍ය සාර්ව ගැටලුවේ හොඳම උදාහරණයි. සාර්ව මට්ටමේ පරිසර දූෂණය නිසි සහ තිරසාර අපද්‍රව්‍ය කළමනාකරණයකින් විසඳිය හැකි දෙයකි. ක්ෂුද්‍ර ප්‍රශ්නය ඇති වන්නේ කුඩා ප්ලාස්ටික් කැබලි මගිනි: වර්තමාන අර්ථ දැක්වීමට අනුව මිලිමීටර 5 හෝ ඊට කුඩා ප්ලාස්ටික් කැබලි මයික්‍රො ප්ලාස්ටික් නමින් හැඳින්වේ. සමහරක් කැබලි මයික්‍රොමීටර කිහිපයක් තරම් (1 මයික්‍රෝමීටර = 1/1,000 මිලිමීටර) කුඩා වන අතර, ඊටත් වඩා කුඩා කැබලි මැනීමට නැනෝ පරිමාණය භාවිතා කිරීමට සිදුවේ (1 නැනෝමීටර = 1/1,000 මයික්‍රෝමීටර). මයික්‍රො ප්ලාස්ටික් දූෂණය මැඩලීමට එරෙහිව ඇති විසාලතම අභියෝගය වන්නේත් ඒවායේ කුඩා ප්‍රමාණයයි. මෙම පරිමාණය පිළිබඳ ගැටළුව නිසා හොඳ අපද්‍රව්‍ය කළමනාකරණ පද්ධතීන් සහිත දියුණු රටවලට පවා සමඟ වුවද මයික්‍රො ප්ලාස්ටික් දූෂණයට එරෙහිව සටන් කිරීම අතිශයින් දුෂ්කර දෙයකි.\nඇත්තටම මයික්‍රො ප්ලාස්ටික් දූෂණය යනු කුමක්දැයි පැහැදිළි කිරීමට ඇති හොඳම ස්ථානය මුළුතැන් ගෙයයි. මගේ මවගේ කුස්සියේ එළවලු කැපීමට තිබූ ලී පුවරුවත් 1980 ගණන්වල මුල් කාලය වනවිට ප්ලාස්ටික්වලට මාරුවී තිබිණි. මයික්‍රො ප්ලාස්ටික් දූෂණය ගැන හාංකවිසියකවත් අවබෝධයක් නොතිබුණත්, එළවලු කපන වතාවක් පාසා ප්ලාස්ටික් පුවරුවෙන් ඉතා කුඩා කැබලි කැපී වෙන්වන බව කුඩා කාලයේ මා දැක තිබිණි. එපමණක් නොව, ප්ලාස්ටික් ලෑල්ල පරණ වීමත් සමග කැබලි කැපී වෙන්වන වේගයද නරක අතට හැරී තිබිණි. කුස්සියේ අප සතුව තිබූ ප්ලාස්ටික් කෝප්ප සහ පිඟන් කිහිපයටද කාලයත් සමග අත්වූයේ ප්ලාස්ටික් ලෑල්ලට සමාන ඉරණමකි: ඒවා වසර කිහිපයක් වයසැති විට විඝටනය වීමේ (බොහෝ විට පතුරුගැලවී යාමේ) දෘශ්‍යමාන සලකුණු තිබුණි. ඇත්තම ප්‍රශ්නය නම් ප්ලාස්ටික් වලින් වෙන්වෙන මේ පුංචි කැබලි වලට කුමක් වුනේද යන්නයි. සරල පිළිතුර නම් මේ පුංචි ප්ලාස්ටික් කැබලි එක්කෝ කෑම හරහා අපේ සිරුරු තුලට හෝ එසේ නොමැතිනම් ගෙවත්තේ කුණු ගොඩට හරහා පරිසරයට ගමන්කර ඇති බවයි. රටම ප්ලාස්ටික් ද්‍රව්‍යවලින් පිරී ගියද, ප්ලාස්ටික් භාවිතයේ සීමාවන් පිළිබඳව කිසිම අවබෝධයක් එකල අප කිසිවෙක් සතු නොවිනි. මේ ගැටළුව, නොදියුණු ලංකාවට පමණක් සීමාවූවක් නොවේ. මීට වසර 20 කට පමණ පෙර මයික්‍රො ප්ලාස්ටික් දූෂණයේ පැතිරීම සහ බරපතලකම සොයා ගන්නා තෙක්ම මුළු ලෝකයම මෙම මාතෘකාව ගැන කිසිවක් දැන සිටියේ නැත. \nමේ වන විට ප්ලාස්ටික් අපගේ ජීවන රටාවේ අනිවාර්ය අංගයකි. මයික්‍රො ප්ලාස්ටික් දූෂණයට දායක වන, විවිධාකාර වර්ණ, හැඩ, මෝස්තර වලින් පැමිණිය හැකි ප්ලාස්ටික් භාණ්ඩ දහස් ගණනකින් අප වට වී ඇත. වතුර බෝතල්, ස්ටයිරෝෆෝම් කෝප්ප/කෑම බඳුන්, සනීපාරක්ෂක නිෂ්පාදන, ඇඳුම් පැළඳුම්, වාහන ටයර් සහ දුම්වැටි ෆිල්ටර්, දහස් ගණනක උදාහරණ ලයිස්තුවකින් කිහිපයක් පමණි. මයික්‍රො ප්ලාස්ටික් දූෂණයේ එක් විශාලතම දායකයෙක් වන්නේ නිසි ලෙස කළමනාකරණය නොවන සාර්ව ප්ලාස්ටික් අපද්‍රව්‍යයි. මයික්‍රො ප්ලාස්ටික් වලින් බහුතරයක් නිර්මාණය වන්නේ විශාල ප්ලාස්ටික් කුඩා ඒවාට කැඩීමෙන් වන අතර මෙම කුඩා කැබලි නැනෝමීටර කිහිපයක් තරම් පවා කුඩා විය හැක. මිලිමීටරයක් ​​කොතරම් කුඩාදැයි අපි කවුරුත් දනිමු: නැනෝමීටරයක් ​​යනු මිලිමීටරයකිනුත් මිලියනයෙන් පංගුවකි. එනම් අපගේ පරිසරයේ ඇති මයික්‍රො ප්ලාස්ටික් වලින් බහුතරයක් පියවි ඇසට නොපෙනෙන තරම් කුඩාය. එම නිසා ජලය සහ ආහාර හරහා මයික්‍රො ප්ලාස්ටික් මිනිස්/සත්ව ශරීරවලට පහසුවෙන් ඇතුළුවේ. ජලය/අපජල පවිත්‍රාගාරවල දැනට භාවිතයේ ඇති හොඳම තාක්ෂණික පහසුකම් මගින් පවා මයික්‍රො ප්ලාස්ටික් වැළැක්විය හැක්කේ එක්තරා කොටසක් පමණි. එහි ප්‍රතිඵලයක් ලෙස මේවන විට අපගේ පානීය ජලයේ පවා (බෝතල් කළ ජලය ඇතුළුව) මයික්‍රො ප්ලාස්ටික් අඩංගු වේ. කොටින්ම, මේ වනවිට මිනිස් සිරුරේ සෑම අවයවයකම සහ මව්කිරිවල පවා මයික්‍රො ප්ලාස්ටික් පවතින මෑත කාලීන විද්‍යාත්මක පර්යේෂණ මගින් බව ඔප්පු කර ඇත.\nමයික්‍රො ප්ලාස්ටික් වලින් අපට සහ අපගේ පරිසරයට ඇති ප්‍රධානම තර්ජනයනම් ඒවා හුදෙක් සියලුම ජීවීන්ට විෂ සහිත වීමයි. ශරීරගත වූ මයික්‍රො ප්ලාස්ටික් බඩවැල් ආශ්‍රිතව සැරිසැරීමට හැකි අතර මයික්‍රෝමීටර 150 ට වඩා කුඩා ඒවා රුධිරයට එක්ව ප්‍රතිශක්තිකරණ ප්‍රතිචාරයට බාධාවක් කිරීමට තරම් සමත්වේ. නැනෝමීටර 50 ට වඩා කුඩා පොලිස්ටයිරීන් අංශුවලට මිනිස් මොළයට ඇතුළු වීමේ හැකියාව ඇති බව නවතම අධ්‍යයනයකින් හෙළි වී තිබේ. පරිසරයේ ඇති මයික්‍රො ප්ලාස්ටික් පසේ සාරවත්භාවයට සහ එහි ජීවත්වන පාංශු ජීවීන්ට බලපෑම් ඇතිකරයි. උදාහරණයක් ලෙස, මයික්‍රො ප්ලාස්ටික් මගින් පස් වල සිටිනා ගැඩවිලුන්ගේ වර්ධනයට සහ මරණ අනුපාතයට බලපෑම් කිරීමට ඇති හැකියාව මේ වන විට තහවුරු වී ඇත. මයික්‍රො ප්ලාස්ටික් වල අන්තරාය එහි ප්ලාස්ටික් වලට පමණක් සීමා නොවේ. නිෂ්පාදන ක්‍රියාවලියේදී ප්ලාස්ටික් වල ශක්තිය, නම්‍යශීලී බව සහ තද බව වැනි ගතිගුණ වැඩි දියුණු කිරීම සඳහා විවිධ රසායනික ද්‍රව්‍ය එකතු කරනු ලැබේ. ප්ලාස්ටික් නිෂ්පාදනයේදී භාවිතා කරන 10,000 කට වඩා වැඩි වූ රසායනික ද්‍රව්‍ය ප්‍රමාණයක් අතරින්, අවම වශයෙන් එවැනි රසායනික ද්‍රව්‍ය 2,000 ක් පමණවත් විෂ සහිත බවට දැනට තහවුරුවී තිබේ. මයික්‍රො ප්ලාස්ටික් මිනිස්/සත්ව ශරීරවලට හෝ පරිසරයට ඇතුළු වන විට මෙම රසායනික ද්‍රව්‍යද මයික්‍රො ප්ලාස්ටික් සමගින් ගමන් කරයි.\nප්ලාස්ටික් අපහරණයෙන් මෙතරම් අනිසි ප්‍රතිපල ඇති කරද්දීත් එහි ලෝක නිෂ්පාදන ධාරිතාව තවමත් ඉහළ යන්නේ ඇයි? මීට එකම හේතුව ප්ලාස්ටික්වල ඇති ප්‍රයෝජනවත් බවත්, මිළ අඩු කමත්, සුලබ බවත් සහිත වෙනත් ද්‍රව්‍යයක් තවමත් සොයාගෙන නැතිකමයි. වෙනත් විකල්පයක් සොයා ගන්නා තුරු ප්ලාස්ටික්වලට ලෝකයේ ඇති ඉල්ලුම මේ ආකාරයෙන්ම පවතිනු ඇත. වෙනත් විකල්පයක් සොයා ගන්නා තෙක් අපට ඇති හොඳම විසඳුම වන්නේ ප්ලාස්ටික් ද්‍රව්‍ය ඥාණාන්විතව භාවිතා කිරීමත් මයික්‍රො ප්ලාස්ටික් දූෂණය තවදුරටත් පැතිරීම වැළැක්වීම සඳහා පියවර ගැනීමත් පමණි. වෙනත් අපද්‍රව්‍යයන් මෙන් නොව, මයික්‍රො ප්ලාස්ටික් වලට එරෙහිව සටන් කිරීමට නිසි අපද්‍රව්‍ය කළමනාකරණ පද්ධතියක් තිබීම පමණක් ප්‍රමාණවත් නොවේ. මයික්‍රො ප්ලාස්ටික් ජනනය වන්නේ කසළ ලෙසින් බැහැර කල ප්ලාස්ටික් මගින් පමණක් නොවන බැවින් අපද්‍රව්‍ය කළමනාකරණය ගැන පමණක් අවධානය යොමු කිරීම අර්ධ විසඳුමකි. කලින් පැහැදිලි කළ පරිදි, හිතාමතා හෝ නැතුවා හෝ, මයික්‍රො ප්ලාස්ටික් ජනනය කර පරිසරයට මුදා හැරීම පාරිභෝගිකයන් වන අප අතින් ද සිදුවේ. මීට දශකයකට පමණ පෙර බොහෝ රටවල පාරිභෝගිකයන් අතර අතිශයින් ජනප්‍රියවූ මයික්‍රො ප්ලාස්ටික් පබළු අඩංගු දියර සබන් මීට කදිම උදාහරණයකි. දියර සබන්වලට මයික්‍රො ප්ලාස්ටික් පබළු එක් කිරීමෙන් සමෙන් කුණු ඉවත් කිරීම පහසු වුවද, ඉන් සිදුවූ පරිසර හානිය සුළුපටු නොවේ. වාසනාවකට මෙන්, මේවනවිට බොහෝ රටවල් එවැනි හිතාමතා මයික්‍රො ප්ලාස්ටික් එක්කර නිපදවන සනීපාරක්ෂක නිෂ්පාදන තහනම් කිරීමට හෝ පාලනය කිරීමට පියවර ගෙන ඇත.\nමෙම මයික්‍රො ප්ලාස්ටික් ප්‍රහේලිකාවේ වඩාත් සංකීර්ණ කොටස වන්නේ අප අතින් නොදැනුවත්වම සිදුවන්නා වූ මයික්‍රො ප්ලාස්ටික් නිපදවීමයි. කලින් පැහැදිලි කළ මුළුතැන්ගේ උදාහරණ, ​​රෙදි සෝදන විට/වියළන විට රෙදිවලින් සහ වාහනවල ටයර් ගෙවෙනා විට ගැලවී යන කුඩා කොටස් ආදිය අප නොදැනුවත්වම මයික්‍රො ප්ලාස්ටික් නිපදවීමට දායකවීමේ උදාහරණ කිහිපයකි. මයික්‍රො ප්ලාස්ටික් පරිසරයට මුදාහැරෙනා ක්‍රම සියල්ල ලැයිස්තුවක් ලියා අවසන් කල නොහැක: මන්ද යත් අප තවමත් සම්පූර්ණ කතාව නොදන්නා ක්‍රම ගණනාවකින් එය සිදුවෙන බැවිනි. කෙසේ වෙතත්, අවම වශයෙන් දැනට දන්නා සහ පහසුවෙන් නැවැත්විය හැකි මාර්ග වලටවත් වැට බැඳීමට උත්සාහ කළ යුතුය. වාහන ටයර්වල ස්වභාවික ගෙවී යාමෙන් පරිසරයට මුදාහැරෙනා මයික්‍රො ප්ලාස්ටික් අපට නැවැත්විය නොහැකි විය හැකි නමුත් අපට සවිඥානිකව ගත හැකි වෙනත් තීරණ බොහොමයක් තිබේ. මුළුතැන්ගේ එළවළු කැපීමට ලී පුවරුවක් ගැනීම, තනි-භාවිත-ප්ලාස්ටික් ද්‍රව්‍ය (බීම බට සහ ප්ලාස්ටික් හැඳි ගෑරුප්පු වැනි) භාවිතා කිරීම ප්‍රතික්ෂේප කිරීම, ඉවත දැමිය හැකි ප්ලාස්ටික් බෝතල්වල අලෙවි කරන වතුර මිලට නොගෙන නැවත පිරවිය හැකි බෝතලයක වතුර රැගෙන යාම, සරළ උදාහරණ කීපයකි. පහසුවෙන් අමතක වන තවත් එක් මයික්‍රො ප්ලාස්ටික් ප්‍රභවයක් නම් අප නොදැනුවත්වම නිවෙස් තුල ගොඩගැසෙනා භාවිතයට නොගන්නා ප්ලාස්ටික් කන්දරාවයි. මේවා පරණ කෝප්ප, පිඟන්, බෝතල් වැනි කුඩා දේවල් හෝ වසර ගණනාවක් තිස්සේ අල්ලාගෙන සිටින ප්ලාස්ටික් ගෘහ භාණ්ඩ වැනි විශාල ඒවා විය හැක. ඒවා සියල්ලටම ආරම්භයේදී විශිෂ්ට පෙනුමක් සහ ආකර්ෂණයක් හිමි වුවද, පෙර සඳහන් කළ පරිදි, කාලයත් සමඟ දිරාපත් වීමෙන් මේවා සියල්ලම මයික්‍රො ප්ලාස්ටික් දූෂණයේ පංගුකරුවන් බවට පත්වේ. මයික්‍රො ප්ලාස්ටික් වලට එරෙහිව සටන් කිරීමට වඩා හොඳ විසඳුමක් ලැබෙනා තුරු සාමාන්‍ය රීතිය විය යුත්තේ ප්ලාස්ටික් භාවිතය අත්‍යාවශ්‍යමවූ දේ සඳහා පමණක් සීමා කිරීමයි.\nහිරෝෂන් හෙට්ටිආරච්චි | Hiroshan Hettiarachchi ",
    "URL": "https://www.vikalpa.org/article/42768",
    "Category": "N/A"
}