{
    "Source": "www.vikalpa.org",
    "Timestamp": "August 6, 2012",
    "Headline": "රුසියාව හොළවන ගෑනු තුන් දෙනා",
    "News Content": "\n‘පූසි රයට්'(පූසියන්ගේ කැරැල්ල) ඒ තමයි ස්ත්‍රී පන්ක් (විරෝධතා) සංගීත කණ්ඩායමේ නම. නදේශා තොලොකොනිකෝවා, මාරියා අලෙක්හීනා, යෙකතෙරිනා සමුත්සෙවිශ් තමයි මේ තරුණ ගැහැණු තුන් දෙනාගෙ නම්. පිලිවෙලින් වයස 22යි, 24යි, 29යි. ඉන් දෙන්නෙක්ම කුඩා දරුවො ඉන්න මව්වරු. මාරියාගේ දරුවට වයස අවුරැදු පහයි. නදේශාගේ දරුවට අවුරුදු 4යි.\nඅද මේ තුන් දෙනාම ඉන්නේ අත්අඩංඟුවෙ. මේ හයවෙනි මාසෙ. ඔවුන්ට විරුද්ධ නඩු විභාගය පසුගිය සඳුදා, ඒ කියන්නේ ජූලි 30 ද පටන් ගත්ත. පූටින් ආණ්ඩුවට අවශ්‍ය මේ තරුණ ගැහැණූ තුන්දෙනා අව්රුදු හතකට(07) හිරේ යවන්න.\nමේ නඩුවට පාදක වුනේ පසුගිය පෙබරවාරි 21දා මොස්කව් නුවර පිහිටි රුසියානු ඕතොඩොක්ස් නොහොත් ග්‍රීක කිතුණු නිකායේ ප්‍රධාන දේවස්ථානයට ඇතුල් වී ‘පූසි රයට්’ කළ විරෝධාකල්ප ගීතමය දේශපාලන යාඥාවක්.\nරුසියානු ඕතඩොක්ස් නිකායේ ප්‍රධාන පූජකයා මර්දනකාරී පූටින් පාලනයේ හවුල්කරුවෙක්. ඒ හවුල නිසාම අද රුසියාවේ ඉන්න විශාලම ඉඩම් හිමියෙක් බවට පත්වෙන්න මේ කිතුණු නිකායට පුළුවන්වෙලා තියෙනව. ප්‍රධාන පූජක ක්‍රිල් පූටින්ගේ ජන්ද ව්‍යාපාරයේ නොමසුරු උදව්කරුවෙක්. ඔහු කියන්නේ මුස්ලිම් ආගම වගේම රුසියානු කිතුණු ඕතඩොක්ස් ඇදහීම් රජයේ ආගම සහ පිළිවෙත බවට පත් විය යුතුයි කියළ.\n‘පූසි රයට්’ සිය පන්ක් යාඥාවට ඕතඩොක්ස්නිකායේ මොස්කව් ප්‍රධාන දේවස්ථානය තෝර ගත්කේ මෙන්න මේ රජය සහ ඕතඩොක්ස් නිකාය අතර ගොඩ නැගෙමින් පවතින අශුද්ධ සන්ධානයට විරෝධය පෑමටත් එක්ක.\n\nපසුගිය පෙබරවාරි 21 ද පාට පාට ඇඳගෙන නින්ජා වර්ණවත් මුහුණූ ආවරණ පැළදගෙන දේවස්ථානයේ වේදිකාව මතට කඩා වැඳුනු ‘පූසි රයට්’ හි තරුණ ගැහැනුන් හය දෙනෙක් ආගමික ශෛලියෙන් මෙන්න මෙහෙම ගායනා කරා. රංගයනකුත් සමඟ. වේග සංගීත පසුබිමක.\n\nදේව මතාවෙනි, කන්‍ය මරියතුමියෙනි, පූටින් පළවා හරින්න, පළවා හරින්න, පළවා හරින්න.\nකලූ ලෝගු, රන්මුවා උපපටි, හැම බැතිමතෙක්ම තදබදයෙන් වැද වැටෙයි,\nනිදහසේ අවතාර ඇත්තේ දෙව්ලොවයි,\nසමරිසියෝ දම්වැල් දමා සයිබිරියාවට,\nරහස් ඔත්තු සේවයේ ලොක්කා එහි සාන්තුවරයා වී\nවිරෝධකරුවෝ රංචු පිටින් සිර ගෙදරට යවත්.\n…..\nශුද්ධ වූ අසූචි, දෙවියන්ගේ අසූචි, ශුද්ධ වූ අසූචි, අසූචි, අසූචි\nසාන්ත මරියාවනි, ස්ත්‍රීවාදිනියක් වෙනු මැනව\nපල්ලිය ඒකාධිපතියන්ට මල්මාලා දමයි\nකුරුසය වැඩමවන්නේ සුඛොපභෝගී රථ වලිනි\nඔන්න ඔබේ පාසැලටත් පූජක දේශකයෙක් එන්න යනවා\nගිහින් එයාට මුදල් පුදන්න\nප්‍රධාන පූජක අදහන්නේ පූටින්\nපමා නොවී දෙවියන් ඇදහුවොත් යහපත්.\nමරියා දේව මෑණියෙනි,\nඔබ අපේ නම් පූටින් පළවා හරින්න, පළවා හරින්න, පළවා හරින්න.\n[youtube]http://youtu.be/yZKaBh9pX64[/youtube]\nසිය ගායනා රංගය වීඩියෝ ගත කළ ‘පූස් රයට්’ එය අන්තර් ජාලයට මුදා හැරියා. දේවස්ථාන ප්‍රධානීන් ඔහුන්ට දඩුවම් කරන ලෙස ප්‍රසිද්ධියේ අනතුරු ඇ‍ගෙව්වා. පොලීසිය ඔවුන් අත්අඩංඟුවට අරං නඩු පැවරුවා. කිතුණු උගැන්වීමක් වන ‘දකුණු කම්මුලට පහර දුනහොත් වම් කම්මුලද අල්ලා පන්න’ යන කියමන පල්ලියට එකවරම අමතක වී ගියා. විරෝධතාකරුවන්ට දඩුවම් පැමිණවීමේ පූටින් ධර්මය ඔතඩොක්ස් පල්ලියේ ඇදහිල්ල බවට පත්වුණා.\nමේ සංගීත යාඥාව පැවැත්වූනේ ‘පුසි රයට්’ කන්ඩායම රාජ්‍ය මර්දනයේ ගොදුරක් බවට පත්වෙලා තිබියදීමයි. ඒකයි බය නැතිකම.\n\nජනවාරි 10 රතු වතුරශ්‍රයේ වේදිකාවක් උඩට නැගල කරපු ගී ගායනයෙන් පසු පොලීසිය ඒ වෙලේම ඔවුන් අත්අඩංඟුවට ගත්තා. ඔවුන්ට දඩ ගෙවලයි නිදහස් වෙන්න වුණේ. ඒ වගේම ඔවුන්ට ලොකු ප්‍රසිද්ධියක් ලැබුණ. ඔවුන් තෝර ගත්තේ වැඩි ආකර්ශණයක් ගන්න පුලූවන් ස්ථාන. රතු චතුරශ්‍රය වගේ.\nඇලෙක්සි නවාල්නි කියන්නේ ප්‍රසිද්ධ රුසියානු විරෝධතා නායකයෙක් වගේම බොල්ග්කරුවෙක්. ඔහු ඉන්නෙත් හිරේ. පසුගිය අව්රුද්දේ දෙසැම්බර් 14දා ඇලෙක්සි රඳවා සිටින රුදවුම් ස්ථානයේ වහළට නැඟුනු ‘පූසි රයට්’ රංගන ගායනයක යෙදී රැකවලූන්ගෙන් මිදී හනික පළා ගියා.\nබැතිමතුන්ගේ ශුද්ධ ස්ථානයක් වන දේවස්ථානයක් මෙවැනි විරෝධාකල්ප ගී ගැයුමකට යෝග්‍යද කියන ප්‍රශ්ණය වෙනම එකක්. අපට වැදගත් වෙන්නේ මර්දනකාරී සමාජයක තමන්ට අත් විදින්නට විය හැකි වදක ඉරණම ගැන නොසළකා සිය හගීම් අවදි කිරීමට මේ ගැහැණුන්ට තිබූ අධිශ්ඨානය සහ දිරිය යි.\nමේ ස්ත්‍රී සංගීත කණ්ඩායම එලියට ආවේ පසුගිය රුසියානු ජනාධිපතිවරණ සමයෙදි. දෙවතාවක්ම ජනාධිපතිධුරය දැරූ ව්ලැඩිමිර් පූටින් යළි ජනාධිපති තරඟට එන බව ප්‍රකාශ කළාට පස්සේ. අර්ධ ඒකාධිපති පූටින්ගේ පාලනය විවේචනය කරමින්. ආරම්භයේදීම මෙම විරෝධතා සංගීත කණ්ඩායමට අත්විය හැකි සිර දඩුවම් පවා ඔවුන් දැන සිටින්නට ඇති.\n”රුසියාවේ ස්ත්‍රින්ගේ විරෝධතා කලා මාධ්‍යන් යොදා ගන්න කණ්ඩායම් නැහැ. ඒකයි අපි ‘පූසි රයට්’ පටන් ගත්තේ” යැයි කියන ඔවුන් මෙහෙමත් කියනවා ”රුසියාවේ විරෝධතා පැවැත්වෙනවා, ඒත් බලපෑම අඩුයි. අපට ඕන නිර්මාණාත්මක කලාවෙන් හ ජනයා අවදි කරන්න. ඒ වගේම ගැහැනුන්ට බලපාන ප්‍රශ්ණ සමාජය හමුවට ගෙනියන්න”.\n\nමේ ස්ත්‍රී එකතුවේ තරුණ ගැහැණු දස දෙනෙක් පමණ සිටින නමුත් ඒ කව්රුන්දැයි හැමෝම දන්නේ නැහැ. ඔවුන් සංදර්ශන පවත්වන්නේ වීදි නාට්‍ය අන්දමට. එත් මුහුණු වැසෙන නින්ජා ආවරණ පැළඳගෙන. ඔවුන් අදින්නේ වර්ණවත් ඇදුම්. එකවරම ප්‍රසිද්ධ ස්ථානය රැස්වන ඔවුන් විරෝධාකල්ප ගී ගයා වහා යන්න යනවා.\nපසුගිය සඳුදා නඩු විභාගය ආරම්භයේ දී ප්‍රකාශයක් කළ අපේ කතාවේ වීරවරියන් තිදෙනා මෙහෙම කිව්වා: ” අපේ සංගීත යාඥාව ආගම කෙළෙසීමක් නෙවෙයි. පැහැදිළි දේශපාලන විරෝධතා ප්‍රකාශනයක්, ඒත් දේවස්ථානයක සිය පන්ක් යාඥාව පැවැත්වීම ආචාරධාර්මික වශයෙන් නිවැරදි නොවන බව අපි පිළි ගන්නවා”. ඕතඩොක්ස් පල්ලිය මස් රාත්තලම ඉල්ලමින් එම ආචාරදාරමික වරද පිළිගැනීම පිලිගත්තේ නැහැ.\nඒ වගේම පොලීසියේ චෝදනාවන් හමුවේ ඔවුන් කියා සිටියා තමන් නිවරදිකරුවන් බව. මේ නඩු විභාගය රුසියානු මෙන්ම අනෙක් රටවල ද විරෝධාකල්ප සංස්කාතික කණ්ඩායම්හි මහත් අවධානයට නිමිත්තක් වෙලා.\nපියතර් පවුලෙන්ස්කි කියන්නෙ රුසියාවේ පීටර්ස්බර්ග් නගරයේ ජනප්‍රිය රංගන ශිල්පියෙක්. ඔහු ‘පූසි රයට්’ නඩු විභාගයට විරුද්ධත්වය දැක්වීමක් වශයෙන් සිය දෙතොල් රතු නූලකින් මසා ගෙන විරෝධතා සංදර්ශනක යෙදුණා. 2012 ගිම්හාන ඍතුව පුරා රුසියාවේ නගරයන්හි සංගීත සංදර්ශන පවත් වන ලොව ජනප්‍රිය සංගීත කන්ඩායම් සිය සංදර්ශන අතරතුර ‘පූසි රයට්’ හි නිදහස් වෙනුවෙන් ගී ගැයුවා. නඩු විභාගය දා ‘පූසි රයට්’ මෙන් නින්ජා මුහුණු ආවරණ පැළදි පිරිස් උසාවිය ඉස්සරහ පෙළ සෑදී සිටියා.\n\nලොව බොහෝ ප්‍රජාතන්ත්‍රවාදී රටවල ජන මාධ්‍ය ‘පූසි රයට්’ නඩු විභාගය සළකන්නේ ජනාධිපති පූටින්ගේ පාලනයේ ඒකාධිපති සීමා මැන බැලෙන සංසිද්ධියක් විදිහට.\nඕනම ඒකාධිපතියෙක් අද අන්තර් ජාල ජනමාධ්‍යට දක්වන්නේ මාරක භීතියක්. පූටිනුත් එහෙමයි. ‘පූසි රයට්’ වගේ කලාව මාධ්‍ය කරගත් විරෝධතා එකතූන්ට තියෙන ලොකු වාසියක් ඒක. රුසියාව පුරා අන්තර්ජාල පැතිරීම සියට 50ක්. මොස්කව්හි සියයට 70ක්. තෙවනවරයටත් ජනාධිපති වූ පූටින් ඉස්සෙල්ලම කර ගත්තේ අන්තර්ජාලය පාලනයට නීති ගේන එක. අසභ්‍ය, දරවන්ට නොසුදුසු සහ බොරු ප්‍රචාර අඩංඟු වෙබ් අඩවි තහනමක්. නමුත් ‘පූසි රයට්’ අන්තර් ජාල ජනප්‍රියත්වය එන්න එන්නම ඉහළ යනවා.\nරුසියානු සමාජය තවම ප්‍රජාතන්ත්‍රවාදී වෙනසට නැඹුරුවක් පෙන්වන්නේ නෑ. පූටින් ජනප්‍රිය යි. අන්න ඒ නිසාම තමයි නදේශා, මාරියා සහ යෙකතෙරිනා වීරවරියන් වෙන්නේ. පහන් දල්වන්න අවශ්‍ය අඳුර තියෙද්දි . ආලෝකයෙදි නෙවෙයි. මර්දනකාරී අඳුරට විරුද්ධව පුංචි පහනක් හෝ දල්වන්න කොයිතරම් කැපවීමක් සහ දිරියක් අවශ්‍ය ද කියළ තරුණ මව්වරුන්ගේ ‘පූසි රයට්’ අපට පෙන්නනවා.\n\nසුනන්ද දේශප්‍රිය[Sunanda Deshapriya]",
    "URL": "https://www.vikalpa.org/article/11841",
    "Category": "N/A"
}