{
    "Source": "www.vikalpa.org",
    "Timestamp": "July 23, 2012",
    "Headline": "83’ කලූ ජූලිය | 2012 ජූලි |  කෙතරම් කාලකන්නිකමක්ද?",
    "News Content": "[Photo by : www.vikalpa.org]\nවර්ගවාදයේ සහ මිලේච්ඡත්වය ලොවට පෙන්වමින් පාලකයන්ගේ ආරක්ෂාවමත දෙමළ ලේ සොයමින්, ඔවුන්ගේ දේපළ කොල්ලකමින් වීදි පුරා ප‍්‍රචණ්ඩත්වය මුදාහරිමින් ලංකාවේ දකුණේ නගර, ගම් දනව් පුරා මුදාහල කුරිරු වර්ගවාදී සාහාසිකත්වයට එනම් ‘කලූ ජූලිය’ ට වසර 29කි. එයින් දිග හැරුණු මුග්ධ සාහාසිකත්වය ක‍්‍රියාවලියක් ලෙස දශක 3ක් පුරා දෙමළ මිනිසුන් දහස් ගණනකගේ ලේ ඉල්ලා ඔවුන් ඝාතනය කර අවසන් වී කලූ ජූලියට හරියටම අදට දින 66කට පෙර දකුණේ යුදවාදී රාජ්‍ය සිය ‘ජයග‍්‍රහණය’ සැමරීය. නමුත් 1983 ජූලියේ දකුණේ දී සාහසික ලෙස ඝාතනය කල දෙමළ මිනිසුන් පිළිබදව වන හෘද සාක්ෂිය දකුණට අමතකව ගොස්ය. හෘදසාක්ෂියක් නැති දකුණේ බොහෝ ලිංමැඩි ජනමාධ්‍ය එය අමතක කර උතුරේ මිනිසාගේ ආත්මය පවා විනාශ කළ නවීන සන්නද්ධ අවිආයුධ සහ කුරිරු මිනිස් ආත්මවල ඡයාරූපවලින් පත්තරපිටු ගණන් පුරවමින් තිබේ. තුවාල සුවකිරීම වෙනුවට, තුවාල පාරමින් නැවත වරක් වර්ගවාදයත්, සිය මුග්ධ අධිපතිවාදයත් වපුරමින් තිබේ.\nදශක 3ක් පුරාවට දහස් ගණනක් මිනිසුන් ඝාතනය කරන ලද භූමියක සංහිදියාව වෙනුවට කරමින් ඇත්තේ නැවත වරක් සිය බලය දෙමළ මිනිසාගේ හිස මත පතිත කිරීමය. එල්ටීටීඊ ය සන්නද්ධ ලෙස අවසාන කිරීමෙන් පසු කිරිබතින් මුව පුරවා දකුණේ සිංහල සමාජයේ බොහෝ දෙනා ජයග‍්‍රහණයේ ප‍්‍රීතිගෝෂා කළේය. නමුත් දෙමළ ජනයාට සිය සමීපතමයින් පමණක් නොව සිය ගේදොර ඉඩකඩම් ද මේ වන විට එම ජයග‍්‍රහණය විසින් උදුරා ගනිමින් සිටින විට දකුණේ ජාතිවාදීන්ට එය තවත් මිලේච්ඡ ජයග‍්‍රහණයකි. නමුත් ඒ ‘ජයග‍්‍රහණයේ මිලේච්ඡත්වය’ වෙනත් අයුරකින් තමන්ගේ දොරට තට්ටුකරමින් සිටින බව තවමත් දකුණේ සිංහල ජනයාට ඇසෙන්නේ නැත. එම නිසාම කලූ ජූලියේ වේදනාත්මක මතකයන්, සිය සහෝදර ජනයාට සිදු වූ කුරිරුකමේ තරම ඔවුන්ට වැදගත් වන්නේ නැත. ඒ තරමටම යුද්ධය සහ ජාතිවාදය විසින් දකුණේ සිංහල ජනයාගේ හෘදසාක්ෂිය(?) විනාශකර දමා ඇත. ඇතැම් විට දැනුවත්ව සිය මුග්ධ බලය වෙනුවෙන් මිනිස් ආත්මයම ඊනියා දේශපේ‍්‍රමයට යටකරමින් ඇත.\nපුදුමයක් නොවේ… කලූ ජූලිය, අදත්, හෙටත් කලූය\nඑදා වැලිකඩ සිරගෙදර කුට්ටමනී ඇතුලූ දෙමළ දේශපාලන සිරකරුවන් මරා දැමුවේ මිලේච්ඡ ලෙසය. මරා දැමුවේ කවුරන්ද යන්න දැන දැනත් අදටත් ඒ ඝාතකයින් පිළිබදව සැලකියයුතු කිසිවක් උදේ, හවස පංසිල් ගන්නා සමාජයේ සිදු වී නැත. \nඅදත් එසේමය.\n\nවව්නියාව බන්ධනාගාරයේ සිටි ගනේෂන් නිමලරූබන් මරා දමන්නේ ද මිලේච්ඡ ලෙසය. ඒ ජූලි මස 4වනදාය. ඒ අන් කිසිවක් නිසා නොවේ. තමන්ට නීතිය ක‍්‍රියාත්මක කරන්න යැයි ඉල්ලා ඔවුන් ආරම්භ කළ උපවාසයක් නිසාය. එම උපවාසය නවතාදැමීමට බන්ධනාගාර නිළධාරීන් විසින් දුන් පිළිතුරු නිසා බන්ධනාගාරයේ රැදවියන් බොහෝ දෙනෙකුට සිදු වූයේ ඉතාමත් දරුණු ලෙස පහරදීම්වලට ලක්වන්නටය. එම මාරාන්තික පහරදීම්වලින් නිමලරූබන් ඝාතනය විය. ඝාතනය කළා පමණක් නොව නිමලරූබන්ගේ මළ සිරුර ඔහුගේ දෙමාපියන්ට බාරදීමට පවා ආණ්ඩුව බිය විය. 83 කලූ ජූලියට වඩා 2012 ජූලියේ දුමාරය කොතරම් ද යත් නිමළරූබන්ගේ මළමිනියටත් දකුණේ ආණ්ඩුවත්, ඊනියා දේශපේ‍්‍රමී ජාතිවාදීනුත් බිය වී ඇත. ඒ බිය තුළින් පවසන්නේ මළ මිනියකටවත් නිදහසේ ගෞරව කරන්නට 1983න් පසු ලාංකීය සමාජයේ සදාචාරයක් ඉතිරිවී නැති බව නොවේද?\nකාලකන්නිකම\n1983 ජූලිය ගැන දකුණේ මෙන්ම උතුරේ ද මනුෂ්‍යත්වය පිරි මිනිස් හදවත් කවි ලිව්වේද, ඡායාරූප සටහන් මෙන්ම සිය අත්දැකීම් ද ලියා තැබුවේ වේදනාවෙන්ය. කුට්ටමනී ඇතුලූ දේශපාලන සිරකරුවන් මරා දැමීම ගැනත් එසේමය. යුක්තිය සහ සාධාරණත්වය ගැන විශ්වාස කළ ඇතැම් කලාකරුවන් ගීත නිර්මාණය කලේය. පසුව එළඹි සාහසික යුදමය කාලය ගැන යුද විරෝධි නිර්මාණ කළේය. යුද්ධය නිසා තම ජීවිත අහිමිවූවන් ගැන කවි, ගීත, චිත‍්‍රපට වැනි සාහිත්‍යක් බිහිවිය. නමුත් ඒ සියලූ මනුෂ්‍යත්වයේ නිර්මාණ, වෙහෙසවීම් අභිබවා අවසානයේ 40000කට අධික මනුෂ්‍ය ජීවිත ඝාතනය කරමින් යුද්ධය අවසන් විය. ඒ සියලූ මනුෂ්‍යත්වයේ උත්සහයන් තුළ අවසන ඉතිරිවූයේ පරම්පරා ගණනාවකට පියවිය නොහැකි ගැඹුරු වේදනාවන් පමණි.\nඒ වේදනාවන්වල උනූසුමවත් මැකී යන්නට පෙර යුද්ධයෙන් පසු වසර 3ක් ගතවෙමින් තිබියදී ‘නැවත වරක් 2012 ජූලියේදී’ නිමලරූබන් වැනි දේශපාලන සිරකරුවන් බන්ධනාගාරයන් තුළදීම දස වද දී මරා දමුවේය. ඔහු ගැනත්, ඔවුන් වැනි සියලූ මිනිසුන් ගැනත් නැවතත් කලූ ජූලියෙන් වසර 29කට පසුත්, ජූලියේදී එම ඝාතනයන්ට විරුද්ධව බොහෝ දේ ලියවෙමින් තිබේ. \nකෙතරම් කාලකන්නිකමක්ද? මිනිස් ජීවිත දහස් ගණනක් ඝාතනය කිරීමෙන් පසුත් ලාංකීය සමාජයට නැවතවරක් ඝාතනය කරන ලද මිනිසුන් ගැන ලියන්නට වීම, නැවත වරක් කලූ ජුලියක් නොපතන, යුදමය තත්ත්වයන් නොපතන සමාජයක් වෙනුවෙන් ලිවීම වෙනුවට නැවතත් ලියන්නට ඇත්තේ කලූ ජූලියක දුමාරයෙන් වැසී ගත් සමාජයක සිට නොවේද.? අදත් ‘ජීවිතය’ වෙනුවට ලියන්නට ඇත්තේ මරණය, ඝාතනය ගැනම නොවේද? මෙය මොනතරම් කාලකන්නි කමක්ද, වේදනාවක්ද?\n\n2012 ජූලියේදී නිමලරූබන් ඝාතනය කිරීමෙන් අපට කියන්නේ එයම නොවේද? උතුරේත් නැගෙණහිරත් දෙමළ මිනිසාගේ ඉඩකඩම් කොල්ලකමින් සිය මුග්ධ ආධිපත්‍ය පතුරුවමින් සිංහලකරණය කරමින් සිටින විට අපට කියන්නට වන්නේ එයම නොවේද? තුවාල සුවපත්කිරීම වෙනුවට ඝාතනයන් සිදුකර එය මහා ඉහළින් සමරණ විට අපට කියන්නට, ලියන්නට වන්නේ එයම නොවේද? හැමවිටම, හැමදාමත් ඝාතනයන්, පහරදීම් සහ ඉරිතලා ගිය පීඩිත සමාජයන් නැවත වරක් තලා දැමීම් නිසා ඇතිවන ඛේදවාචකයන් ගැනම ලියන්නට විම ම කාලකන්නිකමක් ම නොවේද?\n\n‘සුදු නැත ඉතිරි මාසත්’ යනුවෙන් උදය ආර් තෙන්නකෝන් නිර්මාණකරුවා ‘කලූ ජූලිය’ ගැන කවි පන්තියක් ලීවේය. ‘සුදු නැත ඉතිරි මාසත්’ 83න් පසුත්, 2009 පසුත් අපට කියන්නට ඇත්තේ ද එයම නොවේද? ‘සුදු නැත ඉතිරි මාසත්’……….",
    "URL": "https://www.vikalpa.org/article/11596",
    "Category": "N/A"
}