{
    "Source": "www.vikalpa.org",
    "Timestamp": "May 22, 2021",
    "Headline": "නිදහස් වෙළඳ කලාපවල කෝවිඩ් 19 අර්බුදය විසඳීම සඳහා මූලික ඉල්ලීම්",
    "News Content": "\nශ්‍රී ලංකා රජය සහ කර්මාන්ත ශාලා හිමිකරුවන්/ සේවායෝජකයින් වෙත, \n– නිදහස් වෙළඳකලාප තුළ සහ ඇඟළුම් සැපයුම් දාමයේ සිටින සියලුම කම්කරුවන් සඳහා බස්නාහිර පලාතේ සහ අනෙකුත් පලාත්වල ද කෝවිඩ් 19 එන්නත් කරණයේ දී ප්‍රමුඛතාවය ලබා දීම. මේ සඳහා සාමාන්‍ය සේවකයින් මෙන්ම මෑන්පවර් නියෝජිත ආයතනවල සේවකයින් යන දෙපාර්ශවයම ඇතුළත් විය යුතුය. නිදහස් වෙළඳ කලාපවලට ආසන්නව සහ විවිධ නිදහස් වෙළඳකලාපවල ගේට්ටු අසල එන්නත් කිරීමේ මධ්‍යස්ථාන පිහිටුවීම. සති දෙකක් ඇතුළත සියලුම කම්කරුවන් එන්නත් කිරීමේ ඉලක්කයක් තබා ගැනීම.\n– සියලුම කර්මාන්තශාලාවල විධිමත් අහඹු PCR පරීක්ෂණ සිදුකර, ආසාදිතයින්ට සම්බන්ධිත අය සෙවීම සඳහා ඉක්මන් ක්‍රියාමාර්ග ගෙන, හුදකලාකිරීම සිදු කොට ආසාදිත බව හඳුනාගත් සේවකයින් සහ ඔවුන්ගේ පළමු පෙළ සම්බන්ධිතයින් නිරෝධායන මධ්‍යස්ථානවලට ගෙනයාම. දෛනිකව සේවකයින්ට ඔවුන්ගේ අදාල කර්මාන්තශාලාවල කෝවිඩ් 19 වෛරසය ආසාදිත තත්වය පිළිබඳව දැනුවත් කිරීම. \n– විශේෂයෙන්ම නිදහස් වෙළඳ කලාපවල සේවකයින් (මෑන්පවර් සේවයකින් ද ඇතුළුව) සඳහා අදාළ කර්මාන්ත ශාලාව හෝ වෙළඳ කලාපය තුළ නවාතැන් ලබාදීම. එවිට, කම්කරුවන් නවාතැන්වල සිට නිරෝධායන මධ්‍යස්ථාන වෙත ප්‍රවාහනය කිරීමේ දී ඉඩ නොමැති බව පවසමින් ප්‍රමාද වීමක් සිදු නොවේ. කර්මාන්තශාලා හිමියන්ට තමන්ගේ සේවකයින් ආරක්ෂා කිරීමේ වගකීම තිබේ. තම සේවකයින් සඳහා නවාතැන් ලබාදීමට නොහැකි කර්මාන්තශාලා හිමියන් විසින් සේවකයින්ට ඔවුන්ගේ නේවාසිකාගාර තුළ දී ප්‍රායෝගිකව ආරක්ෂාව තහවුරු කිරීම සඳහා සහතික විය යුතුය. විවිධ කර්මාන්තශාලාවල සේවකයින් එක්ව ජීවත්වන මෙවන් නවාතැන් ස්ථාන තුළ කෝවිඩ් 19 වෛරසයෙන් ආරක්ෂාවීම සඳහා ප්‍රමාණවත් පහසුකම් ලබාදිය යුතුය. \n– තම රැකියාව කරන ස්ථානයේ දී හෝ රැකියාවට පැමිණෙන අවස්ථාවේ දී කෝවිඩ් 19 වෛරසය ආසාදනයට නිරාවරණය වීම නිසා නිරෝධායන මධ්‍යස්ථාන වෙත ගෙනඑනු ලැබූ හෝ ස්වයං නිරෝධානයට ලක්වන කම්කරුවන් සඳහා නිරෝධායනයවන දවස් සඳහා පැමිණීමේ දීමනා ඇතුළුව අනෙකුත් දීමනා සමඟ කිසිදු අඩු කිරීමකින් තොරව සම්පූර්ණ වැටුප ලබාදිය යුතුය. නිරෝධායනය සඳහා වියදම් කිරීමට සිදුවන ඕනෑම පිරිවැයක් කර්මාන්තශාලා හිමිකරුවන් විසින් දැරිය යුතුය.\nකර්මාන්තශාලාව හෝ කර්මාන්තශාලාවේ කොටසක් කෝවිඩ් 19 වෛරසය ව්‍යාප්තිය නිසා වසා දැමීමට සිදුවුව හොත්, කම්කරුවන්ට මාසික වැටුප සම්පූර්ණයෙන්ම ලබාදිය යුතු අතර, වැඩවාර සටහන තුළ කිසියම් මෑන්පවර් කම්කරුවකු සිටියි නම් ඒ අය සඳහා ද මාසය සඳහා ප්‍රමාණවත් ගෙවීමක් සිදුකළ යුතුය. නිරෝධායනයට ලක් වී සිටින සේවකයින් සඳහා ‘පඩි රහිත නිවාඩු’ ලබා නොදිය යුතුය. තම සේවා තත්වය නිසා අනතුරුදායකත්වයට නිරාවරණය වීමේ අවදානමක සිටින සේවකයින් සඳහා රැකියාවට පැමිණීමට බලනොකළ යුතුය. ඒ සඳහා ගර්භනී කාන්තාවන්, දියවැඩියාව හෝ වෙනත් බෝනොවන රෝග සහිත රෝගාතුරවීමට ඉඩ ඇති සහ බරපතල රෝගාබාධ සඳහා අනතුරුදායකත්වය ඉහළ කම්කරුවන් ද ඊට ඇතුළත්ය. මේ කාලය සඳහා ඔවුන්ට සම්පූර්ණ ගෙවීම් සිදුකළ යුතුය. \n– රැකියා විරහිත මෑන්පවර් සේවකයින් සහ ස්ථිර නොවන සේවකයින්ගෙන් ආරම්භ කොට සියලුම සේවකයින් සඳහා රු. 5000 ක මාසික සහන සලාකය ලබා දිය යුතුය. ආධාර ඡන්ද නාම ලේඛනයේ සිටින අයට සීමා නොකරන ලෙස ග්‍රාම නිලධාරිවරයා වෙත පැහැදිළි උපදෙස් ලබාදිය යුතුය. \n– වරින්වර සේවකයින්ගේ උණ පරීක්ෂා කිරීම, සේවකයින් අතර නිර්දේශිත දුර පවත්වා ගැනීම සඳහා වැඩ අවකාශය සහ යන්ත්‍ර ස්ථාපනය කිරීමේ සැළැස්ම සකස්කර ගැනීම, වරින්වර යන්ත්‍ර හා අමුද්‍රව්‍ය ජීවානුහරණය කිරීම, සියලුම සේවකයින් සඳහා පුද්ගල ආරක්ෂක උපාංග PPE සැපයීම, වරින්වර අත් සේදීම වැනි ක්‍රියාමාර්ග මගින් සෑම කර්මාන්තශාලාවක්ම සෞඛ්‍ය හා ආරක්ෂක මගපෙන්වීම් පිළිපදින බවට වගබලා ගත යුතුය.\n– ඉහත නිර්දේශිත ක්‍රමානුකූල PCR පරීක්ෂණ සහ ආරක්ෂණ ක්‍රියාමාර්ග සහ වේතන සැලසුම් පිළිපැදීම PHI, කම්කරු නිලධාරීන් සහ BOI නිලධාරීන් නිරන්තරයෙන් අධීක්ෂණය කරන බවට සහතිකවීම.\n– ප්‍රමාණවත් කම්කරු නියෝජනයක් සහිතව සෑම කර්මාන්තශාලාවකම සෞඛ්‍ය කමිටු පිහිටුවීම.\n– සෑම නිදහස් වෙළඳකාලපයකම සේවක සෞඛ්‍ය ගැටලු මතු කිරීම, සාකච්ඡා කිරීම සහ ඒවා සමඟ කටයුතු කිරීම සඳහා දිනපතා අන්තර්ජාලය ඔස්සේ රැස්වීම් පැවැත්වීම වෙනුවෙන් නිෂ්පාදකයාගේ නියෝජිතයින්, සේවක නියෝජිතයින්, PHI/ සෞඛ්‍ය අධිකාරියේ නියෝජිතයෙකු, කම්කරු දෙපාර්තමේන්තු නියෝජිතයෙකු සහ BOI නියෝජිතයෙකුගෙන් සමන්විත කෝවිඩ් 19 කළමනාකරණ සංසදයක් වහාම ක්‍රියාත්මක කිරීම.\n– සතියක කාලය තුළ දී මතු වූ කම්කරුවන්ගේ ගැටලු මතු කිරීම, සාකච්ඡා කිරීම සහ ඒවා සමඟ කටයුතු කිරීම සඳහා කම්කරු දෙපාර්තමේන්තුව, ආයෝජන මණ්ඩලයේ නිලධාරීන්, ඒකාබද්ධ ඇඟලුම් සංගම් සංසදය (JAAF), සේවක නියෝජිතයින් සහ කලාපයේ සේවය කරන කාන්තා සංවිධාන අතර සතිපතා බහු පාර්ශ්වකරුවන්ගේ අන්තර්ජාලය ඔස්සේ රැස්වීම් සංසදයක් කැඳවීම. \n– කෝවිඩ් -19 ආසාදනය හා ප්‍රතිචාර දැක්වීමේ ක්‍රියාමාර්ග පිළිබඳ තොරතුරු හා උපදේශනය සඳහා සේවකයින්ට ඇමතිය හැකි විශේෂ සෞඛ්‍ය ඇමතුම් අංකයක් ස්ථාපනය කිරීම.\nවෙළඳ නාම/ ගැනුම්කරුවන් වෙත;  \nඅගුලු දැමීමේ/ සීමාකිරීමේ කාලවලදී ගැණුම්කරුවන් විසින් ආධික්‍යයක් ගෙවිය යුතුය. මෙම ආධික්‍යයේ ප්‍රතිලාභ ඍජුවම කම්කරුවන් වෙත ළඟා විය යුතුය.\nගැනුම්කරුවන් විසින් කෝවිඩ්-19 ආරක්ෂිත පියවරයන්, ඔවුන්ගේ ගැනුම්කරුගේ සංග්‍රහයට සහ විගණනයට ඇතුළත් කළ යුතුය. \nදාබිඳු සාමූහිකය ශ්‍රී ලංකාව, කටුනායක\nමානව සංවර්ධනය සඳහා විප්ලවීය පැවැත්ම (RED), කටුනායක\nශ්‍රමඅභිමානී කේන්ද්‍රය, සීදූව\nස්ටෑන්ඩ් අප් මූව්මන්ට් ලංකා, කටුනායක",
    "URL": "https://www.vikalpa.org/article/40336",
    "Category": "N/A"
}