{
    "Source": "www.vikalpa.org",
    "Timestamp": "July 25, 2012",
    "Headline": "83’ කලූ ජූලිය | ‘එතකොට කෝ අපේ දෙමළ මිතුරන්.’",
    "News Content": "\nසංස්කාරක සටහන – වර්ගවාදයේ සහ මිලේච්ඡත්වය ලොවට පෙන්වමින් මුග්ධ, අධිපතිවාදී රාජ්‍යයේ පහස ලබමින් දමිළ ලේ සොයමින්, ඔවුන්ගේ දේපළ කොල්ලකමින් වීදි පුරා ප‍්‍රචණ්ඩත්වය මුදාහරිමින් ලංකාවේ දකුණේ නගර, ගම් දනව් පුරා මුදාහල කුරිරු වර්ගවාදී සාහාසිකත්වයට එනම් ‘කලූ ජූලිය’ ට වසර 29කි. එයින් දිග හැරුණු මුග්ධ සාහාසිකත්වය ක‍්‍රියාවලියක් ලෙස දශක 3ක් පුරා දෙමළ මිනිසුන් දහස් ගණනකගේ ලේ ඉල්ලා ඔවුන් ඝාතනය කර අවසන් වී කලූ ජූලියට හරියටම දින 65කට පෙර දකුණේ යුදවාදී රාජ්‍ය සිය ‘ජයග‍්‍රහණය’ සැමරීය. නමුත් 1983 ජූලියේ දකුණේ දී සාහසික ලෙස ඝාතනය කල දෙමළ මිනිසුන් පිළිබදව වන හෘද සාක්ෂිය දකුණට අමතකව ගොස්ය. හෘදසාක්ෂියක් නැති දකුණේ බොහෝ ලිංමැඩි ජනමාධ්‍ය එය අමතක කර උතුරේ මිනිසාගේ ආත්මය පවා විනාශ කළ නවීන සන්නද්ධ අවිආයුධ සහ කුරිරු මිනිස් ආත්මවල ඡායාරූපවලින් පත්තරපිටු ගණන් පුරවමින් තිබේ. තුවාල සුවකිරීමේ කාර්යය වෙනුවට තුවාල පාරමින් නැවත වරක් වර්ගවාදයත්, සිය මුග්ධ අධිපතිවාදයත් වපුරමින් තිබේ. \nඑම බියකරු තත්ත්වය තුළ මේ උත්සහය තුවාල සුවකර ගැනීමට මෙන්ම, එවන් තුවාල යළි ඇති නොවීමට ගන්නා ලද උත්සහයක එක් පියවරකි. එම උත්සහයේදී කලූ ජූලිය ගැන යළි ස්මරණය කිරීමට සහ එය අත්විදී මෙන්ම එහි කම්පනයන් තම නිර්මාණ ඔස්සේ යළිත් සමාජය වෙත මුදා හරිමින් එවන් දෑ ‘යළි ඇති නොවීමට’ තම මාධ්‍යයෙන් කළ හැකි උපරිම සද්කාරය කරමින් සිටින අනෝමා රාජකරුණා පසුගියදා ‘විකල්ප’ පුරවැසි මාධ්‍ය අඩවිය සම`ග සාකච්ඡුාවක නිරතවිය. ඇය එක් පසකින් වාර්තාමය ඡුායාරූප ශිල්පිණියකි, කිවි`දියෙකි, වාර්තා චිත‍්‍රපට නිර්මාණකාරිණියකි, තවත් විටක ලේඛිකාවකි. ‘‘……. අපි මේ වෙනකොට කරමින් ඉන්නේ ලංකාවේ ඉතිහාසය විදිහට කතා කරන සියවස් ගණන්, දහස් ගණන් පැරණි දේවල් ගැන, නමුත් දශක ගණනක ඉතිහාසය මකා දමමින් ඉන්නවා……’’ මේ ඇගේ කතාවයි. කලූ ජූලියත්, ඉන්පසු මතකයන් සම`ග ඇයගේ නිර්මාණ දිවියේ කතාවයි.\n\nකලූ ජූලිය වෙනකොට මම පාසල් දරුවෙක්. එතකොට මම හිටියේ පානදුරේ. ඒ වෙනකොට මම ඉගෙන ගත්ත පාසල පිහිටලා තිබුනේ පානදුර නගරයේ ගාලූ පාරට යාබදව තියෙන කෝවිල ඉදිරිපිට. කලූ ජූලිය මම දකින්නේ පාසල් දරුවෙක් විදිහට මගේ පාසලේ ඉ`දලා පාරෙන් එහා පැත්තේ කෝවිල ගිණි ගන්න එක තමයි කලූ ජූලිය පිළිබදව මගේ අත්දැකීම. හැම දාම අපි දැකපු, පාසලේ ගේට්ටුවෙන් එහා පැත්තේ තිබුණූ කෝවිල ගිණි ගන්නවා. එදා ඒ කෝවිල ගිනිගත්තා, දුමාරයෙන් වැහුනා, එතකොට එක්තරා විදිහකින් මට ඒ කලූ දුමාරය තමයි කලූ ජූලිය පිළිබදව තියෙන පළවෙනි අත්දැකීම. \nනමුත් ඒ දුමාරයත් එක්ක පානදුරේ කියන නගරයේ සිදුවුණු වෙනස් වීම කියන එක තමයි ජූලිය විදිහට මට ඉතිරිවුනු අත්දැකීම. හේතුව තමයි පානදුරේ නගරයේ තිබුණු ජනවාර්ගික සංයුතිය එක්තරා විදිහකින් ජූලිය විසින් වෙනස් කරා. ඒ වෙනස් කිරීම සිද්ධ වුනේ පානදුරේ නගරයේ යම් යම් ව්‍යාපාරික කටයුතුවල යෙදිච්ච අපේ මිත‍්‍රයෝ වෙලා හිටපු දෙමළ ජාතික පවුල් නගරයෙන් එළියට සංක‍්‍රමණය උනා. ඊට පස්සේ පානදුරේ නගරය සිංහල බෙෘද්ධ නගරයක් විදිහට ඉතිරි උනා. ඒ අත්දැකීම මට දැනුනා. ඒ වෙනකොට නගරයේ අපේ අසල් වැසියො තනිකරම සිංහල බෙෘද්ධ. එතකොට කෝ අපේ දෙමළ මිතුරන්. \nඒ සිදුවෙච්ච දේම මගේ ජීවිතයට දැනිච්ච දැනීම එක්තරා විදිහකට ඊට කාලෙකට පස්සේ විවිධ මාධ්‍ය ප‍්‍රකාශණය සදහා භාවිතා කරනකොට ඒ මාධ්‍ය හරහා එලියට ආවා කියලා තමයි මට හිතෙන්නේ. අද ආපහු හැරිලා බලනකොට අවුරුදු 29කට පස්සේ මගේ නිර්මාණ ජීවිතයේ කවි, ඡායාරූප, වාර්තා චිත‍්‍රපට විදිහට ඉතිරිවෙලා තියෙන්නේ මේ කලූ ජූලිය පිළිබද අත්දැකීම් තමයි වැඩි ප‍්‍රමාණයක්. ඒකට හේතුව එක්තරා විදිහකින් ඒ නැතිවුනු, ඒ දුමාරය විසින් ගිල ගත්ත මිත‍්‍රයෝ කියන එකත්, අපි දැනුවත්ව නමකින් අමාන්ත‍්‍රණය කරපු අපේ මිත‍්‍රයෝ වගේම ලංකාවේ වෙනත් භූගෝලීය පරිසරවල විසිරිලා හිටපු විශාල පිරිසකට ඒ ව්‍යසනයට මුහුණ දෙන්න සිද්ධ උනා. \nඒ පුද්ගලයෝ මගේ නිර්මාණ ජීවිතය ඇතුළේ මට නිරන්තරයෙන් හමුඋනා. මගේ නිර්මාණ ජීවිතයේ ඇතුලේ මට හමුඋනු මම ඡායාරූප ගතකරපු, සාකච්ඡා කරපු, පිරිස් ඔවුන්ගේ ජීවිත කතාව 83 කොහොමද ඔවුන්ට බලපෑවේ, 83න් පස්සේ ඔවුන්ට මොනවද සිදුවුනේ, 83න් ඇතිවේච්ච සිදුවීමත් එක්ක දශක 3ක් දක්වා දිග්ගැස්සුනු යුද්ධය, ඒ සන්නද්ධ අරගලය ඇතුලේ කුමක්ද සිදුවුනේ කියන එක අපි වි`දිමින් ඉන්නවා. \nඅපි යුද්ධයත් එක්ක කාලය ගත කරලා තියනවා. ඊලගට සාමය කියලා සමහර පිරිස් හදුන්වපු සාමයත් නැති යුද්ධයත් නැති කාලවකවානු අපි ගත කරලා තියනවා. මම වැඩිහිටියෙක් විදිහට මගේ ජීවිත කාලයෙන් වැඩිහරියක් ගත කරලා තියෙන්නේ මේ ගැටුමත් එක්ක ඇතිවෙච්ච අනිකුත් ගැටලූ මැද. මගේ දරුවාගේ මුලූ ජීවිත කාලයම ගතවෙලා තියෙන්නේ මේකත් එක්ක. ඒ නිසා නැවත අර කෝවිලත් එක්ක ඇතිවෙච්ච දුමාරය තමයි අපේ ජීවිත ඇතුලේ තියෙන්නේ.\n\nවිශේෂයෙන් ජනවාර්ගික අර්බුදයට අවුරුදු 25ක් සම්පූර්ණ වෙන මොහොතේ මම උත්සහ කරා 83 පිළිබදව වාර්තා චිත‍්‍රපටයක් නිර්මාණය කරන්න. නමුත් ඒ අවස්ථාවේ තිබිච්ච දේශපාලන තත්ත්වය නිසා ඒ අවස්ථාව මග හැරුණා. නමුත් ඒ තිබුනු අවශ්‍යතාවය නිසාම නැවත මම ආපසු හැරිලා බලලා මගේ ජීවිතයේ වසර 17ක විතර කාලයක් ඡුායාරූප ගත කරලා තිබුණු, 83 කලූ ජූලිය නිසා තමන්ගේ උපන් ගෙදර, උපන් ප‍්‍රදේශය අත්හැරලා වෙනත් වෙනත් තැන්වලට යන්නට වුනු පුද්ගලයින්ගේ ජීවිත පිලිබද ඡුායාරූප මම එළියට ගත්තා. ඒවා මම ජූලියට අවුරුදු 25ක් පිරෙන මොහොතේ ප‍්‍රදර්ශණයක් විදිහට ඉදිරිපත් කරා. ඒ July life after25 years කියලා. ඒකේ මගේ කතාව තිබුණේ. මම මුහුණ දුන්න අත්දැකීම, පානදුරේ නගරයේ වෙනස් වීම. ඒක ලංකාවේ ඇතුළේ සිද්ධ වුනේ කොහොමද කියන එක. \nඒකෙදි මට මුණගැහුනා ළමයි 7දෙනෙකුගේ මවක්. සියලූම දරුවන් යුද්ධය නිසා අහිමිවෙච්ච, 83 දී පළමු වතාවට අවතැන්වෙලා, ඒ එක්කම එක දරුවෙකුට පස්සේ තව දරුවෙක් ආදී වශයෙන් දරුවො හත් දෙනෙක් නැති වෙච්ච මවක්. ඒ මවගේ කතාව, ඒත් එක්කම දෙමළ ජාතික ලේඛකයෙක්, ඔහුගේ සියලූ ලේඛන 83ත් එක්ක ගිණිබත් වුනා. ඊට පස්සේ ඔහුට පෑනක් වත් අල්ලන්න හිත දුන්නේ නෑ කියලා තමයි ඔහු කිව්වේ. ඔහු ඒ වෙනුවට වෙනත් නිර්මාණ කරන්න පටන් ගත්තා. ඒ අතර ඔහු වැඩිපුරම නිර්මාණය කර තිබුණේ බෙෘද්ධ පිළිම. ඔහු පටන් ගන්නකොට පිළිම අඹන්න කලාත්මක වශයෙන් ලොකු හැකියාවක් තිබුණෙ නෑ. නමුත් ඔහු මුහුණ දුන්න අත්දැකීමෙන් ගොඩ ඒමේ මාර්ගය විදිහට, එයින් සිදුවුනු තුවාල මකා ගන්න ක‍්‍රමය විදිහට ඔහු ඒ කලාව පාවිච්චි කරා. ඔහු මේ වෙනකොට ලංකාවේ දුප්පත් පංසල් ස`දහා නොමිලේ බුදුපිලිම නිර්මාණය කරන ශිල්පියෙක් බවට පත්වෙලා ඉන්නවා. ඔහුගේ කතාව මම වාර්තා ගතකරලා තිබුණා. ඒ වගේ බොහෝ දේ මම ගොනු කරා 83 ප‍්‍රදර්ශණයට. \nනමුත් මේවා මම දකින්නේ කලාත්මක කාරණයක් කියන එකටත් වැඩිය ඉතිහාසය වාර්තා කිරීමක් විදිහට. මොකද ඉතිහාසය කියන්නේ ගල් කනු, සදකඩ පහන් විතරක් නෙවෙයි. මේ ශ‍්‍රව්‍ය දෘෂ්‍ය ඉතිහාසය අපි ඉතිහාසය විදිහට ඉතිරි කරන්න ඕන. අපි මේ වෙනකොට කරමින් ඉන්නේ ලංකාවේ ඉතිහාසය විදිහට කතා කරන සියවස් ගණන්, දහස් ගණන් පැරණි දේවල් ගැන නමුත් දශක ගණනක ඉතිහාසය මකා දමමින් ඉන්නවා. ඒ මකා දමමින් තිබෙන ඉතිහාසය පිළිබදව මට හැකි ආකාරයෙන් එකතුකිරීම් කරන්න තමයි මම උත්සහ කරමින් ඉන්නේ, විශේෂයෙන් ඒකට මම ඡුායාරූප, ලේඛණය වගේම චිත‍්‍රපටය මාධ්‍යක් විදිහට පාවිච්චි කරමින් ඉන්නවා. \nපානදුරේ ‘ජෝ ෆාමසිය’, 83 කලූ ජූලිය සහ මම\nපානදුරේ මහවීදිය කියන්නේ ව්‍යාපාරික ස්ථානයන් තිබිච්ච පාරක්. මේ පාර පටන් ගන්නේ එක පැත්තකින් මොහොට්ටිවත්තේ ගුණානන්ද හාමුදුරුවන්ගේ පිළිමය පැත්තෙන්. එතන ප‍්‍රසිද්ධ පංසලක් තියනවා, රන්කොත් විහාරය. ඊට පස්සේ හමුවන මහවීදියේ යනකොට බොහෝ ව්‍යාපාරික ස්ථාන තිබුණා. පුංචි ළමයෙක් විදිහට මම අම්මා එක්ක පොළට යනකොට, මාලූ ටිකක් ගන්න ධීවර වරාය පැත්තට යනකොට දැකපු, පහුකරලා ගිය බොහෝ ව්‍යාපාරික ස්ථාන තිබුණා දෙමළ ජාතිකයන්ට අයිති. එක ව්‍යාපාරික ස්ථානයක් තමයි පානදුරේ තිබිච්ච ‘ජෝ ෆාමසිය’ කියන එක. 83ත් එක්ක මේ ව්‍යාපාරික ස්ථාන නැතිවෙලා ගියා. ඒ දෙමළ ජාතිකයො සියලූ දෙනාම නගරය හැරදා ගියා. ඉතින් එක්තරා විදිහකින් මගේ කතාව ඒ July life after25 years නමින් ඉදිරිපත් කරන මොහොතක මම මේ ‘ජෝ ෆාමසිය’ ගැනත් ෆාමසියේ හිටපු ‘මාමා’ ගැනත් ඇත්තටම සදහනක් කරා. ඇත්තටම මගේ සදහන උනේ අවුරුදු 25කට කලින් ඔහු දැක්කට පස්සේ අද වෙනකන් අපි දන්නේ නෑ කියන කාරණාව. ඔහු කොහෙට ගියාද?, ඔහු මේ වෙනකොට ජීවත්වෙලා ඉන්නවාද?…..මේ වගේ ගැටලූ ගැන මම කතා කරා. ප‍්‍රදර්ශණය සතියක් පුරා කොලඹදී පැවැත් වුනා. කොළඹ ප‍්‍රදර්ශණය ඉවරවෙන්න කලින් දවසේ මේ ජෝ මහත්තය ආවා. ඒක මට ඇත්තටම සතුටුදායක කාරණාවක්. මොකද අවුරුදු 25ක් තිස්සේ මේ නිර්මාණත් එක්ක බැදිච්ච ගමන හුදෙක් කලා කෘතියක් එළියට දාන්න කරපු ව්‍යායාමයක් විතරක් නෙවෙයි. දැන් අපිට සන්නිවේදන මෙවලම් තියනවා සන්නිවේදන තාක්ෂණය දියුණුවෙලා තියනවා. හැබැයි ජනවර්ග දෙකක් අතර ගැටීමකට පස්සේ සංහිදියාව ගැන කතා කරන්න අවශ්‍ය මොහොතක අපි අතර නැත්තේම සංනිවේදනය. \nඡායාරූපයක් හරහා එහෙමත් නැත්නම්, ලේඛණයක් හරහා මම මගේ කතාව ඇතුලේ කරපු සංන්නිවේදනය වුණු නිසා එක පුද්ගලයෙක් ඒක නැවත මේ ‘ජෝ මාමාට’ සංනිවේදනය කරා. ඒ හරහා ඔහුට දැන ගන්න ලැබුනා ඔහු ගැන සදහන් කරන ප‍්‍රදර්ශණයක් කොළඹ පැවැත්වෙනවා කියලා. ඒ හරහා ඔහු ආවා. ඒ නිසා මම අවුරුදු 25කට පස්සේ නැවත කුඩා ළමයෙක් විදිහට සමහර වෙලාවට ෆාමසියේ කවුන්ටරය තරම්වත් උස නෑ මම ඒ කාලේ, ඔහු දිහා බලනකොට. ඊට පස්සේ වැඩිහිටියෙක් විදිහට ඔහුත් සම`ග කතා කරන්න ලැබුනා. ඒ අවුරුද 25 ඇතුළත ඔහු මුහුණ දුන්න අත්දැකීම්, ඔහු අවතැන්වෙලා නැවත පැමිණීම, කලූ ජූලිය ඔහු දකින්නෙ කොහොමද? සංහිදියාව පිළිබදව ඔහුට බලාපොරොත්තුවක් තියනවද කියන කාරණය වගේ දේවල් ගැන මට පෙෘද්ගලිකව ඔහුත් සම`ග වි`ද දරා ගන්න අවස්ථාව ලැබුනා. ඒ පුද්ගලික අවස්ථාව හුදෙක් මම ඒ ‘ජෝ මාමා’ එක්ක ගනුදෙනුව නෙවෙයි. ඊට එහා ගිය පුද්ගල ගනුදෙනුවක්. ඒක කෙනෙකුට තව කෙනෙක් මුණ ගැසීම නෙවෙයි. ඊට වඩා ජනවර්ග දෙකක් අතර අවුරුදු ගණනාවක කාලයක් ඇතුළේ බිදිලා තිබුනු දෙයක් යා වීමක් වාගේ. ඒ නිසා මට ඒ පුද්ගලික අත්දැකීම විශාල වශයෙන් වැදගත් වුනා. \nඇය 83න් පස්සෙ 16 වතාවක් අවතැන් වෙලා\nඒ ප‍්‍රදර්ශණයේ දී පෝස්ටරයට, මම දැනුවත්ව පාවිච්චි කරපු ඡායාරූපය උනේ යතුරක් බෙල්ලෙ එල්ලගත්ත මවකගේ ඡායාරූපයක්. ඒ ඡායාරූපය මට වැදගත් උනේ ඒ යතුර සහ මවගේ කතාව ඒ මවගේ කතාව පමණක් නොවන නිසා. මට ඇයව හමුවෙනකොට 83 කලූ ජූළියේ ඉදලා 16 වතාවක් අවතැන් වෙලා හිටියා. ඇය කුඩා සූට් කේස් එකක ඇගේ සියලූම දේවල් දාගෙන තැනින් තැනට සංක‍්‍රමනය වෙමින් ජීවත් වෙච්ච මවක්. මට ඇයව මුණගැසුනෙ මන්නාරමේදී. ඇය ඒ වෙනකොට දකුනෙන් උතුරටත්, උතුරෙන් වන්නියටත්, වන්නියෙන් මන්නාරමටත් ආදී වශයෙන් සංක‍්‍රමණය වෙමින් ජීවත් උනේ. ඒ ඇගේ කතාව විතරක් නෙවෙයි. ඒ හැමෝගෙම කතාවක්. \nඅගේ පාදය අහිමිවෙලයි තිබුනේ.\nඒ ඡායාරූප ප‍්‍රදර්ශණයේම තිබුනා මට හමුවෙච්ච තරුණ මවක්. ඇය බිම්බෝම්බයකට ගොදුරුවෙලා අගේ පාදය අහිමිවෙලයි තිබුනේ. ඇයට දරුවෝ ඉන්නවා. ඇගේ ජීවිතය මවක් විදිහට මට දැනිච්ච කතාවක්. විශේෂයෙන් යුද්ධය පැවතිච්ච භූමියක තමන්ගේ වහලය උඩට බෝම්බ වැටුනු මිනිස්සු ජීවත්වෙන රටක විශේෂයෙන් ඒ තරුණ ජීවිතය මට දැනිච්ච විදිහ තමයි අපි හැමදාම කාන්තාවෝ විදිහට අපිට අභිලාශයන් තියනවා. ඒ අභිලාෂයන් ඉෂ්ඨ කරගන්න බැරි වෙනවා. විශේෂයෙන් යුද්ධය ඇතුලේ කාන්තාවන්ය රූමත්කම එහෙමත් නැතිනම් වෙනත් දේවල් ගැන හිතනවට වැඩිය ඔවුන්ට හිතන්නවෙලා තියෙන්නේ ආරක්ෂාව ගැන. කාන්තාවක් වීම නිසාම ප‍්‍රජනන ක‍්‍රියාවලිය අතුලේ ශාරීරිකව වශයෙන්ම කාන්තාවකට අභියෝගයක් තියනවා. ඒ නිසාම මේ සියලූ අභියෝග ඇතුළේ තමයි මේ කාන්තාව ජීවත් උනේ. මගේ ශරීරය මගේ අයිතිය කියල ඉන්න හැකියාවක් යුද්ධ භූමියක විතරක් නෙමේ සමාජයේම නෑ. අපේ සමාජය ආරක්ෂාවක් නැති සමාජයක්. එවැනි භූමියක බිම්බෝම්බ එක්ක හැප්පිච්ච ජීවිත, උඩිනුත් බෝම්බ යටිනුත් බෝම්බ සමාජයක ජීවත් වෙච්ච මිනිසුන්ගේ ජීවිත මට හමුවෙලා තියනවා. \n83’ කියන්නේ එක මාසයක් නෙවෙයි.\nවිශේෂයෙන් කලූ ජූලිය ගැන කතා කරනකොට අපි කතා කරනවා කොළඹ සිදුවෙච්ච දේවල්, නැතිනම් අපේ ගමේ, නගරයෙි සිදුවෙච්ච දේවල් ගැන. මම හිතන්නේ ඒක ඊට වඩා දීර්ඝ ක‍්‍රියාවලියක් විශේෂයෙන්ම පශ්චාත් යුද්ධ සමාජයක අද මීට අවුරුදු 29කට කලින් සිදුවෙච්ච දේ ගැන හැරිලා බලනකොට මූලිකවම කාරණාව තමයි 83 එක සිද්ධියක් විතරයි. අපි 83ට මුහුණ දුන්න ඉන්පස්සෙත් ඒ 83 ත් එක්ක ආපු ක‍්‍රියාවලියකට මුහුණ දුන්නා. ඒ නිසාම මට 83 කියන්නේ එක මාසයක් නෙවෙයි. මගේ ජීවිතයේ වැඩිහරියක් ගතවෙලා තියෙන්නේ මේ ජූලියත් එක්ක සම්බන්ධවෙච්ච ක‍්‍රියාවලියට. ඒ ක මට විතරක් නෙවෙයි මගේ රම්පරාව, මට කලින් පරම්පරාවට, මගේ දරුවගේ පරම්පරාවට වැනි පරම්පරා 3කට බලපාපු සංසිද්ධියක්. දැන් ලංකාවේ යුද්ධය ඉවරවෙලා අවුරුදු 3ක් ගතවෙලා තියනවා. අපි තාමත් අපි කොහෙද ඉන්නේ කියන එක හිතලා බලන්න මේ ජූලි මාසෙවත් උත්සහ කරමු. විශේෂයෙන් සංහිදියාව කියන එක අපි ? නින්දට ගිහිල්ලා උදේ ඇහැරෙනකොට සිද්ධවෙලා තියන ක‍්‍රියාවලියක් නෙවෙයි. අපි යම් උත්සයක් දරන්න ඕන. ඒ උත්සයහ දරන්න පටන් ගන්න, යම් කිසි විදිහකින් අපේ මතකයන් අවදිකර ගන්න ජූලි මාසේ ඉතාම වැදගත් මාසයක්. අපි මැයි මාසේ බොහෝ උත්සව තියනවා. යුද ජයග‍්‍රහණය වගේ දේවල්. හැබැයි අපි යුද්ධය ජයග‍්‍රහණය සමරණ මැයි මාසේට පස්සේ එළබෙන ජූලි මාසේ අපි උත්සහ කරන්නේ නෑ අවුරුදු 29කට කලින් සිද්ධ වෙච්ච දේවල් නිවැරදි කර ගැනීම සහ ඒ සිද්ධ වෙච්ච යම් වැරදි අනාගතයේ ඇති නොවීම ස`දහා වැඩකරන්න. මම හිතන්නේ මේ ජූලි මාසේවත් ඒකට යම් උත්සහයක් පුද්ගලික මට්ටමෙන් හරි කරන්න පුලූවන් නම් ඒක අනාගතයට වඩා ප‍්‍රයෝජනවත් වෙයි, යුද්ධයේ ජයග‍්‍රහණය සැමරීමට වඩා. \nඅනෝමා රාජකරුණා\n(සාකච්ඡාවක් ඇසුරිනි)",
    "URL": "https://www.vikalpa.org/article/11646",
    "Category": "N/A"
}