{
    "Source": "www.vikalpa.org",
    "Timestamp": "May 17, 2021",
    "Headline": "අහ්නාෆ්  ජසීම් | නිහඬ කළ කවියා",
    "News Content": "“දත්මිටිකාගෙන දෙවියන්ට අවනත වී ඉවසීමෙන් ඉමු \nවිරුද්ධකරුවන් (පස මිතුරන්) කැටපෝලයෙන් ගල් අපවෙත ඉලක්ක කළ ද\nසහ ඔහුගේ දුන්නෙහි හී සැර අපවෙත ඉලක්ක වුව ද\nඅපිට ගින්න හරහා ඇවිදින්න සිදු වුව ද, ආහාර නැතිව දුර්වල වුව ද, රෝගයන්ගෙන් පහර කෑව ද\nඅපි අවිහිංසාවේ මාවත අනුගමනය කරමු”  \n– අහ්නාෆ් ජසීම්ගේ නවරසම් (හැඟීම් නවයක්) ග්‍රන්ථයේ, ‘තන්නීර් (ජලය)’ කාව්‍යයෙ උපුටාගත් කොටස්වල පරිවර්තනයකි\nඉහත කාව්‍යයේ ලේඛකයා අවුරුදු 26ක් වයසැති අහ්නාෆ් ජසීම්, මන්නාරම් දිස්ත්‍රික්කයේ ඈත ගම්මානයක් වන සිලාවතුර ග්‍රාමයේ මුස්ලිම් කවියෙකි. 2017 වර්ෂයේ ජූනි මාසයේ ප්‍රකාශයට පත් කරන ලද එම ග්‍රන්ථයේම (නවරසම් ග්‍රන්ථය) තවත් කවියක අනාෆ් සඳහන් කර ඇත්තේ අයි.එස්.අයි.එස් (ISIS) සංවිධානය විසින් පතුරුවා ඇති වෛරය හා ගින්න හේතුවෙන් මුළු ලෝකයේම මුස්ලිම්වරු දුක් විඳින බවත්, යුද්ධයෙන් තොර නව ලෝකයක් ඇති විටෙක පමණක් ඔහු විසින් ඊද් උත්සවය (රාමසාන් උපවාසයේ අවසානය) සමරන බවත්ය. නමුත් අනාෆ්ට පෙරේදා (14) ඊද් උත්සවය සමරන්නට සිදුවුයේ 363වන දිනටත් සිරගතවයි. මෙතෙක් ඔහුගේ රඳවා ගැනීම පිළිබඳව කිසිදු අධිකරණ විභාගයක් සිදුවී නැත. ඔහුට වධහිංසා, කෘර, අමානුෂික, අවමන් සහගත සැළකීම වලට මුහුණදීමට සිදුවී ඇත. කිසිදු චෝදනාවක් ගොනුකර නොමැත. නිදහසේ නීතිඥයන් හමුවී උපදෙස් ලබා ගැනීමට අවස්ථාවක් ලැබී නොමැත.\nඅනාෆ් විසින් රචිත අනෙකුත් කවි හරහා හා ඇමෙරිකා එක්සත් ජනපදය සහ එක්සත් ජාතීන්ගේ සංවිධානය විවේචනය කිරීම වාගේම අයි.එස්.අයි.එස් (ISIS) විසින් ඉස්ලාම් ධර්මය වෙනුවෙන් කතා කිරීමට දරන උත්සාහය ප්‍රතික්‍ෂේප කිරීම හා ඔවුන් සිදු කරන ප්‍රචණ්ඩ ක්‍රියා දරුණු ලෙස විවේචනය කෙරේ. කවිය අවසාන වන්නේ සාමයට ඇති බාධක ජයගන්නේ කෙසේද සහ දහවල් ආලෝකයෙන් සත්‍යය දකින්නේ කවදාද යන ප්‍රශ්න සමඟින්ය. පාස්කු දින ත්‍රස්ත ප්‍රහාරයට පසු දින එනම් 2019 වර්ෂයේ අප්‍රේල් 22 වන දින, ඝාතනයට ලක් වූ අහිංසක පුද්ගලයන්ට අනුකම්පා කරමින්, ප්‍රහාරකයන් හෙළා දකිමින් සහ ත්‍රස්තවාදීන් ඉස්ලාමීය ආගමෙන් ඉවත් කරමින් “නැවත නැඟිටීමේ දිනයක් නොව, ජීවිත අහිමි වූ දිනයක්” යන තේමාවෙන් කවියක්, අනාෆ්, ඔහුගේ බ්ලොග් අඩවියෙහි පළ කරන ලදී.\nඅනාෆ්ට එරෙහිව ඇති චෝදනා\n2020 වර්ෂයේ මැයි මස 20 වන දින පොලිස් ත්‍රස්ත මර්දන හා විමර්ශන කොට්ඨාශය මඟින් අනාෆ්ව අත්අඩංගුවට ගන්නා ලදී. 2020 වර්ෂයේ දෙසැම්බර් මස 11 වන දින ත්‍රස්ත මර්දන හා විමර්ශන කොට්ඨාශය විසින් කොළඹ ප්‍රධාන මහේස්ත්‍රාත් අධිකරණයට අනාෆ්ගේ නවරසම් ග්‍රන්ථයේ අන්තවාදී අදහස් අඩංගු බවට චෝදනා නඟමින් වාර්තාවක් ගොනුකරන ලදී. කෙසේවෙතත් අන්තවාදී අදහස් අඩංගු යැයි චෝදනා කරනු ලබන නිශ්චිත කාව්‍යයක් වසරක් පුරාවට අධිකරණයට ඉදිරිපත් කර නොමැත. තවත් බොහෝ දෙනෙකු සහ මා විසින් මෙම කාව්‍යයන්හී මුල් පිටපත් හෝ පරිවර්තන කියවා ඇත්තෙමු. එමෙන්ම පේරාදෙණිය විශ්ව විද්‍යාලයේ විශ්‍රාමික දෙමළ මහාචාර්යවරයකු වන සහ ප්‍රවීණ හා කීර්තිමත් භාෂා ශාස්ත්‍රඥයකු වන එම්.ඒ.නූහ්මාන් සිය අදහස් ප්‍රකාශ කර ඇත. එනම්, “මෙම කවි වල අන්තවාදය පිළිබඳ කිසිවක් මට හමුනොවේ. මෙම එකතුවෙහි අන්තවාදයට, ප්‍රචණ්ඩත්වයට හා යුද්ධයට එරෙහිව කවි කිහිපයක් තිබේ. කවියා ආගමික සදාචාරය, මානවවාදය, ආදරය සහ සාමකාමී ජීවිතයක් පිළිබඳ වඩාත් සැළකිලිමත් වන බව පෙනේ.” මහාචාර්ය නූහ්මාන්ට අනුව ආයුධ සන්නද්ධ පුද්ගලයන්ගේ පින්තූර කිහිපයක් මෙම ග්‍රන්ථයේ අන්තර්ගත බැවින් දෙමළ භාෂාව කියවීමට හා තේරුම්ගැනීමට නොහැකි බලධාරීන් මෙහි යම් අන්තවාදයක් තිබිය හැකි බව සිතුවා විය හැකියි. මාධ්‍ය වාර්තා සඳහන් කරන්නේ, 2019 වර්ෂයේදී අනාෆ්ගේ නිවස වැටලීමකදී මෙම පොත දැක පරික්ෂා කර ඇති බවයි. එමෙන්ම මෙම ග්‍රන්ථය අනාෆ්ව අත්අඩංගුවට ගැනීමට දින 13කට පෙරාතුව පොලිස්භාරයට ගෙන ඇති බව ශ්‍රේෂ්ඨාධිකරණයේ ගොණු කර ඇති අනාෆ්ගේ මූලික අයිතිවාසිකම් පෙත්සමේදී දක්වයි. මේ අනුව ඔහු අත්අඩංගුවට ගැනීමට පෙර එහි අන්තර්ගතය නිවැරදිව තහවුරු කර ගැනීමට හා ලබා ගැනීමට පොලීසියට ප්‍රමාණවත් ඉඩප්‍රස්ථා තිබුණි. \nඅනාෆ් සමහර සිසුන්ට ‘අන්තවාදී අදහස්’ අන්තර්ගත වීඩියෝ දර්ශන පෙන්වා ඇති බවට හා අන්තවාදී චින්තනයට පෙළඹවීමට උත්සහ කළ බවට ත්‍රස්ත මර්දන හා විමර්ශන කොට්ඨාශය විසින් මහේස්ත්‍රාත්වරයාට වාර්තා කර ඇත. එහෙත් මෙම චෝදනා සනාථ කළ හැකි කිසිදු සාක්ෂියක් අධිකරණයට ඉදිරිපත් කර නොමැත. ශ්‍රේෂ්ඨාධිකරණය ඉදිරියේ ඇති පෙත්සම ප්‍රකාරව, 2019 වර්ෂයේ ජූලි මාසයේදී, පුත්තලමෙහි පෞද්ගලික ජාත්‍යන්තර පාසලක දෙමළ භාෂා සහ සාහිත්‍ය ගුරුවරයකු ලෙස අනාෆ් පත්වීමක් ලබාගෙන ඇත. අයි.එස්.අයි.එස් (ISIS) නායකයකුගේ දර්ශන ඇතුලත් අල් ජසීරා (රූපවාහිනී ප්‍රවෘත්ති නාලිකාව) වීඩියෝවක් ඔහු වරක් සිසුන්ට පෙන්වා ඔවුන්ගේ ප්‍රචණ්ඩත්වය හෙළා දකිමින් සහ ඉස්ලාම් ආගම සමඟ කිසිදු සම්බන්ධයක් නොමැති බොරු දේශනා මඟින් නොමග නොයන ලෙස සිසුන්ට උගන්වා ඇත. \nසැකකරුවකුගේ අයිතිවාසිකම් උල්ලංගනය වීම\nදින 365 ක සම්පූර්ණ රැඳවුම් කාලය තුළ අනාෆ්ට නිදහසේ නීතිඥයන් හමුවී උපදෙස් ලබා ගැනීමට අවස්ථාවක් ලැබී නොමැත. බොහෝ ඉල්ලීම් වලින් අනතුරුව සහ අත්අඩංගුවට ගැනීමෙන් මාස 10ක් ගතවීමට ආසන්නව අනාෆ්ව මුණගැසීමට නීතිඥවරුන් දෙදෙනෙකුට මිනිත්තු 19කට පමණක් අවසර දෙන ලදී. නමුත් නීතිඥවරුන්ගේ විරෝධතා නොතකා ත්‍රස්ත මර්දන හා විමර්ශන කොට්ඨාශයේ නිලධාරීන් විසින් රහසිගතව, නීතිඥ – සේවාදායක සංවාදයට ඇහුම්කන්දීම හා වාර්තාගත කිරීම සිදු කර ඇත. නීතිඥවරුන් විසින් ශ්‍රී ලංකා නීතිඥ සංගමයට 2021 වර්ෂයේ මාර්තු මාසයේ 9 වන දින සහ ශ්‍රී ලංකා මානව හිමිකම් කොමිසමට 2021 වර්ෂයේ මාර්තු මස 16 වන දිනදීත් නිල වශයෙන් ලිඛිතව මේ පිළිබඳව පැමිණිලි කර ඇත. නමුත් අද දක්වා විධිමත් ලිඛිත ප්‍රතිචාර ලැබී නොමැත. 2020 වර්ෂයේ මැයි මාසයේදී අත්අඩංගුවට ගෙන සතියක් ඇතුළතදී අනාෆ්ගේ පියා විසින් මානව හිමිකම් කොමිසමට පැමිණිල්ලක් කර ඇති නමුත් එයටද ප්‍රතිචාරයක් ලැබී නොමැත.\n 2021 වර්ෂයේ මාර්තු මස 16 වන දින ශ්‍රී ලංකා මානව හිමිකම් කොමිසමට යොමු කරන ලද ලිපිය හා 2021 වර්ෂයේ අප්‍රේල් මාසයේ ශ්‍රේෂ්ඨාධිකරණයට ගොණුකරන ලද මූලික අයිතිවාසිකම් පෙත්සමද පෙන්වා දී ඇත්තේ පුටුවකට මාංචු දමා තැබීම, නිදා සිටියදී මාංචු දමා තැබීම, එමෙන්ම සනීපරක්ෂක තත්වයෙන් තොර හුස්ම ගැනීමට අපහසු ලෙස රඳවා තබා ගැනීම හරහා අනාෆ් වධහිංසා වලට, කෘර, අමානුෂික සහ අවමන් සහගත සැළකිල්ලට භාජනයව ඇති බවයි. තවද, අනාෆ්ව මීයකු විසින් සපා කා ඇති බවටත්, මුත්‍රා ගල් වලින් පෙළෙන බවටත්, සමෙහි සෑදෙන පලු (සමෙහි රෝග) හා මානසික බිඳ වැටීම් වලට භාජනය කර ඇති බවටද පෙත්සමේ සඳහන් කර ඇත. කොවිඩ් 19 අන්තරායට ද ඔහු නිරාවරණය විය. තවද අනාෆ්ට ඔහුගේ පවුලේ අය බැලීමට සහ ඔහුගේ පවුලේ අයට දුරකථන ඇමතුම් ලබා ගැනීමට තිබී ඇත්තේ ඉතා සීමිත අවස්ථාවන්ය.\n තවද පෙත්සම මඟින් අවධාරණය කරනුයේ අන්තර්ගතය කියවීමට හා තේරුම්ගැනීමට අවස්ථාවක් ලබා නොදී ප්‍රකාශයක් අත්සන් කිරීමට අනාෆ්ට බල කර ඇති බවයි. අනාෆ් නලේමිහා ඉස්ලාමීය අධ්‍යන ආයතනයේ ඉගෙනුම ලබමින් සිටියදී අන්තවාදී අදහස් වලට නිරාවරණය වූ අතර පසුව ගුරුවරයෙක් ලෙස තම සිසුන්ට අන්තවාදය ඉගැන්වූ බවට මහේස්ත්‍රාත්වරයා ඉදිරියේ ප්‍රකාශයක් කිරීමට අනාෆ්ට අවස්ථාවක් ලබා දෙන ලෙසට 2020 වර්ෂයේ දෙසැම්බර් මස 11 ත්‍රස්ත මර්දන හා විමර්ශන කොට්ඨාශය මහේස්ත්‍රාත්වරයාගෙන් ඉල්ලීමක් කර ඇත. මෙය නීතිඥවරුන් හඳුන්වන්නේ වරදක් කල බවට ප්‍රකාශයක් කිරීමට අනාෆ්ට බලකිරීමේ උත්සහයක් ලෙසය. අධිකරණ වාර්තා වල දැක්වෙන්නේ සැකකරු (අනාෆ්) කිසිවක් පවසා නොමැති බවත්, මේ පිළිබඳව සිතා බැලීමට වැඩි කාලයක් ලබා දීමට ප්‍රධාන මහේස්ත්‍රාත්වරයා තීරණය කර පසුව දිනයක් නියම කළ බවත්ය. මූලික අයිතිවාසිකම් පෙත්සම හා නීතිඥවරුන් ශ්‍රී ලංකා මානව හිමිකම් කොමිසමට ලබා දෙන ලද ලිපියේද සඳහන් වන්නේ, ඒ හා සමාන ප්‍රකාශයක් කරන ලෙස අනාෆ්ට ඒත්තු ගැන්වීමට ත්‍රස්ත මර්දන හා විමර්ශන කොට්ඨාශය විසින් අනාෆ්ගේ පියාට බලපෑම් කළ බවත්, එසේ කළහොත් ඔහු ඉක්මනින් නිදහස් කළ හැකි බවත්, එසේ නොවූවහොත් ඔහු අවුරුදු 10- 15 දක්වා රැඳවුම් භාරයේ සිටිය හැකි බවත්ය.\n\nනීතිවිරෝධී රැඳවුම් නියෝග, ත්‍රස්තවාදය වැළැක්වීමේ පනත සහ සිවිල් හා දේශපාලන අයිතිවාසිකම් පිළිබඳ ජාත්‍යන්තර සම්මුති පනත  \nත්‍රස්ත ක්‍රියා විමර්ශන කොට්ඨාශය ප්‍රධාන මහේස්ත්‍රාත්වරයාට වාර්තා කරන ලද්දේ අනාෆ්, ත්‍රස්තවාදය වැළැක්වීමේ පනත (PTA) යටතේ හා 2007 අංක 56 දරන සිවිල් හා දේශපාලන අයිතිවාසිකම් පිළිබඳ ජාත්‍යන්තර සම්මුති පනත (ICCPR Act) යටතේ වැරදි සිදු කර ඇති බව හා ත්‍රස්තවාදය වැළැක්වීමේ පනත යටතේ රැඳවුම් නියෝග හරහා රඳවාගෙන ඇති බවයි. නමුත් ඔහුගේ නීතිඥවරුන් තර්ක කරන්නේ අනාෆ්ව රඳවා තබා ගෙන ඇති රැඳවුම් නියෝග නීතිවිරෝධී සහ ඒ නිසා ඔහුව රඳවා තබා ගැනීම නීතිවිරෝධී බවයි. ඔවුන් ප්‍රකාශ කර සිටින්නේ ත්‍රස්තවාදය වැළැක්වීමේ පනත යටතේ රැඳවුම් නියෝග නිකුත් කළ හැක්කේ ‘අමාත්‍යවරයාට’(ආරක්ෂක විෂය භාරවූ) පමණක් බව සහ මෙම බලය වෙනත් කෙනකුට පැවරීමට පනත මඟින් විධි විධාන සපයන්නේ නැති බවයි. අනාෆ්ට එරෙහි රැඳවුම් නියෝගය අත්සන් කර ඇත්තේ ජනාධිපතිවරයා විසින් වන අතර එම කාලයේදී ජනාධිපතිට අමාත්‍ය තනතුරක් ගැනීමට ආණ්ඩුක්‍රම ව්‍යවස්ථාව ඉඩ ලබා දුන්නේ නැත.\nත්‍රස්තවාදය වැළැක්වීමේ පනත යටතේ බොහෝ නඩු විභාගයන් මූලික වශයෙන් පාපොච්චාරණයන් මත පදනම්ව ඇති බව අධ්‍යන වලින් හෙළි වී තිබේ. ශ්‍රී ලංකා මානව හිමිකම් කොමිසම විසින් කරන ලද අධ්‍යනයකින් හෙළි වී අත්තේ ත්‍රස්තවාදය වැළැක්වීමේ පනත යටතේ රැඳවියන් නඩු විභාගය ආරම්භ නොකර අවුරුදු 15ක් තරම් කාලයක් රැඳවුම් භාරයේ සිටින බවයි. ත්‍රස්තවාදය වැළැක්වීමේ පනත යටතේ රැඳවියන් වසර 15 කට අධික කාලයක් රඳවා තබා ගැනීමෙන් පසුව අධිකරණය විසින් නිදොස් කොට නිදහස් කරනු ලැබ ඇති බව මා විසින් අසා ඇත. ත්‍රස්තවාදය වැළැක්වීමේ පනත යටතේ අත්අඩංගුවට ගෙන රඳවා තබා ගැනීම පිළිබඳ මට තවමත් අප්‍රසන්න මතකයන් ඇති අතර මා නිදහස් වීමෙන් පසුව පවා උපකරණ රාජසන්තක කිරීම, මගේ අදහස් ප්‍රකාශ කිරීමේ නිදහස සහ විදේශ සංචාර සඳහා සීමා කිරීමද ඇතුළුව පළිගැනීම් වලට මුහුණ දීමට සිදු විය. මා සම්පුර්ණයෙන් නිදහස් කිරීමට අවුරුදු 5කට ආසන්න කාලයක් ගත විය.\nපසුගිය වර්ෂයේදී මුස්ලිම් සමාජ මාධ්‍ය විචාරකයකු වන රම්සි රසීක් සිවිල් හා දේශපාලන අයිතිවාසිකම් පිළිබඳ ජාත්‍යන්තර සම්මුති පනත යටතේ මාස 5ක පමණ කාලයක් රඳවා ගනු ලැබූ අතර ඇප මත මුදාහැරීමට පෙර මහාධිකරණ විනිසුරුවරයා අදහස් ප්‍රකාශ කිරීමේ නිදහස පිළිබඳ දැඬි ප්‍රකාශයක් කරන ලදී. ඔහුට එරෙහි නඩුව තවමත් පවතින අතර ඔහු රඳවා සිටි කාලයේ කෘර අමානුෂික සැළකිල්ලට භාජනය වීමෙන් අනතුරුව ඔහු තවමත් අසනීපයෙන් පෙළෙයි. 2019 වර්ෂයේදී සම්මානලාභී ලේඛකයකු වන ශක්තික සත්කුමාර අත්අඩංගුවට ගෙන මහාධිකරණ විනිසුරු විසින් ඇප මත මුදාහැරීමට පෙර මස පහක පමණ කාලයක් රඳවා තබාගෙන සිටියේය. ඔහුව සම්පුර්ණයෙන් නිදහස් කිරීමට අවුරුදු 2කට ආසන්න කාලයක් ගත විය.\nත්‍රස්තවාදය වැළැක්වීමේ පනත හා සිවිල් හා දේශපාලන අයිතිවාසිකම් පිළිබඳ ජාත්‍යන්තර සම්මුති පනත ඇප ලබාදීම සඳහා මහේස්ත්‍රාත්ගේ අභිමතය ඇතුළුව අධිකරණ අධීක්ෂණය සීමාකර විධායකයට හා පොලීසියට අසාමාන්‍ය හා විශාල අභිමතයක් ලබා දෙන අතර, ඒ මගින් සැකකරුවකුවන්ගේ අයිතිවසිකම් බරපතල ලෙස උල්ලංගනයවේ. මෙම නීති අදහස් ප්‍රකාශ කිරීමේ නිදහසේ සහ විසම්මුතිය ප්‍රකාශ කිරීමේ සතුරන් වන අතර ජනවාර්ගිකත්වය සහ ආගම මත පදනම්ව සුළුතර ජන ප්‍රජාවන්ට එරෙහිව භාවිතාවී තිබේ. මෙම පනත් දෙකම ඒකාධිපතිවාදයට බලපත්‍ර ලෙස භාවිතාවී තිබේ. පාස්කු ඉරිදා බෝම්බ ප්‍රහාරයෙන් පසු 700 කට අධික පිරිසක් ත්‍රස්තවාදය වැළැක්වීමේ පනත යටතේ අත්අඩංගුවට ගෙන ඇති බවත්, 200 කට අධික පිරිසක් තවමත් චෝදනාවකින් තොරව රඳවාගෙන සිටින බවත් පොලිස් මාධ්‍ය ප්‍රකාශක ප්‍රකාශ කළ බවට මාධ්‍ය වාර්තා උපුටා දක්වා ඇත. එයින් වැඩි දෙනෙකු මුස්ලිම්වරු වන අතර ත්‍රස්තවාදය වැළැක්වීමේ පනත යටතේ දීර්ඝ කාලීන රැඳවියන් බහුතරය දෙමළ ජාතිකයන්ය.\nපුරවැසියන් ලෙස, අප මෙවැනි මර්ධනකාරී නීති වලට එරෙහිව පෙළ ගැසිය යුතුය. පාස්කු ඉරිදා ප්‍රහාර වැනි රජයේ නොවන පාර්ශවයන්ගෙන් හෝ රාජ්‍ය පාර්ශවයෙන් සිදුවී ඇති සියලු හිංසනයන, ප්‍රචණ්ඩකාරී ක්‍රියාවල වින්දිතයන්වූ හා දිවි ගලවාගත් අයට යුක්තිය ඉල්ලා සිටිය යුතුය. එසේම සැකකරුවන්ට සහ චෝදනා ලද අයගේ අයිතිවාසිකම් සුරකින ලෙස සහ ඔවුන්ට සාධාරණ නඩු විභාගයක් ලබාදීම වෙනුවෙන්ද පෙනී සීටීම වැදගත්ය. විශේෂයෙන් අනාෆ් වැනි ත්‍රස්තවාදය වැළැක්වීමේ පනත හා සිවිල් හා දේශපාලන අයිතිවාසිකම් පිළිබඳ ජාත්‍යන්තර සම්මුති පනත වැනි මර්දනකාරී නීති යටතේ රඳවාගෙන සිටින අයවලුන්ගේ අයිතිවාසිකම් වෙනුවෙන් පෙනී සිටීම සියලු දෙනාටම යුක්තිය ඉටුකරගැනීමේදී ඉතාමත් වැදගත් වේ.\n“ඔබගේ සහ අන්‍යන්ගේ දිවි බිලිගත් පසු සර්ව බලධාරී දෙවියන්ගේ ගන්නේ කෙසේද?\nඉස්ලාමයේ නාමය ඔබ සහ අන්‍යන්ගේ ජිවිත විනාශ කළ ඔබට හිමි නොවේ\nකිසිදු වරදක් නොකළ එකදු ජීවිතයක් හෝ විනාශ කිරීම සමස්ත මානව සංහතියම විනාශ කිරීමකී,\nඑසේ ප්‍රකාශ වන්නේ ශුද්ධ වූ ග්‍රන්ථයේ, ඔබ එය හදාරා නැතිද ?\nලංකා මාතාව කඳුලින් කම්පිත වී ඇත,\nනමුත් ඔබ, මරණයෙන් මතු ජීවයේ බලාපොරොත්තුවෙන් ඔබගේම ජීවිතය විනාශ කරගෙන ඇත,\nඅපගේ ජීවිත මරණයේ චිතකය මත ගින්නෙන් දවන්න.\nඇයි ඔබ අප සෙමින් මරන්නේ, සෑමදාම ජීවත්වෙවි මරන්නේ\nඉස්ලාමය සියදිවි නසා ගන්නා සෑම ක්‍රමයක්ම අධෛර්‍යයට පත් කරයි.\nනමුත් ඔබ ඉස්ලාමයේ නාමයෙන් සිය දිවි නසා ගැනීම, සියදිවි නසා ගැනීමක් නොව මිනීමැරීමද කර ඇත\nකෙසේද ඔබ ඉස්ලාමයේ අනුගාමිකයකු වන්නේ?\nසහ ඔබ ඔබව ඉස්ලාමයේ අනුගාමිකයකු ලෙස හඳුන්වන්නේ ඇයි?\nරුධිරයෙන් නැහැවුණු දසත විසිරුණු සිරුරු දැකීමෙන් ඔබ ලබන වින්දනය කුමක්ද,\nඉන් ලබන විජයග්‍රහණය කවරක් ද ?\nඅපගේ ශාස්තෘවරයා පවසා ඇත්තේ යුද්ධයේ පවා වැඩිමහලාට සහ තරුණයන්ට හිංසා නොවිය යුතු බවයි\nඔබ මේ වදන් සුළඟට විසිකර ඇත!\nඅන්‍යාගමිකයන්ගේ දෙවියන්ට අපහාස නොකරන්න, ඔබ එසේ කළහොත්, ඔබේ දෙවියන්ටද ඔවුන් අපහාස කරනු ඇත;\nනමුත් එක් ක්ෂණයකින් ඔබ ආගමික සිද්ධස්ථාන සුනුවිසුණු කර ඇත.\nඑය උත්සවශ්‍රීයෙන් සැමරිය යුතු දිනයක් වී තිබුණත්, නමුත් ඔබ මෙම කුරිරු ක්‍රියාව සිදු කිරීමටය මේ මොහොත තෝරා ගෙන ඇත\nමෙම ක්‍රියාවේ දරුණු ප්‍රතිවිපාක ඔබ නෙළා ගනු ඇත, ඇත්තෙන්ම; මම ඒ ගැන සාක්ෂි දරමි.\nමවක් , දියණියක්, සියා හා මුණුබුරු එක මොහොතකින් විනශ විය, හඳුනාගත නොහැකි තරම් සුණුවිසුනු වී ඇත.\nඔබ ඔබේ අනන්‍යතාවය නැති කරගන්නා ලදී, ඉස්ලාම් ආගම සහ මුස්ලිම් ජාතිකයන් දැන් විත්ති කුඩුවට නංවා ඇත\nඔබ සිදු කළ ක්‍රියාවන් හේතුවෙන් දිනෙන් දින අපකීර්තියෙන් මරණයට පත්වන්නේය\nමම ඔබ වෙතට මිලියන ගණනක ශාප කිරීම් එල්ල කරමි\nඅපි සියලු දෙනා නොමරා මැරූ නිසා සහ සියලු මිතුදම් බිඳ දැමූ නිසා\nකදුලින් යුතුව, මම මාගේ බලවත් සංවේගය, මෙම දිනයේ දිවි අහිමි වූවන් වෙතට නතු කරමි” \nපාස්කු ඉරිදා බෝම්බ ප්‍රහාරයෙන් දිනකට පසු ප්‍රකාශයට පත් කරන ලද ‘නැවත නැඟිටීමේ දිනයක් නොව, ජීවිත අහිමි වූ දිනයක් ’, අනාෆ් ජසීම්ගේ කාව්‍යයේ උපුටාගත් කොටස්වල පරිවර්තනයකි \nරුකී ප්‍රනාන්දු | Ruki Fernando\n(මාධ්‍යවේදී තරිඳු උඩුවරගෙදර සහ නීතිඥ සංජය විල්සන් ජයසේකර විසින් ලබා දෙන ලද තොරතුරු සහ සහයට ස්තුතිය)",
    "URL": "https://www.vikalpa.org/article/40315",
    "Category": "N/A"
}