{
    "Source": "www.vikalpa.org",
    "Timestamp": "July 4, 2012",
    "Headline": "ශ්‍රී ලංකාවේ පහළොස් දහසකට වඩා අතුරුදහන්",
    "News Content": "\nශ‍්‍රී ලංකාවේ පැවති 28 වසරක යුද්ධය අවසානයේ 280,000 කට වැඩි පිරිසක් යුද්ධය නිසා උන්හිටි තැන් අහිමිව අනාථභාවයට පත්වූ බවද 15,000 කට වැඩි අතුරුදහකිරීමේ සිද්ධි වාර්තාවී ඇති බව රතු කුරුස ජාත්‍යන්තර සමාජයේ ((ICRC Report)) ආසියානු සහ ආසියානු සහ ශාන්තිකර කලාප 2011 වර්ෂය සම්බන්ධයෙන් වූ වර්තාව මගින් කියා සිටී.\nලෝකය පුරාම සිදුවන යුධමය කටයුතු නිසාවෙන් සාමාන්‍ය ජනයාට සිදුවන හිංසනයන්ගේ පරිමාණයන් පෙන්වාදෙන එම වාර්තාවේ ශ‍්‍රී ලංකාව සම්බන්ධයෙන් වූ පරිච්ජේදයේ දැක්වෙන්නේ අතුරුදහන් කරවීමේ සිද්ධීන් 15,780 ක් වාර්ථා වී ඇති බවද ඉන් වැඩිම පිරිසක් පිරිමින් වන අතර කාන්තාවන් 754 ක් සහ ළමුන් 1494 ක් ද එම ප‍්‍රමාණයට අයත් බවයි.\nඅතුරුදහන් වී ඇති පිරිසෙන් බහුතරයක් දෙමළ ජාතිකයන් වන අතරම 2010 ජනාධිපතිවරණය ට දින දෙකකට පෙර අතුරුදහන් කරවූ ප‍්‍රගීත් එක්නැළිගෝඩ මාධ්‍යවේදියා පිළිබඳ මෙතෙක් කිසිම තොරතුරක් නොමැත. ඒ වාගේම දේශාපලන පක්ෂ නායකයන් හා ක‍්‍රියාධරයන්ද පැහැර ගැනීමට ලක්විය. එම පැහැර ගැනීම් සම්බන්ධයෙන් චෝදනා එල්ලවූයේ රජයේ අරක්ෂක අංශ වෙතය. රටපුරාම සුදුවෑන් භීතිකාවක් ඇතවී තිබෙන අතර රජයට විරුද්ධ පුද්ගලයන් බියවැද්දීමේ ක‍්‍රියාවලියක් ද ක‍්‍රියාත්මක වෙමින් පවතී.\nපැවති හදිසි නීතිය සහ ත‍්‍රස්ථ මර්ධන පනත යටතේ අත්අඩුංගුවට ගෙන රඳවා තබා ගෙන සිටින පිරිස 17,741 ක් බව එම වාර්ථාවේ වැඩිදුරටත් දැක්වෙයි.\nපාසල් 15 තවමත් හමුදා භාරයේ\nමේ අතර ඉන්දියානු පුවත්පතකට සම්මුඛ සාකච්ඡාවක් ලබාදෙමින් ආරක්ෂක ලේකම් ගෝඨාභය රාජපක්ෂ ප‍්‍රකාශ කර සිටියේ උතුරේ කිසිදු ආකාරයේ හමුදා පාලනයක් ක‍්‍රියාත්මක නොවන බවයි. නමුත් ළමුන් සහ යුධ ගැටුම් පිළිබඳ එක්සත් ජාතීන්ගේ ආරක්ෂක කවුසිල වාර්ෂික වාර්ථාව (http://www.un.org/children/conflict/_documents/A66782.pdf) මගින් අනාවරණය කරන්නේ උතුරේ පවතින්නේ දැඩි හමුදා පාලනයක් බවයි.\nපුද්ගලයන් 8 දෙකෙකුට 1 කෙනෙක වන හමුදා භටපිරිස් සංඛ්‍යාව අඩුකරන බව ආරක්ෂක අමාතංශය මගින් ප‍්‍රකාශ කළද එවැනි දෙයක් තවමත් සිදුවී නොමැත. වන්නියේ හමුදාකරණය ඉතාම දැඩි වී ඇති අතර එහි පුද්ගලයන් 3 දෙනෙක් හට 1 හමුදා සෙබලෙකු බැගින් රැඳීසිටී.\nඑක්සත් ජාතීන්ගේ වාර්ෂික ආරක්ෂක කවුසිල ළමුන් සහ යුධ ගැටුම් පිළිබඳ නිකුත් කළ වාර්තාවේ ශ‍්‍රී ලංකාව සම්බන්ධයෙන් වන පරිඡ්චේදය තුළ සඳහන් කර ඇත්තේ උතුරු – නැගෙනහිර කලාපය තුළ දැඩි හමුදාකරණයක් පවතින බව අතරම යුද සමයේ පැවති පසුබිම එලෙසම ඉදිරියට යමින් තිබෙන බවයි.\nආරක්ෂක ලේකම්වරයා එලෙස කිසිදු හමුදා පාලනයක් නොමැති බව පැවසූව ද එම වාර්ථාව මගින් අනාවරණය කර සිටින්නේ යුද්ධය අවසන් වී වසර 3 ක් ගතවූවද යාපනය, මුලතිව් සහ කිලිනොච්චි දිස්ත‍්‍රික්ක තුළ පාසල් 15 කට අධික සංඛ්‍යාවක් හමුදාව විසින් තවමත් තමන්ගේ භාරයේ තබාගනිමින් හමුදාමය කටයුතු සඳහා භාවිත කරන බව ය. ඊට අමතරව එම පාසල් පිහිටා ඇති ප‍්‍රදේශයන්සහි සාමාන්‍ය ජනවයාට පදිංචි තවමත් අවසර දී නොමැති බවද එම වාර්තාවේ දක්වා ඇත.\nපාසල් වැසී යාම හොඳ දෙයක් බව මීට ටික දිනකට පෙර උසස් අධ්‍යාපන අමාත්‍ය එස්.බී. දිසානායක මහතා ප‍්‍රකාශ කළේය. ඔහු එහිදී අදහස් කර තිබුණේ පාසල් වැසීයන්නේ එම පාසල් වල අඩුපාඩු නිසා නොව ළමුන් නගරවල ජනප‍්‍රිය පාසල් වෙත යොමුවන නිසා බවයි.\nතවද එල්ටීටීඊය විසින් බඳවාගනු ලැබූ 6095 වන පිරිසෙන් 1373 ක් සහ ජනාධිපති උපදේශක ඉනියභාරතී පාර්ෂවයෙන් බඳවාගත් ළමුන්ගේ 5 දෙනෙක් අතුරුදහන් වී ඇති බවයි.\nජනාධිපති උපදේශකයෙකු හා රාජපක්ෂ ජනාධිපතිවරයාගේ පක්ෂය වන ශ‍්‍රී ලංකා නිදහස් පක්ෂයේ සංවිධායකයෙකු වන ඉනියභාරතී හට උගත් හා සංහිදියා කොමිසම් වාර්ථාව මගින් චෝදනා එල්ල විය. මෙ අතරම උගත් පාඩම් හා සංහිදියා කොමිසම ඉදිරියේ සාක්ෂි ලබාදුන් රත්නම් පුන්ගොතායි මහත්මිය ප‍්‍රකාශ කර සිටියේ 2007 වසරේදී ඉනියභාරතීගේ කණ්ඩායම විසින් තමන් පැහැරගෙන ගෙන යනු ලැබු බවත් සති දෙකකට පසු නිදහස් කළ බවයි.\nමාලන් රාමසාමි\nBy – www.yukthiya.com",
    "URL": "https://www.vikalpa.org/article/11256",
    "Category": "N/A"
}