{
    "Source": "www.vikalpa.org",
    "Timestamp": "July 2, 2012",
    "Headline": "බුදුගුණ වෙනුවට කුණු හරුප: බුදු සසුන රැක ගැනීමට කදුළු ගෑස්",
    "News Content": "\nපසුගිය දා ශ‍්‍රී ලංකාවේ බුද්ධාගම රැක ගැනීම පිනිස ගාල්ල, වඳුරඹ දී පුංචි යුද්ධයක් ඇති විය. එම යුද්ධය පාලනය කිරීම පිණිස පොලීසියට කඳුළු ගෑස් ප‍්‍රහාරයක් ද දියත් කිරීමට සිදු වූ බව වාර්තා වේ. මෙම කඳුළු ගෑස් ප‍්‍රහාරය සමඟ තුන් සූත‍්‍රය ද වාදනය කළේ ද යන්න වාර්තා වී නැත.\nඅප කුඩා කාලයේ ඇසූ කතාවලට අනුව කරණිය මෙත්ත සූත‍්‍රය සංජායානා කරනු ඇසෙන මානයේ යක්ෂ, පේ‍්‍රත, කුම්භාන්ඩ යනාදී අමනුෂ්‍යයිනට රැදී සිටීමට නොහැකි ය. එබැවින් උදෑසන සහ සවස පිරිත් රේඩියෝවේ උපරිම හඬින් වාදනය කරනු ඇසීමට අපට ආසාවක් තිබුණි. එමෙන්ම මහා ඝනාන්ධකාරයේ පාලූ මාවත්හි ගමන් කරන විට එවැනි අමනුෂයින් බිය ගැන්වීම පිණිස ඉතිපි සෝ භගවා ගාථා හෝ නොඑසේව හොඳවායින් කුණු හරුප හඬ නගා කිව යුතු බවද කුඩා කළ අපි ඇසුවෙමු.\nකුණු හරුප හිංසාවාදී ප‍්‍රතිචාරයක් වූ අතර ඉතිපි සෝ භගවා යන බුදු ගුණ ගැයීම අවිහිංසාවාදී ප‍්‍රතිචාරයක් විය. අද ශ‍්‍රී ලංකාවේ පවත්නා සමාජ දේශපාලන අධිපති මතවාදය පදනම් වී ඇතතේ එවැනි හිංසාවාදයක් මතය.\nඒ අනුව යමින් අවාසනාවකට මෙන් වත්මන් ශ‍්‍රී ලංකාවෙහි අමනුෂ්‍යයින් එළවීමට නොව වෙනත් ආගමික පිරිස් සහ බුද්ධාගම තුලම වෙනත් අදහස් දරන පිරිස් සම්බන්ධයෙන් මුල් බැස ගනිමින් ඇත්තේ බුදුගුණ නොව කුණු හරුප විසින් සංකේතවත් වූ හිංසාවාදී ප‍්‍රතිචාරය යි. අප වදුරඹ දී දුටුවේ එම ප‍්‍රචන්ඩත්වය නොවේ ද? එදා කුණු හරුප වෙනුවට අද කඳුළු ගෑස් ආදේශ වී තිබේ.\nවදුරඹ කේ. ලාල් සිරිවර්ධන මහතා බුදදහම පිළිබඳ තමන්ගේම විවරණයක් සපයමින් සැළකිය යුතු අනුගාමිකත්වයක් ඇති කර ගෙන ඇත. (ඔහුගේ දැක්මෙහි හරි වැරුද්ද විමසා බැලීම මෙම ලිපියට අදාළ නැත). ඔහු භික්ෂුවක ලෙස සංස්ථාපිත සාසනයෙහි කවර හෝ කුල නිකායකට ඇතුල් වී හෝ නැත. සිවුරු පළදින්නේ හෝ පන්සලක ජිවත් වෙන්නේ හෝ නැත. එවැනි අයෙකුට බුද්ධාගම පිළිබඳ තමන්ගේ අර්ථ දැක්වීමක් දීමට ඇති තහනම කුමක් ද?\nසිරිවර්ධන මහතාගේ දේශණා මගින් ඇති කැරෙන බලපෑමක් ඇතොත් ඊට පන්සල්ගත බුද දහම විසින් ප‍්‍රතිචාර දැක්විය යුත්තේ තමන්ගේ දර්ශණය සාමාකාමී ලෙස ඊට සමගාමීව ප‍්‍රචාරය කිරීම මගින් නොවේ ද? ගෞතම සිද්ධාර්ථ ජිවත් වූ කාලයෙහි ඔහු කළේ එවක පැවැති ඇදහිලි සහ දර්ශණයන් උකහා ගනිමින් තමන්ගේම දැක්මක් දේශණා කිරීම ය. මෙදා වදුරඹට රැස්වූ සිය ගණනාවක භික්ෂුන් එකල ජිවත් වුයේ නම් ගෞතම සිද්ධාර්ථට එරෙහිවත් කඳුළු ගෑස් ප‍්‍රහාරයක් සංවිධානය කොට ඔහුගේ දායකයින් කිහිප දෙනෙකු සුදු වෑන් මගින් පැහැර ගැනීමට කටයුතු කරන්නට තිබුණි.\nරටින් රට බුදු දහම අදහනු ලබන්නේ වෙන වෙනස් අනුවර්ථනයන් අනුවය. ඒ සෑම රටකදීම ඇසෙන්නට ලැබෙන්නේ ද තමන් අදහන බුදු දහම නියම පිරිසිදු එක බව ය. එවැනි විශ්වාශයක් නැත්නම් කිසිවකු කිසිම ආගමක් අදහන්නේ නැත. පසු ගිය දශකය තුළ දක්නට ලැබුණු පරිදි ශ‍්‍රී ලංකාවේ පන්සල්ගත බුද දහම එවැනි අන් රටවල පවත්නා බුද දහමේ අනුවර්ථනයන්ට සළකන්නේ ද සතුරු සහ ඉඩක් නොදිය යුතු මිථ්‍යා දෘෂ්ඨික ඇදහීම් ලෙස ය.\nසිරිවර්ධන මහතාට එරෙහි හිංසාවාදී ව්‍යාපාරයට හේතුව ඔහු, තමා මිළග බුදු යැයි සැළකෙන මෛත‍්‍රී බුදන් ලෙස තමා හදුන්වා ගන්නා බැවිනැයි යම් යම් වාර්තාවන්හි දැක්වින. ඉන් අපට එක් දෙයක් පැහැදිළි වෙයි. එවැනි මෛත‍්‍රී බුදුන් කෙනෙකු ඇත්තටම පහළ වී වෙනත් අනුවර්ථනයක් දේශණා කළ හොත් මේ සංඝයා සහ දායකයින් විසින් එහිමියන් ද උල තියන්නට ඉඩ තිබෙන බවයි. වෙනත් වචනයෙන් කියන්නේ නම් ස්වකීය ආධිපත්‍යයට තර්ජනයක් ලෙස සැළකෙන මීළඟ බුදුන්වුව ශ‍්‍රී ලංකාවේ හිංසාවාදී බෞද්ධ ප‍්‍රවණතාවය විසින් සළකනු ඇත්තේ ද්‍රෝහියකු ලෙස බව ය.\nමෙම හිංසාවාදී වර්ධනයට ප‍්‍රධාන හේතුවක් නම් ශ‍්‍රී ලාංකික බුදු දහමෙහි ආධිපත්‍යධාරී ප‍්‍රවණතාවය පසුගිය දශක දෙක තුන පුරා ක‍්‍රමයෙන් සාමයේ නොව යුද්දයේ දේශනාවක් බවට පත්වීම ය. බෞද්ධ භික්ෂුන් සිවුරු උනා හිංසාවාදයේ සංකේතයක් වන වන සොල්දාදුවන් බවට පත්වීම උත්කෘෂ්ඨ කැපවීමක් සේ හුවා දැක්වීමේ සිට පසුදාක අසන්නට ලැබුණු යුද්ධය ජයග‍්‍රහණය කළේ පාර්ලිමේන්තුවට භික්ෂුන් තේරී පත්වීම කරණ කොට ගෙන යැයි වදාළ හිරිකිත දේශනාව දක්වා අපට දක්නට ලැබෙන්නේ යුද්ධය විසින් අවිහිංසාවාදයේ සිට හිංසාවාදය දක්වා මෙම ආධිපත්‍යධාරී ප‍්‍රවණතාවය වර්ධනය වු සැටිය. ශ‍්‍රී ලංකාවේ බෞද්ධ භික්ෂුන්ගේ දේශපාලන පක්ෂය ලෙස හැදින්වෙන ජාතික හෙළ උරුමයෙහි ගිහි නායකයා වන තාවකාලික පැවිද්ද පවා ලබා ගත් බුද්ධිමතකු සේ සැලකෙන ඇමැති චම්පික රණවක විසින් මෑත දී කරන ලද සියයක් මුල්ලෙවයික්කාල් ඇති කිරීමේ තර්ජනය මෙම යුදකාමී සිංහල බෞද්ධ ප‍්‍රවණතාවයෙහි ලේ වැකි නිදසුනකි. (මුල්ලෙවයික්කාල් යනු දහස් ගණනින් දෙමළ ජනයා ඝාතනය වූ භූමිය යි).\nඅනෙත් අතට සිවුරු පැළද ළමා අපචාරයේ දෙදෙන, යන්ත‍්‍ර මංත‍්‍ර වශි ගුරුකම් යනාදී බුද සමයට කිසිසේත් නොගැලපෙන භාවිතාවන්හි යෙදෙන මහණුන්ට එරෙහිව පවත්වන ලද කවර අවිහිංසාවාදී හෝ හිංසාවාදි හෝ ව්‍යාපාරයක් ගැන ඔබ අසා තිබේ ද? දහස් ගනන් ජනයා මුලා කරමින් ලක්ෂ ගණනින් මුදල් ගරා ගත් නිකවැරටිය මීවැල්ලාව සහ යාපහුව දොළුකන්ද යනාදී ව්‍යාජ හාස්කම් ප‍්‍රචාරය කළ භික්ෂුන් සම්බන්ධයෙන් පන්සල්ගත බුදු දහම විසින් දියත් කළ කවර හෝ ආගමික දාර්ශනික සාකච්ජාවක් ගැනවත් අප දන්නේ නැත. සිවුර දරන්නේ නම් සහ සංස්ථාපිත බුදදහමට අභියෝගයක් නොවන්නේ නම් ප‍්‍රශ්ණයක් නැත යන්න එම පණිවිඩය යි.\nඑපමනක් නොවේ. බුද දහමේ ස්වකීය විවරණයක් සපයමින් සිටි වදුරඹ සිරිවර්ධන මහතාගේ ආගමික ව්‍යාපාරයට එරෙහිව 500ක් භික්ෂුන් සහ 5000ක් බෞද්ධ පින්වතුන් එක් රුස්ව පැය ගණනාවක කාල ගෝට්ටියක් ඇති කිරීම අප දැකිය යුත්තේ හුදකලා සිදුවීමක් ලෙස නොවේ. දඹුල්ලේ මුස්ලිම් දේවස්ථානය කඩා බිද දැමීමට ගිය අනුරාධපුරයේ දී මුස්ලිම් දේවස්ථානයක් සහමුලින්ම ගලවා දමා එම ජනයාගේ අඩසඳ සහිත ධජය පිළිස්සූ සහ දෙහිවලදී තවත් මුස්ලිම් දේවස්ථානයක් ඉවත් කළ යුතු බවට උද්ඝෝෂනයක් කළ බෞද්ධ භික්ෂූන්, දේශපාලනඥයින් සහ පින්වතුන් යනාදී සියළු දෙනාම දැන හෝ නොදැන හෝ මෙම හිංසාවාදී ප‍්‍රවණතාවයේ ප‍්‍රකාශන වෙති.\nමෙයට පෙර මෙරට කිතු සමය අදහන ජනයාට ද ඔවුන්ගේ පූජ්‍ය හිමිවරුනට ද පූජනීය ස්ථානයන්ට ද එරෙහි ප‍්‍රහාරයන් සහ ප‍්‍රචාරයන් දියත් කරනු ලැබුවේ ද මෙවැනිම පිරිස් විසිනි. එය ද තවම නතර වී නැත.\nවත්මනෙහි දක්නට ඇති වෙනස නම් එවැනි පිරිස් සහ මෙම හිංසාවාදී ප‍්‍රවණතාවය දි.මු. ජයරත්න (දඹුල්ලේ ප‍්‍රචන්ඩත්වය අනුමත කිරීම) චම්පික රණවක (මුල්ලෙවයික්කාල් සියයක තර්ජනය) මෙන්ම නිශාන්ත මුතු හෙට්ටිගම (වදුරඹ උද්ඝෝෂනයට සහභාගිත්වය) යනාදීන් විසින් සංකේතවත් කරන පරිදි පැහැදිළි රාජ්‍ය අනුග‍්‍රහයක් ලබා තිබීම ය.\nයළිත් උතුරු නැගෙනහිර දෙමළ ජනයා වාසය කරන පෙදෙස්හි යුද හමුදා කඳවුරු ආශිතව අලූතින් පන්සල් ඉදි කිරිම ද යුද ජයග‍්‍රහණයේ නාමයෙන් මහා මහින්ද සෑ නමයක් පළාත් නමයෙහි ඉදි කිරීමද මෙම හිංසාවාදී ප‍්‍රවණතාවයේ ප‍්‍රකාශනයන් ය. දෙමළ ජාතික දේශපාලනඥයින් මෙන්ම ශ‍්‍රාස්ත‍්‍රඥයන් විසින් ද යළි යළි පෙන්වා දී ඇති පරිදි උතුරු නැගෙනහිර හින්දු කෝවිල් වනසා පන්සල් ඉදි කැරෙමින් තිබීම ද අද යථාර්ථයකි.\nබුදු දහමේ නාමයෙන් අනෙක් ආගම් හෝ අනෙක් බෞද්ධ අනුවර්ථනයන්ට එරෙහිව කරනු ලබන කිසිදු ප‍්‍රචණ්ඩත්වකට ශ‍්‍රී ලංකාවේ දී දඬුවමක් ලැබෙන්නේ නැත. මන්ද යත් එවැනි ක‍්‍රියාවන්ට නිල සහ නොනිල රාජ්‍ය අනුග‍්‍රහය ලැබෙන බැවිනි. නිල බුද්ධාගම රාජ්‍යයේ නිල හවුල්කරුවකු බවට පත්ව ඇති නිසාත් හිංසාවාදී සිංහළ බුද්ධාගමික ප‍්‍රවණතාවයන් රාජ්‍ය මතවාදයේ කොටස් කරුවකු ද වන නිසාත් ය.\nමෙම හිංසාවාදී සහ රණකාමී ප‍්‍රවණතාවය ශ‍්‍රී ලාංකික බුද දහමෙහි ප‍්‍රකාශනය බවට පත්ව තිබීම බහුතර බෞද්ධයින්ගේ අභිලාශයක් නොවේ. එසේ නමුත් පිටතට පෙනේන්නේ එස සමස්තය ලෙස ය. ඛේදවාචකය එය යි. එනම් අවිහිංසාවාදී සිංහල බුද දහමට අද ප‍්‍රබල ප‍්‍රකාශනයක් නැතිවීම ය. ඒ වෙනුවෙන් කැප වූ යතිවරුන් ද ගිහියන් ද දකින්නට නැත.\nසුනන්ද දේශප‍්‍රිය[Sunanda Deshapriya]",
    "URL": "https://www.vikalpa.org/article/11195",
    "Category": "N/A"
}