{
    "Source": "www.vikalpa.org",
    "Timestamp": "June 26, 2012",
    "Headline": "තමන්ට අයිති නැති ප්‍රදේශවල නැවත පදිංචි කිරීම ප්‍රතික්ෂේප කළ ජනතාවට, හමුදාව එලව එලවා පහර දෙති.",
    "News Content": "\nකිලිනොච්චි, තිරුමුරිගන්ඩියේ ජනතාවට,ඊයේ(25) රාත්‍රියේ හමුදාව විසින් එලව එලවා පහර දුන් බවට ප්‍රදේශයේ ජනතාව පැවසීය. තිරුමුරිගන්ඩියේ ජනතාව මෙසේ දරුණු ප්‍රහාරයකට ලක්වන්නේ හමුදාව විසින් තෝරා දුන් ඉඩම් වල, නැවත පදිංචි වීම ප්‍රතික්ෂේප කිරීම නිසාය. එලවා එලවා සිදු කළ ප්‍රහාරයෙන් නොනැවතුන හමුදාව විසින් මෙම ජනතාව බලහත්කාරයෙන් ලොරි වල පටවා මැණික් ෆාම් කඳවුරට රැගෙන ගිය බවට අද(26) තිනක්කුරල් පුවත්පත වාර්තා කරයි. \nසිද්ධියෙන් තුවාල ලැබූ පුද්ගලයෙක් පවසා සිටියේ තිරුමුරිගන්ඩියේ කාන්තාවන්, ළදරුවන් සහ කුඩා දරුවන් පවා හමුදාවේ බැටන් පොලු ප්‍රහාරයට හසු වූ බවයි.\nප්‍රහාරයෙන් බේරීමට හිස් ලූ ලූ අත දිව ගිය ජනතාවට එලව එලවා පහර දුන් හමුදාව, ඔවුන්ව බලහත්කාරයෙන් ලොරි වල පැටවා මැණික් ෆාම් කඳුවුරට රැගෙන ගොස් ඇත. ලොරිවල පැටවීමේදී එයින් මිදුණ සමහරෙක් අසල තිබෙන නිවාස වල සහ කැලයේ සැඟවී ඇත. \nපසුව ආයුධ, බැටන් පොලු සහ පොලු රැගත් විශාල හමුදා පිරිසක් ඊයේ රාත්‍රියේ, තිරුමුරිගන්ඩියේ සෝදිසි මෙහෙයුමක් සිදු කර ඇති බව වාර්තා වේ. පවුල් 47 කින් යුත් මෙම ජනතාව පසුගිය 22 වෙනිදා මැණික් ෆාම් කඳවුරේ සිට තිරුමුරිගන්ඩියට රැගෙනවිත්, තිරුමුරිගන්ඩි හින්දු විද්‍යාලයේ රඳවා තබාගත්තේ නැවත පදිංචි කිරීමේ අරමුණිනි. නමුත් මෙම පවුල් වලින් බොහෝ පවුල් නැවත පදිංචි කරනු ලැබුවේ, හමුදාව විසින් තෝරා ගත් ඉඩම් වල ඒ අයගේ කැමැත්තකින් තොරවය. පසුගිය 23 දින මොවුන්ව හමුදාව විසින් තෝරාගත් අක්කර භාගයක ඉඩමක නැවත පදිංචි කරනු ලැබුවේ, පාර්ලිමේන්තු මන්ත්‍රී නාමල් රාජපක්ෂ ඇතුළු ඇමති කණ්ඩායමක් ඉදිරියේ වීම විශේෂයකි. මෙහිදී පවුල් 19ක්, තමන්ට අයිතිව තිබූ ඉඩම් වල නැවත පදිංචි කරන ලෙස ඉල්ලා සිටිමින් සහ හමුදාව විසින් තෝරා දෙන ඉඩම් වල නැවත පදිංචියට විරෝධය දක්වමින් තිරුමුරිගන්ඩි හින්දු විද්‍යාලයේම රැඳී සිට ඇත. හමුදාව විසින් ඊයේ දරුණු ලෙස ප්‍රහාර එල්ල කර ඇත්තේ මෙසේ විරෝධය පෑ ජනතාවටය. \nමෙම තත්ත්වය පිළිබඳව දෙමළ ජාතික සන්ධානයේ මන්ත්‍රී එස්. ශ්‍රී ධරන් පවසා සිටියේ, ‛‛උතුරේ දෙමළ ජනතාවගේ ඉඩම් හමුදාව විසින් අත්පත් කර ගැනීමට එරෙහිව අද(26) තිරුමුරිගන්ඩි හිදී, දෙමළ ජාතික සන්ධානය විසින් පැවැත් වීමට නියමිත උද්ඝෝෂණයට, මෙම ජනතාව සහභාගී වීම වැළැක්වීම සඳහා මෙලෙස හමුදාව විසින් ප්‍රහාරයක් එල්ල කර ඇති බවයි.’’ \nයුද්ධයෙන් පසු උතුරේ ජනතාව මුහුණ දී සිටින ඉඩම් සම්බන්ධ ගැටලු සහ එයට හමුදාව මැදිහත්වී සිදුකරන ප්‍රජාතන්ත්‍රවිරෝධී ක්‍රියාවන් පිළිබදව අප නිරන්තරයෙන් විස්තරාමක ලෙස ලියා තැබූවෙමු. නමුත් තවමත් එම ජනතාවට හමුදාවේ බලහත්කාරය මත තම පොලව සොයාගැනීමට පවා අයිතියක් නැත. \nඅත්‍යවශ්‍ය සටහනක්\nඑසේ වුවත් පසුගිය වසරේ දෙසැම්බරයේ ප්‍රසිද්ධ කළ උගත් පාඩම් හා ප්‍රතිසංධාන කොමිසමේ වාර්තාවේ ඉඩම් පිළිබදව සදහන් කර ඇති ලියමන නැවත මෙහි සටහන් කරන්නේ උගත් පාඩම් තවමත් උගත් පාඩම් ලෙස ගැනීමට දකුණට ඇති නොහැකියාවේ තරම පෙන්වීමටය.\n‘‘හයවන පරිච්ඡේදය, ඉඩම් ගැටලු – තම ඉඩම්වලට ආපසු යාම සහ යළි පදිංචිවීම,\n9.134, ආරක්ෂක හමුදා සිවිල් පරිපාලනයෙන් වහා ඉවත් විය යුතු බව කොමිසම නිර්දේශ කරයි.\nඇතැම් ඉඩම් ආරක්ෂක හමුදා ප්‍රයෝජනයට ගැනීම ආරක්ෂක අවශ්‍යතා සදහා වුවත් පදිංචිවීමට මහජනයාට ඉඩසැළසීමේ ප්‍රතිපත්තියට ප්‍රමුඛතාවය දිය යුතුය. එම ඉඩම් හැකි උපරිමය මුදා හැරීම ඉක්මනින් කළ යුතුය……(මෙහි තවත් විස්තර සදහා කොමිසමේ වාර්තාවේ නිර්දේශයන් බලන්න)\n[Photos by – www.tamilwin.com]",
    "URL": "https://www.vikalpa.org/article/11159",
    "Category": "N/A"
}