{
    "Source": "www.vikalpa.org",
    "Timestamp": "June 7, 2012",
    "Headline": "‛වෙළඳ පොළ විසින් දෙමළ සමාජය, ෂෝ රූම් එකේ තියන්න ඕනෙ තැන එක වෙලාවක තීරණය කරයි.’ – බූපති නලීන්",
    "News Content": "[Editors Note] ලංකාවේ දෙමළ සිනමාව සහ එහි චලනයන් මෙන්ම යුද්ධයෙන් පසු දෙමළ සිනමාවේ තත්ත්වයන් පිළිබදව බූපති නලීන් වික්‍රමගේ ‘විකල්ප‘ වෙබ් අඩවිය සමග පසුගිය දා සාකච්ඡාවක නිරත වූ අතර පහත පළවන්නේ එම සාකච්ඡාවේ සටහනයි.\nඅපි ඉන්නෙ යම්කිසි සංක්‍රාන්ති යුගයක කියලා මම හිතන්නෙ. උදාහරණයක් හැටියට දෙමළ චිත්‍රපටයක් මගේ ජීවිත කාලය ඇතුළත සජීවීව සිනමා ශාලාවකට ගිහිල්ලා බලන්න අවස්ථාවක් හම්බවුණේ නැහැ. ධර්මසේන පතිරාජගේ ‛පොන්මනී’ කියන චිත්‍රපටිය මම බලලා තියෙනවා. ඒකත් සුවිශේෂි දර්ශනයක් විදිහට 30ක් 40 පමණ පිරිසක් සමග එක දර්ශන වාරයක් පමණයි පැවැත්වුණේ. මම හිතන්නෙ මගේ පරම්පරාවේ අය වගේම ඊට පෙර පරම්පරාවෙ අයත් ලංකාවේ නිෂ්පාදිත දෙමළ සිනමාවත් එක්ක තියෙන සම්බන්ධය මට වඩා ලොකු වෙනසක් තියෙන්න විදිහක් නැහැ. ඒ වගේම තමයි ලංකාවේ ඉන්න බොහෝ දෙනා දෙමළ චිත්‍රපටි පිළිබඳව තොරතුරු දන්නෙත් නැහැ. ලංකාවේ ජාතික චිත්‍රපට සංස්ථාව විසින් සිනමාව සම්බන්ධයෙන් පොදු නාමාවලියක් වරින් වර සකස් කරනවා. මේ නාමාවලියෙ එකදු තැනකවත් ලංකාවේ දෙමළ චිත්‍රපට ප්‍රදර්ශනය වුණු ඒවා ගැන කිසිදු සඳහනක් නැහැ. මේක මම හිතන්නෙ විශාල ප්‍රශ්නයක්. විශේෂයෙන්ම තම්බයියා දේව්දාස් කියන දෙමළ සිනමා විචාරකයා මම මෙතනදි මතක් කරන්න ඕනෙ. ඔහු නිසා තමයි අපිට මේ තරමට හරි දෙමළ සිනමාව පිළිබඳව තොරතුරු ලබා ගන්න පුළුවන් වෙන්නෙ. දේව්දාස්ගේ තොරතුරුවලට අනුව දෙමළ චිත්‍රපට ලංකාවේ 28ක් ප්‍රදර්ශනය වෙලා තියෙනවා. තව හවුල් නිෂ්පාදන 05ක් පමණ තිබෙනවා. ඒ අනුව ලංකාවේ නිෂ්පාදිත දෙමළ චිත්‍රපටි 33ක් පමණ තිබෙනවා. යසපාලිත නානායක්කාර වගේ චිත්‍රපට අධ්‍යක්ෂවරු එකම චිත්‍රපටය භාෂා දෙකෙන් රූගත කරලා තියෙනවා. අපිට ඒකෙන් පේනවා යම් අකාරයක දෙමළ ප්‍රේක්ෂකාගාරයක් ලංකාවේ තිබිලා තියෙනවා. ඒ වාර්තා කියෙව්වහම සමහර ඒවා ආදායම් වාර්තා තියෙපු ඒවත් තියෙනවා. සමහර චිත්‍රපට සම්මාන උළෙලවල් වල සම්මාන අරගෙනත් තියෙනවා. පොදුවෙ කර්මාන්තයක් හැටියට ගත්තාම චිත්‍රපටි හැදිලා තියෙනවා.\n\n83 සිදුවුණු කලබලත් එක්ක ලංකාවේ සිනමාශාලා සහ නිෂ්පාදකවරුන්ට විශාල වශයෙන් බලපෑම් සිදුවුණා කියලා අපි දන්නවා. දෙමළ චිත්‍රපට තිබ්බෙ නැත්තේ යුද්ධෙ හින්දා කියන එක තමයි ජනප්‍රිය උත්තරය වෙන්නෙ. නමුත් රටේ තුනෙන් එකක පමණ භූ දේශපාලනයක තමයි යුද්ධය තිබ්බෙ. ඉතුරු ඒවට මොකද වුණෙ? වැල්ලවත්තෙ විශාල දෙමළ ප්‍රජාවක් ඉන්නවා, වතුකරයේ දෙමළ ප්‍රජාවක් ඉන්නවා ,ඊට අමතරව තව විසිරිලා දෙමළ ප්‍රජාවක් ඉන්නවා. මුස්ලිම් ප්‍රජාවත් දෙමළ සිනමාවත් එක්ක සම්බන්ධයි. ඉතින් එහෙම රටක අපි දන්න තරමින් අවසාන වරට දෙමළ ජාතිකයෙක් විසින් දෙමළ චිත්‍රපටියක් නිෂ්පාදනය වෙලා තියෙන්නෙ 1982 වගේ කාලයක. දෙමළ චිත්‍රපටියක් අවසාන වශයෙන් නිෂ්පාදනය වෙලා තියෙන්නෙ සුනිල් සෝම පීරිස් විසින් 1992 පමණ. ඒ චිත්‍රපටියෙන් පස්සෙ ලංකාවෙ දෙමළ සිනමාව කියන එක නැත්තටම නැතිවෙලා තියෙනවා. මේක ඇයි කියලා හොයන්න ගියොත් මම හිතන්නෙ ඒක සංකීර්ණ තත්ත්වයක්. ලේසියෙන් දෙන උත්තරය යුද්ධෙ වුණාට ඊට වඩා සංකීර්ණ තත්ත්වයක්. \nඅද වෙන කොට දෙමළ සිනමාව ගැන උනන්දුවක් ඇතිවෙලා තියෙනවා. ප්‍රසන්න විතානගේ ඔහුගේ ‛ආකාස කුසුම්’ චිත්‍රපටිය දෙමළට හඬකවලා තියෙනවා. ඒක යාපනයෙ එක ශාලාවකත්, කොළඹත් ශාලා කිහිපයක පෙන්නුවා. නිද්‍රාශීලි වුණත් ඒකට යම් ප්‍රතිචාරයක් ලැබුණා. දෙවනියට අශෝක හඳගම විසින් ‛ඉනිඅවන්’ කියන චිත්‍රපටිය එක දර්ශනවාරයක් පමණක් ප්‍රදර්ශනය වෙලා තියෙනවා. නමුත් තවම මහජනයා සඳහා ප්‍රදර්ශනය වුණේ නැහැ. ඒ චිත්‍රපටියත් මම හිතන්නෙ ඉදිරියෙදි එනවා. ප්‍රබල සිනමාකරුවන් දෙදෙනෙක් දෙමළ සිනමාව ගැන ගත්ත ආරම්භය මම හිතන්නෙ ඉතාම වැදගත්. සිංහල ප්‍රජාවගෙන්ම මේ දේ වුණු එක හොඳයි කියලා මම හිතනවා. විශේෂයෙන්ම දෙමළ ජනතාව නිහඬවෙලා, තැලිලා, පොඩි වෙලා මොකක්ද කරන්න ඒනෙ කියලා හිතාගන්නවත් බැරුව ඉන්න වකවානුවක ආරම්භයක් විදිහට මම හිතන්නෙ මේ වගේ හයියක් දෙන්න ඕනෙ.\n\nලංකාවේ ද්‍රවිඩ සිනමාකරුවෙක් එලියට එනව නම් ඒ සිනමාකරුවා ස්ථානගත වෙන්නෙ කොයිවගේ තැනකද කියන එක පිළිබඳව අපි කතා කරන්න ඕනෙ. ජාතිකවාදී චිත්‍රපටි රැල්ලත් එක්ක කොහොමද සිනමාකරුවෙක් එලියට එන්නෙ? මේක බොහොම යටි තලයේ තියෙන දෙයක්. උදාහරණයක් හැටියට මට මතකයි ගාමිණී වියන්ගොඩ සහෝදරයා කියලා තිබුණා කුස පබා චිත්‍රපටිය වුණත් ජාතිකවාදි කියලා. ඒක ඇත්ත කතාවක්. ලංකාවේ ඉතාමත් සියුම් ආකාරයට සිංහලෝත්මවාදී සහ ආගම්වාදී චිත්‍රපටි රැල්ලක් බිහිවෙමින් පවතිනවා. මේ වගේ තත්ත්වයක් යටතේ දෙමළ සිනමාකරුවෙක් එලියට එන්නෙ කොහොමද? මේ ප්‍රශ්නය විශාල වශයෙන් තියෙනවා. ලංකාවේ චිත්‍රපටි කර්මාන්තය ආරම්භ වුණේම දෙමළ මිනිස්සුන්ගෙ අතේ. මම හිතන්නෙ සවරිනිමුත්තු කියන මහත්මියගේ ෘැඩැකදචපැබඑ සබ ීසබය්ක් ක්‍සබැප් කියන කෘතියෙ ලංකාවේ චිත්‍රපටි කර්මාන්තය පිළිබඳව හොඳ විස්තරයක් තිබෙනවා. ඒ කෘතියෙ ඒ මහත්මිය සඳහන් කරලා තියෙනවා ලංකාවේ සිනමාව ඕනෑවට වඩා දෙමළ මිනිස්සු අතරට ගිහිල්ලා තියෙනවා කියලා. නමුත් අද වෙන කොට මොකද වෙලා තියෙන්නෙ? මේ කර්මාන්තයේ දෙමළ අය ඉන්නවා. නිෂ්පාදකයො ගත්තත්, බෙදාහරින්නො ගත්තත් දෙමළ ජාතිකයන් කියන අය ඉන්නවා. මේ අයටවත්, ලංකාවේ දෙමළ භාෂිත සිනමාව හෝ දෙමළ මිනිස්සු ගැන කතා කරන සිනමාවක් ගොඩනගන්න නොහැකිවෙලා තියේනෙ ඇයි? දෙමළ මිනිස්සුන්ට සුවිශේෂී වූ ප්‍රශ්න කතා කරනවා කියන එක තිරයට ගේන්න බැරි ඇයි? ෆුඩ් සිටි හදලා සිනමාශාලා කඩලා දාන යුගයක් මේක. සිනමාශාලා කඩලා විශාල වශයෙන් වෙළඳ සැල් ඉදිකරලා තියෙනවා, මම උතුරෙ ගිය වෙලාවක දැක්කා. මේ සිද්ධ වෙමින් යන්නෙ මොකක්ද? කර්මාන්තයක් විදිහට සහ අනික් පැත්තෙන් මතවාදීමය පැත්තෙන්, යම් අවකාශයක් තියෙන අතරෙම ඇයි ඒක සිද්ධ වෙන්න පරක්කු? ඒක අපේ රෝග ලක්ෂණයක් වගේ හැමවෙලේම හෙටට කල් දානවා. මේ කාරණය මම හිතන්නෙ ඉතාම සංකීර්ණයි.\n\nලංකාවේ මේ දවස්වල අධික වියදම් සහිත :්‍යසටය ඊමාටැඑ * චිත්‍රපටි නිෂ්පාදනය වෙනවා. මේවට සල්ලි එන ක්‍රම හොයලා බලන්න කියලා, මේක කියවන පාඨකයන්ට, මම ආරාධනා කරනවා. ලංකාවේ කෝටි ගණනක් යොදවලා නිපදවන චිත්‍රපටිවලට ආදයාම හම්බවෙන්නෙ ලක්ෂ දෙසීයක්, තුන්සියයක් විතර. මේ යොදවන සල්ලි කොහෙන්ද? ලංකාවේ මේ නිෂ්පාදිත චිත්‍රපටි පිටිපස්සෙ දෙමළ ජාතිකයන්ගෙ සල්ලි තියෙනවා කියලා අපිට තොරතුරු තියෙනවා. දෙමළ අරගලයත් එක්ක කැරකිලා නිර්මාණය වෙච්ච කළු ආර්ථිකයක් කියලා ඒකට කියන්න පුළුවන්. මේක එක්තරා පැත්තකින් හරි හාස්‍යයක්. ඒ ප්‍රාග්ධනයෙන් මොනවද මේ සිද්ධ වෙන්නෙ? මේකෙ තියෙන දේශපාලනය මොකක්ද? සිංහලෝත්තමවාදී චිත්‍රපට නිර්මාණය වෙන කොට එහි ප්‍රාග්ධන පසුබිමත් හොයන්න කියලා මම යෝජනා කරනවා. \nසිංහල සමාජය, සිංහල සාහිත්‍යකරුවන්, සිංහල සිනමාකරුවන්, සිංහල විචාරකයන් මාත් ඇතුළුව, අපි දෙමළ ප්‍රජාව ගැන මොනවද දන්නෙ? දෙමළ මිනිස්සු වෙනුවෙන් පෙනී සිටින්න අපි හරි කැමතියිනෙ. අපි එහෙම පෙනීසිටින කොට, දෙමළ මිනිස්සුන්ගෙ ප්‍රශ්නය ඒකමද කියලා අපි දන්නෙ නැහැ. අපි ඒ දැල අඳින කොට, දෙමළ මිනිස්සුන්ගේ දේවල් ඒවමද කියලා අපි දන්නෙ නැහැ. උදාහරණයක් විදිහට පතිරාජගෙ ‛පොන්මනි’ චිත්‍රපටිය ගැන තිබෙන විවේචන සිහිබුද්ධියෙන් කියවල බැලුවොත් දෙමළ ප්‍රජාව පැත්තෙන් වෙනස් විවේචන ආවා කියන එකයි මට සලකුණු කරන්න ඕනෙ වුණෙ. අපි එලියෙන් ගිහිල්ලා විශාල චිත්‍රයක් ඇතුළෙ අපේ දෘෂ්ටිය ස්ථානගත කරන කොට දෙමළ සමාජයේ සංස්කෘතික ප්‍රතිවිරෝධතාවයන් තුළ තියෙන සංකීර්ණතා පිළිබඳව අපි කොයිතරම් දැනුවත්ද? අනිත් පැත්තෙන් දෙමළ විචාරකයන් සිංහල සමාජයට මැදිහත්වෙන කොට ප්‍රතිශතයක් හැටියට මම කියන්නේ ඒ අය අපිට වඩා දැනුවත් කියලා. තම්බයියා දේව්දාස්ගෙ, සිවතම්බිගෙ සිට ධර්මරත්නම් සිවරාම් දක්වා ඒ අය සිංහල සමාජය පිළිබඳව සවිඥාණිකත්වය මීට වඩා ඉහළයි. යම් පිරිසක් හැරුණාම සමස්තයක් හැටියට මම හිතන්නෙ සිංහල විචාරකයන් සහ සිංහල කලාකරුවන් දෙමළ සමාජය පිළිබඳව දැනුවත්භාවය ඉතාමත්ම අල්පයි. ඉතින් එවන් තත්ත්වයක් තුළ අපි මේ සමාජය ප්‍රතිනිර්මාණය කරන්නෙ හෝ විචාරය කරන්නෙ කොහොමද? මේ ප්‍රශ්නය ඉදිරියෙදි හරි වැදගත්. උදාහරණයක් විදිහට සරෝජා චිත්‍රපටිය ගත්තාම, මේ චිත්‍රපටියට තිබුණ ප්‍රධාන විවේචනය තමයි දෙමළ සමාජය සිංහලීයකරණය කරනවා කියන එක. ඉතින් එයට ප්‍රතිවිරුද්ධව ඉඳගන්නව නම් පිලක් අපිත් ඇතුළුව ඒ අයගෙ විඥානය කොයිවගේද? කියන ගැටළුව මම හිතන්නෙ අපි හැමෝම මීට වඩා හිතන්න ඕනෙ. අපි ඒ අයව විවේචනය කරනව නම් අපි ශක්තිමත් තැනක ඉන්නවද?ඉතින් මම මතුකරන්න උත්සාහ කරපු කාරණය තමයි, සිංහලකරණය වූ දෙමළ ප්‍රජාවක්ද අපි නිර්මාණය කරන්න යන්නෙ?\n\nලංකාවෙ දෙමළ සිනමාවට දෙමළ මිනිස්සුන්ට ඉදිරියෙදි ඉඩක් දෙයි. නමුත් අපිට තියෙන ප්‍රශ්නය වන්නේ, ඒ අවකාශය හදන්නෙ කොහොමද? මේ වන විටත් ඩයස්පෝරා සිනමාවක් තියෙනවා. එල්.ටී.ටී.ඊ සංවිධානයේ සටනෙ එක් අවධියක් ඉවරවුණාට පස්සෙ, ඩයස්පොරා සිනමාව තුළ මම දැකපු කාරණයක් තමයි ඒ අයගෙ මතවාදය විකේන්ද්‍රීය වෙලා තියෙනවා. යම් තරමක විසිරීමක් වෙලා තියෙනවා. මොකක්ද කරන්න ඕනෙ කියන සිතියම නැතිවෙලා තියෙන බව ඒ අයගෙ චිත්‍රපටි බැලුවහම පේනවා. මේක ඒ අය වුණත් නැවත හිතන්න ඕනෙ ප්‍රශ්නයක්. මේ පාලක රෙජීමය පවා ඉදිරියෙදි ඒ අයට අවකාශයක් විවර කරන්න නියමිතයි. කරන්න ඕනෙ විදිහ තීරණය කරලා ඉවර වෙලා, නගින්න ඕනෙ පඩි, හැරෙන්න ඕනෙ තැන්, පාට පවා තීරණය කරලා ඉවරවෙලා දෙමළ සිනමාවට අවස්ථාවක් දෙන්න ඉඩ තියෙනවා. එදාට දෙමළ තරු හදන්න දෙමළ ගෑණු ළමයි ඕනෙ වෙයි. දකුණු ඉන්දියානු දෙමළ තරු වෙනුවට වෙනත් තරු ඕනෙ වෙයි. දෙමළ සුපර් ස්ටාර් මේ දිනවල හදාගෙන යනවා. මේ තත්ත්වය සිනමාවටත් ඉක්මණටම එයි. වෙළඳ පොළ විසින් දෙමළ සමාජය, ෂෝ රූම් එකේ තියන්න ඕනෙ තැන එක වෙලාවක තීරණය කරයි. ඉතින් ඒ සිනමාවද අපි යෝජනා කරන්නෙ? විකල්ප පිලේ ඉන්න පිරිස සටන් කරලා හදන සිනමාව ඒකද? \nබූපති නලීන් වික්‍රමගේ[Boopath Naleen Wickramage]\nසිනමා විචාරක\n(සාකච්ඡාවක් ඇසුරෙනි) ",
    "URL": "https://www.vikalpa.org/article/10820",
    "Category": "N/A"
}