{
    "Source": "www.vikalpa.org",
    "Timestamp": "May 4, 2021",
    "Headline": "ලෝක නිදහස් ජනමාධ්‍ය දිනය[2021] සහ ශ්‍රී ලංකාවේ අදහස් ප්‍රකාශ කිරීමේ නිදහස",
    "News Content": "\n“නීත්‍යානුකූල විසම්මුතියේ සාමකාමී ප්‍රකාශනය මැඩ පැවැත්වීම තුලින් වෙනත් දිනකදී ප්‍රචන්ඩත්වය විනාශකාරීව පිපිරිය හැක”(ශ්‍රී ලංකාවේ ශ්‍රේෂ්ඨාධිකරණය, SC 468/92) [“Stifling the peaceful expression of legitimate dissent today can only result, inexorably, in the catastrophic explosion of violence some other day.” Supreme Court of Sri Lanka, SC 468/92]\nඉන්දියානු ශ්‍රේෂ්ඨාධිකරණය විසින්ම කොවිඩ්-19 කළමණාකරනය සම්බන්ධ ගැටළු විභාග කිරීම සඳහා නඩුවක් ආරම්භ කරන ලදි. අප්‍රේල් 30 වන දින මෙම නඩුව විභාගයට ගත් අවස්ථාවේ දී එක් විනිසුරුවරයෙකු ප්‍රකාශ කර ඇත්තේ “අප පැහැදිලිවම කියා සිටින්නේ, පුරවැසියන් ඔවුන්ගේ දුක්ගැනවිලි සමාජ මාධ්‍ය සහ අන්තර්ජාලය හරහා සන්නිවේදනය කරන්නේ නම් ඒවා වැරදි තොරතුරු යැයි අපට කිව නොහැකිය. අපට කිසිදු තොරතුරක් අවහිර කිරීමට අවශ්‍ය නැත. එවැනි දුක්ගැනවිලි වලට විරුද්ධව ක්‍රියාමාර්ග ගන්නේ නම්, අපි එය අධිකරණයට අපහාස කිරීමක් ලෙස සලකමු” \nහදිසි අවස්ථා හෝ අර්බුදකාරී අවස්ථාවන්හිදී අදහස් ප්‍රකාශ කිරීමේ නිදහස වැදගත් වුවත් බොහෝ රජයන් හදිසි අවස්ථා හෝ අර්බුදවලදී අදහස් ප්‍රකාශ කිරීමේ නිදහස මැඩපැවැත්වීමේ ප්‍රවණතාවක් පෙන්නුම් කරන බව මෙම ප්‍රකාශය අපට මතක් කර දෙයි. අදහස් ප්‍රකාශ කිරීමේ නිදහස මගින් වඩාත් අවදානමට ලක් වූවන්ට උපකාර ලබා ගැනීමට හැකි වන අතර පුරවැසියන්ගේ හදිසි අවශ්‍යතා පිළිබඳව දැනුවත් වීමට සහ ඒවාට ප්‍රතිචාර දැක්වීමට රජයන්ට සහ වෙනත් අයට උපකාර වනු ඇත. එමෙන්ම ප්‍රතිපත්ති සහ නීති ජනතාවගේ අත්‍යවශ්‍ය අවශ්‍යතා සපුරාලීමට ප්‍රමාණවත්ද යන්න සලකා බැලීමටද අදහස් ප්‍රකාශ කිරීමේ නිදහස උපකාර වනු ඇත.\nමෙම ප්‍රකාශය කියවන විට, පසුගිය වසරේදී රට පුරා ඇඳිරි නීතිය පනවා තිබු අවස්ථාවක පොලිසියේ නිල දැනුම් දීමක් මට මතක් විය. රාජ්‍ය නිලධාරීන්ගේ සුළු අඩුපාඩු / අසමත්වීම් විවේචනය කරන සහ පෙන්වා දෙන අයට එරෙහිව දැඩි ක්‍රියාමාර්ග ගන්නා බව එහිදී ප්‍රකාශ විය. ශ්‍රී ලංකාවේ මානව හිමිකම් කොමිෂන් සභාවේ එවකට හිටපු සභාපතිනිය පොලීසියට අනතුරු අඟවමින් කියා සිටියේ හුදෙක් රාජ්‍ය නිලධාරීන් හෝ ප්‍රතිපත්ති විවේචනය කිරීම සම්බන්ධයෙන් අත්අඩංගුවට ගැනීම ව්‍යවස්ථා විරෝධී වන අතර, රාජ්‍ය නිලධාරීන්ගේ හෝ ඕනෑම කෙනෙකුගේ ක්‍රියාකාරිත්වය, ඕනෑම ප්‍රතිපත්තියක්‍ පිළිබඳව අදහස් දැක්වීමට හා විවේචනය කිරීමට ඇති අයිතිය ප්‍රජාතන්ත්‍රවාදී සමාජයක මූලික අංගයක් වන බවය. එසේම, විවේචන හා විවරණ මගින් රටක පාලනය වැඩිදියුණු කළ හැකි අතර ප්‍රජාතන්ත්‍රවාදය ශක්තිමත් කළ හැකි බව ද ඇය වැඩිදුරටත් පෙන්වා දුන්නාය.\nඅදහස් ප්‍රකාශ කිරීමේ නිදහස අධිකරණය මගින් ආරක්ෂා කිරීම\nඉන්දීය ශ්‍රේෂ්ඨාධිකරණයේ ප්‍රකාශය ගැන මා කියවූ දිනයේම, ශ්‍රී ලංකාවේ මාධ්‍ය වාර්තාවල සඳහන් වූයේ ප්‍රභු පන්තියේ පුද්ගලයෙකු මාර්ගයේ ගමන් කිරීම නිසා සිදුකළ අනපේක්‍ෂිත ලෙස මහාමාර්ග වසා දැමීමක් නිසා අපහසුතාවයට පත්වූ අයට සිය අප්‍රසාදය, වාහන නලා ශබ්ද කරමින් පලකරන ලෙසට මෝටර් රථ රියදුරන්ගෙන් ඉල්ලා සිටි පුද්ගලයෙකු කොළඹදී අත්අඩංගුවට ගත් බවය. ඊට පෙර දිනයේ දී මා සමාජ මධ්‍යවල පළවූ විඩියෝවල දුටුවේ සෙසු මෝටර් රථ රියදුරන් ද මෙම ඉල්ලීමට ධනාත්මකව ප්‍රතිචාර ලබාදෙමින් තම මෝටර් රථ වල නලා ශබ්ද කළ බවය. මෙම වීඩියෝ පටවල කිසිදු ප්‍රචණ්ඩකාරී හැසිරීමක් හෝ පොලීසියට හෝ මහජනයාට බාධා කිරීම් පෙනෙන්නේ නැත.“අපි ඡන්දය දුන්නේ මේවාට ද?” යනුවෙන් ඔහු නැවත නැවතත් පැවසූ නිසා මෙම පුද්ගලයා වත්මන් රජයට ඡන්දය දුන් බවක් පෙනෙන්නට තිබුණි.\nවිරෝධතා ක්‍රමයක් ලෙස ‘නලා ශබ්ද කිරීම’ ශ්‍රී ලංකාවේ අලුත් දෙයක් නොවේ. 2019 දී වත්මන් අග්‍රාමාත්‍යවරයා සහ හිටපු ජනාධිපති මහින්ද රාජපක්‍ෂ මහතා, ප්‍රභූ වාහන ගමන් කිරීම සඳහා මාර්ග වැසීමට විරෝධය පල කිරීමට මහජනයා විසින් නලා ශබ්ද කිරීම ස්වාභාවික ප්‍රතික්‍රියාවක් බවත් එය මහජනතාව රජය කෙරෙහි ඇති කෝපය පෙන්නුම් කරන බවටත් ප්‍රකාශ කල බව මාධ්‍යය මගින් මෑත කාලයේදී නැවතත් ප්‍රචාරය විය. \n1993 දී ශ්‍රී ලංකා ශ්‍රේෂ්ඨාධිකරණය විසින් ලබා දුන් වැදගත් නඩු තීන්දුවක් සිහිපත් කිරීමට ද මෙම සිදුවීම හේතු විය. එවකට මහින්ද රාජපක්‍ෂ ඇතුළු විපක්‍ෂය විවිධ ප්‍රතිපත්ති හා ක්‍රියාවන්ට විරෝධය දැක්වීම සඳහා ‘ජනඝෝෂා’ නමින් විරෝධතාවයක් සංවිධානය කොට ඊට සහභාගී විය. මෝටර් රථ වල නලා ශබ්ද කිරීම මෙම විරෝධතාව තුල එක් අංගයක් බව ශ්‍රේෂ්ඨාධිකරණය පිළිගෙන ඇති අතර, අදහස් ප්‍රකාශ කිරීමේ නිදහස වාචික හැර වෙනත් ප්‍රකාශන ආකාරයන් දක්වා විහිදෙන බවත් රජය සහ දේශපාලන පක්‍ෂ හා ප්‍රතිපත්ති විවේචනය කිරීම, ආණ්ඩුක්‍රම ව්‍යවස්ථාව මගින් පිළිගත් ක්‍රියාවක් බවත් ශ්‍රේෂ්ඨාධිකරණය ප්‍රකාශ කළේය. තීන්දුව ලියූ විනිසුරුවරයා යළිත් වරක් කියා සිටියේ, යම් අදහසක් ප්‍රකාශ කිරීම අපකීර්තිමත් වුවත්, පිළිකුල් සහගත වුවත්, වැරදි වුවත් එය ප්‍රචණ්ඩත්වය වෙනුවෙන් පෙනී සිටීම හෝ ඒ වෙනුවෙන් උසිගැන්වීමක් නොකරන්නේ නම් එය අදහස් ප්‍රකාශ කිරීමේ පරාසය තුල තිබෙන බවය.\nඅදහස් ප්‍රකාශ කිරීමට ඇති නිදහසේ වැදගත්කම සනාථ කරන තවත් වැදගත් අධිකරණ තීන්දු තිබේ. මේ වසරේ පෙබරවාරියේ දී ශ්‍රී ලංකා ශ්‍රේෂ්ඨාධිකරණය විසින් රූපවාහිණී නාලිකාව 2008 දී වාරණය කළ වැඩසටහනක් සම්බන්දයෙන් තීන්දුවක් ලබා දෙන ලදි. මෙම නඩුවේ එක් පෙත්සම්කරුවකු එම රූපවාහිණී වැඩසටහෙනේ ආරාධිත කථිකයකු වූ අතර අනෙක් පෙත්සම්කරු නරඹන්නෙකු විය. නඩු තීන්දුව මගින් අවධාරණය කර ඇත්තේ රජය පිළිබඳ විවේචනාත්මක අදහස් පලකිරීම වාරණයට හේතුවක් නොවිය යුතු බවත් වැඩසටහන මගින් ප්‍රචාරය කිරීමට අදහස් කරන තොරතුරු ලබා ගැනීමට හා ප්‍රශ්න ඇසීමෙන් තොරතුරු ලබා ගැනීමට නරඹන්නන්ට අයිතියක් ඇති බවය. මෙම නඩු තීන්දුවේදී අධිකරණයට අපහාස කිරීම, අදහස් ප්‍රකාශ කිරීමේ නිදහස සීමා කිරීමට භාවිතා නොකළ යුතු බවත් ප්‍රකාශ කර තිබේ.\nශ්‍රී ලංකාවේ ව්‍යවස්ථාවට අනුව අදහස් ප්‍රකාශ කිරීමේ නිදහස සීමා කළ හැක්කේ නීතියට අනුව නියමකර ඇති පරිදි පමණක් වන අතර සීමා කිරීමට හේතු ද ව්‍යවස්ථාව තුළම සඳහන් කර ඇත. \nශ්‍රී ලංකාවේ අදහස් ප්‍රකාශ කිරීමේ නිදහස පිලිබඳ යථාර්ථයන් සහ අපේක්‍ෂාවන්\n වාහන නලා ශබ්ද කිරීමෙ විරෝධතාවයේ සංවිධායක අත්අඩංගුවට ගැනීම පෙන්වා දෙන්නේ නිදහසේ අදහස් ප්‍රකාශ කිරීමෙන් පසුව අත්විය හැකි පළවිපාකය යි. මානව හිමිකම් කොමිසමේ හිටපු සභාපති සහ ශ්‍රී ලංකාවේ සහ ඉන්දියාවේ ශ්‍රේෂ්ඨාධිකරණ විනිසුරුවන් විසින් ප්‍රකාශ කරන ලද අදහස්, අද ලංකාවේ අදහස් ප්‍රකාශ කිරීමේ නිදහසේ යථාර්තයට වඩා වෙනස් බවය. \nපසුගිය දශක දෙක තුළ ශ්‍රී ලංකාවේ මාධ්‍යවේදීන් දුසිම් ගණන් ඝාතනය කිරීම්, පැහැරගෙන යාම් හෝ අතුරුදහන් වීම් වලට මුහුණ දී ඇත. ශ්‍රී ලංකාවේ ප්‍රජාතන්ත්‍රවාදය සඳහා වූ මාධ්‍යවේදීන් (JDS) ට අනුව මෙම කාලය තුළ මාධ්‍යවේදීන් සහ මාධ්‍ය සේවකයින් 44 දෙනෙකු මිය ගොස් හෝ අතුරුදහන් වී ඇත. බොහෝ දෙනෙක් අත්අඩංගුවට ගෙන රඳවා තබාගෙන ඇති අතර පහරදීම, තර්ජනය කිරීම, බිය ගැන්වීම සහ හිරිහැර කිරීම ද සිදුවී ඇත. යුද්ධයෙන් විනාශ වූ උතුරේ එක් දෙමළ පුවත්පතක් සහ කොළඹ පදනම් කරගත් ඉංග්‍රීසි සති අන්ත පුවත්පතක් යුද සමයේදී හා පසුව නැවත නැවතත් ඉලක්ක කර ගනිමින් මාධ්‍ය ආයතන ගිනි තැබීම ඇතුළු විවිද තාඩන පීඩන, තර්ජන ගර්ජන වලට ලක්ව තිබේ. මෙවැනි සිදුවීම් මෑත පැවති සියලු ආණ්ඩු යටතේ සිදුවිය. 1980 දශකයේ අග භාගයේදී ජේ. ආර්. ජයවර්ධන / ආර්. ප්‍රේමදාස නායකත්වය දුන් එක්සත් ජාතික පක්‍ෂ ආණ්ඩු මෙන්ම 2006-2014 අතර මහින්ද රාජපක්‍ෂ (සහ පවුල) නායකත්වය දැරූ ආණ්ඩු, මාධ්‍යට ලේ වැකුණු කාල විය. මගේ දැනුමට අනුව, මෙම කිසිදු අපරාධයක් සම්බන්ධයෙන් කිසිවෙකු නීතියෙන් වරදකරුවෙකු වී නොමැති අතර නීතිපති දෙපාර්තමේන්තුව විසින් චෝදනා ගොනු කර ඇත්තේ ඇත්තේ එක් සිද්ධියකට පමණි.(2019 අග භාගයේ චෝදනා ගොනු කළඅතුරුදහන් වූ මාධ්‍යවේදී ප්‍රගීත් එක්නෙලිගොඩ සම්බන්ධයෙන් පමණි). පසුගිය වසරේ කොවිඩ් -19 සම්බන්ධ හුදෙකලා කිරීම් හේතුවෙන් නඩු විභාග කල්දැමීමත් සමඟ මෙම නඩුවේදී පවා වැඩි ප්‍රගතියක් ලබා නොමැත. මෙම නඩුව පිලිබඳව විමර්ශනය කරන අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ (සීඅයිඩී) ප්‍රධානියා සිරගත කිරීම මෙන්ම මෙහි ප්‍රමුඛ විමර්ශකයෙකු රටින් පලා ගොස් ඇති පසුබිමක මෙම නඩුවේ ඉදිරි ප්‍රගතිය පිලිබඳව බරපතල සැකයක් මතුව ඇත. මෙම නඩුවට, ‘දේශපාලන පළිගැනීම් පිළිබඳ සොයා බැලීම සඳහා පත් කරන ලද ජනාධිපති කොමිෂන් සභාව’ වෙතින් බරපතල ගැටළු මතු විය හැකිය. එක්නැලිගොඩ නඩුවේ ප්‍රධාන සාක්‍ෂිකරුවෙකුට කොමිසම හමුවේ පෙනී නොසිටින ලෙස අධිකරණයෙන් නියෝග කර දිනකට පසුව කොමිසම විසින් ඔහුගෙන් ප්‍රශ්න කර තිබේ. සාක්‍ෂිකරු කොමිසමේදී කලින් දුන් සාක්‍ෂිය ඉල්ලා අස්කරගෙන ඇති අතර, මෙය පැමිණිල්ලට බරපතල ලෙස බලපෑ හැකිය. එසේම මාධ්‍ය වාර්ථා වල සඳහන් වන්නේ කොමිෂන් වාර්ථාව සහ අගමැති විසින් සභාගත කරන ලද පාර්ලිමේන්තු යෝජනාවක් නිසා මෙම නඩුව ඉල්ලා අස්කර ගැනීමට හේතු විය හැකි බවය.\nඅදහස් ප්‍රකාශනයට එරෙහි අපරාධ සහ උල්ලංඝනය කිරීම් සඳහා දඬුවම් නොලැබීම, එවැනි අපරාධ දිගටම කිරීමට බලපත්‍රයක් ලෙස කටයුතු කරයි. මර්දනකාරී නීති, ප්‍රතිපත්ති, අත්අඩංගුවට ගැනීම්, රඳවා තබා ගැනීම, වධහිංසා පැමිණවීම, තර්ජනය කිරීම, බිය ගැන්වීම, මාධ්‍යවේදීන්ට, මාධ්‍ය ආයතනවලට සහ නිදහසේ විවේචනාත්මක අදහස් පළ කරන්නන්ට හිරිහැර කිරීම සහ සීමා කිරීම නිසා බියෙන් තොරව නිදහසේ අදහස් ප්‍රකාශ කිරීමට බරපතල තර්ජන එල්ලවී ඇත. 2021 පළමු මාස හතර තුළ මෙවැනි සිදුවීම් සඳහා උදාහරණ 29 ක් මම Groundviews වෙබ් අඩවියේ පළකල ලිපිය අවසානයේ දක්වා ඇත. මෙයට මාස 5-12 අතර කාලයක සිට ත්‍රස්තවාදය වැළැක්වීමේ පනත යටතේ රඳවා තබා ගැනීම් තුනක් සහ මාස පහක පමණ කාලයක් රැඳවුම් භාරයෙන් පසුව ඇප මත මුදා හැරියත් තවමත් අයිසීසීපීආර් පනත යටතේ පවත්වාගෙන යන නඩුවක් ද ඇතුලත්වේ. මෙම සිද්ධි හතරම අදහස් ප්‍රකාශනයට සම්බන්ධ බව පෙනේ. මෙම සිදුවීම් සහ ප්‍රවණතා 29, වින්දිතයින්ගේ පවුල්, නිතිඥයින්, නිදහස් මාධ්‍ය ව්‍යාපාරයේ මාධ්‍ය නිදහස අධීක්‍ෂණ වාර්තා සහ වෙනත් මාධ්‍ය වාර්තා මගින් සපයන ලද තොරතුරු මත පදනම් වන අතර, සැබෑ සිදුවීම් සංඛ්‍යාව බොහෝවිට මීට වඩා වැඩි විය හැකිය. \nසමහර විට සගයන්, මිතුරන් සහ පවුලේ සාමාජිකයින්ගේ මිත්‍රශීලී උපදෙස් හෝ බලපෑම් නිසා මා සහ තවත් බොහෝ පුද්ගලයින් සහ ආයතන අප විසින්ම පනවා ගත් ස්වයං වාරණයකට යටත්ව ඇත. අවම වශයෙන් එක් මාධ්‍යවේදියෙකු සහ සමාජ මාධ්‍ය විචාරකයෙකු පසුගිය මාස දොළහ තුළ පළිගැනීම්වලට බියෙන් රට හැර ගොස් තිබුණි.\nශ්‍රී ලංකාවේ කළු ජනවාරිය මෙන්ම, ලෝක ජනමාධ්‍ය නිදහස් දිනය ද අදහස් ප්‍රකාශ කිරීමේ නිදහසට ඇති පැරණි හා නව අභියෝග සිහිපත් කරන දිනයක් බවට පත්විය යුතුය. අඛණ්ඩව සිදුවන අපරාධ නැවැත්වීමට ඉල්ලා සිටින දිනයක් සහ අදහස් ප්‍රකාශ කිරීමේ නිදහසට විරුද්ධව අතීත උල්ලංඝනයන් සම්බන්ධයෙන් වගවීම ඉල්ලා සිටින දිනයක් විය යුතුය. සාම්ප්‍රදායික හා අන්තර්ජාල මාධ්‍යවල, මාධ්‍යවේදීන් සහ සාමාන්‍ය පුරවැසියන් අතර සාමකාමී හා ප්‍රජාතන්ත්‍රවාදී විසම්මුතිය දිරිමත් කරන දිනයක් විය යුතුය. අධිකරණ ආරක්‍ෂාව සහ ජාත්‍යන්තර සහයෝගය වැදගත් වන නමුත් අදහස් ප්‍රකාශ කිරීමේ නිදහස ආරක්‍ෂා කිරීම හා ප්‍රවර්ධනය කිරීම සඳහා අත්‍යවශ්‍යම දෙය වන්නේ මාධ්‍ය, කලාකරුවන් සහ සියළුම පුරවැසියන් ඔවුන්ගේ අයිතිවාසිකම් වෙනුවෙන් පෙනී සිටීම සහ සටන් කිරීමයි.\nරුකි ප්‍රනාන්දු | Ruki Fernando\n*2021 ලෝක ජනමාධ්‍ය නිදහස් දින රුකි ප්‍රනාන්දු විසින් https://groundviews.org/2021/05/03/freedom-of-expression-where-do-we-stand/ පළකල ලිපියේ සංක්ෂිප්ත සටහනකි",
    "URL": "https://www.vikalpa.org/article/40261",
    "Category": "N/A"
}