{
    "Source": "www.vikalpa.org",
    "Timestamp": "June 1, 2012",
    "Headline": "‘එකීය වෙනුවට පෙඩරල්‘ ආදේශ කළයුතුයි",
    "News Content": "පෙඩරල් පක්‍ෂය ව්‍යවස්ථා සම්පාදක මණ්ඩලයට යෝජනා එක්කරයි [ප්‍රථම ජනරජ ව්‍යවස්ථාවට පෙඩරල් පක්‍ෂය ගෙන ආ යෝජනා පිළිබඳ සටහනක්] \n [Picture by –www.dbsjeyaraj.com]\n\u0013\nබ්‍රිතාන්‍ය කිරීටයෙන් සම්පූර්ණයෙන් මිදුන පූර්ණ නිදහස් රටක් බිහිකිරීම 1972 ජනරජ ව්‍යවස්ථාවේ පළමු බලාපොරොත්තුව විය. එකී නිදහස ,ස්වාධීන බව හා තමන්ගේ බව මෙරට තම මවිබිම ලෙස පිළිගන්නා සෑම පුද්ගයකුටම දැනිය යුතුය. ඒ සදහා සියළු පුද්ගලයන් නියෝජනය කරන කණ්ඩායම්වල යෝජනා කෙරෙහි සැලකිලිමත් විය යුතුය. \nමේ අනුව දෙමළ ජනතාව නියෝජනය කල ප්‍රධාන දේශපාලන පක්‍ෂදෙක වන ඉලංගෙයි තමිල් අරසු කච්චි(පෙඩරල් පක්‍ෂය) හා දෙමළ කොංග්‍රසය ඉතා උනන්දුවෙන් මෙම ව්‍යවස්ථාව සම්පාදනය කීරීමේ කාර්යයට සහභාගී වුන බව මෙහිදී අමතක නොකල යුතුය. 1970 මහ මැතිවරණයේ දී, පෙඩරල් පක්‍ෂය ආසන 13ක් හා දෙමළ කොන්ග්‍රසය ආසන 3ක්ද ලබාගත් බව මෙහිදී සැලකිල්ලට ගතයුතුය. එයට අමතරව 1947 පුරවැසි පනත නිසා අතිවිශාල ඉංදියානු වතුකම්කරුවන් පිරිසකට ඡන්ද බලය අහිමිව තිබූ බවද මෙහිදී සැලකිල්ලට ගතයුතුය. \nඒ දේශපාලන පක්‍ෂ හා ජන කණ්ඩායම් අපේක්‍ෂා කලේ කුමන ආකාරයේ ආණ්ඩුක්‍රම ව්‍යවස්ථාවක්දැයි පැහැදිළිකර ගැනීම සදහා වන හොදම පරීක්‍ෂණය වන්නේ, ආණ්ඩුව විසින් ඉදිරපත් කරන ලද මූලික යෝජනා කෙටුම්පතට එක් එක් දේශපාලන පක්‍ෂ ලබාදී තිබූ විකල්ප යෝජනා දෙසට අවධානය යොමු කිරීමෙනි. \nආණ්ඩු ක්‍රම ව්‍යවස්ථා මූලික යෝජනාවළියට එක් කරන ලද විකල්ප යෝජනා ඇසුරෙන් සකස්කරන ලද ලේඛනයන 2ක් ‘මූලික යෝජනා සදහා සංශෝධන’ නමින් 1971 පෙබරවාරි මස 27 හා 1971 ජූලි 4 වන දින වලදී ආණ්ඩු ක්‍රම ව්‍යවස්ථා කටයුතු අමාත්‍ය කොල්වින් ආර් සිල්වා මහතා විසින් ආණ්ඩු ක්‍රම ව්‍යවස්ථා සම්පාදක මණ්ඩලයේ ‘මෙහෙයුම් හා විෂය කාරක සභාව’ වෙත ඉදිරිපත් කරන ලදී. \nඑහි පෙඩරල් පක්‍ෂය විසින් ඉදිරිපත් කල විකල්ප යෝජනා රැසක් ඉදිරිපත් කර තිබිනි. මෙම ‘මෙහෙයුම් හා විෂය කාරක සභවාට’ ඉදිරිපත් කිරීම සදහා පෙඩරල් පක්‍ෂය ආණ්ඩුක්‍රම ව්‍යවස්ථාව පිළිබඳ සංදේශය හා ශ්‍රී ලංකා පෙඩරල් ජනරජයේ ආදර්ශ ආණ්ඩු ක්‍රම ව්‍යවස්ථාව(Memorandum on the Constitution & Model Constitution of the Federal Republic of Sri Lanka – Main Provisions) නමින් ලේඛනයක් ද සකස්කර තිබිණි. මූලික යෝජනාවේ වූ කරුණු(යෝජනා) 38 අතරින් කරුණු 10ක් පමණ කෙරෙහි පෙඩරල් පක්‍ෂය විසින් සංශෝධන යෝජනාවන් ගෙන එන ලදී. ඒ අතරින් පෙඩරල් පක්‍ෂය හා දෙමළ ජනතාවට ඉතා සංවේදී වූ මූළික යෝජනාවන් කිහිපයක් කෙරෙහි ඔවුන් ඉදිරිපත් කරන ලද සංශෝධන යෝජනාවන් කෙරෙහි මෙහිදී අවධානය යොමුකරමු. \nශ්‍රී ලංකා ජනරජය \nආණ්ඩුව ඉදිරිපත් කල දෙවන මූලික යෝජනාව වූයේ, ශ්‍රී ලංකා ජනරජය ‘ඒකීය‘ ජනරජයක් වියයුතුය යන්නයි. මේ සදහා පෙඩරල් පක්‍ෂ නායක එස්.ජේ.වී.චෙල්වනායගම් මහතා විසින් ගෙන ආ සජශෝධන යෝජනාව වූයේ. \n(අ). ‘එකීය‘ යන වචනය කපා ඒ වෙනුවට ‘පෙඩරල්‘ යන වචනය ආදේශ කල යුතු යැයිද, \n(ආ). ‘ශ්‍රී ලංකා‘ යන වචනයට ඉදිරියෙන් 1970.11.23 දින ලංකා පෙඩරල් පක්‍ෂය විසින් ඉදිරිපත් කරන ලද සංදේශයෙන් යෝජනා කල පරිදී විය යුතුය. මෙහි සදහන් 1970.11.23. දින එම පක්‍ෂය ඉදිරිපත්කර තිබූ සංදේශයේ සදහන් වූයේ ශ්‍රී ලංකාව පෙඩරල් රජය පහත සදහන් රාජ්‍යයන්ගෙන් සමන්විත විය යුතුය. \n1.දකුණු හා බස්නාහිර ප්‍රාන්තයෙන් යුත් රජයක්\n2.උතුරු මැද හා බස්නාහිර ප්‍රාන්තියෙන් යුත රජයක්\n3.මධ්‍යම ප්‍රාන්තියෙන් යුතු රජයක්\n4.උතුරු හා ඊසාන ප්‍රාන්තයන්ගෙන් යුතු රජයක්\n5.ගිණිකොණ ප්‍රාන්තයෙන් යුතු රජයක්\n6.කොළඔ නගරය හා ඒ අවට මධ්‍යම ආණ්ඩුවෙන් පාළනය වන කොටසක්,\nමෙම සංශෝධනයට ව්‍යවස්ථා සම්පාදක මණ්ඩල එකග නොවූ අතර රජය විසින් ඉදිරිපත් කල මූලික යෝජනාවේ සදහන් වූ පරිදී, ශ්‍රී ලංකාව ඒකීය රාජ්‍යයක් විය යුතුය යන්න කිසිදු සංශෝධනයකින් තොරව අවසන් කෙටුම්පතට ද ඇතුලත්වී එය සම්මතවිය. \nබුද්ධාගම \nපෙඩරල් පක්‍ෂය මූලික යෝජනා පිළිබඳව ඉදිරිපත්කල මීළග ප්‍රබල සංශෝධනය වූයේ තුන්වන මූලික යෝජනාව පිළිබදව ඉදිරිපත් කරන ලද විකල්ප යෝජනාවයි. ආණ්ඩුව ඉදිපත් කල මූලික යෝජනාවේ සදහන් වූයේ \n‘‘ශ්‍රී ගංකා ජනරජයේ බහුතර ජනතාවගේ ආගම වන බුද්ධාගමට නිසිතැන දියයුතුය. එහෙයින් 5(IV) වන මූලික යෝජනාවෙන් සියලුම ආගම්වලට පිරිනැමෙන අයිතිවාසිකම් රජය විසින් රැකදෙනු ලබන අතර බුද්ධාගම සුරක්‍ෂිත කොට පෝෂණය කිරීම රජයේ යුතුකම විය යුතුය‘‘ \nමේ වෙනුවට එස්.ජේ.වී.චෙල්වනායගම් ඉදිරිපත්කල සංශෝධන යොජනාව වූයේ, \n‘‘ශ්‍රී ලංකා ජනරජය ලෝකායතන රාජ්‍යයක් විය යුතුය. රජය විසින් බෞද්ධාගම, හින්දු ආගම, ක්‍රිස්තියානි ආගම, සහ ඉස්ලාම් ආගම ආරක්‍ෂා කොට පෝෂණය කරනු ලැබිය යුතුය. බුද්ධාගම පිළිබදව පෙඩරල් පක්‍ෂය ඉදිරිපත් කල මෙම යෝජනාව ද ව්‍යවස්ථා සම්පාදක මණ්ඩලය විසින් ප්‍රතික්‍ෂෙප කල අතර 1972 මැයි 8වන දින ආණ්ඩු ක්‍රම ව්‍යවස්ථා කටයුතු අමාත්‍ය කොල්වින් ආර් සිල්වා මහතා බුද්ධාගමට ‘නිසිතැන‘ යන්න වෙනුවට ‘ප්‍රමුඛස්ථානය‘ යන්න යෙදෙන පරිදී සංශෝධනයක් ගෙන එන ලදී. ඒ අනුව එම යෝජනාව මණ්ඩලය විසින් සම්මත කරන ලදී.‘‘ \nමූලික අයිතිවාසිකම් හා නන්වැදෑරුම් නිදහස \nමෙම මූලික යෝජනා තුල වූ ඉතා වැදගත් පරිචිඡේයක් වූයේ, මූලික අයිතිවාසිකම් හා නන්වැදෑරුම් නිදහස, පරිච්ඡෙදයයි(පස්වනමූලික යෝජනාව) මේ පර්චිඡෙදය සදහා පෙඩරල් පක්‍ෂය විසින් සංශෝධනය කිහිපයක් ගෙන එන ලදී. ඒ අතරින් ඉතා සුවිශේෂී සංශෝධනයක් වූයේ එම පරිච්ඡේදයේ සදහන් සියළුම අයිතිවාසිකම් ‘පුරවැසියන්ට‘ නොව ‘පුද්ගලයන්‘ ට හිමිවිය යුතු ලෙස පරිච්ඡෙදය සංශෝධනය කලයුතුයැයි කරන ලදී. ඒ අනුව මෙරට පුරවැසිභාවය හිමි පුද්ගලයන්ට පමණක් නොව පුරවැසිභාවය අහිමි විශාල පිරිසක් දක්වාද මූලික අයිතිවාසිකම් හා නන්වැදෑරුම් නිදහස පුලුල් කිරීමට අවස්ථාවක් ලැබීමට තිබිණි. එහෙත් අවාසනාවකට ව්‍යවස්ථා සම්පාදක මණ්ඩලයේදී මෙම යෝජනා වට පිළිගැනීමක් නොලැබිණි. \nරාජ්‍ය භාෂාව \nආණ්ඩු ක්‍රම ව්‍යවස්ථාව පිළිබද මූලික යෝජනාවේ වූ ඉතා වැදගත් ප්‍රතිපාදනයක් වූයේ ‘රාජ්‍ය භාෂාව‘ පිළිබද යෝනාවයි(දොලොස්වන මූලික යෝජනාව) එහි මෙසේ සදහන් විය.\n12(අ) ශ්‍රී ලංකාවේ රාජ්‍ය භාෂාව 1956 අංක 33 දරන රාජ්‍ය භාෂා පනතින් නියමිත පරිදී සිංහල විය යුතුය.\n(ආ) දෙමළ භාෂා භාවිතය 1958 අංක 28 දරන දෙමළ භාෂා(විශේෂ විධිවිධාන) පනත අනුව විය යුතුය.\nමේ වෙනුවට චෙල්වනායගම් මහතා ගෙන ආ විකල්ප යෝජනාව පහත පරිදී විය. \nසිංහල සහ දෙමළ- \n(අ) නීති පැනවිය යුතු භාෂා විය යුතුය.\n(ආ) ශ්‍රී ලංකාවේ රාජ්‍ය භාෂා විය යුතුය.\n(ඇ) අධිකරණයේ භාෂා සහ,\n(ඈ) සියලුම නීති පළකිරීමේ භාෂා විය යුතුය.,\nසියලුදෙනාම දන්නා පරිදී චෙල්වනායගම්ගේ මෙම යෝජනාව ද කිසිදු සැලකිල්ලකින් තොරව මණ්ඩලය විසින් බැහැරකෙරුන අතර, දෙමළ භාෂාවට රාජ්‍ය භාෂා තත්වය හිමිවන්නේ ඉංදු ලංකා ගිවිසුමේ ප්‍රතිඵලයක් ලෙස 1987 දී දෙවන ජනරජ ආණ්ඩුක්‍රම ව්‍යවස්ථාවට එක්කරන ලද 13වන සංශෝධනය තුලිණි. \nමේ ආකාරයට පෙඩරල් පක්‍ෂය ආණ්ඩු ක්‍රම ව්‍යවස්ථා මූළික යෝජනාවලිය සදහා ගෙන ආ ප්‍රධානතම සංශෝධන සියල්ල ව්‍යවස්ථා සම්පාදක මණ්ඩලය විසින් ප්‍රතික්‍ෂෙප කරමින් 1972 ආණ්ඩු ක්‍රම ව්‍යවස්ථා සම්මත කරගැනීම නිසා දෙමළ දේශපාලන නියෝජිතයින් මෙන්ම දෙමළ ජනතාව ද මෙම ආණ්ඩු ක්‍රම ව්‍යවස්ථාව කෙරෙහි කලකිරීමකින් පසුවිය. \nමේ අතර තුර 1972 ජූනි මස 27 වන දින පෙඩරල්පක්‍ෂ නායක එස්.ජේ.වී.චෙල්වනායගම් මහතා විසින් අග්‍රාමාත්‍ය තුමිය වෙත ඉල්ලීම් 6ක් ඉදිරිපත් කරමින් ඒවා මාස 6ක් තුල ඉටුකරදෙන ලෙස ඉල්ලා සිටින ලදී. මේ පිළිබදවද කිසිදු සැලකිල්ලක් යොමු නොවුනි. \nදෙමළ ජනතා නියෝජිතයන් තුල ජනරජ ව්‍යවස්ථාවට වූ අකමැත්ත බොහෝ අවස්ථාවලදී ප්‍රකාශ කෙරෙනි. මේ අතරින් එක් අවස්ථාවක් වන්නේ 1977 එජාප ජයග්‍රහනයෙන් පසුව මෙම 1972 ව්‍යවස්ථාව ප්‍රතිශෝධනය කිරීම සදහා කාරක සභාවක් පත්කල යුතුයැයි 1977 ඔක්තෝබර් මස 20 වන දින සභානායක ආර්.ප්‍රේමදාස විසින් මහතා යෝජනාවක් ගෙන ආ අවස්ථාවේ ද්‍රවිඩ එක්සත් විමුක්ති පෙරමුණු කන්කසන්තුරේ මංත්‍රි හා විපක්‍ෂනායක ඒ.අමිර්තලිංගම් මහතාගේ ප්‍රකාශයයි. \nඑහිදී සැමට පළමුව එම යෝජනාවට විරෝධතා නොමැති බව ප්‍රකාශ කරමින් ඔහු කියා සිටියේ, \n‘‘පවතින ව්‍යවස්ථාවට ද්‍රවිඩ එක්සත් විමුක්ති පෙරමුණෙහි ආදරයක් නැත. අප එය අපගේ වහල්භාවයේ ප්‍රඥ්ඥප්තිය ලෙස සලකන අතර එය ප්‍රතික්‍ෂෙප කරමු.‘‘ යන්නයි. \nඑසේ එම ව්‍යවස්ථාවට දෙමළ ජාතික විපක්‍ෂ නායකවරයා ප්‍රකාශ කලේ, ‘‘කුමක් නිසාද කියා දෙවන ජනරජ ව්‍යවස්ථාව සම්පාදනය කල සම්පාදකයින්වන් කල්පනා නොකල බව මගේ හැගීමයි.‘‘ \nනීතිඥ ජගත් ලියන ආරච්චි[Jagath Liyanaarachchi]\n[email protected] ",
    "URL": "https://www.vikalpa.org/article/10770",
    "Category": "N/A"
}