{
    "Source": "www.vikalpa.org",
    "Timestamp": "May 28, 2012",
    "Headline": "ජනමාධ්‍යවේදීන් නොදුටු යුද්ධයේ අන්තිම දවස්",
    "News Content": "\n2009 මැයි 19වනදා යුද්ධය නිල වශයෙන් අවසන් විය.\nතෙවසකට පසු ගෙවුනු පසුගිය මැයි 19 දිනය ශ‍්‍රී ලංකාණ්ඩුව කොළඹ දී ජයග‍්‍රහණයේ දිනය ලෙස සමරනු ලැබූයේ ස්වකීය යුද ශක්තිය බිය ජනක ලෙස ප‍්‍රදර්ශනය කරමිනි. ඒ යුද භටයින්ගේ පා ගමනින් නැගෙන ගාම්භීර යුද්ධ හඬ අතරිනි.\nඅනෙක් අතට යුද්ධයට මුහුණ දුන් උතුරු පළාතෙහි දී ඊට පෙරදා එනම් මැයි 18 දා සමරනු ලැබූයේ අනුස්මරණයේ දවස ලෙස ය. ඒ විපතට පත් දහස් ගණනාවක් සිය ජනයා වෙනුවෙන් පිදෙන කදුළු, වේදනාව සහ අධිශ්ඨානය අතරිනි.\nඅතිශය බියකරු මුහණූවරක් ගෙන තිබූ ජනමාධ්‍යවේදීන් විසින් වාර්තා නොකරන ලද එවැනි යුද්ධක අවසාන දවස් මෑත කාලීන ලෝකයෙහි දක්නට ලැබුණූ එකම අවස්ථාව එය විය. එහිලා ජනමාධ්‍යවේදය අසාර්ථක වූයේ ඇයිදැයි ප‍්‍රශ්න කරමින් යුද්ධවසානයේ තෙවැනි වර්ෂ පූර්ණය වෙනුවෙන් ප‍්‍රාන්සස් හැරිසන් නම් ජනමාධ්‍යවේදිනිය මෙසේ ලිවීය: ‘‘අදට ශ‍්‍රී ලංකාවේ සටන් අවසාන වී තෙවසරකි. මට එහිදී මිය ගිය ජනයා අනුස්මරණය කිරීමට අවශ්‍ය ය. එනමුත් ඒ කොතරම් වී දැයි මම නොදනිමි. තක්සේරු කිරීම් 7,000 සිට 147,000 දක්වා විවිධ ය. මේ වනාහී තිගස්වනවන තරමේ පරතරයකි. චන්ද්‍රිකා දුරකථන, විසි හතර පැයේ පුවත් සහ අන්තර් ජාලය ඇති මෙම ලෝකයේ වන්නි යුද බිමෙහි කොපමණ මානවයින් මියැදුනේ දැයි අවම වශයෙන් ආසන්න දහස දක්වාවත් අපට අදහසක් නැති වුයේ කෙසේද?’’\nප‍්‍රාන්සස් හැරිසන් විසින් ලියන ද එම ලිපිය යුද්ධයේ අවසන් දවස් යළි අප හමුවේ විචිත‍්‍රනය කරයි:\nයුදබිම ජනමාධ්‍යයට තහනම් කිරීමට යුද වැද සිටි දෙපාර්ශවයටම අවශ්‍ය වූ බව රහසක් නොවේ. යුද්ධය වාර්තා කිරීම පිණිස දෙපාර්ශවයම ලබා දුන්නේ ස්වකීය ජනමාධ්‍යවේදීන්ට වුව සීමා සහිත අවසරයකි.\nඑසේ නමුත් සැබෑ තොරතුරු සැගවී යාමට අවස්ථාවක් තිබුනේ නැත. මන්ද යත් යුද්ධයට මැදිවූ වන්නියෙහි වෛද්‍යවරුන් පස් දෙනෙකු ද කතෝලික දේවගැතිවරුන් 60 දෙනෙකු ද දේශීය රාජ්‍ය නොවන සේවක සේවිකාවන් 240 දෙනෙකු ද එහි රුඳී සිටිමින් සේවය කළ නිසා ය. ඒ සියළු දෙනාටමත් වඩා මෙම යුද්ධයෙන් දිවි ගලවා ගත් ජනයා සැබැ තතු දනිති. එම මාසයන්හි එකී නරකාදියෙන් පිටතට ගමන් කළ සෑම අයෙකුටම වාගේ යන්තමට දිවි බේරුණු හැටිත් තමන් සමඟ මොහොතකට පෙර කතා කරමින් සිටි අයෙක් ඊළඟ මොහොතේ මියෑදුනු අන්දම ගැනත් කීමට දුක්බර කතාවක් තිබුණි.\nඅවසාන යුද්ධය සිදු වූ එම මුහුදු බඩ කුඩා බිම් කඩෙහි වූ භයංකාරත්වය ගැන අප අතර ඇත්තේ අල්ප මාත‍්‍ර අවබෝධයකි. ස්ත‍්‍රීහු සිය අගනා සිල්ක් සාරි කපා වැලි ගෝනි තැනූ අතර එහි කිරිපිටි මිල රන් මිලට වඩා වැඩි විය. එතැන් සිට පැයක ගමනකින් ආහාර පානාදිය පිරි කඩ සාප්පු කරා යා හැකි වූ මුත් එහි දරුවෝ හාමතින් මියැදුණි.\nමරණය දැකීමෙන් ම එයට අසංවේදීව ගිය පවුල් සිය ආදරවන්තයින්ගේ මළසිරුරු අතහැර දිවි බේරා ගැනුමට දිව ගියහ. දහස් ගණනාවකගේ දිවි බේරා දුන් වෛද්‍යවරයකු අවසන් දිනයෙහි ගසක් යට රෝගීන් 150 දෙනෙකු අතහැර දමා ඒමට සිදු වීමේ සිත්තැවුලෙන් තවමත් චිත්ත පීඩාවන්ට පත් වෙයි. යළි එළෙස ලේ දැකීමට අකැමැති කමින්ම ඔහු දැන් ශල්‍ය වෛද්‍ය වෘත්තියේ නොයෙදෙයි. ඒ වනාහී එකිනෙකා බැගින් මිය යාම ඉවසා ගත නොහැකි මාපියන් සිය දිවි නසා ගමුදැයි දරුවන් සමඟ සාකච්ජා කළ මරණයේ බිමක් විය. මව් කුසෙහි සිටියදී ම වැදුනු වෙඩිල්ලක පතුරම කකුලේ ඇතිව බිහිවූ දරුවකු වෛද්‍ය සේවකයකු දුටුවේ ය. තාවකාලික රෝහල් හි මියෑදෙන මව්වරු මව් කිර තම ජිවිතයේ උත්තම පරිත්‍යගය බව දැන සිය බිළිදුනට අවසාන කිරි උගුර පොවනු වස් දරුවන් ඉල්ලා ලතෝනි දුන්හ.\nමේ නැසූ විරූ දුක් වේදනා ඇති කළේ ආතක් පාතික නැතිව මල්ටි බැරල් විදිනයන්ගෙන් හඹා එවූ ආණ්ඩුවේ රොකට් බෝම්බ කෙරෙන් පමණක් නොවේ. බංකර්ගත රැයෙහි දී ස්ත‍්‍රීහු සිය දරුවන් සොරා ගෙන යාමට එන දෙමළ ගරිල්ලා කැරලිකරුවන්ට සාප කරමින් කෑ ගැසූහ. ප‍්‍රථමයෙන් ගෙන ගියේ එක් පවුලකින් එක් දරුවකු වුවද පසුව ඔව්හු දෙවන සහ තෙවන දරුවා ද සොයා ගෙන ආහ.\nමා පියන් යොවුන් වියේ වූ සිය දරුවන් ඞීසල් බැරල්හි බස්වා හුස්ම ගන්නට බටයක් පමණක් මතුපිටට සඟවා පොළව යට වැළලූවේ දැරවන් පැහැර ගන්නා කැරලිකරුවන්ගෙන් බේරා ගනු පිණිස ය. ගේ දොර හරකා බාන නැතිවීයාම ඉවසිය නොහැකි ය. පුතකු හෝ දියණියක වනගත බංකරයක අර්ථ විරහිත මරණයක් ලබා දීම පිණිස පැහැර ගෙන යාම ඊටත් වඩා අතිශය ඛේදයකි.\nතෙවසරක් ගිය ද සිදුවූයේ කුමක්දැයි යන්න ගැන පැහැදිළිකමක් නැත. අන්තර් ජාතික සුපරීක්ෂාකාරිත්වයක් ද ඇතුළත් වූ විශ්වසනීය නෝවීජියානු යටත් වීමේ සැළැස්ම කොටි ප‍්‍රතික්ෂේප කළහ. එය ක‍්‍රියාවට නැඟුනේ නම් ප‍්‍රධාන කැරලිකරුවන් දෙදෙනාට හැර අන් සියල්ලන්ටම සමාවක් ලැබෙන්නට තිබුණි. එම සැළැස්ම විසින් යුද්ධාවසානයෙන් පසු දක්නට ලැබුණූ වධහිංසා පැමිණවීම්, ස්ත‍්‍රී දූෂන සහ අතුරුදහන්වීම් වළක්වන්නට තිබුණි. එසේ නමුත් කරුලිකාර නායකත්වය කල්පනා කළේ අන්තර් ජාතික මානුෂීය මැදිහත්වීමක් ඇති වී දේශපාලන බලවේගයක් ලෙස සිය පැවැත්ම ආරක්ෂා කරනු ඇතැයි කියා ය. එම තීරණය විසින් ඒ වන විටත් තීන්දු වී තිබූ පරාජයෙන් පසු සිය ජනතාව ශ‍්‍රී ලංකා හමුදාව යටතෙහි මහත් රුධිර ගලනයකට නිරාවරණය කැරිනි.\nලිබියාවේ දී කර්නල් ගඩාෆි සිය විශ්වාසවන්ත ශරීරාක්ෂකයින් පමණක් තමන් සමඟ ගෙන යමින් මරණය තෙක් සටන් කළේ ය. එනමුත් දෙමළ කොටි නායක වේලූපිල්ලේ ප‍්‍රභාකරන් විඩාවට පත් නමුත් තමන් කෙරෙහි විශ්වාසය තැබූ දස දහස් ගණනාවක් දෙමළ සිවිල් ජනයා අවසානය තෙක් තමන් සමඟ රැගෙන ගියේ ය. මෙම තෝරා ගැනීම් මෙන්ම සන්නද්ධ අරගලය ඇත්ත වශයෙන්ම දිනා ගත්තේ මොනවාද යන්න ගැන කැරෙන මහජන සංවාදයක් ශ‍්‍රී ලංකා මාධ්‍යයෙහි සිදු වන්නේ නැත. කැරලිකාර ප‍්‍රධානීන් විසින් කරන ලද මනුෂ්‍ය ඝාතනයන්, කප්පම් ගැනීම් සහ ළමා සොල්දාදුවන් බඳවා ගැනීම් පිළිගැනීමක් සිදුව ඇත්තේ ද නැත.\nඑක්සත් ජාතීන්ගේ සංවිධානය විසින් ස්වාධීනව ලේඛන ගත කරන ලද ශ‍්‍රී ලංකාණ්ඩුව විසින් කරන ලද යුද අපරාධ සහ මනුෂ්‍යත්වයට එරෙහි අපරාධ පිළිබඳ වාර්තාව බොහෝ ජනමාධ්‍යවේදීන් විසින් සම්පූර්නයෙන්ම කියවාවත් නැත.\nදිග කළක් යන තුරු ආණ්ඩුව සිටියේ ‘‘සිවිල් මරණ බිංදුවයි’’ යන ස්ථාවරයේ ය. එම විකාරාකාර ප‍්‍රකාශය හරි හැටි අභියෝගයට ලක් නොකෙරුණි. සය මසක් ඇතුළත යුද කලාපයෙහි තාවකාලික රෝහල් කරා එල්ල වූ ප‍්‍රහාර 30කට වැඩි ගණනාවක් මානව හිමිකම් සංවිධාන විසින් වාර්තා කර තිබේ. එම ප‍්‍රහාරයන් සියල්ල අහම්බෙන් සිදු වූයේ යැයි සිතීමට ඉඩක් නැත.\nපසුගියදා ලංඩනයේ ප්‍රන්ට් ලයින් සමාජයෙහි පැවැති ශ‍්‍රී ලංකාව පිළිබඳ සාකච්ජාව 844,042 ජනයා අන්තර් ජාලය ඔස්සේ නැරඹුහ. එහි දී ශ‍්‍රී ලාංකික ඇමැතිවරයකු ශ‍්‍රී ලංකා හමුදාවේ ස්වංයං පාලනය අන්තර් ජාතික රතු කුරුස සේවයේ පැසසුමට ලක් වී යැයි කියනු ඇසුවෙමි. එම රතු කුරුස සේවය ම ප‍්‍රසිද්ධියේ කියා ඇත්තේ යුද කලාපයෙහි රෝහලක සිටි සිය කාර්‍ය මණ්ඩලය වෙත රජයේ හමුදා දෙසින් වෙඩි එල්ල වූ බවයි. යුද්ධවසානයෙන් පසු රතු කුරුස සේවය කීවේ තමන් බොහෝ යුද්ධ දැක ඇති නමුත් මෙතරම් ප්‍රමාණයක් සිවිල් ජනයා ගොදුරු බවට පත් යුද්ධයක් දැක නැති බවය. මේ වනාහී ‘‘ඇදහිය නොහැකි තරමේ මානුෂීය ව්‍යසනයකි’’ යැයි එය කීවේ ය.\nශ‍්‍රී ලංකාවේ යුද කලාපයෙහි 400,000ක් ජනයා සිර වී සිටිය දී අන්තර් ජාතික අවධානය යොමුව තිබුනේ වැඩිම වශයෙන් 1,500ක් මියෑදුනු ගාසා තීරයේ යුද්ධයට ය. දැන් එක්සත් ජාතීන්ගේ වාර්තාවක් කියන්නේ ශී‍්‍ර ලංකා යුද බිමෙහි 2009 වසරෙහි දී 40,000 සිවිල් වැසියන් මිය ගිය බවට ඇති වාර්තා විශ්වසනීය බවයි. මෙම සංඛ්‍යාව නිවැරදි නම් දෙමළ කොටි පරාජය කිරීම මේ තාක් මෙම ශත වර්ශයේ ඇති වූ දරුණුතම යුද්දයක් බවට පත් වන්නේ ය.\n1995 බොස්නියානු යුද්ධයේ දී නගරය වටලනු ලැබ 8000ක් මුස්ලිම් ජනයා ඝාතනය කැරුණූ බොස්නියාවෙහි ස්රෙබ්‍රෙනිකාව ගැන අසා නැති ජනමාධ්‍යවේදියෙක් නැත. අඩුම වශයෙන් ඒ හා සමාන ගණනාවක් ඝාතනය වූ මුල්ලෙවයික්කාල් ගැන අසා ඇත්තේ කී දෙනෙක් ද?\n(ප‍්‍රාන්සස් හැරිසන් විසින් පළ කරන ලද ලිපියේ සංෂිප්ත අනුවාදයකි.)\n සුනන්ද දේශප‍්‍රිය[Sunanda Deshapriya]",
    "URL": "https://www.vikalpa.org/article/10692",
    "Category": "N/A"
}