{
    "Source": "www.vikalpa.org",
    "Timestamp": "May 14, 2012",
    "Headline": "පුරවැසියාට එදිරිව පොලීසිය – නීතියට එදිරිව බලය",
    "News Content": "[පුරවැසි මාධ්‍යවේදියකුගේ සටහන්]\n[Picture by – Sampath Samarakoon]\nසියඹලාපිටිය නිදන් කොල්ලය වනාහී වත්මන් ශ්‍රී ලංකාවේ දේශපාලනය පිස්මයක් විළසින් විශාලකර වර්ණ ගන්වා පෙන්වාලන බිහිසුණූ සංසිද්ධියකි.\nවිලච්චියේ සියඹලාපිටිය ගම්වාසින් පොදු වශයෙන් යුඇන්පීකාරයින් හෝ ආණ්ඩු විරෝධීන් හෝ නොවේ. ඔව්හු තමන්ගේ එදිනෙදා දිවි පෙවත කරගනිමින් ජිවත්වන නීති ගරුක පුරවැසියන් ය. පසුගිය මැයි පළවැනිදා රැයෙහි සිය වැව දෙසින් බැකෝ යන්ත්‍රයක හ~ ඇසී එතැනට ගිය තරුණ පිරිසකට වැව් පිටිය හාරමින් සිටි එස්ටීඑෆ් සෙබළුන් යැයි කියාගත් පිරිසක් පහර දුන්හ. මෙම පහර දීමට එරෙහිව ගමෙහි ගැහැනුන් සහ පිරිමින් එක්වූහ. එමෙන්ම සිය වැව් පිටිය හාරන්නේ නිදන් හොරුන් බව සැකකල ගම්මු හාර පන්සියයක් එක්ව මහත් ප්‍රති විරෝධයක් පෑහ. මෙම සිදුවීමට දින දෙක තුනක සිට එස්ටීඑෆ් යැයි කියාගත් පිරිස් සියඹලාපිටිය වැවට දිස්ටිය දාගෙන සිටින බව ගම්මු නිරීක්ෂනය කර තිබුණි.\nසිදුවීම වාර්තා කරනු පිණිස එගමට ගිය ජනමාධ්‍යවේදීනට එම විස්තර කී ගම්වැසියෝ එදින නිදන් සොයා වැව් පිටිය හෑරුවේ එම එස්ටීඑෆ් පිරිස් සහතික කොට කීහ. එස්ටීඑෆ් කණ්ඩායම ගම් වැසියන් බිය ගැන්වීමට වෙඩි තැබූ බව ද ගම්වැසියනට පහර දුන් බව ද ජනමාධ්‍ය වාර්තා කළහ. ඔවුනට බොරුවක් ගොතා කීමට කිසිදු අවශ්‍යතාවයක් තිබුණේ යැයි කවරකු විසින් හෝ චෝදනා කොට නැත.\nසිදුවීමෙන් දින දහයකට පසු පොලිස්පති ඉලංගකෝන් විශේෂ ප්‍රකාශයක් කරමින් කියා සිටියේ එදින රැයෙහි සියඹළාපිටිය ගමට එස්ටීඑප් පිරිස් යැවූයේ නිදන් හොරුන් අල්ලා වටිනා නිධානයක් රැක ගැනීම පිණිස තමා විසින් බවයි. පුදුමයකට මෙන් එම ප්‍රකාශය විසින් කැරෙන්නේ මෙම සිදුවීම පිළිබඳ තිබූ සැක ඉවත් කරනවා වෙනුවට තවත් ප්‍රශ්ණ ගණනාවක්ම මතු කිරීමකි. ඉන් ප්‍රධානම ප්‍රශ්ණය නම් සියඹළාපිටිය පොලීසියට නොදන්වා කිසිදු ලිඛිත නියෝගයකින් තොරව එවැනි තත්ත්වයකදී කටයුතු කල යුතු සියළු රීති කෙළසමින් තමා එම කණ්ඩායම යැවූ බව පොලිස්පති නොකියා කියා සිටීමයි. පොලිස්පති ඉලංගකොන් කියන්නේ එම වැව් පිටියෙහි වටිනා නිධානයක් ගැනීම පිණිස සොර කණ්ඩායමක් වැව් පිටිය හාරමින් සිටින බවට තමාට ලද ඔත්තුවක් අනුව තමා එම එස්ටීඑෆ් ඛණ්ඩය යැවූ බවයි. මේ අනුව යම් කිසි පෙදෙසක සොරකමක් සිදු වන බවට පුදුමාකාර ලෙස කෙලින්ම පොලිස්පතිට කෙලින්ම දැන ගන්නට ලැබේ. එවිට මේ නීති ගරුක නිලධරයා එම පෙදෙසේ සිය නිලධාරීන් එනම් සියඹලාපිටිය පොලීසිය විමසන්නේ නැතිව ඊටත් වඩා පුදුමාකාර ලෙස වහාම ආයුධ සන්නද්ධ එස්ටීඑෆ් ඛණ්ඩයක් එහි පිටත් කර යවයි. මෙම කතාව ප්‍රසිද්ධ කිරීමට ඉලංගකොන් දින දහයක්ම කල්පනා කරමින් සිටීම තවත් පුදුමයකි.\nඅප පිළිගත යුත්තේ ගම්වාසීන් කියන කතාව ද ? ඉලංගකෝන් කතාව ද? පසුගිය කාලය පුරා අපරාධ වසං කිරීමට පිණිස බොරු කීමේ ගීනස් වාර්තාව පවා ඉක්මවා ඇති පොලිස් ප්‍රධානීන් වෙනුවට ගම්වාසීන්ගේ සාක්ෂි සැබෑ යැයි අප පිළිගන්නේ නම් එස්ටීඑෆ් සෙබළුන් මෙම නිදන් සොරකම් කිරීමේ වෑයමට සම්බන්ධ බව පැහැදිළි ය. එනමුත් එකී එස්ටීඑෆ් සෙබළ පිරිස එම ක්‍රියාවෙහි යෙදුණේ පුද්ගලික තිරණයක් අනුව යැයි තීරණය කිරීමට කිසිදු හේතුවක් ද නැත. ඔවුන්ට රාජකාරි වාහන සහ අරක්ෂාව ද යොදා තිබූූ බවට වාර්තා වී තිබේ. ඔව කන්ඩායම රැක ගැනීම පිණිස පොලිස්පති ඉදිරිපත්වීමෙන් පෙනී යන්නේ ද එම එස්ටීඑෆ් කණ්ඩායම යෙදී සිටියේ පුද්ගලික හොර කමක නොවන බවයි. ඇත්ත වශයෙන්ම නම් ඉලංගකොන් ප්‍රබන්ධය විසින් නොකියා කියන්නේ එම එස්ටීඑප් කණ්ඩායමට රාජ්‍ය අනුග්‍රහය තිබූ බවයි.\nහත් පොළේ ගා ගැනීමක් වැනි මෙම ඉලංගකොන් ප්‍රබන්ධය විසින් අප විසින් විමසා බැලිය යුතු ප්‍රධාන ප්‍රශ්ණ දෙකක් මතු කරයි. පළමුවැන්න නම් මෙම නිදන් කොල්ලය පිටුපස ඇති බව පෙනෙන බලගතු හස්තය ආරක්ෂා කිරීමට පොලිස්පති ඉලංගකෝන්ට සිදුව තිබීමයි. වෙනත් වචනයෙන් කියන්නේ නම් පුරවැසියාට එදිරි පොලීසියේ ලැජ්ජා නැති භූමිකාවයි. දෙවැන්න නම් රාජ්‍ය අනුග්‍රහය ලබන බව පෙනීයන ඕනෑම අපරාධයක් වසං කිරීමට මෙරට ඇති අද්විතීය බලාධිකාරය යි. වෙනත් වචනයෙන් කියන්නේ නම් නීතියට එදිරිව බලයේ ඇති මහානුභාසම්පන්න භාවය යි.\nරාජ්‍ය සන්නද්ධ හමුදා යොදවා කළ බව පෙනෙන්නට ඇති මෙම නිදන් මංකොල්ල වෑයම විශේෂත්වයක් ගන්නේ වත්මන් ශ්‍රී ලංකාවේ රාජ්‍ය පාලනය තුළ පෞරාණික සහ අදාශ්‍යමාන බලවේග කෙරෙහි ඇති භීතිය සහ රඳා පැවැත්ම අති මහත් බව පසුගිය කාලය තුළ ප්‍රසිද්ධියට පත් වූ නිසා ය. ඇත්ත වුවත් නැත්ත වුවත් නිදන් හෑරීම, දුටු ගැමුණූ රජුගේ කඩුව සෙවීම, කෞතුකාගාරය බිද කඩු සොරකම් කිරීම, කඩු සොරකම් කිරීම පිනිස සඟ=න් ඝාතනය යනාදිය පිටුපස රාජ්‍ය පාලකයින් සිටින බවට ඇති කතාන්තර ජනප්‍රවාද බවට පත් වන්නේ රාජ්‍ය පාලකයින් මිත්‍යාමය ඇදහිලි මත තීන්දු ගන්නා බව මහා ජනයාට පෙනී යන විට ය.\nඊට හොඳම උදාහරණයක් නම් ජනාධිපතිවරයා බොහෝ ප්‍රසිද්ධ අවස්ථාවලදී සිය දණතෙහි රඳවාගෙන සිටින කැටයම් සහිත රන්මුවා සුරයක් වැනි zවශි බෝලයZ යි. මෙවැන්නක් මෙයට පෙර කිසිදු රාජ්‍ය පාලකයකු අත තිඛෙනු අප දැක නැත. ශ්‍රී ලංකාවෙහි බොහෝ රාජ්‍ය පාලකයින් බුදු දහම සළකා ඇත්තේ ජනප්‍රියත්වය ලබා ගත හැකි දේශපාලන උපකරනයක් ලෙස පමණය. බුදු සමයට සහමුලින්ම පටහැණි මෙවැනි අදෘශමාන බලවේග කෙරෙහි ඇති භක්තිය ඒ බොහෝ දෙනාගේ සෑබෑ ආගම වශයෙන් පැවැතුනි. එසේ නමුත් ඒ කිසිවකු මෙලෙස ප්‍රසිද්ධියේ රන්මුවා zවශී බෝලයක්Z ප්‍රදර්ශණය කලේ නැත. රාජ්‍ය දෛවඥයින්ට මෙතරම් ගවබෝගාදී සැප සම්පත් පිරිනැමුණු කාලයක් ද නැත.\nඉලංගකෝන් ප්‍රබන්ධය ප්‍රශ්ණ කළ යුත්තේත් මෙම නිදන් කොල්ලයේ ඇත්ත කතාව සොයා ගත යුත්තේ ත් මෙන්න මේ පසුබිම නිසා ය. එනම් රටෙහි හාස්කම් ඇතැයි ඇදහෙන පෞරානික වස්තු කොල්ලය පිටුපස රාජ්‍ය පාලකයින් සිටින බවට ගොඩ නැගෙමින් ඇති ජනප්‍රවාදය යි. අතේ පැලවෙන බොරු කතාන්තර මගින් පුරවැසියා හිනා සහ කේන්ති ගස්සන්නේ නැතිව සියඹලාපිටිය නිදන් මංකොල්ලයේ ඇත්ත කතාව හෙළිදරව් කිරීමට රාජපක්ෂ ආණ්ඩුව අසමත් වුවහොත් ඉන් ඇඟවෙනු ඇත්තේ එම අපරාධය පිටුපස රාජ්‍ය හස්තයක් තිඛෙන බවයි.\nසියඹලාපිටිය නිදන් කොල්ලය විසින් ද පෙන්නුම් කල පරිදි වත්මන් ශ්‍රී ලංකාවේ ඇති මහත් පරිහානි ලක්ෂනයක් නම් නීතිය වෙනුවට බලය ක්‍රියාත්මකවීමයි. මෙරට බලය පවත්නේ දේශපාලකයින් අතලොස්සක් අතය. එම දේශපාලනයින්ට නීතිය වලංගු නැත. සියඹලාපිටිය නිදන් කොල්ලයේ දී ද දක්නට ලැබුූන යථාර්තය එය යි. රටෙහි කවර හෝ දිනා ගැනීමක් වේ නම් එය රාජපක්ෂ පවුලේ කවරකුට හෝ අයත්වන්නාක් මෙන් රටෙහි වන අගතීන් ද ඔවුන් විසින්ම බාරගත යුතු ම ය. ගම්වැසියනගේ සාක්ෂි පිට සාක්ෂි මගින් තහවුරුවන එස්.ටී.එෆ්. නිදන් කොල්ලය පොලීසියේ ගිනුමට බැර කර ගැනීම පොලිස්පති ඉලංගකෝන්ට තනිව ගත හැකි තීරණයක් නොවේ. එසේ නම් එම තීරණය කාගේ තීරණයක් ද?\nමෙවැනි පරිහානි ලක්ෂන පෙන්වන උදාහරණ ඇති තරම් පසුගිය කාලය විසින් ඉතිහාසගත කර තිබේ. කොලොන්නාව ප්‍රාදේශීය සභාපති පැහැර ගෙන මරා දැමීමට යවන ලද හමුදා ඝාතක කල්ලිය හමුදා ප්‍රකාශයා විසින් තම ගිනුමට බැර කර ගත්තේ හත්පලේ කොන දොළොස් පලක තරම් ගා ගනිමිනි. එක බොරුවක් වැසීමට ඔහු කියූ බොරු බිහිසුණූ ය. මෙම අවස්ථාවේ දී නීති රීති නොසළකා එස්.ටී.එෆ්. කණ්ඩායම යැවූ බව පිළිගත් පරිදි එදා හමුදා ප්‍රකාශක කීවේ ද පැනගිය සෙබළුන් අත් අඩංගුවට ගැනීමේ සියළු පිළිගත් ක්‍රම විධි වලට පිටින් එම කණ්ඩායම යවන ලද බවයි. මෙදා එස්ටීඑෆ් සෙබළුන් නිදහස් කර හරින ලද පරිද්දෙන්ම එදා එම හමුදා කණ්ඩායම ද මහ රැයේදීම නිදහස් කර හරින ලදී. එවැනි තීරණයක් හුදෙක් නියෝජ්‍ය පොලිස්පතිවරයකුට ගත නොහැකි ය. එසේ නම් එම තීරණය පිටුපස සිටි අතිබලවත් බලවතා කවරෙක්ද?\nකෝටි ගණනාවක වංචාවක් සම්බන්ධයෙන් අත් අඩංගුවට ගෙන ඉදිරිපත් කරන ලෙස අධිකරණය විසින් නියෝග කර ඇති රජයේ අයි.ටි.එන්. නාලිකාවේ අධ්‍යෂකවරයකු වන සුදර්මන් රදැලියගොඩ එම වරෙන්තු ලැබීමෙන් පසුව ආරක්ෂක ලේකම්වරයා සමඟ ජායාරූපයකට පෙනී සිටියේ ය. එම නඩුව පවරා තිබුනේ අගතියට පත් පුරවැසියන් දෙදෙනෙකු විසිනි.\nපසුගිය මැයි දිනයේ දී ඔහු පොදු පෙරමුුණු බැනරය යටතේ ප්‍රසිද්ධියේ ගමන් කළේ ය. පොලීසිය තවමත් ඔහු අත් අඩංඟ=වට ගන්නේ නැත. එම නඩු විභාගයට ද වූ දෙයක් දැන ගන්නට නැත. අධිකරණ නියෝග ඉක්මවා පොලීසිය පාලනය කළ හැකි දේශපාලන බලය ඇත්තේ කාටද? දැන් එම පුරවැසියනට සාධාරණයක් කොහි ද?\nසියඹලාපිටිය නිදන් කොල්ලය අද ශ්‍රී ලංකාවේ ඇති මෙම ඛේද ජනක පරිහානියේ පිළිබිඹුවකි. එය හුදෙක් ඈත ගමක වූ තවත් එක සිද්ධියක් නොවේ. මහාජනයාට එදිරි පොලීසිය සහ නීතියට එදිරි බලය විසින් හැඩගස්වනු ලබන ශ්‍රී ලංකාවේ දූෂිත සහ භීෂිත දේශපාලනයේ බිහිසුණූ මං සන්ධියකි. ගම්වාසීන්ගේ ඇසින් දුටු සාක්ෂි සුන්විසිනු කොට ඒ මත දේශපාලන පොලිස් ප්‍රබන්ධ ජය ගැන්වීම පිළිබඳ තවත් බේදවාචකයකි.\nසුනන්ද දේශප්‍රිය[Sunanda Deshapriya]",
    "URL": "https://www.vikalpa.org/article/10484",
    "Category": "N/A"
}