{
    "Source": "www.vikalpa.org",
    "Timestamp": "May 9, 2012",
    "Headline": "සුදු වෑන් සොයා ගැනීම – ජේ.සී. වැලිඅමුණ",
    "News Content": "\nශ‍්‍රී ලංකාවේ පැහැර ගැනීම් ක‍්‍රමය විග‍්‍රහ කිරීම\nසාක්ෂරතාව සහ අධ්‍යාපනය දියුණු සමාජ සංවර්ධනය සහිත රටක වැසියන් මුළු මහත් ජනතාව මෙතරම් සුදුවෑන්වලට බියවන්නේ මන්ද? සුදුවෑන් පැමිණීම යනු යම් කිසිවකු අතුරුදන්වීමකි. ඔබ ගූගල් හෝ රජයේ පාලනයට යටත් නොවන මාධ්‍යයක් තුළින් බැලූවහොත් සුදුවෑන් යනු රටේ ආරක්ෂක බලධාරින්යැ’යි සිතෙනු ඇත. එය ලැජ්ජාවීමට කරුණක් නොවේද? සුදු වෑන් යොදා ගැනීම වර්තමාන ශ‍්‍රී ලංකාව තුළ බලහත්කාරයෙන් අතුරුදන් කරවීමේ ක‍්‍රමවේදයයි.\nබලහත්කාරයෙන් අතුරුදන් කිරීමෙන් ආරක්ෂිතව සිටීමට ඇති අයිතිය පුද්ගලික ගරුත්වය, පුද්ගල නෛතික අයිතිය, මානුෂිකව රඳවා ගැනීමේ අයිතිය, සාධාරණ නඩු විභාගයක අයිතිය, පවුල තුළ ජීවත්වීමේ අයිතිය යන මානව හිමිකම් රාශියක් හා අවසානයේ දී මරා දැමූ පසු ජීවත්වීමේ අයිතියත් උල්ලංඝනය කරනු ලබයි.\nඅතුරුදන් පුද්ගලයා නිරන්තරයෙන් වධහිංසාවට ලක්වන අතර ජීවිතය ගැන බියෙන් සිටීමටද සිදුවේ. නීතියේ ආරක්ෂාවෙන් ඉවත් කරන ලදුව පැහැරගත්තවුන් විසින් සියලූ අයිතීන් උදුරා ගැනීමට ලක්වේ. ඔබ මේ අයිතීන් සැබෑ ලෙසින් අගය කරන්නේද? ඔබ හෝ පවුලේ සාමාජිකයකු මෙසේ පැහැර ගැනීමට ගොදුරු වුවහොත් ඔබ කරන්නේ කුමක්ද?\nශ‍්‍රී ලංකාවේ නිදහස් පාලන යුගයේ අතුරුදන්වීම් අලූත් දෙයක් නොවේ. හැත්තෑ ගණන්වල සිට අද දක්වාද රටේ කැරලි කීපයක්ම ඇතිවූ අතර මේ කාලයන්හි බොහෝ අතුරුදන්වීම් සිදුවිය. එහෙත් වර්තමානයේ සිදුවන්නේ වෙනස් දෙයකි. අද රටේ කැරලි තත්ත්වයක් හෝ හිදිසි අවස්ථාවක් නැතත් අතුරුදන්වීම් සිදුවේ. කුමන තත්ත්වයක් යටතේවත් බලහත්කාරයෙන් පුද්ගලයන් පැහැර ගැනීමට හා ඔවුන් විනාශ කිරීමට නෛතික, සමාජ හෝ වෙනත් සාධාරණ තත්ත්වයක් නොමැත්තේය. මේ ලිපියෙන් මා අදහස් කරන්නේ ශ‍්‍රී ලංකාවේ සුදු වෑන් සංස්කෘතිය ගැන විමසා බැලීමටය.\nවර්තමාන පැහැරගැනීම් ප‍්‍රවණතාව\nවර්තමාන පැහැරගැනීම් ප‍්‍රධාන වශයෙන් දෙයාකාරය. පළමුවැන්න ‘රජය පවසන අපරාධකරුවන්’ පැහැරගැනීම. දෙවැන්න විකල්ප හඬ නගන්නන් පැහැරගැනීම.\nපසුගිය වසරවලදී නීත්‍යනූකූලව අත්අඩංගුවට ගැනුණු සැකකරුවන් සිය ගණනක් පසුව මරා දැමූණු බව දැනගන්නට ලැබුණි. පොලීසිය මේ සිද්ධීවලදී පැවසුවේ සැකකරුවන් ආයුධ පෙන්වීමට ගිය අවස්ථාවල තුවක්කුවක් ගෙන පොලිස් නිලධාරීන්ට වෙඩි තැබීමට උත්සහා කරත් දී ආත්මාරක්ෂාවට මරා දැමුණු බවය. දරුණු සැකකරුවන් එළියට ගනිද්දී ඔවුන්ට මාංචු ලන බව අපි සියල්ලෝම දනිමු. මා සිතන ලෙස මේ පැනයාමට උත්සාහ කිරීම කළහැක්කේ පොලිස් කටයුතු අභ්‍යන්තර පරීක්ෂාවට ලක්කිරීම සම්පූර්ණයෙන් බිඳ වැටුණු රටවල්වලය. රජයට අධිකරණමය ක‍්‍රියාමාර්ගවලින් තොරව සැකකරුවන් විනාශ කිරීමට අවශ්‍යව ඇති බවද ඉන් පෙන්නුම් කැරේ.\nදැරුණු අපරාධ සම්බන්ධයෙන් අධිකරණ ආයතන වැදගත් නොවන බව මින් කියැවේ. මෙසේ සිදුවන්නේ නීත්‍යානුකූලව අත්අඩංගුවට ගත් සැකකරුවන්ටය. පොලිස් කූඩු තුළ මරණ සිදුවීම පැහැදිලි කිරීමට අපහසු බැවින් මෙවැනි ක‍්‍රමවේදයන් යොදාගෙන ඇත. ‘හඳුනාගත් පුද්ගලයන්’ පිළිබඳව ජනතාව ප‍්‍රශ්න නොනගන ලෙස කටයුතු කැරෙන බැවින් දේශාපලනඥයෝ මේ ක‍්‍රමය ප‍්‍රිය කරති.\nමෙම සිදුවීමට විශ්වාසදායී විශේෂිත කණ්ඩායම් නීතියට ඉහළින් සිටිය යුතුය. එමෙන්ම රහසිගත රැඳවුම් ස්ථානද තිබිය යුතුවේ. ලෝකය පුරා අත්දැකීම්වලින් පෙනීයන්නේ ආරක්ෂක අංශවල ඉහළ නිලධාරීන් මේවාට සහභාගි වන බව හෝ උපදෙස් දෙන බවය.\nදෙවන වර්ගයේ පැහැරගැනීම් නම් විකල්ප අදහස් පළකරන්නන් විනාශ කරදැමීමය. මේ සඳහා උදාහරණ රාශියක් තිබුණද වර්තමාන රැල්ල මාධ්‍යවේදීන් අතුරුදන් කිරීමය. පෝද්දල ජයන්ත පැහැරගැනීමේදී පැහැරගැනීමේ චේතනාව මැනවින් පැහැදිලි විය. ඔහු මර්දනය එරෙහිව මාධ්‍ය සංවිධාන කළ බලවත් විකල්ප හඬක් විය. රජය මේ පැහැරගැනීම් පිළිබඳව අවංකව පරීක්ෂණ කළේ නැත. මේ වෙනුවට කළේ ජයන්තට මඩගහන ප‍්‍රචාර කිරීමය. ලංකාවේ ජීවත්වීමට කැමති පුද්ගලයන් මෙසේ රටින් නෙරපා හැරේ. මෙසේ පැහැරගැනීමට ලක් වු විරුද්ධ අදහස් ඇති පුද්ගලයන්ගේ ලැයිස්තුව කෙටි එකක් නොවේ. මෑතදී කූගන් හා ලලිත් නම් ක‍්‍රියාකාරිකයෝ දෙදෙනෙක් යාපනේ මානව හිමිකම් සැමරීමේ උත්සවය සංවිධාන කිරීමට යෑමේදී අතුරුදන් වූහ. මාධ්‍ය ඇමති කෙහෙළිය රඹුක්වැල්ල ඔවුන් අත්අඩංගුවට ගෙන ඇතැ’යි පිළිගත්තද රඳවා ඇති තැනක් සඳහන් කළේ නැත. දැන් නීති බලධාරීන් කියන්නේ ඔවුන් අත්අඩංගුවට නොගත් බවය. මීළඟට අතුරුදන්වීමට ලක්වුයේ කුමාර් ගුණරත්නම් හා දිමුතු ආටිගලය.\nමේ සියලූදෙනාම ජවිපෙන් කැඞී ගිය දැන් පෙරටුගාමී සමාජවාදී පක්ෂය නම් වු කණ්ඩායමේ සාමාජිකයෝය. ජවිපෙ 1989-1990 අවධියේ ක‍්‍රියාකාරකම් එතරම් යහපත් නුවූවත් ඔවුහු දැන් ප‍්‍රජාතන්ත‍්‍රවාදී මාවතට පිවිස සිටිති. එහෙත් ජවිපෙන් කැඞී ගිය කණ්ඩායම පාලකයන්ගේ ප‍්‍රජාතන්ත‍්‍රවාදී නොවන ක‍්‍රියාකාරකම්වලට අභියෝග කරති.\nඑබඳු ලෙසින් රජයට අභියෝග කරන බලවත් විපකෂයක් ඇතිවීම රජය රුස්සන්නේ නැත. කෙසේ වෙතත් එලෙස නිරායුධ දේශපාලන ක‍්‍රියාකාරීන් පැහැරගැනීමට සාධාරණත්වයක් තිබිය නොහැක. ඔවුන් රටේ නීතිය කඩා ඇත්නම් රජයට ඔවුන්ට එරෙහි නීත්‍යනුකූලව කටයුතු කිරීමට අවසර තිබේ.\nසුදුවෑන් කාගේද?\nනීතිය ක‍්‍රියාත්මක කරන්නන්ගේ දක්ෂභාවය ගැන මුලින් සඳහන් කරමි. අවුරුදු 25ක් නීති ක්ෂේත‍්‍රයේ කටයුතු කරන නීතිඥයකු ලෙසට අපගේ රහස් පරීක්ෂණ සේවාව, පොලිස් ගවේෂකයන් රටේ ඕනෑම අපරාධයක් සෙවීමට සමත් බව මා සඳහන් කිරීමට කැමතිය. ඒ දේශපාලන බලපෑමක් නොමැති නම්ය. එහෙත් එකුදු පැහැරගැනීමක් හෝ සොයාගැනීමට ඔවුන් සමත්ව නැත. මානව සැලසුම් කළ දේශසීමා ඉක්මවා යන අපරාධද නීතිය ක‍්‍රියාත්මක කරන නිලධාරීන් සාර්ථකව සොයාගෙන ඇත.\nමේ පැහැරගැනීම් කරන්නේ කවුරුන්දැ’යි මෑතදී සිදු වූ සුදුවෑන් පැහැරගැනීම් 3කින් පෙනේ. කොළොන්නාව සභාපති පැහැරගැනීම අසාර්ථක විය. කුමාර් ගුණරත්නම් (පසු නිදහස් කිරීමට සිදුවිය) මෙතියස් චන්ද්‍රපාලන් (උසාවි භාරයේ සිටියදී පැහැරගෙන යන ලදී) මොවුහු වෙති.\nකොළොන්නාව ප‍්‍රාදේශීය සභාපතිගේ සොහොයුරු මුලින් පැහැරගෙන යන ලද අතර තවම සොයාගෙන නොමැත. දෙවනුව සභාපතිවරයාද පැහැරගැනීමට සුදුවෑන් පැමිණියේය. සිවිල් ඇඳුමින් සිටි පැහැරගන්නවුන් අල්ලා පොලීසියට භාරදෙනු ලැබීය. ඔවුන් ආරක්ෂක හමුදාවන්ට අයත් බව පසුව හෙළිවිය. ඔවුන් හඳුනාගත් අතර විස්තර මාධ්‍යවල පළවුවත් කිසිවක් සිදුවූයේ නැත.\nරජය මුලින් කීවේ ඔවුන් හමුදා හැරගියවුන් ඇල්ලීමට පැමිණි බවය. මා දන්නා පරිදි හමුදාව හැරගියවුන් අත්අඩංගුවට ගත හැක්කේ පොලීසියේ සහය ඇතුව යුද හමුදා පොලීසය විසිනි. මේ පිළිබඳව විධිමත් පරීක්ෂණයක් නොකැරුණු අතර පසුව වාර්තා වූයේ ජ්‍යෙෂ්ඨ උප පොලිස්පතිවරයකු විසින් මධ්‍යම රාත‍්‍රියේ පැමිණ ඔවුන් පොලිස් භාරයෙන් රැුගෙන ගිය බවය. අපරාධයක් කිරීමට තැත් කළ අපරාධකරුවන් රැගෙන යෑමට උප පොලිස්පතිවරයකු සම්බන්ධ වූයේ මන්ද? අනික් කරුණ අත්අඩංගුවට ගැනීමට ක‍්‍රියාකළ පොලිස් ස්ථානාධිපතිවරයා ස්ථාන මාරුකර යැවීමය. උසාවිය භාරයේ සිටි සැකකරුවකු පැහැරගැනීමේ සිද්ධියක් මීට පෙර අපේ රටේ සිදු වී නැත. එක උසාවියක සිට තවත් උසාවියකට පයින් ගෙනයෑමේදී ජේලර් නියාමකයන්ට තුවක්කු අල්ලා මත්ද්‍රව්‍ය සැකකරුවකු වූ චන්ද්‍රපාලන් මෙසේ පැහැරගන්නා ලදී. මෙය සිදුවූයේ ප‍්‍රධාන අධිකරණ සංකීර්ණයේදී මහ දවල් 12ට පමණය. එතැන ඉතා හොඳ ආරක්ෂාවක් පවතින ස්ථානයකි. මේ පැහැරගැනීම් සාමාන්‍ය කෙනෙකුට කළ නොහැකි බව පැහැදිලිව පෙනෙනමුත් සුදුවෑන්වලට ඇති බිය නිසා කිසිවෙකුත් කතා කරන්නේ නැත.\nකුමාර් ගුණරත්නම් හා දිමුතු ආටිගල පැහැරගැනීම දෙස බලන්න. මෙහිදී රජය පැත්තෙන් කළ ප‍්‍රකාශවල ප‍්‍රතිවිරෝධීකම් බොහෝ පෙනේ. ඔවුන් අතුරුදන් වූයේ අපේ‍්‍රල් 06දා වන අතර පොලීසිය හරහා නිදහස් කළේ අපේ‍්‍රල් 10දාය. 10දා උදේ පොලිස් මාධ්‍ය ප‍්‍රකාශක කීවේ දෙමටගොඩ සීසීඞී පොලීසියට භාර වු නොයෙල් මුදලිගේ ඉල්ලීම පරිදි ඔහු ඕස්ටේ‍්‍රලියාවට යැවූ බවත් ඔහු කුමාර් ගුණරත්නම් ලෙසින් සැක කරන බවත්ය.\nපොලීසියේ මේ කතාව ඇත්තක් නම් තමන්ගේ රටට යාමට කැමති ඕනෑම විදේශිකයකුට පොලීසියට භාරවී තම රටට යවා ගතහැකිය. ඔහුට රජයේ මුදලින්ම ගුවන් ටිකට්පත් ලැබෙනු ඇත. මේ පිළිබඳවද නිසි පරීක්ෂණයක් සිදු වී නැත. ජවිපෙ හෝ කැඞී ගිය කණ්ඩායම ගැන පොලීසිය පරීක්ෂණ පවත්වන බවත් ඒ තොරතුරු පසුව ජනතාවට හෙළි කරන බවත් පොලිස් ප‍්‍රකාශක පැවසූමුත් ඉන් අදහස් කරනනේ කුමක්දැ’යි හෙළි වුයේ නැත.\nරජය සැමවිට විදේශ කුමන්ත‍්‍රණ ගැන සඳහන් කරනමුත් ඔවුන්ගේ ක‍්‍රියාමාර්ගවලින් පෙනෙන්නේ මේවාට මැදිහත්වන්නේ රජය බවය. මේ ගැන වැඩබලන මාධ්‍ය ඇමතිවරයා ප‍්‍රකාශ කරන ලද දේ ගැන බලමු.\n‘සමහර අය බොරු හා පදනම් විරහිත ප‍්‍රකාශ කරමින් රජය අපකීර්තියට පත්කිරීමට උත්සාහ කරති. අලූතින් පිහිටු වූ පෙරටුගාමී සමාජවාදී පක්ෂයේ සාමාජිකයන් අතුරුදන් වීම ගැන රජයට චෝදනා කරති. ඔවුන්ගේ අදහස ලෝකය හමුවේ රජය අපකීර්තියට පත්කිරීමයි.’\nඅපරාධකරුවකු අපරාධය කළ පසු දක්වන හැසිරීම් රටාව අපරාධකරු සොයාගැන්මට ඉවහල් වේ. රජය අපරාධකරුවා ලෙස සැලකුවොත් ඔහුගේ හැසිරීම දෙස බලනවිට ඔහුම සැබෑ අපරාධකරු ලෙස පෙනේ. සුදුවෑන් පැහැරගැනීම් ගැන රජයේ ප‍්‍රතිචාරය එබඳුය. මුලින්ම පැහැරගැනීම ප‍්‍රතික්ෂේප කැරේ. පොලීසිය පරීක්ෂණ කරන බව දෙවනු කියැවේ. ඉන්පසු රජයේ මාධ්‍ය යොදාගෙන පැහැරගත් තැනැත්තාට මඩ ප‍්‍රහාර එල්ල කැරේ. ඉන්පසුව ඊට ඉඳුරාම වෙනස් කටයුත්තක සාක්කි පොලීසිටය ලැබේ. මේ සිද්ධි ගැන කිසිවක් නොකියා අනතුරුව විදේශ කුමන්ත‍්‍රණ කතා ඉදිරිපත් වේ.\nඅපකීර්තිමත් රටවල පොදු ලක්ෂණ\nමේ විදිහට පැහැරගැනීම් පවතින එකම රට ශ‍්‍රී ලංකාව නොවේ. පැහැරගැනීමේ අවශ්‍යතා පැහැරගත්තවුන් අනුව වෙනස් වේ. සමහර රටවල ආගම් මාරු කිරීම්, විකෘත කිරීම්, හමුදාවට බඳවා ගැනීම්, විරුද්ධවාදීවීම නිසා පැහැරගෙන යනු ලැබේ. එහෙත් මෙහි ඒවා සිදුවන්නේ රජයේ අධිකරිත්වය යටතේය. රජයේ නිලධාරීන් මැදහත්ව කරන පැහැරගැනීම්වල පොදු ලක්ෂණ තිබේ. ඒවායේ ප‍්‍රධාන ලක්ෂණ 6කි මෙසේ සාරාංශ කළ හැකිය.\n1. පාර්ලිමේන්තුව හා උසාවිය ඇතුලූ ආයතන අපරාධ පරීක්ෂා නොකරන තරමට පිරීහි තිබීම. පොලීසිය පැහැරගැනීම අපරාධයක් ලෙස සලකන්නේ නැත.\n2. රජය තමන්ගේ අතුරු හමුදා මගින් රහසිගත රැඳවුම් ස්ථාන පවත්වාගෙන යෑම, යුද හමුදාව මීට ආරක්ෂාව සපයයි.\n3. පොලීසිය, යුද හමුදාව හා පරීක්ෂණ ආයතන පවත්නින්නේ එකම බලධාරියකු යටතේය. බොහෝ විට ඔහු රටේ දේශපාලන නායකයා වේ.\n4. සියල්ල මනාව සැලසුම් කර කළත් අවසානයේ පාලනය ඉක්මවා යයි. දේශපාලන නායකයන් නොකියන පැහැරගැනීම්ද සිදුකැරේ.\n5. පැහැරගැනීම් සිදුවන්නේ නීතිටය ඉහළින් සිටීම සහතිකව ඇතිවිටය.\n6. කොතරම් අපකිර්තිමත් රජයක් වුවත් පැහැරගැනීම් එළිවෙනවාට කැමති නැත. විශේෂයෙන් රජයේ මැදිහත්වීම පිළිබඳව. විවේචකයන් රජයට එරෙහි කුමන්ත‍්‍රණකරුවන් ලෙස හැඳින්වේ.\nශ‍්‍රී ලංකාවේ ඇති තත්ත්වය මීට සමානදැ’යි බැලීම පාඨකයන් සතු කාර්යයකි. රටක ඇති මූලික ප‍්‍රශ්නවලට හේතුව අයහපත් පාලනය වේ. මා සිතන ලෙසට සුදුවෑන් උවදුර පැවතිය හැක්කේ අයහපත් පාලනයක් තුළ පමණි. ශ‍්‍රී ලංකාව තුළ සුදුවෑන් මෙහෙයුම් දිගටම පවතින හේතු 5ක් ඉදිරිපත් කරමි.\n1. නීතිය ක‍්‍රියාත්මක කරන පුද්ගලයන්ට වගවීමක් නොමැතිවීම, සියලූම රාජ්‍ය ආයතන ආරක්ෂක අමාත්‍යාංශයද පවත්වාගෙන යන්නේ මහජන මුදලිනි. එබැවින් ඔවුන්ගේ කටයුතු සියල්ල ජනතාවට වගකිව යුතුවේ. මුලින්ම නීතිය ක‍්‍රියාත්මක කරන පුද්ගලයන් සත්‍යවාදී හා අවංක විය යුතුය. ඔවුන් කටයුතු කළ යුත්තේ රටේ නීතියට අනුවය. ඕනෑම පරීක්ෂණයක් දේශපාලන මැදිහත්වීමෙන් යට ගැසිය හැකි බව අපි දැනිමු. නීතියට ඉහළින් සිටීම ආයතන ගතකර ඇත. තමන් වගකිව යුත්තේ දේශපාලනඥයන්ට පමණක් බව නීතිය ක‍්‍රියාත්මක කරන්නෝ දනිති.\nදෙවනුව විධායකය පිළිබඳ නීතිමය අධීක්ෂණයක් නොමැතිවීම තිබේ. ශ‍්‍රී ලංකාවේ පාර්ලිමේන්තුව ආභරණයක් විය. මානව හිමිකම් සෙවීම පිළිබඳව හැකියාවක් හෝ කැමැත්තක් ඇති ආයතනයක් නොවේ. කෝප් සහ කෝපා යන මණ්ඩලවල සභාපතිකම් දරන්නේ ඇමතිවරුය.\nතුන්වැනුව රජයේ ක‍්‍රියාවල පාරදෘශ්‍යභාවයක් නොවීම සැලකිය යුතුය. ශ‍්‍රී ලංකාව තුළ සැබෑ ලෙස තොරතුරු දැනගැනීමේ නිදහස නැත.\nසිව්වනුව දුර්වල විපක්ෂය දැක්විය හැකිය. 1990 මුලදී විපක්ෂය පැහැරගැනීම් වැළැක්වීමට පියවර ගත්තේය. ඒ භීෂණකාරී තත්ත්වයක් තුළය. ඒ සඳහා ඔවුන් එක්සත් ජාතීන්ගේ ආයතන හා සමීපව කටයුතු කළෝය. අද එදා මෙන් පැහැරගැනීම්වලට එරෙහි හඬ නැඟීම් නොමැත.\nඅවසාන වශයෙන් සිවිල් සමාජය හා මාධ්‍යවල උදාසීනත්වය ගතහැකිය. මාධ්‍ය ආයතනවලට පහර දුන්විට රජයට පක්ෂපාත මාධ්‍ය පහරදීමට පක්ෂව කතා කරති. සිවිල් සමාජ ජාතිකවාදීන්ගේ නිරන්තර ගැරහීමට ලක්වේ.\nනිහඬව සිටීමෙන් මෙය විසඳිය හැකිද? යහපාලනය මැකීගොස් ඇතිවිට ජනාතව මූලික අයිතීන් ගැන නොසලකති. සුදුවෑන් එබඳු මර්දනීය වාතාවරණයක් ඇතිකර තිබේ. ජනතාව බියෙන් කතා නොකරති. මේ මර්දකයාගේ අවශ්‍යතාව ඉටුවීමයි. දකුණු අප‍්‍රිකාවේ මෙවැනිම පාලනය කිරීමකට එරෙහිව සටන් කළ ස්ටීව් බිකෝගේ වදනක් සිහියට නැගේ. ‘පීඩකයා සතු බලවත්ම අවිය පීඩිතයාගේ සිතයි.’ අප ජාතියක් ලෙසින් මෙය අත්විඳිමින් නොසිටිමුද?\nපරිවර්තනය – හේමන්ත රණවීර\n[රාවය]",
    "URL": "https://www.vikalpa.org/article/10447",
    "Category": "N/A"
}