{
    "Source": "www.vikalpa.org",
    "Timestamp": "May 5, 2012",
    "Headline": "අඳුරට සාප කරනු වෙනුවට…",
    "News Content": "\nඅඳුරට සාප කරනු වෙනුවට එක පහනක් දල්වමු….\nඋතුරු නැගෙනහිර වෙසෙන දෙමළ තරුණ තරුණියන්ගේ විරැකියාව පිළිබඳව සමාජ කථිකාවක් ආරම්භ කිරීම අද දවසේ අත්‍යවශ්‍ය වී තිබේ. මෙකී කරුණ අරබයා ශ්‍රී ලාංකික සිවිල් සමාජය තුළ හෝ දෙමළ සමාජය තුළ පවතින කථිකාව අවම මට්ටමක පවතී. දෙමළ සමාජය තුළ දේශපාලන විසඳුමක් පිළිබඳව පවතින කථිකාව ඉහළ මට්ටමක පවතින කල, දෙමළ සමාජය තුළ පවතින සමාජ ආර්ථික විශමතාවය පිළිබඳ අවධානය ඉතාමත් පහළ ගොස් තිබේ. ශ්‍රී ලංකාවට සුවිශේෂිව පවතින අන්තර් වාර්ගික අවිශ්වාසය හේතු කොට ගෙන එක් ජන වර්ගයක සිවිල් සමාජය අනෙක් ජන වර්ගයේ සමාජ ආර්ථික ගැටළු පිළිබඳව දක්වන උනන්දුව නොදක්වන තත්වයක් ඇති වී තිබේ. ශ්‍රී ලාංකික භාවයක් ලබා ගැනීමට උත්සාහ දරන්නේ නම් අප මෙකී දුර්වලතාවය මඟ හැරිමට කටයුතු කළ යුතුව තිබේ. උතුරු නැගෙනහිර තරුණ තරුණියන්ගේ සහ සමස්තයක් ලෙස දෙමළ සමාජය තුළ පවතින විරැකියාව පිළිබඳව ලියන්නට මා පෙළඹෙන්නේ කරුණු 2 ක් පදනම් කර ගනිමිනි. \nරැකියා විරහිත උපාධිධාරීන්ට රජයේ රැකියා ලබා දීමේ ප්‍රතිපත්තිය මත, වර්තමාන රජය 28,000 කට දේශපාලන සබඳතා මත රැකියා ලබා දීමට කටයුතු කිරීමේ තීරණය අභියෝග කරමින් පාර්ලිමේන්තු මන්ත්‍රී දයාසිරි ජයසේකර පෙත්සම්කරු ලෙස නම් කරමින් ශ්‍රේෂ්ඨාධිකරණය ඉදිරියේ මානව හිමිකම් පෙත්සමක් මා විසින් තහවුරු කරන ලදි. එහිදී ශ්‍රේෂ්ඨාධිකරණය පිළිගනු ලැබුයේ මෙකී ප්‍රවණතාවය බැලු බැල්මට අසාධාරණ හා නීති විරෝධී ක්‍රියාවක් වන බවය. අප අධිකරණයට කරුණු ඉදිරිපත් කරේ රටේ රැකියා විරහිත උපාධිධාරීන් 50,000 ක් පමණ වන බවත් දේශපාලන හිතවත්කම් මත, උපාධිධාරීන්ට රැකියා ලබාදීම රටේ පිළිගත් නීතියට පටහැනි බවත්, ඒ නිසා අණ්ඩුක්‍රම ව්‍යවස්ථාවෙන්ම තහවුරු කොට ඇති සමානව සැලකීම හා නීතියේ රැකවරණය සියළු දෙනාටම එකසේ ලැබිය යුතු බවට දක්වා ඇති මානව හිමිකම උල්ලංඝණය වී ඇති බවය. \nමේ නඩුව තුළින් පෙනී යන්නේ රටේ ජීවත්වන ජනතාවගෙන් එක් කොටසකට දේශපාලනයේ ද මෙම විශේෂිත සැලකීම් සිදු කරන ආකාරයයි. මෙකී රජයේ ක්‍රියාකාරකමෙන් වැඩිපුර අසාධාරණයක් වන්නේ සිංහලත රුණයන්ටය. මේ රටේ දෙමළ රැකියා විරහිත උපාධිධාරීන් කී දෙනෙකු සිටින්නේ දැයි කිසිවකු දන්නේ නැත. නිසැකවම රජය මගින් මෙසේ විශේෂිත සැළකිලි ලැබෙන උපාධිධාරීන්ගේ ගොන්නට දෙමළ උපාධිධාරීන් අයත් වන්නේ ද නැත. එසේ අයත් වූයේ නම් අතලොස්සක්ම වන බවත් නිසැකය. \nමෙයින් පෙන්වන්නේ මෙරටේ විරැකියාවට ප්‍රතිපත්තිමය විසඳුම් සොයන ආකාරයයි. රැකියාවක් අවශ්‍ය නම් ඔහු හෝ ඇය අනිවාර්‍යයෙන්ම රජයේ දේශපාලනය සමග අනුගත විය යුතුව තිබේ. එවන් තත්ත්වයක් තුළ දෙමළ උපාධිධාරීන්ගේ ඉරණම පිළිබඳව තවත් අටුවා ටිකා අවශ්‍ය වන්නේ නැත. එක්සත් ශ්‍රී ලංකාවක් තුළ බලාපොරොත්තුවක් දල්වන්නට මෙමගින් ඉඩක් නොලැබෙති. ඒ අනුව රජය, දෙමළ තරුණ තරුණියන් නොසලකා හැරීම තුළ අනියමින් උදව් කරන්නේ බෙදුම්වාදයටය. දෙමළ රැකියා විරහිතභාවය පිළිබඳව අපගේ අවධානය යොමු වීමට බලපෑ අනෙක් කරුණ වූයේ මෑතකදී ස්වේච්ඡා සේවය සඳහා වූ ජාත්‍යන්තර දිනයේ දී පැවති සම්මන්ත්‍රණයක දී මානව හිමිකම් පිළිබඳ ක්‍රියාකාරිණියක හා නීතිඥ චිරානි ඩී. ලිවේරා මහත්මිය විසින් ප්‍රකාශ කරන ලද කරුණු කීපයක් පිළිබඳවය. ඇයගේ අවධානය යොමු වී තිබුණේ රජයට භාර වූ එල්.ටී.ටී.ඊ. ක්‍රියාකාරිකයන්ගේ ආර්ථික හා සමාජීය අවශ්‍යතා පිළිබඳවය. එකී කරුණු දැක්වීම තුළ එක් අතකින් මේ රට පිළිබඳව දොම්නසක් ද, තරහයක් ද අනෙක් අතකින් අපගේ නොහැකියාව පිළිබඳව ද අපටම ඉඟි කරයි. ඇයගේ අවධානය ලක් වූ එක් එල්.ටී.ටී.ඊ. රැඳවියකු ඇයට පවසා තිබුණේ ඔහු බැලීමට, තමන්ගේ දෙමව්පියන් පුනරුත්ථාපන කඳවුරට නොපැමිණෙන බවය. ඔහු ඉල්ලා තිබුණේ තම පියාට රෝද පුටුවක් සපයා දෙන ලෙසය. ලිවේරා මහත්මිය පසුව මෙම තරුණයා ලබාදුන් තොරතුරු අනුව සොයා බැලීමේ දී අනාවරණය වී ඇත්තේ, තරුණයාගේ පියා සිය කකුල් දෙකම කපා දැමු තත්ත්වයක් තුළ ගරා වැටුණු පැල්පතක කිසිඳු හව්හරණයකින් තොරව ජීවත් වන ආකාරයයි. මෙම උදාහරණයෙන් මනා කොට පෙන් වන්නේ පුනරුත්තාපනය වන එල්.ටී.ටී.ඊ. තරුණයන්ගේ සමාජ ආර්ථික අභියෝගයයි. \nමෙකී අභියෝග තුළ යමෙක් තමන් කළක් විශ්වාස කළ දේශපාලනික කරුණු අමතක කර දමන්නේ යයි විශ්වාස කරන්නේ නම් එය අතිශෝක්තියකි. එල්.ටී.ටී.ඊ. ක්‍රියාකාරිකයන්ගේ පුනරුත්ථාපනය, උතුරු නැගෙනහිර සමස්ත කලාපය, ආර්ථික හා සමාජීයව පුනරුත්තාපනය කිරීමේ අවශ්‍යතාවය සමඟ පූර්ණව ගැට ගැසී පවතී. රජයේ කෝච්චි පාර, තාර පාරවල්, පාලම් පිළිසකර කොට ගෙන එන උතුරට වසන්තය තුළ, මෙකී මානව සංවර්ධනය අවශ්‍යතා පරිපූර්ණ කරන්නේ නැත. මෙවැනි පසුබිමක් තුළ, රජය පමණක් නොව පෞද්ගලික අංශය, සිවිල් සමාජය එක්ව මෙවැනි මානව සංවර්ධනය පදනම් කොට ගත් සමාජ හා ආර්ථික සංවර්ධනයක් උතුරට ගෙන ඒමට කටයුතු කළ යුතුව තිබේ. ඒ සඳහා සිංහල සමාජය කෙසේ වෙතත්, කොළඹ වෙසෙන දෙමළ සමාජය පෙරට පැමිණිය යුතුය. එසේම විදේශ වල වෙසෙන දෙමළ ජනතාව ද යම් කාර්‍ය භාරයක් කළ යුතුව තිබේ. එසේ නොමැතිව, දේශපාලන විසඳුමක් හෝ ඊළම ලැබෙන තෙක් බලා සිටිය හොත් මෙම ප්‍රදේශ වල ජීවත් වන අසරණ ජනතාවට අත් වනුයේ කබලෙන් ලිපට වැටුන මිනිසකුගේ ඉරණමට සමාන ඉරණමකි. ඒ නිසා රජයට බැණ බැණ සිටිමට වඩා මනුෂ්‍යත්වයේ නාමයෙන් මෙකී අභියෝගය අප විසින්ම භාරගත යුතු කාලය දැන් එළඹ තිබේ. \nවිරැකියාව පිළිබඳව රජය දරණ ස්ථාවරය වන්නේ වර්ෂ 2011 දී එකී ප්‍රතිශතය 5.4% ගත් බවය. සාපේක්‍ෂව බැලු කළ මෙය හොඳ තත්ත්වයකි. නමුත් යථාර්තය වන්නේ රටේ රැකියා විරහිත ප්‍රමාණය මීට වඩා තුන් ගුණයක් බවය. උතුරු නැගෙනහිර පළාත් වල තත්ත්වය ඊටත් වඩා වැඩිය. යාපනයේ පාසල් 130 ක ඉංග්‍රීසි ගුරුවරුන්ගේ සංඛ්‍යාව ඉතා පහළ අගයක් ගෙන තිබේ. ඉංග්‍රීසි අධ්‍යාපනයක් නොමැති දෙමළ තරුණයා රැකියා වෙළඳ පළ තුළ තරඟයක් දීමට තබා ඊට ඇතුළත් වීමටවත් අවස්ථාවක් නොලැබෙති. අතීතයේ දී යාපනය ප්‍රසිද්ධව තිබුණේ ඉහළ ඉංග්‍රීසි අධ්‍යාපනයක් ලබාදෙන පාසල් පවතින ප්‍රදේශයක් ලෙසටය. නමුත් යාපනයේ අද පවතින ඉංග්‍රීසි සාක්‍ෂරතාවය පිළිබඳ ප්‍රමිතිය ඛේදජනකය. 1981 දත්ත ගෙන බැලුවිට විශ්ව විද්‍යාල අධ්‍යාපනය සඳහා වෘත්තීය මට්ටමින් ඇතුලත් වූ දෙමළ ප්‍රතිශතය ඉහළ අගයක් ගත්තේය. වෛද්‍ය අංශයට 25% පමණ ද, ඉංජිනේරු 30% ක් පමණ ද විද්‍යා අංශය 35% පමණ ද ඇතුලත් වූහ. අද විශ්ව විද්‍යාල අධ්‍යාපනයට මෙලෙස ඇතුලු වන ප්‍රතිශතය පහළ බැස තිබේ. මේ සියල්ලටම හේතු වූයේ දෙමළ ජනතාවගේ දේශපාලනික අයිතිවාසිකම් පාගා දැමීම බව සැබෑවක් නමුදු, ඒ මත නොපිහිටා, සමාජ සත්කාරයක යෙදීමෙන් පමණක්ම, අද පවතින ඛේදජනක තත්ත්වය මඟ හරවා ගැනීමට අවශ්‍ය නම් අපට කටයුතු කළ හැකිය. ඒ සඳහා කොළඹ දෙමළ සමාජය සූදානම් ද? \nශිරාල් ලක්තිලක[Shiral Lalthilaka] ",
    "URL": "https://www.vikalpa.org/article/10405",
    "Category": "N/A"
}