{
    "Source": "www.vikalpa.org",
    "Timestamp": "April 12, 2012",
    "Headline": "‛‛වළ ඇතුළෙ ඉඳගෙන, නෑ නෑ මේක වළක් නෙමෙයි මේක කඳු මුදුනක් කියලා, හරියන්නෙ නැහැ’’ ආචාර්ය දයාන් ජයතිලක",
    "News Content": "\nපසුගිය මාර්තු 23වනදා ස්විස්ටර්ලන්තයේ ජීනීවා නුවරදී ඇමරිකා එක්සත් ජනපදය විසින් ගෙන එනු ලැබූ යෝජනාව සම්මත විය. එම ඇමරිකානු යෝජනාව සම්මත වීමටත් ප්‍රථම ලංකාව තුල මෙනම් ලංකාවෙන් පිටතද ලංකා ආණ්ඩුවේ කොටස්කරුවන් මෙන්ම විවිධ කණ්ඩායම් ද එයට විරුද්ධව ප්‍රතිචාරය දැක්වීය. එය ලංකාවේ ආණ්ඩු පක්ෂපාතී මාධ්‍ය විශේෂයෙන් ජීනීවා නුවර මානව හිමිකම් කවුන්සිලය ආශ්‍රිත සිදුවුනු විවිධ සාකච්ඡා, සම්මන්ත්‍රණවලට සහභාගී වූ ලංකාවේ මෙන්ම ලංකා පිට ජීවත්වන මානව හිමිකම් ආරක්ෂකයින් සහ මාධ්‍යවේදීන්ට වෛරී සහගත ප්‍රචාරයක් ගෙන ගියේ ඇමරිකානු යෝජනාව හෝ රජය විසින් පත්කල සහජීවනය සඳහා ජනාධිපති කොමිසමේ නිර්දේශන් පිලිබදව ද කිසිදු අන්දමේ දැනුමක් නොමැති බව විශේෂයෙන් කොළඹ දී පැවති විරෝධතාවයන් හා විවිධ සාකච්ඡාවන් වලින් පිළිබිබු විය. හුදෙක් ම එය වෛරීසගත ප්‍රතිචාරයක් ලෙස සිය මාධ්‍ය උපයෝගී කර ගනිමින් ආණ්ඩුව ක්‍රියාත්මක විය. \nවිශේෂයෙන් යෝජනාව සම්මත වූවායින් පසුවද ලාංකීය සමාජය තුළ එම ජිනීවා යෝජනා පිළිබදව හෝ උගත් පාඩම් හා සංහිදියාව පිළිබදව ජනාධිපති කොමිසමේ නිර්දේශයන් පිළිබඳව ද එතරම් සාධනීය සාකච්ඡාවක් දක්නට නැත. මේ වන විටද දක්නට නැත. විශේෂයෙන් මෙම යෝජනා ක්‍රියාත්මක කිරිම හෝ නොකිරීම පිළිබදව ද ආණ්ඩුව විසින් කිසිදු නිළ ප්‍රතිචාරයක් ඉදිරිපත් කර නැති අතර ආණ්ඩු පක්ෂයේ ඇතැමි නියෝජිතයින් මේ පිළිබදව විවිධ අවස්ථාවල විවිධ අදහස් ප්‍රකාශ කළද ඒවායේ ද කිසිදු රාජ්‍යතාන්ත්‍රිකභාවයක් ද පෙන්නුම් නොකරයි. \nමෙම තත්ත්වයන් තුළ ජිනීවා යෝජනාවලින් පසුව භූදේශපාලනික තත්ත්වයන් තූල ලාංකීය දේශපාලනය විසින් මුහුණ දීමට සිදුවන තත්ත්වයන් සහ අභියෝගයන් පිළිබදව ‛ස්කයිප්‛ තාක්ෂනය ඔස්සේ ‛විකල්ප’ හා සම්බන්ධ කර ගනු ලැබූවා ප්‍රංශයේ, ශ්‍රී ලංකා තානාපති ආචාර්ය දයාන් ජයතිලක මහාතාව. මේ ආචාර්ය දයාන් ජයතිලක මහතා සමග සිදු කරන ලද සාකච්ඡාවේ සාරාංශ සටහන යි.[මෙහි සම්පූර්ණ වීඩියෝව මෙම සටහනට පහතින් දක්වා ඇත]\nපසුගිය 23 වෙනිදා ජිනීවා වල ලංකාව සම්බන්ධයෙන් යෝජනාව සම්මත වුණාට පස්සෙ, යම් හෙයකින් එය ක්‍රියාත්මක කර ගැනීමට නොහැකි වුණොත්, ඔබගේ විග්‍රහයට අනුව, ලංකාවට මුහුණ දෙන්න සිදුවෙන්නෙ මොනවගේ දේශපාලන අභියෝගවලටද ? \nමේ යෝජනාව ගෙනාපු උදවිය සහ යෝජනාව ගේන්න කියලා උද්ඝෝෂණය කරපු උදවිය මෙතන බලාපොරොත්තු වෙන්නෙ කුමක්ද කියලා අපි තේරුම් ගන්න ඕනෙ. මේ බලාපොරොත්තු වෙන්නෙ වෙන්නෙ ලාබෙට ගෙනාපු යෝජනාවක් සම්මත කරගෙන ගෙදර ගිහින් නිදියගන්න නෙමෙයි. වෙනත් රටවල් සම්බන්ධයෙන් මේ පිරිස කටයුතු කරලා තියෙන්නෙ කොහොමද කියලා අපි දැනගන්න ඕනෙ. මේ යෝජනාව උගුලක කොටසක්. මොකක්ද මේ උගුල? මේ උගුල ඇවිල්ලා ඊනියා ආරක්ෂා කිරීමේ උගුල. මෙතනදි ලංකාවේ සතුරන්ට අවශ්‍ය වෙලා තියෙන්නෙ, ඒ කියන්නෙ ඩයස්පෝරාවේ රැඩිකල් කොටස් වලට අවශ්‍ය වෙලා තියෙන්නෙ, ලංකාවට දේශීය වශයෙන් ප්‍රතිසංස්කරණය කිරීමට සහ අපරාධ වලට යුක්තිය ගෙන ඒමට අවශ්‍යතාවයක් නැහැ කියලා පෙන්නුම් කරන්න. නැත්නම් ඒකට හැකියාවක් නැහැ කියන එක පෙන්වයි. ජනවාර්ගික ප්‍රශනය විසඳන්න අභ්‍යන්තර ගතිකයක් නැහැ, කියලා ඔප්පු කරන්න තමයි මේ බලන්නෙ. එහෙම ඔප්පු කළොත් ඊළඟට උගුලෙ අනිත් කොටස ක්‍රියාත්මක කරනවා. ඒ කොටස තමයි, ඒ කියන්නෙ ලංකාවට ස්වෛරීයව, අභ්‍යන්තරිකව තමුන්ගේම වූ ප්‍රතිසංස්කරණ මාලාවක් ක්‍රියාත්මක කරන්න බැරි නම්, බාහිර අධීක්ෂණයක්, බාහිර කොමිසමක් පත් කරන්න වෙයි කියලා. එහෙම වුණොත් ඔය ඊනියා යුධ අපරාධ ගැන කොමිසමක් පත් කරයි. ඊට පස්සෙ ඒ වාර්තාවත් දරුස්මාන් වාර්තාව වගේ මහා ලොකුවට පුම්බලා එක එක ආයතන වලට යවයි. එවිට ලංකාව මත තියෙන තෙරපුම වැඩි කරයි. ඒක තමයි මේ කරන්න අපි තේරුම් ගන්න ඕනෙ මේ උගුල මොකක්ද? කියලා. මේ අභියෝගය පරාජය කරන්න ඕනෙ. ඒක කරන්න තියෙන හොඳම සහ එකම ක්‍රමය විදිහට මම හිතන්නෙ ‛නැහැ නැහැ අපි කිසිම දෙයක් ක්‍රියාත්මක කරන්නෙ නැහැයි’ කියන එක නෙමෙයි, අපේම වූ ප්‍රතිසංස්කරණ මාලාවක් තියෙනවා, ඒ ප්‍රතිසංස්කරණ මාලාව අපි යුහුසුළුව ක්‍රියාත්මක කරලා. ඒක ඉවරයක් කරලා දාන එකයි. \nදැන් ඔබ උගුලක් ලෙස අර්ථ දක්වන්නෙ විශේෂයෙන්ම මේ ජිනිවා යෝජනාව උගුලක් විදිහටද? ඇත්තටම ජිනීවා යෝජනාවේ තියෙන්නෙ, එල්.එල්.ආර්.සී කොමිසමේ නිර්දේශ වලට සමාන දේවල් කියලා විග්‍රහ කළොත්? \nමේක එල්.එල්.ආර්.සී යෝජනාව ක්‍රියාත්මක කිරීමට සීමා වුණ දෙයක් නෙමෙයි කියලා ඇත්ත වශයෙන්ම මේ යෝජනාවේ ඉතා සරලව, බොහොම පැහැදිලිව තියෙනවා. ඒකෙ වචන කියපුවහම පැහැදිලිව ඒක තේරුම්ගන්න පුළුවන්. මේ එල්.එල්.ආර්.සී කියලා වාර්තාවක් තියෙනවා. ඒ එල්.එල්.ආර්.සී වාර්තාවේ හොඳ දේවලුත් තියෙනවා. මේ මේ දේවල් තමයි හොඳ දේවල්. මේකෙන් සාමයට යම් ඉවහලක් වෙන්න පුළුවන්. ඊළඟට එනමුත් මේ එල්.එල්.ආර්.සී වාර්තාවෙන් පවා ජාත්‍යන්තර නීතිය ක්‍රියාත්මක කිරීම පිළිබඳව කටයුතු කරලා නැහැ කියලා කියනවා. ඔය කියන්නෙ යුධ අපරාධ පිළිබඳ කතන්දරේ. එල්.එල්.ආර්.සී වාර්තාවේ එහෙම නැහැ කියලා ඒ අය කියනවා. ඒක සහමුලින්ම බොරුවක්. හේතුව එල්.එල්.ආර්.සී වාර්තාවේ ජාත්‍යන්තර නීතිය පිළිබඳව වෙනම ලොකු පරිච්ඡේදයක්ම තියෙනවා. එල්.එල්.ආර්.සී යෝජනාවලිය ක්‍රියාත්මක කරන්න කාල රාමුවක් දෙන්න කියලා ඊළඟට ඒ අය කියනවා. නමුත් ඉන් ඔබ්බට ගිහිල්ලා, මේ චෝදනා පිළිබඳව විමර්ශනයක් කරන්න ඕනෙ කියලා කියනවා. ඒකෙ අන්තිමට කියන්නෙ එක්සත් ජාතීන්ගේ මානව හිමිකම් මහ කොමසාරිස්වරියගෙන් උදව් ඉල්ලන්න කියලා ලංකාවෙන් අපි ඉල්ලීමක් කරනවා සහ ඒ උදව් දෙන්න කියලා කොමසාරිස්වරියගෙන් අපි ඉල්ලීමක් කරනවා කියලා. කොහොම නමුත් මෙතන තියෙන්නෙ එල්.එල්.ආර්.සී වාර්තාව ක්‍රියාත්මක කරන්න කියලා නෙමෙයි. මෙතන එල්.එල්.ආර්.සී කොළ කැබැල්ලක් ලෙස පාවිච්චි කරලා, මී කතුරක් තියෙන්නෙ. අපි මේක තේරුම් ගන්න ඕනෙ. ජිනීවා වල මේක සම්මත වුණු යෝජනාව තමයි. නමුත් ජිනීවා වලට මේ යෝජනාව ඉදිරිපත් කළේ ඇමරිකා එක්සත් ජනපදය සහ බටහිර රටවල්. ඉතින් ඒ්ක ඇමරිකානු යෝජනාව කියල තමයි ජනමාධ්‍ය කියන්නෙ. ඒක හරි. මේ යෝජනාව අපිට එල්ල වෙලා තියෙන ජාත්‍යන්තර වැටලීමේ එක් අණ්ඩක් පමණයි. අනිත් එක තමයි ඊට කලින් දරුස්මාන් වාර්තාව, චැනල් ෆෝ චිත්‍රපට දෙක, ගෝර්ඩන් වයිස්ගෙ පොත තිබුණා. මේක ඒ දම්වැලේ පුරුකක්. මේකෙන් මිදෙන්න අධිෂ්ඨානය තියෙන්නත් ඕනෙ. ඥානය තියෙන්නත් ඕනෙ. \nඒ කියන්නෙ ආණ්ඩුව විසින් ඉදිරිපත් කරලා තියෙන එල්.එල්.ආර්.සී යෝජනාව ඔබගේ විග්‍රහයට අනුව, ලංකාවේ ජාතික අර්බුදයට යම් කිසි හෝ විසඳුම් ප්‍රකාශයක් නොවේද? \nඅනිවාර්යයෙන්ම විසඳුම් ප්‍රකාශයක්. එල්.එල්.ආර්.සී වාර්තාව ක්‍රියාත්මක කළොත් ජනවාර්ගික ප්‍රශ්නය බොහෝ දුරට සමනය කරන්නට පුළුවන්. තිරසාර සාමයක් ඇති කරන්න නම් එල්.එල්.ආර්.සී වාර්තාව ඉතාම හොඳ අත්තිවාරමක්. \nඅධිරාජ්‍යවාදී කුමන්ත්‍රණ කියන චෝදනාව දමමින් එක්සත් ජාතීන්ගේ සාමාජික රටක් විදිහට අපිට ඒම යෝජනා නොසලකා ඉන්න පුළුවන්ද? \nනොසලකා ඉන්න බැහැ. නොසලකා ඉන්න පුළුවන්. නමුත් නොසලකා සිටීමේ පලවිපාකත් දරා ගන්න වෙනවා. නොසලකා සිටීම නව යටත්විජිතවාදීන්ගේ උගුලට හසු වීමක්. එක පැත්තකින් යෝජනාව නොසලකා ඉන්න හොඳත් නැහැ. අනිත් පැත්තෙන් ‛වෘකයා ආවෝ, වෘකයා ආවෝ’ කිය කිය හැමවෙලේම කෑගහමින් ඉන්න හොඳත් නැහැ. ඔය දෙකම නොකළ යුතුයි. \nලංකාවේ යුද්ධයට හේතුවුණු කාරනා සහ අනෙකුත් කාරණා තමයි එල්.එල්.ආර්.සී වාර්තාවේ ලක්ෂ ගත කරන්නෙ. නමුත් මෙම වාර්තාවට සිංහල සමාජය එල්ල කරන්නෙ තරමක සෘණාත්මක සහ ආවේගශීලී ප්‍රතිචාරයක්. එහෙම වුණාම දෙමළ ජනතාව සහ අනෙකුත් කණ්ඩායම් මේක යම් කිසි විදිහකට සැකයකින් හිතුවොත් ඒකෙන් අපිට සංහිදියාවට ඇතිකරගන්න හැකි වෙයි කියලා ඔබට හිතෙනවද? \nලංකාවේ සිංහල ප්‍රජාව අතර මේක සම්බන්ධයෙන් සෘණාත්මක ප්‍රතිචාරයක් ඇති වුණා කියන එකට මම එකඟ වෙන්නෙ නැහැ. එල්.එල්.ආර්.සී වාර්තාවට විවේචන ඉදිරිපත් කරන්නෙ දකුණෙ සමාජය තුළ ඉතාමත්ම සුළු අන්තවාදී පිරිසක් විතරයි. සමහරු එල්.එල්.ආර්.සී වාර්තාවට විරුද්ධව මත ප්‍රකාශ කරනවා මෙතන මේ සීමාවට ඔබ්බට ගිහිල්ලා තියෙනවා කියලා. එහෙම කියන්නෙ හැමදාමත් ඔය වගේ අදහස් ඉදිරිපත් කරපු ජාතිවාදී පිරිසක්නෙ. ඒක රටේ බහුතර ජනතාව නෙමෙයි. සමස්ත සමාජය මේක මොකක්ද කියලා හරියට දන්නෙත් නැහැ. ජිනීවා යෝජනාව එක්ක තමයි මේ එල්.එල්.ආර්.සී යෝජනාව ගැන රටේ මහජනතාව දැන ගත්තෙ. ඒකෙ තියෙන දේ ජනතාවට ගෙනහැර දක්වන්න ඕනෙ. ආණ්ඩුවයි, සිවිල් සමාජයයි ඒකට මැදිහත් වෙන්න ඕනෙ. මේක සිංහල පුවත්පත් වල පල කල යුතුයි. දෙමළ පුවත් පත් වල පළ කල යුතුයි. ඉංග්‍රීසී පුවත් පත් කියවන අය දන්නවා. \nදෙමළ ප්‍රජාව අභ්‍යන්තර සහ බාහිර වශයෙන් බෙදෙනවා. ලංකාව ඇතුළෙ ඉන්න දෙමළ ජනතාව එක් පාර්ශවයක්. තමිල්නාඩුවෙ දෙපිරිසක් ඉන්නවා. අන්තවාදී පිරිස සහ මධ්‍යස්ථ පිරිස. ලෝක මට්ටමින් ගත්තාම දෙමළ ඩයස්පෝරාව ඉන්නවා. ඒකෙත් මධ්‍යස්ත මතධාරීන් ඉන්නවා. රැඩිකල් පිරිස් ඉන්නවා. රැඩිකල් කියලා මම අදහස් කළේ වඩා අන්තගාමී කියන එක. මේ රැඩිකල් පිරිස දේ තමයි, ‛එල්.එල්.ආර්.සී කියන්නෙ ඇස් බැන්දුමක්,මේකෙන් වැඩක් නැහැ, මේක බොරුවක්,13 වෙනි සංශෝධනය පිළිගන්න එපා, පළාත් සභා පිළිගන්න එපා,දෙමළ ඊළම ක්‍රියාත්මක වෙනකම් සිංහලයින්ගෙන් වෙන කිසිම දෙයක් බලාපොරොත්තු වෙන්න බැහැ, දැන් අපිට මේක කරගන්න පුළුවන්,ප්‍රභාකරන් නැහැ, අපි මේක වෙන විදිහකට ජාත්‍යන්තර බලවේග භාවිතා කරලා කරන්නෙ,සිංහල උදවිය මේ ප්‍රශ්නය කවදාවත් සාකච්ඡාමය මාර්ගයෙන් ලෝකෙට පිළිගන්න පුළුවන් විසඳුමක් ඉදිරිපත් කරන්නෙ නැහැ කියලා අපි ඉස්සෙල්ලම ඔප්පු කරලා පෙන්වනවා, ඒක ඒත්තු ගන්වලා ජාත්‍යන්තර සහයෝගය ඇතුව කොසෝවා, දකුණු සුඩානය වාගේ මේකෙන් කැඩී වෙන් වෙන්න අපිට පුළුවන්’ කියලා. මෙන්න මේ තත්ත්වය තුළ මධ්‍යස්ත,සාමාන්‍ය ප්‍රතිසංස්කරණ මාලාවක් වන එල්.එල්.ආර්.සී ප්‍රතිසංස්කරණ මාලාව අපි ක්‍රියාත්මක කරන්නෙ නැත්නම්, අවුරුදු 30 ක් තිබුණ යුද්ධයේ රෝග නිධානෙ සොයලා ඒකට පිළියම් කරන්න ලෑස්ති නැත්නම්, අපේ ව්‍යවස්ථාවේ අඩංගු යම් කිසි කරුණු කාරණා රටේ සමහර පළාත් වල යුහුසුළුව ක්‍රියාත්මක කරන්න ලෑස්ති නැත්නම්, දේශපාලනික සහ ආයතනික රික්තයක් උතුරු පළාතේ පවත්වගෙන යනවනම්, එහෙම නම් අපි කරන්නෙ අර දෙමළ අන්තවාදීන්ගේ ජාත්‍යන්තර සැලැස්මට විශාල වශයෙන් ඉවහලක් වීමයි. \n\nඔබ කියනවා වළක වැටී සිටිනාවිට කළ යුතු දේ නම් තවදුරටත් හාරන්නෙ නැතිව සිටීමයි කියලා. \nඅපි වළක වැටිලා නම් ඉස්සෙල්ලම් කරන්න ඕනෙ දේ තවත් ජඹුරට හාරන්නෙ නැතිව ඉන්න එක. ජිනීවා පරාජය විතරක් නෙමෙයි, ඇත්ත වශයෙන්ම 2009 මම සේවය කරද්දි අපිට අත්කරගන්න හැකිවෙච්ච ඒ ජයග්‍රහණයට අමතරව, ඉන්පස්සෙ ජාත්‍යන්තර වශයෙන් පවත්වපු කිසිම ඡන්දයකින් අපි දිනුවෙ නැහැ. වැඩි ඡන්ද 17ක් 2009 දි තිබුණා. ඒ වැඩි ඡන්ද 17 වාෂ්ප වුණානෙ. ඇත්ත වශයෙන්ම වළක තමයි වැටිලා ඉන්නෙ. ඉතින් වළෙන් ගොඩ එන්න ඕනෙ. වළ ඇතුළෙ ඉඳගෙන ‛නෑ නෑ මේක වළක් නෙමෙයි මේක මේ කඳු මුදුනක් කියලා’ හරියන්නෙ නැහැනෙ. \n\nලංකා ආණ්ඩුවේ විදේශ ප්‍රතිපත්ත්‍යයේ යම් වෙනස් කම් සිදු වෙන්න ඕනෙ කියලා ඔබ සඳහන් කරලා තිබෙනවා. ඒ වගේම විශේෂයෙන්ම ඔබ කියනවා, මියන්මාරය වගේ රටක් ආදර්ශයට ගතයුතුයි කියලා. \nවිදේශ ප්‍රතිපත්ය මහා පරිමාණයෙන් වැරදියි කියලා මම කියන්නෙ නැහැ. නමුත් යම් කිසි දෝෂයක් තියෙනවනම් අපි ඒක හදා ගන්න ඕනෙ. ඒක හදා ගත්තෙ නැත්නම් මේක ආපහු වෙනවා. සමහර වෙලාවට අපේ ජාත්‍යන්තර අවකාශය තවත් සංකෝචනය වෙන්න පුළුවන්. ජාත්‍යන්තර තෙරපුමකට උත්සාහයක් තියෙන කොට, මේ තත්ත්වයට මුහුණ දුන්න රටවල් වලට මොනවද වුණේ කියලා අපි බලන්න ඕනෙ. ඇත්ත වශයෙන්ම පසුගිය දවස්වල, සිම්බාබ්වෙ ගැනයි, මියන්මාරය ගැනයි මම කතා කළා. අපිට වඩා විශාල කලබැගෑනියක් සිම්බාබ්වෙ ගැන තිබ්බා. නමුත් අද සිම්බාබ්වෙ ගැන වැඩිය කතා කරන්නෙ නැහැ. ඇයි එහෙම කතා නොකරන්නෙ? සිම්බාබ්වෙ ආරක්ෂා කිරීම සඳහා ප්‍රබල අසල්වැසි රාජ්‍යයක් වන දකුණු අප්‍රිකාව ඉදිරිපත් වෙලා තියෙනවා. සිම්බාබ්වෙට පුළුවන් වුණා අසල් වැසි රාජ්‍යයේ සහය ඇතිව ගොඩ එන්න. අපිට වඩා දරුණු වටලෑමක් තිබුණු මියන්මාරය පවා බොහෝ දුරට ඒකෙන් ජයග්‍රහණය කළා. අභ්‍යන්තරික වශයෙන් විශාල සාධනීය පරිවර්තනයක යෙදිලා තමයි ඒ ජයග්‍රහණය කළේ. විරුද්ධ පක්ෂ සමග දේශපාලන සංවාදයේ යෙදුනා. ප්‍රධානතම දේශපාලන සිරකාරිය වන අවුට් සාං සුචී නිදහස් කළා. විශාල ප්‍රජාතාන්ත්‍රීයකරණයක් සිද්ධ කළා. අසල්වැසි ආසියානු රාජ්‍ය සමග එකතු වෙලා ඒක කළා. ඔවුන්ගේ උදව් උපදෙස් අනුව මේක පරිවර්තනය කරලා අර බටහිර බලපෑම ආපස්සට තල්ලු කරන්න පුළුවන් වුණා. \nඔබ ප්‍රකාශ කරලා තියෙනවා, 13 වෙනි සංශෝධනය සහ එල්.එල්.ආර්.සී නිර්දේශ ක්‍රියාත්මක කළහොත් යම් හෙයකින් ලංකාවට එල්ල වන ජාත්‍යන්තර බලපෑම සමනය කරගන්න පුළුවන් කියලා. මෙලෙස ඔබ ප්‍රකාශ කරමින් සිටින අතර තුර, ආණ්ඩුවේ විවිධ මතධාරීන් ඔබට විවිධ මත ප්‍රහාර එල්ල කරමින් සිටිනවා. ඔබ විශ්වාස කරනවාද මීට කිසියම් පදනමක් තියෙනවා කියලා? \n1948 සිට දැන් අවුරුදු 64ක් ලංකාව නිදහස් ස්වාධීන රටක් විදිහට පැවතිලා තියෙනවා. ඉතින් ඔය අවුරුදු 64න් භාගයකට වඩා එකිනෙකා මරා ගත්තා. දකුණෙ කැරලි දෙකක් සහ ඒවා මර්ධනය කිරීම් දෙවතාවක් සිදුවුණා. උතුරු-දකුණු ගැටුම අවුරුදු 30 ට වඩා ගතවුණා. ඉතින් දැන් යුද්ධය ඉවරයිනෙ. අපි යුද්ධය ජයගෙන තියෙනවා. ඒ යුද්ධය ජයග්‍රහණය කිරීම සම්බන්ධයෙන් මම විශාල වශයෙන් සංතෝෂ වෙනවා සහ දායක වෙන්න පුළුවන් විදිහට අවුරුදු ගණනාවක් ඒකට දායක වුණා. නමුත් යුද්ධයක් සිදුවුණු එක ගැන මම බොහොම කණගාටුයි. ඒ නිසා මම හිතන්නෙ අපි හොයලා බලන්න ඕනෙ ඇයි මෙහෙම එකක් වුණේ. ඒක තමයි එල්.එල්.ආර්.සී එකෙනෙුත් කරලා තියෙන්නෙ.ඒ වගේ දෙයක් ආපහු නොවන්න නම් අර යුද්ධයට කලින් තිබුණු සමාජයට ආපහු ගිහිල්ලා හරි යන්නෙ නැහැ. ඒක හොඳ අතට වෙනස් කරන්න ඕනෙ. ජනවාර්ගීන්,ජාතීන් ආගම් සහෝදරත්වයෙන් සියලු කොටස් සහෝදරත්වයෙන් එකතු වෙන විදිහෙ වෙනසක් කරන්න ඕනෙ. ඒක බලහත්කාරයෙන් කරන්න පුළුවන් දෙයක් නෙමෙයි. ආධිපත්‍ය දාලා කරන්න පුළුවන් දෙයක් නෙමෙයි. 1955-56 කාලෙ ඉඳන් 30 අවුරුද්ද යුද්ධයකට මගපෑදුණු මතවාදයක් තියෙනවා සහ ඒ මත තවම ඉදිරිපත් කරන පිරිසක් ඉන්නවා. මට විරුද්ධව ලියලා තියෙන සමහර දේවල් පත්තර වල දැකලා තියෙනවා. ඒවා බලන කොට මට සමහර වෙලාවට ඒවා ලියලා තියෙන්නෙ, 2012 ද 1955 ද කියලා දිනය බලන්න හිතෙනවා. ඒ කාලෙ ඕවා සද්භාවයෙන් කියන්න ඇති. නමුත් ඒකෙන් විශාල විනාශයක් වුණා. දැන්වත් ඕවා නොකියා ඉන්න එපායැ. අපේ ව්‍යවස්ථාවේ තියෙන පළාත් සභා ක්‍රමය වගේ දෙයක් වත් ක්‍රියාත්මක කළෝතින් මධ්‍යස්ත මතධාරීන් සහ අන්තවාදීන් ලෙස, දෙමළ ප්‍රජාවේ ලොකු බෙදීමක් ඇතිවෙනවා. දෙමළ ඩයස්පෝරාවත් දෙකඩ කැඩෙනවා. වැඩි පිරිසක් මධ්‍යස්ත මතයට සහයෝගය දෙයි. එතකොට ජාත්‍යන්තර ප්‍රජාවේ හැමෝම දිහා බැලුවොත් එක පොදු ගුණාකාරයක් තියෙනවා. එල්.ටී.ටී.ඊ එක පරාජය කරපු එකට හැමෝම කැමතියි. ෆෙඩරල් ක්‍රමය ක්‍රියාත්මක කරන්න, ඒකීය ක්‍රමය වෙනස් කරන්න කියලා, කවුරුත් මේ වෙනකං කියලා නැහැ. බටහිර සිට නැගෙනහිර දක්වාත්, දකුණු අප්‍රිකාවෙ ඉඳන් රුසියාව දක්වා හැමෝම කියන්නෙ ව්‍යවස්ථාවෙ තියෙන 13 වෙනි සංශෝධනය ක්‍රියාත්මක කරන්න කියලා. ඒකම තමයි මමත් කියන්නෙ. රාජ්‍ය තාන්ත්‍රික කටයුතුවල නිරත වෙන නියෝජිතයෙක් හැටියට සහ දේශපාලන විද්‍යාඥයෙක් හැටියට සහ විශ්වවිද්‍යාලයක උගන්වන කෙනෙක් හැටියට ඒක බුද්ධිමය යුතුකමක්. දැන් ඒකට විරුද්ධව මත ඉදිරිපත් කරන්නෙ දෙපිරිසක්. එක පිරිසක් දෙමළ අන්තවාදීන් සහ සිංහල පිරිස අතර ඉන්න ලිබරල් අදහස් තියෙන ෆෙඩරල් ක්‍රමයට මෙහා විසඳුමක් බලාපොරොත්තු නොවන පිරිසක් ඉන්නවා. අනික් පිරිස තමයි ජාතිවාදී, ආධිපත්‍යවාදී මේ යුද්ධයට පාර කපාපු මතවාදයේ තාම එල්බගෙන ඉන්න ඒකෙන් මිදෙන්න කැමති නැති පිරිස. ඒ දෙපිරිස මාව විවේචනය කරන එක ගැන මම පුදුම වෙන්නෙ නැහැ. ඒක ස්වභාවිකයි. ඒකෙන් මට නම් මගේ අදහස් වල නිවැරදිභාවය ඔප්පු වෙනවා. \nමේ සියලු තත්ත්වයන් ඇතුළෙ අනාගත ලංකාවේ හැඩරුව ඔබගේ විග්‍රහයට අනුව මොන වගේ වෙයිද? \nමෙතන තියෙන කේනද්‍රීය ප්‍රශ්න දෙක එකක් තමයි පශ්චාත් යුධ ලංකාවේ හැඩරුව කුමක්ද? දෙක ලංකාව ලෝකය තුළ පවතින්නෙ කවරාකාරද? අපේ බාහිර පැවැත්ම සහ අභ්‍යන්තර පැවැත්ම. අපිට බැහැ ඇමරිකාව,ඉන්දියාව, චීනය කටයුතු කරන ආකාරය වෙනස් කරන්න. අපිට වෙනස් කරන් පුළුවන් එකම දේ අපි ඉන්න විදිහ වෙනස් කරගන්න එක. \nලංකාවේ ප්‍රජාතන්ත්‍රවාදී සහ මානව හිමිකම් යාන්ත්‍රණය ඒ තරමට ශක්තිමත්ද? \nප්‍රජාතන්ත්‍රවාදී සහ ආයතනික රාමුවේ දුර්වලතා මම නම් දකින්නේ වෙනත් හුඟක් කට්ටිය දකින විදිහට නෙමෙයි. මේ ආණ්ඩුව ඒකාධිපති ආණ්ඩුවක් කියලා මම නම් පිළිගන්නෙ නැහැ. මේක ඒක බලකේන්ද්‍රීය ආණ්ඩුවක් බවට පත්වෙලා තියෙන්නෙ විපක්ෂයේ අභ්‍යන්තර ඛාදනය සහ සියදිවි හානී කරගැනීම නිසා කියලයි මම කියන්නෙ. වෙළඳ පොළක් හැටියට අපේ දේශපාලන රාමුව අපි ගත්තොත් මේ වෙළඳ පොළේ තරඟයක් නැහැ. ආර්ථික විද්‍යාවට අනුව තරඟකාරී වෙළඳ පොළක් නොතිබුණාම පාරිභෝගිකයාට හරි අමාරුයි. හේතුව එක සමාගමක් තියෙනකොට ඕනෙ දෙයක් නිෂ්පාදනය කරලා ඕනෙ මිලකට විකුණන්න පුළුවන්. ඒකම තමයි ගන්න වෙන්නෙ. තිබුණ කඩසාප්පු ටික අබලන් වෙලා තියෙනකොට මේ වගේ තත්ත්වයක් තමයි ඇති වෙන්නෙ. ආණ්ඩුව මම විවේචනය නොකරනවා නෙමෙයි. නමුත් මේක මම දකින්නෙ පද්ධතියක් හැටියට. ඒ විදිහට බැලුවහම මේක ඒක බලකේන්ද්‍රීය තත්ත්වයකට පත්වෙලා තියෙන්නෙ තරඟකාරී,ප්‍රජාතන්ත්‍රවාදී බල කේන්ද්‍රයන් මිලාන වී යාම නිසායි. \nප්‍රංශයේ, ශ්‍රී ලංකා තානාපති, ආචාර්ය දයාන් ජයතිලක[Dr. Dayan Jayatilleka]\n(සාකච්ඡාවක් ඇසුරෙනි)\n\nPOST-GENEVA GEOPOLITICAL CHALLENGES – Interview with Dr. Dayan Jayatilleka[Video]",
    "URL": "https://www.vikalpa.org/article/10159",
    "Category": "N/A"
}