{
    "Source": "www.vikalpa.org",
    "Timestamp": "April 25, 2021",
    "Headline": "රාජපක්ෂ රාජ්‍යයක් බිහිවීමේ ඛේදවාචකය",
    "News Content": "\n“හැබැයි චීනෙ අපට කීවේ අවශ්‍ය ඕන දෙයක් (මුදල්) අරගෙන ආයි පුළුවන් වුනු ඕනම වේලාවක ආපහු ගෙවන්න කියල හාමුදුරුවනේ” පාර්ලිමේන්තු මන්ත්‍රී එස් බී දිසානායක (පූජ්‍ය කැප්පෙටිපොළ සිරිවිමල හිමියන් හට – 2021.04.04) ‍\n2010 ජනාධිපතිවරණයෙන් දින කිහිපයකට පසු රාජපක්ෂ සොහොයුරෝ සංගීත සන්ධ්‍යාවක් රස විඳීම සඳහා එක් වූහ. රජයට අයත් ස්වාධීන රූපවාහිනිය විසින් සංවිධානය කරන ලද මේ වැඩසටහන “ජය ජයවේ” නම් වූ අතර “දේශයේ විරුවන්ට සංගීත උපහාරයක්” ලෙස නම් කොට තිබිණි. සන්ධ්‍යාව ආරම්භ වූයේ “මිහිඳු රජතුමා” හා “ප්‍රධාන සෙන්පති ගෝඨාභය මැතිතුමා” විසින් ලංකා මාතාව රුදුරු යකුන්ගෙන් නිදහස් කරගත්තේ කෙසේද යන්න පැවසෙන ගීයකිනි. “දේශයේ විරුවන්” ලෙස බුහුමන් ලැබූ මහින්ද රාජපක්ෂ හා ඊට තරමක් අඩුවෙන් ගෝඨාභය රාජපක්ෂගේද ප්‍රඥාව හා ශූර වීරතාව අභිනන්දනය කරමින් ප්‍රශස්ති ගීත ගණනාවක් ගැයුනි. සන්ධ්‍යාව අවසන් වුයේ රාජපක්ෂ සොහොයුරන්ගේ දෙව්ලොව වසන මව්තුමියට උපහාර පුදමිනි.\n2009 මැයි මස “රාජකීය දෛවඥයා” අනාවැකි පළ කළේ “මහින්ද රාජපක්ෂ ජනාධිපතිතුමා හා රාජපක්ෂලා මේ රට දිගු කාලයක් පාලනය කරනු ලබනු ඇති” බවයි. කෘතහස්ත දේශපාලඥයෙක් වූ ජේ. ආර්. පී. සූරියප්පෙරුම සිය ආරාධිත දේශනයේදී විස්තර කළේ “ජය ජයවේ” යන්න මේ “නව ශිෂ්ටාචාරයේ” සලකුණක් බවයි. මෙයින් ලබාදුන් පණිවිඩය ඉතා පැහැදිලි එකක් විය. එනම්, රාජපක්ෂලා ශ්‍රී ලංකාව මුදා ගත් බව සහ එම නිසා පැරණි ජනකතා හා සුරංගනා කතාවල මෙන් දේශය ඔවුන්ට අයත්ය. සෑම ශ්‍රී ලාංකිකයෙක්ම ඔවුනට කීකරු වීමේ පරිශුද්ධ යුතුකමෙන් බැඳී සිටින බවයි.\n \nවොල්ටෙයාර් දාර්ශනික ශබ්දකෝෂයක් (A Philosophical Dictionary) කෘතියේ පැවසූයේ රාජාණ්ඩුවක් යනු යම් තනි පුද්ගලයෙකුට “ඇති පදම් මුදල් හදල් තිබේනම්” ඒ පුද්ගලයාට පරම බලයක් ක්‍රියාත්මක කිරීමට, සියලු ගෞරවයන් තමන් සතු කරගැනිමට හා සියලු සැප සම්පත් රස විඳීමටද ඉඩ සලසන ක්‍රමයක් බවයි. රාජධානිය දිළිදු විය හැකි වුවද රජවරු එය එසේ විය නොහැක. 2006 දී, රාජපක්ෂලා පසුගාමී තත්ත්වයක තිබුනු සිය උපන් ගම වූ හම්බන්තොට දිදුළන, ක්‍රියාශීලී නගරයක් බවට පරිවර්තනය කිරීම සඳහා සැලැස්මක් තැනූ පසු, මේ උභතකෝටිකයට මුහුණ දුන්හ.\nන්‍යාය පත්‍රයේ පළමු විෂය වූයේ හම්බන්තොට වරායයි. ඉන්දියාව හෝ අන්තර්ජාතික ණය දෙන ආයතන අවශ්‍ය අරමුදල් සැපයීමට කැමැත්තක් දැක්වූයේ නැත. චීනය මැදිහත් වූයේ මේ අවස්ථාවේදිය. රාජපක්ෂලාට හොඳින් මුදල් හදල් ඇති අනුග්‍රාහයෙක් අවශ්‍ය විය. චීනය දකුණු ආසියාවේ අතවැසි රාජ්‍යයන් සොයමින් සිටියේය. එය ටියෑන් (චීන ස්වර්ගය) හි තැනුනු බැඳීමක් මෙන් පරිපූර්ණ විය. \nජනාධිපති ෂි ජිං පිං ගේ ආගමනයත්, ඔහුගේ බෙල්ට් ඇන්ඩ් රෝඩ් ෆැන්ටසියත් සමඟ ශ්‍රී ලංකාව චීනයේ කක්ෂය වෙත ඇදීම වඩා වේගවත් විය. චීන-පාකිස්තාන ආර්ථික කොරිඩෝව කෙමෙන් යථාර්තයක් බවට පත්විය. දකුණු ආසියාවේ ප්‍රමුඛතම බලය බවට පත්වීමේ චීනයේ ආක්‍රමණශීලී පියවරයන්ට ගැලපෙන පරිදි බීජිං විසින් ඉදිකරන ලද සහ පාලනය කරන ලද ඉන්දියාවේ දොරකඩ පිහිටි කෘතිම දූපතක් ස්ථාපිත කිරීම, එක්සත් ජනපදය ප්‍රතිස්ථාපනය කරමින් නව ගෝලීය ආධිපත්‍යය බවට පත්වීමේ චීන සැලසුම් වලට පෙර නිමිත්තක් විය.\nනිළ ලාංකික ප්‍රචාරණයන්ට අනුව කෘතිම දිවයිනක් පිළිබඳ අදහස ජනාධිපති මහින්දගේ මනසෙහි හටගත්තකි. සත්‍ය වශයෙන්ම එය චයිනා හාබර් ඉංජිනියරින් සමාගම විසින් ඉදිරිපත් කරන ලද අයාචිත යෝජනාවක (unsolicited proposal) අඩංගු විය. මෑතකදී චමල් රාජපක්ෂ හෙළිදරව් කළ ආකාරයට සිංහරාජ වනාන්තරය මධ්‍යයේ යෝධ ජලාශ දෙකක් ඉදිකිරීමට පිඹුරුපත් සැකසුනේද මේ අවදියේය. ශ්‍රී ලංකාව චීනයේ දේශපාලනික ආර්ථික පර්යන්තයක් බවට පරිවර්තනය වෙමින් තිබුණේය. ශ්‍රී ලංකාවේ රජුන් ලෙස තමන්ට හිමි ස්ථානය සහතික කරගැනීම සඳහා රාජපක්ෂලා චීනයේ ප්‍රාදේශීය පාලකයන් බවට පත්වෙමින් සිටිති.\nමෙම මැනවින් සැකසූ සැලසුම්වලට 2015 බාධා එල්ල විය. එනම් මහින්ද රාජපක්ෂ හට ජනාධිපති පදවිය අහිමි වීමත් සමඟය. ඔහු එදා ජයගත්තේ නම් රාජපක්ෂලාගේ නින්දගමක් හා චීනයේ අතවැසි රාජ්‍යයක් ලෙස, ශ්‍රී ලංකාවේ අනාගතය ස්ථිරවනු නොඅනුමානය. වරාය නගරය ව්‍යාපෘතිය අහෝසි කිරීම ඇතුළුව දෙන ලද පොරොන්දු රැසක් සිරිසේන- වික්‍රමසිංහ පාලනය මඟින් කඩ කරන ලද නමුත්, ඒ පාලන කාලය තුල ශ්‍රී ලංකාව, අභ්‍යන්තරව වඩාත් නිදහස් රටක් වූ අතර, බාහිරින් වඩාත් නොබැඳි රටක් බවට පත්විය.\nඑම නිසා රාජපක්ෂලා 2019 නොවැම්බරයේ යළි හිමි කරගත්තේ 2015 ජනවාරියේ ඔවුන්ට අහිමිවූ රටම නොවේ. ඒ අතරමැදි වසර පහේදී ජනතාව සිය බිය නැති කරගත් අතර සිය නායකයන් විවේචනය කිරීමට හා පරිහාසයට පත් කිරීමට ද හුරු වූහ. තරමක් දුරට නීතියේ ආධිපත්‍ය නැවත පිහිටුවා තිබුණ්. රාජපක්ෂලා හා රාජපක්ෂ අතවැස්සන් අතළොස්සකට විරුද්ධව, දූෂණයේ සිට මිනීමැරුම් දක්වා චෝදනාවන්ට උසාවිවලදී නඩු පවරා තිබිණි. ශ්‍රී ලංකාව තවමත් චීන පෙළඹවීම්වල අවදානමට ලක්ව තිබුනත්, කලාපීය හා ලෝක වේදිකාව තුළ චීන චන්ද්‍රිකාවක් ලෙස කටයුතු කිරීම නැවතී තිබුනි.\nමෙම අර්ධ ප්‍රජාතන්ත්‍රවාදී සමය නිසා ගෝඨාභය- මහින්ද රජයට තම ව්‍යාපෘතිය මුල සිටම පටන් ගැනීමට සිදුවිය. පවුල් පාලනය සහ රාජවාංශික අනුප්‍රාප්තිය සහතික කිරීමට සිදුවිය. ශ්‍රී ලාංකිකයන් පෙර පුරුදු අවිවාදිත කීකරුභාවයට නැවත පත්කල යුතු විය. ශ්‍රී ලංකාව නැවතත් චීන ග්‍රහණයට නතු කළ යුතු විය. \nපවුල සිටින්නේ හදිස්සියකින් බවට සැකයක් නොමැත. අමරණීය ඛයියාම් උපුටා දක්වන්නේ නම් “කාලයේ පක්ෂියාට පියාසර කිරීමට ඇත්තේ කෙටි මඟක් පමණි…..”  \nරාජපක්ෂ වංශය \nලිට්ල් ඩොරිට් හි චාලස් ඩිකන්ස් පාඨකයාට “වක්‍රෝත්ති කාර්යාලය’ හඳුන්වා දෙවයි. මේ අද්විතීය ආයතනය “රජයේ ලොකු කුඩා සෑම දෙයකටම මැදිහත් වී සිටි” අතර “කිසිවක් නොකළ යුත්තේ කෙසේද?” යන්න ප්‍රත්‍යක්ෂ කිරීමට ඒ ආයතනයට වඩා සමතෙක් නොවීය. ආර්ථිකයේ සිට වසංගත පාලනය දක්වා, පරිසරයේ සිට දූෂණය දක්වා ද ගෝඨාභය- මහින්ද රජයේ කාර්යසාධනය මේ ඩිකන්ස්ගේ නිර්මාණයට සමාන වේ. එහෙත් රාජපක්ෂලාගේ මූලික අභිලාෂයන් ආරක්ෂා කරගැනීම ගැන කටයුත්තේදී සොහොයුරන් ක්‍රියාමාර්ග ගනු ලබන්නේ සිය විරුද්ධවාදීන් ප්‍රමාණවත් පරිදි ප්‍රතිචාර දැක්වීම කෙසේ වෙතත් සිදුවන්නේ කුමක්ද යන්නවත් අවබෝධ කරගැනීමට නොහැකි තරම් වේගයකින් හා ඉලක්කයකින් යුතුවය.\nරාජපක්ෂලා කාල නිශ්චය කිරීමේ කලාව මනාව ප්‍රගුණ කර තිබේ. කිලිනොච්චිය ‘අල්ලා’ ගැනීමෙන් සතියකට පසුව සහ අලිමංකඩ යටත් කරගැනීමට දිනකට පෙර ලසන්ත වික්‍රමතුංගව ඝාතනය කරන ලදී. 2020 පාර්ලිමේන්තු මැතිවරණයට දින හතරකට පෙර ශානි අබේසේකර අත්අඩංගුවට ගනු ලැබීය. 2020 දී සිංහල හා දෙමළ අලුත් අවුරුද්දට පෙර දින හිජාස් හිස්බුල්ලා අත්අඩංගුවට ගනු ලැබීය.\nමේ අලුත් අවුරුදු සමය රජයට කාර්ය බහුල යුගයක් විය. අප්‍රේල් 13 වැනි දින සිවිල් සමාජ ක්‍රියාකාරී අසේල් සම්පත් අත්අඩංගුවට ගන්නා ලද්දේ දැන් ආර්ථික ඔස්තාර් කෙනෙක් බවට පත්ව ඇති, අමතර පංති ගුරුවරයෙක් වූ බන්දුල ගුණවර්ධන ගේ “සහන පැකේජය” විහිළුවට ලක් කිරීම නිසාය. අමාත්‍ය සරත් වීරසේකර නිවාඩු කාලය යොදා ගත්තේ අන්තර්ජාලයේ “ව්‍යාජ පුවත්” බෙදා හරින හෝ “අන්තවාදී ප්‍රචාරණයේ” නියැළෙන්නන් හට දඩුවම් කිරීමට හැකි වන පරිදි දණ්ඩ නීති සංග්‍රහය සංශෝධනය කිරීමට රජය සැලසුම් කරන බව පැවසීමටය.\nරාජපක්ෂ සහෝදරයන්, පුතුන්, ඥාති පුත්‍රයන් සහ සහචරයන් සියලු නීතිමය ගැටළුවලින් නිදහස් කිරීම අරමුණු කරගත් යෝජනාවක් අප්‍රේල් 9 වන දින අගමැති මහින්ද පාර්ලිමේන්තුවේ සභාගත කළේය. ශ්‍රී ලංකා නීතිඥ සංගමය පෙන්වා දෙන පරිදි මෙය බලතල වෙන් කිරීමේ මූලධර්මය බරපතල ලෙස උල්ලංඝණය කිරීමක් වේ. එක්සත් ජාතීන්ගේ මානව හිමිකම් කවුන්සිලයේ යෝජනා අංක 46/1 අතිශයින් නිවැරදිය. රාජපක්ෂ පාලනය යටතේ, යුක්තිය සහ වගවීම සඳහා වන සියලු දොරවල් වසා හොඳින් අගුළු දමා තිබේ.\nරාජපක්ෂලා තවත් වැදගත් නීති කෙටුම්පතක් වන කොළඹ වරාය නගර පනත් කෙටුම්පත, එළිදැක්වීමට උත්සව සමය උපයෝගි කරගත්හ. මෙම පනත් කෙටුම්පත මඟින් වරාය නගරය චීන ජන භූමියක් බවට පත් කෙරේ. එය පුදුමයක් නම් නොවේ. තමන්ට අයත් බාහිර බිම්ඩක් නිර්මාණය කිරීමට මිස, චීනය ශ්‍රී ලංකාවට නුදුරුව කෘතිම දිවයිනක් නිර්මාණය කිරීමට චීනය මුදල් පොම්ප කරන්නේ වෙනත් කවර කරුණක් සඳහාද? කොළඹ වරාය නගරයට හේතු යුක්ති බව වූයේ ඉන්දියාවේ දොරකඩම චීනයට පාදමක් සපයා ගැනීමය. මෙම අනතුර රාජපක්ෂලා නොසලකා හැරීම තේරුම්ගත හැකිය. ඔවුන් සිදු කරන්නේ ගණුදෙනුවකි, එනම් චීන අනුග්‍රහය වෙනුවෙන් ලාංකික පක්ෂපාතිත්වය හිලව් කිරීමකි. අපට ඒ පිළිබඳව විමතියට හෝ කෝපයට පත් වීමට හේතුවක් නොමැත. කොළඹ වරාය නගරය, චීන නගරයක් හැර වෙනකක් විය නොහැක. අපට එය නොපෙනේ නම් ඒ අප එලෙස ඒ දෙස නොබැලීමට තෝරා ගෙන ඇති නිසාය.\nලෝකය නව නිරවි යුද්ධයක අබියස සිටින බව පෙනෙන අතර ආසියාව එම ගැටුමේ ප්‍රධානම රඟමඩල වේ. මෙම සතියේ ප්‍රධාන එක්සත් ජනපද රහස් ඔත්තු සේවා නිලධාරීන් විසින් ඇමරිකානු සෙනේට් සභාවට, ගෝලීයව ඇමරිකානු අභිලාෂයන් මුහුණ දෙන තර්ජන පිළිබඳව සිය ඇගැයීම ලබා දුන්හ. එම තර්ජන ලැයිස්තුවේ මුලින්ම සිටියේ චීනයයි. ජාතික රහස් ඔත්තු සේවා අධ්‍යක්ෂ ඒව්රිල් හෙයින්ස් චීනය ගැන විස්තර කළේ “එක්සත් ජනපදයට විවිධ ක්ෂේත්‍රයන්හි අභියෝග කරන බොහෝ දුරට සමාන මට්ටමේ තරඟකරුවෙකු වන අතර ඒකාධිපති චීන ක්‍රමයට හිතකර වන ආකාරවලින් ගෝලීය සම්මතයන් සංශෝධනය කිරීමට පෙළඹී තිබේ”. යනුවෙනි. ජනාධිපති ජෝ බයිඩ්න්ගේ පළමු අතත්‍ය හමුව සිදුවූයේ QUAD රටවල්වල නායකයන් සමඟය. එනම් ඇමරිකාව විසින් ඉන්දියාව, ඕස්ට්‍රේලියාව හා ජපානය සමඟ මූලික වශයෙන් චීන ව්‍යාප්තිය පාලනය කිරීමේ අරමුණින් ගොඩ නඟා ඇති ලිහිල්ව සැකසුණු සමූහයනයකි. බයිඩ්න් මහතාගේ පළමු පුද්ගලික හමුව පැවතුනේ ජපානයේ අග්‍රාමාත්‍යවරයා සමඟ වූ අතර, එම න්‍යාය පත්‍රයේ අංක එකට තිබුනේ චීනයයි.\nමහා බලවතුන් එකිනෙකාට එරෙහිව පෙළ ගැසෙන විට අප වැනි කුඩා රටවලට හොඳම ස්ථානය වන්නේ කිසිවෙකු සමඟ නොඇලී, කිසිවෙකුට විරුද්ධ නොවී පසෙකට වි සිටීමයි. ඇමරිකාව හා චීනය යන රටවල් දෙකම සම්බන්ධයෙන් නොබැඳි පිළිවෙතකට බැඳී සිටීමට හොඳම කාලයක් වන්නේ ද වර්තමානයයි. එසේ වුවත් රාජපක්ෂලා බලතන්හාව නිසා ශ්‍රී ලංකාව සටන් බිමක මධයේම ස්ථානගත වෙමින් සිටී.\nපසුගිය සතියේ එක පිට එක සිදුවූ සිදුවීම් දෙකක් අපගේ නව පරාධීන තත්ත්වයේ අන්තරායන් පිළිබඳ අනතුරු හැඟවීමක් ලෙස සැලකිය හැක. අප්‍රේල් 13 වැනි දින වාර්තා වූයේ මේ මාසයේ අග චීන ආරක්ෂක අමාත්‍යවරයා ලංකාවට සැපත් වනු ඇති බවය. අප්‍රේල් 14 වැනි දින ඉන්දියානු නාවික හමුදාවේ ඩෙස්ට්‍රෝයර් යාත්‍රාවක් දෙදින සංචාරයක් සඳහා හදිසියේම ශ්‍රී ලංකාවට පැමිණියේය.\nරාජපක්ෂ වංශයේ අනාගතය චීන අනුග්‍රාහකත්වයෙන් තොරව සුරක්ෂිත කළ නොහැක්කේය. මෙම ගණුදෙනුවේ මිල වන්නේ අනාගත නිරවි යුද්ධයකට ශ්‍රී ලංකාවට විනාශකාරී ලෙස මැදිහත් වීමට සිදුවීම බව පෙනේ. මහා බලවතුන්ට එකිනෙකාට රිදවීමට අවශ්‍ය වූ විට තෝරාගත් ක්‍රමය වන්නේ එකිනෙකාගේ ප්‍රතියුක්තයන් (proxies) හට පහර දීමයි. පසුගිය නිරවි යුද්ධයේදී ද එය එසේම විය. ඉදිරියට එන ගැටුමේදීද එය එසේම වනු ඇත. \nරාජපක්ෂ දෙවොලේ පෙරළියක් සිදුවේද? \nජනාධිපති අපේක්ෂකයා ලෙස පැවති ඔහුගේ එකම මාධ්‍ය සාකච්ඡාවේදී ගෝඨාභය රාජපක්ෂ සිය අතීතය ගැන පමණක් ප්‍රශ්න ඇසීම ගැන මාධ්‍යවේදීන්ට අවවාද කළේය. “ඔබලා අතීතය ගැන නිතරම කතා කරනවා, නේද? අනාගතය ගැන විමසන්න. මම උත්සාහ කරන්නේ අනාගත ශ්‍රී ලංකාවේ ජනාධිපති වීමටයි. ඔබ අනාගතය කෙරෙහි අවධානය යොමු කරන්නේ නම්, එය වඩා හොඳ යැයි මම සිතනවා” යි ඔහු පැවසූයේ සිය වචන සමඟ සිය හුරුපුරුදු සිනහවද මිශ්‍ර කරමිනි.\nඅපට අමතක කිරීමට ගෝඨාභය රාජපක්ෂට අවශ්‍ය එම අතීතය, අන් බොහෝ දෙනෙකුට වඩා ඔහුව ජනාධිපති කරවීමට කැපවූ පුද්ගලයන් දෙදෙනෙකුව මේ වන විට ගැටලුවක් වී තිබේ. විජේදාස රාජපක්ෂ, ඔහුම පවසන පරිදි, ගෝඨාභය හා රාජපක්ෂලා සිරගත වීම වැළැක්වීමට අධිකරණ අමාත්‍යවරයා ලෙස සිය බලතල හා බලපෑම යොදා ගත්තේය. ඡන්දදායකයන් විසින් රාජපක්ෂ සොහොයුරන් බලයෙන් පහකළ පසු මුරුත්තෙට්ටුවේ ආනන්ද හිමියන් සිය පන්සල රාජපක්ෂලාගේ දේශපාලන මූලස්ථානය බවට පරිවර්තනය කළේය. පසුගිය සතියේ මේ රාජපක්ෂ සහචරයන් දෙදෙනාටම ගෝඨාභය රාජපක්ෂගේ කෝපය එල්ල වූ බව වාර්තා විය.\nරාජපක්ෂ මහතා හා මුරුත්තෙට්ටුවේ හිමියන් වෙත ජනාධිපති ගෝඨාභය පෑවේ යැයි සැක කෙරන හැසිරීම සන්ඩේ ලීඩර් කතෘ ෆ්‍රෙඩ්රිකා ජෑන්ස් වෙත ඔහු දැක්වූයේ යැයි වාර්තාවූ හැසිරීමට අතිශය සමානකමක් දක්වයි. 2012 ජූලි මාසයේදී ජෑන්ස් මහත්මිය රාජපක්ෂ මහතා හට දුරකථනයෙන් ඇමතුයේ ස්විස් බලු පැටියෙකු ගැන කරුණු විමසීමටය. අතිශය කෝපයට පත් රාජපක්ෂ මහතා ජෑන්ස් මහත්මියට “අසූචි බුදින ඊරියක්” යැයි පවසා ඇයට තර්ජනය කළ බව වාර්තා විය. ඉන් මාස තුනකටත් අඩු කාලයකදී රාජපක්ෂ සහචරයෙක් විසින් සන්ඩේ ලීඩර් පුවත්පත මිළට ගන්නා ලදී. රැකියාව අහිමි වී සිය ජීවිතය ගැන බියට පත්වූ ජෑන්ස් මහත්මිය රටින් බැහැර වූවාය.\nවිවේචකයන්ට තර්ජනය කිරීම රාජපක්ෂලාගේ මූලික ලක්ෂණයකි. 2007 නොවැම්බර් 25 දින ජනාධිපති මහින්ද රාජපක්ෂ හා සන්ඩේ ලීඩර් පුවත්පතේ කතෘ ලසන්ත වික්‍රමතුංග අතර ඇති වූයේ යැයි කියන දෙබසක් සන්ඩේ ලීඩර් පුවත් පතේ පළ විය. “මම උඹට පෙන්වන්නම් බය කියන්නේ මොකක්ද කියල. උඹව විනාශ කරලයි මම නවතින්නේ” යි ජනාධිපති පුවත්පත් කතුවරයාට පැවසූයේයැයි වාර්තා වේ.\nසමහර අවස්ථාවල අතීතය යනු වර්තමානය හා අනාගතය වේ. \n“අභිනයක් හෝ වරදවා වටහා ගත් වචනයක් නිසා ජීවිතයක් අහිමි විය හැකි ලෝකයකට මට හැඩගැසිය නොහැක” යි හෙයින්රිච් බොල් සිය Billiards at Half Past Nine හි සඳහන් කරයි. විජේදාස රාජපක්ෂ හා මුරුත්තෙට්ටුවේ හිමියන් වැනි පුද්ගලයන් නිසා ශ්‍රී ලංකාව නැවතත් වරක් වචන නිසා මාරක ප්‍රතිඵල ඇති විය හැකි රටක් බවට පත්ව ඇත. එම නිසා ඔවුන්ට දැන් සිදුවන දේ තුළ කාව්‍යමය යුක්තියක සේයාවක් දක්නට ලැබිය හැක. එසේ වුවත් ඔවුන් රාජපක්ෂගේ පළිගැනීමේ වින්දිතයන් වන තාක් කල් ( 20 වැනි ව්‍යවස්ථා සංශෝධන නාටකයේදී ඔවුන් සිදු කළාක් මෙන් මෙවරද ඔවුන් සැණින් කීකරු බවේ යාදිනියකට මාරු විය හැක) ඔවුන් හට සිය නිදහස අගය කරන අයගේ සහයෝගීතාවය ලැබිය යුතුය.\nඅවසන් ප්‍රතිඵලය කුමක් වුවත් මෙම ගැටුම වැදගත් වන්නේ රාජපක්ෂ ව්‍යාපෘතිය රඳා පවතින්නේ තනි පුද්ගලයෙකු, එනම් අග්‍රාමාත්‍ය මහින්ද මත බව එමඟින් ප්‍රදර්ශනය වන බැවිනි. හෙජමොනියක් පවත්වාගෙන යා හැකි එකම රාජපක්ෂවරයා වන්නේ ඔහුය. ඔහුගේ සොහොයුරන් හෝ පුතුන් හට ඔහුගෙන් පසුව බලයේ රැඳී සිටීමට අවශ්‍ය නම් ඔවුන්ට එසේ කල හැකි වන්නේ තනිකරම ආධිපත්‍ය තුලින් පමණි. ඔවුන් බලයට පත්කල විෂම සන්ධානය එකට තබා ගත හැක්කේ මහින්ද රාජපක්ෂට පමණි. පදනම ඉරිතලා යාම වළක්වා ගත හැක්කේ ඔහුට පමණි.\nඒත්තුගැන්වීමේ හා බලහත්කාර බවේ ප්‍රශස්ත මිශ්‍රණයක් තුළින් මිත්‍ර පාක්ෂිකයන්ගේ කැමැත්ත ලබා ගැනීමේ කලාව මහින්ද රාජපක්ෂගේ අග්‍රතම හැකියාවක් වුවත්, එය පැහැදිලිවම ජනාධිපති ගෝඨාභයගේ හැකියාවන්ගෙන් ඔබ්බෙහි පවතී. හෙජමොනික චරිතයක් ලෙස සැකසූ ඔහුගේ ප්‍රතිබිම්බය කෘතිම නිපැයුමක් වූ අතර, එය දැනටමත් දියාරු වී ගොස් තිබේ. ජනාධිපති රාජපක්ෂ යනු අත්කොට කමිසයකින් සැරසුණු ආරක්ෂක ලේකම් ගෝඨාබයම වේ. ඔහු හා සමස්තයක් ලෙස රාජපක්ෂ පවුලත් ප්‍රතිබාධනය කරන යමක් වේ නම් ඒ 2016 දී ගෝලීය තත්ත්වයට පත් වූ මැග්නිට්ස්කි පනත විය හැකිය. (ඇතැම්)  වැරදිකරුවන් හඳුනා ගැනීමට හා ඔවුන්ගේ ගමන් තහනම් හා වත්කම් අවහිර කිරීමට, ඇමරිකා එක්සත් ජනපදය හා තවත් යුරෝපීය රටවල් කිහිපයක් මෙම පනත යොදා ගනිති. ඇමරිකාව සමඟ ඔවුන්ගේ ඇති පවුල් සබඳකම් සලකන විට මෙය රාජපක්ෂලා සැහැල්ලුවට ගන්නා කාරණාවක් නොවේ. ‍\nගෝඨාබය-මහින්ද පාලනයේ සාරය ප්‍රතිසංස්ථාපනවාදී වේ. රාජපක්ෂලා නැවත බලය ලබා ගැනීමට සටන් කළේ සිය ළැඳි සහචරයන් (ගිහි හෝ පැවිදි) සිංහාසනාරූඩ කිරීමට නොව, තමන්ම සිංහාසනාරූඩ වීම සඳහාය. පසුගිය මාස 17ක කාලය තිස්සේ සිදුවූ සෑම මතභේදාත්මක ක්‍රියාවකම අරමුණ වූයේ රාජපක්ෂ වංශය ශක්තිමත් පදනමක පිහිටුවීමය. එම ක්‍රියාවන් නිසාම රජය තුළ බෙදීම් දරුණු අතට හැරීම යනු, නැවත බලයට පත් වූ රාජපක්ෂ ව්‍යාපෘතියට ගනුදෙනු කිරීමට බල කෙරෙන, වෙනස් වූ දේශපාලනික හා මානසික වාතාවරණයේ ප්‍රතිඵලයකි.\nරාජපක්ෂ වංශය ඇරඹුනේ ද මහින්ද රාජපක්ෂ විසිනි. එයට ඔහුගෙන් තොරව නොනැසී පැවතිය හැකිද? ගෝඨාබය-බැසිල් – නාමල් (හෝ බැසිල් -නාමල්) පාලනයක හමුදාව සතු භූමිකාව කුමක්ද? සිය අතවැසි රාජ්‍යයේ අභ්‍යන්තර දේශපාලනික වර්ධනය වීම් නිසා සිය දේශපාලනික, ආර්ථික හා ආරක්ෂක අභිලාෂයන් වැළහීමක් සිදු නොවන බවට සහතික වීම සඳහා බීජිං පාලනය කුමන පියවරක් ගනීද? සුපිරි බලවතෙක් මත යැපෙන්නෙක් වීමට දඩුවමක් ලෙස බලග්‍රහණයන් හා කුමන්ත්‍රණ ආදියට ලක්වෙමින් නිරවි යුද්ධ සමයේ ගෝතමාලාව, චිලී රාජ්‍යය, ග්‍රැනඩාව ආදි රටවල් පත්වූ  අනභිමත තත්ත්වයටම අපත් පත්වේද? \n“මහින්ද රාජපක්ෂ අපේ රජතුමා……රාජපක්ෂ රජතුමාගේ නාමය ඉතිහාසයේ රන් අකුරින් ලියැවෙනු ඇති”  අතදරුවෙකුට වඩා මඳක් වැඩිමහල් දරුවෙක් 2010 පැවති සංගීත සංදර්ශනයේදි ගොත ගසමින් පැවසීය. ඒ රන් අකුරු මැන්ඩරින් භාෂාවෙන් ලියවෙනු ඇතිද? \nතිසරණී ගුණසේකර | Thisaranee Gunasekara\n*Groundviews වෙබ් අඩවියේ Birth Pangs of the Rajapaksa Satrapy නමින් තිසරණී ගුණසේකර ලියූ ලිපිය පරිවර්තනය ‘විකල්ප’ වෙබ් අඩවිය විසිනි.",
    "URL": "https://www.vikalpa.org/article/40235",
    "Category": "N/A"
}