{
    "Source": "www.vikalpa.org",
    "Timestamp": "April 7, 2012",
    "Headline": "අමිහිරි මතකයන්ගෙන් සොඳුරු බලාපොරොත්තු",
    "News Content": " [Photo- Sampath]\nබුදුන්ගේ දේශය තුල එකල දේශප්‍රේමීන්ට තුන්ඩු කැබැල්ලකින් බොහෝ දේ කළ හැකි විය. කුරුණෑගල දිස්ත්‍රික්කයේ බණ්ඩාර කොස්වත්ත ගමේ ජීවත් වූ ජේමිස් නමින් ගම් වැසියන් හැඳින්වූ සිහින් සිරුරකට හිමිකම් කියූ අප සටන් සගයෙක් ජීවත් විය. ඔහු ගැන එකල දේශප්‍රේමීන් අපූරු ආරංචියක් පැතිර වීය. අසල්වැසි ගමක ජීවත් වූ මගේ කණට එය පැමිණියේ මෙසේය. ‛‛කසිප්පු පෙරීමට අමතරව ගමේ හරක් හොරකු ද වූ ජේමිස් නම් දේශද්‍රෝහියෙකුට ශ්‍රී ලාංකික දේශප්‍රේමී ජනතා ව්‍යාපාරය දඬුවම් කර ඇති බවයි.’’ දඩුවම ගැන විපරම් කළ මට දැනගන්නට ලැබුණු කරුණු අතර එම දඬුවම නියම කළ විනිසුරුවරයා දේශද්‍රෝහියාගෙන් නිදහසට කරුණු විමසා නොතිබුණි. ධනේෂ්වර ප්‍රජාතන්ත්‍රවාදයේ ඊනියා අධිකරණ තුළ පවා තවමත් විත්තිකරුගෙන් නිදහසට කරුණු අසයි. එහෙත් වඩාත් මානව ප්‍රේමී, දේශප්‍රේමී විනිසුරන් එම විත්තිකරුට නොදන්වා ශ්‍රී ලාංකික විප්ලවය වෙනුවෙන් ගත යුතු හා කල් නොඇරිය යුතු දේශප්‍රේමී තීන්දුවක් ගෙන තිබුණි. එය අන් කිසිවක් නොව ප්‍රතිගාමීන් (ගඳයන්) ඉවත් කිරීමේ තීන්දුවයි. එම තීන්දුව කවුරුන් විසින් කොතැන දී කෙදිනක ගන්නා ලද්දක් දැයි නො දන්නා නමුත් එම තීන්දුව ක්‍රියාත්මක කල දිනය 1987 ජනවාරි 11 වන දින රාත්‍රිය විය යුතුය. දසකයකට අධික කාලයක් ගතවී තිබුණ ද මාගේ විශ්වාසය වන්නේ වසර හා දිනය නිවැරදි බවයි. \nපොල්අතු සෙවිලි කළ කටු මැටි ගැසූ පියන් පත් රහිත ජනේලය හා කුප්පිලාම්පුව නිකුත් කළ දීප්තිමත් එළිය එම මූසළ රාත්‍රියේ දේශප්‍රේමියාට තම තීන්දුව ක්‍රියාත්මක කිරීමට පහසු වන්නට ඇත. පළමුව මව්බිමට ආදරය කළ, දෙවනුව පාසැල් වැසූ, තෙවැනුව බස් ගිනි තැබූ, හා ගස් කපා පාරවල් අවහිර කළ දේශප්‍රේමී තරුණයා තම දේශපාලන තීන්දුව නිවැරදිව ක්‍රියාවට නගා තිබුණි. එනම් ඔහුගේ දේශප්‍රේමී දේශීය නිශ්පාදනයක් වූ කට පුංචා හෙවත් ගල් කටස් එකෙන් හෝ එම ප්‍රදේශයේ ජීවත් වූ සිල්ලර කඩ හිමියෙකුගෙන් හෙවත් (ගඳයෙකුගෙන්) අත්පත් කර ගත් අධිරාජ්‍යවාදී නිශ්පාදනයක් වූ පතොරොම් තුවක්කුවකින් හරක් හොරාගේ කුරිරු මස්තිශ්කය සහිත හිස පසා කර ගෙන යන පරිදි නිවැරදි ඉලක්කය ගෙන තිබුණි. \nඔවුන්ගේ කල් නො ඇරිය යුතු අත්නොහළ හැකි වගකීම ටක්කෙටම ඉූටු කිරීම ගැන ඔවුහු සතුටු වූවාට සැක නැත. එම සතුට ඔවුන් ප්‍රකාශ කර තිබුණේ ඔවුන්ගේ අණ නොතකා දේශද්‍රෝහියාගේ මිතුරන් වන අප විසින් සරසන ලද ඔහුගේ සොහොනේ සැරසිලි ද විනාශ කර දැමීමෙනි. එම දේශප්‍රේමී මානව හිතවාදී ක්‍රියාව සඳහා ඔහුගේ එක්කුස උපන් සොයුරාගේ තරුණ පුතු ද සහභාගි වූ බවට එකල තහවුරු නො කළ පුවත් වාර්තා විය. (එහෙත් පොල්ගහන්ගොඩ ප්‍රදේශයේ (මැල්සිරිපුර) එවන් දේශප්‍රේමී ආවේශයෙන් සිටි තරුණයෙක් ඔහුගේ පියාගේ සොයුරාව බිලිගත් බවට තහවුරු වූ ප්‍රවෘත්තියක් තිබුණි.) එ කළ අප ලියා අලවන ලද පෝස්ටරයක සඳහන් වූයේ ‛‛ජවිපෙ දේශප්‍රේමී දේශපාලනය එක් කුස උපන් සොයුරන් බිලිගනී’’ යනුවෙනි. දේශද්‍රෝහීන් වූ අපට දේශප්‍රේමීන් විසින් ඉවත් කල ජේමිස් ඇතුගල නම් දේශද්‍රෝහියා අපගේ කෝණයෙන් දේශප්‍රේමියෙකි. මානව වාදියෙකි. ඔහු කිසිදා හරක් හොරකු නොවුණි. සමාජවාදී සමාජයක් උදෙසා දිවා රෑ වෙහෙසුනෙකි. ගොවි අරගල, කම්කරු අරගල, කාන්තා අයිතීන් හා මානව හිමිකම් ගැන මෙන්ම ජාතීන්ගේ ස්වයං තීරණ අයිතිය වෙනුවෙන් නො පැකිලව නො බියව පෙනී සිටි අපේම සටන් සගයෙකි. වෙඩි තබා ඝාතනය කළ මොහොතේද තම දරුවන්ට සිප් සතර හැදෑරීමට මග පෙන්වමින් සිටි බව ඔහුගේ ආදරණීය බිරිඳ ලීලා සහෝදරිය පැවසුවා මට මතක ය. ඊනියා දේශප්‍රේමියාට ජේමිස් සොයුරාගේ වහලට ගිනි කූරක් වැය කිරීමට අමතකව හෝ අත පසුව තිබුණී. එහි ප්‍රතිඵලයක් ලෙස ජේමිස් සොයුරාගේ කුඩා නිවසේ ලියැවිලි අපට ඉතුරු විය. ඒ අතර තිබුණු කවියක් මා මතකයේ තවමත් සැරිසරයි. මා මෙම කවිය වර්තමාන ජන අරගලය ව්‍යාපාරයට(පෙරටුගාමී සමාජවාදී පක්ෂය) හා එකළ දේශප්‍රේමී ජනතා ව්‍යාපාරයේ සාමාජිකයන් ට ඉදිරිපත් කරනුයේ පැරණි කෝන්තර අවුස්සා ගැනීම සඳහා නොව ජේමිස් ඇතුගල සහෝදරයා වැනි ජාතික ප්‍රශ්නයට දේශපාලන විසඳුමක් අවශ්‍ය යැයි එ කළ ද නිර්භයව ඉදිරිපත් කළ දේශපාලන සාධකය මග හැර ඔබට හෝ මට ලලිත්, කුගන්ලාගේ ජීවිතවලටද අරුතක් එක්කළ නොහැකි බව සිතෙනා බැවිනි. \nලබ්බට තිබූ අත පුහුලට ලං වන්නේ\nපුහුලට කොහොද ඒ බව නැහැ වැටහෙන්නේ\nතල්වැට ගිනි තිබූ හුල තව ඇවිලෙන්නේ\nඇයි පොල් රුප්පාව ඒ ගැන නොසිතන්නේ\n……………………………………….\nසිංහල දෙමළ සොයුරනි අපි එකම දැයේ\n???????????????????????????? ??\n????????????????????????????? ??\nඑනු මැන එකට අපි එක්වෙමු එකම රැහේ \nඇතුගල සොයුරාගේ දෙවැනි කවියේ සම්පූර්ණ පද මාගේ මතකයේ අද නැත. පිටුවහල් දිවියක් ගෙවන මට එම කවියේ ඉතිරි පද දෙක ද සොයා ගැනීම අපහසුය. එහෙත් අපට ආපසු හැරී බලා එකම රැහේ එක්වන්නට අවැසි කාලයයි මේ! \nජයම්පති බුලත්සිංහල[Jayampathee Bulathsinghala]",
    "URL": "https://www.vikalpa.org/article/10147",
    "Category": "N/A"
}