{
    "Source": "www.vikalpa.org",
    "Timestamp": "April 8, 2012",
    "Headline": "‘නියම මානව හිමිකම් රකින ජාතිය‘ – කුමාර් සහ දිමුතු පැහැරගනී",
    "News Content": "\nජිනීවාවල මානව හිමිකම් කවුන්සිලයේ වහසි බස් දොඩවා, මිලියන ගණනක් වියදම් කර එහි ගොස් සිටි රාජපක්ෂ ආණ්ඩුවේ අදේශපාලනික රැළ ලංකාවට සේන්දු වී අදට හරියම දින 15කි. \n‛‛අපේ රටේ කිසිදු මානව හිමිකමක් කිසිදිනක උල්ලංඝණය වූයේත් නෑ. අදට වෙන්නේත් නෑ. කිසිදු අයෙක් පැහැර ගන්නේත් නෑ.’’ ආදී වශයෙන් ජිනීවා වලත් ලංකාවේ මහ පාරවල් වලත් කෑමොර දුන්නේ වර්තමාන ආණ්ඩුව සහ ආණ්ඩුවේ සුවච කීකරු ගෝලයන්ය. එපමණක්ද නොවේ ඇල්ලේ ගුණවංශ හාමුදුරුවෝ, පුවත් පතකට කියා තිබුණේ, ‛‛අපිට එක එකාගෙන් මානව හිමිකම් ඉගෙන ගන්න ඕනෙ නෑ….අපි නියම මානව හිමිකම් රකින ජාතියක්’’ කියා තවත් තැනක කියා තිබුණේ ය.\nඑසේ කියූ, ලීයූ රටේ අප්‍රේල් 06 දින කොළඹට නුදුරු කිරිබත්ගොඩදී පෙරටුගාමී සමාජවාදී පක්ෂයේ ඉහල පෙලේ නායකයෙකු වූ කුමාර් ගුණරත්නම්(ප්‍රේමකුමාර් ගුණරත්නම්) හා එම පක්ෂයේම නායිකාවක වූ දිමුතු ආටිගල ත් අතුරුදහන් විය. \nකුමාර් සහ දිමුතු අතුරුදහන් කරන විට හෙට(අප්‍රේල් 09) පැවැත්වීමට නියමිතව තිබෙන එම පක්ෂයේ පළමු සමුලුව සදහා පක්ෂයේ නායකයන් සමග ගම්පහ අවට සාකච්ඡාවන් සිදුකරමින් සිටි බව එම පක්ෂය ඊයේ(07) පවසා සිටියේ ය. කෙසේ නමුත් මොවුන් දෙදෙනා අතුරුදහන් කිරීමට පෙර ඔවුන් නියෝජනය කරන ජන අරගල ව්‍යාපාරයේ ලලිත් සහ කූගන් යන ක්‍රියාකාරීන් දෙදෙනා ද උතුරේ දී අතුරුදහන් කලේය. \nඑම අතුරුදහන් කිරීමට සෘජුවම ආරක්ෂක හමුදාවන් සම්බන්ධ බව එම ව්‍යාපාරය චෝදනා කළත් මේ වන විටත් ලලිත් සහ කූගන් පිළිබදව කිසිදු තොරතුරක් මේ වන විට නැත. හැමදාම මෙන් විශේෂ පොළිස් කණ්ඩායම්ක් යොදවා කුමාර් සහ දිමුතුගේ අතුරුදහන් කිරීම පිළිබදව පොලීසිය පරීක්ෂන පවත්වන බව ද පවසයි. \nකුමාර්ට සහ දිමුතුට පෙර \nකුමාර් ගුණරත්නම් සහ දිමුතු ආටිගලව අතුරුදහන් කිරීමට පෙර බොහෝ මිනිසුන්, ගැහැනුන් අතුරුදහන් කළ දේශපාලන පරිසරයක් ලංකාව තුළ තිබේ. එහි ආසන්න ම සිදුවීම කුමාර් සහ දිමුතු ය. \nමෙම අතුරුදහන් කිරීමට පෙර සුදු වෑන් රථයකින් පැහැරත් ජීවන් කුමාරණතුංගගේ මස්සිනා කෙනෙකු ලෙස හඳුන්වා දුන් ආණ්ඩු පක්ෂයේ හිටපු පළාත් සභා මංත්‍රීවරයෙකු වූ සාගර සේනාරත්නව පැහැර ගත්තේ ය. පසුව ඔහු දිවයින පුවත් පතට මෙසේ ප්‍රකාශයක් කළේ ය. \n”ජීවන් කුමාරතුංග අයියත්, ජනාධිපතිතුමත්, ආරක්ෂක ලේකම් ගෝඨාභය රාජපක්ෂ මහතාත් මැදිහත් නොවන්නට තමන් අද ජීවතුන් අතර සිටිනවා දැයි කිව නොහැකි බව මංත්‍රීවරයා දිවයින පුවත් පතය ප්‍රකාශ කළේය.‘‘ මන්ත්‍රීවරයා කියන්නේ, තමා ගේ ජීවිතය බේරා ගත හැකි වූයේ ජීවන් අයියාත්, ජනාධිපතිතුමාත්, ආරක්ෂක ලේකම් ඝෝඨාභය රාජපක්ෂ මහතාගේත් මැදිහත් වීම නිසා බවයි. ඒ ගැන ඒ සියලු දෙනාට ඔහු ස්තූතිය පළ කරයි. \nඊට සති කිහිපයකට පෙර කොලොන්නාව නගර සභාවේ සභාපතිවරයා සුදු වෑන් රථයකින් පැහැර ගැනීමට යෑමේ තැතක් වාර්තා විය. පසුව එම සුදු වෑන් රථයේ පැමිණීයේ හමුදා සාමජිකයින් බව හදුනා ගන්නා ලදි. \nමෙම තත්ත්වයන් දෙකටම පසු කැළනියේ සුප්‍රකට ඇමතිවරයෙකු වූ මර්වින් සිල්වා ඇමතිවරයා පවසා සිටියේ වෑන් රථයකින් පැහැර ගැනීමකට ලක්ව මාරාන්තික ප්‍රහාරයන් එල්ල කර පසුව මග මග දමා ගොස් සිටියදී සොයා ගෙන යම් තම් දිවිගලවා ගත්, මාධ්‍යවේදී ‘පොද්දල ජයන්තට රටින් යන්න වැඩ සැලැස්සුවේ තමන්‘ බව කියා සිටියේය ප්‍රසිද්ධියේ ය.\nඉහත සටහන් කළ, කුමාර් සහ දිමුතු ට පෙර වූ සිදු වීම් දෙකටම මෙම පැහැර ගන්නේ කවුරුන්දැයි අවශ්‍ය නම් පරීක්ෂණ පැවැත්වීමට පොලීසියට තිබෙන සාක්ෂී එමටය. නමුත් මේ කිසිවෙකටවත් අද දක්වාත් කිසිදු විදිමත් පරීක්ෂණයක් නැත. එයට හොදම උදාහරණය නම් ඊයේ බීබීසී සංදේශය විසින්, පොලිස් මාධ්‍ය ප්‍රකාශකයාගෙන් අසා සිටියේ මර්වින් සිල්වාගෙන් ප්‍රශ්ණ කළා ද, සහ එයට අදාල පරීක්ෂන සිදුකරනවා ද? පරීක්ෂණයට කොපමණ කළක් යනවා ද යැයි කියා ය. එවිට එම මර්වින් සිල්වාගේ ප්‍රකාශය ඇමරිකාවේ ලෝක වෙළද සංකීර්ණයට එල්ල කරණ ලද ප්‍රහාරය උදාහරණයට ගෙන ‘එයට කාලයක් කිව නොහැකි‘ යැයි පොලිස් මාධ්‍ය ප්‍රකාශකයා පැවසීමය. \nඅඩුම තරමේ මර්වින් සිල්වාගේ ප්‍රකාශයත්, ඉහත සාගර සේනාරත්නගේ ප්‍රකාශයත් එම සිදු වීම් වලට වගකිව යුත්තා සෘජුවම පෙන්නුම් කළත් පොලීසියට එය පෙනේන්නේ නැත. \nඒ ලංකාවේ තිබෙනවා යැයි කියන ප්‍රජාතන්ත්‍රවාදයේත් මානව හිමිකම්වලත් තත්වයයි. \nඑසේම පොලීසිය පවසන්නේ පොලීසිය විසින් මොවුන් අත්අඩංගුවට ගෙන නොමැති යි. මෙම ප්‍රකාශයේ යම් සැගවුමක් පවතින බව බැලූ බැල්මට පෙනේනට තිබේ එය නම් ‛‛පොලීසීය අත්අඩංගුවට ගත්තේ නෑ’’ එයන් වක්‍රාකාර හැඟවෙන්නේ වෙනත් කණ්ඩායමක් විසින් අත් අඩංගුවට ගත්තා කියා ද? \nදැන් මේ සියලු මාරාන්තික දේශපාලනික තත්ත්වයන් තිබියදී කුමාර් ගුණරත්නම් සහ දිමුතු අටිගල පැහැර ගනු ලබන්නේ පවතින රාජපක්ෂ ආණ්ඩුවට වෙනස්ව දේශපාලන මතයක් දරමින් සිටයදී ය.\nකෙසේ නමුත් මෙම සිදු වීම සිදු වූ නිවස ආසන්නයේ වූ නිවසක සිටි කාන්තාවක් සිදු කළ ප්‍රකාශයට ඉතා බරපතලව සැලකිල්ල යොමු කළ යුතු ව තිබේ. \nඑය ලංකා වීව්ස් වේබ් අඩවිය වාර්තා කළේ මෙසේය. \n‘‘..ඔහු රැදී සිටි කිරිබත්ගොඩ, ගැමුණු මාව‍තේ 291/1 දරණ නිවසට අද පෙරවරු 4.30ට පමණ ආයුධ සන්නද්ධ පිරිසක් පැමිණි බවත් තමන් ඒ අවස්ථාවේදී සිය නිවසේ ආහාර පිසිමින් සිටි බවත් එම අවස්ථාවේදී තම නිවසට ආයුධ සන්නද්ධව සිවිල් ඇදුමින් පැමිණි 5 දෙනෙකු පැමිණ ලයිට් නිවා ජනේල වසා දමන ලෙස තර්ජනය කළ බවත් ඇය ප්‍රකාශ කර තිබේ. එමෙන්ම එම අවස්ථාවේදී තවත් 20කට ආසන්න ආයුධ සන්නද්ධ පිරිසක් අසල නිවසේ වහලය මත සිටිනු දුටු බවත් ඇය පොලීසියට කටඋත්තර දෙමින් පවසා තිබේ.\nපසුව ඇය 5.15 ට පමණ යළි ජනේල විවෘත කළ මොහොත වන විට ඔවුන් සියලු දෙනා එම ස්ථානයෙන් පිටත්ව ගොස් සිටි බවද ඇය සිය කට උත්තරය ලබාදෙමින් වැඩිදුරටත් සඳහන්කර තිබේ.‘‘ යනුවෙනි.\nදැන් මෙම ප්‍රකාශයේ සදහන් වෙන ලෙස මෙම වේලාවේ ආයුද සන්නද්ධ පිරිසක් කිරිබත්ගොඩ වැනි ප්‍රදේශයක මෙසේ සැරිසැරීමට හැකි වන්නේ කෙසේ ද? මේ ගැටලුව හැමදාමත් ලංකාවේ අතුරුදහන් කිරීම් සහ අත්අඩංගුවට පත් කිරීමේදී පැන නගින ප්‍රධාන ප්‍රශ්ණයකි. නමුත් යුද්ධය අවසන් වී වසර 3කට ආසන්න වෙමින් තිබිය දී පවා මේ ස්වරෛ රාජපක්ෂ ආණ්ඩුවට මෙයට පිළිතුරු සැපයීමට නොහැකිව තිබේ. \nදැන්…\nඑමපණක් ද නොවේ කිසියම් අයෙක් අත්අඩංගුවට, පහැරගැනීමකට ලක් වුවහොත් ජීවන් අයියා වගේ කෙනෙක් මාර්ගයෙන් ජනාධිපතිතුමාගේ උදව් ඇතිව අරක්ෂක ලේකම්වරයාගේ මැදිහත්වීමෙන්, සාගර සේනාරත්න කියන පරිදි නිදහස් වීමට පුලුවන. එසේ වීමට නම් ඔහු හෝ ඇය. පවතින ආණ්ඩුවට කිසියම් හෝ සම්බන්ධයක් තිබිය යුතුය. නැතිනම් ආණ්ඩුවේ කාගේ හෝ කටුකන්නෙන් හෝ විය යුතු ය.\nඑසේ නොමැතිනම් වන්නේ….කුමක්ද? විශේෂයෙන් ප්‍රගීත් එක්නැලිගොඩ මාධ්‍යෙ වේදීයා මේ වන විටත් හමු නොවූයේත්, ලලිත් සහ කූගන් පිළිබදව තවමත් කිසිදු තොරතුරක් නැත්තේත්, සාගර සේනාරත්න මෙන් ජීවන් අයියා හදුනන්නේ නැති නිසාය. මහින්ද මහත්තයා හෝ ගොඨාබය මහත්තයා ට කෝල් කරන්න බැරි නිසාය. \nඅත්‍යවශ්‍යෙයන්ම පවතින ආණ්ඩුවට වෙනස්ව දේශපාලන මතයක් දැරීම මිනිසෙකුට තිබෙන නෛසර්ගික අයිතිය තිබෙනවා සිතා ක්‍රියා කළ නිසාය. එම අයිතිය විශ්වාස කළ නිසාය.\nඒ අයිතිය පිළීබදව කප්පරක් විශ්වාස තබා ‍දේශපාලනය කළ කුමාර් ගුණරත්නම් සහ දිමුතු ආටිගලත් අද අත්අඩංගුවට ගෙන අතුරැදහන් කර ඇත්තේ ද ඉහත කී ලංකාවේදී මිනිසෙකුට වෙනස් දේශපාලන මතයක් දැරීමට තිබෙන මූලික අයිතියත් රාජපක්ෂ ආණ්ඩුව විසින් ඝාතනය කරමින් තිබෙන නිසා ය. ඒ ජීනිවා වලිනුත් පසුත් ලංකාවේ (අ)දේශපාලනයයි. මුග්ධ බවයි.\nOn 7th April 2012, Mr. Ajith Kumara, Member of Parliament, filed a complaint with the Police Head Quarters in Colombo regarding Mr. Gunaratnam’s disappearance, recorded under CIB I 105/19. MP Ajith Kumara also filed a separate complaint with the police head quarters regarding Ms. Attygalle’s disappearance recorded under CIB I 105/20, on 7th April.\nMr. Gunaratnam’s sister-in-law, Dr. Nandani Somaratne, also filed a complaint with the Pilliyandala Police (Colombo district) on 7th April, recorded under CIB 306/133.\nThe Australian High Commission in Colombo has been informed of the disappearance as Mr. Gunaratnam is an Australian citizen. The media, diplomatic community and human rights groups have been informed about the disappearances. (මෙම කොටස උපුටා ගනු ලැබූවේ http://groundviews.org වෙබ් අඩවියෙනි.)",
    "URL": "https://www.vikalpa.org/article/10175",
    "Category": "N/A"
}