{
    "Source": "www.vikalpa.org",
    "Timestamp": "April 4, 2012",
    "Headline": "ප්‍රසිද්ධියේ ගල් පහර කෑමට පෙර",
    "News Content": "\nපසුගිය දිනෙක කුර්දි ජාතික තරුණියක් ඉරාකයේ එක්තරා නගර චතුරශ්‍රයකදී මිය ගියේ වාර්ගික ඊරිසියාවෙන් පිරි, පිරිමි රොත්තකගේ පා පහරට සහ ගල් පහරට ලක්වෙමිනි. අන්‍ය ආගමික තරුණයෙක්ට ප්‍රේම කිරීම ඇයගේ මෙම ඉරණමට හේතුව විය. ලොව අනෙකුත් ආගම් තමන්ගේ ආගමට වඩා පහත් බවට අටවා ගත් මනස්ගාතයක ගල් පහරවල් විසින් ඇයගේ සිරුර තලන්නේ, ලංකාවේ අප ජාතික, ආගමික ස්වර්ණමය යුගයක් පසු කරන අවස්ථාවකය. ලෝකයේ නිර්මලම ආගම අපට උරුම බවට ලංකාවේ සමස්ත සමාජයම මොර ගාද්දී තමන්ගේ ආගම වඩාත් උසස් යැයි සැලකූ තවත් එවන් සමාජයක් විසින් තරුණියකගේ ජීවිතය නගර චතුරශ්‍රයක කුණු වෙන්නට ඉඩ හරියි. ඉතින් අද ඉරාකයේ නගර චතුරශ්‍රයක අප දකින්නේ අනාගත ලාංකිකයාගේ ඉරණමද?\n\nපසුගිය දිනවල පැවති ජීනිවා යෝජනාවල පිහිටෙන් මහත් උත්සවශ්‍රීයෙන් සැමරූ ජාතිකාභිමානය පවසන්නේ වර්තමාන ආණ්ඩුවට ජාතින චින්තනයෙන් එහා ගිය කිසිදු ජාතික වැඩපිළිවෙලක් නොමැති බවය. මීට වසර කිහිපයකට පෙර මෙම ආණ්ඩුව බලයට පත්වන්නේත් ජාතික චින්තනය පෙරටු කොටගෙනය. බලයට පැමිණි පසු ඒ වන විට ලංකාව පෙලූ ප්‍රධාන ගැටලුව සමතයකට පත් කරන්නේත් ජාතික චින්තනය පෙරටු කොටගෙනය. ඉන්පසු අද දක්වා ඕනෑම ගැටලුවකට පිළිතුරු බඳින්නේත් ජාතික චින්තනයට අනුවය. මෙබඳු වූ චින්තනය චලනය කිරීම සඳහා ආණ්ඩුව විසින් සැමදා භාවිතා කළ ප්‍රධාන බලජනකය වූයේ ආගමයි. යුධ සමයේ ආරම්භ වූ පිරිත් පිංකම්, බෝධි පූජා, පශ්චාත් යුධ සමය වෙද්දීත්, තවමත් අවසන් නොවීමෙන් පෙන්නුම්කරන්නේ රාජ්‍ය පාලන ටයරයට ආගමික හුලං වල අත්‍යවශ්‍යතාවයයි. යුද්ධයෙන් පසු එදා නන්දිකඩාල් කලපුවේ නැති වූ ජාතිකාභිමානය ජිනීවා නිසා නැවත හමුවිය. ඉතින් නැති වූ ජාතිකාභිමානය ආණ්ඩුව සොයා ගත් විට එය ජනතාව වෙත ගෙනයාමට භාවිතා කළ ප්‍රධාන වාහකය වූයේ ආගමයි. ජීනිවා යෝජනා සාකච්ඡාවෙද්දී ඔබාමාට මොලේ පෑදේවා යැයි ප්‍රාර්ථනා කරමින් පිරිත් කියුවේ එබැවිනි. මෙහෙ පිරිත් කිව්වාට ඔබාමාට මොලේ නොපෑදෙන බව ආණ්ඩුව දනියි. නමුත් පිරිත් හරහා ජනතාවේ මොලේ සැකසෙන බව ආණ්ඩුව දනියි. අද අප ජීවත් වන්නේ, රාජ්‍ය පාලනය කොයිතරම් අදූරදර්ශී වුවද අවසානයේ මල් වට්ටියක් ගෙන පන්සල් ගිය පසු සියලු දේශපාලන ප්‍රතිවිරෝධතා අවසන් කිරීමට සැරසී සිටින ජනයාගෙන් පිරි ජනසමාජයකය. ආගම විසින් මෙවන් වූ සහෝදරත්වයක් රාජ්‍ය යාන්ත්‍රණයට පාද්දී, අවසානයේ රාජ්‍ය යාන්ත්‍රණය විසින් එයට කෘත ගුණ සලකන්නේ ආගම වැඩි වැඩියෙන් උත්කර්ශයට නංවමිනි. \nආගමික උත්කර්ශයේ අවසාන ප්‍රතිපලය වනුයේ ආගමේ හැඩය වෙනස් වීමයි. රාජ්‍ය යාන්ත්‍රණය විසින් රටේ ප්‍රශ්න වලට ආගමික පිලිසරණ පතන විට ආගම හයිඩ්‍රජන් පිරවූ බැලුමක් බවට පත්වෙමින් ආකාශගත වෙයි. අද හන්දියක් හන්දියක් ගානේ ඉදිවන බුදු පිළිම, සවස 6 න් පසු රට පුරා රැව් දෙන පිරිත් නාද, ජනමාධ්‍යය ආගමිකකරණය වීම වැනි තත්ත්වයන් තුළ අප අත්දකින්නේ පැවති අවකාශයට පිටු පා ආකාශගත වූ බෞද්ධාගමයි. ආගම ආකාශගත වූ පසු එහි බලපෑම මර්ධනයක් බවට පත්වෙයි. ආගම පදනම් කොටගත් මිලේච්ඡත්වය හිස ඔසවන්නේ මෙවන් සන්දර්භයකය. සමහර විට අනාගතයේදී පන්සල් නොයන බෞද්ධයින්ට ප්‍රසිද්ධියේ ගල් ගැසීම වැනි සංසිද්ධි ඇති වුව හොත් පුදුමයට පත්විය යුතු නැත. පසුගිය දිනෙක උසාවි භූමියකදී නීතිඥවරයෙක් බෞද්ධ භික්ෂුවකගේ පහර කෑමට ලක් වීමෙන් සංනිවේදනය වන්නේ මේ මිලේච්ඡත්වයයි. එල්.ටී.ටී.ඊ අවසානයත් සමග සතුරා අහිමි වූ සාමාජයට ආගමික සතුරෙක් සකසා ගැනීමට අවශ්‍ය පසුබිම ආගමික මිලේඡත්වය විසින් සකසනු ඇත. ආගම පදනම් කරගෙන ඇති වූ මිලේඡ්ච සිදුවීම් බොහෝ ගණනකට ලෝක ඉතිහාසය හිමිකම් කියයි. ඉතින් බෞද්ධාගම පදනම් කරගත් මිලේඡත්වයේ පදනම අද ලංකාවේ සමාජය තුළ සකසමින් සිටියි. එය බෞද්ධාගමේ නව දිශානතියක් වනු ඇත. \nපසුවදන \nපසුගිය දා අවසන් වූ ජිනීවා යෝජනා හරහා ජාත්‍යන්තරය ලංකාවෙන් ඉල්ලා සිටියේ ශිෂ්ටත්වය පිළිබඳ වූ ඉල්ලීමකි. එනම් යුද්ධයත් සමග අමතක වූ ශිෂ්ටත්වය ප්‍රතිස්ථාපනය කිරීමට ආරාධනාවකි. එයට ඉතා අශිෂ්ට ලෙස ප්‍රතිචාර දක්වමින් ලාංකිකයන් හැසිරුණ ආකාරය දකින විට සිතෙන්නෙ කිසිවිටෙකත් ශිෂ්ට සම්පන්න පරිණාමයකට ලංකාව සූදානම් නැති බවය. මෙවන් අවස්ථාවක ශිෂ්ට සම්පන්න දාර්ශනිකයෙක්ගේ ධර්මය ඇතුළත් ආගමික ආයතනය කළ යුත්තේ සමාජයට අහිමි වූ ශිෂ්ටත්වය නැවත සොයා දීමයි. ඒ වෙනුවට ආගමික ආයතනය විසින් තවදුරටත් අශිෂ්ටත්වයට අවශ්‍ය පිඹුරුපත් සකසන්නේ නම් එවන් වූ ආගමක් හිමි ජනතාවගේ අනාගතයද, අද ගල් පහර කෑ මරණයට පත් වූ කුර්දි තරුණියගේ ඉරණමට සමාන වනු ඇත. ",
    "URL": "https://www.vikalpa.org/article/10113",
    "Category": "N/A"
}