{
    "Source": "www.vikalpa.org",
    "Timestamp": "March 28, 2012",
    "Headline": "“මර්වින් කරන්නේ ආණ්ඩුවේ ප්‍රභලයෙකුගේ කොන්තරාත්තුවක්” – පෝද්දල ජයන්ත",
    "News Content": "\nජිනීවා හී එක්සත් ජාතීන්ගේ මානව හිමිකම් කවුන්සිලයට ලංකාව සම්බන්දයෙන් ඉදිරිපත් වූ ඇමරිකානු යෝජනාව(මේ වන විට එය සම්මත වී තිබේ) සහ ඉන් පසු ජිනීවා හි මතු වුනු තත්ත්වයන් පදනම් කර ගිනිමින් පසුගිය දින කිහිපය පුරාම රජයට පක්ෂපාතී මාධ්‍ය විසින් මානව හිමිකම් ක්‍රියාකාරීන්ට මෙන්ම රටතුල සහ සිය ජීවිතාරක්ෂාව පතා රටින් පිට ජීවත්වන ජනමාධ්‍යවේදීන්ට එල්ලකරන වෛරී සහගත ප්‍රචාරයන් නිසා මේ වන විට එම මානව හිමිකම් ක්‍රියාකාරින් සහ ජනමාධ්‍යවේදීන්ට මෙන්ම ඔවුන්ගේ සමීපතමයින්ගේ ජීවිත අවධානමකට ලක්ව තිබේ. \nමෙසේ ඉතාමත් කුරිරු ලෙස වෛරී සහගත ප්‍රචාරයන්ට ලක්වන මාධ්‍යවේදීන් අතර 2009 වසරේදී මාරාන්තික ප්‍රහාරයකට ලක්වී පසුව ජීවිතාරක්ෂාව පතා ලංකාවෙන් බැහැරව ජීවත්වන මාධ්‍යවේදියෙකු වන පෝද්දල ජයන්ත සමඟ ස්කයිප් තාක්ෂණය ඔස්සේ කරන ලද සාකච්ඡාවක සංක්ෂිප්ත සටහනක් පහත ඉදිරිපත් කරන්නේ කෙතරම් උත්සහ කළත් සත්‍ය වසන් කිරීමට රාජපක්ෂ රෙජීමයට තබා එවන් කුමන හෝ අධිපතිවාදී ආණ්ඩුවකට නව මාධ්‍ය හමුවේ නොහැකි බව පසක් කිරීමටත් ය. \nපසුගිය සතියේ රජයේ ප්‍රබල අමාත්‍යවරයෙක් වන මර්වින් සිල්වා අමාත්‍යවරයා විසින්, ඔබට රටින් යන්න සිද්ධ කළේ ඔහු කියලා ඔබ සම්බන්ධයෙන් ප්‍රකාශයක් කරනවා. පසුගිය 2009 වර්ෂයේ ඔබට එල්ල කළ මැර ප්‍රහාරයට ඔහු වගකියනවා කියලා ඔහු වක්‍රකාරයෙන් ප්‍රකාශකරනවා.මේ සම්බන්ධයෙන් ඔබගේ අදහස කුමක්ද? \nමම හිතන්නෙ මර්වින් ඇමතිවරයාට මේක කියන්න කියලා වෙන තැනකින් ආපු කොන්ත්‍රාත් එකකට තමයි මර්වින් සිල්වා ඇමතිවරයා මේ දේ මෙහෙම කියන්නෙ. මාව පැහැරගෙන ගිහිල්ලා අමානුෂික වදහිංසා දීම සඳහා රටේ ප්‍රධාන ආරක්ෂක ප්‍රබලයෙක් නියෝග පැනෙව්වා කියලා මම විශ්වාස කරනවා. එතකොට මර්වින් සිල්වාගේ මේ ප්‍රකාශය මම සලකන්නෙ, මම කියපු අදාල පුද්ගලයාට වැටිලා තියෙන චෝදනා වලින් ඔහු ගලවා නිදහස් කරලා ඒක තමන්ගෙ ගිණුමට මර්වින් සිල්වා ඇමතිවරයා ගන්න උත්සාහයක් විදිහටයි. අනුන්ගෙ දරුවෙක්ට උප්පැනයක් දෙනවා වගේ වැඩකට තමයි මර්වින් සිල්වා ඇමතිවරයා මේ උත්සාහ කරන්නෙ. මර්වින් සිල්වා හැමතිස්සෙම කරන මේ ප්‍රකාශයේ එල්ලෙන්න ලෑස්ති නැහැ කියලා මම කියන්න කැමතියි. මගේ නඩුව ගංගොඩවිල අධිකරණයේ තියෙන්නෙ. එම නඩුවට පොලීසිය විසින් සාක්ෂි ගේන්නෙ නැති නිසා එම නඩුව නවත්වල තියෙනවා. එතකොට මර්වින් සිල්වා කරන මේ ප්‍රකාශයත් එක්ක මම කලබල වෙලා, මර්වින් සිල්වා ඇමතිවරයා ස්වෙච්ඡාවෙන් මෙය පිළිගන්නවා ඔහුව අත්අඩංගුවට අරන් ප්‍රශ්න කරන්න කියලා මගෙන් ඉල්ලීමක් ලැබෙයි කියලා ඒ අය විශ්වාස කරනවා. මම දන්නවා චූදිතයා වෙන තැනක ඉන්නෙ. ඒ නිසා මම මේ ප්‍රකාශයට කලබල වෙන්නෙ නැහැ කියලා තමයි කියන්න තියෙන්නෙ. ඒ වගේම මර්වින් සිල්වා කියන විදිහට එයාගෙ මැරපිරිසක් මේක කරන්න ඇති. නමුත් ඒක ඔහුගෙ තනි තීරණයකට කරපු එකක් නෙමෙයි. සමහර විට මේ මම කියන ඉහළ බලධාරියාගෙ කොන්ත්‍රාත්තුවකට ඔහු මේක කරන්න ඇති. \n\nනමුත් මේ ප්‍රකාශය කරන්නෙ රජයේ ප්‍රබල අමාත්‍යවරයෙක් ? \nඒකම තමයි කාරණාව. මේ මම කියන පුද්ගලයා අමාත්‍යධූර නොදැරුවට කවර හෝ ඇමතිවරයෙක්ටත් වඩා ප්‍රබලයි. ඒ නිසා මර්වින් සිල්වා ඇමතිවරයා මේ අයගේ ඕනෙම කුණු ගොඩක් තමන්ගෙ කරේ දාගන්න හරි කැමතියි. ඒක විශාල කැමැත්තකින් ඔහු කරනවා ඇත්තෙ. සමහර විට කොන්ත්‍රාත් එකක් දෙන්නෙත් නැතුව ඇති. මේ කුණු ගොඩ තමන්ගෙ ඇඟේ දාගෙන, එක පැත්තකින් වීරයෙක් වෙන්නත්, අනිත් පැත්තෙන් ගැලවුම්කාරයෙක් වෙන්නත් තමයි මේ හදන්නෙ. ඒකට මම එල්ලෙන්න තරම් මෝඩයෙක් නෙමෙයි. මම දන්නවා මේක ඒ අයගෙ ව්‍යාපෘතියක් කියලා. \nදැන් ඔබට පහර දීලා අවුරුදු දෙකක් වෙනවා. මර්වින් සිල්වා ඇමතිවරයා මේ ප්‍රකාශය කරන්නෙ එක්සත් ජාතින්ගෙ මානව හිමිකම් කවුන්සිලය තුළ ලංකාව සම්බන්ධයෙන් යෝජනාවක් සාකච්ඡාවුණු වෙලාවක. ඒ සම්බන්ධයෙන් ලංකාවේ රාජ්‍ය පාලිත මාධ්‍ය ඔබ ඇතුළු මාධ්‍යවේදීන්ට සහ මානව හිමිකම් ක්‍රිියාකාරීන්ට පහර දෙන අවස්ථාවක තමයි මර්වින් සිල්වා අමාත්‍යවරයා මේ ප්‍රකාශය කරන්නෙ. මේකෙ මොකක් හරි සම්බන්ධයක් ඔබ දකිනවාද? \nපැහැදිලි සම්බන්ධයක් තියෙනවා. මාව පැහැරගෙන ගියේ 2009 ජුනි 01වෙනිදා. 2009 මැයි මාසයේ අවසාන සතියෙ ප්‍රභාකරන් ඝාතනය කරලා දින කිහිපයක් යනකොට ජාතික කොඩිය තියාගෙන විශාල වශයෙන් ජනතාව පාරේ ඉන්න වෙලාවක, ස්වාධීන රූපවාහිනී සේවය විසින් සමීප රූප පෙන්වමින්, එල්.ටී.ටී.ඊ එකෙන් මුදල් ගත්ත පිරිසක් කියලා, මම ඇතුළු මාධ්‍යවේදීන් කිහිපදෙනෙක්ව පෙන්නුවා. ඒ ප්‍රකාශය කරපු අවස්ථාවෙම, මේ ගැන පරීක්ෂා කරන්න කියලා මම සියලු ආරක්ෂක බලධාරීන්ට, ජනාධිපතිවරයාට පවා ලියාපදිංචි තැපෑලෙන් ලිපි දැම්මා. ඒ ගැන කිසිවක් කළේ නැහැ. ස්වාධීන රූපවාහිනියෙ සමීප රූප පෙන්වලා දින කිහිපයකට පසුව තමයි මාව පැහැරගෙන ගියේ. ඉතින් ස්වාධීන රූපවාහිනියේ මම එල්.ටී.ටී.ඊ එකෙන් මුදල් ගත්ත කියලා කරපු ප්‍රචාරයෙත්, මාව පැහැරගෙන ගිය එකෙත් සමීප සම්බන්ධයක් තියෙනවා. ඊට අමතරව දැන් මේ සිද්ධිය සලකා බැලුවොත්, දින කිහිපයක් එක දිගට දෙමළ ඩයස්පෝරාවෙන් සල්ලි ගත්තා කියලා පහර දීලා, සාවද්‍ය අවලාද නගලා දින කිහිපයකින් පසුව තමයි අමාත්‍යවරයා මේ ප්‍රකාශය කරන්නෙ. ඉතින් ස්වාධීන රූපවාහිනිය ඒ කරපු අවලාදත්, අමාත්‍යවරයාගෙ මේ ප්‍රකාශත් අතර සෘජු සම්බන්ධයක් තියෙනවා. මේවා ඉතාම සැලසුම් සහගතව කරන දේවල්. මාව පැහැරගෙන ගිහිල්ලා කරපු අමානුෂික වධහිංසා හින්දා මම තවමත් වරින් වර රෝගී වෙනවා. දැන් මේ විදේශ රටක දේශපාලන රැකවරණ ලබාගෙන ඉන්න කොටවත් ඉන්න දෙන්නෙ නැති තත්වයක් තුළ මේ වෙලාවෙ ලංකාවට ඇවිත් නඩු පවරන්න අධිකරණයේ ස්වාධීනත්වය තියෙනවා කියලා මම කිසිසේත් විශ්වාස කරන්නෙ නැහැ. ඒ නිසා කවදහරි ලංකාවේ ප්‍රජාතන්ත්‍රවාදය ස්ථාපිත වුණු දවසක මේ කරපු අමානුෂික ක්‍රියාවලියට එරෙහිව ඉහළම ක්‍රියාමාර්ගය මම ගන්නවා. \nලංකාවෙ මෙතෙක් එතරම් සිදුනොවුණ කාරණා කිහිපයක් රාජ්‍ය මාධ්‍යවලින් සිද්ධ වෙනවා. විශේෂයෙන් ඔබගේ දරුවන් යොදාගෙන මොවුන් ප්‍රහාරයන් එල්ල කරමින් සිටිනවා. ? \nමම ජිනීවා සැසිවාරයට සහභාගීවෙලා මේ රට පාවා දෙනවා කියන එක ජනතාවට ඒත්තු ගන්වන්න ස්වාධීන රූපවාහිනිය පෙන්වන්න හැදුවා. ඊට අමතරව ඉතාම කණගාටුදායක මිලේච්ඡ ක්‍රියාවක් මේ අය කළා. මේ අය ජනමාධ්‍ය වල නිරත වෙලා ඉන්න තරම් සුදුසුද කියලා මම දන්නෙ නැහැ. මට චෝදනා ප්‍රකාශ කරන ගමන් මගේ දරුවන්ගෙ සමීප රූප පෙන්වන්න තරම් මේ අය මිලේච්ඡද කියන එකයි ප්‍රශ්නය. කවර අචාරධර්මයක්ද මෙතන තියෙන්නෙ. මේ ආයතන වල එකම බලධරයෙක්වත් නැද්ද මේ ඛේදවාචකය දකින්න. මේ සිදුවීම ඇමරිකාවේ මාධ්‍යවේදීන් කිහිපදෙනෙක්ට කිව්වාම, මෙහෙ රූපාවාහිනියකින් ඒ දේ කළොත් මේ රූපවාහිනි නාලිකාව වහන්න සිද්ධවෙනවා කියලා ඒ අය කිව්වා. ළමයින්ට ඒ තරම්ම ගරු කරලා, ළමයින්ගෙ අයිතිවාසිකම් ඒ ආකාරයට ආරක්ෂා වෙන ආකාරයට තමයි මේ රටවල් කටයුතු කරන්නෙ. විශ්ව ළමා ප්‍රඥප්ති වලට ලංකාව අත්සන් කරලා තියෙනවා. මම වංචනිකයෙක්, රටපාවා දෙන්නෙක් කියන පසුබිමේ මගේ දරුවාව පෙන්නුවා. අවස්ථා විසි ගණනක්, සතියක් පුරා මගේ දරුවව පෙන්නුවා. මේක ඉතාම මිලේච්ඡ සැහැසි ක්‍රියාවක්. \nමාධ්‍යවේදී පෝද්දල ජයන්ත \n(සාකච්ඡාවක් ඇසුරෙනි) \nමාධ්‍යෙව්දී පෝද්දල ජයන්ත සමග සිදු කළ සාක්ඡාව ඇසුරින් නිශ්පාදනය කළ වීඩියෝ සටහන පහතින් දැක්වේ.\n[youtube]http://www.youtube.com/watch?v=rp-YPeeuxkc&list=UUHuFqcHZC-Pseoxm-dvWuhw&index=1&feature=plcp[/youtube]\n\nපසු සටහන්\nපහතින් දැක්වෙන්නේ මර්වින් සිල්වා අමාත්‍යවරයා සහ මාධ්‍ය පිළිබදව නිශ්පාදනය වුනු කෙටි වීඩියෝවකි.",
    "URL": "https://www.vikalpa.org/article/10042",
    "Category": "N/A"
}