{
    "Source": "www.vikalpa.org",
    "Timestamp": "April 5, 2021",
    "Headline": "50වසරකට පෙර: කැරලිකරුවකුගේ විප්ලවවාදී ජීවගුණ පරීක්ෂාව [71 අරගලයට වසර 50ක් සපිරීම නිමිත්තෙනි]",
    "News Content": "මගේ ඇස් කුඩා කළ සිටම කදුළුවලට පෙම් බැද තිබුණි. තවමත් එහෙමය. අම්මා මතක් වුනත්, අලුතින් පාසැලකට ගියත්, සංවේදී කතාවක් ඇසුවත් මගේ ඇස් තෙමුණි. එය දැනුදු සිදුවෙයි. මෑතදී පසුකාලීනව ලේඛකයකු බවට පත් වියට්නාම් විමුක්ති භටයකු සහ අධිරාජ්‍යවාදය වෙනුවෙන් වියට්නාමයට එරෙහිව සටන් වැදි ඇමෙරිකානු සෙබළකුගේ ආදරණීය හමුවක් පිළිබදව ලිපියක් කියවූ මගේ දැස් හොදටම තෙමුණේ ඔවුන් දෙදෙනා සෙනෙහස බෙදාගෙන තිබූ හැටියටය. එම ලිපිය ලියා තිබුණේ එම ඇමෙරිකානු සෙබළාය. \nබොවෝ නිහ් නම් එම වියට්නාම් විමුක්ති සෙබළා අයත් වූ 27වන තරුණ බළකායෙහි සිටි සෙබලුන් 500න් යුද්ධ අවසානය වන විට ඉතිරි වුයේ දස දෙනෙකු පමණි. පසුව ඔහු ‘යුද්ධයේ ශෝකය’ නමින් සිය අත්දැකීම් අළලා නවකතාවක් ලිවීය. යුද්ධයේ වීරත්වය වෙනුවට යුද්ධය විසින් ඇති කරන මානව ඛේදවාචකය ඔහු විවරණය කරයි. මා එම ලිපිය කියවූයේ ඇමෙරිකානු වාමංශිකයින්ගේ වෙබ් අඩවියක් වන “කවුන්ටර් පන්ච්” මගිනි. හැරෙන තැපැලෙන් එම පොත ගෙන්වාගත් මම එය එක හුස්මටම කියවා අවසන් කළෙමි. කැරැල්ල සහ යුද්ධය විසින් බිලිගත් අපේ සගයින් ද එම පිටු පුරා හමු විය.\nඉදින් 1970 පෙබරවාරියේ, මම මාපියන් ද සහෝදරයින් තිදෙනෙකු සහ සහෝදරියක ද අතහැර විප්ලවය පිණීස අභිනිශ්ක්‍රමණය කරමින් සිටියෙමි. මා ජනතා විමුක්ති පෙරමුණේ දේශපාලනය කිරීම ගැන අම්මා හෝ තාත්තා කිසි විටෙක විරුද්ධ වී නොතිබුණි. එපමණක් නොව ඔවුහු දෙදෙනාම එම කටයුතුවලට උදව් කළහ. මා පාසලේ මිතුරන්ට පංති පැවැත්වීමට ගෙදරට ආරාධනය කරන දවස්වලදී අම්මා තේ සමඟ කැමට බිස්කට් පැකට් එකක් හෝ කිරි ටොපි සකස්කර දුන්නාය. අම්මාද තාත්තාද එකළ විශ්වාස කළේ සමාජවාදී විප්ලවයකින් පසු යහපත් දේශයක් ගොඩ නැගීමට හැකිවනු ඇති බවයි.\nමා රහසිගතව ගෙදරින් පැන යා යුතු බව යෝජනා කළේ එකළ අප නිවස ඔහුගේ නවාතැනක් මෙන් සළකා කැමති වේලාවක ආගිය විජේවීරම විසිනි. ඔහුටම වෙන් වූ බූරු ඇදක්ද අපේ ගෙදර තිබුණේය. 1965 කාලයේ සිටම තාත්තා සමඟ දේශපාලන කතා බහ පිණිස ඔහු අප නිවසට පැමිණෙන්නට පටන් ගෙන තිබුණි.\nව්‍යාපාරයේ පූර්ණ කාලින සේවයට ගිය මම 1971 අප්‍රේල් මාසයේ දී මහ රැයක මුල් වතාවට ගෙදර ආ දවසේ තාත්තා මුලින්ම ඇසු ප්‍රශ්ණය වූයේ “අපට නොකියා ගියේ ඇයි?” කියාය. ආපසු යන විට ඔහු මට රුපියල් 50ක්ම දුන්නේය. එය එකළ ලොකු මුදලකි.\nඑම ප්‍රශ්ණය කොතරම් දියුණු එකක්දැයි මට දැණෙන්නේ අද ආපසු හැරී බලන විටය. කතාබහ මගින් කරුණු කාරණා විසදා ගැනීමට හැකියාවක් තිබියදී රහසේ මා ගෙදරින් පැන ගියේ ඇයි? මා යන බව ලිපියකින් පමණක් ඔවුන්ට දැන්වූයේ ඇයි? යන කරුණු දෙස හැරී බලන විටය. \nයුරෝපයෙහි දස වසරකට වැඩි කාලයක් ජීවත් වූ මට දැන් එදා රෑ තාත්තා ඇසූ එම ප්‍රශ්ණය පෙනෙන්නේ ස්වාධීනත්වය සහ විවෘත සංවාදය පිළිබද ප්‍රශ්ණයක් ලෙසය. \nඋදාහරණයක් දෙන්නේ නම් පසුගිය වසර ගණනාවම පුරා මා සමඟ සෙනෙහස බෙදා හදාගත් මගේ කුඩා මිතුරා දැන් දසවන විය පසු කරයි. ඔහු ඕනෑම ප්‍රශ්ණයක් කෙලින්ම කතා කරයි. එමෙන්ම තමා අන් අය හා සමාන බව ඔහු දනී. සිය අදහස් ප්‍රකාශ කිරිම ඔහුට හැගෙන්නේ අයිතියක් ලෙසය. මව සමඟ ද පියා සමඟද ඔහු කතාබහ කරන්නේ සමානයකු සේය.\nතාත්තා, විජේවීර සමග මුලින්ම ආරෝවක් සදා ගත්තේද මා රහසිගතව ගෙදරින් පැන යාමේ ප්‍රශ්ණය උඩය. එනම් “මට නොකියා මගේ දරුවා අරගෙන යෑමට ඇති අයිතිය කුමක්ද” යන්නයි. තාත්තා, විජේවීර සමග ජවිපෙ ගොඩ නැගීමට මුල්ගල් තැබූ කිහිප දෙනාගෙන් අයෙක් ද විය.\nවිජේවීරට ලෙහෙසියෙන්ම තාත්තා සමඟ මා පූර්ණ කාලීන දේශපාලනයට ගැනීමේ අවශ්‍යතාවය සාකච්ජා කළ හැකිව තිබුණි. සමහර විට ගෙදර සිට පූර්ණකාලීන දේශපාලනය කිරිමට ඔවුන් කැමැති වන්නටත් ඉඩ තිබුණි. නමුත් තරුණ විප්ලවීය ව්‍යාපාරයක සෑම දෙයක්ම සිදුවිය යුත්තේ විප්ලවීය රහසිගත විදිහටය. එය විප්ලවවාදී ජීවගුණය පිළිබඳ කාරණයකි. මගේ දෙඇස් ද එදා තෙමී තිබුණේ ඇතුළතින් පමණි. \nඅනෙත් අතට මේ වනාහී හුදෙක් විජේවීර සම්බන්ධ ප්‍රශ්ණයක්ම නොවේ. රහසිගත විප්ලවීය දේශපාලනයේ ගුප්ත ආශාව විසින් පැන නැගෙන සංස්කෘතිය පිළිබඳ ප්‍රශ්ණයකි. මේ රහසිගත විප්ලවීය බව විප්ලවාදීන් විසින් උරගා බැලිය යුතු සහ සමත්විය යුතු එකක් විය. එම ජීව ගුණ පරීක්ෂාවෙන් සමත්වීමට නම් මා රහසේ ගෙදරින් පැන යා යුතුවිය.\nඅප අත්අඩංඟුවට පත්ව දඩුවම් ලබා මැගසින් බන්ධනාගාරයේ සිටියේ අධි ආරක්ෂිත කොටසකය. මැගසින් බන්ධනාගාරයේ මහදොරටුවේ ඇති කුඩා දොරෙන් ඇතුලු වී මීටර දහයක් විස්සක් යන විට දකුණු අත පැත්තට තවත් මහ දොරටුවක් වෙයි. එහි ද කුඩා දොරක්ද විය. ඉන් ඇතුලු වූ විට ජී, එච් සහ ඊ යන වාට්ටු තුන සහිත අධි ආරක්ෂිත කලාපය පිහිටියේය. ප්‍රථමයෙන් හමු වන්නේ ජී වාට්ටුවයි. එය සිරකුටි සහිතය. එහි සිටි සියල්ලන්ටම එක් වැසිකිළියක් තිබුණි. ඊළගට තිබුණේ එච් වාට්ටුවයි. එහි සිරකුටි වෙනුවට තිබුණේ එක් ශාලාවකි. මෙම වාට්ටු දෙක මැද වතුර පිරි අඩි දෙකක් තම් පළල දිග කොන්ක්‍රීට් ටැංකියක් තිබුණි. නෑමට සහ මුහුණ සොදා ගැනීමට අප එහි යා යුතු විය. \nමෙම වාට්ටු දෙක සහ ඊ වාට්ටුව අතර තවත් තාප්පයක් ද දොරටුවක්ද තිබුණි. විජේවීර සහ ඔහුට හිතවත් පිරිස රඳවා තිබුණේ මීටරයක් තරම් ඝනකම බිත්ති සහ අර්ධ ගෝලාකාර සිමෙන්ති වහළයක් තිබූ තිබූ ඊ වාට්ටුවේය. එය යුද්ධකාලීන ආයුධ ගබඩාවක් වූ බවට වෙනත් සාක්ෂි අවශ්‍ය නොවීය. අප වැඩ මුරය අවසන්ව අත් පන්දු හෝ ක්‍රිකට් ක්‍රීඩා කළේ මෙම ඊ වාට්ටුවට යාබදව තිබූ වළක් වැනි කුඩා තණ පිටියේය. \nමා සිටියේ ජී වාට්ටුවේය. පසුකාලීනව ධනවත් නීතිඥයකු බවට පත් එකළ සිර ගෙදරින් දෙවරක්ම පැන ගොස් වධහිංසාවන්ට ලක්ව සිටි වර්ණවත් විප්ලවාදී සහෝදරයකුද අප වාට්ටුවේම සිටියේ ය. තවද අප සෑම දෙනාම පාවිච්චි කළ වැසිකිළියෙහි විශාල ඌරු මීයකු ජීවත්වන බව කවරකු හෝ සොයාගෙන තිබුණේ, ඌ ඔහුගේ මළපහ බුදින බව දැකීමෙනි. පසුව අප බොහෝ දෙනෙකුද මෙම ඌරු මීයා සිටිනු දුටුවෙමු. දිනක් මා ඉහත කී සහෝදරයා අපගේ විප්ලවාදී ජීවගුණය පරීක්ෂා කිරීම පිණිස එම ඌරු මීයා මරා කෑ යුතු බවට යෝජනා කළේ ය. ඒම තීරණය ගනු ලැබුණේ අපට මස් කෑමට ආසාවක් නිසා නොවේ. දිනපතාම අපට කෑමට මස් ලැබුණි.\nවේ ගුවේරාගේ දින පොතෙහි ද එවැනි ජීවගුණ පරීක්ෂාවක් ගැන සඳහනක් කර තිබූ බවද අපි සිහිපත් කර ගත්තෙමු. එනම් අලුතින් ගරිල්ලා හමුදාවට බැදෙන සහෝදර සහෝදරියන් බළල් මස් කා පෙන්විය යුතු බවයි. බළලා සහ මීයා යනු එකම දම්වැළක පුරුක් දෙකක් බැවින් මෙම ඌරු මීයා මරා කෑම “නියම පරීක්ෂනයක්” බවට නොනිළ එකඟතාවයක් ඇතිවිය. \nනමුත් මෙම විප්ලවීය පරීක්ෂාවේ මුල් පියවර රහසිගතව කෙටි කාලයක් තුළ අවසන් කළ යුතු විය. අපේ වැඩමුරය අවසන් වුයේ සවස 4.30 ටය. එතැන් සිට සවස 6.00 පමණ වන තුරු අපි බෝල ගැසුවෙමු. මම සැම දිනකම වාගේ සෙල්ලම් කළෙමි. ඹස්මන් සහ කලු ලකී වේග පන්දු යැවූ අතර සරත් ප්‍රනාන්දු සහ සිසිල් වන්ද්‍ර දඟර පන්දු යැවුවෝය. එකළ අප ක්‍රීඩා කළේ ඕවර විස්සේ ක්‍රිකට්ය. ලෝකය ඒ ගැන හිතන්නටත් කලිනි!\nඑම ඌරුමීයාගේ ඉරණම් සහගත දිනයෙහි අප තිදෙනෙකු පමණක් එම ඝාතන මෙහෙයුමට යා යුතු බැවින් එදින ක්‍රීඩාවෙන් මඟ හැරියෙමු. ඌරු මීයාට විශාල වතුර පහරකින් පහර දුන් විට ඌ පොළව යට ඇති බටය දිගේ දිව යන පාර අප සොයාගෙන තිබුණෙමු. එහි බටය වංගුවක් ගන්නා තැනට ඉහළින් ගලියක් තිබු අතර එතැනට උඩින් සිමෙන්ති පියනක් තිබුණි. ජල පහර සමඟ ඌරු මීයා ඒ හරහා දිවයනු අපේ ඔත්තු සේවා වාර්තා කර තිබුණි. \nදෛවෝපගත ඒ සවස් වරුවෙහි මට බාර වූයේ විශාල බාල්දි දෙකකට වතුර පුරවා ගෙන ඌරු මීයා වැසිකිළි බටයෙන් එබී බලන විට වතුර පහර එල්ල කිරීමයි. පොල්ලක් සොයාගත් මුලින් කී අණදෙන සහෝදරයා ගලිය ඇති තැනින් දිව යාමට එන ඌරු මීයාගේ හිසට පොල්ලෙන් ඇනීමට සූදානම්ව සිටියේ ය. අනෙක් සහෝදරයා සිටියේ බුද්ධි අංශයේ ය. බන්ධනාගාර නිලධාරීන් පැමිණෙන්නේ නම් ඒ බව දැන්වීමත් ඔවුන් කතාවකට අල්ලා ගැනීමත් ඔහුගේ රාජකාරිය විය. \nඅපේ මෙහෙයුම ටක්කෙටම සාර්ථක විය. මා දෙවන වතුර බාල්දිය වැසිකිලි වළට හලත්ම ටාං යන හඩින් පොලු පහර වැදුණි. අත පහළට දමා ඌරු මීයා එලියට ගත් අණදෙන සහෝදරයා වහාම ගොදුර ගෙනගොස් ජි වාට්ටුවේ සඟවන ලදී. මම බෝල ගැසීමට ගියෙමි. \nඅපට රෑ කෑම පෝලිම තිබුනේ සවස 6.30ටය. බත්, එළවලු දෙකක්, මස් හෝ මාලුය. බල මාලු සමඟ දෙල් කෑම ඌෂ්ණ බව කියා කුරුණෑගල සහ නුවර සහෝදරවරු කරන ලද වර්ජනයක් නිසා හැමදාම ලැබුණේ ගල් මාලු නොහොත් සුදු මාලු පමණය. දෛනිකව බල මාලු කෑ අම්බලන්ගොඩයකු වු මට ගල් මාලු අරහං විය. ඒ නිසා මම බොහෝ විට ඒ වෙනුවට කඩල ඉල්ලා ගතිමි. මස් මාලු නොගන්නා අයට කඩළ හෝ කව්පී හෝ මුංඇට හෝ හැන්දක් ලබා ගත හැකිවිය. කෑම පිගාන රැගෙන වාට්ටුව ඇතුළට ගිය වහාම වාට්ටුවේ යකඩ දොරට අඟුල් දැමේ. අප කෑම කෑවේ බිම ඉඳගෙනය. වාට්ටුව ඇතුලේ මේස පුටු තිබුණේ නැත. අප කෑවේ නිදා ගැනීමට එලා ගන්නා රෙට්ටු නම් දුර්වර්ණ වූ කැන්වස් මත ය. බීමට සහ පිඟන් සෝදා ගැනීමට වතුර කරාමයක් වැසිකිළිය අසළ තිබුණි. \nඑදා රෑ කැමට පෙර සැම දෙනාටම බදින ලද ඌරු මස් කෑල්ල බැගින් ඌරු මෙහෙයුමේ අණදෙන සහෝදරයා විසින් බෙදා දෙන ලදී. හිස පීරීමට ලබා දෙන පොල් තෙල් එක්කර ඇලුමීනියම් පිඟානක් තාච්චියක් සේ ගෙන ඌරු මීයා කැබලි කර බැද තිබුණි. තහනම් වුවත් ගිනි පෙට්ටි අප අතර තිබුණි. ඌරු මීයා සුද්ද කරත්දී, දැමීම‌ට සුදානම් අසූචි බෝල තිබූ බවත් ඔහු මස් බෙදා දෙන ගමන් කීවේ ජිවගුණය ඉහළ නැංවීමටය. මම මගේ කොටස අපුලක් නැතිව කෑවෙමි. එහෙත් ඒ වන විටත් විප්ලවයට එක්වී ජිවිතය විනාශ කරගත් බවට පසුතැවිළි වෙමින් සිටි සහෝදරවරු ජීවගුණ පරික්ෂණයට එක් වූයේ නැත. \nගෙදරින් පැනයාමේ මෙන්ම මෙම ජිවගුණ පරීක්ෂනයෙන්ද මම සමත්වීමි. \n\nඑයට බොහෝ කළකට මා අසමත් වූ ජීවගුණ පරීක්ෂනයක් නිසා ව්‍යාපාරය තුළ මට සුලු ධනේශ්වරයෙකි යැයි පටබැද තිබුණි. ඒ මුලු රැයක් පුරා ඇල්පිටියේ ඕමත්ත ප්‍රදේශයේ ගල් ගුහාවක් තුළ පන්ති පහම කල යුතුව තිබූ රැයක කෑමට ගෙන එන ලද රන් කුකුලා මාක් කේක් කෑමට නොහැකි වීම නිසාය. මට සීනී අපුලය. එම කේක් නොකෑවද මම රැය පුරාම පන්ති පහ පැවැත්වීමි. එම සාකච්ජාව සංවිධානය කළ කුමානායක, ලොකු මහත්තයා (විජේවීර) හමුවූ දිනෙක කියා තිබුණේ නියම සුලු ධනේශ්වරයකු වන නමුත් තමා එසේ නොවන බව පෙන්වීමට මා කේක් නොකෑ බවයි. මගේ සීනි අපුල මා සුලු ධනේශ්වරයකු බවට පත් කළේ එසේය.\nගෙදරින් පැන ගිය මා රැගෙන යාමට මාතර බස් නැවතුමට පැමිණ සිටියේ ප්‍රැන්සිස් අයියා ය. මා ඊට පෙර ඔහු දැන හැදිනගෙන නොතිබුණ නමුත් අප කතා කරගෙන තිබූ අන්දමට ඔහු ඉක්මණින්ම මා සොයා ගත්තේය. ඝන උඩු රැවුලක් තිබූ ප්‍රැන්සිස් අයියා සරමක් සහ කමිසයක් ඇඳ සිටියේය. අනුමත නොකළ වාර්තාවන්ට අනුව විජේවීර අත්අඩංඟුවට ගත් අවස්ථාවෙහිදී ඔහුගේ විශ්වාසවන්තයකු ලෙස ඔහු සමඟ සිට ඇත්තේ මේ ප්‍රැන්සිස් අයියාය. මාවරළ ඔහුගේ නිවසේ ගත කළ දින කිහිපයකට පසු කිසි දිනෙක මට ඔහු යළි හමුවූයේ නැත. අපූරු හාස්‍යක් සහිත එනමුත් නිහඬ මිනිසකු වූ ඔහු ව්‍යාපාරය ජිවිතය බවට පත්කරගෙන සිටියේ ය. \nඅප එදින කෙළින්ම ගියේ මාවරළ කඳුගැටයක් මත පිහිටා තිබු ඔහුගේ ගෙදරටය. එය සාමාන්‍ය තේ ගොවියකුගේ නිවසක් විය. එවකට තනිකඩයකු වූ පැන්සිස් අයියාගේ නිවසෙහි එතරම් ඉඩකඩක් නොතිබුණි. ඒ දවස්හි විජේවීර නතර වී සිටියේ එම නිවසේය. අප නිදා ගත්තේ බිම එලූ පැදුරුවලය. මා එහි ගිය වහාම ප්‍රථම කාරිය වූයේ මගේ නම වෙනස් කිරීමයි. එතැන් පටන් මා අසෝක ජයවර්ධන බවට පත් වූ අතර ව්‍යාපාරයේ දෙතුන් දෙනෙකු සහ ඉහළ පෙළේ නායකත්ව කණ්ඩායම හැර අන් කිසිවකු මා සුනන්ද දේශප්‍රිය ලෙස දැන සිටියේ නැත. දෙවැනිව මගේ සුලු ධනේශ්වර පෙණුමෙහි සකේතයක් වූ රුළි සහිත දෙපැත්තට බෙදු කොන්ඩය, එකළ බස් කොන්දාස්තර ශෛලිය වූ පස්සටම පීරා රැළි සහ කැරළි නැති කරගත යුතු විය. \nඑය පොඩි පහේ ජීවගුණ පරීක්ෂවක් වූයේ මගේ රැළි සහිත සිත්බදින කොණ්ඩය සුලු ධනේශ්වර ලක්ෂනයක් වූ නිසාය. මගේ මාපියන් ගුරු සේවයේ යෙදි සිටිමද මට සුලු ධනේශ්වර හංවඩුව වැදීමට හේතුවක් වන්නට ඇත. \nසුලු ධනේශ්වරයා යනු පීඩිත පංතියට අයත් නොවන සහජයෙන්ම විප්ලවවාදියකු නොවන සැකයෙන් බැලිය යුතු අයෙකි. චීන කොමියුනිස්ටි පක්ෂයේ ප්‍රවීනයින් මිලියනයකට වඩා ඝාතනය කළ මාඕ සේතුංගේ සංස්කෘතික විප්ලවයට ගොදුරුවූවන් බොහොමයක්ද සුලු ධනේශ්වරයින් ලෙස හංවඩු ගසන ලදී. \nපසුදා උදයෙන්ම අප දෙදෙනා පිටත් වී මිද්දෙණියට යා යුතු බව විජේවීර කීවේය. අප දෙදෙනා ඇදුම් මලු දෙකක් රැගෙන සරොම් සහ කමිස හැදගෙන ගමනට පිටත වූයේ හිරු නැගෙනවාත් සමඟය. මගේ අතේ හෝ විජේවීරගේ අතේ හෝ ඔරලෝසුවක් තිබුණේ නැත. අප කදු ගැටය බැස පාර පැන තවත් කඳු ගැටයක් බැස අතුරු පාරවල් ඔස්සේ දීර්ඝ වේලාවක් ගමන් කළෙමු. \nඅප එදා ගියේ මිද්දෙනියේ ජයසේකර සහෝදරයාගේ නිවසටය. \nමා මුහුණ දුන් තවත් ජීවගුණ පරීක්ෂනයක් ඉදිරිපත් කරන ලද්දේ එදා සවස් යාමයේ විජේවීරම විසිනි.\n\nඑදින රෑ කෑමට තලප සහ කුකුල් මස් යෝජනා විය. මිද්දේනිය ජයසේකර සහෝදරයාගේ පියා කුකුළකු අල්ලා දුන්නේය. ඌ මැරීම මට බාර විය. දොර උළුවස්ස සහ බිත්තිය මැදට සහල් ටිකක් දමා, දොර සහ උලුවස්ස අතරින් එය කෑමට කුකුලා පොලඹවා එකවම දොර වසා උගේ බෙල්ල කැඩීමට මම යෝජනා කළෙමි. \nවිජේවීර ඊට එකඟවූයේ නැත. “අසෝක මහත්තයා සුලු ධනේශ්වරයෙක්. එහෙම බැහැ” කියූ ඔහු කුකලාගේ ගෙල වටා පුඩුවක් දමා ඌ මිය යනතුරු මගේ හිස වටා කරකැවීමට යෝජනා කළේය. කුකුළාගේ මර ලතෝනිය මැද වේගයෙන් ඌ හිසවටා කර කවා එම ජීවගුණ පරීක්ෂණයෙන් මම සමත්වීමි. \nමගේ පෙනෙන්ට ඇස් තේත්වුණේ නැති බව මට විශ්වාසය. ඇතුළතින් මා ද ඒ ලතෝනියම වින්දෙමි. කදුලු තහනම් විය.\n“විප්ලවවාදියෙක්” වීමට නම් දෙමාපියන් නොසළකන, අසූචි වලේ ඌරු මීයා මරා කෑ හැකි, මජර විදිහට අදින පළදින, මර ලතෝනි ඇසෙන්නට සලස්වා ඝාතනයන් කළ හැකි එක්තරා විදිහක නරුමයකු බවට පත්විය යුතු බව එම අත්දැකීම් වල හරය නොවීදැයි මට අද කල්පනා වේ.\n\nවිප්ලවය යනු රෝසමල් යහනාවක් නොවේ යැයි කියනු ලැබේ. එනමුත් තමන්ට ද අනුන්ට ද කටු ඉඹුලක් නොවිය යුතු යැයි සිතමි.\n(තවම අවසන් නැති අසංශෝධිත “සුනන්දගේ කතාව” හි පිටු තැනින් තැනිනි.)\nසුනන්ද දේශප්‍රිය | Sunanda Deshapriya",
    "URL": "https://www.vikalpa.org/article/40140",
    "Category": "N/A"
}