{
    "Source": "www.vikalpa.org",
    "Timestamp": "March 26, 2012",
    "Headline": "ජිනීවා සංදර්ශනය අවසන් විය. ආණ්ඩුවේ මතය ජයග්‍රහණය කළේද?",
    "News Content": " Photo by – dailymirror.lk\nජිනීවා යෝජනාව පැරදුනත් ආණ්ඩුවට ශක්තිය ලැඛෙනවා යන මැයෙන් ශ්‍රි ලංකාවේ ආරක්ෂක ලේකම් වරයා මාධ්‍ය ආයතන ප්‍රධානීන් අමතා කළ අදහස් ප්‍රකාශ කිරීමක් Srilankamirror (03/22/2012) වෙබ් අඩවියේ ඵල විය. එය කියවීමෙන් කුතුහලය දනවන ප්‍රශ්න ගණනාවක් මතුවී තිබේ.\nඑහිදී ඔහු වැඩිදුරටත් ප්‍රකාශ කර තිඛෙන්නේ කිසිවෙකුගේ හෝ බලපෑමකට යටත් නොවී තව දුරටත් රට ඉදිරියට ගෙනයාමට ශ්‍රී ලංකා ආණ්ඩුවට ඉන් ශක්තිය ලැඛෙන බවය.\nඑක්සත් ජතීන්ගේ මානව හිමිකම් කවුන්සිලයේදී ශ්‍රී ලංකාවේ උගත් පාඩම් හා සංහිඳියා කොමිසමේ යෝජනා ක්‍රියාත්මක කරන ලෙසත්, පසුගිය මානව හිමිකම් කඩවීම් පිළිබඳ ස්වාධීන පරීක්ෂණයක් ආරම්භ කරන ලෙසත් බලකරමින් ඇමරිකාව ගෙන ආ යෝජනාව ශ්‍රී ලංකා රාජ්‍යයට එරෙහි යෝජනාවක් නොවන බවත් පුන පුනා කියා තිබියදී එය ශ්‍රී ලංකා රාජ්‍යට එරෙහි යෝජනාවක් ලෙස හුවා දක්වමින් ශ්‍රී ලංකාවේ මානව හිමිකම් ක්‍රියාධරයන්ට හා මාධ්‍යවේදීන් පතුරු ගසමින්, ජනතාව උසි ගස්වමින්, පිරිත් කියමින්, අධිෂ්ඨාන පූජා පවත්වමින් කරන ලද මාධ්‍ය සංදර්ශනත්, ආරක්ෂක ලේකම්වරයාගේ ඉහත ප්‍රකාශයත් අතර ඇති සම්බන්ධය කුමක්ද? යන්න සියුම්ව විමසා බැලිය යුතුය.\nඑක්සත් ජතීන්ගේ මානව හිමිකම් කවුන්සිලයේ ඡන්ද විමසීමටත් පෙර ආරක්ෂක ලේකම් එවැනි ප්‍රකාශයක් කරන්නේ නියත වශයෙන්ම එකී යෝජනාවෙන් ශ්‍රී ලංකා ආණ්ඩුව පරාජයට පත් වන බව ඔහු වේලාසනින්ම දැන සිටි බවයි. එමගින් ශ්‍රී ලංකා රාජ්‍යය ශක්තිමත් වෙනවා යැයි ඔහු කියන්නේ කුමන අර්ථයකින්ද? එසේනම් අපට සිතන්නට සිදු වන්නේ මේ කුමන යෝජනා ගෙන ආවත් අප මෙතෙක් කරගන ආ සුපුරුදු වැඩ ටික කර ගෙන යන බවයි. සුදු වෑන් යොදා පුද්ගලයින් පැහැර ගැනීම හා අතුරුදහන් කිරීම, පොලිසිය හා හමුදාව යොදා උද්ඝෝෂකයින් මරා දැමීම, වැනි දෑ දිගටම කරගෙන යා හැක. බලය ඛෙදීමක් පිළිබඳ අදහසක් හෝ තිඛෙන බවට ආණ්ඩුව ඉගියක් හෝ කර නොමැති බැවින් බලය ඛෙදීමක් අවශ්‍ය නැත යන්න ඔහුගේ අදහස විය හැක. එමෙන්ම මානව හිමිකම් කඩවීම් රජය විසින් කර නොමැති බවට ඔහු සිතන බැවින් ඒ පිළිබඳ පරීක්ෂණයක් කිරීමට අවශ්‍ය නැත.\nඒ අනුව පසුගිය කාලයේ අතුරුදහන් වූයේත්, කුඩා දරුවාගේ සිට මහල්ලා දක්වා යුද්ධයේදී මිය ගියේත්, පඩි වැඩි කරන ලෙස හෝ තෙල් මිල අඩු කරන ලෙස ඉල්ලා කරන ලද උද්ඝෝෂණ වලදී මිය ගියේත් ත්‍රස්තවාදීන්ය. තව ද ඉදිරියේදී මරා රෙජීමයට විරුද්ධ වන්නන් අතුරුදහන් කරනු හෝ මරා දමනු ඇත. ඒ සියළු දෙනා ත්‍රස්තවාදීන්ය. ත්‍රස්තවාදීන් මිය යාම පිළිබඳ පරීක්ෂණ අවශ්‍ය නැත. මෙය ආරක්ෂක ලේකම් වරයා ඇතුළු මරා රෙජීමයේ අදහස හා වැඩපිළිවෙලයි. ඔහු කියන්නේ මේ ටික දිගටම කර ගෙන යා හැකි බවක්ද? එසේ නම් ලංකාවට දෙයියන්ගේම පිහිටයි.\nඑමෙන්ම ඔවුන්ගේ මෙම අදහස තහවුරු වන තවත් කාරණයක් තිබේ. ඉහත කී යෝජනාව අපගේ රටට එරෙහි යෝජනාවක් ලෙසත්, එය සම්මත වූවහොත් භයානක ප්‍රතිඵල අත් විදීමට සිදු වන බවටත් බිල්ලෙක් මැවීමේ කොන්ත්‍රාත්තුව භාරදී තිබුණේ විමල් වීරවංශ වැනි මන්දබුද්ධික දේශපාලකයන්ටය. එවැන්නවුන් පසුගිය කාලය පුරාවටම කළේ ජාති ආලය මවා පාමින් සිංහල ජනතාව ගොනාට ඇන්දවීමය. ජනතාව ගොනාට අන්දා පාරට ගෙන ඒමෙන් තෙල් මිලේ ප්‍රශ්න යටපත් කර ගත හැක. විදුලි බිල හා බඩු මිල හා බස් ගාස්තු තවදුරටත් වැඩි කළ හැක. මානව හිමිකම් මරා ගෙන කා හැක. විමල් වීරවංශ වැනි මෝඩයන් සමග ජනතාව චූන් වූ පසු ඒ වා ජනතාවට ප්‍රශ්නයක් නොවේ. එනිසා මරා රෙජීමයට කරගෙන ආ වැඩ ටික එලෙසම කරගෙන යා හැක.\nඅද දින එක්සත් ජතීන්ගේ මානව හිමිකම් කවුන්සිලයේ ඡන්ද විමසීමෙන් ශ්‍රී ලංකා ආණ්ඩුව පරාජය වීමෙන් පසු ආණ්ඩුවේ මැති ඇමති වරුන් පාර්ලිමෙන්තුවෙන් එළියට බැස විරෝධතාවයක් පවත්වන ලදී එකී විරෝධතාවයේ ඡායාරූපයක් ඉහතින් දිස්වේ. එකී ඡායාරූප දෙස හොදින් බැලූව හොත් අපට තේරුම් යන්නේ කුමක්ද? ආණ්ඩුව පැවසූයේ මෙය රාජ්‍ය විරෝධී යෝජනාවක් ලෙසයි. එසේ නම් එය තදින්ම දැනෙන්නේ පාර්ලිමෙන්තු නියෝජිත වරුන්ටය. නමුත් එවැනි දැවැන්ත අභියෝගයක් දැනුන බවක් මෙම ඡායාරූපයෙන් ඔබට දැක ගත හැකිද? නැත ඔවුන්ට මෙය ඔවුන්ට මෙය විහිළුවකි මන්ද දැන් ජනතාව චූන් වී ඇත. එහෙයින් දේශමාමකත්වය හේතු කොට ගෙන ජනතාව ඔවුන්ට නැවත වරක් බලය දෙනු ඇත.\nඑම ඡායාරූපයෙන් පෙනේනේ නියම මිනීමරුවාය. මිනීමරුවා ඉදිරියෙන්ම සිටී. ඒ කරුණා අම්මාන්ය. උගත් පාඩම් හා සංහිඳියා කොමිසමේ වාර්තාවෙන් ඔහුට සෘජුවම චෝදනා එල්ල වී තිබේ. අනෙකා මෙතන නැත. මන්ද ඒ වන විට ඔහු සිටියේ ජිනීවා කවුන්සිලයේය. ඔහු ඩග්ලස් දේවානන්දය. මෙය නම් මිනීමරුවෙකු යුක්තිය පසිදලීම සඳහා විනිශ්ච කාරවරයෙකු ලෙස පත් කළා හා සමානය. ඔවුන් අද රටේ ස්වෛරී භාවය ගැන කෑ ගසන්නේ දහස් ගනන් මීන් මැරීමෙන් පසුවය. අද ඔවුන් මිනීමරුවන් ද, ත්‍රස්තවාදීන් ද නොවේ. ඔවුන් මරා රෙජීමයේ සුවච කීකරු ගෝලයන්ය.\nමෙම විරෝධතාවයේ හඩ පට ඔබ නැරඹුවානම් තවත් දෙයක් තහවුරු කර ගත හැක. එහිදී කිය වුනු ප්‍රධාන සටන් පාඨය වූයේ විපක්ෂයට රට පාවා නොදෙන ලෙසයි. ඔවුන් අද කෑ ගැසුවේ ඇමරිකාවට එරෙහිව නොව විපක්ෂයට එරෙහිවයි. \nදැන් ඡන්දයෙන් පැරදී හමාරය දැන් ඇමරිකාවට එරෙහි වීමෙන් වැඩක් නැත. තව දුරටත් රට තුළ තම බලය තබා ගැනීමට නම් විපක්ෂයේ රට පවා දීමට එරෙහිව ජනතාව චූන් කළ යුතුය.\nබැරි වෙලාවක වත් අද දින රජය මෙම යෝජනාව ජය ගත්තේ නම් හෙට දින සිදුවන්නේ කුමක්ද? අධිරාජ්‍ය අභියෝග හමුවේ නොසැලූණු ආඩම්බර ජාතියේ නායකයා මැයෙන් කටවුට් රට පුරා එල්ලනු ඇත. පාරවලූ පුරා කිරිබත් දන්සල් තිඛෙනු ඇත. ජාතික ධජ එල්ලනු ඇත. විමල් වීරවංශ පෙප්සි කෝලා, කොකා කෝලා, ගූගල් ජීම්ල්, මැක්ඩෙනල්ඩ් රට තුළ තහනම් කිරීමේ යෝජනාවක් පාර්ලිමේන්තුවට ගෙනෙනු ඇත. ඒවායෙන්ද ජනතාව චූන් වනු ඇත. ශ්‍රී ලංකාවේ ජනතාව නිතරම චූන් එකේ සිටී නම් මහින්දට එය හොදටම ප්‍රමාණවත්ය.\nඑසේනම් මේ සියල්ල හමුවේ ආණ්ඩුවේ වුවමනාව ජයග්‍රහණය කළේද?\nසේනක වත්තේගෙදර[Senaka Wattegedara]",
    "URL": "https://www.vikalpa.org/article/10015",
    "Category": "N/A"
}