{
    "Source": "www.vikalpa.org",
    "Timestamp": "March 12, 2012",
    "Headline": "‛එක් පක්ෂයක් කළ අපරාධ වලින් අනෙක් පක්ෂ සිදු කළ අපරාධ සාධාරණීයකරණය වෙන්නේ නැහැ.’ – කැලම් මැක්රේ",
    "News Content": "එල්.ටී.ටී.ඊයට එරෙහිව ශ්‍රී ලංකා රජය දියත් කළ යුද්ධයේදී කෙරුණ යුධ අපරාධ සම්බන්ධයෙන් බ්‍රිතාන්‍යයේ චැනල් ෆෝ ආයතනය නිෂ්පාදනය කළ නවතම වාර්තා චිත්‍රපටය ජාත්‍යන්තර බලවතුන්ද වගකීමෙන් බැඳෙන බවට චෝදනා කරනවා. ‛ශ්‍රී ලංකා කිලිං ෆීල්ඩ්ස් වෝ ක්‍රයිම් අන්ෆිනිෂ්ඩ්’ හෙවත් ‛යුධ අපරාධවලට දඬුවම් නොලද ශ්‍රී ලංකාවේ මරුබිම්’ නම් වාර්තා චිත්‍රපටය එක්සත් ජාතින්ගේ මානව හිමිකම් සමුළුව මුළු දෙන ජීනිවා නුවරදී අද(11) සවස් යාමයේ මුල්වරට තිරගත කෙරෙනවා. එහි සිට බීබීසී සංදේශය හා කතා කළ චිත්‍රපටයේ අධ්‍යක්ෂක කැලම් මැක්රේ කියා සිටියේ ගවේෂණයින් අනතුරුව නව වාර්තා චිත්‍රපටයේ කරුණු මනාව තහවුරු කර ගත් බවයි. \nමෙම චිත්‍රපටය, ‛ශ්‍රී ලංකා කිලිං ෆීල්ඩ්ස්’ චිත්‍රපටය නිර්මාණය කළ කැලම් මැකරේ, ශ්‍රී ලංකාවේ සිදුවුණු බව කියන යුධ අපරාධ පිළිබඳ නිර්මාණය කළ දෙවෙනි වාර්තා චිත්‍රපටයයි. ශ්‍රී ලංකාව පිළිබඳව දෙවෙනි චිත්‍රපටයත් නිර්මාණය කළ ඔහු ප්‍රකාශ කරන්නේ තමන් ලොව පුරා නිර්මාණය කළ චිත්‍රපට පෙළකට මෙම චිත්‍රපටයද ඇතුළත් වන බවයි. මේ පහත සඳහන් වන්නේ බීබීසී සංදේශය ‛ශ්‍රී ලංකා කිලිං ෆීල්ඩ්ස් වෝ ක්‍රයිම් අන්ෆිනිෂ්ඩ්’ වාර්තා චිත්‍රපටයේ අධ්‍යක්ෂක කැලම් මැක්රේ සමග කළ සාකච්ඡාවයි. \nකැලම් මැකරේ – මේ චිත්‍රපටයේ දී සිදු වූ යුධ අපරාධ පිළිබඳව නවතම සාක්ෂි ඉදිරිපත් කරනවා. ඒ වගේම, මේ යුධ අපරාධ වලට වගකිව යුත්තේ කවුද කියන කාරණය පිළිබඳව අපේ විශ්ලේෂණයේදී කරුණු පැහැදිලිව ඉදිරිපත් වෙනවා. මෙහිදී ඉතා හොඳින් පැහැදිලි වන කාරණයක් තමයි මේ අපරාධ වලට වගකිව යුත්තන් ශ්‍රී ලංකා ආණ්ඩුවේ ඉහළම තනතුරු දරන බව. ශ්‍රී ලංකා යුධ හමුදාව ඉතා හොඳින් සංවිධිත විනයගරුක හමුදාවක්. මේ අනුව බලද්දි අපරාධ වල වගකීම ප්‍රධාන අණදෙන නිළධාරි ජනාධිපතිවරයා වෙතටත්, ආරක්ෂක ලේකම් ගෝඨාභය රාජපක්ෂ වෙතටත්, හමුදාපති සරත් ෆොන්සේකා වෙතටත් කෙලින්ම යොමු වෙනවා. \nමෙහිදී එල්.ටී.ටී.ඊ නායක බාල පුතු ඝාතනය වූ ආකාරය පිළිබඳව තොරතුරු ඇතුළත් නවතම වීඩියෝ පට තමනට ලැබුණු බව අධ්‍යක්ෂවරයා ප්‍රකාශ කරනවා. මෙම වීඩියෝ පට ශ්‍රී ලංකා යුධ හමුදාවේ භටයින් විසින් රූගත කරන ඒවා බවත්, එම රූප රාමු විශේෂඥ විශ්ලේෂණයට ලක් වුණු බවත් ඔහු පැවසුවා. \nකැලම් මැකරේ – අපට ලැබුණු වීඩියේ පටයක එල්.ටී.ටී.ඊ නායක ප්‍රභාකරන්ගේ බාල පුත් දොලොස් හැවිරිදි බාල චන්ද්‍රන්ගේ අවසාන මොහොත පිළිබඳව තොරතුරු ඇතුළත් වෙනවා. මේ වීඩියෝ පටය වෝහාරික විශේෂඥයන්ගේ පරීක්ෂාවට ලක් වුණා. මේ විශේෂඥයින් ඔහුගේ සිරුරේ තුවාල පරීක්ෂා කළා. පරීක්ෂණ වලින් හෙලි වුණේ මේ දොළොස් හැවිරිදි පිරිමි ළමයා ඉතා සමීපව සිට ඝාතනය කර ඇති බවයි. ඔහු සමග සිටි ඔහුගේ ආරක්ෂක භටයින් පස් දෙනෙක් ඒ සමග මරා දමා තිබුණා. \nමේ අතර ජාත්‍යන්තර ප්‍රජාව මෙම අපරාධ වැලැක්වීමට දැරූ උකටලී බවද තම වාර්තා චිත්‍රපටයේදී විග්‍රහයට ලක් වූ බව ඔහු කියා සිටියා. \nකැලම් මැකරේ – එක්සත් ජාතීන්, එක්සත් ජනපදය වගේම බ්‍රිතාන්‍යය මේ අපරාධ සිදුවන අතරතුරදී ශ්‍රී ලංකා ආණ්ඩුව වෙත බලපෑම් කිරීමට කළ උත්සාහයට රාජපක්ෂ ආණ්ඩුවෙන් කිසිදු ප්‍රතිචාරයක් ලැබුණේ නැහැ. මේ හිතුවක්කාරී ක්‍රියාදාමයට එරෙහිව කිසිවක් කරන්නට මේ අය උනන්දු වූ බවක් පෙනෙන්නට නැහැ. එක්සත් ජාතීන් කිසි පියවරක් ගත්තේ නැහැ. මේකට හේතුව ත්‍රස්තවාදයට එාරහිව ජාත්‍යන්තර සංග්‍රාමයේ එක් කොටසක් හැටියට මේක ඉදිරිපත් කිරීමට රාජපක්ෂ පාලනය සමත් වීම. \nමෙහිදී සංදේශය ප්‍රශ්න කර සිටියේ, රජයේ හමුදාව සිදු කළ බවට චෝදනා එල්ලවන අපරාධ පිළිබඳ පමණක් අවධානය යොමුකර සිදු කෙරුණ බවට චෝදනාවට ලක් වුණු පළමු චිත්‍රපටය මෙන්ම, මේ චිත්‍රපටයේදී ද එල්.ටී.ටී.ඊය මගින් සිදුකළ අපරාධ පිළිබඳව අවධානය සිදුනොකරුණේද යන්නයි. \nකැලම් මැකරේ – එල්.ටී.ටී.ඊය විසින් සිදු කළ යුධ අපරාධ වගේම මානව වර්ගයාට එරෙහිව ඔවුන් කළ අපරාධ පිළිබඳ සාක්ෂි ඉතා පැහැදිලිව ඉදිරිපත් වෙලා තියෙනවා. ඒ පිළිබඳව කිසිදු සැකයක් නැහැ. අපි මේ සිද්ධීන් අපේ චිත්‍රපටයට ඇතුළත් කර තියෙනවා. නමුත් පැහැදිලිව හඳුනාගත යුතු කරුණ වන්නේ ප්‍රජාතන්ත්‍රවාදීව තේරී පත් වූ ආණ්ඩුවක් සතු වගකීම. එල්.ටී.ටී.ඊ හමුදාව අහිංසක ජනතාව මිනිස් පලිහක් ලෙස යොදා ගත් බවත්, පීටවීමට තැත් කළ අයට වෙඩි තැබූ බවත් සාක්ෂි ඇතුව ඔප්පු වෙලා තියෙනවා. එහෙත් එක් පක්ෂයක් කළ අපරාධ වලින් අනෙක් පක්ෂ සිදු කළ අපරාධ සාධාරණීයකරණය වෙන්නේ නැහැ. අපරාධ කළ සියළු දෙනා දඬුවම් ලැබිය යුතුයි. \nබී.බී.සී සංදේශය ඇසුරෙනි.[March 11, 2012] ",
    "URL": "https://www.vikalpa.org/article/9750",
    "Category": "N/A"
}