{
    "Source": "www.vikalpa.org",
    "Timestamp": "March 5, 2012",
    "Headline": "ඇසින් දුටු සාක්ෂිකරුවකුගේ කතාව",
    "News Content": "[පුරවැසි මාධ්‍යවේදියකුගේ සටහන්] \n\nමාර්තු 02 දා ජීනීවාහි මානව හිමිකම් සිනමා උළෙල ඇරඹෙයි. එහි දී චැනල් ෆෝ රූපවාහිනී ආයතනය විසින් නිපදවන ලද ‛‛ශ්‍රී ලංකා ඝාතන භුමි’’ වාර්තාමය සිනමා පටය මාර්තු 07 දා දින ප්‍රදර්ශණය කෙරේ. සිනමා පටය ප්‍රදර්ශණය කිරීමට පෙර ශ්‍රී ලංකාවේ මානව හිමිකම් සම්බන්ධයෙන් පැවැත්වෙන සාකච්ජා සභාවට සහභාගි වන සේ මට ආරාධනයක් ලැබුණි. ප්‍රථමයෙන් මම ඒ ආරාධනය පිළි ගත්තෙමි. එසේ නමුත් ඇමෙරිකා එක්සත් ජනපදය විසින් ශ්‍රී ලංකාව සම්බන්ධයෙන් මානව හිමිකම් කවුන්සිලයට යෝජනාවක් ගෙන එන බව ප්‍රකාශයට පත්වීමෙන් පසු එම සාකච්ජා සභාවට සහභාගි නොවීමට මම තීරණය කළෙමි. \nඊට හේතුව වූයේ මෙම යෝජනාව මා එකඟ වන්නේ ද නැත්ද යන කරුණ නොවේ. එය විසින් ශ්‍රී ලංකාව තුළ ඇති කිරීමට නියමිත වූ ගිනියම් දේශපාලන තුළ පිළිස්සීයාමෙන් යම් දුරකට හෝ වැළැකී සිටීමට මට අවශ්‍ය වූ නිසා ය. (ගිනි පෙණෙල්ලෙන් බැට කෑ මිනිසා කනාමැදිරියාටත් බිය වෙයි.) මෙම යෝජනාව පාදක කොට ගෙන අතිශය වෛරී දේශපාලන වාතාවරණයක් ගොඩනැගෙන බවත් එම වාතාවරණය තුළ විරුද්ධ අදහස් ඉවසනු වෙනුවට සිදුවනු ඇත්තේ විරුද්ධ අදහස් පමණක් නොව එම අදහස් දරණ පුද්ගලයින් ද දරුණු ප්‍රහාරයන්ට ලක් වීම බවත් පෙර දැකිය හැකි වූ නිසා ය. \nපළිගැනීම පිළිබඳ බියක් නොමැතිව එම සාකච්ජා සභාවට සහභාගිවීමට තරම් සුදුසු පරිසරයක් තිබුණේ නම් එහිදී මා ඉදිරිපත් කිරීමට අපේක්ෂා කළ අදහස් සිංහල පාඨකයින්ට දැන ගැනීමට හැකි වන පරිදි අඩුම වශයෙන් ලියා දැක්වීම වැදගත්ය. \nඑම නොකළ කතාවේ මාතෘකාව මෙම ලිපියේ ද මාතෘකාව වෙයි: ‛‛මම ඇසින් දුටු සාක්ෂි කරුවෙක්’’ \n‛‛ ශ්‍රී ලංකා ඝාතන භූමි’’ වාර්තාමය සිනමා පටය එය පුරාම සාකච්ජාවට භාජනය කරන ප්‍රශ්ණය මෙය යි: ශ්‍රී ලංකා හමුදා විසින් රාජ්‍ය සමඟ සටන් වැදුණූ කැරලිකරුවන් සමඟ කළ සටන් වලදී අත් අඩංඟුවට ගැණුනු සහ එම සිදුවිම්වලට කිසිදු සම්බන්ධයක් නැති පිරිස් ඝාතනය කරන ලද්දේ ද? \nමම බිය නැතිව ඔව් යැයි කියමි. ඒ මවිසින් එම ඝාතනයන් ඇසින් දුටු නිසා ය. මෙම කරුණ මා කියා සිටින්නේ, වත්මන් පාලකයින් විසින් පින්තාරු කිරීමට ඉඩ ඇති පරිදි එල්ටීටීඊ ය ආරක්ෂා කිරීමට නොවේ. \nමගේ ප්‍රථම ඇසින් දුටු සාක්ෂිය එල්ටීටිඊය බිහිවීමටත් පෙර කාලයට සම්බන්ධය. 1971 අප්‍රේල් මාසය යි. එමෙන්ම මෙම කරුණ මවිසින් කියා සිටින ප්‍රථම අවස්ථාවද මෙය නොවේ. අපට එරෙහිව නඩුව විභාග කළ අපරාධ යුක්ති විනිශ්චය කොමිසන් සභාවට ඉදිරිපත් කළ පිටු 22කින් සමන්විත මගේ ලිඛිත සාක්ෂියෙහි දී ද මේ බව මම කියා සිටියෙමි. \nකැරැල්ලේ ප්‍රධානියකු වූ මා පොලිස් අත් අඩංඟුවට පත් වූයේ 1971 අප්‍රේල් 22 දින අම්බලන්ගොඩදී ය. එදින රැයෙහි මා සමඟ අත් අඩංඟුවට පත්ව සිටි සගයින් තිදෙනෙකුට මිය යන තුරුම පොලිස් නිලධාරීන් පහර දුන්හ. \nඅනතුරුව අත් අඩංඟුවට පත්ව එතරම් වධහිංසාවන්ට ලක් නොවූ බලපිටිය අධිකරණයේ ලිපිකරුවකු සහ පාසැල් ගුරුවරයකු ලවා පොලීසිය ඉදිරිපිට මුහුදු වෙළෙහි වළදම්මවන ලද්දේ එකී සගයින්ගේ ප්‍රාණය නිරුද්ධවීමටත් පෙරය. \nඅත් අඩංගුවට පත්වූ කැරලිකරුවන්ට පහරදී හෝ වෙඩි තබා හෝ මරා දැමීමට ඉඩ සැළසෙන හදිසි නීති නියෝගයක් රජය විසින් ප්‍රකාශයට පත් කර තිබුණි. එනම් සහකාර පොලිස් අධිකාරීවරයකුගේ අවසරය ඇතිව මරණ පරීක්ෂන නොපවත්වා සිරුරු වළ දැමීම අවසර ලබා දීමය. එම නියෝගය ප්‍රයෝජනයට ගනිමින් අත් අඩංඟුවට ගත් දහස් ගණනාවක් තරුණ පිරිස් එදා ඝාතනය කරන ලද්දේ ආරක්ෂක හමුදා විසින් නොවේ ද? හතරවැනි ඊලාම් යුද්ධයේ දී මිය ගිය සිවිල් වැසියන්ගේ සංඛ්‍යාව පිළිබඳව විවිධ මූලාශ්‍ර ගණන් හිලවු ඉදිරිපත් කර තිබේ. එසේ නමුත් 1971 දී අත් අඩංගූවට ගැනීමෙන් පසු මරා දමන ලද තරුණ තරුනියන්ගේ සංඛ්‍යාව ගැන එවැනි කිසිදු සංඛ්‍යා ලේඛනයක් නැත. නමුත් අප හැම දන්නා සත්‍ය කරුණ නම් දහස් ගණනාවක් එළෙස අත් අඩංඟුවට ගැනීමෙන් පසු දසවධ දී මරා දමන ලද බවයි. අත් අඩංඟවට ගත් තරුණ පිරිස් පොලීසිය සහ හමුදාව විසින් ප්‍රසිද්ධියේම මරා දමන ලද්දේ කිසිදු සැක බියකින් තොරව ය. එසේ මරා දමන ලද පිරිස 10,000 ඉක්මවු බව දේශපාලන විචාරකයින් පවසා තිබේ. \nසමහර විට දැන් මේ පැරණි ප්‍රශ්ණ ඇවිස්සීම අනවශ්‍ය යැයි අයෙකු කීමට ඉඩ තිබේ. එහෙත් ඉතිහාසය පිළිබඳ විමසා බැලිමකින් තොරව වර්ථමානය තේරුම් ගත නොහැකි ය. එවැනි අයට දිය හැකි එක් සරළ පිළිතුරක් නම් එම වසරෙහිම සිදු වූ මෙවැනි මනුෂ්‍ය ඝාතනයන් සම්බන්ධයෙන් අපේ අසල්වැසි බංගලාදේශය යුද අපරාධ විභාග පවත්වන්නේ දැන් බවය. අඩුම වශයෙන් 1971 අප්‍රේල් කැරලිකරුවන් සමූල ඝාතනය කිරීම පිළිබද සමාජීය විමසා බැලීමක්, සත්‍ය සෙවීමේ ක්‍රියාවළියක් හෝ ශ්‍රී ලංකාවේ සිදු වූයේ නැත. එම නිසාම එම ඝාතන ක්‍රියාවළිය අනිවාර්‍යයෙන්ම කළ යුතුව තිබූ පියවරක් යැයි යන අදහස රාජ්‍ය සන්නද්ධ හමුදා අතර මුල් බැස ගත්තේ ය. \n1971 දී විපක්ෂය වූ එක්සත් ජාතික පක්ෂය 1977 මහ මැතිවරණයේ දී කියා සිටියේ කැරලිකරුවන් වෙඩි කබා ගඟට දැමූ වරකාපොළ පාලම අනුස්මරණ සංකේතයක් බවට පත් කරන බවත් හොරගොල්ල බණ්ඩාරනායක සමාධියෙහි කැරලිකරුවන් සිහිවීම පිණිස එක් ගල්කණුවක් ඉතිරි කොට අන් සියල්ල ගලවා දමන බවත් ය. එහෙත් ඉන් වසර දහයකට පසු ඇතිවූ ජවිපෙ දෙවන කැරුල්ල මැඩ පවත්වනු පිණිස දස දහස් ගණනින් ඝාතනය කරන ලද්දේ එසේ පොරොන්දු දී බලයට පත් එජාප ආණ්ඩුව විසිනි. \nඑම ඝාතන ද මම සියැසින් දුටුවෙමි. \nඑසේ මරා දමන ලද අහිංසක තරුණ පිරිස 60,000ක් වූ බව වත්මන් ජනාධිපති මහින්ද රාජපක්ෂ මහතා පවසයි. ශ්‍රී ලංකාණ්ඩුවේ ජනාධිපති වෙනුවෙන් පවත්වාගෙන යන වෙබ් අඩවියෙහි පළ කර ඇති එක් රාජපක්ෂ මහතා 1997 දී කරන ලද කතාවකට අනුව එසේ 60,000ක් ඝාතනය කර තිබියදීත් පාද යාත්‍රා, ජනඝෝෂා සහ මිනිස් දැම්වැල් යනාදී උද්ඝෝෂන සංවිධානය කිරීමට ඔහු සමත් විය. අප මතක තබා ගත යුත්තේ එවැනි උද්ඝෝෂන ඔහු විසින් සංවිධානය කරන ලද්දේ එල්ටීටීඊ ය සමඟ යුද්ධය ද පවතින අතර තුර බව ය. \nඑසේ මරා දමන තරුණ පිරිස්හි මළ සිරුරු ඇසින් දුටු බවට ද මට සාක්ෂි දිය හැක. සෑම රාත්‍රියකම වෙඩි හඬත් සහ උදෑසන බඩගමුව කැලයෙහි මඟ දෙපස අඩක් පුළුස්සන ලද මරා දමන ලද තරුණ සිරුරුත් අපි බොහෝ දෙනෙකු මාස ගණන් දුටුවෙමු. 1971දී මෙන්ම මෙම අවස්ථාවේ දී ද අත් අඩංඟුවට ගන්නා ලද තරුණ පිරිස් ඝාතනය කරන ලද්දේ කිසිදු බියක් සැකක් නැතිව ප්‍රසිද්ධියේ ය. මෙම ඝාතන ක්‍රියා දාමයේ උච්චස්ථානය වූයේ අත් අඩංඟුවට පත් ජවිපෙ නායක රෝහණ විජේවීරගෙන් වීඩියෝ පටයක් ද ලබා ගැනීමෙන් පසු එම රාත්‍රියේ දීම වෙඩි තබා ඝාතනය කිරීමයි. එම ඝාතනය සිදුවූ අන්දමත් ඊට සම්බන්ධ ද යුද නිලධාරින් කව්රුන්ද යන්නත් පසුගිය නොවැම්බරයේ දී දිවයින පුවත්පත විසින් හෙළිදරව් කර තිබුණි. එය පාවාදීමක් ලෙස හෙළා දැක්වුණේ නැත. \n1971 දී තරුණ ඝාතනයන්ට එරෙහිව ක්‍රියා කළේ කුඩා මානව හිමිකම් සංවිධානයකි. එනමුත් ඊට බෙහෝ ඉදිරියට යමින් 1988- 1989 කාලයේ ඝාතනයට ලක් වූ තරුණ පිරිස්හි තොරතුරු එක්රැස් කරන ලදී. එම දත්ත සහ ලිපි ලේඛණ ජීනීවා මානව හිමිකම් කොමිසම වෙත ඉදිරිපත් කෙරුණි. එසේ කරන ලද්දේ මහින්ද රාජපක්ෂ සහ වාසුදේව නානායක්කාර යන දේශපාලනඥයින් දෙදෙනා විසිනි. ජීනීවා නුවර සිට ඔවුන් දෙදෙනොට නවාතැන් සපයමින් සහාය ලබා දෙන ලද්දේ අද ජීනීවා නුවර ශ්‍රී ලංකා තානාපතිනිය වන තමාරා කුනනායගම් ය. මේ පිළිබඳව ප්‍රකාශයක් කළ එකළ මහින්ද රාජපක්ෂ කියා සිටියේ මෙම ඝාතනයන් සම්බන්ධයෙන් සාධාරණය ඉටු කර ගැනීමට තමා ඕනැම අයකු හෝ බලවේගයක් සමඟ හෝ කටයුතු කරන බවයි. \nවන්නි ඝාතන සමබන්ධයෙන් චැනල් ෆෝ විසින් නිමවන ලද ‛‛ ශ්‍රී ලංකා ඝාතන භූමි’’ නම් සිනමා පටය වැන්නක් 1990 දී නිර්මාණය කරන ලද්දේ නම් මහින්ද රාජපක්ෂ සහ වාසුදේව නානායක්කාර එහි ප්‍රධාන නළුවන් දෙදෙනෙකු වනු නොඅනුමානය. එසේ වී නම් ජීනීවාහි පැවැත්වෙන්නට තිබූ මෙවැනි මානව හිමිකම් සිනමා උළෙලක ප්‍රධාන කථිකයා වන්නට තිබුණේ මහින්ද රාජපක්ෂ ය. \nමේ සියළු උද්ඝෝෂන මෙහෙය වූ මහින්ද රාජපක්ෂ මහතාද ඇතුළු ආණ්ඩුවක් 1994 දී බලයට පත් විය. අතුරුදහන් වූවන් පිළිබඳ කොමිසන් සභා ද පත් කරන ලදී. එමගින් තරුණ ඝාතනයට වගකිවයුතු ප්‍රධාන පෙළේ යුද හා පොලිස් නිලධාරීන් 200ක් හදුනා ගනු ලැබුණි. එසේ නමුත් කිසිදු නීතිමය හෝ දේශපාලනමය පියවරක් ගැනුනේ නැත. \n1971 අප්‍රෙල් මාසයේදිත් සිට 1988-1990 කාලයේ දීත් රාජ්‍ය හමුදා විසින් අත් අඩංගුවට ගනු ලබන සහ සැක කරනු ලබන පිරිස් ඝාතනය කිරීම ශ්‍රී ලංකාවෙහි අනුමත දේශපාලන සංස්කෘතියක් බවට පත් විය. නීතියට පිටින් කරනු ලබන ඝාතන සම්බන්ධයෙන් වරදට දඩුවම්දීමක් ස්ථාපිත කෙරුනේ නැත. යුද්ධයේ අවසාන කාල පරිච්ජේදයේ එල්ටීටිඊ ය හෝ රජයේ හමුදා හෝ කිසිදු ස්වාධීන නිරීක්ෂකයින්ට අවසරයක් දුන්නේ නැත. \nවත්මන් පාලක දේශපාලනඥයිනටම අනුව 1971 දී දස දහසක් ඝාතනය වූයේ නම් 1988- 1990 සමයේ 60,000ක් ඝාතනය වූයේ නම් එම කිසිදු ඝාතනයකට පිළියමක් නොකෙරෙනු තත්ත්වයක් යටතේ හතරවැනි ඊළාම් යුද්දයේ දී කොපමණ ජන පිරිසක් ඝාතනය වන්නට ඇත්ද? \nමෙම ඝාතන සංස්කෘතියට වගකිව යුතු ශ්‍රී ලංකාවේ සාධකය නම් උගත් පාඩම් කොමිසම විසින් ද පෙන්වා දුන් පරිදි නීතියේ පාලනය වෙනුවට පුද්ගලයින්ගේ පාලනයක් පැවැතීම යි. කරුලිකාරී තරුණ පරම්පරා තුනක් සමඟ සටන් වැදුනු ශ්‍රී ලංකාවේ රාජ්‍ය යන්ත්‍රය අද නීතියකට යටත් නැත. අද ශ්‍රී ලංකාවේ නීතිය යනු බලය යි. සිවිල් ජන ජීවිතය මිලිටරි පාලනයකට යටත් කිරීමත් සාමකාමි විරෝධතා දරුණු පොලිස් මර්දනයකට ලක් කිරීමත් නිරායුද විරෝධතාකරුවන්ට වෙඩි තබා මරා දැමීමත්. පාතාල හංවඩු ගසා පුද්ගලයින් පැහැර ගෙන ගොස් මරා අලු කිරීමත් එම යුද්ද ක්‍රියාවලියේම දිගුවකි. \nශ්‍රී ලංකාවේ දේශපාලනය ප්‍රජාතන්ත්‍රවාදීකරණය පිළිබඳ ප්‍රශ්ණය මුල්ලෙවයික්කාල් ඝාතනයන්ගෙන් අතීතයට ද අනාගතයට ද අයත් කරුණකි. එබැවින් ‛‛ශ්‍රී ලංකා ඝාතන භූමි’’ යළි ඇති නොවනු පිණිස අපට ඉතිහාසීය මෙන්ම ඉදිරිගාමී ද වන දැක්මක් අවශ්‍ය ය. \nසුනන්ද දේශප්‍රිය[Sunanda Deshapriya]",
    "URL": "https://www.vikalpa.org/article/9671",
    "Category": "N/A"
}