{
    "Source": "www.vikalpa.org",
    "Timestamp": "February 24, 2012",
    "Headline": "‘අපි යටත් වීමට සූදානම්.. මැදිහත්වන්න.. යනුවෙන් ඔවුන් මගෙන් ඉල්ලා සිටියා’ – මාරි කොල්වින්",
    "News Content": "\nපසුගිය 22 වනදා සිරියාවේ හෝම්ස් නගරයේ තිබු තාවකාලික මාධ්‍ය මධ්‍යස්ථානයක් වෙත එල්ල කෙරුණු ෂෙල් වෙඩි ප්‍රහාරයකින් මාරි කොල්වින්[Marie Colvin] නම් අසහාය මාධ්‍යවේදිණිය ලෝකයට අහිමි විය. ලොව පුරා තිබු අරගල පිළිබද සක්‍රීය වාර්තාකරණයක නියැළි ඈ ලංකාවේ පැවති යුධ මෙහෙයුම් පිළිබඳව ද ලෝකයාට වාර්තා කළාය. සැබවින්ම සුදු කොඩි සිදුවීම ලෝකයට හෙළිදරවු වූයේ ඇගේ අභීත මාධ්‍ය භාවිතය හේතුවෙනි. මේ එම සිදුවීම පිළිබඳ හෙළිදරවු කරමින් 2009 වසරේ දී ඇය ලියු ලිපියක සංක්‍ෂිප්ත පරිවර්තනයයි.\nඅපි යටත් වීමට සූදානම්.. මැදිහත්වන්න.. යනුවෙන් ඔවුන් මගෙන් ඉල්ලා සිටියා.\n‘‘අපි ආයුධ බිමින් තියන්න සුදානම්..” මරණය තමන් ඉදිරිපිටම පැමිණ අවසන් බව දැන සිටි මිනිසකුගේ හඬ මැෂින් තුවක්කු හඬ අතරින් මට ඇසිණි. ඔහු නමින් බාලසිංහම් නඩේසන්ය. දෙමළ විමුක්ති කොටි සංවිධානයේ දේශපාලන අංශයේ නායකයා ලෙස කටයුතු කළේ ඔහු ය. ඒ මොහොතේදී සැටලයිට් දුරකථන මාර්ගයෙන් මා අමතන විට ඔහු රැඳී සිටියේ තම සංවිධානය විසින් පාලනය කළ විශාල භුමි ප්‍රදේශයෙන් ඉතිරි වී ගොස් තිබූ කුඩා ඉඩෙහි පිහිටි වන රොදකය. නමුත් අපට අපගේ ආරක්ෂාව සම්බන්ධයෙන් සහතිකයක් ඔබාමා පාලනයෙන් හෝ බ්‍රිතාන්‍යය රජයෙන් අවශ්‍යයි. ඔබට අපගේ ආරක්ෂාව සම්බන්ධයෙන් සහතික විය හැකි ද? ඔවුහු මගෙන් විමසා සිටියහ.\nශ්‍රී ලංකා රජය සහ දෙමළ විමුක්ති කොටි සංවිධානය අතර 26 වසරක් පුරා ඇදුණු අරගලයෙහි අවසන් නිමේෂය සටහන් වෙමින් තිබණි. එවන් මොහොතකදී යටත් වීමෙන් පසු ජයග්‍රාහී පාර්ෂවය වන ශ්‍රී ලංකා හමුදාව සහ ශ්‍රී ලංකාවේ මහා ජාතිය වූ සිංහල ජනතාව ඔවුන්ගේ ඉරණම ලියන ආකාරය පිළිබඳව නෙඩ්සන් තුළ හොඳ අවබෝධයක් විය.\nමීට වසර 8 කට පමණ පෙර මට මුලින්ම ඔහුව හමුවිය. ලංකාවේ උතුරුකරයේ කොටි සංවිධානය විසින් පාලනය කළ ප්‍රදේශයේහි පිහිටි සාම ලේකම් කාර්යාලයේ දී මට නඩේසන්ව හමුවන විට සිවරත්නම් පුලිදෙවන්ද ඔහු සමග විය. \nඉන් වසර 8 කට පසු නඩේසන් මා අමතන විට ඔවුන් සිටියේ අතිශය දුෂ්කර අදියරකය. නඩේසන් ඇතුළු පිරිසට 300 කට අධික සටන්කරුවන් සහ ඔවුන්ගේ පවුල්වල සාමාජිකයන් ද ඇතුළත් වී සිටියහ. ඉන් බහුතරයක් තුවාල ලබා තිබිණි. ඊට අමතරව 10,000කට අධික සිවිල් වැසියන් පිරිසක් ද ඔවුන් සමඟ රැඳී සිටියහ. සිව් දෙසින්ම තමා දෙසට ආ බොම්බවලින් ආරක්‍ෂාවීමට යුධ අගල් ආදියෙහි සැඟවෙමින් ඔවුහු තම ජීවිත පිළිබඳ තව දුරටත් බලාපොරොත්තු තබාගෙන සිටියහ.\nඑවන් මොහොතක මා ඇමතීමෙන් නඩේසන් බලාපොරොත්තු වූයේ, ඔවුන්ගේ ආරක්ෂාව සම්බන්ධයෙන් මා, කොටි සංවිධානය සහ එක්සත් ජාතීන්ගේ සංවිධානය අතර මැදිහත්කරුවකු කර ගැනීමටයි.\nතමන් විසින් ඉදිරිපත් කරන කරුණු 3 කට එක්සත් ජාතීන්ගේ සංවිධානයේ ප්‍රතිචාරය දැනගැනීමට ඔහුට අවශ්‍ය වී තිබිණි. ඉන් පළමුවැන්න ආයුධ බිමින් තැබීමට ඔවුන්ගේ තිබූ සූදානමයි. දෙවැන්න තම සාමාජිකයින් ගේ ජීවිත ආරක්ෂාව පිළිබඳ ඇමරිකානු ජානාධිපති ඔබාමාගේ පාලනාධිකාරියෙන් සහ බ්‍රිතාන්‍යය රජයෙන් ලැබෙන සහතිකයයි. තෙවැන්න වූයේ ශ්‍රී ලංකාවෙහි සුළු ජන කොටසක් වූ දෙමළ ජනතාවගේ අයිතීන් පිළිගෙන, ශ්‍රී ලංකා රජය විසින් දේශපාලන විසඳුමක් ලබා දිය යුතු බවයි.\nඑසැණින්ම ඇමෙරිකානු සහා බ්‍රිතාන්‍යය උසස් රාජ්‍යතාන්ත්‍රික නිලධාරීන් සමග මම එක්සත් ජාතීන්ගේ සංවිධානයේ කොළඹ පිහිටි කාර්යාලයේ සිටී විජේ නම්බිආර්ව ඇමතුවෙමි. ඔහු ඒ වන විට එක්සත් ජාතීන්ගේ සංවිධානයේ මහා ලේකම් බැන් කී මූන්ගේ ප්‍රධාන කාර්ය මණ්ඩල නිලධාරියා වශයෙන් සේවය කළේය. කොටි සංවිධානය විසින් ඉදිරිපත් කළ ඉල්ලීම් මම ඒ මොහොතේදී ඔවුන් වෙත දන්වා සිටියෙමි.\nඑවිට ඔහු පැවසුවේ එම ඉල්ලීම් ලංකා රජය වෙත ඉදිරිපත් කර ලැබෙන ප්‍රතිචාර මා හට දන්වන බවයි. නමුත් පසුගිය ඉරිදාවන විට තත්ත්වය ඉතා දරුණු අතට හැරී තිබිණි. ශ්‍රී ලංකා[This Photo location Artillery in Maththalan-Vanni-March 2009] රජයේ යුධ හමුදාව කොටි සංවිධානයේ ඉල්ලීම්වලට කන් නොදී තව දුරටත් ඔවුන් විනාශ කරමින් ඉදිරියට ඇදෙමින් සිටියහ.\nඉන්පසු එළඹි සදුදා දිනයේ නිව්යොර්ක් නුවර පිහිටි එක්සත් ජාතීන්ගේ පැය 24 පුරා ක්‍රියාත්මකවන පාලන මධ්‍යස්ථානය මගින් උදෑසන 5.30ට පමණ මා නම්බිආර්ව ඇමතුවෙමි. එවිට ඔහු පැවසුවේ නඩේසන්, පුලිදේවන් ඇතුළු පිරිස යටත්වේ නම්, ඔවුන්ගේ ආරක්ෂාව සහතික කරන බවට ශ්‍රී ලංකා ජනාධිපති මහින්ද රාජපක්ෂ පැවසු බවයි. ඒ සඳහා ඔවුන් සුදු කොඩි ඔසවාගෙන හමුදාව වෙත පැමිණිය යුතු බවද නම්බිආර් විසින් මට දැන්විය. \n‘‘ලංකාවේ උතුරු ප්‍රදේශයට ගොස් කොටි සංවිධානයේ නායකයින්ට ඒ බව පැවසිය හැකි ද?” මම ඔහුගෙන් පෙරළා ප්‍රශ්න කළෙමි. එවිට නම්බිආර් පැවැසුවේ එය අනවශ්‍ය බවත් ජනාධිපතිවරයා ඔවුන්ගේ ආරක්ෂාව නියත ලෙසම සහතික කරනු ඇති බවත්ය.\nඉන්පසු මා සැටලයිට් දුරකථන මාර්ගයෙන් නඩේසන්ට එම පණිවිඩය ලබාදීමට උත්සහ කළෙමි. නමුත් එය අසාර්ථක විය. පසුව දකුණු අප්‍රිකාවේ තිබු කොටි සංවිධානයේ සම්බන්ධතාවයක් මගින් මා එම පණිවිඩය ඔහු වෙත යැවීමට කටයුතු කළෙමි. \nඉනික්බිති මොහොතක අග්නිදිග ආසියානු කලාපයේ පිහිටි කොටි සංවිධානයේ සම්බන්ධතාවයකින් මට දුරකථන පණිවිඩයක් ලැබිණි. ‘‘සියල්ල අවසානයි.. මම හිතන්නේ ඔවුන් සියල්ලෝ මරාදාමා අවසානයි ” යනුවෙනි. එදින සවස් භාගය වන විට ශ්‍රී ලංකා හමුදාව විසින් නඩේසන්, පුලිදේවන් ඇතුළු පිරිසෙහි මළ සිරුරු මාධ්‍ය ඔස්සේ ප්‍රර්ශනය කළහ.\nනඩේසන් ඇතුළු පිරිස අවසන් මොහොතේ දී යටත්වීමට ගත් උත්සහයට සිදුවූයේ කුමක්ද? එතැන් සිට මම ඒ පිළිබඳව සොයාබැලීමට පටන් ගතිමි.\nශ්‍රී ලංකා පාර්ලිමේන්තුවේ දමිළ මංත්‍රීවරයකු වූ රෝහන් චන්ද්‍ර නේරුට මම දුරකථනයෙන් කථා කළෙමි. එවිට ඔහු පැවසුවේ මෙවැන්නකි. තත්ත්වය නරක අතට හැරෙන විට මම ජනාධිපති මහින්ද රාජපක්ෂ මහතා හට කතා කළා. ඔහු පැවසුවේ නඩේසන්ගේ මෙන්ම ඔහුගේ පවුලේ සාමාජිකයින් සහ තුවාල ලැබූ හා ඉතිරිවී සිටින සියලූම කොටි සාමාජිකයින්ගේ ආරක්ෂාව තමන් සහතිකකරන බවයි.\n\n‘‘මා ඔවුන් වෙත යන්නම්.. ගොස් යටත් වී සිටින ඔවුන්ව රැගෙන එන්නම්” යනුවෙන් එවිට මා ජනාධිපතිවරයාට පැවසුවා.\nඊට ජනාධිපතිවරයා උත්තර දුන්නේ ‘‘අවශ්‍ය නැහැ. අපේ හමුදාවට සුහදශීලීබව සහ හොඳ විනයක් තිබෙනවා. ඒ නිසා ඔබ කරදර වියයුතු නැහැ” යනුවෙනි. එසේම ‘‘බොහෝ අවදානමක් සහිත ඒ ප්‍රදේශයට ගොස් ජීවිතය අනතුරට ලක්නොකර ගන්නා ලෙසද” ඔහු මට පැවසුවා.\nජනාධිපතිවරයා ඇමතීමෙන් පසු චන්ද්‍රා නේරු බැසිල් රාජපක්ෂව ද අමතා ඇත. බැසිල් රාජපක්ෂ යනු ජනාපතිවරයාගේ සොහොයුරාය. ඔහු ද නේරු හට පවසා ඇත්තේ සුදු කොඩි රැගෙන පැමිණ යටත් වන ලෙසත්, යටත් වීමෙන් පසු ඔවුන්ගේ ජීවිත ආරක්ෂාව සහතික කරන බවත්ය. \nමේ සියලූ පණිවිඩ සමග නේරු ලංකාවේ වේලාවෙන් පෙරවරු 6.20 ට නඩේසන්ව දුරකථනයෙන් අමතා ඇත. ඒ වන විටත් තුවක්කු හඬ මුළු වන්නිකරය පුරාම රැව් දෙමින් තිබී ඇත. \n‘‘අපි සූදානම්… සුදු කොඩියක් රැගෙන ඔවුන් වෙතට යන්න” වෙඩි හඬ අතරින්ම නඩේසන් මට එසේ පැවසුවා.\n‘‘සහෝදරයා.. පුළුවන් තරම් ඉහළට කොඩිය ඔසවාගෙන යන්න. ඔවුන්ට අවශ්‍ය කොඩිය දකින්නයි” යනුවෙන් එවිට මා නඩේසන්ට පැවසුවා.\nමේ අනුව න‍ඩේසන් ඇතුලූ පිරිස සුදු කොඩි රැගෙන යටත් වීමට පැමිණ ඇත. එසෙන්ම් ඔවුන් මිය ගියේ කෙසේද? ඒ පිළිබඳව මට තොරතුරු සැපයූ මුලාශ්‍රය වූයේ එම කණ්ඩායමේ සිටි අයෙකි. \n‘‘එදා නඩේසන්, පුලිදේවන් ඇතුළු විශාල පිරිසක් සුදු කොඩි ඔසවාගෙන ශ්‍රී ලංකා හමුදාව සිටී ප්‍රදේශය වෙත පැමිණියා. නමුත් වැඩි දුරක් ඔවුන්ට එන්න වුණේ නැහැ. ශ්‍රී ලංකා යුධ හමුදාව වෙතින් නොනවත්වා එල්ලවුණු මැෂින් තුවක්කු උණ්ඩ න‍ඩේසන් ඇතුළු කණ්ඩායමේ සිරුරු දෙදරවමින් ඇතුළට රිංගා ගියා”.\n\n‘‘නඩේසන්ගේ බිරිඳ සිංහල ජාතික කාන්තාවක්. නොනවත්වා ඇද හැළුණු වෙඩි වරුසාව මැදින් ඈ කෑ ගැසුවා. ‘‘අපි ආවේ යටත් වෙන්න.. ඇයි අපිට වෙඩි තියන්නේ” කියා. නමුත් ඉන් එහා වැඩි යමක් කීමට ඇයට හැකි වුණේ නැහැ. එ සැණින්ම ඇයත් වෙඩි වැදී බිම ඇඳ වැටුණා”.\nමේ තොරතුරු සැපයූ මුලාශ්‍රය දැන් සැඟවී දිවිගෙවයි. එමෙන්ම මහින්ද රාජපක්ෂ සහ ඔහුගේ සොහොයුරාගේ පාර්ශවයෙන් එල්ලවන තර්ජන සුලුපටු නොවන බැවින් චන්ද්‍ර නේරු ද රට හැර දමා පලාගොසින් තිබේ. \nමේ සියල්ල මෙසේ සිදුවන විට එක්සත් ජාතීන්ගේ සංවිධානයේ නියෝජිතයා වූ නම්බිආර්ගේ භූමිකාව පිළිබඳවද ඇත්තේ දැඩි ප්‍රශ්ණකාරී ස්වරූපයකි. ඔහුගේ සොහොයුරා වූ සතිශ්, 2002 වසරේ සිට ශ්‍රී ලංකා යුධ හමුදාවෙන් වැටුප් ලබන උපදේශකවරයෙකි. ඔහු ශ්‍රී ලංකා යුධ හමුදාපති ජෙනරාල් සරත් ෆොන්සේකා පිළිබඳව ‘‘විශිෂ්ඨ යුධ නායකයකුගේ ගුණාංග” යනුවෙන් ග්‍රන්ථයක් ද රචනා කර ඇත.\nකෙසේවුව ද කොටි සංවිධානය ජාත්‍යන්තර වශයෙන් තහනම් කරනු ලැබු සංවිධානයකි. ඒ ඔවුන් විසින් එල්ල කරන ලද මරාගෙන මැරෙන බෝම්බ ප්‍රහාර ඇතුළු තවත් දරුණු ඝණයේ ත්‍රස්තවාදී ප්‍රහාර හේතුවෙනි. එසේ වුවද නඩේසන් සහ පුලිදේවන් විසින් සැමවිටම උත්සහ කරනු ලැබුවේ එම අර්බුධයට දේශපාලනික විසඳුමක් ළඟා කර ගැනීමටයි. තව දුරටත් ජීවත්වීමට අවස්ථාව ලබාගෙන ඔවුන්ගේ ඒ උත්සහය සාර්ථක වූයේ නම්, සුළුතර ජනතාවක් වූ දමිළයින් අතර ඔවුන් සදා අනුස්මරණීය නායකයන් වීමට ඉඩ තිබුණි.\nශ්‍රී ලංකාවේ පැවති සිවිල් යුද්ධය පිළිබඳ වාර්තාකරණයට මා සම්බන්ධ වූයේ වෙනස්ම ආකාරයකිනි. 2001 වසරේදී මා පළමු වතාවට ශ්‍රී ලංකාවට ගියෙමි. කොටි සංවිධානය විසින් පාලනය කළ ප්‍රදේශයේ විසු ලක්ෂ 5 ක පමණ ජනතාවකට රජය විසින් ආහාර සහ වෛද්‍ය සැපයුම් ලබා නොදෙමින් තිබූ අවස්ථාවකදීය. ඒ වන විට මාධ්‍යවේදීන් හට එම ප්‍රදේශය කරා යාමට නොහැකි තත්ත්වයක් ද නිර්මාණය වී තිබිණි.\nඅන්ත අසරණභාවයකින් දිවිගෙවූ දෙමළ ජනතාව එහිදී මට හමුවිය. සැබවින්ම එය වේදනාකාරී අත්දැකීමක්ම විය. එදා මට හමුවූ නඩේසන් සහ පුලිදේවන් පැවසුවේ ‘‘දෙමළ ජනතාවගේ ස්වයං තීරණ අයිතිය පිළිබඳ තම සංවිධනය තුළ ඇති තක්සේරුව මඳකින් අඩු කරගෙන දේශපාලන විසඳුමක් කරා එළබීමට තම සංවිධානය සූදානම් බවයි”.\nවන්නියේ ගෙවූ එදින රාත්‍රියේ දී එක්වරම ශ්‍රී ලංකා යුධ හමුදාව මා සිටි ප්‍රදේශයට ප්‍රහාර එල්ල කළේය. මම සිටි තැන සිටම ‘‘මං මාධ්‍යවේදිනියක්… මාධ්‍යවේදිනියක් යනුවෙන්..” කියා කෑගැසුවෙමි. නමුත් ඉන් ඵලක් නොවිණි. අකාරුණික RPG ප්‍රහාරයන් දිගින් දිගටම මාවෙත එල්ල විය. එම ප්‍රහාරයෙන් මගේ වම් ඇස ද අහිම විය.\n\nශ්‍රී ලංකා යුධ හමුදාව විසින් කොටි සංවිධානය පරාජය කළ පසු ගෙවුණු සතියේදී කොළඹ නගරය පුරා සිංහල ජනතාව නටමින් ප්‍රීති වෙමින් ජයග්‍රහණය සමරන්නට විය. නමුත් ඔවුන් එසේ ප්‍රීතිය සමරණ විට අහිසංක දමිළ ජනතාවට සිදුවී තිබුණේ කුමක්ද?\nඑක්සත් ජාතීන්ගේ සංවිධානය ප්‍රකාශ කරන පරිදි යුද්ධය පැවති අවසන් මොහොතේදී 7,000කට අධික දමිළ සිවිල් වැසියන් යුධ හමුදාවේ ප්‍රහාරයන්ගෙන් මරණයට පත් වී තිබේ. එසේම එම ගණන ඊට වඩා ඉහළ යනු ඇති බවටද වාර්තා වී තිබිණි. 280,000 ක ජනතාවක් අවම පහසුකම් හෝ නොමැතිව සුබ සාධක කඳවුරු තුළට ගාල්කර තිබුණි.\nපසුව මෙම තත්ත්වය තවත් දරුණු අතට හැරිණි. සහානාධාර සපයන සංවිධාන පවසන පරිදි එක් කූඩාරමක් තුළ පවුල් දෙක තුනක් සිරවී සිටිති. ආහාර සහ ජලය ඉල්ලා දිගු පොලිම්ය. 440,000ක් තරම් ජනතාවකට ප්‍රතිකාර කිරීමට සිටින්නේ ද එක් වෛද්‍යවරයෙක් පමණි.\nබිතාන්‍යය සන්ඩේ ටයිම්ස් පුවත්පත වාර්තා කරන පරිදි මේ තත්ත්වය පිළිබඳව අවතැන් වූ ජනතාව තුළ ඇත්තේ දැඩි වෛරී හැඟීමකි. සහනාධාර සපයන සංවිධානයක නියෝජිතයකු ට එක් කාන්තාවක් පවසා ඇත්තේ ‘‘බලන්න අපි ජීවත්වන දිහා.. අපිට අපේ දරුවන්ට ඉර අව්වෙන් බේරෙන්න සෙවනක් නැහැ.. \nකෑමක් බීමක් නැහැ.. හැමතැනම මුරට දාල ඉන්නවා. අත්තටම අපි හිරකාරයො වගෙයි ” යනුවෙනි.\nකෙසේ නමුත් ශ්‍රී ලංකාවේ රජය තුල ජාතික සංහිඳියාවක් පිළිබඳ යම් උත්සහයක් දකින්නට තිබේ. එසේ වුවද දෙමළ ජනතාව ගේ වේදනාකාරී විලාපය පවතින තුරු තවත් සන්නද්ධ ව්‍යාපාරයකට ඉඩක් ලැබෙනු ඇත.\nපරිවර්තන සටහන – ළහිරු[Lahiru]\nපාදක සටහන්/වැඩිදුර විමර්ශණයට‍\nhttp://transcurrents.com/news-views/archives/8508",
    "URL": "https://www.vikalpa.org/article/9567",
    "Category": "N/A"
}