{
    "Source": "www.vikalpa.org",
    "Timestamp": "February 25, 2012",
    "Headline": "මුතුරාජවෙල අභය බිමේ අක්කර 50 ක් වත්තල ප්‍රාදේශීය සභා මන්ත්‍රී රූබන් විසින් කුට්ටිකර විකුණයි",
    "News Content": "වනජීවී සංරක්ෂණ දෙපාර්තමේන්තුව දේශපාලකයින්ට බියෙන් නීතිය ක්‍රියාත්මක නොකරයි \n \nමුතුරාජවෙල අභය භූමියේ වත්තල ප්‍රාදේශීය ලේකම් කොට්ඨාශයට අයත් බෝපේ, නිල්සිරිගම ආශ්‍රිත ව පිහිටි තෙත්බිම් අක්කර 50 ක් වත්තල ප්‍රාදේශීය සභා මන් ත්‍රී ඊ.ජේ.එම්.ඩී. රූබන් මහතා විසින් පර්චස් දහයේ ඉඩම් කුට්ටිවලට වෙන්කර විකිණීමේ ජාවාරමක් ක්‍රියාත්මක කරමින් සිටී. ඒ සඳහා අනුග්‍රහය ලබා දෙන්නේ නියෝජ්‍ය අමාත්‍ය සරත් කුමාර ගුණරත්න මහතා විසිනි. \nඅභය භූමියේ පර්චස් දහයක ඉඩම් කැබැල්ලක් වෙන් කර ගැනීම සඳහා රුපියල් 10,000 ක මුදලක් අය කරන බවත් එම භූමිය මැනීම් කිරීමට, ඔප්පු සැකසීමට හා ශාක ඉවත්කර භූමිය සැකසීම සඳහා රුපියල් 40,000 ක පමණ මුදල ක් ලබාගන්නා බවත් අප වෙත වාර්තා වී තිබේ. \nමේ පිළිබඳ ව වැඩිදුර තොරතුරු සොයාබැලීම්වල දී අනාවරණය වූයේ මේ ඉඩම් බෙදා දීමේ ක්‍රියාවලියෙන් අනතුරුව බෙදාදුන් තෙත්බිම්, අභය භූමියෙන් ඉවත් කළ බව ගැසට් නිවේදනයක් මඟි න් ප්‍රකාශයට පත් කිරීමට පියවර ගන්නා බව ය. ඒ සඳහා නියෝජ්‍ය අමාත්‍ය සරත් කුමාර ගුණරත්න මහතා විසින් ක්‍රියාමාර්ග ගනිමින් සිටින බව ද වාර්තා වී තිබේ. \nමේ නිසා වනජීවී සංරක්ෂණ දෙපාර්තමේන්තුව නීතිය ක්‍රියාත්මක කිරීමෙන් වැළැකී සිටී. 2009 අංක 22 දරන පනතින් අවසන්වරට සංශෝධිත වන සත්ත්ව හා වෘක්ෂලතා ආරක්ෂක ආඥා පනතේ 7 වන වගන්තියේ උප වගන්ති සම්පූර්ණයෙන් ම උල්ලංඝනය කරමින් අභය භූමියේ වනජීවී වාසස්ථාන විනාශ කිරීම, අනවසරින් ඇතුළු වී ඉඩම් කොටස් වෙන් කිරීම, තාවකාලික නිවාස ඉදිකිරීම, ශාක විනාශ කිරීම, තෙත්බිම් ගොඩකිරීම යන නීති විරෝධී ක්‍රියා බොහොමයක් මේ වන විට සි දු කරයි. එහෙත් වනජීවී සංරක්ෂණ දෙපාර්තමේන්තුව ඊට එරෙහිව කිසිදු ක්‍රියාමාර්ගයක් මේ වන තුරුත් ගෙන නොමැති වීම කණගාටුවට කරුණකි. දේශපාලකයින්ට රිසි සේ ක්‍රියාකිරීමට ඉඩ දී නිලධාරීන් මෙලෙස මු නිවත රැකීමෙන් සිදු වන්නේ අප රටට හිමි ජෛව සම්පත් කෙටි කලෙකි න් වැනසී යෑම පමණකි.\n\nසංශෝධිත 1980 අංක 47 දරණ ජාතික පාරිසරික පනතට අනුව ප්‍රකාශිත 1995 පෙබරවාරි 23 දින අංක 859/14 දරණ ගැසට් නිවේදනයට අනුව අභය භූමියක් තුළ හෝ අභය භූමියක මායිමේ සිට මීටර 100 ක් ඇතුළත යම් සංවර්ධන ක්‍රියාකාරකමක් සිදු කිරීමට ප්‍රථම පරිසර බලපෑම් ඇගයීම් ක්‍රියාවලියට යටත් ව පූර්ව ලිඛිත පාරිසරික අනුමැතිය ලබාගත යුතු ය. කිසිදු ආයතනයක අනුමැතියකින් තොරව මේ නීති උල්ලංඝනය කරමින් මේ ඉඩම් බෙදා දීම සිදු කළ ද මධ්‍යම පරිසර අධිකාරිය මේ වනතුරුත් ඊට එරෙහි ව පියවර ගැනීමට කි ්‍රයාත්මක වී නොමැත. මේ තෙත්බිම් රැකගැනීම සඳහා එම අධිකාරියට විදේශාධාර ලෙස ලැබුණු රුපියල් මිලියන ගණනක මුදලක් වැය කර සංවර්ධනය හා කළමනාකරණ සැලැසුම් සකස් කළ ද එය රැක ගැනීම සඳහා මේ හානිකර ක්‍ර ියා පිටුදැකීමට කිසිදු ක්‍රියාමාර්ගයක් නොගැනීම කණගාටුවට කරුණකි. \nපසුගිය කාලයේ දී හිටපු පාර්ලිමේන්තු මන්ත්‍රී නීල් රූපසිංහ මහතා විසින් මුතුරාජවෙල තෙත්බිමේ විශාල භූ මි ප්‍රදේශයක් ගොඩකර නිල්සිරිගම නමින් ගම්මානයක් බිහි කළේ ය. එහි අහිතකර ප්‍රතිඵල බුක්ති විඳින්නේ එහි පදිංචි ජනතාවයි. වර්ෂා කාලයේ දී ගොඩ කළ තෙත්බිම් මත ගොඩනැඟූ නිවාස දින ගණනාවක් ජලයෙන් යට වී පවතී. එම කාලයට වසංගත රෝග බෝවීම ප්‍රදේශයේ උග්‍ර මට්ටකට පත් වේ. දේශපාලනඥයින් ගේ අඥාන තීරණවල අහිතකර ප්‍රතිඵල අවසානයේ බුක්ති විඳින්නේ මෙහි පදිංචි වූ අහිංසක, අසරණ ජනතාව යි. 2004 වසරේ දී මෙවැනි ම ඉඩම් බෙදා දීමක් ප්‍රදේශයේ දේශපාලඥයකු වූ හිටපු පාර්ලිමේන්තු මන්ත්‍රී ඕලිත ප්‍රේමතිරත්න මහතා විසින් සිදු කෙරින. ඔහු විසින් මු තුරාජවෙල තෙත්බිමේ කිදිගොඩ ප්‍ර දේශයේ අක්කර 100 ක පමණ තෙත්බිම් ප්‍රමාණයක් ජනතාව අතර බෙදා දී විශාල මුදලක් උපයා ගත්තේ ය. එහෙත් අධිකරණ තී න්දුව මත පදිංචි වූ ජනතාවට සිදු වූයේ ටික දිනකින් ම ඉන් ඉවත් වී යාමට ය. අවසානයේ ඔවුන් වියදම් කළ මුදල ද ඔවු න්ට අහිමි විය. \n2009 වසරේ දී අමාත්‍ය ෆීලික්ස් පෙරේරා මහතා ගේ සොහොයුරු ටෙනිසන් පෙරේරා මහතා විසින් මුතුරාජවෙල අභය භූමියට අයත් අක්කර පහක තෙත්බිමක මහ පරිමාණ හෝටලයක් ඉදිකිරීම සඳහා ක්‍රියාත්මක විය. ඒ සඳහා වෙරළ සංරක්ෂණ දෙපාර්තමේන්තුව මඟින් ක්‍රියාත්මක කළ ව්‍යාපෘතියකින් ද සහයෝගය ලබා ගත්තේ ය. එහෙත් පරිසරවේදීන් ගේ මැදිහත්වීමෙන් එය නතර කිරීමට හැකියාව ලැබුණි. \nමේ අයුරින් වරින් වර මේ තෙත්බිම විනාශ කිරීමට බොහෝ දේශපාලඥයින් මැදිහත් වන්නේ මේ තෙත්බිම කිසිදු ප්‍රයෝජනයක් නොමැති හිස් භූමියක් ලෙස සිතන නිසා ය. විශාල නාගරික ප්‍රදේශයක ගංවතුර පාලනය කිරීමටත්, භූගත ජල මට්ටම ඉහළ මට්ටමක පවත්වා ගැනීමටත් මේ තෙත්බිම් පද්ධතියෙන් ලබාදෙන මෙහෙවර අතිමහත් ය. මීගමු කලපුවේ මත්ස්‍යයින් ගේ පැවැත්ම රදා පවතින්නේ ද මේ තෙත්බිම් පද්ධතිය මත ය. එය ඍජුව ධීවර ජනතාව ගේ පැවැත්ම කෙරෙහි ද බලපායි. ඊට නොදෙවෙනි ජෛව විද්‍යාත්මක වටිනාකමක් ද මේ තෙත්බිමට ඇත. මේ නිසා 1989 වසරේ දී ආසියානු තෙත් බිම් නාමාවලියේ ජාත්‍යන්තරව වැදගත් වන ලංකාවේ තෙත් බිම් 41 අතුරින් එකක් ලෙස ද මුතුරාජවෙළ තෙත්බිම නම් කර ඇත. ඉන් අනතුරුව වන සත්ත්ව හා වෘක්ෂලතා ආරක්ෂක ආඥා පනත යටතේ 1996 ඔක්තොම්බර් මස 31 වන දින අංක 947/13 දරණ ගැසට් නිවේදනයට අනුව හෙක්ටයාර 1029 ක තෙත්බිම් ප්‍රමාණයක් අභය භූමියක් ලෙස ප්‍රකාශයට පත් කළේය.\n\nමුතුරාජවෙළ සත්ත්ව විවිධත්වය \n\nඅති විශාල ජෛව ප්‍රජාවකට වාසස්ථාන සපයන මේ තෙත්බිමේ ඒ පිළිබඳව සිදු කර ඇති අධ්‍යයන වලට අනුව අනාවරණය වී ඇත්තේ සමනළුන්, බත්කූරන්, මත්ස්‍යයින්, උභයජීවීන්, පක්ෂීන් හා ක්ෂීරපායි න් යන සත්ත් ව කාණ්ඩ 07ට අයත් ජීවී විශේෂ 449 ක් පමණ වාර්තා වී ඇත බව ය. ඉන් විශේෂ 26 ක් පමණ ලංකාවට ආවේණික වේ. පක්ෂීන්ගේ සුවිශේෂී ගොදුරු බිමක් හා ලැගුම් පොලක් වන මුතු රාජවෙල තෙත් බිමේ නේවාසික පක්ෂි විශේෂ 86 ක් පමණ ජීවත් වන අතර සංක්‍රමණික පක්ෂි විශේෂ 43 ක් පමණ වාර්තා වී තිබේ. ඉතා දුර්ලභ සංක්‍රමණික පක්ෂීන් වන දම්සිළුටු දෑතුඩුවා :ඨකදිහ ෂඉසි*ල දම් පිළිහුඩුවා :ඊක්ජන – ජ්චචැා ඡමරචකැ ණසබටසෙියැර* හා පළඟැටි හම්බු කුරුල්ලා :ඡ්කක්ිීි ඨර්ියදචචැර උ්රඉකැර* වැනි පක්ෂීන් මෙහි වාර්තා වී ඇත. \nමෙවන් අති විශාල වැදගත්කමකින් යුතු තෙත්බිමක් දේශපාලඥයින් පටු ලාභාපේක්ෂාවෙන් වනසා දමන්නේ ඔවුන්ගේ නූගත්කම නිසා ය. නමු ත් එම අපරාධ වලට ඉඩ දී වනජීවී සංරක්ෂණ නිලධාරීන් මුනිවත රැකීමෙන් පෙනී යන්නේ නූගත් දේශපාලකයින්ට ඔවුන්ගේ ඇති ගැති භාවයයි. අප මේ නිලධාරීන්ගෙන් ඉල්ලා සිටින්නේ කඩිනමින් මුතුරාජවෙළ අභය බිමේ, තෙත්බිම් බෙදා දෙන දේශපාලකයින්ට එරෙහිව වහාම නීතිය ක්‍රියාත්මක කරන ලෙස ය. \nසජීව චාමිකර[Sajeewa Chamikara]\nපරිසර සංරක්ෂණ භාරය \nමේ විනාශයේ ආරම්භය ද?",
    "URL": "https://www.vikalpa.org/article/9584",
    "Category": "N/A"
}