{
    "Source": "www.vikalpa.org",
    "Timestamp": "March 9, 2012",
    "Headline": "ජාත්‍යන්තර කාන්තා දිනය : කොටුවේදී කොටුවුනු අදහස්",
    "News Content": "කාන්තා දිනය වෙනුවෙන් පෝස්ටරයක්වත් අලවන්න දෙන්නෙ නැති රටක තියෙන මානව හිමිකම් සහ මූලික අයිතිවාසිකම් මොනවද? – නිදහස උදෙසා කාන්තා ව්‍යාපාරය\n\n“අද ජාත්‍යන්තර කාන්තා දිනය උත්සවයක් ලෙස සමරනවා. නමුත් අද එය සැමරීමට එහා ගිහින් සටන් කිරීමට අවශ්‍ය තත්ත්වයක් රට තුළ නිර්මාණය වෙලා තියෙනවා කියලා අපි දකිනවා. කාන්තාවන්ට එරෙහි අසමානතාවයට, කාන්තාවන්ට එරෙහි ප්‍රචණ්ඩත්වයට, උතුරේ කාන්තා පීඩනයට, කාන්තාවන් වෙළඳ භාණ්ඩයක් ලෙස පාවිච්චි කිරීමට වගේම, කාන්තාවන්ට අත්විඳින්න සිදුවෙලා තියෙන ජීවන බරට එරෙහිව සටන් වදින්න කාන්තාවන් සංවිධානය විය යුතුයි. කාන්තා දිනය තවත් කැලැන්ඩර් දිනයක් කරනවා වෙනුවට සටන් කරන දිනයක් බවට පත් කිරීමට අපි කටයුතු කළ යුතුයි. කාන්තා දිනයෙන් ඕබ්බට ගිය අවුරුද්දේ දින 365 පුරාම කළ යුතු සටනක් අපිට තියෙනවා කියලා අපි විශ්වාස කරනවා.” \nඊයේ (08) දිනට යෙදී ඇති ජාත්‍යන්තර කාන්තා දිනය නිමිත්තෙන් ‛නිදහස උදෙසා කාන්තා ව්‍යාපාරය’ විසින් සංවිධානය කර තිබූ විරෝධතා පා ගමන අවසානයේදී එම සංවිධානයේ සභාපති දිමුතු ආටිගල විසින් සිය අදහස් මෙලෙස ඉදිරිපත් කළාය. මෙම විරෝධතා පාගමන කොළඹ, ටෙක්නිකල් හන්දියෙන් ආරම්භ වී කොළඹ කොටුව දක්වා පැමිණි අතර, කාන්තා දිනය, සැමරීමට එහා ගොස් සටන් කරමු යන්න මොවුන්ගේ ප්‍රධාන තේමාව විය. අද දින කෝට්ටේ ප්‍රදේශයේදී, කාන්තා දිනය වෙනුවෙන් පෝස්ටර් අලවමින් සිටියදී පොලීසිය පැමිණ සිදුකරනු ලැබූ බාධා කිරීම් සම්බන්ධයෙන් දිමුතු ආටිගල සිය අදහස විස්තර කළේ මෙලෙසය. \n“අද නිදහස, ප්‍රජාතන්ත්‍රවාදය, මානව හිමිකම් තියෙනවා කියන රටේ කාන්තාවන්ට, කාන්තා දිනය වෙනුවෙන් පෝස්ටරයක් අලවන්නවත් බැරි තත්ත්වයක් උදා වෙලා තියෙනවා. අද පාන්දර කෝට්ටේ ප්‍රදේශයේ කාන්තා දිනයේ පෝස්ටර් අලවමින් සිටි සහෝදරියො පිරිසකට පෝස්ටර් අලවන්න එපා කියලා පොලීසියෙන් කියලා තියෙනවා. මේක ආණ්ඩුවට එරෙහිව කරන්න යන උද්ඝෝෂණයක් නිසා පෝස්ටර් අලවන්න දෙන්න බැරි බව කියලා තියෙනවා. කාන්තාවන්ට කාන්තා දිනය වෙනුවෙන් පෝස්ටරයක්වත් අලවන්න දෙන්නෙ නැති රටක තියෙන මානව හිමිකම් සහ මූලික අයිතිවාසිකම් මොනවද කියලා? අපි අහනවා.” \n”අද තියෙන තත්ත්වයත් එක්ක අපේ මුල්ම ඉල්ලීම වෙන්නේ බඩු මිල පහත හෙලන්න කියන එකයි.’’ \nලක්බිමේ මව්වරු සහ දියණියෝ\n\nමෙම විරෝධතා පාගමන සහ උද්ඝෝෂණයට අමතරව කාන්තා දිනය නිමිත්තෙන් ‛ලක්බිමේ මව්වරු සහ දියණියෝ සංවිධානය’ විසින් තවත් විරෝධතා උද්ඝෝෂණයක් අද (08) කොළඹ කොටුවේදී සංවිධානය කර තිබිණ. මෙහිදී මොවුන්ගේ ප්‍රධාන තේමාව වූයේ ජීවන වියදම අඩු කරනු යන්නයි. මෙම අවස්ථාවට සහභාගි වූ කුමුදිනී සැමුවෙල් මෙම විරෝධතා උද්ඝෝෂණය පිළිබඳව සිය අදහස් පළ කළේ මෙසේය. \n“අද යම්කිසි සංවර්ධනයක් සිදුවෙනවා නම්, ඒ සංවර්ධනය, මේ ආකාරයට බඩු මිල වැඩිකරලා ජීවන වියදම වැඩිකරලා කරන්න පුළුවන් දෙයක් නෙමෙයි. ජීවත් වීමේ අයිතියත්, ප්‍රජාතන්ත්‍රවාදය යන දෙකම අපට වැදගත්. ඉතින් අපි බඩු මිලට එරෙහිව මේ උද්ඝෝෂණය කරනවාත් එක්කම ජීවත් වීමට ඇති අයිතියත්, ජීවත් වීමට සරිලන වැටුපක් ලබා ගැනීමේ අයිතියත් ඉල්ලා සිටිමින් මේ කාන්තා දිනය අපි අද සමරනවා. අද තියෙන තත්ත්වයත් එක්ක අපේ මුල්ම ඉල්ලීම වෙන්නේ බඩු මිල පහත හෙලන්න කියන එකයි. ඒ වගේම ජීවන වියදමට සරිලන ආකාරයට වැටුප් වැඩිකිරීම අත්‍යවශ්‍යයි කියලා අපි කියනවා. ” ",
    "URL": "https://www.vikalpa.org/article/9705",
    "Category": "N/A"
}