{
    "Source": "www.vikalpa.org",
    "Timestamp": "February 23, 2012",
    "Headline": "ගබ්සාව නීතිගත කළ යුත්තේ ඇයි? (2)",
    "News Content": "\nමිනිස් ප්‍රජනන ක්‍රියාවලිය සඳහා උපයුක්ත වන ගැහැනු සිරුරේ හිමිකාරිය ගැහැනිය යි. ඒ නිසා, තමාගේ සිරුර ඒ සඳහා පාවිච්චි කරන්නේ ද නැද්ද යන්නත්, පාවිච්චි කරන්නේ නම් එය මොන තරම් දුරට ද යන්නත් අවසාන වශයෙන් තීරණය කිරීමේ බලය තිබිය යුත්තේ ගැහැනියට යි. එම අයිතිය පිරිමියාට හෝ පිරිමියාගේ අධිකාරය යටතේ පවතින වෙනත් ආයතනයකට (ආණ්ඩුවකට) හෝ පැවරීම යුක්තියුක්ත නැත.\nඑසේ වුව ද, මිනිස් ජීවිත ආරක්ෂා කිරීම යන පොදු අවශ්‍යතාව සමාජයක් වෙත පැවරෙන නිසා, මිනිස් ඝාතනය නීතියෙන් තහනම් කෙරෙයි. ගබ්සාව ද එක්තරා ආකාරයක මිනිස් ඝාතනයක් වශයෙන් සැළකේ. එසේ වුව ද, ඝාතනයක් සහ ගබ්සාවක් අතර ඇති පැහැදිළි වෙනසට අප ඇස් පියාගෙන සිටිය යුතු නැත. සාමාන්‍ය මිනිස් ඝාතනයක වින්දිතයා, ඝාතකයාගෙන් පරිබාහිර ස්වාධීන ජීවියෙකි. අනිත් අතට, ගබ්සාවේ දී’ඝාතනයට’ ලක්වන්නේ, ‘ඝාතකයාගේ’ සිරුරට සහසම්බන්ධී පැවැත්මක් මිස ‘ඝාතකයාගෙන්’ ස්වාධීන ජීවියෙකු නොවේ.\nඑහෙත්, පවතින පිළිගැනීම යටතේ සියදිවි නසා ගැනීම පවා නීතියෙන් තහනම් වන නිසා, ඝාතනයට ලක්වන්නේ තමන්ම ද අනුන් ද යන්න ද්විතීයික බවට විශ්වාසයක් තිබේ. ඒ නිසා, තමන්ගේ සිරුරෙන් පරිබාහිර කෙනෙකුව ඝාතනය කිරීම වාගේම තමාගේ සිරුරේම කොටසක් හෝ සමස්තයක් ඉවත් කිරීමත් ‘ඝාතනයකැ’ යි සැළකෙන ප්‍රතිපත්තිය ගබ්සාවට එරෙහිව ඉදිරිපත් කෙරෙයි.\nමේ කියන පිළිගැනීම සාධාරණ වීමට අවශ්‍ය වැදගත් කරුණක් වශයෙන් සැලකිල්ලට ලක්විය යුත්තේ, ගැහැනියගේ සිරුර තුළ ‘ඝාතනයට’ ලක්වන අභ්‍යන්තර පැවැත්ම, යම් දවසක ජීවයක් ඇති කිරීමේ ‘විභවයෙන්’ යුක්ත ද යන්න නොව, ‘ඝාතනය’ සිදුවන අවස්ථාවේ එම පැවැත්ම ‘පවතින ජීවයක්’ වී තිබී ද යන්නයි. එසේ නොමැතිව, ජීවයක ‘විභවය’ (ජීවිතයක් වීමට හැකියාව ඇති බව) තීරක නිර්ණායකය වශයෙන් සැළකුවොත් අප වැටෙන්නේ ඉතා අමාරු අඩියකට යි. මන්ද යත්, මේ කියන ජීවයක් ඇති කිරීමේ ‘විභවය’ සැබවින්ම ආරම්භ වන අවස්ථාව වශයෙන්, දෙදෙනෙකු ලිංගික සංසර්ගයේ යෙදෙන මොහොතම සැළකිල්ලට ගැනීමට සිදුවන නිසා ය. ඒ අනුව, එහි දී යොදාගන්නා පිළිසිඳ ගැනීම වැළැක්වීමේ සෑම උපක්‍රමයක්ම ‘පූර්ව ඝාතනයක්’ වශයෙන් එකහෙලා බැහැර කළ නොහැකි නිසා ය. (ඇත්ත වශයෙන්ම උපත් පාලනයට එරෙහි වන ආගමික මතවාදය ගොඩනැගෙන්නේ ඒ ආශ්‍රයෙනි).\nසත්ව ප්‍රජනනය සහ මිනිස් ප්‍රජනනය අතර පවතින මූලික වෙනස වන්නේ, සත්ව ප්‍රජනන කර්තෘට (උදාහරණයක් වශයෙන්, එළදෙනකට) හිමි නොවන ‘තේරීමේ අයිතියක් සහ තේරීමේ හැකියාවක්’ මිනිස් ප්‍රජනන කර්තෘට (ගැහැනියට) තිබීම යි. පැටියෙකු වැදීම හෝ නොවැදීම තීරණය කිරීමේ හැකියාවක් කිසි සත්ව වර්ගයක ගැහැනු ප්‍රාණියාට නැත. මිනිස් ගැහැනියට ඇති එම හැකියාව සහ අයිතිය ඇගෙන් උදුරා ගැනීම යනු, ඇයව ප්‍රජනන කාර්යය සම්බන්ධයෙන් ගැහැනු සතෙකුගේ (එළදෙනකගේ) තත්ත්වයේ ලා සැලකීමකි. එහෙත් මීට ප්‍රතිපක්ෂව කරුණු ගෙනහැර දක්වන අයවළුන් පවසන්නේ, ගබ්සාව තහනම් කිරීමෙන් අපේක්ෂා කරන්නේ, ගැහැනියගේ අයිතිය පැහැර ගැනීමක් නොව, නූපන් දරුවෙකුගේ අයිතිය ආරක්ෂා කිරීමක් බවයි.\nඑසේ නම්, මේ කියන පැවැත්ම ‘ජීවිතයක්’ වශයෙන් සැළකිය හැක්කේ කුමන අවස්ථාවක ද යන්න සැලකිල්ලට ලක්විය යුතුය. වෛද්‍ය විද්‍යාත්මකව, කළලයක ‘පුද්ගල භාවය’ උපදින්නේ, පිළිසිඳ ගැනීමෙන් සති 22-24 ත් අතර කාලයක දී ය. කළලයක් ගැහැනියකගේ ගර්භාෂයකින් ඉවතට ගෙන ස්වාධීනව පෝෂණය කළ හැක්කේ ද එම කාලයෙන් පසුව පමණි. මේ කියන කාලයට පෙරාතුව, කළලයකට ‘පුද්ගල භාවයක්’ හිමි නොවේ. එනම්, ගැහැනියගෙන් පිටස්තර ස්වාධීන පැවැත්මක් සඳහා මේ කියන කාලයේ දී කළලයකට ඉඩක් නැත. එබැවින්, අඩු වශයෙන් එම කාලය ඇතුළතවත්, කළලයට හිමි නොවන අයිතියක් කළලය සම්බන්ධයෙන් ගැහැනියකට හිමිවිය යුතු බව සාධාරණ පදනමක සිට කෙනෙකුට පිළිගැනීමට සිදුවෙයි.\nමිනිසා මෙතෙක් පසු කර ආ ශිෂ්ටාචාරමය ගමනේ කැපී පෙනෙන ලක්ෂණයක් වන්නේ ‘අවශ්‍යතාව’ මත ජීවිතය හැසිරවීමේ හැකියාව මිනිසා අත්පත් කර ගැනීම යි. ඉස්සර, ස්වභාව ධර්මයේ වහලෙකු වූ මිනිසා අද තමාගේ අවශ්‍යතාව පරිදි ස්වභාව ධර්මය හසුරුවා ගනී. ඒ අනුව, අවශ්‍ය දේවල් ලබා ගැනීම පිළිබඳව පමණක් නොව, අවශ්‍ය නොවන දේවල් බැහැර කිරීම සම්බන්ධයෙනුත් තීරණ ගැනීමට තරම් නූතන මිනිසා පොහොසත් ය.\nගබ්සාවට අදාළ ක්ෂේත්‍රයේ දී වඩාත් උචිත වන්නේ පිළිසිඳ ගැනීම් පාලනය කිරීම කෙරෙහි වැඩි අවධානය යොමු වීම බවට සැකයක් නැත. ඒ සඳහා, ලිංගික ආකල්ප සහ උපත් පාලන ක්‍රම පිළිබඳ දැනුම ආදිය වැදගත් වෙයි. එහෙත්, මොන හේතුවක් නිසා හෝ පිළිසිඳ ගැනීම් වළක්වා ගැනීමට අපොහොසත් වන අවස්ථාවක දී ගබ්සාව තහනම් කිරීම යනු ගැහැනියට දඩුවම් කිරීමකි. එය දඩුවමට ලක්විය යුත්තක් නම් ඊට වන්දි ගෙවිය යුත්තේ ගැහැනිය පමණක් ද?\nපසු ගිය කාලයේ එක් තරුණ අම්මා කෙනෙක් තමාගේ දරුවාව කළුතර පාලමෙන් ගඟට දැම්මාය. ඇගේ කතාවෙන් පසුව හෙළිදරව් වූ කරුණු මගින් ඔප්පු කෙළේ ඇගේ වරදකාරීත්වයට මුළු සමාජයම වගකිවයුතු බවයි. දරුවා හදාවඩා ගැනීමට අපොහොසත් ඇය එම දරුවාව බාරගන්නා පුණ්‍යාධාර ආයතනවල පිහිට පවා සොයාගිය කතාව අනුවේදනීය එකකි. මෙලොවට බිහිවන සෑම මිනිස් ජීවියෙකුගේම සාධාරණ අවම අභිලාෂයන් ඉටු කිරීමට අපොහොසත් සමාජ ක්‍රමයක් සහ සමාජ ආකල්පයකට, කළුතර සිද්ධියට අදාළ ගැහැනිය වෙත දෝෂාරෝපණයේ ඇඟිල්ල දිග් කිරීමට ඇති සදාචාරමය අයිතිය කුමක් ද?\nමෙහි දී දකින්නට ලැඛෙන ලොකුම විහිළුව වන්නේ, ‘අනවශ්‍ය දරුවන්ගේ’ සමාජමය වගකීම බාර ගැනීමට ආර්ථීක ශක්තියක්වත්, සදාචාරමය වුවමනාවක්වත් නැති රටවල්ම, ගබ්සාව ඉතා පුලූල් අර්ථයකින් නීති විරෝධී කොට තිබීම යි. එනම්, ‘අනවශ්‍ය දරුවන් කළු ගඟට දැමීමේ’ විකල්පය පමණක් ඉතිරි කිරීමයි.\nඅවුරුදු පතා ලෝකය පුරා සිදුවන ගබ්සා කිරීම් ප්‍රමාණය මිලියන 46 කි. එයින් මිලියන 20 ක් නීති විරෝධීව සිදු කෙරෙයි. අවුරුදු පතා මෙවැනි නීති විරෝධී ගබ්සා කිරීම් හේතුවෙන් මියයන ගැහැනුන් සංඛ්‍යාව දළ වශයෙන් 78,000 කි. මේ තත්ත්වය සමනය කිරීමට ආගම පැත්තෙන් කිසිවක් සිදුවන්නේ නැත. උදාහරණයක් වශයෙන්, ලෝකයේ වඩාත් බැතිමත් ආගමික කලාපය වශයෙන් සැළකෙන ලතින් ඇමරිකාවේ අවුරුදු පතා සිදු කෙරෙන අනීතික ගබ්සා ප්‍රමාණය, අඩු වශයෙන් මිලියන හතරකැ යි ගණන් බලා තිබේ. ඒ, කියුබාව සහ ගුයනාව හැරුණු කොට, ඒ කලාපයේ අනිත් සෑම රටකම පල්ලියේ බලපෑම මත ගබ්සාව නීතියෙන් තහනම් කොට තිබියදී ය/ අනිත් අතට, ගබ්සාව මුළුමණින් නීතිගත කොට ඇති, ආගමික භක්තිය අඩුවෙන්ම ඇති රටක් වශයෙන් සැළකෙන ඕලන්දයේ වසරකට ගැහැනුන් 1000 කට ගබ්සාවන් සිදු කෙරෙන්නේ 6 ක් පමණි. එය ලෝකයේ අඩුම ගබ්සා ප්‍රතිශතය යි. අනිත් අතට, නීති විරෝධී ගබ්සාවෙන් මියයන ගැහැනු ප්‍රතිශතය ලක්ෂයකට 330 ක් වන අතර, නීත්‍යානුකූල ගබ්සාවෙන් මියයන්නේ ලක්ෂයකට 0.7 ක් පමණි.\nගබ්සාව සීමිත මට්ටමකින් නීත්‍යානුකූල කිරීම සඳහා ලංකාවේ බලධාරීන් ඉදිරිපත් කරන මීට ඉහත ලිපියේ සඳහන් අළුත් කොන්දේසි තුන දෙස බැලීමේ දී පවා පෙනෙන්නේ, අප කලින් සඳහන් කළ සමාජමය වගකීම පිළිබඳව හැකිතාක් අවමයෙන් සැලකිල්ල යොමු කරන අතරේ, ගැහැනියගේ සිරුර කෙරෙහි ඇයට ඇති අයිතිය මුළුමණින් නොසළකා හැර ඇති ආකාරයයි. එයින් එක කොන්දේසියක් වන, වයස 18 ට අඩු දැරියක් දූෂණයට ලක්වූ අවස්ථාවක දී ගබ්සාවට අවසර දීම යන්නෙන් අදහස් වන්නේ කුමක් ද? 18 ට වැඩි ගැහැනියක් දූෂණය වීමෙන් ගැබ්බර වුවොත් ඒ ගැබ ඇය දරාගත යුතු ය යන්න යි. එවැනි පැනවිමක් තුළ තිබිය හැක්කේ එකම තේරුමකි. එනම්, 18 ට වැඩි ගැහැනියක් දූෂණය වීම සහ ගැබ් ගැනීම ඇගේ වරදක් නිසාම සිදුවන්නක් බවයි. (උපත් පාලන කොපුවක් පැළඳගෙන තමාව දූෂණය කරන්නැ යි දූෂක පිරිමියාගෙන් ඉල්ලා නොසිටිම ගැහැනියගේ වරදක් ලූ/)\nවහල් ක්‍රමය අවලංගු කළ සමාජයක, හුදෙක් ප්‍රජනන ‘රාජකාරිය’ හේතුවෙන් ගැහැනිය වහලියක කිරීම අශෝභන ය. මාතෘත්වය යනු ගැහැනිය ඉල්ලා සිටින දෙයක් මිස පිරිමියා විසින් ගැහැනියගේ කරේ ගසන දෙයක් වශයෙන් සලකන ආකල්පය අවසන් කළ යුතුව තිබේ. ආගමික විශ්වාස, සංස්කෘතික සම්ප්‍රදාය සහ සමාජ සාරධර්ම වැනි කරුණු, මූලික මිනිස් අයිතීන් පිළිගන්නා ලෝකයක ගැහැනියගේ අයිතියක් උදුරා ගැනීමට පාවිච්චි නොවිය යුතුය.\n\nගාමිණී වියන්ගොඩ[Gamini Viyangoda]",
    "URL": "https://www.vikalpa.org/article/9529",
    "Category": "N/A"
}