{
    "Source": "www.vikalpa.org",
    "Timestamp": "February 9, 2012",
    "Headline": "ජාතික සංහිඳියාව දැන් ශෘංගාරයෙන්",
    "News Content": " – Photo courtesy : sundaytimes.lk\nවිචිත්‍ර ප්‍රේමයක් පිළිබඳ සුන්දර පුවතක් ගිය සතියේ වාර්තා විය. \nඊ.එම්.ඩී. සඳරුවන්, කොටි සංවිධානයට එරෙහිව උතුරේ සටන් කළ, ගජබා රෙජිමේන්තුවේ සිංහල සෙබළෙකි. චන්ද්‍රසේකරන් ෂර්මිලා, පුනරුත්තාපනයට පත්, හිටපු එල්.ටී.ටී.ඊ. සටන්කාමී තරුණියකි. මේ දෙදෙනා ප්‍රේමයෙන් වෙලී පසු ගිය දා අතිනත ගත්තෝය. \nආරක්ෂක අමාත්‍යාංශයේ මැදිහත් වීමෙන් නිකුත් කළ බව පෙනෙන අදාල ප්‍රවෘත්ති වාර්තා අනුව බලන විට, දෙන්නාගේ ප්‍රේමය මෝරා ඇත්තේ, එකිනෙකාට එරෙහිව මිනිමරා ගත් සටන්බිමේ දී නොව, එක පාර්ශ්වයක් විනාශ කොට තවත් පාර්ශ්වයක් ජයග්‍රහණය කළ, කෙනෙකු ශෝකයට පත්, අනිකා ප්‍රහර්ෂයට පත්, අනියත මොහොතක ය. මේ සොඳුරු සිදුවීම පිළිබඳ, ඔවුන්ගේ මංගල ඡායාරූප ද සහිත ඉතා පුළුල් ප්‍රචාරයක් මාධ්‍ය හරහා රටට ඉදිරිපත් කෙරුණි. නමක් ගමක් නොදන්නා තරුණ යුවළකගේ විවාහයක්, ජාතික මාධ්‍ය තුළ ‛ප්‍රවෘත්තියක්’ බවට පත්වන්නේ, විශේෂ හේතුවක් නිසා ය. යුද්ධය විසින් වෙන් කළ ජාතීන් දෙකක්, ආදරයෙන් එක් කළ සුවිශේෂී මොහොතක් වශයෙන් එය සතු ප්‍රබල සංකේතීය අරුත නිසා ය. \nජාතීන් අතර අද ඇතිව තිබෙන අසමගිය, භාෂා ප්‍රශ්නයක් නිසා වඩාත් උග්‍ර කෙරුණු බව අපි දනිමු. එහෙත්, අපේ ජාතික ප්‍රශ්නය භාෂාත්මක විසඳුමකින් සමනය කළ හැකි යැයි කෙනෙකු සිතතොත් එය මුළාවකි. අඩු වශයෙන් නිදහස ලබා ගත් දා පටන්වත්, සිංහල දරුවන් දෙමළ භාෂාවත්, දෙමළ දරුවන් සිංහල භාෂාවත් උගත්තේ නම්, අද අප අත්දකින ජාතික අර්බුදයක් උදා නොවන්නට ඉඩ තිබිණැ යි, මේ ආශ්‍රයෙන් ජනප්‍රිය තලයේ නිතර පාරම්බාන මතය, ඒ නිසා අප සැලකිල්ලට ගත යුත්තේ තරමක් පරීක්ෂාකාරීවයි. \nමේ ආකාරයටම, ජාතීන් දෙක අතර අන්තර් ප්‍රේම සබඳතා සහ අන්තර්වාර්ගික විවාහ බහුල වශයෙන් සිදුවන්නේ නම්, එය අපේ ජාතීන් අතර සංහිඳියාවට හේතුවක් වෙනු ඇතැ යි තවත් කෙනෙකුට තර්ක කළ හැකිය. මේ මතය අපේ සාහිත්‍ය ක්ෂේත්‍රයේ ඇතැම් කෘති තුළින් මතු කර ගැනීමට පසු ගිය කාලයේ යම් උත්සාහයක් ගෙන තිබේ. එහෙත් ඒ සියල්ලම පාහේ, ජාතීන් දෙකට අයත් තරුණයෙකුගේ සහ තරුණියකගේ ප්‍රේමයට ලඝු කෙරෙන පුද්ගලබද්ධ මතුපිටක් අතගෑමක් විනා, ජාතීන් අතර විරසකය පිළිබඳ ගැඹුරු දැක්මක් කෙරෙහි යොමු වී නැති බව පෙනේ. \nමීට වඩා, සිනමාව ඉදිරියට ගියේය. අශෝක හඳගම, ප්‍රසන්න විතානගේ සහ විමුක්ති ජයසුන්දර වැනි සිනමාකරුවන් එහි දී කැපී පෙනේ. අන්තර්වාර්ගික ප්‍රේමයක් තුළ කොටු නොවීමට වගබලා ගැනීම තුළින් මේ සිනමාකරුවෝ ඉහත කී සාහිත්‍ය භාවිතයේ ව්‍යාජය යම් තාක් අතික්‍රමණය කළෝය. \nසඳරුවන් සහ ෂර්මිලාගේ ප්‍රේමයේ ආකර්ශණය දකුණේ ජන මාධ්‍ය මගින් ඔසවා තැබීම සමාන වන්නේ, මේ සිනමාවට නොව, අර කී ව්‍යාජ සාහිත්‍ය භාවිතයට යි. ජාතික ප්‍රශ්නය විනාශකාරී අන්තයන් වෙත තල්ලු කිරීමේ පන්දම් පෙලපාලියේ ඉදිරියෙන්ම ගිය දකුණේ ඇතැම් ජනමාධ්‍යවලට, සඳරුවන් සහ ෂර්මිලාගේ බන්ධනය, ජාතික ප්‍රශ්නයට ආදර්ශමත් විසඳුමක් වශයෙන් පෙනීම පුදුමයක් නොවේ. මන්ද යත්, ‛බලය බෙදාහැරීම’ සහ ‛පොලිස් සහ ඉඩම් බලතල’ ලබා දීමට වඩා ශෘංගාරයක ආකර්ශණයක් මෙවැනි විසඳුමක ඇති බැවිනි. \nමේ කියන අන්තර් වාර්ගික අඹු=සැමි සහවාසය හරහා ජාතීන් ඒකාබද්ධ වූ අවස්ථා මෑත ඉතිහාසයෙන් සොයා ගැනීමට නැතිවා නොවේ. ලංකාවේ දකුණුදිග මුහුදුබඩ ප්‍රදේශයේ අද ජීවත් වන බොහෝ ‛සිංහලයන්ගේ’ ඉතිහාසයට, අවුරුදු 2500 ක උරුමයක් නැත. මීට අවුරුදු 500 කට පෙර ඔවුන්, වෙනත් භාෂාවක් කතා කළ, වෙනත් ආගමක් ඇදහූ, දකුණු ඉන්දියානුවන්ය. එසේම, උඩරට සිංහල වංශක්කාර යැයි අද කියාගන්නා ඇතැමුන්, මීට අවුරුදු තුන් හාර සීයකට පෙර ඉන්දියානු මලබාර් වාසීන් ය. ඔවුන් තමන්ගේ ඉතිහාස මුල් තවදුරටත් ආරක්ෂා කරගත නොහැකි තරමේ සමාජ සංකලනයකට ගොදුරු වූ නිසා, (එනම්, සඳරුවන් සහ ෂර්මිලා සේ වූ නිසා) ‛සිංහලයෝ’ වූහ. එය කිසි ලෙසකින්වත් වරදක් නොවේ. හැම අතකින්ම එය ස්වාභාවිකත්වයට අනුකූල යි. \nඅනිත් අතට, උතුරේ දෙමළ ජනයාව නූතනයේ දී නිශ්චිත ඉතිහාසයක් සහ සංස්කෘතියක් ඇති ජාතියක් බවට පත්කරන්නේ, අවුරුදු දහස් ගණනක් තිස්සේ එසේ සංකලනයට භාජනය නොවීම නිසාම යි. අවුරුදු තුන් හාර සීයකට පෙර ලංකාවට පැමිණි බණ්ඩාරනායක කෙනෙකු ‛සිංහලයෙකු වීම’ වරදක් නොවන්නේ යම් සේ ද, අවුරුදු දහස් ගණනක් තිස්සේ ලංකාව වාසභූමි කරගත් දෙමළෙකු, ‛සිංහලයෙකු නොවීමත්’ වරදක් නොවේ. වරද වන්නේ, එම පුද්ගලයා පොන්නම්බලම් රාමනාදන් කෙනෙකු වශයෙන්, පොන්නම්බලම් අරුණාචලම් කෙනෙකු වශයෙන් හෝ චෙල්වනායගම් කෙනෙකු වශයෙන් බාර ගැනීම ප්‍රතික්ෂේප කිරීම තුළින් වේලුපිල්ලේ ප්‍රභාකරන් කෙනෙකු බිහි කළ ඉතිහාසයක් නිර්මාණය කර ගැනීමයි. එම ප්‍රශ්නයට, ප්‍රභාකරන්ව ඝාතනය කිරීම උත්තරයක් නොවන තරමටම, සඳරුවන්ගේ සහ ෂර්මිලාගේ හුදෙකලා ප්‍රේමයත් ඊට උත්තරයක් නොවේ. (ජාතියට ඉහළින් ආදරයට මුල් තැන දීම ගැන ඒ තරුණ දෙපලට පිරිනැමෙන මගේ ප්‍රසාදය වෙනම තිබේ.) \nජාතියක් යනු භාෂාවක්ම නොවේ. සෑම ජාතියක්ම, යම් භාෂාවක් මුල් කරගෙන බිහි වන්නට ඇතත්, සමාජ පරිණාමයේ දී එම භාෂාව පරයා වෙනත් කරුණු එකී ජාතිය නිශ්චය කිරීමේ සාධක වශයෙන් ක්‍රියා කරයි. උදාහරණයක් වශයෙන්, යුදෙව් ජාතිය ඉතිහාසයේ විවිධ අවස්ථාවල හීබෲ සහ යීඩිෂ් බස ව්‍යවහාර කොට ඇතත්, මුල පටන්ම එම ජාතිය නිර්ණය කෙරුණේ ආගමක් හරහා මිස භාෂාවක් හරහා නොවේ. අද පවා ලෝකය පුරා විසිරී සිටින යුදෙව් ජාතිය තමන් ජීවත්ව සිටින රටවල් අනුව, ප්‍රංශ, ඉංග්‍රීසි, ජරමානු, රුසියානු ආදී විවිධ භාෂා කුලකයන්ට අයත්ව සිටියත්, ඔවුන් තනි ප්‍රජාවක් වශයෙන් විවිධ දේශසීමා හරහා එකිනෙකා වෙත බද්ධ කෙරෙන්නේ, ආගමික සාධකයෙනි. \nදැන්, අපි වෙනත් ජාතීන් ගැන සළකා බැලුවොත්, චිත්‍රය මීට වඩා සංකීර්ණ වෙයි. එහි දි, එකම භාෂාවක් කතා කරන ජාතියක්, එකම සංස්කෘතියකට හිමිකම් කියන ජාතියක්, ආගමික වෙනසක් මත ගහමරා ගනිති. තවත් තැනක, එකම ආගමක් අදහන ජාතියක්, ඉතිහාස සහ භූගෝලීය වෙනස්කම් මත හෝ භාෂාමය වෙනස්කම් මත ගහමරා ගනිති. මේ නිසා, ඓතිහාසික ජාතියක් යනු, තනි සාධකයක් වෙනුවට, භාෂාව, ඉතිහාසය, භූගෝලය, සංස්කෘතිය සහ ඒ සියල්ල ඇසුරෙන් බිහිවන ජාතික හැඟීම වැනි සාධක ගණනාවක සංකීර්ණ සංගතියක් වශයෙන් සැළකිය යුතුය. \nඑවැනි ජාතියක දුක්ගැනවිලි දේශපාලනික යි. ඒවාට ඇමතිය යුත්තේ ද දේශපාලනිකව යි. එහෙත්, ඕමන්තේ සිට යාපනය දක්වා දිවෙන A 9 මාර්ගයේ ප්‍රචාරක පුවරු සිංහල භාෂාවෙන් මුද්‍රණය වන විට අප කරන්නේ එම සබුද්ධික දේශපාලනයට පයින් ගැසීමකි. එම ප්‍රදේශයේ ජනතාව ජාතික ගීය සිංහලෙන් ගායනා කළ යුතු යැයි නීති පනවන විට අප කරන්නේ, ඊළඟ ප්‍රචණ්ඩ අදියරකට තුඩුදෙන මහජාතික දේශපාලනයක් එන්නත් කිරීමකි. යුද ජයග්‍රහණයේ රශ්මිය ප්‍රයෝජනයට ගෙන බුද්ධ ප්‍රතිමා සහ පන්සල් ඒ.9 පාර දිගේ අළුතෙන් බිහි කරන විට අප කරන්නේ බුදුන් වහන්සේටත් නිගරු කිරීමකි. \nමේ සියල්ල කැටි කොට දක්වන ඉතා සරළ ප්‍රශ්නයක් අපේ පාලකයන්ගෙන් අපට ඇසිය හැකිය. පසු ගිය දා ‛නෙළුම් පොකුණ මාවත’ වශයෙන් අළුතෙන් නම් කළ පාරේ කලින් තිබුණු නම ‛ආනන්ද කුමාරස්වාමි මාවත’ නොවී, ‛අනගාරික ධර්මපාල මාවත’ වී නම්, එය වෙනස් කොට ‛නෙළුම් පොකුණ මාවත’ වශයෙන් නම් කිරීමට අපේ පාලකයන් මොන හේතුවක් යටතේවත් පෙළඹෙනු ඇත් ද? \nඉතිං, තව ලක්ෂ ගණනක් සඳරුවන්ලා සහ ෂර්මිලාලා අතිනත ගත්තත්, ජාතීන් අතර සැබෑ විවාහයක් ඒ මගින් සිදු වේ යැයි කෙසේ නම් අප සිතන්න ද? \nගාමිණී වියන්ගොඩ[Gamini Viyangoda]",
    "URL": "https://www.vikalpa.org/article/9280",
    "Category": "N/A"
}