{
    "Source": "www.vikalpa.org",
    "Timestamp": "April 13, 2021",
    "Headline": "‘සමාජ විරෝධතා හා ගැටුම් වැළැක්විය හැක්කේත්, සාමය ගොඩ නැගිය හැක්කේත් ජනයාගේ සමාජ, ආර්ථික හා සංස්කෘතික අයිතිවාසිකම් ආමන්ත්‍රණය කිරීමෙන් පමණයි.’",
    "News Content": "රටක තාරුණ්‍යය ඒ රටේ සමාජ ප්‍රගතියේ පෙර ගමන් කරුවා වෙයි. මේ ඵෙතිහාසික කාරණය එසේ වූවද, සමාජ සංවර්ධනයේ දී අනෙකුත් සමාජ ස්ථර ඉටුකරන කාර්යභාරය අව තක්සේරු කරන්නට බැහැ. තරුණ පරම්පරාව සමාජයක් තුල වෙනස් වීම වඩාත්ම පිළිගන්නා මෙන්ම ඊට අනුගත වන පරම්පරාවයි. ඒ නිසා ඔවුන් සමාජය වෙනස් කිරීමේ පුරෝගාමීන් වෙනවා. එහෙත් ‘වැඩිහිටි’ පරම්පරාවේ අපේක්ෂාව වෙන්නේ ඔවුන් සමෘද්ධිමත්ව සිටි වකවානුවේදී ඔවුන් වැඩි දියුණු කල සමාජ-ආර්ථික හා සංස්කෘතික රාමුවේ සීමාවන් තුල ‘නව’ පරම්පරාව කටයුතු කිරීමයි.\n‘වැඩිහිටි’ පරම්පරාව හා ‘නව’ පරම්පරාව හැදී වැඩෙන සමාජ-ආර්ථික පරිසරයන් එකිනෙකට වඩා බෙහෙවින් වෙනස්.\nමගේ තරුණ කාලයේ, 50 හා 60 දශකවල වේගවත් කාර්මික සංවර්ධනයක් සිදු වුනේ නැහැ. අනෙකා කෙරෙහි සංවේදී වීමේ, දුෂ්කර ජීවිත ගතකරන අයට අතහිත දීමේ ගුනාංග බොහෝ විට දකින්නට තිබුනා. අනෙක් අතට ඒ සමාජයේ කුල භේදය ගැඹුරින් මුල් බැස ගෙන තිබුනා. 1948න් පස්සේ ඡන්දය දෙන වයස සීමාව අඩු කලා. ආචාර්ය සී. ඩබ්. ඩබ්. කන්නන්ගර මහතා හඳුන්වා දී තිබුනු නිදහස් අධ්‍යාපනයත්, මධ්‍ය මහා විද්‍යාල පද්ධතියත්, සිංහල රාජ්‍ය භාෂාව කොට තිබීමත් හේතුවෙන් ගමේ තරුණ තරුණියන්ට ලබා ගතහැකි අධ්‍යාපන අවස්ථා පුළුල් වී තිබුනා. ඉංග්‍රීසි අධ්‍යාපනය සමාජයේ ඉහළ තලවලට, පැලැන්තියට පමණක් සීමා කිරීම හේතුවෙන් ඒ තලවලට අයත් නොවුන තරුණ පරම්පරාවට පුද්ගලික අංශයේ රැකියාවලට අවශ්‍ය කල ඉංග්‍රීසි දැනුම අත් කර ගන්නට නොහැකි වුනා.\nහැට ගණන්වල අගභාගයේදී කලා උපාධිධාරීන් පමණක් නොවෙයි, වෛද්‍ය උපාධිධාරීනුත් විරැකියාවට මුහුණ දෙන තත්ත්වයකට මුහුණ දී හිටියා. ගැලපෙන සුදුසුකම් හෝ අවශ්‍ය දේශපාලන සම්බන්ධකම් නොමැතිකම නිසා රැකියා සොයා ගැනීම දුෂ්කර බවට පත් වී තිබුනා. ඔවුන්ට යෝග්‍ය සුදුසුකම් තිබුණත් විදේශගත වන්නට ඇති අවස්ථා දුර්ලභ වුනා. තරුණ පරම්පරාව බල කේන්‍ද්‍රවලින් ඈත් කොට තැබීමත්, ජාතික තීරණ ගැනීමේ ක්‍රියාවලීන්වලදී ඔවුන් සහභාගි කර නොගැනීමත් කාලයේ අංග ලක්ෂණ වුනා. ඇතැම් උපාධිධාරීන්ගේ දෙමව්පියෝ සිය දූදරුවන් සරසවි යවා තිබුනේ තමන් සතු එකම ගේදොර පවා උකසට තබලා.\nශ්‍රී ලංකාව අර්ධ නිර්ධන හා පහළ මධ්‍යම පාන්තික සමාජ ස්ථර වලින් සමන්විත වූ කෘෂිකාර්මික සමාජයක්. රටේ හැම අස්සක් මුල්ලක් නෑරම කියවීමෙන් හා වාද විවාද කිරීමෙන් සනාථ කෙරුනු තාරුණ්‍යයේ දේශපාලන දැනුවත්භාවය හැම තැනකම පාහේ දකින්නට හැකි විය. සමාජ අසාධාරණය හා පරිහානිය ගැන කටයුතු කරන්නට උනන්දුව, හැඟීම හා ධෛර්යය ද ඔවුන් විසින් වර්ධනය කර ගෙන තිබුනි. විරැකියාව, ඉඩම් හිඟය, ජල හිඟය, භාෂාව අනුව වෙනස් කොට සැලකීම සහ ජීවන වියදම වැනි ගැටළු වලටද වැඩිහිටි පරම්පරාව මුහුණ දී සිටි නමුත් ඔවුන්ගේ ගතානුගතිකත්වය, ජාතිය, භාෂාව, ආගම, කුලමල හා වාර්ගිකත්වය ද, ජාතික මිථ්‍යාවන් උකහා ගෙන සිටීම ද වැනි අගතිගාමී අදහස් හේතුවෙන් ඔවුන් මුහුණ දී තිබෙන දුක්ඛිත තත්වයට බලපා තිබෙන හේතු ගැන ඔවුන්ට ඇති අවබෝධය මොට වී තිබුනි. කෙසේවෙතත්, ඔවුන්ගේ දුක් ගැහැට සමනය කරන්නට ඔවුන්ගේ දූ දරුවන් දැඩි උනන්දුවක් දැක්වූ අතර ගැටළුවලට විසඳුම් සොයන්නට ඔවුන් ධෛර්යමත් වුනා. ඉඳහිට ජාතිවාදී ප්‍රචණ්ඩත්වය හැරුණු විට ශක්තිමත් ජාතික හා ආගමික අන්තවාදී ප්‍රවණතා තිබුනේ නැහැ.\nහෙට(05) 1971 අප්‍රියෙල් නැගිටීමේ පනස් වන සංවත්සරය. හැත්තෑව දශකයේ පරිහානියට පත්ව තිබුන සමාජ-ආර්ථික හා සංස්කෘතික තත්වය නිසා බැට කෑමට ලක් වුනු සහ ඒ ගැන දැනුවත්ව සිටි සරසවි හා පාසල් සිසුන් වගේම රැකියා විරහිත සිංහල බෞද්ධ පරිසරයක හැදුනු තරුණ තරුණියන්ගෙනුයි ජනතා විමුක්ති පෙරමුණ ගොඩ නැඟී තිබුනේ. “ව්‍යාපාරයේ”, මාධ්‍ය, ආණ්ඩුව හා එහි මර්දනකාරී ආරක්ෂක ආයතන එකල අපව හැඳින්වූ අන්දමට “චේ ගුවේරා කල්ලියේ”, සහ පසුව ජනතා විමුක්ති පෙරමුණේ ඉදිරි ගමන වේගවත් කරන්නට මෙම තත්වය ඉවහල් වුනා. අපට තිබුණේ පොදු ප්‍රවාහන හා මූලික සන්නිවේදන පහසුකම් පමණයි. සාකච්ඡා සංවිධානය කරන ලද්දේ දන්නා හඳුනන අය මගින්. සාකච්ඡා පැවැත්වූයේ ඔවුන්ගේම නිවෙස්වල. අප යැපුනේ ඔවුන්ගෙන්. එකල පාලන තන්ත්‍රය විසින් පතුරුවා හැරි බේගල් කෙසේ වෙතත් කිසිදු විදේශීය හෝ දේශීය බලවතෙකුගේ සහාය අපට තිබුනෙ නැහැ. ඇත්තටම ගතහොත්, නැඟිටීම අතරතුර හා ඉන් පසුව මෙම ‘සමාජවාදී සමූහාණ්ඩු’ එකහෙලාම එදිරිවාදී වුනා.\nඒ කාලයේ ජාත්‍යන්තරවත් දේශීයවත් පැවතුන සමාජ-ආර්ථික හා දේශපාලන වාතාවරණය අපට අමතක කරන්නට බැහැ. නව යටත් විජිතවාදයේ පැවැත්ම තහවුරු කරන්නට සීඅයිඒ සංවිධානය ලොව පුරා විවෘතවත් ආවෘතවත් මැදහත් වුනා. හැට ගණන් වන විට අප්‍රිකාවේ, උතුරු, මධ්‍ය හා දකුණු ඇමෙරිකාවේ, ආසියාවේ සහ යුරෝපයේ රටවල් 51 කම පාහේ ඇමෙරිකන් ගැති ආඥාදායක රජයන් පිහිටුවා තිබුනා. එක්සත් ජාතික පක්ෂයේ ආණ්ඩුවත්, එහි නායකයෙකු වූ ජේ. ආර්. ජයවර්ධන මහතාත් මේ පරාධීනත්වය ලංකාව තුල නියෝජනය කලා. ඊළඟ වසර 20 සඳහා මැතිවරණ සිතියම අකුලා දමන්නටත් ජාතිය, ආගම හා සමාජය බේරා ගැනීමට හා රට ‘ධර්මිෂ්ඨ’ එකක් බවට පත් කරන්නට ඒකාධිපතියෙකු තෝරා පත් කර ගන්නටත් ඔවුන් ඉල්ලා සිටියේය යන තැති ගන්වන කාරණයෙන් සනාථ කරන පරිදි ඒ කාලයේ පවා ශ්‍රී ලංකාවේ දේශපාලනඥයන් කෙතරම් දූෂිත හා දුරදිග නොබැළුවේදැයි මට නැවතත් මතක් කර දෙයි.\nහැට ගණන්වලදී, ලොව පුරා වඩා යහපත් ලෝකයක් අපේක්‍ෂා කළ තරුණ තරුණියන් බොහොමයක් දෙනා විශ්වාසකලා සමාජවාදී සමාජ විප්ලවයක් අත ළඟම එන බව. ලක්ෂ සංඛ්‍යාත තරුණ තරුණියෝ වියට්නාම් යුද්ධයට එරෙහිව කලහකාරී ලෙස පෙළ ගැහුනා. මට මතකයි තවමත් ජීවතුන් අතර සිටින ඇමරිකානු නිළියක්, දේශපාලන ක්‍රියාකාරිනියක්, පරිසරවේදියෙක් සහ හිටපු විලාසිතා නිරූපිකාවක් – ජේන් ෆොන්ඩා වියට්නාම් යුද්ධයට පෙළපාලි යනවා. ඇමෙරිකාවේ බ්ලැක් පැන්තර්ස් වැනි සංවිධාන ප්‍රධාන නගරවල කැරලි ගැහුවා. ආයුධ එකතු කලා. ආසියාවේ ඇමෙරිකන් මැදහත් වීම්වල සමූලඝාතන ස්වරූපය වඩාත් පැහැදිලිව පෙනුනේ එක්සත් ජනපද රාජ්‍ය ආරක්ෂක යාන්ත්‍රනවල ආධාරය හා දිරිගැන්වීම සහිතව ඉන්දුනීසියානු මිලිටරිය විසින් කරන ලද ඉන්දුනීසියාවේ කොමියුනිස්ට් පක්ෂ ක්‍රියාකාරිකයන් දශ ලක්ෂයක් පමණ ජන සංහාරයෙන්.\nමට විශේෂයෙන් මතකයි අප්‍රිකාවේ සිදු කරන ලද සමූල ඝාතනයක්. 1960 දී නිදහස ලැබූ කොංගෝවේ පළමු අග්‍රාමාත්‍යවරයා වූයේ දැඩි අධිරාජ්‍ය විරෝධියෙකු වූ පැට්‍රිස් ලුමුම්බා යි. 1961 දී අධිරාජ්‍යවාදී ගැත්තෝ හා කුලී හමුදා ලුමුම්බාව පැහැරගෙන ගොස් වධහිංසාකොට මරා දැම්මා. ඔහුගේ සිරුර පවා සල්ෆියුරික් අම්ලයේ දිය කර හැරි බව කියනවා. ඔහු සමරන්නට සෝවියට් දේශයේ පිහිටුවන ලද පැට්‍රිස් ලුමුම්බා සරසවියේ රෝහණ සහෝදරයා අධ්‍යාපනය ලැබූ බව අපට අමතක වන්නේ නැහැ.\nමේ විපත්කාරී හා භයානක ජාත්‍යන්තර හා ජාතික තත්වය හමුවේ සියළු විකල්ප වාම කණ්ඩායම් දැඩි විශ්වාසයක් තබා තිබුනා සමාජ පරිවර්තනය සඳහා සන්නද්ධ අරගලය තුලින් බලය අත්පත් කර ගැනීම ගැන. චීන කොමියුනිස්ට් පක්ෂයත් ඒ කාලයේ දැරුවේ ඒ මතයයි. කෙසේ වෙතත්, අනුගමනය කල යුතු උපායමාර්ගය ගැන වෙනස් මත පැවතුනා. රුසියානු, චීන සහ කියුබානු විප්ලව මාදිලි සාකච්ඡාවට භාජනය වුනා. ජනතා විමුක්ති පෙරමුණ කල්පනා කලේ “ලංකා ලයින්” නමැති දේශීය මාදිලියක් ගැනයි. ඒ කෙසේ වෙතත්, පීඩිත ජනතාවගේ විමුක්තිය අත්කර ගන්නට ජනතාවගේ නැගිටීමකට නායකත්වය දෙනවා වෙනුවට ජනතා විමුක්ති පෙරමුණ තමන්ම ජනතාව වෙනුවට ආදේශ වුනා; එය භයානක උපායමාර්ගික වැරැද්දක්. අප්‍රේල් නැගිටීම අසාර්ථක වීම සඳහා බලපෑ මූලික හේතුව මෙයයි.\nඅද අප සතුව ඇත්තේ නව ලිබරල් විවෘත ආර්ථිකයක්, එය තමන්වම පමණක් අවධාරණය කරන සමාජයක්. ලෝකය පුරා තැන් තැන්වල පවතින ජාතික, ආගමික හා ජනවාර්ගික ගැටුම් ඇතුළු කිසිදා නිම නොවන ගැටුම් ගණනාවක් හේතුවෙන් පශ්චාත් කම්පන ආතති ආබාධවලින් පිරී ඉතිරුන සමාජයක්. අනෙකා පහත් කොට සතුරා ලෙස සලකන්නාවූ සමාජයක්. තමන්ගේ භෞතික හා සමාජමය ඵල ප්‍රයෝජන සඳහා ඕනෑම දෙයක් විකුණා දමන්නට සූදානම්ව සිටින පාරිභෝගිකවාදී සමාජයක්. ඉංග්‍රීසිය තවමත් ඉහළ පෙලැන්තියට පමණක් සීමා කොට තිබෙනවා. මා තරුණ අවධියේදී තරම් කුල භේදය මතු වී නොපෙනුනත් පන්තිමය-ආර්ථික බෙදුම විවරවන කුහරයක් බවට පත්ව ඇත.\nනව පරම්පරාව වඩා හොඳ අවස්ථා අපේක්ෂා කරනවා පමණක් නොව, වැඩි අවදානම් දරන්නටද සූදානම්. ඔවුන් ඔවුන්ගේ ගැටලුවලට රැඩිකල් විසඳුම් සොයනවා සමාජ ආකල්ප, සංස්කෘතික ගතිකතාවයන් සහ විද්‍යාවට හා තාක්‍ෂණයට ප්‍රවේශ වෙන්නට මෙන්ම භාවිතා කරන්නට ඇති හැකියාව අතින් ‘නව’ පරම්පරාව නිසැකවම බොහෝ ඉදිරියෙන් ඉන්නවා. කෙසේ වෙතත්, වර්තමානයේ, ජනතාව මුලා කරන්නට ප්‍රභූ පැලැන්තිය සතුව තිබෙන තාක්‍ෂණික හා සංවිධානමය විධික්‍රම සමඟ බද්ධ කොට ඇති ජාතිය, භාෂාව, ආගම හා මිථ්‍යා විශ්වාස දැන් පුළුල් ලෙස පැතිර පවතී. සමාජ මාධ්‍ය හරහා කරන සංවාද හා විරෝධතා රාශියක් පැවතුනද දේශපාලන දැනුවත්බව හිඟ වීම විසින් සංවිධානය කරන ලද සමාජ පරිවර්තනයක් සඳහා දරන ඕනෑම උත්සාහයක් වළක්වා ලයි.\nවැඩිහිටි පරම්පරාවේ ක්‍රියාකාරීන් ඊළඟ පරම්පරාවේ තරුණ තරුණියන් සමඟ අදහස් හුවමාරු කර ගැනීම අත්‍යවශ්‍ය වන්නේ වැඩිහිටි පරම්පරාවේ ක්‍රියාකාරීන්ගේ දැනුම් සම්භාරය ලබා දෙන්නට පමණක් නොව ඔවුන්ට වර්තමානය වඩා හොඳින් වටහා ගත හැකි වන පරිද්දෙන්, අතීතයේ සිදුවූ දේ දැනගැනීමට හා එයින් ඉගෙනීමටත් ය. අනෙක් අතට, මිනිස් බලය, සන්නද්ධ ශක්තිය, බුද්ධි තොරතුරු එක්රැස් කිරීම සහ සන්නිවේදන හැකියාවන් සහ ප්‍රචණ්ඩත්වය එල්ල කොට ඒවා වසං කිරීම සංවිධානය කිරීම අතින් රාජ්‍ය යාන්ත්‍රණය වෙන කවරදාටත් වඩා බලවත් ය.\nවත්මන් වසංගතයට පෙර ගෘහ සේවය සඳහා හෝ විදේශගත වී, එසේ ආර්ථික වශයෙන් නොනැසී පවතින්නට අවස්ථාවක් තිබුනේය. එහෙත් වසංගතය දැන් සංකීර්ණ සමාජ ආර්ථික අර්බුදයකට මඟ පාදා තිබේ. දිනෙන් දින උත්සන්න වන ආර්ථික අර්බුදයක්, කැකෑරෙන පාරිසරික අර්බුදයක්, සෞඛ්‍ය සේවා අර්බුදයක් සහ ඒ වටා කැරකෙන දේශපාලන අර්බුදයත් විසින් අවිනිශ්චිතතාවයන් බිහි කොට නොඉවසිලිමත් තත්වයන් සිවිල් සමාජය තුල ජනිත කොට තිබේ. පවත්නා සංවිධාන මෙම දැවැන්ත ගැටළු විසඳිය හැකි ප්‍රතිපත්ති, වැඩසටහන් හෝ ක්‍රියාමාර්ග ඉදිරිපත් කර නැහැ. 1948 සිටම විවිධ දේශපාලන පක්ෂ විසින් සිදු කර ඇති අන්දමට, සුදුසු බිල්ලක් සොයා ගැනීම මඟින් මෙම අර්බුදය ජාතිකවාදී හෝ ආගමික අර්බුදයක් බවට පත් කරන්නට බිහිසුණු උත්සාහයක් දරමින් තිබෙනවා.\nසමාජ මාධ්‍ය, මුද්‍රිත මාධ්‍ය හා විද්‍යුත් මාධ්‍ය යොදා ගනිමින් සමාජ අවධානය වෙනතකට යොමු කරන්නට, විරුද්ධ මත දරන්නන් නිරීක්ෂණය කරන්නට, ඔවුන්ට එරෙහිව ව්‍යාජ තොරතුරු පතුරුවා හරින්නට හා ඔවුන්ගේ පණිවුඩය ප්‍රචලිත වීම වලකාලීම සඳහා කලයුතු ඕනෑම දෙයක් කරන්නට තාක්ෂණික කණ්ඩායම් පිහිටුවා ඇති බවත්, ඉන් සමහරක් ආරක්ෂක අංශ හා අනුයුක්ත කොට තිබෙන බවත් පේනවා.\nසමාජ විරෝධතා හා ගැටුම් වැළැක්විය හැක්කේත් සාමය ගොඩ නැගිය හැක්කේත් ජනයාගේ සමාජ, ආර්ථික හා සංස්කෘතික අයිතිවාසිකම් ආමන්ත්‍රණය කිරීමෙන් පමණයි. ඒ අයිතිවාසිකම් නිෂ්ප්‍රභා කිරීම සමාජය තුල ගැටුම් ඇති කරන්නටත්, නොසන්සුන්තාව වර්ධනය කරන්නටත් ප්‍රධාන සාධක වශයෙන් ක්‍රියා කරනු ඇති. එහෙයින් තරුණ පරම්පරාවට වගකිව යුතු පුරවැසියන් වශයෙන් තමන් සතු යුතුකම් ඉටු කරන්නට අවස්ථාව ලබා දිය හැක්කේ ඔවුන්ගේ ප්‍රශ්ණවලට බලපා තිබෙන මූලික හේතු ආමන්ත්‍රනය කිරීමෙන් සහ ඔවුන්ගේ ජීවිතවලට බලපාන තීරණ ගැනීමේ ක්‍රියාවලියේදී ඔවුන්ගේ අදහස් විමසීම සහ සහභාගිත්වය සහතික කිරීමෙන් පමණයි.\nජාතික ආරක්ෂාවට තර්ජනයක් ලෙස සලකා සමාජයෙන් මතුවන විරෝධතා කුරිරු ලෙස මර්දනය කිරීම, අනාගත ගැටුම් වෙත පමණක් මග පෑදිය හැකි බව 1948 න් පසු ඉතිහාසය විසින් අවිවාදිත ලෙස තහවුරු කර තිබෙනවා. වාර්ගික සමගිය හා සමානාත්මතාවය මත පදනම් වූ දේශපාලන පිළියමක් සොයා නොගතහොත්, පසුගිය දශක හතකට වැඩි කාලය තුළ සිදු වුනු අන්දමේ ඛේදවාචකයන්ට මඟ පාදන ඒ වැරදිම කිරීමයි, අප උරුම කර ගනු ඇත්තේ. අතීතයේ කරන ලද වැරදි යළි යලිත් සිදු නොකරනවා පමණක් නොව අවසානයේ ඒවා නිවැරදි කර ගත හැකි පරිද්දෙන්, වැඩිහිටි පරම්පරාව සහ තරුණ පරම්පරාව අතර අත්දැකීම් සහ දැනුම් සම්භාරය හුවමාරු කර ගන්නට සංවාදයක් ආරම්භ කිරීම වැදගත් වන්නේ ඒ නිසයි.\n(2021 අප්‍රේල් 5 වන දා – ‘ශ්‍රී ලංකා දේශපාලනයේ තරුණ භූමිකාව’ නමින්, මෙය සකස් කරන ලද්දේ 2021 අප්‍රියෙල් 4 වන දා, ප්‍රජාතන්ත්‍රවාදය සඳහා ආනන්දයීයයෝ නමැති සංවිධානය සංවිධානය කරන ලද සාකච්ඡාවකදී මා විසින් ඉදිරිපත් කරන ලද කරුණු උපයෝගී කර ගනිමිනි.)\nලයනල් බෝපගේ | Lionel Bopage",
    "URL": "https://www.vikalpa.org/article/40193",
    "Category": "N/A"
}