{
    "Source": "www.vikalpa.org",
    "Timestamp": "January 25, 2012",
    "Headline": "විමුක්තියේ නිරුවත",
    "News Content": "[පුරවැසි මාධ්‍යවේදියකුගේ සටහන්]\n Pic by – lankaviews\nපූජකවරයා ජීවත් වුයේ ඉතාමත් ආදර්ශමත් යැයි පෙනී යන පරිදි අනෙක් ජනයාට වඩා තමා සුවිශේෂ සුපිරිසිදු සහමුලින්ම වෙනස් ජීවයකු ලෙස ය. එනමුත් දිනක් එගම වැසියනට ආගමික දේශනාවක් පවත්වන අතරතුර පසුදින රාත්‍රියේ බඩ පැලෙනකම් බුදි අතුරුපස නිසාවෙන් දෝ ඔහුට මළපහ බරක් ඇති විය. ඉවසාගත නොහැකි වූ නිසා අසළ ලන්දකට මුවා වී බර සැහැල්ලූ කර ගත්තේය. අනුගාමික ජනයා සිතුවේ මේ අවස්ථාවේත් පූජ්‍යවරයා කවර හෝ ආගමික ක්‍රියාවක යෙදෙනු ඇතැයි කියා ය. එවැවින් වට වී නිරීක්ෂනය කළහ. ඔහුද තමන් මෙන්ම අසූචි මළපහ කරන බව දුටු අනුගාමිකයෝ භිරාන්ත වුහ. අපොයි ඔබතුමාත් ඔය වැඩේ කරනවාදැයි ඇසූහ. පුජ්‍ය පක්ෂය ද අසූචි මල පහ කරන බව අන්ධ අනුගාමිකයිනට තේරුම් ගැනීම ඉතා දුෂ්කර විය.\nඑපරිද්දෙන්ම විමුක්තියට හෙළුවැල්ලක් තිබේදැයි කෙනෙකු සැක කරන්නට බැරි නැත. සත්තකින්ම තිබේ. පසුදාක හෙළුවැල්ල පෙනුනු මේ විමුක්ති වනාහී යුද්ධාවසානයෙන් පසු මෙරට දෙමළ ජනයාට (සහ සිංහල ජනයාට ද) ලබා දුන් බව කියන ‘විමුක්තිය’ යි. විමුක්තිය ඇත්තක්ද නැත්තක්ද යන්න තීරණය වන්නේ එය භුක්ති විදින පුද්ගලයාට අනුව බව ද සැබෑ ය.\nඑම නිරුවත එනම් යුද්ධාවසානයෙන් පසු විමුක්තිය ලද බව කියන උතුරෙහි සහ දෙමළ ජනයා මුහුණ දෙන යුද්ධ පාලනය මෙයට පෙර ද බොහෝ අවස්ථාවලදී විසින් ක්‍රියාවෙන් ද වචනයෙන් ද පෙන්නුම් වී තිබේ. එසේ නමුත් පසුගිය 17වන දා පෙනුනු තරමට මෙයට පෙර යුද්ධාවසාන විමුක්තියේ රෙද්ද ගැලවී නැත.\nඑදින ශ්‍රී ලංකාවේ පවත්නේ යැයි කියන ප්‍රජාතනත්ත්‍රවාදයට අනුව සිය අදහස් පළ කිරීමේ සහ සංවිධානය විමේ අයිතිය ප්‍රායෝගිකව භුක්ති විදිමින් සංවිධාන 17ක් එක්ව සාමකාමී උද්ඝෝෂණයක් පැවැත්වීමට යමින් සිටියහ. බස් පෙළක් සෑදී ඔවුන් යමින් සිටියේ යුද්ධාවසානය විසින් ශ්‍රී ලංකාණ්ඩුව විසින් විමුක්තිය ලබා දුන් බවට පරාම් බානා උතුරු පළාතේ යාපනයට ය. ඔවුන්ගේ අරමුණ වුයේ යාපනයට එහි උනන්දුමත් ජනයා ද සමඟ එක්ව දිගින් දිගට සිදුවන අතුරුදහන්වීම් පිළිබඳව සාමකාමී උද්ඝෝෂණයක් පැවැත්වීම ය. මෙම සත් ක්‍රියාව සංවිධානය කරනු ලැබුවේ අතුරුදහන් කිරීම් සහ පැහැර ගැනීම් විරෝධී සංවිධාන එකමුතුව විසිනි.\nඉදින් ‘විමුක්තිය’ ලබාදුන් බවට කියන ප්‍රදේශයක එවැනි මහජන ක්‍රියාවකින් සිදුවිය හැකි අවැඩ කුමක් ද? ‘විමුක්තිය’ ලද ජනතාවක් එවැනි ක්‍රියාවකට සහභාගිවීමෙන් සිදුවිය හැකි අයහපත කුමක් ද? 40,000ක යුද හමුදාවක් නිරන්තරයෙන් රඳවා සිටින යාපනයෙහි එක් දහසක් ජනයා රැස්ව ‘අතුරුදහන් කිරීම් නතර කරනු’ යැයි උද්ඝෝෂනයක් කිරීම බලයෙන් නතර කරනු ලබන්නේ නම් ඒ කුමණ හේතුවක් නිසා විය හැකි ද? ශ්‍රී ලංකාවේ නීතියේ නීතිය වන ව්‍යවස්ථාව විසින් සමාගමයේ සංවිධානයවීමේ සහ අදහස් ප්‍රකාශනයේ නිදහස සහතික කර තිබියදීත් එවැනි සාමකාමී උද්ඝෝෂණයක් වැළැක්වීමට රජය සහ රජයේ හමුදා පියවර ගන්නේ නම් එය හැදින්විය හැක්කේ විමුක්තිය ලෙස ද? බලහත්කාර යටපත් කිරීමක් ලෙස ද?\nයුද්ධාවසානය විසින් ‘විමුක්තිය’ ලබා දෙන ලද උතුරු පලාතට ඇතුළුවීමට පෙර සිටම මෙම උද්ඝෝෂනකරුවන් රැගත් බස් පෙළට සහ ඒවායේ ගමන් කළ ශ්‍රී ලාංකික පුරවැසියනට ශ්‍රී ලංකා ප්‍රජාතන්ත්‍රවාදී සමාජවාදී ජනරජයේ සැළකීම කෙබදු වීදැයි බලමු.\nප්‍රථම බාධා කිරීම වව්නියාවට කිලෝමීටර හතරක් තිබියදී පූනෑවෙහි දී ආරම්භ විය. මුරුකන්ඩි පාලම පුපුරා ඇති බැවින් ඉදිරියට යාමට නොහැකි බවට විශේෂ පොලිස් ඒකකයක් පැමිණ අතේ පැලවෙන බොරුවක් ඇද බෑම ය. (එනමුත් අනෙක් වාහන යස රඟට ඉදිරියට ගියෝ ය) දෙවනුව වව්නියාවට කිලෝ මීටර දෙකක් තිබියදී දෙපළකදී බොරු සෝදියක් කිරීම මගින් දෙපැයක් ගමන ප්‍රමාද කිරීම ය. තෙවනුව තාන්ඩිකුළම් හිදී එකී උද්ඝෝෂනකරුවන්ගේ බස්රථවල බෝමබ ප්‍රවාහනය කරන බවට ඔත්තුවක් ලැබී ඇතැයි තෙපලමින් තෙපැයක්ම යළි බොරු පරීක්ෂාවක් කිරීම ය. සිව්වැනිව වව්නියාවෙන් කිලෝමීටර හතරක් ගිය තැන ඉදිරියෙන් ගිය ලොරියක බෝම්බ හතරක් සොයාගත් බවත් හමුදාව ඒවා නිශ්ක්‍රිය කරන තුරු පාර වසා ඇති බවත් කීමය. පස්වැනිව ඕමන්ත මුර පොලේ දී දෙපැයක් බස් රථ සහමුලින්ම පරීක්ෂාවකට ලක් කිරීම ය. අප මතක තබා ගත යුත්තේ සිවිල් ජනයා මත මේ හමුදා පාලනය පවතින්නේ ‘විමුක්තිය’ ලබා දුන් උතුරේදී ය.\nඋතුරේ සංචාරය පිණිස යනෙන සිය ගණන් ජනයා යනෙන මුත් මෙවැනි පරීක්ෂාවන් හෝ බාධාවන් පැනවෙන්නේ නැත. මෙම හදිසි සෝදිසි කිරීම් සහ බාධාවන් පැමිණවීමේ එකම හේතුව නම් මෙම උද්ඝෝෂනයේ අරමුණයි.\nරජයේ හමුදා විසින් මෙලෙස පුරවැසි අයිතියට බාධා කිරීම සඳහා ඉදිරිපත් කරන ලද හේතු නම් කල හැක්කේ ටොන් පච ලෙස පමණය. දේශපාලන අවබෝධයක් ඇති ඹ්නෑම අයෙකුට තේරුම් ගත හැකි පරිදි අමු බේගල් ඇද බාමින් මෙලෙස මහා ජනයාගේ අයිතීන් කෙළෙසීමට රජයේ හමුදා මෙහෙයවූයේ කිසිදු බියක් සැකක් ලැජ්ජාවක් නැතිව ය. ‘විමුක්තිය’ ලබා දුන් කිලිනොච්චියේ සහ යාපනයෙහි සාමකාමී විරෝධතාවයකට පවා කිසිදු ඉඩක් නොදීමට දේශපාලන අධිකාරයේ ඇති සූදානම විසින් පෙන්නුම් කරන්නේ කුමණ කොමිසන් සභාවකින් නිර්දේශ කළද උතුරේ යුද්ධ පාලනය සහ දකුණේ මානව හිමිකම් මර්දනය අවසන් කිරීමට රාජපක්ෂ පාලනයට හැකියාවක් හෝ අවශ්‍යතාවයන් හෝ නොමැති බව නොවේ ද?.\nවිමුක්තියේ නිරුවත පෙනුවමින් අවසානයේ දී දහසකට ආසන්න පුරවැසි පිරිසකට 17 දිනට නියමිත වූ උද්ඝෝෂනය පිණිස යාපනයට ඇතුල්වීම රජයේ හමුදා විසින් වළක්වන ලදී. යුද්ධයක් දී මෙන් රජය ජය ගත්තේ ය. නමුත් මේ අවස්ථාවේ දී සතුරා ලෙස සළකන ලද්දේ සිය ප්‍රජාතන්ත්‍රීය අයිතීන් භුක්ති විදීමට පැමිණි සාමකාමී නිරායුද ජනයා ය. මෙම මානව හිමිකම් කෙළෙසීම සහමුලින්ම ක්‍රියාවට නංවන ලද්දේ ආරක්ෂ හමුදා මෙහෙයුමක් පරිද්දෙන් දේශපාලන අරමුණක් ඇතිව ය. එනම් උතුරෙහි යුද්ධ අනසකට පිටින් සිවිල් අයිතීන් කියා දෙයක් නැති බව තහවුැකරමින් බලහත්කාර අතුරුදහන්වීම් විරෝධී මහජන ව්‍යාපාරය ශක්තිමත්වීම වැලැක්වීම ය.\nයුද්ධාවසානයෙන් පසු රාජපක්ෂ පාලනයේ ලොකුම හිසරදය බවට පත්ව තිඛෙන්නේ දෙමළ ජනයාගේ මානව හිමිකම් පිළිබඳ ප්‍රශ්ණ යි. මුලින් යුද්ධ කාලයෙහි එකදු සිවිල් වැසියකු හෝ නොමළ බවට හිස දෑත් ගසා ශපථ කළ නමුත් පසුව එම මතය වෙනස් කිරීමට ආණ්ඩුවට සිදුවිය. දැන් ආණ්ඩුව සිවිල් වැසියන් විශාල සංඛාවක් යුද්දයේ අවසන් අදියරෙහි දී මිය ගිය බව නිල වශයෙන් ම පිළිගනී. එමෙන්ම ජනාධිපති රාජපක්ෂ විසින්ම පත් කරන ලද උගත් පාඩම් කොමිසම කියා සිටින්නේ අදාල කාල පරිච්‍‍ෙඡදයෙහි සිදු වූ සිවිල් වැසියන් අතුරු දහන්වීම් පිළිබඳ පරීක්ෂා කිරීමට විශේෂ කොමසාරිස්වරයකු පත් කළ යුතු බවයි. දෙමළ ජනයාට විමුක්තිය ලබා දීම පිණිස යැයි ගෙන යන ලද මහා යුද්ධ ව්‍යායාමයකට පසු එම ජනයාගේම මානව හිමිකම් ප්‍රශ්ණ ප්‍රධාන අභියෝගයක් බවට පත්විම විසින් පෙන්නුම් කරන්නේ කොතැනක හෝ විශාල වරදක් තිබී ඇති බව නොවේ ද?\nබලහත්කාර අතුරුදහන්වීම් සම්බන්ධයෙන් පරීක්ෂා කිරීම සඳහා විශේෂ කොමසාරිස්වරයකු පත් කළ යුතු බවට උගත් පාඩම් කොමිසම නිර්දේශ කරන අතරවාරයෙහි ම එම අතුරුදහන්වූන් වෙනුවෙන් කටයුතු කළ මානව හිමිකම් ක්‍රියාධරයකුට අත් වූ ඉරණම විසින් ද පෙන්වන්නේ ව්‍යාජ විමුක්තියේ හෙළුව ය.\nඔහු ලලිත් කුමාර් වීරරාජ් නම් විය. අපි ශ්‍රී ලංකිකයෝ සංවිධානයේ විධායක සභියකු ද විය. මෑත කාලයෙහි ඔහුගේ ජීවිතය ගෙවුනේ අතුරුදහන්වූවන් වෙනුවෙන් යුක්තිය ඉටු කරවා ගැනීම පිණිස ය. යාපනය, කිලිනොච්චිය, මන්නාරම, වවුනියාව සහ ත්‍රි,මලය දිසාවන්හි අතුරුදහන්වූවන්ගේ පවුල් සංවිධාන ගොඩ නැගීමට ඔහු පුරෝගාමී විය. අතුරුදහන් වුවනට යුක්තිය ඉල්ලා එම දිසාවන්හි පැවැති උද්ඝෝෂන සංවිධනය කිරීමෙහිද ඔහු මූලික විය. අතුරුදහන් වූවන් සොයා ඔහු බූස්ස කඳවුර, ත්‍රස්ත විමර්ශන ඒකකය, වැලිකඩ සිර ගෙදර ආදී රැඳවුම් ස්ථාන කරා ගමන් කළේ ය. අතුරුදහන් වී ඇතැයි සිතා සිටි පුද්ගලයින් දෙදෙනෙකු එමගින් සොයා ගැනීමට ද ඔහු සමත් විය.\nඔහු මෙම ක්‍රියාවලියෙහි නිරතව සිටියේ මහත් බාධා මැද ය. අතුරුදහන්කිරිම්වලට එරෙහි පෝස්ටර් අලවමින් සිටියදී මන්නාරමේ දී සහ වවුනියාවේ දී ඔහු දෙවරක් අත්අඩංගුවට ගැනුනි. යළිත් වවුනියාවේ හි එවැනි පෝස්ටර් ඇලවුව හොත් වෙඩි තබා මරා දමන බවට ඔහුට තර්ජනය කර තිබුණි. මන්නාරමේ දී වරක් ද කිලිනොච්චියේ ද වරක් ද ඔහු පැහැර ගැනුනු ඔහු නිදහස් කරන ලද්දේ බිය වද්දා ප්‍රශ්ණ කොට ජායාරූප ද ගැනීමෙන් අනතුරුව ය.\nඅවසානයේ දී පසුගිය දෙසැම්බර් 09ද ඔහු සිය මානව හිමිකම් සගයකු වූ කූගන් මුරුගන්නන් සමඟ පසු දිනට එලඹෙන ජගත් මානව හිමිකම් දින සැමැරුම සූදානම් කරමින් සිටියදී පැහැර ගැනුනි. ඔවුන් ගමන් ගත් යතුරු පැදිය අච්චුවේලි පොලීසියේ තිබී කූගන්ගේ බිරිඳ විසින් සොයා ගන්නා ලදී. ”ඔවුන් අතුරුදහන්වී නැහැ, ඉන්නවා” යැයි අමාත්‍ය කෙහෙලිය රඹුක්වැල්ල පුවත්පත් සාකච්ජාවක දී ප්‍රකාශ කරන ලද නමුත් තවමත් කිසිදු හෝඩුවාවක් නැත. (පැහැර ගෙන පසුව මරා දමන ලද රිචාර්ඩ් ඩි සිල්වා සම්බන්ධයෙන් එවකට ආරක්ෂ ඇමැති වූ ලලිත් ඇතුළත්මුදලි කීවේ ඔහු අත් අඩංගුවේ ඉන්නා බවයි. තෙවසරකට පෙර පැහැර ගන්නා ලද ප්‍රගීත් එක්නැළිගොඩ සම්බන්ධයෙන් අමාත්‍ය කොහෙළිය කීවේ දෙසතියකින් යහපත් තොරතුරක් දෙ බවයි.) මෙම ප්‍රකාශයන්ගෙන් ඇඟවෙන්නේ ඔවුන් යම් අවස්ථාවක දී රජයේ අත්අඩංගුවේ සිටි බව නොවේ ද?\nවීරරාජ් පැහැරගෙන අතුරුදහන් කරවීමත් අතුරුදහන් කිරීම් සහ පැහැර ගැනීම් විරෝධී සංවිධාන එකමුතුව යාපනයේ පැවැත්වීමට නියමිත වූ සාමකාමී උද්ඝෝෂණය වැළැක්වීමත් අපට පෙන්වන්නේ උතුරට සහ දෙමළ ජනයාට ලබා දෙන ලද බව කියන විමුක්තියේ නිරුවත පමණක් නොවේ. වත්මන් ශ්‍රී ලංකාව මුහණ දී සිටින දිසි අදිසි යුද්ධකරණයේ හස්තය යි. කොළඹදී එජාප උද්ඝෝෂනකරුවන්ට එලව එළවා පහර දෙන්නේත් ගාල්ලේදී ජවිපෙ පා ගමන්කරුවනට පහර දී මංත්‍රින් කුදලා ගන්නේත්, කටුනායක දී කම්කරුවන් දහසකට පහර දී අයකු මරා දමන්නේත් සරසවි පාලනය බන්ධනාගාර පාලනයක් බවට පත් කරන්නේත් එකම යුද්ධකරණ ක්‍රියාවලියක පියවර ලෙස ය. පසුගියදා වවුනියාවේ දී ක්‍රියාවට දැමූ මෙහෙයුම හෙට දකුණේ දී ක්‍රියාවට නොදැමෙනු ඇතැයි සිතිය හැකිද?\nසුනන්ද දේශප්‍රිය[Sunanda Deshapriya]",
    "URL": "https://www.vikalpa.org/article/9069",
    "Category": "N/A"
}