{
    "Source": "www.vikalpa.org",
    "Timestamp": "January 31, 2012",
    "Headline": "ත්‍රස්තවාදී බිල්ලාගෙන් ඔබට ගැලවීමක් නැත",
    "News Content": " Photo courtesy: www.jdslanka.org\nඑකමත් එක රටක කුමාරයෙකුගේ ග්‍රහ පලාඵල කියැවූ නක්ෂස්ත්‍රකරුවෙකු එම කුමාරයා සර්පයෙකු දෂ්ට කිරීමෙන් අකාලයේ මියයතැ යි අනාවැකි පළ කෙළේය. එම තර්ජනය ඉදිරියේ, රාජධානියේ සිටි සියලූ සර්පයන් වඳ කිරීමට, රජු නියෝග කෙළේය. කාලයක් ගිය තැන ඒ දේශයේ ඛෙහෙතකටවත් සර්පයෙකු සොයා ගැනීමට නොවුණි. මෙසේ සිටින අතරේ කුමාරයා දවසක් රෑ හීනෙන් සර්පයෙකු දුටුවේය. කිසි දවසක හැබැහින් සර්පයෙකු දැක නැති ඔහු උගේ ලස්සණට වශී වී, නින්දෙන් අවදි වූ සැණින් එම රුව සිරියහනාව ළඟ බිත්තියේ සිතුවම් කරන්නට විය. චිත්‍රය මොන තරම් විචිත්‍රවත් වී ද යත්, එය සමාප්ත වුණේ, සැබෑ සර්පයෙකු චිත්‍රය තුළින් ප්‍රාදුර්භූත වීමෙනි. තමාගේ ස්වීය නිර්මාණයෙන් බලවත් උද්දාමයට පත් කුමාරයා ඌව අතින් ගැනීමට සැරසුණි. ගතවුණේ මොහොතකි. සර්පයා දෂ්ට කරනු ලැබ කුමාරයා අකාලයේ මියගියේය.\nගිනි හට ගැනීම නැති කිරීමේ ක්‍රමයක් ඇතොත්, ගිනි නිවන හමුදාවක අවශ්‍යතාව නැති වෙයි. එවැනි සොයා ගැනීමක් නැති තාක් කල්, සාමාන්‍ය වශයෙන් නිතිපතා වැඩ නැතත්, ගිනි නිවන හමුදාවකට පඩි ගෙවිය යුතුය. නඩත්තු කළ යුතුය. හේතුව, ගින්නක් ඇති වීමේ විභවය කිසි නිශ්චිත මොහොතක අහෝසි කළ නොහැකි බැවිනි.\nගිනි නිවන හමුදාව සහ ගින්නක් ඇතිවීමේ විභවය අතර ඇති සම්බන්ධතාව සහ ආණ්ඩුවක් සහ ත්‍රස්තවාදයක විභවතාව අතර මූලික වෙනසක් තිබේ. ගිනි නිවීම මිස අනාගත ගිනි වැළැක්වීම ගිනි නිවන හමුදාවක කාර්යය නොවන අතර, ත්‍රස්තවාදය මර්දනය කිරීමට වඩා, අනාගත ත්‍රස්තවාදය වැළැක්වීම ආණ්ඩුවක වගකීම වන්නේය. දේශපාලනය යනු පළමුවැන්න නොව, දෙවැන්න යි. ‘ත්‍රස්තවාදය වැළැක්වීමේ පනතකින්’ හෝ හන්දියක් ගානේ ත්‍රිවිධ හමුදාව සහ පොලීසිය යෙදැවීමෙන් එම දේශපාලනය කළ නොහැකිය. ආණ්ඩුවක් ත්‍රස්තවාදය වැළැක්වීමේ සංයුක්ත දේශපාලනික පියවර නොගන්නා තාක් කල් එම ආණ්ඩුව, ත්‍රස්තවාදයේ වගඋත්තරකරුවෙකු වන බව එහි අදහසයි. ආණ්ඩුව පත්කළ ‘උගත් පාඩම් හා සංහිඳියා කොමිසම’, වෙනත් වචනවලින්, මේ කාරණයම කියා තිබුණි.\nත්‍රස්තවාදයක් ප්‍රායෝගිකව එක දිගට නඩත්තු කළ හැක්කේ එක ක්‍රමයකින් පමණි. එනම්, ත්‍රස්තවාදයේ හේතුව නඩත්තු කිරීමෙනි. ලංකාව සම්බන්ධයෙන් ගත් විට, එය, දෙපැත්තකින් පාලකයාට සැපයෙන වරදානයක තත්ත්වයට පත්ව ඇත.\nලංකාවේ දී හඳුනා ගැනුණු ‘ත්‍රස්තවාදය’, විවිධ අවසරයන් යටතේ ආරෝපණය කෙරුණේ සුළු ජාතිය මත යි. ආණ්ඩුව දෛනිකව පවතින්නේ, එම ආරෝපකයා හෙවත් මහජාතිය ඇසුරු කොටගන යි. ඉතිං, ‘ත්‍රස්තවාදී ගින්න’ නිවා දැමීම මහජාතියේ අහ්ලාදයට හේතු වීම අරුමයක් නොවේ. ආණ්ඩුවේ දෛනික පදනම අදටත් සවිමත් කරන්නේ එම අරුමය යි.\nඑහෙත් නැවත ගින්නක් ඇති වීම වැළැක්වීම සඳහා සුළු ජාතියට ආමන්ත්‍රණය කිරීමේ දේශපාලනය මහජාතිය විසින් නොඉවසන බව පාලකයෝ කියති. දැන් ඉතිං, වෘත්තය පරිසමාප්ත යි. මහජාතියේ අභිලාෂය නිසාම, (13 වැනි සංශෝධනය දෙන්නට ‘බහුතරයක්’ බැහැ කියන නිසාම) ගින්නක් ඇති වීමේ විභවය එක දිගට නඩත්තු කිරීමට සිදුවෙයි. එනම් ආණ්ඩුව, නිත්‍ය ගිනි නිවන හමුදාවක භූමිකාවට එළැඹිය යුතුව තිබේ.\nමෙය තේරුම් ගැනීමට සිදුවීම් කිහිපයක් එකට තබා කියැවීම ප්‍රයෝජනවත් ය.\nත්‍රස්තවාදය අවසන් කිරීමේ කීර්තිය වසර තුනකට ආසන්න කාලයක් තිස්සේ භුක්තියට ගත් ගෝඨාභය රාජපක්ෂ, ත්‍රස්තවාදය නැවත හිස ඔසවන බව දැන් කියයි. ඔහුගෙන් ලද සංඥාව හිසට ගත් නිමල් සිරිපාල ද සිල්වා පාර්ලිමේන්තුවේ දී පසුගිය දා ප්‍රකාශ කළ පරිදි, ලිබියාවේ දී මෙන් ආණ්ඩු වෙනසක් ලංකාවෙත් ඇති කිරීමට ඇතැම් බලවේග කැසකවයි. එම නිගමනයට ඔහු එන්නේ, ගෝඨාභය රාජපක්ෂගේ තර්කනයට ඉඳුරා අනිත් පැත්තෙනි. සිරිපාල ද සිල්වාගේ අදහස් දැක්වීම අනුව, ලිබියාවේ සිදුවුණේ zබටහිර කුමන්ත්‍රණයකිZ. එවැන්නක් ලංකාවේත් අත්හදාබලන්නට කැසකැවීම ත්‍රස්තවාදයක්ම වනු ඇත. එහෙත් ගෝඨභාය රාජපක්ෂට අනුව, ලිබියාවේ සිදුවුණේ, ඒකාධිපති ක්‍රමයක් පෙරලා දැමීමකි. ලංකාවේ ඒකාධිපති ක්‍රමයක් නැති තත්ත්වයක් තුළ, එවැනි නැගිටීමක් අත්හදාබැලීමට යමෙකු කැසකවන්නේ නම් ඔහු ත්‍රස්තවාදයකි. දෙන්නා පටන්ගන්නේ දෙතැනකින් වෙතත්, එකම තැනකින් අවසාන කරති: ත්‍රස්තවාදය නැවත හිස ඔසවමින් තිබේ.\nදැන්, සතිපතා මිනිසුන් පැහැරගැනේ. ගත වූ දින 40 ක කාලයක් තුළ සුදුවෑන් රථ මගින් උස්සාගෙන ගිය ප්‍රමාණය 11 දෙනෙකි. යාපනයේ දී පැහැරගත් තරුණයන් දෙන්නා ගැන තවම ආරංචියක් නැත. යාපනය යනු ලංකාවේ උපරිම හමුදා ආරක්ෂාව යටතේ පවතින දේශයයි. එහි වෙසෙන සෑම පුරවැසියන් 12 දෙනෙකුටම එක සොල්දාදුවෙකු බැගින් සිටී. ඒ, පොලීසියට අමතරව ය. එහෙත්, අද දක්වා, අහලකින්වත් යන සැකකරුවෙකු අත්අඩංගුවට ගෙන නැත.\nමතක තියාගන්න, යුද්ධයෙන් පසු උතුරේ දී කෙනෙකු අතුරුදහන් වූ ප්‍රථම අවස්ථාව මෙය නොවේ. මෙය ප්‍රථම සිද්ධිය වන්නේ, දකුණේ තරුණ දේශපාලන ව්‍යාපාරයක් සමග වැඩ කළ ක්‍රියාකාරිකයන් දෙන්නෙකු උතුරේ දී ඉස්සීමේ පළමු සිද්ධිය වශයෙන් පමණි. පුත්තලමේ විසූ රසික් පට්ටානි නැමැත්තා අතුරුදහන් වූ අවස්ථාවේ ‘සංහිඳියා කොමිසමේ’ සාමාජිකයන්ම මැදිහත්ව අදාළ බලධාරීන්ගේ අවධානය එම සිද්ධිය කෙරෙහි යොමු කැරැවීමට පියවර ගෙන තිබුණත්, නීතිය ක්‍රියාත්මක කිරීමේ කිසි ආයතනයක් විසින් ඒ සම්බන්ධයෙන් අවශ්‍ය පියවර ගෙන නොතිබුණි. අවසානයේ දී, ‘සංහිඳියා කොමිසමේ’ අවසාන වාර්තාව ලියන අවස්ථාවේ ඔහුගේ මළ සිරුර හමු විය. ඉතිං, කොමසාරිස්වරුන්ට කීමට ඉතිරි වුණේ මෙපමණි.”අප කියු අවස්ථාවේ නීතිය ක්‍රියාත්මක කෙරුණි නම්, ඒ ජීවිතය බේරා ගැනීමට තිබුණි.”(වාර්තාව: 5.31)\nඑසේම, උතුරු නැගෙනහිර දෙපළාතේ පසු ගිය අවුරුදු කිහිපයේ දී පමණක් 500 ක් දෙනා අතුරුදහන්ව ඇති බව වාර්තා වෙයි. එහෙත් ‘නිදහසේ පාරක යාමට දැන් අපට නිදහස ඇතැ’ යි ගිරවුන් සේ තවමත් අපි කියමු. බෝම්බයක්ම මිස, සුදු වෑන් රියක් 500 වාරයක් ගියත් එය නිදහසේ සතුරෙකු නොවන බව ද එයින් ඇඟවෙන්නේ?\n”පුනරුත්ථාපනය කරන ලද නමුත් කලක් තිස්සේ ත්‍රස්තවාදය සිය ආගම ලෙස සැලකූ ජන කොටසක යළිත් වරක් මොළ සේදීම එතරම් අපහසු කරුණක් නොවේ. ජවිපෙ කැරලි කණ්ඩායම මේ පිරිස ඉලක්ක කරමින් තමන්ගේ උතුරේ ප්‍රවර්ධන වැඩසටහන දියත් කිරීම ඔවුන් අතින් සිදුවූ අතපසු වීමක් ද විය නොහැකිය… කැරලි කණ්ඩායම ජවිපෙන් වෙන් වූයේ, රටෙන් කෑල්ලක් කඩාගෙන වෙනම රටක් හදන්නට හැදූ පිරිසක් වෙත යෑමට නම්, අපට කිව හැක්කේ ඊට වඩා මුහුදට පැනීම වඩාත් යෝග්‍ය බව ය.”\nමෙසේ කියන්නේ, ‘ජාතික’ යැයි කියාගන්නා සති අග සිංහල පත්තරයක කතුවැකියකි.\nඒ අනුව, ත්‍රස්තවාදය ආගම ලෙස සළකා ඇත්තේ (මෙතෙක් කල් කියන්නට පුරුදුව සිටි පරිදි) යම් කණ්ඩායමක්ම (කොටි) නොව, ‘ජන කොටසකි’ (දෙමළ). එවැනි ජනතාවක් වෙත දැන් අත දිගු කරති යි කියන්නේ, දකුණේ නිකම්ම කණ්ඩායමක් නොව, ‘කැරලි’ කණ්ඩායමකි.\nනිදහසෙන් පසු, මැතිවරණයක් ජයග්‍රහණය කිරීමෙන් වෙනුවට යුද්ධයක් ජයග්‍රහණය කිරීමෙන් කීර්තියක් ලබන ප්‍රථම සිංහල ආණ්ඩුව මෙය යි. හාල් සේරුව සහ පොල් ගෙඩිය හෝ අධ්‍යාපනය සහ සෞඛ්‍ය වැනි පිරිමැසිය නොහැකි මැතිවරණ පොරොන්දු වෙනුවට, ‘රට ජාතිය බේරා ගැනීමේ’ පොරොන්දුව මහත්ඵල මහානිශංස ගෙනදෙයි. එහෙත් ඒ සඳහා, හැබෑවට ඝාතනය කළ හැකි සර්පයන් හෝ බොරුවට මවා පෙන්විය හැකි බිල්ලන් අවශ්‍ය කෙරේ. ඉහත සඳහන් මාධ්‍ය හෑලිවලින් ජනගත කරන්නේ එම ව්‍යාපෘතිය යි. ඊට, දැනුවත්ව හෝ නොදැනුවත්ව ගොදුරු වීම යනු, මේ ලියවිල්ල ආරම්භයේ සඳහන් කළ දෘෂ්ටාන්තයේ අවාසනාවන්ත කුමාරයා බවට පත්වීම හැර වෙන කවරක් ද?\n\nගාමිණී වියන්ගොඩ[Gamini Viyangoda]",
    "URL": "https://www.vikalpa.org/article/9142",
    "Category": "N/A"
}