{
    "Source": "www.vikalpa.org",
    "Timestamp": "January 25, 2012",
    "Headline": "‛‛යටත් නොවී ලියලා කියලා මඟ මැරුනත් අපට සැපයි’’  ආණ්ඩුවේ මර්දන නීතී හමුවේ ‛කළු ජනවාරිය’ විරෝධය ලිප්ටන් වටරවුමේ දී",
    "News Content": "කොළඹ කොටුව දුම්රියපොල ඉදිරිපිට දී පැවැත්වීමට නියමිතව තිබූ ‛කඑ ජනවාරිය’ විරෝධතාවය ආණ්ඩුවේ මර්දන නීති සහ අවිචාරවත් කටයුතු හේතුවෙන් අද(25) සවස 3ට ලිප්ටන් වටරවුමේදී පැවැත් විය. \nකොටුව දුම්රියපොල ඉදිරිපට පැවැත්වීමට නියමිතව තිබූ ‛කඑ ජනවාරිය’ විරෝධතාවය ට පසුගිය දින කිහිපයේම විවිධ අයුරින් තර්ජන එල්ල විය. කෙසේ නමුත් ඊයේ වන විට එම විරෝධය නතර කිරීම සඳහා අධිකරණයෙන් වාරණ නියෝගයක් ලබා ගැනීමට උත්සහ කල බව වාර්තා වූ අතර අද එයට අධිකරණය විසින් කොන්දේසි පනවා පැවැත්වීමට අවසර දී තිබිනි. නමුත් එම වාරණ නියෝගය කිසිසේත්ම ‛කඑ ජනවාරි’ විරෝධය හා බැදී ඇතැයි යන්න ව්‍යාකූල බව නිදහස් මාධ්‍ය ව්‍යාපාරයේ කැඳවුම්කරු සුනිල් ජයසේකර පැවසී ය. ඔහු වැඩිදුරටත් පැවසූවේ..‛‛ආණ්ඩුව තමන්ගේ පොලීසිය යොදවලා අධිකරණය නොමඟ යවලා තමයි ඒ වාරණ නියෝගය අරගෙන තිබෙන්නේ. අපි ඉතාම පැහැදිලිවම ප්‍රකාශ කලා මේ විරෝධය මෙහෙයවන්නේ ජනමාධ්‍ය සංවිධාන එකතුව කියලා. අපි ප්‍රසිද්ධියේ ප්‍රකාශ කලා අපියි මේ විරෝධය මෙහෙයවන්නේ කියලා. නමුත් පොලීසිය අධිකරණය හමුවට ගොස් වෙනත් සංවිධානයක නමක් උපයෝගී කරගෙන තමයි මේ විරෝධය මර්ධනය කරන්න අධිකරණ නියෝගය ලබා ගත්තේ. ඒ නිසා මේ රටේ ජනතාව දැනගතයුතු වෙනවා මේ රටේ ආණ්ඩුවයි, පොලීසියයි මේ රටේ අධිකරණයත් නොමඟ යවලා තිබෙන බව. ඒ නිසා අද උසාවියත් නොමඟ යවලා පාවිච්චි කරන රටක් බවට මේ රට පත් වෙලා තිබෙනවා.’’ \nමෙම විරෝධය ජනමාධ්‍ය සංවිධාන සංවිධාන කරනු ලැබූවේ විශේෂයෙන් පසුගිය කාලය තුළ ශ්‍රී ලංකාවේ ජනමාධ්‍යට එරෙහිව එල්ල වූ මර්දනයට එරෙහිවත් විශේෂයෙන්ම ඝාතනයන්ට, ප්‍රහාරයන්ට හා අතුරුදහන් කිරීම් වලට ලක් වූ මාධ්‍යවේදීන් හා මාධ්‍ය සේවකයින්ට අදාළව නීතිය ක්‍රියාත්මක කර වගකිව යුත්තන්ට දඬුවම් ලබා දීමට ආණ්ඩුව ක්‍රියා නොකිරීම පිළිබදව විරෝධ්‍ය පළ කිරීම සඳහා ය. එහිදී පසුගිය වසර 03ක කාලය තුළදී ජනවාරි මාසය තුළ සිදු වූ ලසන්ත වික්‍රමතුංග ඝාතනය, සිරස මාධ්‍ය ආයතනයට එල්ල වූ ප්‍රහාරය මෙන්ම මාධ්‍යවේදී ප්‍රගීත් එක්ණැලිගොඩ අතුරුදහන් කිරීම වැනි බරපතල කරුණු සලකා අදාල විරෝධතාවය ‛කඑ ජනවාරිය’ ලෙස නම් කිරීමට තීරණය කරන ලැබූ බවත් පසුගිය දා ජනමාධ්‍ය සංවිධාන ප්‍රකාශ කළේ ය. \nකොටුවේ වෙනත් විරෝධයක් \nජනමාධ්‍ය සංවිධාන විසින් ‛කඑ ජනවාරිය’ විරෝධතාවය පවැත්වීමට තිරණය කර තිබූ කොටුව දුමිරියපොල ඉදිරිපිට සවස 2ක පමණ වන විට කිසියම් පිරිසක් විරෝධතාවයක් පැවත් වීය. එහීදී ඔවුන් එම ප්‍රදේශය පුරාම ඔවුන් සැරිසරමින් සිටි අතර ඒ කණ්ඩායම තුළ රජයට අයත් ජනමාධ්‍ය ආයතනවල සේවකයන් සහ මාධ්‍යවේදීන් මෙන්ම මැරවරයින් පිරිසක්ද සිටි බවට වාර්තා විය. \nනීතිය කෝ? \nකොටුව දුම්රියපොල ඉදිරිපිට පැවැත්වූ ‛කඑ ජනවාරිය’ විරෝධයට, විරෝධය දැක්වෙන ලෙස හැගෙන විරෝධය අසල පොලිස් නිළධාරීන් විශාල ප්‍රමාණයක් සිටියත් ඔවුන් නිහඬව සිටි අතර, මාධ්‍ය සංවිධාන එකමුතුව විසින් ලිප්ටන් වටරවුමේ දී පැවැත්වූ විරෝධය අසළ කිහිප තැනක පොලු අතින් ගත් පොලිස් හමුදාවක් සැගවී මෙන් සිටින බව දක්නට ලැබූ අතර පිත්තල හංදිය සහ ඒ අවට ජල ප්‍රහාරක සහ පොලීසියේ විශාල පිරිසක් රඳවා සිටිනු දක්නට ලැබිනි. \nලිප්ටන් වටරවුමේ දී පැවැත්වූ කලු ජනවාරිය විරෝධතාවයට එය සංවිධානය කළ මාධ්‍ය සංවිධාන එකතුවේ,\nSri Lanka Working Journalist Association (SLWJA), Federation of Media Employers Trade Union (FMETU) Sri Lanka Muslim Media Fedaration (SLMMF), Sri Lanka Tamil Journalist Alliance (SLTJA),South Asian Free Media Association (SAFMA – Sri Lanka)\nMedia Movement for Democracy (MMD), Free Media Movement (FMM) ඇතුලු සංවිධාන සහ දේශපාලන පක්ෂ නියෝජිකයින්ද සහභාගී සිටියේ ය.\nමේ එම විවෘත මාධ්‍ය සාකච්ඡාවයි\n[youtube]http://www.youtube.com/watch?v=aTmm8Y2XgJk[/youtube]\nමෙම ‛කඑ ජනවාරිය’ විරෝධයේ සම්පූර්ණ වීඩියෝ දර්ශන සහ ජනමාධ්‍ය සංවිධාන එකතුව විසින් ලිප්ටන් වටරවුමේ දී පැවැත්වූ විවෘත මාධ්‍ය සාකච්ඡාවේ වීඩියෝ දර්ශන ඉතා ඉක්මනින් ‛විකල්ප’ තුළින් බලාපොරොත්තු වන්න. ",
    "URL": "https://www.vikalpa.org/article/9078",
    "Category": "N/A"
}