{
    "Source": "www.vikalpa.org",
    "Timestamp": "February 2, 2012",
    "Headline": "ජන ඝාතක රතු සාටක කළු දුරුත්ත",
    "News Content": "\nපසුගිය දා මාධ්‍ය සංවිධාන හා සිවිල් වැසියන්ගේ එකමුතුවෙන් ‘කළු ජනවාරිය නම් විරෝධතාවයේදී රාජපක්ෂ ආණ්ඩුවේ නිරුවත් හැසිරීමත්, මට එයට පුද්ගලිකව සහභාගිවීමට තිබුණු නොහැකියාවත් යන කරුණු මසිත ව්‍යාකූල කිරීමට සමත් විය. එවන් මොහොතක මේ හා සම්බන්ධ පැරණි සිදුවීමක් සිහියට නැගුණි. එම මතකය අකුරු තුල කැටි කිරීමට සිත්විය.\nමෙයින් තෙවසරකට පෙර එම අමිහිර කලු ජනවාරියේ දී යුධ ප්‍රීතියෙන් උදම්ව සිටි නෑ හිත මිතුරන් ට තේරුම් ගත නොහැකි සිදු වීමක් විය. එනම් ශ්‍රී ලංකාවේ විධායක ජනාධිපතිවරයාගේ ඉතා සමීප හිත මිතුරෙකු වූ ලසන්ත වික්‍රමතුංග නම් අභීත පුවත්පත් කලාවේදියා අධි ආරක්ෂිත කලාපයක් තුල දෙනෝ දහසක් බලා සිටියදී මහා දවාලේ ඝාතනය කිරීමයි. ඔහුගේ අවසන් කටයුතු සඳහා දේහය සුසාන භූමය වෙත රැගෙන ආ අතර රුවන් නැමැති මාගේ මිතුරා ද සමඟ මා එම අවස්ථාවට සහභාගි විය. ඒ සඳහා අප‍‍ බොරැල්ල කනත්ත දෙසට බේස්ලයින් පාර දිගේ ඇවිද ගියෙමු. එම අවස්ථාවේදී මම බෙහෙවින් කම්පනය ට හා වෙහෙසට පත්ව සිටියද අප දොඩමළු වූයේ මෙවන් ඝාතනයන්වලට එරෙහිව යම් සාහිත්‍යයක් ගොඩ නොනැගෙන්නේ මන්ද යන්නයි. ඝාතන සංස්කෘතියට ඔහුගේ ඇති ජීවමාන අත්දැකීම් ඇසුරෙන් ‘පණ ඇති දෙව්වරු නමින් ඔහු නව තාලයයේ නිර්මාණයක් රචනා කල ද පුරා දශකයකට අධික කාලයක් එය හරියටම යකාගේ බෝතලය මෙන් අතින් අත ට මාරු වූ බවත් කිසිවෙකු එය මුද්‍රණය නොකල බවත් කීවේ මදහස පිරි උපහාසයෙනි. ඒ අතර ඔහු මගෙන් විමසුවේ “ඇත්තටම ලසන්නත ඝාතනය කලේ කවුද?” යනුවෙනි. මම මුවින් කිසිවක් නොකීවද එම මොහොතේ මා ඉදිරියෙන් අවමගුල් පෙරහැරේ රැගෙන යන ලද මසිත කළඹවාලූ පුවරුවක් දෙසට ඇඟිල්ල දිගු කලෙමි. ඔහු නළල රැලි ගන්වා දෑස් කුඩා කර එම පුවරු දෙස නෙත් හෙලීය. එහි සටහන් වූයේ “ඝාතකයා සාටකයා”යනුවෙනි. ඉන් පසු උපහාසය පිරි සිනාහවකින් හිස වනා “හ හා හරි හරි ඒකයි එහෙනම් කතන්දරේ “යැයි පැවසීය. ලසන්තගේ සිරුරට සමු දී අප මරදානේ මරියකඩේ ට ලගා විය. ගල් වත්තෙන් සොයා ගත් දුමක් සිහිනයට ඔතා ඉරුවේ කම්පනය සමඟ දුම ද ලය තුලට මුසු කර ගනිමිනි. ඉන් පසු ලසන්ත ගැන මොනවා හරි ලියන්න යැයි කියා මම ඔහුට පවසා මුද්‍රණාලයක ඉවත දමා තිබූ කඩදාසි තොගයක් ඔහුට දුන්නේය. පැය කිහිපයක දොඩමළු වීමෙන් අප තීන්දු දෙකකට පැමිණියෙමු. ලංකාවේ අසූ අට අසූ නවය ඝාතන සංසිද්ධීන් අලලා ඔහුගේ ජීවමාන අත්දැකීම් සහිත “පණ ඇති දෙවිවරු” ග්‍රන්ථය මා මුද්‍රණය කර ප්‍රකාශයට කරන බවත්ය. (එහෙත් “පණ ඇති දෙවිවරු” මේ වන තුරු මුද්‍රණයට පැමිණියේ නැත.) අපගේ සංවාදය අවසන් වී සමුගැනීමට ලං වූ විට ඔහු කුරුටු ගෑ කොල වගයක් මා වෙත දිගු කලාය. එය සාක්කුවේ ඔබා ගත් මම නිවස වෙත ගියේ කම්පනයද සමඟය. මධ්‍යම රාත්‍රියේදී අහම්බෙන් ඔහු කුරුටු ගැ එම කඩදාසි මා නෙත ගැටිනි. මෙම කඩදාසි දැන් කොහේදැයි මට මතක නැති නමුත් මේ පහත පළ වන්නේ එම කුරුටුව මුල් කරගෙන අප මිතුරන් පසු දින කල කී දෑවල මතකයයි.\n.\nජනාධිපති වරයා අරලිය මන්දිරයේ ගෙවත්තේ සක්මන් කරමින් සිටියේ තම ශරීර සුවතාවය සඳහාය. “යුධ උමතුවෙන් මෝහනය වී දෑස නිලංකාර වි බමන මතින් සිටීමට මිනිසුන් යුධ විකාරය ලෙස කීවද බොහෝ සිංහල බෞද්ධ උපාසක උපාසිකාවන් සහ මහා සංඝරත්නය එය නම් කළේ මහින්ද චින්තනය හෙවත් හතලිස් වසරක සංවේදී නායකයාගේ දේශ ප්‍රේමය වශයෙනි. එවන් පසු බිමක සිටි ඔහුට එකවිටම ඔහු දුටුවේ ප්‍රධාන ගේට්ටුවේ ආරක්ෂක භටන්ගේ ඇසට වැලි ගසා වේගයෙන් තමා දෙසට කවුරුන් හෝ දිව එන බවයි. පෑන ද අතින් ගෙන ලයාන්විතව සිනාසෙමින් තමන් වෙත එන සිය පැරණි මිතුරා වන ලසන්ත ඔහුට එම මොහොතේ දිස් වූයේ ප්‍රභාකරන් 9MM වර්ගයේ පිස්තෝලයක් තමා වෙතට මානාගෙන රුදුරු බැල්මෙන් තමා දෙසට කඩා පනිනි බවයි. වහ වහා ක්‍රියාත්මක වූ ජනාධිපතිවරයා තම ගිනි අවිය ක්‍රියාත්මක කළේ නිවැරදි ඉලක්කය වන සතුරාගේ හිසට ය. ගිනි අවියෙන් නිකුත් වූ පිපුරුම් හඬින් පියවි ලොවට පිවිසි ජනාධිපතිවරයා දුටුවේ ලේ දහර විහිදවමින් අරලිය මන්දිරය මිදුලේ මව්බිම සිප ගෙන වැතිර සිටින තම එක කුස උපන් සොහොයුරු වන ගෝඪාභය ගේ සිහිසුන් සිරුරයි. එවිට ඔහු තම සාටකය පාවිච්චි කලේ තම අතින් සිදුවූ අත්වැරුද්ද වෙනුවෙන් ‍තම නෙතින් තම සහෝදරයා වෙනුවෙන් ගිලිහුණු තම කදුළු පිස දැමීමටයි. එවිට තම සාටකයේ තිබී යම් උණුහුම් දෙයක් තම මූණේ තැවරෙනු දැනිනි. ඔහු තම මූණ අත ගාමින් තම දෑත හා සාටකය දෙස බැලුවේය. ඔහුට තම සාටක‍ය හා දෑත තම දෙමළ පුරවැසියන්ගේ ලේ වලින් තෙත් වී තිබෙන බව දැණිනි.\nනමුත් අපගේ සංවේදී නාකයකයා කම්පනය කිරීමට තම දෑතේ හා සාටකයේ තිබුනු ලේ කිසිසේත් ප්‍රමාණවත් නොවුණි. මන්ද සිංහල බෞද්ධ දේශ ප්‍රේමයට තම සහෝදර ජනයාගේ ලේ ගංඟා තව තවත් අවශ්‍ය බව ඔහු ඉතා හොඳින් දැන සිටි බැවිනි. ඉතින් ලසන්ත අපි, නුඹ වැනි මරා දැමූ සඟයන් වෙනුවෙන් කුමක් කරන්‍නෙමුද? \nජයම්පති බුලත්සිංහල[Jayampathee Bulathsinghala]",
    "URL": "https://www.vikalpa.org/article/9170",
    "Category": "N/A"
}