{
    "Source": "www.vikalpa.org",
    "Timestamp": "January 24, 2012",
    "Headline": "13 වටේ කැරකෙන මෙරිගෝ රවුම",
    "News Content": "\n17 වැනි ව්‍යවස්ථා සංශෝධනය සම්මත කෙරුණේ පාර්ලිමේන්තුව නියෝජනය කළ සියළු පක්ෂවල ඒකමතිකත්වයෙනි. පසුව එය කටුගා දමා 18 වැනි සංශෝධනය ව්‍යස්ථාපිත කෙරුණේ එවැනි සාමුහික එකඟතාවකින් නොවේ. එහි දී පොදුවේ ජනතා අදහස් විමසීමක්වත්, අදාළ කාරණය මහජන සංවාදයකට ලක් කිරීමක්වත් සිදු නොවුණි. දවසක් උදේ අවදි වූ අතිගරු ජනාධිපතිවරයා තනි තීරණයක් ගත්තේය. ඒ වූ කලී, ”මම ජනාධිපති ක්‍රමය අහෝසි නොකරමි. ඒ වෙනුවට, එය තවත් ශක්තිමත් කොට, ජීවිතාන්තය දක්වා බලයේ සිටිමි” යනුවෙනි. ඔහුගේ විධායක බලයට අවනත පාර්ලිමේන්තුවේ තුනෙන් දෙකක පිරිසක් ‘එදාම’ ඊට අත් එසැවූහ. එම 18 වැනි පැනවීම, නීති පොතට පමණක් සීමා නොකොට, එදා පටන් අදටත් ප්‍රායෝගික තලයේ ක්‍රියාත්මක කෙරෙයි.\n13 සම්මත වුණේ ද තුනෙන් දෙකකිනි. එහි දී ද, සම්මත කර ගැනීමට මත්තෙන් මහජන සංවාදයකට ලක්කිරීමක් හෝ මහජන අදහස් විමසීමක් හෝ සිදුවුණේ නැත. කෙසේ වෙතත්, වසර 25 ක් ගතව ඇති අද දක්වා එය ක්‍රියාත්මක නොවෙයි.\nමේ 25 වසර තිස්සේ, ලංකාවේ ජාතික දේශපාලනය තුළ 13 වැනි සංශෝධනය තරම් සාකච්ඡාවට සහ සංවාදයට ලක්ව ඇති වෙනත් දේශපාලනික කාරණයක් නැත්තේය. එය ක්‍රියාත්මක නොවුණේ එසේ තිබිය දී ය. එසේම අවලංගු කෙරුණේ ද නැත.\n17, 18 සහ 13 යනු, අතිශය ජාතික වැදගත්කමක් ඇති ව්‍යවස්ථා සංශෝධන තුනකි. ජාතික ප්‍රශ්නය සම්බන්ධයෙන් 13 වැදගත් වන්නේ යම් සේ ද, ප්‍රජාතන්ත්‍රවාදී යහපාලනය වෙනුවෙන් 17 වැදගත් විය. ප්‍රජාතන්ත්‍රවාදය යනු, අද අප කතා කරන ජාතික ප්‍රශ්නයේ ජාතකය ඇතුළත් සාරාර්ථය වශයෙන් සළකන්නේ නම්, 18 යනු ඒ දෙකම එක විට කීතු කළ කැලෑ නීතිය යි.\n17 මගින් ඇති කරගන්නා ලද පරිපාලනමය ස්වාධීනත්වය සහ 13 හරහා අපේක්ෂිත වූ දේශපාලනික ස්වාධීනත්වය ජාතික වශයෙන් ගත් කල එක සේ බරසාර ය. හෙවත්, 17 න් අපේක්ෂිත ප්‍රජාතන්ත්‍රවාදී අවකාශයකින් පිටස්තරව, 13 වැනි ව්‍යවස්ථාවක් ප්‍රායෝගික තලයේ ක්‍රියාත්මක වෙතැ යි සිතීම උගහට ය. එසේ තිබිය දී, ඉන්දියානු විදේශ ඇමතිවරයා ඊයේ (17) කොළඹ දී පවසන පරිදි, 13 වැනි සංශෝධනය අතිමහත් ජාතික වැදගත්කමකින් යුත් සංකීර්ණ කාරණයක් වන නිසා, එය ක්‍රියාත්මක කිරීමේ කාල සටහනක් ජනාධිපතිවරයාගෙන් ඉල්ලා සිටීම ප්‍රායෝගික හෝ සාධාරණ නොවේ ලූ. 17 කටුගා දමා 18 ව්‍යවස්ථාපිත කෙළේ සහ හැරෙන තැපෑලෙන් ක්‍රියාත්මක කෙළේ, ‘පැය 24 ක’ කාල සටහනක් තුළ බව මේ ක්‍රිෂ්ණාට මතක නැත.\nකොටින්ම, අද අප 13 ගැන කතා කරන්නේ එවැනි ව්‍යවස්ථාවක් අළුතෙන් ඇති කර ගැනීමට වලිකන්නා සේ ය. ඇත්ත වශයෙන්ම, ඒ දුෂ්කර කාර්යය ෙජ්. ආර්. ජයවර්ධන සහ ඉන්දියාව විසින් විසඳා දී දැන් බොහෝ කලකි. මෙය ලංකාව මත ඉන්දියාවෙන් බලහත්කාරයෙන් පටවන ලදැ යි අප පිළිගන්නේ නම් (ඉන්දියාවේ බලහත්කාරය එක්තරා දුරකට එහි දී තීරණාත්මක වූ බව රහසක් නොවේ) සහ එය අයථා ක්‍රියාවක් මෙන්ම රටේ අනාගතයට අවැඩදායක සිදුවීමක් විණැ යි ද අප පිළිගන්නේ නම්, එම වරද නිවැරදි කර ගැනීමට, ජනාධිපති හතර දෙනෙකු (ආර්. ප්‍රේමදාස, ඩී.බී. විෙජ්තුංග, චන්ද්‍රිකා කුමාරණතුංග සහ මහින්ද රාජපක්ෂ) සහ විධායක ජනාධිපති පාලන වකවානු 6 ක් (ඉහත සඳහන් 4 දෙනාගේ පාලන කාල 6) ගතවීත් නොහැකි වුණේ මන්දැ යි අප අපගෙන්ම ප්‍රශ්න කරගන්නේ ද නැත. මෙය, අපලයට බඳින සුරයකට වැඩි දෙයක් නොවුණි. ස්පර්ෂණීය ප්‍රයෝජනයක් නැති ගානට පෙනෙතත්, ඛෙල්ලෙන් සුරය ගලවා දැමීමට කැමැත්තක් ද නැත. මෙරිගෝ රවුමක යන ඔබ, මොන තරම් වේගයෙන් කැරකුණත් රැෙඳන්නේ එකම කක්ෂයකයි. එතැනින් එහා එක අඟලක්වත් ඉදිරිගාමී වීමට කෙනෙකුට පුලූවන් කමක් නැත.\nපසු ගිය දෙසැම්බර් 31 වැනි දා, ඉඩම් සහ පොලිස් බලතල උතුරු නැගෙනහිර පළාත් සභාවට පැවරිය නොහැකි බව දිව්රා කී ජනාධිපතිවරයා, ඊයේ වන විට (ජනවාරි 17 වැනි දා වන විට), 13 වැනි ව්‍යවස්ථාවෙන් එහාට යාමටත් තමන් සූදානම් යැයි ඉන්දීය විදේශ ඇමතිවරයා ඉදිරියේ පවසන විට බුද්ධිමත් පුරුවැසියෙකුට මෙසේ සිතනු ඇත: ලබන සතියේ ඔහු ලෑටිගානු ඇත්තේ මොන තැටිය ද? ඉඩම් සහ පොලිස් බලතල දෙන තැටිය ද, එම බලතල නොදෙන තැටිය ද?\nමේ කාරණයෙන් ඉස්මතු වන මුලික සාධක දෙකක් නිරීක්ෂණයට යෝග්‍ය යි.\nඑකක් වන්නේ, දැනට භුක්ති විඳින කේන්ද්‍රයේ අසහාය බලය අහිමි කර ගැනීමට බලපුලූවන්කාරයන් තුළ පවතින නොකැමැත්තයි. මෙය, ජනාධිපතිවරයාගෙන් පටන්ගෙන, ඇමති මණ්ඩලය හරහා සාමාන්‍ය පාර්ලිමේන්තු මන්ත්‍රවරයා දක්වා ව්‍යාප්ත යි. සරළ භාෂාවෙන් කිවහොත්, එය, බලය කෙරෙහි වන කෑදර ආශාවකි. 18 වැනි සංශෝධනය යනු, එම කෑදර ආශාව තනි පුද්ගලයෙකුගේ භුක්තියට නීතියෙන් ලියා දුන් අවස්ථාව යි.\nපවතින විධායක ජනාධිපති ක්‍රමය යටතේ මෙතෙක් පත් වූ සෑම ජනාධිපතිවරයෙකුම 13 වැනි ව්‍යවස්ථා සංශෝධනය ක්‍රියාත්මක කිරීමට පසුබට වුණේ, සිංහල වර්ගෝත්තමවාදීන් කියන පරිදි, රටේ බහුතර ජනතාවකගේ මතයට කන්දීමක් නිසා නොව, තමන් එකලාව භුක්ති විඳින ඉහත කී බලය වෙනත් කිසිවෙකු සමග ඛෙදා ගැනීමට ඇති නොකැමැත්ත නිසා ය. මේ ඉසව්වේ දී, එය ඛෙදාගන්නේ යාපනේ දෙමළා සමග ද, මාගම සිංහලයා සමග ද යන්න බලකාමයෙන් පෙලෙන පාලකයාට නොවැදගත් ය.\nඑහෙත්, මේ බලකාමය සඳහා සිංහල බහුතරයේ අනුමැතිය උපයන සුරුබුහුටි පන්නරයක්, ‘දෙමළුන්ට බලය පැවරීමට සිදුවීම’ නැමති සංසිද්ධිය තුළ පාලකයාට මුණගැසෙයි. 13 වැනි සංශෝධනය ක්‍රියාවේ යෙදවීමට තමන් පසුබට වන්නේ ‘සිංහලයා වෙනුවෙන්’ යැයි පාලකයා කියන විට, (ඒ සඳහා ඔහු පාවිච්චි කරන යෙදුම වන්නේ, ”සියලූ ජන කොටස්වලට පිළිගත හැකි” යන්නයි) ඔහු කරන්නේ එක ගලකින් කුරුල්ලන් දෙන්නෙකු එලා ගැනීම යි.\nමේ තත්ත්වය තමන්ට සනාථ කරගනු වස්, 13 වැනි ව්‍යවස්ථා සංශෝධනයට මේ රටේ බහුතර ජනයා කවදත් විරුද්ධ වූ බව මෙවැන්නෝ පෙන්වා දෙත්. එහෙත් ඒ විරුද්ධත්වය මැන්නේ කවදා ද? ඒ පිළිබඳ ජනතා කැමැත්තක් කිසි දවසක විමසා ඇත් ද?\nමේ ව්‍යවස්ථා සංශෝධනයට එරෙහිව එදා ශ්‍රී ලංකා නිදහස් පක්ෂයේ ආශීර්වාදය ඇතිව ජනතා විමුක්ති පෙරමුණ තමන්ගේ ජාතිවාදී ස්ථාවරයේ සිට මිනී මරන්නට පටන් ගැනීමෙන් ආරම්භ වූ මේ කියන ‘මහජන විරෝධය’, රටේ බහුතර ජනතාවකගේ කැමැත්තක් නිරූපණය කළ අවස්ථාවක් වශයෙන් අර්ථ ගන්වන්නේ කෙසේ ද? එසේ නම්, ශ්‍රී ලංකා නිදහස් පක්ෂය සහ ජනතා විමුක්ති පෙරමුණ ඇතුළු මීට විරෝධය පෑ පක්ෂ සියල්ලක්ම අද දක්වා එම ව්‍යවස්ථා සංශෝධනය ප්‍රකාර පළාත් සභා අයිතිවාසිකම් සහ වරප්‍රසාද භුක්ති විඳින්නේ මොන සදාචාරයක් මත පදනම්ව ද?\nඅනිත් අතට, සත්‍ය වශයෙන්ම එදා බහුතර කැමැත්ත වුණේ මේ ව්‍යවස්ථාව අහෝසි කිරීම යැයි මොහොතකට උපකල්පනය කළත්, එය රටේ අනාගත අභිවෘද්ධිය අගයන බුද්ධිමත් පාලකයන් පිළිගත යුතුව තිබුණු නිගමනයක් ද? එසේ නම්, එදා අවි අතට ගත් තරුණයන්ගේ ප්‍රධාන මාක්ස්වාදී ප්‍රාර්ථනය වු සමාජවාදී ලංකාවක් ගොඩනැගීමේ අභිලාෂයත් මේ කියන බහුතරයකගේ මතයක් පළවූ අවස්ථාවක් වශයෙන් සළකා පාලකයන් අද දක්වා ක්‍රියා කොට නැත්තේ ඇයි?\nබහුතරයේ ඊනියා විරෝධය එදා පමණක් නොව, මෑතක දී අවසන් වූ යුද්ධයේ දී සන්නද්ධ හමුදා තමන්ගේ ජීවිත පුජා කිරීමෙන් පවා පෙන්නුම් කළ බවට, නාථ දෙවියන්ගේ අංජනම් එළිය විද්‍යාලෝකය වශයෙන් ගන්නා ගණිතකාරයෝ තර්ක කරති. නන්දිකාදල් කලපුවේ දී ප්‍රභාකරන්ට අමතරව 13 වැනි ව්‍යවස්ථාවත් ඝාතනය කෙරුණු බව මෙවැනි අය අද උජාරුවෙන් කියන විට, අප ඉදිරියේ හොල්මන් කරන්නේ ඉතිහාසය නැවත සිද්ධ වීමේ බියකරු පෙරනිමිතිම ය.\nගාමිණී වියන්ගොඩ[Gamini Viyangoda]",
    "URL": "https://www.vikalpa.org/article/9033",
    "Category": "N/A"
}