{
    "Source": "www.vikalpa.org",
    "Timestamp": "January 17, 2012",
    "Headline": "‛බඩගෝස්තරවාදී අළුත් පන්තියට ආනන්ද කුමාරස්වාමි, සරච්චන්ද්‍ර වැඩක් නැහැ’-  ධර්මසිරි බණ්ඩාරනායක",
    "News Content": "[සංස්කාරක සටහන – පසුගිය දා උද්දාමයෙන් විවෘත කළ ජාතික රගහලක් ලෙස නම් ලද නෙලුම්පොකුණ(පසුව නෙලුම් පොකුණ මහින්ද රාජපක්ෂ රගහල) රගහල ලෙස නම් ලද රගහල පිළිබදවත්, ඒ අසලින් වූ මාර්ගය එනම් ආනන්ද කුමාරස්වාමි මාවත ලෙස එතෙක් නම් දරා තිබූ මාර්ගය, මෙම රගහල විවෘත වීමත් සමග නෙලුම් පොකුණ මාවත ලෙස බළධාරීන් විසින් වෙනස් කරන ලදි. විශේෂයෙන් කලා හා සංස්කෘතික ක්ෂේත්‍රයට ගැඹුරැ හා විදග්ද මෙහෙයක් කළ ආනන්ද කුමාරස්වාමි ලොව පතල දාර්ශනිකයෙකි. කලා විචාරකයෙකි. ඔහු විසින් දීර්ඝකාලීන පර්යේෂනයන්ගෙන් පසු පළ කරන ලද සිය ගණනක් වූ ග්‍රන්ථ හා පර්යේෂණ ලිපි අද දක්වා ලොව පුරා බුදු දහම, හිංදු දහම පෙරඅපර දිග දර්ශණය, සංගීතය, පෙර අපර දිග නාට්‍ය හා නැටුම් කලාවන් හදාරන විද්වතුන්ගේ පාඨ ග්‍රන්ථ බවට පත් වී ඇත. නමුත් රටේ අමනොඥ පාලකයින් මෙම විද්වතා වෙනුවෙන් නම් කර ඇති මාර්ගය පවා වෙනස් කළේ කිසිදු සොයා බැලීමකින් තොරවය. මේ ඒ පිළිබදිව චිත්‍රපට අධ්‍යක්ෂකවරයෙකු සහ නාට්‍යවේදියෙකු වන ධර්මසිරි බණ්ඩාරනායක, ‘විකල්ප‘ සමග සිදු කරන ලද සාකච්ඡාවක සටහනක් මෙසේ ඉදිරිපත් කරමු.]\n”දැන් අපි නෙළුම් පොකුණ වගේ රඟහලක් ගැන කතාකරන විට එහි ව්‍යුහය සකස් වෙලා තියෙන්නෙ කුමන ආකාරයටද? යන්න සොයා බැලිය යුතුයි. ගෝලීය ආර්ථිකය බිඳ වැටීමත් එක්ක අළුත් සල්ලිකාර පන්තියක් බිහිවෙනවා. ඉතින් මෙම සල්ලිකාර පන්තිය ගසාකෑම, වංචාව, දූෂණය, මර්ධනය තුළින් තමයි වර්ධනය වෙලා තියෙන්නෙ. මෙම පන්තිය අපි මෙතෙක් නොදුටු පන්තියක්. මේ පන්තිය අතේ තමයි සල්ලි රැඳෙන්නෙ. ඒ නිසාම මේ අය තමයි බලවතුන් බවට පත්වෙනවා. අපි ඉස්සර කතා කරපු ප්‍රජාතන්ත්‍රවාදයට බොහෝම එහාම තැනකින් තමයි මේ පන්තිය සකස් වෙන්නෙ. ගසාකෑමට මුල් කරගත්ත, ධනය තමන් වටේ රැස්කරගත්ත, නීතිමය පදනම සහමුලින්ම නොතකාපු කොටසක් තමයි බිහිවෙන්නෙ. මෙන්න මේ බිහිවන පන්තිය විනෝදය මත පදනම් වෙලා තියෙනවා. මේ විනෝදයට එන හැම කෙනාම සෙල්ලක්කාර ජීවිතයක් ගත කරනවා. මේක මුළු ලෝකයේම දකින්න ලැබෙන තත්ත්වයක්. ධනය තියෙන්නෙ තම තමන්ගෙ පවුල අතේ, ඥාතීන්ගෙ අතේ පමණයි. ලාංකීය භූමිය මත මේ තත්ත්වය තියෙනවද? ගසා කන පන්තිය මේ භූමිය තුළ සිටිනවද? යන්න පිළිබඳව අප සාකච්ඡා කළ යුතුයි. \nරටක ජාතික රංගභූමියක් බිහිවීම ඒ රටේ කලාකරුවන්ට ආශිර්වාදයක්. මහා බ්‍රිතාන්‍යයේ ජාතික රඟහල ගත්තොත් ඒක නඩත්තු වෙන්න සකසා ගත්ත රාජ්‍ය ව්‍යුහයක් තියෙනවා. කලාවට අතහිත දෙන ව්‍යාපාරික පන්තියක් ඒ රටේ ඉන්නවා. ඒක ජනතාවගේ කර මත පටවන්නෙ නැහැ. ලංකාවේ මේ රඟහල ඉදිවීම ඇත්ත වශයෙන්ම ඉතාම සතුටු වෙන කාරණයක්. නමුත් ඊට පසුව මේකත් එක්ක මතුවන කාරණා ඉතාම අසංතෝෂජනකයි. පේරාදෙණිය විශ්ව විද්‍යාලයේ ඉතා කුඩා ශාලාවක් තුළ මනමේ නාට්‍යය බිහිවෙනවා. ඒක බිහිවෙන්නෙ රඟහලේ ස්වභාවය මත නෙමෙයි. කලාකරුවො වැඩ කරන්නෙ කලාව ඉහළ මට්ටමකට ගෙන ඒම මතයි. අද දවසේ නෙළුම් පොකුණ සම්බන්ධයෙන් කලාකරුවන් අතර සාකච්ඡා වෙන කාරණා අපි දැක්කා. ඒ එකක්වත් බොරු නෙමෙයි. මේ රඟහල බුක්ති විඳිය හැක්කේ කාටද? මේක තමයි ප්‍රධාන ප්‍රශ්නය වෙන්නෙ. මේක ආධාරයක් විදිහට ලැබුණද? ණයක් අරන්ද මේ රඟහල හැදුවෙ? මේක ඉදිකිරීමේ අරමුණ කොයි ආණ්ඩුව යටතේද ඇතිවෙලා තියෙන්නෙ? මේවා ඉතාමත් වැදගත් කාරණා. අවසානයේ මේ රඟහලට අපි කාටවත් ගොඩවෙන්න බැරි තත්ත්වයක් ඇතිවෙලා තියෙනවා. \nවිශේෂයෙන්ම ලංකාවේ කලාව පෝෂණය කිරීම සඳහා විශාල තරුණ පිරිසක් ඇවිල්ලා ඉන්නවා. මේ අය ඉදිරියේ මේක හීනයක් වෙනවා. ඒ අය එලියෙ ඉඳන් රඟහලේ ලයිට් දාලා තියෙනවා බලන්න යනවා. මේවා මේ විදිහට සිදුවෙන්න උපදෙස් දෙන අය කවුද? උපදෙස් දෙන අය කලාකරුවන්ද? ඔවුන්ට මේ රටේ කලා ඉතිහාසය ගැන ඥානයක්,කලා ඉතිහාසය ගොඩනැගුණු ආකාරය පිළිබඳ අවබෝධයක් තියෙනවද? මම හිතන්නෙ කිසිසේත්ම නෑ. අවසානයේ මෙහි අරමුණ වෙන්නෙ මුලින් කියපු බඩගෝස්තරවාදී අළුත් සල්ලිකාර පන්තියට සේවය කිරීමේ මධ්‍යස්ථානයක් සැකසීමද? ඒකද අපේ ජාතික අරමුණ? මේවා අප ප්‍රශ්න කළ යුතුයි.රාජ්‍ය යැපෙන්නෙ හදන්නෙ මේ රඟහලේ ආදායමෙන් නම් මේ රඟහල ලොකු මිථ්‍යාවක්. මේක ඇතුලෙ කලාව කරන්න පුළුවන් කාටද කියලා ප්‍රශ්නයක් එනවා.\nමේ රඟහල අළුත් ව්‍යුහයක් යටතේ ගොඩනගන්න තවමත් ප්‍රමාද නැහැ. මේ රඟහලට ලක්ෂ 10ක් වියදම් කරලා නාට්‍යයක් පෙන්වන්න හැකියාව තියෙන්නෙ කාටද? ලයනල් වෙන්ටඩ් රඟහලේ එක දර්ශනයකට මිල රුපියල් හතලිස් පන්දාහයි. ඒ මිලත් ඉතා වැඩි තත්ත්වයකදි නෙළුම් පොකුණට මෙච්චර වියදමක් දරන්නෙ කොහොමද? මේ රඟහල හීනයක් බවට පත්වෙනවා කියන්නෙ තවත් හීනමානයෙන් පෙලෙන පරම්පාරවක් අපි ගොඩනගනවා කියන එකයි. 71 කැරැල්ලට පාදක වෙච්ච හේතු අපි දන්නවා. කලාකාරයො වශයෙන් අපි මේ කටයුත්තට විරුද්ධ නැහැ. නමුත් මේක අර්ථවත් වෙන්නෙ මේ රඟහල තුළ කලා කෘති බිහිවීමත් එක්ක පමණයි. \nජයන්ත චන්ද්‍රසිරි ‛පාහියන්’ කරද්දි එයාට මේවා ප්‍රශ්න වුණේ නැහැ. නමුත් ජයන්ත චන්ද්‍රසිරි කලාකරුවාට තියෙන ප්‍රවේශය සහ රාජ්‍ය හිතවත්බාවය මේ රටේ ඉන්න අනෙක් කලාකරුවන්ට තියෙනවද? එතකොට ඒ කලාකරුවො මේ රටේ කලාව පෝෂණය කලාද? නැද්ද? ඒ වගේම තමයි මේ රඟහල නම්කරපු ආකාරය. ඒක ජනාධිපතිතුමාගේ නමින් නම් කරන්න උපදෙස් දීම සාධාරණද? දැන් කවුරුහරි කෙනෙක් ඉදිරියට බලයට පත්වෙලා මේ නම ඉවත් කරලා ඔහුගෙ නම දාගත්තොත් ඒක විහිළුවක් බවට පත්වෙනවා. \nරඟහල ඉදිකරපු මාවතේ ආනන්ද කුමාරස්වාමි කියන නම අයින් කරලා නෙළුම් පොකූණ මාවත කියලා එය නම් කරනවා. නෙළුම් පොකුණ මාවත කියලා පොලොන්නරුවෙ නම් කරගත්තට කිසි ගැටළුවක් නැහැ. ඒ උද්‍යානය සහ පොකුණ පොලොන්නරුවෙ තියෙන නිසා. මෙම පාර මෙලෙස නම් කිරීම කලාකරුවන්ව නොතකා හැරීමේ තත්ත්වයට තවත් උදාහරණයක්. ආනන්ද කුමාරස්වාමි කියන මහා ප්‍රාඥයාට ඉන්දියාව පවා ගෞරව කරනවා. ඉන්දියාවේ ඕනෙ විද්වතෙක් ආනන්ද කුමාරස්වාමිව දන්නවා. මේ බඩගෝස්තරවාදී අළුත් පන්තියට ආනන්ද කුමාරස්වාමි, සරච්චන්ද්‍ර ඒවා මුකුත් වැඩක් නැහැ. ඒ නිසා ඔවුන්ට හිතු මනාපේ ඒ ඒ ආකාරයට ඒවා නම් කරමින් සිටිනවා. ආනන්ද කුමාරස්වාමි කියන විද්වතාගේ නම මේ මාවතට යෙදීමට දැනුත් ප්‍රමාද නැහැ. එහෙම කරන්නෙ නැත්නම්, මේ යන්නෙ කුමන දිශානතියක් කරාද කියලා අපි හිතාගත යුතුයි. මේ නන්නත්තාරවාදය පරාජය කළ හැක්කේ ඒ රටේ ජනතාවගේ අවබෝධය මතයි කියන එක පැහැදිලිවම අපි අවබෝධකරගත යුතුයි.” \nධර්මසිරි බණ්ඩාරනායක[Dharmasiri Bandaranayake]\n(සාකච්ඡාවක් ඇසුරෙනි) \nමේ එහි සංස්කරණය කරල ලද වීඩියෝවයි\n[youtube]http://www.youtube.com/watch?v=ZsoOgAECG08[/youtube]",
    "URL": "https://www.vikalpa.org/article/8945",
    "Category": "N/A"
}