{
    "Source": "www.vikalpa.org",
    "Timestamp": "January 20, 2012",
    "Headline": "ඇතුළෙන් ඉරිතැලීම",
    "News Content": "\nමේ රටේ ප්‍රධාන විරුද්ධ පක්ෂය ඇතුළෙන් දෙදරන්ට පටන්ගෙන දැන් කාලයක් ගතවෙයි. ප්‍රධාන ප්‍රවාහයේ දේශපාලන පක්ෂයක් බොහෝ කාලයක් රාජ්‍ය බලයෙන් බැහැරව සිටින විට ඇති වන අපේක්ෂා භංගත්වය කරණකොටගෙන, එවැනි දෙදරීම් ඇති වෙයි.\nපැරණි සම්ප්‍රදායික වාමාංශික පක්ෂවලටත් කලක් මේ තත්ත්වය තදින්ම බලපෑවේය. ශ්‍රී ලංකාවේ කොමියුනිස්ට් පක්ෂය සහ ලංකා සමසමාජ පක්ෂය වැනි ව්‍යාපාර විටින් විට ඊට ගොදුරු විය. ඒ හැරුණු කොට, මැතිවරණ හරහා රාජ්‍ය බලයක් ලබා ගැනීම කෙටිකාලීන එල්ලය වශයෙන් නොගන්නා ‘පිවිතුරු’ යැයි සැළකෙන මාක්ස්වාදී සංවිධාන දෙදරුවේ පුද්ගල කාරණා මත නොවේ නම්, ප්‍රතිපත්තිමය කාරණා මත ය. ලංකාවේ තුන්වැනි දේශපාලන බලවේගයක් වශයෙන් විශාල වියදමක් ගෙවා ගොඩනැගී තිබුණු සහ යම් තාක් දුරකට ප්‍රතිපත්ති ගරුක යැයි සැළකුණු, එසේම දැඩි විනයගත භාවයක් ඇතැ යි මතුපිටින් පෙන්නුම් කළ ජනතා විමුක්ති පෙරමුණ පවා එවැනි දෙදරීම්වලට ලක්විය. විමල් වීරවංශ වැනි පුද්ගලයන්ගේ පිලීපැනීම්වලින් පසු පක්ෂය ශ=ද්ධ වී ඇතැ යි කලක් විශ්වාස කෙරුණත්, වර්තමාන විකල්ප කණ්ඩායම කරළියට එන තෙක් එම පක්ෂය ඇතුළේ පවා මොන තරම් ඝට්ටන ඇති කළ හැකි විභවයන් ඒකරාශී වෙමින් තිබිණි දැ යි මතුපිටින් පෙනෙන්ට නොතිබුණි.\nශීලය සහ දේශපාලනය අහසට පොළොව සේ වෙනස් දිසාවන් කරා එල්ල වී පැවතියත්, ඉතා සිල්වත්, ධාර්මික ගුණධර්ම පෙරමුණේ තබාගෙන ගොඩනැගෙන දේශපාලන බලවේගයක් ඉහත කී පුද්ගල කෝන්තර හෝ බලය පිළිබඳ ආශාවන් හෝ නිරර්ථක ප්‍රතිපත්තිමය ගැටුම්වල ගොදුරක් වීමට ඉඩක් නැතැ යි, මීට කලකට ඉහත දී ජාතික හෙළ උරුමය ප්‍රථම වරට කරළියට එද්දී බොහෝ දෙනා අළුතින් අපේක්ෂා දල්වා ගත්හ. එම ලෝකෝත්තර රාජ්‍ය ව්‍යාපෘතියත් අද වන විට නතර වී ඇත්තේ, මේ රටේ බෞද්ධ සාසනය කෙරෙහි වසර 2500 ක් තිස්සේ ජනතාව අතර පැවති ගෞරවය සහ භක්තියත් දැදුරු කරමිනි. ඒ සඳහා අවශ්‍ය කෙළේ, සිරුර පිළිබඳ අධිකතර තණ්හාවෙන් ඔදවැඩී තොල් රතු කරන, සුඛ විහරණයට අසීමිත සේ ආශා කරන භික්ෂූන් වහන්සේලා අතලොස්සකුත්, භික්ෂු සාසනයේ එම ගරාවැටීම ඉවසා වදාළ බහුතර සංඝ සමාජයකුත් පමණි.\nහැම පාටකම පක්ෂ සම්බන්ධයෙන් බලපැවැත්වෙන මේ අනතුර, මාක්ස්වාදය හෝ බුද්ධාගම වැනි දෘෂ්ටිවාදවලටවත් වැළැක්විය නොහැකි වෙද්දී, එවැනි දෙදරීම්වලට එරෙහි එක්තරා රක්ෂණයක් බලයේ රශ්මි වළල්ල තුළ ඇතැ යි බොහෝ දෙනා සිතති. මේ කියන බලය, මීට දශක කිහිපයකට පෙර ලංකාවේ දේශපාලනය තුළ අප දැන සිටි බලය නොවේ. එය, බිහිසුණු යුද්ධයක් විජයග්‍රහණය කොට අළුතින් උපයාගත් බලයකි. සම්මත අර්ථයේ මැතිවරණයකින් යම් පක්ෂයක් අත්කරගන්නා දේශපාලන බලයට වඩා, යුද්ධයේ ජයග්‍රහණයක තේජසින් පවරා ගන්නා බලය අතිමහත් ය. බිහිසුණු ය. වර්තමානයේ අපට දකින්නට ලැඛෙන්නේ එවැනි බලයක තේජසකි. ගෝඨාභය රාජපක්ෂගේ වචනයෙන් එය පවසන්නේ නම් මෙසේය: zzආණ්ඩුවට විරුද්ධව සාමකාමී විරෝධතා දැක්වීම කෙරෙහි අපේ කිසි විරුද්ධත්වයක් නැත. එය මේ රටේ අද පවතින ශක්තිමත් ප්‍රජාතන්ත්‍රවාදයේ පැහැදිළි ලක්ෂණයකි. එහෙත්, විරෝධතා මගින් මහජන සාමය තර්ජනයට ලක් කිරීමවත්, විශ්ව විද්‍යාල අධ්‍යාපනයට බාධා පැමිණවීමවත් නොකළ යුතුය. මේ සා වෙහෙස මහන්සියෙන් අප දිනාගත් නිදහස එවැනි කිසි විරෝධතාවකින් අනතුරට ලක්වීමට අපි ඉඩ නොතබමු.”\nමුලින්ම සැළකිල්ලට ගත යුතු කාරණයක් මෙයයි. මේ ප්‍රකාශය කරන්නේ කවුද? ජනාධිපතිවරයා ද? අගමැතිවරයා ද? කැබිනට් ඇමතිවරයෙක් ද? නැත්නම්, අඩු වශයෙන්, මහජන ඡන්දයෙන් බලයට පත් වෙනත් යම් නියෝජිතයෙක් ද? නැත, අමාත්‍යාංශයක ලේකම්වරයෙකි. මෙයින් පෙන්නුම් කරන්නේ, වර්තමානයේ අප කතා කරන දේශපාලන බලය ව්‍යුහාත්මක වෙනසකට භාජනය වී ඇති තරමයි. එම වෙනස තුළම විද්‍යමාන වන්නේ, ඉහත කී ප්‍රකාශයේ අන්තර්ගත ”ශක්තිමත් ප්‍රජාතන්ත්‍රවාදයේ පැහැදිළි ලක්ෂණයකි.”\n”සාමකාමී විරෝධතා” කවරේ ද යන්න තීරණය කර ගැනීම සඳහා අවශ්‍ය කරන්නේ, ඒ කියන විරෝධතාවල දී මහජන සාමය කඩවී ද යන්න නොව, ”මේ සා වෙහෙස මහන්සියෙන් අප දිනාගත් නිදහස අනතුරට ලක්විය හැකි” දේශපාලනික විභවයක් එම විරෝධතාවල අන්තර්ගත වී ද යන්නයි. මේ කාරණය වඩාත් පැහැදිළි කිරීම සඳහා ආරක්ෂක ලේකම්වරයා මෙසේ ද කියයි: ”ආණ්ඩුව වෙනස් කිරීමට යමෙකුට අවශ්‍ය නම්, එය කළ යුත්තේ ඡන්ද පොලේ දී පමණි.”\nදැන්, අප ඉහතින් කී බලයේ නූතන ස්වභාවය කෙසේ දැ යි පාඨකයාට මෙසේ පැහැදිළි විය යුතුය.\n1. ශක්තිමත් ප්‍රජාතන්ත්‍රවාදයක් බිහි වී ඇත්තේ යුද්ධයේ ජයග්‍රහණයක ප්‍රතිඵලයක් වශයෙනි.\n2. සාමකාමී විරෝධතා සහ සාමකාමී නොවන විරෝධතා කවරේ දැ යි තීරණය කරනු ලබන්නේ යුද්ධයේ ජයග්‍රහණයට හිමිකම් කියන්නන් විසිනි.\n3. මහජන විරෝධතා අවකාශය එසේ යුද ජයග්‍රහණයේ අයිතිය හරහා සීමා කිරීමෙන් පසු ඉතිරි වන සුන්බුන් ජනතා බලය යනු මැතිවරණ දවසට අඳින කතිරයක් පමණි.\nජනතා බලයකින් පත්ව නැති, ඒ නිසාම ජනතාවට වගකීමට බැඳී නැති රාජ්‍ය නිලධාරියෙකු විසින් නිර්වචනය කෙරෙන බලය පිළිබඳ එම ප්‍රතිපත්ති රාමුව අද අප මුහුණදෙන නග්න යථාර්ථය වන්නේය. මේ සාහසික බලය තුළ, පුරවැසියාව දේශපාලනික සත්වයෙකු වශයෙන් සැළකෙන්නේ, අවුරුදු 6 කට එක දවසක් පමණි. එය ද, පැය 8 ක දවසක් මිස පැය 24 ක දවසක් නොවේ.\nදැන් මේ චිත්‍රයට, ඉහත කී විරුද්ධ පක්ෂ දේශපාලනයේ සෑම පිපිරීමක්ම ඈඳන්න. එවිට ඉතිරි වන්නේ, මීට ටික කලකට ඉහත දී අප දුටු ලිබියාවේ අනුපිටපතකි. මෙහි ඇති උත්ප්‍රාසය වන්නේ, ආරක්ෂක ලේකම්වරයා මේ ප්‍රකාශය කරන්නේම, එම සන්දර්භය තුළ පිහිටාගෙන වීමයි. ඒ මෙසේය: ”මේ ආණ්ඩුව පෙරැලීමට කැසකවන සමහර පිරිස් ලිබියාව, ටියුනීසියාව සහ ඊජිප්තුවේ ආදර්ශ පාඩමට ගැනීමට සැරසෙති. ශ්‍රී ලංකාවට එවැනි විප්ලවයක් අවශ්‍ය නැත. මන්ද යත්, එම රටවල් දශක ගණනාවක් තිස්සේ ඒකාධිපතියන් විසින් පාලනය කොට තිබුණත්, මේ රට පාලනය වී ඇත්තේ ප්‍රජාතන්ත්‍රවාදයෙනි.”\nඇත්ත. එහෙත් මේ රට මෙතෙක් පාලනය වූ ප්‍රජාතන්ත්‍රවාදය තුළ, දේශපාලන බලයේ ආකෘතිය නිශ්චය කිරීමට තරම් කිසි දවසක අමාත්‍යාංශ ලේකම්වරයෙකු බල ව්‍යුහයේ කේන්ද්‍රයක් වී නැත. එසේම, ඉහත කී සෑම රටකම තිබුණේ, මේ කියන ආකාරයේ, එනම් මැතිවරණ දවසට පමණක් ජනතාවට බලය පැවරෙන ‘ප්‍රජාතන්ත්‍රවාදයක්’ බවත් අපි දනිමු. එහෙත් එවැනි ක්‍රම මුදුනේ සිටි අයවළුන් ඒකාධිපතියන් වශයෙන් අපේ බලවතුන් විසින් මීට වසරකට පෙර හඳුනා ගැනුණේ නැත. ඒ වෙනුවට, ඔවුන් සමග එදා මොවුහූ කරට අතදාගෙන සිටියෝය. තව ද, එම රටවල බලය අභ්‍යාස කළ සෑම නායකයෙකුම කීවේ, අද අපේ ආරක්ෂක ලේකම්වරයා කියන කාරණාමයි. ඔවුන් පාවිච්චි කළ වචන පවා එක සමාන යි.\nඑම රටවල ඉතිහාස කතා අවසානයේ දිග හැරුණේ කෙසේ දැ යි අපි දනිමු. පිපිරීම් යනු රාජ්‍ය බලයෙන් පිටස්තර බලවේගවලට පමණක් ආවේණික ආබාධයක් නොවේ. ඒවා රාජ්‍ය බලයේ ආනුභාවයෙන් යම් තාක් කල්දැමිය හැකි බව සැබෑව. කල් දැමීම විසඳුමක් නොව, ඔඩුදිවීමකි.\nගාමිණී වියන්ගොඩ[Gamini Viyangoda]",
    "URL": "https://www.vikalpa.org/article/8999",
    "Category": "N/A"
}