{
    "Source": "www.vikalpa.org",
    "Timestamp": "January 18, 2012",
    "Headline": "‘නිදහස පිළිබඳ මූලධර්ම රකින්නට ධෛර්යය අවශ්‍ය වේ’",
    "News Content": "සංස්කාරක සටහන – ශ්‍රී ලංකා රජය හා පැවැත්වෙන සාකච්ඡා, උතුරැ පළාත් සභා සහ දේශපාලන විසඳුමක් සාක්‍ෂ්‍යාත් කරගැනීම යනකරැණු පිළිබදව දෙමළ ජාතික සංධානය නියෝජනය කරන්නා වූ පාර්ලිමේන්තු මන්ත්‍රීන් වෙත දෙමළ සිවිල් සමාජයෙන් ඉදිරිපත් කෙරුණු විවෘත සංදේශයේ සිංහල භාෂා පරිවර්තනය පහත පළ කරමු.\n\n]දෙමළ සිවිල් සමාජ සාමාජිකයින් විසින් දෙමළ ජාතික සන්ධානයට යැවූ විවෘත සංදේශය[\n[2011 දෙසැම්බර් 13]\nදෙමළ ජාතියේ පැවැත්ම සහ අනාගත අභිවෘද්ධිය පිළිබඳ උනන්දු වන දෙමළ සිවිල් සමාජයේ සාමාජිකයින් වශයෙන් පහතින් සඳහන් දෑ ඔබගේ අවධානයට යොමුකරන්නට අපි කැමැත්තෙමු.\n1. ශ්‍රී ලංකා රජය හා පැවැත්වෙන සාකච්ඡා: දේශපාලන විසඳුමක් සාක්‍ෂ්‍යාත් කරගැනීම\nඅ) ශ්‍රී ලංකා රජය හා පැවැති සාකච්ඡා වාර කිහිපයකින් පසු එම සාකච්ඡාවල යම් ප්‍රගතියක් පෙන්නුම් කෙරෙන බැව් පිළිගන්නා අතරවාරයේදී අතිශය වැදගත් කරුණු තුනක් සම්බන්ධයෙන් ලිඛිත ප්‍රතිචාරයක් නොදක්වන්නේ නම් ඊළඟ සාකච්ඡා වාරය සඳහා ඔබ විසින් දින නියම නොකරන බැව් සඳහන් කරමින් දෙමළ ජාතික සන්ධානය විසින් අගෝස්තු 4 වෙනිදා නිල නිවේදනයක් නිකුත් කර තිබිණ. මේ දක්වා පැවැති එකී සාකච්ඡා බොහෝ දුරට ‘රැවටිලිසහගත’ බව ඔබගේ නිල නිවේදනය මඟින් පැහැදිලි කර තිබුණි. අගෝස්තු 4 වෙනිදා ඔබ ගත් ස්ථාවරයට දෙමළ ප්‍රජාවේ අතිමහත් සහයෝගය ලැබුණු බව දෙමළ සිවිල් සමාජයේ සාමාජිකයින් වශයෙන් අපි දැන සිටියෙමු.\nකෙසේ නමුදු, සැප්තැම්බර් 14 වෙනිදා ශ්‍රී ලංකා රජය සමඟ නැවතත් සාකච්ඡා ඇරඹෙන බැව් ප්‍රකාශයට පත්වූ විට අපි අතිශයින් විශ්මයට පත් වීමු. මෙකී දෙවෙනි නිවේදනය විසින් අගෝස්තු 4 වෙනිදා ඔබ විසින්ම නිකුත් කළ පළමු නිල නිවේදනය සහමුලින් බෙලහීන කොට තිබුණි. සාකච්ඡා නැවත ඇරඹීමට ඔබ ගනු ලැබූ තීන්දුව ප්‍රකාශයට පත්වූයේ ජිනීවා නුවර එක්සත් ජාතීන්ගේ මානව හිමිකම් කවුන්සිලයේ සැසිවාරයන්හිදී ශ්‍රී ලංකා රජය වෙත සැළකිය යුතු පීඩනයක් ගොඩනැංවෙමින් පැවති අතරතුරේදීය. ඔබගේ එම තීරණය රජය වෙත එල්ලවන අන්තර්ජාතික පීඩනය වළකාලමින් ඔවුන්ට සහාය වීමේ චේතනාවෙන් සිදුකරණ ලදැයි යන යුක්තිසහගත විවේචනයක් එමඟින් මේ මොහොතේ ඉස්මතු කොට තිබේ. ඉහතින් සදහන් පරිදි, ශ්‍රී ලංකා රජය සමඟ සාකච්ඡා නැවත ආරම්භ කිරීම සඳහා වූ ඔබගේ තීරණයට අදාළ හේතු පැහැදිලි කිරීමට සදාචාරාත්මක යුතුකමක් ඔබ සතුව ඇති බව අප විශ්වාස කරමු.\nයෝජිත පාර්ලිමේන්තු තේරීම් කාරක සභාව සඳහා දෙමළ ජාතික සන්ධානයෙන් නම් කෙරෙන සාමාජිකයින් පිළිබඳව වහාම දන්වන ලෙස රජය විසින් අවධාරණය කිරීමේ ප්‍රතිඵලයක් ලෙස වඩාත් මෑතක දී, එනම් දෙසැම්බර් 1 දා වන විට, බරපතල නො එකඟතාවන් සාකච්ඡාවන් තුළ ඉස්මතු වූ බව දැනගන්න ලැබිණ. ඒ කෙසේ නමුදු මේ මතභේදයට තුඩුදුන් කාරණාව පිළිබදව වැඩිදුර සන්නිවේදනයක් සිදු නොවී තිබියදීත් දෙසැම්බර් 06 වෙනි දා ඊ ළඟ සාකච්ඡා වටය සඳහා ඔබ සියල්ලෝ සහභාගි වූහ. දෙසැම්බර් 06 වෙනි දා සාකච්ඡා වටය අවසානයේදී ඔබ පවසා සිටියේ ශ්‍රී ලංකා රජය පොලිස් හා ඉඩම් බලතල සම්බන්ධයෙන් අනම්‍ය පිළිවෙත් දරණ බව හා ඔවුන් උතුරු හා නැගෙනහිර පළාත් එක් කිරීම ඒකාන්තයෙන්ම ප්‍රතික්ශේප කළ බවයි. මෙම කරුණු තුන ප්‍රතික්‍ෂේප කෙරෙන්නේ නම් තවදුරටත් සාකච්ඡා පැවැත්වීමේ අවශ්‍යතාවයක් නොමැත. සාකච්ඡා මේසයේ දී සැබැවින්ම හෙළිදරව් වූ දෑ දෙමළ ජනතාව වෙත පැහැදිලි කිරීම ඔබගේ වගකීමකි.\nආ) 2011 අගෝස්තු 23 හා 24 යන දෙදින ඉන්දියානු කොන්ග්‍රසයේ රාජ්‍ය ස‌භා මන්ත්‍රී සුදර්ශන නාච්චියප්පන් මහතා කැඳවූ දෙමළ බහු පාක්‍ෂික සමුළුවේ දී ‘වාර්ගික අර්බුදය සඳහා වූ ඕනෑම විසඳුමක් දෙමළ ජනයා යනු ස්වයං නිර්ණයට හිමිකම් ඇති ජාතියක් වශයෙන් පිළිගන්නා පදනමේ සිට ඉදිරියට යා යුතු බවට’ අවධාරණය කෙරුණු යෝජනාවට දෙමළ ජාතික සන්ධානයේ පාර්ශ්වකාර පක්ෂ අත්සන් කිරීම ප්‍රතික්ෂේප කිරීම අපගේ දැඩි කණස්සල්ලට හේතු විය. අදාළ යෝජනාවට දෙමළ ජාතික සන්ධානය අත්සන් නොකිරීමට බල පෑ කරුණු වශයෙන් දක්වන ලැබුණේ සමුළුව තුළ දී ඒ සම්බන්ධයෙන් ඒකමතිකත්වයක් ඇති නොවූ බැවින් එය පිළිගත නොහැකි වූ බවයි. ඇත්ත වශයෙන්ම පුදුම සහගත කරුණ වන්නේ ‘දෙමළ ජාතිය’ හා ‘ස්වයං නිර්ණය අයිතිය’ සඳහා පැහැදිලි ලෙසම විරෝධතාවය දැක්වූවන් අතරට ඔබ විසින් දෙමළ ජාතික සන්ධානයට මෑතක දී සම්බන්ධකර ගත් දෙමළ එක්සත් විමුක්ති පෙරමුණ සහ ප්ලොට් සංවිධානය ද ඇතුළත් වීමයි. (යෝජනාවට විරුද්ධ වූ අනෙකුත් කණ්ඩායම් දෙක වූයේ ඊ.පී.ආර්.එල්.එෆ්. (පත්මනාභ පිළ) සහ ඊ.එන්.ඩී.එල්.එෆ්. යන කණ්ඩායම් ය.) මෑත කාලීන මැතිවරණවල දී ඔබ දෙමළ එක්සත් විමුක්ති පෙරමුණ සහ ප්ලොට් සංවිධානය සමඟ එක්ව තරඟ කළ බව කවුරුත් හොඳින් දන්නා කාරණයකි. මේ සමුළුවේ දී ඉහත කී කණ්ඩායම් දෙමළ ජාතික සන්ධානයේ මූලාරම්භක ප්‍රතිපත්තීන්ට එරෙහිව කටයුතු කළේ නම්, ඔවුන් පක්ෂයේ පිළිවෙත් හා බැඳී සිටින්නේද යන්න තහවුරු කර ගැනීම ඔබගේ වගකීමකි. අඩුම වශයෙන් මේ පිළිබඳ නිශ්චිත කරුණු පැහැදිලි කිරීමක් අදාළ සන්ධානගත පක්ෂවලින් ඔබ විසින් ඉල්ලා සිටිය යුතුය. ඔවුන්ගේ සථාවරය ඔබ විසින් හෙළා දැකීමක් හෝ ඒ පිළිබඳ කරුණු පැහැදිලි කිරීමක් ඉල්ලා නොසිටින කල්හී නවදිල්ලි සමුළුවේදී ඔවුන් ගත් ස්ථාවරය සමඟ ඔබගේ එකඟතාවක් එමගින් ගම්‍ය වන බැව් සිතීමට යමෙකුට බල කෙරෙණු ඇත. පොදු අරමුණක් සඳහා නොමැති ඒකමතිකත්වයක් හෝ එක්සත්භාවයක් අරුත් විරහිත ය. දෙමළ පක්ෂ අතර එක්සත්භාවය අදාළ වන්නේ එකී එක්සත්භාවය දෙමළ ජාතික දේශපාලනයට ගාමක බලයක් සැපයීමට උපකාර වනවිට මිස එය ඒ සඳහා විනාශකාරී වන විට නොවේ.\nඇ) අපගේ නිරීක්‍ෂණයට අනුව සම්බන්ධන් මහතා හා සුමන්දිරන් මහතා දේශපාලන විසඳුමක් යන විෂය සම්බන්ධව සිදුකරණ ප්‍රසිද්ධ ප්‍රකාශයන්ගේ ස්වභාවය දෙමළ ජාතික සන්ධානය විසින් පසුගිය මැතිවරණ වේදිකා මතදීත්, මැතිවරණ ප්‍රකාශන මගිනුත් පැවසූ දෙයින් අපගමනයක් පෙන්නුම් කරයි. ඔවුනට අනුව දේශපාලන විසඳුමක් පදනම් විය යුත්තේ දෙමළ ජනයා යනු ‘සුළු ජාතියක්’ සහ ‘සම අයිතිවාසිකම්’ යන සංකල්පයන් මත පදනම්ව මිස ‘ජාතිකභාවය’ හෝ ‘ස්ව නිර්ණ අයිතිය’ මත නොවේ. (උදාහරණයක් වශයෙන් 2011 අප්‍රේල් 26 වෙනිදා සුමන්දිරන් මහතාගේ එස්.ජේ.වී චෙල්වනායගම් අනුස්මරණ දේශනය සහ 2011 ඔක්තෝබර් 04 දා කල්මුනේ නාගරික මැතිවරණයට පෙර දින සම්බන්ධන් මහතාගේ මාධ්‍ය නිවේදනය බලන්න.)\n‘සුළු ජාතීන්ගේ’ ඉල්ලීම් වන්නේ භාෂා සහ සංස්කෘතික අයිතීන් පමණක් බව පැහැදිලි කරුණකි. නමුත් යම් ජනතාවක් තමන් ස්ව නිර්ණ අයිතිය සඳහා සුදුසුකම් ලත් ජාතියක් වශයෙන් සළකන කල්හී ඔවුහු ස්ව පාලන ව්‍යුහයක් අපේක්‍ෂා කරති. අපි, දෙමළ ජනයා වනාහී ස්ව නිර්ණය අයිතිය සඳහා හිමිකම් ඇති ජාතියක් ලෙස සලකන්නෙමු.\nඒ හා සමානවම ‘සම අයිතිවාසිකම්’ ඉල්ලා සිටීම යනු ස්වයං පාලනයක් ඉල්ලා සිටීම නොවේ. නීතියේ ආධිපත්‍යයට හා යහ පාලන ක්‍රමයකට පවා සම අයිතිවාසිකම් තහවුරු කිරීමට පුළුවන. නමුත් දෙමළ ජනතාව බලා පොරොත්තුවෙන දෑ හුදෙක් නීතියේ ආධිපත්‍යය හා යහ පාලන ක්‍රමයක් තහවුරු කිරීමෙන් පමණක් සංතෘප්ත කළ නොහැක. වර්තමානයේ අප සතු ගැටළු විසඳා ගත හැක්කේ ස්වයං පාලනය ව්‍යුහයක් හරහා පමණි.\nඅපගේ සාමූහික දේශපාලන අභිලාශය ප්‍රකාශයට පත් විය යුත්තේ ස්ව නීර්ණ අයිතිය සඳහා සුදුසුකම් ඇති, ස්වයං පාලන ව්‍යුහයක් අරමුණු කොටගත් ජාතියක් වශයෙනැයි මෑත අතීතයේදී – නිශ්චිතවම කිවතොත් 1976 සහ 1977 කාල වකවානුවේ දී – අපගේ නායකයින් සහ ජනතාව තීරණය කරන ලද්දේ මෙකී අවබෝධය සහ අත්දැකීම් මත පදනම් වෙමිනි. මෙම ස්ථාවරයන් තවදුරටත් දැරීම නුසුදුසු යැයි හුදෙක් කිහිපදෙනෙකු විසින් දරණ ආකල්පය අපගේ දේශපාලනයේ මූලධාර්මික පදනම් අතහැර දැමීමට පාදක කරගත නොහැක. \nදෙමළ ජනතාව වනාහී ස්ව නීර්ණ අයිතිය සඳහා සුදුසුකම් ඇති ජනතාවක් බැව් පැවසීම වෙනම රටක් ඉල්ලා සිටීමක් හඟවනු නොලබයි. අපගේ අභිලාෂයන් සපුරාලන ආයතනික ව්‍යුහයක් පිළිබඳව සාකච්ඡා මේසයේදී අදහස් හුවමාරු කර ගත හැක. නමුත් ඉහතින් සඳහන් කළ මූලධාර්මික ආස්ථානයන් මත පිහිටා සිට මේ සාකච්ඡා සඳහා යොමු නොවන්නේ නම් මොනයම් ලෙසකින් හෝ අර්ථවත් ස්වයං පාලන ව්‍යුහයක් සාක්‍ෂ්‍යාත් කරගැනීමට අපට නොහැකි වනු ඇත. මේ මූලධර්මයන් පිළිනොගන්නා කිසිදු දේශපාලන විසඳුමක අර්ථයක් නොමැත. ඊට පටහැනිව, මේ මූලධාර්මික පදනම් පිළිගන්නා විසඳුමක් විසින් පමණක් කල් පවත්නා දේශපාලන විසඳුමක් සම්පාදනය කොට සංහිඳියාව සඳහා මඟ සළසනු ඇති අතර අනතර්ජාතික මැදිහත්වීමක අනවශ්‍යභාවයද තහවුරු කරනු ඇත.\nස්ව නීර්ණ අයිතිය සඳහා හිමිකම් ඇති ජාතියක් වශයෙන් අපගේ දේශපාලන අභිලාශයන් පැහැදිලි කිරීමේ දී අප විසින් ගත් ස්ථාවරය නිවැරදි බව ඔබට ප්‍රත්‍යක්‍ෂව තිබීමත්, ඒ බව පැවසීමට ධෛර්යය සහ අධිෂ්ඨානයක් ඔබ සතුව තිබීමත් ඉතා වැදගත් වේ. දෙමළ ජනතාව වෙනුවෙන් කතා කළ හැක්කේ හා කතා කළ යුතු වන්නේ මේ ධෛර්යමත්භාවය ඇති අය පමණි. මේ ඉල්ලීම් හුදු සටන් පාඨ වශයෙන් පමණක් ඉදිරිපත් කිරීමෙන් පමණක් අපට කිසිවක් ළඟාකර ගත නොහැකි බව ඇත්තකි. දේශපාලන උපක්‍රම ඇත්ත වශයෙන්ම අති මහත් වැදගත්කමක් සහිත බවට සැක නැත. නමුත් උපක්‍රම වෙනුවෙන් අපගේ දේශපාලන මූල සිද්ධාන්තයන් අත්හැර දැමිය නොහැකි ය. මේ මූල ධාර්මික පදනම් අත්හැර දමන්නේ නම් අප විසින් දේශපාලනය කරන්නේ කුමටද – කා සඳහාද යන ප්‍රශ්නය පැන නඟී.\n2. උතුරු පළාත් ස‌භා මැතිවරණය \nඋතුරු පළාත් ස‌භා මැතිවරණය 2012 දී පැවැත්වෙන බැව් ශ්‍රී ලංකා රජය දැන් පවසයි. දෙමළ ජාතික සන්ධානය මෙම මැතිවරණය සඳහා තරඟ කරන්නේ නම් ඉන් ඒකාන්ත ජයග්‍රහණයක් ලබාගන්නා බැව් අපට සැකයක් නැත. නමුත් තේරුම් ගත යුතු සියුම් කාරණාව වන්නේ ශ්‍රී ලංකා රජයට අවශ්‍යව ඇත්තේ ද එයම බවයි. 13 වෙනි ව්‍යවස්ථා සංශෝධනයෙන් ඔබ්බට ( මේ මොහොතේ එය ක්‍රියාත්මක කර ඇති ආකාරයට වඩා ) කිසිවක් සාකච්ඡා කිරීමට රජයට අවශ්‍ය නොවන තත්ත්වයක් තුළ හා 13 වෙනි ව්‍යවස්ථා සංශෝධනය වාර්ගික අර්බුදයට විසඳුමක් නොවන බව සිය මැතිවරණ ප්‍රතිපත්ති ප්‍රකාශයෙන්ම දෙමළ ජාතික සන්ධානය විසින් ප්‍රතික්‍ෂේප කර ඇති තත්ත්වයක් තුළ උතුරු පළාත් සභාවේ පාලනය දෙමළ ජාතික සන්ධානය අතට පත්වනු දැකීමට රජය කැමැති වීම පුදුමයක් නොවේ. රජයේ අභිලාෂය සේ පෙනෙන්නේ වාර්ගික අර්බුදයට විසඳුමක් ලෙස 13 වෙනි ව්‍යවස්ථා සංශෝධනයට දෙමළ ජනතාව එකඟ වී ඇති බව අන්තර්ජාතික ප්‍රජාව අතර ප්‍රචාරය කිරීමයි.\nවිසඳුමක් සඳහා වන ආරම්භයක් ලෙස 13 වෙනි ව්‍යවස්ථා සංශෝධනය සළකන මෙන් එක්සත් ජනපදය සහ ඉන්දියාව විසින් බල කර සිටීමෙන් පෙන්නුම් කරන්නේ 13 වෙනි ව්‍යවස්ථා සංශෝධනය විසින් සම්පාදනය කරන මූලික රාමුවට ඔබ්බෙන් වූ යමක් ඔවුන් ද අපේක්‍ෂා නොකරන බව පමණකි. එබැවින් පළාත් සභාවල බලය ලබා ගැනීමෙන් පසුව වැඩි බලතල ඉල්ලා සිටීමේ හැකියාවක් දෙමළ ජාතික සන්ධානයට ලැබෙනු ඇතැයි යන්න උපායමාර්ගයක් වශයෙන් සාර්ථක නොවනු ඇත. එනයින් පවත්නා තත්ත්වය තුළ ‘වර්ධක බල විමධ්‍යගතකරණය’ (ක්‍රමිකව වැඩිවන බල බෙදාහැරීමක් – පරිවර්තක) යනු ක්‍රියාවට නැංවිය නොහැකි විකල්පයකි. \nනෛතික විෂයයෙහි ප්‍රභාමත් විශාරදයින් බොහෝ දෙනෙක් දෙමළ ජාතික සන්ධානය තුළ සිටිති. එහෙයින් 13 වෙනි ව්‍යවස්ථා සංශෝධනය පිළිබඳ මූලික රාමුව මත පදනම්ව ‘ක්‍රමික වර්ධනයන්’ සඳහා තල්ලු කිරීමට අවකාශයක් නැති බව අප විසින් ඔබට පැවසිය යුතු නොවේ. එවැනි ඉඩක් 13 වෙනි ව්‍යවස්ථා සංශෝධනය තුළ නොමැත. එමෙන්ම 13 වෙනි ව්‍යවස්ථා සංශෝධනය යනු අන්තර්කාලීන විසඳුමක් ද නොවේ. දෙමළ ජනයාගේ එදිනෙදා ප්‍රශ්න හෝ විසඳීමේ හැකියාවක් 13 වෙනි ව්‍යවස්ථා සංශෝධනය තුළ නොමැති තත්ත්වයක් තුළ මෙය නිශ්ඵල ව්‍යායාමයක් වනු ඇත. තව දුරටත් සැළකිය යුතු කරුණක් වන්නේ, එකිනෙකින් වෙන් කළ උතුරු හා නැගෙනහිර පළාත් සඳහා දෙමළ ජාතික සන්ධානය තරඟ වැදීම විසින් මතුකරන දුරදිග යන දේශපාලන හැඟවුම් පිළිබඳව ය. උතුරු හා නැගෙනහිර පළාත් ඒකාබද්ධ කිරීම පිළිබඳ අතරමැද සම්මුතියක් තිබිය නොහැක. දෙමළ ජාතික සන්ධානය විසින් මෙය එක්සත් ජනපදයට සහ ඉන්දියාවට අවධාරණය කළ යුතු වන අතර ඔවුන් පිහිටා සිටින ස්ථාවරයේ අනිසි බලපෑමකට යටත්ව ස්වකීය අභිප්‍රායන් අත්හැර දැමීම නොකළ යුතු ය. \nඑනයින් යෝජිත උතුරු පළාත් සභා මැතිවරණය ස්වයං පාලන ව්‍යුහයක් සාක්‍ෂ්‍යාත් කරගැනීම උදෙසා වන අ‍පගේ දේශපාලන ගමනේ දී බරපතල අවහිරයක් වනු ඇත. වඩාත් නිවැරදිව පැවසුවහොත් දෙමළ ජාතික සන්ධානය විසින් උතුරු පළාත් සභාවේ බලය ලබා ගැනීම ‘දේශපාලන අරුතෙන් මුල්ලිවෛක්කාල්’ වැන්නක් වනු ඇත. එය වැළැක්වීම දෙමළ ජාතික සන්ධානයේ දෙවුර මත පැටවුණු ‍‍‍ඓතිහාසික වගකීමකි.\nසාකච්ඡා පැවැත්වෙමින් තිබෙන අතරවාරයේ පළාත් සභා මැතිවරණයක් පැවැත්වීම අනවශ්‍ය හා නුසුදුසු ක්‍රියාවක් යන ස්ථාවරය දෙමළ ජාතික සන්ධානය විසින් රජය හා අන්තර්ජාතික ප්‍රජාව හමුවේ මතු කළ යුතුය. මෙම ස්ථාවරය සඳහා ප්‍රමාණවත් දේශපාලන සයුක්තිකභාවයක් තිබේ. අපගේ ජනතාවගේ දේශපාලන අභිලාෂයන් වෙනුවෙන් පෙනී සිටීමට දෙමළ ජාතික සන්ධානයට අලුත් ජනවරමක් අවශ්‍ය නැත.\nරජය මේ ඉල්ලීම නොසළකා හැර මැතිවරණ කැඳවන්නේ නම් දෙමළ ජාතික සන්ධානය ඒ සඳහා සෘජුව සම්බන්ධ වීමෙන් වැළකී සිටිය යුතු ය. උතුරු පළාත් සභාවේ බලය දෙමළ නොවන හෝ රජයට පක්‍ෂපාතී කණ්ඩායම් වෙත හිමි නොවනු පිණිස ගත යුතු විකල්ප උපාය මාර්ගයන් ගැන අපට සිතිය හැක. දෙමළ ජාතික සන්ධානය මේ සඳහා තවදුරටත් දෙමළ ජනතාවගේ උපදෙස් ලබා ගත යුතුය.\nඅවසාන වශයෙන්, අප විශ්වාස කරන්නේ දෙමළ ජාතික සන්ධානය යනු සාමාන්‍ය දේශපාලන පක්ෂයක් නොව, අපගේ ජනතාවගේ විමුක්තිය සඳහා වූ ව්‍යාපාරයක් බව ය. පසුගිය සියළු මැතිවරණයන් හී දී දෙමළ ජනයා නොසැළී ඔබ වෙනුවෙන් ඡන්දය ප්‍රකාශ කරන ලද්දේ ‍දෙමළ ජාතික සන්ධානය පදනම් වූ අරමුණු උදෙසා ඔබ අචලව ක්‍රියාකරනු ඇතැයි යන විශ්වාසයෙනි.\nමෙම ඓතිහාසික සන්ධිස්ථානයේ දී දෙමළ ජාතික ප්‍රජාවේ සාමූහික ආත්ම ප්‍රකාශනයක් වශයෙන් මෙම සංදේශය අපි ඔබ වෙත ඉදිරිපත් කරන්නෙමු. මෙම අරගලය වෙනුවෙන් සිය ජීවිත පූජා කළ ලක්ෂ ගණනාවක් වූ ජනතාවකගේ අපේක්ෂාව මෙයයි. එමෙන්ම අඛන්ඩ පීඩනයට හා යටත්භාවයට හෙළා ඇති අපගේ ජනතාවගේ බලාපෙරොත්තුව වන්නේද මෙයයි. ‍ගෞරවාන්විත හා ධරණීය දේශපාලන විසඳුමක් සහතික කරනු පිණිස අත්‍යවශ්‍ය නිවැරැදි තීරණ ඔබ විසින් ගනු ඇතැයි යන අපේක්‍ෂාවෙන් යුතුව මෙම සංදේශය අපි නිමා කරන්නෙමු.\nස්තුතියි.\nඅති උතුම් ආචාර්ය රායප්පු ජෝසප් පියනම\nමන්නාරම අග රදගුරු \nඅති උතුම් සෝමසුන්දර පරමාචාර්ය ස්වාමි,\nනල්ලෛ ආදීනම්, යාපනය\nආචාර්ය ආරු.තිරුමුරුගන්\nභාරකරු, තිරුක්කෝවිල් දේවස්ථානය, තෙල්ලිප්පලෛ,\nසමාරම්භක – සිවභූමි භාරය, යාපනය\nපූජ්‍ය ආචාර්ය එස්.ජෙබනේසන් දේවගැති තුමා\nහිටපු අග රදගුරු – දකුණු ඉන්දීය සභාව,\nයාපනය\nශාන්තා අභිමානසිංහම් මිය\nජනාධිපති නීතිඥ,\nයාපනය\nමහාචාර්ය එස්.කේ.සිත්‍රම්පලම්\nඉතිහාසය පිළිබඳ සම්මානිත මහාචාර්ය,\nහිටපු පීඨාධිපති – උපාධි අධ්‍යයන ආයතනය,\nයාපනය විශ්ව විද්‍යාලය\nවෛද්‍ය එස්. රවිරාජ්\nවිශේෂඥ ශල්‍ය වෛද්‍ය,\nශික්ෂණ රෝහල, යාපනය\nමහාචාර්ය කේ.කන්දසාමි\nපීඨාධිපති – විද්‍යා පීඨය\nයාපනය විශ්ව විද්‍යාලය\nමහාචාර්ය ආර්. කුමාරවඩිවේල්\nභෞතික විද්‍යාව පිළිබඳ ජ්‍යෙෂ්ඨ මහාචාර්ය,\nහිටපු වැඩ බලන උපකුලපති,\nයාපනය විශ්ව විද්‍යාලය\nමහාචාර්ය ආර්. විග්නේෂ්වරන්\nගණිතය පිළිබඳ මහාචාර්ය,\nසභාපති – සරසවි ආචාර්ය සංගමය\nමහාචාර්ය වී.පී.සිවනාදන්,\nආර්ථික විද්‍යා අංශ ප්‍රධානී,\nයාපනය විශ්ව විද්‍යාලය\nමහාචාර්ය පී.පුෂ්පරත්නම්\nඉතිහාස අංශ ප්‍රධානී,\nයාපනය විශ්ව විද්‍යාලය\nකේ.සූරියකුමාරන්\nනියෝජිත – යාපන දිස්ත්‍රික් ධීවර සමිති බල මණ්ඩලය,\nනියෝජිත – උතුරු වඩමරාච්චි ධීවර සමිතිය\nටී. රාජන්\nමඩකළපු දිස්ත්‍රික් සිවිල් සමාජ ක්‍රියාකාරිකයින්ගේ සන්ධානය\nපූජ්‍ය සී.ජෙයකුමාර් පියනම,\nමීසම් භාර පූජක,\nකයිට්ස්\nආචාර්ය ඒ.එස්.සූසෛ\nභූගෝල විද්‍යා අංශය,\nයාපන විශ්ව විද්‍යාලය\nඑස්.අර්සරත්නම්\nවිශ්‍රාමික බැංකුකරු,\nඅම්පාර දෙමළ සංගමය\nකේ.එස්.රත්නවේල්\nජ්‍යෙෂ්ඨ නීතීඥ,\nවිධායක අධ්‍යක්‍ෂ – මානව හිමිකම් සහ සංවර්ධන කේන්ද්‍රය\nආචාර්ය ටී.ගුණරාජසිංහම්\nකායික විද්‍යා අංශය,\nවෛද්‍ය පීඨය,\nයාපනය විශ්ව විද්‍යාලය\nවෛද්‍ය එස්.උදයකුමාර් මිය,\nවිශේෂඥ වෛද්‍ය,\nශික්ෂණ රෝහල, යාපනය\nවෛද්‍ය එස්.ප්‍රේමක්‍රිෂ්ණා\nනිර්වින්දක විශේෂඥ,\nශික්ෂණ රෝහල, යාපනය\nවෛද්‍ය එස්.සිවන්සුදන්\nවිශේෂඥ වෛද්‍ය,\nශික්ෂණ රෝහල, යාපනය\nවෛද්‍ය පී.ලක්‍ෂ්මන්\nහෘද රෝග විශේෂඥ,\nශික්ෂණ රෝහල, යාපනය\nඒ.පංචලිංගම්\nහිටපු විදුහල්පති,\nයාපනය හින්දු විදුහල – කොකුවිල් හින්දු විදුහල\nපූජ්‍ය ඊ.රවිචන්ද්‍රන් පියනම,\nඅධ්‍යක්‍ෂ – යොවුන් ජීවනාලි කේන්ද්‍රය,\nයාපනය\nනාච්චියාර් සෙල්වනායගම් මිය\nජ්‍යෙෂ්ඨ කථිකාචාර්ය,\nහින්දු ශිෂ්ටාචාර අංශය,\nයාපනය විශ්ව විද්‍යාලය\nකේ.සන්දිරලිංගම්\nවිශ්‍රාමික විදුහල්පති,\nඅම්පාර දෙමළ සංගමය\nවෛද්‍ය එස්.කුමාරවේල්\nශික්ෂණ රෝහල, යාපනය\nඑස්.ඒ.ජෝදිලිංගම්,\nනීතීඥ – ගුරු වෘත්තික,\nදේශපාලන විශ්ලේෂක\nඒ.රාසකුමාරන්\nලේකම් – යාපන සරසවි ආචාර්ය සංගමය\nවී.පුවිදරන්,\nජ්‍යෙෂ්ඨ නීතීඥ, කොළඹ\nපී.තියාගරාජා,\nහිටපු සභාපති – පරන්තන් රසායන සංයුක්ත සංස්ථාව\nබී.එන්.තම්බූ\nනීතිඥ, කොළඹ\nජේ.ටී.සිම්සන්\nගුරු වෘත්තික,\nමන්නාරම\nනීතීඥ කේ. ගුරුපරන්,\nකථිකාචාර්ය – නීති පීඨය,\nයාපනය විශ්ව විද්‍යාලය\nටී.රාමක්‍රිශ්ණන්\nහිටපු කාර්මික නිළධාරී,\nඅම්පාර දෙමළ සංගමය\nවෛද්‍ය එස්.කන්නදාසන්,\nව්‍යාධිවේදී අංශය – වෛද්‍ය පීඨය,\nයාපනය විශ්ව විද්‍යාලය\nපූජ්‍ය එස්.එම්.පී.ආනන්ද කුමාර්\nලේකම් – යාපනය කතෝලික පූජක සංගමය\nවෛද්‍ය කේ.ඉලන්ගෝඥානියාර්\nශික්ෂණ රෝහල, යාපනය\nඑස්.තවපාලසිංහම්,\nසභාපති – මහා ශිෂ්‍ය සංගමය,\nයාපනය විශ්ව විද්‍යාලය\nඑන්.ඉන්පනායගම්\nසභාපති – ග්‍රාමීය කම්කරුවන්ගේ සංගමය,\nයාපනය\nඑස්.කිරුපාකරන්,\nසභාපති – ශාස්ත්‍ර පීඨ ශිෂ්‍ය සංගමය,\nයාපනය විශ්ව විද්‍යාලය\nවෛද්‍ය කේ.සුරේශ් කුමාර්\nනාරි සහ ප්‍රසව විශේෂඥ,\nශික්ෂණ රෝහල, යාපනය\nඒ.ප්‍රසන්න\nසභාපති – විද්‍යා පීඨ ශිෂ්‍ය සංගමය,\nයාපනය විශ්ව විද්‍යාලය\nවෛද්‍ය එස්.බහීරදන්\nශික්ෂණ රෝහල, යාපනය\nඑස්.සිවසොරූබන්\nසභාපති – කළමනාකරණ සහ වාණිජ විද්‍යා පීඨ ශිෂ්‍ය සංගමය,\nයාපනය විශ්ව විද්‍යාලය\nවෛද්‍ය ඒ.කමලනාදන්\nශික්ෂණ රෝහල, යාපනය\nවෛද්‍ය ජී.හිරින් ආක්\nශික්ෂණ රෝහල, යාපනය\nඑස්.ජනහන්,\nසභාපති – වෛද්‍ය පීඨ ශිෂ්‍ය සංගමය,\nයාපනය විශ්ව විද්‍යාලය\nවෛද්‍ය පී.නන්දකුමාර්\nසෞඛ්‍ය වෛද්‍ය නිළධාරී,\nතෙල්ලිප්පලෛ\nවෛද්‍ය එම්.වාසුදේවන්\nශික්ෂණ රෝහල, යාපනය\nවෛද්‍ය එස්.මෝහන්කුමාර්\nශික්ෂණ රෝහල, යාපනය\nවී.අර්සරත්නම්\nහිටපු සමූපාකාර සහකාර කොමසාරිස්,\nඅම්පාර දෙමළ සංගමය\nකේ.සෙයොන්\nමඩකළපු දිස්ත්‍රික් තරුණ ක්‍රියාකාරිකයින්ගේ සංගමය\nජී.රන්ජිත්කුමාර්\nමඩකළපු දිස්ත්‍රික් ධීවර සංවර්ධන සමිතිය\nපූජ්‍ය ඒ. ඔගස්ටීන් පියනම\nමීසම් භාර පූජක – චක්කෝට්ටෛ\nයාපනය\nඑස්.එස්.පිලිප් මෝයි\nගුරු වෘත්තික,\nයාපනය\nපූජ්‍ය ඔගස්ටීන් පුෂ්පරාජ් පියනම\nමීසම් භාර පූජක – නනාට්ටන්,\nමන්නාරම\nටී.නිශාන්තන්\nමඩකළපු දිස්ත්‍රික් ගොවි සංවර්ධන සමිතිය\nපූජ්‍ය ජෙයපාලන් කෲස් පියනම\nමීසම් භාර පූජක – වන්කාලෛ,\nමන්නාරම\nඒ.සිත්‍රම්පලම්\nසභාපති – මාදගල් ගොවි සන්ධානය\nවෛද්‍ය එස්.සිවදාසන්\nශික්ෂණ රෝහල, යාපනය\nපූජ්‍ය එල්.ඥාන්තික්කම් පියනම\nමීසම් භාර පූජක – වන්චියාන්කුලම්,\nමන්නාරම\nඒ.ආර්.මතිලාලගු\nසභාපති – මාදගල් ධීවර සමිතිය\nඑම්‍.තයාලිනී මිය\nමඩකළපු දිස්ත්‍රික් කාන්තා සංවර්ධන සමිතිය\nකේ.සෞන්දරනායගම්\nසභාපති – ශාන්ත අන්තෝනි ධීවර සමිතිය\nකේ.සුගාෂ්\nනීතීඥ, යාපනය\nඒ.ජෙයමනි මිය\nසභාපති – බටහිර මාදගල් කාන්තා සංවර්ධන සමිතිය\nටී.අර්ජුන\nනීතීඥ, යාපනය\nකේ.අරුමෛතුරෛ\nසභාපති – ශාන්ත ලූතර් ධීවර සමිතිය\nඑස්.ජයසේගරම්\nසභාපති – යාපනය වාණිජ මණ්ඩලය\nකේ.පාවාලකේසන්\nමඩකළපු දිස්ත්‍රික් සංවර්ධන සමිතිය\nඒ.සන්තියාපිල්ලෛ\nසාමය සහ යුක්තිය සඳහා වූ අංශය,\nයාපනය කතෝලික පුරවැසි සමිතිය\nකේ.සෙල්වරත්නම්\nසභාපති – විවිධ සේවා සමූපාකාර සමිතිය,\nපණ්ඩතිරිප්පු\nආර්.ජෝන්පිල්ලෛ\nනනාත්තන්,\nමන්නාරම",
    "URL": "https://www.vikalpa.org/article/8957",
    "Category": "N/A"
}