{
    "Source": "www.vikalpa.org",
    "Timestamp": "January 19, 2012",
    "Headline": "13, 13+ ගැන සිංහල දෙමළ පුවත්පත් සහ ‛දිණමින’ ඇමති, ලේකම් කිරීම",
    "News Content": " – Pic by JDS.ORG\nඉන්දීය විදේශ ඇමතිවරයා එස්. එම්. ක්‍රිෂ්ණා මහතා නිළ සංචාරයක් සදහා පසුගිය 17 වනදා ලංකාවට පැමිණියේ ය. විශේෂයෙන් ඉන්දීය විදේශ ඇමතිවරයා ලංකාවට පැමිණියේ ලංකාවේ විශේෂ දේශපාලන මොහොතකය. ඒ ලංකාවේ දෙමළ ජාතීන්ගේ දේශපාලන ගැටලුවට සහ එහි සන්නද්ධ නැගීටීමට හේතු වූ කරුණු සොයාබැලීම සදහා පත්කල ජනාධිපති කොමිසමේ වාර්තාව යම් පමණක හෝ සමාජයේ සාකච්ඡාවකට ලක් වෙමින් තිබෙන මොහොතක යි. එසේම එම වාර්තාව සම්බන්ධයෙන් දෙමළ ජාතික සංධානය සිය ස්ථාවරය පිටු 100කට අධික වාර්තාවකින් පාර්ලිමේන්තුවට ඉදිරිපත් ඇති දේශපාලනික වට පිටාවකයි.\nකෙසේ නමුත් ක්‍රිෂ්ණා ඇමතිවරයා සහ මහින්ද රාජපක්ෂ ජනාධිපතිවරයා අතර ඇති විය හැකි සාකච්ඡාවේ ස්වාභාවය පිළිබදව යම් ඉඟි පෙර සිටම දේශපාලනික සමාජයෙන් මතු වුවත් එහි තීරණාත්මක ලක්ෂණ පිළිබදව ලාංකීය පාඨකයාට දැන ගැනීමට ලැබුණේ 18 වනදාය. එනම් ඊයේ දවස තුළ පළවූ පුවත් ආශ්‍රයෙනි. ඒ ප්‍රධාන වශයෙන් ඉන්දිය විදේශ ඇමතිවරයා සහ මහින්ද රාජපක්ෂ ජනාධිපතිවරයා ඇතර වුනු සාකච්ඡාවල මූලික පදනම වූ ලංකාවේ ජාතික ගැටලුව හා බැදුණු කරුණු නිසා ය. \nමෙය දේශපාලනික ඉතා වැදගත් සාකච්ඡාවක් වුවත් ලාංකීය ප්‍රධාන ධාරාවේ සිංහල දෙමළ පුවත්පත්(ඇතැම් දෙමළ පුවත් පත් හැරෙන්නට) එය වාර්තා කළ සැටි හැමදාමත් ලෙස අරුම පුදුමය.(ඇත්තටම ඓතිහාසිකව මෙම ප්‍රශ්ණ සම්බන්ධයෙන් ප්‍රධාන ධාරාවේ සිංහල දෙමළ පුවත්පත් ක්‍රියාකළ ආකාරය විමසීමට ලක් කළහොත් පුදුම වන්නට දෙයක් නැත.)\nවිශේෂයෙන් එක් පුවත් පතක් පමණක් මෙය තමන්ගේ ප්‍රධාන පුවත ලෙස භාවිතා කරන විට බොහෝ පුවත් පත් මෙහි දේශපාලකින වැදගත්කම සහ එය ලාංකීය ජනයාට දැනගැනීමට ඇති අයිතිය වෙනුවෙන් වත් යැයි සිතා ‛පළකිරීමේ දුප්පත්කම’ මනාවට පිළිබිබු කළේය.\n\nඑම පුවත් පත් එය වාර්තා කළ ස්වාභාවය පිළිබදව නිරීක්ෂණ කිහිපයක් මෙසේය \n\nසිංහල පෞද්ගලික පුවත්පත් (ලක්බිම, ලංකාදීප, දිවයින) \n13 වැනි සංශෝධනය පිළිබඳව ශ්‍රී ලංකා රජයේ නව ස්ථාවරය දැක්වෙන එක් ප්‍රධාන ප්‍රවෘත්තියක් (Lead News) ක්‍රිෂ්ණා මහතාව උපුටා දක්වමින් ‛‛දිනපතා ලක්බිම’’ පුවත්පත පමණක් මෙදින පළ කර ඇත. එය මෙසේ ශීර්ෂ ගන්වා තිබිණි. \n‛‛දෙමළ ජනතා ගැටලුවලට විසඳුම් ලැබෙන, 13 සංශෝධනයෙන් ඔබ්බට යාමට ශ්‍රී ලංකා රජය එකඟ වුණා: ඉන්දීය විදේශ ඇමති කියයි’’\nක්‍රීෂ්ණා මහතා ප්‍රකාශ කර ඇති වැදගත් කරුණු කිහිපයක් ඉහත ප්‍රධාන ප්‍රවෘත්තිය තුළ පහත පරිදි වාර්තාකර ඇත. \n– ද්‍රවිඩ ජනතාවගේ ගැටලුවලට නිසි පිළිතුරු සැපයෙන විධිමත් දේශපාලන විසඳුමක් ශ්‍රී ලංකා රජය මගින් ඉදිරිපත් කිරීම ඉතා වැදගත් වේ.\n– 13 වැනි ව්‍යවස්ථා සංශෝධනයෙන් ඔබ්බට ගිය දේශපාලන විසඳුමක් සඳහා ජනාධිපති මහින්ද රාජපක්‍ෂ මහතා මේ වන විටත් ‛එකඟතාවය’ පළකර ඇත. \n– විධිමත් බලය විමධ්‍යගත කරලීමේ ක්‍රියාවලියක් වෙත යොමුවීම සඳහා තමා සමග පැවැති සාකච්ඡාවේදී ජනාධිපති මහින්ද රාජපක්‍ෂ මහතා ‛එකඟතාවය’ පළ කර ඇත. \n– LLRC වාර්තාවේ සාධනීය නිර්දේශ රැසක් අඩංගු වන අතර එම නිර්දේශ ක්‍රියාත්මක කරලීම, මෙරට තුළ ජාතික ඒකාබද්ධතාවය හා සංහිඳියාව ගොඩනැගීම සඳහා ඉවහල් වේ. \n– ද්‍රවිඩ ජාතික සන්ධානය සමග පැවැත්වෙන සාකච්ඡා අඛන්ඩව විසඳුමක් කරා ගෙන ඒමට ශ්‍රී ලංකා රජය උත්සහ ගැනීම ඉතා වැදගත් වේ. \nඑමෙන්ම, ඉන්දීය විදේශ ඇමති උක්ත ප්‍රවෘත්ති සාකච්ඡාවේදී සඳහන් කළ කරුණු පිළිබඳව ‛‛දිනපතා ලංකාදීප’’ පුවත්පත ද මුල් පිටුවේ එක් ප්‍රවෘත්තියක් (ප්‍රධාන පුවතක් නොවේ) පළ කර ඇත. එය මෙසේ වාර්තා වේ. \n‛‛දහතුන් වැනි සංශෝධනයෙන් එහා යන දේශපාලන විසඳුමක්: ජනපති පොරොන්දු වීයැයි ඉන්දීය විදේශ ඇමති කියයි’’ \nලංකාදීප පුවත්පත වාර්තා කරන්නේ 13 වැනි සංශෝධනයට එහා ගිය දේශපාලන විසඳුමක් දෙමළ ජනතාවට ලබා දෙන බවට ජනාධිපත් මහින්ද රාජපක්‍ෂ මහාතා ඉන්දීය විදේශ ඇමතිවරයාට ‛‛පොරෝන්දු වී’’ ඇති බවයි. ඉහත ලක්බිම පුවත්පතේ සඳහන් වන්නේ 13 නෙන් ඔබ්බට ගිය විසඳුමක් සඳහා ‛‛එකඟතාවය’’ පළ කළ බවයි. ‛ලංකාදීප’ තවදුරටත් පවසන්නේ, මෙවැනි විසඳුමක් ලබාදීම සඳහා කැපවීමකින් කටයුතු කරන බවට ජනාධිපතිවරයා තමාට ප්‍රකාශ කළ බව විදේශ ඇමතිවරයා මාධ්‍ය හමුවේදී පැවැසූ බවයි. ඉහත සඳහන් කළ ‛‛ලක්බිම ප්‍රධාන ප්‍රවෘත්තියේ’’ පළ නොවූ අදහස් කිහිපයක් ඉන්දීය විදේශ ඇමතිවරයා ප්‍රකාශ කර ඇති බව මෙම ‛ලංකාදීප’ ප්‍රවෘත්තිය වාර්තා කර ඇත. එනම්, \n– යුධ ගැටුම් අවසන් කිරීමට නායකත්වය හා දැක්ම සැපයූ ආකාරයටම ස්ථාවර දේශපාලන සංහිඳියාවක් ඇති කිරීමට දැන් කාලය එළඹ ඇත. \n– මෙම ගැටලුව විසඳීමට ගන්නා ක්‍රියාමාර්ග ගැන ඉන්දියාව හැම විටම අවධානයෙන් ඉන්නවා. \n– 13 වැනි සංශෝධනයෙන් දේශපාලන විසඳුමක් ලබා දීමට ශ්‍රී ලංකා රජය කැපවී ක්‍රියාකරන බව අවස්ථා කිහිපයකදීම සඳහන්කර තිබුණා. \n– රජය හා දෙමළ ජාතික සන්ධානය අතර පවතින සංවාදය පාර්ලිමේන්තු තේරිම් කාරක කමිටුවේ මගපෙන්වීම යටතේ දේශපාලන විසඳුමක් කරා යොමු වනු ඇති බව අපි විශ්වාස කරනවා \nමීට අමතරව, ඉන්දීය විදේශ ඇමතිගේ ප්‍රවෘත්ති සාකච්ඡාව පිළිබඳව ‛‛දිනපතා දිවයින’’ පුවත්පත් ද මුල් පිටුවේ ප්‍රවෘත්තියක් පළ කර ඇති අතර එය පළ කර ඇත්තේ පහත පරිදිය. \n‛‛13 සම්පූර්ණයෙන් බලගන්වන්න සූදානම් යැයි ජනපති කීවා: ඉන්දීය විදේශ ඇමති කියයි’’ \nඉන්දීය විදේශ ඇමතිවරයා මෙම ප්‍රවෘත්ති සාකච්ඡාවේදී ‛‛දෙමළ ගැටලුව විසඳීම සඳහා දේශපාලන විසඳුමක අවශ්‍යතාව ඇතැයි ද 13 වැනි ආණ්ඩුක්‍රම ව්‍යවස්ථාව මගින් බලය බෙදාහැරීම සුදුසු බවද’’ ප්‍රකාශ කර ඇති බව දිවයින මෙම ප්‍රවෘත්තියෙන් වාර්තාකර ඇත. එමෙන්ම, මහින්ද රාජපක්‍ෂ මහතා සහ ක්‍රිෂ්ණා මහතා අතර ජනවාරි 17 වැනි දින පෙරවරුවේදී විනාඩි 90ක පමණ කාලයක් දෙමළ ජනතාවගේ ගැටලු විසඳීම පිළිබඳව සාකච්ඡා පවත්වා ඇති බවද ‛දිවයින’ මෙම ප්‍රවෘත්තියෙන් වාර්තා කර ඇත. \nදිනමිණ පුවත්පත \n‛‛දිනමිණ පුවත්පත’’ ද ඉන්දීය විදේශ ඇමතිවරයාගේ ප්‍රවෘත්ති සාකච්ඡාව පිළිබඳව තම ප්‍රධාන ප්‍රවෘත්තිය (Lead News) වාර්තාකර ඇත. මෙම මුල් ප්‍රවෘත්තියේ මුල් පිටුවට අදාල කොටසේ කිසිදු තැනක 13 වැනි සංශෝධනයට අදාලව ඉන්දීය විදේශ ඇමතිවරයා කර ඇති කිසිදු ප්‍රකාශයක් සඳහන් වන්නේ නැත. මෙම මුල් පුවතින් වැඩි වශයෙන් අවධාරණය කර ඇත්තේ LLRC වාර්තාවේ නිර්දේශ කඩිනමින් ක්‍රියාත්මක කළ යුතු බවට ක්‍රිෂ්ණා මහතා මාධ්‍ය හමුවේදි කළ ප්‍රකාශය පිළිබඳවයි. මීට අමතරව මෙම ප්‍රධාන ප්‍රවෘත්තියෙන් අවධානය යොමු කර ඇත්තේ ඉන්දු ශ්‍රී ලංකා සබඳතා ශක්තිමත් බව පැවසීමට, රජය හා ටීඑන්ඒ සාකච්ඡා හොඳ ප්‍රවේශයක් පව කීමට, ඉන්දු-ශ්‍රී ලංකා අවබෝධතා ගිවිසුම් පිළිබඳව කීමට සහ ධීවර ගැටලුවලට සාකච්ඡාමය විසඳුම් ලබා දුන් බව කීමට වැනි කරණු වලටය. එමෙන්ම, මෙම මුල් පිටුවේ මහින්ද රාජපක්‍ෂ මහතා සහ එස්. එම්. ක්‍රිෂ්ණා මහතා අතිනත අල්ලාගෙන සිටින අයුරු දැක්වෙන වර්ණ ඡායාරූපයක් ද දැක්වේ. \nමෙහි එන ප්‍රධාන ශීර්ෂ පාඨය මෙසේය. \nඉන්දු-ශ්‍රී ලංකා සබඳතා ශක්තිමත්, රජය-TNA සාකච්ඡා හොඳ ප්‍රවේශයක්, ධීවර ගැටලුවට සාකච්ඡාමය විසඳුම්, උගත් පාඩම් කොමිසමේ නිර්දේශ කඩිනමින් ක්‍රියාවට නංවන්න: ඉන්දීය විදේශ ලේකම් මාධ්‍ය හමුවේ දී කියයි’’ \nමෙම ශීර්ෂ පාඨය තුළ ඉන්දීය විදේශ ඇමතිවරයාව ‛‛ඉන්දීය විදේශ ලේකම්’’ ලෙසින් හඳුන්වා දී ඇත. \n‛‛13 වැනි සංශෝධනය සම්බන්ධව, ඉන්දීය විදේශ ඇමතිවරයා මෙම මාධ්‍ය හමුවේ දී සඳහන් කළා යැයි දැක්වෙන එක් කරුණක් පිළිබඳව එක් වාක්‍යයක් තුළ පමණක් සඳහන් කර ඇත. එම වාක්‍යය පළ කර ඇත්තේ ද මෙම මුල් ප්‍රවෘත්තියේ ‛ඉතිරිය’ දැක්වෙන හතරවැනි පිටුවේය. එයද ප්‍රවෘත්තියේ අවසන් ඡේදයට කලින් ඡේදය තුළ වීමද විශේෂිතය. එම කොටස මෙසේ උපුටා දැක්විය හැකි ය. \n‛‛මේ අතර ජනාධිපති මහින්ද රාජපක්‍ෂ මහතා හමුවී සාර්ථක සාකච්ඡාවක නිරතවූ බව සඳහන් කළ ක්‍රිෂ්ණා මහතා 13 වැනි ආණ්ඩුක්‍රම ව්‍යවස්ථා සංශෝධනය වඩා ඉදිරියට ගිය සංශෝධනයක් වෙනුවෙන් අදහස් පළ කළ බවද කීවේ ය’’ \nමෙම වාක්‍යය, කලින් දැක්වුණු ප්‍රවෘත්ති වාර්තා සමග සංසන්ධනය කිරීමේ දි පැහැදිලිය අදහසක් ගෙන නොදෙන වාක්‍යයක් ලෙස සඳහන් කළ හැකිය. එයද මෙම ප්‍රවෘත්තියේ අවසානයේ පළ කර තිබීමද සැලකිල්ලට ගත යුතු කරුණකි. මෙහි ‛13 වැනි ආණ්ඩුක්‍රම ව්‍යවස්ථා සංශෝධනය වඩා ඉදිරියට ගිය සංශෝධනයක් වෙනුවෙන් අදහස් පළ කළ බව’ යනුවෙන් සඳහන් කර තිබීම මගින් මෙම වාක්‍ය්‍යයේ අපහැදිලිතාවය තීව්‍ර කරයි. මෙම අදහස අනෙකුත් සිංහල පුවත්පත් වාර්තා කර තිබුණේ ‛‛13 සංශෝධනයෙන් ඔබ්බට, දහතුන් වැනි සංශෝධනයෙන් එහා යන, 13 සම්පූර්ණයෙන් බලගන්වන’’ යනාදි යෙදුම් බාවිතා කරමිනි. \nදෙමළ පෞද්ගලික පුවත්පත් (සුඩර් ඔළී, වීරකේසරී, තිනක්කුරල්) \nසුඩර් ඔළි පුවත්පත, ඉන්දීය විදේශ ඇමතිවරයා කොළඹ ප්‍රවෘත්ති සාකච්ඡාවේදී 13 වැනි සංශෝධනයට අදාලව සිදු කර ඇති ප්‍රකාශයන් තම මුල් ප්‍රවෘත්තිය (Lead News) යටතේ වාර්තා කර ඇත. මෙහි ශීර්ෂ පාඨය යොදාගෙන ඇත්තේ ‛‛13 සංශෝධනයෙන් ඔබ්බට යාමට සූදානම්: ඇමති ක්‍රිෂ්ණාට ජනපති එකඟ වෙයි’’ යනුවෙන් වාර්තා කිරීම සඳහා ය. ක්‍රිෂ්ණා මහතා ප්‍රකාශ කළ බව මෙහි දැක්වෙන සුවිශේෂ කරුණු මේවාය, \n– ලංකාවේ රජය සහ TNA සමග පැවැත්වෙන සාකච්ඡා තුළින් මෙන්ම, පාර්ලිමේන්තු තේරීම් කාරක සබා නිර්දේශ මගින් යහපත් දේශපාලන විසඳුමක් කරා ගමන් කළ හැකි බව විශ්වාස කරනවා \n– LLRC වාර්තාවේ තිබෙන ඉතාමත් සාධනීය නිර්දේශ ක්‍රියාත්මක කිරීම ශ්‍රී ලංකා රජය ගොඩනගමින් යන ජාතික ඒකාබද්ධතාවයට ඉතාමත් වැදගත් පියවරක් ලෙස සඳහන් කල හැකිය. \nවීරකේසරී සහ තිනක්කුරල් පුවත්පත් ද මේ හා සමාන ප්‍රධාන පුවත් (Lead News) වාර්තාකරණයක් සිදු කර ඇති බව නිරීක්‍ෂණය කළ හැකිය. වීරකේසරී පුවත්පත මෙම මුල් පිටුවේ වර්ණ ඡායාරූප දෙකක්ද සමගින් මුල් පිටුවේ සහ ‛ඉතිරිය’ දැක්වෙන දහවන පිටුව තුළ වඩා වැඩි ඉඩ ප්‍රමාණයක් වෙන් කරමින් මෙම ප්‍රවෘත්තිය වාර්තාකර ඇත. \nතිනක්කුරල් පුවත්පත, 13 වැනි සංශෝධනය පිළිබඳව ක්‍රිෂ්ණා මහතා කර තිබූ ප්‍රකාශ පමණක් අළලා තම ප්‍රධාන ප්‍රවෘත්තිය පළ කර ඇත. ඒ මහතා මෙම ප්‍රවෘත්ති සාකච්ඡාවේ දී පවසා තිබූ LLRC වාර්තාවේ තිබෙන ඉතාමත් සාධනීය නිර්දේශ ක්‍රියාත්මක කිරීමේ වැදගත්කම පිළිබඳව, ධීවර ගැටලු සම්බන්ධ විසඳුම්, සංවර්ධන කටයුතු, උතුරේ නිවාස ව්‍යාපෘතිය සහ අවබෝධතා ගිවිසුම් යනාදී කරුණු පිළිබඳව මුල් පිටුවේ වෙනත් ප්‍රවෘත්තියක් තුළ වාර්තා කර ඇත. \nතිනකරන් පුවත්පත \nඉහත පෞද්ගලික දෙමළ පුවත්පත් තුනේ පල වූ මුල් ප්‍රවෘත්තීන්හී ‛13 සංශෝධනයෙන් ඔබ්බට, එයින් එහා ගිය’ වැනි අරුත් දනවන දෙමළ වචනයක් භාවිතා කරමින් එම ප්‍රවෘත්තිය වාර්තා කර ඇති මුත්, රජයේ ‛‛තිනකරන්’’ පුවත්පතේ දැක්වෙන ප්‍රධාන ප්‍රවෘත්තිය තුළ සඳහන් කර ඇත්තේ ‛‛13 වැනි සංශෝධනයට වඩා වැඩි (ටිකක් එහා ගිය වැනි අරුතක් මෙහිදි ලබා දේ) විසඳුමක් ලබාදෙන බව ජනපති කියයි’’ යනුවෙනි. \nඒ අනුව මෙම මුල් ප්‍රවෘත්තිය මගින් අවධාරණය කරන්නේ, 13 වැනි සංශෝධනයට වඩා වැඩි දෙයක් ගැන සාකච්ඡාකර හොඳ තීරණයක් ගමු, යනුවෙන් තමා වෙත (ඉන්දීය විදේශ ඇමති වෙත) ජනාධිපති මහින්ද රාජපක්‍ෂ මහතා ප්‍රකාශ කළ බවයි. \nමීට අමතරව මෙම ප්‍රධාන ප්‍රවෘත්තිය තුළ වැඩි වශයෙන් අවධාරණාත්මක ලෙස කරුණු තුනක් සඳහන් කර ඇත. එනම්, \n– ශ්‍රී ලංකාව සහ ඉන්දියාව අතර ගිවිසුම් පහක් අත්සන් කරයි\n– ප්‍රතිසමාධාන කොමිසන් වාර්තාව ඉන්දීය රජය අගය කරයි\n– ජාතික ප්‍රශ්නය විසඳාලීමට පාර්ලිමේන්තු කාරක සභාව වඩා උචිත වේදිකාවක්\n(නිරීක්ෂන වාර්තාව සැකසීම – සම්පත් කුමාර/රාජේෂ් සේගර්) \nමෙම වර්තා කිරීම්වල අනෙක් සුවිශේෂ කරුණ නම් දිණමිණ පුවත් පත මෙම සාකච්ඡාව සහ එයින් මතු වුනු 13වන ආණ්ඩුක්‍රම ව්‍යවස්ථාව පිළිබදව සිදු වූ සාකච්ඡාව එතරම් සැලකිල්ලකට බදුන් නොකරයි. එය කෙසේ ද යත් ‛දිණමිනට’ ඉන්දීය විදේශීය ඇමතිවරයා යන්නට දිණමින භාවිතා කරන්නේ ‛විදේශිය ලේකම්’ යනුවෙනි. එසේම ඉහත සටහනේ දැක් වු පරිදි දිණමින පුවත තුළ ‛‛මේ අතර ජනාධිපති මහින්ද රාජපක්‍ෂ මහතා හමුවී සාර්ථක සාකච්ඡාවක නිරතවූ බව සඳහන් කළ ක්‍රිෂ්ණා මහතා 13 වැනි ආණ්ඩුක්‍රම ව්‍යවස්ථා සංශෝධනය වඩා ඉදිරියට ගිය සංශෝධනයක් වෙනුවෙන් අදහස් පළ කළ බවද කීවේ ය’’ යන් න සටන් කිරීම තුළම මතුවන්නේ එක් පසෙකින් 13වන ව්‍යවස්ථා සංශෝධනය ක්‍රියාත්මක කිරීම පිළිබදව දෙමළ දේශපාලන සමාජය විටින් විට මතු කරන දකුණේ සමාජයේ මෙනම, රාජපක්ෂ ආණ්ඩුව පිළබදව වන සැක සංකාවල කැඩපතයි. \nමේ වාර්තා කිරීම් සහ භාවිතා කිරීම් තළින් මතු වන අනෙක් කරුණ නම් සංහිදියාවකට සහ දේශපාලන විසඳුම් ක්‍රියාවලියකට සමාජය තල්ලු කිරීමේ විභවතාවයක් පෝෂණය කරනවා වෙනුවට, ජාතිවාදී දේශපාලකයින් මෙන් මෙම ප්‍රධාන ධාරාවේ බොහෝ පුවත් පත්ද සිදු කරන්නේ සිංහල කේන්ද්‍රය ඒකීය ව්‍යුහයක් සඳහා වන අදේශපාලනික තත්ත්වය පෝෂණය කිරීම ය. \nපසු සටහන \n‛දිණමින’ ඇමති, ලේකම් කිරීම \nපුවත් පතකට හෝ කවර මාධ්‍යකට වැරදීම් විය හැක. නමුත් සම්ප්‍රදාය වන්නේ ඊළඟ කලාපයේ හෝ ඊළග සටහනේ එය නිවැරදි කිරීමයි. දිණමිනට එසේ අවශ්‍යතාවයක් නැති බව පෙනී යන්නේ අද වන විටත් එම නිවැරදි කිරීම සිදු නොකර සිටීමයි. එහි අනෙක් කරුණ වන්නේ මෙවැනි රාජ්‍යතාන්ත්‍රික හමුවීම් සහ එහිදී සිදුවන සාකච්ඡා පිළිබදව මෙවැනි මාධ්‍යෙව්දීන්ට(?) කිසිදු දේශපාලනික වුවමනාවක් හෝ අවශ්‍යතාවයක් නැති වන්නේ ඔවුන් ඇත්තටම සංහිදියාවක් සදහා පෙනී සටින බව පෙන්වමින් ඇතුලතින් එසේ නොසිතීම සහ ඔවුන් අදේශපාලනික දේශපාලකයන්ගේ ‛හිරිකිත අතකොලු’ වීම නිසා වෙනි. \nපහත දැක්වෙන්නේ ඊයේ(18) පළකල සිංහල දෙමළ පුවත් පත් වල මුල් පිටුවල ස්කෑන් පිටපත් ය.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n[මෙහි වඩා පැහැදිලි දර්ශණයන් සදහා මෙම රෑපය මත ක්ලික් කරන්න]",
    "URL": "https://www.vikalpa.org/article/8976",
    "Category": "N/A"
}