{
    "Source": "www.vikalpa.org",
    "Timestamp": "January 4, 2012",
    "Headline": "අපරාධ වැඩිවීමට හේතුව දේශපාලන රැකවරණද?",
    "News Content": "රාගම හොර සුරා පෙරුම් පොළක් වටලති, ගෝඩා-පෙරන උපකරණ සමඟ සැකකරුවෙක් අත්අඩංගුවේ (ලංකාදීප – 2011-09-15) \nපොලිස් නිලධරයාට පහරදී තුවාල කළ හයදෙනකුට අත්හිටවූ සිරදඬුවම් (දිනමිණ – 2011-09-15) \nපිරිමින් රවටා දේපොළ කොල්ල කමින් – පිටකොටුවේ සෙල්ලම් දාපු කෙල්ලෝ 10ක් කොටුවෙති (දිවයින – 2011-09-12) \nකායවර්ධන උපදේශක රන් කහවනු උගුලට හසුවෙලා – පාට කළ යකට කෑලිවලට ලක්ෂ 5ක්: සැකකරු අත්අඩංගුවට (ලක්බිම – 2011-09-12) \nරු. කෝටි 60ක මත්ද්‍රව්‍ය සමඟ පාතාලයෝ 8000ක් කොටුවෙති (සිළුමිණ – 2011-10-30) \nභාරත ලක්ෂ්මන් වෙඩි තබා ඝාතනය කරයි (ලංකාදීප – 2011-10-08) \nකරන්දෙණියේ කලහකාරීන් අටදෙනකු අත්අඩංගුවට: ප්‍රදේශයේ ආරක්ෂාවට පොලිසිය හා විශේෂ කාර්ය බළකාය (ලක්බිම – 2011-11-03) \nකෑගල්ලේ වෙළඳ ප්‍රදර්ශනාගාරය බිඳ බඩු සොරාගත් සැකකරු පොලිසියට කොටුවූ හැටි (දිනමිණ – 2011-09-15) \nඉහත උපුටා ගැනීම්හි දක්වා තිබෙන්නේ මෑත කාලයේ පුවත්පත්වල පළ වුණු සිරස්තල කිහිපයකි. පුවත්පතක පිටු පෙරළන විට නිතැතින්ම අපගේ නෙත ගැටෙන්නේ මේ ආකාරයේ වූ පුවත් ගොන්නකි. එකක් දෙකක් නොව සිය ගණනක් වූ මෙවැනි පුවත් දිනකට වාර්තා වෙයි. අසන්නට දකින්නට ලැබෙයි. සමාජයේ කොපමණ ප්‍රමාණයක් අපරාධ සිදුවනවා ද නැතහොත් සමාජය කෙතරම් අපරාධකරණයට යොමු වී ඇත්ත ද යන්න මෙයින් වටහා ගත හැකිය. \nශ්‍රී ලංකා පොලිස් දෙපාර්තමේන්තුවේ වාර්තාවලට අනුව මේ වර්ෂයේ පළමු කාර්තුව තුළ පමණක් බරපතල ගණයට අයත්වන අපරාධ 12319 ක් වාර්තා වී ඇත. මෙම අපරාධ අතරට පැහැරගෙන යෑම්, ගිනි තැබීම්, ගෙවල් බිඳීම් හා සොරකම්, බරපතළ තුවාල සිදු කිරීම්, පිහි ඇනුම්, මිනී මැරුම්, මිනී මැරීමට තැත් කිරීම්, දූෂණ, කැරලි කෝලාහල සහ මංකොල්ලකෑම් ඇතුළු බරපතළ ගණයේ අපරාධ වර්ග 21 ක් ඇතුළත් කොට තිබේ. 2010 වර්ෂයේ වාර්තාගත වී ඇති අපරාධ සංඛ්‍යාව 57560 කි. එයින් 57381 ක්ම සත්‍ය සිදුවීම්ය. 2009 වර්ෂයේ අපරාධ 57340 ක් ද, 2008 දී 60870 ක් ද, 2007 දී 56454 ක් ද, 2006 දී 61196 ක් ද සහ 2005 දී 59391 ක් ද වශයෙන් මෙම අපරාධ වාර්තාගත වී ඇත. පොලිස් වාර්තා පෙන්වා දෙන ආකාරයට අවම වශයෙන් වර්ෂයකට බරපතළ ගණයට අයත්වන අපරාධ 56000 කට වැඩි සංඛ්‍යාවක් සිදු වෙයි. ඒ අනුව රටේ දිනකට සිදු වන අපරාධ සංඛ්‍යාව අවම වශයෙන් 153 කට වැඩිය. \nශ්‍රී ලංකා පොලිස් දෙපාර්තමේන්තුව ඉහත දත්ත ගණනය කිරීමේ දී එල්ටීටීඊ ක්‍රියා හේතුවෙන් සිදු වූ අපරාධ ද ඊට ඇතුළත් කොට තිබේ. එය අපරාධ සංඛ්‍යාවේ සීඝ්‍ර වැඩිවීමට එක් හේතුවක් වී ඇත. එහෙත් අද වන විට එල්ටීටීඊ රටින් මුලිනුපුටා දමා මාස 30ක් සම්පූර්ණ කර තිබේ. ඒ අනුව බලන විට හරිනම් අපරාධවල යම් අඩුවීමක් පෙන්නුම් කළ යුතුය. එහෙත් අපට පෙනෙන්නේ ත්‍රස්තවාදය අවසන් කිරීමෙන් පසුව ද සිදුවන අපරාධවල එතරම් අඩුවීමක් පෙන්නුම් නොකරන බවකි. රටේ ජනගහනයේ වැඩිවීමට සාපේක්ෂව බලන විට සෑම වර්ෂයකම වාර්තා වී ඇති අපරාධ සංඛ්‍යාවේ සාපේක්ෂ සමාන මට්ටමක් දක්නට ලැබීම මෙයට හේතුවයි. \nරටේ මෙතරම් අපරාධ බහුල වී ඇත්තේ ඇයි? තිස් අවුරුදු යුද්ධය අවසන, සංවර්ධන මාවතට අවතීරණවෙමින් සිටින අප දැන්වත් ඒ ගැන ගැඹුරු අධ්‍යයනයකට යොමු විය යුතුව ඇත. ඒ කුමක් නිසාද යත් අපරාධ, රටේ ආර්ථිකමය ගොඩනැඟීමට පමණක් නොව මිනිස් වටිනාකම්, මානව දයාව, සංස්කෘතිය සහ සභ්‍යත්වය ආදී සියල්ල බිඳ දැමීමට සහේතුකවන හෙයිනි.\nනිදහසින් පසු අපේ රට අභ්‍යන්තර කැරැලි කිහිපයකට මුහුණ දුන්නේය. මුලින්ම දකුණේ කැරැල්ලක් ඇති විය. එහි දි විශාල තරුණ පිරිසක් රජයට එරෙහිව අවි ආයුධ අතට ගත්හ. සමාජය තුළ ප්‍රචණ්ඩ මානසිකත්වයක් ගොඩනැඟීමට මෙය ප්‍රධාන හේතුවක් වූ බවට තර්ක කළ හැකිය. අප මෙහි දී කතා කරන්නේ එසේ අවි ආයුධ අතට ගැනීමේ හේතු යුක්තභාවය ගැන නොවේ. එය වෙනම සාකච්ඡා කළ යුතු කරුණකි. කෙසේ නමුත් එසේ අවි ආයුධ අතට ගැනීම මඟින් අවසාන වශයෙන් සිදු වූයේ සමාජය තුළ ප්‍රචණ්ඩ මානසිකත්වයක් වර්ධනය වීමයි. පසුව විප්ලවය අත්හල බොහෝ දෙනෙක් නැවත සමාජයට එකතු වූහ. ඒ හරහා යම් අවි ආයුධ ප්‍රමාණයක් සාමාන්‍ය ජනතාව අතට ද පත් විය. මෙය මෙරට අපරාධ වර්ධනය වීමට එක් හේතුවක් වී ඇති බව කිව හැකිය. \nඑල්ටීටීඊ විසින් වපුළ ප්‍රචණ්ඩත්වය සමාජයේ අපරාධ වර්ධනය වීමට බලපෑ තවත් ප්‍රධාන හේතුවකි. එල්ටීටීඊ ක්‍රියාකාරකම් නිසා අවි ආයුධ විශාල ප්‍රමාණයක් ජනතාව අතට පත් විය. එය ක්‍රම කිහිපයකින් සිදු වී ඇත. අවි ආයුධ මුදලට විකිණීම මෙයින් එක් ආකාරයකි. ඒ වගේම එල්ටීටීඊ සංවිධානය කැඩී යෑම අවි ආයුධ ජනතාව අතට පත් වීමට බලපෑ තවත් හේතුවක් විය. එල්ටීටීඊයෙන් කැඩී ආ කරුණා පාර්ශ්වය පසුව ප්‍රජාතන්ත්‍රවාදී ප්‍රවාහයට එකතු වුවද ඔවුන් එතෙක් පාවිච්චි කළ සියලු අවි ආයුධ නැවත රජයට භාර දුන්නේ යැයි කීමට නුපුළුවන. අනෙක් අතට එල්ටීටීඊ සංවිධානය සම්පූර්ණයෙන් විනාශ කොට දැමීම හරහා ද තවත් අවි ආයුධ ප්‍රමාණයක් සමාජයට එකතු වූ බවට අනුමාන කළ හැකිය. මෙහි තිබෙන විශේෂත්වය වන්නේ ඒවා බොහොමයක් නවීන පන්නයේ ඉතා තියුණු අවි ආයුධ වීමය. \nරටේ අපරාධ වර්ධනය වීමට බලපා ඇති තවත් හේතුවක් වන්නේ රජයේ ආරක්ෂක අංශවලින් පැන යන පුද්ගලයින්ගේ ක්‍රියා කලාපයන්ය. ආරක්ෂක අංශවලින් පැන යන සෙබළුන් බොහෝ විට ඔවුන් එසේ පළා යන්නේ තමන් සේවා කාලය තුළ දී පාවිච්චි කරන ලද අවි ආයුධ හෝ තවත් අවි ආයුධ ද සමඟය. අවි ආයුධ සමාජගත වීමට මෙය ද එක් හේතුවකි. අනෙක් අතට එසේ පළායන සෙබළුන් නොයෙකුත් අපරාධවලට සම්බන්ධ බවට තොරතුරු වාර්තා වෙයි. මේ තත්ත්වය රටේ අපරාධ වර්ධනය වීමට හේතු වී තිබේ. රටේ අභ්‍යන්තර කැරැලි පැන නැඟීමත් සහ යුද්ධය වර්ධනය වීමත් සමඟ හමුදා සේවාවලට බඳවා ගන්නා ලද සෙබළුන්ගේ ප්‍රමාණය ක්‍රමිකව වර්ධනය වූ අතර එම තත්ත්වය මෙකී ප්‍රවණතාවය තවත් තීව්‍ර කිරීමට හේතු වී ඇත. \nදේශපාලනඥයන් විසින් පාතාල කල්ලි නඩත්තු කිරීම අපේ රට මුහුණ පා තිබෙන තවත් බරපතළ ඛේදවාචකයකි. 1977 න් පසුව මෙකී ප්‍රවණතාවය දරුණු ලෙස වර්ධනය වී ඇත. බැද්දගානේ සංජීව, සොත්ති උපාලි, මාලු නිහාල් ආදී පාතාල කල්ලි නායාකයන්ගේ නම් කියැවෙන්නේම මේ රට පාලනය කළ රාජ්‍ය නායකයන්ගේ ද නම් ද සහිතවය. දේශපාලනයත්, පාතාලයත් අතර කොතරම් සමීප සම්බන්ධතාවක් පැවතියේ ද යන්න මෙයින් වටහා ගත හැකිය. දේශපාලනඥයන් විසින් පාතාල කල්ලි නඩත්තු කරන බවට ඉදිරිපත්ව ඇති මෙම චෝදනාව අදත් දේශපාලනඥයන් කෙරෙහි බරපතළ ලෙස එල්ල වෙයි. දේශපාලනඥයන් විසින් පාතාලය නඩත්තු කරනවා පමණක් නොව නීතිය ක්‍රියාත්මක කරන පොලිසිය සහ අධිකරණය වැනි ආයතන සමඟ ද පාතාලය සබඳතා පවත්වන බවට චෝදනා නැඟෙයි. \nදේශපාලනඥයන් සඳහා පෞද්ගලික ආරක්ෂක භටයන් යෙදවීම ද රටේ අපරාධ වර්ධනය වීමට හේතු වී ඇත. මෙහි දී නීත්‍යානුකූලව ලබාදෙන ආරක්ෂක භටයන් හැරෙන්නට ඇතැම් දේශපාලනඥයන් විසින් එයින් පරිබාහිරව වෙනම වූ කණ්ඩායම් නඩත්තු කිරීමේ ප්‍රවණතාවක් ද නිර්මාණය වී තිබේ. පාතාල කල්ලි නඩත්තු කිරීම ද මේ හරහාම සිදු වන්නකි. පසුගියදා කොළොන්නාවේ සිදු වූ ඛේදවාචකයෙන් ප්‍රදර්ශනය කළේ මෙකී ප්‍රවණතාවයේ තීව්‍රතාවයි. මැතිවරණ කාලවල දී මෙය වඩ වඩාත් අත්දකින්නට ලැබේ. මැතිවරණ කාලවල දී සිදු කෙරෙන මිනී මැරීම්, පහරදීම් වැනි බොහෝ අපරාධවලට හේතු වී තිබෙන්නේ දේශපාලනඥයන්ගේ සහ ඔවුන් විසින් නඩත්තු කරන මැර කණ්ඩායම්වල ක්‍රියා කලාපයයි.\nවර්ෂයකට මෙතරම් විශාල අපරාධ සංඛ්‍යාවක් වාර්තා වුවද ඒවායින් විසඳා ගැනීමට හැකියාව ලැබී තිබෙන්නේ දළ වශයෙන් 40%ත් 45%ත් අතර ප්‍රමාණයක් පමණි. මෙහි දක්වා තිබෙන දත්ත වගුව ආශ්‍රයෙන් එය අවබෝධ කරගත හැකිය. ඒ අනුව වර්ෂයකට සිදුවන අපරාධවලින් 55% කට වැඩි ප්‍රමාණයක් නොවිසඳුණු ඒවා ලෙස පවතී. රටේ අනාගතය සහ ජාතියේ ඉදිරි පරපුර ගැන සිතන විට මෙය සත්‍ය වශයෙන්ම යහපත් තත්ත්වයක් ලෙස සැළකිය නොහැකිය.\n\nසමාජය තුළ සිය දහස් ගණනින් සිදු වන මෙවැනි අපරාධ මර්දනය කිරීමට හෝ විසඳා ගැනීමට නොහැකි වී තිබෙන්නේ ඇයි? ඒ සඳහා හේතු ගණනාවක් බලපා ඇත. ත්‍රස්තවාදය, අපරාධ වර්ධනය කිරීමට හේතුවක් වූවා සේම රටේ නීතිය හා සාමය රකින ආයතනලට ත්‍රස්තවාදය නැති කිරීම සඳහා ප්‍රමුඛතාවය ලබාදීමට සිදුවීම අපරාධ මර්දනය කිරීමට සහ පාලනය කිරීමට ලැබෙන අවකාශය අඩුවීමට බලපෑ එක් හේතුවකි. එහෙත් අද වන විට ත්‍රස්තවාදය අවසන් කොට ඇති නිසා එම හේතුව අදට එතරම් අදාළ නොවේ. අපරාධ මර්දනය සඳහා පුහුණු පොලිස් නිලධාරීන් ප්‍රමාණවත් නොවීම සහ පොලිස් නිලධාරීන්ට ලබා දී ඇති පුහුණුව ප්‍රමාණවත් නොවීම අපරාධ වර්ධනය වීමට බලපා ඇති තවත් හේතුවකි. ඒ වගේම අපරාධ මර්දනය කිරීමට නොහැකි වීමට බලපා ඇති තවත් ප්‍රසිද්ධ කාරණාවක් වන්නේ රටේ නමගිය අපරාධකරුවන් බොහොමයක් පිරිසකට දේශපාලන රැකවරණ ලබාදීමයි. මෙම කාරණය සමාජයේ ප්‍රසිද්ධ රහසක්ව පවතී. අනෙක් කාරණාව වන්නේ ජනතාව ද ඔවුන්ගේ මට්ටමින් අපරාධකරුවන්ට ආධාර හා අනුබලය ලබාදීමයි. දේශපාලනඥයන් සහ අපරාධකරුවන් අතර පවතින සහසම්බන්ධතා ජනතාව විසින් අනුමත කරන ආකාරයක් මෙරට ජනවිඥානය හැසිරවීමේ ස්වභාවය තුළ පෙන්නම් කරයි. මැර බලය පාවිච්චි කරන ඇතැම් දේශපාලනඥයන් මැතිවරණවල දී ඉතා ඉහළ ඡන්ද ප්‍රමාණයක් ලබාගනිමින් ජයග්‍රහණය කරන්නේ මේ නිසාය. මෙවැනි ප්‍රායෝගික හේතු ගණනාවක් මෙරට අපරාධ වර්ධනය වීමට බලපා ඇත. \nමෙම හේතුවලට අමතරව තවත් ව්‍යුහාත්හක හේතු ගණනාවක් මෙරට අපරාධ වර්ධනය වීමට බලපා ඇත. දේශපාලන පක්ෂ ක්‍රමය මේ අතුරින් ප්‍රධාන ව්‍යුහාත්මක සාධකයකි. වර්ගවාදී, ආගම්වාදී සහ ප්‍රාදේශීයවාදී ආදී වශයෙන් නොයෙකුත් බෙදීම් සහිතව මෙරට දේශපාලන පක්ෂය ක්‍රමය ගොඩනැඟී තිබේ. දේශපාලන පක්ෂ අතර පවතින මෙම පටු බෙදීම් රටේ අපරාධ වර්ධනය වීමට මූලික හේතුවක් වී ඇත. විශේෂයෙන් මැතිවරණවල දී දේශපාලන පක්ෂ විසින් සිදු කරනු ලබන ජාතිවාදී, ආගම්වාදී උසිගැන්වීම් අපරාධ සඳහා හේතු වී ඇති ආකාරය මෙයට නිදසුනක් වශයෙන් පෙන්වාදිය හැකිය. ඡන්ද ක්‍රමය සහ මනාප ක්‍රමය අපරාධ වර්ධනය වීමෙහිලා බලපා ඇති තවත් හේතුවකි. මෙම මැතිවරණ ක්‍රමය සහ මනාප ක්‍රමය නිසා දේශපාලන පක්ෂ අතර පමණක් නොව එකම පක්ෂයේ පිරිස් අතර ද ගැටුම් උත්සන්න වී ඇත. පසුගිය පළාත් පාලන මැතිවරණයේ දී ද අප දුටුවේ එකම පක්ෂයේ පිරිස් ගහමරා ගන්නා ආකාරයයි. මේ තත්ත්වය කොතරම් උග්‍ර වී ඇත්තේ ද යන්න තේරුම් ගත හැක්කේ මහජනයා ගැවසෙන ප්‍රසිද්ධ ස්ථානවල දී ද වෙඩි තබා මිනිසුන් ගහමරා ගන්නා තත්ත්වයකට මෙකී ප්‍රවණතාවය වර්ධනය වී තිබීමෙනි. අද ගමේ පුංචි ඡන්දයටත් මිනිසුන් ගහමරා ගනිති. තත්ත්වය ඒ තරමටම ඔඩු දුවා ඇත. \n17 වැනි ආණ්ඩුක්‍රම ව්‍යවස්ථා සංශෝධනය අහෝසි කිරීම සහ ඒ වෙනුවට 18 වැනි ව්‍යවස්ථා සංශෝධනය ගෙන ඒම මේ රටේ අපරාධ වර්ධනය වීම සහ නීතියේ පාලනය බිඳ වැටීම කෙරෙහි බලපා ඇති තවත් ව්‍යුහාත්මක සාධකයකි. 17 වැනි ව්‍යවස්ථා සංශෝධනය ප්‍රකාරව ඇති කිරීමට යෝජිතව තිබූ මැතිවරණ කොමිෂන් සභාව, ජාතික පොලිස් කොමිෂන් සභාව, මානව හිමිකම් කොමිෂන් සභාව, අල්ලස් හෝ දූෂණ චෝදනා විමර්ශන කොමිෂන් සභාව ආදී කොමිෂන් සභා බලාත්මක කළේ නම් එය මේ රටේ නීතියේ පාලනය සුරක්ෂිත කිරීම සඳහා වඩාත් උපයුක්ත වනු ඇත. එහෙත් ඒ වෙනුවට සිදු කළේ එම සංශෝධනය සම්පූර්ණයෙන්ම අහෝසි කොට දමා ව්‍යවස්ථානුකූල ඒකාධිපතිත්වයක් දක්වා වුවද ගමන් කළ හැකි විධායක ජනාධිපති ක්‍රමය තව දුරටත් බලසම්පන්න කිරීමයි. 18 වැනි ව්‍යවස්ථා සංශෝධනය මඟින් සම්පූර්ණ කළේ එම කාර්යය ය.\n\nමෙකී අපරාධ සහ අපරාධ වර්ධනය වීමේ ප්‍රවණතාවය පාලනය කළ හැක්කේ කෙසේ ද? අපගේ දැනීමේ හැටියට මේ සඳහා අවශ්‍යයෙන්ම කළ යුතු වෙනස්කම් හෝ ප්‍රතිකර්ම කිහිපයක් වේ. සාමාන්‍ය මහජනතාව අතර සැඟවී අවි ආයුධ දරන්නන් ද, අවි ආයුධ දරන දේශපාලනඥයන් ද නිරායුධ කිරීම මෙහි පළමු සහ මූලිකම පියවරකි. මේ සඳහා එක් පැත්තකින් දේශපාලනයත්, පාතාලයත් අතර තිබෙන සම්බන්ධතා බිඳ හෙළිය යුතුය. අනෙක් පැත්තෙන් පාතාලයත්, රටේ නීතිය හා සාමය රකින පොලිසිය වැනි ආයතනත් සමඟ තිබෙන සම්බන්ධතා බිඳ දැමිය යුතුය. නීතියට බලපෑම් කිරීමට සහ නීතිය ඉක්මවා කටයුතු කිරීමට දේශපාලනඥයන්ට ඇති හැකියාව නැති කිරීම ද එතරම්ම වැදගත්ය. ජනතාව විසින් නීතිය අතට ගැනීමේ අවස්ථාවන් ද පාලනය කළ යුතු වේ. පොලිසිවලට ගල්මුල් ප්‍රහාර එල්ල කිරීම, ඇතැම් පුද්ගලයන්ට තාඩන පීඩන සිදු කිරීම වැනි නීතිය ඉක්මවා ගිය ක්‍රියාවන්ට මහජනතාව පෙළඹුණු ආකාරය පසුගිය කාලය පුරා අපි අත්වින්දෙමු. මෙවැනි අමනෝඥ ක්‍රියා සිදු කිරීමට ඇති සියලු ඉඩකඩ අහුරාලීම සමාජයේ ප්‍රගමනයට හැම අතින්ම යහපත්ය. \nඅනෙක් පැත්තෙන් දේශපාලනඥයන් සහ ක්‍රියාකාරී පක්ෂ දේශපාලනයට පිවිසෙන්නන් මනා ප්‍රමිතිකරණයකට භාජනය කිරීමේ අවශ්‍යතාවක් ද අද තදින්ම දැනේ. එයින් අදහස් කරන්නේ දේශපාලනඥයන්ගේත්, ක්‍රියාකාරී පක්ෂ දේශපාලනයට පිවිසෙන්නන්ගේත් චරිතය සහ ඔවුන්ගේ ක්‍රියාකලාපය ගැන පූර්ව ඇගයීමක් සිදු කළ යුතුය යන්නයි. මෙහි අරමුණ විය යුත්තේ අපරාධකාරී පුද්ගලයන්ට දේශපාලනයට ඇතුළු වීමට ඇති ඉඩකඩ අහුරාලීමය. නමුත් මෙහි දී ඡන්දදායකයන් ලෙස රටේ පුරවැසියන්ට ද විශාල වගකීමක් පැවරේ. අපරාධකාරී පුද්ගලයන් දේශපාලනයෙන් අතුගා දැමීමට පුරවැසියන් සිය ඡන්දය අවියක් කර ගත යුතුය. එවැනි පුද්ගලයන්ට අනුබල දීම හා ඔවුන්ගේ ක්‍රියා අනුමත කරන තැනකට ජනතාව නොයා යුතුය. මෙය ජනතාවගේ පැත්තෙන් ඔවුන්ට පැවරෙන සුවිශේෂ වගකීමකි. අවසාන වශයෙන් කිව යුතුව ඇත්තේ මේ එකිනෙකක් ක්‍රියාකාරකම් අතර අන්‍යෝන්‍ය සහසම්බන්ධතාවක් පවතින බවත්, මෙහි සාධනීය වෙනසක් අත්විඳීමට නම් මේ සියලු ස්ථරයන්හි හා සියලු තත්ත්වයන්හි තීරණාත්මක පරිවර්තනයක් සිදු විය යුතුව ඇති බවත්ය.\n\nසංජීව මුණසිංහ[Sanjeewa Munasinghe]",
    "URL": "https://www.vikalpa.org/article/8748",
    "Category": "N/A"
}