{
    "Source": "www.vikalpa.org",
    "Timestamp": "March 20, 2021",
    "Headline": "තරුණයිනි, ලෝකය ඔබේත් මගේත් ය. එහෙත්…",
    "News Content": "අප භාග්‍යා අබේරත්න නමැති තරුණියක් ගැන මෙතෙක් කලක් දැන සිටියේ නැත. වත්මන් මොහොතේ අපගේ සමාජ විඥානය කෙරෙහි ඉතාම බරපතල බලපෑමක් කිරීමට ඇයට හැකි වනු ඇතැයි ඇය පවා දැන නොසිටින්නට ඇත. ඇය කළේ බැලූ බැල්මට කාටත් තේරෙන සරල ක්‍රියාවකි. එනම්, මෙතෙක් කලක් බොහෝ දෙනෙකු නිහඬතාව තුළ ගිල්වා තිබූ කිසියම් සමාජ ගැටළුවක් විවෘතව ප්‍රකාශයට පත් කිරීමය. භාග්‍යා පැවසුවේ ඇය අවංකව විශ්වාස කළ දෙයයි. ඇයගේ පණිවිඩය මක්සිම් ගෝර්කිගේ වචනයෙන් කිව හොත්, සත්‍යය තරම් සරලය; හිරු එළිය සේ පැහැදිලිය. කාටත් ඒත්තු යන සුළුය.\nවත්මන් පාලන තන්ත්‍රය ඇය ඉදිරියේ බියට පත් වීම පුදුමයට කාරණයක් නොවේ. ඔවුන් සැබවින්ම ඇයගේ පෙනී සිටීමට පවා බිය විය යුතුය. මන්ද යත්, ඇය තම ක්‍රියාව මගින් සංස්ථාපිත සමාජ තහංචි බිඳ හෙළුවාය; නැතහොත් ඒවා බිඳ දැමිය හැකි බව ඔප්පු කර පෙන්වන්නට සමත් වූවාය. සංවර්ධනයේ නාමයෙන් සිදු කෙරෙන මහා පරිසර විනාශය ප්‍රශ්න කරන්නට තමන් වැන්නියකට හැකිය යන්න ඇය තම ක්‍රියාව මගින්ම සනාථ කළාය; තමන්ටමත් එය සනාථ කර ගත්තාය. ආර්ථිකමය සහ දේශපාලනමය ලෙස අව-වරප්‍රසාදලාභී තරුණ ප්‍රජාව විසින් ප්‍රාග්ධනය සහ රාජ්‍යය අභියෝගයට ලක් වීම වියහැකියාවක් බව පෙන්වා දුන්නාය.\nභාග්‍යාගේ ක්‍රියාව සොෆොක්ලීස්ගේ ඇන්ටිගනී චරිතය සිහියට නංවයි. ඇන්ටිගනී කළේ සරල දෙයකි. එනම්, මිය ගිය තම සහෝදරයා වූ පොලීනීසස්ව මිහිදන් කිරීමේ චාරිත්‍රය ක්‍රියාවට නැගීමයි. නමුත්, පොලීනීසස් රාජ්‍යයට ද්‍රෝහී වූවෙකු ලෙසින් ක්‍රියොන් රජු විසින් නම් කරන ලද බැවින් ඔහුගේ සිරුර මිහිදන් කිරීම හෝ ඔහු වෙනුවෙන් වැළපීම රාජ්‍යයේ අධිකාරයට එරෙහි වීමක් සේ සැලකිණ. ඇන්ටිගනී රාජ්‍යයේ අධිකාරයට එරෙහි ක්‍රියාවක රහසින් නිරත වූවා පමණක් නොවේ. ඊටත් වඩා රාජ්‍යය බිය පත් කළ කාරණය වූයේ ඇය තමා එවැන්නක් කළ බව ප්‍රසිද්ධියේ පිළි ගැනීමය. ඇයගේ එම ප්‍රකාශය මගින් සිදු වූයේ රාජ්‍යයේ අධිකාරත්වය ප්‍රශ්න කිරීම සම්බන්ධයෙන් තිබූ සංකේතීය තහංචිය බිඳ වැටීමයි. බොහෝ විට අප මෙතෙක් නොදැන සිටි නව දේශපාලන කතෘකයෙකු නොහොත් ඒජන්සියක් (agency) නිර්මාණය වන්නේ මෙවන් ක්‍රියාවන්හි ප්‍රතිපලයක් ලෙසිනි.\nතරුණ දේශපාලනය පිළිබඳ දුර්මත\nපැරණි දේශපාලන ආකෘතීන් සහ ක්‍රමවේද අහෝසි වී යමින් පවතින තත්ත්වයන් තුළ බොහෝ විට අනපේක්ෂිත ලෙස නව දේශපාලන කතෘකයින් මතුව ඒ. විශේෂයෙන්ම අපගේ වත්මන් යුගය ඒ සඳහා බොහෝ සාක්ෂි සපයයි. මියන්මාරයේ මිලිටරි පාලන තන්ත්‍රයට එරෙහිව මතුව ආ සටන්කාමී තරුණ ප්‍රජාව ආසන්නතම නිදසුන්වලින් එකකි. මේ වනවිට ප්‍රජාතාන්ත්‍රික අරගලයේ නිරත මියන්මාර ජනයා එරට පිහිටුවා තිබෙන චීන සමාගම් තම ඉලක්කයක් ලෙස තෝරාගෙන තිබේ. එයට එක් හේතුවක් වන්නේ ජන පීඩක මිලිටරි පාලනයට චීනයේ සහයෝගය ලැබේය යන විශ්වාසයයි. චීනය වහාම මිලිටරි ආණ්ඩුවෙන් ඉල්ලා සිටියේ තම සමාගම්වලට පහර දුන් උද්ඝෝෂකයින්ට උපරිම දඬුවම් ලබා දෙන ලෙසයි. මිලිටරිය එම ඉල්ලීම ඉටු කළේ පසුගිය ඉරිදා උද්ඝෝෂකයින් 38 දෙනෙකු වෙඩි තබා ඝාතනය කිරීමෙනි. ලේ වැකි එවන් තවත් ඉරු දිනයන් මියන්මාරයට උදා වීමට ඉඩ තිබේ. නමුත්, මිලිටරිය අපේක්ෂා නොකළ තරමින් ප්‍රබලව නැගෙන ජනතා විරෝධය සහ විශේෂයෙන්ම තරුණ නැගිටීම තවමත් මර්දනය කරන්නට හැකි වී නොමැත. “උඹලා මෙවර හැප්පෙන්නේ වැරදි පරම්පරාවක් සමගයි” යන සටන් පාඨය මියන්මාරයේ සැබෑවක් බවට පරිවර්තනය වෙමින් තිබේ.\nමේ කිසිදු අරගලයක් හුදෙක් තරුණ තරුණියන්ට පමණක් සුවිශේෂී වූ ගැටළු මුල් කොටගත් ඒවා නොවේ. එබැවින්, ඒවා තරුණ ව්‍යාපාර ලෙසින් නම් කිරීම එතරම් සාධාරණ වන්නේ නැත. නමුත්, එම අරගලයන්හි තරුණ සහභාගීත්වය අප විශේෂයෙන් අගය කළ යුතුව තිබෙන්නේ වත්මන් තාරුණ්‍යයේ දේශපාලන සවිඥානකත්වය නැතහොත් දේශපාලන සාක්ෂරතාව පිළිබඳව අප රටේ ප්‍රචලිතව පවතින ගතානුගතික ආකල්ප එමගින් ප්‍රශ්න කෙරෙන නිසාය. ලාංකීය සමකාලීන තරුණ ප්‍රජාවේ දේශපාලන සවිඥානකත්වය සම්බන්ධයෙන් මීට සති කිහිපයකට ඉහතදී දරිද්‍රතා විශ්ලේෂණ කේන්ද්‍රය (CEPA) නමැති ආයතනය මගින් Online සම්මන්ත්‍රණයක් පවා පවත්වන ලදී. එහිදී සාකච්ජාවට ලක් වූ තේමාවන් මගින් පැහැදිලි වන්නේ මෙරට තරුණ ප්‍රජාවේ දේශපාලන සවිඥානකත්වය පිළිබඳව CEPA වැනි ආයතනවලට ඇත්තේ නිශේධනීය ආකල්පයක් බවය. ඊට වෙනස්ව, මගේ අදහස වන්නේ මෙරට වත්මන් තරුණ ප්‍රජාව දේශපාලනිකව තියුණු සවිඥානකත්වයකින් යුක්ත බවත් ගැටළුව ඇත්තේ ඔවුන්ව ආමන්ත්‍රණය කරන්නේ කෙසේදැයි නොදන්නා බුද්ධිමය ශ්‍රේණීන් තුළ බවත්ය.\nතරුණ ප්‍රජාව දේශපාලන ක්ෂේත්‍රයට කඩා වැදීම\nමෑතකාලීනව ලොව පුරා අන්ත-දක්ෂිණාංශික ජාතික-ජනතාවාදී ව්‍යාපාර පැන නැගුණේ විශේෂයෙන්ම නව-ලිබරල් ආර්ථික ප්‍රතිපත්ති මගින් වඩ වඩාත් ආන්තිකකරණයට ලක් වූ සමාජ කොටස් දේශපාලනික ක්ෂේත්‍රයට කඩා වැදීමේ මාදිලියක් ලෙසය. එක්සත් ජනපදයේ ට්‍රම්ප් ප්‍රපංචය ඒ සඳහා කදිම නිදසුනකි. ශ්‍රී ලංකාවේ එතෙක් දේශපාලන ක්ෂේත්‍රයෙන් දුරස්ව සිටි බුද්ධිමය සහ කලාත්මක සමාජයේ යම් යම් කොටස් දේශපාලනීකරණය වීමක් අපට 2015 ජනවාරි ආණ්ඩු පෙරළිය තුළ නිරීක්ෂණය කළ හැකි විය. නමුත්, එම බුද්ධිමය සහ කලාත්මක කණ්ඩායම් නව-ලිබරල් යහපාලන ව්‍යාපෘතිය සමග අනන්‍ය වීම හේතුවෙන් ඔවුනගේ සුජාතභාවය බරපතල ලෙස අහෝසි වී ගියේය. ඔවුනට තවදුරටත් මහජන මතයට එතරම් බලපෑමක් කළ නොහැකි බව පසුගිය ජනාධිපතිවරණයේදී සහ මහා මැතිවරණයේදී මනාව සනාථ විය. ගෝඨාභය ව්‍යාපෘතිය තුළ නව බුද්ධිමය සහ සදාචාරමය නායකත්වයක් ලෙස මතු වූ තාක්ෂණ-කළමනාකරණ පන්ති ස්ථරයද දේශපාලන ක්ෂේත්‍රයට ප්‍රවේශ වූයේ මෑතකදීය. නමුත්, ඉහත ලාංකීය නිදසුන් දෙකම පුළුල් බහුජන ශ්‍රේණීන් දේශපාලනීකරණය වීමේ අවස්ථාවන් ලෙස සැලකිය නොහැකිය. ඊට වෙනස්ව, මේ දිනවල ඉන්දියාවේ සහ මියන්මාරයේ සිදුවෙමින් තිබෙන්නේ බහුජන මට්ටමේ පුළුල් දේශපාලනීකරණයකි.\nනමුත්, ශ්‍රී ලංකාවේද පුළුල් බහුජන දේශපාලනීකරණයක් සිදු විය නොහැකිද? විශේෂයෙන්ම අව-වරප්‍රසාදලාභී තරුණ ප්‍රජාවන් කෙරෙන් නව දේශපාලන පැන නැගීමක් අපේක්ෂා කළ නොහැකිද? මගේ අදහස නම් එවැන්නක් වීමට හොඳටම ඉඩ තිබෙන බවයි. වසංගතය මගින් පවත්නා ක්‍රමයෙහි දෘෂ්ටිවාදී ආවරණ වේගයෙන් සිඳ බිඳ දමමින් තිබෙන වාතාවරණයක් තුළ තරුණ ප්‍රජාව අතර පැතිර යමින් තිබෙන අපේක්ෂා භංගත්වය කොතරම් විය හැකිද? දැන් online අධ්‍යාපනයේ යෙදෙන, උසස් පෙළ විභාගය ලියන, විශ්ව විද්‍යාලවල පළමු වසරට ඇතුළු වන, වෙනත් උසස් අධ්‍යාපන ආයතනවලට ඇතුල් වන හෝ එවන් අවස්ථාවන් නොලද තරුණ තරුණියන්ගේ මානසිකත්වය ගැන මදක් සිතන්න. ඉදිරියේ එන ආර්ථික බංකොලොත්භාවය ඉදිරියේ ඔවුනට තම අනාගත අපේක්ෂාවන් ගැන තැබිය හැකි විශ්වාසය කුමක්ද? අර්බුදය හුදෙක් දේශීය වූවක් නොව ගෝලීය එකක්ද වූ විට? ඒ අතර පැරිස් සම්මුතියේ අපේක්ෂාවන් කරාවත් ළඟා විය නොහැකි තරමට ගෝලීය පාරිසරික විනාශය උත්සන්න වෙමින් පවතින බවද ඔවුන් දනී; සරලව, ධන බලය සහ දේශපාලන බලය හිමි වැඩිහිටියන් තමන්ට අයිති ලෝකය තම දෑස් ඉදිරිපිටම විනාශ කරමින් සිටින ආකාරය දකින තරුණ ප්‍රජාවක් එයට ප්‍රතිචාර නොදක්වා සිටිනු ඇත්ද? මගේ හැඟීම නම් අපට මතුපිටින් නොපෙනෙන ගැඹුරු දිය රළක් වත්මන් දේශපාලන සාගර පත්ලෙහි කැළඹෙමින් තිබිය හැකි බවයි.\nජන අරගල දේශපාලනයේ නව ආකාර\nනමුත්, තරුණ ප්‍රජාවේ දේශපාලනික ක්‍රියාකාරීත්වය කිසිසේත් තනිව සිදු විය හැක්කක් නොවේ. ඒ වෙනුවට අපට සිතිය හැක්කේ ඓන්ද්‍රීය මහජන අරගල රැල්ලක් සමග සමාන්තරව පැනනගින නව තරුණ ක්‍රියාකාරීත්වයකි. සැබවින්ම, දැන් එවන් අරගලවල සමාරම්භක මතු වීම් කිහිපයක්ම අපට නිරීක්ෂණය කළ හැකිය. වල්සපුගල ගොවි උද්ඝෝෂණය, හිඟුරක්ගොඩ ක්‍ෂුද්‍ර මූල්‍ය සූරාකෑමට එරෙහි සත්‍යග්‍රහය, මානව අයිතීන් අහිමි කිරීම්වලට එරෙහිව උතුරේ වැඩෙන විරෝධතා රැල්ල, විශ්ව විද්‍යාල නැවත විවෘත කරන ලෙස ඉල්ලා කෙරෙන ශිෂ්‍ය විරෝධතා සහ රටේ නොයෙක් පෙදෙස්වලින් මතු වෙමින් තිබෙන පරිසර විනාශයට එරෙහි උද්ඝෝෂණ ඒ සඳහා නිදසුන් කිහිපයකි.\nමෙම ව්‍යාපාර මගින් නිර්මාණය කෙරෙන අනාගත දේශපාලන අවකාශය තම ග්‍රහණයට ගැනීමට විවිධ ජනවාර්ගික-ජාතිකවාදී නායකත්වයන්ද තරඟ වැදී සිටින බව සැබෑය. ඉදිරි දේශපාලනයේදී තරුණ ප්‍රජාවේ වැදගත්කම ගැන කිසියම් අවබෝධයක් චම්පික රණවක වැනි දක්ෂිණාංශික ජනතාවාදීන් හට තිබෙන බව ඔවුනගේ කතා ශ්‍රවණය කරන විට වටහාගත හැකිය. නමුත්, වාම නායකත්වයන්ද අරගලයේ ඉදිරියෙන් සිටී. පෙරටුගාමී සමාජවාදී පක්ෂය ඒ අතුරින් කැපී පෙනේ. නමුත්, ජාතිකවාදීන් හා සැසඳූ කල වමට ඇති එක් අවාසියක් නම් ජනතා ව්‍යාපාර විප්ලවවාදී පක්ෂයක නායකත්වය යටතට ගත යුතුය යන පැරණි ප්‍රවාදය තවමත් වමේ නායකත්වයන් විශ්වාස කිරීමයි. වත්මන් යුගයේ මතු වන බහු-විධ සමාජ ව්‍යාපාරවල ස්වරූපය අනුව ගත් කල මේ ප්‍රවේශය දැන් එතරම් වලංගු වන්නේ නැත. අර්නෙස්ටෝ ලැක්ලාවූ සහ ශන්තාල් මූෆ් යෝජනා කරන්නේ මේ විවිධාකාර සමාජ ව්‍යාපාර එකිනෙක යා කිරීමේ “සාම්‍යතා දාමයක්” (chain of equivalence) ගොඩ නැගීමේ උපායමාර්ගයකි.\nකෙසේ වුවද, එවන් සාම්‍යතා දාම ගොඩ නැගීමට ප්‍රයත්න දරන තවත් නායකත්වයන් සිටී. නිදසුනක් ලෙස, දැන් විමල් වීරවංශ බටහිර අධිරාජ්‍ය විරෝධයේ සටන් පාඨ සහිතව ජාතිකවාදයේ ධජය යටතේ අරගලකාරී සමාජ පැන නැගීම් සංවිධානය කර ගන්නට ප්‍රයත්න දරමින් සිටී. ඔහු ගොඩ නගන්නට ප්‍රයත්න දරන සාම්‍යතා දාමය තුළ සුළුතර ජනවාර්ගික සහ ආගමික ප්‍රජාවන්ගේ විරෝධතා නියෝජනය වන්නේ නැත. අනෙක් අතින්, මෙරට සුළුතර දේශපාලන නායකත්වයන් තවදුරටත් රට අභ්‍යන්තරයේ තමන්ට පිළිසරණක් ඇතැයි විශ්වාස නොකරන බැවින් අඩු තරමින් ඉන්දීය-එක්සත් ජනපද-යුරෝපා අක්ෂය තමන්ට මිත්‍රශීලී යැයි කල්පනා කරති; එබැවින් ඔව්හු ප්‍රසිද්ධියේම ජිනීවා දෙසට හැරෙති. වීරවංශ පෙරමුණ බටහිර අධිරාජ්‍යවාදයට පහර ගසමින් චීනය දෙසට හැරේ; තවදුරටත්, මානව අයිතීන් පිළිබඳ බටහිර කතිකාව විවේචනය කරමින් ලී කුවාන් යූ සහ මහතීර් මොහමඩ් වැන්නන් කතා කළ ආකාරයේ “ආසියාතික වටිනාකම්” ඉහළට ඔසවයි. අප රටේ සමකාලීන දේශපාලන පෙළ ගැසීම් මහා බලවතුන්ගේ භූ-දේශපාලනික උපායමාර්ග සමග සංකලනය වෙමින් පවතින්නේ එසේය.\nමේ තතු යටතේ වාමාංශික නායකත්වයන් හමුවේ තිබෙන විශාලම අනතුරක් වන්නේ චීනය දෙසට හැරීමේ වීරවංශ උගුළට හසු වීමේ අවදානමයි. ජවිපෙ ඇතැම් නායකයින් දැනටමත් චීන ධනවාදය වඩා ප්‍රගතිශීලී යැයි කල්පනා කරන බව ඔවුන්ගේ ඇතැම් ප්‍රකාශවලින් පෙනේ. නමුත්, වම චීනය දෙසට හැරීමේ වීරවංශවාදී මග තෝරා ගන්නේ නම් ඉදිරියේදී ඔවුනට තම ජනතාවාදී සාම්‍යතා දාමය ගොඩ නගන්නට සිදු වනු ඇත්තේ මෙරට සුළුතර ජනවාර්ගික සහ ආගමික ප්‍රජාවන් එයින් බැහැර කරලමිනි. එවිට ජවිපෙද සිටිනු ඇත්තේ වීරවංශ-හෙජමොනියක් තුළය. ඊට වෙනස්ව, උතුරේ සහ සෙසු පෙදෙස්වල ප්‍රජාතාන්ත්‍රික බහුජන පැන නැගීම්ද සුසම්බන්ධ කර ගත් වාම ජනතාවාදී සාම්‍යතා දාමයක් ගොඩ නැගීම මේ මොහොතේ ලාංකීය දක්ෂිණාංශික හෙජමොනිය අභියෝගයට ලක් කිරීම සඳහා ඉතාම අවශ්‍ය වේ. (ග්‍රාම්ස්චි ඉතාලියේ දකුණේ ප්‍රශ්නය සම්බන්ධයෙන් ඉදිරිපත් කළ ප්‍රවේශය ලංකාවේ උතුරේ ප්‍රශ්නය සමග ගැලපූ කල්හි).\n“ශ්‍රී ලංකාව ගෝලීය බලවතුන්ගේ සංග්‍රාම භූමියක් බවට පරිවර්තනය වීමට ඉඩ නොදෙමු” යන දේශප්‍රේමී සටන් පාඨයද සහිත පුළුල් වාම ප්‍රජාතාන්ත්‍රික ව්‍යාපාරයක් අද අවශ්‍ය වී තිබේ. එවැන්නක් සාර්ථක වනු ඇත්තේ දකුණේ සේම උතුරේද තරුණ ප්‍රජාව ආකර්ෂණය කර ගන්නට එය සමත් වන තාක් දුරටය. නැතහොත්, දේශප්‍රේමයේ නාමයෙන් ජනවාර්ගික ප්‍රජාවන් පසමිතුරු කඳවුරුවලට බෙදී ගිය අසූව දශකයේ උගුළෙහි ලාංකීය වම නැවත සිර විය හැකිය. මෙරට තරුණ දේශපාලනයේ තවත් රැල්ලකට පෙර වමේ නායකත්වයන් මේ උභතෝකෝටිකය ගැන බරපතලව කල්පනා කළ යුතුව තිබේ. මන්ද යත්, අප කුමක් කීවද, අනාගත ලෝකය නිර්මාණය කෙරෙනු ඇත්තේ තරුණ ප්‍රජාව විසිනි.\nපාසැල් වියේදී මගේ සටහන් පොතක එක්තරා සෝවියට් කතුවරයෙකුගේ (ඩොස්ටොයෙව්ස්කි විය යුතුය) ප්‍රකාශයක් මා ලියා තිබූ බව මට මතකය.\n“තරුණයිනි, ලෝකය ඔබේත් මගේත්ය; එහෙත්, අවසාන අරුතින් ගත් කල එය ඔබේය”\n \nසුමිත් චාමින්ද  | Sumith Chaminda",
    "URL": "https://www.vikalpa.org/article/40007",
    "Category": "N/A"
}