{
    "Source": "www.vikalpa.org",
    "Timestamp": "December 24, 2011",
    "Headline": "කන්නැලියත් තර්ජනයට",
    "News Content": "\nහැත්තෑව හා අසූව දශකයේ දී තුනී ලෑලි සංස්ථාවට දැව සැපැයීම සඳහා වෙන් කර දුන් කන්නැලිය වනාන්තරය ඉන් සිදු වූ දැවැන්ත විනාශයට අද වන විට ද කම්පිත ව සිටියි. කන්නැලිය වන සංකීර්ණයක් ලෙස පහතරට තෙත් කලාපයේ දුර්ලභ ජීවී විශේෂ අති විශාල ප්‍රමාණයකට රැකවරණය සලසමින් අද වන විට ද තර්ජන බොහොමයකට මුහුණ දෙමින් අභීත ව වැජඹී සිටීමට උත්සහ ගනියි. එහෙත් මේ වනාන්තරය වටා පිහිටි අනාරක්ෂිත වනාන්තර බිම් ඒ තත්ත්වයට ප්‍රධාන බාධකයක් ව තිබේ. \nගාල්ල දිස්ත්‍රීක්කයේ පිහිටි කන්නැලිය වනාන්තරය තවලම ප්‍රාදේශීය ලේකම් කොට්ඨාශයට අයත් වේ. 1934 ජූලි 06 වන දින මේ වනාන්තරය කැළෑ ආඥා පනත යටතේ වන සංරක්ෂණ දෙපාර්තමේන්තුව යටතේ පාලනය වන රක්ෂිත වනාන්තරයක් බවට ප්‍රකාශයට පත් කර තිබේ. එසේ ප්‍රකාශයට පත් කර ඇති වනාන්තර බිම් ප්‍රමාණය හෙක්ටයාර 6114.4 කි. අද වන විට එහි ප්‍රමාණය හෙක්ටයාර 5276 දක්වා අඩු වී තිබේ. කන්නැලිය වන රක්ෂිතයක් ලෙස ප්‍රකාශයට පත් කර ගෙවී ගිය වසර 73 ක කාලය තුළ දී වනාන්තර බිම් අනවසර අල්ලා ගැනීම හේතුවෙන් හෙක්ටයාර 838 ක් කන්නැලියට අහිමි වී තිබේ. මෙසේ අනවසරයෙන් අල්ලා ගත් ඉඩම් අද වන විට තේ වගාව හා කටුපොල් වගාවට යොදා ගෙන තිබෙන බව පරිසර සංරක්ෂණ භාරය විසින් නිකුත් කර ඇති නිවේදනයක දැක්වේ. \nඔවුන් වැඩිදුරටත් පවසන්නේ, කන්නැලිය , දෙදියගල හා නාකියාදෙණිය වන රක්ෂිත වටා පිහිටි වනාන්තර ඉඩම් වරින් වර තේ වගාව හා කටු පොල් වගාව සඳහා බහුල ව එළි පෙහෙළි කිරීම මේ වනාන්තර පද්ධතියේ කුට්ටිකරණය වීමට ඉතා දරුණු ලෙස බලපා තිබේ. අද වන විට කන්නැලිය , දෙදියගල හා නාකියාදෙණිය වනාන්තර ප්‍රකාශයට පත් කරන අවස්ථාවේ දී තිබූ වනාන්තර බිම් ප්‍රමාණයෙන් විශාල කොටසක් අනවසර අල්ලා ගැනීම් හා එළි පෙහෙළි කර තේ වගාවන් ව්‍යාප්ත කිරීමට ගොදුරු වීමෙන් රක්ෂිතවලට අහිමි වී ඇත. \nමේ තත්ත්වය පාලනය කිරීමට මෙන් ම වන රක්ෂිත මායිමේ ඇති අනෙක් වනාන්තර ඉඩම් රක්ෂිතයට ඈඳා ගැනීම සඳහා නිසි වැඩ පිළිවෙළක් සකස් කිරීම ඉතා අවශ්‍ය ව ඇත. හිටපු ජනාධිපතිනිය විසින් 2004/07/22 වන දින අංක PC/ CP/26/ 2004 දරණ අමාත්‍ය මණ්ඩල සංදේශයට අනුව කන්නැලිය , දෙදියගල, නාකියාදෙණිය යන රක්ෂිත වනාන්තරවලට යාව හෝ ඉන් කිලෝ මීටර් 1/2 ක දුර ප්‍රමාණයක් ඇතුළත පිහිටි ඉඩම් ප්‍රතිසංස්කරණ කොමිෂන් සභාව සතු සියලුම වනාන්තර, වන රක්ෂිතවලට ඈදා ගැනීම සඳහා වන සංරක්ෂණ දෙපාර්තමේන්තුවට පවරා දෙන මෙන් ඉඩම් ප්‍රතිසංස්කරණ කොමිෂන් සභාවට නියම කිරීමට පාරිසරික හා ස්වාභාවික සම්පත් අමාත්‍යවරයා ගෙන් අනුමැතිය ඉල්ලා තිබේ. ඒ ඉඩම් පැවරීම 1972 ඉඩම් ප්‍රතිසංස්කරණ නීතියේ 21 (1) (E) වගන්තිය සහ 44 (A) වගන්ති ප්‍රකාර ව සිදු කිරීමට නියමිත විය. පසුව පරිසර හා ස්වභාවික සම්පත් අමාත්‍යවරයා 2005 වසරේ අගෝස්තු මාසයේ කැබිනට් නිර්දේශ ඉල්ලා අදාළ ඉඩම්වල ලේඛනයක් ඉදිරිපත් කළ අතර, එහි සඳහන් වන්නේ පසු ව වන්දි ගෙවීමේ පදනම මත මේ ඉඩම් අදාළ වනාන්තරවලට ඈදා ගැනීමට කටයුතු කරන බව ය. එහෙත් මෙය පසුගිය රජයේ අවසන් කැබිනට් රැස්වීම වූ බැවින් ඊට අවධානය හෝ අනුමැතිය හිමි නොවිණි. එතැන් පටන් මේ දක්වා ම ඒ ක්‍රියාවලිය යටපත් ව තිබීම වන ජීවීන් ගේ රැකවරණයට විශාල හානියකි. \nමේ එහි සම්පූර්ණ වාර්තාවයි ",
    "URL": "https://www.vikalpa.org/article/8671",
    "Category": "N/A"
}