{
    "Source": "www.vikalpa.org",
    "Timestamp": "November 23, 2011",
    "Headline": "‛හිතුමතේ වෙබ් අඩවි තහනම් කරන්න ගියාම, ජනතාව තොරතුරු හොයාගන්න වෙනත් ක්‍රම හොයාගන්නවා’ – ආචාර්ය ජයම්පති වික්‍රමරත්න",
    "News Content": "”මේ වෙබ් අඩවි මෙතරම් ජනප්‍රිය වීමට දේශපාලන හේතුවක් තියෙනවා. ඒ තමයි රාජ්‍ය මාධ්‍ය භාවිතය. අද තොරතුරු ගන්න පුළුවන්ද රාජ්‍ය මාධ්‍යයෙන්? බැහැ. ඒ නිසා තමයි අපි වෙබ් අඩවි බලන්නෙ. ඒ වගේම පුද්ගලික මාධ්‍ය අද ස්වයං වාරණයක් දාගෙන තියෙනවා. අපිට ඔවුන්ගෙන් තොරතුරු ලබා ගන්නත් බැහැ. ඒ නිසා තමයි අපි වෙබ් අඩවි වලට යන්නෙ. වෙබ් අඩවි වල අතිශෝක්තියෙන් හුඟක් දේවල් තියෙනවා. රටේ මාධ්‍ය නිදහස හරියට තියෙනව නම් මේවා වෙන්නෙ නැහැ. වෙබ් අඩවි තහනම් කරලා මේ වැඩේ කෙරෙන්නෙ නැහැ. ප්‍රොක්සි සර්වර්ස් අළුතින් බිහිවන තාක් කල් මේවා නතර කරන්න බැහැ. එම නිසා මේ පිළිබඳව මාධ්‍යවේදීන් එක්ක, පොදුවෙ මහජනතාව එක්ක මුළු රටේම කතිකාවක් අවශ්‍යයි. කුමන පියවරක් ගත්තත් කතිකාවක් කරලා, එකඟත්වයෙන් තමයි මේ කටයුතු කරන්න වෙන්නෙ. මේ විදිහට අත්තනෝමතිකව, හිතුමතේ තහනම් කරන්න ගියාම ජනතාව තොරතුරු හොයාගන්න වෙනත් ක්‍රම හොයාගන්නවා .” \nතමන්ට කණට මීපැණි වගේ ඇහෙන අදහස් පමණක් නෙමෙයි, තමන්ට කටුක විදිහට ඇහෙන, තමන් අකමැති අදහසුත් ඉවසාගෙන දරාගෙන ඉන්න සිද්ධ වෙනවා. නමුත් ආණ්ඩුව කරන්නෙ මොකක්ද? මේ දෙවෙනි වර්ගයේ අදහස් වලට සීමාවන් දාන්න උත්සාහ කරනවා. නමුත් හිතුමතේ සීමාවල් දාන්න බැහැ. මෙන්න මේ කාරණා වලට පමණයි සීමා දාන්න පුළුවන් කියලා ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ තියෙනවා. සීමාවල් දැම්මත්, ඒවා සාධාරණ සීමාවන් වෙන්න ඕනෙ කියලා ලෝකෙ පුරාම උසාවි කියනවා. ඇමතිවරයෙක් විවේචනය කරනවා කියලා පහුවදාට ඒ පත්තරේ වහන්න බැහැ. එහෙමනම් ඇමතිවරයා ඒ ලියපු පුද්ගලයාට විරුද්ධව නඩු දාන්න ඕනෙ. පත්තරේ වහන්න බැහැ. \nසීමාවන් දාන්න පුළුවන්. නමුත් එසේ කළ හැක්කේ ඉතාමත්ම ආන්තික තත්ත්වයක් යටතේ විතරයි. එවැනි සීමාවක් දාපු ගමන් මේ අකාරයට ආන්තික සීමාවක් දාන්න සාධාරණ හේතුවක් තියෙනවද කියලා, ආණ්ඩුව විසින් පෙන්නුම් කරන්න ඕනෙ. සීමාව දාන්න හේතු වුණේ ඇයි කියලා කියන්න ආණ්ඩුවට විශාල වගකීමක් තියෙනවා. \nඅසභ්‍ය වෙබ් අඩවි සීමාවල් දාන එක ලෝකෙ පුරාමත්, ලංකාවෙත් සිදුවෙනවා. පුස්තකාලවල අන්තර්ජාලයේ අසභය වෙබ් අඩවි තහනම් කිරීම සම්බන්ධයෙන් තමයි, ඇමෙරිකාවෙ ‛රෙනෝ’ නඩුව තිබුණෙ.ඉතින් එහිදී වැඩිහිටියො ගිහිල්ලා කිව්වා අපිත් මේ පුස්තකාලය පාවිච්චි කරනවා,ඒ නිසා සමහර දේවල් ළමයින්ට තහනම් කළාට කමක් නැහැ,නමුත් අපිට බලන්න අයිතිය තියෙන්න ඕනෙ කියලා. අසභ්‍ය වෙබ් අඩවි සඳහා තියෙන සීමාවන් අයින් කරලා දෙන්න කියලා, වැඩිහිටි අයට ඉල්ලා සිටින්න පුළුවන් කියලා උසාවිය කිව්වා . ඉතින් ඒ තරමට ලිබරල් විදිහට තමයි මේ ප්‍රශ්න දිහා බලන්නෙ.\nඅන්තර්ජාලය ඉතාමත්ම බලගතු මාධ්‍යක්. මෙයින් පීඩනයට ලක්වෙන අයට මොකද වෙන්නෙ කියලා කෙනෙකුට අහන්න පුළුවන්. කෙනෙකුට දිගටම අපහාස වෙනව නම් මොකද කරන්නෙ? අන්තර්ජාලයට විරුද්ධව නඩු දාන්නෙ කොහොමද? ඒ සඳහාත් ක්‍රම සොයාගෙන තිබෙනවා. මේකට තියෙන එකම විසඳුම තහනම් කිරීම පමණක් නෙමෙයි. ඊට වඩා ලේසි ක්‍රම තිබෙනවා. ඕස්ට්‍රේලියාවේ එක්තරා වෙබ් අඩවියක යම් පුද්ගලයෙක්ට අපහාසයක් කරලා තිබුණා. වෙබ් අඩවිය ක්‍රියාත්මක වුණේ ඇමරිකාවෙ. අපහාසයට ලක්වුණ පුද්ගලයා හිටියෙ ඕස්ට්‍රේලියාවෙ. එම පුද්ගලයා ඕස්ට්‍රේලියාවෙ අධිකරණයෙ නඩුවක් දැම්මා. වෙබ් අඩවිය ක්‍රියාත්මක වෙන්නෙ ඇමරිකාවෙ වුණාට ඒක පරිශීලනය කරන්නෙ ඕස්ට්‍රේලියාවෙ නිසා ඒ සඳහා ඕස්ට්‍රේලියාවෙ නඩු දාන්න පුළුවන් කියලා උසාවිය කිව්වා. ඉතින් ඕස්ට්‍රේලියාවට ඇවිත් තමන් වෙනුවෙන් උසාවියෙ පෙනී සිටින්න ඇමරිකාවෙ සමාගමට සිදුවුණා. \nමේ පිළිබඳව හොඳම නඩු තීන්දුවක් තියෙන්නෙ ඉරාකයෙ. ඉරාකයේ අගමැතිවරයාට සහ ජාතික බුද්ධි සේවයට අපහාස වන විදිහට එංගලන්තෙ ලන්ඩන් නුවර ‛ගාඩියන්’ පත්තරේ ලිපියක් තිබුණා කියලා ඉරාකයේ පහළ උසාවියක නඩුවක් දැම්මා. ඉතින් ‛ගාඩියන්’ පත්තරේට සිදුවුණා ඉරාකයට එන්න, ඇවිත් නඩුව කතා කරන්න. ඉරාකයේ පහළ උසාවිය විසින් මේ පත්තරේට එරෙහිව පවුම් පනස්දාහක දඩයක් නියම කළා. නමුත් ‛ගාඩියන්’ පත්තරේ නැවත වතාවක් ඉරාකයේ ඉහළ උසාවියට අභියාචනයක් කෙරුවහම නඩුව අහලා ඉහළ උසාවිය කිව්වා මේකෙ කිසිම අපහාසයක් නැහැ කියලා. පහළ උසාවියෙ නඩු තීන්දුව ඉවත් කළා.\nනඩු දාන්න මේ වෙබ් අඩවි වල අයිතිකාරයො සොයා ගන්නෙ කොහොමද? කියන එක ලොකු ප්‍රශ්නයක් නෙමෙයි. www.who.is ලිපිනය හරහා ලෝකයේ ඕනෑම වෙබ් අඩවියක විද්යුත් තැපැල් ලිපිනය ඉතාම පහසුවෙන් හොයාගන්න පුළුවන්. අද විද්යුත් තැපෑල හරහා, ෆේස් බුක් එක හරහා සිතාසි බෙදන්න පුළුවන්. \nවෙබ් අඩිව බ්ලොක් කිරීම කියන්නෙ ආන්තික තත්වයක්. මේ පිළිබඳව සාකච්ඡාවක් මේ දිනවල ලෝකයේ සිදු වෙනවා. ඉතින් සාමන්‍යයෙන් දැන් පිළිගන්න මතය තමයි සමහර විට සීමාවන් දාන්න අවශ්‍ය වෙයි, නමුත් ඒ සඳහා නීත්‍යාණුකූල ක්‍රමයක් තිබිය යුතුයි කියලා. වෙබ් අඩවි තහනම් කර තිබෙන්නෙ කිසිම නීතියක් යටතේ නෙමෙයි කියලා ලංකාවේ මාධ්‍ය ඇමතිවරයා කියනවා. කුමක් හෝ සීමාවක් දානව නම් ඒ සීමා කිරීමට විරුද්ධව උසාවි යන්න ඉඩ තියෙන්න ඕනෙ. වෙබ් අඩවි අයිති අයට විතරක් නෙමෙයි ඒක පාවිච්චි කරන අපිටත් අයිතියක් තිබෙනවා ඒ සම්බන්ධයෙන් උසාවි යන්න. ඒ නිසා තමයි නෛතික ක්‍රියාවලියක් තියෙන්න ඕනෙ. මේ වගේ සීමා කරන එක රටක් තමයි සෞදි අරාබිය. නමුත් සෞදි අරාබියෙ සීමා කළාම, අහවල් හේතුව නිසා මෙය සීමා කළා කියලා පණිවිඩයක් වැටෙනවා. කුමන හේතුව නිසාද මේ වෙබ් අඩවිය සීමා කළේ සහ ඊට විරුද්ධව කටයුතු කරන්න අයිතියක් වෙබ් අඩවිය පාවිච්චි කරන අයටත් තියෙන්න ඕනෙ. ඒ වගේම වෙබ් අඩවි වලටත් යුතුකමක් තිබෙනවා ඕනෙ කුණුහරුපයක් දාන්නෙ නැතිව කටයුතු කරන්න. ඒ පිළිබඳව මාධ්‍ය සදාචාරයකුත් තිබිය යුතුයි.\n\nමේ වෙබ් අඩවි මෙතරම් ජනප්‍රිය වීමට දේශපාලන හේතුවක් තියෙනවා. ඒ තමයි රාජ්‍ය මාධ්‍ය භාවිතය. අද තොරතුරු ගන්න පුළුවන්ද රාජ්‍ය මාධ්‍යයෙන්? බැහැ. ඒ නිසා තමයි අපි වෙබ් අඩවි බලන්නෙ. ඒ වගේම පුද්ගලික මාධ්‍ය අද ස්වයං වාරණයක් දාගෙන තියෙනවා. අපිට ඔවුන්ගෙන් තොරතුරු ලබා ගන්නත් බැහැ. ඒ නිසා තමයි අපි වෙබ් අඩවි වලට යන්නෙ. වෙබ් අඩවි වල අතිශෝක්තියෙන් හුඟක් දේවල් තියෙනවා. රටේ මාධ්‍ය නිදහස හරියට තියෙනව නම් මේවා වෙන්නෙ නැහැ. වෙබ් අඩවි තහනම් කරලා මේ වැඩේ කෙරෙන්නෙ නැහැ. ප්‍රොක්සි සර්වර්ස් අළුතින් බිහිවන තාක් කල් මේවා නතර කරන්න බැහැ. එම නිසා මේ පිළිබඳව මාධ්‍යවේදීන් එක්ක, පොදුවෙ මහජනතාව එක්ක මුළු රටේම කතිකාවක් අවශ්‍යයි. කුමන පියවරක් ගත්තත් කතිකාවක් කරලා, එකඟත්වයෙන් තමයි මේ කටයුතු කරන්න වෙන්නෙ. මේ විදිහට අත්තනෝමතිකව, හිතුමතේ තහනම් කරන්න ගියාම ජනතාව තොරතුරු හොයාගන්න වෙනත් ක්‍රම හොයාගන්නවා. \nආචාර්ය ජයම්පති වික්‍රමරත්න[Dr Jayampathe Wikramarathne]\n(පුරවැසි අයිතිය සහ ප්‍රජාතන්ත්‍රවාදය සඳහා නීතිඥයෝ සංවිධානය කළ “යටත්වැසියන් නොවී පුරවැසියන් වෙමු” සම්මන්ත්‍රණයේදී දැක් වූ අදහස් කිහිපයකි.) ",
    "URL": "https://www.vikalpa.org/article/8444",
    "Category": "N/A"
}